{"unnormalised": "## पैराडाइज़ विच पॉकेट गीली: बजट च गोआ गी लेई इक असलियत भरी नज़र", "normalised": "## पॉकेट पिंच इन पैराडाइज: बजट विच गोवा दा इक असल नज़र"}
{"unnormalised": "गोआ। एह् नां सुन्हेरी धूप कन्नै तपे दे समुंद्री तट, झाड़नें दे रुक कन्नै लहरांदे रूख, ते जिंदा रात दी ज़िंदगी दियां तसवीरें गी सामने लेई औंदा ऐ। एह् सदियां थमां मेरी बकेट लिस्ट च रेह्आ ऐ, ते आखिर च, पिछले नवंबर च, मैं इसगी सच करने दा फैसला कीता। मैं हाल च कॉलेज थमां ग्रेजुएट होआं, इस करी \"बजट\" ते \"सफर\" दे शब्द लगभग इक सार हे। मैं बड़ी सावधानी कन्नै योजना बनाई, खोज कीती, ते हर रूपिया बचाया जेह्ड़ा मैं बचा सकदा हा। मैं 7 दिनें आस्तै ₹15000 दा अधिकारिक कुल बजट कीता हा।", "normalised": "गोवा। एह् नां सूरज कन्नै चुम्मी गेदे तटें, झूमदे ताड़ दे दरख्तें, ते इक जीवंत रात दी जिंदगी दी तस्वीरें पेश करदा ऐ। एह् सदियां शा मेरी बकेट लिस्ट च रिया ऐ, ते आखिरकार, पिछले नवंबर च, मैं इसगी सच करने दा फैसला कीता। मैं इक हाल दा कॉलेज ग्रेजुएट हां, इस करी \"बजट\" ते \"यात्रा\" शब्द व्यावहारिक रूप कन्नै समानार्थी हे। मैं ध्यान कन्नै योजना बनाई, खोज कीती, ते हर रुपए बचाई सकदा हां। आधिकारिक कुल जिन्ना मैं बजट बनाया हा ओह् सात दिनें लेई पंद्रह हजार रुपए हा।"}
{"unnormalised": "मेरे बजट दा सब तों बड्डा हिस्सा सफर पर लग्गा। मैं मुंबई तों पणजी आस्तै इक स्लीपर बस बुक कीती। एह् हर इक पास्से तों रु. 1200 ही। इक दर्दनाक खर्च, पर फिर बी इक फ्लाइट तों कहीं सस्ता, जिस पर आसानी कन्नै रु. 4500 या उससे बी ज्यादा लग्गनें हे। बस काफी आरामदायक ही, भले ही 14 घंटे दी यात्रा इक युग जियां लग्गदी ही। मैं अपने आप गी आखेआ हा जे मैं सोई जाऊंगा, पर ऊबड़-खाबड़ सड़कें ते लगातार बजदे हार्नें ने इसगी नामुमकिन बना दित्ता।", "normalised": "मेरे बजट दा सब तों बड्डा हिस्सा सफर च गया। मैं मुंबई थमां पणजी लेई इक स्लीपर बस बुक कीती। एह् इक हजार दो सौ रुपए हर राह दा हा। इक दर्दनाक खर्चा, पर फेर वी फ्लाइट थमां मती सस्ती ऐ, जिसदा आसानी कन्नै चार हजार पंज सौ रुपए जां इस थमां वी मता खर्चा होना हा। बस उचित रूप कन्नै आरामदायक ही, हालांकि चौदां घंटे दा सफर युग जिया लगदा हा। मैं अपने आप गी आखिया कि मैं सो जाऊंगा, पर खड़बड़ी आह्ली सड़कां ते लगातार हॉर्न वाजने कन्नै एह् नामुमकिन होई गया।"}
{"unnormalised": "रहना अगली चुनौती ही। मैं अंजुना च इक होस्टल चुणेआ, एह् सोचदा हा जे एह् लोकां कन्नै मिलने ते कुझ पैसे बचाने दा इक बेहतरीन तरीका होग। मैं रु. 400 प्रति रात आस्तै इक सभ्य लब्भिया। लोकेल गी ध्यान च रखदे होई बुरा नेईं ऐ। मेरे डॉर्म रूम च 6 बिस्तर हे, ते शुक्र ऐ जे मेरे सारे कमरेआले दोसतें कन्नै भरे होए ते सम्मानजनक हे। इक बंदा जर्मनी दा हा, दूजा बैंगलोर दा, ते दो कुड़ियां दिल्ली दियां। अस इकठे होई के काफी घूमे, जिस कन्नै एह् अनुभव होर बी मजेदार होई गेआ।", "normalised": "रहائش अग्गी दी चुनौती ही। मैं अंजुना च इक होस्टल दा विकल्प चुनेआ, एह् सोचदे होई कि एह् लोकां कन्नै मिलने ते कुझ पैसे बचाने दा इक बड्डा तरीका होग। मैनूं प्रति रात चार सौ रुपए च इक नीक होस्टल मिल्या। ठीक ऐ, थाह्में गी ध्यान च रखदे होई। मेरे डॉर्म रूम च छह बिस्तर हे, ते शुक्र ऐ, मेरे रूममेट सारे मिलनसार ते आदर करने आह्ले हे। इक बंदा जर्मनी दा हा, दूआ बेंगलुरु दा, ते दो कुड़ियां दिल्ली दियां ही। असां आखिर च इक्कठे मता घूमदे रेहे, जिस कन्नै एह् अनुभव होर वी मजेदार होई गया।"}
{"unnormalised": "खाना इक होर इलाका हा जित्थे मैनूं सावधान रहना पेआ। फैंसी रेस्टोरेंटें च खाना बंद होई गेआ हा। इसदे बजाए, मैं स्थानीय झोंपड़ियां ते स्ट्रीट फूड पर टिका रेहा। गोआ दी फिश करी चावलां दी इक प्लेट दी कीमत लगभग रु. 150-200 हे, इस गल्ल पर निर्भर करदा ऐ जे मैं कुत्थे गेआ हा। नाश्ते च, मैं आमतौर पर सड़क किनारे स्टाल थमां रु. 20 च इक तेज़ ते सस्ता वड़ा पाव पकड़दा हा। चा ज़रूरी ही – चा दा इक आरामदायक कप सिर्फ रु. 10 दा लग्गदा हा। मैं इक बारी कैलंगुट दे इक बीच साइड रेस्टोरेंट च इक फैंसी सी फूड प्लेटर पर पैसे लग्गे, जिस पर रु. 800 लग्गे, पर एह् अनुभव आस्तै कीमत दे बराबर हा।", "normalised": "खाना इक होर इलाका हा जित्थे मैनूं सावधान रहना पेआ। फैंसी रेस्तरां च खाना खाणा सवाल ऐ पैदा नेईं होंदा हा। इसदे बजाय, मैं स्थानीय झोपड़ियाँ ते स्ट्रीट फूड कन्नै जुड़ेआ रेहा। गोआ दी मछली करी चावलां दी इक थाली दी कींमत लगभग इक सौ पंजाह थमां दो सौ रुपए ही, जेह्ड़ी इस गल्ल उप्पर निर्भर करदी ऐ कि मैं कुत्थें गया। नाश्ते लेई, मैं आमतौर उप्पर सड़क किनारे दी दुकान थमां बीह रुपए च इक जल्दी ते सस्ती वड़ा पाव लेई लैंदा हा। चाय जरूरी ही – चाय दा इक आरामदेह कप सिर्फ दस रुपए दा हा। मैं इक बारी कैलांगुट च बीच किनारे दे इक फैंसी समुद्री भोजन दे थाल उप्पर खर्च कीता, जिस कन्नै मैनूं अठ सौ रुपए दा झटका लग्गा, पर एह् अनुभव लेई उचित हा।"}
{"unnormalised": "गोवा दे अंदर यातायात मुख्य रूप कन्नै स्कूटर कन्नै कीता जंदा हा। मैं रु. 300 प्रति दिन आस्तै इक किराए पर लई। कीमत पर सौदेबाजी करना ज़रूरी हा। शुरू च, उन्हांने रु. 500 बोले हे, पर थोड़ी सी सौदाबाजी कन्नै, मैं इसगी नीचे लेई आएआ। पेट्रोल दी कीमत लगभग रु. 100 प्रति लीटर हे, ते मैं शायद पूरे हफ़्ते आस्तै पेट्रोल पर लगभग रु. 500 खर्च कीते। स्कूटर पर घूमनें कन्नै गोवा दे छपे दे रत्नां गी तलाशने दा सब तों बेहतरीन तरीका हा, अरामबोल दे एकांत समुंद्री तट थमां लेई के पुराने गोवा दे प्राचीन चर्चें तगर।", "normalised": "गोवा दे अंदर परिवहन मुख्य तौर उप्पर स्कूटर कन्नै कीता गेआ। मैं प्रति दिन त्रै सौ रुपए च इक किराए उप्पर लैता। कींमत उप्पर समझौते करना जरूरी हा। शुरू च, उन्हां ने पंज सौ रुपए बोली लाई, पर कुझ मोल-भाव कन्नै, मैं इसगी घटाने च कामयाब होई गया। पेट्रोल दी कीमत लगभग सौ रुपए प्रति लीटर ही, ते मैं शायद पूरे हफ्ते लेई लगभग पंज सौ रुपए पेट्रोल उप्पर खर्च कीते होनगे। स्कूटर उप्पर घूमन कन्नै गोवा दे लुकेदे रत्नों गी तलाशने दा सब तों बेहतरीन तरीका हा, अरामबोल दे एकांत तटें थमां लेई के पुराने गोवा दे प्राचीन चर्चें तगर।"}
{"unnormalised": "अपने बजट च रेह्ने आस्तै गतिविधियां गी कम तों कम रखेआ गेआ। समुंद्री तट बिल्कुल मुफ्त हे, इस करी मैं अपने दिनें दा ज्यादातर हिस्सा तैरने, धूप सेकने ते रेती पर आराम करने च बिताया। मैं बोम जीसस दे बेसिलिका दा दौरा कीता, जिस च कोई प्रवेश शुल्क नेईं ऐ, ते अंजुना ते मापुसा दे जिंदा बाजारें गी तलाशया, जित्थे मैं लगभग रु. 500 च कुझ यादगार चीज़ें खरीदीयां। मैं इक मसाले दे बागान टूर पर बी गेआ, जिस पर दोपहर दे खाने समेत रु. 700 लग्गे।", "normalised": "गतिविधियां गी मेरे बजट दे अंदर रहने लेई न्यूनतम रखेआ गेआ हा। तट नि: शुल्क न, इस करी मैं अपने दिनें दा मता हिस्सा तैरने, धूप सेकने, ते रेत उप्पर आराम करने च बिताया। मैं बोम जीसस दे बेसिलिका दा दौरा कीता, जिसदी कोई प्रवेश फीस नेईं ऐ, ते अंजुना ते मपुसा दे जीवंत बाजारें दी खोज कीती, जित्थे मैं लगभग पंज सौ रुपए च कुझ स्मृति चिन्ह खरीदे। मैं इक मसाले दे बागान दे दौरे उप्पर वी गया, जिसदी कींमत दोपहर दे भोजन समेत सात सौ रुपए ही।"}
{"unnormalised": "अंत च, मैं अपने बजट पर कायम रेह्ने च कामयाब होई गेआ, भले ही एह् तंग हा। मैं स्मार्ट ढंगै कन्नै यात्रा करने ते सीमित संसाधनां दा बड्डा फायदा चक्कने दे बारे च मता कुझ सिक्खेआ। इक हफ़्ते आस्तै रु. 15000 पर गोआ बिल्कुल मुमकिन ऐ, पर इस आस्तै सावधानीपूर्वक योजना बनाने, कुझ कुर्बानियां देने ते स्थानीय संस्कृति गी अपनाने दी इच्छा दी लोड़ ऐ। अगली बारी, मैं शायद कुझ होर हिलाने कमरे आस्तै रु. 20000 दा बजट बना सकदा हां। पर ऐ, एह् इक भविष्य दी मैं दी समस्या ऐ, ठीक ऐ?", "normalised": "आखिर च, मैं अपने बजट कन्नै चिपके रहने च कामयाब होई गया, हालांकि एह् तंग हा। मैं स्मार्ट यात्रा करने ते सीमित संसाधनें दा मता तों मता फायदा चुक्कने दे बारे च मता कुझ सिखिया। इक हफ्ते लेई पंद्रह हजार रुपए च गोवा निश्चित रूप कन्नै मुमकिन ऐ, पर इसदे लेई सावधान योजना, कुझ बलिदान, ते स्थानीय संस्कृति गी अपनाने दी इच्छा दी लोड़ होंदी ऐ। अग्गी बारी, मैं कुझ होर हिलने-झुलने आह्ली कमरे लेई वीह हजार रुपए दा बजट बनाई सकदा हां। पर हे, एह् भविष्य च मेरे कन्नै कोई मसला ऐ, सही ऐ?"}
