{"unnormalised": "## बजट च इंडिया घूमन: यात्रियें आस्तै स्मार्ट करेंसी प्रबंधन", "normalised": "बज्जट च भारत घूमना: यात्रियें लेई स्मार्ट करंसी मैनेजमेंट"}
{"unnormalised": "भारत घूमनै दी योजना बनांदे ओ? शानदार! आलीशान हिमालय थमां लैइयै केरल दे शांत बैकवाटर तगर, भारत तजुर्बें दा इक इंद्रधनुष पेश करदा ऐ। पर अपने बैग पैक करने थमां पहले, आओ पैसे दी गल्ल करीए। भारतीय मुद्रा च नेविगेट करना, खासकर जदूं बजट च यात्रा करना होवे, थोड़ी योजना बनानी पौंदी ऐ। आख़िरकार, तुस अनुभवें पर मता खर्च करना चांहदे ओ ते टालने आळे खर्चे पर घट्ट, ठीक ऐ? आओ इक नजर मारे की तुस अपने रुपये दा असरदार तरीके नाल प्रबंधन कीवें करी सकदे ओ।", "normalised": "क्या तुसां भारत दा दौरा करन दी योजना बना करदे ओ? शानदार! हिमालय दी शानदार चोटियें थमां लेई केरला दे शांत बैकवाटर तकर, भारत अनुभवें दा इक अद्भुत नजारा पेश करदा ऐ। पर अपने बैग पैक करने थमां पहले, आओ पैसे दी गल्ल करीये। भारतीय करंसी गी नेविगेट करना, खासकर जदूं तुसां बज्जट च यात्रा करदे ओ, थोड़ी योजना दी लोड़ होंदी ऐ। आख़िरकार, तुसां अनुभवें उप्पर मता खर्च करना चांह्दे ओ ते टाले जा सकने आह्ले खर्चें उप्पर घट्ट, ठीक ऐ ना? आओ इक-इक करी के दस्सीए कि तुसां अपने रुपिए गी प्रभावशाली ढंग कन्नै किਵੇਂ प्रबंधित करी सकदे ओ।"}
{"unnormalised": "सबसे पहले: बुनियादी गल्लां गी समझो। भारतीय मुद्रा रुपया ऐ, जिसगी ₹ या Rs दे रूप च दर्शाया जंदा ऐ। तुसेंगी ₹1 थमां लैइयै ₹2000 तगर दे मूल्यवर्ग मिलनगे। हालांकि डिजिटल भुगतान आम होदे जा करदे न, खासकर शहरी इलाकें च, पर कुझ नकदी रखना अजे बी जरूरी ऐ, खासकर छोटे कसबें ते ग्रामीण इलाकें च। कई स्थानीय दुकानें ते वेंडर सिर्फ नकदी भुगतान स्वीकार करी सकदे न। चाय दी दुकान दे बारे च सोचो जित्थें तुस सिर्फ 10 रुपये च इक कप पी सकदे ओ या ऑटो-रिक्शा आळे थोड़ी दुरी लेई 30 रुपये चार्ज करदे न।", "normalised": "पहलां चीज़ें: बुनियादी गल्लां गी समझना। भारतीय करंसी रूपया ऐ, जिसदा संकेत रूपया जां रुपिए ऐ। तुसेंगी रूपया इक थमां लेई रूपया दो हजार तकर मूल्यवर्ग मिलेंगे। जबकि डिजिटल भुगतान मता आम होई रेह्दे न, खासकर शहरी इलाकें च, कुसै नकद लेई के चलोना अज्ज वी जरूरी ऐ, खासकर छोटे कस्‍बें ते ग्रामीण इलाकें च। मता सारे लोकल दुकानां ते वेंडर सिर्फ नकद भुगतान गी स्वीकार करी सकदे न। चाही दे स्टॉलें बारै सोचो जिथे तुसां सिर्फ दस रूपिया च इक कप चाही लेई सकदे ओ जां ऑटो-रिक्शा वाला छोटा राइड लेई तीस रूपिया लेई सकदा ऐ।"}
{"unnormalised": "सबसे पहले जिस बारे च मता यात्री चिंतित होंदे न ओ ऐ मुद्रा दा आदान-प्रदान। एयरपोर्ट एक्सचेंज काउंटर अक्सर घट्ट अनुकूल विनिमय दरें पेश करदे न। तुस 100 डॉलर दा आदान-प्रदान करने ते सिर्फ 8100 रुपये पाने आस्तै प्रीमियम दा भुगतान करी सकदे ओ, जिसदी असल दर 8300 रुपये हो सकदी ऐ। इक स्मार्ट तरीका ऐ एटीएम थमां नकदी निकालने आस्तै अपने डेबिट या क्रेडिट कार्ड दा इस्तेमाल करना। स्टेट बैंक ऑफ इंडिया (एसबीआई) या एचडीएफसी बैंक जेह्ने नामवर बैंकें दे एटीएम खोजो। हालांकि, अपने बैंक ते एटीएम द्वारा चार्ज कीते जाने आळे लेन-देन शुल्कें गी ध्यान च रक्खो। पहले चार्जें दी तुलना करो।", "normalised": "मता सारे यात्रियें गी जित्थै चिंता होंदी ऐ उह् करंसी बदलने दी ऐ। हवाई अड्डे दे एक्सचेंज काउंटर अक्सर घट्ट अनुकूल एक्सचेंज रेट पेश करदे न। तुस इक सौ डोलर बदलदे वेले प्रीमियम दा भुगतान करी सकदे ओ ते असली रेट दे बदले सिर्फ आठ हजार इक सौ रूपिया हासल करी सकदे ओ, जेह्ड़ा शायद आठ हजार त्री सौ रूपिया होवे। इक मता चतुर तरीका ऐ अपने डेबिट या क्रेडिट कार्ड दा इस्तेमाल ए-टी-एम-एस उप्पर नकद निकालने लेई करना। स्टेट बैंक ऑफ इंडिया (एस-बी-आई) जां एच-डी-एफ-सी बैंक जेह्ड़े नामी बैंकें दे ए-टी-एम-एस दी तलाश करो। हालांकि, अपने बैंक ते ए-टी-एम कीने चार्ज कीते जाने आह्ले लेनदेन शुल्क बारे होशियार रौह्ओ। पहले चार्जें दी तुलना करो।"}
{"unnormalised": "इक होर बेहतरीन विकल्प ऐ फोरेक्स कार्ड दा इस्तेमाल करना। तुस अपनी यात्रा थमां पहले एह् कार्ड रुपये नाल लोड करी सकदे ओ ते इंदे गी डेबिट कार्ड आस्ते इस्तेमाल करी सकदे ओ। एह् अक्सर मानक डेबिट या क्रेडिट कार्डें थमां बेहतर विनिमय दरें पेश करदे न, ते तुस यात्रा करने थमां पहले दर लॉक करी सकदे ओ। नाल गै, एह् मता नकदी ले जाने थमां मता सुरक्षित न। बस कोई बी लोडिंग शुल्क या इस्तेमाल शुल्क जांचना याद रक्खो।", "normalised": "इक होर शानदार विकल्प ऐ फोरेक्स कार्ड दा इस्तेमाल करना। तुसां इनें कार्डें च अपनी यात्रा थमां पहले रुपिए लोड करी सकदे ओ ते इनें दा इस्तेमाल डेबिट कार्ड वांग करी सकदे ओ। उह् अक्सर स्टैंडर्ड डेबिट या क्रेडिट कार्ड थमां बेहतर एक्सचेंज रेट पेश करदे न, ते तुसां यात्रा करने थमां पहले रेट लॉक करी सकदे ओ। नाल ही, उह् मता सारा नकद लैने थमां मता सुरक्षित न। बस याद रखो कि कुसै भी लोडिंग शुल्क या इस्तेमाल शुल्क दी जांच करो।"}
{"unnormalised": "जदूं यात्रा ते पर्यटन खर्चे आस्तै बजट बनाने दी गल्ल औंदी ऐ, तां एह् यात्रा दी अपनी शैली पर मता निर्भर करदा ऐ। की तुस बजट आवास ते सड़क दे खाने नाल खुश इक बैकपैकर ओ? या की तुस आरामदायक होटल ते रेस्तरां पसंद करदे ओ? इक बजट यात्री आवास, भोजन ते स्थानीय परिवहन गी कवर करदे होई 1500-2000 रुपये प्रति दिन च आसानी कन्नै प्रबंधन करी सकदा ऐ। मिड-रेंज यात्री प्रति दिन लगभग 3000-5000 रुपये खर्च करने दी उम्मीद करी सकदे न, जबकि लग्जरी यात्री 10,000 रुपये या उस थमां मता खर्च करी सकदे न। एह् गल्ल ध्यान च रक्खो की गोवा जेह्ई पर्यटन वाली थाह् र पर इक अच्छा होटल कमरा तुसेंगी प्रति रात 2500 रुपये दा पई सकदा ऐ।", "normalised": "जदूं यात्रा ते पर्यटन दे खर्चें लेई बज्जट बनाने दी गल्ल होंदी ऐ, तां इह् मता करी के तुहाडी यात्रा शैली उप्पर निर्भर करदा ऐ। की तुसां इक बैकपैकर ओ जेह्ड़ा बज्जट वास ते स्ट्रीट फूड कन्नै खुश ऐ? जां की तुसां आरामदेह होटलें ते रेस्टोरेंटें गी पसंद करदे ओ? इक बज्जट यात्रा करने वाला आसानी कन्नै इक हजार पांच सौ थमां लेई दो हजार रूपिया प्रति दिन च प्रबंधित करी सकदा ऐ, जिस च वास, भोजन, ते स्थानीय परिवहन शामिल ऐ। मिडल-रेंज च यात्रा करने आह्ले प्रति दिन करीब त्री हजार थमां लेई पंज हजार रूपिया खर्च करने दी उम्मीद करी सकदे न, जबकि लग्जरी च यात्रा करने आह्ले दस हजार रूपिया या उससे मते खर्च करी सकदे न। इस गल्ल उप्पर विचार करो कि गोवा जेह्ड़ी पर्यटन वाली जगह च इक ठीक होटल कमरे दा तुहें इक रात दा दो हजार पंज सौ रूपिया खर्चा आ सकदा ऐ।"}
{"unnormalised": "भोजन इक होर अहम खर्च ऐ। स्थानीय रेस्तरां ते सड़क दे खाने दी दुकान च खाना खाना जबरदस्त बजट-अनुकूल होई सकदा ऐ। बिरयानी दी इक स्वादिष्ट प्लेट दी कीमत सिर्फ 150 रुपये होई सकदी ऐ। पर्यटन-उन्मुख रेस्तरां च भोजन दा चुनाव करने कन्नै स्वाभाविक रूप कन्नै तुंदे खर्चे बढ़नगे।", "normalised": "भोजन इक होर महत्वपूर्ण खर्चा ऐ। लोकल रेस्टोरेंटें ते स्ट्रीट फूड स्टॉलें च खाना खाना मता करी के बज्जट-अनुकूल होई सकदा ऐ। बिरयानी दी इक स्वादिष्ट थाली च सिर्फ इक सौ पंजाह रूपिया खर्चीने पड़ सकदे न। पर्यटन-उन्मुख रेस्टोरेंटें च भोजन करने कन्नै स्वभाविक तौर पर तुहाडे खर्चें च बद्धोतरी होग।"}
{"unnormalised": "भारत च परिवहन दी लागत बी मता भिन्न होई सकदी ऐ। स्थानीय बसें ते रेल गड्डियां सब थमां सस्ती न, जबकि टैक्सियां ते ऑटो-रिक्शा मता महंगे न। इंटरसिटी ट्रेन टिकटें दी पेशगी बुकिंग करना अहम ऐ, खासकर दीवाली या क्रिसमस जेह्ई पीक सीजन दौरान। तुसेंगी बड़े शहरें दे बश्कार आरामदायक स्लीपर-क्लास यात्रा आस्तै लगभग 800 रुपये लभदे होई सकदे न। फ्लाइटें सुविधाजनक न पर तुंदे बजट पर जबरदस्त असर पाई सकदियां न, खासकर पीक यात्रा दे समें दौरान। छुट्टी दे सीजन दौरान दिल्ली थमां मुंबई दी राउंड-ट्रिप फ्लाइट दी कीमत आसानी कन्नै 8000 रुपये या उस थमां मता होई सकदी ऐ।", "normalised": "भारत च परिवहन दी कीमत च वी मता बदलाव आ सकदा ऐ। लोकल बसें ते ट्रेनें मता किफायती न, जबकि टैक्सी ते ऑटो-रिक्शा मते महंगे न। इंटरसिटी ट्रेन टिक्कटें दी एडवांस बुकिंग करना मता जरूरी ऐ, खासकर दीवाली या क्रिसमस जेह्हे चरम मौसम च। तुसेंगी बड़े शहरें दे बश्कार इक आरामदायक स्लीपर-क्लास यात्रा लेई करीब आठ सौ रूपिया दिक्खे जा सकदे न। फ्लाइटें सुविधाजनक न पर तुहाडे बज्जट उप्पर मता करी के असर पाई सकदे न, खासकर चरम यात्रा दे समां च। छुट्टी दे मौसम च दिल्ली थमां मुंबई दी राउंड-ट्रिप फ्लाइट च आसानी कन्नै आठ हजार रूपिया या उससे मते खर्चा आ सकदा ऐ।"}
{"unnormalised": "आखिर च, गतिविधियें ते स्मारिकियें दी लागत गी गिनना मत भूलना। ऐतिहासिक थाह् रें ते स्मारकें च प्रवेश शुल्क विदेशियें आस्तै 50 रुपये थमां लैइयै 500 रुपये तगर होई सकदा ऐ। स्थानीय बजारें च सौदेबाजी आम ऐ, इसलेई कीमतें दी गल्लबात करने च शर्म मत करो। हमेशा अनदेखी परिस्थितियें आस्तै या उस अप्रत्याशित खरीदारी आस्तै अपने बजट च कुझ बफर रक्खो। सावधानीपूर्वक योजनाबंदी ते स्मार्ट करेंसी प्रबंधन कन्नै, तुस बैंक तोड़े बिना भारत दी खोज करी सकदे ओ, अपनी यात्रा दा मता फायदा चुक्की सकदे ओ।", "normalised": "आखिर च, गतिविधियें ते स्मृति चिन्हें दी कीमत च कारक करना नेईं भूलो। ऐतिहासिक स्थलें ते स्मारकें च प्रवेश शुल्क विदेशियें लेई पंजाह थमां लेई पंज सौ रूपिए तकर होई सकदा ऐ। स्थानीय बजारें च सौदेबाजी आम ऐ, इसलेई कीमतानें पर गल्लबात करने थमां ना शरमाओ। हमेशा अपनी बज्जट च अप्रत्याशित परिस्थितियें लेई जां उस अप्रत्याशित शॉपिंग स्प्री लेई कुसै बफर जरूर रखो। सावधान योजना ते स्मार्ट करंसी मैनेजमेंट कन्नै, तुसां बैंक तोड़े बिना भारत गी खोज करी सकदे ओ, अपनी यात्रा दा मता थमां मता फायदा चुक्की सकदे ओ।"}
