{"unnormalised": "किसें मिंजो केरल गी यात्रा लेई बजट बनान बारे पुच्छया, ते सच्चे गल्ल ऐ, ऐ तुंदे तरिके उप्पर बोह्ते निर्भर करदा ऐ। पर मैं तुहानूं इक मोटा-मोटा आइडिया दिंदां। इक बजट बेकपैकर किस्म दी यात्रा लेई, लगभग 1500 रुपए/दिन दा निशाना साधाना मुमकिन ऐ। इस च बुनियादी रेह्ण (हॉस्टल या गेस्टहाउस समझो), स्थानीय परिवहन (बस्सां ते शायद कदे-कदे ऑटो-रिक्शा), ते स्ट्रीट फूड शामल ऐ। जे तुस्सां बोह्ती सैरगाह करने दी योजना बनांदे ओ, तां एंट्री फीस वगैरा लेई होर 500 रुपए शामल करो।", "normalised": "कैंह् केह् पूछा के केरला गी ट्रिप लेई बजट केह् होग, ते सच्चे माने तो एह् सब तुंदे तरीके पर मता निर्भर करदा ऐ। पर मैं तुहां गी इक मोटे तौर पर अंदाजा देआं। इक बजट बैकर्पेकर किसम दी यात्रा लेई, लगभग पन्द्रह सौ रुपए प्रति दिन दा लक्ष्य पूरा कीता जाई सकदा ऐ। इस विच बुनियादी आवास शामिल ऐ, हॉस्टल जां गेस्ट हाउस सोचो, स्थानीय परिवहन, बसें ते शायद कदे-कभार ऑटो-रिक्शा, ते स्ट्रीट फूड। जेकर तुस मता कुछ देखने दी योजना बना दे ओ, तां प्रवेश शुल्क वगैरह लेई होर पंज सौ रुपए जोड़ो।"}
{"unnormalised": "जे तुहानूं कुझ होर आरामदेह चाहिदा ऐ – मानो, मिडरेंज होटल ते रेस्तरां – तां तुस्सां 3000-5000 रुपए प्रति दिन दी तलाश च ओ। इस च एसी कमरे, मता चंगे खाने, शायद इक-दो कैब, ते कुझ ड्रिंक शामल न। फ्लाइट या ट्रेन टिकट दी कीमत शामल करना मत भूल्लना! दिल्ली तों कोच्ची दी इक चक्कर यात्रा तुहानूं सीजन दे आधार उप्पर आसानी कन्नै ₹8000-12000 दा नुकसान करी सकदी ऐ। ते जे तुस्सां अलेप्पी च हाउसबोट सोचदे ओ, तां अतिरिक्त बजट बनाओ, इसदी कीमत तुहानूं 7000 रुपए या उस तों बी मता होई सकदी ऐ।", "normalised": "जेकर तुस कुझ होर आरामदायक चाहंदे ओ, उदाहरण लेई, मध्यम रेंज दे होटल ते रेस्टोरेंट, तां तुस प्रति दिन तीन हजार तो पांच हजार रुपए पर देखदे पे ओ। इस विच ए सी कमरे, बेहतर भोजन, शायद इक-दो कैब, ते कुझ ड्रिंक शामिल न। फ्लाइट जां ट्रेन टिकट दी लागत गी ध्यान विच रखना नेईं भुल्लना! दिल्ली तो कोच्चि दी इक चक्कर दी यात्रा तुहां गी मौसम पर निर्भर करदे होई आसानी कन्नै आठ हजार तो बारह हजार रुपए पिच्छे पा सकदी ऐ। ते जेकर तुस अलेप्पी च हाउस बोट बारे च सोचदे पे ओ, तां होर बजट बनाओ, इस च तुहां गी सात हजार रुपए या इसतो बी मता खर्चा हो सकदा ऐ।"}
{"unnormalised": "केरल च आलीशान यात्रा? आसमान ऐ हद! शानदार रिसॉर्ट्स, निजी ड्राइवर, ते उत्तम भोजन समझो। तुस्सां आसानी कन्नै 15000 रुपए/दिन तों बी मता खर्च करी सकदे ओ। स्मृति चिन्ह बी शामल करना याद रक्खो! इक मता चंगा पश्मीना शाल लगभग ₹2500 या कुझ होर ऐ। ते हमेशा मोलभाव करो! मुबारक यात्रा, यार!", "normalised": "केरल च लग्जरी यात्रा? अंबर दी सीमा ऐ! फैंसी रिसॉर्ट्स, प्राइवेट ड्राइवर, ते बढ़िया भोजन सोचो। तुस प्रति दिन पंद्रह हजार रुपए तो बी मता खर्चा करी सकदे ओ। स्मारिकाएं गी बी ध्यान विच रखना याद रक्खो! इक बड़िया पशमीना शाल लगभग पच्ची सौ रुपए जां कुझ होर ऐ। ते हमेशा मोल-भाव करो! खुश यात्रा, यार!"}
