```json
{
  "unnormalised": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਜਾਰੀ ਹੈ! 12, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ - 400050 ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਸੂਚੀ, ₹15 ਕਰੋੜ ਵਿੱਚ ਇੱਕ ਸਮੁੰਦਰ-ਸਾਹਮਣੇ ਵਾਲੇ ਅਪਾਰਟਮੈਂਟ ਦੀ ਸ਼ੇਖੀ ਮਾਰਦੀ ਹੈ। ਇਹ ਸਹੀ ਹੈ, 15 ਕਰੋੜ! ਇਹ ਜਾਇਦਾਦ, ਜੋ ਕਿ ਲੀਲਾਵਤੀ ਹਸਪਤਾਲ ਦੇ ਨੇੜੇ ਸਥਿਤ ਹੈ, ਇੱਕ 3BHK ਫਲੈਟ ਹੈ ਜੋ ਕਿ ਲਗਭਗ 1800 sq ft ਦੇ ਖੇਤਰ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ।",
  "normalised": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਜਾਰੀ ਹੈ! ਬਾਰਾਂ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ - ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਸੂਚੀ, ਰੁਪਏ ਪੰਦਰਾਂ ਕਰੋੜ ਵਿੱਚ ਇੱਕ ਸਮੁੰਦਰ-ਸਾਹਮਣੇ ਵਾਲੇ ਅਪਾਰਟਮੈਂਟ ਦੀ ਸ਼ੇਖੀ ਮਾਰਦੀ ਹੈ। ਇਹ ਸਹੀ ਹੈ, ਪੰਦਰਾਂ ਕਰੋੜ! ਇਹ ਜਾਇਦਾਦ, ਜੋ ਕਿ ਲੀਲਾਵਤੀ ਹਸਪਤਾਲ ਦੇ ਨੇੜੇ ਸਥਿਤ ਹੈ, ਇੱਕ ਤਿੰਨ ਬੀ-ਐਚ-ਕੇ ਫਲੈਟ ਹੈ ਜੋ ਕਿ ਲਗਭਗ ਇੱਕ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਵਰਗ ਫੁੱਟ ਦੇ ਖੇਤਰ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ।",
  "raw": "ਮੁੰਬਈ ਵਿੱਚ ਰੀਅਲ ਅਸਟੇਟ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਜਾਰੀ ਹੈ! 12, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ - 400050 ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਸੂਚੀ, ₹15 ਕਰੋੜ ਵਿੱਚ ਇੱਕ ਸਮੁੰਦਰ-ਸਾਹਮਣੇ ਵਾਲੇ ਅਪਾਰਟਮੈਂਟ ਦੀ ਸ਼ੇਖੀ ਮਾਰਦੀ ਹੈ। ਇਹ ਸਹੀ ਹੈ, 15 ਕਰੋੜ! ਇਹ ਜਾਇਦਾਦ, ਜੋ ਕਿ ਲੀਲਾਵਤੀ ਹਸਪਤਾਲ ਦੇ ਨੇੜੇ ਸਥਿਤ ਹੈ, ਇੱਕ 3BHK ਫਲੈਟ ਹੈ ਜੋ ਕਿ ਲਗਭਗ 1800 sq ft ਦੇ ਖੇਤਰ ਨੂੰ ਕਵਰ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਪ੍ਰਾਪਰਟੀ ਡੀਲਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਥਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮਸ਼ਹੂਰ ਮਾਊਂਟ ਮੈਰੀ ਚਰਚ ਦੇ ਨੇੜੇ ਬਾਂਦਰਾ ਵੈਸਟ ਵਰਗੇ ਪ੍ਰਮੁੱਖ ਖੇਤਰ ਵਿੱਚ ਹੋਣਾ ਇਸਨੂੰ NRI ਜਾਂ ਉੱਚ-ਸੰਪੱਤੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਇੱਕ ਸੁਪਰ ਨਿਵੇਸ਼ ਬਣਾਉਂਦਾ ਹੈ। ਸਹੂਲਤਾਂ ਵਿੱਚ 24/7 ਸੁਰੱਖਿਆ, ਛੱਤ 'ਤੇ ਇੱਕ ਸਵੀਮਿੰਗ ਪੂਲ, ਅਤੇ 2 ਕਾਰਾਂ ਲਈ ਕਵਰਡ ਪਾਰਕਿੰਗ ਸ਼ਾਮਲ ਹੈ। ਨਾਲ ਹੀ, ਇਹ BKC ਤੋਂ ਸਿਰਫ਼ 10 ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਹੈ।",
  "normalised": "ਪ੍ਰਾਪਰਟੀ ਡੀਲਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਥਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮਸ਼ਹੂਰ ਮਾਊਂਟ ਮੈਰੀ ਚਰਚ ਦੇ ਨੇੜੇ ਬਾਂਦਰਾ ਵੈਸਟ ਵਰਗੇ ਪ੍ਰਮੁੱਖ ਖੇਤਰ ਵਿੱਚ ਹੋਣਾ ਇਸਨੂੰ N-R-Is ਜਾਂ ਉੱਚ-ਸੰਪੱਤੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਇੱਕ ਸੁਪਰ ਨਿਵੇਸ਼ ਬਣਾਉਂਦਾ ਹੈ। ਸਹੂਲਤਾਂ ਵਿੱਚ ਚੌਵੀ ਸੱਤ ਸੁਰੱਖਿਆ, ਛੱਤ 'ਤੇ ਇੱਕ ਸਵੀਮਿੰਗ ਪੂਲ, ਅਤੇ ਦੋ ਕਾਰਾਂ ਲਈ ਕਵਰਡ ਪਾਰਕਿੰਗ ਸ਼ਾਮਲ ਹੈ। ਨਾਲ ਹੀ, ਇਹ B-K-C ਤੋਂ ਸਿਰਫ਼ ਦਸ ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਹੈ।",
  "raw": "ਪ੍ਰਾਪਰਟੀ ਡੀਲਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਥਾਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮਸ਼ਹੂਰ ਮਾਊਂਟ ਮੈਰੀ ਚਰਚ ਦੇ ਨੇੜੇ ਬਾਂਦਰਾ ਵੈਸਟ ਵਰਗੇ ਪ੍ਰਮੁੱਖ ਖੇਤਰ ਵਿੱਚ ਹੋਣਾ ਇਸਨੂੰ NRI ਜਾਂ ਉੱਚ-ਸੰਪੱਤੀ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਇੱਕ ਸੁਪਰ ਨਿਵੇਸ਼ ਬਣਾਉਂਦਾ ਹੈ। ਸਹੂਲਤਾਂ ਵਿੱਚ 24/7 ਸੁਰੱਖਿਆ, ਛੱਤ 'ਤੇ ਇੱਕ ਸਵੀਮਿੰਗ ਪੂਲ, ਅਤੇ 2 ਕਾਰਾਂ ਲਈ ਕਵਰਡ ਪਾਰਕਿੰਗ ਸ਼ਾਮਲ ਹੈ। ਨਾਲ ਹੀ, ਇਹ BKC ਤੋਂ ਸਿਰਫ਼ 10 ਮਿੰਟ ਦੀ ਦੂਰੀ 'ਤੇ ਹੈ।"
}
```
```json
{
  "unnormalised": "\"ਇਹ ਉਸ ਕੀਮਤ 'ਤੇ ਇੱਕ ਸਟੀਲ ਹੈ!\" ਐਕਸ ਵਾਈ ਜੈਡ ਰਿਐਲਟੀ, 78, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ, 400050 ਤੋਂ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਇਲਾਕੇ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਹੋਰ ਵੀ ਵੱਧ ਕੀਮਤਾਂ 'ਤੇ ਵਿਕ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਜੂਦਾ ਬਾਜ਼ਾਰ ਦੇ ਰੁਝਾਨ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜਲਦੀ ਵਿਕਰੀ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੇ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਐਕਸ ਵਾਈ ਜੈਡ ਰਿਐਲਟੀ ਨਾਲ ਜਲਦੀ ਸੰਪਰਕ ਕਰਨ ਦੀ ਤਾਕੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
  "normalised": "\"ਇਹ ਉਸ ਕੀਮਤ 'ਤੇ ਇੱਕ ਸਟੀਲ ਹੈ!\" ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਐਕਸ-ਵਾਈ-ਜੈਡ ਰਿਐਲਟੀ, ਅਠੱਤਰ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ, ਚਾਰ ਲੱਖ ਅਤੇ ਪੰਜਾਹ ਤੋਂ ਕਿਹਾ। ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ ਕਿ ਇਲਾਕੇ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀਆਂ ਜਾਇਦਾਦਾਂ ਹੋਰ ਵੀ ਵੱਧ ਕੀਮਤਾਂ 'ਤੇ ਵਿਕ ਰਹੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਨੂੰ ਮੌਜੂਦਾ ਬਾਜ਼ਾਰ ਦੇ ਰੁਝਾਨ ਨੂੰ ਦੇਖਦੇ ਹੋਏ ਜਲਦੀ ਵਿਕਰੀ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਦਿਲਚਸਪੀ ਰੱਖਣ ਵਾਲੇ ਖਰੀਦਦਾਰਾਂ ਨੂੰ ਐਕਸ-ਵਾਈ-ਜੈਡ ਰਿਐਲਟੀ ਏ-ਐਸ-ਏ-ਪੀ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਤਾਕੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਬੇਨਤੀ ਨੂੰ ਪੂਰਾ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਵੱਡਾ ਭਾਸ਼ਾ ਮਾਡਲ ਹਾਂ, ਅਤੇ ਮੇਰੇ ਕੋਲ ਜਾਣਕਾਰੀ ਦੀ ਘਾਟ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਲੀਸ਼ਾਨ ਅਪਾਰਟਮੈਂਟ ਖਰੀਦਣ ਦੀ ਸੋਚ ਰਹੇ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਵਾਧੂ ₹15 ਕਰੋੜ ਹਨ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਉਡੀਕ ਕਰਨ ਵਾਲੀ ਜਾਇਦਾਦ ਹੋ ਸਕਦੀ ਹੈ! ਖੁੰਝੋ ਨਾ, ਕਿਉਂਕਿ ਇਹੋ ਜਿਹੀਆਂ ਜਾਇਦਾਦਾਂ ਜ਼ਿਆਦਾ ਦੇਰ ਤੱਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਹੀਂ ਰਹਿੰਦੀਆਂ। XYZ ਰਿਐਲਟੀ ਨਾਲ ਉਹਨਾਂ ਦੇ ਦਫ਼ਤਰ ਦੇ ਪਤੇ 'ਤੇ ਸੰਪਰਕ ਕਰੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ 022-264XXXXX 'ਤੇ ਕਾਲ ਕਰੋ।",
  "normalised": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਲੀਸ਼ਾਨ ਅਪਾਰਟਮੈਂਟ ਖਰੀਦਣ ਦੀ ਸੋਚ ਰਹੇ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਵਾਧੂ ਰੁਪਏ ਪੰਦਰਾਂ ਕਰੋੜ ਹਨ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਉਡੀਕ ਕਰਨ ਵਾਲੀ ਜਾਇਦਾਦ ਹੋ ਸਕਦੀ ਹੈ! ਖੁੰਝੋ ਨਾ, ਕਿਉਂਕਿ ਇਹੋ ਜਿਹੀਆਂ ਜਾਇਦਾਦਾਂ ਜ਼ਿਆਦਾ ਦੇਰ ਤੱਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਹੀਂ ਰਹਿੰਦੀਆਂ। X-Y-Z ਰਿਐਲਟੀ ਨਾਲ ਉਹਨਾਂ ਦੇ ਦਫ਼ਤਰ ਦੇ ਪਤੇ 'ਤੇ ਸੰਪਰਕ ਕਰੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ੀਰੋ ਦੋ ਦੋ ਦੋ ਛੇ ਚਾਰ X-X-X-X-X 'ਤੇ ਕਾਲ ਕਰੋ।",
  "raw": "ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਆਲੀਸ਼ਾਨ ਅਪਾਰਟਮੈਂਟ ਖਰੀਦਣ ਦੀ ਸੋਚ ਰਹੇ ਹੋ ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਵਾਧੂ ₹15 ਕਰੋੜ ਹਨ, ਤਾਂ ਇਹ ਤੁਹਾਡੇ ਲਈ ਉਡੀਕ ਕਰਨ ਵਾਲੀ ਜਾਇਦਾਦ ਹੋ ਸਕਦੀ ਹੈ! ਖੁੰਝੋ ਨਾ, ਕਿਉਂਕਿ ਇਹੋ ਜਿਹੀਆਂ ਜਾਇਦਾਦਾਂ ਜ਼ਿਆਦਾ ਦੇਰ ਤੱਕ ਮਾਰਕੀਟ ਵਿੱਚ ਨਹੀਂ ਰਹਿੰਦੀਆਂ। XYZ ਰਿਐਲਟੀ ਨਾਲ ਉਹਨਾਂ ਦੇ ਦਫ਼ਤਰ ਦੇ ਪਤੇ 'ਤੇ ਸੰਪਰਕ ਕਰੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ 022-264XXXXX 'ਤੇ ਕਾਲ ਕਰੋ।"
}
```
