```json
{
  "unnormalised": "ஹே ரெடிட், எனது கல்வித் தலைப்புகளை தொழில்முறை தளங்களான லிங்க்ட்இன் போன்றவற்றில் பட்டம் பெற்ற பிறகு சரியாக எவ்வாறு பட்டியலிடுவது என்பது குறித்து சில தெளிவுகளைத் தேடுகிறேன். நான் சமீபத்தில் ஐஐடி டெல்லியில் AI துறையில் Ph.D. முடித்தேன். எனது ரெஸ்யூம் மற்றும் லிங்க்ட்இன் சுயவிவரத்தில் எனது பெயருக்குப் பிறகு \"Dr. ரோஹன் சர்மா\" என்று பயன்படுத்தலாமா அல்லது வெறுமனே \"ரோஹன் சர்மா, Ph.D.\" என்று பயன்படுத்தலாமா? மேலும், எனது GATE மதிப்பெண் (99.8 சதவீதம்) மற்றும் தரவரிசை (AIR 5) ஆகியவற்றை எனது CV-யின் 'சாதனைகள்' பிரிவில் குறிப்பிடுவது பொருத்தமானதா, அல்லது அந்தத் தகவல் எனது தொழில் வாழ்க்கையின் இந்த கட்டத்தில் பொருத்தமற்றதாகக் கருதப்படுமா?",
  "normalised": "ஹே ரெடிட், எனது கல்வித் தலைப்புகளை தொழில்முறை தளங்களான எல்-இணைக்கப்பட்ட-இன் போன்றவற்றில் பட்டம் பெற்ற பிறகு சரியாக எவ்வாறு பட்டியலிடுவது என்பது குறித்து சில தெளிவுகளைத் தேடுகிறேன். நான் சமீபத்தில் ஐ-ஐ-டி டெல்லியில் ஏ-ஐ துறையில் பி-ஹெச்-டி முடித்தேன். எனது ரெஸ்யூம் மற்றும் எல்-இணைக்கப்பட்ட-இன் சுயவிவரத்திற்குப் பிறகு நான் \"Dr. ரோஹன் சர்மா\" என்று பயன்படுத்த வேண்டுமா அல்லது வெறுமனே \"ரோஹன் சர்மா, பி-ஹெச்-டி.\" என்று பயன்படுத்தலாமா? மேலும், எனது ஜி-ஏ-டி-இ மதிப்பெண் (தொண்ணூற்றி ஒன்பது புள்ளி எட்டு சதவீதம்) மற்றும் தரவரிசை (ஏ-ஐ-ஆர் ஐந்து) ஆகியவற்றை எனது சி-வி-யின் 'சாதனைகள்' பிரிவில் குறிப்பிடுவது பொருத்தமானதா, அல்லது அந்தத் தகவல் எனது தொழில் வாழ்க்கையின் இந்த கட்டத்தில் பொருத்தமற்றதாகக் கருதப்படுமா?",
  "raw": "ஹே ரெடிட், எனது கல்வித் தலைப்புகளை தொழில்முறை தளங்களான லிங்க்ட்இன் போன்றவற்றில் பட்டம் பெற்ற பிறகு சரியாக எவ்வாறு பட்டியலிடுவது என்பது குறித்து சில தெளிவுகளைத் தேடுகிறேன். நான் சமீபத்தில் ஐஐடி டெல்லியில் AI துறையில் Ph.D. முடித்தேன். எனது ரெஸ்யூம் மற்றும் லிங்க்ட்இன் சுயவிவரத்தில் எனது பெயருக்குப் பிறகு \"Dr. ரோஹன் சர்மா\" என்று பயன்படுத்தலாமா அல்லது வெறுமனே \"ரோஹன் சர்மா, Ph.D.\" என்று பயன்படுத்தலாமா? மேலும், எனது GATE மதிப்பெண் (99.8 சதவீதம்) மற்றும் தரவரிசை (AIR 5) ஆகியவற்றை எனது CV-யின் 'சாதனைகள்' பிரிவில் குறிப்பிடுவது பொருத்தமானதா, அல்லது அந்தத் தகவல் எனது தொழில் வாழ்க்கையின் இந்த கட்டத்தில் பொருத்தமற்றதாகக் கருதப்படுமா?"
}
```
```json
{
  "unnormalised": "மேலும், \"AWS Certified Machine Learning – Specialty\" அல்லது \"Microsoft Certified Azure AI Engineer Associate\" போன்ற சான்றிதழ்களை நான் எவ்வாறு சரியாகக் குறிப்பிட வேண்டும்? இவை சுருக்கப்பட வேண்டுமா (எ.கா., AWS ML – Specialty) அல்லது முழுமையாக எழுதப்பட வேண்டுமா? நான் 2016-ல் எனது இளங்கலைப் பட்டத்தில் \"இந்தியாவின் ஜனாதிபதி தங்கப் பதக்கம்\" பெற்றவன்; இந்த தலைப்பு எனது பெயருக்கு அருகில் முக்கியமாகக் காட்டப்பட வேண்டுமா அல்லது 'விருதுகள்' பிரிவில் வைக்கப்பட வேண்டுமா?",
  "normalised": "மேலும், \"A-W-S Certified Machine Learning – Specialty\" அல்லது \"Microsoft Certified Azure A-I Engineer Associate\" போன்ற சான்றிதழ்களை நான் எவ்வாறு சரியாகக் குறிப்பிட வேண்டும்? இவை சுருக்கப்பட வேண்டுமா (எ.கா., A-W-S M-L – Specialty) அல்லது முழுமையாக எழுதப்பட வேண்டுமா? நான் இரண்டாயிரத்து பதினாறில் எனது இளங்கலைப் பட்டத்தில் \"இந்தியாவின் ஜனாதிபதி தங்கப் பதக்கம்\" பெற்றவன்; இந்த தலைப்பு எனது பெயருக்கு அருகில் முக்கியமாகக் காட்டப்பட வேண்டுமா அல்லது 'விருதுகள்' பிரிவில் வைக்கப்பட வேண்டுமா?",
  "raw": "மேலும், \"AWS Certified Machine Learning – Specialty\" அல்லது \"Microsoft Certified Azure AI Engineer Associate\" போன்ற சான்றிதழ்களை நான் எவ்வாறு சரியாகக் குறிப்பிட வேண்டும்? இவை சுருக்கப்பட வேண்டுமா (எ.கா., AWS ML – Specialty) அல்லது முழுமையாக எழுதப்பட வேண்டுமா? நான் 2016-ல் எனது இளங்கலைப் பட்டத்தில் \"இந்தியாவின் ஜனாதிபதி தங்கப் பதக்கம்\" பெற்றவன்; இந்த தலைப்பு எனது பெயருக்கு அருகில் முக்கியமாகக் காட்டப்பட வேண்டுமா அல்லது 'விருதுகள்' பிரிவில் வைக்கப்பட வேண்டுமா?"
}
```
```json
{
  "unnormalised": "இறுதியாக, எனது முதுகலைப் பட்டத்தைப் பற்றி, நான் \"M.Tech (Computer Science)\" என்று பட்டியலிடலாமா அல்லது \"Master of Technology in Computer Science\" என்று எழுதுவது சிறந்ததா? தொழில்நுட்பத் துறையில் வேலை தேடிக் கொண்டிருப்பதால், ஆட்சேர்ப்பாளருக்கு எனது சாதனைகள் தெளிவாகப் புரியும்படி இருக்க வேண்டும் என்று விரும்புகிறேன். எனது கல்விப் பின்னணியை எவ்வாறு மேம்படுத்துவது என்பது குறித்த எந்த ஆலோசனைகளையும் நான் வரவேற்கிறேன்! முன்கூட்டியே நன்றி!",
  "normalised": "இறுதியாக, எனது முதுகலைப் பட்டத்தைப் பற்றி, நான் \"M-Tech (Computer Science)\" என்று பட்டியலிடலாமா அல்லது \"Master of Technology in Computer Science\" என்று எழுதுவது சிறந்ததா? தொழில்நுட்பத் துறையில் வேலை தேடிக் கொண்டிருப்பதால், ஆட்சேர்ப்பாளருக்கு எனது சாதனைகள் தெளிவாகப் புரியும்படி இருக்க வேண்டும் என்று விரும்புகிறேன். எனது கல்விப் பின்னணியை எவ்வாறு மேம்படுத்துவது என்பது குறித்த எந்த ஆலோசனைகளையும் நான் வரவேற்கிறேன்! முன்கூட்டியே நன்றி!",
  "raw": "இறுதியாக, எனது முதுகலைப் பட்டத்தைப் பற்றி, நான் \"M.Tech (Computer Science)\" என்று பட்டியலிடலாமா அல்லது \"Master of Technology in Computer Science\" என்று எழுதுவது சிறந்ததா? தொழில்நுட்பத் துறையில் வேலை தேடிக் கொண்டிருப்பதால், ஆட்சேர்ப்பாளருக்கு எனது சாதனைகள் தெளிவாகப் புரியும்படி இருக்க வேண்டும் என்று விரும்புகிறேன். எனது கல்விப் பின்னணியை எவ்வாறு மேம்படுத்துவது என்பது குறித்த எந்த ஆலோசனைகளையும் நான் வரவேற்கிறேன்! முன்கூட்டியே நன்றி!"
}
```
