```json
{
  "unnormalised": "ಸ್ನೇಹಿತರೇ, ನಾನು ಯೋಜಿಸುತ್ತಿರುವ ರಸ್ತೆ ಪ್ರವಾಸಕ್ಕೆ ಕೆಲವು ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು 26/01/2025 ರಂದು (ಗಣರಾಜ್ಯ ದಿನಾಚರಣೆ, ಆದ್ದರಿಂದ ದೀರ್ಘ ವಾರಾಂತ್ಯ!) ಬೆಂಗಳೂರಿನಿಂದ ಮೈಸೂರಿಗೆ ಚಾಲನೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ನನ್ನ ಸ್ವಂತ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್ ಅನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಬೆಂಗಳೂರು ಟ್ರಾಫಿಕ್‌ನಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸುಮಾರು 6:00 AM ಕ್ಕೆ ಹೊರಡಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ.",
  "normalised": "ಸ್ನೇಹಿತರೇ, ನಾನು ಯೋಜಿಸುತ್ತಿರುವ ರಸ್ತೆ ಪ್ರವಾಸಕ್ಕೆ ಕೆಲವು ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು ಇಪ್ಪತ್ತಾರು ಜನವರಿ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು ರಂದು (ಗಣರಾಜ್ಯ ದಿನಾಚರಣೆ, ಆದ್ದರಿಂದ ದೀರ್ಘ ವಾರಾಂತ್ಯ!) ಬೆಂಗಳೂರಿನಿಂದ ಮೈಸೂರಿಗೆ ಚಾಲನೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ನನ್ನ ಸ್ವಂತ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್ ಅನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಬೆಂಗಳೂರು ಟ್ರಾಫಿಕ್‌ನಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸುಮಾರು ಆರು ಜೀರೋ ಜೀರೋ ಎ-ಎಂ ಗೆ ಹೊರಡಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ.",
  "raw": "ಸ್ನೇಹಿತರೇ, ನಾನು ಯೋಜಿಸುತ್ತಿರುವ ರಸ್ತೆ ಪ್ರವಾಸಕ್ಕೆ ಕೆಲವು ಸಲಹೆ ಬೇಕಾಗಿದೆ. ನಾನು 26/01/2025 ರಂದು (ಗಣರಾಜ್ಯ ದಿನಾಚರಣೆ, ಆದ್ದರಿಂದ ದೀರ್ಘ ವಾರಾಂತ್ಯ!) ಬೆಂಗಳೂರಿನಿಂದ ಮೈಸೂರಿಗೆ ಚಾಲನೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ನನ್ನ ಸ್ವಂತ ಕಾರು, ಮಾರುತಿ ಸುಜುಕಿ ಸ್ವಿಫ್ಟ್ ಅನ್ನು ಚಲಾಯಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಬೆಂಗಳೂರು ಟ್ರಾಫಿಕ್‌ನಿಂದ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸುಮಾರು 6:00 AM ಕ್ಕೆ ಹೊರಡಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ಮುಖ್ಯ ಪ್ರಶ್ನೆಯೆಂದರೆ ರಸ್ತೆಗಳ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ. NH275 ಸಾಮಾನ್ಯವಾಗಿ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಕೆಲವು ಪ್ರತ್ಯಕ್ಷ ವರದಿಗಳನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಯಾವುದೇ ಪ್ರಮುಖ ಗುಂಡಿಗಳು ಅಥವಾ ತಿರುವುಗಳು ಇದೆಯೇ? ಅಲ್ಲದೆ, ಚಹಾ ವಿರಾಮಕ್ಕಾಗಿ ಯೋಗ್ಯವಾದ ರಸ್ತೆಬದಿಯ ದಾಬಾಗಳಿಗಾಗಿ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಸ್ವಚ್ಛವಾದ ವಿಶ್ರಾಂತಿ ಕೊಠಡಿಗಳಿರುವ ಸ್ಥಳವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಾನು ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ ಅಂದಾಜು ₹5000 ಬಜೆಟ್ ಇಟ್ಟಿದ್ದೇನೆ (ಇಂಧನ, ಟೋಲ್, ಆಹಾರ). ಅದು ವಾಸ್ತವಿಕವೇ?",
  "normalised": "ನನ್ನ ಮುಖ್ಯ ಪ್ರಶ್ನೆಯೆಂದರೆ ರಸ್ತೆಗಳ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ. ಎನ್-ಎಚ್ ಎರಡು ನೂರ ಎಪ್ಪತ್ತೈದು ಸಾಮಾನ್ಯವಾಗಿ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಕೆಲವು ಪ್ರತ್ಯಕ್ಷ ವರದಿಗಳನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಯಾವುದೇ ಪ್ರಮುಖ ಗುಂಡಿಗಳು ಅಥವಾ ತಿರುವುಗಳು ಇದೆಯೇ? ಅಲ್ಲದೆ, ಚಹಾ ವಿರಾಮಕ್ಕಾಗಿ ಯೋಗ್ಯವಾದ ರಸ್ತೆಬದಿಯ ದಾಬಾಗಳಿಗಾಗಿ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಸ್ವಚ್ಛವಾದ ವಿಶ್ರಾಂತಿ ಕೊಠಡಿಗಳಿರುವ ಸ್ಥಳವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಾನು ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ ಸರಿಸುಮಾರು ರೂಪಾಯಿ ಐದು ಸಾವಿರ ಬಜೆಟ್ ಇಟ್ಟಿದ್ದೇನೆ (ಇಂಧನ, ಟೋಲ್, ಆಹಾರ). ಅದು ವಾಸ್ತವಿಕವೇ?",
  "raw": "ನನ್ನ ಮುಖ್ಯ ಪ್ರಶ್ನೆಯೆಂದರೆ ರಸ್ತೆಗಳ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ. NH275 ಸಾಮಾನ್ಯವಾಗಿ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಕೆಲವು ಪ್ರತ್ಯಕ್ಷ ವರದಿಗಳನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಯಾವುದೇ ಪ್ರಮುಖ ಗುಂಡಿಗಳು ಅಥವಾ ತಿರುವುಗಳು ಇದೆಯೇ? ಅಲ್ಲದೆ, ಚಹಾ ವಿರಾಮಕ್ಕಾಗಿ ಯೋಗ್ಯವಾದ ರಸ್ತೆಬದಿಯ ದಾಬಾಗಳಿಗಾಗಿ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಸ್ವಚ್ಛವಾದ ವಿಶ್ರಾಂತಿ ಕೊಠಡಿಗಳಿರುವ ಸ್ಥಳವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ನಾನು ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ ಅಂದಾಜು ₹5000 ಬಜೆಟ್ ಇಟ್ಟಿದ್ದೇನೆ (ಇಂಧನ, ಟೋಲ್, ಆಹಾರ). ಅದು ವಾಸ್ತವಿಕವೇ?"
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ನಾನು ಶ್ರೀರಂಗಪಟ್ಟಣದಲ್ಲಿ ಒಂದು ತ್ವರಿತ ಭೇಟಿಗಾಗಿ ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ಇದು ಒಟ್ಟಾರೆ ಪ್ರಯಾಣಕ್ಕೆ ಸುಮಾರು 2 ಗಂಟೆಗಳಷ್ಟು ಹೆಚ್ಚುವರಿಯಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ಇದು ಒಂದು ಉಪಾಯವೇ? ಮೈಸೂರು ಅರಮನೆಯಲ್ಲದೆ, ದಾರಿಯುದ್ದಕ್ಕೂ ನೋಡಲೇಬೇಕಾದ ಇತರ ಸ್ಥಳಗಳಿವೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "normalised": "ಅಂತಿಮವಾಗಿ, ನಾನು ಶ್ರೀರಂಗಪಟ್ಟಣದಲ್ಲಿ ಒಂದು ತ್ವರಿತ ಭೇಟಿಗಾಗಿ ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ಇದು ಒಟ್ಟಾರೆ ಪ್ರಯಾಣಕ್ಕೆ ಸುಮಾರು ಎರಡು ಗಂಟೆಗಳಷ್ಟು ಹೆಚ್ಚುವರಿಯಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ಇದು ಒಂದು ಉಪಾಯವೇ? ಮೈಸೂರು ಅರಮನೆಯಲ್ಲದೆ, ದಾರಿಯುದ್ದಕ್ಕೂ ನೋಡಲೇಬೇಕಾದ ಇತರ ಸ್ಥಳಗಳಿವೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!",
  "raw": "ಅಂತಿಮವಾಗಿ, ನಾನು ಶ್ರೀರಂಗಪಟ್ಟಣದಲ್ಲಿ ಒಂದು ತ್ವರಿತ ಭೇಟಿಗಾಗಿ ನಿಲ್ಲಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿದ್ದೆ. ಇದು ಒಟ್ಟಾರೆ ಪ್ರಯಾಣಕ್ಕೆ ಸುಮಾರು 2 ಗಂಟೆಗಳಷ್ಟು ಹೆಚ್ಚುವರಿಯಾಗಿ ಪರಿಗಣಿಸಿದರೆ, ಇದು ಒಂದು ಉಪಾಯವೇ? ಮೈಸೂರು ಅರಮನೆಯಲ್ಲದೆ, ದಾರಿಯುದ್ದಕ್ಕೂ ನೋಡಲೇಬೇಕಾದ ಇತರ ಸ್ಥಳಗಳಿವೆಯೇ? ಯಾವುದೇ ಸಲಹೆ ಇದ್ದರೆ ದಯವಿಟ್ಟು ತಿಳಿಸಿ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"
}
```
