{"unnormalised": "दिल्ली उच्च न्यायालयाच्या अलीकडच्या निर्णयामुळे बौद्धिक संपदा कायद्याक परत एकदा म्हत्व आयलां. *शर्मा इंडस्ट्रीज विरुद्ध गुप्ता एंटरप्रायजेस* ही केस ट्रेडमार्क उल्लंघनाच्या दाव्या भोंवतणी फिरतली. गुप्ता एंटरप्रायजेस फसवणूक करपी सारकें चिन्ह वापरून ग्राहकांक गोंधळांत घालता अशें शर्मा इंडस्ट्रीजान आरोप केलो. ट्रेडमार्क कायदा, 1999, कलम 29 अंतर्गत दाखल केल्ल्या दाव्यांत मनाई हुकूम आनी 50 लाख रुपयांचें नुकसान भरपाय मागिल्लें.", "normalised": "दिल्ली उच्च न्यायालयाच्या अलीकडील निर्णयामुळे बौद्धिक संपदा कायद्याक परत एकदा म्हत्व आयलां. शर्मा इंडस्ट्रीज विरुद्ध गुप्ता एंटरप्रायजेस हे प्रकरण ट्रेडमार्क उल्लंघनाच्या दाव्या भोंवतणी फिरताले. शर्मा इंडस्ट्रीजन आरोप केलो की गुप्ता एंटरप्रायजेस फसवणूक करपी सारके लोगो वापरता, जें कंज्यूमरसां मदीं गोंधळ निर्माण करता. ट्रेडमार्क्स अधिनियम, एक हजार नऊशे नव्वद नव्वद, कलम एकुणतीस हाचे अंतर्गत दाखल केल्ल्या दाव्यान अंतरिम मनाई आनी रुपया पन्नास लाखांचे नुकसान भरपाई मागली."}
{"unnormalised": "27/10/2024 दिसाच्या आपल्या निर्णयांत कोर्टान ट्रेडमार्क कायद्याचे कांय म्हत्वाचे घटक स्पश्ट केले. न्यायमूर्ती मेहरान ट्रेडमार्कांत \"वेगळेपण\" आसप खूब गरजेचें हाचेर जोर दिलो. तांणीं निरीक्षण केलें की सामान्य शब्दाचेर कोणाचोच अधिकार ना आनी तांच्या निर्णयाक आदार दिवपाक *बाटा इंडिया लि. विरुद्ध प्यारेलाल अँड कं.* हांचें उदाहरण दिलें. कोर्टान \"पासिंग ऑफ\" ह्या विशयाचेर लेगीत विचार विमर्श केलो, जंय एक कंपनी आपल्या वस्तूंक दुसर्‍या स्थापीत ब्रँड म्हणून चुकीचेपणान दाखयता.", "normalised": "न्यायालयान, सत्तावीस ऑक्टोबर दोन हजार चोवीस तारखेच्या आपल्या निर्णयांत ट्रेडमार्क कायद्याच्या खूब महत्वाच्या मुद्द्यांचेर स्पश्टीकरण दिलें. न्यायमूर्ती मेहरान ट्रेडमार्कांत \"विशिष्टता\" कितली म्हत्वाची आसा हाचेर भर दिलो. तांणी निरीक्षण केलें की सामान्य संज्ञाचेर कोणाकच अधिकार सांगपाक मेळना आनी तांणी आपल्या निर्णयाक आधार दिवपाक बाटा इंडिया लिमिटेड विरुद्ध प्यारेलाल अँड कंपनी सारक्या पुर्विल्ल्या निकालांचो उल्लेख केलो. न्यायालयान \"पासिंग ऑफ\" ह्या विचाराचेरय विचार विमर्श केलो, जंय एक कंपनी आपल्या वस्तूंक दुसऱ्या, स्थापित ब्रँड म्हण दाखोवन फसवणूक करता."}
{"unnormalised": "अदिकीक, निर्णयांत ऑनलायन ट्रेडमार्क उल्लंघनाच्या प्रस्नाचेर, खास करून ई-कॉमर्स प्लॅटफॉर्माचेर भाश्य केलां. ऑनलायन बाजारांचो प्रसार जाल्ल्यान कोर्टान कडक नदर आनी जबादारीची गरज आसा हाचेर भर दिला. फ्लिपकार्ट आनी अमेझॉन सारक्या प्लॅटफॉर्माक नकली उत्पादनांची विक्री थांबोवपा खातीर मजबूत यंत्रणा लागू करपाक प्रोत्साहन दिलां. ह्या निर्णयांत माहिती तंत्रज्ञान कायदा, 2000 च्या कलम 79 ची संबंदीतताय दाखयल्या, जें मध्यस्थांच्या जबादारेंक संबंदीत आसा.", "normalised": "अदक, निर्णयांत ऑनलाइन ट्रेडमार्क उल्लंघन, खास करून ई-कॉमर्स प्लॅटफॉर्मचेर जावपी उल्लंघनाचेर भाष्य केलां. ऑनलाइन बाजाराचो प्रसार जाल्ल्यान, न्यायालयान कडक देखरेख आनी जबाबदारीची गरज आसा हाचेर जोर दिलो. फ्लिपकार्ट आनी अमेझॉन सारक्या प्लॅटफॉर्मक नकली उत्पादनांची विक्री थांबोवपाक मजबूत यंत्रणा लागू करपाक विनंती केली. माहिती तंत्रज्ञान अधिनियम, दोन हजारच्या कलम सत्तर नव्वदची समर्पकता निर्णयांत दाखयल्या, जें मध्यस्थांच्या जबाबदारी संबंदी आसा."}
{"unnormalised": "अखेरेक, *शर्मा इंडस्ट्रीज विरुद्ध गुप्ता एंटरप्रायजेस* हातूंत दिल्ली उच्च न्यायालयाचो निर्णय बौद्धिक संपदा हक्कांचें संरक्षण करपाचो म्हत्वाचो धडो दिता. ट्रेडमार्क नोंदणी करप, उल्लंघनाचेर नदर दवरप आनी गरजेनुसार कायदेशीर कारवाय करपाचें म्हत्व तो अधोरेखित करता. ऍडव्होकेट राजेश खन्ना सारके कायदेशीर जाणकार ह्या निर्णयाक एक म्हत्वाचो निर्णय म्हणटात, जाचो भारतभरच्या वेवसायाचेर दूरगामी परिणाम जातलो.", "normalised": "संक्षेपान सांगचे जाल्यार, शर्मा इंडस्ट्रीज विरुद्ध गुप्ता एंटरप्रायजेस हातूंत दिल्ली उच्च न्यायालयाचो निर्णय बौद्धिक संपदा हक्कांचे रक्षण करपाचेर एक मोलादीक धडो दिता. ट्रेडमार्क नोंदणी करप, उल्लंघनाचेर सक्रियपणान लक्ष दवरप आनी गरज पडल्यार तात्काळ कायदेशीर कारवाई करपाचे म्हत्व अधोरेखित करता. ऍडव्होकेट राजेश खन्ना सारके कायदेशीर तज्ञ ह्या निर्णयाक एक मैलाचो फातर म्हणटात, जाचो भारतभरच्या उद्योगाचेर दूरगामी परिणाम जातलो."}
{"unnormalised": "ह्या प्रकरणांत ल्हान आनी मध्यम उद्योगां (SMEs) मदीं IP कायद्यां विशीं चड जागृताय करपाची गरज लेगीत उजवाडाक आयली. खूब SMEs कडेन आपली बौद्धिक संपत्ती प्रभावीपणान राखपाक संसाधनां आनी तज्ञताय ना, जाका लागून तांकां उल्लंघनाची भीती आसता. फिक्की आनी सीआयआय सारक्यो संघटना आतां उद्योजकांक ट्रेडमार्क, पेटंट आनी कॉपीरायट विशीं शिकोवपा खातीर कार्यशाळा आनी परिसंवाद येवजीत आसात. फुडलें सत्र 15/11/2024 दिसा सकाळीं 10:00 वरांचेर फिक्की मुख्यालयांत थारयलां.", "normalised": "ह्या प्रकरणांत लहान आनी मध्यम उद्योगां (एस-एम-ई-एस) मदीं आय-पी कायद्यां विशीं चड जागृताय निर्माण करपाची गरज उक्ती जाली. खूब एस-एम-ई-सां कडेन आपल्या बौद्धिक संपत्तीचे प्रभावीपणान रक्षण करपाक पुरेसें साधनसामग्री आनी कौशल्य नासता, देखून ते उल्लंघनाचे शिकार जातात. एफ-आय-सी-सी-आय आनी सी-आय-आय सारख्या संस्था आतां उद्योजकांक ट्रेडमार्क, पेटंट आनी कॉपीराइट हांचे विशीं शिकोवपाक कार्यशाळा आनी चर्चासत्रांचें आयोजन करतले. फुडलें सत्र पंधरा नोव्हेंबर दोन हजार चोवीस दिसा सकाळीं धा वरांचेर एफ-आय-सी-सी-आय मुख्यालयांत थारयलां."}
