{"unnormalised": "कणीतरी म्हाका विचारलें की भारतांत ट्रेडमार्क नोंदणी करप खऱ्यांनीच त्रासाक फावो आसा काय. हांव तुका एक काणी सांगता. म्हजी चुलत भयण, रिया, हाणें हस्तकला साड्यां विकपाचो एक लहान ऑनलाईन वेवसाय सुरू केलो. तिणें ताका \"सिल्केन थ्रेड्स\" अशें नांव दिलें आनी एक सुंदर लोगो लेगीत तयार केलो. पयल्या वर्सा विक्रीम ठीकठाक आशिल्ली, पूण ट्रेडमार्का सारक्या कायदेशीर गजालींचेर तिणें चड लक्ष दिलें ना. तिका बंगळूर सिल्क साड्यो वेळार धाडपाचेर चड लक्ष केंद्रीत केल्लें!", "normalised": "भारतांत ट्रेडमार्क रजिस्टर करप खरेंच इतलें त्रासाचें आसा काय, अशें म्हाका कोणें तरी विचारलें. हांव तुका एक काणी सांगतां. म्हजी भयणी, रिया, हांणें हस्तकला साड्यांचो एक ल्हान ऑनलायन वेवसाय सुरू केलो. तिणें ताका \"सिल्केन थ्रेड्स\" अशें नांव दिलें आनी एक सुंदर लोगो लेगीत तयार केलो. पयल्या वर्सा विक्री बरी आशिल्ली, पूण तिणें ट्रेडमार्क सारक्या कायदेशीर गजालींचेर चड लक्ष दिलें ना. तिका तें बेंगलोर सिल्क साडयो वेळेर धाडपाचेर चड लक्ष आशिल्लें!"}
{"unnormalised": "उपरांत, अचानक, तिका दिसून आयलें की दुसरेचें वेबसायटी तेच नांव आनी लागीं लागीं तसलोच लोगो वापरता. ते मातश्या उण्या दरांनी तशेंच साड्यो विकताले! रियाक खूब राग आयलो. तिणें एक वकील, ऍडव्होकेट शर्मा हांकां संपर्क केलो, तांणी तिका कळयलें की नोंदणीकृत ट्रेडमार्का शिवाय तिका कायदेशीर उपाय खूब कमी आसात. दिसून आयलें, रियान नोंदणी करचे पयलींच खंयच्या तरी हेर कंपनीन वर्ग 25 (कपडे) हातूंत \"सिल्केन थ्रेड्स\" ट्रेडमार्का खातीर अर्ज केल्लो.", "normalised": "मागीर, अचानक, तिका कळ्ळें की दुसरे एक वेबसायटी तेच नांव आनी खूब करून तेच सारको लोगो वापरता. ते थोड्या उण्या दरांत तेच सारक्यो साडयो विकताले! रिया खूब रागान भरली. तिणें एक वकील, ऍडव्होकेट शर्मा हांकां संपर्क केलो, आनी तांणी तिका सांगलें की रजिस्टर केल्लो ट्रेडमार्क नासतना, तिचे कडेन कायदेशीर उपाय खूब उणे आसात. मागीर कळ्ळें, रियान करचे पयलीं हेर एका कंपनीन वर्ग पंचवीस (कपडे) हातूंत \"सिल्केन थ्रेड्स\" ट्रेडमार्का खातीर अर्ज केल्लो."}
{"unnormalised": "एडव्होकेट शर्मा हांणी करार करपाचो यत्न करतना पुराय कायदेशीर लढायक रियाक कायदेशीर फी आनी विक्रींत जाल्लें नुकसान मेळून अंदाजे 50,000 रुपयांचो खर्च आयलो. निमाणें तिका आपलो वेवसाय \"रियाज सिल्क्स\" असो बदलचो पडलो आनी नव्यान सगळे सुरू करून एक नवो लोगो तयार करचो पडलो. देखून, होय, भारतांत ट्रेडमार्क नोंदणी करप, ल्हान वेवसाया खातीर लेगीत, पुरायपणान फावो आसा. तें तुका फुडें वेंगिणी आनी पयशांची खूब बचत करूंक शकता. तें तुमच्या ब्रॅंडा खातीर एक विमा पॉलिसी म्हूण चिंतून घेयात! ऑनलायन अर्ज आतां खूब बेगीन करूंक जाता, सादारणपणान 6-12 म्हयन्यांनी, पूण मनाक शांती अमुल्य आसा.", "normalised": "ऍडव्होकेट शर्मा हांणी तोडजोड काडपाक खूब यत्न केले, पूण पुराय कायदेशीर झगड्याक रियाक सुमार रूपया पन्नास हजार कायदेशीर फी आनी विक्रीचें लुकसाण जालें. निमाणें तिका आपलो वेवसाय \"रियाज सिल्क\" अशें नांव बदलचें पडलें आनी पुरायपणान नवो लोगो तयार करून परत सगळें नव्यान सुरू करचें पडलें. देखून, होय, तुमच्या ट्रेडमार्काची नोंदणी, ल्हान वेवसाया खातीर लेगीत भारतांत खूब गरजेची आसा. ताचे वरवीं तुमकां फुडें खूब दुख्ख आनी पयशांचें लुकसाण टाळपाक मेळटा. तुमच्या ब्रांडा खातीर ही एक विमा पॉलिसी आसा असो विचार करात! ऑनलायन अर्ज आतां खूब बेगीन करूं येता, सादारणपणान स ते बारा म्हयन्या भितर, पूण मनाक शांती खूब म्हत्वाची."}
