```json
{
  "unnormalised": "ऋण प्राप्त गर्दा तपाईंको काँधबाट ठूलो भार हटाइएको जस्तो लाग्न सक्छ, होइन र? चाहे त्यो बैंगलोरमा रहेको सपनाको घरको लागि होस्, IIT मा तपाईंको बच्चाको शिक्षाको लागि होस्, वा केही सताइरहेका ऋणहरूलाई समेकित गर्नको लागि मात्र होस्, ऋणहरू वास्तविक जीवन बचाउने हुन सक्छन्। तर आउनुहोस् सामना गरौं, पुनर्भुक्तानी प्रक्रिया बुझ्न, विशेष गरी सबै वित्तीय शब्दावलीको साथ, अलिकति टाउको दुखाइ हुन सक्छ। यो लेखले यसलाई सजिलै पचाउन सकिने तरिकाले तोड्ने लक्ष्य राखेको छ, यदि तपाईं वित्त विशेषज्ञ हुनुहुन्न भने पनि।",
  "normalised": "ऋण प्राप्त गर्दा तपाईंको काँधबाट ठूलो भार हटाइएको जस्तो लाग्न सक्छ, होइन र? चाहे त्यो बैंगलोरमा रहेको सपनाको घरको लागि होस्, I-I-T मा तपाईंको बच्चाको शिक्षाको लागि होस्, वा केही सताइरहेका ऋणहरूलाई समेकित गर्नको लागि मात्र होस्, ऋणहरू वास्तविक जीवन बचाउने हुन सक्छन्। तर आउनुहोस् सामना गरौं, पुनर्भुक्तानी प्रक्रिया बुझ्न, विशेष गरी सबै वित्तीय शब्दावलीको साथ, अलिकति टाउको दुखाइ हुन सक्छ। यो लेखले यसलाई सजिलै पचाउन सकिने तरिकाले तोड्ने लक्ष्य राखेको छ, यदि तपाईं वित्त विशेषज्ञ हुनुहुन्न भने पनि।",
  "raw": "ऋण प्राप्त गर्दा तपाईंको काँधबाट ठूलो भार हटाइएको जस्तो लाग्न सक्छ, होइन र? चाहे त्यो बैंगलोरमा रहेको सपनाको घरको लागि होस्, IIT मा तपाईंको बच्चाको शिक्षाको लागि होस्, वा केही सताइरहेका ऋणहरूलाई समेकित गर्नको लागि मात्र होस्, ऋणहरू वास्तविक जीवन बचाउने हुन सक्छन्। तर आउनुहोस् सामना गरौं, पुनर्भुक्तानी प्रक्रिया बुझ्न, विशेष गरी सबै वित्तीय शब्दावलीको साथ, अलिकति टाउको दुखाइ हुन सक्छ। यो लेखले यसलाई सजिलै पचाउन सकिने तरिकाले तोड्ने लक्ष्य राखेको छ, यदि तपाईं वित्त विशेषज्ञ हुनुहुन्न भने पनि।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, ब्याज दरहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \"8.5% p.a.\" वा \"10% ROI\" जस्ता कुराहरू देख्नुहुनेछ। त्यो 'p.a.' को अर्थ 'प्रति वर्ष' हो, अर्थात् प्रति वर्ष। त्यसैले, यदि तपाईंले ₹1,00,000 10% p.a. मा ऋण लिनुभयो भने, तपाईंले प्रत्येक वर्ष ₹10,000 ब्याज तिर्नुहुनेछ, साथै मूल रकमको केही अंश। SBI वा HDFC जस्ता बैंकहरूले सामान्यतया यी दरहरूलाई प्रमुख रूपमा विज्ञापन गर्छन्, त्यसैले तिनीहरूलाई ध्यान दिनुहोस्। याद गर्नुहोस्, कम हुनु सामान्यतया राम्रो हो!",
  "normalised": "सबैभन्दा पहिले, ब्याज दरहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \"आठ दशमलव पाँच प्रतिशत p.a.\" वा \"दस प्रतिशत R-O-I\" जस्ता कुराहरू देख्नुहुनेछ। त्यो 'p.a.' को अर्थ 'प्रति वर्ष' हो, अर्थात् प्रति वर्ष। त्यसैले, यदि तपाईंले रूपैयाँ एक लाख 10% p.a. मा ऋण लिनुभयो भने, तपाईंले प्रत्येक वर्ष रूपैयाँ दस हजार ब्याज तिर्नुहुनेछ, साथै मूल रकमको केही अंश। S-B-I वा H-D-F-C जस्ता बैंकहरूले सामान्यतया यी दरहरूलाई प्रमुख रूपमा विज्ञापन गर्छन्, त्यसैले तिनीहरूलाई ध्यान दिनुहोस्। याद गर्नुहोस्, कम हुनु सामान्यतया राम्रो हो!",
  "raw": "सबैभन्दा पहिले, ब्याज दरहरूको बारेमा कुरा गरौं। तपाईंले प्रायः \"8.5% p.a.\" वा \"10% ROI\" जस्ता कुराहरू देख्नुहुनेछ। त्यो 'p.a.' को अर्थ 'प्रति वर्ष' हो, अर्थात् प्रति वर्ष। त्यसैले, यदि तपाईंले ₹1,00,000 10% p.a. मा ऋण लिनुभयो भने, तपाईंले प्रत्येक वर्ष ₹10,000 ब्याज तिर्नुहुनेछ, साथै मूल रकमको केही अंश। SBI वा HDFC जस्ता बैंकहरूले सामान्यतया यी दरहरूलाई प्रमुख रूपमा विज्ञापन गर्छन्, त्यसैले तिनीहरूलाई ध्यान दिनुहोस्। याद गर्नुहोस्, कम हुनु सामान्यतया राम्रो हो!"
}
```
```json
{
  "unnormalised": "त्यसपछि कार्यकालको प्रश्न आउँछ, वा तपाईंले ऋण कहिलेसम्म तिर्नुपर्छ। यो केही महिनादेखि धेरै वर्षसम्म हुन सक्छ। लामो कार्यकालको अर्थ कम मासिक भुक्तानी (EMIs, वा Equated Monthly Installments) हो, तर तपाईंले समग्रमा धेरै ब्याज तिर्नुहुन्छ। उदाहरणका लागि, २० वर्षमा ₹50 लाखको गृह ऋणमा १० वर्षभन्दा कम EMI हुनेछ, तर तपाईंले लामो अवधिमा ब्याज शुल्कमा धेरै रकम तिर्नुहुनेछ।",
  "normalised": "त्यसपछि कार्यकालको प्रश्न आउँछ, वा तपाईंले ऋण कहिलेसम्म तिर्नुपर्छ। यो केही महिनादेखि धेरै वर्षसम्म हुन सक्छ। लामो कार्यकालको अर्थ कम मासिक भुक्तानी (E-M-Is, वा Equated Monthly Installments) हो, तर तपाईंले समग्रमा धेरै ब्याज तिर्नुहुन्छ। उदाहरणका लागि, बीस वर्षमा रूपैयाँ पचास लाखको गृह ऋणमा दस वर्षभन्दा कम E-M-Is हुनेछ, तर तपाईंले लामो अवधिमा ब्याज शुल्कमा धेरै रकम तिर्नुहुनेछ।",
  "raw": "त्यसपछि कार्यकालको प्रश्न आउँछ, वा तपाईंले ऋण कहिलेसम्म तिर्नुपर्छ। यो केही महिनादेखि धेरै वर्षसम्म हुन सक्छ। लामो कार्यकालको अर्थ कम मासिक भुक्तानी (EMIs, वा Equated Monthly Installments) हो, तर तपाईंले समग्रमा धेरै ब्याज तिर्नुहुन्छ। उदाहरणका लागि, २० वर्षमा ₹50 लाखको गृह ऋणमा १० वर्षभन्दा कम EMI हुनेछ, तर तपाईंले लामो अवधिमा ब्याज शुल्कमा धेरै रकम तिर्नुहुनेछ।"
}
```
```json
{
  "unnormalised": "प्रिपेडमेन्ट जरिवानाहरू विचार गर्नुपर्ने अर्को कुरा हो। यदि तपाईंले आफ्नो ऋण चाँडै तिर्ने निर्णय गर्नुभयो भने केही बैंकहरूले शुल्क लगाउन सक्छन्। यो सामान्यतया बकाया रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ, मानौं \"बकाया ब्यालेन्सको 2%।\" यद्यपि, RBI नियमहरूले भारी जरिवाना बिना नै गृह ऋणहरू पूर्वभुक्तानी गर्न सजिलो बनाएको छ, त्यसैले डटेड लाइनमा हस्ताक्षर गर्नु अघि राम्ररी जाँच गर्नुहोस्। यदि तपाईंले आफ्नै कोषबाट भुक्तानी गर्दै हुनुहुन्छ भने केही बैंकहरूले पूर्वभुक्तानीमा छुट दिन्छन्।",
  "normalised": "प्रिपेडमेन्ट जरिवानाहरू विचार गर्नुपर्ने अर्को कुरा हो। यदि तपाईंले आफ्नो ऋण चाँडै तिर्ने निर्णय गर्नुभयो भने केही बैंकहरूले शुल्क लगाउन सक्छन्। यो सामान्यतया बकाया रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ, मानौं \"बकाया ब्यालेन्सको दुई प्रतिशत।\" यद्यपि, R-B-I नियमहरूले भारी जरिवाना बिना नै गृह ऋणहरू पूर्वभुक्तानी गर्न सजिलो बनाएको छ, त्यसैले डटेड लाइनमा हस्ताक्षर गर्नु अघि राम्ररी जाँच गर्नुहोस्। यदि तपाईंले आफ्नै कोषबाट भुक्तानी गर्दै हुनुहुन्छ भने केही बैंकहरूले पूर्वभुक्तानीमा छुट दिन्छन्।",
  "raw": "प्रिपेडमेन्ट जरिवानाहरू विचार गर्नुपर्ने अर्को कुरा हो। यदि तपाईंले आफ्नो ऋण चाँडै तिर्ने निर्णय गर्नुभयो भने केही बैंकहरूले शुल्क लगाउन सक्छन्। यो सामान्यतया बकाया रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ, मानौं \"बकाया ब्यालेन्सको 2%।\" यद्यपि, RBI नियमहरूले भारी जरिवाना बिना नै गृह ऋणहरू पूर्वभुक्तानी गर्न सजिलो बनाएको छ, त्यसैले डटेड लाइनमा हस्ताक्षर गर्नु अघि राम्ररी जाँच गर्नुहोस्। यदि तपाईंले आफ्नै कोषबाट भुक्तानी गर्दै हुनुहुन्छ भने केही बैंकहरूले पूर्वभुक्तानीमा छुट दिन्छन्।"
}
```
```json
{
  "unnormalised": "अनि वास्तविक भुक्तानी प्रक्रियाको बारेमा के छ? धेरैजसो बैंकहरूले NEFT, RTGS, वा UPI मार्फत सजिलो अनलाइन भुक्तानी विकल्पहरू प्रदान गर्छन्। तपाईं आफ्नो खाताबाट स्वतः डेबिट पनि सेट अप गर्न सक्नुहुन्छ ताकि तपाईंले भुक्तानी छुटाउने बारेमा चिन्ता लिनु पर्दैन। मात्र निश्चित गर्नुहोस् कि तपाईंसँग समयसीमामा तपाईंको खातामा पर्याप्त रकम छ! भुक्तानी छुटाउँदा ढिलो शुल्क लाग्न सक्छ, सामान्यतया EMI को प्रतिशत (उदाहरणका लागि, \"2% ढिलो भुक्तानी शुल्क\"), र यसले तपाईंको क्रेडिट स्कोरलाई नकारात्मक रूपमा असर गर्न सक्छ।",
  "normalised": "अनि वास्तविक भुक्तानी प्रक्रियाको बारेमा के छ? धेरैजसो बैंकहरूले एन-ई-एफ-टी, आर-टी-जी-एस, वा यू-पी-आई मार्फत सजिलो अनलाइन भुक्तानी विकल्पहरू प्रदान गर्छन्। तपाईं आफ्नो खाताबाट स्वतः डेबिट पनि सेट अप गर्न सक्नुहुन्छ ताकि तपाईंले भुक्तानी छुटाउने बारेमा चिन्ता लिनु पर्दैन। मात्र निश्चित गर्नुहोस् कि तपाईंसँग समयसीमामा तपाईंको खातामा पर्याप्त रकम छ! भुक्तानी छुटाउँदा ढिलो शुल्क लाग्न सक्छ, सामान्यतया ई-एम-आई को प्रतिशत (उदाहरणका लागि, \"दुई प्रतिशत ढिलो भुक्तानी शुल्क\"), र यसले तपाईंको क्रेडिट स्कोरलाई नकारात्मक रूपमा असर गर्न सक्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"अनि वास्तविक भुक्तानी प्रक्रियाको बारेमा के छ? धेरैजसो बैंकहरूले NEFT, RTGS, वा UPI मार्फत सजिलो अनलाइन भुक्तानी विकल्पहरू प्रदान गर्छन्। तपाईं आफ्नो खाताबाट स्वतः डेबिट पनि सेट अप गर्न सक्नुहुन्छ ताकि तपाईंले भुक्तानी छुटाउने बारेमा चिन्ता लिनु पर्दैन। मात्र निश्चित गर्नुहोस् कि तपाईंसँग समयसीमामा तपाईंको खातामा पर्याप्त रकम छ! भुक्तानी छुटाउँदा ढिलो शुल्क लाग्न सक्छ, सामान्यतया EMI को प्रतिशत (उदाहरणका लागि, \\\"2% ढिलो भुक्तानी शुल्क\\\"), र यसले तपाईंको क्रेडिट स्कोरलाई नकारात्मक रूपमा असर गर्न सक्छ।\",\n  \"normalised\": \"अनि वास्तविक भुक्तानी प्रक्रियाको बारेमा के छ? धेरैजसो बैंकहरूले एन-ई-एफ-टी, आर-टी-जी-एस, वा यू-पी-आई मार्फत सजिलो अनलाइन भुक्तानी विकल्पहरू प्रदान गर्छन्। तपाईं आफ्नो खाताबाट स्वतः डेबिट पनि सेट अप गर्न सक्नुहुन्छ ताकि तपाईंले भुक्तानी छुटाउने बारेमा चिन्ता लिनु पर्दैन। मात्र निश्चित गर्नुहोस् कि तपाईंसँग समयसीमामा तपाईंको खातामा पर्याप्त रकम छ! भुक्तानी छुटाउँदा ढिलो शुल्क लाग्न सक्छ, सामान्यतया ई-एम-आई को प्रतिशत (उदाहरणका लागि, \\\"दुई प्रतिशत ढिलो भुक्तानी शुल्क\\\"), र यसले तपाईंको क्रेडिट स्कोरलाई नकारात्मक रूपमा असर गर्न सक्छ।\",\n  \"raw\": \"अनि वास्तविक भुक्तानी प्रक्रियाको बारेमा के छ? धेरैजसो बैंकहरूले NEFT, RTGS, वा UPI मार्फत सजिलो अनलाइन भुक्तानी विकल्पहरू प्रदान गर्छन्। तपाईं आफ्नो खाताबाट स्वतः डेबिट पनि सेट अप गर्न सक्नुहुन्छ ताकि तपाईंले भुक्तानी छुटाउने बारेमा चिन्ता लिनु पर्दैन। मात्र निश्चित गर्नुहोस् कि तपाईंसँग समयसीमामा तपाईंको खातामा पर्याप्त रकम छ! भुक्तानी छुटाउँदा ढिलो शुल्क लाग्न सक्छ, सामान्यतया EMI को प्रतिशत (उदाहरणका लागि, \\\"2% ढिलो भुक्तानी शुल्क\\\"), र यसले तपाईंको क्रेडिट स्कोरलाई नकारात्मक रूपमा असर गर्न सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "अन्तमा, आफ्नो ऋण विवरणहरू र भुक्तानी तालिकाको ट्र्याक राख्न सम्झनुहोस्। तपाईंले कति तिर्नुभयो, कति तिर्न बाँकी छ, र तपाईंको अर्को भुक्तानी कहिले तिर्नुपर्ने हो भन्ने कुरा ठ्याक्कै थाहा पाउनु सधैं राम्रो हुन्छ। बैंकहरूले सामान्यतया यी विवरणहरू मासिक रूपमा पठाउँछन्, तर तपाईं तिनीहरूको वेबसाइट वा मोबाइल एपबाट पनि डाउनलोड गर्न सक्नुहुन्छ। सक्रिय हुनु र आफ्नो ऋण सर्तहरू बुझ्नुले तपाईंलाई लामो समयमा धेरै तनाव र पैसा बचत गर्न सक्छ!",
  "normalised": "अन्तमा, आफ्नो ऋण विवरणहरू र भुक्तानी तालिकाको ट्र्याक राख्न सम्झनुहोस्। तपाईंले कति तिर्नुभयो, कति तिर्न बाँकी छ, र तपाईंको अर्को भुक्तानी कहिले तिर्नुपर्ने हो भन्ने कुरा ठ्याक्कै थाहा पाउनु सधैं राम्रो हुन्छ। बैंकहरूले सामान्यतया यी विवरणहरू मासिक रूपमा पठाउँछन्, तर तपाईं तिनीहरूको वेबसाइट वा मोबाइल एपबाट पनि डाउनलोड गर्न सक्नुहुन्छ। सक्रिय हुनु र आफ्नो ऋण सर्तहरू बुझ्नुले तपाईंलाई लामो समयमा धेरै तनाव र पैसा बचत गर्न सक्छ!",
  "raw": "अन्तमा, आफ्नो ऋण विवरणहरू र भुक्तानी तालिकाको ट्र्याक राख्न सम्झनुहोस्। तपाईंले कति तिर्नुभयो, कति तिर्न बाँकी छ, र तपाईंको अर्को भुक्तानी कहिले तिर्नुपर्ने हो भन्ने कुरा ठ्याक्कै थाहा पाउनु सधैं राम्रो हुन्छ। बैंकहरूले सामान्यतया यी विवरणहरू मासिक रूपमा पठाउँछन्, तर तपाईं तिनीहरूको वेबसाइट वा मोबाइल एपबाट पनि डाउनलोड गर्न सक्नुहुन्छ। सक्रिय हुनु र आफ्नो ऋण सर्तहरू बुझ्नुले तपाईंलाई लामो समयमा धेरै तनाव र पैसा बचत गर्न सक्छ!"
}
```
