```json
{
  "unnormalised": "भारतको बढ्दो वित्तीय परिदृश्यमा, ऋण चुक्ताको बारेमा प्रवचन बढ्दो रूपमा महत्वपूर्ण छ। SBI र HDFC जस्ता बैंकहरूले व्यक्तिगत ऋणदेखि घर ऋणसम्म विभिन्न ऋण उत्पादनहरू प्रदान गर्छन्, प्रत्येकको विशिष्ट भुक्तानी सर्तहरू छन्। यी सर्तहरूको सूक्ष्मताहरू बुझ्नु, विशेष गरी अस्थिर ब्याज दरहरू र विकसित आर्थिक परिस्थितिहरूको सन्दर्भमा, उधारकर्ताहरूको लागि paramount हो। धेरै सम्भावित उधारकर्ताहरू प्रायः प्रारम्भिक कम ब्याज प्रस्तावहरूबाट प्रभावित हुन्छन्, तर यी वित्तीय प्रतिबद्धताहरूको दीर्घकालीन प्रभावहरूको सही अनुमान गर्न असफल हुन्छन्।",
  "normalised": "भारतको बढ्दो वित्तीय परिदृश्यमा, ऋण चुक्ताको बारेमा प्रवचन बढ्दो रूपमा महत्वपूर्ण छ। S-B-I र H-D-F-C जस्ता बैंकहरूले व्यक्तिगत ऋणदेखि घर ऋणसम्म विभिन्न ऋण उत्पादनहरू प्रदान गर्छन्, प्रत्येकको विशिष्ट भुक्तानी सर्तहरू छन्। यी सर्तहरूको सूक्ष्मताहरू बुझ्नु, विशेष गरी अस्थिर ब्याज दरहरू र विकसित आर्थिक परिस्थितिहरूको सन्दर्भमा, उधारकर्ताहरूको लागि paramount हो। धेरै सम्भावित उधारकर्ताहरू प्रायः प्रारम्भिक कम ब्याज प्रस्तावहरूबाट प्रभावित हुन्छन्, तर यी वित्तीय प्रतिबद्धताहरूको दीर्घकालीन प्रभावहरूको सही अनुमान गर्न असफल हुन्छन्।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"भारतको बढ्दो वित्तीय परिदृश्यमा, ऋण चुक्ताको बारेमा प्रवचन बढ्दो रूपमा महत्वपूर्ण छ। SBI र HDFC जस्ता बैंकहरूले व्यक्तिगत ऋणदेखि घर ऋणसम्म विभिन्न ऋण उत्पादनहरू प्रदान गर्छन्, प्रत्येकको विशिष्ट भुक्तानी सर्तहरू छन्। यी सर्तहरूको सूक्ष्मताहरू बुझ्नु, विशेष गरी अस्थिर ब्याज दरहरू र विकसित आर्थिक परिस्थितिहरूको सन्दर्भमा, उधारकर्ताहरूको लागि paramount हो। धेरै सम्भावित उधारकर्ताहरू प्रायः प्रारम्भिक कम ब्याज प्रस्तावहरूबाट प्रभावित हुन्छन्, तर यी वित्तीय प्रतिबद्धताहरूको दीर्घकालीन प्रभावहरूको सही अनुमान गर्न असफल हुन्छन्।\",\n  \"normalised\": \"भारतको बढ्दो वित्तीय परिदृश्यमा, ऋण चुक्ताको बारेमा प्रवचन बढ्दो रूपमा महत्वपूर्ण छ। S-B-I र H-D-F-C जस्ता बैंकहरूले व्यक्तिगत ऋणदेखि घर ऋणसम्म विभिन्न ऋण उत्पादनहरू प्रदान गर्छन्, प्रत्येकको विशिष्ट भुक्तानी सर्तहरू छन्। यी सर्तहरूको सूक्ष्मताहरू बुझ्नु, विशेष गरी अस्थिर ब्याज दरहरू र विकसित आर्थिक परिस्थितिहरूको सन्दर्भमा, उधारकर्ताहरूको लागि paramount हो। धेरै सम्भावित उधारकर्ताहरू प्रायः प्रारम्भिक कम ब्याज प्रस्तावहरूबाट प्रभावित हुन्छन्, तर यी वित्तीय प्रतिबद्धताहरूको दीर्घकालीन प्रभावहरूको सही अनुमान गर्न असफल हुन्छन्।\",\n  \"raw\": \"भारतको बढ्दो वित्तीय परिदृश्यमा, ऋण चुक्ताको बारेमा प्रवचन बढ्दो रूपमा महत्वपूर्ण छ। SBI र HDFC जस्ता बैंकहरूले व्यक्तिगत ऋणदेखि घर ऋणसम्म विभिन्न ऋण उत्पादनहरू प्रदान गर्छन्, प्रत्येकको विशिष्ट भुक्तानी सर्तहरू छन्। यी सर्तहरूको सूक्ष्मताहरू बुझ्नु, विशेष गरी अस्थिर ब्याज दरहरू र विकसित आर्थिक परिस्थितिहरूको सन्दर्भमा, उधारकर्ताहरूको लागि paramount हो। धेरै सम्भावित उधारकर्ताहरू प्रायः प्रारम्भिक कम ब्याज प्रस्तावहरूबाट प्रभावित हुन्छन्, तर यी वित्तीय प्रतिबद्धताहरूको दीर्घकालीन प्रभावहरूको सही अनुमान गर्न असफल हुन्छन्।\"\n}"
}
```
```json
{
  "unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) ले उधार अभ्यासहरूलाई नियमित गर्न, ब्याज दरहरूको लागि बेंचमार्कहरू सेट गर्न र उधारोको समग्र लागतलाई प्रभाव पार्न महत्त्वपूर्ण भूमिका खेल्छ। उदाहरणका लागि, ०.२५% वा २५ आधार बिन्दुले रेपो दरमा हालैको वृद्धिले विद्यमान र नयाँ ऋणहरूको लागि ईएमआई (समान मासिक किस्ता) गणनालाई प्रत्यक्ष असर गर्छ। आवास ऋण जुन सुरुमा ८.५% प्रति वर्षमा थियो सजिलै ९% भन्दा माथि चढ्न सक्छ, जसले गर्दा उधारकर्ताले तिर्नुपर्ने कुल रकम बढ्छ। उधारकर्ताहरूले यी परिवर्तनहरूलाई ध्यान दिन र यदि नगद प्रवाहले अनुमति दिन्छ भने पूर्वभुक्तानी विकल्पहरू विचार गर्न बुद्धिमानी हुनेछ।",
  "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ले उधार अभ्यासहरूलाई नियमित गर्न, ब्याज दरहरूको लागि बेंचमार्कहरू सेट गर्न र उधारोको समग्र लागतलाई प्रभाव पार्न महत्त्वपूर्ण भूमिका खेल्छ। उदाहरणका लागि, ० दशमलव २ ५ प्रतिशत वा २५ आधार बिन्दुले रेपो दरमा हालैको वृद्धिले विद्यमान र नयाँ ऋणहरूको लागि ई-एम-आई (समान मासिक किस्ता) गणनालाई प्रत्यक्ष असर गर्छ। आवास ऋण जुन सुरुमा ८ दशमलव ५ प्रतिशत प्रति वर्षमा थियो सजिलै ९ प्रतिशत भन्दा माथि चढ्न सक्छ, जसले गर्दा उधारकर्ताले तिर्नुपर्ने कुल रकम बढ्छ। उधारकर्ताहरूले यी परिवर्तनहरूलाई ध्यान दिन र यदि नगद प्रवाहले अनुमति दिन्छ भने पूर्वभुक्तानी विकल्पहरू विचार गर्न बुद्धिमानी हुनेछ।",
  "raw": "भारतीय रिजर्व बैंक (आरबीआई) ले उधार अभ्यासहरूलाई नियमित गर्न, ब्याज दरहरूको लागि बेंचमार्कहरू सेट गर्न र उधारोको समग्र लागतलाई प्रभाव पार्न महत्त्वपूर्ण भूमिका खेल्छ। उदाहरणका लागि, ०.२५% वा २५ आधार बिन्दुले रेपो दरमा हालैको वृद्धिले विद्यमान र नयाँ ऋणहरूको लागि ईएमआई (समान मासिक किस्ता) गणनालाई प्रत्यक्ष असर गर्छ। आवास ऋण जुन सुरुमा ८.५% प्रति वर्षमा थियो सजिलै ९% भन्दा माथि चढ्न सक्छ, जसले गर्दा उधारकर्ताले तिर्नुपर्ने कुल रकम बढ्छ। उधारकर्ताहरूले यी परिवर्तनहरूलाई ध्यान दिन र यदि नगद प्रवाहले अनुमति दिन्छ भने पूर्वभुक्तानी विकल्पहरू विचार गर्न बुद्धिमानी हुनेछ।"
}
```
```json
{
  "unnormalised": "ऋण भुक्तानीको एउटा महत्त्वपूर्ण पक्ष भनेको पूर्वभुक्तानीको अवधारणा र यससँग सम्बन्धित शुल्कहरू हुन्। धेरै बैंकहरूले फ्लोटिंग-रेट ऋणहरूमा पूर्वभुक्तानी जरिवाना माफ गरे तापनि, निश्चित-दर ऋणहरूले अझै पनि बाँकी रहेको मूलधनको २% सम्म शुल्क आकर्षित गर्न सक्छन्। पूर्वभुक्तानी रणनीतिहरू, विशेष गरी जब ऋणीहरूसँग अधिशेष रकम हुन्छ वा बोनस प्राप्त हुन्छ, समग्र ब्याज भारलाई पर्याप्त रूपमा कम गर्न सक्छ। ₹50,000 को गृह ऋणमा ₹50 लाखको मूलधनको पूर्वभुक्तानी गर्दा ऋण अवधिमा धेरै लाख रुपैयाँको बचत हुन सक्छ।",
  "normalised": "ऋण भुक्तानीको एउटा महत्त्वपूर्ण पक्ष भनेको पूर्वभुक्तानीको अवधारणा र यससँग सम्बन्धित शुल्कहरू हुन्। धेरै बैंकहरूले फ्लोटिंग-रेट ऋणहरूमा पूर्वभुक्तानी जरिवाना माफ गरे तापनि, निश्चित-दर ऋणहरूले अझै पनि बाँकी रहेको मूलधनको दुई प्रतिशत सम्म शुल्क आकर्षित गर्न सक्छन्। पूर्वभुक्तानी रणनीतिहरू, विशेष गरी जब ऋणीहरूसँग अधिशेष रकम हुन्छ वा बोनस प्राप्त हुन्छ, समग्र ब्याज भारलाई पर्याप्त रूपमा कम गर्न सक्छ। रु ५० हजारको गृह ऋणमा रु ५० लाखको मूलधनको पूर्वभुक्तानी गर्दा ऋण अवधिमा धेरै लाख रुपैयाँको बचत हुन सक्छ।",
  "raw": "ऋण भुक्तानीको एउटा महत्त्वपूर्ण पक्ष भनेको पूर्वभुक्तानीको अवधारणा र यससँग सम्बन्धित शुल्कहरू हुन्। धेरै बैंकहरूले फ्लोटिंग-रेट ऋणहरूमा पूर्वभुक्तानी जरिवाना माफ गरे तापनि, निश्चित-दर ऋणहरूले अझै पनि बाँकी रहेको मूलधनको २% सम्म शुल्क आकर्षित गर्न सक्छन्। पूर्वभुक्तानी रणनीतिहरू, विशेष गरी जब ऋणीहरूसँग अधिशेष रकम हुन्छ वा बोनस प्राप्त हुन्छ, समग्र ब्याज भारलाई पर्याप्त रूपमा कम गर्न सक्छ। रु ५० हजारको गृह ऋणमा रु ५० लाखको मूलधनको पूर्वभुक्तानी गर्दा ऋण अवधिमा धेरै लाख रुपैयाँको बचत हुन सक्छ।"
}
```
```json
{
  "unnormalised": "अर्को महत्त्वपूर्ण तत्व भनेको ईएमआई र तिर्ने कुल ब्याजमा ऋण अवधिको प्रभाव बुझ्नु हो। छोटो ऋण अवधिले सामान्यतया उच्च ईएमआईहरू निम्त्याउँछ तर कुल ब्याज धेरै कम गर्छ। यसको विपरीत, लामो अवधिले मासिक भार कम गर्छ तर समग्र लागत धेरै बढाउँछ। उदाहरणका लागि, ₹2 लाखको व्यक्तिगत ऋण 3 वर्षको लागि लिँदा ₹6,500 को ईएमआई हुन सक्छ, जबकि अवधिलाई 5 वर्षसम्म बढाउँदा ईएमआई ₹4,000 मा घट्न सक्छ, तर तिर्ने कुल ब्याज धेरै बढ्छ।",
  "normalised": "अर्को महत्त्वपूर्ण तत्व भनेको ई-एम-आईहरू र तिर्ने कुल ब्याजमा ऋण अवधिको प्रभाव बुझ्नु हो। छोटो ऋण अवधिले सामान्यतया उच्च ई-एम-आईहरू निम्त्याउँछ तर कुल ब्याज धेरै कम गर्छ। यसको विपरीत, लामो अवधिले मासिक भार कम गर्छ तर समग्र लागत धेरै बढाउँछ। उदाहरणका लागि, ₹2 लाखको व्यक्तिगत ऋण 3 वर्षको लागि लिँदा ₹6 हजार 5 सयको ई-एम-आई हुन सक्छ, जबकि अवधिलाई 5 वर्षसम्म बढाउँदा ई-एम-आई ₹4 हजारमा घट्न सक्छ, तर तिर्ने कुल ब्याज धेरै बढ्छ।",
  "raw": "अर्को महत्त्वपूर्ण तत्व भनेको ईएमआई र तिर्ने कुल ब्याजमा ऋण अवधिको प्रभाव बुझ्नु हो। छोटो ऋण अवधिले सामान्यतया उच्च ईएमआईहरू निम्त्याउँछ तर कुल ब्याज धेरै कम गर्छ। यसको विपरीत, लामो अवधिले मासिक भार कम गर्छ तर समग्र लागत धेरै बढाउँछ। उदाहरणका लागि, ₹2 लाखको व्यक्तिगत ऋण 3 वर्षको लागि लिँदा ₹6,500 को ईएमआई हुन सक्छ, जबकि अवधिलाई 5 वर्षसम्म बढाउँदा ईएमआई ₹4,000 मा घट्न सक्छ, तर तिर्ने कुल ब्याज धेरै बढ्छ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, डिजिटल ऋण प्लेटफर्महरूको उदयले ऋण बजारमा नयाँ गतिशीलता ल्याएको छ। यी प्लेटफर्महरूले प्रायः छिटो वितरण र सुव्यवस्थित आवेदन प्रक्रियाहरू प्रदान गर्दछ तर उच्च ब्याज दर र लुकेका शुल्कहरू पनि हुन सक्छन्। उधारकर्ताहरूले सावधानी अपनाउनुपर्छ र त्यस्ता प्लेटफर्महरूबाट ऋण लिने अघि नियम र सर्तहरूको ध्यानपूर्वक जाँच गर्नुपर्छ, विशेष गरी ढिलो भुक्तानीको लागि जरिवाना शुल्कको विवरण दिने फाइन प्रिन्टको सन्दर्भमा, प्रायः EMI रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ (उदाहरणका लागि, 2% प्रति महिना)।",
  "normalised": "यसबाहेक, डिजिटल ऋण प्लेटफर्महरूको उदयले ऋण बजारमा नयाँ गतिशीलता ल्याएको छ। यी प्लेटफर्महरूले प्रायः छिटो वितरण र सुव्यवस्थित आवेदन प्रक्रियाहरू प्रदान गर्दछ तर उच्च ब्याज दर र लुकेका शुल्कहरू पनि हुन सक्छन्। उधारकर्ताहरूले सावधानी अपनाउनुपर्छ र त्यस्ता प्लेटफर्महरूबाट ऋण लिने अघि नियम र सर्तहरूको ध्यानपूर्वक जाँच गर्नुपर्छ, विशेष गरी ढिलो भुक्तानीको लागि जरिवाना शुल्कको विवरण दिने फाइन प्रिन्टको सन्दर्भमा, प्रायः E-M-I रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ (उदाहरणका लागि, दुई प्रतिशत प्रति महिना)।",
  "raw": "यसबाहेक, डिजिटल ऋण प्लेटफर्महरूको उदयले ऋण बजारमा नयाँ गतिशीलता ल्याएको छ। यी प्लेटफर्महरूले प्रायः छिटो वितरण र सुव्यवस्थित आवेदन प्रक्रियाहरू प्रदान गर्दछ तर उच्च ब्याज दर र लुकेका शुल्कहरू पनि हुन सक्छन्। उधारकर्ताहरूले सावधानी अपनाउनुपर्छ र त्यस्ता प्लेटफर्महरूबाट ऋण लिने अघि नियम र सर्तहरूको ध्यानपूर्वक जाँच गर्नुपर्छ, विशेष गरी ढिलो भुक्तानीको लागि जरिवाना शुल्कको विवरण दिने फाइन प्रिन्टको सन्दर्भमा, प्रायः EMI रकमको प्रतिशतको रूपमा व्यक्त गरिन्छ (उदाहरणका लागि, 2% प्रति महिना)।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, ऋणको भुक्तानीलाई प्रभावकारी रूपमा व्यवस्थापन गर्न ब्याज दर, ऋण अवधि, पूर्वभुक्तानी विकल्पहरू, र समग्र आर्थिक वातावरणको विस्तृत बुझाइ चाहिन्छ। उधारकर्ताहरूले आफ्नो वित्तीय क्षमतालाई ध्यानपूर्वक मूल्याङ्कन गर्नुपर्छ र ICICI जस्ता परम्परागत बैंकहरू र डिजिटल ऋण प्लेटफर्महरूबाट उपलब्ध विभिन्न ऋण उत्पादनहरू खोज्नुपर्छ ताकि सूचित निर्णयहरू लिन सकिन्छ जसले तिनीहरूको दीर्घकालीन वित्तीय लक्ष्यहरूसँग मेल खान्छ। यो सिफारिस गरिन्छ कि व्यक्तिहरूले कुनै पनि ठूलो ऋणको लागि प्रतिबद्ध हुनु अघि वित्तीय सल्लाहकारसँग परामर्श लिनुहोस्।",
  "normalised": "निष्कर्षमा, ऋणको भुक्तानीलाई प्रभावकारी रूपमा व्यवस्थापन गर्न ब्याज दर, ऋण अवधि, पूर्वभुक्तानी विकल्पहरू, र समग्र आर्थिक वातावरणको विस्तृत बुझाइ चाहिन्छ। उधारकर्ताहरूले आफ्नो वित्तीय क्षमतालाई ध्यानपूर्वक मूल्याङ्कन गर्नुपर्छ र I-C-I-C-I जस्ता परम्परागत बैंकहरू र डिजिटल ऋण प्लेटफर्महरूबाट उपलब्ध विभिन्न ऋण उत्पादनहरू खोज्नुपर्छ ताकि सूचित निर्णयहरू लिन सकिन्छ जसले तिनीहरूको दीर्घकालीन वित्तीय लक्ष्यहरूसँग मेल खान्छ। यो सिफारिस गरिन्छ कि व्यक्तिहरूले कुनै पनि ठूलो ऋणको लागि प्रतिबद्ध हुनु अघि वित्तीय सल्लाहकारसँग परामर्श लिनुहोस्।",
  "raw": "निष्कर्षमा, ऋणको भुक्तानीलाई प्रभावकारी रूपमा व्यवस्थापन गर्न ब्याज दर, ऋण अवधि, पूर्वभुक्तानी विकल्पहरू, र समग्र आर्थिक वातावरणको विस्तृत बुझाइ चाहिन्छ। उधारकर्ताहरूले आफ्नो वित्तीय क्षमतालाई ध्यानपूर्वक मूल्याङ्कन गर्नुपर्छ र ICICI जस्ता परम्परागत बैंकहरू र डिजिटल ऋण प्लेटफर्महरूबाट उपलब्ध विभिन्न ऋण उत्पादनहरू खोज्नुपर्छ ताकि सूचित निर्णयहरू लिन सकिन्छ जसले तिनीहरूको दीर्घकालीन वित्तीय लक्ष्यहरूसँग मेल खान्छ। यो सिफारिस गरिन्छ कि व्यक्तिहरूले कुनै पनि ठूलो ऋणको लागि प्रतिबद्ध हुनु अघि वित्तीय सल्लाहकारसँग परामर्श लिनुहोस्।"
}
```
