```json
{
  "unnormalised": "भारतभरिमा ऋण वितरणले गत आर्थिक वर्षमा उतारचढावको प्रवृत्ति देखाएको छ, जुन हालैका रिपोर्टहरूले संकेत गर्दछ। सार्वजनिक र निजी दुवै बैंकहरूले विभिन्न ऋण योजनाहरू प्रदान गर्दै आएका छन्, प्रत्येकको ब्याज दर र भुक्तानी सर्तहरू फरक-फरक छन्। आरबीआईको तथ्याङ्कले ०१/०४/२०२३ देखि ३१/०३/२०२४ सम्मको अवधिमा औसत व्यक्तिगत ऋण ब्याज दर १२.५% ​​को आसपास रहेको देखाउँछ। तर, केही एनबीएफसीहरूले १८% सम्मको उच्च दरमा ऋण प्रदान गरेका छन्, विशेष गरी कम क्रेडिट स्कोर भएका व्यक्तिहरूलाई।",
  "normalised": "भारतभरिमा ऋण वितरणले गत आर्थिक वर्षमा उतारचढावको प्रवृत्ति देखाएको छ, जुन हालैका रिपोर्टहरूले संकेत गर्दछ। सार्वजनिक र निजी दुवै बैंकहरूले विभिन्न ऋण योजनाहरू प्रदान गर्दै आएका छन्, प्रत्येकको ब्याज दर र भुक्तानी सर्तहरू फरक-फरक छन्। R-B-I को तथ्याङ्कले ०१ अप्रिल दुई हजार तेईस देखि एकतीस मार्च दुई हजार चौबीस सम्मको अवधिमा औसत व्यक्तिगत ऋण ब्याज दर बाह्र दशमलव पाँच प्रतिशत को आसपास रहेको देखाउँछ। तर, केही N-B-F-C हरूले अठार प्रतिशत सम्मको उच्च दरमा ऋण प्रदान गरेका छन्, विशेष गरी कम क्रेडिट स्कोर भएका व्यक्तिहरूलाई।",
  "raw": "भारतभरिमा ऋण वितरणले गत आर्थिक वर्षमा उतारचढावको प्रवृत्ति देखाएको छ, जुन हालैका रिपोर्टहरूले संकेत गर्दछ। सार्वजनिक र निजी दुवै बैंकहरूले विभिन्न ऋण योजनाहरू प्रदान गर्दै आएका छन्, प्रत्येकको ब्याज दर र भुक्तानी सर्तहरू फरक-फरक छन्। आरबीआईको तथ्याङ्कले ०१/०४/२०२३ देखि ३१/०३/२०२४ सम्मको अवधिमा औसत व्यक्तिगत ऋण ब्याज दर १२.५% ​​को आसपास रहेको देखाउँछ। तर, केही एनबीएफसीहरूले १८% सम्मको उच्च दरमा ऋण प्रदान गरेका छन्, विशेष गरी कम क्रेडिट स्कोर भएका व्यक्तिहरूलाई।"
}
```
```json
{
  "unnormalised": "मुख्य अवलोकन मध्ये एक डिजिटल ऋण प्लेटफर्महरूको बढ्दो अपनाउने हो। फिनटेक कम्पनीहरूले एफवाई24 को Q3 मा अनलाइन च्यानलहरू मार्फत ₹25,000 करोड बराबरको ऋण वितरण गरे, जुन अघिल्लो त्रैमासिकको तुलनामा 15% वृद्धि हो। यी प्लेटफर्महरूले प्रायः छिटो अनुमोदन प्रक्रियाहरू प्रदान गर्दछ र न्यूनतम कागजातहरू आवश्यक पर्दछ। यद्यपि, शुल्क संरचनाको पारदर्शिताको बारेमा चिन्ताहरू छन्, केही ऋणकर्ताहरूले कथित रूपमा लुकाइएका शुल्कहरूको सामना गरिरहेका छन् जसले उधारोको समग्र लागत बढाउँछ।",
  "normalised": "मुख्य अवलोकन मध्ये एक डिजिटल ऋण प्लेटफर्महरूको बढ्दो अपनाउने हो। फिनटेक कम्पनीहरूले अनलाइन च्यानलहरू मार्फत रूपैयाँ पच्चीस हजार करोड बराबरको ऋण वितरण गरे जुन एफ-वाई चौबिसको क्यू तीनमा थियो, अघिल्लो त्रैमासिकको तुलनामा पन्ध्र प्रतिशत वृद्धि दर्साईयो। यी प्लेटफर्महरूले प्रायः छिटो अनुमोदन प्रक्रियाहरू प्रदान गर्दछ र न्यूनतम कागजातहरू आवश्यक पर्दछ। यद्यपि, शुल्क संरचनाको पारदर्शिताको बारेमा चिन्ताहरू छन्, केही ऋणकर्ताहरूले कथित रूपमा लुकाइएका शुल्कहरूको सामना गरिरहेका छन् जसले उधारोको समग्र लागत बढाउँछ।",
  "raw": "मुख्य अवलोकन मध्ये एक डिजिटल ऋण प्लेटफर्महरूको बढ्दो अपनाउने हो। फिनटेक कम्पनीहरूले एफवाई24 को Q3 मा अनलाइन च्यानलहरू मार्फत ₹25,000 करोड बराबरको ऋण वितरण गरे, जुन अघिल्लो त्रैमासिकको तुलनामा 15% वृद्धि हो। यी प्लेटफर्महरूले प्रायः छिटो अनुमोदन प्रक्रियाहरू प्रदान गर्दछ र न्यूनतम कागजातहरू आवश्यक पर्दछ। यद्यपि, शुल्क संरचनाको पारदर्शिताको बारेमा चिन्ताहरू छन्, केही ऋणकर्ताहरूले कथित रूपमा लुकाइएका शुल्कहरूको सामना गरिरहेका छन् जसले उधारोको समग्र लागत बढाउँछ।"
}
```
```json
{
  "unnormalised": "पुनर्भुगतान प्रदर्शनमा पनि ध्यान दिनु आवश्यक छ। TransUnion CIBIL का अनुसार खुद गैर-निष्पादित सम्पत्ति (GNPA) अनुपात खुद्रा ऋणको लागि 31/12/2023 सम्म 2.8% रहेको छ। यसले अघिल्लो वर्षको तुलनामा बक्यौतामा थोरै वृद्धि भएको सङ्केत गर्छ, जुन बढ्दो मुद्रास्फीति र केही क्षेत्रहरूमा रोजगारी गुम्नु जस्ता कारकहरूले हुनसक्छ। त्यसैले ऋणदाताहरूले जोखिम कम गर्न कडा क्रेडिट मूल्याङ्कन र सक्रिय पुन:प्राप्ति उपायहरूमा जोड दिइरहेका छन्।",
  "normalised": "पुनर्भुगतान प्रदर्शनमा पनि ध्यान दिनु आवश्यक छ। TransUnion C-I-B-I-L का अनुसार खुद गैर-निष्पादित सम्पत्ति (G-N-P-A) अनुपात खुद्रा ऋणको लागि दुई दशमलव आठ प्रतिशत ३१ डिसेम्बर दुई हजार तेइससम्म २.८% रहेको छ। यसले अघिल्लो वर्षको तुलनामा बक्यौतामा थोरै वृद्धि भएको सङ्केत गर्छ, जुन बढ्दो मुद्रास्फीति र केही क्षेत्रहरूमा रोजगारी गुम्नु जस्ता कारकहरूले हुनसक्छ। त्यसैले ऋणदाताहरूले जोखिम कम गर्न कडा क्रेडिट मूल्याङ्कन र सक्रिय पुन:प्राप्ति उपायहरूमा जोड दिइरहेका छन्।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"पुनर्भुगतान प्रदर्शनमा पनि ध्यान दिनु आवश्यक छ। TransUnion CIBIL का अनुसार खुद गैर-निष्पादित सम्पत्ति (GNPA) अनुपात खुद्रा ऋणको लागि 31/12/2023 सम्म 2.8% रहेको छ। यसले अघिल्लो वर्षको तुलनामा बक्यौतामा थोरै वृद्धि भएको सङ्केत गर्छ, जुन बढ्दो मुद्रास्फीति र केही क्षेत्रहरूमा रोजगारी गुम्नु जस्ता कारकहरूले हुनसक्छ। त्यसैले ऋणदाताहरूले जोखिम कम गर्न कडा क्रेडिट मूल्याङ्कन र सक्रिय पुन:प्राप्ति उपायहरूमा जोड दिइरहेका छन्।\",\n  \"normalised\": \"पुनर्भुगतान प्रदर्शनमा पनि ध्यान दिनु आवश्यक छ। TransUnion C-I-B-I-L का अनुसार खुद गैर-निष्पादित सम्पत्ति (G-N-P-A) अनुपात खुद्रा ऋणको लागि दुई दशमलव आठ प्रतिशत ३१ डिसेम्बर दुई हजार तेइससम्म २.८% रहेको छ। यसले अघिल्लो वर्षको तुलनामा बक्यौतामा थोरै वृद्धि भएको सङ्केत गर्छ, जुन बढ्दो मुद्रास्फीति र केही क्षेत्रहरूमा रोजगारी गुम्नु जस्ता कारकहरूले हुनसक्छ। त्यसैले ऋणदाताहरूले जोखिम कम गर्न कडा क्रेडिट मूल्याङ्कन र सक्रिय पुन:प्राप्ति उपायहरूमा जोड दिइरहेका छन्।\",\n  \"raw\": \"पुनर्भुगतान प्रदर्शनमा पनि ध्यान दिनु आवश्यक छ। TransUnion CIBIL का अनुसार खुद गैर-निष्पादित सम्पत्ति (GNPA) अनुपात खुद्रा ऋणको लागि 31/12/2023 सम्म 2.8% रहेको छ। यसले अघिल्लो वर्षको तुलनामा बक्यौतामा थोरै वृद्धि भएको सङ्केत गर्छ, जुन बढ्दो मुद्रास्फीति र केही क्षेत्रहरूमा रोजगारी गुम्नु जस्ता कारकहरूले हुनसक्छ। त्यसैले ऋणदाताहरूले जोखिम कम गर्न कडा क्रेडिट मूल्याङ्कन र सक्रिय पुन:प्राप्ति उपायहरूमा जोड दिइरहेका छन्।\"\n}"
}
```
```json
{
  "unnormalised": "मुद्रा योजना जस्ता सरकारी पहलहरूले सूक्ष्म तथा साना उद्यमहरूलाई सहयोग गर्न महत्त्वपूर्ण भूमिका खेल्छन्। यस योजना अन्तर्गत, उद्यमीहरूलाई आफ्नो व्यवसाय सुरु गर्न वा विस्तार गर्न ₹10 लाख सम्मको ऋण प्रदान गरिन्छ। जनवरी 2024 सम्म, मुद्रा योजना अन्तर्गत कुल वितरण ₹20 लाख करोड नाघेको छ, जसले देशभरिका लाखौं साना व्यवसायीहरूलाई लाभ पुर्‍याएको छ।",
  "normalised": "मुद्रा योजना जस्ता सरकारी पहलहरूले सूक्ष्म तथा साना उद्यमहरूलाई सहयोग गर्न महत्त्वपूर्ण भूमिका खेल्छन्। यस योजना अन्तर्गत, उद्यमीहरूलाई आफ्नो व्यवसाय सुरु गर्न वा विस्तार गर्न रूपैयाँ दस लाख सम्मको ऋण प्रदान गरिन्छ। जनवरी दुई हजार चौबीस सम्म, मुद्रा योजना अन्तर्गत कुल वितरण रूपैयाँ बीस लाख करोड नाघेको छ, जसले देशभरिका लाखौं साना व्यवसायीहरूलाई लाभ पुर्‍याएको छ।",
  "raw": "मुद्रा योजना जस्ता सरकारी पहलहरूले सूक्ष्म तथा साना उद्यमहरूलाई सहयोग गर्न महत्त्वपूर्ण भूमिका खेल्छन्। यस योजना अन्तर्गत, उद्यमीहरूलाई आफ्नो व्यवसाय सुरु गर्न वा विस्तार गर्न ₹10 लाख सम्मको ऋण प्रदान गरिन्छ। जनवरी 2024 सम्म, मुद्रा योजना अन्तर्गत कुल वितरण ₹20 लाख करोड नाघेको छ, जसले देशभरिका लाखौं साना व्यवसायीहरूलाई लाभ पुर्‍याएको छ।"
}
```
```json
{
  "unnormalised": "अगाडि हेर्दा, विज्ञहरूले भविष्यवाणी गरेका छन् कि ऋण बजार प्राविधिक विकास र परिवर्तनशील उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित हुँदै विकसित भइरहनेछ। ब्याज दरहरू निकट भविष्यमा स्थिर रहने अपेक्षा गरिएको छ, यद्यपि विश्वव्यापी आर्थिक अनिश्चितताले अस्थिरता ल्याउन सक्छ। उधारकर्ताहरूलाई विभिन्न ऋणदाताहरूबाट ऋण प्रस्तावहरू सावधानीपूर्वक तुलना गर्न र ऋणमा प्रतिबद्ध हुनु अघि सबै सर्तहरू र नियमहरू बुझ्न सल्लाह दिइन्छ। ५ वर्षको लागि ८.५% ब्याजमा ₹5 लाख ऋणको लागि औसत ईएमआई लगभग ₹10,234 छ।",
  "normalised": "अगाडि हेर्दा, विज्ञहरूले भविष्यवाणी गरेका छन् कि ऋण बजार प्राविधिक विकास र परिवर्तनशील उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित हुँदै विकसित भइरहनेछ। ब्याज दरहरू निकट भविष्यमा स्थिर रहने अपेक्षा गरिएको छ, यद्यपि विश्वव्यापी आर्थिक अनिश्चितताले अस्थिरता ल्याउन सक्छ। उधारकर्ताहरूलाई विभिन्न ऋणदाताहरूबाट ऋण प्रस्तावहरू सावधानीपूर्वक तुलना गर्न र ऋणमा प्रतिबद्ध हुनु अघि सबै सर्तहरू र नियमहरू बुझ्न सल्लाह दिइन्छ। पाँच वर्षको लागि आठ दशमलव पाँच प्रतिशत ब्याजमा रूपैयाँ पाँच लाख ऋणको लागि औसत ई-एम-आई लगभग रूपैयाँ दश हजार दुई सय चौँतीस छ।",
  "raw": "अगाडि हेर्दा, विज्ञहरूले भविष्यवाणी गरेका छन् कि ऋण बजार प्राविधिक विकास र परिवर्तनशील उपभोक्ता प्राथमिकताहरूद्वारा सञ्चालित हुँदै विकसित भइरहनेछ। ब्याज दरहरू निकट भविष्यमा स्थिर रहने अपेक्षा गरिएको छ, यद्यपि विश्वव्यापी आर्थिक अनिश्चितताले अस्थिरता ल्याउन सक्छ। उधारकर्ताहरूलाई विभिन्न ऋणदाताहरूबाट ऋण प्रस्तावहरू सावधानीपूर्वक तुलना गर्न र ऋणमा प्रतिबद्ध हुनु अघि सबै सर्तहरू र नियमहरू बुझ्न सल्लाह दिइन्छ। ५ वर्षको लागि ८.५% ब्याजमा ₹5 लाख ऋणको लागि औसत ईएमआई लगभग ₹10,234 छ।"
}
```
