```json
{
  "unnormalised": "हे सबैजना! त्यसैले, हालसालै, मेरा धेरै साथीहरूले मलाई ऋणको बारेमा सोधिरहेका छन्, विशेष गरी, तपाईंलाई थाहा छ, सबैजनाको केही न केही आकांक्षा छ। त्यो आफ्नो घर नवीकरण गर्ने, नयाँ बाइक किन्ने वा ठूलो, भव्य भारतीय विवाहको योजना बनाउने जस्तो होस्! मैले ऋणको परिदृश्य, विशेष गरी हाम्रो देसी शैलीमा चुक्ता गर्ने बारेमा केही ज्ञान साझा गर्ने सोचेँ।",
  "normalised": "हे सबैजना! त्यसैले, हालसालै, मेरा धेरै साथीहरूले मलाई ऋणको बारेमा सोधिरहेका छन्, विशेष गरी, तपाईंलाई थाहा छ, सबैजनाको केही न केही आकांक्षा छ। त्यो आफ्नो घर नवीकरण गर्ने, नयाँ बाइक किन्ने वा ठूलो, भव्य भारतीय विवाहको योजना बनाउने जस्तो होस्! मैले ऋणको परिदृश्य, विशेष गरी हाम्रो देसी शैलीमा चुक्ता गर्ने बारेमा केही ज्ञान साझा गर्ने सोचेँ।",
  "raw": "हे सबैजना! त्यसैले, हालसालै, मेरा धेरै साथीहरूले मलाई ऋणको बारेमा सोधिरहेका छन्, विशेष गरी, तपाईंलाई थाहा छ, सबैजनाको केही न केही आकांक्षा छ। त्यो आफ्नो घर नवीकरण गर्ने, नयाँ बाइक किन्ने वा ठूलो, भव्य भारतीय विवाहको योजना बनाउने जस्तो होस्! मैले ऋणको परिदृश्य, विशेष गरी हाम्रो देसी शैलीमा चुक्ता गर्ने बारेमा केही ज्ञान साझा गर्ने सोचेँ।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, इएमआई बुझ्नुहोस्। तपाईंको इएमआई, वा समान मासिक किस्ता, मूल रूपमा तपाईंले ऋण पूर्ण रूपमा चुक्ता नभएसम्म प्रत्येक महिना तिर्ने निश्चित रकम हो। यसमा दुई भाग हुन्छन्: मूल रकम (वास्तविक ऋण रकम) र ब्याज। HDFC वा ICICI जस्ता बैंकहरूले कम ब्याज दर (उदाहरणका लागि, 7.5% p.a.) विज्ञापन गर्न सक्छन्, तर उनीहरूले यसलाई कसरी गणना गर्छन् भनेर निश्चित गर्नुहोस् - यो घट्दो ब्यालेन्समा हो वा निश्चितमा? यसले ठूलो फरक पार्न सक्छ!",
  "normalised": "सबैभन्दा पहिले, ई-एम-आई बुझ्नुहोस्। तपाईंको ई-एम-आई, वा समान मासिक किस्ता, मूल रूपमा तपाईंले ऋण पूर्ण रूपमा चुक्ता नभएसम्म प्रत्येक महिना तिर्ने निश्चित रकम हो। यसमा दुई भाग हुन्छन्: मूल रकम (वास्तविक ऋण रकम) र ब्याज। H-D-F-C वा I-C-I-C-I जस्ता बैंकहरूले कम ब्याज दर (उदाहरणका लागि, सात दशमलव पाँच प्रतिशत प्रति वर्ष) विज्ञापन गर्न सक्छन्, तर उनीहरूले यसलाई कसरी गणना गर्छन् भनेर निश्चित गर्नुहोस् - यो घट्दो ब्यालेन्समा हो वा निश्चितमा? यसले ठूलो फरक पार्न सक्छ!",
  "raw": "सबैभन्दा पहिले, इएमआई बुझ्नुहोस्। तपाईंको इएमआई, वा समान मासिक किस्ता, मूल रूपमा तपाईंले ऋण पूर्ण रूपमा चुक्ता नभएसम्म प्रत्येक महिना तिर्ने निश्चित रकम हो। यसमा दुई भाग हुन्छन्: मूल रकम (वास्तविक ऋण रकम) र ब्याज। HDFC वा ICICI जस्ता बैंकहरूले कम ब्याज दर (उदाहरणका लागि, 7.5% p.a.) विज्ञापन गर्न सक्छन्, तर उनीहरूले यसलाई कसरी गणना गर्छन् भनेर निश्चित गर्नुहोस् - यो घट्दो ब्यालेन्समा हो वा निश्चितमा? यसले ठूलो फरक पार्न सक्छ!"
}
```
```json
{
  "unnormalised": "अब, प्रिपे गर्ने बारेमा कुरा गरौं। मानौं तपाईंले अप्रत्याशित रूपमा ₹50,000 को बोनस पाउनुभयो। के तपाईंले त्यो गोवा यात्रामा खर्च गर्नुपर्छ, वा आफ्नो ऋणको केही प्रिपे गर्नुपर्छ? इमानदारीपूर्वक, थोरै अंश प्रिपे गर्दा पनि तपाईंको समग्र ब्याजको बोझ एकदमै कम हुन सक्छ। केही बैंकहरूले प्रिपेमेन्ट जरिवाना (जस्तै तपाईंले प्रिपे गर्दै हुनुहुन्छ रकमको 2% वा 3%) लगाउन सक्छन्, त्यसैले तपाईंले हाम फाल्नु अघि नियम र शर्तहरू जाँच गर्नुहोस्। यसलाई आफैंमा लगानी गर्ने रूपमा सोच्नुहोस् – तपाईं भविष्यको ब्याज भुक्तानीहरूमा पैसा बचत गर्दै हुनुहुन्छ!",
  "normalised": "अब, प्रिपे गर्ने बारेमा कुरा गरौं। मानौं तपाईंले अप्रत्याशित रूपमा पचास हजार रुपैयाँको बोनस पाउनुभयो। के तपाईंले त्यो गोवा यात्रामा खर्च गर्नुपर्छ, वा आफ्नो ऋणको केही प्रिपे गर्नुपर्छ? इमानदारीपूर्वक, थोरै अंश प्रिपे गर्दा पनि तपाईंको समग्र ब्याजको बोझ एकदमै कम हुन सक्छ। केही बैंकहरूले प्रिपेमेन्ट जरिवाना (जस्तै तपाईंले प्रिपे गर्दै हुनुहुन्छ रकमको दुई प्रतिशत वा तीन प्रतिशत) लगाउन सक्छन्, त्यसैले तपाईंले हाम फाल्नु अघि नियम र शर्तहरू जाँच गर्नुहोस्। यसलाई आफैंमा लगानी गर्ने रूपमा सोच्नुहोस् – तपाईं भविष्यको ब्याज भुक्तानीहरूमा पैसा बचत गर्दै हुनुहुन्छ!",
  "raw": "अब, प्रिपे गर्ने बारेमा कुरा गरौं। मानौं तपाईंले अप्रत्याशित रूपमा ₹50,000 को बोनस पाउनुभयो। के तपाईंले त्यो गोवा यात्रामा खर्च गर्नुपर्छ, वा आफ्नो ऋणको केही प्रिपे गर्नुपर्छ? इमानदारीपूर्वक, थोरै अंश प्रिपे गर्दा पनि तपाईंको समग्र ब्याजको बोझ एकदमै कम हुन सक्छ। केही बैंकहरूले प्रिपेमेन्ट जरिवाना (जस्तै तपाईंले प्रिपे गर्दै हुनुहुन्छ रकमको 2% वा 3%) लगाउन सक्छन्, त्यसैले तपाईंले हाम फाल्नु अघि नियम र शर्तहरू जाँच गर्नुहोस्। यसलाई आफैंमा लगानी गर्ने रूपमा सोच्नुहोस् – तपाईं भविष्यको ब्याज भुक्तानीहरूमा पैसा बचत गर्दै हुनुहुन्छ!"
}
```
```json
{
  "unnormalised": "र यदि तपाईं आफ्नो EMI तिर्न संघर्ष गरिरहनु भएको छ भने के हुन्छ? नआत्तिनुहोस्! आफ्नो बैंकसँग कुरा गर्नुहोस्। धेरै बैंकहरूले तपाईंको ऋण पुनर्संरचना गर्ने वा अस्थायी मोरेटोरियम (भुक्तानीबाट ब्रेक) दिने जस्ता विकल्पहरू प्रदान गर्छन्। डिफल्ट गर्नु भन्दा अगाडि हुनु धेरै राम्रो छ, जसले तपाईंको क्रेडिट स्कोर (यदि तपाईं जिज्ञासु हुनुहुन्छ भने CIBIL स्कोर) लाई गम्भीर रूपमा बिगार्न सक्छ। खराब CIBIL स्कोरले भविष्यमा ऋण प्राप्त गर्न धेरै गाह्रो बनाउन सक्छ, क्रेडिट कार्ड जस्तो साधारण चीजको लागि पनि।",
  "normalised": "र यदि तपाईं आफ्नो E-M-I हरू तिर्न संघर्ष गरिरहनु भएको छ भने के हुन्छ? नआत्तिनुहोस्! आफ्नो बैंकसँग कुरा गर्नुहोस्। धेरै बैंकहरूले तपाईंको ऋण पुनर्संरचना गर्ने वा अस्थायी मोरेटोरियम (भुक्तानीबाट ब्रेक) दिने जस्ता विकल्पहरू प्रदान गर्छन्। डिफल्ट गर्नु भन्दा अगाडि हुनु धेरै राम्रो छ, जसले तपाईंको क्रेडिट स्कोर (यदि तपाईं जिज्ञासु हुनुहुन्छ भने C-I-B-I-L स्कोर) लाई गम्भीर रूपमा बिगार्न सक्छ। खराब C-I-B-I-L स्कोरले भविष्यमा ऋण प्राप्त गर्न धेरै गाह्रो बनाउन सक्छ, क्रेडिट कार्ड जस्तो साधारण चीजको लागि पनि।",
  "raw": "र यदि तपाईं आफ्नो EMI तिर्न संघर्ष गरिरहनु भएको छ भने के हुन्छ? नआत्तिनुहोस्! आफ्नो बैंकसँग कुरा गर्नुहोस्। धेरै बैंकहरूले तपाईंको ऋण पुनर्संरचना गर्ने वा अस्थायी मोरेटोरियम (भुक्तानीबाट ब्रेक) दिने जस्ता विकल्पहरू प्रदान गर्छन्। डिफल्ट गर्नु भन्दा अगाडि हुनु धेरै राम्रो छ, जसले तपाईंको क्रेडिट स्कोर (यदि तपाईं जिज्ञासु हुनुहुन्छ भने CIBIL स्कोर) लाई गम्भीर रूपमा बिगार्न सक्छ। खराब CIBIL स्कोरले भविष्यमा ऋण प्राप्त गर्न धेरै गाह्रो बनाउन सक्छ, क्रेडिट कार्ड जस्तो साधारण चीजको लागि पनि।"
}
```
```json
{
  "unnormalised": "ढिलो भुक्तानी शुल्कहरू वास्तविक घातक हुन सक्छन्, साथीहरू। SBI जस्ता बैंकहरूले जरिवाना लगाउन सक्छन् जुन सुरुमा सानो देखिन्छ, मानौं रु. 500, तर तिनीहरू समयसँगै थपिन्छन्। ती अनावश्यक शुल्कहरूबाट बच्न आफ्नो EMI भुक्तानीहरू स्वचालित गर्नुहोस्। आफ्नो फोनमा रिमाइन्डरहरू सेट गर्नुहोस्, UPI अटोपे प्रयोग गर्नुहोस्, जे काम गर्छ! सुनिश्चित गर्नुहोस् कि त्यो रकम समयमै डेबिट हुन्छ।",
  "normalised": "ढिलो भुक्तानी शुल्कहरू वास्तविक घातक हुन सक्छन्, साथीहरू। S-B-I जस्ता बैंकहरूले जरिवाना लगाउन सक्छन् जुन सुरुमा सानो देखिन्छ, मानौं पाँच सय रुपैयाँ, तर तिनीहरू समयसँगै थपिन्छन्। ती अनावश्यक शुल्कहरूबाट बच्न आफ्नो E-M-I भुक्तानीहरू स्वचालित गर्नुहोस्। आफ्नो फोनमा रिमाइन्डरहरू सेट गर्नुहोस्, U-P-I अटोपे प्रयोग गर्नुहोस्, जे काम गर्छ! सुनिश्चित गर्नुहोस् कि त्यो रकम समयमै डेबिट हुन्छ।",
  "raw": "ढिलो भुक्तानी शुल्कहरू वास्तविक घातक हुन सक्छन्, साथीहरू। SBI जस्ता बैंकहरूले जरिवाना लगाउन सक्छन् जुन सुरुमा सानो देखिन्छ, मानौं रु. 500, तर तिनीहरू समयसँगै थपिन्छन्। ती अनावश्यक शुल्कहरूबाट बच्न आफ्नो EMI भुक्तानीहरू स्वचालित गर्नुहोस्। आफ्नो फोनमा रिमाइन्डरहरू सेट गर्नुहोस्, UPI अटोपे प्रयोग गर्नुहोस्, जे काम गर्छ! सुनिश्चित गर्नुहोस् कि त्यो रकम समयमै डेबिट हुन्छ।"
}
```
```json
{
  "unnormalised": "अब, ऋण बीमाको बारेमा थोरै। केही ऋणहरू, विशेष गरी घर ऋणहरू, बीमा विकल्पहरूसँग आउँछन्। यो बीमाले मूलतः तपाइँलाई केहि भयो भने तपाइँको ऋण रकम कभर गर्दछ (टचवुड!)। यो थप खर्च जस्तो लाग्न सक्छ (सायद अर्को ₹2000-₹5000 प्रति वर्ष), यो लामो समयमा तपाइँको परिवारको लागि जीवन बचाउने हुन सक्छ। यसलाई मनको शान्तिको रूपमा सोच्नुहोस्, यो थाहा पाएर कि तपाइँका प्रियजनहरूलाई कठिन समयमा ऋणको पुनर्भुगतानको बोझ हुनेछैन।",
  "normalised": "अब, ऋण बीमाको बारेमा थोरै। केही ऋणहरू, विशेष गरी घर ऋणहरू, बीमा विकल्पहरूसँग आउँछन्। यो बीमाले मूलतः तपाइँलाई केहि भयो भने तपाइँको ऋण रकम कभर गर्दछ (टचवुड!)। यो थप खर्च जस्तो लाग्न सक्छ (सायद अर्को दुई हजार रुपैयाँ देखि पाँच हजार रुपैयाँ प्रति वर्ष), यो लामो समयमा तपाइँको परिवारको लागि जीवन बचाउने हुन सक्छ। यसलाई मनको शान्तिको रूपमा सोच्नुहोस्, यो थाहा पाएर कि तपाइँका प्रियजनहरूलाई कठिन समयमा ऋणको पुनर्भुगतानको बोझ हुनेछैन।",
  "raw": "अब, ऋण बीमाको बारेमा थोरै। केही ऋणहरू, विशेष गरी घर ऋणहरू, बीमा विकल्पहरूसँग आउँछन्। यो बीमाले मूलतः तपाइँलाई केहि भयो भने तपाइँको ऋण रकम कभर गर्दछ (टचवुड!)। यो थप खर्च जस्तो लाग्न सक्छ (सायद अर्को ₹2000-₹5000 प्रति वर्ष), यो लामो समयमा तपाइँको परिवारको लागि जीवन बचाउने हुन सक्छ। यसलाई मनको शान्तिको रूपमा सोच्नुहोस्, यो थाहा पाएर कि तपाइँका प्रियजनहरूलाई कठिन समयमा ऋणको पुनर्भुगतानको बोझ हुनेछैन।"
}
```
```json
{
  "unnormalised": "अन्तमा, तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! तपाईंलाई ऋण प्रस्ताव गर्ने पहिलो बैंकसँग अन्धाधुन्ध नजानुहोस्। अनलाइन क्याल्कुलेटरहरू प्रयोग गर्नुहोस्, विभिन्न बैंकहरूसँग कुरा गर्नुहोस् (सायद तपाईंको क्षेत्रका ती साना सहकारी बैंकहरू पनि), र कुराकानी गर्नुहोस्! ब्याजदरमा 0.25% को भिन्नताले पनि तपाईंलाई ऋण अवधिमा हजारौं रुपैयाँ बचत गर्न सक्छ। याद गर्नुहोस्, यो तपाईंको पैसा हो, त्यसैले यसको बारेमा स्मार्ट हुनुहोस्! शुभकामना, साथीहरू!",
  "normalised": "अन्तमा, तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! तपाईंलाई ऋण प्रस्ताव गर्ने पहिलो बैंकसँग अन्धाधुन्ध नजानुहोस्। अनलाइन क्याल्कुलेटरहरू प्रयोग गर्नुहोस्, विभिन्न बैंकहरूसँग कुरा गर्नुहोस् (सायद तपाईंको क्षेत्रका ती साना सहकारी बैंकहरू पनि), र कुराकानी गर्नुहोस्! ब्याजदरमा शून्य दशमलव दुई पाँच प्रतिशतको भिन्नताले पनि तपाईंलाई ऋण अवधिमा हजारौं रुपैयाँ बचत गर्न सक्छ। याद गर्नुहोस्, यो तपाईंको पैसा हो, त्यसैले यसको बारेमा स्मार्ट हुनुहोस्! शुभकामना, साथीहरू!",
  "raw": "अन्तमा, तुलना गर्नुहोस्, तुलना गर्नुहोस्, तुलना गर्नुहोस्! तपाईंलाई ऋण प्रस्ताव गर्ने पहिलो बैंकसँग अन्धाधुन्ध नजानुहोस्। अनलाइन क्याल्कुलेटरहरू प्रयोग गर्नुहोस्, विभिन्न बैंकहरूसँग कुरा गर्नुहोस् (सायद तपाईंको क्षेत्रका ती साना सहकारी बैंकहरू पनि), र कुराकानी गर्नुहोस्! ब्याजदरमा 0.25% को भिन्नताले पनि तपाईंलाई ऋण अवधिमा हजारौं रुपैयाँ बचत गर्न सक्छ। याद गर्नुहोस्, यो तपाईंको पैसा हो, त्यसैले यसको बारेमा स्मार्ट हुनुहोस्! शुभकामना, साथीहरू!"
}
```
