```json
{
  "unnormalised": "हे मान्छे हो, म एउटा कुरा सोच्दै थिएँ र क्वोरा वास्तविक संसारको सल्लाह लिनको लागि सबैभन्दा राम्रो ठाउँ हुन सक्छ भन्ने लाग्यो। म एउटा बैंकबाट ₹5,00,000 (पाँच लाख) को व्यक्तिगत ऋण लिन खोज्दै छु। म प्रायः HDFC र ICICI जाँच गर्दैछु।",
  "normalised": "हे मान्छे हो, म एउटा कुरा सोच्दै थिएँ र क्वोरा वास्तविक संसारको सल्लाह लिनको लागि सबैभन्दा राम्रो ठाउँ हुन सक्छ भन्ने लाग्यो। म एउटा बैंकबाट रूपैयाँ पाँच लाख (पाँच लाख) को व्यक्तिगत ऋण लिन खोज्दै छु। म प्रायः एच-डी-एफ-सी र आई-सी-आई-सी-आई जाँच गर्दैछु।",
  "raw": "हे मान्छे हो, म एउटा कुरा सोच्दै थिएँ र क्वोरा वास्तविक संसारको सल्लाह लिनको लागि सबैभन्दा राम्रो ठाउँ हुन सक्छ भन्ने लाग्यो। म एउटा बैंकबाट ₹5,00,000 (पाँच लाख) को व्यक्तिगत ऋण लिन खोज्दै छु। म प्रायः HDFC र ICICI जाँच गर्दैछु।"
}
```
```json
{
  "unnormalised": "कुरा के हो भने, मलाई यो सम्पूर्ण इएमआई (EMI) को बारेमा अलिकति भ्रम छ र यो अन्त्यमा कसरी काम गर्छ। मेरो मतलब, यदि ब्याज दर, मानौं, १२.५% वार्षिक छ भने, त्यसको मतलब मैले प्रत्येक महिना कति तिर्नेछु, र समग्रमा कति तिर्नेछु? मैले विचार गरिरहेको भुक्तानी अवधि ५ वर्ष हो।",
  "normalised": "कुरा के हो भने, मलाई यो सम्पूर्ण ई-एम-आई (E-M-I) को बारेमा अलिकति भ्रम छ र यो अन्त्यमा कसरी काम गर्छ। मेरो मतलब, यदि ब्याज दर, मानौं, बाह्र दशमलव पाँच प्रतिशत प्रति वर्ष हो भने, त्यसको मतलब मैले प्रत्येक महिना कति तिर्नेछु, र समग्रमा कति तिर्नेछु? मैले विचार गरिरहेको भुक्तानी अवधि पाँच वर्ष हो।",
  "raw": "कुरा के हो भने, मलाई यो सम्पूर्ण इएमआई (EMI) को बारेमा अलिकति भ्रम छ र यो अन्त्यमा कसरी काम गर्छ। मेरो मतलब, यदि ब्याज दर, मानौं, १२.५% वार्षिक छ भने, त्यसको मतलब मैले प्रत्येक महिना कति तिर्नेछु, र समग्रमा कति तिर्नेछु? मैले विचार गरिरहेको भुक्तानी अवधि ५ वर्ष हो।"
}
```
```json
{
  "unnormalised": "म विभिन्न प्रकारका शुल्कहरूको बारेमा पनि सुन्दै छु। प्रोसेसिङ शुल्क के हो, र यो सामान्यतया कति हुन्छ? एसबीआईले प्रोसेसिङ शुल्क नलिने कुराको विज्ञापन गरिरहेको थियो, तर ब्याज दर अलि बढी जस्तो लाग्यो...यो लगभग १३% थियो। साथै, के त्यहाँ अरू कुनै लुकेका शुल्कहरू छन् जुन मलाई थाहा हुनुपर्छ? जस्तै, के तिनीहरूले पछि रु. ५०० को कुनै अनियमित \"सेवा शुल्क\" लगाउन सक्छन्?",
  "normalised": "म विभिन्न प्रकारका शुल्कहरूको बारेमा पनि सुन्दै छु। प्रोसेसिङ शुल्क के हो, र यो सामान्यतया कति हुन्छ? एस-बी-आईले प्रोसेसिङ शुल्क नलिने कुराको विज्ञापन गरिरहेको थियो, तर ब्याज दर अलि बढी जस्तो लाग्यो...यो लगभग तेह्र प्रतिशत थियो। साथै, के त्यहाँ अरू कुनै लुकेका शुल्कहरू छन् जुन मलाई थाहा हुनुपर्छ? जस्तै, के तिनीहरूले पछि पाँच सय रुपैयाँको कुनै अनियमित \"सेवा शुल्क\" लगाउन सक्छन्?",
  "raw": "म विभिन्न प्रकारका शुल्कहरूको बारेमा पनि सुन्दै छु। प्रोसेसिङ शुल्क के हो, र यो सामान्यतया कति हुन्छ? एसबीआईले प्रोसेसिङ शुल्क नलिने कुराको विज्ञापन गरिरहेको थियो, तर ब्याज दर अलि बढी जस्तो लाग्यो...यो लगभग १३% थियो। साथै, के त्यहाँ अरू कुनै लुकेका शुल्कहरू छन् जुन मलाई थाहा हुनुपर्छ? जस्तै, के तिनीहरूले पछि रु. ५०० को कुनै अनियमित \"सेवा शुल्क\" लगाउन सक्छन्?"
}
```
```json
{
  "unnormalised": "मलाई पूर्व भुक्तानीको बारेमा पनि अलिकति चिन्ता छ। यदि मैले काममा बोनस पाएँ र, भनौं, ₹1,00,000 चाँडै तिर्न चाहेमा के हुन्छ? के त्यसको लागि कुनै जरिवाना लाग्नेछ? मैले केही शर्तहरू र नियमहरूमा \"पूर्व भुक्तानी शुल्क\" बारेमा केही कुरा देखेँ। के यो सामान्य हो, वा मैले त्यस्तो ऋण खोज्नुपर्छ जसमा त्यो छैन?",
  "normalised": "मलाई पूर्व भुक्तानीको बारेमा पनि अलिकति चिन्ता छ। यदि मैले काममा बोनस पाएँ र, भनौं, रूपैयाँ एक लाख चाँडै तिर्न चाहेमा के हुन्छ? के त्यसको लागि कुनै जरिवाना लाग्नेछ? मैले केही शर्तहरू र नियमहरूमा \"पूर्व भुक्तानी शुल्क\" बारेमा केही कुरा देखेँ। के यो सामान्य हो, वा मैले त्यस्तो ऋण खोज्नुपर्छ जसमा त्यो छैन?",
  "raw": "मलाई पूर्व भुक्तानीको बारेमा पनि अलिकति चिन्ता छ। यदि मैले काममा बोनस पाएँ र, भनौं, ₹1,00,000 चाँडै तिर्न चाहेमा के हुन्छ? के त्यसको लागि कुनै जरिवाना लाग्नेछ? मैले केही शर्तहरू र नियमहरूमा \"पूर्व भुक्तानी शुल्क\" बारेमा केही कुरा देखेँ। के यो सामान्य हो, वा मैले त्यस्तो ऋण खोज्नुपर्छ जसमा त्यो छैन?"
}
```
```json
{
  "unnormalised": "अनि त्यसपछि सिबिल स्कोरको कुरा छ। मेरो स्कोर हाल ७५० छ, मलाई लाग्छ। मैले केही महिना अघि पैसाबजारमा जाँच गरेको थिएँ। के त्यसले मलाई राम्रो ब्याज दर पाउन मद्दत गर्छ? वा बैंकहरू मेरो आय र मेरो स्थिर जागिर छ कि छैन भन्ने कुरामा बढी रुचि राख्छन्? म ३ वर्षदेखि टीसीएसमा काम गर्दैछु, त्यसैले आशा छ कि यसले मद्दत गर्नेछ।",
  "normalised": "अनि त्यसपछि सी-आई-बी-आई-एल स्कोरको कुरा छ। मेरो स्कोर हाल सात सय पचास छ, मलाई लाग्छ। मैले केही महिना अघि पैसाबजारमा जाँच गरेको थिएँ। के त्यसले मलाई राम्रो ब्याज दर पाउन मद्दत गर्छ? वा बैंकहरू मेरो आय र मेरो स्थिर जागिर छ कि छैन भन्ने कुरामा बढी रुचि राख्छन्? म टी-सी-एसमा तीन वर्षदेखि काम गर्दैछु, त्यसैले आशा छ कि यसले मद्दत गर्नेछ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"अनि त्यसपछि सिबिल स्कोरको कुरा छ। मेरो स्कोर हाल ७५० छ, मलाई लाग्छ। मैले केही महिना अघि पैसाबजारमा जाँच गरेको थिएँ। के त्यसले मलाई राम्रो ब्याज दर पाउन मद्दत गर्छ? वा बैंकहरू मेरो आय र मेरो स्थिर जागिर छ कि छैन भन्ने कुरामा बढी रुचि राख्छन्? म ३ वर्षदेखि टीसीएसमा काम गर्दैछु, त्यसैले आशा छ कि यसले मद्दत गर्नेछ।\",\n  \"normalised\": \"अनि त्यसपछि सी-आई-बी-आई-एल स्कोरको कुरा छ। मेरो स्कोर हाल सात सय पचास छ, मलाई लाग्छ। मैले केही महिना अघि पैसाबजारमा जाँच गरेको थिएँ। के त्यसले मलाई राम्रो ब्याज दर पाउन मद्दत गर्छ? वा बैंकहरू मेरो आय र मेरो स्थिर जागिर छ कि छैन भन्ने कुरामा बढी रुचि राख्छन्? म टी-सी-एसमा तीन वर्षदेखि काम गर्दैछु, त्यसैले आशा छ कि यसले मद्दत गर्नेछ।\",\n  \"raw\": \"अनि त्यसपछि सिबिल स्कोरको कुरा छ। मेरो स्कोर हाल ७५० छ, मलाई लाग्छ। मैले केही महिना अघि पैसाबजारमा जाँच गरेको थिएँ। के त्यसले मलाई राम्रो ब्याज दर पाउन मद्दत गर्छ? वा बैंकहरू मेरो आय र मेरो स्थिर जागिर छ कि छैन भन्ने कुरामा बढी रुचि राख्छन्? म ३ वर्षदेखि टीसीएसमा काम गर्दैछु, त्यसैले आशा छ कि यसले मद्दत गर्नेछ।\"\n}"
}
```
```json
{
  "unnormalised": "साथै, यदि मैले पीएनबी जस्तो सार्वजनिक क्षेत्रको बैंकबाट एक्सिस बैंक जस्तो निजी बैंकबाट ऋण लिँदा केही फरक पर्छ? मैले अनलाइनमा हेरेको बाहेक सेवा वा ब्याज दरमा केही ठूलो भिन्नताहरू छन्? कसैले मलाई भनेका थिए कि सार्वजनिक क्षेत्रका बैंकहरू चीजहरूको बारेमा अलि बढी \"chill\" हुन्छन्, तर मलाई थाहा छैन कि यो वास्तवमै सत्य हो कि होइन।",
  "normalised": "साथै, यदि मैले पी-एन-बी जस्तो सार्वजनिक क्षेत्रको बैंकबाट एक्सिस बैंक जस्तो निजी बैंकबाट ऋण लिँदा केही फरक पर्छ? मैले अनलाइनमा हेरेको बाहेक सेवा वा ब्याज दरमा केही ठूलो भिन्नताहरू छन्? कसैले मलाई भनेका थिए कि सार्वजनिक क्षेत्रका बैंकहरू चीजहरूको बारेमा अलि बढी \"chill\" हुन्छन्, तर मलाई थाहा छैन कि यो वास्तवमै सत्य हो कि होइन।",
  "raw": "साथै, यदि मैले पीएनबी जस्तो सार्वजनिक क्षेत्रको बैंकबाट एक्सिस बैंक जस्तो निजी बैंकबाट ऋण लिँदा केही फरक पर्छ? मैले अनलाइनमा हेरेको बाहेक सेवा वा ब्याज दरमा केही ठूलो भिन्नताहरू छन्? कसैले मलाई भनेका थिए कि सार्वजनिक क्षेत्रका बैंकहरू चीजहरूको बारेमा अलि बढी \"chill\" हुन्छन्, तर मलाई थाहा छैन कि यो वास्तवमै सत्य हो कि होइन।"
}
```
```json
{
  "unnormalised": "मूलतः, म यो पैसा कसरी ठगिनु बिना उधारो लिने सबैभन्दा स्मार्ट तरिका पत्ता लगाउन खोज्दैछु। भारतमा व्यक्तिगत ऋणको अनुभव भएका व्यक्तिहरूबाट कुनै सल्लाह सुपर सहयोगी हुनेछ। अग्रिम धन्यवाद!",
  "normalised": "मूलतः, म यो पैसा कसरी ठगिनु बिना उधारो लिने सबैभन्दा स्मार्ट तरिका पत्ता लगाउन खोज्दैछु। भारतमा व्यक्तिगत ऋणको अनुभव भएका व्यक्तिहरूबाट कुनै सल्लाह सुपर सहयोगी हुनेछ। अग्रिम धन्यवाद!",
  "raw": "मूलतः, म यो पैसा कसरी ठगिनु बिना उधारो लिने सबैभन्दा स्मार्ट तरिका पत्ता लगाउन खोज्दैछु। भारतमा व्यक्तिगत ऋणको अनुभव भएका व्यक्तिहरूबाट कुनै सल्लाह सुपर सहयोगी हुनेछ। अग्रिम धन्यवाद!"
}
```
