```json
{
  "unnormalised": "ठीक छ, त्यसैले मलाई यो ऋण स्थितिको बारेमा गुनासो गर्न आवश्यक छ। भाई, यो जलेबीलाई पानीमुनि खाने प्रयास जस्तै हो। यो सुरुमा धेरै मीठो देखिएको थियो, हैन? \"ऋण लिनुहोस्,\" तिनीहरूले भने। \"तपाईंको स्टार्टअपमा लगानी गर्नुहोस्,\" तिनीहरूले भने। त्यसैले, एकदमै चुतिया जस्तै, म अगाडि बढें र HDFC Bank बाट रु. ५,००,०००.०० (पाँच लाख रुपैयाँ!) को व्यक्तिगत ऋण लिएँ। ब्याज दर? एक कूल १२.५% p.a. कागजमा व्यवस्थित देखिन्थ्यो, जबसम्म... ठीक छ, जीवन भयो।",
  "normalised": "ठीक छ, त्यसैले मलाई यो ऋण स्थितिको बारेमा गुनासो गर्न आवश्यक छ। भाई, यो जलेबीलाई पानीमुनि खाने प्रयास जस्तै हो। यो सुरुमा धेरै मीठो देखिएको थियो, हैन? \"ऋण लिनुहोस्,\" तिनीहरूले भने। \"तपाईंको स्टार्टअपमा लगानी गर्नुहोस्,\" तिनीहरूले भने। त्यसैले, एकदमै चुतिया जस्तै, म अगाडि बढें र एच-डी-एफ-सी बैंकबाट रूपैयाँ पाँच लाखको व्यक्तिगत ऋण लिएँ। ब्याज दर? एक कूल बाह्र दशमलव पाँच प्रतिशत प्रति वर्ष। कागजमा व्यवस्थित देखिन्थ्यो, जबसम्म... ठीक छ, जीवन भयो।",
  "raw": "ठीक छ, त्यसैले मलाई यो ऋण स्थितिको बारेमा गुनासो गर्न आवश्यक छ। भाई, यो जलेबीलाई पानीमुनि खाने प्रयास जस्तै हो। यो सुरुमा धेरै मीठो देखिएको थियो, हैन? \"ऋण लिनुहोस्,\" तिनीहरूले भने। \"तपाईंको स्टार्टअपमा लगानी गर्नुहोस्,\" तिनीहरूले भने। त्यसैले, एकदमै चुतिया जस्तै, म अगाडि बढें र HDFC Bank बाट रु. ५,००,०००.०० (पाँच लाख रुपैयाँ!) को व्यक्तिगत ऋण लिएँ। ब्याज दर? एक कूल १२.५% p.a. कागजमा व्यवस्थित देखिन्थ्यो, जबसम्म... ठीक छ, जीवन भयो।"
}
```
```json
{
  "unnormalised": "अब, म EMIs मा डुबिरहेको छु। हरेक महिना, रु. 11,363.64 मेरो खाताबाट विवाहमा सित्तैंमा समोसा हराएभन्दा छिटो गायब हुन्छ। र सबैभन्दा नराम्रो भाग? मेरो स्टार्टअप पनडुब्बीमा स्क्रिन ढोका जत्तिकै सफल छ। म पक्का छु कि मेरो बैंक प्रबन्धक गोप्य रूपमा मलाई हाँसिरहेको छ जब म थोरै रकम जम्मा गर्छु। म शर्त गर्छु कि उसले सोचिरहेको छ, \"मिस्टर लोन-शार्क-बेट यहाँको लागि समुद्रमा अर्को थोपा।\"",
  "normalised": "अब, म E-M-Is मा डुबिरहेको छु। हरेक महिना, रूपैयाँ एघार हजार तीन सय त्रिसठ्ठी दशमलव छयालीसठ्ठी मेरो खाताबाट विवाहमा सित्तैंमा समोसा हराएभन्दा छिटो गायब हुन्छ। र सबैभन्दा नराम्रो भाग? मेरो स्टार्टअप पनडुब्बीमा स्क्रिन ढोका जत्तिकै सफल छ। म पक्का छु कि मेरो बैंक प्रबन्धक गोप्य रूपमा मलाई हाँसिरहेको छ जब म थोरै रकम जम्मा गर्छु। म शर्त गर्छु कि उसले सोचिरहेको छ, \"मिस्टर लोन-शार्क-बेट यहाँको लागि समुद्रमा अर्को थोपा।\"",
  "raw": "अब, म EMIs मा डुबिरहेको छु। हरेक महिना, रु. 11,363.64 मेरो खाताबाट विवाहमा सित्तैंमा समोसा हराएभन्दा छिटो गायब हुन्छ। र सबैभन्दा नराम्रो भाग? मेरो स्टार्टअप पनडुब्बीमा स्क्रिन ढोका जत्तिकै सफल छ। म पक्का छु कि मेरो बैंक प्रबन्धक गोप्य रूपमा मलाई हाँसिरहेको छ जब म थोरै रकम जम्मा गर्छु। म शर्त गर्छु कि उसले सोचिरहेको छ, \"मिस्टर लोन-शार्क-बेट यहाँको लागि समुद्रमा अर्को थोपा।\""
}
```
```json
{
  "unnormalised": "ऋणको अवधि ५ वर्ष छ, BTW। त्यो स्टार्टअप समयमा सधैंको लागि जस्तै हो! गम्भीरतापूर्वक कालो बजारमा आफ्नो मिर्गौला बेच्ने विचार गर्दैछु। ठट्टा गर्दैछु... धेरैजसो। मैले ऋण पुनर्संरचना गर्ने बारे बैंकसँग कुरा गर्ने प्रयास गरें, सायद कम ब्याज दर पाउने (जस्तै, मलाई थाहा छैन, ०.५%? एकजनाले सपना देख्न सक्छ!), तर तिनीहरूले मलाई यसरी हेरे मानौं मैले तिनीहरूलाई दिवालीको तयारी गर्न भनेको थिएँ। स्पष्ट रूपमा, मेरो क्रेडिट स्कोरमा असर पर्यो त्यो एक पटक मैले ₹250 को क्रेडिट कार्ड बिल तिर्न बिर्सें।",
  "normalised": "ऋणको अवधि पाँच वर्ष छ, बाइ द वे। त्यो स्टार्टअप समयमा सधैंको लागि जस्तै हो! गम्भीरतापूर्वक कालो बजारमा आफ्नो मिर्गौला बेच्ने विचार गर्दैछु। ठट्टा गर्दैछु... धेरैजसो। मैले ऋण पुनर्संरचना गर्ने बारे बैंकसँग कुरा गर्ने प्रयास गरें, सायद कम ब्याज दर पाउने (जस्तै, मलाई थाहा छैन, शून्य दशमलव पाँच प्रतिशत? एकजनाले सपना देख्न सक्छ!), तर तिनीहरूले मलाई यसरी हेरे मानौं मैले तिनीहरूलाई दिवालीको तयारी गर्न भनेको थिएँ। स्पष्ट रूपमा, मेरो क्रेडिट स्कोरमा असर पर्यो त्यो एक पटक मैले दुई सय पचास रूपैयाँको क्रेडिट कार्ड बिल तिर्न बिर्सें।",
  "raw": "ऋणको अवधि ५ वर्ष छ, BTW। त्यो स्टार्टअप समयमा सधैंको लागि जस्तै हो! गम्भीरतापूर्वक कालो बजारमा आफ्नो मिर्गौला बेच्ने विचार गर्दैछु। ठट्टा गर्दैछु... धेरैजसो। मैले ऋण पुनर्संरचना गर्ने बारे बैंकसँग कुरा गर्ने प्रयास गरें, सायद कम ब्याज दर पाउने (जस्तै, मलाई थाहा छैन, ०.५%? एकजनाले सपना देख्न सक्छ!), तर तिनीहरूले मलाई यसरी हेरे मानौं मैले तिनीहरूलाई दिवालीको तयारी गर्न भनेको थिएँ। स्पष्ट रूपमा, मेरो क्रेडिट स्कोरमा असर पर्यो त्यो एक पटक मैले ₹250 को क्रेडिट कार्ड बिल तिर्न बिर्सें।"
}
```
```json
{
  "unnormalised": "त्यसो भए, म यहाँ छु, एउटा चट्टान र कडा ठाउँको बीचमा अड्किएको छु (र एउटा ठूलो ईएमआई)। कसैसँग रातारात करोडपति बन्ने बारेमा कुनै सुझाव छ? वा हुनसक्छ केही जादुई परीको धुलो जसले मेरो ऋण गायब पार्न सक्छ? एकजना साथीको लागि सोध्दै ... ठीक छ, यो म हुँ। मद्दत पठाउनुहोस् (र हुनसक्छ केही चिया)।",
  "normalised": "त्यसो भए, म यहाँ छु, एउटा चट्टान र कडा ठाउँको बीचमा अड्किएको छु (र एउटा ठूलो ई-एम-आई)। कसैसँग रातारात करोडपति बन्ने बारेमा कुनै सुझाव छ? वा हुनसक्छ केही जादुई परीको धुलो जसले मेरो ऋण गायब पार्न सक्छ? एकजना साथीको लागि सोध्दै ... ठीक छ, यो म हुँ। मद्दत पठाउनुहोस् (र हुनसक्छ केही चिया)।",
  "raw": "त्यसो भए, म यहाँ छु, एउटा चट्टान र कडा ठाउँको बीचमा अड्किएको छु (र एउटा ठूलो ईएमआई)। कसैसँग रातारात करोडपति बन्ने बारेमा कुनै सुझाव छ? वा हुनसक्छ केही जादुई परीको धुलो जसले मेरो ऋण गायब पार्न सक्छ? एकजना साथीको लागि सोध्दै ... ठीक छ, यो म हुँ। मद्दत पठाउनुहोस् (र हुनसक्छ केही चिया)।\n\n{\n  \"unnormalised\": \"त्यसो भए, म यहाँ छु, एउटा चट्टान र कडा ठाउँको बीचमा अड्किएको छु (र एउटा ठूलो ईएमआई)। कसैसँग रातारात करोडपति बन्ने बारेमा कुनै सुझाव छ? वा हुनसक्छ केही जादुई परीको धुलो जसले मेरो ऋण गायब पार्न सक्छ? एकजना साथीको लागि सोध्दै ... ठीक छ, यो म हुँ। मद्दत पठाउनुहोस् (र हुनसक्छ केही चिया)।\",\n  \"normalised\": \"त्यसो भए, म यहाँ छु, एउटा चट्टान र कडा ठाउँको बीचमा अड्किएको छु (र एउटा ठूलो ई-एम-आई)। कसैसँग रातारात करोडपति बन्ने बारेमा कुनै सुझाव छ? वा हुनसक्छ केही जादुई परीको धुलो जसले मेरो ऋण गायब पार्न सक्छ? एकजना साथीको लागि सोध्दै ... ठीक छ, यो म हुँ। मद्दत पठाउनुहोस् (र हुनसक्छ केही चिया)।\"\n}"
}
```
```json
{
  "unnormalised": "साथै, के आरबीआई उदार महसुस गरिरहेको छ र मेरो सबै ऋण माफ गरिदिने कुनै सम्भावना छ? लोल। मलाई थाहा छ, मलाई थाहा छ, काल्पनिक सोच। म अनुमान गर्छु कि म केवल आफ्नो गधा काम गरिरहनेछु र उत्तमको लागि आशा गर्नेछु। सायद एक दिन, म गोवाको त्यो यात्रा खर्च गर्न सक्षम हुनेछु... अर्को ऋणको आवश्यकता बिना। मलाई शुभकामना दिनुहोस्, साथीहरू। मलाई यसको खाँचो छ।",
  "normalised": "साथै, के आर-बी-आई उदार महसुस गरिरहेको छ र मेरो सबै ऋण माफ गरिदिने कुनै सम्भावना छ? एल-ओ-एल। मलाई थाहा छ, मलाई थाहा छ, काल्पनिक सोच। म अनुमान गर्छु कि म केवल आफ्नो गधा काम गरिरहनेछु र उत्तमको लागि आशा गर्नेछु। सायद एक दिन, म गोवाको त्यो यात्रा खर्च गर्न सक्षम हुनेछु... अर्को ऋणको आवश्यकता बिना। मलाई शुभकामना दिनुहोस्, साथीहरू। मलाई यसको खाँचो छ।",
  "raw": "साथै, के आरबीआई उदार महसुस गरिरहेको छ र मेरो सबै ऋण माफ गरिदिने कुनै सम्भावना छ? लोल। मलाई थाहा छ, मलाई थाहा छ, काल्पनिक सोच। म अनुमान गर्छु कि म केवल आफ्नो गधा काम गरिरहनेछु र उत्तमको लागि आशा गर्नेछु। सायद एक दिन, म गोवाको त्यो यात्रा खर्च गर्न सक्षम हुनेछु... अर्को ऋणको आवश्यकता बिना। मलाई शुभकामना दिनुहोस्, साथीहरू। मलाई यसको खाँचो छ।"
}
```
