```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ଗତ କିଛି ଦିନ ହେବ ଗୁରୁଗ୍ରାମରେ ଏହି ଅଫିସ୍ ସ୍ପେସ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଠିକ୍ ଅଛି? ବିଜ୍ଞାପନରେ କୁହାଯାଇଥିଲା ଯେ ଏହା \"ହୁଡା ସିଟି ସେଣ୍ଟର୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ\", କିନ୍ତୁ ଭାଇ, ଏହା ଦିଲ୍ଲୀ ଗୁରୁଗ୍ରାମ ନିକଟରେ ଅଛି ବୋଲି କହିବା ସହିତ ସମାନ। ଯାହାହେଉ, ମୁଁ ଗାଡ଼ି ଚଲାଇ ପ୍ରାୟ 2 ଘଣ୍ଟା ବିତାଇଲି। ସେମାନେ ଦେଇଥିବା ଠିକଣା ଥିଲା \"ଦୋକାନ ନଂ 12, ସେକ୍ଟର 44, ଗୁରୁଗ୍ରାମ, ଏଚ୍ଆର୍, 122003\"। ଯଥେଷ୍ଟ ସରଳ ଶୁଣାଯାଉଛି, ହଁ?",
  "normalised": "ତେଣୁ, ମୁଁ ଗତ କିଛି ଦିନ ହେବ ଗୁରୁଗ୍ରାମରେ ଏହି ଅଫିସ୍ ସ୍ପେସ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଠିକ୍ ଅଛି? ବିଜ୍ଞାପନରେ କୁହାଯାଇଥିଲା ଯେ ଏହା \"ଏଚ୍-ୟୁ-ଡି-ଏ ସିଟି ସେଣ୍ଟର୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ\", କିନ୍ତୁ ଭାଇ, ଏହା ଦିଲ୍ଲୀ ଗୁରୁଗ୍ରାମ ନିକଟରେ ଅଛି ବୋଲି କହିବା ସହିତ ସମାନ। ଯାହାହେଉ, ମୁଁ ପ୍ରାୟ ଦୁଇ ଘଣ୍ଟା ଗାଡ଼ି ଚଲାଇ ବୁଲିଲି। ସେମାନେ ଦେଇଥିବା ଠିକଣା ଥିଲା \"ଦୋକାନ ନମ୍ବର ବାର, ସେକ୍ଟର ଚାଳିଶ, ଗୁରୁଗ୍ରାମ, ଏଚ୍-ଆର୍, ଏକ ଦୁଇ ଦୁଇ ଶୁନ୍ ଶୁନ୍ ତିନି\"। ଯଥେଷ୍ଟ ସରଳ ଶୁଣାଯାଉଛି, ହଁ?",
  "raw": "ତେଣୁ, ମୁଁ ଗତ କିଛି ଦିନ ହେବ ଗୁରୁଗ୍ରାମରେ ଏହି ଅଫିସ୍ ସ୍ପେସ୍ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଠିକ୍ ଅଛି? ବିଜ୍ଞାପନରେ କୁହାଯାଇଥିଲା ଯେ ଏହା \"ହୁଡା ସିଟି ସେଣ୍ଟର୍ ମେଟ୍ରୋ ଷ୍ଟେସନ୍ ନିକଟରେ\", କିନ୍ତୁ ଭାଇ, ଏହା ଦିଲ୍ଲୀ ଗୁରୁଗ୍ରାମ ନିକଟରେ ଅଛି ବୋଲି କହିବା ସହିତ ସମାନ। ଯାହାହେଉ, ମୁଁ ଗାଡ଼ି ଚଲାଇ ପ୍ରାୟ 2 ଘଣ୍ଟା ବିତାଇଲି। ସେମାନେ ଦେଇଥିବା ଠିକଣା ଥିଲା \"ଦୋକାନ ନଂ 12, ସେକ୍ଟର 44, ଗୁରୁଗ୍ରାମ, ଏଚ୍ଆର୍, 122003\"। ଯଥେଷ୍ଟ ସରଳ ଶୁଣାଯାଉଛି, ହଁ?"
}
```
```json
{
  "unnormalised": "ଜଣାପଡିଲା, ସେକ୍ଟର 44 ଏକ ଭୁଲଭୁଲେୟା। ଏବଂ ଦୋକାନ ନଂ 12 ଯେକୌଣସି ସ୍ଥାନରେ ହୋଇପାରେ। ମୁଁ କିଛି ଚା ଦୋକାନୀଙ୍କୁ ମଧ୍ୟ ପଚାରିଥିଲି, ଏବଂ ସେମାନେ କହିଲେ, \"ସେକ୍ଟର 44? ଏହା ଏକ ବଡ଼ ଅଞ୍ଚଳ, ସାର୍।\" ଶେଷରେ, ମୁଁ ଯୋଗାଯୋଗ ବ୍ୟକ୍ତି ରାଜେଶ ଶର୍ମାଙ୍କୁ ଡାକିଲି। ସେ ମୋତେ କହିଲେ, \"ଓହୋ, ଏହା ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ ପଛରେ, ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ନିକଟରେ ଅଛି।\" ସେମାନେ ଏହାକୁ କାହିଁକି ଠିକଣାରେ ଲେଖିପାରିଲେ ନାହିଁ?! ଏହା ସହିତ, ମୋର ଜିପିଏସ୍ ସେହି ଅଞ୍ଚଳରେ \"ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ\" ପାଇଁ ଏକାଧିକ ସ୍ଥାନ ଦେଖାଉଥିଲା, ଏବଂ 3ଟି ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ମଧ୍ୟ ଦେଖାଉଥିଲା।",
  "normalised": "ଜଣାପଡିଲା, ସେକ୍ଟର ଚାଳିଶ ଚାରି ଏକ ଭୁଲଭୁଲେୟା। ଏବଂ ଦୋକାନ ନମ୍ବର ବାର ଯେକୌଣସି ସ୍ଥାନରେ ହୋଇପାରେ। ମୁଁ କିଛି ଚା ଦୋକାନୀଙ୍କୁ ମଧ୍ୟ ପଚାରିଥିଲି, ଏବଂ ସେମାନେ କହିଲେ, \"ସେକ୍ଟର ଚାଳିଶ ଚାରି? ଏହା ଏକ ବଡ଼ ଅଞ୍ଚଳ, ସାର୍।\" ଶେଷରେ, ମୁଁ ଯୋଗାଯୋଗ ବ୍ୟକ୍ତି ରାଜେଶ ଶର୍ମାଙ୍କୁ ଡାକିଲି। ସେ ମୋତେ କହିଲେ, \"ଓହୋ, ଏହା ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ ପଛରେ, ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ନିକଟରେ ଅଛି।\" ସେମାନେ ଏହାକୁ କାହିଁକି ଠିକଣାରେ ଲେଖିପାରିଲେ ନାହିଁ?! ଏହା ସହିତ, ମୋର ଜି-ପି-ଏସ୍ ସେହି ଅଞ୍ଚଳରେ \"ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ\" ପାଇଁ ଏକାଧିକ ସ୍ଥାନ ଦେଖାଉଥିଲା, ଏବଂ ତିନୋଟି ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ମଧ୍ୟ ଦେଖାଉଥିଲା।",
  "raw": "ଜଣାପଡିଲା, ସେକ୍ଟର 44 ଏକ ଭୁଲଭୁଲେୟା। ଏବଂ ଦୋକାନ ନଂ 12 ଯେକୌଣସି ସ୍ଥାନରେ ହୋଇପାରେ। ମୁଁ କିଛି ଚା ଦୋକାନୀଙ୍କୁ ମଧ୍ୟ ପଚାରିଥିଲି, ଏବଂ ସେମାନେ କହିଲେ, \"ସେକ୍ଟର 44? ଏହା ଏକ ବଡ଼ ଅଞ୍ଚଳ, ସାର୍।\" ଶେଷରେ, ମୁଁ ଯୋଗାଯୋଗ ବ୍ୟକ୍ତି ରାଜେଶ ଶର୍ମାଙ୍କୁ ଡାକିଲି। ସେ ମୋତେ କହିଲେ, \"ଓହୋ, ଏହା ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ ପଛରେ, ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ନିକଟରେ ଅଛି।\" ସେମାନେ ଏହାକୁ କାହିଁକି ଠିକଣାରେ ଲେଖିପାରିଲେ ନାହିଁ?! ଏହା ସହିତ, ମୋର ଜିପିଏସ୍ ସେହି ଅଞ୍ଚଳରେ \"ଫୋର୍ଟିସ୍ ହସ୍ପିଟାଲ\" ପାଇଁ ଏକାଧିକ ସ୍ଥାନ ଦେଖାଉଥିଲା, ଏବଂ 3ଟି ହୋଣ୍ଡା ଶୋ’ରୁମ୍ ମଧ୍ୟ ଦେଖାଉଥିଲା।"
}
```
```json
{
  "unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଭାରତରେ ଠିକଣା ମାନକଗୁଡିକର ଉନ୍ନତିକରଣ ଆବଶ୍ୟକ। ଏହା ମୋ ସହିତ ଘଟିଥିବା ପ୍ରଥମ ଘଟଣା ନୁହେଁ। ଗତ ମାସରେ ମୁଁ ଠିକଣା ଉପରେ ଆଧାର କରି ଏକ ଅଫିସ୍ ଖୋଜିବାକୁ ଯାଇଥିଲି, \"C-56/1, DLF Phase 1, Gurgaon 122002\" ଏବଂ ମୁଁ ଯେଉଁଠାରେ ରହିବା କଥା ତାହାଠାରୁ 2 ସେକ୍ଟର ଦୂରରେ ପହଞ୍ଚିଲି। ମୁଁ ଭାବୁଛି ମୁଁ ଯେଉଁ ପରବର୍ତ୍ତୀ କମ୍ପାନୀରେ ଯୋଗ ଦେବି ତାହା ହେଉଛି ଦ୍ୱିତୀୟ ମହଲା, ହାଲଡିରାମଙ୍କ ଉପରେ, ଚାନ୍ଦନୀ ଚୌକ, ଦିଲ୍ଲୀ-110006। ଅନ୍ତତଃ ମୁଁ ଜାଣେ ମୁଁ କେଉଁ ପରିସ୍ଥିତିରେ ଅଛି।",
  "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଭାରତରେ ଠିକଣା ମାନକଗୁଡିକର ଉନ୍ନତିକରଣ ଆବଶ୍ୟକ। ଏହା ମୋ ସହିତ ଘଟିଥିବା ପ୍ରଥମ ଘଟଣା ନୁହେଁ। ଗତ ମାସରେ ମୁଁ ଠିକଣା ଉପରେ ଆଧାର କରି ଏକ ଅଫିସ୍ ଖୋଜିବାକୁ ଯାଇଥିଲି, \"C ପଚାଶ ଛଅ ସ୍ଲାସ୍ ଏକ, ଡି-ଏଲ୍-ଏଫ୍ ଫେଜ୍ ଏକ, ଗୁରୁଗ୍ରାମ ଏକ ଦୁଇ ଦୁଇ ଶୂନ ଶୂନ ଦୁଇ\" ଏବଂ ମୁଁ ଯେଉଁଠାରେ ରହିବା କଥା ତାହାଠାରୁ ଦୁଇଟି ସେକ୍ଟର ଦୂରରେ ପହଞ୍ଚିଲି। ମୁଁ ଭାବୁଛି ମୁଁ ଯେଉଁ ପରବର୍ତ୍ତୀ କମ୍ପାନୀରେ ଯୋଗ ଦେବି ତାହା ହେଉଛି ଦ୍ୱିତୀୟ ମହଲା, ହାଲଡିରାମଙ୍କ ଉପରେ, ଚାନ୍ଦନୀ ଚୌକ, ଦିଲ୍ଲୀ-ଏକ ଏକ ଶୂନ ଶୂନ ଶୂନ ଛଅ। ଅନ୍ତତଃ ମୁଁ ଜାଣେ ମୁଁ କେଉଁ ପରିସ୍ଥିତିରେ ଅଛି।",
  "raw": "ଗମ୍ଭୀରତାର ସହିତ, ଭାରତରେ ଠିକଣା ମାନକଗୁଡିକର ଉନ୍ନତିକରଣ ଆବଶ୍ୟକ। ଏହା ମୋ ସହିତ ଘଟିଥିବା ପ୍ରଥମ ଘଟଣା ନୁହେଁ। ଗତ ମାସରେ ମୁଁ ଠିକଣା ଉପରେ ଆଧାର କରି ଏକ ଅଫିସ୍ ଖୋଜିବାକୁ ଯାଇଥିଲି, \"C-56/1, DLF Phase 1, Gurgaon 122002\" ଏବଂ ମୁଁ ଯେଉଁଠାରେ ରହିବା କଥା ତାହାଠାରୁ 2 ସେକ୍ଟର ଦୂରରେ ପହଞ୍ଚିଲି। ମୁଁ ଭାବୁଛି ମୁଁ ଯେଉଁ ପରବର୍ତ୍ତୀ କମ୍ପାନୀରେ ଯୋଗ ଦେବି ତାହା ହେଉଛି ଦ୍ୱିତୀୟ ମହଲା, ହାଲଡିରାମଙ୍କ ଉପରେ, ଚାନ୍ଦନୀ ଚୌକ, ଦିଲ୍ଲୀ-110006। ଅନ୍ତତଃ ମୁଁ ଜାଣେ ମୁଁ କେଉଁ ପରିସ୍ଥିତିରେ ଅଛି।"
}
```
