```json
{
  "unnormalised": "ਹੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨ ਲਈ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ! ਅਸੀਂ ਇਸਨੂੰ ਬੈਂਗਲੋਰ ਵਿੱਚ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸਨੂੰ ਕਿੱਥੇ ਹੋਸਟ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਹਮੇਸ਼ਾ ਲਈ ਔਨਲਾਈਨ ਸਥਾਨਾਂ ਰਾਹੀਂ ਸਕ੍ਰੌਲ ਕਰ ਰਹੇ ਹਾਂ।",
  "normalised": "ਹੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨ ਲਈ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ! ਅਸੀਂ ਇਸਨੂੰ ਬੈਂਗਲੋਰ ਵਿੱਚ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸਨੂੰ ਕਿੱਥੇ ਹੋਸਟ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਹਮੇਸ਼ਾ ਲਈ ਔਨਲਾਈਨ ਸਥਾਨਾਂ ਰਾਹੀਂ ਸਕ੍ਰੌਲ ਕਰ ਰਹੇ ਹਾਂ।",
  "raw": "ਹੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਆਪਣੀ ਭੈਣ ਦੇ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨ ਲਈ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ! ਅਸੀਂ ਇਸਨੂੰ ਬੈਂਗਲੋਰ ਵਿੱਚ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਇਸਨੂੰ ਕਿੱਥੇ ਹੋਸਟ ਕਰਨਾ ਹੈ ਇਸ ਬਾਰੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈਰਾਨ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਹਮੇਸ਼ਾ ਲਈ ਔਨਲਾਈਨ ਸਥਾਨਾਂ ਰਾਹੀਂ ਸਕ੍ਰੌਲ ਕਰ ਰਹੇ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਬੈਕਗ੍ਰਾਉਂਡ: ਆਇਸ਼ਾ ਦਾ ਵਿਆਹ ਰਾਹੁਲ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ (ਯੇ!). ਮਹਿਮਾਨ ਸੂਚੀ ਥੋੜੀ ਵੱਡੀ ਹੈ, ਲਗਭਗ 400-450 ਲੋਕ। ਬਜਟ ਹੈ... ਖੈਰ, ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਅਸੀਂ ਅੰਬਾਨੀ ਦੇ ਬੱਚੇ ਨਹੀਂ ਹਾਂ, ਹਾਹਾ। ਅਜਿਹੀ ਚੀਜ਼ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਹਿੰਗੀ ਨਾ ਹੋਵੇ, ਪਰ ਫਿਰ ਵੀ ਵਧੀਆ ਲੱਗੇ ਅਤੇ ਭੀੜ ਨੂੰ ਸੰਭਾਲ ਸਕੇ। ਭੋਜਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਆਂਟੀਆਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ - ਜੇ ਬਿਰਯਾਨੀ ਠੀਕ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸਾਲਾਂ ਤੱਕ ਸੁਣੋਗੇ। ਵਧੀਆ ਸ਼ਾਕਾਹਾਰੀ ਵਿਕਲਪ ਵੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "normalised": "ਇਸ ਲਈ, ਬੈਕਗ੍ਰਾਉਂਡ: ਆਇਸ਼ਾ ਦਾ ਵਿਆਹ ਰਾਹੁਲ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ (ਯੇ!). ਮਹਿਮਾਨ ਸੂਚੀ ਥੋੜੀ ਵੱਡੀ ਹੈ, ਲਗਭਗ ਚਾਰ ਸੌ ਤੋਂ ਚਾਰ ਸੌ ਪੰਜਾਹ ਲੋਕ। ਬਜਟ ਹੈ... ਖੈਰ, ਆਓ ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਕਹਿੰਦੇ ਹਾਂ ਕਿ ਅਸੀਂ ਅੰਬਾਨੀ ਦੇ ਬੱਚੇ ਨਹੀਂ ਹਾਂ, ਹਾ ਹਾ। ਅਜਿਹੀ ਚੀਜ਼ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਹਿੰਗੀ ਨਾ ਹੋਵੇ, ਪਰ ਫਿਰ ਵੀ ਵਧੀਆ ਲੱਗੇ ਅਤੇ ਭੀੜ ਨੂੰ ਸੰਭਾਲ ਸਕੇ। ਭੋਜਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਆਂਟੀਆਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ - ਜੇ ਬਿਰਯਾਨੀ ਠੀਕ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸਾਲਾਂ ਤੱਕ ਸੁਣੋਗੇ। ਵਧੀਆ ਸ਼ਾਕਾਹਾਰੀ ਵਿਕਲਪ ਵੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "raw": "ਇਸ ਲਈ, ਬੈਕਗ੍ਰਾਉਂਡ: ਆਇਸ਼ਾ ਦਾ ਵਿਆਹ ਰਾਹੁਲ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ (ਯੇ!). ਮਹਿਮਾਨ ਸੂਚੀ ਥੋੜੀ ਵੱਡੀ ਹੈ, ਲਗਭਗ 400-450 ਲੋਕ। ਬਜਟ ਹੈ... ਖੈਰ, ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਅਸੀਂ ਅੰਬਾਨੀ ਦੇ ਬੱਚੇ ਨਹੀਂ ਹਾਂ, ਹਾਹਾ। ਅਜਿਹੀ ਚੀਜ਼ ਦੀ ਭਾਲ ਕਰ ਰਹੇ ਹਾਂ ਜੋ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਹਿੰਗੀ ਨਾ ਹੋਵੇ, ਪਰ ਫਿਰ ਵੀ ਵਧੀਆ ਲੱਗੇ ਅਤੇ ਭੀੜ ਨੂੰ ਸੰਭਾਲ ਸਕੇ। ਭੋਜਨ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਕਿਉਂਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਆਂਟੀਆਂ ਕਿਵੇਂ ਹੁੰਦੀਆਂ ਹਨ - ਜੇ ਬਿਰਯਾਨੀ ਠੀਕ ਨਹੀਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਸਾਲਾਂ ਤੱਕ ਸੁਣੋਗੇ। ਵਧੀਆ ਸ਼ਾਕਾਹਾਰੀ ਵਿਕਲਪ ਵੀ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸਥਾਨ-ਵਾਰ, ਕਿਤੇ ਅਜਿਹੀ ਥਾਂ ਵਧੀਆ ਹੋਵੇਗੀ ਜਿੱਥੇ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਿਆ ਜਾ ਸਕੇ। ਸਾਡੇ ਬਹੁਤ ਸਾਰੇ ਰਿਸ਼ਤੇਦਾਰ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰੋਂ ਆ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਹਵਾਈ ਅੱਡੇ (ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ, ਦੇਵਨਹੱਲੀ ਦੇ ਨੇੜੇ, ਬੈਂਗਲੁਰੂ, ਕਰਨਾਟਕ 560300) ਜਾਂ ਇੱਕ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਹੋਣਾ ਇੱਕ ਵੱਡਾ ਪਲੱਸ ਪੁਆਇੰਟ ਹੋਵੇਗਾ। ਪਾਰਕਿੰਗ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਂਕਿ ਬੈਂਗਲੋਰ ਦਾ ਟ੍ਰੈਫਿਕ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹੈ। ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਸਿਰਫ਼ ਪਹੁੰਚਣ ਲਈ 2 ਘੰਟੇ ਲੱਗਣ!",
  "normalised": "ਸਥਾਨ-ਵਾਰ, ਕਿਤੇ ਅਜਿਹੀ ਥਾਂ ਵਧੀਆ ਹੋਵੇਗੀ ਜਿੱਥੇ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਿਆ ਜਾ ਸਕੇ। ਸਾਡੇ ਬਹੁਤ ਸਾਰੇ ਰਿਸ਼ਤੇਦਾਰ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰੋਂ ਆ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਹਵਾਈ ਅੱਡੇ (ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ, ਦੇਵਨਹੱਲੀ ਦੇ ਨੇੜੇ, ਬੈਂਗਲੁਰੂ, ਕਰਨਾਟਕ ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਤਿੰਨ ਜ਼ੀਰੋ ਜ਼ੀਰੋ) ਜਾਂ ਇੱਕ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਹੋਣਾ ਇੱਕ ਵੱਡਾ ਪਲੱਸ ਪੁਆਇੰਟ ਹੋਵੇਗਾ। ਪਾਰਕਿੰਗ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਂਕਿ ਬੈਂਗਲੋਰ ਦਾ ਟ੍ਰੈਫਿਕ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹੈ। ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਸਿਰਫ਼ ਪਹੁੰਚਣ ਲਈ ਦੋ ਘੰਟੇ ਲੱਗਣ!",
  "raw": "ਸਥਾਨ-ਵਾਰ, ਕਿਤੇ ਅਜਿਹੀ ਥਾਂ ਵਧੀਆ ਹੋਵੇਗੀ ਜਿੱਥੇ ਆਸਾਨੀ ਨਾਲ ਪਹੁੰਚਿਆ ਜਾ ਸਕੇ। ਸਾਡੇ ਬਹੁਤ ਸਾਰੇ ਰਿਸ਼ਤੇਦਾਰ ਸ਼ਹਿਰ ਤੋਂ ਬਾਹਰੋਂ ਆ ਰਹੇ ਹਨ, ਇਸ ਲਈ ਹਵਾਈ ਅੱਡੇ (ਕੇਮਪੇਗੌੜਾ ਅੰਤਰਰਾਸ਼ਟਰੀ ਹਵਾਈ ਅੱਡਾ, ਦੇਵਨਹੱਲੀ ਦੇ ਨੇੜੇ, ਬੈਂਗਲੁਰੂ, ਕਰਨਾਟਕ 560300) ਜਾਂ ਇੱਕ ਮੈਟਰੋ ਸਟੇਸ਼ਨ ਦੇ ਨੇੜੇ ਹੋਣਾ ਇੱਕ ਵੱਡਾ ਪਲੱਸ ਪੁਆਇੰਟ ਹੋਵੇਗਾ। ਪਾਰਕਿੰਗ ਵੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿਉਂਕਿ ਬੈਂਗਲੋਰ ਦਾ ਟ੍ਰੈਫਿਕ ਇੱਕ ਡਰਾਉਣਾ ਸੁਪਨਾ ਹੈ। ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਲੋਕਾਂ ਨੂੰ ਸਿਰਫ਼ ਪਹੁੰਚਣ ਲਈ 2 ਘੰਟੇ ਲੱਗਣ!"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਥਾਵਾਂ ਵੇਖੀਆਂ ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਕਿ ਉਹ ਚੰਗੀਆਂ ਹਨ। ਪਹਿਲਾ ਸੀ \"The Taj West End, Race Course Road, Bangalore, 560001"। ਵੇਖਣ ਨੂੰ ਵਧੀਆ ਹੈ, ਪਰ ਸ਼ਾਇਦ ਸਾਡੇ ਬਜਟ ਤੋਂ ਬਾਹਰ ਹੈ, ਠੀਕ ਹੈ? ਦੂਜਾ ਜੋ ਮੈਂ ਵੇਖਿਆ ਉਹ ਸੀ \"The Lalit Ashok, Kumara Krupa High Grounds, Bangalore, Karnataka 560001"। ਕੀ ਕੋਈ ਫੰਕਸ਼ਨ ਲਈ ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਗਿਆ ਹੈ? ਭੋਜਨ ਕਿਹੋ ਜਿਹਾ ਸੀ? ਸੇਵਾ ਕਿਵੇਂ ਸੀ?",
  "normalised": "ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਥਾਵਾਂ ਵੇਖੀਆਂ ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਕਿ ਉਹ ਚੰਗੀਆਂ ਹਨ। ਪਹਿਲਾ ਸੀ \"The Taj West End, Race Course Road, Bangalore, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ\"। ਵੇਖਣ ਨੂੰ ਵਧੀਆ ਹੈ, ਪਰ ਸ਼ਾਇਦ ਸਾਡੇ ਬਜਟ ਤੋਂ ਬਾਹਰ ਹੈ, ਠੀਕ ਹੈ? ਦੂਜਾ ਜੋ ਮੈਂ ਵੇਖਿਆ ਉਹ ਸੀ \"The Lalit Ashok, Kumara Krupa High Grounds, Bangalore, Karnataka ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ\"। ਕੀ ਕੋਈ ਫੰਕਸ਼ਨ ਲਈ ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਗਿਆ ਹੈ? ਭੋਜਨ ਕਿਹੋ ਜਿਹਾ ਸੀ? ਸੇਵਾ ਕਿਵੇਂ ਸੀ?",
  "raw": "ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਥਾਵਾਂ ਵੇਖੀਆਂ ਪਰ ਯਕੀਨੀ ਨਹੀਂ ਕਿ ਉਹ ਚੰਗੀਆਂ ਹਨ। ਪਹਿਲਾ ਸੀ \"The Taj West End, Race Course Road, Bangalore, 560001"। ਵੇਖਣ ਨੂੰ ਵਧੀਆ ਹੈ, ਪਰ ਸ਼ਾਇਦ ਸਾਡੇ ਬਜਟ ਤੋਂ ਬਾਹਰ ਹੈ, ਠੀਕ ਹੈ? ਦੂਜਾ ਜੋ ਮੈਂ ਵੇਖਿਆ ਉਹ ਸੀ \"The Lalit Ashok, Kumara Krupa High Grounds, Bangalore, Karnataka 560001"। ਕੀ ਕੋਈ ਫੰਕਸ਼ਨ ਲਈ ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਗਿਆ ਹੈ? ਭੋਜਨ ਕਿਹੋ ਜਿਹਾ ਸੀ? ਸੇਵਾ ਕਿਵੇਂ ਸੀ?"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਦੋਸਤ ਨੇ \"ਮਾਨਫੋ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ, ਮਾਨਯਤਾ ਟੈਕ ਪਾਰਕ, ਬੈਂਗਲੋਰ, 560045 ਦੇ ਨੇੜੇ\" ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਪਰ ਇਹ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਜਾਪਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਨੇ \"ਗੋਲਡਨ ਪਾਮਜ਼ ਹੋਟਲ ਐਂਡ ਸਪਾ, ਤੁਮਕੁਰ ਰੋਡ, ਬੈਂਗਲੋਰ ਨੌਰਥ, ਕਰਨਾਟਕ 562123\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਪਰ ਇਹ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਪਹੁੰਚਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਇਹ ਇੱਕ ਹੋਟਲ ਹੈ ਇਸਲਈ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀਮਤਾਂ ਵੱਧ ਹੋਣਗੀਆਂ।",
  "normalised": "ਇੱਕ ਦੋਸਤ ਨੇ \"ਮਾਨਫੋ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ, ਮਾਨਯਤਾ ਟੈਕ ਪਾਰਕ, ਬੈਂਗਲੋਰ, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਚਾਰ ਪੰਜ\" ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਪਰ ਇਹ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਜਾਪਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਨੇ \"ਗੋਲਡਨ ਪਾਮਜ਼ ਹੋਟਲ ਐਂਡ ਸਪਾ, ਤੁਮਕੁਰ ਰੋਡ, ਬੈਂਗਲੋਰ ਨੌਰਥ, ਕਰਨਾਟਕ ਪੰਜ ਛੇ ਦੋ ਇੱਕ ਦੋ ਤਿੰਨ\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਪਰ ਇਹ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਪਹੁੰਚਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਇਹ ਇੱਕ ਹੋਟਲ ਹੈ ਇਸਲਈ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀਮਤਾਂ ਵੱਧ ਹੋਣਗੀਆਂ।",
  "raw": "ਇੱਕ ਦੋਸਤ ਨੇ \"ਮਾਨਫੋ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ, ਮਾਨਯਤਾ ਟੈਕ ਪਾਰਕ, ਬੈਂਗਲੋਰ, 560045 ਦੇ ਨੇੜੇ\" ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਪਰ ਇਹ ਸ਼ਹਿਰ ਦੇ ਕੇਂਦਰ ਤੋਂ ਥੋੜ੍ਹਾ ਦੂਰ ਜਾਪਦਾ ਹੈ। ਇੱਕ ਹੋਰ ਨੇ \"ਗੋਲਡਨ ਪਾਮਜ਼ ਹੋਟਲ ਐਂਡ ਸਪਾ, ਤੁਮਕੁਰ ਰੋਡ, ਬੈਂਗਲੋਰ ਨੌਰਥ, ਕਰਨਾਟਕ 562123\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਪਰ ਇਹ ਹਵਾਈ ਅੱਡੇ ਤੋਂ ਪਹੁੰਚਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਜਾਪਦਾ ਹੈ। ਨਾਲ ਹੀ, ਇਹ ਇੱਕ ਹੋਟਲ ਹੈ ਇਸਲਈ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੀਮਤਾਂ ਵੱਧ ਹੋਣਗੀਆਂ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਛੋਟੇ ਬੈਂਕੁਏਟ ਹਾਲਾਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ ਜਿਵੇਂ ਕਿ \"MLR Convention Centre, JP Nagar, Bangalore, 560078,\" ਪਰ ਚਿੰਤਤ ਹਾਂ ਕਿ ਇਹ 400+ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਤੰਗ ਹੋ ਸਕਦਾ ਹੈ। ਜਾਂ ਪੰਡਾਲਾਂ ਵਾਲੀਆਂ ਕੁਝ ਬਾਹਰੀ ਥਾਵਾਂ, ਪਰ ਫਿਰ ਜੁਲਾਈ ਅਤੇ ਅਗਸਤ ਵਿੱਚ ਮੌਸਮ ਹਮੇਸ਼ਾ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ - ਹਰ ਦੂਜੇ ਦਿਨ ਭਾਰੀ ਮੀਂਹ! ਊਫ, ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ।",
  "normalised": "ਅਸੀਂ ਛੋਟੇ ਬੈਂਕੁਏਟ ਹਾਲਾਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ ਜਿਵੇਂ ਕਿ \"M-L-R Convention Centre, J-P Nagar, Bangalore, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਸੱਤ ਅੱਠ,\" ਪਰ ਚਿੰਤਤ ਹਾਂ ਕਿ ਇਹ ਚਾਰ ਸੌ ਤੋਂ ਵੱਧ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਤੰਗ ਹੋ ਸਕਦਾ ਹੈ। ਜਾਂ ਪੰਡਾਲਾਂ ਵਾਲੀਆਂ ਕੁਝ ਬਾਹਰੀ ਥਾਵਾਂ, ਪਰ ਫਿਰ ਜੁਲਾਈ ਅਤੇ ਅਗਸਤ ਵਿੱਚ ਮੌਸਮ ਹਮੇਸ਼ਾ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ - ਹਰ ਦੂਜੇ ਦਿਨ ਭਾਰੀ ਮੀਂਹ! ਊਫ, ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ।",
  "raw": "ਅਸੀਂ ਛੋਟੇ ਬੈਂਕੁਏਟ ਹਾਲਾਂ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ ਜਿਵੇਂ ਕਿ \"MLR Convention Centre, JP Nagar, Bangalore, 560078,\" ਪਰ ਚਿੰਤਤ ਹਾਂ ਕਿ ਇਹ 400+ ਲੋਕਾਂ ਲਈ ਬਹੁਤ ਤੰਗ ਹੋ ਸਕਦਾ ਹੈ। ਜਾਂ ਪੰਡਾਲਾਂ ਵਾਲੀਆਂ ਕੁਝ ਬਾਹਰੀ ਥਾਵਾਂ, ਪਰ ਫਿਰ ਜੁਲਾਈ ਅਤੇ ਅਗਸਤ ਵਿੱਚ ਮੌਸਮ ਹਮੇਸ਼ਾ ਅਨਿਸ਼ਚਿਤ ਹੁੰਦਾ ਹੈ - ਹਰ ਦੂਜੇ ਦਿਨ ਭਾਰੀ ਮੀਂਹ! ਊਫ, ਬਹੁਤ ਉਲਝਣ ਵਾਲਾ।"
}
```
```json
{
  "unnormalised": "ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ, ਸਾਥੀ ਬੰਗਲੌਰਵਾਸੀਆਂ (ਜਾਂ ਉਹ ਲੋਕ ਜਿਨ੍ਹਾਂ ਦੇ ਇੱਥੇ ਵਿਆਹ ਹੋਏ ਹਨ)? ਕੋਈ ਲੁਕੇ ਹੋਏ ਰਤਨ ਜੋ ਵੱਡੇ ਭਾਰਤੀ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨਾਂ ਲਈ ਵਧੀਆ ਹਨ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ (ਬੰਗਲੌਰ, 560100) ਦੇ ਨੇੜੇ ਕਿਤੇ? ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਵਧੀਆ ਕਮਿਊਨਿਟੀ ਹਾਲ ਜਿਸਨੂੰ ਵਧੀਆ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਜਾ ਸਕੇ? ਸਾਰੇ ਸੁਝਾਅ ਸਵਾਗਤ ਹਨ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਸਥਾਨ ਬਾਰੇ ਫੈਸਲੇ ਜਲਦੀ ਤਿਆਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ!",
  "normalised": "ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ, ਸਾਥੀ ਬੰਗਲੌਰਵਾਸੀਆਂ (ਜਾਂ ਉਹ ਲੋਕ ਜਿਨ੍ਹਾਂ ਦੇ ਇੱਥੇ ਵਿਆਹ ਹੋਏ ਹਨ)? ਕੋਈ ਲੁਕੇ ਹੋਏ ਰਤਨ ਜੋ ਵੱਡੇ ਭਾਰਤੀ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨਾਂ ਲਈ ਵਧੀਆ ਹਨ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ (ਬੰਗਲੌਰ, 5 6 0 1 0 0) ਦੇ ਨੇੜੇ ਕਿਤੇ? ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਵਧੀਆ ਕਮਿਊਨਿਟੀ ਹਾਲ ਜਿਸਨੂੰ ਵਧੀਆ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਜਾ ਸਕੇ? ਸਾਰੇ ਸੁਝਾਅ ਸਵਾਗਤ ਹਨ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਸਥਾਨ ਬਾਰੇ ਫੈਸਲੇ ਏ-ਐੱਸ-ਏ-ਪੀ ਤਿਆਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ!",
  "raw": "ਕੋਈ ਸਿਫ਼ਾਰਸ਼ਾਂ, ਸਾਥੀ ਬੰਗਲੌਰਵਾਸੀਆਂ (ਜਾਂ ਉਹ ਲੋਕ ਜਿਨ੍ਹਾਂ ਦੇ ਇੱਥੇ ਵਿਆਹ ਹੋਏ ਹਨ)? ਕੋਈ ਲੁਕੇ ਹੋਏ ਰਤਨ ਜੋ ਵੱਡੇ ਭਾਰਤੀ ਵਿਆਹ ਦੇ ਰਿਸੈਪਸ਼ਨਾਂ ਲਈ ਵਧੀਆ ਹਨ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਲੈਕਟ੍ਰਾਨਿਕ ਸਿਟੀ (ਬੰਗਲੌਰ, 560100) ਦੇ ਨੇੜੇ ਕਿਤੇ? ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਵਧੀਆ ਕਮਿਊਨਿਟੀ ਹਾਲ ਜਿਸਨੂੰ ਵਧੀਆ ਢੰਗ ਨਾਲ ਸਜਾਇਆ ਜਾ ਸਕੇ? ਸਾਰੇ ਸੁਝਾਅ ਸਵਾਗਤ ਹਨ! ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਦੋਸਤੋ! ਸਥਾਨ ਬਾਰੇ ਫੈਸਲੇ ਜਲਦੀ ਤਿਆਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ!"
}
```
