```json
{
  "unnormalised": "## ચલણ કન્વર્ટની કબૂલાતો: વિદેશમાં પૈસા સાથે મારી રમુજી દુર્ઘટનાઓ",
  "normalised": "ચલણ કન્વર્ટની કબૂલાતો: વિદેશમાં પૈસા સાથે મારી રમુજી દુર્ઘટનાઓ",
  "raw": "ચલણ કન્વર્ટની કબૂલાતો: વિદેશમાં પૈસા સાથે મારી રમુજી દુર્ઘટનાઓ"
}
```
```json
{
  "unnormalised": "નમસ્તે, સાથી પ્રવાસીઓ અને બજેટ-સભાન આત્માઓ! પ્રિયા અહીં, તમારા મૈત્રીપૂર્ણ પાડોશી સંશોધક વિનિમય દર દ્વારા ભયાનક રીતે મૂંઝવણમાં મુકાવાની વૃત્તિ સાથે. મેં બેંગકોકના ખળભળાટવાળા બજારોમાં સંશોધન કર્યું છે, મારાકેચના સોઉક્સમાં સોદાબાજી કરી છે અને કોઈક રીતે લંડનમાં ચાના કપ માટે વધુ ચૂકવણી કરવામાં વ્યવસ્થાપિત કર્યું છે (હા, ખરેખર!). અને મને તમને જણાવવા દો, વિદેશી ચલણ અવિશ્વસનીય પ્રવાસ યાદો અને ખરેખર મહાકાવ્ય ફેસપામ ક્ષણો બંનેનો સ્ત્રોત છે.",
  "normalised": "નમસ્તે, સાથી પ્રવાસીઓ અને બજેટ-સભાન આત્માઓ! પ્રિયા અહીં, તમારા મૈત્રીપૂર્ણ પાડોશી સંશોધક વિનિમય દર દ્વારા ભયાનક રીતે મૂંઝવણમાં મુકાવાની વૃત્તિ સાથે. મેં બેંગકોકના ખળભળાટવાળા બજારોમાં સંશોધન કર્યું છે, મારાકેચના સોઉક્સમાં સોદાબાજી કરી છે અને કોઈક રીતે લંડનમાં ચાના કપ માટે વધુ ચૂકવણી કરવામાં વ્યવસ્થાપિત કર્યું છે (હા, ખરેખર!). અને મને તમને જણાવવા દો, વિદેશી ચલણ અવિશ્વસનીય પ્રવાસ યાદો અને ખરેખર મહાકાવ્ય ફેસપામ ક્ષણો બંનેનો સ્ત્રોત છે.",
  "raw": "નમસ્તે, સાથી પ્રવાસીઓ અને બજેટ-સભાન આત્માઓ! પ્રિયા અહીં, તમારા મૈત્રીપૂર્ણ પાડોશી સંશોધક વિનિમય દર દ્વારા ભયાનક રીતે મૂંઝવણમાં મુકાવાની વૃત્તિ સાથે. મેં બેંગકોકના ખળભળાટવાળા બજારોમાં સંશોધન કર્યું છે, મારાકેચના સોઉક્સમાં સોદાબાજી કરી છે અને કોઈક રીતે લંડનમાં ચાના કપ માટે વધુ ચૂકવણી કરવામાં વ્યવસ્થાપિત કર્યું છે (હા, ખરેખર!). અને મને તમને જણાવવા દો, વિદેશી ચલણ અવિશ્વસનીય પ્રવાસ યાદો અને ખરેખર મહાકાવ્ય ફેસપામ ક્ષણો બંનેનો સ્ત્રોત છે."
}
```
```json
{
  "unnormalised": "વિદેશી હૂંડિયામણની અસ્તવ્યસ્ત દુનિયામાં મારી સફર એકદમ નિર્દોષતાથી શરૂ થઈ. આની કલ્પના કરો: ન્યૂ યોર્ક સિટીમાં પ્લેનમાંથી તાજી આવેલી, પહોળી આંખોવાળી પ્રિયા, યુએસડીથી ભરેલા ખિસ્સા અને બ્રોડવે શોનાં સપનાં સાથે સજ્જ. ખબર પડી કે, એનવાયસીના ભાવ કોઈ મજાક નથી! મને લાગ્યું કે ૧૦ ડોલરમાં મને પિઝાનો સારો ટુકડો મળી જશે. હું કેટલો ખોટો હતો! મેં કબૂતર સાથે પિઝાનો એક નાનો ટુકડો વહેંચ્યો... કબૂતર મારા કરતાં તેના વિશે વધારે ખુશ લાગતું હતું!",
  "normalised": "વિદેશી હૂંડિયામણની અસ્તવ્યસ્ત દુનિયામાં મારી સફર એકદમ નિર્દોષતાથી શરૂ થઈ. આની કલ્પના કરો: ન્યૂ યોર્ક સિટીમાં પ્લેનમાંથી તાજી આવેલી, પહોળી આંખોવાળી પ્રિયા, યુ-એસ-ડીથી ભરેલા ખિસ્સા અને બ્રોડવે શોનાં સપનાં સાથે સજ્જ. ખબર પડી કે, એન-વાય-સીના ભાવ કોઈ મજાક નથી! મને લાગ્યું કે દસ ડોલરમાં મને પિઝાનો સારો ટુકડો મળી જશે. હું કેટલો ખોટો હતો! મેં કબૂતર સાથે પિઝાનો એક નાનો ટુકડો વહેંચ્યો... કબૂતર મારા કરતાં તેના વિશે વધારે ખુશ લાગતું હતું!",
  "raw": "વિદેશી હૂંડિયામણની અસ્તવ્યસ્ત દુનિયામાં મારી સફર એકદમ નિર્દોષતાથી શરૂ થઈ. આની કલ્પના કરો: ન્યૂ યોર્ક સિટીમાં પ્લેનમાંથી તાજી આવેલી, પહોળી આંખોવાળી પ્રિયા, યુએસડીથી ભરેલા ખિસ્સા અને બ્રોડવે શોનાં સપનાં સાથે સજ્જ. ખબર પડી કે, એનવાયસીના ભાવ કોઈ મજાક નથી! મને લાગ્યું કે ૧૦ ડોલરમાં મને પિઝાનો સારો ટુકડો મળી જશે. હું કેટલો ખોટો હતો! મેં કબૂતર સાથે પિઝાનો એક નાનો ટુકડો વહેંચ્યો... કબૂતર મારા કરતાં તેના વિશે વધારે ખુશ લાગતું હતું!"
}
```
```json
{
  "unnormalised": "પછી યુરોપ આવ્યું. ઓહ, યુરોપ, કાંકરાવાળી શેરીઓ, આકર્ષક કાફે અને ચલણોની મૂંઝવણભરી શ્રેણીની ભૂમિ. પ્રથમ, યુરો (€). પૂરતું સરળ લાગતું હતું, જ્યાં સુધી મેં વિક્રેતા દ્વારા ઓફર કરવામાં આવતી \"વિશેષ પ્રવાસી કિંમત\"ની ગણતરી કરવાનો પ્રયાસ ન કર્યો. €20 મીનીએચર એફિલ ટાવર માટે સારો સોદો હતો કે કેમ તે સમજવાનો પ્રયાસ કરતી વખતે મારું મગજ શોર્ટ-સર્કિટ થઈ ગયું. સ્પોઈલર ચેતવણી: તે નહોતું. મારા હોટેલ પર પહોંચતા પહેલા જ તે મારા બેગમાં તૂટી ગયું. બાંદ્રામાં લિંકિંગ રોડ પર ખરીદી કરવાનું ચાલુ રાખવું જોઈએ.",
  "normalised": "પછી યુરોપ આવ્યું. ઓહ, યુરોપ, કાંકરાવાળી શેરીઓ, આકર્ષક કાફે અને ચલણોની મૂંઝવણભરી શ્રેણીની ભૂમિ. પ્રથમ, યુરો. પૂરતું સરળ લાગતું હતું, જ્યાં સુધી મેં વિક્રેતા દ્વારા ઓફર કરવામાં આવતી \"વિશેષ પ્રવાસી કિંમત\"ની ગણતરી કરવાનો પ્રયાસ ન કર્યો. વીસ યુરો મીનીએચર એફિલ ટાવર માટે સારો સોદો હતો કે કેમ તે સમજવાનો પ્રયાસ કરતી વખતે મારું મગજ શોર્ટ-સર્કિટ થઈ ગયું. સ્પોઈલર ચેતવણી: તે નહોતું. મારા હોટેલ પર પહોંચતા પહેલા જ તે મારા બેગમાં તૂટી ગયું. બાંદ્રામાં લિંકિંગ રોડ પર ખરીદી કરવાનું ચાલુ રાખવું જોઈએ.",
  "raw": "પછી યુરોપ આવ્યું. ઓહ, યુરોપ, કાંકરાવાળી શેરીઓ, આકર્ષક કાફે અને ચલણોની મૂંઝવણભરી શ્રેણીની ભૂમિ. પ્રથમ, યુરો (€). પૂરતું સરળ લાગતું હતું, જ્યાં સુધી મેં વિક્રેતા દ્વારા ઓફર કરવામાં આવતી \"વિશેષ પ્રવાસી કિંમત\"ની ગણતરી કરવાનો પ્રયાસ ન કર્યો. €20 મીનીએચર એફિલ ટાવર માટે સારો સોદો હતો કે કેમ તે સમજવાનો પ્રયાસ કરતી વખતે મારું મગજ શોર્ટ-સર્કિટ થઈ ગયું. સ્પોઈલર ચેતવણી: તે નહોતું. મારા હોટેલ પર પહોંચતા પહેલા જ તે મારા બેગમાં તૂટી ગયું. બાંદ્રામાં લિંકિંગ રોડ પર ખરીદી કરવાનું ચાલુ રાખવું જોઈએ."
}
```
```json
{
  "unnormalised": "યુકેએ, તેના હૃદયને આશીર્વાદ આપો, પાઉન્ડ સ્ટર્લિંગ (£) સાથે કામમાં બીજું રેંચ ફેંકવાનું નક્કી કર્યું. એક પાઉન્ડની કિંમત આશરે ₹100 છે? હા, મારી ગણિતની કુશળતા સ્પષ્ટપણે હીથ્રોમાં મને છોડી ગઈ. મને સ્પષ્ટપણે યાદ છે કે હું બિસ્કિટના બોક્સ પર ચોરી કરી રહ્યો છું એવું વિચારી રહ્યો હતો (હું તમને કહું છું કે તે કસ્ટર્ડ ક્રિમ દુષ્ટ પ્રતિભાઓ છે). તે બહાર આવ્યું, મેં તે ડાર્ન બિસ્કિટ માટે મુંબઈમાં એક નાના એપાર્ટમેન્ટની સમકક્ષ ચૂકવણી કરી હતી! હું શપથ લઉં છું, રાણી પોતે તેટલી રકમ ચૂકવશે નહીં.",
  "normalised": "યુ-કેએ, તેના હૃદયને આશીર્વાદ આપો, પાઉન્ડ સ્ટર્લિંગ સાથે કામમાં બીજું રેંચ ફેંકવાનું નક્કી કર્યું. એક પાઉન્ડની કિંમત આશરે એકસો રૂપિયા છે? હા, મારી ગણિતની કુશળતા સ્પષ્ટપણે હીથ્રોમાં મને છોડી ગઈ. મને સ્પષ્ટપણે યાદ છે કે હું બિસ્કિટના બોક્સ પર એસ-ટી-ઇ-એ-એલ કરી રહ્યો છું એવું વિચારી રહ્યો હતો (હું તમને કહું છું કે તે કસ્ટર્ડ ક્રિમ દુષ્ટ પ્રતિભાઓ છે). તે બહાર આવ્યું, મેં તે ડાર્ન બિસ્કિટ માટે મુંબઈમાં એક નાના એપાર્ટમેન્ટની સમકક્ષ ચૂકવણી કરી હતી! હું શપથ લઉં છું, રાણી પોતે તેટલી રકમ ચૂકવશે નહીં.",
  "raw": "યુકેએ, તેના હૃદયને આશીર્વાદ આપો, પાઉન્ડ સ્ટર્લિંગ (£) સાથે કામમાં બીજું રેંચ ફેંકવાનું નક્કી કર્યું. એક પાઉન્ડની કિંમત આશરે ₹100 છે? હા, મારી ગણિતની કુશળતા સ્પષ્ટપણે હીથ્રોમાં મને છોડી ગઈ. મને સ્પષ્ટપણે યાદ છે કે હું બિસ્કિટના બોક્સ પર ચોરી કરી રહ્યો છું એવું વિચારી રહ્યો હતો (હું તમને કહું છું કે તે કસ્ટર્ડ ક્રિમ દુષ્ટ પ્રતિભાઓ છે). તે બહાર આવ્યું, મેં તે ડાર્ન બિસ્કિટ માટે મુંબઈમાં એક નાના એપાર્ટમેન્ટની સમકક્ષ ચૂકવણી કરી હતી! હું શપથ લઉં છું, રાણી પોતે તેટલી રકમ ચૂકવશે નહીં."
}
```
```json
{
  "unnormalised": "મને તો શરૂઆત પણ ન કરશો કે હું જ્યારે જાપાન ગયો અને જાપાનીઝ યેન (¥) નો સામનો કર્યો. તેમાં રહેલા શૂન્યોની સંખ્યાએ મને અસ્તિત્વ સંકટમાં મૂકી દીધો. શું ¥1000 ઘણા છે? થોડા છે? શું હું અચાનક કરોડપતિ બની ગયો? હું બસ માથું હલાવીને હસતો રહ્યો, આશા રાખું છું કે હું આકસ્મિક રીતે આખી દુકાન નથી ખરીદી રહ્યો. ચાલો એમ જ કહીએ કે, Google Translate તે સફરમાં મારો શ્રેષ્ઠ મિત્ર (અને મારો એકાઉન્ટન્ટ) બની ગયો. મારું બેંક બેલેન્સ ક્યારેય સંપૂર્ણપણે પાછું આવ્યું નથી.",
  "normalised": "મને તો શરૂઆત પણ ન કરશો કે હું જ્યારે જાપાન ગયો અને જાપાનીઝ યેનનો સામનો કર્યો. તેમાં રહેલા શૂન્યોની સંખ્યાએ મને અસ્તિત્વ સંકટમાં મૂકી દીધો. શું એક હજાર યેન ઘણા છે? થોડા છે? શું હું અચાનક કરોડપતિ બની ગયો? હું બસ માથું હલાવીને હસતો રહ્યો, આશા રાખું છું કે હું આકસ્મિક રીતે આખી દુકાન નથી ખરીદી રહ્યો. ચાલો એમ જ કહીએ કે, Google Translate તે સફરમાં મારો શ્રેષ્ઠ મિત્ર (અને મારો એકાઉન્ટન્ટ) બની ગયો. મારું બેંક બેલેન્સ ક્યારેય સંપૂર્ણપણે પાછું આવ્યું નથી.",
  "raw": "મને તો શરૂઆત પણ ન કરશો કે હું જ્યારે જાપાન ગયો અને જાપાનીઝ યેન (¥) નો સામનો કર્યો. તેમાં રહેલા શૂન્યોની સંખ્યાએ મને અસ્તિત્વ સંકટમાં મૂકી દીધો. શું ¥1000 ઘણા છે? થોડા છે? શું હું અચાનક કરોડપતિ બની ગયો? હું બસ માથું હલાવીને હસતો રહ્યો, આશા રાખું છું કે હું આકસ્મિક રીતે આખી દુકાન નથી ખરીદી રહ્યો. ચાલો એમ જ કહીએ કે, Google Translate તે સફરમાં મારો શ્રેષ્ઠ મિત્ર (અને મારો એકાઉન્ટન્ટ) બની ગયો. મારું બેંક બેલેન્સ ક્યારેય સંપૂર્ણપણે પાછું આવ્યું નથી."
}
```
```json
{
  "unnormalised": "અને પછી આખું \"કમિશન\" નાટક છે. બેંકો, મની ચેન્જર્સ, તે બધા પાસે તેમની નાની ફી અને ચાર્જ હોય ​​છે જે કોઈક રીતે હવામાં અદૃશ્ય થઈ જાય છે. તે તમારા ખાલી હાથે ધુમાડો પકડવા જેવું છે! મેં એકવાર માત્ર $2 કમિશન ફી પર સોદાબાજી કરવામાં એક કલાક ગાળ્યો, પરંતુ પછીથી મને ખ્યાલ આવ્યો કે મેં મની ચેન્જર સુધી જવા માટે ઓટો-રિક્ષાના ભાડામાં વધુ પૈસા બગાડ્યા હતા! ફેસપામ. લેવલ. નિષ્ણાત.",
  "normalised": "અને પછી આખું \"કમિશન\" નાટક છે. બેંકો, મની ચેન્જર્સ, તે બધા પાસે તેમની નાની ફી અને ચાર્જ હોય ​​છે જે કોઈક રીતે હવામાં અદૃશ્ય થઈ જાય છે. તે તમારા ખાલી હાથે ધુમાડો પકડવા જેવું છે! મેં એકવાર નજીવા ડોલર બે કમિશન ફી પર સોદાબાજી કરવામાં એક કલાક ગાળ્યો, પરંતુ પછીથી મને ખ્યાલ આવ્યો કે મેં મની ચેન્જર સુધી જવા માટે ઓટો-રિક્ષાના ભાડામાં વધુ પૈસા બગાડ્યા હતા! ફેસપામ. લેવલ. નિષ્ણાત.",
  "raw": "અને પછી આખું \"કમિશન\" નાટક છે. બેંકો, મની ચેન્જર્સ, તે બધા પાસે તેમની નાની ફી અને ચાર્જ હોય ​​છે જે કોઈક રીતે હવામાં અદૃશ્ય થઈ જાય છે. તે તમારા ખાલી હાથે ધુમાડો પકડવા જેવું છે! મેં એકવાર માત્ર $2 કમિશન ફી પર સોદાબાજી કરવામાં એક કલાક ગાળ્યો, પરંતુ પછીથી મને ખ્યાલ આવ્યો કે મેં મની ચેન્જર સુધી જવા માટે ઓટો-રિક્ષાના ભાડામાં વધુ પૈસા બગાડ્યા હતા! ફેસપામ. લેવલ. નિષ્ણાત."
}
```
```json
{
  "unnormalised": "ચોક્કસ, ત્યાં ડિજિટલ વિલન છે – વધઘટ થતા વિનિમય દર! એક મિનિટ, મારા ₹100 £1 ની બરાબર છે; પછીની મિનિટે, તેની કિંમત ભાગ્યે જ ચિપ્સના પેકેટ જેટલી હોય છે. આ ચલણના વધઘટની આગાહી કરવાનો પ્રયાસ કરવો એ મુંબઈમાં ચોમાસાની આગાહી કરવા કરતાં વધુ મુશ્કેલ છે! મેં ફક્ત ખભા ઉંચકીને વૈશ્વિક અર્થશાસ્ત્ર પર દોષ મૂકવાનું શીખી લીધું છે... અથવા કદાચ એલિયન્સ. હવે કોણ જાણે છે?",
  "normalised": "ચોક્કસ, ત્યાં ડિજિટલ વિલન છે – વધઘટ થતા વિનિમય દર! એક મિનિટ, મારો રૂપિયો એક સો એક પાઉન્ડની બરાબર છે; પછીની મિનિટે, તેની કિંમત ભાગ્યે જ ચિપ્સના પેકેટ જેટલી હોય છે. આ ચલણના વધઘટની આગાહી કરવાનો પ્રયાસ કરવો એ મુંબઈમાં ચોમાસાની આગાહી કરવા કરતાં વધુ મુશ્કેલ છે! મેં ફક્ત ખભા ઉંચકીને વૈશ્વિક અર્થશાસ્ત્ર પર દોષ મૂકવાનું શીખી લીધું છે... અથવા કદાચ એલિયન્સ. હવે કોણ જાણે છે?",
  "raw": "ચોક્કસ, ત્યાં ડિજિટલ વિલન છે – વધઘટ થતા વિનિમય દર! એક મિનિટ, મારા ₹100 £1 ની બરાબર છે; પછીની મિનિટે, તેની કિંમત ભાગ્યે જ ચિપ્સના પેકેટ જેટલી હોય છે. આ ચલણના વધઘટની આગાહી કરવાનો પ્રયાસ કરવો એ મુંબઈમાં ચોમાસાની આગાહી કરવા કરતાં વધુ મુશ્કેલ છે! મેં ફક્ત ખભા ઉંચકીને વૈશ્વિક અર્થશાસ્ત્ર પર દોષ મૂકવાનું શીખી લીધું છે... અથવા કદાચ એલિયન્સ. હવે કોણ જાણે છે?"
}
```
```json
{
  "unnormalised": "મારી સૌથી મોટી ચલણ-સંબંધિત ભૂલ? તે સમય હશે જ્યારે મેં અકસ્માતે રોમમાં એક શેરી કલાકારને ટીપ આપી હતી જે મને લાગ્યું કે 5 યુરોની નોટ છે. બહાર આવ્યું, તે 50 યુરોની નોટ હતી. તે માણસે મારી સામે મધર ટેરેસાની જેમ જોયું. હું ટ્રેવી ફુવારામાં ગાયબ થવા માંગતો હતો. મને લાગે છે કે મેં તેનો દિવસ બનાવ્યો? જો કે, મારા પાકીટે કડવા આંસુ પાડ્યા.",
  "normalised": "મારી સૌથી મોટી ચલણ-સંબંધિત ભૂલ? તે સમય હશે જ્યારે મેં અકસ્માતે રોમમાં એક શેરી કલાકારને ટીપ આપી હતી જે મને લાગ્યું કે પાંચ યુરોની નોટ છે. બહાર આવ્યું, તે પચાસ યુરોની નોટ હતી. તે માણસે મારી સામે મધર ટેરેસાની જેમ જોયું. હું ટ્રેવી ફુવારામાં ગાયબ થવા માંગતો હતો. મને લાગે છે કે મેં તેનો દિવસ બનાવ્યો? જો કે, મારા પાકીટે કડવા આંસુ પાડ્યા.",
  "raw": "મારી સૌથી મોટી ચલણ-સંબંધિત ભૂલ? તે સમય હશે જ્યારે મેં અકસ્માતે રોમમાં એક શેરી કલાકારને ટીપ આપી હતી જે મને લાગ્યું કે 5 યુરોની નોટ છે. બહાર આવ્યું, તે 50 યુરોની નોટ હતી. તે માણસે મારી સામે મધર ટેરેસાની જેમ જોયું. હું ટ્રેવી ફુવારામાં ગાયબ થવા માંગતો હતો. મને લાગે છે કે મેં તેનો દિવસ બનાવ્યો? જો કે, મારા પાકીટે કડવા આંસુ પાડ્યા."
}
```
```json
{
  "unnormalised": "તો, મેં આ રમુજી (અને પ્રસંગોપાત પીડાદાયક) અનુભવોમાંથી શું શીખ્યા? સારું, શરૂઆત માટે, તમે મુસાફરી કરો તે પહેલાં હંમેશાં વિનિમય દર પર તમારું હોમવર્ક કરો. ચલણ કન્વર્ટર એપ્લિકેશન ડાઉનલોડ કરો અને તેની સાથે શ્રેષ્ઠ મિત્રો બનો. અને ભગવાન ખાતર, તેમને સોંપતા પહેલા તમારી નોંધોને બે વાર તપાસો!",
  "normalised": "તો, મેં આ રમુજી (અને પ્રસંગોપાત પીડાદાયક) અનુભવોમાંથી શું શીખ્યા? સારું, શરૂઆત માટે, તમે મુસાફરી કરો તે પહેલાં હંમેશાં વિનિમય દર પર તમારું હોમવર્ક કરો. ચલણ કન્વર્ટર એપ્લિકેશન ડાઉનલોડ કરો અને તેની સાથે શ્રેષ્ઠ મિત્રો બનો. અને ભગવાન ખાતર, તેમને સોંપતા પહેલા તમારી નોંધોને બે વાર તપાસો!",
  "raw": "તો, મેં આ રમુજી (અને પ્રસંગોપાત પીડાદાયક) અનુભવોમાંથી શું શીખ્યા? સારું, શરૂઆત માટે, તમે મુસાફરી કરો તે પહેલાં હંમેશાં વિનિમય દર પર તમારું હોમવર્ક કરો. ચલણ કન્વર્ટર એપ્લિકેશન ડાઉનલોડ કરો અને તેની સાથે શ્રેષ્ઠ મિત્રો બનો. અને ભગવાન ખાતર, તેમને સોંપતા પહેલા તમારી નોંધોને બે વાર તપાસો!"
}
```
```json
{
  "unnormalised": "પરંતુ વધુ મહત્વનું છે, યાદ રાખો કે મુસાફરી માત્ર પૈસા કરતાં વધુ છે. તે અનુભવો, તમે મળો છો તે લોકો અને તમારી પાસે વર્ષો સુધી કહેવા માટે જે હાસ્યાસ્પદ વાર્તાઓ હશે તેના વિશે છે. તો આગળ વધો, ચલણની અરાજકતાને સ્વીકારો! તમારા મુસાફરી બજેટથી આકસ્મિક રીતે એક નાનો દેશ ખરીદવાનો પ્રયાસ કરશો નહીં. અને કદાચ, કદાચ, એક કેલ્ક્યુલેટર પેક કરો. તમે પછીથી મારો આભાર માનશો.",
  "normalised": "પરંતુ વધુ મહત્વનું છે, યાદ રાખો કે મુસાફરી માત્ર પૈસા કરતાં વધુ છે. તે અનુભવો, તમે મળો છો તે લોકો અને તમારી પાસે વર્ષો સુધી કહેવા માટે જે હાસ્યાસ્પદ વાર્તાઓ હશે તેના વિશે છે. તો આગળ વધો, ચલણની અરાજકતાને સ્વીકારો! તમારા મુસાફરી બજેટથી આકસ્મિક રીતે એક નાનો દેશ ખરીદવાનો પ્રયાસ કરશો નહીં. અને કદાચ, કદાચ, એક કેલ્ક્યુલેટર પેક કરો. તમે પછીથી મારો આભાર માનશો.",
  "raw": "પરંતુ વધુ મહત્વનું છે, યાદ રાખો કે મુસાફરી માત્ર પૈસા કરતાં વધુ છે. તે અનુભવો, તમે મળો છો તે લોકો અને તમારી પાસે વર્ષો સુધી કહેવા માટે જે હાસ્યાસ્પદ વાર્તાઓ હશે તેના વિશે છે. તો આગળ વધો, ચલણની અરાજકતાને સ્વીકારો! તમારા મુસાફરી બજેટથી આકસ્મિક રીતે એક નાનો દેશ ખરીદવાનો પ્રયાસ કરશો નહીં. અને કદાચ, કદાચ, એક કેલ્ક્યુલેટર પેક કરો. તમે પછીથી મારો આભાર માનશો."
}
```
```json
{
  "unnormalised": "આવતા સમય સુધી, હેપ્પી ટ્રાવેલ્સ, અને તમારા રૂપિયા દૂર દૂર સુધી ફેલાય! અને જો તમે મને કોઈ વિદેશી ભૂમિમાં જુઓ, તો સ્થાનિક ચલણ શોધવાનો સખત પ્રયાસ કરો, તો કૃપા કરીને મદદ કરો! અને કદાચ એક મજબૂત કપ ચા. મને તેની જરૂર પડી શકે છે.",
  "normalised": "આવતા સમય સુધી, હેપ્પી ટ્રાવેલ્સ, અને તમારા રૂપિયા દૂર દૂર સુધી ફેલાય! અને જો તમે મને કોઈ વિદેશી ભૂમિમાં જુઓ, તો સ્થાનિક ચલણ શોધવાનો સખત પ્રયાસ કરો, તો કૃપા કરીને મદદ કરો! અને કદાચ એક મજબૂત કપ ચા. મને તેની જરૂર પડી શકે છે.",
  "raw": "આવતા સમય સુધી, હેપ્પી ટ્રાવેલ્સ, અને તમારા રૂપિયા દૂર દૂર સુધી ફેલાય! અને જો તમે મને કોઈ વિદેશી ભૂમિમાં જુઓ, તો સ્થાનિક ચલણ શોધવાનો સખત પ્રયાસ કરો, તો કૃપા કરીને મદદ કરો! અને કદાચ એક મજબૂત કપ ચા. મને તેની જરૂર પડી શકે છે."
}
```
