```json
{
  "unnormalised": "મારા સાથી દેશીઓ માટે એક ઝડપી પ્રશ્ન જેઓ વિદેશ પ્રવાસ કરી રહ્યા છે, ખાસ કરીને યુ.એસ. અથવા યુરોપમાં. શું કોઈએ ₹ ને USD અથવા EUR માં રૂપાંતરિત કરવા માટે વિવિધ સ્ત્રોતો દ્વારા ઓફર કરવામાં આવતા વિનિમય દરોમાં નોંધપાત્ર તફાવત જોયો છે? હું આવતા મહિને, આશરે 15/12/2024 ની આસપાસ એક ટ્રિપનું આયોજન કરી રહ્યો છું, અને હું મારા ચલણ રૂપાંતરણને હેન્ડલ કરવાની સૌથી વધુ ખર્ચ અસરકારક રીત શોધવાનો પ્રયાસ કરી રહ્યો છું.",
  "normalised": "મારા સાથી દેશીઓ માટે એક ઝડપી પ્રશ્ન જેઓ વિદેશ પ્રવાસ કરી રહ્યા છે, ખાસ કરીને યુ-એસ અથવા યુરોપમાં. શું કોઈએ રૂપિયાને યુ-એસ-ડી અથવા ઇ-યુ-આર માં રૂપાંતરિત કરવા માટે વિવિધ સ્ત્રોતો દ્વારા ઓફર કરવામાં આવતા વિનિમય દરોમાં નોંધપાત્ર તફાવત જોયો છે? હું આવતા મહિને, આશરે પંદરમી ડિસેમ્બર બે હજાર ચોવીસની આસપાસ એક ટ્રિપનું આયોજન કરી રહ્યો છું, અને હું મારા ચલણ રૂપાંતરણને હેન્ડલ કરવાની સૌથી વધુ ખર્ચ અસરકારક રીત શોધવાનો પ્રયાસ કરી રહ્યો છું.",
  "raw": "મારા સાથી દેશીઓ માટે એક ઝડપી પ્રશ્ન જેઓ વિદેશ પ્રવાસ કરી રહ્યા છે, ખાસ કરીને યુ.એસ. અથવા યુરોપમાં. શું કોઈએ ₹ ને USD અથવા EUR માં રૂપાંતરિત કરવા માટે વિવિધ સ્ત્રોતો દ્વારા ઓફર કરવામાં આવતા વિનિમય દરોમાં નોંધપાત્ર તફાવત જોયો છે? હું આવતા મહિને, આશરે 15/12/2024 ની આસપાસ એક ટ્રિપનું આયોજન કરી રહ્યો છું, અને હું મારા ચલણ રૂપાંતરણને હેન્ડલ કરવાની સૌથી વધુ ખર્ચ અસરકારક રીત શોધવાનો પ્રયાસ કરી રહ્યો છું."
}
```
```json
{
  "unnormalised": "મેં પહેલાથી જ થોડી જગ્યાઓ તપાસી છે. મારી સ્થાનિક SBI શાખાએ 27/10/2024 ના રોજ પ્રતિ $1 પર ₹83.50 નો ભાવ આપ્યો હતો. મુંબઈના એક ખાનગી ફોરેક્સ ડીલરે તે જ દિવસે $1 માટે ₹83.20 ની ઓફર કરી હતી. પછી મેં BookMyForex જેવા ઓનલાઈન પ્લેટફોર્મ્સ તપાસ્યા અને $1 માટે ₹83.00 ની આસપાસ રેટ ફરતા જોયા, પરંતુ વધારાની ફી થોડી અસ્પષ્ટ લાગી.",
  "normalised": "મેં પહેલાથી જ થોડી જગ્યાઓ તપાસી છે. મારી સ્થાનિક એસ-બી-આઇ શાખાએ સત્તાવીસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ એક ડોલર દીઠ ત્યાસી રૂપિયા પોઇન્ટ પાંચ શૂન્યનો ભાવ આપ્યો હતો. મુંબઈના એક ખાનગી ફોરેક્સ ડીલરે તે જ દિવસે એક ડોલર માટે ત્યાસી રૂપિયા પોઇન્ટ બે શૂન્યની ઓફર કરી હતી. પછી મેં BookMyForex જેવા ઓનલાઈન પ્લેટફોર્મ્સ તપાસ્યા અને એક ડોલર માટે ત્યાસી રૂપિયા પોઇન્ટ શૂન્ય શૂન્યની આસપાસ રેટ ફરતા જોયા, પરંતુ વધારાની ફી થોડી અસ્પષ્ટ લાગી.",
  "raw": "મેં પહેલાથી જ થોડી જગ્યાઓ તપાસી છે. મારી સ્થાનિક SBI શાખાએ 27/10/2024 ના રોજ પ્રતિ $1 પર ₹83.50 નો ભાવ આપ્યો હતો. મુંબઈના એક ખાનગી ફોરેક્સ ડીલરે તે જ દિવસે $1 માટે ₹83.20 ની ઓફર કરી હતી. પછી મેં BookMyForex જેવા ઓનલાઈન પ્લેટફોર્મ્સ તપાસ્યા અને $1 માટે ₹83.00 ની આસપાસ રેટ ફરતા જોયા, પરંતુ વધારાની ફી થોડી અસ્પષ્ટ લાગી."
}
```
```json
{
  "unnormalised": "આ દરોના વચ્ચેનો તફાવત, દેખીતી રીતે નાનો હોવા છતાં, જ્યારે તમે મોટી રકમનું રૂપાંતર કરી રહ્યા હોવ, જેમ કે ₹1,00,000 કે તેથી વધુ, ત્યારે તે વધી શકે છે. હું ખાસ કરીને એરપોર્ટ પર આપવામાં આવતા દરો વિશે ઉત્સુક છું (ખાસ કરીને મુંબઈના છત્રપતિ શિવાજી મહારાજ ઇન્ટરનેશનલ એરપોર્ટ). શું તેઓ સામાન્ય રીતે શહેરના દરો કરતા ખરાબ હોય છે? મેં એરપોર્ટના વિનિમય દરો વિશે ભયાનક વાતો સાંભળી છે.",
  "normalised": "આ દરોના વચ્ચેનો તફાવત, દેખીતી રીતે નાનો હોવા છતાં, જ્યારે તમે મોટી રકમનું રૂપાંતર કરી રહ્યા હોવ, જેમ કે એક લાખ રૂપિયા કે તેથી વધુ, ત્યારે તે વધી શકે છે. હું ખાસ કરીને એરપોર્ટ પર આપવામાં આવતા દરો વિશે ઉત્સુક છું (ખાસ કરીને મુંબઈના છત્રપતિ શિવાજી મહારાજ ઇન્ટરનેશનલ એરપોર્ટ). શું તેઓ સામાન્ય રીતે શહેરના દરો કરતા ખરાબ હોય છે? મેં એરપોર્ટના વિનિમય દરો વિશે ભયાનક વાતો સાંભળી છે.",
  "raw": "આ દરોના વચ્ચેનો તફાવત, દેખીતી રીતે નાનો હોવા છતાં, જ્યારે તમે મોટી રકમનું રૂપાંતર કરી રહ્યા હોવ, જેમ કે ₹1,00,000 કે તેથી વધુ, ત્યારે તે વધી શકે છે. હું ખાસ કરીને એરપોર્ટ પર આપવામાં આવતા દરો વિશે ઉત્સુક છું (ખાસ કરીને મુંબઈના છત્રપતિ શિવાજી મહારાજ ઇન્ટરનેશનલ એરપોર્ટ). શું તેઓ સામાન્ય રીતે શહેરના દરો કરતા ખરાબ હોય છે? મેં એરપોર્ટના વિનિમય દરો વિશે ભયાનક વાતો સાંભળી છે."
}
```
```json
{
  "unnormalised": "ઉપરાંત, વિદેશમાં ક્રેડિટ કાર્ડનો ઉપયોગ કરવા વિશે શું? મારું એચડીએફસી કાર્ડ વિનિમય દર પર આશરે 3.5% નો માર્કઅપ જાહેર કરે છે, જે સ્પર્ધાત્મક લાગે છે પરંતુ મને ખાતરી નથી કે તે વાસ્તવિક દુનિયાના દૃશ્યોમાં કેવી રીતે તુલના કરે છે. શું કોઈએ તેમની ભારતીય ક્રેડિટ અથવા ડેબિટ કાર્ડનો વ્યાપકપણે પ્રવાસ કરતી વખતે ઉપયોગ કર્યો છે અને તેમનો અનુભવ શેર કરી શકે છે? શું કોઈ છુપાયેલા શુલ્ક છે જેના વિશે મારે જાગૃત હોવું જોઈએ?",
  "normalised": "ઉપરાંત, વિદેશમાં ક્રેડિટ કાર્ડનો ઉપયોગ કરવા વિશે શું? મારું એચ-ડી-એફ-સી કાર્ડ વિનિમય દર પર આશરે ત્રણ પોઇન્ટ પાંચ ટકાનો માર્કઅપ જાહેર કરે છે, જે સ્પર્ધાત્મક લાગે છે પરંતુ મને ખાતરી નથી કે તે વાસ્તવિક દુનિયાના દૃશ્યોમાં કેવી રીતે તુલના કરે છે. શું કોઈએ તેમની ભારતીય ક્રેડિટ અથવા ડેબિટ કાર્ડનો વ્યાપકપણે મુસાફરી કરતી વખતે ઉપયોગ કર્યો છે અને તેમનો અનુભવ શેર કરી શકે છે? શું કોઈ છુપાયેલા શુલ્ક છે જેના વિશે મારે જાગૃત હોવું જોઈએ?",
  "raw": "ઉપરાંત, વિદેશમાં ક્રેડિટ કાર્ડનો ઉપયોગ કરવા વિશે શું? મારું એચડીએફસી કાર્ડ વિનિમય દર પર આશરે 3.5% નો માર્કઅપ જાહેર કરે છે, જે સ્પર્ધાત્મક લાગે છે પરંતુ મને ખાતરી નથી કે તે વાસ્તવિક દુનિયાના દૃશ્યોમાં કેવી રીતે તુલના કરે છે. શું કોઈએ તેમની ભારતીય ક્રેડિટ અથવા ડેબિટ કાર્ડનો વ્યાપકપણે પ્રવાસ કરતી વખતે ઉપયોગ કર્યો છે અને તેમનો અનુભવ શેર કરી શકે છે? શું કોઈ છુપાયેલા શુલ્ક છે જેના વિશે મારે જાગૃત હોવું જોઈએ?"
}
```
```json
{
  "unnormalised": "હું મલ્ટી-કરન્સી ફોરેક્સ કાર્ડનો ઉપયોગ કરવાનું પણ વિચારી રહ્યો છું. મેં Niyo ગ્લોબલ કાર્ડ અને Wise (અગાઉ ટ્રાન્સફરવાઇઝ) માટે જાહેરાતો જોઈ છે, જે નજીકના ઇન્ટરબેંક એક્સચેન્જ રેટ ઓફર કરવાનો દાવો કરે છે. શું કોઈને આ કાર્ડ્સ સાથે સકારાત્મક કે નકારાત્મક અનુભવો થયા છે? શું તેઓ લંડન અથવા પેરિસ જેવા સ્થળોએ વ્યાપકપણે સ્વીકૃત છે? શું મારે કોઈ દૈનિક ઉપાડ મર્યાદા ધ્યાનમાં લેવી જોઈએ?",
  "normalised": "હું મલ્ટી કરન્સી ફોરેક્સ કાર્ડનો ઉપયોગ કરવાનું પણ વિચારી રહ્યો છું. મેં Niyo ગ્લોબલ કાર્ડ અને Wise (અગાઉ ટ્રાન્સફરવાઇઝ) માટે જાહેરાતો જોઈ છે, જે નજીકના ઇન્ટરબેંક એક્સચેન્જ રેટ ઓફર કરવાનો દાવો કરે છે. શું કોઈને આ કાર્ડ્સ સાથે સકારાત્મક કે નકારાત્મક અનુભવો થયા છે? શું તેઓ લંડન અથવા પેરિસ જેવા સ્થળોએ વ્યાપકપણે સ્વીકૃત છે? શું મારે કોઈ દૈનિક ઉપાડ મર્યાદા ધ્યાનમાં લેવી જોઈએ?",
  "raw": "હું મલ્ટી-કરન્સી ફોરેક્સ કાર્ડનો ઉપયોગ કરવાનું પણ વિચારી રહ્યો છું. મેં Niyo ગ્લોબલ કાર્ડ અને Wise (અગાઉ ટ્રાન્સફરવાઇઝ) માટે જાહેરાતો જોઈ છે, જે નજીકના ઇન્ટરબેંક એક્સચેન્જ રેટ ઓફર કરવાનો દાવો કરે છે. શું કોઈને આ કાર્ડ્સ સાથે સકારાત્મક કે નકારાત્મક અનુભવો થયા છે? શું તેઓ લંડન અથવા પેરિસ જેવા સ્થળોએ વ્યાપકપણે સ્વીકૃત છે? શું મારે કોઈ દૈનિક ઉપાડ મર્યાદા ધ્યાનમાં લેવી જોઈએ?"
}
```
```json
{
  "unnormalised": "મેં સાંભળ્યું છે કે મોટી માત્રામાં વિદેશી ચલણ (ધારો કે, $5000 કે તેના સમકક્ષથી વધુ) લઈ જવાથી કસ્ટમ્સમાં શંકા જાગી શકે છે. શું આ સાચું છે? હું ઇમિગ્રેશનમાં કોઈ સમસ્યામાં પડવા માંગતો નથી. જો જરૂરી હોય તો ચલણ જાહેર કરવાની શ્રેષ્ઠ રીત કઈ છે? મેં ઓનલાઈન વિરોધાભાસી માહિતી જોઈ છે.",
  "normalised": "મેં સાંભળ્યું છે કે મોટી માત્રામાં વિદેશી ચલણ (ધારો કે, પાંચ હજાર ડૉલર કે તેના સમકક્ષથી વધુ) લઈ જવાથી કસ્ટમ્સમાં શંકા જાગી શકે છે. શું આ સાચું છે? હું ઇમિગ્રેશનમાં કોઈ સમસ્યામાં પડવા માંગતો નથી. જો જરૂરી હોય તો ચલણ જાહેર કરવાની શ્રેષ્ઠ રીત કઈ છે? મેં ઓનલાઈન વિરોધાભાસી માહિતી જોઈ છે.",
  "raw": "મેં સાંભળ્યું છે કે મોટી માત્રામાં વિદેશી ચલણ (ધારો કે, $5000 કે તેના સમકક્ષથી વધુ) લઈ જવાથી કસ્ટમ્સમાં શંકા જાગી શકે છે. શું આ સાચું છે? હું ઇમિગ્રેશનમાં કોઈ સમસ્યામાં પડવા માંગતો નથી. જો જરૂરી હોય તો ચલણ જાહેર કરવાની શ્રેષ્ઠ રીત કઈ છે? મેં ઓનલાઈન વિરોધાભાસી માહિતી જોઈ છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, શું એવા કોઈ વિકલ્પો છે જેના વિશે મેં વિચાર્યું નથી? શું મારે વિનિમય દરમાં સંભવિત વધઘટનો લાભ લેવા માટે મારા રૂપાંતરણને પ્રીપોન કરવું જોઈએ? હું મારા નુકસાનને ઓછું કરવાનો અને સફર માટે મારા ખર્ચના નાણાંને વધારવાનો પ્રયાસ કરી રહ્યો છું. તમારા વ્યક્તિગત અનુભવોથી કોઈપણ સલાહ અથવા આંતરદૃષ્ટિની ખૂબ પ્રશંસા કરવામાં આવશે!",
  "normalised": "છેલ્લે, શું એવા કોઈ વિકલ્પો છે જેના વિશે મેં વિચાર્યું નથી? શું મારે વિનિમય દરમાં સંભવિત વધઘટનો લાભ લેવા માટે મારા રૂપાંતરણને પ્રીપોન કરવું જોઈએ? હું મારા નુકસાનને ઓછું કરવાનો અને સફર માટે મારા ખર્ચના નાણાંને વધારવાનો પ્રયાસ કરી રહ્યો છું. તમારા વ્યક્તિગત અનુભવોથી કોઈપણ સલાહ અથવા આંતરદૃષ્ટિની ખૂબ પ્રશંસા કરવામાં આવશે!",
  "raw": "છેલ્લે, શું એવા કોઈ વિકલ્પો છે જેના વિશે મેં વિચાર્યું નથી? શું મારે વિનિમય દરમાં સંભવિત વધઘટનો લાભ લેવા માટે મારા રૂપાંતરણને પ્રીપોન કરવું જોઈએ? હું મારા નુકસાનને ઓછું કરવાનો અને સફર માટે મારા ખર્ચના નાણાંને વધારવાનો પ્રયાસ કરી રહ્યો છું. તમારા વ્યક્તિગત અનુભવોથી કોઈપણ સલાહ અથવા આંતરદૃષ્ટિની ખૂબ પ્રશંસા કરવામાં આવશે!"
}
```
