```json
{
      "unnormalised": "சார் தாம் யாத்திரை திட்டமிடலுக்கு சில பட்ஜெட்டுக்கு ஏற்ற குறிப்புகள் என்ன?",
      "normalised": "சார் தாம் யாத்திரை திட்டமிடலுக்கு சில பட்ஜெட்டுக்கு ஏற்ற குறிப்புகள் என்ன?",
      "raw": "சார் தாம் யாத்திரை திட்டமிடலுக்கு சில பட்ஜெட்டுக்கு ஏற்ற குறிப்புகள் என்ன?"
}
```
```json
{
  "unnormalised": "சரி, நீங்கள் சார் தாம் யாத்திரை செய்ய விரும்புகிறீர்கள், ஆனால் உங்கள் பணப்பை ஒரு வேஃபர் பிஸ்கட்டை விட மெல்லியதாக இருக்கிறதா? கவலைப்பட வேண்டாம், பாய், நான் உங்களைப் பார்த்துக்கொள்கிறேன். முதலாவதாக, பாலிவுட் நடனத்தைப் போல உச்ச பருவத்தை தவிர்க்கவும் - தரம்சாலாக்கள் முதல் ரிக்ஷா சவாரி வரை எல்லாவற்றின் விலைகளும் உயரும்! மே-ஜூன் அல்லது செப்-அக்டோபர் மாதங்களில் கூட்டம் குறைவாகவும், உங்கள் பாக்கெட்டுக்கு கனிவாகவும் இருக்கும் என்று நினைக்கிறேன். மேலும், தங்குமிடம் மற்றும் பயணத்திற்கான உங்கள் முன்பதிவை குறைந்தது 2-3 மாதங்களுக்கு முன்பே செய்யுங்கள்.",
  "normalised": "சரி, நீங்கள் சார் தாம் யாத்திரை செய்ய விரும்புகிறீர்கள், ஆனால் உங்கள் பணப்பை ஒரு வேஃபர் பிஸ்கட்டை விட மெல்லியதாக இருக்கிறதா? கவலைப்பட வேண்டாம், பாய், நான் உங்களைப் பார்த்துக்கொள்கிறேன். முதலாவதாக, பாலிவுட் நடனத்தைப் போல உச்ச பருவத்தை தவிர்க்கவும் - தரம்சாலாக்கள் முதல் ரிக்ஷா சவாரி வரை எல்லாவற்றின் விலைகளும் உயரும்! மே-ஜூன் அல்லது செப்டம்பர்-அக்டோபர் மாதங்களில் கூட்டம் குறைவாகவும், உங்கள் பாக்கெட்டுக்கு கனிவாகவும் இருக்கும் என்று நினைக்கிறேன். மேலும், தங்குமிடம் மற்றும் பயணத்திற்கான உங்கள் முன்பதிவை இரண்டு முதல் மூன்று மாதங்களுக்கு முன்பே செய்யுங்கள்.",
  "raw": "சரி, நீங்கள் சார் தாம் யாத்திரை செய்ய விரும்புகிறீர்கள், ஆனால் உங்கள் பணப்பை ஒரு வேஃபர் பிஸ்கட்டை விட மெல்லியதாக இருக்கிறதா? கவலைப்பட வேண்டாம், பாய், நான் உங்களைப் பார்த்துக்கொள்கிறேன். முதலாவதாக, பாலிவுட் நடனத்தைப் போல உச்ச பருவத்தை தவிர்க்கவும் - தரம்சாலாக்கள் முதல் ரிக்ஷா சவாரி வரை எல்லாவற்றின் விலைகளும் உயரும்! மே-ஜூன் அல்லது செப்டம்பர்-அக்டோபர் மாதங்களில் கூட்டம் குறைவாகவும், உங்கள் பாக்கெட்டுக்கு கனிவாகவும் இருக்கும் என்று நினைக்கிறேன். மேலும், தங்குமிடம் மற்றும் பயணத்திற்கான உங்கள் முன்பதிவை இரண்டு முதல் மூன்று மாதங்களுக்கு முன்பே செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "அடுத்து, ஆடம்பர ஹோட்டல்களைத் தவிர்த்து, ஆசிரமங்கள் அல்லது விருந்தினர் இல்லங்களின் எளிமையைத் தழுவுங்கள். நீங்கள் அதிர்ஷ்டசாலியாக இருந்தால் (மேலும் கடினமாக பேரம் பேசினால்!) ஒரு இரவுக்கு ரூ.500க்கு அறைகள் கிடைக்கும். உணவு என்பது மற்றொரு பெரிய செலவு. சுற்றுலாப் பயணிகளுக்கு உணவு வழங்கும் உணவகங்களில் சாப்பிடுவதற்குப் பதிலாக, உள்ளூர் தாபாக்களைத் தேடுங்கள். என்னை நம்புங்கள், தால்-ரோட்டி சுவையாக இருக்கும், மேலும் உங்களுக்கு ₹50-₹80 மட்டுமே செலவாகும். மேலும், அதிக விலை கொண்ட சுற்றுலா பொறிகளைத் தவிர்க்க உங்கள் சொந்த தின்பண்டங்களான சிப்ஸ், பிஸ்கட், உலர் பழங்களை எடுத்துச் செல்லுங்கள். நீரேற்றம் முக்கியமானது, எனவே உங்கள் சொந்த மீண்டும் பயன்படுத்தக்கூடிய தண்ணீர் பாட்டிலை எடுத்துச் செல்லுங்கள். ஒவ்வொரு நிறுத்தத்திலும் பாட்டில் தண்ணீர் வாங்குவது அரசியல்வாதியின் வாக்குறுதிகளை விட வேகமாக உங்கள் பாக்கெட்டில் துளை போடும்.",
  "normalised": "அடுத்து, ஆடம்பர ஹோட்டல்களைத் தவிர்த்து, ஆசிரமங்கள் அல்லது விருந்தினர் இல்லங்களின் எளிமையைத் தழுவுங்கள். நீங்கள் அதிர்ஷ்டசாலியாக இருந்தால் (மேலும் கடினமாக பேரம் பேசினால்!) ஒரு இரவுக்கு ரூபாய் ஐநூறுக்கு அறைகள் கிடைக்கும். உணவு என்பது மற்றொரு பெரிய செலவு. சுற்றுலாப் பயணிகளுக்கு உணவு வழங்கும் உணவகங்களில் சாப்பிடுவதற்குப் பதிலாக, உள்ளூர் தாபாக்களைத் தேடுங்கள். என்னை நம்புங்கள், தால்-ரோட்டி சுவையாக இருக்கும், மேலும் உங்களுக்கு ரூபாய் ஐம்பது முதல் ரூபாய் எண்பது வரை மட்டுமே செலவாகும். மேலும், அதிக விலை கொண்ட சுற்றுலா பொறிகளைத் தவிர்க்க உங்கள் சொந்த தின்பண்டங்களான சிப்ஸ், பிஸ்கட், உலர் பழங்களை எடுத்துச் செல்லுங்கள். நீரேற்றம் முக்கியமானது, எனவே உங்கள் சொந்த மீண்டும் பயன்படுத்தக்கூடிய தண்ணீர் பாட்டிலை எடுத்துச் செல்லுங்கள். ஒவ்வொரு நிறுத்தத்திலும் பாட்டில் தண்ணீர் வாங்குவது அரசியல்வாதியின் வாக்குறுதிகளை விட வேகமாக உங்கள் பாக்கெட்டில் துளை போடும்.",
  "raw": "அடுத்து, ஆடம்பர ஹோட்டல்களைத் தவிர்த்து, ஆசிரமங்கள் அல்லது விருந்தினர் இல்லங்களின் எளிமையைத் தழுவுங்கள். நீங்கள் அதிர்ஷ்டசாலியாக இருந்தால் (மேலும் கடினமாக பேரம் பேசினால்!) ஒரு இரவுக்கு ரூ.500க்கு அறைகள் கிடைக்கும். உணவு என்பது மற்றொரு பெரிய செலவு. சுற்றுலாப் பயணிகளுக்கு உணவு வழங்கும் உணவகங்களில் சாப்பிடுவதற்குப் பதிலாக, உள்ளூர் தாபாக்களைத் தேடுங்கள். என்னை நம்புங்கள், தால்-ரோட்டி சுவையாக இருக்கும், மேலும் உங்களுக்கு ₹50-₹80 மட்டுமே செலவாகும். மேலும், அதிக விலை கொண்ட சுற்றுலா பொறிகளைத் தவிர்க்க உங்கள் சொந்த தின்பண்டங்களான சிப்ஸ், பிஸ்கட், உலர் பழங்களை எடுத்துச் செல்லுங்கள். நீரேற்றம் முக்கியமானது, எனவே உங்கள் சொந்த மீண்டும் பயன்படுத்தக்கூடிய தண்ணீர் பாட்டிலை எடுத்துச் செல்லுங்கள். ஒவ்வொரு நிறுத்தத்திலும் பாட்டில் தண்ணீர் வாங்குவது அரசியல்வாதியின் வாக்குறுதிகளை விட வேகமாக உங்கள் பாக்கெட்டில் துளை போடும்."
}
```
```json
{
  "unnormalised": "இப்போது, போக்குவரத்து. ஒரு பெரிய குழுவுடன் செலவைப் பிரித்துச் சென்றால், தனியார் கார் வாடகைக்கு எடுப்பதை மறந்துவிடுங்கள். பகிர்வு ஜீப்புகள் அல்லது பேருந்துகளுக்குத் தேர்வு செய்யுங்கள். அவை கூட்டமாக, மேடு பள்ளமாக, சில நேரங்களில் நேற்றைய சமோசாக்கள் போல் வாசனையாக இருக்கும், ஆனால் நீங்கள் ஒரு புனித யாத்திரையில் இருக்கிறீர்கள், இல்லையா? குழப்பத்தை ஏற்றுக் கொள்ளுங்கள்! ரிஷிகேஷில் இருந்து யமுனோத்ரிக்கு, உங்கள் பேரம் பேசும் திறமையைப் பொறுத்து ₹800-₹1200 செலவாகும். கூடுதலாக, எப்போதெல்லாம் முடியுமோ அப்போதெல்லாம் நடக்கவும்! அது இலவசம் மட்டுமல்ல, சில உடற்பயிற்சிகளும் கண்கொள்ளாக் காட்சிகளும் கிடைக்கும் (ஒருவேளை அந்த கூடுதல் டீ எடையைக் குறைக்கலாம்).",
  "normalised": "இப்போது, போக்குவரத்து. ஒரு பெரிய குழுவுடன் செலவைப் பிரித்துச் சென்றால், தனியார் கார் வாடகைக்கு எடுப்பதை மறந்துவிடுங்கள். பகிர்வு ஜீப்புகள் அல்லது பேருந்துகளுக்குத் தேர்வு செய்யுங்கள். அவை கூட்டமாக, மேடு பள்ளமாக, சில நேரங்களில் நேற்றைய சமோசாக்கள் போல் வாசனையாக இருக்கும், ஆனால் நீங்கள் ஒரு புனித யாத்திரையில் இருக்கிறீர்கள், இல்லையா? குழப்பத்தை ஏற்றுக் கொள்ளுங்கள்! ரிஷிகேஷில் இருந்து யமுனோத்ரிக்கு, உங்கள் பேரம் பேசும் திறமையைப் பொறுத்து ரூபாய் எண்ணூறிலிருந்து ரூபாய் ஆயிரத்து இருநூறு வரை செலவாகும். கூடுதலாக, எப்போதெல்லாம் முடியுமோ அப்போதெல்லாம் நடக்கவும்! அது இலவசம் மட்டுமல்ல, சில உடற்பயிற்சிகளும் கண்கொள்ளாக் காட்சிகளும் கிடைக்கும் (ஒருவேளை அந்த கூடுதல் டீ எடையைக் குறைக்கலாம்).",
  "raw": "இப்போது, போக்குவரத்து. ஒரு பெரிய குழுவுடன் செலவைப் பிரித்துச் சென்றால், தனியார் கார் வாடகைக்கு எடுப்பதை மறந்துவிடுங்கள். பகிர்வு ஜீப்புகள் அல்லது பேருந்துகளுக்குத் தேர்வு செய்யுங்கள். அவை கூட்டமாக, மேடு பள்ளமாக, சில நேரங்களில் நேற்றைய சமோசாக்கள் போல் வாசனையாக இருக்கும், ஆனால் நீங்கள் ஒரு புனித யாத்திரையில் இருக்கிறீர்கள், இல்லையா? குழப்பத்தை ஏற்றுக் கொள்ளுங்கள்! ரிஷிகேஷில் இருந்து யமுனோத்ரிக்கு, உங்கள் பேரம் பேசும் திறமையைப் பொறுத்து ₹800-₹1200 செலவாகும். கூடுதலாக, எப்போதெல்லாம் முடியுமோ அப்போதெல்லாம் நடக்கவும்! அது இலவசம் மட்டுமல்ல, சில உடற்பயிற்சிகளும் கண்கொள்ளாக் காட்சிகளும் கிடைக்கும் (ஒருவேளை அந்த கூடுதல் டீ எடையைக் குறைக்கலாம்)."
}
```
```json
{
  "unnormalised": "கடைசியாக, சார் தாம் யாத்திரை ஒரு பந்தயம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். உங்கள் நேரத்தை எடுத்துக் கொள்ளுங்கள், பயணத்தை அனுபவிக்கவும், தேவையற்ற விஷயங்களில் உங்கள் பணத்தை செலவிட அழுத்தம் கொடுக்க வேண்டாம். ஒரு எளிய தரிசனம், ஆற்றங்கரையில் ஒரு அமைதியான தருணம், மற்றும் ஒரு இதயப்பூர்வமான பிரார்த்தனை எந்த விலையுயர்ந்த நினைவுப் பொருளை விட மதிப்பு வாய்ந்தது. உங்கள் அம்மா பார்த்துக்கொண்டிருக்கும் அந்த புடவையை வாங்குவது போன்ற முக்கியமான விஷயங்களுக்கு உங்கள் ரூபாய்களைச் சேமியுங்கள். ஜெய் பாபா போலேநாத்!",
  "normalised": "கடைசியாக, சார் தாம் யாத்திரை ஒரு பந்தயம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். உங்கள் நேரத்தை எடுத்துக் கொள்ளுங்கள், பயணத்தை அனுபவிக்கவும், தேவையற்ற விஷயங்களில் உங்கள் பணத்தை செலவிட அழுத்தம் கொடுக்க வேண்டாம். ஒரு எளிய தரிசனம், ஆற்றங்கரையில் ஒரு அமைதியான தருணம், மற்றும் ஒரு இதயப்பூர்வமான பிரார்த்தனை எந்த விலையுயர்ந்த நினைவுப் பொருளை விட மதிப்பு வாய்ந்தது. உங்கள் அம்மா பார்த்துக்கொண்டிருக்கும் அந்த புடவையை வாங்குவது போன்ற முக்கியமான விஷயங்களுக்கு உங்கள் ரூபாய்களைச் சேமியுங்கள். ஜெய் பாபா போலேநாத்!",
  "raw": "கடைசியாக, சார் தாம் யாத்திரை ஒரு பந்தயம் அல்ல என்பதை நினைவில் கொள்ளுங்கள். உங்கள் நேரத்தை எடுத்துக் கொள்ளுங்கள், பயணத்தை அனுபவிக்கவும், தேவையற்ற விஷயங்களில் உங்கள் பணத்தை செலவிட அழுத்தம் கொடுக்க வேண்டாம். ஒரு எளிய தரிசனம், ஆற்றங்கரையில் ஒரு அமைதியான தருணம், மற்றும் ஒரு இதயப்பூர்வமான பிரார்த்தனை எந்த விலையுயர்ந்த நினைவுப் பொருளை விட மதிப்பு வாய்ந்தது. உங்கள் அம்மா பார்த்துக்கொண்டிருக்கும் அந்த புடவையை வாங்குவது போன்ற முக்கியமான விஷயங்களுக்கு உங்கள் ரூபாய்களைச் சேமியுங்கள். ஜெய் பாபா போலேநாத்!"
}
```
