{"unnormalised": "ಬಿಎಸ್ಇ ಸೆನ್ಸೆಕ್ಸ್ ಇಂದು ಒಂದು ಚಂಚಲ ವಹಿವಾಟು ಅವಧಿಯನ್ನು ಕಂಡಿತು, ದಿನದ ವಹಿವಾಟಿನಲ್ಲಿ ಏರಿಳಿತಗಳ ನಂತರ 76,490.08 ಕ್ಕೆ ಕೊನೆಗೊಂಡಿತು, ಇದು 0.05% ರಷ್ಟು незначительный ಹೆಚ್ಚಳವಾಗಿದೆ. ನಿಫ್ಟಿ 50 ಇದೇ ಪ್ರವೃತ್ತಿಯನ್ನು ಅನುಸರಿಸಿ 23,264.85 ಕ್ಕೆ ಸ್ಥಿರವಾಯಿತು, ಇದು ಜಾಗತಿಕ ಅನಿಶ್ಚಿತತೆಗಳ ನಡುವೆ ಜಾಗರೂಕತೆಯಿಂದ ಕೂಡಿದ ശുഭാಶಯವನ್ನು പ്രതിഫലിಿಸುತ್ತದೆ. ಪ್ರಮುಖ ಷೇರು ವಿನಿಮಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ಅಂದಾಜು ರೂ. 60,000 ಕೋಟಿ ವಹಿವಾಟು ನಡೆದಿದ್ದು, ವಹಿವಾಟಿನ ಪ್ರಮಾಣವು ಸಾಧಾರಣವಾಗಿತ್ತು.", "normalised": "ಬಿ-ಎಸ್-ಇ ಸೆನ್ಸೆಕ್ಸ್ ಇಂದು ಏರಿಳಿತದ ವಹಿವಾಟು ನಡೆಸಿತು, ದಿನದ ವಹಿವಾಟಿನಲ್ಲಿ ಏರಿಳಿತದ ನಂತರ ಶೇಕಡಾ ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಸೊನ್ನ ಐದರ ಅಲ್ಪ ಏರಿಕೆಯೊಂದಿಗೆ ಎಪ್ಪತ್ತಾರು ಸಾವಿರದ ನಾಲ್ಕುನೂರ ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ಸೊನ್ನೆ ಎಂಟರಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಿಫ್ಟಿ ಫಿಫ್ಟಿ ಜಾಗತಿಕ ಅನಿಶ್ಚಿತತೆಗಳ ನಡುವೆ ಎಚ್ಚರಿಕೆಯ ಆಶಾವಾದವನ್ನು ಪ್ರತಿಬಿಂಬಿಸುವ ಟ್ರೆಂಡ್‌ ಅನ್ನು ಅನುಸರಿಸಿತು, ಇಪ್ಪತ್ಮೂರು ಸಾವಿರದ ಇನ್ನೂರ ಅರವತ್ತನಾಲ್ಕು ಪಾಯಿಂಟ್ ಎಂಟೈದರಲ್ಲಿ ನೆಲೆಗೊಂಡಿತು. ಪ್ರಮುಖ ವಿನಿಮಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ಅಂದಾಜು ಅರವತ್ತು ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿಗಳ ವಹಿವಾಟಿನೊಂದಿಗೆ ವ್ಯಾಪಾರ ಪ್ರಮಾಣವು ಮಧ್ಯಮವಾಗಿತ್ತು."}
{"unnormalised": "ಮಾರುಕಟ್ಟೆಯ ಚಟುವಟಿಕೆಯು ಮಂದಗತಿಯಲ್ಲಿರುವುದಕ್ಕೆ ವಿಶ್ಲೇಷಕರು ಈ ವಾರದ ಕೊನೆಯಲ್ಲಿ ಬಿಡುಗಡೆಯಾಗಲಿರುವ ಪ್ರಮುಖ ಸ್ಥೂಲ ಆರ್ಥಿಕ ದತ್ತಾಂಶಕ್ಕಾಗಿ ಹೂಡಿಕೆದಾರರು ಕಾಯುತ್ತಿರುವುದನ್ನು ಕಾರಣವೆಂದು ಹೇಳುತ್ತಾರೆ. ಹಣದುಬ್ಬರ ಅಂಕಿಅಂಶಗಳು ಮತ್ತು ಕೈಗಾರಿಕಾ ಉತ್ಪಾದನೆಯ ಸಂಖ್ಯೆಗಳು ಹೆಚ್ಚಿನ ಮಾರ್ಗದರ್ಶನವನ್ನು ನೀಡುವ ನಿರೀಕ್ಷೆಯಿದೆ. ವಿದೇಶಿ ಸಾಂಸ್ಥಿಕ ಹೂಡಿಕೆದಾರರು (ಎಫ್‌ಐಐ) ರೂ. 800 ಕೋಟಿ ಮೌಲ್ಯದ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡುವ ಮೂಲಕ ನಿವ್ವಳ ಮಾರಾಟಗಾರರಾಗಿದ್ದರು, ಆದರೆ ದೇಶೀಯ ಸಾಂಸ್ಥಿಕ ಹೂಡಿಕೆದಾರರು (ಡಿಐಐ) ಮಾರುಕಟ್ಟೆಗೆ ಅಂದಾಜು ರೂ. 500 ಕೋಟಿ ಹೂಡಿಕೆ ಮಾಡುವ ಮೂಲಕ కొంత ಬೆಂಬಲ ನೀಡಿದರು.", "normalised": "ವಿಶ್ಲೇಷಕರು ದುರ್ಬಲ ಮಾರುಕಟ್ಟೆ ಚಟುವಟಿಕೆಗೆ ಕಾರಣವನ್ನು ಹೂಡಿಕೆದಾರರು ಈ ವಾರದ ಕೊನೆಯಲ್ಲಿ ಬಿಡುಗಡೆಯಾಗಲಿರುವ ಪ್ರಮುಖ ಸ್ಥೂಲ ಆರ್ಥಿಕ ದತ್ತಾಂಶಕ್ಕಾಗಿ ಕಾಯುತ್ತಿರುವುದು ಎಂದು ಹೇಳುತ್ತಾರೆ. ಹಣದುಬ್ಬರ ಅಂಕಿಅಂಶಗಳು ಮತ್ತು ಕೈಗಾರಿಕಾ ಉತ್ಪಾದನೆಯ ಸಂಖ್ಯೆಗಳು ಮತ್ತಷ್ಟು ದಿಕ್ಕನ್ನು ನೀಡುವ ನಿರೀಕ್ಷೆಯಿದೆ. ವಿದೇಶಿ ಸಾಂಸ್ಥಿಕ ಹೂಡಿಕೆದಾರರು (ಎಫ್-ಐ-ಐ-ಗಳು) ನಿವ್ವಳ ಮಾರಾಟಗಾರರಾಗಿದ್ದರು, ಎಂಟು ನೂರು ಕೋಟಿ ರೂಪಾಯಿ ಮೌಲ್ಯದ ಷೇರುಗಳನ್ನು ಮಾರಾಟ ಮಾಡಿದರು, ಆದರೆ ದೇಶೀಯ ಸಾಂಸ್ಥಿಕ ಹೂಡಿಕೆದಾರರು (ಡಿ-ಐ-ಐ-ಗಳು) ಸುಮಾರು ಐದು ನೂರು ಕೋಟಿ ರೂಪಾಯಿಗಳನ್ನು ಮಾರುಕಟ್ಟೆಗೆ ಚುಚ್ಚುವ ಮೂಲಕ ಸ್ವಲ್ಪ ಬೆಂಬಲವನ್ನು ನೀಡಿದರು."}
{"unnormalised": "ಕ್ಷೇತ್ರೀಯ ಸೂಚ್ಯಂಕಗಳಲ್ಲಿ, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ಹಣಕಾಸು ಸೇವೆಗಳು ಮಿಶ್ರ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಭವಿಸಿದವು. ಎಚ್‌ಡಿಎಫ್‌ಸಿ ಬ್ಯಾಂಕ್ ಷೇರುಗಳು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಕುಸಿದು ರೂ. 1,550.50 ಕ್ಕೆ ಕೊನೆಗೊಂಡರೆ, ಐಸಿಐಸಿಐ ಬ್ಯಾಂಕ್ ಸ್ವಲ್ಪ ಏರಿಕೆ ಕಂಡು ರೂ. 1,180 ತಲುಪಿತು. ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (ಎಸ್‌ಬಿಐ) ಸ್ಥಿರತೆಯನ್ನು ಕಾಯ್ದುಕೊಂಡು ರೂ. 840 ಕ್ಕೆ ಕೊನೆಗೊಂಡಿತು. ಐಟಿ ವಲಯವು ಸ್ಥಿತಿಸ್ಥಾಪಕತ್ವವನ್ನು ಪ್ರದರ್ಶಿಸಿತು, ಇನ್ಫೋಸಿಸ್ ಮತ್ತು ಟಿಸಿಎಸ್ ಕ್ರಮವಾಗಿ 1.2% ಮತ್ತು 0.8% ರಷ್ಟು ಲಾಭವನ್ನು ಗಳಿಸಿದವು.", "normalised": "ಕ್ಷೇತ್ರೀಯ ಸೂಚ್ಯಂಕಗಳಲ್ಲಿ, ಬ್ಯಾಂಕಿಂಗ್ ಮತ್ತು ಹಣಕಾಸು ಸೇವೆಗಳು ಮಿಶ್ರ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಭವಿಸಿದವು. ಎಚ್-ಡಿ-ಎಫ್-ಸಿ ಬ್ಯಾಂಕ್ ಷೇರುಗಳು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಕಡಿಮೆಯಾಗಿ ಒಂದು ಸಾವಿರದ ಐನೂರ ಐವತ್ತು ಪಾಯಿಂಟ್ ಐವತ್ತರಲ್ಲಿ ಕೊನೆಗೊಂಡರೆ, ಐ-ಸಿ-ಐ-ಸಿ-ಐ ಬ್ಯಾಂಕ್ ಸ್ವಲ್ಪ ಏರಿಕೆ ಕಂಡು ಒಂದು ಸಾವಿರದ ಒಂದುನೂರ ಎಂಬತ್ತನ್ನು ತಲುಪಿತು. ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (ಎಸ್-ಬಿ-ಐ) ಸ್ಥಿರತೆಯನ್ನು ಕಾಪಾಡಿಕೊಂಡು ಎಂಟು ನೂರ ನಲವತ್ತರಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ಐ-ಟಿ ವಲಯವು ಸ್ಥಿತಿಸ್ಥಾಪಕತ್ವವನ್ನು ಪ್ರದರ್ಶಿಸಿತು, ಇನ್ಫೋಸಿಸ್ ಮತ್ತು ಟಿ-ಸಿ-ಎಸ್ ಕ್ರಮವಾಗಿ ಒಂದು ಪಾಯಿಂಟ್ ಎರಡರಷ್ಟು ಮತ್ತು ಸೊನ್ನೆ ಪಾಯಿಂಟ್ ಎಂಟರಷ್ಟು ಲಾಭವನ್ನು ಗಳಿಸಿದವು."}
{"unnormalised": "ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಉದ್ವಿಗ್ನತೆಗಳು ಮತ್ತು ಪ್ರಮುಖ ಕೇಂದ್ರ ಬ್ಯಾಂಕುಗಳ ವಿತ್ತೀಯ ನೀತಿ ನಿರ್ಧಾರಗಳು ಸೇರಿದಂತೆ ಜಾಗತಿಕ ರಂಗದಲ್ಲಿನ ಬೆಳವಣಿಗೆಗಳನ್ನು ಮಾರುಕಟ್ಟೆ ಭಾಗವಹಿಸುವವರು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾರೆ. ಮುಂಗಾರು ಪ್ರಗತಿಯ ಸಂಭಾವ್ಯ ಪರಿಣಾಮವು ಕೃಷಿ ಉತ್ಪಾದನೆಯ ಮೇಲೆ ಬೀರುವ ಪರಿಣಾಮವನ್ನು ಸಹ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿ ಉಳಿದಿದೆ. ತಜ್ಞರು ಹೂಡಿಕೆದಾರರಿಗೆ ಜಾಗರೂಕ ವಿಧಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು, ಮೂಲಭೂತವಾಗಿ ಬಲವಾದ ಕಂಪನಿಗಳ ಮೇಲೆ ಗಮನ ಕೇಂದ್ರೀಕರಿಸಲು ಮತ್ತು ಅತಿಯಾದ ಸಾಲವನ್ನು ತಪ್ಪಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ.", "normalised": "ಭೌಗೋಳಿಕ ರಾಜಕೀಯ ಉದ್ವಿಗ್ನತೆಗಳು ಮತ್ತು ಪ್ರಮುಖ ಕೇಂದ್ರ ಬ್ಯಾಂಕುಗಳ ವಿತ್ತೀಯ ನೀತಿ ನಿರ್ಧಾರಗಳು ಸೇರಿದಂತೆ ಜಾಗತಿಕ ರಂಗದಲ್ಲಿನ ಬೆಳವಣಿಗೆಗಳನ್ನು ಮಾರುಕಟ್ಟೆ ಭಾಗವಹಿಸುವವರು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದ್ದಾರೆ. ಮುಂಗಾರು ಪ್ರಗತಿಯು ಕೃಷಿ ಉತ್ಪಾದನೆಯ ಮೇಲೆ ಬೀರುವ ಸಂಭಾವ್ಯ ಪರಿಣಾಮವೂ ಪ್ರಮುಖ ಪರಿಗಣನೆಯಾಗಿದೆ. ತಜ್ಞರು ಹೂಡಿಕೆದಾರರಿಗೆ ಎಚ್ಚರಿಕೆಯ ವಿಧಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳಲು, ಮೂಲಭೂತವಾಗಿ ಬಲವಾದ ಕಂಪನಿಗಳ ಮೇಲೆ ಗಮನ ಕೇಂದ್ರೀಕರಿಸಲು ಮತ್ತು ಅತಿಯಾದ ಸಾಲವನ್ನು ತಪ್ಪಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ."}
{"unnormalised": "ಮುಂದೆ, ಮಾರುಕಟ್ಟೆಯು ಅಲ್ಪಾವಧಿಯಲ್ಲಿ ಸೀಮಿತ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಉಳಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಸುದ್ದಿಯ ಹರಿವಿನ ಆಧಾರದ ಮೇಲೆ ಏರಿಳಿತಕ್ಕೆ സാധ്യതವಿದೆ. ಮುಂದಿನ ವಹಿವಾಟು ಅಧಿವೇಶನವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿನ ರಾತ್ರಿಯ ಬೆಳವಣಿಗೆಗಳು ಮತ್ತು ಏಷ್ಯನ್ ಸೂಚ್ಯಂಕಗಳಿಂದ ಬರುವ ಆರಂಭಿಕ ಸೂಚನೆಗಳಿಂದ ಪ್ರಭಾವಿತವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ. ಯಾವುದೇ ಹೂಡಿಕೆ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಹೂಡಿಕೆದಾರರು ಹಣಕಾಸು ಸಲಹೆಗಾರರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ.", "normalised": "ಮುಂದೆ, ಅಲ್ಪಾವಧಿಯಲ್ಲಿ ಮಾರುಕಟ್ಟೆಯು ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಉಳಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ, ಸುದ್ದಿಯ ಹರಿವನ್ನು ಅವಲಂಬಿಸಿ ಏರಿಳಿತಕ್ಕೆ ಅವಕಾಶವಿದೆ. ಮುಂದಿನ ವಹಿವಾಟು ಅಧಿವೇಶನವು ಅಂತರರಾಷ್ಟ್ರೀಯ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿನ ರಾತ್ರಿಯ ಬೆಳವಣಿಗೆಗಳು ಮತ್ತು ಏಷ್ಯನ್ ಸೂಚ್ಯಂಕಗಳಿಂದ ಆರಂಭಿಕ ಸುಳಿವುಗಳಿಂದ ಪ್ರಭಾವಿತವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ. ಯಾವುದೇ ಹೂಡಿಕೆ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಮೊದಲು ಹೂಡಿಕೆದಾರರು ಹಣಕಾಸು ಸಲಹೆಗಾರರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ."}
