{"unnormalised": "حسنًا، سأل أحدهم، \"هل الجبر الخطي مفيد *فعلاً*؟\" يا أخي، دعني أخبرك، إنه أكثر فائدة من محاولة شرح لأقاربك لماذا أنت *لا تزال* غير متزوج! هل تعتقد أن موازنة المعادلات في الكيمياء كانت صعبة؟ حاول حل نظام مكون من 100 معادلة بـ 100 مجهول بدون الجبر الخطي! ستبكي في الشاي أسرع مما يمكنك أن تقول \"قيمة ذاتية\". في الواقع، في المرة القادمة التي تسأل فيها عمتك، قل ببساطة، \"يا عمتي، أنا مشغول حاليًا بحل مشكلة قيم ذاتية معقدة في فضاء متجه ذي 100 بعد!\" شاهدها وهي تهرب!", "normalised": "حسنًا، سأل أحدهم: \"هل الجبر الخطي مفيد حقًا؟\" يا أخي، دعني أخبرك، إنه أكثر فائدة من محاولة شرح لأقاربك لماذا لم تتزوج بعد! هل تعتقد أن موازنة المعادلات في الكيمياء كانت صعبة؟ حاول حل نظام مكون من مئة معادلة بمئة مجهول بدون الجبر الخطي! سوف تبكي في الشاي أسرع مما يمكنك أن تقول \"قيمة ذاتية\". في الواقع، في المرة القادمة التي تسأل فيها العمة، فقط قل: \"يا عمتي، أنا مشغول حاليًا بحل مشكلة قيمة ذاتية معقدة في فضاء متجه ذي مئة بُعد!\" شاهدها وهي تهرب!"}
{"unnormalised": "بجدية، بعيدًا عن تفادي اللقاءات العائلية المحرجة، فإن الجبر الخطي هو مثل الصلصة السرية للعالم الرقمي. فكر في ضغط الصور - أنت تعرف، جعل صور العطلات *الضخمة* هذه مناسبة لهاتفك؟ هذا هو تفكيك القيم المفردة (SVD) الذي يقوم بسحره! ثم هناك تعلم الآلة. هل تساءلت يومًا كيف تقترح Netflix برامج تريد *فعلاً* مشاهدتها؟ إنه كله جبر خطي يا حبيبي! من أنظمة التوصية إلى التعرف على الوجوه، 90٪ منه يستخدم مفاهيم مثل المصفوفات والمتجهات والتحويلات.", "normalised": "لكن بجدية، بعيدًا عن تفادي اللقاءات العائلية المحرجة، فإن الجبر الخطي يشبه الصلصة السرية للعالم الرقمي. فكر في ضغط الصور - أنت تعرف، جعل صور الإجازة الضخمة هذه تتناسب مع هاتفك؟ هذا هو تفكيك القيم المفردة (S-V-D) يقوم بسحره! ثم هناك تعلم الآلة. هل تساءلت يومًا كيف تقترح Netflix برامج تريد بالفعل مشاهدتها؟ إنه كله جبر خطي يا حبيبي! من أنظمة التوصية إلى التعرف على الوجوه، تسعون بالمائة منها تستخدم مفاهيم مثل المصفوفات والمتجهات والتحويلات."}
{"unnormalised": "إذن، هل الجبر الخطي مفيد؟ أكثر فائدة من ملعقة السكر الإضافية في الشاي الخاص بك لتجاوز مهمة البرمجة الخاصة بك! سواء كنت تحاول إبهار رئيسك في العمل بفهمك لـ PCA (تحليل المكونات الرئيسية) أو مجرد محاولة تجنب الحديث عن الزواج، فإن فهم الأساسيات يمكن أن يوفر لك من مشاكل العالم الحقيقي. تذكر فقط أن تراجع ضرب المصفوفات قبل تجمعك العائلي القادم. لقد تم تحذيرك!", "normalised": "إذًا، هل الجبر الخطي مفيد؟ أكثر فائدة من ملعقة السكر الإضافية في الشاي الخاص بك لتجاوز مهمة البرمجة الخاصة بك! سواء كنت تحاول إبهار رئيسك في العمل بفهمك لـ P-C-A (تحليل المكونات الرئيسية) أو مجرد محاولة لتجنب الحديث عن الزواج، فإن فهم الأساسيات يمكن أن ينقذك من مشاكل العالم الحقيقي. فقط تذكر أن تصقل مهاراتك في ضرب المصفوفات قبل تجمعك العائلي القادم. لقد تم تحذيرك!"}
