{"unnormalised": "سألني أحدهم عن تطبيقات الجبر الخطي في تعلم الآلة. حسناً، إنه أساسي جداً. لنأخذ طبقة شبكة عصبية أساسية؛ إنها في الأساس عملية ضرب مصفوفات. ناتج كل عصبون هو مجموع مرجح لمدخلاته، ويتم تنظيم هذه الأوزان في مصفوفات. على سبيل المثال، قد تحتوي طبقة ما على أوزان W بأبعاد (100 × 50)، مما يعني أنها تحول مدخلات ذات 50 بعدًا إلى مخرجات ذات 100 بعد. تتضمن عملية التمرير الأمامي حساب Wx + b، حيث x هو متجه الإدخال و b هو متجه الانحياز. هذا الجزء 'Wx' هو بالضبط المكان الذي يتألق فيه الجبر الخطي.", "normalised": "سألني أحدهم عن تطبيقات الجبر الخطي في تعلم الآلة. حسناً، إنه أساسي للغاية. خذ بعين الاعتبار طبقة شبكة عصبونية أساسية؛ إنها في الأساس ضرب مصفوفات. إن خرج كل عصبون هو مجموع مرجح لمدخلاته، وهذه الأوزان منظمة في مصفوفات. على سبيل المثال، قد يكون للطبقة أوزان W بأبعاد مئة في خمسين، مما يعني أنها تحول مدخلًا ذو خمسين بعدًا إلى خرج ذو مئة بعد. تتضمن التمريرة الأمامية حساب W مضروبة في x زائد b، حيث x هو متجه الإدخال و b هو متجه الانحياز. هذا 'W x' هو بالضبط المكان الذي يتألق فيه الجبر الخطي."}
{"unnormalised": "ثم لديك معالجة الصور. يمكن تمثيل الصورة كمصفوفة (أو مجموعة من المصفوفات للصور الملونة). تعتمد عمليات مثل التمويه واكتشاف الحواف والتدوير على مفاهيم الجبر الخطي. على سبيل المثال، يتضمن تطبيق نواة التفاف 3x3 الضرب والجمع عنصراً بعنصر والذي يمكن تمثيله باستخدام عمليات المصفوفات. حتى المهام البسيطة مثل تغيير حجم الصورة أو اقتصاصها يمكن اعتبارها تحويلات خطية. تستخدم تقنيات ضغط الصور مثل PCA أيضًا الجبر الخطي بشكل كبير.", "normalised": "ثم لديك معالجة الصور. يمكن تمثيل الصورة كمصفوفة أو مجموعة من المصفوفات للصور الملونة. تعتمد عمليات مثل التمويه واكتشاف الحواف والتدوير على مفاهيم الجبر الخطي. على سبيل المثال، يتضمن تطبيق نواة التفاف ثلاثة في ثلاثة ضربًا وجمعًا لعناصر معينة، وهو ما يمكن تمثيله باستخدام عمليات المصفوفات. حتى المهام البسيطة مثل تغيير حجم الصورة أو اقتصاصها يمكن اعتبارها تحويلات خطية. تستخدم تقنيات ضغط الصور مثل تحليل المكونات الرئيسية (P-C-A) أيضًا الجبر الخطي بشكل كبير."}
{"unnormalised": "علاوة على ذلك، يدعم الجبر الخطي العديد من خوارزميات التحسين المستخدمة في تعلم الآلة مثل نزول التدرج. هذه الخوارزميات ضرورية لتدريب النماذج بكفاءة. لذا، على الرغم من أنك قد لا تكتب المصفوفات بشكل صريح طوال الوقت، إلا أن الفهم القوي للجبر الخطي سيساعدك بالتأكيد على فهم الأعمال الداخلية للعديد من نماذج تعلم الآلة، ويساعدك أيضًا في تصحيح التعليمات البرمجية الخاصة بك. ستصادف أشياء مثل القيم الذاتية والمتجهات الذاتية وتحليل المصفوفات والفضاءات المتجهة طوال الوقت.", "normalised": "علاوة على ذلك، يدعم الجبر الخطي العديد من خوارزميات التحسين المستخدمة في تعلم الآلة مثل هبوط التدرج. هذه الخوارزميات ضرورية لتدريب النماذج بكفاءة. لذلك، على الرغم من أنك قد لا تكتب المصفوفات بشكل صريح طوال الوقت، إلا أن الفهم القوي للجبر الخطي سيساعدك بالتأكيد على فهم الأعمال الداخلية للعديد من نماذج تعلم الآلة، ويساعدك أيضًا في تصحيح التعليمات البرمجية الخاصة بك. ستصادف أشياء مثل القيم الذاتية والمتجهات الذاتية وتحليل المصفوفات والفضاءات المتجهة طوال الوقت."}
