{"unnormalised": "Barobar, integralsanche vixim uloium! Mhaka distha tem collegeachem dis, maths examine adhi ratricho porisram kartha? Integral calculus ekda lagtha Mt. Everest chadoinuk thar. Mhanje, limits vaprun ek curve tale area sodpachem… conceptual thandik, punn vaivharik thondd dukhi, khas krupan Prof. Sharma diithe asha problem sangha ∫ 0 thaun π/2 paryant sin(x) dx. Dabadabiche vixim uloium!", "normalised": "Borek asa, aami integrals vishayant uloya! Tuka college-achea disaanchi yaad asa, maths-achi poriksha aaddi raat bhor jaagun raavtaale? Integral calculus-aan mhojek Mount Everest choddta toslem distaalem. Mhaka disataa, limits vaprun eka curve-achea khalache area shodhun kaaddop... vichar mhunn bore, pun praktically dukhi, khas korun Professor Sharma-n amka zero to pi divided by two sine of x d x-achea integral-achem problem dile tedna. Pressure vishayant uloi!"}
{"unnormalised": "Mukhiel zatha, integration ek abstrac vicharam nastham. Dhyaan diuya – civil engineers eka poolak samarthyo kitha sambhadta hicho hishobh karcho, jassa ∫ 0 thaun L paryant w(x) dx, jithe w(x) distributed load ani L pool lambay. Mhaka athavta tanhe Bandra-Worli Sea Linkak kithe concrete lagtha hicho hishobh kelatho, ani tithlo serious integral calculus sampamilatho. Ani, arthashastrathi lagitha consumer surplusachie hishobh similar concepts vaparthatha. Sabar thaun amcha bhautik votharak lagatha!", "normalised": "Kiteak mhonnlear, integration mhunnje fakt konn abstrakt khell nhoi. Tacho vichar kor - civil engineers-ank te brij kitlo load sambhallunk xakta tem mezhunk tenka upeog aasa, zoxem integral from zero to L of w of x d x shodun kaaddop, zo w of x mhunnje distributed load aani L mhunnje brij-achi lambai. Maka yaad aasa te Bandra-Worli Sea Link-ak kitlench concrete zai assa tem koxem mezhlen, aani tantun serious integral calculus aslem. Ani, economics-antui, consumer surplus mezhpak similar concepts vaparta. Taka soglle kadde aasa!"}
{"unnormalised": "Maga integration techniquesa santhum chalthe. Substitution, integration by parts… ugh. Tumhi sabar tricks ghaamkarnam lagtha, kasha vaparthi 'LIATE' rule (Logarithmic, Inverse trigonometric, Algebraic, Trigonometric, Exponential) integration by parts karcho. Mhaka athavta ek examine, jithe ek dukhi integral ashi ∫ x*e^(x^2) dx. Tumhi substationak vegillo dakhal nakar, thari tumhi bhrast jathe! Ani definite vs. indefinite integralsanchie vixim uloium naki!", "normalised": "Ani integration-achea veg-vegllea techniques-anchem business aasa. Substitution, integration by parts... ugh. Tuka soglle tricks yaad dovrunk poddle, zoxem integration by parts-ak ‘L-I-A-T-E’ rule (Logarithmic, Inverse trigonometric, Algebraic, Trigonometric, Exponential) kedna vapronk. Maka eke porikshentli yaad aasa zantun eka nasty integral aslem zoxem integral of x times e to the power of x squared d x. Tuka substitution sarkhem dislem na zalear, tun doom zataa! Ani definite versus indefinite integrals-anchem uloi naka."}
{"unnormalised": "Ek thandie application mhaka sodilam probability and statisticsanthi ashi. Kadam random variable ek certain rangeanthi parithak diyanche probability hishobh kar? Te probability density function integrathe samamilatha. Jassa, tumhie normal distribution asha, mean μ ani standard deviation σ asha, x a ani b mathi asthanche probability diithe ∫ a thaun b paryant f(x) dx, jithe f(x) normal distribution's probability density function. Thandik nashe, haan?", "normalised": "Maka ek borem application dislem tem probability aani statistics-ant. Tune kedna random variable-achem probability eka certain range-ant poddta te mezhla? Tantun probability density function integrate korunk poddta. Zoxem, tune normal distribution mean mu aani standard deviation sigma-antle zatiche assa, te x aani b-ache madle asopachi probability integral from a to b of f of x d x mhunn dita, zo f of x mhunnje normal distribution-achem probability density function. Kitlo bore, haanv?"}
{"unnormalised": "Tarie lagitha integral calculus kitik kitik tarcharthancho uthar sanghatha, punn votharak ek bahut upyogi upay asa. Civil engineering thaun finance thaun statistics paryant, integration sobhar thara asa. Punn maga hunni hunni mhaka ek integral dikhalo, punn hunni hunni dukhi nakar… hunni hunni nakar. Definitely nakar jithe ∫ -∞ thaun ∞ paryant e^(-x^2) dx ashi; mhaka ataki bhay diitha!", "normalised": "Mhonntoch, integral calculus torture toxem dislem tori, te ek bore upiogichi vastu. Civil engineering-antlean finance-ak aani statistics-ak, integration soglle kadde aasa. Fuddem integral dekhleaar hanv itle dukho ghalcho na... borekem. Definitely nhoi tor integral from minus infinity to infinity of e to the power of minus x squared d x toslem kitem mhunn, ti mhojek ajjun diss raat bhor bhirant dita!"}
