{"unnormalised": "इंटिग्रल कॅल्क्युलस, गणिताची एक म्हत्वाची शाखा, प्रमाणांचो आनी क्षेत्रांचो सांगात करता. डिफरेंशियल कॅल्क्युलसा परस वेगळें, जें बदलाच्या दराचेर लक्ष केंद्रित करता, इंटिग्रल कॅल्क्युलस भागां दिल्यावर पुराय सोदता. मुळावी क्रिया म्हळ्यार इंटिग्रेशन, जें ∫ ह्या चिन्नान दाखयतात, जें अँटिडेरिव्हेटिव्ह दाखयता. ∫f(x) dx ही कल्पना समजून घेवप खऱ्या गणितज्ञाक वा इंजिनियराक गरजेचें आसा. डिफरेंशियल कॅल्क्युलसाचो घटमूट पाया घातल्या उपरांत तें सामान्यपणान शिकोवप जाता.", "normalised": "इंटिग्रल कॅलक्युल्स, गणिताचो एक म्हत्वाचो भाग, प्रमाणां आनी क्षेत्रां एकठांय करपाचे काम करता. डिफरेंशियल कॅलक्युल्सा परस वेगळें, जें बदलाचे दराचेर लक्ष केंद्रित करता, इंटिग्रल कॅलक्युल्स भागां दिल्यावर पुराय सोदता. मुळावी क्रिया म्हळ्यार इंटिग्रेशन, जें इंटिग्रल ह्या चिन्नान दाखयतात, जें अँटिडेरिव्हेटिव्ह दाखयता. f of x d x चो इंटिग्रल ही संकल्पना समजून घेवप खंयच्याय महत्वाकांक्षी गणितज्ञ वा अभियंत्या खातीर खूब म्हत्वाचें. डिफरेंशियल कॅलक्युल्सचो घट्ट पाया घातल्या उपरांत तें सामान्यपणान सादर करतात."}
{"unnormalised": "हातूंतली एक म्हत्वाची कल्पना म्हळ्यार डेफिनेट इंटिग्रल, जें ∫ab f(x) dx अशें दाखयतात. हें y = f(x) वक्र, x-अक्ष आनी x = a आनी x = b ह्या उब्या वळींच्या मदलें चिन्ह आशिल्लें क्षेत्रफळ काडटा. डेफिनेट इंटिग्रल सोदपाक अँटिडेरिव्हेटिव्ह, F(x), इंटिग्रेशनच्या वयर आनी सकयलच्या मर्यादेचेर म्हळ्यार F(b) - F(a) चेर मूल्यमापन करचें पडटा. देखीक, ∫01 x2 dx = [x3/3]01 = (13/3) - (03/3) = 1/3. 0 आनी 1 ह्यो मर्यादा वयर आनी सकयल आसतात हाची नोंद घेयात.", "normalised": "मुखेल संकल्पनां मदली एक म्हळ्यार डेफिनेट इंटिग्रल, जें a ते b मेरेन f of x d x म्हूण दाखयतात. हें y equals f of x, x-axis, आनी उबी लाइन x equals a आनी x equals b हांचे मदलें साइन केल्लें क्षेत्र काडटा. डेफिनेट इंटिग्रल सोदतना अँटिडेरिव्हेटिव्ह, F of x, इंटिग्रेशनचेर वयलें आनी सकयलें लिमिट इव्हॅल्युएट करपाचो आस्पाव जाता, म्हळ्यार F of b उणें F of a. देखीक, x स्क्वेअर्ड d x चो झिरो ते एक मेरेनचो इंटिग्रल म्हळ्यार x क्यूबड तीन भागाकार करून झिरो ते एक मेरेन म्हळ्यार एक क्यूबड तीन भागाकार करून उणें झिरो क्यूबड तीन भागाकार करून म्हळ्यार एक तीन भागाकार करून. झिरो आनी एक हीं लिमिट सुपेरस्क्रिप्ट आनी सबस्क्रिप्ट आसात हाची नोंद घेयात."}
{"unnormalised": "इंटिग्रल्सचें मूल्यमापन करपाक जायत्यो तंत्रिकांचो उपेग करतात, कारण सगळ्या फंक्शनांचे सादे अँटिडेरिव्हेटिव्ह नासतात. देखीक, सब्स्टिट्यूशन करून इंटिग्रेशन म्हळ्यार इंटिग्रलाचो भाग सोपो करपाक ताची सुवात नवे व्हेरियब्लान बदलप. √(a2 - x2), √(a2 + x2), वा √(x2 - a2) ह्या स्वरूपाचीं एक्स्प्रेसनां इंटिग्रॅडंटान आसल्यार ट्रिगोनोमेट्रिक सब्स्टिट्यूशन उपेगी थारता. पार्ट्स करून इंटिग्रेशन, जें डिफरेंशिएशनच्या प्रॉडक्ट रूलान तयार जालां, तें ∫u dv = uv - ∫v du अशें दोन फंक्शनांचे प्रॉडक्ट आशिल्ल्या इंटिग्रॅडंटांक लागू जाता.", "normalised": "इंटिग्रल इव्हॅल्युएट करपाक वेगवेगळ्या तंत्रांचो उपेग करतात, कारण सगळ्याच फंक्शनसांक सोपे अँटिडेरिव्हेटिव्ह नासतात. देखीक, सब्स्टिट्युशन करून इंटिग्रेशन हातूंत इंटिग्रल सोपो करपाक इंटिग्रँडाचो कांय भाग नव्या व्हेरिएबलान बदलपाचो आस्पाव जाता. ट्रिगोनोमेट्रिक सब्स्टिट्युशन उपेगाचें थारता जंय इंटिग्रँडान स्क्वेअर रूट ऑफ a स्क्वेअर्ड उणें x स्क्वेअर्ड, स्क्वेअर रूट ऑफ a स्क्वेअर्ड आनी x स्क्वेअर्ड, वा स्क्वेअर रूट ऑफ x स्क्वेअर्ड उणें a स्क्वेअर्ड ह्या स्वरूपाचीं एक्स्प्रेसन्स आसतात. पार्ट्स करून इंटिग्रेशन, जें डिफरेंशिएशनच्या प्रॉडक्ट रुलांतल्यान आयलां, तें दोन फंक्शनसांच्या प्रॉडक्ट आशिल्ल्या इंटिग्रँडांक लागू जाता, जें u d v चो इंटिग्रल equals u v उणें v d u चो इंटिग्रल म्हूण उक्तायलां."}
{"unnormalised": "इंटिग्रल कॅल्क्युलसाचे खूब उपेग आसात. फिजिक्स शास्त्रांत तें केल्लें काम, सेंट्र ऑफ मास आनी मोमेंट्स ऑफ इनर्शिया काडपाक उपेगी पडटा. देखीक, x = a ते x = b मेरेनच्या अंतराचेर F(x) ह्या व्हेरियबल फोर्सान केल्लें काम ∫ab F(x) dx हातूंतल्यान मेळटा. इंजिनियरिंग शास्त्रांत तें स्ट्रेस-स्ट्रेन वक्राखालचें क्षेत्रफळ थारावपाक वा सॉलिड ऑफ रिव्होल्युशनाचें व्हॉल्यूम काडपाक मदत करता. फायनान्शियल ऍनॅलिस्ट भविश्यांतलो कॅश फ्लो t= 0 ते t= T मेरेनच्या काळांत कसो आसतलो हाचो अदमास बांदपाक ताचो उपेग करूंक शकतात.", "normalised": "इंटिग्रल कॅलक्युल्साचे ऍप्लिकेशन्स खूब आसात. फिजिक्स शास्त्रांत काम काडपाक, केंद्राचें वजन आनी इनर्शियाचे क्षण काडपाक हाचो उपेग जाता. देखीक, x equals a ते x equals b मेरेनच्या अंतराचेर बदलपी फोर्स F of x न केल्लें काम a ते b मेरेन F of x d x चो इंटिग्रल हातूंत दिलां. इंजिनियरिंग शास्त्रांत तणाव-ताण वक्राखालचें क्षेत्र थारावपाक वा रिव्होल्युशनाच्या सॉलिडाचें आकारमान काडपाक मदत करता. फायनान्शियल ऍनॅलिस्ट भविश्यांतले कॅश फ्लो एका थारावीक काळा खातीर, t equals झिरो ते t equals T मेरेन भाकीत करपाक हाचो उपेग करूंक शकतात."}
{"unnormalised": "इंप्रोपर इंटिग्रल्सां बरोबर आनीक गुंतागुंत निर्माण जाता, जंय इंटिग्रेशनचो इंटरवल अनिश्चित आसता (देखीक, ∫0∞ e-x dx) वा इंटिग्रॅडंटाक इंटरवला भितर सिंग्युलॅरिटी आसता. ह्या इंटिग्रल्सांक खूब विचारपूर्वक ऍनॅलिसिस करची गरज आसता आनी तीं फायनाट मूल्याक कन्व्हर्ज जावंक शकतात वा अनिश्चितेक डायव्हर्ज जावंक शकतात. न्युमॅरिकल इंटिग्रेशन पद्धती, जश्यो ट्रॅपेझॉइडल रूल वा सिम्पसन्स रूल, ऍनॅलिटिकल सोल्यूशन्स शक्य नासताना अदमासान सोल्यूशन्स दितात. ह्यो पद्धती इंटिग्रलाचें मूल्य अदमासपाक क्षेत्राक जायत्या ट्रॅपेझॉयडांनी वा पॅराबोलांनी वांट्टाट, इंटरवल जितले ल्हान तितलो अदमास चड अचूक आसता.", "normalised": "इंप्रोपर इंटिग्रल्स बरोबर फुडें गुंतागुंत निर्माण जाता, जंय इंटिग्रेशनचो इंटरवल अनंत आसता (देखीक, e ते निगेटिव्ह x d x चे पॉवरचो झिरो ते इन्फिनिटी मेरेनचो इंटिग्रल) वा इंटरवला भितर इंटिग्रँडाक सिंग्युलॅरिटी आसता. ह्या इंटिग्रलसांक काळजीपूर्वक विश्लेशण करपाची गरज आसता आनी तें एका थारावीक मुल्याक मेळूं येता वा अनंता मेरेन डायव्हर्ज जावं येता. न्युमेरिकल इंटिग्रेशन पद्धती, जश्यो की ट्रॅपेझॉइडल रुल वा सिम्पसनची रुल, जंय ऍनॅलिटिकल सोल्यूशन्स शक्य नासतात थंय अंदाजे सोल्यूशन्स दितात. ह्या पद्धती इंटिग्रलचें मूल्य अंदाजित करपाक क्षेत्राचे खूबशे ट्रॅपेझॉइड्स वा पॅराबोलांनी विभाजन करतात, इंटरवल जितले ल्हान तितलें अंदाजेकरण चड अचूक आसता."}
{"unnormalised": "इंटिग्रल कॅल्क्युलसाचेर प्रभुत्व मेळोवपाक बीजगणित, त्रिकोणमिती आनी डिफरेंशियल कॅल्क्युलसाचो घटमूट पाया गरजेचो आसा. विविध देखी आनी समस्यांचो अभ्यास, मुळाव्यो कल्पना समजून घेवन, यಶಸ್ मेळोवपाची किल्ली आसा. पाठ्यपुस्तक, ऑनलाइन ट्युटोरियल आनी प्रॅक्टिस प्रॉब्लेम्स सारकीं संसाधनां शिकपाच्या प्रक्रियेक खूब मदत करूंक शकतात. खान अकादमी आनी एमआयटी ओपनकोर्सवेअर सारक्यो वेबसाइट स्वता अध्ययना खातीर विस्तृत साहित्य आनी व्यायाम दितात. सोल्यूशन सदचे भशेन तपासचें याद दवरात!", "normalised": "इंटिग्रल कॅलक्युल्साचेर प्रभुत्व मेळोवपाक बीजगणित, त्रिकोणमिती आनी डिफरेंशियल कॅलक्युल्साचो घट्ट पाया गरजेचो आसा. वेगवेगळ्या उदाहरणां आनी समस्यांचो अभ्यास करप, अंतर्निहित संकल्पना समजून घेवपा वांगडाच यशाची किल्ली आसा. पाठ्यपुस्तकां, ऑनलाइन ट्युटोरियल आनी सरावाच्यो समस्यां सारकीं साधनां शिकपाच्या प्रक्रियेंत खूब मदत करूंक शकतात. के-एच-ए-एन अकादमी आनी एम-आय-टी ओपन कोर्स वेअर सारक्यो वेबसाईट स्व-अभ्यासा खातीर व्यापक साहित्य आनी व्यायाम दितात. सोल्यूशन सदांच तपासचें याद दवरात!"}
