{"unnormalised": "घड्याळे निर्दयपणान आवाज करत आशिल्लें, जशें म्हज्या निमाणच्या वर्साच्या इंजिनियरिंगाच्यो परीक्षांचो वेग आसता. हांव, रोहन शर्मा, एकात्मिक कॅल्कुलासाच्या प्रस्नाकडेन रित्या दोळ्यांनी पळयत रावलो. प्रा. माथुर हांणी आमकां चेतावणी दिल्ली – \" भागांनी एकात्मता गरजेची, बीटा!\" पूण आतां x*sin(x) dx चो एकात्म समजून घेवप मंगळ ग्रहचेर रॉकेट देंवोवपा इतलेंच पयस दिसतालें. म्हज्या एका वर्गमित्राणी, प्रियेन, 'ILATE' नियमा विशीं कांयतरी सांगिल्लें म्हूण म्हाका याद आयलें. व्यस्त त्रिकोणमितीय, लॉगरिदमिक, बीजगणितीय, त्रिकोणमितीय आनी घातांकीय कार्यांचो क्रम थारावपा विशीं तिणें केल्लें विवरण म्हाका अस्पश्टपणान याद आसा.", "normalised": "घड्याळ निर्दयपणान टिकटिक करत आशिल्लें, जशें म्हज्या निमाणच्या वर्साच्या इंजिनियरिंग परिक्षांचो वेग आसता. हांव, रोहन शर्मा, इंटिग्रल कॅल्क्युलसाचे समस्येक रित्या दोळ्यांनी पळयत बसलो. प्रोफेसर माथुरान आमकां चेतावणी दिल्ली - \"इंटीग्रेशन बाय पार्ट्स गरजेचें आसा, बेटा!\" पूण आतां, x साइन ऑफ x d x चो इंटिग्रल समजून घेवप म्हळ्यार मंगळ ग्रहचेर रॉकेट देंवयल्या इतलेंच कठीण दिसतालें. म्हाका म्हजो वर्गमित्र प्रिया कांयतरी 'आय-एल-ए-टी-ई' नियमाविशीं सांगता तें याद आयलें. इन्वर्स त्रिग, लॉगरिदमिक, एल्जेब्रिक, त्रिग आनी एक्स्पोनेंशियल फंक्शन हांचो क्रम थारोवपाक तिणें केल्लें विवरण म्हाका अस्पश्टपणान याद आसा."}
{"unnormalised": "म्हाजें मन 10% कार्यक्षमतेन धांवताशें म्हाका दिसतालें. वर्गांत निश्चित एकात्माचें अध्ययन केल्लें, जंय 0 ते π/2 मेरेन मर्यादेचे प्रस्न आशिल्ले, पूण हें...हें कांयतरी वेगळेंच आशिल्लें. पाठ्य पुस्तकांत दुहेरी एकात्माचो एक विभाग आशिल्लो, जो भंयकरपणान जटील दिसतालो. पयलींच्या व्याख्यानांनी हांवें चड लक्ष दिवंक जाय आशिल्लें म्हूण म्हाका दिसलें. कदाचित हांवें दर प्रकरणांतल्यान फकत 5 प्रस्नांपुरतेंच समाधान मानिनासतना आनीक चड प्रस्न सोडोवंक जाय आशिल्ले! म्हजें भविष्य आनी संभाव्यपणान TCS चेर नोकरी मेळोवपाचें ह्या परिक्षेचें निवारण करपाचेर अवलंबून आसा.", "normalised": "म्हाजें मस्तक धा टक्के कार्यक्षमतेन चलता अशें म्हाका दिसतालें. वर्गांत आमी डेफिनेट इंटिग्रल्स शिकले, जंय लिमिट शून्या पासून पाय भागिले दोन मेरेन आसतालें, पूण हें... हें कांयतरी वेगळेंच आशिल्लें. पाठ्य पुस्तकांत डबल इंटिग्रल्सचेर एक विभाग आशिल्लो, जो भयंकरपणान गुंतागुंतीचो दिसतालो. म्हाका पयलींच्या व्याख्यानांचेर चड लक्ष दिवंक जाय आशिल्लें अशें दिसतालें. कदाचित हांवें दरेक प्रकरणांतल्यान फकत पांच समस्या सोडोवपा परस चड सोडोवंक जायो आशिल्ल्यो! म्हजें भविष्य, आनी संभाव्यपणान टी-सी-एस हातूंतली नोकरी, ही परीक्षा पास जावपाचेर आदारून आसा."}
{"unnormalised": "अचानकपणान, धूसर याद उदेली – सरावाच्या सत्रा वेळार सोडोवल्लें तशेंच प्रॉब्लेम. हांव म्हज्या नोंदींतल्यान धुडकतालो, फॉर्मुल्यांचो अराजक गोंधळ आनी रेखाटलेली आकृती. आहा! थंय आशिल्लें – x*e^x dx चो एकात्म. खूब लागीं! म्हाका फॉर्मुला याद आयलो: ∫u dv = uv - ∫v du. बदलून, हांवें त्रासदायक एकात्म सोंपेपणान हाताळपासारक्या गजालींत बदलपाक सादलो. कितल्याश्याच प्रयत्नां उपरांत, तणावाचें बळगें भरिल्लें आनी असंख्य च्याच्या कपानीं धांवडायिल्लें, हांव एका समाधानाचेर पावलो.", "normalised": "अचानक, एक धूसर याद उदेली – सरावाच्या सत्रा वेळार सोडोवल्ली तशेंच समस्या. हांव म्हज्या नोंदींनी गडबडायलो, फॉर्मुलांचो आनी रेखाटनांचो एक गोंधळ आशिल्लो. अहा! थंय तें आशिल्लें – x e चो पॉवर x d x चो इंटिग्रल. खूब लागीं! म्हाका फॉर्मुलो याद आयलो: u d v चो इंटिग्रल म्हळ्यार u v उणो v d u चो इंटिग्रल. बदली करून, हांवें त्रासदायक इंटिग्रलाक वेवस्थापना करपाक शकता अशा गजालींत बदलपाक मेळयलें. खूब यत्न केल्या उपरांत, भंयभीत उर्जेन भरिल्ल्या आनी असंख्य चहाच्या कपान पेटयल्ल्या उपरांत, हांव एका समाधानाचेर पावलो."}
{"unnormalised": "-x*cos(x) + sin(x) + C. अशें उत्तर म्हाका परतून दिश्टी पडटालें. तें...बरें दिसतालें. प्रा. माथुर हांणी वारंवार उत्तराची तपासणी अवकलन करून करपाक म्हूण जोर दिलो. हें अवकलन करून, म्हाका परत x*sin(x) मेळटलो? हांवें फाटली गणना सुरू करतना म्हजें काळज धडधडलें. अनंतकाळ दिसल्या उपरांत, तें क्लिक जालें! व्युत्पन्न अचूकपणान मूळ समाकलनाकडेन जुळ्ळें. म्हजेर आलाशिरयेची लाट आयली. हांवें एकात्म जिखलो.", "normalised": "म्हाका परत पळोवपी उत्तर आशिल्लें: उणो x कोसाइन ऑफ x जोड साइन ऑफ x जोड C. तें... बरोबर दिसतालें. प्रोफेसर माथुर वारंवार अवकल करून उत्तराची तपासणी करपाचेर भर दिताले. हाचें अवकलन करून, म्हाका परत x साइन ऑफ x मेळटलो? म्हाजें काळीज धडधडलें जशें हांवें उलट गणना सुरू केली. अनंतकाळ दिसल्या उपरांत, तें क्लिक जालें! व्युत्पन्न मुळ इंटिग्रँडाक तंतोतंत जुळ्ळें. म्हाका खूब हुस्को आयलो. हांवें इंटिग्रल जिखलो."}
{"unnormalised": "परीक्षा हॉलच्या घड्याळान फकत 30 मिनटां उरल्यांत म्हूण दाखयलें. म्हाका अजून 2 लांब उत्तरांचे प्रस्न सोडोवपाचे आशिल्ले. पूण x*sin(x) dx च्या एकात्माचेर मेळिल्ल्या जैतान म्हाका खूब गरजेचें प्रोत्साहन दिलालें. नव्यान आत्मविश्र्वासान, हांवें ILATE नियमान सज्ज जावन आनी प्रा. माथुर हांणी एकात्म कॅल्कुलासाच्या मुळाव्या तत्वांचेर सातत्यान भर दिल्ल्याबद्दल नव्यान जाणीव जावन उरिल्ल्या प्रस्नांचेर हल्लो केलो. कदाचित, फकत कदाचित, हांव पास जातलो.", "normalised": "परीक्षा हॉलच्या घड्याळान फकत तीस मिण्टां उरिल्लीं दाखयलीं. म्हाका अजून दोन लांब उत्तराचे प्रस्न सोडोवपाचे आशिल्ले. पूण x साइन ऑफ x d x च्या इंटिग्रलाचेर मेळिल्ल्या जैतान म्हाका खूब गरजेची भर दिली. नव्यान आत्मविश्वासाच्या बळाचेर, हांवें उरिल्ल्या समस्यांचेर हल्लो केलो, आय-एल-ए-टी-ई नियमान सज्ज आनी इंटिग्रल कॅल्क्युलसाच्या मुळाव्या गजालींचेर प्रोफेसर माथुराच्या सतत भर दिवपा खातीर नव्यानूच निर्माण जाल्ल्या मोगान. कदाचित, फकत कदाचित, हांव पास जातलों."}
