{"unnormalised": "हे सगळे जाण्टे, इंटिग्रल कॅल्क्युलसाक मदतीची गरज आसा. खास करून, हांव लिमिट्स इन्व्होल्व्ह आशिल्ल्या डेफिनेट इंटिग्रल्स इव्हॅल्यूएट करतना अटकलो.", "normalised": "ओ सगळे जाण्टेले, इंटिग्रल कॅल्क्युलसाक मदत जाय. खास करून, निश्चित इंटिग्रल्सचें मूल्यांकन करपाक आडखळ येता, जंय अंत्य मर्यादा अनंत आसतात."}
{"unnormalised": "म्हणून, हांव आर.डी. शर्मांतले कांय प्रॉब्लेम सोडोवन आशिल्लो आनी ∫ 0 ते ∞ xe^(-x^2) dx सारक्या प्रॉब्लेमांत पुरायपणान बुडलो. म्हाका खबर आसा की तें इव्हॅल्यूएट करपाक म्हाका लिमिट्स वापरचे पडटलें, पूण हें ∞ म्हाका खूब त्रास दिता. म्हज्या टेक्स्टबुकांत तें एक फावट समजावन सांगलां पूण म्हाका अजून कळना की हे तरेचीं सम्स कशीं सोडोवचीं. ह्या तरेच्या प्रश्ना खातीर लिमिट्साचेर विचार करपाचे कांय टिप्स वा ट्रिक्स आसात? तशेंच, यू-सबस्टिट्युशन (u-substitution) कळनासतना हें सोडोवपाचो कांय मार्ग आसा?", "normalised": "म्हणून, हांव आर-डी शर्मांतले कांय प्रस्न सोडोवतालें आनी हांवें x e चो निगेटिव्ह x स्क्वेर्ड dx ह्या स्वरूपांतल्या प्रस्नांत पूर्णपणान घुंवळ घालो. म्हाका खबर आसा की ताचें मूल्यांकन करपाक म्हाका मर्यादा वापरचे पडटल्यो, पूण सगळ्या अनंताच्या गजालींनी म्हाका त्रास जाता. म्हज्या पाठ्यपुस्तकांत एकदां स्पष्ट केलें, पूण म्हाका अजूनूय खात्री ना की ह्या प्रकारचीं गणितां कशें सोडोवचीं. ह्या प्रकारच्या प्रस्ना खातीर मर्यादां विशीं विचार करपाचे कांय उपाय आनी क्लुप्त्यो आसात? तशेंच, यू-सब्सिट्यूशन (u-substitution) खबर नासतना हें कशें सोडोवचें?"}
{"unnormalised": "पयलीं, ∫ a ते ∞ f(x) dx म्हळ्यार लिम (t→∞) ∫ a ते t f(x) dx अशें समजचें. हाचो अर्थ असो की तुम्ही इंटिग्रेशनची अपर लिमिट (∞) 't' ह्या व्हेरिएबलान बदलतात आनी मागीर 't' इन्फिनिटीकडेन वता तेन्ना लिमिट घेतात. ह्या तरेन तुम्ही इनफायनाईट बाउंड गणितीय रितीन हाताळटात, इनफिनिटी सिम्बोल थेट रितीन किमत म्हूण वापरूंक शकना. देखून, ∫ a ते t f(x) dx हें डेफिनेट इंटिग्रल तुमकां पयलीं इव्हॅल्यूएट करचें पडटलें आनी मागीर 't' ∞ कडेन वता तेन्ना ह्या फंक्शनची लिमिट सोदून काडची पडटली.", "normalised": "पयलीं, याद दवरात की a ते अनंता मेरेन f ऑफ x d x ह्या इंटिग्रलाची व्याख्या t अनंता कडेन वता तेन्ना a ते t मेरेन f ऑफ x d x ह्या इंटिग्रलाची मर्यादा म्हणून करतात. हाचो अर्थ तुमी इंटिग्रेशनची वयरची मर्यादा, अनंत, 't' ह्या चलान बदलतात आनी मागीर 't' अनंता कडेन वता तेन्ना मर्यादा घेतात. ह्या गणिताच्या आधाराचेर तुमी अनंत बाउंड हाताळटात, अनंत प्रतीक थेटपणान एक मूल्य म्हणून वापरूंक शकनात. देखून, तुमी पयलीं a ते t मेरेन f ऑफ x d x ह्या निश्चित इंटिग्रलाचें मूल्यांकन करचें पडटलें आनी मागीर 't' अनंता कडेन वता तेन्ना ह्या कार्याची मर्यादा सोदची पडटली."}
{"unnormalised": "आमच्या उदाहरणांत, तें वायट ∫ 0 ते ∞ xe^(-x^2) dx, तें आमी लिम (t→∞) ∫ 0 ते t xe^(-x^2) dx अशें परत बरयतात.", "normalised": "आमच्या उदाहरणांत, तें वायट इंटिग्रल शून्य ते अनंता मेरेन x e चो निगेटिव्ह x स्क्वेर्ड d x, तें आमी t अनंता कडेन वता तेन्ना शून्य ते t मेरेन x e चो निगेटिव्ह x स्क्वेर्ड d x अशी मर्यादा म्हणून परतून बरोवप."}
{"unnormalised": "आता, इंटिग्रल सोडोवया, ∫ 0 ते t xe^(-x^2) dx. यू-सबस्टिट्युशन वापरपाचो सगल्यांत सोपो मार्ग आसा. u = -x^2 मानून घेयात. मागीर du/dx = -2x, म्हळ्यार du = -2x dx. देखून, x dx = -1/2 du. तशेंच, आमी हांगा डेफिनेट इंटिग्रलाचो वापर करतात, देखून x क u कडेन बदलपाचो अर्थ आसा की आमी इंटिग्रेशन लिमिट्स लेगीत बदलचे पडटले. जेन्ना x=0, u = -(0)^2 = 0 आनी जेन्ना x=t, u = -(t)^2 = -t^2. देखून ट्रांसफॉर्म जाल्लें इंटिग्रल अशें जाता: ∫ 0 ते -t^2 of -1/2 e^u du. वा, इंटिग्रेशनची लिमिट बदलून आनी इंटिग्रलाक निगेटीव्ह करून, (1/2) ∫ -t^2 ते 0 e^u du.", "normalised": "आता, आमी इंटिग्रल सोडोवया, शून्य ते t मेरेन x e चो निगेटिव्ह x स्क्वेर्ड d x. सगळ्यांत सरळ मार्ग म्हळ्यार यू-सब्सिट्यूशन (u-substitution) वापरप. यू बरोबर निगेटिव्ह x स्क्वेर्ड मानूंया. मागीर d यू भागिले d x बरोबर निगेटिव्ह दोन x, जाचो अर्थ d यू बरोबर निगेटिव्ह दोन x d x. देखून, x d x बरोबर निगेटिव्ह एक भागिले दोन d यू. तशेंच, आमी हांगा निश्चित इंटिग्रला कडेन वेव्हार करतां, देखून x क यू कडेन बदलपाचो अर्थ म्हळ्यार आमी इंटिग्रेशनची मर्यादा बदलची पडटली. जेन्ना x बरोबर शून्य, यू बरोबर निगेटिव्ह शून्य स्क्वेर्ड बरोबर शून्य आनी जेन्ना x बरोबर t, यू बरोबर निगेटिव्ह t स्क्वेर्ड. देखून बदलिल्लें इंटिग्रल जाता: निगेटिव्ह एक भागिले दोन e चो यू घात d यू हाचें शून्य ते निगेटिव्ह t स्क्वेर्ड मेरेन इंटिग्रल. वा, इंटिग्रेशनची मर्यादा बदलून आनी इंटिग्रलाक न्हयकारून, एक भागिले दोन e चो यू घात d यू हाचें निगेटिव्ह t स्क्वेर्ड ते शून्य मेरेन इंटिग्रल."}
{"unnormalised": "e^u चो इंटिग्रल फकत e^u आसा, देखून आमच्या लागीं (1/2) [e^u] -t^2 ते 0 = (1/2) [e^(0) - e^(-t^2)] = (1/2) [1 - e^(-t^2)] आसा. आतां, आमी त्या लिमिटा कडेन डील करची पडटली: lim (t→∞) (1/2) [1 - e^(-t^2)].", "normalised": "e चो यू घात हाचें इंटिग्रल सादें e चो यू घात, देखून आमच्या कडेन एक भागिले दोन e चो यू घात निगेटिव्ह t स्क्वेर्ड ते शून्य मेरेन बरोबर एक भागिले दोन e चो शून्य घात उणो e चो निगेटिव्ह t स्क्वेर्ड बरोबर एक भागिले दोन एक उणो e चो निगेटिव्ह t स्क्वेर्ड. आतां, आमी त्या मर्यादे कडेन वेव्हार करचो पडटलो: एक भागिले दोन एक उणो e चो निगेटिव्ह t स्क्वेर्ड हाची मर्यादा t अनंता कडेन वता तेन्ना."}
{"unnormalised": "जेन्ना t इन्फिनिटीकडेन वता, तेन्ना t^2 लेगीत इन्फिनिटीकडेन वता. देखून, e^(-t^2) = 1/e^(t^2) 0 कडेन वता. देखून, पुराय एक्सप्रेशन लिम (t→∞) (1/2) [1 - e^(-t^2)] (1/2) [1 - 0] = 1/2 जाता. ताचो अर्थ ∫ 0 ते ∞ xe^(-x^2) dx = 1/2.", "normalised": "जेन्ना t अनंता कडेन वता, t स्क्वेर्ड लेगीत अनंता कडेन वता. देखून, e चो निगेटिव्ह t स्क्वेर्ड घात बरोबर एक भागिले e चो t स्क्वेर्ड घात शून्या कडेन वता. देखून, पुराय अभिव्यक्ती एक भागिले दोन एक उणो e चो निगेटिव्ह t स्क्वेर्ड हाची मर्यादा t अनंता कडेन वता तेन्ना एक भागिले दोन एक उणो शून्य बरोबर एक भागिले दोन जाता. हाचो अर्थ शून्य ते अनंता मेरेन x e चो निगेटिव्ह x स्क्वेर्ड d x बरोबर एक भागिले दोन."}
{"unnormalised": "यू-सबस्टिट्युशन नासतना हें सम सोडोवपाचो कांय मार्ग आसा? बरें, कोणूय e^(-x^2) च्या डेरिव्हेटिवाची तपासणी करपाक सोदूं येता. निमाणे, तो आमच्या इंटिग्रँडाचो भाग आसा, आनी तो एकलोच कठीण भाग. पूण चेन रूल वापरून, डेरिव्हेटिव्ह सदांच -2xe^(-x^2) इतलोच आसता, देखून अँटिडेरिव्हेटिव्ह कळटा आसतना लेगीत तुमकां यू-सबस्टिट्युशन करचें पडटलें. ह्या प्रॉब्लेमा खातीर यू-सबस्टिट्युशन हो एकलोच मार्ग दिसता.", "normalised": "यू-सब्सिट्यूशन (u-substitution) नासतना हें गणित सोडोवपाचो कांय मार्ग आसा? बरें, कोणूय e चो निगेटिव्ह x स्क्वेर्ड हाच्या डेरिव्हेटिवाची तपासणी करपाक सोदूं येता. उपरांत, तें आमच्या इंटिग्रान्डाचो भाग आसा, आनी फकत कठीण भाग. पूण चेन रुल वापरून, डेरिव्हेटिव्ह सदांच निगेटिव्ह दोन x e चो निगेटिव्ह x स्क्वेर्ड हाच्या बरोबर आसता, देखून अँटीडेरिव्हेटिव्ह खबर आसल्यारूय, तुमकां अजूनूय यू-सब्सिट्यूशन (u-substitution) करचें पडटलें. खरेंच दिसता की यू-सब्सिट्यूशन (u-substitution) ही समस्येक तोंड दिवपाची एकमेव पद्दत आसा."}
{"unnormalised": "याद दवरात, प्रॅक्टीस मनशाक परफेक्ट करता. वेगवेगळे इंटिग्रल ट्राय करत रावत, आनी जेन्ना तुमी अटकतात तेन्ना सोल्यूशन्स सोदपाक वा मदतीक विचारपाक भयभीत जावनाकात! देव बरें करूं!", "normalised": "याद दवरात, सरावान परिपूर्णता येता. वेगळे इंटिग्रल ट्राय करत रावत, आनी आडखळ येता तेन्ना सोल्यूशन सोदपाक वा मदती खातीर विचारपाक लाजो नाकात! शुभ असो!"}
