{"unnormalised": "Hey guys, need some advice! My dad's got like, a ton of medical records and reports. Trying to organize it all is a nightmare. He went to 3 diff hospitals in the past yr - Apollo, AIIMS Delhi, and some small clinic near our house. Each one has its own numbering system for everything, like, his Apollo file is AP-2023-12-045, AIIMS is AIIMS/PAT/23/789, and the clinic uses a totally random \"P-00987\". Seriously stressing me out!", "normalised": "Hey guys, need some advice! My dad's got like, a ton of medical records and reports. Trying to organize it all is a nightmare. He went to three different hospitals in the past year - A-P-O-L-L-O, A-I-I-M-S Delhi, and some small clinic near our house. Each one has its own numbering system for everything, like, his A-P-O-L-L-O file is A-P- hyphen two thousand and twenty three hyphen twelve hyphen zero four five, A-I-I-M-S is A-I-I-M-S slash P-A-T slash twenty three slash seven hundred and eighty nine, and the clinic uses a totally random \"P- hyphen zero zero nine eight seven\". Seriously stressing me out!"}
{"unnormalised": "Plus, there's the dates... Some reports are in the DD/MM/YYYY format (like 25/09/2023), others in MM/DD/YYYY (09/25/2023). Trying to keep track of chronologically is driving me crazy! And the different units... one report gives his height as 175cm, another in feet and inches (5'9\"). Is there any easy way to deal with this? Like, software or something to standardize all this medical info? I'm not even sure where to begin!", "normalised": "Plus, there's the dates... Some reports are in the twenty fifth september two thousand and twenty three format, others in ninth september two thousand and twenty three. Trying to keep track of chronologically is driving me crazy! And the different units... one report gives his height as one hundred and seventy five centimeter, another in five feet nine inches. Is there any easy way to deal with this? Like, software or something to standardize all this medical info? I'm not even sure where to begin!"}
{"unnormalised": "Any tips would be appreciated! Maybe some app to convert and sort everything? Or even just a simple way to standardize the dates & numbering. I'm not a techy person so, easy suggestions please! This whole experience has me ready to pull my hair out, especially knowing that this data is important for his ongoing medical journey.", "normalised": "Any tips would be appreciated! Maybe some app to convert and sort everything? Or even just a simple way to standardize the dates and numbering. I'm not a techy person so, easy suggestions please! This whole experience has me ready to pull my hair out, especially knowing that this data is important for his ongoing medical journey."}
