{"unnormalised": "So, my aunt, she had this whole health scare recently. She had to get admitted to Lilavati Hospital. And the worst part? Trying to understand her medical records. Seriously, it was like decoding a secret code. Her HbA1c was listed as 7.2%, which I later found out meant she was pre-diabetic. Her BMI was like 28.5, which I knew was a bit on the higher side.", "normalised": "So, my aunt, she had this whole health scare recently. She had to get admitted to Lilavati Hospital. And the worst part? Trying to understand her medical records. Seriously, it was like decoding a secret code. Her H-b-A-one-c was listed as seven point two percent, which I later found out meant she was pre-diabetic. Her B-M-I was like twenty eight point five, which I knew was a bit on the higher side."}
{"unnormalised": "But then it got weirder. They had her BP listed as 140/90 mmHg, and I had no idea what that meant! And the dosages of her meds? Completely unreadable. Like, Metformin 500mg bid? What even is that? I had to call my cousin, who is a doctor, to explain everything. He told me \"bid\" means twice a day, which, okay, fine, but why can't they just WRITE that out? It would save everyone a massive headache.", "normalised": "But then it got weirder. They had her B-P listed as one hundred and forty divided by ninety millimeter mercury, and I had no idea what that meant! And the dosages of her meds? Completely unreadable. Like, Metformin five hundred milligram b-i-d? What even is that? I had to call my cousin, who is a doctor, to explain everything. He told me \"b-i-d\" means twice a day, which, okay, fine, but why can't they just WRITE that out? It would save everyone a massive headache."}
{"unnormalised": "Seriously, medical professionals need to consider the average person when creating these records. Maybe standardize the abbreviations or include a key at the bottom. My aunt’s medical record number was MRN 789456, so I had to keep referring to that, and each test result, like her cholesterol at 220 mg/dL, was in a separate section. The whole thing was a mess, and I wasted 2 hrs just trying to understand what was going on. This whole episode just reminded me how important it is to advocate for yourself, and maybe bring someone along to appointments to help decipher the jargon.", "normalised": "Seriously, medical professionals need to consider the average person when creating these records. Maybe standardize the abbreviations or include a key at the bottom. My aunt’s medical record number was M-R-N seven hundred eighty nine thousand four hundred and fifty six, so I had to keep referring to that, and each test result, like her cholesterol at two hundred and twenty milligram per d-L, was in a separate section. The whole thing was a mess, and I wasted two hours just trying to understand what was going on. This whole episode just reminded me how important it is to advocate for yourself, and maybe bring someone along to appointments to help decipher the jargon."}
