{"unnormalised": "अच्छा, ते मैं नौकरी लेई इस बजट दी प्रस्तुति च डुबा होया हां, ते सच्चे तौर पर, जेकर मैं इक होर स्प्रेडशीट दिक्खा, ते शायद मैं अपने आप ही झुलस जाउंगा। की होर कोई भी महसूस करदा ऐ जे सालाना वित्तीय रिपोर्टें किसी ऐसे शख्स द्वारा डिजाइन कीतियां जंदियां न जिह्ड़ा सक्रीय तौर पर खुशी नाल नफरत करदा ऐ?", "normalised": "अच्छा, मैं अपने कम्म काज आस्ते एह् बजट प्रेजेंटेशन च डुब्बी बैठी आं, ते सच्चेई च, जे मैं इक्क होर स्प्रेडशीट वेखां, तां शायद मैं आपेआपे च भड़की जां। के होर किसे गी वी एह् महसूस होंदा ऐ जे सालाना माली रिपोर्ट केईं ऐसे लोकें आसेआं बनाई जंदी ऐ जेह्ड़े खुशी कन्नै नफरत करदे न?"}
{"unnormalised": "गंभीरता कन्नै, मैं \"Q3 मार्केटिंग खर्च\" लेई 25,00,000 रुपये दे आंकड़े दिक्खी रिया हां, ते सारे मैं सोच सकदा हां, \"की असें सच्चमुच उन भयानक दिवाली विज्ञापनें पर ऐना खर्च कीता जिंदे च नच्चदे हुए समोसे हे?\" (कोई बुरा न मन्नना जे तुहानूं उह पसंद हे, आंटी जी, पर इंटरनेट ने उह्नां गी पसंद नी कीता।) अगले साल लेई अनुमानित राजस्व 1.2 करोड़ ऐ ते जेकर अस उस्सतक नहीं पुज्जदे तां मेरे बॉस दा सिर फट जाउगा।", "normalised": "सचें च, मैं \"क्यू थ्री मार्केटिंग स्पेंड\" आस्ते पच्चीस लाख रुपये दे आंकड़ें आस्ते घूरदी बैठी आं, ते मैं सारें कोलां पेह्ले एह् सोचदी आं, \"के असें सच्ची मुच्चीं उन्हां भयानक दिवाली विज्ञापनें उप्पर एतना खर्च कीता हा जिंदे च नाचदे समोसे हे?\" (जे तुसें गी उह् पसंद आए तां कोई बुरा नी मनना, चाचीजी, पर इंटरनेट गी पसंद नी आए)। अगले साल आस्ते अनुमानित राजस्व इक्क बिंदु दो करोड़ ऐ ते जे असें उह् नी पुज्जदे, तां मेरे बॉस दा सिर भड़की जाग।"}
{"unnormalised": "ते फिर \"परिचालन दक्षता च सुधार\" दा खंड ऐ, जेह्ड़ा बुनियादी तौर पर \"अਸੀਂ लोकें गी नौकरी तों कढ्ढने आं\" लेई कॉर्पोरेट कोड ऐ। इस कन्नै अस्सें गी प्रति वर्ष 50 लाख रुपये बचाने च मदद मिलनी चाहिदी ऐ। केह् प्रेरणादायक ऐ! तुस जानदे ओ, मैं कुतै पढ्या ऐ जे इक औसत बंदा काम पर लगभग 90,000 घंटे बीतौंदा ऐ। ऐना समय बर्बाद होना लगदा ऐ जदूं मैं आराम करदा ते चाय पी सकदा ऐ।", "normalised": "ते फिर \"संचालन दक्षता सुधार\" सेक्शन ऐ, जेह्ड़ा बुनियादी तौर उप्पर \"असी लोकें गी नौकरी कोलां निकालदे पए आं\" आस्ते कार्पोरेट कोड ऐ। एह् साढ़ी पंजाह लाख रुपये प्रति वर्ष बचाने आस्ते मन्या जंदा ऐ। केह् प्रेरणादायक ऐ! तुसें गी पता ऐ, मैं किते पढ़या हा जे औसत बंदा कम्म च नब्बे हजार घंटे बितांदा ऐ। एह् सारे बेले दा बर्बादी लगदा ऐ जदूं मैं शांत रेह्ई सकदी आं ते चा पी सकदी आं।"}
{"unnormalised": "मेरा पसंदीदा हिस्सा सीईओ दी टिप्पणी गी बूझना ऐ। जाहिर ऐ, \"ताकत दे तालमेल दा फायदा चुक्कने\" कन्नै \"कार्बनिक विकास\" होग, जेह्ड़ा अनुवाद करदा ऐ \"सानूं कोई गल्ल पता नेईं ऐ जे अस की करदे आं, पर उंगलियां क्रास्ड कीतियां न जे ऐ काम करदा ऐ\"। मैं गी \"रणनीतिक संपत्ति आवंटन\" लेई समर्पित इक स्लाइड वी बनानी पाई। मेनूं पूरा यकीन ऐ जे ऐ सिर्फ कॉर्पोरेट बजवर्ड बिंगो ऐ।", "normalised": "मेरा पसंदीदा हिस्सा सी-ई-ओ दी टिप्पणी गी समझण दी कोशश करना ऐ। जाहिरा तौर उप्पर, \"समन्वय दा लाभ लैना\" कन्नै \"जैविक विकास\" होग, जिसदा मतलब ऐ \"साढ़े कोल कोई अंदाजा नी ऐ जे असें केह् करदे पए आं, पर उंगलियां पार करो, एह् होई जाग\"। मैनूं \"रणनीतिक संपत्ति आवंटन\" आस्ते समर्पित इक स्लाइड वी बनानी पेई। मैनूं पूरा यकीन ऐ जे एह् सिर्फ कार्पोरेट बजवर्ड बिंगो ऐ।"}
{"unnormalised": "ते नंबर! अंतहीन, निरंतर नंबर! असें 20% YoY विकास, 15% बाजार प्रवेश, 5% एट्रिशन दर दी गल्ल करी करदे आं... मैं नंबरां गी दिक्खना शुरू करी दित्ता ऐ जदूं मैं अपनी अक्खें बंद करदा हां। मैं पिछली रात सपने च दिक्खेआ जे मैं इक बड्डे कैलकुलेटर द्वारा पीछा कीता जाई रिया हां जेह्ड़ा चिल्लाई रिया हा \"मेनूं तुहाडा ROI दिखाओ!\"।", "normalised": "ते आंकड़ें! अनंत, बेदर्द आंकड़ें! असें बीह प्रतिशत वाई-ओ-वाई विकास, पंद्रह प्रतिशत बाजार प्रवेश, पांच प्रतिशत घर्षण दर दी गल्ल करी करदे पए आं... मैं आंकड़ें गी देखणा शुरू करी दिता ऐ जदूं मैं अपनी अक्खें बंद करदी आं। मैं कल रातीं सपना देखया जे मेरे पिछे इक विशाल कैलकुलेटर दौड़ा करदा पेआ हा जेह्ड़ा चिल्ला रौआ हा \"मैनूं अपनी आर-ओ-आई दिखाओ!\"।"}
{"unnormalised": "मैनूं पूरा यकीन ऐ जे मेरे दिमाग तों एक्सेल शीट डेटा लीक हो री ऐ। मेनूं लग्गदा ऐ जे मेनूं इक आध्यात्मिक यात्रा पर जाने दी लोड़ ऐ। दफ्तर दा लेखाकार, रमेशजी, मेनूं बार-बार \"कम्मर कसने\" लेई कहंदे न की जेकर तिमाही 4 \"चुनौतीपूर्ण\" होने वाली ऐ (या जिਵੇਂ की मैं इस गी कहूंगा, धरती पर नरक)।", "normalised": "मैनूं पक्का यकीन ऐ जे मेरे दिमाग च एक्सेल शीट दा डेटा लीक् होआ करदा ऐ। मैनूं लगदा ऐ जे मैनूं इक आध्यात्मिक वापसी उप्पर जाने दी लोड़ ऐ। दफ्तर दा लेखाकार, रमेशजी, मैनूं लगातार \"कम्मर कसने\" आस्ते आखदे रेह्दे न कींके चौथी तिमाही \"मुश्किल\" होग (जां जिस गी मैं आखने वाला आं, पृथ्वी उप्पर नरक)।"}
{"unnormalised": "मदद भेजो (ते शायद कुझ मजबूत चाय)। नाल ही, जेकर किसे गी मेरी लोड़ ऐ, तां मैं सर्वर रूम च लुका होऊंगा, नेटवर्क केबल होने दा नाटक करदा होऊंगा। शायद मैं अंत च INR 40,000.00 प्रति माह दी मामूली रकम पर हिमालय च कुतै रिटायर हो सकदा हां। ख्वाब सिर्फ! मेनूं शुभकामनाएं देवो!", "normalised": "मदद भेज्जो (ते शायद कुछ मजबूत चाय वी)। होर वी, जे किसे गी मेरी लोड़ ऐ, तां मैं सर्वर रूम च छुपदी रेहां, नेटवर्क केबल होने दा नाटक करां। शायद मैं आखर च चालीस हजार रुपये महीने दी मामूली रकम कन्नै हिमालय च किते रिटायर होई सकदी आं। ख्वाहिशी सोच! मैनूं शुभकामनाएं देओ!"}
