{"unnormalised": "भारतात पर्यटनाचा विचार करत आहात? बजेट बनवणे किचकट असू शकते, खासकरून तुम्हाला किती ₹ लागतील हे ठरवताना. चला सामान्य खर्चांचे विभाजन करूया जेणेकरून तुम्ही कमी तणावाखाली तुमच्या स्वप्नातील सुट्ट्यांची योजना बनवू शकता. निवास हा एक मोठा खर्च आहे. तुम्हाला ₹500 प्रति रात्र असलेले बॅकपॅकर वसतिगृहांपासून ते रु. 15000 पेक्षा जास्त खर्चिक लक्झरी हॉटेल्सपर्यंत सर्व काही मिळेल. हे तुमच्या प्रवासाच्या शैलीवर आणि तुम्ही किती खर्च करण्यास इच्छुक आहात यावर अवलंबून असते.", "normalised": "भारतात प्रवासाची योजना आखत आहात? बजेट बनवणे कठीण होऊ शकते, खासकरून जेव्हा तुम्हाला किती रुपयांची आवश्यकता आहे हे शोधण्याचा प्रयत्न करत असाल. चला सामान्य खर्चांचे विभाजन करूया ज्यामुळे तुम्ही कमी तणावामध्ये तुमच्या स्वप्नातील सुट्ट्यांची योजना करू शकता. निवास हा एक मोठा खर्च आहे. तुम्हाला रात्री पाचशे रुपये किमतीच्या बॅकपॅकर वसतिगृहांपासून ते पंधरा हजार रुपयांपेक्षा जास्त किमतीची लक्झरी हॉटेल्स मिळतील. हे तुमच्या प्रवासाच्या शैलीवर आणि तुम्ही किती खर्च करण्यास इच्छुक आहात यावर अवलंबून असते."}
{"unnormalised": "पुढे, वाहतूक. अंतर्गत विमानांचे दर अंतर आणि एअरलाइननुसार रु. 2500 ते रु. 8000 पर्यंत असू शकतात. ट्रेन हा अधिक बजेट-अनुकूल पर्याय आहे, ज्यामध्ये स्लीपर क्लासची तिकीट रात्रभरच्या प्रवासासाठी ₹300 पर्यंत असू शकते. शहरांमध्ये ऑटो-रिक्षा आणि टॅक्सी सहज उपलब्ध आहेत, परंतु भाडे निश्चित करा! बहुतेक शहरांमध्ये सुमारे रु. 50 प्रति किलोमीटर भाडे अपेक्षित आहे. मेट्रोचा खर्च लक्षात ठेवा, जो साधारणपणे रु. 10-60 असतो.", "normalised": "पुढे, वाहतूक. अंतर्गत विमानांचे दर दोन हजार पाचशे रुपयांपासून ते आठ हजार रुपयांपर्यंत असू शकतात, हे अंतर आणि एअरलाइनवर अवलंबून असते. रेल्वे हा अधिक बजेट-अनुकूल पर्याय आहे, ज्यामध्ये स्लीपर क्लासची तिकीट रात्रभरच्या प्रवासासाठी फक्त तीनशे रुपयांपासून सुरू होते. शहरांमध्ये ऑटो-रिक्षा आणि टॅक्सी सहज उपलब्ध आहेत, परंतु भाडे आधीच ठरवा! बहुतेक शहरांमध्ये प्रति किलोमीटर सुमारे पन्नास रुपये द्यावे लागतील. मेट्रोचा खर्च लक्षात ठेवा, जो साधारणतः दहा ते साठ रुपये असतो."}
{"unnormalised": "भारत अन्नासाठी प्रसिद्ध आहे! स्ट्रीट फूड खूप स्वस्त आणि चविष्ट आहे, मोमोजची एक प्लेट फक्त रु. 50 मध्ये मिळते. एका चांगल्या रेस्टॉरंटमध्ये जेवण करण्यासाठी प्रति व्यक्ती सुमारे ₹300-₹700 खर्च येईल. दिवसभर चहा आणि स्नॅक्ससाठी सुमारे रु. 50-100 बाजूला ठेवा - तुम्हाला नक्कीच आनंद येईल! पाण्याची गुणवत्ता संवेदनशील असल्यास, बाटलीबंद पाण्याची किंमत लक्षात ठेवा, जी साधारणपणे रु. 20 प्रति बाटली असते.", "normalised": "भारत अन्नासाठी प्रसिद्ध आहे! स्ट्रीट फूड खूप स्वस्त आणि चविष्ट आहे, मोमोजची एक प्लेट फक्त पन्नास रुपयांना मिळते. एका चांगल्या रेस्टॉरंटमध्ये जेवणाचा खर्च प्रति व्यक्ती सुमारे तीनशे ते सातशे रुपये येईल. दिवसभर चहा आणि स्नॅक्ससाठी सुमारे पन्नास ते शंभर रुपयांचे बजेट ठेवा - तुम्हाला याचा पश्चात्ताप होणार नाही! पाण्याची गुणवत्ता संवेदनशील असल्यास बाटलीबंद पाण्याचा खर्च लक्षात ठेवा, जो साधारणतः वीस रुपये प्रति बाटली असतो."}
{"unnormalised": "स्थळभेट हा आणखी एक महत्त्वाचा खर्च आहे. स्मारके आणि संग्रहालयांसाठी प्रवेश शुल्क बदलते, परंतु सामान्यतः भारतीयांसाठी रु. 25 ते परदेशी नागरिकांसाठी रु. 500 पर्यंत असते. बोटींग किंवा मार्गदर्शित टूरसारख्या ऍक्टिव्हिटीज विसरू नका, ज्याची किंमत रु. 100 ते रु. 1500 प्रति ऍक्टिव्हिटी असू शकते. जर तुम्ही बरीच ऐतिहासिक स्थळे पाहण्याची योजना आखत असाल, तर एकत्रित प्रवेश तिकीट घेणे फायदेशीर ठरू शकते, जे सोयीसाठी ऑनलाइन बुक केले जाऊ शकते.", "normalised": "स्थळभेट हा आणखी एक महत्त्वाचा खर्च आहे. स्मारके आणि संग्रहालयांची प्रवेश शुल्क बदलते, परंतु सामान्यतः भारतीयांसाठी पंचवीस रुपये ते परदेशी नागरिकांसाठी पाचशे रुपये असते. बोटीतून प्रवास किंवा मार्गदर्शित टूरसारख्या ऍक्टिव्हिटीज विसरू नका, ज्याचा खर्च प्रति ऍक्टिव्हिटी शंभर ते एक हजार पाचशे रुपये असू शकतो. जर तुम्ही बरीच ऐतिहासिक स्थळे पाहण्याची योजना आखत असाल, तर एकत्रित प्रवेश तिकीट घेणे फायदेशीर ठरू शकते, आणि ते सोयीसाठी ऑनलाइन बुक केले जाऊ शकते."}
{"unnormalised": "स्मृतिचिन्हे मोहक असतात, परंतु ती लवकरच जमा होऊ शकतात! लहान भेटवस्तू आणि हस्तकलेसाठी, उदाहरणार्थ, रु. 1000 चे बजेट ठेवा. स्थानिक बाजारपेठेत आदराने घासाघीस करा. क्रेडिट कार्ड अनेक ठिकाणी स्वीकारली जातात, परंतु रोख रक्कम सोबत ठेवणे नेहमीच चांगले असते, विशेषतः लहान शहरे आणि खेड्यांमध्ये. विशेषत: गर्दीच्या ठिकाणी तुमच्या सामानावर लक्ष ठेवा.", "normalised": "स्मृतिचिन्हे मोहक असतात, परंतु ते लवकरच जमा होऊ शकतात! लहान भेटवस्तू आणि हस्तकलेसाठी, उदाहरणार्थ, एक हजार रुपयांचे बजेट ठेवा. आदराने सौदेबाजी करण्याचे लक्षात ठेवा, विशेषतः स्थानिक बाजारात. क्रेडिट कार्ड अनेक ठिकाणी स्वीकारले जातात, परंतु विशेषतः लहान शहरे आणि गावांमध्ये रोख रक्कम बाळगणे नेहमीच चांगले असते. तुमच्या सामानावर लक्ष ठेवा, विशेषतः गर्दीच्या ठिकाणी."}
{"unnormalised": "शेवटी, विविध खर्चांचा विचार करा. सिम कार्ड स्वस्त आणि सहज उपलब्ध आहेत, ज्याची किंमत डेटा पॅकच्या खर्चाव्यतिरिक्त सुमारे ₹100 आहे. ड्राइव्हर्स, वेटर्स आणि हॉटेल कर्मचाऱ्यांसाठी टीप देणे customary आहे, जरी ते अनिवार्य नाही (सामान्यतः 5-10%). अनपेक्षित घटना किंवा विलंबाच्या बाबतीत काही राखीव पैसे (उदा. रु. 5000) ठेवणे चांगले आहे.", "normalised": "शेवटी,Miscellaneous खर्चाचा विचार करा. एस-आय-एम कार्ड स्वस्त आणि सहज उपलब्ध आहेत, ज्याची किंमत सुमारे शंभर रुपये आहे, तसेच डेटा पॅकचा खर्च वेगळा. ड्राइव्हर्स, वेटर्स आणि हॉटेल कर्मचाऱ्यांसाठी टिप्स देणे customary आहे, अनिवार्य नाही (सामान्यतः पाच ते दहा टक्के). अनपेक्षित घटना किंवा विलंबाच्या स्थितीत काही राखीव पैसे (उदाहरणार्थ, पाच हजार रुपये) असणे देखील उचित आहे."}
{"unnormalised": "सारांश काय? एक बजेट प्रवासी सहजपणे ₹1500-₹2500 प्रतिदिन खर्च करू शकतो. मध्यम श्रेणीतील प्रवाशांनी रु. 3000-रु. 5000 प्रतिदिन खर्च करण्याची योजना आखावी. आणि एक लक्झरी प्रवासी? त्यांच्यासाठी कोणतीही मर्यादा नाही! थोड्याशा नियोजनाने, तुम्ही बँकेला न तोडता भारतातील अविश्वसनीय सहलीचा आनंद घेऊ शकता. तुमच्या प्रवासाचा आनंद घ्या!", "normalised": "त्यामुळे, सारांश काय? एक बजेट प्रवासी दररोज एक हजार पाचशे ते दोन हजार पाचशे रुपयांमध्ये आरामात प्रवास करू शकतो. मध्यम श्रेणीतील प्रवाश्याने दररोज तीन हजार ते पाच हजार रुपये खर्च करण्याची योजना आखावी. आणि एक लक्झरी प्रवासी? आकाशालाच मर्यादा नाही! थोड्याशा नियोजनाने, तुम्ही बँकेतून पैसे काढल्याशिवाय भारतातील अविश्वसनीय सहलीचा आनंद घेऊ शकता. तुमच्या प्रवासाचा आनंद घ्या!"}
