{"unnormalised": "## केरळचा माझा बजेटमधील प्रवास: चहा, बोटी आणि खूप सारे ₹₹₹", "normalised": "केरळची माझी बजेट-मधील सफर: चहा, बोटी आणि खूप सारे रुपये"}
{"unnormalised": "मी नुकतीच केरळच्या एका अद्भुत सहलीवरून परत आले! बॅकवॉटर, मसाल्याची बाग, कथकलीचे सादरीकरण - हे सर्व काही surreal (अवास्तव) होते. पण त्याहून महत्त्वाचे म्हणजे, मी हे सर्व काही बँक तोडल्याशिवाय (खर्चिक न करता) केले. मला वाटले की मी माझ्या खर्चाचे विभाजन सांगावे, कारण प्रत्येकजण \"देवाच्या स्वतःच्या देशात\" फिरण्यास पात्र आहे.", "normalised": "मी नुकतीच केरळच्या एका अद्भुत सहलीवरून परत आले! बॅकवॉटर (Backwaters), मसाल्याची बाग, कथकलीचे प्रदर्शन – हे सर्व एखाद्या स्वप्नासारखे होते. पण त्याहून महत्त्वाचे म्हणजे, मी हे सर्व बँक खाते पूर्णपणे रिकामे न करता केले. मला माझ्या खर्चाचा तपशील (Budget breakdown) सांगायला आवडेल, कारण प्रत्येकाला ‘देवाचा स्वतःचा देश’ अनुभवायला मिळायला हवा."}
{"unnormalised": "सर्वात पहिली गोष्ट म्हणजे, विमान प्रवास. मी खूप आधी बुकिंग केले - जवळजवळ ३ महिने आधी - आणि दिल्ली ते कोचीपर्यंतच्या राउंड ट्रिपसाठी रु. ८,००० मध्ये तिकीट काढले. एअरलाइन्सच्या flash sales वर लक्ष ठेवा; Indigo आणि SpiceJet सारख्या विमान कंपन्या बऱ्याचदा आकर्षक deals देतात. तसेच, आठवड्याच्या मध्यात प्रवास करण्याचा विचार करा; मंगळवार आणि बुधवार सामान्यतः स्वस्त असतात. माझ्या मैत्रिणी प्रियाने जवळजवळ ₹१२,००० भरले कारण तिने फक्त २ आठवड्यांपूर्वी बुकिंग केले होते! धडा मिळाला.", "normalised": "सर्वात आधी, विमान प्रवास. मी खूप आधी म्हणजे तीन महिने अगोदर तिकीट बुक केले आणि दिल्ली ते कोची (Kochi) जाण्यासाठी आणि येण्यासाठी सुमारे आठ हजार रुपयांमध्ये तिकीट मिळाले. एअरलाइन्सच्या (Airlines) आकर्षक सवलतीवर लक्ष ठेवा; I-N-D-I-G-O आणि S-P-I-C-E-J-E-T सारख्या विमान कंपन्या बर्‍याचदा चांगली ऑफर देतात. तसेच, आठवड्याच्या मध्यात प्रवास करण्याचा विचार करा; मंगळवार आणि बुधवार सामान्यतः स्वस्त असतात. माझ्या मैत्रिणी प्रियाने (Priya) दोन आठवड्यांपूर्वी बुकिंग केले, त्यामुळे तिला जवळपास बारा हजार रुपये लागले! धडा मिळाला."}
{"unnormalised": "निवास हा माझ्या खर्चाचा आणखी एक मोठा भाग होता. मी शक्यतो हॉस्टेलमध्ये राहण्याचा निर्णय घेतला. इतर प्रवाशांना भेटण्याचा आणि भरपूर पैसे वाचवण्याचा हा एक चांगला मार्ग आहे. एका चांगल्या हॉस्टेलमध्ये एका रात्रीच्या मुक्कामासाठी मला सुमारे ₹५००-₹८०० खर्च आला. यासाठी Hostelworld सारख्या वेबसाइट्स तुमची सर्वात चांगली मैत्रीण आहेत. हॉटेल्स आकर्षक होती, विशेषत: त्या नयनरम्य दृश्यांसह, पण बजेट \"हॉस्टेल लाईफ!\" असे ओरडत होते. मी स्वतःला एकदा अलेप्पीच्या बॅकवॉटरमध्ये हाऊसबोटमध्ये राहण्याची ट्रीट दिली, ज्यासाठी मला सुमारे ₹३,५०० खर्च आला. प्रत्येक रुपयाला सार्थक!", "normalised": "राहण्याचा खर्च माझ्या खर्चाचा आणखी एक मोठा भाग होता. मी शक्यतो हॉस्टेलमध्ये (Hostel) राहण्याचा निर्णय घेतला. इतर प्रवाशांना भेटण्यासाठी आणि पैसे वाचवण्यासाठी हा एक चांगला मार्ग आहे. एका चांगल्या हॉस्टेलमध्ये एका रात्रीसाठी सुमारे पाचशे ते आठशे रुपये खर्च आला. Hostelworld सारख्या वेबसाइट यासाठी खूप उपयोगी आहेत. हॉटेल्स (Hotels) आकर्षक होती, विशेषत: तेथील सुंदर दृश्यांमुळे, पण माझ्या बजेटने मला हॉस्टेलमध्ये राहण्यास भाग पाडले! मी स्वतःला एकदा अल्लेप्पीच्या (Alleppey) बॅकवॉटरमध्ये (Backwater) हाऊसबोटमध्ये (Houseboat) राहण्याची भेट दिली, ज्यासाठी मला सुमारे तीन हजार पाचशे रुपये खर्च आला. प्रत्येक रुपया Worth It होता!"}
{"unnormalised": "केरळमध्ये फिरणे थोडे कठीण होऊ शकते. ऑटो-रिक्षा सहज उपलब्ध आहेत पण घासाघीस (Bargain) करण्यासाठी तयार राहा! नेहमी किंमत आधी ठरवा; अन्यथा, तुम्हाला \"टुरिस्ट टॅक्स\" भरावा लागेल. बसेस हा सर्वात स्वस्त पर्याय आहे. कोची ते मुन्नारपर्यंतचा प्रवास, जो अंदाजे १३० किमी आहे, त्यासाठी मला फक्त रु. २५० खर्च आला. फक्त खडबडीत प्रवासासाठी सज्ज राहा!", "normalised": "केरळमध्ये फिरणे थोडे कठीण आहे. ऑटो-रिक्षा सहज उपलब्ध आहेत, पण घासाघीस (Haggle) करण्यासाठी तयार राहा! नेहमी किंमत आधी ठरवा; अन्यथा, तुम्हाला ‘पर्यटक कर’ भरावा लागेल. बस हा सर्वात स्वस्त पर्याय आहे. कोची ते मुन्नार (Munnar) पर्यंतचे अंतर सुमारे एकशे तीस किलोमीटर आहे आणि त्यासाठी मला फक्त दोनशे पन्नास रुपये खर्च आला. फक्त खडबडीत प्रवासासाठी तयार राहा!"}
{"unnormalised": "केरळमध्ये अन्न हे खरोखरच उत्कृष्ट आहे आणि सुदैवाने, ते खूप परवडणारे आहे. चविष्ट आणि बजेट-फ्रेंडली जेवणासाठी स्ट्रीट फूड हा सर्वोत्तम पर्याय आहे. डोसा, इडली, वडा - तुम्ही ₹१०० पेक्षा कमी मध्ये पोट भरू शकता. एखाद्या रेस्टॉरंटमध्ये चांगले केरळ थाळी जेवणासाठी तुम्हाला सुमारे रु. ३००-रु. ५०० खर्च येईल, पण तो अनुभव तुम्ही चुकवू नये. चहा घ्यायला विसरू नका! एक छोटा चहा फक्त रु. १० ला मिळतो आणि दिवसभर फिरल्यानंतर ताजेतवाने होण्याचा हा एक उत्तम मार्ग आहे.", "normalised": "केरळमध्ये अन्नपदार्थ खूपच चांगले मिळतात आणि सुदैवाने ते स्वस्त देखील आहेत. Street food हे चविष्ट आणि बजेट-फ्रेंडली (Budget-friendly) जेवणासाठी उत्तम आहे. डोसा, इडली, वडा – तुम्ही शंभर रुपयांपेक्षा कमीमध्ये पोटभर जेवण करू शकता. एखाद्या रेस्टॉरंटमध्ये (Restaurant) चांगले केरळ थाळी जेवणाची किंमत सुमारे तीनशे ते पाचशे रुपये असते, पण तो अनुभव घ्यायलाच हवा. चहा घ्यायला विसरू नका! एका छोट्या कपाची किंमत फक्त दहा रुपये आहे आणि दिवसभर फिरल्यानंतर ताजेतवाने होण्याचा हा एक चांगला मार्ग आहे."}
{"unnormalised": "Activities च्या बाबतीत, मी विनामूल्य किंवा कमी खर्चाचे पर्याय शोधण्याचा प्रयत्न केला. फोर्ट कोचीमध्ये फिरणे, चायनीज फिशिंग नेट (Chinese fishing nets) पाहणे आणि स्थानिक बाजारपेठंना भेट देणे यासाठी काहीही खर्च आला नाही. कथकलीच्या सादरीकरणासाठी, मी सुमारे ₹४०० भरले. मुन्नारमधील मसाल्याच्या बागेची टूर सुमारे रु. ३०० होती. बॅकवॉटरमध्ये कयाकिंग (Kayaking) करण्यासाठी ३ तासांच्या टूरसाठी मला सुमारे रु. १,२०० खर्च आला.", "normalised": "Activities च्या बाबतीत, मी कमी खर्चात किंवा विनामूल्य असणारे पर्याय शोधण्याचा प्रयत्न केला. फोर्ट कोचीमध्ये (Fort Kochi) फिरणे, चायनीज फिशिंग नेट (Chinese fishing nets) पाहणे आणि स्थानिक बाजारपेठ (Local market) बघण्यासाठी काहीही खर्च आला नाही. कथकलीच्या (Kathakali) प्रदर्शनासाठी, मी सुमारे चारशे रुपये भरले. मुन्नारमधील (Munnar) मसाल्याच्या बागेच्या भेटीसाठी सुमारे तीनशे रुपये लागले. बॅकवॉटरमध्ये (Backwater) कयाकिंगसाठी (Kayaking) तीन तासांच्या टूरसाठी मला सुमारे एक हजार दोनशे रुपये खर्च आला."}
{"unnormalised": "Souvenirs - प्रत्येकजण काहीतरी परत घेऊन येऊ इच्छितो! पण तिथेच बजेट बिघडते. मी स्वतःला मसाले (अर्थातच!), काही handloom fabrics (हातमाग कापड) आणि काही लहान trinkets (दागिने) खरेदी करण्यापुरतेच मर्यादित ठेवले. Souvenirs वर एकूण सुमारे ₹२,००० खर्च केले. विशेषतः स्थानिक बाजारपेठ्यांमध्ये जोरदार घासाघीस (Bargain) करा.", "normalised": "Souvenirs – प्रत्येकाला काहीतरी परत घेऊन जायचे असते! पण इथेच बजेट बिघडते. मी स्वतःला मसाले (अर्थातच!), काही हातमाग (Handloom) कापड आणि काही लहान वस्तू खरेदी करण्यापुरतेच मर्यादित ठेवले. Souvenirs वर (Souvenirs) एकूण दोन हजार रुपये खर्च केले. स्थानिक बाजारपेठेत (Local market) विशेषतः घासाघीस (Bargain) करायला विसरू नका."}
{"unnormalised": "एकंदरीत, केरळच्या माझ्या ७ दिवसांच्या सहलीसाठी मला अंदाजे ₹२०,००० खर्च आला. यामध्ये विमान प्रवास, निवास, अन्न, वाहतूक, activities आणि souvenirs यांचा समावेश होता. वाईट नाही, बरोबर? जर मी fancy हॉटेल्स आणि tourist traps निवडले असते तर मी सहजपणे दुप्पट पैसे खर्च केले असते.", "normalised": "एकंदरीत, केरळच्या सात दिवसांच्या सहलीसाठी मला अंदाजे वीस हजार रुपये खर्च आला. यात विमान प्रवास, निवास, भोजन, वाहतूक, Activities आणि Souvenirs (Souvenirs) यांचा समावेश आहे. वाईट नाही, बरोबर? जर मी आलिशान हॉटेल्स (Fancy hotels) आणि Tourist traps निवडले असते, तर मला यापेक्षा दुप्पट खर्च आला असता."}
{"unnormalised": "काही अनपेक्षित खर्चांमध्ये: सनस्क्रीनसाठी (Sunscreen) रु. २०० (अत्यावश्यक!), डास प्रतिबंधक (Mosquito repellent) साठी रु. ५०० (माझ्यावर विश्वास ठेवा, तुम्हाला ते लागेल) आणि टिप्ससाठी रु. ३००. नेहमी अनपेक्षित खर्चांसाठी काही रक्कम बाजूला ठेवा.", "normalised": "काही अनपेक्षित खर्चांमध्ये: सनस्क्रीनसाठी (Sunscreen) दोनशे रुपये (खूप आवश्यक!), डास प्रतिबंधक (Mosquito repellent) साठी पाचशे रुपये (माझ्यावर विश्वास ठेवा, तुम्हाला ते लागेल) आणि टिप्ससाठी (Tips) तीनशे रुपये. नेहमी अनपेक्षित खर्चासाठी काही रक्कम बाजूला ठेवा."}
{"unnormalised": "तर, ही आहे केरळसाठी माझी बजेट-फ्रेंडली मार्गदर्शिका. हे सिद्ध करते की या अविश्वसनीय राज्याचा अनुभव घेण्यासाठी तुम्हाला करोडपती असण्याची गरज नाही. थोडी योजना आणि काही स्मार्ट निवडींसह, तुम्ही तुमचे पाकीट रिकामे न करता एक अविस्मरणीय Trip (प्रवास) करू शकता. आता, माझ्या पुढच्या Adventure (सहल) ची योजना सुरू करण्याची वेळ आली आहे! कदाचित राजस्थान? पुन्हा ते रुपये वाचवायला सुरुवात करूया!", "normalised": "तर, ही आहे केरळसाठी माझी बजेट-फ्रेंडली (Budget-friendly) Guide. हे सिद्ध करते की या सुंदर राज्याचा अनुभव घेण्यासाठी तुम्हाला करोडपती असण्याची गरज नाही. थोडे नियोजन आणि काही स्मार्ट पर्याय निवडल्यास, तुम्ही तुमचे पाकीट रिकामे न करता एक अविस्मरणीय (Unforgettable) सहल करू शकता. आता, माझ्या पुढच्या साहसाची योजना (Adventure) बनवण्याची वेळ आली आहे! कदाचित राजस्थान? चला, पुन्हा रुपये जमा करायला सुरुवात करूया!"}
