{"unnormalised": "केरळच्या ७ दिवसांच्या सहलीसाठी वास्तववादी बजेट काय असेल?", "normalised": "केरळच्या सात दिवसांच्या सहलीसाठी वास्तववादी बजेट काय असेल?"}
{"unnormalised": "\"देवाच्या स्वतःच्या देशा\"च्या सहलीची योजना आखण्यासाठी काळजीपूर्वक बजेट आवश्यक आहे. मध्यम प्रवासशैलीसाठी, प्रति व्यक्ती ७ दिवसांसाठी अंदाजे ₹35,000 ते ₹50,000 खर्च अपेक्षित आहे. यात निवास (चांगल्या हॉटेल्स किंवा गेस्ट हाऊससाठी रु. 2000-रु. 3500/रात्री), शहरांतर्गत प्रवास (तुम्ही बस, ट्रेन किंवा कार भाड्याने घेणे पसंत करता यावर अवलंबून रु. 3000-रु. 5000), आणि भोजन (रु. 800-रु. 1200 प्रतिदिन) यांचा समावेश आहे. विविध स्थळांना भेट देण्यासाठी आणि हाऊसबोट क्रूझ किंवा कथकली नृत्यांसारख्या ॲक्टिव्हिटीजसाठी प्रवेश शुल्काकरिता सुमारे ₹5000 बाजूला ठेवा.", "normalised": "\"देवाच्या स्वतःच्या देशा\" च्या सहलीची योजना आखण्यासाठी काळजीपूर्वक बजेटची आवश्यकता आहे. मध्यम प्रवासाच्या शैलीसाठी, प्रति व्यक्ती सात दिवसांसाठी अंदाजे रुपये पस्तीस हजार ते रुपये पन्नास हजार खर्च अपेक्षित आहे. यामध्ये निवास (चांगल्या हॉटेल्स किंवा गेस्टहाउससाठी प्रति रात्र रुपये दोन हजार ते रुपये तीन हजार पाचशे), आंतरशहर प्रवास (तुम्ही बस, ट्रेन किंवा कार भाड्याने घेणे पसंत करता यावर अवलंबून रुपये तीन हजार ते रुपये पाच हजार) आणि भोजन (प्रति दिवस रुपये आठशे ते रुपये बाराशे) यांचा समावेश आहे. विविध आकर्षणे आणि ॲलेप्पीतील हाऊसबोट क्रूझ किंवा कथकली नृत्ये यांसारख्या ॲक्टिव्हिटीजच्या प्रवेश शुल्कासाठी अंदाजे रुपये पाच हजार बाजूला ठेवा."}
{"unnormalised": "केरळला जाणाऱ्या विमानांच्या खर्चात लक्षणीय बदल होऊ शकतो. दिल्ली किंवा मुंबईहून ये-जा करणाऱ्या तिकिटांचे दर साधारणपणे रु. 8000 ते रु. 15000 पर्यंत असू शकतात, जे हंगामावर आणि तुम्ही किती लवकर बुकिंग करता यावर अवलंबून असते. पर्यटनाच्या उच्च काळात (डिसेंबर-जानेवारी), दर जास्त असतात. अंतर्गत प्रवास स्थानिक बसेस वापरून कमी खर्चात करता येतो, ज्या खूप स्वस्त आहेत (रु. 50-रु. 200 प्रति ट्रिप). स्मरणिका (₹500-₹2000), गाईडसाठी टिप्स (₹100-₹500), आणि संभाव्य वैद्यकीय खर्च यांसारख्या विविध खर्चांचा विचार करायला विसरू नका.", "normalised": "केरळसाठी विमानाचे भाडे लक्षणीयरीत्या बदलू शकते. दिल्ली किंवा मुंबईहून ये-जा करणाऱ्या तिकिटांची किंमत सामान्यतः रुपये आठ हजार ते रुपये पंधरा हजार असते, हे सीझन आणि तुम्ही किती लवकर बुकिंग करता यावर अवलंबून असते. पर्यटकांच्या सर्वाधिक सीझनमध्ये (डिसेंबर ते जानेवारी), किंमती जास्त असतात. अंतर्गत प्रवास स्थानिक बस वापरून अधिक सोयीस्कर करता येऊ शकतो, ज्या खूपच स्वस्त आहेत (प्रति फेरी रुपये पन्नास ते रुपये दोनशे). स्मरणिका (रुपये पाचशे ते रुपये दोन हजार), गाईडसाठी टिप्स (रुपये शंभर ते रुपये पाचशे) आणि संभाव्य वैद्यकीय खर्च यासारख्या किरकोळ खर्चाचा समावेश करायला विसरू नका."}
{"unnormalised": "एकंदरीत, केरळची योजनाबद्ध सहल समृद्ध आणि परवडणारी असू शकते. दररोज अंदाजे ₹5,000 चे बजेट ठेवून, तुम्ही आरामदायी अनुभव घेऊ शकता, विविध स्थळे पाहू शकता आणि स्थानिक खाद्यपदार्थांचा आस्वाद घेऊ शकता. अनपेक्षित खर्चांसाठी नेहमी काही अतिरिक्त पैसे (तुमच्या एकूण बजेटच्या सुमारे 10%) ठेवा. लक्षात ठेवा की तुमच्या हॉटेल, रेस्टॉरंट आणि ॲक्टिव्हिटीजच्या निवडीनुसार खर्चात किंचित बदल होऊ शकतो.", "normalised": "एकंदरीत, केरळची व्यवस्थित योजना केलेली सहल समृद्ध आणि परवडणारी असू शकते. अंदाजे प्रति दिवस रुपये पाच हजार बजेट ठेवून, तुम्ही आरामदायक अनुभव घेऊ शकता, विविध स्थळांना भेट देऊ शकता आणि स्थानिक खाद्यपदार्थांचा आस्वाद घेऊ शकता. अनपेक्षित खर्चांसाठी नेहमी काही अतिरिक्त पैसे (तुमच्या एकूण बजेटच्या सुमारे दहा टक्के) ठेवा. लक्षात ठेवा की हॉटेल्स, रेस्टॉरंट्स आणि ॲक्टिव्हिटीजच्या निवडीनुसार खर्च थोडा बदलू शकतो."}
