{"unnormalised": "సరే, మేధో సంపత్తి చట్టంపై ఇటీవల వచ్చిన తీర్పు గురించి కొంత చర్చ జరుగుతోంది, ప్రత్యేకంగా ఢిల్లీకి చెందిన స్టార్టప్, ఇన్నోవ్‌టెక్ సొల్యూషన్స్ 2008లో దాఖలు చేసిన పేటెంట్ గురించి. వాస్తవానికి, సోలార్ ప్యానెళ్లలో శక్తి వినియోగాన్ని ఆప్టిమైజ్ చేయడానికి వారి వద్ద ఒక సూపర్ కూల్ అల్గారిథమ్ ఉంది, దీనిని పేటెంట్ నంబర్ 2345/DEL/2008 కింద దాఖలు చేశారు.", "normalised": "సరే, మేధో సంపత్తి చట్టంపై ఇటీవల వచ్చిన తీర్పు గురించి కొంత చర్చ జరుగుతోంది. ప్రత్యేకించి ఢిల్లీకి చెందిన స్టార్టప్ ఇన్నోవ్‌టెక్ సొల్యూషన్స్ రెండు వేల ఎనిమిదిలో దాఖలు చేసిన పేటెంట్‌కు సంబంధించి ఇది ఉంది. వారు సోలార్ ప్యానెల్స్‌లో శక్తి వినియోగాన్ని ఆప్టిమైజ్ చేయడానికి ఒక సూపర్ కూల్ అల్గారిథమ్‌ను కలిగి ఉన్నారట, దీనిని పేటెంట్ నంబర్ రెండు వేల మూడు వందల నలభై ఐదు స్లాష్ డి-ఇ-ఎల్ స్లాష్ రెండు వేల ఎనిమిది కింద ఫైల్ చేశారు."}
{"unnormalised": "మేధో సంపత్తి అప్పీలేట్ బోర్డ్ (IPAB) - బాగా, ఇప్పుడు దాని స్థానంలో మరొకటి వచ్చింది - సోలార్‌షైన్ ఇండస్ట్రీస్ చేసిన సవాలును తిరస్కరించింది, ఇన్నోవ్‌టెక్ సాంకేతికత 2005 ప్రచురణలోని ఇప్పటికే ఉన్న విషయానికి కొద్దిగా మార్పు చేసిన సంస్కరణ మాత్రమే అని వారు పేర్కొన్నారు. కోర్టు ప్రాథమికంగా \"లేదు, ఇన్నోవ్‌టెక్‌కు ఇక్కడ కొన్ని అసలైన విషయాలు ఉన్నాయి\" అని చెప్పింది. ఇది స్థానిక ఆవిష్కరణకు గొప్ప విజయమని న్యాయ నిపుణులు అంటున్నారు.", "normalised": "మేధో సంపత్తి అప్పీలేట్ బోర్డు (ఐ-పి-ఎ-బి) - బాగా, దాదాపుగా దాని స్థానంలో మరొకటి వచ్చింది ఇప్పుడు - ఇన్నోవ్‌టెక్ యొక్క సాంకేతికత రెండు వేల ఐదు నాటి ప్రచురణలోని ఇప్పటికే ఉన్న వాటి యొక్క సవరించిన వెర్షన్ మాత్రమే అని పేర్కొంటూ సోలార్‌షైన్ ఇండస్ట్రీస్ చేసిన సవాలును తిరస్కరించింది. \"ఇన్నోవ్‌టెక్‌కు ఇక్కడ కొంత అసలైన మ్యాజిక్ ఉంది\" అని కోర్టు స్పష్టంగా చెప్పింది. ఇది స్థానిక ఆవిష్కరణకు పెద్ద విజయమని న్యాయ నిపుణులు అంటున్నారు."}
{"unnormalised": "ఈ తీర్పు పేటెంట్ కోసం దాఖలు చేసేటప్పుడు సమగ్ర డాక్యుమెంటేషన్ యొక్క ప్రాముఖ్యతను హైలైట్ చేస్తుంది. ఇన్నోవ్‌టెక్ తరపున వాదించిన అడ్వ. మెహ్రా మాట్లాడుతూ, \"ఆవిష్కరణ యొక్క ప్రతి అంశాన్ని ఖచ్చితంగా వివరించడం చాలా కీలకం.\" సోలార్‌షైన్ 17 U.S.C. § 512(c) DMCA సేఫ్ హార్బర్‌ను రక్షణగా ఉపయోగించింది, కాని దానిని నిరూపించడంలో విఫలమైంది.", "normalised": "ఈ తీర్పు పేటెంట్ కోసం దరఖాస్తు చేసేటప్పుడు సమగ్ర డాక్యుమెంటేషన్ యొక్క ప్రాముఖ్యతను నొక్కి చెబుతుంది. ఇన్నోవ్‌టెక్‌కు ప్రాతినిధ్యం వహిస్తున్న న్యాయవాది మెహ్రా మాట్లాడుతూ, \"ఆవిష్కరణలోని ప్రతి అంశాన్ని ఖచ్చితంగా వివరించడం చాలా ముఖ్యం.\" సోలార్‌షైన్ పదిహేడు యు-ఎస్-సి సెక్షన్ ఐదు వందల పన్నెండు (సి) డి-ఎమ్-సి-ఎ సేఫ్ హార్బర్‌ను రక్షణగా ఉపయోగించిందట, కానీ దానిని నిరూపించడంలో విఫలమైంది."}
{"unnormalised": "దీని పర్యవసానాలు చాలా పెద్దవిగా ఉండవచ్చు, ఎక్కువ మంది భారతీయ స్టార్టప్‌లు వారి ఆలోచనలను రక్షించడానికి మరియు వారి IP హక్కుల కోసం పోరాడటానికి ప్రోత్సహిస్తాయి. మొత్తం \"మేక్ ఇన్ ఇండియా\"కు ఊతం ఇచ్చినట్లు ఊహించుకోండి, సరియైనదా? అంతేకాకుండా, ఇన్నోవ్‌టెక్ ఇప్పుడు నష్టపరిహారంగా రూ. 50 లక్షలు చెల్లించాలంటూ సోలార్‌షైన్‌పై దావా వేయడానికి సిద్ధమవుతోంది. దీనినే కదా న్యాయం గెలవడం అంటారు!", "normalised": "దీని ప్రభావాలు చాలా పెద్దవిగా ఉండవచ్చు, మరింత మంది భారతీయ స్టార్టప్‌లను వారి ఆలోచనలను రక్షించుకోవడానికి మరియు వారి ఐ-పి హక్కుల కోసం పోరాడటానికి ప్రోత్సహిస్తుంది. మొత్తం \"మేక్ ఇన్ ఇండియా\" వైబ్‌కు ఊతం ఇచ్చినట్లు ఊహించుకోండి, సరియైనదా? అంతేకాకుండా, ఇన్నోవ్‌టెక్ ఇప్పుడు నష్టపరిహారంగా యాభై లక్షల రూపాయల కోసం సోలార్‌షైన్‌పై దావా వేయడానికి సిద్ధమవుతోంది. దీని గురించి మాట్లాడితే కచ్చితంగా ఇది ఒక కవితాత్మక న్యాయం!"}
