```json
{
  "unnormalised": "आयआयटी दिल्लीच्या संशोधकांनी २७/१०/२०२४ रोजी लीनियर बीजगणितामध्ये (linear algebra) एक महत्त्वपूर्ण यश मिळवल्याची घोषणा केली. प्रा. आर. कुमार यांच्या नेतृत्वाखालील टीमने रेखीय समीकरणांच्या प्रणाली (systems) सोडवण्यासाठी एका नवीन दृष्टिकोन (approach) सादर करणारा पेपर प्रकाशित केला आहे, ज्यामध्ये n > 100000 चल (variables) आहेत. त्यांचा दावा आहे की ही पद्धत विरळ (sparse) मॅट्रिक्ससाठी (matrices) असलेल्या विद्यमान अल्गोरिदमपेक्षा (algorithms) अंदाजे 2x जास्त गती सुधारणा देते. हे नविन संशोधन (innovation) संयुग्मी ग्रेडियंट (conjugate gradient) पद्धतीच्या चाणाक्ष रूपांतरातून (adaptation) आले आहे, जे समांतर प्रक्रिया (parallel processing) वातावरणासाठी अनुकूलित (optimized) आहे.",
  "normalised": "आयआयटी दिल्लीच्या संशोधकांनी सत्तावीस ऑक्टोबर दोन हजार चोवीस रोजी लीनियर बीजगणितामध्ये (linear algebra) एक महत्त्वपूर्ण यश मिळवल्याची घोषणा केली. प्राध्यापक आर. कुमार यांच्या नेतृत्वाखालील टीमने रेखीय समीकरणांच्या प्रणाली (systems) सोडवण्यासाठी एका नवीन दृष्टिकोन (approach) सादर करणारा पेपर प्रकाशित केला आहे, ज्यामध्ये n एक लाखपेक्षा जास्त चल (variables) आहेत. त्यांचा दावा आहे की ही पद्धत विरळ (sparse) मॅट्रिक्ससाठी (matrices) असलेल्या विद्यमान अल्गोरिदमपेक्षा (algorithms) अंदाजे दोन पट जास्त गती सुधारणा देते. हे नविन संशोधन (innovation) संयुग्मी ग्रेडियंट (conjugate gradient) पद्धतीच्या चाणाक्ष रूपांतरातून (adaptation) आले आहे, जे समांतर प्रक्रिया (parallel processing) वातावरणासाठी अनुकूलित (optimized) आहे.",
  "raw": "आयआयटी दिल्लीच्या संशोधकांनी २७/१०/२०२४ रोजी लीनियर बीजगणितामध्ये (linear algebra) एक महत्त्वपूर्ण यश मिळवल्याची घोषणा केली. प्रा. आर. कुमार यांच्या नेतृत्वाखालील टीमने रेखीय समीकरणांच्या प्रणाली (systems) सोडवण्यासाठी एका नवीन दृष्टिकोन (approach) सादर करणारा पेपर प्रकाशित केला आहे, ज्यामध्ये n > 100000 चल (variables) आहेत. त्यांचा दावा आहे की ही पद्धत विरळ (sparse) मॅट्रिक्ससाठी (matrices) असलेल्या विद्यमान अल्गोरिदमपेक्षा (algorithms) अंदाजे 2x जास्त गती सुधारणा देते. हे नविन संशोधन (innovation) संयुग्मी ग्रेडियंट (conjugate gradient) पद्धतीच्या चाणाक्ष रूपांतरातून (adaptation) आले आहे, जे समांतर प्रक्रिया (parallel processing) वातावरणासाठी अनुकूलित (optimized) आहे."
}
```
```json
{
  "unnormalised": "डीएसटीकडून (DST) मिळालेल्या 50 लाख रुपयांच्या अनुदानातून (Rs.) हे संशोधन करण्यात आले, ज्यामध्ये मोठ्या प्रमाणात शून्य असलेल्या मॅट्रिक्स (matrices) सोबत काम करताना अल्गोरिदमची (algorithms) कार्यक्षमता वाढवण्यावर लक्ष केंद्रित करण्यात आले. प्राध्यापकांनी (Prof.) स्पष्ट केले की सर्किट सिम्युलेशन (circuit simulation) किंवा नेटवर्क विश्लेषण (network analysis) यासारख्या वास्तविक जगातील समस्यांमुळे बर्‍याच वेळा असे विरळ मॅट्रिक्स (matrices) तयार होतात. त्यांच्या ऑप्टिमाइझ्ड अल्गोरिदमने (optimized algorithm) computational complexity मध्ये घट केली, ज्यामुळे काही मॅट्रिक्स प्रकारांसाठी ती पूर्वीच्या O(n^2) पातळीवरून अंदाजे O(n^1.5) पर्यंत खाली आली.",
  "normalised": "डी-एस-टी (D-S-T) कडून मिळालेल्या पन्नास लाख रुपयांच्या अनुदानातून हे संशोधन करण्यात आले, ज्यामध्ये मोठ्या प्रमाणात शून्य असलेल्या मॅट्रिक्स (matrices) सोबत काम करताना अल्गोरिदमची (algorithms) कार्यक्षमता वाढवण्यावर लक्ष केंद्रित करण्यात आले. प्राध्यापकांनी स्पष्ट केले की सर्किट सिम्युलेशन (circuit simulation) किंवा नेटवर्क विश्लेषण (network analysis) यासारख्या वास्तविक जगातील समस्यांमुळे बर्‍याच वेळा असे विरळ मॅट्रिक्स (matrices) तयार होतात. त्यांच्या ऑप्टिमाइझ्ड अल्गोरिदमने (optimized algorithm) computational complexity मध्ये घट केली, ज्यामुळे काही मॅट्रिक्स प्रकारांसाठी ती पूर्वीच्या n च्या स्क्वेअर (squared) च्या O पातळीवरून अंदाजे n च्या एक पॉईंट (point) फाईव्ह (five) च्या O पर्यंत खाली आली.",
  "raw": "डीएसटीकडून (DST) मिळालेल्या 50 लाख रुपयांच्या अनुदानातून (Rs.) हे संशोधन करण्यात आले, ज्यामध्ये मोठ्या प्रमाणात शून्य असलेल्या मॅट्रिक्स (matrices) सोबत काम करताना अल्गोरिदमची (algorithms) कार्यक्षमता वाढवण्यावर लक्ष केंद्रित करण्यात आले. प्राध्यापकांनी (Prof.) स्पष्ट केले की सर्किट सिम्युलेशन (circuit simulation) किंवा नेटवर्क विश्लेषण (network analysis) यासारख्या वास्तविक जगातील समस्यांमुळे बर्‍याच वेळा असे विरळ मॅट्रिक्स (matrices) तयार होतात. त्यांच्या ऑप्टिमाइझ्ड अल्गोरिदमने (optimized algorithm) computational complexity मध्ये घट केली, ज्यामुळे काही मॅट्रिक्स प्रकारांसाठी ती पूर्वीच्या O(n^2) पातळीवरून अंदाजे O(n^1.5) पर्यंत खाली आली."
}
```
```json
{
  "unnormalised": "उद्योग क्षेत्रातील तज्ञ आधीच व्यावहारिक उपयोजनांचे मूल्यांकन करत आहेत. इस्रोचे डॉ. एस. बॅनर्जी यांनी उपग्रह डिझाइनमध्ये वापरल्या जाणार्‍या सिमुलेशनची अचूकता वाढवण्याची क्षमता निदर्शनास आणली. कार्यसंघ आगामी आठवड्यात ओपन-सोर्स परवान्या अंतर्गत ऑप्टिमाइझ्ड सी++ कोड जारी करण्याचा मानस करत आहे. त्यांना आशा आहे की यामुळे त्यांच्या रेषीय बीजगणित अल्गोरिदमच्या पुढील विकासास आणि विस्तृत स्वीकृतीस प्रोत्साहन मिळेल.",
  "normalised": "उद्योग क्षेत्रातील तज्ञ आधीच व्यावहारिक उपयोजनांचे मूल्यांकन करत आहेत. डॉक्टर एस. बॅनर्जी, आय-एस-आर-ओ यांनी उपग्रह डिझाइनमध्ये वापरल्या जाणार्‍या सिमुलेशनची अचूकता वाढवण्याची क्षमता निदर्शनास आणली. कार्यसंघ आगामी आठवड्यात ओपन-सोर्स परवान्या अंतर्गत ऑप्टिमाइझ्ड सी प्लस प्लस कोड जारी करण्याचा मानस करत आहे. त्यांना आशा आहे की यामुळे त्यांच्या रेषीय बीजगणित अल्गोरिदमच्या पुढील विकासास आणि विस्तृत स्वीकृतीस प्रोत्साहन मिळेल.",
  "raw": "उद्योग क्षेत्रातील तज्ञ आधीच व्यावहारिक उपयोजनांचे मूल्यांकन करत आहेत. इस्रोचे डॉ. एस. बॅनर्जी यांनी उपग्रह डिझाइनमध्ये वापरल्या जाणार्‍या सिमुलेशनची अचूकता वाढवण्याची क्षमता निदर्शनास आणली. कार्यसंघ आगामी आठवड्यात ओपन-सोर्स परवान्या अंतर्गत ऑप्टिमाइझ्ड सी++ कोड जारी करण्याचा मानस करत आहे. त्यांना आशा आहे की यामुळे त्यांच्या रेषीय बीजगणित अल्गोरिदमच्या पुढील विकासास आणि विस्तृत स्वीकृतीस प्रोत्साहन मिळेल."
}
```
