```json
{
  "unnormalised": "आयआयटी दिल्लीच्या संशोधकांनी क्लिष्ट रेषीय बीजगणित समीकरणे सोडवण्यात यश मिळवले आहे. त्यांच्या नवीन अल्गोरिदममुळे सरासरीने 15% पर्यंत संगणना वेळ कमी होतो, ज्यामुळे कार्यक्षमतेत लक्षणीय सुधारणा होते. डॉ. मीरा अय्यर यांच्या नेतृत्वाखालील टीमने त्यांचे निष्कर्ष \"जर्नल ऑफ Appliedप्लाइड मॅथेमॅटिक्स\" मध्ये प्रकाशित केले.",
  "normalised": "आय-आय-टी दिल्लीच्या संशोधकांनी क्लिष्ट रेषीय बीजगणित समीकरणे सोडवण्यात यश मिळवले आहे. त्यांच्या नवीन अल्गोरिदममुळे सरासरीने पंधरा टक्क्यांपर्यंत संगणना वेळ कमी होतो, ज्यामुळे कार्यक्षमतेत लक्षणीय सुधारणा होते. डॉक्टर मीरा अय्यर यांच्या नेतृत्वाखालील टीमने त्यांचे निष्कर्ष \"जर्नल ऑफ Appliedप्लाइड मॅथेमॅटिक्स\" मध्ये प्रकाशित केले.",
  "raw": "आयआयटी दिल्लीच्या संशोधकांनी क्लिष्ट रेषीय बीजगणित समीकरणे सोडवण्यात यश मिळवले आहे. त्यांच्या नवीन अल्गोरिदममुळे सरासरीने 15% पर्यंत संगणना वेळ कमी होतो, ज्यामुळे कार्यक्षमतेत लक्षणीय सुधारणा होते. डॉ. मीरा अय्यर यांच्या नेतृत्वाखालील टीमने त्यांचे निष्कर्ष \"जर्नल ऑफ Appliedप्लाइड मॅथेमॅटिक्स\" मध्ये प्रकाशित केले."
}
```
```json
{
  "unnormalised": "नवीन पद्धत 1000x1000 पेक्षा मोठ्या असलेल्या मॅट्रिक्ससाठी मॅट्रिक्स इनव्हर्जन ऑप्टिमाइझ करण्यावर लक्ष केंद्रित करते. विद्यमान तंत्रज्ञानाला इतक्या मोठ्या डेटासेटमध्ये अनेकदा अडचणी येतात. डॉ. अय्यर यांनी स्पष्ट केले की त्यांचा दृष्टिकोन आवश्यक असलेल्या फ्लोटिंग-पॉइंट ऑपरेशन्सची संख्या कमी करण्यासाठी विरळ मॅट्रिक्सच्या गुणधर्मांचा लाभ घेतो. सुरुवातीच्या चाचण्यांमध्ये मानक बेंचमार्क समस्येवरील प्रत्येक पुनरावृत्तीमध्ये अंदाजे 0.05 सेकंदांची घट दिसून आली.",
  "normalised": "नवीन पद्धत एक हजार बाय एक हजार पेक्षा मोठ्या असलेल्या मॅट्रिक्ससाठी मॅट्रिक्स इनव्हर्जन ऑप्टिमाइझ करण्यावर लक्ष केंद्रित करते. विद्यमान तंत्रज्ञानाला इतक्या मोठ्या डेटासेटमध्ये अनेकदा अडचणी येतात. डॉक्टर अय्यर यांनी स्पष्ट केले की त्यांचा दृष्टिकोन आवश्यक असलेल्या फ्लोटिंग-पॉइंट ऑपरेशन्सची संख्या कमी करण्यासाठी विरळ मॅट्रिक्सच्या गुणधर्मांचा लाभ घेतो. सुरुवातीच्या चाचण्यांमध्ये मानक बेंचमार्क समस्येवरील प्रत्येक पुनरावृत्तीमध्ये अंदाजे शून्य पॉईंट शून्य पाच सेकंदांची घट दिसून आली.",
  "raw": "नवीन पद्धत 1000x1000 पेक्षा मोठ्या असलेल्या मॅट्रिक्ससाठी मॅट्रिक्स इनव्हर्जन ऑप्टिमाइझ करण्यावर लक्ष केंद्रित करते. विद्यमान तंत्रज्ञानाला इतक्या मोठ्या डेटासेटमध्ये अनेकदा अडचणी येतात. डॉ. अय्यर यांनी स्पष्ट केले की त्यांचा दृष्टिकोन आवश्यक असलेल्या फ्लोटिंग-पॉइंट ऑपरेशन्सची संख्या कमी करण्यासाठी विरळ मॅट्रिक्सच्या गुणधर्मांचा लाभ घेतो. सुरुवातीच्या चाचण्यांमध्ये मानक बेंचमार्क समस्येवरील प्रत्येक पुनरावृत्तीमध्ये अंदाजे 0.05 सेकंदांची घट दिसून आली."
}
```
```json
{
  "unnormalised": "या प्रगतीमुळे मशीन लर्निंग आणि डेटा विश्लेषण यासारख्या मोठ्या प्रमाणात संगणनावर अवलंबून असलेल्या क्षेत्रांसाठी विस्तृत परिणाम होऊ शकतात. कार्यसंघ 31/12/2024 पर्यंत अल्गोरिदम ओपन-सोर्स लायब्ररी म्हणून जारी करण्याची योजना आखत आहे. याला रेषीय बीजगणिताच्या इतर क्षेत्रांपर्यंत, आइगेनव्हॅल्यू समस्यांसहित वाढवण्यासाठी पुढील संशोधन चालू आहे.",
  "normalised": "या प्रगतीमुळे मशीन लर्निंग आणि डेटा विश्लेषण यासारख्या मोठ्या प्रमाणात संगणनावर अवलंबून असलेल्या क्षेत्रांसाठी विस्तृत परिणाम होऊ शकतात. कार्यसंघ एकतीस डिसेंबर दोन हजार चोवीस पर्यंत अल्गोरिदम ओपन-सोर्स लायब्ररी म्हणून जारी करण्याची योजना आखत आहे. याला रेषीय बीजगणिताच्या इतर क्षेत्रांपर्यंत, आइगेनव्हॅल्यू समस्यांसहित वाढवण्यासाठी पुढील संशोधन चालू आहे.",
  "raw": "या प्रगतीमुळे मशीन लर्निंग आणि डेटा विश्लेषण यासारख्या मोठ्या प्रमाणात संगणनावर अवलंबून असलेल्या क्षेत्रांसाठी विस्तृत परिणाम होऊ शकतात. कार्यसंघ 31/12/2024 पर्यंत अल्गोरिदम ओपन-सोर्स लायब्ररी म्हणून जारी करण्याची योजना आखत आहे. याला रेषीय बीजगणिताच्या इतर क्षेत्रांपर्यंत, आइगेनव्हॅल्यू समस्यांसहित वाढवण्यासाठी पुढील संशोधन चालू आहे."
}
```
