```json
{
  "unnormalised": "आयआयटी दिल्लीच्या संशोधकांनी लीनियर अलजेब्रा मध्ये एक महत्त्वपूर्ण यश मिळवले आहे, त्यांनी त्यांचे निष्कर्ष प्रतिष्ठित जर्नल \"लिनियर अलजेब्रा अँड इट्स ॲप्लिकेशन्स\" मध्ये प्रकाशित केले आहेत. डॉ. आर.के. शर्मा यांच्या नेतृत्वाखालील या अभ्यासात 1000x1000 पेक्षा जास्त डायमेन्शन असलेल्या लीनियर इक्वेशन्सच्या प्रणाली सोडवण्यासाठी एक नवीन अल्गोरिदम विकसित करण्यावर लक्ष केंद्रित केले आहे. हे विद्यमान पद्धतींपेक्षा एक महत्त्वपूर्ण प्रगती दर्शवते, ज्या बहुतेक वेळा मॅट्रिक्सचा आकार वाढल्यामुळे computational complexity सोबत संघर्ष करतात.",
  "normalised": "आय-आय-टी दिल्लीच्या संशोधकांनी लीनियर अलजेब्रा मध्ये एक महत्त्वपूर्ण यश मिळवले आहे, त्यांनी त्यांचे निष्कर्ष प्रतिष्ठित जर्नल \"लिनियर अलजेब्रा अँड इट्स ॲप्लिकेशन्स\" मध्ये प्रकाशित केले आहेत. डॉ. आर.के. शर्मा यांच्या नेतृत्वाखालील या अभ्यासात एक हजार बाय एक हजार पेक्षा जास्त डायमेन्शन असलेल्या लीनियर इक्वेशन्सच्या प्रणाली सोडवण्यासाठी एक नवीन अल्गोरिदम विकसित करण्यावर लक्ष केंद्रित केले आहे. हे विद्यमान पद्धतींपेक्षा एक महत्त्वपूर्ण प्रगती दर्शवते, ज्या बहुतेक वेळा मॅट्रिक्सचा आकार वाढल्यामुळे computational complexity सोबत संघर्ष करतात.",
  "raw": "आयआयटी दिल्लीच्या संशोधकांनी लीनियर अलजेब्रा मध्ये एक महत्त्वपूर्ण यश मिळवले आहे, त्यांनी त्यांचे निष्कर्ष प्रतिष्ठित जर्नल \"लिनियर अलजेब्रा अँड इट्स ॲप्लिकेशन्स\" मध्ये प्रकाशित केले आहेत. डॉ. आर.के. शर्मा यांच्या नेतृत्वाखालील या अभ्यासात 1000x1000 पेक्षा जास्त डायमेन्शन असलेल्या लीनियर इक्वेशन्सच्या प्रणाली सोडवण्यासाठी एक नवीन अल्गोरिदम विकसित करण्यावर लक्ष केंद्रित केले आहे. हे विद्यमान पद्धतींपेक्षा एक महत्त्वपूर्ण प्रगती दर्शवते, ज्या बहुतेक वेळा मॅट्रिक्सचा आकार वाढल्यामुळे computational complexity सोबत संघर्ष करतात."
}
```
```json
{
  "unnormalised": "संघाच्या अल्गोरिदम, ज्याचे नाव \"Iterative Solver v2.1\" आहे, अभिसरण गतिमान करण्यासाठी प्रीकंडिशनिंग तंत्र आणि क्रायलोव्ह सबस्पेस पद्धतींचे संयोजन वापरते. बेंचमार्क डेटासेटवरील प्राथमिक चाचण्यांमध्ये, विशेषत: चुकीच्या स्थितीत असलेल्या मेट्रिक्ससाठी, प्रमाणित संयुग्म ग्रेडियंट पद्धतीच्या तुलनेत अंदाजे 35% गती सुधारणा दिसून आली. संशोधकांनी त्यांच्या दृष्टिकोणाचे 25 पानांच्या अहवालात तपशीलवार वर्णन केले.",
  "normalised": "संघाचा अल्गोरिदम, ज्याचे नाव \"Iterative Solver v दोन पॉईंट एक\" आहे, अभिसरण गतिमान करण्यासाठी प्रीकंडिशनिंग तंत्र आणि क्रायलोव्ह सबस्पेस पद्धतींचे संयोजन वापरते. बेंचमार्क डेटासेटवरील प्राथमिक चाचण्यांमध्ये, विशेषत: चुकीच्या स्थितीत असलेल्या मेट्रिक्ससाठी, प्रमाणित संयुग्म ग्रेडियंट पद्धतीच्या तुलनेत अंदाजे तीस-पाच टक्के गती सुधारणा दिसून आली. संशोधकांनी त्यांच्या दृष्टिकोणाचे वीस-पाच पानांच्या अहवालात तपशीलवार वर्णन केले.",
  "raw": "संघाच्या अल्गोरिदम, ज्याचे नाव \"Iterative Solver v2.1\" आहे, अभिसरण गतिमान करण्यासाठी प्रीकंडिशनिंग तंत्र आणि क्रायलोव्ह सबस्पेस पद्धतींचे संयोजन वापरते. बेंचमार्क डेटासेटवरील प्राथमिक चाचण्यांमध्ये, विशेषत: चुकीच्या स्थितीत असलेल्या मेट्रिक्ससाठी, प्रमाणित संयुग्म ग्रेडियंट पद्धतीच्या तुलनेत अंदाजे 35% गती सुधारणा दिसून आली. संशोधकांनी त्यांच्या दृष्टिकोणाचे 25 पानांच्या अहवालात तपशीलवार वर्णन केले."
}
```
```json
{
  "unnormalised": "या संशोधनाचे व्यावहारिक उपयोग विस्तृत आहेत. मोठ्या प्रमाणावर लीनियर सिस्टीम सोडवण्यामधील वाढलेल्या कार्यक्षमतेमुळे अभियांत्रिकी सिमुलेशन, डेटा विश्लेषण आणि मशीन लर्निंग यांसारख्या विविध क्षेत्रांवर परिणाम होतो. उदाहरणार्थ, 5000 डिग्री ऑफ फ्रीडम असलेल्या मर्यादित घटक समस्येचे निराकरण आता लक्षणीयरीत्या कमी वेळेत साध्य होऊ शकते.",
  "normalised": "या संशोधनाचे व्यावहारिक उपयोग विस्तृत आहेत. मोठ्या प्रमाणावर लीनियर सिस्टीम सोडवण्यामधील वाढलेल्या कार्यक्षमतेमुळे अभियांत्रिकी सिमुलेशन, डेटा विश्लेषण आणि मशीन लर्निंग यांसारख्या विविध क्षेत्रांवर परिणाम होतो. उदाहरणार्थ, पाच हजार डिग्री ऑफ फ्रीडम असलेल्या मर्यादित घटक समस्येचे निराकरण आता लक्षणीयरीत्या कमी वेळेत साध्य होऊ शकते.",
  "raw": "या संशोधनाचे व्यावहारिक उपयोग विस्तृत आहेत. मोठ्या प्रमाणावर लीनियर सिस्टीम सोडवण्यामधील वाढलेल्या कार्यक्षमतेमुळे अभियांत्रिकी सिमुलेशन, डेटा विश्लेषण आणि मशीन लर्निंग यांसारख्या विविध क्षेत्रांवर परिणाम होतो. उदाहरणार्थ, 5000 डिग्री ऑफ फ्रीडम असलेल्या मर्यादित घटक समस्येचे निराकरण आता लक्षणीयरीत्या कमी वेळेत साध्य होऊ शकते.\nया संशोधनाचे व्यावहारिक उपयोग विस्तृत आहेत. मोठ्या प्रमाणावर लीनियर सिस्टीम सोडवण्यामधील वाढलेल्या कार्यक्षमतेमुळे अभियांत्रिकी सिमुलेशन, डेटा विश्लेषण आणि मशीन लर्निंग यांसारख्या विविध क्षेत्रांवर परिणाम होतो. उदाहरणार्थ, पाच हजार डिग्री ऑफ फ्रीडम असलेल्या मर्यादित घटक समस्येचे निराकरण आता लक्षणीयरीत्या कमी वेळेत साध्य होऊ शकते."
}
```
```json
{
  "unnormalised": "या प्रकल्पाला शिक्षण मंत्रालयाकडून ₹50 लाख निधी मिळाला आणि त्यात 4 पीएचडी विद्यार्थ्यांच्या टीमचा समावेश होता. डॉ. शर्मा यांनी जोर देऊन सांगितले की इटरेटिव्ह पद्धत समांतर संगणकीय आर्किटेक्चरसाठी विशेषतः योग्य आहे, ज्यामुळे उच्च-कार्यक्षमतेच्या संगणकीय क्लस्टरवर आणखी ऑप्टिमायझेशनचा मार्ग मोकळा होतो. \"आम्ही अपेक्षा करतो की हा अल्गोरिदम विविध क्षेत्रांतील मोठ्या रेषीय प्रणालींशी संबंधित संशोधक आणि व्यावसायिकांसाठी एक मौल्यवान साधन ठरेल,\" असे ते म्हणाले.",
  "normalised": "या प्रकल्पाला शिक्षण मंत्रालयाकडून रुपये पन्नास लाख निधी मिळाला आणि त्यात चार पी-एच-डी विद्यार्थ्यांच्या टीमचा समावेश होता. डॉ. शर्मा यांनी जोर देऊन सांगितले की इटरेटिव्ह पद्धत समांतर संगणकीय आर्किटेक्चरसाठी विशेषतः योग्य आहे, ज्यामुळे उच्च-कार्यक्षमतेच्या संगणकीय क्लस्टरवर आणखी ऑप्टिमायझेशनचा मार्ग मोकळा होतो. \"आम्ही अपेक्षा करतो की हा अल्गोरिदम विविध क्षेत्रांतील मोठ्या रेषीय प्रणालींशी संबंधित संशोधक आणि व्यावसायिकांसाठी एक मौल्यवान साधन ठरेल,\" असे ते म्हणाले.",
  "raw": "या प्रकल्पाला शिक्षण मंत्रालयाकडून ₹50 लाख निधी मिळाला आणि त्यात 4 पीएचडी विद्यार्थ्यांच्या टीमचा समावेश होता. डॉ. शर्मा यांनी जोर देऊन सांगितले की इटरेटिव्ह पद्धत समांतर संगणकीय आर्किटेक्चरसाठी विशेषतः योग्य आहे, ज्यामुळे उच्च-कार्यक्षमतेच्या संगणकीय क्लस्टरवर आणखी ऑप्टिमायझेशनचा मार्ग मोकळा होतो. \"आम्ही अपेक्षा करतो की हा अल्गोरिदम विविध क्षेत्रांतील मोठ्या रेषीय प्रणालींशी संबंधित संशोधक आणि व्यावसायिकांसाठी एक मौल्यवान साधन ठरेल,\" असे ते म्हणाले."
}
```
```json
{
  "unnormalised": "\"इटरेटिव्ह सॉल्वर v2.1\" ची इतर संबंधित समस्यांसाठी उपयोगिता शोधण्यासाठी पुढील संशोधन सुरू आहे, जसे की आइगेनव्हॅल्यू गणना आणि एकवचन मूल्य विघटन. स्त्रोत कोड आणि सोबतची कागदपत्रे 15/12/2024 रोजी ओपन-सोर्स परवान्याअंतर्गत प्रकाशित करण्याचे वेळापत्रक आहे, ज्यामुळे ते व्यापक वैज्ञानिक समुदायासाठी सुलभ होईल.",
  "normalised": "\"इटरेटिव्ह सॉल्वर v दोन पॉईंट वन\" ची इतर संबंधित समस्यांसाठी उपयोगिता शोधण्यासाठी पुढील संशोधन सुरू आहे, जसे की आइगेनव्हॅल्यू गणना आणि एकवचन मूल्य विघटन. स्त्रोत कोड आणि सोबतची कागदपत्रे पंधराव्या डिसेंबर दोन हजार चोवीस रोजी ओपन-सोर्स परवान्याअंतर्गत प्रकाशित करण्याचे वेळापत्रक आहे, ज्यामुळे ते व्यापक वैज्ञानिक समुदायासाठी सुलभ होईल.",
  "raw": "पुढील संशोधन सुरू आहे \"इटरेटिव्ह सॉल्वर v2.1\" ची इतर संबंधित समस्यांसाठी उपयोगिता शोधण्यासाठी, जसे की आइगेनव्हॅल्यू गणना आणि एकवचन मूल्य विघटन. स्त्रोत कोड आणि सोबतची कागदपत्रे 15/12/2024 रोजी ओपन-सोर्स परवान्याअंतर्गत प्रकाशित करण्याचे वेळापत्रक आहे, ज्यामुळे ते व्यापक वैज्ञानिक समुदायासाठी सुलभ होईल."
}
```
