```json
{
  "unnormalised": "प्रसूति एवं स्त्री रोग (ओबीजीवाईएन) की दुनिया में नेविगेट करना भारी लग सकता है, खासकर जब आप मेडिकल शब्दजाल और त्वरित परामर्शों से घिरे हों। आइए इसे तोड़ते हैं, क्या हम? ओबीजीवाईएन को महिलाओं के प्रजनन स्वास्थ्य से संबंधित सभी चीजों के लिए अपनी वन-स्टॉप शॉप के रूप में सोचें - यौवन से लेकर रजोनिवृत्ति तक, और बीच में सब कुछ।",
  "normalised": "प्रसूति एवं स्त्री रोग (ओ-बी-जी-वाई-एन) की दुनिया में नेविगेट करना भारी लग सकता है, खासकर जब आप मेडिकल शब्दजाल और त्वरित परामर्शों से घिरे हों। आइए इसे तोड़ते हैं, क्या हम? ओ-बी-जी-वाई-एन को महिलाओं के प्रजनन स्वास्थ्य से संबंधित सभी चीजों के लिए अपनी वन-स्टॉप शॉप के रूप में सोचें - यौवन से लेकर रजोनिवृत्ति तक, और बीच में सब कुछ।",
  "raw": "प्रसूति एवं स्त्री रोग (ओबीजीवाईएन) की दुनिया में नेविगेट करना भारी लग सकता है, खासकर जब आप मेडिकल शब्दजाल और त्वरित परामर्शों से घिरे हों। आइए इसे तोड़ते हैं, क्या हम? ओबीजीवाईएन को महिलाओं के प्रजनन स्वास्थ्य से संबंधित सभी चीजों के लिए अपनी वन-स्टॉप शॉप के रूप में सोचें - यौवन से लेकर रजोनिवृत्ति तक, और बीच में सब कुछ।"
}
```
```json
{
  "unnormalised": "सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओबीजीवाईएन को कब देखना चाहिए. ACOG (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) 13-15 वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एचपीवी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें.",
  "normalised": "सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओ-बी-जी-वाई-एन को कब देखना चाहिए. ए-सी-ओ-जी (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) तेरह से पंद्रह वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एच-पी-वी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें.",
  "raw": "सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओबीजीवाईएन को कब देखना चाहिए. ACOG (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) 13-15 वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एचपीवी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें।\n\n{\n  \"unnormalised\": \"सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओबीजीवाईएन को कब देखना चाहिए. ACOG (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) 13-15 वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एचपीवी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें.\",\n  \"normalised\": \"सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओ-बी-जी-वाई-एन को कब देखना चाहिए. ए-सी-ओ-जी (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) तेरह से पंद्रह वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एच-पी-वी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें.\",\n  \"raw\": \"सबसे पहले, कई महिलाएं सोचती हैं कि उन्हें पहली बार ओबीजीवाईएन को कब देखना चाहिए. ACOG (अमेरिकन कॉलेज ऑफ ऑब्सटेट्रिशियन एंड गायनेकोलॉजिस्ट) 13-15 वर्ष की आयु के बीच पहली यात्रा की सिफारिश करता है. भले ही आप यौन रूप से सक्रिय नहीं हैं, यह आपकी स्वास्थ्य संबंधी चिंताओं, एचपीवी जैसे टीकाकरणों पर चर्चा करने और अपने शरीर को बेहतर ढंग से समझने का एक अच्छा समय है. इसे 'गेटिंग टू नो यू' सेशन के रूप में सोचें.\"\n}"
}
```
```json
{
  "unnormalised": "प्रेगनेंसी ओबीजीवाईएन का एक बड़ा हिस्सा है। AIIMS, दिल्ली से डॉ. मीना शर्मा हमेशा शुरुआती प्रसवपूर्व देखभाल के महत्व पर जोर देती हैं। वह अक्सर कहती हैं, \"पहले 12 सप्ताह महत्वपूर्ण हैं।\" तो, यदि आप गर्भावस्था की योजना बना रही हैं, या आपको संदेह है कि आप गर्भवती हो सकती हैं, तो जल्द से जल्द अपॉइंटमेंट बुक करें। वे गर्भावस्था की पुष्टि करेंगे, आपकी EDD (अनुमानित नियत तारीख) का अनुमान लगाएंगे, और आपको क्या करें और क्या न करें के बारे में मार्गदर्शन करेंगे।",
  "normalised": "प्रेगनेंसी ओ-बी-जी-वाई-एन का एक बड़ा हिस्सा है। A-I-I-M-S, दिल्ली से डॉक्टर मीना शर्मा हमेशा शुरुआती प्रसवपूर्व देखभाल के महत्व पर जोर देती हैं। वह अक्सर कहती हैं, \"पहले बारह सप्ताह महत्वपूर्ण हैं।\" तो, यदि आप गर्भावस्था की योजना बना रही हैं, या आपको संदेह है कि आप गर्भवती हो सकती हैं, तो जल्द से जल्द A-S-A-P अपॉइंटमेंट बुक करें। वे गर्भावस्था की पुष्टि करेंगे, आपकी E-D-D (अनुमानित नियत तारीख) का अनुमान लगाएंगे, और आपको क्या करें और क्या न करें के बारे में मार्गदर्शन करेंगे।",
  "raw": "प्रेगनेंसी ओबीजीवाईएन का एक बड़ा हिस्सा है। AIIMS, दिल्ली से डॉ. मीना शर्मा हमेशा शुरुआती प्रसवपूर्व देखभाल के महत्व पर जोर देती हैं। वह अक्सर कहती हैं, \"पहले 12 सप्ताह महत्वपूर्ण हैं।\" तो, यदि आप गर्भावस्था की योजना बना रही हैं, या आपको संदेह है कि आप गर्भवती हो सकती हैं, तो जल्द से जल्द अपॉइंटमेंट बुक करें। वे गर्भावस्था की पुष्टि करेंगे, आपकी EDD (अनुमानित नियत तारीख) का अनुमान लगाएंगे, और आपको क्या करें और क्या न करें के बारे में मार्गदर्शन करेंगे।"
}
```
```json
{
  "unnormalised": "पीसीओएस (पॉलीसिस्टिक ओवरी सिंड्रोम) और एंडोमेट्रियोसिस जैसी आम समस्याओं को भी अक्सर ओबीजीवाईएन द्वारा संबोधित किया जाता है। अनियमित पीरियड्स से लेकर गंभीर दर्द तक लक्षण बहुत भिन्न हो सकते हैं। यदि आप कुछ भी ऐसा अनुभव कर रहे हैं जो सही नहीं लग रहा है, खासकर पीरियड से संबंधित समस्याएं, तो डॉक्टर को देखने में देरी न करें। एक साधारण अल्ट्रासाउंड या एफएसएच (फॉलिकल-स्टिम्युलेटिंग हार्मोन) जैसे रक्त परीक्षण से इन स्थितियों का निदान करने में मदद मिल सकती है।",
  "normalised": "पीसीओएस (पॉलीसिस्टिक ओवरी सिंड्रोम) और एंडोमेट्रियोसिस जैसी आम समस्याओं को भी अक्सर ओ-बी-जी-वाई-एन-एस द्वारा संबोधित किया जाता है। अनियमित पीरियड्स से लेकर गंभीर दर्द तक लक्षण बहुत भिन्न हो सकते हैं। यदि आप कुछ भी ऐसा अनुभव कर रहे हैं जो सही नहीं लग रहा है, खासकर पीरियड से संबंधित समस्याएं, तो डॉक्टर को देखने में देरी न करें। एक साधारण अल्ट्रासाउंड या एफ-एस-एच (फॉलिकल-स्टिम्युलेटिंग हार्मोन) जैसे रक्त परीक्षण से इन स्थितियों का निदान करने में मदद मिल सकती है।",
  "raw": "पीसीओएस (पॉलीसिस्टिक ओवरी सिंड्रोम) और एंडोमेट्रियोसिस जैसी आम समस्याओं को भी अक्सर ओबीजीवाईएन द्वारा संबोधित किया जाता है। अनियमित पीरियड्स से लेकर गंभीर दर्द तक लक्षण बहुत भिन्न हो सकते हैं। यदि आप कुछ भी ऐसा अनुभव कर रहे हैं जो सही नहीं लग रहा है, खासकर पीरियड से संबंधित समस्याएं, तो डॉक्टर को देखने में देरी न करें। एक साधारण अल्ट्रासाउंड या एफएसएच (फॉलिकल-स्टिम्युलेटिंग हार्मोन) जैसे रक्त परीक्षण से इन स्थितियों का निदान करने में मदद मिल सकती है।"
}
```
```json
{
  "unnormalised": "रजोनिवृत्ति, जो आमतौर पर 45-55 वर्ष की आयु के बीच होती है, एक और महत्वपूर्ण चरण है। हॉट फ्लैश, मूड स्विंग और नींद की गड़बड़ी जैसे लक्षणों को हार्मोन थेरेपी (एचटी) या अन्य उपचारों से प्रभावी ढंग से प्रबंधित किया जा सकता है। चुपचाप पीड़ित न हों; एक ओबीजीवाईएन इस संक्रमण को शालीनता से नेविगेट करने में आपकी मदद कर सकता है।",
  "normalised": "रजोनिवृत्ति, जो आमतौर पर पैंतालीस से पचपन वर्ष की आयु के बीच होती है, एक और महत्वपूर्ण चरण है। हॉट फ्लैश, मूड स्विंग और नींद की गड़बड़ी जैसे लक्षणों को हार्मोन थेरेपी (एच-टी) या अन्य उपचारों से प्रभावी ढंग से प्रबंधित किया जा सकता है। चुपचाप पीड़ित न हों; एक ओ-बी-जी-वाई-एन इस संक्रमण को शालीनता से नेविगेट करने में आपकी मदद कर सकता है।",
  "raw": "रजोनिवृत्ति, जो आमतौर पर 45-55 वर्ष की आयु के बीच होती है, एक और महत्वपूर्ण चरण है। हॉट फ्लैश, मूड स्विंग और नींद की गड़बड़ी जैसे लक्षणों को हार्मोन थेरेपी (एचटी) या अन्य उपचारों से प्रभावी ढंग से प्रबंधित किया जा सकता है। चुपचाप पीड़ित न हों; एक ओबीजीवाईएन इस संक्रमण को शालीनता से नेविगेट करने में आपकी मदद कर सकता है।"
}
```
```json
{
  "unnormalised": "गर्भावस्था और विशिष्ट स्थितियों से परे, नियमित जांच-पड़ताल आवश्यक है। पैप स्मीयर, अक्सर हर 3-5 साल में (उम्र और इतिहास के आधार पर) अनुशंसित, सर्वाइकल कैंसर की जांच करते हैं। मैमोग्राम, आमतौर पर 40 या 50 वर्ष की उम्र में शुरू होते हैं (व्यक्तिगत सलाह के लिए अपने डॉक्टर से जांच करें), स्तन कैंसर का जल्दी पता लगाने में मदद करते हैं। जैसा कि वे कहते हैं, रोकथाम हमेशा इलाज से बेहतर है!",
  "normalised": "गर्भावस्था और विशिष्ट स्थितियों से परे, नियमित जांच-पड़ताल आवश्यक है। पैप स्मीयर, अक्सर हर तीन से पांच साल में (उम्र और इतिहास के आधार पर) अनुशंसित, सर्वाइकल कैंसर की जांच करते हैं। मैमोग्राम, आमतौर पर 40 या 50 वर्ष की उम्र में शुरू होते हैं (व्यक्तिगत सलाह के लिए अपने डॉक्टर से व्यक्तिगत सलाह लें), स्तन कैंसर का जल्दी पता लगाने में मदद करते हैं। जैसा कि वे कहते हैं, रोकथाम हमेशा इलाज से बेहतर है!",
  "raw": "गर्भावस्था और विशिष्ट स्थितियों से परे, नियमित जांच-पड़ताल आवश्यक है। पैप स्मीयर, अक्सर हर 3-5 साल में (उम्र और इतिहास के आधार पर) अनुशंसित, सर्वाइकल कैंसर की जांच करते हैं। मैमोग्राम, आमतौर पर 40 या 50 वर्ष की उम्र में शुरू होते हैं (व्यक्तिगत सलाह के लिए अपने डॉक्टर से जांच करें), स्तन कैंसर का जल्दी पता लगाने में मदद करते हैं। जैसा कि वे कहते हैं, रोकथाम हमेशा इलाज से बेहतर है!\n\nTranslation:\nगर्भावस्था और विशिष्ट स्थितियों से परे, नियमित जांच-पड़ताल आवश्यक है। पैप स्मीयर, अक्सर हर 3-5 साल में (उम्र और इतिहास के आधार पर) अनुशंसित, सर्वाइकल कैंसर की जांच करते हैं। मैमोग्राम, आमतौर पर 40 या 50 वर्ष की उम्र में शुरू होते हैं (व्यक्तिगत सलाह के लिए अपने डॉक्टर से जांच करें), स्तन कैंसर का जल्दी पता लगाने में मदद करते हैं। जैसा कि वे कहते हैं, रोकथाम हमेशा इलाज से बेहतर है!"
}
```
```json
{
  "unnormalised": "आखिर में, सवाल पूछने में संकोच न करें। आपके ओबीजीवाईएन आपके शरीर को समझने और आपके स्वास्थ्य के बारे में सूचित निर्णय लेने में आपकी मदद करने के लिए हैं। चाहे वह गर्भनिरोधक, प्रजनन उपचार, या केवल आपके मासिक धर्म चक्र को समझने के बारे में हो, याद रखें कि कोई मूर्खतापूर्ण सवाल नहीं है। तो, अपने स्वास्थ्य का ध्यान रखें और वह अपॉइंटमेंट शेड्यूल करें! याद रखें, आपकी भलाई इसके लायक है।",
  "normalised": "आखिर में, सवाल पूछने में संकोच न करें। आपके ओ-बी-जी-वाई-एन आपके शरीर को समझने और आपके स्वास्थ्य के बारे में सूचित निर्णय लेने में आपकी मदद करने के लिए हैं। चाहे वह गर्भनिरोधक, प्रजनन उपचार, या केवल आपके मासिक धर्म चक्र को समझने के बारे में हो, याद रखें कि कोई मूर्खतापूर्ण सवाल नहीं है। तो, अपने स्वास्थ्य का ध्यान रखें और वह अपॉइंटमेंट शेड्यूल करें! याद रखें, आपकी भलाई इसके लायक है।",
  "raw": "आखिर में, सवाल पूछने में संकोच न करें। आपके ओबीजीवाईएन आपके शरीर को समझने और आपके स्वास्थ्य के बारे में सूचित निर्णय लेने में आपकी मदद करने के लिए हैं। चाहे वह गर्भनिरोधक, प्रजनन उपचार, या केवल आपके मासिक धर्म चक्र को समझने के बारे में हो, याद रखें कि कोई मूर्खतापूर्ण सवाल नहीं है। तो, अपने स्वास्थ्य का ध्यान रखें और वह अपॉइंटमेंट शेड्यूल करें! याद रखें, आपकी भलाई इसके लायक है।"
}
```
