```json
{
  "unnormalised": "हे सब लोग, मैं कुछ सूचित राय प्राप्त करना चाहता था जो मेरे दिमाग में है। मेरी पत्नी, प्रिया शर्मा, वर्तमान में 32 सप्ताह की गर्भवती हैं, और उनकी डॉक्टर, क्लाउडनाइन अस्पताल में डॉ. मेहरा ने एम्नियोसेंटेसिस की आवश्यकता के बारे में कुछ उल्लेख किया। ईमानदारी से, मैं थोड़ा घबरा गया हूँ। मेरा मतलब है, मैंने ऑनलाइन कुछ चीजें पढ़ी हैं, लेकिन यह ज्यादातर विरोधाभासी जानकारी है।",
  "normalised": "हे सब लोग, मैं कुछ सूचित राय प्राप्त करना चाहता था जो मेरे दिमाग में है। मेरी पत्नी, प्रिया शर्मा, वर्तमान में बत्तीस सप्ताह की गर्भवती हैं, और उनकी डॉक्टर, क्लाउडनाइन अस्पताल में डॉक्टर मेहरा ने एम्नियोसेंटेसिस की आवश्यकता के बारे में कुछ उल्लेख किया। ईमानदारी से, मैं थोड़ा घबरा गया हूँ। मेरा मतलब है, मैंने ऑनलाइन कुछ चीजें पढ़ी हैं, लेकिन यह ज्यादातर विरोधाभासी जानकारी है।",
  "raw": "हे सब लोग, मैं कुछ सूचित राय प्राप्त करना चाहता था जो मेरे दिमाग में है। मेरी पत्नी, प्रिया शर्मा, वर्तमान में 32 सप्ताह की गर्भवती हैं, और उनकी डॉक्टर, क्लाउडनाइन अस्पताल में डॉ. मेहरा ने एम्नियोसेंटेसिस की आवश्यकता के बारे में कुछ उल्लेख किया। ईमानदारी से, मैं थोड़ा घबरा गया हूँ। मेरा मतलब है, मैंने ऑनलाइन कुछ चीजें पढ़ी हैं, लेकिन यह ज्यादातर विरोधाभासी जानकारी है।"
}
```
```json
{
  "unnormalised": "मेरी समझ से, एमनियोसेंटेसिस में बच्चे के चारों ओर मौजूद एमनियोटिक द्रव का नमूना लेना शामिल है। डॉ. मेहरा ने यह सुझाव दिया क्योंकि पहली तिमाही के दौरान नुचल ट्रांसलूसेंसी स्कैन में थोड़े ऊंचे स्तर (ठीक 2.8 मिमी) दिखाई दिए, जो कभी-कभी क्रोमोसोमल असामान्यताएं दर्शा सकते हैं। उन्होंने हमें आश्वस्त किया कि यह एक नियमित प्रक्रिया है, लेकिन जोखिम, भले ही कम हों (लगभग 1 में 300 बताए गए हैं), फिर भी चिंताजनक हैं। विशेष रूप से गर्भपात की संभावना।",
  "normalised": "मेरी समझ से, एमनियोसेंटेसिस में बच्चे के चारों ओर मौजूद एमनियोटिक द्रव का नमूना लेना शामिल है। डॉक्टर मेहरा ने यह सुझाव दिया क्योंकि पहली तिमाही के दौरान नुचल ट्रांसलूसेंसी स्कैन में थोड़े ऊंचे स्तर (दो दशमलव आठ मिलीमीटर, ठीक यही) दिखाई दिए, जो कभी-कभी क्रोमोसोमल असामान्यताएं दर्शा सकते हैं। उन्होंने हमें आश्वस्त किया कि यह एक नियमित प्रक्रिया है, लेकिन जोखिम, भले ही कम हों (लगभग एक में तीन सौ बताए गए हैं), फिर भी चिंताजनक हैं। विशेष रूप से गर्भपात की संभावना।",
  "raw": "मेरी समझ से, एमनियोसेंटेसिस में बच्चे के चारों ओर मौजूद एमनियोटिक द्रव का नमूना लेना शामिल है। डॉ. मेहरा ने यह सुझाव दिया क्योंकि पहली तिमाही के दौरान नुचल ट्रांसलूसेंसी स्कैन में थोड़े ऊंचे स्तर (ठीक 2.8 मिमी) दिखाई दिए, जो कभी-कभी क्रोमोसोमल असामान्यताएं दर्शा सकते हैं। उन्होंने हमें आश्वस्त किया कि यह एक नियमित प्रक्रिया है, लेकिन जोखिम, भले ही कम हों (लगभग 1 में 300 बताए गए हैं), फिर भी चिंताजनक हैं। विशेष रूप से गर्भपात की संभावना।"
}
```
```json
{
  "unnormalised": "हमने पहले ही गैर-आक्रामक प्रसवपूर्व परीक्षण (एनआई पीटी) कर लिया है, और परिणाम डाउन सिंड्रोम और अन्य सामान्य ट्राइसोमी के लिए कम जोखिम के रूप में वापस आए। मुझे यकीन नहीं है कि अब एक एम्नियो वास्तव में आवश्यक है, खासकर जब से इसकी लागत पहले से ही अकेले प्रक्रिया के लिए लगभग रु. 8,000 है। मैंने नए, अधिक सटीक स्क्रीनिंग परीक्षणों के बारे में भी पढ़ा है जो बिना किसी आक्रामक तरीकों के निश्चितता का एक अच्छा स्तर प्रदान कर सकते हैं।",
  "normalised": "हमने पहले ही गैर-आक्रामक प्रसवपूर्व परीक्षण (एन-आई-पी-टी) कर लिया है, और परिणाम डाउन सिंड्रोम और अन्य सामान्य ट्राइसोमी के लिए कम जोखिम के रूप में वापस आए। मुझे यकीन नहीं है कि अब एक एम्नियो वास्तव में आवश्यक है, खासकर जब से इसकी लागत पहले से ही अकेले प्रक्रिया के लिए लगभग रुपये आठ हजार है। मैंने नए, अधिक सटीक स्क्रीनिंग परीक्षणों के बारे में भी पढ़ा है जो बिना किसी आक्रामक तरीकों के निश्चितता का एक अच्छा स्तर प्रदान कर सकते हैं।",
  "raw": "मुझे पहले ही गैर-आक्रामक प्रसवपूर्व परीक्षण (एनआई पीटी) कर लिया है, और परिणाम डाउन सिंड्रोम और अन्य सामान्य ट्राइसोमी के लिए कम जोखिम के रूप में वापस आए। मुझे यकीन नहीं है कि अब एक एम्नियो वास्तव में आवश्यक है, खासकर जब से इसकी लागत पहले से ही अकेले प्रक्रिया के लिए लगभग रु. 8,000 है। मैंने नए, अधिक सटीक स्क्रीनिंग परीक्षणों के बारे में भी पढ़ा है जो बिना किसी आक्रामक तरीकों के निश्चितता का एक अच्छा स्तर प्रदान कर सकते हैं।"
}
```
```json
{
  "unnormalised": "हम एआईआईएमएस में एक और ओबीजीवाईएन से दूसरी राय लेने पर भी विचार कर रहे हैं, ताकि यह सुनिश्चित हो सके। क्या कोई और भी इसी तरह के निर्णय का सामना कर रहा है? आपने कैसे फैसला किया? कम जोखिम वाले एनआईपीटी परिणाम के संदर्भ में आक्रामक बनाम गैर-आक्रामक परीक्षण विधियों के जोखिमों और लाभों को तौलने पर आपके क्या विचार हैं? हम वास्तव में प्रिया और हमारे बच्चे के लिए सबसे अच्छी जानकारी वाला निर्णय लेना चाहते हैं।",
  "normalised": "हम ए-आई-आई-एम-एस में एक और ओ-बी-जी-वाई-एन से दूसरी राय लेने पर भी विचार कर रहे हैं, ताकि यह सुनिश्चित हो सके। क्या कोई और भी इसी तरह के निर्णय का सामना कर रहा है? आपने कैसे फैसला किया? कम जोखिम वाले एन-आई-पी-टी परिणाम के संदर्भ में आक्रामक बनाम गैर-आक्रामक परीक्षण विधियों के जोखिमों और लाभों को तौलने पर आपके क्या विचार हैं? हम वास्तव में प्रिया और हमारे बच्चे के लिए सबसे अच्छी जानकारी वाला निर्णय लेना चाहते हैं।",
  "raw": "हम एआईआईएमएस में एक और ओबीजीवाईएन से दूसरी राय लेने पर भी विचार कर रहे हैं, ताकि यह सुनिश्चित हो सके। क्या कोई और भी इसी तरह के निर्णय का सामना कर रहा है? आपने कैसे फैसला किया? कम जोखिम वाले एनआईपीटी परिणाम के संदर्भ में आक्रामक बनाम गैर-आक्रामक परीक्षण विधियों के जोखिमों और लाभों को तौलने पर आपके क्या विचार हैं? हम वास्तव में प्रिया और हमारे बच्चे के लिए सबसे अच्छी जानकारी वाला निर्णय लेना चाहते हैं।"
}
```
```json
{
  "unnormalised": "आप कोई भी सलाह या अंतर्दृष्टि साझा कर सकते हैं जिसकी मैं बहुत सराहना करूंगा। अग्रिम धन्यवाद!",
  "normalised": "आप कोई भी सलाह या अंतर्दृष्टि साझा कर सकते हैं जिसकी मैं बहुत सराहना करूंगा। अग्रिम धन्यवाद!",
  "raw": "आप कोई भी सलाह या अंतर्दृष्टि साझा कर सकते हैं जिसकी मैं बहुत सराहना करूंगा। अग्रिम धन्यवाद!"
}
```
