```json
{
  "unnormalised": "بدأ المونسون للتو هجومه الشرس على مومباي، محولًا المدينة إلى لوحة قماشية فوضوية متلألئة. كنت أسرع إلى مقابلة، مقابلة تغير مجرى الحياة، ربما. تعثرت عربة الريكشو وسعلت، وكانت ماسحات الزجاج الأمامي تخوض معركة خاسرة ضد الأمطار الغزيرة. تحققت من ساعتي - 10:45 صباحًا. متأخر. كان من المفترض أن أكون في مانترالايا بحلول الساعة 11:00 تمامًا.",
  "normalised": "بدأ المونسون للتو هجومه الشرس على مومباي، محولًا المدينة إلى لوحة قماشية فوضوية متلألئة. كنت أسرع إلى مقابلة، مقابلة تغير مجرى الحياة، ربما. تعثرت عربة الريكشو وسعلت، وكانت ماسحات الزجاج الأمامي تخوض معركة خاسرة ضد الأمطار الغزيرة. تحققت من ساعتي - العاشرة وخمس وأربعون صباحًا. متأخر. كان من المفترض أن أكون في مانترالايا بحلول الساعة الحادية عشرة صفر صفر تمامًا.",
  "raw": "بدأ المونسون للتو هجومه الشرس على مومباي، محولًا المدينة إلى لوحة قماشية فوضوية متلألئة. كنت أسرع إلى مقابلة، مقابلة تغير مجرى الحياة، ربما. تعثرت عربة الريكشو وسعلت، وكانت ماسحات الزجاج الأمامي تخوض معركة خاسرة ضد الأمطار الغزيرة. تحققت من ساعتي - 10:45 صباحًا. متأخر. كان من المفترض أن أكون في مانترالايا بحلول الساعة 11:00 تمامًا."
}
```
```json
{
  "unnormalised": "كانت المقابلة لوظيفة \"سكرتير مشترك\" في قسم التنمية الحضرية. صفقة كبيرة، خاصة لشخص مثلي، حديث التخرج من الخدمة الإدارية الهندية، أو IAS، كما يسميها الجميع. فكرة مواجهة \"الوزير المحترم\" باوار نفسه أرسلت قشعريرة في عمودي الفقري، على الرغم من رطوبة مومباي.",
  "normalised": "كانت المقابلة لوظيفة \"الأمين العام المساعد\" في قسم التنمية الحضرية. صفقة كبيرة، خاصة بالنسبة لشخص مثلي، حديث التخرج من الخدمة الإدارية الهندية، أو I-A-S، كما يسميها الجميع. فكرة مواجهة \"الوزير المحترم\" باوار نفسه أرسلت قشعريرة في عمودي الفقري، على الرغم من رطوبة مومباي.",
  "raw": "كانت المقابلة لوظيفة \"سكرتير مشترك\" في قسم التنمية الحضرية. صفقة كبيرة، خاصة لشخص مثلي، حديث التخرج من الخدمة الإدارية الهندية، أو IAS، كما يسميها الجميع. فكرة مواجهة \"الوزير المحترم\" باوار نفسه أرسلت قشعريرة في عمودي الفقري، على الرغم من رطوبة مومباي.\n\nكانت المقابلة لوظيفة \"الأمين العام المساعد\" في قسم التنمية الحضرية. صفقة كبيرة، خاصة بالنسبة لشخص مثلي، حديث التخرج من الخدمة الإدارية الهندية، أو I-A-S، كما يسميها الجميع. فكرة مواجهة \"الوزير المحترم\" باوار نفسه أرسلت قشعريرة في عمودي الفقري، على الرغم من رطوبة مومباي."
}
```
```json
{
  "unnormalised": "كان إعدادي دقيقًا. لقد التهمت كل وثيقة سياسة وكل إشعار في الجريدة الرسمية يتعلق بالتخطيط الحضري في ولاية ماهاراشترا. كنت أعرف مخطط JnNURM عن ظهر قلب، ومهمة أتيل للتجديد والتحول الحضري (AMRUT) عن ظهر قلب. حتى أنني حشرت إحصائيات حول الفقر الحضري من أحدث تقرير NSSO، وكل ذلك على أمل إثارة إعجاب لجنة الاختيار.",
  "normalised": "كان إعدادي دقيقًا. لقد التهمت كل وثيقة سياسة وكل إشعار في الجريدة الرسمية يتعلق بالتخطيط الحضري في ولاية ماهاراشترا. كنت أعرف مخطط J-n-N-U-R-M عن ظهر قلب، ومهمة أتيل للتجديد والتحول الحضري (A-M-R-U-T) عن ظهر قلب. حتى أنني حشرت إحصائيات حول الفقر الحضري من أحدث تقرير N-S-S-O، وكل ذلك على أمل إثارة إعجاب لجنة الاختيار.",
  "raw": "كان إعدادي دقيقًا. لقد التهمت كل وثيقة سياسة وكل إشعار في الجريدة الرسمية يتعلق بالتخطيط الحضري في ولاية ماهاراشترا. كنت أعرف مخطط JnNURM عن ظهر قلب، ومهمة أتيل للتجديد والتحول الحضري (AMRUT) عن ظهر قلب. حتى أنني حشرت إحصائيات حول الفقر الحضري من أحدث تقرير NSSO، وكل ذلك على أمل إثارة إعجاب لجنة الاختيار."
}
```
```json
{
  "unnormalised": "أخيرًا، بعد ما شعرت به وكأنه الأبدية في معركة الشوارع التي غمرتها الفيضانات والاختناقات المرورية، توقفت عربة الريكاشة أمام مبنى مانترالايا المهيب. دفعت للسائق 80 روبية – ثروة صغيرة بالنظر إلى المسافة القصيرة، لكن لم أكن في مزاج للمساومة. كانت البوابة الرئيسية تحرسها الشرطة، وزيهم الكاكي يلمع تحت المطر.",
  "normalised": "أخيرًا، بعد ما شعرت به وكأنه الأبدية في معركة الشوارع التي غمرتها الفيضانات والاختناقات المرورية، توقفت عربة الريكاشة أمام مبنى مانترالايا المهيب. دفعت للسائق ثمانين روبية – ثروة صغيرة بالنظر إلى المسافة القصيرة، لكن لم أكن في مزاج للمساومة. كانت البوابة الرئيسية تحرسها الشرطة، وزيهم الكاكي يلمع تحت المطر.",
  "raw": "أخيرًا، بعد ما شعرت به وكأنه الأبدية في معركة الشوارع التي غمرتها الفيضانات والاختناقات المرورية، توقفت عربة الريكاشة أمام مبنى مانترالايا المهيب. دفعت للسائق 80 روبية – ثروة صغيرة بالنظر إلى المسافة القصيرة، لكن لم أكن في مزاج للمساومة. كانت البوابة الرئيسية تحرسها الشرطة، وزيهم الكاكي يلمع تحت المطر."
}
```
```json
{
  "unnormalised": "في الداخل، كان الجو عالمًا مختلفًا عن الفوضى في الخارج. كان الهواء باردًا وهادئًا، والممرات تصطف مع صور لرؤساء الوزراء السابقين والبيروقراطيين المتميزين. شققت طريقي إلى الطابق الثالث، وشعرت بمزيج من الإثارة والخوف. كانت غرفة الانتظار مليئة بطامحين آخرين، جميعهم يرتدون ملابس أنيقة ويشعون طموحًا. قام \"مساعد\" صارم المظهر بفحص مستنداتنا بدقة.",
  "normalised": "في الداخل، كان الجو عالمًا مختلفًا عن الفوضى في الخارج. كان الهواء باردًا وهادئًا، والممرات تصطف مع صور لرؤساء الوزراء السابقين والبيروقراطيين المتميزين. شققت طريقي إلى الطابق الثالث، وشعرت بمزيج من الإثارة والخوف. كانت غرفة الانتظار مليئة بطامحين آخرين، جميعهم يرتدون ملابس أنيقة ويشعون طموحًا. قام \"مساعد\" صارم المظهر بفحص مستنداتنا بدقة.",
  "raw": "في الداخل، كان الجو عالمًا مختلفًا عن الفوضى في الخارج. كان الهواء باردًا وهادئًا، والممرات تصطف مع صور لرؤساء الوزراء السابقين والبيروقراطيين المتميزين. شققت طريقي إلى الطابق الثالث، وشعرت بمزيج من الإثارة والخوف. كانت غرفة الانتظار مليئة بطامحين آخرين، جميعهم يرتدون ملابس أنيقة ويشعون طموحًا. قام \"مساعد\" صارم المظهر بفحص مستنداتنا بدقة."
}
```
```json
{
  "unnormalised": "جاء دوري في تمام الساعة 11:20 صباحًا، وهو وقت متأخر جدًا عن الموعد المحدد. أخذت نفسًا عميقًا ودخلت الغرفة. تألفت اللجنة من خمسة أعضاء. وعلى رأسهم الوزير Pawar، وكان حضوره مهيمنًا. وإلى يمينه كان رئيس السكرتارية، وهو رجل معروف بحدة ذكائه وسمعته المخيفة. استقبلتهم باحترام، وكان صوتي يرتجف قليلًا. كان المقابلة عبارة عن سيل من الأسئلة والأجوبة والعرق المتوتر. لقد استجوبوني في كل شيء من مشروع مترو مومباي إلى تحديات إدارة النفايات. سألني الوزير Pawar نفسه عن رؤيتي لجعل مومباي \"مدينة ذكية\".",
  "normalised": "جاء دوري في تمام الساعة الحادية عشرة وعشرون صباحًا، وهو وقت متأخر جدًا عن الموعد المحدد. أخذت نفسًا عميقًا ودخلت الغرفة. تألفت اللجنة من خمسة أعضاء. وعلى رأسهم الوزير Pawar، وكان حضوره مهيمنًا. وإلى يمينه كان رئيس السكرتارية، وهو رجل معروف بحدة ذكائه وسمعته المخيفة. استقبلتهم باحترام، وكان صوتي يرتجف قليلًا. كان المقابلة عبارة عن سيل من الأسئلة والأجوبة والعرق المتوتر. لقد استجوبوني في كل شيء من مشروع مترو مومباي إلى تحديات إدارة النفايات. سألني الوزير Pawar نفسه عن رؤيتي لجعل مومباي \"مدينة ذكية\".",
  "raw": "جاء دوري في تمام الساعة 11:20 صباحًا، وهو وقت متأخر جدًا عن الموعد المحدد. أخذت نفسًا عميقًا ودخلت الغرفة. تألفت اللجنة من خمسة أعضاء. وعلى رأسهم الوزير Pawar، وكان حضوره مهيمنًا. وإلى يمينه كان رئيس السكرتارية، وهو رجل معروف بحدة ذكائه وسمعته المخيفة. استقبلتهم باحترام، وكان صوتي يرتجف قليلًا. كان المقابلة عبارة عن سيل من الأسئلة والأجوبة والعرق المتوتر. لقد استجوبوني في كل شيء من مشروع مترو مومباي إلى تحديات إدارة النفايات. سألني الوزير Pawar نفسه عن رؤيتي لجعل مومباي \"مدينة ذكية\"."
}
```
```json
{
  "unnormalised": "بعد أسابيع، أُعلنت النتائج. لقد تم اختياري. أنا، روهان فيرما، أصبحت الآن \"السكرتير المشترك\" في قسم التنمية الحضرية، حكومة ولاية ماهاراشترا. الرحلة قد بدأت للتو.",
  "normalised": "بعد أسابيع، أُعلنت النتائج. لقد تم اختياري. أنا، روهان فيرما، أصبحت الآن \"السكرتير المشترك\" في قسم التنمية الحضرية، حكومة ولاية ماهاراشترا. الرحلة قد بدأت للتو.",
  "raw": "بعد أسابيع، أُعلنت النتائج. لقد تم اختياري. أنا، روهان فيرما، أصبحت الآن \"السكرتير المشترك\" في قسم التنمية الحضرية، حكومة ولاية ماهاراشترا. الرحلة قد بدأت للتو."
}
```
