```json
{
  "unnormalised": "هل أنا مخطئ لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟",
  "normalised": "هل أنا الـ A-I-T-A لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟",
  "raw": "هل أنا مخطئ لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟\n\n{\n  \"unnormalised\": \"هل أنا مخطئ لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟\",\n  \"normalised\": \"هل أنا الـ A-I-T-A لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟\"\n}"
}
```
```json
{
  "unnormalised": "لذلك، تمت ترقيتي مؤخرًا إلى \"الرئيس التنفيذي\" في قسمي في وزارة المالية. إنه أمر كبير جدًا، بصراحة. لقد كنت أعمل على هذا طوال الـ 15 عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \"السيد شارما\" أو يستخدمون منصبي السابق، \"نائب المدير\". إنه أمر محبط لأنه يبدو وكأنهم لا يعترفون بكل العمل الجاد الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هذا غير صحيح من الناحية الفنية.",
  "normalised": "لذلك، تمت ترقيتي مؤخرًا إلى \"الرئيس التنفيذي\" في قسمي في وزارة المالية. إنه أمر كبير جدًا، بصراحة. لقد كنت أعمل على هذا طوال الخمسة عشر عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \"السيد شارما\" أو يستخدمون منصبي السابق، \"نائب المدير\". إنه أمر محبط لأنه يبدو وكأنهم لا يعترفون بكل العمل الجاد الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هذا غير صحيح من الناحية الفنية.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"لذلك، تمت ترقيتي مؤخرًا إلى \\\"الرئيس التنفيذي\\\" في قسمي في وزارة المالية. إنه أمر كبير جدًا، بصراحة. لقد كنت أعمل على هذا طوال الـ 15 عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \\\"السيد شارما\\\" أو يستخدمون منصبي السابق، \\\"نائب المدير\\\". إنه أمر محبط لأنه يبدو وكأنهم لا يعترفون بكل العمل الجاد الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هذا غير صحيح من الناحية الفنية.\",\n  \"normalised\": \"لذلك، تمت ترقيتي مؤخرًا إلى \\\"الرئيس التنفيذي\\\" في قسمي في وزارة المالية. إنه أمر كبير جدًا، بصراحة. لقد كنت أعمل على هذا طوال الخمسة عشر عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \\\"السيد شارما\\\" أو يستخدمون منصبي السابق، \\\"نائب المدير\\\". إنه أمر محبط لأنه يبدو وكأنهم لا يعترفون بكل العمل الجاد الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هذا غير صحيح من الناحية الفنية.\",\n  \"raw\": \"[الترجمة الكاملة من النموذج قبل المعالجة اللاحقة]\"\n}\n\nإذا كان لديك أي شيء آخر تريد ترجمته، فلا تتردد في إخباري!"
}
```
```json
{
  "unnormalised": "لقد بدأت بتصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \"صباح الخير، سيد شارما،\" سأرد، \"صباح الخير لك أيضًا. ومن فضلك، إنه الرئيس شارما الآن.\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \"نائب المدير شارما،\" سأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية وقليل التشدد، قائلة إن ذلك يبدو متعجرفًا. حتى أنها اقترحت أن أترك الأمر يمر لبضعة أشهر حتى يعتاد الناس عليه.",
  "normalised": "لقد بدأت بتصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \"صباح الخير، سيد شارما،\" فسأرد، \"صباح الخير لك أيضًا. ومن فضلك، إنه الرئيس شارما الآن.\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \"نائب المدير شارما،\" فسأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية وقليل التشدد، قائلة إن ذلك يبدو متعجرفًا. حتى أنها اقترحت أن أترك الأمر يمر لبضعة أشهر حتى يعتاد الناس عليه.",
  "raw": "أهلاً بك! إليك ترجمة JSON:\n\n```json\n{\n  \"unnormalised\": \"لقد بدأت بتصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \\\"صباح الخير، سيد شارما،\\\" سأرد، \\\"صباح الخير لك أيضًا. ومن فضلك، إنه الرئيس شارما الآن.\\\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \\\"نائب المدير شارما،\\\" سأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية وقليل التشدد، قائلة إن ذلك يبدو متعجرفًا. حتى أنها اقترحت أن أترك الأمر يمر لبضعة أشهر حتى يعتاد الناس عليه.\",\n  \"normalised\": \"لقد بدأت بتصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \\\"صباح الخير، سيد شارما،\\\" فسأرد، \\\"صباح الخير لك أيضًا. ومن فضلك، إنه الرئيس شارما الآن.\\\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \\\"نائب المدير شارما،\\\" فسأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية وقليل التشدد، قائلة إن ذلك يبدو متعجرفًا. حتى أنها اقترحت أن أترك الأمر يمر لبضعة أشهر حتى يعتاد الناس عليه.\",\n  \"raw\": \"لقد بدأت بتصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \\\"Good morning, Mr. Sharma,\\\" سأرد، \\\"Good morning to you too. And please, it's Chief Officer Sharma now.\\\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \\\"Dy. Director Sharma,\\\" سأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية وقليل التشدد، قائلة إن ذلك يبدو متعجرفًا. حتى أنها اقترحت أن أترك الأمر يمر لبضعة أشهر حتى يعتاد الناس عليه.\"\n}\n```"
}
```
```json
{
  "unnormalised": "بصراحة، لا أعتقد أنني غير معقول. لقب \"الرئيس التنفيذي\" يدل على مستوى معين من السلطة والمسؤولية. إنه موجود على بطاقة هويتي الرسمية ولوحة اسمي وجميع المراسلات الرسمية. هل أنا وغد لأنني أتوقع من الناس استخدامه؟ أود الحصول على بعض الآراء غير المتحيزة حول ما إذا كان \"الرئيس التنفيذي\" أمرًا مهمًا حقًا للإصرار عليه.",
  "normalised": "بصراحة، لا أعتقد أنني غير معقول. لقب \"الرئيس التنفيذي\" يدل على مستوى معين من السلطة والمسؤولية. إنه موجود على بطاقة هويتي الرسمية ولوحة اسمي وجميع المراسلات الرسمية. هل أنا وغد لأنني أتوقع من الناس استخدامه؟ أود الحصول على بعض الآراء غير المتحيزة حول ما إذا كان \"الرئيس التنفيذي\" أمرًا مهمًا حقًا للإصرار عليه.",
  "raw": "بصراحة، لا أعتقد أنني غير معقول. لقب \"الرئيس التنفيذي\" يدل على مستوى معين من السلطة والمسؤولية. إنه موجود على بطاقة هويتي الرسمية ولوحة اسمي وجميع المراسلات الرسمية. هل أنا وغد لأنني أتوقع من الناس استخدامه؟ أود الحصول على بعض الآراء غير المتحيزة حول ما إذا كان \"الرئيس التنفيذي\" أمرًا مهمًا حقًا للإصرار عليه."
}
```
