{"unnormalised": "**द ग्रेट इंडियन आईटी जुगाड़: जद Ctrl+Alt+Del तुसां दा सब शा बेहतर दोस्त ऐ**", "normalised": "महान भारतीय आई-टी जुगाड़: जद कंट्रोल प्लस ऑल्ट प्लस डिलीट तुंदा मता भरोसेमंद यार ऐ"}
{"unnormalised": "आह, भारत च सूचना प्रौद्योगिकी दी दुनिया। शानदार दिमागें, लगातार बिजली कटौती, ते \"जुगाड़\" दी कला दी धरती—इक अनोखी भारतीय प्रतिभा जेह्ड़ी डक्ट टेप दे इक बिट ते उम्मीद दे पूरे ढेर कन्नै लगभग कुसै बी चीज गी ठीक करी सकदी ऐ। जे तुसां सोचदे ओ कि सिलिकॉन वैली इक ऐसी जगह ऐ जित्थे जादू होंदा ऐ, तां तुसां कुसै भारतीय आईटी पेशेवर गी इक अच्छी तरह कन्नै रखी गेदी प्रार्थना ते इक पूरी तरह कन्नै समयबद्ध रिबूट कन्नै इक सर्वर गी वापस जिंदगी च आह्ने दा हुनर नी दिक्खेआ।", "normalised": "आह, भारत च सूचना प्रौद्योगिकी दी दुनिया। तेज दिमाग, लगातार बिजली कट, ते \"जुगाड़\" दी कला दी धरती - इक अनोखी भारतीय चालाकी जेह्ड़ी डक्ट टेप ते मता सारी उम्मीद कन्नै लगभग कुसै बी चीज गी ठीक करी सकदी ऐ। जे तुस सोचदे ओ जे सिलिकॉन वैली उही ऐ जित्थे जादू होआ करदा ऐ, तां तुस कुसै भारतीय आई-टी पेशेवर गी इक चंगी तरह्ं दी दुआ ते इक एकदम समें कन्नै रीबूट कन्नै वापस जिन्दगी च सर्वर गी प्रेरित करदे होई नीं दित्ता ऐ।"}
{"unnormalised": "चलो सच्च बोलने, आईआईटी च तुहानूं सबतो पहली गल्ल जेह्ड़ी नी सिखांदी ओह् ऐ कि अपनी दादा जी शा बी पुराने विरासत सिस्टम कन्नै केह् ढंगै पेश आना ऐ। तुहानूं ऐसी प्रोग्रामिंग भाषाईं आस्तै सिस्टमें दा सामना करना पवेगा जेह्ड़ी डायनासोर शा पहले खत्म होई गेई ही! कल्पना करो कि इक जेन जेड इंटरन गी COBOL समझाना जेह्ड़ा सोचदा ऐ कि असेंबली भाषा IKEA फर्नीचर दा इक प्रकार ऐ। एह् इवें ऐ जिवें कुसै फार्मूला 1 ड्राइवर गी बैल गाड़ी दी दौड़ च मुकाबला करने आस्तै बोलना, पर कुसै ना कुसै तरहां, अस मैनेज करदे आं। अस हमेशा मैनेज करदे आं।", "normalised": "सच दस्सो, पहली चीज जेह्ड़ी तुहानूं आई-आई-टी च नीं सिखाई जंदी ऐ ओह् ऐ तुंदे दादाजी थमां पुराने विरासत सिस्टम कन्नै केह् बर्ताव करना ऐ। तुस उनें सिस्टम दा सामना करगे जिंदे च प्रोग्रामिंग दी उनें भाशाएं दा इस्तेमाल होआ करदा हा जेह्ड़ियां डायनासोर थमां बी पैह्ले खत्म होई गेईयां सन! कल्पना करो सी-ओ-बी-ओ-एल गी जी-ई-एन जेड इंटर्न गी समझाना जेह्ड़ा सोचदा ऐ जे असेंबली भाशा आई-के-ई-ए फर्नीचर दी इक किस्म ऐ। एह् इयां ऐ जियां इक फॉर्मूला वन ड्राइवर गी बुलॉक कार्ट रेस च प्रतिस्पर्धा करने लेई कहना, पर कुसै ना कुसै तरीके कन्नै, असें संभाल लेन्दे आं। असें हर बार संभाल लेन्दे आं।"}
{"unnormalised": "बिजली कटौती इक खास किस्म दा तनाव परीक्षण ऐ। तुहाडा बारीकी कन्नै तैयार कीता गेदा कोड, जेह्ड़ा दाखल होने शा कुझ पल पहले, इक मिलनसार मोहल्ले दे ट्रांसफार्मर दे हिचकी दी बदौलत डिजिटल आकाश च गायब होई जंदा ऐ। यूपीएस? \"अविश्वसनीय बिजली स्रोत\" जेह्ड़ा जादा लग्गदा ऐ, सही ऐ ना? पर डरो नेईं! भारतीय आईटी पेशेवर कोल बैकअप योजना आस्तै इक बैकअप योजना ऐ। 5 सेकंड च फ्लैट च मैन्युअल रूप कन्नै जनरेटर दी बिजली च बदलना शा लैइयै एह् कोड लिखना जेह्ड़ा बड़ा मजबूत ऐ ते बिजली दे झटके कन्नै बचदा ऐ, अस हर चीज कवर कीती ऐ।", "normalised": "बिजली कट इक खास किस्म दा तनाव टेस्ट ऐ। तुह्आरा बारीकी कन्नै बनाया गेदा कोड, पेश होने थमां कुझ पल पैह्ले, इक दोस्ताना पड़ोस दे ट्रांसफार्मर दे हिचक दे सौजन्य कन्नै डिजिटल ईथर च गायब होई जंदा ऐ। यू-पी-एस? \"अविश्वसनीय बिजली स्रोत\" जिहां मता ऐ, है ना? पर डरो मत! भारतीय आई-टी पेशेवर कोल बैकअप योजना लेई इक बैकअप योजना ऐ। पांच सेकेंड च मैनुअल रूप कन्नै जनरेटर बिजली च बदलने थमां लैइयै इतना मजबूत कोड लिखने तगर जेह्ड़ा बिजली दे झटके च बी जिंदा रेह्, असें एह् कवर करी लैता ऐ।"}
{"unnormalised": "फिर \"इंडियन स्ट्रेचेबल टाइम\" यानी आईएसटी वी ऐ। डेडलाइन गाइडलाइन जियां होंदियां न ते इक प्रोजेक्ट जेह्ड़ा \"कल\" दाखल होने आह् ला ऐ ओह् शायद अगले हफ्ता कुसै बारी डिलीवर करी दित्ता जाह्ग। क्लाइंट अक्सर शुक्रवार शाम 4:59 बजे अनुरोध भेजदे न ते सोमवार सवेरे 9:00 बजे तकर इक पूरा सिस्टम नवीनीकरन दी उम्मीद करदे न। एह् इवें ऐ जिवें इक सप्ताहांत च ताजमहल गी दुबारा बनाने आस्तै बोलना! पर, चाय दी कॉपियां दे भारी मात्रा कन्नै ते 4 घंटे दी नींद कन्नै जीवित रहने दी क्षमता कन्नै लैस होइयै, अस कुसै ना कुसै तरहां, चमत्कारिक ढंगै कन्नै, एह् करी लेन्दे आं।", "normalised": "फिर उथे \"भारतीय खिचन योग्य समय\", जां आई-एस-टी ऐ। डेडलाइन इक मार्गनिर्देशन जिह्नी मता ऐ, ते \"कल\" दे कारण इक प्रोजेक्ट असल च अगले हफ्ते कदें बी डिलीवर कीता जाई सकदा ऐ। ग्राहक अक्सर शुक्रवार गी शाम चार बजकर उनन्जा मिनट पर अनुरोध भेजदे न ते उम्मीद करदे न जे सोमवार सुबह नौ जीरो जीरो बजे तक इक पूरा सिस्टम ओवरहाल कीता जावे। एह् इयां ऐ जियां इक वीकेंड पर ताजमहल गी दुबारा बनाने लेई कहना! पर, ढेर सारी चा कन्नै लैस्स ते चार घंटे दी नींद च जिंदा रौह्ने दी क्षमता कन्नै लैस्स होई के, असें कुसै ना कुसै तरीके कन्नै, चमत्कारिक ढंग कन्नै, एह् करी लैंदे आं।"}
{"unnormalised": "ते आओ नांकरण दे शानदार परंपरा गी नेईं भुल्लदे। चर नाम जिਵੇਂ \"temp,\" \"temp2,\" ते \"final_temp_actually_final\" गी उन्नत दस्तावेज़ माना जंदा ऐ। टिप्पणियां? ओह् कमजोरें आस्तै न! \"जे तुसां एह् कोड समझ नेईं सकदे ओ, तां तुसां योग्य नेईं ओ\" एह् अनकही गल्ल ऐ। ते परिनियोजन? उंगलियां क्रॉस करने, सिस्टम एडमिन दी प्रार्थना करने, ते उम्मीद करने दा ध्यान कन्नै कोरियोग्राफ कीता गेदा नृत्य जे सर्वर आखिरी मिनट च विद्रोह करने दा फैसला नेईं करदे।", "normalised": "ते आओ नामकरण दी शानदार परम्परा गी नीं भुल्लिये। \"टेम्प\", \"टेम्प टू\" ते \"फाइनल अंडरस्कोर टेम्प अंडरस्कोर सचमुच अंडरस्कोर फाइनल\" जिहे वेरिएबल नाम गी उन्नत प्रलेखन मन्नेआ जंदा ऐ। टिप्पणियां? ओह् कमजोर लोकें आस्तै न! \"जे तुस इस कोड गी नीं समझी सकदे, तां तुस योग्य नीं ओ\" अनबोले होई नारे न। ते तैनाती? उंगलें क्रास करने, सिस्टम एडमिन प्रार्थनाएं ते उमीद ऐ जे सर्वर आखिरी मिनट पर बगावत करने दा फैसला न करन दा इक ध्यान कन्नै कोरियोग्राफ कीता गेदा नाच।"}
{"unnormalised": "सच्च गल्ल तां एह् ऐ कि भारत च आईटी च कम्म करना इक जंगली, अराजक ते पूरी तरह कन्नै फायदेमंद यात्रा ऐ। अस सिर्फ कोड नेईं लिखदे आं; अस इक बारी च इक \"जुगाड़\" दे नाल डिजिटल फाड़ें दे पार पुल बनांदे आं। इस करी अगली बारी जे तुसां कुसै भारतीय आईटी बंदे गी दिक्खो तां उन्हां गी इक इशारा देओ। ओह् सिर्फ बग ठीक नेईं करदे न; ओह् सब तों चुनौतीपूर्ण ते मजेदार माहौल च तकनीकी अस्तित्व दी कला च महारत हासल करी लैंदे न जेह्दे दी कल्पना करी जाई सकदी ऐ। ते जद हर चीज असफल होई जांदी ऐ, तां हमेशा भरोसेमंद Ctrl+Alt+Del होंदा ऐ। एह् लगभग हर समस्या दा सार्वभौमिक समाधान ऐ, आईटी होवे जां कोई होर। नमस्ते!", "normalised": "सच्चाई एह् ऐ जे भारत च आई-टी च कम्म करना इक जंगली, अराजक, ते पूरी तरह्ं फायदेमंद सवारी ऐ। असें सिर्फ कोड नीं लिखदे; असें इक \"जुगाड़\" कन्नै इक बक्त च डिजिटल विभाजन च पुल बनांदे पे आं। तां, अगली बारी जदूं तुस कुसै भारतीय आई-टी बन्दे गी दिक्खो, तां उन्हां गी इक इशारा देओ। ओह् सिर्फ कीड़े गी नीं ठीक करदे; ओह् सबसे चुनौतीपूर्ण, ते प्रफुल्लित वातावरण च तकनीकी जिंदा रहने दी कला च महारत हासल करदे पे न जेह्ड़ी कल्पना करी जाई सकदी ऐ। ते जदूं होर कुसै बी चीज च कमी होंदी ऐ, तां हमेशा भरोसेमंद कंट्रोल प्लस ऑल्ट प्लस डिलीट होई जंदा ऐ। एह् लगभग हर समस्या दा सार्वभौमिक समाधान ऐ, आई-टी जां होर बी। नमस्ते!"}
