{"unnormalised": "## आई.टी. कन्नै मेरी मुलाक़ात: बेसिक थमां क्लाउड तकर", "normalised": "आई-टी कन्नै मेरी मुलाक़ात: बी-ए-एस-आई-सी थमां क्लाउड तगर"}
{"unnormalised": "आई.टी. कन्नै मेरी पहली मुलाक़ात कोई ख़ास चक्कमी नीं ही। ऐह् नज़ारा सोचो: पटना च मेरे स्कूल च धूल कन्नै भरा कंप्यूटर लैब, तकरीबन 1998। पुराने मशीनें दी गुनगुनाहट, गरम प्लास्टिक दी बू, ते डरौने आला डॉस प्रॉम्ट मेरी तरफ् घूरदा होआ। अस BASIC सिखदे पे थे, ते सच गल्ल ऐह् ऐ जे मैनूं ऐह् सब तों बोरिंग लगदा हा। मैं तां चांह्दा हा जे बाहर क्रिकेट खेलूं, या शायद हिस्ट्री पढ़ी लूं! पर मेरे पापा, इक रेलवे इंजीनियर, ज़ोर देई के आखदे थे जे ऐह् भविष्य ऐ। उह एह् जेह्इ गल्लें आखदे थे, \"रोहन, बेटा, कंप्यूटर भारत दा भविष्य ऐ! तैं ऐह् सिखना होग।\"", "normalised": "आई-टी कन्नै मेरी पैहली पहचान बिल्कुल शानदान नीं ही। ज़रा एह् सोचो: पटना च मेरे स्कूल च धूल भरे कंप्यूटर लैब, उन्नीस सौ अठानवे दे आसपास दा समें। प्राचीन मशीनें दी गुनगुनाहट, गर्म प्लास्टिक दी खुशबू ते डरावनी डी-ओ-एस प्रॉम्प्ट मेरे बक्खी घुरदी होई। असां बी-ए-एस-आई-सी सिक्खी रेहे आं, ते सच बोलूं तां मैनूं लगदा हा जे एह् सब तों बोरिंग चीज ऐ। मैं तां बाहर क्रिकेट खेडना चांहदा हा, जां शायद इतिहास पढ़ना बी चांहदा हा! पर मेरे पिता जी, इक रेलवे इंजीनियर, जोर देई के आखदे हे जे एह् भविष्य ऐ। ओह् ऐसी गल्लां करदे हे जे, \"रोहन, बेटा, कंप्यूटर भारत दा भविष्य ऐ! तुहानूं एह् सीखना होग।\""}
{"unnormalised": "मेरी शुरूआती कोशिशें बिल्कुल ख़राब ही। सिंटेक्स एरर गै गै! मैनूं याद ऐ जे मैं इक सिम्पल \"हेलो वर्ल्ड\" प्रोग्राम चलाने च घंटे बिताई दिते, पर इक ग़लत कोमा या इक ग़लत स्पेस कन्नै हराई दिता गेआ। \"एरर 404: ब्रेन नॉट फाउन्ड,\" मेरे दोस्त मज़ाक करी औंह्दे थे। ऐह् परेशान करने आला हा, पर लॉजिक दी कोई गल्ल मैनूं लुभाउंदी ही। ऐह् विचार जे तुसीं निर्देश देई सकदे ओ ते इक मशीन सचमुच उंदी पालना करदी ऐ, इक मोनोक्रोम स्क्रीन उप्पर बी थोड़ा जादुई हा।", "normalised": "मेरी शुरूआती कोशिशें विनाशकारी ही। सिंटैक्स त्रुटियां भरपूर! मैनूं याद ऐ जे मैं इक साधारण \"हैलो वर्ल्ड\" प्रोग्राम चलाने च घंटों लगांदा रेहा, पर सिर्फ इक गलत जगह ते रखे गेदे अल्पविराम जां गलत जगह ते बनी जगह कन्नै हराया जंदा ऐ। मेरे दोस्त मजाक कन्नै आखदे हे \"एरर चार सौ चार: दिमाग नीं मिला।\" एह् निराशाजनक हा, पर कुसै तर्क कन्नै मैनूं उत्सुक कीता। एह् विचार कि तुस निर्देश देई सकदे ओ ते इक मशीन सचमुच उनेंगी मनूगी, इक रंगीन स्क्रीन पर बी कुसै किस्म दा जादुई हा।"}
{"unnormalised": "मेरी मोड़ दी गल्ल इक गर्मी दी छुट्टियां च आई। मैं HTML ते वेब डिजाइन दे बारे च इक किताब उप्पर ठोकर खाई। अचानक, कंप्यूटर सिर्फ बोरिंग कमांड दे बारे च नीं थे; उह चीजां बनाने, विचारें सांझे करने, दुनिया कन्नै जुड़ने दे बारे च थे। मैं घंटे किताब उप्पर झुकी के, टैग कन्नै प्रयोग करी के, ते अपनी पहली (बेशर्मी कन्नै डिजाइन कीती गेदी) वेबसाइट बनाई। मैं अपने चाचा, जिंदे कोल इक छोटी किरयाने दी दुकान ही, गी बी मनौने च कामयाब होई गेआ जे उह मैनूं अपने कारोबार आस्तै इक वेबसाइट बनाने देई। उसन्नै पूरी तरह यकीन नीं हा जे वेबसाइट की होंदी ऐ, पर उसन्नै मेरे उप्पर भरोसा कीता। मैनूं लग्गदा ऐ उसन्नै मैनूं कोशिश आस्तै ₹500 दिते।", "normalised": "मेरा टर्निंग प्वाइंट गर्मी दी छुट्टियां च आया। मैनूं एच-टी-एम-एल ते वेब डिजाइन बारै च इक किताब मिली। अचानक, कंप्यूटर सिर्फ बोरिंग कमांड बारै च नीं हे; ओह् चीजें बनाने, विचार साझा करने ते दुनिया कन्नै जुड़ने बारै च हे। मैं किताब गी ध्यान कन्नै पढ़ने, टैग कन्नै प्रयोग करने ते अपनी पहली (भयानक ढंग कन्नै डिजाइन कीती गेदी) वेबसाइट बनाने च घंटों बिताए। मैं अपने चाचा गी बी मनान च कामयाब हो गया, जेह्ड़ा इक छोटी किराना स्टोर चलांदा हा, उसदे कारोबार लेई इक वेबसाइट बनाने लेई। उने पूरी चाल्ली यकीन नीं कीता हा जे वेबसाइट की ऐ, पर उने मेरे उप्पर भरोसा कीता। मैनूं लगदा ऐ जे उने मैनूं इस कोशिश लेई पांच सौ रुपए दिते।"}
{"unnormalised": "कुच्छ साल बाद, मैं कंप्यूटर साइंस च अपनी बी.टैक लेई आई.आई.टी. दिल्ली च दाखला लैंदा पेआ हा। बदलाव अजीब हा। पुराने मशीनें उप्पर BASIC थमां लैइ के अत्याधुनिक खोज ते तेज़ रफ्तार इंटरनेट तगर, इंज लग्गदा हा जिंयां किसी होर आयाम च पैर रखना। मैनूं याद ऐ वाई-फाई दी रफ्तार 100 एमबीपीएस विज्ञापित कीती गेई ही, जिस कन्नै डायल-अप दे साल बाद मेरा मन उड़ गेआ।", "normalised": "कुछ साल जल्दी करो, ते मैं कंप्यूटर साइंस च अपनी बी-टेक लेई आई-आई-टी दिल्ली च दाखिला लेई रेहा हा। बदलाव unreal हा। प्राचीन मशीनें पर बी-ए-एस-आई-सी थमां लैई के अत्याधुनिक शोध ते तेज गति आह्ले इंटरनेट तगर, एह् इक होर आयाम च कदम रखने जैसा हा। मैनूं याद ऐ जे वाई-फाई दी गति इक सौ एम-बी-पी-एस विज्ञापित कीती गेई ही, जिसदे कन्नै डायलिंग दे सालां बाद मेरा दिमाग घूमी गया।"}
{"unnormalised": "आई.आई.टी. च मेरे समें मैनूं आई.टी. दी इक पूरी नमीं दुनिया कन्नै रू-ब-रू कराया: जावा, सी++, डेटा स्ट्रक्चर, एल्गोरिदम। मैं ए.आई. च बी डुबकी लगाई, इक चैटबॉट बनाने दी कोशिश कीती जेह्ड़ा भोजपुरी समझी सकदा हा! प्रोजेक्ट चुनौतीपूर्ण थे, डेडलाइन तंग ही, ते दबाव जबरदस्त हा, पर मैं सफल होआ। दोस्तें कन्नै कोड करने च बिताई दियां लेट रातें, अंतहीन चाहां दे कपें कन्नै भरपूर, मेरी कुच्छ चंगी यादें च शामल न।", "normalised": "आई-आई-टी च मेरे समें मैनूं आई-टी दी इक पूरी नई दुनिया नाल परिचित कराया: जावा, सी प्लस प्लस, डेटा स्ट्रक्चर, एल्गोरिदम। मैं ए-आई च बी हाथ आजमाया, इक चैटबॉट बनाने दी कोशिश कीती जेह्ड़ा भोजपुरी समझ सकदा ऐ! परियोजनाएं चुनौतीपूर्ण ही, समय सीमा तंग ही, ते दबाव जबरदस्त हा, पर मैं फलिया-फूला। दोस्तें कन्नै कोडिंग च बिताई गेदी लेट नाइट्स, चाय दे अंतहीन कपें कन्नै प्रेरित होई, मेरी कुसै बेहतरीन यादें च शामल ऐ।"}
{"unnormalised": "पोस्ट-आई.आई.टी., मैनूं बैंगलोर च इन्फोसिस च नौकरी मिल गई। ऐह् इक चंगा शुरूआती बिंदु हा, इक स्थिर नौकरी, ते ठीक-ठाक पगार। पर कुच्छ साल बाद, मैनूं लग्गा जिंयां मैं सिर्फ इक मशीन च इक दांद हा। कम्म दोहराव वाला हा, नौकरशाही दम घुटने वाली ही, ते मैं कुच्छ होर आस्तै तरसदा हा। मैं कुच्छ नवीन, कुच्छ विघटनकारी दा हिस्सा बनना चांह्दा हा।", "normalised": "पोस्ट-आई-आई-टी, मैनूं बंगलौर च इंफोसिस च नौकरी मिली। एह् इक चंगी शुरुआत बिंदु हा, इक स्थिर नौकरी, ते चंगी तनख्वाह। पर कुसै सालें बाद, मैनूं लगदा हा जे मैं सिर्फ इक मशीन च इक कोग आं। कम्म दोहराऊ हा, नौकरशाही दम घोंटने वाली ही, ते मैं कुसै होर चीज लेई तड़पता हा। मैं कुसै अभिनव, कुसै विघटनकारी चीज दा हिस्सा बनना चांहदा हा।"}
{"unnormalised": "उसी बखत मैं डूबने दा फैसला कीता ते इक स्टार्टअप च शामल होई गेआ। ऐह् इक छोटी कंपनी ही, सिर्फ मुट्ठी भर लोक कोरमंगला च इक तंग दफ्तर थमां कम्म करदे पे थे। पर ऊर्जा स्पष्ट ही। अस किसानें आस्तै इक मोबाइल ऐप बनांदे पे थे, उंदी सीधी मंडी कन्नै कनेक्शन ते उन्हाें गी रीयल-टाइम जानकारी उपलब्ध करांदे पे थे। टेक स्टैक च पायथन, एडब्ल्यूएस ते ढेर सारी कैफीन शामल ही।", "normalised": "उस्समैं मैं गोता लगाने ते इक स्टार्टअप च शामल होने दा फैसला कीता। एह् इक छोटी कंपनी ही, सिर्फ मुट्ठी भर लोक कोरामंगला च इक तंग कार्यालय च कम्म करदे हे। पर ऊर्जा स्पष्ट ही। असां किसानें लेई इक मोबाइल ऐप बनाई रेहे आं, उनेंगी सीधे बाजारें कन्नै जोड़ी रेहे आं ते उनेंगी वास्तविक समय दी जानकारी देई रेहे आं। तकनीक स्टैक च पाइथन, ए-डब्लू-एस ते ढेरी सारी कैफीन शामल ही।"}
{"unnormalised": "स्टार्टअप दी जिंदगी इक रोलर कोस्टर ही। असन्नै अनगिनत चुनौतियां दा सामना कीता: फंड दी कमी, तकनीकी खराबी, ते तेज मुकाबला। पर अस जमे रहे। अस अपने मिशन दे प्रति इक सांझी भावना कन्नै प्रेरित होइयै थक्की गै कम्म कीता। अस ऐप लांच कीती, ते ऐह् धीरे-धीरे पकड़ बनने लगी। ग्रामीण महाराष्ट्र ते कर्नाटक च किसान इसदा इस्तेमाल करना शुरू होई गे, ते असन्नै इक असली असर दिखना शुरू होई गेआ।", "normalised": "स्टार्टअप दी जिंदगी इक रोलर कोस्टर ही। असां गी अनगिनत चुनौतियां दा सामना करना पेआ: फंडिंग दी कमी, तकनीकी खराबी ते तीव्र मुकाबला। पर असां लगे रेहे। असां अपनी मिशन लेई इक साझा जुनून कन्नै प्रेरित होई के थक्कर हार के कम्म कीता। असां ऐप लॉन्च कीती, ते धीरे-धीरे खींचे जाई लगी। ग्रामीण महाराष्ट्र ते कर्नाटक दे किसानें इसदा इस्तेमाल करना शुरू करी दिता, ते असां गी इक असली असर दिखना शुरू होई गया।"}
{"unnormalised": "ਹੁਣ, ਮੈਂ ਬਹੁ-ਰਾਸ਼ਟਰੀ ਕਾਰਪੋਰੇਸ਼ਨ ਲਈ ਇੱਕ ਕਲਾਉਡ ਆਰਕੀਟੈਕਟ ਵਜੋਂ ਕੰਮ ਕਰਦਾ ਹਾਂ, ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਆਪਣੀਆਂ ਕਾਰਵਾਈਆਂ ਨੂੰ ਕਲਾਉਡ ਵਿੱਚ ਮਾਈਗ੍ਰੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹਾਂ। ਮੈਂ Azure ਵਿੱਚ ਮਾਹਿਰ ਹਾਂ ਅਤੇ ਅਕਸਰ kubernetes ਦੀ ਵਰਤੋਂ ਕਰਨ ਵਾਲੇ ਪ੍ਰੋਜੈਕਟਾਂ 'ਤੇ ਸਲਾਹ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਪਟਨਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਧੂੜ ਭਰੀਆਂ ਕੰਪਿਊਟਰ ਲੈਬਾਂ ਤੋਂ ਬਹੁਤ ਦੂਰ ਹੈ, ਪਰ ਮੁੱਖ ਸਿਧਾਂਤ ਉਹੀ ਹਨ: ਸਮੱਸਿਆ-ਹੱਲ ਕਰਨਾ, ਨਵੀਨਤਾ ਅਤੇ ਗਿਆਨ ਦੀ ਨਿਰੰਤਰ ਖੋਜ। ਮੈਂ ਅਜੇ ਵੀ ਆਈ.ਟੀ. ਵਿੱਚ ਨਵੀਨਤਮ ਰੁਝਾਨਾਂ ਨਾਲ ਜੁੜਿਆ ਰਹਿੰਦਾ ਹਾਂ, ਕਾਨਫਰੰਸਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹਾਂ ਅਤੇ ਬਲੌਗ ਪੜ੍ਹਦਾ ਹਾਂ (ਖਾਸ ਕਰਕੇ ਉਹ ਜੋ ਪਾਈਥਨ ਵਿੱਚ ਲਿਖੇ ਗਏ ਹਨ!)।", "normalised": "हुण, मैं इक बहुराष्ट्रीय निगम लेई क्लाउड आर्किटेक्ट दे तौर पर कम्म करदा हां, जेह्ड़ा कारोबारें गी अपने संचालन गी क्लाउड च स्थानांतरित करने च मदद करदा ऐ। मैं Azure च माहिर आं ते अक्सर Kubernetes दा इस्तेमाल करने आह्ले प्रोजेक्टें पर सलाह दिंदा हां। एह् पटना च उन धूल भरे कंप्यूटर लैबन थमां बहोत दूर ऐ, पर मूल सिद्धांत उही बने दे न: समस्या-समाधान, नवाचार ते ज्ञान दी अथक खोज। मैं आई-टी च नवीनतम रुझानें कन्नै बी तालमेल बिठाई रखदा हां, सम्मेलनें च शामल होंदा ऐ ते ब्लॉग पढ़दा हां (खासकर ओह् जेह्ड़े पाइथन च लिखे गेदे न!)।"}
{"unnormalised": "ਆਈ.ਟੀ. ਵਿੱਚ ਮੇਰਾ ਸਫ਼ਰ ਲੰਮਾ ਅਤੇ ਘੁੰਮਣ ਵਾਲਾ ਰਿਹਾ ਹੈ, ਜੋ ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਮੋੜਾਂ ਨਾਲ ਭਰਪੂਰ ਹੈ। ਪਰ ਪਿੱਛੇ ਮੁੜ ਕੇ ਦੇਖਦਿਆਂ, ਮੈਂ ਹਰ ਤਜਰਬੇ, ਹਰ ਚੁਣੌਤੀ ਅਤੇ ਹਰ ਝਟਕੇ ਲਈ ਧੰਨਵਾਦੀ ਹਾਂ। ਇਹ ਸਭ ਨੇ ਮੈਨੂੰ ਉਹ ਵਿਅਕਤੀ ਬਣਾਇਆ ਹੈ ਜੋ ਮੈਂ ਅੱਜ ਹਾਂ, ਇੱਕ ਤਕਨੀਕੀ ਜੋ ਦੁਨੀਆ 'ਤੇ ਸਕਾਰਾਤਮਕ ਪ੍ਰਭਾਵ ਪਾਉਣ ਲਈ ਤਕਨਾਲੋਜੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਭਾਵੁਕ ਹੈ। ਅਤੇ ਇਹ ਸਭ ਉਸ ਡਰਾਉਣੇ DOS ਪ੍ਰੋਂਪਟ ਅਤੇ BASIC ਪ੍ਰੋਗਰਾਮ ਵਿੱਚ ਇੱਕ ਗਲਤ ਥਾਂ 'ਤੇ ਰੱਖੇ ਗਏ ਕਾਮੇ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ?", "normalised": "आई-टी च मेरी यात्रा लंबी ते घुमावदार रही ऐ, जेह्ड़ी अप्रत्याशित मोड़ें ते मोड़ें कन्नै भरी होई ऐ। पर वापस दिक्खदे होई, मैं हर अनुभव, हर चुनौती ते हर झटका लेई धन्यवादी हां। इस सारें ने मैनूं ओह् शख्स बनाया ऐ जेह्ड़ा मैं अज्ज हां, इक तकनीशियन जेह्ड़ा दुनिया उप्पर सकारात्मक प्रभाव पाने लेई प्रौद्योगिकी दा इस्तेमाल करने बारै च उत्साही ऐ। ते एह् सब उस डरावनी डी-ओ-एस प्रॉम्प्ट ते इक बी-ए-एस-आई-सी प्रोग्राम च गलत जगह ते रखे गेदे अल्पविराम कन्नै शुरू होआ हा। कैसे पता?"}
