{"unnormalised": "हेल्लो दोस्तों, कुच्छ सलाह दी लोड़ी ऐ। सोचदा हां आखिर च अपने पुराने नोकिया फीचर फोन (हां, मैं जानदा हां, डायनासोर ज़माना हा हा हा) थमां इक ठीक स्मार्टफोन पर बदलणे दा। ₹20,000 थल्ले विकल्प दिक्खदा पेया हां।", "normalised": "ओय छोरो, कुझ सलाह चाइदी ऐ। मैं आखरी च अपने पुराने नोकिया फीचर फोन (हां, मैं जानता हां, डायनासोर युग हंसो ज़ोर ज़ोर नाल) थमां इक उचित स्मार्टफोन विच स्विच करने दा सोच रया हां। रुपीस बीस हज़ार थमां नीचे दे विकल्प दिक्खदा पेया हां।"}
{"unnormalised": "मुश्किल एह् ऐ के, मैं मौजूदा तकनीक थमां पूरी तरह बाहर हां! आखिरी बारी जे मैं दिक्खेआ हा, 4जी बड़ी चीज हा, ते हुण हर कोई 5जी ते \"एआई-पावर्ड एह्\" ते \"120 हर्ट्ज डिस्प्ले\" बारै च गल्ल करदा ऐ। पूरी तकनीक ओवरलोड! मेरा मुक्ख इस्तेमाल व्हाट्सएप होग (पारिवारिक समूह कन्नै जुड़े राहनऽ), यूट्यूब (बॉलीवुड गाने, जाहिर ऐ), ते शायद कुच्छ हल्की गेमिंग (कैंडी क्रश, कोई?)। कैमरा कोई बड्डी प्राथमिकता नी ऐ, पर कुच्छ ठीक होना चाहीदा। बैटरी लाइफ सुपर ज़रूरी ऐ, पर एह् मध्यम इस्तेमाल कन्नै कम से कम 1 दिन चलना चाहीदा।", "normalised": "समस्या ऐ कि मैं वर्तमान तकनीक नाल बिल्कुल बाहर हां! आखरी बारी जिस वेले मैं दस्सी ही, चार जी बड़ी चीज़ ही, ते हुन सारे पांच जी ते \"ए-आई-पावर्ड इह\" ते \"एक सौ बीस हर्ट्ज़ डिस्प्ले\" बारे गल्ल करदे न। कुल टेक ओवरलोड! मेरा मुख्य उपयोग व्हाट्सएप होग (परिवार समूह नाल जुड़े रहना होग), यूट्यूब (बॉलीवुड गाने, स्पष्ट रूप नाल), ते शायद कुझ हल्का गेमिंग (कैंडी क्रश, के कोई?). कैमरा कोई बड़ी प्राथमिकता नहीं ऐ, पर कुझ ठीक होणा चाहिदा ऐ। बैटरी लाइफ सुपर ज़रूरी ऐ, पर, मध्यम उपयोग दे कन्नै घट्टो घट्ट इक दिन टिकना होग।"}
{"unnormalised": "मैं रेडमी ते रियलमी फोनां आस्तै विज्ञापन दिक्खदा पेया हां। क्या ओह् ठीक न? किसे ने मिंजो सैमसंग दी एम सीरीज दिक्खनै आस्तै बी दस्सेया। इतने सारे विकल्प, इतनी भ्रम! मैं इक साधारण सरकारी क्लर्क हां, कोई तकनीक गुरु नि, भाई। किसी ठीक फोन आस्तै कोई सुझाव जेह्ड़ा इस्तेमाल करने च आसान होवे ते बैंक तोड़ेया नि।", "normalised": "मैं रेडमी ते रियलमी फोन दे विज्ञापन दिक्खदा पेया हां। के ओह् कोई चंगे न? किसै ने मेनूं सैमसंग दी एम सीरीज़ गी भी दिक्खने लेई दस्सेया। इतने सारे विकल्प, इतनी ज्यादा भ्रम! मैं इक साधारण सरकारी क्लर्क हां, कोई टेक गुरु नहीं, भाई। इक चंगा फोन दे बारे च कोई सुझाव जेह्ड़ा बरतने च आसान होवे ते बैंक गी तोड़ी नी सकदा?"}
{"unnormalised": "नाल ही, क्या दिवाली सेल दा इंतजार करना लायक ऐ? सुणेआ ऐ के ओह् अक्सर कुच्छ बड्डी छूट देन्दे न। शायद मैं उस बखत उसी कीमत पर कुच्छ होर चंगा फोन लेई सकदा हां? या एह् सिर्फ मार्केटिंग हाइप ऐ? आजकल सब थमां स्थिर रोम संस्करण केह् ऐ? मिंजो याद ऐ के एमआईयूआई अपडेट आस्तै डरावनी कहानियां सुणी दियियां जेह्ड़ियां हर किस्म दी समस्या पैदा करदियां ही।", "normalised": "ते, के दिवाली दी बिक्री दा इंतजार करना लायक ऐ? सुनेया ऐ कि ओह्दे च आमतौर पर कुझ बड़ी छूट होंदी ऐ। शायद मैं ओस वेले उसी कीमत च थोड़ा चंगा फोन हासल करी सकूं? जां इह सिर्फ मार्केटिंग प्रचार ऐ? आजकल केह् आर-ओ-एम वर्शन सभ्भाओ स्थिर ऐ? मेनूं एम-आई-यू-आई अपडेट दे बारे च हॉरर कहानियां याद न जेह्दे कन्नै हर किस्म दी समस्याएं होंदी ही।"}
{"unnormalised": "किसी बी मदद आस्तै पेशगी च धन्यवाद! सराहदा हां। उम्मीद ऐ के जल्दी ही स्मार्टफोन क्रांति च शामल होनऽ! मेरा बजट सख्ती कन्नै 20 हजार भारतीय रुपये ऐ। कृपया कम से कम 4जीबी रैम ते 64जीबी इंटरनल स्टोरेज कन्नै कोई मॉडल सुझाव साझा करो। शुभकामना!", "normalised": "कोई मदद करने लेई पेशगी धन्यवाद! सराहना करना हां। जल्दी गै स्मार्टफोन क्रांति च शामल होने दी उम्मीद ऐ! मेरा बजट सख्त रूप नाल बीस हज़ार आई-एन-आर ऐ। घट्टो घट्ट चार जी-बी आर-ए-एम ते साठ चार जी-बी आंतरिक स्टोरेज दे कन्नै कोई भी मॉडल सुझाव साझा करो। जय!"}
