{"unnormalised": "सबेयां के नमस्कार,", "normalised": "नमस्ते सबने,"}
{"unnormalised": "मैं आखरी चाल्ली च सूचना तकनीक (आईटी) दे बारे च मता भ्रम दिक्खी रिया हां, खास करी उन लोकें कोलों जेह्ड़े इस क्षेत्र च नवे न या सिर्फ एह् समझने दी कोशश करी रेह् न कि उन्दी कंपनी दा आईटी विभाग *असल च* की करदा ऐ। तां, मैं सोच्या कि मैं अपने अनुभव दे आधार पर इक टूटना शेयर करां, जेह्ड़ा मता करी बेंगलुरू च हा, मता सारे एमएनसीज़ दे कन्नै कम्म करी करदे।", "normalised": "मैं पिच्छले कुझ समें थमां सूचना प्रौद्योगिकी (आई-टी) दे बारे च मता भ्रम दिक्खी रिया हां, खास करियै उन लोकें कोला जेह्ड़े इस खेतर च नमें न यां बस ए समझने दी कोशश करी रेहन के उनह्दी कंपनी दा आई-टी विभाग असल च की करदा ऐ। तो, मैं सोचिया के मैं अपने अनुभव दे आधार उप्पर इक ब्योरा शेयर करां, जेह्ड़ा मताकरियै बेंगलुरु च मता सारी एम-एन-सी कन्नै कम्म करदा ऐ।"}
{"unnormalised": "पहला, इक आम मिथ दूर करीदे: आईटी सिर्फ कंप्यूटर ठीक करी दी गल्ल नेईं ऐ। हालांकि ऐह् उसदा इक *हिस्सा* ऐ (ते आम तौर पर \"मदद डेस्क\" या \"तकनीकी समर्थन\" अम्ब्रेला दे हेठ आह्न्दा ऐ), आईटी इक मता व्यापक क्षेत्र ऐ। इस बारे च सोचो कि एह् किसे बी संगठन दी रीढ़ दी हड्डी ऐ जेह्ड़ा कम्म करने आस्तै तकनीक उप्पर निर्भर करदा ऐ - जेह्ड़ा, आओ सामने, एह् लगभग *हर कोई* ऐ इन दिनां च।", "normalised": "पहिलां, इक आम धारणा दूर करी दित्ती जा: आई-टी सिर्फ कंप्यूटर ठीक करना नेईं ऐ। जबकि एह् इसदा इक हिस्सा ऐ (ते आमतौर उप्पर \"हेल्प डेस्क\" या \"तकनीकी समर्थन\" दे दायरे च औंदा ऐ), आई-टी इक मता व्यापक खेतर ऐ। इसगी किसी बी उस संगठन दी रीढ़ दी हड्डी मन्नो जेह्ड़ा कम्म करने लेई प्रौद्योगिकी उप्पर निर्भर करदा ऐ – जेह्ड़ा, आओ इसदा सामना करिये, अजकल मताकरियै हर कोई ऐ।"}
{"unnormalised": "इक मूल क्षेत्र बुनियादी ढांचे दा प्रबंधन ऐ। इस च नेटवर्क (भारतीय दफ्तरें च वाईफाई दी गति मता जरूरी ऐ, तुस जानदे हो!), सर्वर, ते डेटाबेस स्थापित करना ते उन्दी देखभाल करना शामल ऐ। जेकर इंटरनेट बंद ऐ, ईमेल कम्म नेईं करदा, या सर्वर धीमे न, तां अक्सर बुनियादी ढांचे दी समस्या हुंदी ऐ। मैनूं याद ऐ इक बारी साड्डे दफ्तर दा इंटरनेट इक बड्डे ग्राहक दे प्रस्तुतीकरण दे दौरान 4 घंटे लेई पूरी चाल्ली बंद होई गेआ हा। पता लग्गा कि आरएमजेड इकोवर्ल्ड इमारत दे नेड़े कुसै निर्माण कम्म दे दौरान इक केबल गलती कन्नै कट गई हा।", "normalised": "इक मुख खेतर बुनियादी ढाँचे दा प्रबंधन ऐ। इस च नेटवर्क (भारतीय दफ्तरें च वाई-फाई दी गति मता जरूरी ऐ, तुस जानदे हो!), सर्वर ते डेटाबेस स्थापित करना ते बनाए रखना शामल ऐ। जेकर इंटरनेट बंद ऐ, ईमेल कम्म नेईं करी रिया ऐ, या सर्वर धीमे न, तां एह् आमतौर उप्पर इक बुनियादी ढाँचे दा मुद्दा ऐ। मैनु इक बार याद ऐ के साड्डे दफ्तर दा इंटरनेट इक बड़े क्लाइंट प्रस्तुति दौरान चार घंटे लेई पूरी चाल्ली बंद होई गया। पता लग्गा, आर-एम-जेड इकोवर्ल्ड इमारत दे नेड़े कुझ निर्माण कम्म दे दौरान इक केबल गलती कन्नै कट्‌टी गेई ही।"}
{"unnormalised": "फिर सॉफ्टवेयर विकास ते रखरखाव ऐ। ऐह् *हर* आईटी विभाग दा हिस्सा होण जरूरी नेईं ऐ (कुझ आउटसोर्स करदे न), पर मता सारियां बड्डियां कंपनियां दे इन-हाउस टीम कस्टम एप्लीकेशन बनाने ते उन्दी देखभाल करने आह्ली हुंदी ऐ। ऐह् ग्राहकों आस्तै इक मोबाइल एप्प तों लैई के इन्वेंटरी या एचआर दे प्रबंधन आस्तै आंतरिक उपकरणें तक कुझ बी होई सकदा ऐ। इसदे आस्तै पाइथन या जावा सीखना इक बेहतरीन शुरुआत ऐ।", "normalised": "फिर सॉफ्टवेयर विकास ते रखरखाव ऐ। एह् जरूरी नेईं ऐ के हर आई-टी विभाग दा हिस्सा होवे (कुझ इसगी आउटसोर्स करदे न), पर मता सारियें बड़ी कंपनी च कस्टम एप्लीकेशन बनाने ते बनाए रखने लेई अंदरूनी टीमें होंदियां न। एह् ग्राहकें लेई मोबाइल ऐप थमां लैइयै इन्वेंटरी या एच-आर दे प्रबंधन लेई अंदरूनी उपकरणें तक कुझ बी होई सकदा ऐ। इसदे लेई पाइथन या जावा सीखना इक मता चंगा शुरुआती ऐ।"}
{"unnormalised": "साइबर सुरक्षा इक होर मता बड्डा क्षेत्र ऐ, खास करी डेटा उल्लंघन ते साइबर हमले दी वद्धदी तादाद कन्नै। इस क्षेत्र दे आईटी पेशेवर संगठन दे डेटा ते सिस्टमें गी खतरे तों बचाने आस्तै जिम्मेदार न। इस च फायरवॉल, घुसपैठ डिटेक्शन सिस्टम, ते कर्मचारी आस्तै सुरक्षा जागरूकता प्रशिक्षण जेह्ड़े सुरक्षा उपायें गी लागू करना शामल ऐ। मैनूं यकीन ऐ कि पासवर्ड रीसेट उनदी हस्ती दा दुश्मन ऐ। हाल च होई गै अस्पताल सिस्टम उप्पर हमले ने, जेह्दी रिपोर्ट 08/2024 उप्पर आई ही, सच्ची चाल्ली इस गल्ल गी घर लेई आई ही।", "normalised": "साइबर सुरक्षा इक होर बड्डा खेतर ऐ, खास करियै डेटा उल्लंघना ते साइबर हमले दी बद्धदी संख्या कन्नै। इस खेतर च आई-टी पेशेवर संगठन दे डेटा ते सिस्टम गी खतरे थमां बचाने लेई जिम्मेदार न। इस च फायरवाल, घुसपैठ डिटेक्शन सिस्टम, ते कर्मचारी लेई सुरक्षा जागरूकता प्रशिक्षण जियां सुरक्षा उपाय लागू करना शामल ऐ। मैनु यकीन ऐ के पासवर्ड रीसेट करना उनह्दी हस्ती दा दुश्मन ऐ। अगस्त दुई हजार ते बी ट्रि लेई अस्पताल प्रणाली उप्पर होए हालै दे हमले ने सचमुच इस गल्ल गी घर लिआंदा ऐ।"}
{"unnormalised": "डेटा प्रबंधन मता महत्वपूर्ण होंदा जा करदा ऐ। कंपनियां बड्डी मात्रा च डेटा इकट्ठा करी री ऐ, ते आईटी पेशेवर इस डेटा गी स्टोर करने, संगठित करने, ते विश्लेषण करने आस्तै जिम्मेदार न तां जे जानकारी हासिल करी जा सके ते मता बेहतर फैसले लेई जा सकन। इस च डेटाबेस, डेटा वेयरहाउस, ते डेटा एनालिटिक्स उपकरणें कन्नै कम्म करना शामल ऐ। एसक्यूएल दी अच्छी समझ इथे मता जरूरी ऐ।", "normalised": "डेटा प्रबंधन मता जरूरी होन लगदा ऐ। कंपनियां मता भारी मात्रा च डेटा इकठ्ठा करी रईयां न, ते आई-टी पेशेवर इस डेटा गी स्टोर करने, व्यवस्थित करने ते विश्लेषन करने लेई जिम्मेदार न ताकि अंतर्दृष्टि हासल कीती जाई ते मता चंगे फैसले लेई जा सकन। इस च डेटाबेस, डेटा वेयरहाउस, ते डेटा एनालिटिक्स उपकरणें कन्नै कम्म करना शामल ऐ। इस च एस-क्यू-एल दी चंगी समझ मता जरूरी ऐ।"}
{"unnormalised": "ते आखरी च, आईटी मदद डेस्क ऐ। ऐह् उह् लोक न जेह्ड़े तुहाडे सवालें दा जवाब दे न, तुहाडी समस्यां गी ठीक करदे न, ते आम तौर पर संगठन च बाक़ी सब्बनें आस्तै तकनीक गी सुचारू रूप कन्नै चलांदे न। उह् आम तौर पर किसे बी आईटी-संबंधी मुद्दे आस्तै संपर्क दा पहला बिंदु होंदे न, इक खराब प्रिंटर तों लैई के इक्के भुल्ले होई पासवर्ड तक। जेकर तुहाडा लैपटॉप कम्म नेईं करी रिया ऐ, तां टिकट बढ़ाने च झिझको नेईं! आमतौर पर 24 घंटेें च जवाब मिलन दी उम्मीद करो। सर्विस डेस्क संपर्क संख्या 1800-200-1234 ऐ।", "normalised": "ते अंत च, आई-टी हेल्प डेस्क ऐ। एह् उह् लोक न जेह्ड़े तुहाड्डे सवालें दे जवाब दिंदे न, तुहाड्डियां समस्सियें दा निवारण करदे न, ते आम तौर उप्पर संगठन च हर किसे होर लेई प्रौद्योगिकी गी सुचारू रूप कन्नै चलांदे रखदे न। एह् आमतौर उप्पर किसे बी आई-टी कन्नै जुड़े मुद्दे लेई संपर्क दा पहला बिंदु होंदे न, इक खराबी आह्ले प्रिंटर थमां लैइयै भुल्ले दे पासवर्ड तक। जेकर तुहाड्डा लैपटॉप कम्म नेईं करी रिया ऐ, तां टिकट बढ़ावन च संकोच नेईं करो! आमतौर उप्पर चौबी घंटे च जवाब दी उम्मीद करो। सर्विस डेस्क दा संपर्क नंबर इक आठ सौ दो सौ इक दो तीन चार ऐ।"}
{"unnormalised": "संक्षेप च, आईटी इक बहुआयामी क्षेत्र ऐ जेह्दे च विशेषज्ञता दी मता सारी रेंज ऐ। चाहे तुस हार्डवेयर, सॉफ्टवेयर, सुरक्षा, या डेटा च दिलचस्पी रक्खदे ओ, आईटी च तुहाडे आस्तै इक जगह ऐ। बस लगातार सीखने ते अनुकूलन आस्तै तैयार रओ, की जे तकनीक हमेशा बदलींदी रौंहदी ऐ!", "normalised": "संक्षेप च, आई-टी इक बहुआयामी खेतर ऐ जिस च मता सारी विशेषतां न। चाहे तुस हार्डवेयर, सॉफ्टवेयर, सुरक्षा, या डेटा च दिलचस्पी रखदे हो, आई-टी च तुहाडे लेई इक जगह ऐ। बस लगातार सीखने ते अनुकूलन लेई तैयार रेह्ओ, की जे प्रौद्योगिकी हमेशा बदलींदी रौंह्दी ऐ!"}
