{"unnormalised": "₹500க்காக என் வங்கி மேலாளருடன் சண்டையிட்டது சரியா?", "normalised": "ரூபாய் ஐநூறுக்காக என் வங்கி மேலாளரிடம் கத்தி சண்டைக்கு போனது தப்பா?"}
{"unnormalised": "சரி, வெளிப்படையாகச் சொல்ல வேண்டுமென்றால், ஒருவேளை \"சண்டை\" என்பது கொஞ்சம் மிகைப்படுத்தலாக இருக்கலாம். ஒரு ஆர்வமுள்ள… கலந்துரையாடல் என்று வைத்துக்கொள்வோம். எப்படியிருந்தாலும், விஷயம் இதுதான். ரோஹன் வர்மா என்ற பணிவான மென்பொருள் பொறியாளரான நான், போதுமான அளவு சம்பளம் வாங்குகிறேன் (என் அம்மா எப்போது திருமணம் என்று தொடர்ந்து கேட்பதைத் தவிர்க்கப் போதுமானது என்று வைத்துக்கொள்வோம்). நான் \"தேசிய நம்பகமான வங்கி\" (NTB)யில் கணக்கு வைத்துள்ளேன். அந்தப் பெயர் மிகவும் பொதுவானது, \"நாங்கள் ஒவ்வொரு மூச்சுக்கும் கட்டணம் வசூலிப்போம்\" என்று கூறுவது போல உள்ளது.", "normalised": "சரி, முழு விவரத்தையும் சொல்றேன், \"கத்தி சண்டை\" என்பது கொஞ்சம் அதிகப்படியான வார்த்தை. ஒரு தீவிரமான… விவாதம் என்று சொல்லலாம். விஷயம் என்னவென்றால், நான், ரோஹன் வர்மா என்ற சாஃப்ட்வேர் இன்ஜினியர், போதுமான சம்பளம் வாங்குகிறேன் (என் அம்மா எப்போது கல்யாணம் என்று கேட்டுக்கொண்டே இருப்பதை தவிர்க்குமளவுக்கு சம்பளம் வாங்குகிறேன் என்று வைத்துக்கொள்வோம்). நான் \"நேஷனல் டிரஸ்டெட் பேங்க்\" (N-T-B) வங்கியில் கணக்கு வைத்துள்ளேன், அதன் பெயரே \"உங்களுக்கு ஒவ்வொரு மூச்சுக்கும் கட்டணம் வசூலிப்போம்\" என்று சொல்வது போல் உள்ளது."}
{"unnormalised": "கடந்த வாரம் நான் எனது கணக்கு அறிக்கையை ஆன்லைனில் சரிபார்த்தேன். அப்போது \"குறைந்தபட்ச இருப்பு பராமரிக்காத கட்டணம்\" என்று ₹500 வசூலிக்கப்பட்டிருந்தது. பொதுவாக நான் இருப்பு வைத்திருப்பேன். ஆனால் வாழ்க்கையில் சில விஷயங்கள் நடக்கின்றன அல்லவா? டீ கடையில் பில் அதிகமாகும், திடீரென்று ஒரு புதிய பாலிவுட் திரைப்படத்தைப் பார்க்கத் திட்டமிடுவது, சில சமயங்களில் நீங்கள் தவறுதலாக ஆன்லைனில் ஸ்பைடர் மேன் பொம்மையையும் ஆர்டர் செய்யலாம். யாரும் குறை சொல்ல வேண்டாம்.", "normalised": "ஆக, கடந்த வாரம் எனது வங்கி அறிக்கையை ஆன்லைனில் பார்த்தேன், அதில் \"குறைந்தபட்ச இருப்பு வைக்காததால் கட்டணம்\" என்று ரூபாய் ஐநூறு பிடித்தம் செய்திருந்தார்கள். பொதுவாக நான் இருப்பை சரியாக வைத்திருப்பேன், ஆனால் வாழ்க்கையில் சில விஷயங்கள் நடக்கும் இல்லையா? டீ கடையில் பில் அதிகமாகும், திடீரென புதிய பாலிவுட் படம் பார்க்க திட்டம் போடுவது, சில நேரங்களில் நீங்கள் தெரியாமல் ஸ்பைடர்மேன் பொம்மையை ஆன்லைனில் ஆர்டர் செய்வது. என்னை குறை சொல்லாதீர்கள்."}
{"unnormalised": "எப்படியிருந்தாலும், நான் என்டிபி வங்கிக்கு மிகுந்த நம்பிக்கையுடன், அந்தக் கட்டணத்தைப் பற்றி மரியாதையுடன் விசாரிக்கச் சென்றேன். டோக்கன் வாங்கி நீண்ட நேரம் காத்திருந்து, பின்னர் வங்கி மேலாளர் திரு. சர்மாவிடம் பேசினேன். திரு. சர்மா அணிந்திருந்த டை, அவரை கழுத்தை நெரிப்பது போல் இருந்தது. அவர் மிக மெதுவாகவும் திட்டமிட்டும், எனது சராசரி மாத இருப்பு ₹5,000க்கும் குறைவாக இருந்ததாகத் தெரிவித்தார். சரி, நியாயம்தான். ஆனால் ₹500 அபராதமா? அது கிட்டத்தட்ட தேவையான இருப்பில் 10% ஆகுமே! இது ஒரு பகல் கொள்ளை என்று நான் உங்களுக்குச் சொல்கிறேன்.", "normalised": "எப்படியும், நான் N-T-B வங்கிக்கு சென்று, நம்பிக்கையுடன் இந்த கட்டணம் பற்றி பணிவாக கேட்க தயாராக இருந்தேன். டோக்கன் வாங்கி, ரொம்ப நேரம் காத்திருந்து, கடைசியாக வங்கி மேலாளர் மிஸ்டர் சர்மாவை சந்தித்தேன். மிஸ்டர் சர்மா, அணிந்திருந்த டை அவரது கழுத்தை நெரிப்பது போல் இருந்தது, அவர் என்னிடம் (மிகவும் மெதுவாகவும், திட்டமிட்டும்) எனது மாத சராசரி இருப்பு ஐந்தாயிரம் ரூபாய்க்கும் குறைவாக இருந்ததால் இந்த கட்டணம் என்று சொன்னார். சரி, நியாயமானது தான் என்று நினைக்கிறேன். ஆனால் அபராதமாக ரூபாய் ஐநூறு வசூலிப்பதா? அது கிட்டத்தட்ட தேவையான இருப்பில் பத்து சதவீதம்! இது பகல் கொள்ளை."}
{"unnormalised": "இப்போதுதான் விஷயங்கள் சூடு பிடிக்க ஆரம்பித்தன. இது ஒருமுறை நடந்த தவறு என்றும், என் மருமகனுக்குப் பிறந்தநாள் பரிசாக கிரிக்கெட் மட்டை வாங்கி கொடுத்ததால் எதிர்பாராத செலவு ஏற்பட்டது என்றும் கூறினேன். ஒரு மனிதனின் கதை என்று சொல்ல வந்தேன்! ஆனால் திரு. சர்மா அசையவில்லை. \"ஐயா, இது கொள்கை\" என்று ஒரே வரியை திரும்பத் திரும்பச் சொல்லிக் கொண்டிருந்தார். அவர் \"கொள்கை\" என்று சொன்ன விதம், மாற்ற முடியாத பண்டைய சட்டத்தைப் போல இருந்தது.", "normalised": "இப்போது தான் விஷயங்கள் சூடு பிடிக்க ஆரம்பித்தன. நான் ஒருமுறை தான் இருப்பு குறைவாக வைத்திருந்தேன் என்றும், என் அக்காள் மகனுக்கு பிறந்தநாள் பரிசாக கிரிக்கெட் மட்டை வாங்கியதால் செலவு அதிகமாகிவிட்டது என்றும் சொன்னேன். ஒரு மனிதனின் கதை மாதிரி சொன்னேன்! மிஸ்டர் சர்மா அசையவே இல்லை. அவர் ஒரே வரியை திரும்பத் திரும்ப சொன்னார், \"சார், கொள்கைன்னா கொள்கைதான்.\" அவர் \"கொள்கை\" என்ற வார்த்தையை ஏதோ பழங்காலத்து மாற்ற முடியாத சட்டம் மாதிரி சொன்னார்."}
{"unnormalised": "பிறகு நான் 10 வருடங்களுக்கு மேலாக விசுவாசமான வாடிக்கையாளராக இருக்கிறேன் (NTB கிரெடிட் கார்டு 2342 இல் முடிவடைகிறது). எந்த தவணையும் தவறவிட்டதில்லை, எந்தப் பிரச்சினையும் செய்ததில்லை என்ற உண்மையைச் சொன்னேன். இந்த முறையாவது கட்டணத்தை ரத்து செய்ய முடியுமா என்று கேட்டேன். அதற்கு திரு. சர்மா, \"மகனே, நான் பல சாம்ராஜ்ஜியங்கள் எழுவதையும் வீழ்வதையும் பார்த்திருக்கிறேன், என்னால் ₹500 கட்டணத்தை ரத்து செய்ய முடியாது\" என்பது போல் ஒரு பார்வை பார்த்தார்.", "normalised": "பிறகு நான் பத்து வருடங்களாக அவர்களின் விசுவாசமான வாடிக்கையாளராக இருக்கிறேன் (இரண்டு மூன்று நான்கு இரண்டு என்ற எண்ணில் முடியும் N-T-B கிரெடிட் கார்டு வைத்திருப்பதற்கான ஆதாரத்துடன்), ஒரு தவணையும் தவறவிட்டதில்லை, பொதுவாக எந்த தொந்தரவும் கொடுத்ததில்லை என்பதை சொன்னேன். இந்த முறை மட்டும் கட்டணத்தை தள்ளுபடி செய்ய முடியாதா? மிஸ்டர் சர்மா என்னை ஒரு மாதிரியாக பார்த்தார், \"நான் எத்தனையோ சாம்ராஜ்யங்கள் எழுந்து விழுவதை பார்த்திருக்கிறேன், ஆனால் என்னால் ரூபாய் ஐநூறு கட்டணத்தை தள்ளுபடி செய்ய முடியாது.\""}
{"unnormalised": "இறுதியில் நான் பொறுமை இழந்தேன். நான் என் குரலை சற்றே உயர்த்தியிருக்கலாம் (சரி, ஒருவேளை சற்றே அதிகமாக). என்டிபி ஒவ்வொரு நாளும் லட்சக்கணக்கான ரூபாய் சம்பாதிக்கிறது, அவர்கள் ₹500க்காக என்னைக் கஞ்சத்தனம் செய்கிறார்கள் என்று வாதிட்டேன். கடினமாக உழைக்கும் குடிமக்களைத் துன்புறுத்துவதற்குப் பதிலாக, நாட்டை விட்டு ஓடிப்போன பணக்காரர்களிடமிருந்து 9000 கோடி ரூபாயை வசூலிப்பதில் கவனம் செலுத்தலாம் என்று (சற்று அவமரியாதையான தொனியில்) தெரிவித்தேன். விஷயங்கள் எல்லை மீறிப் போயின.", "normalised": "ஒரு கட்டத்தில், எனக்கு கோபம் வந்துவிட்டது. நான் சத்தமாக பேசியிருக்கலாம் (சரி, ஒருவேளை கொஞ்சம் அதிகமாகவே). ஒவ்வொரு நாளும் N-T-B லட்சக்கணக்கான ரூபாய் சம்பாதிக்கிறார்கள், அவர்கள் என்னிடம் ரூபாய் ஐநூறுக்காக கஞ்சத்தனம் செய்கிறார்களா என்று கேட்டேன்? கடினமாக உழைக்கும் குடிமக்களை துன்புறுத்துவதற்கு பதிலாக, நாட்டை விட்டு ஓடிப்போன பணக்காரர்களிடமிருந்து ஒன்பதாயிரம் கோடி ரூபாயை வசூலிக்கலாமே என்று (மரியாதையற்ற தொனியில்) சொன்னேன். விஷயங்கள் மோசமாகிவிட்டன."}
{"unnormalised": "இப்போது நான் கொஞ்சம் வருத்தப்படுகிறேன். திரு. சர்மா அவருடைய வேலையைச் செய்து கொண்டிருந்தார், நானும் ஒரு பெரிய விஷயத்துக்காக அதிகமாக உணர்ச்சிவசப்பட்டேன். ஆனால் உண்மையிலேயே ₹500! எனவே, வங்கி மேலாளரிடம் கத்தியது சரியா? அல்லது இந்த அபத்தமான கட்டணங்களுக்கு என்டிபி தான் குற்றவாளியா?", "normalised": "இப்போது, ​​நான் கொஞ்சம் குற்றமாக உணர்கிறேன். மிஸ்டர் சர்மா அவரது வேலையைச் செய்து கொண்டிருந்தார், நான் ஒரு சிறிய பணத்துக்காக அதிகமாக கத்தி சண்டை போட்டேன். ஆனால் சீரியசாக, ரூபாய் ஐநூறு! எனவே, நான் வங்கி மேலாளரிடம் கத்தியது தவறா? அல்லது இந்த அபத்தமான கட்டணங்களுக்கு N-T-B வங்கி தான் தவறா?"}
