{"unnormalised": "भूमिती आनी त्रिकोणमिती: स्पर्धात्मक परीक्षां खातीर एक मुळाव्यो ग्रंथ", "normalised": "ज्यामिती आनी त्रिकोणमिती: स्पर्धात्मक परीक्षां खातीर एक मुळावो ग्रंथ"}
{"unnormalised": "गणित, जें चड करून एक कठीण विशय म्हणून दिसता, खरेपणान एकामेकांक जोडिल्ल्या कल्पनांचो सुंदर तपेल्लो आसा. हातूंत भूमिती आनी त्रिकोणमिती मुखार येतात, ज्यो खूब प्रगत विशयांचो आदार थरतात आनी IIT-JEE आनी CAT सारक्या स्पर्धात्मक परीक्षांनी वारंवार दिसतात. आतां हांचे मुळावे गजालींचो खोलायेन अभ्यास करूया.", "normalised": "गणित, खूबदां कठीण विशय म्हणून दिसता, पूण खरें म्हणल्यार तो जोडिल्ल्या कल्पनांचें एक सुंदर वस्त्र आसा. हातूंतल्यान, भूमिती आनी त्रिकोणमिती मुखार येतात, खूब प्रगत विशयांचो आदार तयार करतात आनी आय-आय-टी-जे-ई-ई आनी सी-ए-टी सारक्या स्पर्धात्मक परीक्षांनी वारंवार दिसतात. ताच्या मुळाव्या गजालींचो अभ्यास करूंया."}
{"unnormalised": "भूमिती, आपल्या मुळाव्या स्वरूपांत आकार, आकारमान, आकृतींची सापेक्ष स्थिती, आनी जागेच्या गुणधर्मांचेर लक्ष केंद्रीत करता. बिंदू, लाईन, आनी प्लेन सारक्या मुळाव्या कल्पनां सावन त्रिकोण, वर्तुळ, आनी पॉलीहेड्रा सारक्या चड गुंतागुंतीच्या आकृत्या मेरेन, मुळावी गृहीतकां आनी प्रमेय समजून घेवप खूब म्हत्वाचें आसा. देखीक, पायथागोरस प्रमेय, a² + b² = c², फकत एक सूत्र न्हय; तें काटकोन त्रिकोणाच्या भूमितीचो एक कोनशिला आसा. तेच तरेन, त्रिकोणांतल्या कोनांची बेरीज सदांच 180° आसता हें जाणून घेवप कोन गणने आनी त्रिकोणाच्या गुणधर्मां संबंदीत समस्यां सोडोवपा खातीर खूब गरजेचें आसा.", "normalised": "भूमिती, मुळांत आकार, आकारमान, आकृतींची सापेक्ष स्थिती आनी जागेचे गुणधर्म हांचे कडेन संबंदीत आसा. बिंदू, लाईन आनी प्लेन सारक्या मुळाव्या कल्पनांपासून त्रिकोण, वर्तुळ आनी पॉलीहेड्रा सारक्या अधिक गुंतागुंतीच्या आकृती मेरेन, मुळावी गृहीतकां आनी प्रमेय समजून घेवप खूब म्हत्वाचें आसा. देखीक, पायथागोरस प्रमेय, ए स्क्वेर्ड प्लस बी स्क्वेर्ड इक्वल्स सी स्क्वेर्ड, फकत एक सूत्र न्हय; तें काटकोनी त्रिकोण भूमितीचो आधारस्तंभ आसा. तेचपरी, त्रिकोणांतल्या कोन Sum म्हळ्यार एकशें ऐंशी अंश आसतात हें कळप कोन गणने आनी त्रिकोण गुणधर्मां संबंदीत समस्या सोडवपाक खूब म्हत्वाचें आसा."}
{"unnormalised": "त्रिकोणमिती, दुसरी कडेन, त्रिकोणांच्या कोन आनी बाजूंच्या संबंदांचो सोद घेता. त्रिकोणमितीय प्रमाण - sine (sin), cosine (cos), आनी tangent (tan) - काटकोन त्रिकोणांतल्या ह्या बाजूंच्या प्रमाणाचेर आदारून व्याख्या केल्ली आसा. Sin θ = Opposite/Hypotenuse, Cos θ = Adjacent/Hypotenuse, आनी Tan θ = Opposite/Adjacent हीं मुळावी आसात. ह्या प्रमाणां आनी तांचो उपेग समजून घेवप उंचाय, अंतर, आनी उन्नयन आनी अवनमन कोनां संबंदीत समस्यां हाताळपा खातीर खूब म्हत्वाचें आसा. याद दवरात, π radians = 180 degrees – एक मुखेल रुपांतरण!", "normalised": "त्रिकोणमिती, दुसरी कडेन, त्रिकोणाच्या कोन आनी बाजू हांचे मदले संबंद सोदता. त्रिकोणमितीय गुणोत्तर - साइन (एस-आय-एन), कोसाइन (सी-ओ-एस), आनी टॅंजेंट (टी-ए-एन) - काटकोनी त्रिकोणांतल्या ह्या बाजूंच्या गुणोत्तरांचेर आदारून व्याख्या केल्यात. साइन थीटा इक्वल्स ऑपोझिट डिवाइडेड बाय हायपोटेन्यूज, कोसाइन थीटा इक्वल्स ऍडजेसंट डिवाइडेड बाय हायपोटेन्यूज, आनी टॅंजेंट थीटा इक्वल्स ऑपोझिट डिवाइडेड बाय ऍडजेसंट हीं मुळावीं आसात. हीं गुणोत्तरां आनी तांचो उपेग समजून घेवप म्हळ्यार उंचाय, अंतर, आनी उच्चता आनी निराशाचे कोन हांचो अंतर्भाव आशिल्ल्यो समस्यां सांबाळपाक खूब म्हत्वाचें आसा. याद दवरात, पाय रेडियन म्हळ्यार एकशें ऐंशी अंश – एक म्हत्वाचें रूपांतरण!"}
{"unnormalised": "युनिट वर्तुळ त्रिकोणमितीय कार्यांचें दृश्य स्वरूप दिता आनी वेगवेगळ्या क्वाड्रंट्स मदल्या तांच्या वर्तनाचें आकलन करपाक मदत करता. वेगवेगळ्या क्वाड्रंट्स मदल्या त्रिकोणमितीय कार्यांचीं चिन्नां याद दवरपाक तें उपेगी पडटा (देखीक, क्वाड्रंट II न sin सकारात्मक आसा, cos नकारात्मक आसा). sin²θ + cos²θ = 1 आनी tanθ = sinθ/cosθ सारकीं ओळखपत्रां त्रिकोणमितीय अभिव्यक्ती सोपी करपाक वारंवार वापरतात. समस्यांनी sin 30°, cos 45°, वा tan 60° सारकीं मूल्यां समाविष्ट आसूं येता, देखून हीं सामान्य मूल्यां तोंडपाठ दवरप उपेगी थारता.", "normalised": "युनिट वर्तुळ त्रिकोणमितीय कार्यांचें दृश्यात्मक प्रतिनिधित्व दिता आनी वेगवेगळ्या क्वाड्रंट्सांत तांचें वर्तन समजून घेवपाक मदत करता. वेगवेगळ्या क्वाड्रंट्सांत त्रिकोणमितीय कार्यांचीं चिन्नां याद दवरपाक तें उपेगी आसा (देखीक, क्वाड्रंट दोन हातूंत, साइन सकारात्मक आसा, कोसाइन नकारात्मक आसा). साइन स्क्वेर्ड थीटा प्लस कोसाइन स्क्वेर्ड थीटा इक्वल्स वन आनी टॅंजेंट थीटा इक्वल्स साइन थीटा डिवाइडेड बाय कोसाइन थीटा सारक्या ओळखी त्रिकोणमितीय अभिव्यक्ती सोपी करपाक वारंवार वापरतात. समस्यांनी साइन तीस अंश, कोसाइन पंचेचाळीस अंश, वा टॅंजेंट साठ अंश सारक्या मूल्यांचो आस्पाव आसूं येता, ताका लागून हीं सामान्य मूल्यां याद दवरप उपेगी थारता."}
{"unnormalised": "स्पर्धात्मक परीक्षांनी, प्रस्न चड करून भूमिती आनी त्रिकोणमिती ह्या दोनूय कल्पनांचें मिश्रण करतात. देखीक, एका प्रस्नांत त्रिकोणमितीय कार्यांचो उपेग करून वर्तुळाच्या एका क्षेत्राचो कोन सोदून क्षेत्राचें क्षेत्रफळ काडपाचो समावेश आसूं येता. वा, एका विशिश्ट बिंदू वयल्या उन्नयन कोना आनी मनोऱ्याच्या मुळा मेरेनचें अंतर दिल्लें आसतना तुमकां मनोऱ्याची उंचाय सोदची पडूं येता. प्रस्नाची कल्पना करप आनी स्पश्ट आकृती काडप चड करून तो सोडोवपाचें पयलें पावल आसता.", "normalised": "स्पर्धात्मक परीक्षांनी, प्रस्नांनी खूबदां भूमिती आनी त्रिकोणमिती दोनूय कल्पनांचो मेळ आसता. देखीक, एका प्रस्नांत सेक्टरचो कोन सोदून काडपाक त्रिकोणमितीय कार्यांचो उपेग करून वर्तुळाच्या सेक्टरचें क्षेत्रफळ काडपाचो आस्पाव आसूं येता. वा, एका खाशेल्या बिंदूंतल्यान उच्चता कोना आनी मनोऱ्याच्या मुळाक आशिल्लें अंतर दिल्लें आसतना तुमकां मनोऱ्याची उंचाय सोदून काडची पडूं येता. समस्येची कल्पना करप आनी एक स्पश्ट आकृती काडप खूबदां तें सोडोवपाचें पयलें पावल आसता."}
{"unnormalised": "भूमिती आनी त्रिकोणमितीचेर प्रभुत्व मेळोवपाक सातत्यान अभ्यास आनी एक घटमूट वैचारिक समजूत गरजेची आसा. देखींचें काम करात, वेगवेगळ्या स्रोतांतले प्रस्न सोडवात, आनी दरेक पावला फाटलें तर्कशास्त्र समजून घेयात. तुमची कुशळटाय वाडोवपा खातीर ऑनलायन संसाधनां, पाठ्यपुस्तकां आनी अभ्यासाचीं कागदपत्रां वापरा. ह्या विशयांचो घटमूट आदार फकत स्पर्धात्मक परीक्षांनी बरो स्कोअर मेळोवपाकच मदत करिना पूण खऱ्या संवसारांतल्यो समस्यां सोडोवपा खातीर एक मोलादीक साधन संचूय पुरवण करता. CAT परीक्षेंत चड करून भूमितीचे प्रस्न आसतात जंय 2D आनी 3D आकारांच्या क्षेत्रां आनी घनफळां खातीर सूत्रांच्या ज्ञानाची गरज आसता, जातूंत 4cm, 5cm, 6cm अशो 3 बाजू आशिल्ल्या आकृत्यांचो आंकड्यात्मक हिशोब समाविष्ट आसता.", "normalised": "भूमिती आनी त्रिकोणमिती हांचेर प्रभुत्व मेळोवपाक सातत्यान अभ्यास आनी एक घटमूट संकल्पनात्मक समजूतदारकाय गरजेची आसा. उदाहरणांचेर काम करात, वेगवेगळ्या स्रोतांतल्यान समस्या सोडोवच्यो, आनी दरेक पावला फाटलें तर्कशास्त्र समजून घेवचें. तुमची कुशळटाय वाडोवपाक ऑनलाइन संसाधनां, पाठ्यपुस्तकां आनी अभ्यासाचीं पेपरां वापरचीं. ह्या विशयांतलो घटमूट आदार फकत स्पर्धात्मक परीक्षांनी बरे मार्क्स मेळोवपाकच न्हय तर प्रत्यक्ष जिवनांतल्यो समस्या सोडोवपा खातीर एक मोलादीक साधन संच पुरयता. सी-ए-टी परीक्षेंत खूबदां भूमितीचे प्रस्न आसतात तातूंत दोन डी आनी तीन डी आकारांच्या क्षेत्रां आनी व्हॉल्यूमा खातीर सूत्रांचें गिन्यान गरजेचें आसता, तातूंत चार सेंटीमीटर, पांच सेंटीमीटर, स सेंटीमीटर अशे तीन बाजू आशिल्ल्या आकृतींचो आस्पाव आसता."}
