```json
{
  "unnormalised": "घरको आर्थिक व्यवस्थापन मुम्बई लोकलमा भीडको समयमा यात्रा गरे जस्तो लाग्न सक्छ, हैन? विशेष गरी जब तपाईं ती सबै उपयोगिता बिलहरू र सेवाहरूको भुक्तानीको ट्र्याक राख्ने प्रयास गर्दै हुनुहुन्छ। यो अब आधारभूत बिजुली र पानीको बिल मात्र होइन; आफ्नो इन्टरनेट, केबल टिभी, मोबाइल फोन रिचार्ज, र सायद स्ट्रिमिङ सेवाको सदस्यताको बारेमा सोच्नुहोस् ताकि तपाईं आफ्नो मनपर्ने बलिउड फिल्महरू हेर्न सक्नुहुन्छ।",
  "normalised": "घरको आर्थिक व्यवस्थापन मुम्बई लोकलमा भीडको समयमा यात्रा गरे जस्तो लाग्न सक्छ, हैन? विशेष गरी जब तपाईं ती सबै उपयोगिता बिलहरू र सेवाहरूको भुक्तानीको ट्र्याक राख्ने प्रयास गर्दै हुनुहुन्छ। यो अब आधारभूत बिजुली र पानीको बिल मात्र होइन; आफ्नो इन्टरनेट, केबल टीभी, मोबाइल फोन रिचार्ज, र सायद स्ट्रिमिङ सेवाको सदस्यताको बारेमा सोच्नुहोस् ताकि तपाईं आफ्नो मनपर्ने बलिउड फिल्महरू हेर्न सक्नुहुन्छ।",
  "raw": "घरको आर्थिक व्यवस्थापन मुम्बई लोकलमा भीडको समयमा यात्रा गरे जस्तो लाग्न सक्छ, हैन? विशेष गरी जब तपाईं ती सबै उपयोगिता बिलहरू र सेवाहरूको भुक्तानीको ट्र्याक राख्ने प्रयास गर्दै हुनुहुन्छ। यो अब आधारभूत बिजुली र पानीको बिल मात्र होइन; आफ्नो इन्टरनेट, केबल टिभी, मोबाइल फोन रिचार्ज, र सायद स्ट्रिमिङ सेवाको सदस्यताको बारेमा सोच्नुहोस् ताकि तपाईं आफ्नो मनपर्ने बलिउड फिल्महरू हेर्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "पहिला बिजुलीको बारेमा कुरा गरौं। महाराष्ट्रमा, MSEDCL (महाराष्ट्र स्टेट इलेक्ट्रिसिटी डिस्ट्रिब्युशन कं. लिमिटेड) को बिलहरू एकदमै फरक हुन सक्छन्, विशेष गरी गर्मी महिनाहरूमा। आफ्नो प्रयोगमा ध्यान राख्नु र ऊर्जा कुशल उपकरणहरू रोज्दा उल्लेखनीय फरक पार्न सक्छ। थाहा छ नि, ती BEE 5-तारे रेटेड भएकाहरू। गत महिना मेरो बिल रु. 4500 थियो, र म यस महिना यसलाई रु. 3500 मा झार्ने आशा गरिरहेको छु।",
  "normalised": "पहिला बिजुलीको बारेमा कुरा गरौं। महाराष्ट्रमा, एम-एस-ई-डी-सी-एल (महाराष्ट्र स्टेट इलेक्ट्रिसिटी डिस्ट्रिब्युशन क-ओ. एल-टी-डी.) को बिलहरू एकदमै फरक हुन सक्छन्, विशेष गरी गर्मी महिनाहरूमा। आफ्नो प्रयोगमा ध्यान राख्नु र ऊर्जा कुशल उपकरणहरू रोज्दा उल्लेखनीय फरक पार्न सक्छ। थाहा छ नि, ती बी-ई-ई पाँच-तारे रेटेड भएकाहरू। गत महिना मेरो बिल रू चार हजार पाँच सय थियो, र म यस महिना यसलाई रू तीन हजार पाँच सय मा झार्ने आशा गरिरहेको छु।",
  "raw": "पहिला बिजुलीको बारेमा कुरा गरौं। महाराष्ट्रमा, MSEDCL (महाराष्ट्र स्टेट इलेक्ट्रिसिटी डिस्ट्रिब्युशन कं. लिमिटेड) को बिलहरू एकदमै फरक हुन सक्छन्, विशेष गरी गर्मी महिनाहरूमा। आफ्नो प्रयोगमा ध्यान राख्नु र ऊर्जा कुशल उपकरणहरू रोज्दा उल्लेखनीय फरक पार्न सक्छ। थाहा छ नि, ती BEE 5-तारे रेटेड भएकाहरू। गत महिना मेरो बिल रु. 4500 थियो, र म यस महिना यसलाई रु. 3500 मा झार्ने आशा गरिरहेको छु।"
}
```
```json
{
  "unnormalised": "त्यसपछि पानी छ। चेन्नई जस्तो शहरमा, जहाँ पानीको अभाव एउटा वास्तविक चिन्ता हो, आफ्नो पानीको बिल बुझ्न महत्त्वपूर्ण छ। चेन्नई मेट्रोपोलिटन वाटर सप्लाई एण्ड सीवरेज बोर्ड (CMWSSB) ले खपत स्ल्याबको आधारमा शुल्क लिन्छ, त्यसैले आफ्नो पानीको उपयोगलाई ध्यानमा राख्दा तपाईंलाई पैसा बचत गर्न र संरक्षणमा योगदान गर्न मद्दत गर्न सक्छ। मैले कतै पढेको थिएँ कि चुहिने धाराहरू ठीक गर्दा दिनमा 20 लिटरसम्म पानी बचत गर्न सकिन्छ! त्यो धेरै हो, होइन र?",
  "normalised": "त्यसपछि पानी छ। चेन्नई जस्तो शहरमा, जहाँ पानीको अभाव एउटा वास्तविक चिन्ता हो, आफ्नो पानीको बिल बुझ्न महत्त्वपूर्ण छ। चेन्नई मेट्रोपोलिटन वाटर सप्लाई एण्ड सीवरेज बोर्ड (सी-एम-डब्ल्यू-एस-एस-बी) ले खपत स्ल्याबको आधारमा शुल्क लिन्छ, त्यसैले आफ्नो पानीको उपयोगलाई ध्यानमा राख्दा तपाईंलाई पैसा बचत गर्न र संरक्षणमा योगदान गर्न मद्दत गर्न सक्छ। मैले कतै पढेको थिएँ कि चुहिने धाराहरू ठीक गर्दा दिनमा बीस लिटरसम्म पानी बचत गर्न सकिन्छ! त्यो धेरै हो, होइन र?",
  "raw": "त्यसपछि पानी छ। चेन्नई जस्तो शहरमा, जहाँ पानीको अभाव एउटा वास्तविक चिन्ता हो, आफ्नो पानीको बिल बुझ्न महत्त्वपूर्ण छ। चेन्नई मेट्रोपोलिटन वाटर सप्लाई एण्ड सीवरेज बोर्ड (CMWSSB) ले खपत स्ल्याबको आधारमा शुल्क लिन्छ, त्यसैले आफ्नो पानीको उपयोगलाई ध्यानमा राख्दा तपाईंलाई पैसा बचत गर्न र संरक्षणमा योगदान गर्न मद्दत गर्न सक्छ। मैले कतै पढेको थिएँ कि चुहिने धाराहरू ठीक गर्दा दिनमा 20 लिटरसम्म पानी बचत गर्न सकिन्छ! त्यो धेरै हो, होइन र?"
}
```
```json
{
  "unnormalised": "अब, डिजिटल फ्रन्टमा जाऔं। रिलायन्स जियो र एयरटेलले विभिन्न ब्रोडब्यान्ड योजनाहरू प्रदान गर्छन्। मासिक लागत सामान्यतया रु. 500 देखि रु. 1500 सम्म हुन्छ, जुन गति र डेटा भत्तामा निर्भर गर्दछ। प्रमोशनल प्रस्तावहरू र बन्डल डिलहरूमा ध्यान दिनुहोस् जसले तपाईंलाई केही पैसा बचत गर्न सक्छ। र आफ्नो मोबाइल फोन रिचार्जको बारेमा नबिर्सनुहोस्! असीमित कल र डेटा भएको मासिक प्याकको मूल्य सामान्यतया रु. 299 पर्छ।",
  "normalised": "अब, डिजिटल फ्रन्टमा जाऔं। रिलायन्स जियो र एयरटेलले विभिन्न ब्रोडब्यान्ड योजनाहरू प्रदान गर्छन्। मासिक लागत सामान्यतया पाँच सय रुपैयाँ देखि एक हजार पाँच सय रुपैयाँसम्म हुन्छ, जुन गति र डेटा भत्तामा निर्भर गर्दछ। प्रमोशनल प्रस्तावहरू र बन्डल डिलहरूमा ध्यान दिनुहोस् जसले तपाईंलाई केही पैसा बचत गर्न सक्छ। र आफ्नो मोबाइल फोन रिचार्जको बारेमा नबिर्सनुहोस्! असीमित कल र डेटा भएको मासिक प्याकको मूल्य सामान्यतया दुई सय उनान्सय रुपैयाँ पर्छ।",
  "raw": "अब, डिजिटल फ्रन्टमा जाऔं। रिलायन्स जियो र एयरटेलले विभिन्न ब्रोडब्यान्ड योजनाहरू प्रदान गर्छन्। मासिक लागत सामान्यतया रु. 500 देखि रु. 1500 सम्म हुन्छ, जुन गति र डेटा भत्तामा निर्भर गर्दछ। प्रमोशनल प्रस्तावहरू र बन्डल डिलहरूमा ध्यान दिनुहोस् जसले तपाईंलाई केही पैसा बचत गर्न सक्छ। र आफ्नो मोबाइल फोन रिचार्जको बारेमा नबिर्सनुहोस्! असीमित कल र डेटा भएको मासिक प्याकको मूल्य सामान्यतया रु. 299 पर्छ।"
}
```
```json
{
  "unnormalised": "डिजिटल वालेट र युपीआई एपहरूको शक्तिलाई कम नठान्नुहोस्। Paytm, PhonePe, र Google Pay जस्ता सेवाहरूले बिलहरू तिर्न अविश्वसनीय रूपमा सुविधाजनक बनाउँछन्। तपाईं स्वचालित रिमाइन्डरहरू सेट अप गर्न सक्नुहुन्छ र केही कारोबारहरूमा क्यासब्याक पुरस्कारहरू पनि कमाउन सक्नुहुन्छ। मैले PhonePe मार्फत मेरो अन्तिम बिजुलीको बिल भुक्तानीमा रु. 50 क्यासब्याक पाएँ!",
  "normalised": "डिजिटल वालेट र यु-पी-आई एपहरूको शक्तिलाई कम नठान्नुहोस्। Paytm, PhonePe, र Google Pay जस्ता सेवाहरूले बिलहरू तिर्न अविश्वसनीय रूपमा सुविधाजनक बनाउँछन्। तपाईं स्वचालित रिमाइन्डरहरू सेट अप गर्न सक्नुहुन्छ र केही कारोबारहरूमा क्यासब्याक पुरस्कारहरू पनि कमाउन सक्नुहुन्छ। मैले PhonePe मार्फत मेरो अन्तिम बिजुलीको बिल भुक्तानीमा रूपैयाँ पचास क्यासब्याक पाएँ!",
  "raw": "डिजिटल वालेट र युपीआई एपहरूको शक्तिलाई कम नठान्नुहोस्। Paytm, PhonePe, र Google Pay जस्ता सेवाहरूले बिलहरू तिर्न अविश्वसनीय रूपमा सुविधाजनक बनाउँछन्। तपाईं स्वचालित रिमाइन्डरहरू सेट अप गर्न सक्नुहुन्छ र केही कारोबारहरूमा क्यासब्याक पुरस्कारहरू पनि कमाउन सक्नुहुन्छ। मैले PhonePe मार्फत मेरो अन्तिम बिजुलीको बिल भुक्तानीमा रु. 50 क्यासब्याक पाएँ!"
}
```
```json
{
  "unnormalised": "तपाईंको युटिलिटी बिल र सेवा भुक्तानीहरूलाई प्रभावकारी रूपमा व्यवस्थापन गर्न बजेटिङ महत्त्वपूर्ण छ। प्रत्येक खर्चको लागि विशिष्ट रकम छुट्याउने मासिक बजेट बनाउनुहोस्। नियमित रूपमा आफ्नो खर्च ट्र्याक गर्नुहोस् र तपाईंले कटौती गर्न सक्ने क्षेत्रहरू पहिचान गर्नुहोस्। यहाँ र त्यहाँ थोरै बचतले समयसँगै साँच्चै थप्न सक्छ।",
  "normalised": "बजेटिङ तपाईंको युटिलिटी बिल र सेवा भुक्तानीहरूलाई प्रभावकारी रूपमा व्यवस्थापन गर्न महत्त्वपूर्ण छ। प्रत्येक खर्चको लागि विशिष्ट रकम छुट्याउने मासिक बजेट बनाउनुहोस्। नियमित रूपमा आफ्नो खर्च ट्र्याक गर्नुहोस् र तपाईंले कटौती गर्न सक्ने क्षेत्रहरू पहिचान गर्नुहोस्। यहाँ र त्यहाँ थोरै बचतले समयसँगै साँच्चै थप्न सक्छ।",
  "raw": "तपाईंको युटिलिटी बिल र सेवा भुक्तानीहरूलाई प्रभावकारी रूपमा व्यवस्थापन गर्न बजेटिङ महत्त्वपूर्ण छ। प्रत्येक खर्चको लागि विशिष्ट रकम छुट्याउने मासिक बजेट बनाउनुहोस्। नियमित रूपमा आफ्नो खर्च ट्र्याक गर्नुहोस् र तपाईंले कटौती गर्न सक्ने क्षेत्रहरू पहिचान गर्नुहोस्। यहाँ र त्यहाँ थोरै बचतले समयसँगै साँच्चै थप्न सक्छ।"
}
```
```json
{
  "unnormalised": "र याद गर्नुहोस्, सरकारी योजनाहरू र अनुदानहरूको बारेमा जानकारी राख्दा तपाईंको वित्तीय भार कम गर्न पनि मद्दत गर्न सक्छ। निश्चित वर्गका उपभोक्ताहरूका लागि बिजुली वा पानीको बिलहरूमा छुट दिने पहलहरूको लागि नजर राख्नुहोस्। ५% जस्तो सानो छुटले पनि लामो समयमा फरक पार्न सक्छ।",
  "normalised": "र याद गर्नुहोस्, सरकारी योजनाहरू र अनुदानहरूको बारेमा जानकारी राख्दा तपाईंको वित्तीय भार कम गर्न पनि मद्दत गर्न सक्छ। निश्चित वर्गका उपभोक्ताहरूका लागि बिजुली वा पानीको बिलहरूमा छुट दिने पहलहरूको लागि नजर राख्नुहोस्। पाँच प्रतिशत जस्तो सानो छुटले पनि लामो समयमा फरक पार्न सक्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"र याद गर्नुहोस्, सरकारी योजनाहरू र अनुदानहरूको बारेमा जानकारी राख्दा तपाईंको वित्तीय भार कम गर्न पनि मद्दत गर्न सक्छ। निश्चित वर्गका उपभोक्ताहरूका लागि बिजुली वा पानीको बिलहरूमा छुट दिने पहलहरूको लागि नजर राख्नुहोस्। ५% जस्तो सानो छुटले पनि लामो समयमा फरक पार्न सक्छ।\",\n  \"normalised\": \"र याद गर्नुहोस्, सरकारी योजनाहरू र अनुदानहरूको बारेमा जानकारी राख्दा तपाईंको वित्तीय भार कम गर्न पनि मद्दत गर्न सक्छ। निश्चित वर्गका उपभोक्ताहरूका लागि बिजुली वा पानीको बिलहरूमा छुट दिने पहलहरूको लागि नजर राख्नुहोस्। पाँच प्रतिशत जस्तो सानो छुटले पनि लामो समयमा फरक पार्न सक्छ।\",\n  \"text\": \"र याद गर्नुहोस्, सरकारी योजनाहरू र अनुदानहरूको बारेमा जानकारी राख्दा तपाईंको वित्तीय भार कम गर्न पनि मद्दत गर्न सक्छ। निश्चित वर्गका उपभोक्ताहरूका लागि बिजुली वा पानीको बिलहरूमा छुट दिने पहलहरूको लागि नजर राख्नुहोस्। ५% जस्तो सानो छुटले पनि लामो समयमा फरक पार्न सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतमा उपयोगिता बिलहरू र सेवा भुक्तानीहरूको व्यवस्थापन गर्न जागरूकता, बजेट, र थोरै टेक-सेवीनेसको संयोजन आवश्यक छ। आफ्नो वित्तको नियन्त्रण लिएर, तपाईं तनाव कम गर्न सक्नुहुन्छ र वास्तवमै महत्त्वपूर्ण चीजहरूको लागि पैसा बचत गर्न सक्नुहुन्छ। ती बचतबाट तपाईंले किन्न सक्ने सबै अतिरिक्त समोसाहरूको बारेमा सोच्नुहोस्!",
  "normalised": "निष्कर्षमा, भारतमा उपयोगिता बिलहरू र सेवा भुक्तानीहरूको व्यवस्थापन गर्न जागरूकता, बजेट, र थोरै टेक-सेवीनेसको संयोजन आवश्यक छ। आफ्नो वित्तको नियन्त्रण लिएर, तपाईं तनाव कम गर्न सक्नुहुन्छ र वास्तवमै महत्त्वपूर्ण चीजहरूको लागि पैसा बचत गर्न सक्नुहुन्छ। ती बचतबाट तपाईंले किन्न सक्ने सबै अतिरिक्त समोसाहरूको बारेमा सोच्नुहोस्!",
  "raw": "निष्कर्षमा, भारतमा उपयोगिता बिलहरू र सेवा भुक्तानीहरूको व्यवस्थापन गर्न जागरूकता, बजेट, र थोरै टेक-सेवीनेसको संयोजन आवश्यक छ। आफ्नो वित्तको नियन्त्रण लिएर, तपाईं तनाव कम गर्न सक्नुहुन्छ र वास्तवमै महत्त्वपूर्ण चीजहरूको लागि पैसा बचत गर्न सक्नुहुन्छ। ती बचतबाट तपाईंले किन्न सक्ने सबै अतिरिक्त समोसाहरूको बारेमा सोच्नुहोस्!"
}
```
