```json
{
  "unnormalised": "तपाईंको उपयोगिता बिलहरू बुझ्दै: एक रूपैयाँ-दर-रूपैयाँ गाइड",
  "normalised": "तपाईंको उपयोगिता बिलहरू बुझ्दै: एक रूपैयाँ-दर-रूपैयाँ गाइड",
  "raw": "तपाईंको उपयोगिता बिलहरू बुझ्दै: एक रूपैयाँ-दर-रूपैयाँ गाइड"
}
```
```json
{
  "unnormalised": "भारतमा युटिलिटी बिलहरू नेभिगेट गर्दा कहिलेकाहीँ जटिल कोड बुझ्न जस्तो लाग्न सक्छ। चाहे त्यो टाटा पावरबाट आएको बिजुलीको बिल होस्, दिल्ली जल बोर्डबाट आएको पानीको बिल होस्, वा इन्द्रप्रस्थ ग्यास लिमिटेड (आईजीएल) बाट आएको ग्यासको बिल होस्, शुल्कहरू बुझ्नु प्रभावकारी बजेटका लागि महत्त्वपूर्ण छ। यो गाइडको उद्देश्य यी बिलहरूलाई सरल बनाउनु हो, विभिन्न कम्पोनेन्टहरूमा ध्यान केन्द्रित गर्दै र तपाईंलाई आफ्नो खर्च प्रभावकारी रूपमा व्यवस्थापन गर्न मद्दत गर्नु हो।",
  "normalised": "भारतमा युटिलिटी बिलहरू नेभिगेट गर्दा कहिलेकाहीँ जटिल कोड बुझ्न जस्तो लाग्न सक्छ। चाहे त्यो टाटा पावरबाट आएको बिजुलीको बिल होस्, दिल्ली जल बोर्डबाट आएको पानीको बिल होस्, वा इन्द्रप्रस्थ ग्यास लिमिटेड (आई-जी-एल) बाट आएको ग्यासको बिल होस्, शुल्कहरू बुझ्नु प्रभावकारी बजेटका लागि महत्त्वपूर्ण छ। यो गाइडको उद्देश्य यी बिलहरूलाई सरल बनाउनु हो, विभिन्न कम्पोनेन्टहरूमा ध्यान केन्द्रित गर्दै र तपाईंलाई आफ्नो खर्च प्रभावकारी रूपमा व्यवस्थापन गर्न मद्दत गर्नु हो।",
  "raw": "भारतमा युटिलिटी बिलहरू नेभिगेट गर्दा कहिलेकाहीँ जटिल कोड बुझ्न जस्तो लाग्न सक्छ। चाहे त्यो टाटा पावरबाट आएको बिजुलीको बिल होस्, दिल्ली जल बोर्डबाट आएको पानीको बिल होस्, वा इन्द्रप्रस्थ ग्यास लिमिटेड (आईजीएल) बाट आएको ग्यासको बिल होस्, शुल्कहरू बुझ्नु प्रभावकारी बजेटका लागि महत्त्वपूर्ण छ। यो गाइडको उद्देश्य यी बिलहरूलाई सरल बनाउनु हो, विभिन्न कम्पोनेन्टहरूमा ध्यान केन्द्रित गर्दै र तपाईंलाई आफ्नो खर्च प्रभावकारी रूपमा व्यवस्थापन गर्न मद्दत गर्नु हो।"
}
```
```json
{
  "unnormalised": "विद्युतबाट सुरु गरौं। तपाईंको बिलले सामान्यतया खपत भएका एकाइहरू देखाउँछ, प्रायः kWh (किलोवाट-घण्टा) को रूपमा प्रदर्शित हुन्छ। प्रति एकाइको दर खपत स्ल्याबको आधारमा फरक हुन्छ। उदाहरणका लागि, पहिलो 100 इकाइहरूलाई रु. 3 प्रति एकाइको दरले चार्ज गर्न सकिन्छ, जबकि 500 इकाइहरू भन्दा बढी खपत भएमा रु. 7.50 प्रति एकाइको दर लाग्न सक्छ। निश्चित शुल्कहरूमा ध्यान दिनुहोस्, जुन प्रायः रु. 50 देखि रु. 200 सम्म हुन्छ, जुन तपाईंको वास्तविक खपतको बावजुद हुन्छ। यी शुल्कहरूले विद्युत पूर्वाधारको मर्मतसम्भारको लागतलाई समेट्छ। इन्धन समायोजन शुल्क (FAC) वा विद्युत खरीद सम्झौता (PPA) लागतहरू पनि सामान्यतया समावेश हुन्छन्।",
  "normalised": "हामी विद्युतबाट सुरु गरौं। तपाईंको बिलले सामान्यतया खपत भएका एकाइहरू देखाउँछ, प्रायः किलो वाट-घण्टाको रूपमा प्रदर्शित हुन्छ। प्रति एकाइको दर खपत स्ल्याबको आधारमा फरक हुन्छ। उदाहरणका लागि, पहिलो एक सय इकाइहरूलाई तीन रूपैयाँ प्रति एकाइको दरले चार्ज गर्न सकिन्छ, जबकि पाँच सय इकाइहरू भन्दा बढी खपत भएमा सात रूपैयाँ र पचास पैसा प्रति एकाइको दर लाग्न सक्छ। निश्चित शुल्कहरूमा ध्यान दिनुहोस्, जुन प्रायः पचास रूपैयाँ देखि दुई सय रूपैयाँसम्म हुन्छ, जुन तपाईंको वास्तविक खपतको बावजुद हुन्छ। यी शुल्कहरूले विद्युत पूर्वाधारको मर्मतसम्भारको लागतलाई समेट्छ। इन्धन समायोजन शुल्क (एफ-ए-सी) वा विद्युत खरीद सम्झौता (पी-पी-ए) लागतहरू पनि सामान्यतया समावेश हुन्छन्।",
  "raw": "विद्युतबाट सुरु गरौं। तपाईंको बिलले सामान्यतया खपत भएका एकाइहरू देखाउँछ, प्रायः kWh (किलोवाट-घण्टा) को रूपमा प्रदर्शित हुन्छ। प्रति एकाइको दर खपत स्ल्याबको आधारमा फरक हुन्छ। उदाहरणका लागि, पहिलो 100 इकाइहरूलाई रु. 3 प्रति एकाइको दरले चार्ज गर्न सकिन्छ, जबकि 500 इकाइहरू भन्दा बढी खपत भएमा रु. 7.50 प्रति एकाइको दर लाग्न सक्छ। निश्चित शुल्कहरूमा ध्यान दिनुहोस्, जुन प्रायः रु. 50 देखि रु. 200 सम्म हुन्छ, जुन तपाईंको वास्तविक खपतको बावजुद हुन्छ। यी शुल्कहरूले विद्युत पूर्वाधारको मर्मतसम्भारको लागतलाई समेट्छ। इन्धन समायोजन शुल्क (FAC) वा विद्युत खरीद सम्झौता (PPA) लागतहरू पनि सामान्यतया समावेश हुन्छन्।"
}
```
```json
{
  "unnormalised": "पानीको बिलहरू प्रायः यस्तै तहगत संरचना पछ्याउँछन्। उदाहरणका लागि, दिल्ली जल बोर्डले पहिलो 20 किलोलिटर खपतको लागि रु. 5 प्रति किलोलिटर र त्यसभन्दा बढी खपतको लागि रु. 15 प्रति किलोलिटर शुल्क लगाउन सक्छ। धेरै शहरहरूले ढल मर्मत शुल्क पनि लगाउँछन्, जुन सामान्यतया पानीको बिलको प्रतिशत हुन्छ – उदाहरणका लागि 30% वा 50%। ढिलो भुक्तानी शुल्कहरू जाँच गर्नुहोस्, जुन बिलहरू समयमै भुक्तान नगरेमा चाँडै थपिन सक्छ, प्रायः बकाया रकममा प्रति महिना 2% को जरिवानाको रूपमा देखिन्छ।",
  "normalised": "पानीको बिलहरू प्रायः यस्तै तहगत संरचना पछ्याउँछन्। उदाहरणका लागि, दिल्ली जल बोर्डले पहिलो बीस किलोलिटर खपतको लागि रूपैयाँ पाँच प्रति किलोलिटर र त्यसभन्दा बढी खपतको लागि रूपैयाँ पन्ध्र प्रति किलोलिटर शुल्क लगाउन सक्छ। धेरै शहरहरूले ढल मर्मत शुल्क पनि लगाउँछन्, जुन सामान्यतया पानीको बिलको प्रतिशत हुन्छ – उदाहरणका लागि तीस प्रतिशत वा पचास प्रतिशत। ढिलो भुक्तानी शुल्कहरू जाँच गर्नुहोस्, जुन बिलहरू समयमै भुक्तान नगरेमा चाँडै थपिन सक्छ, प्रायः बकाया रकममा प्रति महिना २% को जरिवानाको रूपमा देखिन्छ।",
  "raw": "पानीको बिलहरू प्रायः यस्तै तहगत संरचना पछ्याउँछन्। उदाहरणका लागि, दिल्ली जल बोर्डले पहिलो 20 किलोलिटर खपतको लागि रु. 5 प्रति किलोलिटर र त्यसभन्दा बढी खपतको लागि रु. 15 प्रति किलोलिटर शुल्क लगाउन सक्छ। धेरै शहरहरूले ढल मर्मत शुल्क पनि लगाउँछन्, जुन सामान्यतया पानीको बिलको प्रतिशत हुन्छ – उदाहरणका लागि 30% वा 50%। ढिलो भुक्तानी शुल्कहरू जाँच गर्नुहोस्, जुन बिलहरू समयमै भुक्तान नगरेमा चाँडै थपिन सक्छ, प्रायः बकाया रकममा प्रति महिना 2% को जरिवानाको रूपमा देखिन्छ।"
}
```
```json
{
  "unnormalised": "ग्यासको बिल, विशेष गरी पाइप गरिएको प्राकृतिक ग्यास (पीएनजी) को लागि, खपतमा आधारित हुन्छ। आईजीएलले प्रति मानक घन मिटर (एससीएम) रु. 48 शुल्क लिन सक्छ। बिलिङ चक्र प्रायः मासिक रूपमा चल्छ, र अन्तिम मिति कडाइका साथ लागू गरिन्छ। एलपीजी सिलिन्डरहरूको लागि, अनुदानित दर र बजार दरलाई ध्यान दिनुहोस्। अक्टोबर 26, 2024 सम्म, अनुदानित सिलिन्डरको मूल्य रु. 900 हुन सक्छ, जबकि गैर-अनुदानित सिलिन्डरको मूल्य रु. 1100 को आसपास हुन सक्छ।",
  "normalised": "ग्यासको बिल, विशेष गरी पाइप गरिएको प्राकृतिक ग्यास (पी-एन-जी) को लागि, खपतमा आधारित हुन्छ। आई-जी-एलले प्रति मानक घन मिटर (एस-सी-एम) रूपैयाँ अड्चालीस शुल्क लिन सक्छ। बिलिङ चक्र प्रायः मासिक रूपमा चल्छ, र अन्तिम मिति कडाइका साथ लागू गरिन्छ। एल-पी-जी सिलिन्डरहरूको लागि, अनुदानित दर र बजार दरलाई ध्यान दिनुहोस्। २६ अक्टोबर दुई हजार चौबीस सम्म, अनुदानित सिलिन्डरको मूल्य रूपैयाँ नौ सय हुन सक्छ, जबकि गैर-अनुदानित सिलिन्डरको मूल्य रूपैयाँ एक हजार एक सयको आसपास हुन सक्छ।",
  "raw": "ग्यासको बिल, विशेष गरी पाइप गरिएको प्राकृतिक ग्यास (पीएनजी) को लागि, खपतमा आधारित हुन्छ। आईजीएलले प्रति मानक घन मिटर (एससीएम) रु. 48 शुल्क लिन सक्छ। बिलिङ चक्र प्रायः मासिक रूपमा चल्छ, र अन्तिम मिति कडाइका साथ लागू गरिन्छ। एलपीजी सिलिन्डरहरूको लागि, अनुदानित दर र बजार दरलाई ध्यान दिनुहोस्। अक्टोबर 26, 2024 सम्म, अनुदानित सिलिन्डरको मूल्य रु. 900 हुन सक्छ, जबकि गैर-अनुदानित सिलिन्डरको मूल्य रु. 1100 को आसपास हुन सक्छ।"
}
```
```json
{
  "unnormalised": "अर्को सामान्य उपयोगिता खर्च भनेको तपाईंको मोबाइल बिल हो। उदाहरणका लागि, एयरटेल वा जिओ पोस्टपेड योजनाहरू प्रायः रू. 499 प्रति महिनामा निश्चित डेटा भत्ताको लागि विज्ञापन गरिन्छ। यद्यपि, डेटा सीमा नाघेको लागि अतिरिक्त शुल्क बारे सचेत रहनुहोस् - प्रायः रू. 20 प्रति GB को आसपास। साथै, प्रशोधन शुल्क वा सेवा शुल्क जस्ता लुकेका शुल्कहरू खोज्नुहोस्, जसले तपाईंको अन्तिम बिलमा रू. 50-रू. 100 थप्न सक्छ।",
  "normalised": "अर्को सामान्य उपयोगिता खर्च भनेको तपाईंको मोबाइल बिल हो। उदाहरणका लागि, एयरटेल वा जिओ पोस्टपेड योजनाहरू प्रायः रू. चार सय उनानब्बे प्रति महिनामा निश्चित डेटा भत्ताको लागि विज्ञापन गरिन्छ। यद्यपि, डेटा सीमा नाघेको लागि अतिरिक्त शुल्क बारे सचेत रहनुहोस् - प्रायः रू. बीस प्रति गिगाबाइटको आसपास। साथै, प्रशोधन शुल्क वा सेवा शुल्क जस्ता लुकेका शुल्कहरू खोज्नुहोस्, जसले तपाईंको अन्तिम बिलमा रू. पचास देखि रू. एक सय थप्न सक्छ।",
  "raw": "अर्को सामान्य उपयोगिता खर्च भनेको तपाईंको मोबाइल बिल हो। उदाहरणका लागि, एयरटेल वा जिओ पोस्टपेड योजनाहरू प्रायः रू. 499 प्रति महिनामा निश्चित डेटा भत्ताको लागि विज्ञापन गरिन्छ। यद्यपि, डेटा सीमा नाघेको लागि अतिरिक्त शुल्क बारे सचेत रहनुहोस् - प्रायः रू. 20 प्रति GB को आसपास। साथै, प्रशोधन शुल्क वा सेवा शुल्क जस्ता लुकेका शुल्कहरू खोज्नुहोस्, जसले तपाईंको अन्तिम बिलमा रू. 50-रू. 100 थप्न सक्छ।\""
}
```
```json
{
  "unnormalised": "तपाईंको उपयोगिता खर्चलाई प्रभावकारी रूपमा व्यवस्थापन गर्न लगनशील ट्र्याकिङ र अनुकूलन आवश्यक छ। तपाईंको बिलहरूको विभिन्न कम्पोनेन्टहरू बुझ्नुहोस्, तपाईंको खपत ढाँचाहरू निगरानी गर्नुहोस्, र तपाईंको खर्चलाई कम गर्न ऊर्जा बचत विकल्पहरू अन्वेषण गर्नुहोस्। ढिलो भुक्तानी शुल्कबाट बच्न र तपाईंको बिलिङ रकममा हुने कुनै पनि उतार-चढावलाई नजिकबाट हेर्नको लागि स्वत: भुक्तानी सेटअप गर्ने विचार गर्नुहोस्। यसले तपाईंको घरेलु वित्तमा राम्रो नियन्त्रण सुनिश्चित गर्दछ।",
  "normalised": "तपाईंको उपयोगिता खर्चलाई प्रभावकारी रूपमा व्यवस्थापन गर्न लगनशील ट्र्याकिङ र अनुकूलन आवश्यक छ। तपाईंको बिलहरूको विभिन्न कम्पोनेन्टहरू बुझ्नुहोस्, तपाईंको खपत ढाँचाहरू निगरानी गर्नुहोस्, र तपाईंको खर्चलाई कम गर्न ऊर्जा बचत विकल्पहरू अन्वेषण गर्नुहोस्। ढिलो भुक्तानी शुल्कबाट बच्न र तपाईंको बिलिङ रकममा हुने कुनै पनि उतार-चढावलाई नजिकबाट हेर्नको लागि स्वत: भुक्तानी सेटअप गर्ने विचार गर्नुहोस्। यसले तपाईंको घरेलु वित्तमा राम्रो नियन्त्रण सुनिश्चित गर्दछ।",
  "raw": "तपाईंको उपयोगिता खर्चलाई प्रभावकारी रूपमा व्यवस्थापन गर्न लगनशील ट्र्याकिङ र अनुकूलन आवश्यक छ। तपाईंको बिलहरूको विभिन्न कम्पोनेन्टहरू बुझ्नुहोस्, तपाईंको खपत ढाँचाहरू निगरानी गर्नुहोस्, र तपाईंको खर्चलाई कम गर्न ऊर्जा बचत विकल्पहरू अन्वेषण गर्नुहोस्। ढिलो भुक्तानी शुल्कबाट बच्न र तपाईंको बिलिङ रकममा हुने कुनै पनि उतार-चढावलाई नजिकबाट हेर्नको लागि स्वत: भुक्तानी सेटअप गर्ने विचार गर्नुहोस्। यसले तपाईंको घरेलु वित्तमा राम्रो नियन्त्रण सुनिश्चित गर्दछ।"
}
```
