```json
{
  "unnormalised": "नमस्कार सबैजना, म भारतमा युटिलिटी बिलहरूको बारेमा केही बुझ्न खोज्दै छु र मलाई आशा छ कि कसैले प्रकाश पार्न सक्छ। मैले रकमहरू व्यक्त गर्ने विभिन्न तरिकाहरू देखिरहेको छु र म अलि भ्रमित छु। उदाहरणका लागि, मेरो यो महिनाको बिजुलीको बिलमा जम्मा रु 2,350.75 देखाइएको छ। मेरो साथीको पानीको बिलमा ₹1,800 देखाइएको छ, दशमलव छैन। के त्यहाँ कुनै \"सही\" तरिका छ, वा यो केवल विक्रेता प्राथमिकता हो? साथै, किन केही बिलहरूमा केवल ₹2K मात्र भनिएको हुन्छ?",
  "normalised": "नमस्कार सबैजना, म भारतमा युटिलिटी बिलहरूको बारेमा केही बुझ्न खोज्दै छु र मलाई आशा छ कि कसैले प्रकाश पार्न सक्छ। मैले रकमहरू व्यक्त गर्ने विभिन्न तरिकाहरू देखिरहेको छु र म अलि भ्रमित छु। उदाहरणका लागि, मेरो यो महिनाको बिजुलीको बिलमा जम्मा दुई हजार तीन सय पचास दशमलव सत्तरी पाँच रुपैयाँ देखाइएको छ। मेरो साथीको पानीको बिलमा एक हजार आठ सय रुपैयाँ देखाइएको छ, दशमलव छैन। के त्यहाँ कुनै \"सही\" तरिका छ, वा यो केवल विक्रेता प्राथमिकता हो? साथै, किन केही बिलहरूमा केवल दुई हजार रुपैयाँ मात्र भनिएको हुन्छ?",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"नमस्कार सबैजना, म भारतमा युटिलिटी बिलहरूको बारेमा केही बुझ्न खोज्दै छु र मलाई आशा छ कि कसैले प्रकाश पार्न सक्छ। मैले रकमहरू व्यक्त गर्ने विभिन्न तरिकाहरू देखिरहेको छु र म अलि भ्रमित छु। उदाहरणका लागि, मेरो यो महिनाको बिजुलीको बिलमा जम्मा रु 2,350.75 देखाइएको छ। मेरो साथीको पानीको बिलमा ₹1,800 देखाइएको छ, दशमलव छैन। के त्यहाँ कुनै \\\"सही\\\" तरिका छ, वा यो केवल विक्रेता प्राथमिकता हो? साथै, किन केही बिलहरूमा केवल ₹2K मात्र भनिएको हुन्छ?\",\n  \"normalised\": \"नमस्कार सबैजना, म भारतमा युटिलिटी बिलहरूको बारेमा केही बुझ्न खोज्दै छु र मलाई आशा छ कि कसैले प्रकाश पार्न सक्छ। मैले रकमहरू व्यक्त गर्ने विभिन्न तरिकाहरू देखिरहेको छु र म अलि भ्रमित छु। उदाहरणका लागि, मेरो यो महिनाको बिजुलीको बिलमा जम्मा दुई हजार तीन सय पचास दशमलव सत्तरी पाँच रुपैयाँ देखाइएको छ। मेरो साथीको पानीको बिलमा एक हजार आठ सय रुपैयाँ देखाइएको छ, दशमलव छैन। के त्यहाँ कुनै \\\"सही\\\" तरिका छ, वा यो केवल विक्रेता प्राथमिकता हो? साथै, किन केही बिलहरूमा केवल दुई हजार रुपैयाँ मात्र भनिएको हुन्छ?\",\n  \"raw\": \"नमस्कार सबैजना, म भारतमा युटिलिटी बिलहरूको बारेमा केही बुझ्न खोज्दै छु र मलाई आशा छ कि कसैले प्रकाश पार्न सक्छ। मैले रकमहरू व्यक्त गर्ने विभिन्न तरिकाहरू देखिरहेको छु र म अलि भ्रमित छु। उदाहरणका लागि, मेरो यो महिनाको बिजुलीको बिलमा जम्मा रु 2,350.75 देखाइएको छ। मेरो साथीको पानीको बिलमा ₹1,800 देखाइएको छ, दशमलव छैन। के त्यहाँ कुनै \\\"सही\\\" तरिका छ, वा यो केवल विक्रेता प्राथमिकता हो? साथै, किन केही बिलहरूमा केवल ₹2K मात्र भनिएको हुन्छ?\"\n}\n```"
}
```
```json
{
  "unnormalised": "मेरो मुख्य चिन्ता भनेको मेरो व्यक्तिगत लेखाको लागि यी खर्चहरू कसरी ठीकसँग रेकर्ड गर्ने भन्ने हो। यदि मेरो ग्यास बिलमा ₹750 + 18% GST उल्लेख छ भने, के म यसलाई ₹750 को रूपमा रेकर्ड गर्छु वा GST पछि अन्तिम रकमको रूपमा? यदि बिल USD मा दिइएको छ भने नि? किनकि म अन्तर्राष्ट्रिय सेवा प्रयोग गर्दैछु। मानौं कि त्यो USD $25 हो। मैले यसलाई मेरो रेकर्डको लागि कसरी रूपान्तरण गर्नुपर्छ?",
  "normalised": "मेरो मुख्य चिन्ता भनेको मेरो व्यक्तिगत लेखाको लागि यी खर्चहरू कसरी ठीकसँग रेकर्ड गर्ने भन्ने हो। यदि मेरो ग्यास बिलमा रूपैयाँ सात सय पचास प्लस अठार प्रतिशत जी-एस-टी उल्लेख छ भने, के म यसलाई रूपैयाँ सात सय पचासको रूपमा रेकर्ड गर्छु वा जी-एस-टी पछिको अन्तिम रकमको रूपमा? यदि बिल यु-एस-डी मा दिइएको छ भने नि? किनकि म अन्तर्राष्ट्रिय सेवा प्रयोग गर्दैछु। मानौं कि त्यो यु-एस डलर पच्चीस हो। मैले यसलाई मेरो रेकर्डको लागि कसरी रूपान्तरण गर्नुपर्छ?",
  "raw": "मेरो मुख्य चिन्ता भनेको मेरो व्यक्तिगत लेखाको लागि यी खर्चहरू कसरी ठीकसँग रेकर्ड गर्ने भन्ने हो। यदि मेरो ग्यास बिलमा ₹750 + 18% GST उल्लेख छ भने, के म यसलाई ₹750 को रूपमा रेकर्ड गर्छु वा GST पछि अन्तिम रकमको रूपमा? यदि बिल USD मा दिइएको छ भने नि? किनकि म अन्तर्राष्ट्रिय सेवा प्रयोग गर्दैछु। मानौं कि त्यो USD $25 हो। मैले यसलाई मेरो रेकर्डको लागि कसरी रूपान्तरण गर्नुपर्छ?"
}
```
```json
{
  "unnormalised": "मलाई \"लाख\" र \"करोड\" को बारेमा पनि जिज्ञासा छ। के बिलमा कहिले रू. 0.0025 लाख जस्तो कुरा देखाउँछ? मैले यो कहिल्यै देखेको छैन, तर म बुझ्न खोज्दै छु कि यी ठूला एकाइहरू बिलिङ सन्दर्भहरूमा कहिले प्रयोग गरिन्छ। कुनै सल्लाह वा स्रोतहरू धेरै उपयोगी हुनेछन्। अग्रिम धन्यवाद!",
  "normalised": "मलाई \"लाख\" र \"करोड\" को बारेमा पनि जिज्ञासा छ। के बिलमा कहिले रूपैयाँ शून्य दशमलव शून्य शून्य दुई पाँच लाख जस्तो कुरा देखाउँछ? मैले यो कहिल्यै देखेको छैन, तर म बुझ्न खोज्दै छु कि यी ठूला एकाइहरू बिलिङ सन्दर्भहरूमा कहिले प्रयोग गरिन्छ। कुनै सल्लाह वा स्रोतहरू धेरै उपयोगी हुनेछन्। अग्रिम धन्यवाद!",
  "raw": "मलाई \"लाख\" र \"करोड\" को बारेमा पनि जिज्ञासा छ। के बिलमा कहिले रू. 0.0025 लाख जस्तो कुरा देखाउँछ? मैले यो कहिल्यै देखेको छैन, तर म बुझ्न खोज्दै छु कि यी ठूला एकाइहरू बिलिङ सन्दर्भहरूमा कहिले प्रयोग गरिन्छ। कुनै सल्लाह वा स्रोतहरू धेरै उपयोगी हुनेछन्। अग्रिम धन्यवाद!\" को बारेमा पनि जिज्ञासा छ। के बिलमा कहिले रूपैयाँ शून्य दशमलव शून्य शून्य दुई पाँच लाख जस्तो कुरा देखाउँछ? मैले यो कहिल्यै देखेको छैन, तर म बुझ्न खोज्दै छु कि यी ठूला एकाइहरू बिलिङ सन्दर्भहरूमा कहिले प्रयोग गरिन्छ। कुनै सल्लाह वा स्रोतहरू धेरै उपयोगी हुनेछन्। अग्रिम धन्यवाद!"
}
```
