```json
{
  "unnormalised": "हे Reddit India, मेरो हालसालैको उपयोगिता बिलहरूको बारेमा केही सल्लाह चाहिन्छ। म बैंगलोरमा आधारित छु, र पछिल्ला केही बिलहरू आश्चर्यजनक रूपमा उच्च छन्। अरू कसैले यो अनुभव गरिरहेको छ, वा यो म मात्र हुँ?",
  "normalised": "हे Reddit India, मेरो हालसालैको उपयोगिता बिलहरूको बारेमा केही सल्लाह चाहिन्छ। म बैंगलोरमा आधारित छु, र पछिल्ला केही बिलहरू आश्चर्यजनक रूपमा उच्च छन्। अरू कसैले यो अनुभव गरिरहेको छ, वा यो म मात्र हुँ?",
  "raw": "हे Reddit India, मेरो हालसालैको उपयोगिता बिलहरूको बारेमा केही सल्लाह चाहिन्छ। म बैंगलोरमा आधारित छु, र पछिल्ला केही बिलहरू आश्चर्यजनक रूपमा उच्च छन्। अरू कसैले यो अनुभव गरिरहेको छ, वा यो म मात्र हुँ?"
}
```
```json
{
  "unnormalised": "विशेष गरी, जुलाईको लागि मेरो BESCOM बिलले ६५० युनिटको खपत देखाएको छ, जसको लागत ₹६५०० छ। यो अघिल्लो महिनाहरूको तुलनामा धेरै बढी देखिन्छ, जहाँ मैले सामान्यतया ४०० युनिट (₹४००० लगभग) प्रयोग गर्थें। मैले कुनै दोषपूर्ण तार वा अनावश्यक रूपमा चलिरहेको उपकरणहरूको लागि जाँच गरेको छु, तर केही स्पष्ट फेला पारेको छैन।",
  "normalised": "विशेष गरी, जुलाईको लागि मेरो B-E-S-C-O-M बिलले छ सय पचास युनिटको खपत देखाएको छ, जसको लागत रूपैयाँ छ हजार पाँच सय छ। यो अघिल्लो महिनाहरूको तुलनामा धेरै बढी देखिन्छ, जहाँ मैले सामान्यतया चार सय युनिट (रूपैयाँ चार हजार लगभग) प्रयोग गर्थें। मैले कुनै दोषपूर्ण तार वा अनावश्यक रूपमा चलिरहेको उपकरणहरूको लागि जाँच गरेको छु, तर केही स्पष्ट फेला पारेको छैन।",
  "raw": "विशेष गरी, जुलाईको लागि मेरो BESCOM बिलले ६५० युनिटको खपत देखाएको छ, जसको लागत ₹६५०० छ। यो अघिल्लो महिनाहरूको तुलनामा धेरै बढी देखिन्छ, जहाँ मैले सामान्यतया ४०० युनिट (₹४००० लगभग) प्रयोग गर्थें। मैले कुनै दोषपूर्ण तार वा अनावश्यक रूपमा चलिरहेको उपकरणहरूको लागि जाँच गरेको छु, तर केही स्पष्ट फेला पारेको छैन।"
}
```
```json
{
  "unnormalised": "त्यसपछि मेरो BWSSB बिल छ। सामान्यतया, यो लगभग ₹800 - ₹1000 हुन्छ, तर यो महिना बढेर ₹1500 पुग्यो। म 2BHK अपार्टमेन्टमा अन्य 2 जना फ्ल्याटमेटहरूसँग बस्छु, र हामी सामान्यतया पानीको प्रयोगमा सजग छौं। हामीले BWSSB ग्राहक सेवामा सम्पर्क गर्यौं तर अहिलेसम्म सन्तोषजनक स्पष्टीकरण पाएका छैनौं। तिनीहरू खपत जस्तो छ त्यस्तै भनिरहन्छन्।",
  "normalised": "त्यसपछि मेरो B-W-S-S-B बिल छ। सामान्यतया, यो लगभग रूपैयाँ आठ सय देखि रूपैयाँ एक हजार हुन्छ, तर यो महिना बढेर रूपैयाँ एक हजार पाँच सय पुग्यो। म दुई B-H-K अपार्टमेन्टमा दुई अन्य फ्ल्याटमेटहरूसँग बस्छु, र हामी सामान्यतया पानीको प्रयोगमा सजग छौं। हामीले B-W-S-S-B ग्राहक सेवामा सम्पर्क गर्यौं तर अहिलेसम्म सन्तोषजनक स्पष्टीकरण पाएका छैनौं। तिनीहरू खपत जस्तो छ त्यस्तै भनिरहन्छन्।",
  "raw": "त्यसपछि मेरो BWSSB बिल छ। सामान्यतया, यो लगभग ₹800 - ₹1000 हुन्छ, तर यो महिना बढेर ₹1500 पुग्यो। म 2BHK अपार्टमेन्टमा अन्य 2 जना फ्ल्याटमेटहरूसँग बस्छु, र हामी सामान्यतया पानीको प्रयोगमा सजग छौं। हामीले BWSSB ग्राहक सेवामा सम्पर्क गर्यौं तर अहिलेसम्म सन्तोषजनक स्पष्टीकरण पाएका छैनौं। तिनीहरू खपत जस्तो छ त्यस्तै भनिरहन्छन्।"
}
```
```json
{
  "unnormalised": "आर्थिक तनावमा थपिने भनेको चर्को मोबाइल बिल हो। मेरो एयरटेल पोस्टपेड योजनामा ​​सामान्यतया मासिक रूपमा ₹499 (कर सहित) खर्च हुन्छ। तर, यो महिना ₹750 छ। मैले मेरो डेटा उपयोग प्रमाणित गरेको छु, र यो मेरो सामान्य खपत ढाँचासँग मिल्दोजुल्दो छ। मलाई लुकेका शुल्क वा गलत बिलिङको शंका छ, जुन धेरै निराशाजनक छ।",
  "normalised": "आर्थिक तनावमा थपिने भनेको चर्को मोबाइल बिल हो। मेरो एयरटेल पोस्टपेड योजनामा ​​सामान्यतया मासिक रूपमा चार सय उनान्सय रूपैयाँ (कर सहित) खर्च हुन्छ। तर, यो महिना सात सय पचास रूपैयाँ छ। मैले मेरो डेटा उपयोग प्रमाणित गरेको छु, र यो मेरो सामान्य खपत ढाँचासँग मिल्दोजुल्दो छ। मलाई लुकेका शुल्क वा गलत बिलिङको शंका छ, जुन धेरै निराशाजनक छ।",
  "raw": "आर्थिक तनावमा थपिने भनेको चर्को मोबाइल बिल हो। मेरो एयरटेल पोस्टपेड योजनामा ​​सामान्यतया मासिक रूपमा ₹499 (कर सहित) खर्च हुन्छ। तर, यो महिना ₹750 छ। मैले मेरो डेटा उपयोग प्रमाणित गरेको छु, र यो मेरो सामान्य खपत ढाँचासँग मिल्दोजुल्दो छ। मलाई लुकेका शुल्क वा गलत बिलिङको शंका छ, जुन धेरै निराशाजनक छ।"
}
```
```json
{
  "unnormalised": "मेरो ए-सी-टी फाइबरनेटको इन्टरनेट बिल पनि बढेको छ। पहिले, म 150 एमबिपिएसको लागि ₹999 तिर्दै थिएँ। अब यो अनलाइन पोर्टलमा ₹1199 को रूपमा देखाइरहेको छ। उनीहरूले दाबी गरे कि यो योजना अपग्रेडको कारणले हो जुन मैले कहिल्यै अनुरोध गरेन।",
  "normalised": "मेरो ए-सी-टी फाइबरनेटको इन्टरनेट बिल पनि बढेको छ। पहिले, म एक सय पचास एम-बी-पी-एसको लागि नौ सय नब्बे नौ रूपैयाँ तिर्दै थिएँ। अब यो अनलाइन पोर्टलमा एक हजार एक सय नब्बे नौ रूपैयाँको रूपमा देखाइरहेको छ। उनीहरूले दाबी गरे कि यो योजना अपग्रेडको कारणले हो जुन मैले कहिल्यै अनुरोध गरेन।",
  "raw": "मेरो ए-सी-टी फाइबरनेटको इन्टरनेट बिल पनि बढेको छ। पहिले, म 150 एमबिपिएसको लागि ₹999 तिर्दै थिएँ। अब यो अनलाइन पोर्टलमा ₹1199 को रूपमा देखाइरहेको छ। उनीहरूले दाबी गरे कि यो योजना अपग्रेडको कारणले हो जुन मैले कहिल्यै अनुरोध गरेन।"
}
```
```json
{
  "unnormalised": "के कसैले BESCOM, BWSSB, Airtel वा ACT Fibernet सँग यस्तै समस्याहरूको सामना गरेको छ? के म यी शुल्कहरूलाई प्रभावकारी रूपमा विवाद गर्न सक्ने कुनै कदमहरू छन्? म उपभोक्ता अदालतमा उजुरी दिने सोचिरहेको छु, तर मलाई थाहा छैन कि यो सही दृष्टिकोण हो कि होइन। कुनै पनि मार्गदर्शन वा साझा अनुभवहरूको धेरै सराहना गरिनेछ। अग्रिम धन्यवाद। मलाई लाग्छ कि यस्ता कर्पोरेट बेहेमोथहरूले सुन्नको लागि सामूहिक प्रयास नै आवश्यक पर्नेछ।",
  "normalised": "के कसैले B-E-S-C-O-M, B-W-S-S-B, Airtel वा A-C-T Fibernet सँग यस्तै समस्याहरूको सामना गरेको छ? के म यी शुल्कहरूलाई प्रभावकारी रूपमा विवाद गर्न सक्ने कुनै कदमहरू छन्? म उपभोक्ता अदालतमा उजुरी दिने सोचिरहेको छु, तर मलाई थाहा छैन कि यो सही दृष्टिकोण हो कि होइन। कुनै पनि मार्गदर्शन वा साझा अनुभवहरूको धेरै सराहना गरिनेछ। अग्रिम धन्यवाद। मलाई लाग्छ कि यस्ता कर्पोरेट बेहेमोथहरूले सुन्नको लागि सामूहिक प्रयास नै आवश्यक पर्नेछ।",
  "raw": "के कसैले BESCOM, BWSSB, Airtel वा ACT Fibernet सँग यस्तै समस्याहरूको सामना गरेको छ? के म यी शुल्कहरूलाई प्रभावकारी रूपमा विवाद गर्न सक्ने कुनै कदमहरू छन्? म उपभोक्ता अदालतमा उजुरी दिने सोचिरहेको छु, तर मलाई थाहा छैन कि यो सही दृष्टिकोण हो कि होइन। कुनै पनि मार्गदर्शन वा साझा अनुभवहरूको धेरै सराहना गरिनेछ। अग्रिम धन्यवाद। मलाई लाग्छ कि यस्ता कर्पोरेट बेहेमोथहरूले सुन्नको लागि सामूहिक प्रयास नै आवश्यक पर्नेछ।"
}
```
