{"unnormalised": "देहलीउच्चन्यायालयः कस्याञ्चित् प्रकरणे सूचनां प्रसारितवान्, यस्यां बॉलीवुड्-चलचित्रस्य सङ्गीतस्य कथितं प्रतिलिप्यधिकार-उल्लंघनम् अस्ति । वादी, एक्सवाईजेड फिल्म्स प्रा. लि., दावां करोति यत् एबीसी प्रोडक्शन्स् नामकसंस्था स्वस्य चलचित्रस्य सङ्गीतखण्डानाम् अवैधं उपयोगं नूतननिर्माणे कृतवती । प्रतिलिप्यधिकार-अधिनियमः, १९५७ इत्यस्य अन्तर्गतं प्रविष्टः अयम् अभियोगः ५०,००,००० रूप्यकाणां (पञ्चाशत् लक्षरूप्यकाणां) क्षतिपूर्तिं याचते ।", "normalised": "देहली उच्च न्यायालयः एकस्मिन् प्रकरणे सूचनां प्रसारितवान्, यत्र बॉलीवूड्-चलचित्रस्य सङ्गीतस्य कथित-प्रतिलिप्यधिकार-उल्लंघनविषये विवादः अस्ति। वादी, एक्स-वाई-जेड फिल्म्स प्राइवेट लिमिटेड्, दावां करोति यत् ए-बी-सी प्रोडक्शन्स नामकः संस्था तेषां चलचित्रस्य ध्वन्यङ्कस्य खण्डान् अधुनातन-उत्पादने अवैध रूपेण प्रयुक्तवान्। प्रतिलिप्यधिकार-अधिनियमस्य, एक सहस्र नव शत पञ्चसप्ततिः (१९५७) इत्यस्य अन्तर्गतं प्रविष्टः अयं प्रकरणः पञ्च-लक्षाणाम् (रु. ५,००,०००) रूप्यकाणां क्षतिपूर्तिं याचते।"}
{"unnormalised": "वरिष्ठ अधिवक्ता आर. के. शर्मा, एक्सवाईजेड फिल्म्स इत्यस्य प्रतिनिधित्वं कुर्वन्, तर्कितवान् यत् सङ्गीतस्य अनधिकृतोपयोगः बौद्धिकसम्पत्ति-अधिकारस्य स्पष्टं उल्लंघनम् अस्ति । तेन प्रमाणं प्रस्तुतं यत् प्रायः ३० सैकिण्ड् यावत् मूलस्वरः एबीसी प्रोडक्शन्स इत्यस्य चलचित्रे आवश्यकं अनुज्ञापत्रं अनुमतिं वा प्राप्तं विना समाविष्टः आसीत् । न्यायालयः प्रमाणं स्वीकृतवान् तथा च एबीसी प्रोडक्शन्स इत्यस्मै ४ सप्ताहस्य अन्तः प्रत्युत्तरं प्रेषयितुं निर्देशं दत्तवान् ।", "normalised": "वरिष्ठ अधिवक्ता आर. के. शर्मा, एक्स-वाई-जेड फिल्म्स इत्यस्य प्रतिनिधित्वं कुर्वन्, तर्कितवान् यत् सङ्गीतस्य अनधिकृत उपयोगः बौद्धिक सम्पत्ति अधिकारस्य स्पष्ट उल्लंघनम् अस्ति। तेन प्रमाणं प्रस्तुतं यत् प्रायः त्रिंशत् सेकण्ड् यावत् मौलिक स्कोरः ए-बी-सी प्रोडक्शन्स इत्यस्य चलचित्रे आवश्यक अनुज्ञापत्रं अनुमतिं वा विना समाविष्टः आसीत्। न्यायालयः प्रमाणं स्वीकृतवान् तथा च ए-बी-सी प्रोडक्शन्स इत्यस्मै चतुर्षु सप्ताहमध्ये उत्तरं दाखिलं कर्तुं निर्देशं दत्तवान्।"}
{"unnormalised": "एबीसी प्रोडक्शन्स इत्यस्य अधिवक्ता श्री. पी. गुप्ता उक्तवान् यत् तेषां ग्राहकाः स्वस्थितिं दृढतया रक्षितुम् इच्छन्ति । ते दावां कुर्वन्ति यत् उपयोगः \"उचितोपयोग\" अपवादस्य अन्तर्गतं भवति, यतः सङ्गीतं व्यङ्ग्यरूपेण प्रयुक्तम् आसीत् तथा च मूलकार्यस्य विपणिमूल्यं पर्याप्तं न प्रभावितं करोति । ते पूर्वतनं उदाहरणम् अपि दर्शितवन्तः यत्र निम्नन्यायालयेन समानः दावा निराकृतः आसीत् ।", "normalised": "ए-बी-सी प्रोडक्शन्स इत्यस्य अधिवक्ता, मिस्टर पी. गुप्ता, उक्तवान् यत् तस्य ग्राहकः स्वस्थितिं दृढतया रक्षितुं इच्छति। ते दावान् कुर्वन्ति यत् उपयोगः \"उचित उपयोग\" इति अपवादस्य अन्तर्गतम् आगच्छति, यतः सङ्गीतस्य उपयोगः हास्यरूपे कृतः आसीत् तथा च एतत् मौलिककार्यस्य बाजार मूल्यं विशेषरूपेण न प्रभावितं करोति। ते पूर्व उदाहरणं प्रति अपि सङ्केतं कृतवन्तः यत्र समानः दावा अधोन्यायालयेन निरस्तः कृतः।"}
{"unnormalised": "न्यायमूर्तिवर्मा इत्यस्य अध्यक्षतायां विद्यमानं पीठं १५/११/२०२४ दिनाङ्के अग्रिमं श्रवणं निर्धारितं कृतवान् । न्यायालयेन मनोरंजन-उद्योगे बौद्धिकसम्पत्ति-अधिकारस्य संरक्षणस्य महत्त्वं प्रतिपादितम् । अस्य प्रकरणस्य परिणामः बॉलीवुड् सङ्गीते प्रतिलिप्यधिकार-उल्लंघनस्य भविष्यद्विवादेषु उदाहरणं स्थापयितुं शक्नोति ।", "normalised": "न्यायासनं, यस्य अध्यक्षता न्यायमूर्ति वर्मा कृतवान्, पञ्चदशं नवंबर् द्विसहस्रं चतुर्विंशतिः (२०२४) दिनाङ्के अग्रिम सुनवाईं निर्धारितवान्। न्यायालयेन मनोरंजन उद्योगे बौद्धिक सम्पत्ति अधिकारस्य संरक्षणस्य महत्त्वं प्रतिपादितम्। अस्य प्रकरणस्य परिणामः बॉलीवूड्-सङ्गीते प्रतिलिप्यधिकार-उल्लंघन सम्बन्धीषु भविष्यकालीनविवादेषु नजीरं स्थापयितुं शक्नोति।"}
{"unnormalised": "अयम् अभियोगः भारते बौद्धिकसम्पत्ति-नियमानां वर्धमानां जागरूकतां प्रवर्तनं च दर्शयति । विशेषतः कलात्मकेषु कार्येषु \"उचितोपयोगस्य\" व्याख्यां विषये प्रतिलिप्यधिकारस्य परितः विद्यमानं जटिलं विधिक-परिदृश्यम् अपि प्रकाशयति । अयम् अभियोगः चलचित्र-सङ्गीत-उद्योगयोः महत्वपूर्णं ध्यानं आकर्षयिष्यति इति अपेक्ष्यते ।", "normalised": "अयं प्रकरणः भारते बौद्धिक सम्पत्ति कानूनस्य वर्धमानां जागरूकतां प्रवर्तनं च रेखाङ्कितं करोति। एतत् प्रतिलिप्यधिकारं परितः जटिलं कानूनी परिदृश्यम् अपि दर्शयति, विशेषतः कलात्मककार्यस्य सन्दर्भे \"उचित उपयोग\" इत्यस्य व्याख्यायाः विषये। प्रकरणः फिल्म-सङ्गीत-उद्योगयोः महत्वपूर्ण ध्यानं आकर्षयितुम् अपेक्षितः अस्ति।"}
