{"unnormalised": "तकनीकी नवोद्यमः \"देशीकोडरस्\" विधितापेन ग्रस्तः! सूत्राणां कथनमस्ति यत् \"ग्लोबल्सॉफ्ट् इंक.\" तेषां विरुद्धं स्पष्टप्रतिलिप्यधिकारोल्लङ्घनम् आरोपयन् विशालं वादं कृतवान्। दृश्यते यत् देशीकोडरस्य नूतनः कृत्रिमबुद्धि सहायकः \"चायजीपीटी\", ग्लोबल्सॉफ्टस्य \"कॉफीएआई\" इत्यस्य सदृशः श्रूयते, अपि च आभासी सहायकस्य कथित \"देशी\" लहजात् अपि। ग्लोबल्सॉफ्टस्य एकः सूत्रः, यः अज्ञातं स्थातुम् इच्छति, उक्तवान्, \"इव ते केवलं कूटं प्रतिलिपिं कृत्वा किञ्चित् बॉलीवुड् संवादं योजयन्ति। गम्भीरतापूर्वकम्?\"", "normalised": "तन्त्रज्ञान-उद्योगः \"देशीकोडरस्\" वैधानिक-तापेन अभिमुखः! सूत्राणि वदन्ति यत् \"ग्लोबल्-सॉफ्ट् इ-न्-क्\" तैः सह महार्घं वादं ताडितवती अस्ति, स्पष्ट-प्रतिलिप्यधिकार-उल्लंघनस्य आरोपणेन। स्पष्टतः, देशीकोडरस्-इत्यस्य नव-कृत्रिम-बुद्धि-सहायकः \"चाय जी-पी-टी\" ग्लोबल-सॉफ्ट्-इत्यस्य \"कॉफी ए-आई\" इत्यनेन संदिग्धरूपेण सदृशः श्रूयते, आभासी-सहायकस्य कल्पित \"देशी\" उच्चारणम् यावत् अपि। ग्लोबल-सॉफ्ट्-इत्यस्य निकटस्थः एकः सूत्रः, यः अज्ञातः भवितुम् इच्छति, सः अहसत्, \"तत्तु एवं अस्ति यथा ते केवलं कोडं प्रतिलिप्य स्थापितवन्तः, ततः किञ्चित् बॉलीवूड्-संवादं योजितवन्तः। सत्यम्?\""}
{"unnormalised": "विषयस्य सारः? कथितरूपेण, चायजीपीटी कॉफीएआई इत्यस्य स्वामित्वयुक्तकूटस्य विशालखण्डान् उपयुनक्ति। विधिपक्षीणः स्वशस्त्राणि तीक्ष्णीकुर्वन्ति, केचन दीर्घं जटिलं च न्यायालययुद्धं भविष्यतीति भविष्यद्वाणीं कुर्वन्ति। आईपी विधौ विशेषज्ञः अधिवक्ता शर्मा टिप्पणीं कृतवान्, \"प्रतिलिप्यधिकारोल्लङ्घनं प्रमाणीकरणं कठिनम् अस्ति, परन्तु यदि ग्लोबल्सॉफ्ट् पर्याप्तं साम्यं दर्शयितुं शक्नोति, तर्हि देशीकोडरस् गहन दुग्ध-पट्टी मध्ये भवेयुः!\"", "normalised": "विषयस्य सारः? कथितरूपेण, चाय जी-पी-टी कॉफी ए-आई-इत्यस्य स्वाधिकृत-कोडस्य बृहत्खण्डान् उपयुङ्क्ते। वैधानिकाः गरुडाः स्व-नखान् तीक्ष्णीकुर्वन्ति, केचन दीर्घं क्लिष्टं च न्यायालय-युद्धं भविष्यति इति भविष्यद्वादं कुर्वन्ति। अधिवक्ता शर्मा, बौद्‍धिक-सम्पत्ति-नियमेषु विशेषज्ञः, उक्तवान्, \"प्रतिलिप्यधिकार-उल्लंघनं सिद्धं कर्तुं कठिनं, परन्तु यदि ग्लोबल-सॉफ्ट् पर्याप्तं साम्यं दर्शयितुं शक्नोति, तर्हि देशीकोडरस् गभीरे दुग्ध-पत्तौ भवेत्!\""}
{"unnormalised": "देशीकोडरस्य मुख्यकार्यकारी अधिकारी श्री कुमारः आरोपों का प्रबल विरोध करते हुए कहते हैं, \"चायजीपीटी शत-प्रतिशत मूल है! कोई भी समानताएं विशुद्ध रूप से संयोगवश हैं। शायद ग्लोबलसॉफ्ट सिर्फ इसलिए ईर्ष्या कर रहा है क्योंकि हमारा सहायक व्यंग्य को समझता है और वास्तव में चुटकुले सुनाता है!\" उनकी कानूनी टीम कथित तौर पर एक मजबूत बचाव तैयार कर रही है, \"उचित उपयोग\" का दावा कर रही है और तर्क दे रही है कि एआई परिदृश्य को अधिक \"देसी\" स्वादों की आवश्यकता है।", "normalised": "देशीकोडरस्-इत्यस्य सी-ई-ओ, मिस्टर कुमारः, आरोपान् दृढं निराकरोति, कथयति च, \"चाय जी-पी-टी शतप्रतिशतं मौलिकः अस्ति! काऽपि समानता केवलं आकस्मिकी अस्ति। सम्भवतः ग्लोबल-सॉफ्ट् केवलं ईर्ष्यालुः अस्ति यतो हि अस्माकं सहायकः व्यङ्ग्यम् अवगच्छति वास्तविकरूपेण विनोदं कथयति!\" तस्य वैधानिक-दलः कथितरूपेण दृढं प्रतिवादं सज्जीकरोति, \"उचित उपयोगः\" इति दावीकृत्य तर्कयति च यत् कृत्रिम-बुद्धि-परिदृश्ये अधिक \"देशी\" स्वादानाम् आवश्यकता अस्ति।"}
{"unnormalised": "सामाजिक माध्यमेषु एकः मनोरञ्जनपूर्णः दिवसः वर्तते, #चायजीपीटीवर्स्कॉफीएआई इत्यस्य प्रचलनं वर्तते। चायचषकाणां कॉफीमुग्गैः सह युद्धं कुर्वतां विधिपक्षीयश्लेषाणां च बाहुल्यम् अस्ति। एकः उपयोक्ता ट्वीट् कृतवान्, \"इदं टी.वी. इत्यस्य कस्यापि न्यायालयनाटकस्य अपेक्षया उत्तमम् अस्ति! अहम् एतत् मसाला चलचित्रं कथं विकसति इति द्रष्टुं प्रतीक्षां कर्तुं न शक्नोमि!\" अस्य प्रकरणस्य श्रवणं देहली उच्चन्यायालये १२/१२/२०२४ दिनाङ्के भविष्यति।", "normalised": "सामाजिक-माध्यमं आनन्दं अनुभवति, हैश्ट्याग चाय जी-पी-टी विरुद्ध कॉफी ए-आई प्रचलनशीलः अस्ति। चाय-पात्राणां कॉफी-पात्राणां च युद्धं दर्शयन्तः हास्योत्तयः, वैधानिक-श्लेषणाः च प्रचुराः सन्ति। एकः उपयोक्ता ट्वीट् कृतवान्, \"तत् टी-वी-इत्यस्य न्यायालय-नाटिकायाः अपेक्षया उत्तमम् अस्ति! कथं एषा मसाला-चलचित्रं उद्घाटयिष्यति इति द्रष्टुं प्रतीक्षते!\" वादः दिल्ली-उच्च-न्यायालये द्वादशे डिसेम्बरे द्विसहस्र-चतुर्विंशति-तमे वर्षे श्रूयते।"}
{"unnormalised": "अस्य परिणामस्य भारते तीव्रगत्या विकसमाने कृत्रिमबुद्धि उद्योगे महत्त्वपूर्णः प्रभावः भवितुम् अर्हति। यदि ग्लोबल्सॉफ्ट् जयति, तर्हि एतत् कठोर आईपी संरक्षणाय दृष्टान्तं स्थापयितुं शक्नोति। यदि देशीकोडरस् प्रबलः भवति, तर्हि एतत् स्वदेशी नवोन्मेषस्य विजयः भविष्यति - तथा च कॉफीएआई कृते केचन विनोदान् ज्ञातुम् अवसरः भविष्यति, कदाचित्। अधिकानि अद्यतनानि ज्ञातुं सज्जः भवन्तु, मित्राणि! एषा कथा मोमोसस्य एकस्य थालिकायाः अपेक्षया अधिका तीक्ष्णा भविष्यति इति प्रतिज्ञां करोति!", "normalised": "परिणामः भारते तीव्रगत्या विकसत् कृत्रिम-बुद्धि-उद्योगस्य कृते महत्त्वपूर्ण-निहितार्थान् धारयितुं शक्नोति। यदि ग्लोबल-सॉफ्ट् जयति, तर्हि तत् अधिक-कठोर-बौद्‍धिक-सम्पत्ति-सुरक्षायाः कृते उदाहरणं स्थापयितुं शक्नोति। यदि देशीकोडरस् प्रबलः भवति, तर्हि तत् स्वदेशी-नवीनीकरणस्य विजयः भविष्यति – तथा च कॉफी ए-आई-इत्यस्य कृते किञ्चित् विनोदं ज्ञातुं अवसरः, सम्भवतः। अधिक-अद्यतनेषु तत्पराः भवन्तु, जनाः! एषा कथा मोमोस्-इत्यस्य भोजनात् अपि अधिकं तीक्ष्णा भविष्यति इति प्रतिज्ञां करोति!"}
