{"unnormalised": "एक ऐतिहासिक फैसले में, दिल्ली उच्च न्यायालय ने 20/07/2024 को टेक सॉल्यूशंस प्राइवेट लिमिटेड के पक्ष में, इनोवेट एप्स लिमिटेड के खिलाफ कॉपीराइट उल्लंघन के मामले में फैसला सुनाया। कॉपीराइट अधिनियम, 1957 के तहत दायर मामला, इनोवेट एप्स द्वारा टेक सॉल्यूशंस के स्वामित्व वाले सॉफ्टवेयर कोड की अनधिकृत प्रतिकृति के इर्द-गिर्द घूमता था। न्यायमूर्ति शर्मा ने कोड के बीच समानताएं बताईं, लगभग समान अनुक्रमों के विशिष्ट उदाहरणों का हवाला देते हुए, जिसके परिणामस्वरूप यह फैसला आया कि इनोवेट एप्स वास्तव में अधिनियम की धारा 51 का उल्लंघन कर रहा था।", "normalised": "एक ऐतिहासिक फैसले में, दिल्ली उच्च न्यायालय ने बीस जुलाई दो हजार चौबीस को टेक सॉल्यूशंस प्राइवेट लिमिटेड के पक्ष में इनोवेट एप्स लिमिटेड के खिलाफ कॉपीराइट उल्लंघन के मामले में फैसला सुनाया। कॉपीराइट अधिनियम, एक हजार नौ सौ सत्तावन के तहत दायर मामला, इनोवेट एप्स द्वारा टेक सॉल्यूशंस के मालिकाना सॉफ्टवेयर कोड के अनधिकृत प्रतिकृति के इर्द-गिर्द घूमता था। न्यायमूर्ति शर्मा ने कोड के बीच समानताएं नोट कीं, लगभग समान अनुक्रमों के विशिष्ट उदाहरणों का हवाला देते हुए, इस फैसले पर पहुंचे कि इनोवेट एप्स वास्तव में अधिनियम की धारा इक्क्यावन का उल्लंघन कर रहा था।"}
{"unnormalised": "कानूनी लड़ाई, जो 15/03/2023 को शुरू हुई, ने भारत के बढ़ते तकनीकी उद्योग में बौद्धिक संपदा की रक्षा के बढ़ते महत्व पर प्रकाश डाला। टेक सॉल्यूशंस का प्रतिनिधित्व कर रहे अधिवक्ता मेहरा ने तर्क दिया कि उल्लंघन के कारण महत्वपूर्ण वित्तीय नुकसान हुआ है, जिसका अनुमान 50,00,000 रुपये है। अदालत के आदेश में इनोवेट एप्स को उल्लंघनकारी कोड के सभी उपयोग को बंद करने और टेक सॉल्यूशंस को नुकसान की भरपाई करने का आदेश दिया गया।", "normalised": "कानूनी लड़ाई, जो पंद्रह मार्च दो हजार तेईस को शुरू हुई, ने भारत के तेजी से बढ़ते तकनीकी उद्योग में बौद्धिक संपदा की रक्षा के बढ़ते महत्व को उजागर किया। टेक सॉल्यूशंस का प्रतिनिधित्व करते हुए एडवोकेट मेहरा ने तर्क दिया कि उल्लंघन से महत्वपूर्ण वित्तीय नुकसान हुआ है, जिसका अनुमान रुपये पचास लाख है। अदालत के आदेश में इनोवेट एप्स को उल्लंघनकारी कोड के सभी उपयोग को बंद करने और टेक सॉल्यूशंस को नुकसान भरने का आदेश दिया गया।"}
{"unnormalised": "यह मामला कंपनियों के लिए बौद्धिक संपदा कानूनों का सम्मान करने के लिए एक महत्वपूर्ण अनुस्मारक के रूप में कार्य करता है। एक कॉपीराइट साहित्यिक, नाटकीय, संगीत और कुछ अन्य बौद्धिक कार्यों सहित लेखकत्व के मूल कार्यों की रक्षा कर सकता है। अदालत ने स्पष्ट किया कि आदेश का पालन करने में विफलता के परिणामस्वरूप सिविल प्रक्रिया संहिता के आदेश 39 नियम 2A के तहत और जुर्माना लगेगा, जिससे संभावित रूप से कारावास या संपत्ति की कुर्की हो सकती है। अधिक जानकारी चाहने वालों के लिए मामले की संख्या CS(COMM) 123/2023 है।", "normalised": "यह मामला कंपनियों के लिए बौद्धिक संपदा कानूनों का सम्मान करने के लिए एक महत्वपूर्ण अनुस्मारक के रूप में कार्य करता है। एक कॉपीराइट साहित्यिक, नाटकीय, संगीत और कुछ अन्य बौद्धिक कार्यों सहित लेखकत्व के मूल कार्यों की रक्षा कर सकता है। न्यायालय ने निर्दिष्ट किया कि आदेश का पालन करने में विफलता के परिणामस्वरूप सिविल प्रक्रिया संहिता के आदेश उनतालीस नियम दो ए के तहत और अधिक दंड लगेंगे, जिससे संभावित रूप से कारावास या संपत्ति की कुर्की हो सकती है। अधिक जानकारी चाहने वालों के लिए मामले की संख्या सी-एस (सी-ओ-एम-एम) एक दो तीन विभाजित बाय दो हजार तेईस है।"}
