{"unnormalised": "मुम्बईको वानखेडे स्टेडियममा भएको अप्रत्याशित खेलमा भारत अस्ट्रेलियासँग ७९ रनले पराजित भएको छ। २१० रनको लक्ष्य पछ्याएको भारतीय टोली १८.३ ओभरमा १३१ रनमा अल आउट भयो। भारतका लागि सर्वाधिक रन विराट कोहलीले ३५ बनाए।", "normalised": "वानखेडे स्टेडियम, मुम्बईमा भएको अप्रत्याशित खेलमा भारतले अस्ट्रेलियासँग फाइनल टी-ट्वान्टी खेलमा उनन्सत्तरी रनले हार्यो। दुई सय दश रनको लक्ष्य पछ्याएको भारतीय टोली अठार दशमलव तीन ओभरमा एक सय एकतीस रनमा अल आउट भयो । भारतका लागि सर्वाधिक रन बनाउने खेलाडी विराट कोहलीले पैंतीस रन बनाए।"}
{"unnormalised": "अस्ट्रेलियाका डेभिड वार्नरलाई ५२ बलमा ७ चौका र ४ छक्कासहित ८५ रनको विस्फोटक इनिङ खेलेबापत म्यान अफ द म्याच घोषित गरियो। अस्ट्रेलियाको बलिङ आक्रमणको नेतृत्व प्याट कमिन्सले गरे, जसले २८ रनमा ४ विकेट लिए। खेलमा करिब ४५,००० दर्शकको उपस्थिति रहेको बताइएको छ।", "normalised": "अस्ट्रेलियाका डेविड वार्नरलाई पचास दुई बलमा सात चौका र चार छक्कासहित पचासी रनको विस्फोटक पारी खेलेकाले म्यान अफ द म्याच घोषित गरियो। अस्ट्रेलियाको बलिङ आक्रमणको नेतृत्व प्याट कमिन्सले गरे, जसले मात्र अट्ठाइस रनमा चार विकेट लिए। खेलमा लगभग पैंतालीस हजार दर्शकको उपस्थिति रहेको बताइएको छ।"}
{"unnormalised": "पहिलो दुई खेलमा जित निकालेकोले शृंखला भने भारतले २-१ ले जितेको छ। घरेलु मैदानमा भारतको यो लगातार पाँचौं टी-२० शृंखला जित हो। भारतमा हुने अर्को अन्तर्राष्ट्रिय क्रिकेट खेल १२/११/२०२४ मा तय गरिएको छ।", "normalised": "पहिलो दुई खेलमा हासिल गरेको जितको कारण श्रृंखला भने भारतले दुई-एकले जित्यो। यसले घरेलु मैदानमा भारतको लगातार पाँचौं टी-ट्वान्टी श्रृंखला जितलाई दर्साउँछ। भारतमा आयोजना हुने अर्को अन्तर्राष्ट्रिय क्रिकेट खेल बाह्रौं नोभेम्बर दुई हजार चौबिसमा हुने तय भएको छ।"}
{"unnormalised": "भारतीय क्रिकेट कन्ट्रोल बोर्ड (बीसीसीआई) ले शृंखलामा समग्र प्रदर्शनका लागि भारतीय टोलीलाई १ करोड रुपैयाँ नगद पुरस्कार दिने घोषणा गरेको छ। खेल विश्लेषकहरूले आगामी आईसीसी विश्वकपमा टोलीको सम्भावना ३/१ को दरमा रहेको अनुमान गरिरहेका छन्।", "normalised": "भारतीय क्रिकेट कन्ट्रोल बोर्ड (बी-सी-सी-आई) ले श्रृंखलामा भारतीय टोलीको समग्र प्रदर्शनका लागि एक करोड रुपैयाँ नगद पुरस्कारको घोषणा गरेको छ। खेल विश्लेषकहरूले आगामी आई-सी-सी विश्वकपमा टोलीको सम्भावनालाई तीन भागको एक भागको दरमा अनुमान गरिरहेका छन्।"}
