```json
{
  "unnormalised": "সম্প্রতি অনলাইনে একটি ফাঁস অনেককে আতঙ্কিত করেছে। মনে হচ্ছে শিক্ষা ও কর্মসংস্থান শনাক্তকারী একটি ডাটাবেস আপোস করা হয়েছে। প্রাথমিক প্রতিবেদনগুলি থেকে জানা যায় যে এই লঙ্ঘনে আইআইটি দিল্লি এবং কয়েকটি আইআইএম সহ বেশ কয়েকটি ভারতীয় প্রতিষ্ঠানের রেকর্ড রয়েছে। কেউ কেউ এমনকি বলছেন যে এতে ইউপিএসসি পরীক্ষার প্রার্থীদের বিবরণ জড়িত থাকতে পারে!",
  "normalised": "সম্প্রতি অনলাইনে একটি ফাঁস অনেককে আতঙ্কিত করেছে। মনে হচ্ছে শিক্ষা ও কর্মসংস্থান শনাক্তকারী একটি ডাটাবেস আপোস করা হয়েছে। প্রাথমিক প্রতিবেদনগুলি থেকে জানা যায় যে এই লঙ্ঘনে আই-আই-টি দিল্লি এবং কয়েকটি আই-আই-এম-এর সহ বেশ কয়েকটি ভারতীয় প্রতিষ্ঠানের রেকর্ড রয়েছে। কেউ কেউ এমনকি বলছেন যে এতে ইউ-পি-এস-সি পরীক্ষার প্রার্থীদের বিবরণ জড়িত থাকতে পারে!",
  "raw": "সম্প্রতি অনলাইনে একটি ফাঁস অনেককে আতঙ্কিত করেছে। মনে হচ্ছে শিক্ষা ও কর্মসংস্থান শনাক্তকারী একটি ডাটাবেস আপোস করা হয়েছে। প্রাথমিক প্রতিবেদনগুলি থেকে জানা যায় যে এই লঙ্ঘনে আইআইটি দিল্লি এবং কয়েকটি আইআইএম সহ বেশ কয়েকটি ভারতীয় প্রতিষ্ঠানের রেকর্ড রয়েছে। কেউ কেউ এমনকি বলছেন যে এতে ইউপিএসসি পরীক্ষার প্রার্থীদের বিবরণ জড়িত থাকতে পারে!"
}
```
```json
{
  "unnormalised": "ফাঁস হওয়া ডেটাতে অভিযোগ করা হয়েছে যে 2022-2023 শিক্ষাবর্ষের রোল নম্বর (উদাহরণ: 22/IITD/MSC/007), \"EMP\" এর মতো উপসর্গ দিয়ে শুরু হওয়া কর্মচারী আইডি (যেমন, EMP12345 SBI), এবং চাকরির বিজ্ঞাপনের জন্য ব্যবহৃত অনন্য অ্যাপ্লিকেশন নম্বর (যেমন APPL2023_0001) অন্তর্ভুক্ত রয়েছে। লোকেরা বিশেষভাবে এই তথ্যের অপব্যবহারের সম্ভাবনা নিয়ে উদ্বিগ্ন।",
  "normalised": "ফাঁস হওয়া ডেটাতে অভিযোগ করা হয়েছে যে দুই হাজার বাইশ থেকে দুই হাজার তেইশ শিক্ষাবর্ষের রোল নম্বরের মতো জিনিস অন্তর্ভুক্ত রয়েছে (উদাহরণ: দুই দুই স্ল্যাশ আই-আই-টি-ডি স্ল্যাশ এম-এস-সি স্ল্যাশ জিরো জিরো সেভেন), কর্মচারী আই-ডি-গুলি \"ই-এম-পি\" এর মতো উপসর্গ দিয়ে শুরু হয় (যেমন, ই-এম-পি এক দুই তিন চার পাঁচ এস-বি-আই), এবং চাকরির বিজ্ঞাপনের জন্য ব্যবহৃত অনন্য অ্যাপ্লিকেশন নম্বর (যেমন এ-পি-পি-এল দুই হাজার তেইশ আন্ডারস্কোর জিরো জিরো জিরো এক)। লোকেরা বিশেষভাবে এই তথ্যের অপব্যবহারের সম্ভাবনা নিয়ে উদ্বিগ্ন।",
  "raw": "ফাঁস হওয়া ডেটাতে অভিযোগ করা হয়েছে যে 2022-2023 শিক্ষাবর্ষের রোল নম্বর (উদাহরণ: 22/IITD/MSC/007), \"EMP\" এর মতো উপসর্গ দিয়ে শুরু হওয়া কর্মচারী আইডি (যেমন, EMP12345 SBI), এবং চাকরির বিজ্ঞাপনের জন্য ব্যবহৃত অনন্য অ্যাপ্লিকেশন নম্বর (যেমন APPL2023_0001) অন্তর্ভুক্ত রয়েছে। লোকেরা বিশেষভাবে এই তথ্যের অপব্যবহারের সম্ভাবনা নিয়ে উদ্বিগ্ন।"
}
```
```json
{
  "unnormalised": "নিরাপত্তা বিশেষজ্ঞ, মিঃ শর্মা, ফিশিং প্রচেষ্টা বিরুদ্ধে সতর্ক করে দিয়েছেন। তিনি পাসওয়ার্ড পরিবর্তন করার এবং ব্যক্তিগত তথ্য চেয়ে ইমেল বা কল পেলে অতিরিক্ত সতর্ক থাকার পরামর্শ দিয়েছেন। তিনি বলেন, \"অপরাধীরা ফাঁস হওয়া ডেটা ব্যবহার করে বিশ্ববিদ্যালয়ের কর্মকর্তা বা নিয়োগকর্তাদের ছদ্মবেশ ধারণ করতে পারে।\" তিনি আরও বলেন যে সবার উচিত যেখানে সম্ভব 2FA সক্রিয় করা।",
  "normalised": "নিরাপত্তা বিশেষজ্ঞ, মিস্টার শর্মা, ফিশিং প্রচেষ্টা বিরুদ্ধে সতর্ক করে দিয়েছেন। তিনি পাসওয়ার্ড পরিবর্তন করার এবং ব্যক্তিগত তথ্য চেয়ে ইমেল বা কল পেলে অতিরিক্ত সতর্ক থাকার পরামর্শ দিয়েছেন। তিনি বলেন, \"অপরাধীরা ফাঁস হওয়া ডেটা ব্যবহার করে বিশ্ববিদ্যালয়ের কর্মকর্তা বা নিয়োগকর্তাদের ছদ্মবেশ ধারণ করতে পারে।\" তিনি আরও বলেন যে সবার উচিত যেখানে সম্ভব দুই-F-A সক্রিয় করা।",
  "raw": "নিরাপত্তা বিশেষজ্ঞ, মিঃ শর্মা, ফিশিং প্রচেষ্টা বিরুদ্ধে সতর্ক করে দিয়েছেন। তিনি পাসওয়ার্ড পরিবর্তন করার এবং ব্যক্তিগত তথ্য চেয়ে ইমেল বা কল পেলে অতিরিক্ত সতর্ক থাকার পরামর্শ দিয়েছেন। তিনি বলেন, \"অপরাধীরা ফাঁস হওয়া ডেটা ব্যবহার করে বিশ্ববিদ্যালয়ের কর্মকর্তা বা নিয়োগকর্তাদের ছদ্মবেশ ধারণ করতে পারে।\" তিনি আরও বলেন যে সবার উচিত যেখানে সম্ভব 2FA সক্রিয় করা।"
}
```
```json
{
  "unnormalised": "সরকার সাইবার সেল তদন্ত করছে, এবং তারা ক্ষতিগ্রস্থ প্রতিষ্ঠানগুলিকে সহযোগিতা করতে বলেছে। ঠিক কতজন মানুষ ক্ষতিগ্রস্থ হয়েছে তা স্পষ্ট নয়, তবে প্রাথমিক অনুমান অনুসারে ৫০,০০০-এর বেশি মানুষ ক্ষতিগ্রস্থ হতে পারে। ইতিমধ্যে বেশ কয়েকজন লোক প্রতারণামূলক ইমেল পাওয়ার কথা জানিয়েছে। একজন ব্যবহারকারী বলেছেন যে তারা \"ব্যর্থ KYC চেক\" সম্পর্কিত একটি ইমেল পেয়েছেন এবং তাদের আধার নম্বর ইনপুট করতে বলা হয়েছে।",
  "normalised": "সরকার সাইবার সেল তদন্ত করছে, এবং তারা ক্ষতিগ্রস্থ প্রতিষ্ঠানগুলিকে সহযোগিতা করতে বলেছে। ঠিক কতজন মানুষ ক্ষতিগ্রস্থ হয়েছে তা স্পষ্ট নয়, তবে প্রাথমিক অনুমান অনুসারে পঞ্চাশ হাজারের বেশি মানুষ ক্ষতিগ্রস্থ হতে পারে। ইতিমধ্যে বেশ কয়েকজন লোক প্রতারণামূলক ইমেল পাওয়ার কথা জানিয়েছে। একজন ব্যবহারকারী বলেছেন যে তারা \"ব্যর্থ K-Y-C চেক\" সম্পর্কিত একটি ইমেল পেয়েছেন এবং তাদের আধার নম্বর ইনপুট করতে বলা হয়েছে।",
  "raw": "সরকার সাইবার সেল তদন্ত করছে, এবং তারা ক্ষতিগ্রস্থ প্রতিষ্ঠানগুলিকে সহযোগিতা করতে বলেছে। ঠিক কতজন মানুষ ক্ষতিগ্রস্থ হয়েছে তা স্পষ্ট নয়, তবে প্রাথমিক অনুমান অনুসারে ৫০,০০০-এর বেশি মানুষ ক্ষতিগ্রস্থ হতে পারে। ইতিমধ্যে বেশ কয়েকজন লোক প্রতারণামূলক ইমেল পাওয়ার কথা জানিয়েছে। একজন ব্যবহারকারী বলেছেন যে তারা \"ব্যর্থ KYC চেক\" সম্পর্কিত একটি ইমেল পেয়েছেন এবং তাদের আধার নম্বর ইনপুট করতে বলা হয়েছে।"
}
```
```json
{
  "unnormalised": "কর্তৃপক্ষ আপনার ব্যাংক স্টেটমেন্টে কোনো সন্দেহজনক কার্যকলাপ আছে কিনা তা পরীক্ষা করার এবং অস্বাভাবিক কিছু দেখলে আপনার স্থানীয় থানায় জানানোর পরামর্শ দিচ্ছেন। মনে রাখবেন বন্ধুরা, অনলাইনে নিরাপদে থাকুন! সন্দেহজনক ইমেলের লিঙ্ক এবং সংযুক্তি সম্পর্কে সর্বদা সতর্ক থাকুন। ক্ষতির চেয়ে সাবধান হওয়া ভালো, তাই না?",
  "normalised": "কর্তৃপক্ষ আপনার ব্যাংক স্টেটমেন্টে কোনো সন্দেহজনক কার্যকলাপ আছে কিনা তা পরীক্ষা করার এবং অস্বাভাবিক কিছু দেখলে আপনার স্থানীয় থানায় জানানোর পরামর্শ দিচ্ছেন। মনে রাখবেন বন্ধুরা, অনলাইনে নিরাপদে থাকুন! সন্দেহজনক ইমেলের লিঙ্ক এবং সংযুক্তি সম্পর্কে সর্বদা সতর্ক থাকুন। ক্ষতির চেয়ে সাবধান হওয়া ভালো, তাই না?",
  "raw": "কর্তৃপক্ষ আপনার ব্যাংক স্টেটমেন্টে কোনো সন্দেহজনক কার্যকলাপ আছে কিনা তা পরীক্ষা করার এবং অস্বাভাবিক কিছু দেখলে আপনার স্থানীয় থানায় জানানোর পরামর্শ দিচ্ছেন। মনে রাখবেন বন্ধুরা, অনলাইনে নিরাপদে থাকুন! সন্দেহজনক ইমেলের লিঙ্ক এবং সংযুক্তি সম্পর্কে সর্বদা সতর্ক থাকুন। ক্ষতির চেয়ে সাবধান হওয়া ভালো, তাই না?"
}
```
