```json
{
  "unnormalised": "সুতরাং, আমি আমার চাচাতো বোন, প্রিয়াকে, তার সরকারি চাকরির আবেদনের জন্য প্রস্তুতি নিতে সাহায্য করছিলাম এবং পুরো আইডি বিষয়টা একটু মাথাব্যথার কারণ হয়ে দাঁড়িয়েছিল। সে একটি ক্লার্ক পদের জন্য আবেদন করছে, এবং প্রতিটি ফর্মের জন্য আলাদা আইডির প্রয়োজন। কিছু ফর্মে তার আধার নম্বর ২৩৪৫-৬৭৮৯-০১২৩ চাওয়া হয়েছে, আবার কিছু ফর্মে তার ভোটার আইডি (EPIC নম্বর XYZ1234567) চাওয়া হয়েছে।",
  "normalised": "সুতরাং, আমি আমার চাচাতো বোন, প্রিয়াকে, তার সরকারি চাকরির আবেদনের জন্য প্রস্তুতি নিতে সাহায্য করছিলাম এবং পুরো আই-ডি বিষয়টা একটু মাথাব্যথার কারণ হয়ে দাঁড়িয়েছিল। সে একটি ক্লার্ক পদের জন্য আবেদন করছে, এবং প্রতিটি ফর্মের জন্য আলাদা আই-ডির প্রয়োজন। কিছু ফর্মে তার আধার নম্বর দুই তিন চার পাঁচ ড্যাশ ছয় সাত আট নয় ড্যাশ শূন্য এক দুই তিন চাওয়া হয়েছে, আবার কিছু ফর্মে তার ভোটার আই-ডি (ই-পি-আই-সি নম্বর এক্স-ওয়াই-জেড এক দুই তিন চার পাঁচ ছয় সাত) চাওয়া হয়েছে।",
  "raw": "সুতরাং, আমি আমার চাচাতো বোন, প্রিয়াকে, তার সরকারি চাকরির আবেদনের জন্য প্রস্তুতি নিতে সাহায্য করছিলাম এবং পুরো আইডি বিষয়টা একটু মাথাব্যথার কারণ হয়ে দাঁড়িয়েছিল। সে একটি ক্লার্ক পদের জন্য আবেদন করছে, এবং প্রতিটি ফর্মের জন্য আলাদা আইডির প্রয়োজন। কিছু ফর্মে তার আধার নম্বর ২৩৪৫-৬৭৮৯-০১২৩ চাওয়া হয়েছে, আবার কিছু ফর্মে তার ভোটার আইডি (EPIC নম্বর XYZ1234567) চাওয়া হয়েছে।"
}
```
```json
{
  "unnormalised": "তারপর শিক্ষার অংশ আসে। তাদের দ্বাদশ বোর্ডের পরীক্ষা থেকে তার রোল নম্বর দরকার ছিল – 12345/2018 এর মতো একটি সংখ্যা, এবং তারপর তার বি.কম ডিগ্রি থেকে রেজিস্ট্রেশন নম্বর দরকার ছিল – দিল্লি বিশ্ববিদ্যালয় থেকে REG/2021/ABC/007 এর মতো কিছু। এটা যেন একটি অন্তহীন সংখ্যা এবং কোডের স্রোত! এবং ঈশ্বর না করুন যদি আপনি একটি সংখ্যা ভুল করেন – আবেদন বাতিল!",
  "normalised": "তারপর শিক্ষার অংশ আসে। তাদের দ্বাদশ বোর্ডের পরীক্ষা থেকে তার রোল নম্বর দরকার ছিল – এক দুই তিন চার পাঁচ স্লাশ দুই হাজার আঠারো -এর মতো একটি সংখ্যা, এবং তারপর তার বি-কম ডিগ্রি থেকে রেজিস্ট্রেশন নম্বর দরকার ছিল – আর-ই-জি স্লাশ দুই হাজার একুশ স্লাশ এ-বি-সি স্লাশ শূন্য শূন্য সাত -এর মতো কিছু দিল্লি বিশ্ববিদ্যালয় থেকে। এটা যেন একটি অন্তহীন সংখ্যা এবং কোডের স্রোত! এবং ঈশ্বর না করুন যদি আপনি একটি সংখ্যা ভুল করেন – আবেদন বাতিল!",
  "raw": "তারপর শিক্ষার অংশ আসে। তাদের দ্বাদশ বোর্ডের পরীক্ষা থেকে তার রোল নম্বর দরকার ছিল – 12345/2018 এর মতো একটি সংখ্যা, এবং তারপর তার বি.কম ডিগ্রি থেকে রেজিস্ট্রেশন নম্বর দরকার ছিল – দিল্লি বিশ্ববিদ্যালয় থেকে REG/2021/ABC/007 এর মতো কিছু। এটা যেন একটি অন্তহীন সংখ্যা এবং কোডের স্রোত! এবং ঈশ্বর না করুন যদি আপনি একটি সংখ্যা ভুল করেন – আবেদন বাতিল!"
}
```
```json
{
  "unnormalised": "আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \"Aadhaar No. 234567890123\" গ্রহণ করে আবার কিছু শুধুমাত্র \"2345-6789-0123\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \"Measure twice, cut once!\".",
  "normalised": "আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \"আধার নম্বর দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই তিন\" গ্রহণ করে আবার কিছু শুধুমাত্র \"দুই তিন চার পাঁচ ড্যাশ ছয় সাত আট নয় ড্যাশ শূন্য এক দুই তিন\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \"Measure twice, cut once!\".",
  "raw": "আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \"Aadhaar No. 234567890123\" গ্রহণ করে আবার কিছু শুধুমাত্র \"2345-6789-0123\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \"Measure twice, cut once!\".\n\n{\n  \"unnormalised\": \"আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \\\"Aadhaar No. 234567890123\\\" গ্রহণ করে আবার কিছু শুধুমাত্র \\\"2345-6789-0123\\\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \\\"Measure twice, cut once!\\\".\",\n  \"normalised\": \"আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \\\"আধার নম্বর দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই তিন\\\" গ্রহণ করে আবার কিছু শুধুমাত্র \\\"দুই তিন চার পাঁচ ড্যাশ ছয় সাত আট নয় ড্যাশ শূন্য এক দুই তিন\\\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \\\"Measure twice, cut once!\\\".\",\n  \"raw\": \"আমি যা শিখেছি তা হল, একটি খুব সুসংগঠিত রেকর্ড রাখুন। একটি ডিজিটাল কপি এবং শারীরিক কপি তৈরি করুন। এছাড়াও, মনে রাখবেন যে বিন্যাস গুরুত্বপূর্ণ। উদাহরণস্বরূপ, কিছু ফর্ম \\\"Aadhaar No. 234567890123\\\" গ্রহণ করে আবার কিছু শুধুমাত্র \\\"2345-6789-0123\\\" গ্রহণ করে। এটা ক্রেজি কিন্তু এটাই নিয়ম। 'সাবমিট' করার আগে সবকিছু ভালো করে দেখে নিন, অথবা আমার ঠাকুমা যেমন বলেন, \\\"Measure twice, cut once!\\\".\"\n}"
}
```
