{"unnormalised": "**தொழிலாளர் சட்டம்: ஒரு வேடிக்கையான தலைவலியா அல்லது ஒரு உதவிக்கரமா?**", "normalised": "**தொழிலாளர் சட்டம்: ஒரு வேடிக்கையான தலைவலியா அல்லது உதவும் கரமா?**"}
{"unnormalised": "தொழிலாளர் சட்டம் போரடிக்கிறது என்று நினைக்கிறீர்களா? மீண்டும் யோசியுங்கள்! இது விதிகள் மற்றும் ஒழுங்குமுறைகளின் ஒரு ரோலர் கோஸ்டர் ஆகும், இது விஷயங்களை நியாயமாக வைத்திருக்க வடிவமைக்கப்பட்டுள்ளது... ஆனால் உண்மையைப் பேசினால், சட்டங்கள் மற்றும் திருத்தங்களின் சிக்கலான பாதையில் செல்ல முயற்சிப்பது, அதிகப்படியான டீ குடித்த பூனைகளை மந்தைக்குள் விரட்டுவது போல் உணரலாம். இந்தியாவில், தொழிற்சாலைகள் சட்டம், 1948 முதல் குறைந்தபட்ச ஊதியச் சட்டம், 1948 வரை, எங்களிடம் பல சட்டங்கள் உள்ளன. ஆமாம், 1940-களில் இயற்றப்பட்ட சட்டங்கள்! இந்தச் சட்டங்களில் சில உங்கள் தாத்தாவின் வேட்டியை விடப் பழமையானவை!", "normalised": "தொழிலாளர் சட்டம் போரடிக்கிறது என்று நினைக்கிறீர்களா? மீண்டும் யோசியுங்கள்! இது விதிகள் மற்றும் ஒழுங்குமுறைகளின் ஒரு பெரிய ரோலர் கோஸ்டர் ஆகும், இது விஷயங்களை நியாயமாக வைத்திருக்க வடிவமைக்கப்பட்டுள்ளது... ஆனால் நேர்மையாக இருக்கட்டும், சட்டங்கள் மற்றும் திருத்தங்களின் சிக்கலான பாதையில் செல்ல முயற்சிப்பது, பூனைகள் அதிகமாக டீ குடித்த பிறகு அவற்றை மந்தைக்குள் அடைக்க முயற்சிப்பது போல் உணரலாம். இந்தியாவில், எங்களிடம் தொழிற்சாலைகள் சட்டம், ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து எட்டு முதல் குறைந்தபட்ச ஊதியச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து எட்டு வரை ஒரு முழுமையான உணவுக் கலவை உள்ளது. ஆம், ஆயிரத்து தொள்ளாயிரத்து நாற்பதுகள்! இந்த சட்டங்களில் சில உங்கள் தாத்தாவின் வேட்டியை விட பழமையானவை!"}
{"unnormalised": "சர்மா இண்டஸ்ட்ரீஸ் எதிர் யுனிவர்ஸ் (சரி, ராஜு என்ற அதிருப்தியான ஊழியர் மட்டுமே) வழக்கைக் கவனியுங்கள். ராஜு, ஒரு மனிதர், அவர் 2 மணி நேர மதிய உணவு இடைவேளை எடுக்க வேண்டும் என்று வலியுறுத்தினார் (மதியம் 12:00 மணி முதல் 2:00 மணி வரை, கவனிக்கவும்), அவர் நியாயமற்ற முறையில் பணிநீக்கம் செய்யப்பட்டதாகக் கூறினார். சர்மா இண்டஸ்ட்ரீஸ், மறுபுறம், ராஜுவின் \"நீண்ட தியான அமர்வுகள்\" அவர்களுக்கு ஒரு பெரிய செலவை ஏற்படுத்துவதாக வாதிட்டது. நீதிமன்றம், நீண்ட ஆலோசனைக்குப் பிறகு (\"வேலை நேரம்\" உட்பிரிவின் நுணுக்கமான விவரங்களை விளக்க வேண்டியிருந்தது) நியாயமான இடைவேளை என்பது என்ன? \"வேலை\" என்று எதைக் கருதலாம்? இவைதான் தொழிலாளர் வழக்கறிஞர்களை இரவில் தூங்கவிடாமல் செய்யும் கேள்விகள்.", "normalised": "சர்மாவின் தொழிலகங்கள் யுனிவர்ஸ் வெர்சஸ் வழக்கினை எடுத்துக்கொள்வோம் (சரி, ஒரு அதிருப்தியான ஊழியர் ராஜு). ராஜு, இரண்டு மணி நேர மதிய உணவு இடைவேளை எடுக்க வேண்டும் என்று வற்புறுத்திய ஒரு நபர் (பன்னிரெண்டு மணி பி-எம் முதல் இரண்டு மணி பி-எம் வரை), நியாயமற்ற முறையில் பணிநீக்கம் செய்யப்பட்டதாகக் கூறினார். மறுபுறம் சர்மா தொழிலகங்கள், ராஜுவின் \"நீண்ட தியான அமர்வுகள்\" அவர்களுக்கு ஒரு பெரிய செலவை ஏற்படுத்துகின்றன என்று வாதிட்டனர். நீதிமன்றம், நீண்ட ஆலோசனைக்குப் பிறகு (\"வேலை நேரம்\" பிரிவின் நுணுக்கமான அச்சுப் பிரதியை விளக்க வேண்டியிருந்தது). நியாயமான இடைவேளை என்றால் என்ன? \"வேலை\" எதைக் குறிக்கிறது? இவைதான் தொழிலாளர் வழக்கறிஞர்களை இரவில் தூங்கவிடாமல் செய்யும் கேள்விகள்."}
{"unnormalised": "பிறகு, வருங்கால வைப்பு நிதி (பி.எஃப்) கதை உள்ளது. ஓய்வுக்காக சேமிக்கிறீர்களா? மிகவும் முக்கியமானது. ஆனால் படிவம் 16, EPF பங்களிப்புகள் மற்றும் UAN எண்களின் நுணுக்கங்களை உங்கள் சராசரி ஆட்டோ ரிக்ஷா ஓட்டுநரிடம் விளக்க முயற்சி செய்யுங்கள். அது ஒரு கிளிக்கு குவாண்டம் இயற்பியலைக் கற்பிப்பது போன்றது. மேலும் பணிக்கொடை பற்றி என்னிடம் பேச ஆரம்பிக்க வேண்டாம். 5 ஆண்டுகள், 240 நாட்கள் மற்றும் 3 மணி நேர சேவைக்குப் பிறகு செலுத்த வேண்டிய சரியான தொகையைக் கணக்கிடுவது உங்களை பைத்தியமாக்கும்.", "normalised": "பின்னர் புரோவிடண்ட் ஃபண்ட் (பி-எஃப்) கதை உள்ளது. ஓய்வுக்காக சேமிக்கிறீர்களா? முற்றிலும் முக்கியமானது. ஆனால் படிவம் பதினாறு, இ-பி-எஃப் பங்களிப்புகள் மற்றும் யு-ஏ-என் எண்களின் நுணுக்கங்களை உங்கள் சராசரி ஆட்டோ ரிக்ஷா ஓட்டுநரிடம் விளக்க முயற்சிக்கவும். ஒரு கிளிக்கு குவாண்டம் இயற்பியலை கற்பிக்க முயற்சிப்பது போல. மற்றும் கிராச்சுட்டியைப் பற்றி நான் ஆரம்பிக்கவேண்டாம். ஐந்து ஆண்டுகள், இருநூற்று நாற்பது நாட்கள் மற்றும் மூன்று மணி நேர சேவைக்குப் பிறகு செலுத்த வேண்டிய சரியான தொகையைக் கணக்கிடுவது உங்களை பைத்தியமாக்கும்."}
{"unnormalised": "விடுப்பு கொள்கைகள் பற்றி என்னிடம் எதுவும் சொல்ல வேண்டாம். 12 நாட்கள் மருத்துவ விடுப்பு, 15 நாட்கள் சாதாரண விடுப்பு, 10 நாட்கள் சம்பாதித்த விடுப்பு... பிளஸ் தீபாவளி போன்ற தேசிய விடுமுறைகள் 11/12/2023 அன்று. ஒரு சக்கர வண்டியில் லட்டுகளை அடுக்கி வைப்பது போல, இந்த விடுப்புகளை எல்லாம் கையாளுவது நிறுவனத்தை மிதவையில் வைத்திருக்கும் போது கடினமான பணி.", "normalised": "விடுப்பு கொள்கைகளைப் பற்றி நான் ஆரம்பிக்கவேண்டாம். பன்னிரெண்டு நாட்கள் உடல்நிலை சரியில்லாத விடுப்பு, பதினைந்து நாட்கள் சாதாரண விடுப்பு, பத்து நாட்கள் சம்பாதித்த விடுப்பு... பிளஸ் தீபாவளி பதினொன்றாம் தேதி டிசம்பர் இரண்டாயிரத்து இருபத்தி மூன்று போன்ற தேசிய விடுமுறைகள். இந்த விடுப்புகளை எல்லாம் சமாளித்துக்கொண்டு நிறுவனத்தை மிதக்க வைப்பது என்பது ஒரு சக்கர வண்டியில் லட்டுகளை அடுக்கி வைத்து சமநிலைப்படுத்துவதற்கு சமம்."}
{"unnormalised": "இப்போது, பணியிடத்தில் பாலியல் துன்புறுத்தல் பற்றி பேசலாம். இது ஒரு தீவிரமான பிரச்சினை, இதில் சிரிப்பதற்கு ஒன்றுமில்லை. ஆனால் புகார்களின் அளவு, விசாரணைகள் மற்றும் கட்டாய POSH (பாலியல் துன்புறுத்தல் தடுப்பு) பயிற்சி அமர்வுகளின் தேவை HR துறைகளுக்கு அதிகமாக இருக்கலாம். நண்பர்களே, ஒன்றை மட்டும் நினைவில் கொள்ளுங்கள்: எல்லோருக்கும் மதிப்பளியுங்கள். அவ்வளவுதான். இதில் எந்த ஆனால் எதுவும் இல்லை.", "normalised": "இப்போது, பணியிடத்தில் பாலியல் துன்புறுத்தல் பற்றி பேசலாம். இது ஒரு தீவிரமான பிரச்சினை, இதில் சிரிப்பதற்கு எதுவும் இல்லை. ஆனால் புகார்களின் எண்ணிக்கை, விசாரணைகள் மற்றும் கட்டாய பி-ஓ-எஸ்-ஹெச் (பாலியல் துன்புறுத்தலைத் தடுத்தல்) பயிற்சி அமர்வுகளின் தேவை எச்-ஆர் துறைகளுக்கு பெரும் சுமையாக இருக்கும். எப்போதும் நினைவில் கொள்ளுங்கள், நண்பர்களே: அனைவரையும் மதிக்கவும். அவ்வளவுதான். அதில் எந்த ஆனால், ஆமாம் இல்லை."}
{"unnormalised": "தண்டனைகள் சாதாரணமானவை அல்ல. குறைந்தபட்ச ஊதியச் சட்டத்தை மீறுவது, உதாரணமாக, ரூ. 50,000 வரை அபராதம் அல்லது சிறைத்தண்டனை கூட விதிக்க வழிவகுக்கும். எனவே, முதலாளிகளே, உங்கள் ஊழியர்களின் கடின உழைப்பால் சம்பாதித்த பணத்தில் கஞ்சத்தனம் செய்யாதீர்கள். அது உண்மையில் மதிப்புக்குரியது அல்ல. ஒரு நல்ல குடிமகனாக பணத்தை செலுத்துங்கள்.", "normalised": "தண்டனைகளும் சும்மா இல்லை. குறைந்தபட்ச ஊதியச் சட்டத்தை மீறுவது, உதாரணமாக, ஐம்பதாயிரம் ரூபாய் வரை அபராதம் அல்லது சிறைத்தண்டனைக்கு வழிவகுக்கும். எனவே, முதலாளிகளே, உங்கள் ஊழியர்களின் கடின உழைப்பின் பணத்தை குறைத்து மதிப்பிடாதீர்கள். இது உண்மையிலேயே மதிப்புக்குரியது அல்ல. நல்ல குடிமகனாக பணம் செலுத்துங்கள்."}
{"unnormalised": "எனவே, தொழிலாளர் சட்டம் ஒரு தலைவலியா? இருக்கலாம். இது அவசியமா? நிச்சயமாக அவசியம். இது சற்று தடுமாற்றமான, பெரும்பாலும் குழப்பமான, ஆனால் இறுதியில் முதலாளி-ஊழியர் உறவை ஒரு முழுமையான பாலிவுட் சண்டையாக மாறுவதிலிருந்து பாதுகாக்கும் ஒரு முக்கியமான கட்டமைப்பாகும். எனவே அடுத்த முறை யாராவது தொழிலாளர் சட்டம் பற்றி முணுமுணுப்பதைக் கேட்டால், புன்னகைத்து, அவர்களுக்கு ஒரு கப் டீ கொடுத்து, எல்லாவற்றையும் (ஒப்பீட்டளவில்) நியாயமாக வைத்திருக்கவே இது உள்ளது என்பதை அவர்களுக்கு நினைவூட்டுங்கள். ஒருவேளை, ஒரு நல்ல வழக்கறிஞரை பணியமர்த்துங்கள். பிறகு என்னை பாராட்டுவீர்கள். அட்வகேட் படேல் உதவலாம், அவர் ஒரு மணி நேரத்திற்கு ரூ. 5000 வசூலிக்கிறார்.", "normalised": "எனவே, தொழிலாளர் சட்டம் ஒரு தலைவலியா? இருக்கலாம். அது அவசியமா? நிச்சயமாக. இது சற்று தடுமாற்றமான, அடிக்கடி குழப்பமான, ஆனால் இறுதியில் முதலாளி-ஊழியர் உறவை ஒரு முழுமையான பாலிவுட் சண்டையாக மாறுவதிலிருந்து தடுக்கும் முக்கியமான கட்டமைப்பாகும். எனவே அடுத்த முறை யாராவது தொழிலாளர் சட்டத்தைப் பற்றி முணுமுணுப்பதைக் கேட்டால், புன்னகைத்து, அவர்களுக்கு ஒரு கப் டீ கொடுங்கள், அது எல்லாவற்றையும் (ஒப்பீட்டளவில்) நியாயமாக வைத்திருக்க உள்ளது என்பதை அவர்களுக்கு நினைவூட்டுங்கள். ஒரு நல்ல வழக்கறிஞரை பணியமர்த்துங்கள். நீங்கள் எனக்குப் பிறகு நன்றி சொல்வீர்கள். ஒருவேளை வழக்கறிஞர் பட்டேல் உதவலாம், அவர் இந்த நாட்களில் ஒரு மணி நேரத்திற்கு ஐந்தாயிரம் ரூபாய் வசூலிக்கிறார்."}
