{"unnormalised": "சரி, யாரோ ஒருவர் என்னிடம் ஊழியர் வருங்கால வைப்பு நிதி (EPF) பற்றி கேட்டார். பாய், அது அடிப்படையில் கட்டாய சேமிப்பு தான்! உங்கள் நிறுவனம் உங்கள் அடிப்படை சம்பளம் + DA-லிருந்து 12% பிடிக்கும், மேலும் அவர்கள் கிட்டத்தட்ட அதே தொகையை செலுத்துகிறார்கள். இந்த பணம் உங்கள் EPF கணக்கில் இருக்கும், அதுக்கு வட்டி கிடைக்கும். நீங்க வயசானப்புறம் மாடிப்படி ஏற முடியாம இருக்கும்போது டீ-பிஸ்கெட் வாங்கிக்கிற மாதிரி நினைச்சுக்கோங்க.", "normalised": "சரி, யாரோ ஒருவர் என்னிடம் தொழிலாளர் வருங்கால வைப்பு நிதி (E-P-F) பற்றி கேட்டார்கள். பாய், இது அடிப்படையில் கட்டாய சேமிப்பு! உங்கள் நிறுவனம் உங்கள் அடிப்படை சம்பளம் மற்றும் டி-ஏவிலிருந்து பன்னிரண்டு சதவீதத்தை பிடித்தம் செய்கிறது, மேலும் அவர்கள் அதே தொகையை (பெரும்பாலும்) செலுத்துகிறார்கள். இந்த பணம் உங்கள் இ-பி-எஃப் கணக்கில் இருக்கிறது மற்றும் வட்டி பெறுகிறது. நீங்கள் வயதானவராக இருக்கும்போது மற்றும் படிக்கட்டுகளில் ஏற முடியாதபோது, அதை உங்கள் எதிர்கால டீ-பிஸ்கட் நிதியாக நினைத்துக் கொள்ளுங்கள்."}
{"unnormalised": "இப்போ, ரூல்ஸ், ரூல்ஸ், ரூல்ஸ்னு பாலிவுட் கோர்ட் ரூம் டிராமா மாதிரி இருக்கும். நீங்க நினைச்ச நேரத்துல எல்லாம் உள்ளே போய் மொத்த பணத்தையும் எடுக்க முடியாது. பணம் எடுக்க சில கண்டிஷன்ஸ் இருக்கு. கல்யாணத்துக்கு (உங்க கல்யாணத்துக்குத்தான், பக்கத்து வீட்டுக்காரங்களுக்கில்ல), வீடு வாங்க (மும்பையில வாங்க முடியுமா என்னவோ!), இல்ல மெடிக்கல் எமர்ஜென்சினா எடுக்கலாம் (ஆனா இன்சூரன்ஸ்ல ரீ-இம்பர்ஸ்மென்ட் கிடைக்கிறது வேற கதை!). உங்க EPFல கோவா ட்ரிப் போக பிளான் பண்றதுக்கு முன்னாடி, EPFO வெப்சைட்ல எல்லா சின்ன விஷயத்தையும் படிச்சு தெரிஞ்சுக்கோங்க.", "normalised": "இப்போது, விதிகள், விதிகள், விதிகள், ஒரு பாலிவுட் நீதிமன்ற நாடகம் போல உள்ளன. நீங்கள் எப்போது வேண்டுமானாலும் நடந்து சென்று எல்லா பணத்தையும் எடுக்க முடியாது. திரும்பப் பெறுவதற்கு நிபந்தனைகள் உள்ளன. திருமணம் (உங்கள் சொந்த, நம்புகிறேன், உங்கள் அண்டை வீட்டுக்காரருடையது அல்ல), ஒரு வீடு வாங்குவது (மும்பையில் ஒன்றைக் வாங்க முடிந்தாலும்!), அல்லது மருத்துவ அவசரநிலைகளுக்கு (உங்கள் காப்பீட்டால் திருப்பிச் செலுத்தப்படுவது முற்றிலும் வேறு கதை!). உங்கள் இ-பி-எஃப் மூலம் அந்த கோவா பயணத்தைத் திட்டமிடுவதற்கு முன்பு, அனைத்து சிறு எழுத்துக்களுக்கும் இ-பி-எஃப்-ஓ வலைத்தளத்தைப் பார்க்கவும்."}
{"unnormalised": "சீரியஸா சொல்லணும்னா, EPF உண்மையிலேயே நல்ல விஷயம். இது பாதுகாப்பான முதலீடு, வரிச்சலுகை இருக்கு, அதுவும் இல்லாம பணம் சேமிக்க உங்கள கட்டாயப்படுத்துது. பணம் மேனேஜ் பண்றதுல நீங்க ரொம்ப மோசமா இருந்தாலும் சரி (என்ன மாதிரி ஆளுங்க!). உங்க UAN நம்பர பத்திரமா வெச்சுக்கோங்க. அதை தொலைச்சீங்கன்னா பாஸ்போர்ட் தொலைச்ச மாதிரி – பயங்கர தலைவலி! ஒரே நாள்ல கோடீஸ்வரன் ஆகனும்னு நினைக்காதீங்க, இது மாரத்தான், ஸ்பிரிண்ட் இல்ல.", "normalised": "உண்மையில், இ-பி-எஃப் உண்மையில் ஒரு நல்ல ஒப்பந்தம். இது ஒரு பாதுகாப்பான முதலீடு, வரி திறன் கொண்டது, மேலும் இது உங்களை சேமிக்க கட்டாயப்படுத்துகிறது, நீங்கள் பணத்தை நிர்வகிப்பதில் மோசமாக இருந்தாலும் கூட (உங்களைப் போலவே). உங்கள் யு-ஏ-என் (யுனிவர்சல் கணக்கு எண்) பாதுகாப்பாக வைத்திருக்க நினைவில் கொள்ளுங்கள், ஏனெனில் அதை இழப்பது உங்கள் பாஸ்போர்ட்டை இழப்பது போன்றது - மொத்த தலைவலி! ஒரே இரவில் கோடீஸ்வரர் ஆகிவிடுவீர்கள் என்று எதிர்பார்க்க வேண்டாம்; இது ஒரு மராத்தான், ஒரு விரைவோட்டம் அல்ல."}
