{"unnormalised": "இந்தியாவில் தொழிலாளர் சட்டங்களை என் முதலாளி பின்பற்ற வேண்டும் என்று எதிர்பார்ப்பது தவறா? கடந்த 2 வருடங்களாக பெங்களூரில் உள்ள ஒரு தொழில்நுட்ப ஸ்டார்ட்அப்பில் வேலை செய்து வருகிறேன். ஆரம்பத்தில், வேலை செய்யும் சூழல் சிறப்பாக இருந்தது, ஆனால் கடந்த 6 மாதங்களில் நிலைமை கடுமையாக மாறிவிட்டது. நாங்கள் இப்போது தினமும் 12+ மணி நேரம் வேலை செய்ய வேண்டும் என்று எதிர்பார்க்கப்படுகிறது, பெரும்பாலும் குறைந்த இடைவேளைகளுடன், மற்றும் மிக அரிதாகவே கூடுதல் நேரம் வேலை செய்ததற்கு ஊதியம் வழங்கப்படுகிறது. நான் மனிதவளத்துறையிடம் (HR) கவலைகளை எழுப்பினேன், 1948 ஆம் ஆண்டின் தொழிற்சாலைகள் சட்டத்தின் மீறல்களை சுட்டிக்காட்டினேன், குறிப்பாக வேலை நேரம் (பிரிவு 54) மற்றும் கூடுதல் நேரம் (பிரிவு 59) குறித்து.", "normalised": "இந்தியாவில் தொழிலாளர் சட்டங்களை என் முதலாளி பின்பற்ற வேண்டும் என்று எதிர்பார்ப்பது தவறா? நான் கடந்த இரண்டு வருடங்களாக பெங்களூரில் உள்ள ஒரு தொழில்நுட்ப ஸ்டார்ட் அப்பில் வேலை செய்து வருகிறேன். ஆரம்பத்தில், வேலை கலாச்சாரம் நன்றாக இருந்தது போல் தெரிந்தது, ஆனால் கடந்த ஆறு மாதங்களில் விஷயங்கள் பெரிதும் மாறிவிட்டன. நாங்கள் இப்போது தினமும் பன்னிரண்டு மணி நேரத்திற்கு மேல் வேலை செய்ய எதிர்பார்க்கப்படுகிறோம், பெரும்பாலும் குறைந்த இடைவெளிகளுடன், மேலும் மிகக் குறைவாகவே மேலதிக நேர ஊதியம் பெறுகிறோம். வேலை நேரம் (பிரிவு ஐம்பத்து நான்கு) மற்றும் மேலதிக நேரம் (பிரிவு ஐம்பத்து ஒன்பது) தொடர்பாக, ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி எட்டு தொழிற்சாலைகள் சட்டத்தின் மீறல்களை சுட்டிக்காட்டி, மனித வளத்துறையிடம் நான் கவலைகளை எழுப்பினேன்."}
{"unnormalised": "நாங்கள், என் சக ஊழியர்கள், சமீபத்தில் எங்கள் முதலாளி 1952 ஆம் ஆண்டின் ஊழியர் வருங்கால வைப்பு நிதி மற்றும் இதர விதிகள் சட்டத்தின்படி எங்கள் EPF பங்களிப்புகளை டெபாசிட் செய்யவில்லை என்பதைக் கண்டுபிடித்தோம். எங்களில் சிலர் ஒரு சிறிய, முறைசாரா கூட்டத்தை ஒழுங்கமைக்க முயற்சி செய்தோம், அதில் கூட்டு நடவடிக்கை பற்றி விவாதிக்கவும் எங்கள் சட்டப்பூர்வ விருப்பங்களை ஆராயவும் விரும்பினோம். இருப்பினும், நிர்வாகத்திற்கு இது தெரிந்து, எங்கள் வேலை ஒப்பந்தங்களில் 01/01/2022 தேதியிட்ட ஒரு தெளிவற்ற வார்த்தைகளால் ஆன பிரிவின் கீழ் ஒழுங்கு நடவடிக்கை எடுக்கப்படும் என்று கூறி ஒவ்வொருவருக்கும் எச்சரிக்கை கடிதம் அனுப்பியது.", "normalised": "நாங்கள், ஊழியர்கள் வருங்கால வைப்பு நிதி மற்றும் இதர விதிகள் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்து இரண்டு படி, எங்கள் முதலாளி எங்கள் இ-பி-எஃப் பங்களிப்புகளை செலுத்தவில்லை என்பதை சமீபத்தில் கண்டுபிடித்தோம். நம்மில் சிலர் கூட்டாக நடவடிக்கை எடுப்பது மற்றும் நமது சட்ட விருப்பங்களை ஆராய்வது குறித்து விவாதிக்க ஒரு சிறிய, முறைசாரா கூட்டத்தை ஏற்பாடு செய்ய முயன்றோம். இருப்பினும், நிர்வாகத்திற்கு இது தெரிந்து, ஒவ்வொருவருக்கும் எச்சரிக்கை கடிதம் அனுப்பியது, எங்கள் வேலை ஒப்பந்தத்தில் முதல் ஜனவரி இரண்டாயிரத்து இருபத்தி இரண்டு தேதியிட்ட சில தெளிவற்ற வாசகங்கள் உள்ள பிரிவின் கீழ் ஒழுங்கு நடவடிக்கை எடுக்கப்படலாம் என்று குறிப்பிட்டது."}
{"unnormalised": "இப்போது, நான் நியாயமற்ற முறையில் நடந்துகொள்கிறேனா என்று யோசிக்கிறேன். இந்த நடைமுறைகள் ஏற்றுக்கொள்ள முடியாதவை என்று நினைப்பது நான் மட்டும்தானா? நான் இந்த சூழ்நிலையை ஏற்றுக்கொண்டு விட வேண்டுமா அல்லது சட்டப்பூர்வ நடவடிக்கைகளை ஆராய வேண்டுமா? தொழிலாளர் சட்டத்தில் நிபுணத்துவம் பெற்ற ஒரு வழக்கறிஞரை அணுகுவது அல்லது தொழிலாளர் ஆணையர் அலுவலகத்தில் புகார் அளிப்பது பற்றி ஒருவர் பரிந்துரைத்தார். இதேபோன்ற சூழ்நிலைகளை எதிர்கொண்ட சக ரெடிட்டர்களிடமிருந்து, குறிப்பாக 1947 ஆம் ஆண்டின் தொழிற் தகராறுகள் சட்டத்தின் கீழ், ஏதேனும் ஆலோசனை இருந்தால் வரவேற்கிறேன்.", "normalised": "இப்போது, நான் நியாயமற்ற முறையில் செயல்படுகிறேனா என்று யோசிக்கிறேன். இந்த நடைமுறைகள் ஏற்றுக்கொள்ள முடியாதவை என்று நினைப்பவன் நான் மட்டும்தானா? நான் இந்த சூழ்நிலையை ஏற்றுக்கொண்டா செல்ல வேண்டும் அல்லது சட்ட நடவடிக்கை எடுக்க வேண்டுமா? தொழிலாளர் சட்டத்தில் நிபுணத்துவம் பெற்ற ஒரு வழக்கறிஞரை அணுகுவது அல்லது தொழிலாளர் ஆணையர் அலுவலகத்தில் புகார் அளிப்பது பற்றி யாரோ ஒருவர் பரிந்துரைத்தார். தொழில்துறை தகராறு சட்டம், ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழு, குறிப்பாக இது சம்பந்தமாக, இதேபோன்ற சூழ்நிலைகளை எதிர்கொண்ட சக ரெட்டிட்டர்களின் எந்த ஆலோசனையும் மிகவும் பாராட்டப்படும்."}
