{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਦੀ ਦਹਾਕੇਵਾਰ ਜਨਗਣਨਾ, ਇੱਕ ਵੱਡਾ ਉੱਦਮ, ਨੂੰ ਕੋਵਿਡ-19 ਮਹਾਂਮਾਰੀ ਕਾਰਨ ਬੇਮਿਸਾਲ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਆਖਰੀ ਸੰਪੂਰਨ ਜਨਗਣਨਾ 2011 ਵਿੱਚ ਕੀਤੀ ਗਈ ਸੀ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਦੀ ਆਬਾਦੀ 1.21 ਬਿਲੀਅਨ ਦੱਸੀ ਗਈ ਸੀ। ਯੋਜਨਾਬੱਧ 2021 ਦੀ ਜਨਗਣਨਾ ਨੂੰ ਪਹਿਲਾਂ ਮੁਲਤਵੀ ਕੀਤਾ ਗਿਆ ਅਤੇ ਫਿਰ ਹੋਰ ਦੇਰੀ ਹੋ ਗਈ, ਜਿਸ ਨਾਲ ਡੇਟਾ ਵਿੱਚ ਕਮੀਆਂ ਅਤੇ ਨੀਤੀ ਯੋਜਨਾਬੰਦੀ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਆਈਆਂ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਭਾਰਤ ਦੀ ਦਹਾਕਾ ਜਨਗਣਨਾ, ਇੱਕ ਵੱਡਾ ਉੱਦਮ, ਨੂੰ ਸੀ-ਓ-ਵੀ-ਆਈ-ਡੀ-ਉਨੀ ਮਹਾਂਮਾਰੀ ਦੇ ਕਾਰਨ ਬੇਮਿਸਾਲ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਆਖਰੀ ਸੰਪੂਰਨ ਜਨਗਣਨਾ ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਕੀਤੀ ਗਈ ਸੀ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਦੀ ਆਬਾਦੀ ਇੱਕ ਦਸ਼ਮਲਵ ਦੋ ਇੱਕ ਅਰਬ ਦੱਸੀ ਗਈ ਸੀ। ਯੋਜਨਾਬੱਧ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕੀ ਜਨਗਣਨਾ ਨੂੰ ਪਹਿਲਾਂ ਮੁਲਤਵੀ ਕੀਤਾ ਗਿਆ ਅਤੇ ਫਿਰ ਹੋਰ ਦੇਰੀ ਹੋਈ, ਜਿਸ ਨਾਲ ਡੇਟਾ ਵਿੱਚ ਪਾੜੇ ਅਤੇ ਨੀਤੀ ਨਿਰਮਾਣ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਆਈਆਂ।"}
{"unnormalised": "ਵੱਖ-ਵੱਖ ਸਰਵੇਖਣਾਂ ਅਤੇ ਅਨੁਮਾਨਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਅਸਥਾਈ ਅੰਦਾਜ਼ੇ ਦੱਸਦੇ ਹਨ ਕਿ ਭਾਰਤ ਦੀ ਆਬਾਦੀ ਹੁਣ 1.4 ਬਿਲੀਅਨ ਨੂੰ ਪਾਰ ਕਰ ਗਈ ਹੈ। ਮਾਹਿਰਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵਿਸ਼ਵ ਦੀ ਲਗਭਗ 17.7% ਆਬਾਦੀ ਭਾਰਤ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੇ ਅੰਦਰ ਰਹਿੰਦੀ ਹੈ। ਇਹ ਸਰੋਤਾਂ ਦੀ ਵੰਡ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਲਈ ਸਹੀ ਜਨਸੰਖਿਆ ਡੇਟਾ ਨੂੰ ਹੋਰ ਵੀ ਮਹੱਤਵਪੂਰਨ ਬਣਾਉਂਦਾ ਹੈ।", "normalised": "ਵੱਖ-ਵੱਖ ਸਰਵੇਖਣਾਂ ਅਤੇ ਅਨੁਮਾਨਾਂ ਦੇ ਅਧਾਰ 'ਤੇ ਆਰਜ਼ੀ ਅੰਦਾਜ਼ੇ ਦੱਸਦੇ ਹਨ ਕਿ ਭਾਰਤ ਦੀ ਆਬਾਦੀ ਹੁਣ ਇੱਕ ਦਸ਼ਮਲਵ ਚਾਰ ਅਰਬ ਨੂੰ ਪਾਰ ਕਰ ਗਈ ਹੈ। ਮਾਹਿਰਾਂ ਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵਿਸ਼ਵ ਦੀ ਲਗਭਗ ਸਤਾਰਾਂ ਦਸ਼ਮਲਵ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਆਬਾਦੀ ਭਾਰਤ ਦੀਆਂ ਸਰਹੱਦਾਂ ਦੇ ਅੰਦਰ ਰਹਿੰਦੀ ਹੈ। ਇਸ ਨਾਲ ਸਹੀ ਜਨਸੰਖਿਆ ਡੇਟਾ ਸਰੋਤ ਵੰਡ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਵਿਕਾਸ ਲਈ ਹੋਰ ਵੀ ਮਹੱਤਵਪੂਰਨ ਹੋ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਜਦੋਂ ਕਿ ਅਸਲ ਜਨਗਣਨਾ ਡੇਟਾ ਅਜੇ ਵੀ ਬਕਾਇਆ ਹੈ, ਅਨੁਮਾਨ ਜਨਸੰਖਿਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਦਾ ਸੰਕੇਤ ਦਿੰਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, 15 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਆਬਾਦੀ ਹਿੱਸੇ ਦਾ ਅੰਦਾਜ਼ਾ 25% ਹੈ, ਜੋ ਇੱਕ ਜਵਾਨ ਜਨਸੰਖਿਆ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ 60+ ਉਮਰ ਸਮੂਹ ਕੁੱਲ ਆਬਾਦੀ ਦਾ ਲਗਭਗ 10.1% ਹੈ।", "normalised": "ਜਦੋਂ ਕਿ ਅਸਲ ਜਨਗਣਨਾ ਡੇਟਾ ਅਜੇ ਬਾਕੀ ਹੈ, ਅਨੁਮਾਨ ਜਨਸੰਖਿਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਦਰਸਾਉਂਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਪੰਦਰਾਂ ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਆਬਾਦੀ ਹਿੱਸੇ ਦਾ ਅਨੁਮਾਨ ਪੱਚੀ ਪ੍ਰਤੀਸ਼ਤ ਹੈ, ਜੋ ਇੱਕ ਜਵਾਨ ਜਨਸੰਖਿਆ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਸੱਠ ਸਾਲ ਤੋਂ ਵੱਧ ਉਮਰ ਸਮੂਹ ਕੁੱਲ ਆਬਾਦੀ ਦਾ ਲਗਭਗ ਦਸ ਦਸ਼ਮਲਵ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਹੈ।"}
{"unnormalised": "ਭਾਰਤ ਦੇ ਰਜਿਸਟਰਾਰ ਜਨਰਲ ਨੇ 2021 ਦੀ ਜਨਗਣਨਾ ਦੇ ਡੇਟਾ ਨੂੰ 2024 ਦੇ ਅਖੀਰ ਜਾਂ 2025 ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਜਾਰੀ ਕਰਨ ਦਾ ਅਨੁਮਾਨ ਲਗਾਇਆ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਦੇਸ਼ ਦੇ 28 ਰਾਜਾਂ ਅਤੇ 8 ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵਿੱਚ ਵਿਕਾਸਸ਼ੀਲ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਲੋੜਾਂ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਮੌਜੂਦਾ ਨੀਤੀਆਂ ਨੂੰ ਸੁਧਾਰਨ ਅਤੇ ਨਵੀਆਂ ਰਣਨੀਤੀਆਂ ਤਿਆਰ ਕਰਨ ਵਿੱਚ ਸਹਾਈ ਹੋਵੇਗੀ।", "normalised": "ਭਾਰਤ ਦੇ ਰਜਿਸਟਰਾਰ ਜਨਰਲ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕੀ ਜਨਗਣਨਾ ਡੇਟਾ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਅਖੀਰ ਜਾਂ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ ਜਾਰੀ ਹੋ ਜਾਵੇਗਾ। ਇਹ ਜਾਣਕਾਰੀ ਮੌਜੂਦਾ ਨੀਤੀਆਂ ਨੂੰ ਸੁਧਾਰਨ ਅਤੇ ਦੇਸ਼ ਦੇ ਅਠਾਈ ਰਾਜਾਂ ਅਤੇ ਅੱਠ ਕੇਂਦਰ ਸ਼ਾਸਤ ਪ੍ਰਦੇਸ਼ਾਂ ਵਿੱਚ ਵਿਕਸਤ ਹੋ ਰਹੀਆਂ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਜ਼ਰੂਰਤਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਨਵੀਆਂ ਰਣਨੀਤੀਆਂ ਬਣਾਉਣ ਵਿੱਚ ਸਹਾਈ ਹੋਵੇਗੀ।"}
