{"unnormalised": "ਹਾਲ ਹੀ ਦੀ ਜਨਗਣਨਾ ਦੁਆਰਾ ਭਾਰਤ ਵਿੱਚ ਕਿਹੜੇ ਦਿਲਚਸਪ ਜਨਸੰਖਿਆ ਰੁਝਾਨ ਸਾਹਮਣੇ ਆਏ ਹਨ?", "normalised": "ਹਾਲ ਹੀ ਦੀ ਜਨਗਣਨਾ ਦੁਆਰਾ ਭਾਰਤ ਵਿੱਚ ਕਿਹੜੇ ਦਿਲਚਸਪ ਜਨਸੰਖਿਆ ਰੁਝਾਨ ਸਾਹਮਣੇ ਆਏ ਹਨ?"}
{"unnormalised": "ਭਾਰਤ ਦੀ 2021 ਦੀ ਜਨਗਣਨਾ, ਭਾਵੇਂ ਦੇਰੀ ਨਾਲ, ਦੇਸ਼ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਜਨਸੰਖਿਆ ਦੇ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਅਸਥਾਈ ਅੰਕੜੇ 1.38 ਅਰਬ ਤੋਂ ਵੱਧ ਦੀ ਆਬਾਦੀ ਦਰਸਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ 2011 ਵਿੱਚ ਦਰਜ ਕੀਤੇ ਗਏ 1.21 ਅਰਬ ਤੋਂ ਕਾਫ਼ੀ ਵਾਧਾ ਹੈ। ਇਹ ਲਗਭਗ 1.3% ਦੀ ਦਹਾਕਾਈ ਵਿਕਾਸ ਦਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜੋ ਕਿ ਪਿਛਲੇ ਜਨਗਣਨਾ ਸਮੇਂ ਵਿੱਚ ਦੇਖੇ ਗਏ 1.7% ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਧਿਆਨ ਦੇਣ ਯੋਗ ਗਿਰਾਵਟ ਹੈ। ਇਹ ਹੌਲੀ ਵਿਕਾਸ ਦਰ ਵੱਖ-ਵੱਖ ਪਰਿਵਾਰ ਨਿਯੋਜਨ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਕਾਰਕਾਂ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ।", "normalised": "ਭਾਰਤ ਦੀ ਦੋ ਹਜ਼ਾਰ ਇਕੀ ਜਨਗਣਨਾ, ਹਾਲਾਂਕਿ ਦੇਰੀ ਨਾਲ ਹੋਈ, ਪਰ ਰਾਸ਼ਟਰ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਜਨਸੰਖਿਆ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਅਸਥਾਈ ਅੰਕੜੇ ਇੱਕ ਅਰਬ ਤੀਹ ਕਰੋੜ ਅੱਸੀ ਲੱਖ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਦਰਸਾਉਂਦੇ ਹਨ, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਦਰਜ ਇੱਕ ਅਰਬ ਇਕੀ ਕਰੋੜ ਤੋਂ ਕਾਫ਼ੀ ਵਾਧਾ ਹੈ। ਇਹ ਲਗਭਗ ਇੱਕ ਦਸ਼ਮਲਵ ਤਿੰਨ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਦਹਾਕੀ ਵਿਕਾਸ ਦਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ, ਜੋ ਕਿ ਪਿਛਲੀ ਜਨਗਣਨਾ ਦੀ ਮਿਆਦ ਵਿੱਚ ਵੇਖੇ ਗਏ ਇੱਕ ਦਸ਼ਮਲਵ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਦੇ ਮੁਕਾਬਲੇ ਇੱਕ ਧਿਆਨ ਦੇਣ ਯੋਗ ਗਿਰਾਵਟ ਹੈ। ਇਹ ਹੌਲੀ ਵਿਕਾਸ ਦਰ ਵੱਖ-ਵੱਖ ਪਰਿਵਾਰ ਨਿਯੋਜਨ ਪਹਿਲਕਦਮੀਆਂ ਅਤੇ ਸਮਾਜਿਕ-ਆਰਥਿਕ ਕਾਰਕਾਂ ਦੇ ਪ੍ਰਭਾਵ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ।"}
{"unnormalised": "ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਰੁਝਾਨ ਲਿੰਗ ਅਨੁਪਾਤ ਵਿੱਚ ਤਬਦੀਲੀ ਹੈ। ਜਦੋਂ ਕਿ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਵਿਗੜਿਆ ਹੋਇਆ ਹੈ, ਇਸ ਵਿੱਚ ਹੌਲੀ-ਹੌਲੀ ਸੁਧਾਰ ਹੋ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਅਨੁਮਾਨ 1000 ਮਰਦਾਂ ਪ੍ਰਤੀ ਔਸਤਨ 935 ਔਰਤਾਂ ਦੇ ਲਿੰਗ ਅਨੁਪਾਤ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਜੋ ਕਿ 2011 ਵਿੱਚ ਦਰਜ ਕੀਤੇ ਗਏ 933/1000 ਤੋਂ ਇੱਕ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਹੈ। ਕੇਰਲਾ ਅਤੇ ਤਾਮਿਲਨਾਡੂ ਵਰਗੇ ਰਾਜ ਅਨੁਕੂਲ ਲਿੰਗ ਅਨੁਪਾਤ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨਾ ਜਾਰੀ ਰੱਖਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਦੂਜਿਆਂ ਨੂੰ, ਖਾਸ ਤੌਰ 'ਤੇ ਉੱਤਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਕੇਂਦਰਿਤ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਲੋੜ ਹੈ। ਬਾਲ ਮੌਤ ਦਰਾਂ (IMR) ਵੀ ਘਟ ਰਹੀਆਂ ਹਨ, ਹਾਲਾਂਕਿ ਪੇਂਡੂ ਅਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਅਤੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਵਿੱਚ ਅਸਮਾਨਤਾਵਾਂ ਬਣੀਆਂ ਹੋਈਆਂ ਹਨ। ਤਾਜ਼ਾ ਸਰਵੇਖਣਾਂ ਦੇ ਅਨੁਸਾਰ IMR ਪ੍ਰਤੀ 1000 ਜਨਮ ਦੇ ਹਿਸਾਬ ਨਾਲ ਲਗਭਗ 30 ਹੈ।", "normalised": "ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਰੁਝਾਨ ਲਿੰਗ ਅਨੁਪਾਤ ਵਿੱਚ ਤਬਦੀਲੀ ਹੈ। ਹਾਲਾਂਕਿ ਇਤਿਹਾਸਕ ਤੌਰ 'ਤੇ ਇਹ ਅਸੰਤੁਲਿਤ ਰਿਹਾ ਹੈ, ਪਰ ਇਸ ਵਿੱਚ ਹੌਲੀ-ਹੌਲੀ ਸੁਧਾਰ ਹੋ ਰਿਹਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ੇ ਪ੍ਰਤੀ ਇੱਕ ਹਜ਼ਾਰ ਮਰਦਾਂ 'ਤੇ ਲਗਭਗ ਨੌਂ ਸੌ ਪੈਂਤੀ ਔਰਤਾਂ ਦੇ ਲਿੰਗ ਅਨੁਪਾਤ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਦਰਜ ਨੌਂ ਸੌ ਤੇਤੀ ਪ੍ਰਤੀ ਇੱਕ ਹਜ਼ਾਰ ਤੋਂ ਇੱਕ ਸਕਾਰਾਤਮਕ ਤਬਦੀਲੀ ਹੈ। ਕੇਰਲਾ ਅਤੇ ਤਾਮਿਲਨਾਡੂ ਵਰਗੇ ਰਾਜਾਂ ਵਿੱਚ ਅਨੁਕੂਲ ਲਿੰਗ ਅਨੁਪਾਤ ਜਾਰੀ ਹੈ, ਜਦੋਂ ਕਿ ਦੂਜਿਆਂ ਨੂੰ, ਖਾਸ ਤੌਰ 'ਤੇ ਉੱਤਰੀ ਖੇਤਰਾਂ ਵਿੱਚ, ਧਿਆਨ ਕੇਂਦਰਿਤ ਦਖਲਅੰਦਾਜ਼ੀ ਦੀ ਲੋੜ ਹੈ। ਬਾਲ ਮੌਤ ਦਰਾਂ (ਆਈ-ਐਮ-ਆਰ) ਵੀ ਘਟ ਰਹੀਆਂ ਹਨ, ਹਾਲਾਂਕਿ ਪੇਂਡੂ ਅਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਵਿੱਚ ਅਸਮਾਨਤਾਵਾਂ ਬਰਕਰਾਰ ਹਨ। ਤਾਜ਼ਾ ਸਰਵੇਖਣਾਂ ਦੇ ਅਨੁਸਾਰ ਆਈ-ਐਮ-ਆਰ ਪ੍ਰਤੀ ਇੱਕ ਹਜ਼ਾਰ ਜਿਉਂਦੇ ਜਨਮਾਂ 'ਤੇ ਲਗਭਗ ਤੀਹ ਦੇ ਆਸ-ਪਾਸ ਹੈ।"}
{"unnormalised": "ਸਾਖਰਤਾ ਦਰਾਂ ਨੇ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਿਖਾਈ ਹੈ। ਸਮੁੱਚੀ ਸਾਖਰਤਾ ਦਰ 77% ਤੋਂ ਵੱਧ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ 2011 ਦੀ ਜਨਗਣਨਾ ਵਿੱਚ ਦਰਜ ਕੀਤੇ ਗਏ 74% ਤੋਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੈ। ਮਹਿਲਾ ਸਾਖਰਤਾ ਦਰਾਂ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਜੋ ਕਿ ਲਿੰਗ ਪਾੜੇ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੀਆਂ ਹਨ। ਹਾਲਾਂਕਿ, ਰਾਜਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਮੌਜੂਦ ਹਨ, ਬਿਹਾਰ ਅਤੇ ਰਾਜਸਥਾਨ ਵਰਗੇ ਰਾਜ ਰਾਸ਼ਟਰੀ ਔਸਤ ਨਾਲੋਂ ਪਿੱਛੇ ਹਨ। ਇਹ ਖੇਤਰੀ ਅਸਮਾਨਤਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਨਿਸ਼ਾਨਾ ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਜ਼ਰੂਰਤ ਨੂੰ ਰੇਖਾਂਕਿਤ ਕਰਦਾ ਹੈ।", "normalised": "ਸਾਖਰਤਾ ਦਰਾਂ ਨੇ ਕਾਫ਼ੀ ਤਰੱਕੀ ਕੀਤੀ ਹੈ। ਸਮੁੱਚੀ ਸਾਖਰਤਾ ਦਰ ਸੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਦੀ ਜਨਗਣਨਾ ਵਿੱਚ ਦਰਜ ਚੌਹੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਹੈ। ਔਰਤਾਂ ਦੀ ਸਾਖਰਤਾ ਦਰ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ, ਜੋ ਕਿ ਲਿੰਗ ਅੰਤਰ ਨੂੰ ਘਟਾਉਣ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾ ਰਹੀ ਹੈ। ਹਾਲਾਂਕਿ, ਰਾਜਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਮੌਜੂਦ ਹਨ, ਬਿਹਾਰ ਅਤੇ ਰਾਜਸਥਾਨ ਵਰਗੇ ਰਾਜ ਰਾਸ਼ਟਰੀ ਔਸਤ ਤੋਂ ਪਿੱਛੇ ਹਨ। ਇਹ ਖੇਤਰੀ ਅਸਮਾਨਤਾਵਾਂ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਨਿਸ਼ਾਨਾ ਵਿਦਿਅਕ ਪ੍ਰੋਗਰਾਮਾਂ ਦੀ ਲੋੜ ਨੂੰ ਰੇਖਾਂਕਿਤ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਸ਼ਹਿਰੀਕਰਨ ਇੱਕ ਪ੍ਰਮੁੱਖ ਜਨਸੰਖਿਆ ਰੁਝਾਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਆਰਥਿਕ ਮੌਕਿਆਂ, ਪਰਵਾਸ ਅਤੇ ਬਿਹਤਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਰਗੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀ ਆਬਾਦੀ ਦਾ ਅਨੁਪਾਤ ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਹੈ। ਇਹ ਅੰਦਾਜ਼ਾ ਲਗਾਇਆ ਗਿਆ ਹੈ ਕਿ 2030 ਤੱਕ, ਭਾਰਤ ਦੀ 40% ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਸ਼ਹਿਰੀ ਕੇਂਦਰਾਂ ਵਿੱਚ ਰਹੇਗੀ। ਇਹ ਤੇਜ਼ ਸ਼ਹਿਰੀਕਰਨ ਮੌਕੇ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੋਵੇਂ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਲਈ ਸੰਮਲਿਤ ਵਿਕਾਸ ਅਤੇ ਜੀਵਨ ਦੀ ਗੁਣਵੱਤਾ ਵਿੱਚ ਸੁਧਾਰ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਭਾਵੀ ਸ਼ਹਿਰੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਮਾਈਗ੍ਰੇਸ਼ਨ ਪੈਟਰਨ ਦੇ ਅੰਕੜੇ ਇਹ ਵੀ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਲਗਭਗ 2.5 ਮਿਲੀਅਨ ਲੋਕ ਯੂ.ਪੀ. ਤੋਂ ਦੂਜੇ ਰਾਜਾਂ ਵਿੱਚ ਚਲੇ ਗਏ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਸ਼ਹਿਰੀਕਰਨ ਇੱਕ ਪ੍ਰਮੁੱਖ ਜਨਸੰਖਿਆ ਰੁਝਾਨ ਬਣਿਆ ਹੋਇਆ ਹੈ। ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਰਹਿਣ ਵਾਲੀ ਆਬਾਦੀ ਦਾ ਅਨੁਪਾਤ ਆਰਥਿਕ ਮੌਕਿਆਂ, ਪਰਵਾਸ ਅਤੇ ਬਿਹਤਰ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਵਰਗੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ, ਲਗਾਤਾਰ ਵੱਧ ਰਿਹਾ ਹੈ। ਇਹ ਅਨੁਮਾਨ ਲਗਾਇਆ ਗਿਆ ਹੈ ਕਿ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਭਾਰਤ ਦੀ ਚਾਲੀ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਸ਼ਹਿਰੀ ਕੇਂਦਰਾਂ ਵਿੱਚ ਰਹੇਗੀ। ਇਹ ਤੇਜ਼ ਸ਼ਹਿਰੀਕਰਨ ਮੌਕੇ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੋਵੇਂ ਪੇਸ਼ ਕਰਦਾ ਹੈ, ਜਿਸ ਲਈ ਸੰਮਲਿਤ ਵਿਕਾਸ ਅਤੇ ਜੀਵਨ ਦੀ ਬਿਹਤਰ ਗੁਣਵੱਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਪ੍ਰਭਾਵੀ ਸ਼ਹਿਰੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਪਰਵਾਸ ਦੇ ਪੈਟਰਨਾਂ ਦੇ ਅੰਕੜੇ ਇਹ ਵੀ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਲਗਭਗ ਪੱਚੀ ਲੱਖ ਲੋਕ ਯੂ-ਪੀ ਤੋਂ ਦੂਜੇ ਰਾਜਾਂ ਵਿੱਚ ਪਰਵਾਸ ਕਰ ਗਏ ਹਨ।"}
