{"unnormalised": "ਕਿਸੇ ਨੇ ਭਾਰਤ ਦੇ ਜਨਸੰਖਿਆ ਰੁਝਾਨਾਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਨਵੀਨਤਮ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਭਾਰਤ ਦੀ ਆਬਾਦੀ 1.4 ਅਰਬ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰ ਗਈ ਹੈ। 2011 ਦੀ ਮਰਦਮਸ਼ੁਮਾਰੀ ਵਿੱਚ ਆਬਾਦੀ 1,210,854,977 ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਹਾਲਾਂਕਿ 2021 ਲਈ ਇੱਕ ਵਿਆਪਕ ਮਰਦਮਸ਼ੁਮਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਦੇਰੀ ਹੋ ਗਈ। ਪਰ, ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਅਨੁਮਾਨਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ 2023 ਤੱਕ ਮੌਜੂਦਾ ਆਬਾਦੀ ਲਗਭਗ 1.4286 ਅਰਬ ਹੈ। ਇਸ ਨਾਲ ਭਾਰਤ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਵਾਲਾ ਦੇਸ਼ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਨੇ ਚੀਨ ਨੂੰ ਵੀ ਪਛਾੜ ਦਿੱਤਾ ਹੈ।", "normalised": "ਕਿਸੇ ਨੇ ਭਾਰਤ ਦੇ ਆਬਾਦੀ ਰੁਝਾਨਾਂ ਬਾਰੇ ਪੁੱਛਿਆ। ਤਾਜ਼ਾ ਅੰਕੜਿਆਂ ਅਨੁਸਾਰ, ਭਾਰਤ ਦੀ ਆਬਾਦੀ ਇਕ ਅਰਬ ਚਾਲੀ ਕਰੋੜ ਦੇ ਅੰਕੜੇ ਨੂੰ ਪਾਰ ਕਰ ਗਈ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਦੀ ਜਨਗਣਨਾ ਵਿੱਚ ਇੱਕ ਅਰਬ ਵੀਹ ਕਰੋੜ ਦਸ ਲੱਖ ਚੁਰੰਜਾ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਸੱਤਰ ਦੱਸ ਆਬਾਦੀ ਦਰਜ ਕੀਤੀ ਗਈ ਸੀ। ਜਦੋਂ ਕਿ ਦੋ ਹਜ਼ਾਰ ਇੱਕੀ ਲਈ ਇੱਕ ਵਿਆਪਕ ਜਨਗਣਨਾ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਦੇਰੀ ਹੋ ਗਈ। ਹਾਲਾਂਕਿ, ਵੱਖ-ਵੱਖ ਸੰਸਥਾਵਾਂ ਦੇ ਅਨੁਮਾਨ ਦਰਸਾਉਂਦੇ ਹਨ ਕਿ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੱਕ ਮੌਜੂਦਾ ਆਬਾਦੀ ਲਗਭਗ ਇੱਕ ਅਰਬ ਬਿਆਲੀ ਕਰੋੜ ਛਿਆਸੀ ਲੱਖ ਹੈ। ਇਸ ਨਾਲ ਭਾਰਤ ਦੁਨੀਆ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਆਬਾਦੀ ਵਾਲਾ ਦੇਸ਼ ਬਣ ਗਿਆ ਹੈ, ਜਿਸ ਨੇ ਚੀਨ ਨੂੰ ਵੀ ਪਿੱਛੇ ਛੱਡ ਦਿੱਤਾ ਹੈ।"}
{"unnormalised": "ਆਬਾਦੀ ਘਣਤਾ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। 2011 ਵਿੱਚ ਪ੍ਰਤੀ ਵਰਗ ਕਿਲੋਮੀਟਰ ਵਿੱਚ 368 ਲੋਕਾਂ ਤੋਂ, ਇਹ ਅੰਕੜਾ ਹੁਣ ਪ੍ਰਤੀ ਵਰਗ ਕਿਲੋਮੀਟਰ ਵਿੱਚ ਲਗਭਗ 431 ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਦਹਾਕਾਈ ਵਿਕਾਸ ਦਰ ਵਿੱਚ ਗਿਰਾਵਟ ਦਾ ਰੁਝਾਨ ਦਿਖਾਇਆ ਗਿਆ ਹੈ, ਜੋ ਕਿ 1991-2001 ਵਿੱਚ 21.5% ਤੋਂ ਘਟ ਕੇ 2001-2011 ਵਿੱਚ 17.7% ਰਹਿ ਗਈ ਹੈ। 2011 ਵਿੱਚ ਲਿੰਗ ਅਨੁਪਾਤ (ਪ੍ਰਤੀ 1000 ਮਰਦਾਂ ਵਿੱਚ ਔਰਤਾਂ) 943 ਸੀ। ਦੇਰੀ ਨਾਲ ਹੋਈ 2021 ਦੀ ਮਰਦਮਸ਼ੁਮਾਰੀ ਤੋਂ ਮੌਜੂਦਾ ਲਿੰਗ ਅਨੁਪਾਤ ਬਾਰੇ ਅੰਕੜਿਆਂ ਦੀ ਉਡੀਕ ਹੈ।", "normalised": "ਆਬਾਦੀ ਦੀ ਘਣਤਾ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਤਿੰਨ ਸੌ ਅਠਾਹਠ ਲੋਕ ਪ੍ਰਤੀ ਵਰਗ ਕਿਲੋਮੀਟਰ ਤੋਂ, ਇਹ ਅੰਕੜਾ ਹੁਣ ਲਗਭਗ ਚਾਰ ਸੌ ਇਕੱਤੀ ਪ੍ਰਤੀ ਵਰਗ ਕਿਲੋਮੀਟਰ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ। ਦਹਾਕੇ ਦੀ ਵਿਕਾਸ ਦਰ ਵਿੱਚ ਗਿਰਾਵਟ ਆਈ ਹੈ, ਜੋ ਕਿ ਉੱਨੀ ਸੌ ਇਕਾਨਵੇਂ ਦੋ ਹਜ਼ਾਰ ਇੱਕ ਵਿੱਚ ਇੱਕੀ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘਟ ਕੇ ਦੋ ਹਜ਼ਾਰ ਇੱਕ ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਸਤਾਰਾਂ ਪੁਆਇੰਟ ਸੱਤ ਪ੍ਰਤੀਸ਼ਤ ਹੋ ਗਈ ਹੈ। ਦੋ ਹਜ਼ਾਰ ਗਿਆਰਾਂ ਵਿੱਚ ਲਿੰਗ ਅਨੁਪਾਤ (ਇੱਕ ਹਜ਼ਾਰ ਮਰਦਾਂ ਪਿੱਛੇ ਔਰਤਾਂ) ਨੌਂ ਸੌ ਤੇਤਾਲੀ ਸੀ। ਦੋ ਹਜ਼ਾਰ ਇੱਕੀ ਦੀ ਦੇਰੀ ਨਾਲ ਹੋਈ ਜਨਗਣਨਾ ਤੋਂ ਮੌਜੂਦਾ ਲਿੰਗ ਅਨੁਪਾਤ ਬਾਰੇ ਅੰਕੜਿਆਂ ਦੀ ਉਡੀਕ ਕੀਤੀ ਜਾ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਇਹਨਾਂ ਜਨਸੰਖਿਆ ਤਬਦੀਲੀਆਂ ਨੂੰ ਸਮਝਣਾ ਨੀਤੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਸਰੋਤ ਵੰਡ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਨਮ ਦਰ, ਮੌਤ ਦਰ ਅਤੇ ਪ੍ਰਵਾਸ ਪੈਟਰਨ ਵਰਗੇ ਕਾਰਕ ਸਾਰੇ ਬਦਲਾਵਾਂ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਅਗਲੀ ਅਧਿਕਾਰਤ ਮਰਦਮਸ਼ੁਮਾਰੀ ਮੌਜੂਦਾ ਜਨਸੰਖਿਆ ਦੇ ਦ੍ਰਿਸ਼ ਦਾ ਸਹੀ ਸਨੈਪਸ਼ਾਟ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਦੀ ਸਹੂਲਤ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਭਵਿੱਖ ਦੇ ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ 2030 ਤੱਕ ਆਬਾਦੀ ਲਗਭਗ 1.5 ਅਰਬ ਹੋ ਜਾਵੇਗੀ।", "normalised": "ਇਨ੍ਹਾਂ ਜਨਸੰਖਿਆ ਤਬਦੀਲੀਆਂ ਨੂੰ ਸਮਝਣਾ ਨੀਤੀ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਸਰੋਤ ਵੰਡ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਜਨਮ ਦਰ, ਮੌਤ ਦਰ ਅਤੇ ਪਰਵਾਸ ਦੇ ਢੰਗ ਵਰਗੇ ਕਾਰਕ ਸਾਰੇ ਤਬਦੀਲੀਆਂ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਅਗਲੀ ਅਧਿਕਾਰਤ ਜਨਗਣਨਾ ਮੌਜੂਦਾ ਜਨਸੰਖਿਆ ਦ੍ਰਿਸ਼ ਦਾ ਸਹੀ ਚਿੱਤਰ ਪ੍ਰਦਾਨ ਕਰਨ ਅਤੇ ਵੱਖ-ਵੱਖ ਖੇਤਰਾਂ ਵਿੱਚ ਸੂਚਿਤ ਫੈਸਲੇ ਲੈਣ ਦੀ ਸਹੂਲਤ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਭਵਿੱਖ ਦੇ ਅਨੁਮਾਨਾਂ ਅਨੁਸਾਰ ਦੋ ਹਜ਼ਾਰ ਤੀਹ ਤੱਕ ਆਬਾਦੀ ਲਗਭਗ ਇੱਕ ਅਰਬ ਪੰਜਾਹ ਕਰੋੜ ਹੋ ਜਾਵੇਗੀ।"}
