```json
{
  "unnormalised": "భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \"భారత్GPT\"ని ప్రారంభించిన తర్వాత. ఇది ChatGPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు 10/10/2024న IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.",
  "normalised": "భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \"భారత్ GPT\"ని ప్రారంభించిన తర్వాత. ఇది చాట్ GPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు అక్టోబర్ పదవ తేదీ రెండు వేల ఇరవై నాలుగున IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.",
  "raw": "భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \"భారత్GPT\"ని ప్రారంభించిన తర్వాత. ఇది ChatGPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు 10/10/2024న IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.\n\n{\n  \"unnormalised\": \"భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \\\"భారత్GPT\\\"ని ప్రారంభించిన తర్వాత. ఇది ChatGPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు 10/10/2024న IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.\",\n  \"normalised\": \"భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \\\"భారత్ GPT\\\"ని ప్రారంభించిన తర్వాత. ఇది చాట్ GPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు అక్టోబర్ పదవ తేదీ రెండు వేల ఇరవై నాలుగున IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.\",\n  \"raw\": \"భారతదేశంలో AI గురించిన సందడి పెరుగుతోంది, ముఖ్యంగా భారతీయ టెక్ కంపెనీల సమాఖ్య ఇటీవల \\\"భారత్GPT\\\"ని ప్రారంభించిన తర్వాత. ఇది ChatGPTకి భారతదేశ సమాధానంగా ప్రచారం పొందుతోంది మరియు 10/10/2024న IIT-ఢిల్లీలో జరిగిన ప్రారంభ ప్రదర్శనలు ఖచ్చితంగా ఉత్సాహాన్ని నింపాయి.\"\n}"
}
```
```json
{
  "unnormalised": "ఈ ప్రాజెక్ట్, నివేదికల ప్రకారం ₹500 కోట్లు (సుమారు $60 మిలియన్ల USD) ఖర్చు అవుతుంది, ఇది ఒక AI నమూనాని సృష్టించాలని లక్ష్యంగా పెట్టుకుంది, ఇది బహుళ భారతీయ భాషలలో అనర్గళంగా ఉండటమే కాకుండా భారతీయ సంస్కృతి మరియు సందర్భాల సూక్ష్మ నైపుణ్యాలను కూడా అర్థం చేసుకుంటుంది. దాని పాశ్చాత్య ప్రత్యర్థుల వలె కాకుండా, భారత్GPT పరిమిత ఇంటర్నెట్ కనెక్టివిటీ మరియు పాత పరికరాలతో వినియోగదారులకు అందుబాటులో ఉండేలా రూపొందించబడింది, దేశవ్యాప్తంగా 600+ మిలియన్ల స్మార్ట్‌ఫోన్ వినియోగదారులను లక్ష్యంగా చేసుకుంది. ఈ బృందం ఆఫ్‌లైన్ కార్యాచరణ మరియు తగ్గించబడిన నమూనా పరిమాణాలతో కూడా ప్రయోగాలు చేస్తోంది - కేవలం 4GB RAM ఉన్న పరికరాల్లో నడిచే వెర్షన్‌లు.",
  "normalised": "ఈ ప్రాజెక్ట్, నివేదికల ప్రకారం రూపాయి ఐదు వందల కోట్లు సుమారు డాలర్ అరవై మిలియన్ల యు-ఎస్-డి ఖర్చు అవుతుంది, ఇది ఒక ఏ-ఐ నమూనాని సృష్టించాలని లక్ష్యంగా పెట్టుకుంది, ఇది బహుళ భారతీయ భాషలలో అనర్గళంగా ఉండటమే కాకుండా భారతీయ సంస్కృతి మరియు సందర్భాల సూక్ష్మ నైపుణ్యాలను కూడా అర్థం చేసుకుంటుంది. దాని పాశ్చాత్య ప్రత్యర్థుల వలె కాకుండా, భారత్ జి-పి-టి పరిమిత ఇంటర్నెట్ కనెక్టివిటీ మరియు పాత పరికరాలతో వినియోగదారులకు అందుబాటులో ఉండేలా రూపొందించబడింది, దేశవ్యాప్తంగా ఆరు వందల ప్లస్ మిలియన్ల స్మార్ట్‌ఫోన్ వినియోగదారులను లక్ష్యంగా చేసుకుంది. ఈ బృందం ఆఫ్‌లైన్ కార్యాచరణ మరియు తగ్గించబడిన నమూనా పరిమాణాల వెర్షన్‌లతో కూడా ప్రయోగాలు చేస్తోంది, ఇవి కేవలం నాలుగు గిగాబైట్ ఆర్-ఏ-ఎమ్ ఉన్న పరికరాల్లో నడుస్తాయి.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"ఈ ప్రాజెక్ట్, నివేదికల ప్రకారం ₹500 కోట్లు (సుమారు $60 మిలియన్ల USD) ఖర్చు అవుతుంది, ఇది ఒక AI నమూనాని సృష్టించాలని లక్ష్యంగా పెట్టుకుంది, ఇది బహుళ భారతీయ భాషలలో అనర్గళంగా ఉండటమే కాకుండా భారతీయ సంస్కృతి మరియు సందర్భాల సూక్ష్మ నైపుణ్యాలను కూడా అర్థం చేసుకుంటుంది. దాని పాశ్చాత్య ప్రత్యర్థుల వలె కాకుండా, భారత్GPT పరిమిత ఇంటర్నెట్ కనెక్టివిటీ మరియు పాత పరికరాలతో వినియోగదారులకు అందుబాటులో ఉండేలా రూపొందించబడింది, దేశవ్యాప్తంగా 600+ మిలియన్ల స్మార్ట్‌ఫోన్ వినియోగదారులను లక్ష్యంగా చేసుకుంది. ఈ బృందం ఆఫ్‌లైన్ కార్యాచరణ మరియు తగ్గించబడిన నమూనా పరిమాణాలతో కూడా ప్రయోగాలు చేస్తోంది - కేవలం 4GB RAM ఉన్న పరికరాల్లో నడిచే వెర్షన్‌లు.\",\n  \"normalised\": \"ఈ ప్రాజెక్ట్, నివేదికల ప్రకారం రూపాయి ఐదు వందల కోట్లు సుమారు డాలర్ అరవై మిలియన్ల యు-ఎస్-డి ఖర్చు అవుతుంది, ఇది ఒక ఏ-ఐ నమూనాని సృష్టించాలని లక్ష్యంగా పెట్టుకుంది, ఇది బహుళ భారతీయ భాషలలో అనర్గళంగా ఉండటమే కాకుండా భారతీయ సంస్కృతి మరియు సందర్భాల సూక్ష్మ నైపుణ్యాలను కూడా అర్థం చేసుకుంటుంది. దాని పాశ్చాత్య ప్రత్యర్థుల వలె కాకుండా, భారత్ జి-పి-టి పరిమిత ఇంటర్నెట్ కనెక్టివిటీ మరియు పాత పరికరాలతో వినియోగదారులకు అందుబాటులో ఉండేలా రూపొందించబడింది, దేశవ్యాప్తంగా ఆరు వందల ప్లస్ మిలియన్ల స్మార్ట్‌ఫోన్ వినియోగదారులను లక్ష్యంగా చేసుకుంది. ఈ బృందం ఆఫ్‌లైన్ కార్యాచరణ మరియు తగ్గించబడిన నమూనా పరిమాణాల వెర్షన్‌లతో కూడా ప్రయోగాలు చేస్తోంది, ఇవి కేవలం నాలుగు గిగాబైట్ ఆర్-ఏ-ఎమ్ ఉన్న పరికరాల్లో నడుస్తాయి.\",\n  \"raw\": \"ఈ ప్రాజెక్ట్, నివేదికల ప్రకారం ₹500 కోట్లు (సుమారు $60 మిలియన్ల USD) ఖర్చు అవుతుంది, ఇది ఒక AI నమూనాని సృష్టించాలని లక్ష్యంగా పెట్టుకుంది, ఇది బహుళ భారతీయ భాషలలో అనర్గళంగా ఉండటమే కాకుండా భారతీయ సంస్కృతి మరియు సందర్భాల సూక్ష్మ నైపుణ్యాలను కూడా అర్థం చేసుకుంటుంది. దాని పాశ్చాత్య ప్రత్యర్థుల వలె కాకుండా, భారత్GPT పరిమిత ఇంటర్నెట్ కనెక్టివిటీ మరియు పాత పరికరాలతో వినియోగదారులకు అందుబాటులో ఉండేలా రూపొందించబడింది, దేశవ్యాప్తంగా 600+ మిలియన్ల స్మార్ట్‌ఫోన్ వినియోగదారులను లక్ష్యంగా చేసుకుంది. ఈ బృందం ఆఫ్‌లైన్ కార్యాచరణ మరియు తగ్గించబడిన నమూనా పరిమాణాలతో కూడా ప్రయోగాలు చేస్తోంది - కేవలం 4GB RAM ఉన్న పరికరాల్లో నడిచే వెర్షన్‌లు.\"\n}"
}
```
```json
{
  "unnormalised": "ప్రారంభ నివేదికల ప్రకారం, BharatGPT దశలవారీగా విడుదల చేయబడుతుంది, మొదటి వెర్షన్ హిందీ, తమిళం, తెలుగు మరియు బెంగాలీ భాషలలో వచన ఆధారిత పరస్పర చర్యలపై దృష్టి పెడుతుంది. భవిష్యత్తులో వాయిస్ రికగ్నిషన్ మరియు ఇమేజ్ ప్రాసెసింగ్ వంటి ఫీచర్లు మరియు WhatsApp మరియు UPI వంటి ప్రసిద్ధ భారతీయ ప్లాట్‌ఫారమ్‌లతో అనుసంధానం చేయడానికి ప్రణాళికలు ఉన్నాయి. 2025 Q2 నాటికి 10 మిలియన్ల మంది వినియోగదారులను చేరుకోవాలని ఆశిస్తున్నాము.",
  "normalised": "ప్రారంభ నివేదికల ప్రకారం, భారత్ జి-పి-టి దశలవారీగా విడుదల చేయబడుతుంది, మొదటి వెర్షన్ హిందీ, తమిళం, తెలుగు మరియు బెంగాలీ భాషలలో వచన ఆధారిత పరస్పర చర్యలపై దృష్టి పెడుతుంది. భవిష్యత్తులో వాయిస్ రికగ్నిషన్ మరియు ఇమేజ్ ప్రాసెసింగ్ వంటి ఫీచర్లు మరియు WhatsApp మరియు యు-పి-ఐ వంటి ప్రసిద్ధ భారతీయ ప్లాట్‌ఫారమ్‌లతో అనుసంధానం చేయడానికి ప్రణాళికలు ఉన్నాయి. రెండు వేల ఇరవై ఐదు క్యూ 2 నాటికి పది మిలియన్ల మంది వినియోగదారులను చేరుకోవాలని ఆశిస్తున్నాము.",
  "raw": "ప్రారంభ నివేదికల ప్రకారం, BharatGPT దశలవారీగా విడుదల చేయబడుతుంది, మొదటి వెర్షన్ హిందీ, తమిళం, తెలుగు మరియు బెంగాలీ భాషలలో వచన ఆధారిత పరస్పర చర్యలపై దృష్టి పెడుతుంది. భవిష్యత్తులో వాయిస్ రికగ్నిషన్ మరియు ఇమేజ్ ప్రాసెసింగ్ వంటి ఫీచర్లు మరియు WhatsApp మరియు UPI వంటి ప్రసిద్ధ భారతీయ ప్లాట్‌ఫారమ్‌లతో అనుసంధానం చేయడానికి ప్రణాళికలు ఉన్నాయి. 2025 Q2 నాటికి 10 మిలియన్ల మంది వినియోగదారులను చేరుకోవాలని ఆశిస్తున్నాము."
}
```
```json
{
  "unnormalised": "అయితే, సవాళ్లు అలాగే ఉన్నాయి. భారతదేశ వైవిధ్యం మరియు సంక్లిష్టతను ఖచ్చితంగా ప్రతిబింబించే ఒక AI నమూనాని అభివృద్ధి చేయడం చిన్న విషయం కాదు. డేటా పక్షపాతం, నైతిక సమస్యలు మరియు అధిక-నాణ్యత శిక్షణ డేటా లభ్యత ప్రధాన అడ్డంకులు. IISc బెంగళూరు నుండి డాక్టర్ మీనా రావుతో సహా పలువురు నిపుణులు బాధ్యతాయుతమైన AI అభివృద్ధిని నిర్ధారించడానికి బలమైన పరీక్షలు మరియు నిరంతర పర్యవేక్షణ అవసరమని నొక్కి చెప్పారు.",
  "normalised": "అయితే, సవాళ్లు అలాగే ఉన్నాయి. భారతదేశ వైవిధ్యం మరియు సంక్లిష్టతను ఖచ్చితంగా ప్రతిబింబించే ఒక A-I నమూనాని అభివృద్ధి చేయడం చిన్న విషయం కాదు. డేటా పక్షపాతం, నైతిక సమస్యలు మరియు అధిక-నాణ్యత శిక్షణ డేటా లభ్యత ప్రధాన అడ్డంకులు. డాక్టర్ మీనా రావు I-I-S-C బెంగళూరుతో సహా పలువురు నిపుణులు బాధ్యతాయుతమైన A-I అభివృద్ధిని నిర్ధారించడానికి బలమైన పరీక్షలు మరియు నిరంతర పర్యవేక్షణ అవసరమని నొక్కి చెప్పారు.",
  "raw": "అయితే, సవాళ్లు అలాగే ఉన్నాయి. భారతదేశ వైవిధ్యం మరియు సంక్లిష్టతను ఖచ్చితంగా ప్రతిబింబించే ఒక AI నమూనాని అభివృద్ధి చేయడం చిన్న విషయం కాదు. డేటా పక్షపాతం, నైతిక సమస్యలు మరియు అధిక-నాణ్యత శిక్షణ డేటా లభ్యత ప్రధాన అడ్డంకులు. IISc బెంగళూరు నుండి డాక్టర్ మీనా రావుతో సహా పలువురు నిపుణులు బాధ్యతాయుతమైన AI అభివృద్ధిని నిర్ధారించడానికి బలమైన పరీక్షలు మరియు నిరంతర పర్యవేక్షణ అవసరమని నొక్కి చెప్పారు."
}
```
```json
{
  "unnormalised": "సవాళ్లు ఉన్నప్పటికీ, భారత్GPT ప్రారంభం భారతదేశంలో AIని ప్రజస్వామ్యం చేసే దిశగా ఒక ముఖ్యమైన అడుగు. ఇది విజయవంతమైతే, ఇది లక్షలాది మంది భారతీయులకు సమాచారం, విద్య మరియు ఆర్థిక అవకాశాలకు ప్రాప్తినిస్తుంది. భారత్GPT తన వాగ్దానాన్ని నిలబెట్టుకోగలదా మరియు నిజంగా భారతదేశపు AI ఛాంపియన్‌గా నిలవగలదా అని నిర్ణయించడంలో రాబోయే కొన్ని నెలలు చాలా కీలకం కానున్నాయి. డెమో చేయబడుతున్న వెర్షన్ Python 3.8లో రన్ అవుతుంది.",
  "normalised": "సవాళ్లు ఉన్నప్పటికీ, భారత్ G-P-T ప్రారంభం భారతదేశంలో A-Iని ప్రజస్వామ్యం చేసే దిశగా ఒక ముఖ్యమైన అడుగు. ఇది విజయవంతమైతే, ఇది లక్షలాది మంది భారతీయులకు సమాచారం, విద్య మరియు ఆర్థిక అవకాశాలకు ప్రాప్తినిస్తుంది. భారత్ G-P-T తన వాగ్దానాన్ని నిలబెట్టుకోగలదా మరియు నిజంగా భారతదేశపు A-I ఛాంపియన్‌గా నిలవగలదా అని నిర్ణయించడంలో రాబోయే కొన్ని నెలలు చాలా కీలకం కానున్నాయి. డెమో చేయబడుతున్న వెర్షన్ Python మూడు పాయింట్ ఎనిమిదిలో రన్ అవుతుంది.",
  "raw": "సవాళ్లు ఉన్నప్పటికీ, భారత్GPT ప్రారంభం భారతదేశంలో AIని ప్రజస్వామ్యం చేసే దిశగా ఒక ముఖ్యమైన అడుగు. ఇది విజయవంతమైతే, ఇది లక్షలాది మంది భారతీయులకు సమాచారం, విద్య మరియు ఆర్థిక అవకాశాలకు ప్రాప్తినిస్తుంది. భారత్GPT తన వాగ్దానాన్ని నిలబెట్టుకోగలదా మరియు నిజంగా భారతదేశపు AI ఛాంపియన్‌గా నిలవగలదా అని నిర్ణయించడంలో రాబోయే కొన్ని నెలలు చాలా కీలకం కానున్నాయి. డెమో చేయబడుతున్న వెర్షన్ Python 3.8లో రన్ అవుతుంది."
}
```
