```json
{
  "unnormalised": "சமீபத்திய அறிக்கைகள் சுட்டிக்காட்டியுள்ளபடி, கடந்த நிதியாண்டில் இந்தியாவின் குறுக்கே கடன் விநியோகங்கள் ஒரு ஏற்ற இறக்கமான போக்கைக் கண்டுள்ளன. பொது மற்றும் தனியார் வங்கிகள் இரண்டும் பல்வேறு கடன் திட்டங்களை வழங்கி வருகின்றன, ஒவ்வொன்றும் மாறுபட்ட வட்டி விகிதங்கள் மற்றும் திருப்பிச் செலுத்தும் விதிமுறைகளுடன். RBI-யின் தரவுகளின்படி, 01/04/2023 முதல் 31/03/2024 வரையிலான காலகட்டத்தில் சராசரி தனிநபர் கடன் வட்டி விகிதம் சுமார் 12.5% ஆக இருந்தது. இருப்பினும், சில NBFC-கள் 18% வரை அதிக விகிதத்தில் கடன்களை வழங்கின, குறிப்பாக குறைந்த கடன் மதிப்பெண்கள் உள்ள தனிநபர்களுக்கு.",
  "normalised": "சமீபத்திய அறிக்கைகள் சுட்டிக்காட்டியுள்ளபடி, கடந்த நிதியாண்டில் இந்தியாவின் குறுக்கே கடன் விநியோகங்கள் ஒரு ஏற்ற இறக்கமான போக்கைக் கண்டுள்ளன. பொது மற்றும் தனியார் வங்கிகள் இரண்டும் பல்வேறு கடன் திட்டங்களை வழங்கி வருகின்றன, ஒவ்வொன்றும் மாறுபட்ட வட்டி விகிதங்கள் மற்றும் திருப்பிச் செலுத்தும் விதிமுறைகளுடன். R-B-I-யின் தரவுகளின்படி, 01/04/2023 முதல் 31/03/2024 வரையிலான காலகட்டத்தில் சராசரி தனிநபர் கடன் வட்டி விகிதம் பன்னிரெண்டு புள்ளி ஐந்து சதவீதம் ஆக இருந்தது. இருப்பினும், சில N-B-F-C-கள் 18 சதவீதம் வரை அதிக விகிதத்தில் கடன்களை வழங்கின, குறிப்பாக குறைந்த கடன் மதிப்பெண்கள் உள்ள தனிநபர்களுக்கு.",
  "raw": "சமீபத்திய அறிக்கைகள் சுட்டிக்காட்டியுள்ளபடி, கடந்த நிதியாண்டில் இந்தியாவின் குறுக்கே கடன் விநியோகங்கள் ஒரு ஏற்ற இறக்கமான போக்கைக் கண்டுள்ளன. பொது மற்றும் தனியார் வங்கிகள் இரண்டும் பல்வேறு கடன் திட்டங்களை வழங்கி வருகின்றன, ஒவ்வொன்றும் மாறுபட்ட வட்டி விகிதங்கள் மற்றும் திருப்பிச் செலுத்தும் விதிமுறைகளுடன். RBI-யின் தரவுகளின்படி, 01/04/2023 முதல் 31/03/2024 வரையிலான காலகட்டத்தில் சராசரி தனிநபர் கடன் வட்டி விகிதம் சுமார் 12.5% ஆக இருந்தது. இருப்பினும், சில NBFC-கள் 18% வரை அதிக விகிதத்தில் கடன்களை வழங்கின, குறிப்பாக குறைந்த கடன் மதிப்பெண்கள் உள்ள தனிநபர்களுக்கு."
}
```
```json
{
  "unnormalised": "முக்கியமான அவதானிப்புகளில் ஒன்று டிஜிட்டல் கடன் வழங்கும் தளங்களின் அதிகரித்துவரும் பயன்பாடு ஆகும். ஃபின்டெக் நிறுவனங்கள் FY24 இன் Q3 இல் ஆன்லைன் சேனல்கள் மூலம் ₹25,000 கோடி மதிப்புள்ள கடன்களை வழங்கின, இது முந்தைய காலாண்டுடன் ஒப்பிடும்போது 15% அதிகரிப்பாகும். இந்த தளங்கள் பெரும்பாலும் விரைவான ஒப்புதல் செயல்முறைகளை வழங்குகின்றன மற்றும் குறைந்தபட்ச ஆவணங்கள் தேவைப்படுகின்றன. இருப்பினும், கட்டண கட்டமைப்புகளின் வெளிப்படைத்தன்மை குறித்து கவலைகள் உள்ளன, சில கடன் வாங்குபவர்கள் கடன் வாங்கும் ஒட்டுமொத்த செலவை அதிகரிக்கும் மறைமுக கட்டணங்களை எதிர்கொள்வதாக கூறப்படுகிறது.",
  "normalised": "முக்கியமான அவதானிப்புகளில் ஒன்று டிஜிட்டல் கடன் வழங்கும் தளங்களின் அதிகரித்துவரும் பயன்பாடு ஆகும். ஃபின்டெக் நிறுவனங்கள் ரூபாய் இருபத்தி ஐந்தாயிரம் கோடி மதிப்புள்ள கடன்களை FY இருபத்தி நான்கின் Q மூன்று இல் ஆன்லைன் சேனல்கள் மூலம் வழங்கின, இது முந்தைய காலாண்டுடன் ஒப்பிடும்போது பதினைந்து சதவீதம் அதிகரிப்பாகும். இந்த தளங்கள் பெரும்பாலும் விரைவான ஒப்புதல் செயல்முறைகளை வழங்குகின்றன மற்றும் குறைந்தபட்ச ஆவணங்கள் தேவைப்படுகின்றன. இருப்பினும், கட்டண கட்டமைப்புகளின் வெளிப்படைத்தன்மை குறித்து கவலைகள் உள்ளன, சில கடன் வாங்குபவர்கள் கடன் வாங்கும் ஒட்டுமொத்த செலவை அதிகரிக்கும் மறைமுக கட்டணங்களை எதிர்கொள்வதாக கூறப்படுகிறது.",
  "raw": "முக்கியமான அவதானிப்புகளில் ஒன்று டிஜிட்டல் கடன் வழங்கும் தளங்களின் அதிகரித்துவரும் பயன்பாடு ஆகும். ஃபின்டெக் நிறுவனங்கள் FY24 இன் Q3 இல் ஆன்லைன் சேனல்கள் மூலம் ₹25,000 கோடி மதிப்புள்ள கடன்களை வழங்கின, இது முந்தைய காலாண்டுடன் ஒப்பிடும்போது 15% அதிகரிப்பாகும். இந்த தளங்கள் பெரும்பாலும் விரைவான ஒப்புதல் செயல்முறைகளை வழங்குகின்றன மற்றும் குறைந்தபட்ச ஆவணங்கள் தேவைப்படுகின்றன. இருப்பினும், கட்டண கட்டமைப்புகளின் வெளிப்படைத்தன்மை குறித்து கவலைகள் உள்ளன, சில கடன் வாங்குபவர்கள் கடன் வாங்கும் ஒட்டுமொத்த செலவை அதிகரிக்கும் மறைமுக கட்டணங்களை எதிர்கொள்வதாக கூறப்படுகிறது."
}
```
```json
{
  "unnormalised": "திரும்பச் செலுத்தும் திறனும் கவனிக்கப்பட வேண்டும். TransUnion CIBIL-இன் படி, சில்லறை கடன்களுக்கான மொத்த வாராக் கடன் (GNPA) விகிதம் 31/12/2023 அன்று 2.8%-ஆக இருந்தது. இது முந்தைய ஆண்டை விட நிலுவைத் தொகையில் சிறிய உயர்வைக் குறிக்கிறது, இது அதிகரித்து வரும் பணவீக்கம் மற்றும் சில துறைகளில் வேலை இழப்புகள் போன்ற காரணிகளால் இருக்கலாம். எனவே, கடன் வழங்குபவர்கள் கடுமையான கடன் மதிப்பீடுகள் மற்றும் அபாயங்களைக் குறைக்க முன்Recoveryு நடவடிக்கைகளை வலியுறுத்துகின்றனர்.",
  "normalised": "திரும்பச் செலுத்தும் திறனும் கவனிக்கப்பட வேண்டும். TransUnion C-I-B-I-L-இன் படி, சில்லறை கடன்களுக்கான மொத்த வாராக் கடன் (G-N-P-A) விகிதம் முப்பத்தி ஒன்றாம் தேதி டிசம்பர் இரண்டாயிரத்து இருபத்தி மூன்றில் இரண்டு புள்ளி எட்டு சதவீதம் ஆக இருந்தது. இது முந்தைய ஆண்டை விட நிலுவைத் தொகையில் சிறிய உயர்வைக் குறிக்கிறது, இது அதிகரித்து வரும் பணவீக்கம் மற்றும் சில துறைகளில் வேலை இழப்புகள் போன்ற காரணிகளால் இருக்கலாம். எனவே, கடன் வழங்குபவர்கள் கடுமையான கடன் மதிப்பீடுகள் மற்றும் அபாயங்களைக் குறைக்க முன்Recoveryு நடவடிக்கைகளை வலியுறுத்துகின்றனர்.",
  "raw": "திரும்பச் செலுத்தும் திறனும் கவனிக்கப்பட வேண்டும். TransUnion CIBIL-இன் படி, சில்லறை கடன்களுக்கான மொத்த வாராக் கடன் (GNPA) விகிதம் 31/12/2023 அன்று 2.8%-ஆக இருந்தது. இது முந்தைய ஆண்டை விட நிலுவைத் தொகையில் சிறிய உயர்வைக் குறிக்கிறது, இது அதிகரித்து வரும் பணவீக்கம் மற்றும் சில துறைகளில் வேலை இழப்புகள் போன்ற காரணிகளால் இருக்கலாம். எனவே, கடன் வழங்குபவர்கள் கடுமையான கடன் மதிப்பீடுகள் மற்றும் அபாயங்களைக் குறைக்க முன்Recoveryு நடவடிக்கைகளை வலியுறுத்துகின்றனர்."
}
```
```json
{
  "unnormalised": "முத்ரா யோஜனா போன்ற அரசாங்க முயற்சிகள் குறு மற்றும் சிறு நிறுவனங்களுக்கு ஆதரவளிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இந்த திட்டத்தின் கீழ், தொழில் முனைவோர்கள் தங்கள் தொழில்களைத் தொடங்க அல்லது விரிவாக்க ₹10 லட்சம் வரை கடன்கள் வழங்கப்படுகின்றன. ஜனவரி 2024 வரை, முத்ரா யோஜனாவின் கீழ் மொத்த விநியோகங்கள் ₹20 லட்சம் கோடியைத் தாண்டியது, இதன் மூலம் நாடு முழுவதும் மில்லியன் கணக்கான சிறு வணிக உரிமையாளர்கள் பயனடைந்துள்ளனர்.",
  "normalised": "முத்ரா யோஜனா போன்ற அரசாங்க முயற்சிகள் குறு மற்றும் சிறு நிறுவனங்களுக்கு ஆதரவளிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இந்த திட்டத்தின் கீழ், தொழில் முனைவோர்கள் தங்கள் தொழில்களைத் தொடங்க அல்லது விரிவாக்க ரூபாய் பத்து லட்சம் வரை கடன்கள் வழங்கப்படுகின்றன. ஜனவரி இரண்டு ஆயிரம் இருபத்தி நான்கு வரை, முத்ரா யோஜனாவின் கீழ் மொத்த விநியோகங்கள் ரூபாய் இருபது லட்சம் கோடியைத் தாண்டியது, இதன் மூலம் நாடு முழுவதும் மில்லியன் கணக்கான சிறு வணிக உரிமையாளர்கள் பயனடைந்துள்ளனர்.",
  "raw": "முத்ரா யோஜனா போன்ற அரசாங்க முயற்சிகள் குறு மற்றும் சிறு நிறுவனங்களுக்கு ஆதரவளிப்பதில் முக்கிய பங்கு வகிக்கின்றன. இந்த திட்டத்தின் கீழ், தொழில் முனைவோர்கள் தங்கள் தொழில்களைத் தொடங்க அல்லது விரிவாக்க ₹10 லட்சம் வரை கடன்கள் வழங்கப்படுகின்றன. ஜனவரி 2024 வரை, முத்ரா யோஜனாவின் கீழ் மொத்த விநியோகங்கள் ₹20 லட்சம் கோடியைத் தாண்டியது, இதன் மூலம் நாடு முழுவதும் மில்லியன் கணக்கான சிறு வணிக உரிமையாளர்கள் பயனடைந்துள்ளனர்."
}
```
```json
{
  "unnormalised": "எதிர்காலத்தில், கடன் சந்தை தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் மாறிவரும் நுகர்வோர் விருப்பங்களால் தொடர்ந்து வளர்ச்சியடையும் என்று நிபுணர்கள் கணிக்கின்றனர். வட்டி விகிதங்கள் குறுகிய காலத்தில் நிலையாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, இருப்பினும் உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் ஏற்ற இறக்கத்தை அறிமுகப்படுத்தக்கூடும். கடன் வாங்குபவர்கள் வெவ்வேறு கடன் வழங்குநர்களிடமிருந்து கடன் சலுகைகளை கவனமாக ஒப்பிட்டு, கடனுக்குச் செல்வதற்கு முன் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் புரிந்து கொள்ள அறிவுறுத்தப்படுகிறார்கள். 5 வருடங்களுக்கு 8.5% வட்டி விகிதத்தில் ₹5 லட்சம் கடனுக்கான சராசரி EMI சுமார் ₹10,234 ஆகும்.",
  "normalised": "எதிர்காலத்தில், கடன் சந்தை தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் மாறிவரும் நுகர்வோர் விருப்பங்களால் தொடர்ந்து வளர்ச்சியடையும் என்று நிபுணர்கள் கணிக்கின்றனர். வட்டி விகிதங்கள் குறுகிய காலத்தில் நிலையாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, இருப்பினும் உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் ஏற்ற இறக்கத்தை அறிமுகப்படுத்தக்கூடும். கடன் வாங்குபவர்கள் வெவ்வேறு கடன் வழங்குநர்களிடமிருந்து கடன் சலுகைகளை கவனமாக ஒப்பிட்டு, கடனுக்குச் செல்வதற்கு முன் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் புரிந்து கொள்ள அறிவுறுத்தப்படுகிறார்கள். 5 வருடங்களுக்கு எட்டு புள்ளி ஐந்து சதவீதம் வட்டிக்கு ஐந்து லட்சம் ரூபாய் கடனுக்கான சராசரி E-M-I சுமார் பத்தாயிரத்து இருநூற்று முப்பத்தி நான்கு ரூபாய் ஆகும்.",
  "raw": "எதிர்காலத்தில், கடன் சந்தை தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் மாறிவரும் நுகர்வோர் விருப்பங்களால் தொடர்ந்து வளர்ச்சியடையும் என்று நிபுணர்கள் கணிக்கின்றனர். வட்டி விகிதங்கள் குறுகிய காலத்தில் நிலையாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, இருப்பினும் உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் ஏற்ற இறக்கத்தை அறிமுகப்படுத்தக்கூடும். கடன் வாங்குபவர்கள் வெவ்வேறு கடன் வழங்குநர்களிடமிருந்து கடன் சலுகைகளை கவனமாக ஒப்பிட்டு, கடனுக்குச் செல்வதற்கு முன் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் புரிந்து கொள்ள அறிவுறுத்தப்படுகிறார்கள். 5 வருடங்களுக்கு 8.5% வட்டி விகிதத்தில் ₹5 லட்சம் கடனுக்கான சராசரி EMI சுமார் ₹10,234 ஆகும்.\n{\n  \"unnormalised\": \"எதிர்காலத்தில், கடன் சந்தை தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் மாறிவரும் நுகர்வோர் விருப்பங்களால் தொடர்ந்து வளர்ச்சியடையும் என்று நிபுணர்கள் கணிக்கின்றனர். வட்டி விகிதங்கள் குறுகிய காலத்தில் நிலையாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, இருப்பினும் உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் ஏற்ற இறக்கத்தை அறிமுகப்படுத்தக்கூடும். கடன் வாங்குபவர்கள் வெவ்வேறு கடன் வழங்குநர்களிடமிருந்து கடன் சலுகைகளை கவனமாக ஒப்பிட்டு, கடனுக்குச் செல்வதற்கு முன் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் புரிந்து கொள்ள அறிவுறுத்தப்படுகிறார்கள். 5 வருடங்களுக்கு 8.5% வட்டி விகிதத்தில் ₹5 லட்சம் கடனுக்கான சராசரி EMI சுமார் ₹10,234 ஆகும்.\",\n  \"normalised\": \"எதிர்காலத்தில், கடன் சந்தை தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் மாறிவரும் நுகர்வோர் விருப்பங்களால் தொடர்ந்து வளர்ச்சியடையும் என்று நிபுணர்கள் கணிக்கின்றனர். வட்டி விகிதங்கள் குறுகிய காலத்தில் நிலையாக இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, இருப்பினும் உலகளாவிய பொருளாதார நிச்சயமற்ற நிலைகள் ஏற்ற இறக்கத்தை அறிமுகப்படுத்தக்கூடும். கடன் வாங்குபவர்கள் வெவ்வேறு கடன் வழங்குநர்களிடமிருந்து கடன் சலுகைகளை கவனமாக ஒப்பிட்டு, கடனுக்குச் செல்வதற்கு முன் அனைத்து விதிமுறைகளையும் நிபந்தனைகளையும் புரிந்து கொள்ள அறிவுறுத்தப்படுகிறார்கள். 5 வருடங்களுக்கு எட்டு புள்ளி ஐந்து சதவீதம் வட்டிக்கு ஐந்து லட்சம் ரூபாய் கடனுக்கான சராசரி E-M-I சுமார் பத்தாயிரத்து இருநூற்று முப்பத்தி நான்கு ரூபாய் ஆகும்.\"\n}"
}
```
