```json
{
  "unnormalised": "ஒரு கடன் வாங்குவது கடினமானதாகத் தோன்றலாம், குறிப்பாக இந்தியாவில் வட்டி விகிதங்கள் மற்றும் செயலாக்கக் கட்டணங்கள் சில நேரங்களில் நெரிசலான மும்பை உள்ளூரை அவசர நேரத்தில் வழிநடத்துவது போல் உணரலாம்! ஆனால் கவலைப்பட வேண்டாம், நிதானமான விவரங்களைப் புரிந்துகொள்வது செயல்முறையை மிகவும் மென்மையாக்கலாம். கடன் திருப்பிச் செலுத்துதல்களைப் பற்றி நீங்கள் தெரிந்துகொள்ள உதவும் சில சூழ்நிலைகளை அலசி ஆராயலாம்.",
  "normalised": "ஒரு கடன் வாங்குவது கடினமானதாகத் தோன்றலாம், குறிப்பாக இந்தியாவில் வட்டி விகிதங்கள் மற்றும் செயலாக்கக் கட்டணங்கள் சில நேரங்களில் நெரிசலான மும்பை உள்ளூரை அவசர நேரத்தில் வழிநடத்துவது போல் உணரலாம்! ஆனால் கவலைப்பட வேண்டாம், நிதானமான விவரங்களைப் புரிந்துகொள்வது செயல்முறையை மிகவும் மென்மையாக்கலாம். கடன் திருப்பிச் செலுத்துதல்களைப் பற்றி நீங்கள் தெரிந்துகொள்ள உதவும் சில சூழ்நிலைகளை அலசி ஆராயலாம்.",
  "raw": "ஒரு கடன் வாங்குவது கடினமானதாகத் தோன்றலாம், குறிப்பாக இந்தியாவில் வட்டி விகிதங்கள் மற்றும் செயலாக்கக் கட்டணங்கள் சில நேரங்களில் நெரிசலான மும்பை உள்ளூரை அவசர நேரத்தில் வழிநடத்துவது போல் உணரலாம்! ஆனால் கவலைப்பட வேண்டாம், நிதானமான விவரங்களைப் புரிந்துகொள்வது செயல்முறையை மிகவும் மென்மையாக்கலாம். கடன் திருப்பிச் செலுத்துதல்களைப் பற்றி நீங்கள் தெரிந்துகொள்ள உதவும் சில சூழ்நிலைகளை அலசி ஆராயலாம்."
}
```
```json
{
  "unnormalised": "முதலில், நீங்கள் குர்கானில் உள்ள அந்த கவர்ச்சியான புதிய பிளாட்டை பார்த்துக்கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்கள் ₹75,00,000 மதிப்புள்ள ஒரு சொத்தை தேர்வு செய்துள்ளீர்கள் (அது 75 லட்சம், பாய்!). வங்கி ₹60,00,000 வீட்டுக்கடன் 8.5% வட்டி விகிதத்தில் 20 வருட காலத்திற்கு ஒப்புதல் அளிக்கிறது. இப்போது, EMI கால்குலேட்டர்கள் இங்கே கைகொடுக்கின்றன. உங்கள் மாதாந்திர EMI சுமார் ₹52,000 ஆக இருக்கும் என்பதை நீங்கள் கண்டுபிடிப்பீர்கள். இங்குதான் கூட்டு வட்டியின் மேஜிக் நடக்கும்!",
  "normalised": "முதலில், நீங்கள் குர்கானில் உள்ள அந்த கவர்ச்சியான புதிய பிளாட்டை பார்த்துக்கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்கள் ரூபாய் எழுபத்தைந்து லட்சம் மதிப்புள்ள ஒரு சொத்தை தேர்வு செய்துள்ளீர்கள் (அது எழுபத்தைந்து லட்சம், பாய்!). வங்கி ரூபாய் அறுபது லட்சம் வீட்டுக்கடன் எட்டு புள்ளி ஐந்து சதவீதம் வட்டி விகிதத்தில் ஒரு காலத்திற்கு ஒப்புதல் அளிக்கிறது இருபது ஆண்டுகள். இப்போது, இ-எம்-ஐ கால்குலேட்டர்கள் இங்கே கைகொடுக்கின்றன. உங்கள் மாதாந்திர இ-எம்-ஐ சுமார் ரூபாய் ஐம்பத்து இரண்டு ஆயிரம் இருக்கும் என்பதை நீங்கள் கண்டுபிடிப்பீர்கள். இங்குதான் கூட்டு வட்டியின் மேஜிக் நடக்கும்!",
  "raw": "முதலில், நீங்கள் குர்கானில் உள்ள அந்த கவர்ச்சியான புதிய பிளாட்டை பார்த்துக்கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்கள் ₹75,00,000 மதிப்புள்ள ஒரு சொத்தை தேர்வு செய்துள்ளீர்கள் (அது 75 லட்சம், பாய்!). வங்கி ₹60,00,000 வீட்டுக்கடன் 8.5% வட்டி விகிதத்தில் 20 வருட காலத்திற்கு ஒப்புதல் அளிக்கிறது. இப்போது, EMI கால்குலேட்டர்கள் இங்கே கைகொடுக்கின்றன. உங்கள் மாதாந்திர EMI சுமார் ₹52,000 ஆக இருக்கும் என்பதை நீங்கள் கண்டுபிடிப்பீர்கள். இங்குதான் கூட்டு வட்டியின் மேஜிக் நடக்கும்!\n{\n  \"unnormalised\": \"முதலில், நீங்கள் குர்கானில் உள்ள அந்த கவர்ச்சியான புதிய பிளாட்டை பார்த்துக்கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்கள் ₹75,00,000 மதிப்புள்ள ஒரு சொத்தை தேர்வு செய்துள்ளீர்கள் (அது 75 லட்சம், பாய்!). வங்கி ₹60,00,000 வீட்டுக்கடன் 8.5% வட்டி விகிதத்தில் 20 வருட காலத்திற்கு ஒப்புதல் அளிக்கிறது. இப்போது, EMI கால்குலேட்டர்கள் இங்கே கைகொடுக்கின்றன. உங்கள் மாதாந்திர EMI சுமார் ₹52,000 ஆக இருக்கும் என்பதை நீங்கள் கண்டுபிடிப்பீர்கள். இங்குதான் கூட்டு வட்டியின் மேஜிக் நடக்கும்!\",\n  \"normalised\": \"முதலில், நீங்கள் குர்கானில் உள்ள அந்த கவர்ச்சியான புதிய பிளாட்டை பார்த்துக்கொண்டிருக்கிறீர்கள் என்று வைத்துக்கொள்வோம். நீங்கள் ரூபாய் எழுபத்தைந்து லட்சம் மதிப்புள்ள ஒரு சொத்தை தேர்வு செய்துள்ளீர்கள் (அது எழுபத்தைந்து லட்சம், பாய்!). வங்கி ரூபாய் அறுபது லட்சம் வீட்டுக்கடன் எட்டு புள்ளி ஐந்து சதவீதம் வட்டி விகிதத்தில் ஒரு காலத்திற்கு ஒப்புதல் அளிக்கிறது இருபது ஆண்டுகள். இப்போது, இ-எம்-ஐ கால்குலேட்டர்கள் இங்கே கைகொடுக்கின்றன. உங்கள் மாதாந்திர இ-எம்-ஐ சுமார் ரூபாய் ஐம்பத்து இரண்டு ஆயிரம் இருக்கும் என்பதை நீங்கள் கண்டுபிடிப்பீர்கள். இங்குதான் கூட்டு வட்டியின் மேஜிக் நடக்கும்!\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால், சில வருடங்களுக்குப் பிறகு, அதாவது 5 வருடங்களுக்குப் பிறகு, உங்கள் நிதி நிலை மேம்பட்டால் என்ன செய்வது? ஒருவேளை நீங்கள் எதிர்பார்த்த TCS பதவி உயர்வு கிடைத்திருக்கலாம், அல்லது உங்கள் பக்க வருமானம் இறுதியாக நல்ல நிலைமைக்கு வந்திருக்கலாம். உங்கள் கடனுக்காக ₹5,00,000 (5 லட்சம்) முன்கூட்டியே செலுத்த நீங்கள் முடிவு செய்கிறீர்கள். இது உங்கள் மொத்த வட்டித் தொகையை கணிசமாகக் குறைத்து, கடன் காலத்தையும் குறைக்கும். உங்கள் கடன் வழங்குபவர் முன்கூட்டியே செலுத்தும் கட்டணத்தை வசூலிக்கிறாரா என்பதை எப்போதும் சரிபார்க்கவும்; சிலர் ஆரம்ப ஆண்டுகளில் வசூலிக்கிறார்கள். உதாரணமாக, HDFC முதல் வருடத்தில் ஒரு குறிப்பிட்ட வரம்புக்கு மேல் முன்கூட்டியே செலுத்துவதற்கு 2% கட்டணம் வசூலிக்கலாம்.",
  "normalised": "ஆனால், சில வருடங்களுக்குப் பிறகு, அதாவது ஐந்து வருடங்களுக்குப் பிறகு, உங்கள் நிதி நிலை மேம்பட்டால் என்ன செய்வது? ஒருவேளை நீங்கள் எதிர்பார்த்த T-C-S பதவி உயர்வு கிடைத்திருக்கலாம், அல்லது உங்கள் பக்க வருமானம் இறுதியாக நல்ல நிலைமைக்கு வந்திருக்கலாம். உங்கள் கடனுக்காக ரூபாய் ஐந்து லட்சம் முன்கூட்டியே செலுத்த நீங்கள் முடிவு செய்கிறீர்கள். இது உங்கள் மொத்த வட்டித் தொகையை கணிசமாகக் குறைத்து, கடன் காலத்தையும் குறைக்கும். உங்கள் கடன் வழங்குபவர் முன்கூட்டியே செலுத்தும் கட்டணத்தை வசூலிக்கிறாரா என்பதை எப்போதும் சரிபார்க்கவும்; சிலர் ஆரம்ப ஆண்டுகளில் வசூலிக்கிறார்கள். உதாரணமாக, H-D-F-C முதல் வருடத்தில் ஒரு குறிப்பிட்ட வரம்புக்கு மேல் முன்கூட்டியே செலுத்துவதற்கு இரண்டு சதவீதம் கட்டணம் வசூலிக்கலாம்.",
  "raw": "ஆனால், சில வருடங்களுக்குப் பிறகு, அதாவது 5 வருடங்களுக்குப் பிறகு, உங்கள் நிதி நிலை மேம்பட்டால் என்ன செய்வது? ஒருவேளை நீங்கள் எதிர்பார்த்த TCS பதவி உயர்வு கிடைத்திருக்கலாம், அல்லது உங்கள் பக்க வருமானம் இறுதியாக நல்ல நிலைமைக்கு வந்திருக்கலாம். உங்கள் கடனுக்காக ₹5,00,000 (5 லட்சம்) முன்கூட்டியே செலுத்த நீங்கள் முடிவு செய்கிறீர்கள். இது உங்கள் மொத்த வட்டித் தொகையை கணிசமாகக் குறைத்து, கடன் காலத்தையும் குறைக்கும். உங்கள் கடன் வழங்குபவர் முன்கூட்டியே செலுத்தும் கட்டணத்தை வசூலிக்கிறாரா என்பதை எப்போதும் சரிபார்க்கவும்; சிலர் ஆரம்ப ஆண்டுகளில் வசூலிக்கிறார்கள். உதாரணமாக, HDFC முதல் வருடத்தில் ஒரு குறிப்பிட்ட வரம்புக்கு மேல் முன்கூட்டியே செலுத்துவதற்கு 2% கட்டணம் வசூலிக்கலாம்."
}
```
```json
{
  "unnormalised": "இப்போது, தனிநபர் கடன்களுக்கு மாறுவோம். பெங்களூரைச் சேர்ந்த பிரியாவுக்கு ஒரு குடும்ப திருமணத்திற்காக ₹50,000 (50 ஆயிரம்) தேவை. அவர் 3 வருடங்களுக்கு 12% வட்டியில் தனிநபர் கடன் வாங்குகிறார். EMI தோராயமாக ₹1661 ஆக இருக்கும். தனிநபர் கடன்கள் பெற எளிதாக இருந்தாலும், வீட்டு கடன்கள் அல்லது கார் கடன்களை விட அதிக வட்டி விகிதங்களுடன் வருகின்றன. எனவே, ICICI, Axis அல்லது SBI போன்ற வெவ்வேறு வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பார்ப்பது மிகவும் முக்கியம்.",
  "normalised": "இப்போது, தனிநபர் கடன்களுக்கு மாறுவோம். பெங்களூரைச் சேர்ந்த பிரியாவுக்கு ஒரு குடும்ப திருமணத்திற்காக ஐம்பதாயிரம் ரூபாய் தேவை. அவர் மூன்று வருடங்களுக்கு பன்னிரண்டு சதவீதம் வட்டியில் தனிநபர் கடன் வாங்குகிறார். இ-எம்-ஐ தோராயமாக ஆயிரத்து அறுநூற்று அறுபத்தி ஒன்று ரூபாய் ஆக இருக்கும். தனிநபர் கடன்கள் பெற எளிதாக இருந்தாலும், வீட்டு கடன்கள் அல்லது கார் கடன்களை விட அதிக வட்டி விகிதங்களுடன் வருகின்றன. எனவே, ஐ-சி-ஐ-சி-ஐ, Axis அல்லது எஸ்-பி-ஐ போன்ற வெவ்வேறு வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பார்ப்பது மிகவும் முக்கியம்.",
  "raw": "இப்போது, தனிநபர் கடன்களுக்கு மாறுவோம். பெங்களூரைச் சேர்ந்த பிரியாவுக்கு ஒரு குடும்ப திருமணத்திற்காக ₹50,000 (50 ஆயிரம்) தேவை. அவர் 3 வருடங்களுக்கு 12% வட்டியில் தனிநபர் கடன் வாங்குகிறார். EMI தோராயமாக ₹1661 ஆக இருக்கும். தனிநபர் கடன்கள் பெற எளிதாக இருந்தாலும், வீட்டு கடன்கள் அல்லது கார் கடன்களை விட அதிக வட்டி விகிதங்களுடன் வருகின்றன. எனவே, ICICI, Axis அல்லது SBI போன்ற வெவ்வேறு வங்கிகளிடமிருந்து சலுகைகளை ஒப்பிட்டுப் பார்ப்பது மிகவும் முக்கியம்."
}
```
```json
{
  "unnormalised": "சில நேரங்களில், வாழ்க்கை வளைந்து நெளிந்து பந்துகளை வீசுகிறது. டெல்லியில் ஆட்டோ ரிக்ஷா ஓட்டுநரான ராகேஷ், ஒரு உள்ளூர் பணக்காரரிடம் இருந்து ₹20,000 கடனாக 24% வட்டி விகிதத்தில் வாங்கினார்! அவர் வாராந்திர ₹500 தவணைகளை திருப்பிச் செலுத்த முடியாமல் போராடி வருகிறார். முறைசாரா கடன் வழங்குபவர்களைத் தவிர்ப்பது ஏன் மிகவும் முக்கியம் என்பதற்கு இது ஒரு உன்னதமான எடுத்துக்காட்டு. அவர்கள் பெரும்பாலும் அதிகப்படியான கட்டணம் வசூலிக்கிறார்கள், இது ஒரு கடன் வலையில் சிக்க வழிவகுக்கிறது.",
  "normalised": "சில நேரங்களில், வாழ்க்கை வளைந்து நெளிந்து பந்துகளை வீசுகிறது. டெல்லியில் ஆட்டோ ரிக்ஷா ஓட்டுநரான ராகேஷ், ஒரு உள்ளூர் பணக்காரரிடம் இருந்து இருபதாயிரம் ரூபாய் கடனாக இருபத்தி நான்கு சதவீதம் வட்டி விகிதத்தில் வாங்கினார்! அவர் வாராந்திர ஐநூறு ரூபாய் தவணைகளை திருப்பிச் செலுத்த முடியாமல் போராடி வருகிறார். முறைசாரா கடன் வழங்குபவர்களைத் தவிர்ப்பது ஏன் மிகவும் முக்கியம் என்பதற்கு இது ஒரு உன்னதமான எடுத்துக்காட்டு. அவர்கள் பெரும்பாலும் அதிகப்படியான கட்டணம் வசூலிக்கிறார்கள், இது ஒரு கடன் வலையில் சிக்க வழிவகுக்கிறது.",
  "raw": "சில நேரங்களில், வாழ்க்கை வளைந்து நெளிந்து பந்துகளை வீசுகிறது. டெல்லியில் ஆட்டோ ரிக்ஷா ஓட்டுநரான ராகேஷ், ஒரு உள்ளூர் பணக்காரரிடம் இருந்து ₹20,000 கடனாக 24% வட்டி விகிதத்தில் வாங்கினார்! அவர் வாராந்திர ₹500 தவணைகளை திருப்பிச் செலுத்த முடியாமல் போராடி வருகிறார். முறைசாரா கடன் வழங்குபவர்களைத் தவிர்ப்பது ஏன் மிகவும் முக்கியம் என்பதற்கு இது ஒரு உன்னதமான எடுத்துக்காட்டு. அவர்கள் பெரும்பாலும் அதிகப்படியான கட்டணம் வசூலிக்கிறார்கள், இது ஒரு கடன் வலையில் சிக்க வழிவகுக்கிறது."
}
```
```json
{
  "unnormalised": "APR (Annual Percentage Rate)-ஐ புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். இது வட்டி மற்றும் கட்டணங்கள் உட்பட கடனின் உண்மையான செலவை உங்களுக்கு வழங்குகிறது. எனவே, வங்கி \"8% வட்டி\" என்று கூறும்போது, நீங்கள் APR பற்றி கேட்க வேண்டும். மேலும், எப்போதும் உங்கள் EMI கட்டணங்களை ஒரு நாள் அல்லது 2 முன்னதாகவே செலுத்துங்கள், ஏனெனில் எதிர்பாராத சூழ்நிலைகள் உங்கள் வங்கி பரிவர்த்தனைகளை தாமதப்படுத்தலாம், மேலும் சுமார் ₹500 தாமதக் கட்டணம் வசூலிக்கப்படுவதை நீங்கள் விரும்பவில்லை.",
  "normalised": "A-P-R (Annual Percentage Rate)-ஐ புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். இது வட்டி மற்றும் கட்டணங்கள் உட்பட கடனின் உண்மையான செலவை உங்களுக்கு வழங்குகிறது. எனவே, வங்கி \"எட்டு சதவீதம் வட்டி\" என்று கூறும்போது, நீங்கள் A-P-R பற்றி கேட்க வேண்டும். மேலும், எப்போதும் உங்கள் E-M-I கட்டணங்களை ஒரு நாள் அல்லது இரண்டு முன்னதாகவே செலுத்துங்கள், ஏனெனில் எதிர்பாராத சூழ்நிலைகள் உங்கள் வங்கி பரிவர்த்தனைகளை தாமதப்படுத்தலாம், மேலும் சுமார் ஐந்து நூறு ரூபாய் தாமதக் கட்டணம் வசூலிக்கப்படுவதை நீங்கள் விரும்பவில்லை.",
  "raw": "APR (Annual Percentage Rate)-ஐ புரிந்துகொள்வது எவ்வளவு முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். இது வட்டி மற்றும் கட்டணங்கள் உட்பட கடனின் உண்மையான செலவை உங்களுக்கு வழங்குகிறது. எனவே, வங்கி \"8% வட்டி\" என்று கூறும்போது, நீங்கள் APR பற்றி கேட்க வேண்டும். மேலும், எப்போதும் உங்கள் EMI கட்டணங்களை ஒரு நாள் அல்லது 2 முன்னதாகவே செலுத்துங்கள், ஏனெனில் எதிர்பாராத சூழ்நிலைகள் உங்கள் வங்கி பரிவர்த்தனைகளை தாமதப்படுத்தலாம், மேலும் சுமார் ₹500 தாமதக் கட்டணம் வசூலிக்கப்படுவதை நீங்கள் விரும்பவில்லை."
}
```
```json
{
  "unnormalised": "புள்ளியிட்ட கோட்டில் கையெழுத்திடுவதற்கு முன், சிறிய எழுத்துக்களைப் படியுங்கள். மறைக்கப்பட்ட கட்டணங்கள், முன்கூட்டியே செலுத்தும் அபராதங்கள் மற்றும் பறிமுதல் விருப்பங்களைச் சரிபார்க்கவும். அறிவு என்பது சக்தி, குறிப்பாக உங்கள் நிதிகளை நிர்வகிக்கும்போது. எனவே, தகவலறிந்திருங்கள், புத்திசாலியாக இருங்கள், மகிழ்ச்சியான கடன் வாங்குங்கள்!",
  "normalised": "புள்ளியிட்ட கோட்டில் கையெழுத்திடுவதற்கு முன், சிறிய எழுத்துக்களைப் படியுங்கள். மறைக்கப்பட்ட கட்டணங்கள், முன்கூட்டியே செலுத்தும் அபராதங்கள் மற்றும் பறிமுதல் விருப்பங்களைச் சரிபார்க்கவும். அறிவு என்பது சக்தி, குறிப்பாக உங்கள் நிதிகளை நிர்வகிக்கும்போது. எனவே, தகவலறிந்திருங்கள், புத்திசாலியாக இருங்கள், மகிழ்ச்சியான கடன் வாங்குங்கள்!",
  "raw": "புள்ளியிட்ட கோட்டில் கையெழுத்திடுவதற்கு முன், சிறிய எழுத்துக்களைப் படியுங்கள். மறைக்கப்பட்ட கட்டணங்கள், முன்கூட்டியே செலுத்தும் அபராதங்கள் மற்றும் பறிமுதல் விருப்பங்களைச் சரிபார்க்கவும். அறிவு என்பது சக்தி, குறிப்பாக உங்கள் நிதிகளை நிர்வகிக்கும்போது. எனவே, தகவலறிந்திருங்கள், புத்திசாலியாக இருங்கள், மகிழ்ச்சியான கடன் வாங்குங்கள்!"
}
```
```json
{
  "unnormalised": "இறுதியாக, முக்கியமான விஷயம் கிரெடிட் ஸ்கோர்! ஒரு நல்ல CIBIL ஸ்கோர் (750+) உங்களுக்கு குறைவான வட்டி விகிதத்தைப் பெற்றுத் தரலாம். வங்கிகள் சரியான நேரத்தில் திருப்பிச் செலுத்திய வரலாறு உள்ள நபர்களுக்கு கடன் கொடுக்க விரும்புகின்றன. எனவே, உங்கள் கிரெடிட் கார்டு பில்கள் மற்றும் EMI-களை சரியான நேரத்தில் செலுத்துங்கள். நல்ல கிரெடிட் ஸ்கோரை உருவாக்குவது உங்கள் நிதி எதிர்காலத்தில் நீண்ட கால முதலீடு செய்வது போன்றது!",
  "normalised": "இறுதியாக, முக்கியமான விஷயம் கிரெடிட் ஸ்கோர்! ஒரு நல்ல C-I-B-I-L ஸ்கோர் (ஏழு நூற்றி ஐம்பது பிளஸ்) உங்களுக்கு குறைவான வட்டி விகிதத்தைப் பெற்றுத் தரலாம். வங்கிகள் சரியான நேரத்தில் திருப்பிச் செலுத்திய வரலாறு உள்ள நபர்களுக்கு கடன் கொடுக்க விரும்புகின்றன. எனவே, உங்கள் கிரெடிட் கார்டு பில்கள் மற்றும் E-M-I-களை சரியான நேரத்தில் செலுத்துங்கள். நல்ல கிரெடிட் ஸ்கோரை உருவாக்குவது உங்கள் நிதி எதிர்காலத்தில் நீண்ட கால முதலீடு செய்வது போன்றது!",
  "raw": "இறுதியாக, முக்கியமான விஷயம் கிரெடிட் ஸ்கோர்! ஒரு நல்ல CIBIL ஸ்கோர் (750+) உங்களுக்கு குறைவான வட்டி விகிதத்தைப் பெற்றுத் தரலாம். வங்கிகள் சரியான நேரத்தில் திருப்பிச் செலுத்திய வரலாறு உள்ள நபர்களுக்கு கடன் கொடுக்க விரும்புகின்றன. எனவே, உங்கள் கிரெடிட் கார்டு பில்கள் மற்றும் EMI-களை சரியான நேரத்தில் செலுத்துங்கள். நல்ல கிரெடிட் ஸ்கோரை உருவாக்குவது உங்கள் நிதி எதிர்காலத்தில் நீண்ட கால முதலீடு செய்வது போன்றது!"
}
```
