```json
{
  "unnormalised": "## கடன் அறிக்கைகளை டிகோடிங் செய்தல்: நவீன கடன் வாங்குபவர்களுக்கான ஒரு வழிகாட்டி",
  "normalised": "## கடன் அறிக்கைகளை டிகோடிங் செய்தல்: நவீன கடன் வாங்குபவர்களுக்கான ஒரு வழிகாட்டி",
  "raw": "## கடன் அறிக்கைகளை டிகோடிங் செய்தல்: நவீன கடன் வாங்குபவர்களுக்கான ஒரு வழிகாட்டி"
}
```
```json
{
  "unnormalised": "இன்றைய நிதிச் சூழலில், கடன்கள் பல தனிநபர்களின் வாழ்க்கையின் ஒருங்கிணைந்த பகுதியாக மாறிவிட்டன. அது வீட்டுக் கடனாகவோ, கல்விக் கடனாகவோ அல்லது தனிநபர் கடனாகவோ எதுவாக இருந்தாலும், கடன் அறிக்கைகளின் நுணுக்கங்களைப் புரிந்துகொள்வது மிக முக்கியமானது. இந்த அறிக்கைகளை புறக்கணிப்பது தவறவிட்ட கொடுப்பனவுகள், அபராதங்கள் மற்றும் சமரசம் செய்யப்பட்ட கடன் மதிப்பெண்ணுக்கு வழிவகுக்கும். இந்த வலைப்பதிவு இடுகை கடன் அறிக்கைகளை குறிப்பாக இந்திய சூழலில் முக்கிய கூறுகள் மற்றும் அவற்றின் தாக்கங்களில் கவனம் செலுத்துவதை நோக்கமாகக் கொண்டுள்ளது.",
  "normalised": "இன்றைய நிதிச் சூழலில், கடன்கள் பல தனிநபர்களின் வாழ்க்கையின் ஒருங்கிணைந்த பகுதியாக மாறிவிட்டன. அது வீட்டுக் கடனாகவோ, கல்விக் கடனாகவோ அல்லது தனிநபர் கடனாகவோ எதுவாக இருந்தாலும், கடன் அறிக்கைகளின் நுணுக்கங்களைப் புரிந்துகொள்வது மிக முக்கியமானது. இந்த அறிக்கைகளை புறக்கணிப்பது தவறவிட்ட கொடுப்பனவுகள், அபராதங்கள் மற்றும் சமரசம் செய்யப்பட்ட கடன் மதிப்பெண்ணுக்கு வழிவகுக்கும். இந்த வலைப்பதிவு இடுகை கடன் அறிக்கைகளை குறிப்பாக இந்திய சூழலில் முக்கிய கூறுகள் மற்றும் அவற்றின் தாக்கங்களில் கவனம் செலுத்துவதை நோக்கமாகக் கொண்டுள்ளது.",
  "raw": "இன்றைய நிதிச் சூழலில், கடன்கள் பல தனிநபர்களின் வாழ்க்கையின் ஒருங்கிணைந்த பகுதியாக மாறிவிட்டன. அது வீட்டுக் கடனாகவோ, கல்விக் கடனாகவோ அல்லது தனிநபர் கடனாகவோ எதுவாக இருந்தாலும், கடன் அறிக்கைகளின் நுணுக்கங்களைப் புரிந்துகொள்வது மிக முக்கியமானது. இந்த அறிக்கைகளை புறக்கணிப்பது தவறவிட்ட கொடுப்பனவுகள், அபராதங்கள் மற்றும் சமரசம் செய்யப்பட்ட கடன் மதிப்பெண்ணுக்கு வழிவகுக்கும். இந்த வலைப்பதிவு இடுகை கடன் அறிக்கைகளை குறிப்பாக இந்திய சூழலில் முக்கிய கூறுகள் மற்றும் அவற்றின் தாக்கங்களில் கவனம் செலுத்துவதை நோக்கமாகக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "முதலில், கடன் தொகையை ஆராய்வோம். இது வழக்கமாக ₹5,00,000, ₹10 லட்சம் அல்லது ரூ. 15,00,000 எனக் கூட காட்டப்படும். இந்த எண்கள் கடன் வழங்கும் நிறுவனத்திடமிருந்து கடன் வாங்கப்பட்ட அசல் தொகையைக் குறிக்கின்றன, அது SBI போன்ற தேசியமயமாக்கப்பட்ட வங்கியாகவோ அல்லது HDFC Bank போன்ற தனியார் நிறுவனமாகவோ இருக்கலாம். இது மற்ற அனைத்து கணக்கீடுகளும் அடிப்படையாகக் கொண்டது.",
  "normalised": "முதலில், கடன் தொகையை ஆராய்வோம். இது வழக்கமாக ரூபாய் ஐநூறாயிரம், பத்து லட்சம் அல்லது ரூபாய் பதினைந்து லட்சம் எனக் கூட காட்டப்படும். இந்த எண்கள் கடன் வழங்கும் நிறுவனத்திடமிருந்து கடன் வாங்கப்பட்ட அசல் தொகையைக் குறிக்கின்றன, அது S-B-I போன்ற தேசியமயமாக்கப்பட்ட வங்கியாகவோ அல்லது H-D-F-C Bank போன்ற தனியார் நிறுவனமாகவோ இருக்கலாம். இது மற்ற அனைத்து கணக்கீடுகளும் அடிப்படையாகக் கொண்டது.",
  "raw": "முதலில், கடன் தொகையை ஆராய்வோம். இது வழக்கமாக ₹5,00,000, ₹10 லட்சம் அல்லது ரூ. 15,00,000 எனக் கூட காட்டப்படும். இந்த எண்கள் கடன் வழங்கும் நிறுவனத்திடமிருந்து கடன் வாங்கப்பட்ட அசல் தொகையைக் குறிக்கின்றன, அது SBI போன்ற தேசியமயமாக்கப்பட்ட வங்கியாகவோ அல்லது HDFC Bank போன்ற தனியார் நிறுவனமாகவோ இருக்கலாம். இது மற்ற அனைத்து கணக்கீடுகளும் அடிப்படையாகக் கொண்டது."
}
```
```json
{
  "unnormalised": "அடுத்து, வட்டி விகிதம் ஒரு முக்கியமான பங்கு வகிக்கிறது. இது பெரும்பாலும் \"8.5% p.a.\" அல்லது \"9% வட்டி ஆண்டுக்கு\" என்று குறிப்பிடப்படுகிறது. இது நிலையான அல்லது மாறுபடும் விகிதமா என்பதைப் புரிந்துகொள்வது அவசியம். நிலையான விகிதங்கள் ஸ்திரத்தன்மையை வழங்குகின்றன, அதே நேரத்தில் மாறுபடும் விகிதங்கள் சந்தை ஏற்ற இறக்கங்களுக்கு உட்பட்டவை, இது உங்கள் மாதாந்திர EMI-ஐ (சமமான மாதாந்திர தவணை) பாதிக்கலாம். அந்த அறிக்கையில் கூட்டுத்தொகை அதிர்வெண்ணும் (எ.கா., மாதந்தோறும், காலாண்டுதோறும்) காட்டப்படலாம்.",
  "normalised": "அடுத்து, வட்டி விகிதம் ஒரு முக்கியமான பங்கு வகிக்கிறது. இது பெரும்பாலும் \"எட்டு புள்ளி ஐந்து சதவீதம் ஆண்டுக்கு\" அல்லது \"ஒன்பது சதவீதம் வட்டி ஆண்டுக்கு\" என்று குறிப்பிடப்படுகிறது. இது நிலையான அல்லது மாறுபடும் விகிதமா என்பதைப் புரிந்துகொள்வது அவசியம். நிலையான விகிதங்கள் ஸ்திரத்தன்மையை வழங்குகின்றன, அதே நேரத்தில் மாறுபடும் விகிதங்கள் சந்தை ஏற்ற இறக்கங்களுக்கு உட்பட்டவை, இது உங்கள் மாதாந்திர E-M-I-ஐ (சமமான மாதாந்திர தவணை) பாதிக்கலாம். அந்த அறிக்கையில் கூட்டுத்தொகை அதிர்வெண்ணும் (எ.கா., மாதந்தோறும், காலாண்டுதோறும்) காட்டப்படலாம்.",
  "raw": "அடுத்து, வட்டி விகிதம் ஒரு முக்கியமான பங்கு வகிக்கிறது. இது பெரும்பாலும் \"8.5% p.a.\" அல்லது \"9% வட்டி ஆண்டுக்கு\" என்று குறிப்பிடப்படுகிறது. இது நிலையான அல்லது மாறுபடும் விகிதமா என்பதைப் புரிந்துகொள்வது அவசியம். நிலையான விகிதங்கள் ஸ்திரத்தன்மையை வழங்குகின்றன, அதே நேரத்தில் மாறுபடும் விகிதங்கள் சந்தை ஏற்ற இறக்கங்களுக்கு உட்பட்டவை, இது உங்கள் மாதாந்திர EMI-ஐ (சமமான மாதாந்திர தவணை) பாதிக்கலாம். அந்த அறிக்கையில் கூட்டுத்தொகை அதிர்வெண்ணும் (எ.கா., மாதந்தோறும், காலாண்டுதோறும்) காட்டப்படலாம்."
}
```
```json
{
  "unnormalised": "EMI என்பது ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை ஆகும், இது அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி கூறு இரண்டையும் உள்ளடக்கியது. ஒரு கடன் அறிக்கை பொதுவாக ஒரு முறிவைக் காண்பிக்கும், உதாரணமாக, \"EMI: ரூ. 10,000 (அசல்: ரூ. 3000, வட்டி: ரூ. 7000).\" கடன் காலத்தில் ஆரம்பத்தில், EMI இன் ஒரு பெரிய பகுதி வட்டிக்குச் செல்கிறது, காலப்போக்கில் படிப்படியாக அசல் திருப்பிச் செலுத்துதலுக்கு மாறுகிறது. கடனைத் தள்ளுபடி செய்யும் அட்டவணையைப் புரிந்துகொள்வது முக்கியம்.",
  "normalised": "E-M-I என்பது ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை ஆகும், இது அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி கூறு இரண்டையும் உள்ளடக்கியது. ஒரு கடன் அறிக்கை பொதுவாக ஒரு முறிவைக் காண்பிக்கும், உதாரணமாக, \"E-M-I: ரூபாய் பத்து ஆயிரம் (அசல்: ரூபாய் மூவாயிரம், வட்டி: ரூபாய் ஏழாயிரம்).\" கடன் காலத்தில் ஆரம்பத்தில், E-M-I இன் ஒரு பெரிய பகுதி வட்டிக்குச் செல்கிறது, காலப்போக்கில் படிப்படியாக அசல் திருப்பிச் செலுத்துதலுக்கு மாறுகிறது. கடனைத் தள்ளுபடி செய்யும் அட்டவணையைப் புரிந்துகொள்வது முக்கியம்.",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"EMI என்பது ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை ஆகும், இது அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி கூறு இரண்டையும் உள்ளடக்கியது. ஒரு கடன் அறிக்கை பொதுவாக ஒரு முறிவைக் காண்பிக்கும், உதாரணமாக, \\\"EMI: ரூ. 10,000 (அசல்: ரூ. 3000, வட்டி: ரூ. 7000).\\\" கடன் காலத்தில் ஆரம்பத்தில், EMI இன் ஒரு பெரிய பகுதி வட்டிக்குச் செல்கிறது, காலப்போக்கில் படிப்படியாக அசல் திருப்பிச் செலுத்துதலுக்கு மாறுகிறது. கடனைத் தள்ளுபடி செய்யும் அட்டவணையைப் புரிந்துகொள்வது முக்கியம்.\",\n  \"normalised\": \"E-M-I என்பது ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை ஆகும், இது அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி கூறு இரண்டையும் உள்ளடக்கியது. ஒரு கடன் அறிக்கை பொதுவாக ஒரு முறிவைக் காண்பிக்கும், உதாரணமாக, \\\"E-M-I: ரூபாய் பத்து ஆயிரம் (அசல்: ரூபாய் மூவாயிரம், வட்டி: ரூபாய் ஏழாயிரம்).\\\" கடன் காலத்தில் ஆரம்பத்தில், E-M-I இன் ஒரு பெரிய பகுதி வட்டிக்குச் செல்கிறது, காலப்போக்கில் படிப்படியாக அசல் திருப்பிச் செலுத்துதலுக்கு மாறுகிறது. கடனைத் தள்ளுபடி செய்யும் அட்டவணையைப் புரிந்துகொள்வது முக்கியம்.\",\n  \"raw\": \"EMI என்பது ஒவ்வொரு மாதமும் நீங்கள் செலுத்தும் நிலையான தொகை ஆகும், இது அசல் திருப்பிச் செலுத்துதல் மற்றும் வட்டி கூறு இரண்டையும் உள்ளடக்கியது. ஒரு கடன் அறிக்கை பொதுவாக ஒரு முறிவைக் காண்பிக்கும், உதாரணமாக, \\\"EMI: Rs. 10,000 (Principal: Rs. 3000, Interest: Rs. 7000).\\\" Early in the loan tenure, a larger portion of the EMI goes towards interest, gradually shifting towards principal repayment as time progresses. Understanding the amortization schedule is key.\"\n}\n```"
}
```
```json
{
  "unnormalised": "கடன் அறிக்கைகள் ஏதேனும் கட்டணங்கள் மற்றும் கட்டணங்களையும் விவரமாகக் கூறுகின்றன. இதில் செயலாக்கக் கட்டணங்கள் (ரூ. 2500), தாமதக் கட்டணங்கள் (₹500) அல்லது முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவை அடங்கும், குறிப்பாக ஒப்புக்கொண்ட பதவிக்காலத்திற்கு முன்பு கடனை முடிக்க நீங்கள் முயற்சித்தால். \"Penal Interest: 2% நிலுவைத் தொகையில்.\" போன்ற சொற்றொடர்களைக் கவனியுங்கள். விவரங்களை தொடர்ந்து மதிப்பாய்வு செய்வது விரும்பத்தகாத ஆச்சரியங்களைத் தவிர்க்கிறது.",
  "normalised": "கடன் அறிக்கைகள் ஏதேனும் கட்டணங்கள் மற்றும் கட்டணங்களையும் விவரமாகக் கூறுகின்றன. இதில் செயலாக்கக் கட்டணங்கள் (ரூபாய் இரண்டாயிரத்து ஐநூறு), தாமதக் கட்டணங்கள் (ரூபாய் ஐநூறு) அல்லது முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவை அடங்கும், குறிப்பாக ஒப்புக்கொண்ட பதவிக்காலத்திற்கு முன்பு கடனை முடிக்க நீங்கள் முயற்சித்தால். \"Penal Interest: இரண்டு சதவீதம் நிலுவைத் தொகையில்.\" போன்ற சொற்றொடர்களைக் கவனியுங்கள். விவரங்களை தொடர்ந்து மதிப்பாய்வு செய்வது விரும்பத்தகாத ஆச்சரியங்களைத் தவிர்க்கிறது.",
  "raw": "கடன் அறிக்கைகள் ஏதேனும் கட்டணங்கள் மற்றும் கட்டணங்களையும் விவரமாகக் கூறுகின்றன. இதில் செயலாக்கக் கட்டணங்கள் (ரூ. 2500), தாமதக் கட்டணங்கள் (₹500) அல்லது முன்கூட்டியே செலுத்தும் அபராதங்கள் ஆகியவை அடங்கும், குறிப்பாக ஒப்புக்கொண்ட பதவிக்காலத்திற்கு முன்பு கடனை முடிக்க நீங்கள் முயற்சித்தால். \"Penal Interest: 2% நிலுவைத் தொகையில்.\" போன்ற சொற்றொடர்களைக் கவனியுங்கள். விவரங்களை தொடர்ந்து மதிப்பாய்வு செய்வது விரும்பத்தகாத ஆச்சரியங்களைத் தவிர்க்கிறது."
}
```
```json
{
  "unnormalised": "மேலும், அறிக்கைகள் கடன் காலத்தைப் பற்றிய விவரங்களை வழங்குகின்றன, பெரும்பாலும் மாதங்களில் தெரிவிக்கப்படுகின்றன (எ.கா., \"காலம்: 120 மாதங்கள்\" அல்லது \"கடன் காலம்: 10 வருடங்கள்\"). மீதமுள்ள காலத்தைப் புரிந்துகொள்வது உங்கள் நிதிகளைத் திறம்பட திட்டமிட உதவுகிறது மற்றும் ஏதேனும் முன்கூட்டியே செலுத்தும் விருப்பங்கள் இருந்தால் அவற்றைக் கருத்தில் கொள்ள உதவுகிறது. எந்த முன்கூட்டியே செலுத்துதல்களும் ஒட்டுமொத்த காலத்தைக் குறைக்கும் என்பதை நினைவில் கொள்ளுங்கள், ஆனால் குறிப்பாகக் கோரப்படாவிட்டால் எப்போதும் EMI தொகையைக் குறைக்காது.",
  "normalised": "மேலும், அறிக்கைகள் கடன் காலத்தைப் பற்றிய விவரங்களை வழங்குகின்றன, பெரும்பாலும் மாதங்களில் தெரிவிக்கப்படுகின்றன (எ.கா., \"காலம்: நூற்றி இருபது மாதங்கள்\" அல்லது \"கடன் காலம்: பத்து வருடங்கள்\"). மீதமுள்ள காலத்தைப் புரிந்துகொள்வது உங்கள் நிதிகளைத் திறம்பட திட்டமிட உதவுகிறது மற்றும் ஏதேனும் முன்கூட்டியே செலுத்தும் விருப்பங்கள் இருந்தால் அவற்றைக் கருத்தில் கொள்ள உதவுகிறது. எந்த முன்கூட்டியே செலுத்துதல்களும் ஒட்டுமொத்த காலத்தைக் குறைக்கும் என்பதை நினைவில் கொள்ளுங்கள், ஆனால் குறிப்பாகக் கோரப்படாவிட்டால் எப்போதும் E-M-I தொகையைக் குறைக்காது.",
  "raw": "மேலும், அறிக்கைகள் கடன் காலத்தைப் பற்றிய விவரங்களை வழங்குகின்றன, பெரும்பாலும் மாதங்களில் தெரிவிக்கப்படுகின்றன (எ.கா., \"காலம்: 120 மாதங்கள்\" அல்லது \"கடன் காலம்: 10 வருடங்கள்\"). மீதமுள்ள காலத்தைப் புரிந்துகொள்வது உங்கள் நிதிகளைத் திறம்பட திட்டமிட உதவுகிறது மற்றும் ஏதேனும் முன்கூட்டியே செலுத்தும் விருப்பங்கள் இருந்தால் அவற்றைக் கருத்தில் கொள்ள உதவுகிறது. எந்த முன்கூட்டியே செலுத்துதல்களும் ஒட்டுமொத்த காலத்தைக் குறைக்கும் என்பதை நினைவில் கொள்ளுங்கள், ஆனால் குறிப்பாகக் கோரப்படாவிட்டால் எப்போதும் EMI தொகையைக் குறைக்காது."
}
```
```json
{
  "unnormalised": "இறுதியாக, கடன் அறிக்கைகளில் கடன் வழங்கும் நிறுவனத்திற்கான தொடர்புத் தகவலும் அடங்கும். இது \"1800-123-4567\" போன்ற வாடிக்கையாளர் பராமரிப்பு எண்ணாகவோ அல்லது \"support@loancompany.in\" போன்ற மின்னஞ்சல் முகவரியாகவோ இருக்கலாம். நீங்கள் சந்திக்கும் சந்தேகங்கள் அல்லது முரண்பாடுகளை தெளிவுபடுத்த இந்த சேனல்களைப் பயன்படுத்தவும். பொறுப்பான கடன் நிர்வாகத்திற்கு கடன் வழங்குபவருடன் முன்வந்து ஈடுபடுவது மிகவும் முக்கியமானது.",
  "normalised": "இறுதியாக, கடன் அறிக்கைகளில் கடன் வழங்கும் நிறுவனத்திற்கான தொடர்புத் தகவலும் அடங்கும். இது \"ஒன்று எட்டு நூறு ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு\" போன்ற வாடிக்கையாளர் பராமரிப்பு எண்ணாகவோ அல்லது \"support at loancompany.in\" போன்ற மின்னஞ்சல் முகவரியாகவோ இருக்கலாம். நீங்கள் சந்திக்கும் சந்தேகங்கள் அல்லது முரண்பாடுகளை தெளிவுபடுத்த இந்த சேனல்களைப் பயன்படுத்தவும். பொறுப்பான கடன் நிர்வாகத்திற்கு கடன் வழங்குபவருடன் முன்வந்து ஈடுபடுவது மிகவும் முக்கியமானது.",
  "raw": "இறுதியாக, கடன் அறிக்கைகளில் கடன் வழங்கும் நிறுவனத்திற்கான தொடர்புத் தகவலும் அடங்கும். இது \"1800-123-4567\" போன்ற வாடிக்கையாளர் பராமரிப்பு எண்ணாகவோ அல்லது \"support@loancompany.in\" போன்ற மின்னஞ்சல் முகவரியாகவோ இருக்கலாம். நீங்கள் சந்திக்கும் சந்தேகங்கள் அல்லது முரண்பாடுகளை தெளிவுபடுத்த இந்த சேனல்களைப் பயன்படுத்தவும். பொறுப்பான கடன் நிர்வாகத்திற்கு கடன் வழங்குபவருடன் முன்வந்து ஈடுபடுவது மிகவும் முக்கியமானது."
}
```
