```json
{
  "unnormalised": "## எனது கடன் கதை: நம்பிக்கையிலிருந்து (கிட்டத்தட்ட) திகில், மீண்டும் மீண்டும்",
  "normalised": "## எனது கடன் கதை: நம்பிக்கையிலிருந்து (கிட்டத்தட்ட) திகில், மீண்டும் மீண்டும்",
  "raw": "## எனது கடன் கதை: நம்பிக்கையிலிருந்து (கிட்டத்தட்ட) திகில், மீண்டும் மீண்டும்"
}
```
```json
{
  "unnormalised": "என்னுடைய ஸ்டார்ட்அப், \"Chai & Code,\" என்பது கடந்த வருடம் என் மனதில் உருவான ஒரு யோசனை. ஆனால் பெங்களூரில் உள்ள ஒரு வசதியான கஃபேவில் இருந்து மசாலா டீ மற்றும் கோடிங் பயிற்சி வகுப்புகள் வழங்கும் கனவுக்கு முதலீடு தேவைப்பட்டது. எனக்கு ஒரு கடன் தேவைப்பட்டது, அதுவும் பெரிய கடன். பல வார ஆராய்ச்சிகளுக்குப் பிறகு, ஒரு தனியார் வங்கியின் \"Startup Booster Loan\" திட்டத்தை நான் முடிவு செய்தேன், இது இனிமையான ஒப்பந்தமாகத் தோன்றியது: ரூ. 50 லட்சம் 9.5% வட்டி. EMIs கணக்கிடப்பட்டது, விரிதாள்கள் ஆலோசிக்கப்பட்டது, நம்பிக்கை மலர்ந்தது.",
  "normalised": "என்னுடைய ஸ்டார்ட்அப், \"Chai and Code,\" என்பது கடந்த வருடம் என் மனதில் உருவான ஒரு யோசனை. ஆனால் பெங்களூரில் உள்ள ஒரு வசதியான கஃபேவில் இருந்து மசாலா டீ மற்றும் கோடிங் பயிற்சி வகுப்புகள் வழங்கும் கனவுக்கு முதலீடு தேவைப்பட்டது. எனக்கு ஒரு கடன் தேவைப்பட்டது, அதுவும் பெரிய கடன். பல வார ஆராய்ச்சிகளுக்குப் பிறகு, ஒரு தனியார் வங்கியின் \"Startup Booster Loan\" திட்டத்தை நான் முடிவு செய்தேன், இது இனிமையான ஒப்பந்தமாகத் தோன்றியது: ரூபாய் ஐம்பது லட்சம் ஒன்பது புள்ளி ஐந்து சதவீதம் வட்டி. E-M-Iகள் கணக்கிடப்பட்டது, விரிதாள்கள் ஆலோசிக்கப்பட்டது, நம்பிக்கை மலர்ந்தது.",
  "raw": "என்னுடைய ஸ்டார்ட்அப், \"Chai & Code,\" என்பது கடந்த வருடம் என் மனதில் உருவான ஒரு யோசனை. ஆனால் பெங்களூரில் உள்ள ஒரு வசதியான கஃபேவில் இருந்து மசாலா டீ மற்றும் கோடிங் பயிற்சி வகுப்புகள் வழங்கும் கனவுக்கு முதலீடு தேவைப்பட்டது. எனக்கு ஒரு கடன் தேவைப்பட்டது, அதுவும் பெரிய கடன். பல வார ஆராய்ச்சிகளுக்குப் பிறகு, ஒரு தனியார் வங்கியின் \"Startup Booster Loan\" திட்டத்தை நான் முடிவு செய்தேன், இது இனிமையான ஒப்பந்தமாகத் தோன்றியது: ரூ. 50 லட்சம் 9.5% வட்டி. EMIs கணக்கிடப்பட்டது, விரிதாள்கள் ஆலோசிக்கப்பட்டது, நம்பிக்கை மலர்ந்தது."
}
```
```json
{
  "unnormalised": "ஆரம்பகால பரவசம் போதையாக இருந்தது. கோரமங்கலா அருகே ஒரு சிறந்த இடத்தை உறுதி செய்வதற்கும், ஃபாத்திமா என்ற ஒரு அற்புதமான சமையல்காரரை (யாருடைய சமோசாக்கள் புகழ்பெற்றவை), உயர்-வகுப்பு உபகரணங்களில் முதலீடு செய்வதற்கும் நான் கடனைப் பயன்படுத்தினேன் - ஒரு ஆடம்பரமான காபி இயந்திரம், உயர் ஆற்றல் மடிக்கணினிகள், மற்றும் வார இறுதி திறந்த மைக் இரவுகளுக்கான ஒரு சிறிய மேடை கூட. எனது அதிகப்படியான நம்பிக்கையான கணக்கீடுகளின்படி, எனது திட்டமிடப்பட்ட மாதாந்திர வருவாய் ₹7.5 லட்சம். நாங்கள் வெற்றிக்கு தயாராக இருந்தோம்!",
  "normalised": "ஆரம்பகால பரவசம் போதையாக இருந்தது. கோரமங்கலா அருகே ஒரு சிறந்த இடத்தை உறுதி செய்வதற்கும், ஃபாத்திமா என்ற ஒரு அற்புதமான சமையல்காரரை (யாருடைய சமோசாக்கள் புகழ்பெற்றவை), உயர்-வகுப்பு உபகரணங்களில் முதலீடு செய்வதற்கும் நான் கடனைப் பயன்படுத்தினேன் - ஒரு ஆடம்பரமான காபி இயந்திரம், உயர் ஆற்றல் மடிக்கணினிகள், மற்றும் வார இறுதி திறந்த மைக் இரவுகளுக்கான ஒரு சிறிய மேடை கூட. எனது அதிகப்படியான நம்பிக்கையான கணக்கீடுகளின்படி, எனது திட்டமிடப்பட்ட மாதாந்திர வருவாய் ரூபாய் ஏழு புள்ளி ஐந்து லட்சம். நாங்கள் வெற்றிக்கு தயாராக இருந்தோம்!",
  "raw": "ஆரம்பகால பரவசம் போதையாக இருந்தது. கோரமங்கலா அருகே ஒரு சிறந்த இடத்தை உறுதி செய்வதற்கும், ஃபாத்திமா என்ற ஒரு அற்புதமான சமையல்காரரை (யாருடைய சமோசாக்கள் புகழ்பெற்றவை), உயர்-வகுப்பு உபகரணங்களில் முதலீடு செய்வதற்கும் நான் கடனைப் பயன்படுத்தினேன் - ஒரு ஆடம்பரமான காபி இயந்திரம், உயர் ஆற்றல் மடிக்கணினிகள், மற்றும் வார இறுதி திறந்த மைக் இரவுகளுக்கான ஒரு சிறிய மேடை கூட. எனது அதிகப்படியான நம்பிக்கையான கணக்கீடுகளின்படி, எனது திட்டமிடப்பட்ட மாதாந்திர வருவாய் ₹7.5 லட்சம். நாங்கள் வெற்றிக்கு தயாராக இருந்தோம்!"
}
```
```json
{
  "unnormalised": "உண்மை, அது அடிக்கடி செய்வது போல், ஒரு கூர்மையான அதிர்ச்சியை அளித்தது. முதல் சில மாதங்கள் மெதுவாக இருந்தன. உண்மையில் மெதுவாக. எதிர்பார்க்கப்பட்டதை விட கால் போக்குவரத்து குறைவாக இருந்தது, ஆன்லைன் மார்க்கெட்டிங் பிரச்சாரம் முடிவுகளைத் தரவில்லை, மேலும் Fatima-வின் புகழ்பெற்ற சமோசாக்கள், சுவையாக இருந்தாலும், வாடகையை ஈடு செய்ய போதுமானதாக இல்லை. நான் எனது சொந்த சேமிப்பில் மூழ்கத் தொடங்கினேன், இது ஒரு பயங்கரமான முன்னோக்கு. வங்கியிலிருந்து வந்த EMI நினைவூட்டல்கள் பெரிதாக இருந்தன. திருப்பிச் செலுத்தும் தேதி வேகமாக நெருங்கி வந்தது, அதை ஈடு செய்ய என்னிடம் போதுமான பணம் இல்லை.",
  "normalised": "உண்மை, அது அடிக்கடி செய்வது போல், ஒரு கூர்மையான அதிர்ச்சியை அளித்தது. முதல் சில மாதங்கள் மெதுவாக இருந்தன. உண்மையில் மெதுவாக. எதிர்பார்க்கப்பட்டதை விட கால் போக்குவரத்து குறைவாக இருந்தது, ஆன்லைன் மார்க்கெட்டிங் பிரச்சாரம் முடிவுகளைத் தரவில்லை, மேலும் Fatima-வின் புகழ்பெற்ற சமோசாக்கள், சுவையாக இருந்தாலும், வாடகையை ஈடு செய்ய போதுமானதாக இல்லை. நான் எனது சொந்த சேமிப்பில் மூழ்கத் தொடங்கினேன், இது ஒரு பயங்கரமான முன்னோக்கு. வங்கியிலிருந்து வந்த E-M-I நினைவூட்டல்கள் பெரிதாக இருந்தன. திருப்பிச் செலுத்தும் தேதி வேகமாக நெருங்கி வந்தது, அதை ஈடு செய்ய என்னிடம் போதுமான பணம் இல்லை.",
  "raw": "உண்மை, அது அடிக்கடி செய்வது போல், ஒரு கூர்மையான அதிர்ச்சியை அளித்தது. முதல் சில மாதங்கள் மெதுவாக இருந்தன. உண்மையில் மெதுவாக. எதிர்பார்க்கப்பட்டதை விட கால் போக்குவரத்து குறைவாக இருந்தது, ஆன்லைன் மார்க்கெட்டிங் பிரச்சாரம் முடிவுகளைத் தரவில்லை, மேலும் Fatima-வின் புகழ்பெற்ற சமோசாக்கள், சுவையாக இருந்தாலும், வாடகையை ஈடு செய்ய போதுமானதாக இல்லை. நான் எனது சொந்த சேமிப்பில் மூழ்கத் தொடங்கினேன், இது ஒரு பயங்கரமான முன்னோக்கு. வங்கியிலிருந்து வந்த EMI நினைவூட்டல்கள் பெரிதாக இருந்தன. திருப்பிச் செலுத்தும் தேதி வேகமாக நெருங்கி வந்தது, அதை ஈடு செய்ய என்னிடம் போதுமான பணம் இல்லை."
}
```
```json
{
  "unnormalised": "பிறகு முதல் திருப்பிச் செலுத்தும் தேதி வந்தது - 15/03/2024. பீதி ஏற்பட்டது. வங்கிக் கணக்கைப் பார்த்துக்கொண்டிருந்ததை நான் நினைவு கூர்கிறேன், ரூ. 62,500 இஎம்ஐ என்னை ஏளனம் செய்தது. நான் என் காரை விற்க யோசித்தேன், என் உயிரான மாருதி ஸ்விஃப்ட் என்னைக் கணக்கிலடங்கா சாகசங்களுக்கு அழைத்துச் சென்றது. என் பெற்றோரிடம் உதவி கேட்கவும் நான் யோசித்தேன், அதை நான் மிகவும் தவிர்க்க விரும்பினேன்.",
  "normalised": "பிறகு முதல் திருப்பிச் செலுத்தும் தேதி வந்தது - பதினைந்தாவது மார்ச் இரண்டு ஆயிரம் இருபத்தி நான்கு. பீதி ஏற்பட்டது. வங்கிக் கணக்கைப் பார்த்துக்கொண்டிருந்ததை நான் நினைவு கூர்கிறேன், ரூபாய் அறுபத்தி இரண்டு ஆயிரம் ஐநூறு இ-எம்-ஐ என்னை ஏளனம் செய்தது. நான் என் காரை விற்க யோசித்தேன், என் உயிரான மாருதி ஸ்விஃப்ட் என்னைக் கணக்கிலடங்கா சாகசங்களுக்கு அழைத்துச் சென்றது. என் பெற்றோரிடம் உதவி கேட்கவும் நான் யோசித்தேன், அதை நான் மிகவும் தவிர்க்க விரும்பினேன்.",
  "raw": "பிறகு முதல் திருப்பிச் செலுத்தும் தேதி வந்தது - 15/03/2024. பீதி ஏற்பட்டது. வங்கிக் கணக்கைப் பார்த்துக்கொண்டிருந்ததை நான் நினைவு கூர்கிறேன், ரூ. 62,500 இஎம்ஐ என்னை ஏளனம் செய்தது. நான் என் காரை விற்க யோசித்தேன், என் உயிரான மாருதி ஸ்விஃப்ட் என்னைக் கணக்கிலடங்கா சாகசங்களுக்கு அழைத்துச் சென்றது. என் பெற்றோரிடம் உதவி கேட்கவும் நான் யோசித்தேன், அதை நான் மிகவும் தவிர்க்க விரும்பினேன்."
}
```
```json
{
  "unnormalised": "நான் தூக்கமில்லாத இரவைக் கழித்தேன், என் மூளையைக் கசக்கினேன், ஒவ்வொரு முடிவையும் மறுபரிசீலனை செய்தேன். அடுத்த நாள் காலை, காஃபியினாலும் விரக்தியினாலும் உந்தப்பட்டு, நான் ஒரு முழுமையான மாற்றத்தை மேற்கொண்டேன். நான் உள்ளூர் தொழில்நுட்பக் கல்லூரியுடன் கூட்டு சேர்ந்து மாணவர்களுக்கு தள்ளுபடிகளை வழங்கினேன். பிரத்தியேக பயிற்சிகள் மற்றும் நிகழ்வுகளுடன் கூடிய \"சாய் & கோட்\" உறுப்பினர் திட்டத்தை அறிமுகப்படுத்தினேன். மேலும் நான் மூத்த குடிமக்களுக்கு \"கோடிங் வித் சாய்\" பட்டறைகளை வழங்கத் தொடங்கினேன்.",
  "normalised": "நான் தூக்கமில்லாத இரவைக் கழித்தேன், என் மூளையைக் கசக்கினேன், ஒவ்வொரு முடிவையும் மறுபரிசீலனை செய்தேன். அடுத்த நாள் காலை, காஃபியினாலும் விரக்தியினாலும் உந்தப்பட்டு, நான் ஒரு முழுமையான மாற்றத்தை மேற்கொண்டேன். நான் உள்ளூர் தொழில்நுட்பக் கல்லூரியுடன் கூட்டு சேர்ந்து மாணவர்களுக்கு தள்ளுபடிகளை வழங்கினேன். பிரத்தியேக பயிற்சிகள் மற்றும் நிகழ்வுகளுடன் கூடிய \"சாய் அண்ட் கோட்\" உறுப்பினர் திட்டத்தை அறிமுகப்படுத்தினேன். மேலும் நான் மூத்த குடிமக்களுக்கு \"கோடிங் வித் சாய்\" பட்டறைகளை வழங்கத் தொடங்கினேன்.",
  "raw": "நான் தூக்கமில்லாத இரவைக் கழித்தேன், என் மூளையைக் கசக்கினேன், ஒவ்வொரு முடிவையும் மறுபரிசீலனை செய்தேன். அடுத்த நாள் காலை, காஃபியினாலும் விரக்தியினாலும் உந்தப்பட்டு, நான் ஒரு முழுமையான மாற்றத்தை மேற்கொண்டேன். நான் உள்ளூர் தொழில்நுட்பக் கல்லூரியுடன் கூட்டு சேர்ந்து மாணவர்களுக்கு தள்ளுபடிகளை வழங்கினேன். பிரத்தியேக பயிற்சிகள் மற்றும் நிகழ்வுகளுடன் கூடிய \"சாய் & கோட்\" உறுப்பினர் திட்டத்தை அறிமுகப்படுத்தினேன். மேலும் நான் மூத்த குடிமக்களுக்கு \"கோடிங் வித் சாய்\" பட்டறைகளை வழங்கத் தொடங்கினேன்."
}
```
```json
{
  "unnormalised": "மெதுவாக, விஷயங்கள் மாறத் தொடங்கின. மாணவர் தள்ளுபடிகள் இளைய கூட்டத்தை கொண்டு வந்தன. உறுப்பினர் திட்டம் ஒரு விசுவாசமான வாடிக்கையாளர் தளத்தை உருவாக்கியது. மேலும் மூத்த குடிமக்களுக்கான பட்டறைகள், ஆச்சரியப்படும் விதமாக, ஒரு பெரிய வெற்றியைப் பெற்றன. ஃபாத்திமா ஒரு சிறப்பு \"நீரிழிவு நட்பு\" சமோசாவை உருவாக்கினார், இது ஒரு மேதையானது.",
  "normalised": "மெதுவாக, விஷயங்கள் மாறத் தொடங்கின. மாணவர் தள்ளுபடிகள் இளைய கூட்டத்தை கொண்டு வந்தன. உறுப்பினர் திட்டம் ஒரு விசுவாசமான வாடிக்கையாளர் தளத்தை உருவாக்கியது. மேலும் மூத்த குடிமக்களுக்கான பட்டறைகள், ஆச்சரியப்படும் விதமாக, ஒரு பெரிய வெற்றியைப் பெற்றன. ஃபாத்திமா ஒரு சிறப்பு \"நீரிழிவு நட்பு\" சமோசாவை உருவாக்கினார், இது ஒரு மேதையானது.",
  "raw": "மெதுவாக, விஷயங்கள் மாறத் தொடங்கின. மாணவர் தள்ளுபடிகள் இளைய கூட்டத்தை கொண்டு வந்தன. உறுப்பினர் திட்டம் ஒரு விசுவாசமான வாடிக்கையாளர் தளத்தை உருவாக்கியது. மேலும் மூத்த குடிமக்களுக்கான பட்டறைகள், ஆச்சரியப்படும் விதமாக, ஒரு பெரிய வெற்றியைப் பெற்றன. ஃபாத்திமா ஒரு சிறப்பு \"நீரிழிவு நட்பு\" சமோசாவை உருவாக்கினார், இது ஒரு மேதையானது."
}
```
```json
{
  "unnormalised": "ஜூன் மாதத்திற்குள், அந்த சிற்றுண்டிச்சாலை லாபம் ஈட்டத் தொடங்கியது. பெரிய லாபம் இல்லை, ஆனால் EMI-களைச் செலுத்தி, கொஞ்சம் பணம் சேமிக்க போதுமானதாக இருந்தது. அது பெரிய நிவாரணமாக இருந்தது. நான் முதல் முழுத் தொகையைத் திருப்பிச் செலுத்தியது, எவரெஸ்ட் சிகரத்தில் ஏறியது போல் இருந்தது. என் முகத்தில் இருந்த இறுக்கமான கோடுகள் மறையத் தொடங்கின, நான் இறுதியாக மீண்டும் சுவாசிக்க முடிந்தது என்பதை நான் நினைவு கூறுகிறேன்.",
  "normalised": "ஜூன் மாதத்திற்குள், அந்த சிற்றுண்டிச்சாலை லாபம் ஈட்டத் தொடங்கியது. பெரிய லாபம் இல்லை, ஆனால் E-M-I-களைச் செலுத்தி, கொஞ்சம் பணம் சேமிக்க போதுமானதாக இருந்தது. அது பெரிய நிவாரணமாக இருந்தது. நான் முதல் முழுத் தொகையைத் திருப்பிச் செலுத்தியது, எவரெஸ்ட் சிகரத்தில் ஏறியது போல் இருந்தது. என் முகத்தில் இருந்த இறுக்கமான கோடுகள் மறையத் தொடங்கின, நான் இறுதியாக மீண்டும் சுவாசிக்க முடிந்தது என்பதை நான் நினைவு கூறுகிறேன்.",
  "raw": "ஜூன் மாதத்திற்குள், அந்த சிற்றுண்டிச்சாலை லாபம் ஈட்டத் தொடங்கியது. பெரிய லாபம் இல்லை, ஆனால் EMI-களைச் செலுத்தி, கொஞ்சம் பணம் சேமிக்க போதுமானதாக இருந்தது. அது பெரிய நிவாரணமாக இருந்தது. நான் முதல் முழுத் தொகையைத் திருப்பிச் செலுத்தியது, எவரெஸ்ட் சிகரத்தில் ஏறியது போல் இருந்தது. என் முகத்தில் இருந்த இறுக்கமான கோடுகள் மறையத் தொடங்கின, நான் இறுதியாக மீண்டும் சுவாசிக்க முடிந்தது என்பதை நான் நினைவு கூறுகிறேன்."
}
```
```json
{
  "unnormalised": "இப்போது, இரண்டு வருடங்கள் கழித்து, \"Chai & Code\" செழிப்பாக உள்ளது. நாங்கள் எங்கள் மெனுவை விரிவுபடுத்தியுள்ளோம், அதிக ஊழியர்களை நியமித்துள்ளோம், மேலும் இரண்டாவது கிளையைத் திறக்கத் திட்டமிட்டுள்ளோம். அந்த ஆரம்ப நாட்களைப் பற்றி நினைக்கும்போது, அந்த விபரீதமான பேரழிவைப் பற்றி நினைக்கும்போது எனக்கு இன்னும் பதட்டம் ஏற்படுகிறது. ஆனால் அது எனக்கு மீள்தன்மை, தகவமைப்பு மற்றும் ஒரு நல்ல சமோசாவின் முக்கியத்துவம் பற்றி விலைமதிப்பற்ற பாடங்களைக் கற்றுக் கொடுத்தது.",
  "normalised": "இப்போது, இரண்டு வருடங்கள் கழித்து, \"Chai and Code\" செழிப்பாக உள்ளது. நாங்கள் எங்கள் மெனுவை விரிவுபடுத்தியுள்ளோம், அதிக ஊழியர்களை நியமித்துள்ளோம், மேலும் இரண்டாவது கிளையைத் திறக்கத் திட்டமிட்டுள்ளோம். அந்த ஆரம்ப நாட்களைப் பற்றி நினைக்கும்போது, அந்த விபரீதமான பேரழிவைப் பற்றி நினைக்கும்போது எனக்கு இன்னும் பதட்டம் ஏற்படுகிறது. ஆனால் அது எனக்கு மீள்தன்மை, தகவமைப்பு மற்றும் ஒரு நல்ல சமோசாவின் முக்கியத்துவம் பற்றி விலைமதிப்பற்ற பாடங்களைக் கற்றுக் கொடுத்தது.",
  "raw": "இப்போது, இரண்டு வருடங்கள் கழித்து, \"Chai & Code\" செழிப்பாக உள்ளது. நாங்கள் எங்கள் மெனுவை விரிவுபடுத்தியுள்ளோம், அதிக ஊழியர்களை நியமித்துள்ளோம், மேலும் இரண்டாவது கிளையைத் திறக்கத் திட்டமிட்டுள்ளோம். அந்த ஆரம்ப நாட்களைப் பற்றி நினைக்கும்போது, அந்த விபரீதமான பேரழிவைப் பற்றி நினைக்கும்போது எனக்கு இன்னும் பதட்டம் ஏற்படுகிறது. ஆனால் அது எனக்கு மீள்தன்மை, தகவமைப்பு மற்றும் ஒரு நல்ல சமோசாவின் முக்கியத்துவம் பற்றி விலைமதிப்பற்ற பாடங்களைக் கற்றுக் கொடுத்தது."
}
```
```json
{
  "unnormalised": "என்னுடைய கடன் கதை வெறும் பணத்தைப் பற்றியது மட்டுமல்ல; இது ஒரு கனவை துரத்துவது, சவால்களை நேரடியாக எதிர்கொள்வது மற்றும் தொழில் முனைவோரின் கணிக்க முடியாத நீரோட்டங்களை வழிநடத்த கற்றுக்கொள்வது பற்றியது. மேலும் இது ஒரு எளிய கப் சாயா மற்றும் நிறைய குறியீடுகளுடன் தொடங்கியது. என்னுடைய ரூ 50 லட்சம் கடனில் மீதமுள்ள தொகையை பார்க்கும்போது, இப்போது ரூ 12,34,567.89 ஆக நிற்கிறது, நான் அங்கு செல்வேன் என்று எனக்குத் தெரியும்.",
  "normalised": "என்னுடைய கடன் கதை வெறும் பணத்தைப் பற்றியது மட்டுமல்ல; இது ஒரு கனவை துரத்துவது, சவால்களை நேரடியாக எதிர்கொள்வது மற்றும் தொழில் முனைவோரின் கணிக்க முடியாத நீரோட்டங்களை வழிநடத்த கற்றுக்கொள்வது பற்றியது. மேலும் இது ஒரு எளிய கப் சாயா மற்றும் நிறைய குறியீடுகளுடன் தொடங்கியது. என்னுடைய ரூபாய் ஐம்பது லட்சம் கடனில் மீதமுள்ள தொகையை பார்க்கும்போது, இப்போது ரூபாய் பன்னிரண்டு லட்சம், முப்பத்து நான்கு ஆயிரம், ஐநூற்றி அறுபத்து ஏழு புள்ளி எட்டு ஒன்பது ஆக நிற்கிறது, நான் அங்கு செல்வேன் என்று எனக்குத் தெரியும்.",
  "raw": "என்னுடைய கடன் கதை வெறும் பணத்தைப் பற்றியது மட்டுமல்ல; இது ஒரு கனவை துரத்துவது, சவால்களை நேரடியாக எதிர்கொள்வது மற்றும் தொழில் முனைவோரின் கணிக்க முடியாத நீரோட்டங்களை வழிநடத்த கற்றுக்கொள்வது பற்றியது. மேலும் இது ஒரு எளிய கப் சாயா மற்றும் நிறைய குறியீடுகளுடன் தொடங்கியது. என்னுடைய ரூ 50 லட்சம் கடனில் மீதமுள்ள தொகையை பார்க்கும்போது, இப்போது ரூ 12,34,567.89 ஆக நிற்கிறது, நான் அங்கு செல்வேன் என்று எனக்குத் தெரியும்."
}
```
