```json
{
  "unnormalised": "பாட்னாவைச் சேர்ந்த திரு. ஆர். குமார் சம்பந்தப்பட்ட சமீபத்திய சம்பவம், சிறு நிதி உலகத்தை வழிநடத்தும் தனிநபர்கள் எதிர்கொள்ளும் சிக்கல்கள் மற்றும் சவால்களை எடுத்துக்காட்டுகிறது. பாட்னா சந்திப்பு அருகே 'சாய்' விற்பனை செய்யும் ஒரு சிறிய விற்பனையாளரான திரு. குமார், தனது தொழிலை விரிவுபடுத்த ஒரு உள்ளூர் சிறு நிதி நிறுவனத்திடம் (MFI) இருந்து ரூ. 10,000 கடன் பெற்று, ஒரு சிறந்த 'சாய்' காய்ச்சும் இயந்திரத்தை வாங்கி தனது தினசரி வருமானத்தை அதிகரிக்க நம்பினார். கடன் ஒப்பந்தம், 24 வாரங்களுக்கு வாரத்திற்கு ரூ. 500 திருப்பிச் செலுத்தும் அட்டவணையை நிர்ணயித்தது, மேலும் ஆண்டு வட்டி விகிதம் 24% ஆக இருந்தது.",
  "normalised": "பாட்னாவைச் சேர்ந்த மிஸ்டர் ஆர். குமார் சம்பந்தப்பட்ட சமீபத்திய சம்பவம், சிறு நிதி உலகத்தை வழிநடத்தும் தனிநபர்கள் எதிர்கொள்ளும் சிக்கல்கள் மற்றும் சவால்களை எடுத்துக்காட்டுகிறது. பாட்னா சந்திப்பு அருகே 'சாய்' விற்பனை செய்யும் ஒரு சிறிய விற்பனையாளரான மிஸ்டர் குமார், தனது தொழிலை விரிவுபடுத்த ஒரு உள்ளூர் சிறு நிதி நிறுவனத்திடம் (எம்-எஃப்-ஐ) இருந்து ரூபாய் பத்து ஆயிரம் கடன் பெற்று, ஒரு சிறந்த 'சாய்' காய்ச்சும் இயந்திரத்தை வாங்கி தனது தினசரி வருமானத்தை அதிகரிக்க நம்பினார். கடன் ஒப்பந்தம், 24 வாரங்களுக்கு வாரத்திற்கு ரூபாய் ஐநூறு திருப்பிச் செலுத்தும் அட்டவணையை நிர்ணயித்தது, மேலும் ஆண்டு வட்டி விகிதம் இருபத்தி நான்கு சதவீதம்.",
  "raw": "சமீபத்திய சம்பவம் ஒன்று பாட்னாவைச் சேர்ந்த திரு. ஆர். குமார் சம்பந்தப்பட்டதாக இருந்தது. இது, சிறு நிதி உலகத்தை அணுகும் தனிநபர்களுக்கு உள்ள சிக்கல்களையும், சவால்களையும் எடுத்துக்காட்டுகிறது. திரு. குமார் என்பவர் பாட்னா சந்திப்பு அருகே 'சாய்' விற்பனை செய்யும் ஒரு சிறிய வியாபாரி. அவர் உள்ளூர் சிறு நிதி நிறுவனம் ஒன்றிடம் (MFI) ரூ. 10,000 கடன் பெற்றிருந்தார். இது அவரது வியாபாரத்தை விரிவுபடுத்துவதற்கும், ஒரு நல்ல 'சாய்' தயாரிக்கும் இயந்திரத்தை வாங்குவதற்கும், அதன்மூலம் தினசரி வருமானத்தை அதிகரிப்பதற்கும் உதவியாக இருக்கும் என்று நம்பினார். இந்த கடன் உடன்படிக்கை வாரத்திற்கு ரூ. 500 வீதம் 24 வாரங்களுக்கு திருப்பிச் செலுத்த வேண்டும் என்றும், ஆண்டு வட்டி விகிதம் 24% என்றும் கூறுகிறது."
}
```
```json
{
  "unnormalised": "ஆரம்பத்தில், திரு. குமார் தனது வாராந்திர கட்டணங்களை முறையாக செலுத்தினார். இருப்பினும், உள்ளூர் அரசியல் கட்சியால் அறிவிக்கப்பட்ட எதிர்பாராத 'பந்த்', ஜூலையில் பெய்த கனமழை காரணமாக, அவரது தினசரி விற்பனை கடுமையாக பாதிக்கப்பட்டது. அவர் தனது செலவுகள் மற்றும் கடன் தொகையை திருப்பிச் செலுத்த போதுமான வருமானம் ஈட்ட முடியவில்லை. இதன் விளைவாக, அவர் தொடர்ந்து 2 வாராந்திர கட்டணங்களை செலுத்தத் தவறினார்.",
  "normalised": "ஆரம்பத்தில், திரு. குமார் தனது வாராந்திர கட்டணங்களை முறையாக செலுத்தினார். இருப்பினும், உள்ளூர் அரசியல் கட்சியால் அறிவிக்கப்பட்ட எதிர்பாராத 'பந்த்', ஜூலையில் பெய்த கனமழை காரணமாக, அவரது தினசரி விற்பனை கடுமையாக பாதிக்கப்பட்டது. அவர் தனது செலவுகள் மற்றும் கடன் தொகையை திருப்பிச் செலுத்த போதுமான வருமானம் ஈட்ட முடியவில்லை. இதன் விளைவாக, அவர் தொடர்ந்து இரண்டு வாராந்திர கட்டணங்களை செலுத்தத் தவறினார்.",
  "raw": "ஆரம்பத்தில், திரு. குமார் தனது வாராந்திர கட்டணங்களை முறையாக செலுத்தினார். இருப்பினும், உள்ளூர் அரசியல் கட்சியால் அறிவிக்கப்பட்ட எதிர்பாராத 'பந்த்', ஜூலையில் பெய்த கனமழை காரணமாக, அவரது தினசரி விற்பனை கடுமையாக பாதிக்கப்பட்டது. அவர் தனது செலவுகள் மற்றும் கடன் தொகையை திருப்பிச் செலுத்த போதுமான வருமானம் ஈட்ட முடியவில்லை. இதன் விளைவாக, அவர் தொடர்ந்து 2 வாராந்திர கட்டணங்களை செலுத்தத் தவறினார்.\n\nTranslation:\nஆரம்பத்தில், திரு. குமார் தனது வாராந்திர கட்டணங்களை முறையாக செலுத்தினார். இருப்பினும், உள்ளூர் அரசியல் கட்சியால் அறிவிக்கப்பட்ட எதிர்பாராத 'பந்த்', ஜூலையில் பெய்த கனமழை காரணமாக, அவரது தினசரி விற்பனை கடுமையாக பாதிக்கப்பட்டது. அவர் தனது செலவுகள் மற்றும் கடன் தொகையை திருப்பிச் செலுத்த போதுமான வருமானம் ஈட்ட முடியவில்லை. இதன் விளைவாக, அவர் தொடர்ந்து இரண்டு வாராந்திர கட்டணங்களை செலுத்தத் தவறினார்."
}
```
```json
{
  "unnormalised": "எம்.எஃப்.ஐ.-இன் மீட்பு முகவர்கள், தங்கள் நெறிமுறையைப் பின்பற்றி, திரு. குமாரின் கடைக்கு அடிக்கடி வரத் தொடங்கினர். அழுத்தம் அதிகரித்தது, மேலும் ஏற்கனவே குறைந்த வருமானத்துடன் போராடிக் கொண்டிருந்த திரு. குமார், குறிப்பிடத்தக்க மன அழுத்தத்தை எதிர்கொண்டார். முகவர்கள் கடுமையான வார்த்தைகளைப் பயன்படுத்தினர் என்றும், அவரது உபகரணங்களைப் பறிமுதல் செய்ய மிரட்டினர் என்றும் கூறப்படுகிறது, அதில் அவரது வாழ்வாதாரத்திற்கு அவசியமான 'சாய்' இயந்திரம் மற்றும் ஒரு சிறிய எரிவாயு உருளை ஆகியவை அடங்கும்.",
  "normalised": "எம்-எஃப்-ஐ-இன் மீட்பு முகவர்கள், தங்கள் நெறிமுறையைப் பின்பற்றி, திரு. குமாரின் கடைக்கு அடிக்கடி வரத் தொடங்கினர். அழுத்தம் அதிகரித்தது, மேலும் ஏற்கனவே குறைந்த வருமானத்துடன் போராடிக் கொண்டிருந்த திரு. குமார், குறிப்பிடத்தக்க மன அழுத்தத்தை எதிர்கொண்டார். முகவர்கள் கடுமையான வார்த்தைகளைப் பயன்படுத்தினர் என்றும், அவரது உபகரணங்களைப் பறிமுதல் செய்ய மிரட்டினர் என்றும் கூறப்படுகிறது, அதில் அவரது வாழ்வாதாரத்திற்கு அவசியமான 'சாய்' இயந்திரம் மற்றும் ஒரு சிறிய எரிவாயு உருளை ஆகியவை அடங்கும்.",
  "raw": "எம்.எஃப்.ஐ.-இன் மீட்பு முகவர்கள், தங்கள் நெறிமுறையைப் பின்பற்றி, திரு. குமாரின் கடைக்கு அடிக்கடி வரத் தொடங்கினர். அழுத்தம் அதிகரித்தது, மேலும் ஏற்கனவே குறைந்த வருமானத்துடன் போராடிக் கொண்டிருந்த திரு. குமார், குறிப்பிடத்தக்க மன அழுத்தத்தை எதிர்கொண்டார். முகவர்கள் கடுமையான வார்த்தைகளைப் பயன்படுத்தினர் என்றும், அவரது உபகரணங்களைப் பறிமுதல் செய்ய மிரட்டினர் என்றும் கூறப்படுகிறது, அதில் அவரது வாழ்வாதாரத்திற்கு அவசியமான 'சாய்' இயந்திரம் மற்றும் ஒரு சிறிய எரிவாயு உருளை ஆகியவை அடங்கும்."
}
```
```json
{
  "unnormalised": "15/08/2024 அன்று மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.",
  "normalised": "ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில் மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.",
  "raw": "15/08/2024 அன்று மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.\n{\n  \"unnormalised\": \"15/08/2024 அன்று மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.\",\n  \"normalised\": \"ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கில் மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.\",\n  \"raw\": \"15/08/2024 அன்று மீட்பு முகவர்கள் அவரது உச்ச வணிக நேரங்களில் வந்து நிலுவைத் தொகையை பகிரங்கமாக கேட்டபோது நிலைமை தீவிரமடைந்தது. இது ஒரு பெரிய இடையூறை ஏற்படுத்தியது மற்றும் திரு. குமாரின் தினசரி வருவாயை மேலும் குறைத்தது. பார்வையாளர்கள் தலையிட்டனர், மேலும் ஒரு சூடான வாக்குவாதம் ஏற்பட்டது. உள்ளூர் அதிகாரிகள் இறுதியில் தகராறை மத்தியஸ்தம் செய்ய அழைக்கப்பட்டனர்.\"\n}"
}
```
```json
{
  "unnormalised": "இந்த சம்பவம் MFIs-இன் ஒழுக்க நடைமுறைகள் மற்றும் உண்மையான கஷ்டங்களை எதிர்கொள்ளும் கடனாளிகளுக்கு மிகவும் நெகிழ்வான திருப்பிச் செலுத்தும் விருப்பங்கள் தேவை என்பது குறித்து ஒரு விவாதத்தைத் தூண்டியுள்ளது. பாதிக்கப்படக்கூடிய மக்கள் தொகை ஆக்கிரமிப்பு மீட்பு தந்திரங்களுக்கு அதிக வாய்ப்புள்ள கிராமப்புற மற்றும் அரை நகர்ப்புற பகுதிகளில், நுண்ணிய நிதி நடவடிக்கைகளில் கடுமையான விதிமுறைகள் மற்றும் அதிக வெளிப்படைத்தன்மைக்கு ஆர்வலர்கள் அழைப்பு விடுக்கின்றனர்.",
  "normalised": "இந்த சம்பவம் M-F-I-களின் ஒழுக்க நடைமுறைகள் மற்றும் உண்மையான கஷ்டங்களை எதிர்கொள்ளும் கடனாளிகளுக்கு மிகவும் நெகிழ்வான திருப்பிச் செலுத்தும் விருப்பங்கள் தேவை என்பது குறித்து ஒரு விவாதத்தைத் தூண்டியுள்ளது. பாதிக்கப்படக்கூடிய மக்கள் தொகை ஆக்கிரமிப்பு மீட்பு தந்திரங்களுக்கு அதிக வாய்ப்புள்ள கிராமப்புற மற்றும் அரை நகர்ப்புற பகுதிகளில், நுண்ணிய நிதி நடவடிக்கைகளில் கடுமையான விதிமுறைகள் மற்றும் அதிக வெளிப்படைத்தன்மைக்கு ஆர்வலர்கள் அழைப்பு விடுக்கின்றனர்.",
  "raw": "இந்த சம்பவம் MFIs-இன் ஒழுக்க நடைமுறைகள் மற்றும் உண்மையான கஷ்டங்களை எதிர்கொள்ளும் கடனாளிகளுக்கு மிகவும் நெகிழ்வான திருப்பிச் செலுத்தும் விருப்பங்கள் தேவை என்பது குறித்து ஒரு விவாதத்தைத் தூண்டியுள்ளது. பாதிக்கப்படக்கூடிய மக்கள் தொகை ஆக்கிரமிப்பு மீட்பு தந்திரங்களுக்கு அதிக வாய்ப்புள்ள கிராமப்புற மற்றும் அரை நகர்ப்புற பகுதிகளில், நுண்ணிய நிதி நடவடிக்கைகளில் கடுமையான விதிமுறைகள் மற்றும் அதிக வெளிப்படைத்தன்மைக்கு ஆர்வலர்கள் அழைப்பு விடுக்கின்றனர்."
}
```
```json
{
  "unnormalised": "திரு குமாருக்கு சட்ட உதவி மற்றும் நிதி ஆலோசனை வழங்க பல அரசு சாரா நிறுவனங்கள் முன்வந்துள்ளன. அவரது கடனை மறுசீரமைக்க அவர்கள் வாதிடுகின்றனர், மேலும் அவர் மீண்டும் காலூன்றுவதற்கு உதவும் வகையில் மாற்று வருமானம் ஈட்டும் வாய்ப்புகளை ஆராய்ந்து வருகின்றனர். கடுமையான கடன் திருப்பிச் செலுத்தும் கொள்கைகளின் மனித விலை மற்றும் சிறு நிதி கடனில் கருணை மற்றும் புரிதலின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு தெளிவான நினைவூட்டலாக செயல்படுகிறது. மாவட்ட நிர்வாகத்தின் தொடர்ச்சியான விசாரணை, எம்.எஃப்.ஐ.-யின் நடைமுறைகள் குறித்து வெளிச்சம் போட்டு, பிராந்தியத்தில் உள்ள சிறு நிதி செயல்பாடுகளுக்கான திருத்தப்பட்ட வழிகாட்டுதல்களுக்கு வழிவகுக்கும் என்று எதிர்பார்க்கப்படுகிறது, இது கடன் வாங்குபவர்களின் நலனுக்கு முன்னுரிமை அளிக்கிறது.",
  "normalised": "திரு குமாருக்கு சட்ட உதவி மற்றும் நிதி ஆலோசனை வழங்க பல N-G-O-க்கள் முன்வந்துள்ளன. அவரது கடனை மறுசீரமைக்க அவர்கள் வாதிடுகின்றனர், மேலும் அவர் மீண்டும் காலூன்றுவதற்கு உதவும் வகையில் மாற்று வருமானம் ஈட்டும் வாய்ப்புகளை ஆராய்ந்து வருகின்றனர். கடுமையான கடன் திருப்பிச் செலுத்தும் கொள்கைகளின் மனித விலை மற்றும் சிறு நிதி கடனில் கருணை மற்றும் புரிதலின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு தெளிவான நினைவூட்டலாக செயல்படுகிறது. மாவட்ட நிர்வாகத்தின் தொடர்ச்சியான விசாரணை, M-F-I-யின் நடைமுறைகள் குறித்து வெளிச்சம் போட்டு, பிராந்தியத்தில் உள்ள சிறு நிதி செயல்பாடுகளுக்கான திருத்தப்பட்ட வழிகாட்டுதல்களுக்கு வழிவகுக்கும் என்று எதிர்பார்க்கப்படுகிறது, இது கடன் வாங்குபவர்களின் நலனுக்கு முன்னுரிமை அளிக்கிறது.",
  "raw": "சட்ட உதவி மற்றும் நிதி ஆலோசனை வழங்க பல அரசு சாரா நிறுவனங்கள் திரு. குமாருக்கு முன் வந்துள்ளன. அவரது கடனை மறுசீரமைக்க அவர்கள் வாதிடுகின்றனர், மேலும் அவர் மீண்டும் காலூன்றுவதற்கு உதவும் வகையில் மாற்று வருமானம் ஈட்டும் வாய்ப்புகளை ஆராய்ந்து வருகின்றனர். கடுமையான கடன் திருப்பிச் செலுத்தும் கொள்கைகளின் மனித விலை மற்றும் சிறு நிதி கடனில் கருணை மற்றும் புரிதலின் முக்கியத்துவத்தை இந்த வழக்கு ஒரு தெளிவான நினைவூட்டலாக செயல்படுகிறது. மாவட்ட நிர்வாகத்தின் தொடர்ச்சியான விசாரணை, எம்.எஃப்.ஐ.-யின் நடைமுறைகள் குறித்து வெளிச்சம் போட்டு, பிராந்தியத்தில் உள்ள சிறு நிதி செயல்பாடுகளுக்கான திருத்தப்பட்ட வழிகாட்டுதல்களுக்கு வழிவகுக்கும் என்று எதிர்பார்க்கப்படுகிறது, இது கடன் வாங்குபவர்களின் நலனுக்கு முன்னுரிமை அளிக்கிறது.MFI-யின் → எம்.எஃப்.ஐ.-யின்"
}
```
