```json
{
  "unnormalised": "சரி, என் உறவினர் ராஜேஷ் கடந்த வருடம் ஒரு சிறிய இக்கட்டான நிலையில் இருந்தார். அவர் ஒரு சிறிய தொழிலைத் தொடங்க விரும்பினார், யூ.பி.யில் உள்ள அவரது கிராமத்திற்கு அருகில் ஒரு சிறிய தபா. உபகரணங்கள், ஆரம்ப விநியோகங்கள் என அனைத்தையும் தொடங்க சுமார் ரூ.5 லட்சம் தேவைப்பட்டது. இந்த முத்ரா கடன்களைப் பற்றி அவர் கேள்விப்பட்டிருந்தார், அதுதான் வழி என்று நினைத்தார்.",
  "normalised": "சரி, என் உறவினர் ராஜேஷ் கடந்த வருடம் ஒரு சிறிய இக்கட்டான நிலையில் இருந்தார். அவர் ஒரு சிறிய தொழிலைத் தொடங்க விரும்பினார், யூ-பி-இல் உள்ள அவரது கிராமத்திற்கு அருகில் ஒரு சிறிய தபா. உபகரணங்கள், ஆரம்ப விநியோகங்கள் என அனைத்தையும் தொடங்க சுமார் ரூபாய் ஐந்து லட்சம் தேவைப்பட்டது. இந்த முத்ரா கடன்களைப் பற்றி அவர் கேள்விப்பட்டிருந்தார், அதுதான் வழி என்று நினைத்தார்.",
  "raw": "சரி, என் உறவினர் ராஜேஷ் கடந்த வருடம் ஒரு சிறிய இக்கட்டான நிலையில் இருந்தார். அவர் ஒரு சிறிய தொழிலைத் தொடங்க விரும்பினார், யூ.பி.யில் உள்ள அவரது கிராமத்திற்கு அருகில் ஒரு சிறிய தபா. உபகரணங்கள், ஆரம்ப விநியோகங்கள் என அனைத்தையும் தொடங்க சுமார் ரூ.5 லட்சம் தேவைப்பட்டது. இந்த முத்ரா கடன்களைப் பற்றி அவர் கேள்விப்பட்டிருந்தார், அதுதான் வழி என்று நினைத்தார்."
}
```
```json
{
  "unnormalised": "அவர் ஸ்டேட் பாங்க் ஆஃப் இந்தியாவின் உள்ளூர் கிளைக்கு விஜயம் செய்தார். மேலாளர் திரு. ஷர்மா மிகவும் உதவியாக இருந்தார், முத்ரா - ஷிஷு, கிஷோர், தருண் ஆகிய திட்டங்களை விளக்கினார். ராஜேஷ் கிஷோருக்கு தகுதி பெற்றார், அந்த 5 லட்சம் தொகை தேவைப்பட்டது. வட்டி விகிதம் டீசண்டாக இருந்தது, சுமார் 11.5% p.a., ஆனால் திருப்பிச் செலுத்தும் அட்டவணை... அதுதான் கிக்கர்.",
  "normalised": "அவர் ஸ்டேட் பாங்க் ஆஃப் இந்தியாவின் உள்ளூர் கிளைக்கு விஜயம் செய்தார். மேலாளர் மிஸ்டர் ஷர்மா மிகவும் உதவியாக இருந்தார், முத்ரா - ஷிஷு, கிஷோர், தருண் ஆகிய திட்டங்களை விளக்கினார். ராஜேஷ் கிஷோருக்கு தகுதி பெற்றார், அந்த ஐந்து லட்சம் தொகை தேவைப்பட்டது. வட்டி விகிதம் டீசண்டாக இருந்தது, சுமார் பதினொன்று புள்ளி ஐந்து சதவீதம் p.a., ஆனால் திருப்பிச் செலுத்தும் அட்டவணை... அதுதான் கிக்கர்.",
  "raw": "அவர் ஸ்டேட் பாங்க் ஆஃப் இந்தியாவின் உள்ளூர் கிளைக்கு விஜயம் செய்தார். மேலாளர் திரு. ஷர்மா மிகவும் உதவியாக இருந்தார், முத்ரா - ஷிஷு, கிஷோர், தருண் ஆகிய திட்டங்களை விளக்கினார். ராஜேஷ் கிஷோருக்கு தகுதி பெற்றார், அந்த 5 லட்சம் தொகை தேவைப்பட்டது. வட்டி விகிதம் டீசண்டாக இருந்தது, சுமார் 11.5% p.a., ஆனால் திருப்பிச் செலுத்தும் அட்டவணை... அதுதான் கிக்கர்."
}
```
```json
{
  "unnormalised": "அவர் 5 ஆண்டுகளில் திருப்பிச் செலுத்துவதற்கான திட்டத்தை அவர்கள் வகுத்தனர், இதில் EMIகள் வழங்கிய 3 மாதங்களுக்குப் பிறகு தொடங்கும். முதலில், வியாபாரம் மந்தமாக இருந்தது. முதல் 6 மாதங்கள் கடினமாக இருந்தன; இரண்டு EMI-களை தவறவிட்டார். ஒவ்வொரு முறையும் ரூ. 500 தாமதக் கட்டணமாக செலுத்தினார். அப்போதுதான் திரு. சர்மா அவரால் முடிந்தபோது முன்கூட்டியே செலுத்தும்படி கூறினார், சிறிய தொகையாக இருந்தாலும், அசலைக் குறைக்க உதவும்.",
  "normalised": "அவர் ஐந்து ஆண்டுகளில் திருப்பிச் செலுத்துவதற்கான திட்டத்தை அவர்கள் வகுத்தனர், இதில் E-M-Iகள் வழங்கிய மூன்று மாதங்களுக்குப் பிறகு தொடங்கும். முதலில், வியாபாரம் மந்தமாக இருந்தது. முதல் ஆறு மாதங்கள் கடினமாக இருந்தன; இரண்டு E-M-Iகளை தவறவிட்டார். ஒவ்வொரு முறையும் ரூபாய் ஐநூறு தாமதக் கட்டணமாக செலுத்தினார். அப்போதுதான் மிஸ்டர் சர்மா அவரால் முடிந்தபோது முன்கூட்டியே செலுத்தும்படி கூறினார், சிறிய தொகையாக இருந்தாலும், அசலைக் குறைக்க உதவும்.",
  "raw": "அவர் 5 ஆண்டுகளில் திருப்பிச் செலுத்துவதற்கான திட்டத்தை அவர்கள் வகுத்தனர், இதில் EMIகள் வழங்கிய 3 மாதங்களுக்குப் பிறகு தொடங்கும். முதலில், வியாபாரம் மந்தமாக இருந்தது. முதல் 6 மாதங்கள் கடினமாக இருந்தன; இரண்டு EMI-களை தவறவிட்டார். ஒவ்வொரு முறையும் ரூ. 500 தாமதக் கட்டணமாக செலுத்தினார். அப்போதுதான் திரு. சர்மா அவரால் முடிந்தபோது முன்கூட்டியே செலுத்தும்படி கூறினார், சிறிய தொகையாக இருந்தாலும், அசலைக் குறைக்க உதவும்."
}
```
```json
{
  "unnormalised": "ராஜேஷ் இன்னும் கடினமாக உழைக்கத் தொடங்கினார், தனது தபாவை உள்ளூரில் ஊக்குவித்தார், ஸ்விக்கியில் பட்டியலிடப்பட்டார். மெதுவாக, விஷயங்கள் வேகம் எடுக்கத் தொடங்கின. தீபாவளி சீசனில், அவர் கடனுக்காக ₹1 லட்சம் முன்கூட்டியே செலுத்தும் அளவுக்குச் சம்பாதித்தார். இது அவரது EMI தொகையையும் அவர் செலுத்த வேண்டிய மொத்த வட்டியையும் கணிசமாகக் குறைத்தது.",
  "normalised": "ராஜேஷ் இன்னும் கடினமாக உழைக்கத் தொடங்கினார், தனது தபாவை உள்ளூரில் ஊக்குவித்தார், ஸ்விக்கியில் பட்டியலிடப்பட்டார். மெதுவாக, விஷயங்கள் வேகம் எடுக்கத் தொடங்கின. தீபாவளி சீசனில், அவர் கடனுக்காக ரூபாய் ஒரு லட்சம் முன்கூட்டியே செலுத்தும் அளவுக்குச் சம்பாதித்தார். இது அவரது E-M-I தொகையையும் அவர் செலுத்த வேண்டிய மொத்த வட்டியையும் கணிசமாகக் குறைத்தது.",
  "raw": "ராஜேஷ் இன்னும் கடினமாக உழைக்கத் தொடங்கினார், தனது தபாவை உள்ளூரில் ஊக்குவித்தார், ஸ்விக்கியில் பட்டியலிடப்பட்டார். மெதுவாக, விஷயங்கள் வேகம் எடுக்கத் தொடங்கின. தீபாவளி சீசனில், அவர் கடனுக்காக ₹1 லட்சம் முன்கூட்டியே செலுத்தும் அளவுக்குச் சம்பாதித்தார். இது அவரது EMI தொகையையும் அவர் செலுத்த வேண்டிய மொத்த வட்டியையும் கணிசமாகக் குறைத்தது."
}
```
```json
{
  "unnormalised": "இப்போது, கிட்டத்தட்ட ஒரு வருடம் கழித்து, அவரது தாபா நன்றாகச் செல்கிறது, மேலும் அவர் தவறாமல் தனது EMI தொகைகளைச் செலுத்தி வருகிறார். அவர் அடுத்த இரண்டு ஆண்டுகளில் விரிவாக்கம் செய்வதைக் கூட யோசித்து வருகிறார், ஒருவேளை மற்றொரு கடன் வாங்கலாம், ஆனால் இந்த முறை சிறியதாக, சுமார் 2 லட்சம். அவர் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டார்: எப்போதும் சிறிய எழுத்துக்களைப் படித்து, முடிந்தவரை முன்கூட்டியே செலுத்துங்கள்!",
  "normalised": "இப்போது, கிட்டத்தட்ட ஒரு வருடம் கழித்து, அவரது தாபா நன்றாகச் செல்கிறது, மேலும் அவர் தவறாமல் தனது E-M-I தொகைகளைச் செலுத்தி வருகிறார். அவர் அடுத்த இரண்டு ஆண்டுகளில் விரிவாக்கம் செய்வதைக் கூட யோசித்து வருகிறார், ஒருவேளை மற்றொரு கடன் வாங்கலாம், ஆனால் இந்த முறை சிறியதாக, சுமார் இரண்டு லட்சம். அவர் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டார்: எப்போதும் சிறிய எழுத்துக்களைப் படித்து, முடிந்தவரை முன்கூட்டியே செலுத்துங்கள்!",
  "raw": "இப்போது, கிட்டத்தட்ட ஒரு வருடம் கழித்து, அவரது தாபா நன்றாகச் செல்கிறது, மேலும் அவர் தவறாமல் தனது EMI தொகைகளைச் செலுத்தி வருகிறார். அவர் அடுத்த இரண்டு ஆண்டுகளில் விரிவாக்கம் செய்வதைக் கூட யோசித்து வருகிறார், ஒருவேளை மற்றொரு கடன் வாங்கலாம், ஆனால் இந்த முறை சிறியதாக, சுமார் 2 லட்சம். அவர் ஒரு மதிப்புமிக்க பாடத்தைக் கற்றுக்கொண்டார்: எப்போதும் சிறிய எழுத்துக்களைப் படித்து, முடிந்தவரை முன்கூட்டியே செலுத்துங்கள்!"
}
```
