```json
{
  "unnormalised": "வணக்கம் எல்லோரும், கடன் நிலைமை குறித்து சில ஆலோசனை தேவை. என் சகோதரியின் திருமணத்திற்காக கடந்த ஆண்டு ICICI வங்கியில் இருந்து ₹5 லட்சம் தனிநபர் கடன் வாங்கினேன். வட்டி விகிதம் ஆண்டுக்கு 11.5% மற்றும் EMI சுமார் ரூ. 10,800 ஆக உள்ளது.",
  "normalised": "வணக்கம் எல்லோரும், கடன் நிலைமை குறித்து சில ஆலோசனை தேவை. என் சகோதரியின் திருமணத்திற்காக கடந்த ஆண்டு I-C-I-C-I வங்கியில் இருந்து ரூபாய் ஐந்து லட்சம் தனிநபர் கடன் வாங்கினேன். வட்டி விகிதம் ஆண்டுக்கு பதினொன்று புள்ளி ஐந்து சதவீதம் மற்றும் E-M-I சுமார் ரூபாய் பத்தாயிரம், எட்டு நூறு.",
  "raw": "வணக்கம் எல்லோரும், கடன் நிலைமை குறித்து சில ஆலோசனை தேவை. என் சகோதரியின் திருமணத்திற்காக கடந்த ஆண்டு ICICI வங்கியில் இருந்து ₹5 லட்சம் தனிநபர் கடன் வாங்கினேன். வட்டி விகிதம் ஆண்டுக்கு 11.5% மற்றும் EMI சுமார் ரூ. 10,800 ஆக உள்ளது. வணக்கம் எல்லோரும், கடன் நிலைமை குறித்து சில ஆலோசனை தேவை. என் சகோதரியின் திருமணத்திற்காக கடந்த ஆண்டு I-C-I-C-I வங்கியில் இருந்து ரூபாய் ஐந்து லட்சம் தனிநபர் கடன் வாங்கினேன். வட்டி விகிதம் ஆண்டுக்கு பதினொன்று புள்ளி ஐந்து சதவீதம் மற்றும் E-M-I சுமார் ரூபாய் பத்தாயிரம், எட்டு நூறு."
}
```
```json
{
  "unnormalised": "ஆரம்பத்தில், எல்லாம் சுமூகமாக இருந்தது. நான் சரியான நேரத்தில் EMI-களை தானியங்கி பற்று மூலம் செலுத்தி வந்தேன். ஆனால் சமீபத்தில், எனது நிறுவனம் பணிநீக்கங்களை அறிவித்தது, துரதிர்ஷ்டவசமாக, நானும் பாதிக்கப்பட்டவர்களில் ஒருவன். கடந்த 2 மாதங்களாக நான் வேலையில்லாமல் இருந்தேன், எனது சேமிப்பிலிருந்து எடுத்து EMI-களை செலுத்த முடிந்தது, ஆனால் அது இப்போது கிட்டத்தட்ட தீர்ந்துவிட்டது.",
  "normalised": "ஆரம்பத்தில், எல்லாம் சுமூகமாக இருந்தது. நான் சரியான நேரத்தில் E-M-I-களை தானியங்கி பற்று மூலம் செலுத்தி வந்தேன். ஆனால் சமீபத்தில், எனது நிறுவனம் பணிநீக்கங்களை அறிவித்தது, துரதிர்ஷ்டவசமாக, நானும் பாதிக்கப்பட்டவர்களில் ஒருவன். கடந்த இரண்டு மாதங்களாக நான் வேலையில்லாமல் இருந்தேன், எனது சேமிப்பிலிருந்து எடுத்து E-M-I-களை செலுத்த முடிந்தது, ஆனால் அது இப்போது கிட்டத்தட்ட தீர்ந்துவிட்டது.",
  "raw": "ஆரம்பத்தில், எல்லாம் சுமூகமாக இருந்தது. நான் சரியான நேரத்தில் EMI-களை தானியங்கி பற்று மூலம் செலுத்தி வந்தேன். ஆனால் சமீபத்தில், எனது நிறுவனம் பணிநீக்கங்களை அறிவித்தது, துரதிர்ஷ்டவசமாக, நானும் பாதிக்கப்பட்டவர்களில் ஒருவன். கடந்த 2 மாதங்களாக நான் வேலையில்லாமல் இருந்தேன், எனது சேமிப்பிலிருந்து எடுத்து EMI-களை செலுத்த முடிந்தது, ஆனால் அது இப்போது கிட்டத்தட்ட தீர்ந்துவிட்டது.\n\nஆரம்பத்தில், எல்லாம் சுமூகமாக இருந்தது. நான் சரியான நேரத்தில் E-M-I-களை தானியங்கி பற்று மூலம் செலுத்தி வந்தேன். ஆனால் சமீபத்தில், எனது நிறுவனம் பணிநீக்கங்களை அறிவித்தது, துரதிர்ஷ்டவசமாக, நானும் பாதிக்கப்பட்டவர்களில் ஒருவன். கடந்த இரண்டு மாதங்களாக நான் வேலையில்லாமல் இருந்தேன், எனது சேமிப்பிலிருந்து எடுத்து E-M-I-களை செலுத்த முடிந்தது, ஆனால் அது இப்போது கிட்டத்தட்ட தீர்ந்துவிட்டது."
}
```
```json
{
  "unnormalised": "எனவே இங்கே ஒரு சங்கடம்: நான் இன்னும் சுமார் ரூ. 4.2 லட்சம் principal ஆக செலுத்த வேண்டும். நான் புதிய வேலைகளைத் தேடி வருகிறேன், ஆனால் சந்தை இப்போது கடினமாக உள்ளது. நான் சில விருப்பங்களைக் கருத்தில் கொண்டுள்ளேன்: 1) வங்கியில் கடனை மறுசீரமைக்கப் பேசுகிறேன், ஒருவேளை கால அளவை நீட்டிக்கலாம், இதன் மூலம் நீண்ட காலத்திற்கு அதிக வட்டி செலுத்த வேண்டும். 2) குறைந்த வட்டியில் குறுகிய கால கடனுக்காக என் உறவினர்களிடம் கேட்கிறேன். 3) சில முதலீடுகளை கலைக்கிறேன், ஆனால் நான் உண்மையில் அதை விரும்பவில்லை.",
  "normalised": "எனவே இங்கே ஒரு சங்கடம்: நான் இன்னும் சுமார் ரூபாய் நான்கு புள்ளி இரண்டு லட்சம் principal ஆக செலுத்த வேண்டும். நான் புதிய வேலைகளைத் தேடி வருகிறேன், ஆனால் சந்தை இப்போது கடினமாக உள்ளது. நான் சில விருப்பங்களைக் கருத்தில் கொண்டுள்ளேன்: ஒன்று) வங்கியில் கடனை மறுசீரமைக்கப் பேசுகிறேன், ஒருவேளை கால அளவை நீட்டிக்கலாம், இதன் மூலம் நீண்ட காலத்திற்கு அதிக வட்டி செலுத்த வேண்டும். இரண்டு) குறைந்த வட்டியில் குறுகிய கால கடனுக்காக என் உறவினர்களிடம் கேட்கிறேன். மூன்று) சில முதலீடுகளை கலைக்கிறேன், ஆனால் நான் உண்மையில் அதை விரும்பவில்லை.",
  "raw": "எனவே இங்கே ஒரு சங்கடம்: நான் இன்னும் சுமார் ரூ. 4.2 லட்சம் principal ஆக செலுத்த வேண்டும். நான் புதிய வேலைகளைத் தேடி வருகிறேன், ஆனால் சந்தை இப்போது கடினமாக உள்ளது. நான் சில விருப்பங்களைக் கருத்தில் கொண்டுள்ளேன்: 1) வங்கியில் கடனை மறுசீரமைக்கப் பேசுகிறேன், ஒருவேளை கால அளவை நீட்டிக்கலாம், இதன் மூலம் நீண்ட காலத்திற்கு அதிக வட்டி செலுத்த வேண்டும். 2) குறைந்த வட்டியில் குறுகிய கால கடனுக்காக என் உறவினர்களிடம் கேட்கிறேன். 3) சில முதலீடுகளை கலைக்கிறேன், ஆனால் நான் உண்மையில் அதை விரும்பவில்லை."
}
```
```json
{
  "unnormalised": "யாராவது இதே போன்ற சூழ்நிலையில் இருந்திருக்கிறார்களா? வங்கியில் பேச்சுவார்த்தை நடத்துவது குறித்து ஏதேனும் உதவிக்குறிப்புகள் உள்ளதா? அல்லது இந்த கடன் திருப்பிச் செலுத்துவதை நிர்வகிக்க மாற்று வழிகள் பற்றிய பரிந்துரைகள்?",
  "normalised": "யாராவது இதே போன்ற சூழ்நிலையில் இருந்திருக்கிறார்களா? வங்கியில் பேச்சுவார்த்தை நடத்துவது குறித்து ஏதேனும் உதவிக்குறிப்புகள் உள்ளதா? அல்லது இந்த கடன் திருப்பிச் செலுத்துவதை நிர்வகிக்க மாற்று வழிகள் பற்றிய பரிந்துரைகள்?",
  "raw": "யாராவது இதே போன்ற சூழ்நிலையில் இருந்திருக்கிறார்களா? வங்கியில் பேச்சுவார்த்தை நடத்துவது குறித்து ஏதேனும் உதவிக்குறிப்புகள் உள்ளதா? அல்லது இந்த கடன் திருப்பிச் செலுத்துவதை நிர்வகிக்க மாற்று வழிகள் பற்றிய பரிந்துரைகள்?"
}
```
```json
{
  "unnormalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளையும் அல்லது அனுபவங்களையும் பாராட்டுகிறேன்! இது எனக்கு மன அழுத்தமாக இருக்கிறது, குறிப்பாக தீபாவளி நெருங்கி வருவதால். கடன் அறிக்கை 25/10/2024 அன்று செலுத்த வேண்டிய தேதியைக் காட்டுகிறது, மேலும் நான் இயல்புநிலையாக இருக்கப் போகிறேன் என்று நான் மிகவும் கவலைப்படுகிறேன். முன்கூட்டியே நன்றி!",
  "normalised": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளையும் அல்லது அனுபவங்களையும் பாராட்டுகிறேன்! இது எனக்கு மன அழுத்தமாக இருக்கிறது, குறிப்பாக தீபாவளி நெருங்கி வருவதால். கடன் அறிக்கை இருபத்தி ஐந்தாம் தேதி அக்டோபர் இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று செலுத்த வேண்டிய தேதியைக் காட்டுகிறது, மேலும் நான் இயல்புநிலையாக இருக்கப் போகிறேன் என்று நான் மிகவும் கவலைப்படுகிறேன். முன்கூட்டியே நன்றி!",
  "raw": "நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளையும் அல்லது அனுபவங்களையும் பாராட்டுகிறேன்! இது எனக்கு மன அழுத்தமாக இருக்கிறது, குறிப்பாக தீபாவளி நெருங்கி வருவதால். கடன் அறிக்கை 25/10/2024 அன்று செலுத்த வேண்டிய தேதியைக் காட்டுகிறது, மேலும் நான் இயல்புநிலையாக இருக்கப் போகிறேன் என்று நான் மிகவும் கவலைப்படுகிறேன். முன்கூட்டியே நன்றி!\n{\n \"unnormalised\": \"நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளையும் அல்லது அனுபவங்களையும் பாராட்டுகிறேன்! இது எனக்கு மன அழுத்தமாக இருக்கிறது, குறிப்பாக தீபாவளி நெருங்கி வருவதால். கடன் அறிக்கை 25/10/2024 அன்று செலுத்த வேண்டிய தேதியைக் காட்டுகிறது, மேலும் நான் இயல்புநிலையாக இருக்கப் போகிறேன் என்று நான் மிகவும் கவலைப்படுகிறேன். முன்கூட்டியே நன்றி!\",\n \"normalised\": \"நீங்கள் பகிர்ந்து கொள்ளக்கூடிய எந்த நுண்ணறிவுகளையும் அல்லது அனுபவங்களையும் பாராட்டுகிறேன்! இது எனக்கு மன அழுத்தமாக இருக்கிறது, குறிப்பாக தீபாவளி நெருங்கி வருவதால். கடன் அறிக்கை இருபத்தி ஐந்தாம் தேதி அக்டோபர் இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று செலுத்த வேண்டிய தேதியைக் காட்டுகிறது, மேலும் நான் இயல்புநிலையாக இருக்கப் போகிறேன் என்று நான் மிகவும் கவலைப்படுகிறேன். முன்கூட்டியே நன்றி!\"\n}"
}
```
