{"unnormalised": "## الجبرا: تنهنجي مامي جي ساڙهي جيتري به خوفناڪ نه آهي", "normalised": "## الجبرا: تنهنجي خاليءَ جي ساڙي کان وڌيڪ ڊارائيندڙ ناهي"}
{"unnormalised": "ته تون \"الجبرا\" لفظ ٻڌو آهي ۽ x ۽ y جا تصور تنهنجي اکين اڳيان خطرناڪ انداز ۾ ناچ ڪندا پيا، صحيح؟ پريشان نه ٿيو، اهو ايترو به پيچيده نه آهي جيتري چانهه ۾ مصالحي جي صحيح مقدار جو اندازو لڳائڻ. الجبرا کي پزل حل ڪرڻ جو هڪ هوشيار طريقو سمجهو، ٿورو ان وانگر ته توهان کي سڄي خاندان کي کارائڻ لاءِ ڪيتريون روٽيون ٺاهڻيون آهن.", "normalised": "ته، تو \"الجبرا\" لفظ ٻڌو آهي ۽ x ۽ y جون تصويرون تنهنجي اکين اڳيان خطرناڪ انداز ۾ نچي رهيون آهن، صحيح؟ پريشان نه ٿيو، اها ايتري به پيچيده ناهي، جيتري چانهه ۾ مصالحي جي صحيح مقدار معلوم ڪرڻ. الجبرا کي هڪ اهڙو هوشيار طريقو سمجھو جيڪو puzzles کي حل ڪري ٿو، ڄڻڪ پوري ڪٽنب کي کارائڻ لاءِ ڪيتريون رٽيون ٺاهڻيون پونديون، اها ڳولڻ جهڙو."}
{"unnormalised": "ان جي دل ۾، الجبرا صرف اڻڄاتل انگن کي ظاهر ڪرڻ لاءِ اکر استعمال ڪري رهيو آهي. تصور ڪريو ته توهان هر هڪ ₹10 ۾ سموسا خريد ڪري رهيا آهيو، ۽ توهان کي خبر ناهي ته توهان کي ڪيترا ملندا. توهان سموسن جي تعداد کي ظاهر ڪرڻ لاءِ 's' استعمال ڪري سگهو ٿا. پوءِ ڪل قيمت 10s ٿيندي. ڏس؟ توهان اڳ ۾ ئي ڪجهه الجبرا ڪئي آهي!", "normalised": "ان جي دل ۾، الجبرا رڳو نامعلوم انگن کي ظاهر ڪرڻ لاءِ اکر استعمال ڪرڻ آهي. تصور ڪريو ته توهان ڏهه روپين ۾ سموسا خريد ڪري رهيا آهيو، ۽ توهان کي خبر ناهي ته توهان کي ڪيترا ملندا. توهان سموسن جي تعداد کي ظاهر ڪرڻ لاءِ 's' استعمال ڪري سگهو ٿا. ته پوءِ ڪل قيمت ڏهه s ٿيندي. ڏسو؟ توهان اڳ ۾ ئي ڪجهه الجبرا ڪري ورتو آهي!"}
{"unnormalised": "الجبرا ۾ سڀ کان وڌيڪ بنيادي تصورن مان هڪ مساوات آهي. مساوات صرف هڪ بيان آهي ته ٻه شيون برابر آهن. مثال طور، جيڪڏهن 2s = 20، ته ان جو مطلب آهي سموسن جي تعداد (s) جو 2 ڀيرا ₹20 جي برابر آهي. هاڻي، 's' حل ڪرڻ لاءِ (توهان ڪيترا سموسا خريد ڪري سگهو ٿا)، توهان کي مساوات جي هڪ پاسي تي 's' کي الڳ ڪرڻ جي ضرورت آهي. هي ان وانگر آهي ته هر مهمان کي ڪيترا لڊو ملندا جيڪڏهن توهان وٽ 50 لڊو ۽ 10 مهمان آهن.", "normalised": "الجبرا ۾ سڀ کان اهم تصورن مان هڪ equatios آهن. equation رڳو اهو بيان آهي ته ٻه شيون برابر آهن. مثال طور، جيڪڏهن ٻه s ويهه جي برابر آهن، ته ان جو مطلب آهي ته سموسن جو تعداد (s) ٻه ڀيرا ويهه روپين جي برابر آهي. هاڻي، 's' (توهان ڪيترا سموسا خريد ڪري سگهو ٿا) لاءِ حل ڪرڻ لاءِ، توهان کي equation جي هڪ پاسي 's' کي الڳ ڪرڻ جي ضرورت آهي. هي ائين آهي ڄڻ ته هر مهمان کي ڪيترا لڊو ملندا جيڪڏهن توهان وٽ پنجاه لڊو ۽ ڏهه مهمان آهن."}
{"unnormalised": "ائين ڪرڻ لاءِ، توهان مساوات جي ٻنهي پاسن تي ساڳيو آپريشن ڪندا آهيو. 2s = 20 جي صورت ۾، توهان ٻنهي پاسن کي 2 سان ورهائيندا. تنهن ڪري، (2s)/2 = 20/2، جيڪو s = 10 تائين آسان ٿي وڃي ٿو. بوم! توهان 10 سموسا خريد ڪري سگهو ٿا. ان کي اسان مساوات حل ڪرڻ چوندا آهيون. اهو ان اڻڄاتل جي قيمت ڳولڻ آهي.", "normalised": "ائين ڪرڻ لاءِ، توهان equation جي ٻنهي پاسن تي ساڳيو عمل ڪريو ٿا. ٻه s ويهه جي صورت ۾، توهان ٻنهي پاسن کي ٻن سان ورهائيندا. تنهنڪري، (ٻه s) کي ٻن سان ورهائڻ برابر آهي ويهه کي ٻن سان ورهائڻ، جيڪو آسان ٿي وڃي ٿو ته s ڏهه جي برابر آهي. بوم! توهان ڏهه سموسا خريد ڪري سگهو ٿا. ان کي اسان equation حل ڪرڻ چئون ٿا. اها ڳولهڻ آهي ته ان نامعلوم جي قيمت ڇا آهي."}
{"unnormalised": "هاڻي، شيون ٿورو وڌيڪ پيچيده ٿي سگهن ٿيون، پر بنيادي اصول ساڳيو رهي ٿو. توهان کي ڪيترن ئي متغيرن سان مساواتون ملن ٿيون، جهڙوڪ x + y = 15. هي گلاب جامن ۽ برفي جي تعداد کي ظاهر ڪري سگهي ٿو، مجموعي طور تي 15 تائين وڌي رهيو آهي. انهن قسمن جي مساواتن کي حل ڪرڻ لاء، توهان کي عام طور تي وڌيڪ معلومات جي ضرورت آهي، هڪ ٻي مساوات جيڪا x ۽ y سان لاڳاپيل آهي، مثال طور. هي ٻيو مساوات منفرد حل ڳولڻ ۾ مدد ڪندو.", "normalised": "هاڻي، شيون ٿورو وڌيڪ پيچيده ٿي سگهن ٿيون، پر بنيادي اصول ساڳيو رهي ٿو. توهان کي شايد ڪيترن ئي متغيرن سان equations جو سامنا ٿي سگهي ٿو، جهڙوڪ x جمع y پندرهن جي برابر. هي گلاب ڄامن ۽ برف جي ٽڪرن جي تعداد کي ظاهر ڪري سگهي ٿو، مجموعي طور تي پندرهن تائين وڌي رهيو آهي. انهن قسمن جي equations کي حل ڪرڻ لاءِ، توهان کي عام طور تي وڌيڪ معلومات جي ضرورت آهي، هڪ ٻيو equation جيڪو x ۽ y سان لاڳاپيل هجي، مثال طور. اهو ٻيو equation منفرد حل ڳولڻ ۾ مدد ڪندو."}
{"unnormalised": "الجبرا ۾ صرف سموسا ۽ لڊو ڳڻڻ کان ٻاهر به ڪيترائي استعمال آهن. اهو هر شيءِ ۾ استعمال ٿيندو آهي پل ڊزائن ڪرڻ کان وٺي (بندرا-ورلي سمنڊي لنڪ بابت سوچيو) موسم جي نمونن جي اڳڪٿي ڪرڻ تائين. انجنيئر، سائنسدان، اقتصاديات جا ماهر، ۽ اڃا به سافٽ ويئر ڊولپر هر روز الجبرا استعمال ڪندا آهن. اصول سادي ائپس کان وٺي پيچيده سسٽم تائين ڪوڊنگ سافٽ ويئر جي روٽ ۾ آهن.", "normalised": "الجبرا جا ڪيترائي استعمال آهن رڳو سموسا ۽ لڊو ڳڻڻ کان وڌيڪ. اهو هر شيءِ ۾ استعمال ٿئي ٿو، پل ڊزائين ڪرڻ کان وٺي (B-A-N-D-R-A hyphen W-O-R-L-I Sea Link بابت سوچيو) موسم جي نمونن جي اڳڪٿي ڪرڻ تائين. انجنيئر، سائنسدان، اقتصاديات جا ماهر، ۽ حتي سافٽ ويئر ڊولپر هر روز الجبرا استعمال ڪندا آهن. اصول سادي ايپس کان وٺي پيچيده سسٽم تائين، ڪوڊنگ سافٽ ويئر جي پاڙ ۾ آهن."}
{"unnormalised": "اکرن ۽ نشانين کان ڊڄو نه. ياد رکو، الجبرا هڪ طاقتور اوزار آهي جيڪو توهان کي مسئلا حل ڪرڻ ۽ پنهنجي چوڌاري دنيا کي بهتر سمجهڻ ۾ مدد ڪري سگهي ٿو. بلڪل تنهنجي ڏاڏي جي ڳجهي برياني جي ترڪيب کي بهتر ڪرڻ وانگر، مشق سان، الجبرا ٻي فطرت بڻجي ويندي. سادي مساواتن سان شروع ڪريو ۽ تدريجي طور تي مشڪل وڌايو. ۽ ياد رکو، جيڪڏهن توهان کي مدد جي ضرورت آهي ته آن لائن ۽ لائبريرين ۾ ڪافي وسيلا موجود آهن. ٿي سگهي ٿو ته توهان جي دوستي پاڙيسري جي رياضي جي استاد کان پڇو يا پنهنجي ڪلاس ميٽ کي فون ڪريو! ڪير ڄاڻي ٿو، توهان انهن x ۽ y کي پنهنجا دوست سمجهي سگهو ٿا.", "normalised": "اکرن ۽ نشانين کان خوفزده نه ٿيو. ياد رکو، الجبرا هڪ طاقتور اوزار آهي جيڪو توهان کي مسئلا حل ڪرڻ ۽ توهان جي چوڌاري دنيا کي بهتر سمجهڻ ۾ مدد ڪري سگهي ٿو. بلڪل توهان جي ڏاڏي جي سيڪريٽ برياني جي ترڪيب کي مڪمل ڪرڻ وانگر، مشق سان، الجبرا ٻي فطرت بڻجي ويندي. سادي equations سان شروع ڪريو ۽ تدريجي طور تي مشڪل وڌايو. ۽ ياد رکو، جيڪڏهن توهان کي مدد جي ضرورت آهي ته آن لائن ۽ لائبريرين ۾ ڪافي وسيلا موجود آهن. ٿي سگهي ٿو پنهنجي پاڙي جي دوستن کان پڇو يا ڪلاس ميٽ کي ڪال ڪريو! ڪير ڄاڻي ٿو، توهان انهن x ۽ y کي پنهنجا دوست سمجهڻ شروع ڪري سگهو ٿا."}
