{"unnormalised": "**مقامی ریاضی دان مُشڪل مساوات حل ڪري عالمي ماهرن کي حيران ڪري ڇڏيو**", "normalised": "**مقامي رياضي جي ماهر مشڪل مساوات حل ڪري عالمي ماهرن کي حيران ڪري ڇڏيو**"}
{"unnormalised": "الهه آباد جي هڪ خاموش ڪنڊ ۾، هڪ نوجوان رياضي دان بين الاقوامي رياضي برادري ۾ حيرت انگيز لهرون موڪليون آهن. 17 ورهين جي روهڻ مهرا، سرسوتي وديا مندر جو شاگرد، دعويٰ ڪئي آهي ته هن هڪ اهڙي الجبري مساوات حل ڪئي آهي جيڪا اڳ ۾ حل ٿيڻ کان قاصر هئي، جنهن 7 ڏهاڪن کان وڌيڪ عرصي کان رياضي دانن کي پريشان ڪري ڇڏيو آهي. اها مساوات، جنهن کي سندس ساٿي اڪثر \"مهرا مساوات\" چوندا آهن، ان ۾ پيچيده پولينوميلس ۽ ڪيترائي متغير شامل هئا، جيڪي انگن ۽ نشانين جو هڪ گورڊين ناٽ هئا.", "normalised": "الله آباد جي هڪ خاموش ڪنڊ ۾، هڪ نوجوان رياضي دان بين الاقوامي رياضي جي برادري ۾ حيرت انگيز لهرون موڪلي ڇڏيون آهن. سترهن ورهين جو روهڻ مهرا، سرسوتي وديا مندر جو شاگرد، دعويٰ ڪري ٿو ته هن هڪ اهڙي الجبري مساوات کي حل ڪيو آهي جيڪو اڳ ۾ حل ٿيڻ کان قاصر هئي، جنهن رياضي دانن کي ستر سالن کان وڌيڪ عرصي کان پريشان ڪري ڇڏيو آهي. هي مساوات، جنهن کي سندس ساٿين اڪثر \"مهرا مساوات\" سڏيندا آهن، ان ۾ پيچيده پولينوميل ۽ ڪيترائي متغير شامل آهن، جيڪا انگن ۽ نشانين جو هڪ گورڊين گرهه آهي."}
{"unnormalised": "ڪهاڻي هڪ اسڪولي پروجيڪٽ جي طور تي شروع ٿي جڏهن روهڻ کي هڪ علائقائي رياضي جي مقابلي لاءِ هڪ ريسرچ پيپر لکڻ لاءِ مقرر ڪيو ويو. افسانوي هندستاني رياضي دان سرينيواسا رامانجن جي ڪم کان متاثر ٿي، روهڻ الجبرا جي کوھائي ۾ ويو، ٽيڪسٽ بڪن تي بي انتها ڪلاڪ گذاريا ۽ پنهنجي نوٽ بڪ ۾ شدت سان لکڻ لڳو. هن مسئلي سان مهينن تائين جدوجهد ڪرڻ، مايوس ڪندڙ ناڪاميون محسوس ڪرڻ، صرف چيلنج کي منهن ڏيڻ لاءِ اٿڻ کي ياد ڪيو. هن دعويٰ ڪئي ته هن گذريل ڇهن مهينن کان هر روز 14 ڪلاڪ مسئلي کي حل ڪرڻ ۾ صرف ڪيا.", "normalised": "اها ڪهاڻي هڪ اسڪول پروجيڪٽ طور شروع ٿي جڏهن روهڻ کي علائقائي رياضي جي مقابلي لاءِ هڪ ريسرچ پيپر لکڻ لاءِ مقرر ڪيو ويو. سرينواسا رامانوجن، افسانوي هندستاني رياضي دان جي ڪم کان متاثر ٿي روهڻ الجبرا جي کوٽائي ۾ وڃي کوج ڪئي ۽ ڪيترائي ڪلاڪ درسي ڪتابن کي پڙهڻ ۽ پنهنجي نوٽ بڪ ۾ زور سان لکڻ ۾ گذاريا. هن ٻڌايو ته هن مهينن تائين مسئلي سان جدوجهد ڪئي، مايوس ڪندڙ ناڪاميون به ٿيون، پر هو وري به چيلنج لاءِ اٿيو. هن دعويٰ ڪئي ته هن گذريل ڇهن مهينن کان روزانو چوڏهن ڪلاڪ مسئلو حل ڪرڻ ۾ گذاريا آهن."}
{"unnormalised": "\"پهريان ته اهو ناممڪن لڳي رهيو هو،\" روهڻ مهرا خاندان جي معمولي گهر ۾ هڪ انٽرويو دوران تسليم ڪيو. \"مساوي سڀني معياري طريقن جي مزاحمت ڪندي نظر آئي. پر مان دٻاءُ وجهندو رهيس، مختلف طريقن سان تجربا ڪندو رهيس، انگن جي نظريي ۽ حساب کان متاثر ٿيندو رهيس.\" سندس 'يوريڪا' جو لمحو هڪ ڏينهن گرم منجهند جو آيو، لاتعداد چانهه جي پيالن ۽ هڪ غير متزلزل عزم سان ٻارڻ ڀريو ويو. \"مون هڪ نمونو ڏٺو، متغيرن جي وچ ۾ لهه وچڙ ۾ هڪ لڪيل توازن. اوچتو، سڄو ڍانچو تاش جي گھر وانگر ڊهي ويو، هڪ حيرت انگيز طور تي شاندار حل ظاهر ڪندي.\"", "normalised": "مهرا جي معمولي گهرواري ۾ هڪ انٽرويو دوران روهڻ اعتراف ڪيو ته \"پهرين ته اهو ناممڪن لڳي رهيو هو.\" \"اهو مساوات سڀني معياري طريقن جي مزاحمت ڪندي نظر آئي. پر مان دٻاءُ وجهندو رهيس، مختلف طريقن سان تجربا ڪندو رهيس، انگن واري نظريي ۽ حساب سان الهام وٺندو رهيس.\" هن جو 'يوريڪا' لمحو هڪ گرم ڏينهن منجهند جو آيو، جيڪو چانهه جي لامحدود پيالن ۽ هڪ غير متزلزل عزم سان وڌيڪ توانائي وارو بڻيل هو. \"مون متغير جي رابطي ۾ هڪ نمونو ڏٺو، هڪ لڪيل توازن. اوچتو ئي سڄو ڍانچو تاش جي گھر وانگر ڊهي ويو ۽ هڪ حيرت انگيز حد تائين خوبصورت حل ظاهر ٿي ويو.\""}
{"unnormalised": "روهڻ تفصيلي طور تي پنهنجي ڪم کي دستاويز ڪيو، 150 صفحن تي مشتمل هڪ ثبوت مرتب ڪيو جيڪو حسابن، ڊاگرامن ۽ منطقي دليلن سان ڀريل هو. هن علائقائي رياضي جي مقابلي ۾ پنهنجون ڳالهيون پيش ڪيون، جتي انهن کي شروعات ۾ ججن جي پينل طرفان شڪ سان مليو. هڪ معزز پروفيسر، ڊاڪٽر اميتاب سينگپتا، آءِ آءِ ٽي ڪانپور جو هڪ مشهور فيڪلٽي ميمبر، روهڻ جي ثبوت کي \"تمام گهڻو ناممڪن\" قرار ڏنو. ڊاڪٽر سينگپتا 10 سالن کان وڌيڪ عرصي کان اهڙي ئي مسئلي تي ڪم ڪري رهيو هو پر ڪو نتيجو حاصل نه ٿيو هو.", "normalised": "روهڻ محنت سان پنهنجي ڪم کي دستاويز ڪيو، هن هڪ سئو پنجاهه صفحن تي مشتمل ثبوت گڏ ڪيو، جيڪو حسابن، خاڪن ۽ منطقي دليلن سان ڀريل هو. هن علائقائي رياضي جي مقابلي ۾ پنهنجون ڳولهائون پيش ڪيون، جتي ابتدا ۾ ججن جي پينل انهن سان شڪ سان پيش آيو. هڪ معزز پروفيسر، ڊاڪٽر اميتاب سينگپتا، جيڪو آءِ-آءِ-ٽي ڪانپور جو هڪ مشهور فيڪلٽي ميمبر هو، روهڻ جي ثبوت کي \"تمام گهڻو غير ممڪن\" قرار ڏئي رد ڪري ڇڏيو. ڊاڪٽر سينگپتا ڏهن سالن کان وڌيڪ عرصي کان هڪ اهڙي ئي مسئلي تي ڪم ڪري رهيو هو پر ڪو به نتيجو حاصل نه ڪري سگهيو هو."}
{"unnormalised": "بهرحال، وڌيڪ ويجهي معائنو ڪرڻ تي، ڊاڪٽر سينگپتا کي اهو مڃڻ تي مجبور ڪيو ويو ته روهڻ جو حل صحيح ٿيڻ جو امڪان آهي. روهڻ جي ڪم جي امڪاني اهميت کان مغلوب ٿي، ڊاڪٽر سينگپتا ثبوت پنهنجي ڪيترن ئي بين الاقوامي ساٿين کي ڏنو، جيڪي الجبري مساوات جي ميدان ۾ ماهر آهن. هفتن اندر، اي ميلن ۽ وڊيو ڪانفرنسن جي هڪ جهلڪ هن بظاهر ناممڪن ڳالهه جي تصديق ڪئي: روهڻ مهرا اڻ حل ٿيڻ واري شيءِ کي حل ڪري ڇڏيو.", "normalised": "بهرحال، ويجهي جائزو وٺڻ کان پوءِ، ڊاڪٽر سينگپتا کي اهو مڃڻ تي مجبور ڪيو ويو ته روهڻ جو حل صحيح ٿيڻ جو امڪان آهي. روهڻ جي ڪم جي امڪاني اهميت کان مغلوب ٿي ڊاڪٽر سينگپتا ثبوت کي پنهنجي ڪيترن ئي بين الاقوامي ساٿين، الجبري مساواتن جي ماهرن ڏانهن منتقل ڪري ڇڏيو. هفتن اندر، اي ميلن ۽ وڊيو ڪانفرنسن جي هڪ جهلڪ ان ڳالهه جي تصديق ڪئي ته جيڪو لڳي رهيو هو اهو ناممڪن هو: روهڻ مهرا اڻ کٽ مسئلي کي حل ڪري ورتو آهي."}
{"unnormalised": "روهڻ جي حل جا اثرات تمام گهڻا آهن. \"مهرا مساوات\" جا مختلف شعبن ۾ ايپليڪيشنون آهن، جن ۾ ڪرپٽوگرافي، نظرياتي فزڪس، ۽ ڪمپيوٽر سائنس شامل آهن. سندس حل 'دي ميٿميٽيڪل گزيٽ' (جلد 107، نمبر 569، صفحا 267-278) ۾ شايع ڪيو ويو آهي، جيڪو معزز رياضي جرنل آهي. ڪرپٽوگرافي ۾، اهو هڪ نئون، محفوظ انڪرپشن الگورٿم مهيا ڪري سگهي ٿو. نظرياتي فزڪس ۾، اهو ڪائنات جي بنيادي ڍانچي کي سمجهڻ ۾ مدد ڪري سگهي ٿو. رياضي جي دنيا سالن تائين رامانجن جي ڪيل ڪوششن کي ملهائيندي رهندي.", "normalised": "روهڻ جي حل جا تمام پري تائين اثر رسائي آهن. \"مهرا مساوات\" جا ڪيترن ئي شعبن ۾ استعمال آهن، جن ۾ ڪرپٽوگرافي، نظرياتي فزڪس ۽ ڪمپيوٽر سائنس شامل آهن. سندس حل کي ’دي ميٿميٽيڪل گزيٽ‘ (جلد هڪ سئو ست، نمبر پنج سئو سٺ نوان، صفحا ٻه سئو سٺ ست ورهايل ٻه سئو ستر اٺ) ۾ شايع ڪيو ويو آهي، جيڪا رياضي جي باوقار جرنل آهي. ڪرپٽوگرافي ۾، اهو هڪ نئون، محفوظ انڪرپشن الگورٿم مهيا ڪري سگهي ٿو. نظرياتي فزڪس ۾، اهو ڪائنات جي بنيادي ساخت کي سمجهڻ ۾ مدد ڪري سگهي ٿو. رياضي جي دنيا رامانوجن جي ڪيل مددن کي سالن تائين ملهائيندي رهندي."}
{"unnormalised": "روهڻ مهرا جي قابل ذڪر ڪاميابي انساني ڏاهپ جي طاقت ۽ نوجوان صلاحيتن کي پالڻ جي اهميت جو ثبوت آهي. جيئن ته هو آءِ آءِ ٽي بمبئي ۾ رياضي جي ڊگري حاصل ڪرڻ جي تياري ڪري رهيو آهي، روهڻ جي ڪهاڻي سڄي هندستان جي بيشمار شاگردن کي رياضي جي طاقت تي يقين رکڻ جي حوصلا افزائي ڪري ٿي. جڏهن کانئس پڇيو ويو ته هو اڳتي ڇا ڪرڻ جو ارادو رکي ٿو، روهڻ چيو، \"مان 'P بمقابله NP' مسئلي تي ڪم ڪرڻ جو منصوبو ٺاهي رهيو آهيان. مون لاءِ دعا ڪريو.”", "normalised": "روهڻ مهرا جي شاندار ڪاميابي انساني ايجاد جي طاقت ۽ نوجوانن جي صلاحيتن کي وڌائڻ جي اهميت جو ثبوت آهي. جيئن ته هو آءِ-آءِ-ٽي بمبئي ۾ رياضي جي ڊگري حاصل ڪرڻ جي تياري ڪري رهيو آهي، روهڻ جي ڪهاڻي سڄي هندستان ۾ ڪيترن ئي شاگردن کي رياضي جي طاقت تي يقين رکڻ جي لاءِ متاثر ڪري ٿي. جڏهن کانئس پڇيو ويو ته هو اڳتي ڇا ڪرڻ جو ارادو رکي ٿو، ته روهڻ جواب ڏنو ته، \"مان 'پي ورسس اين-پي' مسئلي تي ڪم ڪرڻ جو منصوبو ٺاهي رهيو آهيان. مون لاء دعا ڪريو.\""}
