{"unnormalised": "ٺيڪ آھي، تہ ڪنھن الجبرائي مساواتن کي حل ڪرڻ بابت پڇيو، صحيح؟ اِھو اِترو ڊڄائڻو ناھي جيترو اِھو ڏسڻ ۾ آھي، ڀاءُ. اچو تہ ان کي ٽوڙيون. پھريون، بنيادي خيال کي سمجھو: توھان ھڪ متغير (عام طور تي 'x') جي قيمت ڳولھڻ جي ڪوشش ڪري رھيا آھيو جيڪا مساوات کي سچو بڻائي. ان کي ھڪ بيلنس اسڪيل وانگر سوچيو - جيڪو ڪجھ توھان ھڪ پاسي سان ڪريو، توھان کي ٻئي پاسي سان ڪرڻو پوندو ان کي متوازن رکڻ لاء.", "normalised": "ٺيڪ آھي، تہ ڪنھن الجبري مساواتن کي حل ڪرڻ بابت سوال ڪيو، صحيح؟ اھو ايترو ڊڄڻو نہ آھي، ڀاء. اچو تہ ان کي ٽوڙي سمجھون. پھريون، بنيادي خيال سمجھو: توھان ھڪڙي متغير (عام طور تي 'x') جي قيمت ڳولڻ جي ڪوشش ڪري رھيا آھيو جيڪا مساوات کي سچو بڻائي ٿي. ان کي ھڪڙي توازن واري ترازو وانگر سمجھو - جيڪو ڪجھ توھان ھڪڙي پاسي ڪريو، توھان کي ٻئي پاسي ڪرڻو پوندو ان کي متوازن رکڻ لاءِ."}
{"unnormalised": "مثال طور، ھڪ سادي مساوات: x + 5 = 10. 'x' ڳولڻ لاء، توھان کي ان کي الڳ ڪرڻ جي ضرورت آھي. ٻنهي پاسن کان 5 منفي ڪريو: x + 5 - 5 = 10 - 5، جيڪو x = 5 ۾ آسان ٿي وڃي ٿو. ڏسو؟ ايزي پيزي! ھاڻي، چئو ته توھان وٽ ڪجھھ جھڙو آھي 2x = 12. ھتي، 'x' کي 2 سان ضرب ڪيو پيو وڃي. 'x' کي الڳ ڪرڻ لاء، ٻنهي پاسن کي 2 سان تقسيم ڪريو: 2x / 2 = 12 / 2، جيڪو x = 6 ۾ آسان ٿي وڃي ٿو.", "normalised": "مثال طور، ھڪ سادي مساوات: x پلس پنج برابر آھن ڏھن جي. 'x' ڳولڻ لاءِ، توھان کي ان کي الڳ ڪرڻو پوندو. پنج ٻنھي پاسن کان گھٽايو: x پلس پنج مائنس پنج برابر آھن ڏھن مائنس پنج جي، جيڪو آسان ٿي وڃي ٿو x برابر آھي پنج جي. ڏسو؟ آسان آھي! ھاڻي، فرض ڪريو توھان وٽ ڪجھ اھڙو آھي جھڙوڪ ٻہ x برابر آھن ٻارھن جي. ھتي، 'x' کي ٻن سان ضرب ڪيو پيو وڃي. 'x' کي الڳ ڪرڻ لاءِ، ٻنھي پاسن کي ٻن سان تقسيم ڪريو: ٻہ x تقسيم ٿيل ٻن سان برابر آھن ٻارھن تقسيم ٿيل ٻن سان، جيڪو آسان ٿي وڃي ٿو x برابر آھي ڇھ جي."}
{"unnormalised": "شيءِون مساواتن سان ٿوريون وڌيڪ پيچيده ٿي وڃن ٿيون جھڙوڪ 3x + 2 = 11. پھريون، ٻنهي پاسن کان 2 منفي ڪريو: 3x + 2 - 2 = 11 - 2، جيڪو توھان کي 3x = 9 ڏئي ٿو. پوءِ، ٻنهي پاسن کي 3 سان تقسيم ڪريو: 3x / 3 = 9 / 3، تنھنڪري x = 3. آپريشن جي ترتيب کي نه وساريو - عام طور تي، ضرب / تقسيم کان پھريان اضافو / منفي کي ختم ڪريو.", "normalised": "مسئلا ٿورڙا وڌيڪ پيچيده ٿي وڃن ٿا مساواتن سان جھڙوڪ ٽي x پلس ٻہ برابر آھن يارھن جي. پھريون، ٻہ ٻنھي پاسن کان گھٽايو: ٽي x پلس ٻہ مائنس ٻہ برابر آھن يارھن مائنس ٻہ جي، جيڪو توھان کي ڏئي ٿو ٽي x برابر آھن نو جي. پوءِ، ٻنھي پاسن کي ٽن سان تقسيم ڪريو: ٽي x تقسيم ٿيل ٽن سان برابر آھن نو تقسيم ٿيل ٽن سان، تنھنڪري x برابر آھي ٽن جي. عملن جي ترتيب کي نہ وساريو - عام طور تي، ضرب يا تقسيم کان اڳ جمع يا گھٽائي کي ختم ڪريو."}
{"unnormalised": "مشق مڪمل بڻائي ٿي، يار. انھن کي حل ڪرڻ جي ڪوشش ڪريو: 4x - 7 = 9, 5x + 3 = 18, ۽ x / 2 + 1 = 6. جواب بالترتيب x = 4, x = 3, ۽ x = 10 آھن، تنھنڪري توھان پنھنجي ڪم جي جانچ ڪري سگھو ٿا. ھڪ دفعو توھان کي انھن سنگل متغير مساواتن جي عادت ٿي وڃي، توھان وڌيڪ پيچيده شين ڏانھن وڌي سگھو ٿا جھڙوڪ چوڪنڊيون مساواتون (مثال طور، x^2 + 5x + 6 = 0) يا مساواتن جو نظام. تمام گھڻيون بھترين!", "normalised": "مشق مڪمل ڪري ٿي، يار. انھن کي حل ڪرڻ جي ڪوشش ڪريو: چار x مائنس ست برابر آھن نو جي، پنج x پلس ٽي برابر آھن ارڙھن جي، ۽ x تقسيم ٿيل ٻن سان پلس ھڪ برابر آھي ڇھ جي. جواب آھن x برابر آھي چار جي، x برابر آھي ٽن جي، ۽ x برابر آھي ڏھن جي ترتيب سان، تنھنڪري توھان پنھنجو ڪم چيڪ ڪري سگھو ٿا. ھڪ دفعو توھان کي ھنن ھڪ متغير مساواتن جي عادت پئجي وڃي، توھان وڌيڪ پيچيده شين ڏانھن وڌي سگھو ٿا جھڙوڪ چوڪنڊي مساواتون (مثال طور، x چورس پلس پنج x پلس ڇھ برابر آھن صفر جي) يا مساواتن جا نظام. تمام بھترين!"}
