{"unnormalised": "ٺيڪ آھي، تہ پوءِ اِھو سمجھو: آءٌ وري ڏھين ڪلاس ۾ آھيان، پنھنجي بورڊ جي امتحانن جي تياري ڪري رھيو آھيان. رياضي ھميشہ اِھو مضمون ھو جنھن سان مون کي ساڳئي وقت پيار ۽ نفرت ٻئي ھئا. اِھو بلڪل ھڪ سٺي بالي ووڊ ڊرامي وانگر آھي - جيڪو موڙن، گھمنڊن ۽ ڪڏھن ڪڏھن اھڙي آئٽم نمبرن سان ڀريل آھي جيڪي بس تعلق نٿا رکن.", "normalised": "چئو ٺيڪ آھي، تہ ھي منظر تصور ڪريو: آءٌ ڏھين ڪلاس ۾ واپس آھيان، پنھنجي بورڊ جي امتحانن جي تياري ڪري رھيو آھيان. رياضي اھو موضوع ھو جنھن سان مون کي ساڳئي وقت پيار بہ ھو ۽ خوف بہ. اھو ھڪ سٺي بالي ووڊ ڊرامي وانگر آھي- ٽوڙي مروڙي، ڦيرا گھيرا ۽ ڪڏھن ڪڏھن ڪو اھڙو آئٽم نمبر جيڪو بلڪل بہ تعلق نہ رکندو ھجي."}
{"unnormalised": "اسان جي استاد، مسز شرما، ھڪ مڪمل باس ھئي. ھوءَ سڀ کان وڌيڪ ڏکين مساواتن کي ايتري تيزي سان حل ڪري سگھي ٿي جيترو تيزي سان توھان \"پراٺا\" چئي سگھو ٿا. پر الجبرا؟ الجبرا منھنجو دشمن ھو. خاص طور تي، اُھي لفظي مسئلا جن ۾ ساڳئي وقت مساواتون شامل ھونديون ھيون. مثال طور، \"جيڪڏھن راجو وٽ x انب آھن ۽ سيتا وٽ y نارنگيون آھن، ۽ گڏجي انھن وٽ 20 ميوا آھن، تہ مٽاسٽا جي شرح ڇا ھوندي جيڪڏھن 1 نارنگي 2 انبن جي برابر ھجي؟\". مان قسم کڻان ٿو، مان انھن مسئلن کي سڌو 30 منٽن تائين ڏسندو رھندو ھو، ۽ چاھيندو ھو تہ جواب جادوئي طور تي ظاھر ٿئي.", "normalised": "اسان جي استاد، مسز شرما، ھڪ مڪمل باس ھئي. ھو سڀ کان وڏي پيچيده مساواتن کي ايتري تيزي سان حل ڪري سگھي ٿي جيتري تيزي سان توھان \"پراٺا\" چئي سگھو ٿا. پر الجبرا؟ الجبرا منھنجو دشمن ھو. خاص طور تي، اهي لفظي مسئلا جيڪي هڪ ئي وقت وارين مساواتن تي مشتمل هوندا هئا. مثال طور، \"جيڪڏهن راجو وٽ x صوف آهن ۽ سيتا وٽ y نارنگيون آهن، ۽ ٻنهي وٽ گڏيل طور تي ويهه ميوا آهن، ته مٽا سٽا جي شرح ڇا هوندي جيڪڏهن هڪ نارنگي ٻن صوفن جي برابر هجي؟\". مان قسم کڻان ٿو، مان انهن مسئلن کي سڌو سنئون ٽيهه منٽن تائين ڏسندو رهندو هوس، ۽ چاهيندو هوس ته جواب جادوئي طور تي ظاهر ٿئي."}
{"unnormalised": "ھڪ دفعي، ھڪ خاص طور تي خراب مسئلو ھو: \"x ۽ y لاءِ حل ڪريو: 2x + 3y = 15 ۽ 4x - y = 5\". مون سڄي شام مختلف طريقا آزمائيندي گذاري - متبادل، خاتمو، ۽ گرافڪ نمائندگي بہ! ندا. آخرڪار، رات جو 11:00 بجي جي آس پاس، چاءِ ۽ مايوسيءَ کان وڌيڪ طاقت ورتو، مون ان کي ٽوڙيو. ڪاميابيءَ جو احساس غير حقيقي ھو. اِھو لاٽري کٽڻ جھڙو ھو، صرف پئسن جي بدران، مون کي ھڪ الجبرائي مساوات کي ڌوڪو ڏيڻ جي تسڪين ملي.", "normalised": "هڪ دفعي، اتي هڪ خاص طور تي خراب مسئلو هو: \"x ۽ y لاءِ حل ڪريو: ٻه x جمع ٽي y برابر پندرهن ۽ چار x مائنس y برابر پنج\". مون سڄي شام مختلف طريقا استعمال ڪندي گذاري - متبادل، خاتمو، اڃا گرافڪ نمائندگي! ناڈا. آخرڪار، رات جو تقريبن يارهين وڳي، چانهه ۽ مايوسي جي ڪري، مون ان کي ٽوڙي ڇڏيو. ڪاميابي جو احساس حقيقي هو. اهو لاٽري کٽڻ جهڙو هو، صرف پئسن جي بدران، مون کي هڪ الجبرڪ مساوات کي مات ڏيڻ جي تسڪين ملي."}
{"unnormalised": "مون کي اڃا تائين حل ياد آھي: x = 3 ۽ y = 3. اِھو شايد ھاڻي معمولي لڳي، پر ان وقت، اِھو ھڪ وڏي فتح ھئي. ھن مون کي ھڪ قيمتي سبق سيکاريو، نہ صرف رياضي بابت، پر زندگي بابت: ڪڏھن ڪڏھن، توھان کي ان سان گڏ رھڻو پوندو آھي، جيتوڻيڪ اِھو ناممڪن لڳي. توھان کي صرف اھي سڀ تصور لاڳو ڪرڻا پوندا آھن جيڪي توھان کي خبر آھي ۽ توھان آخرڪار مسئلا حل ڪندا، يا ھن معاملي ۾، الجبرا!", "normalised": "مون کي اڃا تائين حل ياد آهي: x برابر ٽي ۽ y برابر ٽي. اهو شايد هاڻي معمولي لڳي، پر پوءِ اهو هڪ وڏي فتح هئي. ان مون کي هڪ قيمتي سبق سيکاريو، نه صرف رياضي بابت، پر زندگي بابت: ڪڏهن ڪڏهن، توهان کي ان تي قائم رهڻو پوندو، جيتوڻيڪ اهو ناممڪن لڳي. توهان کي صرف اهي سڀ تصور لاڳو ڪرڻا آهن جيڪي توهان ڄاڻو ٿا ۽ توهان آخرڪار مسئلن کي حل ڪندا، يا هن معاملي ۾، الجبرا!"}
{"unnormalised": "اڄ ڏينھن تائين، مان اھي مسئلا حل ڪرڻ جون صلاحيتون استعمال ڪريان ٿو جيڪي مون ان وقت سکيون ھيون. شايد الجبرا لاءِ نہ (شڪر آھي!)، پر روزمره جي چئلينجن کي منھن ڏيڻ لاءِ. تنھنڪري ھائو، الجبرا شايد ڊارون لڳي، پر منھنجو اعتبار ڪريو، ھڪ دفعو توھان ان کي سمجھي ورتو، تہ اِھو اصل ۾ ڪجھ مزيدار آھي. ان کان علاوه، توھان کي پنھنجن دوستن ۾ وڏا وڏائي جا حق ملن ٿا. #MathsIsLife #AlgebraProblems #IndianEducation #10thGradeMemories", "normalised": "اڄ به، مان انهن مسئلن کي حل ڪرڻ جي صلاحيتن کي استعمال ڪريان ٿو جيڪي مون پوئتي سکيا آهن. ٿي سگهي ٿو الجبرا لاءِ نه (شڪر آهي!)، پر روزمره جي چئلينجن کي منهن ڏيڻ لاءِ. تنهنڪري ها، الجبرا شايد ڏکوئيندڙ لڳي، پر مون تي اعتبار ڪريو، هڪ دفعو توهان ان کي هٿ ڪري وٺو، اهو اصل ۾ ٿورو مزو آهي. ان کان علاوه، توهان کي پنهنجن دوستن جي وچ ۾ وڏا فخر جا حق ملن ٿا. هیش ٹیگ ریاضی زندگی ہے ہیش ٹیگ الجبرا مسئلہ ہیش ٹیگ ہندوستانی تعلیم ہیش ٹیگ دہمی कक्षा کی यादیں"}
