{"unnormalised": "भारत च एआई दे बारे च गलबां होर तेज होई जा करदियां न, खासकर भारतीय टेक कंपनियाँ दे इक समूह द्वारा हाल ही च \"भारतजीपीटी\" लॉन्च करने दे बाद। इस गी चैटजीपीटी गी भारत दा जवाब दस्सेआ जा करदा ऐ, ते 10/10/2024 गी आईआईटी-दिल्ली च शुरूआती डेमो ने यकीनन उत्साह पैदा कीता ऐ।", "normalised": "भारत च ए-आई गी लैई के चर्चा तेज़ होंदी जांदी ऐ, ख़ासकर के भारतीय टेक कंपनियां दे इक कंसोर्टियम दुवारा हाल ही च \"भारत जी-पी-टी\" लॉन्च करने दे बाद। एह्दा दावा कीता जा करदा ऐ जे एह् चाट जी-पी-टी गी भारत दा जवाब ऐ, ते दस्स अक्टूबर दो हज़ार ते चौबी च आई-आई-टी-दिल्ली च शुरुआती डेमो ने यकीनन उत्तेजना पैदा कीती ऐ।"}
{"unnormalised": "रिपोर्ट दे मुताबक, एह् प्रोजेक्ट, जिसदी कीमत ₹500 करोड़ (लगभग $60 मिलियन अमरीकी डॉलर) ऐ, दा मकसद इक एह्दा एआई मॉडल बनाना ऐ जेह्ड़ा सिर्फ कई भारतीय भाशाएं च धाराप्रवाह गै नेईं होग बल्के भारतीय संस्कृति ते संदर्भ दी बारीकियां गी बी समझे। अपने पश्चिमी साझेदारें दे उलट, भारतजीपीटी गी सीमित इंटरनेट कनेक्टिविटी ते पुराने डिवाइसें आहले उपयोगकर्ताएं लेई सुलभ होने लेई डिजाइन कीता गेआ ऐ, जिंदे च पूरे देश च 600+ मिलियन स्मार्टफोन उपयोगकर्ताएं गी निशाना बनाया जंदा ऐ। टीम ऑफलाइन कार्यक्षमता ते घट्ट मॉडल आकारें दे कन्नै बी तजुर्बा करी रही ऐ – एह्दे वर्शन जेह्ड़े सिर्फ 4GB रैम आहले डिवाइसें पर चलदे न।", "normalised": "एह् परियोजना, जेंदे बारे च रिपोर्ट ऐ जे पांच सौ करोड़ रुपए दी लागत आई ऐ, लगभग साठ मिलियन यू-एस-डी डॉलर, दा मकसद इक ए-आई मॉडल बनाना ऐ जेह्ड़ा सिर्फ कई भारतीय भाशाएं च ही धाराप्रवाह नी होग, बल्कि भारतीय संस्कृति ते संदर्भ दे बारीकियां गी बी समझदा ऐ। अपने पश्चिमी हममनसबें दे विपरीत, भारत जी-पी-टी गी सीमित इंटरनेट कनेक्टिविटी ते पुराने उपकरणें आह्ले उपभोक्ताएं गी उपलब्ध कराने आस्तै डिजाइन कीता गेआ ऐ, जेह्ड़ा पूरे देश च छह सौ मिलियन स्मार्टफोन उपभोक्ताएं गी निशाना बनांदा ऐ। टीम ऑफलाइन कार्यक्षमता ते घट्ट मॉडल आकार दे संस्करणें कन्नै बी प्रयोग करी रही ऐ जेह्ड़े सिर्फ चार गीगाबाइट आर-ए-एम आह्ले उपकरणें पर चलदे न।"}
{"unnormalised": "शुरूआती रिपोर्टें दे मुताबक, भारतजीपीटी गी चरणबद्ध तरीके कन्नै रोल आउट कीता जाग, जिंदे च पहला वर्शन हिंदी, तमिल, तेलुगु ते बंगाली च टेक्स्ट आधारित बातचीत पर ध्यान देग। भविष्य च होने आहले पुनरावृत्तियां च वाइस पहचान ते इमेज प्रोसेसिंग जियां सुविधाएं शामिल करने दी योजना ऐ, ते व्हाट्सएप ते यूपीआई जियां मकबूल भारतीय प्लेटफार्म दे कन्नै एकीकरण करने दी बी योजना ऐ। टीम गी उम्मीद ऐ जे 2025 दी दूई तिमाही तकर 1 करोड़ उपभोक्तां तकर पुज्जन दी उम्मीद ऐ।", "normalised": "शुरुआती रिपोर्टें दे मुताबिक, भारत जी-पी-टी गी चरणबद्ध तरीके कन्नै रोल आउट कीता जाग, जिंदे च हिंदी, तमिल, तेलुगु ते बंगाली च पाठ आधारित बातचीत पर ध्यान केंद्रित कीता जाग। आने आह्ले दौर च वॉयस रिकग्निशन ते इमेज प्रोसेसिंग जिय्यी विशेषताएं शामल करने ते व्हाट्सएप ते यू-पी-आई जिय्यी लोकप्रिय भारतीय प्लेटफॉर्म कन्नै एकीकरण करने दी योजना ऐ। टीम गी उम्मीद ऐ जे क्यू टू दो हज़ार ते पच्ची तक दस मिलियन उपभोक्ताएं तक पुज्जने दी उम्मीद ऐ।"}
{"unnormalised": "हालांकि, चुनौतियां बनी होईयां न। एह्दा एआई मॉडल विकसित करना जेह्ड़ा भारत दी विविधता ते जटिलता गी ठीक ढंग कन्नै दर्शाए, कोई छोटी गल्ल नेईं ऐ। डाटा पूर्वाग्रह, नैतिक चिंताएं, ते उच्च गुणवत्ता आहले प्रशिक्षण डाटा दी उपलब्धता मोटो रोड़ा ऐ। आईआईएससी बैंगलोर दी डा. मीना राव समेत कई माहिरें ने जिम्मेदार एआई विकास सुनिश्चित करने लेई मजबूत टेस्टिंग ते निरंतर निगरानी दी जरूरत पर जोर दित्ता ऐ।", "normalised": "हालांकि चुनौतियां बरकरार न। इक ए-आई मॉडल विकसित करना जेह्ड़ा भारत दी विविधता ते जटिलता गी सटीक ढंग कन्नै दर्शांदा ऐ कोई छोटा काम नी ऐ। डेटा पूर्वाग्रह, नैतिक चिंताएं, ते उच्च गुणवत्ता आह्ले प्रशिक्षण डेटा दी उपलब्धता प्रमुख रुकावटें न। आई-आई-एस-सी बैंगलोर दी डॉक्टर मीना राव समेत कई माहिरें ने जिम्मेवार ए-आई विकास गी सुनिश्चित करने आस्तै मजबूत परीक्षण ते लगातार निगरानी दी जरूरत पर जोर दित्ता ऐ।"}
{"unnormalised": "चुनौतियां दे बावजूद, भारतजीपीटी दा लांच भारत च एआई गी लोकतांत्रीकरण करने दी दिशा च इक अहम कदम ऐ। जेकर एह् सफल होंदा ऐ, तां एह् करोड़ों भारतीयें गी जानकारी, शिक्षा ते आर्थिक मौकेयां दी पहुंच कन्नै सशक्त करी सकदा ऐ। अगले कुच्छ महीने एह् तय करने च अहम होनगे जे भारतजीपीटी अपने वादे गी पूरा करी सकदा ऐ ते सचमुच भारत दा एआई चैंपियन बनी सकदा ऐ के नेईं। डेमो कीता जा रिया वर्शन पाइथन 3.8 पर चलदा ऐ।", "normalised": "चुनौतियां दे बावजूद भारत जी-पी-टी दा लांच भारत च ए-आई गी लोकतांत्रिक बनाने दी दिशा च इक महत्वपूर्ण कदम ऐ। जे सफल होआ तां एह् लाखों भारतिएं गी सूचना, शिक्षा, ते आर्थिक अवसरें तक पहुंच कन्नै सशक्त करी सकदा ऐ। आने आह्ले कुसै महीने एह् जानने च महत्वपूर्ण होन गे जे भारत जी-पी-टी अपने वादे पर खरा उतर सकदा ऐ ते सचमुच भारत दा ए-आई चैंपियन बनी सकदा ऐ। डेमो कीता जा रीहा संस्करण पाइथन थ्री प्वाइंट एट पर चलदा ऐ।"}
