{"unnormalised": "अच्छा, ते कसै ने पुच्छया ऐ के एआई साडिया नौकरी दी थाह् ले लेग, है ना? अच्छा, हुन मैं तुहां गी दस्सां, बैंगलोर च डेडलाइन पूरी करने आह्ले इक सॉफ्टवेयर इंजीनियर होने दे नाते, मैं इस बारे च अपनी परवाह कोला ज़्यादा सोच्या ऐ! मजाक इक पास्से, एआई यकीनन मंजर बदली करदा ऐ। मेरा मतलब ऐ, मैं वी हुन आपणे कोड गी डीबग करने लेई ChatGPT v4 दा इस्तेमाल करदा ऐं (मेरे मैनेजर गी ना दस्सो!)। पर के ए पूरी तरह साडी जगह लै लेग? मैं एन्ना यकीन नी ऐ। याद ऐ के हर कोई केह्ंदा हा के कंप्यूटर पेपर खत्म करी देङन? मेरी मेज अज वी इसदे कन्नै भरी होई ऐ!", "normalised": "अच्छा, तां केईं पुच्छेया कि ए-आई साड़ियाँ नौकरियां बदली दित्ता, हं? अच्छा, सुनो, मैं इक सॉफ्टवेयर इंजीनियर होंदे होई बेंगलुरु च डेडलाइन पूरी करदे होई, एह्दे बारे च ऐह्दे कन्नै ज्यादा सोचेया ऐ जित्ते मैं ਮੰਨਣ चाहंदा हां! मजाक इक पासे, ए-आई निश्चित रूप कन्नै लैंडस्केप बदली राह्या ऐ। मेरा मतलब ऐ, मैं वी Chat-G-P-T वर्जन चार दा इस्तेमाल अपने कोड गी डीबग करने लेई करदा हां (मेरे मैनेजर गी न दस्सियो!)। पर की एह् साडी पूरी तरह कन्नै बदली करी देग? मेनू पक्का नेईं पता। याद करो कि हर कोई केह्न्दा हा कि कंप्यूटर पेपर खत्म करी देगन? मेरी डेस्क अज्ज वी ऐह्दे कन्नै भरी होई ऐ!"}
{"unnormalised": "गल्ल ऐह् ऐ जे एआई, खास करी के एह् नवे फैंसी मॉडल, अज वी बोहत सारियाँ दी देखभाल दी लोड़ ऐ। एह् कोड स्निपेट बनान या रिपोर्ट सारांशित करने च बड़िया न, पर एह् पूरी तरह नाले थल्ले वी जाई सकदे न। इक वार मैं इक एआई गी इक मार्केटिंग नारा तैयार करने लेई आखेया ते उसलै “साडी प्रॉडक्ट खरीदो, नही तो!”। बिल्कुल वी आकर्शक नी ऐ, है ना? नालै, एआई बारै सारी गल्ल, ते एयरटेल थमां मेरी इंटरनेट स्पीड अज वी मुश्किल नाल 2Mbps ऐ! प्राथमिकताएं, लोक, प्राथमिकताएं!", "normalised": "असल गल्ल एह् ऐ कि ए-आई, खास करियै एह् फैंसी नवे मॉडल, गी अज्ज वी मता कुच्छ संभालना पैंदा ऐ। ओह् कोड स्निपेट या रिपोर्ट गी संक्षेप च कटने च माहिर न, पर ओह् पूरी तरह कन्नै पटरी थमां उतर बी सकदे न। इक वार मैं इक ए-आई गी इक मार्केटिंग स्लोगन बनाने लेई आखेआ हा ते ओह्ने \"साड़ा उत्पाद खरीदो, नहीं तां!\" कन्नै आया हा। बिल्कुल आकर्षक नेईं, है ना? कन्नै गै, ए-आई बारे च एह् सारी गल्ल, ते एयरटेल थमां मेरी इंटरनेट दी रफ्तार अज्ज वी मुश्किल कन्नै दो एम-बी-पी-एस ऐ! प्राथमिकताएं, लोकें, प्राथमिकताएं!"}
{"unnormalised": "आखिर च, मैं समझदां जे एआई साडियां योग्यताएं गी बढ़ाउग, उनेंगी बदली नी करदा। अस होर एआई-पावर आह्ले साइबॉर्ग होआंगे, जल्दी कन्नै काम करना ते घट्ट गलतियाँ करना (उम्मीद ऐ!)। तो, फिलहाल, मैं अज वी अपनी रिज्यूमे अपडेट नी करा करदा। पर मैं इक इस्तीफे आह्ले पत्र गी लिखने लेई एआई दा इस्तेमाल करांगा जो 31/12/2024 गी इस मामले च ऐ जे गल्लां गलत होंदीयां न ते मैं 16GB रैम पर चलदे इक बॉट कन्नै बदली होई जांदां। मेरी किस्मत मंगो!", "normalised": "आखिर च, मेनू लगदा ऐ कि ए-आई साड़ियाँ योग्यताएं गी वधौगा, न कि ओह्नां गी बदली करगा। असां ए-आई पावर्ड साइबॉर्गें कन्नै मता होआंगें, तेज गति कन्नै कम्म करी राहें ते घट्ट गलतियां करी राहें (उम्मीद ऐ!)। तां, फिलहाल, मैं अज्ज वी अपने रिज्यूम गी अपडेट नेईं करी राह्या। पर मैं, हालाँकि, ए-आई दा इस्तेमाल इक अग्रिम इस्तीफे दा पत्र लिखने लेई करूँगा जो इकतीस दिसंबर दो हजार ते चौबीह गी देय होई ऐ जेकर हालात खराब होगन ते मैं सोलह जी-बी आर-ए-एम पर चलदे इक बॉट कन्नै बदली करी लेआ जंदा ऐ। मेरी किस्मत नाल होईयो!"}
