{"unnormalised": "भारत मे रोबोटिक्स तीव्र गति सँ बढ़ि रहल अछि, जकरा मे एआई मे प्रगति आ विभिन्न क्षेत्र मे स्वचालन बढ़ि रहल अछि। गुरुग्राम के कारखाना सँ ल क पंजाब के खेत तक, रोबोट भारतीय कार्यबल मे अधिकाधिक एकीकृत होइत जा रहल अछि। नैसकॉम के हालिया रिपोर्ट के अनुसार, भारतीय रोबोटिक्स बाजार 2025 तक 5 बिलियन अमेरिकी डॉलर तक पहुँचे के अनुमान अछि। ई वृद्धि दक्षता आ उत्पादकता बढ़ावे के जरूरत सँ प्रेरित अछि, खास क के ओ उद्योग मे जे श्रम के कमी के सामना क रहल अछि।", "normalised": "भारत मेँ रोबोटिक्स तीव्र गति सँ बढ़ि रहल अछि, जे ए-आई मेँ प्रगति आ विभिन्न क्षेत्रक मेँ बढ़ैत स्वचालन सँ प्रेरित अछि। गुड़गांवक विनिर्माण संयंत्र सँ ल’ क’ पंजाबक कृषि क्षेत्र धरि, रोबोट भारतीय कार्यबल मेँ अधिकाधिक एकीकृत होइत जा रहल अछि। एन-ए-एस-एस-सी-ओ-एमक एक हालिया रिपोर्टक अनुसार, भारतीय रोबोटिक्स बाजारक दुई हजार पचीस धरि पाँच अरब डॉलर यू-एस-डी तक पहुँचबाक अनुमान अछि। ई उछाल बढ़ल दक्षता आ उत्पादकताक आवश्यकता सँ प्रेरित अछि, खास क’ क’ उद्योग सभक मेँ जतय श्रमिकक कमी अछि।"}
{"unnormalised": "एकटा क्षेत्र जतय रोबोटिक्स महत्वपूर्ण प्रगति क रहल अछि, ओ अछि स्वास्थ्य सेवा। दिल्ली मे एम्स जइसन अस्पताल परिशुद्धता मे सुधार आ रिकवरी के समय कम करे लेल रोबोटिक सर्जरी सिस्टम के प्रयोग क रहल अछि। डॉ. शर्मा 22/07/2024 के आयोजित एकटा टेक सम्मेलन के दौरान उल्लेख केलनि जे रोबोटिक सहायता जटिल प्रक्रिया मे त्रुटि के गुंजाइश लगभग 70% तक कम क दैत अछि। एकरा अलावा, रोबोट के दवाइयाँ पहुँचावे आ अस्पताल के कमरा के कीटाणुरहित करे जइसन काम लेल तैनात कएल जा रहल अछि, खास क के COVID-19 जइसन महामारी के दौरान ई महत्वपूर्ण अछि। ग्रेऑरेंज जइसन स्टार्टअप गोदाम स्वचालन समाधान सेहो विकसित क रहल अछि ताकि तेजी आ सटीकता के साथ इन्वेंट्री के प्रबंधन कएल जा सके।", "normalised": "एक क्षेत्र जतय रोबोटिक्स महत्वपूर्ण प्रगति क’ रहल अछि, ओ अछि स्वास्थ्य सेवा। दिल्लीक ए-आई-आई-एम-एस जेहेन अस्पताल परिशुद्धता मेँ सुधार करबाक आ रिकवरीक समय कम करबाक लेल रोबोटिक सर्जरी प्रणालीक संग प्रयोग क’ रहल अछि। डॉक्टर शर्मा बाइस जुलाई दुई हजार चौबीस क’ आयोजित एक टेक सम्मेलनक दौरान उल्लेख केलनि जे रोबोटिक सहायता जटिल प्रक्रिया सभ मेँ त्रुटिक संभावना लगभग सत्तर प्रतिशत तक कम क’ दैत अछि। एतबे नहि, रोबोट सभक तैनाती दवाई पहुँचेबाक आ अस्पतालक कमरा सभक संक्रमण मुक्त करबाक जेहेन कार्यक लेल कयल जा रहल अछि, जे सी-ओ-वी-आई-डी-उन्नीस जेहेन महामारीक दौरान विशेष रूप सँ महत्वपूर्ण अछि। ग्रेऑरेंज जेहेन स्टार्टअप सेहो अधिक गति आ सटीकताक संग इन्वेंट्री प्रबंधित करबाक लेल वेयरहाउस स्वचालन समाधान विकसित क’ रहल अछि।"}
{"unnormalised": "कृषि क्षेत्र एकटा आओर आशाजनक क्षेत्र अछि। जमीन के टुकड़ा अक्सर छोट होए आ श्रम लागत बढ़ला सँ किसान रोपण, कटाई आ फसल निगरानी जइसन काम लेल रोबोटिक समाधान के तलाश क रहल अछि। सेंसर आ कैमरा सँ लैस ड्रोन मिट्टी के स्थिति आ फसल के स्वास्थ्य पर वास्तविक समय के डेटा प्रदान क सकैत अछि, जकरा सँ किसान सिंचाई आ उर्वरक के बारे मे सूचित निर्णय लेब मे सक्षम होइत अछि। महाराष्ट्र मे कईटा पायलट परियोजना चलि रहल अछि, जतय खरपतवार आ कीटनाशक के छिड़काव जइसन काम के स्वचालित करे लेल रोबोट के उपयोग कएल जा रहल अछि, जकरा सँ मैनुअल श्रम के जरूरत कम होए आ हानिकारक रसायन के संपर्क मे कम आवे। एहन एकटा परियोजना मे प्रति एकड़ 20% अधिक उपज भेल।", "normalised": "कृषि क्षेत्र एक आओर आशाजनक क्षेत्र अछि। जमीनक जोताई प्रायः छोट आ श्रम लागत बढ़ला पर किसान रोपण, कटनी आ फसल निगरानी जेहेन कार्यक लेल रोबोटिक समाधानक तलाश क’ रहल छथि। सेंसर आ कैमरा सँ लैस ड्रोन मिट्टीक स्थिति आ फसलक स्वास्थ्य पर वास्तविक समयक डेटा प्रदान क’ सकैत अछि, जाहि सँ किसान सिंचाई आ उर्वरकक बारे मेँ सूचित निर्णय ल’ सकैत छथि। महाराष्ट्र मेँ कईटा पायलट परियोजना चलि रहल अछि, जाहि मेँ निराई आ कीटनाशकक छिड़काव जेहेन कार्यक कें स्वचालित करबाक लेल रोबोटक उपयोग कयल जा रहल अछि, जाहि सँ शारीरिक श्रम कें आवश्यकता कम होइत अछि आ हानिकारक रसायन सभक कें संपर्क मेँ आबय सँ बचि सकैत छी। एहन एक परियोजना सँ प्रति एकड़ बीस प्रतिशत अधिक उपज प्राप्त भेल।"}
{"unnormalised": "हालाँकि, भारत मे रोबोटिक्स के अपनावे मे चुनौती सेहो अछि। प्रारंभिक निवेश लागत अधिक अछि, आ एहि मशीन के रखरखाव आ मरम्मत करे लेल कुशल तकनीशियन के जरूरत अछि। एकरा अलावा, नौकरी के विस्थापन के बारे मे चिंता के अपस्किलिंग आ रीस्किलिंग पहल के माध्यम सँ संबोधित करे के जरूरत अछि। भारत सरकार के स्किल इंडिया जइसन योजना के रोबोटिक्स आ स्वचालन पर विशेष रूप सँ ध्यान केंद्रित करे वाला प्रशिक्षण कार्यक्रम प्रदान करे लेल अनुकूलित करे के जरूरत अछि, ताकि ई सुनिश्चित कएल जा सके जे कार्यबल बदलैत नौकरी बाजार लेल तैयार अछि। आईआईटी बॉम्बे द्वारा कएल गेल एक सर्वेक्षण मे पता चलल कि 65% इंजीनियर रोबोटिक्स क्षेत्र लेल अप्रस्तुत महसूस क रहल छथि।", "normalised": "हालाँकि, भारत मेँ रोबोटिक्स कें अपनाबय मेँ चुनौतीयो अछि। प्रारंभिक निवेश लागत अधिक अछि, आ ई मशीन सभक कें रखरखाव आ मरम्मत करबाक लेल कुशल तकनीशियनक आवश्यकता अछि। एतबे नहि, नौकरी विस्थापन कें बारे मेँ चिंता सभक कें अपस्किलिंग आ रीस्किलिंग पहलक माध्यम सँ संबोधित करबाक आवश्यकता अछि। स्किल इंडिया जेहेन सरकारी योजना सभक कें विशेष रूप सँ रोबोटिक्स आ स्वचालन पर केंद्रित प्रशिक्षण कार्यक्रम प्रदान करबाक लेल अनुकूलित होबाक चाही, जाहि सँ ई सुनिश्चित हो कि कार्यबल बदलैत नौकरी बाजारक लेल तैयार अछि। आई-आई-टी बॉम्बे द्वारा कयल गेल एक सर्वेक्षण मेँ पता चलल कि पैंसठ प्रतिशत इंजीनियर रोबोटिक्स क्षेत्रक लेल अप्रस्तुत महसूस क’ रहल छथि।"}
{"unnormalised": "निष्कर्ष मे, रोबोटिक्स मे भारतीय अर्थव्यवस्था के विभिन्न क्षेत्र के रूपांतरित करे के क्षमता अछि। नवाचार के अपना के, शिक्षा आ प्रशिक्षण मे निवेश क के, आ अपनावे के चुनौती के संबोधित क के, भारत रोबोटिक्स के शक्ति के उपयोग सतत आर्थिक विकास प्राप्त करे आ अपन नागरिक के जीवन के गुणवत्ता मे सुधार करे लेल क सकैत अछि। आवे वाला दशक मे व्यापक उपयोग के साथ 2030 तक एकटा महत्वपूर्ण बदलाव देखल जाएत।", "normalised": "निष्कर्षतः, रोबोटिक्स मेँ भारतीय अर्थव्यवस्थाक विभिन्न क्षेत्र सभक कें रूपांतरित करबाक क्षमता अछि। नवाचार कें अपना क’, शिक्षा आ प्रशिक्षण मेँ निवेश क’, आ अपनाबय कें चुनौती सभक कें संबोधित क’, भारत टिकाऊ आर्थिक विकास प्राप्त करबाक लेल आ अपन नागरिक सभक कें जीवन स्तर मेँ सुधार करबाक लेल रोबोटिक्सक शक्ति कें उपयोग क’ सकैत अछि। आबय बला दशक दुई हजार तीस तक व्यापक उपयोगक संग एक महत्वपूर्ण बदलाव देखत।"}
