{"unnormalised": "आईआईटी दिल्लीक शोधकर्तासभ कृषि उपयोगक लेल एकटा नव एआई-संचालित रोबोट विकसित केलक अछि। प्रोटोटाइप, जकरा ‘कृषिबॉट v1.0’ नाम देल गेल अछि, स्वायत्त रूप सँ खेतसभ मे नेविगेट क' सकैत अछि आ 90% सटीकताक साथ फसल रोगसभक पहचान क' सकैत अछि। हरियाणा मे कएल गेल प्रारंभिक क्षेत्र परीक्षण उत्साहजनक परिणाम देखाओल।", "normalised": "आई-आई-टी दिल्ली के शोधकर्ता कृषि उपयोग के लेल एकटा नव ए-आई संचालित रोबोट विकसित केलनि अछि। प्रोटोटाइप, जकर नाम ‘कृषिबॉट वर्जन वन पॉइंट जीरो’ राखल गेल अछि, स्वायत्त रूप सँ खेत सभमे घूमि सकैत अछि आ नब्बे प्रतिशत सटीकता के संग फसल रोग सभक पहचान क' सकैत अछि। हरियाणा मे कएल गेल प्रारंभिक क्षेत्र परीक्षण सभ मे आशाजनक परिणाम देखल गेल।"}
{"unnormalised": "रोबोट मे एकटा रास्पबेरी पाई 4 लागल अछि आ उन्नत छवि पहचान एल्गोरिदमक उपयोग करैत अछि। प्रमुख शोधकर्ता डॉ. राकेश कुमार कहलनि जे \"कृषिबॉट v1.0 कीटनाशकक उपयोग 30% धरि कम क' सकैत अछि आ फसल उपज 15% तक बढ़ा सकैत अछि।\" टीम वर्तमान मे प्रौद्योगिकीक व्यवसायीकरणक लेल धन जुटाब' मे लागल अछि।", "normalised": "रोबोट मे एकटा रास्पबेरी पाई चारि लागल अछि आ उन्नत छवि पहचान एल्गोरिदम क' उपयोग करैत अछि। प्रमुख शोधकर्ता डॉक्टर राकेश कुमार कहलनि जे \"कृषिबॉट वर्जन वन पॉइंट जीरो तीस प्रतिशत तक कीटनाशकक उपयोग कम क' सकैत अछि आ फसल उपज पंद्रह प्रतिशत तक बढ़ा सकैत अछि।\" टीम वर्तमान मे तकनीकक व्यवसायीकरण के लेल धन जुटाबय मे लागल अछि।"}
{"unnormalised": "रोबोटक घटकसभ मे शामिल अछि: LiDAR सेंसर, कैमरा आ GPS मॉड्यूल। ई डिवाइस वाईफाई आ ब्लूटूथ कनेक्टिविटीक समर्थन करैत अछि। एकर बैटरी लगातार संचालन मे लगभग 6 घंटा तक चलैत अछि।", "normalised": "रोबोटक घटक सभ मे शामिल अछि: एल-आई-डी-ए-आर सेंसर, कैमरा आ जी-पी-एस मॉड्यूल। डिवाइस वाईफाई आ ब्लूटूथ कनेक्टिविटी क' सपोर्ट करैत अछि। एकर बैटरी लगातार संचालन मे लगभग छह घंटा तक चलैत अछि।"}
{"unnormalised": "ई परियोजना कें कृषि आ किसान कल्याण मंत्रालय सं 50 लाख रुपयेक फंडिंग प्राप्त भेल। विश्वविद्यालय Q3 2024 तक पंजाब आ उत्तर प्रदेश मे पायलट कार्यक्रम शुरू करबाक योजना बना रहल अछि। अगिला संस्करण, कृषिबॉट v2.0, मे स्वचालित खरपतवार आ उर्वरक प्रयोगक क्षमता शामिल करबाक लक्ष्य राखल गेल अछि।", "normalised": "परियोजना क' कृषि एवं किसान कल्याण मंत्रालय सँ पचास लाख रुपया क' धन प्राप्त भेल। विश्वविद्यालय क्यू तीन दो हजार चौबीस तक पंजाब आ उत्तर प्रदेश मे पायलट कार्यक्रम शुरू करबाक योजना बना रहल अछि। अगला संस्करण, कृषिबॉट वर्जन टू पॉइंट जीरो, मे स्वचालित खरपतवार नियंत्रण आ उर्वरक अनुप्रयोग क्षमता सभ शामिल करबाक लक्ष्य राखल गेल अछि।"}
