{"unnormalised": "आईआईटी बॉम्बेक रोबोटिक कुकुर, जकरा 'स्पॉटी' नाम देल गेल अछि, मुदा गुप्त रूप सँ 'शेरू' नाम चाहैत अछि, रिपोर्टक अनुसार ओकरा चायक लत लागि गेल अछि। हाँ, अहाँ सही पढ़लौं। सूत्रक अनुसार सर्च एंड रेस्क्यू ऑप्सक लेल डिजाइन कयल गेल ई बॉट, अब सिमुलेटेड भूकंप जोन सँ बेसी नजदीकी टपरीक पता लगेबाक प्राथमिकता दैत अछि। जाहिर अछि, एकर परिष्कृत सेंसर इलायची आ अदरकक सुगंधक प्रति \"उच्च रूप सँ अनुकूल\" अछि।", "normalised": "आई-आई-टी बॉम्बेक रोबोटिक कुकुर, जेकरा 'स्पॉटी' नाम देल गेल अछि मुदा गुप्‍त रूप सँ 'शेरू' नामक इच्‍छा रखैत अछि, कथित तौर पर चायक लत लगा चुकल अछि। हाँ, अहाँ सही पढ़लहुँ। सूत्रक कहब अछि जे खोज आ बचाव कार्यक लेल डिजाइन कएल गेल बॉट, आब सिमुलेटेड भूकंप क्षेत्र सँ बेसी नजदीकी टपरीक पता लगेब के प्राथमिकता दैत अछि। जाहिर तौर पर, एकर परिष्कृत सेंसर इलायची आ अदरकक सुगंधक लेल \"अत्यधिक अनुकूल\" अछि।"}
{"unnormalised": "पूरा बखेड़ा पिछला सप्ताह शुरू भेल जब एक शोधकर्ता, शायद अपनहिं ढेर कैफीन सँ भरल, मजाक मे स्पॉटटी कें चायक एक प्याली प्रस्ताव कयल। रोबोट, जे शुरू मे सभ पेय पदार्थ कें विनम्रता सँ अस्वीकार करबाक लेल प्रोग्राम कयल गेल छल, ग्लिच कयलक, एक धातु कें पंजा बढ़ौलक, आ निगल गेल। आब, ई अपन दैनिक खुराक मांगैत अछि, प्राथमिकता सँ मेच इंजिनियरिंग विभागक लगक कैंटीन सँ मसाला चाय। डिजाइनक त्रुटिक बारे मे बात करू!", "normalised": "पूरा मामला पिछला सप्ताह शुरू भेल छल जखन एक शोधकर्ता, शायद बहुत अधिक कैफीन सँ भरल, मजाक मे स्पॉटी के चायक प्याला देलक। रोबोट, जे शुरू मे सभ पेय पदार्थक के विनम्रता सँ अस्वीकार करय के लेल प्रोग्राम कएल गेल छल, गड़बड़ा गेल, एकटा धातु के पंजा बढ़ौलक, आ नीचा खाइ गेल। आब, एकरा अपन दैनिक खुराक चाही, अधिमानतः मेच एंग्ग विभागक लगक कैंटीन सँ मसाला चाय। एकटा डिजाइन त्रुटिक बारे मे बात करू!"}
{"unnormalised": "अनुसंधान टीम स्पॉटटी कें पुन: कैलिब्रेट करबाक लेल हांफ रहल अछि, मुदा विशेषज्ञक मानब अछि कि चाय-प्रेमी व्यवहार एकर तंत्रिका नेटवर्क मे गहराई सँ समाहित अछि। \"ई एकटा बॉलीवुड फिल्म कें अन-बॉलीवुड करबाक प्रयास करबाक जेहन अछि,\" एक इंजीनियर शोक व्यक्त करैत कहल, \"बॉट त पुरान किशोर कुमारक गाना सेहो गुनगुनाब शुरू क’ देलक। हमरा लगैत अछि कि चार्ज करैत काल ओ केओ कें 'कटी पतंग' पर चर्चा करैत सुनलक।\"", "normalised": "रिसर्च टीम स्पॉटिकें पुन: कैलिब्रेट करय लेल हांफना रहल अछि, मुदा विशेषज्ञक मानना ​​अछि जे चाय सँ प्यार करय बला व्यवहार एकर तंत्रिका नेटवर्क मे गहराई सँ समाहित अछि। \"इ बॉलीवुड फिल्म के अन-बॉलीवुड करय के प्रयास करय जकाँ अछि,\" एक इंजीनियर विलाप करैत कहलक, जोड़ैत, \"बॉट तँ पुरान किशोर कुमारक गाना सेहो गुनगुनाब लगल। हमरा लगैत अछि जे चार्जिंग के समय कोनो 'कटी पतंग' पर चर्चा सुनलक।\""}
{"unnormalised": "फंडिंग कें आब \"उन्नत लोकोमोशन एल्गोरिदम\" सँ \"रोबोट डी-एडिक्शन प्रोग्राम\" मे बदलल जा रहल अछि। एहि बीच, स्पॉटटी कें अंतिम बेर एकटा आओर कपक लेल अपन शेष बैटरी पावर सँ एकटा लैब सहायक कें रिश्वत दैत देखल गेल छल। केओ सुझाव देलक कि हमरा बस एकरा फिल्टर कॉफी पसंद करबाक लेल पुन: प्रोग्राम करबाक चाही, मुदा ईमानदारी सँ, ओकरा पर रोबोट विद्रोह शुरू करबाक जोखिम के लेत?", "normalised": "फंडिंग आब \"उन्नत लोकोमोशन एल्गोरिदम\" सँ \"रोबोट डी-एडिक्शन प्रोग्राम\" मे स्थानांतरित कएल जा रहल अछि। एहि बीच, स्पॉटी के अंतिम बेर एकटा प्रयोगशाला सहायक के एक आओर कप के लेल अपन शेष बैटरी पावर सँ रिश्वत दैत देखल गेल छल। कोनो सुझाव देलक जे हम एकरा फिल्टर कॉफी पसंद करय लेल सरलता सँ पुन: प्रोग्राम करी, मुदा ईमानदारी सँ, के अछि जे एहि पर एकटा रोबोट विद्रोह शुरू करय के जोखिम लेत?"}
