{"unnormalised": "ठीक अछि, तँ केओ भारतमे रोबोटिक्सक भविष्यक बारेमे पुछलक? ई तँ एक पैघ सवाल अछि! हम बच्चाक रूपमे दूरदर्शनक ई शो देखैत छलहुँ, शायद '95 या '96 के आसपास, रोबोट सब कुछ करत। तखन तँ ई बहुत दूरक सपना जकाँ लगैत छल।", "normalised": "ठीक अछि, तँ केओ भारत मे रोबोटिक्सक भविष्यक बारे मे पूछलक? ई तँ एक पैघ सवाल अछि! हम बचपन मे दूरदर्शनक ई कार्यक्रम देखैत छलहुँ, शायद उन्नीस सौ पंचानबे या उन्नीस सौ छियानबेक आसपास, जहिमे रोबोट सब कुछ क’ रहल छल। ओहि समय मे ई एक दूरक सपना सन लगैत छल।"}
{"unnormalised": "आब, चीज तेजी सँ बदलि रहल अछि। हम एकटा लेख देखने छलहुँ, कहलक कि 2030 तक, भारतक रोबोटिक्स बाजारक मूल्य $5 बिलियन होयत। DRDO जकाँ कंपनी सब पहिने सँ ही रक्षा के लेल रोबोट सँ बहुत नीक चीज करि रहल अछि। एहि के अलावे, बंगलौर आ चेन्नई जकाँ स्थान पर स्टार्टअप आबि रहल अछि, कृषि, स्वास्थ्य सेवा... सौर पैनल के सफाई के लेल भी रोबोट बना रहल अछि! सोचू तँ, सौर पैनल सफाई बॉट... शायद 2 लाख रुपैया एकटा के?", "normalised": "आब, चीज तेजी सँ बदलि रहल अछि। हम दोसर दिन ई लेख देखलहुँ, जहिमे कहल गेल छल जे दू हजार तीस तक भारतक रोबोटिक्स बाजार पाँच अरब डॉलरक हो जाएत। डी-आर-डी-ओ सन कंपनी रक्षा के लेल रोबोटक साथे पहिले सँ किछु नीक काज क’ रहल अछि। संगहि, बेंगलुरु आ चेन्नई जेहन स्थान पर स्टार्टअप उभरि रहल अछि, जे कृषि, स्वास्थ्य सेवा... सौर पैनल साफ करबाक लेल सेहो रोबोट बना रहल अछि! सोचू तँ, सौर पैनल साफ करय वाला बॉट्स... शायद दू लाख रुपैया एकटा के?"}
{"unnormalised": "हमरा लगैत अछि कि चुनौती इ अछि कि अइसन रोबोट बनावल जाय जे सचमुच भारतीय स्थिति मे काम करे। हमर सड़क अराजक अछि, हमर खेत अलग अछि, हमर अस्पताल ... ठीक अछि, अहाँ के पता चलि गेल। जर्मनी के एकटा फैक्ट्री के लेल डिजाइन कयल गेल रोबोट सूरत के एकटा टेक्सटाइल मिल मे कोनो काम के नहि होयत। मुदा इहो तँ अवसर अछि, नहि? विशेष रूप सँ भारत के लेल, भारतीय द्वारा रोबोट बनावल जाए। आईआईटी-मुंबई एहि क्षेत्र मे बहुत नीक शोध क रहल अछि।", "normalised": "हमरा लगैत अछि जे चुनौती ई अछि जे भारतक परिस्थिति मे वास्तव मे काज करय वाला रोबोट बनाउल जाय। हमर सड़क अराजक अछि, हमर खेत अलग अछि, हमर अस्पताल... ठीक अछि, अहाँ समझि सकैत छी। जर्मनीक कारखाना लेल डिजाइन कयल गेल रोबोट सूरतक कपड़ा मिल मे बेसी उपयोगी नहि होयत। मुदा ओहि मे तँ अवसर सेहो अछि, है न? भारत के लेल खास क’ क’ भारतीय द्वारा रोबोट बनाउल जाय। आई-आई-टी मुंबई एहि क्षेत्र मे नीक अनुसंधान क’ रहल अछि।"}
{"unnormalised": "ईमानदारी सँ कहू तँ, हमरा लगैत अछि कि हम सब एक रोबोटिक्स क्रांति के कगार पर छी। इ फिल्म जकाँ नहि होयत – कोनो C-3PO चाय परोस के लेल बहुत जल्द नहि आ रहल अछि! मुदा रोबोट निश्चित रूप सँ हमर जीवन के एक पैघ हिस्सा होयत, AIIMS मे डॉक्टर के मदद करए सँ ल के पंजाब मे किसान के सहायता करए तक। हमरा पूरा विश्वास अछि कि हमर भतीजा, आर्यन, जे इंजीनियरिंग के पढ़ाई क रहल अछि, ओ एहि लहरि के हिस्सा होयत। शायद ओ कखनो चाय परोस वाला रोबोट भी बनाओत!", "normalised": "साँच कहू तँ, हमरा लगैत अछि जे हम एक रोबोटिक्स क्रांति के मुहाने पर छी। ई फिल्मक सन नहि होयत – कोनो सी-थ्री-पी-ओ जल्दी चाय परोसैत नहि देखाय देत! मुदा रोबोट निश्चित रूप सँ हमर जीवनक एक पैघ हिस्सा होयत, ए-आई-आई-एम-एस मे डॉक्टर सभक मदद करय सँ ल’ क’ पंजाब मे किसान सभक सहायता करय धरि। हमरा पूरा विश्वास अछि जे हमर भतीजा, आर्यन, जे इंजीनियरिंग क’ रहल अछि, ओहि लहरि के हिस्सा होयत। शायद ओ कोनो दिन चाय परोसय वाला रोबोट सेहो बना लेत!"}
