{"unnormalised": "तो, केओ आदमी भारतमे रोबोटिक्सक भविष्यक बारेमे पुछलक, ठीक अछि ने? हौ, हम अहाँके कहैत छी, ई बहुत पैघ हेबाक अछि! हमरा याद अछि जखन हम 90 के दशकमे एकटा बच्चा छलहुँ, रोबोटिक्स कोनो साई-फाई चीज लागैत छल जे केवल पश्चिममे होइत छल। आब, चारूकात देखू।", "normalised": "तs, केओ भारत मे रोबोटिक्स के भविष्य के बारे मे पुछलक, है न? तs सुनू, ई बहुत पैघ हेतै! हमरा याद अछि जखन हम नब्बे के दशक मे बच्चा छलहुं, रोबोटिक्स कोनो विज्ञान-फाई सन चीज लगैत छल जे केवल पश्चिम मे भs रहल छल। आब, चारुकात देखू।"}
{"unnormalised": "हमर चचेरा भाई, रोहन, आईआईटी बॉम्बेमे एआई-संचालित रोबोट पर काज क’ रहल अछि। ओ कहैत अछि जे ओ लोकनि कृषिक लेल बॉट विकसित क’ रहल अछि, अहाँके पता अछि, किसान लोकनिके सिंचाई आ फसल काटि जेहेन चीजमे मदद करैत अछि। जाहिर अछि, प्रोटोटाइप प्रतिदिन 5 एकड़के कवर क’ सकैत अछि, जे मैनुअल श्रमके तुलनामे पागलपन अछि। संगहि, भारत फोर्ज जेहन कंपनी विनिर्माणक लेल रोबोटिक्समे भारी निवेश क’ रहल अछि। ओ लोकनि अपन प्लांटके रोबोटिक हाथ आ चीजक संग स्वचालित क’ रहल अछि जे कुशलतातके, जेहेन, 30% बढ़ाबय।", "normalised": "हमर भाई, रोहन, आई-आई-टी बम्बई मे ए-आई-संचालित रोबोट पर काज कs रहल अछि। ओ कहैत अछि जे ओ सब कृषि के लेल बॉट विकसित कs रहल अछि, जेना, किसान सभक सिंचाई आ फसल काटय जेका चीज मे मदद कs रहल अछि। स्पष्ट रूप स', प्रोटोटाइप प्रतिदिन पाँच एकड़ तक कवर कs सकैत अछि, जे मैनुअल श्रम के तुलना मे बहुत बेसी अछि। संगहि, भारत फोर्ज जेका कंपनी सब निर्माण के लेल रोबोटिक्स मे भारी निवेश कs रहल अछि। ओ सब रोबोटिक बांह आ सामान स' अपन संयंत्रक कs स्वचालित कs रहल अछि ताकि दक्षता मे तीस प्रतिशत धरि वृद्धि भ' सकए।"}
{"unnormalised": "आ ई केवल फैक्टरी आ फार्मक बारेमे नहि अछि। स्वास्थ्य सेवाके बारेमे सोचू। नारायण हेल्थमे डॉ. शेट्टी रोबोटिक सर्जरीके संग प्रयोग क’ रहल अछि। ओ एक बेर हमरा बतौलथि जे ई रोबोट 99% सटीकता आ न्यूनतम आक्रमणके संग जटिल ऑपरेशन क’ सकैत अछि। ई दिमागके उड़ाबयवला अछि! ओ लोकनि एकर उपयोग हमर दादाजी पर घुटनके प्रतिस्थापनक लेल 2022 मे 2.5 लाख रूपियाके लागत पर सेहो केलथि। बहुत जल्दी स्वस्थ भ’ गेला।", "normalised": "आ ई खाली कारखाना आ खेतक बारे मे नहि अछि। स्वास्थ्य सेवा के बारे मे सोचू। नारायणा हेल्थ मे डॉक्टर शेट्टी रोबोटिक सर्जरी के साथ प्रयोग कs रहल अछि। ओ एक बेर हमरा कहने छला जे ई रोबोट निन्यानबे प्रतिशत सटीकता आ न्यूनतम आक्रमण के साथ जटिल ऑपरेशन कs सकैत अछि। ई अद्भुत अछि! ओ सब एकरा हमर दादाजी पर दू हजार बाईस मे दू पॉइंट पाँच लाख रुपया के लागत पर घुटना बदली के लेल सेहो इस्तेमाल केलखिन। बहुत जल्दी ठीक भs गेल।"}
{"unnormalised": "तखन लॉजिस्टिक्स अछि। फ्लिपकार्ट आ अमेजन जेहन ई-कॉमर्स कंपनी अपन गोदाममे चीजके छांटय आ पैक करयके लेल पहिनेसँ रोबोटक उपयोग क’ रहल अछि। हम कहीं पढ़ने छलहुँ जे ओ लोकनि ‘25 धरि बैंगलोर आ हैदराबाद जेहन शहरमे डिलीवरी ड्रोनक उपयोग करयके योजना बना रहल अछि। कल्पना करू, अहाँके पिज्जा एकटा उड़यवाला रोबोट द्वारा पहुँचाओल जा रहल अछि! ई प्रगति अछि, भाई।", "normalised": "तखन रसद अछि। फ्लिपकार्ट आ अमेज़ॅन जेका ई-कॉमर्स कंपनी पहिने स' अपन गोदाम मे समानक कs छांटय आ पैक करय के लेल रोबोटक कs उपयोग कs रहल अछि। हम कहीं पढ़ने छलहुं जे ओ सब बेंगलुरु आ हैदराबाद जेका शहर मे दू हजार पचीस तक डिलीवरी ड्रोनक कs उपयोग करय के योजना बना रहल अछि। कल्पना करू, अहांक पिज्जा उड़ैवाला रोबोट स' डिलीवर कयल जाए! ओ प्रगति छई, भाई।"}
{"unnormalised": "साँच कहू त, क्षमता असीम अछि। रक्षासँ ल’ क’ अंतरिक्ष अन्वेषण धरि, रोबोटिक्स भारतके विकासमे अहम भूमिका निभाबयवला अछि। ई तुरंत जेत्सन्स नहि होयत, मुदा हम निश्चित रूपसँ एक एहेन भविष्यक दिस बढ़ि रहल छी जतय रोबोट हमर जीवनक एक अभिन्न अंग होयत। वर्तमान बाजारक मूल्य USD 2.8 बिलियन अछि आ ई 2030 धरि 22% के CAGR स’ बढ़यके अनुमान अछि। तो हौ, भारतमे रोबोटिक्सक भविष्य बहुत उज्ज्वल अछि!", "normalised": "सच कहू त' क्षमता असीमित अछि। रक्षा स' लs कs अंतरिक्ष अन्वेषण तक, भारत के विकास मे रोबोटिक्स एकटा महत्वपूर्ण भूमिका निभाएत। ई शायद जेटसन त' नहि अछि, मुदा हम निश्चित रूप स' एक एहन भविष्य दिस बढ़ि रहल छी जतय रोबोट हमर जीवन के एकटा अभिन्न अंग होयत। वर्तमान बाजार के कीमत यू-एस-डी दू पॉइंट आठ बिलियन अछि आ एकर दू हजार तीस धरि सी-ए-जी-आर बाईस प्रतिशत के दर स' बढ़य के अनुमान अछि। तs हां, भारत मे रोबोटिक्स के भविष्य बहुत उज्ज्वल अछि!"}
