{"unnormalised": "रोबटफोरा गाग्लोबलांनो लागासिनो... जस्त किदिं (गोबांआनो नङा)! भारतआव रोबटिक्सनि मोनसे नायबिजिरनाय", "normalised": "रोबटफ्रा सोलेहरि… जोक्स खालामबाय (गोबांथारनो)! भारतआव रोबटिक्सनि सायाव मोनसे नायनाय"}
{"unnormalised": "हे लोगोफोर! आं रजनीकान्तजों \"रोबट\" नायनायनिफ्रायनो, आं रोबटिक्सजों गोसो थोबनानै दं। बेयो दा सिफिआनो गैला, नोंथांमोननो मिथिया नामा? बेयाव भारतआव, रोबटिक्सआ बिस्तारै नाथाय फोथायजाथावबादि थोंगोन जादों, आरो बेखौ नुनो जोबोद मोजां मोनो। बेनिखायनो, फै रोबटनि जहानआव मा जादों, बेखौ जों बेयावनो सोलायनो।", "normalised": "हे लोगोफोर! आं रजनीकान्तजों \"रोबट\" नायनायनि उनावसो रोबटिक्सजों मोजां मोननाय मोनदोंमोन। बेयो दा सि-फि नङालै, नोंथांमोननो मिथिगौना? भारतआव, रोबटिक्सआ बिस्तारै बिस्तारै थिंखौ बोहैदों, आरो बेखौ नुनो मोजां मोनो। बेनिखायनो, रोबटफोरनि जहानआव मा जादों, बेखौ जोंहा बेयावनो नायनोसै।"}
{"unnormalised": " गिबियावनो, फै जों सोलोंथाइनि बागै रायज्लायनो। IIT बम्बै आरो IIT देल्ही बायदि जायगाया गोख्रों रोबटिस्टफोरखौ दिहुनगासिनो दं। आं VIT वेलोरनि सुद्रिफोरनि मोनसे देमो नायदोंमोन गला मोनसेयाव टेक फेस्टआव; बिसोरनि रोबटआ मोननै मिनिटसिम रुबिकस कुबखौ सोलोंनो हादोंमोन! बेयो आं फुंआव चाय बानायनो हाया बेखायबो गिगोनां। बे जाग्रा साननायफोरा जोंनि भविष्य, लोगोफोर, आरो बिसोरो गाज्रि सामान बानायनो थाखाय रेदि।", "normalised": "गाहाइनो, जों सोलोंथाइनि बागै रायज्लायनोसै। आइ-आइ-टि बम्बे आरो आइ-आइ-टि देहलिनि जायगाफोरा गोबां जौगाखांदों। आं मोनसे टेक फेस्टआव मोनसे दाननि सिगां भि-आइ-टि भेल्लुरनि फरायसाफोरनि मोनसे देमो नुनो मोनदोंमोन; बिसोरनि रोबटआ मोननै मिनिटनि गेजेरावनो रुबिक'स कुब सोलोंनो हागौमोन! बेयो आं फुंआव चाय बानायनो हानायखौनो थाब। बे उन्दै मोनफ्रोमबो जोंनि जाफुंसार, लोगोफोर, आरो बिसोरो गोबां मोजां जिनिस बानायनो थागोन।"}
{"unnormalised": "दा, बे रोबटफोरा गासिबो खथायआव बाहायजागासिनो दं? मानेना, बानायनायआ मोनसे गिदिर। कम्पानिफोरा रोबटखौ गासैबो कार एसेम्बल खालामनो सामग्रि पेकेज खालामनो बाहायगासिनो दं। गासैबो रोखा आरो एफेसिलेन्सनि बागै, आरो रोबटफोरा दाबाव मावनायाव जोबोद मोजां जायो उखुमजायालासिनो, नोंथांमोननि समान। आं मोनसे आर्टिकलआव फरायदोंमोन मारुति सुजुकिआ रोबटिक ओटोमेसनखौ 30% बांहोबाय मोननै बोसोरआव।", "normalised": "दानो, बे रोबटफोरखौ गासैबो बबेयाव बाहायगासिनो? म्यानुफेकसारिंआ मोनसे देरसिन। कम्पानिआ रोबटफोरखौ गारिफोरखौ ज'नायनिफ्राय लानानै बेन्दोंआव थिननायसिम गासैबो बाहायगासिनो। बे गासैबो एफिसिएनसि आरो प्रिसाइजननि बागै, आरो रोबटफोरा गोबां थाव होनाय खामानिखौ बोरिङ मोननो हाया, नोंथांआनो नुनो मोनबाय। आं मोनसे आर्टिकलआव फरायदोंमोन दि मारुति सुजुकिआ मोनफ्रोमबाव सोदोबआव रोबटिक अट'मेसनखौ थामजि थाखो बांहोदों।"}
{"unnormalised": "लाइमोन गायखेनायआ गुबुन मोजां मोनग्रा एरिया। रोबटआ बिजों गायगासिनो साननानै नाय, लाइमोनखौ दै होगासिनो, आरो फ्रुइटखौबो जाबगासिनो – गासैबो मानसिनि मदद गैयै! बेयो भारतनि लाइमोन गायखेगिरिफोरनि थाखाय गेम-चेनजर जानो हागौ, खासखौआनो मौसम सोलायनाय आरो कामनि खमथायाव। आं खोनादोंमोन पुनायाव मोनसे कम्पानिआ रोबट डेभलप खालामगासिनो बियो लाइमोननि बेरामखौ एआइ बाहायनानै दिहुननो हायो, जोबोद मोजां, हन? बिसोरो आर. एस. 2 लाख प्राइज पइन्टखौ टार्गेट खालामगासिनो एन्ट्री लेभेल मोदेलनि थाखाय।", "normalised": "एग्रिकल्सारआ मोनसे गोसो होनाय लामा। रोबटफोरा बिबार रोसनाय, दान्द्राय दिंनाय, आरो फ्रुइट्सखौनो जोनो हागौनानै साननो हागौ – गासैबो मानसि मदद गैयिनो! बेयो भारतनि हाग्राफोरनो मोनसे गेम-चेनजार जागोन, स्पेसियेलिक्लिमाइट सेन्ज आरो लेबर सोरटेजजों। आं बेखौबो खोनादोंमोन दि पुणेआव मोनसे कम्पानिआ रोबट डेभेलप खालामगासिनो, बेयो क्रप डिजिसखौ ए-आइखौ बाहायनानै सिननो हागोन, मोजां नङा नामा? बिसोरो मोनसे रिपि दुइ लाखनि प्राइज पइन्टखौ थांखि खालामगासिनो एन्ट्री लेबेल मडेलनि थाखाय।"}
{"unnormalised": "थिखानानो, जों हेल्टखेरखौ गरनो हाया। रोबटखौ सार्जारीआव बाहायजागासिनो (मानसि डाक्टरआ नायगासिनो, थिक!), रिहेबिलिटेसन, आरो मेडिकेसनखौबो बाहायगासिनो। गासैबो पेसन्टनि आउटकम इम्प्रुभ खालामनो आरो जोंनि गोबां हेल्टखेर सिस्तेमनि बोथोमखौ खम खालामनो। AIIMS देल्हीआ 2023 आव थ्रि ओपेरेटिंग थियेटरआव सार्जिकल रोबटखौ इन्टिग्रेड खालामबाय।", "normalised": "जाहोनो, जों हेल्थकेयारखौ बोखारनो हाया। रोबटफोरखौ सर्जारियाव बाहायगासिनो (मानसि डाक्टरफोरजों नायनो गोनां), रिहेबिलिटेसन, आरो मेडिकेसननो बाहायगासिनो। बेयो गासैबो पेसेंट आउटकम्खौ मोजां खालामनाय आरो जोंनि हेल्थकेयार सिस्टमनि खामानिखौ खोमायनायनि बागै। ए-आइ-आइ-एम-एस देहलिनि सर्जिकल रोबटसखौ थाम मोननै रोजा थामजौ ब्रैजिआव अपरेटिं थियेटरआव हाबबाय।"}
{"unnormalised": "नाथाय गासैबो सुन्दै आरो रोजोजोना गैयै। जब डिस्प्लेस्मन्ट आरो एआइनि एथिकल इम्प्लिकेसननि बागै गोख्रों थांखिफोर दं। जों बे रायज्लायनायखौ दासो लानांगोन, रोबटआ जोंनि जिउआव गासैबो इन्टिग्रेड जानायनि सिगां। बेयो गोनां रोबटिक्सनि मददखौ गासैबो सेयार खालामो, आरो मोनसे सेलेक्ट मोनानो नङा।", "normalised": "नाथाय गासैबो सानस्रि आरो रोजा नङा। जब दिस्प्लेस्मेन्ट आरो ए-आइनि इथिकल इम्प्लिकेशननि बागै गोबां साननांगौआनो जादों। जोंनो बे रायज्लायनायखौ दानो खालामनो गोनां, रोबटफोरा जोंनि जिउआव गासैबो हाबनो सिगां। बेयो रोबटिक्सनि बेसेनखौ गासैबो लोगोफोरनो सहाय खालामनो गोनां, आरो बासायनाय लोगोफोरनो नङा।"}
{"unnormalised": "बेनिखायनो, भारतआव रोबटिक्सनि भविष्यआ मा? साचिखौनो, आं सानो बेयो रोजा। जोंनो थागिबि, रिसोर्स, आरो गोनां सोलुसनफोरनि थाखाय गोनां। लाइमोन गायखेनायनिफ्राय हेल्टखेरसिनो बानायनायसिनो, रोबटनि सक्तिआ जोंनि समाजखौ मोजांनि थाखाय सोलायनो हागौ। जस्त जेब्लासिम बिसोरो जोंखौ बलिवुड मुभिनिफ्राय रोबटजों सोलायनो थाखाय डिसाइड खालामफेरा (नोंखौ नायदों, चित्ति 2.0!), जों थिगानो थाबायनो नांगोन। नोंथांमोन मा सानो? आंनि कमेन्टआव खोनो!", "normalised": "दानो, भारतआव रोबटिक्सनि जाफुंसार मा? आं सानो दि बेयो रोखायै। जोंहा सोलोंनो गोनां, रांखान्थि, आरो गोदान सोलोंथाइनि थाखाय नांगौ। एग्रिकल्सारनिफ्राय हेल्थकेयारसिम म्यानुफेकसारिंआव रोबटफोरा जोंनि समाजखौ मोजां खालामनो हागौ। जाखौ बिसोरनो जोंखौ बलीवुड मुभिजनि रोबटसजों बोखारनो हाया (नोंथांनाव नाय, चिट्टी दुइ पइन्ट जिरो!), जों बेयावनो थागोन। नोंथांमोनहा मा सानो? कमेन्टआव लिरदो!"}
