{"unnormalised": "आई.आई.टि. देल्हीनिनि मोनसे सोद्रोम रोबटिक्स हानजाया कृशि ऑटोमेशनआव मोनसे देरहासारि जाथायाव आगान होदों होननानै फोसावदों। 'कृशिबट' मुं दोननाय मोनसे मावखौरांआ भारतनि बिलिआव सोद्रोमनि खमथि जानायखौ बोखारनो आरो गुवारि जौगाहोनायखौ बांसिन खालामनो नाजादों। हरियानायाव जागायनाय ट्रायेलफोरा गाज्रि जाथायाव रिजल्ट देखांदों, जाय रोबटआ आजावनो गावनो खरखौ बोखारनो हानाय खामानिखौ देखांदों।", "normalised": "आइ-आइ-टि दिल्ली नि मोनसे सानै रोबटिक्स हानजाया कृषी आटोमेसनआव मोनसे गोदान खामानि मावनायनि खौरां फोसाउदों। 'कृषीबट' मुं होनाय प्रोजेक्टआव हाग्राबारिआव खामानि मावग्रा मानसिफोरखौ मदद होनो आरो भारतनि बिलिफोराव जौगानाय बिथनखौ बांसिन खालामनो नाजादों। हरियाणायाव जागायनाय टेस्टआव मोजां रिजल्ट मोनदों, जाय रोबटा आफै बेसाद दाननाय हाबाखौ देखायदों।"}
{"unnormalised": "कृशिबट प्रटोटाइपआ एडभान्स सेनसर्स आरो ए.आइ. एल्गोरिदमसखौ बाहायनानै खरखौ सिनायनानै बोखारो जाय गुवारिखौ नोक्सान खालामा। बेया गुवारि हाग्रा बारिनि गेजेराव जि.पि.एस. आरो नुजाफैग्रा मेपखौ बाहायनानै मोनसे हाग्रा बारि जायो, जाय सानफ्रोमबो आफ्रक्सिमेटलि 1 एकोर जायो। हानजाया बुङो बेयो 3x गोख्रै मोनसेबो आब' हाग्राबारिखौ बोखारनायनिफ्राय, जाय एखे एकुरेसिजों। रोबटआ सोलर पावरआव सोलिगोन आरो बनायनो आफ्रक्सिमेटलि ₹250,000 खरसा जागोन।", "normalised": "कृषीबटनि गोदान प्रोटोटाइपआ बेसाद दाननायाव उन्नत सेंसार आरो ए-आइ एल्गोरिदमखौ बाहायो आरो बिलिनो नोक्सान खालामनायनिफ्राय रैखा होयो। बेया जि-पि-एस आरो नोजोरजों नक्सा खालामनानै बिलिआव बोहैयो, एखेबारसेयाव मोनसे एगोर बायदि दानो। हानजाया दाबि खालामदोंदि बेयो हाथायै दाननायनिफ्राय थाम खेब गोख्रै आरो एखेब्लाबो थार। रोबटआ सन इनर्जीआव सोलिबायो आरो बानायनो थाखाय प्राय रुफैया बारसे दुइ जौ गुजि रोजा लागो।"}
{"unnormalised": "“जों मोनसे सोलुसन दिहुननो नागिरदोंमोन जाय भारतनि गुवारिफोरनो खरसा आरो मोजां खामानि मावग्रा जागोन,” डाक्टर मीना शर्मा, मावखौरां लीडआ फोरमायदों। “गोबां फिसा हाग्राबारि खालामग्राफोरा सोद्रोमनि दाम आरो खरजों मावनायाव गोब्राब जायो। कृशिबटआ बे गारांखौ खमायनो आरो जायगा जौगाहोनायाव मदद खालामनो हागोन।\" हानजाया दा एक्स्ट्रा खामानि मावनो थाखाय मावनायनिफ्राय बांद्राय खामानि मावदों, जेरै गावनो इरिगेशन आरो फाटिलाइजर एप्लिकेसन। बिसोर आशा खालामदों टेकनोलोजिखौ नै बोसोरनि गेजेराव कमार्सियलाइज खालामगोन।", "normalised": "“जों मोनसे समाधान बानायनो लुबैदोंमोन जाय भारतनि हाग्राबारि मावग्राफोरनि थाखाय गोन आरो मोजां जागोन,” डाक्टर मिना शर्मा, प्रोजेक्ट लीडआ बुंदों। “गोबां सानै हाग्राबारि मावग्राफोरा खामानि मावनो थाखाय गोनां आरो बेसादजों दुखुआव जायो। कृषीबटआ बे भारखौ खमायनो आरो जिउखौ मोजां खालामनो मदद खालामनो हागोन।” हानजाया दासिम आरोबाव खामानि मावनो नाजागासिनो, जेरै आफै बिलि सिंचायनाय आरो फर्टिलाइजर बोनाय। बिसोर सानदोंदि बे टेक्नोलोजीखौ नै बोसोरनि गेजेराव बजाराव लाबोनांगोन।"}
{"unnormalised": "मावखौरांनि थाखाय दाना गोसोआव फैनाया सरकारनि ग्रांटस आरो प्राइभेट दाननि जुक्तिफ्राय फैदोंमोन। एग्रिकल्चार मिनिस्ट्रिया कृशिबट इनिसिएटिभखौ सपोर्ट खालामनो थाखाय गोख्रै गोसो होदों, जाय एग्रिकल्चार सेक्टरखौ सोलायनो हानायखौ सिनायदों। बारग' ट्रायेलआ प्लान खालामदों पंजाब आरो महाराष्ट्रआव जाय बेफोरनि खामानिखौ बेले बेले मौसमनि हालोदाव आरो गुवारि टाइबसजों नायनानै नायगोन।", "normalised": "प्रोजेक्टनि थाखाय गोनां रांआ सरकारनि ग्रांट आरो निजी दाननिफ्राय फैदों। कृषी मन्त्रालया कृषीबटनि खामानियाव गोख्रों आरजाथाव जादों, बेयो हाग्राबारिनि सेक्टरखौ सोलायनो हागोन। आरोबाव टेस्ट खालामनो पंजाब आरो महाराष्ट्रआव साननाय जादों जाय दाउनि दिहुननाया एखे नङा आरो गुबुन गुबुन बिलिनो माबोरै खामानि मावो।"}
{"unnormalised": "कृशिबट देरहासारि स्टरिया भारतनि गेजेराव जाफुंसार खालामनो हानाय रोबटिक्सनि जौगानायखौ खोथा खालामो। टेकनोलोजिया जौगाबाय थायो आरो दाम खमबाय थायोब्ला जों बेफोरबायदिनो गोबां मावनाय सोलुसन दिहुननायखौ नुनो मोनगोन जाय इकोनोमिनि बेले बेले सेक्टरफोरनो मदद खालामगोन। जागायनाय देखांनाया 15/08/2024 आव सेडुल खालामनाय जादों पुसा इन्स्टिट्यूट, न्यु देल्हीआव 10:00 ए.एम.आव।", "normalised": "कृषीबटनि देरहानाया भारतआव गोनां जाथायाव रोबटिक्सआ माबोरै खामानि मावो बेखौ देखायदों। टेक्नोलोजीआ जौगागासिनो आरो गोनां रांआ खमागासिनो, जों साननो हागोनदि आरोबाव गोदान समाधान फैगोन जाय इकुनोमीनि गुबुन गुबुन सेक्टरनो मदद खालामनो हागोन। गासैखौबो देखायनायआ आगष्टनि ब्रैजौ बोसोरनि गुन्दै तारिखआव बारसे नै रोजा ब्रैजौआव पुसा इन्स्टिट्युट, न्यु दिल्लीआव दशथायाव जागोन।"}
