{"unnormalised": "IIT Delhi आ 15/08/2024 खालि 'AgriBot' मुंनि गोदान रोबट प्रजेकखौ फोसावबाय, बेयो गुबैयै एखेबारे मोजां रोखोमनि हाग्रा बिजोंआव जौगाखांनाय। AgriBot, जायखौ सानैसो आरो जानो गोनां हाग्रा बिमाफारिफोरनो मदद होनो थाखाय दिजाइन खालामनाय जादों, बेयो स्वाधीन भाबै घास सायख्लानो हानाय, माटिखौ नायबिजिरनो हानाय आरो दावैनि बिखखौ थांखि लाखिनानै स्प्रे खालामनो हानाय बाथ्राफोरखौ दिन्थियो, जायनि गेजेरजों फसलखौ 20% सिम बारायनो हागौ।", "normalised": "आ-आइ-टि दिल्लीया मोनजुन बादायनि 'एग्रि-बट' खौ आगस्त दाननि जिबा तारिख दो रोजा नैजिब्रै मायथाइआव फोसावबाय, बेयो गुवारि लाउथि मेथाइआव मोनसे देरसिन जौगानाय। एग्रि-बट, जायखौ सानै आरो गोजाननि हाग्रायारिफोरनो मदद होनो थाखाय दिजाईन खालामनाय जादों, बेनि गेजेराव स्वाधीन हाख्लायनाय, हा सोदांनाय, आरो थांखि लानानै फिसाइखौ स्प्रे खालामनाय बायदि फिथाइफोरनो बांहोबाय, जाय जायखौ नैजि जौखोन्दोआव बांहोनाय जादों।"}
{"unnormalised": "प्रोफेसर राजेश कुमारनि दैदेननायाव मेकानिकेल इन्जिनियारिंनि बिफानआव दानाय रोबटआव AI आरो कम्प्युटर नोजोरखौ बाहायनानै अब्ला अब्लि डिसिसन लानो हागौ। बेयो मोनसे सारजआव 8 घन्टासिम खामानि मावनो हायो आरो सानफ्रोमबो 1 हेक्टर हाखौ बोनो हागौ, जायखौ भारतनि हाग्रा बिजोंनि थाखाय मोजां मोनजादों।", "normalised": "रोबटखौ मेकानिकल इन्जिनियारिं बिफाननि प्रोफेसर राजेश कुमारनि दैदेननायाव सोरजिनाय मोनसे हानजाया ए-आइ आरो कम्प्यूटर नोजोरखौ बाहायनानै सैथो समनि थाखाय थांखि लानाय जादों। बेयो मोनसे चार्जआव नै ओख्रासिम खामानि मावनो हागोन आरो सानफ्रोमबो मोनसे हेक्टरसिम बोखारनो हागोन, जायखौ भारतनि लाउथिफोरनि थाखाय मोजां मोनजादों।"}
{"unnormalised": "गुबै स्पेकसफोरा जाबाय 1.5-मिटारनि गोलाव सोलायनाय रेडियास, 75 कि.ग्रा. तौल आरो बासनो गोनां फसल रोखोमसिनि लोगोसे, जेरै धान, गोम धान आरो उखु। AgriBot आ दिगै नायनो थाखाय GPS आरो बाधा होग्राफोरखौ बारनो थाखाय मोनसे सेनसर सुइट बाहायो, जाय हाग्रा बिजोंआव मोजां खामानि मावनो मदद होगोन।", "normalised": "गोनांथार फोरमायथिआव मोननै दानखोन्दो गुबुन गुबुन मोनजानायाव मोनसे पोइन्ट मोनफ्रोमनि गेजेराव बारज्लाबनो हागोन, नैजिबा किलो ग्रामनि बारहोनाय, आरो गुबुन गुबुन रोखोमनि लावथि बायदि, बासमथि, गोमो, आरो उखुजों लोगोसे। एग्रि-बटआ दिगदारि खालामनो थाखाय जि-पि-एसखौ बाहायगोन आरो जोबथायाव गोग्लैनायखौ बारनो थाखाय सेनसरखौ बाहायनानै हाख्लायाव खौसे खामानि मावनायखौ थियारि खालामगोन।"}
{"unnormalised": "बे प्रजेकआ हाग्रा आरो बिमाफारिनि फिरफालनि मन्त्रालयनिफ्राय 50 लाख रांनि हेफाजाब मोनदों आरो बेखौ हरियाणा आरो पंजाबआव खामानि मावनायखौ नायबिजिरगासिनो दं। बे AgriBot खौ बिमाफारिनि थाखाय गोरलै दामआव मोननो हानाय खालामनो नाजानाय जादों, जायखौ लगभग 2 लाख रांनि दामआव सब्सिदि आरो रांखान्थिनि स्किमनि गेजेरजों मोननो हागोन।", "normalised": "हाग्रा आरो हाग्रायारि जौगाहोनाय मन्त्रालयनिफ्राय नैजिबा लाख रांनि फंडिंग मोनदों आरो बेखौ हालो हाग्रा आरो पन्जाबआव ट्राइ खालामगासिनो दं। एग्रि-बटखौ हाग्रायारिफोरनो रंजानाय खालामनो थाखाय थांखि लानाय जादों, जायखौ थान्नै लाख रांआव सब्सिडी आरो रां अनसुंथाइ स्किमनि गेजेरजों गनायजासिगोन।"}
{"unnormalised": "2025 नि Q1 आव बेखौ बिजिरसालियाव रिलिस खालामनाय जागोन, जायनि गेजेरजों AgriBot खौ थाखासिनो थानाय हाग्रा इकोसिस्तेमआव दाजाबनो हागोन, बेजों भारतनि हाग्रा खामानिखौ सोलायनानै गोदान खालामनानै गुवार हाग्रा बिजोंनि थाखाय लामा दिहुननाय जागोन।", "normalised": "बिजिरनो थाखाय फोसावनायखौ क्यु मोन दो रोजा नैजिबा मायथाइआव नाजानाय जादों, जाय एग्रि-बटखौ थाखाबाय थानाय हाग्रायारि इकोसिस्टेमआव दाजाबनो थाखाय प्लान खालामदों, बेजों भारतनि लाउथि मेथाइखौ सोलायगोन आरो थाखाबाय थानाय हाग्रायारि थासारिनि थाखाय लामा खुलिगोन।"}
