{"unnormalised": "## సాధారణ పిల్లల రోగాల గురించి మరియు వాటి నిర్వహణ గురించి అవగాహన", "normalised": "## సాధారణ పిల్లల రోగాలను మరియు వాటి నిర్వహణను అర్థం చేసుకోవడం"}
{"unnormalised": "తల్లిదండ్రులుగా, మన పిల్లల ఆరోగ్యం మరియు శ్రేయస్సును నిర్ధారించడం చాలా ముఖ్యం. భారతదేశంలో సాధారణంగా కనిపించే కొన్ని పిల్లల రోగాల గురించి మరియు వాటి ప్రాథమిక నిర్వహణ గురించి క్లుప్తంగా తెలియజేయడమే ఈ బ్లాగ్ పోస్ట్ యొక్క ఉద్దేశ్యం. ఈ సమాచారం విద్యాపరమైన ప్రయోజనాల కోసం మాత్రమే ఉద్దేశించబడినప్పటికీ, ఖచ్చితమైన రోగ నిర్ధారణ మరియు వ్యక్తిగతీకరించిన చికిత్స ప్రణాళికల కోసం అర్హత కలిగిన శిశువైద్యుడిని సంప్రదించడం చాలా అవసరం. గుర్తుంచుకోండి, సొంత వైద్యం ప్రమాదకరంగా ఉంటుంది.", "normalised": "తల్లిదండ్రులుగా, మన పిల్లల ఆరోగ్యం మరియు శ్రేయస్సును చూసుకోవడం చాలా ముఖ్యం. ఈ బ్లాగ్ పోస్ట్ భారతదేశంలో సాధారణంగా కనిపించే కొన్ని పిల్లల రోగాల గురించి మరియు వాటి ప్రారంభ నిర్వహణ గురించి క్లుప్తంగా తెలియజేస్తుంది. ఈ సమాచారం విద్యాపరమైన ప్రయోజనాల కోసం మాత్రమే ఉద్దేశించబడింది, ఖచ్చితమైన రోగ నిర్ధారణ మరియు వ్యక్తిగతీకరించిన చికిత్స ప్రణాళికల కోసం అర్హత కలిగిన శిశువైద్యుడిని సంప్రదించడం చాలా ముఖ్యం. గుర్తుంచుకోండి, సొంత వైద్యం ప్రమాదకరం."}
{"unnormalised": "తల్లిదండ్రులు ఎదుర్కొనే అత్యంత సాధారణ సమస్యలలో ఒకటి చిన్ననాటి జ్వరం. 100.4°F (38°C) కంటే ఎక్కువ ఉష్ణోగ్రత సాధారణంగా జ్వరంగా పరిగణించబడుతుంది. తరచుగా, ఇది సాధారణ జలుబు లేదా ఫ్లూ వంటి వైరల్ ఇన్ఫెక్షన్ల వల్ల వస్తుంది. మీ వైద్యుడు సూచించిన విధంగా, తగిన మోతాదులో పారాసెటమాల్ (ఉదా., కాల్‌పాల్) జ్వరాన్ని తగ్గించడంలో సహాయపడుతుంది. మోతాదు సూచనలను గుర్తుంచుకోండి; చాలా ఎక్కువ ఇవ్వడం ప్రమాదకరం కావచ్చు.", "normalised": "తల్లిదండ్రులు ఎదుర్కొనే అత్యంత సాధారణ సమస్యలలో ఒకటి పిల్లల్లో జ్వరం. నూటొక్క డిగ్రీల ఫారెన్‌హీట్ (ముప్పై ఎనిమిది డిగ్రీల సెల్సియస్) కంటే ఎక్కువ ఉష్ణోగ్రతను సాధారణంగా జ్వరంగా పరిగణిస్తారు. ఇది సాధారణంగా సాధారణ జలుబు లేదా ఫ్లూ వంటి వైరల్ ఇన్ఫెక్షన్ల వల్ల వస్తుంది. మీ డాక్టర్ సలహా మేరకు, తగిన మోతాదులో పారాసెటమాల్ (ఉదా., కాల్‌పాల్) జ్వరాన్ని తగ్గించడానికి సహాయపడుతుంది. మోతాదు సూచనలను గుర్తుంచుకోండి; ఎక్కువ మోతాదులో ఇవ్వడం ప్రమాదకరం."}
{"unnormalised": "శ్వాసకోశ సంబంధిత ఇన్ఫెక్షన్లు కూడా చాలా సాధారణం. ఊపిరితిత్తుల యొక్క చిన్న వాయుమార్గాలను ప్రభావితం చేసే సాధారణ వైరల్ ఇన్ఫెక్షన్ అయిన బ్రోంకియోలైటిస్, శిశువులలో చాలా సాధారణం. ముక్కు కారటం, దగ్గు మరియు గురక వంటి లక్షణాలు ఉంటాయి. నిర్వహణ సాధారణంగా తగినంత నీటిని అందించడం మరియు నాసికా మార్గాలను శుభ్రపరచడం వంటి సహాయక సంరక్షణను కలిగి ఉంటుంది. తీవ్రమైన సందర్భాల్లో, ఆసుపత్రిలో చేరవలసి ఉంటుంది. పీడియాట్రిక్ ఐసియు యూనిట్‌లో చేరిన పిల్లవాడు సాధారణంగా శ్వాస తీసుకోవడంలో ఇబ్బందిని చూపిస్తాడు.", "normalised": "శ్వాసకోశ సంబంధిత ఇన్ఫెక్షన్లు కూడా చాలా సాధారణం. ఊపిరితిత్తుల యొక్క చిన్న వాయుమార్గాలపై ప్రభావం చూపే సాధారణ వైరల్ ఇన్ఫెక్షన్ అయిన బ్రోంకియోలైటిస్ శిశువులలో చాలా సాధారణం. లక్షణాలు ముక్కు కారటం, దగ్గు మరియు గురక శబ్దం. నిర్వహణ సాధారణంగా తగినంత నీరు త్రాగటం మరియు ముక్కును శుభ్రపరచడం వంటి సహాయక సంరక్షణను కలిగి ఉంటుంది. తీవ్రమైన సందర్భాల్లో, ఆసుపత్రిలో చేరవలసి ఉంటుంది. పీడియాట్రిక్ ఐ-సి-యు యూనిట్‌లో చేరిన పిల్లవాడు సాధారణంగా శ్వాస తీసుకోవడంలో ఇబ్బందిని చూపిస్తాడు."}
{"unnormalised": "విరేచనాలు మరియు వాంతులు వంటి జీర్ణశయాంతర సమస్యలు కూడా ఆందోళనకు మరో సాధారణ కారణం. ఇవి వైరల్ లేదా బాక్టీరియల్ ఇన్ఫెక్షన్లు లేదా ఆహార విషప్రయోగం వల్ల కావచ్చు. నిర్జలీకరణాన్ని నివారించడానికి ఓరల్ రీహైడ్రేషన్ సొల్యూషన్స్ (ORS) చాలా అవసరం. విరేచనాలు రక్తంతో కూడినవిగా ఉంటే లేదా పిల్లవాడు మూత్రవిసర్జన తగ్గడం లేదా మగతగా ఉండటం వంటి నిర్జలీకరణ సంకేతాలను చూపిస్తే మీ శిశువైద్యుడిని సంప్రదించండి. వాంతులు అయిన 6 గంటల తర్వాత నిర్జలీకరణ సంకేతాల కోసం చూడండి.", "normalised": "విరేచనాలు మరియు వాంతులు వంటి జీర్ణశయాంతర సమస్యలు కూడా సాధారణంగా ఆందోళన కలిగిస్తాయి. ఇవి వైరల్ లేదా బాక్టీరియల్ ఇన్ఫెక్షన్లు లేదా ఆహార విషం కారణంగా సంభవించవచ్చు. నిర్జలీకరణాన్ని నివారించడానికి ఓరల్ రీహైడ్రేషన్ సొల్యూషన్స్ (ఓ-ఆర్-ఎస్) చాలా అవసరం. విరేచనాలు రక్తంతో కూడినవిగా ఉంటే లేదా పిల్లవాడు మూత్రవిసర్జన తగ్గడం లేదా మగతగా ఉండటం వంటి నిర్జలీకరణ సంకేతాలను చూపిస్తే మీ శిశువైద్యుడిని సంప్రదించండి. ఆరు గంటల వాంతుల తర్వాత నిర్జలీకరణ సంకేతాల కోసం చూడండి."}
{"unnormalised": "చర్మ ఇన్ఫెక్షన్లు, స్టెఫిలోకాకస్ ఆరియస్ వంటి బ్యాక్టీరియా వల్ల వచ్చే ఇంపెటిగో వంటివి కూడా తరచుగా కనిపిస్తాయి. ఈ ఇన్ఫెక్షన్లు సాధారణంగా చిన్న, చీము నిండిన బొబ్బలు లేదా పుండ్లుగా కనిపిస్తాయి. మీ శిశువైద్యుడు సూచించిన సమయోచిత యాంటీబయాటిక్స్ సాధారణంగా ఇంపెటిగో చికిత్సలో ప్రభావవంతంగా ఉంటాయి. సాధారణంగా చేతులు కడుక్కోవడం వంటి మంచి పరిశుభ్రత పద్ధతులను పాటించడం ద్వారా ఇన్ఫెక్షన్ వ్యాప్తిని నివారించవచ్చు.", "normalised": "చర్మ ఇన్ఫెక్షన్లు, ఉదాహరణకు ఇంపెటిగో (స్టెఫిలోకాకస్ ఆరియస్ వంటి బ్యాక్టీరియా వలన కలుగుతుంది) కూడా తరచుగా గమనించవచ్చు. ఈ ఇన్ఫెక్షన్లు సాధారణంగా చిన్న, చీముతో నిండిన బొబ్బలు లేదా పుండ్లుగా కనిపిస్తాయి. మీ శిశువైద్యుడు సూచించిన సమయోచిత యాంటీబయాటిక్స్ సాధారణంగా ఇంపెటిగో చికిత్సలో ప్రభావవంతంగా ఉంటాయి. రెగ్యులర్ హ్యాండ్‌వాషింగ్ వంటి మంచి పరిశుభ్రత పద్ధతులను పాటించడం ద్వారా ఇన్ఫెక్షన్ వ్యాప్తిని నివారించవచ్చు."}
{"unnormalised": "టీకాల విషయానికొస్తే, సిఫార్సు చేయబడిన రోగనిరోధక శక్తి షెడ్యూల్‌కు కట్టుబడి ఉండటం చాలా ముఖ్యం. తట్టు, గవదబిళ్లలు మరియు రుబెల్లా (MMR) వంటి తీవ్రమైన మరియు ప్రాణాంతక వ్యాధుల నుండి టీకాలు పిల్లలను రక్షిస్తాయి. అవసరమైన టీకాల కోసం మీ శిశువైద్యుడిని సంప్రదించండి లేదా స్థానిక ఆరోగ్య కేంద్రాన్ని సందర్శించండి. షెడ్యూల్‌ను mohfw.gov.inలో చూడవచ్చు.", "normalised": "టీకాల విషయానికొస్తే, సిఫార్సు చేసిన రోగనిరోధక షెడ్యూల్‌ను పాటించడం చాలా ముఖ్యం. తట్టు, గవదబిళ్లలు మరియు రుబెల్లా (ఎం-ఎం-ఆర్) వంటి తీవ్రమైన మరియు ప్రాణాంతక వ్యాధుల నుండి టీకాలు పిల్లలను రక్షిస్తాయి. అవసరమైన టీకాల కోసం మీ శిశువైద్యుడిని సంప్రదించండి లేదా సమీపంలోని ఆరోగ్య కేంద్రాన్ని సందర్శించండి. షెడ్యూల్ mohfw డాట్ gov డాట్ in లో చూడవచ్చు."}
{"unnormalised": "పోషకాహార లోపాల విషయానికొస్తే, ఇనుము లోపం వల్ల వచ్చే రక్తహీనత సాధారణంగా కనిపిస్తుంది, ముఖ్యంగా శిశువులు మరియు చిన్న పిల్లలలో. ఆకుకూరలు మరియు బలవర్థకమైన తృణధాన్యాలు వంటి ఇనుము అధికంగా ఉండే ఆహారాలను ఆహారంలో చేర్చాలి. కొన్ని సందర్భాల్లో, మీ వైద్యుడు ఇనుము సప్లిమెంట్లను సూచించవచ్చు. Hb స్థాయి 10 g/dL కంటే తక్కువగా ఉంటే అది సాధారణంగా రక్తహీనతను సూచిస్తుంది.", "normalised": "పోషకాహార లోపాల విషయానికొస్తే, ఇనుము లోపం రక్తహీనత సాధారణంగా గమనించవచ్చు, ముఖ్యంగా శిశువులు మరియు చిన్న పిల్లలలో. ఆకుకూరలు మరియు బలవర్థకమైన తృణధాన్యాలు వంటి ఇనుము అధికంగా ఉండే ఆహారాలను ఆహారంలో చేర్చాలి. కొన్ని సందర్భాల్లో, మీ డాక్టర్ ఇనుము సప్లిమెంట్లను సూచించవచ్చు. హెచ్-బి స్థాయి పది గ్రాముల డి-ఎల్ కంటే తక్కువగా ఉంటే సాధారణంగా రక్తహీనతను సూచిస్తుంది."}
{"unnormalised": "ఆహార సంబంధిత లేదా పర్యావరణ సంబంధిత అలెర్జీలు ఎక్కువగా సాధారణమవుతున్నాయి. సాధారణ ఆహార అలెర్జీ కారకాల్లో పాలు, గుడ్లు, వేరుశెనగలు మరియు చెట్ల గింజలు ఉన్నాయి. మీ పిల్లలకి అలెర్జీ ఉందని మీరు అనుమానించినట్లయితే, సరైన పరీక్ష మరియు నిర్వహణ కోసం అలెర్జీ వైద్యుడిని సంప్రదించండి. పర్యావరణ అలెర్జీలు పుప్పొడి, దుమ్ము పురుగులు లేదా పెంపుడు జంతువుల చర్మం ద్వారా ప్రేరేపించబడతాయి.", "normalised": "ఆహారం సంబంధితమైనా లేదా పర్యావరణ సంబంధితమైనా అలెర్జీలు చాలా సాధారణం అవుతున్నాయి. సాధారణ ఆహార అలెర్జీ కారకాలలో పాలు, గుడ్లు, వేరుశెనగలు మరియు చెట్ల కాయలు ఉన్నాయి. మీ బిడ్డకు అలెర్జీ ఉందని మీరు అనుమానిస్తే, సరైన పరీక్ష మరియు నిర్వహణ కోసం అలెర్జీ వైద్యుడిని సంప్రదించండి. పర్యావరణ అలెర్జీలు పుప్పొడి, దుమ్ము పురుగులు లేదా పెంపుడు జంతువుల చర్మం ద్వారా ప్రేరేపించబడతాయి."}
{"unnormalised": "పిల్లలలో మానసిక ఆరోగ్య సమస్యలను పరిష్కరించడం కూడా అంతే ముఖ్యం. ఆందోళన మరియు నిరాశ వంటి పరిస్థితులు అన్ని వయసుల పిల్లలను ప్రభావితం చేస్తాయి. మీ పిల్లల ప్రవర్తన లేదా మానసిక స్థితిలో గణనీయమైన మార్పులను మీరు గమనించినట్లయితే, పిల్లల మనస్తత్వవేత్త లేదా మనోరోగ వైద్యుడి నుండి నిపుణుల సహాయం తీసుకోండి. గుర్తుంచుకోండి, మానసిక ఆరోగ్యం కూడా శారీరక ఆరోగ్యం వలెనే ముఖ్యం.", "normalised": "పిల్లలలో మానసిక ఆరోగ్య సమస్యలను పరిష్కరించడం కూడా అంతే ముఖ్యం. ఆందోళన మరియు నిరాశ వంటి పరిస్థితులు అన్ని వయసుల పిల్లలను ప్రభావితం చేస్తాయి. మీ పిల్లల ప్రవర్తన లేదా మానసిక స్థితిలో గణనీయమైన మార్పులను మీరు గమనిస్తే, పిల్లల మనస్తత్వవేత్త లేదా మానసిక వైద్యుడి నుండి నిపుణుల సహాయం తీసుకోండి. గుర్తుంచుకోండి, మానసిక ఆరోగ్యం కూడా శారీరక ఆరోగ్యం వలెనే ముఖ్యం."}
{"unnormalised": "ముగింపులో, మన పిల్లల ఆరోగ్యం మరియు శ్రేయస్సును నిర్ధారించడంలో చురుకైన పర్యవేక్షణ, ఆరోగ్య నిపుణులతో సత్వర సంప్రదింపులు మరియు నివారణ చర్యలకు కట్టుబడి ఉండటం చాలా అవసరం. ఈ బ్లాగ్ పోస్ట్ ఒక ప్రాథమిక గైడ్‌గా పనిచేస్తుంది. అర్హత కలిగిన శిశువైద్యుడి నుండి వచ్చే వైద్య సలహాలకు ఎల్లప్పుడూ ప్రాధాన్యత ఇవ్వండి.", "normalised": "ముగింపులో, ముందు జాగ్రత్తగా పర్యవేక్షించడం, ఆరోగ్య సంరక్షణ నిపుణులను వెంటనే సంప్రదించడం మరియు నివారణ చర్యలను పాటించడం మన పిల్లల ఆరోగ్యం మరియు శ్రేయస్సును నిర్ధారించడంలో చాలా అవసరం. ఈ బ్లాగ్ పోస్ట్ ఒక ప్రాథమిక మార్గదర్శిగా ఉపయోగపడుతుంది. ఎల్లప్పుడూ అర్హత కలిగిన శిశువైద్యుడి నుండి నిపుణుల వైద్య సలహాను తీసుకోండి."}
