{"unnormalised": "హే అందరికీ నమస్కారం! నేను నా అనుభవాన్ని, మొదటిసారి తల్లిగా భారతదేశంలో పిల్లల సంరక్షణ ప్రపంచంలో నా ప్రయాణాన్ని మీతో పంచుకోవాలనుకుంటున్నాను. ఇది ఒక సాహసం, నేను మీకు చెప్పేది!", "normalised": "హే అందరికీ! నేను నా అనుభవాన్ని, మొదటిసారి తల్లిగా భారతదేశంలో పిల్లల సంరక్షణ ప్రపంచంలో నా ప్రయాణాన్ని పంచుకోవాలనుకుంటున్నాను. ఇది ఒక ప్రయాణం, నేను మీకు చెప్పగలను!"}
{"unnormalised": "ముంబైలో మంచి పిల్లల వైద్యుడిని కనుగొనడం గడ్డి వాములో సూది వెతకడంలా అనిపించింది, నిజం చెప్పాలంటే. ప్రతి ఒక్కరికీ వేర్వేరు అభిప్రాయాలు ఉన్నాయి, మరియు ఎంపికల సంఖ్య చాలా ఎక్కువగా ఉంది. చివరికి, నా అమ్మల గుంపులో అడిగిన తరువాత, నేను లీలావతి ఆసుపత్రిలో డాక్టర్ మీనా శర్మను ఎంచుకున్నాను. ఆమె శిశువులతో చాలా బాగా ఉంటారని అందరూ అంటున్నారు, మరియు ఆమె క్లినిక్ బాంద్రాలోని నా ఇంటికి దగ్గరగా ఉంది.", "normalised": "ముంబైలో మంచి పిల్లల వైద్యుడిని కనుగొనడం గడ్డివాములో సూదిని వెతకడంలా ఉంది, నిజాయితీగా చెప్పాలంటే. ప్రతి ఒక్కరికీ వేర్వేరు అభిప్రాయాలు ఉన్నాయి, మరియు ఎంపికల సంఖ్య చాలా ఎక్కువగా ఉంది. చివరగా, నా అమ్మల సమూహంలో అడిగిన తరువాత, నేను లీలావతి హాస్పిటల్‌లో డాక్టర్ మీనా శర్మను ఎంచుకున్నాను. ఆమె శిశువులతో చాలా మంచిగా ఉంటుందని పేరుంది, మరియు ఆమె క్లినిక్ బాంద్రాలోని నా ఇంటికి దగ్గరగా ఉంది."}
{"unnormalised": "మొదటి కొన్ని వారాలు ఆహారపు వేళలు, డైపర్ మార్పులు మరియు అంతలేని ఏడుపులతో (ఎక్కువగా నా నుండే!) ఒక కలలా గడిచిపోయాయి. చిన్న ఆరవ్‌కు కామెర్లు వచ్చాయి, మరియు డాక్టర్ శర్మ 48 గంటల పాటు ఫోటోథెరపీ చేయమని సిఫారసు చేశారు. నా చిన్నారి ఆ నీలి రంగు లైట్ల కింద ఉండటం చూడటానికి చాలా భయంగా ఉంది, కానీ డాక్టర్ శర్మ ప్రతిదీ చాలా శాంతంగా వివరించారు మరియు నా మనస్సును తేలికపరిచారు.", "normalised": "మొదటి కొన్ని వారాలు దాణా వేళలు, డైపర్ మార్పులు మరియు విపరీతమైన ఏడుపులతో (చాలా వరకు నా నుండే!) ఒక కలలా గడిచిపోయాయి. చిన్న ఆరవ్‌కు కామెర్లు వచ్చాయి, మరియు డాక్టర్ శర్మ నలభై ఎనిమిది గంటలు ఫోటోథెరపీ చేయమని సిఫార్సు చేశారు. నా చిన్నారిని ఆ నీలం లైట్ల కింద చూడటం చాలా భయానకంగా ఉంది, కానీ డాక్టర్ శర్మ ప్రతిదీ చాలా ప్రశాంతంగా వివరించారు మరియు నా మనస్సును శాంతపరిచారు."}
{"unnormalised": "నేను త్వరగా తెలుసుకున్న ఒక విషయం ఏమిటంటే, భారతీయ పిల్లల వైద్యులు ఆన్‌లైన్‌లో మీరు చదివినదాని కంటే భిన్నమైన విధానాలను కలిగి ఉంటారు. ఉదాహరణకు, నా అమ్మమ్మ ఆరవ్‌కు జీర్ణక్రియ కోసం \"గుట్టి\" (మూలికా మిశ్రమం) ఇవ్వమని పట్టుబట్టారు. డాక్టర్ శర్మ సున్నితంగా కానీ ఖచ్చితంగా దానిని వ్యతిరేకించారు, ఆధునిక వైద్యం ద్వారా ఇది సిఫారసు చేయబడలేదని మరియు ఇది హానికరంగా కూడా ఉంటుందని చెప్పారు. ఊపిరి పీల్చుకున్నాను!", "normalised": "నేను త్వరగా తెలుసుకున్న ఒక విషయం ఏమిటంటే, భారతీయ పిల్లల వైద్యులు ఆన్‌లైన్‌లో మీరు చదివిన దానికంటే భిన్నమైన విధానాలను కలిగి ఉంటారు. ఉదాహరణకు, నా అమ్మమ్మ ఆరవ్‌కు జీర్ణక్రియ కోసం \"గుట్టి\" (మూలికా మిశ్రమం) ఇవ్వమని పట్టుబట్టారు. డాక్టర్ శర్మ సున్నితంగా కానీ ఖచ్చితంగా దానిని నివారించమని సలహా ఇచ్చారు, ఇది ఆధునిక వైద్యంచే సిఫారసు చేయబడలేదని మరియు హానికరంగా కూడా ఉంటుందని చెప్పారు. ఊపిరి పీల్చుకున్నాను!"}
{"unnormalised": "టీకాలు వేయడం కూడా ఒక సవాలుగా ఉంది. ఇక్కడ షెడ్యూల్ కొంచెం భిన్నంగా ఉంది, BCG, DPT, OPV మరియు హెప్ B అన్నీ మొదటి కొన్ని నెలల్లోనే ఉంటాయి. అదనంగా, రోటవైరస్ మరియు PCV వంటి ఐచ్ఛిక టీకాలు ఉన్నాయి, ఇవి ఖరీదైనవి. డాక్టర్ శర్మ ఆరవ్ యొక్క వ్యక్తిగత అవసరాలు మరియు నా బడ్జెట్ ఆధారంగా ప్రాధాన్యత ఇవ్వడానికి నాకు సహాయం చేశారు. ఒక్కో టీకాకు రూ. 2500 ఖర్చు అవుతుంది!", "normalised": "టీకాలు వేయడం మరో సవాలుగా మారింది. ఇక్కడ షెడ్యూల్ కొంచెం భిన్నంగా ఉంది, బి-సి-జి, డి-పి-టి, ఓ-పి-వి మరియు హెప్ బి అన్నీ మొదటి కొన్ని నెలల్లోనే వేస్తారు. అదనంగా, రోటవైరస్ మరియు పి-సి-వి వంటి ఐచ్ఛిక టీకాలు ఉన్నాయి, ఇవి ఖరీదైనవి కావచ్చు. డాక్టర్ శర్మ ఆరవ్ వ్యక్తిగత అవసరాలు మరియు నా బడ్జెట్ ఆధారంగా ప్రాధాన్యత ఇవ్వడానికి నాకు సహాయం చేశారు. ఒక్కొక్కటి రెండు వేల ఐదు వందల రూపాయల వరకు ఖర్చు అవుతుంది!"}
{"unnormalised": "భారతీయ పిల్లల వైద్యులు పశ్చిమ దేశాలలోని వారి కన్నా ఎక్కువగా యాంటీబయాటిక్‌లను సూచించే అవకాశం ఉందని నేను కనుగొన్నాను. ఆరవ్‌కు 3 నెలల వయస్సులో తీవ్రమైన దగ్గు మరియు జలుబు వచ్చినప్పుడు, డాక్టర్ శర్మ 5 రోజుల పాటు అమోక్సిసిలిన్‌ను సూచించారు. నేను కొంచెం వెనుకాడాను, కానీ ద్వితీయ సంక్రమణను నివారించడానికి ఇది అవసరమని ఆమె నాకు హామీ ఇచ్చారు.", "normalised": "భారతీయ పిల్లల వైద్యులు పాశ్చాత్య దేశాలలోని వారి సహచరుల కంటే యాంటీబయాటిక్స్ సూచించే అవకాశం ఉందని కూడా నేను కనుగొన్నాను. ఆరవ్‌కు మూడు నెలల వయస్సులో తీవ్రమైన దగ్గు మరియు జలుబు వచ్చినప్పుడు, డాక్టర్ శర్మ ఐదు రోజుల పాటు అమోక్సిసిలిన్ సూచించారు. నేను కొంచెం సంకోచించాను, కాని ద్వితీయ సంక్రమణను నివారించడానికి ఇది అవసరమని ఆమె నాకు హామీ ఇచ్చారు."}
{"unnormalised": "నేను తెలుసుకున్న మరో చిట్కా: అపాయింట్‌మెంట్లను ముందుగానే తీసుకోవడానికి భయపడకండి! ఆదివారం నాడు ఆరవ్‌కు 102°F జ్వరం వచ్చినప్పుడు, నేను డాక్టర్ శర్మ క్లినిక్‌కు ఫోన్ చేశాను మరియు వారు నన్ను అత్యవసర అపాయింట్‌మెంట్ కోసం పిలిచారు. మీకు అత్యంత అవసరమైనప్పుడు అందుబాటులో ఉండే పిల్లల వైద్యుడు ఉండటం చాలా ముఖ్యం. అంతేకాకుండా, వరుసలో వేచి ఉండటానికి సిద్ధంగా ఉండండి! లీలావతిలోని వెయిటింగ్ రూమ్ ఎప్పుడూ ఆందోళన చెందుతున్న తల్లిదండ్రులతో మరియు ఏడుస్తున్న పిల్లలతో నిండి ఉంటుంది. కనీసం 30 నిమిషాల ముందు చేరుకోండి!", "normalised": "నేను తెలుసుకున్న మరో చిట్కా: అపాయింట్‌మెంట్‌లను ముందుగానే చేసుకోవడానికి వెనుకాడకండి! ఆదివారం నాడు ఆరవ్‌కు వంద రెండు డిగ్రీల ఫారెన్‌హీట్ జ్వరం వచ్చినప్పుడు, నేను డాక్టర్ శర్మ క్లినిక్‌కు ఫోన్ చేశాను మరియు వారు నన్ను అత్యవసర అపాయింట్‌మెంట్ కోసం పిలిచారు. మీకు అవసరమైనప్పుడు అందుబాటులో ఉండే పిల్లల వైద్యుడు ఉండటం చాలా ముఖ్యం. అదనంగా, క్యూలో వేచి ఉండటానికి సిద్ధంగా ఉండండి! లీలావతిలోని వెయిటింగ్ రూమ్ ఎప్పుడూ ఆందోళన చెందుతున్న తల్లిదండ్రులు మరియు ఏడుస్తున్న పిల్లలతో నిండి ఉంటుంది. కనీసం ముప్పై నిమిషాల ముందుగా చేరుకోండి!"}
{"unnormalised": "మొత్తంమీద, భారతదేశంలో పిల్లల సంరక్షణతో నా అనుభవం సానుకూలంగా ఉంది. ఇది వేరే వ్యవస్థ, కానీ కొంచెం పరిశోధన మరియు మంచి పిల్లల వైద్యుడితో, మీ పిల్లవాడు సాధ్యమైనంత ఉత్తమమైన సంరక్షణను పొందేలా మీరు చూసుకోవచ్చు. గుర్తుంచుకోండి, ప్రతి బిడ్డ భిన్నంగా ఉంటుంది మరియు ఒకరికి పనిచేసేది మరొకరికి పని చేయకపోవచ్చు. మీ మనస్సును విశ్వసించండి, ప్రశ్నలు అడగండి మరియు అవసరమైతే రెండవ అభిప్రాయాన్ని తెలుసుకోవడానికి భయపడకండి. మరియు ముఖ్యంగా, మీ చిన్నారితో ఈ విలువైన సమయాన్ని ఆస్వాదించండి!", "normalised": "మొత్తంమీద, భారతదేశంలో పిల్లల సంరక్షణతో నా అనుభవం సానుకూలంగా ఉంది. ఇది వేరే వ్యవస్థ, కానీ కొంచెం పరిశోధన మరియు మంచి పిల్లల వైద్యుడితో, మీ చిన్నారికి సాధ్యమైనంత ఉత్తమమైన సంరక్షణను అందించగలరు. గుర్తుంచుకోండి, ప్రతి శిశువు భిన్నంగా ఉంటాడు మరియు ఒకరికి పనిచేసేది మరొకరికి పనిచేయకపోవచ్చు. మీ సహజాతాన్ని నమ్మండి, ప్రశ్నలు అడగండి మరియు అవసరమైతే రెండవ అభిప్రాయం కోరడానికి వెనుకాడకండి. మరియు ముఖ్యంగా, మీ చిన్నారితో ఈ విలువైన సమయాన్ని ఆస్వాదించండి!"}
