{"unnormalised": "హే రెడ్డిటర్స్, నేను ఇక్కడ కొంత సలహా కోసం పోస్ట్ చేస్తున్నాను. నా బిడ్డ, 3 ఏళ్ల ఆరవ్, గత 2 వారాలుగా అడపాదడపా జ్వరాలతో బాధపడుతున్నాడు. మేము ఇప్పటికే రెయిన్‌బో చిల్డ్రన్స్ హాస్పిటల్‌లో డాక్టర్ మెహ్రాను సంప్రదించాము, కాని నేను కొంచెం ఆందోళన చెందుతున్నాను మరియు ఇతర అభిప్రాయాలు మరియు అనుభవాలను తెలుసుకోవాలనుకుంటున్నాను.", "normalised": "హే రెడిటర్స్, నేను ఇక్కడ కొంత సలహా కోసం పోస్ట్ చేస్తున్నాను. నా పిల్లవాడు, మూడు సంవత్సరాల ఆరవ్, గత రెండు వారాలుగా అడపాదడపా జ్వరాలతో బాధపడుతున్నాడు. మేము ఇప్పటికే రెయిన్‌బో చిల్డ్రన్స్ హాస్పిటల్‌లో డాక్టర్ మెహ్రాను సంప్రదించాము, కానీ నేను కొంచెం ఆందోళన చెందుతున్నాను మరియు ఇతర అభిప్రాయాలు మరియు అనుభవాలను తెలుసుకోవాలనుకుంటున్నాను."}
{"unnormalised": "డాక్టర్ మెహ్రా మొదట దీనిని వైరల్ జ్వరంగా నిర్ధారించారు మరియు కాల్‌పాల్ 250mg SOS సూచించారు మరియు అతన్ని పర్యవేక్షించమని మమ్మల్ని అడిగారు. జ్వరం సాధారణంగా సాయంత్రం వేళల్లో 102°F (38.9°C) వరకు చేరుకుంటుంది మరియు మందులతో తగ్గుతుంది. కానీ మరుసటి రోజు మళ్లీ వస్తుంది. మొదట్లో ఇతర లక్షణాలు లేవు, కానీ ఈ మధ్య అతను మరింత చిరాకుగా ఉంటున్నాడు, తక్కువ చురుకుగా ఉంటున్నాడు మరియు కొద్దిగా దగ్గు ఉంది.", "normalised": "డాక్టర్ మెహ్రా మొదట దీనిని వైరల్ జ్వరంగా నిర్ధారించారు మరియు కాల్‌పాల్ రెండు వందల యాభై మిల్లీగ్రాముల S-O-S ను సూచించారు మరియు అతనిని పర్యవేక్షించమని మమ్మల్ని అడిగారు. జ్వరం సాధారణంగా సాయంత్రం వేళల్లో ఎక్కువగా ఉంటుంది, సుమారు వంద రెండు డిగ్రీల ఫారెన్‌హీట్ (ముప్పై ఎనిమిది పాయింట్ తొమ్మిది డిగ్రీల సెల్సియస్) వరకు చేరుకుంటుంది మరియు మందులతో తగ్గుతుంది. కానీ మరుసటి రోజు మళ్లీ వస్తుంది. ప్రారంభంలో ఇతర లక్షణాలు ఏమీ లేవు, కానీ ఈ మధ్య అతను మరింత చిరాకుగా, తక్కువ చురుకుగా ఉంటున్నాడు, మరియు కొద్దిగా దగ్గు కూడా ఉంది."}
{"unnormalised": "మేము 20/07/2024న డాక్టర్ మెహ్రాతో ఫాలో అప్ చేస్తున్నాము, కానీ ఎవరైనా వారి పసిపిల్లలతో ఇలాంటి పరిస్థితిని ఎదుర్కొన్నారా అని ఆలోచిస్తున్నాను? ఇది సాధారణ వైరల్ ఇన్ఫెక్షన్ కంటే ఎక్కువ తీవ్రమైనదిగా ఉండగలదా? నా కజిన్ బిడ్డకు ఇలాంటి లక్షణాలు కనిపించాయి, అది తరువాత UTI అని తేలింది, అందుకే నేను ప్రత్యేకంగా ఆందోళన చెందుతున్నాను.", "normalised": "మేము జూలై ఇరవై రెండు వేల ఇరవై నాలుగున డాక్టర్ మెహ్రాతో ఫాలో అప్ చేస్తున్నాము, కానీ ఎవరైనా తమ పిల్లలతో ఇలాంటి అనుభవం కలిగి ఉన్నారా అని నేను ఆలోచిస్తున్నాను? ఇది సాధారణ వైరల్ ఇన్ఫెక్షన్ కంటే ఎక్కువ తీవ్రమైనది కాగలదా? నా కజిన్ పిల్లవాడికి ఇలాంటి సమస్య వచ్చిందని నేను ప్రత్యేకంగా ఆందోళన చెందుతున్నాను, అది తరువాత U-T-I గా తేలింది."}
{"unnormalised": "నేను శ్రద్ధగా అతనికి ద్రవాలు ఇస్తున్నాను మరియు అతని ఉష్ణోగ్రతను గమనిస్తున్నాను. అతను బాగానే తింటున్నాడు, కానీ సాధారణంగా తినేంత ఉత్సాహంగా కాదు. మలం సాధారణంగా ఉంది మరియు దద్దుర్లు సంకేతాలు లేవు. మేము గుర్గావ్‌లో నివసిస్తున్నాము, కాబట్టి కాలుష్యం ఎప్పుడూ ఆందోళన కలిగిస్తుంది, ఇది ఒక కారణం కాగలదా?", "normalised": "నేను శ్రద్ధగా అతనికి ద్రవాలు ఇస్తున్నాను మరియు అతని ఉష్ణోగ్రతను పర్యవేక్షిస్తున్నాను. అతను బాగానే తింటున్నాడు, కానీ ఎప్పటిలా ఉత్సాహంగా లేదు. మలం సాధారణంగా ఉంది మరియు దద్దుర్లు లేవు. మేము గుర్గావ్‌లో నివసిస్తున్నాము, కాబట్టి కాలుష్యం ఎప్పుడూ ఆందోళన కలిగిస్తుంది, ఇది ఒక కారణం కాగలదా?"}
{"unnormalised": "టైఫాయిడ్ జ్వరం మరియు కవాసకి వ్యాధి సహా అనేక కారణాల గురించి నేను ఆన్‌లైన్‌లో చదివాను మరియు ఏదైనా ముఖ్యమైన విషయాన్ని విస్మరించడం గురించి ఎక్కువ ఆందోళన చెందుతున్నాను. ఆరవ్ కోసం పూర్తి రక్త గణన (CBC) చేయించాలని నేను ప్లాన్ చేస్తున్నాను, కాని ఇంకా ఏమి పరిగణించాలో నాకు తెలియదు. ఢిల్లీ NCRలో పిల్లలలో అంటు వ్యాధులకు సంబంధించిన ఇతర నిపుణుల కోసం ఎవరికైనా సిఫార్సులు ఉన్నాయా?", "normalised": "టైఫాయిడ్ జ్వరం మరియు కవాసకి వ్యాధితో సహా అనేక కారణాల గురించి నేను ఆన్‌లైన్‌లో చదివాను మరియు ఏదైనా ముఖ్యమైన విషయాన్ని విస్మరిస్తున్నానేమో అని ఎక్కువ ఆందోళన చెందుతున్నాను. నేను ఆరవ్ కోసం కంప్లీట్ బ్లడ్ కౌంట్ (C-B-C) చేయించాలని ప్లాన్ చేస్తున్నాను, కానీ ఇంకా ఏమి పరిగణించాలో నాకు తెలియదు. పిల్లలలో అంటు వ్యాధులలో ప్రత్యేకత కలిగిన ఢిల్లీ N-C-R లోని ఇతర నిపుణుల కోసం ఎవరికైనా సిఫార్సులు ఉన్నాయా?"}
{"unnormalised": "మీరు పంచుకోగల ఏదైనా అంతర్దృష్టులు, సూచనలు లేదా సారూప్య అనుభవాలు చాలా విలువైనవిగా ఉంటాయి. నేను నిజంగా చాలా ఆందోళన చెందుతున్నాను మరియు దీనికి ఎవరైనా నాకు సహాయం చేయగలరని ఆశిస్తున్నాను. ముందుగా ధన్యవాదాలు!", "normalised": "మీరు పంచుకోగల ఏదైనా అంతర్దృష్టి, సూచనలు లేదా ఇలాంటి అనుభవాలు చాలా విలువైనవి. నేను నిజంగా చాలా ఆందోళన చెందుతున్నాను మరియు ఈ సమస్యతో ఎవరైనా నాకు సహాయం చేయగలరని ఆశిస్తున్నాను. ముందుగా ధన్యవాదాలు!"}
