{"unnormalised": "హే అందరికీ, నాకు అత్యవసరంగా కొంత సలహా కావాలి. నా 6 నెలల కూతురు, అయేషాకి గత 2 రోజులుగా అధిక జ్వరం ఉంది. నేను ఆమె ఉష్ణోగ్రతను తనిఖీ చేశాను, అది స్థిరంగా 102°F ఉంది. మేము గుర్గావ్‌లో ఉంటున్నాము, మరియు వాతావరణం చాలా వేడిగా ఉంది, కాబట్టి మొదట్లో ఇది వడదెబ్బ అని అనుకున్నాను. కానీ ఆమె చాలా చిరాకుగా ఉంది మరియు సరిగా తినడం లేదు.", "normalised": "హే అందరికీ, నాకు అత్యవసరంగా కొంత సలహా కావాలి. నా ఆరు నెలల కూతురు, అయిషా, గత రెండు రోజులుగా అధిక జ్వరంతో బాధపడుతోంది. నేను ఆమె టెంప్ చెక్ చేశాను, అది నిలకడగా వంద రెండు డిగ్రీల ఫారెన్‌హీట్ వరకు ఉంది. మేము గుర్గావ్‌లో నివసిస్తున్నాము, వాతావరణం చాలా వేడిగా ఉంది, కాబట్టి మొదట్లో, ఇది కేవలం హీట్ ఎక్సాషన్ అయి ఉంటుందని అనుకున్నాను. కానీ ఆమె చాలా చిరాకుగా ఉంది, సరిగా తినడం లేదు."}
{"unnormalised": "నేను ఆమెకు కాల్పోల్ సిరప్ మోతాదు ఇచ్చాను (పిల్లల వైద్యుడి చివరి సలహా ప్రకారం 1.25 ml), కానీ జ్వరం తాత్కాలికంగా మాత్రమే తగ్గుతుంది, ఆపై దాదాపు 4 గంటల తర్వాత మళ్లీ పెరుగుతుంది. పిల్లలలో ఫెబ్రైల్ సీజుర్స్ గురించి నేను ఆన్‌లైన్‌లో చదివాను (నాకు తెలుసు, డాక్టర్ గూగుల్!) మరియు అది నన్ను భయపెడుతోంది కాబట్టి నేను చాలా ఆందోళన చెందుతున్నాను. ఎవరైనా తమ చిన్నారికి ఇలాంటి అనుభవం ఉందా?", "normalised": "నేను ఆమెకు కాల్‌పాల్ సిరప్ డోస్ ఇచ్చాను (పిల్లల వైద్యుడు గతంలో ఇచ్చిన సలహా ప్రకారం ఒకటి పాయింట్ రెండు ఐదు మిల్లీలీటర్లు), కానీ జ్వరం తాత్కాలికంగా మాత్రమే తగ్గుతుంది, తరువాత నాలుగు గంటల తర్వాత మళ్ళీ పెరుగుతుంది. పిల్లలలో ఫెబ్రైల్ సీజర్స్ గురించి నేను ఆన్‌లైన్‌లో చదివాను (నాకు తెలుసు, డాక్టర్ గూగుల్!), అది నాకు చాలా భయంగా ఉంది. ఎవరైనా మీ పిల్లలతో దీనిని అనుభవించారా?"}
{"unnormalised": "మా కుటుంబ వైద్యుడు, డాక్టర్ శర్మకు ఫోన్ చేశాను, కానీ అతను 28/07/2024 వరకు ఊరి నుండి బయట ఉన్నారు. వేరే పిల్లల వైద్యుడు డాక్టర్ వర్మను కలవమని క్లినిక్ సిఫార్సు చేసింది, కానీ రేపు మధ్యాహ్నం వరకు అపాయింట్‌మెంట్ లేదు. నేను ఈ రాత్రి ఆమెను ఫోర్టిస్ మెమోరియల్ హాస్పిటల్‌లోని ఎమర్జెన్సీ రూమ్‌కి తీసుకువెళ్లాలా వద్దా అని ఆలోచిస్తున్నాను. ER చాలా ఇబ్బందిగా ఉంటుంది, గంటల తరబడి వేచి ఉండాలి మరియు ఆమెను ఎక్కువ క్రిములకు గురి చేసే అవకాశం ఉంది.", "normalised": "మా కుటుంబ వైద్యుడు, డాక్టర్ శర్మకు కాల్ చేశాను, కానీ అతను జూలై ఇరవై ఎనిమిదవ తేదీ రెండు వేల ఇరవై నాలుగు వరకు ఊరిలో లేరు. క్లినిక్ మరొక పిల్లల వైద్యుడు, డాక్టర్ వర్మను చూడమని సిఫారసు చేసింది, కానీ రేపు మధ్యాహ్నం వరకు అపాయింట్‌మెంట్ ఖాళీగా లేదు. నేను ఈ రాత్రి ఫోర్టిస్ మెమోరియల్ హాస్పిటల్‌లోని ఎమర్జెన్సీ రూమ్‌కు ఆమెను తీసుకువెళ్లాలా వద్దా అని ఆలోచిస్తున్నాను. అక్కడ చాలా గంటలు వేచి ఉండాలి, ఇంకా ఎక్కువ సూక్ష్మక్రిములకు గురిచేసే అవకాశం ఉంది."}
{"unnormalised": "మా అత్తగారు పళ్ళు వచ్చే సమయం కావచ్చు అని అంటున్నారు, కానీ నేను నమ్మడం లేదు. ఆమెకు 6 నెలలు మాత్రమే, మరియు ఇది పళ్ళు వచ్చే సమయం అని చెప్పడానికి జ్వరం చాలా ఎక్కువగా ఉంది. అంతేకాకుండా, ఆమె తన చెవులను ఎక్కువగా లాగుతోంది. అది చెవి ఇన్ఫెక్షన్ కాగలదా? నా మేనల్లుడికి ఒకటి వచ్చిందని నాకు గుర్తు ఉంది, మరియు అతనికి అమోక్సిసిలిన్ 125mg రాశారు, కానీ నేను వైద్యుడి అనుమతి లేకుండా అయేషాకి ఏమీ ఇవ్వను.", "normalised": "మా అత్తగారు పళ్ళు వచ్చే సమయం కావచ్చు అని సూచిస్తున్నారు, కానీ నాకు నమ్మకం లేదు. ఆమెకు కేవలం ఆరు నెలలు మాత్రమే, మరియు జ్వరం కేవలం పళ్ళు రావడం వల్ల వచ్చేదానికంటే చాలా ఎక్కువగా ఉంది. అంతేకాకుండా, ఆమె తన చెవులను ఎక్కువగా లాగుతోంది. ఇది చెవి ఇన్ఫెక్షన్ కావచ్చునా? నా మేనల్లుడికి ఒకసారి వచ్చిందని నాకు గుర్తు ఉంది, అతనికి అమోక్సిసిలిన్ వంద ఇరవై ఐదు మిల్లీగ్రాముల మందును సూచించారు, కానీ డాక్టర్ అనుమతి లేకుండా నేను అయిషాకు ఏమీ ఇవ్వను."}
{"unnormalised": "గుర్గావ్‌లో మంచి పిల్లల వైద్యుల కోసం ఏమైనా సిఫార్సులు ఉన్నాయా? లేదా ఈలోగా జ్వరాన్ని ఎలా నియంత్రించాలో ఏమైనా చిట్కాలు ఉన్నాయా? ఏదైనా సలహా ఉంటే చాలా సహాయకరంగా ఉంటుంది. ప్రస్తుతం నేను చాలా నిస్సహాయంగా మరియు ఆందోళనగా ఉన్నాను. ముందుగా ధన్యవాదాలు!", "normalised": "గుర్గావ్‌లో మంచి పిల్లల వైద్యుల కోసం ఏవైనా సిఫార్సులు ఉన్నాయా? లేదా ఈలోగా జ్వరాన్ని ఎలా నిర్వహించాలో ఏవైనా చిట్కాలు ఉంటే చెప్పగలరు. ఏదైనా సలహా ఇస్తే చాలా సహాయపడుతుంది. ఇప్పుడు చాలా నిస్సహాయంగా మరియు ఆందోళనగా ఉంది. ముందుగానే ధన్యవాదాలు!"}
