{"unnormalised": "హాయ్ అందరికీ, నేను ఒక పీడియాట్రిక్ రెసిడెంట్‌ని, పిల్లల్లో జ్వరం గురించి తల్లిదండ్రులకు ఉండే కొన్ని సాధారణ అపోహల గురించి చెప్పాలనుకుంటున్నాను. చాలా మంది పిల్లల శరీర ఉష్ణోగ్రత 100.4°F (38°C)కి చేరినప్పుడు కంగారు పడతారు, కానీ గుర్తుంచుకోండి, జ్వరం ఎప్పుడూ శత్రువు కాదు. ఇది శరీరం ఇన్ఫెక్షన్‌తో పోరాడే మార్గం. మీ పిల్లల ప్రవర్తనపై మీరు ఎక్కువ దృష్టి పెట్టాలి. వారు ఆడుతూ, కొంచెం తింటున్నారా, లేదా నీరసంగా ఉండి ఏమీ తినకుండా ఉంటున్నారా? అది చాలా ముఖ్యమైన సూచిక.", "normalised": "హే అందరికీ, నేను ఒక పీడియాట్రిక్ రెసిడెంట్‌ను మరియు పిల్లలలో జ్వరం గురించి తల్లిదండ్రులకు ఉండే కొన్ని సాధారణ అపోహలను పంచుకోవాలనుకుంటున్నాను. చాలా మంది పిల్లల టెంపరేచర్ నూటొక్క డిగ్రీల ఫారెన్‌హీట్ (ముప్పై ఎనిమిది డిగ్రీల సెల్సియస్)కు చేరుకున్నప్పుడు ఆందోళన చెందుతారు, అయితే గుర్తుంచుకోండి, జ్వరం ఎప్పుడూ శత్రువు కాదు. ఇది శరీరం ఇన్ఫెక్షన్‌తో పోరాడే విధానం. మీ పిల్లల ప్రవర్తనపై మీరు ఎక్కువ దృష్టి పెట్టాలి. వారు ఇంకా ఆడుతున్నారా మరియు కొంచెం తింటున్నారా, లేదా నిస్తేజంగా ఉండి, ప్రతిదీ నిరాకరిస్తున్నారా? ఇది చాలా ముఖ్యమైన సూచిక."}
{"unnormalised": "అలాగే, మరొక ముఖ్యమైన విషయం: కాల్‌పాల్ (పారాసెటమాల్), ఐబుప్రోఫెన్‌లను ప్రతి 2-3 గంటలకు మారుస్తూ ఇవ్వడం. ఇది మరింత ప్రభావవంతంగా ఉంటుందని చాలా మంది నమ్ముతారు, కానీ ఇది మోతాదు లోపాలకు దారితీస్తుంది. ప్యాక్‌పై సూచించిన మోతాదును లేదా మీ శిశువైద్యుడు సూచించిన మోతాదును ఎల్లప్పుడూ పాటించండి! మీకు సందేహం ఉంటే, మీ డాక్టర్/కన్సల్టెంట్‌కు కాల్ చేయండి, అది రాత్రి 2 గంటలైనా సరే. వారు మీకు సహాయం చేయడానికి ఉన్నారు. మరియు 16 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలకు రేయ్స్ సిండ్రోమ్ ప్రమాదం కారణంగా ఆస్పిరిన్ ఇవ్వడం మానుకోండి.", "normalised": "అలాగే, ముఖ్యమైనది: కాల్‌పాల్ (పారాసెటమాల్) మరియు ఐబుప్రోఫెన్‌లను రెండు మూడు గంటలకు మారుస్తూ ఇవ్వడం. ఇది మరింత ప్రభావవంతంగా ఉంటుందని చాలామంది నమ్ముతారు, కానీ ఇది మోతాదు లోపాలకు దారితీస్తుంది. ప్యాక్‌పై సిఫార్సు చేసిన మోతాదు లేదా మీ పీడియాట్రిషియన్ సలహా ఇచ్చిన దానికే ఎల్లప్పుడూ కట్టుబడి ఉండండి! మీకు అనుమానం ఉంటే, మీ డాక్టర్ లేదా కన్సల్టెంట్‌కు కాల్ చేయండి, అది రెండు ఏ-ఎం అయినా సరే. వారు సహాయం చేయడానికి ఉన్నారు. మరియు పదహారు సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలకు ఆస్పిరిన్ ఇవ్వడం మానుకోండి, ఎందుకంటే రేయ్స్ సిండ్రోమ్ వచ్చే ప్రమాదం ఉంది."}
{"unnormalised": "చివరగా, సాధారణ విషయాల శక్తిని తక్కువగా అంచనా వేయకండి. ORS (ఓరల్ రీహైడ్రేషన్ సొల్యూషన్) లేదా ద్రవాలతో వారిని హైడ్రేటెడ్‌గా ఉంచండి. గోరువెచ్చని నీటితో (మంచు నీటితో కాదు!) స్పాంజింగ్ చేయడం వల్ల జ్వరం తగ్గుతుంది. వారి జ్వరం 24 గంటల కంటే ఎక్కువసేపు 102°F (39°C) పైన ఉంటే, లేదా దద్దుర్లు లేదా శ్వాస తీసుకోవడంలో ఇబ్బంది వంటి ఇతర లక్షణాలు కనిపిస్తే, వెంటనే వైద్యుడిని సంప్రదించండి. ఇది మీకు సహాయపడుతుందని ఆశిస్తున్నాను! గుర్తుంచుకోండి, నేను వైద్య సలహా ఇవ్వడం లేదు, ఆసుపత్రిలో నా అనుభవాల ఆధారంగా కొన్ని సాధారణ సమాచారాన్ని మాత్రమే పంచుకుంటున్నాను.", "normalised": "చివరగా, సాధారణ విషయాల శక్తిని తక్కువగా అంచనా వేయకండి. ఓ-ఆర్-ఎస్ (ఓరల్ రీహైడ్రేషన్ సొల్యూషన్) లేదా ద్రవాలతో వారిని హైడ్రేటెడ్‌గా ఉంచండి. గోరువెచ్చని నీటితో (మంచు నీటితో కాదు!) చల్లబరచడం ద్వారా జ్వరం తగ్గించవచ్చు. వారి జ్వరం ఇరవై నాలుగు గంటల కంటే ఎక్కువసేపు నూట్రెండు డిగ్రీల ఫారెన్‌హీట్ (ముప్పై తొమ్మిది డిగ్రీల సెల్సియస్) కంటే ఎక్కువగా ఉంటే, లేదా దద్దుర్లు లేదా శ్వాస తీసుకోవడంలో ఇబ్బంది వంటి ఇతర లక్షణాలు కనిపిస్తే, వెంటనే డాక్టర్‌ను సంప్రదించండి. ఇది సహాయపడుతుందని ఆశిస్తున్నాను! గుర్తుంచుకోండి, నేను వైద్య సలహా ఇవ్వడం లేదు, ఆసుపత్రిలో నా అనుభవాల ఆధారంగా కొన్ని సాధారణ సమాచారాన్ని మాత్రమే పంచుకుంటున్నాను."}
