{"unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଯେ Dr. ଏବଂ Prof. ଦୁହେଁ ସମାନ କି? ଭାଇ, ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ସମାନ ନୁହନ୍ତି। ମୁଁ ତୁମକୁ ସରଳ ଭାବରେ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାରତରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆମେ ଚିକିତ୍ସା ବୃତ୍ତିଧାରୀଙ୍କ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁ, ସେଠାରେ ଏକ ପ୍ରକାର ପଦାନୁକ୍ରମ ଏବଂ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ରହିଛି। \"Dr.\" ଅର୍ଥାତ୍ ଡାକ୍ତର ଏବଂ ଏହାର ଅର୍ଥ ହେଉଛି ଯେ କେହି ଜଣେ ଡାକ୍ତରୀ ଡିଗ୍ରୀ ହାସଲ କରିଛନ୍ତି, ଯେପରିକି MBBS କିମ୍ବା MD। ତୁମେ ପ୍ରାୟ ସମସ୍ତ ଚିକିତ୍ସା ଅଭ୍ୟାସକାରୀଙ୍କୁ \"Dr.\" ବୋଲି କହିବ, ସେମାନେ AIIMS ଭଳି ଏକ ବଡ଼ ହସ୍ପିଟାଲରେ କାମ କରୁଥାନ୍ତୁ କିମ୍ବା ତୁମ ମହଲ୍ଲାରେ ଏକ ଛୋଟ କ୍ଲିନିକ ଚଳାଉଥାନ୍ତୁ।", "normalised": "କେହି ଜଣେ ମୋତେ ପଚାରିଲେ ଯେ ଡାକ୍ତର ଏବଂ ପ୍ରଫେସର ଉଭୟେ କ'ଣ ସମାନ? ଭାଇ, ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ସମାନ ନୁହଁନ୍ତି। ମୁଁ ତୁମକୁ ସରଳ ଭାବରେ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାରତରେ, ବିଶେଷକରି ଯେତେବେଳେ ଆମେ ଚିକିତ୍ସା କର୍ମଚାରୀଙ୍କ ବିଷୟରେ କଥା ହେଉଛେ, ସେଠାରେ ଏକ ପ୍ରକାର ପଦାନୁକ୍ରମ ଏବଂ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ରହିଛି। \"ଡାକ୍ତର\" ଅତି ସହଜ - ଏହା ଡକ୍ଟରର ସଂକ୍ଷିପ୍ତ ରୂପ ଏବଂ ଏହାର ଅର୍ଥ ହେଉଛି ଯେ କେହି ଡକ୍ଟରାଲ୍ ଡିଗ୍ରୀ ହାସଲ କରିଛନ୍ତି, ଯେପରିକି ଏମ-ବି-ବି-ଏସ କିମ୍ବା ଏମ-ଡି। ତୁମେ ପ୍ରାୟ ସମସ୍ତ ଚିକିତ୍ସା କର୍ମଚାରୀଙ୍କୁ \"ଡାକ୍ତର\" ବୋଲି କହିବ, ସେମାନେ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଭଳି ଏକ ବଡ଼ ଡାକ୍ତରଖାନାରେ କାମ କରୁଥାନ୍ତୁ କିମ୍ବା ତୁମ ମହଲ୍ଲାରେ ଏକ ଛୋଟ କ୍ଲିନିକ୍ ଚଳାଉଥାନ୍ତୁ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, \"Prof.\" ବା ପ୍ରଫେସର ଏକ ଉପାଧି ଯାହା ସାଧାରଣତଃ ବିଶ୍ୱବିଦ୍ୟାଳୟ କିମ୍ବା ମେଡିକାଲ କଲେଜରେ ପଢ଼ାଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ସେମାନେ କେବଳ ଚିକିତ୍ସା କରନ୍ତି ନାହିଁ, ବରଂ ଗବେଷଣା ଏବଂ ପରବର୍ତ୍ତୀ ପିଢ଼ିର ଡାକ୍ତରମାନଙ୍କୁ ତାଲିମ ଦେବାରେ ମଧ୍ୟ ସାମିଲ୍ ଥାଆନ୍ତି। ତେଣୁ, Dr. ଶର୍ମା ଯିଏ ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରନ୍ତି ସେ Prof. ଶର୍ମା ମଧ୍ୟ ହୋଇପାରନ୍ତି ଯଦି ସେ ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହିତ ସଂଲଗ୍ନ ଏକ ମେଡିକାଲ କଲେଜରେ ଭାଷଣ ଦିଅନ୍ତି। ପ୍ରାୟତଃ, ବରିଷ୍ଠ ଡାକ୍ତର ଯେଉଁମାନେ ନିଜ କ୍ଷେତ୍ରରେ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ଦେଇଛନ୍ତି ସେମାନେ \"Prof.\" ଉପାଧି ପାଇଥାନ୍ତି।", "normalised": "ବର୍ତ୍ତମାନ, \"ପ୍ରଫେସର\" ଏକ ଉପାଧି ଯାହା ସାଧାରଣତଃ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଦିଆଯାଏ ଯିଏ ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ କିମ୍ବା ମେଡିକାଲ କଲେଜରେ ପଢ଼ାଉଛନ୍ତି। ସେମାନେ କେବଳ ଚିକିତ୍ସା କରୁନାହାଁନ୍ତି, ବରଂ ପରବର୍ତ୍ତୀ ପିଢ଼ିର ଡାକ୍ତରମାନଙ୍କୁ ଗବେଷଣା ଏବଂ ତାଲିମ ଦେବାରେ ମଧ୍ୟ ସାମିଲ ଅଛନ୍ତି। ତେଣୁ, ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲରେ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରୁଥିବା ଡାକ୍ତର ଶର୍ମା ଯଦି ଦିଲ୍ଲୀ ବିଶ୍ୱବିଦ୍ୟାଳୟ ସହିତ ସଂଲଗ୍ନ ଏକ ମେଡିକାଲ କଲେଜରେ ଭାଷଣ ଦିଅନ୍ତି, ତେବେ ସେ ପ୍ରଫେସର ଶର୍ମା ମଧ୍ୟ ହୋଇପାରନ୍ତି। ଅନେକ ସମୟରେ, ବରିଷ୍ଠ ଡାକ୍ତରମାନେ ଯେଉଁମାନେ ନିଜ କ୍ଷେତ୍ରରେ ଉଲ୍ଲେଖନୀୟ ଅବଦାନ ଦେଇଛନ୍ତି, ସେମାନେ \"ପ୍ରଫେସର\" ଉପାଧି ପାଆନ୍ତି।"}
{"unnormalised": "ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ସମସ୍ତ ପ୍ରଫେସର ଡାକ୍ତର, କିନ୍ତୁ ସମସ୍ତ ଡାକ୍ତର ପ୍ରଫେସର ନୁହନ୍ତି। ତୁମେ Dr. କୁମାରଙ୍କୁ ଦେଖିପାର, ଯିଏ ଜଣେ ପ୍ରସିଦ୍ଧ ହୃଦରୋଗ ବିଶେଷଜ୍ଞ, ସେ ନିୟମିତ ଭାବେ ଅପରେସନ୍ କରନ୍ତି କିନ୍ତୁ ପଢ଼ାନ୍ତି ନାହିଁ। ସେ ଜଣେ ଚମତ୍କାର ଡାକ୍ତର କିନ୍ତୁ ପ୍ରଫେସର ନୁହନ୍ତି। ଅନ୍ୟ ପଟେ, Dr. ସେନ୍, ଯିଏ CMC ଭେଲୋରର ବିଭାଗୀୟ ମୁଖ୍ୟ, ସେ ମଧ୍ୟ ପଢ଼ାନ୍ତି ଏବଂ ଗବେଷଣା କରନ୍ତି, ତେଣୁ ତାଙ୍କୁ ଠିକ୍ ଭାବେ Prof. ସେନ୍ ବୋଲି କୁହାଯାଏ। ଏହା ସେମାନଙ୍କର ଚିକିତ୍ସା ଅଭ୍ୟାସ ଉପରେ ଏକ ପ୍ରକାର ଶିକ୍ଷାଗତ ପରିଚୟ, ଯଦି ତୁମେ ବୁଝିପାରୁଛ?", "normalised": "ଏହାକୁ ଏହିପରି ଭାବନ୍ତୁ: ସମସ୍ତ ପ୍ରଫେସର ହେଉଛନ୍ତି ଡାକ୍ତର, କିନ୍ତୁ ସମସ୍ତ ଡାକ୍ତର ପ୍ରଫେସର ନୁହଁନ୍ତି। ତୁମେ ଡାକ୍ତର କୁମାରଙ୍କୁ ଦେଖିପାର, ସେ ଜଣେ ପ୍ରଖ୍ୟାତ ହୃଦ୍ରୋଗ ବିଶେଷଜ୍ଞ, ଯିଏ ନିୟମିତ ଭାବେ ଅସ୍ତ୍ରୋପଚାର କରନ୍ତି କିନ୍ତୁ ପଢ଼ାନ୍ତି ନାହିଁ। ସେ ଜଣେ ଚମତ୍କାର ଡାକ୍ତର କିନ୍ତୁ ପ୍ରଫେସର ନୁହଁନ୍ତି। ଅନ୍ୟ ପକ୍ଷରେ, ଡାକ୍ତର ସେନ୍, ସି-ଏମ-ସି ଭେଲୋରର ବିଭାଗୀୟ ମୁଖ୍ୟ, ସେ ମଧ୍ୟ ପଢ଼ାନ୍ତି ଏବଂ ଗବେଷଣା କରନ୍ତି, ତେଣୁ ତାଙ୍କୁ ଠିକ୍ ଭାବେ ପ୍ରଫେସର ସେନ୍ ବୋଲି କୁହାଯାଏ। ଏହା ସେମାନଙ୍କର ଚିକିତ୍ସା ଅଭ୍ୟାସ ଉପରେ ଏକ ପ୍ରକାର ଶିକ୍ଷାଗତ ପରିଚୟ, ଯଦି ତୁମେ ବୁଝିପାରୁଛ?"}
{"unnormalised": "ଅବଶ୍ୟ ଭିନ୍ନ ଭିନ୍ନ ବିଶେଷଜ୍ଞତା ସହିତ ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ। ତୁମେ \"Dr.\" ଶବ୍ଦଟି ଅଧିକ ମୁକ୍ତ ଭାବରେ ବ୍ୟବହୃତ ହେବାର ଶୁଣିପାର, ଏପରିକି ଯେଉଁମାନେ ହସ୍ପିଟାଲ୍ ଲାବୋରେଟୋରୀରେ ଗବେଷଣା କରୁଥିବା ବାୟୋକେମିଷ୍ଟ୍ରିରେ ପିଏଚଡି କରିଛନ୍ତି। ସେହି ବ୍ୟକ୍ତି ସିଧାସଳଖ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରନ୍ତି ନାହିଁ, କିନ୍ତୁ ସେମାନେ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅବଦାନ କରୁଛନ୍ତି। ବେଳେବେଳେ, ସର୍ଜନମାନଙ୍କ ପାଇଁ \"Mr.\" କିମ୍ବା \"Ms.\" ବ୍ୟବହାର କରାଯାଏ, ବିଶେଷ କରି ବ୍ରିଟେନ ଏବଂ ଅନ୍ୟ ରାଜ୍ୟଗୋଷ୍ଠୀ ଦେଶମାନଙ୍କରେ, ସେମାନଙ୍କର ଅନ୍ୟ ଶିକ୍ଷାଗତ ଯୋଗ୍ୟତା ନିର୍ବିଶେଷରେ। ଯଦି ତୁମେ ବିଦେଶରୁ ଆସିଥିବା ଚିକିତ୍ସା ସାହିତ୍ୟ ପଢୁଛ, ତେବେ ତୁମେ ଏହାକୁ ଭେଟିପାର।", "normalised": "ବିଭିନ୍ନ ବିଶେଷତ୍ୱ ସହିତ ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ। ତୁମେ \"ଡାକ୍ତର\" ଶବ୍ଦଟିକୁ ଅଧିକ ମୁକ୍ତ ଭାବରେ ବ୍ୟବହାର ହେଉଥିବା ଶୁଣିପାର, ଯେପରିକି କେହି ଜଣେ ବାୟୋକେମିଷ୍ଟ୍ରିରେ ପି-ଏଚ-ଡି କରି ଏକ ହସ୍ପିଟାଲ୍ ଲ୍ୟାବରେ ଗବେଷଣା କରୁଛନ୍ତି। ସେହି ବ୍ୟକ୍ତି ସିଧାସଳଖ ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା କରୁନାହାଁନ୍ତି, କିନ୍ତୁ ସେମାନେ ତଥାପି ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ସହାୟକ ହେଉଛନ୍ତି। ବେଳେବେଳେ, ସର୍ଜନମାନଙ୍କ ପାଇଁ \"ମିଷ୍ଟର\" କିମ୍ବା \"ମିସ୍\" ବ୍ୟବହାର କରାଯାଏ, ବିଶେଷକରି ୟୁ-କେ ଏବଂ ଅନ୍ୟ କମନୱେଲ୍ଥ ଦେଶମାନଙ୍କରେ, ସେମାନଙ୍କର ଅନ୍ୟ ଶିକ୍ଷାଗତ ଯୋଗ୍ୟତା ନିର୍ବିଶେଷରେ। ଯଦି ତୁମେ ବିଦେଶରୁ ଚିକିତ୍ସା ସାହିତ୍ୟ ପଢୁଛ, ତେବେ ତୁମେ ଏହାକୁ ଭେଟିପାର।"}
{"unnormalised": "ତେଣୁ, ସଂକ୍ଷେପରେ ଉତ୍ତର? \"Dr.\" ହେଉଛି ଜଣେ ଚିକିତ୍ସା ବୃତ୍ତିଧାରୀଙ୍କ ପାଇଁ ସାଧାରଣ ଶବ୍ଦ। \"Prof.\" ଏକ ଶିକ୍ଷାଗତ ପଦବୀକୁ ସୂଚିତ କରେ, ଯେଉଁଥିରେ ସାଧାରଣତଃ ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ କିମ୍ବା ମେଡିକାଲ କଲେଜରେ ଶିକ୍ଷାଦାନ ଏବଂ ଗବେଷଣା ଅନ୍ତର୍ଭୁକ୍ତ। ଆଶା କରୁଛି ଏହା କଥାଗୁଡ଼ିକୁ ସ୍ପଷ୍ଟ କରିଦେବ! ଏବଂ ମନେ ରଖନ୍ତୁ, ସେମାନେ Dr. ହୁଅନ୍ତୁ କିମ୍ବା Prof. ହୁଅନ୍ତୁ, ଆପଣଙ୍କର ଚିକିତ୍ସା ବୃତ୍ତିଧାରୀମାନଙ୍କୁ ସମ୍ମାନ କରନ୍ତୁ – ସେମାନେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।", "normalised": "ତେଣୁ, ସଂକ୍ଷିପ୍ତ ଉତ୍ତର? \"ଡାକ୍ତର\" ହେଉଛି ଏକ ଚିକିତ୍ସା କର୍ମଚାରୀଙ୍କ ପାଇଁ ସାଧାରଣ ଶବ୍ଦ। \"ପ୍ରଫେସର\" ଏକ ଶିକ୍ଷାଗତ ପଦବୀକୁ ସୂଚିତ କରେ, ଯେଉଁଥିରେ ସାଧାରଣତଃ ଏକ ବିଶ୍ୱବିଦ୍ୟାଳୟ କିମ୍ବା ମେଡିକାଲ କଲେଜରେ ଶିକ୍ଷାଦାନ ଏବଂ ଗବେଷଣା ଅନ୍ତର୍ଭୁକ୍ତ। ଆଶା କରୁଛି ଏହା ସବୁକିଛି ସ୍ପଷ୍ଟ କରିଦେବ! ଏବଂ ମନେରଖ, ସେମାନେ ଡାକ୍ତର ହୁଅନ୍ତୁ କିମ୍ବା ପ୍ରଫେସର, ତୁମର ଚିକିତ୍ସା କର୍ମଚାରୀମାନଙ୍କୁ ସମ୍ମାନ କର - ସେମାନେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟ କରୁଛନ୍ତି।"}
