{"unnormalised": "ଓକେ, ତେଣୁ ମୋତେ ଜଣେ ମେଡିକାଲ୍ ଅଫିସର୍ ଏବଂ ଜଣେ ଡାକ୍ତରଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ବାହାର କରିବାକୁ ପଡିବ, ଠିକ୍? ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, କାରଣ ଏହା ମୋ ପଡୋଶୀ ଆଣ୍ଟି ମୋତେ କେବେ ବିବାହ କରୁଛୁ ବୋଲି ପଚାରିବା ବୁଝିବା ଅପେକ୍ଷା ଅଧିକ ଜଟିଳ ଅଟେ ।", "normalised": "ଓକେ, ତେଣୁ ମୋତେ ଜାଣିବାକୁ ପଡିବ ଯେ ଜଣେ ମେଡିକାଲ ଅଫିସର ଏବଂ ଜଣେ ଡାକ୍ତରଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ’ଣ, ଠିକ୍? ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, କାରଣ ଏହା ମୋ ପଡୋଶୀ ଆଣ୍ଟି ମୋତେ କେବେ ବାହା ହେଉଛୁ ବୋଲି ପଚାରିବା ଭଳି ଜଟିଳ ଅଟେ।"}
{"unnormalised": "ପ୍ରଥମତଃ, \"ଡାକ୍ତର\" ସିଧାସଳଖ ଅଟେ । ଏହା \"ଡାକ୍ତର\"ର ସଂକ୍ଷିପ୍ତ ରୂପ, ଏବଂ ସାଧାରଣତଃ ଏହାର ଅର୍ଥ ହେଉଛି କେହି ବର୍ଷ ବର୍ଷ ଧରି ମେଡିକାଲ୍ ସ୍କୁଲରେ କଠିନ ପରିଶ୍ରମ କରିଛନ୍ତି, କଷ୍ଟଦାୟକ ଇଣ୍ଟର୍ନସିପ୍ (ଗ୍ରେ ଆନାଟୋମି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, କିନ୍ତୁ ଅଧିକ ଚାହା ବିରତି ସହିତ) ବଞ୍ଚିଛନ୍ତି ଏବଂ ପ୍ରକୃତରେ ଆପଣଙ୍କ ଥଣ୍ଡା ପାଇଁ ଆପଣଙ୍କୁ ଜିଞ୍ଜର ଏଲ୍ ଅପେକ୍ଷା ଶକ୍ତିଶାଳୀ କିଛି ପ୍ରେସକ୍ରାଇବ୍ କରିପାରିବେ । ଆମେ MBBS, MD, DM ବିଷୟରେ କହୁଛୁ... ସବୁକିଛି । ମୂଳତଃ, ସେମାନେ ଅବୋଧ ପ୍ରେସକ୍ରିପସନ୍ ଲେଖିବା ଏବଂ 5 ମିନିଟ୍ ପରାମର୍ଶ ପାଇଁ ଆପଣଙ୍କୁ 500 ଟଙ୍କା ଚାର୍ଜ କରିବାର ଅଧିକାର ପାଇଛନ୍ତି । ନା, ଗମ୍ଭୀରତାର ସହିତ, ଜଣେ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ ଛୋଟ କ୍ଲିନିକରେ ମଧ୍ୟ ବହୁତ ମହଙ୍ଗା ହୋଇପାରେ ।", "normalised": "ପ୍ରଥମ କଥା, \"ଡାକ୍ତର\" ଏକ ସିଧାସଳଖ କଥା। ଏହା \"ଡାକ୍ତର\"ର ସଂକ୍ଷିପ୍ତ ରୂପ, ଏବଂ ସାଧାରଣତଃ ଏହାର ଅର୍ଥ ହେଉଛି କେହି ମେଡିକାଲ ସ୍କୁଲରେ ବର୍ଷ ବର୍ଷ ଧରି ପରିଶ୍ରମ କରିଛନ୍ତି, କଷ୍ଟଦାୟକ ଇଣ୍ଟର୍ନସିପ୍‌ରୁ ବଞ୍ଚିଛନ୍ତି (ଗ୍ରେ'ସ୍ ଆନାଟୋମି ଭାବନ୍ତୁ, କିନ୍ତୁ ଅଧିକ ଚା' ବିରତି ସହିତ), ଏବଂ ଆପଣଙ୍କ ଥଣ୍ଡା ପାଇଁ ଜିଞ୍ଜର ଏଲ୍ ଠାରୁ ଅଧିକ ଶକ୍ତିଶାଳୀ କିଛି ପ୍ରେସକ୍ରାଇବ କରିପାରିବେ। ଆମେ ଏମ-ବି-ବି-ଏସ୍, ଏମ-ଡି, ଡି-ଏମ୍... ସବୁ ବିଷୟରେ କହୁଛୁ। ମୂଳତଃ, ସେମାନେ ଅବୋଧ ପ୍ରେସକ୍ରିପସନ୍ ଲେଖିବା ଏବଂ ପାଞ୍ଚ ମିନିଟ୍ ପରାମର୍ଶ ପାଇଁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ନେବାର ଅଧିକାର ପାଇଛନ୍ତି। ନା, ସତରେ, ଜଣେ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ ବହୁତ ମହଙ୍ଗା ହୋଇପାରେ, ଏପରିକି ଛୋଟ କ୍ଲିନିକରେ ମଧ୍ୟ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଜଣେ ମେଡିକାଲ୍ ଅଫିସର୍ (MO) ହେଉଛି ଯେଉଁଠାରେ ଜିନିଷଗୁଡିକ ଟିକିଏ... ଅସ୍ପଷ୍ଟ ହୋଇଯାଏ, ଯେପରି ସନ୍ଧ୍ୟା 5ଟାରେ ଦିଲ୍ଲୀ ଟ୍ରାଫିକ୍ ନେଭିଗେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିବା । \"ମେଡିକାଲ୍ ଅଫିସର୍\" ଶବ୍ଦଟି ଏକ ଛତା ପରି, ଯେପରି ଆପଣ ମୁମ୍ବାଇ ବର୍ଷା ଋତୁରେ ବ୍ୟବହାର କରନ୍ତି – ଏହା ଅନେକ କିଛି ଆବୃତ କରିଥାଏ! ଜଣେ MO ଜଣେ ଡାକ୍ତର ହୋଇପାରନ୍ତି (ଯେପରିକି, ସେହି MBBS ଡିଗ୍ରୀ ଥିବା କେହି), କିନ୍ତୁ ସର୍ବଦା ନୁହେଁ । ସେମାନେ ପ୍ରାୟତଃ ସରକାରଙ୍କ ପାଇଁ, ସ୍ୱାସ୍ଥ୍ୟ କ୍ଷେତ୍ରରେ କିମ୍ବା ସଂଗଠନରେ କାମ କରନ୍ତି ଯେଉଁଠାରେ ସେମାନେ ଚିକିତ୍ସା ସେବା ତଦାରଖ କରିବାକୁ ଦାୟୀ ଅଟନ୍ତି । ସେମାନଙ୍କୁ ପ୍ରଶାସନିକ ପ୍ରକାର ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ, ଯେଉଁମାନେ ନିଶ୍ଚିତ କରନ୍ତି ଯେ ସେଠାରେ ପର୍ଯ୍ୟାପ୍ତ ଆଣ୍ଟିସେପ୍ଟିକ୍ ଲୋସନ୍ ଅଛି ଏବଂ ଆମ୍ବୁଲାନ୍ସରେ ପ୍ରକୃତରେ ପେଟ୍ରୋଲ ଅଛି । ଦରମା ସୀମା ମାସକୁ 45000₹ ରୁ ଆରମ୍ଭ ହୁଏ।", "normalised": "ବର୍ତ୍ତମାନ, ଜଣେ ମେଡିକାଲ ଅଫିସର (ଏମ-ଓ) ହେଉଛି ଯେଉଁଠାରେ ଜିନିଷଗୁଡ଼ିକ ଟିକେ... ଅସ୍ପଷ୍ଟ ହୋଇଯାଏ, ଯେପରି ପାଞ୍ଚଟା ପି-ଏମରେ ଦିଲ୍ଲୀ ଟ୍ରାଫିକରେ ଯାତ୍ରା କରିବାକୁ ଚେଷ୍ଟା କରିବା। \"ମେଡିକାଲ ଅଫିସର\" ଶବ୍ଦଟି ଏକ ଛତା ପରି, ଯାହା ଆପଣ ମୁମ୍ବାଇ ବର୍ଷା ଋତୁରେ ବ୍ୟବହାର କରନ୍ତି – ଏହା ଅନେକ କିଛିକୁ ଆବୃତ କରେ! ଜଣେ ଏମ-ଓ ଜଣେ ଡାକ୍ତର ହୋଇପାରନ୍ତି (ଯେପରିକି, ସେହି ଏମ-ବି-ବି-ଏସ୍ ଡିଗ୍ରୀ ଥିବା କେହି), କିନ୍ତୁ ସର୍ବଦା ନୁହେଁ। ସେମାନେ ପ୍ରାୟତଃ ସରକାରଙ୍କ ପାଇଁ, ଜନସ୍ୱାସ୍ଥ୍ୟରେ, କିମ୍ବା ସେହି ସଂଗଠନରେ କାମ କରନ୍ତି ଯେଉଁଠାରେ ସେମାନେ ଚିକିତ୍ସା ସେବା ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସେମାନଙ୍କୁ ପ୍ରଶାସନିକ ପ୍ରକାରର ଭାବନ୍ତୁ, ଯେଉଁମାନେ ନିଶ୍ଚିତ କରନ୍ତି ଯେ ସେଠାରେ ପର୍ଯ୍ୟାପ୍ତ ଆଣ୍ଟିସେପ୍ଟିକ୍ ଲୋସନ୍ ଅଛି ଏବଂ ଆମ୍ବୁଲାନ୍ସରେ ପ୍ରକୃତରେ ପେଟ୍ରୋଲ ଅଛି। ଦରମା ସୀମା ମାସକୁ ପଞ୍ଚଚାଳିଶ ହଜାର ଟଙ୍କାରୁ ଆରମ୍ଭ ହୋଇଥାଏ।"}
{"unnormalised": "ମୁଖ୍ୟ ପାର୍ଥକ୍ୟ? ଜଣେ ଡାକ୍ତର ସାଧାରଣତଃ ରୋଗୀମାନଙ୍କ ସହିତ ସିଧାସଳଖ କାରବାର କରନ୍ତି, ରୋଗ ନିର୍ଣ୍ଣୟ କରନ୍ତି ଏବଂ ଚିକିତ୍ସା କରନ୍ତି । ସେମାନେ ହେଉଛନ୍ତି \"ପାଟି ଖୋଲ\" କହିବା ଏବଂ ଥଣ୍ଡା ଷ୍ଟେଥୋସ୍କୋପ୍ ସହିତ ଆପଣଙ୍କୁ ଟାକୁରା ମାରିବା ଲୋକ। ଜଣେ ମେଡିକାଲ୍ ଅଫିସର୍ ତାହା କରୁଛନ୍ତି କି ନାହିଁ । ସେମାନେ ଏକ ଡାକ୍ତରଖାନା ୱିଙ୍ଗ ପରିଚାଳନା କରିପାରନ୍ତି, ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଯ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରିପାରନ୍ତି, କିମ୍ବା ରୋଗ ବ୍ୟାପିବା ବିଷୟରେ ରିପୋର୍ଟ ଲେଖିପାରନ୍ତି । ସେମାନେ କର୍ପୋରେଟ୍ ସେଟଅପ୍ରେ ମଧ୍ୟ କାମ କରିପାରିବେ ଏବଂ କର୍ମଚାରୀଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ତଦାରଖ କରିପାରିବେ।", "normalised": "ମୁଖ୍ୟ ପାର୍ଥକ୍ୟ? ଜଣେ ଡାକ୍ତର ସାଧାରଣତଃ ରୋଗୀମାନଙ୍କ ସହିତ ସିଧାସଳଖ କାର୍ଯ୍ୟ କରନ୍ତି, ରୋଗ ନିର୍ଣ୍ଣୟ କରନ୍ତି ଏବଂ ଚିକିତ୍ସା କରନ୍ତି। ସେମାନେ ହେଉଛନ୍ତି \"ପାଟି ଖୋଲ\" କହି ଆପଣଙ୍କୁ ଥଣ୍ଡା ଷ୍ଟେଥୋସ୍କୋପ୍ ସହିତ ଠେଲିଥାନ୍ତି। ଜଣେ ମେଡିକାଲ ଅଫିସର ତାହା କରୁଥିବେ କିମ୍ବା ନକରିପାରନ୍ତି। ସେମାନେ ଏକ ହସ୍ପିଟାଲ ୱିଙ୍ଗ ପରିଚାଳନା କରୁଥିବେ, ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଯ୍ୟକ୍ରମ କାର୍ଯ୍ୟକାରୀ କରୁଥିବେ, କିମ୍ବା ରୋଗ ବ୍ୟାପିବା ବିଷୟରେ ରିପୋର୍ଟ ଲେଖୁଥିବେ। ସେମାନେ କର୍ପୋରେଟ୍ ସେଟଅପ୍‌ରେ ମଧ୍ୟ କାମ କରିପାରିବେ ଏବଂ କର୍ମଚାରୀଙ୍କ ସ୍ୱାସ୍ଥ୍ୟର ତଦାରଖ କରିପାରିବେ।"}
{"unnormalised": "ତେଣୁ, ଆପଣ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଏକ ବ୍ୟକ୍ତିଗତ କ୍ଲିନିକ୍ ଚଳାଉଥିବାବେଳେ ଶ୍ରୀ ଗୁପ୍ତା (ଯାହାଙ୍କର ମଧ୍ୟ ଏକ MBBS ଅଛି) ଗ୍ରାମାଞ୍ଚଳ ଜିଲ୍ଲା ପାଇଁ ଟୀକାକରଣ ଦାୟିତ୍ୱରେ ଥିବା ମେଡିକାଲ୍ ଅଫିସର୍ ହୋଇଥିବା ଦେଖିପାରନ୍ତି । ପାର୍ଥକ୍ୟ ଦେଖନ୍ତୁ? ଜଣଙ୍କ ବେକରେ ଷ୍ଟେଥୋସ୍କୋପ୍ ଲାଗି ରହିଛି, ଅନ୍ୟ ଜଣଙ୍କ ହାତରେ ସ୍ପ୍ରେଡସିଟ୍ ଲାଗି ରହିଛି । ଯଦିଓ, ବେଳେବେଳେ, ସେମାନେ ସମାନ ବ୍ୟକ୍ତି! ଏହା ଜାଣିବା ପରି ଯେ ଆପଣଙ୍କ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ମଧ୍ୟ ଜଣେ ଅଂଶକାଳୀନ ବଲିଉଡ୍ କୋରିଓଗ୍ରାଫର୍ – ଜୀବନ ଆଶ୍ଚର୍ଯ୍ୟରେ ପରିପୂର୍ଣ୍ଣ ।", "normalised": "ତେଣୁ, ଆପଣ ଡାକ୍ତର ଶର୍ମାଙ୍କୁ ଏକ ବ୍ୟକ୍ତିଗତ କ୍ଲିନିକ ଚଳାଉଥିବା ଦେଖିପାରନ୍ତି, ଯେତେବେଳେ ମିଷ୍ଟର ଗୁପ୍ତା (ଯାହାଙ୍କର ଏକ ଏମ-ବି-ବି-ଏସ୍ ମଧ୍ୟ ଅଛି) ଏକ ଗ୍ରାମୀଣ ଜିଲ୍ଲା ପାଇଁ ଟୀକାକରଣ ଦାୟିତ୍ୱରେ ଥିବା ମେଡିକାଲ ଅଫିସର ଅଟନ୍ତି। ପାର୍ଥକ୍ୟ ଦେଖନ୍ତୁ? ଜଣଙ୍କର ଷ୍ଟେଥୋସ୍କୋପ୍ ବାସ୍ତବରେ ସେମାନଙ୍କ ବେକରେ ଲାଗିଛି, ଅନ୍ୟ ଜଣଙ୍କର ହାତରେ ଏକ ସ୍ପ୍ରେଡସିଟ୍ ଲାଗିଛି। ଯଦିଓ, ବେଳେବେଳେ, ସେମାନେ ସମାନ ବ୍ୟକ୍ତି! ଏହା ଜାଣିବା ପରି ଯେ ଆପଣଙ୍କ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର ଜଣେ ଅଂଶକାଳୀନ ବଲିଉଡ୍ କୋରିଓଗ୍ରାଫର ମଧ୍ୟ ଅଟନ୍ତି – ଜୀବନ ଆଶ୍ଚର୍ଯ୍ୟରେ ପରିପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ବାସ୍ତବରେ, ସମସ୍ତ ମେଡିକାଲ୍ ଅଫିସର୍ ଆବଶ୍ୟକ ନୁହେଁ ଯେ \"ଡାକ୍ତର\", କିନ୍ତୁ ସମସ୍ତ \"ଡାକ୍ତର\"ଙ୍କ ପାଖରେ ମେଡିକାଲ୍ ଅଫିସର୍ ହେବାର ଯୋଗ୍ୟତା ଏବଂ ଯୋଗ୍ୟତା ଅଛି । ଏହା କେବଳ ସେମାନଙ୍କର ଭୂମିକା ବିଷୟରେ, କେବଳ ସେମାନଙ୍କର ଡିଗ୍ରୀ ନୁହେଁ।", "normalised": "ବାସ୍ତବରେ, ସମସ୍ତ ମେଡିକାଲ ଅଫିସର ଆବଶ୍ୟକ ନୁହେଁ ଯେ \"ଡାକ୍ତର\", କିନ୍ତୁ ସମସ୍ତ \"ଡାକ୍ତର\"ଙ୍କ ପାଖରେ ମେଡିକାଲ ଅଫିସର ହେବା ପାଇଁ ଯୋଗ୍ୟତା ଏବଂ ପାତ୍ରତା ରହିଛି। ଏହା ସେମାନେ କରୁଥିବା ଭୂମିକା ବିଷୟରେ ଅଟେ, କେବଳ ସେମାନଙ୍କ ହାତରେ ଥିବା ଡିଗ୍ରୀ ନୁହେଁ।"}
{"unnormalised": "ଆଶା କରେ ଏହା କିଛି ଜିନିଷ ସ୍ପଷ୍ଟ କରିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଯେତେବେଳେ ସନ୍ଦେହ ହେବ, ସେମାନଙ୍କୁ ସେମାନଙ୍କର ଯୋଗ୍ୟତା କ’ଣ ପଚାରନ୍ତୁ । ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଏକ ଚିକିତ୍ସା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ନାହାଁନ୍ତି, ତେବେ ହୁଏତ ପ୍ରଥମେ ସାହାଯ୍ୟ ପାଇବା ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ! ଏବଂ ଯଦି ଆପଣ ତଥାପି ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି, ତେବେ ସ୍ପଷ୍ଟୀକରଣ ପାଇଁ ଜଣେ ଚିକିତ୍ସା ବିଶେଷଜ୍ଞଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ।", "normalised": "ଆଶାକରେ ଏହା କିଛିଟା ସ୍ପଷ୍ଟ ହୋଇଯାଇଥିବ! ଏବଂ ମନେରଖନ୍ତୁ, ଯେତେବେଳେ ସନ୍ଦେହ ହୁଏ, ସେମାନଙ୍କୁ ସେମାନଙ୍କର ଯୋଗ୍ୟତା ବିଷୟରେ ପଚାରନ୍ତୁ। ଯଦି ଆପଣ ଏକ ଚିକିତ୍ସା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ନାହାଁନ୍ତି, ତେବେ ବୋଧହୁଏ ପ୍ରଥମେ ସାହାଯ୍ୟ ପାଇବା ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ! ଏବଂ ଯଦି ଆପଣ ଏବେ ମଧ୍ୟ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛନ୍ତି ତେବେ ସ୍ପଷ୍ଟତା ପାଇଁ ଜଣେ ଚିକିତ୍ସା ବୃତ୍ତିଗତଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।"}
