{"unnormalised": "ஒளி திருவிழாவான தீபாவளி, நெருங்கி வந்துவிட்டது! இந்த வருடம், இது 01/11/2024 அன்று வருகிறது, எனவே உங்கள் நாட்காட்டிகளில் குறித்துக் கொள்ளுங்கள்! எல்லோரும் ஏற்கனவே தங்கள் தயாரிப்புகளைத் தொடங்கிவிட்டார்கள், மேலும் உற்சாகம் தொட்டு உணரக்கூடியதாக இருக்கிறது. வீடுகள் சுத்தம் செய்யபடும், புதிய ஆடைகள் வாங்கப்படும் மற்றும் சுவையான இனிப்புகளின் நறுமணம் காற்றில் நிரம்பி வழியும் நேரம் இது. டெல்லியில் வளர்ந்த எனக்கு, தீபாவளி எப்போதும் ஒரு பெரிய விஷயம். நாங்கள் வாரக்கணக்கில் முன்பே திட்டமிடத் தொடங்குவோம்!", "normalised": "தீபங்களின் திருவிழாவான தீபாவளி நெருங்கிவிட்டது! இந்த ஆண்டு, இது நவம்பர் முதல் தேதியன்று, இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு வருகிறது, எனவே உங்கள் நாட்காட்டிகளில் குறித்துக் கொள்ளுங்கள்! எல்லோரும் ஏற்கனவே தங்கள் தயாரிப்புகளைத் தொடங்கிவிட்டார்கள், மேலும் உற்சாகம் தொட்டுவிடும் தூரத்தில் உள்ளது. வீடுகள் சுத்தம் செய்யப்படும், புதிய ஆடைகள் வாங்கப்படும், சுவையான இனிப்புகளின் நறுமணம் காற்றில் நிறைந்திருக்கும் ஆண்டின் நேரம் இது. டெல்லியில் வளர்ந்த எனக்கு, தீபாவளி எப்போதும் ஒரு பெரிய விஷயம். நாங்கள் வாரங்களுக்கு முன்பே திட்டமிடத் தொடங்குவோம்!"}
{"unnormalised": "பள்ளியிலிருந்து தீபாவளி விடுமுறைகள் நினைவிருக்கிறதா? சுமார் 25/10 முதல் ஏறக்குறைய 2 வாரங்கள் விடுமுறை கிடைக்கும். அதுதான் சிறந்த பகுதி, உண்மை சொல்லப்போனால். குடும்பத்துடன் நேரம் செலவிடுவது, வீட்டை விளக்குகளால் அலங்கரிப்பது, நிச்சயமாக, பட்டாசுகள் வெடிப்பது! இருப்பினும், ஒரு விஷயம், பட்டாசுகள் வெடிக்க இரவு 8 மணி முதல் இரவு 10 மணி வரை மட்டுமே அனுமதிக்கப்படுகிறது. எனவே போலீசாருடன் சிக்கலில் சிக்க வேண்டாம். மேலும், இந்த முறை ஒலி மற்றும் காற்று மாசுபாட்டைப் பற்றி கொஞ்சம் கவனமாக இருக்க முயற்சி செய்யலாம், சரியா?", "normalised": "பள்ளியிலிருந்து தீபாவளி விடுமுறைகள் நினைவிருக்கிறதா? அக்டோபர் இருபத்தி ஐந்தாம் தேதியிலிருந்து கிட்டத்தட்ட இரண்டு வாரங்கள் விடுமுறை கிடைக்கும். அதுதான் சிறந்த பகுதி. குடும்பத்துடன் நேரம் செலவிடுவது, வீட்டை விளக்குகளால் அலங்கரிப்பது, நிச்சயமாக, வாணவேடிக்கை! இருப்பினும், ஒரு குறிப்பு, வெடிகள் வெடிக்க இரவு எட்டு மணி முதல் இரவு பத்து மணி வரை மட்டுமே அனுமதிக்கப்படும், எனவே காவல்துறையினருடன் சிக்கலில் சிக்க வேண்டாம். மேலும், இந்த முறை ஒலி மற்றும் காற்று மாசுபாட்டைப் பற்றி கொஞ்சம் கவனமாக இருக்க முயற்சிப்போம், சரியா?"}
{"unnormalised": "லட்சுமி பூஜைதான் முக்கிய நிகழ்வு, பொதுவாக மாலை 6:30 மணியளவில் நடக்கும், இது சுப நேரத்தைப் பொறுத்தது. இது பிரார்த்தனைக்கான நேரம், செழிப்பு மற்றும் நல்ல அதிர்ஷ்டத்திற்காக ஆசீர்வாதம் பெறுகிறோம். அதன்பிறகு, விருந்துதான்! அம்மா மிக அற்புதமான லட்டு மற்றும் பர்பி செய்கிறார்கள். பிறகு, குடும்ப உறுப்பினர்களுடன் இரவு நேர அட்டை விளையாட்டு – நான் வழக்கமாக தோற்றாலும், அது எப்போதும் ஒரு வேடிக்கையான பாரம்பரியம்! பெங்களூரிலிருந்து எனது உறவினர்கள் கொண்டாட்டத்தில் சேர 31/10 அன்று வருகிறார்கள்!", "normalised": "லட்சுமி பூஜை முக்கிய நிகழ்வு, வழக்கமாக மாலை ஆறு முப்பது மணியளவில் நடக்கும், இது நல்ல நேரத்தைப் பொறுத்தது. இது பிரார்த்தனைக்கான நேரம், செழிப்பு மற்றும் நல்ல அதிர்ஷ்டத்திற்காக ஆசீர்வாதம் தேடுவது. அதன் பிறகு, விருந்துதான்! அம்மா மிகவும் அற்புதமான லட்டுக்களையும் பர்ஃபிகளையும் செய்கிறார். பின்னர், குடும்ப உறுப்பினர்களுடன் இரவு நேர அட்டை விளையாட்டுகள் - நான் வழக்கமாக தோற்றாலும் எப்போதும் ஒரு வேடிக்கையான பாரம்பரியம்! பெங்களூரிலிருந்து என் உறவினர்கள் கொண்டாட்டங்களில் பங்கேற்க அக்டோபர் முப்பத்தி ஒன்றாம் தேதி வருகிறார்கள்!"}
{"unnormalised": "மேலும் இந்த ஆண்டு 03/11/2024 அன்று வரும் பாய் தூஜ் விழாவை மறக்க வேண்டாம்! இது சகோதரர்களுக்கும் சகோதரிகளுக்கும் இடையிலான பந்தத்தின் அழகான கொண்டாட்டம். சகோதரிகள் தங்கள் சகோதரர்களின் நல்வாழ்வு மற்றும் செழிப்புக்காக பிரார்த்தனை செய்கிறார்கள், மேலும் சகோதரர்கள், அவர்கள் வழக்கமாக தங்கள் சகோதரிகளுக்கு அன்பின் அடையாளமாக ஏதேனும் ஒன்றைக் கொடுப்பார்கள். என் சகோதரி ஏற்கனவே அந்த புதிய புடவையை வேண்டும் என்று சொல்லிட்டா, அதனால் சேமிக்க ஆரம்பிக்க வேண்டும்!", "normalised": "இந்த ஆண்டு நவம்பர் மூன்றாம் தேதி வரும் பாய் தூஜ்ஜை மறக்காதீர்கள்! இது சகோதரர்களுக்கும் சகோதரிகளுக்கும் இடையிலான பிணைப்பின் அழகான கொண்டாட்டம். சகோதரிகள் தங்கள் சகோதரர்களின் நல்வாழ்வு மற்றும் செழிப்புக்காக பிரார்த்தனை செய்கிறார்கள், சகோதரர்கள், அவர்கள் வழக்கமாக தங்கள் சகோதரிகளுக்கு அன்பின் அடையாளமாக ஏதாவது சிறிய விஷயம் கொடுப்பார்கள். என் சகோதரி ஏற்கனவே அந்த புதிய புடவையை விரும்புகிறாள் என்று குறிப்பாகக் கூறிவிட்டாள், எனவே சேமிக்கத் தொடங்க வேண்டும்!"}
{"unnormalised": "எனவே, இந்த தீபாவளிக்கு உங்கள் வீடுகளையும் மனதையும் ஒளிரச் செய்ய தயாராகுங்கள்! பொறுப்புடன் கொண்டாடவும், உங்கள் அன்புக்குரியவர்களுடன் இருக்கும் தருணங்களை அனுபவிக்கவும் நினைவில் கொள்ளுங்கள். அனைவருக்கும் முன்கூட்டியே மிகவும் மகிழ்ச்சியான மற்றும் வளமான தீபாவளி வாழ்த்துக்கள்! இந்த தீபாவளியை மகிழ்ச்சி, சிரிப்பு மற்றும் நிச்சயமாக, நிறைய இனிப்புகளுடன் மறக்கமுடியாததாக ஆக்குவோம்!", "normalised": "எனவே, இந்த தீபாவளிக்கு உங்கள் வீடுகளையும் இதயங்களையும் ஒளிரச் செய்ய தயாராகுங்கள்! பொறுப்புடன் கொண்டாடவும், உங்கள் அன்புக்குரியவர்களுடன் தருணங்களை அனுபவிக்கவும் நினைவில் கொள்ளுங்கள். அனைவருக்கும் முன்கூட்டியே மிகவும் மகிழ்ச்சியான மற்றும் வளமான தீபாவளி வாழ்த்துக்கள்! இந்த தீபாவளியை மகிழ்ச்சி, சிரிப்பு மற்றும் நிச்சயமாக, நிறைய இனிப்புகளுடன் ஒரு மறக்கமுடியாததாக ஆக்குவோம்!"}
