{"unnormalised": "வரவிருக்கும் இந்திய பண்டிகைகளுக்கான முக்கியமான தேதிகள் என்ன?", "normalised": "வரவிருக்கும் இந்திய பண்டிகைகளுக்கான முக்கியமான தேதிகள் என்ன?"}
{"unnormalised": "சரி, அது நீங்கள் எந்த பண்டிகைகளை பார்க்கிறீர்கள் என்பதைப் பொறுத்தது! உதாரணமாக, தீபாவளி பொதுவாக அக்டோபர்/நவம்பர் மாதத்தில் இந்து சந்திர நாட்காட்டியின் அடிப்படையில் வருகிறது. இந்த ஆண்டு, 2024, இது 31/10/2024 வாக்கில் இருக்கும் என்று தெரிகிறது, ஆனால் பண்டிதர்களின் அதிகாரப்பூர்வ அறிவிப்புகளுக்காக காத்திருங்கள். சரியான தேதி ஆண்டுதோறும் மாறுபடும், இதனால் வெகுதூரம் முன்கூட்டியே அதை உறுதி செய்வது சற்று தந்திரமானது.", "normalised": "சரி, அது நீங்கள் எந்த பண்டிகைகளை பார்க்கிறீர்கள் என்பதைப் பொறுத்தது! உதாரணமாக, தீபாவளி பொதுவாக இந்து சந்திர நாட்காட்டியின் அடிப்படையில் அக்டோபர் அல்லது நவம்பர் மாதத்தில் வரும். இந்த ஆண்டு, இரண்டாயிரத்து இருபத்தி நான்கு, அது அக்டோபர் முப்பத்தி ஒன்றாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டை சுற்றி இருக்கும் என்று எதிர்பார்க்கப்படுகிறது, ஆனால் பண்டிதர்களிடமிருந்து அதிகாரப்பூர்வ அறிவிப்புகளுக்காக காத்திருங்கள். சரியான தேதி ஆண்டுதோறும் மாறுபடும், இது முன்கூட்டியே கணிப்பதை கொஞ்சம் தந்திரமாக்குகிறது."}
{"unnormalised": "பிறகு ஹோலி இருக்கிறது, வண்ணங்களின் திருவிழா, இது வழக்கமாக மார்ச் மாதத்தில் இருக்கும். 2025 இல், இது 17/03/2025 அல்லது 18/03/2025 வாக்கில் இருக்கும் என்று எதிர்பார்க்கப்படுகிறது - மீண்டும், சந்திர நாட்காட்டியைப் பொறுத்தது. நவராத்திரி மற்றொரு பெரிய பண்டிகை, இது வருடத்திற்கு இரண்டு முறை நடக்கும் (சைத்ரா மற்றும் ஷரத்). தசராவுடன் முடிவடையும் ஷரத் நவராத்திரி, பொதுவாக செப்டம்பர்/அக்டோபர் மாதத்தில் வரும். குறிப்பிட்ட தேதிகளை டிரிக் பஞ்சாங் போன்ற இணையதளங்களில் நேரத்தில் காணலாம்.", "normalised": "பிறகு ஹோலி இருக்கிறது, வண்ணங்களின் திருவிழா, இது வழக்கமாக மார்ச் மாதத்தில் இருக்கும். இரண்டாயிரத்து இருபத்தி ஐந்தில், இது மார்ச் பதினேழாம் தேதி இரண்டாயிரத்து இருபத்தி ஐந்தாம் ஆண்டு அல்லது மார்ச் பதினெட்டாம் தேதி இரண்டாயிரத்து இருபத்தி ஐந்தாம் ஆண்டை சுற்றி இருக்கும் என்று எதிர்பார்க்கப்படுகிறது - மீண்டும், சந்திர நாட்காட்டியைப் பொறுத்தது. நவராத்திரி மற்றொரு பெரிய பண்டிகை, இது வருடத்திற்கு இரண்டு முறை நடக்கும் (சைத்ரா மற்றும் শারத்). சரத் நவராத்திரி, இது துர்கா பூஜையில் முடிவடைகிறது, பொதுவாக செப்டம்பர் அல்லது அக்டோபர் மாதத்தில் வரும். குறிப்பிட்ட தேதிகளை ட்ரிக் பஞ்சங் போன்ற வலைத்தளங்களில் காலத்திற்கு நெருக்கமாக காணலாம்."}
{"unnormalised": "இந்தியாவில் பண்டிகை தேதிகள் பெரும்பாலும் வானியல் கணக்கீடுகளின் அடிப்படையில் அமைந்திருக்கும் என்பதை நினைவில் கொள்ளுங்கள், மேலும் வெவ்வேறு பிராந்தியங்கள் சற்று வித்தியாசமான நாட்களில் கொண்டாடலாம். உங்கள் பகுதிக்கான சரியான நேரத்தை உறுதிப்படுத்த எப்போதும் உள்ளூர் ஆதாரங்கள் அல்லது மத அதிகாரிகளுடன் சரிபார்க்கவும். கொண்டாட்டங்கள் இனிதாக இருக்கட்டும்!", "normalised": "இந்தியாவில் பண்டிகை தேதிகள் பெரும்பாலும் வானியல் கணக்கீடுகளை அடிப்படையாகக் கொண்டவை என்பதையும், வெவ்வேறு பகுதிகள் சற்று வித்தியாசமான நாட்களில் கொண்டாடக்கூடும் என்பதையும் நினைவில் கொள்ளுங்கள். உங்கள் பகுதிக்கான சரியான நேரத்தை உறுதிப்படுத்த எப்போதும் உள்ளூர் ஆதாரங்கள் அல்லது மத அதிகாரிகளுடன் சரிபார்க்கவும். மகிழ்ச்சியான கொண்டாட்டங்கள்!"}
