{"unnormalised": "அதாவது, யாரோ ஒருவர் ஹோலி எப்போது கொண்டாடப்படுகிறது என்று என்னிடம் கேட்டார்கள், அதைப் பற்றி நான் யோசிக்க ஆரம்பித்தேன்… நான் பீகாரில் வளர்ந்தபோது, ஹோலி என்பது ஒரு நாள் மட்டுமல்ல, அது ஒரு அனுபவம். எல்லாம் ஹோலிகா தஹனிலிருந்து தொடங்குகிறது, இல்லையா? வழக்கமாக ஹோலிக்கு முந்தைய இரவு, இந்த வருடம் 25/03/2024 அன்று வருகிறது. நாங்கள் இந்த பெரிய நெருப்பைச் சுற்றி கூடி, பிரார்த்தனைகளைச் சொல்லி, தேங்காய்களையும் மற்ற பொருட்களையும் நெருப்பில் வீசுவோம். எல்லா எதிர்மறை விஷயங்களையும் எரிப்பதற்காகத்தான் என்று என் பாட்டி எப்போதும் கூறுவார்.", "normalised": "சரி, ஹோலி எப்போது கொண்டாடப்படுகிறது என்று ஒருவர் என்னிடம் கேட்டார், அது எனக்கு யோசனையாக இருந்தது… நான் பீகாரில் வளர்ந்தபோது, ஹோலி என்பது ஒரு நாள் மட்டுமல்ல, அது ஒரு அனுபவம். ஹோலிகா தகனத்துடன் எல்லாம் தொடங்குகிறது, இல்லையா? வழக்கமாக ஹோலிக்கு முந்தைய இரவு, இந்த ஆண்டு மார்ச் இருபத்தி ஐந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று வருகிறது. நாங்கள் அந்த பெரிய நெருப்பைச் சுற்றி கூடி, பிரார்த்தனைகளைச் சொல்லி, தேங்காய்களையும் மற்ற பொருட்களையும் நெருப்பில் வீசுவோம். எல்லா எதிர்மறை சக்திகளையும் எரிப்பதற்காகத்தான் என்று என் பாட்டி எப்போதும் சொல்வார்."}
{"unnormalised": "பிறகு ஹோலியின் உண்மையான நாள் வருகிறது, அது வழக்கமாக ஹோலிகா தஹனுக்கு அடுத்த நாள், அதாவது இந்த விஷயத்தில், 26/03/2024. அப்போதுதான் உண்மையான வேடிக்கை தொடங்குகிறது. எங்கும் வண்ணங்கள்! குலால், அபிர், அனைத்து விதமான பைத்தியக்காரத்தனமான நிறங்கள். என் உறவினர்களுடன் ஓடிப் பிடித்து, கலர் தண்ணீர் நிரப்பப்பட்ட பிச்சக்காரிகளால் ஒருவரையொருவர் துரத்துவதுதான் சிறந்த பகுதி. நாங்கள் மிகவும் சீக்கிரமாக, காலை 8:00 மணி IST அளவில் தொடங்குவோம், அது மாலை 4:00 மணி IST வரை நீடிக்கும். இறுதியில், நீங்கள் முற்றிலும் அடையாளம் தெரியாதவராக இருப்பீர்கள்.", "normalised": "பிறகு ஹோலி நாள் வருகிறது, இது வழக்கமாக ஹோலிகா தகனத்திற்கு அடுத்த நாள், இந்த விஷயத்தில், மார்ச் இருபத்தி ஆறாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு. அப்போதுதான் உண்மையான வேடிக்கை ஆரம்பமாகும். எங்கும் வண்ணங்கள்! குலால், அபேர், எல்லா விதமான பைத்தியக்கார நிறங்கள். என் உறவினர்களுடன் ஓடியாடி, வண்ண நீர் நிரப்பப்பட்ட பிச்சக்காரிகளுடன் ஒருவரை ஒருவர் துரத்துவதுதான் சிறந்த பகுதி. நாங்கள் காலை எட்டு மணி ஐ.எஸ்.டியை சுற்றி ஆரம்பித்து, மாலை நான்கு மணி ஐ.எஸ்.டி வரை போகும். முடிவில், உங்களை அடையாளம் காணவே முடியாது."}
{"unnormalised": "ஒரு வருடம், எனக்கு ஞாபகம் இருக்கிறது, நாங்கள் சர்மா குடும்பத்துடன் ஒரு பெரிய தண்ணீர் சண்டையில் ஈடுபட்டோம். அது மிகவும் வேடிக்கையாக இருந்தது. அத்தை ஒரு வாளியுடன் எங்களைத் துரத்திக் கொண்டிருந்தார், மாமா ஒரு குழாய் மூலம் எங்கள் மீது மறைந்திருந்து தண்ணீர் ஊற்ற முயன்றார். கடைசியில் நாங்கள் எல்லோரும் நனைந்துவிட்டோம், காலை 10:30 மணிக்கு இனிப்புகளுடன் வந்த ஏழை டெலிவரி பையன் உட்பட.", "normalised": "ஒரு வருடம், ஷர்மா குடும்பத்துடன் ஒரு பெரிய நீர் சண்டை போட்டோம் என்று எனக்கு நினைவிருக்கிறது. அது மிகவும் வேடிக்கையாக இருந்தது. அத்தை ஒரு வாளியுடன் எங்களைத் துரத்திக் கொண்டிருந்தார், மற்றும் மாமா ஒரு குழாய் மூலம் எங்களை நெருங்க முயற்சி செய்து கொண்டிருந்தார். காலை பத்து முப்பது மணிக்கு இனிப்புகளுடன் வந்த ஏழை டெலிவரி பையன் உட்பட அனைவரையும் நனைத்துவிட்டோம்."}
{"unnormalised": "ஹோலியைப் பற்றி என்னவென்றால், இது வண்ணங்களைப் பற்றியது மட்டுமல்ல. இது ஒன்றாக வருவது, உங்கள் வேறுபாடுகளை மறந்துவிட்டு, ஒரு நல்ல நேரத்தைக் கழிப்பது பற்றியது. இப்போது கூட, மும்பையில் வசித்து வந்தாலும், ஒவ்வொரு ஆண்டும் ஹோலிக்காக நான் எப்படியாவது வீட்டிற்குத் திரும்ப முயற்சிக்கிறேன். வேறு எங்கும் கொண்டாடுவது போல் இல்லை. இந்த வருடம், நான் 23/03/2024 அன்று எனது வருகையை முன்கூட்டியே திட்டமிட வேண்டியிருக்கும், ஏனென்றால் சில அலுவலக வேலைகள் முடிக்க வேண்டியுள்ளது.", "normalised": "ஹோலியைப் பற்றி என்னவென்றால், இது வண்ணங்களைப் பற்றியது மட்டுமல்ல. இது ஒன்றுகூடி, உங்கள் வேறுபாடுகள் அனைத்தையும் மறந்துவிட்டு, ஒரு நல்ல நேரத்தை அனுபவிப்பதைப் பற்றியது. இப்போது கூட, நான் மும்பையில் வசிக்கிறேன், ஒவ்வொரு ஆண்டும் ஹோலிக்காக நான் சொந்த ஊருக்குத் திரும்ப முயற்சி செய்கிறேன். வேறெங்கும் கொண்டாடுவது போல இல்லை. இந்த வருடம், அலுவலக வேலைகள் சில முடிக்க வேண்டியிருப்பதால், நான் மார்ச் இருபத்தி மூன்றாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு அன்று என் பயணத்தை முன்கூட்டியே திட்டமிட வேண்டியிருக்கும்."}
{"unnormalised": "நிச்சயமாக, உணவு இல்லாமல் எந்த ஹோலி கொண்டாட்டமும் முழுமையடையாது. என் அம்மா சிறந்த குஜியா மற்றும் தயிர் பல்லே செய்வார்கள். மேலும் பெரியவர்களுக்காக கொஞ்சம் பாங்கு கலந்த தண்டை இருக்கிறது. எல்லோரையும் கொஞ்சம் அதிகமாக முட்டாளாகவும், மகிழ்ச்சியாகவும் ஆக்குவதற்குப் போதுமானது. பொதுவாக, கொண்டாட்டங்கள் மாலை 7:00 மணி வரை நீடிக்கும், குடும்பங்கள் ஒருவரையொருவர் சந்தித்து இனிப்புகளை பரிமாறிக்கொள்வார்கள்.", "normalised": "நிச்சயமாக, எந்த ஹோலி கொண்டாட்டமும் உணவு இல்லாமல் முழுமையடையாது. என் அம்மா சிறந்த குஜியா மற்றும் தஹி பல்லே செய்வார். பிறகு தண்டை இருக்கிறது, அதில் பெரியவர்களுக்காக கொஞ்சம் பாங் கலந்திருப்பார்கள். எல்லோரும் கொஞ்சம் கூடுதல் முட்டாள்தனமாகவும், மகிழ்ச்சியாகவும் இருக்க இது போதும். வழக்கமாக, மாலை ஏழு மணி வரை கொண்டாட்டங்கள் இருக்கும், குடும்பங்கள் ஒருவருக்கொருவர் சென்று இனிப்புகளை பரிமாறிக்கொள்வார்கள்."}
{"unnormalised": "யோசித்துப் பார்க்கையில், காலை 9:00 மணியளவில் தொடங்கும் ஹோலி காலைகள் ஒரு பாலிவுட் திரைப்படத்தின் காட்சி போல இருந்தது, ஆனால் மிகவும் குழப்பமானதாகவும் உண்மையானதாகவும் இருந்தது. அக்கம் பக்கத்தினர் இசை போடுவார்கள், வழக்கமாக பழைய இந்தி பாடல்கள், எல்லோரும் தெருக்களில் நடனமாடுவார்கள். எங்கள் கட்டிடத்தில் உள்ள முரட்டுத்தனமான பெரிய மாமா கூட ஒரு புன்னகையை வரவழைத்து எங்களுடன் சேர்ந்துகொள்வார்.", "normalised": "திரும்பிப் பார்க்கும்போது, ஹோலி காலை ஒன்பது மணியளவில் ஒரு பாலிவுட் திரைப்படத்தில் இருந்து வந்த காட்சி போல் இருக்கும், ஆனால் இன்னும் அதிக குழப்பமானதாகவும் உண்மையானதாகவும் இருக்கும். அக்கம் பக்கத்தினர் இசை போட்டு, வழக்கமாக பழைய இந்தி பாடல்களை போடுவார்கள், மேலும் எல்லோரும் தெருக்களில் நடனமாடுவார்கள். எங்கள் கட்டிடத்தில் உள்ள முரட்டுத்தனமான வயதான மாமா கூட சிரித்துக்கொண்டு கலந்து கொள்வார்."}
{"unnormalised": "எனவே, ஆமாம், ஹோலி என்பது காலண்டரில் உள்ள ஒரு தேதி மட்டுமல்ல. இது ஒரு உணர்வு, ஒரு நினைவு, வாழ்க்கை, அன்பு மற்றும் ஒற்றுமையின் கொண்டாட்டம். நான் ஏற்கனவே எனது குடும்பத்துடன் 2024, மார்ச் 25-26 தேதிகளில் அதைக் கொண்டாட ஆவலுடன் இருக்கிறேன். இது எப்போது, எப்படி கொண்டாடுகிறோம் என்பதைப் பற்றி உங்களுக்கு ஒரு நல்ல யோசனையைத் தரும் என்று நம்புகிறேன்!", "normalised": "எனவே, ஆம், ஹோலி என்பது காலண்டரில் உள்ள ஒரு தேதி மட்டுமல்ல. இது ஒரு உணர்வு, ஒரு நினைவு, வாழ்க்கை, அன்பு மற்றும் ஒற்றுமையின் கொண்டாட்டம். நான் ஏற்கனவே மார்ச் இருபத்தி ஐந்தாம் தேதி முதல் இருபத்தி ஆறாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்கு வரை, என் குடும்பத்துடன் அதைக் கொண்டாட ஆவலுடன் இருக்கிறேன். இது எப்போது, எப்படி கொண்டாடுகிறோம் என்பது பற்றிய ஒரு நல்ல யோசனையை உங்களுக்கு வழங்கும் என்று நம்புகிறேன்!"}
