```json
{
  "unnormalised": "FinTech ਸਟਾਰਟਅੱਪ 'PayKaro' ਨੂੰ ਕੱਲ੍ਹ ਇੱਕ ਵੱਡੀ ਖਰਾਬੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਜਿਸ ਨਾਲ ਲਗਭਗ 50000 ਲੈਣ-ਦੇਣ ਪ੍ਰਭਾਵਿਤ ਹੋਏ, ਜਿਆਦਾਤਰ ਪੀਕ ਆਵਰਜ਼ 7 PM - 10 PM ਦੌਰਾਨ। ਭਾਰਤ ਭਰ ਦੇ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਯੂ.ਪੀ.ਆਈ. ਭੁਗਤਾਨਾਂ ਵਿੱਚ ਅਸਫਲਤਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਡੈਬਿਟ ਰਕਮਾਂ ਵਿਕਰੇਤਾ ਖਾਤਿਆਂ ਵਿੱਚ ਨਹੀਂ ਦਰਸਾਈਆਂ ਗਈਆਂ। ਮੁੰਬਈ ਦੀ ਆਇਸ਼ਾ ਖਾਨ, ਇੱਕ ਸਾੜੀ ਲਈ ਆਨਲਾਈਨ ₹1500 ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਨੇ ਦੇਖਿਆ ਕਿ ਉਸਦੇ ਪੈਸੇ ਡੈਬਿਟ ਹੋ ਗਏ ਪਰ ਆਰਡਰ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋਈ। ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ Amazon ਅਤੇ Flipkart ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ।",
  "normalised": "FinTech ਸਟਾਰਟ ਅੱਪ 'PayKaro' ਨੂੰ ਕੱਲ੍ਹ ਇੱਕ ਵੱਡੀ ਖਰਾਬੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਜਿਸ ਨਾਲ ਲਗਭਗ ਪੰਜਾਹ ਹਜ਼ਾਰ ਲੈਣ-ਦੇਣ ਪ੍ਰਭਾਵਿਤ ਹੋਏ, ਜਿਆਦਾਤਰ ਪੀਕ ਆਵਰਜ਼ ਸੱਤ ਪੀ-ਐਮ ਤੋਂ ਦਸ ਪੀ-ਐਮ ਦੌਰਾਨ। ਭਾਰਤ ਭਰ ਦੇ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਯੂ-ਪੀ-ਆਈ ਭੁਗਤਾਨਾਂ ਵਿੱਚ ਅਸਫਲਤਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਡੈਬਿਟ ਰਕਮਾਂ ਵਿਕਰੇਤਾ ਖਾਤਿਆਂ ਵਿੱਚ ਨਹੀਂ ਦਰਸਾਈਆਂ ਗਈਆਂ। ਮੁੰਬਈ ਦੀ ਆਇਸ਼ਾ ਖਾਨ, ਇੱਕ ਸਾੜੀ ਲਈ ਆਨਲਾਈਨ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਨੇ ਦੇਖਿਆ ਕਿ ਉਸਦੇ ਪੈਸੇ ਡੈਬਿਟ ਹੋ ਗਏ ਪਰ ਆਰਡਰ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋਈ। ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ Amazon ਅਤੇ Flipkart ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ।",
  "raw": "FinTech ਸਟਾਰਟਅੱਪ 'PayKaro' ਨੂੰ ਕੱਲ੍ਹ ਇੱਕ ਵੱਡੀ ਖਰਾਬੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਜਿਸ ਨਾਲ ਲਗਭਗ 50000 ਲੈਣ-ਦੇਣ ਪ੍ਰਭਾਵਿਤ ਹੋਏ, ਜਿਆਦਾਤਰ ਪੀਕ ਆਵਰਜ਼ 7 PM - 10 PM ਦੌਰਾਨ। ਭਾਰਤ ਭਰ ਦੇ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਯੂ.ਪੀ.ਆਈ. ਭੁਗਤਾਨਾਂ ਵਿੱਚ ਅਸਫਲਤਾਵਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਡੈਬਿਟ ਰਕਮਾਂ ਵਿਕਰੇਤਾ ਖਾਤਿਆਂ ਵਿੱਚ ਨਹੀਂ ਦਰਸਾਈਆਂ ਗਈਆਂ। ਮੁੰਬਈ ਦੀ ਆਇਸ਼ਾ ਖਾਨ, ਇੱਕ ਸਾੜੀ ਲਈ ਆਨਲਾਈਨ ₹1500 ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ, ਨੇ ਦੇਖਿਆ ਕਿ ਉਸਦੇ ਪੈਸੇ ਡੈਬਿਟ ਹੋ ਗਏ ਪਰ ਆਰਡਰ ਦੀ ਪੁਸ਼ਟੀ ਨਹੀਂ ਹੋਈ। ਅਜਿਹੀਆਂ ਘਟਨਾਵਾਂ Amazon ਅਤੇ Flipkart ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਦਰਜ ਕੀਤੀਆਂ ਗਈਆਂ।"
}
```
```json
{
  "unnormalised": "ਕੰਪਨੀ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਇਸ ਮੁੱਦੇ ਨੂੰ \"ਰੁਕ-ਰੁਕ ਕੇ ਹੋਣ ਵਾਲੀਆਂ ਸਰਵਰ ਵਿਘਨਾਂ\" ਕਰਾਰ ਦਿੱਤਾ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਇੱਕ ਵਿਆਪਕ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ 90% ਅਸਫਲ ਲੈਣ-ਦੇਣ 2 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਆਪਣੇ ਆਪ ਰਿਫੰਡ ਹੋ ਗਏ ਸਨ। ਬਾਕੀ ਰਿਫੰਡ ਅੱਜ ਸ਼ਾਮ 6 ਵਜੇ ਤੱਕ ਪੂਰੇ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, PayKaro ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ।",
  "normalised": "ਕੰਪਨੀ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਇਸ ਮੁੱਦੇ ਨੂੰ \"ਰੁਕ-ਰੁਕ ਕੇ ਹੋਣ ਵਾਲੀਆਂ ਸਰਵਰ ਵਿਘਨਾਂ\" ਕਰਾਰ ਦਿੱਤਾ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਇੱਕ ਵਿਆਪਕ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਅਸਫਲ ਲੈਣ-ਦੇਣ ਦੋ ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਆਪਣੇ ਆਪ ਰਿਫੰਡ ਹੋ ਗਏ ਸਨ। ਬਾਕੀ ਰਿਫੰਡ ਅੱਜ ਸ਼ਾਮ 6 ਵਜੇ ਤੱਕ ਪੂਰੇ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, PayKaro ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ।",
  "raw": "ਕੰਪਨੀ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਇਸ ਮੁੱਦੇ ਨੂੰ \"ਰੁਕ-ਰੁਕ ਕੇ ਹੋਣ ਵਾਲੀਆਂ ਸਰਵਰ ਵਿਘਨਾਂ\" ਕਰਾਰ ਦਿੱਤਾ, ਪਰ ਬਾਅਦ ਵਿੱਚ ਇੱਕ ਵਿਆਪਕ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੀ ਪੁਸ਼ਟੀ ਕੀਤੀ। ਇੱਕ ਬੁਲਾਰੇ ਨੇ ਕਿਹਾ ਕਿ 90% ਅਸਫਲ ਲੈਣ-ਦੇਣ 2 ਘੰਟਿਆਂ ਦੇ ਅੰਦਰ ਆਪਣੇ ਆਪ ਰਿਫੰਡ ਹੋ ਗਏ ਸਨ। ਬਾਕੀ ਰਿਫੰਡ ਅੱਜ ਸ਼ਾਮ 6 ਵਜੇ ਤੱਕ ਪੂਰੇ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, PayKaro ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "\"ਅਸੀਂ ਹੋਈ ਅਸੁਵਿਧਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ,\" ਬੁਲਾਰੇ ਨੇ ਅੱਗੇ ਕਿਹਾ। \"ਗਾਹਕ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ ਕਿਸੇ ਵੀ ਪੁੱਛਗਿੱਛ ਲਈ ਸਾਡੇ ਗਾਹਕ ਸਹਾਇਤਾ ਨਾਲ 1800-123-4567 'ਤੇ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ।\" ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਆਪਣੀ ਨਿਰਾਸ਼ਾ ਜ਼ਾਹਰ ਕੀਤੀ, ਕੁਝ ਨੇ ਵਾਰ-ਵਾਰ ਲੈਣ-ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਾਰਨ 10,000 ਰੁਪਏ ਤੱਕ ਦੇ ਨੁਕਸਾਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। #PayKaroDown ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਟ੍ਰੈਂਡ ਕਰਦਾ ਰਿਹਾ।",
  "normalised": "\"ਅਸੀਂ ਹੋਈ ਅਸੁਵਿਧਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ,\" ਬੁਲਾਰੇ ਨੇ ਅੱਗੇ ਕਿਹਾ। \"ਗਾਹਕ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ ਕਿਸੇ ਵੀ ਪੁੱਛਗਿੱਛ ਲਈ ਸਾਡੇ ਗਾਹਕ ਸਹਾਇਤਾ ਨਾਲ ਇਕ ਅੱਠ ਸੌ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ 'ਤੇ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ।\" ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਆਪਣੀ ਨਿਰਾਸ਼ਾ ਜ਼ਾਹਰ ਕੀਤੀ, ਕੁਝ ਨੇ ਵਾਰ-ਵਾਰ ਲੈਣ-ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਾਰਨ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦੇ ਨੁਕਸਾਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਹੈਸ਼ PayKaroDown ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਟ੍ਰੈਂਡ ਕਰਦਾ ਰਿਹਾ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n{\"unnormalised\": \"\\\"ਅਸੀਂ ਹੋਈ ਅਸੁਵਿਧਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ,\\\" ਬੁਲਾਰੇ ਨੇ ਅੱਗੇ ਕਿਹਾ। \\\"ਗਾਹਕ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ ਕਿਸੇ ਵੀ ਪੁੱਛਗਿੱਛ ਲਈ ਸਾਡੇ ਗਾਹਕ ਸਹਾਇਤਾ ਨਾਲ 1800-123-4567 'ਤੇ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ।\\\" ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਆਪਣੀ ਨਿਰਾਸ਼ਾ ਜ਼ਾਹਰ ਕੀਤੀ, ਕੁਝ ਨੇ ਵਾਰ-ਵਾਰ ਲੈਣ-ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਾਰਨ 10,000 ਰੁਪਏ ਤੱਕ ਦੇ ਨੁਕਸਾਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। #PayKaroDown ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਟ੍ਰੈਂਡ ਕਰਦਾ ਰਿਹਾ।\", \"normalised\": \"\\\"ਅਸੀਂ ਹੋਈ ਅਸੁਵਿਧਾ ਨੂੰ ਸਮਝਦੇ ਹਾਂ,\\\" ਬੁਲਾਰੇ ਨੇ ਅੱਗੇ ਕਿਹਾ। \\\"ਗਾਹਕ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹਨ ਜਾਂ ਕਿਸੇ ਵੀ ਪੁੱਛਗਿੱਛ ਲਈ ਸਾਡੇ ਗਾਹਕ ਸਹਾਇਤਾ ਨਾਲ ਇਕ ਅੱਠ ਸੌ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ 'ਤੇ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ।\\\" ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਟਵਿੱਟਰ 'ਤੇ ਆਪਣੀ ਨਿਰਾਸ਼ਾ ਜ਼ਾਹਰ ਕੀਤੀ, ਕੁਝ ਨੇ ਵਾਰ-ਵਾਰ ਲੈਣ-ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਾਰਨ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦੇ ਨੁਕਸਾਨ ਦਾ ਦਾਅਵਾ ਕੀਤਾ। ਹੈਸ਼ PayKaroDown ਕਈ ਘੰਟਿਆਂ ਤੱਕ ਟ੍ਰੈਂਡ ਕਰਦਾ ਰਿਹਾ।\"}"
}
```
```json
{
  "unnormalised": "ਆਰਬੀਆਈ ਕਥਿਤ ਤੌਰ 'ਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਦੁਆਰਾ ਇਸ ਵਿਘਨ ਦਾ ਕਾਰਨ ਬਣਨ ਵਾਲੇ ਪ੍ਰਣਾਲੀਗਤ ਮੁੱਦਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟ ਮੰਗੀ ਗਈ ਹੈ। ਜੇਕਰ PayKaro ਨੂੰ ਖਪਤਕਾਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨਾਲ ਸਬੰਧਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਸਮੇਤ ਰੈਗੂਲੇਟਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਪਾਇਆ ਗਿਆ ਤਾਂ ਜੁਰਮਾਨੇ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ।",
  "normalised": "ਆਰ-ਬੀ-ਆਈ ਕਥਿਤ ਤੌਰ 'ਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਦੁਆਰਾ ਇਸ ਵਿਘਨ ਦਾ ਕਾਰਨ ਬਣਨ ਵਾਲੇ ਪ੍ਰਣਾਲੀਗਤ ਮੁੱਦਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟ ਮੰਗੀ ਗਈ ਹੈ। ਜੇਕਰ PayKaro ਨੂੰ ਖਪਤਕਾਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨਾਲ ਸਬੰਧਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਸਮੇਤ ਰੈਗੂਲੇਟਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਪਾਇਆ ਗਿਆ ਤਾਂ ਜੁਰਮਾਨੇ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ।",
  "raw": "ਆਰਬੀਆਈ ਕਥਿਤ ਤੌਰ 'ਤੇ ਇਸ ਮਾਮਲੇ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ। ਸੂਤਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਦੁਆਰਾ ਇਸ ਵਿਘਨ ਦਾ ਕਾਰਨ ਬਣਨ ਵਾਲੇ ਪ੍ਰਣਾਲੀਗਤ ਮੁੱਦਿਆਂ ਨੂੰ ਸਮਝਣ ਲਈ ਇੱਕ ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟ ਮੰਗੀ ਗਈ ਹੈ। ਜੇਕਰ PayKaro ਨੂੰ ਖਪਤਕਾਰਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਡਾਟਾ ਸੁਰੱਖਿਆ ਨਾਲ ਸਬੰਧਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਸਮੇਤ ਰੈਗੂਲੇਟਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦੇ ਪਾਇਆ ਗਿਆ ਤਾਂ ਜੁਰਮਾਨੇ ਲਗਾਏ ਜਾ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਘਟਨਾ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਬੁਨਿਆਦੀ ਢਾਂਚੇ 'ਤੇ ਵੱਧਦੇ ਨਿਰਭਰਤਾ ਅਤੇ ਅਜਿਹੇ ਸਿਸਟਮਾਂ ਨਾਲ ਜੁੜੇ ਸੰਭਾਵੀ ਜੋਖਮਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਮਾਹਰ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ਦੇ ਰਿਕਾਰਡ ਰੱਖਣ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਅਤੇ ਆਪਣੇ ਬੈਂਕ ਦੋਵਾਂ ਨੂੰ ਤੁਰੰਤ ਅੰਤਰਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। PayKaro ਦੇ CTO ਨੇ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਵੇਰੇ 10:30 ਵਜੇ ਦੱਸਿਆ ਕਿ ਖਾਮੀਆਂ \"ਬੈਂਕਾਂ ਅਤੇ UPI ਵਿਚਕਾਰ API ਫੇਲ੍ਹ ਹੋਣ\" ਕਾਰਨ ਆਈਆਂ।",
  "normalised": "ਇਹ ਘਟਨਾ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਬੁਨਿਆਦੀ ਢਾਂਚੇ 'ਤੇ ਵੱਧਦੇ ਨਿਰਭਰਤਾ ਅਤੇ ਅਜਿਹੇ ਸਿਸਟਮਾਂ ਨਾਲ ਜੁੜੇ ਸੰਭਾਵੀ ਜੋਖਮਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਮਾਹਰ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ਦੇ ਰਿਕਾਰਡ ਰੱਖਣ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਅਤੇ ਆਪਣੇ ਬੈਂਕ ਦੋਵਾਂ ਨੂੰ ਤੁਰੰਤ ਅੰਤਰਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। PayKaro ਦੇ ਸੀ-ਟੀ-ਓ ਨੇ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਵੇਰੇ ਦਸ ਤੀਹ ਏ-ਐਮ ਵਜੇ ਦੱਸਿਆ ਕਿ ਖਾਮੀਆਂ \"ਬੈਂਕਾਂ ਅਤੇ ਯੂ-ਪੀ-ਆਈ ਵਿਚਕਾਰ ਏ-ਪੀ-ਆਈ ਫੇਲ੍ਹ ਹੋਣ\" ਕਾਰਨ ਆਈਆਂ।",
  "raw": "ਇਹ ਘਟਨਾ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਬੁਨਿਆਦੀ ਢਾਂਚੇ 'ਤੇ ਵੱਧਦੇ ਨਿਰਭਰਤਾ ਅਤੇ ਅਜਿਹੇ ਸਿਸਟਮਾਂ ਨਾਲ ਜੁੜੇ ਸੰਭਾਵੀ ਜੋਖਮਾਂ ਨੂੰ ਉਜਾਗਰ ਕਰਦੀ ਹੈ। ਮਾਹਰ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ਦੇ ਰਿਕਾਰਡ ਰੱਖਣ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਅਤੇ ਆਪਣੇ ਬੈਂਕ ਦੋਵਾਂ ਨੂੰ ਤੁਰੰਤ ਅੰਤਰਾਂ ਦੀ ਰਿਪੋਰਟ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ। PayKaro ਦੇ CTO ਨੇ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਸਵੇਰੇ 10:30 ਵਜੇ ਦੱਸਿਆ ਕਿ ਖਾਮੀਆਂ \"ਬੈਂਕਾਂ ਅਤੇ UPI ਵਿਚਕਾਰ API ਫੇਲ੍ਹ ਹੋਣ\" ਕਾਰਨ ਆਈਆਂ।"
}
```
