```json
{
  "unnormalised": "ਫਲਿੱਪਕਾਰਟ ਦੀ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਸੇਲ ਵਿੱਚ ਇਸ ਸਾਲ ਰਿਕਾਰਡ ਤੋੜ ਲੈਣ-ਦੇਣ ਹੋਇਆ, ਪਿਛਲੇ ਸਾਲ ਦੇ ਈਵੈਂਟ ਦੇ ਮੁਕਾਬਲੇ ਯੂ.ਪੀ.ਆਈ. ਭੁਗਤਾਨਾਂ ਵਿੱਚ 150% ਦਾ ਵਾਧਾ ਹੋਇਆ। ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਰਾਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ ਖਰੀਦਾਂ ਲਈ ਔਸਤ ਲੈਣ-ਦੇਣ ਦਾ ਮੁੱਲ ₹7,500 ਸੀ, ਜਦੋਂ ਕਿ ਡੈਬਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਔਸਤ ਲਗਭਗ ₹3,200 ਸੀ। ਬਹੁਤ ਸਾਰੇ ਖਰੀਦਦਾਰਾਂ ਨੇ \"ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ\" (BNPL) ਵਿਕਲਪ ਦਾ ਲਾਭ ਉਠਾਇਆ, 7-ਦਿਨਾਂ ਦੀ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਕੁੱਲ BNPL ਲੈਣ-ਦੇਣ ₹500 ਕਰੋੜ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ।",
  "normalised": "ਫਲਿੱਪਕਾਰਟ ਦੀ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਸੇਲ ਵਿੱਚ ਇਸ ਸਾਲ ਰਿਕਾਰਡ ਤੋੜ ਲੈਣ-ਦੇਣ ਹੋਇਆ, ਪਿਛਲੇ ਸਾਲ ਦੇ ਈਵੈਂਟ ਦੇ ਮੁਕਾਬਲੇ ਯੂ-ਪੀ-ਆਈ ਭੁਗਤਾਨਾਂ ਵਿੱਚ ਇੱਕ ਸੌ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ। ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਰਾਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ ਖਰੀਦਾਂ ਲਈ ਔਸਤ ਲੈਣ-ਦੇਣ ਦਾ ਮੁੱਲ ਸੱਤ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਸੀ, ਜਦੋਂ ਕਿ ਡੈਬਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਔਸਤ ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਖਰੀਦਦਾਰਾਂ ਨੇ \"ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ\" (ਬੀ-ਐਨ-ਪੀ-ਐਲ) ਵਿਕਲਪ ਦਾ ਲਾਭ ਉਠਾਇਆ, 7 ਦਿਨਾਂ ਦੀ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਕੁੱਲ ਬੀ-ਐਨ-ਪੀ-ਐਲ ਲੈਣ-ਦੇਣ ਪੰਜ ਸੌ ਕਰੋੜ ਰੁਪਏ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ।",
  "raw": "ਫਲਿੱਪਕਾਰਟ ਦੀ ਬਿਗ ਬਿਲੀਅਨ ਡੇਜ਼ ਸੇਲ ਵਿੱਚ ਇਸ ਸਾਲ ਰਿਕਾਰਡ ਤੋੜ ਲੈਣ-ਦੇਣ ਹੋਇਆ, ਪਿਛਲੇ ਸਾਲ ਦੇ ਈਵੈਂਟ ਦੇ ਮੁਕਾਬਲੇ ਯੂ.ਪੀ.ਆਈ. ਭੁਗਤਾਨਾਂ ਵਿੱਚ 150% ਦਾ ਵਾਧਾ ਹੋਇਆ। ਕ੍ਰੈਡਿਟ ਕਾਰਡਾਂ ਰਾਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ ਖਰੀਦਾਂ ਲਈ ਔਸਤ ਲੈਣ-ਦੇਣ ਦਾ ਮੁੱਲ ₹7,500 ਸੀ, ਜਦੋਂ ਕਿ ਡੈਬਿਟ ਕਾਰਡ ਲੈਣ-ਦੇਣ ਦੀ ਔਸਤ ਲਗਭਗ ₹3,200 ਸੀ। ਬਹੁਤ ਸਾਰੇ ਖਰੀਦਦਾਰਾਂ ਨੇ \"ਹੁਣ ਖਰੀਦੋ, ਬਾਅਦ ਵਿੱਚ ਭੁਗਤਾਨ ਕਰੋ\" (BNPL) ਵਿਕਲਪ ਦਾ ਲਾਭ ਉਠਾਇਆ, 7-ਦਿਨਾਂ ਦੀ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੌਰਾਨ ਕੁੱਲ BNPL ਲੈਣ-ਦੇਣ ₹500 ਕਰੋੜ ਨੂੰ ਪਾਰ ਕਰ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "Paytm ਨੇ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਰੋਜ਼ਾਨਾ 2 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਲੈਣ-ਦੇਣ ਰਿਕਾਰਡ ਕੀਤੇ ਗਏ। Paytm ਵਾਲਿਟ ਰਾਹੀਂ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਖਰਚ ਕੀਤੀ ਗਈ ਔਸਤ ਰਕਮ ₹850 ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਈ-ਕਾਮਰਸ ਦਿੱਗਜ ਨੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ₹200 ਕਰੋੜ ਦੇ ਕੈਸ਼ਬੈਕ ਸੌਦੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਗਾਹਕਾਂ ਨੂੰ ਨਕਦ ਛੱਡਣ ਲਈ ਹੋਰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ। ਵਿਕਰੀ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੋਹਫ਼ੇ ਖਰੀਦਣ ਵਾਲੇ ਐਨਆਰਆਈਜ਼ ਤੋਂ, ਇਹਨਾਂ ਲੈਣ-ਦੇਣ ਦਾ ਕੁੱਲ ਮੁੱਲ $5 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਗਿਆ।",
  "normalised": "Paytm ਨੇ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਰੋਜ਼ਾਨਾ ਦੋ ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਲੈਣ-ਦੇਣ ਰਿਕਾਰਡ ਕੀਤੇ ਗਏ। Paytm ਵਾਲਿਟ ਰਾਹੀਂ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਖਰਚ ਕੀਤੀ ਗਈ ਔਸਤ ਰਕਮ ਰੁਪਏ ਅੱਠ ਸੌ ਪੰਜਾਹ ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਈ-ਕਾਮਰਸ ਦਿੱਗਜ ਨੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਰੁਪਏ ਦੋ ਸੌ ਕਰੋੜ ਦੇ ਕੈਸ਼ਬੈਕ ਸੌਦੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਗਾਹਕਾਂ ਨੂੰ ਨਕਦ ਛੱਡਣ ਲਈ ਹੋਰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ। ਵਿਕਰੀ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਐਨ-ਆਰ-ਆਈਜ਼ ਦੁਆਰਾ ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੋਹਫ਼ੇ ਖਰੀਦਣ ਤੋਂ, ਇਹਨਾਂ ਲੈਣ-ਦੇਣ ਦਾ ਕੁੱਲ ਮੁੱਲ ਡਾਲਰ ਪੰਜ ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਗਿਆ।",
  "raw": "Paytm ਨੇ ਡਿਜੀਟਲ ਵਾਲਿਟ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸ ਵਿੱਚ ਰੋਜ਼ਾਨਾ 2 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਲੈਣ-ਦੇਣ ਰਿਕਾਰਡ ਕੀਤੇ ਗਏ। Paytm ਵਾਲਿਟ ਰਾਹੀਂ ਪ੍ਰਤੀ ਲੈਣ-ਦੇਣ ਖਰਚ ਕੀਤੀ ਗਈ ਔਸਤ ਰਕਮ ₹850 ਸੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਈ-ਕਾਮਰਸ ਦਿੱਗਜ ਨੇ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ₹200 ਕਰੋੜ ਦੇ ਕੈਸ਼ਬੈਕ ਸੌਦੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਕੀਤੀ, ਜਿਸ ਨਾਲ ਗਾਹਕਾਂ ਨੂੰ ਨਕਦ ਛੱਡਣ ਲਈ ਹੋਰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ। ਵਿਕਰੀ ਵਿੱਚ ਅੰਤਰਰਾਸ਼ਟਰੀ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ, ਖਾਸ ਕਰਕੇ ਭਾਰਤ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰਾਂ ਲਈ ਤੋਹਫ਼ੇ ਖਰੀਦਣ ਵਾਲੇ ਐਨਆਰਆਈਜ਼ ਤੋਂ, ਇਹਨਾਂ ਲੈਣ-ਦੇਣ ਦਾ ਕੁੱਲ ਮੁੱਲ $5 ਮਿਲੀਅਨ ਤੋਂ ਵੱਧ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਹਾਲਾਂਕਿ, ਧੋਖਾਧੜੀ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ, ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਆਪਣੇ ਖਾਤਿਆਂ ਤੋਂ ਅਣਅਧਿਕਾਰਤ ਡੈਬਿਟ ਹੋਣ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਬੈਂਗਲੁਰੂ ਦੇ ਇੱਕ ਗਾਹਕ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਖਾਤੇ ਵਿੱਚੋਂ ₹10,000 ਕੱਟੇ ਗਏ ਸਨ, ਇਸਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਖਰੀਦਦਾਰੀ ਨਹੀਂ ਕੀਤੀ ਸੀ। ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲਾਂ ਨੂੰ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੇ ਦੌਰਾਨ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਧੋਖਾਧੜੀ ਨਾਲ ਸਬੰਧਤ 500 ਤੋਂ ਵੱਧ ਸ਼ਿਕਾਇਤਾਂ ਪ੍ਰਾਪਤ ਹੋਈਆਂ।",
  "normalised": "ਹਾਲਾਂਕਿ, ਧੋਖਾਧੜੀ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ, ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਆਪਣੇ ਖਾਤਿਆਂ ਤੋਂ ਅਣਅਧਿਕਾਰਤ ਡੈਬਿਟ ਹੋਣ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਬੈਂਗਲੁਰੂ ਦੇ ਇੱਕ ਗਾਹਕ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਖਾਤੇ ਵਿੱਚੋਂ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਕੱਟੇ ਗਏ ਸਨ, ਇਸਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਖਰੀਦਦਾਰੀ ਨਹੀਂ ਕੀਤੀ ਸੀ। ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲਾਂ ਨੂੰ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੇ ਦੌਰਾਨ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਧੋਖਾਧੜੀ ਨਾਲ ਸਬੰਧਤ ਪੰਜ ਸੌ ਤੋਂ ਵੱਧ ਸ਼ਿਕਾਇਤਾਂ ਪ੍ਰਾਪਤ ਹੋਈਆਂ।",
  "raw": "ਹਾਲਾਂਕਿ, ਧੋਖਾਧੜੀ ਦੀਆਂ ਗਤੀਵਿਧੀਆਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਜ਼ਾਹਰ ਕੀਤੀਆਂ ਗਈਆਂ, ਕਈ ਉਪਭੋਗਤਾਵਾਂ ਨੇ ਆਪਣੇ ਖਾਤਿਆਂ ਤੋਂ ਅਣਅਧਿਕਾਰਤ ਡੈਬਿਟ ਹੋਣ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਬੈਂਗਲੁਰੂ ਦੇ ਇੱਕ ਗਾਹਕ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਖਾਤੇ ਵਿੱਚੋਂ ₹10,000 ਕੱਟੇ ਗਏ ਸਨ, ਇਸਦੇ ਬਾਵਜੂਦ ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਖਰੀਦਦਾਰੀ ਨਹੀਂ ਕੀਤੀ ਸੀ। ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਸਮੇਤ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਸਾਈਬਰ ਕ੍ਰਾਈਮ ਸੈੱਲਾਂ ਨੂੰ ਵਿਕਰੀ ਦੀ ਮਿਆਦ ਦੇ ਦੌਰਾਨ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਧੋਖਾਧੜੀ ਨਾਲ ਸਬੰਧਤ 500 ਤੋਂ ਵੱਧ ਸ਼ਿਕਾਇਤਾਂ ਪ੍ਰਾਪਤ ਹੋਈਆਂ।"
}
```
```json
{
  "unnormalised": "ਆਰਬੀਆਈ (RBI) ਜਲਦੀ ਹੀ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਈ-ਕਾਮਰਸ ਸਮਾਗਮਾਂ ਦੇ ਸੰਦਰਭ ਵਿੱਚ, ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਵਿੱਤੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਣ ਲਈ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਲਈ ਸਖ਼ਤ ਕੇਵਾਈਸੀ (KYC) ਨਿਯਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।",
  "normalised": "ਆਰ-ਬੀ-ਆਈ (R-B-I) ਜਲਦੀ ਹੀ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਈ-ਕਾਮਰਸ ਸਮਾਗਮਾਂ ਦੇ ਸੰਦਰਭ ਵਿੱਚ, ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਵਿੱਤੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਣ ਲਈ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਲਈ ਸਖ਼ਤ ਕੇ-ਵਾਈ-ਸੀ (K-Y-C) ਨਿਯਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।",
  "raw": "ਆਰਬੀਆਈ (RBI) ਜਲਦੀ ਹੀ ਨਵੇਂ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਈ-ਕਾਮਰਸ ਸਮਾਗਮਾਂ ਦੇ ਸੰਦਰਭ ਵਿੱਚ, ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਸੁਰੱਖਿਆ ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਰੈਗੂਲੇਟਰੀ ਬਾਡੀ ਧੋਖਾਧੜੀ ਵਾਲੀਆਂ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਰੋਕਣ ਅਤੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਵਿੱਤੀ ਨੁਕਸਾਨ ਤੋਂ ਬਚਾਉਣ ਲਈ ਡਿਜੀਟਲ ਵਾਲਿਟਾਂ ਲਈ ਸਖ਼ਤ ਕੇਵਾਈਸੀ (KYC) ਨਿਯਮਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੀ ਹੈ।"
}
```
