```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਔਨਲਾਈਨ ਭੁਗਤਾਨਾਂ ਅਤੇ ਈ-ਕਾਮਰਸ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਦਾ ਖਰੜਾ ਹੈ, ਜੋ ਕਿ ਸਾਰੇ ਨਿਰਧਾਰਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ, ਗੈਰ-ਸਧਾਰਨ ਸਿਖਲਾਈ ਡੇਟਾ ਵਜੋਂ ਸੇਵਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ:",
  "normalised": "ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਲੈਣ-ਦੇਣ ਦੀਆਂ ਫੀਸਾਂ ਵੱਖ-ਵੱਖ ਕਿਉਂ ਹਨ?",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਔਨਲਾਈਨ ਭੁਗਤਾਨਾਂ ਅਤੇ ਈ-ਕਾਮਰਸ ਬਾਰੇ ਇੱਕ Quora ਪੋਸਟ ਦਾ ਖਰੜਾ ਹੈ, ਜੋ ਕਿ ਸਾਰੇ ਨਿਰਧਾਰਤ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ, ਗੈਰ-ਸਧਾਰਨ ਸਿਖਲਾਈ ਡੇਟਾ ਵਜੋਂ ਸੇਵਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ: \n\nਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਲੈਣ-ਦੇਣ ਦੀਆਂ ਫੀਸਾਂ ਵੱਖ-ਵੱਖ ਕਿਉਂ ਹਨ?"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ ਵੱਖ-ਵੱਖ ਕਿਉਂ ਹੁੰਦੀਆਂ ਹਨ?",
  "normalised": "ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ, ਜਿਵੇਂ ਕਿ Flipkart ਅਤੇ Amazon, ਕਈ ਕਾਰਕਾਂ ਦੇ ਮੇਲ ਕਾਰਨ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ। ਮੁੱਖ ਤੌਰ 'ਤੇ, ਫੀਸ ਢਾਂਚੇ 'ਤੇ ਭੁਗਤਾਨ ਗੇਟਵੇ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਦੁਆਰਾ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ, ਉਦਾਹਰਨ ਲਈ, Razorpay ਜਾਂ BillDesk। ਇਹ ਪ੍ਰਦਾਤਾ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਚਾਰਜ ਕਰਦੇ ਹਨ, ਆਮ ਤੌਰ 'ਤੇ ਕ੍ਰੈਡਿਟ ਸਲੈਸ਼ ਡੈਬਿਟ ਕਾਰਡਾਂ ਅਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਲਈ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਤਿੰਨ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਹੁੰਦਾ ਹੈ। U-P-I ਲੈਣ-ਦੇਣ ਅਕਸਰ ਘੱਟ ਫੀਸਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੇ ਹਨ, ਕਈ ਵਾਰ ਛੋਟੀਆਂ ਰਕਮਾਂ ਲਈ ਰੁਪਏ ਜ਼ੀਰੋ ਜਿੰਨੀ ਘੱਟ, ਪਰ ਇਹ ਪਲੇਟਫਾਰਮ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਵਿਚਕਾਰ ਸਮਝੌਤਿਆਂ 'ਤੇ ਵੀ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਇਸ ਸਵਾਲ ਦਾ ਜਵਾਬ ਨਹੀਂ ਦੇ ਸਕਦਾ। ਮੈਂ ਅਜੇ ਵੀ ਵਿਕਾਸ ਵਿੱਚ ਹਾਂ ਅਤੇ ਚੀਜ਼ਾਂ ਸਿੱਖ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ, ਜਿਵੇਂ ਕਿ ਫਲਿੱਪਕਾਰਟ ਅਤੇ ਐਮਾਜ਼ੋਨ 'ਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ, ਕਈ ਕਾਰਕਾਂ ਦੇ ਮੇਲ ਕਾਰਨ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ। ਮੁੱਖ ਤੌਰ 'ਤੇ, ਫੀਸ ਢਾਂਚੇ 'ਤੇ ਭੁਗਤਾਨ ਗੇਟਵੇ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਦੁਆਰਾ ਪ੍ਰਭਾਵ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਰੇਜ਼ਰਪੇ ਜਾਂ ਬਿਲਡੈਸਕ। ਇਹ ਪ੍ਰਦਾਤਾ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਵਸੂਲਦੇ ਹਨ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਕ੍ਰੈਡਿਟ/ਡੈਬਿਟ ਕਾਰਡਾਂ ਅਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਲਈ 1.5% ਤੋਂ 3.0% ਤੱਕ ਹੁੰਦਾ ਹੈ। UPI ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਅਕਸਰ ਘੱਟ ਫੀਸਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਛੋਟੀਆਂ ਰਕਮਾਂ ਲਈ ₹0 ਜਿੰਨੀਆਂ ਘੱਟ, ਪਰ ਇਹ ਪਲੇਟਫਾਰਮ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਵਿਚਕਾਰ ਸਮਝੌਤਿਆਂ ਦੇ ਅਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਵੀ ਹੋ ਸਕਦੀਆਂ ਹਨ।",
  "normalised": "ਦੂਜਾ, ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮ ਨਾਲ ਵਪਾਰੀ ਦਾ ਖਾਸ ਸਮਝੌਤਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ। ਉੱਚ ਵਿਕਰੀ ਵਾਲੀਅਮ ਵਾਲੇ ਸਥਾਪਤ ਵਿਕਰੇਤਾ ਨਵੇਂ ਜਾਂ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹਨ। Myntra ਅਤੇ Ajio ਵਰਗੇ ਪਲੇਟਫਾਰਮ, ਉਦਾਹਰਨ ਲਈ, ਰਣਨੀਤਕ ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਤਰਜੀਹੀ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਹਨਾਂ ਦੇ ਮਾਲੀਆ ਸਟ੍ਰੀਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਇਹ ਗੱਲਬਾਤ ਅਕਸਰ ਵਿਕਰੇਤਾ ਦੇ A-S-P ਅਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੀ ਬਾਰੰਬਾਰਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੀ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ, ਜਿਵੇਂ ਕਿ ਫਲਿੱਪਕਾਰਟ ਅਤੇ ਐਮਾਜ਼ੋਨ 'ਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ, ਕਈ ਕਾਰਕਾਂ ਦੇ ਮੇਲ ਕਾਰਨ ਵੱਖ-ਵੱਖ ਹੁੰਦੀਆਂ ਹਨ। ਮੁੱਖ ਤੌਰ 'ਤੇ, ਫੀਸ ਢਾਂਚੇ 'ਤੇ ਭੁਗਤਾਨ ਗੇਟਵੇ ਸੇਵਾ ਪ੍ਰਦਾਤਾ ਦੁਆਰਾ ਪ੍ਰਭਾਵ ਪਾਇਆ ਜਾਂਦਾ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਰੇਜ਼ਰਪੇ ਜਾਂ ਬਿਲਡੈਸਕ। ਇਹ ਪ੍ਰਦਾਤਾ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਮੁੱਲ ਦਾ ਪ੍ਰਤੀਸ਼ਤ ਵਸੂਲਦੇ ਹਨ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਕ੍ਰੈਡਿਟ/ਡੈਬਿਟ ਕਾਰਡਾਂ ਅਤੇ ਨੈੱਟ ਬੈਂਕਿੰਗ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਲਈ 1.5% ਤੋਂ 3.0% ਤੱਕ ਹੁੰਦਾ ਹੈ। UPI ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਅਕਸਰ ਘੱਟ ਫੀਸਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਦੀਆਂ ਹਨ, ਕਈ ਵਾਰ ਛੋਟੀਆਂ ਰਕਮਾਂ ਲਈ ₹0 ਜਿੰਨੀਆਂ ਘੱਟ, ਪਰ ਇਹ ਪਲੇਟਫਾਰਮ ਅਤੇ ਭੁਗਤਾਨ ਸੇਵਾ ਵਿਚਕਾਰ ਸਮਝੌਤਿਆਂ ਦੇ ਅਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਵੀ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਦੂਜਾ, ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮ ਨਾਲ ਵਪਾਰੀ ਦਾ ਖਾਸ ਸਮਝੌਤਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਅਦਾ ਕਰਦਾ ਹੈ। ਉੱਚ ਵਿਕਰੀ ਵਾਲੀਅਮ ਵਾਲੇ ਸਥਾਪਤ ਵਿਕਰੇਤਾ ਨਵੇਂ ਜਾਂ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹਨ। Myntra ਅਤੇ Ajio ਵਰਗੇ ਪਲੇਟਫਾਰਮ, ਉਦਾਹਰਨ ਲਈ, ਰਣਨੀਤਕ ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਤਰਜੀਹੀ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਹਨਾਂ ਦੇ ਮਾਲੀਆ ਸਟ੍ਰੀਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਇਹ ਗੱਲਬਾਤ ਅਕਸਰ ਵਿਕਰੇਤਾ ਦੇ A-S-P ਅਤੇ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੀ ਬਾਰੰਬਾਰਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਦੂਜਾ, ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮ ਨਾਲ ਵਪਾਰੀ ਦਾ ਖਾਸ ਸਮਝੌਤਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਉੱਚ ਵਿਕਰੀ ਵਾਲੇ ਸਥਾਪਤ ਵਿਕਰੇਤਾ ਨਵੇਂ ਜਾਂ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਲੈਣ-ਦੇਣ ਫੀਸਾਂ 'ਤੇ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹਨ। ਮਿੰਤਰਾ ਅਤੇ ਅਜੀਓ ਵਰਗੇ ਪਲੇਟਫਾਰਮ, ਉਦਾਹਰਣ ਵਜੋਂ, ਰਣਨੀਤਕ ਭਾਈਵਾਲਾਂ ਨੂੰ ਤਰਜੀਹੀ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਮਾਲੀਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਇਹ ਗੱਲਬਾਤ ਅਕਸਰ ਵਿਕਰੇਤਾ ਦੀ ਔਸਤ ਵਿਕਰੀ ਕੀਮਤ (ASP) ਅਤੇ ਲੈਣ-ਦੇਣ ਦੀ ਬਾਰੰਬਾਰਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੀ ਹੈ।",
  "normalised": "ਤੀਜਾ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਭੁਗਤਾਨ ਵਿਧੀ ਦੇ ਪ੍ਰੋਤਸਾਹਨ ਵੀ ਅਨੁਭਵੀ ਲੈਣ-ਦੇਣ ਫੀਸ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪਲੇਟਫਾਰਮ ਇੱਕ ਖਾਸ ਬੈਂਕ ਦੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀਆਂ ਖਰੀਦਾਂ 'ਤੇ 10 ਪ੍ਰਤੀਸ਼ਤ ਤੁਰੰਤ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਗਾਹਕ ਲਈ ਸਮੁੱਚੀ ਲਾਗਤ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, Paytm ਜਾਂ PhonePe ਵਰਗੇ ਵਾਲਿਟ ਦੁਆਰਾ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਪਲੇਟਫਾਰਮ ਲਈ ਵੱਖ-ਵੱਖ ਅੰਤਰੀਵ ਫੀਸ ਢਾਂਚੇ ਹੋ ਸਕਦੇ ਹਨ। ਅਜਿਹੀਆਂ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸਮਾਂ-ਬੱਧ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਦੀਵਾਲੀ ਜਾਂ ਖਾਸ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਵਰਗੇ ਤਿਉਹਾਰਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।",
  "raw": "ਦੂਜਾ, ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮ ਨਾਲ ਵਪਾਰੀ ਦਾ ਖਾਸ ਸਮਝੌਤਾ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ। ਉੱਚ ਵਿਕਰੀ ਵਾਲੇ ਸਥਾਪਤ ਵਿਕਰੇਤਾ ਨਵੇਂ ਜਾਂ ਛੋਟੇ ਵਿਕਰੇਤਾਵਾਂ ਦੇ ਮੁਕਾਬਲੇ ਘੱਟ ਲੈਣ-ਦੇਣ ਫੀਸਾਂ 'ਤੇ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹਨ। ਮਿੰਤਰਾ ਅਤੇ ਅਜੀਓ ਵਰਗੇ ਪਲੇਟਫਾਰਮ, ਉਦਾਹਰਣ ਵਜੋਂ, ਰਣਨੀਤਕ ਭਾਈਵਾਲਾਂ ਨੂੰ ਤਰਜੀਹੀ ਦਰਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦੇ ਹਨ ਜੋ ਉਨ੍ਹਾਂ ਦੇ ਮਾਲੀਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਯੋਗਦਾਨ ਪਾਉਂਦੇ ਹਨ। ਇਹ ਗੱਲਬਾਤ ਅਕਸਰ ਵਿਕਰੇਤਾ ਦੀ ਔਸਤ ਵਿਕਰੀ ਕੀਮਤ (ASP) ਅਤੇ ਲੈਣ-ਦੇਣ ਦੀ ਬਾਰੰਬਾਰਤਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੀ ਹੈ।\nਤੀਜਾ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਭੁਗਤਾਨ ਵਿਧੀ ਦੇ ਪ੍ਰੋਤਸਾਹਨ ਵੀ ਅਨੁਭਵੀ ਲੈਣ-ਦੇਣ ਫੀਸ ਨੂੰ ਪ੍ਰਭਾਵਤ ਕਰ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪਲੇਟਫਾਰਮ ਇੱਕ ਖਾਸ ਬੈਂਕ ਦੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀਆਂ ਖਰੀਦਾਂ 'ਤੇ 10 ਪ੍ਰਤੀਸ਼ਤ ਤੁਰੰਤ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਗਾਹਕ ਲਈ ਸਮੁੱਚੀ ਲਾਗਤ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, Paytm ਜਾਂ PhonePe ਵਰਗੇ ਵਾਲਿਟ ਦੁਆਰਾ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਪਲੇਟਫਾਰਮ ਲਈ ਵੱਖ-ਵੱਖ ਅੰਤਰੀਵ ਫੀਸ ਢਾਂਚੇ ਹੋ ਸਕਦੇ ਹਨ। ਅਜਿਹੀਆਂ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸਮਾਂ-ਬੱਧ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਦੀਵਾਲੀ ਜਾਂ ਖਾਸ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਵਰਗੇ ਤਿਉਹਾਰਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਤੀਜਾ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਭੁਗਤਾਨ ਵਿਧੀ ਪ੍ਰੋਤਸਾਹਨ ਵੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ 'ਤੇ ਅਸਰ ਪਾ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪਲੇਟਫਾਰਮ ਇੱਕ ਖਾਸ ਬੈਂਕ ਦੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀਆਂ ਖਰੀਦਾਂ 'ਤੇ 10% ਤੁਰੰਤ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ, ਜੋ ਗਾਹਕ ਲਈ ਸਮੁੱਚੀ ਲਾਗਤ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਘਟਾਉਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, Paytm ਜਾਂ PhonePe ਵਰਗੇ ਵਾਲਿਟ ਰਾਹੀਂ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਲੇਟਫਾਰਮ ਲਈ ਵੱਖ-ਵੱਖ ਅੰਤਰੀਵ ਫੀਸ ਢਾਂਚੇ ਹੋ ਸਕਦੇ ਹਨ। ਅਜਿਹੀਆਂ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸਮਾਂ-ਬੱਧ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਦੀਵਾਲੀ ਜਾਂ ਖਾਸ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਵਰਗੇ ਤਿਉਹਾਰਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕੁਝ ਈ-ਕਾਮਰਸ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਜੀ-ਐੱਸ-ਟੀ (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ) ਦਾ ਹਿਸਾਬ ਲਗਾਉਣਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਕਿ ਇਸ ਸਮੇਂ ਅਠਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਹੈ। ਇਹ ਟੈਕਸ ਆਮ ਤੌਰ 'ਤੇ ਅੰਤਿਮ ਚਾਰਜ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ ਜੋ ਵਿਕਰੇਤਾ ਨੂੰ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ।",
  "raw": "ਤੀਜਾ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਭੁਗਤਾਨ ਵਿਧੀ ਪ੍ਰੋਤਸਾਹਨ ਵੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ 'ਤੇ ਅਸਰ ਪਾ ਸਕਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪਲੇਟਫਾਰਮ ਇੱਕ ਖਾਸ ਬੈਂਕ ਦੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀਆਂ ਖਰੀਦਾਂ 'ਤੇ 10% ਤੁਰੰਤ ਛੋਟ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ, ਜੋ ਗਾਹਕ ਲਈ ਸਮੁੱਚੀ ਲਾਗਤ ਨੂੰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਢੰਗ ਨਾਲ ਘਟਾਉਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, Paytm ਜਾਂ PhonePe ਵਰਗੇ ਵਾਲਿਟ ਰਾਹੀਂ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਖਾਸ ਭੁਗਤਾਨ ਵਿਧੀਆਂ ਦੀ ਚੋਣ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਲੇਟਫਾਰਮ ਲਈ ਵੱਖ-ਵੱਖ ਅੰਤਰੀਵ ਫੀਸ ਢਾਂਚੇ ਹੋ ਸਕਦੇ ਹਨ। ਅਜਿਹੀਆਂ ਤਰੱਕੀਆਂ ਅਕਸਰ ਸਮਾਂ-ਬੱਧ ਹੁੰਦੀਆਂ ਹਨ ਅਤੇ ਦੀਵਾਲੀ ਜਾਂ ਖਾਸ ਵਿਕਰੀ ਸਮਾਗਮਾਂ ਵਰਗੇ ਤਿਉਹਾਰਾਂ ਨਾਲ ਜੁੜੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕੁਝ ਈ-ਕਾਮਰਸ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ 'ਤੇ ਜੀਐਸਟੀ (ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ) ਲਈ ਖਾਤਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ 18% ਹੈ। ਇਹ ਟੈਕਸ ਆਮ ਤੌਰ 'ਤੇ ਸੇਲਰ ਨੂੰ ਦਿੱਤੇ ਜਾਣ ਵਾਲੇ ਅੰਤਿਮ ਚਾਰਜ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਅੰਤ ਵਿੱਚ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਬਾਜ਼ਾਰ ਦੇ ਮੁਕਾਬਲੇ ਵਾਲੇ ਲੈਂਡਸਕੇਪ ਲਈ ਗਤੀਸ਼ੀਲ ਕੀਮਤ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਪਲੇਟਫਾਰਮ ਖਰੀਦਦਾਰਾਂ ਅਤੇ ਵਿਕਰੇਤਾਵਾਂ ਦੋਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਆਪਣੀ ਫੀਸ ਢਾਂਚੇ ਨੂੰ ਲਗਾਤਾਰ ਐਡਜਸਟ ਕਰਦੇ ਹਨ, ਮੁਨਾਫੇ ਨੂੰ ਮਾਰਕੀਟ ਹਿੱਸੇਦਾਰੀ ਨਾਲ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਭੁਗਤਾਨ ਗੇਟਵੇ ਚਾਰਜ, ਵਪਾਰੀ ਸਮਝੌਤੇ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਜੀ-ਐਸ-ਟੀ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣਾ ਜ਼ਰੂਰੀ ਹੈ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਕੁਝ ਈ-ਕਾਮਰਸ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ 'ਤੇ ਜੀਐਸਟੀ (ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ) ਲਈ ਖਾਤਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ 18% ਹੈ। ਇਹ ਟੈਕਸ ਆਮ ਤੌਰ 'ਤੇ ਸੇਲਰ ਨੂੰ ਦਿੱਤੇ ਜਾਣ ਵਾਲੇ ਅੰਤਿਮ ਚਾਰਜ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ।\nਅੰਤ ਵਿੱਚ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਬਾਜ਼ਾਰ ਦੇ ਮੁਕਾਬਲੇ ਵਾਲੇ ਲੈਂਡਸਕੇਪ ਲਈ ਗਤੀਸ਼ੀਲ ਕੀਮਤ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੈ। ਪਲੇਟਫਾਰਮ ਖਰੀਦਦਾਰਾਂ ਅਤੇ ਵਿਕਰੇਤਾਵਾਂ ਦੋਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਆਪਣੀ ਫੀਸ ਢਾਂਚੇ ਨੂੰ ਲਗਾਤਾਰ ਐਡਜਸਟ ਕਰਦੇ ਹਨ, ਮੁਨਾਫੇ ਨੂੰ ਮਾਰਕੀਟ ਹਿੱਸੇਦਾਰੀ ਨਾਲ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਭੁਗਤਾਨ ਗੇਟਵੇ ਚਾਰਜ, ਵਪਾਰੀ ਸਮਝੌਤੇ, ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਅਤੇ ਜੀ-ਐਸ-ਟੀ ਦੀਆਂ ਗੁੰਝਲਾਂ ਨੂੰ ਸਮਝਣਾ ਜ਼ਰੂਰੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅੰਤ ਵਿੱਚ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਬਾਜ਼ਾਰ ਦੇ ਮੁਕਾਬਲੇ ਵਾਲੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਗਤੀਸ਼ੀਲ ਕੀਮਤਾਂ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਪਲੇਟਫਾਰਮ ਲਗਾਤਾਰ ਖਰੀਦਦਾਰਾਂ ਅਤੇ ਵੇਚਣ ਵਾਲਿਆਂ ਦੋਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਆਪਣੀ ਫੀਸ ਢਾਂਚੇ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ, ਮੁਨਾਫੇ ਨੂੰ ਮਾਰਕੀਟ ਸ਼ੇਅਰ ਨਾਲ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਲੈਣ-ਦੇਣ ਫੀਸਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਭੁਗਤਾਨ ਗੇਟਵੇ ਖਰਚਿਆਂ, ਵਪਾਰੀ ਸਮਝੌਤਿਆਂ, ਪ੍ਰਚਾਰ ਸੰਬੰਧੀ ਪੇਸ਼ਕਸ਼ਾਂ, ਅਤੇ ਜੀਐਸਟੀ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸਮਝਣਾ ਜ਼ਰੂਰੀ ਹੈ।",
  "normalised": "",
  "raw": "ਅੰਤ ਵਿੱਚ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਬਾਜ਼ਾਰ ਦੇ ਮੁਕਾਬਲੇ ਵਾਲੇ ਲੈਂਡਸਕੇਪ ਨੂੰ ਗਤੀਸ਼ੀਲ ਕੀਮਤਾਂ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਪਲੇਟਫਾਰਮ ਲਗਾਤਾਰ ਖਰੀਦਦਾਰਾਂ ਅਤੇ ਵੇਚਣ ਵਾਲਿਆਂ ਦੋਵਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨ ਲਈ ਆਪਣੀ ਫੀਸ ਢਾਂਚੇ ਨੂੰ ਅਨੁਕੂਲ ਕਰਦੇ ਹਨ, ਮੁਨਾਫੇ ਨੂੰ ਮਾਰਕੀਟ ਸ਼ੇਅਰ ਨਾਲ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਪਲੇਟਫਾਰਮਾਂ ਵਿੱਚ ਲੈਣ-ਦੇਣ ਫੀਸਾਂ ਵਿੱਚ ਭਿੰਨਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਭੁਗਤਾਨ ਗੇਟਵੇ ਖਰਚਿਆਂ, ਵਪਾਰੀ ਸਮਝੌਤਿਆਂ, ਪ੍ਰਚਾਰ ਸੰਬੰਧੀ ਪੇਸ਼ਕਸ਼ਾਂ, ਅਤੇ ਜੀਐਸਟੀ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਸਮਝਣਾ ਜ਼ਰੂਰੀ ਹੈ।"
}
```
