```json
{
  "unnormalised": "ਤੇ, ਕਿਸੇ ਨੇ ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ 'ਤੇ ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ 'ਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (ਵੀਜ਼ਾ, ਮਾਸਟਰਕਾਰਡ, ਅਮੈਕਸ – ਆਮ ਸ਼ੱਕੀ) ਲਏ ਜਾਂਦੇ ਹਨ। ਤੁਸੀਂ ਅਕਸਰ RuPay ਨੂੰ ਵੀ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋਏ ਦੇਖੋਗੇ; ਇਹ ਭਾਰਤੀ ਕਾਰਡ ਸਕੀਮ ਹੈ, ਅਤੇ ਸਥਾਨਕ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਚੰਗਾ ਹੈ! ਅਤੇ ਡੈਬਿਟ ਕਾਰਡਾਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ; ਅੱਜਕੱਲ੍ਹ ਲਗਭਗ ਹਰ ਬੈਂਕ ਦਾ ਕਾਰਡ ਕੰਮ ਕਰਦਾ ਹੈ।",
  "normalised": "ਤੇ, ਕਿਸੇ ਨੇ ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ 'ਤੇ ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ 'ਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (ਵੀ-ਆਈ-ਐੱਸ-ਏ, ਮਾਸਟਰਕਾਰਡ, ਅਮੈਕਸ – ਆਮ ਸ਼ੱਕੀ) ਲਏ ਜਾਂਦੇ ਹਨ। ਤੁਸੀਂ ਅਕਸਰ RuPay ਨੂੰ ਵੀ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋਏ ਦੇਖੋਗੇ; ਇਹ ਭਾਰਤੀ ਕਾਰਡ ਸਕੀਮ ਹੈ, ਅਤੇ ਸਥਾਨਕ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਚੰਗਾ ਹੈ! ਅਤੇ ਡੈਬਿਟ ਕਾਰਡਾਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ; ਅੱਜਕੱਲ੍ਹ ਲਗਭਗ ਹਰ ਬੈਂਕ ਦਾ ਕਾਰਡ ਕੰਮ ਕਰਦਾ ਹੈ।",
  "raw": "ਤੇ, ਕਿਸੇ ਨੇ ਭਾਰਤੀ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ 'ਤੇ ਭੁਗਤਾਨ ਵਿਕਲਪਾਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਥਾਵਾਂ 'ਤੇ ਕ੍ਰੈਡਿਟ ਕਾਰਡ (ਵੀਜ਼ਾ, ਮਾਸਟਰਕਾਰਡ, ਅਮੈਕਸ – ਆਮ ਸ਼ੱਕੀ) ਲਏ ਜਾਂਦੇ ਹਨ। ਤੁਸੀਂ ਅਕਸਰ RuPay ਨੂੰ ਵੀ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋਏ ਦੇਖੋਗੇ; ਇਹ ਭਾਰਤੀ ਕਾਰਡ ਸਕੀਮ ਹੈ, ਅਤੇ ਸਥਾਨਕ ਦਾ ਸਮਰਥਨ ਕਰਨਾ ਚੰਗਾ ਹੈ! ਅਤੇ ਡੈਬਿਟ ਕਾਰਡਾਂ ਬਾਰੇ ਨਾ ਭੁੱਲੋ; ਅੱਜਕੱਲ੍ਹ ਲਗਭਗ ਹਰ ਬੈਂਕ ਦਾ ਕਾਰਡ ਕੰਮ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "UPI (Unified Payments Interface) ਇੱਥੇ ਬਹੁਤ ਵੱਡਾ ਹੈ। Bhim, Google Pay, PhonePe, Paytm - ਇਹ ਸਾਰੇ UPI ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ; ਬਸ ਇੱਕ QR ਕੋਡ ਸਕੈਨ ਕਰੋ ਜਾਂ ਇੱਕ UPI ID ਦਰਜ ਕਰੋ, ਅਤੇ ਤੁਹਾਡਾ ਕੰਮ ਹੋ ਗਿਆ। ਇਹ ਛੋਟੀਆਂ ਰਕਮਾਂ ਜਿਵੇਂ ਕਿ ਚਾਹ ਲਈ 10 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਨਵੇਂ ₹50,000 ਫਰਿੱਜ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਖਰੀਦਾਂ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ। ਵਾਲਿਟ ਅਜੇ ਵੀ ਮੌਜੂਦ ਹਨ, ਪਰ UPI ਜਿੰਨੇ ਮਸ਼ਹੂਰ ਨਹੀਂ ਹਨ। ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਮਿਲ ਸਕਦੀਆਂ ਹਨ!",
  "normalised": "U-P-I (Unified Payments Interface) ਇੱਥੇ H-U-G-E ਹੈ। Bhim, Google Pay, PhonePe, Paytm - ਇਹ ਸਾਰੇ U-P-I ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ; ਬਸ ਇੱਕ Q-R ਕੋਡ ਸਕੈਨ ਕਰੋ ਜਾਂ ਇੱਕ U-P-I I-D ਦਰਜ ਕਰੋ, ਅਤੇ ਤੁਹਾਡਾ ਕੰਮ ਹੋ ਗਿਆ। ਇਹ ਛੋਟੀਆਂ ਰਕਮਾਂ ਜਿਵੇਂ ਕਿ ਚਾਹ ਲਈ ਦਸ ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਨਵੇਂ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਫਰਿੱਜ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਖਰੀਦਾਂ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ। ਵਾਲਿਟ ਅਜੇ ਵੀ ਮੌਜੂਦ ਹਨ, ਪਰ U-P-I ਜਿੰਨੇ ਮਸ਼ਹੂਰ ਨਹੀਂ ਹਨ। ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਮਿਲ ਸਕਦੀਆਂ ਹਨ!",
  "raw": "UPI (Unified Payments Interface) ਇੱਥੇ ਬਹੁਤ ਵੱਡਾ ਹੈ। Bhim, Google Pay, PhonePe, Paytm - ਇਹ ਸਾਰੇ UPI ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ; ਬਸ ਇੱਕ QR ਕੋਡ ਸਕੈਨ ਕਰੋ ਜਾਂ ਇੱਕ UPI ID ਦਰਜ ਕਰੋ, ਅਤੇ ਤੁਹਾਡਾ ਕੰਮ ਹੋ ਗਿਆ। ਇਹ ਛੋਟੀਆਂ ਰਕਮਾਂ ਜਿਵੇਂ ਕਿ ਚਾਹ ਲਈ 10 ਰੁਪਏ ਤੋਂ ਲੈ ਕੇ ਇੱਕ ਨਵੇਂ ₹50,000 ਫਰਿੱਜ ਵਰਗੀਆਂ ਵੱਡੀਆਂ ਖਰੀਦਾਂ ਲਈ ਕੰਮ ਕਰਦਾ ਹੈ। ਵਾਲਿਟ ਅਜੇ ਵੀ ਮੌਜੂਦ ਹਨ, ਪਰ UPI ਜਿੰਨੇ ਮਸ਼ਹੂਰ ਨਹੀਂ ਹਨ। ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ 'ਤੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਮਿਲ ਸਕਦੀਆਂ ਹਨ!"
}
```
```json
{
  "unnormalised": "ਨੈੱਟਬੈਂਕਿੰਗ ਵੀ ਇੱਕ ਵਿਕਲਪ ਹੈ, ਭਾਵੇਂ ਕਿ ਇਹ ਥੋੜਾ ਪੁਰਾਣਾ ਲੱਗਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਬੈਂਕ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਲੌਗ ਇਨ ਕਰੋ, ਅਤੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰੋ। ਥੋੜਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੁਰੱਖਿਅਤ ਅਤੇ ਭਰੋਸੇਮੰਦ, ਖਾਸ ਕਰਕੇ Rs. 2000 ਤੋਂ ਵੱਧ ਰਕਮਾਂ ਲਈ। ਕੁਝ ਛੋਟੀਆਂ ਸਾਈਟਾਂ ਸਿਰਫ਼ ਨੈੱਟਬੈਂਕਿੰਗ ਹੀ ਪੇਸ਼ ਕਰ ਸਕਦੀਆਂ ਹਨ।",
  "normalised": "ਨੈੱਟਬੈਂਕਿੰਗ ਵੀ ਇੱਕ ਵਿਕਲਪ ਹੈ, ਭਾਵੇਂ ਕਿ ਇਹ ਥੋੜਾ ਪੁਰਾਣਾ ਲੱਗਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਬੈਂਕ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਲੌਗ ਇਨ ਕਰੋ, ਅਤੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰੋ। ਥੋੜਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੁਰੱਖਿਅਤ ਅਤੇ ਭਰੋਸੇਮੰਦ, ਖਾਸ ਕਰਕੇ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਰਕਮਾਂ ਲਈ। ਕੁਝ ਛੋਟੀਆਂ ਸਾਈਟਾਂ ਸਿਰਫ਼ ਨੈੱਟਬੈਂਕਿੰਗ ਹੀ ਪੇਸ਼ ਕਰ ਸਕਦੀਆਂ ਹਨ।",
  "raw": "ਨੈੱਟਬੈਂਕਿੰਗ ਵੀ ਇੱਕ ਵਿਕਲਪ ਹੈ, ਭਾਵੇਂ ਕਿ ਇਹ ਥੋੜਾ ਪੁਰਾਣਾ ਲੱਗਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਬੈਂਕ ਦੀ ਵੈੱਬਸਾਈਟ 'ਤੇ ਰੀਡਾਇਰੈਕਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਲੌਗ ਇਨ ਕਰੋ, ਅਤੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਮਨਜ਼ੂਰ ਕਰੋ। ਥੋੜਾ ਔਖਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਸੁਰੱਖਿਅਤ ਅਤੇ ਭਰੋਸੇਮੰਦ, ਖਾਸ ਕਰਕੇ Rs. 2000 ਤੋਂ ਵੱਧ ਰਕਮਾਂ ਲਈ। ਕੁਝ ਛੋਟੀਆਂ ਸਾਈਟਾਂ ਸਿਰਫ਼ ਨੈੱਟਬੈਂਕਿੰਗ ਹੀ ਪੇਸ਼ ਕਰ ਸਕਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਕੈਸ਼ ਆਨ ਡਿਲੀਵਰੀ (ਸੀਓਡੀ) ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ, ਭਾਵੇਂ ਕਿ ਹਰ ਕੋਈ ਇਸ ਤੋਂ ਦੂਰ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਹਿਜ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਡਿਲੀਵਰੀ ਵਾਲੇ ਮੁੰਡੇ ਨੂੰ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਉਹ ਤੁਹਾਡਾ ਆਰਡਰ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਪਰ ਸੁਚੇਤ ਰਹੋ ਕਿ ਕੁਝ ਵਿਕਰੇਤਾ ਸੀਓਡੀ ਲਈ ਵਾਧੂ ਚਾਰਜ ਲੈ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ Rs. 50 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ। ਆਰਡਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਈਟ ਨੂੰ ਧਿਆਨ ਨਾਲ ਦੇਖੋ!",
  "normalised": "ਆਖਰਕਾਰ, ਕੈਸ਼ ਆਨ ਡਿਲੀਵਰੀ (ਸੀ-ਓ-ਡੀ) ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ, ਭਾਵੇਂ ਕਿ ਹਰ ਕੋਈ ਇਸ ਤੋਂ ਦੂਰ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਹਿਜ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਡਿਲੀਵਰੀ ਵਾਲੇ ਮੁੰਡੇ ਨੂੰ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਉਹ ਤੁਹਾਡਾ ਆਰਡਰ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਪਰ ਸੁਚੇਤ ਰਹੋ ਕਿ ਕੁਝ ਵਿਕਰੇਤਾ ਸੀ-ਓ-ਡੀ ਲਈ ਵਾਧੂ ਚਾਰਜ ਲੈ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਪੰਜਾਹ ਰੁਪਏ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ। ਆਰਡਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਈਟ ਨੂੰ ਧਿਆਨ ਨਾਲ ਦੇਖੋ!",
  "raw": "ਆਖਰਕਾਰ, ਕੈਸ਼ ਆਨ ਡਿਲੀਵਰੀ (ਸੀਓਡੀ) ਅਜੇ ਵੀ ਇੱਕ ਚੀਜ਼ ਹੈ, ਭਾਵੇਂ ਕਿ ਹਰ ਕੋਈ ਇਸ ਤੋਂ ਦੂਰ ਜਾਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਔਨਲਾਈਨ ਭੁਗਤਾਨ ਕਰਨ ਵਿੱਚ ਸਹਿਜ ਨਹੀਂ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਡਿਲੀਵਰੀ ਵਾਲੇ ਮੁੰਡੇ ਨੂੰ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਉਹ ਤੁਹਾਡਾ ਆਰਡਰ ਲੈ ਕੇ ਆਉਂਦਾ ਹੈ। ਪਰ ਸੁਚੇਤ ਰਹੋ ਕਿ ਕੁਝ ਵਿਕਰੇਤਾ ਸੀਓਡੀ ਲਈ ਵਾਧੂ ਚਾਰਜ ਲੈ ਸਕਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ Rs. 50 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ। ਆਰਡਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਈਟ ਨੂੰ ਧਿਆਨ ਨਾਲ ਦੇਖੋ!"
}
```
