{"unnormalised": "ٹھیک ہے حضرات، اپنی کیلکولیٹر پکڑ لیں (سادے والے، پلیز، ہم یہاں اصلیت برقرار رکھ رہے ہیں) اور شاید ایک کپ چائے بھی – ہم مالیاتی رپورٹوں اور بجٹوں کی جنگلی دنیا میں غوطہ زن ہو رہے ہیں! اب، میں جانتا ہوں آپ کیا سوچ رہے ہیں: \"مالیاتی رپورٹیں؟ مزاحیہ؟ کیا یہ آدمی سنجیدہ ہے؟\" اور جواب، میرے دوستو، ایک پرزور... بڑی حد تک مثبت ہے۔", "normalised": "ٹھیک ہے دوستو، اپنے کیلکولیٹرز اٹھا لیجیے (مہربانی کرکے، غیر فینسی والے، ہم یہاں اسے اصلی رکھ رہے ہیں) اور شاید ایک کپ چائے بھی – ہم مالیاتی رپورٹس اور بجٹوں کی جنگلی دنیا میں غوطہ زن ہو رہے ہیں! اب، میں جانتا ہوں کہ آپ کیا سوچ رہے ہیں: \"مالیاتی رپورٹس؟ مزاحیہ؟ کیا یہ آدمی سنجیدہ ہے؟\" اور اس کا جواب، میرے دوستو، ایک گونجتی ہوئی... تقریباً ہے۔"}
{"unnormalised": "دیکھیں، مالیاتی رپورٹیں اس دور کے رشتے دار کی طرح ہیں جنہیں آپ صرف شادیوں میں دیکھتے ہیں۔ آپ جانتے ہیں کہ وہ موجود ہیں، آپ جانتے ہیں کہ وہ شاید کوئی اہم کام کر رہے ہیں، لیکن یہ سمجھنا کہ وہ اصل میں *کیا* کرتے ہیں ایک بالکل مختلف معاملہ ہے۔ یہ سب نمبر اور اصطلاحات ہیں، اور اس سے پہلے کہ آپ کو پتہ چلے، آپ ایسے سر ہلا رہے ہوتے ہیں جیسے آپ سمجھ رہے ہیں جب کہ، حقیقت میں، آپ صرف یہ سوچ رہے ہوتے ہیں کہ سموسے کب باہر آئیں گے۔", "normalised": "دیکھیں، مالیاتی رپورٹس اس دور کے رشتے دار کی طرح ہیں جنہیں آپ صرف شادیوں میں دیکھتے ہیں۔ آپ جانتے ہیں کہ وہ موجود ہیں، آپ جانتے ہیں کہ وہ غالباً کچھ اہم کر رہے ہیں، لیکن یہ سمجھنا کہ وہ اصل میں کیا کرتے ہیں، ایک بالکل مختلف کھیل ہے۔ یہ سب نمبر اور اصطلاحات ہیں، اور اس سے پہلے کہ آپ کو پتہ چلے، آپ یہ دکھاوا کرتے ہوئے سر ہلا رہے ہیں کہ آپ سمجھ رہے ہیں جب کہ حقیقت میں، آپ صرف یہ سوچ رہے ہیں کہ سموسے کب باہر آ رہے ہیں۔"}
{"unnormalised": "لیکن گھبرائیں نہیں! ہم اس درندے کو سمجھنے کی کوشش کرنے والے ہیں، ایک وقت میں ایک مضحکہ خیز تشبیہ کے ذریعے۔ بجٹ کو اپنی والدہ کی مہینے کے لیے احتیاط سے منصوبہ بندی کی گئی گروسری لسٹ کے طور پر سوچیں۔ وہ جانتی ہیں کہ ہر دال روٹی سبزی کمبو کی قیمت کیا ہوگی، اور وہ اس پر قائم ہیں... جب تک کہ، یقیناً، گلاب جامن کی اچانک خواہش نہ ہو۔ جو پورے بجٹ کو، اوہ، تقریباً 500 روپے سے اڑا دیتی ہے۔ کیونکہ، آئیے ایماندار رہیں، ایک کبھی بھی کافی نہیں ہوتا۔", "normalised": "لیکن ڈرنے کی کوئی بات نہیں! ہم اس درندے کو سمجھنے کی کوشش کرنے جا رہے ہیں، ایک وقت میں ایک بے ہودہ تشبیہ سے۔ بجٹ کو اپنی ماں کی مہینے کے لیے احتیاط سے منصوبہ بند گروسری لسٹ کے طور پر سوچیں۔ وہ بالکل جانتی ہیں کہ ہر دال روٹی سبزی کومبو کی قیمت کتنی ہوگی، اور وہ اس پر قائم ہیں... جب تک کہ، یقیناً، گلاب جامن کی اچانک خواہش نہ ہو۔ جس سے پورا بجٹ، اوہ، پانچ سو روپے سے بگڑ جاتا ہے۔ کیونکہ، سچ کہوں تو، ایک کبھی بھی کافی نہیں ہوتا۔"}
{"unnormalised": "مالیاتی رپورٹیں، پھر، اس گروسری رن کے بعد کی رسید کی طرح ہیں۔ وہ آپ کو *بالکل* بتاتی ہیں کہ پیسہ کہاں گیا، یہاں تک کہ مٹھائی کی دکان کا وہ خفیہ چکر بھی۔ وہ آٹے (گیہوں کا آٹا) کی قیمت سے لے کر ان پریشان کن پلاسٹک کے تھیلوں کی قیمت تک سب کچھ توڑ دیتی ہیں جن کے اب آپ سے اضافی پیسے لیے جاتے ہیں۔ دکھاتی ہیں کہ آپ کا کل خرچ 3575.50 روپے تھا اور تخمینہ شدہ 3000 روپے۔", "normalised": "مالیاتی رپورٹس، پھر، اس گروسری رن کے بعد کی رسید کی طرح ہیں۔ وہ آپ کو بتاتی ہیں کہ پیسہ کہاں گیا، یہاں تک کہ مٹھائی کی دکان کا وہ چوری چھپے چکر بھی۔ وہ اٹا (گندم کا آٹا) کی قیمت سے لے کر ان پریشان کن پلاسٹک کے تھیلوں کی قیمت تک، ہر چیز کو توڑ کر بتاتی ہیں جن کے لیے اب آپ سے اضافی چارج لیا جاتا ہے۔ یہ دکھاتے ہوئے کہ آپ کا کل خرچ تین ہزار پانچ سو پچھتر روپے اور پچاس پیسے تھا اور تخمینہ شدہ تین ہزار روپے۔"}
{"unnormalised": "اب، کارپوریٹ بجٹ آپ کے اوسط گھریلو بجٹ سے قدرے زیادہ پیچیدہ ہیں۔ \"آٹے\" اور \"سبزی\" کے بجائے، ہم \"مارکیٹنگ اخراجات\" اور \"آر اینڈ ڈی سرمایہ کاری\" جیسی چیزوں کے بارے میں بات کر رہے ہیں۔ لیکن اصول وہی ہے: منصوبہ بنائیں، خرچ کریں، ٹریک کریں۔ اور اگر آپ کو معلوم ہوتا ہے کہ آپ نے حادثاتی طور پر اپنے بجٹ کا ایک اہم حصہ، مثال کے طور پر، ربڑ کے مرغیوں کی تاحیات فراہمی میں سرمایہ کاری کر دی ہے (مت پوچھیں)، تو مالیاتی رپورٹ اس کو اجاگر کرے گی۔", "normalised": "اب، کارپوریٹ بجٹ آپ کے اوسط گھریلو بجٹ سے قدرے زیادہ پیچیدہ ہیں۔ \"اٹا\" اور \"سبزی\" کی بجائے، ہم \"مارکیٹنگ کے اخراجات\" اور \"آر اینڈ ڈی سرمایہ کاری\" جیسی چیزوں کے بارے میں بات کر رہے ہیں۔ لیکن اصول وہی ہے: منصوبہ بندی کریں، خرچ کریں، ٹریک کریں۔ اور اگر آپ کو معلوم ہوتا ہے کہ آپ نے حادثاتی طور پر اپنے بجٹ کا ایک بڑا حصہ، مثال کے طور پر، ربڑ کے مرغوں کی تاحیات سپلائی میں سرمایہ کاری کر دی ہے (مت پوچھیں)، تو مالیاتی رپورٹ اسے اجاگر کرے گی۔"}
{"unnormalised": "اور بالکل اسی طرح جیسے آپ کی والدہ گروسری بل کی جانچ پڑتال کر سکتی ہیں کہ اگلے مہینے کچھ روپے کیسے بچائے جائیں، کمپنیاں مالیاتی رپورٹوں کا استعمال ان شعبوں کی نشاندہی کرنے کے لیے کرتی ہیں جہاں وہ اخراجات کم کر سکتی ہیں، آمدنی بڑھا سکتی ہیں، یا، آپ جانتے ہیں، حادثاتی طور پر ربڑ کے مرغیوں کا ایک پہاڑ خریدنے سے بچ سکتی ہیں۔", "normalised": "اور بالکل اسی طرح جیسے آپ کی والدہ اگلے مہینے میں چند روپے بچانے کے طریقے کا پتہ لگانے کے لیے گروسری بل کی جانچ پڑتال کر سکتی ہیں، کمپنیاں مالیاتی رپورٹس کو ان شعبوں کی شناخت کے لیے استعمال کرتی ہیں جہاں وہ اخراجات کو کم کر سکتی ہیں، آمدنی میں اضافہ کر سکتی ہیں، یا، آپ جانتے ہیں، حادثاتی طور پر ربڑ کے مرغوں کا پہاڑ خریدنے سے بچ سکتی ہیں۔"}
{"unnormalised": "ایک اہم میٹرک جو آپ کو اکثر زیر بحث نظر آ سکتا ہے وہ EBITDA کہلاتا ہے۔ ایک لمحے کے لیے مخفف سلاد کو بھول جائیں۔ اسے یہ کہنے کے ایک فینسی طریقے کے طور پر سوچیں کہ \"ٹیکسوں، سود اور ان تمام دیگر پیچیدہ چیزوں کے ساتھ چھیڑ چھاڑ شروع کرنے سے پہلے اس کمپنی نے کتنے پیسے کمائے؟\" فرض کریں کہ کمپنی A کا EBITDA 10,00,00,000 روپے ہے۔ ایک اچھی شروعات۔", "normalised": "ایک اہم میٹرک جو آپ کو زیر بحث نظر آسکتا ہے وہ ہے E-B-I-T-D-A نامی چیز۔ ایک لمحے کے لیے مخفف سلاد کو بھول جائیں۔ اسے یہ کہنے کے ایک شاندار طریقے کے طور پر سوچیں کہ \"اس کمپنی نے ٹیکسوں، سود اور ان دیگر تمام پیچیدہ چیزوں کے ساتھ چھیڑ چھاڑ شروع کرنے سے پہلے کتنے پیسے کمائے؟\" فرض کریں کہ کمپنی A کا E-B-I-T-D-A دس کروڑ روپے ہے۔ ایک اچھی شروعات۔"}
{"unnormalised": "ایک اور اہم چیز خالص منافع ہے۔ اگر EBITDA ٹیکسوں اور سود سے پہلے کی رقم ہے، تو خالص منافع وہ ہے جو آپ تمام کٹوتیوں کے بعد اصل میں گھر لے جاتے ہیں، جیسے آپ کی تنخواہ ان پریشان کن انکم ٹیکس کٹوتیوں کے بعد۔ اور بالکل اسی طرح جیسے آپ ان کٹوتیوں کے بارے میں بڑبڑاتے ہیں، کمپنیاں ہمیشہ اپنے خالص منافع کو بہتر بنانے کے طریقے تلاش کرتی رہتی ہیں۔ اگر کمپنی A کا خالص منافع 5,00,00,000 روپے ہے تو یہ دیکھنے کا وقت ہے کہ باقی نصف کہاں غائب ہو گیا!", "normalised": "ایک اور اہم چیز نیٹ پرافٹ ہے۔ اگر E-B-I-T-D-A ٹیکسوں اور سود سے پہلے کی رقم ہے، تو نیٹ پرافٹ وہ ہے جو آپ تمام کٹوتیوں کے بعد اصل میں گھر لے جاتے ہیں، جیسے آپ کی تنخواہ ان پریشان کن انکم ٹیکس کٹوتیوں کے بعد۔ اور بالکل اسی طرح جیسے آپ ان کٹوتیوں کے بارے میں بڑبڑا سکتے ہیں، کمپنیاں ہمیشہ اپنے نیٹ پرافٹ کو بہتر بنانے کے طریقے تلاش کرتی رہتی ہیں۔ اگر کمپنی A کا نیٹ پرافٹ پانچ کروڑ روپے ہے تو یہ جاننے کا وقت ہے کہ باقی آدھا حصہ کہاں غائب ہوگیا!"}
{"unnormalised": "اب، تناظر کی ایک خوراک کے لیے، آئیے پروجیکشن کے بارے میں بات کرتے ہیں۔ تصور کریں کہ آپ کا دوستانہ محلے کا چائے والا ₹2,000 کی روزانہ آمدنی کا تخمینہ لگاتا ہے۔ پھر تصور کریں کہ ایک خاص طور پر برسات کے دن، وہ صرف ₹800 جمع کرنے میں کامیاب ہوتا ہے۔ مالیاتی رپورٹ چیخے گی \"بڑی کمی\" - یا، آپ جانتے ہیں، کچھ قدرے زیادہ پیشہ ورانہ۔ لیکن بنیادی پیغام ایک ہی ہے: ہمیں زیادہ چائے پینے والوں کی ضرورت ہے، فوری طور پر!", "normalised": "اب، نقطہ نظر کے ایک ڈیش کے لیے، آئیے تخمینوں کے بارے میں بات کرتے ہیں۔ تصور کریں کہ آپ کا دوستانہ پڑوسی چائے والا روزانہ دو ہزار روپے کی آمدنی کا تخمینہ لگاتا ہے۔ پھر تصور کریں کہ خاص طور پر بارش کے دن، وہ صرف آٹھ سو روپے جمع کرنے میں کامیاب ہوتا ہے۔ مالیاتی رپورٹ \"زبردست کمی\" چیخے گی – یا، آپ جانتے ہیں، کچھ قدرے زیادہ پیشہ ورانہ۔ لیکن بنیادی پیغام وہی ہے: ہمیں زیادہ چائے پینے والوں کی ضرورت ہے، فوری طور پر!"}
{"unnormalised": "اور یہ ہے جناب، مالیاتی رپورٹوں اور بجٹوں کی دنیا میں ایک قدرے کم خوفناک (امید ہے) جھلک۔ اگلی بار جب آپ کوئی دیکھیں، تو بس خالی نظروں سے سر نہ ہلائیں۔ گروسری لسٹ، گلاب جامن، اور ربڑ کے مرغی سے متعلقہ آفات کے امکان کو یاد رکھیں۔ اور شاید، صرف شاید، آپ اس بارے میں تھوڑا زیادہ سمجھ جائیں گے کہ پیسہ کہاں جاتا ہے۔ یاد رکھیں کمپنی A کو واپس 10,00,00,000 تک پہنچنا ہے!", "normalised": "اور یہ ہے، دوستو۔ مالیاتی رپورٹس اور بجٹوں کی دنیا میں ایک قدرے کم خوفناک (امید ہے) جھلک۔ اگلی بار جب آپ کوئی دیکھیں، تو صرف خالی نظروں سے سر نہ ہلائیں۔ گروسری لسٹ، گلاب جامن، اور ربڑ کے مرغی سے متعلق آفات کے امکان کو یاد رکھیں۔ اور شاید، صرف شاید، آپ کو اس بارے میں تھوڑا سا زیادہ سمجھ آئے گا کہ پیسہ کہاں جاتا ہے۔ یاد رکھیں کہ کمپنی A کو دس کروڑ روپے پر واپس جانے کی ضرورت ہے!"}
