{"unnormalised": "تو، میرے ابو، ہیں نا؟ بالکل فنانس کے نرے اناڑی۔ وہ میرے پاس آتے ہیں، اپنے جینئس بچے (lol) کے پاس، اپنی کمپنی کی اس سالانہ رپورٹ کے بارے میں پوچھنے۔ ایک چھوٹا سا بزنس ہے، آپ جانتے ہیں، ایک اصلی دیسی کرانہ سٹور جیسا سیٹ اپ۔ وہ بہت پریشان ہیں کیونکہ آدھی اصطلاحات تو ان کی سمجھ میں ہی نہیں آ رہیں۔ سب سے زیادہ جس چیز نے انہیں سٹریس میں ڈالا ہوا تھا وہ تھی \"کل اثاثے\" کی سیکشن - جس میں 25,00,000 روپے دکھائے جا رہے تھے۔ انہوں نے سوچا اس کا مطلب ہے کہ انہیں یہ رقم ادا کرنی ہے!", "normalised": "تو، میرے ابو، ٹھیک ہے نا؟ بالکل مالیات سے نابلد۔ وہ میرے پاس آتے ہیں، اپنے ذہین بچے (ہاہاہا)، اپنی کمپنی کی سالانہ رپورٹ کے بارے میں پوچھنے۔ یہ ایک چھوٹا سا کاروبار ہے، آپ جانتے ہیں، ایک دیسی کرانہ اسٹور کی طرح کا سیٹ اپ۔ وہ بہت پریشان ہیں کیونکہ انہیں آدھی اصطلاحات سمجھ نہیں آتیں۔ انہیں سب سے زیادہ پریشانی \"کل اثاثے\" والے حصے سے تھی - جو پچیس لاکھ روپے دکھا رہا تھا۔ انہوں نے سوچا کہ اس کا مطلب ہے کہ انہیں وہ رقم ادا کرنی ہے!"}
{"unnormalised": "مجھے انہیں پانچ بار سمجھانا پڑا کہ اثاثے اصل میں کیا ہوتے ہیں۔ پھر وہ \"ٹیکس کے بعد خالص منافع\" کی طرف اشارہ کرتے ہیں اور اس میں 2,00,000 روپے درج ہیں۔ وہ بہت خوش ہو جاتے ہیں، سوچتے ہیں کہ ہم تو پیسے میں کھیل رہے ہیں۔ مجھے انہیں بتانا پڑا کہ تنخواہوں، کرائے اور معمول کے اخراجات کے بعد یہ رقم بچتی ہے۔ یہ بالکل بھی امبانی کی سطح نہیں ہے، ابو۔", "normalised": "مجھے انہیں پانچ بار بتانا پڑا کہ اثاثے اصل میں کیا ہوتے ہیں۔ پھر وہ \"ٹیکس کے بعد خالص منافع\" کی طرف اشارہ کرتے ہیں اور اس میں دو لاکھ روپے لکھا ہے۔ وہ بہت خوش ہو جاتے ہیں، سوچتے ہیں کہ ہم دولت میں کھیل رہے ہیں۔ مجھے انہیں بتانا پڑا کہ تنخواہوں، کرایے اور معمول کے اخراجات کے بعد، یہ بچتا ہے۔ بالکل امبانی کی سطح نہیں، ابو۔"}
{"unnormalised": "اگلا نمبر: آنے والے سال کا بجٹ۔ وہ دیوالی کی سجاوٹ پر 50,000 روپے خرچ کرنا چاہتے ہیں! مجھے ان کے جذبے سے پیار ہے، لیکن مجھے آہستہ سے یہ تجویز کرنا پڑا کہ شاید 10,000 روپے کچھ زیادہ حقیقت پسندانہ ہوں گے، کیونکہ بجلی کے بل پہلے ہی ہمیں مار رہے ہیں۔ اور، انہوں نے مارکیٹنگ کے لیے 1,00,000 روپے کا بجٹ رکھا ہے جبکہ پچھلے سال کا خرچ صرف 50,000 روپے تھا۔ میں ان کے حوصلے کی قدر کرتا ہوں، لیکن آئیے اس پر قائم رہیں جو کام کرتا ہے، پاپا۔", "normalised": "اگلا نمبر: آنے والے سال کا بجٹ۔ وہ دیوالی کی سجاوٹ پر پچاس ہزار روپے خرچ کرنا چاہتے ہیں! مجھے ان کے جوش و خروش سے محبت ہے، لیکن مجھے آہستہ سے تجویز کرنا پڑا کہ شاید دس ہزار روپے تھوڑا زیادہ حقیقت پسندانہ ہوں گے، کیونکہ بجلی کے بل پہلے ہی ہمیں مار رہے ہیں۔ اور، انہوں نے مارکیٹنگ کے لیے ایک لاکھ روپے کا بجٹ رکھا ہے جبکہ پچھلے سال کا خرچ صرف پچاس ہزار روپے تھا۔ میں ان کی خواہش کی قدر کرتا ہوں، لیکن آئیے اس پر قائم رہیں جو کام کرتا ہے، پاپا۔"}
{"unnormalised": "پھر وہ اپنا ہاتھ سے لکھا ہوا بجٹ نکالتے ہیں۔ وہ ایک شاہکار ہے۔ اس میں \"متفرق خرچہ - 15,000 روپے\" جیسی چیزیں درج ہیں۔ بھائی، کس لیے؟ وہ بس کندھے اچکا کر کہتے ہیں \"ادھر ادھر کا۔\" کلاسک۔ اور ایک اور اندراج، \"ایمرجنسی فنڈ - 20,000 روپے۔\" پتہ چلا، ایمرجنسی فنڈ ان کے دوستوں کے ساتھ غیر متوقع چائے اور سموسے کی پارٹیوں کے لیے ہے۔ اللہ ان پر رحم کرے۔", "normalised": "پھر وہ اپنا ہاتھ سے لکھا ہوا بجٹ نکالتے ہیں۔ یہ ایک شاہکار ہے۔ \"متفرق خرچہ - پندرہ ہزار روپے\" جیسی چیزیں۔ بھائی، کس لیے؟ وہ صرف کندھے اچکا کر کہتے ہیں \"ادھر ادھر کا۔\" کلاسیک۔ اور ایک اور اندراج، \"ایمرجنسی فنڈ - بیس ہزار روپے\"۔ پتہ چلا، ایمرجنسی فنڈ اپنے دوستوں کے ساتھ غیر متوقع چائے اور سموسوں کے وقفوں کے لیے ہے۔ اللہ ان پر رحم کرے۔"}
{"unnormalised": "آخر کار ہم اس سب کو ترتیب دینے میں کامیاب ہو جاتے ہیں، قیمتوں میں ناگزیر اضافے کے لیے ایک ہنگامی فنڈ جیسی چیزیں شامل کرتے ہیں۔ میں نے انہیں یہ بھی دکھایا کہ ایکسل کیسے استعمال کرتے ہیں (تقریباً)۔ وہ اب بھی اپنے رجسٹر کو ترجیح دیتے ہیں، لیکن کوئی بات نہیں، چھوٹے قدم۔ کم از کم اب وہ سمجھتے ہیں کہ \"ذمہ داریاں\" کا مطلب یہ نہیں ہے کہ کوئی ان پر 10,00,000 روپے کا مقدمہ دائر کرنے والا ہے۔", "normalised": "ہم بالآخر ان سب کو چھانٹنے میں کامیاب ہو جاتے ہیں، ناگزیر قیمتوں میں اضافے کے لیے ایک متوقع فنڈ جیسی چیزیں شامل کرتے ہوئے۔ میں نے انہیں ایکسل استعمال کرنے کا طریقہ بھی دکھایا (تھوڑا سا)۔ وہ اب بھی اپنا رجسٹر پسند کرتے ہیں، لیکن ارے، آہستہ آہستہ قدم اٹھائیں۔ کم از کم اب وہ سمجھتے ہیں کہ \"ذمہ داریاں\" کا مطلب یہ نہیں ہے کہ کوئی ان پر دس لاکھ روپے کا مقدمہ کرنے والا ہے۔"}
{"unnormalised": "سچ کہوں تو، انہیں فنانس سمجھانا بھینس کو ناچ سکھانے کے مترادف ہے۔ لیکن انہیں کوشش کرتے دیکھنا، اور اصل میں انہیں کسی حد تک سمجھ آنا، اس کے قابل بناتا ہے۔ اس کے علاوہ، کون جانتا ہے، شاید ایک دن وہ میری سرمایہ کاری کی حکمت عملیوں کو بھی سمجھ جائیں (جو، حقیقت میں، کچھ خاص ترتیب سے نہیں ہیں)۔ شاید کسی دن ان کا منافع کروڑوں میں ہو۔", "normalised": "سچ میں، انہیں مالیات سمجھانا بھینس کو ناچ سکھانے کے مترادف ہے۔ لیکن انہیں کوشش کرتے ہوئے دیکھنا، اور اصل میں تھوڑا سا سمجھنا، اس کے قابل بناتا ہے۔ اس کے علاوہ، کون جانتا ہے، شاید ایک دن وہ میری سرمایہ کاری کی حکمت عملیوں کو بھی سمجھ جائیں گے (جو، آئیے حقیقی بنیں، وہ بھی تھوڑی سی غیر منظم ہیں)۔ شاید کسی دن ان کا منافع کروڑوں میں ہوگا۔"}
