{"unnormalised": "આરબીઆઈ ટૂંક સમયમાં બેંકોને વ્યક્તિગત લોન માટે કોલેટરલ હળવું કરવા કહે તેવી શક્યતા છે, સૂત્રોનું કહેવું છે. દેખીતી રીતે, તેઓ વિચારે છે કે ભારતીયો મોટાભાગે તેના માટે સારા છે... મોટે ભાગે. એક બેન્કિંગ આંતરિક સૂત્રએ મજાક કરી, \"કદાચ તેઓ કોલેટરલ તરીકે એક વર્ષનો ચાનો પુરવઠો સ્વીકારશે. અથવા, તમને ખબર છે, બોલિવૂડ ડીવીડી કલેક્શન જે દરેક પાસે હોય તેવું લાગે છે.\"", "normalised": "આર-બી-આઈ ટૂંક સમયમાં બેંકોને વ્યક્તિગત લોન માટે કોલેટરલ ઓછું કરવાનું કહી શકે છે, સૂત્રો કહે છે. દેખીતી રીતે, તેઓ વિચારે છે કે ભારતીયો મોટે ભાગે તેના માટે સારા છે... મોટે ભાગે. એક બેંકિંગ આંતરિક વ્યક્તિએ મજાકમાં કહ્યું, \"કદાચ તેઓ આગામી સમયમાં કોલેટરલ તરીકે એક વર્ષની ચાની સપ્લાય સ્વીકારશે. અથવા, તમને ખબર છે, દરેક પાસે બોલિવૂડ ડી-વી-ડીનો સંગ્રહ હોય છે.\""}
{"unnormalised": "અસુરક્ષિત લોન (વ્યક્તિગત લોન, ક્રેડિટ કાર્ડ) માટેની વર્તમાન કોલેટરલ આવશ્યકતાઓ કેટલાક ધિરાણકર્તાઓ માટે માથાનો દુખાવો બની રહી છે. લોકો તેમની પૈતૃક સોનું ગીરવે રાખવાના ડરથી લોન લેવાથી ડરે છે (જે, ચાલો પ્રમાણિક બનીએ, કદાચ તે કોઈ બેંક લોકરમાં અટવાયેલું છે).", "normalised": "અસુરક્ષિત લોન (વ્યક્તિગત લોન, ક્રેડિટ કાર્ડ્સ વિચારો) માટેની વર્તમાન કોલેટરલ આવશ્યકતાઓ કેટલીક ધિરાણકર્તાઓને માથાનો દુખાવો કરી રહી છે. લોકો તેમના વંશપરંપરાગત સોનાને ગીરવે મૂકવાના ડરથી લોન લેવાથી ડરે છે (જે, ચાલો પ્રમાણિક રહીએ, કદાચ કોઈ બેંક લોકરમાં અટવાયેલું છે)."}
{"unnormalised": "સૂત્રોએ ગણગણાટ કર્યો કે નિયમનકાર આ લોનને ‘ડી-રિસ્ક’ કરવા માંગે છે - દરેકને અચાનક જવાબદાર બનાવીને નહીં, પરંતુ નિયમોને થોડા હળવા કરીને. વિચાર એ છે કે વધુ રોકડ પ્રવાહ મેળવવો, ખાસ કરીને નાની લોન માટે - તમારી સ્વયંભૂ ગોવા ટ્રીપ માટે પરફેક્ટ જેનું તમે 1 જાન્યુઆરી, 2024 થી સપનું જોઈ રહ્યા છો.", "normalised": "સૂત્રો ગણગણ્યા છે કે નિયમનકાર આ લોનને ‘ડી-રિસ્ક’ કરવા માંગે છે – દરેકને અચાનક જવાબદાર બનાવીને નહીં, પરંતુ નિયમોને થોડા ઢીલા કરીને. વિચાર એ છે કે વધુ રોકડ પ્રવાહ મેળવવો, ખાસ કરીને નાની લોન માટે – એક જાન્યુઆરી બે હજાર ચોવીસથી તમે જે સ્વયંભૂ ગોવા ટ્રીપનું સપનું જોઈ રહ્યા છો તેના માટે પરફેક્ટ."}
{"unnormalised": "અલબત્ત, આનો અર્થ \"લોન ડિફોલ્ટર્સ અનામી\" મીટિંગ્સમાં પણ ઉછાળો આવી શકે છે. યાદ રાખો, લોન લેવી એ મોમોસની પ્લેટ ખાવા જેવું છે: શરૂઆતમાં આનંદદાયક, પરંતુ જો તમે તેને વધારે કરો તો પીડાદાયક. ખાસ કરીને કેટલાક બેંકો માટે લગભગ 12.5% પ્રતિ વર્ષના દરે વ્યાજદર સાથે!", "normalised": "અલબત્ત, આનો અર્થ એ પણ થઈ શકે છે કે \"લોન ડિફોલ્ટર્સ અનામી\" મીટિંગ્સમાં વધારો. યાદ રાખો, લોન લેવી એ મોમોસની પ્લેટ ખાવા જેવું છે: પહેલા આનંદદાયક, પરંતુ જો તમે વધારે કરો તો પીડાદાયક. ખાસ કરીને કેટલાક બેંકો માટે વ્યાજ દરો વાર્ષિક ધોરણે બાર પોઈન્ટ પાંચ ટકા આસપાસ હોય છે!"}
{"unnormalised": "તો, તે લોન માટે અરજી કરવા માટે તૈયાર થઈ જાઓ... પરંતુ કદાચ ચા અને બોલિવૂડ ડીવીડીને સાચવી રાખો. તમને ક્યારે તેની જરૂર પડે તે તમે ક્યારેય જાણતા નથી. અને હંમેશાં નાના અક્ષરોમાં લખેલી માહિતી વાંચો, પછી ભલે તે 2 ફોન્ટ સાઇઝમાં જ કેમ ન હોય.", "normalised": "તેથી, તે લોન માટે અરજી કરવા માટે તૈયાર થાઓ... પરંતુ કદાચ ચા અને બોલિવૂડ ડી-વી-ડી રાખો. તમને ક્યારે જરૂર પડે તે તમે ક્યારેય જાણતા નથી. અને હંમેશાં નાની પ્રિન્ટ વાંચો, પછી ભલે તે ફોન્ટ સાઈઝ ટૂમાં હોય."}
