{"unnormalised": "ભારતમાં વ્યક્તિગત લોન મેળવવાનો શ્રેષ્ઠ માર્ગ કયો છે? હું લગભગ રૂ. 2 લાખની લોન લેવાનું વિચારી રહ્યો છું.", "normalised": "ભારતમાં પર્સનલ લોન મેળવવાનો શ્રેષ્ઠ માર્ગ કયો છે? હું આશરે બે લાખ રૂપિયા ઉછીના લેવાનું વિચારી રહ્યો છું."}
{"unnormalised": "સારું, વ્યક્તિગત લોન મેળવવી મુશ્કેલ લાગે છે, પરંતુ જો તમને બધી ખબર હોય તો તે ખૂબ જ સરળ છે. સૌ પ્રથમ, તમારી જરૂરિયાતોનું મૂલ્યાંકન કરો. તમને બરાબર કેટલા પૈસાની જરૂર છે (તમે રૂ. 2 લાખનો ઉલ્લેખ કર્યો છે) અને તમે તે પૈસાનો ઉપયોગ ક્યાં કરશો તે નક્કી કરો. બેંકો ઘણીવાર લોનનો હેતુ પૂછે છે. આ તમને ચુકવણીનો સમયગાળો નક્કી કરવામાં પણ મદદ કરશે. તમે જુઓ તે પહેલી ઓફર પર તરત જ કૂદી પડશો નહીં!", "normalised": "પર્સનલ લોન મેળવવી મુશ્કેલ લાગે છે, પરંતુ જો તમને યોગ્ય માહિતી હોય તો તે ખૂબ જ સરળ છે. સૌ પ્રથમ, તમારી જરૂરિયાતોનું આકલન કરો. તમને કેટલા પૈસાની જરૂર છે (તમે બે લાખ રૂપિયાનો ઉલ્લેખ કર્યો છે) અને તમે તે પૈસાનો ઉપયોગ શેના માટે કરશો તે બરાબર શોધી કાઢો. બેંકો ઘણીવાર લોનનો હેતુ પૂછે છે. આ તમને ચુકવણીનો સમયગાળો નક્કી કરવામાં પણ મદદ કરશે. ફક્ત તમને મળેલી પહેલી ઓફર પર જ કૂદી પડશો નહીં!"}
{"unnormalised": "આગળ, તમારો CIBIL સ્કોર તપાસો. સામાન્ય રીતે 750+નો સ્કોર સારો ગણાય છે અને તેનાથી તમને વ્યાજના સારા દર મળશે. તમે CIBIL, Experian અથવા Equifax જેવા વિવિધ પ્લેટફોર્મ દ્વારા તમારો સ્કોર ઓનલાઈન ચકાસી શકો છો. સારી ક્રેડિટ હિસ્ટ્રી બતાવે છે કે તમે પૈસાની બાબતમાં જવાબદાર છો. જો તમારો સ્કોર 700થી ઓછો હોય, તો તમે અરજી કરતા પહેલા તેને સુધારવા પર કામ કરી શકો છો. આમાં બાકી દેવાની ચૂકવણી કરવી અથવા થોડા મહિનાઓ માટે મોડી ચૂકવણી ટાળવાનો સમાવેશ થઈ શકે છે.", "normalised": "આગળ, તમારો સી-આઇ-બી-આઇ-એલ સ્કોર તપાસો. સાડા સાતસોથી વધુનો સ્કોર સામાન્ય રીતે સારો માનવામાં આવે છે અને તેનાથી તમને વ્યાજના સારા દર મળશે. તમે સી-આઇ-બી-આઇ-એલ, એક્સપિરિયન અથવા ઇક્વિફેક્સ જેવા વિવિધ પ્લેટફોર્મ દ્વારા તમારો સ્કોર ઓનલાઈન ચકાસી શકો છો. સારો ક્રેડિટ ઇતિહાસ બતાવે છે કે તમે પૈસાની બાબતમાં જવાબદાર છો. જો તમારો સ્કોર સાતસોથી ઓછો હોય, તો તમે અરજી કરતા પહેલા તેને સુધારવા પર કામ કરવા માગી શકો છો. આમાં બાકી દેવાની ચુકવણી કરવી અથવા થોડા મહિનાઓ માટે મોડી ચુકવણી ટાળવી શામેલ હોઈ શકે છે."}
{"unnormalised": "એકવાર તમે તમારો ક્રેડિટ સ્કોર જાણી લો, પછી જુદા જુદા ધિરાણકર્તાઓ વિશે સંશોધન કરવાનું શરૂ કરો. SBI, HDFC બેંક, ICICI બેંક અને એક્સિસ બેંક જેવા લોકપ્રિય વિકલ્પો છે. NBFCs (નોન-બેંકિંગ ફાઇનાન્શિયલ કંપનીઓ) જેમ કે બજાજ ફિનસર્વ, ટાટા કેપિટલ અને મહિન્દ્રા ફાઇનાન્સ પણ વ્યક્તિગત લોન ઓફર કરે છે. વ્યાજ દર, પ્રોસેસિંગ ફી અને લોનની મુદતની સરખામણી કરો. તમારી બજેટને અનુરૂપ હોય તેવી ઑફર્સ જુઓ. ઉદાહરણ તરીકે, SBI 10.5% વ્યાજ પર લોન ઓફર કરી શકે છે જ્યારે HDFC 11% પર આપી શકે છે. પ્રોસેસિંગ ફી લોનની રકમના 2% હોઈ શકે છે.", "normalised": "એકવાર તમે તમારો ક્રેડિટ સ્કોર જાણી લો, પછી જુદા જુદા ધિરાણકર્તાઓ વિશે સંશોધન કરવાનું શરૂ કરો. એસ-બી-આઇ, એચ-ડી-એફ-સી બેંક, આઇ-સી-આઇ-સી-આઇ બેંક અને એક્સિસ બેંક જેવા લોકપ્રિય વિકલ્પો છે. એન-બી-એફ-સી (નોન-બેંકિંગ ફાઇનાન્સિયલ કંપનીઓ) જેવી કે બજાજ ફિનસર્વ, ટાટા કેપિટલ અને મહિન્દ્રા ફાઇનાન્સ પણ પર્સનલ લોન ઓફર કરે છે. વ્યાજ દર, પ્રોસેસિંગ ફી અને લોનનો સમયગાળો સરખાવો. તમારી બજેટને અનુકૂળ હોય તેવી ઓફર્સ શોધો. ઉદાહરણ તરીકે, એસ-બી-આઇ સાડા દસ ટકા વ્યાજે લોન ઓફર કરી શકે છે જ્યારે એચ-ડી-એફ-સી અગિયાર ટકા વ્યાજે લોન આપી શકે છે. પ્રોસેસિંગ ફી લોનની રકમના બે ટકા હોઈ શકે છે."}
{"unnormalised": "હવે, તમારા દસ્તાવેજો એકઠા કરો. બેંકોને સામાન્ય રીતે ઓળખનો પુરાવો (આધાર કાર્ડ, પાન કાર્ડ, મતદાર આઈડી), સરનામાનો પુરાવો (યુટિલિટી બિલ, પાસપોર્ટ), આવકનો પુરાવો (છેલ્લા 3 મહિનાની સેલરી સ્લિપ, છેલ્લા 6 મહિનાના બેંક સ્ટેટમેન્ટ, ફોર્મ 16) અને કેટલીકવાર ફોટોગ્રાફની જરૂર પડે છે. ચોક્કસ જરૂરિયાતો ધિરાણકર્તાના આધારે થોડી બદલાઈ શકે છે. તમે અરજી કરો તે પહેલાં ખાતરી કરો કે આ બધું તૈયાર છે.", "normalised": "હવે, તમારા દસ્તાવેજો એકત્રિત કરો. બેંકોને સામાન્ય રીતે ઓળખના પુરાવા (આધાર કાર્ડ, પી-એ-એન કાર્ડ, વોટર આઇ-ડી), સરનામાનો પુરાવો (યુટિલિટી બિલ, પાસપોર્ટ), આવકનો પુરાવો (છેલ્લા ત્રણ મહિનાની સેલેરી સ્લિપ, છેલ્લા છ મહિનાના બેંક સ્ટેટમેન્ટ, ફોર્મ સોળ) અને કેટલીકવાર, ફોટોગ્રાફની જરૂર પડે છે. ચોક્કસ જરૂરિયાતો ધિરાણકર્તાના આધારે થોડી બદલાઈ શકે છે. અરજી કરતા પહેલા ખાતરી કરો કે આ બધું તૈયાર છે."}
{"unnormalised": "તમારા દસ્તાવેજો તૈયાર કર્યા પછી, ઓનલાઈન અરજી કરો અથવા બેંક શાખાની મુલાકાત લો. ઓનલાઈન અરજી કરવી સામાન્ય રીતે ઝડપી અને વધુ અનુકૂળ હોય છે. અરજી ફોર્મ કાળજીપૂર્વક ભરો અને જરૂરી દસ્તાવેજો અપલોડ કરો. ત્યારબાદ બેંક તમારી માહિતીની ખરાઈ કરશે અને ક્રેડિટ ચેક કરશે. જો બધું બરાબર હશે, તો તેઓ તમારી લોન મંજૂર કરશે. તમારી અરજી વિશે બેંકને કોઈ પ્રશ્નો હોય તો તેના જવાબ આપવા માટે તૈયાર રહો.", "normalised": "તમારા દસ્તાવેજો તૈયાર કર્યા પછી, ઓનલાઈન અરજી કરો અથવા બેંક શાખાની મુલાકાત લો. ઓનલાઈન અરજી કરવી સામાન્ય રીતે ઝડપી અને વધુ અનુકૂળ હોય છે. અરજી ફોર્મ કાળજીપૂર્વક ભરો અને જરૂરી દસ્તાવેજો અપલોડ કરો. પછી બેંક તમારી માહિતીની ચકાસણી કરશે અને ક્રેડિટ તપાસ કરશે. જો બધું બરાબર હશે, તો તેઓ તમારી લોન મંજૂર કરશે. તમારી અરજી વિશે બેંકને કોઈ પ્રશ્નો હોય તો તેના જવાબ આપવા માટે તૈયાર રહો."}
{"unnormalised": "એકવાર તમારી લોન મંજૂર થઈ જાય, પછી તમને લોન કરાર પ્રાપ્ત થશે. સહી કરતા પહેલા તેને કાળજીપૂર્વક વાંચો. વ્યાજ દર, ચુકવણીનું સમયપત્રક, મોડી ચૂકવણી માટેના દંડ અને અન્ય કોઈપણ નિયમો અને શરતો પર ધ્યાન આપો. જો તમે દરેક વસ્તુથી ખુશ હોવ, તો કરાર પર સહી કરો અને તેને બેંકમાં સબમિટ કરો. લોનની રકમ પછી તમારા બેંક ખાતામાં જમા કરવામાં આવશે, સામાન્ય રીતે થોડા દિવસોમાં.", "normalised": "એકવાર તમારી લોન મંજૂર થઈ જાય, પછી તમને લોન કરાર પ્રાપ્ત થશે. સહી કરતા પહેલા તેને કાળજીપૂર્વક વાંચો. વ્યાજ દર, ચુકવણીનું સમયપત્રક, મોડી ચુકવણી માટેના દંડ અને અન્ય કોઈપણ નિયમો અને શરતો પર ધ્યાન આપો. જો તમે દરેક વસ્તુથી ખુશ હો, તો કરાર પર સહી કરો અને તેને બેંકમાં સબમિટ કરો. પછી લોનની રકમ તમારા બેંક ખાતામાં જમા કરવામાં આવશે, સામાન્ય રીતે થોડા દિવસોમાં."}
{"unnormalised": "છેલ્લે, તમારી લોનની ચુકવણી સમયસર કરવાનું યાદ રાખો! સ્વચાલિત ચુકવણીઓ સેટ કરવાથી તમને મોડી ફી ટાળવામાં અને સારો ક્રેડિટ સ્કોર જાળવવામાં મદદ મળી શકે છે. વ્યક્તિગત લોન એક ઉપયોગી સાધન છે, પરંતુ તેને જવાબદારીપૂર્વક મેનેજ કરવી જરૂરી છે. ઉદાહરણ તરીકે, જો તમે 3 વર્ષ માટે રૂ. 2 લાખની લોન લો છો, તો વ્યાજ દરમાં થોડો તફાવત (ધારો કે 0.5%) પણ તમને હજારો રૂપિયા બચાવી શકે છે. તેથી, તમારું સંશોધન કરો અને સમજી વિચારીને પસંદગી કરો!", "normalised": "છેલ્લે, સમયસર તમારી લોન ચૂકવવાનું યાદ રાખો! સ્વચાલિત ચુકવણીઓ સેટ કરવાથી તમને મોડી ફી ટાળવામાં અને સારો ક્રેડિટ સ્કોર જાળવવામાં મદદ મળી શકે છે. પર્સનલ લોન એ એક ઉપયોગી સાધન છે, પરંતુ તેને જવાબદારીપૂર્વક સંચાલિત કરવું જરૂરી છે. ઉદાહરણ તરીકે, જો તમે ત્રણ વર્ષ માટે બે લાખ રૂપિયાની લોન લો છો, તો વ્યાજ દરમાં થોડો તફાવત (ધારો કે શૂન્ય પોઇન્ટ પાંચ ટકા) પણ તમને હજારો રૂપિયા બચાવી શકે છે. તેથી, તમારું સંશોધન કરો અને સમજી વિચારીને પસંદ કરો!"}
