{"unnormalised": "ક્યારેય પૂરી ન થતી શૈક્ષણિક ટ્રાન્સક્રિપ્ટનો વિચિત્ર કિસ્સો", "normalised": "અનંત શૈક્ષણિક ટ્રાંસ્ક્રિપ્ટનો વિચિત્ર કિસ્સો"}
{"unnormalised": "આહ, શૈક્ષણિક ટ્રાન્સક્રિપ્ટ. આપણી બૌદ્ધિક સાહસોનો, ભવ્ય, ઘણીવાર ભયાનક, ઇતિહાસ, અથવા, ચાલો પ્રમાણિક રહીએ, કેટલીકવાર ફક્ત ઓર્ગેનિક કેમિસ્ટ્રીમાં ટકી રહેવું. એક શિક્ષણ કટાર લેખક તરીકે, મેં આ દસ્તાવેજોનો મારો હિસ્સો જોયો છે, પ્રતિષ્ઠિત યુનિવર્સિટીઓમાં સબમિટ કરેલા, એકદમ ફોર્મેટ કરેલા સંસ્કરણોથી લઈને ચિંતિત નોકરી અરજદારો દ્વારા પકડાયેલી થોડી ક્ષતિગ્રસ્ત, કોફી-ડાઘવાળી નકલો સુધી. અને હું તમને કહું છું, તે અજાણતાં કોમેડીની ખાણ છે.", "normalised": "આહ, શૈક્ષણિક ટ્રાંસ્ક્રિપ્ટ. આપણા બૌદ્ધિક સાહસોનો તે ગૌરવશાળી, ઘણીવાર ભયાનક, ઇતિહાસ, અથવા, ચાલો પ્રમાણિક રહીએ, કેટલીકવાર ફક્ત ઓર્ગેનિક રસાયણશાસ્ત્રમાં ટકી રહેવું. શિક્ષણ કટારલેખક તરીકે, મેં આ દસ્તાવેજોનો મારો હિસ્સો જોયો છે, પ્રતિષ્ઠિત યુનિવર્સિટીઓમાં સબમિટ કરેલા અસલી, સંપૂર્ણ રીતે ફોર્મેટ કરેલા સંસ્કરણોથી લઈને ચિંતિત નોકરી અરજદારો દ્વારા પકડાયેલી સહેજ કરચલીવાળી, કોફીથી ડાઘવાળી નકલો સુધી. અને હું તમને કહું છું, તેઓ અજાણતાં કોમેડીની ખાણ છે."}
{"unnormalised": "સૌ પ્રથમ, ત્યાં શીર્ષકોનું સંપૂર્ણ પ્રમાણ છે. \"બી.એ. (ઓનર્સ.) ઇન ઇંગ્લિશ લિટ.\" થી \"એમ.એસ.સી. ઇન થિયરેટિકલ ફિઝિક્સ,\" આપણે નાસા એન્જિનિયર કરતાં વધુ સંક્ષિપ્ત શબ્દો એકઠા કરીએ છીએ. મારી વ્યક્તિગત પસંદગી એક ટ્રાંસ્ક્રિપ્ટ હતી જે મેં કોઈ એવી વ્યક્તિ પાસેથી જોયેલી હતી જેણે દેખીતી રીતે 2008 માં \"નેશનલ સ્કૂલ ઓફ રિયલી સિરિયસ બાસ્કેટ્રી\" દ્વારા એનાયત કરાયેલ \"એડવાન્સ્ડ બાસ્કેટ વીવિંગમાં સર્ટ. IV\" હાંસલ કર્યું હતું. (મેં તે છેલ્લું બનાવ્યું, પરંતુ તમને મુદ્દો સમજાયો!)", "normalised": "સૌ પ્રથમ, ત્યાં શીર્ષકોનું સંપૂર્ણ પ્રમાણ છે. \"બી-એ (ઓનર્સ.) ઇન ઇંગ્લિશ લિટ.\" થી \"એમ-એસ-સી. ઇન થિયોરેટિકલ ફિઝિક્સ,\" આપણે એન-એ-એસ-એ એન્જિનિયર કરતાં વધુ ટૂંકાક્ષરો એકઠા કરીએ છીએ. મારું અંગત મનપસંદ એક ટ્રાંસ્ક્રિપ્ટ હતું જે મેં કોઈ વ્યક્તિ પાસેથી જોયું હતું જેણે દેખીતી રીતે \"એડવાન્સ્ડ બાસ્કેટ વિવિંગમાં સર્ટ. ફોર\" પ્રાપ્ત કર્યું હતું, જે બે હજાર આઠમાં \"ધ નેશનલ સ્કૂલ ઓફ રિયલી સિરિયસ બાસ્કેટ્રી\" દ્વારા એનાયત કરવામાં આવ્યું હતું. (મેં તે છેલ્લું બનાવ્યું, પરંતુ તમને મુદ્દો સમજાયો!)"}
{"unnormalised": "પછી, અલબત્ત, તમારી પાસે સિદ્ધિઓનું વર્ણન છે. યાદ છે કે તમે \"અંડરવોટર બાસ્કેટ વીવિંગ 101\" માં મામૂલી \"પાસ\" સાથે ક્યારે પસાર થયા હતા? સારું, તે કાયમ માટે તમારા શૈક્ષણિક ઇતિહાસમાં અંકિત થયેલું છે, સંભવતઃ \"ઇન્ટ્રો ટુ એક્ઝિસ્ટન્શિયલ ડ્રેડ\" માં તમને મળેલા \"એ +\" ની બાજુમાં જ. અને \"એડવાન્સ્ડ પ્રોક્રાસ્ટિનેશન ટેકનિક\" માં તે \"મેરિટ\" એવોર્ડ્સ કોણ ભૂલી શકે? ઓકે, કદાચ નહીં. મુદ્દો એ છે કે સિદ્ધિઓ જીવનભર માટે ત્યાં છે, અથવા જ્યાં સુધી કેમ્પસ જમીન પર બળી ન જાય.", "normalised": "પછી, અલબત્ત, તમારી પાસે સિદ્ધિઓનું વર્ણન છે. યાદ છે કે તે સમય જ્યારે તમે \"અંડરવોટર બાસ્કેટ વિવિંગ વન હન્ડ્રેડ એન્ડ વન\" માં નજીવા \"પાસ\" થી સ્ક્રેપ કર્યું હતું? સારું, તે કાયમ માટે તમારા શૈક્ષણિક ઇતિહાસમાં કોતરાયેલું છે, સંભવતઃ \"ઇન્ટ્રો ટુ એક્ઝિસ્ટન્શિયલ ડ્રેડ\" માં તમને મળેલા \"એ પ્લસ\" ની બાજુમાં જ. અને \"એડવાન્સ્ડ પ્રોક્રાસ્ટિનેશન ટેકનિક્સ\" માં તે \"મેરિટ\" એવોર્ડ્સને કોણ ભૂલી શકે છે? ઠીક છે, કદાચ નહીં. મુદ્દો એ છે કે સિદ્ધિઓ જીવનભર માટે ત્યાં છે, અથવા જ્યાં સુધી કેમ્પસ જમીન પર બળી ન જાય."}
{"unnormalised": "સિદ્ધિઓની વાત કરીએ તો, તમને આ પ્રમાણપત્રો મળે છે. જેમ કે \"પ્રોજેક્ટ મેનેજમેન્ટમાં ઓનલાઈન કોર્સ પૂર્ણ થવાનું પ્રમાણપત્ર,\" તે ગમે તે હોય. આ ઓનલાઈન કોર્સ અઠવાડિયાથી પણ ઓછા સમયમાં પૂર્ણ થઈ જાય છે, અને તે તમારા પીએચડી ઇન ન્યુક્લિયર એન્જિનિયરિંગની બરાબર નીચે સૂચિબદ્ધ કરવામાં આવશે, જે 2015 માં IIT બોમ્બેથી મેળવવામાં આવ્યું હતું. ધ્યાન રાખવા જેવી એક બાબત એ છે કે તમારા નામની જોડણી કેવી રીતે કરવામાં આવે છે. શું તે \"શ્રી રાકેશ શર્મા,\" \"રાકેશ કુમાર. શર્મા,\" \"આર. શર્મા\" અથવા \"રક શર્મા\" છે? આ પાછળથી માથાનો દુખાવો કરી શકે છે, તેથી ખાતરી કરો કે તમે તે બરાબર કરો.", "normalised": "સિદ્ધિઓની વાત કરીએ તો, તમને આ પ્રમાણપત્રો મળે છે. જેમ કે \"પ્રોજેક્ટ મેનેજમેન્ટમાં ઓનલાઈન કોર્સ પૂર્ણ થવાનું પ્રમાણપત્ર,\" તે ગમે તે હોય. આ ઓનલાઈન કોર્સ ઘણીવાર એક અઠવાડિયા કરતાં ઓછા સમયમાં પૂર્ણ થાય છે, અને તે તમારા પી-એચ-ડી ઇન ન્યુક્લિયર એન્જિનિયરિંગની બરાબર નીચે સૂચિબદ્ધ કરવામાં આવશે, જે બે હજાર અને પંદરમા વર્ષમાં આઈ-આઈ-ટી બોમ્બેથી પ્રાપ્ત થયું છે. એક બાબતનું ધ્યાન રાખવાનું છે કે તમારા નામની જોડણી કેવી રીતે થાય છે. શું તે \"મિસ્ટર રાકેશ શર્મા,\" \"રાકેશ કે-આર. શર્મા,\" \"આર. શર્મા\" કે \"રક શર્મા\" છે? આનાથી પાછળથી માથાનો દુખાવો થઈ શકે છે, તેથી ખાતરી કરો કે તમે તેને યોગ્ય રીતે મેળવો છો."}
{"unnormalised": "આધુનિક શૈક્ષણિક ટ્રાન્સક્રિપ્ટ સાથેની સમસ્યા એ છે કે તેમાં કેટલી માહિતી ભરવામાં આવે છે. જીપીએથી લઈને યુનિવર્સિટીની સત્તાવાર મહોર સુધી બધું જ મહત્વપૂર્ણ છે, પરંતુ કેટલીકવાર એવી વિચિત્ર વસ્તુઓ પણ હોય છે જે કોઈક રીતે તેમાં આવી જાય છે. મેં ગયા અઠવાડિયે જોયેલી ટ્રાન્સક્રિપ્ટમાં, એક એનોટેશન હતું જેમાં કહેવામાં આવ્યું હતું કે, \"2014-2018 થી કેમ્પસમાં હાજરી આપી; કૃપા કરીને નોંધ કરો: વિદ્યાર્થીએ તેની સમયસીમા પૂરી થયેલી લાઇબ્રેરીનું પુસ્તક ક્યારેય પાછું આપ્યું નથી.\" જે ખરેખર તમને વિચારવા મજબૂર કરે છે - શું યુનિવર્સિટીએ ખરેખર તે શામેલ કરવાની જરૂર હતી?", "normalised": "આધુનિક શૈક્ષણિક ટ્રાંસ્ક્રિપ્ટની સમસ્યા એ છે કે તેમાં કેટલી માહિતી ભરેલી છે. જી-પી-એથી લઈને યુનિવર્સિટીની સત્તાવાર મહોર સુધી બધું જ મહત્વનું છે, પરંતુ કેટલીકવાર તેમાં વિચિત્ર વસ્તુઓ પણ હોય છે જે કોઈક રીતે તેમાં આવી જાય છે. મેં ગયા અઠવાડિયે જોયેલા ટ્રાંસ્ક્રિપ્ટમાં, એક ટીકા કહેતી હતી, \"બે હજાર અને ચૌદથી બે હજાર અને અઢાર સુધી કેમ્પસમાં હાજરી આપી; કૃપા કરીને નોંધ કરો: વિદ્યાર્થીએ તેની સમયમર્યાદા પૂરી થયેલી પુસ્તકાલયની પુસ્તક ક્યારેય પાછી આપી નથી.\" જે ખરેખર તમને વિચારવા મજબૂર કરે છે - શું યુનિવર્સિટીએ ખરેખર તે શામેલ કરવું પડ્યું?"}
{"unnormalised": "પરંતુ શ્રેષ્ઠ ટ્રાન્સક્રિપ્ટ્સ તે છે જે વિદ્યાર્થી જીવનની સાચી, નબળી વાસ્તવિકતાને પ્રતિબિંબિત કરે છે. પ્રો. ગુપ્તાની નોંધ સાથેનો એક જેમાં સમજાવવામાં આવ્યું છે કે વિદ્યાર્થીની સતત મોડું થવાનું કારણ \"ઓનલાઈન લુડોની દુર્ભાગ્યપૂર્ણ વ્યસન\" હતું. અથવા એક જેમાં રજિસ્ટ્રારે આકસ્મિક રીતે વિદ્યાર્થીના ફૂડ ડિલિવરી એપના ઓર્ડરનો ઇતિહાસ શામેલ કર્યો. (તે બહાર આવ્યું છે કે, પ્રિયાને મધરાતે બિરયાની માટે ગંભીર નબળાઈ હતી.)", "normalised": "પરંતુ શ્રેષ્ઠ ટ્રાંસ્ક્રિપ્ટ્સ તે છે જે વિદ્યાર્થી જીવનની સાચી, અસંસ્કારી વાસ્તવિકતાને પ્રતિબિંબિત કરે છે. પ્રોફેસર ગુપ્તાની નોંધ સાથેનું એક સમજાવે છે કે વિદ્યાર્થીની સતત મોડી આવવાનું કારણ \"ઓનલાઈન લુડોની કમનસીબ લત\" હતી. અથવા એક જ્યાં રજિસ્ટ્રારે આકસ્મિક રીતે વિદ્યાર્થીના ફૂડ ડિલિવરી એપ ઓર્ડરનો ઇતિહાસ શામેલ કર્યો હતો. (ખબર પડી કે, પ્રિયાને મધરાતે બિરયાનીની ગંભીર નબળાઈ હતી.)"}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે તમારી પોતાની શૈક્ષણિક ટ્રાન્સક્રિપ્ટને જોઈ રહ્યા હોવ, ત્યારે ગર્વ અને થોડી શરમનું મિશ્રણ અનુભવતા હોવ, ત્યારે યાદ રાખો કે તે માત્ર ગ્રેડ અને ડિગ્રીની સૂચિ કરતાં વધુ છે. તે તમારા ભૂતકાળના સ્વમાં એક વિન્ડો છે, તમારી જીત અને કષ્ટની સાક્ષી છે અને જ્યારે યોગ્ય પરિપ્રેક્ષ્યથી જોવામાં આવે ત્યારે તે આશ્ચર્યજનક રીતે આનંદી દસ્તાવેજ છે. છેવટે, જ્યારે તમારી પાસે પ્રેરણા મેળવવા માટે \"ઇન્ટ્રો ટુ એક્ઝિસ્ટન્શિયલ ડ્રેડ\" નું આજીવન છે ત્યારે સ્ટેન્ડ-અપ કોમેડિયનની કોને જરૂર છે?", "normalised": "તેથી, આગલી વખતે જ્યારે તમે તમારા પોતાના શૈક્ષણિક ટ્રાંસ્ક્રિપ્ટને તાકી રહ્યા હોવ, ત્યારે ગર્વ અને થોડી શરમનું મિશ્રણ અનુભવો, યાદ રાખો કે તે માત્ર ગ્રેડ અને ડિગ્રીની સૂચિ કરતાં વધુ છે. તે તમારા ભૂતકાળના સ્વરૂપની બારી છે, તમારી જીત અને મુશ્કેલીઓનો પુરાવો છે અને જ્યારે યોગ્ય પરિપ્રેક્ષ્યથી જોવામાં આવે ત્યારે તે આશ્ચર્યજનક રીતે રમુજી દસ્તાવેજ છે. છેવટે, જ્યારે તમારી પાસે પ્રેરણા મેળવવા માટે \"ઇન્ટ્રો ટુ એક્ઝિસ્ટન્શિયલ ડ્રેડ\" નું આજીવન હોય ત્યારે સ્ટેન્ડ-અપ કોમેડિયનની કોને જરૂર છે?"}
