{"unnormalised": "આ બધું એક નજીવી લાગતી કાગળની ટુકડીથી શરૂ થયું, મને ખબર નહોતી કે તે મારી આખી કારકિર્દીને આકાર આપશે. મારી ધોરણ 10 ની માર્કશીટ, જે મે 2005 માં સીબીએસઇ બોર્ડ દ્વારા એનાયત કરવામાં આવી હતી, તે મારા માટે જાણે કે ગોલ્ડન ટિકિટ હતી. ગણિતમાં પૂરા 100 સહિત 92% ગુણ મેળવવાથી મારો આત્મવિશ્વાસ ખૂબ વધ્યો. ત્યારે બધા કહેતા, \"બેટા, સાયન્સ લે લો!\" અને મેં બરાબર એ જ કર્યું.", "normalised": "એ બધું એક નજીવી લાગતી કાગળના ટુકડાથી શરૂ થયું, મને ખબર નહોતી કે તે મારી આખી કારકિર્દીને આકાર આપશે. મે મહિનામાં સી-બી-એસ-ઈ બોર્ડ દ્વારા આપવામાં આવેલ મારી દસમા ધોરણની માર્કશીટ બે હજાર પાંચ, મારા માટે સોનેરી ટિકિટ જેવી લાગી. ગણિતમાં પૂરેપૂરા એકસો સહિત બ્યાનું ટકા મેળવવાથી, મારો આત્મવિશ્વાસ ખૂબ વધ્યો. ત્યારે બધા કહેતા, \"બેટા, સાયન્સ લે લો!\" અને મેં બરાબર એ જ કર્યું."}
{"unnormalised": "આ સફર હંમેશા સરળ નહોતી. આઇઆઇટી-જેઇઇમાં ઉત્કૃષ્ટ દેખાવ કરવાનું દબાણ ખૂબ વધારે હતું. મને મિત્રો સાથે મોડી રાત સુધી ચાના અનંત કપ સાથે અભ્યાસ કરવાનું યાદ છે. \"AIR 5000 ભી તો લાના હૈ,\" અમે ગભરાટથી મજાક કરતા. પરંતુ સખત મહેનત ફળી. 2007 માં, મને મારું આઇઆઇટી-જેઇઇ રેન્ક કાર્ડ મળ્યું - AIR 4872. સંપૂર્ણ નહીં, પરંતુ મને આઇઆઇટી દિલ્હી, સિવિલ એન્જિનિયરિંગમાં પ્રવેશ મેળવવા માટે પૂરતું સારું.", "normalised": "આ સફર હંમેશા સરળ નહોતી. આઈ-આઈ-ટી-જે-ઈ-ઈ માં ઉત્કૃષ્ટ થવાનું દબાણ ખૂબ વધારે હતું. મને મિત્રો સાથે મોડે સુધી ચા પીને કરેલો અભ્યાસ યાદ છે. \"એ-આઈ-આર પાંચ હજાર ભી તો લાના હૈ,\" અમે ગભરાતા મજાક કરતા. પરંતુ મહેનત રંગ લાવી. બે હજાર સાતમાં, મને મારી આઈ-આઈ-ટી-જે-ઈ-ઈ રેન્ક કાર્ડ મળ્યું - એ-આઈ-આર ચાર હજાર આઠસો બોતેર. સંપૂર્ણ નહીં, પણ મને આઈ-આઈ-ટી દિલ્હી, સિવિલ એન્જિનિયરિંગમાં પ્રવેશ મેળવવા માટે પૂરતું સારું."}
{"unnormalised": "આઇઆઇટીડી તરફથી બી.ટેક ડિગ્રી, જે જુલાઈ 2011 માં આપવામાં આવી હતી, તે ફક્ત કાગળનો ટુકડો નહોતો. તે ચાર વર્ષના તીવ્ર શિક્ષણ, અવિસ્મરણીય મિત્રતા અને અસંખ્ય આખી રાત જાગરણનું પ્રતિનિધિત્વ કરે છે. મને ખાસ કરીને મારા થીસીસ પ્રોજેક્ટ પર ગર્વ હતો, જે પ્રો. શર્મા દ્વારા દેખરેખ રાખવામાં આવ્યો હતો, જે ટકાઉ ઇન્ફ્રાસ્ટ્રક્ચર વિકાસ પર કેન્દ્રિત હતો. આ પ્રોજેક્ટથી મને A ગ્રેડ મળ્યો.", "normalised": "જુલાઈ બે હજાર અગિયારમાં આઈ-આઈ-ટી-ડી તરફથી મળેલી બી-ટેક ડિગ્રી માત્ર એક કાગળનો ટુકડો નહોતો. તે ચાર વર્ષના સઘન શિક્ષણ, અવિસ્મરણીય મિત્રતા અને અસંખ્ય આખી રાત જાગીને કરેલા અભ્યાસનું પ્રતિનિધિત્વ કરે છે. મને મારા થીસીસ પ્રોજેક્ટ પર વિશેષ ગર્વ હતો, જેનું નિરીક્ષણ પ્રોફેસર શર્મા દ્વારા કરવામાં આવ્યું હતું, જે ટકાઉ ઇન્ફ્રાસ્ટ્રક્ચર વિકાસ પર કેન્દ્રિત હતું. આ પ્રોજેક્ટે મને એ ગ્રેડ અપાવ્યો."}
{"unnormalised": "સ્નાતક થયા પછી, હું એલ એન્ડ ટીમાં જુનિયર એન્જિનિયર તરીકે જોડાયો. કંપનીએ મારી શૈક્ષણિક સિદ્ધિઓને મહત્વ આપ્યું, ખાસ કરીને 10 ના સ્કેલ પર મારો CGPA 8.2 હતો. મેં ઝડપથી કામ શીખી લીધું, દિલ્હી મેટ્રો વિસ્તરણ જેવા પ્રોજેક્ટ્સ પર કામ કર્યું. હું જે કરી રહ્યો હતો તેમાં મને વિશ્વાસ હતો. જો કે, મને સમજાયું કે આગળ વધવા માટે મારે મેનેજમેન્ટની ડિગ્રીની જરૂર છે.", "normalised": "સ્નાતક થયા પછી, હું એલ એન્ડ ટીમાં જુનિયર એન્જિનિયર તરીકે જોડાયો. કંપનીએ મારી શૈક્ષણિક સિદ્ધિઓને મહત્વ આપ્યું, ખાસ કરીને દસના સ્કેલ પર મારા સી-જી-પી-એ આઠ પોઈન્ટ બે ને. મેં ઝડપથી કામ શીખી લીધું, દિલ્હી મેટ્રો વિસ્તરણ જેવા પ્રોજેક્ટ્સ પર કામ કર્યું. હું જે કરી રહ્યો હતો તેમાં મને વિશ્વાસ હતો. જો કે, મને સમજાયું કે વધુ વિકાસ માટે મારે મેનેજમેન્ટની ડિગ્રીની જરૂર છે."}
{"unnormalised": "તેથી, 2015 માં, મેં આઇઆઇએમ અમદાવાદથી એમબીએ કરવાનો નિર્ણય લીધો. આઇઆઇએમએમાં પ્રવેશ મેળવવો સરળ નહોતો. CAT સ્કોર ઘણો મહત્વપૂર્ણ હતો. મારો સ્કોર 99.7 પર્સન્ટાઇલ હતો. 2017 માં ફાઇનાન્સમાં વિશેષતા સાથે એમબીએ મેળવવાથી એવા દરવાજા ખુલ્યા જેની મેં ક્યારેય કલ્પના પણ નહોતી કરી. ગોલ્ડમન સૅક્સ દ્વારા મારી ભરતી કરવામાં આવી, એક સપનું સાકાર થયું.", "normalised": "તેથી, બે હજાર પંદર માં, મેં આઈ-આઈ-એમ અમદાવાદથી એમ-બી-એ કરવાનો નિર્ણય લીધો. આઈ-આઈ-એમ-એ માં પ્રવેશ મેળવવો સરળ નહોતો. સી-એ-ટી સ્કોર ખૂબ મહત્વનો હતો. મારો સ્કોર નિરાણું પોઈન્ટ સાત પર્સેન્ટાઈલ હતો. બે હજાર સત્તરમાં ફાઇનાન્સમાં વિશેષતા સાથે એમ-બી-એ મેળવીને, એવા દરવાજા ખોલ્યા જેની મેં ક્યારેય કલ્પના પણ નહોતી કરી. ગોલ્ડમૅન સૅક્સ દ્વારા મારી ભરતી કરવામાં આવી, એક સપનું સાકાર થયું."}
{"unnormalised": "હવે, પાછળ જોતા, હું તે નજીવી લાગતી કાગળની ટુકડીઓની વધુ કદર કરું છું. સીબીએસઇ માર્કશીટ, આઇઆઇટી-જેઇઇ રેન્ક કાર્ડ, બી.ટેક ડિગ્રી અને એમબીએ પ્રમાણપત્ર - તે બધા મારી સફરના સીમાચિહ્નોનું પ્રતિનિધિત્વ કરે છે. તે ફક્ત ટાઇટલ અથવા ઓળખપત્રો નથી. તે મારી સખત મહેનત, સમર્પણ અને મારા પરિવાર અને માર્ગદર્શકોના અતૂટ સમર્થનનું પ્રતિબિંબ છે. તેઓ પગથિયાં છે જેમણે મારી સફળતાનો માર્ગ મોકળો કર્યો છે, અને હું દરેક માટે આભારી છું.", "normalised": "હવે, પાછળ જોતાં, હું કાગળના એ નજીવા લાગતા ટુકડાઓની વધુ કદર કરું છું. સી-બી-એસ-ઈ માર્કશીટ, આઈ-આઈ-ટી-જે-ઈ-ઈ રેન્ક કાર્ડ, બી-ટેક ડિગ્રી અને એમ-બી-એ પ્રમાણપત્ર - આ બધા મારી સફરના સીમાચિહ્નોનું પ્રતિનિધિત્વ કરે છે. તે માત્ર ટાઇટલ અથવા ઓળખપત્રો નથી. તે મારી મહેનત, સમર્પણ અને મારા પરિવાર અને માર્ગદર્શકોના અતૂટ સમર્થનનું પ્રતિબિંબ છે. તેઓ એવા પગથિયાં છે જેમણે મારી સફળતાનો માર્ગ મોકળો કર્યો છે, અને હું દરેક માટે આભારી છું."}
