{"unnormalised": "દબાણ! તમારા ધોરણ ૧૦ના પરિણામની રાહ જોતા દિવસો યાદ છે? હાય.. આપણે બધા ત્યાંથી પસાર થયા છીએ, ખરું ને? એ માર્કશીટ્સ જાણે બધું જ વ્યાખ્યાયિત કરતી હોય એવું લાગતું હતું! સારું, તેઓ નથી કરતા, પરંતુ સારા ગુણ મેળવવાથી દરવાજા ખુલી જતા હતા. આજે પણ, એ ધૂળિયા જૂના પ્રમાણપત્ર પર \"વિશિષ્ટતા સાથે ધોરણ X પાસ\" જોવાથી યાદોનો પૂર આવે છે. મારી મમ્મી હજી પણ તેને મારી અન્ય 'સિદ્ધિઓ' સાથે સુરક્ષિત રાખે છે.", "normalised": "કેટલું દબાણ! તમને તમારી ધોરણ દસની પરીક્ષાના પરિણામોની રાહ જોવાનો સમય યાદ છે? હાયશ. આપણે બધા ત્યાંથી પસાર થયા છીએ, ખરું ને? એ માર્કશીટ્સ જાણે બધું જ વ્યાખ્યાયિત કરતી હોય એવું લાગતું હતું! સારું, એવું નથી, પરંતુ સારા માર્કસ મેળવવાથી દરવાજા ખુલ્યા. આજે પણ, \"ધોરણ ૧૦ વિશિષ્ટતા સાથે પાસ\" એવું ધૂળવાળા જૂના પ્રમાણપત્ર પર જોઇને યાદોનો ધસમસતો પ્રવાહ પાછો આવે છે. મારી મમ્મી હજી પણ મારા અન્ય 'સિદ્ધિઓ' સાથે તેને સુરક્ષિત રાખે છે."}
{"unnormalised": "અને પછી ધોરણ XII આવ્યું. આ એક વાસ્તવિક ગેમ ચેન્જર હતું. વિજ્ઞાન, વાણિજ્ય અને કલા વચ્ચે પસંદગી કરવી એ મારા જીવનનો સૌથી મોટો નિર્ણય હોય તેવું લાગતું હતું! મને યાદ છે કે કયા વિષયો પસંદ કરવા તે વિશે ખૂબ જ દુઃખી હતો, એવું વિચારીને કે તે મારા ભાગ્યને સીલ કરી દેશે. અંતિમ સ્કોરકાર્ડમાં ટોચ પર \"સિનિયર સેકન્ડરી એજ્યુકેશન (CBSE) પૂર્ણ કર્યું\" અંકિત કરવામાં આવ્યું હતું. ગુડ ઓલ્ડ CBSE. મેં મેળવેલા ગુણની ટકાવારી (%) મને એક સારી કોલેજમાં પ્રવેશ મેળવવામાં મદદરૂપ થઈ.", "normalised": "અને પછી ધોરણ બાર આવ્યું. આ એક વાસ્તવિક ગેમ ચેન્જર હતું. વિજ્ઞાન, વાણિજ્ય અને આર્ટસ વચ્ચે પસંદગી કરવી એ મારા જીવનનો સૌથી મોટો નિર્ણય હોય તેવું લાગ્યું! મને કયા વિષયો પસંદ કરવા તે અંગેની પીડા યાદ છે, મને લાગ્યું કે તે મારા નસીબને સીલ કરી દેશે. અંતિમ સ્કોરકાર્ડ પર \"સિનિયર સેકન્ડરી એજ્યુકેશન (સી-બી-એસ-ઈ)\" ઉપર અંકિત કરેલું હતું. ગુડ ઓલ્ડ સી-બી-એસ-ઈ. મેં મેળવેલા માર્કસની ટકાવારીએ મને એક સારી કોલેજમાં પ્રવેશ મેળવવામાં મદદ કરી."}
{"unnormalised": "કોલેજ વિશે વાત કરીએ તો… તે ડિગ્રી પ્રમાણપત્રો! BMS કોલેજ, બેંગ્લોરથી કોમ્પ્યુટર સાયન્સમાં મારી બેચલર ઓફ એન્જિનિયરિંગ (B.E.) ની ડિગ્રી તે સમયે સોનેરી ટિકિટ જેવી લાગતી હતી. મારા નામ પછી ૪ વર્ષ પછી \"B.E.\" નું ટાઇટલ મેળવવું ખૂબ જ સારું લાગ્યું. મારી પાસે એક અલગ પ્રમાણપત્ર પણ છે જેમાં “ફર્સ્ટ ક્લાસ વિથ ઓનર્સ” નો ઉલ્લેખ છે! તે ગર્વથી મારી દિવાલ પર લટકે છે, જે મોડી રાત સુધીના અભ્યાસની યાદ અપાવે છે. મેં આંતર-કોલેજ કોડિંગ સ્પર્ધાઓ જીતવા માટે થોડા વધારાના પ્રમાણપત્રો પણ મેળવ્યા, આ બધું મળીને એક ખૂબ જ પ્રભાવશાળી રેઝ્યૂમે બનાવે છે, અથવા તો મને તે સમયે લાગ્યું હતું.", "normalised": "કોલેજ વિશે વાત કરીએ તો… એ ડિગ્રી પ્રમાણપત્રો! બેંગ્લોરની બી-એમ-એસ કોલેજમાંથી કોમ્પ્યુટર સાયન્સમાં મારી બેચલર ઓફ એન્જિનિયરિંગ (બી-ઈ) ની ડિગ્રી તે સમયે ગોલ્ડન ટિકિટ જેવી લાગતી હતી. ચાર વર્ષ પછી મારા નામ પછી \"બી-ઈ\" નું ટાઇટલ મેળવવું ખૂબ સરસ લાગ્યું. મારી પાસે એક અલગ પ્રમાણપત્ર પણ છે જેમાં “ફર્સ્ટ ક્લાસ વિથ ઓનર્સ” નો ઉલ્લેખ છે! તે ગર્વથી મારી દિવાલ પર લટકે છે, જે અભ્યાસ કરતી મોડી રાતની યાદ અપાવે છે. મેં આંતર-કોલેજ કોડિંગ સ્પર્ધાઓ જીતવા માટે થોડા વધારાના પ્રમાણપત્રો પણ મેળવ્યા, જે બધા મળીને ખૂબ પ્રભાવશાળી રેઝ્યૂમે બન્યા, અથવા તો મેં તે સમયે વિચાર્યું."}
{"unnormalised": "પછી માસ્ટર ડિગ્રીનો સમય આવ્યો. મેં MBA માટે જવાનું નક્કી કર્યું. IIM કોલકાતામાંથી મારી \"માસ્ટર ઓફ બિઝનેસ એડમિનિસ્ટ્રેશન (MBA)\" ની ડિગ્રી એક મોટું પગલું હતું. કોર્સ કંટાળાજનક હતો પરંતુ તે સંપૂર્ણપણે યોગ્ય હતો. પ્રમાણપત્ર પોતે જ કાગળનો એક ટુકડો છે, પરંતુ તે બે વર્ષ દરમિયાન મેં જે કૌશલ્યો અને નેટવર્ક મેળવ્યું છે તે અમૂલ્ય છે. મને યાદ છે કે બેચના ટોચના ૫% માં આવવા માટે મેં ખૂબ જ મહેનત કરી હતી.", "normalised": "પછી માસ્ટર ડિગ્રીનો સમય આવ્યો. મેં એમ-બી-એ માટે જવાનું નક્કી કર્યું. આઈ-આઈ-એમ કલકત્તાથી મારી \"માસ્ટર ઓફ બિઝનેસ એડમિનિસ્ટ્રેશન (એમ-બી-એ)\" ની ડિગ્રી એક મોટું પગલું હતું. આ કોર્સ કંટાળાજનક હતો પણ સંપૂર્ણપણે યોગ્ય હતો. પ્રમાણપત્ર પોતે જ એક કાગળનો ટુકડો છે, પરંતુ તે બે વર્ષ દરમિયાન મેં જે કુશળતા અને નેટવર્ક મેળવ્યાં તે અમૂલ્ય છે. મને યાદ છે કે બેચના ટોચના પાંચ ટકા લોકોમાં આવવા માટે મેં ખૂબ મહેનત કરી હતી."}
{"unnormalised": "પરંતુ શિક્ષણ ત્યાં જ અટકતું નથી, શું તે છે? મેં રસ્તામાં પ્રમાણપત્રો પણ એકત્રિત કર્યા છે. એક કંટાળાજનક પરીક્ષા પછી \"પ્રોજેક્ટ મેનેજમેન્ટ પ્રોફેશનલ (PMP)\" પ્રમાણપત્ર મેનેજમેન્ટમાં જવા માટે જરૂરી હતું. પછી \"સર્ટિફાઇડ સ્ક્રમ માસ્ટર (CSM)\" છે જે મેં એજિલ ટીમોનું વધુ સારી રીતે નેતૃત્વ કરવા માટે મેળવ્યું હતું. દરેક નવા પ્રમાણપત્રે મને મારા કરિયરને આગળ વધારવામાં મદદ કરી છે. મેં એક ઓનલાઈન કોર્સ પૂરો કરવા માટે એક પણ મેળવ્યું - Coursera તરફથી \"AI ફોર બિઝનેસ લીડર્સ\". ખરાબ નથી, હાં?", "normalised": "પરંતુ શિક્ષણ ત્યાં અટકતું નથી, ખરું ને? મેં રસ્તામાં પ્રમાણપત્રો પણ એકત્રિત કર્યા છે. એક કઠોર પરીક્ષા પછી \"પ્રોજેક્ટ મેનેજમેન્ટ પ્રોફેશનલ (પી-એમ-પી)\" નું પ્રમાણપત્ર મેનેજમેન્ટમાં જવા માટે આવશ્યક હતું. પછી \"સર્ટિફાઇડ સ્ક્રમ માસ્ટર (સી-એસ-એમ)\" છે જે મેં એજિલ ટીમોનું વધુ સારી રીતે નેતૃત્વ કરવા માટે મેળવ્યું છે. દરેક નવા પ્રમાણપત્રે મને મારી કારકિર્દીને આગળ વધારવામાં મદદ કરી છે. મને Coursera તરફથી એક ઓનલાઈન કોર્સ - \"એ-આઈ ફોર બિઝનેસ લીડર્સ\" પૂર્ણ કરવા બદલ પણ એક મળ્યું. ખરાબ નથી, હાં?"}
{"unnormalised": "તેથી, જ્યારે તે શાળા અને કોલેજના પ્રમાણપત્રો ભૂતકાળના અવશેષો જેવા લાગે છે, ત્યારે તે દરેક આપણા પ્રવાસ પરના એક પગલાનું પ્રતિનિધિત્વ કરે છે. અને યાદ રાખો, તે માત્ર પ્રમાણપત્રો વિશે જ નથી. તે રસ્તામાં તમે જે શીખો છો તેના વિશે છે અને તે અનુભવો તમને શું પ્રાપ્ત કરવામાં સક્ષમ બનાવે છે! ૧૯૯૮ માં શાળાની નાટકની સ્પર્ધામાંથી મળેલો \"ભાગીદારીનું પ્રમાણપત્ર\" પણ એક વિશેષ સ્થાન ધરાવે છે! હવે જ્યારે હું પાછળ જોઉં છું, ત્યારે તે મને હસાવે છે.", "normalised": "તેથી, જ્યારે તે શાળા અને કોલેજના પ્રમાણપત્રો ભૂતકાળના અવશેષો જેવા લાગે છે, ત્યારે દરેક આપણી સફરમાં એક પગલું આગળ વધારવાનું પ્રતિનિધિત્વ કરે છે. અને યાદ રાખો, તે માત્ર પ્રમાણપત્રો વિશે નથી. તે રસ્તામાં તમે જે શીખો છો અને તે અનુભવો તમને શું પ્રાપ્ત કરવામાં સક્ષમ કરે છે તેના વિશે છે! વર્ષ ૧૯૯૮ માં શાળા નાટક સ્પર્ધામાંથી \"સર્ટિફિકેટ ઓફ પાર્ટિસિપેશન\" પણ એક વિશેષ સ્થાન ધરાવે છે! હવે જ્યારે હું તેની પાછળ જોઉં છું, ત્યારે તે મને સ્મિત કરાવે છે."}
