{"unnormalised": "હેલ્લો બધા, હું થોડો તણાવમાં છું અને જાણવા માંગુ છું કે શું કોઈ બીજાએ પણ આવું અનુભવ્યું છે. મૂળભૂત રીતે, હું TCSમાં નોકરી માટે અરજી કરી રહ્યો છું અને તેઓ મારા બધા શૈક્ષણિક પ્રમાણપત્રો માંગી રહ્યા છે. મારી પાસે CBSEની 10મા ધોરણની માર્કશીટ, કેન્દ્રીય વિદ્યાલયમાંથી 12મા ધોરણની અને IIT દિલ્હીમાંથી B.Techની ડિગ્રી છે. ત્યાં સુધી કોઈ સમસ્યા નથી.", "normalised": "હેલો બધા, હું થોડો તણાવમાં છું અને જોવા માંગતો હતો કે શું કોઈ બીજાને પણ આવો અનુભવ થયો છે. મૂળભૂત રીતે, હું ટી-સી-એસમાં જોબ માટે અરજી કરી રહ્યો છું અને તેઓ મારા બધા શૈક્ષણિક પ્રમાણપત્રો માંગી રહ્યા છે. મારી પાસે સી-બી-એસ-ઈની દસમા ધોરણની માર્કશીટ, કેન્દ્રીય વિદ્યાલયમાંથી બારમા ધોરણની માર્કશીટ અને આઈ-આઈ-ટી દિલ્હીથી બી-ટેક ડિગ્રી છે. ત્યાં કોઈ સમસ્યા નથી."}
{"unnormalised": "મુદ્દો IITનું મારું \"કામચલાઉ પ્રમાણપત્ર\" છે. જુઓ, કેટલાક *સરકારી* વિલંબને કારણે પદવીદાન સમારોહ મોડો થયો હતો અને મારી પાસે ફક્ત કામચલાઉ પ્રમાણપત્ર જ છે. મેં તેમને મેઇલ કર્યો છે, અને તેમણે મને જણાવ્યું કે મૂળ પ્રમાણપત્ર 30/11/2024 સુધીમાં મોકલવામાં આવશે. શું TCS હાલ પૂરતું કામચલાઉ પ્રમાણપત્ર સ્વીકારશે?", "normalised": "મુદ્દો એ છે કે આઈ-આઈ-ટીનું મારું \"પ્રોવિઝનલ સર્ટિફિકેટ\". જુઓ, સરકારી વિલંબને કારણે પદવીદાન સમારંભ મોડો થયો હતો અને મારી પાસે ફક્ત કામચલાઉ પ્રમાણપત્ર છે. મેં તેમને મેઇલ કર્યો છે, અને તેઓએ મને કહ્યું કે મૂળ ત્રીસમી નવેમ્બર બે હજાર ચોવીસ સુધીમાં મોકલવામાં આવશે. શું ટી-સી-એસ અત્યારે કામચલાઉ સ્વીકારશે?"}
{"unnormalised": "ઉપરાંત, મેં મારા બીજા વર્ષ પછી ISROમાં સમર ઇન્ટર્નશિપ કરી હતી. શું મારે તે પ્રમાણપત્ર પણ સબમિટ કરવાની જરૂર છે? તે નોકરીની જરૂરિયાત (સોફ્ટવેર ડેવ) સાથે બરાબર સંબંધિત નથી, પરંતુ તે *એક મોટી* સિદ્ધિ છે. મારી પાસે કોર્સેરાના કેટલાક ઓનલાઈન કોર્સના પ્રમાણપત્રો પણ છે, જેમ કે \"મશીન લર્નિંગ A-Z\" – શું તે પણ ઉમેરવા યોગ્ય છે?", "normalised": "ઉપરાંત, મેં મારા બીજા વર્ષ પછી આઈ-એસ-આર-ઓ માં સમર ઇન્ટર્નશીપ કરી. શું મારે તે પ્રમાણપત્ર પણ સબમિટ કરવાની જરૂર છે? તે જોબ વર્ણન (સોફ્ટવેર ડેવ) સાથે બરાબર સંબંધિત નથી, પરંતુ તે એક મોટી સિદ્ધિ છે. મારી પાસે કોર્સરાના કેટલાક ઓનલાઈન કોર્સ સર્ટિફિકેટ પણ છે, જેમ કે \"મશીન લર્નિંગ એ ટુ ઝેડ\" - શું તે પણ ઉમેરવા યોગ્ય છે?"}
{"unnormalised": "બીજી વાત - મેં 2021માં 98 પર્સેન્ટાઈલ સ્કોર સાથે GATE પાસ કર્યું હતું. શું મારે GATE સ્કોરકાર્ડ શામેલ કરવું જોઈએ? મને ખબર છે કે તે 3 વર્ષ માટે માન્ય છે, પરંતુ તે દર્શાવે છે કે મને મૂળભૂત બાબતોની સારી સમજ છે. ઉપરાંત, તે મને અન્ય ઉમેદવારો પર ધાર આપી શકે છે.", "normalised": "બીજી વાત - મેં બે હજાર એકવીસમાં નેવું ટકાથી વધુ ટકાવારી સાથે જી-એ-ટી-ઈ ક્લીયર કર્યું હતું. શું મારે જી-એ-ટી-ઈ સ્કોરકાર્ડ શામેલ કરવું જોઈએ? મને ખબર છે કે તે ત્રણ વર્ષ માટે માન્ય છે, પરંતુ તે બતાવે છે કે મને મૂળભૂત બાબતોની સારી સમજ છે. વળી, તે મને અન્ય ઉમેદવારો પર ધાર આપી શકે છે."}
{"unnormalised": "મૂળભૂત રીતે, હું કાગળ અને પ્રમાણપત્રોના ઢગલામાં ડૂબી રહ્યો છું! કયા પ્રમાણપત્રો મહત્વપૂર્ણ છે અને કયા ફક્ત વધારે પડતા છે તેના પર કોઈપણ સલાહની ખૂબ પ્રશંસા કરવામાં આવશે. અગાઉથી આભાર, તમે લોકો જીવનરક્ષક છો!", "normalised": "મૂળભૂત રીતે, હું કાગળ અને પ્રમાણપત્રોના ઢગલામાં ડૂબી રહ્યો છું! કયા મહત્વપૂર્ણ છે અને કયા ફક્ત વધારે પડતા છે તેના પર કોઈ સલાહ મળે તો ખૂબ સારું. અગાઉથી આભાર, તમે લોકો જીવન બચાવનાર છો!"}
