{"unnormalised": "હેલો સૌ કોઈ, મારા રેઝ્યૂમે (resume), ખાસ કરીને ભારતીય સંસ્કરણોમાં મારી લાયકાતો કેવી રીતે લખવી એ અંગે કેટલીક સલાહની જરૂર છે. હું મારા માસ્ટર્સ માટે વિદેશી યુનિવર્સિટીઓમાં તે રજૂ કરવાની શ્રેષ્ઠ રીત વિશે થોડો મૂંઝવણમાં છું. જેમ કે, મારે તે બધું લખીને જણાવવું જોઈએ કે ફક્ત ટૂંકાક્ષરોનો ઉપયોગ કરવો જોઈએ?", "normalised": "હેલો બધા, મારે મારા રીઝ્યુમે પર મારી લાયકાતો કેવી રીતે લખવી જોઈએ એ અંગે થોડી સલાહ જોઈએ છે, ખાસ કરીને ભારતીય આવૃત્તિઓ. માસ્ટર્સ માટે વિદેશી યુનિવર્સિટીઓમાં અરજી કરતી વખતે તેને રજૂ કરવાનો શ્રેષ્ઠ માર્ગ કયો છે તે વિશે હું થોડો મૂંઝવણમાં છું. જેમ કે, મારે તે બધું લખી દેવું જોઈએ કે ફક્ત ટૂંકાક્ષરોનો ઉપયોગ કરવો જોઈએ?"}
{"unnormalised": "તો, મૂળભૂત રીતે, મેં '18 માં બેંગ્લોરની સેન્ટ જોસેફ સ્કૂલમાંથી ધોરણ 10 પૂર્ણ કર્યું. મને 9.2 નો CGPA મળ્યો. શું મારે \"Class 10th\" લખવું જોઈએ કે \"Secondary School Certificate (SSC)\"? અને પછી, '20 માં નેશનલ પબ્લિક સ્કૂલમાંથી મારું ધોરણ 12, 90% મેળવ્યા. શું તે \"Class 12th\" છે કે \"Higher Secondary Certificate (HSC)\"? HSC લખવું વિચિત્ર લાગે છે, હાહા.", "normalised": "તો, મૂળભૂત રીતે, મેં બેંગ્લોરની સેન્ટ જોસેફ સ્કૂલમાંથી બે હજાર અઢારમાં દસમું ધોરણ પૂર્ણ કર્યું. મને નવ પોઈન્ટ બે સી-જી-પી-એ મળ્યો. મારે \"ક્લાસ ટેન્થ\" લખવું જોઈએ કે \"સેકન્ડરી સ્કૂલ સર્ટિફિકેટ (એસ-એસ-સી)\"? અને પછી, નેશનલ પબ્લિક સ્કૂલમાંથી બે હજાર વીસમાં મારું બારમું ધોરણ, નેવું ટકા મેળવ્યા. શું તે \"ક્લાસ ટ્વેલ્થ\" છે કે \"હાયર સેકન્ડરી સર્ટિફિકેટ (એચ-એસ-સી)\"? મને એચ-એસ-સી લખવું વિચિત્ર લાગે છે, મોટેથી હસવું."}
{"unnormalised": "આગળ મારી બી.ટેક (B.Tech) ની ડિગ્રી છે. મેં '24 માં બીએમએસ કૉલેજ ઓફ એન્જિનિયરિંગમાંથી ફર્સ્ટ-ક્લાસ ડિસ્ટિંક્શન સાથે ગ્રેજ્યુએશન કર્યું. શું હું \"Bachelor of Technology (B.Tech)\" લખું કે ફક્ત \"B.Tech\"? અને યુનિવર્સિટીનું જોડાણ જણાવવું કેટલું મહત્વપૂર્ણ છે - જેમ કે, મારે કહેવું જોઈએ કે \"B.Tech from BMS College of Engineering, affiliated to Visvesvaraya Technological University (VTU)\" કે તે ખૂબ વધારે છે?", "normalised": "આગળ મારી બેચલર ઓફ ટેકનોલોજીની ડિગ્રી છે. મેં બે હજાર ચોવીસમાં બી-એમ-એસ કોલેજ ઓફ એન્જિનિયરિંગમાંથી ફર્સ્ટ ક્લાસ ડિસ્ટિંક્શન સાથે ગ્રેજ્યુએશન કર્યું. શું હું \"બેચલર ઓફ ટેકનોલોજી (બી-ટેક)\" લખું કે ફક્ત \"બી-ટેક\"? અને યુનિવર્સિટીનું જોડાણ જણાવવું કેટલું મહત્વપૂર્ણ છે – જેમ કે, મારે કહેવું જોઈએ કે \"બી-એમ-એસ કોલેજ ઓફ એન્જિનિયરિંગમાંથી બી-ટેક, જે વિશ્વેશ્વરૈયા ટેક્નોલોજીકલ યુનિવર્સિટી (વી-ટી-યુ) સાથે જોડાયેલ છે\" કે તે વધારે પડતું છે?"}
{"unnormalised": "ઉપરાંત, મેં '24 માં 850 ના સ્કોર સાથે GATE પરીક્ષા પાસ કરી. શું મારે પહેલીવાર \"Graduate Aptitude Test in Engineering (GATE)\" નો ઉલ્લેખ કરવો જોઈએ અને પછી ફક્ત GATE નો ઉપયોગ કરવો જોઈએ? કે શરૂઆતથી જ GATE પર જ રહેવું? અને શું મારે સંચાલક સંસ્થાનો ઉલ્લેખ કરવાની જરૂર છે, એટલે કે, \"GATE conducted by IIT Bombay\"?", "normalised": "ઉપરાંત, મેં બે હજાર ચોવીસમાં આઠસો પચાસના સ્કોર સાથે જી-એ-ટી-ઈ પરીક્ષા પાસ કરી. શું મારે પહેલીવાર \"ગ્રેજ્યુએટ એપ્ટિટ્યુડ ટેસ્ટ ઇન એન્જિનિયરિંગ (જી-એ-ટી-ઈ)\" નો ઉલ્લેખ કરવો જોઈએ અને પછી ફક્ત જી-એ-ટી-ઈનો ઉપયોગ કરવો જોઈએ? કે શરૂઆતથી જ જી-એ-ટી-ઈ પર જ રહેવું જોઈએ? અને શું મારે સંચાલક સંસ્થાનો ઉલ્લેખ કરવાની જરૂર છે, એટલે કે, \"જી-એ-ટી-ઈ આઈ-આઈ-ટી બોમ્બે દ્વારા સંચાલિત\"?"}
{"unnormalised": "મેં થોડા ઓનલાઈન કોર્સ પણ કર્યા. એક કોર્સેરા (Coursera) માંથી \"ડીપ લર્નિંગ સ્પેશિયલાઇઝેશન\" હતો, અને બીજો એડએક્સ (edX) માંથી \"પાયથન ફોર ડેટા સાયન્સ\" હતો. શું મારે તે પણ સૂચિબદ્ધ કરવા જોઈએ, અને જો એમ હોય તો, મારે કેટલું ઔપચારિક રહેવું જોઈએ? ફક્ત \"ડીપ લર્નિંગ સ્પેશિયલાઇઝેશન - કોર્સેરા\" કે કંઈક વધુ વર્ણનાત્મક?", "normalised": "મેં થોડા ઓનલાઈન કોર્સ પણ કર્યા. એક કોર્સેરા તરફથી \"ડીપ લર્નિંગ સ્પેશિયલાઇઝેશન\" હતો, અને બીજો edX તરફથી \"પાયથોન ફોર ડેટા સાયન્સ\" હતો. શું મારે તે પણ સૂચિબદ્ધ કરવા જોઈએ, અને જો હા, તો હું કેટલો ઔપચારિક હોવો જોઈએ? ફક્ત “ડીપ લર્નિંગ સ્પેશિયલાઇઝેશન – કોર્સેરા” કે તેનાથી વધુ વર્ણનાત્મક કંઈક?"}
{"unnormalised": "હું યુએસ (US) અને યુરોપની યુનિવર્સિટીઓમાં અરજી કરી રહ્યો છું, તેથી હું ખાતરી કરવા માંગુ છું કે મારી લાયકાતો સ્પષ્ટ અને સરળતાથી સમજી શકાય તેવી છે. કોઈપણ ટીપ્સ અથવા ઉદાહરણો ખૂબ મદદરૂપ થશે! તમે લોકોએ આવી પરિસ્થિતિઓમાં શું કર્યું છે? બધા ઇનપુટની પ્રશંસા કરવામાં આવે છે!", "normalised": "હું યુ-એસ અને યુરોપની યુનિવર્સિટીઓમાં અરજી કરી રહ્યો છું, તેથી હું ખાતરી કરવા માંગુ છું કે મારી લાયકાતો સ્પષ્ટ અને સરળતાથી સમજી શકાય તેવી હોય. કોઈપણ ટીપ્સ અથવા ઉદાહરણો ખૂબ મદદરૂપ થશે! તમે લોકોએ આવી પરિસ્થિતિઓમાં શું કર્યું છે? કોઈપણ ઇનપુટની પ્રશંસા કરવામાં આવે છે!"}
{"unnormalised": "મદદ માટે અગાઉથી આભાર, દોસ્તો! ખરેખર આભાર!", "normalised": "મદદ માટે અગાઉથી આભાર, મિત્રો! ખરેખર આભારી છું!"}
