{"unnormalised": "मुंबई के हलचल भरे क्रॉफर्ड मार्केट में आज भारी चहल-पहल देखी गई, जहाँ कीमतों पर हमेशा की तरह होने वाली सौदेबाजी चरम पर पहुँच गई। मसाले से लेकर आयातित फलों तक सब कुछ बेचने वाले विक्रेता स्थानीय और पर्यटकों की विविध भीड़ को देखते हुए रुपये और डॉलर दोनों में कीमतें बता रहे थे। एक स्टॉल मालिक, मोहम्मद भाई ने बताया कि शुरुआती सीजन की मांग के कारण अल्फांसो आम की कीमत पहले ही 800 रुपये प्रति दर्जन को पार कर गई है।", "normalised": "मुंबई के व्यस्त क्रॉफर्ड मार्केट में आज खूब चहल-पहल रही, कीमतों पर हमेशा की तरह होने वाली सौदेबाजी चरम पर पहुंच गई। मसाले से लेकर आयातित फलों तक सब कुछ बेचने वाले विक्रेता रुपये और डॉलर दोनों में कीमतें बता रहे थे, जो स्थानीय लोगों और पर्यटकों की विविध भीड़ को आकर्षित कर रहे थे। एक स्टॉल मालिक, मोहम्मद भाई ने बताया कि शुरुआती सीजन की मांग के कारण अल्फांसो आम की कीमत पहले ही आठ सौ रुपये प्रति दर्जन को पार कर गई है।"}
{"unnormalised": "पास ही, कपड़ों की दुकानों के लिए जानी जाने वाली एक छोटी गली में, कॉलेज के छात्रों का एक समूह इस बात पर बहस कर रहा था कि 250 रुपये प्रति मीटर की कीमत पर कपड़ा खरीदना है या नहीं। \"यह थोड़ा महंगा है, यार,\" एक ने कहा, \"लेकिन गुणवत्ता अच्छी दिखती है।\" इस बीच, एक बुजुर्ग महिला सब्जियों को खरीदने के लिए 50 रुपये के नोटों को ध्यान से गिन रही थी, बढ़ती महंगाई की शिकायत कर रही थी।", "normalised": "पास ही, कपड़ों की दुकानों के लिए जानी जाने वाली एक छोटी गली में, कॉलेज के छात्रों का एक समूह इस बात पर बहस कर रहा था कि दो सौ पचास रुपये प्रति मीटर की दर से कपड़ा खरीदना है या नहीं। \"यह थोड़ा महंगा है, यार,\" एक ने कहा, \"लेकिन गुणवत्ता अच्छी दिखती है।\" इस बीच, एक बुजुर्ग महिला सब्जियां खरीदने के लिए पचास रुपये के नोटों को सावधानी से गिन रही थी, और जीवन यापन की बढ़ती लागत के बारे में शिकायत कर रही थी।"}
{"unnormalised": "संबंधित खबरों में, भारतीय रिजर्व बैंक ने घोषणा की कि विनिमय दर लगभग $1 = ₹83.50 पर स्थिर रही। हालांकि, इस स्थिरता का जमीन पर बहुत कम प्रभाव पड़ा, क्योंकि विक्रेताओं ने कथित मांग और व्यक्तिगत बातचीत के आधार पर कीमतों को समायोजित करना जारी रखा। कई ग्राहकों ने इस बारे में चिंता व्यक्त की कि भविष्य में मुद्रा में होने वाले उतार-चढ़ाव उनके दैनिक खर्चों, खासकर आयातित वस्तुओं के लिए, को कैसे प्रभावित कर सकते हैं।", "normalised": "संबंधित खबरों में, भारतीय रिजर्व बैंक ने घोषणा की कि विनिमय दर लगभग एक डॉलर बराबर चौरासी रुपये पचास पैसे पर स्थिर बनी हुई है। हालांकि, इस स्थिरता का जमीन पर कोई खास प्रभाव नहीं पड़ा, क्योंकि विक्रेता कथित मांग और व्यक्तिगत बातचीत के आधार पर कीमतों को समायोजित करना जारी रखते हैं। कई ग्राहकों ने इस बारे में चिंता व्यक्त की कि भविष्य में मुद्रा में होने वाले उतार-चढ़ाव उनके दैनिक खर्चों, विशेष रूप से आयातित सामानों के लिए, को कैसे प्रभावित कर सकते हैं।"}
{"unnormalised": "शाम होते ही, क्रॉफर्ड मार्केट वाणिज्य का एक जीवंत केंद्र बना रहा, जो भारत के पैसे के साथ जटिल संबंधों का एक सूक्ष्म जगत है। मुट्ठी भर रुपये के छोटे से लेन-देन से लेकर वैश्विक विनिमय दरों से संभावित रूप से प्रभावित बड़े सौदों तक, बाजार रोजमर्रा की जिंदगी में मुद्रा के महत्व की निरंतर याद दिलाता रहा।", "normalised": "जैसे-जैसे शाम हुई, क्रॉफर्ड मार्केट वाणिज्य का एक जीवंत केंद्र बना रहा, जो पैसे के साथ भारत के जटिल रिश्ते का एक सूक्ष्म जगत था। कुछ रुपये के छोटे से लेनदेन से लेकर वैश्विक विनिमय दरों से संभावित रूप से प्रभावित होने वाले बड़े सौदों तक, बाजार रोजमर्रा की जिंदगी में मुद्रा के महत्व की निरंतर याद दिलाता रहा।"}
