{"unnormalised": "आज सुबह स्थानीय सब्जी विक्रेता, रामू काका, टमाटर ₹500/किलो बता रहे थे! हाँ, आपने सही पढ़ा। लगता है, *सब्ज़ीवाले* भी महंगाई की मार झेल रहे हैं।", "normalised": "आज सुबह स्थानीय सब्जी विक्रेता, रामू काका, टमाटर का भाव पाँच सौ रुपये प्रति किलोग्राम बता रहे थे! हाँ, आपने सही पढ़ा। लगता है, सब्ज़ीवाले भी महंगाई की मार झेल रहे हैं।"}
{"unnormalised": "सूत्रों की कानाफूसी है कि उनकी वफ़ादार ग्राहक, श्रीमती शर्मा, जो अपनी मोल-भाव करने की कला के लिए जानी जाती हैं, उन्हें भी सिर्फ आधा किलो के लिए ₹250 खर्च करने पड़े। बताया जा रहा है कि वह बड़बड़ा रही थीं कि वह उस राशि में पूरी साड़ी खरीद सकती थीं, और फिर भी समोसे के लिए पैसे बच जाते!", "normalised": "सूत्रों की फुसफुसाहट है कि उनकी वफ़ादार ग्राहक, शर्मा आंटी, जो अपनी सौदेबाज़ी कौशल के लिए जानी जाती हैं, उन्हें भी सिर्फ़ आधा किलो के लिए दो सौ पचास रुपये देने पड़े। बताया जा रहा है कि वह बड़बड़ा रही थीं कि इतने में तो वह पूरी साड़ी खरीद सकती थीं, और फिर भी समोसे के लिए पैसे बच जाते!"}
{"unnormalised": "इस बीच, पास के रिलायंस फ्रेश आउटलेट पर, टमाटर ₹480/किलो बिक रहे हैं। थोड़ा बेहतर सौदा, लेकिन फिर भी आपकी जेब रुलाने के लिए काफी है। विश्लेषकों का अनुमान है कि अगले 15 दिनों में कीमतें स्थिर हो सकती हैं।", "normalised": "इस बीच, पास के रिलायंस फ्रेश आउटलेट पर, टमाटर चार सौ अस्सी रुपये प्रति किलोग्राम के हिसाब से बिक रहे हैं। थोड़ा बेहतर सौदा, लेकिन फिर भी आपकी जेब को रुलाने के लिए काफ़ी है। विश्लेषकों का अनुमान है कि अगले पंद्रह दिनों में कीमतें स्थिर हो सकती हैं।"}
{"unnormalised": "अच्छी बात यह है? ज़ाहिर है, टमाटर की चटनी की बिक्री गिर गई है। लोग नींबू और मिर्च से काम चला रहे हैं, यह साबित करते हुए कि जब हालात मुश्किल होते हैं, तो मज़बूत लोग... चटपटे हो जाते हैं!", "normalised": "अच्छी बात? जाहिर तौर पर, टमाटर की चटनी की बिक्री में भारी गिरावट आई है। लोग नींबू और मिर्च से काम चला रहे हैं, यह साबित करते हुए कि जब हालात कठिन होते हैं, तो मजबूत लोग... तीखा खाना पसंद करते हैं!"}
{"unnormalised": "तो, दोस्तों, कमर कस लीजिये। रात के खाने के मेनू कुछ समय के लिए थोड़े कम *टमाटर*-मय दिख सकते हैं। शायद टमाटर वायदा निधि में निवेश करने का समय आ गया है? मज़ाक कर रहा हूँ... ज़्यादातर।", "normalised": "तो, दोस्तों, कमर कस लीजिए। डिनर मेनू कुछ समय के लिए थोड़े कम टमाटर वाले दिख सकते हैं। शायद यह टमाटर फ्यूचर्स फंड में निवेश करने का समय है? मज़ाक कर रहा हूँ... ज़्यादातर।"}
