{"unnormalised": "मुंबई में एक सामान्य किराना खरीदारी में कितना खर्च आता है?", "normalised": "मुंबई में एक सामान्य किराने की खरीदारी में कितना खर्च आता है?"}
{"unnormalised": "खैर, मुंबई में किराना सामान की लागत इस बात पर निर्भर करती है कि आप कहां से खरीदारी करते हैं और क्या खरीदते हैं। 4 लोगों के परिवार के लिए एक बुनियादी साप्ताहिक किराना खरीदारी के लिए, आप लगभग 3000 रुपये से 5000 रुपये तक खर्च कर सकते हैं। इसमें चावल, आटा, दाल, सब्जियां, दूध और कुछ फल जैसी बुनियादी चीजें शामिल होंगी। कीमतें मौसम और उपलब्धता के आधार पर बदल सकती हैं।", "normalised": "खैर, मुंबई में किराने का खर्च काफी भिन्न हो सकता है, यह इस बात पर निर्भर करता है कि आप कहां से खरीदारी करते हैं और क्या खरीदते हैं। चार लोगों के परिवार के लिए एक बुनियादी साप्ताहिक किराने की खरीदारी के लिए, आप तीन हजार रुपये से लेकर पांच हजार रुपये तक खर्च कर सकते हैं। इसमें चावल, आटा, दाल, सब्जियां, दूध और कुछ फल जैसी बुनियादी चीजें शामिल होंगी। कीमतें मौसम और उपलब्धता के आधार पर घट-बढ़ सकती हैं।"}
{"unnormalised": "यदि आप क्रॉफर्ड मार्केट या दादर मार्केट जैसे स्थानीय बाजार से खरीद रहे हैं, तो आपको डी-मार्ट या रिलायंस फ्रेश जैसे सुपरमार्केट की तुलना में चीजें थोड़ी सस्ती मिल सकती हैं। उदाहरण के लिए, 1 किलो टमाटर की कीमत बाजार में 40 रुपये हो सकती है जबकि सुपरमार्केट में 60 रुपये। आयातित वस्तुएं, जाहिर है, महंगी होती हैं। खाना पकाने के तेल (लगभग ₹150/लीटर) और मसालों जैसी चीजों को ध्यान में रखना न भूलें, जो जुड़ सकते हैं।", "normalised": "यदि आप क्रॉफर्ड मार्केट या दादर मार्केट जैसे स्थानीय बाजार से खरीद रहे हैं, तो आपको डी-मार्ट या रिलायंस फ्रेश जैसे सुपरमार्केट की तुलना में चीजें थोड़ी सस्ती मिल सकती हैं। उदाहरण के लिए, एक किलोग्राम टमाटर की कीमत बाजार में चालीस रुपये हो सकती है, जबकि सुपरमार्केट में साठ रुपये। आयातित वस्तुएं, जाहिर है, महंगी होती हैं। खाना पकाने के तेल (लगभग एक सौ पचास रुपये प्रति लीटर) और मसालों जैसी चीजों को ध्यान में रखना याद रखें, जो जुड़ सकते हैं।"}
{"unnormalised": "इसके अलावा, सौदों और छूटों पर नज़र रखें। कई स्टोर साप्ताहिक विशेष या लॉयल्टी प्रोग्राम पेश करते हैं जो आपको पैसे बचाने में मदद कर सकते हैं। कुछ ऑनलाइन किराना प्लेटफॉर्म भी आकर्षक छूट देते हैं। लेकिन \"सुविधा शुल्क\" और न्यूनतम ऑर्डर राशि से सावधान रहें। ₹200 की एक छोटी खरीदारी पर, मान लीजिए, डिलीवरी शुल्क में अतिरिक्त ₹50 लग सकते हैं। मूल्य को अधिकतम करने के लिए अपनी खरीदारी की योजना बनाएं।", "normalised": "साथ ही, सौदों और छूटों पर नज़र रखें। कई स्टोर साप्ताहिक विशेष या लॉयल्टी प्रोग्राम पेश करते हैं जो आपको पैसे बचाने में मदद कर सकते हैं। कुछ ऑनलाइन किराने के प्लेटफॉर्म भी आकर्षक छूट देते हैं। लेकिन \"सुविधा शुल्क\" और न्यूनतम ऑर्डर राशि से सावधान रहें। उदाहरण के लिए, दो सौ रुपये की एक छोटी खरीदारी पर डिलीवरी शुल्क में अतिरिक्त पचास रुपये लग सकते हैं। मूल्य को अधिकतम करने के लिए अपनी खरीदारी की योजना बनाएं।"}
