{"unnormalised": "भारताचें सरकार, शिक्षणीक समानतेचो सतत पाठपुरवो करतना, वर्सां वयर खूब येवजण्यो सुरू केल्यात. ह्यो फकत सुरूवात न्हय; तांचो हेतू म्हळ्यार सगळ्यांक समान संदी दिवप, खास करून गरीब घराब्यातल्या लोकांक. हें पुराय देशांतलें वर्गकठडीचें मेकओव्हर अशें चिंतचें, पूण व्हड प्रमाणाचेर.", "normalised": "भारताचें सरकार, शिक्षणीक समानतेचो अखंड ध्यास घेवन, खूब वर्सां सावन जायत्यो येवजण्यो चालीक लायता. ह्यो फकत उपक्रम न्हय; तर तीं एक सारकी संद दिवपाचे नदरेन तयार केल्ली वाट आसा, खास करून गरीब घराब्यांतल्या विद्यार्थ्यां खातीर. हें एक राश्ट्रीय पांवड्या वेलें वर्ग खंड नूतनीकरण म्हणूं येता, पूण तें खूब व्हड प्रमाणाचेर आसा."}
{"unnormalised": "तातूंतली सगळ्यांत पोरनी आनी म्हत्वाची येवजण म्हळ्यार सर्व शिक्षा अभियान (SSA), जी 2001 वर्सा सुरू जाली. तिचो मुखेल हेतू: सगळ्यांक मुळावें शिक्षण दिवप. 6-14 वर्सां पिरायेचीं सगळीं भुरगीं शाळेंत वचचीं हो हेतू आशिल्लो. गांवगिऱ्या वाठारांनी \"SSA – सगळ्यां खातीर शिक्षण!\" अशें सांगपी पोस्टरां तुमकां खूब दिसतालें. तांणीं उत्तम सोयी, शिक्षकांचें प्रशिक्षण आनी समाज वांटो घेवचो हाचेर जोर दिलो.", "normalised": "सर्वांत पोरनी आनी म्हत्वाची येवजण म्हळ्यार सर्व शिक्षा अभियान (एस-एस-ए), जी दोन हजार एक वर्सा सुरू जाल्ली. ताचो मुखेल उद्देश: सार्वत्रिक मुळावें शिक्षण. स ते चौदा वर्सां पिरायेच्या दरेका भुरग्यांक शाळेंत हाडप हें ध्येय आशिल्लें. ग्रामीण भागांत \"एस-एस-ए – सगळ्यां खातीर शिक्षण!\" हाचे पोस्टर्स तुमकां खूब वेळां दिसताले. ताणें उत्तम पायाभूत सुविधा, शिक्षक प्रशिक्षण आनी समाजीक सहभाग हाचेर भर दिलो."}
{"unnormalised": "उपरांत मध्यान्ह भोजन येवजण, जाका पीएम पोषण शक्ती निर्माण (PM POSHAN) येवजण म्हूण नांव बदललां. कल्पना करात शाळें दिसाक जेवण दितात; गरम, पौश्टिक जेवण भुरग्यांक नियमितपणान शाळेंत येवपाक उत्तेजन दिता. फकत पोट भरप इतलेंच ना, तर नांवनोंदणी आनी हाजिरी वाडोवपाचोय हेतू आसा, खास करून सरकारी शाळेंनीं जेवण खूब म्हत्वाचें थारता. खूब गांवगिऱ्या शाळेंनी अजून लेगीत \"मध्यान्ह भोजन: दिसाक दितात\" अशें बोर्ड मारिल्लें दिसता.", "normalised": "उपरांत मध्यन्ह भोजन येवजण, जिका पी-एम पोषण शक्ती निर्माण (पी-एम पी-ओ-एस-एच-ए-एन) येवजण म्हूण नवें नांव दिलें. कल्पना करात शाळें दर दिसा दुपारचें जेवण दिता; गरम, पौश्टिक जेवण भुरग्यांक नियमितपणान शाळेंत येवपाक प्रोत्साहन दिता. हें फकत पोट भरपा विशीं नासून, शाळेंत भुरग्यांची भरती आनी उपस्थिती वाडोवपा विशीं आसा, खास करून सरकारी शाळेंनीं जंय पोशण पातळीची चिंता आसूं येता. खूब ग्रामीण शाळां अजून अभिमानान \"मध्यन्ह भोजन: दर दिसा दितात\" अशें बोर्ड लायतात."}
{"unnormalised": "राष्ट्रीय माध्यमिक शिक्षा अभियान (RMSA) उपरांत आयलें, माध्यमिक शिक्षणाचेर लक्ष केंद्रीत केल्लें. 2009 वर्सा सुरू केल्लें, तांचो हेतू माध्यमिक शिक्षणाचें प्रमाण वाडोवप आनी शिक्षणाची प्रत सुदारप, खास करून चलयां खातीर आनी गरीब लोका खातीर. 2017 मेरेन माध्यमिक पातळेर 100% GER (Gross Enrolment Ratio) सादपाचें ध्येय आशिल्लें.", "normalised": "राष्ट्रीय माध्यमिक शिक्षा अभियान (आर-एम-एस-ए) उपरांत आयलें, जें माध्यमिक शिक्षणाचेर लक्ष केंद्रीत करता. दोन हजार णव वर्सा सुरू जाल्ले, ताचो मुखेल उद्देश माध्यमिक शिक्षणाचें प्रमाण वाडोवप आनी गुणवत्ता सुदारप, खास करून चलयां खातीर आनी गरीब लोका खातीर. दोन हजार सतरा मेरेन माध्यमिक पातळेर शेंकडा एकशे जी-ई-आर (Gross Enrolment Ratio) मेळोवपाचें तांचें ध्येय आशिल्लें."}
{"unnormalised": "बेटी बचाओ, बेटी पढाओ (BBBP) येवजण फकत शिक्षणाचेर केंद्रीत नासली, पूण चलयांच्या शिक्षणाक प्रोत्साहन दिवपांत तिची म्हत्वाची भूमिका आसा. ही घटत लिंग गुणोत्तराची समस्या सोडोवपाचो यत्न करता आनी शिक्षणा वरवीं चलयांक सक्षम करपाचो हेतू धरता. \"एका चलेक शिकयात, एका राष्ट्राक सक्षम करात\" ह्या सारकी घोषणां BBBP कडेन जोडल्यात.", "normalised": "बेटी बचाओ, बेटी पढाओ (बी-बी-बी-पी) येवजण फकत शिक्षण केंद्रीत ना, पूण ती चलयांचें शिक्षण वाडोवपांत म्हत्वाची भूमिका करता. ती लिंग गुणोत्तराचो प्रस्न सोडोवपाचो यत्न करता आनी शिक्षणा वरवीं चलयांक सशक्त करपाचो उद्देश धरता. \"एका चलयेक शिकयात, एका राश्ट्राक सशक्त करात\" ह्या सारकी घोशणां सामकी सामान्यपणान बी-बी-बी-पी कडेन जोडिल्ली आसा."}
{"unnormalised": "अलीकडेच, नवी शिक्षण निती (NEP) 2020 शिक्षण क्षेत्रांत व्हड बदल घडोवन हाडल्यात. ही शिकपा खातीर चड समग्र, लवचीक आनी बहु-अनुशासनात्मक दृष्टिकोन आशिल्लो भारत साकारपाक सोदता. ही निती भारताक चैतन्यशील ज्ञान समाजांत रूपांतर करपाचो हेतू धरता. NEP 2020 चे अधीन शिक्षण मंत्रालयान खूब उप-येवजण्यो आनी कार्यक्रम सुरू केल्यात.", "normalised": "अलीकडेच, नवी शिक्षण नीती (एन-ई-पी) दोन हजार वीस हाणें शिक्षण क्षेत्रांत व्हडले बदल केल्यात. ती शिकपा खातीर चड समग्र, लवचीक आनी बहु-अनुशासनात्मक दृष्टिकोन साकारता. ह्या धोरणाचो उद्देश भारताक एक चैतन्यशील ज्ञान समाज म्हणून रूपांतरण करपाचो आसा. एन-ई-पी दोन हजार वीस हाचे अंतर्गत, शिक्षण मंत्रालयान खूब उप-येवजण्यो आनी कार्यक्रम सुरू केल्यात."}
{"unnormalised": "SC/ST/OBC विद्यार्थ्यां खातीर शिष्यवृत्ती येवजणाय आसा जी अनुसूचित जाती, अनुसूचित जमाती आनी हेर मागासलेल्या वर्गांतल्या हुशार विद्यार्थ्यांक उच्च शिक्षण घेवपाक अर्थीक मदत दिता. तामिळनाडू सारकी राज्यां चलयां खातीर EVR नागम्मई फ्री एज्युकेशन स्कीम सारक्यो आनीक शिष्यवृत्त्यो दितात. ह्यो अभ्यासक्रम आनी गुणवत्तेचेर आदारून रू. 5000 ते रू. 50000 मेरेन अर्थीक मदत दितात.", "normalised": "एस-सी स्लॅश एस-टी स्लॅश ओ-बी-सी विद्यार्थ्यां खातीर शिष्यवृत्ती येवजणाय आसा जी अनुसूचित जाती, अनुसूचित जमाती आनी हेर मागासलेल्या वर्गांतल्या हुशार विद्यार्थ्यांक उच्च शिक्षण घेवपाक आर्थीक मदत दिता. तमिळनाडू सारकीं राज्यां चलयां खातीर ई-व्ही-आर नागामाई मुफ्त शिक्षण येवजणे सारकी अतिरिक्त शिष्यवृत्ती दितात. ह्यो अभ्यासक्रम आनी गुणवत्ताचेर आदारून पांच हजार ते पन्नास हजार रूपया मेरेन आर्थीक मदत दितात."}
{"unnormalised": "ह्या येवजण्यां, तांच्या संक्षेपांनी आनी महत्वाकांक्षी लक्ष्यांनी, चड शिकिल्लो आनी समान भारत बांदपाची बांधिलकी दाखयतात. अंमलबजावणी आनी परिणामाचें मुल्यांकन करपाक आव्हानां उरतात तरी, मूळ हेतू स्पश्ट आसा: दरेक भुरग्याक, तांच्या पार्श्वभूंमीची पर्वा ना करता, गुणवत्तापूर्ण शिक्षण मेळचें. हें खूब व्हडलें काम आसा, पूण भारताच्या भविश्या खातीर खूब म्हत्वाचें आसा. 2030 मेरेन भारतांत 100% साक्षरता दरो सादपाचें लक्ष्य आसा.", "normalised": "ह्यो येवजण्यो, तांचे संक्षेप आनी महत्वाकांक्षी ध्येयां सयत, चड शिकिल्लें आनी समान भारत घडवपाचें वचन दितात. अंमलबजावणी आनी परिणामांचो अदमास काडपाक आव्हानां उरतात, तरी लेगीत मूळ हेतू स्पश्ट आसा: दरेका भुरग्याक, ताच्या पार्श्वभूमीक पर्वा ना करतां, उच्च प्रतीचें शिक्षण मेळचें. हें खूब व्हडलें काम आसा, पूण भारताच्या भविश्या खातीर खूब म्हत्वाचें आसा. दोन हजार तीस मेरेन भारतांत शेंकडा एकशे साक्षरता दर मेळोवपाचें ध्येय आसा."}
