{"unnormalised": "दिल्ली सरकारान आर्थिक दृष्ट्या दुर्बळ घटकांतल्या विद्यार्थ्यां खातीर एक नवी शिष्यवृत्ती येवजण जाहीर केल्या, जातूंत दर वर्सा ५०,००० रुपयां मेरेन दिवपाचे आसा. हे उपक्रमाचो हेतू उच्च शिक्षणाची उपलब्धता वाडोवप, खास करून अभियांत्रिकी आनी वैजकी सारक्या क्षेत्रांतल्या विद्यार्थ्यांक फायदो जावप. 'उडाण' नांवाची ही येवजण १/७/२०२४ सावन सुरू जातली.", "normalised": "दिल्ली सरकारान अर्थीक दृष्ट्या दुर्बळ घटकांतल्या विद्यार्थ्यां खातीर एक नवी शिष्यवृत्ती येवजण जाहीर केल्या, जाचे अंतर्गत दर वर्सा पन्नास हजार रुपयां मेरेन शिष्यवृत्ती मेळटली. ह्या उपक्रमाचो हेतू उच्च शिक्षणाक चडांत चड लोकांक पावपाचो आसा, खास करून अभियांत्रिकी आनी वैजकी सारक्या क्षेत्रांतल्या विद्यार्थ्यांक खूब फायदो जातलो. 'उडाण' नांवाची ही येवजण पयल्या जुलै दोन हजार चोवीस सावन सुरू जातली."}
{"unnormalised": "उडाणा खाला, जे विद्यार्थी आपल्या १२ वी CBSE परिक्षेंत ७५% परस चड गुण मेळयतात ते पात्र आसात. अर्ज प्रक्रिया पुरायपणान ऑनलायन आसतली, दिल्ली शिक्षण विभागाच्या वेबासायटीचेर अर्ज उपलब्ध आसतले. अर्ज सादर करपाची शेवटची तारीख ३१/०८/२०२४ आसा.", "normalised": "उडाणा खाला, जे विद्यार्थी बारावे वर्गांत सी-बी-एस-ई परीक्षेंत पंच्याहत्तर टक्क्यां परस चड गुण मेळयतले ते पात्र आसतले. अर्ज प्रक्रिया पुरायपणान ऑनलायन आसतली, दिल्ली शिक्षण विभागाच्या वेबासायटार अर्ज उपलब्ध आसतले. अर्ज सादर करपाची निमाणी तारीख एकतीस ऑगस्ट दोन हजार चोवीस आसा."}
{"unnormalised": "शिक्षण मंत्री आतिशी मार्लेना हांणी समावेशक शिक्षणा खातीर सरकाराची बांधिलकी (commitment) उक्तायली. तांणी सांगलें की ~२५% विद्यार्थी अर्थीक अडचणींक लागून शाळा सोडटात. \"उडाण ह्या हुशार मनांक पैशाची चिंता करिनासतना आपलीं सपनां साकार करपाक शक्ती दितली,\" अशें तांणी सांगलें.", "normalised": "शिक्षण मंत्री आतिशी मार्लेना हांणी सगळ्यांक सामावून घेवपी शिक्षणा खातीर सरकाराची बांधिलकी उक्तायली. तिणें सांगलें की अंदाजे पंचवीस टक्के विद्यार्थी अर्थीक अडचणींक लागून शाळा सोडटात. \"उडाण ह्या हुशार मनांक पैशाची चिंता करिनासतना आपलीं सपनां पुरां करपाक ताकद दितली,\" अशें ती म्हणाली."}
{"unnormalised": "हे येवजणे भितर शिकवणी शुल्क, वसतिगृहाचे शुल्क आनी पुस्तकांचो आस्पाव आसा. MBBS आनी B.Tech सारके वेवसायीक अभ्यासक्रम शिकपी विद्यार्थ्यांक ५०,००० रुपयांची चड शिष्यवृत्ती मेळटली, जाल्यार हेर प्रवाहांतल्यांक ३०,००० रुपये मेळटले. दिल्लीच्या तरणाट्यांच्या भविश्यांत ही एक म्हत्वाची गुंतवणूक आसा.", "normalised": "ह्या येवजणेंत शिक्षण शुल्क, हॉस्टेल खर्च आनी पुस्तकांचो आस्पाव जाता. एम-बी-बी-एस आनी बी-टेक सारके वेवसायीक अभ्यासक्रम करतले विद्यार्थी पन्नास हजार रुपयांची चड शिष्यवृत्ती घेवंक शकतात, जाल्यार हेर अभ्यासक्रमांतल्या विद्यार्थ्यांक तीस हजार रुपये मेळटले. दिल्लीच्या तरणाट्यांच्या भविश्यांत ही एक म्हत्वाची गुंतवणूक आसा."}
{"unnormalised": "ह्या उपक्रमाचो फायदो पयल्याच वर्सा १०,००० परस चड विद्यार्थ्यांक जातलो अशी अपेक्षा आसा. उडाणा खातीर २० कोटी रुपयांचो निधी दवरला, जो सरकार सगळ्यां खातीर, तांचो अर्थीक पार्श्वभूमी कशीय आसूं, दर्जेदार शिक्षणाक प्रोत्साहन दिवपाचे बाबतींत कितलें गंभीर आसा तें दाखयता. अधिक माहिती खातीर अधिकृत वेबासायटीचेर लक्ष दवरात!", "normalised": "ह्या उपक्रमाचो फायदो पयल्याच वर्सा धा हजारां वयर विद्यार्थ्यांक जातलो अशी अपेक्षा आसा. उडाणा खातीर वीस कोटी रुपयांचो अर्थसंकल्प दवरला, जो सरकार सगळ्यां खातीर, तांचें अर्थीक परिस्थिती कशीय आसूं, गुणवत्तापूर्ण शिक्षणाक प्रोत्साहन दिवपा विशीं खूब गंभीर आसा हें दाखयता. अधिक माहिती खातीर अधिकृत वेबासायटचेर लक्ष दवरात!"}
