{"unnormalised": "जे.ई.ई. एबा एन.ई.ई.टी. बायदि थाखो गोनां आनजादफोरखौ पास खालामनो नागिरदों नामा? कोचिं क्लासफोरा मोनसे रिति-रिवाज बायदिनो जाबाय, होननानै साननो हागौ नोंथांआ? भारतआव गासैबो बिमा-बिफाफोरा क्लास 9 निफ्रायनो गैयैबाबो एगारनो नागिरबाय थायो! नोंथांआ कोचिं सेन्टारनि एडभरटाइजमेन्टफोरखौ क’टा, देल्ही बायदि सिटिफोराव, आरो दासान्दि गोदानैबो सोमोनांनो हागौ। बेयो मोनसे देरसिन इन्डस्ट्रि, सानदेहा गैयि। नाथाय बेयो सात्तिआवनो गोनां नामा?", "normalised": "जे-ई-ई एबा एन-ई-ई-टी बायदि दाजासे आनजादखौ पास खालामनो नागिरदों नामा? कोचिं क्लासआ मोनसे रोन्थाइ बायदियानो जाबाय, होननानै साननो हागौ नों? भारतआव गासैबो बिमा-बौफोरा हय क्लास नाइननिफ्रायनो, आरो बांद्रायनोब्ला बेनि सिगांनिफ्रायनो गावनि फिसाफोरखौ नाम लिखायनो नागिरगासिनो! नोंथाङा कोचिं सेन्टारनि एडभरटाइजमेन्टफोरखौ कोठा, दिल्ली, आरो दासिम बेसेबां गुसुं सहरफोरावबो मोनगोन। बेयो मोनसे देरसिन इन्डास्ट्रि, सानदेर गैयि। नाथाय बेयो खरोब्लाबो नांगौ नामा?"}
{"unnormalised": "ओमफ्राय, बेयो सोमोन्दो लाखियो। मोनसे गोनां थासारियाव आरो प्रेसार कुकारनि मोसौआव गोबां फरायसाफोरा मोजां मोनो। बिसोरो सोलोंथायनि गोसोआव लाग्रोनाय, प्रेक्टिस टेस्ट, आरो सोंथिफोरखौ थाबैनो फिननायनि थासारिखौ मोजां मोनो। एफ.आइ.आइ.टि.जे.ई.ई. आरो आकास इन्स्टिटुटनि मुंखौ आइ.आइ.टि. आरो मेडिकेल एनट्रेन्सजों एखेनो सानो। आरो जों बिखौ फोथायनो गोनां, होन्नानै बुङोब्ला, थाखोआ जोबोद थाखो गोनां। ए.आइ.आइ.एम.एस. देल्हीयाव हाबनो थाखाय, नोंथांआ गाहाइनि थाखोआव स्कर खालामनो गोनां, आरो मोनसे मोजां कोचिं सेन्टारा नोंथांनो मोजां मदद होनो हायो।", "normalised": "ओमफ्राय बेयो दाजाबनाय। बेसेबां फरायसाफोरा मोनसे सिरिजों जाखांनाय आरो प्रेसारजों थाबैनो मावफुंनो हायो। बिसोर गोसो होयै सोलोंथाइ, प्रेक्टिस टेस्ट, आरो थाबैनो सन्देहखौ क्लियार खालामनाय सेसनफोरखौ मोजां मोनो। एफ-आइ-आइ-टि-जे-ई-ई आरो आकाश इन्स्टिटिउट बायदि मुङा आइ-आइ-टि आरो मेडिकल इन्ट्रान्सजों समानार्थखा। आरो खोनथायानो गोरोबनांगोन, दाजासेआ गोख्रों। ए-आइ-आइ-एम-एस देल्हियाव थांनो थाखाय नोंथाङा गोजौ पर्सेन्टाइलाव स्कोर खालामनो नांगोन, आरो मोनसे मोजां कोचिं सेन्टारआ नोंथाङा निश्चित रूपेनो मोनसे एजखौ होनो हायो।"}
{"unnormalised": "नाथाय, कोचिंआ माब्लाबाबो जादुनि गुदि नङा। आङो आंनि लोगोफोरखौ बेसेबां मानसिफोरनो बेबादि समखौनो फोजोबनो नाजानायाव आं नुनो मोनदों। बिसोरो गावनि गोसोनि थासारि आरो गुबुन गोसोआव गोनांफोरखौबो बावगारबाय थायो, गासैखौबो मोनसे मोजां थाखो मोननो थाखाय। गावनि सोलोंथायआबो गोनां। पासिभलि लेकसारआव थायाब्लाबो जाया। नोंथांआ न’आवबो सम होनांगोन, प्रब्लेमफोरखौ गावनो सोलोंनो नांगोन, आरो कन्सेप्टफोरखौ सैथोयै बुजिनो नांगोन। आंनि उनो, रोहन, एन.सी.ई.आर.टि. बुक आरो अनलाइननि मददजों एन.ई.ई.टि.नि थाखाय सोलोंदोंमोन आरो बियो 650/720 मोननो हादोंमोन!", "normalised": "नाथाय, कोचिंआ जादुनि गुलि नङा। आं लोगोफोरखौ थाबैनो बर्न आउट जानाय नुनो मोनदों जायफ्रा थाब थाबैनो सिडियुलजों थाबाय थानो नाजादोंमोन। बिसोर गावनि मेन्टेल हेल्थखौ आरो गुबुन इन्ट्रेस्टफोरखौबो बोहै होबाय, गासैबो मोनसे मोजां रेंक मोननो थाखाय। सेल्फ-स्टाडीआबो गोनां। जास्ट लेकसार एटेन खालामनायानो जाया। नोंथाङा होमाव आवारफोरखौ होनो नांगोन, समस्यफोरखौ स्वतन्त्र रूपे सोलुसन खालामनो नांगोन, आरो कन्सेप्टफोरखौ खरोबैनो बुजिनो नांगोन। आंनि खजिन, रोहन, एन-ई-ई-टि-नि थाखाय एन-सि-ई-आर-टि किताबजों लोगोसे अनलाइन रिसोर्सखौ बाहायदोंमोन आरो बियो एसेबां मोजां स्कोर खालामदोंमोन ब्रैजौ रोजां मोनसे ज' ब्रैजौ रोजां मोनसे ज' ब्रैजौ रोजां मोनसे।"}
{"unnormalised": "आरो, जों खरसाखौबो बावगारनो मोना। कोचिंनि फिसआ बोसोरसेनि थाखाय 50,000 निफ्राय 2,00,000+ थाकासिम थाखो जागोन, इन्स्टिटुट आरो प्रग्रामनि सायाव सोमोन्दो लाखिनानै। बेयो गोबां नखरनि थाखाय मोनसे गोनां दावराव जानाय बादि। साइन आप खालामनो सिगां नोंथांनि फिथायनि सोलोंथावनि स्टाइल आरो मोजां मोननायखौ नायना ला। बिसोरो गावनि गोसोखौ गावनो लाखिनानै थायो नामा? बिसोरो गुबुननि ज’राव सोलोंनो मोजां मोनो नामा एबा गावनि सोलोंनो मोजां मोनो नामा? जायोब्लाबो अनलाइन कोचिं एबा तुइसन क्लासा मोजां (आरो रोखायै) गुबुन खालामनाय जागोन। वेदन्तु बायदि वेबसाइतफोरा मोजां सोलोंनो थाखाय बिबानखौ होयो।", "normalised": "आरो, फै जों खरसाखौबो बोहै नांला। कोचिं फिसआ रूपैया ब्रैजौ रोजानिं रूपैया ब्रैजौ रोजालैसिनसिम जानो हागौ, इन्स्टिटिउट आरो प्रोग्रामनि सायाव दाजाबनानै। बेयो बांसिन नखरनि थाखाय मोनसे गोनां इन्भेस्टमेन्ट। साइन आप खालामनो सिगां नोंथांनि फिसाया माबोरै सोलोंनाय स्टाइल आरो प्रेफारेन्सफोरखौ सान। बिसोर सेल्फ-मटिवेटेड नामा? बिसोर मोनसे ग्रुप सेट्टिंआव एबा स्वतन्त्र रूपेनो मोजां सोलोंनो हायो नामा? एबा अनलाइन कोचिं एबा ट्युसन क्लासआ बांसिन सुटेबल (आरो खरसा कम) अल्टारनेटिभ जानो हागौ। भेदान्टु बायदि वेबसाइटफोरा पर्स्नलाइज्ड एटेन्सनजों फ्लेक्सिबल सोलोंनाय प्लानफोरखौ होयो।"}
{"unnormalised": "जोबनायाव, कोचिं क्लासाव हाबनो गोनांनि डिसिसनआ गावनि मोनसे। मोजां आरो बेरामखौ नायना ला, नोंथांनि गोनांथि आरो थाखा-पैसाखौ सानना ला, आरो गोसो होनानै सायख’। रिमेम्बर, मोनसे साइजआ गासैखौबो पास खालामनो थाखाय गैया। मोजां था!", "normalised": "जोबनायाव, कोचिं क्लासआव जइन जानाय डिसिसनआ पर्स्नेल डिसिसन। मोजां आरो बेयाव गैयिनिफ्राय बेसिखौ नांगोनांगौ, गावनि इन्डिभिदुवेल नांगौफोरखौ आरो रिसोर्सफोरखौ सान, आरो मोनसे इन्फोर्मेड चोइस खालाम। याद राय, आनजादनि प्रिपारेसननि थाखाय मोनसे साइज फिट जानो गैयि एप्रोच गैयि। मोजां नांगौ!"}
