{"unnormalised": "## India नि थाखाय थांनाय आनजादफोरनि थाखाय कोचिं क्लासफोरखौ नायबिजिरनाय: कोडखौ फोसाबनाय", "normalised": "## खारिनि गुसुं: भारतआव दाजासे जांख्रिखां आनजादफोरनि थाखाय कोचिं क्लासफोराव नांथाबनाय"}
{"unnormalised": "India नि थांनाय आनजादफोरनि बििश्वआ सानदेहा गैयि, मोनसे जौगासारि गेलेग्राबाथोन। JEE Main निफ्राय NEET, UPSC निफ्राय CAT सिम, सिमा गोनां जायगाफोरनि थाखाय दावराव खालामग्राफोरनि गोबांथार बुंआ गाज्रि मोननो हागौ। बेनिखायनो, कोचिं सेन्टारफोरा हादोरजों-हादोर फेलेव जादों, जायखि जाया मुं थिसननो लुगैनायनि थाखाय जैयै जाखोलो होनाय। नाथाय बे कोचिं क्लासफोरा मोनथायैनो गोनां, आरो जायोब्लाबो, नों माबोरै मोनसे जौगानिखौ सायखोगोन? बे ब्’ग पोस्टआ थांनाय आनजादनि खाबुनि सोमोन्दै कोचिंनि भुमिकायाव रोखायै फोरमायनो नाजादों आरो फोरमायनायनि सोमोन्दै माखासे दिन्थि होनो नाजादों।", "normalised": "भारतआव दाजासे जांख्रिखां आनजादफोरनि बुहुमा सानदेर गैयैनो गाजा गोख्रै बिफान। जे-ई-ई मेननिफ्राय एन-ई-ई-टिसिम, यु-पि-एस-सिनिफ्राय सि-ए-टिसिम, सिमित आसोलफोरनि थाखाय जांख्रिनाय फोरोंगिरिफोरनि गोबां मोनसे बुजाया उदां उदां मोननो हागौ। बेनि थाखाय, कोचिं सेन्टारफोरा देसनि गेजेराव रुगुं रुगुं जादों, जायखि जायानो बुंला रजिस्टर खालामनो थाखाय देरहासारि खालामनानै। नाथाय बे कोचिं क्लासफोरा सैथोआव गोनां नामा, आरो जुदि बेबायदिब्ला, नों माबोरै मोनसे मोजां बासायगोन? बे ब्लग पोस्टआ दाजासे आनजादनि दानायाव कोचिंनि भुमिकाखौ सोरां खालामनो थाखाय आरो खौरां मोननानै अजत खालामनो थाखाय मोनसे दिन्थाइ होनो नाजादों।"}
{"unnormalised": "गाहाइसिनआव, फै जों मोजां मोननायखौ मानिनानै लाग्रोनि। कोचिं सेन्टारफोरा गोबां खोन्दोआव सोलोंथायनि सेड्युल, गाजा गोमजायै मादद, आरो एक्सफियेन्स गोनां फाकल्टि होयो। दान्थे, गोबां मिडिया कोचिं इन्स्टिटउटफोर जेरै FIITJEE आरो Aakash Byju’s आ इन्स्ट्रक्टोरफोरनि मोनसे डेडिकेटेड टिम दं, माखासेआनो IIT-JEE नि थाखाय फरायसाफोरखौ खाबु होनायाव 10 बोसोरनि बांसिन एक्सफियेन्स दं। बिसोर गाज्रि कन्सेप्टफोरखौ नायनो हानाय खन्थियाव बोखाङो, रेगुलार म’क टेस्ट होयो, आरो पार्टिकुलार जानाय रिप्लाइ होयो। बेआ पार्टिकुलार जानानै फरायसाफोरनि थाखाय मोजां जाहैगोन जायफोरा सेल्फ-डिस्सिप्लिनजों नाजानानै थायो एबा माखासे सोमोन्दै गाहाइ गोहोआ गैयि।", "normalised": "सिगांनिफ्रायनो, फै जों मोजां मोननायखौ एसे सिननानै लानोसै। कोचिं सेन्टारफोरा प्रायः सोलायनाय फरायसालि सेड्युल, गाजा गोख्रै मेटेरियेल, आरो एक्सप्रियन्स गोनां फाउल्टि होयो। उदां महरै, गोबां सिनायजानाय कोचिं इन्सटिट्युटफोरबायदि एफ-आइ-आइ-टि-जे-ई-ई आरो आकाश बायजु'आ इन्सट्रकटरनि मोनसे डेडिकेट गोनां टिम दं, माखासेया आइ-आइ-टि-जे-ई-ई नि थाखाय फरायसाफोरखौ दानायाव दस बोसोरनि बांसिन एक्सप्रियन्स दं। बिसोरो गोख्रै कन्सेप्टफोरखौ सोलायनो हानाय बुजायाव फोरोङो, गोबां मक टेस्ट होयो, आरो परसनेलाइज्ड फीडबेक होयो। बेखौ गावनि डिसिप्लिनआव जोगेयारि खालामनो थाखाय एबा माखासे बिषयफोराव गोख्रै फाउन्डेसन गैयै फरायसाफोरनि थाखाय देरहासारि जानो हागौ।"}
{"unnormalised": "नाथाय, मोनथाइआ गोबां खोन्दोआव आरो बांसिन देरसिन। गासै कोचिं सेन्टारफोरा समानै दाजाया। माखासेआनो बांसिन रां खामायनो आवगायदों, बिसोरनि पार्टिकुलार नांगौथिखौ एसे मानिनानै। बिसोरो जेनेरिक सोलोंथायनि मेथद इम्प्ल’इ खालामनो हागौ जायआ गोबां सोलोंनो गोनां स्टाइलखौ मोजां मोननो फेल जायो, गुदुं आरो नंखाय मोननायसिम लांगोन। बेनिफ्राय बांसिन, माखासे कोचिं सेन्टारफोरनि प्रेसारा मेंटेल हेल्थनि थाखाय गाज्रि जानो हागौ, एनजाइति आरो बार्नआउटआव मदद खालामनो हागोन।", "normalised": "नाथाय, सैथोआ प्रायः बांसिन निउसेंस गोनां। गासिबो कोचिं सेन्टारफोरखौ समानै दायाखै। माखासेया गावनि फरायसाफोरनि थाखाय नांगौफोरनि समानै नोजोर गैयै प्रफिटखौ बांसिन खालामनायाव बांसिन मोनथा दं। बिसोरो जेनारिक सोलोंथाइ मेथड इम्प्लोय खालामनो हागौ जाय गावनो सोलोंनाय स्टाइलनि जोनोमखौ मोजां खालामनो फेल जायो, जेब्ला लासै लासै निरासा जायो। बेजों लोगोसे, माखासे कोचिं सेन्टारफोरनि प्रेशार कुकार इन्भारनमेन्टआ गोसोनि थाखाय जोखोनां जानो हागौ, जाय एंगजाइति आरो बारनाउटआव मदद खालामो।"}
{"unnormalised": "फाइनेन्सियेल इम्प्लिकेसनखौबो साननानै नाय। कोचिंनि दामआ बोसोरसेनि थाखाय Rs. 50,000 निफ्राय Rs. 2,00,000 सिम थांनो हागौ, गोबां India नानि नखरफोरनि थाखाय मोनसे देरसिन इन्भेस्टमेन्ट। मोनसे गाजा गोमजायै रासिआव थाबनो सिगां, बेआ गोनां जाखोलो होनो गोनां गोहोआ खायसेखौ नांगौ। बे रांआ सेल्फ-स्टाडि मेटेरियेल, अनलाइन रिसोर्स, एबा प्राइभेट ट्युटोरिंआव मोजांङै खरस खालामनो हागौमोन नामा?", "normalised": "फाइनान्सियेल इम्प्लिकेसनखौबो साननानै नाय। कोचिंनि दामआ बोसोरसेनि थाखाय रां फिबटि थावजेननिफ्राय रां टु हुन्ड्रेड थावजेनसिन जानो हागौ, भारतनि गोबां नखरनि थाखाय मोनसे इम्पोर्टेन्ट इन्भेस्टमेन्ट। बेबायदि सब्सटेंसियेल अमाउन्टखौ कमिट खालामनो सिगां, बेयावनो गोनां मोजां मोननायखौ अपार्सुनिटी कस्टनि फारसे नायनानै नाय। बे रांआ सेल्फ स्टडि मेटेरियेल, अनलाइन रिसोर्स, एबा प्राइवेट टुटरिंगनि थाखाय बांसिन मोजां खर्च जानो हागौ नामा?"}
{"unnormalised": "जैयै जैयै जैयै जानायनि मोनसे सिमा गोनां राहा, गोबां कोचिं सेन्टारफोरजों एडभार्टाइज खालामनायबादि, गोबां लुबैयानो जादों। बिसोरो गोबां बारबो बिसोरनि थांनाय फरायसाफोरनि हाय स्कोरफोरखौ दिन्थियो – बुङोब्ला, JEE Main आव फरायसाया 99.9 पर्सेन्टाइल स्कोर खालामदों – नाथाय बेआ गासैसिम समान रिजल्टखौ जैयै होनायनि गोनांथि गैया। जैयैया गासैबो जायोब्लाबो थायो पार्टिकुलार नाजानाय, डेडिकेसन, आरो खाबुनि थाखाय मोनसे मोजां मोखां।", "normalised": "देरहासारिनि मोनसे नुजाथाइ गोनां राहा, गोबां कोचिं सेन्टारफोरनि एडभारटाइज हिसाबै, उदां उदां गोजोन गोनां जानो हागौ। बिसोरो प्रायः गावनि पास स्टुडेन्टफोरनि हाइ स्कोरखौ दिन्थियो - बुं, मोनसे स्टुडेन्टआ जे-ई-ई मेनआव नाइनटि नाइन पोइन्ट नाइन पर्सेन्टाइल स्कोर खालामदों - नाथाय बेया गासिबनि थाखाय समान रिजाल्टखौ ग्यारेन्टि होआ। देरहासारिया उखैयोब्ला गावनि एफर्ट, डेडिकेसन, आरो दानायनि मोनसे मोजां राउन्डेड एप्रोचआव हैंस जायो।"}
{"unnormalised": "जाखि जाया कोचिं प्र’ग्रामआव साइनआप खालामग्रा सिगां, बेआ गोबां अप्सनफोरखौ रिसार्ज खालामनाया मोजां। गलासि ब्र’सुर आरो मार्केटिं केम्पेइननि बारहुंआव नाय। एलुम्नीजों सावराय, अनलाइन रिभ्युफोरखौ फराय, आरो डेम’ क्लासफोरखौ अटेंड खालाम। फाकल्टि नि क्वोलिफिकेसन, सोलोंथायनि मेथ’ड’ल’जि, स्टुडेन्ट-टिचर रेशि’ आरो दाउट-ख्लेयिरिं सेसननि मोननो हानायनि सोमोन्दै सोदोब बुङो। इन्स्टिटुइटनि जैयै जानायनि रेट आरो पार्टिकुलार सोमोन्दै नाजानानै थानाय फरायसाफोरनि सपोर्टनि सोमोन्दै सोंनो लाजिया।", "normalised": "जायखि जाया कोचिं प्रग्रामनि थाखाय साइन आप खालामनो सिगां, गोबां अप्सनखौ रिसर्च खालामनाया जोबोर मोजां। ग्लोसि ब्रोसार आरो मार्केटिं केम्पेननि बाहेरा नाय। एलुमनिजों रायलाय, अनलाइन रिभियु फराय, आरो डेमो क्लास अटेंड खालाम। फाउल्टिनि क्वालिफिकेसननि बागै सोंखारि, सोलोंनाय मेथडलजि, स्टुडेन्ट आरो टिचरनि रेसियो, आरो डाउट क्लियरिं सेसननि थासारि। इन्स्टिट्युटनि देरहासारि रेटनि बागै आरो माखासे बिषयजों जोगेयारि जानाय फरायसाफोरनो मददनि बागै सोंनो हमथानानै नांथाबनानै नांथाबनाय।"}
{"unnormalised": "साननो गोनां गुबुन गोनां आसपेक्टआ नोंनि सोलोंनो गोनां स्टाइइल आरो मोजां मोननाय। नों मोनसे भिजुयेल सोलोंग्रा नामा जायआ डाइग्राम आरो फ्लोशार्टनिफ्राय मोजां मोननाय जायो? एबा नों प्रेक्टिकेल एक्सारसाइज आरो सिमुलेसनजों बांसिन हेन्ड्स-अन एप्रोचखौ मोजां मोनो नामा? कोचिं सेन्टारखौ सायख’ जायआ नोंनि पार्टिकुलार नांगौथिनि लोगोआव थायो आरो नोंखौ सोलोंनो गोनां पटेन्सियेलखौ बांसिन खालामनो मदद खालामो।", "normalised": "साननो गोनां आरो मोनसे क्रुसियेल एस्पेक्टआ जाबाय नोंथांनि गावनि सोलोंनाय स्टाइल आरो नांथाबनाय। नोंथां मोनसे भिजयेल लर्नार नामा जाय डायग्राम आरो फ्लो चार्टनिफ्राय मोजां मोनो? एबा नोंथां बांसिन प्राइकल एक्सरसाइज आरो सिमुलेसनजों मोनसे बांसिन हैंड्स अन एप्रोचखौ नाजानाय मोनो नामा? गावनि गावनि नांगौजों जायो आरो सोलोंनाय पटेन्सियेलखौ बांसिन खालामनो मदद होयो बे कोचिं सेन्टारखौ सायख'।"}
{"unnormalised": "याद राखि, कोचिंआ मोनसे ओजारसो, जेनेरेसननि बुलेट नङा। बेआ स्ट्रक्सायाव मदद होनो हागोन, दिन्थि, आरो रिसोर्स, नाथाय सेल्फ-स्टाडि, क्रिटिकेल साननाय, आरो प्रब्लेम-सल्भिं स्किलखौ बोखारनो हाया। एफेक्टिभ खाबुखौ मोननाया कोचिंजों हेफाजाब लानानै, रेगुलार प्रेक्टिस, आरो मोनसे मोजां लाइभस्टाइइलजों मोनसे बेलेन्स एप्रोच नांगौ।", "normalised": "गोसोआव लाखि, कोचिंआ मोनसे टुल्स्नो, जादुनि बुलेटनो नङा। बे सोलायनाय, दिन्थाइ, आरो रिसोर्स होनो हागौ, नाथाय बे सेल्फ स्टडि, क्रिटिकेल थिंकिं, आरो प्रब्लेम सोलबिं स्किल्सखौ बोखारनो हाया। एफेक्टिभ दानाया मोनसे बेलेंस एप्रोच नांगौ जाय कोचिं आरो इंडिपेंडेंट सोलोंनायजों, सोलायनाय प्रेकटिस, आरो मोनसे हेल्थि लाइब स्टाइलयो।"}
{"unnormalised": "बिनिखायनो, गुबुन मानसिफोरखौ अन्दायै फोलो खालामनो बारहुंआव, जैयै जानो लुगैनाय फरायसाफोरा बिसोरनि गोहो आरो गैयिफोरखौ साननानै नायनो नांगोन, गुबुन कोचिं अप्सनफोरखौ रिसार्ज खालाम, आरो बिसोरनि पार्टिकुलार नांगौथि आरो सिनारिओनि बेसिसआव मोनसे फोमायनायनि सिदान्त लागो। IIT-JEE आव 1000 नि गाहाइयाव मोनसे रेंक मोननाया लुगैनाय बादि मोननो हागौ, नाथाय याद राखिनाया रोंगोबा नोंग्राबादि ब्यक्तिनि थाखाय गुबुन जानो हागौ।", "normalised": "बेनिखाय, जोखोनायै गोदानि फारसे थांनानै, जांख्रिथि गोनां फरायसाफोरा गावनि गोहो आरो जोखोमखौ नाजानानै नायनो नांगौ, गुबुन गुबुन कोचिंनि अप्सनफोरखौ रिसर्च खालाम, आरो गावनि गावनि नांगौ आरो थासारिनि उनाव मोनसे खौरां मोननानै अजत खालाम। आइ-आइ-टि-जे-ई-ई आव वान थावजेननि सिगां मोनसे रेक मोननाया गोजोन गोनां मोननो हागौ, नाथाय गोसोआव लाखिनाया जायो राहाया गुबुन गुबुन गावनि थाखाय गुबुननो जानो हागौ।"}
{"unnormalised": "गासैबो जायोब्लाबो, थांनाय आनजादआव जैयैया मोनसे माराथन, स्प्रिन्ट नङा। बेआ नाजानाय, खौसे जानाय, आरो सोमोन्दै गाजा गोमजायै बुजिनो गोनां। कोचिंआ राहायाव मोनसे देरहासारि मदद जानो हागौ, नाथाय नोंनि गोलावथिखौ अचीभ खालामनो गोनाया गासैबो नोंनि बोखांआव थायो। दा, सोलोंनो रोखायै सायख’, गोख्रैयै फराय, आरो नोंनि साननायाव जेब्लाबो नागारला। AIIMS Delhi आव बे MBBS सिटखौ गोजोननो एबा UPSC आव मोनसे गोजौ रेंकआ नोंनि मोननो हानायनि सिंआव नोंनि गोनां स्ट्रटेजि आरो अनवेवरिं डेडिकेसनजों।", "normalised": "उखैयोब्ला, दाजासे आनजादआव देरहासारिया मोनसे मेराथननो, स्प्रिन्टनो नङा। बेया मोनसे प्रिजर्भेरेन्स नांगौ, रिजिलीयन्स, आरो बिषयनि मोनसे गोख्रै सिनायथि। कोचिंआ राहायाव मोनसे भेलुएबोल मदद जानो हागौ, नाथाय गावनि गोसोफोरखौ देरहा होनो थाखाय रेस्पनसिबिलिटिया गावनो हैंस जायो। बेनिखाय, मोजां सायख', सोलोंनायाव गोख्रै, आरो गावनि ड्रिमआव हारसिंङैबो गावनि साखोनखौ गावखौनो हैयाबानो जाबाय। ए-आइ-आइ-एम-एस दिल्लीआव एम-बि-बि-एस आसोलखौ सिक्योर खालामनाया एबा यु-पि-एस-सिआव मोनसे टप रेकआ नोंथांनि गोजोनआव दं मोनसे मोजां स्ट्रेटेजि आरो अनवावेरिं डेडिकेसनजों।"}
