{"unnormalised": "## Code खौ फोसाबनाय: थाखोआव सोलिनाय Coaching Centre नि गुदि थासारिखौ Competitive Exam नि थाखाय", "normalised": "## Code खोख्लायनाय: दाजाबनाय आनजादफोरनि थाखाय कोचिं सेन्टारफोरनि लेबिरिन्थनि गेजेरजों थांनाय"}
{"unnormalised": "भारतनि सोलोंथाइ फोथाराव खौसेथि आरो दावराव जालायनाया बारग'सिन जादों, बेयो गाजा गोरा थावनि हानजायाव थावनि मोननो थाखाय जादों। बेनिखायनो, गुबुन गुबुन Coaching नि थाखाय दाबि बारदों, आरो Exam नि थाखाय सोलोंथाइ फोथारखौ सोलायहैबाय। गोजोन Coaching Centre खौ सायखनाया गोनांथि जाना फैदों, आरो बेयो खोबसे जागोन, आरो बेखौ जोथोनजों नायनांगोन। बे Blog आ बिद्यार्थि आरो बिमा फिफाखौ मदद होनो थाखाय जादों।", "normalised": "भारतनि सोलोंथाइ लाइमोनारियारिआ बांसिनसिन दाजाबनायजों फोरोंजादों, बेखौनो बांहोनोब्ला सोरखारि थानसालिफोराव थाग्रा सिटफोरखौ मोननो थाखाय। बेनिखायनो, स्पेसियालाइज्ड कोचिंनि थाखाय गोबां लुबैया फैदों, दाजाबनाय आनजादनि आखायाव सोलायनाय। मोजां कोचिं सेन्टारखौ सायखनाया मोनसे गोनांथार सिदान्त जादों, जोखायजों फोसाबनाय जेराव नांगौ जतनजों साननो नांगोन। बे ब्लग पोस्टआ सोलोंथायग्रा आरो बिमा-फिफाफोरनो बे गुवार मेजनि गेजेरजों थांनायाव दिन्थाहोनो नाजादों।"}
{"unnormalised": "गुबुन गुबुन Coaching Centre नि गुबुन गुबुन खामानिआ जाबाय गुबुन गुबुन Exam नि थाखाय खाबुखौ सोमोनो। JEE Main निफ्राय NEET, आरो UPSC निफ्राय CAT, गुबुन गुबुन Exam नि गुबुन गुबुन राहा दं। मोनसे गोजोन Coaching Institute आ जोथोनजों सोमोनो खाबु, सिनजानाय सरिजोंग्रा आरो गोजोन सोलोंथाइ थावनि होनांगोन। नाथाय, Coaching Centre आ भारतआव बारग'सिन जानानै थादों, आरो बेयो जोथोनजों नायनायनि खाबुखौ बोखारबाय।", "normalised": "जेबो कोचिं सेन्टारनि मोनसे गिबि थांखिया जाबाय स्पेसफिक दाजाबनाय आनजादफोरनि थाखाय फोसावनाय दिन्थाहोनाय आरो गोबां मावखान्थिखौ होनो थाखाय। J-E-E Main निफ्राय N-E-E-T सिम, आरो U-P-S-C निफ्राय C-A-T सिम, मोनफ्रोम आनजादआ मोनसे आलादा खाबु नांगौ। मोनसे गोनां कोचिं इन्सटिटुसनआ मोजां खालामनाय कुरिकुला, एक्सपेरियेन्स थानाय फाकल्टी, आरो हेल्पफुल सोलोंथाइ मोनथायनाय जाग्रोमोनथाव होनो नांगोन। नाथाय, भारतआव गोबां कोचिं सेन्टारनि मोनथाइआ दानखौ नुजादों जेराव गोरलैबावखौ मार्केटिंनिफ्राय दानखौ फोथायनो नांगोन।"}
{"unnormalised": "गाहाइनि खोथाखौ नायनो गोनांआ जाबाय सरिजोंग्राया माबादि। सिनजानाय आरो जायखौ सोलोंथाइ दं आरो मोनसे गोजोन बिद्यार्थिखौ सोलों होनो हानाय सरिजोंग्राया गोनांथि थावनि होनो हागोन। फैनाय बिद्यार्थिया सरिजोंग्रानि सोलोंथाइ, सोलोंनो मोनसे सिनजाब, आरो सोलोंनो राहाखौ सोंनांगोन। आरो, थांनाय आरो थावैनो गोनां बिद्यार्थिफ्रानो सरिजोंग्रानि मदद आरो मोन्नो हानायनि सोमोन्दै मिथिगोन।", "normalised": "फास सिनथा खालामनाय मोनसेया जाबाय फाकल्टि प्रोफाइल। एक्सपेरियेन्स आरो क्वालिफाइड इन्सट्रक्टर जाय सब्जेक्ट मेटरनि गोथौ मोनथाइ थानाय आरो देरहासार सोलोंथायग्राफोरखौ मेन्टोर खालामनायाव मोनसे फोरोंगिरिनि मोनसे गोनांथार मावखान्थि। प्रोस्पेक्टिभ सोलोंथायग्राफोरा सोधायनो नांगोन फोरोंगिरिनि क्वालिफिकेसन, फोरोंनाय एक्सपेरियेन्स, आरो फोरोंनाय मेथोडोलजिसिमोन। बेजोंनो, आबुं आरो सोलोंथाइग्राफ्रा फाकल्टिनि गोनांथि आरो मोननो हायो।"}
{"unnormalised": "Coaching Centre नि खाबुआ Exam आरो Syllabus नि थासारिजों मेल होनांगोन। गासै गोनांथि खोथाखौ खोलोब होनाय आरो Mock Test आरो खाबुखौ खालामोब्ला गियान बारग'नो आरो Exam आव पास जानो मदद जागोन। गोजोन गियान मोननो मोनसे थावनि, गोजोन Notes, खाबुनि सोंनाय, आरो थांनाय बोसोरनि पास जानाय पेपर, बेयो गोनांथि होनो हागोन। बारगोसिनआ 3-6 दाननि Crash Course होयो।", "normalised": "मोनसे कोचिं सेन्टारनि कुरिकुला लेटेस्ट आनजादनि खाबु आरो सिलेबासाव रोखा जानांगोन। गासै रिलिभेन्ट टपिकफोरनि आबुं गोसो होनाय, रेगुलर मक टेस्ट आरो प्रक्टिस सेसनफोरजों लोगोसे, खनसेप्टफोरखौ फोसाबनो आरो आनजादनि खाबुखौ डेभेलप खालामनो थाखाय गोनां। मोजां खालामनाय सोलोंथाइनि मावखान्थि, आबुं नटस, प्रक्टिस कुइसन आरो पास्ट इयारनि सोल्भ खालामनाय पेपरसफोरखौबो मोनसे गोनांथार एडवांटेज। गोबांआ थ्रि निफ्राय सिक्स मानथनि दुरेसननि क्रेश कोर्स होयो।"}
{"unnormalised": "थावनिआ गोजोन सोलोंनो थावनि खालामनो मदद खालामो। गोजोन Class Room, Library आरो गोजोन सोलोंनो थावनि गोनांथि। बेनिफ्राय बारग', Class Size, बिद्यार्थि-सरिजोंग्रा Ratio, आरो Counseling नि खाबुखौ नायनो गोनां। बारगोसिन थावनिआ 1.5 लाख बोसोरआव गोनां जायो।", "normalised": "इन्फ्रास्ट्रक्चरआ मोनसे हेल्पफुल सोलोंथाइ मोनथायनाय जाग्रोमोनथाव बानायनायाव गोनां रोल प्ले खालामो। मोजां इक्विप खालामनाय क्लासरुम, रिलिभेन्ट मावखान्थिनि लाइब्ररी, आरो डेडीकेट खालामनाय सोलोंथाइ एरिया गोनां। बेजोंनो, क्लासा साइज, सोलोंथाइग्रा-फोरोंगिरि रेसियो, आरो काउन्सेलिंनि मावखान्थिनि मोननो हायोनाया सिनथा खालामनो नांगोन। गोबां बोर्डिं अपसन दं जायनि दामआ बोसोरआव वान पोइन्ट फाइव लाख।"}
{"unnormalised": "Coaching Centre नि पास जानाया गुबुननि गेजेराव पास जानाय मानोनि थाखाय बारग'सिन। बेयो मिथिनाय मानोब्ला, बेखौ जोथोनजों बुजिनो गोनां। पास जानायखौ रोजाखोलोब सोमोनो हायो, एबा जाय पास जानो हाया बेखौ Exam आव थांफैनो होआ। बेयो गासै बिद्यार्थिया थाखोआव थांग्रोनाय आरो जाय बिद्यार्थिया पास जानो लुगैयो बेखौ नायनो गोनां। 60% पास जानाय Centre खौ नायग्रोनांगोन।", "normalised": "मोनसे कोचिं सेन्टारनि देरहासार रेइटआ बांसिनसिन खौरां खालामनाया जाबाय मोनसे गोनां इन्डिकेटर। जेराव बे मेट्रिकआ खौरां होनाय जायो, बेखौ जतनजों फोरमायनो गोनां। देरहासार रेइटखौ सायखनानै एड्मिसन पोलिसिजों थाबनो हायो एबा कम खामानि मावग्रा सोलोंथायग्राफोरखौ फाइनल आनजादफोराव नुजानायनिफ्राय दान्खोनानै। गासै सोलोंथायग्राफोरखौ लानाया आरो सोलोंथायग्राफोरनि बांसिनआ जायो जाय देरहासार रिजाल्ट मोननो लुगैदों। मोनसे सेन्टारआव कमसेकम सिक्सटि पर्सेन्ट देरहासार रेइट लानानै सिनथा खालाम।"}
{"unnormalised": "गावनि थावनिआ गुबुन खाबु, जाय बिद्यार्थिया गोजान थावनि निफ्राय फैयो। न' नि थावनि आरो स्कुलनिफ्राय फैनाया जोबोद टाइम बासायो, आरो गोबाव थांनायनिफ्राय बारग'यो। बारगोसिन Centre आ Online Course होयो, जाय बिद्यार्थिया न'आव गोजोन मोननो थाखाय खाबु होयो। गुबुन गुबुन थावनिआ Kota, Rajender Nagar आरो Mukherjee Nagar।", "normalised": "लकेसनआ मोनसे प्रक्टिकल सिनथा खालामनाय, बांहोनोब्ला सोलोंथायग्रा जाय गोजान लकेसननिफ्राय खारबोदों। न' एबा स्कुलनि खाथिया गोनांथार टाइम बासायनो हायो आरो लांबाय खारबोनायजों लोगोसे स्ट्रेसखौबो दानख'नो हायो। गोबां सेन्टारफोरा दा अनलाइन कोर्स होदों जायआ सोलोंथायग्राफोरनो फ्लेक्सिबिलिटि आरो एसेसिबिलिटि होयो, सोलोंथायग्राफोरनो न'आव आरामजों सोलोंनो होयो। गुवार जानाय एरियाफोरा जाबाय कोटा, राजेन्दर नागार आरो मुखर्जि नागार।"}
{"unnormalised": "फैसायानो बारग'सिन। Coaching नि फैसाया 50,000 निफ्राय 2 लाख बारग' जायो, Exam आरो Institute नि गुबुन गुबुन मानोनि गेजेराव। फैसानि सोमोन्दै नायनांगोन आरो बेयो जोथोनजों नांगौना नाङा बेखौ नायनो गोनां। बारगोसिन Coaching Centre आ सोलोंनो गोनां बिद्यार्थि आरो मदद नांगौ बिद्यार्थिखौ मदद खालामो।", "normalised": "फाइनेंसियाल सिनथा खालामनायफोराबो गोनां। कोचिं फीआ फिफटि थावजेननिफ्राय टु लाख एबा बांसिननो थांनो हायो, आनजाद आरो इन्स्टिटुटनि गुवारनि आखायाव। बेखौ जतनजों इभेलुएट खालामनो गोनां जायआ भेलु प्रपोजिसन आरो सिदान्त खालामनो जायो बे इन्भेस्टमेन्टआ गोनां नामा। गोबां कोचिं सेन्टारफोरा स्कलारसिप आरो फाइनेंसियाल एड मेरिटोरियास आरो डिजर्भ खालामग्रा सोलोंथायग्राफोरनो होयो।"}
{"unnormalised": "बुजिनो गोनां खोथा बारग'सिन, गोजोन सोलोंथाइ आरो Coaching Centre नि सोलोंनो हानायखौ नायनो गोनां। मोनसे गोजोन आरो मदद होनो हानाय हाबाफारिया सोलोंनो मदद होगोन। सिनजानाय सरिजोंग्रानि मददआ बिद्यार्थिनि गियान आरो मददखौ बारग'नो मदद होगोन।", "normalised": "टेन्जिबल एस्पेक्टनि बारहाइयाव, गासै सोलोंथाइ मोनथायनाय जाग्रोमोनथाव आरो कोचिं सेन्टारनि कालसारखौ एसेस खालामनो इम्पर्टेन्ट। मोनसे पोजिटिभ आरो सपोर्ट खालामग्रा एट्मसफेराव जाय कोलाबरेसन, पियर सोलोंनाय आरो मोजां दाजाबनायखौ अनसायो सोलोंनाय एक्सपेरियेन्सखौ बांसिन खालामनो हायो। एक्सपेरियेन्स थानाय फोरोंगिरिनिफ्राय मेन्टोरसिप आरो दिन्थाहोनाया सोलोंथायग्राफोरनि कन्फिडेन्स आरो मोटिभेसनखौ थुलुंगा होनोयाव मोनसे गोनां रोल प्ले खालामनो हायो।"}
{"unnormalised": "जोबनायाव, गोजोन Coaching Centre खौ सायखनो थाखाय जोथोनजों नायनांगोन। सरिजोंग्रा, Syllabus, थावनि, पास जानाय, थावनि, आरो फैसानि सोमोन्दै नायनोब्ला, बिद्यार्थि आरो बिमा फिफाया मोनसे गोजोन राहाखौ खालामनो हागोन। मोनसे गोजोन Coaching Centre आ मदद होनो हागोन, खाबु आरो मदद Competitive Exam नि थाखाय, आरो मोनसे गोजोन फैगोन समाव। दोनैनो Aakash Institute एबा FIITJEE नि Cabranchekhौ नायफैनो थाखाय।", "normalised": "दोनोथायाव, दाजाबनाय आनजादफोरनि थाखाय मोजां कोचिं सेन्टारखौ सायखनाया मोनसे थोरो आरो सिस्टमेटिक खाबु नांगौ। जतनजों फाकल्टी, कुरिकुला, इन्फ्रास्ट्रक्चर, देरहासार रेइट, लकेसन आरो फाइनेंसियाल सिनथा खालामनायफोरबायदिनो खालामनानै सोलोंथायग्रा आरो बिमा-फिफाफोरा मोनसे खौरां लानाय सिदान्त बानायनो हायो जायआ देरहासारखौ बांसिन खालामो। मोनसे मोजां सायख'खानाय कोचिं सेन्टारआ नांगौ दिन्थाहोनाय, मावखान्थि आरो सपोर्टखौ होनो हायो दाजाबनाय आनजादफोरखौ फोसाबनो आरो मोनसे मोजां बोसोनखौ खुलिनो। सिदान्त खालामनो सिगां गोबां लकेसनफोरखौ जाहाथे आकाश इन्स्टिटुट एबा एफ-आइ-आइ-टि-जे-इ-इ ब्रान्चफोरबायदिनो भेजित खालामनो नाङा।"}
