{"unnormalised": "हाय गाबोन गासिबो, तो आं फैगौ बोसोरनि JEE नि थाखाय सोमावनो सानदों, आरो आं coaching नि option खौ लानानै एसे गोमोनां जादों। FIITJEE, Allen, Aakash... list आ जोबनो गैयि! सोरनिबा personal experience दं नामा एबा सोरबा मिथो नामा जे बियो मोनसे coaching center आव थांदोंमोन, मानिना ला Kota एबा Delhi आव? आं teaching method, study materials (बिथांमोनहा syllabus खौ cover खालामो नामा?), आरो गासैबो environment नि सोमोन्दै मिंनो लुगैदों।", "normalised": "हाय गाबोन गासिबो, तो आं फैगौ बोसोरनि J-E-E नि थाखाय सोलोंनो सानदों, आरो आं कोचिंनि आपसनखौ लानानै गाबोननो रोंगौ जायाखै। F-I-I-T-J-E-E, Allen, Aakash... लिस्टआ जोबनो गैयै! सोरनिबाबो गोनो गोथो जानाय एक्सपेरिएन्स दं नामा एबा सोरबा मानसिखौ मिथियो नामा जाय कोनो मोनसे कोचिं सेन्टराव थांदोंमोन, जेरै कोटा एबा देल्हीआव? आं सोलोंनाय मेथडस, सोलोंनाय मेटेरियेलस (बिथांमोनहा सिल्याबासखौ कभर खालामो नामा?), आरो गासै एनभाइरोनमेन्टनि सोमोन्दै मिथिनो लुगैदों।"}
{"unnormalised": "आं बोराय competition आरो pressure नि बाथ्रा खोनादों, आरो आं बे बाथ्राखौ लानानै एसे टेनसोन जादों। आं मोनसे मोजां rank लुगैदों, नाथाय आंनि गोसोनि मोजां मोननायखौ खोमानानै नङा। एबा बेबादि coaching दं नामा जे बिथांमोनहा रोंनायखौ बारा मोननो नाजाया conceptual बुजियैनो बारा focus खालामो? आं बेखौनो बारा मोजां मोनगोन।", "normalised": "आं एसे उखैनाय कम्पिटिसन आरो प्रेसारनि बाथ्राखौ खोनादों, आरो आं बे पार्टखौ लानानै एसेबां खैफोद मोनदों। आं मोनसे मोजां रेंक मोननो लुगैदों, अब्भायस्लि, नाथाय आंनि मेन्टेल हेलथखौ बरबाद खालामनानै नङा। एसेबां कोचिं दं नामा जाय रोथे सोलोंनायनि थाखाय नङालासिनो कन्सेप्सियुएल अन्डरस्टेन्डिंआव फोकस खालामो? आं बेखौनो रोजा रोजा मोनगोन।"}
{"unnormalised": "आरो, आंनि थाखाय मोनसे गोदान सोंथि जाबाय बेयो जे बेयाव बेसेनआ बांसिन। Coaching नि fees आ बांबाय! सोरनिबा मिथिनाय दं नामा जे 2 बोसोरनि program नि average fees आ Allen Kota आव बेसेबां? आं Rs. 3 लाख निफ्राय Rs. 5 लाख सिम नुदों। Scholarship थायो नामा, आरो बेखौ मोननो बेसेबां गोरा? आंनि बिमा-बिफाफोरा मदद होगोन, नाथाय budget आथ' थाबथायनि। आरो बे खरसा खालामनाया जोबोर valueable नामा, एबा बेजों समान (एबा बांसिन) online option आ थायो नामा दिनैकालनि समाव? आं Byju's आरो Vedantu नि ads खौ नुदों।", "normalised": "आरो, आंनि थाखाय मोनसे देरसिन सोंथिआ जाबाय खरसा। कोचिंनि फिसआ उखैबोगासिनो! सोरनिबाबो मिथियो नामा मोनसे थु इयार प्रग्रामनि थाखाय एभरेज फिसआ बेसेबां, जेरै एलेन कोटाआव? आं रुफैया थ्रि लाखनिफ्राय रुफैया फाइभ लाकनि गेजेराव नम्बर्सखौ नुनो मोनदों। स्कलारसिफ्स मोननो थायो नामा, आरो बेखौ मोननाया बेसेबां गोब्राब? आंनि बिमा बिफाया सपोर्ट खालामो, नाथाय बाजेतआ मोनसे बान्दो। आरो बेनि इन्भेस्टमेन्टआ रोंगोबोना, एबा समान मोनसे मोजां (एबा मोजांसिन) अनलाइन आपसन दं नामा बे दिनआव? आं बायजु'स आरो बेदान्तुनि थाखाय गोबां एड्सखौ नुनो मोनदों।"}
{"unnormalised": "दानिया, online coaching आ effective नामा बे सोमोन्दै बहस जायो। नों physical classroom आव मोननायनि समान level नि doubt clearing आरो personal attention मोननो हागोन नामा? आं टेनसोन मोनदों जे आं in-person interaction गैयै आंनि motivation खौ थानो हायआ।", "normalised": "दानिया, अनलाइन कोचिंआ गाबोननो इफेक्टिभ बोना बे सोमोन्दै डिबेट दं। नों गाबोननो सेम लेभेलनि डाउट क्लियारनिं मोननो हागोनना आरो पर्सनल एटेनसना नों फिजिकेल क्लासरुमआव मोननो मोन? आं खैफोद मोनदों आं इन पर्सन इन्टारेक्सन गैयै आंनि मोटिभेसनखौ थाबनो हायनो हाया।"}
{"unnormalised": "आरो teaching नि quality आ माबोरै? गासैबो teacher आ coaching center नि गासैबो branch आव समाननो मोजां नामा, एबा बेयो गोबां बेले बेले जायो नामा? आं सानदों जे coachings फोरा extra मदद होयो नामा जे subjects आ JEE syllabus नि directly part नङा नाथाय बेयो board exam नि थाखाय important जायो, जेरै English। आंनि board exam आ गोबां weightage दं बेखायनो आं बेखौ नागारनो हाया।", "normalised": "आरो सोलोंनाय कुवालिटिनि सोमोन्दै मा बुंगोन? गासिबो टिचर्स गासिबो कोचिं सेन्टारनि ब्राञ्चनिफ्राय समान रोंगोबोना एबा गोबां बेले बेले जायो? आं बेखौबो सोंनो लुगैदों कोचिंआनो जेराव J-E-E सिल्याबासनि पार्ट नङा नाथाय बोर्ड एक्जामनि थाखाय क्रुसियेल जानाय सब्जेकनि थाखाय एक्स्ट्रा हेल्प प्रोभाइड खालामो नामा जेरै इंग्राजी। आंनि बोर्ड एक्जामनि गोबां वेटेज थायो तो आं बेखौ नेग्लेकट खालामनो हाया।"}
{"unnormalised": "जोबनायाव, सोरनिबा experience दं नामा बे coaching centers आव थानाय specific teacher जों? Recommendations आ मदद होगोन! जेरै, \"FIITJEE Delhi आव Mr. Sharma आ physics नि थाखाय जोबोर मोजां\" बेबादि। गासैबो रायजोबनायखौ लुगैयो। आं आसा खालामगोन जे नोंथांमोना आंनि decision आव मदद होगोन। सिगाङानो थेंक यू।", "normalised": "जोबनायाव, सोरनिबाबो एक्सपेरियन्स दं नामा कोचिं सेन्टराव स्पेसिफिक टिचर्सजों? रेकमन्डेसनआ देरसिन रोजा रोजा जागोन! जेरै, \"मिस्टर शर्मा एट F-I-I-T-J-E-E देल्हीआ फिजिक्सनि थाखाय एमेजिंग\"। कोनो मोनसेबो आरो गासिबो एडवाइसआ रोजा रोजा। आं आशा खालामो नोंथांमोना मा खालामनो नांगौ आं डिसाइड खालामनो हेल्प खालामनो हागोन। एडभान्सआव थेंक्स, लोगोफोर।"}
