{"unnormalised": "हाय आं गासैखौबो, मोनसे सल'नांगौ! आंनि फिसा ज'नोम, र'हान, दासो 10th बोर्डआवनो मोजां नम्बर मोननो हादों - 85%. बियो दा IIT क्रेक खालामनो नागानानै दं। गोरोन्थिआ बेनोदि, कोसिंनि सिनारिओआ एसे गोहोम गोरोन्थि, खासखौनो बेयाव पाटनाव।", "normalised": "गाबोन गाबोन, मोनसे रायजो! आंहा मोनसे सल'नांगौ। आंनि फिसा बौराय, रोहन, दासो जिसे बोसोरनि आनजादखौ मोजां नम्बरजों फोजोबबाय - नै रोजा बांसिन सानजा। बियो दासो आई-आई-टि'खौ पास खालामनो थाखाय थियारि जाबाय। गोमोनां बाथ्राया जाबाय, कोचिंनि नुथाइया बोरैबा जाबाय, आगोनानो फारि जानाय, आगोनानो फाटनायाव।"}
{"unnormalised": "बिथांआ FIITJEE ज'इन जानो सानदों, नाथाय बेयो गाहाम गोरोन्थि - जेरै Rs. 2 लाख + बोसोराव! आकाश इन्स्टिटिउटआ मोनसे गुबुन ओब्सन, आरो बिसोरबो एखे मोनसेबादि आफर खालामो। आं गुबुन गुबुन रिभिउ मोनदों बिसोर मोननैखौबो, टिबिएच। सोरबा बुंगोन FIITJEE आव मोजां टिचर दं, गुबुन सोरबा आकाशनि टेस्ट सिरिजखौ सोरनानै बुंगोन। बेयाव वाइब्रेनट एकेडेमियाबो दं जेयावनो बांदायनो बांङानै फेकाल्टि दं।", "normalised": "बियो एफ-आई-आई-टि-जे-ई-ई'आव जइन जानो सानदों, नाथाय बेयो बांसिन दामगोनां - बोसोरसेनि थाखाय नै लाकनि बांसिन रां जानांगौ! आकाश इन्स्टिटिउटआ मोनसे गुबुन दिग, आरो बिसोरबो एखे रकमनि खामानिखौनो होयो। आं बे मोननैजोंबो रायजो-राइजानो खोनादों, आगोनानो। माखासेआ बुङो एफ-आई-आई-टि-जे-ई-ई'नि मावखौग्राया मोजां, आरो माखासेआ आकाशनि आनजाद सिरिजखौ मोजां मोननाय। वाइब्रान्ट एकाडेमियावबो बां गोहो गोनां मावखौग्रा दं होननानै खोनादों।"}
{"unnormalised": "दानिया गिखुं गिखुं कोसिं सेन्टारबो दं। \"शर्मा क्लासेस\" दाउनि स्ट्रिटआव इण्डिभिडुयेल अटेन्सोनखौ प्र'मिस खालामो आरो ₹50,000 नो लादो। नाथाय बिसोर मोजांना? सोरबानो एक्सपेरियन्स दं नामा बिसोरजों? क्वालीटिनि सायाव सोरखारि जानाय। आंनि बिमा-बिफानो मोजां सायख' थाखाय गोहोम गोरोन्थि गोरोन्थि मोनदों। बिसोर 15/06/2024 नि सिगां कोनो कोसिं क्लासआव एनरोल खालामनो सानदों।", "normalised": "दानिया फिसा, गामिनि कोचिं सेन्टारबो दं। \"शर्मा क्लासेस\"आ लामायाव थांनानै बुङो एकल ध्यान होगोन आरो उन्दै रां फिफ्टी रोजा लाग्रोगोन। नाथाय बिसोर मोजांना? बिसोरजों माबा मोननो मोनदों नामा? आं क्वालिटीखौ लानानै दुखु मोनदों। आंनि बिमा-बिफाया मोनसे मोजां सायख' खालामनो थाखाय गोहो गोनां दुखु मोनदों। बिसोर जिसे जुन नै रोजा नै जिब्रैनि सिगां बियो मोनसे कोचिं क्लासाव मुं लेखायनो सानदों।"}
{"unnormalised": "बिथांआ अलरेडि गावबा गाव एसै एनसिइआरटि बुक आरो खान एकेडेमिजों प्रिपिआर खालामनो नाजादों। सानदोंदि बिथांआ बेसिकखौ मेनेज खालामनो हागोन। नाथाय बिथांआ गोर्ब' गाइडेन्स आरो रेगुलार म'क टेस्ट गोनां जासिगोन कम्पिट खालामनो थाखाय। जिएइ नि गोहोमआबो गाहाम गोरोन्थि। बियो 99 परसेनटाइलनि बारा नम्बर मोननो नांगौ।", "normalised": "बियो दासो गावखौनो एन-सि-ई-आर-टि'नि किताब आरो खान एकाडेमिजों सोलोंनो थियारि जादों। बियो साबसिनखौ दांनो हागोन होननानै सानदों। नाथाय बियो थियारि मोनसे दिग आरो समाव आनजाद होनांगोन। जे-ई-ई'नि दाबबां गोहो गोनां। बियो नैजिबा सानजा बांसिन नम्बर मोननो लुगैदों।"}
{"unnormalised": "बेजों लोगोसे, बिथांआ जिएइ आवसो फोक्स खालामनो नांगौ नामा, ना गुबुन इन्जिनियारिं एन्ट्रान्स एक्जाम जेरै बिटसेट ना भिआइटिइइ नि सायावबो साननो नांगौ? खोनादों बिसोर कम्पेरेटिभलि इजिआनो नाथाय मोजां ओब्सन। माब्लाबा बिथांआ बिसोरनि फ'र्मखौबो मोननो नांगौ नामा? जिएइ नि एक्जामआ 07/04/2025 आव जागोन वेबसाइटाव बादिब्ला, आं सानसे सिगां नुदों।", "normalised": "आरो, बियो जे-ई-ई'आवनो ध्यान होनो ना गुबुन इन्जिनियरि आनजादखौबो सानो जेरै बि-आई-टि-एस-ए-टि' एबा भि-आई-टि-ई-ई-ई? आं खोनादों बेफोरखौ बांसिन सोंलु जादों नाथाय बेयावबो मोजां दिग दं। बियो बे फर्मखौबो मोननो नांगौ नामा? आनजाद जे-ई-ई'आव ब्रैजिबा एप्रिल नै रोजा नै जोमोनआव जागोन वेबसाइडाव दं, आं कलैसो नुदोंमोन।"}
{"unnormalised": "आं गासैबो एसै नांथाब जानाय मोनदों। बिथांनि थाखाय मोजां जिएइ कोसिं साइख'नो मोनसे सल'नांगौ पाटनाव? बेवहाय बेसेननि सिगां मा मा फेक्टराव नायनो नांगौ? अनलाइन कोसिं ओब्सन जेरै वेदान्तु ना अनएकेडेमिआ इयो खरसा नामा? कोनो गावनि एक्सपेरियन्स ना इनसाइटखौनो मोजां जागोन! सिगांग्रोम नोंथांमोननो थेंक्यु!", "normalised": "आंफराय जों गाबोनां मोनदों। आंहा मोनसे जे-ई-ई'नि कोचिं फाटनायाव सायख' खालामनो मोनसे सल'नांगौ। दामखौ थावनि होननानै गुबुन मा रकमनि गोनांथि दं? अनलाइन कोचिं दिग जेरै वेदांतु एबा अनएकाडेमि मानगोनांना? मोनफ्रोमबो जिउनि खोनाय एबा नाजाया बांसिन मदद जागोन! आं गाबोन गाबोन धन्यबाद होगोन!"}
{"unnormalised": "आरो जुदि बिथांआ क्रेक खालामनो हायआब्ला? मा प्लान बि?", "normalised": "आरो जोदि बियो पास खालामनो हायिब्ला? प्लान बि'आ मा जागोन?"}
