{"unnormalised": "ايئر انڊيا، انڊين آسمانن جو مهراجا، تازو ئي پنھنجي بيگييج پاليسي ۾ ڪجھ وڏيون تبديليون ظاھر ڪيون آھن جيڪي 01/06/2024 کان لاڳو ٿينديون. نون قاعدن جو مقصد ملڪي ۽ بين الاقوامي مسافرن لاءِ سفر کي آسان بڻائڻ آھي، پر تفصيلن کي سمجھڻ ضروري آھي ته جيئن ايئرپورٽ تي آخري وقت تڪليف کان بچي سگھجي.", "normalised": "ايئر انڊيا، انڊين آسمانن جو مهراجا، تازو ئي پنهنجي سامان جي پاليسي ۾ ڪجهه وڏيون تبديليون ظاهر ڪيون آهن، جيڪي پهرين جون ٻه هزار چوويھ کان لاڳو ٿينديون. نون قاعدن جو مقصد ملڪي ۽ بين الاقوامي مسافرن لاءِ سفر کي آسان بڻائڻ آهي، پر تفصيلن کي سمجھڻ ايئرپورٽ تي آخري وقت جي پريشاني کان بچڻ لاءِ انتهائي ضروري آهي."}
{"unnormalised": "سڀ کان پھريان، اچو ته ملڪي پروازن بابت ڳالھايون. اڳ ۾، ايڪانومي ڪلاس لاءِ مفت بيگييج الاؤنس 25 ڪلوگرام ھو. ھاڻي، ان کي سڀني ايڪانومي ڀاڙن لاءِ 20 ڪلوگرام معياري ڪيو ويو آھي، سواءِ 'ڪمفرٽ' ڀاڙن جي، جن ۾ 25 ڪلوگرام الاؤنس برقرار آھي. 20 ڪلوگرام جي حد کان وڌيڪ وزن کڻندڙ مسافرن کان اضافي بيگييج فيس ورتي ويندي، جيڪا تقريبن 500 روپيا في اضافي ڪلوگرام کان شروع ٿيندي. ذهن ۾ رکو ته حفاظتي سببن جي ڪري سامان جي ھڪڙي ٽڪري جو وڌ ۾ وڌ وزن 32 ڪلوگرام ھجڻ گھرجي. ان کان مٿي ڪجھ به سامان طور موڪلڻو پوندو.", "normalised": "سڀ کان پهريان، اچو ته ملڪي اڏامن بابت ڳالهايون. اڳي، مفت سامان جي اجازت اِڪنامي ڪلاس لاءِ پنجويھ ڪلوگرام هئي. ھاڻي، ان کي سڀني اِڪنامي fares لاءِ ويهه ڪلوگرام تي معياري ڪيو ويو آھي، سواءِ 'Comfort' fares جي، جن ۾ پنجويھ ڪلوگرام جي اجازت برقرار رکي وئي آھي. ويهه ڪلوگرام کان وڌيڪ سامان کڻڻ وارن مسافرن کان اضافي سامان جي فيس ورتي ويندي، جيڪا تقريبن پنج سو رپيا في اضافي ڪلوگرام کان شروع ٿيندي. ذهن ۾ رکو ته حفاظت جي سببن جي ڪري سامان جي ھڪڙي ٽڪري جو وڌ ۾ وڌ وزن ٻٽيھ ڪلوگرام ھجڻ گھرجي. ان کان مٿي ڪجھ به سامان طور موڪلڻ جي ضرورت آھي."}
{"unnormalised": "بين الاقوامي رستن لاءِ، بيگييج الاؤنس منزل ۽ ڀاڙي جي قسم جي لحاظ کان مختلف آھي. آمريڪا ۽ ڪينيڊا لاءِ، ايڪانومي ڪلاس جي مسافرن کي عام طور تي سامان جا 2 ٽڪرا ملندا آھن، جن مان ھر ھڪ جو وزن 23 ڪلوگرام (تقريبن 50 پائونڊ) تائين ٿي سگھي ٿو. بزنس ۽ فرسٽ ڪلاس جي مسافرن کي عام طور تي 2 ٽڪرا ملندا آھن جن جو وزن 32 ڪلوگرام (تقريبن 70 پائونڊ) تائين ٿي سگھي ٿو. يورپ ۽ برطانيه ڏانھن پروازن لاءِ، الاؤنس وزن جي بنياد تي ٿي سگھي ٿو ٽڪرن جي بجاءِ، اڪثر ايڪانومي ڪلاس ۾ 20-25 ڪلوگرام جي لڳ ڀڳ. ھميشه پنھنجي ٽڪيٽ يا ايئر انڊيا جي ويب سائيٽ تي مخصوص الاؤنس کي ٻيھر چيڪ ڪريو، ڇو ته اھو واڌارن يا مخصوص ڀاڙي جي قاعدن جي بنياد تي تبديل ٿي سگھي ٿو.", "normalised": "بين الاقوامي رستن لاءِ، سامان جي اجازت منزل ۽ fare جي قسم جي لحاظ کان مختلف آھي. يو-ايس ۽ ڪئناڊا ڏانهن، اِڪنامي مسافر عام طور تي سامان جا ٻه ٽڪرا کڻي سگھن ٿا، جن مان هر هڪ جو وزن ٽيويھ ڪلوگرام (تقريبن پنجاهه پائونڊ) تائين هوندو آهي. بزنس ۽ فرسٽ ڪلاس جا مسافر عام طور تي ٻه ٽڪرا کڻي سگھن ٿا، جن مان هر هڪ جو وزن ٻٽيھ ڪلوگرام (تقريبن ستر پائونڊ) تائين هوندو آهي. يورپ ۽ يو-ڪي ڏانهن اڏامن لاءِ، اجازت وزن جي بنياد تي ٿي سگھي ٿي، ٽڪرن جي بنياد تي نه، اڪثر اِڪنامي ۾ ويهه کان پنجويھ ڪلوگرام تائين. هميشه پنهنجي ٽڪيٽ تي يا ايئر انڊيا جي ويب سائيٽ تي مخصوص اجازت جي چڪاس ڪريو، ڇاڪاڻ ته اها واڌارن يا مخصوص fare جي قاعدن جي بنياد تي تبديل ٿي سگهي ٿي."}
{"unnormalised": "ھينڊ بيگييج جا قاعدا پڻ نظر ثاني ڪيا ويا آھن. مسافرن کي 8 ڪلوگرام تائين وزن وارو ھڪڙو ڪيبن بيگ کڻڻ جي اجازت آھي. ڪيبن بيگ جي وڌ ۾ وڌ ماپ 55 سينٽي ميٽر x 35 سينٽي ميٽر x 25 سينٽي ميٽر آھي. ڪيبن بيگ کان علاوه، ھڪڙي ذاتي شيءِ جھڙوڪ ليپ ٽاپ بيگ يا ھڪڙو ننڍو ھينڊ بيگ جي اجازت آھي. جڏھن ته، مائع، ايروسول ۽ جيل (LAGs) 100 ملي ليٽر کان وڏن ڪنٽينرن ۾ عام طور تي بين الاقوامي پروازن لاءِ ھٿ جي سامان ۾ منع ٿيل آھن.", "normalised": "ھينڊ بيگيج جي قاعدن تي به نظرثاني ڪئي وئي آھي. مسافرن کي اٺ ڪلوگرام تائين وزن وارو ھڪ ڪيبن بيگ کڻڻ جي اجازت آھي. ڪيبن بيگ جي وڌ ۾ وڌ ماپ پنجاهه پنج سينٽي ميٽر ضرب ٽيهه پنج سينٽي ميٽر ضرب پنجويھ سينٽي ميٽر آھي. ڪيبن بيگ کان علاوه، ھڪ ذاتي شيءِ جھڙوڪ ليپ ٽاپ بيگ يا ھڪ ننڍو ھينڊ بيگ کڻڻ جي اجازت آھي. تنهن هوندي به، مائع، ايروسول ۽ جيل (L-A-G-s) ھڪ سئو ملي ليٽر کان وڏن ڪنٽينرن ۾ عام طور تي بين الاقوامي اڏامن لاءِ ھينڊ بيگيج ۾ منع ٿيل آھن."}
{"unnormalised": "اسپورٽس جو سامان ۽ موسيقي جا اوزار خاص قاعدن جي تابع آھن. گالف بيگز، اسڪيون ۽ سائيڪلون توھان جي چيڪ ٿيل بيگييج الاؤنس جي حصي طور کڻي سگھجن ٿيون، پر اڪثر انھن تي اضافي ھينڊلنگ چارجز لڳندا آھن. موسيقي جا اوزار جھڙوڪ گٽار يا وائلن ھٿ جي سامان طور کڻي سگھجن ٿا جيڪڏھن اھي ماپ ۽ وزن جي پابندين تي پورا لھندا ھجن. ٻي صورت ۾، انھن کي چيڪ ڪرڻ جي ضرورت آھي، ۽ اھو تمام گھڻو تجويز ڪيو وڃي ٿو ته انھن کي حفاظت لاءِ سخت ڪيس ۾ پيڪ ڪيو وڃي.", "normalised": "اسپورٽس جو سامان ۽ موسيقي جا اوزار خاص قاعدن جي تابع آھن. گولف بيگز، اسڪيز ۽ سائيڪلون توهان جي چيڪ ڪيل سامان جي حصي طور کڻي سگهجن ٿيون، پر انهن تي اڪثر اضافي ھينڊلنگ چارجز لڳندا آھن. موسيقي جا اوزار جھڙوڪ گٽار يا وائلن ھينڊ بيگيج طور کڻي سگهجن ٿا جيڪڏھن اھي سائيز ۽ وزن جي پابندين کي پورا ڪن. ٻي صورت ۾، انهن کي چيڪ ان ڪرڻ جي ضرورت آهي، ۽ اها صلاح ڏني وڃي ٿي ته انهن کي تحفظ لاءِ سخت ڪيس ۾ پيڪ ڪيو وڃي."}
{"unnormalised": "ايئر انڊيا اڳواٽ ادا ڪيل اضافي بيگييج جا آپشن پيش ڪري ٿو، جيڪي مسافرن کي پنھنجي پرواز کان اڳ رعايتي شرح تي اضافي بيگييج الاؤنس خريد ڪرڻ جي اجازت ڏين ٿا. اھو ايئرپورٽ تي اضافي بيگييج فيس ادا ڪرڻ کان تمام گھڻو سستو ٿي سگھي ٿو. اڳواٽ ادا ڪيل بيگييج جي شرحن جي تفصيل لاءِ ايئر انڊيا جي ويب سائيٽ يا ايپ چيڪ ڪريو.", "normalised": "ايئر انڊيا پري-پيڊ اضافي سامان جا آپشن پيش ڪري ٿو، جيڪي مسافرن کي اجازت ڏين ٿا ته اھي پنھنجي اڏام کان اڳ رعايتي شرح تي اضافي سامان جي اجازت خريد ڪن. اهو ايئرپورٽ تي اضافي سامان جي فيس ادا ڪرڻ کان ڪافي سستو ٿي سگھي ٿو. پري-پيڊ سامان جي شرحن تي تفصيل لاءِ ايئر انڊيا جي ويب سائيٽ يا ايپ چيڪ ڪريو."}
{"unnormalised": "آخر ۾، مسافرن کي صلاح ڏني وڃي ٿي ته پنھنجي سامان تي پنھنجو نالو، پتو ۽ رابطي جي تفصيل واضح طور تي لڳايو. پنھنجي پيڪ ڪيل سوٽ ڪيس جي ايئرپورٽ ڏانھن وڃڻ کان اڳ ھڪڙي تصوير وٺڻ پڻ ھڪڙو سٺو خيال آھي، جيڪو نقصان يا خرابي جي صورت ۾ مددگار ثابت ٿي سگھي ٿو. انھن ھدايتن کي ذهن ۾ رکڻ سان ايئر انڊيا سان وڌيڪ سھڻي ۽ تڪليف کان پاڪ سفر جي تجربي کي يقيني بڻائڻ ۾ مدد ملندي. ياد رکو ته پنھنجي سفر جي تاريخ کان اڳ ايئر انڊيا جي سرڪاري ويب سائيٽ (www.airindia.com) تي تازي معلومات جي ھميشه تصديق ڪريو، ڇو ته پاليسيون تبديل ٿيڻ جي تابع آھن.", "normalised": "آخر ۾، مسافرن کي صلاح ڏني وڃي ٿي ته اھي پنھنجي سامان تي پنھنجو نالو، پتو ۽ رابطي جي تفصيل واضح طور تي لکن. اھو پڻ ھڪ سٺو خيال آھي ته ايئرپورٽ ڏانھن وڃڻ کان پھريائين پنھنجي پيڪ ٿيل سوٽ ڪيس جي تصوير ڪڍو، جيڪا نقصان يا خرابي جي صورت ۾ مددگار ثابت ٿي سگھي ٿي. انهن ھدايتن کي ذهن ۾ رکڻ سان ايئر انڊيا سان ھڪ آسان ۽ پريشاني کان پاڪ سفر جو تجربو يقيني بڻائڻ ۾ مدد ملندي. ياد رکو ته پنھنجي سفر جي تاريخ کان اڳ ايئر انڊيا جي سرڪاري ويب سائيٽ (ڊبل يو ڊبل يو ڊبل يو ڊاٽ ايئر انڊيا ڊاٽ ڪام) تي ھميشه تازي معلومات جي تصديق ڪريو، ڇاڪاڻ ته پاليسيون تبديلي جي تابع آھن."}
