{"unnormalised": "दिल्लीकरांनो, सज्ज व्हा! हवामान खात्याने (IMD - भारतीय हवामान विभाग) यावर्षी तीव्र उन्हाळ्याचा अंदाज वर्तवला आहे. मे महिन्याच्या मध्यापर्यंत तापमान ४५°C पर्यंत पोहोचण्याची शक्यता आहे. गेल्या वर्षी, २८/०५/२०२३ रोजी, काही भागांमध्ये तापमान ४७°C पर्यंत पोहोचले होते, त्यामुळे परिस्थिती आणखी वाईट असू शकते.", "normalised": "दिल्लीकरांनो, सज्ज व्हा! हवामान विभाग (आय-एम-डी) यावर्षी तीव्र उन्हाळ्याचा अंदाज वर्तवत आहे. मे महिन्याच्या मध्यापर्यंत तापमान ४५ अंश सेल्सिअसपर्यंत पोहोचण्याची शक्यता आहे. गेल्या वर्षी, २८ मे २०२३ रोजी, काही भागात ४७ अंश सेल्सिअस तापमान नोंदवले गेले होते, त्यामुळे परिस्थिती आणखी बिकट होऊ शकते."}
{"unnormalised": "पावसाळा देखील उशिरा, अंदाजे १०/०७/२०२४ पर्यंत, एक आठवडा मागे-पुढे येण्याची शक्यता आहे. साधारणपणे, जूनच्या अखेरीस आपल्याला काहीसा दिलासा मिळतो. याचा अर्थ असा आहे की तीव्र उष्णतेचा कालावधी जास्त असेल. भरपूर पाणी प्या!", "normalised": "पावसाळाही उशिरा, सुमारे १० जुलै २०२४ पर्यंत, एक आठवडा मागेपुढे होण्याची शक्यता आहे. साधारणपणे, जूनच्या अखेरीस आपल्याला काहीसा दिलासा मिळतो. याचा अर्थ तीव्र उष्णतेचा काळ अधिक असणार आहे. भरपूर पाणी प्या!"}
{"unnormalised": "पुढील उष्णतेच्या लाटेचा इशारा अंदाजे ०५/०५/२०२४ रोजी जारी केला जाईल. आवश्यक ती सर्व खबरदारी घ्या. शक्य असल्यास दुपारी १२:०० ते ४:०० वाजेपर्यंत घराबाहेर जाणे टाळा. आणि भरपूर पाणी प्या. नारळ पाणी देखील एक चांगला पर्याय आहे!", "normalised": "पुढील उष्णतेच्या लाटेचा इशारा ५ मे २०२४ च्या आसपास जारी केला जाण्याची शक्यता आहे. आवश्यक ती सर्व खबरदारी घ्या. शक्य असल्यास, दुपारी १२:०० ते ४:०० वाजेपर्यंत घराबाहेर जाणे टाळा. आणि भरपूर पाणी प्या. नारळ पाणी हा देखील एक चांगला पर्याय आहे!"}
{"unnormalised": "पावसाविषयी बोलायचं झाल्यास, गेल्या वर्षी आलेला पूर आठवतोय का? यावर्षी पावसाळ्यात सरासरी पाऊस पडण्याचा अंदाज आहे, परंतु हवामान बदलामुळे काहीही शक्य आहे. सखल भागात, जसे की करोल बाग आणि लाजपत नगरमध्ये पाणी साचण्याची शक्यता आहे, त्यामुळे सज्ज राहा. आवश्यक वाटल्यास वाळूच्या पोत्या तयार ठेवा.", "normalised": "पावसाळ्याबद्दल बोलायचं झाल्यास, गेल्या वर्षी आलेला पूर आठवतोय का? यावर्षी पावसाळ्यात सामान्य पाऊस पडण्याचा अंदाज आहे, पण हवामान बदलामुळे काहीही शक्य आहे. करोल बाग आणि लाजपत नगर यांसारख्या सखल भागात पाणी साचण्याची शक्यता आहे, त्यासाठी सज्ज राहा. आवश्यक वाटल्यास वाळूच्या गोण्या तयार ठेवा."}
{"unnormalised": "एकंदरीत, पुढील काही महिन्यांसाठी हवामानाचा अंदाज संमिश्र आहे. तीव्र उष्णतेसाठी सज्ज व्हा, त्यानंतर शक्यतो सामान्य पावसाळा असेल. बातम्यांवर लक्ष ठेवा आणि सुरक्षित राहा! २०/०४/२०२४ पर्यंत आम्ही तुम्हाला नवीन घडामोडींविषयी माहिती देत राहू.", "normalised": "एकंदरीत, पुढील काही महिन्यांसाठी हवामानाचा अंदाज संमिश्र आहे. तीव्र उष्णतेसाठी सज्ज व्हा, त्यानंतर चांगल्या पावसाची अपेक्षा आहे. बातम्यांवर लक्ष ठेवा आणि सुरक्षित राहा! २० एप्रिल २०२४ च्या आसपास आम्ही तुम्हाला नवीन घडामोडींविषयी माहिती देत राहू."}
