{"unnormalised": "मित्रांनो, दिल्लीच्या हवामानाचा अंदाज इतका अनिश्चित असतो, याचा कोणाला कंटाळा आला आहे का? म्हणजे, एका दिवशी ४०°C तापमान असतं आणि दुसऱ्याच दिवशी मुसळधार पाऊस! हवामान खात्याने (IMD) खरंच सुधारणा करायला पाहिजे. त्यांचे अंदाज जास्तीत जास्त ५०% अचूक असतात. आठवतंय का, गेल्या आठवड्यात? त्यांनी १६/०५/२०२४ रोजी ऊन असेल असं सांगितलं होतं, आणि दुपारी ३ वाजता जोरदार वादळ आलं!", "normalised": "मंडळी, दिल्लीच्या हवामानाचा अंदाज इतका बेभरवशाचा असतो, ह्याचा कुणाला कंटाळा आला आहे का? म्हणजे, एका दिवशी चाळीस अंश सेल्सियस तापमान आणि दुसऱ्या दिवशी धो-धो पाऊस! हवामान खात्याने (I-M-D) खरंच आता सुधारणा करायला हवी. त्यांचे अंदाज जास्तीत जास्त पन्नास टक्केच खरे ठरतात. आठवतंय का, गेल्या आठवड्यात? त्यांनी सांगितलं होतं की १६ मे २०२४ ला ऊन असेल, आणि बरोबर दुपारी ३ वाजता गडगडाटी वादळ!"}
{"unnormalised": "मी पुढच्या महिन्यात १०/०६/२०२४ ते १५/०६/२०२४ या दरम्यान गोव्याला जाण्याचा विचार करत आहे, आणि मी सतत weather.com चा अंदाज बघत आहे. ते दररोज वेगवेगळे अंदाज दाखवत आहेत. एका साईटने तर २०/०५/२४ रोजी हिमाचलमध्ये बर्फवृष्टीचा अंदाज वर्तवला होता, जे मे महिन्यात absurd आहे! हवामान ठीक राहील अशी आशा आहे, नाहीतर बीचवर मजा करायला मिळणार नाही!", "normalised": "मी पुढच्या महिन्यात गोव्याला जायचा विचार करतोय, १० जून २०२४ ते १५ जून २०२४ पर्यंत, आणि मी सतत वेदर डॉट कॉम (weather dot com) वरचा अंदाज बघत असतो. ते लोकं प्रत्येक दिवशी वेगवेगळे अंदाज दाखवतात. एका साईटने तर २० मे २०२४ ला हिमाचल प्रदेशात बर्फ पडेल असा अंदाज वर्तवला आहे, जो मे महिन्यासाठी वेड लागल्यासारखा आहे! हवामान थोडं ठीक राहील अशी आशा आहे, नाहीतर मग बीचवर जायचा प्लॅन रद्द!"}
{"unnormalised": "खरं सांगू, हवामानाची माहिती मिळवण्यासाठी काही विश्वसनीय स्रोत आहे का? माझी आजी अजूनही दूरदर्शनच्या बातमीमध्ये संध्याकाळी ७:०० वाजता हवामानाचा अंदाज बघते, पण ती बातमी तर जुनी झालेली असते. असं एखादं ॲप वगैरे असतं, ज्यामुळे रिअल-टाइम अपडेट्स आणि अचूक अंदाज मिळू शकतील, तर किती बरं होईल. कदाचित कोणत्यातरी IIT मधल्या विद्यार्थ्याने असं काहीतरी तयार करावं. तोपर्यंत, छत्री आणि सनस्क्रीन तयार ठेवावे लागतील!", "normalised": "खरं सांगू का, हवामानाची अचूक माहिती देणारं काहीतरी विश्वसनीय ठिकाण आहे का? माझी आजी अजूनही दूरदर्शनवर रात्री सात वाजता (seven zero zero P-M) बातमी बघते, पण ती तर जुनी बातमी असते. असं काही ॲप वगैरे असतं तर बरं झालं असतं, ज्यामुळे रिअल-टाईम अपडेट्स (real-time updates) आणि अचूक अंदाज मिळू शकले असते. कदाचित एखाद्या आय-आय-टी (I-I-T) पदवीधराने असं काहीतरी तयार करावं. तोपर्यंत, छत्री आणि सनस्क्रीन (sunscreen) सोबत ठेवावी लागणार!"}
