{"unnormalised": "## நாணய மாற்றுதல் வாக்குமூலம்: வெளிநாட்டில் பணத்துடன் நான் செய்த வேடிக்கையான தவறுகள்", "normalised": "நாணய மாற்றுதலின் வாக்குமூலங்கள்: வெளிநாட்டில் பணத்துடன் எனது வேடிக்கையான துணிகரப் பயணங்கள்"}
{"unnormalised": "வணக்கம், சக பயணிகள் மற்றும் பட்ஜெட் உணர்வுள்ள ஆன்மாக்களே! பிரியா இங்கே, உங்கள் நட்பான சுற்றுப்புற ஆய்வாளர், பரிமாற்ற விகிதங்களால் நம்பிக்கையிழந்து குழப்பமடையும் ஒரு விருப்பத்துடன். நான் பாங்காக்கின் பரபரப்பான சந்தைகளில் பயணித்திருக்கிறேன், மராகேச்சின் சூக்குகளில் பேரம்பேசியிருக்கிறேன், மேலும் லண்டனில் ஒரு கப் சாய்க்கு அதிக விலை கொடுத்தும் சமாளித்தேன் (ஆமாம், உண்மையில்!). மேலும் நான் உங்களுக்குச் சொல்கிறேன், வெளிநாட்டு நாணயம் நம்பமுடியாத பயண நினைவுகள் மற்றும் உண்மையான இதிகாச முகத்தில் அறைந்த தருணங்களின் மூலமாக இருந்தது.", "normalised": "வணக்கம், சக பயணிகளே மற்றும் பட்ஜெட் உணர்வுள்ள ஆத்மாக்களே! உங்கள் நட்பு வட்டாரத்தைச் சேர்ந்த ப்ரியா இங்கே, பரிமாற்ற விகிதங்களால் நம்பிக்கையற்ற முறையில் குழப்பமடையும் ஒரு விருப்பத்துடன் உங்கள் சுற்றுப்புறத்தில் நட்பு பாராட்டும் ஆராய்ச்சியாளர் நான். நான் பாங்காக்கின் பரபரப்பான சந்தைகளை ஆராய்ந்தேன், மராகேச்சின் சூக்குகளில் விலைபேசினேன், மேலும் லண்டனில் ஒரு கப் டீக்கு அதிக கட்டணம் செலுத்தினேன் (ஆமாம், உண்மையில்!). மேலும் வெளிநாட்டு நாணயம் நம்பமுடியாத பயண நினைவுகள் மற்றும் உண்மையிலேயே காவிய முகபாவனை தருணங்களின் ஆதாரமாக இருந்துள்ளது என்று சொல்லட்டுமா."}
{"unnormalised": "வெளிநாட்டு பரிவர்த்தனையின் குழப்பமான உலகில் எனது பயணம் போதுமான அப்பாவித்தனமாகத் தொடங்கியது. இதை மனதில் பதிய வையுங்கள்: அகலமான கண்களுடன் பிரியா, நியூயார்க் நகரத்தில் விமானத்திலிருந்து இறங்கியதும், யூ.எஸ்.டி பைகளில் நிரம்பவும், பிராட்வே ஷோக்களின் கனவுகளுடனும் வந்தாள். நியூயார்க் நகரத்தின் விலைகள் நகைச்சுவை அல்ல என்று தெரிகிறது! 10 டாலர் எனக்கு ஒரு நல்ல பீட்சா துண்டு கிடைக்கும் என்று நினைத்தேன். நான் தவறாக நினைத்தேன்! ஒரு சிறிய பீட்சா துண்டை புறாவுடன் பகிர்ந்து கொண்டேன் ... என்னைக் காட்டிலும் புறாதான் மகிழ்ச்சியாக இருந்தது!", "normalised": "வெளிநாட்டு நாணய பரிமாற்றத்தின் குழப்பமான உலகில் எனது பயணம் அப்பாவியாக போதுமானதாக தொடங்கியது. இதை படமாக்குங்கள்: நியூயார்க் நகரத்தில் விமானத்தில் இருந்து இறங்கிய, ஒரு பாக்கெட் நிறைய அமெரிக்க டாலர்களுடன், பிராட்வே நிகழ்ச்சிகளின் கனவுகளுடன் கூடிய பரந்த கண்களைக் கொண்ட ப்ரியா. என்-ஒய்-சி விலைகள் நகைச்சுவையாக இல்லை. ஒரு டாலர் பத்து எனக்கு ஒரு டீசண்டான பீஸ்ஸா கிடைக்கும் என்று நினைத்தேன். சிறுவனே, நான் தவறாக நினைத்தேன்! நான் ஒரு சிறிய பீஸாவை ஒரு புறாவுடன் பிரித்து சாப்பிட்டேன்... என்னைப் பற்றி அந்தப் புறா மிகவும் மகிழ்ச்சியாக இருந்தது!"}
{"unnormalised": "பின்னர் ஐரோப்பா வந்தது. ஓ, ஐரோப்பா, சரளைக்கற்கள் நிறைந்த சாலைகள், அழகான கஃபேக்கள் மற்றும் குழப்பமான நாணயங்களின் வரிசை. முதலில், யூரோ (€). போதுமானதாகத் தோன்றியது, ஒரு விற்பனையாளர் வழங்கும் \"சிறப்பு சுற்றுலா விலை\" யைக் கணக்கிட முயற்சிக்கும் வரை. ஒரு சிறிய ஈபிள் கோபுரத்திற்கு € 20 ஒரு நல்ல விலையா என்று கண்டுபிடிக்க என் மூளை செயலிழந்தது. ஸ்பாய்லர் எச்சரிக்கை: அது இல்லை. நான் ஹோட்டலுக்குள் வருவதற்கு முன்பே அது எனது பையில் உடைந்தது. பந்த்ராவில் உள்ள லிங்கிங் ரோட்டில் ஷாப்பிங் செய்வதில் ஒட்டிக்கொண்டிருக்க வேண்டும்.", "normalised": "பின்னர் ஐரோப்பா வந்தது. ஓ, ஐரோப்பா, கல்நார் தெருக்கள், அழகான காபி கடைகள் மற்றும் குழப்பமான நாணயங்களின் வரிசை. முதலில், யூரோ. போதுமானதாகத் தோன்றியது, ஒரு விற்பனையாளர் வழங்கிய \"சிறப்பு சுற்றுலா விலை\" ஐக் கணக்கிட நான் முயலும் வரை. இருபது யூரோ ஒரு சிறிய ஈபிள் கோபுரத்திற்கு ஒரு நல்ல ஒப்பந்தமா என்று கண்டுபிடிக்க எனது மூளை தோல்வியடைந்தது. ஸ்பாய்லர் எச்சரிக்கை: அது இல்லை. நான் எனது ஹோட்டலை அடைவதற்கு முன்பே எனது பையில் உடைந்துவிட்டது. பாந்த்ராவில் உள்ள லிங்கிங் சாலையில் ஷாப்பிங் செய்திருக்க வேண்டும்."}
{"unnormalised": "யுகே, அதன் இதயத்தை ஆசீர்வதியுங்கள், பவுண்ட் ஸ்டெர்லிங் (£) உடன் பணிகளில் மற்றொரு குறடு வீச முடிவு செய்தது. ஒரு பவுண்டு தோராயமாக ₹ 100 மதிப்புள்ளதா? ஆமாம், ஹீத்ரோவில் எனது கணித திறன்கள் தெளிவாக கைவிட்டன. ஒரு பெட்டி பிஸ்கட்களில் (அந்த கஸ்டர்ட் கிரீம்கள் கெட்ட மேதைகள், நான் உங்களுக்கு சொல்கிறேன்) ஒரு ஸ்டீல் கிடைப்பதாக நான் நினைவில் வைத்திருக்கிறேன். மும்பையில் உள்ள ஒரு சிறிய அடுக்குமாடி குடியிருப்புக்கு சமமான பணத்தை அந்த பிஸ்கட்களுக்கு செலுத்தியிருப்பதை நீங்கள் அறிவீர்கள்! ராணியே அவ்வளவு பணம் கொடுக்க மாட்டார் என்று நான் சத்தியம் செய்கிறேன்.", "normalised": "யு-கே, அதன் இதயத்தை ஆசீர்வதியுங்கள், பவுண்ட் ஸ்டெர்லிங்குடன் வேறு ஒரு திருகு ஒன்றை எறிய முடிவு செய்தது. ஒரு பவுண்ட் என்பது தோராயமாக ரூபாய் நூறுக்கு சமம்? ஆமாம், எனது கணித திறன்கள் ஹீத்ரோவில் என்னைக் கைவிட்டன. நான் ஒரு பெட்டி பிஸ்கட்களில் ஒரு திருட்டைப் பெறுவதாக நினைவில் உள்ளது (அந்த கஸ்டர்ட் கிரீம்கள் தீய மேதைகள், நான் உங்களுக்கு சொல்கிறேன்). மும்பையில் ஒரு சிறிய குடியிருப்பிற்கு சமமான தொகையை அந்த பிஸ்கட்களுக்காக நான் செலுத்தியிருப்பேன் என்று மாறியது! ராணியே இவ்வளவு பணம் கொடுக்க மாட்டார் என்று சத்தியம் செய்கிறேன்."}
{"unnormalised": "நான் ஜப்பான் சென்று ஜப்பானிய யென் (¥) ஐ சந்தித்த நேரத்தைப் பற்றி பேசக்கூட வேண்டாம். ஏராளமான பூஜ்ஜியங்கள் ஒரு இருத்தலியல் நெருக்கடியைக் கொடுத்தன. ¥ 1000 அதிகமாகவா? கொஞ்சமா? நான் திடீரென ஒரு மில்லியனராக இருக்கிறேனா? நான் தலையசைத்து சிரித்தேன், நான் தற்செயலாக முழு கடையையும் வாங்கவில்லை என்று நம்புகிறேன். அந்த பயணத்தின் போது கூகிள் மொழிபெயர்ப்பு எனது சிறந்த நண்பர் (மற்றும் எனது கணக்காளர்) ஆனார் என்று சொல்லலாம். எனது வங்கி இருப்பு முழுமையாக மீட்கப்படவில்லை.", "normalised": "நான் ஜப்பானுக்குச் சென்று ஜப்பானிய யென்னை எதிர்கொண்ட நேரம் பற்றி பேச வேண்டாம். சம்பந்தப்பட்ட பூஜ்ஜியங்களின் எண்ணிக்கை எனக்கு ஒரு இருப்புக் நெருக்கடியைக் கொடுத்தது. ஆயிரம் யென் நிறையவா? கொஞ்சமா? நான் திடீரென்று ஒரு மில்லியனரா? நான் வெறுமனே தலையசைத்து சிரித்தேன், நான் தற்செயலாக முழு கடையையும் வாங்கவில்லை என்று நம்புகிறேன். கூகிள் மொழிபெயர்ப்பு அந்த பயணத்தின் போது எனது சிறந்த நண்பராகவும் (மற்றும் எனது கணக்காளராகவும்) ஆனார் என்று சொல்லலாம். எனது வங்கி இருப்பு முழுமையாக மீட்கப்பட்டதில்லை."}
{"unnormalised": "பின்னர் \"கமிஷன்\" குழப்பம் உள்ளது. வங்கிகள், பண மாற்றிகள், அவை அனைத்தும் அவற்றின் சிறிய கட்டணங்களையும் கட்டணங்களையும் கொண்டுள்ளன, அவை எப்படியோ காற்றில் மறைந்துவிடும். அது வெறும் கைகளால் புகையைப் பிடிக்க முயற்சிப்பது போன்றது! நான் ஒரு மணி நேரம் ஒரு அற்பமான $ 2 கமிஷன் கட்டணத்திற்காக பேரம்பேசி செலவிட்டேன், முதல் இடத்தில் பண மாற்றியைப் பெறுவதற்கு ஆட்டோ ரிக்ஷா கட்டணத்தில் அதிக பணத்தை வீணாக்கியதை பின்னர் உணர மட்டுமே! முகத்தில் அறைதல். நிலை. நிபுணர்.", "normalised": "பின்னர் \"கமிஷன்\" பேரழிவு உள்ளது. வங்கிகள், பண மாற்றிகள், அவை அனைத்திற்கும் அவற்றின் சிறிய கட்டணங்கள் மற்றும் கட்டணங்கள் உள்ளன, அவை எப்படியோ காற்றில் மறைந்துவிடும். அது உங்கள் வெறுங்கைகளால் புகையைப் பிடிக்க முயற்சிப்பது போன்றது! நான் ஒரு முறை ஒரு சிறிய டாலர் இரண்டு கமிஷன் கட்டணத்திற்காக ஒரு மணி நேரம் பேரம் பேசினேன், பண மாற்றத்திற்குச் செல்வதற்கு ஆட்டோ-ரிக்ஷா கட்டணத்தில் அதிக பணத்தை வீணடித்தேன் என்பதை உணர்ந்தேன்! முகபாவனை. நிலை. நிபுணர்."}
{"unnormalised": "நிச்சயமாக, டிஜிட்டல் வில்லன்கள் உள்ளனர் - ஏற்ற இறக்கமான பரிமாற்ற விகிதங்கள்! ஒரு நிமிடம், எனது ₹ 100 £ 1 க்கு சமம்; அடுத்தது, இது ஒரு பாக்கெட் சிப்ஸின் மதிப்பு கூட இல்லை. இந்த நாணய ஊசலாட்டங்களை கணிக்க முயற்சிப்பது மும்பையில் பருவமழையை கணிப்பதை விட கடினமானது! நான் வெறுமனே தோள் குலுக்கிவிட்டு அதை உலக பொருளாதாரத்தின் மீது குற்றம் சாட்ட கற்றுக்கொண்டேன்… அல்லது ஒருவேளை வேற்றுகிரகவாசிகள். யாருக்குத் தெரியும்?", "normalised": "நிச்சயமாக, டிஜிட்டல் வில்லன்கள் உள்ளன - மாறுபடும் மாற்று விகிதங்கள்! ஒரு நிமிடம், எனது ரூபாய் நூறு ஒரு பவுண்டுக்கு சமம்; அடுத்தது, அது ஒரு பாக்கெட் சிப்ஸுக்கு கூட மதிப்பு இல்லை. இந்த நாணய ஊசலாட்டங்களை கணிக்க முயற்சிப்பது மும்பையில் பருவமழையை கணிப்பதை விட கடினமானது! நான் தோள்களைக் குலுக்கி, உலகப் பொருளாதாரத்தைக் குறை கூறுவதைக் கற்றுக்கொண்டேன்... அல்லது ஒருவேளை வேற்றுகிரகவாசிகள். யாருக்கு தெரியும்?"}
{"unnormalised": "எனது மிகப்பெரிய நாணயம் தொடர்பான தவறு? நான் ரோமில் ஒரு தெரு கலைஞருக்கு 5 யூரோ நோட்டு என்று நினைத்ததை நான் தற்செயலாக டிப்ஸாகக் கொடுத்த நேரம் அது. அது 50 யூரோ நோட்டு என்று தெரிகிறது. அந்த மனிதன் என்னை அன்னை தெரசா போல் பார்த்தான். நான் ட்ரெவி நீரூற்றில் மறைந்து போக விரும்பினேன். நான் அவர் நாளை நன்றாக மாற்றியிருக்கிறேன் என்று நினைக்கிறேன்? என் பணப்பை கசப்பான கண்ணீர் விட்டது.", "normalised": "எனது மிகப்பெரிய நாணயம் தொடர்பான தவறு? நான் ரோம் நகரில் ஒரு தெரு நடிகருக்கு ஐந்து யூரோ நோட்டு என்று நினைத்து தவறுதலாகக் கொடுத்தது அதுதான். அது ஐம்பது யூரோ நோட்டு என்று மாறியது. நான் அன்னை தெரசா மாதிரி அந்த மனிதர் என்னைப் பார்த்தார். நான் ட்ரெவி நீரூற்றில் மறைந்து போக விரும்பினேன். நான் அவன் நாளை நன்றாக ஆக்கினேன் என்று நினைக்கிறேன்? என் பணப்பை கசப்பான கண்ணீர் சிந்தியது."}
{"unnormalised": "எனவே, இந்த வேடிக்கையான (மற்றும் அவ்வப்போது வேதனையான) அனுபவங்களிலிருந்து நான் என்ன கற்றுக்கொண்டேன்? சரி, ஆரம்பிக்க, நீங்கள் பயணம் செய்வதற்கு முன்பு பரிமாற்ற விகிதங்களில் எப்போதும் உங்கள் வீட்டுப்பாடத்தைச் செய்யுங்கள். ஒரு நாணய மாற்றி பயன்பாட்டைப் பதிவிறக்கி, அதனுடன் சிறந்த நண்பர்களாகுங்கள். மேலும் தயவுசெய்து, உங்கள் குறிப்புகளை ஒப்படைக்கும் முன் இருமுறை சரிபார்க்கவும்!", "normalised": "எனவே, இந்த வேடிக்கையான (மற்றும் எப்போதாவது வலி மிகுந்த) அனுபவங்களிலிருந்து நான் என்ன கற்றுக்கொண்டேன்? சரி, ஆரம்பத்தில், நீங்கள் பயணம் செய்வதற்கு முன் மாற்று விகிதங்களைப் பற்றி எப்போதும் உங்கள் வீட்டுப்பாடத்தைச் செய்யுங்கள். ஒரு நாணய மாற்றி பயன்பாட்டைப் பதிவிறக்கம் செய்து, அதனுடன் சிறந்த நண்பர்களாக ஆகுங்கள். கடவுளுக்காக, ஒப்படைக்கும் முன் உங்கள் குறிப்புகளை இருமுறை சரிபார்க்கவும்!"}
{"unnormalised": "ஆனால் அதைவிட முக்கியமாக, பயணம் என்பது பணத்தை விட அதிகம் என்பதை நினைவில் கொள்ளுங்கள். இது அனுபவங்கள், நீங்கள் சந்திக்கும் நபர்கள் மற்றும் பல ஆண்டுகளாக சொல்ல உங்களிடம் இருக்கும் அபத்தமான கதைகளைப் பற்றியது. எனவே முன்னேறுங்கள், நாணய குழப்பத்தைத் தழுவுங்கள்! உங்கள் பயண வரவு செலவுத் திட்டத்துடன் ஒரு சிறிய நாட்டை தற்செயலாக வாங்க முயற்சிக்காதீர்கள். ஒருவேளை, ஒரு கால்குலேட்டரை பேக் செய்யுங்கள். நீங்கள் என்னை பின்னர் பாராட்டுவீர்கள்.", "normalised": "ஆனால் அதைவிட முக்கியமாக, பயணம் என்பது பணத்தை விட அதிகம் என்பதை நினைவில் கொள்ளுங்கள். இது அனுபவங்கள், நீங்கள் சந்திக்கும் நபர்கள் மற்றும் பல ஆண்டுகளாக நீங்கள் சொல்லும் அபத்தமான கதைகளைப் பற்றியது. எனவே தொடர்ந்து செல்லுங்கள், நாணய குழப்பத்தைத் தழுவுங்கள்! உங்கள் பயண வரவு செலவுத் திட்டத்துடன் ஒரு சிறிய நாட்டை தற்செயலாக வாங்க வேண்டாம். ஒருவேளை, ஒரு கால்குலேட்டரை பேக் செய்யுங்கள். நீங்கள் எனக்குப் பிறகு நன்றி சொல்வீர்கள்."}
{"unnormalised": "அடுத்த முறை வரை, இனிய பயணங்கள், உங்கள் ரூபாய் பரந்த அளவில் பரவட்டும்! நீங்கள் வெளிநாட்டில் என்னைக் கண்டால், உள்ளூர் நாணயத்தைக் கண்டுபிடிக்க தீவிரமாக முயற்சித்தால், தயவுசெய்து உதவி செய்யுங்கள்! ஒரு கப் வலுவான டீயையும் கொடுங்கள். எனக்கு அது தேவைப்படலாம்.", "normalised": "அடுத்த முறை வரை, இனிய பயணங்கள், உங்கள் ரூபாய்கள் எங்கும் பரவட்டும்! ஒருவேளை வெளிநாட்டில், உள்ளூர் நாணயத்தைக் கண்டுபிடிக்க நான் மிகவும் கஷ்டப்பட்டு கொண்டிருந்தால், தயவுசெய்து உதவி செய்யுங்கள்! ஒரு கப் டீ வேண்டும். எனக்கு அது தேவைப்படலாம்."}
