{"unnormalised": "هندوستان ۾، خاص طور تي جڏهن اسان جي صحت سان معاملو ڪريون ٿا، ته ماپ جي يونٽن کي سمجهڻ توهان جي سوچ کان به وڌيڪ اهم آهي، يار! اسان اڪثر ڊاڪٽرن کي دوا، دوز يا جسم جي گرمي جي باري ۾ ڳالهائيندي ٻڌندا آهيون ته جهڙوڪ ايم جي، ايم ايل ۽ ايستائين جو ڊگريون سينٽي گريڊ. پر انھن جو اصل مطلب ڇا آهي؟ ۽ اهي اسان جي روزاني زندگي تي ڪيئن اثر انداز ڪن ٿا، خاص طور تي جڏهن اسان ڪنهن بيماريءَ ۾ مبتلا آهيون؟", "normalised": "هندستان ۾، خاص طور تي جڏهن اسان جي صحت جو معاملو هجي، ماپ جي يونٽن کي سمجهڻ اوهان جي سوچ کان وڌيڪ اهم آهي، يار! اسان اڪثر ڊاڪٽرن کي دوائن، دوائن جي مقدار، يا جسم جي گرمي پد تي بحث ڪندي ملي گرام، ملي ليٽر ۽ حتيٰ ته درجا سينٽي گريڊ جهڙين شين بابت ڳالهائيندي ٻڌندا آهيون. پر انهن جو اصل مطلب ڇا آهي؟ ۽ اهي اسان جي روزاني زندگيءَ تي ڪيئن اثرانداز ٿين ٿا، خاص ڪري جڏهن اسان ڪنهن نه ڪنهن بيماريءَ ۾ مبتلا هجون؟"}
{"unnormalised": "اچو ته بنيادي ڳالهين سان شروع ڪريون. جڏهن دوا جو معاملو هجي، دوز اهم آهي. هڪ ڊاڪٽر بخار لاءِ 500 ايم جي پيراسيٽامول تجويز ڪري سگهي ٿو، يا 20 ايم ايل کنگهه جو شربت. 'ايم جي' جو مطلب آهي ملي گرام، جيڪو وزن جو يونٽ آهي، ۽ 'ايم ايل' ملي ليٽر آهي، جيڪو حجم جو يونٽ آهي. صحيح دوز حاصل ڪرڻ، درست طور تي ماپڻ، تمام ضروري آهي، ٻي صورت ۾ توهان کي خبر آهي، ضمني اثرات ٿي سگهن ٿا، يا دوا بلڪل ڪم نه ڪري سگهي ٿي. ان کي چانهه ٺاهڻ وانگر سوچيو، هڪ شيءِ تمام گهڻي، ٻي شيءِ تمام گهٽ، ۽ اها صرف صحيح ذائقو نه ڏيندي!", "normalised": "اچو ته بنيادي ڳالهين سان شروع ڪريون. جڏهن دوا جي ڳالهه اچي ٿي، ته ان جي مقدار اهم آهي. هڪ ڊاڪٽر بخار لاءِ پنج سئو ملي گرام پيراسيٽامول، يا ويهه ملي ليٽر کنگه لاءِ شربت تجويز ڪري سگهي ٿو. 'ملي گرام' جو مطلب ملي گرام آهي، جيڪو وزن جو هڪ يونٽ آهي، ۽ 'ملي ليٽر' جو مطلب ملي ليٽر آهي، جيڪو حجم جو هڪ يونٽ آهي. صحيح مقدار ۾ دوا وٺڻ، جيڪا صحيح طور تي ماپي وئي هجي، انتهائي ضروري آهي، ٻي صورت ۾ اوهان کي خبر آهي ته ضمني اثرات ٿي سگهن ٿا، يا ٿي سگهي ٿو ته دوا بلڪل ڪم نه ڪري. ان کي چانهه ٺاهڻ وانگر سمجهو، هڪ شيءِ تمام گهڻي، ٻي تمام ٿوري، ۽ اها صحيح ذائقو نه ڏيندي!"}
{"unnormalised": "پوءِ جسم جو گرمي پد آهي. اسان سڀ ڄاڻون ٿا ته جسم جو عام گرمي پد تقريبن 37 ° C آهي، صحيح؟ اهو آهي سينٽي گريڊ. جيڪڏهن توهان جو ترماميٽر 39 ° C پڙهي ٿو، توهان کي يقيناً بخار آهي. اھو اھو ساڳيو ماپ جو يونٽ آھي جيڪو ڊاڪٽر ۽ اسپتالون توھان جي صحت کي ٽريڪ ڪرڻ لاءِ استعمال ڪندا آھن. انهن بنيادي گرمي پد جي ريڊنگ کي سمجھڻ سان توهان کي پنهنجي ڊاڪٽر سان بهتر رابطو ڪرڻ ۽ گهر کان پنهنجي صحت تي نظر رکڻ ۾ مدد ملندي آهي. ان وقت بلڪل بيوقوف محسوس ڪرڻ جي ضرورت ناهي جڏهن اهي توهان تي اهي انگ اڇلائيندا آهن!", "normalised": "وري جسم جو گرمي پد آهي. اسان سڀ ڄاڻون ٿا ته جسم جو عام گرمي پد لڳ ڀڳ سينٽي گريڊ ٽيهه ستر آهي، صحيح؟ اهو سينٽي گريڊ آهي. جيڪڏهن اوهان جي ٿرماميٽر تي اوڻٽيهه درجا سينٽي گريڊ پڙهو ٿا، ته اوهان کي ضرور بخار آهي. اهو ساڳيو ماپ جو يونٽ آهي جيڪو ڊاڪٽر ۽ اسپتالون اوهان جي صحت تي نظر رکڻ لاءِ استعمال ڪندا آهن. انهن بنيادي گرمي پد جي ريڊنگن کي سمجهڻ سان اوهان کي پنهنجي ڊاڪٽر سان بهتر رابطو ڪرڻ ۽ گهر ويٺي ئي پنهنجي صحت تي نظر رکڻ ۾ مدد ملي ٿي. جڏهن اهي اوهان تي اهڙا انگ اڇلين ته پاڻ کي مڪمل بيوقوف محسوس ڪرڻ جي ڪا ضرورت ناهي!"}
{"unnormalised": "اسپتالن ۾، ماپ جا يونٽ اڃا به وڌيڪ نازڪ آهن. آءِ وي ڊرِپس ml/hr ۾ ماپيون وڃن ٿيون، بلڊ پريشر mmHg ۾، ۽ آڪسيجن جي سطح هڪ سيڪڙو طور (جهڙوڪ 98٪ SpO2). اهي صحيح ماپون صحت جي سارسنڀال جي ماهرن کي مريض جي حالت جي ويجهڙائي سان نگراني ڪرڻ ۽ تڪڙا فيصلا ڪرڻ ۾ مدد ڪن ٿيون، جيڪي لفظي طور تي زندگي بچائيندڙ ٿي سگهن ٿا. تصور ڪريو ته جيڪڏهن هرڪو صرف دوز جو اندازو لڳائي ته ڪيترو افراتفري ٿيندي! بالي ووڊ ڪاميڊي مان مڪمل منظر!", "normalised": "اسپتالن ۾، ماپ جا يونٽ وڌيڪ نازڪ هوندا آهن. آءِ-وي ڊرپس کي ملي ليٽر في ڪلاڪ ۾ ماپيو ويندو آهي، بلڊ پريشر کي ملي ميٽر آف مرڪري ۾، ۽ آڪسيجن جي سطح کي سيڪڙو طور (جيئن ته اٺانوي سيڪڙو ايس-پي-او ٽو). اهي صحيح ماپون صحت جي سارسنڀال جي ماهرن کي مريض جي حالت تي ويجهڙائي سان نظر رکڻ ۽ تڪڙا فيصلا ڪرڻ ۾ مدد ڪن ٿيون، جيڪي لفظي طور تي زندگي بچائيندڙ ٿي سگهن ٿا. تصور ڪريو ته جيڪڏهن هرڪو دوائن جي مقدار جو اندازو لڳائيندو ته ڪيترو افراتفري ٿيندي! بالي ووڊ مزاحيه فلم جو مڪمل منظر!"}
{"unnormalised": "صحت جي سپليمنٽس خريد ڪرڻ بابت پڻ سوچيو. وٽامن اڪثر ڪري mcg (مائڪروگرام) يا IU (انٽرنيشنل يونٽس) ۾ ماپي ويندڙ دوزن ۾ ايندا آهن. فرق ڄاڻڻ توهان کي اوورڊوز کان بچڻ ۾ مدد ڪري سگهي ٿو، جيڪو، يقين ڪريو يا نه، ٿي سگهي ٿو ۽ صحت جا مسئلا پيدا ڪري سگهي ٿو. ٿوري تحقيق ۽ سمجھڻ توهان کي گوليون کائڻ کان بچائي سگهي ٿي ڄڻ ته اهي مٺايون آهن!", "normalised": "صحت جي سپليمنٽس خريد ڪرڻ بابت به سوچيو. وٽامن اڪثر ڪري مائڪروگرام يا آءِ-يو (انٽرنيشنل يونٽس) ۾ ماپيل مقدار ۾ ايندا آهن. فرق ڄاڻڻ سان اوهان کي وڌيڪ مقدار وٺڻ کان بچڻ ۾ مدد ملي سگهي ٿي، جيڪا، يقين ڪريو يا نه، ٿي سگهي ٿي ۽ صحت جا مسئلا پيدا ڪري سگهي ٿي. ٿوري تحقيق ۽ سمجھ اوهان کي ائين دوائون وٺڻ کان روڪي سگهي ٿي ڄڻ ته اهي ٽافيون هجن!"}
{"unnormalised": "تنهن ڪري ايندڙ وقت جڏهن توهان هڪ ڊاڪٽر کي ماپ جا اهي يونٽ اڇلائيندي ٻڌو، ته پريشان نه ٿيو! ياد رکو، اهي صرف توهان جي صحت کي بهتر سمجهڻ لاء اوزار آهن. هندستان جي شاندار طور تي متنوع ۽، ڪڏهن ڪڏهن، زبردست صحت جي سارسنڀال جي منظرنامي ۾ صحتمند ۽ باخبر رهڻ ۾ ٿورو علم گهڻو اڳتي وڌي ٿو. باخبر رهو ۽ صحتمند رهو، ڀاءُ!", "normalised": "تنهن ڪري ايندڙ وقت جڏهن اوهان ڪنهن ڊاڪٽر کي اهڙا ماپ جا يونٽ استعمال ڪندي ٻڌو، ته پريشان نه ٿيو! ياد رکو، اهي صرف اوهان جي صحت کي بهتر سمجهڻ جا اوزار آهن. هندستان جي شاندار طور تي متنوع ۽، ڪڏهن ڪڏهن، زبردست صحت جي سارسنڀال واري منظرنامي ۾ صحتمند ۽ باخبر رهڻ لاءِ ٿوري ڄاڻ تمام ڪم اچي ٿي. باخبر رهو ۽ صحتمند رهو، ڀاءُ!"}
