{"unnormalised": "هندستاني صحت جي سار سنڀال ۾ ماپ جا يونٽ سمجھڻ", "normalised": "هندستان ۾ صحت جي خيال ۾ ماپ جي يونٽن کي سمجھڻ"}
{"unnormalised": "هندستاني صحت جي نظام ۾، درست تشخيص ۽ اثرائتي علاج لاءِ صحيح ماپون انتهائي ضروري آهن. صحت جا ماهر معمول مطابق مريضن جي حالتن جو جائزو وٺڻ، دوائون تجويز ڪرڻ، ۽ علاج جي ترقي جي نگراني ڪرڻ لاءِ مختلف ماپ جا يونٽ استعمال ڪندا آهن. انهن يونٽن کي سمجهڻ نه صرف طبي عملي لاءِ ضروري آهي، پر مريضن لاءِ پڻ انهن جي صحت جي حالت کي بهتر سمجهڻ ۽ طبي مشوري تي عمل ڪرڻ لاءِ. هن آرٽيڪل جو مقصد هندستاني طبي حوالي سان ڪجهه عام طور تي استعمال ٿيندڙ ماپ جي يونٽن کي واضح ڪرڻ آهي.", "normalised": "هندستاني صحت جي سسٽم ۾، درست تشخيص ۽ مؤثر علاج لاء صحيح ماپ تمام ضروري آهي. صحت جي سار سنڀال جا ماهر مريضن جي حالتن جو جائزو وٺڻ، دوائون تجويز ڪرڻ، ۽ علاج جي ترقي جي نگراني ڪرڻ لاء باقاعدي طور تي ماپ جا مختلف يونٽ استعمال ڪندا آهن. انهن يونٽن کي سمجهڻ نه صرف طبي عملي لاءِ ضروري آهي، پر مريضن لاءِ پڻ ضروري آهي ته جيئن انهن جي صحت جي حالت کي بهتر سمجهي سگهجي ۽ طبي مشوري تي عمل ڪيو وڃي. هن آرٽيڪل جو مقصد هندستاني طبي حوالي سان ماپ جي ڪجهه عام استعمال ٿيندڙ يونٽن کي واضح ڪرڻ آهي."}
{"unnormalised": "سڀ کان وڌيڪ استعمال ٿيندڙ ماپن مان هڪ جسم جو وزن آهي، جيڪو عام طور تي ڪلوگرام (kg) ۾ ظاهر ڪيو ويندو آهي. مثال طور، هڪ مريض کي 75 ڪلوگرام وزن طور بيان ڪري سگهجي ٿو، جيڪو دوائن جي مقدار جو حساب ڪرڻ لاءِ هڪ اهم اشارو آهي. اوچائي سينٽي ميٽرن (cm) يا ميٽرن (m) ۾ ماپي ويندي آهي. هڪ ڊاڪٽر شايد مريض جي اوچائي 170 سينٽي ميٽر طور رڪارڊ ڪري. باڊي ماس انڊيڪس (BMI)، وزن ۽ اوچائي (kg/m^2) استعمال ڪندي حساب ڪيو وڃي ٿو، اهو هڪ ٻيو اهم ميٽرڪ آهي. 28 ڪلوگرام/م2 جي BMI شايد ظاهر ڪري ته هڪ شخص وڌيڪ وزن وارو آهي. جسم جي گرمي پد رڪارڊ ڪرڻ پڻ ضروري آهي، جيڪو عام طور تي درجا سينسيس (°C) يا فارنهائيٽ (°F) ۾ ماپي ويندو آهي. عام طور تي جسم جو گرمي پد 37 ° C جي لڳ ڀڳ هوندو آهي.", "normalised": "سڀ کان وڌيڪ بار بار ملندڙ ماپن مان هڪ جسم جو وزن آهي، جيڪو عام طور تي ڪلوگرام ۾ ظاهر ڪيو ويندو آهي. مثال طور، هڪ مريض کي شايد پينھٽ ڪري پنجاهه ڪلوگرام وزن جو بيان ڪيو وڃي، جيڪو دوا جي مقدار کي ڳڻڻ لاء هڪ اهم اشارو آهي. اوچائي سينٽي ميٽرن يا ميٽرن ۾ ماپي ويندي آهي. هڪ ڊاڪٽر شايد مريض جي اوچائي هڪ سئو ستر سينٽي ميٽر رڪارڊ ڪري. باڊي ماس انڊيڪس (B-M-I)، جيڪو وزن ۽ قد استعمال ڪندي ڳڻيو ويندو آهي (ڪلوگرامن کي ميٽر مربع سان ورهائڻ)، هڪ ٻيو اهم ماپ آهي. اٺويهه ڪلوگرام في ميٽر مربع جو B-M-I اهو ظاهر ڪري سگهي ٿو ته هڪ شخص ٿلهو آهي. جسم جي گرمي پد رڪارڊ ڪرڻ پڻ تمام ضروري آهي، جيڪو عام طور تي درجي سينسيس يا درجي فارنهائيٽ ۾ ماپيو ويندو آهي. عام جسم جو گرمي پد عام طور تي 37 درجا سينسيس جي لڳ ڀڳ هوندو آهي."}
{"unnormalised": "بلڊ پريشر هڪ ٻيو نازڪ پيٽرول آهي، جيڪو پارا جي ملي ميٽرن (mmHg) ۾ ماپي ويندو آهي. 120/80 mmHg جي ريڊنگ کي عام سمجهيو ويندو آهي، جڏهن ته 140/90 mmHg يا ان کان وڌيڪ جي ريڊنگ هائپر ٽائونشن ظاهر ڪري سگهي ٿي. رت جي گلوڪوز جي سطح اڪثر ڪري ملي گرام في ڊيسي ليٽر (mg/dL) ۾ ماپي ويندي آهي. 100 mg/dL جي روزي واري رت جي شگر جي سطح پري ذیابيطس جي ڊيڄاريندڙ نشاني ٿي سگهي ٿي. وڌيڪ صحيح ذیابيطس جي نگراني لاءِ، HbA1c سيڪڙو (%) ۾ ماپي ويندي آهي. 6.5٪ يا وڌيڪ جي HbA1c عام طور تي ذیابيطس جي نشاندهي ڪري ٿي. تنفس جي سار سنڀال ۾، آڪسيجن جي سيريز، اڪثر ڪري SpO2٪ طور ڏيکاري ويندي آهي، ڦڦڙن جي ڪم جي اثرائتي جو تعين ڪرڻ ۾ مدد ڪري ٿي.", "normalised": "بلڊ پريشر هڪ ٻيو اهم پيٽرول آهي، جيڪو پارا جي ملي ميٽرن ۾ ماپيو ويندو آهي. هڪ سئو ويهه سليش اسي ملي ميٽرن جو پارا نارمل سمجهيو وڃي ٿو، جڏهن ته هڪ سئو چاليهه سليش نوي ملي ميٽرن جو پارا يا ان کان وڌيڪ پڙهڻ شايد هائپر ٽينشن کي ظاهر ڪري سگهي ٿو. رت جي گلوڪوز جي سطح اڪثر ڪري ملي گرام في ڊيسي ليٽر ۾ ماپي ويندي آهي. سو ملي گرام في ڊيسي ليٽر جي هڪ روزي جي رت جي شگر جي سطح اڳڀرائي ذیابيطس جي هڪ ڊيڄاريندڙ نشاني ٿي سگهي ٿي. وڌيڪ صحيح ذیابيطس جي نگراني لاء، H-b-A-one-c سيڪڙو ۾ ماپي ويندي آهي. ڇھ نقطو پنج سيڪڙو يا ان کان وڌيڪ جو H-b-A-one-c عام طور تي ذیابيطس جو اشارو آهي. تنفس جي سنڀال ۾، آڪسيجن جي سٿريشن، اڪثر ڪري S-p-O-ٽو سيڪڙو طور ڏيکاري ٿي، ڦڦڙن جي فعل جي اثرائتي کي طئي ڪرڻ ۾ مدد ڪري ٿي."}
{"unnormalised": "دوا جي مقدار احتياط سان مختلف يونٽن جهڙوڪ ملي گرام (mg)، گرام (g)، ۽ ملي ليٽر (mL) ۾ تجويز ڪئي وئي آهي. مثال طور، هڪ ڊاڪٽر شايد بخار لاءِ 500 ملي گرام پيراسيٽامول يا کنگهه لاءِ 10 ملي ليٽر شربت تجويز ڪري سگهي ٿو. Intravenous (IV) سيال اڪثر ڪري ليٽر (L) يا ملي ليٽر (mL) ۾ هڪ مخصوص وقت جي عرصي ۾ ڏنو ويندو آهي. سيال جي مقدار ۽ پيداوار جي نگراني پڻ ml يا L ۾ ماپي ويندي آهي، خاص طور تي گردئن جي ناڪامي جي مريضن لاءِ اهم آهي. رت ۾ اليڪٽرولائٽس جهڙوڪ سوڊيم (Na+) ۽ پوٽاشيم (K+) جي ڪنسنٽريشن ملي ايڪويوالنٽ في ليٽر (mEq/L) ۾ ظاهر ڪئي وئي آهي.", "normalised": "دوا جي مقدار کي مختلف يونٽن ۾ احتياط سان مقرر ڪيو ويو آهي جهڙوڪ ملي گرام، گرام، ۽ ملي ليٽر. مثال طور، هڪ ڊاڪٽر شايد بخار لاء پنجاھه ملي گرام پيراسيٽامول يا ڏھ ملي ليٽر کنگھ جو شربت تجويز ڪري سگهي ٿو. انٽراوينس (I-V) سيال اڪثر ڪري ليٽر يا ملي ليٽر ۾ هڪ مخصوص وقت جي عرصي ۾ ڏنا ويندا آهن. سيال جي مقدار ۽ پيداوار جي نگراني پڻ ملي ليٽر يا ليٽر ۾ ماپي ويندي آهي، خاص طور تي گردئن جي ناڪامي جي مريضن لاء اهم آهي. رت ۾ سوڊيم (N-a plus) ۽ پوٽاشيم (K plus) جهڙوڪ اليڪٽرولائٽس جي ڪنسنٽريشن کي ملي ايڪوائيليٽس في ليٽر ۾ ظاهر ڪيو ويو آهي."}
{"unnormalised": "نتيجي ۾، يونٽن جهڙوڪ kg، cm، °C، mmHg، mg/dL، %، mL ۽ mEq/L سان واقفيت ٻنهي صحت جي سار سنڀال فراهم ڪندڙن ۽ مريضن لاءِ ضروري آهي ته جيئن صحت جي حالتن جي مناسب تشخيص، نگراني ۽ انتظام کي يقيني بڻائي سگهجي. اهي يونٽ باخبر فيصلا ڪرڻ لاءِ بنياد طور ڪم ڪن ٿا ۽ سڄي هندستان ۾ معيار جي صحت جي سار سنڀال جون خدمتون مهيا ڪرڻ ۾ اهم ڪردار ادا ڪن ٿا.", "normalised": "نتيجي طور، ڪلوگرام، سينٽي ميٽر، ڊگري سينسيس، پارا جو ملي ميٽر، ملي گرام في ڊيسي ليٽر، سيڪڙو، ملي ليٽر ۽ ملي ايڪوائيليٽس في ليٽر جهڙن يونٽن سان واقفيت صحت جي سار سنڀار فراهم ڪندڙن ۽ مريضن ٻنهي لاء صحت جي حالتن جي مناسب تشخيص، نگراني ۽ انتظام کي يقيني بڻائڻ لاء تمام ضروري آهي. اهي يونٽ باخبر فيصلا ڪرڻ لاء بنياد طور ڪم ڪن ٿا ۽ سڄي هندستان ۾ معيار جي صحت جي سار سنڀار جي خدمتن جي فراهمي ۾ اهم ڪردار ادا ڪن ٿا."}
