{"unnormalised": "دوا جي مقدارن ۽ جسمياتي پيٽرولن جي صحيح ماپ طب ۽ صحت جي سار سنڀال جي ميدان ۾ تمام ضروري آهي. ماپ ۾ غلطيون، ايستائين جو ظاهري طور تي معمولي، مريضن لاء اهم ۽ امڪاني طور تي زندگي کي خطرو بڻائيندڙ نتيجا ٿي سگهن ٿيون. تنهن ڪري، ماپن جي مناسب يونٽن جي مڪمل ڄاڻ ۽ انهن جو صحيح استعمال صحت جي سار سنڀال جي ماهرن لاء ضروري آهي.", "normalised": "دوا جي دوز ۽ جسماني پيٽرولن جي صحيح ماپ طب ۽ صحت جي سار سنڀال جي دائري ۾ انتهائي اهم آهي. ماپ ۾ غلطيون، جيتوڻيڪ ظاهري طور تي معمولي، مريضن لاء اهم ۽ ممڪن طور تي زندگي لاء خطرناڪ نتيجا ٿي سگهن ٿيون. تنهن ڪري، ماپ جي مناسب يونٽن ۽ انهن جي صحيح ايپليڪيشن جي مڪمل سمجھ صحت جي سار سنڀال جي پروفيسر لاء ضروري آهي."}
{"unnormalised": "دوا سازي جي دائري ۾، وزن ۽ مقدار جي بنياد تي دوا جي مقدارن جو حساب ڪيو ويندو آهي ۽ ڏنو ويندو آهي. سخت دوائون عام طور تي ملي گرام (mg) يا گرام (g) ۾ تجويز ڪيون وينديون آهن، جڏهن ته مائع فارموليشن کي ملي ليٽر (mL) يا ليٽر (L) ۾ ماپيو ويندو آهي. مثال طور، هڪ نسخي ۾ \"اموڪسيسلن 250mg، ٽي ڀيرا روزانو\" يا \"آئي بپروفين معطلي 5mL هر 6 ڪلاڪن ۾\" بيان ٿي سگهي ٿو. انهن يونٽن جي وچ ۾ تبادلي انتهائي احتياط سان ڪرڻ گهرجي، ڇاڪاڻ ته هڪ غلط حساب ڪتاب گهٽ يا وڌيڪ مقدار ڏانهن وٺي سگهي ٿو. انڊين فارماڪوپيا انهن ماپن ۽ انهن جي جائز فرقن لاء معيار بيان ڪري ٿي.", "normalised": "دوا سازي جي شعبي ۾، دوزن جو وزن ۽ مقدار جي بنياد تي احتياط سان حساب ڪتاب ڪيو وڃي ٿو. سولڊ دوائون عام طور تي ملي گرام يا گرام ۾ تجويز ڪيون وينديون آهن، جڏهن ته مائع فارموليشن ملي ليٽر يا ليٽر ۾ ماپي وينديون آهن. مثال طور، هڪ نسخي ۾ بيان ڪري سگهجي ٿو \"Amoxicillin ٻه سئو پنجاهه ملي گرام، ٽي ڀيرا روزانو\" يا \"Ibuprofen معطلي پنج ملي ليٽر هر ڇهن ڪلاڪن ۾\". انهن يونٽن جي وچ ۾ تبديلي انتهائي احتياط سان ڪئي وڃي، ڇاڪاڻ ته غلط حساب ڪتاب جي ڪري گھٽ يا وڌيڪ دوز ٿي سگهي ٿي. انڊين فارماڪوپيا انهن ماپن ۽ انهن جي جائز تبديلين لاء معيار بيان ڪري ٿي."}
{"unnormalised": "جسمياتي پيٽرولن جو دارومدار پڻ ماپ جي معياري يونٽن تي آهي. بلڊ پريشر کي پارا جي ملي ميٽرن (mmHg) ۾ رڪارڊ ڪيو ويندو آهي، 120/80 mmHg جي ريڊنگ کي عام سمجهيو ويندو آهي. جسم جي گرمي پد عام طور تي درجا سينسيس (°C) يا فارنهائيٽ (°F) ۾ ماپيو ويندو آهي، جتي 37 ° C (98.6 ° F) سراسري عام گرمي پد آهي. رت جي گلوڪوز جي سطح ملي گرام في ڊيسيليٽر (mg/dL) ۾ ظاهر ڪئي وئي آهي، خالي پيٽ رت جي شگر لاء 70-100 mg/dL جي ھدف جي حد سان. اهي ماپون مريض جي صحت جي حالت بابت اهم معلومات مهيا ڪن ٿيون ۽ تشخيصي ۽ علاج جي فيصلن جي رهنمائي ڪن ٿيون. نازڪ سنڀال ۾، گردئن جي ڪم کي جانچڻ لاء mL/hr ۾ پيشاب جي پيداوار جي نگراني انتهائي اهم آهي.", "normalised": "جسماني پيٽرولن جو به گهڻو ڪري معياري ماپ جي يونٽن تي ڀاڙيندو آهي. بلڊ پريشر پارا جي ملي ميٽرن ۾ رڪارڊ ڪيو ويو آهي، پارا جي هڪ سئو ويهه تقسيم اٺن ملي ميٽرن جي پڙهڻ کي عام سمجهيو ويندو آهي. جسم جو گرمي پد عام طور تي ڊگري سينٽي گريڊ يا ڊگري فارن هاٽ ۾ ماپي ويندو آهي، جتي سينٽي گريڊ جي اٺاويهه ڊگريون (اٺاويهه پوائنٽ ڇهه ڊگريون فارن هاٽ) اوسط عام گرمي پد آهي. رت جي گلوڪوز جي سطح ملي گرام في ڊيسي ليٽر ۾ ظاهر ڪئي وئي آهي، خالي پيٽ رت جي شگر لاء ستر کان هڪ سئو ملي گرام في ڊيسي ليٽر جي ٽارگيٽ جي حد سان. اهي ماپون مريض جي صحت جي صورتحال بابت اهم معلومات مهيا ڪن ٿيون ۽ تشخيصي ۽ علاج جي فيصلن جي رهنمائي ڪن ٿيون. نازڪ خيال ۾، پيشاب جي پيداوار جي نگراني ملي ليٽر في ڪلاڪ ۾ گردئن جي فنڪشن جو جائزو وٺڻ لاء انتهائي اهم آهي."}
{"unnormalised": "ان کان علاوه، طبي تصويري ٽيڪنڪون اناتومي جي جوڙجڪ ۽ جسمياتي عملن کي مقدار ڪرڻ لاء ماپ جا مختلف يونٽ استعمال ڪن ٿيون. مقناطيسي ريزوننس اميجنگ (MRI) مقناطيسي فيلڊ جي طاقت کي ٽسلا (T) ۾ ماپي ٿي، جڏهن ته ڪمپيوٽيڊ ٽوموگرافي (CT) اسڪين Hounsfield يونٽن (HU) ۾ ريڊي ايشن جذب کي مقدار ڪري ٿي. الٽراسائونڊ اميجنگ ھيرٽز (Hz) ۾ آواز جي لهرن جي فريڪوئنسي کي ماپي ٿي. انهن ماپن جي صحيح تشريح لاء خاص تربيت ۽ مهارت جي ضرورت آهي.", "normalised": "ان کان علاوه، ميڊيڪل ايجنگ ٽيڪنڪون جسماني اڏاوتن ۽ جسماني عملن کي quantify ڪرڻ لاء مختلف ماپ جي يونٽن کي استعمال ڪن ٿيون. مقناطيسي گونج اميجنگ (M-R-I) ٽسلا ۾ مقناطيسي فيلڊ جي طاقت کي ماپيندو آهي، جڏهن ته ڪمپيوٽيڊ ٽوموگرافي (C-T) اسڪين Hounsfield يونٽن ۾ تابڪاري جذب کي quantify ڪن ٿا. الٽراسائونڊ ايجنگ ھٽرز ۾ آواز جي لهرن جي فريڪوئنسي کي ماپيندو آھي. انهن ماپن جي صحيح تشريح لاء خاص تربيت ۽ مهارت جي ضرورت آهي."}
{"unnormalised": "نتيجي طور، ماپ جي يونٽن جو صحيح استعمال طب ۽ صحت جي سار سنڀال جو هڪ لازمي پهلو آهي. صحت جي سار سنڀال فراهم ڪندڙن کي دوائن، جسمياتي پيٽرولن ۽ تصويري ڊيٽا کي مقدار ڪرڻ لاء استعمال ٿيندڙ يونٽن جي سخت سمجھ برقرار رکڻ گهرجي، مريض جي حفاظت ۽ بهترين نتيجن کي يقيني بڻائڻ لاء. هندستان ۽ عالمي سطح تي غلطين کي گھٽائڻ ۽ اعلي معيار جي صحت جي سار سنڀال جي خدمتن جي ترسيل کي فروغ ڏيڻ لاء مسلسل پيشه ورانه ترقي ۽ قائم ڪيل معيارن تي عمل ڪرڻ ضروري آهي.", "normalised": "نتيجي طور، ماپ جي يونٽن جو صحيح استعمال طب ۽ صحت جي سار سنڀال جو هڪ لازمي حصو آهي. صحت جي سار سنڀال فراهم ڪرڻ وارن کي لازمي طور تي دوائن، جسماني پيٽرولن ۽ اميجنگ ڊيٽا کي quantify ڪرڻ لاء استعمال ڪيل يونٽن جي سخت سمجھ برقرار رکڻ گھرجي، مريض جي حفاظت ۽ بهتر نتيجن کي يقيني بڻائڻ لاء. مسلسل پيشه ورانه ترقي ۽ قائم ڪيل معيارن تي عمل ڪرڻ غلطين کي گھٽائڻ ۽ هندستان ۽ عالمي سطح تي اعلي معيار جي صحت جي سار سنڀال جي خدمتن جي فراهمي کي وڌائڻ لاء ضروري آهي."}
