{"unnormalised": "لوڪل ويڊ، چاچا جي شرما، پنھنجي ئي ”ڪاڙھي“ جي ڪري لڳ ڀڳ اوورڊوز ٿي ويو - دعويٰ آھي تہ اھو عام زڪام کان وٺي وجودي خوف تائين ھر شيءِ لاءِ طاقتور علاج آھي. عيني شاھدن جو چوڻ آھي تہ ھن تلسیءَ کي ”تقريبن 5 چِٽڪيون“، ادرڪ کي ”ھڪ آڱر جيترو“ ماپيو، ۽ ماکي؟ اچو تہ چئون ته چمچو ”2 سينٽي ميٽر وڌيڪ ڀريل“ ھو، جيئن سندس پوٽي ٻڌايو.", "normalised": "لوڪل ويڌ، چاچا جي شرما، تقريبن پنھنجي ئي \"ڪاڙھي\" تي اوورڊوز ڪري ويٺو - دعويٰ ڪري ٿو ته اھو عام زڪام کان وٺي وجودي خوف تائين هر شيءِ لاءِ هڪ طاقتور علاج آهي. عين شاهدن جو چوڻ آهي ته هن تلسیءَ کي \"تقريبن پنج چُهٽيون\" ماپيو، ادرڪ \"آڱوٺي جيترو ڊگهو،\" ۽ ماکيءَ؟ اچو ته رڳو اهو چئون ته چمچو \"ٻه سينٽي ميٽر وڌيڪ ڀريل\" هو، سندس پوٽي جي مطابق."}
{"unnormalised": "اھو ڪاڙھو، جيڪو عام طور تي 5 ليٽرن جي ھنڊي ۾ ٺاھيو ويندو آھي، ايترو تہ تيز نڪتو، جو ٻڌايو وڃي ٿو تہ چاچا جي کي ناچ ڪندڙ مور نظر اچڻ لڳا ۽ سنسڪرت جا شلوڪ پوئتي پڙھڻ لڳو. سندس گھر وارا کيس ويجھي ڪلينڪ ڏانھن وٺي ويا، جيڪا ”1.5 ڪلوميٽر“ پري ھئي، رڪشا ۾ – ھڪ اھڙي کڙٻڙ واري سواري، جنھن شايد ان ”تجربي“ ۾ وڌيڪ اضافو ڪيو.", "normalised": "اھو ڪاڙھو، جيڪو عام طور تي پنجن ليٽرن جي ٿانءَ ۾ ٺاھيو ويندو آھي، ايترو ته تيز نڪتو جو چاچا جي کي ناچ ڪندڙ مور نظر اچڻ لڳا ۽ سنسڪرت جا شلوڪ به اُلٽا پڙھڻ لڳا. سندس خاندان کيس تڪڙو تڪڙو ويجھي ڪلينڪ تي وٺي ويو، جيڪو \"ڊيڍ ڪلوميٽر\" پري ھڪ رڪشا ۾ هو - هڪ اهڙو اونڌو سڌو سفر جيڪو شايد...تجربي ۾ اضافو ڪري ويو."}
{"unnormalised": "”آئون عام طور تي ھلديءَ جي ھڪ ’چُٽڪي ڀر‘ وجھندو آھيان،“ چاچا جي بعد ۾ وڙوڻيندي چيو، ”پر شايد، ٿي سگھي ٿو تہ، مون ھڪ پورو ’ٽيبل اسپون‘ وجھي ڇڏيو.“ (نا واقفن لاءِ، ’چُٽڪي ڀر‘ جو مطلب آھي لڳ ڀڳ ’5 گرام کان گھٽ‘. اسان کي ائين لڳي ٿو.) ڪلينڪ جي ڊاڪٽرن کي شڪ آھي تہ ماکي جي ”تقريبن 200 ملي ليٽر“ مقدار بہ شايد دوزخ جھڙي شگر رش جو سبب بڻي ھجي.", "normalised": "\"مان عام طور تي ھلديءَ جي رڳو ھڪ 'چُٽڪي ڀَر' وجھندو آھيان،\" چاچا جي بعد ۾ رڙيون ڪندي چيو، \"پر شايد، رڳو شايد، مون ھڪ 'ٽيبل اسپون' وجھي ڇڏيو.\" (اڻڄاڻن لاءِ، ھڪ 'چُٽڪي ڀَر' تقريبن 'پنج گرامن کان گھٽ' ھوندو آھي. اسان کي ائين لڳي ٿو.) ڪلينڪ جي ڊاڪٽرن کي شڪ آھي ته \"تقريبن ٻه سؤ ملي ليٽر\" ماکيءَ به دوزخ مان آيل شوگر رش ۾ حصو وڌو ھوندو."}
{"unnormalised": "جڏھن دوز بابت پڇيو ويو تہ، چاچا جي شروعات ۾ ”ھڪ سخي گلاس“ تجويز ڪيو، پر وڌيڪ غور ڪرڻ تي (۽ اڃا تائين ھلڪو ٽرپ ڪري رھيو ھو)، ان کي تبديل ڪري ”ھڪ ٿِمبَل ڀر. شايد.“ ڪري ڇڏيو. سو، ھي رھيو اوھان جي لاءِ، ھڪ طاقتور ياد ڏياريندڙ تہ ڪڏھن ڪڏھن گھٽ ئي وڌيڪ ھوندو آھي – خاص طور تي جڏھن روايتي علاج جي ڳالھہ ھجي جنھن جي ماپ ’اندازي‘ سان ڪئي وڃي.", "normalised": "جڏهن دوز بابت پڇيو ويو ته، چاچا جي شروعات ۾ \"ھڪ سٺو ڀريل گلاس\" تجويز ڪيو، پر وڌيڪ سوچڻ کان پوءِ (۽ اڃا ٿورو ٽرپنگ ڪندي)، ان کي تبديل ڪري \"ھڪ ننڍڙو ٺڪرو. شايد.\" سو، هي اهو آهي دوستو، ھڪ طاقتور ياد ڏياريندڙ ته ڪڏهن ڪڏهن، گھٽ وڌيڪ آھي - خاص طور تي جڏھن ڳالھه ھجي روايتي علاج جي، جيڪي 'انداز' (اندازي) سان ماپيا وڃن."}
{"unnormalised": "ان واقعي ڳوٺاڻن ۾ ھڪ مزاحي بحث کي جنم ڏنو آھي، جن مان ڪجھ جو چوڻ آھي تہ چاچا جي حادثاتي طور تي روشنيءَ جي راز کي ڳولي لڌو، جڏھن تہ ٻيا صرف اھو چئي خوش آھن تہ ھن ”ھٿن جي وٿاڻن“ يا ”پيرن جي ڊيگھن“ ۾ دوزون تجويز ڪرڻ شروع نہ ڪيون. تازه ترين خبرن لاءِ رابطي ۾ رھو، ۽ ياد رکو – ذميواريءَ سان ماپ ڪريو، ماڻھو!", "normalised": "ھن واقعي ڳوٺاڻن ۾ ھڪ مذاق وارو بحث شروع ڪري ڇڏيو آھي، ڪجھ تجويز ڏئي رھيا آھن ته چاچا جي حادثاتي طور تي روشن ضميري جو راز دريافت ڪري ورتو، جڏھن ته ٻيا رڳو خوش آھن ته ھن \"ھٿن جي وِٿين\" يا \"پيرن جي ڊيگهن\" ۾ دوزون تجويز ڪرڻ شروع نه ڪيون. تازه ترين خبرن لاءِ ڳنڍيل رھو، ۽ ياد رکو - ذميداريءَ سان ماپو، ماڻھو!"}
