{"unnormalised": "**سوال: اھي گھر واريون بلڊ پريشر مانيٽر ڪيتريون صحيح آھن، يانو، جيڪي توھان ڪيمسٽ وٽان وٺندا آھيو؟**", "normalised": "سوال: اھي گھر واريون بلڊ پريشر مانيٽر ڪيتريون صحيح آھن، توھان کي خبر آھي، جيڪي توھان ڪيمسٽ کان وٺندا آھيو؟"}
{"unnormalised": "ٺيڪ آھي، سو توھان سوچي رھيا آھيو ته \"ڊاڪٽر جي آفيس ۾ پريشان\" بلڊ پريشر جي ريڊنگ کان جان ڇڏائي ۽ پاڻ ئي ڪريون، ھان؟ سٺي ڳالھ آھي، *ڀاء*! پر سنجيدگيءَ سان، گھر واريون بلڊ پريشر مانيٽر تمام گھڻيون ڪارآمد ٿي سگھن ٿيون، *بشرطيڪہ* توھان انھن سان صحيح سلوڪ ڪريو. انھن کي *جڳاڙ* کان گھٽ ۽ ٽيڪنالاجي جو وڌيڪ نازڪ حصو سمجھو.", "normalised": "ٺيڪ آھي، توھان سوچي رھيا آھيو ته چڱي پراڻي \"ڊاڪٽر جي آفيس ۾ پريشان\" بي-پي ريڊنگ کان جان ڇڏائي ڊي-آءِ-وائي ڏانھن وڃو، ھائو؟ سمجھدار حرڪت، ڀاءُ! پر سنجيدگي سان، گھر وارا بي-پي مانيٽر تمام گھڻا ڪارآمد ٿي سگھن ٿا، بشرطيڪ توھان انھن سان صحيح سلوڪ ڪريو. انھن کي عارضي حل جي طور تي گھٽ ۽ ٽيڪنالاجي جي ھڪ نازڪ ٽڪري طور تي وڌيڪ سمجھو."}
{"unnormalised": "سڀ کان پھريان، درستگي ڪيترن ئي شين تي منحصر آھي. مثال طور، ڇا اھو ڪف قسم آھي (ڪلاسيڪل ھٿ تي زور ڏيڻ) يا کلائي وارو؟ کلائي وارا ٿورا مشڪل ٿي سگھن ٿا ڇو ته توھان کي پنھنجو ھٿ *بلڪل ائين* رکڻو پوندو - جھڙوڪ برياني جي پليٽ کي يوگا ڪندي توازن ڪرڻ. ڪف جي ماپ پڻ اھم آھي! تمام ننڍو ۽ اھو توھان کي آنٽي جي جھپي وانگر زور سان ڀاڪر پائيندو، توھان کي غلط طور تي وڌيڪ ريڊنگ ڏيندو. چيڪ ڪريو ته اھو صحيح ماپ آھي - عام طور تي سينٽي ميٽرن ۾ نشان لڳل آھي (مثال طور، 22-32 سينٽي ميٽر). پڻ، ياد رکو صحيح طريقي سان ويھو، پير فرش تي برابر، پٺي سڌي... توھان چانهه جي دڪان تي آرام نہ ڪري رھيا آھيو، توھان سائنس ڪري رھيا آھيو!", "normalised": "سڀ کان پھريان، درستگي ڪيترن ئي شين تي منحصر آھي. مثال طور، ڇا اھو ڪف قسم آھي (کلاسي بازو نچوڙڻ) يا کلائي وارو؟ کلائي وارا ٿورا نازڪ ٿي سگھن ٿا ڇو ته توھان کي پنھنجو بازو صحيح طرح سان رکڻو پوندو - اھو ڪجھ ائين آھي جيئن برياني جي پليٽ کي يوگا ڪندي توازن رکڻ. ڪف جي سائيز به اھميت رکي ٿي! تمام ننڍو ۽ اھو توھان کي آنٽي جي ڀاڪر وانگر نچوڙيندو، توھان کي غلط طور تي وڌيڪ ريڊنگ ڏيندو. چيڪ ڪريو ته اھو صحيح سائيز آھي - عام طور تي سينٽيميٽر ۾ نشان لڳل (مثال طور، بائيس کان ٻٽيھ سينٽيميٽر). پڻ، ياد رکو ته صحيح طرح سان ويھو، پير فرش تي برابر، پٺيءَ کي سهارو ڏنل... توھان چاءِ جي دڪان تي آرام نٿا ڪريو، توھان ايس-سي-آءِ-اي-اين-سي-اي ڪري رھيا آھيو!"}
{"unnormalised": "ٻيو مسئلو - اھي ريڊنگون ھڪ بالي ووڊ اداڪار جي ڪيريئر کان وڌيڪ وڌ گھٽ ٿين ٿيون! جيڪڏھن توھان کي ھڪ منٽ ۾ 140/90 mmHg ۽ ٻئي منٽ ۾ 120/80 mmHg ملي ٿو ته گھٻرائڻ جي ڪا ڳالھ ناھي. ھڪ ھفتي يا ان کان وڌيڪ عرصي تائين صبح ۽ شام ڪيترائي ريڊنگ وٺو. انھن جي سراسري ڪڍو، ۽ *پوءِ* ڊاڪٽر شرما کي ڏيکاريو. کيس خبر پوندي ته ڇا آھي. ڪجھ شاندار مانيٽر اھو سراسري پاڻ ئي ڪندا آھن!", "normalised": "هڪ ٻيو مسئلو - اهي ريڊنگون هڪ بالي ووڊ اداڪار جي ڪيريئر کان به وڌيڪ ڦرن ٿيون! پريشان نه ٿيو جيڪڏهن توهان کي هڪ منٽ ۾ مرڪري جو هڪ سئو چاليھھ تقسيم نوي ملي ميٽر ۽ ٻئي منٽ ۾ مرڪري جو هڪ سئو ويهه تقسيم اَسي ملي ميٽر ملي. ھڪ ھفتي ۾ صبح ۽ شام ڪيترائي ريڊنگ وٺو. انھن کي سراسري ڪريو، ۽ پوءِ ڊاڪٽر شرما کي ڏيکاريو. هو ڄاڻيندو ته ڇا آهي. ڪجهه فينسي مانيٽر ته اھو سراسري توھان لاءِ به ڪندا آھن!"}
{"unnormalised": "پنھنجي بلڊ پريشر کي تفريح جي روزاني خوراک سمجھو. مانيٽر مزاح نگار آھي، ۽ توھان جو ھٿ سامعين آھي. اسٽيج تيار ڪريو (صحيح پوزيشن، صحيح ڪف)، غور سان ٻڌو (مانيٽر ريڊنگ)، ۽ ڪڏھن ڪڏھن... توھان کي ھڪڙو مذاق ملندو جيڪو توھان کي چڱي طرح سمجھ ۾ نہ ايندو. جيڪڏهن اهو مذاق بار بار پريشان ڪندڙ آهي، ته هڪ قابل طبي ماهر جو دورو ڪريو، ٺيڪ؟ ۽ انھيءَ سڀ لاءِ جيڪو مقدس آھي، پنھنجي مانيٽر کي ھر سال يا ٻن سالن ۾ ڪيليبريٽ ڪرايو. تصور ڪريو ھڪ گھڙي تي ڀروسو ڪرڻ جيڪا ھميشہ 10 منٽ دير سان ھلي ٿي! توھان *ھر شيءِ* لاءِ دير سان ٿيندا. اھو ساڳيو توھان جي صحت سان آھي!", "normalised": "پنھنجي بي-پي کي تفريح جي روزاني دوز طور سمجھو. مانيٽر مزاح نگار آھي، ۽ توھان جو بازو سامعين آھي. اسٽيج کي سيٽ ڪريو (صحيح پوزيشن، صحيح ڪف)، غور سان ٻڌو (مانيٽر ريڊنگ)، ۽ ڪڏهن ڪڏهن... توھان کي ھڪڙو مذاق ملندو آھي جيڪو توھان کي سمجھ ۾ نٿو اچي. جيڪڏهن اهو مذاق بار بار تشويش جوڳو آهي، ته ڪنهن قابل طبي ماهر سان رابطو ڪريو، ٺيڪ؟ ۽ ان سڀني لاءِ جيڪو مقدس آھي، پنھنجي مانيٽر کي ھر سال يا ٻن سالن ۾ ڪيليبريٽ ڪرايو. ھڪڙي گھڙي تي ڀروسو ڪرڻ جو تصور ڪريو جيڪا ھميشه ڏھ منٽ سست ھجي! توھان ھر شيءِ لاءِ دير سان ھوندو. اهو توهان جي صحت سان ساڳيو آهي!"}
