{"unnormalised": "مون کان ڪنھن دوز ۽ مقدار جي باري ۾ سوال ڪيو، تنھنڪري اچو ته دوا ۾ استعمال ٿيندڙ عام يونٽس کي واضح ڪريون. مريض جي حفاظت کي يقيني بڻائڻ ۽ دوائون وٺڻ وقت غلطين کان بچڻ لاءِ انھن کي سمجھڻ ضروري آھي. اڪثر، اسان پيراسيٽامول جي \"500 mg\" وانگر شيون ڏسندا آهيون. \"mg\" جو مطلب ملي گرام آھي، جيڪو ماس جو يونٽ آھي. ھڪ ٻيو عام \"ml\" آھي، جنھن جو مطلب ملي ليٽر آھي. اھو حجم جو ھڪ يونٽ آھي، جيڪو کنگھ شربت وانگر مائع لاء استعمال ٿيندو آھي. مثال: 10 ml کنگھ شربت TDS کاڌي کان پوءِ وٺو.", "normalised": "ڪنھن مون کان دوائن جي مقدار بابت پڇيو، تنھنڪري اچو تہ طب ۾ استعمال ٿيندڙ عام يونٽن کي سمجھون. مريض جي حفاظت کي يقيني بڻائڻ ۽ دوائون وٺڻ وقت غلطين کان بچڻ لاءِ انھن کي سمجھڻ ضروري آھي. اڪثر، اسان کي \"پنج سؤ ملي گرام\" پيراسيٽامول جھڙيون شيون نظر اينديون. \"ايم-جي\" جو مطلب آھي ملي گرام، جيڪو ماس جو ھڪ يونٽ آھي. ھڪ ٻيو عام اصطلاح آھي \"ايم-ايل\" جنھن جو مطلب آھي ملي ليٽر. ھي حجم جو ھڪ يونٽ آھي، جيڪو کنگھ جي شربت وانگر مائع لاءِ استعمال ٿيندو آھي. مثال طور: کاڌي کان پوءِ ڏھ ملي ليٽر کنگھ جي شربت ٽي-ڊي-ايس وٺو."}
{"unnormalised": "وري ڪنسنٽريشن سان ڳنڍيل يونٽ آھن. توھان شايد ھڪڙي نسخي کي ائين چوندي ڏسو \"10% w/v حل\". ان جو مطلب آھي ته حل جي ھر 100 ml ۾ فعال جزو جا 10 گرام آھن. ڪڏهن ڪڏهن، \"mcg\" استعمال ڪيو ويندو آهي جيڪو مائڪرو گرام آهي (هڪ ملي گرام جو هڪ هزار حصو)، اڪثر وٽامن بي 12 انجيڪشن ۾ ڏٺو وڃي ٿو (جهڙوڪ 500 mcg). ڊاڪٽر شايد ڪجهه \"IU\" سان به تجويز ڪري سگھن ٿا، مطلب بين الاقوامي يونٽ، عام طور تي وٽامن لاء جهڙوڪ وٽامن ڊي 60000 IU هفتيوار.", "normalised": "پوءِ ڪجھ يونٽ ڪنسنٽريشن سان ڳنڍيل آھن. توھان شايد ڏسو تہ ھڪ نسخي تي لکيل آھي \"ڏھ سيڪڙو وزن حجم جي حساب سان سلوشن\". ان جو مطلب آھي تہ حل جي ھر ھڪ سؤ ملي ليٽر ۾ فعال جزو جا ڏھ گرام آھن. ڪڏھن ڪڏھن، \"ايم-سي-جي\" استعمال ٿيندو آھي، جيڪو مائڪروگرام (ملي گرام جو ھڪ ھزارھون حصو) آھي، اڪثر ڪري وٽامن بي ٻارھن جي انجڻين ۾ ڏٺو ويندو آھي (جيئن پنج سؤ مائڪروگرام). ڊاڪٽر شايد \"آءِ-يو\" سان گڏ ڪجھ تجويز ڪن، جنھن جو مطلب آھي انٽرنيشنل يونٽس، عام طور تي وٽامن لاءِ جيئن وٽامن ڊي سٺ ھزار آءِ-يو ھفتيوار."}
{"unnormalised": "صحيح ماپڻ واري ڊوائيس استعمال ڪرڻ تمام ضروري آھي. جيڪڏهن هڪ دوز 5 ml آهي، ته پوء هڪ ماپڻ وارو چمچو يا سرنج استعمال ڪريو جيڪو صحيح طور تي حساب ڪيل هجي. پنهنجي باورچی خانه مان هڪ باقاعده چمچو استعمال نه ڪريو، ڇو ته انهن جي سائيز مختلف هوندي آهي. جيڪڏهن ڪو شڪ آهي، ته هميشه پنهنجي فارماسسٽ يا ڊاڪٽر کان پڇو ته دوز ۽ ماپڻ واري طريقي کي واضح ڪريو. پڻ، ڪڏهن به تبديلين کي نه مڃو. 1 tsp هميشه بلڪل 5ml نه آهي! توهان جي حفاظت ۽ علاج جي اثرائتي درستگي تي منحصر آهي.", "normalised": "صحيح ماپڻ وارو اوزار استعمال ڪرڻ ضروري آھي. جيڪڏھن ھڪ دوز پنج ملي ليٽر آھي، تہ ھڪ ماپڻ وارو چمچو يا سرنج استعمال ڪريو جيڪو صحيح طرح سان ڪيليبريٽ ڪيل ھجي. پنھنجي باورچی خانه مان عام چمچو استعمال نہ ڪريو، ڇو تہ انھن جي سائيز مختلف ھوندي آھي. جيڪڏھن ڪو شڪ آھي، تہ دوز ۽ ماپڻ جي طريقي کي واضح ڪرڻ لاءِ ھميشه پنھنجي فارماسسٽ يا ڊاڪٽر کان پڇو. ان سان گڏ، ڪڏھن بہ تبديلين کي فرض نہ ڪريو. ھڪ ٽي-ايس-پي ھميشه پنج ملي ليٽر نہ ھوندو آھي! توھان جي حفاظت ۽ علاج جي اثرائتي درستگي تي منحصر آھي."}
