{"unnormalised": "ٺيڪ آھي، تہ ڪنھن مون کان دوائن جي مقدار ۽ انھن جي ماپ جي باري ۾ سوال ڪيو، خاص طور تي جڏھن اھا دوائن جي ڳالھ ٿئي ٿي. اھو ھڪ سٺو سوال آھي! اھو تمام گھڻو پريشان ڪندڙ ٿي سگھي ٿو، خاص طور تي جيڪڏھن توھان صرف اھا نسخي سمجھڻ جي ڪوشش ڪري رھيا آھيو جيڪا ڊاڪٽر توھان کي ڏني آھي.", "normalised": "ٺيڪ آھي، تہ ڪنھن مون کان دوائن جي مقدار ۽ انھن کي ڪيئن ماپيو وڃي، خاص طور تي جڏھن اھا دوا جي ڳالھہ اچي ٿي، ان بابت پڇيو. اھو ھڪ سٺو سوال آھي! اھو تمام گھڻو پريشان ڪندڙ ٿي سگھي ٿو، خاص طور تي جيڪڏھن توھان صرف ڊاڪٽر پاران ڏنل نسخي کي سمجھڻ جي ڪوشش ڪري رھيا آھيو."}
{"unnormalised": "سڀ کان پھريان، سڀ کان عام يونٽ جيڪو توھان ڏسندا اھو ملي گرام (mg) آھي. ان کي ڪنھن شيءِ جي ننڍڙي چُٽڪي وانگر سمجھو. پوءِ توھان وٽ گرام (g) آھي، جيڪو ھڪ وڏي مقدار آھي - 1g 1000mg جي برابر آھي. تنھن ڪري، جيڪڏھن توھان جو ڊاڪٽر Paracetamol 500mg تجويز ڪري ٿو، اھو اڌ گرام آھي. ھڪ ٻيو جيڪو توھان ڏسي سگھو ٿا اھو مائڪروگرام (mcg or µg) آھي. اھو تمام ننڍو آھي - 1mg = 1000mcg!", "normalised": "سڀ کان پھريان، سڀ کان عام يونٽ جيڪو توھان ڏسندا، اھو ملي گرام (m-g) آھي. ان کي ڪنھن شيءِ جي ھڪ ننڍڙي چٽڪيءَ وانگر سمجھو. پوءِ توھان وٽ گرام (g) آھي، جيڪو وڏو مقدار آھي - ھڪ گرام ھڪ ھزار ملي گرامن جي برابر آھي. تنھنڪري، جيڪڏھن توھان جو ڊاڪٽر پاراسٽامول پنج سو ملي گرام تجويز ڪري ٿو، اھو اڌ گرام آھي. ھڪ ٻيو جيڪو توھان ڏسي سگھو ٿا، اھو مائڪرو گرام (m-c-g يا microgram) آھي. اھو تمام ننڍو آھي - ھڪ ملي گرام ھڪ ھزار مائڪرو گرامن جي برابر آھي!"}
{"unnormalised": "ڪڏھن ڪڏھن، مائع ملي ليٽرن (mL) ۾ ماپيا ويندا آھن. اھو لڳ ڀڳ ھڪ چمچ جي برابر آھي. جيڪڏھن شربت جي بوتل تي لکيل آھي \"5mL ڏينھن ۾ ٻه ڀيرا وٺو\"، اھو بنيادي طور تي ھر دفعي 1 چمچ آھي. ٻئي طرف، اکين جا قطرا مائڪروليٽرن (µL) ۾ ماپيا ويندا آھن، خاص طور تي گلوڪوما جي دوائن لاءِ، جتي ھر قطرو ڳڻيو ويندو آھي. انسولين جھڙين شين لاءِ، اسان يونٽ (U) استعمال ڪندا آھيون. ھتي مرتڪز اھم آھي، عام طور تي اھو U-100 آھي، مطلب ته 100 يونٽ انسولين في mL. تنھن ڪري، ليبل کي غور سان پڙھو!", "normalised": "ڪڏھن ڪڏھن، مائع کي ملي ليٽرن (m-L) ۾ ماپيو ويندو آھي. اھو ھڪ چمچي جيترو ئي آھي. جيڪڏھن شربت جي بوتل تي لکيل آھي \"ڏينھن ۾ ٻه ڀيرا پنج ملي ليٽر وٺو\"، اھو بنيادي طور تي ھر دفعي ھڪ چمچو آھي. اکين جا ڦڙا، ٻئي طرف، مائڪرو ليٽرن (microliter) ۾ ماپيا وڃن ٿا، خاص طور تي گلوڪوما جي دوائن لاءِ، جتي ھر ڦڙي جي ڳڻپ ٿئي ٿي. انسولين جھڙين شين لاءِ، اسان يونٽ (U) استعمال ڪندا آھيون. ھتي مرتڪز اھميت رکي ٿو، عام طور تي اھو U-ھڪ سو ھوندو آھي، مطلب ته ھڪ سو يونٽ انسولين في ملي ليٽر. تنھنڪري، ليبل کي احتياط سان پڙھو!"}
{"unnormalised": "ھاڻي، ايترا گھڻا يونٽ ڇو؟ اھو سڀ درستگي بابت آھي. تمام گھڻي دوا نقصانڪار ٿي سگھي ٿي، ۽ تمام گھٽ ڪم نه ڪندي. ٻارن لاء، دوائن جو حساب اڪثر ڪري انھن جي وزن جي بنياد تي ڪيو ويندو آھي، جھڙوڪ 10mg/kg جسم جي وزن جو. ان ڪري اھو ضروري آھي ته پنھنجي ڊاڪٽر کي پنھنجو صحيح وزن ڪلوگرام ۾ ٻڌايو ته جيئن اھي ان کي صحيح ڪري سگھن. ھميشه فارماسسٽ سان ٻيھر چيڪ ڪريو. اھي ھن شيءِ ۾ ماھر آھن ۽ ڪنھن به غلطي کي پڪڙي سگھن ٿا!", "normalised": "ھاڻي، ايترا گھڻا يونٽ ڇو؟ اھو سڀ درستگي جي باري ۾ آھي. تمام گھڻي دوا نقصانڪار ٿي سگھي ٿي، ۽ تمام ٿوري ڪم نه ڪندي. ٻارن لاءِ، دوائن جي مقدار اڪثر ڪري انھن جي وزن جي بنياد تي حساب ڪئي ويندي آھي، جيئن ته جسم جي وزن جي في ڪلوگرام ڏھ ملي گرام. ان ڪري اھو ضروري آھي ته پنھنجي ڊاڪٽر کي پنھنجو صحيح وزن ڪلوگرامن ۾ ٻڌايو ته جيئن اھي ان کي صحيح ڪري سگھن. ھميشه دوا فروش سان ٻيھر چيڪ ڪريو. اھي ھن شيءِ جا ماھر آھن ۽ ڪنھن به غلطي کي پڪڙي سگھن ٿا!"}
{"unnormalised": "اميد اٿم ته ھي شيون صاف ڪرڻ ۾ مدد ڪندو! ھميشه، ھميشه پنھنجي ڊاڪٽر جي ھدايتن تي عمل ڪريو، ۽ جيڪڏھن ڪا شيءِ غير واضح آھي ته سوال پڇڻ کان نه ڊڄو. جيئن چوندا آھن ته صحت ئي دولت آھي، تنھنڪري باخبر رھڻ ۾ فائدو آھي.", "normalised": "اميد آھي ته ھن شين کي صاف ڪرڻ ۾ مدد ڪئي آھي! ھميشه، ھميشه پنھنجي ڊاڪٽر جي ھدايتن تي عمل ڪريو، ۽ سوال پڇڻ کان نه ڊڄو جيڪڏھن ڪا شيءِ غير واضح آھي. صحت دولت آھي، جيئن چوندا آھن، تنھنڪري باخبر رھڻ ۾ فائدو آھي."}
