```json
{
  "unnormalised": "मित्रांनो, मला कागदपत्रांमध्ये बुडून जाण्यापूर्वी थोडा सल्ला हवा आहे! मी विमा पॉलिसी पाहत आहे आणि खरं सांगायचं तर, मुंबईच्या रस्त्यावर खड्डे चुकवणाऱ्या ऑटो-रिक्षा चालकापेक्षा माझं डोकं जास्त वेगाने फिरत आहे. खरंच, \"गुंतवणूक-आधारित विमा\" हा विमा आहे का? हे माझ्या कष्टाने कमावलेल्या रुपयांपासून मला वेगळे करण्यासाठी बनवलेल्या एका गुंतागुंतीच्या योजनेसारखे वाटते. माझे एजंट, मिस्टर शर्मा, नेहमी म्हणतात की हे \"दोनों जहांचे सुख\" आहे, पण मला फक्त शुल्क आणि बारीक अक्षरे दिसतात. फक्त मलाच असं वाटतंय की हे सगळं समजून घेण्यासाठी फायनान्समध्ये पीएच.डी. (Ph.D.) असणे आवश्यक आहे?",
  "normalised": "मित्रांनो, मला कागदपत्रांमध्ये बुडून जाण्यापूर्वी थोडा सल्ला हवा आहे! मी विमा पॉलिसी पाहत आहे आणि खरं सांगायचं तर, मुंबईच्या रस्त्यावर खड्डे चुकवणाऱ्या ऑटो-रिक्षा चालकापेक्षा माझं डोकं जास्त वेगाने फिरत आहे. खरंच, \"गुंतवणूक-आधारित विमा\" हा विमा आहे का? हे माझ्या कष्टाने कमावलेल्या रुपयांपासून मला वेगळे करण्यासाठी बनवलेल्या एका गुंतागुंतीच्या योजनेसारखे वाटते. माझे एजंट, मिस्टर शर्मा, नेहमी म्हणतात की हे \"दोनों जहांचे सुख\" आहे, पण मला फक्त शुल्क आणि बारीक अक्षरे दिसतात. फक्त मलाच असं वाटतंय की हे सगळं समजून घेण्यासाठी फायनान्समध्ये पी-एच-डी (P-h-D) असणे आवश्यक आहे?",
  "raw": "मित्रांनो, मला कागदपत्रांमध्ये बुडून जाण्यापूर्वी थोडा सल्ला हवा आहे! मी विमा पॉलिसी पाहत आहे आणि खरं सांगायचं तर, मुंबईच्या रस्त्यावर खड्डे चुकवणाऱ्या ऑटो-रिक्षा चालकापेक्षा माझं डोकं जास्त वेगाने फिरत आहे. खरंच, \"गुंतवणूक-आधारित विमा\" हा विमा आहे का? हे माझ्या कष्टाने कमावलेल्या रुपयांपासून मला वेगळे करण्यासाठी बनवलेल्या एका गुंतागुंतीच्या योजनेसारखे वाटते. माझे एजंट, मिस्टर शर्मा, नेहमी म्हणतात की हे \"दोनों जहांचे सुख\" आहे, पण मला फक्त शुल्क आणि बारीक अक्षरे दिसतात. फक्त मलाच असं वाटतंय की हे सगळं समजून घेण्यासाठी फायनान्समध्ये पीएच.डी. (Ph.D.) असणे आवश्यक आहे?"
}
```
```json
{
  "unnormalised": "म्हणून, मी एक साधी टर्म लाइफ इन्शुरन्स पॉलिसी घेण्याचा विचार करत आहे. मला माहीत आहे की हे एखाद्या बॉलीवूड डान्स नंबरपेक्षा कमी रोमांचक आहे, पण कदाचित अधिक सुरक्षित आहे? मी ३५ वर्षांचा आहे आणि प्रीमियम योग्य वाटत आहे. ते म्हणतात की जर मी, तुम्हाला माहीत आहे, मेलो तर ते माझ्या कुटुंबाला १ कोटी रुपयांपर्यंत कव्हर करेल. किळसवाणे, पण या गोष्टींचा विचार करायला हवा, बरोबर? तरीही, मला ब्रोशरमध्ये \"रायडर्स\" आणि \"नॉमिनी\" आणि \"सरेंडर व्हॅल्यू\" यांसारखे शब्द सर्वत्र दिसत आहेत. हे सर्व लोक खरंच वाचतात का? मी सहसा किंमतीकडे थेट जातो, जसा मी जिलेबी खरेदी करताना जातो.",
  "normalised": "म्हणून, मी एक साधी टर्म लाइफ इन्शुरन्स पॉलिसी घेण्याचा विचार करत आहे. मला माहीत आहे की हे एखाद्या बॉलीवूड डान्स नंबरपेक्षा कमी रोमांचक आहे, पण कदाचित अधिक सुरक्षित आहे? मी पस्तीस वर्षांचा आहे आणि प्रीमियम योग्य वाटत आहे. ते म्हणतात की जर मी, तुम्हाला माहीत आहे, मेलो तर ते माझ्या कुटुंबाला रुपये एक कोटींपर्यंत कव्हर करेल. किळसवाणे, पण या गोष्टींचा विचार करायला हवा, बरोबर? तरीही, मला ब्रोशरमध्ये \"रायडर्स\" आणि \"नॉमिनी\" आणि \"सरेंडर व्हॅल्यू\" यांसारखे शब्द सर्वत्र दिसत आहेत. हे सर्व लोक खरंच वाचतात का? मी सहसा किंमतीकडे थेट जातो, जसा मी जिलेबी खरेदी करताना जातो.",
  "raw": "असिस्टंट: ```json\n{\n  \"unnormalised\": \"म्हणून, मी एक साधी टर्म लाइफ इन्शुरन्स पॉलिसी घेण्याचा विचार करत आहे. मला माहीत आहे की हे एखाद्या बॉलीवूड डान्स नंबरपेक्षा कमी रोमांचक आहे, पण कदाचित अधिक सुरक्षित आहे? मी ३५ वर्षांचा आहे आणि प्रीमियम योग्य वाटत आहे. ते म्हणतात की जर मी, तुम्हाला माहीत आहे, मेलो तर ते माझ्या कुटुंबाला १ कोटी रुपयांपर्यंत कव्हर करेल. किळसवाणे, पण या गोष्टींचा विचार करायला हवा, बरोबर? तरीही, मला ब्रोशरमध्ये \\\"रायडर्स\\\" आणि \\\"नॉमिनी\\\" आणि \\\"सरेंडर व्हॅल्यू\\\" यांसारखे शब्द सर्वत्र दिसत आहेत. हे सर्व लोक खरंच वाचतात का? मी सहसा किंमतीकडे थेट जातो, जसा मी जिलेबी खरेदी करताना जातो.\",\n  \"normalised\": \"म्हणून, मी एक साधी टर्म लाइफ इन्शुरन्स पॉलिसी घेण्याचा विचार करत आहे. मला माहीत आहे की हे एखाद्या बॉलीवूड डान्स नंबरपेक्षा कमी रोमांचक आहे, पण कदाचित अधिक सुरक्षित आहे? मी पस्तीस वर्षांचा आहे आणि प्रीमियम योग्य वाटत आहे. ते म्हणतात की जर मी, तुम्हाला माहीत आहे, मेलो तर ते माझ्या कुटुंबाला रुपये एक कोटींपर्यंत कव्हर करेल. किळसवाणे, पण या गोष्टींचा विचार करायला हवा, बरोबर? तरीही, मला ब्रोशरमध्ये \\\"रायडर्स\\\" आणि \\\"नॉमिनी\\\" आणि \\\"सरेंडर व्हॅल्यू\\\" यांसारखे शब्द सर्वत्र दिसत आहेत. हे सर्व लोक खरंच वाचतात का? मी सहसा किंमतीकडे थेट जातो, जसा मी जिलेबी खरेदी करताना जातो.\",\n  \"raw\": \"म्हणून, मी एक साधी टर्म लाइफ इन्शुरन्स पॉलिसी घेण्याचा विचार करत आहे. मला माहीत आहे की हे एखाद्या बॉलीवूड डान्स नंबरपेक्षा कमी रोमांचक आहे, पण कदाचित अधिक सुरक्षित आहे? मी ३५ वर्षांचा आहे आणि प्रीमियम योग्य वाटत आहे. ते म्हणतात की जर मी, तुम्हाला माहीत आहे, मेलो तर ते माझ्या कुटुंबाला १ कोटी रुपयांपर्यंत कव्हर करेल. किळसवाणे, पण या गोष्टींचा विचार करायला हवा, बरोबर? तरीही, मला ब्रोशरमध्ये \\\"रायडर्स\\\" आणि \\\"नॉमिनी\\\" आणि \\\"सरेंडर व्हॅल्यू\\\" यांसारखे शब्द सर्वत्र दिसत आहेत. हे सर्व लोक खरंच वाचतात का? मी सहसा किंमतीकडे थेट जातो, जसा मी जिलेबी खरेदी करताना जातो.\"\n}\n```"
}
```
```json
{
  "unnormalised": "माझी सर्वात मोठी चिंता ही आहे की मला चांगला सौदा मिळत आहे की नाही. PolicyBazaar अंदाजे 500 वेगवेगळ्या प्रीमियम आणि कव्हरेजसह पर्याय दर्शवते. मी त्यांची तुलना कशी करू? चहा-दूध यांचे योग्य प्रमाण मोजण्यासारखे काही जादूचे सूत्र आहे का? तसेच, विमा दावा करण्याची काय प्रक्रिया आहे? माझ्या कुटुंबाला खरोखर पैसे मिळतील, की ते त्या जुन्या टीव्ही मालिकांसारखे विमा कंपनीशी महिनेभर भांडत बसतील?",
  "normalised": "माझी सर्वात मोठी चिंता ही आहे की मला चांगला सौदा मिळत आहे की नाही. PolicyBazaar अंदाजे पाचशे वेगवेगळ्या प्रीमियम आणि कव्हरेजसह पर्याय दर्शवते. मी त्यांची तुलना कशी करू? चहा-दूध यांचे योग्य प्रमाण मोजण्यासारखे काही जादूचे सूत्र आहे का? तसेच, विमा दावा करण्याची काय प्रक्रिया आहे? माझ्या कुटुंबाला खरोखर पैसे मिळतील, की ते त्या जुन्या टी-व्ही मालिकांसारखे विमा कंपनीशी महिनेभर भांडत बसतील?",
  "raw": "माझी सर्वात मोठी चिंता ही आहे की मला चांगला सौदा मिळत आहे की नाही. PolicyBazaar अंदाजे 500 वेगवेगळ्या प्रीमियम आणि कव्हरेजसह पर्याय दर्शवते. मी त्यांची तुलना कशी करू? चहा-दूध यांचे योग्य प्रमाण मोजण्यासारखे काही जादूचे सूत्र आहे का? तसेच, विमा दावा करण्याची काय प्रक्रिया आहे? माझ्या कुटुंबाला खरोखर पैसे मिळतील, की ते त्या जुन्या टीव्ही मालिकांसारखे विमा कंपनीशी महिनेभर भांडत बसतील?"
}
```
```json
{
  "unnormalised": "आणि मग \"कर सवलती\" आहेत. श्री. शर्मा सतत जोर देत आहेत की मी कलम 80C अंतर्गत माझ्या आयकरमध्ये बचत करू शकतो. ऐकायला चांगले आहे, पण सरकार जे काही देते त्याबद्दल मी नेहमीच साशंक असतो. यात सहसा एक अट असते, जसे की 17 विविध फॉर्म भरणे आणि 3 बाबूंना लाच देणे. तर, खरं सांगा, कर सवलती खरोखरच त्रासालायक आहेत की मी सोन्याच्या बिस्किटांसारख्या सोप्या गोष्टीत गुंतवणूक करणे चांगले आहे?",
  "normalised": "आणि मग \"कर सवलती\" आहेत. मिस्टर शर्मा सतत जोर देत आहेत की मी कलम ऐंशी C अंतर्गत माझ्या आयकरमध्ये बचत करू शकतो. ऐकायला चांगले आहे, पण सरकार जे काही देते त्याबद्दल मी नेहमीच साशंक असतो. यात सहसा एक अट असते, जसे की सतरा विविध फॉर्म भरणे आणि तीन बाबूंना लाच देणे. तर, खरं सांगा, कर सवलती खरोखरच त्रासालायक आहेत की मी सोन्याच्या बिस्किटांसारख्या सोप्या गोष्टीत गुंतवणूक करणे चांगले आहे?",
  "raw": "आणि मग \"कर सवलती\" आहेत. श्री. शर्मा सतत जोर देत आहेत की मी कलम 80C अंतर्गत माझ्या आयकरमध्ये बचत करू शकतो. ऐकायला चांगले आहे, पण सरकार जे काही देते त्याबद्दल मी नेहमीच साशंक असतो. यात सहसा एक अट असते, जसे की 17 विविध फॉर्म भरणे आणि 3 बाबूंना लाच देणे. तर, खरं सांगा, कर सवलती खरोखरच त्रासालायक आहेत की मी सोन्याच्या बिस्किटांसारख्या सोप्या गोष्टीत गुंतवणूक करणे चांगले आहे?"
}
```
```json
{
  "unnormalised": "मुळात, मी तुमच्या एकत्रित ज्ञानाबद्दल विचारत आहे, Reddit fam. तुमच्याकडे कोणत्या प्रकारची विमा पॉलिसी आहे? सामायिक करण्यासाठी काही भयानक कथा किंवा यशोगाथा आहेत का? एका निष्काळजी व्यक्तीला फसवणूक न करण्याचा प्रयत्न करण्यासाठी काही टिप्स? मी माझी सर्व मालमत्ता विकून हिमालय पर्वतावर साधू बनून जाण्यापूर्वी भावाला मदत करा! कोणत्याही सल्ल्यासाठी आगाऊ धन्यवाद. जय हिंद!",
  "normalised": "मुळात, मी तुमच्या एकत्रित ज्ञानाबद्दल विचारत आहे, Reddit fam. तुमच्याकडे कोणत्या प्रकारची विमा पॉलिसी आहे? सामायिक करण्यासाठी काही भयानक कथा किंवा यशोगाथा आहेत का? एका निष्काळजी व्यक्तीला फसवणूक न करण्याचा प्रयत्न करण्यासाठी काही टिप्स? मी माझी सर्व मालमत्ता विकून हिमालय पर्वतावर साधू बनून जाण्यापूर्वी भावाला मदत करा! कोणत्याही सल्ल्यासाठी आगाऊ धन्यवाद. जय हिंद!",
  "raw": "मुळात, मी तुमच्या एकत्रित ज्ञानाबद्दल विचारत आहे, Reddit fam. तुमच्याकडे कोणत्या प्रकारची विमा पॉलिसी आहे? सामायिक करण्यासाठी काही भयानक कथा किंवा यशोगाथा आहेत का? एका निष्काळजी व्यक्तीला फसवणूक न करण्याचा प्रयत्न करण्यासाठी काही टिप्स? मी माझी सर्व मालमत्ता विकून हिमालय पर्वतावर साधू बनून जाण्यापूर्वी भावाला मदत करा! कोणत्याही सल्ल्यासाठी आगाऊ धन्यवाद. जय हिंद!"
}
```
