```json
{
  "unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು 15/03/2024 ರಂದು \"ಪರೀಕ್ಷಾ ಜ್ವರ\" ದ ಬಗ್ಗೆ ದೂರು ನೀಡುವ ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಂಡಿತು, ಹೆಚ್ಚಿನ ಪ್ರಕರಣಗಳು 17/03/2024 ರಂದು ಪವಾಡಸದೃಶವಾಗಿ ಗುಣಮುಖವಾಗಿವೆ. ರೋಗಲಕ್ಷಣಗಳು ಅತಿಯಾದ ಚಹಾ ಸೇವನೆ (5+ ಕಪ್/ದಿನ), ನಿದ್ರಾಹೀನತೆ ಮತ್ತು 1 ರಾತ್ರಿ ಅಧ್ಯಯನವು 365 ದಿನಗಳ Netflix ಗೆ ಸರಿದೂಗಿಸುತ್ತದೆ ಎಂಬ ಭ್ರಮೆಯನ್ನು ಒಳಗೊಂಡಿದೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ದೆಹಲಿಯು ಹದಿನೈದನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು \"ಪರೀಕ್ಷಾ ಜ್ವರ\" ದ ಬಗ್ಗೆ ದೂರು ನೀಡುವ ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಂಡಿತು, ಹೆಚ್ಚಿನ ಪ್ರಕರಣಗಳು ಹದಿನೇಳನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಪವಾಡಸದೃಶವಾಗಿ ಗುಣಮುಖವಾಗಿವೆ. ರೋಗಲಕ್ಷಣಗಳು ಅತಿಯಾದ ಚಹಾ ಸೇವನೆ (ಐದು ಪ್ಲಸ್ ಕಪ್ ಪ್ರತಿದಿನ), ನಿದ್ರಾಹೀನತೆ ಮತ್ತು ಒಂದು ರಾತ್ರಿ ಅಧ್ಯಯನವು ಮುನ್ನೂರ ಅರವತ್ತೈದು ದಿನಗಳ Netflix ಗೆ ಸರಿದೂಗಿಸುತ್ತದೆ ಎಂಬ ಭ್ರಮೆಯನ್ನು ಒಳಗೊಂಡಿದೆ.",
  "raw": "ಏಮ್ಸ್ ದೆಹಲಿಯು 15/03/2024 ರಂದು \"ಪರೀಕ್ಷಾ ಜ್ವರ\" ದ ಬಗ್ಗೆ ದೂರು ನೀಡುವ ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ಕಂಡಿತು, ಹೆಚ್ಚಿನ ಪ್ರಕರಣಗಳು 17/03/2024 ರಂದು ಪವಾಡಸದೃಶವಾಗಿ ಗುಣಮುಖವಾಗಿವೆ. ರೋಗಲಕ್ಷಣಗಳು ಅತಿಯಾದ ಚಹಾ ಸೇವನೆ (5+ ಕಪ್/ದಿನ), ನಿದ್ರಾಹೀನತೆ ಮತ್ತು 1 ರಾತ್ರಿ ಅಧ್ಯಯನವು 365 ದಿನಗಳ Netflix ಗೆ ಸರಿದೂಗಿಸುತ್ತದೆ ಎಂಬ ಭ್ರಮೆಯನ್ನು ಒಳಗೊಂಡಿದೆ."
}
```
```json
{
  "unnormalised": "ತುರ್ತು ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಶರ್ಮಾ ಅವರು, ಭವಿಷ್ಯದ ಎಲ್ಲಾ ಪ್ರಕರಣಗಳಿಗೆ ಕಡ್ಡಾಯವಾದ \"ಚಿಲ್-ಪಿಲ್ಲ\" (ಅಂದರೆ ಬಲವಂತದ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್ ಪಾರ್ಟಿ) ಅನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡಿದರು. ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕವು \"ಪಠ್ಯಕ್ರಮ ನಿಯಂತ್ರಣ ತಪ್ಪಿದೆ!\" ಎಂದು ಗೋಳಾಡುತ್ತಿರುವ ಮತ್ತು ತಕ್ಷಣದ ಮಧ್ಯಸ್ಥಿಕೆಯ ಅಗತ್ಯವಿರುವ (ಓದಿ: ಪೋಷಕರ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳು) ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು.",
  "normalised": "ತುರ್ತು ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು, ಭವಿಷ್ಯದ ಎಲ್ಲಾ ಪ್ರಕರಣಗಳಿಗೆ ಕಡ್ಡಾಯವಾದ \"ಚಿಲ್-ಪಿಲ್ಲ\" (ಅಂದರೆ ಬಲವಂತದ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್ ಪಾರ್ಟಿ) ಅನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡಿದರು. ಇ-ಆರ್ ಸ್ಪಷ್ಟವಾಗಿ \"ಪಠ್ಯಕ್ರಮ ನಿಯಂತ್ರಣ ತಪ್ಪಿದೆ!\" ಎಂದು ಗೋಳಾಡುತ್ತಿರುವ ಮತ್ತು ತಕ್ಷಣದ ಮಧ್ಯಸ್ಥಿಕೆಯ ಅಗತ್ಯವಿರುವ (ಓದಿ: ಪೋಷಕರ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳು) ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು.",
  "raw": "ತುರ್ತು ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಶರ್ಮಾ ಅವರು, ಭವಿಷ್ಯದ ಎಲ್ಲಾ ಪ್ರಕರಣಗಳಿಗೆ ಕಡ್ಡಾಯವಾದ \"ಚಿಲ್-ಪಿಲ್ಲ\" (ಅಂದರೆ ಬಲವಂತದ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್ ಪಾರ್ಟಿ) ಅನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದೇನೆ ಎಂದು ತಮಾಷೆ ಮಾಡಿದರು. ತುರ್ತು ಚಿಕಿತ್ಸಾ ಘಟಕವು \"ಪಠ್ಯಕ್ರಮ ನಿಯಂತ್ರಣ ತಪ್ಪಿದೆ!\" ಎಂದು ಗೋಳಾಡುತ್ತಿರುವ ಮತ್ತು ತಕ್ಷಣದ ಮಧ್ಯಸ್ಥಿಕೆಯ ಅಗತ್ಯವಿರುವ (ಓದಿ: ಪೋಷಕರ ಪ್ರೋತ್ಸಾಹದ ಮಾತುಗಳು) ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ತುಂಬಿ ತುಳುಕುತ್ತಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ 1000mg ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಕಾಫಿ IV ಡ್ರಿಪ್\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ AIIMS ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?",
  "normalised": "ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ ಸಾವಿರ ಮಿಲಿಗ್ರಾಂ ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಕಾಫಿ I-V ಡ್ರಿಪ್\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ A-I-I-M-S ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?",
  "raw": "ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ 1000mg ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \"ಕಾಫಿ IV ಡ್ರಿಪ್\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ AIIMS ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?\n{\n  \"unnormalised\": \"ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ 1000mg ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \\\"ಕಾಫಿ IV ಡ್ರಿಪ್\\\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ AIIMS ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?\",\n  \"normalised\": \"ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ ಸಾವಿರ ಮಿಲಿಗ್ರಾಂ ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \\\"ಕಾಫಿ I-V ಡ್ರಿಪ್\\\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ A-I-I-M-S ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?\",\n  \"raw\": \"ಒಂದು ನಿರ್ದಿಷ್ಟವಾಗಿ ತಮಾಷೆಯ ಪ್ರಕರಣದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ 1000mg ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಸ್ವಯಂ-ಚಿಕಿತ್ಸೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಪಡೆಯಬೇಕಾಯಿತು. ಸ್ಪಷ್ಟವಾಗಿ, \\\"ಕಾಫಿ IV ಡ್ರಿಪ್\\\" ಇನ್ನೂ ಗುರುತಿಸಲ್ಪಟ್ಟ ಚಿಕಿತ್ಸಾ ಪ್ರೋಟೋಕಾಲ್ ಅಲ್ಲ. ಮುಂದಿನ AIIMS ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ಅದನ್ನು ಸೇರಿಸಲು ನಾವು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ, ಇರಬಹುದೇ?\"\n}"
}
```
```json
{
  "unnormalised": "ಸಾರಾಂಶ: ನೀವು ಪರೀಕ್ಷೆಯ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ಉಸಿರಾಡಲು ಮರೆಯದಿರಿ! ಮತ್ತು ಗರಿಷ್ಠ 2 ಕಪ್ ಕಾಫಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಹೃದಯ (ಮತ್ತು ಡಾ. ಶರ್ಮಾ) ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾರೆ. ಪಿ.ಎಸ್. AIIMSನಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಚಿಲ್-ಮಾತ್ರೆಗಳಿಲ್ಲ. ಇನ್ನೂ ಇಲ್ಲ.",
  "normalised": "ಸಾರಾಂಶ: ನೀವು ಪರೀಕ್ಷೆಯ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ಉಸಿರಾಡಲು ಮರೆಯದಿರಿ! ಮತ್ತು ಗರಿಷ್ಠ ಎರಡು ಕಪ್ ಕಾಫಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಹೃದಯ (ಮತ್ತು ಡಾಕ್ಟರ್ ಶರ್ಮಾ) ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾರೆ. ಪಿ-ಎಸ್. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್‌ನಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಚಿಲ್-ಮಾತ್ರೆಗಳಿಲ್ಲ. ಇನ್ನೂ ಇಲ್ಲ.",
  "raw": "ಸಾರಾಂಶ: ನೀವು ಪರೀಕ್ಷೆಯ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ಉಸಿರಾಡಲು ಮರೆಯದಿರಿ! ಮತ್ತು ಗರಿಷ್ಠ ಎರಡು ಕಪ್ ಕಾಫಿಗೆ ಅಂಟಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಹೃದಯ (ಮತ್ತು ಡಾಕ್ಟರ್ ಶರ್ಮಾ) ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತಾರೆ. ಪಿ-ಎಸ್. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್‌ನಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಚಿಲ್-ಮಾತ್ರೆಗಳಿಲ್ಲ. ಇನ್ನೂ ಇಲ್ಲ."
}
```
