```json
{
  "unnormalised": "AIIMS ದೆಹಲಿಯ ಡಾ. ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು 7:30 PM ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.",
  "normalised": "A-I-I-M-S ದೆಹಲಿಯ ಡಾಕ್ಟರ್ ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು ಏಳು ಮೂವತ್ತು P-M ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.",
  "raw": "AIIMS ದೆಹಲಿಯ ಡಾ. ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು 7:30 PM ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.\n{\n  \"unnormalised\": \"AIIMS ದೆಹಲಿಯ ಡಾ. ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು 7:30 PM ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.\",\n  \"normalised\": \"A-I-I-M-S ದೆಹಲಿಯ ಡಾಕ್ಟರ್ ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು ಏಳು ಮೂವತ್ತು P-M ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.\",\n  \"raw\": \"AIIMS ದೆಹಲಿಯ ಡಾ. ಆಯಿಷಾ ಖಾನ್ ಕಳೆದ ವಾರದ ಒಂದು ಭಯಾನಕ ಶಿಫ್ಟ್ ಅನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಪ್ರಾರಂಭವಾಯಿತು, ಆದರೆ ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಾಯಿತು. “ಸರಿಸುಮಾರು 7:30 PM ರ ಸುಮಾರಿಗೆ, ನಾವು ಧೌಲಾ ಕುವಾನ್ ಬಳಿ ಒಂದು ದೊಡ್ಡ ರಸ್ತೆ ಅಪಘಾತದ ಬಗ್ಗೆ ಕರೆ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ಅನೇಕ ಸಾವುನೋವುಗಳು ಸಂಭವಿಸುವ ನಿರೀಕ್ಷೆಯಿತ್ತು. ” ಇದು ಒಂದು ದೀರ್ಘ ರಾತ್ರಿ ಎಂದು ಆಕೆಗೆ ತಿಳಿದಿತ್ತು.\"\n}"
}
```
```json
{
  "unnormalised": "ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಂಜೆ 7:45 ಕ್ಕೆ ಆಗಮಿಸಿತು, 3 ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (GCS ಸ್ಕೋರ್ 8) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾ.ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.",
  "normalised": "ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಏಳು ನಲವತ್ತೈದು ಪಿ-ಎಂ ಗೆ ಆಗಮಿಸಿತು, ಮೂರು ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (ಜಿ-ಸಿ-ಎಸ್ ಸ್ಕೋರ್ ಎಂಟು) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾಕ್ಟರ್ ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.",
  "raw": "ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಂಜೆ 7:45 ಕ್ಕೆ ಆಗಮಿಸಿತು, 3 ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (GCS ಸ್ಕೋರ್ 8) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾ.ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.\n{\n  \"unnormalised\": \"ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಂಜೆ 7:45 ಕ್ಕೆ ಆಗಮಿಸಿತು, 3 ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (GCS ಸ್ಕೋರ್ 8) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾ.ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.\",\n  \"normalised\": \"ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಏಳು ನಲವತ್ತೈದು ಪಿ-ಎಂ ಗೆ ಆಗಮಿಸಿತು, ಮೂರು ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (ಜಿ-ಸಿ-ಎಸ್ ಸ್ಕೋರ್ ಎಂಟು) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾಕ್ಟರ್ ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.\",\n  \"raw\": \"ಮೊದಲ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸಂಜೆ 7:45 ಕ್ಕೆ ಆಗಮಿಸಿತು, 3 ರೋಗಿಗಳನ್ನು ಕರೆತಂದಿತು. ಮೊದಲನೆಯವರು ರಾಕೇಶ್ ಎಂಬ ಯುವಕ, ತೀವ್ರ ತಲೆಗೆ ಪೆಟ್ಟು ತಗುಲಿತ್ತು (GCS ಸ್ಕೋರ್ 8) ಮತ್ತು ತಕ್ಷಣದ ನರಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ಮಧ್ಯಸ್ಥಿಕೆ ಅಗತ್ಯವಿದೆ. ಪ್ರಿಯಾ ಶರ್ಮಾ ಎಂದು ಗುರುತಿಸಲ್ಪಟ್ಟ ಮತ್ತೊಬ್ಬ ಮಹಿಳೆ, ಬಹು ಮುರಿತಗಳನ್ನು ಹೊಂದಿದ್ದರು ಮತ್ತು ತೀವ್ರ ಎದೆ ನೋವು ಎಂದು ದೂರುತ್ತಿದ್ದರು. ಡಾ.ಖಾನ್ ಆಂತರಿಕ ರಕ್ತಸ್ರಾವವನ್ನು ಶಂಕಿಸಿದ್ದಾರೆ. ಮೂರನೇ ರೋಗಿಯು ಸಣ್ಣಪುಟ್ಟ ಗಾಯಗಳೊಂದಿಗೆ ತುಲನಾತ್ಮಕವಾಗಿ ಸ್ಥಿರವಾಗಿ ಕಂಡುಬಂದನು.\"\n}"
}
```
```json
{
  "unnormalised": "“ನಾವು ತಕ್ಷಣವೇ ಸಾಮೂಹಿಕ ಸಾವುನೋವು ಪ್ರೋಟೋಕಾಲ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದೇವೆ” ಎಂದು ಡಾ. ಖಾನ್ ವಿವರಿಸಿದರು. ಇದರಲ್ಲಿ ಇತರ ಇಲಾಖೆಗಳಿಂದ ಹೆಚ್ಚುವರಿ ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಕರೆಸುವುದು ಮತ್ತು ಆಪರೇಟಿಂಗ್ ಥಿಯೇಟರ್‌ಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು ಸೇರಿದೆ. ರಕ್ತ ನಿಧಿ ಸಿಬ್ಬಂದಿಯನ್ನು O-ನೆಗೆಟಿವ್ ರಕ್ತ ವರ್ಗಾವಣೆಗಾಗಿ ಹೆಚ್ಚಿನ ಎಚ್ಚರಿಕೆಯಲ್ಲಿ ಇರಿಸಲಾಯಿತು. ಮುಂದಿನ ಗಂಟೆಯೊಳಗೆ, ತಲಾ 2-3 ರೋಗಿಗಳನ್ನು ಹೊತ್ತ 4 ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು ಬಂದವು. ಆಸ್ಪತ್ರೆಯು ಯುದ್ಧ ವಲಯವನ್ನು ಹೋಲುವಂತಿತ್ತು.",
  "normalised": "“ನಾವು ತಕ್ಷಣವೇ ಸಾಮೂಹಿಕ ಸಾವುನೋವು ಪ್ರೋಟೋಕಾಲ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದೇವೆ” ಎಂದು ವೈದ್ಯ ಖಾನ್ ವಿವರಿಸಿದರು. ಇದರಲ್ಲಿ ಇತರ ಇಲಾಖೆಗಳಿಂದ ಹೆಚ್ಚುವರಿ ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಕರೆಸುವುದು ಮತ್ತು ಆಪರೇಟಿಂಗ್ ಥಿಯೇಟರ್‌ಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು ಸೇರಿದೆ. ರಕ್ತ ನಿಧಿ ಸಿಬ್ಬಂದಿಯನ್ನು O-ನೆಗೆಟಿವ್ ರಕ್ತ ವರ್ಗಾವಣೆಗಾಗಿ ಹೆಚ್ಚಿನ ಎಚ್ಚರಿಕೆಯಲ್ಲಿ ಇರಿಸಲಾಯಿತು. ಮುಂದಿನ ಗಂಟೆಯೊಳಗೆ, ತಲಾ ಇಬ್ಬರು ಮೂವರು ರೋಗಿಗಳನ್ನು ಹೊತ್ತ ನಾಲ್ಕು ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು ಬಂದವು. ಆಸ್ಪತ್ರೆಯು ಯುದ್ಧ ವಲಯವನ್ನು ಹೋಲುವಂತಿತ್ತು.",
  "raw": "“ನಾವು ತಕ್ಷಣವೇ ಸಾಮೂಹಿಕ ಸಾವುನೋವು ಪ್ರೋಟೋಕಾಲ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿದ್ದೇವೆ” ಎಂದು ಡಾ. ಖಾನ್ ವಿವರಿಸಿದರು. ಇದರಲ್ಲಿ ಇತರ ಇಲಾಖೆಗಳಿಂದ ಹೆಚ್ಚುವರಿ ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರನ್ನು ಕರೆಸುವುದು ಮತ್ತು ಆಪರೇಟಿಂಗ್ ಥಿಯೇಟರ್‌ಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು ಸೇರಿದೆ. ರಕ್ತ ನಿಧಿ ಸಿಬ್ಬಂದಿಯನ್ನು O-ನೆಗೆಟಿವ್ ರಕ್ತ ವರ್ಗಾವಣೆಗಾಗಿ ಹೆಚ್ಚಿನ ಎಚ್ಚರಿಕೆಯಲ್ಲಿ ಇರಿಸಲಾಯಿತು. ಮುಂದಿನ ಗಂಟೆಯೊಳಗೆ, ತಲಾ 2-3 ರೋಗಿಗಳನ್ನು ಹೊತ್ತ 4 ಆಂಬ್ಯುಲೆನ್ಸ್‌ಗಳು ಬಂದವು. ಆಸ್ಪತ್ರೆಯು ಯುದ್ಧ ವಲಯವನ್ನು ಹೋಲುವಂತಿತ್ತು."
}
```
```json
{
  "unnormalised": "ಅತ್ಯಂತ ನಿರ್ಣಾಯಕ ಕ್ಷಣಗಳಲ್ಲಿ ಒಂದು ಮಗು, ಸುಮಾರು 5 ವರ್ಷ ವಯಸ್ಸಿನ ಮಗು, ಪ್ರಜ್ಞಾಹೀನ ಸ್ಥಿತಿಯಲ್ಲಿ ಬಂದಾಗ. ಅವನಿಗೆ ಮಂದವಾದ ನಾಡಿ ಇತ್ತು ಮತ್ತು ಅವನ ಆಮ್ಲಜನಕದ ಶುದ್ಧತ್ವವು ಅಪಾಯಕಾರಿಯಾಗಿ 70% ಕ್ಕೆ ಇಳಿದಿತ್ತು. ಡಾ. ಖಾನ್, ಮಕ್ಕಳ ವೈದ್ಯರ ತಂಡದೊಂದಿಗೆ, ಅವನನ್ನು ಸ್ಥಿರಗೊಳಿಸಲು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದರು. \"ನಾವು ಅವನಿಗೆ ಇಂಟ್ಯೂಬೇಟ್ ಮಾಡಿ ಯಾಂತ್ರಿಕ ವಾತಾಯನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ಹೃದಯ ಬಡಿತವನ್ನು ಹೆಚ್ಚಿಸಲು ನಾವು ಅಡ್ರಿನಾಲಿನ್ 1mg ನಂತಹ IV ದ್ರವಗಳು ಮತ್ತು ಔಷಧಿಗಳನ್ನು ಸಹ ನೀಡಿದ್ದೇವೆ.\" ಅದೃಷ್ಟವಶಾತ್, ಶಾಶ್ವತತೆಯಂತೆ ಭಾಸವಾದ ನಂತರ, ಅವನ ಸ್ಥಿತಿಯು ಸುಧಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿತು.",
  "normalised": "ಅತ್ಯಂತ ನಿರ್ಣಾಯಕ ಕ್ಷಣಗಳಲ್ಲಿ ಒಂದು ಮಗು, ಸುಮಾರು ಐದು ವರ್ಷ ವಯಸ್ಸಿನ ಮಗು, ಪ್ರಜ್ಞಾಹೀನ ಸ್ಥಿತಿಯಲ್ಲಿ ಬಂದಾಗ. ಅವನಿಗೆ ಮಂದವಾದ ನಾಡಿ ಇತ್ತು ಮತ್ತು ಅವನ ಆಮ್ಲಜನಕದ ಶುದ್ಧತ್ವವು ಅಪಾಯಕಾರಿಯಾಗಿ ಎಪ್ಪತ್ತು ಪ್ರತಿಶತಕ್ಕೆ ಇಳಿದಿತ್ತು. ಡಾಕ್ಟರ್ ಖಾನ್, ಮಕ್ಕಳ ವೈದ್ಯರ ತಂಡದೊಂದಿಗೆ, ಅವನನ್ನು ಸ್ಥಿರಗೊಳಿಸಲು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದರು. \"ನಾವು ಅವನಿಗೆ ಇಂಟ್ಯೂಬೇಟ್ ಮಾಡಿ ಯಾಂತ್ರಿಕ ವಾತಾಯನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ಹೃದಯ ಬಡಿತವನ್ನು ಹೆಚ್ಚಿಸಲು ನಾವು I-V ದ್ರವಗಳು ಮತ್ತು ಅಡ್ರಿನಾಲಿನ್ ಒಂದು ಮಿಲಿಗ್ರಾಂನಂತಹ ಔಷಧಿಗಳನ್ನು ಸಹ ನೀಡಿದ್ದೇವೆ.\" ಅದೃಷ್ಟವಶಾತ್, ಶಾಶ್ವತತೆಯಂತೆ ಭಾಸವಾದ ನಂತರ, ಅವನ ಸ್ಥಿತಿಯು ಸುಧಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿತು.",
  "raw": "ಅತ್ಯಂತ ನಿರ್ಣಾಯಕ ಕ್ಷಣಗಳಲ್ಲಿ ಒಂದು ಮಗು, ಸುಮಾರು 5 ವರ್ಷ ವಯಸ್ಸಿನ ಮಗು, ಪ್ರಜ್ಞಾಹೀನ ಸ್ಥಿತಿಯಲ್ಲಿ ಬಂದಾಗ. ಅವನಿಗೆ ಮಂದವಾದ ನಾಡಿ ಇತ್ತು ಮತ್ತು ಅವನ ಆಮ್ಲಜನಕದ ಶುದ್ಧತ್ವವು ಅಪಾಯಕಾರಿಯಾಗಿ 70% ಕ್ಕೆ ಇಳಿದಿತ್ತು. ಡಾ. ಖಾನ್, ಮಕ್ಕಳ ವೈದ್ಯರ ತಂಡದೊಂದಿಗೆ, ಅವನನ್ನು ಸ್ಥಿರಗೊಳಿಸಲು ದಣಿವರಿಯಿಲ್ಲದೆ ಕೆಲಸ ಮಾಡಿದರು. \"ನಾವು ಅವನಿಗೆ ಇಂಟ್ಯೂಬೇಟ್ ಮಾಡಿ ಯಾಂತ್ರಿಕ ವಾತಾಯನವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ. ಹೃದಯ ಬಡಿತವನ್ನು ಹೆಚ್ಚಿಸಲು ನಾವು ಅಡ್ರಿನಾಲಿನ್ 1mg ನಂತಹ IV ದ್ರವಗಳು ಮತ್ತು ಔಷಧಿಗಳನ್ನು ಸಹ ನೀಡಿದ್ದೇವೆ.\" ಅದೃಷ್ಟವಶಾತ್, ಶಾಶ್ವತತೆಯಂತೆ ಭಾಸವಾದ ನಂತರ, ಅವನ ಸ್ಥಿತಿಯು ಸುಧಾರಿಸಲು ಪ್ರಾರಂಭಿಸಿತು."
}
```
```json
{
  "unnormalised": "ಬೆಳಿಗ್ಗೆ 3:00 ಗಂಟೆಯ ಹೊತ್ತಿಗೆ, തിരക്ക് ಕಡಿಮೆಯಾಗಿತ್ತು. എല്ലാ ರೋಗಿಗಳನ್ನೂ ಸ್ಥಿರಗೊಳಿಸಲಾಯಿತು ಅಥವಾ ഐಸಿಯುಗೆ ಸೇರಿಸಲಾಯಿತು. ದಣಿದಿದ್ದರೂ ನಿರಾಳರಾದ ಡಾ. ಖಾನ್, ರಾತ್ರಿಯ ಘಟನೆಗಳ ಬಗ್ಗೆ ആലോಚಿಸಿದರು. “ತುರ್ತು വൈദ്യಕೀಯವು ಊಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಆ കുട്ടಿಯ ಜೀವ ಉಳಿಸಿದಂತಹ നിമിഷಗಳು ಎಲ್ಲವನ್ನೂ സार्थകವಾಗಿಸುತ್ತವೆ. ಆದಾಗ್ಯೂ, അಂತಹ ಮತ್ತೊಂದು സംഭവം ನಡೆದರೆ, ഇಂಜೆಕ್ಷನ್ മെಥൈൽപ്രെಡ್നിസോളೋನ್ 125 മിಲಿಗ್ರಾಂನಂತಹ അവಶ್ಯಕ ಔಷಧಿಗಳು തീರುವ ಅಪಾಯವಿದೆ.”",
  "normalised": "ಬೆಳಿಗ್ಗೆ ಮೂರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಹೊತ್ತಿಗೆ, തിരക്ക് ಕಡಿಮೆಯಾಗಿತ್ತು. എല്ലാ ರೋಗಿಗಳನ್ನೂ ಸ್ಥಿರಗೊಳಿಸಲಾಯಿತು ಅಥವಾ ഐ-ಸಿ-ಯುಗೆ ಸೇರಿಸಲಾಯಿತು. ಡಾಕ್ಟರ್ ಖಾನ್, ದಣಿದಿದ್ದರೂ ನಿರಾಳರಾದ ರಾತ್ರಿಯ ಘಟನೆಗಳ ಬಗ್ಗೆ ആലോചಿಸಿದರು. “ತುರ್ತು ವೈದ್ಯಕೀಯವು ಊಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಆ കുട്ടಿಯ ಜೀವ ಉಳಿಸಿದಂತಹ നിമിഷಗಳು ಎಲ್ಲವನ್ನೂ ಸાર્થಕವಾಗಿಸುತ್ತವೆ. ಆದಾಗ್ಯೂ, അಂತಹ ಮತ್ತೊಂದು സംഭവം ನಡೆದರೆ, ഇಂಜೆಕ್ಷൻ മെಥೈಲ್പ്രെഡ്ನಿಸോളೋನ್ ನೂರ ഇരുപത്തി ಐದು ಮಿಲಿಗ್ರಾಂನಂತಹ അവಶ್ಯಕ ಔಷಧಿಗಳು തീರುವ ಅಪಾಯವಿದೆ.”",
  "raw": "ಸರಿ, ಇಲ್ಲಿ ಕನ್ನಡಕ್ಕೆ ಅನುವಾದವಿದೆ:\n\n{\"unnormalised\": \"ಬೆಳಿಗ್ಗೆ 3:00 ಗಂಟೆಯ ಹೊತ್ತಿಗೆ, തിരക്ക് ಕಡಿಮೆಯಾಗಿತ್ತು. എല്ലാ ರೋಗಿಗಳನ್ನೂ ಸ್ಥಿರಗೊಳಿಸಲಾಯಿತು ಅಥವಾ ഐಸಿಯುಗೆ ಸೇರಿಸಲಾಯಿತು. ದಣಿದಿದ್ದರೂ ನಿರಾಳರಾದ ಡಾ. ಖಾನ್, ರಾತ್ರಿಯ ಘಟನೆಗಳ ಬಗ್ಗೆ ആലോചಿಸಿದರು. “ತುರ್ತು ವೈದ್ಯಕೀಯವು ಊಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಆ കുട്ടಿಯ ಜೀವ ಉಳಿಸಿದಂತಹ നിമിഷಗಳು ಎಲ್ಲವನ್ನೂ സार्थകವಾಗಿಸುತ್ತವೆ. ಆದಾಗ್ಯೂ, അಂತಹ ಮತ್ತೊಂದು സംഭവം ನಡೆದರೆ, ಇಂಜೆಕ್ಷನ್ ಮೆಥೈಲ್പ്രെഡ്നിസോളೋನ್ 125 മിಲಿಗ್ರಾಂನಂತಹ അവಶ್ಯಕ ಔಷಧಿಗಳು തീರುವ ಅಪಾಯವಿದೆ.”\", \"normalised\": \"ಬೆಳಿಗ್ಗೆ ಮೂರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಹೊತ್ತಿಗೆ, തിരക്ക് ಕಡಿಮೆಯಾಗಿತ್ತು. എല്ലാ ರೋಗಿಗಳನ್ನೂ ಸ್ಥಿರಗೊಳಿಸಲಾಯಿತು ಅಥವಾ ഐ-ಸಿ-ಯುಗೆ ಸೇರಿಸಲಾಯಿತು. ಡಾಕ್ಟರ್ ಖಾನ್, ದಣಿದಿದ್ದರೂ ನಿರಾಳರಾದ ರಾತ್ರಿಯ ಘಟನೆಗಳ ಬಗ್ಗೆ ആಲೋಚಿಸಿದರು. “ತುರ್ತು ವೈದ್ಯಕೀಯವು ಊಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ആ കുട്ടಿಯ ಜೀವ ಉಳಿಸಿದಂತಹ നിമിഷಗಳು ಎಲ್ಲವನ್ನೂ സार्थകವಾಗಿಸುತ್ತವೆ. ಆದಾಗ್ಯೂ, അಂತಹ ಮತ್ತೊಂದು സംഭവം ನಡೆದರೆ, ಇಂಜೆಕ್ಷನ್ ಮೆಥೈಲ್പ്രെಡ್നിಸോളೋನ್ ನೂರ ഇരുപത്തി ಐದು മിಲಿಗ್ರಾಂನಂತಹ അവಶ್ಯಕ ಔಷಧಿಗಳು തീರುವ ಅಪಾಯವಿದೆ.”\"}"
}
```
