```json
{
  "unnormalised": "ನನ್ನ ತಂದೆಯ ಇಆರ್ ಭೇಟಿಯ ನಂತರ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ನಾನು ಕರೆದಿದ್ದಕ್ಕಾಗಿ AITA?",
  "normalised": "ನನ್ನ ತಂದೆಯ ಇ-ಆರ್ ಭೇಟಿಯ ನಂತರ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ನಾನು ಕರೆದಿದ್ದಕ್ಕಾಗಿ ನಾನು ಎ-ಐ-ಟಿ-ಎ?",
  "raw": "ನನ್ನ ತಂದೆಯ ಇಆರ್ ಭೇಟಿಯ ನಂತರ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ನಾನು ಕರೆದಿದ್ದಕ್ಕಾಗಿ AITA?\n\n{\n  \"unnormalised\": \"ನನ್ನ ತಂದೆಯ ಇಆರ್ ಭೇಟಿಯ ನಂತರ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ನಾನು ಕರೆದಿದ್ದಕ್ಕಾಗಿ AITA?\",\n  \"normalised\": \"ನನ್ನ ತಂದೆಯ ಇ-ಆರ್ ಭೇಟಿಯ ನಂತರ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯವನ್ನು ನಾನು ಕರೆದಿದ್ದಕ್ಕಾಗಿ ನಾನು ಎ-ಐ-ಟಿ-ಎ?\"\n}"
}
```
```json
{
  "unnormalised": "ನನ್ನ ತಂದೆ, ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್, 68 ವರ್ಷ ವಯಸ್ಸಿನವರು, ತೀವ್ರ ಎದೆ ನೋವು ಅನುಭವಿಸಿದ ನಂತರ 08/05/2024 ರಂದು ಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದಾರೆ. ನಾವು ರಾತ್ರಿ 10:30 ರ ಸುಮಾರಿಗೆ ಇಆರ್ ತಲುಪಿದೆವು. ಆರಂಭದಲ್ಲಿ, ಟ್ರಿಯೇಜ್ ದಾದಿ, ಕುಮಾರಿ ಶರ್ಮಾ, ಸಮರ್ಥವಾಗಿ ತೋರುತ್ತಿದ್ದರು, ಅವರ ಪ್ರಮುಖ ಲಕ್ಷಣಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಿದರು - ಬಿಪಿ 160/100 ಆಗಿತ್ತು, ಮತ್ತು ನಾಡಿಮಿಡಿತ 110 ಬಿಪಿಎಂ ಆಗಿತ್ತು. ಇಸಿಜಿಯನ್ನು STAT ಎಂದು ಆದೇಶಿಸಲಾಯಿತು, ಆದರೆ ಅದನ್ನು ಮಾಡಲು ಸುಮಾರು 45 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ಆಗ ವಿಷಯಗಳು ಕೆಳಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದವು, IMO.",
  "normalised": "ನನ್ನ ತಂದೆ, ಮಿಸ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್, ಅರವತ್ತೆಂಟು ವರ್ಷ ವಯಸ್ಸಿನವರು, ತೀವ್ರ ಎದೆ ನೋವು ಅನುಭವಿಸಿದ ನಂತರ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಮೇ ಎಂಟನೇ ತಾರೀಕಿನಂದು ಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದಾರೆ. ನಾವು ರಾತ್ರಿ ಹತ್ತು ಮೂವತ್ತು ಪಿಎಂ ಸುಮಾರಿಗೆ ಇ-ಆರ್ ತಲುಪಿದೆವು. ಆರಂಭದಲ್ಲಿ, ಟ್ರಿಯೇಜ್ ದಾದಿ, ಮಿಸೆಸ್ ಶರ್ಮಾ, ಸಮರ್ಥವಾಗಿ ತೋರುತ್ತಿದ್ದರು, ಅವರ ಪ್ರಮುಖ ಲಕ್ಷಣಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಿದರು - ಬಿ-ಪಿ ನೂರ ಅರವತ್ತು ಭಾಗಿಸು ನೂರು ಆಗಿತ್ತು, ಮತ್ತು ನಾಡಿಮಿಡಿತ ನೂರ ಹತ್ತು ಬಿ-ಪಿ-ಎಂ ಆಗಿತ್ತು. ಇ-ಸಿ-ಜಿಯನ್ನು ಎಸ್-ಟಿ-ಎ-ಟಿ ಎಂದು ಆದೇಶಿಸಲಾಯಿತು, ಆದರೆ ಅದನ್ನು ಮಾಡಲು ಸುಮಾರು ನಲವತ್ತೈದು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ಆಗ ವಿಷಯಗಳು ಕೆಳಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದವು, ನನ್ನ ಅಭಿಪ್ರಾಯದಲ್ಲಿ.",
  "raw": "ನನ್ನ ತಂದೆ, ಶ್ರೀ ರಾಜೇಶ್ ಕುಮಾರ್, 68 ವರ್ಷ ವಯಸ್ಸಿನವರು, ತೀವ್ರ ಎದೆ ನೋವು ಅನುಭವಿಸಿದ ನಂತರ 08/05/2024 ರಂದು ಸಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ದಾಖಲಾಗಿದ್ದಾರೆ. ನಾವು ರಾತ್ರಿ 10:30 ರ ಸುಮಾರಿಗೆ ಇಆರ್ ತಲುಪಿದೆವು. ಆರಂಭದಲ್ಲಿ, ಟ್ರಿಯೇಜ್ ದಾದಿ, ಕುಮಾರಿ ಶರ್ಮಾ, ಸಮರ್ಥವಾಗಿ ತೋರುತ್ತಿದ್ದರು, ಅವರ ಪ್ರಮುಖ ಲಕ್ಷಣಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಿದರು - ಬಿಪಿ 160/100 ಆಗಿತ್ತು, ಮತ್ತು ನಾಡಿಮಿಡಿತ 110 ಬಿಪಿಎಂ ಆಗಿತ್ತು. ಇಸಿಜಿಯನ್ನು STAT ಎಂದು ಆದೇಶಿಸಲಾಯಿತು, ಆದರೆ ಅದನ್ನು ಮಾಡಲು ಸುಮಾರು 45 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿತು. ಆಗ ವಿಷಯಗಳು ಕೆಳಗೆ ಹೋಗಲು ಪ್ರಾರಂಭಿಸಿದವು, IMO."
}
```
```json
{
  "unnormalised": "ಇಸಿಜಿ ವರದಿಯು ಸಂಭವನೀಯ ಎಸ್‌ಟಿಇಎಂಐ ಅನ್ನು ಸೂಚಿಸಿತು. ಆದಾಗ್ಯೂ, ಹೃದ್ರೋಗ ತಜ್ಞರು ಅದನ್ನು ಪರಿಶೀಲಿಸಲು ಗಣನೀಯ ವಿಳಂಬವಾದಂತೆ ತೋರುತ್ತಿದೆ. ನಾವು ದಾದಿಯರನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದೆವು, ಆದರೆ ಅವರು, \"ವೈದ್ಯರು ಬರುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದರು. ಡಾ. ವರ್ಮಾ ಅವರು ಅಂತಿಮವಾಗಿ ಸುಮಾರು 1:00 ಎಎಮ್‌ಗೆ ಬರುವವರೆಗೂ ಆಗಲಿಲ್ಲ. ಅವರು ಇಸಿಜಿಯನ್ನು ಪರಿಶೀಲಿಸಿದರು ಮತ್ತು ಎಸ್‌ಟಿಇಎಂಐ ರೋಗನಿರ್ಣಯವನ್ನು ದೃಢಪಡಿಸಿದರು, ಇಂಜೆಕ್ಷನ್ ಸ್ಟ್ರೆಪ್ಟೊಕಿನೇಸ್ 1.5 ಮಿಲಿಯನ್ ಯುನಿಟ್ ಐವಿ ಜೊತೆಗೆ ತಕ್ಷಣದ ಥ್ರಂಬೋಲಿಸಿಸ್ ಅನ್ನು ಆದೇಶಿಸಿದರು.",
  "normalised": "ಇ-ಸಿ-ಜಿ ವರದಿಯು ಸಂಭವನೀಯ ಎಸ್-ಟಿ-ಇ-ಎಮ್-ಐ ಅನ್ನು ಸೂಚಿಸಿತು. ಆದಾಗ್ಯೂ, ಹೃದ್ರೋಗ ತಜ್ಞರು ಅದನ್ನು ಪರಿಶೀಲಿಸಲು ಗಣನೀಯ ವಿಳಂಬವಾದಂತೆ ತೋರುತ್ತಿದೆ. ನಾವು ದಾದಿಯರನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದೆವು, ಆದರೆ ಅವರು, \"ವೈದ್ಯರು ಬರುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದರು. ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ಅಂತಿಮವಾಗಿ ಸುಮಾರು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಮ್‌ಗೆ ಬರುವವರೆಗೂ ಆಗಲಿಲ್ಲ. ಅವರು ಇ-ಸಿ-ಜಿಯನ್ನು ಪರಿಶೀಲಿಸಿದರು ಮತ್ತು ಎಸ್-ಟಿ-ಇ-ಎಮ್-ಐ ರೋಗನಿರ್ಣಯವನ್ನು ದೃಢಪಡಿಸಿದರು, ಇಂಜೆಕ್ಷನ್ ಸ್ಟ್ರೆಪ್ಟೊಕಿನೇಸ್ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಮಿಲಿಯನ್ ಯುನಿಟ್ ಐ-ವಿ ಜೊತೆಗೆ ತಕ್ಷಣದ ಥ್ರಂಬೋಲಿಸಿಸ್ ಅನ್ನು ಆದೇಶಿಸಿದರು.",
  "raw": "ಇಸಿಜಿ ವರದಿಯು ಸಂಭವನೀಯ ಎಸ್‌ಟಿಇಎಂಐ ಅನ್ನು ಸೂಚಿಸಿತು. ಆದಾಗ್ಯೂ, ಹೃದ್ರೋಗ ತಜ್ಞರು ಅದನ್ನು ಪರಿಶೀಲಿಸಲು ಗಣನೀಯ ವಿಳಂಬವಾದಂತೆ ತೋರುತ್ತಿದೆ. ನಾವು ದಾದಿಯರನ್ನು ಕೇಳುತ್ತಲೇ ಇದ್ದೆವು, ಆದರೆ ಅವರು, \"ವೈದ್ಯರು ಬರುತ್ತಿದ್ದಾರೆ\" ಎಂದು ಹೇಳುತ್ತಲೇ ಇದ್ದರು. ಡಾ. ವರ್ಮಾ ಅವರು ಅಂತಿಮವಾಗಿ ಸುಮಾರು 1:00 ಎಎಮ್‌ಗೆ ಬರುವವರೆಗೂ ಆಗಲಿಲ್ಲ. ಅವರು ಇಸಿಜಿಯನ್ನು ಪರಿಶೀಲಿಸಿದರು ಮತ್ತು ಎಸ್‌ಟಿಇಎಂಐ ರೋಗನಿರ್ಣಯವನ್ನು ದೃಢಪಡಿಸಿದರು, ಇಂಜೆಕ್ಷನ್ ಸ್ಟ್ರೆಪ್ಟೊಕಿನೇಸ್ 1.5 ಮಿಲಿಯನ್ ಯುನಿಟ್ ಐವಿ ಜೊತೆಗೆ ತಕ್ಷಣದ ಥ್ರಂಬೋಲಿಸಿಸ್ ಅನ್ನು ಆದೇಶಿಸಿದರು."
}
```
```json
{
  "unnormalised": "ಥ್ರೊಂಬೋಲಿಸಿಸ್, ಅದೃಷ್ಟವಶಾತ್, ಸರಾಗವಾಗಿ ನಡೆಯಿತು. ಆದರೆ ಇಡೀ ಸಂಕಷ್ಟದಲ್ಲಿ, ಸಂವಹನವು ಭಯಾನಕವಾಗಿತ್ತು. ಚಿಕಿತ್ಸೆಯ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಯಾರೂ ಸರಿಯಾಗಿ ವಿವರಿಸಲಿಲ್ಲ. ಅವರು ಎಲ್ಲವನ್ನೂ ಆತುರದಿಂದ ಮಾಡಿದರು. ಸಿಟಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕ್ಯಾಥ್ ಲ್ಯಾಬ್ ಇದೆ ಎಂದು ನಮಗೆ ನಂತರ ತಿಳಿಯಿತು, ಆದರೆ ಅವರು ಆರಂಭದಲ್ಲಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಆಯ್ಕೆಯಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ, ಇದು ಈಗ ಸುವರ್ಣ ಗುಣಮಟ್ಟ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ತಡರಾತ್ರಿಯಾದ್ದರಿಂದ ಮತ್ತು ಡಾ. ವರ್ಮಾ ಅವರು ಮಧ್ಯಸ್ಥಿಕೆಯ ಹೃದ್ರೋಗ ತಜ್ಞರನ್ನು ಕರೆಯಲು ಬಯಸಲಿಲ್ಲವಾದ್ದರಿಂದ ಅವರು ಅಗ್ಗದ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿಕೊಂಡರು ಎಂದು ಅನಿಸಿತು. ಬಿಲ್ ರೂ. 45,000 ಆಗಿ ಹೊರಬಂದಿತು, ಇದು ನಾವು ಪಡೆದ ಆರೈಕೆಯ ಮಟ್ಟಕ್ಕೆ ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ.",
  "normalised": "ಥ್ರೊಂಬೋಲಿಸಿಸ್, ಅದೃಷ್ಟವಶಾತ್, ಸರಾಗವಾಗಿ ನಡೆಯಿತು. ಆದರೆ ಇಡೀ ಸಂಕಷ್ಟದಲ್ಲಿ, ಸಂವಹನವು ಭಯಾನಕವಾಗಿತ್ತು. ಚಿಕಿತ್ಸೆಯ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಯಾರೂ ಸರಿಯಾಗಿ ವಿವರಿಸಲಿಲ್ಲ. ಅವರು ಎಲ್ಲವನ್ನೂ ಆತುರದಿಂದ ಮಾಡಿದರು. ಸಿಟಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕ್ಯಾಥ್ ಲ್ಯಾಬ್ ಇದೆ ಎಂದು ನಮಗೆ ನಂತರ ತಿಳಿಯಿತು, ಆದರೆ ಅವರು ಆರಂಭದಲ್ಲಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಆಯ್ಕೆಯಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ, ಇದು ಈಗ ಸುವರ್ಣ ಗುಣಮಟ್ಟ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ತಡರಾತ್ರಿಯಾದ್ದರಿಂದ ಮತ್ತು ಡಾಕ್ಟರ್ ವರ್ಮಾ ಅವರು ಮಧ್ಯಸ್ಥಿಕೆಯ ಹೃದ್ರೋಗ ತಜ್ಞರನ್ನು ಕರೆಯಲು ಬಯಸಲಿಲ್ಲವಾದ್ದರಿಂದ ಅವರು ಅಗ್ಗದ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿಕೊಂಡರು ಎಂದು ಅನಿಸಿತು. ಬಿಲ್ ರೂಪಾಯಿ ನಲವತ್ತೈದು ಸಾವಿರ ಆಗಿ ಹೊರಬಂದಿತು, ಇದು ನಾವು ಪಡೆದ ಆರೈಕೆಯ ಮಟ್ಟಕ್ಕೆ ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ.",
  "raw": "ಥ್ರೊಂಬೋಲಿಸಿಸ್, ಅದೃಷ್ಟವಶಾತ್, ಸರಾಗವಾಗಿ ನಡೆಯಿತು. ಆದರೆ ಇಡೀ ಸಂಕಷ್ಟದಲ್ಲಿ, ಸಂವಹನವು ಭಯಾನಕವಾಗಿತ್ತು. ಚಿಕಿತ್ಸೆಯ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಯಾರೂ ಸರಿಯಾಗಿ ವಿವರಿಸಲಿಲ್ಲ. ಅವರು ಎಲ್ಲವನ್ನೂ ಆತುರದಿಂದ ಮಾಡಿದರು. ಸಿಟಿ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕ್ಯಾಥ್ ಲ್ಯಾಬ್ ಇದೆ ಎಂದು ನಮಗೆ ನಂತರ ತಿಳಿಯಿತು, ಆದರೆ ಅವರು ಆರಂಭದಲ್ಲಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯನ್ನು ಆಯ್ಕೆಯಾಗಿ ಪರಿಗಣಿಸಲಿಲ್ಲ, ಇದು ಈಗ ಸುವರ್ಣ ಗುಣಮಟ್ಟ ಎಂದು ನಾನು ನಂಬುತ್ತೇನೆ. ತಡರಾತ್ರಿಯಾದ್ದರಿಂದ ಮತ್ತು ಡಾ. ವರ್ಮಾ ಅವರು ಮಧ್ಯಸ್ಥಿಕೆಯ ಹೃದ್ರೋಗ ತಜ್ಞರನ್ನು ಕರೆಯಲು ಬಯಸಲಿಲ್ಲವಾದ್ದರಿಂದ ಅವರು ಅಗ್ಗದ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿಕೊಂಡರು ಎಂದು ಅನಿಸಿತು. ಬಿಲ್ ರೂ. 45,000 ಆಗಿ ಹೊರಬಂದಿತು, ಇದು ನಾವು ಪಡೆದ ಆರೈಕೆಯ ಮಟ್ಟಕ್ಕೆ ಅತಿಯಾದದ್ದು ಎಂದು ತೋರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಾನು 09/05/2024 ರಂದು ಆಸ್ಪತ್ರೆಯ ಆಡಳಿತ ಮಂಡಳಿಗೆ ಔಪಚಾರಿಕ ದೂರು ದಾಖಲಿಸಿದೆ. ಕೆಲವು ಸ್ನೇಹಿತರು ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕು, ನನ್ನ ತಂದೆ ಈಗ ಚೆನ್ನಾಗಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸಬಾರದು ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯ ಮತ್ತು ವಿಳಂಬವು ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇದನ್ನು ಮುಂದುವರಿಸುವುದಕ್ಕೆ ನಾನು AITA ಆಗಿದ್ದೇನೆಯೇ? ಕಾನೂನು ಆಯ್ಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ವಕೀಲರನ್ನು, ಬಹುಶಃ Adv. ಪಟೇಲ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದನ್ನು ಪರಿಗಣಿಸಬೇಕೇ? ಭವಿಷ್ಯದಲ್ಲಿ ಇತರರಿಗೆ ಇದೇ ರೀತಿಯ ಸಂದರ್ಭಗಳು ಸಂಭವಿಸದಂತೆ ತಡೆಯಲು ಈ ಘಟನೆಯನ್ನು ತನಿಖೆ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ನಾನು 9 ನೇ ಮೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಆಸ್ಪತ್ರೆಯ ಆಡಳಿತ ಮಂಡಳಿಗೆ ಔಪಚಾರಿಕ ದೂರು ದಾಖಲಿಸಿದೆ. ಕೆಲವು ಸ್ನೇಹಿತರು ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕು, ನನ್ನ ತಂದೆ ಈಗ ಚೆನ್ನಾಗಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸಬಾರದು ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯ ಮತ್ತು ವಿಳಂಬವು ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇದನ್ನು ಮುಂದುವರಿಸುವುದಕ್ಕೆ ನಾನು ಎ-ಐ-ಟಿ-ಎ ಆಗಿದ್ದೇನೆಯೇ? ಕಾನೂನು ಆಯ್ಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ವಕೀಲರನ್ನು, ಬಹುಶಃ ಅಡ್ವೊಕೇಟ್ ಪಟೇಲ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದನ್ನು ಪರಿಗಣಿಸಬೇಕೇ? ಭವಿಷ್ಯದಲ್ಲಿ ಇತರರಿಗೆ ಇದೇ ರೀತಿಯ ಸಂದರ್ಭಗಳು ಸಂಭವಿಸದಂತೆ ತಡೆಯಲು ಈ ಘಟನೆಯನ್ನು ತನಿಖೆ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ನಾನು 09/05/2024 ರಂದು ಆಸ್ಪತ್ರೆಯ ಆಡಳಿತ ಮಂಡಳಿಗೆ ಔಪಚಾರಿಕ ದೂರು ದಾಖಲಿಸಿದೆ. ಕೆಲವು ಸ್ನೇಹಿತರು ನಾನು ಅದನ್ನು ಬಿಟ್ಟುಬಿಡಬೇಕು, ನನ್ನ ತಂದೆ ಈಗ ಚೆನ್ನಾಗಿದ್ದಾರೆ ಮತ್ತು ನಾನು ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸಬಾರದು ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಲಕ್ಷ್ಯ ಮತ್ತು ವಿಳಂಬವು ಗಂಭೀರ ಪರಿಣಾಮಗಳನ್ನು ಉಂಟುಮಾಡಬಹುದೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಇದನ್ನು ಮುಂದುವರಿಸುವುದಕ್ಕೆ ನಾನು AITA ಆಗಿದ್ದೇನೆಯೇ? ಕಾನೂನು ಆಯ್ಕೆಗಳನ್ನು ಅನ್ವೇಷಿಸಲು ವಕೀಲರನ್ನು, ಬಹುಶಃ Adv. ಪಟೇಲ್ ಅವರನ್ನು ಸಂಪರ್ಕಿಸುವುದನ್ನು ಪರಿಗಣಿಸಬೇಕೇ? ಭವಿಷ್ಯದಲ್ಲಿ ಇತರರಿಗೆ ಇದೇ ರೀತಿಯ ಸಂದರ್ಭಗಳು ಸಂಭವಿಸದಂತೆ ತಡೆಯಲು ಈ ಘಟನೆಯನ್ನು ತನಿಖೆ ಮಾಡಬೇಕೆಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನನ್ನ ತಂದೆ ಪ್ರಸ್ತುತ ಸ್ಥಿರವಾಗಿದ್ದಾರೆ, ಆದರೆ ವಿಷಯಗಳನ್ನು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದಿತ್ತು ಎಂಬ ಭಾವನೆಯನ್ನು ನಾನು ಅಲ್ಲಾಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರ ಹೃದಯ ಸ್ಥಿತಿಯ ನಿರ್ವಹಣೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಅವಲೋಕನ ಮತ್ತು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಅವರನ್ನು AIIMS, ದೆಹಲಿಗೆ ವರ್ಗಾಯಿಸಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಇಡೀ ಅನುಭವವು ನನಗೆ ಆತಂಕ ಮತ್ತು ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯ ಬಗ್ಗೆ ಅಪನಂಬಿಕೆ ಉಂಟುಮಾಡಿತು.",
  "normalised": "ನನ್ನ ತಂದೆ ಪ್ರಸ್ತುತ ಸ್ಥಿರವಾಗಿದ್ದಾರೆ, ಆದರೆ ವಿಷಯಗಳನ್ನು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದಿತ್ತು ಎಂಬ ಭಾವನೆಯನ್ನು ನಾನು ಅಲ್ಲಾಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರ ಹೃದಯ ಸ್ಥಿತಿಯ ನಿರ್ವಹಣೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಅವಲೋಕನ ಮತ್ತು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಅವರನ್ನು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ದೆಹಲಿಗೆ ವರ್ಗಾಯಿಸಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಇಡೀ ಅನುಭವವು ನನಗೆ ಆತಂಕ ಮತ್ತು ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯ ಬಗ್ಗೆ ಅಪನಂಬಿಕೆ ಉಂಟುಮಾಡಿತು.",
  "raw": "ನನ್ನ ತಂದೆ ಪ್ರಸ್ತುತ ಸ್ಥಿರವಾಗಿದ್ದಾರೆ, ಆದರೆ ವಿಷಯಗಳನ್ನು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಿಸಬಹುದಿತ್ತು ಎಂಬ ಭಾವನೆಯನ್ನು ನಾನು ಅಲ್ಲಾಡಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅವರ ಹೃದಯ ಸ್ಥಿತಿಯ ನಿರ್ವಹಣೆಯ ಕುರಿತು ಹೆಚ್ಚಿನ ಅವಲೋಕನ ಮತ್ತು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಅವರನ್ನು AIIMS, ದೆಹಲಿಗೆ ವರ್ಗಾಯಿಸಲು ನಾನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ಇಡೀ ಅನುಭವವು ನನಗೆ ಆತಂಕ ಮತ್ತು ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆಯ ಬಗ್ಗೆ ಅಪನಂಬಿಕೆ ಉಂಟುಮಾಡಿತು."
}
```
