```json
{
  "unnormalised": "إذًا، لقد مررت بهذه التجربة الغريبة للغاية مع خدمة البريد السريع الأسبوع الماضي. طلبت ساريًا لعيد ميلاد والدتي من بائع في سورات. كان العنوان الذي قدمته هو 22، Krishna Nagar Society، بالقرب من سوق Diamond، سورات، Gujarat 395002. كل شيء واضح ومباشر تمامًا، أليس كذلك؟",
  "normalised": "إذًا، لقد مررت بهذه التجربة الغريبة للغاية مع خدمة البريد السريع الأسبوع الماضي. طلبت ساريًا لعيد ميلاد والدتي من بائع في سورات. كان العنوان الذي قدمته هو اثنان وعشرون، Krishna Nagar Society، بالقرب من سوق Diamond، سورات، Gujarat ثلاثمائة وخمسة وتسعون ألفًا واثنان. كل شيء واضح ومباشر تمامًا، أليس كذلك؟",
  "raw": "إذًا، لقد مررت بهذه التجربة الغريبة للغاية مع خدمة البريد السريع الأسبوع الماضي. طلبت ساريًا لعيد ميلاد والدتي من بائع في سورات. كان العنوان الذي قدمته هو 22، Krishna Nagar Society، بالقرب من سوق Diamond، سورات، Gujarat 395002. كل شيء واضح ومباشر تمامًا، أليس كذلك؟"
}
```
```json
{
  "unnormalised": "اتصل بي ساعي البريد من منطقة مختلفة تمامًا، قائلاً إنه في \"Krushna Nagar\"، لكنه لم يتمكن من العثور على \"Krishna Nagar Society\". فقلت له، \"يا بهية، هناك فرق! إنها ليست Krushna، إنها Krishna، وهي مجتمع، منطقة سكنية مناسبة\". ثم يسألني عما إذا كان \"Near Diamond Market\" هو \"Opposite Adajan Gam\". ماذا؟! كيف يتوقع مني أن أعرف جغرافيا سورت هكذا؟ في النهاية، بعد الكثير من الذهاب والإياب، أدركت أنه كان في 14/ب، Krushna Appartment، Adajan، Surat 395009. مكان خاطئ تمامًا.",
  "normalised": "اتصل بي ساعي البريد من منطقة مختلفة تمامًا، قائلاً إنه في \"Krushna Nagar\"، لكنه لم يتمكن من العثور على \"Krishna Nagar Society\". فقلت له، \"يا بهية، هناك فرق! إنها ليست Krushna، إنها Krishna، وهي مجتمع، منطقة سكنية مناسبة\". ثم يسألني عما إذا كان \"Near Diamond Market\" هو \"Opposite Adajan Gam\". ماذا؟! كيف يتوقع مني أن أعرف جغرافيا سورت هكذا؟ في النهاية، بعد الكثير من الذهاب والإياب، أدركت أنه كان في أربعة عشر سلاش ب، Krushna Appartment، Adajan، Surat ثلاثمائة وخمسة وتسعون ألف وتسعة. مكان خاطئ تمامًا.",
  "raw": "أهلاً بك! إليك الترجمة إلى اللغة العربية:\n\n{\n  \"unnormalised\": \"اتصل بي ساعي البريد من منطقة مختلفة تمامًا، قائلاً إنه في \\\"Krushna Nagar\\\"، لكنه لم يتمكن من العثور على \\\"Krishna Nagar Society\\\". فقلت له، \\\"يا بهية، هناك فرق! إنها ليست Krushna، إنها Krishna، وهي مجتمع، منطقة سكنية مناسبة\\\". ثم يسألني عما إذا كان \\\"Near Diamond Market\\\" هو \\\"Opposite Adajan Gam\\\". ماذا؟! كيف يتوقع مني أن أعرف جغرافيا سورت هكذا؟ في النهاية، بعد الكثير من الذهاب والإياب، أدركت أنه كان في 14/ب، Krushna Appartment، Adajan، Surat 395009. مكان خاطئ تمامًا.\",\n  \"normalised\": \"اتصل بي ساعي البريد من منطقة مختلفة تمامًا، قائلاً إنه في \\\"Krushna Nagar\\\"، لكنه لم يتمكن من العثور على \\\"Krishna Nagar Society\\\". فقلت له، \\\"يا بهية، هناك فرق! إنها ليست Krushna، إنها Krishna، وهي مجتمع، منطقة سكنية مناسبة\\\". ثم يسألني عما إذا كان \\\"Near Diamond Market\\\" هو \\\"Opposite Adajan Gam\\\". ماذا؟! كيف يتوقع مني أن أعرف جغرافيا سورت هكذا؟ في النهاية، بعد الكثير من الذهاب والإياب، أدركت أنه كان في أربعة عشر سلاش ب، Krushna Appartment، Adajan، Surat ثلاثمائة وخمسة وتسعون ألف وتسعة. مكان خاطئ تمامًا.\",\n  \"raw\": \"اتصل بي ساعي البريد من منطقة مختلفة تمامًا، قائلاً إنه في \\\"Krushna Nagar\\\"، لكنه لم يتمكن من العثور على \\\"Krishna Nagar Society\\\". فقلت له، \\\"يا بهية، هناك فرق! إنها ليست Krushna، إنها Krishna، وهي مجتمع، منطقة سكنية مناسبة\\\". ثم يسألني عما إذا كان \\\"Near Diamond Market\\\" هو \\\"Opposite Adajan Gam\\\". ماذا؟! كيف يتوقع مني أن أعرف جغرافيا سورت هكذا؟ في النهاية، بعد الكثير من الذهاب والإياب، أدركت أنه كان في 14/B, Krushna Appartment, Adajan, Surat 395009. Completely wrong place. \\\"\"\n}\n\n"
}
```
```json
{
  "unnormalised": "على أي حال، باختصار، وصل الساري إلى والدتي، ولكن متأخرًا يومين. اضطررت للاتصال بخط مساعدة خدمة العملاء عددًا لا يحصى من المرات وإعطائهم العنوان الصحيح مرة أخرى. بصراحة، تحتاج خدمات التوصيل هذه إلى تدريب موظفيها بشكل صحيح. الأمر ليس علم الصواريخ! فقط اقرأ العنوان اللعين، واستخدم خرائط Google، أليس كذلك؟ كلفني هذا الأمر 250 روبية في المكالمات. لن أستخدم هذا البريد السريع مرة أخرى. سألتزم بـ Blue Dart أو DTDC في المستقبل. كادت والدتي ألا تحصل على الساري الخاص بها في عيد ميلادها. يا لها من فوضى!",
  "normalised": "على أي حال، باختصار، وصل الساري إلى والدتي، ولكن متأخرًا يومين. اضطررت للاتصال بخط مساعدة خدمة العملاء عددًا لا يحصى من المرات وإعطائهم العنوان الصحيح مرة أخرى. بصراحة، تحتاج خدمات التوصيل هذه إلى تدريب موظفيها بشكل صحيح. الأمر ليس علم الصواريخ! فقط اقرأ العنوان اللعين، واستخدم خرائط Google، أليس كذلك؟ كلفني هذا الأمر روبية مئتان وخمسون 250 روبية في المكالمات. لن أستخدم هذا البريد السريع مرة أخرى. سألتزم بـ B-L-U-E Dart أو D-T-D-C في المستقبل. كادت والدتي ألا تحصل على الساري الخاص بها في عيد ميلادها. يا لها من فوضى!",
  "raw": "على أي حال، باختصار، وصل الساري إلى والدتي، ولكن متأخرًا يومين. اضطررت للاتصال بخط مساعدة خدمة العملاء عددًا لا يحصى من المرات وإعطائهم العنوان الصحيح مرة أخرى. بصراحة، تحتاج خدمات التوصيل هذه إلى تدريب موظفيها بشكل صحيح. الأمر ليس علم الصواريخ! فقط اقرأ العنوان اللعين، واستخدم خرائط Google، أليس كذلك؟ كلفني هذا الأمر 250 روبية في المكالمات. لن أستخدم هذا البريد السريع مرة أخرى. سألتزم بـ Blue Dart أو DTDC في المستقبل. كادت والدتي ألا تحصل على الساري الخاص بها في عيد ميلادها. يا لها من فوضى!"
}
```
