{"unnormalised": "ڊليوري هيرو لاجسٽڪس، هندستاني مارڪيٽ ۾ هڪ نئون رانديگر، کي وڏن شهرن ۾ ايڊريس پارسنگ سان لاڳاپيل ابتدائي مسئلن کي منهن ڏيڻو پيو. انهن جو AI-پاورڊ سسٽم عام هندستاني ايڊريس فارميٽس سان جدوجهد ڪري رهيو هو. مثال طور، \"H. No. 123, Lane 4, Near SBI Bank, Gurgaon, Haryana, 122001\" کي اڪثر غلط پڙهيو ويو، جنهن سبب دير ٿي. \"بانڊرا ويسٽ، ممبئي، 400050\" جهڙن علائقن ۾ ڪيترن ئي گراهڪن رپورٽ ڪئي ته پارسلز کي شروعاتي طور تي غلط هنڌن ڏانهن موڪليو ويو.", "normalised": "ڊيليوري هيرو لاجسٽڪس، جيڪو انڊين مارڪيٽ ۾ نئون آيو آهي، ان کي وڏن شهرن ۾ ايڊريس پارسنگ ۾ شروعاتي طور تي ڏکيائين کي منهن ڏيڻو پيو. انهن جو اي-آءِ سان هلندڙ سسٽم عام انڊين ايڊريس فارميٽس سان جدوجهد ڪري رهيو هو. مثال طور، \"هائوس نمبر هڪ سئو ويهه ٽي، لين نمبر چار، ويجهو ايس-بي-آءِ بئنڪ، گڙگانو، هريانا، هڪ سئو ويهه هزار ۽ هڪ\" اڪثر ڪري غلط پڙهيو ويو، جنهن سبب دير ٿي وئي. ڪيترن ئي گراهڪن \"بانڊرا ويسٽ، ممبئي، چار سئو هزار ۽ پنجاهه\" جهڙن علائقن ۾ ٻڌايو ته انهن جا پيڪيجز شروعاتي طور تي غلط هنڌن ڏانهن موڪليا ويا."}
{"unnormalised": "\"اهو بلڪل مايوس ڪندڙ هو،\" پريا شرما چيو، جيڪا هڪ باقاعده آن لائن خريدار آهي. \"منهنجو پارسل، جنهن جو ايڊريس 'C/O Rakesh Kumar, Flat 2B, Sai Apartments, Juhu, Mumbai, 400049' هو، شروعات ۾ انديري ۾ ختم ٿيو.\" ڪمپني تسليم ڪري ٿي ته اهو مسئلو ايڊريس فارميٽس ۾ فرق جي ڪري پيدا ٿيو. ڪجهه ماڻهن \"Opp. XYZ School\" يا \"Behind ABC Mall\" جهڙيون اصطلاحون استعمال ڪيون، جيڪي مناسب طور تي پروسيس نه ڪيون ويون.", "normalised": "\"اهو تمام مايوس ڪندڙ هو،\" پريا شرما چيو، جيڪا هڪ باقاعده آن لائن خريدار آهي. \"منهنجو پيڪيج، جيڪو 'ڪيئر آف راڪيش ڪمار، فليٽ ٻه بي، سائي اپارٽمينٽس، جوهو، ممبئي، چار سئو هزار ۽ انچاسٺ' جي ايڊريس تي هو، اهو شروعاتي طور تي انڌيري ۾ پهچي ويو.\" ڪمپني مڃي ٿي ته مسئلو ايڊريس فارميٽس ۾ مختلف قسمن جي ڪري پيدا ٿيو. ڪجھه لفظ استعمال ڪندا هئا جهڙوڪ \"اپوزٽ ايڪس-وائي-زيڊ اسڪول\" يا \"بهاءِند اي-بي-سي مال،\" جيڪي مناسب طور تي پروسيس نه ٿي سگهيا."}
{"unnormalised": "مکيه چيلنج ڪيترن ئي هندستاني ايڊريسن جي غير رسمي طبيعت هئي. ايڊريسن ۾ اڪثر نشان شامل هوندا آهن (مثال طور، \"Next to the Big Bazaar\")، جيڪي انسانن لاءِ سمجهڻ آسان آهن، پر الگورٿمز لاءِ مشڪل آهن. ان کان علاوه، پنڪوڊ ڪڏهن ڪڏهن غلط طور تي داخل ڪيا ويا، جهڙوڪ '560001' بجاءِ '560037'، جنهن جي ڪري غلط بنگلور پاڙي ۾ پهچايون ويون.", "normalised": "وڏو چيلنج ڪيترن ئي انڊين ايڊريسن جي غير رسمي نوعيت هئي. ايڊريسن ۾ اڪثر لينڊ مارڪس شامل هوندا آهن (مثال طور، \"بگ بازار جي ڀرسان\")، جيڪي انسانن لاءِ سمجھڻ آسان آهن، پر الگورتھم لاءِ مشڪل آهن. پريشاني ۾ اضافو ڪندي، پن ڪوڊ ڪڏهن ڪڏهن غلط طور تي داخل ڪيا ويندا هئا، جهڙوڪ 'پنج سئو ۽ سٺ هزار ۽ هڪ' بدران 'پنج سئو ۽ سٺ هزار ۽ ستٽيهه'، جنهن ڪري غلط بنگلور پاڙي ۾ ترسيل ٿي وئي."}
{"unnormalised": "ڊليوري هيرو هاڻي مقامي نقشن جي خدمتن سان تعاون ڪري رهيو آهي ۽ درستگي کي بهتر بڻائڻ لاءِ دستي تصديق واريون ٽيمون رکي رهيو آهي. اهي پنهنجي سسٽم کي به اپڊيٽ ڪري رهيا آهن ته جيئن انهن ايڊريسن کي بهتر طريقي سان سنڀالي سگهجي جيڪي عام هندستاني اصطلاحون استعمال ڪن ٿيون جهڙوڪ 'Gali No. 5' يا مخفف جهڙوڪ \"Rd.\" بدران \"Road\" ۽ پيچيده مرڪب جهڙوڪ \"2nd Flr, B wing, Gala no. 101, Laxmi Indl Estate\". انهن کي اميد آهي ته اهي 30/09/2024 تائين انهن غلطين کي حل ڪندا.", "normalised": "ڊيليوري هيرو هاڻي مقامي ميپنگ سروسز سان تعاون ڪري رهيو آهي ۽ دستي تصديق ڪندڙ ٽيمون مقرر ڪري رهيو آهي ته جيئن درستگي بهتر ٿي سگهي. اهي پنهنجي سسٽم کي اپڊيٽ ڪري رهيا آهن ته جيئن اهي ايڊريسون کي بهتر طريقي سان هٿي وٺي سگهن جيڪي عام انڊين اصطلاح استعمال ڪن ٿا جهڙوڪ 'گلي نمبر پنج' يا مخفف جهڙوڪ \"روڊ\" بدران \"روڊ\" ۽ پيچيده مرڪب جهڙوڪ \"سيڪنڊ فلور، بي ونگ، گالا نمبر هڪ سئو ۽ هڪ، لڪشمي انڊسٽريل اسٽيٽ\". انهن کي اميد آهي ته اهي اهي خرابيون ٽيهه سيپٽمبر ٻه هزار ۽ چووي تائين حل ڪري وٺندا."}
{"unnormalised": "ڪمپني کي اميد آهي ته انهن بهتري سان ترسيل جي غلطين کي گهٽائڻ ۽ گراهڪن کي بهتر تجربو فراهم ڪرڻ ۾ مدد ملندي. انهن جو مقصد مقابلي واري هندستاني ترسيل مارڪيٽ ۾ هڪ قابل اعتماد رانديگر ٿيڻ آهي، تيز ۽ وڌيڪ صحيح سروس جو واعدو ڪندي، جيتوڻيڪ ايڊريسن لاءِ جيئن ته \"Shop No. 7, Ground Floor, Metro Plaza, Linking Road, Bandra (W), Mumbai - 400050.\"", "normalised": "ڪمپني کي توقع آهي ته انهن بهتري سان ترسيل جي غلطين ۾ گهٽتائي ايندي ۽ گراهڪن جو تجربو بهتر ٿيندو. انهن جو مقصد مقابلي واري انڊين ترسيل مارڪيٽ ۾ هڪ قابل اعتماد پليئر ٿيڻ آهي، جيڪو تيز ۽ وڌيڪ صحيح سروس جو واعدو ڪري ٿو، جيتوڻيڪ ايڊريسن لاءِ جيڪي \"دڪان نمبر ست، گرائونڊ فلور، ميٽرو پلازا، لنڪنگ روڊ، بانڊرا ويسٽ، ممبئي - چار سئو هزار ۽ پنجاهه\" جيترو تفصيلي آهن."}
