{"unnormalised": "**ڪوريئر ڪمپني گوهاٽي ۾ نئين ڊليوري مرڪز جو اعلان ڪيو**", "normalised": "**ڪوريئر ڪمپني گوھاٽي ۾ نئون ڊيليوري ھب کولڻ جو اعلان ڪيو**"}
{"unnormalised": "BlueDart، هڪ معروف ڪوريئر ۽ لاجسٽڪس ڪمپني، سرڪاري طور تي پنهنجي تازي ڊليوري مرڪز جي افتتاح جو اعلان ڪيو آهي جيڪو 123، GS روڊ، گوهاٽي، آسام، پن: 781005 تي واقع آهي. نئين سهولت اتر اوڀر واري علائقي ۾ ڊليوري جي ڪارڪردگي کي وڌائڻ لاءِ حڪمت عملي سان رکيل آهي، جنهن جو مقصد ٽرانزٽ وقت کي 24 ڪلاڪن تائين گهٽائڻ آهي. هي توسيع علائقي ۾ وڌندڙ اي ڪامرس ۽ ڪاروباري شعبن جي خدمت ڪرڻ لاءِ ڪمپني جي عزم جي عڪاسي ڪري ٿي.", "normalised": "B-L-U-E-D-A-R-T، ھڪ اھم ڪوريئر ۽ لاجسٽڪس ڪمپني، سرڪاري طور تي پنھنجي تازي ڊيليوري ھب جي شروعات جو اعلان ڪيو آھي، جيڪو ھڪ سؤ ويھ ٽي، G-S روڊ، گوھاٽي، آسام، P-I-N: ست اٺ ھڪ زيرو زيرو پنج تي واقع آھي. ھي نئين سهولت اتر اوڀر واري علائقي ۾ ڊيليوري جي ڪارڪردگي کي بھتر ڪرڻ لاءِ حڪمت عملي سان رکيل آھي، جنھن جو مقصد ٽرانزٽ جي وقت کي چوويھ ڪلاڪن تائين گھٽائڻ آھي. ھي واڌارو علائقي ۾ وڌندڙ اي ڪامرس ۽ ڪاروباري شعبن جي خدمت ڪرڻ لاءِ ڪمپني جي عزم جي عڪاسي ڪري ٿو."}
{"unnormalised": "مرڪز جديد ترتيب ڏيڻ واري ٽيڪنالاجي سان ليس آهي ۽ تقريبن 10,000 پارسل في ڏينهن هٿ ڪري سگهي ٿو. ان ۾ ساڳئي ايڊريس تي هڪ وقف ڪسٽمر سروس سينٽر پڻ شامل آهي، جيڪو پڇا ڳاڇا ۽ شپمينٽ ٽريڪنگ لاءِ مدد فراهم ڪري ٿو. نئون مرڪز سومر کان ڇنڇر تائين صبح 9:00 کان شام 6:00 تائين هلندو.", "normalised": "ھي ھب رياستي جديد ڇانٽي واري ٽيڪنالاجي سان ليس آھي ۽ اٽڪل ڏھ ھزار پارسل في ڏينھن سنڀالي سگھي ٿو. ان ۾ ساڳي ايڊريس تي ھڪ وقف ڪسٽمر سروس سينٽر پڻ شامل آھي، جيڪو سوالن ۽ شپمينٽ ٽريڪنگ لاءِ مدد فراهم ڪري ٿو. نئون سينٽر سومر کان ڇنڇر تائين صبح جو نو وڳي کان شام جو ڇھ وڳي تائين ڪم ڪندو."}
{"unnormalised": "مسٽر آر. ڪي. شرما، ريجنل مئنيجر، ڪمپني جي آپريشنل صلاحيتن کي وڌائڻ ۾ هن سيڙپڪاري جي اهميت تي زور ڏنو. \"گوهاٽي مرڪز اهم علائقن جهڙوڪ ايٽانگر، شيلانگ ۽ امفال تائين اسان جي سروس پهچائڻ ۾ نمايان طور تي بهتري آڻيندو. ڪاروبار ۽ ماڻهو هاڻي تيز ۽ وڌيڪ قابل اعتماد ڪوريئر سروسز جي توقع ڪري سگهن ٿا،\" مسٽر شرما 20/07/2024 تي منعقد ٿيل افتتاحي تقريب ۾ چيو.", "normalised": "مسٽر R-K شرما، ريجنل مينيجر، ڪمپني جي آپريشنل صلاحيتن کي بھتر ڪرڻ لاءِ ھن سيڙپڪاري جي اھميت تي زور ڏنو. \"گوھاٽي ھب اٽانگر، شيلانگ، ۽ امفال جھڙن اھم علائقن کي اسان جي سروس جي ڊيليوري ۾ نمايان طور تي بھتري آڻيندو. ڪاروبار ۽ ماڻھو ھاڻي تيز ۽ وڌيڪ قابل اعتماد ڪوريئر سروسز جي اميد رکي سگھن ٿا،\" مسٽر شرما ويھين جولاءِ ٻھ ھزار چوويھ تي منعقد ڪيل افتتاحي تقريب ۾ چيو."}
{"unnormalised": "ڪمپني اڳ ۾ ئي گوهاٽي مرڪز لاءِ 50 نوان ملازم شامل ڪيا آهن. BlueDart گوهاٽي ۾ آخري ميل ڊليوري لاءِ اليڪٽرڪ گاڏيون متعارف ڪرائڻ جي منصوبابندي ڪري رهي آهي ته جيئن پائيدار لاجسٽڪس کي فروغ ڏئي سگهجي. وڌيڪ تفصيل لاءِ يا پڪ اپ شيڊول ڪرڻ لاءِ، مهرباني ڪري سڌو سنئون مرڪز سان +91-9876543210 تي رابطو ڪريو يا انهن جي ويب سائيٽ www.bluedart.com تي وڃو.", "normalised": "ڪمپني اڳ ۾ ئي گوھاٽي ھب لاءِ پنجاھ نوان ملازم ڀرتي ڪري چڪي آھي. B-L-U-E-D-A-R-T گوھاٽي ۾ آخري مائل ڊيليوري لاءِ اليڪٽرڪ گاڏيون پڻ متعارف ڪرائڻ جو ارادو رکي ٿي ته جيئن پائيدار لاجسٽڪس کي وڌايو وڃي. وڌيڪ تفصيل لاءِ يا پڪ اپ شيڊول ڪرڻ لاءِ، مھرباني ڪري ھب سان سڌو رابطو ڪريو پلس نوي ھڪ ڊيش نوي اٺ ست ڇھ پنج چار ٽي ٻه ھڪ زيرو يا انھن جي ويب سائيٽ W-W-W ڊاٽ bluedart ڊاٽ com تي وڃو."}
