{"unnormalised": "ଭାରତରେ ଭିତ୍ତିଭୂମିକୁ ବୃଦ୍ଧି କରିବା ଏବଂ ତୀର୍ଥଯାତ୍ରା ପର୍ଯ୍ୟଟନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ପର୍ଯ୍ୟଟନ ମନ୍ତ୍ରଣାଳୟ ଏକ ବ୍ୟାପକ ଯୋଜନା ଉନ୍ମୋଚନ କରିଛି, ଯେଉଁଥିରେ କମ୍ ଜଣାଶୁଣା ଧାର୍ମିକ ସ୍ଥାନଗୁଡ଼ିକ ଉପରେ ବିଶେଷ ଧ୍ୟାନ ଦିଆଯାଇଛି। ୧୪/୧୧/୨୦୨୪ ରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆଧ୍ୟାତ୍ମିକ ଅନୁଭୂତି ଖୋଜୁଥିବା ଘରୋଇ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ପର୍ଯ୍ୟଟକଙ୍କୁ ଆକର୍ଷିତ କରିବା। ଏହି କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ଆର୍ଥିକ ବର୍ଷ ୨୦୨୪-୨୫ ପାଇଁ ୫୦୦ କୋଟି ଟଙ୍କାର ବଜେଟ୍ ଆବଣ୍ଟିତ କରାଯାଇଛି, ଯାହା ବିଭିନ୍ନ ଧାର୍ମିକ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ ସଂଯୋଗ, ରହଣି ଏବଂ ପରିମଳ ସୁବିଧାକୁ ଉନ୍ନତ କରିବାକୁ ପ୍ରାଥମିକତା ଦେବ।", "normalised": "ଭାରତର ପର୍ଯ୍ୟଟନ ମନ୍ତ୍ରାଳୟ ଭିତ୍ତିଭୂମିକୁ ଉନ୍ନତ କରିବା ଏବଂ ସମଗ୍ର ଭାରତରେ ତୀର୍ଥଯାତ୍ରା ପର୍ଯ୍ୟଟନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ଏକ ବ୍ୟାପକ ଯୋଜନା ଉନ୍ମୋଚନ କରିଛି, ଯେଉଁଥିରେ କମ୍ ଜଣାଶୁଣା ଧାର୍ମିକ ସ୍ଥାନ ଉପରେ ବିଶେଷ ଧ୍ୟାନ ଦିଆଯାଇଛି। ଚଳିତ ବର୍ଷ ନଭେମ୍ବର ଚଉଦ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଆରମ୍ଭ ହୋଇଥିବା ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଆଧ୍ୟାତ୍ମିକ ଅନୁଭୂତି ଖୋଜୁଥିବା ଘରୋଇ ଏବଂ ଅନ୍ତର୍ଜାତୀୟ ପର୍ଯ୍ୟଟକଙ୍କୁ ଆକର୍ଷିତ କରିବା। ଦୁଇ ହଜାର ଚବିଶି ଦୁଇ ହଜାର ପଚିଶି ଆର୍ଥିକ ବର୍ଷ ପାଇଁ ପାଞ୍ଚ ଶହ କୋଟି ଟଙ୍କାର ବଜେଟ୍ ଆବଣ୍ଟିତ ହୋଇଥିବା ଏହି କାର୍ଯ୍ୟକ୍ରମ ବିଭିନ୍ନ ଧାର୍ମିକ ସ୍ଥାନରେ ଯୋଗାଯୋଗ, ରହଣି ଏବଂ ପରିମଳ ସୁବିଧାକୁ ଉନ୍ନତ କରିବାକୁ ପ୍ରାଥମିକତା ଦେବ।"}
{"unnormalised": "ଏହି ଯୋଜନା ଅଧୀନରେ ତୁରନ୍ତ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଅନେକ ପ୍ରକଳ୍ପ ଚିହ୍ନଟ କରାଯାଇଛି। ଉତ୍ତର ପ୍ରଦେଶରେ ଅଯୋଧ୍ୟା ଏବଂ ବାରାଣସୀ ଆଖପାଖରେ ଭିତ୍ତିଭୂମିର ବିକାଶକୁ ତ୍ୱରାନ୍ୱିତ କରାଯାଉଛି। ଏଥିରେ ତୀର୍ଥଯାତ୍ରୀଙ୍କ ଆଗମନକୁ ଦୃଷ୍ଟିରେ ରଖି ନୂତନ ରାସ୍ତା, ପୋଲ ଏବଂ ପାର୍କିଂ ସୁବିଧା ନିର୍ମାଣ କରାଯାଉଛି। ଏହି ପ୍ରକଳ୍ପଗୁଡ଼ିକର ସହରୀ ଦୃଶ୍ୟ ସହିତ ସମନ୍ୱିତ କରିବାକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ମନ୍ତ୍ରଣାଳୟ ରାଜ୍ୟ ସରକାରଙ୍କ ସହ ମିଶି କାମ କରୁଛି।", "normalised": "ଏହି ଯୋଜନା ଅଧୀନରେ ତୁରନ୍ତ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଅନେକ ପ୍ରକଳ୍ପ ଚିହ୍ନଟ କରାଯାଇଛି। ଉତ୍ତରପ୍ରଦେଶରେ ଅଯୋଧ୍ୟା ଏବଂ ବାରାଣସୀ ଆଖପାଖରେ ଭିତ୍ତିଭୂମିର ବିକାଶକୁ ତ୍ୱରାନ୍ୱିତ କରାଯାଉଛି। ଏଥିରେ ତୀର୍ଥଯାତ୍ରୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ଆଖି ଆଗରେ ରଖି ନୂତନ ରାସ୍ତା, ପୋଲ ଏବଂ ପାର୍କିଂ ସୁବିଧା ନିର୍ମାଣ କରାଯାଉଛି। ଏହି ପ୍ରକଳ୍ପଗୁଡ଼ିକର ସହରୀ ଦୃଶ୍ୟ ସହିତ ସୁଗମ ମିଶ୍ରଣକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ମନ୍ତ୍ରଣାଳୟ ରାଜ୍ୟ ସରକାରଙ୍କ ସହ ମିଶି କାର୍ଯ୍ୟ କରୁଛି।"}
{"unnormalised": "ଦକ୍ଷିଣ ଭାରତରେ ଆନ୍ଧ୍ରପ୍ରଦେଶର ତିରୁପତି ଏବଂ କେରଳର ଶବରୀମାଳାରେ ତୀର୍ଥଯାତ୍ରୀଙ୍କ ଅନୁଭୂତିକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ ସମାନ ପ୍ରୟାସ କରାଯାଉଛି। ଏଠାରେ ଭିଡ଼ ପରିଚାଳନାକୁ ଉନ୍ନତ କରିବା ଏବଂ ଭକ୍ତମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ସୁବିଧା ଯୋଗାଇବା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଉଛି। ସ୍ଥାୟୀ ପର୍ଯ୍ୟଟନ ଅଭ୍ୟାସଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ଏବଂ ବୃହତ-ତୀର୍ଥଯାତ୍ରାର ପରିବେଶ ଉପରେ ପଡ଼ୁଥିବା ପ୍ରଭାବକୁ କମ୍ କରିବା ପାଇଁ ମନ୍ଦିର କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସହ ଆଲୋଚନା ଚାଲିଛି। ତିରୁପତି ପ୍ରକଳ୍ପ ପାଇଁ ଆନୁମାନିକ ଖର୍ଚ୍ଚ ୭୫ କୋଟି ଟଙ୍କା ରହିଛି।", "normalised": "ଦକ୍ଷିଣ ଭାରତରେ ଆନ୍ଧ୍ରପ୍ରଦେଶର ତିରୁପତି ଏବଂ କେରଳର ଶବରୀମାଳାରେ ତୀର୍ଥଯାତ୍ରୀଙ୍କ ଅନୁଭୂତିକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ ସମାନ ପ୍ରୟାସ କରାଯାଉଛି। ଏଠାରେ ଭିଡ଼ ପରିଚାଳନାକୁ ଉନ୍ନତ କରିବା ଏବଂ ଭକ୍ତମାନଙ୍କ ପାଇଁ ଉତ୍ତମ ସୁବିଧା ଯୋଗାଇବା ଉପରେ ଧ୍ୟାନ ଦିଆଯାଉଛି। ସ୍ଥାୟୀ ପର୍ଯ୍ୟଟନ ଅଭ୍ୟାସ ଲାଗୁ କରିବା ଏବଂ ବୃହତ୍ତ ତୀର୍ଥଯାତ୍ରାର ପରିବେଶ ଉପରେ ପ୍ରଭାବକୁ ହ୍ରାସ କରିବା ପାଇଁ ମନ୍ଦିର କର୍ତ୍ତୃପକ୍ଷଙ୍କ ସହ ଆଲୋଚନା ଜାରି ରହିଛି। ତିରୁପତି ପ୍ରକଳ୍ପ ପାଇଁ ଆନୁମାନିକ ଖର୍ଚ୍ଚ ପଞ୍ଚସ୍ତରୀ କୋଟି ଟଙ୍କା ରହିଛି।"}
{"unnormalised": "ଏହି ପଦକ୍ଷେପ ଅଧୀନରେ ଉତ୍ତର-ପୂର୍ବ ଭାରତ ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଧ୍ୟାନ ପାଉଛି। ଆସାମର ଗୌହାଟୀରେ ଥିବା କାମାକ୍ଷା ମନ୍ଦିରର ରାସ୍ତା ଏବଂ ପରିଦର୍ଶକ ସୁବିଧାକୁ ବଡ଼ ଧରଣର ଉନ୍ନତିକରଣ କରାଯିବ। ଏକ ନୂତନ ରୋପୱେ ପ୍ରକଳ୍ପ, ଯାହା ପ୍ରାୟ ୨୫ କୋଟି ଟଙ୍କା ବ୍ୟୟରେ ନିର୍ମାଣ କରାଯିବ, ମନ୍ଦିରକୁ ଯିବା ଆସିବା ସମୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ପର୍ବପର୍ବାଣୀ ସମୟରେ। ସରକାର ଆଶା କରୁଛନ୍ତି ଯେ ଏହି ଉନ୍ନତିଗୁଡ଼ିକ ପର୍ଯ୍ୟଟନକୁ ବଢ଼ାଇବ ଏବଂ ସ୍ଥାନୀୟ ସମ୍ପ୍ରଦାୟ ପାଇଁ ନିଯୁକ୍ତି ସୁଯୋଗ ସୃଷ୍ଟି କରିବ।", "normalised": "ଏହି ପଦକ୍ଷେପ ଅଧୀନରେ ଉତ୍ତର-ପୂର୍ବ ଭାରତ ମଧ୍ୟ ଯଥେଷ୍ଟ ଧ୍ୟାନ ପାଉଛି। ଆସାମର ଗୌହାଟୀରେ ଥିବା କାମାକ୍ଷା ମନ୍ଦିରର ରାସ୍ତା ଏବଂ ପରିଦର୍ଶକ ସୁବିଧାକୁ ବଡ଼ ଧରଣର ଉନ୍ନତିକରଣ କରାଯିବ। ପ୍ରାୟ ପଚିଶ କୋଟି ଟଙ୍କା ବ୍ୟୟରେ ଏକ ନୂତନ ରୋପୱେ ପ୍ରକଳ୍ପ ମନ୍ଦିରକୁ ଯିବା ସମୟକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, ବିଶେଷ କରି ପର୍ବ ସମୟରେ। ସରକାର ଆଶା କରୁଛନ୍ତି ଯେ ଏହି ଉନ୍ନତିଗୁଡ଼ିକ ପର୍ଯ୍ୟଟନକୁ ବଢ଼ାଇବ ଏବଂ ସ୍ଥାନୀୟ ସମ୍ପ୍ରଦାୟ ପାଇଁ ନିଯୁକ୍ତି ସୁଯୋଗ ସୃଷ୍ଟି କରିବ।"}
{"unnormalised": "ମନ୍ତ୍ରଣାଳୟ ସ୍ୱତନ୍ତ୍ର ସାଂସ୍କୃତିକ ଏବଂ ଐତିହାସିକ ଗୁରୁତ୍ୱ ଥିବା କମ୍ ଜଣାଶୁଣା ଧାର୍ମିକ ସ୍ଥାନଗୁଡ଼ିକୁ ପ୍ରୋତ୍ସାହିତ କରିବାକୁ ମଧ୍ୟ ଆଗ୍ରହୀ ଅଛି। ଏଥିରେ କର୍ଣ୍ଣାଟକର ଶ୍ରବଣବେଲଗୋଲା ଭଳି ସ୍ଥାନ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ଏହାର ପ୍ରାଚୀନ ଜୈନ ମନ୍ଦିର ପାଇଁ ଜଣାଯାଏ, ଏବଂ ଉତ୍ତରାଖଣ୍ଡର ହେମକୁଣ୍ଡ ସାହିବ, ଯାହା ଏକ ଉଚ୍ଚ ସ୍ଥାନରେ ଅବସ୍ଥିତ ଶିଖ୍ ଧର୍ମପୀଠ। ଏହି ଯୋଜନାରେ ପର୍ଯ୍ୟଟନ ସର୍କିଟ୍ ବିକାଶ କରିବାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରାଯାଇଛି ଯାହା ଏହି ସ୍ଥାନଗୁଡ଼ିକୁ ସଂଯୋଗ କରିବ, ଯାହା ପରିଦର୍ଶକମାନଙ୍କୁ ଏକ ବିବିଧ ଏବଂ ସମୃଦ୍ଧ ଅନୁଭୂତି ପ୍ରଦାନ କରିବ। ଶ୍ରବଣବେଲଗୋଲାରେ ପ୍ରାରମ୍ଭିକ କାର୍ଯ୍ୟ ପାଇଁ ୨୦ କୋଟି ଟଙ୍କାର ପାଣ୍ଠି ମଞ୍ଜୁର କରାଯାଇଛି।", "normalised": "ମନ୍ତ୍ରଣାଳୟ ଅନନ୍ୟ ସାଂସ୍କୃତିକ ଏବଂ ଐତିହାସିକ ମହତ୍ତ୍ୱ ରଖୁଥିବା କମ୍ ଜଣାଶୁଣା ଧାର୍ମିକ ସ୍ଥାନକୁ ପ୍ରୋତ୍ସାହିତ କରିବାକୁ ମଧ୍ୟ ଆଗ୍ରହୀ ଅଛି। ଏଥିରେ କର୍ଣ୍ଣାଟକର ଶ୍ରାବଣବେଲଗୋଲା ଭଳି ସ୍ଥାନ ରହିଛି, ଯାହା ପ୍ରାଚୀନ ଜୈନ ମନ୍ଦିର ପାଇଁ ଜଣାଯାଏ ଏବଂ ଉତ୍ତରାଖଣ୍ଡର ହେମକୁଣ୍ଡ ସାହିବ ଏକ ଉଚ୍ଚ ସ୍ଥାନରେ ଥିବା ଶିଖ୍ ଧର୍ମସ୍ଥଳୀ। ଏହି ଯୋଜନାରେ ପର୍ଯ୍ୟଟନ ସର୍କିଟ ବିକଶିତ କରିବା ସାମିଲ ଅଛି ଯାହା ଏହି ସ୍ଥାନଗୁଡ଼ିକୁ ସଂଯୋଗ କରିଥାଏ, ଯାହା ପରିଦର୍ଶକମାନଙ୍କୁ ଏକ ବିବିଧ ଏବଂ ସମୃଦ୍ଧ ଅନୁଭୂତି ପ୍ରଦାନ କରିଥାଏ। ଶ୍ରାବଣବେଲଗୋଲାରେ ପ୍ରାରମ୍ଭିକ କାର୍ଯ୍ୟ ପାଇଁ କୋଡ଼ିଏ କୋଟି ଟଙ୍କା ମଞ୍ଜୁର କରାଯାଇଛି।"}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ପରିବେଶ ଅନୁକୂଳ ରହଣିର ବିକାଶକୁ ଉତ୍ସାହିତ କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ପର୍ଯ୍ୟଟନ ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ମନ୍ତ୍ରଣାଳୟ ବେସରକାରୀ କ୍ଷେତ୍ରର ଅଂଶୀଦାରମାନଙ୍କ ସହ ସହଯୋଗ କରୁଛି। ଏଥିରେ ସ୍ଥାୟୀ ଶକ୍ତି ଏବଂ ବର୍ଜ୍ୟବସ୍ତୁ ପରିଚାଳନା ସମାଧାନକୁ ଗ୍ରହଣ କରୁଥିବା ହୋଟେଲ ଏବଂ ଗେଷ୍ଟହାଉସ ପାଇଁ ପ୍ରୋତ୍ସାହନ ପ୍ରଦାନ କରିବା ଅନ୍ତର୍ଭୁକ୍ତ। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ଏହି ପବିତ୍ର ସ୍ଥାନଗୁଡ଼ିକର ପ୍ରାକୃତିକ ଏବଂ ସାଂସ୍କୃତିକ ଐତିହ୍ୟକୁ ସଂରକ୍ଷଣ କରିବା ସହିତ ପର୍ଯ୍ୟଟନ ସ୍ଥାନୀୟ ସମ୍ପ୍ରଦାୟଗୁଡ଼ିକୁ ଉପକୃତ କରିବ।", "normalised": "ଏହା ବ୍ୟତୀତ ପର୍ଯ୍ୟଟନ ମନ୍ତ୍ରାଳୟ ପରିବେଶ ଅନୁକୂଳ ଆବାସ ବିକାଶକୁ ଉତ୍ସାହିତ କରିବା ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ପର୍ଯ୍ୟଟନ ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ବେସରକାରୀ କ୍ଷେତ୍ରର ଅଂଶୀଦାରମାନଙ୍କ ସହ ମିଶି କାର୍ଯ୍ୟ କରୁଛି। ଏଥିରେ ସ୍ଥାୟୀ ଶକ୍ତି ଏବଂ ବର୍ଜ୍ୟବସ୍ତୁ ପରିଚାଳନା ସମାଧାନକୁ ଗ୍ରହଣ କରୁଥିବା ହୋଟେଲ ଏବଂ ଗେଷ୍ଟହାଉସ ପାଇଁ ପ୍ରୋତ୍ସାହନ ପ୍ରଦାନ କରାଯାଉଛି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ଏହା ସୁନିଶ୍ଚିତ କରିବା ଯେ ପର୍ଯ୍ୟଟନ ସ୍ଥାନୀୟ ସମ୍ପ୍ରଦାୟକୁ ଉପକାରୀ ହେଉଥିବା ବେଳେ ଏହି ପବିତ୍ର ସ୍ଥାନଗୁଡ଼ିକର ପ୍ରାକୃତିକ ଏବଂ ସାଂସ୍କୃତିକ ଐତିହ୍ୟକୁ ସଂରକ୍ଷଣ କରାଯିବ।"}
{"unnormalised": "ଏହି ପଦକ୍ଷେପର ଦୀର୍ଘମିଆଦୀ ଦୃଷ୍ଟି ହେଉଛି ଭାରତକୁ ତୀର୍ଥଯାତ୍ରା ଏବଂ ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ପାଇଁ ଏକ ପ୍ରମୁଖ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଭାବରେ ସ୍ଥାପିତ କରିବା। ଭିତ୍ତିଭୂମିକୁ ବୃଦ୍ଧି କରି, ସ୍ଥାୟୀ ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରି ଏବଂ ଦେଶର ବିବିଧ ଧାର୍ମିକ ଐତିହ୍ୟକୁ ପ୍ରଦର୍ଶନ କରି ମନ୍ତ୍ରଣାଳୟ ଅଧିକ ସଂଖ୍ୟକ ପରିଦର୍ଶକଙ୍କୁ ଆକର୍ଷିତ କରିବା ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅର୍ଥନୈତିକ ଲାଭ ସୃଷ୍ଟି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ପରବର୍ତ୍ତୀ ସମୀକ୍ଷା ବୈଠକ ୧୫/୧୨/୨୦୨୪ ରେ ନୂଆଦିଲ୍ଲୀରେ ପୂର୍ବାହ୍ନ ୧୧:୦୦ ରେ ଅନୁଷ୍ଠିତ ହେବ, ଯେଉଁଠାରେ ଚାଲିଥିବା ପ୍ରକଳ୍ପଗୁଡ଼ିକର ଅଗ୍ରଗତି ଆକଳନ କରାଯିବ।", "normalised": "ଏହି ପଦକ୍ଷେପର ଦୂରଦୃଷ୍ଟି ହେଉଛି ଭାରତକୁ ତୀର୍ଥଯାତ୍ରା ଏବଂ ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ପାଇଁ ଏକ ପ୍ରମୁଖ ଗନ୍ତବ୍ୟ ସ୍ଥଳ ଭାବରେ ସ୍ଥାପିତ କରିବା। ଭିତ୍ତିଭୂମିକୁ ଉନ୍ନତ କରି, ସ୍ଥାୟୀ ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରି ଏବଂ ଦେଶର ବିବିଧ ଧାର୍ମିକ ଐତିହ୍ୟକୁ ପ୍ରଦର୍ଶନ କରି ମନ୍ତ୍ରାଳୟ ଅଧିକ ସଂଖ୍ୟକ ପରିଦର୍ଶକଙ୍କୁ ଆକର୍ଷିତ କରିବା ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅର୍ଥନୈତିକ ଲାଭ ସୃଷ୍ଟି କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ପରବର୍ତ୍ତୀ ସମୀକ୍ଷା ବୈଠକ ନୂଆଦିଲ୍ଲୀରେ ଡିସେମ୍ବର ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ସକାଳ ଏଗାରଟା ସମୟରେ ଅନୁଷ୍ଠିତ ହେବ, ଯେଉଁଠାରେ ଚାଲିଥିବା ପ୍ରକଳ୍ପଗୁଡ଼ିକର ଅଗ୍ରଗତି ଆକଳନ କରାଯିବ।"}
