{"unnormalised": "ଅମରନାଥ ଯାତ୍ରା 2024 ରେ ତୀର୍ଥଯାତ୍ରୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇବାର ଆଶା କରାଯାଉଛି, ଯାହାକି 15/06/2024 ସୁଦ୍ଧା ପଞ୍ଜୀକରଣ 2 ଲକ୍ଷ ଅତିକ୍ରମ କରିସାରିଛି। ହିମାଳୟରେ 3,888 ମିଟର ଉଚ୍ଚତାରେ ଅବସ୍ଥିତ ପବିତ୍ର ଗୁମ୍ଫାକୁ ଏକ ସୁଗମ ଯାତ୍ରା ପାଇଁ ଅଧିକାରୀମାନେ ପ୍ରସ୍ତୁତି କରୁଛନ୍ତି। ଶ୍ରୀ ଅମରନାଥଜୀ ଶ୍ରାଇନ୍ ବୋର୍ଡ (SASB) ର ଅଫିସିଆଲ୍ ୱେବସାଇଟ୍ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ ଶାଖା ମାଧ୍ୟମରେ ଅନଲାଇନରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ତୀର୍ଥଯାତ୍ରୀମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।", "normalised": "ଅମରନାଥ ଯାତ୍ରା ଦୁଇ ହଜାର ଚବିଶରେ ଶ୍ରଦ୍ଧାଳୁଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇବାର ଆଶା କରାଯାଉଛି, କାରଣ ପଞ୍ଜୀକରଣ ପନ୍ଦର ଜୁନ ଦୁଇ ହଜାର ଚବିଶ ସୁଦ୍ଧା ଦୁଇ ଲକ୍ଷ ଅତିକ୍ରମ କରିସାରିଛି। ହିମାଳୟରେ ତିନି ହଜାର ଆଠଶହ ଅଠାଅଶୀ ମିଟର ଉଚ୍ଚତାରେ ଅବସ୍ଥିତ ପବିତ୍ର ଗୁମ୍ଫାକୁ ଏକ ସୁଗମ ଯାତ୍ରା ପାଇଁ ଅଧିକାରୀମାନେ ପ୍ରସ୍ତୁତି ଚଳାଇଛନ୍ତି। ଶ୍ରୀ ଅମରନାଥଜୀ ଶ୍ରାଇନ ବୋର୍ଡ (ଏସ-ଏ-ଏସ-ବି)ର ୱେବସାଇଟ୍ କିମ୍ବା ନିର୍ଦ୍ଧାରିତ ବ୍ୟାଙ୍କ ଶାଖା ମାଧ୍ୟମରେ ଅନଲାଇନରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ଶ୍ରଦ୍ଧାଳୁମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।"}
{"unnormalised": "ଉତ୍ତରାଖଣ୍ଡରେ ଚାର ଧାମ ଯାତ୍ରାରେ ମଧ୍ୟ ରେକର୍ଡ ସଂଖ୍ୟକ ଭକ୍ତଙ୍କ ସମାଗମ ଦେଖିବାକୁ ମିଳିଛି। 30/05/2024 ସୁଦ୍ଧା 10 ଲକ୍ଷରୁ ଅଧିକ ତୀର୍ଥଯାତ୍ରୀ କେଦାରନାଥ, ବଦ୍ରିନାଥ, ଗଙ୍ଗୋତ୍ରୀ ଏବଂ ଯମୁନୋତ୍ରୀ ପରିଦର୍ଶନ କରିଛନ୍ତି। ରାଜ୍ୟ ସରକାର ଭିତ୍ତିଭୂମିର ଉନ୍ନତି ଆଣିବା ସହିତ ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ସୁବିଧା ଯୋଗାଇବାକୁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ପାଣିପାଗ ଏବଂ ଭୂସ୍ଖଳନ ହେତୁ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ରହିଛି, ବିଶେଷ କରି ବର୍ଷା ଦିନରେ।", "normalised": "ଉତ୍ତରାଖଣ୍ଡର ଚାର ଧାମ ଯାତ୍ରାରେ ମଧ୍ୟ ରେକର୍ଡ ସଂଖ୍ୟକ ଭକ୍ତଙ୍କ ସମାଗମ ହୋଇଛି। ତିରିଶ ମେ ଦୁଇ ହଜାର ଚବିଶ ସୁଦ୍ଧା କେଦାରନାଥ, ବଦ୍ରିନାଥ, ଗଙ୍ଗୋତ୍ରୀ ଏବଂ ଯମୁନୋତ୍ରୀକୁ ଦଶ ଲକ୍ଷରୁ ଅଧିକ ତୀର୍ଥଯାତ୍ରୀ ପରିଦର୍ଶନ କରିଛନ୍ତି। ରାଜ୍ୟ ସରକାର ଭିତ୍ତିଭୂମିର ଉନ୍ନତି ଏବଂ ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଉନ୍ନତ ସୁବିଧା ଯୋଗାଇବାକୁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ପାଣିପାଗ ଏବଂ ଭୂସ୍ଖଳନ ହେତୁ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ରହିଛି, ବିଶେଷ କରି ମୌସୁମୀ ସମୟରେ।"}
{"unnormalised": "ବାରାଣାସୀ, ଯାହାକି କାଶୀ ନାମରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ପାଇଁ ଏକ ଲୋକପ୍ରିୟ ଗନ୍ତବ୍ୟସ୍ଥଳୀ ହୋଇ ରହିଛି। କାଶୀ ବିଶ୍ଵନାଥ ମନ୍ଦିର ଟ୍ରଷ୍ଟ 2023 ରେ 1 କୋଟିରୁ ଅଧିକ ପରିଦର୍ଶକ ଆସିଥିବା ରିପୋର୍ଟ କରିଛି। ଗଙ୍ଗା ନଦୀ କୂଳରେ ଥିବା ସହରର ଘାଟଗୁଡ଼ିକରେ ଭକ୍ତମାନେ ରୀତିନୀତି ପାଳନ କରିବା ସହିତ ଆଶୀର୍ବାଦ ପାଇବା ପାଇଁ ଭିଡ଼ ଜମାଉଛନ୍ତି। ଗଙ୍ଗାରେ ବୁଡ଼ ପକାଇବା ଶୁଭ ବୋଲି ବିବେଚନା କରାଯାଏ ଏବଂ ଏହା ପାପରୁ ମୁକ୍ତି ଦିଏ।", "normalised": "ବାରାଣସୀ, ଯାହା କାଶୀ ନାମରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଧାର୍ମିକ ପର୍ଯ୍ୟଟନ ପାଇଁ ଏକ ଲୋକପ୍ରିୟ ଗନ୍ତବ୍ୟସ୍ଥଳୀ ହୋଇ ରହିଛି। କାଶୀ ବିଶ୍ୱନାଥ ମନ୍ଦିର ଟ୍ରଷ୍ଟ ଦୁଇ ହଜାର ତେଇଶିରେ ଏକ କୋଟିରୁ ଅଧିକ ପରିଦର୍ଶକଙ୍କ ରିପୋର୍ଟ ଦେଇଛି। ଗଙ୍ଗା ନଦୀ କୂଳରେ ଥିବା ସହରର ଘାଟଗୁଡ଼ିକରେ ଭକ୍ତମାନେ ରୀତିନୀତି ପାଳନ କରିବା ଏବଂ ଆଶୀର୍ବାଦ ଖୋଜିବା ପାଇଁ ଭିଡ଼ ଲାଗି ରହିଥାଏ। ଗଙ୍ଗାରେ ବୁଡ଼ ପକାଇବା ଶୁଭ ବୋଲି ବିବେଚନା କରାଯାଏ ଏବଂ ପାପରୁ ମୁକ୍ତି ମିଳେ ବୋଲି ବିଶ୍ୱାସ କରାଯାଏ।"}
{"unnormalised": "ପଞ୍ଜାବର ଅମୃତସରରେ ଥିବା ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ସମଗ୍ର ବିଶ୍ୱର ଶିଖ୍‌ମାନଙ୍କ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତୀର୍ଥସ୍ଥାନ ହୋଇ ରହିଛି। ଲଙ୍ଗର ସେବା, ଏକ ସାମୁଦାୟିକ ରୋଷେଇ ଘର, ଯାହା ଜାତି କିମ୍ବା ଧର୍ମ ନିର୍ବିଶେଷରେ ସମସ୍ତ ପରିଦର୍ଶକଙ୍କୁ ମାଗଣାରେ ଭୋଜନ ପ୍ରଦାନ କରିଥାଏ, ପ୍ରତିଦିନ ପ୍ରାୟ 100,000 ଲୋକଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇଥାଏ। ତୀର୍ଥଯାତ୍ରୀମାନେ ବର୍ଷସାରା 24/7 ମନ୍ଦିର ପରିଦର୍ଶନ କରିପାରିବେ। ଏକ ଉଜ୍ଜୀବିତ ଅନୁଭୂତି ପାଇଁ ଗୁରୁପର୍ବ ପାଳନ ସମୟରେ ପରିଦର୍ଶନ କରିବାକୁ ବିଚାର କରନ୍ତୁ।", "normalised": "ପଞ୍ଜାବର ଅମୃତସରରେ ଥିବା ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ବିଶ୍ୱବ୍ୟାପୀ ଶିଖ୍‌ମାନଙ୍କ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତୀର୍ଥସ୍ଥାନ ହୋଇ ରହିଛି। ଜାତି କିମ୍ବା ବର୍ଣ୍ଣ ନିର୍ବିଶେଷରେ ସମସ୍ତ ପରିଦର୍ଶକଙ୍କୁ ମାଗଣା ଭୋଜନ ପରିବେଷଣ କରୁଥିବା ଏକ ସାମୁହିକ ରୋଷେଇ ଘର ଲଙ୍ଗର ସେବା ପ୍ରତିଦିନ ପ୍ରାୟ ଏକ ଲକ୍ଷ ଲୋକଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇଥାଏ। ତୀର୍ଥଯାତ୍ରୀମାନେ ବର୍ଷର ତିନି ଶହ ପଞ୍ଚଷଠି ଦିନ ଚବିଶ ଘଣ୍ଟା ମନ୍ଦିର ପରିଦର୍ଶନ କରିପାରିବେ। ଏକ ଭିନ୍ନ ଅନୁଭୂତି ପାଇଁ ଗୁରୁପୂର୍ବ ପାଳନ ସମୟରେ ପରିଦର୍ଶନ କରିବାକୁ ବିଚାର କରନ୍ତୁ।"}
{"unnormalised": "ଗୋଆର ବୋମ୍ ଜେସୁସ ବାସିଲିକା, ଏକ ୟୁନେସ୍କୋ ବିଶ୍ୱ ଐତିହ୍ୟ ସ୍ଥଳୀ, ସମଗ୍ର ବିଶ୍ୱରୁ ଖ୍ରୀଷ୍ଟିଆନ ତୀର୍ଥଯାତ୍ରୀମାନଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ। ଏଠାରେ ସେଣ୍ଟ ଫ୍ରାନ୍ସିସ୍ ଜାଭିୟରଙ୍କ ଅବଶେଷ ରଖାଯାଇଛି। ଇଂରାଜୀ, କୋଙ୍କଣୀ ଏବଂ ପର୍ତ୍ତୁଗୀଜ୍ ସହିତ ଅନେକ ଭାଷାରେ ପ୍ରତିଦିନ ପ୍ରାର୍ଥନା କରାଯାଏ। ପ୍ରତିବର୍ଷ 03/12 ରେ ପାଳନ କରାଯାଉଥିବା ସେଣ୍ଟ ଫ୍ରାନ୍ସିସ୍ ଜାଭିୟରଙ୍କ ଭୋଜିରେ ଅନେକ ଲୋକଙ୍କ ସମାଗମ ହୁଏ।", "normalised": "ଗୋଆର ବୋମ ଯୀଶୁଙ୍କ ବାସିଲିକା, ଏକ ୟୁ-ଏନ-ଇ-ଏସ-ସି-ଓ ବିଶ୍ୱ ଐତିହ୍ୟ ସ୍ଥଳୀ, ସମଗ୍ର ବିଶ୍ୱରୁ ଖ୍ରୀଷ୍ଟିଆନ ତୀର୍ଥଯାତ୍ରୀଙ୍କୁ ଆକର୍ଷିତ କରିଥାଏ। ଏଠାରେ ସେଣ୍ଟ ଫ୍ରାନ୍ସିସ୍ ଜାଭିୟରଙ୍କ ସ୍ମାରକୀ ସ୍ଥାପିତ ହୋଇଛି। ଇଂରାଜୀ, କୋଙ୍କଣୀ ଏବଂ ପର୍ତ୍ତୁଗୀଜ୍ ସମେତ ଏକାଧିକ ଭାଷାରେ ପ୍ରତିଦିନ ପ୍ରାର୍ଥନା ସଭା ଆୟୋଜନ କରାଯାଏ। ପ୍ରତିବର୍ଷ ଡିସେମ୍ବର ତିନି ତାରିଖରେ ପାଳନ କରାଯାଉଥିବା ସେଣ୍ଟ ଫ୍ରାନ୍ସିସ୍ ଜାଭିୟରଙ୍କ ଭୋଜିରେ ଅସଂଖ୍ୟ ଲୋକଙ୍କ ସମାଗମ ହୋଇଥାଏ।"}
