{"unnormalised": "ହେ ସମସ୍ତେ, ଏକ ତୀର୍ଥଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ କିଛି ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି! ମୁଁ ବୈଷ୍ଣୋ ଦେବୀ କିମ୍ବା ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ପରିଦର୍ଶନ କରିବାକୁ ଭାବୁଛି। ବୈଷ୍ଣୋ ଦେବୀର ଟ୍ରେକ୍ କାଟ୍ରାରୁ ୧୨ କିଲୋମିଟର ଉପରକୁ ଅଛି, ଯାହା ଶୁଣିବାକୁ ଥକା ଲାଗୁଛି କିନ୍ତୁ ଲାଭଦାୟକ। ଅନ୍ୟ ପଟେ, ଅମୃତସରରେ ଥିବା ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ସହଜରେ ଉପଲବ୍ଧ। ପ୍ରଥମେ କେଉଁଟି ପରିଦର୍ଶନ କରିବେ ତାହା ସ୍ଥିର କରିବାକୁ କୌଣସି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି କିମ୍ବା ଟିପ୍ସ ଅଛି କି? ଅଧିକ ଭିଡ଼ରୁ ବଞ୍ଚିବା ପାଇଁ ଯିବାର ସର୍ବୋତ୍ତମ ସମୟ କ'ଣ? ଶୁଣିଛି ନବରାତ୍ରିରେ ବୈଷ୍ଣୋ ଦେବୀରେ ଏବଂ ବୈଶାଖୀରେ ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିରରେ ଅଧିକ ଭିଡ଼ ହୁଏ।", "normalised": "ହେ ସମସ୍ତେ, ଏକ ତୀର୍ଥଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ କିଛି ଅନ୍ତଦୃଷ୍ଟି ଖୋଜୁଛି! ମୁଁ ବୈଷ୍ଣୋ ଦେବୀ କିମ୍ବା ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ପରିଦର୍ଶନ କରିବାକୁ ଭାବୁଛି। ବୈଷ୍ଣୋ ଦେବୀର ଟ୍ରେକ୍ କାଟ୍ରାଠାରୁ ବାର କିଲୋମିଟର ଉପରକୁ ଅଛି, ଯାହା କ୍ଲାନ୍ତିକର କିନ୍ତୁ ପୁରସ୍କାରପ୍ରାପ୍ତ ଶୁଣାଯାଉଛି। ଅନ୍ୟ ପକ୍ଷରେ ଅମୃତସରର ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିର ସହଜରେ ଉପଲବ୍ଧ। ପ୍ରଥମେ କେଉଁଟି ପରିଦର୍ଶନ କରିବେ ତାହା ସ୍ଥିର କରିବାକୁ କୌଣସି ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି କିମ୍ବା ଟିପ୍ସ ଅଛି କି? ଅଧିକ ଭିଡ଼କୁ ଏଡ଼ାଇବା ପାଇଁ ଯିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ କ'ଣ? ଶୁଣିଛି ନବରାତ୍ରୀ ବୈଷ୍ଣୋ ଦେବୀରେ ଏବଂ ବୈଶାଖୀ ସ୍ୱର୍ଣ୍ଣ ମନ୍ଦିରରେ ଭର୍ତ୍ତି ହୋଇଥାଏ।"}
{"unnormalised": "ଏହା ସହିତ, ଏହି ସ୍ଥାନଗୁଡ଼ିକ ପାଖରେ ବଜେଟ୍ ଅନୁକୂଳ ଆବାସ ଉପରେ କୌଣସି ସୁପାରିଶ ଅଛି କି? ମୁଁ ଦେଖିବା ପାଇଁ କୌଣସି ଭଲ ଧର୍ମଶାଳା କିମ୍ବା ଗେଷ୍ଟହାଉସ୍ ଅଛି କି? ମୁଁ ରାତି ପାଇଁ ପ୍ରାୟ ୫୦୦-୧୦୦୦ ଟଙ୍କା ଲକ୍ଷ୍ୟ ରଖିଛି। ମୁଁ ଟ୍ରେନ୍ରେ ଯାତ୍ରା କରିବି, ତେଣୁ ଗନ୍ତବ୍ୟ ସ୍ଥଳଗୁଡ଼ିକର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ବିଷୟରେ ଜାଣିବା ମଧ୍ୟ ସହାୟକ ହେବ। ପ୍ରାୟ ୨ ମାସ ପୂର୍ବରୁ IRCTC ରେ ଟିକେଟ୍ ବୁକ୍ କରିବାକୁ ଭାବୁଛି - ତାହା ଯଥେଷ୍ଟ ସମୟ କି, ନା ମୁଁ ଏହାକୁ ଆଗୁଆ କରିବା ଉଚିତ୍?", "normalised": "ଏହା ବ୍ୟତୀତ, ଏହି ସ୍ଥାନଗୁଡ଼ିକ ନିକଟରେ ବଜେଟ୍ ଅନୁକୂଳ ରହଣି ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଯାଞ୍ଚ କରିପାରିବା ଭଳି କୌଣସି ଭଲ ଧର୍ମଶାଳା କିମ୍ବା ଗେଷ୍ଟହାଉସ୍ ଅଛି କି? ମୁଁ ପ୍ରତି ରାତିରେ ପାଞ୍ଚ ଶହରୁ ଏକ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କିଛି ଲକ୍ଷ୍ୟ ରଖୁଛି। ମୁଁ ଟ୍ରେନରେ ଯାତ୍ରା କରିବି, ତେଣୁ ଗନ୍ତବ୍ୟ ସ୍ଥଳଗୁଡ଼ିକର ନିକଟତମ ରେଳ ଷ୍ଟେସନ ଜାଣିବା ମଧ୍ୟ ସହାୟକ ହେବ। ଦୁଇ ମାସ ପୂର୍ବରୁ ଆଇ-ଆର-ସି-ଟି-ସିରେ ଟିକେଟ୍ ବୁକ୍ କରିବାକୁ ଚିନ୍ତା କରୁଛି - ଏହା ଯଥେଷ୍ଟ ସମୟ ଅଟେ, ନା ମୋତେ ଏହାକୁ ପ୍ରସ୍ତୁତ କରିବା ଉଚିତ୍?"}
{"unnormalised": "ଶେଷରେ, କେଉଁ ପ୍ରକାର ପୋଷାକ ଉପଯୁକ୍ତ? ଶୁଣିଛି ଉଭୟ ସ୍ଥାନରେ ସମ୍ମାନର ସହିତ ପୋଷାକ ପିନ୍ଧିବା ଜରୁରୀ। ଏବଂ ଅନୁମତି କିମ୍ବା ପଞ୍ଜୀକରଣ ବିଷୟରେ କ'ଣ? ବୈଷ୍ଣୋ ଦେବୀ ପରିଦର୍ଶନ କରିବା ପୂର୍ବରୁ ମୋତେ ଅନଲାଇନ୍ରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପଡିବ କି? ମନେ ରଖିବାକୁ ଆଉ କିଛି ଜରୁରୀ ଜିନିଷ ଅଛି କି? ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! #ତୀର୍ଥଯାତ୍ରା #ବୈଷ୍ଣୋଦେବୀ #ସ୍ୱର୍ଣ୍ଣମନ୍ଦିର #ଭାରତୀୟପର୍ଯ୍ୟଟନ", "normalised": "ଶେଷରେ, କେଉଁ ପ୍ରକାରର ପୋଷାକ ଉପଯୁକ୍ତ? ଶୁଣିଛି ଯେ ଉଭୟ ସ୍ଥାନରେ ସମ୍ମାନର ସହିତ ପୋଷାକ ପିନ୍ଧିବା ଜରୁରୀ ଅଟେ। ଏବଂ ଅନୁମତି କିମ୍ବା ପଞ୍ଜୀକରଣ ବିଷୟରେ କ'ଣ? ବୈଷ୍ଣୋ ଦେବୀ ପରିଦର୍ଶନ କରିବା ପୂର୍ବରୁ ମୋତେ ଅନଲାଇନରେ ପଞ୍ଜୀକରଣ କରିବାକୁ ପଡ଼ିବ କି? ଅନ୍ୟ କୌଣସି ଜିନିଷ ମନେ ରଖିବାକୁ ହେବ କି? ଯେକୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ! ହାସ ତୀର୍ଥଯାତ୍ରା ହାସ ବୈଷ୍ଣୋଦେବୀ ହାସ ସ୍ୱର୍ଣ୍ଣମନ୍ଦିର ହାସ ଭାରତୀୟ ପର୍ଯ୍ୟଟନ"}
