{"unnormalised": "**कूरियर कंपनी दा गुवाहाटी च नमां डिलीवरी हब खूलने दा ऐलान**", "normalised": "**कूरियर कंपनी दा गुवाहाटी च नमां डिलीवरी हब शुरू करने दा ऐलान**"}
{"unnormalised": "ब्लू डार्ट, इक मशहूर कूरियर ते लॉजिस्टिक्स कंपनी ऐ, जिसनें अधिकारिक तौर पर 123, जीएस रोड, गुवाहाटी, असम, पिन: 781005 च अपने नवे डिलीवरी हब दे खुलने दा ऐलान कीता ऐ। नमें केंद्र गी पूर्वोत्तर इलाके च डिलीवरी दी क्षमता बढ़ाने लेई बड़ी योजनाबद्ध तरीके कन्नै स्थापित कीता गेआ ऐ, तां जे 24 घंटे तगर आने जाने दे समें गी घट्ट कीता जाई सकै। एह् विस्तार इलाके च वधदे ई-कॉमर्स ते व्यापारिक क्षेत्रें गी सेवाएं देने दी कंपनी दी प्रतिबद्धता गी दर्शांदा ऐ।", "normalised": "बी-एल-यू-ई-डी-ए-आर-टी, इक मशहूर कूरियर ते लॉजिस्टिक्स कंपनी, ने अधिकारिक तौर पर इक सौ तेई, जी-एस रोड, गुवाहाटी, असम, पी-आई-एन: सत्त अस्सी इक शून्य शून्य पंज पर स्थित अपने नमें डिलीवरी हब गी खोलने दा ऐलान कीता ऐ। ऐह् नमां केंद्र उत्तर पूर्वी इलाके च डिलीवरी दी दक्षता गी बधाने आस्तै रणनीतिक रूप कन्नै रक्खेआ गेआ ऐ, जेह्दा मकसद ऐ आवाजाई दे समें गी चौबी घण्टे तगर घटाना। इस विस्तार कन्नै ऐह् कंपनी दी इलाके च बढ़दे ई-कॉमर्स ते कारोबार दे सेक्टरें गी सेवा देने दी प्रतिबद्धता गी दर्शांदा ऐ।"}
{"unnormalised": "एह् केंद्र आधुनिक छंटाई तकनीक कन्नै लैस ऐ ते हर दिन लगभग 10,000 पार्सल संभाल सकदा ऐ। इस च उही पते पर इक समर्पित ग्राहक सेवा केंद्र बी शामल ऐ, जेह्ड़ा पूछताछ ते शिपमेंट ट्रैकिंग लेई समर्थन देई सकदा ऐ। नमां केंद्र सुबह 9:00 बजे शां शाम 6:00 बजे तगर, सोमवार शां शनिवार तगर कम्म करग।", "normalised": "हब आधुनिक सॉर्टिंग तकनीक कन्नै लैस ऐ ते हर रोज लगभग दस हजार पार्सल संभाली सकदा ऐ। इस च इक समर्पित ग्राहक सेवा केंद्र बी उसी पते पर शामल ऐ, जेह्ड़ा पूछताछ ते शिपमेंट ट्रैकिंग आस्तै समर्थन दिंदा ऐ। ऐह् नमां केंद्र सोमबार थमां शनिवार तगर सुबह नौं बजे थमां शाम दे छह बजे तगर कम्म करग।"}
{"unnormalised": "क्षेत्रीय प्रबंधक श्री आर. के. शर्मा नें कंपनी दी संचालन क्षमता बढ़ाने च इस निवेश दे महत्व पर जोर दिता। “गुवाहाटी केंद्र ईटानगर, शिलांग ते इम्फाल जनेही खास इलाके च साडी सेवा वितरण च सुधार लेई बड़ी मदद करग। श्री शर्मा नें 20/07/2024 गी आयोजित उद्घाटन समारोह च गलादे होए आक्खेआ हा जे व्यापार ते निजी लोक हून तेज ते भरोसेमंद कूरियर सेवाएं दी उम्मीद करी सकदे न।", "normalised": "मिस्टर आर-के शर्मा, रीजनल मैनेजर, ने कंपनी दी परिचालन क्षमताएं गी बधाने च इस निवेश दे महत्व पर जोर देत्ता। \"गुवाहाटी हब इटानगर, शिलांग ते इंफाल जनेह् अहम इलाकें गी हमारी सेवा डिलीवरी च मता सुधार करग। कारोबार ते निजी लोक हुण तेज ते मता भरोसामंद कूरियर सेवाएं दी उम्मीद करी सकदे न,\" मिस्टर शर्मा ने बीह् जुलाई दो हजार चौबी गी होई उद्घाटन समारोह च ऐह् गल्ल आखी।"}
{"unnormalised": "कंपनी नें गुवाहाटी हब लेई पैह्ले ई 50 नमें कर्मचारी शांमल कीते न। ब्लू डार्ट गुवाहाटी च स्थायी लॉजिस्टिक्स गी बढ़ावा देने लेई लास्ट-माइल डिलीवरी लेई इलेक्ट्रिक वाहन बी शुरू करने दी योजना बनाऽआ ऐ। होर जानकारी लेई जां पिकअप शैड्यूल करने लेई, कृपया +91-9876543210 पर सीधे हब कन्नै संपर्क करो जां उनऽदी वेबसाइट www.bluedart.com पर जाओ।", "normalised": "कंपनी ने गुवाहाटी हब आस्तै पहेलें गै पंजाह नमें कर्मचारी भर्ती कर ले न। बी-एल-यू-ई-डी-ए-आर-टी गुवाहाटी च टिकाऊ लॉजिस्टिक्स गी बढ़ावा देने आस्तै आखरी माइल डिलीवरी आस्तै इलेक्ट्रिक गाड़ियां बी शुरू करने दी योजना बना करदा ऐ। मता जानकारी आस्तै या पिकअप शेड्यूल करने आस्तै, कृपया हब कन्नै सीधे प्लस नब्बें इक डैश नब्बें अस्सी सत्तर सत्तर इक शून्य पर संपर्क करो या डब्ल्यू-डब्ल्यू-डब्ल्यू डॉट ब्लूडार्ट डॉट कॉम पर उन्हां दी वेबसाइट पर जाओ।"}
