{"unnormalised": "बैंगलूर विच डिलीवरी दी अफरा-तफरी! ऐंझ लग्गदा ऐ जे शहर दा आधा हिस्सा देरी दा सामना करी करदा ऐ। मेरा दोस्त, रोहन शर्मा, इंदिरा नगर दा, ओह् अज वी इक पैकेज दा इंतजार करी करदा ऐ जेह्ड़ा उसनै 10/10/2024 गी ऑर्डर कीता हा। ट्रैकिंग विच दस्सेआ जा करदा ऐ जे \"आउट फॉर डिलीवरी\" सब्हने 8:00 बजे शा ऐ, पर अज्जै तकर कोई निशान नईं। पता बस \"रोहन शर्मा, #42, 1st मेन रोड, इंदिरा नगर, बैंगलोर, 560038\" ऐ।", "normalised": "बेंगलुरु च डिलीवरी दी भगदड़! लग्गेआ ऐ जियां अग्धे शहर गी देरी दा सामना करना पेई रेआ ऐ। मेरा दोस्त, रोहन शर्मा इंदिरा नगर दा, अजें बी इक पैकेज दा इंतज़ार करी रेआ ऐ जेह्ड़ा उसनै दसवीं अक्टूबर दो हज़ार चौबी गी ऑर्डर कीता हा। ट्रैकिंग च लिख्या ऐ \"डिलिवरी लेई बाहर\" सवेरे अट्ठ बजे शा, पर अजें तक्कर कोई निशानी नेईं ऐ। पता बिल्कुल \"रोहन शर्मा, हैश ब्याली, पहला मेन रोड, इंदिरा नगर, बैंगलोर, पांच सौ सठ हजार अठती\"।"}
{"unnormalised": "कूरियर कंपनियां मानसून ते पागल ट्रैफ़िक गी दोष दे रहीयां न, ख़ासकर सिल्क बोर्ड जंक्शन दे कोल। होर लोकें शा वी ऐह्जैयां ही कहानियां सुनीयां न। जाहिर ऐ जे \"स्पीडपोस्ट\" जियां प्रीमियम सेवाएं वी प्रभावित न। ट्विटर उप्पर इक बंदे ने \"अपर्णा टावर्स, फ्लैट 204, सरजापुर रोड, बेंगलुरु, 560035\" गी कीती गेई डिलीवरी च देरी दी शिकायत कीती।", "normalised": "कूरियर कंपनियां मानसून ते पागल ट्रैफिक गी दोष देईयां न, खास कर सिल्क बोर्ड जंक्शन दे कोल। होरें शा बी मिलदियां-जुलदियां गल्लां सुनीयां न। जापेआ ऐ, \"एस-पी-ई-ई-डी-पी-ओ-एस-टी\" जियां प्रीमियम सेवाएं बी प्रभावित न। ट्विटर पर इक बंदे नै \"अपर्णा टावर्स, फ्लैट दो सौ चार, सरजापुर रोड, बेंगलुरु, पांच सौ सठ हजार पैंती\" गी डिलीवरी च देरी दी शिकायत कीती।"}
{"unnormalised": "स्थानीय प्राधिकरण इस मामले दी जांच करी करदे न, पर सचिच्चे गल्ल ऐ जे केह् पता कब हालात सामान्य होई जांगन? लगता ऐ जे असां गी बस अज्जकल अपनी उम्मीदें गी परे करी लैना होग। इस दौरान, कोई डिलीवरी आह्ले मंदरें गी दस्स दित्ता जे ओह् घरें दे नंबर ठीक ढंगै कन्नै चेक करन! मैं उन्हां गी #41 च जांदे होए दिक्खेआ ऐ जदूं पता साफ़ तौर उप्पर #42 ऐ! ऐह् मेरी पड़ोसी श्रीमती अय्यर कन्नै \"अय्यर निवास, 12 क्रॉस, मल्लेश्वरम, 560003\" च पिछले हफ्ते होआ हा।", "normalised": "स्थानीय अधिकारी जापेआ ऐ इस मामले दी छानबीन करी रेहे न, पर सच कहूं तां कुन जानेआ ऐ कद हालत पहले जियां होनगे? लग्गेआ ऐ असां सारें गी फिलहाल अपनी उम्मीदें गी पहलां शा ई तैय्यार करना होग। इस दौरान, कुसी डिलिवरी करने आले लोकें गी दस्सो की घर दे नंबर ठीक ढंग कन्नै चेक करन! मैं उनेंगी हैश ब्याली दे बजाय हैश इक्ताली च जंदे वेखेआ ऐ जदूं के पता साफ तौर पर हैश ब्याली ऐ! एह् पिछले हफ़्ते मेरी पड़ोसी मिसिज़ अय्यर कन्नै \"अय्यर निवास, बारह क्रॉस, मल्लेश्वरम, पांच सौ सठ हजार त्रै\" च होया हा।"}
{"unnormalised": "कुझ अंदाजे लाया करदे न जे मुद्दे त्योहारी सीजन दे आसपास बधी होए ऑनलाइन शॉपिंग शा पैदा होंदे न, जेह्ड़े पैह्ले शा ही तंगी दे बुनियादी ढांचे च बधावा दे करदे न। होरें दा मानना ऐ जे \"पुराना मद्रास रोड, केआर पुरम, बेंगलुरु, 560036\" दे आसपास नमें ट्रैफिक नियमें दे लागू होने कन्नै देरी हो रही ऐ।", "normalised": "कुझ अनुमान लांदे न की मुद्दे त्यौहार दे मौसम च बधी दी ऑनलाइन शॉपिंग थमां पैदा होए न, जेह्ड़े पहले थमां ई तनाग्रस्त बुनियादी ढांचे च होर बधावा देई रेआ ऐ। होरें दा मानना ऐ की \"पुराना मद्रास रोड, के-आर पुरम, बेंगलुरु, पांच सौ सठ हजार छियाली\" दे आस-पास नमें ट्रैफिक नियमें गी लागू करने कन्नै देरी हो रही ऐ।"}
{"unnormalised": "इक बड्डी कूरियर सेवा दे इक प्रवक्ता ने आखेआ, \"असां गी होन वाली किसी बी असुविधा लेई अफसोस ऐ।\" हां, उन्हां लेई गैलें करना आसान ऐ! इक जरूरी कागजात दा इंतजार करने दी कोशिश करो जेह्ड़ा डेडलाइन थमां पैह्ले \"सेंट्रल बिजनेस डिस्ट्रिक्ट, रिचमंड रोड, 560025\" उप्पर पुज्जना होवे!", "normalised": "इक बड़ी कूरियर सेवा दे इक प्रवक्ता ने आखेआ, \"असां गी होई दी कुसी बी असुविधा लेई खेद ऐ\"। हां, उनें लेई आखना आसान ऐ! किसी जरूरी दस्तावेज दा इंतजार करने दी कोशिश करो जेह्ड़ा \"सेंट्रल बिजनेस डिस्ट्रिक्ट, रिचमंड रोड, पांच सौ सठ हजार पच्ची\" च आखरी तारीख शा पहले पुज्जना ऐ!"}
{"unnormalised": "इस दौरान, शायद स्थानीय पिकअप विकल्पें आह्ले स्टोरें शा ऑर्डर करने दी कोशिश करो? कम से कम उस्सै बखत तुस \"ब्रिगेड रोड, शांति नगर, बैंगलोर, 560001\" शा खुद इस गी पकड़ने जाई सकदे ओ ते डिलीवरी दे नाटक थमां बच सकदे ओ। मजबूत रओ, बेंगलुरु! तुहाडे पैकेज (उम्मीद ऐ) अंत च पुज्जंगन... अंततः।", "normalised": "इस दौरान, शायद स्थानीय पिकअप विकल्पें आह्ली दुकानां थमां ऑर्डर करने दी कोशिश करो? कम से कम उस वक्त तुस खुद \"ब्रिगेड रोड, शांति नगर, बैंगलोर, पांच सौ सठ हजार इक\" थमां लेई सकदे ओ ते डिलीवरी ड्रामा थमां बच सकदे ओ। मजबूत रओ, बेंगलुरु! तुआडे पैकेज (उम्मीद ऐ) आखिरकार पुज्जने... आख़िरकार।"}
{"unnormalised": "पता भ्रम बारे च वी रिपोर्ट आ रही ऐ, भलेई पूरा पता इस्तेमाल कीता जाए! जियां \"आशा किरण अपार्टमेंट्स, 5वां ब्लॉक, जयनगर, 560041\"।", "normalised": "पूरी पता इस्तेमाल करने पर बी पते गी लेई के गड़बड़ियें बारै च खबरें बी आईयां न! जियां \"आशा किरण अपार्टमेंट्स, पांचवां ब्लॉक, जयनगर, पांच सौ सठ हजार इक्ताली\"।"}
