{"unnormalised": "नई दिल्ली: भारत पोस्ट, मुल्क दी डाक सेवा, अपने म्हाने दे बड़े डिलीवरी केंद्रें च इक नमां पता सामान्यकरण प्रणाली दा पायलट परीक्षण करी करदी ऐ। इस पहल दा मकसद ऐ पते दे फार्मेटें गी मानक बनाईयै डिलीवरी दी कुशलता च सुधार करना। फिलहाल, मता सारे पते अधूरे जां असंगत न, जिस कन्नै देरी होंदी ऐ। मिसाल दे तौर पर, इक पत्ते च \"H.No 12, Sec-4, DWARKA, ND-110078\" लिखी सकदी ऐ, जबकि उस्से थाह्र दी दूई पत्ती \"House Number 12, Sector 4 Dwarka, New Delhi, Delhi - 110078\" पढ़ी जाई सकदी ऐ।", "normalised": "नई दिल्ली: भारत पोस्ट, देश दी डाक सेवा, अपने मख्‍य डिलीवरी केंद्रें च इक नमां पता सामान्यीकरण प्रणाली दा पायलट करदा ऐ। इस पहल दा मकसद ऐ पता फॉरमैटें गी मानकीकृत करी के डिलीवरी दी दक्षता च सुधार करना। वर्तमान च, मता सारे पते अधूरे जां असंगत न, जिसदे कारण देरी होंदी ऐ। उदाहरण आस्‍ते, इक पता \"मकान नंबर बारह, सेक्टर चार, डी-डब्‍ल्‍यू-ए-आर-के-ए, एन-डी इक सौ दस हजार अते अठहत्तर\" सूचीबद्ध करी सकदा ऐ, जबकि उसी स्थान आस्‍ते दूजा \"मकान नंबर बारह, सेक्टर चार द्वारका, नई दिल्ली, दिल्ली - इक सौ दस हजार अते अठहत्तर\" पढ़ी सकदा ऐ।"}
{"unnormalised": "नई प्रणाली इलाकें, पोस्टल कोडें (पिन कोडें), ते लैण्डमार्क्स दे इक व्यापक डेटाबेस दा इस्तेमाल करीयै अपने आप पते गी पार्स ते सामान्य करग। इस कन्नै अस्पष्टता घट्ट होग ते पार्सलें दी जल्दी छंटाई ते रूटिंग होई सकग। उम्मीद ऐ जे परियोजना 2024 दी चौथी तिमाही तकर पूरे मुल्क च शुरू होई जाग।", "normalised": "नमी प्रणाली इलाके, पोस्टल कोड (पी-आई-एन कोड), ते लैंडमार्क दे इक व्यापक डेटाबेस दा उपयोग करी के पते गी स्वचालित रूप कन्नै पार्स ते सामान्य करेगी। इस कन्नै अस्पष्टता घट्ट होई जाग ते पार्सलें दी जल्दी छांट ते रूटिंग सक्षम होई जाग। इस परियोजना दे क्यू फोर दो हजार चौबी तक पूरे देश च रोल आउट होने दी उम्मीद ऐ।"}
{"unnormalised": "शुरुआती जांच च पायलट जोन च डिलीवरी दे समें च मता सुधार दिक्खेआ ऐ। प्रणाली ने \"Opp. Metro Pillar No 45, GT Karnal Rd, Delhi, 110033\" ते \"C-5/6, Vasant Kunj, New Delhi - 110070,\" जेह्ड़े इलाकें दे पते च फर्क होने दे बावजूद सही ढंग कन्नै पहचान कीत्ती ते मानक बनाया। इस स्वचालन कन्नै दस्ती हस्तक्षेप घट्ट होई जंदा ऐ, जिस कन्नै डाक कर्मी होर कम्म करने लेई खाली होई जांदे न।", "normalised": "शुरूआती परीक्षणें च पायलट जोनें च डिलीवरी दे समें च महत्वपूर्ण सुधार दस्‍सेआ गेआ ऐ। प्रणाली ने \"मेट्रो पिलर नंबर पैंतालिस दे विपरीत, जी-टी करनाल रोड, दिल्ली, इक सौ दस हजार अते तैंतीस\" ते \"सी फाइव स्लेश सिक्स, वसंत कुंज, नई दिल्ली - इक सौ दस हजार अते सत्तर\" जने इलाके दे पते च फरकां गी सही ढंग कन्नै पहचानेआ ते मानकीकृत कीता, इसदे बावजूद बी कि फॉरमेट अलग-अलग हे। इस ऑटोमेशन कन्नै मैनुअल हस्तक्षेप घट्ट होई जाग, जिसदे कन्नै डाक कर्मचारी होर कम्म आस्‍ते आजाद होई जांगन।"}
{"unnormalised": "एह कदम भारत पोस्ट द्वारा अपनी सेवाएं गी बेहतर बनाने ते निजी कूरियर कंपनियां कन्नै मुकाबला करने दे लेई कीते जा करदे इक व्यापक डिजिटलीकरण प्रयास दा हिस्सा ऐ। मानकीकृत पते कन्नै बेहतर ट्रैकिंग बी आसान होई जांदी ऐ ते गलत डिलीवरी दी संभावना बी घट्ट होई जांदी ऐ, आखिर च कंज्यूमरें ते कारोबारें दोनें गी फायदा होंदा ऐ।", "normalised": "यह कदम भारत पोस्ट द्वारा अपनी सेवाएं बढ़ाने और निजी कूरियर कंपनियों के साथ प्रतिस्पर्धा करने के लिए किए जा रहे एक व्यापक डिजिटलीकरण प्रयास का हिस्सा है। मानकीकृत पते बेहतर ट्रैकिंग दी सुविधा बी दिंदे न ते गलत डिलीवरी दी संभावना गी बी घट्ट करदे न, अंततः उपभोक्ताएं ते कारोबारें दोनों गी फायदा होंदा ऐ।"}
