{"unnormalised": "भारत च डिलीवरी सेवाएं मता बदलावें विचो गुजरी रही न। सुचारू ढंगै कन्नै कम्म करने आस्ते पता फार्मेट समजना मता जरूरी ऐ। डिलीवरी आस्ते इक आम भारतीय पता च कई जरूरी हिस्से शामल होंदे न।", "normalised": "भारत च डिलीवरी सेवाएं च भारी बदलाव आई रिया ऐ। सुचारू कामकाज आस्तै पता दे प्रारूपें गी समझना जरूरी ऐ। डिलीवरी आस्तै इक आम भारतीय पता च कुच्छ खास घटक शामल होंदे न।"}
{"unnormalised": "पहलां, घर दा नंबर जां इमारत दा नां दस्सेआ जंदा ऐ, उदाहरण आस्ते, \"एच. नंबर 123\" जां \"शांति भवन।\" इसदे बाद गली दा नां जां इलाका होंदा ऐ, जियां \"एमजी रोड\" जां \"सेक्टर 15।\" इलाका जां गांव, जियां \"अंधेरी\" जां \"कल्याणपुर,\" अग्गे औंदा ऐ, जेह्ड़ा तुरंत इलाके दा पता लग्गाउन च मदद करदा ऐ।", "normalised": "पह्लैं, घर दा नंबर या इमारत दा नां दस्सेआ जंदा ऐ, उदाहरन तौर उप्पर, \"एच. नंबर इक सौ तेई\" जां \"शांति भवन।\" इसदे बाद गलियां दा नां जां इलाका होंदा ऐ, जिਵੇਂ \"एम जी रोड\" जां \"सेक्टर पंद्रह।\" इलाके जां गमां, जिਵੇਂ \"अंधेरी\" जां \"कल्याणपुर,\" अग्गे औंदा ऐ, जेह्ड़ा नज़दीकी इलाके दा पता लगाने च मदद करदा ऐ।"}
{"unnormalised": "फिर शहर जां कस्बा औंदा ऐ, उदाहरण आस्ते, \"मुंबई\" जां \"जयपुर।\" पक्की करने आस्ते, पोस्टल कोड (पिन कोड) शामल कीता जंदा ऐ, जेह्ड़ा छै-अंके दे नंबर दे तौर उते दस्सेआ जंदा ऐ, उदाहरण आस्ते, \"400001।\" एह् कोड पैकेजें दी छंटाई ते रूटिंग आस्ते मता जरूरी ऐ। अंत च, राज्य दा नां, जियां \"महाराष्ट्र\" जां \"राजस्थान,\" जोड़ेआ जंदा ऐ। इक पूरा पता इस तरह दिख सकदा ऐ: \"फ्लैट नंबर 4बी, गैलेक्सी अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, 400050, महाराष्ट्र।\"", "normalised": "फिर शहर या कस्बा औंदा ऐ, मिसाल के तौर उप्पर, \"मुंबई\" जां \"जयपुर।\" पक्की गल्ल करने आस्तै, पोस्टल कोड (पी-आई-एन कोड) शामल कीता जंदा ऐ, जेह्ड़ा छह-अंकें दी संख्या दे तौर उप्पर दस्सेआ जंदा ऐ, उदाहरण दे तौर उप्पर, \"चार सौ हजार ते इक।\" ऐह कोड पैकेजें गी छांटने ते रूट करने आस्तै जरूरी ऐ। आखिर च, राज्य दा नां, जिਵੇਂ \"महाराष्ट्र\" जां \"राजस्थान,\" जोड़ेआ जंदा ऐ। इक पूरा पता इस तरांह दा दिक्खी सकदा ऐ: \"फ्लैट नंबर चार बी, गैलेक्सी अपार्टमेंट, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, चार सौ हजार ते पंजाह, महाराष्ट्र।\""}
{"unnormalised": "गलत जां अधूरे पते कन्नै डिलीवरी च देरी ते अक्षमता औंदी ऐ। आम गल्तियां च पिन कोड दा ना होना, घर दे नंबर च बदली दीते गेदे अंक (उदाहरण आस्ते, \"132\" दी बजाए \"123\"), ते अस्पष्ट गलियां दे नां शामल न। उदाहरण आस्ते, इक पता जेह्ड़ा सिर्फ \"बिग बाजार दे नेड़े, दिल्ली\" दस्सेआ जंदा ऐ, सटीक डिलीवरी आस्ते काफी नेईं ऐ।", "normalised": "गलत जां अधूरे पत्ते कन्नै डिलीवरी च देरी ते खामियां होंदियां न। आम गल्लतियां च पी-आई-एन कोड ना होना, घर दे नंबर च अंकें गी उलटना (उदाहरण दे तौर उप्पर, \"इक सौ तीस दो\" बजाय \"इक सौ तेई\"), ते अस्पष्ट गलियां दे नां शामल न। उदाहरण दे तौर उप्पर, इक पता जेह्ड़ा सिर्फ \"नियर बिग बाज़ार, दिल्ली\" दस्सदा ऐ, सटीक डिलीवरी आस्तै काफी नई ऐ।"}
{"unnormalised": "ई-कॉमर्स ते कूरियर कम्पनियां आस्ते, पते गी मान्य ते मानक बनाने आस्ते तकनीक दा फायदा चक्कना मता जरूरी ऐ। इस च पते गी भौगोलिक निर्देशांकें च मैप करने आस्ते जियोकोडिंग सेवाएं दा इस्तेमाल करना ते ऑनलाइन फार्म च पता अपने आप पूरे होने आलियां सुविधाएं लागू करना शामल ऐ। सटीक पता जानकारी कुशल लॉजिस्टिक्स दी रीढ़ दी हड्डी ऐ, जिस कन्नै खर्चे घट्ट होंदे न ते ग्राहकें दी संतुष्टि बधींदी ऐ।", "normalised": "ई-कॉमर्स ते कूरियर कंपनियां आस्तै, पत्तें गी प्रमाणित ते मानकीकृत करने आस्तै तकनीक दा इस्तेमाल करना जरूरी ऐ। इस च पत्तें गी भौगोलिक निर्देशांकें च मैप करने आस्तै भू-कोडिंग सेवाएं दा इस्तेमाल करना ते ऑनलाइन फार्में च पता ऑटो-पूरा करने आह्ली सुविधाएं लागू करना शामल ऐ। सटीक पता जानकारी कुशल रसद दी रीढ़ दी हड्डी ऐ, जेह्ड़ी लागत गी घटांदी ऐ ते ग्राहक दी संतुष्टि गी बधांदी ऐ।"}
