{"unnormalised": "दिल्लीवरी दी नमें आखरी पता गड़बड़ी ने दिल्ली, 110031, दे 123 गांधी नगर दे इक श्री आर. शर्मा गी हैरान करी दित्ता ऐ। अपने मता लंबें समें थमां प्रतीक्षित नमें प्रेशर कुकर दे बजाय, लगदा ऐ जे उसदे पैकेज ने भारत दा इक सुंदर दौरा कीता, जेह्ड़ा श्रीमती बनर्जी दे कन्नै 456 नेहरू स्ट्रीट, कोलकाता, 700001 च समाप्त होई गेआ, जेह्दे बारे च कथित तौर उप्पर त्रै प्रेशर कुकर पहले ई हन!", "normalised": "दिल्लीवरी दा नमां पता गड़बड़झाला इक सौ तेई गांधी नगर, दिल्ली, इक सौ दस हजार इकती दे इक मिस्टर आर. शर्मा गी सिरा खरोंचदेया छडी दित्ता ऐ। अपनी बड़ी उत्तस्वुकता कन्नै प्रतीक्षा करदे होए नवां प्रेशर कुकर पाने दी बजाईं, इयां लगदा ऐ कि उसदे पार्सल ने भारत दी इक दर्शनीय यात्रा कीती, ते चार सौ छप्पन नेहरू स्ट्रीट, कोलकाता, सात सौ हजार इक पर इक मिसिस बनर्जी कन्नै समाप्त होई गेई, जेह्ड़ी, रिपोर्ट दे मुजब, पहले ही त्रै प्रेशर कुकर दी मालिक ऐ!"}
{"unnormalised": "कुरियर कंपनी, जदूं संपर्क कीता गेआ, ने सरलें रूप कन्नै आखेआ \"Address में कुछ तो गड़बड़ है, भाई!\" (पते च कुझ तां गड़बड़ ऐ, भ्रा!) कोई मजाक नी! पर उन्होंने पैकेज गी दुबारा रूट करने दा वादा कीता ... अंततः। सूत्रें दा कहना ऐ जे श्री शर्मा अब भविष्य च डिलीवरी दी दुर्घटनाएं थमां बचने आस्तै सरलें रूप कन्नै कोलकाता च स्थानांतरित होने पर विचार करी करदे न।", "normalised": "कुरियर कंपनी, कन्नै संपर्क करने पर, सीधे एह् दस्सेया \"पते विच कुझ तां गड़बड़ ऐ, भाई!\" (पते च कोई मसला ऐ, भ्रा!). मजाक नईं! पर उने पार्सल गी दुबारा रूट करन दा वादा कीत्ता... आखर च। सूत्रें दा कहना ऐ कि मिस्टर शर्मा हुण सिर्फ भविष्य च डिलीवरी दी गलतफहमी थमां बचने आस्तै कोलकाता जाने दा सोचदे पए न।"}
{"unnormalised": "संबंधित खबरे च, \"कन्फ्यूज्ड पार्सल एक्सप्रेस\" (वास्तविक नां नीं, निश्चित रूप कन्नै) दे इक प्रवक्ता ने सुझाव दित्ता जे ग्राहकें गी आर्डर देने थमां पहले अपने पिन कोड \"दुगुने, तिगुने, यहां तक कि चौगुने जांच\" करने दी लोड़ ऐ। \"Aapka address सही होना चाहिए, वरना parcel कहीं भी जा सकता है!\" (तुहाडा पता सही होना चाहिदा ऐ, नहीं तां पार्सल किते बी जाई सकदा ऐ!), उन्होंने चेतावनी दित्ती, ऐसा लगदा ऐ मानो विडंबना कन्नै बेखबर होन।", "normalised": "संबंधित खबरे च, \"कनफ्यूज्ड पार्सल एक्सप्रेस\" दे इक प्रवक्ता (असल नाम नेंई, बेशक) ने ग्राहकें गी सुझाव दित्ता कि ऑर्डर देने थमां पहले अपने पिन कोड गी \"डबल, ट्रिपल, इवन क्वाड्रपल-चेक\" करो। \"तुआड्डा पता सही होना चाहिदा ऐ, वरना पार्सल कीते बी जाई सकदा ऐ!\" (तुहाडा पता सही होना चाहिए, नहीं ता पार्सल कते बी जाई सकदा ऐ!), उने चेतावनी दिती, इयां लगदा ऐ कि उने विडम्बना गी नजरअंदाज कीता ऐ।"}
