{"unnormalised": "दिल्लीवरी दी डिलीवरी परेशानियां मुंबई दे श्री शर्मा वास्ते जारी न। उनें 10/10/2024 गी अमेज़न थमां इक किताब मंगाई ही। ट्रैकिंग आईडी DLV20241010SHARMA अजें बी ‘आउट फॉर डिलीवरी’ दस्सदी ऐ, भलै गै वादा कीती गेई डिलीवरी तारीख 12/10/2024 ही। दस्से दा पता फ्लैट नंबर 402, गैलेक्सी अपार्टमेंट, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, महाराष्ट्र, पिन 400050 ऐ।", "normalised": "दिल्लीवरी दी डिलीवरी दी परेशानी मुंबई दे मिस्टर शर्मा लेई जारी ऐ। उन्ह्یں دس اکتوبر दो हजार चौबीस गी अमेजन तों इक किताब दा ऑर्डर कीता हा। ट्रैकिंग आई-डी डी-एल-वी दो हजार चौबीस इक जीरो इक जीरो एस-एच-ए-आर-एम-ए अजें बी 'डिलीवरी लेई बाहर' दिखा दी ऐ भलेई प्रॉमिस कीती गेई डिलीवरी दी तारीख बारह अक्टूबर दो हजार चौबीस ही। डेजिग्नेट कीता गेदा पता फ्लैट नंबर चार सौ दो, गैलेक्सी अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, महाराष्ट्र, पी-आई-एन चार सौ हजार ते पंजाह ऐ।"}
{"unnormalised": "इक इसी तरहां दी घटना कोलकाता च मिस खान दी बी दर्ज कीती गेई ही। उनें दा पैकेज, जिंदे च दिवाली आस्तै इक साड़ी ही, अंदाजे दी डिलीवरी विंडो 20/10/2024-22/10/2024 होने दे बावजूद बी अजें तगर नेईं पुज्जा। उनें दा दावा ऐ जे ऐप उप्पर कूरियर आले दा नंबर नी लगदा ऐ। उनें दा पता ऐ 12बी, पार्क स्ट्रीट, कोलकाता, पश्चिम बंगाल, 700016।", "normalised": "इक समान घटना कोलकाता च मिस खान दी तरफां बी रिपोर्ट कीती गेई। उंदे पैकेज, जिंदे च दिवाली लेई इक साड़ी ही, बीह أكتوبر दो हजार चौबीस तों बाईस अक्टूबर दो हजार चौबीस दी एस्टीमेट कीती गेई डिलीवरी विंडो होने दे बावजूद अजें तकर नेईं पुज्जी। उंदे दा दावा ऐ जे ऐप उप्पर कूरियर गल्ल दी नंबर गी फोन नी लगदा। उंदा पता बारह बी, पार्क स्ट्रीट, कोलकाता, वेस्ट बंगाल, सात सौ हजार ते सोलह ऐ।"}
{"unnormalised": "एह घटनाएं दिल्लीवरी दी सेवाएं थमां बधदी ग्राहक दी नाखुशी गी उजागर करदियां न, खास करियै महानगरें च। शिकायतें च डिलीवरी च देरी थमां लैइयै गलत पता संभालने तगर शामल ऐ, जिसदे नतीजे च अक्सर पैकेजें गी घुमाया जंदा ऐ जां गुम्म होई जंदे न। कंपनी दी ग्राहक सहायता हेल्पलाइन परेशान दिक्खदी ऐ, जिस च इंतजार करने दा लंबा समां ते सामान्य जवाब होंदे न।", "normalised": "एह् घटनाएं खासकर महानगरें च दिल्लीवरी दी सेवाएं कन्नै ग्राहकें दी बढ़ती असंतुष्टि उप्पर रोशनी पौंदी ऐ। शिकायतें च डिलीवरी च देरी थमां लैइयै गलत पता हैंडलिंग तगर शामल ऐ, जिसदे नतीजे च अक्सर पैकेजें गी रीरूट कीता जांदा ऐ या खो जांदे न। कंपनी दी ग्राहक समर्थन हेल्पलाइन भरेई दिक्खींदी ऐ, जिस च लंबा इंतजार करना पौंदा ऐ ते सामान्य जवाब मिलदे न।"}
{"unnormalised": "कंपनी नें अजें तगर चिंताएं गी संबोधित करदे होई कोई औपचारिक बयान जारी नेईं कीता ऐ। हालांकि, दिल्लीवरी दे अंदरले सूत्रें दा दावा ऐ जे देरी त्यौहार दे मौसम च बधने आह्ली मात्रा ते लॉजिस्टिकल चुनौतियें करी होई ऐ। उनें गी नवंबर ’24 दे अंत तकर सेवा दी गुणवत्ता च सुधार होने दी उम्मीद ऐ।", "normalised": "कंपनी ने अजें तकर चिंताएं गी संबोधित करदे होई कोई औपचारिक बयान जारी नी कीता ऐ। हालांकि, दिल्लीवरी दे अंदरले सूत्रें दा दावा ऐ जे देरी दी वजह फेस्टिव सीजन दी मात्रा च बधोतरी ते लॉजिस्टिकल चुनौतियां न। उन्हां गी नवंबर चौबीस दे अंत तक सेवा दी गुणवत्ता च सुधार दी उम्मीद ऐ।"}
