{"unnormalised": "डिलीवरी हीरो लॉजिस्टिक्स, जेह्ड़ा भारतीय बाज़ार च इक नवां खिलाड़ी ऐ, गी शुरू च बड़े शहरां च पता पार्स करने च दिक्कतां दा सामना करना पेआ। उन्हां दे एआई-संचालित सिस्टम गी आम भारतीय पता प्रारूपें कन्नै दिक्क्त आई। उदाहरण केई, \"एच. नं. 123, लेन 4, नेड़े एसबीआई बैंक, गुरुग्राम, हरियाणा, 122001\" गी अकसर गलत पढ़ने करी देरी होई। \"बांद्रा वेस्ट, मुंबई, 400050\" जेह्ड़े इलाकें च कई ग्राहकें शिकायत कीती जे शुरू च पैकेज गलत थाहरें पर भेजे जांदे हे।", "normalised": "डिलीवरी हीरो लॉजिस्टिक्स, जेह्ड़ा भारत दे बाजार च इक नवां खिलाड़ी ऐ, गी बड्डे शह्रें च पता पार्स करने च शुरूआती रुकावटें आईयां। उनह्नां दा ए-आई-शक्ति आह्‌ला सिस्टम आम भारतीय पता फॉर्मेट नाल संघर्ष करी राह्‌आ हा। उदाहरण लेई, \"मकान नंबर इक सौ तेई, गली नंबर चार, एस-बी-आई बैंक दे नेड़े, गुरुग्राम, हरियाणा, इक सौ बाइस हजार ते इक\" गी अक्सर गलत तरीके कन्नै पढ़या जंदा हा, जिस कन्नै देरी होंदी ही। \"बांद्रा वेस्ट, मुंबई, चार सौ हजार ते पचास\" जेह्‌ड़े इलाके च मतां ग्राहकें ऐह् रिपोर्ट कीती ऐ जे पैकेज शुरू च गलत थाह्‌रें पर भेजे जांदे हे।"}
{"unnormalised": "इक नियमित ऑनलाइन खरीदार प्रिया शर्मा ने आखेआ, \"यह बड़ा निराश करने वाला हा।\" \"मेरा पैकेज, जेह्ड़ा 'सी/ओ राकेश कुमार, फ्लैट 2बी, साई अपार्टमेंट, जुहू, मुंबई, 400049' पर पता हा, शुरू च अंधेरी च खत्म हो गया।\" कंपनी मन्नदी ऐ जे समस्या पता प्रारूपें च भिन्नता करी पैदा हुई ही। कुसै ने \"Opp. XYZ School\" या \"Behind ABC Mall\" जेह्ड़े शब्दें दा इस्तेमाल कीता, जिन्ना गी पर्याप्त रूप कन्नै संसाधित नेईं कीता गया हा।", "normalised": "\"ऐह् मता निराशाजनक हा,\" प्रिया शर्मा, इक नियमित ऑनलाइन खरीदार ने आखेआ। \"मेरा पैकेज, 'केयर ऑफ राकेश कुमार, फ्लैट दो बी, साईं अपार्टमेंट, जुहू, मुंबई, चार सौ हजार ते उनंजा' गी भेज्जेआ हा, जेह्‌ड़ा शुरू च अंधेरी च पुज्जिया हा।\" कंपनी ऐह् मंदी ऐ जे ऐह् मुद्दा पता फॉर्मेट च बदलावें दे कारण होई दा ऐ। कुसै \"एक्स-वाई-जेड स्कूल दे सामने\" जां \"ए-बी-सी मॉल दे पिछे\" जेह्‌ड़े शब्दें दा इस्तेमाल कीता, जेह्‌ड़े पर्याप्त रूप कन्नै संसाधित नेईं होए।"}
{"unnormalised": "मुक्ख चुनौती कई भारतीय पत्तेंगी दी अनौपचारिक प्रकृति ही। पत्तेंगी च अक्सर लैंडमार्क (उदाहरण केई, \"नेक्स्ट टू द बिग बाज़ार\") शामल होंदे न, जेह्ड़े इंसानें गी समझने च आसान न, पर एल्गोरिदम लेई चुनौतीपूर्ण न। भ्रम च बधांदे होई, पिनकोड कदे-कदे गलत दर्ज कीते जांदे हे, जियां केई '560001' दे बजाय '560037', जिस कन्नै गलत बैंगलोर मोहल्ले च डिलीवरी होई।", "normalised": "मुक्ख चुनौती मतां भारतीय पतें दा अनौपचारिक स्वभाव हा। पत्तें च अक्सर लैंडमार्क शामल होंदे न (उदाहरण लेई, \"बिग बाजार दे अग्गे\"), जेह्‌ड़े मनुक्खें लेई समझ्ने च आसान न, पर एल्गोरिदम लेई चुनौतीपूर्ण न। भ्रम च बधांदे होई, पिनकोड कदे-कदे गलत तरीके कन्नै दर्ज कीते जांदे हे, जि’यां ‘पंच सौ साठ हजार ते इक’ दे बजाए ‘पंच सौ साठ हजार ते सैंती’ दर्ज कीता जंदा हा, जिस कन्नै गलत बैंगलोर दे इलाके च डिलीवरी होई ही।"}
{"unnormalised": "डिलीवरी हीरो हुन सटीकता च सुधार करने लेई स्थानीय मैपिंग सेवाएं कन्नै सहयोग करी रेहा ऐ ते मैनुअल सत्यापन टीमें गी बी नियुक्त करी रेहा ऐ। उंदी प्रणाली गी बी अपडेट करी रेहा ऐ तां जे उह् पत्तेंगी गी बेहतर ढंग कन्नै संभाली सकन जिंदे च 'गली नंबर 5' जेह्ड़े आम भारतीय शब्दें दा इस्तेमाल होंदा ऐ या \"Rd।\" जियां संक्षिप्तरूप, \"Road\" दे बजाय ते \"2nd Flr, B wing, Gala no. 101, Laxmi Indl Estate\" जेह्ड़े जटिल कंपाउंड शामिल न। उन्हां गी उम्मीद ऐ जे उह् 30/09/2024 तकर इन गड़गड़ियें गी दूर करी लेङन।", "normalised": "डिलीवरी हीरो हुण सटीकता च सुधार करने लेई स्थानीय मैपिंग सेवाएं कन्नै सहयोग करी राह्‌आ ऐ ते मैन्युअल सत्यापन टीमें गी तैनात करी राह्‌आ ऐ। ओह् अपने सिस्टम गी होर बेहतर बनाने लेई अपडेट वी करी रहे न तां जे ओह् आम भारतीय शब्दें दा इस्तेमाल करने आह्‌ले पतें गी बेहतर ढंग कन्नै संभाली सकन, जि’यां ‘गली नंबर पांच’ जां ‘सड़क’ दे बजाए ‘सड़क’ जेह्‌ड़े संक्षेप च शब्दें दा इस्तेमाल करी सकन ते ‘दुज्जी मंजिल, बी विंग, गाला नंबर इक सौ इक, लक्ष्मी इंडस्ट्रियल एस्टेट’ जेह्‌ड़े परिसरें गी बेहतर ढंग कन्नै संभाली सकन। उनेंगी उम्मीद ऐ जे ओह् ऐह्‌नां गड़बड़ें गी थर्टीथ सितंबर दो हजार ते चोवी तक हल करी लैंगन।"}
{"unnormalised": "कंपनी गी उम्मीद ऐ जे इन सुधारें कन्नै डिलीवरी दी गलतियां घट्ट होई जान्गन ते ग्राहकें गी इक बेहतर अनुभव मिलग। उन्हां दा मकसद प्रतिस्पर्धात्मक भारतीय डिलीवरी बाजार च इक भरोसेमंद खिलाड़ी बनना ऐ, तेज ते होर सटीक सेवा दा वादा करना ऐ, उदे बी जिन्ना विस्तृत पता \"शॉप नंबर 7, ग्राउंड फ्लोर, मेट्रो प्लाजा, लिंकिंग रोड, बांद्रा (डब्ल्यू), मुंबई - 400050\" ऐ।", "normalised": "कंपनी गी उम्मीद ऐ जे ऐह् सुधार डिलीवरी च गलतियां गी घट्ट करङन ते ग्राहकें गी बेहतर अनुभव प्रदान करङन। उनह्नां दा लक्ष्य ऐ जे प्रतिस्पर्धी भारतीय डिलीवरी बाजार च इक भरोसेमंद खिलाड़ी बनना ऐ, जेह्‌ड़ा तेज ते होर सटीक सेवा दा वादा करदा ऐ, भलेई पत्ता \"दुकान नंबर सात, ग्राउंड फ्लोर, मेट्रो प्लाजा, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई - चार सौ हजार ते पचास\" जितना विस्तृत क्यों नेईं ऐ।"}
