{"unnormalised": "सवाल: भारत च कुरियर सेवाएं आस्तै केह् पता ढांचा सब तों बेहतर ऐ?", "normalised": "सवाल: भारत दी कूरियर सेवाएंं आस्तै केह् पता फॉर्मेट सबनें बेहतर ऐ?"}
{"unnormalised": "भारत च कुरियर सेवाएं आस्तै बेहतरीन पता ढांचा ओह् होना चाहिदा ऐ जेह्ड़ा इंडिया पोस्ट आसेआ स्थापित दिशा-निर्देशें गी मन्ने ते ब्लू डार्ट, डीटीडीसी, ते फेडेक्स जेह्यिआं बड्डियां कुरियर कंपनियांं आसेआ सर्वभौमिक रूप कन्नै मान्यता प्राप्त ऐ। इक मानक ढांचा कुशल छंटाई सुनिश्चित करदा ऐ, डिलीवरी च देरी गी घट्ट करदा ऐ, ते गलत दिशा दे खतरे गी घट्ट करदा ऐ। इस करियै, इक पूरा पता दित्ता जा।", "normalised": "भारत दी कूरियर सेवाएंं आस्तै बेहतरीन पता फॉर्मेट ओह् होना चाहिदा ऐ जेह्ड़ा इंडिया पोस्ट आसेआ स्थापित कीते गेदे दिशानिर्देशें दा पालन करदा ऐ ते सार्वभौमिक रूप कन्नै ब्लू डार्ट, डी-टी-डी-सी ते एफ-ई-डी-एक्स जियां बड़ी कूरियर कंपनियां कन्नै मान्यता प्राप्त ऐ। इक मानक फॉर्मेट कन्नै कुशल छंटाई सुनिश्चित होंदी ऐ, डिलीवरी च देरी घट्ट होंदी ऐ, ते गलत दिशा दे खतरे गी घट्ट करदा ऐ। इस करी इक पूरा पता दित्ता जाओ।"}
{"unnormalised": "मानक पता संरचना प्राप्तकर्ता दे नांऽ (उदाहरन लेई, प्रिया शर्मा) कन्नै शुरू होनी चाहिदी ऐ, जिसदे बाद फ्लैट नंबर, मकान नंबर, इमारत दा नांऽ जां सड़क दा नांऽ (उदाहरन लेई, फ्लैट नंबर 102, कृष्णा अपार्टमेंट, एमजी रोड) होना चाहिदा ऐ। अग्गें इलाके जां इलाके (उदाहरन लेई, बांद्रा वेस्ट), शहर (उदाहरन लेई, मुंबई), ते पोस्टल कोड जां पिन कोड (उदाहरन लेई, 400050) शांमल करो। डिलीवरी कर्मी आस्तै पता ढूँढने च दिक्कत होने पर प्राप्तकर्ता तक पुज्जने आस्तै इक संपर्क नंबर (उदाहरन लेई, 9876543210) जरूरी ऐ।", "normalised": "मानक पता संरचना प्राप्तकर्ता दे नांऽ कन्नै शुरू होनी चाहिदी ऐ (उदाहरन: प्रिया शर्मा) जिसदे बाद फ्लैट नंबर, घर नंबर, इमारत दा नांऽ जां सड़क दा नांऽ (उदाहरन: फ्लैट नंबर सौ दो, कृष्ण अपार्टमेंट, एम-जी रोड)। अग्गें इलाके जां इलाका (उदाहरन: बांद्रा वेस्ट), शहर (उदाहरन: मुंबई), ते डाक कोड जां पी-आई-एन कोड (उदाहरन: चार लाख पचास) शामल करो। संपर्क नंबर (उदाहरन: नौ अरब अठ्ठ सौ सत्तर करोड़ साठ लाख पचास हजार त्रै सौ बत्तीस सौ दस) डिलीवरी कर्मचारियें आस्तै जरूरी ऐ जे पता लभने च परेशानी होने पर प्राप्तकर्ता तगर पुज्ज सकन।"}
{"unnormalised": "ग्रामीण पते आस्तै, पिन कोड दे कन्नै ग്രാंऽ, पोस्ट ऑफिस, तहसील/तालुक, जिला, ते राज्य गी दस्सो (उदाहरन लेई, ഗ്രാंऽ रामपुर, पोस्ट ऑफिस: रामपुर, तहसील: बिलारी, जिला: मुरादाबाद, उत्तर प्रदेश, 244411)। पहचाने जाने आह्ले मील-पत्थरें गी शांमल करना, जिਵੇਂ कि \"एसबीआई बैंक दे नेड़े\" जां \"सिटी अस्पताल दे उल्टे\", डिलीवरी कर्मी दी होर मदद करी सकदे न।", "normalised": "ग्रामीण पतेयां आस्तै, पी-आई-एन कोड कन्नै कन्नै ग്രാं, डाकघर, तहसील स्लैश तालुक, जिला, ते राज्य दा उल्लेख करो (उदाहरन: ग്രാं रामपुर, डाकघर: रामपुर, तहसील: बिलारी, जिला: मुरादाबाद, उत्तर प्रदेश, दो लाख चवालीस हजार चार सौ ग्यारां)। मान्यता प्राप्त मील पत्थरें गी शामल करना, जियां \"एस-बी-आई बैंक दे नेड़े\" जां \"सिटी अस्पताल दे उलट\", डिलीवरी कर्मचारियें दी मदद करी सकदा ऐ।"}
{"unnormalised": "आखिर च, सुनिश्चित करो जे पता साफ ते पठनीय ढंग कन्नै लिख्या गेआ ऐ, अधिमानतः अंग्रेजी च, छंटाई मशीनें ते डिलीवरी स्टाफ आसेआ आसान व्याख्या आस्तै। संक्षिप्त रूपें जां स्लैंग शब्दें तों बचो जेह्ड़े भ्रम पैदा करी सकदे न। इस मानक ढांचे दा पालन करी के, तुस भारत च कुरियर सेवाएं दी विश्वसनीयता ते रफ़्तार च काफी सुधार करी सकदे ओ।", "normalised": "आखिर च, सुनिश्चित करो जे पता साफ ते पठनीय रूप कन्नै लिख्या गेआ ऐ, अधिमानतः अंग्रेजी च, छंटाई मशीनें ते डिलीवरी स्टाफ आसेआ आसान व्याख्या आस्तै। संक्षिप्ताक्षरें जां स्लैंग शब्दें थमां बचो जेह्ड़े भ्रम पैदा करी सकदे न। इस मानक फॉर्मेट दा पालन करी के, तुस भारत च कूरियर सेवाएंं दी विश्वसनीयता ते रफ़्तार च काफी सुधार करी सकदे ओ।"}
