{"unnormalised": "तांईं, मेरे गेल्यां पिछले हफ्ते इक कूरियर सर्विस दा बड्डा अजीब तजुर्बा होआ। मैं अपनी मम्मी दे जन्मदिन आस्तै सूरत दे इक वेंडर थमां इक साड़ी दा ऑर्डर दिता हा। जो पत्ता मैं दिता हा, ओह हा 22, कृष्ण नगर सोसाइटी, नेड़े डायमंड मार्केट, सूरत, गुजरात 395002। सब कुझ बड्डा सीधा साधा हा, ठीक ऐ ना?", "normalised": "ते, मते पिच्छले हफ्ते कुरियर सर्विस कन्नै इक बड़ी अजीब गै तजुर्बा होया। मैं अपनी मम्मी दे जन्मदिवस लेई सूरत दे इक वेंडर तों इक साड़ी मंगवाई। जेह्ड़ा पता मैं दित्ता हा, ओह हा बाई, कृष्णानगर सोसाइटी, नेड़े डायमंड मार्केट, सूरत, गुजरात तीन सौ पिंचानवे हजार ते दो। सब कुझ बड़ा सीधा-सादा, ठीक ऐ ना?"}
{"unnormalised": "कूरियर आह् ला बंदा मते दूर इलाके थमां फोन करदा ऐ, ते आखदा ऐ जे ओह् \"कृष्णा नगर\" विच ऐ, पर ओह् \"कृष्ण नगर सोसाइटी\" न्हेईं लब्बी सकदा। मैं आखेआ, \"भैया, इस च फराक ऐ! एह कृष्णा न्हेईं, एह कृष्ण ऐ, ते एह इक सोसाइटी ऐ, इक पुख्ता रिहायशी इलाका\"। फिर ओह् मैनु पुच्छदा ऐ जे \"नेड़े डायमंड मार्केट\" \"ओपोजिट अदाजन गाम\" ऐ जे के। जे के! ओह् कैसे उम्मीद करी सकदा ऐ जे मैं सूरत दी भूगोल इयां जाणदा होआं? आखिर च, मती गलबात दे बाद, मैनू पता लग्गा जे ओह् 14/बी, कृष्णा अपार्टमेंट, अदाजन, सूरत 395009 च हा। बिल्कुल गै गलत थांह।", "normalised": "कुरियर आह् ला बंदा मते बिलकुल गै इक होर इलाके तों फोन करदा ऐ ते केह्न्दा ऐ जे ओह् \"कृष्णा नगर\" च ऐ, पर उसगी \"कृष्णानगर सोसाइटी\" नेईं मिली। मैं बोल्या, \"भईया, फर्क ऐ! एह् कृष्णा नेईं ऐ, कृष्ण ऐ, ते एह् इक सोसाइटी ऐ, इक पूरा रिहायशी इलाका\"। फिर ओह् मते पुच्छदा ऐ जे \"नेड़े डायमंड मार्केट\" \"अडाजन गाम दे उल्टे\" ऐ? केह् मतलब ऐ! उसगी मते किवें उम्मीद ऐ जे मते सूरत दा भूगोल ओस चाल्ली पता होग? अंत च, बड़ी गल्लबात दे बाद, मते पता लग्गा जे ओह् चौदह स्लेश बी, कृष्ण अपार्टमेंट, अडाजन, सूरत तीन सौ पिंचानवे हजार ते नौ पर ऐ। बिलकुल गलत थाह्र।"}
{"unnormalised": "खैर, गल्ल मुक्की, साड़ी मेरी मम्मी तक पुज्ज गई, पर जियां 2 दिन देर नाल। कस्टमर केयर हेल्पलाइन ते सौ बारी फोन करना प्या ते उन्हां जो फिर शा सही पत्ता देना प्या। सचमुच, इयां डिलीवरी सर्विसेस जो अपने बंदियां जो ठीक ढंग कन्नै ट्रेनिंग देनी चाहिदी ऐ। एह् कोई विज्ञान न्हेईं ऐ! बस साला पत्ता पढ़ो, ते गूगल मैप्स दा इस्तेमाल करो, ठीक ऐ ना? इस सारी चीज ते मेरे 250 रुपए दी काल लगी। कदें बी उस कूरियर दा इस्तेमाल न्हेईं करना। भविष्य च ब्लू डार्ट या डीटीडीसी कन्नै ही गुजार चलावांगा। मेरी मम्मी जो अपने जन्मदिन ते लगभग साड़ी न्हेईं मिली। केई मुसीबत ऐ!", "normalised": "खैर, छोटी गल्ल ऐ जे साड़ी मेरी मम्मी तक पुज्ज गई, पर दूई दिन बाद। कस्टमर केयर हेल्पलाइन च लाख बार फोन करना पेया ते उनेंगी सही पता दुबारा देना पेया। सचमुच, एह्नां डिलीवरी सर्विसेज गी अपने बंदेयां गी ठीक चाल्ली ट्रेनिंग देनी चाहिदी ऐ। एह् कोई रॉकेट विज्ञान नेईं ऐ! बस पता पढ़ो, ते गूगल मैप्स इस्तेमाल करो, ठीक ऐ ना? इस सारे मामले च मते दो सौ पिंजा रूपये कालें च खर्च होए। दुबारा उस कुरियर गी कदे बी इस्तेमाल नेईं करना। भविष्य च बी-एल-यू-ई डार्ट या डी-टी-डी-सी कन्नै चल्लना। मेरी मम्मी गी अपने जन्मदिवस पर साड़ी लगभग नेईं मिली। किन्ना बुरा हाल ऐ!"}
