{"unnormalised": "कसी होर लोकें गी बी कदे कदे भारत दे पते हास्यप्रद लगदे न? मेरा मतलब ऐ, सचमुच, इह् समझाना के तुस कुत्थें राह्ंदे ओ, इक स्टैंड-अप रूटीन करने जेह्आ ऐ। मैं \"बड्डे हनुमान मंदिर दे सामनें, चाय दे स्टॉल दे कोल, ऑटो स्टैंड थमां दुज्जे खब्बे, गली नंबर 4, शास्त्री नगर, दिल्ली-110053\" च राह्ंदा हां। डिलीवरी दे बंदे दा मुंह हमेशा अनमोल हुंदा ऐ! कल, बेचारे ज़ोमैटो आह्ले बंदे ने मैनूं त्रै बारी फोन कीता।", "normalised": "केह् होर किसै गी बी कदे-कदे हिन्दुस्तान दे पता मजाकिया लगदे न? मेरा मतलब ऐ, सच्चे च, ए समझाने दी कोशश करना जे तुस्सां कुत्थें रहन्दे ओ, स्टैंड-अप रूटीन करन बराबर ऐ। मैं \"बड्डे हनुमान मंदिर दे सामने, चाय दे स्टॉल दे नेड़े, ऑटो स्टैंड थमां दुज्जआ खब्बा, गली नंबर चार, शास्त्री नगर, दिल्ली-एक सौ दस हजार ते त्रिपंजाह\" च रहंदा हां। डिलीवरी आळे दी शक्ल हमेशा अनमोल हुंदी ऐ! कल, बेचारी जोमाटो आळे ने मेरे गी त्रै बारी फोन कीता।"}
{"unnormalised": "ओ बार बार कहन्दा रेहा \"सर, पर हनुमान मंदिर बड़ा बड्डा ऐ! किस पास्से दे सामनें?\" मैं केहा, \"भाई, लाल दीवार आह्ले पास्से! ते चाय आह्ले स्टॉल आह्ले बंदे मैनूं जांनदे न, बस राजू गी पुच्छो!\" आख़िर च ओह् मिल ही गेआ, पर उसदे बाइक दा टायर पंचर होई गेआ हा। मैं कसम खांदां, \"अग्रवाल स्वीट्स दे पिछे, डॉ. शर्मा दे क्लिनिक दे अगले लेन, बिल्डिंग नंबर सी-12/3, कल्याण, मुंबई 400001\" च राह्ना कम भ्रम पैदा करने आह् ला होग।", "normalised": "उह बार-बार कहंदा रेहा \"सर, पर हनुमान मंदिर बड़ा बड़ा ऐ! केह्दे पास्से सामने?\". मैं खेआ, \"भाई, लाल दीवार आळा पास्सा! ते चाय आळे स्टॉल आळे मेनूं जानदे न, बस राजू गी पुच्छो!\" आखिरकार उस्नें ए लब्भी लेआ, पर उंदी बाइक दा टायर पंचर होआ होआ हा। सौंह खांदा हां, \"अग्रवाल स्वीट्स दे पिच्छें, डॉक्टर शर्मा दे क्लीनिक दे अग्गे आळी लेन, बिल्डिंग नंबर सी-बारह स्लेश त्रै, कल्याण, मुंबई चार सौ हजार ते इक\" च रहणा कम भ्रम पैदा करने आळा होग।"}
{"unnormalised": "सचमुच इह् सोचदा ऐ के बस इक बड्डा तीर गूगल मैप्स उप्पर \"मेरा घर, मिलन दी बधाई!\" कन्नै इशारा करदा होई लुआओ। या शायद मैनूं बस इक विशेष रूप कन्नै मील पत्थर आधारित पते दा इस्तेमाल करना शुरू कर देना चाहिदा ऐ। जेह्आ, \"अंबानी दे घर थमां 5 मिनट, धोबी घाट की ओरे, पिन कोड 400026\"। सोचो कूरियर आह् ला बंदा फोन करे ते पुच्छे \"सर, धोबी घाट खब्बे पास्से ऐ जां सज्जे पास्से?\" इह् इक जंगली सवारी ऐ, \"असल च बड़ी शोर आह् ली निर्माण स्थल दे कोल, नीले रंग दी इमारत दे कन्नै, फीके पेंटिंग आह् ली, चेन्नई-600028\" च राह्ना। मदद!", "normalised": "सच्चे च बस गूगल मैप्स पर इक बड़ा तीर लगाने दा सोचदा पेआ हां जे \"मेरा घर, लब्भी लैणे च शुभकामनाएं!\". या हो सकदा ऐ जे मैं बस लैंडमार्क आधारित पते दा इस्तेमाल शुरू करी लेआं। जिआं के, \"अंबानी घर थमां पांच मिनट दूर, धोबी घाट आळै पास्से, पी-आई-एन कोड चार सौ हजार ते त्रयीह\"। कल्पना करो जे कूरियर आळा फोन करदा ऐ ते पुच्छदा ऐ \"सर, धोबी घाट खब्बे पास्से ऐ या सज्जे पास्से?\" ए इक जंगली सवारी ऐ, \"सच्चे च बड्डे शोर आळी कंस्ट्रक्शन साइट दे नेड़े, नीली इमारत दे अलावा जेह्दे च फीकी पेंटिंग होई ऐ, चेन्नई-छै सौ हजार ते अट्ठाईह\" च रहणा! मदद करो!"}
