```json
{
  "unnormalised": "تو، دانشورانہ ملکیت کے قانون پر ایک حالیہ فیصلے کے بارے میں کچھ چہ مگوئیاں ہو رہی ہیں، خاص طور پر ایک دہلی میں قائم سٹارٹ اپ، انو ٹیک سلوشنز کی طرف سے '08 میں دائر کردہ پیٹنٹ کے سلسلے میں۔ بظاہر، ان کے پاس سولر پینلز میں توانائی کی کھپت کو بہتر بنانے کے لیے یہ انتہائی عمدہ الگورتھم تھا، جو پیٹنٹ نمبر 2345/DEL/2008 کے تحت دائر کیا گیا تھا۔",
  "normalised": "تو، دانشورانہ ملکیت کے قانون پر ایک حالیہ فیصلے کے بارے میں کچھ چہ مگوئیاں ہو رہی ہیں، خاص طور پر ایک دہلی میں قائم سٹارٹ اپ، انو ٹیک سلوشنز کی طرف سے دو ہزار آٹھ میں دائر کردہ پیٹنٹ کے سلسلے میں۔ بظاہر، ان کے پاس سولر پینلز میں توانائی کی کھپت کو بہتر بنانے کے لیے یہ انتہائی عمدہ الگورتھم تھا، جو پیٹنٹ نمبر دو ہزار تین سو پینتالیس سلیش ڈی-ای-ایل سلیش دو ہزار آٹھ کے تحت دائر کیا گیا تھا۔",
  "raw": "تو، دانشورانہ ملکیت کے قانون پر ایک حالیہ فیصلے کے بارے میں کچھ چہ مگوئیاں ہو رہی ہیں، خاص طور پر ایک دہلی میں قائم سٹارٹ اپ، انو ٹیک سلوشنز کی طرف سے '08 میں دائر کردہ پیٹنٹ کے سلسلے میں۔ بظاہر، ان کے پاس سولر پینلز میں توانائی کی کھپت کو بہتر بنانے کے لیے یہ انتہائی عمدہ الگورتھم تھا، جو پیٹنٹ نمبر 2345/DEL/2008 کے تحت دائر کیا گیا تھا۔"
}
```
```json
{
  "unnormalised": "انٹلیکچوئل پراپرٹی اپیلیٹ بورڈ (IPAB) – ٹھیک ہے، اب اس کی جگہ کسی اور نے لے لی ہے – نے سولر شائن انڈسٹریز کی جانب سے دائر کی جانے والی ایک درخواست کو مسترد کر دیا، جس میں ان کا دعویٰ تھا کہ انوویٹیک کی ٹیک محض ایک 05 کی اشاعت سے موجودہ چیزوں کا ایک ٹویکڈ ورژن ہے۔ عدالت نے بنیادی طور پر کہا، \"نہ، انوویٹیک کے پاس یہاں کچھ اصلی موجو چل رہا ہے۔\" قانونی عقاب اسے مقامی جدت کے لیے ایک بڑی جیت قرار دے رہے ہیں۔",
  "normalised": "انٹلیکچوئل پراپرٹی اپیلیٹ بورڈ (I-P-A-B) – ٹھیک ہے، اب اس کی جگہ کسی اور نے لے لی ہے – نے سولر شائن انڈسٹریز کی جانب سے دائر کی جانے والی ایک درخواست کو مسترد کر دیا، جس میں ان کا دعویٰ تھا کہ انوویٹیک کی ٹیک محض دو ہزار پانچ کی اشاعت سے موجودہ چیزوں کا ایک ٹویکڈ ورژن ہے۔ عدالت نے بنیادی طور پر کہا، \"نہ، انوویٹیک کے پاس یہاں کچھ اصلی موجو چل رہا ہے۔\" قانونی عقاب اسے مقامی جدت کے لیے ایک بڑی جیت قرار دے رہے ہیں۔",
  "raw": "انٹلیکچوئل پراپرٹی اپیلیٹ بورڈ (IPAB) – ٹھیک ہے، اب اس کی جگہ کسی اور نے لے لی ہے – نے سولر شائن انڈسٹریز کی جانب سے دائر کی جانے والی ایک درخواست کو مسترد کر دیا، جس میں ان کا دعویٰ تھا کہ انوویٹیک کی ٹیک محض ایک 05 کی اشاعت سے موجودہ چیزوں کا ایک ٹویکڈ ورژن ہے۔ عدالت نے بنیادی طور پر کہا، \"نہ، انوویٹیک کے پاس یہاں کچھ اصلی موجو چل رہا ہے۔\" قانونی عقاب اسے مقامی جدت کے لیے ایک بڑی جیت قرار دے رہے ہیں۔"
}
```
```json
{
  "unnormalised": "یہ فیصلہ پیٹنٹ کے لیے فائل کرتے وقت مکمل دستاویزات کی اہمیت کو اجاگر کرتا ہے۔ ایڈوکیٹ مہرہ، جو InnovTech کی نمائندگی کر رہے تھے، نے کہا، اور میں اقتباس کرتا ہوں، \"ایجاد کے ہر پہلو کو باریکی سے بیان کرنا بہت ضروری ہے۔\" بظاہر، SolarShine نے 17 U.S.C. § 512(c) DMCA Safe Harbor کو دفاع کے طور پر استعمال کیا، لیکن اسے ثابت کرنے میں ناکام رہے۔",
  "normalised": "یہ فیصلہ پیٹنٹ کے لیے فائل کرتے وقت مکمل دستاویزات کی اہمیت کو اجاگر کرتا ہے۔ ایڈوکیٹ مہرہ، جو InnovTech کی نمائندگی کر رہے تھے، نے کہا، اور میں اقتباس کرتا ہوں، \"ایجاد کے ہر پہلو کو باریکی سے بیان کرنا بہت ضروری ہے۔\" بظاہر، SolarShine نے سترہ یو-ایس-سی سیکشن پانچ سو بارہ (c) ڈی-ایم-سی-اے سیف ہاربر کو دفاع کے طور پر استعمال کیا، لیکن اسے ثابت کرنے میں ناکام رہے۔",
  "raw": "یہ فیصلہ پیٹنٹ کے لیے فائل کرتے وقت مکمل دستاویزات کی اہمیت کو اجاگر کرتا ہے۔ ایڈوکیٹ مہرہ، جو InnovTech کی نمائندگی کر رہے تھے، نے کہا، اور میں اقتباس کرتا ہوں، \"ایجاد کے ہر پہلو کو باریکی سے بیان کرنا بہت ضروری ہے۔\" بظاہر، SolarShine نے 17 U.S.C. § 512(c) DMCA Safe Harbor کو دفاع کے طور پر استعمال کیا، لیکن اسے ثابت کرنے میں ناکام رہے۔"
}
```
```json
{
  "unnormalised": "اس کے مضمرات بہت بڑے ہو سکتے ہیں، جو زیادہ ہندوستانی اسٹارٹ اپس کو اپنے آئیڈیاز کی حفاظت کرنے اور اپنے آئی پی حقوق کے لیے لڑنے کی ترغیب دیتے ہیں۔ ذرا تصور کریں کہ پورے \"Make in India\" وائب کو کتنا فروغ ملے گا، ٹھیک ہے؟ اس کے علاوہ، InnovTech اب SolarShine پر 50 لاکھ روپے کے ہرجانے کا دعویٰ کرنے کی تیاری کر رہا ہے۔ شاعری کے انصاف کے بارے میں بات کریں!",
  "normalised": "اس کے مضمرات بہت بڑے ہو سکتے ہیں، جو زیادہ ہندوستانی اسٹارٹ اپس کو اپنے آئیڈیاز کی حفاظت کرنے اور اپنے I-P حقوق کے لیے لڑنے کی ترغیب دیتے ہیں۔ ذرا تصور کریں کہ پورے \"Make in India\" وائب کو کتنا فروغ ملے گا، ٹھیک ہے؟ اس کے علاوہ، InnovTech اب SolarShine پر پچاس لاکھ روپے کے ہرجانے کا دعویٰ کرنے کی تیاری کر رہا ہے۔ شاعری کے انصاف کے بارے میں بات کریں!",
  "raw": "اس کے مضمرات بہت بڑے ہو سکتے ہیں، جو زیادہ ہندوستانی اسٹارٹ اپس کو اپنے آئیڈیاز کی حفاظت کرنے اور اپنے آئی پی حقوق کے لیے لڑنے کی ترغیب دیتے ہیں۔ ذرا تصور کریں کہ پورے \"Make in India\" وائب کو کتنا فروغ ملے گا، ٹھیک ہے؟ اس کے علاوہ، InnovTech اب SolarShine پر 50 لاکھ روپے کے ہرجانے کا دعویٰ کرنے کی تیاری کر رہا ہے۔ شاعری کے انصاف کے بارے میں بات کریں!\n\n{\n  \"unnormalised\": \"اس کے مضمرات بہت بڑے ہو سکتے ہیں، جو زیادہ ہندوستانی اسٹارٹ اپس کو اپنے آئیڈیاز کی حفاظت کرنے اور اپنے آئی پی حقوق کے لیے لڑنے کی ترغیب دیتے ہیں۔ ذرا تصور کریں کہ پورے \\\"Make in India\\\" وائب کو کتنا فروغ ملے گا، ٹھیک ہے؟ اس کے علاوہ، InnovTech اب SolarShine پر 50 لاکھ روپے کے ہرجانے کا دعویٰ کرنے کی تیاری کر رہا ہے۔ شاعری کے انصاف کے بارے میں بات کریں!\",\n  \"normalised\": \"اس کے مضمرات بہت بڑے ہو سکتے ہیں، جو زیادہ ہندوستانی اسٹارٹ اپس کو اپنے آئیڈیاز کی حفاظت کرنے اور اپنے I-P حقوق کے لیے لڑنے کی ترغیب دیتے ہیں۔ ذرا تصور کریں کہ پورے \\\"Make in India\\\" وائب کو کتنا فروغ ملے گا، ٹھیک ہے؟ اس کے علاوہ، InnovTech اب SolarShine پر پچاس لاکھ روپے کے ہرجانے کا دعویٰ کرنے کی تیاری کر رہا ہے۔ شاعری کے انصاف کے بارے میں بات کریں!\",\n  \"text\": \"The implications could be huge, encouraging more Indian startups to actually protect their ideas and fight for their IP rights. Imagine the boost to the whole \\\"Make in India\\\" vibe, right? Plus, InnovTech is now prepping to sue SolarShine for Rs. 50 Lakh in damages. Talk about poetic justice!\"\n}"
}
```
