{"unnormalised": "भारतीय रसोई, पाक परंपराक खजाना, अक्सर विशिष्ट माप इकाइ पर निर्भर करैत अछि, किछु मानकीकृत आ किछु, नीक, आनंददायक रूप सँ विचित्र। जखन कि आधुनिक रेसिपी मे अक्सर सामग्री ग्राम आ मिलीलीटर मे सूचीबद्ध होइत अछि, पारंपरिक माप केँ समझला सँ हमर पाक विरासत सँ गहरा संबंध स्थापित भ सकैत अछि। एहि लेखक उद्देश्य अछि ई माप के स्पष्ट करब आ ओकर उपयोगक संदर्भ प्रदान करब।", "normalised": "भारतीय रसोई, पाक परंपराक भंडार, प्रायः विशिष्ट मापन इकाई पर निर्भर करैत अछि, किछु मानकीकृत आ किछु, नीक, आनन्ददायक ढंग सँ विचित्र। जखन कि आधुनिक व्यंजन विधि मे सामग्री के ग्राम आ मिलीलीटर मे सूचीबद्ध कैल जाइत अछि, पारंपरिक माप के बुझनाय हमर खाना पकानेक विरासत सँ गहरा संबंध स्थापित क सकैत अछि। इ लेखक उद्देश्य अछि इ माप सभक स्पष्ट करब आ हुनक उपयोग के लेल संदर्भ प्रदान करब।"}
{"unnormalised": "आउ शुरू करी आयतन सँ। \"एक कप\" एकटा बहुत सामान्य निर्देश अछि, मुदा कतेक पैघ कप? आम तौर पर, एकटा मानक माप कप 240 मिलीलीटर मानल जाइत अछि। मुदा, अहाँ \"कटोरी\" (बाटी) माप केँ सेहो भेट सकैत छी। एकटा मानक \"कटोरी\" आमतौर पर लगभग 150-180 मिलीलीटर राखैत अछि। ई याद रखब जरूरी अछि जे ई अनुमानित अछि, एहि लेल अपने स्थानीय स्टोर सँ मानकीकृत माप कपक एकटा सेटक उपयोग करब उचित होयत, खास क' कें बेकिंग करैत काल। दूध या पानी जकाँ तरल पदार्थक लेल, पुरान रेसिपी मे \"1 बोतल\" जकाँ माप सेहो निर्दिष्ट कयल जा सकैत अछि, जे क्षेत्रक आधार पर 500 मिलीलीटर सँ 750 मिलीलीटर तक किछुओ भ सकैत अछि।", "normalised": "आउ, आयतन सँ शुरू करी। \"एक कप\" एक बहुत आम निर्देश अछि, मुदा केहन आकारक कप? आम तौर पर, एक मानक मापन कप के दू सौ चालीस मिलीलीटर मानल जाइत अछि। हालाँकि, अहाँ के \"कटोरी\" (बाउल) माप सेहो मिल सकैत अछि। एक मानक \"कटोरी\" मे आमतौर पर एक सौ पचास सँ एक सौ अस्सी मिलीलीटर तक होइत अछि। इ याद रखब महत्वपूर्ण अछि जे इ लगभग अछि, एहि लेल अहाँ के स्थानीय दुकान सँ मानकीकृत मापन कपक एक सेटक उपयोग करब संगत परिणामक लेल उचित होयत, खासकर जखन बेकिंग करैत छी। दूध या पानी जैसन तरल पदार्थ के लेल, पुरान व्यंजन विधि मे \"एक बोतल\" जैसन माप सेहो निर्दिष्ट क सकैत अछि, जे क्षेत्र पर निर्भर करैत, पाँच सौ मिलीलीटर सँ सात सौ पचास मिलीलीटर तक कहीं सेहो भ सकैत अछि।"}
{"unnormalised": "वजन माप मे सेहो क्षेत्रीय भिन्नता अछि। जखन कि \"ग्राम\" आमतौर पर इस्तेमाल कयल जाइत अछि, \"तोला\" एकटा आओर ऐतिहासिक इकाई अछि जे अहाँ केँ भेट सकैत अछि, खास क' कें पुरान रेसिपी मे या सोना केँ बारे मे बात करैत काल। 1 तोला लगभग 11.66 ग्राम केँ बराबर होइत अछि। एकटा आओर महत्वपूर्ण माप अछि \"पाव,\" जे आमतौर पर सब्जी आ मसाला खरीदबाक लेल इस्तेमाल कयल जाइत अछि। एक पाव 250 ग्राम केँ बराबर होइत अछि। बेसी मात्रा केँ लेल, \"किलोग्राम\" (kg), जे 1000 ग्राम केँ बराबर होइत अछि, मानक अछि। याद राखू, एकटा डिजिटल रसोई पैमाना सटीकता सुनिश्चित करैत अछि, खास क' कें बेकिंग मे, जतय परिशुद्धता जरूरी अछि।", "normalised": "वजन माप मे सेहो क्षेत्रीय भिन्नता होइत अछि। जखन कि \"ग्राम\" आमतौर पर इस्तेमाल होइत अछि, \"तोला\" एकटा आओर ऐतिहासिक इकाई अछि जे अहाँ के मिल सकैत अछि, खास कर पुरान व्यंजन विधि मे या सोना के बारे मे बात करैत काल। एक तोला लगभग ग्यारह दशमलव छह छह ग्राम के बराबर होइत अछि। एक आओर महत्वपूर्ण माप अछि \"पाव,\" जे आमतौर पर तरकारी आ मसाला खरीदबाक लेल इस्तेमाल होइत अछि। एक पाव दू सौ पचास ग्राम के बराबर होइत अछि। पैघ मात्रक लेल, \"किलोग्राम\" (के-जी), एक हजार ग्राम के बराबर, मानक अछि। याद राखू, एक डिजिटल किचन स्केल सटीकता सुनिश्चित करैत अछि, खास कर बेकिंग मे, जतय सटीकता जरूरी अछि।"}
{"unnormalised": "आउ लम्बाई पर चलैत छी, अहाँ केँ अक्सर रेसिपी मे लम्बाईक माप सीधे नहि भेटत, मुदा ओ पाक कला तकनीक केँ बूझबाक लेल बहुत जरूरी अछि। उदाहरणक लेल, \"रोटी\"क मोटाई केँ \"1/4 इंच\" या \"कागज डोसा जतेक पतला\" कहल जा सकैत अछि। जखन कि ई एक सटीक माप नहि अछि, मुदा ई वांछित परिणामक लेल एकटा दृश्य संकेत प्रदान करैत अछि। \"उंगलीक चौड़ाई\"क उपयोग कभी-कभी पासा बनाओल गेल सब्जीक आकारक वर्णन करबाक लेल सेहो कयल जाइत अछि, जे एकटा आओर सापेक्ष माप प्रदान करैत अछि। एकटा पैन या बर्तनक आकार, जेकरा अक्सर इंच मे कहल जाइत अछि (उदाहरणक लेल, \"9-इंचक पैन\"), पकाबाक समय पर बहुत असर डालि सकैत अछि।", "normalised": "लंबाई पर बढ़ैत, अहाँ के व्यंजन विधि मे सीधे लंबाई माप अक्सर नै भेटत, मुदा खाना पकानेक तकनीक के समझबा मे इ महत्वपूर्ण अछि। उदाहरण के लेल, \"रोटी\" के मोटाई के \"एक चौथाई इंच\" या \"पेपर डोसा के समान पतला\" के रूप मे वर्णित कैल जा सकैत अछि। जखन कि इ सटीक माप नै अछि, इ वांछित परिणामक लेल एक दृश्य संकेत प्रदान करैत अछि। \"उंगली के चौड़ाई\" के उपयोग कभी-कभी पासा के तरकारी सभक आकार के वर्णन करबाक लेल सेहो कैल जाइत अछि, जे एकटा आओर सापेक्ष माप प्रदान करैत अछि। एक पैन या बर्तनक आकार, जे अक्सर इंच मे संदर्भित कैल जाइत अछि (उदाहरण के लेल, एक \"नौ इंचक पैन\"), खाना पकानेक समय पर बहुत प्रभाव डालि सकैत अछि।"}
{"unnormalised": "भारतीय पाक कला मे तापमानक माप अधिक मानकीकृत भ गेल अछि, जहि मे सेल्सियस (°C) आम इकाई अछि। अधिकांश आधुनिक ओवन आ पाक कला उपकरण सेल्सियसक उपयोग करैत अछि। मुदा, पुरान रेसिपी, खास क' कें पश्चिमी स्रोत सँ अनुवादित, एखनो फारेनहाइट (°F) केँ उल्लेख क' सकैत अछि। उदाहरणक लेल, एकटा बेकिंग रेसिपी मे 350°F केँ ओवन तापमान केँ लेल कहल जा सकैत अछि, जे लगभग 175°C केँ बराबर होइत अछि। एहि लेल, फारेनहाइट केँ सेल्सियस मे परिवर्तित करनाइ आ एकटा खाना बनाबय वाला थर्मामीटरक उपयोग करनाइ सबसे नीक परिणाम सुनिश्चित करैत अछि, जखन सटीकता महत्वपूर्ण होइत अछि।", "normalised": "भारतीय खाना पकाने मे तापमान माप अधिक मानकीकृत भ गेल अछि, सेल्सियस (डिग्री सी) आम इकाई अछि। अधिकांश आधुनिक ओवन आ खाना पकानेक उपकरण सेल्सियसक उपयोग करैत अछि। हालाँकि, पुरान व्यंजन विधि, खासकर पश्चिमी स्रोत सँ अनुवादित, अभी भी फारेनहाइट (डिग्री एफ) के संदर्भित क सकैत अछि। उदाहरण के लेल, एक बेकिंग रेसिपी मे तीन सौ पचास डिग्री एफ के ओवन तापमान के कहल जा सकैत अछि, जे लगभग एक सौ सत्तर पाँच डिग्री सी के बराबर होइत अछि। एहि लेल, फारेनहाइट के सेल्सियस मे परिवर्तित करब आ खाना पकानेक थर्मामीटरक उपयोग करब सब सँ नीक परिणाम सुनिश्चित करैत अछि, जखन सटीकता महत्वपूर्ण हो।"}
{"unnormalised": "एहि लेल, जखन कि पारंपरिक भारतीय पाक कला माप हमर पाक अतीत मे एकटा उदासीन झलक प्रदान करैत अछि, ग्राम, मिलीलीटर आ सेल्सियस जकाँ मानकीकृत इकाईक उपयोग सटीकता आ स्थिरता प्रदान करैत अछि। ई बहुत जरूरी अछि, खास क' कें जखन पहिल बेर कोनो रेसिपी आजमा रहल छी। पारंपरिक आ आधुनिक दुनू केँ अपनानाइ अहाँ केँ भारतीय भोजनक समृद्धि केँ सराहबाक अनुमति दैत अछि जखन कि हर बेर स्वादिष्ट परिणाम सुनिश्चित होयत अछि।", "normalised": "एहि लेल, जखन कि पारंपरिक भारतीय खाना पकानेक माप हमर पाक अतीत मे एकटा नॉस्टैल्जिक झलक प्रदान करैत अछि, ग्राम, मिलीलीटर, आ सेल्सियस जैसन मानकीकृत इकाईक उपयोग, सटीकता आ स्थिरता प्रदान करैत अछि। इ महत्वपूर्ण अछि, खास कर जखन पहिल बेर एक व्यंजन विधि आजमा रहल छी। पारंपरिक आ आधुनिक दुनूक स्वीकार कर सँ अहाँ के भारतीय भोजनक समृद्धि के सराहना करबाक अनुमति भेटैत अछि जखन कि हर बेर स्वादिष्ट परिणाम सुनिश्चित होइत अछि।"}
