{"unnormalised": "राष्ट्रीय पोषण संस्थानक नवीन शोध भारतीय रसोईघर मे सामान्य माप मे होए वाली त्रुटि पर प्रकाश डालैत अछि। एहि सप्ताह प्रकाशित एक अध्ययन मे स्पष्ट कएल गेल अछि जे अनेक गृहणियाँ मात्राक आकलन मे अक्सर गलती करैत छथि, खासकरि पारंपरिक मापक उपकरणक उपयोग करैत काल। उदाहरणक लेल, दालक एक \"कटोरी\" (छोट कटोरा) 150 ग्राम सँ 200 ग्राम धरि भ सकैत अछि, जेकर गहराई आ व्यास पर निर्भर करैत अछि। एहि भिन्नता सँ पोषण सेवन पर महत्वपूर्ण प्रभाव पड़ि सकैत अछि, खासकरि ओकरा लेल जे विशिष्ट आहार संबंधी आवश्यकताक प्रबंधन कए रहल छथि।", "normalised": "एन-ए-टी-आई-ओ-एन-ए-एल इंस्टीट्यूट ऑफ न्यूट्रिशनक नव अनुसंधान भारतीय रसोईघर मे आम माप संबंधी गलतियो पर प्रकाश दैत अछि। एहि सप्ताह प्रकाशित एक अध्ययन मे प्रकाश डालल गेल अछि जे बहुत रास घरक रसोइया अक्सर मात्राक गलत अनुमान लगबैत अछि, खासकरि जखन पारंपरिक माप उपकरणक उपयोग करैत अछि। उदाहरणक लेल, एक \"कटोरी\" (छोट कटोरा) दालक मात्रा एक सौ पचास ग्राम सँ दू सौ ग्राम तक भ सकैत अछि, जे एकर गहराई आ व्यास पर निर्भर करैत अछि। एहि भिन्नताक पोषण सेवन पर महत्वपूर्ण प्रभाव पड़ि सकैत अछि, खासकरि ओकरा लेल जे विशिष्ट आहार संबंधी आवश्यकताक प्रबंधन क रहल अछि।"}
{"unnormalised": "अध्ययन मानक मापक कप आ चम्मचक उपयोग करबाक महत्व पर जोर दैत अछि, खासकरि बेकिंग आ सटीक पाक कलाक लेल। अनेक भारतीय व्यंजन मे सामग्री \"चम्मच\" (चम्मच भरि) या \"मुट्ठी\" (मुट्ठी भरि) मे कहल जाएत अछि, जे स्वाभाविक रूप सँ असंगत होइत अछि। तेलक एक \"टेबलस्पून\" (15 मिलीलीटर) आसानी सँ 20 मिलीलीटर भ सकैत अछि यदि ढेर लगा कए लेल जाए, जाहिसँ अनावश्यक कैलोरी बढ़ि जाएत अछि। ओहिना, \"एक ग्लास\" चावलक उपयोग भ्रामक भ सकैत अछि, किएक तँ ग्लासक आकार व्यापक रूप सँ अलग-अलग होइत अछि। शोधकर्ता सुझाव दैत छथि जे माप कए मानक इकाई मे परिवर्तित करबा सँ, जेना कि ग्राम या मिलीलीटर, व्यंजन मे सटीकता आ स्थिरता मे सुधार भ सकैत अछि।", "normalised": "अध्ययन मानकीकृत मापक कप आ चम्मचक उपयोग करै पर जोर दैत अछि, खासकरि बेकिंग आ सटीक खाना बनाबय लेल। बहुत रास भारतीय व्यंजन सामग्री \"चम्मच\" (चम्मच भरि) या \"मुट्ठी\" (मुट्ठी भरि) मे मांगैत अछि, जे स्वाभाविक रूप सँ असंगत होइत अछि। तेलक एक \"टेबलस्पून\" (पंद्रह मिलीलीटर) आसानी सँ बीस मिलीलीटर भ सकैत अछि यदि ढेर लगाओल जाय, जाहि सँ अनावश्यक कैलोरी जुड़ि जाइत अछि। एहि तरहें, \"एक गिलास\" चावलक उपयोग भ्रामक भ सकैत अछि, किएक तँ गिलासक आकार व्यापक रूप सँ अलग-अलग होइत अछि। शोधकर्ता सुझाव दैत छथि जे मानकीकृत मापक इकाई, जेना कि ग्राम या मिलीलीटर मे बदलय सँ व्यंजन मे सटीकता आ संगति मे सुधार भ सकैत अछि।"}
{"unnormalised": "संस्थान लोकप्रिय भारतीय व्यंजन मे मानक माप कए उपयोग करबाक लेल रूपांतरण आ सुझाव कें साथ एकटा मुफ्त ऑनलाइन गाइड सेहो जारी केलक अछि। सरल बदलाव, जेना कि आटा कें आयतन कें अनुमान लगावे कें बदला तोलनाइ (1 कप ≈ 120 ग्राम), अधिक अनुमानित परिणाम आ स्वस्थ भोजन कें जन्म द' सकएत अछि. तरल पदार्थ मापय कें समय द्रव औंस (fl oz) आ भार औंस (oz) कें बीच कें अंतर कें समझब सेहो महत्वपूर्ण अछि. एहि अभ्यास कें अपना कें गृहणियाँ इ सुनिश्चित क' सकैत छथि जे ओ सटीक रूप स' व्यंजन कें पालन क' रहल छथि आ अपन परिवार कें पोषण संबंधी जरूरत कें प्रभावी ढंग स' प्रबंधित क' रहल छथि.", "normalised": "संस्थान लोकप्रिय भारतीय व्यंजन मे मानक माप के उपयोग करबाक लेल रूपांतरण आ सुझाव के संग एकटा मुफ्त ऑनलाइन गाइड सेहो जारी केलक अछि। सरल बदलाव, जेना कि आटा के तौलना (एक कप लगभग एक सौ बीस ग्राम के बराबर होइत अछि) एकर मात्राक अनुमान लगाबय के बजाय, अधिक अनुमानित परिणाम आ स्वस्थ भोजन द सकैत अछि। तरल पदार्थ के माप के दौरान तरल ओंस (एफ एल ओ जेड) आ भार ओंस (ओ जेड) के बीच के अंतर के बुझनाइ सेहो महत्वपूर्ण अछि। एहि प्रथाक अपना कए, घरक रसोइया सुनिश्चित क सकैत अछि जे ओ सही रूप सँ व्यंजनक पालन क रहल अछि आ अपन परिवारक पोषण संबंधी आवश्यकताक प्रभावी ढंग सँ प्रबंधन क रहल अछि।"}
