{"unnormalised": "हे गाइज, हम नयाँ रसोइया छी! हम अपन मायक प्रसिद्ध बिरयानी बनाबक प्रयास कऽ रहल छी, मुदा हमरा माप संग किछु भ्रम अछि। नुस्खा मे \"1 चम्मच\" गरम मसाला कहल गेल अछि। की ओ समान चम्मच अछि या ढेर वाला? संगहि, कहल गेल अछि \"2 कप\" बासमती चावल। हमरा कप ठीक माप-कप-सेट प्रकारक नहिं अछि, ताहि लेल हमरा नहिं पता अछि की वास्तव मे केतेक चावलक उपयोग करी।", "normalised": "हे गाइज, हम नब सिखुआ रसोइया छी! हम माँक प्रसिद्ध बिरयानी बनेबाक प्रयास क' रहल छी, मुदा हमरा माप मे किछु भ्रम अछि। रेसिपी मे एक चम्मच गरम मसाला कहल गेल अछि। की ओ एक समतल चम्मच छी वा एक भरल चम्मच? आ ओहि मे दू कप बासमती चावल कहल गेल अछि। हमर कप एक सेट सँ नहि आयल अछि, ताहि लेल हमरा इ नहि पता अछि कि हम वास्तव मे कतेक चावल के प्रयोग करी।"}
{"unnormalised": "आ एहि बातक विचार करू, ओहि मे केसरक \"एक चुटकी\" सेहो कहल गेल अछि। सच मे? एक चुटकी तऽ 0.1 ग्राम सं 0.5 ग्राम धरि किछु भी हो सकैत अछि, ठीक कहलौं ने? संगहि, पानीक लेल कहल गेल अछि, \"चावल केँ 1 इंच सं ढकबा धरि पानी मिलाउ\"। हम ओकरा बर्तन मे कइसे मापब? हमर माय तऽ हमेशा आँखे सं माप लैत छथि। मदद करू भाई! हम अपन मायक नुस्खा खराब नहिं करऽ चाहैत छी, विशेष रूप सं किया की दिवाली बस आबऽ वला अछि।", "normalised": "आ ई देखू, एहि मे एक चुटकी केसर सेहो कहल गेल अछि। सचमुच? एक चुटकी ०.१ ग्राम सँ ०.५ ग्राम धरि किछुओ भ' सकैत अछि, ठीक नहि? साथे पानीक लेल कहल गेल अछि कि जखन धरि पानी चावल सँ एक इंच ऊपर नहि आबि जाए ओहि धरि पानी डालू। हम ओकरा बर्तन मे कतेक मापू?! हमर माँ हमेशा अनुमान सँ क' लैत छथि। किछु मदद करू! हम अपन माँक रेसिपी के बर्बाद नहि क' चाहैत छी, खास क' तब जखन दिवाली आबए वला अछि।"}
{"unnormalised": "अंतिम बात – ओहि मे 500 ग्राम मटनक लेल कहल गेल अछि। हमरा पास मात्र 400 ग्राम अछि, की हम कम उपयोग करी तऽ एहि मे कोनो पैघ बात छै? की ओ संपूर्ण स्वाद प्रोफाइल के खराब कऽ देत या किछु आउर? ओ माप केँ सही करबाक लेल कोनो टिप्स या ट्रिक्स सुपर सराहनीय होयत। अग्रिम धन्यवाद, आ खुश रही कऽ बनाउ!", "normalised": "अंतिम बात – एहि मे पाँच सौ ग्राम मटन के मांग कैल गेल अछि। हमरा लग चार सौ ग्राम मात्र अछि, की कम प्रयोग कएला सँ कोनो पैघ समस्या हेत? की ओ पूरा स्वाद के प्रभावित करत? की ओ माप ठीक क' लेबाक लेल कोनो सुझाव या चाल उपलब्ध अछि? अग्रिम धन्यवाद, आ खुश भ' क' खाना बनाउ!"}
