{"unnormalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ବ୍ୟକ୍ତିଗତ ଆର୍ଥିକ ବିଷୟରେ କଥା ହେବା, ଭାରତୀୟ ଷ୍ଟାଇଲରେ! ବିଶେଷ ଭାବରେ, ଆସନ୍ତୁ ବ୍ୟକ୍ତିଗତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆମେ ପ୍ରତିଦିନ କରୁଥିବା ସମସ୍ତ କାରବାର ବିଷୟରେ ଅନୁସନ୍ଧାନ କରିବା | ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟକୁ ଆପଣଙ୍କର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ଗାଇଡ୍ ଭାବରେ ଭାବନ୍ତୁ, ଜିନିଷଗୁଡ଼ିକୁ ଏପରି ଭାବରେ ବୁଝାଇବା ଯାହା ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସାଧାରଣତଃ ଆପଣଙ୍କ ଉପରକୁ ଫିଙ୍ଗୁଥିବା ଜଟିଳ ଶବ୍ଦ ଅପେକ୍ଷା ହଜମ କରିବା ସହଜ ଅଟେ |", "normalised": "ଓକେ ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ବ୍ୟକ୍ତିଗତ ଅର୍ଥ, ଭାରତୀୟ ଶୈଳୀ ବିଷୟରେ କଥା ହେବା! ବିଶେଷ ଭାବରେ, ଆସନ୍ତୁ ବ୍ୟକ୍ତିଗତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆମେ ପ୍ରତିଦିନ କରୁଥିବା ସମସ୍ତ କାରବାର ବିଷୟରେ ଅନୁସନ୍ଧାନ କରିବା। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟକୁ ତୁମର ବନ୍ଧୁତ୍ୱପୂର୍ଣ୍ଣ ପଡ଼ୋଶୀ ଗାଇଡ୍ ଭାବରେ ଭାବ, ତୁମର ବ୍ୟାଙ୍କ ସାଧାରଣତଃ ତୁମକୁ ଫିଙ୍ଗି ଦେଉଥିବା ଜଟିଳ ଶବ୍ଦ ଅପେକ୍ଷା ସହଜ ଭାବରେ ଜିନିଷଗୁଡ଼ିକୁ ବୁଝାଇବା।"}
{"unnormalised": "ପ୍ରଥମେ, ଏକ ଆକାଉଣ୍ଟ ଖୋଲିବା | ଆପଣଙ୍କର SBI, HDFC, ICICI ଅଛି - ବଡ଼ ଖେଳାଳି, ଠିକ୍? ପ୍ରତ୍ୟେକେ ଭିନ୍ନ ପ୍ରକାରର ଆକାଉଣ୍ଟ ପ୍ରଦାନ କରନ୍ତି - ସଞ୍ଚୟ, ଚାଲୁ, ସ୍ଥିର ଜମା (FDs), ଆବର୍ତ୍ତନଶୀଳ ଜମା (RDs) | ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶଙ୍କ ପାଇଁ, ଏକ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ହେଉଛି ଆରମ୍ଭ | ଅଫର୍ ହେଉଥିବା ସୁଧ ହାର, ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଆବଶ୍ୟକତା (ବେଳେବେଳେ ସେମାନେ ମେଟ୍ରୋରେ 5000 ଟଙ୍କା ମାଗନ୍ତି!), ଏବଂ ସାଇନ୍ ଅପ୍ କରିବା ପୂର୍ବରୁ କୌଣସି ଲୁକ୍କାୟିତ ଚାର୍ଜ ଯାଞ୍ଚ କରନ୍ତୁ | ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ପ୍ରୟାସ କରିବା ଉଚିତ୍ |", "normalised": "ପ୍ରଥମେ, ଆକାଉଣ୍ଟ ଖୋଲିବା। ତୁମର ଏସ୍-ବି-ଆଇ, ଏଚ୍-ଡି-ଏଫ୍-ସି, ଆଇ-ସି-ଆଇ-ସି-ଆଇ, ବଡ଼ ଖେଳାଳି ଅଛନ୍ତି, ଠିକ୍? ପ୍ରତ୍ୟେକେ ବିଭିନ୍ନ ପ୍ରକାରର ଆକାଉଣ୍ଟ, ସଞ୍ଚୟ, ଚାଲୁ, ସ୍ଥିର ଜମା (ଏଫ୍-ଡି-ଏସ୍), ଆବର୍ତ୍ତନ ଜମା (ଆର୍-ଡି-ଏସ୍) ପ୍ରଦାନ କରନ୍ତି। ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅଧିକାଂଶଙ୍କ ପାଇଁ, ଏକ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ହେଉଛି ଆରମ୍ଭ ବିନ୍ଦୁ। ପ୍ରଦାନ କରାଯାଉଥିବା ସୁଧ ହାର, ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ଆବଶ୍ୟକତା (କେତେବେଳେ ସେମାନେ ମେଟ୍ରୋରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ମାଗନ୍ତି!), ଏବଂ ସାଇନ୍ ଅପ୍ କରିବା ପୂର୍ବରୁ କୌଣସି ଲୁକ୍କାୟିତ ଚାର୍ଜ ଯାଞ୍ଚ କରନ୍ତୁ। ମୋତେ ବିଶ୍ୱାସ କର, ଏହା ପ୍ରୟାସ କରିବା ଉଚିତ୍।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ, କାରବାର | UPI ଏବେ ରାଜା, ନୁହେଁ କି? BHIM UPI, Google Pay, PhonePe, Paytm - ବିକଳ୍ପଗୁଡ଼ିକ ଅସୀମ ଅଟେ | ଅନଲାଇନ୍ ପେମେଣ୍ଟ କରିବା ସମୟରେ ଅତ୍ୟନ୍ତ ସତର୍କ ରହିବାକୁ ମନେରଖନ୍ତୁ | \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା *ପୂର୍ବରୁ* ଦେୟ ପାଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ବିବରଣୀକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ | ଠକମାନେ ସର୍ବଦା ଲୁଚି ରହି ଆପଣଙ୍କ ପରିଶ୍ରମର ଟଙ୍କା ଲୁଟିବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି |", "normalised": "ପରବର୍ତ୍ତୀ, କାରବାର। ୟୁ-ପି-ଆଇ ଆଜିକାଲି ରାଜା, ନୁହେଁ କି? ବି-ଏଚ୍-ଆଇ-ଏମ୍ ୟୁ-ପି-ଆଇ, ଗୁଗୁଲ୍ ପେ, ଫୋନ୍‌ପେ, ପେଟିଏମ୍, ବିକଳ୍ପଗୁଡ଼ିକ ଅସୀମ। ଅନଲାଇନ୍ ପେମେଣ୍ଟ କରିବା ସମୟରେ ଅତି ସାବଧାନ ରହିବାକୁ ମନେରଖନ୍ତୁ। ସେହି \"ପଠାନ୍ତୁ\" ବଟନ୍ ଦବାଇବା ପୂର୍ବରୁ ଦେୟ ପାଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ବିବରଣୀକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ। ସ୍କାମର୍ମାନେ ସବୁବେଳେ ଲୁଚି ରହି ତୁମର କଷ୍ଟଲବ୍ଧ ଟଙ୍କା ଠକି ନେବାକୁ ଚେଷ୍ଟା କରୁଛନ୍ତି।"}
{"unnormalised": "ତା’ପରେ ବଡ଼ ଟ୍ରାନ୍ସଫର ପାଇଁ NEFT, RTGS ଏବଂ IMPS ଅଛି | NEFT ସାଧାରଣତଃ କିଛି ଘଣ୍ଟା ଲାଗେ (ବେଳେବେଳେ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟ ଦିବସ ପର୍ଯ୍ୟନ୍ତ), ଯେତେବେଳେ କି RTGS ଦ୍ରୁତ ଅଟେ, କିନ୍ତୁ ସାଧାରଣତଃ ଏକ ଉଚ୍ଚ ସର୍ବନିମ୍ନ ଟ୍ରାନ୍ସଫର ପରିମାଣ ଥାଏ (ଯେପରିକି 2 ଲକ୍ଷ ଟଙ୍କା) | IMPS ତତକ୍ଷଣାତ୍, 24/7 ଉପଲବ୍ଧ, ଯାହା ଏହାକୁ ପ୍ରକୃତରେ ସୁବିଧାଜନକ କରିଥାଏ |", "normalised": "ତା’ପରେ ବଡ଼ ଟ୍ରାନ୍ସଫର ପାଇଁ ଏନ୍-ଇ-ଏଫ୍-ଟି, ଆର୍-ଟି-ଜି-ଏସ୍, ଏବଂ ଆଇ-ଏମ୍-ପି-ଏସ୍ ଅଛି। ଏନ୍-ଇ-ଏଫ୍-ଟି ସାଧାରଣତଃ କିଛି ଘଣ୍ଟା ଲାଗେ (କେତେବେଳେ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟ ଦିବସ ପର୍ଯ୍ୟନ୍ତ), ଯେତେବେଳେକି ଆର୍-ଟି-ଜି-ଏସ୍ ଦ୍ରୁତ, କିନ୍ତୁ ସାଧାରଣତଃ ଏକ ଉଚ୍ଚ ସର୍ବନିମ୍ନ ଟ୍ରାନ୍ସଫର ପରିମାଣ ଥାଏ (ଯେପରିକି ଦୁଇ ଲକ୍ଷ ଟଙ୍କା)। ଆଇ-ଏମ୍-ପି-ଏସ୍ ତତକ୍ଷଣାତ୍, ଚବିଶ ସ୍ଲାସ୍ ସାତ ଉପଲବ୍ଧ, ଯାହା ଏହାକୁ ପ୍ରକୃତରେ ସୁବିଧାଜନକ କରିଥାଏ।"}
{"unnormalised": "ଡେବିଟ୍ କାର୍ଡ ନିହାତି ଆବଶ୍ୟକ | ଅନଲାଇନ୍ ସପିଂ, ATM ରୁ ଟଙ୍କା ଉଠାଇବା ଏବଂ ଷ୍ଟୋରଗୁଡିକରେ POS କାରବାର ପାଇଁ ଏଗୁଡିକ ବ୍ୟବହାର କରନ୍ତୁ | ଆପଣଙ୍କର PIN ମନେ ରଖନ୍ତୁ ଏବଂ ଏହାକୁ ଗୁପ୍ତ ରଖନ୍ତୁ! ଏବଂ ଯଦି ଆପଣଙ୍କର କାର୍ଡ ହଜିଯାଏ, ତେବେ ବ୍ୟାଙ୍କର ଗ୍ରାହକ ସେବା ନମ୍ବରକୁ କଲ୍ କରି ତୁରନ୍ତ ଏହାକୁ ବ୍ଲକ୍ କରନ୍ତୁ | ଆପଣ ସାଧାରଣତଃ ବ୍ୟାଙ୍କର ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍ ରେ ନମ୍ବର ପାଇପାରିବେ |", "normalised": "ଡେବିଟ୍ କାର୍ଡ ନିହାତି ହେବା ଜରୁରୀ। ଅନଲାଇନ୍ ସପିଂ, ଏ-ଟି-ଏମ୍ ପ୍ରତ୍ୟାହାର, ଏବଂ ଷ୍ଟୋରରେ ପି-ଓ-ଏସ୍ କାରବାର ପାଇଁ ଏଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତୁ। ତୁମର ପି-ଆଇ-ଏନ୍ ମନେରଖ ଏବଂ ଏହାକୁ ଗୁପ୍ତ ରଖ! ଏବଂ ଯଦି ତୁମେ ତୁମର କାର୍ଡ ହରାନ୍ତି, ତେବେ ବ୍ୟାଙ୍କର ଗ୍ରାହକ ସେବା ନମ୍ବରକୁ ଡାକି ତୁରନ୍ତ ଏହାକୁ ବ୍ଲକ୍ କର। ତୁମେ ସାଧାରଣତଃ ବ୍ୟାଙ୍କର ୱେବସାଇଟ୍ କିମ୍ବା ଆପ୍‌ରେ ନମ୍ବର ପାଇପାରିବ।"}
{"unnormalised": "କ୍ରେଡିଟ୍ କାର୍ଡ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଖେଳ | କ୍ରେଡିଟ୍ ସ୍କୋର ଗଠନ ଏବଂ ପୁରସ୍କାର ପାଇବା ପାଇଁ ସେଗୁଡିକ ଉପଯୋଗୀ ହୋଇପାରେ, କିନ୍ତୁ ଯଦି ଆପଣ ସେଗୁଡ଼ିକୁ ଦାୟିତ୍ୱର ସହିତ ବ୍ୟବହାର କରନ୍ତି | ସେହି ବଡ଼ ସୁଧ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ସମୟାନୁସାରେ ଆପଣଙ୍କର ବିଲ୍ ପୈଠ କରନ୍ତୁ (ବେଳେବେଳେ ବାର୍ଷିକ 36% ପର୍ଯ୍ୟନ୍ତ!) | ଏହା ସହିତ, କ୍ରେଡିଟ୍ ସୀମା ପ୍ରତି ଧ୍ୟାନ ଦିଅନ୍ତୁ - ଅଧିକ ଖର୍ଚ୍ଚ କରନ୍ତୁ ନାହିଁ |", "normalised": "କ୍ରେଡିଟ୍ କାର୍ଡ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ। କ୍ରେଡିଟ୍ ସ୍କୋର ଗଠନ ଏବଂ ପୁରସ୍କାର ଅର୍ଜନ କରିବା ପାଇଁ ସେଗୁଡିକ ଉପଯୋଗୀ ହୋଇପାରନ୍ତି, କିନ୍ତୁ ଯଦି ତୁମେ ସେଗୁଡ଼ିକୁ ଦାୟିତ୍ୱବାନ ଭାବରେ ବ୍ୟବହାର କର। ସେହି ବଡ଼ ସୁଧ ଚାର୍ଜଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ତୁମର ବିଲ୍ ସମୟାନୁବର୍ତ୍ତୀ ଭାବରେ ପୈଠ କର (କେତେବେଳେ ବାର୍ଷିକ ଛତିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ!)। ଏହା ସହିତ, କ୍ରେଡିଟ୍ ସୀମାକୁ ଧ୍ୟାନ ଦିଅ, ଅଧିକ ଖର୍ଚ୍ଚ କର ନାହିଁ।"}
{"unnormalised": "ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏକ ଜୀବନ ରକ୍ଷାକାରୀ | ଆପଣ ଆପଣଙ୍କ ଘରେ ଆରାମରେ ଆପଣଙ୍କର ବାଲାନ୍ସ ଯାଞ୍ଚ କରିପାରିବେ, ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରିପାରିବେ, ବିଲ୍ ପୈଠ କରିପାରିବେ ଏବଂ ଆହୁରି ଅନେକ କିଛି କରିପାରିବେ | ଅଧିକାଂଶ ବ୍ୟାଙ୍କର ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ମୋବାଇଲ୍ ଆପ୍ ମଧ୍ୟ ଅଛି, ଯାହା ଗତିଶୀଳ ବ୍ୟାଙ୍କିଙ୍ଗ୍କୁ ଆହୁରି ସହଜ କରିଥାଏ | କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଡିଭାଇସ୍ ସୁରକ୍ଷିତ ଅଛି ଏବଂ ଆପଣ ଏକ ସୁରକ୍ଷିତ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ବ୍ୟବହାର କରୁଛନ୍ତି (ସମ୍ବେଦନଶୀଳ କାରବାର ପାଇଁ ସାର୍ବଜନୀନ Wi-Fi କୁ ଏଡ଼ାନ୍ତୁ, ଠିକ୍ ଅଛି?) |", "normalised": "ନେଟ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏକ ଜୀବନ ରକ୍ଷାକାରୀ। ତୁମେ ତୁମର ବାଲାନ୍ସ ଯାଞ୍ଚ କରିପାରିବ, ପାଣ୍ଠି ଟ୍ରାନ୍ସଫର କରିପାରିବ, ବିଲ୍ ପୈଠ କରିପାରିବ ଏବଂ ତୁମ ଘରେ ଆରାମରେ ବସି ଆହୁରି ଅନେକ କିଛି କରିପାରିବ। ଅଧିକାଂଶ ବ୍ୟାଙ୍କର ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ମୋବାଇଲ୍ ଆପ୍ସ ମଧ୍ୟ ଅଛି, ଯାହା ଗତିରେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ କରିବାକୁ ଆହୁରି ସହଜ କରିଥାଏ। କେବଳ ନିଶ୍ଚିତ କର ଯେ ତୁମର ଉପକରଣ ସୁରକ୍ଷିତ ଅଛି ଏବଂ ତୁମେ ଏକ ସୁରକ୍ଷିତ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ବ୍ୟବହାର କରୁଛ (ସମ୍ବେଦନଶୀଳ କାରବାର ପାଇଁ ସାର୍ବଜନୀନ ୱାଇ-ଫାଇରୁ ଦୂରେଇ ରୁହ, ଠିକ୍ ଅଛି?)।"}
{"unnormalised": "ବିଲ୍ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଅଟୋ-ପେ ଆପଣଙ୍କର ବନ୍ଧୁ! ଆପଣଙ୍କର ବିଦ୍ୟୁତ୍ ବିଲ୍, ଫୋନ୍ ବିଲ୍, କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ଇତ୍ୟାଦି ପାଇଁ ସ୍ୱୟଂଚାଳିତ ପେମେଣ୍ଟ ସେଟ୍ ଅପ୍ କରନ୍ତୁ | ଏହି ଉପାୟରେ, ଆପଣ କେବେବି ନିର୍ଦ୍ଧାରିତ ତାରିଖ ହରାଇବେ ନାହିଁ ଏବଂ ଆପଣ ବିଳମ୍ବ ଦେୟ ଫିସ୍ ଏଡ଼ାଇବେ | ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ଆପଣଙ୍କୁ ସିଧାସଳଖ ଆପଣଙ୍କ ଆକାଉଣ୍ଟରୁ ଏହି ପେମେଣ୍ଟଗୁଡିକ ସିଡ୍ୟୁଲ୍ କରିବାକୁ ଦିଅନ୍ତି |", "normalised": "ବିଲ୍ ବିଷୟରେ କହିବାକୁ ଗଲେ, ଅଟୋ-ପେ ହେଉଛି ତୁମର ବନ୍ଧୁ! ତୁମର ବିଦ୍ୟୁତ୍ ବିଲ୍, ଫୋନ୍ ବିଲ୍, କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ଇତ୍ୟାଦି ପାଇଁ ସ୍ୱୟଂଚାଳିତ ପେମେଣ୍ଟ ସେଟ୍ ଅପ୍ କର। ଏହିପରି, ତୁମେ କେବେବି ଏକ ଡ୍ୟୁ ତାରିଖ ହରାଇବ ନାହିଁ ଏବଂ ତୁମେ ବିଳମ୍ବିତ ପେମେଣ୍ଟ ଫି ଏଡ଼ାଇବ। ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ତୁମକୁ ଏହି ପେମେଣ୍ଟଗୁଡ଼ିକୁ ତୁମର ଆକାଉଣ୍ଟରୁ ସିଧାସଳଖ ସିଡ୍ୟୁଲ କରିବାକୁ ଦିଅନ୍ତି।"}
{"unnormalised": "ଦୀର୍ଘକାଳୀନ ସଞ୍ଚୟ ପାଇଁ, FDs ଏବଂ RDs ବିଷୟରେ ବିଚାର କରନ୍ତୁ | FDs ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପାଇଁ ଏକ ସ୍ଥିର ସୁଧ ହାର ପ୍ରଦାନ କରନ୍ତି, ଯେତେବେଳେ କି RDs ଆପଣଙ୍କୁ ପ୍ରତି ମାସରେ ଏକ ସ୍ଥିର ପରିମାଣ ଜମା କରିବାକୁ ଅନୁମତି ଦିଏ | ଉଭୟ ଆପେକ୍ଷିକ ଭାବରେ ନିରାପଦ ବିନିଯୋଗ ଅଟେ, କିନ୍ତୁ ସୁଧ ହାର ସାଧାରଣତଃ ଷ୍ଟକ୍ କିମ୍ବା ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ ପରି ଅନ୍ୟ ବିନିଯୋଗ ବିକଳ୍ପ ଅପେକ୍ଷା କମ୍ ଅଟେ | ବର୍ତ୍ତମାନର FD ହାର ପାଇଁ ଆପଣଙ୍କ ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ (ଉଦାହରଣ ସ୍ୱରୂପ, 1 ବର୍ଷର FD ପାଇଁ 7%) |", "normalised": "ଦୀର୍ଘମିଆଦୀ ସଞ୍ଚୟ ପାଇଁ, ଏଫ୍-ଡି-ଏସ୍ ଏବଂ ଆର୍-ଡି-ଏସ୍ ବିଷୟରେ ବିଚାର କର। ଏଫ୍-ଡି-ଏସ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପାଇଁ ଏକ ସ୍ଥିର ସୁଧ ହାର ପ୍ରଦାନ କରେ, ଯେତେବେଳେକି ଆର୍-ଡି-ଏସ୍ ତୁମକୁ ପ୍ରତି ମାସରେ ଏକ ସ୍ଥିର ପରିମାଣ ଜମା କରିବାକୁ ଅନୁମତି ଦିଏ। ଉଭୟ ସାପେକ୍ଷିକ ଭାବରେ ସୁରକ୍ଷିତ ବିନିଯୋଗ, କିନ୍ତୁ ସୁଧ ହାର ସାଧାରଣତଃ ଷ୍ଟକ୍ କିମ୍ବା ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡ ପରି ଅନ୍ୟ ବିନିଯୋଗ ବିକଳ୍ପ ଅପେକ୍ଷା କମ୍ ଅଟେ। ବର୍ତ୍ତମାନର ଏଫ୍-ଡି ହାର ପାଇଁ ତୁମର ବ୍ୟାଙ୍କ ସହିତ ଯାଞ୍ଚ କର (ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ବର୍ଷର ଏଫ୍-ଡି ପାଇଁ ସାତ ପ୍ରତିଶତ)।"}
{"unnormalised": "ଏବଂ ଶେଷରେ, ଆପଣଙ୍କର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଉପରେ ନଜର ରଖନ୍ତୁ | କୌଣସି ଅନଧିକୃତ କାର୍ଯ୍ୟକଳାପକୁ ଧରିବା ପାଇଁ ନିୟମିତ ଭାବରେ ଆପଣଙ୍କର କାରବାରଗୁଡ଼ିକ ସମୀକ୍ଷା କରନ୍ତୁ | ଯଦି ଆପଣ କିଛି ସନ୍ଦେହଜନକ ଦେଖନ୍ତି, ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ବ୍ୟାଙ୍କକୁ ରିପୋର୍ଟ କରନ୍ତୁ | ଏହା ସହିତ, ଆପଣଙ୍କ ଆକାଉଣ୍ଟକୁ ସକ୍ରିୟ ରଖିବା ପାଇଁ ସମୟ ସମୟରେ ଆପଣଙ୍କର KYC (ନୋ ୟୋର କଷ୍ଟମର) ବିବରଣୀ ଅପଡେଟ୍ କରିବାକୁ ମନେରଖନ୍ତୁ | ବ୍ୟାଙ୍କରୁ ଆସୁଥିବା ସେହି SMS ରିମାଇଣ୍ଡରକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ! ସେଗୁଡିକ ଏକ କାରଣ ପାଇଁ ଅଛି |", "normalised": "ଏବଂ ଶେଷରେ, ତୁମର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଉପରେ ନଜର ରଖ। କୌଣସି ଅନଧିକୃତ କାର୍ଯ୍ୟକଳାପକୁ ଧରିବା ପାଇଁ ତୁମର କାରବାରକୁ ନିୟମିତ ଭାବରେ ସମୀକ୍ଷା କର। ଯଦି ତୁମେ କିଛି ସନ୍ଦେହଜନକ ଦେଖ, ତେବେ ତୁରନ୍ତ ଏହାକୁ ତୁମର ବ୍ୟାଙ୍କରେ ରିପୋର୍ଟ କର। ଏହା ସହିତ, ତୁମର ଆକାଉଣ୍ଟକୁ ସକ୍ରିୟ ରଖିବା ପାଇଁ ସମୟ ସମୟରେ ତୁମର କେ-ୱାଇ-ସି (ନୋ ୟୋର କଷ୍ଟମର) ବିବରଣୀ ଅପଡେଟ୍ କରିବାକୁ ମନେରଖ। ବ୍ୟାଙ୍କରୁ ଆସୁଥିବା ସେହି ଏସ୍-ଏମ୍-ଏସ୍ ରିମାଇଣ୍ଡରଗୁଡ଼ିକୁ ଅଣଦେଖା କର ନାହିଁ! ସେଗୁଡିକ ଏକ କାରଣ ପାଇଁ ଅଛି।"}
