{"unnormalised": "ଓକେ ବନ୍ଧୁଗଣ, ମୋତେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସମ୍ପର୍କରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ବହୁତ ଦିନ ଧରି HDFC ବ୍ୟାଙ୍କ ବ୍ୟବହାର କରୁଛି, ଠିକ୍ ଅଛି ତ? ଏବଂ ଅଧିକାଂଶ ସମୟରେ ଏହା ଠିକ୍ ଥିଲା, କୌଣସି ବଡ଼ ସମସ୍ୟା ନଥିଲା। କିନ୍ତୁ ନିକଟରେ, ସେମାନଙ୍କର ଚାର୍ଜ ମୋତେ ବହୁତ ବାଧୁଛି! ମୋର ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ରକ୍ଷା କରି ନ ଥିବାରୁ ମୋତେ ୨୫୦ ଟଙ୍କା ଦେବାକୁ ପଡିଲା, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁମ୍ବାଇରେ ଭଡା ଯାହା ଅଛି, ତାହା କେବେ କେବେ ବହୁତ କଷ୍ଟ ହୋଇଯାଏ।", "normalised": "ଓକେ ଗାଇଜ୍, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସ୍ଥିତି ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କକୁ ବ୍ୟବହାର କରୁଛି ଯେମିତିକି, ସବୁଦିନ ପାଇଁ, ଠିକ୍ ଅଛି ତ? ଏବଂ ଅଧିକାଂଶ ସମୟରେ ଏହା ଠିକ୍ ଥିଲା, କୌଣସି ବଡ଼ ସମସ୍ୟା ନାହିଁ। କିନ୍ତୁ ନିକଟରେ, ସେମାନଙ୍କର ଚାର୍ଜ ମୋତେ ମାରିଦେଉଛି! ମୁଁ ସର୍ବନିମ୍ନ ବାଲାନ୍ସ ବଜାୟ ରଖିନଥିବାରୁ ମୋତେ ଦୁଇଶହ ପଚାଶ ଟଙ୍କା ଦେବାକୁ ପଡିଲା, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୁମ୍ବାଇରେ ଭଡା ଯାହା ଅଛି, ତାହା କେବେ କେବେ କଷ୍ଟକର ହୋଇଥାଏ।"}
{"unnormalised": "ମୋର ଦରମା ପ୍ରତି ମାସର ୧ ତାରିଖରେ ଆସେ (ସାଧାରଣତଃ ସକାଳ ୧୦:୦୦ ରେ, ଯଦି ବ୍ୟାଙ୍କ ସର୍ଭର ଭଲ ଅନୁଭବ କରନ୍ତି lol), କିନ୍ତୁ ବେଳେବେଳେ ସେ ପର୍ଯ୍ୟନ୍ତ ସବୁ କିଛି ଟାଇଟ୍ ଲାଗେ। ମୁଁ ଏକ ଜିରୋ ବାଲାନ୍ସ ଆକାଉଣ୍ଟକୁ ସୁଇଚ୍ କରିବାକୁ ଭାବୁଛି। ସେଗୁଡ଼ିକ ସହିତ କାହାର ଭଲ ଅନୁଭୂତି ଅଛି କି? ମୁଁ Kotak 811 ବିଷୟରେ ଭଲ କଥା ଶୁଣିଛି।", "normalised": "ମୋର ଦରମା ପ୍ରତି ମାସର ପ୍ରଥମ ତାରିଖରେ ଆସେ (ସାଧାରଣତଃ ପ୍ରାୟ ଦଶଟା ଏ-ଏମ୍, ଯଦି ବ୍ୟାଙ୍କ ସର୍ଭରଗୁଡିକ ଦୟାଳୁ ଅନୁଭବ କରନ୍ତି ହସି ହସି ବେଦମ), କିନ୍ତୁ କେବେ କେବେ ସେ ପର୍ଯ୍ୟନ୍ତ ଜିନିଷଗୁଡିକ ଟାଇଟ୍ ଥାଏ। ମୁଁ ଏକ ଜିରୋ ବାଲାନ୍ସ ଆକାଉଣ୍ଟକୁ ସ୍ୱିଚ୍ କରିବାକୁ ଚିନ୍ତା କରୁଛି। କାହାର ଏଥିରେ ଭଲ ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ କୋଟାକ୍ ଏଇଟ୍ ୱାନ୍ ୱାନ୍ ବିଷୟରେ ଭଲ କଥା ଶୁଣିଛି।"}
{"unnormalised": "ଏହା ସହିତ, ନିକଟରେ ମୋର ଏକ ଅଜବ ସମସ୍ୟା ହୋଇଥିଲା। ମୁଁ ମୋ ଭାଇର ଆକାଉଣ୍ଟକୁ (ସେ SBI ବ୍ୟବହାର କରନ୍ତି) UPI ମାଧ୍ୟମରେ ୫୦୦୦ ଟଙ୍କା ପଠାଇବାକୁ ଚେଷ୍ଟା କଲି, ଏବଂ ତାହା ଅଟକିଗଲା। ମୋ ଆକାଉଣ୍ଟରୁ ଟଙ୍କା କଟିଗଲା, କିନ୍ତୁ ସେ କେବେ ପାଇଲେ ନାହିଁ! ମୁଁ HDFC ଗ୍ରାହକ ସେବା ସହିତ ଯୋଗାଯୋଗ କଲି, ଏବଂ ସେମାନେ କହିଲେ ଏହାକୁ ସମାଧାନ କରିବାକୁ ୭ କାର୍ଯ୍ୟ ଦିବସ ପର୍ଯ୍ୟନ୍ତ ଲାଗିପାରେ। ଗମ୍ଭୀରତାର ସହିତ?! ଏକ UPI କାରବାର ପାଇଁ ୭ ଦିନ? ଏହା ପାଗଳାମି।", "normalised": "ଏହା ସହିତ, ନିକଟରେ ମୋର ଏକ ଅଦ୍ଭୁତ ସମସ୍ୟା ହୋଇଥିଲା। ମୁଁ ମୋର ଭାଇର ଆକାଉଣ୍ଟକୁ (ସେ ଏସ୍-ବି-ଆଇ ବ୍ୟବହାର କରନ୍ତି) ୟୁ-ପି-ଆଇ ମାଧ୍ୟମରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ସ୍ଥାନାନ୍ତର କରିବାକୁ ଚେଷ୍ଟା କଲି, ଏବଂ ଏହା ଅଟକି ଗଲା। ମୋ ଆକାଉଣ୍ଟରୁ ଟଙ୍କା ଡେବିଟ୍ ହୋଇଗଲା, କିନ୍ତୁ ସେ ଏହାକୁ କେବେ ପାଇଲେ ନାହିଁ! ମୁଁ ଏଚ୍-ଡି-ଏଫ୍-ସି କଷ୍ଟମର କେୟାର ସହିତ ଯାଞ୍ଚ କଲି, ଏବଂ ସେମାନେ କହିଲେ ଯେ ଏହାକୁ ସମାଧାନ କରିବାକୁ ସାତ ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗିପାରେ। ଗମ୍ଭୀର?! ଏକ ୟୁ-ପି-ଆଇ କାରବାର ପାଇଁ ସାତ ଦିନ? ଏହା ପାଗଳାମି ଅଟେ।"}
{"unnormalised": "ଅନ୍ୟ କେହି HDFC ସହିତ କିମ୍ବା ସାଧାରଣତଃ UPI କାରବାର ସହିତ ସମାନ ସମସ୍ୟାର ସମ୍ମୁଖୀନ ହୋଇଛନ୍ତି କି? ଏହା କେବଳ ମୁଁ କି, ଭାରତରେ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସହିତ କାରବାର କରିବା ଅଧିକରୁ ଅଧିକ କଷ୍ଟକର ହେଉଛି? ମୁଁ ପୁରୁଣା ଦିନଗୁଡ଼ିକୁ ମିସ୍ କରୁଛି ଯେତେବେଳେ ଆପଣ ଶାଖାକୁ ଯାଇ ଜଣେ ପ୍ରକୃତ ଲୋକ ସହିତ କଥାବାର୍ତ୍ତା କରିପାରୁଥିଲେ, ଏବଂ ଲିଫ୍ଟ ମ୍ୟୁଜିକ୍ ଶୁଣି ୩୦ ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ଅଟକି ରହୁ ନ ଥିଲେ।", "normalised": "ଏଚ୍-ଡି-ଏଫ୍-ସି ସହିତ, କିମ୍ବା ସାଧାରଣତଃ ୟୁ-ପି-ଆଇ କାରବାର ସହିତ ଅନ୍ୟ କାହାର ସମାନ ସମସ୍ୟା ହୋଇଛି କି? ଏହା କେବଳ ମୁଁ ନା ଭାରତରେ ବ୍ୟାଙ୍କଗୁଡିକ ସହିତ କାରବାର କରିବା ଅଧିକରୁ ଅଧିକ କଷ୍ଟକର ହେଉଛି? ମୁଁ ପୁରୁଣା ଦିନଗୁଡିକୁ ମିସ୍ କରୁଛି ଯେତେବେଳେ ଆପଣ କେବଳ ଶାଖା ଭିତରକୁ ଯାଇପାରିବେ ଏବଂ ଜଣେ ପ୍ରକୃତ ବ୍ୟକ୍ତିଙ୍କ ସହିତ କଥାବାର୍ତ୍ତା କରିପାରିବେ, ଲିଫ୍ଟ ମ୍ୟୁଜିକ୍ ଶୁଣି ତିରିଶ ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ଧରି ରହିବା ପରିବର୍ତ୍ତେ।"}
{"unnormalised": "ମୁଁ ଏକ ଛୋଟ ବ୍ୟାଙ୍କ ସହିତ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ଖୋଲିବାକୁ ମଧ୍ୟ ଚିନ୍ତା କରୁଛି, ଯେପରିକି ଏକ ସମବାୟ ବ୍ୟାଙ୍କ। ମୋ ଜେଜେମା ସର୍ବଦା କୁହନ୍ତି ସେଗୁଡ଼ିକ ଅଧିକ ବିଶ୍ୱାସଯୋଗ୍ୟ ଅଟନ୍ତି। ସେ ତାଙ୍କ ଖର୍ଚ୍ଚ ପାଇଁ ପ୍ରତି ସପ୍ତାହରେ ତାଙ୍କ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯାଇ ୨୦୦୦ ଟଙ୍କା ଉଠାନ୍ତି। ପୁରୁଣା ଅଭ୍ୟାସ ସହଜରେ ଯାଏ ନାହିଁ, ମୋର ଅନୁମାନ!", "normalised": "ମୁଁ ବୋଧହୁଏ ଏକ ସମବାୟ ବ୍ୟାଙ୍କ ପରି ଏକ ଛୋଟ ବ୍ୟାଙ୍କରେ ସଞ୍ଚୟ ଆକାଉଣ୍ଟ ଖୋଲିବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛି। ମୋର ଜେଜେମା ସର୍ବଦା କୁହନ୍ତି ଯେ ସେଗୁଡିକ ଅଧିକ ବିଶ୍ୱସନୀୟ ଅଟନ୍ତି। ସେ ତାଙ୍କର ଖର୍ଚ୍ଚ ପାଇଁ ପ୍ରତି ସପ୍ତାହରେ ଦୁଇ ହଜାର ଟଙ୍କା ଉଠାଇବା ପାଇଁ ପ୍ରତି ସପ୍ତାହରେ ତାଙ୍କର ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯାଆନ୍ତି। ପୁରୁଣା ଅଭ୍ୟାସ ଶୀଘ୍ର ଯାଏ ନାହିଁ, ମୁଁ ଭାବୁଛି!"}
{"unnormalised": "ତେଣୁ ହଁ, ଉତ୍ତମ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଅଭିଜ୍ଞତା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ। ମୁଁ Kotak 811 କୁ ସୁଇଚ୍ କରିବା ଉଚିତ୍ କି? ଅନ୍ୟ କୌଣସି ଭଲ ଜିରୋ ବାଲାନ୍ସ ବିକଳ୍ପ ଅଛି କି? ଏବଂ ଏହି ବିଳମ୍ବିତ UPI କାରବାରଗୁଡ଼ିକ ସହିତ କ'ଣ କଥା? ମୋତେ ଆପଣଙ୍କର ମତ ଜଣାନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ, ବନ୍ଧୁଗଣ!", "normalised": "ତେଣୁ ହଁ, ଉନ୍ନତ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଅଭିଜ୍ଞତା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ। ମୁଁ କୋଟାକ୍ ଏଇଟ୍ ୱାନ୍ ୱାନକୁ ସ୍ୱିଚ୍ କରିବା ଉଚିତ୍ କି? ଅନ୍ୟ କେଉଁ ଭଲ ଜିରୋ ବାଲାନ୍ସ ବିକଳ୍ପ ଅଛି କି? ଏବଂ ଏହି ବିଳମ୍ବିତ ୟୁ-ପି-ଆଇ କାରବାରର ଡିଲ୍ କ’ଣ? ମୋତେ ତୁମର ଚିନ୍ତାଧାରା ଜଣାଅ! ଆଗରୁ ଧନ୍ୟବାଦ, ଗାଇଜ୍!"}
