{"unnormalised": "হ্যালো সবাই, তো আমি সম্প্রতি আমার একটা অভিজ্ঞতা শেয়ার করতে চাই। আমার দাদী, বেচারী, টেকনোলজি বিষয়ে তেমন বোঝে না। তিনি একটা পুরনো স্যামসাং ফোন ব্যবহার করেন, সম্ভবত অ্যান্ড্রয়েড ৪.৪ এ চলে, এবং সবকিছুতে ক্লিক করেন। গত সপ্তাহে, তিনি একটা পপআপ পান যেখানে লেখা ছিল তার ফোনে ভাইরাস আছে এবং অবিলম্বে একটি নম্বরে ফোন করতে হবে। নম্বরটা ছিল? +৯১-৯৮৭৬৫৪৩২১০। এরপর কী হয়েছে তা আপনারা অনুমান করতে পারেন।", "normalised": "হ্যালো সবাই, তাই আমি সম্প্রতি আমার একটি অভিজ্ঞতা শেয়ার করতে চাই। আমার নানী, তার মঙ্গল হোক, প্রযুক্তিতে ঠিক পটু নন। তিনি একটি পুরনো স্যামসাং ফোন ব্যবহার করেন, সম্ভবত অ্যান্ড্রয়েড চার দশমিক চারে চলে, এবং তারকাচিহ্ন সবকিছু তারকাচিহ্ন ক্লিক করেন। গত সপ্তাহে, তিনি একটি পপআপ পান যাতে বলা হয় তার ফোনে ভাইরাস আছে এবং অবিলম্বে একটি নম্বরে কল করতে হবে। নম্বরটি? প্লাস একানব্বই ড্যাশ আটানব্বই বিলিয়ন সাতষট্টি কোটি পঁয়ষট্টি লক্ষ চুয়াল্লিশ হাজার তিনশ বাইশ। আপনারা অনুমান করতে পারেন এর পরে কী হয়েছিল।"}
{"unnormalised": "তিনি কিছু \"টেক সাপোর্ট\" লোককে রিমোট অ্যাক্সেস দেন একটা সন্দেহজনক লিঙ্ক থেকে ডাউনলোড করা অ্যাপ ব্যবহার করে, এবং তারা তার ফোন \"ঠিক\" করার জন্য ১০,০০০ টাকা নেয়। ভাগ্যক্রমে, তিনি আমার মাকে বিষয়টি জানান, এবং আমরা সাইবারক্রাইম সেলে রিপোর্ট করতে সক্ষম হই। মজার ব্যাপার হল, তিনি জিও ফাইবার ব্যবহার করেন এবং তাদের দেওয়া ইন্টারনেট সুরক্ষা থাকা সত্ত্বেও প্রতারিত হয়েছেন। সবাইকে মনে করিয়ে দিতে চাই যে আপনার পরিবারকে, বিশেষ করে বয়স্কদের, এই ধরনের স্ক্যাম সম্পর্কে শিক্ষিত করুন। কিছুতে ক্লিক করার আগে সবসময় দুবার যাচাই করুন, এবং অপরিচিতদের কখনো রিমোট অ্যাক্সেস দেবেন না।", "normalised": "তিনি কিছু \"টেক সাপোর্ট\" লোককে একটি সন্দেহজনক লিঙ্ক থেকে ডাউনলোড করা একটি অ্যাপ ব্যবহার করে রিমোট অ্যাক্সেস দেন, এবং তারা দশ হাজার রুপি চার্জ করে তার ফোন \"ঠিক\" করে। ভাগ্যক্রমে, তিনি আমার মাকে এটি সম্পর্কে বলেছিলেন, এবং আমরা সাইবারক্রাইম সেলে এটি রিপোর্ট করতে সক্ষম হয়েছিলাম। পরিহাসের বিষয় হল, তিনি জিও ফাইবার এবং তাদের দেওয়া ইন্টারনেট সুরক্ষা ব্যবহার করেন কিন্তু তবুও এর শিকার হন। সবাইকে মনে করিয়ে দিতে চাই, আপনার পরিবারকে, বিশেষ করে বয়স্কদের, এই ধরনের স্ক্যাম সম্পর্কে শিক্ষিত করুন। কিছুতে ক্লিক করার আগে সর্বদা দুবার যাচাই করুন এবং অপরিচিতদের কখনও রিমোট অ্যাক্সেস দেবেন না।"}
{"unnormalised": "সত্যি বলতে, এই স্ক্যামাররা আরও চালাক হয়ে উঠছে। এখন তারা হোয়াটসঅ্যাপেও লিঙ্ক পাঠাচ্ছে দিওয়ালি সেলে অ্যামাজন এবং ফ্লিপকার্টে ডিসকাউন্ট পাওয়ার প্রস্তাব দিয়ে। আমার এক বন্ধু এরকম একটা লিঙ্কে ক্লিক করেছিল এবং ডিসকাউন্ট কোড পাওয়ার জন্য ১ টাকা দিতে বলা হয়েছিল। অবশ্যই সেটা ছিল তার ক্রেডিট কার্ডের বিবরণ চুরি করার জন্য একটি ফিশিং স্ক্যাম। অনলাইনে নিরাপদে থাকুন সবাই। মনে রাখবেন, যদি কোনো কিছু বিশ্বাস করার মতো ভালো মনে হয়, তবে সম্ভবত তা সত্যি নয়!", "normalised": "সত্যি বলতে, এই স্ক্যামাররা আরও চালাক হচ্ছে। এখন তারা অ্যামাজন এবং ফ্লিপকার্টে দিওয়ালি সেলের সময় ডিসকাউন্ট পাওয়ার প্রস্তাব দিয়ে হোয়াটসঅ্যাপে লিঙ্কও পাঠাচ্ছে। আমার এক বন্ধু এইরকম একটি লিঙ্কে ক্লিক করে ডিসকাউন্ট কোড পাওয়ার জন্য এক রুপি দিতে বলা হয়েছিল। অবশ্যই এটি তার ক্রেডিট কার্ডের বিবরণ চুরি করার জন্য একটি ফিশিং স্ক্যাম ছিল। অনলাইনে সবাই নিরাপদে থাকুন। মনে রাখবেন, যদি কিছু বিশ্বাস করার মতো না হয়, তবে সম্ভবত তা নয়!"}
