{"unnormalised": "श्री राजेश कुमार, दिल्लीक निवासी, कें दिल्ली नगर निगम द्वारा अपन इलाका मे स्वच्छता कें बढ़ावा देबाक लेल अथक प्रयास कें लेल 'सिटीजन ऑफ द ईयर' पुरस्कार सं सम्मानित कैल गेल अछि. पुरस्कार समारोह, जे 15/08/2024 कें आयोजित कैल गेल छल, मे माननीय मुख्यमंत्री अरविंद केजरीवाल सहित कई गणमान्य व्यक्ति उपस्थित छल.", "normalised": "श्री राजेश कुमार, दिल्लीक निवासी, केँ दिल्ली नगर निगम द्वारा हुनकर इलाका मे स्वच्छता बढ़ावा देबाक लेल अथक प्रयासक लेल 'सिटीजन ऑफ द ईयर' पुरस्कार सँ सम्मानित कएल गेल अछि। पुरस्कार समारोह, जे पन्द्रह अगस्त दु हजार चौबीस कें आयोजित कएल गेल छल, मे माननीय सी-एम अरविंद केजरीवाल सहित कई गणमान्य लोकक उपस्थिति छल।"}
{"unnormalised": "श्रीमती फातिमा शेख, मुंबईक सेवानिवृत्त स्कूल शिक्षिका, कें स्थानीय एनजीओ 'एजुकेट इंडिया' द्वारा शिक्षा कें प्रति हुनकर 40 वर्षक समर्पित सेवा कें लेल सम्मानित कैल गेल छल. कार्यक्रम मे कई पूर्व छात्र आ सहकर्मी भाग लेल जे युवा मस्तिष्क कें आकार देबा मे हुनकर योगदान कें सराहना केलनि. एनजीओ कें प्रमुख डॉ. अंजलि मेनन हुनका प्रशंसा पत्र भेट केलनि.", "normalised": "श्रीमती फातिमा शेख, मुंबईक एक सेवानिवृत्त स्कूल शिक्षिका, के स्थानीय एन-जी-ओ 'एजुकेट इंडिया' द्वारा शिक्षा मे हुनकर चालीस वर्षक समर्पित सेवाक लेल सम्मानित कएल गेल। कार्यक्रम मे कई पूर्व छात्र आ सहकर्मी शामिल भेलाह जे युवा मनकें आकार देबामें हुनकर योगदानक सराहना केलनि। एन-जी-ओक प्रमुख, डॉक्टर अंजलि मेनन हुनका प्रशंसा पत्र प्रस्तुत केलनि।"}
{"unnormalised": "अन्य समाचार मे, कुमारी. प्रिया शर्मा, राजस्थानक एकटा छोट गामक छात्रा, राज्य स्तरीय चिकित्सा प्रवेश परीक्षा मे प्रथम स्थान प्राप्त केलनि अछि. हुनकर सफलताक कथा क्षेत्रक कई महत्वाकांक्षी छात्र कें लेल प्रेरणा बनल अछि. हुनकर पिता, श्री राम लाल शर्मा, एक किसान, अपन बेटीक उपलब्धि पर खुशी आ गर्व व्यक्त केलनि.", "normalised": "अन्य समाचार मे, कुमारी प्रिया शर्मा, राजस्थानक एक छोट गामक एक छात्रा, राज्य स्तरीय मेडिकल प्रवेश परीक्षा मे पहिल स्थान प्राप्त केलक अछि। हुनकर सफलताक कहानी क्षेत्रक कई आकांक्षी छात्रक लेल प्रेरणा बनल अछि। हुनकर पिता, श्री राम लाल शर्मा, एक किसान, अपन बेटीक उपलब्धि पर अपन खुशी आ गर्व व्यक्त केलनि।"}
