{"unnormalised": "स्थानीय आदमी, राजू, जे पहिने 'राजू द चायवाला' के नाम सँ जानल जाइत छल, अपन गाम केँ इ बात कहि के चकित कए देने छै कि आइ सँ ओकरा 'सुप्रीम लीडर राजू' कहल जाए। इ बदलाव स्थानीय लॉटरी मे हुनकर भाग्यशाली क्रम के बाद भेल छै, जतय ओ लगभग 500 रुपैया जीतल छथि। राजू के अनुसार, \"इ एक गेम-चेंजर छै,\" अपन थोड़बे खराब भेल 'राजा' के ताज (कार्डबोर्ड आ ग्लिटर सँ बनल) ठीक करैत कहलक।", "normalised": "स्थानीय आदमी, राजू, जे पहिले ‘राजू द चायवाला’ के नाम सँ जानल जाइत छल, अपन गाम के ‘सुप्रीम लीडर राजू’ के रूप में सम्बोधित करबाक मांग कइ के चकित क’ देलक। ई बदलाव स्थानीय लॉटरी में भाग्यशाली सिलसिला के बाद भेल अछि, जतय ओ पाँच सौ रुपया के भारी जीत हासिल केलक। \"ई एक गेम-चेंजर अछि,\" राजू कथित तौर पर घोषणा केलक, अपन आब किछु हद तक कलंकित 'राजा' के ताज (कार्डबोर्ड आ ग्लिटर सँ बनल) के ठीक करैत।"}
{"unnormalised": "पड़ोसी सभ मिश्रित प्रतिक्रिया व्यक्त केने छथि। शांति आंटी, जे अपन तीखा जबान आ औरो तीखा मोलभाव कौशल के लेल जानल जाइत छथि, कहलखिन, \"सुप्रीम लीडर? हम तँ खाली जाँचे छियै, कि ओ आइयो काल्हिक चाय के लेल ₹20 हमरा सँ लैत छै!\" मुदा दोसर लोक, कम सँ कम एकर नवीनता के लेल, खेलै लेल तैयार लगैत छथि। स्थानीय ऑटो-रिक्शा चालक, अब्दुल भाई हँसते कहलखिन, \"ठीक छै, सुप्रीम लीडर। लेकिन एकर मतलब जीवन भर मुफ्त चाय होएत अछि?\"", "normalised": "पड़ोसी सभ मिश्रित प्रतिक्रिया व्यक्त केलक अछि। शांति आंटी, जे अपन तेज जबान आ ओकरा सँ तेज मोलभाव कौशल के लेल जानल जाइत अछि, कहलक, \"सुप्रीम लीडर? पिछला बेर हम जाँच केलौं, ओ आइयो काल्हिक चाय के लेल हमरा सँ बीस रुपया लेलक!\" मुदा, दोसर लोक तमाशा के लेल कम सँ कम एकरा सँ खेलबा लेल तैयार बुझाइत अछि। \"ठीक अछि, सुप्रीम लीडर,\" स्थानीय ऑटो-रिक्शा चालक, अब्दुल भाई हँसल। \"मुदा एकर मतलब ई अछि की जीवन भर मुफ्त चाय?\""}
{"unnormalised": "स्वयं-घोषित 'सुप्रीम लीडर' गाम के लेल अपन महत्वाकांक्षी योजना के रूपरेखा पहिले सँ बना लेने छथि, जकर शुरुआत मुख्य सड़क के नाम बदलि क 'राजू राजमार्ग' करनाय आ दिन मे 5:00 बजे सटीक 'चाय सलाम' अनिवार्य करनाय सँ शुरू होएत। ओ अपन ठोस सोना के, जीवन-आकार के मूर्ति सेहो बनैबाक योजना बना रहल छथि, जे, ओ दावा करैत छथि, गाम मे समृद्धि लएत। गाम के लोग अब बेस उत्सुकता आ खूब मसाला चाय के साथ इंतजार क रहल छथि जे इ कहानी कोना खुलत।", "normalised": "स्वयं घोषित 'सुप्रीम लीडर' गाम के लेल अपन महत्वाकांक्षी योजना के रूपरेखा पहिले सँ तैयार क’ लेलक अछि, जेकर शुरुआत मुख्य सड़क के नाम बदलि क’ 'राजू राजमार्ग' करबाक आ शाम पांच बजिया सटीक रूप सँ दैनिक 'चाय सलाम' के अनिवार्य करबाक सँ होईत अछि। ओ अपन ठोस सोना के, जीवन आकार के मूर्ति सेहो बनेबाक योजना बनेलक अछि, जे, ओ दावा करैत अछि, गाम में समृद्धि ल’ एत। गामवासी आब बेसब्री सँ आ ढेर मसाला चाय के साथ प्रतीक्षा क’ रहल अछि कि ई कहानी कना बढ़ैत अछि।"}
{"unnormalised": "राजनीतिक विश्लेषक सभ एक छोट शासन के भविष्यवाणी क रहल छथि। श्रीमती शर्मा, गाम के निवासी बुद्धिजीवी, टिप्पणी केलखिन, “इ नीक लगैत अछि, मुदा हम एकरा लगभग 2 सप्ताह अधिकतम दैत छी ओ फिर सँ खाली 'राजू भैया' बन जाएत आ किराना दुकान पर क्रेडिट मांगत।” ओ आंख मारैत कहलखिन, \"जब तक ओ यूपीआई भुगतान स्वीकार करनाय शुरू नहि कए दैत, तब तक शायद ओ खिताब अधिक समय तक पकडल रहत।\"", "normalised": "राजनीतिक विश्लेषक सभ छोट शासन के भविष्यवाणी क’ रहल अछि। जखन कि मिस्ट्रेस शर्मा, गामक निवासी बुद्धिजीवी टिप्पणी केलक, “ई नीक अछि आ सब, मुदा हमरा लगैत अछि कि दू हफ्ता के बाद ओ वापस ‘राजू भइया’ बनी जायत किराना दोकान पर उधार माँगैत।” ओ आँखि मारैत जोड़लक, \"जब तक कि ओ यू-पी-आई भुगतान स्वीकार करना शुरू नहीं करते, तब तक शायद वे खिताब को लंबे समय तक अपने पास रख पाएंगे।\""}
{"unnormalised": "एहि घटना सँ ऑनलाइन बहस शुरू भेल छै, ट्विटर पर #SupremeLeaderRaju ट्रेंड क रहल छै। कुछ लोग एकरा भारतीय लोकतंत्र के चरम कहि रहल छथि, जखन कि अन्य लोग खाली मजा ल रहल छथि। खाली समय बताउत जे राजू के नया खिताब टिकत या ओ ताज आ सर्वोच्चता के बिना चाय बनबैत आ जीवन के रहस्य पर विचार करत वापस जाएत। एहि निरंतर विकसित होए वाली गाथा सँ अपडेट के लेल बनल रहु, दोस्तो।", "normalised": "एहि घटना सँ ऑनलाइन बहस छिड़ि गेल अछि, ट्विटर पर हैश सुप्रीम लीडर राजू ट्रेंड क’ रहल अछि। किछु लोग एकरा भारतीय लोकतंत्र के चरम कहि रहल अछि, जखन कि दोसर बस मनोरंजित अछि। केवल समय बता सकैत अछि कि राजू के नव खिताब टिकत, या ओ वापस चाय डालैत आ जीवन के रहस्य पर चिंतन करत, बिना ताज आ सर्वोच्चता के। एहि सदा विकसित होबय बला गाथा सँ अपडेट के लेल बने रहू, लोग।"}
