{"unnormalised": "पेशेवर परिवेशमे आदरसूचक शब्दक सही प्रयोगक सम्बन्धमे नव दिशानिर्देश जारी कएल गेल अछि। ई परिवर्तन, 01/01/2025 सँ प्रभावी, सांस्कृतिक मानदंडकें स्वीकार करैत समावेशिता आ सम्मानकें बढ़ावा देबक उद्देश्य रखैत अछि। उदाहरणक लेल, 'श्री' आ 'श्रीमती' क प्रयोग तखनहि कएल जाए जखन संबोधित कएल जा रहल व्यक्ति स्पष्ट रूप सँ अपन पसंद व्यक्त कएने होथि।", "normalised": "पेशेवर परिवेशमे आदरसूचक शब्दक सही उपयोगक सम्बन्धमे नव दिशानिर्देश जारी कएल गेल अछि। ई परिवर्तन, एक जनवरी दु हजार पचीस सँ प्रभावी, समावेशिता आ सम्मानकेँ बढ़ावा देबक उद्देश्य रखैत अछि, जखन कि सांस्कृतिक मानदंडकेँ स्वीकार करैत अछि। उदाहरणक लेल, 'श्री' आ 'श्रीमती' क प्रयोग तखने करबाक चाही जखन संबोधित कएल जा रहल व्यक्तिकेँ स्पष्ट रूपसँ ई पसंद हो।"}
{"unnormalised": "पेशेवर आ सामाजिक संदर्भक बीचक अंतरकें ध्यानमे राखब आवश्यक अछि। जखन कि 'श्री' आ 'श्रीमती' सामान्य उपयोगक लेल स्वीकार्य अछि, तखन ई सलाह देल जाइत अछि जे यदि केओ प्रासंगिक डिग्री रखैत छथि तँ जान लेल जाए कि ओ 'डॉ.' या 'प्रो.' पसंद करैत छथि कि। वकीलक नाम सँ पहिने 'एडवोकेट' क प्रयोग एखनो मानक अभ्यास मानल जाइत अछि, मुदा तखनहि जखन ओ सक्रिय रूप सँ अभ्यास क’ रहल होथि। दुरुपयोग कें गलत प्रस्तुति के रूप मे देखल जा सकैत अछि।", "normalised": "पेशेवर आ सामाजिक संदर्भक बीचक अंतरकेँ बुझब आवश्यक अछि। जखन कि 'मिस्टर' आ 'मिस' सामान्य उपयोगक लेल स्वीकार्य अछि, तखन ई सलाह देल जाइत अछि जे यदि केकरो पास प्रासंगिक डिग्री अछि तँ ओ 'डॉक्टर' या 'प्रोफेसर' पसंद करैत छथि कि नहि। वकीलक नामसँ पहिने 'ए-डी-वी' क प्रयोग अभी भी मानक मानल जाइत अछि, मुदा केवल तखन जखन ओ सक्रिय रूपसँ अभ्यास कए रहल होथि। दुरुपयोगकेँ गलत प्रस्तुति मानल जा सकैत अछि।"}
{"unnormalised": "अंतमे, हमेशा पसंदक सर्वनाम आ लिंग-तटस्थ विकल्पकें प्राथमिकता दिअ जतए लागू हो। भारत सरकार समावेशी भाषा पर व्यक्तिसभकें शिक्षित करबाक लेल दिसंबर'24 मे एकटा मुफ्त कार्यशाला श्रृंखला शुरू क’ रहल अछि। विवरणक लेल आधिकारिक वेबसाइट जाचू।", "normalised": "अन्तमे, जतय लागू हो, ओतय हमेशा पसंदीदा सर्वनाम आ लिंग-तटस्थ विकल्पकेँ प्राथमिकता दिअ। भारत सरकार समावेशी भाषा पर व्यक्तिकेँ शिक्षित करबाक लेल दिसंबर दु हजार चौबीसमे एकटा मुफ्त कार्यशाला श्रृंखला शुरू कए रहल अछि। विवरणक लेल आधिकारिक वेबसाइट देखी।"}
