{"unnormalised": "ब्रेकिंग न्यूज: लखनऊ सँ एकटा हृदयस्पर्शी कथा!", "normalised": "ब्रेकिंग न्यूज: लखनऊ सँ एकटा हृदयस्पर्शी कथा!"}
{"unnormalised": "इंटरनेट पर हलचल मचल अछि, श्री राजीव शर्मा, एक सेवानिवृत्त स्कूल शिक्षक, कें हुनकर पूर्व छात्र-छात्रा द्वारा 10/10/2024 कें एकटा भव्य अभिनंदन सँ चकित कएल गेल। छात्र-छात्रा, जे आब इंजीनियर सँ ल’ क’ डॉक्टर धरि सफल पेशेवर छथि, श्री शर्मा कें समर्पण कें स्नेह सँ स्मरण करैत छथि। \"ओ केवल एक शिक्षक सँ बेसी छलथि; ओ एकटा मार्गदर्शक छलथि,\" सुश्री आयशा खान, एक अग्रणी सॉफ्टवेयर इंजीनियर कहलनि। ओ स्मरण करौलनि जे श्री शर्मा हमेशा सब कें सम्मान सँ संबोधित करैत छलथि - बच्चा सब कें तक़!", "normalised": "इंटरनेट पर हलचल मचल अछि, कारण सेवानिवृत्त स्कूल शिक्षक, मिस्टर राजीव शर्मा केँ दस अक्टूबर दु हजार चौबीस कें हुनकर पूर्व छात्र सब द्वारा एकटा भव्य अभिनंदन सँ आश्चर्यचकित कयल गेल। छात्र सब, जे आब इंजीनियर सँ ल कए डॉक्टर धरि सफल पेशेवर छथि, मिस्टर शर्मा कें समर्पण कें प्रेम सँ स्मरण करैत छथि। \"ओ मात्र एक शिक्षक सँ बेसी छलाह; ओ एकटा मार्गदर्शक छलाह,\" सुश्री आयशा खान, एक प्रमुख सॉफ्टवेयर इंजीनियर, साझा केलनि। ओ स्मरण करौलनि जे मिस्टर शर्मा हमेशा सबसँ सम्मान सँ बात करैत छलाह - बच्चा सब सँ सेहो!"}
{"unnormalised": "लखनऊ सिविक सेंटर मे आयोजित कार्यक्रम मे स्थानीय राजनेता आ शिक्षा अधिकारी सहित कई गणमान्य लोक उपस्थित छल। बहुत लोक श्री शर्मा कें भविष्य कें पीढ़ी कें आकार देवय मे योगदान कें उच्च प्रशंसा केलनि। श्री शर्मा कें सेवानिवृत्ति के बाद कें जीवन मे सहायता कें लेल छात्र-छात्रा द्वारा 50,000 रूपया कें दान सेहो जमा कएल गेल। ओ सम्मान कें शालीनता सँ स्वीकार केलनि, आ कहलनि जे ओ केवल अपन कर्तव्य कें निर्वहन क’ रहल छथि।", "normalised": "कार्यक्रम, जे लखनऊ सिविक सेंटर मे आयोजित कयल गेल छल, मे स्थानीय राजनेता आ शिक्षा अधिकारी सहित विभिन्न गणमान्य व्यक्ति सब उपस्थित भेलाह। बहुतो लोक मिस्टर शर्मा द्वारा भावी पीढ़ी कें आकार देबय मे देल गेल योगदान कें उच्च प्रशंसा केलनि। छात्र सब द्वारा मिस्टर शर्मा कें सेवानिवृत्ति के बादक जीवन मे सहायता कें लेल पचास हजार रुपैया कें दान सेहो जमा कयल गेल। ओ सम्मान कें ग्रेस सँ स्वीकार केलनि, कहलनि जे ओ मात्र अपन कर्तव्य कें निर्वाह क रहल छलाह।"}
{"unnormalised": "समाचार जंगल मे आगि जकाँ फैल गेल आ #RespectForTeachers आ #LucknowLegend एक्स पर ट्रेंड क’ रहल अछि। बहुत लोक श्री शर्मा कें एक शिक्षक कें सच्चा भावना कें मूर्त रूप देवय कें लेल प्रशंसा क’ रहल छथि, जे किछू वापस उम्मीद कएने बिना पालन-पोषण करैत अछि आ मार्गदर्शन करैत अछि। किछु वर्तमान छात्र मजाक केलनि जे ओ उम्मीद करैत छथि जे कियो एक दिन हुनका सेवानिवृत्ति कें बाद ₹500 देवय कें लेल पर्याप्त परवाह करत।", "normalised": "समाचार आगि जकाँ फैल गेल आ #RespectForTeachers आ #LucknowLegend X पर ट्रेंड क रहल अछि। बहुतो लोक मिस्टर शर्मा कें एक शिक्षक कें सच्चा भावना कें साकार करबा कें लेल प्रशंसा क रहल छथि, एहन व्यक्ति जे बिना कोनो चीज कें उम्मीद कए पालन पोषण आ मार्गदर्शन करैत छथि। किछु वर्तमान छात्र मजाक करैत कहलनि जे हुनका उम्मीद अछि जे कोनो दिन केओ एतेक परवाह करत जे सेवानिवृत्ति कें बाद हुनका पाँच सौ रुपैया देत।"}
{"unnormalised": "श्री शर्मा कें कहानी हमरा सब कें जीवन पर शिक्षक कें गहरा प्रभाव कें याद दिलावैत अछि। ई एकटा वास्तविक प्रेरणा अछि! हमरा सब दिस सँ, श्री राजीव शर्मा कें एक पैघ सलाम! नीक डिजर्व करैत छी सर!", "normalised": "मिस्टर शर्मा कें कहानी एकटा शिक्षक कें हमरा जीवन पर पड़ै वाला गहन प्रभाव कें स्मरण कराबैत अछि। इ एकटा वास्तविक प्रेरणा अछि! हमरा सबहक दिस सँ, मिस्टर राजीव शर्मा कें एक पैघ सलाम! नीक लायक सर!"}
