{"unnormalised": "ताजा खबर! दशकौं कऽ अटकलबाजीक बाद, लखनऊक श्री राकेश कुमार अंततः अपन जीवनक संग की करब, तय कऽ लेलनि अछि। श्री कुमारक नजदीकी सूत्र, जेकरा पूरा वयस्क जीवन मे स्नेहसँ (या शायद ओतेक स्नेहसँ नहि) \"शर्मा जीक बेटा\" कहल जाइत रहल अछि, पुष्टि केलक कि ओ… प्रतीक्षा करू… एकटा चायक दोकान खोलि रहल छथि!", "normalised": "ताजा खबर! दशकौं के अटकल के बाद, लखनऊ सं श्री राकेश कुमार आखिरकार फैसला क लेलनि अछि जे ओ अपन जीवन मे की करत। श्री कुमार के करीबी सूत्र, जेकरा प्यार सं (या शायद ओतना प्यार सं नहि) \"शर्मा जी का बेटा\" कहल जाइत रहल छनि, पुष्टि केलकनि जे ओ ... इंतजार करू ... एकटा चाय के दुकान खोलत!"}
{"unnormalised": "हँ, अहाँ ठीक सुनल। ओ एमबीए छोड़ि दिअ जेकरा लेल सब लोक हुनका पर दबाव बनेने छल। इन्फोसिस मे \"इंजीनियर कुमार\" बनब छोड़ि दिअ। श्री कुमार, जे अब अपन आंतरिक सर्कल मे (आ शीघ्रहि बाह्य सर्कल मे, स्वादिष्ट चाय बनएबाक कारण) \"चाय वाला राकेश\" के नाम सँ औपचारिक रूप सँ जानल जाएत छथि, स्प्रेडशीट के मसाला सँ बदली कऽ रहल छथि। स्थानक खोज जारी अछि, आ अफवाह अछि कि हजरतगंजक पास एकटा प्रमुख स्थान भेट सकैत अछि।", "normalised": "हाँ, अहाँ सही सुनने छी। ओ एम-बी-ए के बारे मे भूलि जाऊ जे हर कोई ओकरा करवावे चाहत छल। इन्फोसिस मे \"इंजीनियर कुमार\" बने के बारे मे भूलि जाऊ। श्री कुमार, जे अब अपन भीतरी घेरा मे (आ जल्दिये बाहरी घेरा मे, कियाकि ओ स्वादिष्ट चाय बनेबय छथि) \"चाय वाला राकेश\" के नाम सं जानल जाता, स्प्रेडशीट के जगह मसाला के कारोबार करताह। स्थान के खोज जारी अछि, आ अफवाह फैलल अछि जे हजरतगंज के पास एकटा बढ़िया जगह हेतैक।"}
{"unnormalised": "सड़क पर चर्चा अछि कि हुनकर बैनर गर्व सँ घोषणा करत: \"चाय वाला राकेश - अंततः अपन भाग्य पूरा करैत, शर्मा जी के बहुते विस्मय के संग।\" हम \"टोटली रिलाएबल न्यूज\" चाय वाला राकेश के हुनकर नव उद्यम मे शुभकामना दैत छी। शायद श्रीमती शर्मा अंततः सब के हुनका सँ तुलना करनाइ छोड़ि देत… या शायद नहि। अधिक जानकारी के लेल बनल रहू!", "normalised": "सड़क पर चलि रहल बात अछि जे हुनकर बैनर गर्व सं घोषणा करत: \"चाय वाला राकेश - आखिरकार अपन भाग्य पूरा करैत, शर्मा जी के विस्मय के कारण।\" हम \"टोटली रिलायबल न्यूज\" चाय वाला राकेश के हुनकर नव उद्यम मे शुभकामना दैत छी। शायद श्रीमती शर्मा आखिरकार हर केकरा सं हुनकर तुलना करना बंद कर देती... या शायद नहि। आगू के अपडेट के लेल बने रहू!"}
