{"unnormalised": "केओ हमरा सँ पूछलक कि आजकल \"श्री\" वा \"श्रीमती\" के प्रयोग करब आवश्यक अछि कि, खास क' जखन सब गोटे एकदम सहज आ अनौपचारिक भ' रहल छथि। सच कहू त', ई किछु हद धरि निर्भर करैत अछि, नहि कि? जेना, जँ अहाँ अपन बॉस केँ ईमेल क' रहल छी, त' सुरक्षित रहबाक लेल \"श्री शर्मा\" वा \"श्रीमती खान\" लिखू। सम्मान देखाबय अछि, अहाँ जानैत छी? संगहि, किछु बुजुर्ग लोक एखनो एकरा पसंद करैत छथि, जेना हमर दादाजी हमेशा \"श्री आर.के. गुप्ता\" कहल चाहैत छथि।", "normalised": "केओ हमरा सँ पुछलक कि आजकल \"मिस्टर\" वा \"मिस\" के प्रयोग करब जरूरी अछि, खास क' जखन सब गोटे एकदम चिल आ अनौपचारिक भ' रहल छथि। सच कहू तँ, ई एक तरह सँ निर्भर करैत अछि, नै? जँ अहाँ अपन बॉस के ईमेल क' रहल छी, तँ सुरक्षित रहबाक लेल \"मिस्टर शर्मा\" वा \"मिस खान\" लिखू। सम्मान देखाब' अछि, जानि छी? संगहि, किछु बुजुर्ग लोक आइयो एकरा पसंद करैत छथि, जहिना हमर दादाजी हमेशा \"श्री आर-के गुप्ता\" कहब चाहैत छथि।"}
{"unnormalised": "मुदा हाँ, मित्र वा छोट सहकर्मीक संग, केवल हुनक नाम प्रयोग करब एकदम ठीक अछि। \"श्री\" वा \"श्रीमती\" के कोनो आवश्यकता नहि अछि। जखन धरि अहाँ व्यंग्य नहि करैत छी, तखन \"श्री सर्वज्ञ\" मजेदार भ' सकैत अछि, हा हा। हमरा लगैत अछि कि ई सब परिस्थिति के समझबाक बारे मे अछि। आ आजकल, बहुत लोक ईमेल मे सेहो अपन नाम मात्र प्रयोग करैत छथि।", "normalised": "मुदा हाँ, दोस्त वा छोट सहकर्मी के संग, ओकर नाम के प्रयोग करब एकदम नीक अछि। \"मिस्टर\" वा \"मिस\" के बिल्कुल जरूरत नहिं अछि। जँ अहाँ व्यंग्य कर' चाहैत छी, त' \"मिस्टर नो-इट-ऑल\" हास्यपूर्ण भ' सकैत अछि, हा हा। हमरा लगैत अछि, ई सब कमरा के पढ़बाक बारे में अछि। आ आजकल, बहुत रास लोक ईमेल में केवल अपन पहिल नाम के प्रयोग करैत अछि।"}
{"unnormalised": "एकरो ध्यान राखू जे प्रसंग की अछि। जेना, जँ अहाँ सरकारी नौकरीक आवेदनक लेल कोनो औपचारिक पत्र लिखि रहल छी, त' निश्चित रूप सँ \"श्री/श्रीमती\" प्रयोग करू। मुदा सोशल मीडिया पर, आउ, केओ ओ चीज के प्रयोग नहि करैत अछि। आ डॉ. अय्यर के बारे मे की? अहाँ निश्चित रूप सँ ओ उपाधि के प्रयोग करू! गैर-बाइनरी लोकक लेल \"Mx.\" चीज सेहो अधिक आम होइत जा रहल अछि, ताहि लेल एकरा सँ सेहो अवगत रहब नीक अछि।", "normalised": "संगहि, संदर्भ के ध्यान में राखू। जहिना, जँ अहाँ सरकारी नौकरी के आवेदन के लेल औपचारिक पत्र लिखि रहल छी, त निश्चित रूप सँ \"मिस्टर स्लैश मिस\" के प्रयोग करू। मुदा सोशल मीडिया पर, चलू, केओ ओ सब चीज के प्रयोग नहिं करैत अछि। आ डॉक्टर अय्यर के बारे में की कहब? अहाँ निश्चित रूप सँ ओ शीर्षक के प्रयोग करू! गैर-बाइनरी लोक के लेल \"मिक्स\" चीज सेहो अधिक आम भ' रहल अछि, एहि लेल ओकर बारे में सेहो जानकारी राखब नीक अछि।"}
{"unnormalised": "त' निचोड़: अपन विवेक सँ काम लिअ। संदेह भेला पर औपचारिकताक पक्ष मे गलती करू, खास क' अधिकारिक व्यक्ति वा बुजुर्ग पीढ़ीक संग। मुदा आकस्मिक सेटिंग मे एकरा लय क' ज्यादा तनाव नहि लिअ। बस आदरपूर्ण आ अवलोकन करय वाला बनू, आ अहाँ ठीक रहब!", "normalised": "त' अंतिम बात: अपन विवेक के प्रयोग करू। संदेह होय पर औपचारिकता के पक्ष में गलती करू, खास क' अधिकारिक व्यक्ति वा बुजुर्ग पीढ़ी के संग। मुदा आकस्मिक सेटिंग में एहि बारे में बेसी तनाव नहिं लिअ। बस सम्मानजनक आ अवलोकनशील बनू, आ अहाँ ठीक रहब!"}
