```json
{
  "unnormalised": "ఎయిమ్స్ ఢిల్లీకి చెందిన డాక్టర్ అయేషా ఖాన్ గత వారం జరిగిన ఒక ప్రత్యేకమైన బాధాకరమైన షిఫ్ట్‌ను గుర్తు చేసుకున్నారు. ఇది సాధారణంగానే ప్రారంభమైంది, కానీ త్వరగా పెరిగింది. “రాత్రి 7:30 గంటల ప్రాంతంలో, ధౌలా కువాన్ సమీపంలో జరిగిన ఒక పెద్ద రోడ్డు ప్రమాదం గురించి మాకు కాల్ వచ్చింది. చాలా మంది ప్రాణనష్టం వాటిల్లవచ్చు అని అంచనా వేశారు.” అది చాలా సుదీర్ఘమైన రాత్రి అని ఆమెకు తెలుసు.",
  "normalised": "ఎయిమ్స్ ఢిల్లీకి చెందిన డాక్టర్ అయేషా ఖాన్ గత వారం జరిగిన ఒక ప్రత్యేకమైన బాధాకరమైన షిఫ్ట్‌ను గుర్తు చేసుకున్నారు. ఇది సాధారణంగానే ప్రారంభమైంది, కానీ త్వరగా పెరిగింది. “రాత్రి ఏడు ముప్పై పి-ఎం ప్రాంతంలో, ధౌలా కువాన్ సమీపంలో జరిగిన ఒక పెద్ద రోడ్డు ప్రమాదం గురించి మాకు కాల్ వచ్చింది. చాలా మంది ప్రాణనష్టం వాటిల్లవచ్చు అని అంచనా వేశారు.” అది చాలా సుదీర్ఘమైన రాత్రి అని ఆమెకు తెలుసు.",
  "raw": "ఎయిమ్స్ ఢిల్లీకి చెందిన డాక్టర్ అయేషా ఖాన్ గత వారం జరిగిన ఒక ప్రత్యేకమైన బాధాకరమైన షిఫ్ట్‌ను గుర్తు చేసుకున్నారు. ఇది సాధారణంగానే ప్రారంభమైంది, కానీ త్వరగా పెరిగింది. “రాత్రి 7:30 గంటల ప్రాంతంలో, ధౌలా కువాన్ సమీపంలో జరిగిన ఒక పెద్ద రోడ్డు ప్రమాదం గురించి మాకు కాల్ వచ్చింది. చాలా మంది ప్రాణనష్టం వాటిల్లవచ్చు అని అంచనా వేశారు.” అది చాలా సుదీర్ఘమైన రాత్రి అని ఆమెకు తెలుసు."
}
```
```json
{
  "unnormalised": "మొదటి అంబులెన్స్ రాత్రి 7:45 గంటలకు చేరుకుంది, 3 మంది రోగులను తీసుకువచ్చింది. మొదటి వ్యక్తి, రాకేష్ అనే యువకుడు, తీవ్రమైన తలకు గాయంతో (GCS స్కోర్ 8) బాధపడుతున్నాడు మరియు తక్షణ నరాల శస్త్రచికిత్స జోక్యం అవసరం. ప్రియా శర్మగా గుర్తించబడిన మరొక మహిళకు బహుళ పగుళ్లు ఉన్నాయి మరియు తీవ్రమైన ఛాతీ నొప్పి గురించి ఫిర్యాదు చేస్తున్నారు. డాక్టర్ ఖాన్ అంతర్గత రక్తస్రావం అని అనుమానించారు. మూడవ రోగి చిన్న గాయాలతో మాత్రమే సాపేక్షంగా స్థిరంగా కనిపించాడు.",
  "normalised": "మొదటి అంబులెన్స్ ఏడు నలభై ఐదు పి-ఎం వద్దకు చేరుకుంది, ముగ్గురు రోగులను తీసుకువచ్చింది. మొదటి వ్యక్తి, రాకేష్ అనే యువకుడు, తీవ్రమైన తలకు గాయంతో (జి-సి-ఎస్ స్కోర్ ఎనిమిది) బాధపడుతున్నాడు మరియు తక్షణ నరాల శస్త్రచికిత్స జోక్యం అవసరం. ప్రియా శర్మగా గుర్తించబడిన మరొక మహిళకు బహుళ పగుళ్లు ఉన్నాయి మరియు తీవ్రమైన ఛాతీ నొప్పి గురించి ఫిర్యాదు చేస్తున్నారు. డాక్టర్ ఖాన్ అంతర్గత రక్తస్రావం అని అనుమానించారు. మూడవ రోగి చిన్న గాయాలతో మాత్రమే సాపేక్షంగా స్థిరంగా కనిపించాడు.",
  "raw": "మొదటి అంబులెన్స్ రాత్రి 7:45 గంటలకు చేరుకుంది, 3 మంది రోగులను తీసుకువచ్చింది. మొదటి వ్యక్తి, రాకేష్ అనే యువకుడు, తీవ్రమైన తలకు గాయంతో (GCS స్కోర్ 8) బాధపడుతున్నాడు మరియు తక్షణ నరాల శస్త్రచికిత్స జోక్యం అవసరం. ప్రియా శర్మగా గుర్తించబడిన మరొక మహిళకు బహుళ పగుళ్లు ఉన్నాయి మరియు తీవ్రమైన ఛాతీ నొప్పి గురించి ఫిర్యాదు చేస్తున్నారు. డాక్టర్ ఖాన్ అంతర్గత రక్తస్రావం అని అనుమానించారు. మూడవ రోగి చిన్న గాయాలతో మాత్రమే సాపేక్షంగా స్థిరంగా కనిపించాడు."
}
```
```json
{
  "unnormalised": "డాక్టర్ ఖాన్ వివరించిన ప్రకారం, “మేము వెంటనే సామూహిక ప్రమాద ప్రోటోకాల్‌ను సక్రియం చేశాము.” ఇతర విభాగాల నుండి అదనపు వైద్యులు మరియు నర్సులను పిలవడం మరియు ఆపరేటింగ్ థియేటర్‌లను సిద్ధం చేయడం ఇందులో ఉంటుంది. O-నెగటివ్ బ్లడ్ ట్రాన్స్‌ఫ్యూజన్‌ల కోసం బ్లడ్ బ్యాంక్ సిబ్బందిని హై అలర్ట్‌లో ఉంచారు. తరువాతి గంటలో, ఒక్కొక్కటి 2-3 మంది రోగులను తీసుకుని 4 అంబులెన్స్‌లు వచ్చాయి. ఆసుపత్రి యుద్ధ ప్రాంతాన్ని పోలి ఉండటం ప్రారంభించింది.",
  "normalised": "డాక్టర్ ఖాన్ వివరించిన ప్రకారం, “మేము వెంటనే సామూహిక ప్రమాద ప్రోటోకాల్‌ను సక్రియం చేశాము.” ఇతర విభాగాల నుండి అదనపు వైద్యులు మరియు నర్సులను పిలవడం మరియు ఆపరేటింగ్ థియేటర్‌లను సిద్ధం చేయడం ఇందులో ఉంటుంది. O-నెగటివ్ బ్లడ్ ట్రాన్స్‌ఫ్యూజన్‌ల కోసం బ్లడ్ బ్యాంక్ సిబ్బందిని హై అలర్ట్‌లో ఉంచారు. తరువాతి గంటలో, ఒక్కొక్కటి ఇద్దరు లేదా ముగ్గురు రోగులను తీసుకుని నాలుగు అంబులెన్స్‌లు వచ్చాయి. ఆసుపత్రి యుద్ధ ప్రాంతాన్ని పోలి ఉండటం ప్రారంభించింది.",
  "raw": "డాక్టర్ ఖాన్ వివరించిన ప్రకారం, “మేము వెంటనే సామూహిక ప్రమాద ప్రోటోకాల్‌ను సక్రియం చేశాము.” ఇతర విభాగాల నుండి అదనపు వైద్యులు మరియు నర్సులను పిలవడం మరియు ఆపరేటింగ్ థియేటర్‌లను సిద్ధం చేయడం ఇందులో ఉంటుంది. O-నెగటివ్ బ్లడ్ ట్రాన్స్‌ఫ్యూజన్‌ల కోసం బ్లడ్ బ్యాంక్ సిబ్బందిని హై అలర్ట్‌లో ఉంచారు. తరువాతి గంటలో, ఒక్కొక్కటి 2-3 మంది రోగులను తీసుకుని 4 అంబులెన్స్‌లు వచ్చాయి. ఆసుపత్రి యుద్ధ ప్రాంతాన్ని పోలి ఉండటం ప్రారంభించింది."
}
```
```json
{
  "unnormalised": "చాలా కీలకమైన క్షణాలలో ఒకటి, దాదాపు 5 సంవత్సరాల వయస్సు గల ఒక పిల్లవాడు స్పృహ లేకుండా వచ్చినప్పుడు. అతనికి కొద్దిగా పల్స్ ఉంది మరియు అతని ఆక్సిజన్ స్థాయి 70% వద్ద ప్రమాదకరంగా తక్కువగా ఉంది. డాక్టర్ ఖాన్, శిశువైద్యుల బృందంతో కలిసి, అతన్ని స్థిరీకరించడానికి అవిశ్రాంతంగా పనిచేశారు. \"మేము అతనికి గొట్టం అమర్చి, మెకానికల్ వెంటిలేషన్ ప్రారంభించాము. అతని గుండె వేగాన్ని పెంచడానికి అడ్రినలిన్ 1mg వంటి IV ద్రవాలు మరియు మందులను కూడా ఇచ్చాము.\" అదృష్టవశాత్తూ, ఒక యుగంలా అనిపించిన తర్వాత, అతని పరిస్థితి మెరుగుపడటం ప్రారంభించింది.",
  "normalised": "చాలా కీలకమైన క్షణాలలో ఒకటి, దాదాపు ఐదు సంవత్సరాల వయస్సు గల ఒక పిల్లవాడు స్పృహ లేకుండా వచ్చినప్పుడు. అతనికి కొద్దిగా పల్స్ ఉంది మరియు అతని ఆక్సిజన్ స్థాయి డెబ్బై శాతం వద్ద ప్రమాదకరంగా తక్కువగా ఉంది. డాక్టర్ ఖాన్, శిశువైద్యుల బృందంతో కలిసి, అతన్ని స్థిరీకరించడానికి అవిశ్రాంతంగా పనిచేశారు. \"మేము అతనికి గొట్టం అమర్చి, మెకానికల్ వెంటిలేషన్ ప్రారంభించాము. అతని గుండె వేగాన్ని పెంచడానికి అడ్రినలిన్ ఒక మిల్లీగ్రాం వంటి I-V ద్రవాలు మరియు మందులను కూడా ఇచ్చాము.\" అదృష్టవశాత్తూ, ఒక యుగంలా అనిపించిన తర్వాత, అతని పరిస్థితి మెరుగుపడటం ప్రారంభించింది.",
  "raw": "చాలా కీలకమైన క్షణాలలో ఒకటి, దాదాపు 5 సంవత్సరాల వయస్సు గల ఒక పిల్లవాడు స్పృహ లేకుండా వచ్చినప్పుడు. అతనికి కొద్దిగా పల్స్ ఉంది మరియు అతని ఆక్సిజన్ స్థాయి 70% వద్ద ప్రమాదకరంగా తక్కువగా ఉంది. డాక్టర్ ఖాన్, శిశువైద్యుల బృందంతో కలిసి, అతన్ని స్థిరీకరించడానికి అవిశ్రాంతంగా పనిచేశారు. \"మేము అతనికి గొట్టం అమర్చి, మెకానికల్ వెంటిలేషన్ ప్రారంభించాము. అతని గుండె వేగాన్ని పెంచడానికి అడ్రినలిన్ 1mg వంటి IV ద్రవాలు మరియు మందులను కూడా ఇచ్చాము.\" అదృష్టవశాత్తూ, ఒక యుగంలా అనిపించిన తర్వాత, అతని పరిస్థితి మెరుగుపడటం ప్రారంభించింది."
}
```
```json
{
  "unnormalised": "ఉదయం 3:00 గంటలకు రద్దీ తగ్గింది. రోగులందరూ స్థిరీకరించబడ్డారు లేదా ఐసియుకు తరలించబడ్డారు. డాక్టర్ ఖాన్ అలసిపోయినప్పటికీ ఉపశమనం పొందారు, రాత్రి సంఘటనల గురించి ఆలోచించారు. “ఎమర్జెన్సీ మెడిసిన్ ఊహించలేనిది. కానీ ఆ పిల్లల ప్రాణాలను కాపాడిన క్షణాలు అన్నీ సార్థకం చేస్తాయి. అయితే, అలాంటి మరో సంఘటన జరిగితే, ఇంజెక్షన్ మిథైల్‌ప్రెడ్నిసోలోన్ 125 mg వంటి ముఖ్యమైన మందులు ప్రమాదకరంగా తక్కువగా ఉంటాయి.”",
  "normalised": "ఉదయం మూడు సున్నా సున్నా ఏ-ఎంకి రద్దీ తగ్గింది. రోగులందరూ స్థిరీకరించబడ్డారు లేదా ఐ-సి-యుకు తరలించబడ్డారు. డాక్టర్ ఖాన్ అలసిపోయినప్పటికీ ఉపశమనం పొందారు, రాత్రి సంఘటనల గురించి ఆలోచించారు. “ఎమర్జెన్సీ మెడిసిన్ ఊహించలేనిది. కానీ ఆ పిల్లల ప్రాణాలను కాపాడిన క్షణాలు అన్నీ సార్థకం చేస్తాయి. అయితే, అలాంటి మరో సంఘటన జరిగితే, ఇంజెక్షన్ మిథైల్‌ప్రెడ్నిసోలోన్ ఒకటి వందల ఇరవై ఐదు మిల్లీగ్రాముల వంటి ముఖ్యమైన మందులు ప్రమాదకరంగా తక్కువగా ఉంటాయి.”",
  "raw": "ఉదయం 3:00 గంటలకు రద్దీ తగ్గింది. రోగులందరూ స్థిరీకరించబడ్డారు లేదా ఐసియుకు తరలించబడ్డారు. డాక్టర్ ఖాన్ అలసిపోయినప్పటికీ ఉపశమనం పొందారు, రాత్రి సంఘటనల గురించి ఆలోచించారు. “ఎమర్జెన్సీ మెడిసిన్ ఊహించలేనిది. కానీ ఆ పిల్లల ప్రాణాలను కాపాడిన క్షణాలు అన్నీ సార్థకం చేస్తాయి. అయితే, అలాంటి మరో సంఘటన జరిగితే, ఇంజెక్షన్ మిథైల్‌ప్రెడ్నిసోలోన్ 125 mg వంటి ముఖ్యమైన మందులు ప్రమాదకరంగా తక్కువగా ఉంటాయి.”"
}
```
