```json
{
  "unnormalised": "దీపావళి స్వీట్ విందు తర్వాత ఎయిమ్స్ ఢిల్లీలో అనుమానాస్పదంగా 200+ కేసుల \"ఢిల్లీ బెల్లీ\" పెరిగాయి. అత్యవసర విభాగం హెడ్ డాక్టర్ కుమార్, \"ప్రతి ఒక్కరూ 'తీపి కలలు' చాలా అక్షరాలా తీసుకున్నట్లుంది! మీరు 'గులాబ్ జామున్' అని చెప్పే దానికంటే వేగంగా మేము ORS ప్యాకెట్లను అయిపోయేలా చేస్తున్నాము.\" అని అన్నారు. ఉదయం 2 గంటల ప్రాంతంలో కడుపు నొప్పి మరియు సంబంధిత సమస్యల గురించి ఫిర్యాదు చేస్తూ ER రోగుల తాకిడిని చూసింది.",
  "normalised": "ఎ-ఐ-ఐ-ఎం-ఎస్ ఢిల్లీలో దీపావళి స్వీట్ విందు తర్వాత అనుమానాస్పదంగా రెండు వందల ప్లస్ కేసుల \"ఢిల్లీ బెల్లీ\" పెరిగాయి. డాక్టర్ కుమార్, అత్యవసర విభాగం హెడ్, \"ప్రతి ఒక్కరూ 'తీపి కలలు' చాలా అక్షరాలా తీసుకున్నట్లుంది! మీరు 'గులాబ్ జామున్' అని చెప్పే దానికంటే వేగంగా మేము ఓ-ఆర్-ఎస్ ప్యాకెట్లను అయిపోయేలా చేస్తున్నాము.\" అని అన్నారు. ఉదయం 2 ఎ-ఎం ప్రాంతంలో కడుపు నొప్పి మరియు సంబంధిత సమస్యల గురించి ఫిర్యాదు చేస్తూ ఈ-ఆర్ రోగుల తాకిడిని చూసింది.",
  "raw": "దీపావళి స్వీట్ విందు తర్వాత ఎయిమ్స్ ఢిల్లీలో అనుమానాస్పదంగా 200+ కేసుల \"ఢిల్లీ బెల్లీ\" పెరిగాయి. అత్యవసర విభాగం హెడ్ డాక్టర్ కుమార్, \"ప్రతి ఒక్కరూ 'తీపి కలలు' చాలా అక్షరాలా తీసుకున్నట్లుంది! మీరు 'గులాబ్ జామున్' అని చెప్పే దానికంటే వేగంగా మేము ORS ప్యాకెట్లను అయిపోయేలా చేస్తున్నాము.\" అని అన్నారు. ఉదయం 2 గంటల ప్రాంతంలో కడుపు నొప్పి మరియు సంబంధిత సమస్యల గురించి ఫిర్యాదు చేస్తూ ER రోగుల తాకిడిని చూసింది."
}
```
```json
{
  "unnormalised": "ఒక ప్రత్యేకంగా గుర్తుండిపోయే కేసులో శ్రీ శర్మ ఉన్నారు, అతను 1 కేజీ మోతీచూర్ లడ్డూలు తిన్నానని పేర్కొన్నాడు. \"నేను ఆర్థిక వ్యవస్థ కోసం నా వంతు కృషి చేస్తున్నానని అనుకున్నాను,\" అని అతను బాధతో అన్నాడు, \"ఇప్పుడు నా కడుపు నన్ను నాశనం చేయడానికి తన వంతు కృషి చేస్తోంది!\" ఆసుపత్రి వారు \"తీపి అత్యవసర పరిస్థితి\" కోసం అదనపు నర్సులను పిలవవలసి వచ్చింది, మరియు పుకారు ప్రకారం, వారు వచ్చే దీపావళికి జీర్ణ బిస్కెట్లను నిల్వ చేయాలని ఆలోచిస్తున్నారు.",
  "normalised": "ఒక ప్రత్యేకంగా గుర్తుండిపోయే కేసులో మిస్టర్ శర్మ ఉన్నారు, అతను ఒక కిలోగ్రాము మోతీచూర్ లడ్డూలు తిన్నానని పేర్కొన్నాడు. \"నేను ఆర్థిక వ్యవస్థ కోసం నా వంతు కృషి చేస్తున్నానని అనుకున్నాను,\" అని అతను బాధతో అన్నాడు, \"ఇప్పుడు నా కడుపు నన్ను నాశనం చేయడానికి తన వంతు కృషి చేస్తోంది!\" ఆసుపత్రి వారు \"తీపి అత్యవసర పరిస్థితి\" కోసం అదనపు నర్సులను పిలవవలసి వచ్చింది, మరియు పుకారు ప్రకారం, వారు వచ్చే దీపావళికి జీర్ణ బిస్కెట్లను నిల్వ చేయాలని ఆలోచిస్తున్నారు.",
  "raw": "ఒక ప్రత్యేకంగా గుర్తుండిపోయే కేసులో శ్రీ శర్మ ఉన్నారు, అతను 1 కేజీ మోతీచూర్ లడ్డూలు తిన్నానని పేర్కొన్నాడు. \"నేను ఆర్థిక వ్యవస్థ కోసం నా వంతు కృషి చేస్తున్నానని అనుకున్నాను,\" అని అతను బాధతో అన్నాడు, \"ఇప్పుడు నా కడుపు నన్ను నాశనం చేయడానికి తన వంతు కృషి చేస్తోంది!\" ఆసుపత్రి వారు \"తీపి అత్యవసర పరిస్థితి\" కోసం అదనపు నర్సులను పిలవవలసి వచ్చింది, మరియు పుకారు ప్రకారం, వారు వచ్చే దీపావళికి జీర్ణ బిస్కెట్లను నిల్వ చేయాలని ఆలోచిస్తున్నారు."
}
```
```json
{
  "unnormalised": "ప్రవాహం వనరులను ఒత్తిడి చేసింది, IV డ్రిప్స్ తక్కువగా నడుస్తున్నాయి మరియు వెయిటింగ్ రూమ్ దుఃఖం యొక్క మేళాను పోలి ఉంది. అంతర్గత నివేదికల ప్రకారం 75% మంది రోగులు 25-45 సంవత్సరాల మధ్య వయస్సు గల పురుషులు. ఖర్చులను కవర్ చేయడానికి వారు 'దీపావళి స్వీట్ టాక్స్' వసూలు చేయడం ప్రారంభించాలని ఒక సీనియర్ నర్సు కూడా జోక్ చేశారు.",
  "normalised": "ప్రవాహం వనరులను ఒత్తిడి చేసింది, I-V డ్రిప్స్ తక్కువగా నడుస్తున్నాయి మరియు వెయిటింగ్ రూమ్ దుఃఖం యొక్క మేళాను పోలి ఉంది. అంతర్గత నివేదికల ప్రకారం డెబ్భై ఐదు శాతం మంది రోగులు ఇరవై ఐదు నుండి నలభై ఐదు సంవత్సరాల మధ్య వయస్సు గల పురుషులు. ఖర్చులను కవర్ చేయడానికి వారు 'దీపావళి స్వీట్ టాక్స్' వసూలు చేయడం ప్రారంభించాలని ఒక సీనియర్ నర్సు కూడా జోక్ చేశారు.",
  "raw": "ప్రవాహం వనరులను ఒత్తిడి చేసింది, IV డ్రిప్స్ తక్కువగా నడుస్తున్నాయి మరియు వెయిటింగ్ రూమ్ దుఃఖం యొక్క మేళాను పోలి ఉంది. అంతర్గత నివేదికల ప్రకారం 75% మంది రోగులు 25-45 సంవత్సరాల మధ్య వయస్సు గల పురుషులు. ఖర్చులను కవర్ చేయడానికి వారు 'దీపావళి స్వీట్ టాక్స్' వసూలు చేయడం ప్రారంభించాలని ఒక సీనియర్ నర్సు కూడా జోక్ చేశారు."
}
```
```json
{
  "unnormalised": "పరిస్థితి తీవ్రంగా ఉన్నప్పటికీ, సిబ్బంది వారి హాస్యాన్ని నిలుపుకోగలిగారు. జూనియర్ రెసిడెంట్ అయిన డాక్టర్ కపూర్, \"నేను '24 దివాళీ డైజెషన్ డిజాస్టర్ నుండి బయటపడ్డాను!\" అని రాసి ఉన్న టీ-షర్ట్ ధరించి కనిపించాడు. అతను ఇంకా ఇలా అన్నాడు, \"ఒకరికి కొలనోస్కోపీ అవసరమయ్యే వరకు అన్నీ సరదా ఆటలే!\"",
  "normalised": "పరిస్థితి తీవ్రంగా ఉన్నప్పటికీ, సిబ్బంది వారి హాస్యాన్ని నిలుపుకోగలిగారు. జూనియర్ రెసిడెంట్ అయిన డాక్టర్ కపూర్, \"నేను ఇరవై నాలుగు దివాళీ డైజెషన్ డిజాస్టర్ నుండి బయటపడ్డాను!\" అని రాసి ఉన్న టీ-షర్ట్ ధరించి కనిపించాడు. అతను ఇంకా ఇలా అన్నాడు, \"ఒకరికి కొలనోస్కోపీ అవసరమయ్యే వరకు అన్నీ సరదా ఆటలే!\"",
  "raw": "పరిస్థితి తీవ్రంగా ఉన్నప్పటికీ, సిబ్బంది వారి హాస్యాన్ని నిలుపుకోగలిగారు. జూనియర్ రెసిడెంట్ అయిన డాక్టర్ కపూర్, \"నేను '24 దివాళీ డైజెషన్ డిజాస్టర్ నుండి బయటపడ్డాను!\" అని రాసి ఉన్న టీ-షర్ట్ ధరించి కనిపించాడు. అతను ఇంకా ఇలా అన్నాడు, \"ఒకరికి కొలనోస్కోపీ అవసరమయ్యే వరకు అన్నీ సరదా ఆటలే!\""
}
```
```json
{
  "unnormalised": "ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \"గరిష్ట స్వీట్ వినియోగం: 250 గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (102 డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?",
  "normalised": "ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \"గరిష్ట స్వీట్ వినియోగం: రెండు వందల యాభై గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (ఒక వందల రెండు డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?",
  "raw": "ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \"గరిష్ట స్వీట్ వినియోగం: 250 గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (102 డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?\n{\n  \"unnormalised\": \"ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \\\"గరిష్ట స్వీట్ వినియోగం: 250 గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\\\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (102 డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?\",\n  \"normalised\": \"ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \\\"గరిష్ట స్వీట్ వినియోగం: రెండు వందల యాభై గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\\\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (ఒక వందల రెండు డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?\",\n  \"raw\": \"ఆసుపత్రి అడ్మిన్ ప్రజలు మితంగా దీపావళిని ఆస్వాదించాలని కోరుతూ ఒక పబ్లిక్ అడ్వైజరీని పంపింది. నోటీసులో స్పష్టంగా ఇలా ఉంది \\\"గరిష్ట స్వీట్ వినియోగం: 250 గ్రాములు. మీ స్వంత పూచీతో మించవచ్చు.\\\" మీరు మీ దీపావళి విందులకు చింతిస్తూ ఉంటే, గుర్తుంచుకోండి: AIIMS Delhi (102 డయల్ చేయండి) ఎల్లప్పుడూ తెరిచే ఉంటుంది, కానీ బహుశా తదుపరిసారి ఒక రసగుల్లాకు కట్టుబడి ఉండండి, సరేనా?\"\n}"
}
```
