```json
{
  "unnormalised": "హాయ్ అబ్బాయిలు, నేను ఒక మెడికల్ విద్యార్థిని మరియు ఎవరైనా నన్ను ఎమర్జెన్సీ మెడిసిన్ గురించి అడిగారు - ప్రత్యేకంగా, ఎలాంటి పరిస్థితులు ERకి ట్రిప్‌ను సమర్థిస్తాయి. కాబట్టి, నేను కొన్ని విషయాలు పంచుకోవాలని అనుకున్నాను. ఇది వైద్య సలహా కాదు, సరేనా? సాధారణ సమాచారం మాత్రమే!",
  "normalised": "హాయ్ అబ్బాయిలు, నేను ఒక మెడికల్ విద్యార్థిని మరియు ఎవరైనా నన్ను ఎమర్జెన్సీ మెడిసిన్ గురించి అడిగారు - ప్రత్యేకంగా, ఎలాంటి పరిస్థితులు E-Rకి ట్రిప్‌ను సమర్థిస్తాయి. కాబట్టి, నేను కొన్ని విషయాలు పంచుకోవాలని అనుకున్నాను. ఇది వైద్య సలహా కాదు, సరేనా? సాధారణ సమాచారం మాత్రమే!",
  "raw": "సరే, నేను మీకు సహాయం చేయడానికి ఇక్కడ ఉన్నాను. ప్రతిస్పందన ఇక్కడ ఉంది:\n\n```json\n{\n  \"unnormalised\": \"హాయ్ అబ్బాయిలు, నేను ఒక మెడికల్ విద్యార్థిని మరియు ఎవరైనా నన్ను ఎమర్జెన్సీ మెడిసిన్ గురించి అడిగారు - ప్రత్యేకంగా, ఎలాంటి పరిస్థితులు ERకి ట్రిప్‌ను సమర్థిస్తాయి. కాబట్టి, నేను కొన్ని విషయాలు పంచుకోవాలని అనుకున్నాను. ఇది వైద్య సలహా కాదు, సరేనా? సాధారణ సమాచారం మాత్రమే!\",\n  \"normalised\": \"హాయ్ అబ్బాయిలు, నేను ఒక మెడికల్ విద్యార్థిని మరియు ఎవరైనా నన్ను ఎమర్జెన్సీ మెడిసిన్ గురించి అడిగారు - ప్రత్యేకంగా, ఎలాంటి పరిస్థితులు E-Rకి ట్రిప్‌ను సమర్థిస్తాయి. కాబట్టి, నేను కొన్ని విషయాలు పంచుకోవాలని అనుకున్నాను. ఇది వైద్య సలహా కాదు, సరేనా? సాధారణ సమాచారం మాత్రమే!\",\n  \"raw\": \"హాయ్ అబ్బాయిలు, నేను ఒక మెడికల్ విద్యార్థిని మరియు ఎవరైనా నన్ను ఎమర్జెన్సీ మెడిసిన్ గురించి అడిగారు - ప్రత్యేకంగా, ఎలాంటి పరిస్థితులు ERకి ట్రిప్‌ను సమర్థిస్తాయి. కాబట్టి, నేను కొన్ని విషయాలు పంచుకోవాలని అనుకున్నాను. ఇది వైద్య సలహా కాదు, సరేనా? సాధారణ సమాచారం మాత్రమే!\"\n}\n```"
}
```
```json
{
  "unnormalised": "మొదటగా, మీకు ఆకస్మికంగా, తీవ్రమైన ఛాతీ నొప్పి వస్తుంటే, నిజంగా చాలా బాధగా ఉంటే, వేచి ఉండకండి. వెంటనే ER కి వెళ్లండి. గుండెపోటు కావచ్చు, మరియు సమయం చాలా కీలకం. అదేవిధంగా, శ్వాస తీసుకోవడంలో ఇబ్బంది, మీరు విశ్రాంతి తీసుకున్న తర్వాత కూడా మీ శ్వాసను పట్టుకోలేకపోతే, అది ఒక ప్రధాన హెచ్చరిక సంకేతం. \"డాక్టర్ గూగుల్\" ను అడగడం మర్చిపోండి, నేరుగా అత్యవసర గదికి వెళ్లండి. AIIMS వంటి ఆసుపత్రులు 24/7 ఇటువంటి అత్యవసర పరిస్థితులను నిర్వహించడానికి సిద్ధంగా ఉన్నాయి.",
  "normalised": "మొదటగా, మీకు ఆకస్మికంగా, తీవ్రమైన ఛాతీ నొప్పి వస్తుంటే, నిజంగా చాలా బాధగా ఉంటే, వేచి ఉండకండి. వెంటనే E-R కి వెళ్లండి. గుండెపోటు కావచ్చు, మరియు సమయం చాలా కీలకం. అదేవిధంగా, శ్వాస తీసుకోవడంలో ఇబ్బంది, మీరు విశ్రాంతి తీసుకున్న తర్వాత కూడా మీ శ్వాసను పట్టుకోలేకపోతే, అది ఒక ప్రధాన హెచ్చరిక సంకేతం. \"డాక్టర్ గూగుల్\" ను అడగడం మర్చిపోండి, నేరుగా అత్యవసర గదికి వెళ్లండి. A-I-I-M-S వంటి ఆసుపత్రులు ఇటువంటి అత్యవసర పరిస్థితులను ఇరవై నాలుగు ఏడు నిర్వహించడానికి సిద్ధంగా ఉన్నాయి.",
  "raw": "సరే, ముందుగా, మీకు ఆకస్మికంగా, తీవ్రమైన ఛాతీ నొప్పి వస్తుంటే, నిజంగా చాలా బాధగా ఉంటే, వేచి ఉండకండి. వెంటనే ER కి వెళ్లండి. గుండెపోటు కావచ్చు, మరియు సమయం చాలా కీలకం. అదేవిధంగా, శ్వాస తీసుకోవడంలో ఇబ్బంది, మీరు విశ్రాంతి తీసుకున్న తర్వాత కూడా మీ శ్వాసను పట్టుకోలేకపోతే, అది ఒక ప్రధాన హెచ్చరిక సంకేతం. \"డాక్టర్ గూగుల్\" ను అడగడం మర్చిపోండి, నేరుగా అత్యవసర గదికి వెళ్లండి. AIIMS వంటి ఆసుపత్రులు 24/7 ఇటువంటి అత్యవసర పరిస్థితులను నిర్వహించడానికి సిద్ధంగా ఉన్నాయి."
}
```
```json
{
  "unnormalised": "తరువాత, నియంత్రణ లేని రక్తస్రావం మరొక అత్యవసర పరిస్థితి. మీరు సుమారుగా 15 నిమిషాలు ఒత్తిడిని అప్లై చేసినా ఇంకా ఆగకుండా ఉంటే, వెంటనే ER కి వెళ్ళండి. అదేవిధంగా, తీవ్రమైన తల గాయాలకు, ముఖ్యంగా స్పృహ కోల్పోవడం లేదా అయోమయం ఉంటే వెంటనే వెళ్ళాలి. దాదాపు రూ. 3000-5000 ఖరీదు చేసే CT స్కాన్ అంతర్గత రక్తస్రావం ఉందో లేదో తెలుసుకోవడానికి సహాయపడుతుంది. జాగ్రత్తగా ఉండటం మంచిది కదా?",
  "normalised": "తరువాత, నియంత్రణ లేని రక్తస్రావం మరొక అత్యవసర పరిస్థితి. మీరు సుమారుగా పదిహేను నిమిషాలు ఒత్తిడిని అప్లై చేసినా ఇంకా ఆగకుండా ఉంటే, వెంటనే E-R కి వెళ్ళండి. అదేవిధంగా, తీవ్రమైన తల గాయాలకు, ముఖ్యంగా స్పృహ కోల్పోవడం లేదా అయోమయం ఉంటే వెంటనే వెళ్ళాలి. దాదాపు రూ మూడు వేల నుండి ఐదు వేల వరకు ఖరీదు చేసే C-T స్కాన్ అంతర్గత రక్తస్రావం ఉందో లేదో తెలుసుకోవడానికి సహాయపడుతుంది. జాగ్రత్తగా ఉండటం మంచిది కదా?",
  "raw": "తరువాత, నియంత్రణ లేని రక్తస్రావం మరొక అత్యవసర పరిస్థితి. మీరు సుమారుగా 15 నిమిషాలు ఒత్తిడిని అప్లై చేసినా ఇంకా ఆగకుండా ఉంటే, వెంటనే ER కి వెళ్ళండి. అదేవిధంగా, తీవ్రమైన తల గాయాలకు, ముఖ్యంగా స్పృహ కోల్పోవడం లేదా అయోమయం ఉంటే వెంటనే వెళ్ళాలి. దాదాపు రూ. 3000-5000 ఖరీదు చేసే CT స్కాన్ అంతర్గత రక్తస్రావం ఉందో లేదో తెలుసుకోవడానికి సహాయపడుతుంది. జాగ్రత్తగా ఉండటం మంచిది కదా?"
}
```
```json
{
  "unnormalised": "అలాగే, ఆకస్మిక తిమ్మిరి లేదా బలహీనత, ముఖ్యంగా శరీరం యొక్క ఒక వైపు, స్ట్రోక్‌ను సూచిస్తుంది. ఫాస్ట్ అని ఆలోచించండి - ముఖం వంగిపోవడం, చేయి బలహీనంగా ఉండటం, మాటల్లో ఇబ్బంది, సహాయం కోసం పిలవడానికి సమయం ఆసన్నమైంది. లక్షణాలు చాలా త్వరగా వస్తాయి, కాబట్టి ఆలస్యం చేయకండి. మరియు గుర్తుంచుకోండి, అనుమానాస్పద విషం లేదా మాదకద్రవ్యాల అధిక మోతాదుకు కూడా వెంటనే వైద్య సహాయం అవసరం.",
  "normalised": "అలాగే, ఆకస్మిక తిమ్మిరి లేదా బలహీనత, ముఖ్యంగా శరీరం యొక్క ఒక వైపు, స్ట్రోక్‌ను సూచిస్తుంది. F-A-S-T అని ఆలోచించండి - ముఖం వంగిపోవడం, చేయి బలహీనంగా ఉండటం, మాటల్లో ఇబ్బంది, సహాయం కోసం పిలవడానికి సమయం ఆసన్నమైంది. లక్షణాలు చాలా త్వరగా వస్తాయి, కాబట్టి ఆలస్యం చేయకండి. మరియు గుర్తుంచుకోండి, అనుమానాస్పద విషం లేదా మాదకద్రవ్యాల అధిక మోతాదుకు కూడా వెంటనే వైద్య సహాయం అవసరం.",
  "raw": "అలాగే, ఆకస్మిక తిమ్మిరి లేదా బలహీనత, ముఖ్యంగా శరీరం యొక్క ఒక వైపు, స్ట్రోక్‌ను సూచిస్తుంది. ఫాస్ట్ అని ఆలోచించండి - ముఖం వంగిపోవడం, చేయి బలహీనంగా ఉండటం, మాటల్లో ఇబ్బంది, సహాయం కోసం పిలవడానికి సమయం ఆసన్నమైంది. లక్షణాలు చాలా త్వరగా వస్తాయి, కాబట్టి ఆలస్యం చేయకండి. మరియు గుర్తుంచుకోండి, అనుమానాస్పద విషం లేదా మాదకద్రవ్యాల అధిక మోతాదుకు కూడా వెంటనే వైద్య సహాయం అవసరం."
}
```
```json
{
  "unnormalised": "చివరగా, అకస్మాత్తుగా వచ్చే తీవ్రమైన కడుపు నొప్పి అపెండిసైటిస్ లేదా ఇతర తీవ్రమైన సమస్యలకు సంకేతం కావచ్చు. ఇంటి నివారణలతో \"గట్టిగా ఉండటానికి\" ప్రయత్నించవద్దు. మాక్స్ హెల్త్‌కేర్ వంటి మంచి ఆసుపత్రిలో చెకప్ చేయించుకోవడం వల్ల తరువాత చాలా ఇబ్బందులు తప్పుతాయి. సీరియస్‌గా, అబ్బాయిలు, సందేహం వచ్చినప్పుడు, జాగ్రత్త వహించండి. మీ ఆరోగ్యాన్ని పణంగా పెట్టడం కంటే అన్నీ బాగానే ఉన్నాయని చెప్పడం మంచిది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!",
  "normalised": "చివరగా, అకస్మాత్తుగా వచ్చే తీవ్రమైన కడుపు నొప్పి అపెండిసైటిస్ లేదా ఇతర తీవ్రమైన సమస్యలకు సంకేతం కావచ్చు. ఇంటి నివారణలతో \"గట్టిగా ఉండటానికి\" ప్రయత్నించవద్దు. మాక్స్ హెల్త్‌కేర్ వంటి మంచి ఆసుపత్రిలో చెకప్ చేయించుకోవడం వల్ల తరువాత చాలా ఇబ్బందులు తప్పుతాయి. సీరియస్‌గా, అబ్బాయిలు, సందేహం వచ్చినప్పుడు, జాగ్రత్త వహించండి. అన్నీ బాగానే ఉన్నాయని చెప్పడం మీ ఆరోగ్యాన్ని రిస్క్ చేయడం కంటే మంచిది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!",
  "raw": "సహాయకుడు: \n{\n  \"unnormalised\": \"చివరగా, అకస్మాత్తుగా వచ్చే తీవ్రమైన కడుపు నొప్పి అపెండిసైటిస్ లేదా ఇతర తీవ్రమైన సమస్యలకు సంకేతం కావచ్చు. ఇంటి నివారణలతో \\\"గట్టిగా ఉండటానికి\\\" ప్రయత్నించవద్దు. మాక్స్ హెల్త్‌కేర్ వంటి మంచి ఆసుపత్రిలో చెకప్ చేయించుకోవడం వల్ల తరువాత చాలా ఇబ్బందులు తప్పుతాయి. సీరియస్‌గా, అబ్బాయిలు, సందేహం వచ్చినప్పుడు, జాగ్రత్త వహించండి. మీ ఆరోగ్యాన్ని పణంగా పెట్టడం కంటే అన్నీ బాగానే ఉన్నాయని చెప్పడం మంచిది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!\",\n  \"normalised\": \"చివరగా, అకస్మాత్తుగా వచ్చే తీవ్రమైన కడుపు నొప్పి అపెండిసైటిస్ లేదా ఇతర తీవ్రమైన సమస్యలకు సంకేతం కావచ్చు. ఇంటి నివారణలతో \\\"గట్టిగా ఉండటానికి\\\" ప్రయత్నించవద్దు. మాక్స్ హెల్త్‌కేర్ వంటి మంచి ఆసుపత్రిలో చెకప్ చేయించుకోవడం వల్ల తరువాత చాలా ఇబ్బందులు తప్పుతాయి. సీరియస్‌గా, అబ్బాయిలు, సందేహం వచ్చినప్పుడు, జాగ్రత్త వహించండి. అన్నీ బాగానే ఉన్నాయని చెప్పడం మీ ఆరోగ్యాన్ని రిస్క్ చేయడం కంటే మంచిది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!\",\n  \"raw\": \"చివరగా, అకస్మాత్తుగా వచ్చే తీవ్రమైన కడుపు నొప్పి అపెండిసైటిస్ లేదా ఇతర తీవ్రమైన సమస్యలకు సంకేతం కావచ్చు. ఇంటి నివారణలతో \\\"గట్టిగా ఉండటానికి\\\" ప్రయత్నించవద్దు. మాక్స్ హెల్త్‌కేర్ వంటి మంచి ఆసుపత్రిలో చెకప్ చేయించుకోవడం వల్ల తరువాత చాలా ఇబ్బందులు తప్పుతాయి. సీరియస్‌గా, అబ్బాయిలు, సందేహం వచ్చినప్పుడు, జాగ్రత్త వహించండి. మీ ఆరోగ్యాన్ని పణంగా పెట్టడం కంటే అన్నీ బాగానే ఉన్నాయని చెప్పడం మంచిది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!\"\n}"
}
```
