```json
{
  "unnormalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਮਾਰੂਤੀ ਵਿੱਚ ਹੜ੍ਹਾਂ ਨਾਲ ਭਰੀਆਂ ਸੜਕਾਂ 'ਤੇ ਚੱਲਦੇ ਹੋਏ ਮੁੰਬਈ 'ਤੇ ਮਾਨਸੂਨ ਦੇ ਬੱਦਲ ਭਾਰੀ ਛਾਏ ਹੋਏ ਸਨ। ਅੱਜ ਦਾ ਸੰਖੇਪ ਇੱਕ ਮੁਸ਼ਕਲ ਸੀ: ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਨਵੀਨਤਮ ਜੀਐਸਟੀ ਸੋਧ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣਾ। ਉਸਨੂੰ ਆਪਣਾ ਪਿਤਾ, ਇੱਕ ਛੋਟੀ ਦੁਕਾਨ ਦਾ ਮਾਲਕ, ਵਿਕਰੀ ਟੈਕਸ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦਾ ਯਾਦ ਆਇਆ। ਇਹ ਜੀਐਸਟੀ, ਹਾਲਾਂਕਿ ਸਰਲ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਵੀਂ ਭੁਲਾਈ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਉਸਨੂੰ ਇਹ ਸਿਰਫ਼ ਕਲਾਇੰਟ ਲਈ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਯਾਦ ਲਈ ਵੀ ਠੀਕ ਕਰਨਾ ਪਿਆ।",
  "normalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਮਾਰੂਤੀ ਵਿੱਚ ਹੜ੍ਹਾਂ ਨਾਲ ਭਰੀਆਂ ਸੜਕਾਂ 'ਤੇ ਚੱਲਦੇ ਹੋਏ ਮੁੰਬਈ 'ਤੇ ਮਾਨਸੂਨ ਦੇ ਬੱਦਲ ਭਾਰੀ ਛਾਏ ਹੋਏ ਸਨ। ਅੱਜ ਦਾ ਸੰਖੇਪ ਇੱਕ ਮੁਸ਼ਕਲ ਸੀ: ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਨਵੀਨਤਮ ਜੀ-ਐਸ-ਟੀ ਸੋਧ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣਾ। ਉਸਨੂੰ ਆਪਣਾ ਪਿਤਾ, ਇੱਕ ਛੋਟੀ ਦੁਕਾਨ ਦਾ ਮਾਲਕ, ਵਿਕਰੀ ਟੈਕਸ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦਾ ਯਾਦ ਆਇਆ। ਇਹ ਜੀ-ਐਸ-ਟੀ, ਹਾਲਾਂਕਿ ਸਰਲ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਵੀਂ ਭੁਲਾਈ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਉਸਨੂੰ ਇਹ ਸਿਰਫ਼ ਕਲਾਇੰਟ ਲਈ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਯਾਦ ਲਈ ਵੀ ਠੀਕ ਕਰਨਾ ਪਿਆ।",
  "raw": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਆਪਣੀ ਭਰੋਸੇਯੋਗ ਮਾਰੂਤੀ ਵਿੱਚ ਹੜ੍ਹਾਂ ਨਾਲ ਭਰੀਆਂ ਸੜਕਾਂ 'ਤੇ ਚੱਲਦੇ ਹੋਏ ਮੁੰਬਈ 'ਤੇ ਮਾਨਸੂਨ ਦੇ ਬੱਦਲ ਭਾਰੀ ਛਾਏ ਹੋਏ ਸਨ। ਅੱਜ ਦਾ ਸੰਖੇਪ ਇੱਕ ਮੁਸ਼ਕਲ ਸੀ: ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ 'ਤੇ ਨਵੀਨਤਮ ਜੀਐਸਟੀ ਸੋਧ ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਸਮਝਣਾ। ਉਸਨੂੰ ਆਪਣਾ ਪਿਤਾ, ਇੱਕ ਛੋਟੀ ਦੁਕਾਨ ਦਾ ਮਾਲਕ, ਵਿਕਰੀ ਟੈਕਸ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦਾ ਯਾਦ ਆਇਆ। ਇਹ ਜੀਐਸਟੀ, ਹਾਲਾਂਕਿ ਸਰਲ ਬਣਾਉਣ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਵੀਂ ਭੁਲਾਈ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਉਸਨੂੰ ਇਹ ਸਿਰਫ਼ ਕਲਾਇੰਟ ਲਈ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਯਾਦ ਲਈ ਵੀ ਠੀਕ ਕਰਨਾ ਪਿਆ।"
}
```
```json
{
  "unnormalised": "ਉਸਦਾ ਕਲਾਇੰਟ, ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ, ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੋਂ ਉਸਦੇ GST ਰਿਟਰਨ ਵਿੱਚ ਗਲਤੀਆਂ ਸੰਬੰਧੀ ਇੱਕ ਨੋਟਿਸ ਮਿਲਿਆ ਸੀ। ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਚਿੰਤਤ ਸਨ; ਉਹ ਹਮੇਸ਼ਾ ਇਮਾਨਦਾਰ ਰਹੇ ਸਨ, ਪਰ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਸੰਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਉਲਝਣ ਵਾਲੇ ਸਨ। ਜਾਹਿਰ ਹੈ, ਉਸਦੇ ਦੁਆਰਾ ਦਾਅਵਾ ਕੀਤੇ ਗਏ ਕੁਝ ਇਨਵੌਇਸ ਵਿਕਰੇਤਾ ਦੀ ਗੈਰ-ਪਾਲਣਾ ਕਾਰਨ ਫਲੈਗ ਕੀਤੇ ਗਏ ਸਨ। ਸ਼ਰਮਾ ਨੇ ਨੋਟਿਸ ਨੂੰ ਦੁਬਾਰਾ ਸਕ੍ਰੌਲ ਕੀਤਾ। ਇਸ ਵਿੱਚ CGST ਐਕਟ, 2017 ਦੀ ਧਾਰਾ 16(2)(c) ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੁਰਮਾਨਾ ਭਾਰੀ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ 'ਤੇ ਅਸਰ ਪਾ ਸਕਦਾ ਹੈ। ਸੁਣਵਾਈ 10/11/2024 ਨੂੰ ਤੈਅ ਕੀਤੀ ਗਈ ਸੀ।",
  "normalised": "ਉਸਦਾ ਕਲਾਇੰਟ, ਮਿਸਟਰ ਪਟੇਲ, ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਨੂੰ ਇਨਕਮ ਟੈਕਸ ਡੀ-ਈ-ਪੀ-ਟੀ ਤੋਂ ਉਸਦੇ ਜੀ-ਐਸ-ਟੀ ਰਿਟਰਨ ਵਿੱਚ ਗਲਤੀਆਂ ਸੰਬੰਧੀ ਇੱਕ ਨੋਟਿਸ ਮਿਲਿਆ ਸੀ। ਮਿਸਟਰ ਪਟੇਲ ਚਿੰਤਤ ਸਨ; ਉਹ ਹਮੇਸ਼ਾ ਇਮਾਨਦਾਰ ਰਹੇ ਸਨ, ਪਰ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਸੰਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਉਲਝਣ ਵਾਲੇ ਸਨ। ਜਾਹਿਰ ਹੈ, ਉਸਦੇ ਦੁਆਰਾ ਦਾਅਵਾ ਕੀਤੇ ਗਏ ਕੁਝ ਇਨਵੌਇਸ ਵਿਕਰੇਤਾ ਦੀ ਗੈਰ-ਪਾਲਣਾ ਕਾਰਨ ਫਲੈਗ ਕੀਤੇ ਗਏ ਸਨ। ਸ਼ਰਮਾ ਨੇ ਨੋਟਿਸ ਨੂੰ ਦੁਬਾਰਾ ਸਕ੍ਰੌਲ ਕੀਤਾ। ਇਸ ਵਿੱਚ ਐਸ-ਈ-ਸੀ. ਸੋਲਾਂ (ਦੋ) (ਸੀ) ਸੀ-ਜੀ-ਐਸ-ਟੀ ਐਕਟ, ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਸਤਾਰਾਂ ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੁਰਮਾਨਾ ਭਾਰੀ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਮਿਸਟਰ ਪਟੇਲ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ 'ਤੇ ਅਸਰ ਪਾ ਸਕਦਾ ਹੈ। ਸੁਣਵਾਈ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਚੌਵੀ ਨੂੰ ਤੈਅ ਕੀਤੀ ਗਈ ਸੀ।",
  "raw": "ਉਸਦਾ ਕਲਾਇੰਟ, ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ, ਸੂਰਤ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਟੈਕਸਟਾਈਲ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦਾ ਸੀ। ਉਸਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਤੋਂ ਉਸਦੇ GST ਰਿਟਰਨ ਵਿੱਚ ਗਲਤੀਆਂ ਸੰਬੰਧੀ ਇੱਕ ਨੋਟਿਸ ਮਿਲਿਆ ਸੀ। ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਚਿੰਤਤ ਸਨ; ਉਹ ਹਮੇਸ਼ਾ ਇਮਾਨਦਾਰ ਰਹੇ ਸਨ, ਪਰ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਸੰਬੰਧੀ ਨਵੇਂ ਨਿਯਮ ਉਲਝਣ ਵਾਲੇ ਸਨ। ਜਾਹਿਰ ਹੈ, ਉਸਦੇ ਦੁਆਰਾ ਦਾਅਵਾ ਕੀਤੇ ਗਏ ਕੁਝ ਇਨਵੌਇਸ ਵਿਕਰੇਤਾ ਦੀ ਗੈਰ-ਪਾਲਣਾ ਕਾਰਨ ਫਲੈਗ ਕੀਤੇ ਗਏ ਸਨ। ਸ਼ਰਮਾ ਨੇ ਨੋਟਿਸ ਨੂੰ ਦੁਬਾਰਾ ਸਕ੍ਰੌਲ ਕੀਤਾ। ਇਸ ਵਿੱਚ CGST ਐਕਟ, 2017 ਦੀ ਧਾਰਾ 16(2)(c) ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਜੁਰਮਾਨਾ ਭਾਰੀ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੀ ਰੋਜ਼ੀ-ਰੋਟੀ 'ਤੇ ਅਸਰ ਪਾ ਸਕਦਾ ਹੈ। ਸੁਣਵਾਈ 10/11/2024 ਨੂੰ ਤੈਅ ਕੀਤੀ ਗਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸ਼ਰਮਾ ਨੇ ਦੁਪਹਿਰ ਕੇਸ ਦੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਿਆਂ ਬਿਤਾਈ। ਉਸਨੂੰ ਇੱਕ ਲੂਪਹੋਲ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ, ਸ਼੍ਰੀ ਪਟੇਲ ਦੀ ਨੇਕ ਨੀਤੀ ਨੂੰ ਦਰਸਾਉਣ ਦਾ ਇੱਕ ਤਰੀਕਾ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਬਾਰੇ ਸੋਚਿਆ ਕਿ ਸ਼੍ਰੀ ਪਟੇਲ ਨੇ ਵਿਕਰੇਤਾ ਦੀ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਕਰਦਿਆਂ, ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕੀਤਾ ਸੀ। ਚੁਣੌਤੀ ਇਸਨੂੰ ਸਾਬਤ ਕਰਨ ਵਿੱਚ ਸੀ। ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੰ. 13/2020–ਸੈਂਟਰਲ ਟੈਕਸ ਦੇ ਤਹਿਤ ਨਵੇਂ ਈ-ਇਨਵੌਇਸਿੰਗ ਨਿਯਮਾਂ ਨੇ ਪਾਲਣਾ ਨੂੰ ਹੋਰ ਵੀ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਸਨੂੰ ਅਧਿਕਾਰੀ ਨੂੰ ਯਕੀਨ ਦਿਵਾਉਣ ਦੀ ਲੋੜ ਸੀ ਕਿ ਉਸਦੇ ਕਲਾਇੰਟ ਨੇ ਜਾਣਬੁੱਝ ਕੇ ਟੈਕਸ ਨਹੀਂ ਚੋਰੀ ਕੀਤਾ। ਉਸਨੂੰ ਇੱਕ ਸਮਾਨ ਕੇਸ, ਕ੍ਰਿਸ਼ਨਾ ਟ੍ਰੇਡਰਜ਼ ਬਨਾਮ ਯੂਨੀਅਨ ਆਫ਼ ਇੰਡੀਆ ਯਾਦ ਆਇਆ, ਜਿੱਥੇ ਅਦਾਲਤ ਨੇ ਮੁਲਾਂਕਣਕਰਤਾ ਦੇ ਹੱਕ ਵਿੱਚ ਫੈਸਲਾ ਸੁਣਾਇਆ ਸੀ।",
  "normalised": "ਸ਼ਰਮਾ ਨੇ ਦੁਪਹਿਰ ਕੇਸ ਦੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਿਆਂ ਬਿਤਾਈ। ਉਸਨੂੰ ਇੱਕ ਲੂਪਹੋਲ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ, ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਦੀ ਨੇਕ ਨੀਤੀ ਨੂੰ ਦਰਸਾਉਣ ਦਾ ਇੱਕ ਤਰੀਕਾ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਬਾਰੇ ਸੋਚਿਆ ਕਿ ਸ਼੍ਰੀਮਾਨ ਪਟੇਲ ਨੇ ਵਿਕਰੇਤਾ ਦੀ ਜੀ-ਐਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਕਰਦਿਆਂ, ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕੀਤਾ ਸੀ। ਚੁਣੌਤੀ ਇਸਨੂੰ ਸਾਬਤ ਕਰਨ ਵਿੱਚ ਸੀ। ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੰ. ਤੇਰ੍ਹਾਂ ਨੂੰ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਵੀਹ ਨਾਲ ਵੰਡਿਆ ਗਿਆ–ਸੈਂਟਰਲ ਟੈਕਸ ਦੇ ਤਹਿਤ ਨਵੇਂ ਈ-ਇਨਵੌਇਸਿੰਗ ਨਿਯਮਾਂ ਨੇ ਪਾਲਣਾ ਨੂੰ ਹੋਰ ਵੀ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਸਨੂੰ ਅਧਿਕਾਰੀ ਨੂੰ ਯਕੀਨ ਦਿਵਾਉਣ ਦੀ ਲੋੜ ਸੀ ਕਿ ਉਸਦੇ ਕਲਾਇੰਟ ਨੇ ਜਾਣਬੁੱਝ ਕੇ ਟੈਕਸ ਨਹੀਂ ਚੋਰੀ ਕੀਤਾ। ਉਸਨੂੰ ਇੱਕ ਸਮਾਨ ਕੇਸ, ਕ੍ਰਿਸ਼ਨਾ ਟ੍ਰੇਡਰਜ਼ ਬਨਾਮ ਯੂਨੀਅਨ ਆਫ਼ ਇੰਡੀਆ ਯਾਦ ਆਇਆ, ਜਿੱਥੇ ਅਦਾਲਤ ਨੇ ਮੁਲਾਂਕਣਕਰਤਾ ਦੇ ਹੱਕ ਵਿੱਚ ਫੈਸਲਾ ਸੁਣਾਇਆ ਸੀ।",
  "raw": "ਸ਼ਰਮਾ ਨੇ ਦੁਪਹਿਰ ਕੇਸ ਦੇ ਕਾਨੂੰਨਾਂ ਅਤੇ ਸਰਕਾਰੀ ਨੋਟੀਫਿਕੇਸ਼ਨਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਦਿਆਂ ਬਿਤਾਈ। ਉਸਨੂੰ ਇੱਕ ਲੂਪਹੋਲ ਲੱਭਣ ਦੀ ਲੋੜ ਸੀ, ਸ਼੍ਰੀ ਪਟੇਲ ਦੀ ਨੇਕ ਨੀਤੀ ਨੂੰ ਦਰਸਾਉਣ ਦਾ ਇੱਕ ਤਰੀਕਾ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਬਾਰੇ ਸੋਚਿਆ ਕਿ ਸ਼੍ਰੀ ਪਟੇਲ ਨੇ ਵਿਕਰੇਤਾ ਦੀ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ 'ਤੇ ਭਰੋਸਾ ਕਰਦਿਆਂ, ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਕੰਮ ਕੀਤਾ ਸੀ। ਚੁਣੌਤੀ ਇਸਨੂੰ ਸਾਬਤ ਕਰਨ ਵਿੱਚ ਸੀ। ਨੋਟੀਫਿਕੇਸ਼ਨ ਨੰ. 13/2020–ਸੈਂਟਰਲ ਟੈਕਸ ਦੇ ਤਹਿਤ ਨਵੇਂ ਈ-ਇਨਵੌਇਸਿੰਗ ਨਿਯਮਾਂ ਨੇ ਪਾਲਣਾ ਨੂੰ ਹੋਰ ਵੀ ਗੁੰਝਲਦਾਰ ਬਣਾ ਦਿੱਤਾ। ਉਸਨੂੰ ਅਧਿਕਾਰੀ ਨੂੰ ਯਕੀਨ ਦਿਵਾਉਣ ਦੀ ਲੋੜ ਸੀ ਕਿ ਉਸਦੇ ਕਲਾਇੰਟ ਨੇ ਜਾਣਬੁੱਝ ਕੇ ਟੈਕਸ ਨਹੀਂ ਚੋਰੀ ਕੀਤਾ। ਉਸਨੂੰ ਇੱਕ ਸਮਾਨ ਕੇਸ, ਕ੍ਰਿਸ਼ਨਾ ਟ੍ਰੇਡਰਜ਼ ਬਨਾਮ ਯੂਨੀਅਨ ਆਫ਼ ਇੰਡੀਆ ਯਾਦ ਆਇਆ, ਜਿੱਥੇ ਅਦਾਲਤ ਨੇ ਮੁਲਾਂਕਣਕਰਤਾ ਦੇ ਹੱਕ ਵਿੱਚ ਫੈਸਲਾ ਸੁਣਾਇਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪ੍ਰਤੀਨਿਧਤਾ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ, ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਵੱਧ ਰਹੀ ਗੁੰਝਲਦਾਰ ਜੀਐਸਟੀ ਪ੍ਰਣਾਲੀ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਉਸਨੇ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇਨਵੌਇਸ, ਵਿਕਰੇਤਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਾ ਅਨੁਪਾਤਕ ਹੋਵੇਗਾ, ਗਲਤੀ ਦੀ ਅਣਜਾਣ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਸੀਮਤ ਵਿੱਤੀ ਸਰੋਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਸਨੇ ਉਮੀਦ ਕੀਤੀ ਕਿ ਮੁਲਾਂਕਣ ਅਧਿਕਾਰੀ, ਸ੍ਰੀ ਵਰਮਾ, ਹਮਦਰਦੀ ਕਰਨਗੇ।",
  "normalised": "ਉਸਨੇ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪ੍ਰਤੀਨਿਧਤਾ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ, ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਵੱਧ ਰਹੀ ਗੁੰਝਲਦਾਰ ਜੀ-ਐਸ-ਟੀ ਪ੍ਰਣਾਲੀ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਉਸਨੇ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇਨਵੌਇਸ, ਵਿਕਰੇਤਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਾ ਅਨੁਪਾਤਕ ਹੋਵੇਗਾ, ਗਲਤੀ ਦੀ ਅਣਜਾਣ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਸੀਮਤ ਵਿੱਤੀ ਸਰੋਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਸਨੇ ਉਮੀਦ ਕੀਤੀ ਕਿ ਮੁਲਾਂਕਣ ਅਧਿਕਾਰੀ, ਮਿਸਟਰ ਵਰਮਾ, ਹਮਦਰਦੀ ਕਰਨਗੇ।",
  "raw": "ਉਸਨੇ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਪ੍ਰਤੀਨਿਧਤਾ ਦਾ ਖਰੜਾ ਤਿਆਰ ਕੀਤਾ, ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਦੁਆਰਾ ਵੱਧ ਰਹੀ ਗੁੰਝਲਦਾਰ ਜੀਐਸਟੀ ਪ੍ਰਣਾਲੀ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ। ਉਸਨੇ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਦਾਅਵਿਆਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇਨਵੌਇਸ, ਵਿਕਰੇਤਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨਾਂ ਅਤੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸ਼ਾਮਲ ਕੀਤੀਆਂ। ਉਸਨੇ ਇਹ ਦਲੀਲ ਦੇਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਕਿ ਭਾਰੀ ਜੁਰਮਾਨਾ ਲਗਾਉਣਾ ਅਨੁਪਾਤਕ ਹੋਵੇਗਾ, ਗਲਤੀ ਦੀ ਅਣਜਾਣ ਪ੍ਰਕਿਰਤੀ ਅਤੇ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਸੀਮਤ ਵਿੱਤੀ ਸਰੋਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ। ਉਸਨੇ ਉਮੀਦ ਕੀਤੀ ਕਿ ਮੁਲਾਂਕਣ ਅਧਿਕਾਰੀ, ਸ੍ਰੀ ਵਰਮਾ, ਹਮਦਰਦੀ ਕਰਨਗੇ।"
}
```
```json
{
  "unnormalised": "ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਸ੍ਰੀ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸੁਣਿਆ ਜਦੋਂ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਕੇਸ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ ਸ੍ਰੀ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਦੁਆਰਾ ਜੀਐਸਟੀ ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਸ੍ਰੀ ਵਰਮਾ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਘੱਟ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੂੰ ਮਾਣ ਹੋਵੇਗਾ।",
  "normalised": "ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਮਿਸਟਰ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸੁਣਿਆ ਜਦੋਂ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਕੇਸ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ ਮਿਸਟਰ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਦੁਆਰਾ ਜੀ-ਐਸ-ਟੀ ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਮਿਸਟਰ ਵਰਮਾ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਘੱਟ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੂੰ ਮਾਣ ਹੋਵੇਗਾ।",
  "raw": "ਸਹਾਇਕ: {\"unnormalised\": \"ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਸ੍ਰੀ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸੁਣਿਆ ਜਦੋਂ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਕੇਸ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ ਸ੍ਰੀ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਦੁਆਰਾ ਜੀਐਸਟੀ ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਸ੍ਰੀ ਵਰਮਾ ਸ੍ਰੀ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਘੱਟ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੂੰ ਮਾਣ ਹੋਵੇਗਾ।\", \"normalised\": \"ਸੁਣਵਾਈ ਦਾ ਦਿਨ ਆ ਗਿਆ। ਮਿਸਟਰ ਵਰਮਾ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੇ ਅਧਿਕਾਰੀ, ਨੇ ਧੀਰਜ ਨਾਲ ਸੁਣਿਆ ਜਦੋਂ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਕੇਸ ਪੇਸ਼ ਕੀਤਾ। ਉਸਨੇ ਮਿਸਟਰ ਪਟੇਲ ਵਰਗੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਦੁਆਰਾ ਜੀ-ਐਸ-ਟੀ ਕਾਨੂੰਨ ਦੀਆਂ ਪੇਚੀਦਗੀਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਆਉਣ ਵਾਲੀਆਂ ਵਿਹਾਰਕ ਮੁਸ਼ਕਲਾਂ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਲੰਬੀ ਵਿਚਾਰ-ਵਟਾਂਦਰੇ ਤੋਂ ਬਾਅਦ, ਮਿਸਟਰ ਵਰਮਾ ਮਿਸਟਰ ਪਟੇਲ ਦੇ ਸਾਫ਼ ਰਿਕਾਰਡ ਅਤੇ ਘਟਾਉਣ ਵਾਲੇ ਹਾਲਾਤਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਘੱਟ ਜੁਰਮਾਨੇ ਲਈ ਸਹਿਮਤ ਹੋ ਗਏ। ਸ਼ਰਮਾ ਨੇ ਸੁੱਖ ਦਾ ਸਾਹ ਲਿਆ। ਇੱਕ ਹੋਰ ਲੜਾਈ ਜਿੱਤੀ, ਇੱਕ ਹੋਰ ਛੋਟਾ ਕਾਰੋਬਾਰ ਗੁੰਝਲਦਾਰ ਟੈਕਸ ਕਾਨੂੰਨਾਂ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾਇਆ ਗਿਆ। ਉਹ ਜਾਣਦਾ ਸੀ ਕਿ ਉਸਦੇ ਪਿਤਾ ਨੂੰ ਮਾਣ ਹੋਵੇਗਾ।\"}"
}
```
