```json
{
  "unnormalised": "ਠੀਕ ਹੈ ਲੋਕੋ, ਆਓ ਟੈਕਸ ਕਾਨੂੰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, \"ਟੈਕਸ\" ਅਤੇ \"ਹਾਸਰਸ\" ਸ਼ਬਦ ਇਕੱਠੇ ਲੇਜ਼ਰ ਪੁਆਇੰਟਰ ਨਾਲ ਬਿੱਲੀਆਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਜਿੰਨੇ ਕੁਦਰਤੀ ਹਨ। ਪਰ ਮੇਰੇ ਨਾਲ ਰਹੋ, ਕਿਉਂਕਿ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਅਸੀਂ ਨਹੀਂ ਹੱਸਾਂਗੇ, ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਫਾਰਮ 16s ਵਿੱਚ ਰੋਵਾਂਗੇ।",
  "normalised": "ਠੀਕ ਹੈ ਲੋਕੋ, ਆਓ ਟੈਕਸ ਕਾਨੂੰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, \"ਟੈਕਸ\" ਅਤੇ \"ਹਾਸਰਸ\" ਸ਼ਬਦ ਇਕੱਠੇ ਲੇਜ਼ਰ ਪੁਆਇੰਟਰ ਨਾਲ ਬਿੱਲੀਆਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਜਿੰਨੇ ਕੁਦਰਤੀ ਹਨ। ਪਰ ਮੇਰੇ ਨਾਲ ਰਹੋ, ਕਿਉਂਕਿ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਅਸੀਂ ਨਹੀਂ ਹੱਸਾਂਗੇ, ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਫਾਰਮ ਸੋਲਾਂ ਵਿੱਚ ਰੋਵਾਂਗੇ।",
  "raw": "ਠੀਕ ਹੈ ਲੋਕੋ, ਆਓ ਟੈਕਸ ਕਾਨੂੰਨ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਮੈਨੂੰ ਪਤਾ ਹੈ, ਮੈਨੂੰ ਪਤਾ ਹੈ, \"ਟੈਕਸ\" ਅਤੇ \"ਹਾਸਰਸ\" ਸ਼ਬਦ ਇਕੱਠੇ ਲੇਜ਼ਰ ਪੁਆਇੰਟਰ ਨਾਲ ਬਿੱਲੀਆਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਜਿੰਨੇ ਕੁਦਰਤੀ ਹਨ। ਪਰ ਮੇਰੇ ਨਾਲ ਰਹੋ, ਕਿਉਂਕਿ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਅਸੀਂ ਨਹੀਂ ਹੱਸਾਂਗੇ, ਤਾਂ ਅਸੀਂ ਆਪਣੇ ਫਾਰਮ 16s ਵਿੱਚ ਰੋਵਾਂਗੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਸੈਕਸ਼ਨ 80C, ਤਨਖਾਹਦਾਰ ਮੱਧ ਵਰਗ ਦਾ ਪਿਆਰਾ ਮੁਕਤੀਦਾਤਾ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਟੈਕਸਯੋਗ ਆਮਦਨ ਤੋਂ ₹1.5 ਲੱਖ ਤੱਕ ਦੀ ਕਟੌਤੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਇਹ ਉਸ ਇੱਕ ਦੋਸਤ ਵਰਗਾ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਤੁਹਾਨੂੰ ਜ਼ਮਾਨਤ ਦਿੰਦਾ ਹੈ, ਸਿਵਾਏ ਪੀਜ਼ਾ ਦੇ ਪੈਸਿਆਂ ਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ELSS ਨਿਵੇਸ਼ਾਂ, ਆਪਣੇ LIC ਪ੍ਰੀਮੀਅਮਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸਾਂ ਵਿੱਚ ਵੀ ਭਰਦੇ ਹੋ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਿੱਤੀ ਜੇਂਗਾ ਹੈ; ਬਹੁਤ ਸਾਰੇ ਬਲਾਕ ਬਾਹਰ ਕੱਢੋ ਅਤੇ ਸਾਰੀ ਚੀਜ਼ ਢਹਿ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਸੈਕਸ਼ਨ ਅੱਸੀ ਸੀ, ਤਨਖਾਹਦਾਰ ਮੱਧ ਵਰਗ ਦਾ ਪਿਆਰਾ ਮੁਕਤੀਦਾਤਾ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਟੈਕਸਯੋਗ ਆਮਦਨ ਤੋਂ ਇੱਕ ਰੁਪਏ ਪੁਆਇੰਟ ਪੰਜ ਲੱਖ ਤੱਕ ਦੀ ਕਟੌਤੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਇਹ ਉਸ ਇੱਕ ਦੋਸਤ ਵਰਗਾ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਤੁਹਾਨੂੰ ਜ਼ਮਾਨਤ ਦਿੰਦਾ ਹੈ, ਸਿਵਾਏ ਪੀਜ਼ਾ ਦੇ ਪੈਸਿਆਂ ਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਡੀ-ਈ-ਪੀ-ਟੀ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਈ-ਐਲ-ਐਸ-ਐਸ ਨਿਵੇਸ਼ਾਂ, ਆਪਣੇ ਐਲ-ਆਈ-ਸੀ ਪ੍ਰੀਮੀਅਮਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸਾਂ ਵਿੱਚ ਵੀ ਭਰਦੇ ਹੋ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਿੱਤੀ ਜੇਂਗਾ ਹੈ; ਬਹੁਤ ਸਾਰੇ ਬਲਾਕ ਬਾਹਰ ਕੱਢੋ ਅਤੇ ਸਾਰੀ ਚੀਜ਼ ਢਹਿ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਸੈਕਸ਼ਨ 80C, ਤਨਖਾਹਦਾਰ ਮੱਧ ਵਰਗ ਦਾ ਪਿਆਰਾ ਮੁਕਤੀਦਾਤਾ, ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਟੈਕਸਯੋਗ ਆਮਦਨ ਤੋਂ ₹1.5 ਲੱਖ ਤੱਕ ਦੀ ਕਟੌਤੀ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਇਹ ਉਸ ਇੱਕ ਦੋਸਤ ਵਰਗਾ ਹੈ ਜੋ ਹਮੇਸ਼ਾ ਤੁਹਾਨੂੰ ਜ਼ਮਾਨਤ ਦਿੰਦਾ ਹੈ, ਸਿਵਾਏ ਪੀਜ਼ਾ ਦੇ ਪੈਸਿਆਂ ਦੀ ਬਜਾਏ, ਇਹ ਤੁਹਾਨੂੰ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਦੇ ਚੁੰਗਲ ਤੋਂ ਬਚਾ ਰਿਹਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ELSS ਨਿਵੇਸ਼ਾਂ, ਆਪਣੇ LIC ਪ੍ਰੀਮੀਅਮਾਂ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸਾਂ ਵਿੱਚ ਵੀ ਭਰਦੇ ਹੋ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਿੱਤੀ ਜੇਂਗਾ ਹੈ; ਬਹੁਤ ਸਾਰੇ ਬਲਾਕ ਬਾਹਰ ਕੱਢੋ ਅਤੇ ਸਾਰੀ ਚੀਜ਼ ਢਹਿ ਜਾਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, GST, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ। ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਧਾਰਨ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਇਹ ਧੁੱਪ ਅਤੇ ਸਤਰੰਗੀ ਪੀਂਘ ਵਰਗਾ ਹੋਵੇਗਾ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਾਨੂੰ ਜੋ ਮਿਲਿਆ ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਵਰਗਾ ਸੀ - ਗੁੰਝਲਦਾਰ, ਅਨਿਸ਼ਚਿਤ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਹੱਡੀਆਂ ਤੱਕ ਭਿੱਜਣਾ ਕਿ ਤੁਹਾਡੇ ਸਮੋਸਿਆਂ 'ਤੇ ਕਿਹੜੀ ਦਰ ਲਾਗੂ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ 5% ਹੈ? ਕੀ ਇਹ 12% ਹੈ? ਸਿਰਫ਼ GST ਕੌਂਸਲ ਹੀ ਜਾਣਦੀ ਹੈ! ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਹ ਸ਼ਾਇਦ ਇਸ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੇ ਹਨ ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਬੋਲ ਰਹੇ ਹਾਂ।",
  "normalised": "ਹੁਣ, G-S-T, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ। ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਧਾਰਨ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਇਹ ਧੁੱਪ ਅਤੇ ਸਤਰੰਗੀ ਪੀਂਘ ਵਰਗਾ ਹੋਵੇਗਾ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਾਨੂੰ ਜੋ ਮਿਲਿਆ ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਵਰਗਾ ਸੀ - ਗੁੰਝਲਦਾਰ, ਅਨਿਸ਼ਚਿਤ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਹੱਡੀਆਂ ਤੱਕ ਭਿੱਜਣਾ ਕਿ ਤੁਹਾਡੇ ਸਮੋਸਿਆਂ 'ਤੇ ਕਿਹੜੀ ਦਰ ਲਾਗੂ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਹੈ? ਕੀ ਇਹ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਹੈ? ਸਿਰਫ਼ G-S-T ਕੌਂਸਲ ਹੀ ਜਾਣਦੀ ਹੈ! ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਹ ਸ਼ਾਇਦ ਇਸ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੇ ਹਨ ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਬੋਲ ਰਹੇ ਹਾਂ।",
  "raw": "ਹੁਣ, GST, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ। ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਧਾਰਨ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਇਹ ਧੁੱਪ ਅਤੇ ਸਤਰੰਗੀ ਪੀਂਘ ਵਰਗਾ ਹੋਵੇਗਾ, ਉਹਨਾਂ ਨੇ ਕਿਹਾ। ਸਾਨੂੰ ਜੋ ਮਿਲਿਆ ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਵਰਗਾ ਸੀ - ਗੁੰਝਲਦਾਰ, ਅਨਿਸ਼ਚਿਤ, ਅਤੇ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਹੱਡੀਆਂ ਤੱਕ ਭਿੱਜਣਾ ਕਿ ਤੁਹਾਡੇ ਸਮੋਸਿਆਂ 'ਤੇ ਕਿਹੜੀ ਦਰ ਲਾਗੂ ਹੁੰਦੀ ਹੈ। ਕੀ ਇਹ 5% ਹੈ? ਕੀ ਇਹ 12% ਹੈ? ਸਿਰਫ਼ GST ਕੌਂਸਲ ਹੀ ਜਾਣਦੀ ਹੈ! ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਉਹ ਸ਼ਾਇਦ ਇਸ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੇ ਹਨ ਜਿਵੇਂ ਕਿ ਅਸੀਂ ਬੋਲ ਰਹੇ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਟੈਕਸ ਆਡਿਟ ਦੀ ਸਾਰੀ ਕਹਾਣੀ ਹੈ। ਜੇਕਰ ਤੁਹਾਡਾ ਟਰਨਓਵਰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਨੂੰ ਪਾਰ ਕਰਦਾ ਹੈ (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਹੁਣ ਕੁਝ ਕਾਰੋਬਾਰਾਂ ਲਈ Rs. 10 Cr. ਹੈ), ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੀ ਲੋੜ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਂਚ ਕਰੇ। ਇਹ ਤੁਹਾਡੇ ਕੋਲੈਸਟ੍ਰੋਲ ਦੀ ਜਾਂਚ ਕਰਵਾਉਣ ਵਾਲੇ ਡਾਕਟਰ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਸਟੈਟਿਨ ਲਿਖਣ ਦੀ ਬਜਾਏ, ਉਹ ਹੋਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਲਿਖਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਲੇਖਾਕਾਰੀ ਨਾਲ ਥੋੜੇ \"ਰਚਨਾਤਮਕ\" ਰਹੇ ਹੋ, ਤਾਂ ਆਓ ਇਹ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਇੱਕ ਚੰਗੇ ਵਕੀਲ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ (Adv. Sharma ਸ਼ਾਨਦਾਰ ਹਨ, ਮੈਂ ਸੁਣਿਆ ਹੈ)।",
  "normalised": "ਫਿਰ ਟੈਕਸ ਆਡਿਟ ਦੀ ਸਾਰੀ ਕਹਾਣੀ ਹੈ। ਜੇਕਰ ਤੁਹਾਡਾ ਟਰਨਓਵਰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਨੂੰ ਪਾਰ ਕਰਦਾ ਹੈ (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਹੁਣ ਕੁਝ ਕਾਰੋਬਾਰਾਂ ਲਈ ਦਸ ਕਰੋੜ ਰੁਪਏ ਹੈ), ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੀ ਲੋੜ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਂਚ ਕਰੇ। ਇਹ ਤੁਹਾਡੇ ਕੋਲੈਸਟ੍ਰੋਲ ਦੀ ਜਾਂਚ ਕਰਵਾਉਣ ਵਾਲੇ ਡਾਕਟਰ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਸਟੈਟਿਨ ਲਿਖਣ ਦੀ ਬਜਾਏ, ਉਹ ਹੋਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਲਿਖਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਲੇਖਾਕਾਰੀ ਨਾਲ ਥੋੜੇ \"ਰਚਨਾਤਮਕ\" ਰਹੇ ਹੋ, ਤਾਂ ਆਓ ਇਹ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਇੱਕ ਚੰਗੇ ਵਕੀਲ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ (A-d-v. Sharma ਸ਼ਾਨਦਾਰ ਹਨ, ਮੈਂ ਸੁਣਿਆ ਹੈ)।",
  "raw": "ਫਿਰ ਟੈਕਸ ਆਡਿਟ ਦੀ ਸਾਰੀ ਕਹਾਣੀ ਹੈ। ਜੇਕਰ ਤੁਹਾਡਾ ਟਰਨਓਵਰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਨੂੰ ਪਾਰ ਕਰਦਾ ਹੈ (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਹੁਣ ਕੁਝ ਕਾਰੋਬਾਰਾਂ ਲਈ Rs. 10 Cr. ਹੈ), ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੀ ਲੋੜ ਹੈ ਜੋ ਤੁਹਾਡੀਆਂ ਕਿਤਾਬਾਂ ਦੀ ਜਾਂਚ ਕਰੇ। ਇਹ ਤੁਹਾਡੇ ਕੋਲੈਸਟ੍ਰੋਲ ਦੀ ਜਾਂਚ ਕਰਵਾਉਣ ਵਾਲੇ ਡਾਕਟਰ ਵਰਗਾ ਹੈ, ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਸਟੈਟਿਨ ਲਿਖਣ ਦੀ ਬਜਾਏ, ਉਹ ਹੋਰ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ ਲਿਖਦੇ ਹਨ। ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਲੇਖਾਕਾਰੀ ਨਾਲ ਥੋੜੇ \"ਰਚਨਾਤਮਕ\" ਰਹੇ ਹੋ, ਤਾਂ ਆਓ ਇਹ ਕਹਿ ਸਕਦੇ ਹਾਂ ਕਿ ਤੁਹਾਨੂੰ ਇੱਕ ਚੰਗੇ ਵਕੀਲ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ (Adv. Sharma ਸ਼ਾਨਦਾਰ ਹਨ, ਮੈਂ ਸੁਣਿਆ ਹੈ)।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਟੈਕਸ ਕਾਨੂੰਨ ਉਸ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਨੰਬਰ ਵਰਗਾ ਹੈ - ਗੁੰਝਲਦਾਰ, ਰੰਗੀਨ, ਅਤੇ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਸਾਰੇ ਇਸ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ, ਠੀਕ ਹੈ? ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ ਕਰ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਕੀ ਮੇਰੇ ਚਾਹ ਦੇ ਖਰਚੇ ਕਿਸੇ ਅਸਪਸ਼ਟ ਧਾਰਾ ਦੇ ਤਹਿਤ ਕਟੌਤੀਯੋਗ ਹਨ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ!",
  "normalised": "ਆਖਰਕਾਰ, ਟੈਕਸ ਕਾਨੂੰਨ ਉਸ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਨੰਬਰ ਵਰਗਾ ਹੈ - ਗੁੰਝਲਦਾਰ, ਰੰਗੀਨ, ਅਤੇ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਸਾਰੇ ਇਸ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ, ਠੀਕ ਹੈ? ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ ਕਰ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਕੀ ਮੇਰੇ ਚਾਹ ਦੇ ਖਰਚੇ ਕਿਸੇ ਅਸਪਸ਼ਟ ਧਾਰਾ ਦੇ ਤਹਿਤ ਕਟੌਤੀਯੋਗ ਹਨ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ!",
  "raw": "ਆਖਰਕਾਰ, ਟੈਕਸ ਕਾਨੂੰਨ ਉਸ ਬਾਲੀਵੁੱਡ ਡਾਂਸ ਨੰਬਰ ਵਰਗਾ ਹੈ - ਗੁੰਝਲਦਾਰ, ਰੰਗੀਨ, ਅਤੇ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਯਕੀਨ ਨਹੀਂ ਹੁੰਦਾ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਸਾਰੇ ਇਸ ਵਿੱਚ ਇਕੱਠੇ ਹਾਂ, ਠੀਕ ਹੈ? ਹੁਣ, ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮਾਫ ਕਰ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਕਿ ਕੀ ਮੇਰੇ ਚਾਹ ਦੇ ਖਰਚੇ ਕਿਸੇ ਅਸਪਸ਼ਟ ਧਾਰਾ ਦੇ ਤਹਿਤ ਕਟੌਤੀਯੋਗ ਹਨ। ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ!"
}
```
