```json
{
  "unnormalised": "ਜੀਐਸਟੀ ਨੂੰ ਸਮਝਣਾ: ਭਾਰਤ ਵਿੱਚ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਇੱਕ ਸਧਾਰਨ ਗਾਈਡ",
  "normalised": "ਜੀ-ਐਸ-ਟੀ ਨੂੰ ਸਮਝਣਾ: ਭਾਰਤ ਵਿੱਚ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਇੱਕ ਸਧਾਰਨ ਗਾਈਡ",
  "raw": "ਜੀਐਸਟੀ ਨੂੰ ਸਮਝਣਾ: ਭਾਰਤ ਵਿੱਚ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਇੱਕ ਸਧਾਰਨ ਗਾਈਡ"
}
```
```json
{
  "unnormalised": "ਜੀਐਸਟੀ, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ, ਛੋਟੇ ਕਾਰੋਬਾਰ ਦੇ ਮਾਲਕਾਂ ਲਈ ਇੱਕ ਅਸਲ ਸਿਰਦਰਦ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਸਦੀ ਆਦਤ ਪਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਇੰਨਾ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਸਪਲਾਈ 'ਤੇ ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ ਹੈ, ਜੋ ਕਿ ਵੈਟ, ਸਰਵਿਸ ਟੈਕਸ, ਅਤੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਵਰਗੇ ਪੁਰਾਣੇ ਟੈਕਸਾਂ ਦੀ ਥਾਂ ਲੈਂਦਾ ਹੈ। ਇਸਨੂੰ ਪੂਰੀ ਟੈਕਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਵਜੋਂ ਸੋਚੋ, ਚੀਜ਼ਾਂ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਥੋੜਾ ਸੌਖਾ ਬਣਾਉਂਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਰਾਜੂ ਭਾਈ ਵਰਗੇ ਵਿਅਕਤੀ ਲਈ ਜੋ ਬਾਂਦਰਾ, ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਉਸਨੂੰ ਬਿਸਕੁਟ, ਸਾਬਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਿਠਾਈ ਦੇ ਉਸ ਕਦੇ-ਕਦਾਈਂ ਬਕਸੇ 'ਤੇ ਵੱਖ-ਵੱਖ ਟੈਕਸਾਂ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!",
  "normalised": "ਜੀ-ਐਸ-ਟੀ, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ, ਛੋਟੇ ਕਾਰੋਬਾਰ ਦੇ ਮਾਲਕਾਂ ਲਈ ਇੱਕ ਅਸਲ ਸਿਰਦਰਦ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਸਦੀ ਆਦਤ ਪਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਇੰਨਾ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਸਪਲਾਈ 'ਤੇ ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ ਹੈ, ਜੋ ਕਿ ਵੀ-ਏ-ਟੀ, ਸਰਵਿਸ ਟੈਕਸ, ਅਤੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਵਰਗੇ ਪੁਰਾਣੇ ਟੈਕਸਾਂ ਦੀ ਥਾਂ ਲੈਂਦਾ ਹੈ। ਇਸਨੂੰ ਪੂਰੀ ਟੈਕਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਵਜੋਂ ਸੋਚੋ, ਚੀਜ਼ਾਂ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਥੋੜਾ ਸੌਖਾ ਬਣਾਉਂਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਰਾਜੂ ਭਾਈ ਵਰਗੇ ਵਿਅਕਤੀ ਲਈ ਜੋ ਬਾਂਦਰਾ, ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਉਸਨੂੰ ਬਿਸਕੁਟ, ਸਾਬਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਿਠਾਈ ਦੇ ਉਸ ਕਦੇ-ਕਦਾਈਂ ਬਕਸੇ 'ਤੇ ਵੱਖ-ਵੱਖ ਟੈਕਸਾਂ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!",
  "raw": "ਜੀਐਸਟੀ, ਜਾਂ ਗੁਡਸ ਐਂਡ ਸਰਵਿਸਿਜ਼ ਟੈਕਸ, ਛੋਟੇ ਕਾਰੋਬਾਰ ਦੇ ਮਾਲਕਾਂ ਲਈ ਇੱਕ ਅਸਲ ਸਿਰਦਰਦ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਸਦੀ ਆਦਤ ਪਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਹ ਇੰਨਾ ਬੁਰਾ ਨਹੀਂ ਹੈ। ਇਹ ਅਸਲ ਵਿੱਚ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਦੀ ਸਪਲਾਈ 'ਤੇ ਇੱਕ ਸਿੰਗਲ ਟੈਕਸ ਹੈ, ਜੋ ਕਿ ਵੈਟ, ਸਰਵਿਸ ਟੈਕਸ, ਅਤੇ ਐਕਸਾਈਜ਼ ਡਿਊਟੀ ਵਰਗੇ ਪੁਰਾਣੇ ਟੈਕਸਾਂ ਦੀ ਥਾਂ ਲੈਂਦਾ ਹੈ। ਇਸਨੂੰ ਪੂਰੀ ਟੈਕਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਵਜੋਂ ਸੋਚੋ, ਚੀਜ਼ਾਂ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਥੋੜਾ ਸੌਖਾ ਬਣਾਉਂਦਾ ਹੈ। ਖਾਸ ਕਰਕੇ ਰਾਜੂ ਭਾਈ ਵਰਗੇ ਵਿਅਕਤੀ ਲਈ ਜੋ ਬਾਂਦਰਾ, ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਕਿਰਨਾ ਸਟੋਰ ਚਲਾਉਂਦੇ ਹਨ। ਉਸਨੂੰ ਬਿਸਕੁਟ, ਸਾਬਣ ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਿਠਾਈ ਦੇ ਉਸ ਕਦੇ-ਕਦਾਈਂ ਬਕਸੇ 'ਤੇ ਵੱਖ-ਵੱਖ ਟੈਕਸਾਂ ਬਾਰੇ ਚਿੰਤਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵੱਖ-ਵੱਖ GST ਦਰਾਂ ਹਨ। ਕੁਝ ਜ਼ਰੂਰੀ ਵਸਤਾਂ 'ਤੇ 5% ਦੀ ਘੱਟ ਦਰ ਹੈ, ਜਦੋਂ ਕਿ ਲਗਜ਼ਰੀ ਚੀਜ਼ਾਂ 'ਤੇ 28% ਟੈਕਸ ਲੱਗ ਸਕਦਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਵਿਚਕਾਰ ਕਿਤੇ ਆਉਂਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ 12% ਜਾਂ 18%। ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਹਾਡੇ ਉਤਪਾਦ ਜਾਂ ਸੇਵਾਵਾਂ ਕਿਸ ਬਰੈਕਟ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ। ਅਧਿਕਾਰਤ GST ਵੈੱਬਸਾਈਟ ਦੇਖੋ; ਉਨ੍ਹਾਂ ਕੋਲ ਉੱਥੇ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਹੈ, ਜਾਂ ਆਪਣੇ ਸਥਾਨਕ CA ਨੂੰ ਪੁੱਛੋ। ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਉਨ੍ਹਾਂ \"GST for Dummies\" ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਲਗਾਤਾਰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ!",
  "normalised": "ਹੁਣ, ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵੱਖ-ਵੱਖ G-S-T ਦਰਾਂ ਹਨ। ਕੁਝ ਜ਼ਰੂਰੀ ਵਸਤਾਂ 'ਤੇ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਘੱਟ ਦਰ ਹੈ, ਜਦੋਂ ਕਿ ਲਗਜ਼ਰੀ ਚੀਜ਼ਾਂ 'ਤੇ ਅਠਾਈ ਪ੍ਰਤੀਸ਼ਤ ਟੈਕਸ ਲੱਗ ਸਕਦਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਵਿਚਕਾਰ ਕਿਤੇ ਆਉਂਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਜਾਂ ਅਠਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ। ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਹਾਡੇ ਉਤਪਾਦ ਜਾਂ ਸੇਵਾਵਾਂ ਕਿਸ ਬਰੈਕਟ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ। ਅਧਿਕਾਰਤ G-S-T ਵੈੱਬਸਾਈਟ ਦੇਖੋ; ਉਨ੍ਹਾਂ ਕੋਲ ਉੱਥੇ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਹੈ, ਜਾਂ ਆਪਣੇ ਸਥਾਨਕ C-A ਨੂੰ ਪੁੱਛੋ। ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਉਨ੍ਹਾਂ \"G-S-T for Dummies\" ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਲਗਾਤਾਰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ!",
  "raw": "ਹੁਣ, ਵੱਖ-ਵੱਖ ਚੀਜ਼ਾਂ ਲਈ ਵੱਖ-ਵੱਖ GST ਦਰਾਂ ਹਨ। ਕੁਝ ਜ਼ਰੂਰੀ ਵਸਤਾਂ 'ਤੇ 5% ਦੀ ਘੱਟ ਦਰ ਹੈ, ਜਦੋਂ ਕਿ ਲਗਜ਼ਰੀ ਚੀਜ਼ਾਂ 'ਤੇ 28% ਟੈਕਸ ਲੱਗ ਸਕਦਾ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਚੀਜ਼ਾਂ ਵਿਚਕਾਰ ਕਿਤੇ ਆਉਂਦੀਆਂ ਹਨ, ਜਿਵੇਂ ਕਿ 12% ਜਾਂ 18%। ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਹਾਡੇ ਉਤਪਾਦ ਜਾਂ ਸੇਵਾਵਾਂ ਕਿਸ ਬਰੈਕਟ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ। ਅਧਿਕਾਰਤ GST ਵੈੱਬਸਾਈਟ ਦੇਖੋ; ਉਨ੍ਹਾਂ ਕੋਲ ਉੱਥੇ ਇੱਕ ਪੂਰੀ ਸੂਚੀ ਹੈ, ਜਾਂ ਆਪਣੇ ਸਥਾਨਕ CA ਨੂੰ ਪੁੱਛੋ। ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ, ਉਨ੍ਹਾਂ \"GST for Dummies\" ਵਰਕਸ਼ਾਪਾਂ ਵਿੱਚੋਂ ਇੱਕ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਲਗਾਤਾਰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੀ ਰਹਿੰਦੀ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਜੇਕਰ ਤੁਹਾਡਾ ਸਾਲਾਨਾ ਟਰਨਓਵਰ 20 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਰਾਜਾਂ ਲਈ 10 ਲੱਖ ਰੁਪਏ), ਤਾਂ ਤੁਹਾਨੂੰ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਛੋਟ ਮਿਲ ਸਕਦੀ ਹੈ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਤੋਂ ਵੱਧ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਪ੍ਰਕਿਰਿਆ ਅੱਜ ਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਔਨਲਾਈਨ ਹੀ ਹੁੰਦੀ ਹੈ, ਸ਼ੁਕਰ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਰਜਿਸਟਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ GSTIN (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ) ਮਿਲੇਗਾ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਾਰੇ ਇਨਵੌਇਸ ਅਤੇ ਟੈਕਸ ਰਿਟਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ, ਇਹ ਤੁਹਾਡੇ ਪੈਨ ਕਾਰਡ ਜਿੰਨਾ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ!",
  "normalised": "ਜੇਕਰ ਤੁਹਾਡਾ ਸਾਲਾਨਾ ਟਰਨਓਵਰ ਰੁਪਏ ਵੀਹ ਲੱਖ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਰਾਜਾਂ ਲਈ ਰੁਪਏ ਦਸ ਲੱਖ) ਤੋਂ ਘੱਟ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਛੋਟ ਮਿਲ ਸਕਦੀ ਹੈ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਤੋਂ ਵੱਧ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਪ੍ਰਕਿਰਿਆ ਅੱਜ ਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਔਨਲਾਈਨ ਹੀ ਹੁੰਦੀ ਹੈ, ਸ਼ੁਕਰ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਰਜਿਸਟਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ) ਮਿਲੇਗਾ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਾਰੇ ਇਨਵੌਇਸ ਅਤੇ ਟੈਕਸ ਰਿਟਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ, ਇਹ ਤੁਹਾਡੇ ਪੀ-ਏ-ਐੱਨ ਕਾਰਡ ਜਿੰਨਾ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ!",
  "raw": "ਜੇਕਰ ਤੁਹਾਡਾ ਸਾਲਾਨਾ ਟਰਨਓਵਰ 20 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਹੈ (ਕੁਝ ਵਿਸ਼ੇਸ਼ ਸ਼੍ਰੇਣੀ ਰਾਜਾਂ ਲਈ 10 ਲੱਖ ਰੁਪਏ), ਤਾਂ ਤੁਹਾਨੂੰ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਛੋਟ ਮਿਲ ਸਕਦੀ ਹੈ। ਪਰ ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਤੋਂ ਵੱਧ ਕਮਾਈ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਪ੍ਰਕਿਰਿਆ ਅੱਜ ਕੱਲ੍ਹ ਜ਼ਿਆਦਾਤਰ ਔਨਲਾਈਨ ਹੀ ਹੁੰਦੀ ਹੈ, ਸ਼ੁਕਰ ਹੈ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਰਜਿਸਟਰ ਹੋ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਇੱਕ GSTIN (ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ) ਮਿਲੇਗਾ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਾਰੇ ਇਨਵੌਇਸ ਅਤੇ ਟੈਕਸ ਰਿਟਰਨ ਲਈ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ, ਇਹ ਤੁਹਾਡੇ ਪੈਨ ਕਾਰਡ ਜਿੰਨਾ ਹੀ ਮਹੱਤਵਪੂਰਨ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਮੁੱਖ ਗੱਲ ਇਹ ਹੈ ਕਿ ਆਪਣੇ GST ਰਿਟਰਨਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਫਾਈਲ ਕਰਨਾ। ਤੁਹਾਡੇ ਕੋਲ ਕਿਸ ਕਿਸਮ ਦਾ ਕਾਰੋਬਾਰ ਹੈ, ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਵੱਖ-ਵੱਖ ਫਾਰਮ ਅਤੇ ਆਖਰੀ ਤਾਰੀਖਾਂ ਹਨ। ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰਨ ਨਾਲ ਜੁਰਮਾਨੇ ਅਤੇ ਵਿਆਜ ਖਰਚੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਦੇਰੀ ਨਾ ਕਰੋ! ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨਾਂ ਫਾਈਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਦੁਬਾਰਾ, ਇੱਕ ਚੰਗਾ CA ਇਸ ਸਮੱਗਰੀ ਵਿੱਚ ਤੁਹਾਡੀ ਅਸਲ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ। ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ! ਉਹ ਇੱਕ ਫੀਸ ਲੈਂਦੇ ਹਨ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਇਹ ਗੜਬੜ ਕਰਨ ਲਈ ਜੁਰਮਾਨੇ ਤੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।",
  "normalised": "ਇੱਕ ਮੁੱਖ ਗੱਲ ਇਹ ਹੈ ਕਿ ਆਪਣੇ G-S-T ਰਿਟਰਨਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਫਾਈਲ ਕਰਨਾ। ਤੁਹਾਡੇ ਕੋਲ ਕਿਸ ਕਿਸਮ ਦਾ ਕਾਰੋਬਾਰ ਹੈ, ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਵੱਖ-ਵੱਖ ਫਾਰਮ ਅਤੇ ਆਖਰੀ ਤਾਰੀਖਾਂ ਹਨ। ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰਨ ਨਾਲ ਜੁਰਮਾਨੇ ਅਤੇ ਵਿਆਜ ਖਰਚੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਦੇਰੀ ਨਾ ਕਰੋ! ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨਾਂ ਫਾਈਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਦੁਬਾਰਾ, ਇੱਕ ਚੰਗਾ C-A ਇਸ ਸਮੱਗਰੀ ਵਿੱਚ ਤੁਹਾਡੀ ਅਸਲ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ। ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ! ਉਹ ਇੱਕ ਫੀਸ ਲੈਂਦੇ ਹਨ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਇਹ ਗੜਬੜ ਕਰਨ ਲਈ ਜੁਰਮਾਨੇ ਤੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।",
  "raw": "ਇੱਕ ਮੁੱਖ ਗੱਲ ਇਹ ਹੈ ਕਿ ਆਪਣੇ GST ਰਿਟਰਨਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਫਾਈਲ ਕਰਨਾ। ਤੁਹਾਡੇ ਕੋਲ ਕਿਸ ਕਿਸਮ ਦਾ ਕਾਰੋਬਾਰ ਹੈ, ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਵੱਖ-ਵੱਖ ਫਾਰਮ ਅਤੇ ਆਖਰੀ ਤਾਰੀਖਾਂ ਹਨ। ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰਨ ਨਾਲ ਜੁਰਮਾਨੇ ਅਤੇ ਵਿਆਜ ਖਰਚੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਇਸ ਲਈ ਦੇਰੀ ਨਾ ਕਰੋ! ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਮਹੀਨਾਵਾਰ ਜਾਂ ਤਿਮਾਹੀ ਰਿਟਰਨਾਂ ਫਾਈਲ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਦੁਬਾਰਾ, ਇੱਕ ਚੰਗਾ CA ਇਸ ਸਮੱਗਰੀ ਵਿੱਚ ਤੁਹਾਡੀ ਅਸਲ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਪਹਿਲੀ ਵਾਰ। ਮਦਦ ਮੰਗਣ ਤੋਂ ਨਾ ਡਰੋ! ਉਹ ਇੱਕ ਫੀਸ ਲੈਂਦੇ ਹਨ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਇਹ ਗੜਬੜ ਕਰਨ ਲਈ ਜੁਰਮਾਨੇ ਤੋਂ ਬਹੁਤ ਘੱਟ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - GST ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ। ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਕੁਝ ਕੋਸ਼ਿਸ਼ਾਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਮਦਦ ਨਾਲ, ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹੈ। ਇਸ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤਣਾਅ ਨਾ ਲਓ। ਬਸ ਯਾਦ ਰੱਖੋ, ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਫਲ ਅਤੇ ਪਾਲਣਾ ਕਰਨ ਵਾਲਾ ਕਾਰੋਬਾਰ ਚਲਾਉਣ ਲਈ GST ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ! ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਰਾਜੂ ਭਾਈ ਵੀ ਇਸ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲੈਣ!",
  "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - G-S-T ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ। ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਕੁਝ ਕੋਸ਼ਿਸ਼ਾਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਮਦਦ ਨਾਲ, ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹੈ। ਇਸ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤਣਾਅ ਨਾ ਲਓ। ਬਸ ਯਾਦ ਰੱਖੋ, ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਫਲ ਅਤੇ ਪਾਲਣਾ ਕਰਨ ਵਾਲਾ ਕਾਰੋਬਾਰ ਚਲਾਉਣ ਲਈ G-S-T ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ! ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਰਾਜੂ ਭਾਈ ਵੀ ਇਸ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲੈਣ!",
  "raw": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - GST ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ। ਇਹ ਪਹਿਲਾਂ ਤਾਂ ਥੋੜਾ ਉਲਝਣ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਕੁਝ ਕੋਸ਼ਿਸ਼ਾਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੀ ਮਦਦ ਨਾਲ, ਇਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਪ੍ਰਬੰਧਨਯੋਗ ਹੈ। ਇਸ ਬਾਰੇ ਜ਼ਿਆਦਾ ਤਣਾਅ ਨਾ ਲਓ। ਬਸ ਯਾਦ ਰੱਖੋ, ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਸਫਲ ਅਤੇ ਪਾਲਣਾ ਕਰਨ ਵਾਲਾ ਕਾਰੋਬਾਰ ਚਲਾਉਣ ਲਈ GST ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ! ਅਤੇ ਕੌਣ ਜਾਣਦਾ ਹੈ, ਸ਼ਾਇਦ ਰਾਜੂ ਭਾਈ ਵੀ ਇਸ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰ ਲੈਣ!"
}
```
