```json
{
  "unnormalised": "ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ, ਇੱਕ ਅਜਿਹੇ ਕਦਮ ਵਿੱਚ ਜਿਸਨੇ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ ਨਹੀਂ ਕੀਤਾ, ਧਾਰਾ 80C ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੋਧ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਵਾਰ, ਉਹ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਚਾਹ ਦੀ ਆਦਤ ਦੀ ਕੀਮਤ ਲਈ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ, ਇਸ ਧਾਰਾ ਦੇ ਤਹਿਤ \"ਟੈਕਸ ਭਰਦੇ ਸਮੇਂ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਕੀਤੇ ਗਏ ਖਰਚੇ।" ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! (ਪਰ ਕੀ ਇਹ ਚੰਗਾ ਨਹੀਂ ਹੋਵੇਗਾ?)।",
  "normalised": "ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ, ਇੱਕ ਅਜਿਹੇ ਕਦਮ ਵਿੱਚ ਜਿਸਨੇ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ ਨਹੀਂ ਕੀਤਾ, ਧਾਰਾ ਅੱਸੀ C ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੋਧ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਵਾਰ, ਉਹ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਚਾਹ ਦੀ ਆਦਤ ਦੀ ਕੀਮਤ ਲਈ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ, ਇਸ ਧਾਰਾ ਦੇ ਤਹਿਤ \"ਟੈਕਸ ਭਰਦੇ ਸਮੇਂ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਕੀਤੇ ਗਏ ਖਰਚੇ।" ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! (ਪਰ ਕੀ ਇਹ ਚੰਗਾ ਨਹੀਂ ਹੋਵੇਗਾ?)।",
  "raw": "ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨੇ, ਇੱਕ ਅਜਿਹੇ ਕਦਮ ਵਿੱਚ ਜਿਸਨੇ ਕਿਸੇ ਨੂੰ ਹੈਰਾਨ ਨਹੀਂ ਕੀਤਾ, ਧਾਰਾ 80C ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੋਧ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਇਸ ਵਾਰ, ਉਹ ਸੁਝਾਅ ਦੇ ਰਹੇ ਹਨ ਕਿ ਤੁਸੀਂ ਆਪਣੀ ਚਾਹ ਦੀ ਆਦਤ ਦੀ ਕੀਮਤ ਲਈ ਕਟੌਤੀਆਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ, ਇਸ ਧਾਰਾ ਦੇ ਤਹਿਤ \"ਟੈਕਸ ਭਰਦੇ ਸਮੇਂ ਸਥਿਰਤਾ ਬਣਾਈ ਰੱਖਣ ਲਈ ਕੀਤੇ ਗਏ ਖਰਚੇ।" ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ! (ਪਰ ਕੀ ਇਹ ਚੰਗਾ ਨਹੀਂ ਹੋਵੇਗਾ?)।"
}
```
```json
{
  "unnormalised": "ਅਸਲ ਵਿੱਚ, ਖ਼ਬਰਾਂ ਥੋੜ੍ਹੀ ਘੱਟ... ਮਨੋਰੰਜਕ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੀਐਸਟੀ ਕੌਂਸਲ ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਕਰ ਰਹੀ ਹੈ ਕਿ ਕੀ 50 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਟਰਨਓਵਰ ਵਾਲੇ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਫਾਈਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਜਾਵੇ। ਜ਼ਾਹਰ ਹੈ, ਬਾਲੀਵੁੱਡ ਦੇ ਲਵ ਟ੍ਰਾਈਐਂਗਲ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖੇਤਰਾਂ ਵਾਲੇ ਫਾਰਮ ਭਰਨ ਨਾਲ ਵਿਆਪਕ ਹੋਂਦ ਦੇ ਸੰਕਟ ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ।",
  "normalised": "ਅਸਲ ਵਿੱਚ, ਖ਼ਬਰਾਂ ਥੋੜ੍ਹੀ ਘੱਟ... ਮਨੋਰੰਜਕ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੀ-ਐਸ-ਟੀ ਕੌਂਸਲ ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਕਰ ਰਹੀ ਹੈ ਕਿ ਕੀ 50 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਟਰਨਓਵਰ ਵਾਲੇ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਫਾਈਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਜਾਵੇ। ਜ਼ਾਹਰ ਹੈ, ਬਾਲੀਵੁੱਡ ਦੇ ਲਵ ਟ੍ਰਾਈਐਂਗਲ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖੇਤਰਾਂ ਵਾਲੇ ਫਾਰਮ ਭਰਨ ਨਾਲ ਵਿਆਪਕ ਹੋਂਦ ਦੇ ਸੰਕਟ ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ।",
  "raw": "ਅਸਲ ਵਿੱਚ, ਖ਼ਬਰਾਂ ਥੋੜ੍ਹੀ ਘੱਟ... ਮਨੋਰੰਜਕ ਹਨ। ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਜੀਐਸਟੀ ਕੌਂਸਲ ਇਸ ਗੱਲ 'ਤੇ ਬਹਿਸ ਕਰ ਰਹੀ ਹੈ ਕਿ ਕੀ 50 ਲੱਖ ਰੁਪਏ ਤੋਂ ਘੱਟ ਟਰਨਓਵਰ ਵਾਲੇ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਫਾਈਲਿੰਗ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਇਆ ਜਾਵੇ। ਜ਼ਾਹਰ ਹੈ, ਬਾਲੀਵੁੱਡ ਦੇ ਲਵ ਟ੍ਰਾਈਐਂਗਲ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਖੇਤਰਾਂ ਵਾਲੇ ਫਾਰਮ ਭਰਨ ਨਾਲ ਵਿਆਪਕ ਹੋਂਦ ਦੇ ਸੰਕਟ ਪੈਦਾ ਹੋ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਬਹਿਸ ਫਾਰਮ ਜੀ.ਐਸ.ਟੀ.ਆਰ.-3ਬੀ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ। ਕੁਝ ਕੌਂਸਲ ਮੈਂਬਰ ਇਸਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਇਸਨੂੰ ਇੱਕ ਸਿੰਗਲ-ਪੇਜ \"ਕਿਆ-ਹੈ-ਯੇਹ?\" (ਇਹ ਕੀ ਹੈ?) ਸੰਖੇਪ ਨਾਲ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਠੀਕ ਹੈ, ਮੈਂ ਉਹ ਨਾਮ ਵੀ ਬਣਾਇਆ ਹੈ। ਪਰ ਕੀ ਇਹ ਵਧੇਰੇ ਸਹੀ ਨਹੀਂ ਹੋਵੇਗਾ? ਜ਼ਾਹਿਰ ਹੈ, ਮੌਜੂਦਾ ਸਿਸਟਮ ਦੀ ਜਟਿਲਤਾ ਕਾਰਨ ਕਾਰੋਬਾਰ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਪ੍ਰਤੀ ਦਿਨ 200 ਰੁਪਏ ਵਰਗੇ ਜੁਰਮਾਨੇ ਲੱਗ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ ਵਧੀਆ ਡਿਨਰ ਨਾਲੋਂ ਵੀ ਮਹਿੰਗਾ ਹੈ!",
  "normalised": "ਬਹਿਸ ਫਾਰਮ ਜੀ-ਐਸ-ਟੀ-ਆਰ-ਥ੍ਰੀ-ਬੀ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ। ਕੁਝ ਕੌਂਸਲ ਮੈਂਬਰ ਇਸਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਇਸਨੂੰ ਇੱਕ ਸਿੰਗਲ-ਪੇਜ \"ਕਿਆ-ਹੈ-ਯੇਹ?\" (ਇਹ ਕੀ ਹੈ?) ਸੰਖੇਪ ਨਾਲ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਠੀਕ ਹੈ, ਮੈਂ ਉਹ ਨਾਮ ਵੀ ਬਣਾਇਆ ਹੈ। ਪਰ ਕੀ ਇਹ ਵਧੇਰੇ ਸਹੀ ਨਹੀਂ ਹੋਵੇਗਾ? ਜ਼ਾਹਿਰ ਹੈ, ਮੌਜੂਦਾ ਸਿਸਟਮ ਦੀ ਜਟਿਲਤਾ ਕਾਰਨ ਕਾਰੋਬਾਰ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਪ੍ਰਤੀ ਦਿਨ ਦੋ ਸੌ ਰੁਪਏ ਵਰਗੇ ਜੁਰਮਾਨੇ ਲੱਗ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ ਵਧੀਆ ਡਿਨਰ ਨਾਲੋਂ ਵੀ ਮਹਿੰਗਾ ਹੈ!",
  "raw": "ਬਹਿਸ ਫਾਰਮ ਜੀ.ਐਸ.ਟੀ.ਆਰ.-3ਬੀ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦੀ ਹੈ। ਕੁਝ ਕੌਂਸਲ ਮੈਂਬਰ ਇਸਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਇਸਨੂੰ ਇੱਕ ਸਿੰਗਲ-ਪੇਜ \"ਕਿਆ-ਹੈ-ਯੇਹ?\" (ਇਹ ਕੀ ਹੈ?) ਸੰਖੇਪ ਨਾਲ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਠੀਕ ਹੈ, ਮੈਂ ਉਹ ਨਾਮ ਵੀ ਬਣਾਇਆ ਹੈ। ਪਰ ਕੀ ਇਹ ਵਧੇਰੇ ਸਹੀ ਨਹੀਂ ਹੋਵੇਗਾ? ਜ਼ਾਹਿਰ ਹੈ, ਮੌਜੂਦਾ ਸਿਸਟਮ ਦੀ ਜਟਿਲਤਾ ਕਾਰਨ ਕਾਰੋਬਾਰ ਦੇਰੀ ਨਾਲ ਫਾਈਲ ਕਰ ਰਹੇ ਹਨ, ਜਿਸ ਨਾਲ ਪ੍ਰਤੀ ਦਿਨ 200 ਰੁਪਏ ਵਰਗੇ ਜੁਰਮਾਨੇ ਲੱਗ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ ਵਧੀਆ ਡਿਨਰ ਨਾਲੋਂ ਵੀ ਮਹਿੰਗਾ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਟੈਕਸ ਵਕੀਲ, ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, “ਮੌਜੂਦਾ ਜੀਐਸਟੀ ਸ਼ਾਸਨ ਕਾਲਜ ਵਿੱਚ ਤੁਹਾਡੇ ਉਸ ਗੁੰਝਲਦਾਰ ਰਿਸ਼ਤੇ ਵਰਗਾ ਹੈ - ਹੈਰਾਨੀ ਨਾਲ ਭਰਪੂਰ, ਜਿਆਦਾਤਰ ਕੋਝਾ।” ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, “ਸਰਲੀਕਰਨ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨਹੀਂ ਤਾਂ, ਸਾਨੂੰ ਇੱਕ ਸਮਰਪਿਤ 'ਟੈਕਸੇਸ਼ਨ ਟਰਾਮਾ' ਸਹਾਇਤਾ ਸਮੂਹ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।”",
  "normalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਟੈਕਸ ਵਕੀਲ, ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, “ਮੌਜੂਦਾ ਜੀ-ਐਸ-ਟੀ ਸ਼ਾਸਨ ਕਾਲਜ ਵਿੱਚ ਤੁਹਾਡੇ ਉਸ ਗੁੰਝਲਦਾਰ ਰਿਸ਼ਤੇ ਵਰਗਾ ਹੈ - ਹੈਰਾਨੀ ਨਾਲ ਭਰਪੂਰ, ਜਿਆਦਾਤਰ ਕੋਝਾ।” ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, “ਸਰਲੀਕਰਨ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨਹੀਂ ਤਾਂ, ਸਾਨੂੰ ਇੱਕ ਸਮਰਪਿਤ 'ਟੈਕਸੇਸ਼ਨ ਟਰਾਮਾ' ਸਹਾਇਤਾ ਸਮੂਹ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।”",
  "raw": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਟੈਕਸ ਵਕੀਲ, ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, “ਮੌਜੂਦਾ ਜੀਐਸਟੀ ਸ਼ਾਸਨ ਕਾਲਜ ਵਿੱਚ ਤੁਹਾਡੇ ਉਸ ਗੁੰਝਲਦਾਰ ਰਿਸ਼ਤੇ ਵਰਗਾ ਹੈ - ਹੈਰਾਨੀ ਨਾਲ ਭਰਪੂਰ, ਜਿਆਦਾਤਰ ਕੋਝਾ।” ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, “ਸਰਲੀਕਰਨ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਨਹੀਂ ਤਾਂ, ਸਾਨੂੰ ਇੱਕ ਸਮਰਪਿਤ 'ਟੈਕਸੇਸ਼ਨ ਟਰਾਮਾ' ਸਹਾਇਤਾ ਸਮੂਹ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।”"
}
```
```json
{
  "unnormalised": "ਕੌਂਸਲ ਤੋਂ 31/12/2024 ਤੱਕ ਫੈਸਲਾ ਲੈਣ ਦੀ ਉਮੀਦ ਹੈ। ਜੇ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਕਰਦੇ ਹਨ, ਤਾਂ ਇਹ ਅਸਲ ਵਿੱਚ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ... ਚਾਹ ਨਾਲ ਵੀ?",
  "normalised": "ਕੌਂਸਲ ਤੋਂ ਇਕੱਤੀ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਫੈਸਲਾ ਲੈਣ ਦੀ ਉਮੀਦ ਹੈ। ਜੇ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਕਰਦੇ ਹਨ, ਤਾਂ ਇਹ ਅਸਲ ਵਿੱਚ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ... ਚਾਹ ਨਾਲ ਵੀ?",
  "raw": "ਕੌਂਸਲ ਤੋਂ 31/12/2024 ਤੱਕ ਫੈਸਲਾ ਲੈਣ ਦੀ ਉਮੀਦ ਹੈ। ਜੇ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਕਰਦੇ ਹਨ, ਤਾਂ ਇਹ ਅਸਲ ਵਿੱਚ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ... ਚਾਹ ਨਾਲ ਵੀ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਨਾਲ ਜੁੜੀ ਖ਼ਬਰ ਵਿੱਚ, ਆਈਟੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕੱਲ੍ਹ ਸਵੇਰੇ 3 ਵਜੇ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੇ ਦਫ਼ਤਰ 'ਤੇ ਛਾਪਾ ਮਾਰਿਆ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਸੁਡੋਕੁ ਵਿੱਚ ਬਹੁਤ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪੀ ਸੀ। ਗਲਤ ਅਲਾਰਮ, ਦੋਸਤੋ!",
  "normalised": "ਇਸ ਨਾਲ ਜੁੜੀ ਖ਼ਬਰ ਵਿੱਚ, ਆਈ-ਟੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕੱਲ੍ਹ ਸਵੇਰੇ ਤਿੰਨ ਏ-ਐਮ 'ਤੇ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੇ ਦਫ਼ਤਰ 'ਤੇ ਛਾਪਾ ਮਾਰਿਆ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਸੁਡੋਕੁ ਵਿੱਚ ਬਹੁਤ, ਆਰ-ਈ-ਏ-ਐਲ-ਐਲ-ਵਾਈ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪੀ ਸੀ। ਗਲਤ ਅਲਾਰਮ, ਦੋਸਤੋ!",
  "raw": "ਇਸ ਨਾਲ ਜੁੜੀ ਖ਼ਬਰ ਵਿੱਚ, ਆਈਟੀ ਅਧਿਕਾਰੀਆਂ ਨੇ ਕੱਲ੍ਹ ਸਵੇਰੇ 3 ਵਜੇ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਦੇ ਦਫ਼ਤਰ 'ਤੇ ਛਾਪਾ ਮਾਰਿਆ, ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਸੁਡੋਕੁ ਵਿੱਚ ਬਹੁਤ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਦਿਲਚਸਪੀ ਸੀ। ਗਲਤ ਅਲਾਰਮ, ਦੋਸਤੋ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਵਿਕਾਸਸ਼ੀਲ… ਟੈਕਸ-ਕੈਪੇਡ ਬਾਰੇ ਹੋਰ ਅਪਡੇਟਾਂ ਲਈ ਜੁੜੇ ਰਹੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਹਮੇਸ਼ਾਂ ਸਮੇਂ ਸਿਰ ਆਪਣੇ ਟੈਕਸ ਫਾਈਲ ਕਰੋ, ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਵੱਧ ਦੇਣਦਾਰ ਹੋਣਾ ਪਵੇਗਾ। (ਅਤੇ ਚਾਹ ਦੀ ਕਟੌਤੀ ਅਜੇ ਵੀ ਇੱਕ ਸੁਪਨਾ ਹੈ, ਬਦਕਿਸਮਤੀ ਨਾਲ)।",
  "normalised": "ਇਸ ਵਿਕਾਸਸ਼ੀਲ… ਟੈਕਸ-ਕੈਪੇਡ ਬਾਰੇ ਹੋਰ ਅਪਡੇਟਾਂ ਲਈ ਜੁੜੇ ਰਹੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਹਮੇਸ਼ਾਂ ਸਮੇਂ ਸਿਰ ਆਪਣੇ ਟੈਕਸ ਫਾਈਲ ਕਰੋ, ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਵੱਧ ਦੇਣਦਾਰ ਹੋਣਾ ਪਵੇਗਾ। (ਅਤੇ ਚਾਹ ਦੀ ਕਟੌਤੀ ਅਜੇ ਵੀ ਇੱਕ ਸੁਪਨਾ ਹੈ, ਬਦਕਿਸਮਤੀ ਨਾਲ)।",
  "raw": "ਇਸ ਵਿਕਾਸਸ਼ੀਲ… ਟੈਕਸ-ਕੈਪੇਡ ਬਾਰੇ ਹੋਰ ਅਪਡੇਟਾਂ ਲਈ ਜੁੜੇ ਰਹੋ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਹਮੇਸ਼ਾਂ ਸਮੇਂ ਸਿਰ ਆਪਣੇ ਟੈਕਸ ਫਾਈਲ ਕਰੋ, ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਵੱਧ ਦੇਣਦਾਰ ਹੋਣਾ ਪਵੇਗਾ। (ਅਤੇ ਚਾਹ ਦੀ ਕਟੌਤੀ ਅਜੇ ਵੀ ਇੱਕ ਸੁਪਨਾ ਹੈ, ਬਦਕਿਸਮਤੀ ਨਾਲ)।"
}
```
