```json
{
  "unnormalised": "ਮੈਂ ਆਪਣੇ ਚਾਚਾ, ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ, ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਉਹ ਕੁਝ ਨੋਟਿਸਾਂ ਬਾਰੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤਣਾਅ ਵਿੱਚ ਸੀ। ਜਾਪਦਾ ਹੈ, ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ, ਉਸਨੇ ਕੁਝ ਨਿਵੇਸ਼ ਕੀਤੇ ਸਨ ਅਤੇ ਟੀਡੀਐਸ (Tax Deducted at Source) ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝਿਆ ਸੀ। ਉਹ Sec 80C ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਸਨੇ ਸੋਚਿਆ ਸੀ ਕਿ ਉਸਨੇ ਸਭ ਕੁਝ ਕਵਰ ਕਰ ਲਿਆ ਹੈ, ਪਰ ਇਹ ਨੋਟਿਸ ਹੋਰ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਹ Form 26AS ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦਾ ਰਿਹਾ।",
  "normalised": "ਮੈਂ ਆਪਣੇ ਚਾਚਾ, ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ, ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਉਹ ਕੁਝ ਨੋਟਿਸਾਂ ਬਾਰੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤਣਾਅ ਵਿੱਚ ਸੀ। ਜਾਪਦਾ ਹੈ, ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ, ਉਸਨੇ ਕੁਝ ਨਿਵੇਸ਼ ਕੀਤੇ ਸਨ ਅਤੇ ਟੀ-ਡੀ-ਐਸ (Tax Deducted at Source) ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝਿਆ ਸੀ। ਉਹ Section ਅੱਸੀ ਸੀ ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਸਨੇ ਸੋਚਿਆ ਸੀ ਕਿ ਉਸਨੇ ਸਭ ਕੁਝ ਕਵਰ ਕਰ ਲਿਆ ਹੈ, ਪਰ ਇਹ ਨੋਟਿਸ ਹੋਰ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਹ Form 26 ਏ-ਐਸ ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦਾ ਰਿਹਾ।",
  "raw": "ਮੈਂ ਆਪਣੇ ਚਾਚਾ, ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ, ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਉਹ ਕੁਝ ਨੋਟਿਸਾਂ ਬਾਰੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤਣਾਅ ਵਿੱਚ ਸੀ। ਜਾਪਦਾ ਹੈ, ਕੁਝ ਸਾਲ ਪਹਿਲਾਂ, ਉਸਨੇ ਕੁਝ ਨਿਵੇਸ਼ ਕੀਤੇ ਸਨ ਅਤੇ ਟੀਡੀਐਸ (Tax Deducted at Source) ਦੇ ਪ੍ਰਭਾਵਾਂ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝਿਆ ਸੀ। ਉਹ Sec 80C ਬਾਰੇ ਗੱਲ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਕਿਵੇਂ ਉਸਨੇ ਸੋਚਿਆ ਸੀ ਕਿ ਉਸਨੇ ਸਭ ਕੁਝ ਕਵਰ ਕਰ ਲਿਆ ਹੈ, ਪਰ ਇਹ ਨੋਟਿਸ ਹੋਰ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਉਹ Form 26AS ਬਾਰੇ ਬੁੜਬੁੜਾਉਂਦਾ ਰਿਹਾ।"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਨਿਵੇਸ਼ ਕੀਤੀ ਸੀ, ਜਿਸਦਾ ਉਦੇਸ਼ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਵਾਂਗ, ਉਸਨੇ ਮਾਰਗਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ₹25,000 ਦੀ ਮੰਗ ਕਰਦਾ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈਟੀਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦਾ ਸੀ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਝਟਕਾ ਸੀ।",
  "normalised": "ਉਸਨੇ ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਨਿਵੇਸ਼ ਕੀਤੀ ਸੀ, ਜਿਸਦਾ ਉਦੇਸ਼ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਵਾਂਗ, ਉਸਨੇ ਮਾਰਗਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਦੀ ਮੰਗ ਕਰਦਾ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦਾ ਸੀ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਝਟਕਾ ਸੀ।",
  "raw": "ਮੈਂ ਸਮਝ ਗਿਆ ਹਾਂ। ਇੱਥੇ ਤੁਹਾਡੀ ਬੇਨਤੀ ਦਾ ਅਨੁਵਾਦ ਹੈ:\n\n{\n \"unnormalised\": \"ਉਸਨੇ ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਨਿਵੇਸ਼ ਕੀਤੀ ਸੀ, ਜਿਸਦਾ ਉਦੇਸ਼ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਵਾਂਗ, ਉਸਨੇ ਮਾਰਗਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ₹25,000 ਦੀ ਮੰਗ ਕਰਦਾ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈਟੀਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦਾ ਸੀ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਝਟਕਾ ਸੀ।\",\n \"normalised\": \"ਉਸਨੇ ਕੁਝ ਫਿਕਸਡ ਡਿਪਾਜ਼ਿਟਾਂ ਅਤੇ ਮਿਊਚਲ ਫੰਡਾਂ ਵਿੱਚ ਥੋੜ੍ਹੀ ਜਿਹੀ ਰਕਮ ਨਿਵੇਸ਼ ਕੀਤੀ ਸੀ, ਜਿਸਦਾ ਉਦੇਸ਼ ਆਪਣੀ ਸੇਵਾਮੁਕਤੀ ਤੋਂ ਬਾਅਦ ਦੀ ਜ਼ਿੰਦਗੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਸੀ। ਬਹੁਤ ਸਾਰੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਵਾਂਗ, ਉਸਨੇ ਮਾਰਗਦਰਸ਼ਨ ਲਈ ਆਪਣੇ ਬੈਂਕ 'ਤੇ ਭਰੋਸਾ ਕੀਤਾ ਸੀ। ਉਸਨੇ ਮੈਨੂੰ ਬਿਨਾਂ ਅਦਾ ਕੀਤੇ ਟੈਕਸਾਂ ਵਿੱਚ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਦੀ ਮੰਗ ਕਰਦਾ ਇੱਕ ਨੋਟਿਸ ਦਿਖਾਇਆ! ਇਹ ਇੱਕ ਪੈਨਸ਼ਨਰ ਲਈ ਬਹੁਤ ਵੱਡੀ ਰਕਮ ਹੈ। ਉਹ ਹਮੇਸ਼ਾ ਆਪਣਾ ਆਈ-ਟੀ-ਆਰ (ਇਨਕਮ ਟੈਕਸ ਰਿਟਰਨ) ਭਰਨ ਬਾਰੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਦਾ ਸੀ, ਇਸ ਲਈ ਇਹ ਇੱਕ ਝਟਕਾ ਸੀ।\",\n \"raw\": \"\"\n}"
}
```
```json
{
  "unnormalised": "ਉਸਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨਾਲ ਨਜਿੱਠਣ ਦੀ ਪਰੇਸ਼ਾਨੀ ਵੀ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਸੀ, \"ਬੇਟਾ, ਮੈਂ ਇਹ ਸਭ ਕਰਨ ਲਈ ਬਹੁਤ ਬੁੱਢਾ ਹੋ ਗਿਆ ਹਾਂ"। ਉਸਨੇ ਆਪਣੇ ਦੋਸਤਾਂ ਤੋਂ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਅਤੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇਰੀ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਸਨ। ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਧਾਰਾ 271F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਬਾਰੇ ਚਿੰਤਤ ਸੀ।",
  "normalised": "ਉਸਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨਾਲ ਨਜਿੱਠਣ ਦੀ ਪਰੇਸ਼ਾਨੀ ਵੀ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਸੀ, \"ਬੇਟਾ, ਮੈਂ ਇਹ ਸਭ ਕਰਨ ਲਈ ਬਹੁਤ ਬੁੱਢਾ ਹੋ ਗਿਆ ਹਾਂ"। ਉਸਨੇ ਆਪਣੇ ਦੋਸਤਾਂ ਤੋਂ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਅਤੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇਰੀ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਸਨ। ਉਹ ਧਾਰਾ ਦੋ ਸੌ ਇਕਾਹਤਰ F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਬਾਰੇ ਖਾਸ ਤੌਰ 'ਤੇ ਚਿੰਤਤ ਸੀ।",
  "raw": "ਉਸਦੀ ਸਭ ਤੋਂ ਵੱਡੀ ਚਿੰਤਾ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਨਾਲ ਨਜਿੱਠਣ ਦੀ ਪਰੇਸ਼ਾਨੀ ਵੀ ਸੀ। ਉਹ ਕਹਿੰਦਾ ਰਹਿੰਦਾ ਸੀ, \"ਬੇਟਾ, ਮੈਂ ਇਹ ਸਭ ਕਰਨ ਲਈ ਬਹੁਤ ਬੁੱਢਾ ਹੋ ਗਿਆ ਹਾਂ"। ਉਸਨੇ ਆਪਣੇ ਦੋਸਤਾਂ ਤੋਂ ਬੇਅੰਤ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਅਤੇ ਨੌਕਰਸ਼ਾਹੀ ਦੇਰੀ ਬਾਰੇ ਡਰਾਉਣੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣੀਆਂ ਸਨ। ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਧਾਰਾ 271F ਦੇ ਤਹਿਤ ਜੁਰਮਾਨੇ ਬਾਰੇ ਚਿੰਤਤ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਉਸਦੀ ਸਥਿਤੀ ਤੋਂ ਜੋ ਸਮਝਿਆ ਉਹ ਇਹ ਸੀ ਕਿ ਉਸਨੇ ਆਪਣੀ FD ਤੋਂ ਕਮਾਏ ਵਿਆਜ 'ਤੇ TDS ਦਾ ਹਿਸਾਬ ਨਹੀਂ ਲਗਾਇਆ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਸਦੀ ਕਮਾਈ ਵਿਆਜ ਸਮੇਤ ਹੁਣ ਟੈਕਸ ਦੇਣ ਵਾਲੀ ਆਮਦਨੀ ਦੇ ਦਾਇਰੇ ਤੋਂ ਹੇਠਾਂ ਨਹੀਂ ਸੀ। ਉਸਨੇ ਸੋਚਿਆ ਕਿ ਨਿਵੇਸ਼ ਦੇ ਸਮੇਂ ਆਪਣਾ PAN ਕਾਰਡ ਦਿਖਾਉਣਾ ਕਾਫੀ ਸੀ। ਨਾਲ ਹੀ, ਉਸਨੇ ਉਨ੍ਹਾਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭਾਂ ਦਾ ਐਲਾਨ ਕਰਨਾ ਛੱਡ ਦਿੱਤਾ ਸੀ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਕਿਉਂਕਿ ਰਕਮਾਂ ਛੋਟੀਆਂ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨਾਲ ਕੋਈ ਫਰਕ ਨਹੀਂ ਪਵੇਗਾ। ਇਹ ਇੱਕ ਆਮ ਗਲਤ ਧਾਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਣ ਇੰਨੇ ਸਾਰੇ ਔਨਲਾਈਨ ਵਪਾਰਕ ਪਲੇਟਫਾਰਮਾਂ ਦੇ ਨਾਲ। ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਐਲਾਨ ਕਰਨਾ ਪਵੇਗਾ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ Rs. 500 ਦਾ ਮੁਨਾਫ਼ਾ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।",
  "normalised": "ਮੈਂ ਉਸਦੀ ਸਥਿਤੀ ਤੋਂ ਜੋ ਸਮਝਿਆ ਉਹ ਇਹ ਸੀ ਕਿ ਉਸਨੇ ਆਪਣੀ F-Ds ਤੋਂ ਕਮਾਏ ਵਿਆਜ 'ਤੇ T-D-S ਦਾ ਹਿਸਾਬ ਨਹੀਂ ਲਗਾਇਆ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਸਦੀ ਕਮਾਈ ਵਿਆਜ ਸਮੇਤ ਹੁਣ ਟੈਕਸ ਦੇਣ ਵਾਲੀ ਆਮਦਨੀ ਦੇ ਦਾਇਰੇ ਤੋਂ ਹੇਠਾਂ ਨਹੀਂ ਸੀ। ਉਸਨੇ ਸੋਚਿਆ ਕਿ ਨਿਵੇਸ਼ ਦੇ ਸਮੇਂ ਆਪਣਾ P-A-N ਕਾਰਡ ਦਿਖਾਉਣਾ ਕਾਫੀ ਸੀ। ਨਾਲ ਹੀ, ਉਸਨੇ ਉਨ੍ਹਾਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭਾਂ ਦਾ ਐਲਾਨ ਕਰਨਾ ਛੱਡ ਦਿੱਤਾ ਸੀ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਕਿਉਂਕਿ ਰਕਮਾਂ ਛੋਟੀਆਂ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨਾਲ ਕੋਈ ਫਰਕ ਨਹੀਂ ਪਵੇਗਾ। ਇਹ ਇੱਕ ਆਮ ਗਲਤ ਧਾਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਣ ਇੰਨੇ ਸਾਰੇ ਔਨਲਾਈਨ ਵਪਾਰਕ ਪਲੇਟਫਾਰਮਾਂ ਦੇ ਨਾਲ। ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਐਲਾਨ ਕਰਨਾ ਪਵੇਗਾ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਮੁਨਾਫ਼ਾ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।",
  "raw": "ਮੈਂ ਉਸਦੀ ਸਥਿਤੀ ਤੋਂ ਜੋ ਸਮਝਿਆ ਉਹ ਇਹ ਸੀ ਕਿ ਉਸਨੇ ਆਪਣੀ FD ਤੋਂ ਕਮਾਏ ਵਿਆਜ 'ਤੇ TDS ਦਾ ਹਿਸਾਬ ਨਹੀਂ ਲਗਾਇਆ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਉਸਦੀ ਕਮਾਈ ਵਿਆਜ ਸਮੇਤ ਹੁਣ ਟੈਕਸ ਦੇਣ ਵਾਲੀ ਆਮਦਨੀ ਦੇ ਦਾਇਰੇ ਤੋਂ ਹੇਠਾਂ ਨਹੀਂ ਸੀ। ਉਸਨੇ ਸੋਚਿਆ ਕਿ ਨਿਵੇਸ਼ ਦੇ ਸਮੇਂ ਆਪਣਾ PAN ਕਾਰਡ ਦਿਖਾਉਣਾ ਕਾਫੀ ਸੀ। ਨਾਲ ਹੀ, ਉਸਨੇ ਉਨ੍ਹਾਂ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਤੋਂ ਕੁਝ ਪੂੰਜੀ ਲਾਭਾਂ ਦਾ ਐਲਾਨ ਕਰਨਾ ਛੱਡ ਦਿੱਤਾ ਸੀ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਕਿਉਂਕਿ ਰਕਮਾਂ ਛੋਟੀਆਂ ਸਨ, ਇਸ ਲਈ ਉਨ੍ਹਾਂ ਨਾਲ ਕੋਈ ਫਰਕ ਨਹੀਂ ਪਵੇਗਾ। ਇਹ ਇੱਕ ਆਮ ਗਲਤ ਧਾਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਣ ਇੰਨੇ ਸਾਰੇ ਔਨਲਾਈਨ ਵਪਾਰਕ ਪਲੇਟਫਾਰਮਾਂ ਦੇ ਨਾਲ। ਤੁਹਾਨੂੰ ਸਭ ਕੁਝ ਐਲਾਨ ਕਰਨਾ ਪਵੇਗਾ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ Rs. 500 ਦਾ ਮੁਨਾਫ਼ਾ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕੀ ਸਲਾਹ ਦਿੱਤੀ? ਪਹਿਲਾਂ, ਮੈਂ ਉਸਨੂੰ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਘਬਰਾਉਣ ਤੋਂ ਮਨ੍ਹਾ ਕੀਤਾ। ਫਿਰ, ਮੈਂ ਉਸਨੂੰ ਤੁਰੰਤ ਇੱਕ ਚੰਗੇ ਸੀਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਮੈਂ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਇੱਕ ਨੂੰ ਜਾਣਦਾ ਸੀ ਜੋ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਮਾਹਰ ਹੈ ਅਤੇ ਆਮਦਨ ਕਰ ਐਕਟ, 1961 ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਦਾ ਹੈ। ਇਹ ਸੀਏ ਉਸਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਨੋਟਿਸ ਕਿਉਂ ਮਿਲੇ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕੀ ਸਲਾਹ ਦਿੱਤੀ? ਪਹਿਲਾਂ, ਮੈਂ ਉਸਨੂੰ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਘਬਰਾਉਣ ਤੋਂ ਮਨ੍ਹਾ ਕੀਤਾ। ਫਿਰ, ਮੈਂ ਉਸਨੂੰ ਤੁਰੰਤ ਇੱਕ ਚੰਗੇ ਸੀ-ਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਮੈਂ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਇੱਕ ਨੂੰ ਜਾਣਦਾ ਸੀ ਜੋ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਮਾਹਰ ਹੈ ਅਤੇ ਆਮਦਨ ਕਰ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਅਤੇ ਸੱਠ ਇੱਕ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਦਾ ਹੈ। ਇਹ ਸੀ-ਏ ਉਸਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਨੋਟਿਸ ਕਿਉਂ ਮਿਲੇ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਮੈਂ ਉਸਨੂੰ ਕੀ ਸਲਾਹ ਦਿੱਤੀ? ਪਹਿਲਾਂ, ਮੈਂ ਉਸਨੂੰ ਡੂੰਘਾ ਸਾਹ ਲੈਣ ਅਤੇ ਘਬਰਾਉਣ ਤੋਂ ਮਨ੍ਹਾ ਕੀਤਾ। ਫਿਰ, ਮੈਂ ਉਸਨੂੰ ਤੁਰੰਤ ਇੱਕ ਚੰਗੇ ਸੀਏ (ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ) ਨਾਲ ਸਲਾਹ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ। ਮੈਂ ਆਪਣੇ ਇਲਾਕੇ ਵਿੱਚ ਇੱਕ ਨੂੰ ਜਾਣਦਾ ਸੀ ਜੋ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਮਾਹਰ ਹੈ ਅਤੇ ਆਮਦਨ ਕਰ ਐਕਟ, 1961 ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਨੂੰ ਸਮਝਦਾ ਹੈ। ਇਹ ਸੀਏ ਉਸਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਉਸਨੂੰ ਨੋਟਿਸ ਕਿਉਂ ਮਿਲੇ ਅਤੇ ਕਾਰਵਾਈ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦਸਤਾਵੇਜ਼, ਪੈਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਫਾਰਮ 16 (ਜੇ ਉਪਲਬਧ ਹੋਵੇ), ਅਤੇ ਉਸਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਸਾਰੇ ਨੋਟਿਸਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸੀਏ ਨੂੰ ਲੈ ਜਾਵੇ। ਸੀਏ ਫਿਰ ਉਸਦੇ ਕੇਸ ਦੀ ਸਮੀਖਿਆ ਕਰ ਸਕਦਾ ਹੈ, ਫਾਰਮ 26AS (ਸੰਯੁਕਤ ਟੈਕਸ ਸਟੇਟਮੈਂਟ) ਨਾਲ ਉਸਦੀ ਆਮਦਨ ਦਾ ਮਿਲਾਨ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਉਸਨੂੰ ਅਸਲ ਵਿੱਚ ਮੰਗੀ ਗਈ ਰਕਮ ਦੇਣੀ ਹੈ। ਸੀਏ ਲੋੜ ਪੈਣ 'ਤੇ ਸੋਧਿਆ ਹੋਇਆ ਰਿਟਰਨ ਵੀ ਦਾਇਰ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਮਦਨ ਕਰ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸਾਹਮਣੇ ਉਸਦੀ ਨੁਮਾਇੰਦਗੀ ਵੀ ਕਰ ਸਕਦਾ ਹੈ, ਜੇਕਰ ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।",
  "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦਸਤਾਵੇਜ਼, ਪੀ-ਏ-ਐਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਫਾਰਮ ਸੋਲਾਂ (ਜੇ ਉਪਲਬਧ ਹੋਵੇ), ਅਤੇ ਉਸਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਸਾਰੇ ਨੋਟਿਸਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸੀ-ਏ ਨੂੰ ਲੈ ਜਾਵੇ। ਸੀ-ਏ ਫਿਰ ਉਸਦੇ ਕੇਸ ਦੀ ਸਮੀਖਿਆ ਕਰ ਸਕਦਾ ਹੈ, ਫਾਰਮ ਵੀਹ ਛੇ ਏ-ਐਸ (ਸੰਯੁਕਤ ਟੈਕਸ ਸਟੇਟਮੈਂਟ) ਨਾਲ ਉਸਦੀ ਆਮਦਨ ਦਾ ਮਿਲਾਨ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਉਸਨੂੰ ਅਸਲ ਵਿੱਚ ਮੰਗੀ ਗਈ ਰਕਮ ਦੇਣੀ ਹੈ। ਸੀ-ਏ ਲੋੜ ਪੈਣ 'ਤੇ ਸੋਧਿਆ ਹੋਇਆ ਰਿਟਰਨ ਵੀ ਦਾਇਰ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਮਦਨ ਕਰ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸਾਹਮਣੇ ਉਸਦੀ ਨੁਮਾਇੰਦਗੀ ਵੀ ਕਰ ਸਕਦਾ ਹੈ, ਜੇਕਰ ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।",
  "raw": "ਖਾਸ ਤੌਰ 'ਤੇ, ਮੈਂ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਹ ਆਪਣੇ ਸਾਰੇ ਨਿਵੇਸ਼ ਦਸਤਾਵੇਜ਼, ਪੈਨ ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਫਾਰਮ 16 (ਜੇ ਉਪਲਬਧ ਹੋਵੇ), ਅਤੇ ਉਸਨੂੰ ਪ੍ਰਾਪਤ ਹੋਏ ਸਾਰੇ ਨੋਟਿਸਾਂ ਦੀਆਂ ਕਾਪੀਆਂ ਸੀਏ ਨੂੰ ਲੈ ਜਾਵੇ। ਸੀਏ ਫਿਰ ਉਸਦੇ ਕੇਸ ਦੀ ਸਮੀਖਿਆ ਕਰ ਸਕਦਾ ਹੈ, ਫਾਰਮ 26AS (ਸੰਯੁਕਤ ਟੈਕਸ ਸਟੇਟਮੈਂਟ) ਨਾਲ ਉਸਦੀ ਆਮਦਨ ਦਾ ਮਿਲਾਨ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇਹ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਕੀ ਉਸਨੂੰ ਅਸਲ ਵਿੱਚ ਮੰਗੀ ਗਈ ਰਕਮ ਦੇਣੀ ਹੈ। ਸੀਏ ਲੋੜ ਪੈਣ 'ਤੇ ਸੋਧਿਆ ਹੋਇਆ ਰਿਟਰਨ ਵੀ ਦਾਇਰ ਕਰ ਸਕਦਾ ਹੈ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਮਦਨ ਕਰ ਅਧਿਕਾਰੀਆਂ ਦੇ ਸਾਹਮਣੇ ਉਸਦੀ ਨੁਮਾਇੰਦਗੀ ਵੀ ਕਰ ਸਕਦਾ ਹੈ, ਜੇਕਰ ਚੀਜ਼ਾਂ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਇਸ ਤੋਂ ਪਾਰ ਜਾਣ ਲਈ ਪੇਸ਼ੇਵਰ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ CA ਉਸਦੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਟੈਕਸ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਵਿੱਚ ਉਸਦੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ। ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਸਲਾਹ ਲੈਣਾ ਯਾਦ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਟੈਕਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ, ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ। ਮੈਂ ਉਸਨੂੰ ਕਿਹਾ ਕਿ ਹੁਣ CA ਨੂੰ ₹2000 ਦੇਣਾ ਬਿਹਤਰ ਹੈ, ਬਾਅਦ ਵਿੱਚ ₹25,000 ਦੇਣ ਨਾਲੋਂ ਅਤੇ ਨਾਲ ਹੀ ਵਾਧੂ ਤਣਾਅ!",
  "normalised": "ਆਖਰਕਾਰ, ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਇਸ ਤੋਂ ਪਾਰ ਜਾਣ ਲਈ ਪੇਸ਼ੇਵਰ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਸੀ-ਏ ਉਸਦੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਟੈਕਸ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਵਿੱਚ ਉਸਦੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ। ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਸਲਾਹ ਲੈਣਾ ਯਾਦ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਟੈਕਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ, ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ। ਮੈਂ ਉਸਨੂੰ ਕਿਹਾ ਕਿ ਹੁਣ ਇੱਕ ਸੀ-ਏ ਨੂੰ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣਾ ਬਿਹਤਰ ਹੈ, ਬਾਅਦ ਵਿੱਚ ਪੱਚੀ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇਣ ਨਾਲੋਂ ਅਤੇ ਨਾਲ ਹੀ ਵਾਧੂ ਤਣਾਅ!",
  "raw": "ਆਖਰਕਾਰ, ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਇਸ ਤੋਂ ਪਾਰ ਜਾਣ ਲਈ ਪੇਸ਼ੇਵਰ ਮਾਰਗਦਰਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ CA ਉਸਦੇ ਤਣਾਅ ਨੂੰ ਘੱਟ ਕਰ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸ ਟੈਕਸ ਮੁੱਦੇ ਨੂੰ ਕੁਸ਼ਲਤਾ ਨਾਲ ਹੱਲ ਕਰਨ ਵਿੱਚ ਉਸਦੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਟੈਕਸ ਕਾਨੂੰਨ ਉਲਝਣ ਵਾਲੇ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਸੀਨੀਅਰ ਸਿਟੀਜ਼ਨਾਂ ਲਈ। ਹਮੇਸ਼ਾ ਪੇਸ਼ੇਵਰ ਸਲਾਹ ਲੈਣਾ ਯਾਦ ਰੱਖੋ, ਖਾਸ ਕਰਕੇ ਨਿਵੇਸ਼ਾਂ ਅਤੇ ਟੈਕਸਾਂ ਨਾਲ ਨਜਿੱਠਣ ਵੇਲੇ, ਇਸ ਤਰ੍ਹਾਂ ਦੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਬਚਣ ਲਈ। ਮੈਂ ਉਸਨੂੰ ਕਿਹਾ ਕਿ ਹੁਣ CA ਨੂੰ ₹2000 ਦੇਣਾ ਬਿਹਤਰ ਹੈ, ਬਾਅਦ ਵਿੱਚ ₹25,000 ਦੇਣ ਨਾਲੋਂ ਅਤੇ ਨਾਲ ਹੀ ਵਾਧੂ ਤਣਾਅ!"
}
```
