```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਦੇਸੀ ਰੈਡੀਟਰਾਂ ਤੋਂ ਕੁਝ ਸਲਾਹ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਅਸਲ ਵਿੱਚ ਇਸ ਪੂਰੇ ਆਮਦਨੀ ਟੈਕਸ ਚੀਜ਼ ਨੂੰ ਸਮਝ ਲਿਆ ਹੈ। ਮੇਰੇ ਸੀ.ਏ., ਸ਼੍ਰੀ ਸ਼ਰਮਾ (ਜੋ, ਉਸਨੂੰ ਕੋਈ ਨਾਰਾਜ਼ਗੀ ਨਹੀਂ, ਜਿੰਨਾ ਮੈਂ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਉਹ ਵੀ ਉਲਝਦੇ ਹੋਏ ਜਾਪਦੇ ਹਨ), ਨੇ ਹੁਣੇ ਮੈਨੂੰ \"ਸੈਕਸ਼ਨ 80C deductions\" ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ ਅਤੇ ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰਾ ਦਿਮਾਗ ਸ਼ਾਰਟ-ਸਰਕਟ ਹੋ ਗਿਆ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਦੇਸੀ ਰੈਡੀਟਰਾਂ ਤੋਂ ਕੁਝ ਸਲਾਹ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਅਸਲ ਵਿੱਚ ਇਸ ਪੂਰੇ ਆਮਦਨੀ ਟੈਕਸ ਚੀਜ਼ ਨੂੰ ਸਮਝ ਲਿਆ ਹੈ। ਮੇਰੇ ਸੀ-ਏ, ਮਿਸਟਰ ਸ਼ਰਮਾ (ਜੋ, ਉਸਨੂੰ ਕੋਈ ਨਾਰਾਜ਼ਗੀ ਨਹੀਂ, ਜਿੰਨਾ ਮੈਂ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਉਹ ਵੀ ਉਲਝਦੇ ਹੋਏ ਜਾਪਦੇ ਹਨ), ਨੇ ਹੁਣੇ ਮੈਨੂੰ \"ਸੈਕਸ਼ਨ ਅੱਸੀ ਸੀ deductions\" ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ ਅਤੇ ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰਾ ਦਿਮਾਗ ਸ਼ਾਰਟ-ਸਰਕਟ ਹੋ ਗਿਆ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ, ਮੈਂ ਥੋੜਾ ਘਬਰਾ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਦੇਸੀ ਰੈਡੀਟਰਾਂ ਤੋਂ ਕੁਝ ਸਲਾਹ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜਿਨ੍ਹਾਂ ਨੇ ਅਸਲ ਵਿੱਚ ਇਸ ਪੂਰੇ ਆਮਦਨੀ ਟੈਕਸ ਚੀਜ਼ ਨੂੰ ਸਮਝ ਲਿਆ ਹੈ। ਮੇਰੇ ਸੀ.ਏ., ਸ਼੍ਰੀ ਸ਼ਰਮਾ (ਜੋ, ਉਸਨੂੰ ਕੋਈ ਨਾਰਾਜ਼ਗੀ ਨਹੀਂ, ਜਿੰਨਾ ਮੈਂ ਉਲਝਣ ਵਿੱਚ ਹਾਂ, ਉਹ ਵੀ ਉਲਝਦੇ ਹੋਏ ਜਾਪਦੇ ਹਨ), ਨੇ ਹੁਣੇ ਮੈਨੂੰ \"ਸੈਕਸ਼ਨ 80C deductions\" ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ ਅਤੇ ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੇਰਾ ਦਿਮਾਗ ਸ਼ਾਰਟ-ਸਰਕਟ ਹੋ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਅਸਲ ਵਿੱਚ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਜੇ ਮੈਂ PPF, ELSS ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹਾਂ, ਜਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸ ਵੀ ਅਦਾ ਕਰਦਾ ਹਾਂ (ਜੋ ਕਿ, BTW, ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਅੰਨ੍ਹਾ ਲੁੱਟ ਰਹੀ ਹੈ!), ਤਾਂ ਮੈਂ ਟੈਕਸ 'ਤੇ ਬਚਤ ਕਰ ਸਕਦਾ ਹਾਂ। ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਫਿਰ ਉਸਨੇ \"ਛੋਟਾਂ\" ਅਤੇ \"ਰਿਆਇਤਾਂ\" ਅਤੇ \"ਸਰਚਾਰਜਾਂ\" ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਅਤੇ ਮੇਰਾ ਸਿਰ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਘੁੰਮਣ ਲੱਗਾ ਜੋ ਲਾਲ ਬੱਤੀ ਨੂੰ ਹਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਇਮਾਨਦਾਰੀ ਨਾਲ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਲਈ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਡਿਗਰੀ ਦੀ ਲੋੜ ਹੈ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਅਸਲ ਵਿੱਚ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਜੇ ਮੈਂ P-P-F, E-L-S-S ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹਾਂ, ਜਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸ ਵੀ ਅਦਾ ਕਰਦਾ ਹਾਂ (ਜੋ ਕਿ, ਬਾਈ ਦਿ ਵੇ, ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਅੰਨ੍ਹਾ ਲੁੱਟ ਰਹੀ ਹੈ!), ਤਾਂ ਮੈਂ ਟੈਕਸ 'ਤੇ ਬਚਤ ਕਰ ਸਕਦਾ ਹਾਂ। ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਫਿਰ ਉਸਨੇ \"ਛੋਟਾਂ\" ਅਤੇ \"ਰਿਆਇਤਾਂ\" ਅਤੇ \"ਸਰਚਾਰਜਾਂ\" ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਅਤੇ ਮੇਰਾ ਸਿਰ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਘੁੰਮਣ ਲੱਗਾ ਜੋ ਲਾਲ ਬੱਤੀ ਨੂੰ ਹਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਇਮਾਨਦਾਰੀ ਨਾਲ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਲਈ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਡਿਗਰੀ ਦੀ ਲੋੜ ਹੈ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਅਸਲ ਵਿੱਚ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਜੇ ਮੈਂ PPF, ELSS ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਦਾ ਹਾਂ, ਜਾਂ ਆਪਣੇ ਬੱਚਿਆਂ ਦੀ ਟਿਊਸ਼ਨ ਫੀਸ ਵੀ ਅਦਾ ਕਰਦਾ ਹਾਂ (ਜੋ ਕਿ, BTW, ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਅੰਨ੍ਹਾ ਲੁੱਟ ਰਹੀ ਹੈ!), ਤਾਂ ਮੈਂ ਟੈਕਸ 'ਤੇ ਬਚਤ ਕਰ ਸਕਦਾ ਹਾਂ। ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਠੀਕ ਹੈ? ਪਰ ਫਿਰ ਉਸਨੇ \"ਛੋਟਾਂ\" ਅਤੇ \"ਰਿਆਇਤਾਂ\" ਅਤੇ \"ਸਰਚਾਰਜਾਂ\" ਬਾਰੇ ਗੱਲ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ ਅਤੇ ਮੇਰਾ ਸਿਰ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕ ਨਾਲੋਂ ਤੇਜ਼ੀ ਨਾਲ ਘੁੰਮਣ ਲੱਗਾ ਜੋ ਲਾਲ ਬੱਤੀ ਨੂੰ ਹਰਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਇਮਾਨਦਾਰੀ ਨਾਲ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇਹ ਸਮਝਣ ਲਈ ਟੈਕਸ ਕਾਨੂੰਨ ਵਿੱਚ ਡਿਗਰੀ ਦੀ ਲੋੜ ਹੈ ਕਿ ਮੈਂ ਕੀ ਕਰ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਸਵਾਲ ਹੈ, ਕੀ ਕੋਈ ਆਸਾਨ (ਅਤੇ ਮੇਰਾ ਮਤਲਬ ਹੈ *ਸੱਚਮੁੱਚ* ਆਸਾਨ) ਤਰੀਕੇ ਹਨ, ਜਿਵੇਂ ਕਿ, ਸਰਕਾਰ ਨੂੰ ਮੇਰੇ *ਸਾਰੇ* ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਪੈਸੇ ਨਾ ਦੇਣ ਦੇ? ਮਤਲਬ, ਮੈਂ ਇੱਥੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਖਿੱਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ! ਬਸ ਬਿਨਾਂ ਕਿਸੇ ਦੋਸ਼ ਦੇ ਉਹ ਨਵਾਂ Playstation 5 ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਆਰ.ਐੱਸ. 1.5 ਲੱਖ ਦੀ ਸੀਮਾ ਬਾਰੇ ਕੁਝ ਕਹਿ ਰਹੇ ਸਨ, ਪਰ ਟੀ.ਬੀ.ਐੱਚ. ਮੈਂ ਉਸ ਸਮੇਂ ਪਹਿਲਾਂ ਹੀ ਚਮਕ ਰਿਹਾ ਸੀ।",
  "normalised": "ਮੇਰਾ ਸਵਾਲ ਹੈ, ਕੀ ਕੋਈ ਆਸਾਨ (ਅਤੇ ਮੇਰਾ ਮਤਲਬ ਹੈ ਸੱਚਮੁੱਚ ਆਸਾਨ) ਤਰੀਕੇ ਹਨ, ਜਿਵੇਂ ਕਿ, ਸਰਕਾਰ ਨੂੰ ਮੇਰੇ ਸਾਰੇ ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਪੈਸੇ ਨਾ ਦੇਣ ਦੇ? ਮਤਲਬ, ਮੈਂ ਇੱਥੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਖਿੱਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ! ਬਸ ਬਿਨਾਂ ਕਿਸੇ ਦੋਸ਼ ਦੇ ਉਹ ਨਵਾਂ Playstation 5 ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਰੁਪਿਆ 1.5 ਲੱਖ ਦੀ ਸੀਮਾ ਬਾਰੇ ਕੁਝ ਕਹਿ ਰਹੇ ਸਨ, ਪਰ ਸੱਚ ਕਹਾਂ ਤਾਂ ਮੈਂ ਉਸ ਸਮੇਂ ਪਹਿਲਾਂ ਹੀ ਚਮਕ ਰਿਹਾ ਸੀ।",
  "raw": "ਮੇਰਾ ਸਵਾਲ ਹੈ, ਕੀ ਕੋਈ ਆਸਾਨ (ਅਤੇ ਮੇਰਾ ਮਤਲਬ ਹੈ *ਸੱਚਮੁੱਚ* ਆਸਾਨ) ਤਰੀਕੇ ਹਨ, ਜਿਵੇਂ ਕਿ, ਸਰਕਾਰ ਨੂੰ ਮੇਰੇ *ਸਾਰੇ* ਮਿਹਨਤ ਨਾਲ ਕਮਾਏ ਪੈਸੇ ਨਾ ਦੇਣ ਦੇ? ਮਤਲਬ, ਮੈਂ ਇੱਥੇ ਵਿਜੇ ਮਾਲਿਆ ਨੂੰ ਖਿੱਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ! ਬਸ ਬਿਨਾਂ ਕਿਸੇ ਦੋਸ਼ ਦੇ ਉਹ ਨਵਾਂ Playstation 5 ਖਰੀਦਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਆਰ.ਐੱਸ. 1.5 ਲੱਖ ਦੀ ਸੀਮਾ ਬਾਰੇ ਕੁਝ ਕਹਿ ਰਹੇ ਸਨ, ਪਰ ਟੀ.ਬੀ.ਐੱਚ. ਮੈਂ ਉਸ ਸਮੇਂ ਪਹਿਲਾਂ ਹੀ ਚਮਕ ਰਿਹਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਇਹੋ ਜਿਹੀਆਂ ਗੱਲਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਸੁਣਿਆ ਹੈ ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਸੀਂ ਕਿਰਾਏ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਰਹਿੰਦੇ ਹੋ ਤਾਂ HRA ਦਾ ਦਾਅਵਾ ਕਰਨਾ (ਜੋ ਕਿ ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਕਰਦਾ ਹਾਂ - Rs. 35,000/ਮਹੀਨਾ ਦੇ ਰਿਹਾ ਹਾਂ!)। ਕੀ ਇਹ ਕੋਈ ਚੀਜ਼ ਹੈ? ਅਤੇ ਜੇਕਰ, ਮੈਂ, ਮੰਨ ਲਓ, ਕਿਸੇ ਚੈਰਿਟੀ ਨੂੰ Rs. 5000 ਦਾਨ ਕੀਤੇ (ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਆਪਣੇ ਆਪ ਬਾਰੇ ਚੰਗਾ ਮਹਿਸੂਸ ਕਰਨ *ਅਤੇ* ਟੈਕਸ ਬਚਾਉਣ ਲਈ!), ਕੀ ਇਸ ਨਾਲ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪਵੇਗਾ?",
  "normalised": "ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਇਹੋ ਜਿਹੀਆਂ ਗੱਲਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਸੁਣਿਆ ਹੈ ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਸੀਂ ਕਿਰਾਏ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਰਹਿੰਦੇ ਹੋ ਤਾਂ H-R-A ਦਾ ਦਾਅਵਾ ਕਰਨਾ (ਜੋ ਕਿ ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਕਰਦਾ ਹਾਂ - ਰੁਪਿਆ ਪੈਂਤੀ ਹਜ਼ਾਰ ਪ੍ਰਤੀ ਮਹੀਨਾ ਦੇ ਰਿਹਾ ਹਾਂ!)। ਕੀ ਇਹ ਕੋਈ ਚੀਜ਼ ਹੈ? ਅਤੇ ਜੇਕਰ, ਮੈਂ, ਮੰਨ ਲਓ, ਕਿਸੇ ਚੈਰਿਟੀ ਨੂੰ ਰੁਪਿਆ ਪੰਜ ਹਜ਼ਾਰ ਦਾਨ ਕੀਤੇ (ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਆਪਣੇ ਆਪ ਬਾਰੇ ਚੰਗਾ ਮਹਿਸੂਸ ਕਰਨ ਅਤੇ ਟੈਕਸ ਬਚਾਉਣ ਲਈ!), ਕੀ ਇਸ ਨਾਲ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪਵੇਗਾ?",
  "raw": "ਮੈਂ ਕੁਝ ਲੋਕਾਂ ਨੂੰ ਇਹੋ ਜਿਹੀਆਂ ਗੱਲਾਂ ਦਾ ਜ਼ਿਕਰ ਕਰਦੇ ਸੁਣਿਆ ਹੈ ਜਿਵੇਂ ਕਿ ਜੇ ਤੁਸੀਂ ਕਿਰਾਏ ਦੀ ਜਗ੍ਹਾ 'ਤੇ ਰਹਿੰਦੇ ਹੋ ਤਾਂ HRA ਦਾ ਦਾਅਵਾ ਕਰਨਾ (ਜੋ ਕਿ ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਕਰਦਾ ਹਾਂ - Rs. 35,000/ਮਹੀਨਾ ਦੇ ਰਿਹਾ ਹਾਂ!)। ਕੀ ਇਹ ਕੋਈ ਚੀਜ਼ ਹੈ? ਅਤੇ ਜੇਕਰ, ਮੈਂ, ਮੰਨ ਲਓ, ਕਿਸੇ ਚੈਰਿਟੀ ਨੂੰ Rs. 5000 ਦਾਨ ਕੀਤੇ (ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਆਪਣੇ ਆਪ ਬਾਰੇ ਚੰਗਾ ਮਹਿਸੂਸ ਕਰਨ *ਅਤੇ* ਟੈਕਸ ਬਚਾਉਣ ਲਈ!), ਕੀ ਇਸ ਨਾਲ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫਰਕ ਪਵੇਗਾ?"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਤੁਹਾਡੇ ਟੈਕਸ-ਸਮਝਦਾਰ ਦੇਸੀਆਂ ਤੋਂ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਬੋਨਸ ਪੁਆਇੰਟ ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਮੈਂ 5 ਸਾਲਾਂ ਦਾ ਹਾਂ। ਕਿਉਂਕਿ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਜਦੋਂ ਟੈਕਸ ਕਾਨੂੰਨ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹਾਂ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਗੋਆ ਜਾ ਕੇ ਚਾਹ ਦੀ ਦੁਕਾਨ ਖੋਲ੍ਹਣੀ ਚਾਹੀਦੀ ਹੈ... ਘੱਟ ਟੈਕਸ, ਹੋਰ ਬੀਚ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਤੁਹਾਡੇ ਟੈਕਸ-ਸਮਝਦਾਰ ਦੇਸੀਆਂ ਤੋਂ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਬੋਨਸ ਪੁਆਇੰਟ ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਮੈਂ ਪੰਜ ਸਾਲਾਂ ਦਾ ਹਾਂ। ਕਿਉਂਕਿ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਜਦੋਂ ਟੈਕਸ ਕਾਨੂੰਨ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹਾਂ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਗੋਆ ਜਾ ਕੇ ਚਾਹ ਦੀ ਦੁਕਾਨ ਖੋਲ੍ਹਣੀ ਚਾਹੀਦੀ ਹੈ... ਘੱਟ ਟੈਕਸ, ਹੋਰ ਬੀਚ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਤੁਹਾਡੇ ਟੈਕਸ-ਸਮਝਦਾਰ ਦੇਸੀਆਂ ਤੋਂ ਕੋਈ ਵੀ ਸੁਝਾਅ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਬੋਨਸ ਪੁਆਇੰਟ ਜੇ ਤੁਸੀਂ ਇਸਨੂੰ ਮੈਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸਮਝਾ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਮੈਂ 5 ਸਾਲਾਂ ਦਾ ਹਾਂ। ਕਿਉਂਕਿ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਜਦੋਂ ਟੈਕਸ ਕਾਨੂੰਨ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਹਾਂ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਗੋਆ ਜਾ ਕੇ ਚਾਹ ਦੀ ਦੁਕਾਨ ਖੋਲ੍ਹਣੀ ਚਾਹੀਦੀ ਹੈ... ਘੱਟ ਟੈਕਸ, ਹੋਰ ਬੀਚ।"
}
```
