{"unnormalised": "**महान भारतीय आईटी जुगाड: जब Ctrl+Alt+Del नै तपाईंको सबैभन्दा मिल्ने साथी हुन्छ**", "normalised": "महान भारतीय आइ-टी जुगाड: जब कन्ट्रोल प्लस अल्ट प्लस डिलिट तपाईंको सबैभन्दा असल साथी हुन्छ"}
{"unnormalised": "आहा, भारतमा सूचना प्रविधिको संसार। प्रतिभाशाली दिमागहरू, लगातारको विद्युत कटौती, र \"जुगाड\" को कला—एक अद्वितीय भारतीय प्रतिभा जसले प्रायः डक्ट टेप र धेरै आशाको साथ लगभग कुनै पनि चीज ठीक गर्न सक्छ। यदि तपाईंलाई सिलिकन भ्यालीमा जादु हुन्छ भन्ने लाग्छ भने, तपाईंले एक भारतीय आईटी पेशेवरले राम्रोसँग राखिएको प्रार्थना र समयमै रिबुटको साथ सर्भरलाई पुनर्जीवन दिइरहेको देख्नुभएको छैन।", "normalised": "आहा, भारतमा सूचना प्रविधिको संसार। प्रतिभाशाली दिमाग, लगातार विद्युत कटौती, र \"जुगाड\" को कलाको भूमि - एक अद्वितीय भारतीय प्रतिभा जसले डक्ट टेप र धेरै आशाको साथ लगभग सबै कुरा ठीक गर्न सक्छ। यदि तपाइँ सोच्नुहुन्छ कि सिलिकन भ्यालीमा जादू हुन्छ, तब तपाइँले एक भारतीय आइ-टी पेशेवरले राम्रोसँग राखिएको प्रार्थना र पूर्ण रूपमा समयबद्ध रिबुटको साथ सर्भरलाई फेरि जीवित पार्न कोसिस गरेको देख्नुभएको छैन।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, IIT मा तपाईंलाई नसिकाइने पहिलो कुरा भनेको तपाईंको हजुरबुबाभन्दा पुरानो लिगेसी प्रणालीहरूसँग कसरी व्यवहार गर्ने भन्ने हो। तपाईंले डायनासोरहरू लोप हुनुभन्दा पहिले लोप भएका प्रोग्रामिङ भाषाहरू भएका प्रणालीहरू भेट्नुहुनेछ! कल्पना गर्नुहोस् कि Gen Z इन्टर्नलाई COBOL को बारेमा बताउनु कस्तो होला जसले एसेम्बली भाषालाई IKEA फर्निचरको प्रकारको रूपमा सोच्छ। यो एक फॉर्मूला 1 चालकलाई गोरुगाडा दौडमा प्रतिस्पर्धा गर्न आग्रह गरे जस्तै हो, तर कुनै न कुनै रूपमा, हामी व्यवस्थापन गर्छौं। हामी सधैं व्यवस्थापन गर्छौं।", "normalised": "साँच्चै भन्नुपर्दा, आइ-आइ-टीमा पहिलो कुरा के सिकाउँदैनन् भने तपाईंको हजुरबुबाभन्दा पुरानो लिगेसी सिस्टमहरूसँग कसरी व्यवहार गर्ने भन्ने हो। तपाईंले त्यस्ता प्रोग्रामिङ भाषाहरू भएका प्रणालीहरू भेट्नुहुनेछ जुन डायनासोरहरूभन्दा पहिले लोप भइसकेका थिए! कल्पना गर्नुहोस् सी-ओ-बी-ओ-एल लाई जेन-जेड इन्टर्नलाई व्याख्या गर्दै हुनुहुन्छ जसले एसेम्बली भाषालाई आइ-के-इ-ए फर्निचरको प्रकार सोच्छ। यो फर्मुला वन ड्राइभरलाई गोरुगाडा दौडमा प्रतिस्पर्धा गर्न आग्रह गरेजस्तै हो, तर कुनै न कुनै रूपमा, हामी व्यवस्थापन गर्छौं। हामी सधैं व्यवस्थापन गर्छौं।"}
{"unnormalised": "विद्युत कटौती एक विशेष प्रकारको तनाव परीक्षण हो। तपाईंको सावधानीपूर्वक तयार पारिएको कोड, समयसीमा अघि नै, छिमेकी ट्रान्सफर्मरको गडबडीको कारण डिजिटल ईथरमा गायब हुन्छ। UPS? बरु \"अविश्वसनीय पावर स्रोत\" जस्तो, हैन? तर नडराउनुहोस्! भारतीय आईटी पेशेवरसँग ब्याकअप योजनाको लागि ब्याकअप योजना हुन्छ। 5 सेकेन्डमा जेनेरेटर पावरमा म्यानुअल रूपमा स्विच गर्नेदेखि पावर सर्जबाट बच्ने बलियो कोड लेख्नसम्म, हामीले यसलाई कभर गरेका छौं।", "normalised": "विद्युत कटौती एक विशेष प्रकारको तनाव परीक्षण हो। तपाइँको सावधानीपूर्वक बनाइएको कोड, समयसीमा अघि नै, एक मित्रवत छिमेकी ट्रान्सफर्मरको कारणले डिजिटल ईथरमा गायब हुन्छ। यु-पी-एस? बरु \"अविश्वसनीय पावर सोर्स,\" हैन? तर नडराउनुहोस्! भारतीय आइ-टी पेशेवरसँग ब्याकअप योजनाको लागि ब्याकअप योजना छ। पाँच सेकेन्डमा फ्ल्याट जेनेरेटर पावरमा म्यानुअल रूपमा स्विच गर्नेदेखि लिएर पावर सर्जबाट बच्न सक्ने बलियो कोड लेख्नेसम्म, हामीले यसलाई कभर गरेका छौं।"}
{"unnormalised": "त्यसपछि \"भारतीय स्ट्रेचेबल टाइम\" वा IST छ। समयसीमाहरू दिशानिर्देशहरू जस्तै हुन्, र \"हिजो\" मा गर्नुपर्ने परियोजना वास्तवमा अर्को हप्तामा कहिलेकाहीं डेलिभर हुन सक्छ। ग्राहकहरूले प्रायः शुक्रबार 4:59 PM मा अनुरोधहरू पठाउँछन् र सोमबार बिहान 9:00 बजेसम्ममा पूर्ण प्रणाली ओभरहालको अपेक्षा गर्छन्। यो एक सप्ताहन्तमा ताजमहललाई पुनर्निर्माण गर्न आग्रह गरे जस्तै हो! तर, प्रशस्त चिया र ४ घण्टाको निद्रामा बाँच्ने क्षमताका साथ, हामी कुनै न कुनै रूपमा, चमत्कारपूर्ण रूपमा, यो काम पूरा गर्छौं।", "normalised": "त्यसपछि \"भारतीय स्ट्रेचेबल टाइम\" वा आइ-एस-टी छ। समयसीमाहरू दिशानिर्देशहरू जस्तै हुन्, र \"हिजो\" मा हुनुपर्ने परियोजना वास्तवमा अर्को हप्ता कहिलेकाहीँ डेलिभर हुन सक्छ। ग्राहकहरूले प्रायः शुक्रबार चार बजेर उनन्साठी मिनेटमा अनुरोधहरू पठाउँछन् र सोमबार बिहान नौ बजेसम्म पूर्ण सिस्टम ओभरहालको अपेक्षा गर्छन्। यो सप्ताहन्तमा ताजमहल पुनर्निर्माण गर्न आग्रह गरेजस्तै हो! तर, प्रशस्त चिया र चार घण्टाको निद्रामा बाँच्न सक्ने क्षमताका साथ, हामी कुनै न कुनै रूपमा, चमत्कारिक रूपमा, यो काम गर्छौं।"}
{"unnormalised": "र नामकरण परम्पराको महिमालाई नबिर्सौं। \"temp,\" \"temp2,\" र \"final_temp_actually_final\" जस्ता चर नामहरूलाई उन्नत कागजात मानिन्छ। टिप्पणीहरू? ती कमजोरहरूका लागि हुन्! \"यदि तपाईंले यो कोड बुझ्न सक्नुहुन्न भने, तपाईं योग्य हुनुहुन्न\" भन्ने अघोषित आदर्श वाक्य हो। र डिप्लोइमेन्ट? औंलाहरू क्रस, सिस्टम एडमिन प्रार्थनाहरू, र सर्भरहरूले अन्तिम मिनेटमा विद्रोह नगर्ने आशाको साथ सावधानीपूर्वक कोरियोग्राफ गरिएको नृत्य हो।", "normalised": "र नामकरण परम्परालाई नबिर्सनुहोस्। \"टेम्प,\" \"टेम्प टू,\" र \"फाइनल अन्डरस्कोर टेम्प अन्डरस्कोर एक्चुअली अन्डरस्कोर फाइनल\" जस्ता भेरिएबल नामहरूलाई उन्नत कागजात मानिन्छ। कमेन्टहरू? ती कमजोरहरूको लागि हुन्! \"यदि तपाईंले यो कोड बुझ्न सक्नुहुन्न भने, तपाईं योग्य हुनुहुन्न\" भन्ने अघोषित आदर्श वाक्य हो। र डिप्लोयमेन्ट? औंलाहरू क्रस गरिएको, सिस्टम एड्मिन प्रार्थनाहरू, र सर्भरहरूले अन्तिम मिनेटमा विद्रोह नगर्ने आशाको साथ सावधानीपूर्वक कोरियोग्राफ गरिएको नृत्य।"}
{"unnormalised": "सत्य यो हो कि भारतमा आईटीमा काम गर्नु एक जंगली, अराजक, र पूर्ण रूपमा इनामदायी यात्रा हो। हामी केवल कोड लेखिरहेका छैनौं; हामी डिजिटल विभाजनमा पुलहरू निर्माण गरिरहेका छौं, एक पटकमा एउटा \"जुगाड\"। त्यसैले, अर्को पटक तपाईंले एक भारतीय आईटी केटा देख्नुभयो भने, उनीहरूलाई अभिवादन दिनुहोस्। तिनीहरू केवल बगहरू फिक्स गरिरहेका छैनन्; तिनीहरू सबैभन्दा चुनौतीपूर्ण, र हास्यास्पद, वातावरणमा प्राविधिक अस्तित्वको कलामा निपुणता हासिल गरिरहेका छन्। र जब अरू सबै असफल हुन्छ, त्यहाँ सधैं भरपर्दो Ctrl+Alt+Del हुन्छ। यो लगभग हरेक समस्याको लागि सार्वभौमिक समाधान हो, आईटी वा अन्य। नमस्ते!", "normalised": "सत्य यो हो कि भारतमा आइ-टीमा काम गर्नु एउटा जंगली, अराजक र पूर्ण रूपमा इनामदायी सवारी हो। हामी केवल कोड लेखिरहेका छैनौं; हामी डिजिटल खाडलहरूमा पुलहरू बनाइरहेका छौं, एक पटकमा एउटा \"जुगाड\"। त्यसैले, अर्को पटक तपाईंले एक भारतीय आइ-टी व्यक्ति देख्नुभयो भने, उनीहरूलाई अभिवादन गर्नुहोस्। तिनीहरू केवल बगहरू फिक्स गरिरहेका छैनन्; तिनीहरू सबैभन्दा चुनौतीपूर्ण र हास्यास्पद वातावरणमा प्राविधिक अस्तित्वको कलामा महारत हासिल गरिरहेका छन्। र जब सबै कुरा असफल हुन्छ, त्यहाँ सधैं भरपर्दो कन्ट्रोल प्लस अल्ट प्लस डिलिट हुन्छ। यो लगभग हरेक समस्याको लागि विश्वव्यापी समाधान हो, आइ-टी वा अन्य। नमस्ते!"}
