{"unnormalised": "यो सन् २००३ को कुरा हो। मलाई याद छ पटनामा मेरो बुबाको सानो इन्टरनेट क्याफेमा डट म्याट्रिक्स प्रिन्टरको आवाज। उहाँले ‘आईटी क्रान्ति’ को वाचाले उत्प्रेरित भएर यो व्यवसाय सुरु गर्न रेलवेबाट आफ्नो अवकाशको मिति अगाडि सार्नुभएको थियो। त्यसबेला, ‘आईटी’ एउटा जादुमय शब्द जस्तो लाग्थ्यो। हामीले भर्खरै हाम्रो पहिलो बीएसएनएल जडान पाएका थियौं, ५६ केबीपीएसको, र इन्टरनेट पहुँचको लागि प्रति घण्टा २० रुपैयाँ लिन्थ्यौं। मानिसहरू प्रायः यसलाई नौकरी डट कम जाँच गर्न वा याहू मार्फत इमेल पठाउन प्रयोग गर्थे।", "normalised": "सन् दुई हजार तीन थियो। मलाई पटनामा बुबाको सानो इन्टरनेट क्याफेमा डट म्याट्रिक्स प्रिन्टरको खटपट याद छ। उहाँले आई-टी क्रान्तिको वाचाले उत्प्रेरित भएर यो उद्यम सुरु गर्न रेलवेबाट आफ्नो अवकाश अगाडि सार्नुभयो। त्यतिबेला, आई-टी एउटा जादुई शब्द जस्तो लाग्थ्यो। हामीले भर्खरै हाम्रो पहिलो बी-एस-एन-एल जडान पाएका थियौं, जम्मा ५६ किलोबिट प्रति सेकेन्ड, र इन्टरनेट पहुँचको लागि प्रति घण्टा बीस रुपैयाँ लिन्थ्यौं। मानिसहरूले प्रायः यसलाई नौकरी डट कम जाँच गर्न वा याहू मार्फत इमेल पठाउन प्रयोग गर्थे।"}
{"unnormalised": "म कक्षा १० मा पढ्दै थिएँ, भौतिकशास्त्रका गणितीय समस्याहरूमा संघर्ष गर्दै, तर विन्डोज ९८ स्क्रिनमा झिम्झिम् गरिरहेको कर्सरबाट म मोहित थिएँ। मैले मेरा बुबालाई एमएस-डस आदेशहरूसँग कुस्ती खेल्दै, फ्लपी डिस्कबाट सफ्टवेयर स्थापना गर्दै, र भाइरसहरूको दैनिक आक्रमणसँग लडिरहेको देखें। नोर्टन एन्टिभाइरस हाम्रो दैनिक भोजन थियो। एक विशेष खराब दिन, 'सी' ड्राइभ दुर्घटनावश ढाँचा गरियो, जसले गर्दा सबै ग्राहक डेटाको क्षति भयो र भोजपुरीमा धेरै सरापहरू निस्किए।", "normalised": "म कक्षा दसमा थिएँ, भौतिकशास्त्रका गणितीय प्रश्नहरुसंग संघर्ष गर्दै थिएँ, तर विन्डोज नाइन्टी एट स्क्रिनमा झिम्झिमाइरहेको कर्सरबाट पूर्ण रूपमा मोहित थिएँ। मैले मेरा बुबालाई एम-एस-डी-ओ-एस कमाण्डहरूसँग कुस्ती खेलेको, फ्लपी डिस्कबाट सफ्टवेयर स्थापना गरेको र भाइरसहरूको दैनिक आक्रमणसँग लडिरहेको देखें। नोर्टन एन्टिभाइरस हाम्रो दैनिक भोजन थियो। एक विशेष खराब दिन, सी ड्राइभ गल्तिले फर्म्याट भयो, जसले गर्दा सबै ग्राहक डेटाको क्षति भयो र भोजपुरीमा धेरै सराप गरियो।"}
{"unnormalised": "त्यो बेला 'ह्याकिङ' भन्ने शब्द कानेखुसी गरिन्थ्यो। मलाई याद छ हाम्रो क्याफेमा एक जना मान्छे कसैको ओर्कुट खाता 'ह्याक' गर्न खोज्दै थियो। ऊ नराम्ररी असफल भयो, अवश्य, तर रहस्य वास्तविक थियो। मेरो बुबाले सी++ प्रोग्रामिङमा एउटा बाक्लो किताब किन्नुभयो (३५० रुपैयाँ, त्यो बेलाको लागि ठूलो रकम)। उहाँले आफैं सफ्टवेयर लेख्ने सपना देख्नुभयो, सायद बिलिङ प्रक्रियालाई स्वचालित बनाउनको लागि केही। त्यो सपना सपना मात्रै रह्यो। उहाँ स्थानीय बजारबाट जम्मा २०० रुपैयाँमा ल्याएको उपकरणहरूले कम्प्युटर हार्डवेयर ठीक पार्नमा धेरै राम्रो हुनुहुन्थ्यो।", "normalised": "ती दिनहरू थिए जब ह्याकिंग एक शब्द थियो जुन कानेखुसी स्वरमा बोलिन्थ्यो। मलाई याद छ हाम्रो क्याफेमा एक जना मान्छे कसैको ओर्कुट खाता ह्याक गर्ने प्रयास गरिरहेको थियो। ऊ नराम्ररी असफल भयो, अवश्य पनि, तर रहस्य वास्तविक थियो। मेरा बुबाले सी प्लस प्लस प्रोग्रामिङमा एउटा बाक्लो पुस्तक किन्नुभयो, तीन सय पचास रुपैयाँ, जुन त्यतिबेलाको लागि ठूलो रकम थियो। उहाँले आफैं सफ्टवेयर लेख्ने सपना देख्नुभयो, सायद बिलिङ प्रक्रियालाई स्वचालित बनाउनको लागि केही। त्यो सपना सपना मात्र बन्यो। उहाँ स्थानीय बजारबाट जम्मा दुई सय रुपैयाँमा पाउनुभएको उपकरणहरूले कम्प्युटर हार्डवेयर ठीक गर्नमा धेरै राम्रो हुनुहुन्थ्यो।"}
{"unnormalised": "मेरो आफ्नै आईटी यात्रा बिस्तारै सुरु भयो। म घण्टौं एचटीएमएलसँग खेल्ने, स्क्रोलिङ टेक्स्ट र एनिमेटेड जीआईएफहरू भएका हास्यास्पद रंगीन वेबसाइटहरू बनाउने गर्थें। मैले आईआरसी पत्ता लगाए र संसारभरका अपरिचित व्यक्तिहरूसँग अनगिन्ती रातहरू च्याट गरेर बिताएँ। यो अर्को संसारको प्रवेशद्वार जस्तो लाग्यो, पटनाको धुलो सडकहरूबाट धेरै टाढाको संसार। 'काउन्टर-स्ट्राइक' नामक खेल पत्ता लगाएपछि म पूर्ण रूपमा मोहित भएँ।", "normalised": "मेरो आफ्नै आई-टी यात्रा बिस्तारै सुरु भयो। म एच-टी-एम-एलसँग घण्टौं बिताउँथे, स्क्रोलिङ टेक्स्ट र एनिमेटेड जी-आई-एफ-एसको साथ हास्यास्पद रंगीन वेबसाइटहरू सिर्जना गर्थें। मैले आई-आर-सी पत्ता लगाए र संसारभरका अपरिचित व्यक्तिहरूसँग च्याट गर्दै अनगिन्ती रातहरू बिताएँ। यो अर्को संसारको प्रवेशद्वार जस्तो लाग्यो, पटनाका धुलो सडकहरूबाट धेरै टाढाको संसार। काउन्टर-स्ट्राइक नामक खेल पत्ता लगाएपछि म पूर्ण रूपमा मोहित भएँ।"}
{"unnormalised": "टर्निङ पोइन्ट तब आयो जब आईआईटी कानपुरमा इन्जिनियरिङ पढ्दै गरेको एकजना भाइले मलाई लिनक्स देखायो। कमाण्ड लाइन, शक्ति, यसको सरासर गीकनेस... म तुरुन्तै मोहित भएँ। उसले मलाई रेड ह्याट लिनक्स ७.० सीडी दियो (सीडीहरू याद छ?)। यसलाई स्थापना गर्नु एउटा कष्टकर काम थियो, जसमा रहस्यमय त्रुटि सन्देशहरू र अनन्त गुगल खोजहरू समावेश थिए (त्यो ढिलो बीएसएनएल जडानमा, याद गर्नुहोस्)। तर जब यो अन्ततः बुट भयो, एउटा नयाँ संसार खुल्यो।", "normalised": "टर्निङ प्वाइन्ट तब आयो जब एकजना भाइ, जो आई-आई-टी कानपुरमा इन्जिनियरिङ पढ्दै थिए, मलाई लिनक्स देखाए। कमाण्ड लाइन, शक्ति, यो सबैको सरासर गीकीनेस... म तुरुन्तै मोहित भएँ। उहाँले मलाई रेड ह्याट लिनक्स सेभेन पोइन्ट जिरो सी-डी दिनुभयो, सी-डी-हरू याद छ? यसलाई स्थापना गर्नु एउटा कष्टकर काम थियो, जसमा अस्पष्ट त्रुटि सन्देशहरू र अनन्त गुगल खोजहरू समावेश थिए, त्यो ढिलो बी-एस-एन-एल जडानमा, याद गर्नुहोस्। तर जब यो अन्ततः बुट भयो, एउटा नयाँ संसार खुल्यो।"}
{"unnormalised": "सन् २०२३ सम्मको कुरा गरौं। म अहिले बैंगलोरमा रहेको एउटा टेक कम्पनीमा वरिष्ठ सफ्टवेयर इन्जिनियर छु, र यस्तो तलब कमाउँछु जुन मेरो बुबालाई सन् २००३ मा अकल्पनीय लाग्थ्यो। म क्लाउड इन्फ्रास्ट्रक्चरमा काम गर्छु, कुबर्नेट्स क्लस्टरहरूमा एप्लिकेसनहरू तैनाथ गर्छु र पाइथन कोडसँग दैनिक कुस्ती खेल्छु। 'आईटी क्रान्ति' आयो, तर मेरो बुबाले कल्पना गरेजस्तो होइन।", "normalised": "फास्ट फर्वार्ड टु थाउजन्ड एन्ड ट्वान्टी थ्री। म अहिले बैंगलोरमा आधारित टेक कम्पनीमा वरिष्ठ सफ्टवेयर इन्जिनियर छु, जुन तलब मेरो बुबाले दुई हजार तीनमा कल्पना गर्न सक्नुहुने थिएन। म क्लाउड इन्फ्रास्ट्रक्चरमा काम गर्छु, कुबर्नेट्स क्लस्टरहरूमा एप्लिकेसनहरू डिप्लोय गर्छु र दैनिक रूपमा पाइथन कोडसँग कुस्ती खेल्छु। आई-टी क्रान्ति आयो, तर मेरो बुबाले कल्पना गरेजस्तो होइन।"}
{"unnormalised": "पछाडि फर्केर हेर्दा, मलाई थाहा हुन्छ कि मेरो बुबाको इन्टरनेट क्याफेमा बिताएका ती प्रारम्भिक दिनहरू निर्णायक थिए। प्रिन्टरको आवाज, एमएस-डससँगको संघर्ष, लिनक्सको रोमांच... ती सबैले म आज जहाँ छु त्यसको लागि जग बसाले। १.५ लाखको प्रारम्भिक लगानी र आईटीको शक्तिमा मेरो बुबाको अटुट विश्वासले मलाई आज म जे छु त्यो बन्न मद्दत गर्‍यो। यो केवल प्रविधिको बारेमा मात्र थिएन; यो अवसर, आशा, र एक र शून्यद्वारा संचालित राम्रो भविष्यमा अटुट विश्वासको बारेमा थियो। र कहिलेकाहीँ, मलाई अझै पनि विन्डोज ९८ को सरलताको याद आउँछ।", "normalised": "पछाडि फर्केर हेर्दा, मलाई थाहा छ कि मेरो बुबाको इन्टरनेट क्याफेमा बिताएका ती प्रारम्भिक दिनहरू निर्णायक थिए। प्रिन्टरको खटपट, एम-एस-डी-ओ-एससँगको संघर्ष, लिनक्सको रोमांच... यो सबैले म आज जहाँ छु त्यसको जग बसालेको छ। एक दशमलव पाँच लाखको प्रारम्भिक लगानी र आई-टीको शक्तिमा मेरो बुबाको अटुट विश्वासले मलाई आज म जो छु त्यो बन्न मद्दत गर्‍यो। यो केवल प्रविधिको बारेमा थिएन; यो अवसर, आशा, र एक र शून्य द्वारा संचालित राम्रो भविष्यमा अटुट विश्वासको बारेमा थियो। र कहिलेकाहीँ, मलाई अझै पनि विन्डोज नाइन्टी एटको सरलताको याद आउँछ।"}
