{"unnormalised": "सन् २००८ साल थियो। मलाई स्पष्ट याद छ, मेरा बुबा राकेश कुमारले हाम्रो पहिलो कम्प्युटर घरमा ल्याउनुभएको दिन। यो सिआरटी मनिटर भएको एउटा ठूलो डेस्कटप थियो, जसमा विन्डोज एक्सपी चलिरहेको थियो। उहाँले सरकारी कार्यालयका कर्मचारीको रूपमा आफ्नो तलबबाट २५,००० रुपैयाँ जोगाएर खर्च गर्नुभएको थियो। उहाँका लागि र मेरो लागि, यो केवल एउटा मेसिन थिएन; यो सूचना प्रविधिको नयाँ संसारको ढोका थियो।", "normalised": "सन् दुई हजार आठ थियो। मलाई स्पष्ट रूपमा याद छ, मेरो बुबा, राकेश कुमारले हाम्रो पहिलो कम्प्युटर घरमा ल्याएको दिन। यो सी-आर-टी मनिटर भएको ठूलो डेस्कटप थियो, जसमा विन्डोज एक्स-पी चलिरहेको थियो। सरकारी कार्यालयको कर्मचारीको रूपमा काम गरेर उहाँले महिनौंदेखि पैसा जम्मा गर्नुभएको थियो, र आफ्नो तलबबाट पच्चीस हजार रुपैयाँ खर्च गर्नुभयो। उहाँ र मेरो लागि, यो केवल एउटा मेसिन मात्र थिएन; यो सूचना प्रविधिको नयाँ संसारको प्रवेशद्वार थियो।"}
{"unnormalised": "सुरुमा, डायल-अप इन्टरनेटको गति एकदमै निराशाजनक थियो। ५ एमबीको गीत डाउनलोड गर्न पनि धेरै समय लाग्थ्यो। तैपनि, यसका सम्भावनाहरू असीमित थिए। म वेबसाइटहरू खोज्दै, अनलाइन ट्यूटोरियलहरूबाट आधारभूत एचटीएमएल सिक्दै (कुख्यात जिओसिटीज!), र याहू मेसेन्जरमा साथीहरूसँग कुराकानी गर्दै घण्टौं बिताउँथें। मेरी सानी बहिनी प्रियाले प्राय: मिनीक्लिप डट कममा फ्ल्यास गेमहरू खेल्न प्रयोग गर्थिन्। मेरा बुबाले एक्सेलको आधारभूत ज्ञान सिक्नुभयो, जुन हातले हिसाब राख्ने कामभन्दा ठूलो फड्को थियो।", "normalised": "सुरुमा, डायल-अप जडान निराशाजनक रूपमा ढिलो थियो। पाँच मेगाबाइटको गीत डाउनलोड गर्न युगौं लाग्न सक्थ्यो। तैपनि, सम्भावनाहरू नशालु थिए। म वेबसाइटहरू अन्वेषण गर्न, अनलाइन ट्यूटोरियलहरूबाट आधारभूत एच-टी-एम-एल सिक्न (कुख्यात जियोसिटीज!), र याहू मेसेन्जरमा साथीहरूसँग कुराकानी गर्न घण्टौं बिताउँथें। मेरी कान्छी बहिनी, प्रियाले प्रायः मिनीक्लिप डट कममा फ्ल्याश गेमहरू खेल्न प्रयोग गर्थिन्। मेरो बुबाले एक्सेलको आधारभूत कुराहरू सिक्नुभयो, जुन हातले खाताहरू राख्नुभन्दा ठूलो फड्को थियो।"}
{"unnormalised": "मेरो रुचि बढ्दै गयो, र मैले प्रोसेसर, र्‍याम र ग्राफिक्स कार्डहरू बारे लेखहरू पढ्न थालेँ। मैले पेन्टियम ४ र एथलोन ६४ बीचको भिन्नता थाहा पाएँ। मैले दिल्लीको नेहरू प्लेसमा पार्ट्स खोजेर आफ्नै पीसी बनाउने प्रयास पनि गरेँ। मैले प्रयास गरेको पहिलो कन्फिगरेसन? १२८ एमबी र्‍याम भएको इन्टेल सेलेरोन। भनौँ, त्यो खासै राम्रो थिएन।", "normalised": "मेरो रुचि बढ्दै गयो, र मैले प्रोसेसर, आर-ए-एम, र ग्राफिक्स कार्डहरूको बारेमा लेखहरू पढ्न थालें। मैले पेन्टियम फोर र एथलॉन सिक्सटी फोर बीचको भिन्नता थाहा पाएँ। मैले दिल्लीको नेहरू प्लेसबाट पार्ट्सहरू ल्याएर आफ्नै पी-सी बनाउने प्रयास पनि गरें। मैले प्रयास गरेको पहिलो कन्फिगरेसन? एक सय अट्ठाईस मेगाबाइटको आर-ए-एम भएको इंटेल सेलेरोन। यति भनौँ कि यो राम्रो थिएन।"}
{"unnormalised": "त्यसपछि ब्रोडब्यान्ड र वाइफाइको युग आयो। रिलायन्सले आफ्नो ब्रोडब्यान्ड सेवा सुरु गर्‍यो र इन्टरनेटको गति धेरै बढ्यो। अचानक, १ जीबीको चलचित्र डाउनलोड गर्न दिन होइन, घण्टा लाग्थ्यो। मैले प्रोग्रामिङ सिक्न थालेँ, पहिला सी++ र पछि पाइथन। मलाई कोडिङको सुन्दरता र शक्तिले आकर्षित गर्‍यो। मेरा बुबा मलाई समस्याहरू कति छिटो समाधान गर्न सक्छु भनेर चकित हुनुहुन्थ्यो, प्रायः भन्नुहुन्थ्यो, \"बेटा, तिमीलाई त इन्जिनियरभन्दा पनि धेरै थाहा छ!\"", "normalised": "त्यसपछि ब्रोडब्यान्ड र वाई-फाईको युग आयो। रिलायन्सले आफ्नो ब्रोडब्यान्ड सेवा सुरु गर्यो र जडानको गति धेरै बढ्यो। अचानक, एक गिगाबाइटको चलचित्र डाउनलोड गर्न दिन होइन, घण्टाको कुरा भयो। मैले प्रोग्रामिङ अन्वेषण गर्न थालें, सी प्लस प्लस र पछि पाइथन सिकें। मैले आफूलाई कोडिङको सुन्दरता र शक्तिमा आकर्षित पाएँ। मेरो बुबाले म कति चाँडो समस्याहरू समाधान गर्न सक्छु भनेर अचम्म मान्दै प्रायः भन्नुहुन्थ्यो, \"बेटा, तिमीलाई त इन्जिनियरलाई भन्दा पनि धेरै थाहा छ!\""}
{"unnormalised": "आजको दिनसम्म आइपुग्दा, म बैंगलोरको इन्फोसिसमा सफ्टवेयर इन्जिनियरको रूपमा काम गरिरहेको छु। म एआई र मेसिन लर्निङमा विशेषज्ञता हासिल गरेको छु। प्रिया अहिले आईआईटी मद्रासमा बी.टेकको अन्तिम वर्षमा छिन्। सिआरटी मनिटरलाई स्लिक, उच्च रिजोलुसन स्क्रिनले प्रतिस्थापन गरेको छ। विन्डोज एक्सपी एउटा टाढाको स्मृति बनेको छ। तैपनि, मलाई त्यो पहिलो इन्टरनेट कनेक्सनको उत्साह, सूचना प्रविधिको लागि मेरो जोश जगाएको त्यो क्षण अझै याद छ।", "normalised": "आजसम्म आइपुग्दा, म बैंगलोरको इन्फोसिसमा सफ्टवेयर इन्जिनियरको रूपमा काम गरिरहेको छु। म ए-आई र मेसिन लर्निङमा विशेषज्ञता हासिल गर्छु। प्रिया अहिले आई-आई-टी मद्रासमा बी डट टेकको अन्तिम वर्षमा छिन्। सी-आर-टी मनिटरलाई स्लीक, उच्च-रिजोल्युसन स्क्रिनहरूले प्रतिस्थापन गरेको छ। विन्डोज एक्स-पी एउटा टाढाको स्मृति हो। तैपनि, मलाई त्यो पहिलो जडानको रोमाञ्चक अनुभव, सूचना प्रविधिको लागि मेरो जुनून जगाउने झिल्को अझै याद छ।"}
{"unnormalised": "पछाडि फर्केर हेर्दा, त्यो २५,००० रुपैयाँको लगानी मेरा बुबाले गर्नुभएको सबैभन्दा राम्रो निर्णय थियो। यसले मलाई मात्र होइन, हाम्रो सम्पूर्ण परिवारको लागि ढोका खोल्यो। यसले सूचना प्रविधिको परिवर्तनकारी शक्तिलाई दर्शाउँछ, र यसको पहुँच, आधारभूत रूपमा भए पनि, कसरी जीवन परिवर्तन गर्न सक्छ, एक पटकमा एक डायल-अप कनेक्सनको माध्यमबाट।", "normalised": "पछाडि फर्केर हेर्दा, त्यो पच्चीस हजार रुपैयाँको लगानी मेरो बुबाले गर्नुभएको सबैभन्दा राम्रो निर्णय थियो। यसले मलाई मात्र नभई हाम्रो सम्पूर्ण परिवारको लागि ढोका खोल्यो। यसले आई-टीको परिवर्तनकारी शक्तिलाई जोड दिन्छ, र यसमा पहुँच, यसको आधारभूत रूपमा पनि, कसरी जीवन परिवर्तन गर्न सक्छ, एक पटकमा एउटा डायल-अप जडानले।"}
