{"unnormalised": "## आईटी: मेरो सप्ताहन्त कहाँ गयो?", "normalised": "## आइ-टी: मेरो सप्ताहन्त कहाँ गयो?"}
{"unnormalised": "त्यसो भए, तपाईं आईटीमा हुन चाहनुहुन्थ्यो, हैन? चिया पिउँदै र बलिउड रिमिक्स सुन्दै कोडिङ गरेर धनी बन्ने सपना देख्नुभएको थियो? म तपाईंलाई भनूँ, वास्तविकता अलि… फरक छ। यो 'वाल स्ट्रिट' भन्दा 'वाल अफ फायरवाल' जस्तो छ, यदि तपाईंले मेरो कुरा बुझ्नुभयो भने। गोवामा योजना बनाएको त्यो सप्ताहन्त याद छ? हो, त्यो नेभी मुम्बईको सर्भर कोठामा परिवर्तन हुँदैछ।", "normalised": "त्यसो भए, तपाईं आइ-टीमा हुन चाहनुहुन्थ्यो, होइन र? चिया पिउँदै र बलिउड रिमिक्स सुन्दै कोडिङ गरेर धनी हुने सपना देख्नुभयो? म तपाईंलाई भनौं, वास्तविकता अलिक फरक छ। यो 'वाल स्ट्रिट' भन्दा 'वाल अफ फायरवाल' जस्तो छ, यदि तपाईंले मेरो कुरा बुझ्नुभयो भने। गोवामा योजना बनाउनुभएको त्यो सप्ताहन्त याद छ? हो, त्यो नवी मुम्बईको सर्भर कोठामा परिवर्तन हुँदैछ।"}
{"unnormalised": "पहिलो कुरा, \"९ देखि ५\" को रोमान्टिक धारणालाई बिर्सनुहोस्। आईटीमा, यो \"बिहान ९ बजे एक दिनदेखि अर्को दिन बिहान ५ बजे\" जस्तो हुन्छ। विशेष गरी जब सर्भरले शनिबार राती २३:५९ बजे झगडा गर्ने निर्णय गर्छ। र यो सधैं किन हुन्छ जब भारत र पाकिस्तानको क्रिकेट खेल सुरु हुन लागेको हुन्छ? मर्फिको नियम, सायद अर्को असन्तुष्ट आईटी व्यक्तिले लेखेको हुनुपर्छ।", "normalised": "सबैभन्दा पहिले, \"नौ देखि पाँच\" को रोमान्टिक धारणालाई बिर्सनुहोस्। आइ-टीमा, यो \"बिहान नौ बजे एक दिनदेखि भोलिपल्ट बिहान पाँच बजे\" जस्तो हुन्छ। विशेष गरी जब सर्भरले शनिबार राती तेइस सय उनन्साठी घण्टामा गडबड गर्छ। र यो सधैं भारत र पाकिस्तान बीचको क्रिकेट खेल सुरु हुन लागेको बेलामा किन हुन्छ? मर्फीको नियम, सायद अर्को असन्तुष्ट आइ-टी कर्मचारीले लेखेको हो।"}
{"unnormalised": "त्यसपछि त्यहाँ शब्दावली छ। तपाईंलाई लाग्छ तपाईं अंग्रेजी बोल्नुहुन्छ? फेरि सोच्नुहोस्। तपाईंले कहिल्यै थाहा नभएका संक्षिप्त शब्दहरूमा धाराप्रवाह हुनुहुनेछ। RAM, ROM, CPU, DNS, VPN… यो अक्षरहरूको सूप जस्तो हो जुन अराजक भएको छ। तपाईंले बाइनरी कोडमा सपना देख्नुहुनेछ, मेरो साथी। र मलाई क्लाउडको बारेमा सुरु नगर्नुहोस्। यो आकाशमा भएका जस्तै फ्लफी र मैत्रीपूर्ण छैन, यो एक भर्चुअल जनावर जस्तो छ जसलाई निरन्तर खुवाउन आवश्यक छ। एक माग गर्ने सासू जस्तै, तर नातिनातिनाको मागको सट्टा डेटाको साथ।", "normalised": "त्यसपछि त्यहाँ शब्दावली छ। तपाईंलाई लाग्छ तपाईं अंग्रेजी बोल्नुहुन्छ? फेरि सोच्नुहोस्। तपाईंले कहिल्यै नसुनेका संक्षिप्त शब्दहरूमा तपाईं पोख्त हुनुहुनेछ। आर-ए-एम, आर-ओ-एम, सी-पी-यू, डी-एन-एस, भी-पी-एन... यो वर्णमालाको सूप बिग्रे जस्तो छ। तपाईंले बाइनरी कोडमा सपना देख्नुहुनेछ, मेरो साथी। र क्लाउडको बारेमा मलाई सुरु नगर्नुहोस्। यो आकाशमा भएको जस्तो नरम र मैत्रीपूर्ण छैन, यो एक भर्चुअल जनावर जस्तो छ जसलाई निरन्तर खुवाउन आवश्यक छ। एक माग गर्ने सासु जस्तै, तर नातिनातिनाको मागको सट्टा डाटाको साथ।"}
{"unnormalised": "र प्रयोगकर्ताहरूलाई नबिर्सौं। आहा, प्रयोगकर्ताहरू। तिनीहरूको हृदयलाई आशीर्वाद दिनुहोस्। तिनीहरू विश्वस्त छन् कि इन्टरनेट परीको धुलोले चल्छ र Ctrl+Alt+Delete कुनै प्रकारको जादुई मन्त्र हो। तपाईंले घण्टौं खर्च गर्नुहुनेछ किन यसलाई बन्द गरेर फेरि खोल्दा वास्तवमा *काम गर्छ*, र किन तिनीहरूको पासवर्ड \"password123\" फोर्ट नक्स होइन भनेर बताउनमा।", "normalised": "र प्रयोगकर्ताहरूलाई नबिर्सौं। आहा, प्रयोगकर्ताहरू। भगवानले उनीहरूको रक्षा गरून्। तिनीहरू इन्टरनेट परीको धूलोले चल्छ र सी-टी-आर-एल प्लस ए-एल-टी प्लस डिलीट कुनै जादुई मन्त्र हो भन्नेमा विश्वस्त छन्। तपाईंले यसलाई बन्द गरेर फेरि खोल्दा वास्तवमै काम गर्छ, र तिनीहरूको पासवर्ड \"पासवर्ड एक दुई तीन\" फोर्ट नोक्स होइन भनेर व्याख्या गर्न घण्टौं बिताउनुहुनेछ।"}
{"unnormalised": "भाइरस विरुद्धको निरन्तर लडाई अर्को आनन्द हो। यो एक व्ह्याक-ए-मोल खेल्नु जस्तै हो, तर प्यारा, कार्टुन कृन्तकहरूको सट्टा दुर्भावनापूर्ण कोडको साथ। र जब तपाईंले ती सबैलाई हटाइसक्नुभयो भन्ने सोच्नुहुन्छ, तब नयाँ, अझ डरलाग्दो एउटा देखा पर्छ, सायद साइबेरियामा भएको कुनै किशोरले धेरै समय पाएर सिर्जना गरेको हुनुपर्छ।", "normalised": "भाइरस विरुद्धको निरन्तर लडाई अर्को आनन्द हो। यो व्ह्याक-ए-मोल खेल्नु जस्तै हो, तर प्यारा, कार्टुन मुसाको सट्टा दुर्भावनापूर्ण कोडको साथ। र तपाईंले ती सबैलाई कुल्चीसकेको सोच्दा, एउटा नयाँ, अझ डरलाग्दो पप अप हुन्छ, सायद साइबेरियामा भएको कुनै किशोरले धेरै समय पाएर सिर्जना गरेको हो।"}
{"unnormalised": "तर हे, यो सबै निराशा र अन्धकार मात्र होइन। त्यहाँ एउटा समस्या समाधान गरेको सन्तुष्टि छ जुन अरू कसैले गर्न सक्दैन। शक्ति महसुस हुन्छ जब तपाईं प्रणालीलाई विपत्तिको छेउबाट फिर्ता ल्याउनुहुन्छ। र तपाईंको सँगी आईटी सैनिकहरूसँगको मित्रता, तिनीहरूको साझा पीडा (र क्याफिनको लत) मा एकजुट हुन्छन्।", "normalised": "तर हे, यो सबै निराशा र निराशा मात्र होइन। अरू कसैले नसक्ने समस्या समाधान गर्दाको सन्तुष्टि छ। प्रणालीलाई विनाशको मुखबाट फिर्ता ल्याउँदा शक्तिको अनुभूति हुन्छ। र तपाईंको सँगी आइ-टी सैनिकहरूसँगको मित्रता, तिनीहरूको साझा पीडा र क्याफिनको लतमा एकजुट हुन्छन्।"}
{"unnormalised": "त्यसोभए, के आईटी यसको लायक छ? हुनसक्छ। यदि तपाईं आफ्नो सामाजिक जीवन, आफ्नो मानसिक शान्ति, र डिजिटल देवताहरूलाई आफ्नो सप्ताहन्तको छुट्टी बलिदान गर्न तयार हुनुहुन्छ भने। तर हे, कम्तिमा तपाईंसँग बताउनको लागि एउटा राम्रो कथा हुनेछ... एकचोटि तपाईं बर्नआउटबाट निको भएपछि। र इमान्दार बनौं, अरू कसले तपाईंको काकीको इमेल ठीक गर्छ जब उनले गल्तीले सबै कुरा मेटाउँछिन्? साथै, तपाईंले कार्यालयको क्यान्टिनबाट नि: शुल्क चिया पनि पाउन सक्नुहुन्छ, यदि तपाईंले आफ्नो कार्डहरू सही तरिकाले खेल्नुभयो भने।", "normalised": "त्यसोभए, आइ-टी यसको लायक छ? हुनसक्छ। यदि तपाईं आफ्नो सामाजिक जीवन, आफ्नो मानसिक सन्तुलन, र डिजिटल देवताहरूलाई आफ्नो सप्ताहन्तको यात्रा बलिदान गर्न तयार हुनुहुन्छ भने। तर हे, कम्तिमा तपाईंसँग सुनाउनको लागि राम्रो कथा हुनेछ... एक पटक तपाईं बर्नआउटबाट निको भएपछि। र इमानदार बनौं, अरू कसले तपाईंको काकीको इमेल ठीक गर्नेछ जब उनले गल्तिले सबै कुरा मेटाउँछिन्? साथै, यदि तपाईंले आफ्नो कार्डहरू राम्रोसँग खेल्नुभयो भने, तपाईंले अफिस क्यान्टिनबाट नि: शुल्क चिया पनि पाउन सक्नुहुन्छ।"}
{"unnormalised": "र अन्तमा, त्यो बिहान ३ बजेको सर्भर फिक्सको लागि इनभ्वाइस गर्न नबिर्सनुहोस्। त्यो कम्तिमा रु. २००० को लायक छ, हैन? तिनीहरूलाई कम मूल्य नदिनुहोस्, भाई! तपाईंको मानसिक शान्ति त्यसभन्दा धेरै मूल्यवान छ।", "normalised": "र अन्तमा, त्यो बिहान तीन बजेको सर्भर फिक्सको लागि बीजक गर्न नबिर्सनुहोस्। त्यो कम्तिमा दुई हजार रुपैयाँको लायक छ, हैन? तिनीहरूलाई कम मूल्याङ्कन गर्न नदिनुहोस्, भाइ! तपाईंको मानसिक सन्तुलन त्यसभन्दा बढीको लायक छ।"}
