{"unnormalised": "नमस्कार सबैजना, मलाई एउटा IT कोर्स छनौट गर्न केही सल्लाह चाहिन्छ। म विकल्पहरूलाई लिएर अलिकति भ्रमित छु। के म BSc IT डिग्री लिउँ कि NIIT बाट कम्प्युटर विज्ञानमा डिप्लोमा गरूँ? मेरो लक्ष्य साइबर सुरक्षामा काम गर्ने हो, तर मलाई वेब डेभ पनि मन पर्छ। मेरो साथीले BSc IT \"पैसाको हिसाबले राम्रो\" छ भन्यो, तर NIIT ले आफ्नो प्लेसमेन्ट रेकर्ड ९९.९% छ भन्छ। भ्रमपूर्ण, हैन र?", "normalised": "नमस्कार सबैजना, मलाई आइ-टी कोर्स छनोट गर्न केही सल्लाह चाहिन्छ। म विकल्पहरू देखेर अलिक अलमलमा छु। मैले बी-एस-सी आइ-टी डिग्री रोज्नुपर्छ कि एन-आइ-आइ-टीबाट कम्प्युटर विज्ञानमा डिप्लोमा? मेरो लक्ष्य साइबर सुरक्षामा काम गर्ने हो, तर मलाई वेब विकास पनि मन पर्छ। मेरो साथीले बी-एस-सी आइ-टी \"पैसाको लागि बढी मूल्य\" भएको बताए, तर एन-आइ-आइ-टीले उनीहरूको प्लेसमेन्ट रेकर्ड नब्बे दशमलव नौ प्रतिशत रहेको दाबी गर्छ। अन्योलपूर्ण, होइन र?"}
{"unnormalised": "साथै, अनलाइन कोर्सहरूको बारेमा के छ? मैले एउटा Udemy कोर्स इथिकल ह्याकिङको लागि ₹४९९ मा देखेँ। यो उचित छ कि कुनै \"प्रतिष्ठित\" संस्थानबाट प्रमाणीकरणको लागि २५ हजार तिर्नुपर्छ? मलाई निश्चित छैन कि बैंगलौरमा सम्भावित रोजगारदाताहरूले प्रमाणपत्रलाई महत्व दिन्छन् कि वास्तविक सीपलाई। केही विचार? मेरो दीर्घकालीन लक्ष्य ५ वर्षमा मासिक १.२ लाख कमाउनु हो, के यो व्यावहारिक छ?", "normalised": "साथै, अनलाइन कोर्सहरूको बारेमा के छ? मैले युडेमीमा एथिकल ह्याकिङको कोर्स चार सय उनानब्बे रुपैयाँमा देखेँ। के यो मूल्यवान छ, वा केही \"प्रतिष्ठित\" संस्थानबाट प्रमाणीकरणको लागि पच्चीस हजार खर्च गर्नुपर्छ? मलाई निश्चित छैन कि बैंगलोरका सम्भावित रोजगारदाताहरूले प्रमाणपत्रलाई वा वास्तविक सीपलाई बढी महत्त्व दिन्छन्। केही विचारहरू छन्? मेरो दीर्घकालीन लक्ष्य पाँच वर्षमा मासिक एक लाख बीस हजार कमाउने हो, के यो यथार्थवादी छ?"}
{"unnormalised": "र अन्त्यमा, कसैले मलाई आजकल IT को कुनै पनि कामको लागि पाइथन जान्नु अनिवार्य छ भनेको छ। के यो क्लाउड कम्प्युटिङमा लक्ष्य राखेको व्यक्तिको लागि पनि सत्य हो? म AWS क्लाउड बेसिक्स सिक्ने बारेमा पनि सोचिरहेको छु; आधिकारिक AWS वेबसाइट बाहेक कहाँबाट सुरु गर्ने बारेमा केही सुझावहरू छन्? कुनै पनि मार्गदर्शनको लागि अग्रिम धन्यवाद। अलिकति तनाव महसुस भइरहेको छ!", "normalised": "र अन्त्यमा, कसैले मलाई आजकाल कुनै पनि आइ-टी कामको लागि पाइथन जान्नु आवश्यक छ भनेर बतायो। के यो क्लाउड कम्प्युटिङको लक्ष्य राख्ने व्यक्तिको लागि पनि सत्य हो? म ए-डब्लू-एस क्लाउड बेसिक्स सिक्ने सोचमा पनि छु; आधिकारिक ए-डब्लू-एस वेबसाइट बाहेक कहाँबाट सुरु गर्ने बारे कुनै सिफारिसहरू छन्? कुनै पनि मार्गदर्शनको लागि अग्रिम धन्यवाद। म अलिकति धेरै दबाबमा महसुस गर्दैछु!"}
