{"unnormalised": "मैले भर्खरै बनाएको पीसी मेरो भाइलाई प्रयोग गर्न नदिएकोमा म दोषी छु कि?", "normalised": "के म आफ्नो भर्खरै बनाएको पी-सी मेरो भाइलाई प्रयोग गर्न नदिँदा ए-एच हुँ?"}
{"unnormalised": "त्यसो भए, मैले लगभग २ वर्ष बचत गरेपछि भर्खरै आफ्नै पीसी बनाउने काम पूरा गरें। यसको स्पेसिफिकेशनहरू एकदम राम्रो छन्: Ryzen 7 5800X, RTX 3070, 32GB RAM, 1TB NVMe SSD, र 2TB HDD। यसको मूल्य लगभग १.५ लाख रुपैयाँ पर्यो। म यसलाई मुख्यतया कोडिङको लागि प्रयोग गर्छु (म टीसीएसमा सफ्टवेयर इन्जिनियर हुँ) र कहिलेकाहीं गेमिङको लागि (धेरैजसो CS:GO र Valorant)।", "normalised": "मैले लगभग दुई वर्ष बचत गरेपछि हालै आफ्नै पी-सी बनाउने काम पूरा गरें। यसको विशेषताहरू राम्रै छन्: राइजेन सेभेन पाँच हजार आठ सय एक्स, आर-टी-एक्स तीन हजार सत्तरी, बत्तीस गिगाबाइट आर-ए-एम, एक टेराबाइट एन-भी-मी एस-एस-डी, र दुई टेराबाइट एच-डी-डी। मलाई लगभग रु १.५ लाख खर्च लाग्यो। म यसलाई मुख्य रूपमा कोडिंग (म टी-सी-एसमा सफ्टवेयर इन्जिनियर हुँ) र कहिलेकाहीं गेमिङ (धेरैजसो सी-एस: जी-ओ र भ्यालोरेन्ट) को लागि प्रयोग गर्छु।"}
{"unnormalised": "मेरो भाइ रोहन दिवालीको लागि दिल्लीबाट आउँदैछ। ऊ Cyberpunk 2077 खेल्न चाहेको बारेमा लगातार कुरा गरिरहेको छ। अब, रोहन राम्रो मान्छे हो, तर ऊ इलेक्ट्रोनिक्समा अलिकति लापरवाह भएकोले चिनिन्छ। उसले गत वर्ष मेरो काकाको ल्यापटपमा चिया पोखिदिएको थियो, र ऊ सधैं शंकास्पद वेबसाइटहरूबाट सामग्री डाउनलोड गरिरहन्छ। साथै, अहिले उसको आफ्नै रिग छैन।", "normalised": "मेरो भाइ रोहन दिवालीको लागि दिल्लीबाट आउँदैछ। ऊ साइबरपङ्क दुई हजार सत्तरी सात खेल्न चाहेको बारेमा लगातार कुरा गरिरहेको छ। अब, रोहन राम्रो मान्छे हो, तर ऊ इलेक्ट्रोनिक्समा अलिकति लापरवाह भएकोले चिनिन्छ। उसले गत वर्ष मेरो काकाको ल्यापटपमा चिया पोखिदियो, र ऊ सधैं शङ्कास्पद वेबसाइटहरूबाट सामानहरू डाउनलोड गर्छ। साथै, उ सँग हाल आफ्नै रिग छैन।"}
{"unnormalised": "उसले मलाई Cyberpunk खेल्न मेरो पीसी प्रयोग गर्न सक्छ कि भनेर सोध्यो। म हिचकिचाएँ तर अन्ततः नाइँ भने। मैले भर्खरै यो बनाएको, मलाई भाइरस वा क्षति हुने डर लागेको र मलाई यो कामको लागि चाहिने कुरा बताए। मेरी आमालाई म स्वार्थी भइरहेको छु जस्तो लाग्छ किनकि \"परिवार पहिलो आउँछ\" र यो एउटा खेल मात्र हो। उनले मलाई उसलाई दिनमा केही घण्टाको लागि प्रयोग गर्न दिनुपर्छ भनिन्।", "normalised": "उसले मलाई साइबरपङ्क खेल्न मेरो पी-सी प्रयोग गर्न सक्छ कि भनेर सोध्यो। म हिचकिचाएँ तर अन्ततः नाइँ भने। मैले भर्खरै बनाएको, सम्भावित भाइरस वा क्षतिको बारेमा चिन्तित छु, र मलाई यो कामको लागि चाहिन्छ भनेर बताए। मेरी आमालाई म ए-एच भइरहेको छु जस्तो लाग्छ किनभने \"परिवार पहिलो आउँछ\" र यो एउटा खेल मात्र हो। उनले मलाई उसलाई दैनिक केही घण्टाको लागि प्रयोग गर्न दिनुपर्छ भनिन्।"}
{"unnormalised": "अहिले सारा परिवार म स्वार्थी भइरहेको छु भन्दै मेरो विरुद्धमा छन्। के म दोषी छु? मलाई थाहा छ यो दिवाली हो र ऊ रमाईलो गर्न चाहन्छ, तर म साँच्चै आफ्नो नयाँ पीसीको बारेमा धेरै सतर्क छु।", "normalised": "अब सारा परिवार मलाई स्वार्थी भएको भन्दै गाली गरिरहेका छन्। के म ए-एच हुँ? मलाई थाहा छ यो दिवाली हो र ऊ रमाइलो गर्न चाहन्छ, तर म साँच्चै मेरो नयाँ पी-सीको बारेमा धेरै सुरक्षात्मक छु।"}
