```json
{
  "unnormalised": "त्यसो भए, म चाँडै वैष्णो देवीको यात्राको योजना बनाउँदैछु र त्यहाँ पुग्ने उत्तम तरिका के हो भनेर सोचिरहेको थिएँ। मैले धेरै मानिसहरू जम्मूतवीमा रेल लिने सुनेको छु, तर के यो वास्तवमै सबैभन्दा सुविधाजनक विकल्प हो? म मेरो परिवारसँग यात्रा गर्दैछु, जसमा मेरी ७० वर्षीया हजुरआमा पनि हुनुहुन्छ, त्यसैले आराम प्राथमिकता हो। साथै, अनलाइन यात्रा दर्ता गर्ने बारेमा कुनै सुझावहरू छन्? पछिल्लो पटक मैले जाँच गर्दा, वेबसाइट अलि भ्रमपूर्ण लाग्यो, र म स्टेशन नजिकका ठगहरूमा भर पर्न चाहन्न।",
  "normalised": "त्यसो भए, म चाँडै वैष्णो देवीको यात्राको योजना बनाउँदैछु र त्यहाँ पुग्ने उत्तम तरिका के हो भनेर सोचिरहेको थिएँ। मैले धेरै मानिसहरू जम्मूतवीमा रेल लिने सुनेको छु, तर के यो वास्तवमै सबैभन्दा सुविधाजनक विकल्प हो? म मेरो परिवारसँग यात्रा गर्दैछु, जसमा मेरी सत्तरी वर्षीया हजुरआमा पनि हुनुहुन्छ, त्यसैले आराम प्राथमिकता हो। साथै, अनलाइन यात्रा दर्ता गर्ने बारेमा कुनै सुझावहरू छन्? पछिल्लो पटक मैले जाँच गर्दा, वेबसाइट अलि भ्रमपूर्ण लाग्यो, र म स्टेशन नजिकका ठगहरूमा भर पर्न चाहन्न।",
  "raw": "त्यसो भए, म चाँडै वैष्णो देवीको यात्राको योजना बनाउँदैछु र त्यहाँ पुग्ने उत्तम तरिका के हो भनेर सोचिरहेको थिएँ। मैले धेरै मानिसहरू जम्मूतवीमा रेल लिने सुनेको छु, तर के यो वास्तवमै सबैभन्दा सुविधाजनक विकल्प हो? म मेरो परिवारसँग यात्रा गर्दैछु, जसमा मेरी ७० वर्षीया हजुरआमा पनि हुनुहुन्छ, त्यसैले आराम प्राथमिकता हो। साथै, अनलाइन यात्रा दर्ता गर्ने बारेमा कुनै सुझावहरू छन्? पछिल्लो पटक मैले जाँच गर्दा, वेबसाइट अलि भ्रमपूर्ण लाग्यो, र म स्टेशन नजिकका ठगहरूमा भर पर्न चाहन्न।"
}
```
```json
{
  "unnormalised": "जम्मू तवीबाट, तपाईंले कटरासम्म प्रिपेड ट्याक्सी वा बस लिन सक्नुहुन्छ, जुन लगभग 50 कि.मी. टाढा छ। ट्याक्सीहरूले सामान्यतया मौसम अनुसार रु. 1500-2000 सम्म लिन्छन्। वैकल्पिक रूपमा, तपाईंले सञ्जिछटसम्म सिधै हेलिकप्टरको सवारी पनि बुक गर्न सक्नुहुन्छ, जुन भवनको नजिक छ, तर त्यो प्रति व्यक्ति लगभग ₹2500-3000 सम्म धेरै महँगो हुन सक्छ। विशेष गरी नवरात्रि जस्तो उच्च सिजनमा राम्रो समय अगाडि बुक गर्न नबिर्सनुहोस्, किनकि स्लटहरू छिट्टै भरिन्छन्।",
  "normalised": "जम्मू तवीबाट, तपाईंले कटरासम्म प्रिपेड ट्याक्सी वा बस लिन सक्नुहुन्छ, जुन लगभग पचास किलोमिटर टाढा छ। ट्याक्सीहरूले सामान्यतया मौसम अनुसार एक हजार पाँच सय देखि दुई हजार रुपैयाँसम्म लिन्छन्। वैकल्पिक रूपमा, तपाईंले सञ्जिछटसम्म सिधै हेलिकप्टरको सवारी पनि बुक गर्न सक्नुहुन्छ, जुन भवनको नजिक छ, तर त्यो प्रति व्यक्ति लगभग दुई हजार पाँच सय देखि तीन हजार रुपैयाँसम्म धेरै महँगो हुन सक्छ। विशेष गरी नवरात्रि जस्तो उच्च सिजनमा राम्रो समय अगाडि बुक गर्न नबिर्सनुहोस्, किनकि स्लटहरू छिट्टै भरिन्छन्।",
  "raw": "जम्मू तवीबाट, तपाईंले कटरासम्म प्रिपेड ट्याक्सी वा बस लिन सक्नुहुन्छ, जुन लगभग 50 कि.मी. टाढा छ। ट्याक्सीहरूले सामान्यतया मौसम अनुसार रु. 1500-2000 सम्म लिन्छन्। वैकल्पिक रूपमा, तपाईंले सञ्जिछटसम्म सिधै हेलिकप्टरको सवारी पनि बुक गर्न सक्नुहुन्छ, जुन भवनको नजिक छ, तर त्यो प्रति व्यक्ति लगभग ₹2500-3000 सम्म धेरै महँगो हुन सक्छ। विशेष गरी नवरात्रि जस्तो उच्च सिजनमा राम्रो समय अगाडि बुक गर्न नबिर्सनुहोस्, किनकि स्लटहरू छिट्टै भरिन्छन्।"
}
```
```json
{
  "unnormalised": "यात्रा दर्ताको लागि, आधिकारिक Shrine Board वेबसाइट (maavaishnodevi.org) मा कम्तिमा १ महिना अगाडि अनलाइन बुक गर्ने प्रयास गर्नुहोस्। आफ्नो दर्ता स्लिपको प्रिन्टआउट र आधार कार्ड जस्तो मान्य आईडी प्रमाण साथमा लैजानुहोस्। साथै, हजुरआमाको लागि पदयात्रालाई सहज बनाउन भरिया (पिठु) भाडामा लिने विचार गर्नुहोस्। तिनीहरूले सामान्यतया तौल र दूरीको आधारमा लगभग रु. ८००-१२०० चार्ज गर्छन्। सुरक्षित र धन्य यात्रा होस्!",
  "normalised": "यात्रा दर्ताको लागि, आधिकारिक Shrine Board वेबसाइट (M-A-A-V-A-I-S-H-N-O-D-E-V-I डट O-R-G) मा कम्तिमा एक महिना अगाडि अनलाइन बुक गर्ने प्रयास गर्नुहोस्। आफ्नो दर्ता स्लिपको प्रिन्टआउट र आधार कार्ड जस्तो मान्य I-D प्रमाण साथमा लैजानुहोस्। साथै, हजुरआमाको लागि पदयात्रालाई सहज बनाउन भरिया (पिठु) भाडामा लिने विचार गर्नुहोस्। तिनीहरूले सामान्यतया तौल र दूरीको आधारमा लगभग रूपैयाँ आठ सय देखि एक हजार दुई सय चार्ज गर्छन्। सुरक्षित र धन्य यात्रा होस्!",
  "raw": "यात्रा दर्ताको लागि, आधिकारिक Shrine Board वेबसाइट (maavaishnodevi.org) मा कम्तिमा १ महिना अगाडि अनलाइन बुक गर्ने प्रयास गर्नुहोस्। आफ्नो दर्ता स्लिपको प्रिन्टआउट र आधार कार्ड जस्तो मान्य आईडी प्रमाण साथमा लैजानुहोस्। साथै, हजुरआमाको लागि पदयात्रालाई सहज बनाउन भरिया (पिठु) भाडामा लिने विचार गर्नुहोस्। तिनीहरूले सामान्यतया तौल र दूरीको आधारमा लगभग रु. ८००-१२०० चार्ज गर्छन्। सुरक्षित र धन्य यात्रा होस्!"
}
```
