{"unnormalised": "एका हास्यास्पद घटनेत, \"शर्मा निवास, Opp. हनुमान मंदिर, करोल बाग, दिल्ली, 110005\" ह्या पत्त्याचे एक पार्सल दिल्लीऐवजी केरळात पोहोचले. कुरियर कंपनी, SpeedyDelivery ने पिन कोडमध्ये \"थोडी गैरसमज\" झाल्याचा दावा केला.", "normalised": "eka khup haso yevpi ghoddnevnent, \"Sharma Niwas, Hanuman Mandiracher opposite, Karol Bagh, Delhi, ek shambar ani dha hajar ani panch\" hea addressacher daddilelem ek package Delhi-k nasta Kerala-k pavlem. Courier company, S-p-e-e-d-y D-e-l-i-v-e-r-y-n, \"thoddi chuk\" pin code babtint zali mhunn sanglam."}
{"unnormalised": "दिसता म्हणल्यार, डिलीवरी करणार्‍या माणसाने \"Opp. हनुमान मंदिर\" हें खूब गंभीरपणान घेतलें आनी ताका दिसलें की सगळ्यांत लागीचें मंदिर देवाच्या देशांत (God's Own Country) आसूंक जाय. पाठोवपी, श्री. आर. कुमार हांणी सांगलें, \"हांवें खास करून 110005 बरयलें! तांकां दिसलें काय दिल्ली रातोरात दक्षिणेक सरकली?\"", "normalised": "Distta ki delivery gheun gel'lea monxan \"Hanuman Mandiracher opposite\" hacho arth khubuch gombhirtayen ghetlo ani tankam dislem ki soglleant laginchim devstim zago Devachem aplench deshant asat mhunn. Daddpi, Mister R. Kumar-an sanglem, \"hanv ek shambar ani dha hajar ani panch khas boroile! Tanka dislem ki Delhi ratorti dokxinnek geli?\""}
{"unnormalised": "SpeedyDelivery नें श्री. कुमार हांकां मोफत चाय आनी समोसा प्लेट भरपाई म्हणून दिली, आनी ताचे वांगडा जलद शिपिंग दिवपाचें उतर दिलां. तांणी तांकां खात्री दिली की पार्सल, जंय ताच्या आवयलेगीं खूब गरजेची साडी आसा, तें आतां \"जवळजवळ निश्चितपणान\" बरोबर 110005 चेर वता.", "normalised": "S-p-e-e-d-y D-e-l-i-v-e-r-y-n Mister Kumar-ak fukot chai ani samosachem thaall bhet divpak sodlam, ani kallem zatt shipping divpachem sanglam. Tannen tankam vishvas dilo ki package, jeaant tanchea auyk zai asli saree, atam \"nishchit\" ek shambar ani dha hajar ani panchek vhelltat mhunn."}
{"unnormalised": "आमी फकत अशी आशा करूं येता की श्रीमती कुमार हांकां दिवाळीच्या पयलीं तांची साडी मेळची, ना जाल्यार SpeedyDelivery कडेन स्वता खातीर नवो पत्तो सोदपाची गरज पडूं येता – शक्यतो करोल बाग पासून खूब, खूब लांब. आनी कदाचित तांच्या कर्मचाऱ्यांक भूगोलाचो पाठ शिकोवल्यार तेंय बरें जातलें!", "normalised": "Amkam hi asha asa ki Missus Kumar-ak Diwali adhi saree mellttli, natar S-p-e-e-d-y D-e-l-i-v-e-r-y-k apnnakuch ek novo address sodcho poddttolo - Karol Bagh-antlean khuploch pois. Ani tanchea kamgarsak bhugolachem xikop dilear thoddo tras zaina!"}
