{"unnormalised": "देख, म्हजे लागीं फात्या आठवड्यांत कुरियर सेवेचो खूब विचित्र अनुभव आयलो. हांवें सुरतच्या एका विक्रेत्या कडेन मेरेन म्हज्या आवयच्या जल्म दिसा खातीर एक साडी मागयली. हांवें दिल्लो पत्तो 22, कृष्ण नगर सोसायटी, डायमंड मार्केट लागीं, सुरत, गुजरात 395002 असो आशिल्लो. सगळें एकदम सरळ, बरोबर ना?", "normalised": "तो, म्हाका गेल्या सप्तकांत कुरियर सेवेकडल्यान खूब विचित्र अनुभव आयलो. हांवें सुरतेंतल्या एका विक्रेत्याकडल्यान म्हझ्या आवयच्या जल्म दिसा खातीर साडी मागयली. हांवें जो पत्तो दिलो तो असो: बावीस, कृष्ण नगर सोसायटी, डायमंड मार्केट लागीं, सुरत, गुजरात तीनशें पंच्याणवे हजार आनी दोन. सगळें एकदम सरळ, बरोबर?"}
{"unnormalised": "कुरियर चलो म्हाका पुरायपणान वेगळ्याच वाठारांतल्यान फोन करता आनी म्हणटा की तो \"कृष्ण नगर\" हांगा आसा, पूण ताका \"कृष्ण नगर सोसायटी\" मेळ्ळी ना. हांवें म्हणलें, \"भय्या, फरक आसा! तें कृष्ण न्हय, कृष्ण आसा, आनी ती एक सोसायटी, एक व्यवस्थित निवासी वाठार आसा\". मागीर तो म्हाका विचारता की \"डायमंड मार्केट लागीं\" म्हळ्यार \"अडाजन गांवाच्या विरुद्ध\" आसा काय. म्हळ्यार कितें?! ताणें म्हजे कडल्यान अशी अपेक्षा कशी करची की म्हाका सुरतचें भूगोल तशें कळचें? निमाणें, खूब फाटीं आनी मुखार केल्या उपरांत, म्हाका कळ्ळें की तो 14/B, कृष्ण अपार्टमेंट, अडाजन, सुरत 395009 हांगा आशिल्लो. पुरायपणान चुकीची सुवात.", "normalised": "कुरियर चलो म्हाका पुरायपणान वेगळ्या इलाक्यांतल्यान फोन करता, म्हणटा तो \"कृष्ण नगर\" हांगा आसा, पूण ताका \"कृष्ण नगर सोसायटी\" मेळ्ळी ना. हांव म्हणालो, \"भय्या, फरक आसा! तें कृष्ण न्हय, कृष्ण आसा, आनी ती सोसायटी, एक बरोबर रावपाची जागा\". मागीर तो म्हाका विचारता \"डायमंड मार्केट लागीं\" म्हळ्यार \"अडजान गामच्या समोर\" म्हण? कित्याक, ताका कसो अपेक्षीत आसतलें हांवें सूरतचें भूगोल अशे तरेन जाणून घेवचें? निमाणें, खूब फाटीं फुडें जाल्या उपरांत, म्हाका कळ्ळें तो चवदा स्लेश बी, कृष्ण अपार्टमेंट, अडजान, सुरत तीनशें पंच्याणवे हजार आनी णव हांगा आसा. पुरायपणान चुकिची सुवात."}
{"unnormalised": "खैर, संक्षेपान सांगचें जाल्यार, साडी म्हजे आवय मेरेन पावली, पूण २ दीस उशीर जावन. कस्टमर केअर हेल्पलायनक खूब वेळां फोन करचो पडलो आनी तांकां परत एकदां बरो पत्तो दिवंचो पडलो. गंभीरपणान, ह्या डिलिव्हरी सेवांनी आपल्या लोकांक व्यवस्थित प्रशिक्षण दिवपाक जाय. तें रॉकेट विज्ञान न्हय! फकत पत्तो वाचचो, आनी गुगल मॅप वापरचो, बरो ना? ह्या सगळ्या कामाक म्हजे 250 रुपया फोन कॉलांत गेले. आयज उपरांत परत ती कुरियर वापरची ना. फुडें हांवें ब्लू डार्ट वा डीटीडीसी वापरतलों. म्हजे आवयक तिच्या जल्म दिसा साडी मेळ्ळी नासती. कित्याक त्रास!", "normalised": "खैर, संक्षेपान सांगचे जाल्यार, साडी म्हजे आवयक पावली, पूण दोन दीस उशीर जावन. कस्टमर केअर हेल्पलायनाचेर खूब खेपे फोन करचो पडलो आनी तांकां परत बरोबर पत्तो दिवचो पडलो. गंभीरपणान, ह्या डिलिव्हरी सेवांनी आपल्या लोकांक बरो प्रशिक्षण दिवपाची गरज आसा. तें रॉकेट सायन्स न्हय! फकत पत्तो वाच, आनी गूगल मॅप्स वापर, न्हय? ह्या सगळ्या गजालीक म्हाका दोनशें पन्नास रुपया फोनचे लागले. परत त्या कुरियरचो उपेग करचो ना. फुडें बी-एल-यू-ई डार्ट वा डी-टी-डी-सी कडेन चिकटून रावतलों. म्हजे आवयक तिच्या जल्म दिसा साडी मेळ्ळी नासतली. कितलो गोंधळ!"}
