{"unnormalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱ ᱵᱮᱱᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱥᱠᱤᱞ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱥᱴᱤᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱖᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱚᱨᱛᱤ ᱴᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱮᱱᱟᱣ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱟᱹᱜᱩᱭᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱱᱫᱽᱨᱟ ᱟᱨ ᱟᱱᱫᱷᱮᱨᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ᱾ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱑᱐% ᱜᱟᱱ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱕᱐ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱵᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱓᱕᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱯᱟᱲᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱ ᱵᱤᱞᱰᱟᱨ ᱠᱚ ᱫᱟᱨᱟᱢ ᱮᱫᱟ ᱵᱟᱫᱷᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱥᱴᱤᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱛᱮᱨᱟ ᱖᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱨᱚᱛᱤ ᱴᱚᱱ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱤᱞᱰᱤᱝ ᱠᱟᱢᱤ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚᱨᱮ ᱫᱟᱵᱟᱣ ᱮ ᱮᱢᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱵᱟᱱᱫᱨᱟ ᱟᱨ ᱟᱱᱫᱷᱮᱨᱤ ᱞᱮᱠᱟᱱ ᱡᱟᱜᱟ ᱠᱚᱨᱮ ᱾ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱑᱐% ᱞᱮᱠᱟᱛᱮ ᱰᱷᱮᱨ ᱟᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱓᱕᱐ ᱴᱟᱠᱟ ᱯᱨᱚᱛᱤ ᱕᱐ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱵᱮᱜ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "\"ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱ ᱫᱟᱢ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱞᱟᱵᱽ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚ ᱮᱫᱟ,\" ᱱᱚᱝᱠᱟ ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱨᱟᱢᱮᱥ, ᱢᱤᱫ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱴᱷᱮᱠᱟᱫᱟᱨ᱾ \"ᱞᱟᱦᱟ ᱫᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱨᱮᱴ ᱞᱮ ᱞᱟᱹᱭ ᱞᱮᱫᱟ, ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱚᱱᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱟᱞᱮ ᱜᱮᱞᱮ ᱥᱟᱢᱵᱽᱲᱟᱣᱮᱫᱟ᱾ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱦᱚᱸ ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱗᱐᱐-᱘᱐᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱯᱟᱲᱟᱜ ᱠᱟᱱᱟ᱾\" ᱢᱤᱫ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱚᱨ ᱵᱟᱹᱞᱩᱝ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "\"ᱰᱷᱮᱨ ᱫᱟᱢ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱞᱟᱵᱽ ᱮ ᱠᱚᱢ ᱮᱫᱟ,\" ᱨᱚᱢᱮᱥ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱴᱷᱮᱠᱟᱫᱟᱨ ᱠᱟᱱᱟᱭ ᱾ \"ᱟᱞᱮ ᱫᱚ ᱢᱟᱲᱟᱝ ᱫᱟᱢ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱛᱮᱜ ᱨᱮᱴ ᱞᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ, ᱟᱨ ᱱᱤᱛᱚᱜ ᱫᱚ ᱚᱱᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱟᱞᱮ ᱜᱮ ᱞᱮ ᱥᱚᱦᱟᱣᱮᱫᱟ ᱾ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱢᱤᱫ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱜᱮ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱤᱱᱟᱹᱢ ᱫᱤᱱ ᱨᱮᱱᱟᱜ ᱠᱩᱲᱟᱹᱭ ᱫᱚ ᱗᱐᱐ ᱠᱷᱚᱱ ᱘᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱾\" ᱢᱤᱫ ᱜᱷᱚᱱ ᱢᱤᱴᱟᱨ ᱨᱮ ᱦᱟᱥᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱵᱟᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱢᱟᱞ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱵᱟᱲᱦᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱹᱦᱱᱟ ᱟᱨ ᱥᱟᱯᱞᱟᱭ ᱪᱮᱱ ᱨᱮ ᱵᱷᱟᱝᱜᱟᱣ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ \"ᱟᱞᱮ ᱫᱚ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱨᱤᱯᱩᱞ ᱤᱯᱷᱮᱠᱴ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱟ,\" ᱱᱚᱝᱠᱟ ᱵᱤᱪᱷᱱᱟᱹᱣ ᱠᱮᱫᱟᱭ ᱢᱤᱥᱴᱚᱨ ᱥᱚᱨᱢᱟ, ᱢᱤᱫ ᱨᱤᱭᱟᱞ ᱤᱥᱴᱮᱴ ᱮᱱᱟᱞᱤᱥᱴ᱾ \"᱑᱐᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ ᱵᱟᱡᱮᱴ ᱟᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱱᱤᱛᱚᱜ ᱠᱚᱥᱴ ᱚᱵᱷᱟᱨᱨᱚᱱᱥ ᱨᱮ ᱥᱟᱢᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾\"", "normalised": "ᱵᱤᱥᱮᱥᱚᱜᱽ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱢᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱰᱷᱮᱨ ᱫᱚ ᱟᱭᱢᱟ ᱚᱡᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱰᱷᱮᱨ ᱫᱟᱹᱵᱤ ᱟᱨ ᱥᱟᱢᱟᱱ ᱮᱢ ᱡᱚᱜᱟᱡᱚᱜ ᱨᱮ ᱵᱤᱜᱷᱱᱚ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ \"ᱟᱞᱮ ᱫᱚ ᱡᱚᱛᱚ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱞᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ,\" ᱢᱤᱥᱴᱟᱨ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱨᱤᱭᱚᱞ ᱮᱥᱴᱮᱴ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱟᱱᱟᱭ ᱾ \"ᱡᱟᱦᱟᱸ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱑᱐᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ ᱵᱟᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮ ᱱᱤᱛᱚᱜ ᱰᱷᱮᱨ ᱠᱷᱚᱨᱪᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾\""}
{"unnormalised": "ᱱᱚᱣᱟ ᱦᱟᱞᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱫᱷᱤᱨᱤ ᱟᱠᱟᱱᱟ ᱟᱨ ᱚᱲᱟᱜ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱢᱨᱟᱛᱷᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱛᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱥ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱡᱮᱢᱚᱱ ᱨᱚᱣ ᱢᱮᱴᱤᱨᱤᱭᱟᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱟ ᱟᱨ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱨᱟᱦᱟᱛ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱒᱐᱒᱔ ᱨᱮᱭᱟᱜ ᱠᱭᱩ᱔ ᱦᱟᱹᱵᱤᱡ ᱱᱚᱣᱟ ᱢᱮᱴᱤᱨᱤᱭᱟᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱞᱟᱛᱟᱨ ᱧᱩᱨᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥ ᱠᱚ ᱫᱚᱦᱚᱭᱮᱫᱟ᱾", "normalised": "ᱱᱚᱶᱟ ᱦᱟᱞᱚᱛ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱭᱢᱟ ᱪᱟᱹᱞᱩ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱛᱷᱤᱨ ᱟᱠᱟᱱᱟ ᱟᱨ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱜᱮ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱱᱮᱦᱚᱨ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱨᱚ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱠᱚ ᱴᱷᱤᱠ ᱠᱟᱛᱮᱜ ᱵᱤᱞᱰᱤᱝ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱥᱟᱱᱛᱤ ᱮᱢᱟᱭ ᱢᱟ ᱾ ᱟᱫᱷᱟᱱ ᱦᱚᱲ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱠᱚ ᱢᱮᱴᱮᱨᱤᱭᱟᱞ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱒᱐᱒᱔ ᱨᱮᱱᱟᱜ ᱠᱭᱩ ᱯᱷᱚᱨ ᱨᱮ ᱠᱚᱢᱚᱜᱼᱟ ᱾"}
