{"unnormalised": "ᱦᱮᱵᱵᱟᱞ ᱡᱚᱸᱠᱥᱚᱱ ᱥᱩᱨ ᱨᱮ ᱱᱟᱣᱟ ᱯᱷᱞᱟᱭᱳᱵᱷᱟᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱨᱮ ᱱᱤᱭᱟᱹ ᱦᱟᱯᱛᱟ ᱵᱟᱝ ᱥᱟᱹᱢᱤᱪᱟᱹᱞ ᱟᱱᱟᱴ ᱦᱩᱭ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱟᱹᱢᱤ ᱯᱩᱨᱟᱹᱣ ᱢᱟᱹᱦᱤᱛ ᱟᱨᱦᱚᱸ ᱛᱟᱭᱚᱢ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱟᱢᱫᱟᱡᱽ ᱞᱮᱱᱟ ᱡᱮ ᱱᱚᱶᱟ ᱵᱮᱱᱟᱣ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱨ ᱰᱟᱦᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱲ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱᱟ, ᱑᱕᱐᱐ ᱴᱚᱱ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱤᱥᱴᱤᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱡᱟᱭᱜᱟ ᱧᱮᱞ ᱛᱟᱭᱚᱢ ᱵᱟᱰᱟᱭ ᱮᱱᱟ ᱡᱮ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱟᱝ ᱴᱷᱤᱠ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨᱦᱚᱸ ᱠᱮᱴᱮᱡᱽ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨᱦᱚᱸ ᱒᱕᱐ ᱴᱚᱱ ᱤᱥᱴᱤᱞ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱦᱮᱵᱽᱵᱟᱞ ᱡᱚᱸᱠᱥᱚᱱ ᱥᱩᱨ ᱨᱮ ᱱᱟᱣᱟ ᱯᱷᱞᱟᱭᱚᱵᱷᱚᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱱᱚᱣᱟ ᱦᱟᱯᱛᱟ ᱨᱮ ᱵᱟᱝ ᱥᱟᱹᱵᱤᱛ ᱵᱤᱞᱚᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱡᱮᱠᱴ ᱯᱩᱨᱟᱹᱣ ᱢᱟᱹᱦᱤᱛ ᱟᱨᱦᱚᱸ ᱛᱟᱭᱚᱢ ᱥᱮᱫ ᱤᱫᱤ ᱠᱮᱫᱼᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱨᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱞᱮᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱟᱹᱵᱤᱡᱽ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱨᱮᱯᱷᱤᱠ ᱵᱷᱤᱲ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱚᱱ ᱤᱥᱴᱤᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱭᱤᱴ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱨᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱵᱟᱝ ᱥᱟᱹᱵᱤᱛ ᱚᱵᱚᱥᱛᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱟᱲᱮ ᱮᱢ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱥᱴᱤᱞ ᱟᱨᱦᱚᱸ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱴᱚᱱ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱠᱚᱸᱠᱨᱤᱴ ᱨᱮᱭᱟᱜ ᱰᱮᱱᱥᱤᱴᱤ (density) ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱒᱔᱐᱐ ᱠᱮᱡᱤ/ᱢ³ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱕᱐᱐ ᱠᱮᱡᱤ/ᱢ³ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨᱦᱚᱸ ᱵᱤᱰᱟᱹᱣ ᱟᱨ ᱠᱤᱪᱷᱩ ᱡᱟᱭᱜᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱚᱠᱛᱚ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱮᱱᱟᱣ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱟᱜ ᱮ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱓ ᱢᱟᱦᱟᱸ ᱠᱟᱹᱢᱤ ᱵᱚᱸᱫᱽ ᱛᱟᱦᱮᱸ ᱮᱱᱟ᱾", "normalised": "ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚ ᱥᱤᱢᱮᱱᱴ ᱜᱷᱚᱱᱚᱛᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱩᱱ ᱥᱟᱭ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱟᱨ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱯᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱟᱨ ᱚᱱᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱟᱨ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ ᱮᱢ ᱨᱮᱱᱟᱜ ᱩద్దᱮᱥᱭᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱨᱮ ᱟᱨᱦᱚᱸ ᱴᱮᱥᱴᱤᱝ ᱟᱨ ᱚᱱᱟ ᱮᱞᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚᱦᱲᱟ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱝᱠᱟ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱮᱱᱟᱣ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱟᱜ ᱡᱟᱢ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱯᱮ ᱢᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱟᱹᱢᱤ ᱨᱮ ᱮᱥᱮᱫ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱱᱚᱶᱟ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱗᱕ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱮᱢ ᱞᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱱᱚᱶᱟ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱟᱠᱟᱱ ᱟᱨ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱘᱒ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱡᱽ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱟᱹᱭᱩᱨᱤᱭᱟᱹ ᱠᱚ ᱱᱚᱶᱟ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ ᱡᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱢᱟ ᱟᱨ ᱱᱚᱶᱟ ᱯᱷᱞᱟᱭᱳᱵᱷᱟᱨ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟ ᱛᱮ ᱵᱮᱱᱟᱣ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱟᱨ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ ᱡᱮ ᱒᱐᱒᱕ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱚᱲ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱮᱛᱚᱦᱚᱵ ᱵᱟᱡᱮᱴ ᱨᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱦᱚ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱱᱚᱣᱟ ᱮᱥᱮᱫ ᱟᱨ ᱥᱟᱢᱟᱱ ᱠᱚᱣᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ, ᱚᱫᱷᱤᱠᱟᱹᱨᱤ ᱠᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱵᱟᱨ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱥᱚᱫᱷᱚᱱ ᱟᱢᱫᱟᱡᱽ ᱠᱚ ᱟᱥᱟ ᱮᱫᱟ᱾ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱟᱨᱦᱚᱸ ᱵᱤᱞᱚᱢ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱱᱤᱥᱪᱤᱛ ᱮᱫᱟ ᱡᱮ ᱯᱷᱞᱟᱭᱚᱵᱷᱚᱨ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱒᱐᱒᱕ ᱨᱮᱱᱟᱜ ᱠᱭᱩ ᱣᱟᱱ ᱥᱩᱨ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱡᱷᱤᱡ ᱮᱫᱼᱟ᱾"}
