{"unnormalised": "ᱫᱤᱞᱞᱤ: ᱮᱱ.ᱥᱤ.ᱟᱨ. ᱴᱚᱴᱷᱟ ᱨᱮᱱ ᱴᱷᱤᱠᱟᱹᱫᱟᱨ ᱟᱨ ᱵᱤᱞᱰᱟᱨ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱞᱟᱦᱟ ᱥᱮᱫ ᱠᱩᱣᱟᱨᱴᱟᱨ ᱨᱮ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱑᱕% ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱠᱟᱹᱨᱜᱟᱲ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱲ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱩᱱᱩᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤᱜ ᱟᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧᱤᱡ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱨᱮ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱯᱨᱚᱯᱟᱨᱴᱤ ᱞᱟᱹᱜᱤᱫ᱾", "normalised": "ᱫᱤᱞᱞᱤ: ᱮᱱ-ᱥᱤ-ᱟᱨ ᱴᱚᱴᱷᱟ ᱨᱮᱱ ᱴᱷᱮᱠᱟᱫᱟᱨ ᱟᱨ ᱵᱮᱱᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱱᱟᱦᱟᱜ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱯᱩᱱ ᱵᱚᱸᱜᱟ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱭᱠᱚᱲᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱟᱸᱡᱚᱢᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ ᱾ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱵᱷᱤᱛᱨᱤ ᱦᱚᱲ ᱱᱚᱣᱟ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱤᱸᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱟᱨ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱹᱵᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱢ ᱦᱩᱭᱩᱜ-ᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱚᱲᱟᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾"}
{"unnormalised": "\"ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ,\" ᱢᱮᱱᱛᱮ ᱜᱩᱲᱜᱟᱶ ᱨᱮᱱ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱥᱤᱵᱷᱤᱞ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱨᱟᱡᱮᱥ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ \"ᱢᱤᱫ ᱴᱤᱯᱤᱠᱟᱞ ᱒ᱵᱤ.ᱮᱪ.ᱠᱮ. ᱯᱷᱞᱮᱴ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱕᱐᱐ ᱵᱟᱜ ᱥᱤᱢᱮᱱᱴ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱗᱕᱐᱐ ᱴᱟᱠᱟ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱨᱤᱧᱤᱡ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾\"", "normalised": "\"ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱩᱭᱩᱜ-ᱟ,\" ᱜᱩᱲᱜᱟᱶ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱥᱤᱵᱷᱤᱞ ᱤᱸᱡᱤᱱᱤᱭᱟᱹᱨ ᱨᱟᱡᱮᱥ ᱥᱚᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ ᱾ \"ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱨ ᱵᱤ-ᱮᱪ-ᱠᱮ ᱯᱷᱞᱟᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱵᱚᱥᱛᱟ ᱥᱤᱢᱮᱱᱴ ᱞᱟᱹᱠᱛᱤᱜ-ᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱨᱩᱯᱤ ᱮᱭᱟᱭ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱵᱟᱹᱲᱛᱤᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱨᱤᱧ ᱦᱚᱲ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱵᱷᱟᱨᱚᱛ ᱮᱢᱟᱱ ᱠᱚ ᱦᱩᱭᱩᱜ-ᱟ ᱾\""}
{"unnormalised": "ᱱᱮᱥᱟᱱᱟᱞ ᱨᱤᱭᱟᱞ ᱮᱥᱴᱮᱴ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱠᱟᱣᱱᱥᱤᱞ (ᱱᱟᱨᱮᱰᱠᱚ) ᱨᱮᱭᱟᱜ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱮᱱᱟᱣ ᱥᱟᱢᱟᱱ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱫᱟᱢ ᱫᱚ ᱯᱩᱨᱟᱹ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱨᱮᱭᱟᱜ ᱔᱐-᱕᱐% ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ ᱧᱟᱢ ᱠᱟᱱ ᱠᱟᱹᱣᱰᱤ ᱦᱚᱸ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱯᱨᱚᱡᱮᱠᱴ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱵᱤᱞᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱠᱩᱣᱟᱞᱤᱴᱤ ᱠᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱮᱥᱱᱟᱞ ᱨᱤᱭᱟᱞ ᱮᱥᱴᱮᱴ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱠᱟᱣᱩᱱᱥᱤᱞ (ᱮᱱ-ᱮ-ᱟᱨ-ᱤ-ᱰᱤ-ᱥᱤ-ᱳ) ᱨᱮᱱᱟᱜ ᱰᱟᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱮᱱᱟᱣ ᱥᱟᱢᱟᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱟᱢ ᱞᱟᱜᱟᱵᱷᱟᱜ ᱯᱩᱱ ᱜᱮᱞ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱜᱮᱞ ᱥᱟᱭᱠᱚᱲᱟ ᱯᱩᱨᱟᱹ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱩᱭᱩᱜ-ᱟ ᱾ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱵᱷ ᱨᱮᱱᱟᱜ ᱵᱤᱰᱟᱹᱣ ᱦᱚᱸ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱡᱮᱠᱴ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱵᱤᱞᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱥᱮ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱜᱩᱱᱣᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱷᱟ ᱨᱮ ᱱᱟᱣᱟ ᱠᱟᱛᱷᱟ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱟᱹᱨᱦᱮ ᱥᱮᱫ ᱫᱚ ᱥᱴᱤᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱴᱚᱱ ᱥᱴᱤᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱖᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱗᱒,᱐᱐᱐ ᱴᱟᱠᱟ ᱥᱩᱨ ᱨᱮ ᱟᱹᱪᱩᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱞᱰᱟᱨ ᱠᱚ ᱡᱟᱦᱟᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱯᱟᱲᱟᱣ ᱮᱫᱟ ᱚᱱᱟ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾", "normalised": "ᱫᱩᱠᱷ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱩᱠᱷ ᱞᱮᱠᱟ ᱛᱮ, ᱱᱟᱦᱟᱜ ᱜᱮ ᱤᱥᱯᱟᱛ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱴᱟᱹᱱ ᱤᱥᱯᱟᱛ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱩᱯᱤ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱟᱨᱟᱣᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱨᱩᱯᱤ ᱮᱭᱟᱭ ᱜᱮᱞ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨᱟᱣᱟᱜ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱱᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫ ᱠᱟᱱ ᱢᱩᱥᱠᱤᱞ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟᱭ ᱾"}
{"unnormalised": "“ᱞᱟᱦᱟ ᱨᱮ, ᱟᱞᱮ ᱫᱚ ᱥᱤᱢᱮᱱᱴ ᱟᱨ ᱥᱴᱤᱞ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱵᱚᱞ ᱨᱮᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱫᱟᱢ ᱮᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱮᱡ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱨᱟᱯ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱟᱢ ᱫᱚ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ”, ᱢᱮᱱᱛᱮ ᱢᱤᱫ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱤᱞᱰᱤᱝ ᱯᱷᱟᱨᱢ ᱨᱮᱱ ᱢᱟᱹᱞᱤᱠ ᱢᱤᱥᱴᱟᱨ ᱠᱟᱯᱩᱨ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱢᱮᱱ ᱠᱮᱫᱟ “ᱱᱚᱣᱟ ᱫᱚ ᱦᱩᱰᱤᱧ ᱵᱮᱱᱟᱣ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱭᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱫᱽ ᱥᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾”", "normalised": "“ᱢᱟᱲᱟᱝ ᱫᱚ, ᱟᱞᱮ ᱥᱤᱢᱮᱱᱴ ᱟᱨ ᱤᱥᱯᱟᱛ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱟᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱟᱢ ᱫᱚ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱚᱵᱚᱥᱛᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱟᱢ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ\", ᱢᱤᱫ ᱴᱚᱴᱷᱟᱠᱤᱭᱟᱹ ᱵᱤᱞᱰᱤᱝ ᱯᱷᱟᱨᱢ ᱨᱮᱱ ᱢᱟᱹᱞᱤᱠ ᱢᱤᱥᱴᱟᱨ ᱠᱟᱯᱩᱨ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱟᱨᱦᱚᱸ ᱢᱮᱱ ᱠᱮᱫᱟ “ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱮᱱᱟᱣ ᱯᱨᱚᱡᱮᱠᱴ ᱠᱚ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱭᱟ, ᱟᱨ ᱩᱱᱠᱩ ᱫᱚ ᱵᱮᱱᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱷᱤᱨ ᱥᱮ ᱠᱚᱢ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾”"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱩᱯ ᱜᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱠᱟᱹᱨᱜᱟᱲ ᱨᱮᱱ ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱴᱮᱠᱥ ᱨᱤᱞᱤᱯ ᱥᱮ ᱥᱚᱵᱽᱥᱤᱰᱤ ᱠᱚ ᱮᱢ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱥᱮᱠᱴᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱷᱟᱨ ᱠᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱫᱟᱢ ᱨᱮ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱥᱟᱯᱱᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱟᱺᱜᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱮ ᱱᱚᱣᱟ ᱢᱟᱢᱞᱟ ᱨᱮ ᱪᱩᱯ ᱜᱮ ᱢᱮᱱᱟᱭᱟ ᱾ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮᱱ ᱵᱤᱥᱟᱹᱨᱟᱹᱫᱽ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱴᱮᱠᱥ ᱪᱷᱩᱴ ᱥᱮ ᱥᱚᱵᱽᱥᱤᱰᱤ ᱨᱩᱯ ᱛᱮ ᱜᱚᱲᱚ ᱮᱢ ᱞᱮᱠᱷᱟᱱ ᱵᱮᱱᱟᱣ ᱥᱮᱠᱴᱚᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱠᱚ ᱠᱚᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱵᱟᱝᱠᱷᱟᱱ, ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱩᱯᱱᱟ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱜᱤᱧ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱟᱢ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱠᱤᱨᱤᱧ ᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱤᱡ ᱦᱚᱲ ᱜᱮ ᱠᱚ ᱥᱟᱦᱟᱣᱟ᱾ ᱚᱠᱟ ᱫᱚ ᱠᱩᱲᱤ ᱟᱨ ᱠᱚᱲᱟ ᱠᱤᱥᱟᱹᱬ ᱫᱚ ᱯᱩᱭᱞᱩ ᱚᱲᱟᱜ ᱠᱚ ᱠᱤᱨᱤᱧᱟ ᱥᱮ ᱦᱩᱰᱤᱧ ᱵᱮᱯᱟᱨᱤ ᱫᱚ ᱱᱟᱣᱟ ᱫᱚᱠᱟᱱ ᱠᱚ ᱵᱮᱱᱟᱣᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱹᱥᱤᱭᱟᱹᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱦᱮᱡ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱚᱞᱩᱥᱚᱱ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱫᱟᱢ ᱨᱮᱱᱟᱜ ᱫᱩᱠᱷ ᱫᱚ ᱠᱤᱨᱤᱧ ᱦᱚᱲ ᱠᱚ ᱜᱮ ᱥᱟᱦᱟᱣ ᱦᱩᱭ ᱟᱹᱠᱚᱣᱟ ᱾ ᱩᱱᱠᱩ ᱡᱩᱣᱟᱹᱱ ᱡᱩᱨᱤ ᱡᱚᱛᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱩᱭᱞᱩ ᱚᱲᱟᱜ ᱠᱤᱨᱤᱧ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ ᱥᱮ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱡᱱᱮᱥ ᱨᱮᱱ ᱢᱟᱹᱞᱤᱠ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱣᱟ ᱫᱩᱠᱟᱱ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱟᱭᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱜᱷᱟᱣ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱴᱮᱠᱦᱚᱞᱰᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱩᱢᱤᱫ ᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱵᱮᱱᱟᱣ ᱫᱟᱢ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱾"}
