{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ,"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱵᱤᱱᱟᱹᱣ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱤᱱᱤᱥ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱛ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱦᱚᱲ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱵᱟᱠᱷᱨᱟ ᱠᱚ ᱨᱚᱲᱟ, ᱩᱱ ᱠᱷᱚᱱ ᱜᱮ ᱩᱱᱠᱩ \"sq ft\" ᱟᱨ \"sq mtrs\" ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱚ ᱨᱚᱲ ᱵᱟᱲᱟᱭᱟ ᱾ ᱪᱮᱫ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮ ᱚᱠᱟ ᱵᱚ ᱵᱮᱵᱷᱟᱨᱟ? ᱤᱧ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱤᱧ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱚᱫᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱴᱷᱤᱠᱟᱹᱫᱟᱨ ᱠᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱮᱥᱟᱼᱢᱮᱥᱤ ᱜᱚᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱮᱵᱷᱟᱨ ᱥᱟᱢᱟᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱨᱚᱪ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱩᱠᱷ ᱮ ᱮᱢᱟᱣᱟ!", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱵᱮᱱᱟᱣ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱦᱚᱲ ᱠᱚ ᱚᱲᱟᱜ ᱵᱮᱱᱟᱣ ᱥᱮ ᱮᱴᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱚᱢᱚᱭ ᱜᱮ \"ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\" ᱟᱨ \"ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱟᱹᱲᱟᱹ ᱠᱚ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱟᱥᱚᱞ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱚᱠᱟ ᱚᱠᱛᱮ ᱨᱮ ᱚᱠᱟ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱫ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱩᱱᱦᱟᱹ ᱜᱮᱭᱟᱹᱧ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱠᱚᱱᱴᱨᱟᱠᱴᱚᱨ ᱠᱚ ᱚᱱᱟ ᱠᱚ ᱢᱮᱥᱟᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱚᱠᱛᱮ ᱢᱤᱫ ᱵᱮᱥ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!"}
{"unnormalised": "ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ, \"sq ft\" ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ square feet, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱤᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ ᱾ \"Sq mtrs\" ᱵᱟᱝᱢᱟ m2, ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ square meters, ᱢᱤᱫᱴᱟᱹᱝ ᱢᱮᱴᱨᱤᱠ ᱤᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱟᱵᱚ ᱫᱚ ᱵᱟᱱᱟᱨ ᱜᱮ ᱵᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱠᱟᱹᱴᱤᱡ ᱮᱨᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ, ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱞᱮᱠᱟ, ᱦᱚᱲ ᱫᱚ ᱠᱚ ᱢᱮᱱᱟ \"ᱱᱚᱣᱟ ᱚᱲᱟᱜ ᱫᱚ ᱑᱐x᱑᱒ ᱯᱷᱩᱴ ᱢᱮᱱᱟᱜᱼᱟ\" ᱾ ᱢᱟᱨᱟᱝ ᱮᱨᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ, ᱡᱮᱞᱮᱠᱟ ᱚᱛ ᱦᱟᱥᱟ, ᱟᱢ ᱫᱚ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ \"᱑᱒᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱚᱛ ᱦᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ\" ᱾ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱜᱚᱡᱽ ᱯᱚᱛᱨᱚ ᱨᱮ, ᱵᱤᱱᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱨᱮ, ᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱹᱵᱤ ᱢᱮ: ᱑ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱫᱚ ᱑᱐.᱗᱖᱔ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱟᱞᱟᱜ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱷᱚᱨᱚᱪ ᱦᱤᱥᱟᱹᱵᱽ ᱚᱠᱛᱮ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱱᱟ!", "normalised": "ᱟᱥᱚᱞ ᱛᱮ, \"ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\" ᱫᱚ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱤᱢᱯᱮᱨᱤᱭᱟᱞ ᱢᱟᱯ ᱠᱟᱱᱟ᱾ \"ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ\" ᱥᱮ ᱮᱢ ᱵᱟᱨᱭᱟ, ᱫᱚ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱢᱮᱴᱨᱤᱠ ᱤᱭᱩᱱᱤᱴ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱵᱟᱱᱟᱨ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱠᱟᱹᱴᱤᱡ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ, ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡ ᱞᱮᱠᱟᱱ, ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱱᱚᱣᱟ ᱚᱲᱟᱜ ᱫᱚ ᱜᱮᱞ ᱵᱟᱨ ᱯᱷᱩᱴ ᱠᱟᱱᱟ\"᱾ ᱞᱟᱹᱴᱩ ᱴᱚᱴᱷᱟ ᱞᱟᱹᱜᱤᱫ, ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱯᱞᱚᱴ ᱞᱮᱠᱟᱱ, ᱟᱢ ᱫᱚ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱯᱞᱚᱴ\"᱾ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮ, ᱵᱮᱱᱟᱣ ᱯᱞᱟᱱ ᱨᱮ, ᱟᱨ ᱟᱨᱠᱤᱴᱮᱠᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱹᱵᱤᱭᱟᱹᱢᱮ: ᱢᱤᱫ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱜᱮᱞ ᱯᱚᱭᱮᱱᱴ ᱥᱟᱛ ᱛᱩᱨᱩᱭ ᱯᱩᱱ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱴᱩ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱠᱷᱚᱨᱚᱪ ᱠᱚ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟᱭᱟ!"}
{"unnormalised": "ᱟᱨ ᱠᱷᱚᱨᱚᱪ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱷᱤᱠᱟᱹᱫᱟᱨ ᱵᱤᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱟᱹᱨᱤ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱮ ᱞᱟᱹᱭ ᱟᱢᱟ ᱚᱱᱟ ᱫᱚ ᱒᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱟᱹᱨᱤ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱜᱮᱭᱟ ᱾ ᱥᱟᱹᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱢᱮ ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ ᱾ ᱟᱨ ᱟᱢᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱚᱫᱚᱞ ᱵᱟᱰᱟᱭ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟ ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ \"ᱥᱮᱱᱴ,\" \"ᱮᱠᱚᱨ,\" ᱟᱨ \"ᱦᱮᱠᱴᱟᱨ\" ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱪᱟᱥ ᱦᱟᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱾ ᱑ ᱮᱠᱚᱨ ᱫᱚ ᱔᱓,᱕᱖᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱵᱟᱝᱢᱟ ᱔᱐᱔᱗ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱾", "normalised": "ᱟᱨ ᱠᱷᱚᱨᱚᱪ ᱠᱟᱛᱷᱟ ᱨᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱮᱠᱷᱟᱱ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱢᱤᱫ ᱠᱚᱱᱴᱨᱟᱠᱴᱚᱨ ᱟᱢ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱠᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱨᱚᱛᱤ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱠᱚ ᱮᱢᱟᱢ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱴᱟᱠᱟ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱨᱚᱛᱤ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱠᱷᱚᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱟᱸᱡᱚᱢᱚᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱜᱮᱭᱟ᱾ ᱥᱚᱫᱚᱭ ᱜᱮ ᱵᱤᱵᱮᱨ ᱢᱮ ᱚᱠᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱜᱼᱟ᱾ ᱟᱨ ᱟᱢᱟᱜ ᱢᱩᱬ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱟᱰᱟᱭ ᱨᱮ ᱜᱚᱲᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱥᱟᱶ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ \"ᱥᱮᱱᱴ\", \"ᱮᱠᱚᱨ\", ᱟᱨ \"ᱦᱮᱠᱴᱮᱭᱨ\" ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱪᱟᱥ ᱵᱟᱥ ᱦᱟᱥᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫ ᱮᱠᱚᱨ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱯᱩᱱᱜᱮᱞ ᱯᱮ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱮ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱯᱩᱱᱜᱮᱞ ᱥᱟᱛ ᱢᱤᱴᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱭᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱵᱤᱱᱟᱹᱣ ᱨᱮ sq ft ᱟᱨ sq mtrs ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱮ ᱥᱟᱸᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱷᱚᱱ ᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱩᱠᱷᱭᱟᱹ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱥᱤᱧᱚᱛ ᱨᱮ ᱠᱤᱪᱷᱩ ᱮᱢ ᱵᱮᱱᱟᱣᱮᱫᱟ ᱚᱱᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱪᱮᱫ ᱠᱚ ᱨᱚᱲ ᱮᱫᱟ ᱾ ᱥᱟᱹᱯᱷᱟᱹᱭ ᱠᱩᱞᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱢ ᱠᱩᱪᱤᱭᱟ ᱾ ᱟᱢᱟᱜ ᱵᱤᱱᱟᱹᱣ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱦᱟᱣ!", "normalised": "ᱤᱧ ᱟᱥᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ! ᱵᱮᱱᱟᱣ ᱨᱮ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱟᱨ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ ᱛᱟᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱟᱢᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱟᱠᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱜᱩᱱᱦᱟᱹ ᱦᱩᱭᱩᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱥᱤᱧᱚᱛ ᱨᱮ ᱪᱮᱫ ᱦᱚᱸ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱢᱮ ᱪᱮᱫ ᱠᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱮᱫᱼᱟ᱾ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱡᱟᱣ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱟᱢᱟᱜ ᱵᱮᱱᱟᱣ ᱯᱨᱚᱡᱮᱠᱴ ᱥᱟᱶ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱢᱮ!"}
