{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ ᱤᱴᱟᱹ ᱛᱮ ᱛᱮᱭᱟᱨ ᱠᱟᱱ ᱡᱟᱜᱟ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱥᱤᱢᱮᱱᱴ ᱞᱟᱜᱟᱜᱼᱟ ᱑ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱷᱟᱹᱭ! ᱟᱢ ᱫᱚ ᱔.᱕-ᱤᱧᱪᱤ ᱵᱷᱤᱛᱤᱨ ᱵᱟᱵᱚᱫ ᱮᱢ ᱞᱟᱹᱭ ᱮᱫᱟ ᱥᱮ ᱙-ᱤᱧᱪᱤ ᱵᱷᱤᱛᱤᱨ ᱵᱟᱵᱚᱫ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱟᱨ ᱚᱠᱟ ᱨᱮᱥᱤᱣ ᱟᱢ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ? ᱥᱴᱮᱱᱰᱟᱨᱰ ᱫᱚ ᱑:᱖ (ᱥᱤᱢᱮᱱᱴ: ᱦᱟᱥᱟ) ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱠᱚᱱᱴᱨᱮᱠᱴᱚᱨ ᱠᱚ ᱑:᱔ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱚ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱵᱟᱹᱲᱛᱤ ᱥᱴᱨᱮᱸᱛᱷ ᱠᱚ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ᱾ ᱡᱟᱣ ᱜᱮ, ᱔.᱕-ᱤᱧᱪᱤ ᱵᱷᱤᱛᱤᱨ ᱑:᱖ ᱢᱤᱠᱥ ᱥᱟᱞᱟᱜ, ᱟᱢᱟᱜ ᱐.᱑᱕ ᱵᱮᱜ ᱥᱤᱢᱮᱱᱴ ᱞᱟᱜᱟᱣᱟ ᱑᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱨᱮ᱾", "normalised": "ᱠᱩᱪᱷᱩ ᱦᱚᱲ ᱠᱩᱞᱤ ᱠᱮᱫᱟᱭ ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱟᱛᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱢᱤᱴᱟᱝ ᱯᱚᱨᱯᱚᱴᱤᱠ ᱨᱮ ᱤᱥᱠᱩᱣᱟᱨ ᱯᱩᱴ ᱦᱤᱥᱟᱹᱵᱽᱛᱮ? ᱵᱮᱥ, ᱚᱱᱟ ᱫᱚ ᱠᱩᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱵᱷᱟᱭ! ᱟᱢ ᱫᱚ ᱯᱳᱱ ᱯᱳᱭᱱᱴ ᱯᱟᱸᱪ ᱤᱧᱪᱤ ᱠᱟᱸᱛᱷᱟ ᱵᱟᱵᱚᱫ ᱟᱢ ᱠᱟᱛᱷᱟ ᱫᱚ ᱠᱟᱱᱟ ᱥᱮ ᱟᱨ ᱵᱟᱝ ᱱᱟᱣᱟ ᱤᱧᱪᱤ ᱠᱟᱸᱛᱷᱟ ᱵᱟᱵᱚᱫ? ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱷᱚᱨᱚᱠ ᱛᱮᱭᱟᱨᱟ᱾ ᱟᱨᱦᱚᱸ, ᱟᱢ ᱪᱮᱫ ᱨᱮᱥᱤᱭᱚ ᱟᱢ ᱵᱮᱣᱦᱟᱨ ᱫᱟ᱾ ᱥᱴᱮᱸᱰᱟᱨᱰ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱢᱤᱫ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭ (ᱥᱮᱸᱫᱽᱨᱟ ᱠᱷᱚᱱ ᱵᱟᱞᱩᱣᱟ) ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱩᱪᱷᱩ ᱠᱚᱱᱴᱨᱟᱠᱴᱚᱨ ᱫᱚ ᱢᱤᱫ ᱠᱷᱚᱱ ᱯᱩᱱ ᱠᱚ ᱪᱟᱞᱟᱣ ᱪᱷᱩᱴᱟᱣᱟ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱵᱟᱲᱛᱤ ᱫᱟᱲᱮ ᱠᱚ ᱠᱷᱚᱡᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱯᱳᱱ ᱯᱳᱭᱱᱴ ᱯᱟᱸᱪ ᱤᱧᱪᱤ ᱠᱟᱸᱛᱷᱟ ᱥᱟᱞᱟᱜ ᱢᱤᱫ ᱠᱷᱚᱱ ᱛᱩᱨᱩᱭ ᱢᱤᱞᱟᱣ, ᱟᱢ ᱫᱚ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱡᱤᱨᱚ ᱯᱳᱭᱱᱴ ᱢᱤᱫ ᱯᱟᱸᱪ ᱥᱮᱸᱫᱽᱨᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱜ ᱪᱟᱦᱤᱫᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱤᱫ ᱥᱟᱭ ᱤᱥᱠᱩᱣᱟᱨ ᱯᱩᱴ ᱨᱮ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱠᱷᱟᱹᱞᱤ ᱨᱟᱯᱷ ᱮᱥᱴᱤᱢᱮᱴ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱟᱥᱚᱞ ᱨᱮ ᱫᱚ ᱱᱚᱣᱟ ᱤᱴᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡ, ᱡᱚᱭᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱢᱚᱴᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ (ᱡᱟᱣ ᱜᱮ ᱑᱐ ᱮᱢ ᱮᱢ ᱟᱨᱮᱼᱯᱟᱥᱮ ᱨᱮ), ᱟᱨ ᱨᱟᱡᱽᱢᱤᱥᱛᱨᱤ ᱟᱜ ᱦᱩᱱᱟᱹᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱨᱟᱡᱽᱢᱤᱥᱛᱨᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱨᱵᱟᱫᱤ ᱠᱚᱢ ᱟᱭ᱾ ᱟᱨ ᱱᱚᱣᱟ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱢᱚᱨᱴᱟᱨ ᱵᱮᱰ ᱨᱮ ᱥᱤᱢᱮᱱᱴ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱚᱱᱟ ᱦᱚᱸ ᱯᱷᱮᱠᱴᱟᱨ ᱤᱱ ᱢᱮ᱾ ᱤᱧ ᱫᱩᱧ ᱢᱮᱛᱟᱢᱟ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱠᱟᱹᱣᱰᱤ ᱞᱮᱠᱷᱟ ᱢᱮ ᱟᱢᱟᱜ ᱱᱤᱡᱮ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱩᱢᱩᱝ ᱢᱮᱫ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮᱫ ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱟᱞᱚᱢ ᱯᱷᱚᱞᱚᱭᱟ!", "normalised": "ᱱᱤᱛᱚᱜ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱠᱷᱟᱞᱤ ᱟᱸᱫᱟᱡᱽ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱟᱥᱚᱞ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱚ ᱤᱴᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ, ᱡᱚᱭᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱳᱴᱟᱭᱤ (ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ), ᱟᱨ ᱨᱟᱡᱽ ᱢᱤᱥᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱥᱠᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱜᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱨᱟᱡᱽ ᱢᱤᱥᱛᱨᱤ ᱫᱚ ᱵᱮᱠᱟᱨ ᱚᱪᱚᱜ ᱟᱭ ᱠᱚᱢᱤᱭᱟ᱾ ᱟᱨᱦᱚᱸ, ᱢᱳᱨᱴᱟᱨ ᱵᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱦᱤᱫᱟ ᱥᱮᱸᱫᱽᱨᱟ ᱨᱮ ᱯᱷᱮᱠᱴᱚᱨ ᱞᱟᱜᱟᱣ ᱨᱮ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱤᱧ ᱟᱢᱟᱜ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱯᱨᱳᱡᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱡᱟᱨᱩᱨᱚᱛ ᱨᱮ ᱴᱮᱦᱟᱧ ᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱠᱟᱹᱞᱠᱩᱞᱮᱴ ᱠᱟᱹᱢᱤ ᱥᱩᱡᱷᱟᱹᱣ ᱮᱢᱟᱢ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱠᱷᱟᱹᱞᱤ ᱱᱚᱣᱟ ᱱᱟᱢᱵᱟᱨ ᱠᱚ ᱟᱸᱫᱷᱨᱟ ᱜᱮ ᱟᱞᱚᱢ ᱯᱷᱚᱞᱳᱭᱟ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱤᱪᱷᱩ ᱮᱠᱥᱴᱨᱟ ᱥᱤᱢᱮᱱᱴ ᱮᱢ ᱡᱚᱲᱟᱣ ᱢᱟ - ᱢᱮᱱ ᱢᱮ ᱕% ᱟᱨᱮᱼᱯᱟᱥᱮ ᱛᱟᱞᱟ ᱨᱮ ᱠᱚᱢ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱩᱪᱟᱹᱫ ᱚᱠᱛᱚ ᱨᱮ ᱟᱨ ᱢᱤᱫ ᱵᱮᱜ ᱠᱤᱨᱤᱧ ᱢᱟᱨᱟᱝ ᱜᱮ ᱦᱟᱨᱠᱟᱛ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱡᱟᱣ ᱜᱮ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱚᱨᱤᱝ ᱰᱮᱴ ᱧᱮᱞ ᱢᱮ; ᱢᱟᱨᱮ ᱥᱤᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱥᱴᱨᱮᱸᱛᱷ ᱠᱚᱢᱚᱜᱼᱟ! ᱟᱢᱟᱜ ᱠᱚᱱᱥᱴᱨᱚᱠᱥᱚᱱ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱡᱤ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱟᱱᱴᱤᱧᱡᱮᱱᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱪᱷᱩ ᱮᱠᱥᱴᱨᱟ ᱥᱮᱸᱫᱽᱨᱟ ᱡᱚᱠᱷᱚᱡ ᱮᱢ ᱫᱚᱦᱚᱭ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ - ᱥᱮ ᱯᱟᱸᱪ ᱯᱚᱨᱥᱮᱱᱴ ᱥᱩᱨᱼᱥᱩᱯᱩᱨ ᱠᱟᱹᱢᱤ ᱛᱟᱞᱟᱨᱮ ᱠᱚᱢᱚᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱵᱟᱹᱭ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱵᱮᱜ ᱠᱤᱨᱤᱧ ᱫᱚ ᱢᱤᱫ ᱟᱥᱚᱞ ᱯᱮᱭᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱩᱯᱷᱮᱠᱪᱟᱨᱤᱝ ᱰᱮᱴ ᱪᱮᱠ ᱢᱮ; ᱢᱟᱨᱮ ᱥᱮᱸᱫᱽᱨᱟ ᱫᱚ ᱟᱡᱟᱜ ᱫᱟᱲᱮ ᱮ ᱪᱟᱵᱟᱭᱟ! ᱟᱢᱟᱜ ᱠᱚᱱᱥᱴᱨᱟᱠᱥᱟᱹᱱ ᱥᱟᱞᱟᱜ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱡᱤ!"}
