{"unnormalised": "ᱤᱢᱟᱨᱟᱛ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱭᱩᱱᱤᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱚᱱᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱥᱟᱯᱷᱟᱭᱟ ᱾ ᱦᱚᱲ ᱠᱚ ᱚᱛ ᱟᱨᱵᱟᱝ ᱯᱷᱞᱟᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱨᱤᱭᱟ ᱞᱮᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤᱭᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱞᱤᱥᱴᱤᱝ ᱨᱮ \"᱑᱒᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\" ᱵᱟᱝᱢᱟ \"᱕᱐ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱮᱞ ᱠᱚ ᱧᱮᱞᱟ ᱾", "normalised": "ᱤᱢᱟᱹᱨᱟᱹᱛ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱭᱢᱟ ᱠᱩᱠᱞᱤ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱚᱱᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱤᱢᱟᱹᱨᱟᱹᱛ ᱯᱨᱚᱡᱮᱠᱴ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱚᱫᱚᱨ ᱥᱟᱹᱯᱷᱟᱭᱟ᱾ ᱦᱚᱲ ᱫᱚ ᱡᱟᱜᱟ ᱡᱩᱢᱤ ᱟᱨᱵᱟᱝ ᱯᱷᱞᱟᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱮᱨᱤᱭᱟ ᱠᱮᱞᱠᱩᱞᱮᱥᱚᱱ ᱵᱟᱵᱚᱛ ᱟᱭᱢᱟ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤᱭᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱚᱨᱯᱚᱴᱤ ᱞᱤᱥᱴᱤᱝ ᱨᱮ \"ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\" ᱟᱨᱵᱟᱝ \"ᱢᱚᱬᱮ ᱜᱮᱞ ᱥᱠᱚᱭᱟᱨ ᱢᱤᱴᱟᱨ\" ᱞᱮᱠᱟᱱ ᱞᱮᱠᱷᱟ ᱠᱚ ᱧᱮᱞᱟ᱾"}
{"unnormalised": "\"ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\" ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱠᱤᱪᱷᱩ ᱮᱞᱟᱠᱟ ᱨᱮ ᱵᱮᱱᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱢᱟᱨᱮ ᱡᱚᱠᱷᱟ ᱭᱩᱱᱤᱴ ᱠᱚ ᱡᱮᱞᱮᱠᱟ \"ᱥᱮᱸᱴ,\" \"ᱜᱨᱟᱣᱩᱱᱰ,\" ᱵᱟᱝᱢᱟ \"ᱵᱤᱥᱣᱟ\" ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱢᱤᱫ \"ᱥᱮᱸᱴ\" ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱔᱓᱕.᱖ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱴᱚᱴᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱜᱟᱱᱚᱜᱼᱟ ᱾ ᱚᱱᱠᱟᱜᱮ, ᱟᱯᱮ \"ᱜᱨᱟᱣᱩᱱᱰ\" ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱔᱐᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱᱟ ᱾ ᱚᱛ ᱡᱚᱠᱷᱟ ᱫᱚ ᱮᱠᱚᱨ ᱨᱮᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱑ ᱮᱠᱚᱨ = ᱔᱓,᱕᱖᱐ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ!", "normalised": "\"ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ\", ᱟᱫᱚ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱜᱮ ᱢᱮᱱᱮᱛᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱮᱱᱟᱣᱤᱡ ᱠᱚᱫᱚ ད་ᱦᱚᱸ \"ᱥᱮᱸᱴ\", \"ᱜᱨᱟᱣᱩᱱᱰ\" ᱟᱨᱵᱟᱝ \"ᱵᱤᱥᱣᱟ\" ᱞᱮᱠᱟᱱ ᱢᱟᱨᱮ ᱢᱟᱯ ᱜᱮᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱢᱤᱫ \"ᱥᱮᱸᱴ\" ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱩᱱ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱛᱩᱨᱩᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱜᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱴᱚᱴᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱠᱟ ᱜᱮ, ᱟᱢ \"ᱜᱨᱟᱣᱩᱱᱰ\" ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱠᱟᱛᱮ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱯᱩᱱ ᱥᱟᱭ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱᱟ᱾ ᱡᱟᱜᱟ ᱡᱩᱢᱤ ᱨᱮᱭᱟᱜ ᱢᱟᱯ ᱫᱚ ᱮᱠᱚᱨ ᱨᱮᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱮᱠᱚᱨ ᱫᱚ ᱯᱩᱱ ᱜᱮᱞ ᱯᱮ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱥᱠᱚᱭᱟᱨ ᱯᱷᱩᱴ ᱥᱚᱢᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ!"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱼᱟ, ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱭᱩᱱᱤᱴ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱦᱟᱢᱟᱞ ᱟᱨ ᱵᱷᱚᱞᱭᱩᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱤᱢᱮᱱᱴ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱦᱟᱢᱟᱞ ᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ ᱾ ᱢᱤᱫ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱥᱤᱢᱮᱱᱴ ᱵᱟᱜᱽ ᱨᱮᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱕᱐ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱯᱮ ᱫᱚ ᱦᱟᱥᱟ ᱟᱨ ᱮᱜᱽᱜᱽᱨᱤᱜᱮᱴᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱚᱞᱭᱩᱢ ᱞᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱭᱩᱵᱤᱠ ᱯᱷᱩᱴ ᱵᱟᱝᱢᱟ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"᱓ ᱥᱤ.ᱭᱩ.ᱮᱢ.\" ᱫᱚ ᱓ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ ᱾ ᱨᱤᱱᱯᱷᱚᱨᱥᱢᱮᱱᱴ ᱤᱥᱴᱤᱞ ᱦᱚᱸ ᱦᱟᱢᱟᱞ ᱛᱮ ᱠᱚ ᱚᱰᱚᱨᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱴᱚᱱ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱑ ᱴᱚᱱ ᱫᱚ ᱑᱐᱐᱐ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱤᱢᱟᱹᱨᱟᱹᱛ ᱵᱮᱱᱟᱣ ᱡᱤᱱᱤᱥ ᱠᱚ ᱯᱞᱟᱱᱤᱝ ᱚᱠᱛᱮ, ᱢᱩᱬᱩᱛ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱢᱟᱞ ᱟᱨ ᱵᱷᱚᱞᱭᱩᱢ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱤᱢᱮᱱᱴ ᱫᱚ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱮ ᱦᱟᱢᱟᱞ ᱛᱮᱜᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ᱾ ᱢᱤᱫ ᱢᱟᱱᱚᱠ ᱥᱤᱢᱮᱱᱴ ᱛᱷᱟᱭᱞᱟ ᱫᱚ ᱢᱚᱬᱮ ᱜᱮᱞ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱦᱟᱢᱟᱞᱚᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱟᱹᱱᱰᱤ ᱟᱨ ᱮᱜᱽᱨᱤᱜᱮᱴᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱚᱞᱭᱩᱢ ᱫᱚ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱭᱩᱵᱤᱠ ᱯᱷᱩᱴ ᱟᱨᱵᱟᱝ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ ᱨᱮᱠᱚ ᱞᱟᱹᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱯᱮ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ\" ᱢᱮᱱᱫᱚ ᱯᱮ ᱠᱭᱩᱵᱤᱠ ᱢᱤᱴᱟᱨ᱾ ᱨᱤᱤᱱᱯᱷᱚᱨᱥᱢᱮᱱᱴ ᱤᱥᱴᱤᱞ ᱦᱚᱸ ᱦᱟᱢᱟᱞ ᱛᱮᱜᱮ ᱠᱚ ᱚᱰᱚᱨᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱚᱱ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱴᱚᱱ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱮᱱᱟᱣ ᱪᱤᱛᱟᱹᱨ ᱨᱮ ᱞᱤᱱᱤᱭᱟᱨ ᱰᱟᱭᱢᱮᱱᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ (ᱢᱤ.ᱢᱤ.) ᱟᱨ ᱢᱤᱴᱟᱨ (ᱢᱤ.) ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱫᱩᱣᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱢᱚᱴᱟᱭ ᱫᱚ \"᱒᱓᱐ ᱢᱤ.ᱢᱤ.\" ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱜᱟᱱᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱙ ᱤᱸᱪ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱢᱮᱱᱥᱚᱱ ᱫᱚ ᱢᱤᱴᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, \"᱓.᱕ ᱢᱤ. ᱜᱟᱵᱟᱴ ᱔ ᱢᱤ.\" ᱾ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱩᱥᱩᱞ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱴᱟᱨ ᱵᱟᱝᱢᱟ ᱯᱷᱩᱴ ᱨᱮ ᱠᱚ ᱞᱟᱹᱭᱟ ᱾", "normalised": "ᱤᱢᱟᱹᱨᱟᱹᱛ ᱵᱮᱱᱟᱣ ᱰᱨᱚᱭᱤᱝ ᱨᱮ ᱞᱤᱱᱤᱭᱟᱨ ᱰᱟᱭᱢᱮᱱᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱟᱨ ᱢᱤᱴᱟᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱫᱤᱣᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱢᱚᱴᱟᱹᱭ ᱫᱚ \"ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ\" ᱞᱮᱠᱟᱛᱮ ᱥᱚᱫᱚᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱟᱨᱮ ᱤᱸᱪ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱰᱟᱭᱢᱮᱱᱥᱚᱱ ᱫᱚ ᱢᱤᱴᱟᱨ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, \"ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱢᱤᱴᱟᱨ ᱵᱟᱭ ᱯᱩᱱ ᱢᱤᱴᱟᱨ\"᱾ ᱤᱢᱟᱹᱨᱟᱹᱛ ᱠᱚᱨᱮᱭᱟᱜ ᱩᱥᱩᱞ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱴᱟᱨ ᱟᱨᱵᱟᱝ ᱯᱷᱩᱴ ᱨᱮᱠᱚ ᱞᱟᱹᱭᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱠᱷᱚᱱ ᱯᱮᱭᱱᱴ ᱟᱨ ᱠᱚᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱠᱣᱟᱱᱴᱤᱴᱤ ᱞᱮᱠᱷᱟᱭᱮᱫᱼᱟ, ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱭᱩᱱᱤᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱤᱴᱚᱨ (ᱮᱞ.) ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱚᱠᱚᱭ ᱫᱚ \"᱑᱐ ᱮᱞ. ᱨᱮᱭᱟᱜ ᱯᱨᱟᱭᱢᱟᱨ\" ᱵᱟᱝᱢᱟ \"᱒᱐ ᱮᱞ. ᱨᱮᱭᱟᱜ ᱵᱟᱦᱨᱮ ᱯᱮᱭᱱᱴ\" ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱤᱱᱤᱥ ᱵᱟᱹᱲᱛᱤᱜ ᱦᱚᱸ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱯᱮ ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱨᱮᱭᱟᱜ ᱕% - ᱑᱐% ᱵᱟᱹᱲᱛᱤ ᱚᱰᱚᱨ ᱛᱟᱵᱚᱱ ᱯᱮ ᱵᱟᱝ ᱧᱮᱞ ᱟᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱟᱵᱚᱛ ᱥᱟᱹᱦᱤ ᱵᱟᱰᱟᱭ ᱫᱚ ᱥᱟᱹᱦᱤ ᱵᱟᱡᱮᱴ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱵᱤᱞᱚᱢ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱠᱷᱚᱱ ᱨᱚᱝ ᱟᱨ ᱠᱚᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱠᱣᱟᱱᱴᱤᱴᱤ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱ ᱫᱚ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱤᱭᱩᱱᱤᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱤᱴᱟᱨ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ \"ᱜᱮᱞ ᱞᱤᱴᱟᱨ ᱯᱨᱟᱭᱢᱟᱨ\" ᱟᱨᱵᱟᱝ \"ᱵᱤᱥ ᱞᱤᱴᱟᱨ ᱵᱟᱦᱨᱮ ᱨᱮ ᱞᱟᱜᱟᱣᱟᱜ ᱨᱚᱝ\" ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱡᱤᱱᱤᱥ ᱠᱚᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱵᱟᱝ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱛᱷᱟ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱱᱟᱢ ᱡᱤᱱᱤᱥ ᱫᱚ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱚᱰᱚᱨ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚᱨᱮᱭᱟᱜ ᱵᱮᱥ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱮᱥ ᱵᱟᱡᱮᱴᱤᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱯᱨᱚᱡᱮᱠᱴ ᱰᱤᱞᱮ ᱦᱚᱸ ᱵᱟᱧᱪᱟᱜᱼᱟ!"}
