```json
{
  "unnormalised": "सीबीएसई कक्षा 10 की परीक्षाओं की तैयारी करने का सबसे अच्छा तरीका क्या है?",
  "normalised": "सी-बी-एस-ई कक्षा दस की परीक्षाओं की तैयारी करने का सबसे अच्छा तरीका क्या है?",
  "raw": "सीबीएसई कक्षा 10 की परीक्षाओं की तैयारी करने का सबसे अच्छा तरीका क्या है? (सी-बी-एस-ई कक्षा दस की परीक्षाओं की तैयारी करने का सबसे अच्छा तरीका क्या है?)"
}
```
```json
{
  "unnormalised": "सीबीएसई कक्षा 10 की परीक्षाओं की तैयारी के लिए एक रणनीतिक दृष्टिकोण की आवश्यकता होती है। सबसे पहले, परीक्षा पैटर्न और पाठ्यक्रम से खुद को परिचित करें, जो सीबीएसई की वेबसाइट, cbse.nic.in पर उपलब्ध है। विभिन्न अध्यायों को दिए गए वेटेज पर ध्यान दें। उदाहरण के लिए, विज्ञान में \"Life Processes\" और गणित में \"Real Numbers\" जैसे विषयों में अक्सर महत्वपूर्ण अंक होते हैं। एक समय सारणी बनाना जो प्रत्येक विषय के लिए विशिष्ट समय स्लॉट समर्पित करे, महत्वपूर्ण है। बर्नआउट से बचने के लिए ब्रेक को ध्यान में रखना याद रखें। मैंने व्यक्तिगत रूप से गणित के लिए आरडी शर्मा का इस्तेमाल किया और 2018 में बोर्ड परीक्षाओं में 92% अंक प्राप्त किए।",
  "normalised": "सी-बी-एस-ई कक्षा दस की परीक्षाओं की तैयारी के लिए एक रणनीतिक दृष्टिकोण की आवश्यकता होती है। सबसे पहले, परीक्षा पैटर्न और पाठ्यक्रम से खुद को परिचित करें, जो सी-बी-एस-ई वेबसाइट, सी-बी-एस-ई डॉट एन-आई-सी डॉट इन पर उपलब्ध है। विभिन्न अध्यायों को दिए गए वेटेज पर ध्यान दें। उदाहरण के लिए, विज्ञान में \"Life Processes\" और गणित में \"Real Numbers\" जैसे विषयों में अक्सर महत्वपूर्ण अंक होते हैं। एक समय सारणी बनाना जो प्रत्येक विषय के लिए विशिष्ट समय स्लॉट समर्पित करे, महत्वपूर्ण है। बर्नआउट से बचने के लिए ब्रेक को ध्यान में रखना याद रखें। मैंने व्यक्तिगत रूप से आर-डी शर्मा का इस्तेमाल किया और दो हजार अठारह में बोर्ड परीक्षाओं में नब्बे दो प्रतिशत अंक प्राप्त किए।",
  "raw": "सीबीएसई कक्षा 10 की परीक्षाओं की तैयारी के लिए एक रणनीतिक दृष्टिकोण की आवश्यकता होती है। सबसे पहले, परीक्षा पैटर्न और पाठ्यक्रम से खुद को परिचित करें, जो सीबीएसई की वेबसाइट, cbse.nic.in पर उपलब्ध है। विभिन्न अध्यायों को दिए गए वेटेज पर ध्यान दें। उदाहरण के लिए, विज्ञान में \"Life Processes\" और गणित में \"Real Numbers\" जैसे विषयों में अक्सर महत्वपूर्ण अंक होते हैं। एक समय सारणी बनाना जो प्रत्येक विषय के लिए विशिष्ट समय स्लॉट समर्पित करे, महत्वपूर्ण है। बर्नआउट से बचने के लिए ब्रेक को ध्यान में रखना याद रखें। मैंने व्यक्तिगत रूप से गणित के लिए आरडी शर्मा का इस्तेमाल किया और 2018 में बोर्ड परीक्षाओं में 92% अंक प्राप्त किए।"
}
```
```json
{
  "unnormalised": "दूसरे, वैचारिक स्पष्टता पर ध्यान दें। रट्टा सीखना आम तौर पर अप्रभावी होता है, खासकर विज्ञान और गणित जैसे विषयों में। NCERT और उदाहरण समस्याओं जैसी पाठ्यपुस्तकों से अधिक से अधिक अभ्यास प्रश्न हल करें। नियमित रूप से सैंपल पेपर और पिछले वर्षों के प्रश्न पत्र हल करें, जैसे कि 2020-2023 से। ये पेपर आपको परीक्षा प्रारूप, समय प्रबंधन और पूछे जाने वाले प्रश्नों के प्रकार को समझने में मदद करते हैं। इसके अलावा, जिन विषयों में आपको कठिनाई होती है, उनके लिए शिक्षकों या ट्यूटर्स से मार्गदर्शन लेने पर विचार करें। DPS, मॉडर्न स्कूल और केंद्रीय विद्यालय जैसे स्कूल आमतौर पर परीक्षा से पहले अतिरिक्त कक्षाएं संचालित करते हैं।",
  "normalised": "दूसरे, वैचारिक स्पष्टता पर ध्यान दें। रट्टा सीखना आम तौर पर अप्रभावी होता है, खासकर विज्ञान और गणित जैसे विषयों में। NCERT और उदाहरण समस्याओं जैसी पाठ्यपुस्तकों से अधिक से अधिक अभ्यास प्रश्न हल करें। नियमित रूप से सैंपल पेपर और पिछले वर्षों के प्रश्न पत्र हल करें, जैसे कि दो हज़ार बीस से दो हज़ार तेईस तक के। ये पेपर आपको परीक्षा प्रारूप, समय प्रबंधन और पूछे जाने वाले प्रश्नों के प्रकार को समझने में मदद करते हैं। इसके अलावा, जिन विषयों में आपको कठिनाई होती है, उनके लिए शिक्षकों या ट्यूटर्स से मार्गदर्शन लेने पर विचार करें। DPS, मॉडर्न स्कूल और केंद्रीय विद्यालय जैसे स्कूल आमतौर पर परीक्षा से पहले अतिरिक्त कक्षाएं संचालित करते हैं।",
  "raw": "दूसरे, वैचारिक स्पष्टता पर ध्यान दें। रट्टा सीखना आम तौर पर अप्रभावी होता है, खासकर विज्ञान और गणित जैसे विषयों में। NCERT और उदाहरण समस्याओं जैसी पाठ्यपुस्तकों से अधिक से अधिक अभ्यास प्रश्न हल करें। नियमित रूप से सैंपल पेपर और पिछले वर्षों के प्रश्न पत्र हल करें, जैसे कि 2020-2023 से। ये पेपर आपको परीक्षा प्रारूप, समय प्रबंधन और पूछे जाने वाले प्रश्नों के प्रकार को समझने में मदद करते हैं। इसके अलावा, जिन विषयों में आपको कठिनाई होती है, उनके लिए शिक्षकों या ट्यूटर्स से मार्गदर्शन लेने पर विचार करें। DPS, मॉडर्न स्कूल और केंद्रीय विद्यालय जैसे स्कूल आमतौर पर परीक्षा से पहले अतिरिक्त कक्षाएं संचालित करते हैं।"
}
```
```json
{
  "unnormalised": "अंत में, एक स्वस्थ जीवनशैली बनाए रखें। पर्याप्त नींद (कम से कम 7-8 घंटे), एक संतुलित आहार और नियमित व्यायाम मस्तिष्क के बेहतर कामकाज और एकाग्रता के लिए आवश्यक हैं। परीक्षा से एक रात पहले देर रात तक पढ़ाई करने से बचें; इसके बजाय, मुख्य अवधारणाओं को संशोधित करने और आराम करने का लक्ष्य रखें। परीक्षा की तारीख पर अपने एडमिट कार्ड (रोल नंबर 1234567) और अन्य आवश्यक सामग्री को परीक्षा हॉल में ले जाना याद रखें। शुभकामनाएँ!",
  "normalised": "अंत में, एक स्वस्थ जीवनशैली बनाए रखें। पर्याप्त नींद (कम से कम सात से आठ घंटे), एक संतुलित आहार और नियमित व्यायाम मस्तिष्क के बेहतर कामकाज और एकाग्रता के लिए आवश्यक हैं। परीक्षा से एक रात पहले देर रात तक पढ़ाई करने से बचें; इसके बजाय, मुख्य अवधारणाओं को संशोधित करने और आराम करने का लक्ष्य रखें। परीक्षा की तारीख पर अपना एडमिट कार्ड (रोल नंबर एक दो तीन चार पांच छह सात) और अन्य आवश्यक सामग्री को परीक्षा हॉल में ले जाना याद रखें। शुभकामनाएँ!",
  "raw": "अंत में, एक स्वस्थ जीवनशैली बनाए रखें। पर्याप्त नींद (कम से कम 7-8 घंटे), एक संतुलित आहार और नियमित व्यायाम मस्तिष्क के बेहतर कामकाज और एकाग्रता के लिए आवश्यक हैं। परीक्षा से एक रात पहले देर रात तक पढ़ाई करने से बचें; इसके बजाय, मुख्य अवधारणाओं को संशोधित करने और आराम करने का लक्ष्य रखें। याद रखें कि परीक्षा की तारीख पर परीक्षा हॉल में अपना प्रवेश पत्र (रोल नंबर 1234567) और अन्य आवश्यक सामग्री ले जाएं। शुभकामनाएँ!\n\n{\n  \"unnormalised\": \"अंत में, एक स्वस्थ जीवनशैली बनाए रखें। पर्याप्त नींद (कम से कम 7-8 घंटे), एक संतुलित आहार और नियमित व्यायाम मस्तिष्क के बेहतर कामकाज और एकाग्रता के लिए आवश्यक हैं। परीक्षा से एक रात पहले देर रात तक पढ़ाई करने से बचें; इसके बजाय, मुख्य अवधारणाओं को संशोधित करने और आराम करने का लक्ष्य रखें। परीक्षा की तारीख पर अपने एडमिट कार्ड (रोल नंबर 1234567) और अन्य आवश्यक सामग्री को परीक्षा हॉल में ले जाना याद रखें। शुभकामनाएँ!\",\n  \"normalised\": \"अंत में, एक स्वस्थ जीवनशैली बनाए रखें। पर्याप्त नींद (कम से कम सात से आठ घंटे), एक संतुलित आहार और नियमित व्यायाम मस्तिष्क के बेहतर कामकाज और एकाग्रता के लिए आवश्यक हैं। परीक्षा से एक रात पहले देर रात तक पढ़ाई करने से बचें; इसके बजाय, मुख्य अवधारणाओं को संशोधित करने और आराम करने का लक्ष्य रखें। परीक्षा की तारीख पर अपना एडमिट कार्ड (रोल नंबर एक दो तीन चार पांच छह सात) और अन्य आवश्यक सामग्री को परीक्षा हॉल में ले जाना याद रखें। शुभकामनाएँ!\"\n}"
}
```
