```json
{
  "unnormalised": "तो, मैं बस इस पूरे स्कूल परीक्षा के बारे में थोड़ा बता रहा हूँ। मेरा छोटा भाई, Rohan, अब 10 वीं कक्षा में है और दबाव बहुत ज़्यादा है। ऐसा है कि, जिस दिन से उसने 9 वीं में कदम रखा है, हर कोई - माता-पिता, रिश्तेदार, शिक्षक - बोर्ड परीक्षा में 90% से ऊपर अंक लाने के लिए उस पर दबाव बना रहे हैं।",
  "normalised": "तो, मैं बस इस पूरे स्कूल परीक्षा के बारे में थोड़ा बता रहा हूँ। मेरा छोटा भाई, Rohan, अब दसवीं कक्षा में है और दबाव बहुत ज़्यादा है। ऐसा है कि, जिस दिन से उसने नौवीं में कदम रखा है, हर कोई - माता-पिता, रिश्तेदार, शिक्षक - बोर्ड परीक्षा में नब्बे प्रतिशत से ऊपर अंक लाने के लिए उस पर दबाव बना रहे हैं।",
  "raw": "तो, मैं बस इस पूरे स्कूल परीक्षा के बारे में थोड़ा बता रहा हूँ। मेरा छोटा भाई, Rohan, अब 10 वीं कक्षा में है और दबाव बहुत ज़्यादा है। ऐसा है कि, जिस दिन से उसने 9 वीं में कदम रखा है, हर कोई - माता-पिता, रिश्तेदार, शिक्षक - बोर्ड परीक्षा में 90% से ऊपर अंक लाने के लिए उस पर दबाव बना रहे हैं।"
}
```
```json
{
  "unnormalised": "वह डीपीएस में पढ़ता है, और ईमानदारी से, वहां प्रतिस्पर्धा बहुत क्रूर है। उनके हर कुछ महीनों में ये प्री-बोर्ड परीक्षाएँ होती हैं और अगर वह उनमें अच्छा स्कोर नहीं करता है, तो शिक्षक घर पर फोन करना शुरू कर देते हैं। यह अध्ययन, परीक्षा, तनाव, दोहराव का एक निरंतर चक्र है। उसके सप्ताहांत में कोचिंग कक्षाएं भी होती थीं, जो सुबह 9:00 बजे से दोपहर 1:00 बजे तक चलती थीं। क्या आप कल्पना कर सकते हैं?",
  "normalised": "वह डी-पी-एस में पढ़ता है, और ईमानदारी से, वहां प्रतिस्पर्धा बहुत क्रूर है। उनके हर कुछ महीनों में ये प्री-बोर्ड परीक्षाएँ होती हैं और अगर वह उनमें अच्छा स्कोर नहीं करता है, तो शिक्षक घर पर फोन करना शुरू कर देते हैं। यह अध्ययन, परीक्षा, तनाव, दोहराव का एक निरंतर चक्र है। उसके सप्ताहांत में कोचिंग कक्षाएं भी होती थीं, जो सुबह नौ ए-एम से दोपहर एक पी-एम तक चलती थीं। क्या आप कल्पना कर सकते हैं?",
  "raw": "वह डीपीएस में पढ़ता है, और ईमानदारी से, वहां प्रतिस्पर्धा बहुत क्रूर है। उनके हर कुछ महीनों में ये प्री-बोर्ड परीक्षाएँ होती हैं और अगर वह उनमें अच्छा स्कोर नहीं करता है, तो शिक्षक घर पर फोन करना शुरू कर देते हैं। यह अध्ययन, परीक्षा, तनाव, दोहराव का एक निरंतर चक्र है। उसके सप्ताहांत में कोचिंग कक्षाएं भी होती थीं, जो सुबह 9:00 बजे से दोपहर 1:00 बजे तक चलती थीं। क्या आप कल्पना कर सकते हैं?"
}
```
```json
{
  "unnormalised": "मुझे '08 में अपने 10वीं के एग्ज़ॅम याद हैं। यह निश्चित रूप से महत्वपूर्ण था, लेकिन ऐसा कुछ नहीं था! हम शाम को क्रिकेट खेलते थे, टीवी देखते थे। रोहन को मुश्किल से कोई डाउनटाइम मिलता है। उसने मुझे बताया कि इस साल के सिलेबस में गणित, विज्ञान, सामाजिक अध्ययन, अंग्रेजी और हिंदी जैसे विषय शामिल हैं। यह आपके दिमाग में भरने के लिए बहुत कुछ है, है ना? मैंने स्टेट बोर्ड किया था इसलिए अब पाठ्यक्रम थोड़ा अलग हो सकता है, लेकिन फिर भी...",
  "normalised": "मुझे दो हजार आठ में अपने दसवीं के एग्ज़ॅम याद हैं। यह निश्चित रूप से महत्वपूर्ण था, लेकिन ऐसा कुछ नहीं था! हम शाम को क्रिकेट खेलते थे, टी-वी देखते थे। रोहन को मुश्किल से कोई डाउनटाइम मिलता है। उसने मुझे बताया कि इस साल के सिलेबस में गणित, विज्ञान, सामाजिक अध्ययन, अंग्रेजी और हिंदी जैसे विषय शामिल हैं। यह आपके दिमाग में भरने के लिए बहुत कुछ है, है ना? मैंने स्टेट बोर्ड किया था इसलिए अब पाठ्यक्रम थोड़ा अलग हो सकता है, लेकिन फिर भी...",
  "raw": "मुझे '08 में अपने 10वीं के एग्ज़ॅम याद हैं। यह निश्चित रूप से महत्वपूर्ण था, लेकिन ऐसा कुछ नहीं था! हम शाम को क्रिकेट खेलते थे, टीवी देखते थे। रोहन को मुश्किल से कोई डाउनटाइम मिलता है। उसने मुझे बताया कि इस साल के सिलेबस में गणित, विज्ञान, सामाजिक अध्ययन, अंग्रेजी और हिंदी जैसे विषय शामिल हैं। यह आपके दिमाग में भरने के लिए बहुत कुछ है, है ना? मैंने स्टेट बोर्ड किया था इसलिए अब पाठ्यक्रम थोड़ा अलग हो सकता है, लेकिन फिर भी..."
}
```
```json
{
  "unnormalised": "जिस बात से मुझे सबसे ज़्यादा चिंता होती है, वह है उसके मानसिक स्वास्थ्य पर पड़ने वाला असर। वह हर परीक्षा से पहले बहुत चिंतित हो जाता है। पिछले हफ्ते, उसे वास्तव में विज्ञान प्री-बोर्ड से पहले पैनिक अटैक आया था। मेरी माँ को उसे कुछ तुलसी की चाय देनी पड़ी, जिससे कम से कम अस्थायी रूप से मदद मिली, लेकिन यह टिकाऊ नहीं है। मैंने अपनी माँ से कहा कि वह उसे 10/10 पाने के बारे में ज़्यादा चिंता न करने के लिए कहे।",
  "normalised": "जिस बात से मुझे सबसे ज़्यादा चिंता होती है, वह है उसके मानसिक स्वास्थ्य पर पड़ने वाला असर। वह हर परीक्षा से पहले बहुत चिंतित हो जाता है। पिछले हफ्ते, उसे वास्तव में विज्ञान प्री-बोर्ड से पहले पैनिक अटैक आया था। मेरी माँ को उसे कुछ तुलसी की चाय देनी पड़ी, जिससे कम से कम अस्थायी रूप से मदद मिली, लेकिन यह टिकाऊ नहीं है। मैंने अपनी माँ से कहा कि वह उसे दस बटा दस पाने के बारे में ज़्यादा चिंता न करने के लिए कहे।",
  "raw": "जिस बात से मुझे सबसे ज़्यादा चिंता होती है, वह है उसके मानसिक स्वास्थ्य पर पड़ने वाला असर। वह हर परीक्षा से पहले बहुत चिंतित हो जाता है। पिछले हफ्ते, उसे वास्तव में विज्ञान प्री-बोर्ड से पहले पैनिक अटैक आया था। मेरी माँ को उसे कुछ तुलसी की चाय देनी पड़ी, जिससे कम से कम अस्थायी रूप से मदद मिली, लेकिन यह टिकाऊ नहीं है। मैंने अपनी माँ से कहा कि वह उसे 10/10 पाने के बारे में ज़्यादा चिंता न करने के लिए कहे।"
}
```
```json
{
  "unnormalised": "वह लगातार अपनी तुलना अपने सहपाठियों से कर रहा है। जाहिर है, उसकी कक्षा में एक लड़का, आकाश, किसी तरह का प्रतिभाशाली है जो हमेशा 98% से ऊपर स्कोर करता है। रोहन को लगता है कि उसे जीवन में कहीं भी पहुंचने के लिए आकाश बनने की जरूरत है। मैं उसे बताता रहता हूं कि हर किसी की अपनी ताकत होती है और अंक सब कुछ नहीं होते हैं, लेकिन 15 साल के बच्चे को समझाना मुश्किल है जब पूरा सिस्टम अंकों, अंकों, अंकों की ओर ही झुका हुआ लगता है!",
  "normalised": "वह लगातार अपनी तुलना अपने सहपाठियों से कर रहा है। जाहिर है, उसकी कक्षा में एक लड़का, आकाश, किसी तरह का प्रतिभाशाली है जो हमेशा निन्यानवे प्रतिशत से ऊपर स्कोर करता है। रोहन को लगता है कि उसे जीवन में कहीं भी पहुंचने के लिए आकाश बनने की जरूरत है। मैं उसे बताता रहता हूं कि हर किसी की अपनी ताकत होती है और अंक सब कुछ नहीं होते हैं, लेकिन 15 साल के बच्चे को समझाना मुश्किल है जब पूरा सिस्टम अंकों, अंकों, अंकों की ओर ही झुका हुआ लगता है!",
  "raw": "वह लगातार अपनी तुलना अपने सहपाठियों से कर रहा है। जाहिर है, उसकी कक्षा में एक लड़का, आकाश, किसी तरह का प्रतिभाशाली है जो हमेशा 98% से ऊपर स्कोर करता है। रोहन को लगता है कि उसे जीवन में कहीं भी पहुंचने के लिए आकाश बनने की जरूरत है। मैं उसे बताता रहता हूं कि हर किसी की अपनी ताकत होती है और अंक सब कुछ नहीं होते हैं, लेकिन 15 साल के बच्चे को समझाना मुश्किल है जब पूरा सिस्टम अंकों, अंकों, अंकों की ओर ही झुका हुआ लगता है!"
}
```
```json
{
  "unnormalised": "उसे इस दौर से गुज़रते देखना निराशाजनक है। मैं चाहता हूँ कि भारत में शिक्षा प्रणाली सीखने पर अधिक और रटने और उच्च अंक प्राप्त करने पर कम ध्यान केंद्रित करे। यह वास्तव में इस बारे में है कि आप जो जानते हैं उसे लागू कर सकते हैं या नहीं, न कि सिर्फ़ 3 घंटे लंबी परीक्षा में तथ्यों को दोहरा सकते हैं। मुझे उम्मीद है कि भविष्य की पीढ़ियों के लिए चीजें बेहतर होंगी। मैंने यह भी पढ़ा कि नई शिक्षा नीति को इसे बदलना है, और इसे 2027 तक लागू करना है, लेकिन यह बहुत दूर लगता है।",
  "normalised": "उसे इस दौर से गुज़रते देखना निराशाजनक है। मैं चाहता हूँ कि भारत में शिक्षा प्रणाली सीखने पर अधिक और रटने और उच्च अंक प्राप्त करने पर कम ध्यान केंद्रित करे। यह वास्तव में इस बारे में है कि आप जो जानते हैं उसे लागू कर सकते हैं या नहीं, न कि सिर्फ़ तीन घंटे लंबी परीक्षा में तथ्यों को दोहरा सकते हैं। मुझे उम्मीद है कि भविष्य की पीढ़ियों के लिए चीजें बेहतर होंगी। मैंने यह भी पढ़ा कि नई शिक्षा नीति को इसे बदलना है, और इसे दो हजार सत्ताईस तक लागू करना है, लेकिन यह बहुत दूर लगता है।",
  "raw": "उसे इस दौर से गुज़रते देखना निराशाजनक है। मैं चाहता हूँ कि भारत में शिक्षा प्रणाली सीखने पर अधिक और रटने और उच्च अंक प्राप्त करने पर कम ध्यान केंद्रित करे। यह वास्तव में इस बारे में है कि आप जो जानते हैं उसे लागू कर सकते हैं या नहीं, न कि सिर्फ़ 3 घंटे लंबी परीक्षा में तथ्यों को दोहरा सकते हैं। मुझे उम्मीद है कि भविष्य की पीढ़ियों के लिए चीजें बेहतर होंगी। मैंने यह भी पढ़ा कि नई शिक्षा नीति को इसे बदलना है, और इसे 2027 तक लागू करना है, लेकिन यह बहुत दूर लगता है।"
}
```
```json
{
  "unnormalised": "वैसे भी, मेरी बकवास सुनने के लिए धन्यवाद। बस इसे अपने सीने से लगाने की जरूरत थी। अपनी परीक्षा में शामिल होने वाले सभी छात्रों को शुभकामनाएं! आपको वे अंक मिलें जो आपको खुशी दें लेकिन इससे भी महत्वपूर्ण बात यह है कि आपको इस सारे तनाव के दौरान अपनी भलाई को महत्व देना याद रहे। यह बेहतर होगा, मैं वादा करता हूँ!",
  "normalised": "वैसे भी, मेरी बकवास सुनने के लिए धन्यवाद। बस इसे अपने सीने से लगाने की जरूरत थी। अपनी परीक्षा में शामिल होने वाले सभी छात्रों को शुभकामनाएं! आपको वे अंक मिलें जो आपको खुशी दें लेकिन इससे भी महत्वपूर्ण बात यह है कि आपको इस सारे तनाव के दौरान अपनी भलाई को महत्व देना याद रहे। यह बेहतर होगा, मैं वादा करता हूँ!",
  "raw": "वैसे भी, मेरी बकवास सुनने के लिए धन्यवाद। बस इसे अपने सीने से लगाने की जरूरत थी। अपनी परीक्षा में शामिल होने वाले सभी छात्रों को शुभकामनाएं! आपको वे अंक मिलें जो आपको खुशी दें लेकिन इससे भी महत्वपूर्ण बात यह है कि आपको इस सारे तनाव के दौरान अपनी भलाई को महत्व देना याद रहे। यह बेहतर होगा, मैं वादा करता हूँ!"
}
```
