```json
{
  "unnormalised": "హే గైస్, నాకు కొంత సలహా కావాలి. డిసెంబర్‌లో థాయిలాండ్‌కు ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు కరెన్సీని ఎలా నిర్వహించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. నేను ముంబై నుండి వచ్చాను, కాబట్టి రోజువారీగా రూపాయిలతో (₹) వ్యవహరిస్తున్నాను. కానీ థాయిలాండ్ థాయ్ బాట్ (THB) ఉపయోగిస్తుంది. నేను వెళ్ళే ముందు ఇక్కడ INRని THBగా మార్చుకోవాలా? CST దగ్గర ఈ ఫారెక్స్ వ్యక్తులు రేట్లు అందిస్తున్నారు. వారు ₹1 = 0.4 THB అని కోట్ చేస్తున్నారు. ఇది కొంచెం తక్కువగా ఉంది, కాదా?",
  "normalised": "హే గైస్, నాకు కొంత సలహా కావాలి. నేను డిసెంబరులో థాయిలాండ్‌కు ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు కరెన్సీని ఎలా నిర్వహించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. నేను ముంబై నుండి వచ్చాను, కాబట్టి రోజువారీగా రూపాయిలతో వ్యవహరిస్తున్నాను. కానీ థాయిలాండ్ థాయ్ బాట్‌ను ఉపయోగిస్తుంది. నేను ఇక్కడకు వెళ్ళే ముందు ఐ-ఎన్-ఆర్ ను థాయ్ బాట్‌గా మార్చుకోవాలా? సి-ఎస్-టి దగ్గర ఈ ఫారెక్స్ వ్యక్తులు రేట్లు అందిస్తున్నారు. వారు రూపాయి ఒకటి సమానం సున్నా పాయింట్ నాలుగు థాయ్ బాట్ అని కోట్ చేస్తున్నారు. ఇది కొంచెం తక్కువగా ఉంది, కాదా?",
  "raw": "హే గైస్, నాకు కొంత సలహా కావాలి. డిసెంబర్‌లో థాయిలాండ్‌కు ట్రిప్ ప్లాన్ చేస్తున్నాను మరియు కరెన్సీని ఎలా నిర్వహించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. నేను ముంబై నుండి వచ్చాను, కాబట్టి రోజువారీగా రూపాయిలతో (₹) వ్యవహరిస్తున్నాను. కానీ థాయిలాండ్ థాయ్ బాట్ (THB) ఉపయోగిస్తుంది. నేను వెళ్ళే ముందు ఇక్కడ INRని THBగా మార్చుకోవాలా? CST దగ్గర ఈ ఫారెక్స్ వ్యక్తులు రేట్లు అందిస్తున్నారు. వారు ₹1 = 0.4 THB అని కోట్ చేస్తున్నారు. ఇది కొంచెం తక్కువగా ఉంది, కాదా?"
}
```
```json
{
  "unnormalised": "లేదా USDని తీసుకువెళ్లి, నేను బ్యాంకాక్‌లో దిగిన తర్వాత USDని THBగా మార్చడం మంచిదా? సాధారణంగా ఇది మీకు మంచి రేటును ఇస్తుందని విన్నాను. అదనంగా, నేను మొత్తం USD ఖర్చు చేయకపోతే, నేను దానిని మరొక యాత్ర కోసం ఉంచుకోవచ్చు, సరియైనదా? నేను చూడవలసిన సాధారణ USD నుండి THB మార్పిడి రేటు ఎంత? ఉదాహరణకు, $1కి నేను ఎన్ని THBలను ఆశించాలి? బహుశా 1 USDకి 35 THB చొప్పున?",
  "normalised": "లేదా U-S-Dని తీసుకువెళ్లి, నేను బ్యాంకాక్‌లో దిగిన తర్వాత U-S-Dని థాయ్ బాట్‌గా మార్చడం మంచిదా? సాధారణంగా ఇది మీకు మంచి రేటును ఇస్తుందని విన్నాను. అదనంగా, నేను మొత్తం U-S-D ఖర్చు చేయకపోతే, నేను దానిని మరొక యాత్ర కోసం ఉంచుకోవచ్చు, సరియైనదా? నేను చూడవలసిన సాధారణ U-S-D నుండి థాయ్ బాట్ మార్పిడి రేటు ఎంత? ఉదాహరణకు, డాలర్ ఒకటికి నేను ఎన్ని థాయ్ బాట్‌లను ఆశించాలి? బహుశా ఒక U-S-Dకి ముప్పై ఐదు థాయ్ బాట్ చొప్పున?",
  "raw": "సరే, U-S-Dని తీసుకువెళ్లి, నేను బ్యాంకాక్‌లో దిగిన తర్వాత U-S-Dని థాయ్ బాట్‌గా మార్చడం మంచిదా? సాధారణంగా ఇది మీకు మంచి రేటును ఇస్తుందని విన్నాను. అదనంగా, నేను మొత్తం U-S-D ఖర్చు చేయకపోతే, నేను దానిని మరొక యాత్ర కోసం ఉంచుకోవచ్చు, సరియైనదా? నేను చూడవలసిన సాధారణ U-S-D నుండి థాయ్ బాట్ మార్పిడి రేటు ఎంత? ఉదాహరణకు, డాలర్ ఒకటికి నేను ఎన్ని థాయ్ బాట్‌లను ఆశించాలి? బహుశా ఒక U-S-Dకి ముప్పై ఐదు థాయ్ బాట్ చొప్పున?"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత డెబిట్/క్రెడిట్ కార్డ్ వ్యవహారం ఉంది. నా SBI కార్డుకు కొన్ని అంతర్జాతీయ లావాదేవీ రుసుములు ఉన్నాయి. వారు సాధారణంగా ఎంత వసూలు చేస్తారో ఎవరికైనా తెలుసా? ఇది ఒక్కో లావాదేవీకి స్థిర రుసుమా లేదా శాతం ఆధారంగా ఉంటుందా? ట్రిప్ తర్వాత ఆశ్చర్యకరమైన ఛార్జీలతో ఇబ్బంది పడకూడదనుకుంటున్నాను. అదనంగా, కొత్త దేశంలో కార్డ్ మోసం గురించి నేను ఆందోళన చెందుతున్నాను. నేను రిస్క్ చేయాలా, లేదా నగదుకు కట్టుబడి ఉండటం మంచిదా?",
  "normalised": "ఆ తర్వాత మొత్తం డెబిట్ స్లాష్ క్రెడిట్ కార్డ్ వ్యవహారం ఉంది. నా S-B-I కార్డుకు కొన్ని అంతర్జాతీయ లావాదేవీ రుసుములు ఉన్నాయి. వారు సాధారణంగా ఎంత వసూలు చేస్తారో ఎవరికైనా తెలుసా? ఇది ఒక్కో లావాదేవీకి స్థిర రుసుమా లేదా శాతం ఆధారంగా ఉంటుందా? ట్రిప్ తర్వాత ఆశ్చర్యకరమైన ఛార్జీలతో ఇబ్బంది పడకూడదనుకోవడం లేదు. అదనంగా, కొత్త దేశంలో కార్డ్ మోసం గురించి నేను ఆందోళన చెందుతున్నాను. నేను రిస్క్ చేయాలా, లేదా నగదుకు కట్టుబడి ఉండటం మంచిదా?",
  "raw": "సరే, ఇక్కడ ఉంది నా ప్రయత్నం:\n\n{\"unnormalised\": \"ఆ తర్వాత డెబిట్/క్రెడిట్ కార్డ్ వ్యవహారం ఉంది. నా SBI కార్డుకు కొన్ని అంతర్జాతీయ లావాదేవీ రుసుములు ఉన్నాయి. వారు సాధారణంగా ఎంత వసూలు చేస్తారో ఎవరికైనా తెలుసా? ఇది ఒక్కో లావాదేవీకి స్థిర రుసుమా లేదా శాతం ఆధారంగా ఉంటుందా? ట్రిప్ తర్వాత ఆశ్చర్యకరమైన ఛార్జీలతో ఇబ్బంది పడకూడదనుకుంటున్నాను. అదనంగా, కొత్త దేశంలో కార్డ్ మోసం గురించి నేను ఆందోళన చెందుతున్నాను. నేను రిస్క్ చేయాలా, లేదా నగదుకు కట్టుబడి ఉండటం మంచిదా?\", \"normalised\": \"ఆ తర్వాత మొత్తం డెబిట్ స్లాష్ క్రెడిట్ కార్డ్ వ్యవహారం ఉంది. నా S-B-I కార్డుకు కొన్ని అంతర్జాతీయ లావాదేవీ రుసుములు ఉన్నాయి. వారు సాధారణంగా ఎంత వసూలు చేస్తారో ఎవరికైనా తెలుసా? ఇది ఒక్కో లావాదేవీకి స్థిర రుసుమా లేదా శాతం ఆధారంగా ఉంటుందా? ట్రిప్ తర్వాత ఆశ్చర్యకరమైన ఛార్జీలతో ఇబ్బంది పడకూడదనుకోవడం లేదు. అదనంగా, కొత్త దేశంలో కార్డ్ మోసం గురించి నేను ఆందోళన చెందుతున్నాను. నేను రిస్క్ చేయాలా, లేదా నగదుకు కట్టుబడి ఉండటం మంచిదా?\"}"
}
```
```json
{
  "unnormalised": "అలాగే, థాయిలాండ్‌లోని ATMలు నమ్మదగినవా? నేను నా డెబిట్ కార్డ్‌ని ఉపయోగించి నా భారతీయ బ్యాంకు ఖాతా నుండి నేరుగా THBని విత్‌డ్రా చేయవచ్చా? వారు సాధారణంగా దాని కోసం ఎంత వసూలు చేస్తారు? నేను నగదు మార్పిడి కంటే ఇది ఎక్కువ అని అనుకుంటున్నాను. ఒక వ్యక్తి వారి బ్యాంకు ఒక్కో విత్‌డ్రాకు ₹300 మరియు మార్పిడి రుసుము వసూలు చేసిందని నాకు చెప్పారు. అది చాలా ఎక్కువ ఖరీదైనదిగా ఉంది!",
  "normalised": "అలాగే, థాయిలాండ్‌లోని A-T-M-లు నమ్మదగినవా? నేను నా డెబిట్ కార్డ్‌ని ఉపయోగించి నా భారతీయ బ్యాంకు ఖాతా నుండి నేరుగా థాయ్ బాట్‌ని విత్‌డ్రా చేయవచ్చా? వారు సాధారణంగా దాని కోసం ఎంత వసూలు చేస్తారు? ఇది నగదు మార్పిడి కంటే ఎక్కువ అని నేను అనుకుంటున్నాను. ఒక వ్యక్తి వారి బ్యాంకు ఒక్కో విత్‌డ్రాకు మూడు వందల రూపాయలు మరియు మార్పిడి రుసుము వసూలు చేసిందని నాకు చెప్పారు. అది చాలా ఎక్కువ ఖరీదైనదిగా ఉంది!",
  "raw": "సరే, థాయిలాండ్‌లోని ఏటీఎంలు నమ్మదగినవేనా? నా డెబిట్ కార్డు ఉపయోగించి డైరెక్ట్‌గా నా ఇండియన్ బ్యాంక్ అకౌంట్ నుంచి థాయ్ బాట్‌ని విత్‌డ్రా చేసుకోవచ్చా? సాధారణంగా దీనికి ఎంత ఛార్జ్ చేస్తారు? ఇది క్యాష్ ఎక్స్ఛేంజ్ చేయడం కంటే ఎక్కువ అని నేను అనుకుంటున్నాను. ఎవరైనా వారి బ్యాంకు ఒక్కో విత్‌డ్రాకు ₹300 మరియు కన్వర్షన్ ఫీజు వసూలు చేసిందని నాకు చెప్పారు. అది చాలా ఎక్కువ ఖరీదైనదిగా ఉంది!"
}
```
```json
{
  "unnormalised": "నేను ప్రకటనలలో చూస్తున్న ఈ \"ట్రావెల్ కార్డ్స్\" గురించి ఏమిటి? యాక్సిస్ బ్యాంక్ ఒకటి ఉంది, మరియు హెచ్‌డిఎఫ్‌సి కూడా ఉందని నేను అనుకుంటున్నాను. అవి విలువైనవేనా? వారు తక్కువ రుసుములు మరియు మంచి మారకం రేట్లు క్లెయిమ్ చేస్తారు, కాని నేను సందేహంగా ఉన్నాను. మంచి ఎక్స్ఛేంజ్ బ్యూరోలో నగదు మార్చడం కంటే అవి నిజంగా మంచి రేట్లను అందిస్తున్నాయా? థాయ్‌లాండ్‌లో వాటిని ఉపయోగించిన అనుభవం ఎవరికైనా ఉందా? మీరు ఒక్క ఐఎన్ఆర్ లేదా యుఎస్డికి ఎంత టిహెచ్‌బి పొందుతున్నారు?",
  "normalised": "నేను ప్రకటనలలో చూస్తున్న ఈ \"ట్రావెల్ కార్డ్స్\" గురించి ఏమిటి? యాక్సిస్ బ్యాంక్ ఒకటి ఉంది, మరియు హెచ్-డి-ఎఫ్-సి కూడా ఉందని నేను అనుకుంటున్నాను. అవి విలువైనవేనా? వారు తక్కువ రుసుములు మరియు మంచి మారకం రేట్లు క్లెయిమ్ చేస్తారు, కాని నేను సందేహంగా ఉన్నాను. మంచి ఎక్స్ఛేంజ్ బ్యూరోలో నగదు మార్చడం కంటే అవి నిజంగా మంచి రేట్లను అందిస్తున్నాయా? థాయ్‌లాండ్‌లో వాటిని ఉపయోగించిన అనుభవం ఎవరికైనా ఉందా? మీరు ఒక్క ఐ-ఎన్-ఆర్ లేదా యు-ఎస్-డికి ఎంత థాయ్ బాట్ పొందుతున్నారు?",
  "raw": "నేను ప్రకటనలలో చూస్తున్న ఈ \"ట్రావెల్ కార్డ్స్\" గురించి ఏమిటి? యాక్సిస్ బ్యాంక్ ఒకటి ఉంది, మరియు హెచ్‌డిఎఫ్‌సి కూడా ఉందని నేను అనుకుంటున్నాను. అవి విలువైనవేనా? వారు తక్కువ రుసుములు మరియు మంచి మారకం రేట్లు క్లెయిమ్ చేస్తారు, కాని నేను సందేహంగా ఉన్నాను. మంచి ఎక్స్ఛేంజ్ బ్యూరోలో నగదు మార్చడం కంటే అవి నిజంగా మంచి రేట్లను అందిస్తున్నాయా? థాయ్‌లాండ్‌లో వాటిని ఉపయోగించిన అనుభవం ఎవరికైనా ఉందా? మీరు ఒక్క ఐఎన్ఆర్ లేదా యుఎస్డికి ఎంత టిహెచ్‌బి పొందుతున్నారు?"
}
```
```json
{
  "unnormalised": "నేను ఆందోళన చెందుతున్న మరో విషయం దాచిన రుసుములు. ఉదాహరణకు, ఎక్స్ఛేంజ్ స్థలం వారు మంచి రేటు ఇస్తున్నారని చెబుతోంది, కానీ ఆ తర్వాత వారు కొంత \"హ్యాండ్లింగ్ ఛార్జ్\" లేదా \"సర్వీస్ ఫీజు\"ను దొంగతనంగా వసూలు చేస్తారు. నేను మోసపోకుండా ఎలా ఉండాలి? నేను నేరుగా బ్యాంక్ బ్రాంచ్కు వెళ్లాలా, అది కొంచెం అసౌకర్యంగా ఉన్నప్పటికీ? వారి రేట్లు మరింత పారదర్శకంగా ఉంటాయా?",
  "normalised": "నేను ఆందోళన చెందుతున్న మరో విషయం దాచిన రుసుములు. ఉదాహరణకు, ఎక్స్ఛేంజ్ స్థలం వారు మంచి రేటు ఇస్తున్నారని చెబుతున్నారు, కానీ ఆ తర్వాత వారు కొంత \"హ్యాండ్లింగ్ ఛార్జ్\" లేదా \"సర్వీస్ ఫీజు\"ను దొంగతనంగా వసూలు చేస్తారు. నేను మోసపోకుండా ఎలా ఉండాలి? నేను నేరుగా బ్యాంక్ బ్రాంచ్కు వెళ్లాలా, అది కొంచెం అసౌకర్యంగా ఉన్నప్పటికీ? వారి రేట్లు మరింత పారదర్శకంగా ఉంటాయా?",
  "raw": "నేను ఆందోళన చెందుతున్న మరో విషయం దాచిన రుసుములు. ఉదాహరణకు, ఎక్స్ఛేంజ్ స్థలం వారు మంచి రేటు ఇస్తున్నారని చెబుతోంది, కానీ ఆ తర్వాత వారు కొంత \"హ్యాండ్లింగ్ ఛార్జ్\" లేదా \"సర్వీస్ ఫీజు\"ను దొంగతనంగా వసూలు చేస్తారు. నేను మోసపోకుండా ఎలా ఉండాలి? నేను నేరుగా బ్యాంక్ బ్రాంచ్కు వెళ్లాలా, అది కొంచెం అసౌకర్యంగా ఉన్నప్పటికీ? వారి రేట్లు మరింత పారదర్శకంగా ఉంటాయా?"
}
```
```json
{
  "unnormalised": "చివరగా, ముంబై లేదా బ్యాంకాక్‌లో నమ్మకమైన ఎక్స్ఛేంజ్ స్థలాల కోసం ఏమైనా సిఫార్సులు ఉన్నాయా? నకిలీ కరెన్సీతో ముగించకూడదు లేదా మోసపోకూడదు. ప్రజలు తక్కువ మార్పులు పొందిన భయానక కథలు కొన్ని విన్నాను. మీరు ఇవ్వగల ఏదైనా సలహాలను అభినందిస్తున్నాను! ముందుగా ధన్యవాదాలు, భాయ్!",
  "normalised": "చివరగా, ముంబై లేదా బ్యాంకాక్‌లో నమ్మకమైన ఎక్స్ఛేంజ్ స్థలాల కోసం ఏమైనా సిఫార్సులు ఉన్నాయా? నకిలీ కరెన్సీతో ముగించకూడదు లేదా మోసపోకూడదు. ప్రజలు తక్కువ మార్పులు పొందిన భయానక కథలు కొన్ని విన్నాను. మీరు ఇవ్వగల ఏదైనా సలహాలను అభినందిస్తున్నాను! ముందుగా ధన్యవాదాలు, భాయ్!",
  "raw": "సరే, ముంబై లేదా బ్యాంకాక్‌లో నమ్మకమైన ఎక్స్ఛేంజ్ స్థలాల కోసం ఏమైనా సిఫార్సులు ఉన్నాయా? నకిలీ కరెన్సీతో ముగించకూడదు లేదా మోసపోకూడదు. ప్రజలు తక్కువ మార్పులు పొందిన భయానక కథలు కొన్ని విన్నాను. మీరు ఇవ్వగల ఏదైనా సలహాలను అభినందిస్తున్నాను! ముందుగా ధన్యవాదాలు, భాయ్!"
}
```
