{"unnormalised": "भारतीय सरकाराच्या पत्त्यांच्या चक्रव्यूहांतल्यान वचप खूब कठीण जावं येता. प्रमाण भास समजून घेवप आनी संक्षेपां उकलप म्हत्वाचें, जेणे करून सरकारी पत्रवेव्हार, येवजणांक अर्ज करप वा साद्यापणान विभाग सोदप हातूंत निर्विघ्न संवाद आनी कार्यक्षम वेव्हार जावंक पावतात. ह्या ब्लॉग पोस्टाचो हेतू म्हळ्यार ह्या पत्त्यांची रचना सोपी करप, स्पष्टताय दिवप आनी तुमच्या संवादांक कसलीच आडखळ येवंक नासताना ते तांच्या थारायिल्ल्या जाग्यार पावतले हाची खात्री करपा खातीर मार्गदर्शन दिवप.", "normalised": "भारतीय सरकाराच्या पत्त्यांच्या चक्रव्यूहांतल्यान वळवळप खूब कठीण जावंक शकता. सुलभ संवाद आनी कार्यक्षम देवघेव खातीर प्रमाण नमुनो समजून घेवप आनी संक्षेप उकलप खूब म्हत्वाचें, तें शासकीय पत्रवेव्हार आसूं, योजनांक अर्ज करप आसूं, वा फकत खातें सोदप आसूं. हो ब्लॉग पोस्ट ह्या पत्त्यांचें स्वरूप सोपें करपाचो, तुमच्या संवादांक कसलीच आडखळ येवंक ना म्हणून स्पष्टताय आनी मार्गदर्शन दिवपाचो हेतू धरता."}
{"unnormalised": "एक सामान्य घटक जो खूब वेळां दिश्टी पडटा तो म्हळ्यार विभाग आनी मंत्रालयां खातीर संक्षेपांचो वापर. देखीक, पत्त्यांची सुरवात खूबदां मानवी संसाधन विकास मंत्रालया खातीर \"MHRD\" (सद्या शिक्षण मंत्रालय), आनी उपरांत खाशेल्या विभागांचीं नांवां हांच्या सारक्या संक्षेपांनी जाता. तशेंच, शेतकी संबंदीत संवादांनी \"Dept. of Agriculture\" हो एक सामान्य उपसर्ग आसा. ह्या संक्षेपांक समजून घेतल्यार खूब म्हत्वाचो वेळ वाटावंक शकता आनी चुकीचें मार्गदर्शन टाळूंक शकता.", "normalised": "समानपणान दिश्टी पडपी एक सामान्य घटक म्हळ्यार खात्यां आनी मंत्रालयां खातीर संक्षेपांचो आस्पाव. देखीक, पत्त्यांची सुरवात खूब वेळां मनुष्यबळ विकास मंत्रालया खातीर \"एम्-एच-आर-डी\" (आतांचें शिक्षण मंत्रालय) सारक्या संक्षेपांनी जाता, उपरांत खाशेल्या खात्यांचीं नांवां येतात. तशेंच, शेतकी संबंदी संवादांत \"शेतकी खातें\" हो एक सामान्य उपसर्ग आसा. हे संक्षेप समजून घेतल्यार खूब म्हत्वाचो वेळ वांचोवंक शकता आनी चुकीचें मार्गदर्शन टाळूंक शकता."}
{"unnormalised": "पत्त्याची उतरंड सादारणपणान व्यक्तीच्या नांवान सुरू जाता (लागू आसल्यार), आनी उपरांत तांचें पद येता. फुडल्या ओळींत सादारणपणान मंत्रालय वा संस्थे भितर आशिल्लो विभाग वा फांटो सांगिल्लो आसता. ताच्या उपरांत इमारतीचो पुराय पत्तो दिल्लो आसता, जंय इमारतीचो क्रमांक, रस्त्याचें नांव आनी खूबदां लागींचें खूब परिचित थळ आसता. देखीक, \"Room No. 205, Nirman Bhawan, Maulana Azad Road\" दिल्लींतल्या केंद्रीय सरकारी मंत्रालयांतल्या कोणाक तरी पत्तो सांगपाची एक सामान्य रचना आसा.", "normalised": "पत्त्याची उतरंड सामान्यपणान व्यक्तीच्या नांवान सुरू जाता (लागू आसल्यार), उपरांत तांचें पद येतें. फुडली ओळ सामान्यपणान मंत्रालय वा संस्थेंतल्या खात्याचो वा विभागाचो उल्लेख करता. हाचे उपरांत इमारतीचो पुराय पत्तो दितात, तातूंत इमारतीचो क्रमांक, रस्त्याचें नांव आनी खूब वेळां लागींचो लँडमार्क (landmark) आसपावतात. देखीक, \"रूम क्रमांक दोनशें पांच, निर्माण भवन, मौलाना आझाद रोड\" दिल्लींतल्या केंद्रीय सरकार मंत्रालयांतल्या कोणाकूय उद्देशून सांगपाची एक सामान्य रचना आसा."}
{"unnormalised": "भौगोलिक खाशेलपण खूब म्हत्वाचें. ह्यांत शाराचो आनी राज्याचो उल्लेख करप खूब म्हत्वाचो, खूबदां ताचें संक्षेपण वापरतात. देखीक, \"New Delhi, Delhi\" वा \"Mumbai, MH\" ह्यो प्रमाण नोंदी आसात. पूण, सगळ्यांत म्हत्वाचो घटक म्हळ्यार पोस्टल इंडेक्स नंबर, वा पिन कोड. हो स आंकड्यांचो कोड, जो खाशेल्या पोस्टल झोनांनी वांटून दिल्लो आसता, तो भारतीय पोस्टल सेवेन कार्यक्षम वर्गीकरण आनी वितरण सुनिश्चित करता. देखीक, नवी दिल्लींतल्या कनॉट प्लेसाचो पिन कोड 110001 आसा. ह्या विशया कडेन दुर्लक्ष केल्यार तुमच्या संवादाक खूब वेळ लागूं येता वा तो चुकीच्या मार्गार वचूंक शकता.", "normalised": "भौगोलिक खाशेलपण खूब म्हत्वाचें. म्हत्वाचो घटक म्हळ्यार शाराचो आनी राज्याचो आस्पाव, खूब वेळां संक्षेप वापरतात. देखीक, \"नवी दिल्ली, दिल्ली\" वा \"मुंबई, एम्-एच\" ह्यो सामान्य नोंदणी आसात. पूण, सगळ्यांत म्हत्वाचो घटक म्हळ्यार पोस्टल इंडेक्स नंबर, वा पी-आय-एन कोड. हो स आंकड्यांचो कोड, जो खाशेल्या पोस्टल विभागांक दितात, भारतीय पोस्टल सेवेक कार्यक्षम वर्गीकरण आनी वितरण करपाक मदत करता. देखीक, नवी दिल्लींतल्या कनॉट प्लेसचो पी-आय-एन कोड एक लाख धा हजार आनी एक आसा. ही गजाल नदर अंदाज केल्यार तुमच्या संवादाक खूब उशीर जावंक शकता वा चुकीच्या मार्गान वचूंकूय शकता."}
{"unnormalised": "संस्थात्मक पत्ते, जशे विद्यापीठां वा संशोधन संस्थांचे, तेच नमुन्याक फाटल्यान वतात. तातूंत सादारणपणान संस्थेचें नांव, विभाग वा शिक्षकवर्ग, रस्त्याचो पत्तो आनी शार आनी पिन कोड हांचो आस्पाव आसता. एक सामान्य पत्तो नमुना असो आसूं येता: \"Dr. A.S. Sharma, Dept. of Physics, IIT Delhi, Hauz Khas, New Delhi, 110016.\" हांगां \"IIT\" म्हळ्यार इंडियन इन्स्टिट्यूट ऑफ टेक्नॉलॉजीचें संक्षेपण.", "normalised": "संस्थात्मक पत्ते, जशे विद्यापीठां वा संशोधन संस्थांचे, तेच नमुन्या प्रमाणे आसतात. तातूंत सामान्यपणान संस्थेचें नांव, खातें वा शिक्षकवर्ग, रस्त्याचो पत्तो आनी शार आनी पी-आय-एन कोड हांचो आस्पाव जाता. सामान्य पत्त्याचो नमुनो असो आसूं येता: \"डॉक्टर ए.एस. शर्मा, भौतिकशास्त्र खातें, आय-आय-टी दिल्ली, हौझ खास, नवी दिल्ली, एक लाख धा हजार आनी सोळा.\" हांगां \"आय-आय-टी\" म्हळ्यार भारतीय तंत्रज्ञान संस्थेचो संक्षेप."}
{"unnormalised": "न्यायिक संस्थांचे पत्ते, जशे कोर्ट आनी न्यायाधिकरण, तांचे स्वताचे संकेत आसात. तातूंत सादारणपणान कोर्टाचें नांव, कोर्ट संकुलाचो पत्तो आनी शार आनी पिन कोड हांचो आस्पाव आसता. देखीक, \"The Hon'ble Judge, District Court, Civil Lines, Allahabad, UP, 211001.\" दिल्ली सोडून हेर संस्थांक पत्तो सांगतना राज्याचें संक्षेपण खूब म्हत्वाचें, कारण दिल्ली राष्ट्रीय राजधानी प्रदेश म्हूण वावर करता हें लक्षांत घेवप गरजेचें.", "normalised": "न्यायिक संस्थांचे पत्ते, जशे कोर्ट आनी न्यायाधिकरण, तांचे स्वताचे संकेत आसात. तातूंत सामान्यपणान कोर्टाचें नांव, कोर्ट संकुलाचो पत्तो आनी शार आनी पी-आय-एन कोड हांचो आस्पाव जाता. देखीक, \"माननीय न्यायाधीश, जिल्हा न्यायालय, सिव्हिल लाईन्स, अलाहाबाद, यू-पी, दोन लाख इकरा हजार आनी एक.\" दिल्ली भायल्या घटकांक उद्देशून सांगतना राज्याचो संक्षेप म्हत्वाचो आसा, कारण दिल्ली ही राष्ट्रीय राजधानी प्रदेश म्हूण काम करता, हें नोंद घेवप गरजेचें."}
{"unnormalised": "निश्कर्श म्हूण, भारतीय सरकार आनी संस्थात्मक पत्त्यांनी मार्गक्रमण करपाक तपशीला कडेन लक्ष दिवपाची गरज आसा. संक्षेपां उकलपा पासून अचूक पिन कोड सुनिश्चित करे मेरेन, ह्या पोस्टांत दिल्ल्या रचनेक आनी संकेतांक समजून घेतल्यार तुमचें संवाद तांच्या थारायिल्ल्या लोकांक वेळार आनी अचूकपणान पावतले हाची खात्री करपाक तुमकां मदत करतले. अनावश्यक उशीर टाळपाक आनी सरकारी आनी संस्थात्मक संस्थांकडेन सुलभ संवाद जातलो हाची खात्री करपा खातीर खंयचीय अधिकृत पत्रवेव्हार धाडचे पयलीं सगळी म्हायती दोन फावट तपासचीं.", "normalised": "संक्षेप म्हूण, भारतीय सरकार आनी संस्थात्मक पत्त्यांनी मार्गक्रमण करपाक तपशिला कडेन लक्ष दिवपाची गरज आसा. संक्षेप उकलपा पासून अचूक पी-आय-एन कोड सुनिश्चित करपा मेरेन, ह्या पोस्टांत दिल्लें स्वरूप आनी संकेत समजून घेतल्यार तुमचे संवाद तांच्या नेमून दिल्ल्या लोकांक वेळार आनी अचूकपणान पावोवपाक तुमकां मदत करतले. अनावश्यक उशीर टाळपाक आनी सरकार आनी संस्थात्मक संस्थांकडेन संवादाचो सुरळीत प्रवाह सुनिश्चित करपाक खंयचोय शासकीय पत्रवेव्हार धाडचे पयलीं सगळी म्हायती परत तपासून पळोवची."}
