{"unnormalised": "Shikshan Montralayan aplem mukhel karialoi AIIMS, Dil'li laginchim ekdom noveach imaratent bodollem. Puranem addresso, Shastri Bhavan, Dr. Rajendra Prasad Road, Novi Dil'li-110001, chodd dakhlannicho zalo, dislo. Hem novem sthan, tori purna utsavani jahir korunk na, punn Sri Aurobindo Marg, Novi Dil'li, Pin Code 110016 hantun asa mhunntat.", "normalised": "Ministry of Education-anem A-I-I-M-S, Delhi laginch asa tea novea buildingant tankam H-Q shift kela. Puranem address, Shashtri Bhavan, Doctor Rajendra Prasad Road, New Delhi-ek lakh dha hazar ani ek, khub gardichim zallem, dista. Hem novem sthan, khub dhak dhakain zahir korunk na, punn Sri Aurobindo Marg, New Delhi, Pin Code ek lakh dha hazar ani solla hantunt asa mhunn sangtat."}
{"unnormalised": "Dekhun, zori tumi mhotvachi kagotpotram dhaddtat, khas korun scholarship vo kitem tori vishayantlean, tumchi dispatch dhaddpak lagim ghala, bhai! Puranem addresso thodde dis chalunk xakta, punn dukhi zaije poros savd ravop borem. Khas korun tumi apli arji speed post vorvim dhaddtat zalear.", "normalised": "Tech passun, zori tumi mahatvachem kagad potram dhaddta, khas korun scholarship vishayantlean vo kitem-ui, vegim dhadd, bhai! Puranem address kiteak tori kamak yetolem, punn dukha bhaxen ravonche poros samballunk borem. Khas korun tumi speed post-an tumche application dhaddtat zalear."}
{"unnormalised": "Thoinch kam kortolea ek ixttan saanglam ki puro addresso asa, \"Ministry of Education, New Building, Near AIIMS, Sri Aurobindo Marg, New Delhi-110016.\" Aikunk ekdom lamb dista, nhi? Mhaka aaxa asa te tankam tanchea website-cher vegimuch spasht kortole.", "normalised": "Thoinch kam kortole eka ixttan sanglam ki purai address asa to, \"Ministry of Education, New Building, Near A-I-I-M-S, Sri Aurobindo Marg, New Delhi-ek lakh dha hazar ani solla.\" Tondd bhor bhaxen asa, kiteak nhoi? Maka umed asa tanche website-er tim rokddinch clear kortole mhunn."}
{"unnormalised": "Toxench, doxim gheiat ki vegveglle vibhag aizun vegvegllea sthanancher asunk xaktat. Udharonnak, CBSE ani NCTE-chim pradeshik karyalayancho aplea vegvegllea address asunk xakta, nhi? Kitem tori urgenche dhaddchea poilim double-check korop borem, dekhun favo nastana usruk zaije nhoi.", "normalised": "Ani ek lakxant dovrunk zai ki veg-vegle department veg-vegllea sthanancher asta. Zoxe porim, C-B-S-E ani N-C-T-E-chim regional offices-ank tanchech veg-vegle address ashtele, kiteak nhoi? Kiteim urgent dhaddche adim duble-check korun ghia kiteak tori unnecessary delay tallunk."}
{"unnormalised": "Kiteak, hem bodolponn karyakxomota sudharok ani soglleank sope kortole, vidhyarthi thavn shikxakon meren. Aami axea kortanv ki tem khorench zatolem! Tumchi address book navin korunk visrum naka, lokanno!", "normalised": "Kitem-ui asundi, hi move efficiency sudhartele mhunn ani saglleank surok korunk asa, student-amchea passun educators-amchea poriant. Amkam umed asa tech khoreponnache ghoddtelem! Tumchi address book update korunk visrunk naka, lokanno!"}
