{"unnormalised": "तो, कोण तरी विचारतालो PMO कडेन RTI खंय धाडची म्हण. बरें, तें दिल्लींत बरी चाय मेळोवपाची सुवात खंय सोदची तशेंच – खूब पर्याय आसात, पूण कांय थड्यांनीच तुमचें समाधान करतले.", "normalised": "त्यो, कोणें तरी पी-एम-ओ-क आर-टी-आय कितें खंय धाडचें म्हणून विचारलें. बरें, तें दिल्लींत बरें चायचो कप खंय सोदचो म्हणटासारकें – थंय खूब पर्याय आसात, पूण कांय थोडेच तुका खऱ्या अर्थान सोडोवणूक करतले."}
{"unnormalised": "तांत्रिक नदरेन, तुमकां PMO, South Block, Raisina Hill, New Delhi, Pin code: 110011 ह्या पत्त्यार धाडूं येता. पूण खरेंच सांगता, अर्द्या वेळार म्हाका दिसता म्हजीं पत्रां थंयच्या नोकरशायेच्या चक्रव्यूहांत हरवता. तीं खंय तरी चायच्या स्टॉलार वचून थंय कॉस्टर म्हणून वापरतात.", "normalised": "तांत्रिक रितीन, तुमी तें पी-एम-ओ, साऊथ ब्लॉक, रायसीना हिल, नवी दिल्ली, पिन कोड: एकशें धा हजार आनी अकरा हांकां धाडूं येता. पूण खरेपणान, अर्द वेळ म्हाका दिसता म्हजीं पत्रां थंयच्या नोकरशायेच्या भुंवळेंत हरवन वतात. तें खंयचीं तरी चायच्या स्टॉलाचेर, कोस्टर म्हणून वापरल्या जातलें."}
{"unnormalised": "गंभीरपणान सांगता, तुमचें RTI चो अर्ज सगळ्या गरजेच्या तपशीलां सयत आसा हाची खात्री करात, ना जाल्यार तो राजकारणी कठीण प्रस्नांक बगल दिता तितलो बेगीन परत येयतलो. पिन कोड: 110011 विसरचें नाकात, कारण आयजूक लागून पाखोंड्यांक लेगीत Raisina Hill सोदपाक त्रास जाता दिसता. स्पीड पोस्टाचे लोक ह्या विशयाचेर खूब काटेकोर आसतात.", "normalised": "गंभीरपणान म्हणल्यार, तुमचें आर-टी-आय अर्जाक सगळी गरजेची म्हायती आसा हाची खात्री करात, ना जाल्यार तें राजकारणी कठीण प्रस्नाक चुकयता तितले बेगीन परत येतलें. पिन कोड विसरूं नाकात: एकशें धा हजार आनी अकरा, कारण दिसता आयजकाल कबुतरांक लेगीत रायसीना हिल सोदपाक कठीण जाता. स्पीड पोस्टचे लोक ते तरेच्या गजालीं विशीं खूब नेमस्त आसतात."}
{"unnormalised": "प्रो टीप: तुमकां जर बेगोबेग जाप जाय जाल्यार, स्वताच्या पत्त्याचें, स्टॅम्प लायिल्लें लिफाफो घालचें. तें थोडें जुन्या काळाचें आसा, पूण म्हज्या अनुभवा प्रमाण, तें तुमच्या अर्जाक थोडीशी मदत करता. ₹5 स्टॅम्पान नोकरशायेच्या चाकांनी तेल घालता तशें समजचें.", "normalised": "प्रो टीप: जर तुका बेगीन जाप जाय जाल्यार, स्वताच्या पत्त्याचें, स्टॅम्प लायिल्लें लिफाफो घालून धाड. तें थोडें पुर्णिल्ल्या काळचें, पूण म्हज्या अणभवा प्रमाण तें तुमच्या विनंतीक थोडीशी मदत करता. तें पांच रुपयांच्या स्टॅम्पान नोकरशायेच्या चाकांनी तेल घालता म्हणपा सारकें."}
{"unnormalised": "म्हणटकुच, परत एकदा: PMO, South Block, Raisina Hill, New Delhi – 110011. भारतीय सरकाराच्या पत्त्याचे प्रणालींतल्यान वाट काडपाक तुमकां खूब नशीब जावं; तुमकां ताची गरज पडटली! आनी याद दवरात, संयम एक सद्गुण आसा, खास करून सरकारी पत्त्यां कडेन वेव्हार करतना. तुमकां 2030 मेरेन जाप मेळूं येता!", "normalised": "तर, परत सांगता: पी-एम-ओ, साऊथ ब्लॉक, रायसीना हिल, नवी दिल्ली – एकशें धा हजार आनी अकरा. भारतीय सरकाराच्या पत्त्याच्या प्रणालींतल्यान मार्ग काडपाक तुमकां भाग्य दींव; तुमकां ताची गरज पडटली! आनी याद दवरात, संयम एक गूण आसा, खास करून सरकारी पत्त्यां कडेन वेव्हार करतना. तुमकां दोन हजार तीस मेरेन जाप मेळूं येता!"}
