{"unnormalised": "Bhava, hea board exams-achem kiteak asa hem tantrik? Mhozo lhan bhav, Rohan, CBSE Class 10 exams-ak stress gheun asa. To 90%+ haddpak sodta, ani ghara konnui tench vichartat! Shanti, na? Tem ekuch exam, bara? To dis ani raat kasht korta, school sanglea uprant tuitions, 11 PM poriant practice papers. Mhaka mhoje ICSE dis ugddas astat… tech katha. Konnakui disata ki hem pressure ajkalchea bhurgeank zaituch asa?", "normalised": "भुरग्यांनो, ह्यो बोर्डाच्यो परीक्षांचो काय प्रकार आसा, हं? म्हजो धाकलो भाव, रोहन, आपल्या सी-बी-एस-ई धाव्या वर्गाच्या परीक्षां खातीर ताण घेता. ताका नव्वद टक्क्यां परस चड मार्क्स मेळोवपाचे आसात, आनी घरांत सगळे ताचे विशींच उलयतात! थंय शांत राव ना? ती फकत एक परीक्षा, बरो? तो रात-दीस खूब अभ्यास करता, शाळें उपरांत शिकवणी, रातीचे अकरा मेरेन प्रॅक्टीस पेपर सोडोवप. म्हज्या आय-सी-एस-ई दिसांची याद येता... तिच कथा. आयजकालच्या भुरग्यांचेर हो दबाव खूब आसा अशें कोणाकूच दिसना?"}
{"unnormalised": "To mhaka tips ani tricks vixim punpun vicharta, ani sach sangchem zalear, mhaka kiteakuch ugddas na hanvem kiteak kelem. Hanvem taka sanglam fokot zorin abhyas kor, breaks ghe, ani Sharma ji chea putra kodden tulna korinaka, punn asat kai kiteak zache fattim kitench *khorench* upyogi asa mhaka taka sangpak zata? Taka Maths asa 15/03/2024-ak ani Science asa 22/03/2024-ak, ani to formulas ani diagrams vixim bhieun asa. Konakui advice asa zannim he vostu laginch aso keli? Kiteak subject strategies kiteak khas asat?", "normalised": "तो म्हाका टिप्स आनी ट्रिक्स विशीं विचारता, आनी खरेंच, म्हाका हांवें केल्लें कांय याद ना. हांवें ताका खूब अभ्यास कर, विश्रांती घे, आनी शर्मा जी च्या पुता कडेन तुलना कर नाका म्हळें, पूण हांव ताका खऱ्या अर्थान उपेगी पडटली अशी कांय गजाल सांगूंक शकता? ताका पंदरा मार्च दोन हजार चोवीस दिसा गणित आनी बावीस मार्च दोन हजार चोवीस दिसा विज्ञानची परीक्षा आसा, आनी तो फॉर्मुले आनी डायग्राम विशीं खूब तणावांत आसा. जांणीं हल्लींच ह्यो परीक्षां खूब बरे तरेन पास केल्यात तांचो कांय सल्ला आसा? कदाचीत कांय विशिश्ट विशयांची रणनीती?"}
{"unnormalised": "Gambhirpanan, he marks sanglea uprant relevant astat? Mhozo matlab, hanvem borem kelem, ek decent score haddlo, punn tem atam khorench mahatvachem asa kitem, hanv, zashi, kam kortam? Bhurgeank itle vosti yaad korpak majbur korchea? Kiteak vegllem system borem astolem... Zashe, project-based learning zatiche bodlek fokot rote learning? Fokot vichartam dusreank hea Class 10/Class 12 exam scene vixim kitem dista. Shanti!", "normalised": "खरेंच सांगता, हे मार्क्स फुडें उपेगी पडटात? म्हळ्यार, हांवें बरें केलें, बरो स्कोर मेळयलो, पूण आतां हांव काम करता आसतना ताचो खरोच अर्थ आसा? भुरग्यांक इतलें सगळें तोंडपाठ करपाक लायना जाय? कदाचीत वेगळी पद्दत बरी जातली... म्हळ्यार, फकत रट्टे मारून शिकचे परस चड प्रकल्प आदारित शिक्षण? म्हाका फकत जाणून घेवपाची इत्सा आसा की धाव्या वर्गाचीं आनी बाराव्या वर्गाच्या परीक्षां विशीं हेर लोकांक कितें दिसता. शांती!"}
