{"unnormalised": "भारत में कॉर्पोरेट कानून, *यार*, यह एक जंगल है! इसे ऐसे समझो: आपके पास एकदम नया स्टार्टअप है, है ना? आप सभी उत्साहित हैं, विचारों से भरपूर, दुनिया का मुकाबला करना चाहते हैं। लेकिन इससे पहले कि आप \"Unicorn\" भी कह सकें, आप कंपनी अधिनियम, सेबी नियमों और बहुत सारे अनुपालन सामान में गर्दन तक डूबे हुए हैं। यह MCA के साथ अपनी कंपनी को पंजीकृत करने, फॉर्म INC-32 या SPICe+ दाखिल करने जितना सीधा नहीं है।", "normalised": "भारत में कॉर्पोरेट कानून, यार, ये तो जंगल है! इसे ऐसे समझो: आपके पास एकदम नया स्टार्टअप है, है ना? आप उत्साहित हैं, विचारों से भरे हुए हैं, दुनिया पर छा जाना चाहते हैं। लेकिन इससे पहले कि आप \"यूनिकॉर्न\" भी कह पाएं, आप कंपनी अधिनियम, एस-ई-बी-आई नियमों और बहुत सारे अनुपालन सामानों में गर्दन तक डूब जाते हैं। यह केवल एम-सी-ए के साथ अपनी कंपनी को पंजीकृत करने, फॉर्म आई-एन-सी डैश तैंतीस या एस-पी-आई-सी-ई प्लस फाइल करने जितना सीधा नहीं है।"}
{"unnormalised": "यह सब सही प्रकार की कंपनी चुनने से शुरू होता है। पब्लिक लिमिटेड, प्राइवेट लिमिटेड, ओपीसी? प्रत्येक के अपने फायदे और नुकसान हैं, यार। और मुझे कागजी कार्रवाई के बारे में तो शुरू ही मत करो। मेमोरेंडम ऑफ एसोसिएशन (MOA) और आर्टिकल्स ऑफ एसोसिएशन (AOA) का मसौदा तैयार करना होगा जो जितना संभव हो उतना अटूट हो। मेरा विश्वास करो, आप बाद में कोई अस्पष्टता नहीं चाहते हैं जब आप निवेशकों के साथ काम कर रहे हों या, भगवान न करे, किसी विवाद का सामना कर रहे हों। हालिया संशोधनों, जैसे कि कंपनी संशोधन अधिनियम 2020 ने खेल को बदल दिया है।", "normalised": "यह सब सही प्रकार की कंपनी चुनने से शुरू होता है। पब्लिक एल-टी-डी, प्राइवेट एल-टी-डी, ओ-पी-सी? प्रत्येक के अपने फायदे और नुकसान हैं, यार। और मुझे कागजी कार्रवाई पर तो शुरू ही मत करवाओ। आपको एक समझौता ज्ञापन (एम-ओ-ए) और आर्टिकल्स ऑफ़ एसोसिएशन (ए-ओ-ए) का मसौदा तैयार करना होगा जो यथासंभव अभेद्य हों। मेरा विश्वास करो, आप बाद में कोई अस्पष्टता नहीं चाहते हैं जब आप निवेशकों के साथ व्यवहार कर रहे हों या, भगवान न करे, किसी विवाद का सामना कर रहे हों। हालिया संशोधन, जैसे कि कंपनी संशोधन अधिनियम दो हजार बीस ने खेल को बदल दिया है।"}
{"unnormalised": "फिर बोर्ड की बैठकों, एजीएम और वार्षिक रिटर्न दाखिल करने का पूरा मामला आता है। गंभीरता से, किसी को इसके बारे में एक बॉलीवुड गीत लिखना चाहिए - \"*चलो, एनुअल रिटर्न भरें!*\" यह सुनिश्चित करने की आवश्यकता है कि आप लेखा परीक्षकों की नियुक्ति करते समय अधिनियम की धारा 139 का पालन कर रहे हैं। और यदि आप पूंजी जुटाने की योजना बना रहे हैं, तो जटिलता के एक और स्तर के लिए तैयार हो जाइए। हम ICDR नियमों, टर्म शीट और उचित परिश्रम के बारे में बात कर रहे हैं जो सीबीआई को भी शरमा सकता है।", "normalised": "फिर बोर्ड बैठकों, ए-जी-एम और वार्षिक रिटर्न दाखिल करने का पूरा झंझट आता है। गंभीरता से, किसी को इसके बारे में एक बॉलीवुड गाना लिखना चाहिए - \"*चलो, एनुअल रिटर्न भरें!*\" आपको यह सुनिश्चित करने की आवश्यकता है कि आप लेखा परीक्षकों की नियुक्ति करते समय अधिनियम की धारा एक सौ उनतालीस का पालन कर रहे हैं। और यदि आप पूंजी जुटाने की योजना बना रहे हैं, तो जटिलता के एक और स्तर के लिए तैयार हो जाइए। हम आई-सी-डी-आर नियमों, टर्म शीट और उचित परिश्रम के बारे में बात कर रहे हैं जो सी-बी-आई को भी शरमा सकता है।"}
{"unnormalised": "और M&A के दृश्य को न भूलें। विलय, अधिग्रहण, अधिग्रहण - यह सब हो रहा है। उन हिंसक अधिग्रहणों से सावधान रहना होगा और यह सुनिश्चित करना होगा कि आपको उचित सौदा मिल रहा है। प्रतिस्पर्धा अधिनियम, 2002, इन स्थितियों में आपका सबसे अच्छा दोस्त है, जो किसी भी एक कंपनी को पूरे बाजार पर एकाधिकार करने से रोकता है। वोडाफोन आइडिया, एचडीएफसी विलय आदि के बारे में सोचें।", "normalised": "और एम एंड ए दृश्य को न भूलें। विलय, अधिग्रहण, अधिग्रहण - यह सब हो रहा है। उन शिकारी अधिग्रहणों से सावधान रहना होगा और यह सुनिश्चित करना होगा कि आपको उचित सौदा मिल रहा है। प्रतिस्पर्धा अधिनियम, दो हजार दो, इन स्थितियों में आपका सबसे अच्छा दोस्त है, जो किसी भी एक कंपनी को पूरे बाजार पर एकाधिकार करने से रोकता है। वोडाफोन आइडिया, एच-डी-एफ-सी मर्जर, वगैरह के बारे में सोचो।"}
{"unnormalised": "अब, यदि आप भाग्यशाली हैं, तो आप बिना किसी बड़ी कानूनी अड़चन के आगे बढ़ेंगे। लेकिन आइए वास्तविक बनें, अधिकांश कंपनियों को किसी न किसी बिंदु पर किसी प्रकार के मुकदमेबाजी या नियामक जांच का सामना करना पड़ता है। इसलिए, एक अच्छा कॉर्पोरेट वकील होना आपकी सभी कानूनी परेशानियों के लिए *जुगाड़* होने जैसा है। वे अनुपालन के खदान क्षेत्र में नेविगेट करने में आपकी मदद करेंगे और यह सुनिश्चित करेंगे कि आप कोई कानून नहीं तोड़ रहे हैं, जैसे कि धारा 447 जो धोखाधड़ी से संबंधित है।", "normalised": "अब, यदि आप भाग्यशाली हैं, तो आप बिना किसी बड़ी कानूनी अड़चन के आगे बढ़ जाएंगे। लेकिन चलो ईमानदार बनें, अधिकांश कंपनियों को किसी न किसी समय मुकदमेबाजी या नियामक जांच का सामना करना पड़ता है। तो, एक अच्छा कॉर्पोरेट वकील होना आपके सभी कानूनी दुखों के लिए जुगाड़ रखने जैसा है। वे आपको अनुपालन के बारूदी सुरंग को नेविगेट करने में मदद करेंगे और यह सुनिश्चित करेंगे कि आप कोई कानून नहीं तोड़ रहे हैं, जैसे कि धारा चार सौ सैंतालीस जो धोखाधड़ी से संबंधित है।"}
{"unnormalised": "अंततः, भारत में कॉर्पोरेट कानून एक संतुलनकारी कार्य है। आपको अनुपालन, नैतिक और पारदर्शी होने की आवश्यकता है, यह सब करते हुए अपने व्यवसाय को बढ़ाने और लाभ कमाने की कोशिश कर रहे हैं। यह कठिन है, लेकिन हे, यही तो इसे दिलचस्प बनाता है, है ना? नवीनतम संशोधनों के साथ अपडेट रहने और जरूरत पड़ने पर विशेषज्ञों से परामर्श करने के लिए बस याद रखें। आपके कॉर्पोरेट रोमांच के लिए शुभकामनाएं! अपना DIR-3 KYC दाखिल करना याद रखें।", "normalised": "अंततः, भारत में कॉर्पोरेट कानून एक संतुलनकारी कार्य है। आपको अपने व्यवसाय को बढ़ाने और लाभ कमाने की कोशिश करते हुए अनुपालन, नैतिक और पारदर्शी होने की आवश्यकता है। यह कठिन है, लेकिन हे, यही तो इसे दिलचस्प बनाता है, है ना? बस नवीनतम संशोधनों के साथ अपडेट रहना याद रखें और जरूरत पड़ने पर विशेषज्ञों से सलाह लें। आपके कॉर्पोरेट रोमांच के लिए शुभकामनाएँ! अपना डी-आई-आर डैश तीन के-वाई-सी फाइल करना याद रखें।"}
