{"unnormalised": "तो, तुम्हें लगता है कि तुम कॉर्पोरेट लॉ से कुश्ती करने के लिए तैयार हो, है ना? तो कमर कस लो, लाडले, क्योंकि यह सब बोर्डरूम मीटिंग और पावर लंच नहीं है। यह उससे ज़्यादा अंतहीन कागजी कार्रवाई और इतनी ज़्यादा शब्दावली है कि तुम्हारा सिर मई में चेन्नई के एक सीलिंग फैन से भी तेज़ी से घूम जाएगा। लेकिन कम से कम तुम लोगों को बता सकते हो कि तुम एक \"कॉर्पोरेट वकील\" हो। सुनने में फैंसी लगता है, है ना?", "normalised": "तो, तुम्हें लगता है तुम कॉर्पोरेट लॉ से कुश्ती करने के लिए तैयार हो, है ना? खैर, कमर कस लो, क्योंकि यह सिर्फ बोर्डरूम मीटिंग और पावर लंच नहीं है। इससे ज्यादा अंतहीन कागजी कार्रवाई और इतनी शब्दावली है कि मई में चेन्नई में छत के पंखे से भी तेजी से आपका सिर घूम जाएगा। लेकिन हे, कम से कम आप लोगों को बता सकते हैं कि आप एक \"कॉर्पोरेट वकील\" हैं। सुनने में फैंसी लगता है, है ना?"}
{"unnormalised": "गंभीरता से कहें तो, भारत में कॉर्पोरेट लॉ एक जानवर है। इसे एक बॉलीवुड पॉटबॉयलर समझो, केवल रोमांस और गीत-नृत्य नंबरों के बजाय, तुम्हें धाराएँ, लेख और एमसीए (कॉर्पोरेट मामलों का मंत्रालय) का हमेशा मंडराता खतरा मिलता है। और मुझ पर विश्वास करो, तुम उनसे पंगा नहीं लेना चाहोगे। उनके पास तुम्हारी दादी से भी ज़्यादा नियम हैं, जो दिवाली के जमावड़े में होते हैं।", "normalised": "गंभीरता से कहूं तो, भारत में कॉर्पोरेट लॉ एक राक्षस है। इसे एक बॉलीवुड मसाला फिल्म की तरह समझो, केवल रोमांस और गाने-नृत्य संख्याओं के बजाय, आपको खंड, लेख और एम-सी-ए (कॉर्पोरेट मामलों के मंत्रालय) के हमेशा मंडराते खतरे मिलते हैं। और मेरा विश्वास करो, आप उनसे गड़बड़ नहीं करना चाहेंगे। उनके पास आपकी दादी से भी ज्यादा नियम हैं दीवाली के मिलन समारोह में।"}
{"unnormalised": "मान लो कि तुम एक कंपनी शुरू करना चाहते हो, जैसे कि, मुझे नहीं पता, \"शर्मा का समोसा एम्पोरियम प्राइवेट लिमिटेड।\" सबसे पहले, तुम्हें एक डीआईएन (निदेशक पहचान संख्या) की आवश्यकता होगी। यह एक कम बजट वाली विज्ञान-फाई फिल्म के खलनायक जैसा लगता है, लेकिन यह सिर्फ एक नंबर है। फिर तुम्हें अपनी कंपनी को आरओसी (कंपनी रजिस्ट्रार) के साथ पंजीकृत कराना होगा। फॉर्म के लिए तैयार हो जाओ। बहुत सारे फॉर्म। अपना टैक्स रिटर्न भरने के बारे में सोचो, लेकिन 10 गुना ज़्यादा भ्रमित करने वाला।", "normalised": "मान लीजिए कि आप एक कंपनी शुरू करना चाहते हैं, जैसे, मुझे नहीं पता, \"शर्मा समोसा एम्पोरियम पी-वी-टी. एल-टी-डी।\" सबसे पहले, आपको एक डी-आई-एन (निदेशक पहचान संख्या) की आवश्यकता होगी। यह एक कम बजट वाली विज्ञान-फाई फिल्म के एक खलनायक की तरह लगता है, लेकिन यह सिर्फ एक नंबर है। फिर आपको अपनी कंपनी को आर-ओ-सी (कंपनी रजिस्ट्रार) के साथ पंजीकृत कराना होगा। फॉर्म के लिए तैयार रहें। बहुत सारे फॉर्म। अपना टैक्स रिटर्न भरने के बारे में सोचें, लेकिन दस गुना अधिक भ्रमित करने वाला।"}
{"unnormalised": "और मुझे अनुपालन के बारे में तो शुरू भी मत करने दो। यह कॉर्पोरेट \"साइमन सेज़\" खेलने जैसा है, केवल अगर तुम गड़बड़ करते हो, तो जुर्माना \"आउट\" होना नहीं है, बल्कि जुर्माना भरना या यहाँ तक कि जेल की सज़ा भुगतना है! वार्षिक फाइलिंग, जीएसटी रिटर्न, टीडीएस कटौती... यह कभी न खत्म होने वाली गाथा है। तुम्हें 30/09/2024, 31/03/2025 और अनगिनत अन्य तारीखें याद रखनी होंगी। एक अच्छे कैलेंडर में निवेश करो; तुम्हें इसकी ज़रूरत एक अच्छे वकील से ज़्यादा होगी (ठीक है, शायद *एक अच्छे वकील से ज़्यादा* नहीं, लेकिन लगभग उतनी ही)।", "normalised": "और मुझे अनुपालन के बारे में तो शुरू भी मत करो। यह कॉर्पोरेट \"साइमन सेज़\" खेलने जैसा है, केवल अगर आप गड़बड़ करते हैं, तो जुर्माना \"आउट\" होना नहीं है, बल्कि जुर्माना या यहां तक ​​कि, हे भगवान, जेल की सजा का सामना करना है! वार्षिक फाइलिंग, जी-एस-टी रिटर्न, टी-डी-एस कटौती… यह कभी न खत्म होने वाली गाथा है। आपको तीस सितंबर दो हजार चौबीस, इकतीस मार्च दो हजार पच्चीस और अनगिनत अन्य तिथियां याद रखने की आवश्यकता होगी। एक अच्छे कैलेंडर में निवेश करें; आपको इसकी एक अच्छे वकील से ज्यादा जरूरत होगी (ठीक है, शायद एक अच्छे वकील से *ज्यादा* नहीं, लेकिन करीब)।"}
{"unnormalised": "फिर अनुबंधों के साथ पूरा नृत्य है। शेयरधारकों के समझौते, विक्रेता अनुबंध, रोजगार अनुबंध... प्रत्येक को एक मास्टर शेफ द्वारा बिरयानी बनाने की परिशुद्धता के साथ तैयार करने की आवश्यकता होती है। एक गलत सामग्री (अर्थात: धारा), और तुम्हारे पास एक व्यंजन (अर्थात: कानूनी लड़ाई) होगा जो बिल्कुल भी स्वादिष्ट नहीं होगा। सुनिश्चित करें कि तुम अपने सभी टी को क्रॉस करें, अपने सभी आई को डॉट करें और प्रत्येक दस्तावेज़ को कम से कम 3 बार पढ़ें।", "normalised": "फिर अनुबंधों के साथ पूरा नृत्य है। शेयरधारकों के समझौते, विक्रेता अनुबंध, रोजगार अनुबंध… प्रत्येक को एक मास्टर शेफ द्वारा बिरयानी बनाने की सटीकता के साथ तैयार करने की आवश्यकता होती है। एक गलत घटक (पढ़ें: खंड), और आपके पास एक डिश (पढ़ें: कानूनी लड़ाई) होगी जो किसी भी तरह से स्वादिष्ट नहीं है। सुनिश्चित करें कि आप अपने सभी टी को पार कर लें, अपने सभी आई को डॉट कर लें और प्रत्येक दस्तावेज़ को कम से कम तीन बार पढ़ें।"}
{"unnormalised": "अब, विलय और अधिग्रहण (एम एंड ए) में चीजें वाकई दिलचस्प हो जाती हैं। यह कॉर्पोरेट स्पीड डेटिंग जैसा है, सिवाय इसके कि प्यार पाने के बजाय, तुम किसी अन्य कंपनी को पूरी तरह से निगलने की कोशिश कर रहे हो या, इससे भी बदतर, खुद को निगलवा रहे हो। उचित परिश्रम, मूल्यांकन, बातचीत... यह उच्च दांव वाला खेल है जिसमें बड़ा पैसा लगा है। और याद रखें कि आपके एकाउंटेंट ने आपको जो मूल्यांकन रिपोर्ट बताई थी वह \"सटीक\" थी? किसी ऐसे व्यक्ति की अपेक्षा करें जो यह कहने का कारण खोजे कि यह 50,000,000 रुपये से कम है।", "normalised": "अब, विलय और अधिग्रहण (एम-एंड-ए) वह जगह है जहां चीजें वा-स्-त-व-में दिलचस्प हो जाती हैं। यह कॉर्पोरेट स्पीड डेटिंग की तरह है, सिवाय इसके कि प्यार खोजने के बजाय, आप किसी अन्य कंपनी को पूरी तरह से निगलने या इससे भी बदतर, खुद को निगलवाने की कोशिश कर रहे हैं। उचित परिश्रम, मूल्यांकन, बातचीत… यह बड़े पैसे के साथ एक उच्च-दांव खेल है। और याद रखें कि आपके एकाउंटेंट ने आपको जो मूल्यांकन रिपोर्ट बताई थी वह \"सटीक\" थी? किसी को यह कहने का कारण ढूंढने की अपेक्षा करें कि यह, मान लीजिए, पांच करोड़ रुपये से कम थी।"}
{"unnormalised": "और निश्चित रूप से, कंपनी अधिनियम, 2013 में कभी न खत्म होने वाले संशोधन हैं। ऐसा लगता है जैसे सरकार हमें हमेशा चौकन्ना रखना पसंद करती है। जब तुम्हें लगता है कि तुमने नियमों में महारत हासिल कर ली है, तो बैंग! नया नियम! एक और सप्ताहांत राजपत्र अधिसूचनाओं पर बिताने का समय। तुम्हें जितनी संभव हो, उससे ज़्यादा चाय की आवश्यकता होगी।", "normalised": "और निश्चित रूप से, कंपनी अधिनियम, दो हजार तेरह में संशोधनों की कभी न खत्म होने वाली धारा है। ऐसा लगता है जैसे सरकार हमें हमेशा सतर्क रखना पसंद करती है। जैसे ही आपको लगता है कि आपने नियमों में महारत हासिल कर ली है, बी-ए-एम! नया विनियमन! एक और सप्ताहांत राजपत्र अधिसूचनाओं पर बिताने का समय। आपको उससे कहीं ज्यादा चाय की जरूरत होगी जितनी आपने सोची थी।"}
{"unnormalised": "कंपनी सचिव (सीएस) की भूमिका को न भूलें। वे मूल रूप से कॉर्पोरेट निंजा हैं, यह सुनिश्चित करते हुए कि सब कुछ व्यवस्थित है, दस्तावेज़ समय पर दाखिल किए जाते हैं, और निदेशक मंडल गलती से कोई अपराध नहीं कर रहा है। एक अच्छे सीएस की नियुक्ति करें; वे सोने (या, आप जानते हैं, कंपनी स्टॉक) के भार के लायक हैं।", "normalised": "कंपनी सचिव (सी-एस) की भूमिका को न भूलें। वे मूल रूप से कॉर्पोरेट निंजा हैं, यह सुनिश्चित करते हैं कि सब कुछ क्रम में है, दस्तावेज समय पर दाखिल किए गए हैं, और निदेशक मंडल अनजाने में कोई अपराध नहीं कर रहा है। एक अच्छे सी-एस को नियुक्त करें; वे सोने (या, आप जानते हैं, कंपनी स्टॉक) में अपने वजन के लायक हैं।"}
{"unnormalised": "मुकदमेबाजी? ओह, हनी, वह बिल्कुल एक अलग ही पहेली है। कल्पना कीजिए कि आपकी कंपनी अदालत में पहुँच जाती है। तुम वकीलों, न्यायाधीशों और इतनी ज़्यादा कानूनी शब्दावली से निपटोगे कि उपर्युक्त समोसा एम्पोरियम एक साधारण नींबू पानी के स्टॉल जैसा दिखेगा। लंबे समय तक, तनाव और आपकी कंपनी के बैंक खाते में एक गंभीर सेंध के लिए तैयार रहें। याद रखें कि Adv. शर्मा की प्रति घंटे की दर 15000 रुपये है।", "normalised": "मुकदमेबाजी? ओह, हनी, यह एक बिल्कुल अलग मामला है। कल्पना कीजिए कि आपकी कंपनी अदालत में समाप्त हो जाती है। आप वकीलों, न्यायाधीशों और कानूनी शब्दावली से निपटेंगे जो उपरोक्त समोसा एम्पोरियम को एक साधारण नींबू पानी के स्टैंड जैसा दिखा देगा। लंबे समय, तनाव और आपकी कंपनी के बैंक खाते में एक गंभीर सेंध के लिए तैयार रहें। याद रखें कि वकील शर्मा की प्रति घंटा दर पंद्रह हजार रुपये है।"}
{"unnormalised": "तो, यह है: भारत में कॉर्पोरेट लॉ, नियमों, विनियमों और एक छोटे किले के निर्माण के लिए पर्याप्त कागजी कार्रवाई का एक बवंडर। यह चुनौतीपूर्ण है, हाँ, लेकिन बौद्धिक रूप से उत्तेजक भी है (यदि तुम उस तरह की चीज़ में हो)। और अरे, कम से कम तुम्हारे पास अपनी अगली पारिवारिक सभा में बताने के लिए बहुत सी कहानियाँ होंगी। बस कंपनी अधिनियम की धारा 134 (5) के विवरण के साथ अपने रिश्तेदारों को बोर करने की कोशिश न करें। मुझ पर विश्वास करो, वे आपकी डेटिंग लाइफ के बारे में सुनना ज़्यादा पसंद करेंगे। शुभकामनाएँ!", "normalised": "तो, यह है: भारत में कॉर्पोरेट लॉ, नियमों, विनियमों और एक छोटा किला बनाने के लिए पर्याप्त कागजी कार्रवाई का बवंडर। यह चुनौतीपूर्ण है, हाँ, लेकिन बौद्धिक रूप से उत्तेजक भी है (यदि आप उस तरह की चीज़ में हैं)। और हे, कम से कम आपके पास अपने अगले पारिवारिक मिलन समारोह में बताने के लिए बहुत सारी कहानियां होंगी। कंपनी अधिनियम की धारा एक सौ चौंतीस उप पांच के विवरण से अपने रिश्तेदारों को बोर न करने की कोशिश करें। मेरा विश्वास करो, वे आपके डेटिंग जीवन के बारे में सुनना पसंद करेंगे। वहां भाग्य अच्छा साथ दे!"}
