{"unnormalised": "ਉਸ ਸਾਲ ਮੌਨਸੂਨ ਬਹੁਤ ਹੀ ਬੇਰਹਿਮ ਸੀ। ਮੁੰਬਈ ਡੁੱਬ ਰਿਹਾ ਸੀ, ਜਿਵੇਂ ਕਿ ਮੇਰੀ ਕਲਾਇੰਟ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਆਪਣੇ ਵਿਆਹ ਨੂੰ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਸੀ। ਉਹ ਮੇਰੇ ਛੋਟੇ ਜਿਹੇ ਦਫ਼ਤਰ ਵਿੱਚ ਆਈ, ਇੱਕ ਪੁਰਾਣਾ ਹੈਂਡਬੈਗ ਫੜੀ ਹੋਈ ਅਤੇ ਦਿਲ ਬੇਬਿਆਨ ਸ਼ਿਕਾਇਤਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ,\" ਉਸਨੇ ਸ਼ੁਰੂ ਕੀਤਾ, ਉਸਦੀ ਆਵਾਜ਼ ਬ بمشكل ਹੀ ایک шепот ਵਿੱਚ, \"ਮੈਨੂੰ ਤਲਾਕ ਚਾਹੀਦਾ ਹੈ। ਮੇਰਾ ਪਤੀ, ਰਾਕੇਸ਼, ਉਹ… ਉਹ ਬਦਲ ਗਿਆ ਹੈ।\"", "normalised": "ਉਸ ਸਾਲ ਮੌਨਸੂਨ ਬਹੁਤ ਹੀ ਬੇਰਹਿਮ ਸੀ। ਮੁੰਬਈ ਡੁੱਬ ਰਿਹਾ ਸੀ, ਜਿਵੇਂ ਕਿ ਮੇਰੀ ਕਲਾਇੰਟ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਆਪਣਾ ਵਿਆਹ ਡੁੱਬਦਾ ਮਹਿਸੂਸ ਕਰ ਰਹੀ ਸੀ। ਉਹ ਮੇਰੇ ਛੋਟੇ ਜਿਹੇ ਦਫ਼ਤਰ ਵਿੱਚ ਆਈ, ਇੱਕ ਪੁਰਾਣਾ ਹੈਂਡਬੈਗ ਫੜੀ ਹੋਈ ਅਤੇ ਇੱਕ ਦਿਲ ਜੋ ਅਣਕਹੇ ਦੁੱਖਾਂ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਸੀ। \"ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ,\" ਉਸਨੇ ਸ਼ੁਰੂ ਕੀਤਾ, ਉਸਦੀ ਆਵਾਜ਼ ਮੁਸ਼ਕਿਲ ਨਾਲ ਇੱਕ шепот ਸੀ, \"ਮੈਨੂੰ ਤਲਾਕ ਚਾਹੀਦਾ ਹੈ। ਮੇਰਾ ਪਤੀ, ਰਾਕੇਸ਼, ਉਹ… ਉਹ ਬਦਲ ਗਿਆ ਹੈ।\""}
{"unnormalised": "ਬਦਕਿਸਮਤੀ ਨਾਲ, ਪ੍ਰਿਆ ਦੀ ਕਹਾਣੀ ਵਿਲੱਖਣ ਨਹੀਂ ਸੀ। ਇੱਕ ਵਾਰ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਪਤੀ, ਪਰਿਵਾਰਕ ਉਮੀਦਾਂ ਅਤੇ ਵਿੱਤੀ ਬੋਝਾਂ ਦੇ ਦਬਾਅ ਹੇਠ ਬਦਲ ਗਿਆ। ਜੋ ਮਾਮੂਲੀ ਅਸਹਿਮਤੀਆਂ ਵਜੋਂ ਸ਼ੁਰੂ ਹੋਇਆ, ਉਹ ਰਾਕੇਸ਼ ਦੀ ਸ਼ਰਾਬ 'ਤੇ ਵੱਧਦੀ ਨਿਰਭਰਤਾ ਅਤੇ ਉਸਦੀ ਮਾਂ ਦੀ ਲਗਾਤਾਰ ਦਖਲਅੰਦਾਜ਼ੀ ਨਾਲ ਭੜਕ ਕੇ ਰੋਜ਼ਾਨਾ ਲੜਾਈਆਂ ਵਿੱਚ ਬਦਲ ਗਿਆ। \"ਉਹ ਸਭ ਕੁਝ ਕੰਟਰੋਲ ਕਰਦੀ ਹੈ, ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਰਾਕੇਸ਼ ਕੀ ਖਾਂਦਾ ਹੈ। ਉਹ ਮੇਰੇ ਲਈ ਖੜ੍ਹਾ ਹੁੰਦਾ ਸੀ, ਪਰ ਹੁਣ... ਕੁਝ ਵੀ ਨਹੀਂ। ਮੈਨੂੰ ਆਪਣੇ ਹੀ ਘਰ ਵਿੱਚ ਇੱਕ ਨੌਕਰਾਣੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ।\" ਉਸਦੇ ਪਰਿਵਾਰ ਦੇ ਦਾਜ ਬਾਰੇ ਲਗਾਤਾਰ ਤਾਹਨੇ, ਭਾਵੇਂ ਕਿ ਇਹ ਸਾਲਾਂ ਪਹਿਲਾਂ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਬੇਰਹਿਮ ਸਨ। ਆਈਪੀਸੀ ਦੀ ਧਾਰਾ 498ਏ, ਪਤੀ ਜਾਂ ਉਸਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੁਆਰਾ ਜ਼ੁਲਮ, ਇੱਥੇ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਲਾਗੂ ਸੀ।", "normalised": "ਪ੍ਰਿਆ ਦੀ ਕਹਾਣੀ, ਬਦਕਿਸਮਤੀ ਨਾਲ, ਵਿਲੱਖਣ ਨਹੀਂ ਸੀ। ਇੱਕ ਵਾਰ ਪਿਆਰ ਕਰਨ ਵਾਲਾ ਪਤੀ, ਪਰਿਵਾਰ ਦੀਆਂ ਉਮੀਦਾਂ ਅਤੇ ਵਿੱਤੀ ਬੋਝਾਂ ਦੇ ਦਬਾਅ ਹੇਠ ਬਦਲ ਗਿਆ। ਜੋ ਮਾਮੂਲੀ ਝਗੜਿਆਂ ਵਜੋਂ ਸ਼ੁਰੂ ਹੋਇਆ, ਉਹ ਰੋਜ਼ਾਨਾ ਦੀਆਂ ਲੜਾਈਆਂ ਵਿੱਚ ਵਧ ਗਿਆ, ਰਾਕੇਸ਼ ਦੀ ਸ਼ਰਾਬ 'ਤੇ ਵਧਦੀ ਨਿਰਭਰਤਾ ਅਤੇ ਉਸਦੀ ਮਾਂ ਦੀ ਲਗਾਤਾਰ ਦਖਲਅੰਦਾਜ਼ੀ ਦੁਆਰਾ ਬਾਲਣ ਵਾਲਾ। “ਉਹ ਸਭ ਕੁਝ ਕੰਟਰੋਲ ਕਰਦੀ ਹੈ, ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਰਾਕੇਸ਼ ਕੀ ਖਾਂਦਾ ਹੈ। ਉਹ ਮੇਰੇ ਲਈ ਖੜ੍ਹਾ ਹੁੰਦਾ ਸੀ, ਪਰ ਹੁਣ... ਕੁਝ ਨਹੀਂ। ਮੈਂ ਆਪਣੇ ਹੀ ਘਰ ਵਿੱਚ ਇੱਕ ਨੌਕਰ ਵਾਂਗ ਮਹਿਸੂਸ ਕਰਦੀ ਹਾਂ।\" ਉਸਦੇ ਪਰਿਵਾਰ ਦੇ ਦਾਜ ਬਾਰੇ ਲਗਾਤਾਰ ਮਿਹਣੇ, ਭਾਵੇਂ ਕਿ ਇਹ ਸਾਲਾਂ ਪਹਿਲਾਂ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਬੇਰਹਿਮ ਸਨ। ਆਈ-ਪੀ-ਸੀ ਦੀ ਧਾਰਾ ਚਾਰ ਸੌ ਅਠਾਨਵੇਂ ਏ, ਪਤੀ ਜਾਂ ਉਸਦੇ ਰਿਸ਼ਤੇਦਾਰਾਂ ਦੁਆਰਾ ਕੀਤੀ ਗਈ ਜ਼ਾਲਮਤਾ, ਇੱਥੇ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਲਾਗੂ ਹੋ ਰਹੀ ਸੀ।"}
{"unnormalised": "ਉਸਦੇ ਕੇਸ ਨੇ ਇੱਕ ਕਠੋਰ ਸੱਚਾਈ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ: ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਖਾਸ ਕਰਕੇ ਤਲਾਕ ਨਾਲ ਨਜਿੱਠਣਾ, ਇੱਕ ਖਤਰਨਾਕ ਮੈਦਾਨ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਥੇ ਬੇਅੰਤ ਛੇਕ, ਸਮਾਜਿਕ ਦਬਾਅ ਅਤੇ ਭਾਵਨਾਤਮਕ ਜਟਿਲਤਾਵਾਂ ਹਨ। ਪ੍ਰਿਆ ਅਤੇ ਰਾਕੇਸ਼ ਦਾ ਵਿਆਹ 7 ਸਾਲਾਂ ਤੋਂ ਹੋਇਆ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, 1955 ਦੇ ਤਹਿਤ ਆਪਣੇ ਵਿਆਹ ਨੂੰ ਰਜਿਸਟਰ ਕੀਤਾ ਸੀ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕੁਝ ਪ੍ਰਕਿਰਿਆਵਾਂ ਅਤੇ ਤਲਾਕ ਦੇ ਆਧਾਰ ਲਾਗੂ ਹੋਣਗੇ। ਐਕਟ ਦੀ ਧਾਰਾ 13 ਵੱਖ-ਵੱਖ ਆਧਾਰਾਂ ਦੀ ਰੂਪਰੇਖਾ ਦਿੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਜ਼ੁਲਮ, ਤਿਆਗ ਅਤੇ ਵਿਭਚਾਰ ਸ਼ਾਮਲ ਹਨ। ਪ੍ਰਿਆ ਨੂੰ ਯਕੀਨ ਸੀ ਕਿ ਉਹ ਜ਼ੁਲਮ, ਮਾਨਸਿਕ ਅਤੇ ਭਾਵਨਾਤਮਕ ਦੋਵੇਂ ਸਾਬਤ ਕਰ ਸਕਦੀ ਹੈ।", "normalised": "ਉਸਦੇ ਕੇਸ ਨੇ ਇੱਕ ਕੌੜੀ ਸੱਚਾਈ ਨੂੰ ਉਜਾਗਰ ਕੀਤਾ: ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਖਾਸ ਕਰਕੇ ਤਲਾਕ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲਾ, ਇੱਕ ਮਾਈਨਫੀਲਡ ਹੋ ਸਕਦਾ ਹੈ। ਇੱਥੇ ਬੇਅੰਤ ਛੇਕ, ਸਮਾਜਿਕ ਦਬਾਅ ਅਤੇ ਭਾਵਨਾਤਮਕ ਜਟਿਲਤਾਵਾਂ ਹਨ। ਪ੍ਰਿਆ ਅਤੇ ਰਾਕੇਸ਼ ਦਾ ਵਿਆਹ ਸੱਤ ਸਾਲਾਂ ਤੋਂ ਹੋਇਆ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਵਿਆਹ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪੰਜਵੰਜਾ ਦੇ ਤਹਿਤ ਰਜਿਸਟਰ ਕੀਤਾ ਸੀ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤਲਾਕ ਲਈ ਕੁਝ ਪ੍ਰਕਿਰਿਆਵਾਂ ਅਤੇ ਆਧਾਰ ਲਾਗੂ ਹੋਣਗੇ। ਐਕਟ ਦੀ ਧਾਰਾ ਤੇਰਾਂ ਵੱਖ-ਵੱਖ ਆਧਾਰਾਂ ਦੀ ਰੂਪਰੇਖਾ ਦਿੰਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਜ਼ਾਲਮਤਾ, ਤਿਆਗ ਅਤੇ ਵਿਭਚਾਰ ਸ਼ਾਮਲ ਹਨ। ਪ੍ਰਿਆ ਨੂੰ ਯਕੀਨ ਸੀ ਕਿ ਉਹ ਜ਼ਾਲਮਤਾ ਨੂੰ ਸਾਬਤ ਕਰ ਸਕਦੀ ਹੈ, ਮਾਨਸਿਕ ਅਤੇ ਭਾਵਨਾਤਮਕ ਦੋਵੇਂ।"}
{"unnormalised": "ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ ਬਹੁਤ ਔਖੇ ਸਨ। ਨੋਟਿਸ ਭੇਜਣਾ, ਬਾਂਦਰਾ ਫੈਮਿਲੀ ਕੋਰਟ ਵਿੱਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ, ਬੇਅੰਤ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇਣਾ। ਰਾਕੇਸ਼, ਸ਼ੁਰੂ ਵਿੱਚ ਬਾਗੀ, ਆਖਰਕਾਰ ਨਰਮ ਹੋ ਗਿਆ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਦੀ ਮਾਂ ਦੇ ਪ੍ਰਭਾਵ ਅਤੇ ਵਿੱਤੀ ਤਣਾਅ ਨੇ ਉਸਨੂੰ ਗਲਤ ਰਾਹ 'ਤੇ ਪਾ ਦਿੱਤਾ ਸੀ। ਉਸਨੇ ਇੱਕ ਸਮਝੌਤਾ ਵੀ ਪੇਸ਼ ਕੀਤਾ: ਉਹ ਆਪਣੇ ਪਰਿਵਾਰਕ ਘਰ ਤੋਂ ਬਾਹਰ ਚਲਾ ਜਾਵੇਗਾ ਅਤੇ ਆਪਣੀ ਮਾਂ ਦੇ ਕੰਟਰੋਲ ਤੋਂ ਦੂਰ, ਪ੍ਰਿਆ ਨਾਲ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਰਹੇਗਾ। ਪੇਸ਼ਕਸ਼ ਅਸਲੀ ਜਾਪਦੀ ਸੀ, ਪਰ ਪ੍ਰਿਆ ਝਿਜਕ ਰਹੀ ਸੀ। ਨੁਕਸਾਨ ਹੋ ਗਿਆ ਸੀ। ਵਿਸ਼ਵਾਸ, ਅਟੁੱਟ ਤੌਰ 'ਤੇ ਟੁੱਟ ਗਿਆ ਸੀ। \"ਕੀ ਤੁਸੀਂ ਕਦੇ ਵੀ ਅਜਿਹੇ ਦਰਦ ਨੂੰ ਸੱਚਮੁੱਚ ਭੁੱਲ ਸਕਦੇ ਹੋ, ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ?\" ਉਹ ਮੈਨੂੰ ਪੁੱਛਦੀ, ਉਸ ਦੀਆਂ ਅੱਖਾਂ ਨਾ ਡੁੱਲ੍ਹੇ ਹੰਝੂਆਂ ਨਾਲ ਭਰੀਆਂ ਹੋਈਆਂ ਸਨ।", "normalised": "ਸ਼ੁਰੂਆਤੀ ਪੜਾਅ ਥਕਾ ਦੇਣ ਵਾਲੇ ਸਨ। ਨੋਟਿਸ ਦੇਣਾ, ਬਾਂਦਰਾ ਫੈਮਿਲੀ ਕੋਰਟ ਵਿੱਚ ਅਦਾਲਤੀ ਸੁਣਵਾਈਆਂ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਾ, ਬੇਅੰਤ ਸਵਾਲਾਂ ਦੇ ਜਵਾਬ ਦੇਣਾ। ਰਾਕੇਸ਼, ਸ਼ੁਰੂ ਵਿੱਚ ਵਿਰੋਧੀ ਸੀ, ਪਰ ਹੌਲੀ ਹੌਲੀ ਨਰਮ ਹੋ ਗਿਆ। ਉਸਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਦੀ ਮਾਂ ਦੇ ਪ੍ਰਭਾਵ ਅਤੇ ਵਿੱਤੀ ਤਣਾਅ ਨੇ ਉਸਨੂੰ ਗੁਮਰਾਹ ਕਰ ਦਿੱਤਾ ਸੀ। ਉਸਨੇ ਇੱਕ ਸਮਝੌਤਾ ਵੀ ਪੇਸ਼ ਕੀਤਾ: ਉਹ ਆਪਣੇ ਪਰਿਵਾਰਕ ਘਰ ਤੋਂ ਬਾਹਰ ਚਲਾ ਜਾਵੇਗਾ ਅਤੇ ਆਪਣੀ ਮਾਂ ਦੇ ਕੰਟਰੋਲ ਤੋਂ ਦੂਰ, ਪ੍ਰਿਆ ਨਾਲ ਵੱਖਰਾ ਰਹੇਗਾ। ਪੇਸ਼ਕਸ਼ ਅਸਲੀ ਜਾਪਦੀ ਸੀ, ਪਰ ਪ੍ਰਿਆ ਝਿਜਕ ਰਹੀ ਸੀ। ਨੁਕਸਾਨ ਹੋ ਗਿਆ ਸੀ। ਵਿਸ਼ਵਾਸ, ਅਟੁੱਟ ਤੌਰ 'ਤੇ ਟੁੱਟ ਗਿਆ। \"ਕੀ ਤੁਸੀਂ ਅਜਿਹੇ ਦਰਦ ਨੂੰ ਸੱਚਮੁੱਚ ਕਦੇ ਭੁੱਲ ਸਕਦੇ ਹੋ, ਐਡਵੋਕੇਟ ਜੋਸ਼ੀ?\" ਉਸਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ, ਉਸਦੀਆਂ ਅੱਖਾਂ ਨਾ-ਡੁੱਲ੍ਹੇ ਹੰਝੂਆਂ ਨਾਲ ਭਰੀਆਂ ਹੋਈਆਂ ਸਨ।"}
{"unnormalised": "ਅਸੀਂ ਜ਼ੁਲਮ ਦੇ ਆਧਾਰ 'ਤੇ ਤਲਾਕ ਲਈ ਅਰਜ਼ੀ ਦਿੱਤੀ। ਰਾਕੇਸ਼ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵਿਰੋਧ ਕੀਤਾ ਪਰ ਆਖਰਕਾਰ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ 13ਬੀ ਦੇ ਤਹਿਤ ਆਪਸੀ ਸਹਿਮਤੀ ਵਾਲੇ ਤਲਾਕ ਲਈ ਸਹਿਮਤ ਹੋ ਗਿਆ। ਸਮਝੌਤਾ ਇੱਕ ਹੋਰ ਲੜਾਈ ਸੀ। ਪ੍ਰਿਆ ਗੁਜ਼ਾਰਾ ਭੱਤੇ ਦੀ ਹੱਕਦਾਰ ਸੀ, ਇੱਕ ਇਕਮੁਸ਼ਤ ਭੁਗਤਾਨ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਉਸਦੀ ਵਿੱਤੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ। ਅਸੀਂ ਰਾਕੇਸ਼ ਦੀ ਆਮਦਨੀ ਅਤੇ ਸੰਪਤੀਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, 15,00,000 ਰੁਪਏ ਦੀ ਮੰਗ ਕੀਤੀ। ਬਹੁਤ ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ 10,00,000 ਰੁਪਏ ਵਿੱਚ ਸਮਝੌਤਾ ਕੀਤਾ, ਜੋ ਕਿ ਦੋ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਭੁਗਤਾਨ ਯੋਗ ਸੀ। ਪਹਿਲੀ ਕਿਸ਼ਤ 15/01/2024 ਨੂੰ ਅਤੇ ਦੂਜੀ 15/06/2024 ਨੂੰ ਦੇਣੀ ਸੀ।", "normalised": "ਅਸੀਂ ਜ਼ਾਲਮਤਾ ਦੇ ਆਧਾਰ 'ਤੇ ਤਲਾਕ ਲਈ ਅਰਜ਼ੀ ਦਿੱਤੀ। ਰਾਕੇਸ਼ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ ਵਿਰੋਧ ਕੀਤਾ ਪਰ ਅਖੀਰ ਵਿੱਚ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ ਤੇਰਾਂ ਬੀ ਦੇ ਅਨੁਸਾਰ, ਆਪਸੀ ਸਹਿਮਤੀ ਵਾਲੇ ਤਲਾਕ ਲਈ ਸਹਿਮਤ ਹੋ ਗਿਆ। ਬੰਦੋਬਸਤ ਇੱਕ ਹੋਰ ਲੜਾਈ ਸੀ। ਪ੍ਰਿਆ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਵਿੱਤੀ ਸੁਰੱਖਿਆ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ, ਗੁਜ਼ਾਰਾ ਭੱਤੇ, ਇੱਕ ਮੋਟੀ ਰਕਮ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਦੀ ਹੱਕਦਾਰ ਸੀ। ਅਸੀਂ ਰਾਕੇਸ਼ ਦੀ ਆਮਦਨ ਅਤੇ ਜਾਇਦਾਦਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਰੁਪਏ ਇੱਕ ਮਿਲੀਅਨ ਪੰਜ ਸੌ ਹਜ਼ਾਰ ਲਈ ਬਹਿਸ ਕੀਤੀ। ਬਹੁਤ ਗੱਲਬਾਤ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਰੁਪਏ ਇੱਕ ਮਿਲੀਅਨ ਵਿੱਚ ਸਹਿਮਤ ਹੋ ਗਏ, ਜੋ ਦੋ ਕਿਸ਼ਤਾਂ ਵਿੱਚ ਦੇਣਯੋਗ ਸੀ। ਪਹਿਲੀ ਕਿਸ਼ਤ ਪੰਦਰਾਂ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਅਤੇ ਦੂਜੀ ਪੰਦਰਾਂ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੇਣੀ ਸੀ।"}
{"unnormalised": "ਤਲਾਕ 20/07/2024 ਨੂੰ ਅੰਤਿਮ ਰੂਪ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਪ੍ਰਿਆ ਅਦਾਲਤ ਵਿੱਚੋਂ ਇੱਕ ਆਜ਼ਾਦ ਔਰਤ ਦੇ ਰੂਪ ਵਿੱਚ ਬਾਹਰ ਆਈ। ਮੌਨਸੂਨ ਲੰਘ ਗਿਆ ਸੀ, ਅਤੇ ਬੱਦਲਾਂ ਵਿੱਚੋਂ ਧੁੱਪ ਦੀ ਇੱਕ ਕਿਰਨ ਝਲਕ ਰਹੀ ਸੀ। ਇਹ ਇੱਕ ਪਰੀ ਕਹਾਣੀ ਦਾ ਅੰਤ ਨਹੀਂ ਸੀ, ਪਰ ਇਹ ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਸੀ।", "normalised": "ਤਲਾਕ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਫਾਈਨਲ ਹੋ ਗਿਆ। ਪ੍ਰਿਆ ਅਦਾਲਤ ਦੇ ਕਮਰੇ ਵਿੱਚੋਂ ਬਾਹਰ ਨਿਕਲ ਗਈ, ਇੱਕ ਆਜ਼ਾਦ ਔਰਤ। ਮੌਨਸੂਨ ਲੰਘ ਗਿਆ ਸੀ, ਅਤੇ ਬੱਦਲਾਂ ਵਿੱਚੋਂ ਧੁੱਪ ਦੀ ਇੱਕ ਕਿਰਨ ਝਲਕ ਰਹੀ ਸੀ। ਇਹ ਕੋਈ ਪਰੀ ਕਹਾਣੀ ਵਾਲਾ ਅੰਤ ਨਹੀਂ ਸੀ, ਪਰ ਇਹ ਇੱਕ ਨਵੀਂ ਸ਼ੁਰੂਆਤ ਸੀ।"}
{"unnormalised": "ਸਾਲਾਂ ਬਾਅਦ, ਮੈਨੂੰ ਅਜੇ ਵੀ ਪ੍ਰਿਆ ਯਾਦ ਹੈ। ਇੱਕ ਜ਼ਹਿਰੀਲੇ ਵਿਆਹ ਤੋਂ ਆਜ਼ਾਦ ਹੋਣ ਦੀ ਉਸਦੀ ਹਿੰਮਤ, ਮੁਸੀਬਤ ਦੇ ਸਮੇਂ ਵਿੱਚ ਉਸਦੀ ਅਟੁੱਟ ਭਾਵਨਾ। ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਸਿਰਫ਼ ਕਾਨੂੰਨੀ ਧਾਰਾਵਾਂ ਅਤੇ ਅਦਾਲਤੀ ਨਾਟਕਾਂ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅਸਲ ਲੋਕਾਂ, ਅਸਲ ਜ਼ਿੰਦਗੀਆਂ, ਅਤੇ ਅਕਸਰ ਦੁਖਦਾਈ ਯਾਤਰਾਵਾਂ ਬਾਰੇ ਹੈ ਜੋ ਉਹ ਖੁਸ਼ੀ ਅਤੇ ਸ਼ਾਂਤੀ ਲੱਭਣ ਲਈ ਕਰਦੇ ਹਨ। ਅਤੇ ਕਈ ਵਾਰ, ਇਹ ਉਹਨਾਂ ਨੂੰ ਹਮਦਰਦੀ ਅਤੇ ਕਾਨੂੰਨ ਦੀ ਇੱਕ ਮਜ਼ਬੂਤ ਸਮਝ ਨਾਲ ਉਹਨਾਂ ਖਤਰਨਾਕ ਪਾਣੀਆਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਬਾਰੇ ਹੈ।", "normalised": "ਸਾਲਾਂ ਬਾਅਦ, ਮੈਨੂੰ ਅਜੇ ਵੀ ਪ੍ਰਿਆ ਯਾਦ ਹੈ। ਇੱਕ ਜ਼ਹਿਰੀਲੇ ਵਿਆਹ ਤੋਂ ਆਜ਼ਾਦ ਹੋਣ ਦੀ ਉਸਦੀ ਹਿੰਮਤ, ਮੁਸ਼ਕਿਲਾਂ ਦੇ ਸਾਮ੍ਹਣੇ ਉਸਦੀ ਅਡੋਲ ਭਾਵਨਾ। ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਸਿਰਫ਼ ਕਾਨੂੰਨੀ ਧਾਰਾਵਾਂ ਅਤੇ ਅਦਾਲਤੀ ਡਰਾਮਿਆਂ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅਸਲ ਲੋਕਾਂ, ਅਸਲ ਜ਼ਿੰਦਗੀਆਂ ਅਤੇ ਖੁਸ਼ੀ ਅਤੇ ਸ਼ਾਂਤੀ ਲੱਭਣ ਲਈ ਉਹਨਾਂ ਦੁਆਰਾ ਕੀਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਅਕਸਰ ਦੁਖਦਾਈ ਯਾਤਰਾਵਾਂ ਬਾਰੇ ਹੈ। ਅਤੇ ਕਈ ਵਾਰ, ਇਹ ਹਮਦਰਦੀ ਅਤੇ ਕਾਨੂੰਨ ਦੀ ਮਜ਼ਬੂਤ ਸਮਝ ਨਾਲ ਉਹਨਾਂ ਨੂੰ ਉਹਨਾਂ ਖਤਰਨਾਕ ਪਾਣੀਆਂ ਵਿੱਚੋਂ ਲੰਘਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਬਾਰੇ ਹੈ।"}
