{"unnormalised": "## ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਵਿੱਚ ਮੇਰੇ ਸਾਹਸ: ਜਾਂ, ਮੈਂ ਚਿੰਤਾ ਕਰਨਾ ਛੱਡਣਾ ਅਤੇ ਵਕੀਲ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਕਿਵੇਂ ਸਿੱਖਿਆ", "normalised": "## ਮੇਰੇ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਵਿੱਚ ਸਾਹਸ: ਜਾਂ, ਮੈਂ ਚਿੰਤਾ ਕਰਨਾ ਕਿਵੇਂ ਛੱਡਿਆ ਅਤੇ ਵਕੀਲ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਸਿੱਖਿਆ"}
{"unnormalised": "ਤਾਂ, ਜ਼ਰਾ ਸੋਚੋ: ਤੁਹਾਡਾ ਆਪਣਾ, ਆਮ ਤੌਰ 'ਤੇ ਕੋਡ ਨੂੰ ਜਿੱਤਣ ਵਿਚ ਖੁਸ਼ੀ ਨਾਲ ਜੁਟਿਆ ਹੋਇਆ, ਅਚਾਨਕ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਦੇ ਕੇਸ ਵੱਲ ਘੂਰਦਾ ਹੋਇਆ ਪਾਉਂਦਾ ਹੈ। ਪਤਾ ਲੱਗਾ, \"ਨਾ ਸੁਲਝਣ ਵਾਲੇ ਮਤਭੇਦ\" \"ਮੇਰੇ ਸਟਾਰ ਵਾਰਜ਼ ਦੇ ਮੂਰਤੀ ਸੰਗ੍ਰਹਿ ਤੋਂ ਉਸਦਾ ਮਨ ਭਰ ਗਿਆ ਸੀ, ਖਾਸ ਕਰਕੇ ਜੀਵਨ-ਆਕਾਰ ਦੇ ਡਾਰਥ ਵੇਡਰ\" ਨਾਲੋਂ ਵਧੇਰੇ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਠੀਕ ਹੈ? ਤਲਾਕ ਇਹੀ ਹੈ! ਪਰ ਕਾਨੂੰਨੀ ਜੰਗਲ ਵਿਚੋਂ ਲੰਘਣਾ? ਓਏ ਵੇ!", "normalised": "ਤਾਂ, ਤਸਵੀਰ ਖਿੱਚੋ: ਤੁਹਾਡਾ ਆਪਣਾ, ਆਮ ਤੌਰ 'ਤੇ ਕੋਡ ਨੂੰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਵਿਚ ਖੁਸ਼ੀ ਨਾਲ ਜੂਝਦਾ ਹੋਇਆ, ਅਚਾਨਕ ਆਪਣੇ ਆਪ ਨੂੰ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਦੇ ਕੇਸ ਵਿਚ ਘਿਰਿਆ ਪਾਉਂਦਾ ਹੈ। ਪਤਾ ਲੱਗਾ, \"ਨਾ ਸੁਲਝਣ ਵਾਲੇ ਮਤਭੇਦ\" \"ਮੇਰੇ ਸਟਾਰ ਵਾਰਜ਼ ਦੇ ਮੂਰਤੀ ਸੰਗ੍ਰਹਿ ਤੋਂ ਉਸਦਾ ਮਨ ਭਰ ਗਿਆ, ਖ਼ਾਸਕਰ ਜੀਵਨ ਦੇ ਆਕਾਰ ਦੇ ਡਾਰਥ ਵੈਡਰ\" ਨਾਲੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਧੀਆ ਲੱਗਦਾ ਹੈ। ਜੋ ਵੀ ਹੋਵੇ, ਠੀਕ ਹੈ? ਤਲਾਕ ਹੀ ਸਹੀ! ਪਰ ਕਾਨੂੰਨੀ ਜੰਗਲ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨਾ? ਓਏ ਵੇ!"}
{"unnormalised": "ਪਹਿਲਾਂ, ਭਾਸ਼ਾ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਇਨ੍ਹਾਂ ਪਵਿੱਤਰ ਹਾਲਾਂ ਵਿਚ ਇਕ ਵੱਖਰੀ ਭਾਸ਼ਾ ਬੋਲਦੇ ਹਨ। ਮੇਰੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ (ਉਸਦੀ ਧੀਰਜ ਵਾਲੀ ਆਤਮਾ ਨੂੰ ਅਸੀਸ), ਲਗਾਤਾਰ \"ਗੁਜ਼ਾਰਾ ਭੱਤਾ\", \"ਹਿਰਾਸਤ\", ਅਤੇ \"ਧਾਰਾ 125 ਸੀ.ਆਰ.ਪੀ.ਸੀ.\" ਵਰਗੇ ਸ਼ਬਦ ਸੁੱਟਦੀ ਰਹਿੰਦੀ ਸੀ। ਮੈਨੂੰ ਲੱਗਦਾ ਸੀ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਇਹ ਸਮਝਣ ਲਈ ਮੈਨੂੰ ਇੱਕ ਡੀਕੋਡਰ ਰਿੰਗ ਦੀ ਜ਼ਰੂਰਤ ਹੈ। ਪਤਾ ਲੱਗਾ \"ਗੁਜ਼ਾਰਾ ਭੱਤਾ\" ਕੋਈ ਵਧੀਆ ਇਤਾਲਵੀ ਮਿਠਆਈ ਨਹੀਂ ਹੈ (ਦੁੱਖ ਦੀ ਗੱਲ ਹੈ), ਅਤੇ \"ਹਿਰਾਸਤ\" ਵਿਚ ਕਿਸੇ ਨੂੰ ਅਲਮਾਰੀ ਵਿਚ ਬੰਦ ਰੱਖਣਾ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ (ਦੁਗਣਾ ਦੁੱਖ)।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਭਾਸ਼ਾ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਉਹ ਉਨ੍ਹਾਂ ਪਵਿੱਤਰ ਹਾਲਾਂ ਵਿੱਚ ਇੱਕ ਵੱਖਰੀ ਭਾਸ਼ਾ ਬੋਲਦੇ ਹਨ। ਮੇਰੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ (ਉਸਦੀ ਸਬਰ ਵਾਲੀ ਆਤਮਾ ਨੂੰ ਅਸੀਸ), ਲਗਾਤਾਰ \"ਐਲੀਮਨੀ,\" \"ਹਿਰਾਸਤ,\" ਅਤੇ \"ਧਾਰਾ ਇੱਕ ਸੌ ਵੀਹ ਪੰਜ ਸੀ-ਆਰ-ਪੀ-ਸੀ\" ਵਰਗੇ ਸ਼ਬਦ ਸੁੱਟਦੀ ਰਹਿੰਦੀ ਸੀ। ਮੈਨੂੰ ਲੱਗਦਾ ਸੀ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਇਹ ਸਮਝਣ ਲਈ ਮੈਨੂੰ ਇੱਕ ਡੀਕੋਡਰ ਰਿੰਗ ਦੀ ਲੋੜ ਹੈ। ਪਤਾ ਚਲਾ ਕਿ \"ਐਲੀਮਨੀ\" ਕੋਈ ਸ਼ਾਨਦਾਰ ਇਤਾਲਵੀ ਮਿਠਆਈ ਨਹੀਂ ਹੈ (ਦੁਖਦਾਈ ਗੱਲ ਹੈ), ਅਤੇ \"ਹਿਰਾਸਤ\" ਵਿੱਚ ਕਿਸੇ ਨੂੰ ਅਲਮਾਰੀ ਵਿੱਚ ਬੰਦ ਰੱਖਣਾ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ (ਦੋਹਰਾ ਦੁਖਦਾਈ ਗੱਲ ਹੈ)।"}
{"unnormalised": "ਫਿਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ। ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਤਿੰਨ ਕਾਪੀਆਂ ਵਿਚ ਫਾਰਮ, ਮੇਰੀ ਬਾਂਹ ਨਾਲੋਂ ਵੱਡੇ ਹਲਫੀਆ ਬਿਆਨ, ਵਿੱਤੀ ਬਿਆਨ ਜੋ ਇਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਨੂੰ ਵੀ ਰੁਆ ਦੇਣਗੇ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇਕੱਲੇ ਤੌਰ 'ਤੇ ਆਪਣੇ ਤਲਾਕ ਦੀ ਕਾਰਵਾਈ ਨਾਲ ਭਾਰਤੀ ਕਾਗਜ਼ ਉਦਯੋਗ ਨੂੰ ਬਚਾਇਆ ਹੈ। ਮੈਨੂੰ ਆਪਣੀ ਹਰ ਸੰਪਤੀ ਦੀ ਸੂਚੀ ਬਣਾਉਣੀ ਪਈ, ਮੇਰੇ ₹5000 ਦੇ ਬਚਤ ਖਾਤੇ ਤੋਂ ਲੈ ਕੇ ਵਿੰਟੇਜ ਕਾਮਿਕਸ ਦੇ ਮੇਰੇ ਕੀਮਤੀ ਸੰਗ੍ਰਹਿ ਤੱਕ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਸਪਾਈਡਰ-ਮੈਨ ਨੂੰ \"ਵਿਆਹੁਤਾ ਜਾਇਦਾਦ\" ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ?", "normalised": "ਫਿਰ ਉੱਥੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ। ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਤਿੰਨ ਗੁਣਾ ਵਿੱਚ ਫਾਰਮ, ਮੇਰੀ ਬਾਂਹ ਤੋਂ ਵੱਡੇ ਹਲਫ਼ਨਾਮੇ, ਵਿੱਤੀ ਬਿਆਨ ਜੋ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ ਨੂੰ ਵੀ ਰੁਲਾ ਦੇਣਗੇ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇਕੱਲੇ ਆਪਣੇ ਤਲਾਕ ਦੀ ਕਾਰਵਾਈ ਨਾਲ ਭਾਰਤੀ ਕਾਗਜ਼ ਉਦਯੋਗ ਨੂੰ ਬਚਾਇਆ ਹੈ। ਮੈਨੂੰ ਆਪਣੀ ਹਰ ਜਾਇਦਾਦ ਦੀ ਸੂਚੀ ਬਣਾਉਣੀ ਪਈ, ਮੇਰੇ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦੇ ਬਚਤ ਖਾਤੇ ਤੋਂ ਲੈ ਕੇ ਵਿੰਟੇਜ ਕਾਮਿਕਸ ਦੇ ਮੇਰੇ ਕੀਮਤੀ ਸੰਗ੍ਰਹਿ ਤੱਕ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਸਪਾਈਡਰ-ਮੈਨ ਨੂੰ \"ਵਿਆਹੁਤਾ ਜਾਇਦਾਦ\" ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ?"}
{"unnormalised": "ਅਦਾਲਤ ਖੁਦ ਇਕ ਮਾੜੀ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਸੀਨ ਵਰਗੀ ਸੀ। ਨਾਟਕੀ ਘੋਸ਼ਣਾਵਾਂ, ਦੱਬੀਆਂ ਗੱਲਾਂ, ਅਤੇ ਇੰਨਾ ਤਣਾਅ ਕਿ ਚਾਕੂ ਨਾਲ ਕੱਟਿਆ ਜਾ ਸਕੇ। ਮੈਨੂੰ ਅੱਧਾ-ਉਮੀਦ ਸੀ ਕਿ ਕੋਈ ਵੀ ਪਲ ਗੀਤ ਅਤੇ ਨਾਚ ਵਿਚ ਫੁੱਟ ਪਵੇਗਾ। ਮੇਰੇ ਸਾਬਕਾ ਵਕੀਲ, ਸ਼੍ਰੀ ਕਪੂਰ, ਜਿਨ੍ਹਾਂ ਦੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਸਜਾਈ ਮੁੱਛ ਸੀ, ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੇ ਸਨ ਜਿਵੇਂ ਉਹ 70 ਦੇ ਦਹਾਕੇ ਦੀ ਫਿਲਮ ਤੋਂ ਬਾਹਰ ਆਏ ਹੋਣ। ਉਹ ਮੈਨੂੰ \"ਫਾਲਤੂ ਸ਼ੌਕਾਂ ਵਿਚ ਡੁੱਬਿਆ ਆਦਮੀ\" ਕਹਿ ਕੇ ਬੁਲਾਉਂਦੇ ਰਹੇ, ਜੋ ਕਿ, ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਹੀ ਮੁਲਾਂਕਣ ਹੈ।", "normalised": "ਅਦਾਲਤ ਖੁਦ ਕਿਸੇ ਮਾੜੀ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਸੀਨ ਵਰਗੀ ਸੀ। ਨਾਟਕੀ ਘੋਸ਼ਣਾਵਾਂ, ਫੁਸਫੁਸਾਉਂਦੀਆਂ ਆਵਾਜ਼ਾਂ, ਅਤੇ ਇੰਨਾ ਤਣਾਅ ਕਿ ਮੱਖਣ ਦੇ ਚਾਕੂ ਨਾਲ ਕੱਟਿਆ ਜਾ ਸਕੇ। ਮੈਨੂੰ ਅੱਧਾ ਡਰ ਸੀ ਕਿ ਕੋਈ ਵੀ ਪਲ ਗਾਣਾ ਅਤੇ ਨੱਚਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਵੇਗਾ। ਮੇਰੀ ਸਾਬਕਾ ਵਕੀਲ, ਮਿਸਟਰ ਕਪੂਰ, ਜਿਸਦੀ ਮੁੱਛਾਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਬਣੀਆਂ ਹੋਈਆਂ ਸਨ, ਇੰਝ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਉਹ ਸਿੱਧੇ ਸੱਤਰਵਿਆਂ ਦੀ ਫਿਲਮ ਤੋਂ ਬਾਹਰ ਆਇਆ ਹੋਵੇ। ਉਹ ਮੈਨੂੰ \"ਤੁੱਛ ਸ਼ੌਕਾਂ ਵਿੱਚ ਗ੍ਰਸਤ ਆਦਮੀ\" ਕਹਿ ਰਿਹਾ ਸੀ ਜੋ, ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੱਕ ਸਹੀ ਮੁਲਾਂਕਣ ਹੈ।"}
{"unnormalised": "ਮੇਰੀ ਸਾਬਕਾ ਬਾਰੇ ਗੱਲ ਕਰੀਏ, ਆਓ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਚੀਜ਼ਾਂ ... ਗਰਮ ਸਨ। ਅਸੀਂ ਹਰ ਚੀਜ਼ 'ਤੇ ਝਗੜਾ ਕੀਤਾ, ਮਾਈਕ੍ਰੋਵੇਵ ਦੀ ਮਾਲਕੀ ਤੋਂ ਲੈ ਕੇ ਇਹ ਕਿਸ ਕੋਲ ਕੁੱਤਾ ਰੱਖਣ ਲਈ ਮਿਲੇਗਾ (ਇੱਕ ਫੁੱਲੀ ਪੋਮੇਰਾਨੀਅਨ ਜਿਸਦਾ ਨਾਮ ਪ੍ਰਿੰਸੈਸ ਲੇਆ ਹੈ, ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ)। ਇਹ ਇੱਕ ਉੱਚ-ਦਾਅ ਵਾਲੀ ਨਿਲਾਮੀ ਵਰਗਾ ਸੀ, ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਇਨਾਮ ਇੱਕ ਕੈਨਾਈਨ ਦੀ ਹਿਰਾਸਤ ਅਤੇ ਇੱਕ ਸ਼ੱਕੀ ਰਸੋਈ ਉਪਕਰਣ ਸਨ। ਜੱਜ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੀ ਔਰਤ ਜਿਸ ਵਿੱਚ ਇੱਕ ਸੰਤ ਦਾ ਧੀਰਜ ਸੀ, ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦੀ ਸੀ ਜਿਵੇਂ ਉਹ ਆਪਣੇ ਵਾਲ ਪੁੱਟਣ ਵਾਲੀ ਹੋਵੇ।", "normalised": "ਮੇਰੀ ਸਾਬਕਾ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ, ਆਓ ਆਪਾਂ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਚੀਜ਼ਾਂ... ਗਰਮ ਸਨ। ਅਸੀਂ ਹਰ ਚੀਜ਼ ਉੱਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕੀਤੀ, ਮਾਈਕ੍ਰੋਵੇਵ ਦੀ ਮਾਲਕੀ ਤੋਂ ਲੈ ਕੇ ਕੁੱਤੇ ਨੂੰ ਕਿਸ ਨੇ ਰੱਖਣਾ ਹੈ (ਇੱਕ ਫਲੱਫੀ ਪੋਮੇਰੇਨੀਅਨ ਜਿਸਦਾ ਨਾਮ ਰਾਜਕੁਮਾਰੀ ਲੇਈਆ ਹੈ, ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ)। ਇਹ ਇੱਕ ਉੱਚ-ਦਾਅ ਵਾਲੀ ਨਿਲਾਮੀ ਵਰਗਾ ਸੀ, ਸਿਵਾਏ ਇਸਦੇ ਕਿ ਇਨਾਮ ਇੱਕ ਕੁੱਤੇ ਦੀ ਹਿਰਾਸਤ ਅਤੇ ਇੱਕ ਸ਼ੱਕੀ ਰਸੋਈ ਉਪਕਰਣ ਸਨ। ਜੱਜ, ਇੱਕ ਸਖ਼ਤ ਦਿੱਖ ਵਾਲੀ ਔਰਤ ਜਿਸ ਵਿੱਚ ਇੱਕ ਸੰਤ ਦਾ ਸਬਰ ਸੀ, ਇੰਝ ਲੱਗਦਾ ਸੀ ਜਿਵੇਂ ਉਹ ਆਪਣੇ ਵਾਲ ਖਿੱਚਣ ਵਾਲੀ ਹੈ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ? ਕਾਨੂੰਨੀ ਫੀਸਾਂ। ਆਓ ਬੱਸ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਤੀ ਘੰਟਾ ਦਰ ਨੇ ਮੇਰੀਆਂ ਅੱਖਾਂ ਨੂੰ ਪਾਣੀ ਦੇ ਦਿੱਤਾ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਕਾਨੂੰਨੀ ਸਲਾਹ 'ਤੇ ਖਰਚ ਕੀਤੇ ਪੈਸਿਆਂ ਨਾਲ ਅੰਡੇਮਾਨ ਵਿਚ ਇਕ ਛੋਟਾ ਜਿਹਾ ਟਾਪੂ ਖਰੀਦ ਸਕਦਾ ਸੀ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਮੈਂ ਆਪਣੇ ਡਾਰਥ ਵੇਡਰ ਨੂੰ ਰੱਖਣ ਲਈ ਮਿਲਿਆ। ਤਰਜੀਹਾਂ, ਲੋਕੋ! ਸ਼ੁਰੂਆਤੀ ਰਿਟੇਨਰ ₹50000 ਸੀ, ਅਤੇ ਇਹ ਤਾਂ ਸਿਰਫ ਸ਼ੁਰੂਆਤ ਸੀ।", "normalised": "ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ? ਕਾਨੂੰਨੀ ਫੀਸਾਂ। ਆਓ ਆਪਾਂ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੀ ਪ੍ਰਤੀ ਘੰਟਾ ਦਰ ਨੇ ਮੇਰੀਆਂ ਅੱਖਾਂ ਵਿੱਚ ਪਾਣੀ ਲਿਆ ਦਿੱਤਾ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਕਾਨੂੰਨੀ ਸਲਾਹ 'ਤੇ ਖਰਚ ਕੀਤੇ ਪੈਸਿਆਂ ਨਾਲ ਅੰਡੇਮਾਨ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਟਾਪੂ ਖਰੀਦ ਸਕਦਾ ਸੀ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੈਂ ਆਪਣਾ ਡਾਰਥ ਵੈਡਰ ਰੱਖਣ ਵਿੱਚ ਕਾਮਯਾਬ ਰਿਹਾ। ਤਰਜੀਹਾਂ, ਲੋਕੋ! ਸ਼ੁਰੂਆਤੀ ਰਿਟੇਨਰ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਸੀ, ਅਤੇ ਇਹ ਤਾਂ ਸ਼ੁਰੂਆਤ ਸੀ।"}
{"unnormalised": "ਤਾਂ, ਇਸ ਕਹਾਣੀ ਦਾ ਨੈਤਿਕਤਾ ਕੀ ਹੈ? ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਵਿਆਹ ਨਾ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਸਟਾਰ ਵਾਰਜ਼ ਸੰਗ੍ਰਹਿ ਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੋਵੇ। ਜਾਂ, ਜੇ ਤੁਸੀਂ ਕਰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਲੰਬੀ, ਮਹਿੰਗੀ, ਅਤੇ ਬਿਲਕੁਲ ਹਾਸੋਹੀਣੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਲਈ ਤਿਆਰ ਰਹੋ। ਚੰਗੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੈਂ ਹੁਣ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੀ ਸ਼ਬਦਾਵਲੀ ਦਾ ਮਾਹਰ ਹਾਂ ਅਤੇ ਸਿੰਗਲਤਾ ਦੇ ਅਨੰਦਾਂ ਲਈ ਇਕ ਨਵੀਂ ਕਦਰਦਾਨੀ ਹੈ। ਨਾਲ ਹੀ, ਮੈਂ ਬਿਨਾਂ ਕਿਸੇ ਨਿੰਦਾ ਵਾਲੀਆਂ ਨਜ਼ਰਾਂ ਦੇ ਆਪਣੇ ਜੀਵਨ-ਆਕਾਰ ਦੇ ਡਾਰਥ ਵੇਡਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਮਿਲਦਾ ਹਾਂ। ਜਿੱਤ-ਜਿੱਤ, ਠੀਕ ਹੈ? ਅੰਤਿਮ ਫੈਸਲਾ 15/08/2023 ਨੂੰ ਆਇਆ।", "normalised": "ਤਾਂ, ਇਸ ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਕੀ ਹੈ? ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਨਾਲ ਵਿਆਹ ਨਾ ਕਰੋ ਜੋ ਤੁਹਾਡੇ ਸਟਾਰ ਵਾਰਜ਼ ਸੰਗ੍ਰਹਿ ਨੂੰ ਨਫ਼ਰਤ ਕਰਦਾ ਹੈ। ਜਾਂ, ਜੇ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਲੰਬੀ, ਮਹਿੰਗੀ, ਅਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਤੁਕੀ ਕਾਨੂੰਨੀ ਲੜਾਈ ਲਈ ਤਿਆਰ ਰਹੋ। ਚੰਗੀ ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੈਂ ਹੁਣ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੀ ਸ਼ਬਦਾਵਲੀ ਵਿੱਚ ਇੱਕ ਮਾਹਰ ਹਾਂ ਅਤੇ ਮੈਨੂੰ ਇਕੱਲੇ ਰਹਿਣ ਦੇ ਅਨੰਦ ਦੀ ਇੱਕ ਨਵੀਂ ਕਦਰ ਹੈ। ਨਾਲ ਹੀ, ਮੈਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਨਿੰਦਾ ਭਰੀਆਂ ਨਜ਼ਰਾਂ ਦੇ ਆਪਣੇ ਜੀਵਨ ਦੇ ਆਕਾਰ ਦੇ ਡਾਰਥ ਵੈਡਰ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਨੂੰ ਮਿਲਦਾ ਹੈ। ਵਿਨ-ਵਿਨ, ਠੀਕ ਹੈ? ਅੰਤਿਮ ਫੈਸਲਾ ਪੰਦਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਆਇਆ ਸੀ।"}
{"unnormalised": "ਅਤੇ ਜੇ ਕਿਸੇ ਨੂੰ ਚੰਗੇ ਵਕੀਲ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਤਾਂ ਮੈਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੀ ਜ਼ੋਰਦਾਰ ਸਿਫਾਰਸ਼ ਕਰਦਾ ਹਾਂ। ਬੱਸ ਉਸਦੀ ਫੀਸ ਅਦਾ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਗੁਰਦਿਆਂ ਨੂੰ ਵੇਚਣ ਲਈ ਤਿਆਰ ਰਹੋ। ਉਹ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਜ਼ਿਆਦਾਤਰ। ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ ਉਸਦੇ ਦਫਤਰ ਨੂੰ 022-2642XXXX 'ਤੇ ਕਾਲ ਕਰੋ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਫੋਰਸ (ਜਾਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਚੰਗੀ ਕਾਨੂੰਨੀ ਟੀਮ) ਤੁਹਾਡੇ ਨਾਲ ਹੋਵੇ!", "normalised": "ਅਤੇ ਜੇ ਕਿਸੇ ਨੂੰ ਚੰਗੇ ਵਕੀਲ ਦੀ ਲੋੜ ਹੈ, ਤਾਂ ਮੈਂ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੀ ਜ਼ੋਰਦਾਰ ਸਿਫਾਰਸ਼ ਕਰਦਾ ਹਾਂ। ਬਸ ਉਸਦੀ ਫੀਸ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਆਪਣੇ ਗੁਰਦੇ ਵੇਚਣ ਲਈ ਤਿਆਰ ਰਹੋ। ਉਹ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਜਿਆਦਾਤਰ। ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ ਜ਼ੀਰੋ ਦੋ ਦੋ ਡੈਸ਼ ਦੋ ਛੇ ਚਾਰ ਦੋ ਐਕਸ ਐਕਸ ਐਕਸ ਐਕਸ 'ਤੇ ਉਸਦੇ ਦਫ਼ਤਰ 'ਤੇ ਕਾਲ ਕਰੋ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਫੋਰਸ (ਜਾਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਚੰਗੀ ਕਾਨੂੰਨੀ ਟੀਮ) ਤੁਹਾਡੇ ਨਾਲ ਹੋਵੇ!"}
