{"unnormalised": "## ਭੁਲ-ਭੁਲਾਈਆਂ ਵਿੱਚੋਂ ਲੰਘਣਾ: ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਲਈ ਇੱਕ ਆਮ ਆਦਮੀ ਦੀ ਗਾਈਡ", "normalised": "## ਭੁਲ-ਭੁਲਈਆਂ ਵਿੱਚੋਂ ਲੰਘਣਾ: ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਲਈ ਇੱਕ ਆਮ ਆਦਮੀ ਦੀ ਗਾਈਡ"}
{"unnormalised": "ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, *ਯਾਰ*, ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਵਰਗਾ ਹੈ - ਡਰਾਮੇ, ਭਾਵਨਾਵਾਂ ਅਤੇ ਇੰਨੇ ਪਲਾਟ ਟਵਿਸਟਸ ਨਾਲ ਭਰਿਆ ਹੋਇਆ ਹੈ ਕਿ ਤੁਹਾਡਾ ਸਿਰ ਘੁੰਮ ਜਾਵੇ! ਪਰ *ਫਿਲਮੀ* ਖਲਨਾਇਕਾਂ ਅਤੇ ਰੋਮਾਂਟਿਕ ਹੀਰੋਆਂ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੇ ਕੋਲ ਅਦਾਲਤਾਂ, ਵਕੀਲ ਅਤੇ ਖੁਦ ਕਾਨੂੰਨ ਹੈ। ਸਾਡੇ ਵਰਗੇ ਆਮ ਲੋਕਾਂ ਲਈ, ਇਸ ਸਭ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਆਓ ਇਸਨੂੰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਤੋੜੀਏ, *ਹਾਂ*?", "normalised": "ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਯਾਰ, ਇਹ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫ਼ਿਲਮ ਵਾਂਗ ਹੈ - ਡਰਾਮੇ, ਭਾਵਨਾਵਾਂ ਅਤੇ ਇੰਨੇ ਪਲਾਟ ਟਵਿਸਟਸ ਨਾਲ ਭਰਪੂਰ ਕਿ ਤੁਹਾਡਾ ਸਿਰ ਘੁੰਮ ਜਾਵੇ! ਪਰ ਫਿਲਮੀ ਖਲਨਾਇਕਾਂ ਅਤੇ ਰੋਮਾਂਟਿਕ ਹੀਰੋਜ਼ ਦੀ ਬਜਾਏ, ਤੁਹਾਡੇ ਕੋਲ ਅਦਾਲਤਾਂ, ਵਕੀਲ ਅਤੇ ਖੁਦ ਕਾਨੂੰਨ ਹੈ। ਸਾਡੇ ਵਰਗੇ ਆਮ ਲੋਕਾਂ ਲਈ, ਇਸ ਸਭ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਪ੍ਰਾਚੀਨ ਸੰਸਕ੍ਰਿਤ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਲਈ, ਆਓ ਇਸਨੂੰ ਥੋੜਾ ਤੋੜੀਏ, ਹੈਂ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ *ਹੈ* ਕੀ, ਅਸਲ ਵਿੱਚ? ਇਸਨੂੰ ਪਰਿਵਾਰ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਨਿਯਮਾਂ ਦੀ ਕਿਤਾਬ ਸਮਝੋ - ਵਿਆਹ, ਤਲਾਕ, ਬੱਚਿਆਂ ਦੀ ਹਿਰਾਸਤ, ਗੋਦ ਲੈਣਾ, ਜਾਇਦਾਦ ਦੀ ਵੰਡ... ਤੁਸੀਂ ਇਸਦਾ ਨਾਮ ਲਓ! ਭਾਰਤ ਵਿੱਚ, ਚੀਜ਼ਾਂ ਥੋੜੀਆਂ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਕਿਉਂਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਦੇ ਕੁਝ ਮਾਮਲਿਆਂ ਲਈ ਆਪਣੇ ਨਿਯਮ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਹਿੰਦੂ ਵਿਆਹ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, 1955 ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਮੁਸਲਮਾਨਾਂ ਦਾ ਆਪਣਾ ਨਿੱਜੀ ਕਾਨੂੰਨ ਹੈ। ਅਤੇ ਸਪੈਸ਼ਲ ਮੈਰਿਜ ਐਕਟ, 1954 ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵਿਆਹ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਉਲਝਣ ਵਾਲਾ ਹੈ, ਠੀਕ ਹੈ?", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਅਸਲ ਵਿੱਚ, ਹੈ ਕੀ? ਇਸਨੂੰ ਪਰਿਵਾਰ ਨਾਲ ਜੁੜੀਆਂ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਇੱਕ ਨਿਯਮ-ਪੁਸਤਕ ਵਜੋਂ ਸੋਚੋ - ਵਿਆਹ, ਤਲਾਕ, ਬੱਚਿਆਂ ਦੀ ਹਿਰਾਸਤ, ਗੋਦ ਲੈਣਾ, ਜਾਇਦਾਦ ਦੀ ਵੰਡ... ਜੋ ਵੀ ਤੁਸੀਂ ਨਾਮ ਲਓ! ਭਾਰਤ ਵਿੱਚ, ਚੀਜ਼ਾਂ ਥੋੜੀਆਂ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ ਕਿਉਂਕਿ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਦੇ ਆਪਣੇ-ਆਪਣੇ ਨਿਯਮ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਹਿੰਦੂ ਵਿਆਹ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪੰਜਵੰਜਾ ਦੁਆਰਾ ਨਿਯੰਤਰਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਮੁਸਲਮਾਨਾਂ ਦਾ ਆਪਣਾ ਨਿੱਜੀ ਕਾਨੂੰਨ ਹੁੰਦਾ ਹੈ। ਅਤੇ ਵਿਸ਼ੇਸ਼ ਵਿਆਹ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਚੌਵੰਜਾ ਵੱਖ-ਵੱਖ ਧਰਮਾਂ ਦੇ ਲੋਕਾਂ ਨੂੰ ਵਿਆਹ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਉਲਝਣ ਵਾਲਾ, ਹੈ ਨਾ?"}
{"unnormalised": "ਜਦੋਂ ਅਸੀਂ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਬਾਰੇ ਸੋਚਦੇ ਹਾਂ ਤਾਂ ਤਲਾਕ ਅਕਸਰ ਪਹਿਲੀ ਚੀਜ਼ ਹੁੰਦੀ ਹੈ ਜੋ ਸਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਆਉਂਦੀ ਹੈ। ਹੁਣ, ਤਲਾਕ ਲੈਣਾ ਕੋਈ ਕਾਗਜ਼ 'ਤੇ ਦਸਤਖਤ ਕਰਨ ਜਿੰਨਾ ਸੌਖਾ ਨਹੀਂ ਹੈ। ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੇ ਤਹਿਤ, ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਤਲਾਕ ਦੇ ਆਧਾਰਾਂ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ - ਜਿਵੇਂ ਕਿ ਜ਼ੁਲਮ, ਵਿਭਚਾਰ ਜਾਂ ਤਿਆਗ। ਜੇ ਦੋਵੇਂ ਧਿਰਾਂ ਸਹਿਮਤ ਹਨ, ਤਾਂ ਤੁਸੀਂ \"ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਤਲਾਕ\" ਲਈ ਜਾ ਸਕਦੇ ਹੋ। ਇਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ 6 ਮਹੀਨੇ ਲੱਗਦੇ ਹਨ, ਕਈ ਵਾਰ ਇਸ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਅਦਾਲਤ ਵਿੱਚ ਬਕਾਇਆ ਦੇ ਆਧਾਰ 'ਤੇ ਇਹ ਸਾਲਾਂ ਤੱਕ ਖਿੱਚ ਸਕਦਾ ਹੈ।", "normalised": "ਜਦੋਂ ਅਸੀਂ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਬਾਰੇ ਸੋਚਦੇ ਹਾਂ ਤਾਂ ਤਲਾਕ ਅਕਸਰ ਪਹਿਲੀ ਗੱਲ ਹੁੰਦੀ ਹੈ ਜੋ ਸਾਡੇ ਦਿਮਾਗ ਵਿੱਚ ਆਉਂਦੀ ਹੈ। ਹੁਣ, ਤਲਾਕ ਲੈਣਾ ਕਿਸੇ ਕਾਗਜ਼ 'ਤੇ ਦਸਤਖਤ ਕਰਨ ਜਿੰਨਾ ਸੌਖਾ ਨਹੀਂ ਹੈ। ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੇ ਤਹਿਤ, ਤੁਹਾਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਤਲਾਕ ਦੇ ਆਧਾਰਾਂ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ - ਜਿਵੇਂ ਕਿ ਜ਼ਾਲਮਤਾ, ਵਿਭਚਾਰ, ਜਾਂ ਤਿਆਗ। ਜੇ ਦੋਵੇਂ ਧਿਰਾਂ ਸਹਿਮਤ ਹੁੰਦੀਆਂ ਹਨ, ਤਾਂ ਤੁਸੀਂ \"ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਤਲਾਕ\" ਲਈ ਜਾ ਸਕਦੇ ਹੋ। ਇਸ ਵਿੱਚ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਛੇ ਮਹੀਨੇ ਲੱਗਦੇ ਹਨ, ਕਈ ਵਾਰ ਇਸ ਤੋਂ ਵੀ ਵੱਧ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਅਦਾਲਤ ਵਿੱਚ ਬੈਕਲਾਗ ਦੇ ਅਧਾਰ 'ਤੇ ਇਹ ਸਾਲਾਂ ਤੱਕ ਵੀ ਚੱਲ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਬੱਚਿਆਂ ਦੀ ਹਿਰਾਸਤ ਦੀ ਲੜਾਈ? ਓਫ। ਇਹ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਵੱਧ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਗਏ ਕੇਸ ਹਨ। ਅਦਾਲਤ ਦੀ ਮੁੱਖ ਚਿੰਤਾ ਹਮੇਸ਼ਾ \"ਬੱਚੇ ਦੇ ਹਿੱਤ\" ਹੁੰਦੀ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਹ ਬੱਚੇ ਦੀਆਂ ਇੱਛਾਵਾਂ (ਜੇ ਉਹ ਵੱਡੀ ਉਮਰ ਦਾ ਹੈ), ਮਾਪਿਆਂ ਦੀ ਸਥਿਰ ਮਾਹੌਲ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਗਤਾ, ਅਤੇ ਕਿਹੜਾ ਮਾਤਾ-ਪਿਤਾ ਦੂਜੇ ਮਾਤਾ-ਪਿਤਾ ਨਾਲ ਬੱਚੇ ਦੇ ਰਿਸ਼ਤੇ ਦਾ ਸਮਰਥਨ ਕਰਨ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਰੱਖਦਾ ਹੈ ਵਰਗੀਆਂ ਗੱਲਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨਗੇ। ਮੇਰੀ ਇੱਕ ਦੋਸਤ, ਪ੍ਰਿਆ ਨੂੰ ਉਦੋਂ ਬਹੁਤ ਮੁਸ਼ਕਲ ਸਮਾਂ ਆਇਆ ਜਦੋਂ ਉਸਦੇ ਸਾਬਕਾ ਪਤੀ ਨੇ ਪੂਰੀ ਹਿਰਾਸਤ ਦੀ ਮੰਗ ਕੀਤੀ। ਸ਼ੁਕਰ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ 12/1/2023 ਨੂੰ ਉਸਨੂੰ ਹਿਰਾਸਤ ਦੇ ਦਿੱਤੀ, ਕਿਉਂਕਿ ਉਸਦਾ ਬੱਚਾ ਸਿਰਫ 5 ਸਾਲ ਦਾ ਸੀ।", "normalised": "ਬੱਚਿਆਂ ਦੀ ਹਿਰਾਸਤ ਦੀਆਂ ਲੜਾਈਆਂ? ਊਫ। ਇਹ ਸ਼ਾਇਦ ਸਭ ਤੋਂ ਭਾਵਨਾਤਮਕ ਤੌਰ 'ਤੇ ਭਰੇ ਹੋਏ ਕੇਸ ਹਨ। ਅਦਾਲਤ ਦੀ ਮੁੱਖ ਚਿੰਤਾ ਹਮੇਸ਼ਾ \"ਬੱਚੇ ਦੇ ਸਰਵੋਤਮ ਹਿੱਤ\" ਹੁੰਦੀ ਹੈ। ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਹ ਬੱਚੇ ਦੀਆਂ ਇੱਛਾਵਾਂ (ਜੇ ਉਹ ਇੰਨੇ ਵੱਡੇ ਹਨ), ਮਾਪਿਆਂ ਦੀ ਸਥਿਰ ਵਾਤਾਵਰਣ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਯੋਗਤਾ, ਅਤੇ ਕਿਹੜਾ ਮਾਪਾ ਦੂਜੇ ਮਾਪੇ ਨਾਲ ਬੱਚੇ ਦੇ ਰਿਸ਼ਤੇ ਦਾ ਸਮਰਥਨ ਕਰਨ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਰੱਖਦਾ ਹੈ, ਵਰਗੀਆਂ ਗੱਲਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨਗੇ। ਮੇਰੀ ਇੱਕ ਦੋਸਤ, ਪ੍ਰਿਆ, ਨੂੰ ਮੁਸ਼ਕਲ ਸਮਾਂ ਆਇਆ ਜਦੋਂ ਉਸਦੇ ਸਾਬਕਾ ਨੇ ਪੂਰੀ ਹਿਰਾਸਤ ਦੀ ਮੰਗ ਕੀਤੀ। ਸ਼ੁਕਰ ਹੈ ਕਿ ਅਦਾਲਤ ਨੇ ਉਸਨੂੰ ਬਾਰ੍ਹਵੀਂ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਹਿਰਾਸਤ ਦੇ ਦਿੱਤੀ, ਕਿਉਂਕਿ ਉਸਦਾ ਬੱਚਾ ਸਿਰਫ ਪੰਜ ਸਾਲਾਂ ਦਾ ਸੀ।"}
{"unnormalised": "ਫਿਰ ਜਾਇਦਾਦ ਦੀ ਵੰਡ ਦਾ ਪੂਰਾ ਮਾਮਲਾ ਹੈ। ਦੁਬਾਰਾ, ਤੁਹਾਡੇ 'ਤੇ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਕਾਨੂੰਨਾਂ ਦੇ ਆਧਾਰ 'ਤੇ ਨਿਯਮ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਗਈ ਜਾਇਦਾਦ ਨੂੰ ਵਿਆਹੁਤਾ ਜਾਇਦਾਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਬਰਾਬਰ (ਹਾਲਾਂਕਿ ਹਮੇਸ਼ਾ ਬਰਾਬਰ ਨਹੀਂ) ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ ਇਸਦਾ ਮਤਲਬ ਹਰ *ਪੈਸੇ* ਦਾ 50/50 ਵੰਡ ਨਹੀਂ ਹੈ। ਜੱਜ ਬਹੁਤ ਸਾਰੇ ਕਾਰਕਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਕਿਸਨੇ ਕੀ ਖਰੀਦਿਆ ਅਤੇ ਕਦੋਂ।", "normalised": "ਫਿਰ ਜਾਇਦਾਦ ਦੀ ਵੰਡ ਦਾ ਪੂਰਾ ਮੁੱਦਾ ਹੈ। ਦੁਬਾਰਾ, ਨਿਯਮ ਤੁਹਾਡੇ 'ਤੇ ਲਾਗੂ ਹੋਣ ਵਾਲੇ ਕਾਨੂੰਨਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੇ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਗਈ ਜਾਇਦਾਦ ਨੂੰ ਵਿਆਹੁਤਾ ਜਾਇਦਾਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ ਅਤੇ ਪਤੀ-ਪਤਨੀ ਵਿਚਕਾਰ ਬਰਾਬਰ (ਹਾਲਾਂਕਿ ਹਮੇਸ਼ਾ ਬਰਾਬਰ ਨਹੀਂ) ਵੰਡਿਆ ਜਾਂਦਾ ਹੈ। ਪਰ ਇਸਦਾ ਮਤਲਬ ਇਹ ਨਹੀਂ ਹੈ ਕਿ ਹਰ ਪੈਸੇ ਦੀ ਪੰਜਾਹ ਭਾਗ ਪੰਜਾਹ ਵੰਡ ਹੁੰਦੀ ਹੈ। ਜੱਜ ਬਹੁਤ ਸਾਰੇ ਕਾਰਕਾਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਕਿਸਨੇ ਕੀ ਖਰੀਦਿਆ ਅਤੇ ਕਦੋਂ।"}
{"unnormalised": "ਗੁਜ਼ਾਰਾ ਭੱਤਾ, ਜਾਂ ਐਲੀਮਨੀ, ਇੱਕ ਹੋਰ ਮੁੱਖ ਪਹਿਲੂ ਹੈ। ਇਹ ਉਹ ਪੈਸਾ ਹੈ ਜੋ ਇੱਕ ਪਤੀ ਜਾਂ ਪਤਨੀ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਨੂੰ ਇੱਕ ਵਾਜਬ ਜੀਵਨ ਪੱਧਰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਅਦਾ ਕਰਦਾ ਹੈ। ਗੁਜ਼ਾਰਾ ਭੱਤੇ ਦੀ ਰਕਮ ਅਤੇ ਮਿਆਦ ਪਤੀ-ਪਤਨੀ ਦੀ ਆਮਦਨ, ਸੰਪਤੀਆਂ ਅਤੇ ਵਿਆਹ ਦੌਰਾਨ ਜੀਵਨ ਪੱਧਰ ਵਰਗੇ ਕਾਰਕਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਅਦਾਲਤ ਦੇ ਹੁਕਮ ਵਿੱਚ ₹15000 ਦੀ ਮਹੀਨਾਵਾਰ ਅਦਾਇਗੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।", "normalised": "ਨਿਰਭਰਤਾ, ਜਾਂ ਗੁਜ਼ਾਰਾ ਭੱਤਾ, ਇੱਕ ਹੋਰ ਮੁੱਖ ਪਹਿਲੂ ਹੈ। ਇਹ ਉਹ ਪੈਸਾ ਹੈ ਜੋ ਇੱਕ ਪਤੀ ਜਾਂ ਪਤਨੀ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਦੂਜੇ ਨੂੰ ਇੱਕ ਵਾਜਬ ਜੀਵਨ ਪੱਧਰ ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਅਦਾ ਕਰਦਾ ਹੈ। ਗੁਜ਼ਾਰੇ ਦੀ ਰਕਮ ਅਤੇ ਮਿਆਦ ਪਤੀ-ਪਤਨੀ ਦੀ ਆਮਦਨ, ਜਾਇਦਾਦ ਅਤੇ ਵਿਆਹ ਦੌਰਾਨ ਜੀਵਨ ਪੱਧਰ ਵਰਗੇ ਕਾਰਕਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਅਦਾਲਤੀ ਹੁਕਮ ਵਿੱਚ ਰੁਪਏ ਪੰਦਰਾਂ ਹਜ਼ਾਰ ਦੀ ਮਹੀਨਾਵਾਰ ਅਦਾਇਗੀ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਸੀ।"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ। ਇਹ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਗੁੰਝਲਦਾਰ ਅਤੇ ਅਕਸਰ ਭਾਰੀ ਖੇਤਰ ਹੈ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਸੀਂ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੇ ਮੁੱਦੇ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਕਿਸੇ ਯੋਗ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦਾ ਹੈ। ਇਸ ਭੁਲ-ਭੁਲਾਈਆਂ ਵਿੱਚ ਇਕੱਲੇ ਨਾ ਫਸੋ, *ਮੇਰੇ ਭਾਈ*। ਚੰਗੀ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣ ਨਾਲ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਤੁਹਾਡਾ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ, ਪੈਸਾ ਅਤੇ ਦੁੱਖ ਬਚ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ: ਗਿਆਨ ਹੀ ਸ਼ਕਤੀ ਹੈ। ਇਸ ਲਈ *ਪੜ੍ਹੋ*, ਸਮਝੋ ਅਤੇ ਤਿਆਰ ਰਹੋ!", "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਹੈ - ਭਾਰਤ ਵਿੱਚ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੀ ਇੱਕ ਬਹੁਤ ਹੀ ਬੁਨਿਆਦੀ ਜਾਣਕਾਰੀ। ਇਹ ਕਾਨੂੰਨ ਦਾ ਇੱਕ ਗੁੰਝਲਦਾਰ ਅਤੇ ਅਕਸਰ ਬੇਹੱਦ ਮੁਸ਼ਕਲ ਖੇਤਰ ਹੈ, ਇਸ ਲਈ ਜੇਕਰ ਤੁਸੀਂ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੇ ਮੁੱਦੇ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇੱਕ ਯੋਗ ਵਕੀਲ ਨਾਲ ਸਲਾਹ ਕਰਨਾ ਹਮੇਸ਼ਾ ਸਭ ਤੋਂ ਵਧੀਆ ਹੁੰਦਾ ਹੈ। ਇਸ ਭੁਲਭੁਲਈਏ ਵਿੱਚ ਇਕੱਲੇ ਨਾ ਚੱਲੋ, ਮੇਰੇ ਭਾਈ। ਚੰਗੀ ਕਾਨੂੰਨੀ ਸਲਾਹ ਲੈਣ ਨਾਲ ਤੁਹਾਡਾ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ, ਪੈਸਾ ਅਤੇ ਦਿਲ ਦਾ ਦਰਦ ਬਚ ਸਕਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ: ਗਿਆਨ ਸ਼ਕਤੀ ਹੈ। ਇਸ ਲਈ ਪੜ੍ਹੋ, ਸਮਝੋ ਅਤੇ ਤਿਆਰ ਰਹੋ!"}
