{"unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਬਿਰਤਾਂਤਕ ਟੋਨ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ 7+ ਪੈਰਿਆਂ ਦੀ ਲੰਬਾਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਭਾਰਤੀ ਸੰਦਰਭ ਸ਼ਾਮਲ ਹੈ, ਅਤੇ ਅਨ-ਨਾਰਮਲਾਈਜ਼ਡ ਕਾਨੂੰਨੀ ਡੇਟਾ ਸ਼ਾਮਲ ਹੈ:", "normalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵਿੱਚ ਵੱਡਾ ਹਿੱਸਾ ਲੈਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਗਲਤ ਹਾਂ? (ਭਾਰਤ ਖਾਸ)"}
{"unnormalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਗਲਤ ਹਾਂ? (ਭਾਰਤ ਵਿਸ਼ੇਸ਼)", "normalised": "ਹੇ ਰੈਡਿਟ ਪਰਿਵਾਰ, ਮੈਂ ਇੱਕ ਗੰਦੀ ਸਥਿਤੀ ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹਾਂ ਅਤੇ ਕੁਝ ਨਿਰਪੱਖ ਰਾਏ ਦੀ ਲੋੜ ਹੈ। ਸਪੱਸ਼ਟ ਕਾਰਨਾਂ ਕਰਕੇ ਥ੍ਰੋਅਵੇਅ। ਮੈਂ (ਪੈਂਤੀ ਸਾਲ ਦਾ ਮਰਦ) ਪ੍ਰਿਆ (ਤੇਤੀ ਸਾਲ ਦੀ ਔਰਤ) ਤੋਂ ਤਲਾਕ ਲੈ ਰਿਹਾ ਹਾਂ। ਸਾਡਾ ਵਿਆਹ ਅੱਠ ਸਾਲ ਚੱਲਿਆ। ਸ਼ੁਕਰ ਹੈ, ਕੋਈ ਬੱਚੇ ਨਹੀਂ ਹਨ, ਇਹ ਦੇਖਦੇ ਹੋਏ ਕਿ ਚੀਜ਼ਾਂ ਕਿਵੇਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਤਲਾਕ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਜਾਇਦਾਦ ਦੀ ਵੰਡ ਇੱਕ ਵੱਡਾ ਸਿਰਦਰਦ ਬਣ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਹੈਲੋ Reddit ਪਰਿਵਾਰ, ਮੈਂ ਇੱਕ ਗੁੰਝਲਦਾਰ ਸਥਿਤੀ ਵਿੱਚ ਫਸਿਆ ਹੋਇਆ ਹਾਂ ਅਤੇ ਕੁਝ ਨਿਰਪੱਖ ਰਾਏ ਦੀ ਲੋੜ ਹੈ। ਸਪੱਸ਼ਟ ਕਾਰਨਾਂ ਕਰਕੇ ਫੇਂਕ ਦੇਣਾ। ਮੈਂ (35M) ਪ੍ਰਿਆ (33F) ਤੋਂ ਤਲਾਕ ਲੈ ਰਿਹਾ ਹਾਂ। ਸਾਡਾ ਵਿਆਹ 8 ਸਾਲ ਚੱਲਿਆ। ਧੰਨਵਾਦ ਹੈ ਕਿ ਕੋਈ ਬੱਚਾ ਨਹੀਂ ਹੈ, ਇਹ ਵੇਖਦਿਆਂ ਕਿ ਚੀਜ਼ਾਂ ਕਿਵੇਂ ਚੱਲ ਰਹੀਆਂ ਹਨ। ਤਲਾਕ ਆਪਸੀ ਸਹਿਮਤੀ ਨਾਲ ਹੋ ਰਿਹਾ ਹੈ, ਪਰ ਜਾਇਦਾਦ ਦੀ ਵੰਡ ਇੱਕ ਵੱਡਾ ਸਿਰਦਰਦੀ ਬਣ ਰਹੀ ਹੈ।", "normalised": "ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਦਾਦਾ ਜੀ ਕੋਲ ਪੁਣੇ ਨੇੜੇ ਸਾਡੇ ਪਿੰਡ ਵਿੱਚ ਜ਼ਮੀਨ ਦਾ ਇੱਕ ਵਧੀਆ ਹਿੱਸਾ ਸੀ। ਜਦੋਂ ਉਨ੍ਹਾਂ ਦਾ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਵਿੱਚ ਦਿਹਾਂਤ ਹੋ ਗਿਆ, ਤਾਂ ਇਹ ਹਿੰਦੂ ਉਤਰਾਧਿਕਾਰ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਛਿਆਹਠ ਦੇ ਅਨੁਸਾਰ, ਮੇਰੇ ਪਿਤਾ ਜੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦੋ ਭਰਾਵਾਂ ਵਿੱਚ ਬਰਾਬਰ ਵੰਡ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਬਾਅਦ ਵਿੱਚ, ਮੇਰੇ ਪਿਤਾ ਜੀ ਨੇ ਆਪਣੇ ਹਿੱਸੇ 'ਤੇ ਇੱਕ ਘਰ ਬਣਾਇਆ, ਅਜਿਹਾ ਕਰਨ ਲਈ ਕੁਝ ਪੈਸੇ ਉਧਾਰ ਲਏ। ਮੇਰੇ ਪਿਤਾ ਜੀ ਦੇ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਵਿੱਚ ਦਿਹਾਂਤ ਤੋਂ ਬਾਅਦ, ਉਹ ਘਰ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਮੇਰੀ ਜਾਇਦਾਦ ਬਣ ਗਿਆ, ਨਾਲ ਹੀ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਬਚਤ, ਜੋ ਉਨ੍ਹਾਂ ਦੀ ਵਸੀਅਤ ਵਿੱਚ ਦਰਸਾਈ ਗਈ ਹੈ।"}
{"unnormalised": "ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਦਾਦਾ ਜੀ ਪੁਣੇ ਨੇੜੇ ਸਾਡੇ ਪਿੰਡ ਵਿੱਚ ਜ਼ਮੀਨ ਦੇ ਇੱਕ ਵਧੀਆ ਹਿੱਸੇ ਦੇ ਮਾਲਕ ਸਨ। ਜਦੋਂ ਉਹਨਾਂ ਦੀ '05 ਵਿੱਚ ਮੌਤ ਹੋ ਗਈ, ਤਾਂ ਇਸਨੂੰ ਹਿੰਦੂ ਉਤਰਾਧਿਕਾਰ ਐਕਟ, 1956 ਦੇ ਅਨੁਸਾਰ ਮੇਰੇ ਪਿਤਾ ਅਤੇ ਉਸਦੇ ਦੋ ਭਰਾਵਾਂ ਵਿੱਚ ਬਰਾਬਰ ਵੰਡ ਦਿੱਤਾ ਗਿਆ ਸੀ। ਬਾਅਦ ਵਿੱਚ, ਮੇਰੇ ਪਿਤਾ ਜੀ ਨੇ ਆਪਣੇ ਹਿੱਸੇ 'ਤੇ ਇੱਕ ਘਰ ਬਣਾਇਆ, ਅਜਿਹਾ ਕਰਨ ਲਈ ਕੁਝ ਪੈਸੇ ਉਧਾਰ ਲਏ। '18 ਵਿੱਚ ਮੇਰੇ ਪਿਤਾ ਜੀ ਦੀ ਮੌਤ ਤੋਂ ਬਾਅਦ, ਉਹ ਘਰ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਮੇਰੀ ਜਾਇਦਾਦ ਬਣ ਗਿਆ, ਨਾਲ ਹੀ ਵਿਰਾਸਤੀ ਬੱਚਤਾਂ, ਜਿਸਦਾ ਵੇਰਵਾ ਉਸਦੀ ਵਸੀਅਤ ਵਿੱਚ ਹੈ।", "normalised": "ਹੁਣ, ਪ੍ਰਿਆ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ ਵਿੱਚ ਹਿੱਸੇਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੇਰੀ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਉਸਦੀ ਦਲੀਲ ਹੈ ਕਿ ਉਸਨੇ ਸਾਡੇ ਵਿਆਹ ਦੌਰਾਨ \"ਪਰਿਵਾਰ ਦੀ ਭਲਾਈ\" ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਸ ਕੋਲ ਇੱਕ ਚੰਗੀ ਨੌਕਰੀ ਸੀ ਅਤੇ ਉਸਨੇ ਕੁਝ ਕੰਮ ਵੀ ਕੀਤੇ, ਪਰ ਉਸਦੀ ਸਾਰੀ ਆਮਦਨੀ ਆਪਣੇ ਆਪ 'ਤੇ ਖਰਚ ਕੀਤੀ ਗਈ ਸੀ। ਮੈਂ ਉਸ ਤੋਂ ਕੋਈ ਪੈਸਾ ਨਹੀਂ ਮੰਗਿਆ। ਉਹ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕਾਲਜ ਵਿੱਚ ਲੈਕਚਰਾਰ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਸੀ ਅਤੇ ਲਗਭਗ ਚਾਲੀ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਕਮਾਉਂਦੀ ਸੀ, ਜਦੋਂ ਕਿ ਮੈਂ ਆਈ-ਟੀ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਸੀ ਅਤੇ ਮੇਰੀ ਤਨਖਾਹ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਸੀ। ਉਹ ਸੀ-ਆਰ-ਪੀ-ਸੀ (ਕ੍ਰਿਮੀਨਲ ਪ੍ਰੋਸੀਜਰ ਕੋਡ) ਦੀ ਧਾਰਾ ਇੱਕ ਸੌ ਪੱਚੀ ਦਾ ਵੀ ਹਵਾਲਾ ਦਿੰਦੀ ਹੈ, ਪਰ ਇਹ ਉਨ੍ਹਾਂ ਪਤਨੀਆਂ ਲਈ ਹੈ ਜੋ ਆਪਣਾ ਖਰਚਾ ਚੁੱਕਣ ਵਿੱਚ ਅਸਮਰੱਥ ਹਨ!"}
{"unnormalised": "ਹੁਣ, ਪ੍ਰਿਆ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ ਵਿੱਚ ਹਿੱਸੇਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੇਰੀ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ। ਉਸਦੀ ਦਲੀਲ ਹੈ ਕਿ ਉਸਨੇ ਸਾਡੇ ਵਿਆਹ ਦੌਰਾਨ \"ਪਰਿਵਾਰਕ ਭਲਾਈ\" ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਸਦੀ ਨੌਕਰੀ ਵਧੀਆ ਸੀ ਅਤੇ ਉਸਨੇ ਕੁਝ ਘਰੇਲੂ ਕੰਮ ਵੀ ਕੀਤੇ, ਪਰ ਉਸਦੀ ਸਾਰੀ ਆਮਦਨ ਆਪਣੇ ਆਪ 'ਤੇ ਵਰਤੀ ਜਾਂਦੀ ਸੀ। ਮੈਂ ਉਸ ਤੋਂ ਕੋਈ ਪੈਸਾ ਨਹੀਂ ਮੰਗਿਆ। ਉਹ ਇੱਕ ਪ੍ਰਾਈਵੇਟ ਕਾਲਜ ਵਿੱਚ ਲੈਕਚਰਾਰ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਸੀ ਅਤੇ ਲਗਭਗ 40000 ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਕਮਾਉਂਦੀ ਸੀ, ਜਦੋਂ ਕਿ ਮੈਂ ਆਈਟੀ ਵਿੱਚ ਕੰਮ ਕਰਦਾ ਸੀ ਅਤੇ ਮੇਰੀ ਤਨਖਾਹ ₹150000 ਪ੍ਰਤੀ ਮਹੀਨਾ ਸੀ। ਉਹ CrPC (ਕ੍ਰਿਮੀਨਲ ਪ੍ਰੋਸੀਜ਼ਰ ਕੋਡ) ਦੀ ਧਾਰਾ 125 ਬਾਰੇ ਵੀ ਦੱਸਦੀ ਹੈ, ਜੋ ਕਿ ਉਨ੍ਹਾਂ ਪਤਨੀਆਂ ਲਈ ਹੈ ਜੋ ਆਪਣਾ ਗੁਜ਼ਾਰਾ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹਨ!", "normalised": "ਮੇਰੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹਿੰਦੂ ਉਤਰਾਧਿਕਾਰ ਐਕਟ ਵਿੱਚ ਨਵੀਨਤਮ ਸੋਧਾਂ ਦੇ ਅਨੁਸਾਰ (ਖਾਸ ਤੌਰ 'ਤੇ ਵਿਨੀਤਾ ਸ਼ਰਮਾ ਬਨਾਮ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਕੇਸ ਤੋਂ ਬਾਅਦ), ਧੀਆਂ (ਅਤੇ ਵਿਸਤਾਰ ਦੁਆਰਾ, ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਪਤਨੀਆਂ, ਸ਼ਾਇਦ?) ਕੋਲ ਬਰਾਬਰ ਦੇ ਸਹਿਭਾਗੀ ਅਧਿਕਾਰ ਹਨ। ਪਰ ਇਹ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ, ਨਾ ਕਿ ਉਹ ਜੋ ਮੈਂ ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਘਰ ਕੋਈ ਸ਼ਾਨਦਾਰ ਬੰਗਲਾ ਨਹੀਂ ਹੈ, ਇਹ ਸਾਰੇ ਨਿਰਮਾਣ ਤੋਂ ਬਾਅਦ, ਵਰਤਮਾਨ ਵਿੱਚ ਸ਼ਾਇਦ ਸੱਠ ਲੱਖ ਦਾ ਹੈ।"}
{"unnormalised": "ਮੇਰੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਹਿੰਦੂ ਉਤਰਾਧਿਕਾਰ ਐਕਟ ਵਿੱਚ ਨਵੀਨਤਮ ਸੋਧਾਂ ਦੇ ਅਨੁਸਾਰ (ਖਾਸ ਤੌਰ 'ਤੇ ਵਿਨੀਤਾ ਸ਼ਰਮਾ ਬਨਾਮ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਕੇਸ ਤੋਂ ਬਾਅਦ), ਧੀਆਂ (ਅਤੇ ਵਧਾ ਕੇ, ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਪਤਨੀਆਂ, ਸ਼ਾਇਦ?) ਦੇ ਬਰਾਬਰ ਸਹਿ-ਮਾਲਕੀਅਤ ਅਧਿਕਾਰ ਹਨ। ਪਰ ਇਹ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ, ਕੁਝ ਅਜਿਹਾ ਨਹੀਂ ਜੋ ਮੈਂ ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤਾ। ਇਹ ਘਰ ਕੋਈ ਸ਼ਾਨਦਾਰ ਬੰਗਲਾ ਨਹੀਂ ਹੈ, ਉਸਾਰੀ ਤੋਂ ਬਾਅਦ ਇਸਦੀ ਕੀਮਤ ਸ਼ਾਇਦ 60 ਲੱਖ ਹੈ।", "normalised": "ਮੈਨੂੰ ਸਭ ਤੋਂ ਵੱਧ ਪਰੇਸ਼ਾਨੀ ਇਹ ਹੈ ਕਿ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਉਸਦੇ ਐਡਵੋਕੇਟ ਵਰਮਾ ਨੇ ਉਸਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਉਹ ਉਸਦੇ ਬਰਾਬਰ ਹਿੱਸੇ ਦੀ ਹੱਕਦਾਰ ਹੈ ਜੋ ਮੇਰੇ ਕੋਲ ਹੈ। ਜਿਸਦਾ ਮਤਲਬ ਹੋਵੇਗਾ ਕਿ ਉਸਨੂੰ ਤੀਹ ਲੱਖ ਮਿਲਣਗੇ। ਉਸਨੇ ਜਾਇਦਾਦ ਲਈ ਬਿਲਕੁਲ ਕੁਝ ਨਹੀਂ ਕੀਤਾ।"}
{"unnormalised": "ਜਿਸ ਗੱਲ ਨੇ ਮੈਨੂੰ ਹੋਰ ਪਰੇਸ਼ਾਨ ਕੀਤਾ ਹੈ, ਉਹ ਇਹ ਹੈ ਕਿ ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਉਸਦੇ ਐਡਵੋਕੇਟ ਵਰਮਾ ਨੇ ਉਸਨੂੰ ਦੱਸਿਆ ਹੈ ਕਿ ਉਹ ਉਸ ਹਿੱਸੇ ਦੀ ਹੱਕਦਾਰ ਹੈ ਜੋ ਮੇਰੇ ਕੋਲ ਹੈ। ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਸਨੂੰ 30 ਲੱਖ ਮਿਲਣਗੇ। ਉਸਨੇ ਜਾਇਦਾਦ ਲਈ ਬਿਲਕੁਲ ਕੁਝ ਨਹੀਂ ਕੀਤਾ।", "normalised": "ਮੈਂ ਉਸਨੂੰ ਉਹ ਦੇਣ ਲਈ ਤਿਆਰ ਹਾਂ ਜੋ ਜਾਇਜ਼ ਹੈ, ਸ਼ਾਇਦ ਇੱਕ ਵਾਰ ਵਿੱਚ ਪੰਜ ਲੱਖ ਰੁਪਏ, ਇਹ ਮੰਨਦੇ ਹੋਏ ਕਿ ਸਾਡਾ ਵਿਆਹ ਅੱਠ ਸਾਲ ਚੱਲਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਵੱਧ ਸਿਰਫ਼ ਮੇਰੇ ਨਾਲ ਹੀ ਨਹੀਂ, ਸਗੋਂ ਸਿੱਧੀ-ਸਾਦੀ ਦਿਨ-ਦਿਹਾੜੇ ਲੁੱਟ ਹੈ। ਮੈਨੂੰ ਘਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਵਿੱਚ ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ, ਕਰਿਆਨੇ ਖਰੀਦਣਾ, ਅਤੇ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕੰਮ ਸ਼ਾਮਲ ਸਨ।"}
{"unnormalised": "ਮੈਂ ਉਸਨੂੰ ਉਹ ਦੇਣ ਲਈ ਤਿਆਰ ਹਾਂ ਜੋ ਨਿਰਪੱਖ ਹੈ, ਸ਼ਾਇਦ 5,00,000 ਰੁਪਏ (₹5 ਲੱਖ) ਦੀ ਇਕਮੁਸ਼ਤ ਰਕਮ, ਇਹ ਵੇਖਦਿਆਂ ਕਿ ਸਾਡਾ ਵਿਆਹ 8 ਸਾਲ ਚੱਲਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਤੋਂ ਵੱਧ ਸਿਰਫ਼ ਮੇਰੇ ਨਾਲ ਹੀ ਨਹੀਂ ਸਗੋਂ ਦਿਨ-ਦਿਹਾੜੇ ਡਾਕਾ ਹੈ। ਮੈਨੂੰ ਘਰ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਹਰ ਚੀਜ਼ ਲਈ ਵੀ ਭੁਗਤਾਨ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਵਿੱਚ ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ, ਕਰਿਆਨੇ ਦਾ ਸਮਾਨ ਖਰੀਦਣਾ, ਅਤੇ ਹੋਰ ਬਹੁਤ ਕੁਝ ਸ਼ਾਮਲ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਰੈਡਿਟ, ਕੀ ਮੈਂ ਆਪਣੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਦਾ ਵੱਡਾ ਹਿੱਸਾ ਰੱਖਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਗਲਤ ਹਾਂ? ਕੀ ਪੰਜ ਲੱਖ ਦਾ ਸਮਝੌਤਾ ਜਾਇਜ਼ ਹੈ ਜਾਂ ਮੈਂ ਬਿਲਕੁਲ ਮੂਰਖ ਬਣ ਰਿਹਾ ਹਾਂ? ਦੇਸੀ ਵਕੀਲਾਂ ਤੋਂ ਕੋਈ ਵੀ ਕਾਨੂੰਨੀ ਸਲਾਹ ਬਹੁਤ ਸਰਾਹੀ ਜਾਵੇਗੀ! ਮੈਂ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ, ਜੇਕਰ ਇਹ ਮਦਦ ਕਰਦਾ ਹੈ। ਕੋਈ ਮੇਰੀ ਮਦਦ ਕਰੋ! ਇਸ ਕਾਰਨ ਮੈਨੂੰ ਨੀਂਦ ਨਹੀਂ ਆ ਰਹੀ ਅਤੇ ਮੈਨੂੰ ਡਰ ਹੈ ਕਿ ਮੈਂ ਸਭ ਕੁਝ ਗੁਆ ​​ਬੈਠਾਂਗਾ।"}
{"unnormalised": "ਇਸ ਲਈ, Reddit, ਮੈਂ ਆਪਣੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਦਾ ਬਹੁਤਾ ਹਿੱਸਾ ਰੱਖਣਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਗਲਤ ਹਾਂ? ਕੀ 5 ਲੱਖ ਦਾ ਨਿਪਟਾਰਾ ਵਾਜਬ ਹੈ ਜਾਂ ਮੈਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਬੇਵਕੂਫ ਹਾਂ? ਦੇਸੀ ਵਕੀਲਾਂ ਤੋਂ ਕੋਈ ਕਾਨੂੰਨੀ ਸਲਾਹ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ! ਮੈਂ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ, ਜੇਕਰ ਇਹ ਮਦਦ ਕਰਦਾ ਹੈ। ਕੋਈ, ਕਿਰਪਾ ਕਰਕੇ ਮੇਰੀ ਮਦਦ ਕਰੋ! ਇਸ ਕਾਰਨ ਮੈਨੂੰ ਬੇਚੈਨੀ ਵਾਲੀਆਂ ਰਾਤਾਂ ਲੰਘਾਉਣੀਆਂ ਪੈ ਰਹੀਆਂ ਹਨ ਅਤੇ ਮੈਨੂੰ ਡਰ ਹੈ ਕਿ ਮੈਂ ਸਭ ਕੁਝ ਗੁਆ ਦੇਵਾਂਗਾ।", "normalised": ""}
