{"unnormalised": "ਸਿਰਲੇਖ: ਮਦਦ! ਮੇਰੇ ਸਹੁਰੇ ਸੋਚਦੇ ਹਨ ਕਿ \"ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ\" ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਕਾਨੂੰਨ ਉਹ ਬਣਾਉਂਦੇ ਹਨ।", "normalised": "ਸਿਰਲੇਖ: ਮਦਦ ਕਰੋ! ਮੇਰੇ ਸਹੁਰੇ ਸੋਚਦੇ ਹਨ ਕਿ \"ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ\" ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਉਹ ਕਾਨੂੰਨ ਬਣਾਉਂਦੇ ਹਨ।"}
{"unnormalised": "ਠੀਕ ਹੈ, Reddit ਪਰਿਵਾਰ, ਮੈਨੂੰ ਕੁਝ ਗੰਭੀਰ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਤਿਆਰ ਹੋ ਜਾਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਉੱਚੀ-ਨੀਵੀਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਤਾਂ, ਮੈਂ ਅਤੇ ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਅਤੇ ਰੋਹਨ, ਤਲਾਕ ਲੈ ਰਹੇ ਹਾਂ। ਹਾਂ, ਆਦਰਸ਼ ਨਹੀਂ, ਪਰ ਅਸੀਂ ਦੋਵੇਂ ਇਸ ਗੱਲ ਨਾਲ ਸਹਿਮਤ ਹਾਂ ਕਿ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ। ਸਮੱਸਿਆ ਕੀ ਹੈ? ਰੋਹਨ ਦਾ ਪਰਿਵਾਰ ਸੋਚਦਾ ਹੈ ਕਿ ਉਹ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਬੈਂਚ 'ਤੇ ਬੈਠੇ ਹਨ।", "normalised": "ਠੀਕ ਹੈ, Reddit ਪਰਿਵਾਰ, ਮੈਨੂੰ ਕੁਝ ਗੰਭੀਰ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਕਮਰ ਕੱਸ ਲਓ, ਕਿਉਂਕਿ ਇਹ ਇੱਕ ਔਖੀ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਵਾਰੀ ਹੋਣ ਵਾਲੀ ਹੈ। ਇਸ ਲਈ, ਮੈਂ ਅਤੇ ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਅਤੇ ਰੋਹਨ, ਤਲਾਕ ਲੈ ਰਹੇ ਹਾਂ। ਹਾਂ, ਆਦਰਸ਼ ਨਹੀਂ ਹੈ, ਪਰ ਅਸੀਂ ਦੋਵੇਂ ਮੰਨ ਗਏ ਕਿ ਇਹ ਸਭ ਤੋਂ ਵਧੀਆ ਹੈ। ਸਮੱਸਿਆ? ਰੋਹਨ ਦਾ ਪਰਿਵਾਰ ਸੋਚਦਾ ਹੈ ਕਿ ਉਹ ਸੁਪਰੀਮ ਕੋਰਟ ਦੇ ਬੈਂਚ 'ਤੇ ਬੈਠੇ ਹਨ।"}
{"unnormalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਉਸਦੀ ਮਾਂ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ (ਉਨ੍ਹਾਂ ਦੀ ਰੱਬ ਭਲੀ ਕਰੇ, ਨਹੀਂ) ਨੂੰ ਪੱਕਾ ਯਕੀਨ ਹੈ ਕਿ \"ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ\" ਦੀ *ਉਸਦੀ* ਵਿਆਖਿਆ ਹੀ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ। ਉਹ ਅਜਿਹੇ ਗ੍ਰੰਥਾਂ ਦਾ ਹਵਾਲਾ ਦੇ ਰਹੀ ਹੈ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਨੂੰ ਪਤਾ ਵੀ ਨਹੀਂ ਸੀ ਅਤੇ ਪ੍ਰਿਆ ਨੂੰ ਕਹਿ ਰਹੀ ਹੈ ਕਿ ਉਹ ਪਰਿਵਾਰ ਦੇ ਨਾਮ ਨੂੰ ਬਦਨਾਮ ਕਰ ਰਹੀ ਹੈ। ਵਿਅੰਗ ਦੀ ਗੱਲ ਤਾਂ ਇਹ ਹੈ ਕਿ ਇਹ ਦਿੱਲੀ ਵਿਚ ਦੀਵਾਲੀ ਦੀ ਸਵੇਰ ਦੇ ਧੂੰਏਂ ਨਾਲੋਂ ਵੀ ਸੰਘਣਾ ਹੈ।", "normalised": "ਖਾਸ ਤੌਰ 'ਤੇ, ਉਸਦੀ ਮਾਂ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ (ਉਸਦੇ ਦਿਲ ਨੂੰ ਅਸੀਸ ਦਿਓ, ਨਹੀਂ) ਨੂੰ ਯਕੀਨ ਹੈ ਕਿ \"ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ\" ਦੀ *ਉਸਦੀ* ਵਿਆਖਿਆ ਹੀ ਇੱਕੋ ਇੱਕ ਹੈ ਜੋ ਮਾਇਨੇ ਰੱਖਦੀ ਹੈ। ਉਹ ਉਨ੍ਹਾਂ ਧਰਮ ਗ੍ਰੰਥਾਂ ਦਾ ਹਵਾਲਾ ਦੇ ਰਹੀ ਹੈ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਨੂੰ ਪਤਾ ਵੀ ਨਹੀਂ ਸੀ ਕਿ ਉਹ ਮੌਜੂਦ ਹਨ ਅਤੇ ਪ੍ਰਿਆ ਨੂੰ ਦੱਸ ਰਹੀ ਹੈ ਕਿ ਉਹ ਪਰਿਵਾਰ ਦੇ ਨਾਮ ਨੂੰ ਬਦਨਾਮ ਕਰ ਰਹੀ ਹੈ। ਵਿਅੰਗ ਦੀ ਗੱਲ ਦਿਵਾਲੀ ਦੀ ਸਵੇਰ ਨੂੰ ਦਿੱਲੀ ਦੇ ਧੂੰਏਂ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਸੰਘਣੀ ਹੈ।"}
{"unnormalised": "ਪਿਛਲੇ ਹਫ਼ਤੇ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੇ ਅਸਲ ਵਿੱਚ ਸਾਨੂੰ ਇੱਕ \"ਕੰਟਰੈਕਟ\" (ਹੱਥ ਲਿਖਤ, ਧਿਆਨ ਦਿਓ) ਪੇਸ਼ ਕੀਤਾ ਜਿਸ ਵਿੱਚ ਇਹ ਵਿਸਥਾਰ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਸੀ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਆਪਣੀ ਜਾਇਦਾਦ ਨੂੰ ਕਿਵੇਂ ਵੰਡਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਅਜਿਹੀਆਂ ਧਾਰਾਵਾਂ ਸ਼ਾਮਲ ਸਨ ਜਿਵੇਂ ਕਿ \"ਸਾਰੀ ਕਮਾਈ ਦਾ 50% 'ਰੂਹਾਨੀ ਸ਼ੁੱਧੀਕਰਨ' ਲਈ ਸ਼ਰਮਾ ਪਰਿਵਾਰ ਨੂੰ ਵਾਪਸ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ\" ਅਤੇ \"ਸਾਰੇ ਗਹਿਣੇ ਵਾਪਸ ਕੀਤੇ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ। ਕੋਈ ਛੋਟ ਨਹੀਂ!\" ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲੱਗਦਾ ਸੀ ਕਿ ਮੈਂ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਇੱਕ ਬਾਲੀਵੁੱਡ ਖਲਨਾਇਕ ਦੀ ਸ਼ੁਰੂਆਤੀ ਕਹਾਣੀ ਦੇਖ ਰਿਹਾ ਹਾਂ। ਵਕੀਲ ਮਹਿਰਾ ਦਾ ਸਮੋਸਾ ਖਾਂਦੇ ਹੋਏ ਗਲਾ ਰੁੱਕ ਗਿਆ ਜਦੋਂ ਅਸੀਂ ਉਨ੍ਹਾਂ ਨੂੰ ਦਸਤਾਵੇਜ਼ ਦਿਖਾਇਆ।", "normalised": "ਪਿਛਲੇ ਹਫ਼ਤੇ, ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਨੇ ਅਸਲ ਵਿੱਚ ਸਾਨੂੰ ਇੱਕ \"ਕੰਟਰੈਕਟ\" (ਹੱਥ ਲਿਖਤ, ਯਾਦ ਰੱਖੋ) ਪੇਸ਼ ਕੀਤਾ ਜਿਸ ਵਿੱਚ ਇਹ ਦੱਸਿਆ ਗਿਆ ਸੀ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਆਪਣੀ ਜਾਇਦਾਦ ਨੂੰ ਕਿਵੇਂ ਵੰਡਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਕਲਾਜ਼ਾਂ ਸ਼ਾਮਲ ਸਨ ਜਿਵੇਂ ਕਿ \"ਸਾਰੀ ਕਮਾਈ ਦਾ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ 'ਰੂਹਾਨੀ ਸ਼ੁੱਧੀਕਰਨ' ਲਈ ਸ਼ਰਮਾ ਪਰਿਵਾਰ ਨੂੰ ਵਾਪਸ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ\" ਅਤੇ \"ਸਾਰੇ ਗਹਿਣੇ ਵਾਪਸ ਕੀਤੇ ਜਾਣੇ ਚਾਹੀਦੇ ਹਨ। ਕੋਈ ਛੋਟ ਨਹੀਂ!\" ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਮੈਂ ਇੱਕ ਬਾਲੀਵੁੱਡ ਵਿਲੇਨ ਦੀ ਮੂਲ ਕਹਾਣੀ ਨੂੰ ਅਸਲ ਸਮੇਂ ਵਿੱਚ ਵਾਪਰਦੇ ਦੇਖ ਰਿਹਾ ਹਾਂ। ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਦਾ ਸਮੋਸਾ ਵੇਖ ਕੇ ਗਲਾ ਹੀ ਰੁੱਕ ਗਿਆ, ਜਦੋਂ ਅਸੀਂ ਉਸਨੂੰ ਉਹ ਦਸਤਾਵੇਜ਼ ਦਿਖਾਇਆ।"}
{"unnormalised": "ਅਸਲੀ ਗੱਲ ਕੀ ਹੈ? ਉਹ ਉਸਦੀ ਨਾਨੀ (ਦਾਦੀ) ਤੋਂ ਪ੍ਰਿਆ ਦੀ ਵਿਰਾਸਤ ਦਾ ਦਾਅਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਜਾਪਦਾ ਹੈ, ਕਿਉਂਕਿ ਉਸਨੇ “ਵਿਆਹ ਨੂੰ ਬਚਾਉਣ ਦੀ ਇੰਨੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ,” ਉਸਨੇ ਵਿਰਾਸਤ ਵਿੱਚ ਲੈਣ ਦਾ ਆਪਣਾ ਅਧਿਕਾਰ ਗੁਆ ਦਿੱਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸ ਹੱਦ ਤੱਕ ਹਿੰਮਤ 'ਤੇ ਵੀ ਯਕੀਨ ਕਰ ਸਕਦੇ ਹੋ? ਅਸੀਂ ਕੇਰਲ ਵਿੱਚ ਜ਼ਮੀਨ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਲੋਕੋ! ਮੁੱਖ ਰੀਅਲ ਅਸਟੇਟ! ਮੇਰੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਮਹਿਰਾ, ਕਹਿੰਦੇ ਹਨ ਕਿ ਸਾਡੇ ਕੋਲ ਇੱਕ ਮਜ਼ਬੂਤ ​​ਕੇਸ ਹੈ, ਪਰ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਥਕਾ ਦੇਣ ਵਾਲਾ ਹੈ। ਉਹ ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਨ੍ਹਾਂ 'ਤੇ ਰੋਕ ਲਗਾਉਣ ਦਾ ਹੁਕਮ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਦਾਇਰ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡੀ ਗੱਲ? ਉਹ ਉਸਦੀ ਨਾਨੀ (ਦਾਦੀ) ਤੋਂ ਪ੍ਰਿਆ ਦੀ ਵਿਰਾਸਤ 'ਤੇ ਦਾਅਵਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ। ਜਾਪਦਾ ਹੈ ਕਿ, ਕਿਉਂਕਿ ਉਸਨੇ “ਵਿਆਹ ਨੂੰ ਬਚਾਉਣ ਦੀ ਜ਼ਿਆਦਾ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕੀਤੀ,” ਉਸਨੇ ਵਿਰਾਸਤ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਆਪਣਾ ਅਧਿਕਾਰ ਗੁਆ ਦਿੱਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸ ਹੱਦ ਤੱਕ ਦਲੇਰੀ 'ਤੇ ਵਿਸ਼ਵਾਸ ਕਰ ਸਕਦੇ ਹੋ? ਅਸੀਂ ਕੇਰਲਾ ਵਿੱਚ ਜ਼ਮੀਨ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ, ਲੋਕੋ! ਵਧੀਆ ਰੀਅਲ ਅਸਟੇਟ! ਮੇਰੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਮਹਿਰਾ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਸਾਡੇ ਕੋਲ ਇੱਕ ਮਜ਼ਬੂਤ ਕੇਸ ਹੈ, ਪਰ ਇਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਥਕਾ ਦੇਣ ਵਾਲਾ ਹੈ। ਉਸਨੇ ਇੱਥੋਂ ਤੱਕ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਉਨ੍ਹਾਂ 'ਤੇ ਪਹਿਲਾਂ ਹੀ ਰੋਕ ਲਗਾਉਣ ਲਈ ਕਾਰਵਾਈ ਕੀਤੀ ਜਾਵੇ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਅਜਿਹੇ ਸਹੁਰਿਆਂ ਨਾਲ ਨਜਿੱਠਿਆ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਭਾਰਤੀ ਦੰਡਾਵਲੀ ਨੂੰ ਦੁਬਾਰਾ ਲਿਖਣ ਦੇ ਯੋਗ ਹਨ? ਮੇਰਾ ਅੱਧਾ ਮਨ ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਲਈ \"ਸ਼ਰਮਾ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਫਾਰ ਡਮੀਜ਼\" ਗਾਈਡ ਸ਼ੁਰੂ ਕਰਨ ਨੂੰ ਕਰਦਾ ਹੈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਰਿਸ਼ੀਕੇਸ਼ ਦੀ ਇੱਕ-ਪਾਸੇ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕਰਵਾ ਦੇਵਾਂ ਅਤੇ ਉਮੀਦ ਕਰਾਂ ਕਿ ਉਹ ਅੰਦਰੂਨੀ ਸ਼ਾਂਤੀ ਲੱਭ ਲੈਣਗੇ (ਅਤੇ ਮੇਰੀ ਪਤਨੀ ਦੇ ਪੈਸੇ ਬਾਰੇ ਭੁੱਲ ਜਾਣਗੇ)। ਕੋਈ ਵੀ ਸਲਾਹ, ਕਾਨੂੰਨੀ ਜਾਂ ਹੋਰ, ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਤਣਾਅ ਦਾ ਪੱਧਰ ਇਸ ਸਮੇਂ ਹਿਮਾਲਿਆ ਨਾਲੋਂ ਵੀ ਵੱਧ ਹੈ। ਅਤੇ ਜੱਜ ਸਾਹਿਬ ਜੋ ਇਹ ਪੜ੍ਹ ਰਹੇ ਹਨ, ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ 'ਤੇ ਨਰਮੀ ਵਰਤੋ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੇ ਸਹੁਰਿਆਂ ਨਾਲ ਨਜਿੱਠਿਆ ਹੈ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਭਾਰਤੀ ਦੰਡ ਵਿਧਾਨ ਨੂੰ ਦੁਬਾਰਾ ਲਿਖਣ ਦੇ ਯੋਗ ਹਨ? ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਲਈ \"ਸ਼ਰਮਾ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਫਾਰ ਡਮੀਜ਼\" ਗਾਈਡ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਅੱਧਾ ਲਾਲਚਿਤ ਹਾਂ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਰਿਸ਼ੀਕੇਸ਼ ਦੀ ਇੱਕ-ਪਾਸੇ ਦੀ ਟਿਕਟ ਬੁੱਕ ਕਰਵਾ ਦੇਵਾਂ ਅਤੇ ਉਮੀਦ ਕਰਾਂ ਕਿ ਉਹ ਅੰਦਰੂਨੀ ਸ਼ਾਂਤੀ ਲੱਭ ਲੈਣ (ਅਤੇ ਮੇਰੀ ਪਤਨੀ ਦੇ ਪੈਸੇ ਬਾਰੇ ਭੁੱਲ ਜਾਣ)। ਕੋਈ ਵੀ ਸਲਾਹ, ਕਾਨੂੰਨੀ ਜਾਂ ਹੋਰ, ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੈ। ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਮੇਰਾ ਤਣਾਅ ਦਾ ਪੱਧਰ ਵਰਤਮਾਨ ਵਿੱਚ ਹਿਮਾਲਿਆ ਤੋਂ ਉੱਚਾ ਹੈ। ਅਤੇ ਜੱਜ ਜੋ ਇਸਨੂੰ ਪੜ੍ਹ ਰਿਹਾ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ 'ਤੇ ਨਰਮ ਰਹੋ!"}
