{"unnormalised": "ਕੀ ਪ੍ਰਿਆ ਨਾਲ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਮੈਂ ਇੱਕ ਪ੍ਰੀ-ਨੂਪਟੀਅਲ ਸਮਝੌਤਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ?", "normalised": "ਕੀ ਮੈਂ ਪ੍ਰਿਆ ਨਾਲ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰੀ-ਨੂਪਸ਼ੀਅਲ ਸਮਝੌਤਾ ਚਾਹੁੰਦੇ ਹੋਏ ਏ-ਆਈ-ਟੀ-ਏ ਹਾਂ?"}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਂ (28M) ਪ੍ਰਿਆ (27F) ਨਾਲ ਵਿਆਹ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਅਸੀਂ ਦੋਵੇਂ ਮੁੰਬਈ ਦੇ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਤੋਂ ਹਾਂ ਅਤੇ 5 ਸਾਲਾਂ ਤੋਂ ਡੇਟਿੰਗ ਕਰ ਰਹੇ ਹਾਂ। ਮੁਸ਼ਕਲ ਇਹ ਹੈ ਕਿ ਮੇਰੇ ਪਿਤਾ ਜੀ, ਇੱਕ ਰਿਟਾਇਰਡ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ, ਇੱਕ ਪ੍ਰੀ-ਨੂਪਟੀਅਲ ਸਮਝੌਤੇ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ। ਪ੍ਰਿਆ ਸੁਭਾਵਕ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਹੈ।", "normalised": "ਸੋ, ਮੈਂ (ਅਠਾਈ ਸਾਲ ਐੱਮ) ਪ੍ਰਿਆ (ਸਤਾਈ ਸਾਲ ਐੱਫ) ਨਾਲ ਵਿਆਹ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹਾਂ। ਅਸੀਂ ਦੋਵੇਂ ਮੁੰਬਈ ਦੇ ਮੱਧ-ਵਰਗੀ ਪਰਿਵਾਰਾਂ ਤੋਂ ਹਾਂ ਅਤੇ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਡੇਟਿੰਗ ਕਰ ਰਹੇ ਹਾਂ। ਸਮੱਸਿਆ ਇਹ ਹੈ ਕਿ ਮੇਰੇ ਪਿਤਾ ਜੀ, ਜੋ ਕਿ ਇੱਕ ਸੇਵਾਮੁਕਤ ਸਰਕਾਰੀ ਅਧਿਕਾਰੀ ਹਨ, ਪ੍ਰੀ-ਨੂਪਸ਼ੀਅਲ ਸਮਝੌਤੇ 'ਤੇ ਜ਼ੋਰ ਦੇ ਰਹੇ ਹਨ। ਪ੍ਰਿਆ ਵਾਜਬ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਹੈ।"}
{"unnormalised": "ਉਨ੍ਹਾਂ ਦਾ ਤਰਕ ਇਹ ਹੈ ਕਿ ਜਦੋਂ ਕਿ ਸਾਡੇ ਦੋਵੇਂ ਪਰਿਵਾਰ ਵਰਤਮਾਨ ਵਿੱਚ ਮੱਧ ਵਰਗੀ ਹਨ, ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਥੋੜ੍ਹੀ ਜਿਹੀ ਜਾਇਦਾਦ ਜਮ੍ਹਾਂ ਕਰਨ ਵਿੱਚ ਸਫਲਤਾ ਹਾਸਲ ਕੀਤੀ ਹੈ - ਠਾਣੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਫਲੈਟ ਅਤੇ ਲਗਭਗ 30 ਲੱਖ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼। ਉਹ ਭਵਿੱਖ ਦੇ ਵਿਵਾਦਾਂ ਬਾਰੇ ਚਿੰਤਤ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤਲਾਕ ਦੀ ਦਰ ਵਧਦੀ ਜਾਪਦੀ ਹੈ, ਭਾਵੇਂ ਭਾਰਤ ਵਿੱਚ ਵੀ। ਉਨ੍ਹਾਂ ਨੇ ਖਾਸ ਤੌਰ 'ਤੇ ਆਈਪੀਸੀ ਧਾਰਾ 498ਏ ਨਾਲ ਜੁੜੇ ਹਾਲ ਹੀ ਦੇ ਇੱਕ ਮਾਮਲੇ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਅਤੇ ਉਹ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਮੈਂ ਕਿਸੇ ਵੀ ਸੰਭਾਵਿਤ ਝੂਠੇ ਦੋਸ਼ਾਂ ਜਾਂ ਲੰਬੀਆਂ ਕਾਨੂੰਨੀ ਲੜਾਈਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਵੀ ਸਲਾਹ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਇਹ ਇੱਕ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੈ।", "normalised": "ਉਨ੍ਹਾਂ ਦਾ ਤਰਕ ਇਹ ਹੈ ਕਿ ਭਾਵੇਂ ਸਾਡੇ ਦੋਵੇਂ ਪਰਿਵਾਰ ਵਰਤਮਾਨ ਵਿੱਚ ਮੱਧ ਵਰਗ ਦੇ ਹਨ, ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਥੋੜ੍ਹੀ ਜਿਹੀ ਜਾਇਦਾਦ ਇਕੱਠੀ ਕਰਨ ਵਿੱਚ ਕਾਮਯਾਬ ਰਹੇ ਹਨ - ਠਾਣੇ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਫਲੈਟ ਅਤੇ ਲਗਭਗ ਤੀਹ ਲੱਖ ਰੁਪਏ ਦੇ ਨਿਵੇਸ਼। ਉਹ ਭਵਿੱਖ ਦੇ ਝਗੜਿਆਂ ਬਾਰੇ ਚਿੰਤਤ ਹਨ, ਖਾਸ ਕਰਕੇ ਇਹ ਵਿਚਾਰਦੇ ਹੋਏ ਕਿ ਤਲਾਕ ਦੀ ਦਰ ਵਧਦੀ ਜਾਪਦੀ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਭਾਰਤ ਵਿੱਚ ਵੀ। ਉਨ੍ਹਾਂ ਨੇ ਖਾਸ ਤੌਰ 'ਤੇ ਆਈ-ਪੀ-ਸੀ ਦੀ ਧਾਰਾ ਚਾਰ ਸੌ ਅਠਾਨਵੇਂ ਏ ਨਾਲ ਜੁੜੇ ਇੱਕ ਤਾਜ਼ਾ ਕੇਸ ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਜਿਸ ਬਾਰੇ ਉਨ੍ਹਾਂ ਨੇ ਪੜ੍ਹਿਆ ਸੀ ਅਤੇ ਉਹ ਨਹੀਂ ਚਾਹੁੰਦੇ ਕਿ ਮੈਂ ਕਿਸੇ ਵੀ ਸੰਭਾਵੀ ਝੂਠੇ ਦੋਸ਼ਾਂ ਜਾਂ ਲੰਬੀਆਂ ਕਾਨੂੰਨੀ ਲੜਾਈਆਂ ਦਾ ਸਾਹਮਣਾ ਕਰਾਂ। ਉਨ੍ਹਾਂ ਨੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਵੀ ਸਲਾਹ ਕੀਤੀ ਹੈ, ਜਿਨ੍ਹਾਂ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਇਹ ਇੱਕ ਸਮਝਦਾਰੀ ਵਾਲਾ ਕਦਮ ਹੈ।"}
{"unnormalised": "ਪ੍ਰਿਆ ਇਸ ਨੂੰ ਬੇਵਿਸ਼ਵਾਸੀ ਦੇ ਸੰਕੇਤ ਵਜੋਂ ਦੇਖਦੀ ਹੈ ਅਤੇ ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੈ ਕਿ ਸਾਡਾ ਵਿਆਹ ਸਫਲ ਹੋਵੇਗਾ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਪੈਸੇ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਸਗੋਂ ਸਿਧਾਂਤ ਬਾਰੇ ਹੈ। ਉਸਦਾ ਪਰਿਵਾਰ, ਸਮਝਣ ਦੇ ਬਾਵਜੂਦ, ਥੋੜ੍ਹਾ ਜਿਹਾ ਦੁਖੀ ਵੀ ਹੈ। ਉਹਨਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਅਸੀਂ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਅਸਫਲਤਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਾਂ। ਉਹ 15/12/2024 ਨੂੰ ਇੱਕ ਸਧਾਰਨ ਕੋਰਟ ਮੈਰਿਜ ਚਾਹੁੰਦੀ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਵੱਡਾ ਸੰਘਰਸ਼ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ।", "normalised": "ਪ੍ਰਿਆ ਇਸ ਨੂੰ ਬੇਭਰੋਸਗੀ ਦੇ ਸੰਕੇਤ ਵਜੋਂ ਦੇਖਦੀ ਹੈ ਅਤੇ ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਮੈਨੂੰ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਹੈ ਕਿ ਸਾਡਾ ਵਿਆਹ ਸਫਲ ਹੋਵੇਗਾ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਇਹ ਪੈਸੇ ਬਾਰੇ ਨਹੀਂ, ਸਗੋਂ ਸਿਧਾਂਤ ਬਾਰੇ ਹੈ। ਉਸਦਾ ਪਰਿਵਾਰ, ਭਾਵੇਂ ਸਮਝਦਾ ਹੈ, ਥੋੜਾ ਦੁਖੀ ਵੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਅਸੀਂ ਸ਼ੁਰੂਆਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਅਸਫਲਤਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਾਂ। ਉਹ ਪੰਦਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਇੱਕ ਸਧਾਰਨ ਕੋਰਟ ਮੈਰਿਜ ਚਾਹੁੰਦੀ ਹੈ, ਪਰ ਇਹ ਇੱਕ ਵੱਡਾ ਟਕਰਾਅ ਪੈਦਾ ਕਰ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਮੈਂ ਦੁਬਿਧਾ ਵਿੱਚ ਹਾਂ। ਇੱਕ ਪਾਸੇ, ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ ਅਤੇ ਉਸਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਨਹੀਂ ਪਹੁੰਚਾਉਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਦੂਜੇ ਪਾਸੇ, ਮੈਂ ਆਪਣੇ ਪਿਤਾ ਦੀਆਂ ਇੱਛਾਵਾਂ ਦਾ ਸਤਿਕਾਰ ਕਰਨਾ ਅਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀਆਂ ਸੰਪਤੀਆਂ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪ੍ਰੀ-ਨੂਪਸ ਤੇਜ਼ੀ ਨਾਲ ਆਮ ਹੋ ਰਹੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਸੱਭਿਆਚਾਰਕ ਤੌਰ 'ਤੇ ਉਹ ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਆਮ ਨਹੀਂ ਹਨ। ਕੀ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਪ੍ਰੀਨੂਪ ਮੰਗਣਾ ਗੈਰਵਾਜਬੀ ਹੈ? ਕੀ ਮੈਂ ਗਲਤ ਹਾਂ? ਮੈਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?", "normalised": "ਮੈਂ ਦੁਵਿਧਾ ਵਿੱਚ ਹਾਂ। ਇੱਕ ਪਾਸੇ, ਮੈਂ ਪ੍ਰਿਆ ਨੂੰ ਪਿਆਰ ਕਰਦਾ ਹਾਂ ਅਤੇ ਉਸਦੀਆਂ ਭਾਵਨਾਵਾਂ ਨੂੰ ਠੇਸ ਨਹੀਂ ਪਹੁੰਚਾਉਣਾ ਚਾਹੁੰਦਾ। ਪਰ ਦੂਜੇ ਪਾਸੇ, ਮੈਂ ਆਪਣੇ ਪਿਤਾ ਦੀ ਇੱਛਾ ਦਾ ਸਤਿਕਾਰ ਕਰਨਾ ਅਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਵੀ ਚਾਹੁੰਦਾ ਹਾਂ। ਨਾਲ ਹੀ, ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਪ੍ਰੀ-ਨੂਪਸ ਤੇਜ਼ੀ ਨਾਲ ਆਮ ਹੋ ਰਹੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਸੱਭਿਆਚਾਰਕ ਤੌਰ 'ਤੇ ਉਹ ਬਹੁਤ ਸਾਰੇ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਆਮ ਨਹੀਂ ਹਨ। ਕੀ ਇਸ ਸਥਿਤੀ ਵਿੱਚ ਪ੍ਰੀਨੂਪ ਲਈ ਪੁੱਛਣਾ ਗੈਰਵਾਜਬ ਹੈ? ਕੀ ਮੈਂ ਏ-ਆਈ-ਟੀ-ਏ ਹਾਂ? ਮੈਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?"}
