{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਚਾਹੀਦੀ ਹੈ। ਮੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਉਸਦਾ ਵਿਆਹ 7 ਸਾਲਾਂ ਤੋਂ ਹੋਇਆ ਹੈ। ਉਸਦਾ ਪਤੀ, ਰਾਕੇਸ਼, ਬਹੁਤ ਦੁਖੀ ਕਰ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ ਬੱਚਾ ਹੈ, 5 ਸਾਲਾਂ ਦਾ, ਅਤੇ ਉਹ ਪੂਰੀ ਹਿਰਾਸਤ ਲਈ ਲੜ ਰਿਹਾ ਹੈ। ਉਹ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਇੱਕ ਚੰਗੀ ਮਾਂ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਉਹ ਦੇਰ ਤੱਕ ਕੰਮ ਕਰਦੀ ਹੈ (ਉਹ ਇੱਕ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਬਹੁਤ ਮੰਗ ਵਾਲੀ ਨੌਕਰੀ)। ਇਹ ਇੱਕ ਗੜਬੜ ਹੈ, ਅਤੇ ਉਹ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਹੈ।", "normalised": "ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ, ਇੱਕ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਦੇ ਮਾਮਲੇ 'ਤੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੇਰੀ ਭੈਣ, ਪ੍ਰਿਆ, ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਉਸਦਾ ਵਿਆਹ ਸੱਤ ਸਾਲਾਂ ਤੋਂ ਹੋਇਆ ਹੈ। ਉਸਦਾ ਪਤੀ, ਰਾਕੇਸ਼, ਬਹੁਤ ਦੁਖਦਾਈ ਹੋ ਰਿਹਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਇੱਕ ਬੱਚਾ ਹੈ, ਇੱਕ ਪੰਜ ਸਾਲਾਂ ਦਾ, ਅਤੇ ਉਹ ਪੂਰੀ ਹਿਰਾਸਤ ਲਈ ਲੜ ਰਿਹਾ ਹੈ। ਉਹ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਇੱਕ ਚੰਗੀ ਮਾਂ ਨਹੀਂ ਹੈ ਕਿਉਂਕਿ ਉਹ ਦੇਰ ਰਾਤ ਤੱਕ ਕੰਮ ਕਰਦੀ ਹੈ (ਉਹ ਇੱਕ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ ਹੈ, ਬਹੁਤ ਮੰਗ ਵਾਲੀ ਨੌਕਰੀ)। ਇਹ ਇੱਕ ਗੜਬੜ ਹੈ, ਅਤੇ ਉਹ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਹੈ।"}
{"unnormalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਉਸਦਾ ਵਕੀਲ, ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਅਦਾਲਤਾਂ ਆਮ ਤੌਰ 'ਤੇ ਮਾਂ ਦਾ ਪੱਖ ਲੈਂਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਇੰਨੇ ਛੋਟੇ ਬੱਚੇ ਨਾਲ, ਪਰ ਕੁਝ ਵੀ ਗਾਰੰਟੀ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਹੈ ਜੋ ਫੈਸਲਾ ਕਰੇਗੀ। ਕਾਨੂੰਨੀ ਫੀਸਾਂ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਸਿਰਫ ਸ਼ੁਰੂਆਤੀ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਅਤੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਲਈ ਉਸਨੂੰ ਪਹਿਲਾਂ ਹੀ 50,000 ਰੁਪਏ ਦਾ ਖਰਚਾ ਆ ਚੁੱਕਾ ਹੈ। ਅਗਲੀ ਸੁਣਵਾਈ 18/12/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਹੈ।", "normalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ, ਉਸਦਾ ਵਕੀਲ, ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਅਦਾਲਤਾਂ ਆਮ ਤੌਰ 'ਤੇ ਮਾਂ ਦਾ ਪੱਖ ਲੈਂਦੀਆਂ ਹਨ, ਖਾਸ ਕਰਕੇ ਇੰਨੇ ਛੋਟੇ ਬੱਚੇ ਨਾਲ, ਪਰ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਗਰੰਟੀ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਬੰਬੇ ਹਾਈ ਕੋਰਟ ਹੈ ਜੋ ਫੈਸਲਾ ਕਰੇਗੀ। ਕਾਨੂੰਨੀ ਫੀਸਾਂ ਵੱਧ ਰਹੀਆਂ ਹਨ, ਸ਼ੁਰੂਆਤੀ ਸਲਾਹਾਂ ਅਤੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਲਈ ਪਹਿਲਾਂ ਹੀ ਉਸਨੂੰ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆ ਚੁੱਕਾ ਹੈ। ਅਗਲੀ ਸੁਣਵਾਈ ਅਠਾਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਤੈਅ ਕੀਤੀ ਗਈ ਹੈ।"}
{"unnormalised": "ਕੀ ਕਿਸੇ ਨਾਲ ਅਜਿਹਾ ਹੋਇਆ ਹੈ? ਉਸਦੀ ਮਦਦ ਕਿਵੇਂ ਕਰੀਏ, ਜਾਂ ਅਦਾਲਤ ਵਿੱਚ ਕੀ ਉਮੀਦ ਕਰੀਏ, ਇਸ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਦਿਲੋਂ ਕਦਰ ਕਰਾਂਗਾ। ਨਾਲ ਹੀ, ਜੇ ਕੋਈ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਚੰਗੇ ਥੈਰੇਪਿਸਟ ਨੂੰ ਜਾਣਦਾ ਹੈ ਜੋ ਤਲਾਕ ਨਾਲ ਜੁੜੇ ਤਣਾਅ ਨਾਲ ਨਜਿੱਠਦਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ। ਉਸਨੂੰ ਇਸ ਵਿੱਚੋਂ ਗੁਜ਼ਰਦੇ ਦੇਖ ਕੇ ਬਹੁਤ ਬੇਵੱਸ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ। ਧੰਨਵਾਦ ਦੋਸਤੋ।", "normalised": "ਕੀ ਕਿਸੇ ਨਾਲ ਅਜਿਹਾ ਕੁਝ ਹੋਇਆ ਹੈ? ਉਸਦੀ ਮਦਦ ਕਿਵੇਂ ਕਰੀਏ, ਜਾਂ ਅਦਾਲਤ ਵਿੱਚ ਕੀ ਉਮੀਦ ਕਰੀਏ ਇਸ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਸੱਚਮੁੱਚ ਕਿਸੇ ਵੀ ਜਾਣਕਾਰੀ ਦੀ ਸ਼ਲਾਘਾ ਕਰਾਂਗਾ। ਨਾਲ ਹੀ, ਜੇਕਰ ਕੋਈ ਮੁੰਬਈ ਵਿੱਚ ਤਲਾਕ ਨਾਲ ਸਬੰਧਤ ਤਣਾਅ ਨਾਲ ਨਜਿੱਠਣ ਵਾਲੇ ਇੱਕ ਚੰਗੇ ਥੈਰੇਪਿਸਟ ਨੂੰ ਜਾਣਦਾ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ। ਉਸਨੂੰ ਇਸ ਸਭ ਵਿੱਚੋਂ ਲੰਘਦੇ ਦੇਖ ਕੇ ਬਹੁਤ ਬੇਵੱਸ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਹੈ। ਧੰਨਵਾਦ ਦੋਸਤੋ।"}
