{"unnormalised": "दिवाळी, उजवाडांचो उत्सव, 01/11/2024 दिसा मनयतले. ह्या वर्सा, शुभ दीस शुक्रारा पडटा, जाका लागून भारतांतल्या खूब लोकांक लांब सुट्टी मेळटली. हिंदू पुराणांत खोल रुजिल्लो हो उत्सव, बुराचेर बरेपणान आनी अंधकाराचेर उजवाडान मेळयल्ल्या जैताचे प्रतीक आसा. घरां आनी रस्ते दिव्यांनी आनी रंगीत रांगोळ्यांनी उजवाडतले, जें ह्या आनंददायक उत्सवाचें प्रतीक आसा.", "normalised": "दिवाळी, उजवाडांचो उत्सव, पयले नोव्हेंबर दोन हजार चोवीस ह्या दिसा मनयतात. ह्या वर्सा, हो शुभ दीस शुक्रवारा आयिल्ल्यान भारतांतल्या खूब लोकांक लांब सुट्टी मेळटली. हिंदू पुराणांत खूब म्हत्व आशिल्लो हो उत्सव, वायटांचेर बरेपणान आनी अंधकाराचेर उजवाडान मेळयल्ल्या जैताक दाखयता. घरांनी आनी रस्त्यांनी दिवे आनी रंगीत रांगोळ्यो काडून आनंदान उत्सव मनयतले."}
{"unnormalised": "दिवाळेची तयारी चड करून कांय सप्तकां आदीं सुरू जाता. लोक आपलीं घरां साफ करपाक, नवे कपडे घेवपाक आनी लाडू आनी बर्फी सारकी पारंपरिक मिठाई तयार करपाक लागतात. खूब वेवसायीक 15/10/2024 सावन खास दिवाळी सवलती आनी जाહેરાती दितात, जें खूब गिरायकांक आकर्शीत करता. स्टॉक मार्केट दिवाळीच्या दिसा बंद उरतात, पूण त्याच दिसा खास \"मुहूर्त ट्रेडिंग\" सत्र आयोजित करतात.", "normalised": "दिवाळेची तयारी चड करून खूब सप्तकां आदीं सावन सुरू जाता. लोक घरांनी साफ सफाई करतात, नवे कपडे घेतात, आनी लाडू आनी बर्फी सारकी पारंपारीक मिठाई करतात. खूब वेवसायीक पंदरा ऑक्टोबर दोन हजार चोवीस सावन खास दिवाळी डिस्काउंट आनी प्रमोशन दितात, जें खूब गिरायकांक आकर्शीत करता. शेअर बाजार चड करून दिवाळीच्या दिसा बंद आसता, पूण त्याच दिसा खाशेलें \"मुहूर्त ट्रेडिंग\" सेशन करतात."}
{"unnormalised": "दिवाळेचे पांच दीस वेगवेगळे रिती-रिवाज आनी उत्सवांनी भरलेले आसतात. धनत्रयोदशी, दिवाळीच्या दोन दीस आदीं (30/10/2024) मनयतात, जें भांगर आनी रूपें घेवपाक खूब शुभ मानतात. नरक चतुर्दशी, दिवाळीच्या आदल्या दिसा (31/10/2024), भगवान कृष्णाचें नरकासुराचेर मेळयल्लें जैत याद करता. मुखेल दिवाळीच्या दिसा लक्ष्मी पूजा करतात, जंय भक्त लक्ष्मी देवीची पूजा करतात. गोवर्धन पूजा, दिवाळीच्या दुसऱ्या दिसा (02/11/2024), भगवान कृष्णान वृंदावनाच्या लोकांचें केल्लें रक्षण याद करता. निमाणें, भाऊबीज (03/11/2024) भावा-भयणींचें नातें घट करता.", "normalised": "दिवाळेचे पांच दीस वेगवेगळे रिती-रिवाज आनी उत्सवांनी भरलेले आसतात. धनतेरस, दिवाळीच्या दोन दीस आदीं (तीस ऑक्टोबर दोन हजार चोवीस) मनयतात, हो दीस भांगार आनी चांदी घेवपाक खूब शुभ मानतात. नरक चतुर्दशी, दिवाळीच्या आदल्या दिसा (एकतीस ऑक्टोबर दोन हजार चोवीस), भगवान कृष्णान नरकासुराचेर मेळयल्ल्या जैताची याद करता. दिवाळीच्या मुखेल दिसा लक्ष्मी पुजा करतात, जातूंत भक्त लक्ष्मी देवीची पुजा करतात, जी धन आनी समृद्धीची देवी. गोवर्धन पुजा, दिवाळीच्या दुसऱ्या दिसा (दुसरे नोव्हेंबर दोन हजार चोवीस), भगवान कृष्णान वृंदावनाच्या गांवांकऱ्यांक केल्लें रक्षण याद करता. निमाणें, भाऊबीज (तिसरे नोव्हेंबर दोन हजार चोवीस) भावा-भयणींचें नातें घट करता."}
{"unnormalised": "लक्ष्मी पूजेची वेळ प्रदेशानुसार बदलता, पूण ती चड करून सांजवेळार, 6:00 PM ते 8:00 PM IST मेरेन जाता. दिवाळीच्या उत्सवांत फटाके फोडप खूब सामान्य आसा, पूण प्रदूशणा विशीं जागृताय वाडिल्ल्यान पर्यावरणपूरक पर्याय वापरपाचे आव्हान केलां. हो उत्सव गरजेचो विसव दिता आनी कुटुंबांक एकठांय येवन आपली संस्कृती मनवपाची संद दिता.", "normalised": "लक्ष्मी पुजेची वेळ प्रदेशानुसार बदलता, तरी ती चड करून सांजवेळार, सोंपारच्या सहा शून्य शून्य ते आठ शून्य शून्य मेरेन आय-एस-टी आसता. दिवाळीच्या उत्सवांत फटाके फोडप खूब सामान्य आसा, पूण प्रदुशणा विशीं जागृताय वाडल्यान पर्यावरणाक मदत करपी पर्याय वापरपाक सांगतात. हो उत्सव गरजेचो विसव दिता आनी कुटुंबांक एकठांय येवन आपली संस्कृती मनवपाची संद दिता."}
