{"unnormalised": "भारोत ह्या वर्सा 12/11/2023 दिसा दिवाळी मनयतात. उजवाडाचो उत्सव म्हूण वळखतात, हो उत्सव सामान्यपणान ऑक्टोबर म्हयन्याच्या मध्यांत आनी नोव्हेंबर म्हयन्याच्या मध्यांत येता, जो हिंदू चंद्र पंचांगा प्रमाण थारयतात. ताची तारीख दर वर्सा बदलता, पूण सामान्यपणान दसऱ्या उपरांत 21 दिसांनी येता.", "normalised": "भारोत ह्या वर्सा धावोेंबर बारा तारखेर दोन हजार तेवीस दिसा दिवाळी मनयतात. हो उत्सव, जो उजवाडाचो उत्सव म्हणूनय वळखतात, तो सामान्यपणान ऑक्टोबर म्हयन्याच्या मध्यांत आनी धावोेंबर म्हयन्याच्या मध्यांत येता, जो हिंदू चंद्र कॅलेंडरान थारयतात. ताची तारीख दर वर्सा बदलता, पूण सामान्यपणान तो दसऱ्या उपरांत एकवीस दिसांनी येता."}
{"unnormalised": "दिवाळी 5 दीस चलता, 09/11/23 दिसा धनत्रयोदशी सावन सुरू जाता, उपरांत 10/11/2023 दिसा नरक चतुर्दशी (छोटी दिवाळी), 12/11/23 दिसा दिवाळी, 13/11/2023 दिसा गोवर्धन पूजा आनी निमाणें 14/11/2023 दिसा भाऊबीज. दरेक दिसाचें वेगळें म्हत्व आनी रिती-रिवाज आसात.", "normalised": "दिवाळी पांच दीस चलता, धावोेंबर णव तारखेर दोन हजार तेवीस दिसा धनत्रयोदशी सावन सुरू जाता, उपरांत धावोेंबर धा तारखेर दोन हजार तेवीस दिसा नरक चतुर्दशी (चोटी दिवाळी), धावोेंबर बारा तारखेर दोन हजार तेवीस दिसा दिवाळी, धावोेंबर तेर तारखेर दोन हजार तेवीस दिसा गोवर्धन पूजा, आनी निमाणे धावोेंबर चवदा तारखेर दोन हजार तेवीस दिसा भाई दूज. दरेक दिसाक वेगळें म्हत्व आनी विधी आसात."}
{"unnormalised": "दिवाळीची स्थिती चंद्र-सौर हिंदू पंचांगाचेर, खास करून चंद्राचे स्थितीचेर आदारिल्ली आसा. दिवाळी कार्तिक म्हयन्याच्या अमावस्या दिसा मनयतात, जाका नवो चंद्र रात म्हणटात. ही काळखी रात आसता; देखून, उजवाड आनी दिव्यांचें म्हत्व खूब आसा.", "normalised": "दिवाळीची स्थिती चंद्रसौर हिंदू कॅलेंडराचेर, खास करून चंद्राच्या स्थितीचेर आदारल्या. दिवाळी कार्तिक म्हयन्याच्या अमावास्याक मनयतात, नव्या चंद्राच्या रातीक. ही काळोखी रात; देखून उजवाड आनी दिव्यांचें म्हत्व."}
{"unnormalised": "बरेच लोक घराची साफसफाय आनी सजावट करप सयत दिवाळीची तयारी कितल्याश्याच सप्तकां आदीं सावन सुरू करतात. हो वेळ कुटुंबां एकठांय येवन, भेटवस्तू दिवन-घेवन आनी पारंपारीक पूजा विधींनी वांटो घेवपाचो आसता. सामान्यपणान दिश्टी पडपी फटाके काळोख पळोवन घालपाचें प्रतिकात्मक हावभाव आसता.", "normalised": "बरेच लोक आपल्या घरांची साफसफाई आनी सजावट करून कितल्याश्याच सप्तकांनी तयारी सुरू करतात. हो वेळ कसो आसता जांय कुटुंबीक एकठांय येतात, भेटवस्तू बदलतात आनी पारंपरिक पूजा विधींनी वांटो घेतात. सामान्यपणान दिश्टी पडपी फटाके काळोख धांवडायता हाचें प्रतिकात्मक इशारो."}
{"unnormalised": "मुंबई वा दिल्ली सारक्या तुमच्या भागांतल्या दिवाळी पुजांच्यो अचूक वेळां खातीर, थळाव्या हिंदू पंडिताचो सल्ला घेयात वा पंचांग तपासचें. 12/11 दिसा लक्ष्मी पुजेच्या मुहूर्ताचेर लक्ष दवरात. सुरक्षित आनी भरभराटेची दिवाळी मनयात.", "normalised": "तुमच्या प्रदेशांत, जशे मुंबय वा दिल्लींत दिवाळी पुजांच्यो अचूक वेळो जाणून घेवपाक थळाव्या हिंदू पंडिताचो सल्ला घेयात वा पंचांग तपासत. धावोेंबर बारा तारखेर लक्ष्मी पुजेच्या मुहूर्ताचेर लक्ष दवरात. सुरक्षित आनी भरभराटेची दिवाळी मनयात."}
