{"unnormalised": "दिवाळी, उजवाडांचो उत्सव, लागींच येवन पावला, आनी भारतांत सगळीकडेन उत्साह वाडत आसा. ह्या वर्सा, दिवाळीचो मुखेल दीस 12/11/2023, एक आयतार, खूब लोकांक लांब सुट्टी दिवपाचें उतर दिता. घरांक नितळ करून सजयतना आनी बाजारपेठ मिठाई, दिवे आनी भेटवस्तू घेवप्यां खातीर गर्दींनी भरिल्ल्यान तयारी पुराय जोरान चालू आसा. हिंदू पुराणांत खोल रुजलेला हो उत्सव, वायटाचेर बरेपणान जिख मेळयल्याचें आनी अंधाराचेर उजवाडान जिख मेळयल्याचें प्रतीक आसा.", "normalised": "दिवाळी, उजवाडांचो उत्सव, लागींच येता, आनी पुराय भारतांत उत्साह वाडत आसा. ह्या वर्सा, दिवाळीचो मुखेल दीस बारा तारिक नोव्हेंबर दोन हजार तेवीस, एक आयतार, कितल्याशांखातीर एक लांब सुटीचें उतर दिता. घरांनी साफसुफ करून सजयतात, आनी बाजारांनी गोड वस्तू, दिवे आनी भेटवस्तू घेवप्यांची गर्दी जाता, ताका लागून तयारी पुराय वेगान चलत आसा. हिंदू पुराणांत खोलपणान रूज जाल्लो हो उत्सव, वायटाचेर बरेपणाचो जैत आनी अंधाराचेर उजवाडाचो जैत दाखयता."}
{"unnormalised": "खूब कुटुंबां खातीर, 10/11/2023 दिसा धनत्रयोदशी सावन कांय दीस आदीं परब सुरू जातली. भांगार, चांदी आनी नवी भरणी घेवपाक हो दीस शुभ मानतात, ताका लागून समृद्धी आनी भाग्य येता अशें मानतात. दुसर्‍या दिसा, 11/11/2023, छोटी दिवाळी, साद्या परबांनी आनी सांजेच्या वेळार दिवे पेटोवन मनयतात. पूण, मुखेल दिवाळी दीस म्हत्वाचो थारता.", "normalised": "खूबश्या कुटुंबांखातीर, उत्सव कांय दीस आदीं सुरू जातले, धा तारिक नोव्हेंबर दोन हजार तेवीस दिसा धनत्रयोदशी सावन. भांगार, चांदी आनी नवे आयदन घेवपाक हो दीस खूब शुभ मानतात, ताका लागून समृद्धी आनी भाग्य येता अशें मानतात. फुडलो दीस, अकरा तारिक नोव्हेंबर दोन हजार तेवीस, चोटी दिवाळी, साद्या उत्सवांनी आनी सांजे दिवे लावन मनयतात. पूण, मुखेल दिवाळीचो दीस म्हत्वाचो उरता."}
{"unnormalised": "12 नोव्हेंबर दिसा, कुटुंब लक्ष्मी पुजे खातीर एकठांय येतले, ही प्रार्थना देवी लक्ष्मीक समर्पित करतले, जी धन आनी समृद्धीची देवी. ही पूजा चड करून सांजेच्या वेळार, सादारणपणान 6:30 PM ते 8:00 PM मेरेन करतात, हो वेळ शुभ मानतात. पुजे उपरांत, लोक भेटवस्तू बदलतात, मिठाई वांटून घेतात, आनी उत्सव मनोवपा खातीर फटाके पेटयतात. परब राती मेरेन जातली अशी अपेक्षा आसली तरी, पर्यावरणाची चिंता वाडिल्ल्यान जबाबदारीन फटाके वापरपाचे आवाहन केलां.", "normalised": "बारा तारिक नोव्हेंबर दिसा, कुटूंब लक्ष्मी पूजेखातीर एकठांय येतले, ही पूजा धन आनी समृद्धीची देवीक अर्पण करतात. ही पूजा सादारणपणान सांजे साडे स वरांचेर ते आठ वरांचेर करतात, हो वेळ खूब शुभ मानतात. पुजे उपरांत, लोक भेटवस्तू बदलतात, गोड वस्तू वांटून घेतात, आनी ह्या उत्सवाक मनसोक्तपणान मनयतात. उत्सव रात मेरेन चलपाची अपेक्षा आसली तरी, पर्यावरणाची काळजी घेवन जबाबदारीन फटाके वापरपाचे आवाहन केलां."}
{"unnormalised": "दिवाळी मनयपा खातीर खूब शारांनी खाशेले कार्यक्रम आनी संस्कृतीक कार्यावळी आयोजितात. अयोध्यांत 11/11/23-12/11/23 दिसा एक व्हड 'दीपोत्सव' थारायला, जंय सरयू न्हंयचे देगेर विक्रमी संख्येन दिवे लायतले. वाराणसी, जयपूर आनी हेर व्हड व्हड शारांनी अशेच कार्यक्रम थारायल्यात, जंय भारताची गिरेस्त संस्कृती दाखयतले.", "normalised": "दिवाळी मनवपाखातीर खूब शारांनी खाशेले कार्यक्रम आनी संस्कृतीक कार्यावळींचें आयोजन केलां. अयोध्येत, अकरा तारिक नोव्हेंबर दोन हजार तेवीस ते बारा तारिक नोव्हेंबर दोन हजार तेवीस मेरेन ‘दीपोत्सव’ नांवाचो व्हड कार्यक्रम थारयला, आनी सरयू न्हंयेच्या देगांचेर विक्रमी संख्येन दिवे लावपाची अपेक्षा आसा. तशेच कार्यक्रम वाराणसी, जयपूर आनी हेर व्हड शारांनी थारयल्यात, जे भारताची गिरेस्त संस्कृती दाखयतले."}
{"unnormalised": "दिवाळीच्या वेळार भोंवडी करपाचो विचार करपी लोकांनी तिकीट खूब आदल्यान बुक करप खूब गरजेचें, कारण ह्या वेळार ट्रेनीं आनी विमानां पुराय भरतात. परबेच्या एक सप्तक आदीं गर्दी सुरू जाता आनी उपरांत लेगीत खूब दीस मेरेन चालू उरता, कारण खूब लोक आपल्या घरां परत वतात कुटुंबां वांगडा मनोवपाक. 10/11/2023 दिसा सादारणपणान 18:00 वरांचेर चडशे लोक भोंवडी सुरू करतले अशी अपेक्षा आसा.", "normalised": "दिवाळी वेळार भोंवडी करपाचो विचार करतल्यांखातीर, तिकीट खूब आदीं बुक करप गरजेचें, कारण ह्या वेळार ट्रेनी आनी विमानां पुराय भरतात. गर्दी सादारणपणान उत्सवाच्या एक सप्तक आदीं सुरू जाता आनी उपरांत कितलेशेच दीस चलता, कारण खूब लोक आपल्या कुटूंबांवांगडा उत्सव मनवपाखातीर आपल्या गांवांक परत वतात. अपेक्षीत आसा की चडशे लोक धा तारिक नोव्हेंबर दोन हजार तेवीस दिसा साडे स वरांचेर भोंवडी सुरू करतले."}
{"unnormalised": "दिवाळी मुखेलपणान हिंदू उत्सव आसलो तरी, तो भारतांत सगळे धर्म पाळपी लोक मनयतात, जें देशाची विविध आनी सगळ्यांक सामावून घेवपाची संस्कृताय दाखयता. हो उत्सव कुटुंब मेळोवपाचो, समाजाचे एकठांय येवपाचो आनी आनंद वांटोवपाचो आनी एकमेकांक बरेपण दिवपाचो वेळ आसा. हो नव्यान सुरूवात करपाचो आनी सकारात्मक उर्जेचो काळ दाखयता, कारण लोक उज्वल आनी समृद्ध भविश्या कडेन नदर मारतात. 12/11/23 ते 13/11/23 मेरेन छुट्टी खातीर चडशे वेवसाय बंद दवरपाची अपेक्षा आसा.", "normalised": "दिवाळी मुखेलपणान हिंदू उत्सव आसलो तरी, भारतांतल्या सगळ्या धर्माचे लोक तो मनयतात, जें देशाची वेगळी आनी समावेशक संस्कृती दाखयता. हो उत्सव कुटूंबां परतून मेळपाचो, समाजाचे एकठांय येवपाचो आनी आनंद आनी भलायकी वांटोवपाचो वेळ आसा. हो नव्या सुरूवातेचो आनी सकारात्मक उर्जेचो काळ दाखयता, कारण लोक उज्वल आनी चड समृद्ध भविश्याकडेन नदर मारतात. अपेक्षीत आसा की बारा तारिक नोव्हेंबर दोन हजार तेवीस ते तेरा तारिक नोव्हेंबर दोन हजार तेवीस मेरेन छुट्टीखातीर चडशे वेवसाय बंद आसतले."}
{"unnormalised": "दिवाळी लागीं येतना, उत्सवाचो उमेदीचो वास हवेत भरला. रंगीबेरंगी सजावटें सावन गोडसाणेच्या वासा मेरेन, सगळें परबेच्या वातावरणाक हातभार लायता. फाटल्या वर्साच्या आव्हानां आनी दुबावां मदें लेगीत, लोक एकठांय येवपाची, उत्सव मनयपाची आनी एकमेकां वांगडा दिवाळीचो उजवाड वांटोवपाची संद घेवपाक सोदतात. ह्या वर्सा ही छुट्टी 10/11/2023 ते 15/11/2023 मेरेन वाडटा.", "normalised": "दिवाळी लागीं येतना, उत्सवाची भावना हवेत जाणवता. रंगीत सजावटी सावन गोड वस्तूंच्या सुगंधा मेरेन, सगळें उत्सवपूर्ण वातावरणाक हातभार लायता. फाटल्या वर्साच्या आव्हानां आनी अनिश्चिततांक पांयतळां घालून, लोक एकठांय येवपाची, उत्सव मनवपाची आनी एकामेकांक दिवाळीचो उजवाड वांटोवपाची संद घेतात. ह्या वर्सा छुट्टी धा तारिक नोव्हेंबर दोन हजार तेवीस ते पंदरा तारिक नोव्हेंबर दोन हजार तेवीस मेरेन वाडटा."}
