{"unnormalised": "ओ सगळे जाण, म्हाका भारतांतल्या उत्सव दिसां विशीं एक प्रस्न विचारचो आशिल्लो. सगळें याद दवरपाक खूब कठीण जाता!", "normalised": "ओ सगळे जाणां, म्हाका भारतांतल्या फेस्तांच्या तारखां विशीं एक प्रस्न विचारचो आसा. सगळें केन्ना आसा तें याद दवरपाक सदांचो गोंदळ जाता!"}
{"unnormalised": "म्हणटूक, ह्या वर्सा दिवाळी कितें तारकेक आसा? म्हजे आवयन 11/12/2024 म्हणलां, पूण म्हज्या कॅलेंडर ऍपांत वेगळी तारीख दाखयता. हांवें म्हज्या सगळ्यो भोंवड्यो खूब आदल्यान थारावन दवरता. कांय उपाय आसा?", "normalised": "म्हणून, ह्या वर्सा दिवाळी खऱ्याक केन्ना आसा? म्हजे आवयन म्हळें की ती ११ डिसेंबर दोन हजार चोवीस दिसा आसा पूण म्हजे कॅलेंडर ऍपन वेगळी तारीख दाखयता. हांवें म्हजी येरादारी येवजण सदांच फुडें करतां. कांय कल्पना आसात?"}
{"unnormalised": "आनी होलीचें कितें? ती सदांच मार्च म्हयन्यांत आसता? म्हाका दिसता फाटल्या वर्सा 08/03/2023 आसली, तशेंच कांयतरी. दिल्लीक घरा परत वचपा खातीर म्हाका ट्रेनाचे तिकीट बुक करचे आसात, पूण गलत दिसाक बुक करपाक नको!", "normalised": "आनी होळी विशीं कितें? ती सदांच मार्च म्हयन्यांत आसता काय? म्हाका दिसता गेल्या वर्सा ती आठ मार्च दोन हजार तेवीस दिसा आशिल्ली, तशें कांयतरी. म्हाका म्हजी दिल्लीक घरा परत वचपाची ट्रेनाचीं तिकीटां बुक करचीं आसात, पूण म्हाका तीं चुकीच्या दिसा खातीर बुक करचीं ना!"}
{"unnormalised": "आनी दुर्गा पुजा केन्ना सुरू जाता तें म्हाका याद करपाक जाय आशिल्लें. म्हाका खबर आसा ती साधारणपणान सप्टेंबर- ऑक्टोबर म्हयन्यांत आसता, पूण कोणाक 2024 खातीर नेमके दीस सांगपाक शकतले? हांव कोलकाताक भोंवडेचें नियोजन करता आनी उत्सवाक सोडोवंक सोदतां. म्हजे मतान ती 1 ऑक्टोबराक आसूं येता.", "normalised": "तशेंच, दुर्गा पुजा केन्ना सुरू जाता तें म्हाका याद करपाक हांवें प्रयत्न केलो. म्हाका खबर आसा ती सामान्यपणान सप्टेंबर-ऑक्टोबर म्हयन्या भोंवतणी आसता, पूण कोणाक दोन हजार चोवीस वर्सा खातीर अचूक तारखा दिवपाक जातल्यो? हांवें कोलकात्याक भोंवडेची येवजण केल्या आनी म्हाका उत्सव धरचे आसात. म्हाका दिसता ती ऑक्टोबर म्हयन्याच्या पयल्या दिसा भोंवतणी आसता."}
{"unnormalised": "कधीं कदीं दिसता हे दीस दर वर्सा बदलतात, वा फकत हांव विसरता! कसलीय मदत खूब उपकारतली!", "normalised": "कदीं कदीं अशें दिसता की ह्यो तारखा दर वर्सा बदलतात, वा मात म्हाका विसर पडटा! खंयचीय मदत खूब बरी जातली!"}
{"unnormalised": "आनी ईद अल-फित्राचें कितें? तें चंद्राच्या कॅलेंडरा कडेन जोडिल्लें आसा, बरो? देखून तारीख बदलत रावता. 2024 वर्सा तें केन्ना येतलें हाचें अनुमान आसा काय? म्हाका 25/06/2024 च्या सुमाराक म्हज्या कुटुंबाक मेळपाक तिकीट बुक करपाक जाय.", "normalised": "आनी ईद अल-फित्र विशीं कितें? तें चंद्र कॅलेंडरा कडेन जोडिल्लें आसा, बरोबर? देखून तारीख बदलत रावता. दोन हजार चोवीस वर्सा ती केन्ना येतली हाचे विशीं कांय अदमास आसात? म्हाका म्हज्या कुटुंबाक पंचवीस जून दोन हजार चोवीस दिसा मेळपाक म्हजीं तिकीटां बुक करपाक जाय."}
{"unnormalised": "कोणी तरी सगळ्यो तारिखो घालून वर्साचें कॅलेंडर तयार करूंक शकतलो! जीव खूब सोपो जातलो. आदल्यान खूब धन्यवाद! म्हाका आयज सांजे 6:30 मेरेन जाप मेळटली अशी आस्त आसा.Cheers!", "normalised": "कदाचित कोण तरी सगळ्या तारखां चिन्हांकित केल्लें एक वर्सुकी कॅलेंडर तयार करतलो! जीवण खूब सोपें करतलें. फुडें खूब खूब धन्यवाद! म्हाका आयज साडेसहा वरांचेर परतून आयकुंक मेळटलें अशी आस्त आसा! चीयर्स!"}
