{"unnormalised": "Tor, konnain tor Bharotant festak vochunk ut'tom vell kitem mhonn dakoicholem. Sachin sangtalee, tumkam kitem anubhavche poddta tenna adharit asta. Tumkam rong ani ut'tejit utsavana ruch asa tor Holi, je obsadharon Marchchea aspas poddta (tarek Hindu calendar praman varsak badalta, hea varsak 25/03/2024-ak aslem), vochunk zai. Punn zaitich zaddi asta ani khub zor asunk xakta, khas korun Mathura ani Vrindavan sarkhea zageant.", "normalised": "तो, कोणें तरी भारताक भेट दिवपा खातीर उत्कृश्ट वेळ केन्ना आसा म्हण विचारलें. खरें म्हणल्यार, तुमी कशें अनुभव घेवंक सोदतात ताचेर तें निर्भय करता. जर तुमकां रंगांचो आनी जिवंत उत्सवांचो सोस आसत, जाल्यार होली, जी सामन्यपणान मार्च म्हयन्यांत येता (तारीख हिंदू पंचांगा प्रमाण दर वर्सा बदलता, ह्या वर्सा ती पंचवीस मार्च दोन हजार चोवीस दिसा आशिल्ली), ती खूब म्हत्वाची. पूण सावधान रावचें, खूब गर्दी जाता आनी ती खूब तीव्र जावंक शकता, खास करून मथुरा आनी वृंदावन सारक्या जाग्यांचेर."}
{"unnormalised": "Ani Diwali asa, uzvaddacho utsav. Hem obsadharon Oct xevatt ani Nov madhya bhitar poddta. Hea varsak hem 31/10/2024 aspas astolem. Pure Bharat diyas ani fairy lights-an uzvaddta, ani vatavaran khub madhuri asta. Plus, tumkam bore bore mitthai khaupak mellta! Navratri, 9 ratinchi utsav Devi Durgak arpon keli, hachai vell khub boro, tumkam Garba ani Dandiya-ak ruch aslear. Tem obsadharon September-Octoberchea aspas asta.", "normalised": "उपरांत दीपावली, दिव्यांचो उत्सव. ही सामन्यपणान ऑक्टोबर म्हयन्याच्या शेवटाक आनी नोव्हेंबर म्हयन्याच्या मध्याक येता. ह्या वर्सा ती एकतिसावे ऑक्टोबर दोन हजार चोवीस दिसा येतली. पुराय देश दिव्यांनी आनी परी दिव्यांनी उजवाडटा, आनी वातावरण खूब जादूचें आसता. तशेंच, तुमकां सगळ्यो रूचीक गोड वस्तूंचो आनंद घेवंक मेळटा! नवरात्री, देवी दुर्गेक समर्पित केल्लो णव रातींचो उत्सव, होय खूब बरो वेळ आसा, खास करून जर तुमकां गरबा आनी दांडिया आवडटात. ती सामन्यपणान सप्टेंबर ऑक्टोबर म्हयन्यांत येता."}
{"unnormalised": "Xevtak, tumkam khanti bhinnak aslear, Onam (obsadharon Aug/Sep-ak) Keralaant vochunk vichar kara vo Pongal (14/01/2025) Tamil Nadunt. Hea lasunn utsavan sthanik paramparani bhoron asa ani ek vishesh sanskrutik anubhav dita. Fakth hea utsavanchea darek varshachech nirdharit tarek tpasun dhya, kiteak hem chandra calendar-achea praman badalunk xakta.", "normalised": "अखेरेक, जर तुमकां कांय वेगळें सोदपाची गरज आसा, जाल्यार केरळांत ओणम (सामन्यपणान ऑगस्ट वा सप्टेंबर म्हयन्यांत) वा तमिळनाडूंत पोंगल (चौदावे जानेवारी दोन हजार पंचवीस) दिसा भेट दिवपाचो विचार करात. हे पीक उत्सव थळाव्या परंपरांनी भरलेले आसतात आनी एक वेगळो संस्कृतीक अणभव दितात. पूण दर वर्सा ह्या उत्सवांच्यो अचूक तारिखो तपासपाक विसरूं नाकात, कारण ती चंद्र पंचांगा प्रमाण बदलू शकतात."}
