{"unnormalised": "Hindu dhormantle mukhel utsov konnche ani te kedna monoitale?", "normalised": "ಮುಖೇಲ್ ಹಿಂದೂ ಉತ್ಸವ್ ಕಿತೆಂ ಆನಿ ತೆ ಕೆದ್ನಾಂ ಆಚರಣ್ ಕರ್ತಾತ್?"}
{"unnormalised": "Namaste! Hindu utsovanchi calendar somzunk thoddem kotthin dista, kiteak zaitim tarikho chondrimachea chakra vorvim tharaitat. Punn thoddeo mukhel tarikho ani tanchem mahatv zanno aslear ek boro buniyad melltta. Aami kaim mukhel utsovancher ukoddapann divuya.", "normalised": "ನಮಸ್ತೆ! ಹಿಂದೂ ಉತ್ಸವಾಂಚೆಂ ಕ್ಯಾಲೆಂಡರ್ ಸಂಕೀರ್ಣ್ ದಿಸ್ತಾ, ಕಿತ್ಯಾಕ್ ಮಣ್ಲ್ಯಾರ್ ಚಡಿತ್ ತಾರೀಖೊ ಚಂದ್ರಾಚ್ಯಾ ಚಕ್ರಾರ್ ನಿರ್ಧಾರಿತ್ ಜಾತಾತ್. ಪುಣ್ ಮುಖ್ಯ ತಾರೀಖೊ ಆನಿ ತಾಂಚೆಂ ಮಹತ್ವ ಜಾಣಾಸ್ತಾನಾ, ಏಕ್ ಬರೆಂ ಬುನ್ಯಾದ್ ಮೆಳ್ತಾ. ಆಮಿಂ ಕೆಲ್ಯಾ ಮುಖೇಲ್ ಉತ್ಸವಾಂಚೆಂ ವಿಶ್ಲೇಷಣ್ ಕರುಂಯಾ."}
{"unnormalised": "Soglleant vhoddlean monoitat to Diwali, uzvaddacho utsov. Ho sadharan Oct/Nov mhoineant yeta, Hindu chondrimachea calendar pormann Kartik mhoineachea 15vea disa. 2024 vorsa, Diwali 31/10/2024 hea tarikher asa. Tem boreponnachea vaittancher zaitacho suchovnni korta ani dixe, fatte ani ruchiche godd vostumni monoitat. Utsav sadharan 5 dis cholta.", "normalised": "ಚಡಾವತ್ ಆಚರಣ್ ಕರ್ಚ್ಯಾಂ ಪಯ್ಕಿಂ ಏಕ್ ದೀಪಾವಳಿ, ಪ್ರಕಾಶಾಚೊ ಉತ್ಸವ್. ಹೊ ಸಾಮಾನ್ಯವಾಗಿ ಒಕ್ಟೋಬರ್ ಯಾ ನವೆಂಬರಾಂತ್ ಯೆತಾ, ಹಿಂದೂ ಚಂದ್ರಾಚ್ಯಾ ಕ್ಯಾಲೆಂಡರಾ ಪ್ರಕಾರ ಕಾರ್ತಿಕಾಚ್ಯಾ ಪಂದ್ರಾ ದಿಸಾಂಕ್. ದೋನ್ ಹಜಾರ್ ಆನಿ ಚೋವೀಸಾಂತ್, ದೀಪಾವಳಿ ಒಕ್ಟೋಬರ್ ಏಕ್ವಿಸಾವೆಂ ತಾರೀಕೆರ್ ಆಸಾ. ತೆಂ ಬರೆಂಪಣಾಚೆಂ ವಾಟ್ಟೆರ್ ವಾಯ್ಟ್ಪಣಾಚೆರ್ ಜಯ್ ಸಂಕೇತ್ ಕರ್ತಾ ಆನಿ ದಿಯಾಂವ್, ಫಟಾಕ್ಯಾಂವ್, ಆನಿ ರುಚಿಕ್ ಮಿಠಾಯಾಂವ್ ಸಾಂಗಾತಾ ಆಚರಣ್ ಕರ್ತಾತ್. ಆಚರಣಾಂವ್ ಪ್ರಾಯೆಕ್ ಪಾಂಚ್ ದೀಸ್ ಲಾಗ್ತಾತ್."}
{"unnormalised": "Uprant asa Holi, rongacho utsov. Holi March mhoineant yeta, khas korun Phalguna mhoineache Purnimechea disa (purnima). To vasant rutucho ek zolzolit utsov ani tantun eka-mekacher rongit powder (gulal) ani udok uddovn monoitat. To sadharan 2 disancho utsav asta. Kaim pradeshamni, Braj bhaxen, utsav sumar ek satto cholonk xakta!", "normalised": "ದುಸ್ರೊ ಹೊಳಿ, ರಂಗಾಂಚೊ ಉತ್ಸವ್. ಹೋಳಿ ಮಾರ್ಚಾಂತ್ ಘಡ್ತಾ, ನಿರ್ದಿಷ್ಟ್ ರೂಪಾನ್ ಫಾಲ್ಗುಣ್ ಮ್ಹಯ್ನ್ಯಾಚ್ಯಾ ಪೂರ್ಣಿಮೆರ್. ತೆಂ ವಸಂತಾಚೆಂ ಏಕ್ ಉಲ್ಲಾಸಭರಿತ್ ಆಚರಣ್ ಆನಿ ಏಕಾಮೆಕಾಚೆರ್ ರಂಗೀನ್ ಪಾವ್ಡರ್ (ಗುಲಾಲ್) ಆನಿ ಉದಕ್ ಉಡವ್ನ್ ಆಚರಣ್ ಕರ್ತಾತ್. ತೆಂ ಸಾಮಾನ್ಯವಾಗಿ ದೋನ್ ದಿಸಾಚೆಂ ಆಚರಣ್ ಆಸ್ತಾ. ಬ್ರಜ್ ಭಾಶೆಚ್ಯಾ ಪ್ರದೇಶಾಂತ್, ಆಚರಣಾಂವ್ ಏಕ್ ಸಪ್ತಾಹಾ ಮ್ಹಣಾಸರ್ ಲಾಗ್ತಾತ್!"}
{"unnormalised": "Magir asa Navratri, \"nau rati\" mhunnge. Ho utsav Devi Durgak arpela ani sadharan vorsa don pautt yeta, Chaitra (Mar/Apr) ani Ashwin (Sep/Oct) mhoineamni. Navratriche vellar, bhakt lok upvas kortat, puja kortat ani Garba ani Dandiya Raas nachtat. Dussehrant utsavancho utkarsh zata, zo Dev Rama Ravnacher jikho mhunn dakhoita. 2024 vorsa, Sharad Navratri sumar 03/10/2024 hea tarikher suru zata.", "normalised": "ಮಾગીರ್ ಆಸಾ ನವರಾತ್ರಿ, ಜ್ಯಾಚೊ ಅರ್ಥ್ \"ನವ್ ರಾತಿಂ.\" ಹೊ ಉತ್ಸವ್ ದೇವ್ತೆ ದುರ್ಗೆಕ್ ಅರ್ಪಣ್ ಕೆಲಾ ಆನಿ ಸಾಮಾನ್ಯವಾಗಿ ವರ್ಸಾಕ್ ದೋನ್ ಪಾವ್ಟಿಂ ಘಡ್ತಾ, ಚೈತ್ರಾಚ್ಯಾ (ಮಾರ್ಚ್ ಯಾ ಎಪ್ರಿಲ್) ಆನಿ ಆಶ್ವಿನಾಚ್ಯಾ (ಸಪ್ಟೆಂಬರ್ ಯಾ ಒಕ್ಟೋಬರ್) ಮ್ಹಯ್ನ್ಯಾಂತ್. ನವರಾತ್ರೆ ದೆಂವ್ತಿ, ಭಕ್ತ ವ್ರತ್ ಕರ್ತಾತ್, ಪೂಜಾ ಕರ್ತಾತ್, ಆನಿ ಗರ್ಬಾ ಆನಿ ದಾಂಡಿಯಾ ರಾಸ್ ನಾಚ್ತಾತ್. ಫೆಸ್ಟಿವಾಲ್ ದುಸ್ಸೇರಾ ದೆಕ್ತಾ, ಜೆಂ ರಾವಣಾಚೆರ್ ಲಾರ್ಡ್ ರಾಮಾಚೆಂ ಜಯ್ ಸೂಚಿತಾ. ದೋನ್ ಹಜಾರ್ ಆನಿ ಚೋವೀಸಾಂತ್, ಶರದ ನವರಾತ್ರಿ ಸುಮಾರ್ ಒಕ್ಟೋಬರ್ ತಿಸ್ರೆಂ ತಾರೀಕೆರ್ ಶುರು ಜಾತಾ."}
{"unnormalised": "Xevttak, Janmashtami-cho vichar korat, Dev Krishna-cho zolm dis, Aug/Sep mhoineant monoitat. Tariik dar vorsa bodlota, chondrimachea calendaracher adharit asta. To Bhadrapada mhoineachea Krishna Paksha-chea (kallo pokh) athvea disa (Ashtami) monoitat. Bhakt lok upvas kortat ani bhakti-gitam gaitat ani Krishna-chea jivitache drishya punravrut'ti kortat. Zaitim zanna 12:00 AM meren utsav monoitat.", "normalised": "ಅಂತಿಮ್, ಜನ್ಮಾಷ್ಟಮಿ ವಿಚಾರುನ್ ಘೆಯಾ, ಲಾರ್ಡ್ ಕೃಷ್ಣಾಚೊ ಜನ್ಮ ದೀಸ್, ಆಗಸ್ಟ್ ಯಾ ಸಪ್ಟೆಂಬರಾಂತ್ ಆಚರಣ್ ಕರ್ತಾತ್. ನಿರ್ದಿಷ್ಟ್ ತಾರೀಖ್ ಚಂದ್ರಾಚ್ಯಾ ಕ್ಯಾಲೆಂಡರಾಚೆರ್ ಆಧಾರಿತಾಸ್ತಾ ವರ್ಸಾಕ್ ಬದ್ಲುನ್ ವೆತಾ. ಭಾದ್ರಪದ ಮ್ಹಯ್ನ್ಯಾಚ್ಯಾ ಕೃಷ್ಣ ಪಕ್ಷಾಚ್ಯಾ (ಕಾಳೊ ಪಾಕ್ಷೀಕ್) ಆಠವ್ಯಾ ದಿಸಾ (ಅಷ್ಟಮಿ) ಆಚರಣ್ ಕರ್ತಾತ್. ಭಕ್ತ ವ್ರತ್ ಕರ್ತಾತ್ ಆನಿ ಭಕ್ತ್ಯುಕ್ತ್ ಗಿತಾಂ ಗಾಯ್ತಾತ್ ಆನಿ ಕೃಷ್ಣಾಚ್ಯಾ ಜಿವಿತಾಂತ್ಲ್ಯೊ ಘಟನಾಂವ್ ಪುನರ್ನಿರ್ಮಾಣ್ ಕರ್ತಾತ್. ಚಡಿತ್ ಜಣ್ ಬಾರಾ ಎ-ಎಮ್ ಮ್ಹಣಾಸರ್ ಆಚರಣ್ ನಿರೀಕ್ಷಿತಾತ್."}
