{"unnormalised": "नवी दिल्ली: एका अलीकडील पुरस्कार सोहळ्यात अनेक मान्यवरांना वेगवेगळ्या स्तरावरील औपचारिकतेने संबोधित केल्यामुळे एक लहानसा वाद निर्माण झाला. प्रसिद्ध अर्थशास्त्रज्ञ श्री. आर.के. शर्मा यांनी कार्यक्रमा नंतर चिंता व्यक्त केली की, \"श्री\" आणि \"श्रीमती\" यांसारख्या उपाध्यांचा (titles) वापर योग्य प्रकारे न केल्यामुळे प्रोटोकॉलचे (protocol) पालन झाले नाही.", "normalised": "नवी दिल्ली: एका अलीकडील पुरस्कार सोहळ्यानंतर एक लहानसा वाद निर्माण झाला, जिथे अनेक मान्यवरांना विविध स्तरांच्या औपचारिकतेने संबोधित केले गेले. नामवंत अर्थशास्त्रज्ञ मिस्टर आर. के. शर्मा यांनी कार्यक्रमा नंतर चिंता व्यक्त केली, \"श्री\" आणि \"श्रीमती\" यांसारख्या उपाध्यांचा विसंगत वापर प्रोटोकॉलच्या अभावामुळे झाला असल्याचे त्यांनी सांगितले."}
{"unnormalised": "सूत्रांनुसार, कार्यक्रमाच्या सूत्रसंचालक (MC) सुश्री अंजली मेनन यांनी काही व्यक्तींना केवळ नावाने संबोधले, तर इतरांना पूर्ण आदराने उल्लेख केला. डॉ. सुरेश कुमार यांच्यासह अनेक उपस्थितांनी ही विसंगती निदर्शनास आणली, ज्यांनी या वेगवेगळ्या वागणुकीबद्दल \"थोडे विचित्र\" वाटल्याचे सांगितले.", "normalised": "सूत्रांच्या माहितीनुसार, कार्यक्रमाच्या सूत्रसंचालक मिस अंजली मेनन यांनी कथितरित्या काही व्यक्तींना फक्त नावाने संबोधले, तर इतरांना पूर्ण उपाधी दिली. डॉक्टर सुरेश कुमार यांच्यासह अनेक उपस्थितांनी ही विसंगती निदर्शनास आणली, त्यांनी या वेगवेगळ्या वागणुकीबद्दल \"थोडे विचित्र\" वाटल्याचे सांगितले."}
{"unnormalised": "श्री. पी.पी. सिंग यांच्या नेतृत्वाखालील आयोजन समितीने (organizing committee) एक निवेदन जारी करून या चुकीची कबुली दिली आहे. त्यांनी स्पष्ट केले की ही एक अनपेक्षित त्रुटी होती आणि भविष्यातील कार्यक्रमांमध्ये एकसमानता सुनिश्चित करण्याचे आश्वासन दिले आहे. त्यांनी पुढे जोर देऊन सांगितले की संस्थेसाठी सर्व उपस्थितांचा आदर करणे अत्यंत महत्त्वाचे आहे.", "normalised": "मिस्टर पी. पी. सिंग यांच्या नेतृत्वाखालील आयोजन समितीने एक निवेदन जारी करून या चुकीची कबुली दिली आहे. त्यांनी स्पष्ट केले की ही एक अनपेक्षित त्रुटी होती आणि भविष्यातील कार्यक्रमांमध्ये एकसमानता सुनिश्चित करण्याचे आश्वासन दिले आहे. त्यांनी पुढे जोर देऊन सांगितले की सर्व उपस्थितांचा आदर करणे संस्थेसाठी अत्यंत महत्वाचे आहे."}
{"unnormalised": "\"उपाध्यांच्या वापरामध्ये झालेल्या विसंगतीमुळे कोणालाही वाईट वाटले असल्यास आम्हाला от души खेद आहे,\" असे श्री. सिंग म्हणाले. \"आम्ही सर्व व्यक्तींच्या उपस्थिती आणि योगदानाला महत्त्व देतो आणि आमच्या सर्व कार्यक्रमांमध्ये प्रोटोकॉलचे उच्च मापदंड राखण्यासाठी कटिबद्ध आहोत.\" समितीने असेही नमूद केले की भविष्यात अशा घटना टाळण्यासाठी ते कार्यक्रम व्यवस्थापनासाठी (event management) त्यांच्या अंतर्गत मार्गदर्शक तत्त्वांचे पुनरावलोकन करतील.", "normalised": "\"उपाध्यांच्या विसंगत वापरामुळे झालेल्या कोणत्याही गैरसोयीबद्दल आम्ही दिलगीर आहोत,\" असे मिस्टर सिंग यांनी सांगितले. \"आम्ही सर्व व्यक्तींच्या उपस्थिती आणि योगदानाला महत्त्व देतो आणि आमच्या सर्व कार्यक्रमांमध्ये प्रोटोकॉलचे उच्च मापदंड राखण्यासाठी आम्ही वचनबद्ध आहोत.\" समितीने असेही नमूद केले की भविष्यात अशा घटना टाळण्यासाठी ते कार्यक्रम व्यवस्थापनासाठी त्यांच्या अंतर्गत मार्गदर्शक तत्त्वांचे पुनरावलोकन करतील."}
{"unnormalised": "ही घटना भारतात उपाध्या आणि संबोधनाच्या प्रकारांना दिलेल्या सांस्कृतिक महत्त्वाची आठवण करून देते. अनेकजण विशिष्ट उपाध्या वापरण्याची अपेक्षा करतात, उदाहरणार्थ, वकिलांसाठी \"Adv.\" (ॲडव्होकेट) आणि अभियंत्यांसाठी \"Er.\" (इंजिनियर). समितीची माफी आणि सुधारणेच्या वचनबद्धतेचा उद्देश भविष्यातील कार्यक्रमांच्या आयोजनात त्यांचा आत्मविश्वास परत मिळवणे आहे.", "normalised": "ही घटना भारतातील पदव्या आणि संबोधनांच्या सांस्कृतिक महत्त्वाची आठवण करून देते. अनेकजण विशिष्ट पदव्या वापरण्याची अपेक्षा करतात, उदाहरणार्थ, वकिलांसाठी \"ॲडव्होकेट\" आणि अभियंत्यांसाठी \"इंजि.\" समितीची माफी आणि सुधारणेची बांधिलकी भविष्यातील कार्यक्रमांच्या आयोजनात आत्मविश्वास पुनर्संचयित करण्याचे उद्दिष्ट ठेवते."}
