{"unnormalised": "व्यावसायिक ठिकाणी आदरार्थी नावांचा योग्य वापर करण्यासंबंधी नवीन मार्गदर्शक तत्त्वे जारी करण्यात आली आहेत. हे बदल ०१/०१/२०२५ पासून लागू होतील. या बदलांचा उद्देश सांस्कृतिक मानदंडांना आदराने जपत सर्वसमावेशकता आणि आदर वाढवणे आहे. उदाहरणार्थ, 'श्री.' आणि 'श्रीमती.' हे आदरार्थी शब्द फक्त त्या व्यक्तीने स्वतःहून preference दिल्यावरच वापरावेत.", "normalised": "व्यावसायिक वातावरणात आदरार्थी नावांचा योग्य वापर करण्यासंबंधी नवीन मार्गदर्शक तत्त्वे जारी करण्यात आली आहेत. हे बदल, १ जानेवारी २०२५ पासून लागू होतील, ज्यांचा उद्देश सांस्कृतिक नियमांनुसार समावेशकता आणि आदर वाढवणे आहे. उदाहरणार्थ, ‘श्री.’ आणि ‘श्रीमती.’ हे आदरार्थी शब्द फक्त त्या व्यक्तीने त्यांची preference (प्राधान्य) स्पष्टपणे सांगितल्यावरच वापरावेत."}
{"unnormalised": "व्यावसायिक आणि सामाजिक संदर्भांमधील फरक लक्षात घेणे महत्त्वाचे आहे. 'मिस्टर' (Mr.) आणि 'मिसेस' (Ms.) हे शब्द सामान्य वापरासाठी स्वीकार्य असले तरी, एखाद्या व्यक्तीकडे 'डॉ.' किंवा 'प्रोफेसर' (Prof.) पदवी असल्यास, त्यांची preference जाणून घेणे उचित आहे. वकिलाच्या नावाआधी 'ॲडव्होकेट' (Adv.) लावण्याची प्रथा अजूनही प्रचलित आहे, पण ते वकील कार्यरत (practicing) असल्यासचं ते लावावे. चुकीचा वापर करणे हे चुकीचे प्रतिनिधित्व समजले जाऊ शकते.", "normalised": "व्यावसायिक आणि सामाजिक संदर्भांमधील फरक लक्षात घेणे महत्त्वाचे आहे. ‘मिस्टर’ आणि ‘मिस’ हे शब्द सामान्य वापरासाठी स्वीकार्य असले तरी, जर एखाद्या व्यक्तीकडे संबंधित पदवी असेल, तर त्यांनी ‘डॉक्टर’ किंवा ‘प्रोफेसर’ यापैकी काय पसंत केले आहे, हे विचारून घेणे उचित आहे. वकिलाच्या नावापूर्वी ‘Adv’ (Advocate) लावणे अजूनही मानक मानले जाते, पण ते फक्त तेव्हाच, जेव्हा ते सक्रियपणे वकिली करत असतील. गैरवापर करणे हे चुकीचे प्रतिनिधित्व मानले जाऊ शकते."}
{"unnormalised": "शेवटी, नेहमी प्राधान्याने योग्य pronouns आणि आवश्यक असल्यास gender-neutral पर्यायांचा वापर करा. भारत सरकार (Govt. of India) सर्वसमावेशक भाषेबद्दल (inclusive language) व्यक्तींना शिक्षित करण्यासाठी डिसेंबर'२४ मध्ये एक विनामूल्य कार्यशाळा मालिका सुरू करत आहे. अधिक माहितीसाठी अधिकृत वेबसाइट तपासा.", "normalised": "शेवटी, जिथे शक्य असेल तिथे नेहमी प्राधान्याने लिंग-तटस्थ (gender-neutral) पर्याय आणि व्यक्तीने निवडलेले सर्वनामे (pronouns) वापरा. भारत सरकार (Government of India) समावेशक भाषेबद्दल (inclusive language) व्यक्तींना शिक्षित करण्यासाठी डिसेंबर २०२४ मध्ये एक विनामूल्य कार्यशाळा मालिका सुरू करत आहे. अधिक माहितीसाठी अधिकृत वेबसाइट तपासा."}
