{"unnormalised": "ब्रेकिंग न्यूज! अनेक दशकांच्या अटकळानंतर, लखनऊचे श्री राकेश कुमार यांनी अखेर आपल्या आयुष्यात काय करायचे आहे हे ठरवले आहे. श्री कुमार यांच्या जवळच्या सूत्रांनी, ज्यांना त्यांच्या संपूर्ण प्रौढ आयुष्यात प्रेमाने (किंवा कदाचित तितक्या प्रेमाने नाही) \"शर्माजी का बेटा\" म्हटले जाते, त्यांनी पुष्टी केली आहे की ते... थांबा... चहाचा स्टॉल उघडणार आहेत!", "normalised": "ब्रेकिंग न्यूज! दशकांच्या तर्कानंतर, लखनऊचे श्री राकेश कुमार यांनी शेवटी ठरवले आहे की त्यांना त्यांच्या आयुष्यात काय करायचे आहे. श्री कुमार यांच्या जवळच्या सूत्रांनी, ज्यांना त्यांच्या संपूर्ण प्रौढ जीवनात प्रेमाने (किंवा कदाचित तितक्या प्रेमाने नाही) \"शर्मा जी का बेटा\" म्हटले जात होते, त्यांनी पुष्टी केली आहे की ते... थांबा... चहाचा स्टॉल उघडणार आहेत!"}
{"unnormalised": "होय, तुम्ही ते बरोबर ऐकले. प्रत्येकजण त्यांच्या मागे लागलेला MBA विसरून जा. इन्फोसिसमध्ये \"इंजि. कुमार\" बनणे विसरून जा. श्री कुमार, ज्यांना आता त्यांच्या जवळच्या गोटात \"चायवाला राकेश\" म्हणून ओळखले जाते (आणि लवकरच बाहेरच्या लोकांनाही ओळखले जाईल, कारण ते चविष्ट चहा बनवतात असे म्हटले जाते), स्प्रेडशीटऐवजी मसाले वापरणार आहेत. ठिकाण शोधणे सुरू आहे, हजरतगंजजवळ एक चांगली जागा असल्याची अफवा आहे.", "normalised": "होय, तुम्ही ते बरोबर ऐकले. तो एम-बी-ए विसरा, जो प्रत्येकजण त्यांना करायला सांगत होता. इन्फोसिसमध्ये \"इंजिनियर कुमार\" बनणे विसरा. श्री कुमार, ज्यांना आता त्यांच्याInner circle मध्ये \"चाय वाला राकेश\" म्हणून ओळखले जाते (आणि लवकरच Outer circle मध्ये सुद्धा, कारण ते चहा खूपच चविष्ट बनवतात), स्प्रेडशीटऐवजी मसाले वापरणार आहेत. जागेचा शोध सुरू आहे, हजरतगंजजवळ एक चांगली जागा मिळण्याची शक्यता आहे."}
{"unnormalised": "अशी चर्चा आहे की त्यांच्या बॅनरवर मोठ्या अभिमानाने लिहिले जाईल: \"चायवाला राकेश - अखेर आपले नशीब पूर्ण करत आहे, शर्माजींच्या गोंधळात भर घालत आहे.\" \"टोटली रिलायबल न्यूज\" मध्ये आम्ही चायवाला राकेश यांना त्यांच्या नवीन उद्योगासाठी शुभेच्छा देतो. कदाचित शर्मा आंटी शेजारच्या मुलांना त्याची उदाहरणं देणं थांबवतील... किंवा कदाचित नाही. पुढील अपडेट्ससाठी संपर्कात रहा!", "normalised": "अशी बातमी आहे की त्यांच्या बॅनरवर अभिमानाने लिहिले जाईल: \"चाय वाला राकेश - शेवटी आपले नशीब पूर्ण करत आहे, शर्मा जी च्या गोंधळात भर घालत आहे.\" \"टोटली रिलायबल न्यूज\" मधील आम्ही चाय वाला राकेशला त्यांच्या नवीन उद्योगासाठी शुभेच्छा देतो. कदाचित शर्मा आंटी शेवटी सगळ्यांची तुलना त्यांच्याशी करणे थांबवतील... किंवा कदाचित नाही. पुढील अपडेट्ससाठी संपर्कात रहा!"}
