{"unnormalised": "दिल्लीचे रहिवासी श्री. राजेश कुमार यांना त्यांच्या परिसरातील स्वच्छता वाढवण्यासाठी केलेल्या अथक प्रयत्नांबद्दल दिल्ली महानगरपालिकेने 'सिटीझन ऑफ द इयर' पुरस्काराने सन्मानित केले आहे. 15/08/2024 रोजी झालेल्या पुरस्कार सोहळ्यामध्ये माननीय मुख्यमंत्री अरविंद केजरीवाल यांच्यासह अनेक मान्यवर उपस्थित होते.", "normalised": "दिल्लीचे रहिवासी असलेले श्री. राजेश कुमार यांना त्यांच्या परिसरातील स्वच्छता वाढवण्यासाठी केलेल्या अथक प्रयत्नांबद्दल दिल्ली महानगरपालिकेद्वारे 'सिटीझन ऑफ द इयर' पुरस्काराने सन्मानित करण्यात आले आहे. पंधरा ऑगस्ट दोन हजार चोवीस रोजी झालेल्या पुरस्कार सोहळ्यात माननीय मुख्यमंत्री अरविंद केजरीवाल यांच्यासह अनेक मान्यवर उपस्थित होते."}
{"unnormalised": "मुंबईतील निवृत्त शिक्षिका श्रीमती. फातिमा शेख यांचा 'एज्युकेट इंडिया' या स्थानिक स्वयंसेवी संस्थेने शिक्षणासाठी दिलेल्या 40 वर्षांच्या समर्पित सेवेबद्दल सत्कार केला. या कार्यक्रमात अनेक माजी विद्यार्थी आणि सहकारी उपस्थित होते, ज्यांनी त्यांच्या तरुण पिढीला घडवण्यातील योगदानाला गौरव केला. एनजीओच्या प्रमुख डॉ. अंजली मेनन यांनी त्यांना प्रशस्तिपत्र देऊन गौरवले.", "normalised": "मुंबईतील निवृत्त शिक्षिका श्रीमती फातिमा शेख यांचा 'एज्युकेट इंडिया' या स्थानिक अशासकीय संस्थेने शिक्षणासाठी दिलेल्या चाळीस वर्षांच्या समर्पित सेवेबद्दल सत्कार केला. या कार्यक्रमाला अनेक माजी विद्यार्थी आणि सहकारी उपस्थित होते, ज्यांनी त्यांच्या तरुण पिढीला घडवण्यातील योगदानाला गौरव केला. 'एज्युकेट इंडिया'च्या प्रमुख डॉ. अंजली मेनन यांनी त्यांना प्रशस्तिपत्र देऊन सन्मानित केले."}
{"unnormalised": "इतर बातम्यांमध्ये, राजस्थानमधील एका छोट्या गावची विद्यार्थिनी कुमारी. प्रिया शर्मा हिने राज्यस्तरीय वैद्यकीय प्रवेश परीक्षेत प्रथम क्रमांक पटकावला आहे. तिची यशोगाथा या भागातील अनेक महत्वाकांक्षी विद्यार्थ्यांसाठी प्रेरणा ठरली आहे. तिचे वडील, श्री. राम लाल शर्मा, एक शेतकरी असून त्यांनी आपल्या मुलीच्या यशाबद्दल आनंद आणि अभिमान व्यक्त केला आहे.", "normalised": "इतर बातम्यांमध्ये, राजस्थानमधील एका छोट्या गावातून आलेली कुमारी प्रिया शर्मा हिने राज्यस्तरीय वैद्यकीय प्रवेश परीक्षेत प्रथम क्रमांक पटकावला आहे. तिची यशोगाथा या भागातील अनेक इच्छुक विद्यार्थ्यांसाठी प्रेरणादायी ठरली आहे. तिचे वडील, शेतकरी श्री. राम लाल शर्मा यांनी आपल्या मुलीच्या यशाबद्दल आनंद आणि अभिमान व्यक्त केला."}
