{"unnormalised": "भारतामध्ये वेगवेगळ्या वयोगटातील आणि पार्श्वभूमीच्या लोकांना संबोधित करण्याचे विविध मार्ग कोणते आहेत?", "normalised": "भारतामध्ये वेगवेगळ्या वयोगटातील आणि पार्श्वभूमीच्या लोकांना संबोधित करण्याचे विविध मार्ग कोणते आहेत?"}
{"unnormalised": "भारतामध्ये व्यक्तींना संबोधित करणे हे वय, सामाजिक स्थान आणि प्रादेशिक रीतीरिवाजांवर आधारित लक्षणीयरीत्या बदलते. सामान्यतः, आदर दर्शवणे सर्वोपरि आहे. वडीलधार्‍यांसाठी, त्यांच्या व्यवसायाकडे दुर्लक्ष करून, त्यांच्या नावापुढे \"जी\" लावणे सामान्य आहे; उदाहरणार्थ, \"शर्मा जी\" किंवा \"वर्मा जी.\" अधिक औपचारिकSettingमध्ये, \"मिस्टर\" किंवा \"मिसेस\" आणि त्यानंतर त्यांचे आडनाव वापरले जाऊ शकते, जसे की \"मिस्टर कुमार\" किंवा \"मिसेस रेड्डी.\" निवड संबंधावर देखील अवलंबून असते; जवळचे मित्र फक्त पहिली नावे वापरू शकतात.", "normalised": "भारतामध्ये व्यक्तींना संबोधित करणे हे वय, सामाजिक स्तर आणि प्रादेशिक चालीरीतीनुसार लक्षणीयरीत्या बदलते. सामान्यतः, आदर दर्शवणे अत्यंत महत्वाचे आहे. ज्येष्ठांसाठी, त्यांच्या व्यवसायाकडे दुर्लक्ष करून, त्यांच्या नावापुढे \"जी\" लावणे सामान्य आहे; उदाहरणार्थ, \"शर्मा जी\" किंवा \"वर्मा जी.\" अधिक औपचारिक वातावरणात, एखादी व्यक्ती त्यांच्या आडनावापुढे \"मिस्टर\" किंवा \"मिसेस\" वापरू शकते, जसे की \"मिस्टर कुमार\" किंवा \"मिसेस रेड्डी.\" निवड संबंधावर देखील अवलंबून असते; जवळचे परिचित लोक फक्त पहिली नावे वापरू शकतात."}
{"unnormalised": "व्यावसायिकांशी संवाद साधताना, विशेषत: अधिकृत पदांवर, त्यांची पदवी वापरणे महत्त्वाचे आहे. डॉक्टरांना \"डॉ. गुप्ता\" किंवा प्राध्यापकांना \"प्रोफेसर बॅनर्जी\" म्हणून संबोधित करणे customary आहे. सरकारी अधिकार्‍यांसाठी, त्यांच्या नावाआधी \"श्री\" किंवा \"श्रीमती\" वापरणे हे standard practice आहे. विशिष्ट समुदाय किंवा प्रदेशांसाठी आदरार्थी उपाधी लक्षात घेणे देखील महत्त्वाचे आहे; उदाहरणार्थ, काही दक्षिण भारतीय समुदायांमध्ये, व्यक्तीच्या नावाबरोबर \"अय्यर\" किंवा \"नायडू\" यांसारख्या उपाध्या वापरण्याची पद्धत आहे.", "normalised": " व्यावसायिकांशी संवाद साधताना, विशेषत: अधिकृत पदांवर, त्यांची पदवी वापरणे महत्वाचे आहे. डॉक्टरांना \"डॉक्टर गुप्ता\" किंवा प्राध्यापकांना \"प्रोफेसर बॅनर्जी\" म्हणून संबोधित करणे customary आहे. सरकारी अधिकाऱ्यांसाठी, त्यांच्या नावाआधी \"श्री\" किंवा \"श्रीमती\" वापरणे ही एक मानक प्रथा आहे. विशिष्ट समुदाय किंवा प्रदेशांसाठी आदरार्थी उपाधी लक्षात घेणे देखील महत्त्वाचे आहे; उदाहरणार्थ, काही दक्षिण भारतीय समुदायांमध्ये, व्यक्तीच्या नावाबरोबर \"अय्यर\" किंवा \"नायडू\" यांसारख्या पदव्या वापरण्याची प्रथा आहे."}
{"unnormalised": "अखेरीस, दिलेल्या सामाजिक किंवा व्यावसायिक settingमध्ये इतर लोक ज्या प्रकारे व्यक्तींना संबोधित करतात त्याचे निरीक्षण करणे आणि त्याचे अनुसरण करणे उचित आहे. जेव्हा शंका असेल, तेव्हा अधिक औपचारिक दृष्टिकोन निवडणे, जसे की \"मिस्टर/मिस/मिसेस\" किंवा \"जी\" वापरणे, आदर दर्शवते आणि संभाव्य अपमान टाळते. \"सरदार\" (सिखांसाठी) किंवा \"पंडित\" (ब्राह्मणांसाठी) यांसारख्या उपाध्यांसाठी स्थानिक रीतीरिवाज जाणून घेणे देखील सांस्कृतिक संवेदनशीलता दर्शवू शकते. नेहमी आदर ठेवा, विशेषत: \"बाबा\" रामदेव जी सारख्या व्यक्तीला भेटताना.", "normalised": "अखेरीस, दिलेल्या सामाजिक किंवा व्यावसायिक परिस्थितीत इतर लोक ज्या प्रकारे व्यक्तींना संबोधित करतात त्याचे निरीक्षण करणे आणि त्याचे अनुकरण करणे उचित आहे. जेव्हा शंका असेल, तेव्हा अधिक औपचारिक दृष्टिकोन निवडणे, जसे की \"मिस्टर/मिस/मिसेस\" किंवा \"जी\" वापरणे, आदर दर्शवते आणि संभाव्य अपमान टाळते. \"सरदार\" ( Sikhs साठी) किंवा \"पंडित\" ( Brahmins साठी) यासारख्या पदव्यांसाठी स्थानिक चालीरीती जाणून घेणे देखील सांस्कृतिक संवेदनशीलता दर्शवू शकते. नेहमी आदर ठेवा, विशेषतः \"बाबा\" रामदेव जींसारख्या व्यक्तीला भेटताना."}
