{"unnormalised": "ادویات کی خوراکوں اور جسمانی پیرامیٹرز کی درست پیمائش طب اور صحت کی دیکھ بھال کے شعبے میں انتہائی اہم ہے۔ پیمائش میں غلطیاں، یہاں تک کہ بظاہر معمولی غلطیاں بھی، مریضوں کے لیے سنگین اور ممکنہ طور پر جان لیوا نتائج کا باعث بن سکتی ہیں۔ لہذا، پیمائش کے مناسب یونٹوں اور ان کے درست اطلاق کی مکمل سمجھ بوجھ صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کے لیے ضروری ہے۔", "normalised": "طب اور صحت کی دیکھ بھال کے میدان میں ادویات کی مقدار اور جسمانی پیرامیٹرز کی درست پیمائش بہت اہم ہے۔ پیمائش میں غلطیاں، یہاں تک کہ بظاہر معمولی بھی، مریضوں کے لیے اہم اور ممکنہ طور پر جان لیوا نتائج کا باعث بن سکتی ہیں۔ لہذا، پیمائش کی مناسب اکائیوں اور ان کے درست اطلاق کی مکمل سمجھ بوجھ صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کے لیے ضروری ہے۔"}
{"unnormalised": "دواسازی کے شعبے میں، خوراک کا حساب وزن اور حجم کی بنیاد پر بڑی احتیاط سے لگایا اور دیا جاتا ہے۔ ٹھوس ادویات عام طور پر ملی گرام (mg) یا گرام (g) میں تجویز کی جاتی ہیں، جبکہ مائع فارمولیشن کی پیمائش ملی لیٹر (mL) یا لیٹر (L) میں کی جاتی ہے۔ مثال کے طور پر، ایک نسخہ میں یہ لکھا جا سکتا ہے \"اموکسیلن 250mg، دن میں تین بار\" یا \"آئیبوپروفین سسپنشن 5mL ہر 6 گھنٹے بعد\"۔ ان اکائیوں کے درمیان تبدیلی انتہائی احتیاط کے ساتھ کی جانی چاہیے، کیونکہ غلط حساب کتاب کی وجہ سے کم یا زیادہ خوراک دی جا سکتی ہے۔ انڈین فارماکوپیا ان پیمائشوں اور ان کی جائز تبدیلیوں کے معیارات بتاتا ہے۔", "normalised": "ادویات کے شعبے میں، خوراک کا حساب وزن اور حجم کی بنیاد پر احتیاط سے لگایا جاتا ہے اور دیا جاتا ہے۔ ٹھوس ادویات عام طور پر ملی گرام یا گرام میں تجویز کی جاتی ہیں، جبکہ مائع فارمولیشنز کو ملی لیٹر یا لیٹر میں ماپا جاتا ہے۔ مثال کے طور پر، ایک نسخہ میں یہ وضاحت ہو سکتی ہے کہ \"ایموکسیلن دو سو پچاس ملی گرام، دن میں تین بار\" یا \"آئبوپروفین سسپنشن پانچ ملی لیٹر ہر چھ گھنٹے بعد\"۔ ان اکائیوں کے درمیان تبدیلی انتہائی احتیاط سے کی جانی چاہیے، کیونکہ حساب میں غلطی کم یا زیادہ خوراک کا باعث بن سکتی ہے۔ انڈین فارماکوپیا ان پیمائشوں اور ان کی قابل اجازت تغیرات کے معیار کی وضاحت کرتا ہے۔"}
{"unnormalised": "جسمانی پیرامیٹرز کا انحصار بھی معیاری پیمائشی اکائیوں پر بہت زیادہ ہوتا ہے۔ بلڈ پریشر کو ملی میٹر آف مرکری (mmHg) میں ریکارڈ کیا جاتا ہے، جس میں 120/80 mmHg کی ریڈنگ کو نارمل سمجھا جاتا ہے۔ جسم کے درجہ حرارت کو عام طور پر ڈگری سیلسیس (°C) یا فارن ہائیٹ (°F) میں ماپا جاتا ہے، جہاں 37°C (98.6°F) اوسطاً نارمل درجہ حرارت ہے۔ خون میں گلوکوز کی سطح کو ملی گرام فی ڈیسی لیٹر (mg/dL) میں ظاہر کیا جاتا ہے، جس میں خالی پیٹ خون میں شوگر کی ہدف کی حد 70-100 mg/dL ہے۔ یہ پیمائشیں مریض کی صحت کی حالت کے بارے میں اہم معلومات فراہم کرتی ہیں اور تشخیص اور علاج کے فیصلوں کی رہنمائی کرتی ہیں۔ کریٹیکل کیئر میں، گردے کی کارکردگی کا جائزہ لینے کے لیے پیشاب کی پیداوار کی نگرانی mL/hr میں بہت ضروری ہے۔", "normalised": "جسمانی پیرامیٹرز کا انحصار بھی معیاری اکائیوں پر بہت زیادہ ہوتا ہے۔ بلڈ پریشر کو ملی میٹر آف مرکری میں ریکارڈ کیا جاتا ہے، جس میں ایک سو بیس بٹہ اسی ملی میٹر آف مرکری کو نارمل سمجھا جاتا ہے۔ جسم کا درجہ حرارت عام طور پر ڈگری سیلسیس یا ڈگری فارن ہائیٹ میں ماپا جاتا ہے، جہاں سینتیس ڈگری سیلسیس (اٹھانوے اعشاریہ چھ ڈگری فارن ہائیٹ) اوسط نارمل درجہ حرارت ہے۔ خون میں گلوکوز کی سطح کو ملی گرام فی ڈیسی لیٹر میں ظاہر کیا جاتا ہے، جس میں خالی پیٹ خون میں شوگر کی سطح کے لیے ستر سے ایک سو ملی گرام فی ڈیسی لیٹر کی حد مقرر کی جاتی ہے۔ یہ پیمائشیں مریض کی صحت کی حالت کے بارے میں اہم معلومات فراہم کرتی ہیں اور تشخیص اور علاج کے فیصلوں کی رہنمائی کرتی ہیں۔ انتہائی نگہداشت میں، گردے کے فعل کا جائزہ لینے کے لیے پیشاب کی مقدار کو فی گھنٹہ ملی لیٹر میں مانیٹر کرنا بہت ضروری ہے۔"}
{"unnormalised": "مزید برآں، طبی امیجنگ تکنیکیں جسمانی ساختوں اور جسمانی عمل کو مقدار میں ظاہر کرنے کے لیے پیمائش کی مختلف اکائیوں کا استعمال کرتی ہیں۔ میگنیٹک ریزوننس امیجنگ (MRI) مقناطیسی میدان کی طاقت کو ٹیسلا (T) میں ماپتا ہے، جبکہ کمپیوٹیڈ ٹوموگرافی (CT) اسکین ہاؤنز فیلڈ یونٹس (HU) میں تابکاری کے جذب ہونے کی مقدار کو ظاہر کرتے ہیں۔ الٹراساؤنڈ امیجنگ آواز کی لہروں کی فریکوئنسی کو ہرٹز (Hz) میں ماپتا ہے۔ ان پیمائشوں کی درست تشریح کے لیے خصوصی تربیت اور مہارت کی ضرورت ہوتی ہے۔", "normalised": "مزید برآں، میڈیکل امیجنگ کی تکنیکیں جسمانی ساختوں اور جسمانی عملوں کی مقدار معلوم کرنے کے لیے پیمائش کی مختلف اکائیوں کا استعمال کرتی ہیں۔ میگنیٹک ریزوننس امیجنگ (ایم-آر-آئی) مقناطیسی میدان کی طاقت کو ٹیسلا میں ماپتی ہے، جبکہ کمپیوٹڈ ٹوموگرافی (سی-ٹی) اسکین ہاؤنز فیلڈ یونٹس میں تابکاری کے جذب ہونے کی مقدار معلوم کرتے ہیں۔ الٹراساؤنڈ امیجنگ ہرٹز میں صوتی لہروں کی فریکوئنسی کی پیمائش کرتی ہے۔ ان پیمائشوں کی درست تشریح کے لیے خصوصی تربیت اور مہارت کی ضرورت ہوتی ہے۔"}
{"unnormalised": "آخر میں، پیمائش کی اکائیوں کا صحیح اطلاق طب اور صحت کی دیکھ بھال کا ایک لازمی پہلو ہے۔ صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کو ادویات، جسمانی پیرامیٹرز اور امیجنگ ڈیٹا کی مقدار معلوم کرنے کے لیے استعمال ہونے والی اکائیوں کی مکمل سمجھ بوجھ رکھنی چاہیے، تاکہ مریض کی حفاظت اور بہترین نتائج کو یقینی بنایا جا سکے۔ غلطیوں کو کم کرنے اور ہندوستان اور دنیا بھر میں اعلیٰ معیار کی صحت کی دیکھ بھال کی خدمات کی فراہمی کو فروغ دینے کے لیے مسلسل پیشہ ورانہ ترقی اور قائم کردہ معیارات پر عمل کرنا ضروری ہے۔", "normalised": "آخر میں، پیمائش کی اکائیوں کا صحیح اطلاق طب اور صحت کی دیکھ بھال کا ایک لازمی پہلو ہے۔ صحت کی دیکھ بھال کرنے والے عملے کو ادویات، جسمانی پیرامیٹرز اور امیجنگ ڈیٹا کی مقدار معلوم کرنے کے لیے استعمال ہونے والی اکائیوں کی مکمل سمجھ ہونی چاہیے، تاکہ مریض کی حفاظت اور بہترین نتائج کو یقینی بنایا جا سکے۔ غلطیوں کو کم کرنے اور ہندوستان اور عالمی سطح پر اعلیٰ معیار کی صحت کی دیکھ بھال کی خدمات کی فراہمی کو فروغ دینے کے لیے مسلسل پیشہ ورانہ ترقی اور قائم کردہ معیارات پر عمل پیرا ہونا ضروری ہے۔"}
