{"unnormalised": "اچھا، تو آپ کو پتہ ہے کہ آج کل ہم سب کس طرح صحت کے بارے میں زیادہ فکر مند رہنے کی کوشش کر رہے ہیں؟ یہ صرف جم جانا یا زیادہ سلاد کھانا ہی نہیں ہے، بلکہ ہماری صحت کے سفر میں شامل *نمبروں* کو سمجھنا بھی ہے۔ میرا مطلب ہے، ذرا سوچیں، اپنے وزن کی جانچ کرنے سے لے کر دواؤں کی خوراک معلوم کرنے تک، پیمائش کی اکائیاں ہر جگہ موجود ہیں! اور ہندوستان میں، ہمارے پاس ان کے بارے میں بات کرنے کا اپنا ایک منفرد طریقہ بھی ہے۔", "normalised": "ٹھیک ہے، تو آپ کو معلوم ہے نا کہ آج کل ہم سب کس طرح صحت کے بارے میں زیادہ باشعور رہنے کی کوشش کر رہے ہیں؟ یہ صرف جم جانے یا زیادہ سلاد کھانے کی بات نہیں ہے، بلکہ صحت کی دیکھ بھال کے سفر میں شامل اعداد و شمار کو سمجھنے کی بات بھی ہے۔ میرا مطلب ہے، اس کے بارے میں سوچیں، اپنے وزن کی جانچ کرنے سے لے کر ادویات کی خوراک کا حساب لگانے تک، پیمائش کی اکائیاں ہر جگہ موجود ہیں! اور ہندوستان میں، ہمارے پاس بعض اوقات ان کے بارے میں بات کرنے کا اپنا ایک منفرد طریقہ ہے۔"}
{"unnormalised": "سب سے پہلے، وزن کے بارے میں بات کرتے ہیں۔ آپ نے سنا ہوگا کہ کسی نے ایک ہفتے کی ڈائٹنگ کے بعد \"2 کلو\" وزن کم کیا ہے۔ ہر کوئی جانتا ہے کہ کلو (کلوگرام) کیا ہوتا ہے، ٹھیک ہے؟ یہ ہندوستان میں وزن کی پیمائش کرنے کا معیاری طریقہ ہے۔ لیکن پھر، آپ کی دادی اب بھی روایتی علاج کے بارے میں بات کرتے وقت چھوٹی مقدار کے لیے \"سیر\" یا \"چھٹانک\" استعمال کر رہی ہوں گی۔ وہ اکائیاں تو قدیم ہیں! اگرچہ، شکر ہے، ہم دواؤں کے معاملے میں زیادہ تر گرام (g) یا ملی گرام (mg) پر ہی قائم رہتے ہیں۔", "normalised": "سب سے پہلے، وزن کے بارے میں بات کرتے ہیں۔ آپ نے شاید کسی کو یہ کہتے ہوئے سنا ہو کہ اس نے ایک ہفتے کی ڈائٹنگ کے بعد دو کلوگرام وزن کم کیا ہے۔ ہر کوئی جانتا ہے کہ کلوگرام کیا ہوتے ہیں، ٹھیک ہے؟ یہ ہندوستان میں وزن کی پیمائش کرنے کا معیاری طریقہ ہے۔ لیکن پھر، آپ کی دادی شاید اب بھی روایتی علاج کے بارے میں بات کرتے وقت چھوٹی مقدار کے لیے \"سیر\" یا \"چھٹانک\" استعمال کر رہی ہوں۔ وہ اکائیاں قدیم ہیں! اگرچہ، شکر ہے، ہم زیادہ تر ادویات کے ساتھ معاملہ کرتے وقت گرام یا ملی گرام پر قائم رہتے ہیں۔"}
{"unnormalised": "اب، آئیے مزے کی طرف آتے ہیں – دوائیں! اگر ڈاکٹر شرما آپ کو Amoxicillin تجویز کرتے ہیں، تو یہ شاید \"250 ملی گرام\" یا \"500 ملی گرام\" کیپسول ہوں گے۔ آپ کو شربتوں کے لیے \"ملی لیٹر\" (ml) جیسی اصطلاحات بھی ملیں گی۔ خوراک *انتہائی* اہم ہے، دوستو، اس لیے بس اندازے سے کام نہ لیں! ہمیشہ ڈاکٹر کی ہدایات پر عمل کریں۔ نیز، کیا آپ نے کبھی غور کیا ہے کہ IV سیال اکثر \"L\" (لیٹر) میں ماپا جاتا ہے؟ اس بوتل پر نظر رکھیں!", "normalised": "اب، تفریحی حصہ یعنی ادویات پر آتے ہیں! اگر ڈاکٹر شرما آپ کو اموکسیلن تجویز کرتے ہیں، تو یہ شاید ڈھائی سو ملی گرام یا پانچ سو ملی گرام کے کیپسول ہوں گے۔ آپ کو شربت کے لیے ملی لیٹر جیسی اصطلاحات کا بھی سامنا کرنا پڑے گا۔ خوراک بہت اہم ہے، دوستو، لہذا اسے اندازے سے مت لیں! ہمیشہ ڈاکٹر کی ہدایات پر عمل کریں۔ اس کے علاوہ، کیا آپ نے کبھی محسوس کیا ہے کہ آئی-وی سیال کو اکثر لیٹروں میں ماپا جاتا ہے؟ اس بوتل پر نظر رکھیں!"}
{"unnormalised": "پھر بلڈ پریشر ہے۔ آپ کلینک جاتے ہیں، اور وہ آپ کو بتاتے ہیں، \"120/80 mmHg\"۔ اس کا کیا مطلب ہے؟ \"mmHg\" کا حصہ ملی میٹر آف مرکری کے لیے ہے اور یہ آپ کی خون کی شریانوں کی دیواروں پر خون کے دباؤ کو ماپنے کے لیے استعمال ہونے والی اکائی ہے۔ یہ تھوڑا عجیب ہے، مجھے پتہ ہے، لیکن یہ بلڈ پریشر کی پیمائش کا عالمی معیار ہے۔ اکائیوں کو سمجھنا ان نمبروں کو دیکھنے کے گرد گھومنے والی پریشانی کو کم کرنے میں مددگار ثابت ہو سکتا ہے۔", "normalised": "پھر بلڈ پریشر ہے۔ آپ کلینک جاتے ہیں، اور وہ آپ کو بتاتے ہیں، ایک سو بیس تقسیم بائے اسی ایم-ایم-ایچ-جی۔ اس کا کیا مطلب ہے؟ ایم-ایم-ایچ-جی کا مطلب ہے مرکری کے ملی میٹر اور یہ وہ اکائی ہے جو آپ کے خون کے شریانوں کی دیواروں پر دھکیلنے کے دباؤ کی پیمائش کے لیے استعمال ہوتی ہے۔ یہ تھوڑا عجیب ہے، مجھے معلوم ہے، لیکن یہ بلڈ پریشر کی پیمائش کرنے کا عالمی معیار ہے۔ اکائیوں کو سمجھنا دراصل ان اعداد و شمار کو دیکھنے کے بارے میں اضطراب کو کم کرنے میں مدد کر سکتا ہے۔"}
{"unnormalised": "جسم کے درجہ حرارت کے بارے میں سوچیں۔ بخار کے موسم میں، ہم سب اپنا درجہ حرارت چیک کرنے کے لیے بھاگ دوڑ کر رہے ہوتے ہیں۔ ہم ہندوستان میں زیادہ تر ڈگری سیلسیس (°C) استعمال کرتے ہیں۔ ایک نارمل درجہ حرارت تقریباً 37 ڈگری سینٹی گریڈ ہوتا ہے لیکن اگر ڈاکٹر آپ کو \"101 ڈگری فارن ہائیٹ\" بتاتے ہیں، تو یہ ڈگری فارن ہائیٹ ہے، جو اب بھی استعمال ہوتا ہے، زیادہ تر ڈاکٹروں کی طرف سے اور اس کا مطلب بخار ہو سکتا ہے، جو آپ کی بنیادی سطح پر منحصر ہے۔ پریشان کن؟ تھوڑا سا! لیکن دونوں کو جاننا مددگار ہے۔", "normalised": "جسم کے درجہ حرارت کے بارے میں سوچیں۔ بخار کے موسم میں، ہم سب اپنے درجہ حرارت کی جانچ کرتے پھرتے ہیں۔ ہم زیادہ تر ہندوستان میں ڈگری سیلسیس استعمال کرتے ہیں۔ ایک عام درجہ حرارت تقریباً سینتیس ڈگری سیلسیس ہوتا ہے لیکن اگر ڈاکٹر بتاتے ہیں کہ آپ کو ایک سو ایک ڈگری فارن ہائیٹ ہے، تو یہ ڈگری فارن ہائیٹ ہے، جو اب بھی استعمال ہوتی ہے، زیادہ تر ڈاکٹروں کے ذریعہ اور اس کا مطلب بخار ہو سکتا ہے، آپ کی بنیادی حالت پر منحصر ہے۔ الجھن؟ تھوڑا سا! لیکن دونوں کو جاننا مددگار ہے۔"}
{"unnormalised": "ایک اور چیز جو یاد رکھنے کی ہے وہ ہے قد۔ زیادہ تر ڈاکٹر سینٹی میٹر (cm) یا میٹر (m) استعمال کرتے ہیں، اگرچہ بوڑھے لوگ اب بھی پوچھیں گے کہ آپ کتنے \"فٹ اور انچ\" لمبے ہیں، اور تبدیلی ہمیشہ ایک ریاضی کا مسئلہ ہوتی ہے! ان اکائیوں کو جاننا ہمیں نشوونما کو ٹریک کرنے میں مدد کرتا ہے، خاص طور پر بچوں میں۔ مجھے یاد ہے جب میرا بھتیجا صرف چند سالوں میں 2 فٹ سے تقریباً 4 فٹ تک پہنچ گیا۔ وقت کتنی جلدی گزر جاتا ہے!", "normalised": "ایک اور چیز جو یاد رکھنے کی ہے وہ ہے قد۔ زیادہ تر ڈاکٹر سینٹی میٹر یا میٹر استعمال کرتے ہیں، حالانکہ بوڑھے لوگ اب بھی پوچھیں گے کہ آپ کتنے فٹ اور انچ لمبے ہیں، اور تبدیلی ہمیشہ ایک ریاضی کا مسئلہ ہوتی ہے! ان اکائیوں کو جاننے سے ہمیں نشوونما کو ٹریک کرنے میں مدد ملتی ہے، خاص طور پر بچوں میں۔ مجھے یاد ہے کہ میرا بھتیجا صرف دو سالوں میں دو فٹ سے تقریباً چار فٹ کا ہو گیا تھا۔ وقت کتنی جلدی گزر جاتا ہے!"}
{"unnormalised": "تو، اگلی بار جب آپ ڈاکٹر کے دفتر میں ہوں، تو استعمال ہونے والی پیمائش کی مختلف اکائیوں کے بارے میں ایک لمحہ کے لیے سوچیں۔ یہ صرف بے ترتیب نمبر اور حروف نہیں ہیں؛ یہ وہ اوزار ہیں جو صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کو ہمیں صحت مند رکھنے میں مدد کرتے ہیں! اور ہندوستان جیسے متنوع ملک میں، روایتی اور جدید اکائیوں کے بارے میں تھوڑا سا جاننا مددگار ہے جو ہم استعمال کرتے ہیں۔ صحت مند رہیں، دوستو!", "normalised": "لہذا، اگلی بار جب آپ ڈاکٹر کے دفتر میں ہوں، تو ان تمام مختلف پیمائشی اکائیوں کے بارے میں سوچنے کے لیے ایک لمحہ نکالیں جو استعمال ہو رہی ہیں۔ یہ صرف بے ترتیب اعداد اور حروف نہیں ہیں؛ یہ وہ اوزار ہیں جو صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کو ہمیں صحت مند رکھنے میں مدد کرتے ہیں! اور ہندوستان جیسے متنوع ملک میں، روایتی اور جدید اکائیوں کے بارے میں تھوڑا سا جاننا مددگار ہے جو ہم استعمال کرتے ہیں۔ صحت مند رہیں، دوستو!"}
