{"unnormalised": "ایمس دہلی میں رواں ہفتے کے اوائل میں ایک غیر معمولی نوعیت کا معاملہ سامنے آیا، جس میں صحت کی دیکھ بھال میں درست پیمائش کی اہمیت کو اجاگر کیا گیا۔ گروگرام کی 62 سالہ رہائشی، محترمہ کویتا شرما کو شدید پیٹ درد کی شکایت کے ساتھ داخل کرایا گیا۔ ابتدائی ٹیسٹوں سے گردے میں پتھری کا شبہ ہوا، جس پر ڈاکٹروں نے سی ٹی اسکین کروانے کا حکم دیا۔ تاہم، کنٹراسٹ ڈائی کی خوراک کے حوالے سے غلط فہمی تقریباً ایک سنگین پیچیدگی کا باعث بننے والی تھی۔", "normalised": "اس ہفتے کے شروع میں اے-آئی-آئی-ایم-ایس دہلی میں ایک غیر معمولی کیس سامنے آیا، جس میں صحت کی دیکھ بھال میں درست پیمائش کی اہمیت کو اجاگر کیا گیا۔ گڑگاؤں کی رہائشی، بیالیس سالہ مسز کویتا شرما کو شدید پیٹ درد کی شکایت کے ساتھ داخل کرایا گیا۔ ابتدائی ٹیسٹوں سے گردے کی پتھری کا امکان ظاہر ہوا، جس کے بعد ڈاکٹروں نے سی-ٹی اسکین کا حکم دیا۔ تاہم، کنٹراسٹ ڈائی کی خوراک کے بارے میں غلط فہمی تقریباً ایک سنگین پیچیدگی کا باعث بننے والی تھی۔"}
{"unnormalised": "امیجنگ میں اندرونی اعضاء کو واضح کرنے کے لیے استعمال ہونے والے کنٹراسٹ ایجنٹ کی معیاری خوراک عموماً مریض کے وزن کی بنیاد پر لگائی جاتی ہے، تقریباً 2 ملی لیٹر فی کلو گرام۔ محترمہ شرما کے معاملے میں، جن کا وزن تقریباً 70 کلو گرام تھا، انہیں تقریباً 140 ملی لیٹر ملنا چاہیے تھا۔ تاہم، کلیریکل غلطی کی وجہ سے، آرڈر شیٹ میں 200 سی سی درج تھا، جو کہ قدرے زیادہ لیکن ممکنہ طور پر خطرناک مقدار تھی، خاص طور پر ان کی عمر اور گردے کے موجودہ فعل کو مدنظر رکھتے ہوئے۔", "normalised": "امیجنگ میں اندرونی اعضاء کی مرئیت کو بڑھانے کے لیے استعمال ہونے والے کنٹراسٹ ایجنٹ کی معیاری خوراک عام طور پر مریض کے وزن کی بنیاد پر لگائی جاتی ہے، تقریباً دو ملی لیٹر فی کلوگرام۔ مسز شرما کے معاملے میں، جن کا وزن تقریباً ستر کلوگرام تھا، انہیں تقریباً ایک سو چالیس ملی لیٹر ملنا چاہیے تھا۔ تاہم، ایک کلیریکل غلطی کی وجہ سے، آرڈر شیٹ میں دو سو کیوبک سینٹی میٹر درج تھا، جو کہ قدرے زیادہ لیکن ممکنہ طور پر خطرناک مقدار تھی، خاص طور پر ان کی عمر اور گردے کے موجودہ فعل کو مدنظر رکھتے ہوئے۔"}
{"unnormalised": "خوش قسمتی سے، متعلقہ ریڈیولوجسٹ، ڈاکٹر راجیش کمار نے ڈائی لگانے سے عین قبل اس تضاد کو محسوس کر لیا۔ انہوں نے فوری طور پر حوالہ دینے والے معالج اور مریض کی طبی تاریخ کے ساتھ خوراک کی دوبارہ تصدیق کی۔ ڈاکٹر کمار نے کہا، \"یہ ایک قریبی معاملہ تھا۔ اس اضافی 60 ملی لیٹر کو دینے سے ان کے گردے کا فعل نمایاں طور پر خراب ہو سکتا تھا، جس سے گردے کو شدید نقصان پہنچنے کا خطرہ تھا۔\" اس کے بعد صحیح خوراک دی گئی، اور سی ٹی اسکین بغیر کسی واقعے کے آگے بڑھا۔", "normalised": "خوش قسمتی سے، حاضر ریڈیولوجسٹ، ڈاکٹر راجیش کمار نے ڈائی لگانے سے عین قبل اس تضاد کو بھانپ لیا۔ انہوں نے فوری طور پر متعلقہ معالج اور مریض کی طبی تاریخ سے خوراک کی تصدیق کی۔ ڈاکٹر کمار نے بتایا، \"یہ ایک قریبی معاملہ تھا۔\" \"اس اضافی ساٹھ ملی لیٹر کو لگانے سے ان کے گردے کا فعل نمایاں طور پر خراب ہو سکتا تھا، جس سے گردے کی شدید چوٹ لگ سکتی تھی۔\" پھر درست خوراک دی گئی، اور سی-ٹی اسکین بغیر کسی واقعے کے آگے بڑھا۔"}
{"unnormalised": "اس واقعے کے بعد ایمس میں ادویات کی انتظامیہ کے پروٹوکول کا جائزہ لیا گیا ہے، جس میں خوراکوں کی دوہری جانچ کرنے اور طبی عملے کے درمیان واضح رابطے کو یقینی بنانے پر زور دیا گیا ہے۔ حکام ایک ڈیجیٹل نظام نافذ کرنے پر غور کر رہے ہیں جو مریض کے پیرامیٹرز کی بنیاد پر خود بخود درست خوراک کا حساب لگائے گا، جس سے انسانی غلطی کا خطرہ کم ہو جائے گا۔ ایک سینئر ہسپتال منتظم نے تبصرہ کیا، \"یہ واقعہ طبی پیمائش میں درستگی کی اہمیت کی ایک اہم یاد دہانی کے طور پر کام کرتا ہے۔\"", "normalised": "اس واقعے کے بعد اے-آئی-آئی-ایم-ایس میں ادویات کی انتظامیہ کے پروٹوکول کا جائزہ لینے پر زور دیا گیا ہے، جس میں خوراکوں کی دوبارہ جانچ کرنے اور طبی عملے کے درمیان واضح مواصلات کو یقینی بنانے پر زور دیا گیا ہے۔ حکام ایک ایسا ڈیجیٹل سسٹم نافذ کرنے پر غور کر رہے ہیں جو مریض کے پیرامیٹرز کی بنیاد پر خود بخود درست خوراک کا حساب لگائے، جس سے انسانی غلطی کا خطرہ کم ہو جائے۔ ہسپتال کے ایک سینئر منتظم نے تبصرہ کیا، \"یہ واقعہ طبی پیمائش میں درستگی کی انتہائی اہمیت کی ایک اہم یاد دہانی کے طور پر کام کرتا ہے۔\""}
{"unnormalised": "محترمہ شرما کی حالت فی الحال مستحکم ہے، اور وہ اپنی گردے کی پتھری کے علاج پر اچھی طرح سے ردعمل ظاہر کر رہی ہیں۔ تاہم، یہ واقعہ صحت کی دیکھ بھال کے مراکز میں مریضوں کی حفاظت کو یقینی بنانے کے لیے مسلسل چوکسی اور معیاری پروٹوکول پر عمل پیرا ہونے کی ضرورت پر زور دیتا ہے۔", "normalised": "مسز شرما کی حالت فی الحال مستحکم ہے، اور وہ گردے کی پتھری کے علاج کے لیے اچھی طرح سے ردعمل ظاہر کر رہی ہیں۔ تاہم، یہ واقعہ صحت کی دیکھ بھال کے ماحول میں مریضوں کی حفاظت کو یقینی بنانے کے لیے مسلسل چوکنا رہنے اور معیاری پروٹوکول پر عمل کرنے کی ضرورت کو اجاگر کرتا ہے۔"}
