{"unnormalised": "ارے کوئورا فیم،", "normalised": "ارے قورمے کے دوستو،"}
{"unnormalised": "تو ہوا یوں کہ میرے ایک دوست، چلو انہیں راجیش کہتے ہیں (کیونکہ ان کا نام یہی ہے)، پچھلے دنوں چیک اپ کے لیے گئے۔ نارمل سی بات ہے، ہے نا؟ لیکن پھر انہوں نے مجھے ان تمام پیمائشوں کے بارے میں بتانا شروع کیا جو ڈاکٹر بتا رہے تھے۔ ایسے لگ رہا تھا جیسے وہ کسی کوڈ میں بات کر رہے ہوں!", "normalised": "تو، میرا ایک دوست، اسے راجیش کہتے ہیں (کیونکہ اس کا نام یہی ہے)، ایک دن پہلے چیک اپ کے لیے گیا۔ عام سی بات ہے، ہے نا؟ جب تک کہ اس نے مجھے وہ سب پیمائشیں بتانا شروع نہیں کیں جو ڈاکٹر بتا رہا تھا۔ ایسا لگ رہا تھا جیسے وہ کسی کوڈ میں بات کر رہا ہو!"}
{"unnormalised": "پہلے، انہوں نے انہیں ان کی قد بتایا۔ 5 فٹ 8 انچ، انہوں نے فخر سے بتایا۔ میرا مطلب ہے، راجیش بھائی، یہ ٹھیک ہے، لیکن کیوں نہ صرف 173 سینٹی میٹر کہہ دیا جائے؟ یہ زیادہ سائنس فکشن لگتا ہے، ہے نا؟ جیسے آپ محض... موجود ہونے کے بجائے کوئی خلائی جہاز اڑا رہے ہوں۔", "normalised": "پہلے، انہوں نے اسے اس کی قد بتائی۔ پانچ فٹ آٹھ انچ، اس نے فخر سے اعلان کیا۔ میرا مطلب ہے، راجیش بھائی، یہ ٹھیک ہے، لیکن سیدھا ایک سو تہتر سینٹی میٹر کیوں نہیں کہہ دیتے؟ زیادہ سائنس فائی لگتا ہے، ہے نا؟ جیسے آپ محض... موجود ہونے کے بجائے کوئی خلائی جہاز چلا رہے ہوں۔"}
{"unnormalised": "پھر وزن کی باری آئی۔ \"85 کلوگرام،\" نرس نے اعلان کیا۔ راجیش خوفزدہ نظر آئے۔ ظاہر ہے، وہ سمجھ رہے تھے کہ وہ ابھی بھی 70 کے آس پاس ہیں۔ یار، یہ تو ایسا ہے جیسے اپنی پیٹھ پر چاول کا پورا بورا اٹھائے ہوئے ہو! لیکن چلو، کم از کم ہمیں یہ تو معلوم ہے کہ انہیں کافی کاربوہائیڈریٹس مل رہے ہیں۔ سنجیدگی سے بات کریں تو، انہیں فوری طور پر کیلوریز کم کرنے والی خوراک پر ڈال دیا گیا۔ یہ تجویز دی گئی کہ وہ ایک ہفتے میں 1.5 پاؤنڈ وزن کم کر سکتے ہیں، اور نسبتاً جلد ایک صحت مند BMI پر پہنچ جائیں گے۔", "normalised": "پھر وزن آیا۔ \"پچاسی کلوگرام،\" نرس نے اعلان کیا۔ راجیش خوفزدہ نظر آ رہا تھا۔ ظاہر ہے، اس نے سوچا کہ وہ اب بھی ستر کے آس پاس ہی ہے۔ یار، یہ تو ایسا ہے جیسے اپنی پیٹھ پر چاول کا پورا تھیلا اٹھا رکھا ہو! لیکن چلو، کم از کم ہمیں پتہ ہے کہ اسے کافی کاربوہائیڈریٹ مل رہے ہیں۔ سنجیدگی سے، اسے فوری طور پر کم کیلوریز والی غذا پر ڈال دیا گیا۔ یہ تجویز دی گئی کہ وہ ایک ہفتے میں ایک اعشاریہ پانچ پاؤنڈ وزن کم کر سکتا ہے، اور نسبتاً جلدی صحت مند بی ایم آئی پر آ جائے گا۔"}
{"unnormalised": "اور پھر، سب سے بہترین چیز: بلڈ پریشر۔ 140/90 mmHg! میں قسم کھاتا ہوں، میں نے سوچا کہ وہ پیاز کی قیمت بتا رہی ہیں۔ \"ملی میٹر آف مرکری\"؟ سنجیدگی سے؟ یہ کس نے ایجاد کیا؟ یہ کسی قرون وسطی کے کیمیا گر کی پیمائش کی طرح لگتا ہے۔ میں راجیش کے بازو پر بندھا ایک چھوٹا سا مرکری بیرومیٹر تصور کر رہا ہوں۔", "normalised": "اور پھر، سب سے بہترین: بلڈ پریشر۔ ایک سو چالیس تقسیم نوے ملی میٹر آف مرکری! خدا کی قسم، مجھے لگا جیسے وہ پیاز کی قیمت بتا رہی ہے۔ \"ملی میٹر آف مرکری\"؟ سنجیدگی سے؟ یہ کس نے ایجاد کیا؟ ایسا لگتا ہے جیسے کوئی قرون وسطی کا کیمیا دان پیمائش کر رہا ہو۔ میں راجیش کے بازو پر ایک چھوٹا سا مرکری بیرومیٹر بندھا ہوا تصور کر رہا ہوں۔"}
{"unnormalised": "پھر ڈاکٹر نے ان کے کولیسٹرول کی سطح کی اہمیت بتائی۔ انہوں نے mg/dL اور HDL اور LDL جیسی اصطلاحات استعمال کرنا شروع کر دیں۔ میرا مطلب ہے، ڈاکٹر صاحب! کیا آپ صرف \"اچھا کولیسٹرول\" اور \"برا کولیسٹرول\" نہیں کہہ سکتے جیسے ہم باقی فانی انسان کہتے ہیں؟ آخر یہ ہندوستان ہے، کوئی شاندار سائنس لیبارٹری نہیں۔", "normalised": "پھر ڈاکٹر نے اس کے کولیسٹرول کی سطح کی اہمیت بتائی۔ اس نے ملی گرام فی ڈیسی لیٹر اور ایچ ڈی ایل اور ایل ڈی ایل جیسی اصطلاحات استعمال کرنا شروع کر دیں۔ میرا مطلب ہے، ڈاکٹر صاحب! کیا آپ صرف \"اچھا کولیسٹرول\" اور \"برا کولیسٹرول\" نہیں کہہ سکتے جیسے ہم عام لوگ کہتے ہیں؟ یہ آخر کار ہندوستان ہے، کوئی فینسی سائنس لیب نہیں ہے۔"}
{"unnormalised": "راجیش، ایک مثالی ہندوستانی ہونے کے ناطے، نے فوراً پوچھا کہ کیا وہ یوگا اور چائے سے سب کچھ ٹھیک کر سکتے ہیں؟ ڈاکٹر نے بس ایک آہ بھری اور کچھ گولیاں تجویز کر دیں۔ 10 ملی گرام کچھ نہ کچھ، دن میں تین بار لینی ہیں۔ میرا اندازہ ہے کہ یہ پلیسبو نہیں ہے، جب تک کہ پلیسبو اثر اب ملی گرام کی درست مقدار میں نہ آئے۔", "normalised": "راجیش، جو کہ ایک مثالی ہندوستانی ہے، نے فوراً پوچھا کہ کیا وہ یوگا اور چائے سے سب کچھ ٹھیک کر سکتا ہے۔ ڈاکٹر نے صرف ایک آہ بھری اور کچھ گولیاں تجویز کر دیں۔ دس ملی گرام کچھ نہ کچھ، دن میں تین بار لینی ہیں۔ میرا اندازہ ہے کہ یہ پلیسبو نہیں ہے، جب تک کہ پلیسبو اثر اب درست ملی گرام کی خوراکوں میں نہ آئے۔"}
{"unnormalised": "سچ پوچھیں تو، یہ تمام طبی اصطلاحات مجھے پیمائش کا اپنا نظام ایجاد کرنے پر مجبور کرتی ہیں۔ جیسے، کلوگرام کے بجائے، ہم وزن کو \"جلیبیوں\" میں ناپیں گے۔ مثال کے طور پر، راجیش کا وزن تقریباً 250 جلیبیوں کے برابر ہے۔ اور بلڈ پریشر؟ وہ صرف \"مرچوں کی سطح\" ہے، جسے مرچوں میں ناپا جاتا ہے۔ یہ زیادہ معنی خیز ہے، ہے نا؟", "normalised": "سچ کہوں تو، یہ تمام طبی اصطلاحات مجھے پیمائش کا اپنا نظام ایجاد کرنے پر مجبور کرتی ہیں۔ جیسے، کلوگرام کے بجائے، ہم وزن کو \"جلیبیوں\" میں ناپیں گے۔ مثال کے طور پر، راجیش کا وزن تقریباً دو سو پچاس جلیبیاں ہے۔ اور بلڈ پریشر؟ یہ صرف \"مرچوں کی سطح\" ہے، جسے مرچوں میں ناپا جاتا ہے۔ زیادہ سمجھ میں آتا ہے، ہے نا؟"}
{"unnormalised": "ویسے بھی، کہانی کا اخلاق: ڈاکٹر ایک مختلف زبان بولتے ہیں۔ لہذا، اگلی بار جب آپ چیک اپ کے لیے جائیں تو ایک مترجم ساتھ لے جائیں۔ یا بس شائستگی سے سر ہلائیں اور بہترین کی امید رکھیں۔ گڈ لک! اور میرے دوست راجیش، امید ہے کہ آپ جلد ہی ان جلیبیوں کو کم کر لیں گے!", "normalised": "بہر حال، کہانی کا اخلاقی سبق: ڈاکٹر ایک مختلف زبان بولتے ہیں۔ تو، اگلی بار جب آپ چیک اپ کے لیے جائیں، تو ایک مترجم ساتھ لے جائیں۔ یا بس شائستگی سے سر ہلائیں اور بہترین کی امید رکھیں۔ گڈ لک! اور میرے دوست راجیش، امید ہے تم جلد ہی وہ جلیبیاں کم کر لو گے!"}
