{"unnormalised": "**ମୋର ଖରାପ ସ୍ମୃତି ଅନୁସାରେ ଭାରତର ଏକ ହାସ୍ୟାସ୍ପଦ ଭାବରେ ଭୁଲ୍ ଇତିହାସ**", "normalised": "**ଭାରତର ଏକ ହାସ୍ୟାସ୍ପଦ ଭାବରେ ଭୁଲ ଇତିହାସ (ମୋର ଖରାପ ସ୍ମୃତି ଅନୁସାରେ)**"}
{"unnormalised": "ତେଣୁ, ଇତିହାସ, ଠିକ୍ ଅଛି? ମୋର ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖ ଏବଂ ସମୟ ମନେ ରଖିବା କଥା? ଯେମିତି କି! ମୋର ମସ୍ତିଷ୍କ ବଲିଉଡ୍ ଗପସପ ଏବଂ ଚା’-ବିସ୍କୁଟ୍ ଅନୁପାତ ପରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷରେ ପରିପୂର୍ଣ୍ଣ | ତଥାପି, ଭାରତୀୟ ଇତିହାସ ଉପରେ ମୋର ସର୍ବୋତ୍ତମ ଚେଷ୍ଟା ଏଠାରେ ଅଛି | ମହାକାବ୍ୟ ଅସଙ୍ଗତି ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ |", "normalised": "ତେଣୁ, ଇତିହାସ, ଠିକ୍? ମୁଁ ସଠିକ୍ ତାରିଖ ଏବଂ ସମୟ ମନେ ରଖିବା ଉଚିତ୍? ଯେପରିକି! ମୋର ମସ୍ତିଷ୍କ ବଲିଉଡ୍ ଗପସପ ଏବଂ ବିସ୍କୁଟ୍ ଅନୁପାତ ପାଇଁ ସର୍ବୋତ୍ତମ ଚା ପରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷରେ ପରିପୂର୍ଣ୍ଣ | ତଥାପି, ଭାରତୀୟ ଇତିହାସରେ ମୋର ସର୍ବୋତ୍ତମ ଚେଷ୍ଟା ଏଠାରେ ଅଛି | ମହାକାବ୍ୟ ଅନୁପାତର ଅସତ୍ୟତା ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ |"}
{"unnormalised": "ଆସନ୍ତୁ ପ୍ରକୃତରେ ପୁରୁଣା ଜିନିଷରୁ ଆରମ୍ଭ କରିବା | ସିନ୍ଧୁ ଉପତ୍ୟକା ସଭ୍ୟତା | ମୋର ମନେହୁଏ ଯେ ଏହା ପ୍ରାୟ 3000 BC-ଆଖପାଖରେ ହୋଇଥିଲା? ଏକ ସହସ୍ରାବ୍ଦ ଦିଅନ୍ତୁ କିମ୍ବା ନିଅନ୍ତୁ | ମୁଁ ନିଶ୍ଚିତ ଯେ ସେମାନେ ଅନ୍ୟ କାହା ପୂର୍ବରୁ ଘର ଭିତରେ ପାଣି ପାଇପ୍ ଉଦ୍ଭାବନ କରିଥିଲେ, ଯାହାକି ପୁରୁଣା ପିରାମିଡ୍ ଅପେକ୍ଷା ଅଧିକ ପ୍ରଭାବଶାଳୀ ଅଟେ | ଏହା ସହିତ, ସେମାନଙ୍କର ନିଶ୍ଚିତ ଭାବରେ ଭଲ ଫ୍ୟାଶନ୍ ସେନ୍ସ ଥିଲା | କେବଳ ସେହି ବିସ୍ତୃତ କେଶ ଶୈଳୀ କଳ୍ପନା କରନ୍ତୁ! ସେହି ଘଟଣାର ତାରିଖ? ହୁଏତ ଏହା 3300 BC ଥିଲା? କିମ୍ବା ଏହା ପୂର୍ବରୁ ଥିଲା? ମୁଁ ପ୍ରକୃତରେ ଏହି ତାରିଖଗୁଡ଼ିକୁ ପାଣିରୁ ଟାଣୁଛି |", "normalised": "ଆସନ୍ତୁ ପ୍ରକୃତରେ ପୁରୁଣା ଜିନିଷ ସହିତ ଆରମ୍ଭ କରିବା | ସିନ୍ଧୁ ଉପତ୍ୟକା ସଭ୍ୟତା | ମୁଁ ଭାବୁଛି ତାହା ପ୍ରାୟ ଘଟିଥିଲା, ଓହ, ତିନି ହଜାର ବି-ସି-ଇସ୍? ଏକ ସହସ୍ର ବର୍ଷ ଦିଅ କିମ୍ବା ନିଅ | ମୁଁ ନିଶ୍ଚିତ ଯେ ସେମାନେ ଅନ୍ୟ କାହା ପୂର୍ବରୁ ଇନଡୋର୍ ପ୍ଲମ୍ବିଂ ଉଦ୍ଭାବନ କରିଥିଲେ, ଯାହାକି ପୁରୁଣା ପିରାମିଡ୍ ଅପେକ୍ଷା ଅଧିକ ପ୍ରଭାବଶାଳୀ | ଏହା ସହିତ, ସେମାନଙ୍କର ନିଶ୍ଚିତ ଭାବରେ ଭଲ ଫ୍ୟାଶନ୍ ସେନ୍ସ ଥିଲା | କେବଳ ସେହି ବିସ୍ତୃତ କେଶ ଶୈଳୀଗୁଡ଼ିକର କଳ୍ପନା କରନ୍ତୁ! ସେହି ଘଟଣାର ତାରିଖ? ହୁଏତ ଏହା ତିନି ହଜାର ତିନି ଶହ ବି-ସି ଥିଲା କି? କିମ୍ବା ଏହା ପୂର୍ବରୁ ଥିଲା କି? ମୁଁ ପ୍ରକୃତରେ ଏହି ତାରିଖଗୁଡ଼ିକୁ ପତଳା ପବନରୁ ବାହାର କରୁଛି |"}
{"unnormalised": "ତା’ପରେ ଆର୍ଯ୍ୟମାନେ ଆସିଲେ, କିମ୍ବା ସେମାନେ ସିନ୍ଧୁ ଲୋକଙ୍କ ପୂର୍ବରୁ ଥିଲେ? କାଳକ୍ରମିକତା ସ୍ପଷ୍ଟ ଭାବରେ ମୋର ଦୃଢ଼ତା ନୁହେଁ | ଯାହାହେଉ, ସେମାନେ ବେଦ, ଜାତି ପ୍ରଥା (ଉପସ୍!), ଏବଂ ଅନେକ ସଂସ୍କୃତ ଆଣିଥିଲେ | ମୋର ଅସ୍ପଷ୍ଟ ଭାବରେ ମନେ ଅଛି ଯେ ସେମାନେ ପ୍ରାୟ 1500 BCE ରେ ପହଞ୍ଚିଥିଲେ | ଯଦିଓ, ଏହା 1200 BCE ନିକଟତର ହୋଇଥାଇପାରେ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ସେମାନେ ସେତେବେଳେ କେବେ ଆସିଥିଲେ | ମୁଁ କଳ୍ପନା କରେ ଯେ ସେମାନଙ୍କ ଆଗମନରେ ଅନେକ ରଥ ଦୌଡ଼ ଏବଂ ନାଟକୀୟ ପ୍ରବେଶ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା |", "normalised": "ତା’ପରେ ଆର୍ଯ୍ୟମାନେ ଆସିଲେ, କିମ୍ବା ସେମାନେ ସିନ୍ଧୁ ଲୋକଙ୍କ ପୂର୍ବରୁ ଥିଲେ କି? କ୍ରମିକତା ସ୍ପଷ୍ଟ ଭାବରେ ମୋର ଦକ୍ଷତା ନୁହେଁ | ଯାହାହେଉ, ସେମାନେ ବେଦ, ଜାତି ପ୍ରଥା (ଓପ୍ସ!), ଏବଂ ସଂସ୍କୃତ ଆଣିଥିଲେ | ମୁଁ ଅସ୍ପଷ୍ଟ ଭାବରେ ମନେ ରଖେ ଯେ ସେମାନେ ପ୍ରାୟ ଏକ ହଜାର ପାଞ୍ଚ ଶହ ବି-ସି-ଇରେ ପହଞ୍ଚିଥିଲେ | ଯଦିଓ, ଏହା ଏକ ହଜାର ଦୁଇ ଶହ ବି-ସି-ଇ ନିକଟତର ହୋଇଥାଇପାରେ | ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି ସେମାନେ ସେହି ସମୟରେ କେବେ ଉପସ୍ଥିତ ହୋଇଥିଲେ | ମୁଁ କଳ୍ପନା କରୁଛି ଯେ ସେମାନଙ୍କ ଆଗମନରେ ଅନେକ ରଥ ଦୌଡ଼ ଏବଂ ନାଟକୀୟ ପ୍ରବେଶ ଅନ୍ତର୍ଭୁକ୍ତ ଥିଲା |"}
{"unnormalised": "ଏହା ପରେ, ଚନ୍ଦ୍ରଗୁପ୍ତ ଏବଂ ଅଶୋକଙ୍କ ସହିତ ଆମର ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ଥିଲା | ଅଶୋକ ଏକ ବିଶେଷ ଭାବରେ ଖରାପ ଯୁଦ୍ଧ ପରେ ବୌଦ୍ଧ ଧର୍ମରେ ପରିଣତ ହେବା ପାଇଁ ପ୍ରକୃତରେ ଆଗ୍ରହୀ ଥିଲେ | \"ଆଉ ହିଂସା ନୁହେଁ,\" ସେ ଘୋଷଣା କଲେ, ବୋଧହୁଏ କିଛି ହର୍ବାଲ୍ ଚା’ ପିଉଥିବା ସମୟରେ | କଳିଙ୍ଗ ଯୁଦ୍ଧ, ମୋର ମନେ ଅଛି, ପ୍ରାୟ 261 BCE ରେ ହୋଇଥିଲା, କିମ୍ବା ହୁଏତ ଏହା 265 BCE ଥିଲା? ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ଏହା ବଲ୍ ପାର୍କରେ ଘଟିଥିଲା |", "normalised": "ଏହା ପରେ ଆମର ଚନ୍ଦ୍ରଗୁପ୍ତ ଏବଂ ଅଶୋକଙ୍କ ସହିତ ମୌର୍ଯ୍ୟ ସାମ୍ରାଜ୍ୟ ଥିଲା | ଏକ ବିଶେଷ ଭାବରେ ଖରାପ ଯୁଦ୍ଧ ପରେ ଅଶୋକ ବୌଦ୍ଧ ଧର୍ମରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପ୍ରକୃତରେ ଆଗ୍ରହୀ ଥିଲେ। \"ଆଉ ହିଂସା ନାହିଁ,\" ସେ ଘୋଷଣା କଲେ, ବୋଧହୁଏ କିଛି ହର୍ବାଲ୍ ଚା ପିଉଥିବା ସମୟରେ | ମୋର ମନେ ଅଛି, କଳିଙ୍ଗ ଯୁଦ୍ଧ ପ୍ରାୟ ଦୁଇ ଶହ ଷାଠିଏ ଏକ ବି-ସି-ଇରେ ହୋଇଥିଲା, କିମ୍ବା ହୁଏତ ଏହା ଦୁଇ ଶହ ଷାଠିଏ ପାଞ୍ଚ ବି-ସି-ଇ ଥିଲା? ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ଏହା ବଲପାର୍କରେ ଘଟିଥିଲା |"}
{"unnormalised": "ତା’ପରେ ମୋଗଲମାନେ ଅଛନ୍ତି! ସେହି ସମସ୍ତ ସୁସ୍ୱାଦୁ ଖାଦ୍ୟ ଏବଂ ଚମତ୍କାର ସ୍ଥାପତ୍ୟ! ଆକବର ଜଣେ କୁଲ୍ ବ୍ୟକ୍ତି ଥିଲେ, ଅନ୍ୟ କେତେକ ଲୋକଙ୍କ ପରି ନୁହେଁ, ଧାର୍ମିକ ଭାବରେ ବହୁତ ସହନଶୀଳ ଥିଲେ | ଏବଂ ଶାହାଜାହାନ ତାଙ୍କ ପତ୍ନୀ ମୁମତାଜ ମହଲଙ୍କ ପାଇଁ ତାଜମହଲ ନିର୍ମାଣ କରିଥିଲେ | ସତ୍ୟ ପ୍ରେମ! ତାହା ପ୍ରାୟ 1632 CE ଆଖପାଖରେ ନିର୍ମିତ ହୋଇଥିଲା | ନିର୍ମାଣ ସମ୍ପନ୍ନ ହେଲା, ଉହ, 1648 CE ରେ, ମୁଁ ଭାବୁଛି? ସେହି ଦୁର୍ବଳ ବିବରଣୀଗୁଡ଼ିକ ସିଧା ରଖିବା କଷ୍ଟକର | ଏବଂ ଆଉରଙ୍ଗଜେବଙ୍କ ଉପରେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ | ସବୁବେଳେ ପାର୍ଟୀକୁ ନଷ୍ଟ କରୁଥାନ୍ତି |", "normalised": "ତା’ପରେ ମୋଗଲମାନେ ଅଛନ୍ତି! ସେହି ସମସ୍ତ ସୁସ୍ୱାଦୁ ଖାଦ୍ୟ ଏବଂ ଚମତ୍କାର ସ୍ଥାପତ୍ୟ! ଆକବର ଏକ ଥଣ୍ଡା ଲୋକ ଥିଲେ, ଅନ୍ୟ କିଛି ଲୋକଙ୍କ ପରି ନୁହେଁ, ଖୁବ୍ ଧାର୍ମିକ ଭାବରେ ସହନଶୀଳ ଥିଲେ | ଏବଂ ଶାହଜାହ ତାଙ୍କ ପତ୍ନୀ ମୁମତାଜ ମହଲଙ୍କ ପାଇଁ ତାଜମହଲ ନିର୍ମାଣ କରିଥିଲେ | ସଚ୍ଚା ପ୍ରେମ! ତାହା ପ୍ରାୟ ଏକ ହଜାର ଛଅ ଶହ ବତିଶ ସି-ଇରେ ନିର୍ମିତ ହୋଇଥିଲା | ନିର୍ମାଣ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇଥିଲା, ଏକ ହଜାର ଛଅ ଶହ ଅଠଚାଳିଶ ସି-ଇ, ମୁଁ ଭାବୁଛି? ସେହି ଦୁଷ୍ଟ ବିବରଣୀଗୁଡ଼ିକୁ ସିଧା ରଖିବା କଷ୍ଟକର | ଏବଂ ଆଉରଙ୍ଗଜେବଙ୍କ ଉପରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ | ସର୍ବଦା ପାର୍ଟିକୁ ନଷ୍ଟ କରୁଛନ୍ତି |"}
{"unnormalised": "ଏବଂ ତା’ପରେ ବ୍ରିଟିଶମାନେ ଆସିଲେ! ସେମାନେ ପ୍ରାୟ 1600 AD-ଆଖପାଖରେ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀ ସହିତ ପହଞ୍ଚିଥିଲେ | ସେମାନେ ଆସିଲେ, ସେମାନେ ଦେଖିଲେ, ସେମାନେ ଲାଭ କଲେ | ଶାସ୍ତ୍ରୀୟ | କିନ୍ତୁ ହେ, ଆମେ ଏଥିରୁ କ୍ରିକେଟ୍ ପାଇଲୁ, ତେଣୁ ସବୁ ଖରାପ ନୁହେଁ | ସିପାହୀ ବିଦ୍ରୋହ, କିମ୍ବା ପ୍ରଥମ ସ୍ୱାଧୀନତା ସଂଗ୍ରାମ, ପ୍ରାୟ 1857 AD ରେ ହୋଇଥିଲା | କିମ୍ବା ହୁଏତ ଏହା 1858 AD ଥିଲା? ମୁଁ ନିଶ୍ଚିତ ଯେ ବ୍ରିଟିଶମାନେ ମୋ ଅପେକ୍ଷା ଏହାକୁ ଅଧିକ ସ୍ପଷ୍ଟ ଭାବରେ ମନେ ରଖିଥିବେ |", "normalised": "ଏବଂ ତା’ପରେ ବ୍ରିଟିଶ ଆସିଲେ! ସେମାନେ ଇଷ୍ଟ ଇଣ୍ଡିଆ କମ୍ପାନୀ ସହିତ ପ୍ରାୟ ଏକ ହଜାର ଛଅ ଶହ ଏ-ଡି-ଇସ୍ ରେ ପହଞ୍ଚିଥିଲେ | ସେମାନେ ଆସିଲେ, ସେମାନେ ଦେଖିଲେ, ସେମାନେ ଲାଭ କଲେ | କ୍ଲାସିକ୍ | କିନ୍ତୁ ହେ, ଆମେ ଏଥିରୁ କ୍ରିକେଟ୍ ପାଇଲୁ, ତେଣୁ ସବୁ ଖରାପ ନୁହେଁ | ସିପାହୀ ବିଦ୍ରୋହ, କିମ୍ବା ପ୍ରଥମ ସ୍ୱାଧୀନତା ଯୁଦ୍ଧ, ପ୍ରାୟ ଏକ ହଜାର ଆଠ ଶହ ସତାନବେ ଏ-ଡିରେ ଘଟିଥିଲା | କିମ୍ବା ହୁଏତ ଏହା ଏକ ହଜାର ଆଠ ଶହ ଅଠାବନ ଏ-ଡି ଥିଲା? ମୁଁ ନିଶ୍ଚିତ ଯେ ବ୍ରିଟିଶ୍ ମୋ ଅପେକ୍ଷା ଏହାକୁ ସ୍ପଷ୍ଟ ଭାବରେ ମନେ ରଖିବେ |"}
{"unnormalised": "ଅବଶେଷରେ, ଭାରତ 15/08/1947 ରେ 12:00 AM ରେ ସ୍ୱାଧୀନତା ପାଇଲା! ମୁଁ ପ୍ରକୃତରେ ତାହା ମନେ ରଖିଛି, ମୁଖ୍ୟତଃ କାରଣ ଆମର ପ୍ରତିବର୍ଷ ଏକ ଜାତୀୟ ଛୁଟିଦିନ ଥାଏ | ଏହା ଏକ ଦୀର୍ଘ ସଂଘର୍ଷ ଥିଲା, କିନ୍ତୁ ସଂପୂର୍ଣ୍ଣ ରୂପେ ଉପଯୋଗୀ ଥିଲା | ଏବଂ ଏହା ହେଉଛି ଭାରତର ଇତିହାସ, ଏକ ଭୟଙ୍କର ସ୍ମୃତି ଥିବା ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା କୁହାଯାଇଛି | ଏହି ତାରିଖଗୁଡ଼ିକ ଉପରେ ମୋତେ ଉଦ୍ଧୃତ କରନ୍ତୁ ନାହିଁ! ଗମ୍ଭୀରତାର ସହିତ, କରନ୍ତୁ ନାହିଁ | ଜଣେ ପ୍ରକୃତ ଐତିହାସିକଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ | କିମ୍ବା ଗୁଗଲ୍ | ବାସ୍ତବରେ, ନିଶ୍ଚିତ ଭାବରେ ଗୁଗଲ୍ | କିନ୍ତୁ ସେଥିରେ ମଜା କେଉଁଠି ଅଛି?", "normalised": "ଶେଷରେ, ଭାରତ ପନ୍ଦର ଅଗଷ୍ଟ ଏକ ହଜାର ନଅ ଶହ ସତଚାଳିଶରେ ବାର ଶୂନ୍ୟ ଶୂନ୍ୟ ଏ-ଏମ୍ ରେ ସ୍ୱାଧୀନତା ପାଇଲା! ମୁଁ ପ୍ରକୃତରେ ତାହା ମନେ ରଖେ, କାରଣ ଆମର ପ୍ରତିବର୍ଷ ଏକ ଜାତୀୟ ଛୁଟିଦିନ ଅଛି | ଏହା ଏକ ଦୀର୍ଘ ସଂଘର୍ଷ ଥିଲା, କିନ୍ତୁ ସମ୍ପୂର୍ଣ୍ଣ ମୂଲ୍ୟବାନ | ଏବଂ ଏହା ହେଉଛି ଭାରତର ଇତିହାସ, ଯାହା ଏକ ଭୟଙ୍କର ସ୍ମୃତି ଥିବା ବ୍ୟକ୍ତିଙ୍କ ଦ୍ୱାରା କୁହାଯାଇଛି | ଏହି ତାରିଖଗୁଡ଼ିକ ଉପରେ ମୋତେ ଉଦ୍ଧୃତ କରନ୍ତୁ ନାହିଁ! ଗମ୍ଭୀରତାର ସହିତ, କରନ୍ତୁ ନାହିଁ | ଜଣେ ପ୍ରକୃତ ଐତିହାସିକଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ | କିମ୍ବା ଗୁଗୁଲ୍ | ବାସ୍ତବରେ, ନିଶ୍ଚିତ ଭାବରେ ଗୁଗୁଲ୍ | କିନ୍ତୁ ସେଥିରେ କ'ଣ ମଜା ଅଛି?"}
