{"unnormalised": "ଠିକ ଅଛି, ତେବେ ତୁମେ ଭାରତର କିଛି ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଐତିହାସିକ ତାରିଖ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛ, ଠିକ୍ କି? ଏହା କେବଳ ତାରିଖଗୁଡ଼ିକୁ ମନେ ରଖିବାଠାରୁ ଅଧିକ, ସେହି ଦିନଗୁଡ଼ିକରେ କ’ଣ ଘଟିଥିଲା ​​ଏବଂ ସେଗୁଡ଼ିକ ଆମକୁ କିପରି ଗଢ଼ି ତୋଳିଥିଲା ​​ତାହା ବୁଝିବା ବିଷୟରେ। ଆସନ୍ତୁ ସ୍ମୃତିର ଏକ ଛୋଟ ଯାତ୍ରା କରିବା, କେମିତି ହେବ?", "normalised": "ঠিক ଅଛି, ତେଣୁ ତୁମେ ଭାରତର କିଛି ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଐତିହାସିକ ତାରିଖ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛ, ଠିକ୍? ଏହା କେବଳ ତାରିଖଗୁଡ଼ିକୁ ମନେ ରଖିବା ଅପେକ୍ଷା ଅଧିକ, ଏହା ସେହି ଦିନଗୁଡ଼ିକରେ କ'ଣ ଘଟିଥିଲା ​​ଏବଂ ସେମାନେ ଆମକୁ କିପରି ଗଢ଼ିଛନ୍ତି ତାହା ବୁଝିବା ବିଷୟରେ ଅଟେ | ଆସନ୍ତୁ ସ୍ମୃତିପଥରେ ଏକ ଛୋଟ ଯାତ୍ରା କରିବା, କ'ଣ କହୁଛ?"}
{"unnormalised": "ପ୍ରଥମେ, ଆମକୁ ନିଶ୍ଚିତ ଭାବରେ ୧୫/୦୮/୧୯୪୭ ବିଷୟରେ କଥା ହେବାକୁ ପଡିବ। ସେଥିରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟ ନାହିଁ, ହଁ ନା? ତାହା ସବୁଠାରୁ ବଡ଼ କଥା – ସ୍ୱାଧୀନତା ଦିବସ। ରାତି ୧୨:୦୦ ସମୟରେ, ଭାରତ ବ୍ରିଟିଶ ଶାସନରୁ ଆନୁଷ୍ଠାନିକ ଭାବେ ସ୍ୱାଧୀନ ହେଲା। ସେହି ଉଲ୍ଲାସର କଳ୍ପନା କରନ୍ତୁ! ଏତେ ବର୍ଷ ପରେ ମଧ୍ୟ ଏହା ବହୁତ ଉତ୍ସାହର ସହିତ ପାଳନ କରାଯାଏ, ଯେଉଁଥିରେ ପତାକା ଉତ୍ତୋଳନ ସମାରୋହ ଏବଂ ପରେଡ୍ ଅନ୍ତର୍ଭୁକ୍ତ। ମୋର ନାନୀ ଆଜି ବି ସେହି ଦିନର ଆନନ୍ଦକୁ ମନେ ରଖିଛନ୍ତି। ଏହା କେବଳ ଏକ ଛୁଟିଦିନଠାରୁ ଅଧିକ; ଏହା ଆମର ସ୍ୱାଧୀନତା ପାଇଁ କରାଯାଇଥିବା ସଂଘର୍ଷ ଏବଂ ବଳିଦାନର ଏକ ସ୍ମାରକ।", "normalised": "ପ୍ରଥମେ, ଆମକୁ ନିଶ୍ଚିତ ଭାବରେ ପନ୍ଦର ଅଗଷ୍ଟ ଉଣେଇଶି ଶହେ ସତଚାଳିଶି ବିଷୟରେ କଥା ହେବାକୁ ପଡ଼ିବ | ସେଥିରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟ ନାହିଁ, ହଁନା? ତାହା ହେଉଛି ବଡ଼ କଥା – ସ୍ୱାଧୀନତା ଦିବସ | ରାତି ବାରଟାରେ ଭାରତ ଆନୁଷ୍ଠାନିକ ଭାବରେ ବ୍ରିଟିଶ ଶାସନରୁ ସ୍ୱାଧୀନ ହେଲା | କେତେ ଆନନ୍ଦ ହୋଇଥିବ କଳ୍ପନା କରନ୍ତୁ! ଏତେ ବର୍ଷ ପରେ ମଧ୍ୟ ଏହାକୁ ଧ୍ଵଜା ଉତ୍ତୋଳନ ସମାରୋହ ଏବଂ ପରେଡ୍ ସହିତ ବହୁ ଉତ୍ସାହର ସହିତ ପାଳନ କରାଯାଏ | ମୋ ନାନୀ ଆଜି ବି ସେହି ଦିନର ଆନନ୍ଦକୁ ମନେ ରଖିଛନ୍ତି | ଏହା କେବଳ ଏକ ଛୁଟିଦିନ ନୁହେଁ; ଏହା ଆମର ସ୍ୱାଧୀନତା ପାଇଁ କରାଯାଇଥିବା ସଂଘର୍ଷ ଏବଂ ବଳିଦାନର ଏକ ସ୍ମାରକୀ |"}
{"unnormalised": "ତା’ପରେ ଅଛି ୨୬/୦୧/୧୯୫୦। ଏହି ତାରିଖଟି ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ଏହା ହେଉଛି ସାଧାରଣତନ୍ତ୍ର ଦିବସ। ସେହିଦିନ ଭାରତର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହେଲା, ଯାହା ଭାରତକୁ ଏକ ସାର୍ବଭୌମ, ଗଣତାନ୍ତ୍ରିକ ସାଧାରଣତନ୍ତ୍ରରେ ପରିଣତ କଲା। ସେହି ସମ୍ବିଧାନର ଡ୍ରାଫ୍ଟ ପ୍ରସ୍ତୁତ କରିବା ପାଇଁ ବହୁତ ଲୋକଙ୍କର ବହୁତ ପରିଶ୍ରମ ଲାଗିଥିଲା, ଏବଂ ସେହି ଡକ୍ୟୁମେଣ୍ଟ ଆଜି ବି ଆମ ଦେଶର ମୂଳଦୁଆ ଅଟେ। ଦିଲ୍ଲୀର ରାଜପଥରେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ପରେଡ୍? ନିଶ୍ଚୟ ଦେଖିବା ଭଳି!", "normalised": "ତା'ପରେ ଅଛି ଛବିଶ ଜାନୁଆରୀ ଉଣେଇଶି ଶହେ ପଚାଶ | ଏହି ତାରିଖ ମଧ୍ୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ; ଏହା ହେଉଛି ସାଧାରଣତନ୍ତ୍ର ଦିବସ | ସେହି ଦିନ ଭାରତର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହେଲା, ଯାହା ଭାରତକୁ ଏକ ସାର୍ବଭୌମ, ଗଣତାନ୍ତ୍ରିକ ଗଣରାଜ୍ୟରେ ପରିଣତ କଲା | ସେହି ସମ୍ବିଧାନର ଡ୍ରାଫ୍ଟ ପ୍ରସ୍ତୁତ କରିବାକୁ ବହୁ ଲୋକଙ୍କଠାରୁ ବହୁ ପରିଶ୍ରମ ଲାଗିଥିଲା, ଏବଂ ସେହି ଦଲିଲଟି ଆଜି ମଧ୍ୟ ଆମ ଦେଶର ମୂଳଦୁଆ ଅଟେ | ଦିଲ୍ଲୀର ରାଜପଥରେ ସାଧାରଣତନ୍ତ୍ର ଦିବସ ପରେଡ୍? ଦେଖିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ!"}
{"unnormalised": "ଆସନ୍ତୁ ଟିକେ ପଛକୁ ୦୨/୧୦/୧୮୬୯କୁ ଯିବା। ବର୍ତ୍ତମାନ, ଏହା କୌଣସି ଜାତୀୟ ଘଟଣା ବିଷୟରେ ନୁହେଁ, ବରଂ ମୋହନଦାସ କରମଚାନ୍ଦ ଗାନ୍ଧୀଙ୍କ ଜନ୍ମ ବିଷୟରେ, ଯିଏ ଦେଶକୁ ଗଢ଼ିବାରେ ସହାୟକ ହୋଇଥିଲେ, କିମ୍ବା ଆମେ ତାଙ୍କୁ ଭଲ ପାଇ ମହାତ୍ମା ଗାନ୍ଧୀ ବୋଲି କହିଥାଉ। ତାଙ୍କର ଅହିଂସା ପ୍ରତିରୋଧର ଦର୍ଶନ ଆମର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ଏକ ପ୍ରମୁଖ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲା। ଆଜି ମଧ୍ୟ ତାଙ୍କର ଜନ୍ମ ବାର୍ଷିକୀ ଗାନ୍ଧୀ ଜୟନ୍ତୀ ଭାବରେ ପାଳନ କରାଯାଏ, ଏହା ଏକ ଜାତୀୟ ଛୁଟିଦିନ। ରାଜଘାଟରେ ହେଉଥିବା ସେହି ପ୍ରାର୍ଥନା ସଭାଗୁଡ଼ିକ ମନେ ଅଛି ତ?", "normalised": "ଆସନ୍ତୁ ଟିକିଏ ପଛକୁ ଯିବା, ଦୁଇ ଅକ୍ଟୋବର ଅଠର ଶହେ ଅଣସ୍ତରୀ | ବର୍ତ୍ତମାନ, ଏହା ଏକ ଜାତୀୟ ଘଟଣା ବିଷୟରେ ନୁହେଁ, ବରଂ ଏକ ବ୍ୟକ୍ତିଙ୍କ ଜନ୍ମ ବିଷୟରେ ଯିଏ ଦେଶକୁ ଗଢ଼ିଥିଲେ, ମୋହନଦାସ କରମଚାନ୍ଦ ଗାନ୍ଧୀ, କିମ୍ବା ଆମେ ତାଙ୍କୁ ସ୍ନେହରେ ଯେପରି ଡାକୁ, ମହାତ୍ମା ଗାନ୍ଧୀ | ତାଙ୍କର ଅହିଂସା ପ୍ରତିରୋଧର ଦର୍ଶନ ଆମର ସ୍ୱାଧୀନତା ସଂଗ୍ରାମରେ ସହାୟକ ହୋଇଥିଲା | ଆଜି ମଧ୍ୟ ତାଙ୍କ ଜନ୍ମ ବାର୍ଷିକୀ ଗାନ୍ଧୀ ଜୟନ୍ତୀ ଭାବରେ ପାଳନ କରାଯାଏ, ଏକ ଜାତୀୟ ଛୁଟିଦିନ | ରାଜଘାଟରେ ସେହି ପ୍ରାର୍ଥନା ସଭାଗୁଡ଼ିକୁ ମନେ ଅଛି?"}
{"unnormalised": "ଅବଶ୍ୟ, ଆମେ ୧୩/୦୪/୧୯୧୯କୁ ଭୁଲି ପାରିବା ନାହିଁ। ପଞ୍ଜାବର ଇତିହାସରେ ଏବଂ ପ୍ରକୃତରେ ସମଗ୍ର ଭାରତରେ ଜାଲିଆନାୱାଲାବାଗ ହତ୍ୟାକାଣ୍ଡ ସହିତ ଏକ ତାରିଖ ଖୋଦିତ ହୋଇ ରହିଛି। ଏହି ଦିନ ବ୍ରିଟିଶ ସୈନିକମାନେ ଶାନ୍ତିପୂର୍ଣ୍ଣ ସମାବେଶ ଉପରେ ଗୁଳି ଚଳାଇ ଶହ ଶହ ଲୋକଙ୍କୁ ହତ୍ୟା କରିଥିଲେ। ଏହି ଘଟଣା ଭାରତୀୟ ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୋଡ଼ ହୋଇଥିଲା, ଯାହା ସ୍ୱୟଂ ଶାସନ ପାଇଁ ଇଚ୍ଛାକୁ ବଢ଼ାଇଥିଲା।", "normalised": "ଅବଶ୍ୟ, ଆମେ ତେର ଏପ୍ରିଲ ଉଣେଇଶି ଶହେ ଉଣେଇଶିକୁ ଭୁଲିପାରିବା ନାହିଁ | ପଞ୍ଜାବର ଇତିହାସ ଏବଂ ପ୍ରକୃତରେ ସମଗ୍ର ଭାରତରେ ଜାଲିଆନାୱାଲା ବାଗ ହତ୍ୟାକାଣ୍ଡ ସହିତ ଏକ ତାରିଖ ଖୋଦିତ ହୋଇ ରହିଛି | ଏହି ଦିନ, ବ୍ରିଟିଶ ସୈନ୍ୟମାନେ ଏକ ଶାନ୍ତିପୂର୍ଣ୍ଣ ସମାବେଶ ଉପରେ ଗୁଳି ଚଳାଇ ଶହ ଶହ ଲୋକଙ୍କୁ ହତ୍ୟା କରିଥିଲେ | ଏହି ଘଟଣା ଭାରତୀୟ ସ୍ୱାଧୀନତା ଆନ୍ଦୋଳନରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମୋଡ଼ ହୋଇଥିଲା, ଯାହା ଆତ୍ମନିର୍ଭରଶୀଳତାର ଇଚ୍ଛାକୁ ବଢ଼ାଇଲା |"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ ଯାହା ପ୍ରାୟତଃ କମ୍ ମନେ ରହେ, ତାହା ହେଉଛି ୧୮/୦୫/୧୯୭୪। ଏହି ଦିନ ଭାରତ ପୋଖରାନରେ ଏହାର ପ୍ରଥମ ସଫଳ ଆଣବିକ ଅସ୍ତ୍ର ପରୀକ୍ଷା କରିଥିଲା, ଯାହାର କୋଡ୍ ନାମ ଥିଲା \"ସ୍ମାଇଲିଙ୍ଗ ବୁଦ୍ଧ\"। ଏହି ଘଟଣା ଭାରତର ଆଣବିକ କ୍ଲବରେ ପ୍ରବେଶକୁ ଚିହ୍ନିତ କରିଥିଲା ଏବଂ ଆମର ବୈଦେଶିକ ନୀତି ଏବଂ ସୁରକ୍ଷା ପାଇଁ ଏହାର ବହୁତ ବଡ଼ ପ୍ରଭାବ ଥିଲା।", "normalised": "ଅନ୍ୟ ଏକ ଯାହା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ଯଦିଓ ଏହାକୁ ପ୍ରାୟତଃ କମ୍ ମନେ ରଖାଯାଏ, ତାହା ହେଉଛି ଅଠର ମେ ଉଣେଇଶି ଶହେ ଚଉସ୍ତରୀ | ଏହି ତାରିଖରେ, ଭାରତ ପୋଖରାନରେ ଏହାର ପ୍ରଥମ ସଫଳ ପରମାଣୁ ଅସ୍ତ୍ର ପରୀକ୍ଷଣ କରିଥିଲା, ଯାହାର କୋଡନାମ ଥିଲା \"ସ୍ମାଇଲିଙ୍ଗ ବୁଦ୍ଧ\" | ଏହି ଘଟଣା ଭାରତର ପରମାଣୁ କ୍ଲବରେ ପ୍ରବେଶକୁ ଚିହ୍ନିତ କଲା ଏବଂ ଆମର ବୈଦେଶିକ ନୀତି ଏବଂ ସୁରକ୍ଷା ପାଇଁ ଏହାର ବହୁତ ବଡ଼ ପ୍ରଭାବ ପଡ଼ିଲା |"}
{"unnormalised": "ଶେଷରେ, ଆସନ୍ତୁ ୦୫/୦୯/୧୮୮୮କୁ ଭୁଲିଯିବା ନାହିଁ। ଏହା ହେଉଛି ଭାରତର ପ୍ରଥମ ଉପରାଷ୍ଟ୍ରପତି ଡ. ସର୍ବପଲ୍ଲୀ ରାଧାକୃଷ୍ଣନଙ୍କ ଜନ୍ମଦିନ ଏବଂ ଜଣେ ପ୍ରଖ୍ୟାତ ଦାର୍ଶନିକ ତଥା ଶିକ୍ଷାବିତ୍। ଆମେ ଏହି ଦିନ ଶିକ୍ଷକ ଦିବସ ପାଳନ କରୁ, ସମାଜରେ ଶିକ୍ଷକମାନଙ୍କର ଅବଦାନକୁ ସମ୍ମାନ ଜଣାଉ। ସ୍କୁଲରେ ସେହି ଶିକ୍ଷକ ଦିବସ ଉତ୍ସବଗୁଡ଼ିକ ମନେ ଅଛି ତ? ଆମକୁ ଗଢ଼ି ତୋଳୁଥିବା ଲୋକମାନଙ୍କୁ ସ୍ୱୀକୃତି ଦେବାର ଏହା ଏକ ମଜାଳିଆ ଉପାୟ!", "normalised": "ଶେଷରେ, ଆସନ୍ତୁ ପାଞ୍ଚ ସେପ୍ଟେମ୍ବର ଅଠର ଶହେ ଅଠାଅଶୀକୁ ଭୁଲିଯିବା ନାହିଁ | ଏହା ହେଉଛି ଡାକ୍ତର ସର୍ବପଲ୍ଲୀ ରାଧାକୃଷ୍ଣନଙ୍କ ଜନ୍ମଦିନ, ଯିଏ ଭାରତର ପ୍ରଥମ ଉପରାଷ୍ଟ୍ରପତି ଥିଲେ ଏବଂ ଜଣେ ପ୍ରଖ୍ୟାତ ଦାର୍ଶନିକ ତଥା ଶିକ୍ଷାବିତ୍ ଥିଲେ | ଆମେ ଏହି ଦିନ ଶିକ୍ଷକ ଦିବସ ପାଳନ କରୁ, ସମାଜ ପାଇଁ ଶିକ୍ଷକମାନଙ୍କର ଅବଦାନକୁ ସମ୍ମାନିତ କରୁ | ବିଦ୍ୟାଳୟରେ ସେହି ଶିକ୍ଷକ ଦିବସ ପାଳନଗୁଡ଼ିକୁ ମନେ ଅଛି? ଆମକୁ ଗଢ଼ିବାରେ ସାହାଯ୍ୟ କରୁଥିବା ଲୋକମାନଙ୍କୁ ସ୍ୱୀକୃତି ଦେବାର ଏକ ମଜାଦାର ଉପାୟ!"}
{"unnormalised": "ତେଣୁ, ଏହି ରହିଲା! କିଛି ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ ଯାହା ଭାରତକୁ ଗଢ଼ିଛି। ଏହା କେବଳ ତାରିଖଗୁଡ଼ିକୁ ଜାଣିବାଠାରୁ ଅଧିକ; ଏହା ପ୍ରତ୍ୟେକ ପଛରେ ଥିବା ଇତିହାସ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ବିଷୟରେ। ଆଶା କରୁଛି ଏହି ସ୍ମୃତିର ଯାତ୍ରା ଅନ୍ତର୍ଦ୍ଧିଷ୍ଟିପୂର୍ଣ୍ଣ ଥିଲା!", "normalised": "ତେଣୁ, ଏହି ରହିଲା! ଭାରତକୁ ଗଢ଼ିଥିବା କିଛି ପ୍ରକୃତରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତାରିଖ | ଏହା କେବଳ ତାରିଖ ଜାଣିବା ଅପେକ୍ଷା ଅଧିକ; ଏହା ପ୍ରତ୍ୟେକ ପଛରେ ଥିବା ଇତିହାସ ଏବଂ ମହତ୍ତ୍ୱକୁ ବୁଝିବା ବିଷୟରେ ଅଟେ | ଆଶା କରୁଛି ଏହି ସ୍ମୃତିପଥର ଯାତ୍ରା ଜ୍ଞାନବର୍ଦ୍ଧକ ଥିଲା!"}
