{"unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଭାରତୀୟ ଇତିହାସରେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖର ବିଶେଷତ୍ୱ କ’ଣ। ତାହେଲେ ଶୁଣନ୍ତୁ, ଏମିତି ଅନେକ ତାରିଖ ଅଛି! ସ୍ପଷ୍ଟ ଭାବରେ କହିବାକୁ ଗଲେ ୧୫/୦୮/୧୯୪୭ ବହୁତ ବଡ଼ ଦିନ – ଏହା ଆମର ସ୍ୱାଧୀନତା ଦିବସ! ଏହା ଯେମିତି କେତେ ଯୁଗ ଆଗର କଥା, ଠିକ୍‌ ନା? କିନ୍ତୁ ଏହି ଦିନ ଆମେ ଶେଷରେ ବ୍ରିଟିଶ୍ ଶାସନରୁ ମୁକ୍ତି ପାଇଥିଲୁ। ସାରା ଦେଶରେ ପ୍ରଚୁର ଉତ୍ସବ ହୋଇଥିଲା। ମୋ ଆଈ ସବୁବେଳେ କହନ୍ତି ଯେ ସେଦିନ ସମସ୍ତେ କେମିତି ମିଠା ବାଣ୍ଟୁଥିଲେ ଏବଂ ଦେଶାତ୍ମବୋଧକ ଗୀତ ଗାଉଥିଲେ।", "normalised": "ଜଣେ ମୋତେ ପଚାରିଲା ଭାରତୀୟ ଇତିହାସରେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ତାରିଖର ବିଶେଷତ୍ୱ କ'ଣ। ହଁ, ଅନେକ ଅଛି! ସ୍ପଷ୍ଟତଃ, ପନ୍ଦର ଅଗଷ୍ଟ ଉଣେଇଶ ଶହ ସତଚାଳିଶ ବହୁତ ବଡ଼ – ତାହା ଆମର ସ୍ଵାଧୀନତା ଦିବସ! ଏହା ଅନେକ ବର୍ଷ ପୂର୍ବରୁ ପରି ଲାଗୁଛି, ନୁହେଁ କି? କିନ୍ତୁ ଏହା ହେଉଛି ସେହି ଦିନ ଯେଉଁଦିନ ଆମେ ଶେଷରେ ବ୍ରିଟିଶ ଶାସନରୁ ମୁକ୍ତି ପାଇଥିଲୁ। ସମଗ୍ର ଦେଶରେ ଢେର ସାରା ଉତ୍ସବ ହୋଇଥିଲା। ମୋ' ଆଈ ସବୁବେଳେ କାହାଣୀ କୁହନ୍ତି ଯେ ସମସ୍ତେ କିପରି ମିଠା ବାଣ୍ଟୁଥିଲେ ଏବଂ ଦେଶାତ୍ମବୋଧକ ଗୀତ ଗାଉଥିଲେ।"}
{"unnormalised": "ତା’ପରେ ଅଛି ୨୬/୦୧/୧୯୫୦, ସାଧାରଣତନ୍ତ୍ର ଦିବସ। ଏହି ଦିନ ଆମର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା। ତା’ପୂର୍ବରୁ, ଆମେ କିଛି ପୁରୁଣା ବ୍ରିଟିଶ୍ ନିୟମ ଅନୁସାରେ ସବୁ ଚଳାଉଥିଲୁ। ସମ୍ବିଧାନ ହେଉଛି ସମଗ୍ର ଦେଶ ପାଇଁ ଏକ ନିୟମ ପୁସ୍ତିକା, ଯାହା ଆମକୁ କହେ ଯେ କିପରି ସବୁକିଛି ପରିଚାଳିତ ହେବା ଉଚିତ୍। ସେହି ଦିନ ଦିଲ୍ଲୀର ରାଜପଥରେ ସବୁବେଳେ ଏକ ବଡ଼ ପ୍ୟାରେଡ୍ ହୁଏ!", "normalised": "ତା'ପରେ ଅଛି ଛବିଶ ଜାନୁଆରୀ ଉଣେଇଶ ଶହ ପଚାଶ, ସାଧାରଣତନ୍ତ୍ର ଦିବସ। ଏହି ଦିନ ଆମର ସମ୍ବିଧାନ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିଲା। ତାହା ପୂର୍ବରୁ, ଆମେ କିଛି ପୁରୁଣା ବ୍ରିଟିଶ ନିୟମ ଅନୁଯାୟୀ କାର୍ଯ୍ୟ କରୁଥିଲୁ। ସମ୍ବିଧାନ ହେଉଛି ସମଗ୍ର ଦେଶ ପାଇଁ ନିୟମାବଳୀ ପରି, ଯାହା ଆମକୁ କହିଥାଏ ଯେ କିପରି କାର୍ଯ୍ୟ କରାଯିବା ଉଚିତ୍। ସେହି ଦିନ ଦିଲ୍ଲୀର ରାଜପଥରେ ସବୁବେଳେ ଏକ ବଡ଼ ପ୍ୟାରେଡ୍ ହୋଇଥାଏ!"}
{"unnormalised": "ଆଉ ୦୨/୧୦କୁ ଭୁଲିଯାନ୍ତୁ ନାହିଁ, ଯାହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ। ଏହା ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ଜନ୍ମଦିନ! ତାଙ୍କୁ ଦେଶର ପିତା ବୋଲି ବିବେଚନା କରାଯାଏ, ଆପଣ ଜାଣନ୍ତି ତ? ଆମକୁ ସ୍ୱାଧୀନତା ଦେବାରେ ସେ ଏକ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ସେହି ଦିନ ସାଧାରଣତଃ ସ୍କୁଲ୍ ଏବଂ ଅଫିସ୍ ବନ୍ଦ ରହେ ଏବଂ ଲୋକମାନେ ତାଙ୍କର ଶାନ୍ତି ଏବଂ ଅହିଂସାର ଶିକ୍ଷାକୁ ମନେ ରଖନ୍ତି। ତେଣୁ ହଁ, ଏଗୁଡ଼ିକ ହେଉଛି କିଛି ତାରିଖ ଯାହା ବାସ୍ତବରେ ସ୍ୱତନ୍ତ୍ର!", "normalised": "ଦୁଇ ଅକ୍ଟୋବରକୁ ଭୁଲନ୍ତୁ ନାହିଁ, ଯାହା ଗାନ୍ଧୀ ଜୟନ୍ତୀ ଅଟେ। ତାହା ମହାତ୍ମା ଗାନ୍ଧୀଙ୍କ ଜନ୍ମଦିନ! ସେ ଦେଶର ପିତା ଭାବରେ ବିବେଚିତ ହୁଅନ୍ତି, ତୁମେ ଜାଣିଛ? ସେ ଆମକୁ ସ୍ଵାଧୀନତା ଦେବାରେ ଏକ ବଡ଼ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ। ସ୍କୁଲ ଏବଂ ଅଫିସଗୁଡ଼ିକ ସାଧାରଣତଃ ସେହି ଦିନ ବନ୍ଦ ରହେ ଏବଂ ଲୋକମାନେ ତାଙ୍କର ଶାନ୍ତି ଏବଂ ଅହିଂସାର ଶିକ୍ଷାକୁ ମନେ ରଖନ୍ତି। ହଁ, ଏଗୁଡ଼ିକ ହେଉଛି କିଛି ତାରିଖ ଯାହା ପ୍ରକୃତରେ ଉଲ୍ଲେଖଯୋଗ୍ୟ!"}
