```json
{
  "unnormalised": "إن انتشار الوصول إلى الإنترنت في جميع أنحاء الهند قد أعاد تشكيل المشهد الرقمي بلا شك. المصطلحات التي كانت تقتصر ذات يوم على عالم المتحمسين للتكنولوجيا أصبحت الآن شائعة في المحادثات اليومية. إن فهم هذه \"المصطلحات المتعلقة بالإنترنت\" أصبح ذا أهمية متزايدة للتنقل في العالم عبر الإنترنت، لا سيما مع توسع مبادرات محو الأمية الرقمية في المناطق الريفية. تهدف هذه المقالة إلى تقديم لمحة موجزة عن بعض المصطلحات المستخدمة بشكل شائع على الإنترنت، والتي غالبًا ما يساء فهمها.",
  "normalised": "إن انتشار الوصول إلى الإنترنت في جميع أنحاء الهند قد أعاد تشكيل المشهد الرقمي بلا شك. المصطلحات التي كانت تقتصر ذات يوم على عالم المتحمسين للتكنولوجيا أصبحت الآن شائعة في المحادثات اليومية. إن فهم هذه \"المصطلحات المتعلقة بالإنترنت\" أصبح ذا أهمية متزايدة للتنقل في العالم عبر الإنترنت، لا سيما مع توسع مبادرات محو الأمية الرقمية في المناطق الريفية. تهدف هذه المقالة إلى تقديم لمحة موجزة عن بعض المصطلحات المستخدمة بشكل شائع على الإنترنت، والتي غالبًا ما يساء فهمها.",
  "raw": "إن انتشار الوصول إلى الإنترنت في جميع أنحاء الهند قد أعاد تشكيل المشهد الرقمي بلا شك. المصطلحات التي كانت تقتصر ذات يوم على عالم المتحمسين للتكنولوجيا أصبحت الآن شائعة في المحادثات اليومية. إن فهم هذه \"المصطلحات المتعلقة بالإنترنت\" أصبح ذا أهمية متزايدة للتنقل في العالم عبر الإنترنت، لا سيما مع توسع مبادرات محو الأمية الرقمية في المناطق الريفية. تهدف هذه المقالة إلى تقديم لمحة موجزة عن بعض المصطلحات المستخدمة بشكل شائع على الإنترنت، والتي غالبًا ما يساء فهمها."
}
```
```json
{
  "unnormalised": "أحد المصطلحات التي يتم مواجهتها بشكل متكرر هو \"عرض النطاق الترددي\". غالبًا ما يتم التعبير عنه بـ ميجابت في الثانية (Megabits per second)، يشير عرض النطاق الترددي إلى قدرة نقل البيانات لاتصال الإنترنت. يسمح عرض النطاق الترددي الأعلى بسرعات تنزيل وتحميل أسرع، وهو أمر بالغ الأهمية لأنشطة مثل بث مقاطع الفيديو أو المشاركة في مؤتمرات الفيديو. تتأثر جودة اتصال \"Wi-Fi\" الخاص بالفرد، وهي تقنية تتيح الشبكات المحلية اللاسلكية القائمة على معايير IEEE 802.11، بشكل مباشر بتوفر عرض النطاق الترددي. على سبيل المثال، قد تواجه عائلة في Mumbai تحاول بث محتوى في وقت واحد على 3 أجهزة مشكلات في التخزين المؤقت مع عرض نطاق ترددي يبلغ 10 ميجابت في الثانية فقط.",
  "normalised": "أحد المصطلحات التي يتم مواجهتها بشكل متكرر هو \"عرض النطاق الترددي\". غالبًا ما يتم التعبير عنه بـ ميجابت في الثانية (megabits per second)، يشير عرض النطاق الترددي إلى قدرة نقل البيانات لاتصال الإنترنت. يسمح عرض النطاق الترددي الأعلى بسرعات تنزيل وتحميل أسرع، وهو أمر بالغ الأهمية لأنشطة مثل بث مقاطع الفيديو أو المشاركة في مؤتمرات الفيديو. تتأثر جودة اتصال \"Wi-Fi\" الخاص بالفرد، وهي تقنية تتيح الشبكات المحلية اللاسلكية القائمة على معايير I-E-E-E 802.11، بشكل مباشر بتوفر عرض النطاق الترددي. على سبيل المثال، قد تواجه عائلة في Mumbai تحاول بث محتوى في وقت واحد على ثلاثة أجهزة مشكلات في التخزين المؤقت مع عرض نطاق ترددي يبلغ عشرة ميجابت في الثانية فقط.",
  "raw": "أحد المصطلحات التي يتم مواجهتها بشكل متكرر هو \"عرض النطاق الترددي\". غالبًا ما يتم التعبير عنه بـ ميجابت في الثانية (Megabits per second)، يشير عرض النطاق الترددي إلى قدرة نقل البيانات لاتصال الإنترنت. يسمح عرض النطاق الترددي الأعلى بسرعات تنزيل وتحميل أسرع، وهو أمر بالغ الأهمية لأنشطة مثل بث مقاطع الفيديو أو المشاركة في مؤتمرات الفيديو. تتأثر جودة اتصال \"Wi-Fi\" الخاص بالفرد، وهي تقنية تتيح الشبكات المحلية اللاسلكية القائمة على معايير IEEE 802.11، بشكل مباشر بتوفر عرض النطاق الترددي. على سبيل المثال، قد تواجه عائلة في Mumbai تحاول بث محتوى في وقت واحد على 3 أجهزة مشكلات في التخزين المؤقت مع عرض نطاق ترددي يبلغ 10 ميجابت في الثانية فقط."
}
```
```json
{
  "unnormalised": "مصطلح \"التخزين السحابي\" قد اكتسب أيضًا زخمًا كبيرًا. بدلًا من تخزين البيانات محليًا على جهاز، تتيح حلول التخزين السحابي مثل Google Drive أو Dropbox للمستخدمين تخزين الملفات عن بُعد على الخوادم التي يديرها موفرو خدمات الطرف الثالث. وهذا يوفر مزايا مثل إمكانية الوصول من أجهزة متعددة وأمان البيانات المحسّن. ومع ذلك، تظل المخاوف بشأن خصوصية البيانات، لا سيما فيما يتعلق بالامتثال للوائح مثل اللائحة العامة لحماية البيانات (GDPR)، نقطة خلاف. تتوخى العديد من الشركات الهندية الحذر من الوثوق بالمعلومات المالية الحساسة لـ \"السحابة\".",
  "normalised": "مصطلح \"التخزين السحابي\" قد اكتسب أيضًا زخمًا كبيرًا. بدلًا من تخزين البيانات محليًا على جهاز، تتيح حلول التخزين السحابي مثل Google Drive أو Dropbox للمستخدمين تخزين الملفات عن بُعد على الخوادم التي يديرها موفرو خدمات الطرف الثالث. وهذا يوفر مزايا مثل إمكانية الوصول من أجهزة متعددة وأمان البيانات المحسّن. ومع ذلك، تظل المخاوف بشأن خصوصية البيانات، لا سيما فيما يتعلق بالامتثال للوائح مثل اللائحة العامة لحماية البيانات (G-D-P-R)، نقطة خلاف. تتوخى العديد من الشركات الهندية الحذر من الوثوق بالمعلومات المالية الحساسة لـ \"السحابة\".",
  "raw": "مرحبًا! إليك ترجمة JSON-Lines من الإنجليزية إلى العربية:\n\n```json\n{\n  \"unnormalised\": \"مصطلح \\\"التخزين السحابي\\\" قد اكتسب أيضًا زخمًا كبيرًا. بدلًا من تخزين البيانات محليًا على جهاز، تتيح حلول التخزين السحابي مثل Google Drive أو Dropbox للمستخدمين تخزين الملفات عن بُعد على الخوادم التي يديرها موفرو خدمات الطرف الثالث. وهذا يوفر مزايا مثل إمكانية الوصول من أجهزة متعددة وأمان البيانات المحسّن. ومع ذلك، تظل المخاوف بشأن خصوصية البيانات، لا سيما فيما يتعلق بالامتثال للوائح مثل اللائحة العامة لحماية البيانات (GDPR)، نقطة خلاف. تتوخى العديد من الشركات الهندية الحذر من الوثوق بالمعلومات المالية الحساسة لـ \\\"السحابة\\\".\",\n  \"normalised\": \"مصطلح \\\"التخزين السحابي\\\" قد اكتسب أيضًا زخمًا كبيرًا. بدلًا من تخزين البيانات محليًا على جهاز، تتيح حلول التخزين السحابي مثل Google Drive أو Dropbox للمستخدمين تخزين الملفات عن بُعد على الخوادم التي يديرها موفرو خدمات الطرف الثالث. وهذا يوفر مزايا مثل إمكانية الوصول من أجهزة متعددة وأمان البيانات المحسّن. ومع ذلك، تظل المخاوف بشأن خصوصية البيانات، لا سيما فيما يتعلق بالامتثال للوائح مثل اللائحة العامة لحماية البيانات (G-D-P-R)، نقطة خلاف. تتوخى العديد من الشركات الهندية الحذر من الوثوق بالمعلومات المالية الحساسة لـ \\\"السحابة\\\".\",\n  \"raw\": \"مصطلح \\\"Cloud storage\\\" has also gained significant traction. Rather than storing data locally on a device, cloud storage solutions like Google Drive or Dropbox allow users to store files remotely on servers managed by third-party providers. This offers benefits like accessibility from multiple devices and enhanced data security. However, concerns around data privacy, particularly regarding compliance with regulations like GDPR, remain a point of contention. Many Indian businesses are wary of trusting sensitive financial information to \\\"the cloud\\\".\"\n}\n```"
}
```
```json
{
  "unnormalised": "تدور مجموعة أخرى من مصطلحات الإنترنت حول الأمن عبر الإنترنت. من الضروري فهم مصطلحات مثل \"التصيد الاحتيالي\"، وهو محاولة خادعة للحصول على معلومات حساسة مثل كلمات المرور أو تفاصيل بطاقة الائتمان، و\"البرامج الضارة\"، وهي برامج ضارة مصممة لتعطيل أو إتلاف أنظمة الكمبيوتر. يُنصح المستخدمون باستمرار بتوخي الحذر بشأن الروابط والمرفقات المشبوهة التي يتم تلقيها عبر البريد الإلكتروني أو منصات التواصل الاجتماعي مثل Facebook و WhatsApp. غالبًا ما يكون تثبيت برنامج \"مكافحة الفيروسات\" قويًا هو خط الدفاع الأول ضد هذه التهديدات.",
  "normalised": "تدور مجموعة أخرى من مصطلحات الإنترنت حول الأمن عبر الإنترنت. من الضروري فهم مصطلحات مثل \"التصيد الاحتيالي\"، وهو محاولة خادعة للحصول على معلومات حساسة مثل كلمات المرور أو تفاصيل بطاقة الائتمان، و\"البرامج الضارة\"، وهي برامج ضارة مصممة لتعطيل أو إتلاف أنظمة الكمبيوتر، هي ضرورية للفهم. يُنصح المستخدمون باستمرار بتوخي الحذر بشأن الروابط والمرفقات المشبوهة التي يتم تلقيها عبر البريد الإلكتروني أو منصات التواصل الاجتماعي مثل Facebook و WhatsApp. غالبًا ما يكون تثبيت برنامج \"مكافحة الفيروسات\" قوي هو خط الدفاع الأول ضد هذه التهديدات.",
  "raw": "تدور مجموعة أخرى من مصطلحات الإنترنت حول الأمن عبر الإنترنت. من الضروري فهم مصطلحات مثل \"التصيد الاحتيالي\"، وهو محاولة خادعة للحصول على معلومات حساسة مثل كلمات المرور أو تفاصيل بطاقة الائتمان، و\"البرامج الضارة\"، وهي برامج ضارة مصممة لتعطيل أو إتلاف أنظمة الكمبيوتر. يُنصح المستخدمون باستمرار بتوخي الحذر بشأن الروابط والمرفقات المشبوهة التي يتم تلقيها عبر البريد الإلكتروني أو منصات التواصل الاجتماعي مثل Facebook و WhatsApp. غالبًا ما يكون تثبيت برنامج \"مكافحة الفيروسات\" قويًا هو خط الدفاع الأول ضد هذه التهديدات."
}
```
```json
{
  "unnormalised": "في الختام، لقد تغلغل الإنترنت في كل جانب من جوانب الحياة الهندية الحديثة، وجلب معه معجمًا فريدًا. إن الإلمام بمصطلحات الإنترنت الرئيسية مثل bandwidth و cloud storage و phishing و malware أمر ضروري للأفراد والشركات على حد سواء. هناك حاجة إلى جهود متواصلة لتعزيز المعرفة الرقمية والسلوك المسؤول عبر الإنترنت لضمان أن جميع شرائح المجتمع يمكنها تسخير قوة الإنترنت بأمان وفعالية. يتوقف مستقبل الاقتصاد الرقمي في الهند على الفهم الواسع والاستخدام المسؤول للإنترنت.",
  "normalised": "في الختام، لقد تغلغل الإنترنت في كل جانب من جوانب الحياة الهندية الحديثة، وجلب معه معجمًا فريدًا. إن الإلمام بمصطلحات الإنترنت الرئيسية مثل bandwidth و cloud storage و phishing و malware أمر ضروري للأفراد والشركات على حد سواء. هناك حاجة إلى جهود متواصلة لتعزيز المعرفة الرقمية والسلوك المسؤول عبر الإنترنت لضمان أن جميع شرائح المجتمع يمكنها تسخير قوة الإنترنت بأمان وفعالية. يتوقف مستقبل الاقتصاد الرقمي في الهند على الفهم الواسع والاستخدام المسؤول للإنترنت.",
  "raw": "في الختام، لقد تغلغل الإنترنت في كل جانب من جوانب الحياة الهندية الحديثة، وجلب معه معجمًا فريدًا. إن الإلمام بمصطلحات الإنترنت الرئيسية مثل bandwidth و cloud storage و phishing و malware أمر ضروري للأفراد والشركات على حد سواء. هناك حاجة إلى جهود متواصلة لتعزيز المعرفة الرقمية والسلوك المسؤول عبر الإنترنت لضمان أن جميع شرائح المجتمع يمكنها تسخير قوة الإنترنت بأمان وفعالية. يتوقف مستقبل الاقتصاد الرقمي في الهند على الفهم الواسع والاستخدام المسؤول للإنترنت."
}
```
