```json
{
  "unnormalised": "## الدليل الموجز للإنترنت الهندي العظيم: دليل المستخدم",
  "normalised": "## الدليل الموجز للإنترنت الهندي العظيم: دليل المستخدم",
  "raw": "## الدليل الموجز للإنترنت الهندي العظيم: دليل المستخدم"
}
```
```json
{
  "unnormalised": "إذًا، أنت تحاول التنقل في العالم الجامح للإنترنت الهندي، أليس كذلك؟ إنها ليست دائمًا رحلة سلسة، خاصةً إذا كنت معتادًا على السرعات الفائقة في أماكن أخرى. ولكن لا تخف يا صديقي! لقد مررنا جميعًا بذلك، ونحن نتلقى باستمرار أثناء محاولة مشاهدة رقصة بوليوود الفيروسية تلك. هذه هي الهند، حيث \"net slow hai\" هو عمليًا شعار وطني. أول شيء أولاً: عليك أن تفهم اللغة. ستصبح كلمات مثل \"net pack\" و \"data balance\" والقلق المستمر من \"MB khatam ho gaya\" جزءًا من مفرداتك اليومية قريبًا. فكر في الأمر على أنه دورة مكثفة في Juggaad-ing في طريقك عبر الويب.",
  "normalised": "إذًا، أنت تحاول التنقل في العالم الجامح للإنترنت الهندي، أليس كذلك؟ إنها ليست دائمًا رحلة سلسة، خاصةً إذا كنت معتادًا على السرعات الفائقة في أماكن أخرى. ولكن لا تخف يا صديقي! لقد مررنا جميعًا بذلك، ونحن نتلقى باستمرار أثناء محاولة مشاهدة رقصة بوليوود الفيروسية تلك. هذه هي الهند، حيث \"net slow hai\" هو عمليًا شعار وطني. أول شيء أولاً: عليك أن تفهم اللغة. ستصبح كلمات مثل \"net pack\" و \"data balance\" والقلق المستمر من \"M-B khatam ho gaya\" جزءًا من مفرداتك اليومية قريبًا. فكر في الأمر على أنه دورة مكثفة في Juggaad-ing في طريقك عبر الويب.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"إذًا، أنت تحاول التنقل في العالم الجامح للإنترنت الهندي، أليس كذلك؟ إنها ليست دائمًا رحلة سلسة، خاصةً إذا كنت معتادًا على السرعات الفائقة في أماكن أخرى. ولكن لا تخف يا صديقي! لقد مررنا جميعًا بذلك، ونحن نتلقى باستمرار أثناء محاولة مشاهدة رقصة بوليوود الفيروسية تلك. هذه هي الهند، حيث \\\"net slow hai\\\" هو عمليًا شعار وطني. أول شيء أولاً: عليك أن تفهم اللغة. ستصبح كلمات مثل \\\"net pack\\\", \\\"data balance\\\", والقلق المستمر من \\\"MB khatam ho gaya\\\" جزءًا من مفرداتك اليومية قريبًا. فكر في الأمر على أنه دورة مكثفة في Juggaad-ing في طريقك عبر الويب.\",\n  \"normalised\": \"إذًا، أنت تحاول التنقل في العالم الجامح للإنترنت الهندي، أليس كذلك؟ إنها ليست دائمًا رحلة سلسة، خاصةً إذا كنت معتادًا على السرعات الفائقة في أماكن أخرى. ولكن لا تخف يا صديقي! لقد مررنا جميعًا بذلك، ونحن نتلقى باستمرار أثناء محاولة مشاهدة رقصة بوليوود الفيروسية تلك. هذه هي الهند، حيث \\\"net slow hai\\\" هو عمليًا شعار وطني. أول شيء أولاً: عليك أن تفهم اللغة. ستصبح كلمات مثل \\\"net pack\\\", \\\"data balance\\\", والقلق المستمر من \\\"M-B khatam ho gaya\\\" جزءًا من مفرداتك اليومية قريبًا. فكر في الأمر على أنه دورة مكثفة في Juggaad-ing في طريقك عبر الويب.\",\n  \"raw\": \"إذًا، أنت تحاول التنقل في العالم الجامح للإنترنت الهندي، أليس كذلك؟ إنها ليست دائمًا رحلة سلسة، خاصةً إذا كنت معتادًا على السرعات الفائقة في أماكن أخرى. ولكن لا تخف يا صديقي! لقد مررنا جميعًا بذلك، ونحن نتلقى باستمرار أثناء محاولة مشاهدة رقصة بوليوود الفيروسية تلك. هذه هي الهند، حيث \\\"net slow hai\\\" هو عمليًا شعار وطني. أول شيء أولاً: عليك أن تفهم اللغة. ستصبح كلمات مثل \\\"net pack\\\", \\\"data balance\\\", والقلق المستمر من \\\"MB khatam ho gaya\\\" جزءًا من مفرداتك اليومية قريبًا. فكر في الأمر على أنه دورة مكثفة في Juggaad-ing في طريقك عبر الويب.\"\n}\n\nأرجو أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "واحدة من أكبر العقبات؟ المصطلحات! تسمع عن '4G' و '5G' و 'WiFi' و 'broadband' كلها مطروحة. دعنا نحلل الأمر. عادةً ما يكون '4G' هو ما تستخدمه على هاتفك المحمول - يمكن أن يكون سريعًا، لكن السرعة تعتمد بشكل كبير على عدد الأشخاص الآخرين الذين يقومون ببث أحدث مباراة IPL في وقت واحد. 5G، بينما يتم طرحه ببطء، يعد بسرعات أعلى. WiFi هو صديقك، إذا كان بإمكانك العثور على مصدر موثوق. تقدم العديد من المقاهي ذلك، تذكر فقط أن تسأل \"WiFi password kya hai?\" قبل طلب الشاي الخاص بك. عادةً ما يكون النطاق العريض هو ما تحصل عليه في المنزل، وغالبًا ما يتم تجميعه مع حزمة تلفزيون الكابل الخاصة بك، من مزودين مثل Airtel أو Jio.",
  "normalised": "واحدة من أكبر العقبات؟ المصطلحات! تسمع عن 'four G' و 'five G' و 'W-i-F-i' و 'broadband' كلها مطروحة. دعنا نحلل الأمر. عادةً ما يكون 'four G' هو ما تستخدمه على هاتفك المحمول - يمكن أن يكون سريعًا، لكن السرعة تعتمد بشكل كبير على عدد الأشخاص الآخرين الذين يقومون ببث أحدث مباراة I-P-L في وقت واحد. five G، بينما يتم طرحه ببطء، يعد بسرعات أعلى. W-i-F-i هو صديقك، إذا كان بإمكانك العثور على مصدر موثوق. تقدم العديد من المقاهي ذلك، تذكر فقط أن تسأل \"W-i-F-i password kya hai?\" قبل طلب الشاي الخاص بك. عادةً ما يكون النطاق العريض هو ما تحصل عليه في المنزل، وغالبًا ما يتم تجميعه مع حزمة تلفزيون T-V الكابل الخاصة بك، من مزودين مثل Airtel أو Jio.",
  "raw": "أهلاً بك! سأقوم بترجمة بيانات JSON Lines من الإنجليزية إلى العربية، مع اتباع التعليمات بدقة.\n\n```json\n{\n  \"unnormalised\": \"واحدة من أكبر العقبات؟ المصطلحات! تسمع عن '4G' و '5G' و 'WiFi' و 'broadband' كلها مطروحة. دعنا نحلل الأمر. عادةً ما يكون '4G' هو ما تستخدمه على هاتفك المحمول - يمكن أن يكون سريعًا، لكن السرعة تعتمد بشكل كبير على عدد الأشخاص الآخرين الذين يقومون ببث أحدث مباراة IPL في وقت واحد. 5G، بينما يتم طرحه ببطء، يعد بسرعات أعلى. WiFi هو صديقك، إذا كان بإمكانك العثور على مصدر موثوق. تقدم العديد من المقاهي ذلك، تذكر فقط أن تسأل \\\"WiFi password kya hai?\\\" قبل طلب الشاي الخاص بك. عادةً ما يكون النطاق العريض هو ما تحصل عليه في المنزل، وغالبًا ما يتم تجميعه مع حزمة تلفزيون الكابل الخاصة بك، من مزودين مثل Airtel أو Jio.\",\n  \"normalised\": \"واحدة من أكبر العقبات؟ المصطلحات! تسمع عن 'four G' و 'five G' و 'W-i-F-i' و 'broadband' كلها مطروحة. دعنا نحلل الأمر. عادةً ما يكون 'four G' هو ما تستخدمه على هاتفك المحمول - يمكن أن يكون سريعًا، لكن السرعة تعتمد بشكل كبير على عدد الأشخاص الآخرين الذين يقومون ببث أحدث مباراة I-P-L في وقت واحد. five G، بينما يتم طرحه ببطء، يعد بسرعات أعلى. W-i-F-i هو صديقك، إذا كان بإمكانك العثور على مصدر موثوق. تقدم العديد من المقاهي ذلك، تذكر فقط أن تسأل \\\"W-i-F-i password kya hai?\\\" قبل طلب الشاي الخاص بك. عادةً ما يكون النطاق العريض هو ما تحصل عليه في المنزل، وغالبًا ما يتم تجميعه مع حزمة تلفزيون T-V الكابل الخاصة بك، من مزودين مثل Airtel أو Jio.\",\n  \"raw\": \"واحدة من أكبر العقبات؟ المصطلحات! تسمع عن '4G' و '5G' و 'WiFi' و 'broadband' كلها مطروحة. دعنا نحلل الأمر. عادةً ما يكون '4G' هو ما تستخدمه على هاتفك المحمول - يمكن أن يكون سريعًا، لكن السرعة تعتمد بشكل كبير على عدد الأشخاص الآخرين الذين يقومون ببث أحدث مباراة IPL في وقت واحد. 5G، بينما يتم طرحه ببطء، يعد بسرعات أعلى. WiFi هو صديقك، إذا كان بإمكانك العثور على مصدر موثوق. تقدم العديد من المقاهي ذلك، تذكر فقط أن تسأل \\\"WiFi password kya hai?\\\" قبل طلب الشاي الخاص بك. عادةً ما يكون النطاق العريض هو ما تحصل عليه في المنزل، وغالبًا ما يتم تجميعه مع حزمة تلفزيون الكابل الخاصة بك، من مزودين مثل Airtel أو Jio.\"\n}\n```"
}
```
```json
{
  "unnormalised": "المفتاح هو تحسين استخدامك يا رئيس! ابدأ بإيقاف التشغيل التلقائي لمقاطع الفيديو في تطبيقات مثل FB و Insta. بصراحة، هذه الأشياء تستهلك البيانات أسرع مما يمكنك قوله \"Arey yaar!\". أيضًا، تعلم أن تحب الواي فاي. ابحث عن أماكن بها خدمة واي فاي مجانية - عادةً ما يوجد في متجر شارما العم أسفل الطريق - وقم بتنزيل الأفلام والأغاني لمشاهدتها في وضع عدم الاتصال. إذا كنت تستخدم نقطة اتصال محمولة، فقلل عدد الأجهزة المتصلة. المشاركة تعني الاهتمام، ولكن ليس عندما يتعلق الأمر ببيانات الإنترنت الثمينة! تحقق من استخدام البيانات بانتظام عبر تطبيق MyJio، أو تطبيق Airtel Thanks (حسب مزود الخدمة) حتى لا تتجاوز الحد اليومي البالغ 1.5 جيجابايت.",
  "normalised": "المفتاح هو تحسين استخدامك يا رئيس! ابدأ بإيقاف التشغيل التلقائي لمقاطع الفيديو في تطبيقات مثل F-B و Insta. بصراحة، هذه الأشياء تستهلك البيانات أسرع مما يمكنك قوله \"Arey yaar!\". أيضًا، تعلم أن تحب W-i-F-i. ابحث عن أماكن بها خدمة W-i-F-i مجانية - عادةً ما يوجد في متجر شارما العم أسفل الطريق - وقم بتنزيل الأفلام والأغاني لمشاهدتها في وضع عدم الاتصال. إذا كنت تستخدم نقطة اتصال محمولة، فقلل عدد الأجهزة المتصلة. المشاركة تعني الاهتمام، ولكن ليس عندما يتعلق الأمر ببيانات الإنترنت الثمينة! تحقق من استخدام البيانات بانتظام عبر تطبيق MyJio، أو تطبيق Airtel Thanks (حسب مزود الخدمة) حتى لا تتجاوز الحد اليومي البالغ واحد فاصلة خمسة GB.",
  "raw": "المساعد: {\n  \"unnormalised\": \"المفتاح هو تحسين استخدامك يا رئيس! ابدأ بإيقاف التشغيل التلقائي لمقاطع الفيديو في تطبيقات مثل FB و Insta. بصراحة، هذه الأشياء تستهلك البيانات أسرع مما يمكنك قوله \\\"Arey yaar!\\\". أيضًا، تعلم أن تحب الواي فاي. ابحث عن أماكن بها خدمة واي فاي مجانية - عادةً ما يوجد في متجر شارما العم أسفل الطريق - وقم بتنزيل الأفلام والأغاني لمشاهدتها في وضع عدم الاتصال. إذا كنت تستخدم نقطة اتصال محمولة، فقلل عدد الأجهزة المتصلة. المشاركة تعني الاهتمام، ولكن ليس عندما يتعلق الأمر ببيانات الإنترنت الثمينة! تحقق من استخدام البيانات بانتظام عبر تطبيق MyJio، أو تطبيق Airtel Thanks (حسب مزود الخدمة) حتى لا تتجاوز الحد اليومي البالغ 1.5 جيجابايت.\",\n  \"normalised\": \"المفتاح هو تحسين استخدامك يا رئيس! ابدأ بإيقاف التشغيل التلقائي لمقاطع الفيديو في تطبيقات مثل F-B و Insta. بصراحة، هذه الأشياء تستهلك البيانات أسرع مما يمكنك قوله \\\"Arey yaar!\\\". أيضًا، تعلم أن تحب W-i-F-i. ابحث عن أماكن بها خدمة W-i-F-i مجانية - عادةً ما يوجد في متجر شارما العم أسفل الطريق - وقم بتنزيل الأفلام والأغاني لمشاهدتها في وضع عدم الاتصال. إذا كنت تستخدم نقطة اتصال محمولة، فقلل عدد الأجهزة المتصلة. المشاركة تعني الاهتمام، ولكن ليس عندما يتعلق الأمر ببيانات الإنترنت الثمينة! تحقق من استخدام البيانات بانتظام عبر تطبيق MyJio، أو تطبيق Airtel Thanks (حسب مزود الخدمة) حتى لا تتجاوز الحد اليومي البالغ واحد فاصلة خمسة GB.\",\n  \"raw\": \"المفتاح هو تحسين استخدامك يا رئيس! ابدأ بإيقاف التشغيل التلقائي لمقاطع الفيديو في تطبيقات مثل FB و Insta. بصراحة، هذه الأشياء تستهلك البيانات أسرع مما يمكنك قوله \\\"Arey yaar!\\\". أيضًا، تعلم أن تحب الواي فاي. ابحث عن أماكن بها خدمة واي فاي مجانية - عادةً ما يوجد في متجر شارما العم أسفل الطريق - وقم بتنزيل الأفلام والأغاني لمشاهدتها في وضع عدم الاتصال. إذا كنت تستخدم نقطة اتصال محمولة، فقلل عدد الأجهزة المتصلة. المشاركة تعني الاهتمام، ولكن ليس عندما يتعلق الأمر ببيانات الإنترنت الثمينة! تحقق من استخدام البيانات بانتظام عبر تطبيق MyJio، أو تطبيق Airtel Thanks (حسب مزود الخدمة) حتى لا تتجاوز الحد اليومي البالغ 1.5 GB اليومي.\"\n}"
}
```
```json
{
  "unnormalised": "ودعنا نتحدث عن \"خطأ 404\" أو \"لم يتم العثور على الموقع\" المروع. لا داعي للذعر، فالأمر يحدث. غالبًا ما يكون خللًا مؤقتًا، خاصة خلال ساعات الذروة. قم بتحديث الصفحة بضع مرات، أو حاول مرة أخرى لاحقًا. إذا استمر، تحقق من اتصالك بالإنترنت أو حاول استخدام متصفح مختلف مثل Chrome أو Firefox. في بعض الأحيان، تحظر الحكومات مواقع الويب، وبالنسبة لتلك المواقع، قد تحتاج إلى VPN (لكن كن حذرًا عند استخدامها!). تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط في متصفحك بين الحين والآخر؛ فقد يساعد ذلك في تسريع الأمور قليلاً.",
  "normalised": "ودعنا نتحدث عن \"خطأ أربعمائة وأربعة\" أو \"لم يتم العثور على الموقع\" المروع. لا داعي للذعر، فالأمر يحدث. غالبًا ما يكون خللًا مؤقتًا، خاصة خلال ساعات الذروة. قم بتحديث الصفحة بضع مرات، أو حاول مرة أخرى لاحقًا. إذا استمر، تحقق من اتصالك بالإنترنت أو حاول استخدام متصفح مختلف مثل Chrome أو Firefox. في بعض الأحيان، تحظر الحكومات مواقع الويب، وبالنسبة لتلك المواقع، قد تحتاج إلى V-P-N (لكن كن حذرًا عند استخدامها!). تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط في متصفحك بين الحين والآخر؛ فقد يساعد ذلك في تسريع الأمور قليلاً.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"ودعنا نتحدث عن \\\"خطأ 404\\\" أو \\\"لم يتم العثور على الموقع\\\" المروع. لا داعي للذعر، فالأمر يحدث. غالبًا ما يكون خللًا مؤقتًا، خاصة خلال ساعات الذروة. قم بتحديث الصفحة بضع مرات، أو حاول مرة أخرى لاحقًا. إذا استمر، تحقق من اتصالك بالإنترنت أو حاول استخدام متصفح مختلف مثل Chrome أو Firefox. في بعض الأحيان، تحظر الحكومات مواقع الويب، وبالنسبة لتلك المواقع، قد تحتاج إلى VPN (لكن كن حذرًا عند استخدامها!). تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط في متصفحك بين الحين والآخر؛ فقد يساعد ذلك في تسريع الأمور قليلاً.\",\n  \"normalised\": \"ودعنا نتحدث عن \\\"خطأ أربعمائة وأربعة\\\" أو \\\"لم يتم العثور على الموقع\\\" المروع. لا داعي للذعر، فالأمر يحدث. غالبًا ما يكون خللًا مؤقتًا، خاصة خلال ساعات الذروة. قم بتحديث الصفحة بضع مرات، أو حاول مرة أخرى لاحقًا. إذا استمر، تحقق من اتصالك بالإنترنت أو حاول استخدام متصفح مختلف مثل Chrome أو Firefox. في بعض الأحيان، تحظر الحكومات مواقع الويب، وبالنسبة لتلك المواقع، قد تحتاج إلى V-P-N (لكن كن حذرًا عند استخدامها!). تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط في متصفحك بين الحين والآخر؛ فقد يساعد ذلك في تسريع الأمور قليلاً.\",\n  \"raw\": \"ودعنا نتحدث عن \\\"Error 404\\\" أو \\\"Website not found\\\" المروع. لا داعي للذعر، فالأمر يحدث. غالبًا ما يكون خللًا مؤقتًا، خاصة خلال ساعات الذروة. قم بتحديث الصفحة بضع مرات، أو حاول مرة أخرى لاحقًا. إذا استمر، تحقق من اتصالك بالإنترنت أو حاول استخدام متصفح مختلف مثل Chrome أو Firefox. في بعض الأحيان، تحظر الحكومات مواقع الويب، وبالنسبة لتلك المواقع، قد تحتاج إلى VPN (لكن كن حذرًا عند استخدامها!). تذكر مسح ذاكرة التخزين المؤقت وملفات تعريف الارتباط في متصفحك بين الحين والآخر؛ فقد يساعد ذلك في تسريع الأمور قليلاً.\"\n}\n\nأرجو أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "في النهاية، يتعلق التنقل في مشهد الإنترنت الهندي بالصبر وجرعة صحية من \"jugaad\". احتضن السرعات البطيئة والانقطاعات العرضية والحلول الإبداعية. بعد كل شيء، نحن جميعًا في هذا معًا، نناضل من أجل عرض النطاق الترددي الثمين للإنترنت لمشاهدة برامجنا المفضلة والبقاء على اتصال مع عائلاتنا في جميع أنحاء البلاد. تصفح سعيدًا، ونتمنى أن تكون الشبكة في صالحك دائمًا! قد تتعلم حتى شيئًا أو شيئين جديدين من دروس Youtube. من يدري، قد تكون خبير الإنترنت القادم!.",
  "normalised": "في النهاية، يتعلق التنقل في مشهد الإنترنت الهندي بالصبر وجرعة صحية من \"jugaad\". احتضن السرعات البطيئة والانقطاعات العرضية والحلول الإبداعية. بعد كل شيء، نحن جميعًا في هذا معًا، نناضل من أجل عرض النطاق الترددي الثمين للإنترنت لمشاهدة برامجنا المفضلة والبقاء على اتصال مع عائلاتنا في جميع أنحاء البلاد. تصفح سعيدًا، ونتمنى أن تكون الشبكة في صالحك دائمًا! قد تتعلم حتى شيئًا أو شيئين جديدين من دروس Youtube. من يدري، قد تكون خبير الإنترنت القادم!.",
  "raw": "في النهاية، يتعلق التنقل في مشهد الإنترنت الهندي بالصبر وجرعة صحية من \"jugaad\". احتضن السرعات البطيئة والانقطاعات العرضية والحلول الإبداعية. بعد كل شيء، نحن جميعًا في هذا معًا، نناضل من أجل عرض النطاق الترددي الثمين للإنترنت لمشاهدة برامجنا المفضلة والبقاء على اتصال مع عائلاتنا في جميع أنحاء البلاد. تصفح سعيدًا، ونتمنى أن تكون الشبكة في صالحك دائمًا! قد تتعلم حتى شيئًا أو شيئين جديدين من دروس Youtube. من يدري، قد تكون خبير الإنترنت القادم!."
}
```
