{"unnormalised": "ಭಾರತದಲ್ಲಿ ಅಧಿಕೃತ ಕೆಲಸವನ್ನು ಮಾಡುವುದು ಕೆಲವೊಮ್ಮೆ ಒಂದು ಒಗಟು ಬಿಡಿಸಿದಂತೆ ಅನಿಸಬಹುದು, ಸರಿ ತಾನೆ? ಇದು ಕೇವಲ ಕಾಗದಪತ್ರಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ; ಆ ಕಾಗದಪತ್ರಗಳನ್ನು ಎಲ್ಲಿಗೆ ಕಳುಹಿಸಬೇಕೆಂದು ಕಂಡುಹಿಡಿಯುವುದು ಸಹ ಮುಖ್ಯ! ಸರ್ಕಾರಿ ಮತ್ತು ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳು, ವಿಶೇಷವಾಗಿ ತಲೆನೋವು ತರಿಸಬಹುದು. \"ಓಹ್, ಇದು ಕೇವಲ ವಿಳಾಸ ಅಷ್ಟೇ\" ಎಂದು ನೀವು ಅಂದುಕೊಳ್ಳಬಹುದು, ಆದರೆ ನನ್ನನ್ನು ನಂಬಿ, ಸಣ್ಣ ತಪ್ಪು ಕೂಡ ದೊಡ್ಡ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು.", "normalised": "ಭಾರತದಲ್ಲಿ ಅಧಿಕೃತ ಕೆಲಸವನ್ನು ಮಾಡಿಸಿಕೊಳ್ಳುವುದು ಕೆಲವೊಮ್ಮೆ ಒಂದು ದೊಡ್ಡ ಜಟಿಲ ಮಾರ್ಗವನ್ನು ಕ್ರಮಿಸಿದಂತೆ ಅನಿಸಬಹುದು, ಸರಿ ತಾನೆ? ಇದು ಕೇವಲ ಕಾಗದ ಪತ್ರಗಳ ವಿಷಯ ಮಾತ್ರವಲ್ಲ; ಆ ಕಾಗದ ಪತ್ರಗಳನ್ನು ಎಲ್ಲಿಗೆ ಕಳುಹಿಸಬೇಕೆಂದು ನಿರ್ಧರಿಸುವುದು ಸಹ ಮುಖ್ಯ! ಸರ್ಕಾರಿ ಮತ್ತು ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳು, ವಿಶೇಷವಾಗಿ ತಲೆನೋವು ತರಿಸಬಹುದು. \"ಓಹ್, ಇದು ಕೇವಲ ವಿಳಾಸ ಅಷ್ಟೇ\" ಎಂದು ನೀವು ಅಂದುಕೊಳ್ಳಬಹುದು, ಆದರೆ ನನ್ನ ಮಾತನ್ನು ನಂಬಿ, ಒಂದು ಸಣ್ಣ ತಪ್ಪು ಸಹ ದೊಡ್ಡ ವಿಳಂಬಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು."}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ಪಾಸ್ಪೋರ್ಟ್ ಅನ್ನು ನವೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದುಕೊಳ್ಳಿ. ನೀವು ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿದ್ದೀರಿ, ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಲಗತ್ತಿಸಿದ್ದೀರಿ, ಮತ್ತು ನಂತರ ನೀವು ವಿಳಾಸ ವಿಭಾಗಕ್ಕೆ ಬರುತ್ತೀರಿ. ನೀವು ಅದನ್ನು ಮುಂಬೈನ ಪ್ರಾದೇಶಿಕ ಪಾಸ್ಪೋರ್ಟ್ ಕಚೇರಿಗೆ, \"ಬಾಂದ್ರಾ ಕುರ್ಲಾ ಕಾಂಪ್ಲೆಕ್ಸ್, ಮುಂಬೈ 400051\" ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸುತ್ತೀರಾ, ಅಥವಾ ವಿದೇಶಾಂಗ ಸಚಿವಾಲಯಕ್ಕೆ, \"ಸೌತ್ ಬ್ಲಾಕ್, ನವದೆಹಲಿ, 110011\" ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸುತ್ತೀರಾ? ತಪ್ಪಾದ ವಿಳಾಸವನ್ನು ಆರಿಸಿದರೆ ನಿಮ್ಮ ಅರ್ಜಿಯು ಅಧಿಕಾರಶಾಹಿ ಗೊಂದಲದಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತದೆ. ಅಥವಾ ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ ಕಳುಹಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಅದು ಸಿಪಿಸಿ ಬೆಂಗಳೂರು, \"ಪೋಸ್ಟ್ ಬಾಕ್ಸ್ ನಂ. 293, ಬೆಂಗಳೂರು, 560001\" ಅಥವಾ ನಿಮ್ಮ ಸ್ಥಳೀಯ ಮೌಲ್ಯಮಾಪನ ಅಧಿಕಾರಿಯೇ, ಅವರ ಕಚೇರಿಯು, \"ಆಯಾಕರ್ ಭವನ, ಆಶ್ರಮ ರಸ್ತೆ, ಅಹಮದಾಬಾದ್, 380009\" ಆಗಿರಬಹುದು?", "normalised": "ಉದಾಹರಣೆಗೆ, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್ ಅನ್ನು ನವೀಕರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದುಕೊಳ್ಳಿ. ನೀವು ಫಾರ್ಮ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿದ್ದೀರಿ, ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಲಗತ್ತಿಸಿದ್ದೀರಿ, ನಂತರ ನೀವು ವಿಳಾಸ ವಿಭಾಗಕ್ಕೆ ಬಂದಿದ್ದೀರಿ. ನೀವು ಅದನ್ನು ಪ್ರಾದೇಶಿಕ ಪಾಸ್‌ಪೋರ್ಟ್ ಕಚೇರಿ, ಮುಂಬೈ, \"ಬಾಂದ್ರಾ ಕುರ್ಲಾ ಕಾಂಪ್ಲೆಕ್ಸ್, ಮುಂಬೈ ನಾಲ್ಕು ಲಕ್ಷದ ಐವತ್ತೊಂದು\" ಕ್ಕೆ ಕಳುಹಿಸುತ್ತಿರೋ ಅಥವಾ ವಿದೇಶಾಂಗ ಸಚಿವಾಲಯ, \"ಸೌತ್ ಬ್ಲಾಕ್, ನವದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಹನ್ನೊಂದು\" ಕ್ಕೆ ಕಳುಹಿಸುತ್ತಿರೋ? ತಪ್ಪಾದ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಿದರೆ ನಿಮ್ಮ ಅರ್ಜಿಯು ಅಧಿಕಾರಶಾಹಿ ಗೊಂದಲದಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತದೆ. ಅಥವಾ ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ ಕಳುಹಿಸುವ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಅದು ಸಿ-ಪಿ-ಸಿ ಬೆಂಗಳೂರು, \"ಪೋಸ್ಟ್ ಬಾಕ್ಸ್ ಸಂಖ್ಯೆ ಇನ್ನೂರ ತೊಂಬತ್ತಮೂರು, ಬೆಂಗಳೂರು, ಐದು ಲಕ್ಷದ ಅರವತ್ತು ಸಾವಿರದ ಒಂದು\" ಅಥವಾ ನಿಮ್ಮ ಸ್ಥಳೀಯ ಮೌಲ್ಯಮಾಪನ ಅಧಿಕಾರಿಯ ಕಚೇರಿಯಾದ, ಉದಾಹರಣೆಗೆ, \"ಆಯಾಕರ್ ಭವನ, ಆಶ್ರಮ ರಸ್ತೆ, ಅಹಮದಾಬಾದ್, ಮೂರು ಲಕ್ಷದ ಎಂಬತ್ತು ಸಾವಿರದ ಒಂಬತ್ತು\"?"}
{"unnormalised": "ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳ ಬಗ್ಗೆ ಹೇಳುವುದೇ ಬೇಡ! ನೀವು \"ಸಿ/ಒ ನಿರ್ದೇಶಕರು, ಏಮ್ಸ್, ಅನ್ಸಾರಿ ನಗರ, ನವದೆಹಲಿ 110029\" ನಂತಹ ವಿಳಾಸಗಳನ್ನು ನೋಡುತ್ತೀರಿ ಮತ್ತು \"ಈ ಸಂದರ್ಭದಲ್ಲಿ ಸಿ/ಒ ಅಂದರೆ ಏನು?\" ಎಂದು ಯೋಚಿಸುತ್ತೀರಿ (ಇದರರ್ಥ 'ಕೇರ್ ಆಫ್', ಗಮನಕ್ಕೆ!). ಜೊತೆಗೆ, ಪಿನ್ ಕೋಡ್‌ಗಳು - ಅವುಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಇನ್ನೊಂದು ಕಲೆ! ನೀವು ಐಐಟಿ ದೆಹಲಿಯು 110016 ರಲ್ಲಿ ಇದೆಯೋ ಅಥವಾ 110017 ರಲ್ಲಿ ಇದೆಯೋ ಎಂದು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ, ಮತ್ತು ಇದು ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಸಾಕಾಗುತ್ತದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಒಮ್ಮೆ ಪ್ರಮುಖ ದಾಖಲೆಯನ್ನು ತಪ್ಪಾದ ಪೋಸ್ಟಲ್ ಕೋಡ್‌ಗೆ ಕಳುಹಿಸಿದಳು - ಸರಿಯಾದ ಕೋಡ್ 400078 ಆಗಿತ್ತು ಮತ್ತು 400071 ಅಲ್ಲ, ಮತ್ತು ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ವಾರಗಳೇ ಬೇಕಾಯಿತು!", "normalised": "ಮತ್ತು ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳ ಬಗ್ಗೆ ನನ್ನ ಮಾತು ಬೇಡ! ನೀವು \"ಕೇರ್ ಆಫ್ ದಿ ಡೈರೆಕ್ಟರ್, ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ಅನ್ಸಾರಿ ನಗರ, ನವದೆಹಲಿ ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂಬತ್ತು\" ರೀತಿಯ ವಿಳಾಸಗಳನ್ನು ನೋಡುತ್ತೀರಿ ಮತ್ತು \"ಈ ಸಂದರ್ಭದಲ್ಲಿ ಕೇರ್ ಆಫ್ ಅಂದರೆ ಏನು?\" ಎಂದು ಆಶ್ಚರ್ಯ ಪಡುತ್ತೀರಿ (ಅಂದರೆ 'ಉಸ್ತುವಾರಿ'). ಜೊತೆಗೆ, ಪಿನ್ ಕೋಡ್‌ಗಳು - ಅವುಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಒಂದು ದೊಡ್ಡ ಕಲೆ! ಐ-ಐ-ಟಿ ದೆಹಲಿಯು ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಹದಿನಾರರಲ್ಲಿದೆಯೋ ಅಥವಾ ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಹದಿನೇಳರಲ್ಲಿದೆಯೋ ಎಂದು ನೀವು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ, ಮತ್ತು ಇದು ನಿಮ್ಮ ತಲೆಯನ್ನು ತಿರುಗಿಸುವಷ್ಟು ಕಷ್ಟಕರವಾಗಿದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಒಮ್ಮೆ ಪ್ರಮುಖ ದಾಖಲೆಯನ್ನು ತಪ್ಪಾದ ಪೋಸ್ಟಲ್ ಕೋಡ್‌ಗೆ ಕಳುಹಿಸಿದಳು - ಸರಿಪಡಿಸಿದ ನಂತರ ಅದು ನಾಲ್ಕು ಲಕ್ಷದ ಎಪ್ಪತ್ತೆಂಟು ಆಗಿತ್ತು, ನಾಲ್ಕು ಲಕ್ಷದ ಎಪ್ಪತ್ತೊಂದು ಅಲ್ಲ, ಮತ್ತು ಅದನ್ನು ಮರಳಿ ಪಡೆಯಲು ವಾರಗಳು ಬೇಕಾದವು!"}
{"unnormalised": "ಸಂಸ್ಥೆಯೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಇಲಾಖೆ ಅಥವಾ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಗಮನ ಕೊಡುವುದು ಸಹ ಮುಖ್ಯ. \"ದಿ ಪ್ರಿನ್ಸಿಪಾಲ್, ದೆಹಲಿ ಪಬ್ಲಿಕ್ ಸ್ಕೂಲ್, ಆರ್.ಕೆ. ಪುರಂ, ನವದೆಹಲಿ 110022\" ವಿಳಾಸಕ್ಕೆ ಪತ್ರವನ್ನು ಕಳುಹಿಸುವುದು, \"ದಿ ಅಡ್ಮಿಷನ್ಸ್ ಡಿಪಾರ್ಟ್‌ಮೆಂಟ್, ದೆಹಲಿ ಪಬ್ಲಿಕ್ ಸ್ಕೂಲ್, ಆರ್.ಕೆ. ಪುರಂ, ನವದೆಹಲಿ 110022\" ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸುವುದಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿದೆ. ಒಂದು ಶಾಲೆಯನ್ನು ತಲುಪುತ್ತದೆ, ಇನ್ನೊಂದು ಸರಿಯಾದ ಮೇಜನ್ನು ಸೇರುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತದೆ. ಇದು ಕಷ್ಟಕರವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ವಿಳಾಸವನ್ನು ಹಳೆಯ ಸುತ್ತೋಲೆಯಲ್ಲಿ ಕೈಬರಹದಲ್ಲಿ ಬರೆದಿದ್ದರೆ!", "normalised": "ಸಂಸ್ಥೆಯೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಇಲಾಖೆ ಅಥವಾ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವುದು ಸಹ ಮುಖ್ಯವಾಗಿದೆ. \"ದಿ ಪ್ರಿನ್ಸಿಪಾಲ್, ದೆಹಲಿ ಪಬ್ಲಿಕ್ ಸ್ಕೂಲ್, ಆರ್-ಕೆ ಪುರಂ, ನವದೆಹಲಿ ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು\" ಎಂಬ ವಿಳಾಸಕ್ಕೆ ಪತ್ರವನ್ನು ಕಳುಹಿಸುವುದು \"ದಿ ಅಡ್ಮಿಷನ್ಸ್ ಡಿಪಾರ್ಟ್‌ಮೆಂಟ್, ದೆಹಲಿ ಪಬ್ಲಿಕ್ ಸ್ಕೂಲ್, ಆರ್-ಕೆ ಪುರಂ, ನವದೆಹಲಿ ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತೆರಡು\" ಎಂಬ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸುವುದಕ್ಕಿಂತ ಭಿನ್ನವಾಗಿರುತ್ತದೆ. ಮೊದಲನೆಯದು ಶಾಲೆಯನ್ನು ತಲುಪುತ್ತದೆ, ಇನ್ನೊಂದು ಸರಿಯಾದ ಮೇಜಿನ ಮೇಲೆ ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ವಿಳಾಸವನ್ನು ಹಳೆಯ ಸುತ್ತೋಲೆಯಲ್ಲಿ ಕೈಬರಹದಲ್ಲಿ ಬರೆದಿದ್ದರೆ ಇದು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಸರ್ಕಾರಿ ಅಥವಾ ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ, ದೀರ್ಘವಾದ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಎಲ್ಲವನ್ನೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ಮತ್ತು ನೀವು ಅದನ್ನು ಕಳುಹಿಸುವ ಮೊದಲು ಯಾರನ್ನಾದರೂ ಪರಿಶೀಲಿಸಲು ಕೇಳಿ. ಸ್ವಲ್ಪ ಹೆಚ್ಚುವರಿ ಕಾಳಜಿಯು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಿಮಗೆ ಸಾಕಷ್ಟು ಸಮಯ ಮತ್ತು ನಿರಾಶೆಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಮತ್ತು ನೆನಪಿಡಿ, ಸರಿಯಾದ ವಿಳಾಸವು ಪತ್ರಗಳು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಕಳೆದುಹೋಗುವ ಬದಲು ನಿಜವಾಗಿಯೂ \"ವಿಧಾನ ಭವನ, ನಾರಿಮನ್ ಪಾಯಿಂಟ್, ಮುಂಬೈ, 400021\" ಅನ್ನು ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ!", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ಸರ್ಕಾರಿ ಅಥವಾ ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವಾಗ, ನಿಟ್ಟುಸಿರು ಬಿಡಿ, ಎಲ್ಲವನ್ನೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ, ಮತ್ತು ನೀವು ಕಳುಹಿಸುವ ಮೊದಲು ಯಾರನ್ನಾದರೂ ಪರಿಶೀಲಿಸಲು ಕೇಳಿ. ಸ್ವಲ್ಪ ಹೆಚ್ಚುವರಿ ಕಾಳಜಿಯು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ನಿಮಗೆ ಸಾಕಷ್ಟು ಸಮಯ ಮತ್ತು ಕಿರಿಕಿರಿಯನ್ನು ಉಳಿಸುತ್ತದೆ. ಮತ್ತು ನೆನಪಿಡಿ, ಸರಿಯಾದ ವಿಳಾಸವು ಪತ್ರಗಳನ್ನು ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಕಳೆದುಹೋಗುವ ಬದಲು \"ವಿಧಾನ ಭವನ, ನಾರಿಮನ್ ಪಾಯಿಂಟ್, ಮುಂಬೈ, ನಾಲ್ಕು ಲಕ್ಷದ ಇಪ್ಪತ್ತೊಂದು\" ತಲುಪುವಂತೆ ಮಾಡುತ್ತದೆ!"}
