{"unnormalised": "ನಿಜಕ್ಕೂ ಕಷ್ಟವಿದೆ ಗೆಳೆಯರೇ. ನೀವು ಎಂದಾದರೂ ಭಾರತದಲ್ಲಿ ಸರ್ಕಾರಿ ಕಚೇರಿಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದ್ದೀರಾ? ಅದು ನಿಮ್ಮನ್ನು ಸಕ್ರಿಯವಾಗಿ ದ್ವೇಷಿಸುವ ವ್ಯಕ್ತಿಯಿಂದ ವಿನ್ಯಾಸಗೊಳಿಸಲ್ಪಟ್ಟ ನಿಧಿ ಬೇಟೆಯಂತಿದೆ. ನಿಮಗೆ \"ಬಿ-4/9, ಲಜಪತ್ ನಗರ, ಹಳೆಯ ನೀರಿನ ಟ್ಯಾಂಕ್ ಬಳಿ, ಹನುಮಾನ್ ಮಂದಿರದ ಹಿಂದೆ, ನವದೆಹಲಿ, 110024\" ಎಂಬ ವಿಳಾಸವನ್ನು ನೀಡಲಾಗುವುದು. ಅದ್ಭುತ! ಈಗ ಆ ಗೂಢ ಭಾಷೆಯನ್ನು ಅರ್ಥೈಸಿದರೆ ಸಾಕು, ನೀವು ಚಿನ್ನದಂತೆಯೇ. ನನ್ನ ವೈಯಕ್ತಿಕ ನೆಚ್ಚಿನ ವಿಷಯವೆಂದರೆ \"ಸಮೀಪ\" ಎಂದರೆ 5 ಮೀಟರ್‌ನಿಂದ 5 ಕಿಲೋಮೀಟರ್‌ವರೆಗೆ ಏನಾದರೂ ಆಗಿರಬಹುದು.", "normalised": "ಗೆಳೆಯರೇ, ಹೋರಾಟ ನಿಜ. ನೀವು ಎಂದಾದರೂ ಭಾರತದಲ್ಲಿ ಸರ್ಕಾರಿ ಕಚೇರಿಯನ್ನು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿದ್ದೀರಾ? ಅದು ನಿಮ್ಮನ್ನು ದ್ವೇಷಿಸುವ ವ್ಯಕ್ತಿಯಿಂದ ವಿನ್ಯಾಸಗೊಳಿಸಲ್ಪಟ್ಟ ನಿಧಿಯ ಬೇಟೆಯಂತಿದೆ. ನಿಮಗೆ \"ಬಿ ನಾಲ್ಕು ಸ್ಲ್ಯಾಶ್ ಒಂಬತ್ತು, ಲಜಪತ್ ನಗರ, ಹಳೆಯ ನೀರಿನ ಟ್ಯಾಂಕ್ ಬಳಿ, ಹನುಮಾನ್ ಮಂದಿರದ ಹಿಂಭಾಗ, ನವದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು\" ರೀತಿಯ ವಿಳಾಸವನ್ನು ನೀಡಲಾಗುವುದು. ಚೆನ್ನಾಗಿದೆ! ಈಗ ಆ ಗೂಢ ಭಾಷೆಯನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳಿ ಮತ್ತು ನೀವು ಗೆದ್ದಂತೆ. ನನ್ನ ವೈಯಕ್ತಿಕ ನೆಚ್ಚಿನ ವಿಷಯವೆಂದರೆ \"ಸಮೀಪ\" ಎಂದರೆ ಐದು ಮೀಟರ್‌ನಿಂದ ಐದು ಕಿಲೋಮೀಟರ್‌ವರೆಗೆ ಏನಾದರೂ ಆಗಿರಬಹುದು."}
{"unnormalised": "ಮತ್ತು ಹೆಗ್ಗುರುತುಗಳು! ಓಹ್, ಹೆಗ್ಗುರುತುಗಳು. \"ಒಂದು ಕಾಲದಲ್ಲಿ ಸಿನಿಮಾ ಆಗಿದ್ದ ಕಟ್ಟಡದ ಎದುರು, ಅದ್ಭುತ ಚಹಾವನ್ನು ಮಾರಾಟ ಮಾಡುವ ವ್ಯಕ್ತಿಯ ಪಕ್ಕದಲ್ಲಿ, ಆದರೆ ಮಂಗಳವಾರ ಮಾತ್ರ.\" ಪ್ರವಾಸಿಗರು ಹೇಗೆ ಬದುಕಲು ಸಾಧ್ಯ? ಅವರು ಬಹುಶಃ ಈಗ ದೆಹಲಿಯಲ್ಲಿ ಅಲೆದಾಡುತ್ತಾ, ತಮ್ಮ ಗೂಗಲ್ ನಕ್ಷೆಗಳನ್ನು ಹಿಡಿದು, ತಪ್ಪಿಸಿಕೊಳ್ಳುವ \"ಮಂಗಳವಾರದ ಚಾಯ್ ವಾಲಾ\" ಗಾಗಿ ಹತಾಶೆಯಿಂದ ಹುಡುಕುತ್ತಿರಬಹುದು. ಮತ್ತು ಅಂಚೆ ಕೋಡ್‌ಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಮಾತನಾಡಿಸಬೇಡಿ – 110024. ಅದನ್ನು ಮತ್ತು ಸುಮಾರು 500 ಇತರರನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಿ, ಮತ್ತು ನೀವು ಸರಿಯಾದ ಕಟ್ಟಡದಲ್ಲಿ ಸರಿಯಾದ ವಿಭಾಗವನ್ನು ಕಂಡುಹಿಡಿಯಬಹುದು.", "normalised": "ಮತ್ತು ಹೆಗ್ಗುರುತುಗಳು! ಓಹ್, ಹೆಗ್ಗುರುತುಗಳು. \"ಒಂದು ಕಾಲದಲ್ಲಿ ಚಿತ್ರಮಂದಿರವಾಗಿದ್ದ ಕಟ್ಟಡದ ಎದುರು, ಅದ್ಭುತ ಚಹಾವನ್ನು ಮಾರುವ ವ್ಯಕ್ತಿಯ ಪಕ್ಕದಲ್ಲಿ, ಆದರೆ ಮಂಗಳವಾರ ಮಾತ್ರ.\" ಪ್ರವಾಸಿಗರು ಹೇಗೆ ಬದುಕಲು ಸಾಧ್ಯ? ಅವರು ಬಹುಶಃ ಈಗ ದೆಹಲಿಯಲ್ಲಿ ಸುತ್ತಾಡುತ್ತಿರಬಹುದು, ತಮ್ಮ ಗೂಗಲ್ ನಕ್ಷೆಗಳನ್ನು ಹಿಡಿದುಕೊಂಡು, ತಪ್ಪಿಸಿಕೊಳ್ಳುವ \"ಮಂಗಳವಾರದ ಚಾಯ್ ವಾಲಾ\" ಗಾಗಿ ಹತಾಶೆಯಿಂದ ಹುಡುಕುತ್ತಿರಬಹುದು. ಮತ್ತು ಪೋಸ್ಟಲ್ ಕೋಡ್‌ಗಳ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ - ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು. ಅದನ್ನು ಮತ್ತು ಸರಿಸುಮಾರು ಐನೂರನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಿ, ಮತ್ತು ನೀವು ಸರಿಯಾದ ಕಟ್ಟಡದಲ್ಲಿ ಸರಿಯಾದ ವಿಭಾಗವನ್ನು ಕಂಡುಹಿಡಿಯಬಹುದು."}
{"unnormalised": "ನಂತರ, ಬಾಲಿವುಡ್ ತಾರೆಯರು ಬಟ್ಟೆಗಳನ್ನು ಬದಲಾಯಿಸುವುದಕ್ಕಿಂತ ವೇಗವಾಗಿ ಸರ್ಕಾರಿ ಕಟ್ಟಡಗಳು ಹೆಸರುಗಳನ್ನು ಬದಲಾಯಿಸುವ ಸುಂದರವಾದ ಅಭ್ಯಾಸವಿದೆ. ನೀವು \"ಸಂಪೂರ್ಣ ಗೊಂದಲ ಸಚಿವಾಲಯ\" ವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೀರಾ? ತುಂಬಾ ಕೆಟ್ಟದಾಗಿದೆ, ಅದು ಈಗ \"ಸೌಮ್ಯ ದಿಗ್ಭ್ರಮೆ ಇಲಾಖೆ\", ಸ್ವಾಭಾವಿಕವಾಗಿ \"ಹೊಸ ವಿಳಾಸ, ಹಳೆಯ ಸಮಸ್ಯೆ, ಅದೇ ಗೊಂದಲ, 201001\" ನಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ನಿಮ್ಮ ಜಿಪಿಎಸ್ ಅನ್ನು ನವೀಕರಿಸಲು ಶುಭವಾಗಲಿ.", "normalised": "ನಂತರ, ಬಾಲಿವುಡ್ ತಾರೆಯರು ಬಟ್ಟೆ ಬದಲಾಯಿಸುವ ವೇಗಕ್ಕಿಂತ ಸರ್ಕಾರಿ ಕಟ್ಟಡಗಳು ಹೆಸರುಗಳನ್ನು ಬದಲಾಯಿಸುವ ಸುಂದರ ಅಭ್ಯಾಸವಿದೆ. ನೀವು \"ಸಂಪೂರ್ಣ ಗೊಂದಲದ ಸಚಿವಾಲಯ\" ವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೀರಾ? ತುಂಬಾ ಕೆಟ್ಟದು, ಇದು ಈಗ \"ಸೌಮ್ಯ ದಿಗ್ಭ್ರಮೆಯ ಇಲಾಖೆ\", ಸಹಜವಾಗಿ, \"ಹೊಸ ವಿಳಾಸ, ಹಳೆಯ ಸಮಸ್ಯೆ, ಅದೇ ಗೊಂದಲ, ಎರಡು ಲಕ್ಷದ ಒಂದು ಸಾವಿರದ ಒಂದು\" ಇಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ. ನಿಮ್ಮ ಜಿ-ಪಿ-ಎಸ್ ಅನ್ನು ನವೀಕರಿಸಲು ಶುಭವಾಗಲಿ."}
{"unnormalised": "ಮತ್ತು ಒಳಗೆ ಮರೆಯಬಾರದು. ಕಚೇರಿಗಳು ವಿಳಾಸಗಳ ಒಳಗೆ ವಿಳಾಸಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. \"ಕೊಠಡಿ ಸಂಖ್ಯೆ 304ಎ, ಅನುಬಂಧ ಕಟ್ಟಡ, ವಿಸ್ತರಣಾ ವಿಭಾಗ, ಉಪ-ನೆಲಮಾಳಿಗೆ, ದೋಷಪೂರಿತ ಲಿಫ್ಟ್ ಪಕ್ಕದಲ್ಲಿ, 400001.\" ಗಂಭೀರವಾಗಿ? ಉಪ-ನೆಲಮಾಳಿಗೆ? ಇದು ಸರ್ಕಾರವೋ ಅಥವಾ ಬಾಂಡ್ ಖಳನಾಯಕನ ಗುಹೆಯೋ? ಇದು ನನ್ನ ತಾಳ್ಮೆಯನ್ನು ಪರೀಕ್ಷಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಒಂದು ವಿಸ್ತಾರವಾದ ತಮಾಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ (ಸ್ಪಾಯ್ಲರ್: ಅದು ಕೆಲಸ ಮಾಡುತ್ತಿದೆ).", "normalised": "ಮತ್ತು ಒಳಗೆ ಮರೆಯಬಾರದು. ಕಚೇರಿಗಳು ಹೆಚ್ಚಾಗಿ ವಿಳಾಸಗಳೊಳಗಿನ ವಿಳಾಸಗಳನ್ನು ಹೊಂದಿರುತ್ತವೆ. \"ಕೊಠಡಿ ಸಂಖ್ಯೆ ಮುನ್ನೂರ ನಾಲ್ಕು ಎ, ಆನೆಕ್ಸ್ ಕಟ್ಟಡ, ವಿಸ್ತರಣಾ ವಿಭಾಗ, ಸಬ್-ಬೇಸ್ಮೆಂಟ್, ದೋಷಪೂರಿತ ಲಿಫ್ಟ್ ಪಕ್ಕದಲ್ಲಿ, ನಾಲ್ಕು ಲಕ್ಷದ ಒಂದು.\" ಗಂಭೀರವಾಗಿ? ಒಂದು ಸಬ್-ಬೇಸ್ಮೆಂಟ್? ಇದು ಸರ್ಕಾರವೇ ಅಥವಾ ಬಾಂಡ್ ಖಳನಾಯಕನ ಗುಹೆಯೇ? ಇದು ನನ್ನ ಸಹನೆಯನ್ನು ಪರೀಕ್ಷಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ವಿಸ್ತಾರವಾದ ತಮಾಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ (ಸ್ಪಾಯ್ಲರ್: ಇದು ಕೆಲಸ ಮಾಡುತ್ತಿದೆ)."}
{"unnormalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅದು ನಮಗೆ ನಗಲು ಏನನ್ನಾದರೂ ನೀಡುತ್ತದೆ, ಅಲ್ಲವೇ? ಏಕೆಂದರೆ ನಾವು ನಗದೇ ಇದ್ದರೆ, ನಾವು ಬಹುಶಃ ಅಳುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು \"ಪ್ಲಾಟ್ ನಂ. 12, ಕೈಗಾರಿಕಾ ಪ್ರದೇಶ, ಬಸ್ ಡಿಪೋ ಹಿಂಭಾಗ, ಗುರಗಾಂವ್, 122001\" ನಲ್ಲಿ ಸರ್ಕಾರಿ ಕಚೇರಿಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದರೆ, ನನ್ನ ಮಾತುಗಳನ್ನು ನೆನಪಿಡಿ. ದೀರ್ಘ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ಮತ್ತು ಬಹುಶಃ, ನೀವು ಹುಡುಕುತ್ತಿರುವುದು ಸಿಗಬಹುದು... ಅಂತಿಮವಾಗಿ. ಮತ್ತು ಇಲ್ಲದಿದ್ದರೆ, ಕನಿಷ್ಠ ಹೇಳಲು ಒಂದು ಉತ್ತಮ ಕಥೆ ಇರುತ್ತದೆ.", "normalised": "ಆದರೆ ಹೇ, ಕನಿಷ್ಠ ಅದು ನಮಗೆ ನಗಲು ಏನನ್ನಾದರೂ ನೀಡುತ್ತದೆ, ಅಲ್ಲವೇ? ಏಕೆಂದರೆ ನಾವು ನಗದೇ ಇದ್ದರೆ, ಬಹುಶಃ ಅಳುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು \"ಪ್ಲಾಟ್ ಸಂಖ್ಯೆ ಹನ್ನೆರಡು, ಕೈಗಾರಿಕಾ ಪ್ರದೇಶ, ಬಸ್ ಡಿಪೋ ಹಿಂಭಾಗ, ಗುರ್ಗಾಂವ್, ಒಂದು ಲಕ್ಷದ ಇಪ್ಪತ್ತೆರಡು ಸಾವಿರದ ಒಂದು\" ಇಲ್ಲಿ ಸರ್ಕಾರಿ ಕಚೇರಿಯನ್ನು ಹುಡುಕುತ್ತಿರುವಾಗ, ನನ್ನ ಮಾತುಗಳನ್ನು ನೆನಪಿಡಿ. ದೀರ್ಘ ಉಸಿರನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ಗೊಂದಲವನ್ನು ಸ್ವೀಕರಿಸಿ, ಮತ್ತು ಬಹುಶಃ, ನೀವು ಹುಡುಕುತ್ತಿರುವುದು ಸಿಗಬಹುದು... ಅಂತಿಮವಾಗಿ. ಮತ್ತು ಇಲ್ಲದಿದ್ದರೆ, ಕನಿಷ್ಠ ಹೇಳಲು ಒಂದು ಉತ್ತಮ ಕಥೆ ಇರುತ್ತದೆ."}
