{"unnormalised": "ದೆಹಲಿ: ಪ್ರಮುಖ ಸರ್ಕಾರಿ ಸೇವೆಗಳನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ನಾಗರಿಕರು ಅಧಿಕೃತ ವಿಳಾಸ ಪಟ್ಟಿಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪತ್ತೆ ಮಾಡಿದ ನಂತರ ಒಂದು ದೊಡ್ಡ ಪ್ರಮಾದ ಬೆಳಕಿಗೆ ಬಂದಿದೆ. ಇತ್ತೀಚಿನ ಕ್ರೋಢೀಕರಣದ ಕಾರಣದಿಂದಾಗಿ ಈ ಸಮಸ್ಯೆ ಉಂಟಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ. ಏಕೆಂದರೆ ಅನೇಕ ವಿಳಾಸಗಳನ್ನು ಸರಿಯಾದ ಪರಿಶೀಲನೆ ಇಲ್ಲದೆ \"ನವೀಕರಿಸಲಾಗಿದೆ\".", "normalised": "ನವದೆಹಲಿ: ಪ್ರಮುಖ ಸರ್ಕಾರಿ ಸೇವೆಗಳನ್ನು ಪಡೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ನಾಗರಿಕರು ಅಧಿಕೃತ ವಿಳಾಸ ಪಟ್ಟಿಗಳಲ್ಲಿ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಕಂಡುಕೊಂಡ ನಂತರ ಒಂದು ದೊಡ್ಡ ಪ್ರಮಾದ ಬೆಳಕಿಗೆ ಬಂದಿದೆ. ಇತ್ತೀಚಿನ ಕ್ರೋಢೀಕರಣದ ಕಾರಣದಿಂದಾಗಿ ಈ ಸಮಸ್ಯೆ ಉಂಟಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ, ಏಕೆಂದರೆ ಅನೇಕ ವಿಳಾಸಗಳನ್ನು ಸರಿಯಾದ ಪರಿಶೀಲನೆ ಇಲ್ಲದೆ ಸರಳವಾಗಿ \"ನವೀಕರಿಸಲಾಗಿದೆ\"."}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ಸೆಂಟ್ರಲ್ ಬೋರ್ಡ್ ಆಫ್ ಸೆಕೆಂಡರಿ ಎಜುಕೇಶನ್ (CBSE) ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ಹಲವಾರು ಸರ್ಕಾರಿ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಇದರ ಅಧಿಕೃತ ಪ್ರಧಾನ ಕಚೇರಿ ವಿಳಾಸವು ಈಗ \"ಶಿಕ್ಷಾ ಕೇಂದ್ರ, 2, ಕಮ್ಯುನಿಟಿ ಸೆಂಟರ್, ಪ್ರೀತ್ ವಿಹಾರ್, ದೆಹಲಿ-110092\" ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ಆದರೆ, CBSE ಮುಖ್ಯ ಕಚೇರಿಯು ವರ್ಷಗಳ ಹಿಂದೆ ಸ್ಥಳಾಂತರಗೊಂಡಿದೆ ಎಂದು ನಿವಾಸಿಗಳು ಹೇಳುತ್ತಿದ್ದಾರೆ. ತುರ್ತು ದಾಖಲೆ ಪರಿಶೀಲನೆಗಾಗಿ \"ಶಿಕ್ಷಾ ಕೇಂದ್ರ\"ವನ್ನು ತಲುಪಲು ಪ್ರಯತ್ನಿಸುವುದು ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಒಂದು ದುಃಸ್ವಪ್ನವಾಗಿದೆ, ಅನೇಕರು ತಲೆ ಇಲ್ಲದ ಕೋಳಿಯಂತೆ ಅಲೆದಾಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ಉದಾಹರಣೆಗೆ, ಸೆಂಟ್ರಲ್ ಬೋರ್ಡ್ ಆಫ್ ಸೆಕೆಂಡರಿ ಎಜುಕೇಶನ್ ಅಥವಾ ಸಿ-ಬಿ-ಎಸ್-ಇ ವಿಷಯವನ್ನೇ ತೆಗೆದುಕೊಳ್ಳಿ. ಹಲವಾರು ಸರ್ಕಾರಿ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಇದರ ಅಧಿಕೃತ ಹೆಚ್-ಕ್ಯೂ ವಿಳಾಸವು ಈಗ \"ಶಿಕ್ಷಾ ಕೇಂದ್ರ, ಎರಡು, ಕಮ್ಯುನಿಟಿ ಸೆಂಟರ್, ಪ್ರೀತ್ ವಿಹಾರ್, ದೆಹಲಿ-ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ತೊಂಬತ್ತೆರಡು\" ಎಂದು ತೋರಿಸುತ್ತಿದೆ. ಆದರೆ, ಸಿ-ಬಿ-ಎಸ್-ಇ ಮುಖ್ಯ ಕಚೇರಿಯು ವರ್ಷಗಳ ಹಿಂದೆ ಸ್ಥಳಾಂತರಗೊಂಡಿದೆ ಎಂದು ನಿವಾಸಿಗಳು ಹೇಳುತ್ತಿದ್ದಾರೆ. ತುರ್ತು ದಾಖಲೆ ಪರಿಶೀಲನೆಗಾಗಿ \"ಶಿಕ್ಷಾ ಕೇಂದ್ರ\"ವನ್ನು ತಲುಪಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಕೆಲವು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇದು ಒಂದು ದುಸ್ವಪ್ನವಾಗಿದೆ, ಅನೇಕರು ತಲೆ ಇಲ್ಲದ ಕೋಳಿಯಂತೆ ಓಡಾಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ದೂರಸಂಪರ್ಕ ಇಲಾಖೆ (DoT) ಸಹ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಅವರ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪ್ರಧಾನ ಕಚೇರಿಯನ್ನು \"ಸಂಚಾರ ಭವನ, 20, ಅಶೋಕ ರಸ್ತೆ, ನವದೆಹಲಿ - 110001\" ಎಂದು ಪಟ್ಟಿ ಮಾಡಲಾಗಿದೆ. ಸಂಚಾರ ಭವನವು ಸರಿಯಾಗಿದ್ದರೂ, DoT ಯೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಇಲಾಖೆಗಳು ಕಟ್ಟಡದ ಒಳಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಿವೆ ಎಂದು ನಾಗರಿಕರು ವರದಿ ಮಾಡಿದ್ದಾರೆ. ಆಂತರಿಕ ಸಂಪರ್ಕಗಳಿಲ್ಲದೆ ಸರಿಯಾದ ಕಚೇರಿಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಕಷ್ಟಕರವಾಗಿದೆ. \"ನಾನು ಪರವಾನಗಿ ವಿಭಾಗವನ್ನು ಹುಡುಕಲು ಸುಮಾರು 2 ಗಂಟೆಗಳನ್ನು ಕಳೆದಿದ್ದೇನೆ\" ಎಂದು ಒಬ್ಬ ಉದ್ಯಮಿ ದೂರಿದ್ದಾರೆ.", "normalised": "ದೂರಸಂಪರ್ಕ ಇಲಾಖೆ (ಡಿ-ಓ-ಟಿ) ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಅವರ ವೆಬ್‌ಸೈಟ್ ಅದರ ಪ್ರಧಾನ ಕಚೇರಿಯನ್ನು \"ಸಂಚಾರ ಭವನ, ಇಪ್ಪತ್ತು, ಅಶೋಕ ರಸ್ತೆ, ನವದೆಹಲಿ - ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಒಂದು\" ಎಂದು ಪಟ್ಟಿ ಮಾಡುತ್ತದೆ. ಸಂಚಾರ ಭವನ ಕಟ್ಟಡವು ಸರಿಯಾಗಿದ್ದರೂ, ಡಿ-ಓ-ಟಿಯೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ವಿಭಾಗಗಳು ಕಟ್ಟಡದೊಳಗೆ ಸ್ಥಳಾಂತರಗೊಂಡಿವೆ ಎಂದು ನಾಗರಿಕರು ವರದಿ ಮಾಡಿದ್ದಾರೆ, ಆಂತರಿಕ ಸಂಪರ್ಕಗಳಿಲ್ಲದೆ ಸರಿಯಾದ ಕಚೇರಿಯನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಕಷ್ಟವಾಗುತ್ತಿದೆ. \"ನಾನು ಪರವಾನಗಿ ವಿಭಾಗವನ್ನು ಹುಡುಕಲು ಸುಮಾರು ಎರಡು ಗಂಟೆಗಳನ್ನು ಕಳೆದಿದ್ದೇನೆ\" ಎಂದು ಒಬ್ಬ ಉದ್ಯಮಿ ದೂರಿದ್ದಾರೆ."}
{"unnormalised": "ನಂತರ ನ್ಯಾಷನಲ್ ಇನ್ಫಾರ್ಮ್ಯಾಟಿಕ್ಸ್ ಸೆಂಟರ್ (NIC) ಕಥೆ ಇದೆ, ಅದರ ಆನ್‌ಲೈನ್ ಉಪಸ್ಥಿತಿಯ ಪ್ರಕಾರ, ಇದು \"ಎ-ಬ್ಲಾಕ್, ಲೊಧಿ ರಸ್ತೆ, ನವದೆಹಲಿ, 110003\" ವಿಳಾಸದಲ್ಲಿ ನೆಲೆಸಿದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಸರಿಯಾಗಿದ್ದರೂ, ಕಟ್ಟಡದಲ್ಲಿ ಅನೇಕ ಇತರ ಏಜೆನ್ಸಿಗಳಿವೆ. ಹೊಸ ಸಂದರ್ಶಕರು ಸಾಮಾನ್ಯವಾಗಿ ತಿರುವುಗಳಲ್ಲಿ ದಾರಿ ಕೇಳುತ್ತಾ, ತೊಡಕಾದ ಕಾರಿಡಾರ್‌ಗಳಲ್ಲಿ ಅಲೆದಾಡುತ್ತಾರೆ. ಉತ್ತಮ ಚಿಹ್ನೆಗಳು ಖಂಡಿತವಾಗಿಯೂ ಬೇಕು!", "normalised": "ನಂತರ ನ್ಯಾಷನಲ್ ಇನ್ಫಾರ್ಮ್ಯಾಟಿಕ್ಸ್ ಸೆಂಟರ್ (ಎನ್-ಐ-ಸಿ) ಕಥೆಯಿದೆ, ಇದು ತನ್ನ ಆನ್‌ಲೈನ್ ಉಪಸ್ಥಿತಿಯ ಪ್ರಕಾರ, \"ಎ-ಬ್ಲಾಕ್, ಲೋಧಿ ರಸ್ತೆ, ನವದೆಹಲಿ, ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಮೂರು\" ವಿಳಾಸದಲ್ಲಿ ನೆಲೆಸಿದೆ. ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಸರಿಯಾಗಿದ್ದರೂ, ಕಟ್ಟಡವು ಇತರ ಹಲವು ಏಜೆನ್ಸಿಗಳನ್ನು ಹೊಂದಿದೆ. ಹೊಸ ಸಂದರ್ಶಕರು ಸಾಮಾನ್ಯವಾಗಿ ಜಟಿಲವಾದ ಹಜಾರಗಳಲ್ಲಿ ಅಲೆದಾಡುತ್ತಾರೆ, ಪ್ರತಿ ತಿರುವಿನಲ್ಲಿಯೂ ದಾರಿ ಕೇಳುತ್ತಾರೆ. ಉತ್ತಮ ಸೂಚನಾ ಫಲಕಗಳು ಖಂಡಿತವಾಗಿಯೂ ಬೇಕು ಭಾಯಿ!"}
{"unnormalised": "ಏಮ್ಸ್ (ಅಖಿಲ ಭಾರತ ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನ ಸಂಸ್ಥೆ) ನಂತಹ ಸಂಸ್ಥೆಗಳು ಸಹ ಕೇಂದ್ರದಲ್ಲಿ ನೆಲೆಗೊಂಡಿದ್ದರೂ, ಅವುಗಳ ಅಧಿಕೃತ ವಿಳಾಸಗಳಲ್ಲಿ ಹಳೆಯ ಬ್ಲಾಕ್ ಮತ್ತು ವಾರ್ಡ್ ಹುದ್ದೆಗಳಿಂದ ಬಳಲುತ್ತಿವೆ. ಯಾರಾದರೂ ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ತುರ್ತು ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯುತ್ತಿದ್ದಾರೆ ಮತ್ತು \"ಗೇಟ್ ನಂ. 4, ಟ್ರಾಮಾ ಸೆಂಟರ್, ಏಮ್ಸ್, ನವದೆಹಲಿ - 110029\" ಗೆ ಅನುಗುಣವಾದ ಪ್ರವೇಶದ್ವಾರವನ್ನು ಕಂಡುಹಿಡಿಯಲು ಅಮೂಲ್ಯ ಸಮಯವನ್ನು ವ್ಯಯಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಮಯವು ಬಹಳ ಮುಖ್ಯ!", "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ (ಆಲ್ ಇಂಡಿಯಾ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಮೆಡಿಕಲ್ ಸೈನ್ಸಸ್) ನಂತಹ ಸಂಸ್ಥೆಗಳು ಕೇಂದ್ರವಾಗಿ ನೆಲೆಗೊಂಡಿದ್ದರೂ, ಅವುಗಳ ಅಧಿಕೃತ ವಿಳಾಸಗಳಲ್ಲಿ ಹಳೆಯ ಬ್ಲಾಕ್ ಮತ್ತು ವಾರ್ಡ್ ಹುದ್ದೆಗಳಿಂದ ಬಳಲುತ್ತಿವೆ. ಯಾರಾದರೂ ತಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರನ್ನು ತುರ್ತಾಗಿ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದುಕೊಂಡು ಹೋಗುತ್ತಿದ್ದಾರೆ ಎಂದು ಊಹಿಸಿ ಮತ್ತು \"ಗೇಟ್ ನಂಬರ್ ನಾಲ್ಕು, ಟ್ರಾಮಾ ಸೆಂಟರ್, ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ನವದೆಹಲಿ - ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂಬತ್ತು\" ಗೆ ಯಾವ ಪ್ರವೇಶದ್ವಾರ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ ಎಂದು ಅರ್ಥೈಸಿಕೊಳ್ಳಲು ಅಮೂಲ್ಯ ಸಮಯವನ್ನು ವ್ಯರ್ಥ ಮಾಡುತ್ತಾರೆ. ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಮಯ ಬಹಳ ಮುಖ್ಯ!"}
{"unnormalised": "ಅಂಚೆ ಸೇವೆಯ ದಕ್ಷತೆಯು ಸಹ ಕುಸಿಯುತ್ತಿದೆ. ಅಪೂರ್ಣ ಅಥವಾ ತಪ್ಪಾದ ವಿಳಾಸಗಳೊಂದಿಗೆ, ವಿತರಣೆಗಳು ವಿಳಂಬವಾಗುತ್ತಿವೆ, ಇದು ಅಧಿಕೃತ ಉದ್ದೇಶಗಳಿಗಾಗಿ ತ್ವರಿತ ಸಂವಹನದ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವ ನಾಗರಿಕರ ಸಂಕಟವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. \"ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಅರ್ಜಿಯನ್ನು ಹಿಂತಿರುಗಿಸಲಾಗಿದೆ ಏಕೆಂದರೆ ನನ್ನ ಫಾರ್ಮ್‌ನಲ್ಲಿನ ವಿಳಾಸವು ಭಿಕಾಜಿ ಕಾಮಾ ಪ್ಲೇಸ್, ನವದೆಹಲಿ - 110066 ರಲ್ಲಿರುವ ಪ್ರಾದೇಶಿಕ ಪಾಸ್‌ಪೋರ್ಟ್ ಕಚೇರಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಅಂಚೆ ಕಚೇರಿಯಲ್ಲಿರುವ ದಾಖಲೆಗೆ ನಿಖರವಾಗಿ ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ\" ಎಂದು ನಿರಾಶೆಗೊಂಡ ಅರ್ಜಿದಾರರೊಬ್ಬರು ಅಲವತ್ತುಕೊಂಡರು.", "normalised": "ಅಂಚೆ ಸೇವೆಯ ದಕ್ಷತೆಯೂ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ. ಅಪೂರ್ಣ ಅಥವಾ ತಪ್ಪಾದ ವಿಳಾಸಗಳೊಂದಿಗೆ, ವಿತರಣೆಗಳು ವಿಳಂಬವಾಗುತ್ತಿವೆ, ಇದು ಅಧಿಕೃತ ಉದ್ದೇಶಗಳಿಗಾಗಿ ತ್ವರಿತ ಸಂವಹನದ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುವ ನಾಗರಿಕರ ಸಂಕಷ್ಟವನ್ನು ಹೆಚ್ಚಿಸುತ್ತಿದೆ. \"ನನ್ನ ಪಾಸ್‌ಪೋರ್ಟ್ ಅರ್ಜಿಯನ್ನು ಹಿಂತಿರುಗಿಸಲಾಯಿತು ಏಕೆಂದರೆ ನನ್ನ ಫಾರ್ಮ್‌ನಲ್ಲಿರುವ ವಿಳಾಸವು ಭಿಕಾಜಿ ಕಾಮಾ ಪ್ಲೇಸ್, ನವದೆಹಲಿಯ ಪ್ರಾದೇಶಿಕ ಪಾಸ್‌ಪೋರ್ಟ್ ಕಚೇರಿಗಾಗಿ ಅಂಚೆ ಕಚೇರಿಯಲ್ಲಿರುವ ದಾಖಲೆಗೆ ನಿಖರವಾಗಿ ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ - ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಅರವತ್ತಾರು,\" ಎಂದು ನಿರಾಶೆಗೊಂಡ ಅರ್ಜಿದಾರರೊಬ್ಬರು ಹೇಳಿದ್ದಾರೆ."}
{"unnormalised": "ಎಲ್ಲಾ ಅಧಿಕೃತ ವಿಳಾಸಗಳ ಸಮಗ್ರ ಲೆಕ್ಕಪರಿಶೋಧನೆಯನ್ನು ನಡೆಸಲು ಮತ್ತು ನಿಯಮಿತವಾಗಿ ನವೀಕರಿಸಲ್ಪಡುವ ಕೇಂದ್ರೀಕೃತ ಡೇಟಾಬೇಸ್ ಅನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ತಜ್ಞರು ಸರ್ಕಾರವನ್ನು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ. ಸುಲಭ ಸಂಚಾರಕ್ಕಾಗಿ ವಿಳಾಸ ಪಟ್ಟಿಗಳಲ್ಲಿ ಜಿಪಿಎಸ್ ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಸಂಯೋಜಿಸಲು ಅವರು ಸಲಹೆ ನೀಡುತ್ತಾರೆ.", "normalised": "ಎಲ್ಲಾ ಅಧಿಕೃತ ವಿಳಾಸಗಳ ಸಮಗ್ರ ಲೆಕ್ಕಪರಿಶೋಧನೆಯನ್ನು ನಡೆಸಲು ಮತ್ತು ನಿಯಮಿತವಾಗಿ ನವೀಕರಿಸಲಾಗುವ ಕೇಂದ್ರೀಕೃತ ದತ್ತಸಂಚಯವನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ತಜ್ಞರು ಸರ್ಕಾರವನ್ನು ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ. ಸುಲಭ ಸಂಚಾರಕ್ಕಾಗಿ ವಿಳಾಸ ಪಟ್ಟಿಗಳಲ್ಲಿ ಜಿ-ಪಿ-ಎಸ್ ನಿರ್ದೇಶಾಂಕಗಳನ್ನು ಸಂಯೋಜಿಸಲು ಅವರು ಸೂಚಿಸುತ್ತಾರೆ."}
{"unnormalised": "ಸರಿಯಾದ ಪರಿಹಾರವನ್ನು ಜಾರಿಗೊಳಿಸುವವರೆಗೆ, ನಾಗರಿಕರು ಪ್ರಮುಖ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸುವ ಮೊದಲು ಅಥವಾ ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ ಭೇಟಿ ನೀಡುವ ಮೊದಲು ಬಹು ಮೂಲಗಳಿಂದ ವಿಳಾಸ ಮಾಹಿತಿಯನ್ನು ಕ್ರಾಸ್-ವೆರಿಫೈ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ. ಬಾಬುಗಳು ತಮ್ಮ ಕಾರ್ಯವನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಮಾಡುತ್ತಾರೆ ಎಂದು ಆಶಿಸೋಣ, ಇಲ್ಲದಿದ್ದರೆ ನಾವೆಲ್ಲರೂ ನಾಶವಾಗುತ್ತೇವೆ!", "normalised": "ಸರಿಯಾದ ಪರಿಹಾರವನ್ನು ಜಾರಿಗೆ ತರುವವರೆಗೆ, ಪ್ರಮುಖ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸುವ ಮೊದಲು ಅಥವಾ ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಿಗೆ ಭೇಟಿ ನೀಡುವ ಮೊದಲು ಅನೇಕ ಮೂಲಗಳಿಂದ ವಿಳಾಸ ಮಾಹಿತಿಯನ್ನು ಅಡ್ಡ-ಪರಿಶೀಲಿಸಲು ನಾಗರಿಕರಿಗೆ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ. ಬಾಬುಗಳು ಶೀಘ್ರದಲ್ಲೇ ತಮ್ಮ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಾರೆ ಎಂದು ಭಾವಿಸೋಣ, ಇಲ್ಲದಿದ್ದರೆ ನಾವೆಲ್ಲರೂ ಸರ್ವನಾಶವಾಗುತ್ತೇವೆ!"}
