{"unnormalised": "ದೆಹಲಿ: ಭಾರತ ಸರ್ಕಾರಿ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಗೊಂದಲಮಯವಾಗಬಹುದು, ಏಕೆಂದರೆ ಆಡಳಿತದ ವಿವಿಧ ಹಂತಗಳು ಮತ್ತು ಬಳಸಲಾದ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಇರುತ್ತವೆ. ಒಂದು ಮಾದರಿ ವಿಳಾಸವು ಹೀಗಿರಬಹುದು: \"ಡಿಡಿಎ ಕಚೇರಿ, ಎ-ಬ್ಲಾಕ್, ವಿಕಾಸ್ ಸದನ್, ಐಎನ್‌ಎ, ನವದೆಹಲಿ, 110023.\" ಇದು ದೆಹಲಿ ಅಭಿವೃದ್ಧಿ ಪ್ರಾಧಿಕಾರದ (ಡಿಡಿಎ) ಕಚೇರಿಯಾಗಿದ್ದು, ವಿಕಾಸ್ ಸದನ್ ಕಟ್ಟಡದ ಎ-ಬ್ಲಾಕ್‌ನಲ್ಲಿದೆ. ಇದು ನವದೆಹಲಿಯ ಐಎನ್‌ಎ (ಇಂಡಿಯನ್ ನ್ಯಾಷನಲ್ ಏರ್‌ವೇಸ್) ಪ್ರದೇಶದಲ್ಲಿದೆ ಮತ್ತು ಪಿನ್ ಕೋಡ್ 110023 ಆಗಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ.", "normalised": "ನವದೆಹಲಿ: ಭಾರತ ಸರ್ಕಾರದ ವಿಳಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆಡಳಿತದ ವಿವಿಧ ಹಂತಗಳು ಮತ್ತು ಬಳಸಲಾದ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳಿಂದಾಗಿ ಗೊಂದಲಮಯವಾಗಬಹುದು. ಒಂದು ವಿಶಿಷ್ಟವಾದ ವಿಳಾಸವು ಈ ರೀತಿ ಕಾಣಿಸಬಹುದು: \"ಡಿ-ಡಿ-ಎ ಕಚೇರಿ, ಎ-ಬ್ಲಾಕ್, ವಿಕಾಸ್ ಸದನ್, ಐ-ಎನ್-ಎ, ನವದೆಹಲಿ, ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು.\" ಇದು ನಮಗೆ ದೆಹಲಿ ಅಭಿವೃದ್ಧಿ ಪ್ರಾಧಿಕಾರದ (ಡಿ-ಡಿ-ಎ) ಕಚೇರಿಯಾಗಿದೆ ಎಂದು ಹೇಳುತ್ತದೆ, ಇದು ವಿಕಾಸ್ ಸದನ್ ಕಟ್ಟಡದೊಳಗಿನ ಎ-ಬ್ಲಾಕ್‌ನಲ್ಲಿ, ನವದೆಹಲಿಯ ಐ-ಎನ್-ಎ (ಇಂಡಿಯನ್ ನ್ಯಾಷನಲ್ ಏರ್‌ವೇಸ್) ಪ್ರದೇಶದಲ್ಲಿ ನೆಲೆಗೊಂಡಿದೆ, ಇದರ ಪೋಸ್ಟಲ್ ಕೋಡ್ ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು."}
{"unnormalised": "ಇದನ್ನು ಮತ್ತಷ್ಟು ವಿಭಜಿಸುವುದಾದರೆ, \"ಎ-ಬ್ಲಾಕ್\" ಎನ್ನುವುದು \"ವಿಕಾಸ್ ಸದನ್\" ಸಂಕೀರ್ಣದ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಭಾಗವನ್ನು ಸೂಚಿಸುತ್ತದೆ. \"ಐಎನ್‌ಎ\" ಕೇವಲ ಒಂದು ಹೆಗ್ಗುರುತಲ್ಲ; ಇದು ಪ್ರಸಿದ್ಧ ಮಾರುಕಟ್ಟೆ ಮತ್ತು ವಸತಿ ಪ್ರದೇಶವಾಗಿದೆ. ಪಿನ್ ಕೋಡ್ 110023 ಅಂಚೆ ವಿತರಣೆಗೆ ಬಹಳ ಮುಖ್ಯ ಮತ್ತು ನವದೆಹಲಿಯೊಳಗಿನ ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರದೇಶವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು \"ಹಣಕಾಸು ಸಚಿವಾಲಯ, ನಾರ್ತ್ ಬ್ಲಾಕ್, ರೈಸಿನಾ ಹಿಲ್, ನವದೆಹಲಿ - 110001\" ನಂತಹ ಉಲ್ಲೇಖಗಳನ್ನು ಕಾಣಬಹುದು. ಇಲ್ಲಿ, \"ನಾರ್ತ್ ಬ್ಲಾಕ್\" ಒಂದು ಕಟ್ಟಡ, \"ರೈಸಿನಾ ಹಿಲ್\" ಅನೇಕ ಸರ್ಕಾರಿ ಕಟ್ಟಡಗಳು ಇರುವ ಪ್ರದೇಶ.", "normalised": "ಇದನ್ನು ಮತ್ತಷ್ಟು ವಿಭಜಿಸುವುದಾದರೆ, \"ಎ-ಬ್ಲಾಕ್\" ಎಂಬುದು \"ವಿಕಾಸ್ ಸದನ್\" ಸಂಕೀರ್ಣದೊಳಗಿನ ಒಂದು ನಿರ್ದಿಷ್ಟ ವಿಭಾಗವನ್ನು ಸೂಚಿಸುತ್ತದೆ. \"ಐ-ಎನ್-ಎ\" ಕೇವಲ ಒಂದು ಹೆಗ್ಗುರುತಲ್ಲ; ಇದು ಪ್ರಸಿದ್ಧ ಮಾರುಕಟ್ಟೆ ಮತ್ತು ವಸತಿ ಪ್ರದೇಶವಾಗಿದೆ. ಪೋಸ್ಟಲ್ ಕೋಡ್, ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು, ಮೇಲ್ ವಿತರಣೆಗೆ ನಿರ್ಣಾಯಕವಾಗಿದೆ ಮತ್ತು ನವದೆಹಲಿಯೊಳಗಿನ ಒಂದು ನಿರ್ದಿಷ್ಟ ಪ್ರದೇಶವನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ನೀವು \"ಹಣಕಾಸು ಸಚಿವಾಲಯ, ನಾರ್ತ್ ಬ್ಲಾಕ್, ರೈಸಿನಾ ಹಿಲ್, ನವದೆಹಲಿ - ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಒಂದು\" ನಂತಹ ಉಲ್ಲೇಖಗಳನ್ನು ಕಾಣುತ್ತೀರಿ. ಇಲ್ಲಿ, \"ನಾರ್ತ್ ಬ್ಲಾಕ್\" ಒಂದು ಕಟ್ಟಡವಾಗಿದೆ, \"ರೈಸಿನಾ ಹಿಲ್\" ಅನೇಕ ಸರ್ಕಾರಿ ಕಟ್ಟಡಗಳು ನೆಲೆಗೊಂಡಿರುವ ಪ್ರದೇಶವಾಗಿದೆ."}
{"unnormalised": "ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳಿಗಾಗಿ, ನೀವು \"ಐಐಟಿ ದೆಹಲಿ, ಹೌಜ್ ಖಾಸ್, ನವದೆಹಲಿ, ಪಿನ್ ಕೋಡ್ 110016\" ಅನ್ನು ಎದುರಿಸಬಹುದು. ಐಐಟಿ ಎಂದರೆ ಇಂಡಿಯನ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಟೆಕ್ನಾಲಜಿ. ಹೌಜ್ ಖಾಸ್ ಒಂದು ಪ್ರಮುಖ ಪ್ರದೇಶ, ಮತ್ತು \"ಪಿನ್ ಕೋಡ್ 110016\" ಮತ್ತೊಮ್ಮೆ ನಿಖರವಾದ ಅಂಚೆ ವಿತರಣೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆ \"ಏಮ್ಸ್, ಅನ್ಸಾರಿ ನಗರ, ನವದೆಹಲಿ - 110029\" ಆಗಿರಬಹುದು. ಏಮ್ಸ್ ಎಂದರೆ ಆಲ್ ಇಂಡಿಯಾ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಮೆಡಿಕಲ್ ಸೈನ್ಸಸ್.", "normalised": "ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳಿಗಾಗಿ, ನೀವು \"ಐ-ಐ-ಟಿ ದೆಹಲಿ, ಹೌಜ್ ಖಾಸ್, ನವದೆಹಲಿ, ಪಿನ್ ಕೋಡ್ ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಹದಿನಾರು\" ನಂತಹದನ್ನು ಎದುರಿಸಬಹುದು. ಐ-ಐ-ಟಿ ಎಂದರೆ ಇಂಡಿಯನ್ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಟೆಕ್ನಾಲಜಿ. ಹೌಜ್ ಖಾಸ್ ಒಂದು ಪ್ರಮುಖ ಪ್ರದೇಶವಾಗಿದೆ ಮತ್ತು \"ಪಿನ್ ಕೋಡ್ ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಹದಿನಾರು\" ಮತ್ತೆ ನಿಖರವಾದ ಪೋಸ್ಟಲ್ ವಿತರಣೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ಮತ್ತೊಂದು ಉದಾಹರಣೆ \"ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ಅನ್ಸಾರಿ ನಗರ, ನವದೆಹಲಿ - ಒಂದು ಲಕ್ಷ ಹತ್ತು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂಬತ್ತು\" ಆಗಿರಬಹುದು. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಎಂದರೆ ಆಲ್ ಇಂಡಿಯಾ ಇನ್‌ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಮೆಡಿಕಲ್ ಸೈನ್ಸಸ್."}
{"unnormalised": "ನೆನಪಿಡಿ, ಪಿನ್ ಕೋಡ್ ಸೇರಿದಂತೆ ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ನಿಖರವಾಗಿ ನಮೂದಿಸುವುದು ಪತ್ರ ವ್ಯವಹಾರಕ್ಕೆ ಅತ್ಯಗತ್ಯ. ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು, ಕಟ್ಟಡದ ಹೆಸರುಗಳು ಮತ್ತು ಪ್ರದೇಶದ ಉಲ್ಲೇಖಗಳು ಭಾರತ ಸರ್ಕಾರಿ ಮತ್ತು ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳ ಪ್ರಮುಖ ಅಂಶಗಳಾಗಿವೆ. ಈ ಮಾಹಿತಿಯು ಸಂವಹನವನ್ನು ಸುಗಮಗೊಳಿಸಲು ಮತ್ತು ಈ ಸಂಸ್ಥೆಗಳಲ್ಲಿನ ನಿರ್ದಿಷ್ಟ ಇಲಾಖೆಗಳು ಅಥವಾ ಶಾಖೆಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ನೆನಪಿಡಿ, ಪಿನ್ ಕೋಡ್ ಸೇರಿದಂತೆ ಪೂರ್ಣ ವಿಳಾಸವನ್ನು ನಿಖರವಾಗಿ ಬರೆದುಕೊಳ್ಳುವುದು ಪತ್ರವ್ಯವಹಾರಕ್ಕೆ ಅತ್ಯಗತ್ಯ. ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು, ಕಟ್ಟಡದ ಹೆಸರುಗಳು ಮತ್ತು ಪ್ರದೇಶ ಉಲ್ಲೇಖಗಳು ಭಾರತೀಯ ಸರ್ಕಾರಿ ಮತ್ತು ಸಾಂಸ್ಥಿಕ ವಿಳಾಸಗಳ ಪ್ರಮುಖ ಅಂಶಗಳಾಗಿವೆ. ಈ ಮಾಹಿತಿಯು ಸಂವಹನವನ್ನು ಸುಗಮಗೊಳಿಸಲು ಮತ್ತು ಈ ಸಂಸ್ಥೆಗಳೊಳಗಿನ ನಿರ್ದಿಷ್ಟ ಇಲಾಖೆಗಳು ಅಥವಾ ಶಾಖೆಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
