{"unnormalised": "ಯಾರೋ IT ರಿಟರ್ನ್ಸ್ ಸಲ್ಲಿಸಲು ಸರಿಯಾದ ವಿಳಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಹೌದಾ? ಸರಿ, ಭಾರತದಲ್ಲಿ ಸರ್ಕಾರದ ವಿಳಾಸವನ್ನು ಹುಡುಕುವುದು ಸ್ವಲ್ಪ ಕುಡಿದ ಜಿಪಿಎಸ್‌ನಿಂದ ಮಾರ್ಗದರ್ಶಿಸಲ್ಪಟ್ಟ ನಿಧಿ ಹುಡುಕಾಟದಂತೆ ಭಾಸವಾಗಬಹುದು. ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ನೀವು ನಿಮ್ಮ ತೆರಿಗೆಗಳನ್ನು \"ಸೆಕ್ಟರ್ 17, ಚಂಡೀಗಢ, 160017\" ಬಳಿಯಿರುವ ಯಾವುದೋ ಒಂದು ಚಹಾ ಅಂಗಡಿಗೆ ಕಳುಹಿಸುವ ಸಾಧ್ಯತೆ ಇದೆ. ನನ್ನ ಸ್ನೇಹಿತನ ಸೋದರಸಂಬಂಧಿಗೆ ಆಯಿತು, ನಾನು ಪ್ರಮಾಣ ಮಾಡಿ ಹೇಳುತ್ತೇನೆ!", "normalised": "ಯಾರೋ I-T ರಿಟರ್ನ್ಸ್ ಸಲ್ಲಿಸಲು ಸರಿಯಾದ ವಿಳಾಸದ ಬಗ್ಗೆ ಕೇಳಿದರು, ಅಲ್ವಾ? ಸರಿ, ಭಾರತದಲ್ಲಿ ಸರ್ಕಾರಿ ವಿಳಾಸವನ್ನು ಹುಡುಕುವುದು ಸ್ವಲ್ಪ ಕುಡಿದ ಜಿ-ಪಿ-ಎಸ್ ಮಾರ್ಗದರ್ಶನದೊಂದಿಗೆ ನಿಧಿ ಬೇಟೆಯಂತೆ ಭಾಸವಾಗಬಹುದು. ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಅರ್ಥೈಸುವ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ! ನಿಮ್ಮ ತೆರಿಗೆಗಳನ್ನು \"ಸೆಕ್ಟರ್ ಹದಿನೇಳು, ಚಂಡೀಗಢ, ಒಂದು ಲಕ್ಷದ ಅರವತ್ತು ಸಾವಿರದ ಹದಿನೇಳು\" ಬಳಿ ಇರುವ ಯಾವುದೋ ಒಂದು ಚಹಾ ಅಂಗಡಿಗೆ ಕಳುಹಿಸುವ ಸಾಧ್ಯತೆ ಇದೆ. ಇದು ನನ್ನ ಸ್ನೇಹಿತನ ಸಂಬಂಧಿಗೆ ಆಯಿತು, ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ!"}
{"unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, IT ರಿಟರ್ನ್ಸ್‌ಗಾಗಿ, ಅಧಿಕೃತ ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ಯಾವುದೇ ಯಾದೃಚ್ಛಿಕ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಯಾವುದೇ ವಿಳಾಸವನ್ನು ನಂಬಬೇಡಿ, ವಿಶೇಷವಾಗಿ ಅದು '98 ರಲ್ಲಿ ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಲ್ಪಟ್ಟಂತೆ ಕಂಡರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಅವರು \"CPC ಬೆಂಗಳೂರು, ಪೋಸ್ಟ್ ಬಾಕ್ಸ್ ನಂ. 123, ಕರ್ನಾಟಕ, 560001\" ನಂತಹದ್ದನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ನೀವು ಪಿನ್ ಕೋಡ್ ಅನ್ನು ಸರಿಯಾಗಿ ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ರಿಟರ್ನ್ಸ್ ಬಿಹಾರದ ಯಾವುದೋ ಗ್ರಾಮೀಣ ಅಂಚೆ ಕಚೇರಿಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಅವ್ಯವಸ್ಥೆಯನ್ನು ಊಹಿಸಿ!", "normalised": "ಆದರೂ ಗಂಭೀರವಾಗಿ, I-T ರಿಟರ್ನ್‌ಗಳಿಗಾಗಿ, ಅಧಿಕೃತ ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯ ವೆಬ್‌ಸೈಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ಯಾದೃಚ್ಛಿಕ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಯಾವುದೇ ವಿಳಾಸವನ್ನು ನಂಬಬೇಡಿ, ವಿಶೇಷವಾಗಿ ಅದು ತೊಂಬತ್ತೆಂಟರಲ್ಲಿ ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಿದಂತೆ ಕಂಡುಬಂದರೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಅವರು \"ಸಿ-ಪಿ-ಸಿ ಬೆಂಗಳೂರು, ಪೋಸ್ಟ್ ಬಾಕ್ಸ್ ಸಂಖ್ಯೆ ಒಂದು ನೂರ ಇಪ್ಪತ್ಮೂರು, ಕರ್ನಾಟಕ, ಐದು ಲಕ್ಷದ ಅರವತ್ತು ಸಾವಿರದ ಒಂದು\" ನಂತಹ ಏನನ್ನಾದರೂ ಹೊಂದಿರುತ್ತಾರೆ. ನೀವು ಪಿ-ಐ-ಎನ್ ಕೋಡ್ ಅನ್ನು ಸರಿಯಾಗಿ ಪಡೆದುಕೊಳ್ಳುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ಇಲ್ಲದಿದ್ದರೆ ನಿಮ್ಮ ರಿಟರ್ನ್‌ಗಳು ಬಿಹಾರದ ಯಾವುದೋ ಗ್ರಾಮೀಣ ಅಂಚೆ ಕಚೇರಿಯಲ್ಲಿ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಅವ್ಯವಸ್ಥೆಯನ್ನು ಊಹಿಸಿ!"}
{"unnormalised": "ಮತ್ತು ಒಂದು ಪ್ರೊ ಸಲಹೆ: ನೀವು ಅದನ್ನು ಮೇಲ್ ಮಾಡುತ್ತಿದ್ದರೆ, ಎಲ್ಲವನ್ನೂ ದೊಡ್ಡ ಅಕ್ಷರಗಳಲ್ಲಿ ಬರೆಯಿರಿ. ಕೆಲವು ಅಂಚೆ ಕೆಲಸಗಾರರಿಗೆ ಅಲಂಕಾರಿಕ ಕೈಬರಹವನ್ನು ಓದಲು ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಜೊತೆಗೆ, ಇದು \"ಅಧಿಕೃತ ವ್ಯವಹಾರ\" ಎಂದು ಕಿರುಚುತ್ತದೆ, ಅಲ್ಲವೇ? ಕೆಲವು ಹೆಚ್ಚುವರಿ ಸ್ಟ್ಯಾಂಪ್‌ಗಳನ್ನು ಸಹ ಹಾಕಿ, ಮುನ್ನೆಚ್ಚರಿಕೆಗಾಗಿ. ಸರ್ಕಾರದಿಂದ ತುಂಬಾ ಜಾಗರೂಕರಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಭಾಯಿ.", "normalised": "ಮತ್ತು ಕೇವಲ ಒಂದು ಪರ ಸಲಹೆ: ನೀವು ಮೇಲ್ ಮಾಡುತ್ತಿದ್ದರೆ, ಎಲ್ಲವನ್ನೂ ದೊಡ್ಡಕ್ಷರಗಳಲ್ಲಿ ಬರೆಯಿರಿ. ಕೆಲವು ಅಂಚೆ ಕೆಲಸಗಾರರಿಗೆ ಅಲಂಕಾರಿಕ ಕೈಬರಹವನ್ನು ಓದಲು ಕಷ್ಟವಾಗುತ್ತದೆ ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಜೊತೆಗೆ, ಇದು ಕೇವಲ \"ಅಧಿಕೃತ ವ್ಯವಹಾರ\" ಎಂದು ಕೂಗುತ್ತದೆ, ಸರಿ? ಕೆಲವು ಹೆಚ್ಚುವರಿ ಸ್ಟಾಂಪ್‌ಗಳನ್ನು ಸಹ ಹಾಕಿ, ಅಳತೆಗೆ. ಸರ್ಕಾರ ಜೊತೆ ತುಂಬಾ ಜಾಗರೂಕರಾಗಿರಲು ಸಾಧ್ಯವಿಲ್ಲ, ಭಾಯಿ."}
{"unnormalised": "ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸಲ್ಲಿಸಿ. ಅಂಚೆ ವಿಳಾಸಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ತಲೆನೋವು ಮತ್ತು ನಿಮ್ಮ ಅಮೂಲ್ಯವಾದ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ \"ನವದೆಹಲಿ, 110001\" ಮತ್ತು ಅವರು ಹೋಗಬೇಕಾದ ಸ್ಥಳದ ನಡುವೆ ಕಳೆದುಹೋಗುವ ಸಾಧ್ಯತೆಯಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಿ. ಜೊತೆಗೆ, ನೀವು ತಕ್ಷಣವೇ ಒಂದು ಆಕರ್ಷಕ ಸ್ವೀಕೃತಿ ರಶೀದಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ! ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ವಿವೇಕ (ಮತ್ತು ನಿಮ್ಮ ರಿಟರ್ನ್ಸ್) ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ.", "normalised": "ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಸಲ್ಲಿಸಿ. ಅಂಚೆ ವಿಳಾಸಗಳನ್ನು ವ್ಯವಹರಿಸುವ ತಲೆನೋವು ಮತ್ತು ನಿಮ್ಮ ಅಮೂಲ್ಯ ತೆರಿಗೆ ರಿಟರ್ನ್‌ಗಳು \"ನವ ದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಒಂದು\" ಮತ್ತು ಅವು ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕೋ ಅಲ್ಲಿಗೆ ಹೋಗುವ ಮಧ್ಯೆ ಕಳೆದುಹೋಗುವ ಸಾಧ್ಯತೆಯಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಿ. ಜೊತೆಗೆ, ನಿಮಗೆ ತಕ್ಷಣವೇ ಒಂದು ಸೊಗಸಾದ ಸ್ವೀಕೃತಿ ರಸೀದಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ! ನನ್ನನ್ನು ನಂಬಿ, ನಿಮ್ಮ ವಿವೇಕ (ಮತ್ತು ನಿಮ್ಮ ಆದಾಯ) ನಿಮಗೆ ಧನ್ಯವಾದ ಹೇಳುತ್ತದೆ."}
