{"unnormalised": "ڪيرالا جو سفر ڪرڻ جي رٿابندي ڪري رهيا آهيو؟ بجيٽ ضروري آهي! اچو ته پئسن جي باري ۾ ڳالهايون. توهان بنيادي رهائش ۽ مقامي سفر کي ڍڪيندي، هڪ بجيٽ سفر لاءِ تقريبا ₹2500/ڏينهن خرچ ڪرڻ جي توقع ڪري سگهو ٿا. اهو، يقينا، فلائيٽ ٽڪيٽن کان سواءِ آهي! وڌيڪ آرامده تجربي لاءِ، Rs. 5000 في ڏينهن جي ويجهو بجيٽ رکو.", "normalised": "ڪيرالا جو سفر رٿي رهيا آهيو؟ بجيٽنگ ضروري آهي! سو، اچو ته پئسن جي باري ۾ ڳالهايون. توهان هڪ بجيٽ سفر لاءِ تقريبن ٻه هزار پنج سئو رپيا في ڏينهن خرچ ڪرڻ جي توقع ڪري سگهو ٿا، جنهن ۾ بنيادي رهائش ۽ مقامي سفر شامل آهن. ان ۾ يقيني طور تي فلائيٽ ٽڪيٽون شامل نه آهن! وڌيڪ آرامده تجربي لاءِ، پنج هزار رپيا في ڏينهن جي حساب سان بجيٽ رکو."}
{"unnormalised": "رهائش مختلف قسمن جي ٿيندي آهي. هاسٽلز ₹500 في رات جي حساب سان موجود آهن، جڏهن ته هڪ سٺو هوٽل وارو ڪمرو توهان کي Rs 2000 يا وڌيڪ ۾ پئجي سگهي ٿو. مقامي هوٽلن تي کائڻ سان خوراڪ جي قيمت گهٽ رکي سگهجي ٿي؛ هڪ لذيذ ٿالي ₹150 ۾ حاصل ڪري سگهجي ٿي! بهرحال، فورٽ ڪوچي جهڙن سياحتي ماڳن ۾ وڏن ريسٽورنٽن ۾ في ماڻهو ₹800-1200 آساني سان خرچ ٿي سگهن ٿا.", "normalised": "رهائش تمام گھڻي مختلف ٿي سگهي ٿي. هاسٽل رات جو پنج سئو رپين جيترو سستو به ملي سگهي ٿو، جڏهن ته هڪ سٺو هوٽل وارو ڪمرو ٻه هزار رپيا يا ان کان وڌيڪ خرچ ڪرائي سگهي ٿو. مقامي هوٽلن تي کائڻ سان خوراڪ جي قيمت گهٽ رکي سگهجي ٿي؛ هڪ لذيذ ٿاليءَ هڪ سئو پنجاه رپين ۾ ملي سگهي ٿي! جڏهن ته، سياحتي هنڌن جهڙوڪ فورٽ ڪوچي ۾ سٺا ريسٽورنٽ آساني سان اٺ سئو کان هڪ هزار ٻه سئو رپيا في ماڻهو خرچ ڪرائي سگهن ٿا."}
{"unnormalised": "آمد و رفت جي حوالي سان، بسون تمام اقتصادي آهن، جن جي قيمت صرف چند رپيا في ڪلوميٽر آهي. آٽو رڪشائون عام آهن پر ياد رکو ته سوديبازي ڪريو! ڊگھي پنڌ لاءِ، اڳواٽ بک ٿيل ڪيبن تي غور ڪريو؛ اولا يا اوبر توهان کان تقريبا ₹12/ڪلوميٽر چارج ڪري سگهن ٿا. الپي ۾ هائوس بوٽس جي قيمت Rs. 8000 کان ₹25000 تائين ٿي سگهي ٿي، جيڪا عيش و عشرت جي سطح تي منحصر آهي.", "normalised": "آمد و رفت جي لحاظ کان، بسون سپر اقتصادي آهن، جن جي قيمت صرف ڪجھ رپيا في ڪلوميٽر آهي. آٽو رڪشا عام آهن پر سوديبازي ڪرڻ نه وسارجو! ڊگهن فاصلن لاءِ، اڳواٽ بک ڪيل ڪيبون تي غور ڪريو؛ اولا يا اوبر توهان کان تقريبن ٻارهن رپيا في ڪلوميٽر چارج ڪري سگهن ٿا. اللپي ۾ هائوس بوٽ هڪ ڏينهن جي سفر لاءِ اٺ هزار کان وٺي پنجويهه هزار رپين تائين ٿي سگهن ٿا، جيڪو ان جي عيش و عشرت جي سطح تي منحصر آهي."}
{"unnormalised": "ڪشش جي داخلا فيس نه وسارجو! عجائب گھر ۽ تاريخي ماڳ اڪثر ڪري ₹50-₹200 جي لڳ ڀڳ چارج ڪندا آهن. ان کان علاوه، امڪاني لڪيل خرچن کي ذهن ۾ رکو جهڙوڪ ٽپس، سووينئرز (هڪ ساڙي جي قيمت Rs. 500 کان Rs. 5000 تائين ٿي سگهي ٿي!)، ۽ چانهه جا اهي لالچائيندڙ پيالا جيڪي تقريبن ₹20 في پيالي جي حساب سان جمع ٿيندا. خوش سفر!", "normalised": "ڪشش جي مرڪزن جي داخلا فيس نه وسارجو! ميوزيم ۽ تاريخي ماڳ اڪثر ڪري پنجاه کان ٻه سئو رپين تائين چارج ڪندا آهن. انهي سان گڏ، امڪاني پوشيده خرچن کي ذهن ۾ رکو جهڙوڪ ٽِپس، سووينئر (هڪ ساڙي پنج سئو کان پنج هزار رپين تائين ٿي سگهي ٿي!)، ۽ چانهه جا اهي لالچائيندڙ پيالا جيڪي هر هڪ تقريبن ويهه رپين جي حساب سان ڳڻبا. خوش سفر!"}
