{"unnormalised": "هاءِ ريڊٽ فيم، ايندڙ مهيني ۾ ڪيرالا جو سفر پلان ڪري رهيو آهيان، ۽ بجيٽ تي ڪنٽرول ڪرڻ جي ڪوشش ڪري رهيو آهيان. ڪو تازو ويو آهي ۽ عام خرچن تي ڪجهه معلومات ڏئي سگهي ٿو؟ مان تقريبن 7 ڏينهن وڃڻ جو سوچي رهيو آهيان. مون تقريبن ₹2000 في ڏينهن کاڌي ۽ مقامي سفر لاءِ رکيا آهن (گهڻو ڪري آٽو رڪشا، ٿي سگهي ٿو هڪ ٻه بسون). ڇا اهو لڳ ڀڳ صحيح آهي؟ مان رهائش لاءِ به تقريبن 5000 روپيا رکي رهيو آهيان، ڇو ته مان سٺين پر تمام گهڻيون مهانگيون جايون نه وٺڻ چاهيان ٿو.", "normalised": "هَي Reddit fam، ايندڙ مهيني ڪيرالا جي سفر جي منصوبابندي ڪري رهيو آهيان، ۽ بجيٽ تي گرفت حاصل ڪرڻ جي ڪوشش ڪري رهيو آهيان. ڪنهن تازو ئي ويو آهي ۽ عام خرچن تي ڪجهه بصيرت شيئر ڪري سگهي ٿو؟ مان لڳ ڀڳ ست ڏينهن وڃڻ جي سوچي رهيو آهيان. مون تقريبن کاڌي ۽ مقامي سفر لاءِ ٻه هزار رپيا في ڏينهن جو اندازو لڳايو آهي (گهڻو ڪري آٽو رڪشا، شايد هڪ ٻه بسون). ڇا اهو لڳ ڀڳ صحيح لڳي ٿو؟ مان رهائش لاءِ پنج هزار رپيا به بجيٽ ڪري رهيو آهيان، ڇاڪاڻ ته مان سٺين پر سپر فينسي جڳهن تي رهڻ جي اميد ڪري رهيو آهيان."}
{"unnormalised": "ان کان علاوه، مختلف تفريحي جاين ۾ داخلا فيس ڪيتري آهي؟ فورٽ ڪوچي، مُنار ٽي گارڊنز، ۽ ٿي سگهي ٿو الپوزا ۾ بئڪ واٽر ڪروز ڏسڻ جو پلان آهي. ڇا اسان ڳالهائي رهيا آهيون 100 روپيا في جاءِ يا 500 روپين کان وڌيڪ؟ انهن شين تي پئسا بچائڻ لاءِ ڪا صلاح هجي ته مهرباني ڪري ٻڌائجو! ان کان علاوه، تحفن ۽ بي ترتيب خريداري لاءِ ڪيترا پئسا رکڻ گهرجن؟ مان وڏو خريدار نه آهيان، پر هڪ ٻه ساڙهيون وٺڻ ۾ ڪو حرج ناهي. سوچي رهيو آهيان ته 3000 روپيا ان لاءِ ڪافي هوندا؟", "normalised": "ان کان علاوه، مختلف جاذبن جي داخلا فيس بابت ڇا خيال آهي؟ فورٽ ڪوچي، منار چانهه جا باغ، ۽ شايد الپوزا ۾ هڪ بيڪ واٽر ڪروز جهڙيون جايون ڏسڻ جي منصوبابندي ڪري رهيو آهيان. ڇا اسان هڪ سو رپيا في جاءِ جي ڳالهه ڪري رهيا آهيون يا پنج سئو رپيا جهڙو وڌيڪ؟ انهن شين تي پئسا بچائڻ لاءِ ڪي به صلاحون ڏاڍيون ساراهه جوڳيون هونديون! ان کان علاوه، مون کي سووينئر ۽ بي ترتيب خريداري لاءِ ڪيترو رکڻ گهرجي؟ مان وڏو دڪاندار نه آهيان، پر هڪ ٻه ساڙيون کڻڻ ۾ ڪو اعتراض نه هوندو. سوچي رهيو آهيان ته ٽي هزار رپيا ان کي ڍڪي وٺندا؟"}
{"unnormalised": "آخر ۾، ان ۾ منهنجي فلائيٽ شامل ناهي، جيڪا مون اڳ ۾ ئي 8500 روپين ۾ بک ڪرائي آهي. تنهن ڪري، مجموعي طور تي، ڇا منهنجو ڪُل بجيٽ تقريبن ₹30000 - ₹35000 سڄي سفر لاءِ هوندو؟ بس پڪ ڪرڻ چاهيان ٿو ته مان شيون گهٽ نه سمجهي رهيو آهيان! ڪا به صلاح يا تجويز هجي ته ڀليڪار! اڳواٽ مهرباني!", "normalised": "آخرڪار، ان ۾ منهنجي فلائيٽ شامل ناهي، جيڪا مون اڳ ۾ ئي اٺ هزار پنج سئو رپين ۾ بڪ ڪرائي آهي. تنهن ڪري، مجموعي طور تي، ڇا مان پوري سفر لاءِ لڳ ڀڳ ٽيهه هزار رپين کان پنجٽيهه هزار رپين تائين جي ڪل بجيٽ ڏانهن ڏسي رهيو آهيان؟ بس پڪ ڪرڻ چاهيان ٿو ته مان شين کي گهٽ نه ٿو سمجهان! ڪا به صلاح يا تجويزون ڀليڪار آهن! اڳواٽ مهرباني!"}
