{"unnormalised": "पेटीएम के एकटा नव प्रतिद्वंदी आएल छै, भौजी! फोनपे बस घोषणा केलक अछि जे ओ एहि दिवाली सीजन मे यूपीआई लेनदेन मे रिकॉर्ड तोड़ ₹5,000 करोड़ संसाधित केलक अछि। इ त ऑनलाइन बिकाइवाला लड्डू आ दीया के ढेर लागत अछि!", "normalised": "पी-ए-वाई-टी-एम के एकटा नया प्रतिद्वंदी आबि गेल अछि, भाई! फोनपे एखनहि घोषणा केलक जे ओ एहि दीपावली सीजन मे रिकार्ड तोड़ पांच हजार करोड़ रूपया के यू-पी-आई लेनदेन केलक अछि। ई ऑनलाइन लड्डू आ दीया किनल जा रहल अछि!"}
{"unnormalised": "इ बढ़त स्पष्ट रूप स फ्लिपकार्ट आ अमेजन पर ओ सब दीपावली सेल के कारण भेल अछि। लोग सब साड़ी स ल क स्मार्टफोन तक सब चीज पर डील पकड़ै के लेल बामा आ दक्षिणा अपन अंगुरी घसटत रहथि। इस्टा पर दीया बेचै वाला छोटका विक्रेता सब मे सेहो वृद्धि देखल गेल, जे क्यूआर कोड के माध्यम स भुगतान स्वीकार करि रहल छल।", "normalised": "ई उछाल स्पष्ट रूप सँ फ्लिपकार्ट आ अमेजन पर सब दीपावली के बिक्री के कारण अछि। लोक सब साड़ी सँ ल क' स्मार्टफोन तक सब चीज पर डील पकड़बाक लेल अपन हाथ बाएँ आ दाहिने स्वाइप क' रहल छल। इंस्टा पर दीया बेचय वाला छोट व्यापारी सब मे सेहो क्यू-आर कोड के माध्यम सँ भुगतान स्वीकार करैत वृद्धि देखल गेल।"}
{"unnormalised": "विश्लेषक सब कहि रहल छथि जे डिजिटल भुगतान मे इ वृद्धि एक स्पष्ट संकेत अछि जे मानसून के बाद भारतक अर्थव्यवस्था वापस उछाल मारि रहल अछि। आ यूपीआई कें अब सब जगह स्वीकार्य छै – चाय के स्टॉल स ल क फैंसी रेस्टोरेंट तक – एहि मे कोनो आश्चर्य नहि जे सब कैशलेस भेल जा रहल छथि।", "normalised": "विश्लेषक सब कहि रहल छथि जे डिजिटल भुगतान मे ई उछाल एकटा स्पष्ट संकेत अछि जे भारत के अर्थव्यवस्था मानसून के बाद वापस आबि रहल अछि। आ यू-पी-आई एखन लगभग हर जगह स्वीकार कयल जा रहल अछि - चाय के दुकान सँ ल क' बढ़िया रेस्टोरेंट तक - एहि मे कोनो आश्चर्य नहि जे सब गोटा कैशलेस भ' रहल छथि।"}
{"unnormalised": "मुदा इ नहि सोचू जे पेटीएम चुपचाप बैसल अछि। ओ फोनपे के पाछु गरम अछि, जहिना रिपोर्ट मिलल अछि जे ओ अपन आप यूपीआई लेनदेन मे लगभग ₹4,800 करोड़ प्राप्त क रहल अछि। प्रतियोगिता गरम होइत जा रहल अछि, आ इ हम ग्राहक सब लेल नीक खबरि छै! अधिक विकल्प, अधिक कैशबैक ऑफर, अधिक सुविधा – आउर की चाही?", "normalised": "मुदा ई नहि सोचू जे पी-ए-वाई-टी-एम चुपचाप बैसल अछि। ओ फोनपे के पाछाँ लागल अछि, कथित रूप सँ यू-पी-आई लेनदेन मे लगभग चारि हजार आठ सौ करोड़ रूपया कमा रहल अछि। प्रतिस्पर्धा बढ़ि रहल अछि, आ ई हमरा उपभोक्ता सब के लेल नीक खबरि अछि! अधिक विकल्प, अधिक कैशबैक ऑफर, अधिक सुविधा - आ कि चाही?"}
{"unnormalised": "अलबत्ता, कुछ पुरान लोक एखनो ठोस नकदी मे भुगतान करना पसंद करै छथि – तूं जानै छै, नीक पुरान गांधी नोट। मुदा ओहो सभ शुरू क देलक अछि, खास करि के दुकानदार डिजिटल भुगतान के लेल छूट दे रहल छथि। के कतो रूपया बचाब स मना कर सकैत अछि?", "normalised": "निःसंदेह, किछु बुजुर्ग लोक एखनो ठोस नगद मे भुगतान करनाइ पसंद करैत छथि - बुझलौ, गांधी जी के नीक पुरान नोट। मुदा ओहो सब अब' लगैत अछि, खास क' जखन दुकानदार सब डिजिटल भुगतान के लेल छूट द' रहल छथि। के ककरो किछु रूपया बचावे सँ मना क' सकैत अछि?"}
{"unnormalised": "त, भारतीय ई-कॉमर्स के भविष्य के लेल इ सब के अर्थ की छै? ठीक छै, देखबा मे लगैत अछि जे ऑनलाइन भुगतान एतय रहबा लेल अछि। आ ज्यों-ज्यों अधिक स अधिक लोक स्मार्टफोन आ इंटरनेट के पहुंच प्राप्त करत, हम इ संख्या कें बढ़ैत देख सकैत छी। शायद अगिला दिवाली, हम यूपीआई लेनदेन मे ₹10,000 करोड़ के बात करैत रहब!", "normalised": "त', भारतीय ई-कॉमर्स के भविष्य के लेल एहि सब के की मतलब अछि? ठीक अछि, देखाइत अछि जे ऑनलाइन भुगतान एतय टिकबाक लेल अछि। आ जखन अधिक सँ अधिक लोक के स्मार्टफोन आ इंटरनेट तक पहुँच भेटत, त' हम सब ई संख्या बढ़ैत देख सकैत छी। शायद अगिला दीपावली मे, हम सब यू-पी-आई लेनदेन मे दस हजार करोड़ रूपया के बारे मे बात करताह!"}
{"unnormalised": "एक चीज निश्चित छै: खुल्ले पैसा के लेल हाथ-पांव मारे के दिन गिनल जा रहल छै। भविष्य डिजिटल छै, आ भारत नेतृत्व क रहल छै। आब, यदि अपने क्षमा करब, हम कुछ ऑनलाइन दिवाली मिठाई सौदा खोजै लेल जा रहल छी। हैप्पी शॉपिंग, सब के!", "normalised": "एक बात त' निश्चित अछि: खुजरा खोजबाक दिन गिनल जा रहल अछि। भविष्य डिजिटल अछि, आ भारत नेतृत्व क' रहल अछि। एखन, जँ अपने क्षमा करब, त' हम किछु ऑनलाइन दीपावली मिठाई के डील खोजबाक लेल जा रहल छी। हैप्पी शॉपिंग, सब गोटा!"}
