{"unnormalised": "पेटीएमक दोसर तिमाहीक रिपोर्ट सं व्यवहार मूल्य मे 35% वृद्धि दर्शाओल गेल अछि, जे ₹3.4 लाख करोड़ धरि पहुँचि गेल अछि। ई वृद्धि मुख्य रूप सँ यूपीआई आ ई-कॉमर्स प्लेटफॉर्म पर वॉलेट भुगतानक अधिक उपयोगक कारण भेल अछि। मुदा, औसत लेनदेन आकार मे किछु गिरावट भेल आ ई Rs. 550 भेल, जे छोट व्यापारी आ दैनिक उपयोगकर्त्ताक अधिक सहभागिताक संकेत दैत अछि।", "normalised": "पे-टी-एम केर क्यू दू रिपोर्ट लेन-देन मूल्य मे पैंतीस प्रतिशतक उछाल दर्शावैत अछि, जे तीन दशमलव चार लाख करोड़ रुपया धरि पहुँचि गेल अछि। ई वृद्धि पैघ पैमाना पर यू-पी-आई आ ई-कॉमर्स प्लेटफॉर्म पर वॉलेट भुगतान के बढ़ल प्रयोग के कारण अछि। औसत लेन-देन आकार, तथापि, किछु घटि कए पाँच सौ पचास रुपया भेल, जे छोट व्यापारी आ दैनिक उपयोगकर्ता सभक अधिक भागीदारी के संकेत दैत अछि।"}
{"unnormalised": "कंपनी 22% वाई-ओ-वाई राजस्व वृद्धि के सूचना देलक, जे ऑनलाइन लेनदेन आ एमडीआर शुल्क सं एकत्रित शुल्क सं चालित अछि। विशेषज्ञक सुझाव अछि जे पीपीआई पर हाल मे आएल आरबीआई के दिशानिर्देश पेटीएम के वॉलेट व्यवसाय के प्रभावित क' सकैत अछि, हालाकि एकर पूरा विस्तार अभी निर्धारित कएल जाएब बाकी अछि। फोनपे आ गूगल पे जकाँ प्रतिस्पर्धी सेहो Rs. 8 ट्रिलियन डिजिटल भुगतान इकोसिस्टम मे बाजार हिस्सेदारी के लेल प्रतिस्पर्धा क' रहल अछि।", "normalised": "कंपनी बाईस प्रतिशत वाई-ओ-वाई राजस्व मे वृद्धि के रिपोर्ट केलक, जे ऑनलाइन लेन-देन आ एम-डी-आर शुल्क सँ जमा कयल गेल फीस के कारण छल। विशेषज्ञ सभक सुझाव अछि जे पी-पी-आई पर हालहि मे आर-बी-आई दिशानिर्देश पे-टी-एम के वॉलेट बिजनेस के प्रभावित क' सकैत अछि, यद्यपि पूरा हद एखन निर्धारित करबाक बाकी अछि। फोनपे आ गूगल पे जेहन प्रतिस्पर्धी सेहो आठ ट्रिलियन रुपया के डिजिटल भुगतान पारिस्थितिकी तंत्र मे बाजार हिस्सा लेबाक लेल प्रतिस्पर्धा क' रहल अछि।"}
{"unnormalised": "एतबे नहि, आईपीओ सं जुड़ल कंपनी अपन क्यूआर कोड नेटवर्क के विस्तार मे भारी निवेश केलक अछि, जे आब भारत भर मे 25 मिलियन सं अधिक व्यापारी के दावा करैत अछि। फर्म वित्तीय समावेशन पर सेहो ध्यान केंद्रित क' रहल अछि, अपन ऋण साझेदारक माध्यम सँ Rs. 5000 सं शुरू होबय वला माइक्रो-लोन सेहो प्रदान क' रहल अछि। अगिला किछु तिमाही पेटीएमक दीर्घकालिक लाभप्रदता आ तेजी सं विकसित होबय वला ऑनलाइन भुगतान परिदृश्य मे बाजार प्रभुत्वक आकलन करबा मे महत्वपूर्ण होयत।", "normalised": "एकर अतिरिक्त, आई-पी-ओ सँ जुड़ल कंपनी अपन क्यू-आर कोड नेटवर्क के विस्तार मे भारी निवेश केलक अछि, जे एखन भारत भरि मे पचीस मिलियन सँ अधिक व्यापारी के समेटने अछि। फर्म वित्तीय समावेशन पर सेहो ध्यान केंद्रित क' रहल अछि, अपन ऋण सहयोगी के माध्यम सँ पाँच हजार रुपया सँ शुरू होबय वाला माइक्रो-लोन उपलब्ध करा रहल अछि। अगिला किछु तिमाही पे-टी-एम के दीर्घकालिक लाभप्रदता आ तेजी सँ विकसित होबय वाला ऑनलाइन भुगतान परिदृश्य मे बाजार प्रभुत्व के आकलन मे महत्वपूर्ण होयत।"}
