{"unnormalised": "बैंगलोरक हेब्बलक लग बनै वाला फ्लाईओवर परियोजना *अंततः* पूरा होब’ बला अछि, से कहल जा रहल अछि। लगभग ३६ महीना (किछु हफ्ता कम-बेसी!) क देरीक बाद, ठेकेदारक दावा छै कि ई ९९.९% पूरा भ’ गेल अछि। मुदा ओ अंतिम ०.१%, स्पष्टतः इंजीनियरिंग करतबक एवरेस्ट साबित भ’ रहल अछि!", "normalised": "बैंगलोर के हेब्बल के पास फ्लाईओवर परियोजना *आखिरकार* पूरा होय के कगार पर अछि, या एहन कहल जा रहल अछि। लगभग छत्तीस महीना (कुछ हफ्ता ऊपर-नीचे!) के देरी के बाद, ठेकेदार दावा करैत अछि कि ई निन्यानबे दशमलव नौ प्रतिशत पूरा भ' गेल अछि। लेकिन, ओ अंतिम शून्य दशमलव एक प्रतिशत, स्पष्ट रूप सँ इंजीनियरिंग के उपलब्धि के एवरेस्ट साबित हो रहल अछि!"}
{"unnormalised": "कहलो जा रहल अछि कि फ्लाईओवरक कुल लंबाई २.८ किलोमीटर अछि, जकरा बंगलौरक बहुतो लोक सामान्य ट्रैफिक जाम मे ओतबा समय मे घिसरि क’ पार क’ सकैत छथि। शुरुआती बजट १५० करोड़ रुपैया छल, मुदा सूत्र फुसफुसा रहल अछि कि ई एहन आंकड़ा तक बढ़ि गेल अछि जाहि मे शायद एकटा छोट सन द्वीप राष्ट्र खरीदल जा सकैत अछि।", "normalised": "रिपोर्ट के अनुसार, फ्लाईओवर के कुल लंबाई दुइ दशमलव आठ किलोमीटर अछि, एकटा दूरी जे कई बैंगलोरवासी संभवतः सामान्य ट्रैफिक जाम में कम समय में रेंगी सकैत छथि। शुरुआती बजट एक सौ पचास करोड़ रुपया छल, लेकिन सूत्र फुसफुसा रहल अछि कि ई आंकड़ा बढ़कर एकटा छोट सन द्वीप राष्ट्र खरीदे योग्य भ' गेल हेत।"}
{"unnormalised": "परियोजना प्रबंधक, श्री शर्मा, पत्रकार सभ केँ आश्वस्त केलनि जे शेष काज मे \"मामूली समायोजन\" शामिल अछि। ओ एहि बातक उल्लेख नहि केलनि कि एहि समायोजन मे खम्भा सभ केँ किछु डिग्री सँ पुन: संरेखित करब शामिल अछि या बस पूरा चीज केँ नारंगीक अधिक आशावादी रंग मे रंगनाई। प्रत्येक लेनक अनुमानित चौड़ाई ३.५ मीटर अछि, स्पष्टतः एकटा स्कूटर आ एकटा प्रार्थनाक लेल पर्याप्त जगह।", "normalised": "परियोजना प्रबंधक, मिस्टर शर्मा, रिपोर्टर लोकनि के आश्वासन देलखिन कि शेष कार्य में \"मामूली समायोजन\" शामिल अछि। ओ एहि बात के खुलासा नहिं केलखिन कि एहि समायोजन में खंभा के कुछ डिग्री सँ पुन: संरेखित करना शामिल अछि या बस पूरा चीज़ के अधिक आशावादी नारंगी रंग में रंगना। प्रत्येक लेन के अनुमानित चौड़ाई तीन दशमलव पांच मीटर अछि, जाहिर तौर पर एक स्कूटर और एक प्रार्थना के लेल पर्याप्त जगह।"}
{"unnormalised": "नागरिक सतर्क आशावादी छथि। आखिर मे, हुनका चुनाव रैली मे मुफ्त चाय सँ बेसी बेर पूरा होब’ बला तारीखक वादा कयल गेल अछि। मुदा हे, शायद, बस शायद, ओ जल्दिए ८० किमी/घंटा पर हेब्बल पर सँ गुजरताह। या, अहाँ जानैत छी, ८ किमी/घंटा पर घिसरत रहैत। आखिर में, प्रगति सापेक्ष अछि।", "normalised": "नागरिक सतर्क आशावादी छथि। आखिरकार, हुनका चुनाव रैली में मुफ्त चाय सँ अधिक बेर पूरा होय के तारीख के वादा कयल गेल अछि। लेकिन, शायद, बस शायद, ओ जल्द ही अस्सी किलोमीटर प्रति घंटा के गति सँ हेब्बल के ऊपर सँ जा रहल हेताह। या, अहाँ जानैत छी, आठ किलोमीटर प्रति घंटा के गति सँ रेंगत। आखिरकार, प्रगति सापेक्षिक होइत छै।"}
