{"unnormalised": "\"द लांसेट गैस्ट्रोएंटरोलॉजी एंड हेपेटोलॉजी\" में प्रकाशित एक नए अध्ययन में जीईआरडी, यानी गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज, के बढ़ते मामलों पर प्रकाश डाला गया है, जो मुंबई और दिल्ली जैसे महानगरों में युवा वयस्कों में देखे जा रहे हैं। एम्स, नई दिल्ली के सह-लेखकों में से एक, डॉ. राजेश शर्मा ने कहा, \"हम अधिक मरीजों को देख रहे हैं, खासकर 25-35 वर्ष की आयु के, जो एसिडिटी और हार्टबर्न की शिकायत कर रहे हैं।\" उन्हें संदेह है कि देर रात तक काम करना और मसालेदार भोजन जैसे जीवनशैली कारक इसके लिए जिम्मेदार हैं।", "normalised": "\"द लांसेट गैस्ट्रोएंटरोलॉजी एंड हेपेटोलॉजी\" में प्रकाशित एक नए अध्ययन में जी-ई-आर-डी, यानी गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज, के बढ़ते मामलों पर प्रकाश डाला गया है, जो मुंबई और दिल्ली जैसे महानगरों में युवा वयस्कों में बढ़ रहे हैं। ए-आई-आई-एम-एस, नई दिल्ली के डॉक्टर राजेश शर्मा, जो सह-लेखकों में से एक हैं, ने कहा, \"हम अधिक रोगियों को देख रहे हैं, खासकर पच्चीस से पैंतीस वर्ष की आयु के लोगों को, जो एसिडिटी और हार्टबर्न की शिकायत कर रहे हैं।\" उन्हें संदेह है कि देर रात तक काम करना और मसालेदार भोजन जैसी जीवनशैली संबंधी आदतें इसके लिए जिम्मेदार हैं।"}
{"unnormalised": "अध्ययन, जिसमें 5 भारतीय शहरों में 1,500 व्यक्तियों का सर्वेक्षण किया गया, में पाया गया कि लगभग 30% ने सप्ताह में कम से कम दो बार जीईआरडी के लक्षणों का अनुभव करने की सूचना दी। चिंताजनक रूप से, कई लोगों ने जेलुसिल या डाइजीन जैसी ओवर-द-काउंटर एंटासिड दवाओं से स्वयं उपचार किया, जिससे दीर्घकालिक जटिलताओं की संभावना को नजरअंदाज किया गया। डॉ. शर्मा ने चेतावनी दी, \"लोगों को लगता है कि यह सिर्फ एसिडिटी है, लेकिन अनुपचारित जीईआरडी से बैरेट एसोफैगस या यहां तक कि एसोफैगल कैंसर जैसी गंभीर समस्याएं हो सकती हैं।\"", "normalised": "अध्ययन, जिसमें पांच भारतीय शहरों में एक हजार पांच सौ व्यक्तियों का सर्वेक्षण किया गया, में पाया गया कि लगभग तीस प्रतिशत लोगों ने सप्ताह में कम से कम दो बार जी-ई-आर-डी के लक्षणों का अनुभव करने की सूचना दी। चिंताजनक रूप से, कई लोग गेलुसिल या डाइजीन जैसी ओवर-द-काउंटर एंटासिड दवाओं से खुद का इलाज कर रहे थे, और दीर्घकालिक जटिलताओं की संभावना को नजरअंदाज कर रहे थे। डॉक्टर शर्मा ने चेतावनी दी, \"लोग सोचते हैं कि यह सिर्फ एसिडिटी है, लेकिन अनुपचारित जी-ई-आर-डी से बैरेट एसोफैगस या यहां तक कि एसोफैगल कैंसर जैसी गंभीर समस्याएं हो सकती हैं।\""}
{"unnormalised": "विशेषज्ञ बिस्तर पर जाने से पहले भारी भोजन से बचने, सोते समय सिर को ऊपर उठाने और तैलीय और मसालेदार भोजन का सेवन कम करने जैसे जीवनशैली में बदलाव की सलाह देते हैं। गंभीर मामलों में, एक गैस्ट्रोएंटेरोलॉजिस्ट द्वारा उचित निदान और मूल्यांकन के बाद, आमतौर पर एंडोस्कोपी (निजी क्लिनिक में 3000-6000 रुपये) जैसे परीक्षणों के बाद, पीपीआई (प्रोटॉन पंप इनहिबिटर) जैसी दवाएं निर्धारित की जा सकती हैं।", "normalised": "विशेषज्ञ सोने से पहले भारी भोजन से बचने, सोते समय सिर को ऊपर उठाने और तैलीय और मसालेदार भोजन का सेवन कम करने जैसे जीवनशैली में बदलाव की सलाह देते हैं। गंभीर मामलों में, एक गैस्ट्रोएंटेरोलॉजिस्ट द्वारा उचित निदान और मूल्यांकन के बाद पी-पी-आई (प्रोटॉन पंप इनहिबिटर) जैसी दवाएं लिखी जा सकती हैं, आमतौर पर एंडोस्कोपी (निजी क्लिनिक में तीन हजार रुपये से छह हजार रुपये) जैसे परीक्षणों के बाद।"}
{"unnormalised": "इंडियन सोसाइटी ऑफ गैस्ट्रोएंटरोलॉजी (आईएसजी) जीईआरडी और इसकी रोकथाम के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रीय जागरूकता अभियान की योजना बना रही है। उनका लक्ष्य सोशल मीडिया और सामुदायिक स्वास्थ्य कार्यक्रमों के माध्यम से लोगों तक पहुंचना है। आईएसजी के एक प्रवक्ता ने कहा, \"हमें लोगों को यह बताना होगा कि लगातार एसिडिटी सामान्य नहीं है और इसके लिए उचित चिकित्सा ध्यान देने की आवश्यकता है।\" एक विस्तृत रिपोर्ट 15/08/2024 को जारी की जाएगी।", "normalised": "इंडियन सोसाइटी ऑफ गैस्ट्रोएंटरोलॉजी (आई-एस-जी) जी-ई-आर-डी और इसकी रोकथाम के बारे में जनता को शिक्षित करने के लिए एक राष्ट्रीय जागरूकता अभियान की योजना बना रही है। उनका लक्ष्य सोशल मीडिया और सामुदायिक स्वास्थ्य कार्यक्रमों के माध्यम से पहुंचना है। आई-एस-जी के एक प्रवक्ता ने कहा, \"हमें लोगों को यह जागरूक करने की जरूरत है कि लगातार एसिडिटी सामान्य नहीं है और इसके लिए उचित चिकित्सा ध्यान देने की आवश्यकता है।\" एक विस्तृत रिपोर्ट पंद्रह अगस्त दो हजार चौबीस को जारी की जाएगी।"}
{"unnormalised": "इसलिए, यदि आप लगातार हार्टबर्न का अनुभव कर रहे हैं, तो केवल एक और एंटासिड न लें! अपने स्थानीय डॉक्टर से परामर्श करें और इसकी जांच करवाएं। याद रखें, शीघ्र पता लगना महत्वपूर्ण है!", "normalised": "तो, यदि आप बार-बार हार्टबर्न का अनुभव कर रहे हैं, तो बस एक और एंटासिड न लें! अपने स्थानीय डॉक्टर से परामर्श करें और इसकी जांच करवाएं। याद रखें, शुरुआती पता लगाना ही कुंजी है!"}
