{"unnormalised": "तो, मेरा पेट आजकल भांगड़ा कर रहा है, और अच्छे तरीके से नहीं! डॉक्टर का कहना है कि यह \"गैस्ट्रोएंटेराइटिस\" हो सकता है, लेकिन सच कहूँ तो, यह किसी गलत बॉलीवुड डांस-ऑफ जैसा लग रहा है। क्या किसी और ने भी इस स्तर की आंतरिक उथल-पुथल का अनुभव किया है? मैं ओआरएस को चाय की तरह पी रहा हूँ, लेकिन यह कमीनी संक्रमण ऐसा लगता है जैसे कोई फिल्मी विरोध प्रदर्शन कर रहा हो। डॉक्टर ने मेट्रोगाइल 400 मिलीग्राम निर्धारित की है, लेकिन लक्षण अभी भी बने हुए हैं!", "normalised": "तो, आजकल मेरा पेट भांगड़ा कर रहा है, और वो भी अच्छे तरीके से नहीं! डॉक्टर का कहना है कि शायद \"गैस्ट्रोएंटेराइटिस\" है, लेकिन सच कहूँ तो, यह बॉलीवुड डांस-ऑफ गलत होने जैसा लग रहा है। क्या किसी और को भी इस स्तर की आंतरिक अराजकता का अनुभव हुआ है? मैं ओ-आर-एस को चाय की तरह गट-गट पी रहा हूँ, लेकिन यह कमीनी संक्रमण ऐसा लग रहा है जैसे कोई फिल्मी विरोध प्रदर्शन कर रहा हो। डॉक्टर ने मेट्रोगाइल चार सौ मिलीग्राम लिखी है, लेकिन लक्षण अभी भी बने हुए हैं!"}
{"unnormalised": "गंभीरता से कहूँ तो, पेट की गुड़गुड़ाहट से निपटने के लिए कोई उपाय है? मैंने दही और चावल के बारे में वह पुरानी दादी माँ का नुस्खा आज़माया, लेकिन मुझे लगता है कि मेरी आँतों ने लैक्टोज में हँस दिया। जाहिर है, गैस्ट्रोएंटेरोलॉजिस्ट, डॉ. शर्मा, एम्स में देखने लायक हैं। हालाँकि नियुक्ति बुक करना यूपीएससी परीक्षा को क्रैक करने से भी कठिन है, ऐसा माना जाता है। क्या किसी को उनसे अगली दिवाली से पहले, अपॉइंटमेंट प्राप्त करने में सफलता मिली है?", "normalised": "गंभीरता से कहूँ तो, पेट की गुड़गुड़ाहट से निपटने के लिए कोई सुझाव? मैंने दही और चावल वाली दादी माँ की कहानी आजमाई, लेकिन मुझे लगता है कि मेरी आँत लैक्टोज में हँस पड़ी। जाहिर तौर पर, गैस्ट्रोएंटेरोलॉजिस्ट, डॉक्टर शर्मा ए-आई-आई-एम-एस में, देखने के लिए सही आदमी हैं। हालाँकि अपॉइंटमेंट बुक करना यू-पी-एस-सी परीक्षा पास करने से भी मुश्किल है, ऐसा माना जाता है। क्या किसी को उनसे, अगले दिवाली से पहले, अपॉइंटमेंट मिलने में सफलता मिली है?"}
{"unnormalised": "सुना है किसी ने इस \"अदरक के साथ इलेक्ट्रोलाइट्स ड्रिंक\" की सिफारिश की है, शायद यह अंदर के जानवर को शांत कर देगा। मैं अपने कार्यालय के बाहर के चाचा से सभी मसालेदार चाट से भी परहेज कर रहा हूँ, भले ही वह पृथ्वी पर सबसे स्वादिष्ट चीज हो। मेरे सहकर्मी सोचते हैं कि मेरे पेट में विंदालू भूत का वास है।", "normalised": "किसी को \"अदरक के साथ इलेक्ट्रोलाइट्स ड्रिंक\" की सिफारिश करते सुना, शायद इससे अंदर का जानवर शांत हो जाए। मैं अपने ऑफिस के बाहर वाले चाचा की सारी मसालेदार चाट से भी परहेज कर रहा हूं, भले ही वह धरती पर सबसे स्वादिष्ट चीज है। मेरे सहकर्मियों को लगता है कि मेरे पेट में विंदालू भूत का साया है।"}
{"unnormalised": "तो मूल रूप से, मैं किसी भी और सभी सुझावों के लिए खुला हूँ, अधिमानतः शौचालय की अधिक यात्राओं को शामिल न करते हुए! साथ ही, क्या कोई बाथरूम में फंसे होने पर देखने के लिए एक अच्छी नेटफ्लिक्स श्रृंखला की सिफारिश कर सकता है? शायद कुछ हल्का, ताकि आंतरिक नाटक और न बढ़े। धन्यवाद यारों!", "normalised": "तो मूल रूप से, मैं किसी भी और सभी सुझावों के लिए खुला हूँ, अधिमानतः शौचालय की और अधिक यात्राओं को शामिल नहीं करते हुए! साथ ही, क्या कोई बाथरूम में फंसे रहने के लिए एक अच्छी नेटफ्लिक्स श्रृंखला की सिफारिश कर सकता है? शायद कुछ हल्का, ताकि आंतरिक नाटक बढ़ न जाए। धन्यवाद यारों!"}
