{"unnormalised": "ठीक है, तो किसी ने अभी मुझसे गैस्ट्रोएंटरोलॉजी के बारे में पूछा। सही है, मैं कहाँ से शुरू करूँ? कल्पना कीजिए कि आपका पाचन तंत्र मुंबई लोकल की तरह है भीड़ के समय में। अराजक, भीड़भाड़ वाला, और आप बस प्रार्थना कर रहे हैं कि आप अपनी मंजिल (… उह … शौचालय) तक पहुँच जाएँ। नटशेल में यही है गैस्ट्रोएंटरोलॉजी। हम वो मैकेनिक हैं जो उस ट्रेन को (अपेक्षाकृत) सुचारू रूप से चलाने की कोशिश करते हैं।", "normalised": "ठीक है, तो किसी ने मुझसे गैस्ट्रोएंटरोलॉजी के बारे में पूछा। ठीक है, मैं कहाँ से शुरू करूँ? कल्पना कीजिए कि आपका पाचन तंत्र मुंबई लोकल की तरह है जो व्यस्त समय में चलती है। अराजक, भीड़भाड़ वाला, और आप बस प्रार्थना कर रहे हैं कि आप अपनी मंजिल तक पहुँच जाएँ (शौचालय)। यही गैस्ट्रोएंटरोलॉजी का सार है। हम वो मैकेनिक हैं जो उस ट्रेन को (अपेक्षाकृत) सुचारू रूप से चलाने की कोशिश करते हैं।"}
{"unnormalised": "देखिए, मैं असली डॉक्टर या कुछ भी नहीं हूँ, लेकिन मेरे चाचा, चाचा शर्मा, उनकी हर चीज़ पर राय थी, जिसमें उनका पाचन भी शामिल था। वे इसबगोल और जलजीरा के मिश्रण की कसम खाते थे। कहते थे कि इससे \"मानसून के बाद बीएमसी ड्रेन से भी बेहतर\" सफाई हो जाती है। मुझसे रेसिपी मत पूछो, अगर बाद में आपको प्लंबिंग सर्विस की ज़रूरत पड़ी तो मैं ज़िम्मेदार नहीं हूँ।", "normalised": "देखिए, मैं कोई असली डॉक्टर वगैरह तो नहीं हूँ, लेकिन मेरे चाचा, चाचा शर्मा, हर चीज़ पर अपनी राय रखते थे, जिसमें उनका पाचन भी शामिल था। वो ईसबगोल और जलजीरा के एक काढ़े की कसम खाते थे। कहते थे कि यह \"मॉनसून के बाद बी-एम-सी नाले से भी बेहतर सफाई करता है।\" मुझसे नुस्खा मत पूछना, अगर आपको बाद में प्लंबिंग सेवा की ज़रूरत पड़े तो मैं ज़िम्मेदार नहीं हूँ।"}
{"unnormalised": "मूल रूप से, गैस्ट्रोएंटरोलॉजी आपके अन्नप्रणाली (वह नली जहाँ आप पानी पुरी निगलते हैं) से लेकर, अच्छी तरह से, आप जानते हैं, सब कुछ से संबंधित है। एसिड रिफ्लक्स के बारे में सोचें (बहुत अधिक बिरयानी खाने के बाद वह जलन), इर्रिटेबल बोवेल सिंड्रोम (आईबीएस - कारण आपका सहयोगी *हमेशा* शौचालय में रहता है), अल्सर (उफ़!), और अधिक गंभीर चीजें जैसे कि कोलोन कैंसर।", "normalised": "मूल रूप से, गैस्ट्रोएंटरोलॉजी आपके ग्रासनली (वो ट्यूब जहाँ आप पानी पूरी निगलते हैं) से लेकर, ठीक है, आप जानते ही हैं, सब कुछ से संबंधित है। एसिड रिफ्लक्स (बहुत अधिक बिरयानी खाने के बाद होने वाली जलन), इरिटेबल बॉवेल सिंड्रोम (आई-बी-एस - जिस वजह से आपका सहकर्मी हमेशा शौचालय में रहता है), अल्सर (उफ़!), और कोलोन कैंसर जैसी गंभीर चीजों के बारे में सोचें।"}
{"unnormalised": "एक आम समस्या जिससे हम निपटते हैं वह है एसिडिटी। जाहिर है, 70% भारतीय एसिडिटी से पीड़ित हैं। और इसे हमेशा \"मसालेदार भोजन\" पर दोषी ठहराया जाता है। जैसे, यार, मैंने तुम्हें उस विंदालू के बाद तीन गुलाब जामुन खाते हुए देखा। चलो वास्तविक बनें। गरीब मिर्च को दोष देना बंद करो। थोड़ा ईनो आजमाओ। गंभीरता से, बस इसे आजमाओ।", "normalised": "एक आम समस्या जिससे हम निपटते हैं वो है एसिडिटी। ऐसा लगता है कि सत्तर प्रतिशत भारतीय एसिडिटी से पीड़ित हैं। और इसे हमेशा \"मसालेदार भोजन\" पर दोषी ठहराया जाता है। जैसे, यार, मैंने तुम्हें उस विंदालू के बाद तीन गुलाब जामुन खाते हुए देखा। चलो ईमानदार रहें। उन गरीब मिर्चों को दोष देना बंद करो। थोड़ा ई-एन-ओ आजमाओ। गंभीरता से, बस इसे आजमाओ।"}
{"unnormalised": "फिर कोलोनोस्कोपी है। चलो बस इतना कहते हैं कि यह एक \"अनुभव\" है। आप अपनी प्रणाली को साफ़ करके इसकी तैयारी करते हैं। आमतौर पर इसमें एक गैलन (या कई लीटर) कुछ ऐसा पीना शामिल होता है जिसका स्वाद संदिग्ध रूप से पतला उदासी जैसा होता है। फिर आप अंदर जाते हैं, और कोई कैमरे से आपकी बड़ी आंत की जाँच करता है। मज़ेदार समय। लेकिन गंभीरता से, यह महत्वपूर्ण है, खासकर अगर आप 45 वर्ष से अधिक हैं या आपके परिवार में कोलोन कैंसर का इतिहास है।", "normalised": "फिर कोलोनोस्कोपी है। चलो बस इतना कहते हैं कि यह एक \"अनुभव\" है। आप इसके लिए अपने सिस्टम को साफ करके तैयारी करते हैं। आमतौर पर इसमें एक गैलन (या कई लीटर) ऐसी चीज़ पीना शामिल होता है जिसका स्वाद संदिग्ध रूप से पतलेपन के दुख जैसा होता है। फिर आप अंदर जाते हैं, और कोई कैमरे से आपकी बड़ी आंत की जाँच करता है। मजेदार समय। लेकिन गंभीरता से, यह महत्वपूर्ण है, खासकर यदि आप पैंतालीस वर्ष से अधिक उम्र के हैं या आपके परिवार में कोलोन कैंसर का इतिहास है।"}
{"unnormalised": "अब, मैं आपको \"हेलिकोबैक्टर पाइलोरी\" या \"एंडोस्कोपिक रेट्रोग्रेड कोलांगियोपैंक्रेटोग्राफी\" जैसे चिकित्सा शब्दजाल से ऊबने वाला नहीं हूँ। उसके लिए Google है। लेकिन बस याद रखें, आपकी आंत महत्वपूर्ण है। इसके साथ अच्छा व्यवहार करें। इसे हर दिन बटर चिकन से ओवरलोड न करें (करना कहने से आसान है, मुझे पता है)। खूब पानी पिएं। और भगवान के लिए, व्हाट्सएप पर \"डिटॉक्स टी\" के बारे में जो कुछ भी आप पढ़ते हैं, उस पर विश्वास करना बंद कर दें। यदि आपको वास्तविक समस्याएँ हैं तो किसी वास्तविक गैस्ट्रोएंटरोलॉजिस्ट, जैसे मैक्स अस्पताल में डॉ. रेड्डी से मिलें।", "normalised": "अब, मैं आपको \"हेलिकोबैक्टर पाइलोरी\" या \"एंडोस्कोपिक रेट्रोग्रेड कोलेजनोपैंक्रिएटोग्राफी\" जैसे चिकित्सा शब्दजाल से बोर नहीं करने वाला हूँ। उसके लिए गूगल है। लेकिन बस याद रखें, आपका पेट महत्वपूर्ण है। इसके साथ अच्छा व्यवहार करें। इसे हर दिन बटर चिकन से न भरें (कहना आसान है, मुझे पता है)। खूब पानी पिएं। और भगवान के लिए, व्हाट्सएप पर \"डिटॉक्स टी\" के बारे में जो कुछ भी पढ़ते हैं उस पर विश्वास करना बंद कर दें। यदि आपको वास्तविक समस्याएं हैं तो किसी वास्तविक गैस्ट्रोएंटेरोलॉजिस्ट से मिलें, जैसे मैक्स हॉस्पिटल में डॉक्टर रेड्डी।"}
{"unnormalised": "तो, हाँ, यह कुछ हद तक हास्यपूर्ण, निश्चित रूप से अनर्गल, नटशेल में गैस्ट्रोएंटरोलॉजी है। अब अगर आप मुझे माफ़ करेंगे, तो मुझे समोसे खाने की लालसा हो रही है, जिससे शायद सीने में जलन होगी और जो कुछ भी मैंने कहा है, वह सब गलत साबित होगा। विडंबना, एह?", "normalised": "तो, हाँ, यह गैस्ट्रोएंटरोलॉजी संक्षेप में कुछ हास्यपूर्ण, निश्चित रूप से बेतरतीब ढंग से है। अब अगर आप मुझे माफ करें, तो मुझे समोसे की लालसा हो रही है, जिससे शायद सीने में जलन होगी और जो कुछ भी मैंने कहा है उसे गलत साबित कर देगा। विडंबना, है ना?"}
