{"unnormalised": "की हाल ऐ! दिवाली दी पार्टी मनौने दा सोचदे हो या फेर कोई बड्डा शादिया वाला प्रोग्राम? ठीक ऐ, अपने कैलेंडर पर निशान लाई लो क्युंकि गल्लत करने दा बखत होने वाला ऐ! दिवाली दी पूजा दे शुभ दिन 01/11/2024 गी पौने आले न, तोह्डे कोल्ल तैयारी करने दा खूब मौका ऐ… या ऐ? याद रखना, पंडित, खानसामे, ते सजावट करने आलें दी बुकिंग तारीख दे कोल क्रेजी हो जांदी ऐ। हुन गै तलाश करना शुरू करो!", "normalised": "ओए हो! दिवाली दी धूम मचाने दी सोचदे पेओ या फिर कोई बड़ा शादियां वाला इंडियन वेडिंग? चलो जी, आपणी तारीखें लिख लो क्योंकि चीजें बिजी होने वालियां न! दिवाली पूजा दी शुभ तारीखें पहले नवंबर दो हज़ार ते चौबी न पड़दियां न, ते इस वास्ते तुसां कोल तैयारी करने दा पूरा टाइम हेगा... या हेगा? याद रख्खो, पंडितें, कैटररें ते डेकोरेटरें दी बुकिंग तारीख दे इकदम कोल क्रेजी होई जंदी ऐ। हुनें ढूंढना शुरू करो!"}
{"unnormalised": "ते सारे उनें प्रेमी जोड़े जिह्ड़े शादी दे मौसम दी तैयारी करदे न, इस गल्ल उप्पर ध्यान देओ: ज्यादातर मुहूरत नवंबर '24 ते फरवरी '25 दे बिच्च ऐ। कन्नै गै, मता सारे लोक IPL सीजन 2025 कन्नै टकराने थमां बचने आस्तै अपने फंक्शन गी थोड़ा पहले करी लैंदे न। अपनी जगह पक्की करने आस्तै 1 महीना पहले तक इंतज़ार न करो; तुस दिल्ली च आखरी बैंक्वेट हॉल आस्तै लड़दे रेह जाआगे!", "normalised": "ते सारे प्रेमी परिंद्यो जेह्ड़े शादियां दे सीजन दी तैयारी करदे न, इस गल्ल दा ध्यान रख्खो: ज्यादातर मुहूर्त नवंबर दो हज़ार ते चौबी ते फरवरी दो हज़ार ते पच्ची दे बिच्च हेन। ते नाल ही, मता सारे लोक आपणे फंक्शन आई-पी-एल सीजन दो हज़ार ते पच्ची कन्नै टक्कर तों बचने आस्ते पहले करांदे न। आपणे वेन्यू नु पक्का करने आस्ते इक महीने तिकर इंतज़ार मत करो; तुसां दिल्ली विच आखिरी बैंक्वेट हाल आस्ते लड़दे रेही जावोगे!"}
{"unnormalised": "उनें लेई जिह्ड़े नए साल दी शाम दी पार्टी बारै सोचदे न, याद रखना 31/12 इस साल मंगलबार गी ऐ, तो लोक 30 तारीख गी थोड़ी पहले गै जश्न मनौना शुरू करी सकदे न। अपनी प्लानिंग च उस गल्ल गी ध्यान च रक्खो जे तुस मेजबानी करदे हो! ते उस आस्तै बुकिंग आमतौर उप्पर अक्तूबर दे आसपास शुरू हो जांदी ऐ, तो शुरू होई जाओ!", "normalised": "जेह्ड़े लोक्कें नें नवे साल दी शाम दी पार्टी दी सोचदे न, याद रख्खो इक्तीस दिसंबर इस साल मंगळवार ऐ, ते इस वास्ते लोक तीस तारीखें गी थोड़ा जल्दी दा जश्न मनाना शुरू करी सकदे न। अगर तुसां होस्टिंग करदे पेओ तो इस गल्ल नूं आपणी प्लानिंग च शामिल करो! ते उस आस्ते बुकिंग आम तौर पर अक्टूबर दे आस-पास शुरू होई जंदी ऐ, ते इस वास्ते लगी जाओ!"}
{"unnormalised": "आखिर च, जन्मदिनें जहे छोटे-मोटे प्रोग्राम गी न भुल्लो! जे तोह्डे बच्चे दा जन्मदिन क्रिसमस दे आसपास (25/12) ऐ, तां एंटरटेनर ते जगह पहले गै बुक करो; हर कोई इक गै तारीखें आस्तै मुकाबला करदा ऐ। मुबारक प्लानिंग, य'आल!", "normalised": "आखिरी विच, छोटे इवेंट नूं मत भुल्लो जियां की जन्मदिन! अगर तुआड्डे बच्चे दा जन्मदिन क्रिसमस दे आस-पास ऐ (पच्ची दिसंबर), तो एंटरटेनर ते वेन्यू नूं मता पहला बुक करो; हर कोई उसी तारीख आस्ते मुकाबला करदा ऐ। शुभ योजना, यॉल!"}
