{"unnormalised": "ते सो, कसेई पुच्छया हा कि हिन्दुस्तान च इक बड़ा फंक्शन प्लान करना ऐ, ठीक ऐ ना? तारीख ते वेळा तय करना मता मुश्किल हो सकदा ऐ, खास करियै सारे शुभ वेळां ते परिवार दे शेड्यूलें कन्नै। उदाहरण दे तौर पर, इक ब्याह लेई, पंडित जी अमूमन जोड़े दे जन्म चार्ट दे आधार ते तारखां दा सुझाव दिंदे न। मेरी चचेरी बहन दा ब्याह 6 महीने पिच्छे धकेई दिता गिया बस इही गल्ल करी कि असल तारीख, 23/05/2024, मता भाग्यशाली नीं मन्नी गेई!", "normalised": "ता, किसी ऐ पुच्छया हा कि भारत च इक बड़ा कार्यक्रम बनाने दी योजना बनाई जा ही है, है ना? तारीख ते समय पता करना सचमुच सरदर्द होई सकदा है, खासकर सारे शुभ समय ते परिवार दे शैड्यूल कन्नै। उदाहरण लेई, इक शादी लेई, पंडित जी आमतौर ते जोड़े दी जन्म कुंडली दे आधार ते तारीखें दा सुझाव दिंदे न। मेरी चचेरी बहन दी शादी छह महीने पीच्छे धकेली गेई कीह्‌जे मूल तारीख, तेईस मई दो हज़ार तेईस नूं इत्थी खुशकिस्मत नेईं मन्नी जांदी ही!"}
{"unnormalised": "फिर मौसम पर ध्यान देओ। जेकर ए इक आउटडोर इवेंट ऐ, ते हिंदुस्तान दे ज्यादातर हिस्सें च गर्मी (अप्रैल-जून) दे शिखर ते बचो, या मुंबई या केरल जेही थाह्ंयां च मानसून दे मौसम (जुलाई-सितंबर) तों बचो। अक्टूबर तों मार्च आम तौर पर इक सुरक्षित विकल्प ऐ। ते जेकर तुस दिवाली दे आस-पास इक कार्पोरेट इवेंट दे बारे च सोची करदे ओ, जेह्ड़ी इस साल 01/11/2024 गी पैंदी ऐ, ते पहले शां वेन्यू ते केटरर बुक करने जरूरी न! हर चीज मता व्यस्त होई जांदी ऐ ते कीमतें उप्पर चली जांदियां न।", "normalised": "फिर मौसम दा ध्यान रखना पौंदा ऐ। जेह्‌ड़ी इक आउटडोर घटना ऐ, तां भारत दे ज्यादातर हिस्सें च गर्मी (अप्रैल-जून) दी शिखर, जां मुंबई जां केरल जह्‌रिएं थाहरें च मानसून मौसम (जुलाई-सितंबर) थमां बचो। अक्टूबर थमां मार्च तगर आम तौर उप्पर इक सुरक्षित शर्त ऐ। ते जे तुस दिवाली दे आस-पास इक कॉर्पोरेट घटना बारै सोचदे ओ, जेह्‌ड़ी इस साल इक नवंबर दो हजार तेईस नूं होंदी ऐ, तां पहले थमां ही जगहें ते कैटरर बुक करना ज़रूरी ऐ! सब्भै कुझ बड़ा व्यस्त होई जंदा ऐ ते कीमतें होई जंदियां न।"}
{"unnormalised": "आखिर च, सफर ते छुट्टियां बारे सोचो। जेकर तुस शहर तों बाहर दे मेहमानें दी उम्मीद करी करदे ओ, ते बड़ी परीक्षाएं या त्योहारें कन्नै टकराने तों बचो। होळी (17/03/2025) या गणतंत्र दिवस (26/01) जेही छुट्टियां च मता सारे लोक सफर करदे न। ते, जल्दी शां जल्दी वेळा अंतिम करने दी कोशिश करो; उदाहरण दे तौर पर, 15/12 शां बस 2 हफ़्ते पहले निमंत्रण भेजन दा मतलब हो सकदा ऐ कि तुहाडी मेहमानें दी आधी लिस्ट उपलब्ध नीं ऐ!", "normalised": "आखिर च, यात्रा ते छुट्टियें बारै सोचो। जे तुस शहर थमां बाहर दे मेहमानें दी उम्मीद करदे ओ तां बड्डी परीक्षाएं जां त्यौहारें कन्नै टकराने थमां बचो। होली (सत्रह मार्च दो हजार तेईस) जां गणतंत्र दिवस (छब्बी जनवरी) जह्‌रिएं छुट्टियें च मता लोक यात्रा करदे न। कन्नै, समय ए-एस-ए-पी अंतिम रूप देने दी कोशिश करो; पंद्रह दिसंबर थमां सिर्फ दो हफ्ते पहले आमंत्रित भेजना, उदाहरण लेई, मतलब होई सकदा ऐ कि तुहाडी मेहमान सूची दा आधा उपलब्ध नेईं ऐ!"}
