```json
{
  "unnormalised": "హే అందరికీ,",
  "normalised": "హే అందరికీ,",
  "raw": "హే అందరికీ, (Hey andariki)"
}
```
```json
{
  "unnormalised": "నేను కార్డియాలజీ గురించి ఏదో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను మరియు నైపుణ్యం కలిగిన వ్యక్తి సహాయం చేస్తారని ఆశిస్తున్నాను కాబట్టి నేను సంప్రదిస్తున్నాను. నా తాతగారు, శ్రీ ఆర్.కె. శర్మ గారికి ఇటీవల కొన్ని గుండె సంబంధిత సమస్యలు వచ్చాయి, మరియు పరిభాష కొంచెం గందరగోళంగా ఉంది. అతనికి CAD అని పిలువబడే ఒక వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది, అయితే నాకు ప్రాథమిక అవగాహనకు మించి దాని గురించి పూర్తిగా తెలియదు.",
  "normalised": "నేను కార్డియాలజీ గురించి ఏదో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను మరియు నైపుణ్యం కలిగిన వ్యక్తి సహాయం చేస్తారని ఆశిస్తున్నాను కాబట్టి నేను సంప్రదిస్తున్నాను. నా తాతగారు, శ్రీ ఆర్.కె. శర్మ గారికి ఇటీవల కొన్ని గుండె సంబంధిత సమస్యలు వచ్చాయి, మరియు పరిభాష కొంచెం గందరగోళంగా ఉంది. అతనికి C-A-D అని పిలువబడే ఒక వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది, అయితే నాకు ప్రాథమిక అవగాహనకు మించి దాని గురించి పూర్తిగా తెలియదు.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"నేను కార్డియాలజీ గురించి ఏదో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను మరియు నైపుణ్యం కలిగిన వ్యక్తి సహాయం చేస్తారని ఆశిస్తున్నాను కాబట్టి నేను సంప్రదిస్తున్నాను. నా తాతగారు, శ్రీ ఆర్.కె. శర్మ గారికి ఇటీవల కొన్ని గుండె సంబంధిత సమస్యలు వచ్చాయి, మరియు పరిభాష కొంచెం గందరగోళంగా ఉంది. అతనికి CAD అని పిలువబడే ఒక వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది, అయితే నాకు ప్రాథమిక అవగాహనకు మించి దాని గురించి పూర్తిగా తెలియదు.\",\n  \"normalised\": \"నేను కార్డియాలజీ గురించి ఏదో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను మరియు నైపుణ్యం కలిగిన వ్యక్తి సహాయం చేస్తారని ఆశిస్తున్నాను కాబట్టి నేను సంప్రదిస్తున్నాను. నా తాతగారు, శ్రీ ఆర్.కె. శర్మ గారికి ఇటీవల కొన్ని గుండె సంబంధిత సమస్యలు వచ్చాయి, మరియు పరిభాష కొంచెం గందరగోళంగా ఉంది. అతనికి C-A-D అని పిలువబడే ఒక వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది, అయితే నాకు ప్రాథమిక అవగాహనకు మించి దాని గురించి పూర్తిగా తెలియదు.\",\n  \"raw\": \"నేను కార్డియాలజీ గురించి ఏదో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను మరియు నైపుణ్యం కలిగిన వ్యక్తి సహాయం చేస్తారని ఆశిస్తున్నాను కాబట్టి నేను సంప్రదిస్తున్నాను. నా తాతగారు, శ్రీ ఆర్.కె. శర్మ గారికి ఇటీవల కొన్ని గుండె సంబంధిత సమస్యలు వచ్చాయి, మరియు పరిభాష కొంచెం గందరగోళంగా ఉంది. అతనికి CAD అని పిలువబడే ఒక వ్యాధి ఉన్నట్లు నిర్ధారణ అయింది, అయితే నాకు ప్రాథమిక అవగాహనకు మించి దాని గురించి పూర్తిగా తెలియదు.\"\n}"
}
```
```json
{
  "unnormalised": "ప్రత్యేకంగా, అతను టాబ్లెట్లను సూచించారు. ఆస్పిరిన్ 75mg OD మరియు అటోర్వాస్టాటిన్ 20mg HS. నేను ఈ మందుల కోసం చూశాను, కానీ అతని పరిస్థితిని నయం చేయడంలో వాటి నిర్దిష్ట పాత్ర గురించి నాకు ఇంకా ఖచ్చితంగా తెలియదు. వైద్యుడు, మాక్స్ హాస్పిటల్‌లోని డాక్టర్ ఎ.ఎస్. గుప్తా, ఫలకం పెరుగుదల మరియు రక్త ప్రవాహాన్ని మెరుగుపరచడం గురించి ఏదో చెప్పారు, కానీ నాకు మరింత స్పష్టమైన వివరణ కావాలి. CAD సందర్భంలో ఈ మందులు ఎలా పనిచేస్తాయో మరింత వివరణాత్మక అవలోకనాన్ని అందించగల ఎవరైనా ఉన్నారా? అలాగే, అతని విషయంలో సాధారణ (ఆహారం, వ్యాయామం) కంటే ఏవైనా జీవనశైలి మార్పులు ప్రత్యేకంగా ప్రయోజనకరంగా ఉంటాయా?",
  "normalised": "ప్రత్యేకంగా, అతను టాబ్లెట్లను సూచించారు. ఆస్పిరిన్ డెబ్బై ఐదు మిల్లీగ్రాముల ఓ-డి మరియు అటోర్వాస్టాటిన్ ఇరవై మిల్లీగ్రాముల హెచ్-ఎస్. నేను ఈ మందుల కోసం చూశాను, కానీ అతని పరిస్థితిని నయం చేయడంలో వాటి నిర్దిష్ట పాత్ర గురించి నాకు ఇంకా ఖచ్చితంగా తెలియదు. వైద్యుడు, మాక్స్ హాస్పిటల్‌లోని డాక్టర్ ఎ.ఎస్. గుప్తా, ఫలకం పెరుగుదల మరియు రక్త ప్రవాహాన్ని మెరుగుపరచడం గురించి ఏదో చెప్పారు, కానీ నాకు మరింత స్పష్టమైన వివరణ కావాలి. సి-ఎ-డి సందర్భంలో ఈ మందులు ఎలా పనిచేస్తాయో మరింత వివరణాత్మక అవలోకనాన్ని అందించగల ఎవరైనా ఉన్నారా? అలాగే, అతని విషయంలో సాధారణ (ఆహారం, వ్యాయామం) కంటే ఏవైనా జీవనశైలి మార్పులు ప్రత్యేకంగా ప్రయోజనకరంగా ఉంటాయా?",
  "raw": "ప్రత్యేకంగా, అతను టాబ్లెట్లను సూచించారు. ఆస్పిరిన్ 75mg OD మరియు అటోర్వాస్టాటిన్ 20mg HS. నేను ఈ మందుల కోసం చూశాను, కానీ అతని పరిస్థితిని నయం చేయడంలో వాటి నిర్దిష్ట పాత్ర గురించి నాకు ఇంకా ఖచ్చితంగా తెలియదు. వైద్యుడు, మాక్స్ హాస్పిటల్‌లోని డాక్టర్ ఎ.ఎస్. గుప్తా, ఫలకం పెరుగుదల మరియు రక్త ప్రవాహాన్ని మెరుగుపరచడం గురించి ఏదో చెప్పారు, కానీ నాకు మరింత స్పష్టమైన వివరణ కావాలి. CAD సందర్భంలో ఈ మందులు ఎలా పనిచేస్తాయో మరింత వివరణాత్మక అవలోకనాన్ని అందించగల ఎవరైనా ఉన్నారా? అలాగే, అతని విషయంలో సాధారణ (ఆహారం, వ్యాయామం) కంటే ఏవైనా జీవనశైలి మార్పులు ప్రత్యేకంగా ప్రయోజనకరంగా ఉంటాయా?"
}
```
```json
{
  "unnormalised": "అతను కొంత అసాధారణతలు చూపించిన ఒక ECG కూడా చేయించుకున్నాడు, మరియు వారు ఒక ఆంజియోగ్రఫీని పరిశీలిస్తున్నారు. ఈ ప్రక్రియతో సంబంధం ఉన్న నష్టాల గురించి నేను ఆందోళన చెందుతున్నాను, ముఖ్యంగా అతని వయస్సు (78 సం.) ఉన్న వ్యక్తికి. ఈ పరిస్థితిలో ఆంజియోగ్రఫీ చేయించుకోవడం వల్ల కలిగే లాభాలు మరియు నష్టాలపై ఎవరైనా వెలుగు చూపగలరా, మరియు సమస్యలు వచ్చే అవకాశాలు ఏమిటి? అతను సాధ్యమైనంత ఉత్తమమైన సంరక్షణను పొందడం నాకు ముఖ్యం, మరియు ఏ నిర్ణయాలు తీసుకునే ముందు నేను పూర్తిగా తెలుసుకోవాలనుకుంటున్నాను.",
  "normalised": "అతను కొంత అసాధారణతలు చూపించిన ఒక E-C-G కూడా చేయించుకున్నాడు, మరియు వారు ఒక ఆంజియోగ్రఫీని పరిశీలిస్తున్నారు. ఈ ప్రక్రియతో సంబంధం ఉన్న నష్టాల గురించి నేను ఆందోళన చెందుతున్నాను, ముఖ్యంగా అతని వయస్సు (డెబ్బై ఎనిమిది సంవత్సరాలు) ఉన్న వ్యక్తికి. ఈ పరిస్థితిలో ఆంజియోగ్రఫీ చేయించుకోవడం వల్ల కలిగే లాభాలు మరియు నష్టాలపై ఎవరైనా వెలుగు చూపగలరా, మరియు సమస్యలు వచ్చే అవకాశాలు ఏమిటి? అతను సాధ్యమైనంత ఉత్తమమైన సంరక్షణను పొందడం నాకు ముఖ్యం, మరియు ఏ నిర్ణయాలు తీసుకునే ముందు నేను పూర్తిగా తెలుసుకోవాలనుకుంటున్నాను.",
  "raw": "అతను కొంత అసాధారణతలు చూపించిన ఒక ECG కూడా చేయించుకున్నాడు, మరియు వారు ఒక ఆంజియోగ్రఫీని పరిశీలిస్తున్నారు. ఈ ప్రక్రియతో సంబంధం ఉన్న నష్టాల గురించి నేను ఆందోళన చెందుతున్నాను, ముఖ్యంగా అతని వయస్సు (78 సం.) ఉన్న వ్యక్తికి. ఈ పరిస్థితిలో ఆంజియోగ్రఫీ చేయించుకోవడం వల్ల కలిగే లాభాలు మరియు నష్టాలపై ఎవరైనా వెలుగు చూపగలరా, మరియు సమస్యలు వచ్చే అవకాశాలు ఏమిటి? అతను సాధ్యమైనంత ఉత్తమమైన సంరక్షణను పొందడం నాకు ముఖ్యం, మరియు ఏ నిర్ణయాలు తీసుకునే ముందు నేను పూర్తిగా తెలుసుకోవాలనుకుంటున్నాను."
}
```
```json
{
  "unnormalised": "అంతేకాకుండా, భారతదేశంలో గుండె సంబంధిత సమస్యలతో బాధపడుతున్న కుటుంబాల కోసం ప్రత్యేకంగా ఏదైనా నమ్మదగిన వనరులు లేదా సహాయక బృందాలను ఎవరైనా సిఫారసు చేయగలరా? స్థానిక ఆహారపు అలవాట్లు మరియు ఆరోగ్య సంరక్షణ వ్యవస్థల వంటి అంశాలను పరిగణనలోకి తీసుకుంటే, మా సందర్భానికి సంబంధించిన సమాచారాన్ని కనుగొనడం చాలా సహాయపడుతుంది. దీన్ని నావిగేట్ చేయడంలో మేము ఒంటరిగా లేమని తెలుసుకోవడం కూడా గణనీయమైన సౌకర్యాన్ని అందిస్తుంది.",
  "normalised": "అంతేకాకుండా, భారతదేశంలో గుండె సంబంధిత సమస్యలతో బాధపడుతున్న కుటుంబాల కోసం ప్రత్యేకంగా ఏదైనా నమ్మదగిన వనరులు లేదా సహాయక బృందాలను ఎవరైనా సిఫారసు చేయగలరా? స్థానిక ఆహారపు అలవాట్లు మరియు ఆరోగ్య సంరక్షణ వ్యవస్థల వంటి అంశాలను పరిగణనలోకి తీసుకుంటే, మా సందర్భానికి సంబంధించిన సమాచారాన్ని కనుగొనడం చాలా సహాయపడుతుంది. దీన్ని నావిగేట్ చేయడంలో మేము ఒంటరిగా లేమని తెలుసుకోవడం కూడా గణనీయమైన సౌకర్యాన్ని అందిస్తుంది.",
  "raw": "సరే, భారతదేశంలో గుండె సంబంధిత సమస్యలతో బాధపడుతున్న కుటుంబాల కోసం ప్రత్యేకంగా ఏదైనా నమ్మదగిన వనరులు లేదా సహాయక బృందాలను ఎవరైనా సిఫారసు చేయగలరా? స్థానిక ఆహారపు అలవాట్లు మరియు ఆరోగ్య సంరక్షణ వ్యవస్థల వంటి అంశాలను పరిగణనలోకి తీసుకుంటే, మా సందర్భానికి సంబంధించిన సమాచారాన్ని కనుగొనడం చాలా సహాయపడుతుంది. దీన్ని నావిగేట్ చేయడంలో మేము ఒంటరిగా లేమని తెలుసుకోవడం కూడా గణనీయమైన సౌకర్యాన్ని అందిస్తుంది."
}
```
```json
{
  "unnormalised": "చివరగా, CAD సరిగ్గా నిర్వహించబడితే దీర్ఘకాలిక చిక్కులు ఏమిటి, మరియు ఈ పరిస్థితి నిర్ధారణ అయిన వ్యక్తి యొక్క జీవితకాలం ఎంత? ఇది వ్యక్తికి వ్యక్తికి మారుతుందని నేను అర్థం చేసుకున్నాను, అయితే సాధారణ దృక్పథం గురించి ఏదైనా అంతర్దృష్టులు ఎంతో అభినందించబడతాయి. మీరు అందించే ఏదైనా సహాయం లేదా మార్గదర్శకత్వానికి ముందుగానే ధన్యవాదాలు.",
  "normalised": "చివరగా, C-A-D సరిగ్గా నిర్వహించబడితే దీర్ఘకాలిక చిక్కులు ఏమిటి, మరియు ఈ పరిస్థితి నిర్ధారణ అయిన వ్యక్తి యొక్క జీవితకాలం ఎంత? ఇది వ్యక్తికి వ్యక్తికి మారుతుందని నేను అర్థం చేసుకున్నాను, అయితే సాధారణ దృక్పథం గురించి ఏదైనా అంతర్దృష్టులు ఎంతో అభినందించబడతాయి. మీరు అందించే ఏదైనా సహాయం లేదా మార్గదర్శకత్వానికి ముందుగానే ధన్యవాదాలు.",
  "raw": "చివరగా, CAD సరిగ్గా నిర్వహించబడితే దీర్ఘకాలిక చిక్కులు ఏమిటి, మరియు ఈ పరిస్థితి నిర్ధారణ అయిన వ్యక్తి యొక్క జీవితకాలం ఎంత? ఇది వ్యక్తికి వ్యక్తికి మారుతుందని నేను అర్థం చేసుకున్నాను, అయితే సాధారణ దృక్పథం గురించి ఏదైనా అంతర్దృష్టులు ఎంతో అభినందించబడతాయి. మీరు అందించే ఏదైనా సహాయం లేదా మార్గదర్శకత్వానికి ముందుగానే ధన్యవాదాలు."
}
```
