{"unnormalised": "मुम्बई, २६ अक्टोबर: भारतीय शेयर बाजार मे आइ रोलरकोस्टर सवारी देखल गेल, जहिमे सेंसेक्स शुरुआती कारोबार मे सकारात्मक वैश्विक संकेत आ इन्फोसिस के मजबूत Q2 परिणाम के कारण 66,000 के आंकड़ा पार कए गेल। मुदा, तेजी अल्पकालिक साबित भेल किएक त लाभ बुकिंग आ बढ़ती कच्चा तेल के दाम के चिंता के कारण दिन के बाद मे तेज बिकवाली शुरू भेल।", "normalised": "मुम्बई, अक्टूबर छब्बीस: भारतीय शेयर बाजार आइ आज उतार-चढ़ाव सँ भरल यात्रा केँ देखलक, जहिमे सेंसेक्स शुरुआती कारोबार मे सकारात्मक वैश्विक संकेत आ इन्फोसिस सँ मजबूत क्यू-टू परिणाम सँ प्रेरित भ' क' छियासठ हजार के आँकड़ा के पार क' गेल। मुदा, ई तेजी अल्पकालिक साबित भेल किएक तँ मुनाफावसूली आ कच्चा तेल के बढ़ती कीमत पर चिंता के कारण दिन मे बाद मे तेज बिकवाली शुरू भ' गेल।"}
{"unnormalised": "अपराह्न तक, सेंसेक्स 400 अंक स बेसी गिरि गेल छल, जवन 65,500 स नीचे चलि गेल छल। निफ्टी सेहो एहि तरह के राह पकड़लक, जवन अपन इंट्राडे उच्च 19,800 स गिरिकय लगभग 19,650 पर आबि गेल। बैंकिंग आ आईटी स्टॉक सब स खराब प्रदर्शन करय वाला मे स छल, जहिमे एचडीएफसी बैंक आ टीसीएस बाजार के गिरावट मे महत्वपूर्ण योगदान देलक। विश्लेषक सब अस्थिरता के श्रेय घरेलू आ अंतर्राष्ट्रीय कारक के मिश्रण के देलक, जहिमे अमेरिकी फेडरल रिजर्व के आगामी नीतिगत निर्णय के आसपास के प्रत्याशा शामिल अछि।", "normalised": "अपराह्न धरि मे सेंसेक्स चारि सौ अंक सँ अधिक गिरिकय पैंसठ हजार पाँच सौ सँ नीचा खसि गेल। निफ्टी सेहो एही तरहक पथ केँ अनुसरण केलक, जे अपन दिनक उच्च उन्नीस हजार आठ सौ सँ गिरिकय लगभग उन्नीस हजार छह सौ पचास धरि पहुँचल। बैंकिंग आ आई-टी स्टॉक सब सँ खराब प्रदर्शन करय वाला मे सँ छल, एच-डी-एफ-सी बैंक आ टी-सी-एस बाजार के गिरावट मे महत्वपूर्ण योगदान देलक। विश्लेषक लोग अस्थिरता के श्रेय घरेलू आ अंतर्राष्ट्रीय कारक के मिश्रण के देलक, जेमे यू-एस फेडरल रिजर्व के आगामी नीतिगत निर्णय के आसपास के प्रत्याशा शामिल अछि।"}
{"unnormalised": "स्मॉल आ मिड-कैप इंडेक्स सेहो बिकवाली के दबाव के सामना केलक, यद्यपि बेंचमार्क इंडेक्स के तुलना मे एहि प्रभाव कम स्पष्ट छल। एहि सप्ताह सूचीबद्ध कईटा आईपीओ प्रीमियम पर कारोबार करब जारी रखने अछि, मुदा किछु थकान के संकेत देखौने अछि। अमेरिकी डॉलर के मुकाबले रुपया मे किछु कमजोरी आयल, जवन 83.20 प्रति अमेरिकी डॉलर पर कारोबार करत छल।", "normalised": "छोट आ मध्यम आकार के सूचकांक सेहो बिक्री के दबाव के सामना केलक, यद्यपि बेंचमार्क सूचकांक के तुलना मे प्रभाव कम स्पष्ट छल। एही सप्ताह सूचीबद्ध कईटा आई-पी-ओ-एस प्रीमियम पर कारोबार करैत रहल, मुदा किछु थकावट के संकेत देखेलक। यू-एस डॉलर के मुक़ाबला मे रुपया किछु कमजोर भेल, जे लगभग तिरियासी पॉइंट दुई शून्य प्रति यू-एस-डी पर कारोबार क' रहल अछि।"}
{"unnormalised": "एक्सिस सिक्योरिटीज के बाजार विश्लेषक श्री राकेश शर्मा चेतावनी देलक, \"निवेशक सब के सलाह देल जा रहल अछि जे सावधान रहू आ निकट भविष्य मे आक्रामक स्थिति स बचू।\" \"अनिश्चित वैश्विक आर्थिक दृष्टिकोण आ आगामी राज्य चुनाव के कारण अस्थिरता बने रहबाक उम्मीद अछि। सिद्ध ट्रैक रिकॉर्ड वाली मजबूत कंपनी पर ध्यान देबाक चाही।\" ओ आगू कहलनि जे फार्मा आ एफएमसीजी जका रक्षात्मक क्षेत्र वर्तमान वातावरण मे अपेक्षाकृत बेहतर स्थिरता देब मे सक्षम भ सकैत अछि।", "normalised": "\"निवेशक लोक केँ सावधान रहबाक आ निकट भविष्य मे आक्रामक स्थिति सँ बचबाक सलाह देल जाइत अछि,\" एक्सिस सिक्योरिटीज मे बाजार विश्लेषक मिस्टर राकेश शर्मा चेतावनी देलनि। \"अनिश्चित वैश्विक आर्थिक परिदृश्य आ आगामी राज्य चुनाव के कारण अस्थिरता बने रहबाक उम्मीद अछि। मजबूत बुनियादी सिद्धांत आ सिद्ध ट्रैक रिकॉर्ड वाली कंपनी पर ध्यान देबाक चाही।\" ओ आगू कहलनि कि फार्मा आ एफ-एम-सी-जी जकाँ रक्षात्मक क्षेत्र वर्तमान वातावरण मे अपेक्षाकृत बेहतर स्थिरता प्रदान क' सकैत अछि।"}
{"unnormalised": "समापन घंटा: सेंसेक्स दिन के अंत मे 350 अंक गिरिकय 65,600 पर आ निफ्टी 19,670 पर बंद भेल। व्यापक बाजार सूचकांक सेहो लाल निशान मे बंद भेल। बाजार प्रतिभागी अब आगामी कमाई के मौसम आ भारतीय रिजर्व बैंक के 08/11/2024 के निर्धारित मौद्रिक नीति के बैठक स संकेत के उत्सुकता स इंतजार क रहल अछि।", "normalised": "समापन घंटी: सेंसेक्स दिन के अंत मे तीन सौ पचास अंक गिरिकय पैंसठ हजार छह सौ पर आ निफ्टी उन्नीस हजार छह सौ सत्तर पर बंद भेल। व्यापक बाजार सूचकांक सेहो लाल रंग मे बंद भेल। बाजार प्रतिभागी लोक आब आगामी कमाई के सीजन आ भारतीय रिजर्व बैंक के आठ नवंबर दू हजार चौबीस के लेल निर्धारित मौद्रिक नीति बैठक सँ संकेत के उत्सुकता सँ इंतजार क' रहल छथि।"}
