{"unnormalised": "ए, सभ लोक, हम एहि निवेश बला चीजमे नव छी, आ शेयर बाजार पर पढ़ि रहल छी। ई सब किछु बहुत परेशान करय बला अछि, सच कहू तँ! हमर एकटा मित्र छोट-कैप स्टॉक सँ शुरू करबाक सुझाव देलक, मुदा सच कहू तँ हम डरायल छी! किएकहुँ के BSE या NSE जेहन भारतीय बाजारमे निवेश करबाक अनुभव अछि? हम जेहन नवशिखुआ के की सब बात ध्यानमे रखबाक चाही?", "normalised": "हे लोक सभ, हम एहि निवेश वला चीज मे किछु नया छी, आ शेयर बाजार पर पढ़ि रहल छी। सच कहू तँ ई सब किछु बेसी भारी लगैत अछि! हमर दोस्त कहलक जे छोट-कैप स्टॉक सँ शुरू करू, मुदा सच कहू तँ हमरा डर लगैत अछि! ककरो भारतीय बाजार जेना बी-एस-ई या एन-एस-ई मे निवेश करबाक अनुभव अछि? हम जेहन नवशिखुआ केँ की किछु ध्यान मे राखबाक चाही?"}
{"unnormalised": "हम एकटा म्यूचुअल फंड के विज्ञापन देखने रही जाहिमे 15% प्रति वर्ष रिटर्न के वादा कएल गेल छल, जे बहुत नीक लागैत अछि, मुदा हमर पेट कहैत अछि जे किछु गड़बड़ अछि। की एतेक उच्च रिटर्न लगातार उम्मीद करब यथार्थवादी अछि? हम SIPs के बारेमे सेहो सुनैत रहैत छी – की ओ नव शुरुआत करय बला के लेल नीक विचार अछि? हमरा पास लगभग ₹10,000 अछि जे हम हर महीना निवेश करि सकैत छी। सेहो, ब्रोकरेज खाता के बारेमे की राय अछि? हमरा Zerodha या Upstox के साथ जाबाक चाही, या भारतमे कोनो बेहतर विकल्प अछि?", "normalised": "हम एकटा म्यूचुअल फंड केँ विज्ञापन देखलियैन जे प्रति वर्ष पन्द्रह प्रतिशत रिटर्न देबाक वादा क’ रहल छल, जे सुनबा मे कमाल लगैत अछि, मुदा हमरा लगैत अछि जे किछु गड़बड़ अछि। की लगातार एतेक उच्च रिटर्न के आशा करनाइ यथार्थवादी अछि? हम एस-आई-पी-क बारे मे सेहो सुनैत रहैत छी – की ओ नव-शुरू करय वला के लेल नीक विचार अछि? हमरा लग लगभग दस हजार रुपया अछि जे हम हर महीना निवेश क’ सकैत छी। साथ ही, ब्रोकरेज खाता के बारे मे की विचार अछि? की हम Zerodha या Upstox के संग जाइ, या भारत मे आओर नीक विकल्प सेहो अछि?"}
{"unnormalised": "आ अंतमे, एक बहुतहि साधारण प्रश्न। की स्टॉक खरीदे लेल महीना के कोनो 'उत्तम' समय, या सप्ताह के कोनो दिन होइत अछि? जेना कि, महीना के अंत तक इंतजार करब जखन वेतन आबैत अछि आ लोक के पास अधिक नकद होइत अछि, ताहि सँ कोनो फर्क पड़ैत अछि? या ई सब मात्र यादृच्छिक संयोग अछि? कोनो सलाह बहुत सराहल जाएत, विशेष रूप सँ ओ लोक जे एहि बाजारमे किछु साल सँ खेलि रहल छथि। अग्रिम धन्यवाद!", "normalised": "आ अंत मे, एकटा बहुत मूर्खतापूर्ण प्रश्न। की स्टॉक खरीदबाक लेल महीना मे, या सप्ताह मे कोनो ‘सबसे नीक’ समय होइत अछि? जेना, महीना के अंत तक इंतजार करब जखन वेतन आबि जाइत अछि आ लोग लग बेसी नगदी होइत अछि, कोनो फर्क करैत अछि? या ई सब केवल यादृच्छिक संयोग अछि? कोनो सलाह बहुत सराहनीय होयत, खासकरि ओहि लोक सँ जे एखन किछु साल सँ बाजार मे खेलि रहल छथि। अग्रिम मे धन्यवाद!"}
