{"unnormalised": "हमरा मोन अछि जखन हम पहिल बेर शेयर बाजार मे निवेश करए लगलौं। हमर चाचा, राजेश खन्ना, 2010 मे टाटा मोटर्स मे निवेश करए लेल कहने छलथि। ओ कहने छलथि, \"बेटा, मात्र 5000 रुपैया निवेश करू। देखबह, दीर्घकाल मे, ई बढ़त।\" हम हिचकिचा रहल छलौं, मुदा हम हुनकर बात मानलौं। ओहि समय लगभग ₹ 60 प्रति शेयर पर किछु शेयर खरीदलौं।", "normalised": "हमरा मोन अछि जखन हम पहिल बेर शेयर बाजार मे निवेश करय लगल छलहुँ। हमर काका, राजेश खन्ना, दू हजार दस मे टाटा मोटर्स मे निवेश करय लेल कहने छल। ओ कहने छल, \"बेटा, मात्र पाँच हजार टाका निवेश करू। देखब, दूरगामी मे, ई बढ़त।\" हम हिचकिचा रहल छलहुँ, मुदा हम हुनकर बात सुनलहुँ। तकरा बाद लगभग साठ टाका प्रति शेयर पर किछु शेयर खरीदलहुँ।"}
{"unnormalised": "आब 2024 मे आगु बढ़ू, हम अपन पोर्टफोलियो जाँचि रहल छलौं। टाटा मोटर्स लगभग 950 रुपैया पर कारोबार क रहल छल! ओ शुरुआती निवेश बहुत बढ़ि गेल छल। तखन हम बेसी स बेसी पढ़ए लगलौं। जीरोधा लेख, मनीकंट्रोल वेबसाइट, आ एसआईपी आ म्यूचुअल फंड के मूल बातें सेहो बुझए लगलौं। टाटा मोटर्स स जे लाभ हमरा भेटल ओ हमरा एहि सब के खोज करए मे आत्मविश्वास देलक। हम एसटीसीजी आ एलटीसीजी जेहन अलग-अलग टैक्स के बारे मे सेहो जानकारी लेलौं।", "normalised": "दु हजार चौबीस मे, हम अपन पोर्टफोलियो जाँचलहुँ। टाटा मोटर्स लगभग नौ सौ पचास टाका पर कारोबार क’ रहल छल! ओ शुरुआती निवेश बहुत बढ़ि गेल छल। तकरा बाद हम बेसी स’ बेसी पढ़य लगलहुँ। जेड-ई-आर-ओ-डी-एच-ए लेख, मनीकंट्रोल वेबसाइट, आ एस-आई-पी-एस आ म्यूचुअल फंडक मूल बात सेहो बूझय लगलहुँ। टाटा मोटर्स स’ जे हमरा लाभ भेल, ओकरा स’ हमरा एहि सभक खोज करय मे आत्मविश्वास मिलल। हम एस-टी-सी-जी आ एल-टी-सी-जी जेहन विभिन्न करक बारे मे सेहो जनलहुँ।"}
{"unnormalised": "आब, हम किछु बेसी नियमित रूप स निवेश करैत छी, आ हम अंतर्राष्ट्रीय स्टॉक मे सेहो विविधता लाबए के लेल देखि रहल छी। मुदा हम ओ शुरुआती 5000 रुपैया के निवेश हमेशा मोन रखब। ते, हमर सलाह, छोट स शुरुआत करू, हमर चाचा जेहन अनुभवी लोक स सीखू, आ गणनात्मक जोखिम लेबा स डरू नै।", "normalised": "आब, हम किछु अधिक नियमित रूप स’ निवेश करैत छी, आ हम अंतरराष्ट्रीय स्टॉक मे विविधीकरण करय पर सेहो विचार क’ रहल छी। मुदा हमरा हमेशा ओ शुरुआती पाँच हजार टाकाक निवेश याद रहत। त’ हमर सलाह अछि, छोट स’ शुरुआत करू, हमर काका जेहन अनुभवी लोक स’ सीखू, आ गणना कयल जोखिम लेबा स’ नहि डेराउ।"}
