{"unnormalised": "भारतीय शेयर बाजार मे निवेश करए सँ पहिने किछु आधारभूत बात की अछि जे जानबाक चाही?", "normalised": "भारतीय शेयर बाजार में निवेश करै सँ पहिने किछु मूलभूत चीज की जानबाक चाही?"}
{"unnormalised": "देखू, दलाल स्ट्रीट मे कूदे सँ पहिने, किछु चीज अछि जे अहाँकेँ मोन मे राखबाक चाही। पहिने, आधारभूत वित्तीय शब्द सभकेँ बुझब जरूरी अछि। \"एनएसई,\" \"बीएसई,\" \"आईपीओ,\" या \"सेंसेक्स\" जकाँ शब्दसँ डराउ नहि। अहाँकेँ शुरू करबाक लेल ऑनलाइन बहुत रास मुफ्त संसाधन अछि। आ स्मरण राखू जे शेयर बाजार मे निवेश करब जोखिमपूर्ण होइत अछि। बाजार ऊपर जा सकैत अछि, आ निश्चित रूपसँ नीचाँ आबि सकैत अछि। अपन सभ बचत एकहि बेर मे निवेश नहि करू; छोट सँ शुरुआत करू, शायद 5000 रुपया सँ, आ धीरे-धीरे अपन निवेश बढ़ाबू जखन अहाँ आओर सीखू।", "normalised": "अच्छा, दलाल स्ट्रीट में प्रवेश करै सँ पहिने, किछु चीज अछि जे अपनेकें ध्यान में राखबाक चाही। पहिने, बुनियादी वित्तीय शब्दकें समझबाक बहुत महत्वपूर्ण अछि। \"एन-एस-ई,\" \"बी-एस-ई,\" \"आई-पी-ओ,\" या \"सेंसेक्स\" जकाँ शब्दसँ डराउ नहि। अपनेकें शुरू करबाक लेल ऑनलाइन बहुतो मुफ्त संसाधन उपलब्ध अछि। आ स्मरण राखू कि शेयर बाजार में निवेश करै में जोखिम होइत अछि। बाजार ऊपर जा सकैत अछि, आ ओ निश्चित रूप सँ नीचाँ आबि सकैत अछि। अपन सबटा बचत एकहि बेर में निवेश नहि करू; छोट सँ शुरू करू, शायद पाँच हजार रुपया सँ, आ जखन अपने आओर सीखू तखन धीरे-धीरे अपन निवेश बढ़ाबू।"}
{"unnormalised": "अगिला, जीरोधा या आईसीआईसीआई डायरेक्ट जकाँ प्रतिष्ठित ब्रोकर संग एकटा डीमैट खाता खोले पर विचार करू। अहाँकेँ इलेक्ट्रॉनिक रूप सँ शेयर खरीदबा आ बेचबाक लेल एकर आवश्यकता होएत। ब्रोकरेज शुल्कक तुलना करू - किछु ब्रोकर प्रति लेनदेन एक प्रतिशत (उदाहरण लेल 0.1%) शुल्क लैत अछि, जबकि अन्य फ्लैट शुल्कक पेशकश करैत अछि। कोनो विशिष्ट स्टॉक मे निवेश करए सँ पहिने अपन शोध करू। मात्र दोस्त या सोशल मीडिया सँ सुझाव सभकेँ नहि मानू। कंपनीक वित्तीय (जँका एकर लाभ आ हानि विवरण) देखू आ एकर बिजनेस मॉडल बुझू। मनीकंट्रोल आ इकोनॉमिक टाइम्स जकाँ वेबसाइट मददगार भ सकैत अछि। बहुत रास कंपनी 15/05 आ 15/11 के आसपास अपन त्रैमासिक परिणाम घोषित करैत अछि, जेकरा ट्रैक करना महत्वपूर्ण अछि।", "normalised": "आगू, ज़ेरोधा या आई-सी-आई-सी-आई डायरेक्ट जकाँ एकटा प्रतिष्ठित ब्रोकरकेँ साथ एकटा डीमैट खाता खोलबाक बिचार करू। शेयरकें इलेक्ट्रॉनिक रूप सँ खरीदबाक आ बेचबाक लेल अपनेकें एहि चीजकें आवश्यकता होयत। ब्रोकरेज शुल्ककें तुलना करू - किछु ब्रोकर प्रति लेन-देन एकटा प्रतिशत (उदाहरण के लेल, शून्य दशमलव एक प्रतिशत) चार्ज करैत अछि, जबकि किछु फ्लैट शुल्ककें पेशकश करैत अछि। कोनो विशिष्ट स्टॉक में निवेश करै सँ पहिने अपन शोध करू। केवल मित्र या सोशल मीडिया सँ भेटल टिपकें पालन नहि करू। कंपनीक वित्तीय (जहिना ओकर लाभ आ हानि विवरण) पर ध्यान दी आ ओकर बिजनेस मॉडलकेँ समझू। मनीकंट्रोल आ इकोनोमिक टाइम्स जकाँ वेबसाइट मददगार भ’ सकैत अछि। बहुतो कंपनी पंद्रह मई आ पंद्रह नवंबरक आसपास अपन त्रैमासिक परिणामकें घोषणा करैत अछि, जे ट्रैक करबाक लेल महत्वपूर्ण अछि।"}
{"unnormalised": "अंत मे, धैर्यवान रहू आ दीर्घकालिक सोचू। शेयर बाजार जल्दी अमीर बनेबाक योजना नहि अछि। निवेश के माध्यम सँ धन बनेबा मे समय लगैत अछि। जँ अहाँ बाजार मे नया छी तँ म्यूचुअल फंड या ईटीएफ (एक्सचेंज ट्रेडेड फंड) मे निवेश करबा पर विचार करू। ई सभ पेशेवर द्वारा प्रबंधित कएल जाइत अछि आ विविधीकरण प्रदान क सकैत अछि। साथे, अपन निवेश लाभ पर सही तरीका सँ टैक्स फाइल करब मोन राखू। 1 लाख के तहत लाभ कर-मुक्त अछि, मुदा व्यक्तिगत सलाहक लेल टैक्स सलाहकार सँ परामर्श करना हमेशा नीक होइत अछि। शुभकामना!", "normalised": "अंत में, धैर्य राखू आ दीर्घकालिक सोचू। शेयर बाजार जल्दी अमीर बनेबाक योजना नहि अछि। निवेशकेँ माध्यमसँ धन बनबै में समय लगैत अछि। यदि अपने बाजार में नव छी तखन म्यूचुअल फंड या ई-टी-एफ (एक्सचेंज ट्रेडेड फंड) में निवेश करबाक बिचार करू। एकरा पेशेवर लोक प्रबंधित करैत अछि आ इ विविधीकरणकें पेशकश क’ सकैत अछि। आ स्मरण राखू कि अपन निवेश लाभ पर ठीक सँ कर जमा करू। एक लाख के तहत लाभ कर-मुक्त अछि, मुदा व्यक्तिगत सलाह लेल कर सलाहकार सँ परामर्श करनाइ हमेशा नीक होइत अछि। शुभकामना!"}
