{"unnormalised": "तैं, हम शेयर बाजारकें नीक सँ बुझबाक प्रयास क' रहल छी, खासकर दीर्घकालिक निवेशक लेल। हम बेर-बेर \"सेंसेक्स\" आ \"निफ्टी 50\" जकाँ शब्द देखैत छी। किओ एहि सभकें सरल तरीका सँ समझाय सकैत अछि, जेना हम 5 सालक छी? संगहि, ₹5000 प्रति महीना सँ शुरुआत करबाक नीक तरीका की अछि?", "normalised": "तैं, हम शेयर बाजारकें आओर नीक जकाँ बूझबाक प्रयास क’ रहल छी, खासकर दीर्घकालिक निवेशक लेल। हम लगातार “सेंसेक्स” आ “निफ्टी फिफ्टी” सन शब्द सभ देखैत छी। किओ एहि सभकें सरल तरीकासँ समझाय सकैत अछि, जेना हम पाँच बरखक छी? संगहि, शुरुआत करबाक लेल कोन नीक तरीका अछि, मानू पाँच हजार रुपया प्रति महीना?"}
{"unnormalised": "मूल रूप सँ, सेंसेक्स आ निफ्टी 50 भारतीय शेयर बाजारक लेल स्कोरबोर्ड जकाँ अछि। सेंसेक्स बॉम्बे स्टॉक एक्सचेंज (बीएसई) पर 30 सबसँ पैघ कंपनीकें ट्रैक करैत अछि, आ निफ्टी 50 नेशनल स्टॉक एक्सचेंज (एनएसई) पर शीर्ष 50 कें ट्रैक करैत अछि। यदि सेंसेक्स ऊपर जाइत अछि, तकर मतलब सामान्य तौर पर बाजार नीक क' रहल अछि। अहाँ सीधा एहि इंडेक्स मे *निवेश* नहि क' सकैत छी, मुदा अहाँ इंडेक्स फंड या ईटीएफ (एक्सचेंज ट्रेडेड फंड) मे *निवेश* क' सकैत छी जे एहि सभक प्रदर्शनक नकल करैत अछि। उदाहरणक लेल, एकटा \"निफ्टी 50 ईटीएफ\" निफ्टी 50 क रिटर्नक नकल करबाक प्रयास करत।", "normalised": "मूल रूपसँ, सेंसेक्स आ निफ्टी फिफ्टी भारतीय शेयर बाजारक लेल स्कोरबोर्ड सन अछि। सेंसेक्स बॉम्बे स्टॉक एक्सचेंज (बी-एस-ई) पर सभसँ पैघ तीस कंपनी सभकें ट्रैक करैत अछि, आ निफ्टी फिफ्टी नेशनल स्टॉक एक्सचेंज (एन-एस-ई) पर शीर्ष पचास कंपनी सभकें ट्रैक करैत अछि। यदि सेंसेक्स ऊपर जाइत अछि, तकर मतलब सामान्यतया बाजार नीक प्रदर्शन क’ रहल अछि। अहाँ सीधे एहि इंडेक्स सभमे *निवेश* नहि क’ सकैत छी, मुदा अहाँ इंडेक्स फंड या ई-टी-एफ (एक्सचेंज ट्रेडेड फंड) मे *निवेश* क’ सकैत छी जे ओकर प्रदर्शनकें अनुकरण करैत अछि। उदाहरणक लेल, एकटा “निफ्टी फिफ्टी ई-टी-एफ” निफ्टी फिफ्टीक रिटर्नकें दोहराबक प्रयास करत।"}
{"unnormalised": "आब, ₹5000/महीना कें संग, एकटा सिस्टमैटिक इन्वेस्टमेंट प्लान (एसआईपी) एकटा बढ़िया शुरुआती बिंदु अछि। ई मूल रूप सँ नियमित रूप सँ एकटा निश्चित राशि निवेश करबाक अछि। अहाँ म्युचुअल फंड देख सकैत छी जे ओहि निफ्टी 50 या सेंसेक्स ईटीएफ मे निवेश करैत अछि जेकर हम उल्लेख केलौं। व्यक्तिगत सलाहक लेल सेबी पंजीकृत निवेश सलाहकार सँ बात करू। विविधीकरण पर सेहो विचार करू – शायद ₹2000 निफ्टी 50 फंड मे, ₹1500 स्मॉल-कैप फंड मे, आ ₹1500 कर्ज फंड मे डालू। स्मरण राखू, ई एक मैराथन अछि, स्प्रिंट नहि! यदि बाजार गिरैत अछि तँ घबड़ाउ नहि – निवेशित रहू।", "normalised": "आब, पाँच हजार रुपया प्रति महीनाक संग, एकटा सिस्टमैटिक इन्वेस्टमेंट प्लान (एस-आई-पी) एकटा बढ़िया शुरुआती बिंदु अछि। ई मूल रूपसँ नियमित रूपसँ एकटा निश्चित राशि निवेश करब अछि। अहाँ म्यूचुअल फंड सभकें देख सकैत छी जे ओहि निफ्टी फिफ्टी या सेंसेक्स ई-टी-एफ सभमे निवेश करैत अछि जकर हम चर्चा कयलौं। व्यक्तिगत सलाहक लेल एस-ई-बी-आई-पंजीकृत निवेश सलाहकारसँ बात करू। विविधीकरण पर सेहो विचार करू - शायद निफ्टी फिफ्टी फंडमे दू हजार रुपया, एकटा स्मॉल-कैप फंडमे एक हजार पाँच सौ रुपया, आ एकटा ऋण फंडमे एक हजार पाँच सौ रुपया डालू। मोन राखू, ई मैराथन अछि, स्प्रिंट नहि! यदि बाजार गिरैत अछि तँ घबराउ नहि - निवेशित रहू।"}
