```json
{
  "unnormalised": "நுண்கணிதம், கணிதத்தின் ஒரு அடிப்படைக் கிளை, இது மாற்ற விகிதங்கள் மற்றும் வளைவுகளின் சாய்வுகளைப் பகுப்பாய்வு செய்வதற்கான கருவிகளை வழங்குகிறது. இதன் கொள்கைகள் இயற்பியல் மற்றும் பொறியியல் முதல் பொருளாதாரம் மற்றும் கணினி அறிவியல் வரையிலான பல்வேறு துறைகளில் பரவலாகப் பயன்படுத்தப்படுகின்றன. இந்திய சூழலில், இதன் முக்கியத்துவம் பெருகிய முறையில் அங்கீகரிக்கப்படுகிறது, ஐஐடி பாம்பே மற்றும் ஐஐஎஸ்சி பெங்களூர் போன்ற நிறுவனங்கள் மேம்பட்ட நுண்கணிதத்தை தங்கள் முக்கிய பாடத்திட்டத்தில் இணைத்துள்ளன. மையக் கருத்து ஒரு சார்பின் வகைக்கெழுவைக் கண்டுபிடிப்பதை உள்ளடக்கியது, இது dy/dx எனக் குறிக்கப்படுகிறது, இது x ஐப் பொறுத்து y இன் உடனடி மாற்ற விகிதத்தைக் குறிக்கிறது.",
  "normalised": "நுண்கணிதம், கணிதத்தின் ஒரு அடிப்படைக் கிளை, இது மாற்ற விகிதங்கள் மற்றும் வளைவுகளின் சாய்வுகளைப் பகுப்பாய்வு செய்வதற்கான கருவிகளை வழங்குகிறது. இதன் கொள்கைகள் இயற்பியல் மற்றும் பொறியியல் முதல் பொருளாதாரம் மற்றும் கணினி அறிவியல் வரையிலான பல்வேறு துறைகளில் பரவலாகப் பயன்படுத்தப்படுகின்றன. இந்திய சூழலில், இதன் முக்கியத்துவம் பெருகிய முறையில் அங்கீகரிக்கப்படுகிறது, ஐ-ஐ-டி பாம்பே மற்றும் ஐ-ஐ-எஸ்-சி பெங்களூர் போன்ற நிறுவனங்கள் மேம்பட்ட நுண்கணிதத்தை தங்கள் முக்கிய பாடத்திட்டத்தில் இணைத்துள்ளன. மையக் கருத்து ஒரு சார்பின் வகைக்கெழுவைக் கண்டுபிடிப்பதை உள்ளடக்கியது, இது d y ஐ d x ஆல் வகுக்கப்படுகிறது எனக் குறிக்கப்படுகிறது, இது x ஐப் பொறுத்து y இன் உடனடி மாற்ற விகிதத்தைக் குறிக்கிறது.",
  "raw": "நுண்கணிதம், கணிதத்தின் ஒரு அடிப்படைக் கிளை, இது மாற்ற விகிதங்கள் மற்றும் வளைவுகளின் சாய்வுகளைப் பகுப்பாய்வு செய்வதற்கான கருவிகளை வழங்குகிறது. இதன் கொள்கைகள் இயற்பியல் மற்றும் பொறியியல் முதல் பொருளாதாரம் மற்றும் கணினி அறிவியல் வரையிலான பல்வேறு துறைகளில் பரவலாகப் பயன்படுத்தப்படுகின்றன. இந்திய சூழலில், இதன் முக்கியத்துவம் பெருகிய முறையில் அங்கீகரிக்கப்படுகிறது, ஐஐடி பாம்பே மற்றும் ஐஐஎஸ்சி பெங்களூர் போன்ற நிறுவனங்கள் மேம்பட்ட நுண்கணிதத்தை தங்கள் முக்கிய பாடத்திட்டத்தில் இணைத்துள்ளன. மையக் கருத்து ஒரு சார்பின் வகைக்கெழுவைக் கண்டுபிடிப்பதை உள்ளடக்கியது, இது dy/dx எனக் குறிக்கப்படுகிறது, இது x ஐப் பொறுத்து y இன் உடனடி மாற்ற விகிதத்தைக் குறிக்கிறது."
}
```
```json
{
  "unnormalised": "முதன்மை பயன்பாடுகளில் ஒன்று, மேம்படுத்தல் சிக்கல்களில் உள்ளது. எடுத்துக்காட்டாக, வணிகங்கள், லாபத்தை அதிகரிக்க அல்லது செலவுகளைக் குறைக்க உகந்த உற்பத்தி அளவுகளைத் தீர்மானிக்க மாறுபட்ட கால்குலஸைப் பயன்படுத்துகின்றன. ஒரு நிறுவனம் x அலகுகளை உற்பத்தி செய்வதற்கான செலவு C ஐ குறைக்க விரும்புகிறது என்று வைத்துக்கொள்வோம், இது C(x) = x^3 - 6x^2 + 15x என்ற செலவுச் சார்பால் வழங்கப்படுகிறது. வகைக்கெழுவான C'(x) = 3x^2 - 12x + 15 ஐக் கண்டுபிடித்து, அதை 0 ஆக அமைப்பது, முக்கியமான புள்ளிகளைக் கண்டறிய அனுமதிக்கிறது, இது சாத்தியமான சிறிய மதிப்புகள் அல்லது பெரிய மதிப்புகளைக் குறிக்கிறது. 3x^2 - 12x + 15 = 0 ஐத் தீர்ப்பது, செலவைக் குறைக்கும் உற்பத்தி அளவை வெளிப்படுத்தும், இருப்பினும், இந்த எடுத்துக்காட்டில், வகைக்கெழுவிற்கு உண்மையான மூலங்கள் இல்லை, இது குறைந்தபட்ச மதிப்பை அடையும் ஒரு செலவுச் சார்பு அல்ல என்பதைக் குறிக்கிறது.",
  "normalised": "முதன்மை பயன்பாடுகளில் ஒன்று, மேம்படுத்தல் சிக்கல்களில் உள்ளது. எடுத்துக்காட்டாக, வணிகங்கள், லாபத்தை அதிகரிக்க அல்லது செலவுகளைக் குறைக்க உகந்த உற்பத்தி அளவுகளைத் தீர்மானிக்க மாறுபட்ட கால்குலஸைப் பயன்படுத்துகின்றன. ஒரு நிறுவனம் x அலகுகளை உற்பத்தி செய்வதற்கான செலவு C ஐ குறைக்க விரும்புகிறது என்று வைத்துக்கொள்வோம், இது x இன் C சார்பு x கனசதுரம் கழித்தல் ஆறு x வர்க்கம் கூட்டல் பதினைந்து x சமம் என்ற செலவுச் சார்பால் வழங்கப்படுகிறது. வகைக்கெழுவைக் கண்டறிதல், x இன் C பிரைம் மூன்று x வர்க்கம் கழித்தல் பன்னிரண்டு x கூட்டல் பதினைந்து சமம், மேலும் அதை பூஜ்ஜியமாக அமைப்பது முக்கியமான புள்ளிகளைக் கண்டறிய அனுமதிக்கிறது, இது சாத்தியமான சிறிய மதிப்புகள் அல்லது பெரிய மதிப்புகளைக் குறிக்கிறது. மூன்று x வர்க்கம் கழித்தல் பன்னிரண்டு x கூட்டல் பதினைந்து சமம் பூஜ்ஜியம் என்பதைத் தீர்ப்பது செலவைக் குறைக்கும் உற்பத்தி அளவை வெளிப்படுத்தும், இருப்பினும், இந்த எடுத்துக்காட்டில், வகைக்கெழுவிற்கு உண்மையான மூலங்கள் இல்லை, இது குறைந்தபட்ச மதிப்பை அடையும் ஒரு செலவுச் சார்பு அல்ல என்பதைக் குறிக்கிறது.",
  "raw": "முதன்மை பயன்பாடுகளில் ஒன்று, மேம்படுத்தல் சிக்கல்களில் உள்ளது. எடுத்துக்காட்டாக, வணிகங்கள், லாபத்தை அதிகரிக்க அல்லது செலவுகளைக் குறைக்க உகந்த உற்பத்தி அளவுகளைத் தீர்மானிக்க மாறுபட்ட கால்குலஸைப் பயன்படுத்துகின்றன. ஒரு நிறுவனம் x அலகுகளை உற்பத்தி செய்வதற்கான செலவு C ஐ குறைக்க விரும்புகிறது என்று வைத்துக்கொள்வோம், இது C(x) = x^3 - 6x^2 + 15x என்ற செலவுச் சார்பால் வழங்கப்படுகிறது. வகைக்கெழுவான C'(x) = 3x^2 - 12x + 15 ஐக் கண்டுபிடித்து, அதை 0 ஆக அமைப்பது, முக்கியமான புள்ளிகளைக் கண்டறிய அனுமதிக்கிறது, இது சாத்தியமான சிறிய மதிப்புகள் அல்லது பெரிய மதிப்புகளைக் குறிக்கிறது. 3x^2 - 12x + 15 = 0 ஐத் தீர்ப்பது, செலவைக் குறைக்கும் உற்பத்தி அளவை வெளிப்படுத்தும், இருப்பினும், இந்த எடுத்துக்காட்டில், வகைக்கெழுவிற்கு உண்மையான மூலங்கள் இல்லை, இது குறைந்தபட்ச மதிப்பை அடையும் ஒரு செலவுச் சார்பு அல்ல என்பதைக் குறிக்கிறது."
}
```
```json
{
  "unnormalised": "மற்றொரு முக்கியமான பயன்பாட்டை இயக்கவியலில் காணலாம், இது இயக்கத்தைப் பற்றிய ஆய்வு ஆகும். ஒரு துகளின் நிலை s(t) = 5t^2 + 2t + 3 என்ற சார்பினால் கொடுக்கப்பட்டால், இங்கு s மீட்டரில் உள்ளது மற்றும் t வினாடிகளில் உள்ளது, திசைவேகம், v(t), ஆனது நேரத்தைப் பொறுத்து s(t) ஐ வேறுபடுத்துவதன் மூலம் பெறப்படுகிறது, இதன் விளைவாக v(t) = ds/dt = 10t + 2 மீ/வி. அதேபோல், முடுக்கம், a(t), ஆனது v(t) ஐ வேறுபடுத்துவதன் மூலம் கண்டறியப்படுகிறது, இதன் விளைவாக a(t) = dv/dt = 10 மீ/வி^2. இது பொருட்களின் இயக்கத்தை விவரிப்பதில் வகை நுண்கணிதத்தின் சக்தியை எடுத்துக்காட்டுகிறது. இத்தகைய பயன்பாடுகள் பல்வேறு பயிற்சி மையங்களில் JEE தேர்வுகளுக்கு தயாராகும் மாணவர்களுக்கு கற்பிக்கப்படலாம்.",
  "normalised": "மற்றொரு முக்கியமான பயன்பாட்டை இயக்கவியலில் காணலாம், இது இயக்கத்தைப் பற்றிய ஆய்வு ஆகும். ஒரு துகளின் நிலை t இன் சார்பு s என்பது ஐந்து t வர்க்கம் கூட்டல் இரண்டு t கூட்டல் மூன்றுக்கு சமம் என்றால், இங்கு s மீட்டரில் உள்ளது மற்றும் t வினாடிகளில் உள்ளது, t இன் திசைவேகம் v ஆனது t இன் s ஐ நேரத்தைப் பொறுத்து வேறுபடுத்துவதன் மூலம் பெறப்படுகிறது, இதன் விளைவாக t இன் v என்பது d s ஐ d t ஆல் வகுத்தால் பத்துக்கு சமம் t கூட்டல் இரண்டு மீட்டர் प्रति வினாடிக்கு சமம். அதேபோல், t இன் முடுக்கம் a ஆனது t இன் v ஐ வேறுபடுத்துவதன் மூலம் கண்டறியப்படுகிறது, இதன் விளைவாக t இன் a என்பது d v ஐ d t ஆல் வகுத்தால் பத்துக்கு சமம் மீட்டர் प्रति வினாடி வர்க்கம். இது பொருட்களின் இயக்கத்தை விவரிப்பதில் வகை நுண்கணிதத்தின் சக்தியை எடுத்துக்காட்டுகிறது. இத்தகைய பயன்பாடுகள் பல்வேறு பயிற்சி மையங்களில் J-E-E தேர்வுகளுக்கு தயாராகும் மாணவர்களுக்கு கற்பிக்கப்படலாம்.",
  "raw": "மற்றொரு முக்கியமான பயன்பாட்டை இயக்கவியலில் காணலாம், இது இயக்கத்தைப் பற்றிய ஆய்வு ஆகும். ஒரு துகளின் நிலை s(t) = 5t^2 + 2t + 3 என்ற சார்பினால் கொடுக்கப்பட்டால், இங்கு s மீட்டரில் உள்ளது மற்றும் t வினாடிகளில் உள்ளது, திசைவேகம், v(t), ஆனது நேரத்தைப் பொறுத்து s(t) ஐ வேறுபடுத்துவதன் மூலம் பெறப்படுகிறது, இதன் விளைவாக v(t) = ds/dt = 10t + 2 மீ/வி. அதேபோல், முடுக்கம், a(t), ஆனது v(t) ஐ வேறுபடுத்துவதன் மூலம் கண்டறியப்படுகிறது, இதன் விளைவாக a(t) = dv/dt = 10 மீ/வி^2. இது பொருட்களின் இயக்கத்தை விவரிப்பதில் வகை நுண்கணிதத்தின் சக்தியை எடுத்துக்காட்டுகிறது. இத்தகைய பயன்பாடுகள் பல்வேறு பயிற்சி மையங்களில் JEE தேர்வுகளுக்கு தயாராகும் மாணவர்களுக்கு கற்பிக்கப்படலாம்."
}
```
```json
{
  "unnormalised": "மேலும், பகுதி வழித்தோன்றல்கள் என்ற கருத்து வேறுபடுத்தலின் கொள்கைகளை பல மாறிகளின் செயல்பாடுகளுக்கு நீட்டிக்கிறது. இது பொருளாதாரம் போன்ற துறைகளில் மிகவும் பொருத்தமானது, அங்கு விலை மற்றும் தேவைப்படும் அளவு போன்ற மாறிகள் சந்தை சமநிலையை தீர்மானிக்க தொடர்பு கொள்கின்றன. z = f(x, y) என்ற செயல்பாட்டை கருத்தில் கொள்வோம். x ஐப் பொறுத்து z இன் பகுதி வழித்தோன்றல், ∂z/∂x எனக் குறிக்கப்படுகிறது, x ஐப் பொறுத்து z இன் மாற்ற விகிதத்தைக் குறிக்கிறது, y மாறாமல் இருக்கும். இதேபோல், ∂z/∂y என்பது y ஐப் பொறுத்து மாற்ற விகிதத்தைக் குறிக்கிறது, x மாறாமல் இருக்கும். உதாரணமாக, z = x^2 + 2xy + y^3 என்றால், ∂z/∂x = 2x + 2y மற்றும் ∂z/∂y = 2x + 3y^2.",
  "normalised": "மேலும், பகுதி வழித்தோன்றல்கள் என்ற கருத்து வேறுபடுத்தலின் கொள்கைகளை பல மாறிகளின் செயல்பாடுகளுக்கு நீட்டிக்கிறது. இது பொருளாதாரம் போன்ற துறைகளில் மிகவும் பொருத்தமானது, அங்கு விலை மற்றும் தேவைப்படும் அளவு போன்ற மாறிகள் சந்தை சமநிலையை தீர்மானிக்க தொடர்பு கொள்கின்றன. z சமம் f இன் x, y என்ற செயல்பாட்டை கருத்தில் கொள்வோம். x ஐப் பொறுத்து z இன் பகுதி வழித்தோன்றல், பகுதி z ஐ பகுதி x ஆல் வகுக்கப்படுகிறது எனக் குறிக்கப்படுகிறது, x ஐப் பொறுத்து z இன் மாற்ற விகிதத்தைக் குறிக்கிறது, y மாறாமல் இருக்கும். இதேபோல், பகுதி z ஐ பகுதி y ஆல் வகுக்கப்படுகிறது என்பது y ஐப் பொறுத்து மாற்ற விகிதத்தைக் குறிக்கிறது, x மாறாமல் இருக்கும். உதாரணமாக, z சமம் x ஸ்கொயர் பிளஸ் டூ x y பிளஸ் y க்யூப் என்றால், பகுதி z ஐ பகுதி x ஆல் வகுக்கப்படுகிறது என்பது டூ x பிளஸ் டூ y மற்றும் பகுதி z ஐ பகுதி y ஆல் வகுக்கப்படுகிறது என்பது டூ x பிளஸ் த்ரீ y ஸ்கொயர்.",
  "raw": "மேலும், பகுதி வழித்தோன்றல்கள் என்ற கருத்து வேறுபடுத்தலின் கொள்கைகளை பல மாறிகளின் செயல்பாடுகளுக்கு நீட்டிக்கிறது. இது பொருளாதாரம் போன்ற துறைகளில் மிகவும் பொருத்தமானது, அங்கு விலை மற்றும் தேவைப்படும் அளவு போன்ற மாறிகள் சந்தை சமநிலையை தீர்மானிக்க தொடர்பு கொள்கின்றன. z = f(x, y) என்ற செயல்பாட்டை கருத்தில் கொள்வோம். x ஐப் பொறுத்து z இன் பகுதி வழித்தோன்றல், ∂z/∂x எனக் குறிக்கப்படுகிறது, x ஐப் பொறுத்து z இன் மாற்ற விகிதத்தைக் குறிக்கிறது, y மாறாமல் இருக்கும். இதேபோல், ∂z/∂y என்பது y ஐப் பொறுத்து மாற்ற விகிதத்தைக் குறிக்கிறது, x மாறாமல் இருக்கும். உதாரணமாக, z = x^2 + 2xy + y^3 என்றால், ∂z/∂x = 2x + 2y மற்றும் ∂z/∂y = 2x + 3y^2."
}
```
```json
{
  "unnormalised": "மேலும், வகை நுண்கணிதம் எண்ணியல் பகுப்பாய்வில் ஒரு முக்கியப் பங்கு வகிக்கிறது. நியூட்டனின் முறை, உதாரணமாக, ஒரு உண்மையான மதிப்புள்ள சார்பின் மூலங்களின் தோராயங்களைக் கண்டறியப் பயன்படுத்தப்படும் ஒரு தொடர்ச்சியான நுட்பமாகும். ஒரு ஆரம்ப ஊகம் x_0 கொடுக்கப்பட்டால், x_{n+1} = x_n - f(x_n)/f'(x_n) என்ற சூத்திரத்தைப் பயன்படுத்தி இந்த முறை தோராயத்தை மீண்டும் மீண்டும் செம்மைப்படுத்துகிறது. சிக்கலான செயல்பாடுகளைக் கையாளும் போது இது மிகவும் பயனுள்ளதாக இருக்கும், அங்கு மூலங்களை பகுப்பாய்வு ரீதியாகக் கண்டுபிடிப்பது சவாலானது அல்லது சாத்தியமற்றது. பைதான் போன்ற பொருத்தமான நிரலாக்க மொழியைப் பயன்படுத்துவது, எடுத்துக்காட்டாக, இதற்கு உதவும்,",
  "normalised": "மேலும், வகை நுண்கணிதம் எண்ணியல் பகுப்பாய்வில் ஒரு முக்கியப் பங்கு வகிக்கிறது. நியூட்டனின் முறை, உதாரணமாக, ஒரு உண்மையான மதிப்புள்ள சார்பின் மூலங்களின் தோராயங்களைக் கண்டறியப் பயன்படுத்தப்படும் ஒரு தொடர்ச்சியான நுட்பமாகும். ஒரு ஆரம்ப ஊகம் x சப் ஜீரோ கொடுக்கப்பட்டால், x சப் n பிளஸ் ஒன் ஈக்வல்ஸ் x சப் n மைனஸ் f ஆஃப் x சப் n டிவைடட் பை f பிரைம் ஆஃப் x சப் n என்ற சூத்திரத்தைப் பயன்படுத்தி இந்த முறை தோராயத்தை மீண்டும் மீண்டும் செம்மைப்படுத்துகிறது. சிக்கலான செயல்பாடுகளைக் கையாளும் போது இது மிகவும் பயனுள்ளதாக இருக்கும், அங்கு மூலங்களை பகுப்பாய்வு ரீதியாகக் கண்டுபிடிப்பது சவாலானது அல்லது சாத்தியமற்றது. பைதான் போன்ற பொருத்தமான நிரலாக்க மொழியைப் பயன்படுத்துவது, எடுத்துக்காட்டாக, இதற்கு உதவும்,",
  "raw": "மேலும், வகை நுண்கணிதம் எண்ணியல் பகுப்பாய்வில் ஒரு முக்கியப் பங்கு வகிக்கிறது. நியூட்டனின் முறை, உதாரணமாக, ஒரு உண்மையான மதிப்புள்ள சார்பின் மூலங்களின் தோராயங்களைக் கண்டறியப் பயன்படுத்தப்படும் ஒரு தொடர்ச்சியான நுட்பமாகும். ஒரு ஆரம்ப ஊகம் x_0 கொடுக்கப்பட்டால், x_{n+1} = x_n - f(x_n)/f'(x_n) என்ற சூத்திரத்தைப் பயன்படுத்தி இந்த முறை தோராயத்தை மீண்டும் மீண்டும் செம்மைப்படுத்துகிறது. சிக்கலான செயல்பாடுகளைக் கையாளும் போது இது மிகவும் பயனுள்ளதாக இருக்கும், அங்கு மூலங்களை பகுப்பாய்வு ரீதியாகக் கண்டுபிடிப்பது சவாலானது அல்லது சாத்தியமற்றது. பைதான் போன்ற பொருத்தமான நிரலாக்க மொழியைப் பயன்படுத்துவது, எடுத்துக்காட்டாக, இதற்கு உதவும்,"
}
```
```json
{
  "unnormalised": "முடிவாக, வகை நுண்கணிதம் கணித பகுப்பாய்வின் ஒரு மூலக்கல்லாக செயல்படுகிறது, இது பல துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. இதன் முக்கிய கருத்துக்கள், வழித்தோன்றல்கள், தேர்வுமுறை மற்றும் பகுதி வழித்தோன்றல்கள் உட்பட, உண்மையான உலக நிகழ்வுகளைப் புரிந்துகொள்வதற்கும் மாதிரியாக்குவதற்கும் அவசியமான கருவிகளை வழங்குகின்றன. இந்தியா தொழில்நுட்பம் மற்றும் ஆராய்ச்சியில் தொடர்ந்து முன்னேறி வருவதால், வகை நுண்கணிதத்தில் ஒரு வலுவான அடித்தளம் எதிர்கால விஞ்ஞானிகள் மற்றும் பொறியியலாளர்களுக்கு மிகவும் முக்கியத்துவம் வாய்ந்ததாகிறது, குறிப்பாக ஒரு 'diff' கட்டளையுடன் சிக்கல்களுக்கு விரைவாக பதில்களை வழங்கும் திறன் காரணமாக.",
  "normalised": "முடிவாக, வகை நுண்கணிதம் கணித பகுப்பாய்வின் ஒரு மூலக்கல்லாக செயல்படுகிறது, இது பல துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. இதன் முக்கிய கருத்துக்கள், வழித்தோன்றல்கள், தேர்வுமுறை மற்றும் பகுதி வழித்தோன்றல்கள் உட்பட, உண்மையான உலக நிகழ்வுகளைப் புரிந்துகொள்வதற்கும் மாதிரியாக்குவதற்கும் அவசியமான கருவிகளை வழங்குகின்றன. இந்தியா தொழில்நுட்பம் மற்றும் ஆராய்ச்சியில் தொடர்ந்து முன்னேறி வருவதால், வகை நுண்கணிதத்தில் ஒரு வலுவான அடித்தளம் எதிர்கால விஞ்ஞானிகள் மற்றும் பொறியியலாளர்களுக்கு மிகவும் முக்கியத்துவம் வாய்ந்ததாகிறது, குறிப்பாக ஒரு 'diff' கட்டளையுடன் சிக்கல்களுக்கு விரைவாக பதில்களை வழங்கும் திறன் காரணமாக.",
  "raw": "முடிவாக, வகை நுண்கணிதம் கணித பகுப்பாய்வின் ஒரு மூலக்கல்லாக செயல்படுகிறது, இது பல துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. இதன் முக்கிய கருத்துக்கள், வழித்தோன்றல்கள், தேர்வுமுறை மற்றும் பகுதி வழித்தோன்றல்கள் உட்பட, உண்மையான உலக நிகழ்வுகளைப் புரிந்துகொள்வதற்கும் மாதிரியாக்குவதற்கும் அவசியமான கருவிகளை வழங்குகின்றன. இந்தியா தொழில்நுட்பம் மற்றும் ஆராய்ச்சியில் தொடர்ந்து முன்னேறி வருவதால், வகை நுண்கணிதத்தில் ஒரு வலுவான அடித்தளம் எதிர்கால விஞ்ஞானிகள் மற்றும் பொறியியலாளர்களுக்கு மிகவும் முக்கியத்துவம் வாய்ந்ததாகிறது, குறிப்பாக ஒரு 'diff' கட்டளையுடன் சிக்கல்களுக்கு விரைவாக பதில்களை வழங்கும் திறன் காரணமாக."
}
```
