```json
{
  "unnormalised": "IIT பம்பாய் அனைத்து 2 ஆம் ஆண்டு பொறியியல் மாணவர்களுக்கும் டிஃப் ஈக்யூவில் கட்டாய பரிகாரப் படிப்பு ஒன்றை அறிவித்துள்ளது! அண்மையில் நடந்த \"கால்குலஸ் கா கரிஷ்மா\" தேர்வின்போது அதிர்ச்சியூட்டும் வகையில் 98.7% மாணவர்கள் அடிப்படை வேறுபாடுகளுடன் போராடியதாக வட்டாரங்கள் தெரிவிக்கின்றன. தேர்வு மதிப்பெண்கள் மிகவும் குறைவாக இருந்ததால், பேராசிரியர் டாக்டர். ஐயர் (Ph.D, ISI கொல்கத்தா), sin(x) இன் 1 வது டெரிவேட்டிவ் எவ்வாறு கணக்கிடுவது என்பதை ஒரு கணம் மறந்துவிட்டார்.",
  "normalised": "I-I-T பம்பாய் அனைத்து இரண்டாம் ஆண்டு பொறியியல் மாணவர்களுக்கும் டிஃபரென்ஷியல் ஈக்வேஷனில் கட்டாய பரிகாரப் படிப்பு ஒன்றை அறிவித்துள்ளது! அண்மையில் நடந்த \"கால்குலஸ் கா கரிஷ்மா\" தேர்வின்போது அதிர்ச்சியூட்டும் வகையில் தொண்ணூற்று எட்டு புள்ளி ஏழு சதவீதம் மாணவர்கள் அடிப்படை வேறுபாடுகளுடன் போராடியதாக வட்டாரங்கள் தெரிவிக்கின்றன. தேர்வு மதிப்பெண்கள் மிகவும் குறைவாக இருந்ததால், பேராசிரியர் டாக்டர். ஐயர் (P-h-D, I-S-I கொல்கத்தா), sine of x இன் முதல் டெரிவேட்டிவ் எவ்வாறு கணக்கிடுவது என்பதை ஒரு கணம் மறந்துவிட்டார்.",
  "raw": "IIT பம்பாய் அனைத்து 2 ஆம் ஆண்டு பொறியியல் மாணவர்களுக்கும் டிஃப் ஈக்யூவில் கட்டாய பரிகாரப் படிப்பு ஒன்றை அறிவித்துள்ளது! அண்மையில் நடந்த \"கால்குலஸ் கா கரிஷ்மா\" தேர்வின்போது அதிர்ச்சியூட்டும் வகையில் 98.7% மாணவர்கள் அடிப்படை வேறுபாடுகளுடன் போராடியதாக வட்டாரங்கள் தெரிவிக்கின்றன. தேர்வு மதிப்பெண்கள் மிகவும் குறைவாக இருந்ததால், பேராசிரியர் டாக்டர். ஐயர் (Ph.D, ISI கொல்கத்தா), sin(x) இன் 1 வது டெரிவேட்டிவ் எவ்வாறு கணக்கிடுவது என்பதை ஒரு கணம் மறந்துவிட்டார்."
}
```
```json
{
  "unnormalised": "வெளிப்படையாக, ஒரு குறிப்பாக லட்சிய மாணவர் பாலிவுட் நடன அசைவுகளை மட்டுமே பயன்படுத்தி பல மாறி மேம்படுத்தும் சிக்கலைத் தீர்க்க முயன்றார். படைப்பாற்றல் இருந்தாலும், தேர்வாளர்கள் சரியாக ஈர்க்கப்படவில்லை. மற்றொரு மாணவர் வரம்புகளின் தத்துவார்த்த தாக்கங்கள் குறித்த 50 பக்கக் கட்டுரையைச் சமர்ப்பித்ததாகக் கூறப்படுகிறது, உண்மையில் எந்த வரம்புகளையும் தீர்க்காமல் முற்றிலும் புறக்கணிக்கப்பட்டது. வேறொருவர் பதிலைக் யூகிக்கும் \"ஜுகாட்\" முறையைப் பயன்படுத்த முயன்றார், அது ஆச்சரியப்படத்தக்க வகையில் வேலை செய்யவில்லை.",
  "normalised": "வெளிப்படையாக, ஒரு குறிப்பாக லட்சிய மாணவர் பாலிவுட் நடன அசைவுகளை மட்டுமே பயன்படுத்தி பல மாறி மேம்படுத்தும் சிக்கலைத் தீர்க்க முயன்றார். படைப்பாற்றல் இருந்தாலும், தேர்வாளர்கள் சரியாக ஈர்க்கப்படவில்லை. மற்றொரு மாணவர் வரம்புகளின் தத்துவார்த்த தாக்கங்கள் குறித்த ஐம்பது பக்கக் கட்டுரையைச் சமர்ப்பித்ததாகக் கூறப்படுகிறது, உண்மையில் எந்த வரம்புகளையும் தீர்க்காமல் முற்றிலும் புறக்கணிக்கப்பட்டது. வேறொருவர் பதிலைக் யூகிக்கும் \"ஜுகாட்\" முறையைப் பயன்படுத்த முயன்றார், அது ஆச்சரியப்படத்தக்க வகையில் வேலை செய்யவில்லை.",
  "raw": "வெளிப்படையாக, ஒரு குறிப்பாக லட்சிய மாணவர் பாலிவுட் நடன அசைவுகளை மட்டுமே பயன்படுத்தி பல மாறி மேம்படுத்தும் சிக்கலைத் தீர்க்க முயன்றார். படைப்பாற்றல் இருந்தாலும், தேர்வாளர்கள் சரியாக ஈர்க்கப்படவில்லை. மற்றொரு மாணவர் வரம்புகளின் தத்துவார்த்த தாக்கங்கள் குறித்த 50 பக்கக் கட்டுரையைச் சமர்ப்பித்ததாகக் கூறப்படுகிறது, உண்மையில் எந்த வரம்புகளையும் தீர்க்காமல் முற்றிலும் புறக்கணிக்கப்பட்டது. வேறொருவர் பதிலைக் யூகிக்கும் \\\"ஜுகாட்\\\" முறையைப் பயன்படுத்த முயன்றார், அது ஆச்சரியப்படத்தக்க வகையில் வேலை செய்யவில்லை."
}
```
```json
{
  "unnormalised": "ஒரு கசிந்த கேள்வித்தாள், பருவமழை காலத்தில் உள்ளூர் சாய் கடையில் சமோசா விற்பனையின் மாற்ற விகிதம் தொடர்பான பயங்கரமான சிக்கல்களைக் காட்டுகிறது (இது உண்மையிலேயே தொடர்புடைய ஒரு கனவு போன்றது). டாக்டர். ஐயர் ஒவ்வொரு 15 நிமிடங்களுக்கும் \"சாய் இடைவேளைகளை\"ப் பயன்படுத்தி, மாணவர்கள் படிப்பின் போது முற்றிலும் பைத்தியம் ஆகாமல் தடுக்க முயற்சிக்கிறார் என்று வதந்தி பரவியுள்ளது. இது விரிவுரை உள்ளடக்கத்தில் மீம்ஸ்களை ஒருங்கிணைப்பதையும் உள்ளடக்கியிருக்கலாம் (pun intended). கால்குலஸ் கருத்துக்களைப் பார்த்து சிரிப்பது அவற்றைப் பார்த்து அழுவதை விட சிறந்தது என்ற நம்பிக்கையில் இது செய்யப்படுகிறது.",
  "normalised": "ஒரு கசிந்த கேள்வித்தாள், பருவமழை காலத்தில் உள்ளூர் சாய் கடையில் சமோசா விற்பனையின் மாற்ற விகிதம் தொடர்பான பயங்கரமான சிக்கல்களைக் காட்டுகிறது (இது உண்மையிலேயே தொடர்புடைய ஒரு கனவு போன்றது). டாக்டர் ஐயர் ஒவ்வொரு பதினைந்து நிமிடங்களுக்கும் \"சாய் இடைவேளைகளைப்\" பயன்படுத்தி, மாணவர்கள் படிப்பின் போது முற்றிலும் பைத்தியம் ஆகாமல் தடுக்க முயற்சிக்கிறார் என்று வதந்தி பரவியுள்ளது. இது விரிவுரை உள்ளடக்கத்தில் மீம்ஸ்களை ஒருங்கிணைப்பதையும் உள்ளடக்கியிருக்கலாம் (pun intended). கால்குலஸ் கருத்துக்களைப் பார்த்து சிரிப்பது அவற்றைப் பார்த்து அழுவதை விட சிறந்தது என்ற நம்பிக்கையில் இது செய்யப்படுகிறது.",
  "raw": "ஒரு கசிந்த கேள்வித்தாள், பருவமழை காலத்தில் உள்ளூர் சாய் கடையில் சமோசா விற்பனையின் மாற்ற விகிதம் தொடர்பான பயங்கரமான சிக்கல்களைக் காட்டுகிறது (இது உண்மையிலேயே தொடர்புடைய ஒரு கனவு போன்றது). டாக்டர். ஐயர் ஒவ்வொரு 15 நிமிடங்களுக்கும் \\\"சாய் இடைவேளைகளை\\\"ப் பயன்படுத்தி, மாணவர்கள் படிப்பின் போது முற்றிலும் பைத்தியம் ஆகாமல் தடுக்க முயற்சிக்கிறார் என்று வதந்தி பரவியுள்ளது. இது விரிவுரை உள்ளடக்கத்தில் மீம்ஸ்களை ஒருங்கிணைப்பதையும் உள்ளடக்கியிருக்கலாம் (pun intended). கால்குலஸ் கருத்துக்களைப் பார்த்து சிரிப்பது அவற்றைப் பார்த்து அழுவதை விட சிறந்தது என்ற நம்பிக்கையில் இது செய்யப்படுகிறது."
}
```
```json
{
  "unnormalised": "இந்த பாடத்திட்டம் அடிப்படை வழித்தோன்றல்கள் முதல் பகுதி வகைக்கெழு சமன்பாடுகள் வரை அனைத்தையும் உள்ளடக்கும், இது செரிமானமாக வடிவமைக்கப்பட்ட ஒரு வழியில் வழங்கப்படுகிறது, 12 ஆம் வகுப்பு தேர்வுகளுக்குப் பிறகு கால்குலஸைத் தொடாதவர்களுக்கும் கூட. வெளிப்படையாக, மாணவர்கள் ஈடுபடுவதை உறுதி செய்வதற்காக நிஜ உலக உதாரணத்தைப் பயன்படுத்தி நடைமுறை பயன்பாட்டிற்கு அதிக முக்கியத்துவம் கொடுக்கப்படும்.",
  "normalised": "இந்த பாடத்திட்டம் அடிப்படை வழித்தோன்றல்கள் முதல் பகுதி வகைக்கெழு சமன்பாடுகள் வரை அனைத்தையும் உள்ளடக்கும், இது செரிமானமாக வடிவமைக்கப்பட்ட ஒரு வழியில் வழங்கப்படுகிறது, 12 ஆம் வகுப்பு தேர்வுகளுக்குப் பிறகு கால்குலஸைத் தொடாதவர்களுக்கும் கூட. வெளிப்படையாக, மாணவர்கள் ஈடுபடுவதை உறுதி செய்வதற்காக நிஜ உலக உதாரணத்தைப் பயன்படுத்தி நடைமுறை பயன்பாட்டிற்கு அதிக முக்கியத்துவம் கொடுக்கப்படும்.",
  "raw": "நிச்சயமாக, நான் அதை மொழிபெயர்க்க முடியும். இங்கே ஒரு சாத்தியமான மொழிபெயர்ப்பு உள்ளது:\n\n{\n  \"unnormalised\": \"இந்த பாடத்திட்டம் அடிப்படை வழித்தோன்றல்கள் முதல் பகுதி வகைக்கெழு சமன்பாடுகள் வரை அனைத்தையும் உள்ளடக்கும், இது செரிமானமாக வடிவமைக்கப்பட்ட ஒரு வழியில் வழங்கப்படுகிறது, 12 ஆம் வகுப்பு தேர்வுகளுக்குப் பிறகு கால்குலஸைத் தொடாதவர்களுக்கும் கூட. வெளிப்படையாக, மாணவர்கள் ஈடுபடுவதை உறுதி செய்வதற்காக நிஜ உலக உதாரணத்தைப் பயன்படுத்தி நடைமுறை பயன்பாட்டிற்கு அதிக முக்கியத்துவம் கொடுக்கப்படும்.\",\n  \"normalised\": \"இந்த பாடத்திட்டம் அடிப்படை வழித்தோன்றல்கள் முதல் பகுதி வகைக்கெழு சமன்பாடுகள் வரை அனைத்தையும் உள்ளடக்கும், இது செரிமானமாக வடிவமைக்கப்பட்ட ஒரு வழியில் வழங்கப்படுகிறது, 12 ஆம் வகுப்பு தேர்வுகளுக்குப் பிறகு கால்குலஸைத் தொடாதவர்களுக்கும் கூட. வெளிப்படையாக, மாணவர்கள் ஈடுபடுவதை உறுதி செய்வதற்காக நிஜ உலக உதாரணத்தைப் பயன்படுத்தி நடைமுறை பயன்பாட்டிற்கு அதிக முக்கியத்துவம் கொடுக்கப்படும்.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "கணிதத் துறையின் தலைவரின் கூற்றுப்படி, பேராசிரியர் குமார், இந்த பரிகாரப் பாடம் தேர்வில் தேர்ச்சி பெறுவது மட்டுமல்ல; இது மாணவர்கள் கணிதத்தின் இந்த முக்கியமான கிளையைப் புரிந்து கொள்ள உதவுவதாகும். \"நாங்கள் உறுதியாக இருக்கிறோம்\", என்று அவர் கூறினார், \"100+ மணிநேர அர்ப்பணிப்புடன் கூடிய பயிற்சிக்குப் பிறகு, எங்கள் மாணவர்கள் நிபுணர்களைப் போல வேறுபடுத்தி ஒருங்கிணைப்பார்கள். ஒரு ஜிலேபியின் கீழ் உள்ள பரப்பளவைக் கணக்கிடும் அளவுக்குக் கூட இருக்கலாம்.\"",
  "normalised": "கணிதத் துறையின் தலைவரின் கூற்றுப்படி, பேராசிரியர் குமார், இந்த பரிகாரப் பாடம் தேர்வில் தேர்ச்சி பெறுவது மட்டுமல்ல; இது மாணவர்கள் கணிதத்தின் இந்த முக்கியமான கிளையைப் புரிந்து கொள்ள உதவுவதாகும். \"நாங்கள் உறுதியாக இருக்கிறோம்\", என்று அவர் கூறினார், \"நூற்றுக்கும் மேற்பட்ட மணிநேர அர்ப்பணிப்புடன் கூடிய பயிற்சிக்குப் பிறகு, எங்கள் மாணவர்கள் நிபுணர்களைப் போல வேறுபடுத்தி ஒருங்கிணைப்பார்கள். ஒரு ஜிலேபியின் கீழ் உள்ள பரப்பளவைக் கணக்கிடும் அளவுக்குக் கூட இருக்கலாம்.\"",
  "raw": "கணிதத் துறையின் தலைவரின் கூற்றுப்படி, பேராசிரியர் குமார், இந்த பரிகாரப் பாடம் தேர்வில் தேர்ச்சி பெறுவது மட்டுமல்ல; இது மாணவர்கள் கணிதத்தின் இந்த முக்கியமான கிளையைப் புரிந்து கொள்ள உதவுவதாகும். \"நாங்கள் உறுதியாக இருக்கிறோம்\", என்று அவர் கூறினார், \"100+ மணிநேர அர்ப்பணிப்புடன் கூடிய பயிற்சிக்குப் பிறகு, எங்கள் மாணவர்கள் நிபுணர்களைப் போல வேறுபடுத்தி ஒருங்கிணைப்பார்கள். ஒரு ஜிலேபியின் கீழ் உள்ள பரப்பளவைக் கணக்கிடும் அளவுக்குக் கூட இருக்கலாம்.\""
}
```
```json
{
  "unnormalised": "மாணவர்கள் எச்சரிக்கையுடன் நம்பிக்கையுடன் இருக்கிறார்கள் (அல்லது, ஒருவேளை, அவர்களின் தலைவிதியை ராஜினாமா செய்கிறார்கள்). ஒரு அநாமதேய மாணவர், \"குறைந்தபட்சம் எங்கள் ஜி.பி.ஏ விளக்கப்படங்கள் உருவாக்கும் சரிவுகளை இப்போது நாம் உண்மையிலேயே புரிந்து கொள்ள முடியும்!\" என்று கிண்டலாகக் கூறினார். மற்றொன்று வெறுமனே \"மரணத்தை முன்கூட்டியே போடுங்கள், தயவுசெய்து\" என்று முனகினார்.",
  "normalised": "மாணவர்கள் எச்சரிக்கையுடன் நம்பிக்கையுடன் இருக்கிறார்கள் (அல்லது, ஒருவேளை, அவர்களின் தலைவிதியை ராஜினாமா செய்கிறார்கள்). ஒரு அநாமதேய மாணவர், \"குறைந்தபட்சம் எங்கள் ஜி-பி-ஏ விளக்கப்படங்கள் உருவாக்கும் சரிவுகளை இப்போது நாம் உண்மையிலேயே புரிந்து கொள்ள முடியும்!\" என்று கிண்டலாகக் கூறினார். மற்றொன்று வெறுமனே \"மரணத்தை முன்கூட்டியே போடுங்கள், தயவுசெய்து\" என்று முனகினார்.",
  "raw": "மாணவர்கள் எச்சரிக்கையுடன் நம்பிக்கையுடன் இருக்கிறார்கள் (அல்லது, ஒருவேளை, அவர்களின் தலைவிதியை ராஜினாமா செய்கிறார்கள்). ஒரு அநாமதேய மாணவர், \"குறைந்தபட்சம் எங்கள் ஜி.பி.ஏ விளக்கப்படங்கள் உருவாக்கும் சரிவுகளை இப்போது நாம் உண்மையிலேயே புரிந்து கொள்ள முடியும்!\" என்று கிண்டலாகக் கூறினார். மற்றொன்று வெறுமனே \"மரணத்தை முன்கூட்டியே போடுங்கள், தயவுசெய்து\" என்று முனகினார்."
}
```
```json
{
  "unnormalised": "இருப்பினும், மீம்ஸ்கள் மற்றும் சமோசா விற்பனை எல்லோரும் தேர்ச்சி பெறுவதற்கான திறவுகோலாக இருக்கலாம்! 26 ஆம் தொகுதிக்காக வேறுபட்ட சமன்பாடுகள் என்ன வைத்திருக்கின்றன என்று பார்ப்போம்.",
  "normalised": "இருப்பினும், மீம்ஸ்கள் மற்றும் சமோசா விற்பனை எல்லோரும் தேர்ச்சி பெறுவதற்கான திறவுகோலாக இருக்கலாம்! இருபத்தி ஆறு தொகுதிக்காக வேறுபட்ட சமன்பாடுகள் என்ன வைத்திருக்கின்றன என்று பார்ப்போம்.",
  "raw": "இருப்பினும், மீம்ஸ்கள் மற்றும் சமோசா விற்பனை எல்லோரும் தேர்ச்சி பெறுவதற்கான திறவுகோலாக இருக்கலாம்! 26 ஆம் தொகுதிக்காக வேறுபட்ட சமன்பாடுகள் என்ன வைத்திருக்கின்றன என்று பார்ப்போம்."
}
```
