{"unnormalised": "भारत में बिलों का भुगतान करना, खासकर यूटिलिटी बिलों का, कभी-कभी किसी भूलभुलैया में नेविगेट करने जैसा लग सकता है, है ना? आपके पास बिजली, पानी, गैस, इंटरनेट है - प्रत्येक की अपनी नियत तारीख, भुगतान पोर्टल और चलो भूलें नहीं, भ्रमित करने वाले संक्षिप्त नाम हैं। यह एक मासिक अनुष्ठान है जिससे हममें से ज्यादातर लोग डरते हैं, यहां तक कि अब उपलब्ध सभी ऑनलाइन भुगतान विकल्पों के साथ भी। पुराने दिनों में, बिजली बोर्ड कार्यालय में कतारों में खड़े रहना आम बात थी। मेरे दादाजी को अभी भी वे दिन याद हैं और जब भी उन्हें ऑनलाइन फोन बिल का भुगतान करना होता है तो वे बड़बड़ाते हैं। वह नकद में अपना बिजली बिल भरने पर जोर देते हैं, यह उनकी पुराने जमाने की आदत है।", "normalised": "भारत में बिलों का भुगतान, खासकर यूटिलिटी बिलों का, कभी-कभी किसी भूलभुलैया में नेविगेट करने जैसा लग सकता है, है ना? आपके पास बिजली, पानी, गैस, इंटरनेट - प्रत्येक की अपनी नियत तारीख, भुगतान पोर्टल है, और आइए न भूलें, भ्रमित करने वाले संक्षिप्त नाम। यह एक मासिक अनुष्ठान है जिससे हममें से अधिकांश लोग डरते हैं, यहां तक कि अब उपलब्ध सभी ऑनलाइन भुगतान विकल्पों के साथ भी। पुराने दिनों में, बिजली बोर्ड के कार्यालय में कतारों में खड़ा होना एक सामान्य बात थी। मेरे दादाजी को अभी भी वे दिन याद हैं और जब भी उन्हें फोन बिल का ऑनलाइन भुगतान करना होता है तो वे बड़बड़ाते हैं। वह नकद में अपने बिजली बिल का भुगतान करने पर जोर देते हैं, यह उनकी पुराने जमाने की आदत है।"}
{"unnormalised": "उदाहरण के लिए, मेरा बिजली बिल ही ले लीजिए। इसमें हमेशा कुछ अजीब रीडिंग होती है जैसे \"347.89 kWh\" की खपत, और फिर कुछ गुप्त शुल्क जैसे \"FCA @ Rs. 0.50/यूनिट\"। FCA क्या है? और यह हमेशा उतार-चढ़ाव क्यों करता रहता है? साथ ही, \"मीटर रेंट\" है जो सिर्फ Rs. 15 पर हास्यास्पद रूप से कम लगता है, लेकिन फिर भी, यह क्या है? मैं इसे समझने की कोशिश में हमेशा 20 मिनट बिता देता हूं।", "normalised": "उदाहरण के लिए, मेरा बिजली बिल ही ले लीजिए। इसमें हमेशा कुछ अजीबोगरीब रीडिंग होती है जैसे कि तीन सौ सैंतालीस दशमलव आठ नौ किलोवाट घंटे की खपत, और फिर कुछ गुप्त शुल्क जैसे कि एफ-सी-ए रुपये शून्य दशमलव पांच शून्य प्रति यूनिट की दर से। एफ-सी-ए क्या है? और यह हमेशा घटता-बढ़ता क्यों रहता है? इसके अलावा, मीटर रेंट है जो सिर्फ पंद्रह रुपये पर हास्यास्पद रूप से कम लगता है, लेकिन फिर भी, यह क्या है? मैं हमेशा इसे समझने की कोशिश में बीस मिनट बिता देता हूं।"}
{"unnormalised": "फिर पानी का बिल है। यहां बेंगलुरु में, BWSSB (बैंगलोर वाटर सप्लाई एंड सीवरेज बोर्ड) हर महीने बिल भेजता है। यह आमतौर पर Rs. 500-700 के आसपास होता है, जो उपयोग पर निर्भर करता है, लेकिन ऐसे भी समय होते हैं जब बिल अस्पष्ट रूप से बढ़ जाता है। मुझे याद है एक महीने, बिल एक चौंका देने वाला Rs. 2500 था! पता चला कि भूमिगत पाइप में एक रिसाव था, जिसे ठीक करने में बहुत समय लगा। कल्पना कीजिए कि कितना पानी बर्बाद हुआ और अनावश्यक शुल्क लगा!", "normalised": "फिर पानी का बिल है। यहां बैंगलोर में, बी-डब्ल्यू-एस-एस-बी (बैंगलोर वाटर सप्लाई एंड सीवरेज बोर्ड) हर महीने एक बिल भेजता है। यह आमतौर पर पांच सौ से सात सौ रुपये के आसपास होता है, उपयोग के आधार पर, लेकिन ऐसे समय भी आते हैं जब बिल अस्पष्ट रूप से बढ़ जाता है। मुझे याद है एक महीने, बिल एक चौंका देने वाला दो हजार पांच सौ रुपये था! पता चला कि भूमिगत पाइप में एक रिसाव था, जिसे ठीक करने में बहुत समय लगा। पानी की बर्बाद हुई मात्रा और अनावश्यक शुल्क की कल्पना कीजिए!"}
{"unnormalised": "और मुझे इंटरनेट बिल पर शुरू भी मत करो। मैं एयरटेल का उपयोग करता हूं, और वे तेज गति और बंडल ऑफ़र के लिए प्रचार संदेश भेजते रहते हैं। मेरी वर्तमान योजना \"असीमित\" डेटा के लिए Rs. 999/महीना है (बेशक, कुछ छिपे हुए खंडों के साथ)। फिर उस पर 18% का GST जोड़ा जाता है। कभी-कभी, यदि आप उनकी पसंदीदा भुगतान विधि का उपयोग नहीं करते हैं तो \"सुविधा शुल्क\" होते हैं। छी!", "normalised": "और मुझे इंटरनेट बिल के बारे में तो शुरू ही मत करो। मैं एयरटेल का उपयोग करता हूं, और वे तेज गति और बंडल ऑफ़र के लिए प्रचार संदेश भेजते रहते हैं। मेरी वर्तमान योजना \"असीमित\" डेटा के लिए नौ सौ निन्यानबे रुपये प्रति माह है (कुछ छिपे हुए खंडों के साथ, निश्चित रूप से)। फिर उस पर अठारह प्रतिशत का जी-एस-टी जोड़ा जाता है। कभी-कभी, यदि आप उनके पसंदीदा भुगतान विधि का उपयोग नहीं करते हैं तो \"सुविधा शुल्क\" भी होते हैं। शीश!"}
{"unnormalised": "आजकल, बहुत सारे लोग ऑनलाइन भुगतान प्लेटफार्मों पर चले गए हैं। Paytm और PhonePe जैसे ऐप्स, या यहां तक कि UPI ने इसे पहले से आसान बना दिया है। आप अपने कार्ड की जानकारी सहेज सकते हैं और अपने बिलों का ऑटो-पे कर सकते हैं। लेकिन फिर भी, आपको सावधान रहना होगा और हर चीज को दोबारा जांचना होगा। मेरे दोस्त, रोहन ने लगभग किसी और का बिजली बिल भर दिया क्योंकि उसका मीटर नंबर (1234567890) उनके नंबर से सिर्फ एक अंक से अलग था!", "normalised": "आजकल, बहुत सारे लोग ऑनलाइन भुगतान प्लेटफार्मों पर चले गए हैं। पी-ए-वाई-टी-एम और फोनपे, या यहां तक कि यू-पी-आई जैसे ऐप्स ने इसे पहले से आसान बना दिया है। आप अपने कार्ड के विवरण को सहेज सकते हैं और अपने बिलों का ऑटो-पे कर सकते हैं। लेकिन फिर भी, आपको सावधान रहना होगा और हर चीज को दोबारा जांचना होगा। मेरे दोस्त, रोहन ने लगभग किसी और का बिजली बिल चुका दिया क्योंकि उसका मीटर नंबर एक दो तीन चार पांच छह सात आठ नौ शून्य उनके मीटर नंबर से सिर्फ एक अंक अलग था!"}
{"unnormalised": "मुझे याद है कि मैंने अपने पड़ोसियों में से एक को अंतिम नोटिस, मूल रूप से तत्काल वियोग के लिए चेतावनी प्राप्त करते हुए देखा, क्योंकि उनका बिल बकाया था। उन्होंने जाहिरा तौर पर Rs. 350 का भुगतान करना छोड़ दिया था, जिस पर Rs. 50 का विलंब भुगतान शुल्क लगा। कुछ सौ रुपये से ज्यादा के तनाव की बात करें! वे इसे भरने के लिए जल्दी से चले गए।", "normalised": "मुझे याद है कि मैंने अपने पड़ोसियों में से एक को एक अंतिम नोटिस प्राप्त करते हुए देखा था, मूल रूप से तत्काल डिस्कनेक्शन के लिए एक चेतावनी, क्योंकि उनका बिल बकाया था। उन्होंने जाहिर तौर पर तीन सौ पचास रुपये का भुगतान करना छोड़ दिया था, जिस पर पचास रुपये का विलंबित भुगतान शुल्क लगाया गया था। कुछ सौ रुपये से अधिक के तनाव के बारे में बात करें! वे तुरंत इसका भुगतान करने के लिए चले गए।"}
{"unnormalised": "आखिरकार, भारत में यूटिलिटी बिलों पर बने रहना सिर्फ उन अपरिहार्य वयस्कता कार्यों में से एक है। चाहे वह गुप्त बिजली इकाई लागत को समझना हो, BWSSB को याद रखना हो, या इंटरनेट प्रदाता ऑफ़र से जूझना हो, सतर्क रहना महत्वपूर्ण है। चाहे आप दादाजी नकद में बिलों का भुगतान कर रहे हों या मोबाइल ऐप पर ऑटो-पे का उपयोग कर रहे हों, यह यहां दैनिक जीवन में नेविगेट करने का सिर्फ एक हिस्सा है। मेरी दादी अपने बेटे को वह सब संभालने देने में खुशी महसूस करती हैं; वह कहती हैं कि करों, GST और वह सब का भुगतान करना उनके लिए बहुत आधुनिक है। परिवार में युवा पीढ़ी ही वर्तमान यूटिलिटी फीस और कीमतों के बारे में सब कुछ जानती है!", "normalised": "अंततः, भारत में यूटिलिटी बिलों पर नज़र रखना केवल वयस्क होने के अपरिहार्य कार्यों में से एक है। चाहे वह गुप्त बिजली इकाई लागत को समझना हो, बी-डब्ल्यू-एस-एस-बी को याद रखना हो, या इंटरनेट प्रदाता ऑफ़र से लड़ना हो, सतर्क रहना महत्वपूर्ण है। चाहे आप दादाजी हों जो नकद में बिलों का भुगतान करते हैं या मोबाइल ऐप पर ऑटो-पे का उपयोग करते हैं, यह यहां दैनिक जीवन को नेविगेट करने का एक हिस्सा है। मेरी दादी अपने बेटे को वह सब संभालने देने में खुश हैं; वह कहती हैं कि करों, जी-एस-टी और वह सब चुकाना उनके लिए बहुत आधुनिक है। परिवार की युवा पीढ़ी ही वर्तमान यूटिलिटी फीस और कीमतों के बारे में सब कुछ जानती है!"}
