{"unnormalised": "ਹਾਲ ਹੀ ਵਿੱਚ ਹਾਂਗਜ਼ੂ ਵਿੱਚ ਹੋਈਆਂ ਏਸ਼ਿਆਈ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤ ਦਾ ਸਫ਼ਰ ਸ਼ਾਨਦਾਰ ਰਿਹਾ, ਜੋ ਕਿ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਵਧਦੀ ਮੁਹਾਰਤ ਦਾ ਪ੍ਰਮਾਣ ਹੈ। ਆਖਰੀ ਮੈਡਲ ਟੈਲੀ, ਜੋ ਕਿ 107 ਸੀ, ਨੇ ਸਮਰਪਣ, ਲਗਨ ਅਤੇ ਪ੍ਰਤਿਭਾ ਦੀ ਇੱਕ ਤਸਵੀਰ ਪੇਸ਼ ਕੀਤੀ। ਪਰ ਚਮਕਦੇ ਤਮਗਿਆਂ ਤੋਂ ਪਰ੍ਹੇ, ਅੰਕੜੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਦਿਲਚਸਪ ਕਹਾਣੀ ਦੱਸਦੇ ਹਨ।", "normalised": "ਹਾਲ ਹੀ ਵਿੱਚ ਹਾਂਗਜ਼ੂ ਵਿੱਚ ਹੋਈਆਂ ਏਸ਼ਿਆਈ ਖੇਡਾਂ ਵਿੱਚ ਭਾਰਤ ਦਾ ਸਫ਼ਰ ਸ਼ਾਨਦਾਰ ਰਿਹਾ, ਜੋ ਕਿ ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਦੇਸ਼ ਦੀ ਵਧਦੀ ਮੁਹਾਰਤ ਦਾ ਪ੍ਰਮਾਣ ਹੈ। ਆਖਰੀ ਮੈਡਲ ਸੂਚੀ, ਇੱਕ ਸੌ ਸੱਤ, ਸਮਰਪਣ, ਲਗਨ ਅਤੇ ਸ਼ੁੱਧ ਪ੍ਰਤਿਭਾ ਦੀ ਇੱਕ ਸਪਸ਼ਟ ਤਸਵੀਰ ਪੇਸ਼ ਕਰਦੀ ਹੈ। ਪਰ ਚਮਕਦੇ ਧਾਤ ਤੋਂ ਪਰੇ, ਸੰਖਿਆਵਾਂ ਨੇ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਦਿਲਚਸਪ ਕਹਾਣੀ ਦੱਸੀ।"}
{"unnormalised": "ਮਿਸਾਲ ਵਜੋਂ, ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ ਨੂੰ ਹੀ ਲੈ ਲਓ। ਭਾਰਤ ਦੇ ਨਿਸ਼ਾਨੇਬਾਜ਼ਾਂ ਨੇ ਲਗਾਤਾਰ ਬੁੱਲਸਆਈ ਹਿੱਟ ਕੀਤੇ, ਜਿਸ ਨਾਲ ਕੁੱਲ 7 ਸੋਨੇ, 9 ਚਾਂਦੀ ਅਤੇ 6 ਕਾਂਸੀ ਦੇ ਤਮਗੇ ਜਿੱਤੇ। ਇਹ ਦਬਦਬਾ ਵਿਅਕਤੀਗਤ ਪ੍ਰਦਰਸ਼ਨਾਂ ਵਿੱਚ ਵੀ ਦਿਖਾਈ ਦਿੱਤਾ, ਜਿਵੇਂ ਕਿ ਮਨੂ ਭਾਕਰ ਅਤੇ ਸੌਰਭ ਚੌਧਰੀ ਵਰਗੇ ਨਾਵਾਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਈਵੈਂਟਾਂ ਵਿੱਚ ਲਗਾਤਾਰ 580/600 ਤੋਂ ਵੱਧ ਸਕੋਰ ਕੀਤੇ। ਉਨ੍ਹਾਂ ਦੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨੇ ਇੱਕ ਢਾਂਚਾਗਤ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਦਰਸਾਇਆ ਜਿਸਦਾ ਨਤੀਜਾ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਮਿਲਿਆ। ਸਕੋਰ ਸਿਰਫ਼ ਅੰਕੜੇ ਨਹੀਂ ਸਨ, ਉਹ ਸਾਲਾਂ ਦੀ ਅਣਥੱਕ ਸਿਖਲਾਈ ਅਤੇ ਇੱਕ ਸਖ਼ਤ ਮੁਕਾਬਲੇ ਵਾਲੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਸਨ।", "normalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ ਨੂੰ ਲਓ। ਭਾਰਤ ਦੇ ਨਿਸ਼ਾਨੇਬਾਜ਼ਾਂ ਨੇ ਲਗਾਤਾਰ ਬੁਲਸਾਈ ਮਾਰਿਆ, ਜਿਸ ਨਾਲ ਕੁੱਲ ਸੱਤ ਸੋਨੇ, ਨੌਂ ਚਾਂਦੀ ਅਤੇ ਛੇ ਕਾਂਸੀ ਦੇ ਤਗਮੇ ਹਾਸਲ ਕੀਤੇ। ਇਹ ਦਬਦਬਾ ਵਿਅਕਤੀਗਤ ਪ੍ਰਦਰਸ਼ਨਾਂ ਵਿੱਚ ਪ੍ਰਤੀਬਿੰਬਤ ਹੋਇਆ, ਜਿਸ ਵਿੱਚ ਮਨੂ ਭਾਕਰ ਅਤੇ ਸੌਰਭ ਚੌਧਰੀ ਵਰਗੇ ਨਾਵਾਂ ਨੇ ਆਪਣੇ-ਆਪਣੇ ਸਮਾਗਮਾਂ ਵਿੱਚ ਲਗਾਤਾਰ ਪੰਜ ਸੌ ਅੱਸੀ ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕੀਤੇ ਅਤੇ ਛੇ ਸੌ ਨਾਲ ਭਾਗ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦੇ ਸਮੂਹਿਕ ਯਤਨਾਂ ਨੇ ਇੱਕ ਢਾਂਚਾਗਤ ਵਿਕਾਸ ਪ੍ਰੋਗਰਾਮ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ ਜਿਸਨੇ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਲਾਭਅੰਸ਼ ਦਿੱਤਾ। ਸਕੋਰ ਸਿਰਫ਼ ਨੰਬਰ ਨਹੀਂ ਸਨ, ਉਹ ਸਾਲਾਂ ਦੀ ਅਣਥੱਕ ਸਿਖਲਾਈ ਅਤੇ ਇੱਕ ਜ਼ਬਰਦਸਤ ਮੁਕਾਬਲੇ ਵਾਲੀ ਭਾਵਨਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਸਨ।"}
{"unnormalised": "ਫਿਰ ਕ੍ਰਿਕਟ ਸੀ, ਇੱਕ ਖੇਡ ਜੋ ਕਿ ਭਾਰਤ ਦਾ ਸਮਾਨਾਰਥੀ ਹੈ। ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਦੋਵਾਂ ਦੀਆਂ ਟੀਮਾਂ ਨੇ ਸੋਨ ਤਮਗੇ ਜਿੱਤੇ, ਇਹ ਪ੍ਰਾਪਤੀ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਜੇਤੂ ਸਟ੍ਰੀਕਾਂ ਦੁਆਰਾ ਹੋਰ ਵੀ ਮਿੱਠੀ ਹੋ ਗਈ। ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਮਹਿਲਾ ਟੀਮ ਨੇ ਪ੍ਰਤੀ ਪਾਰੀ ਔਸਤਨ 160 ਦੌੜਾਂ ਬਣਾਈਆਂ, ਜੋ ਕਿ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਬੱਲੇਬਾਜ਼ੀ ਲਾਈਨਅੱਪ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਪੁਰਸ਼ ਟੀਮ ਨੇ ਵੀ ਪਿੱਛੇ ਨਹੀਂ ਰਹਿੰਦੇ ਹੋਏ, ਆਸਾਨੀ ਨਾਲ ਟੀਚਿਆਂ ਦਾ ਪਿੱਛਾ ਕੀਤਾ, ਅਕਸਰ ਇੱਕ ਜਾਂ ਦੋ ਓਵਰ ਬਾਕੀ ਰਹਿੰਦਿਆਂ ਮੈਚ ਖਤਮ ਕਰ ਲਏ, ਜਿਸ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਮੈਚਾਂ ਵਿੱਚ 8.5 ਤੋਂ ਵੱਧ ਦੀ ਰਨ ਰੇਟ ਸੀ। ਇਹ ਜਿੱਤਾਂ ਸਿਰਫ਼ ਜਿੱਤਣ ਬਾਰੇ ਨਹੀਂ ਸਨ; ਉਹ ਭਾਰਤ ਦੀ ਕ੍ਰਿਕਟ ਵਿਰਾਸਤ ਦੀ ਪੁਸ਼ਟੀ ਸਨ।", "normalised": "ਫਿਰ ਕ੍ਰਿਕਟ ਸੀ, ਇੱਕ ਖੇਡ ਜੋ ਅਮਲੀ ਤੌਰ 'ਤੇ ਭਾਰਤ ਦਾ ਸਮਾਨਾਰਥੀ ਹੈ। ਮਰਦਾਂ ਅਤੇ ਔਰਤਾਂ ਦੋਵਾਂ ਟੀਮਾਂ ਨੇ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ, ਇਹ ਪ੍ਰਾਪਤੀ ਪੂਰੇ ਟੂਰਨਾਮੈਂਟ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਦੀਆਂ ਅਜੇਤੂ ਲੜੀਆਂ ਦੁਆਰਾ ਹੋਰ ਵੀ ਮਿੱਠੀ ਹੋ ਗਈ। ਹਰਮਨਪ੍ਰੀਤ ਕੌਰ ਦੀ ਅਗਵਾਈ ਵਾਲੀ ਮਹਿਲਾ ਟੀਮ ਨੇ ਪ੍ਰਤੀ ਪਾਰੀ ਔਸਤਨ ਇੱਕ ਸੌ ਸੱਠ ਦੌੜਾਂ ਬਣਾਈਆਂ, ਜੋ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਬੱਲੇਬਾਜ਼ੀ ਲਾਈਨਅੱਪ ਨੂੰ ਦਰਸਾਉਂਦੀ ਹੈ। ਮਰਦਾਂ ਦੀ ਟੀਮ, ਪਿੱਛੇ ਨਹੀਂ ਰਹਿਣ ਲਈ, ਲਗਾਤਾਰ ਟੀਚਿਆਂ ਦਾ ਆਸਾਨੀ ਨਾਲ ਪਿੱਛਾ ਕਰਦੀ ਰਹੀ, ਅਕਸਰ ਇੱਕ ਜਾਂ ਦੋ ਓਵਰ ਬਚਾ ਕੇ ਮੈਚ ਖ਼ਤਮ ਕਰਦੀ ਸੀ, ਜ਼ਿਆਦਾਤਰ ਮੈਚਾਂ ਵਿੱਚ ਅੱਠ ਪੁਆਇੰਟ ਪੰਜ ਤੋਂ ਵੱਧ ਦੀ ਦੌੜ ਦਰ ਨਾਲ। ਇਹ ਜਿੱਤਾਂ ਸਿਰਫ਼ ਜਿੱਤਣ ਬਾਰੇ ਨਹੀਂ ਸਨ; ਇਹ ਭਾਰਤ ਦੀ ਕ੍ਰਿਕਟ ਵਿਰਾਸਤ ਦੀ ਪੁਸ਼ਟੀ ਸਨ।"}
{"unnormalised": "ਹਾਕੀ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਅਮੀਰ ਇਤਿਹਾਸ ਵਾਲੀ ਖੇਡ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੁਰਸ਼ ਟੀਮ ਨੇ ਪੈਰਿਸ ਓਲੰਪਿਕ 2024 ਲਈ ਕੁਆਲੀਫਾਈ ਕਰਦੇ ਹੋਏ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ। ਉਨ੍ਹਾਂ ਦਾ ਗੋਲ ਅੰਤਰ, ਇੱਕ ਸ਼ਾਨਦਾਰ +35, ਉਨ੍ਹਾਂ ਦੀ ਹਮਲਾਵਰ ਮੁਹਾਰਤ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਰੱਖਿਆ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਹਰਮਨਪ੍ਰੀਤ ਸਿੰਘ ਵਰਗੇ ਖਿਡਾਰੀਆਂ ਨੇ ਪੂਰੇ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਕੁੱਲ 12 ਗੋਲ ਕੀਤੇ, ਜਿਸ ਨਾਲ ਉਹ ਸਕੋਰਿੰਗ ਚਾਰਟ ਵਿੱਚ ਸਭ ਤੋਂ ਅੱਗੇ ਰਹੇ। ਇਹ ਜਿੱਤ ਸਿਰਫ਼ ਇੱਕ ਤਮਗਾ ਨਹੀਂ ਸੀ; ਇਹ ਭਾਰਤ ਦੀ ਗਲੋਬਲ ਹਾਕੀ ਪਾਵਰਹਾਊਸ ਵਜੋਂ ਸਥਿਤੀ ਨੂੰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਵੱਲ ਇੱਕ ਕਦਮ ਸੀ।", "normalised": "ਹਾਕੀ, ਭਾਰਤ ਵਿੱਚ ਇੱਕ ਅਮੀਰ ਇਤਿਹਾਸ ਵਾਲੀ ਇੱਕ ਖੇਡ, ਵਿੱਚ ਪੁਰਸ਼ਾਂ ਦੀ ਟੀਮ ਨੇ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਸੋਨ ਤਮਗਾ ਜਿੱਤਿਆ, ਜਿਸ ਨਾਲ ਉਹ ਪੈਰਿਸ ਓਲੰਪਿਕ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਕੁਆਲੀਫਾਈ ਕਰ ਗਏ। ਉਨ੍ਹਾਂ ਦਾ ਗੋਲ ਅੰਤਰ, ਇੱਕ ਸ਼ਾਨਦਾਰ ਪਲੱਸ ਪੈਂਤੀ, ਉਨ੍ਹਾਂ ਦੀ ਹਮਲਾਵਰ ਮੁਹਾਰਤ ਅਤੇ ਠੋਸ ਬਚਾਅ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ। ਹਰਮਨਪ੍ਰੀਤ ਸਿੰਘ ਵਰਗੇ ਵਿਅਕਤੀਗਤ ਖਿਡਾਰੀਆਂ ਨੇ ਪੂਰੇ ਟੂਰਨਾਮੈਂਟ ਵਿੱਚ ਕੁੱਲ ਬਾਰਾਂ ਗੋਲ ਕੀਤੇ, ਜੋ ਸਕੋਰਿੰਗ ਚਾਰਟ ਵਿੱਚ ਸਭ ਤੋਂ ਅੱਗੇ ਹਨ। ਜਿੱਤ ਸਿਰਫ਼ ਇੱਕ ਮੈਡਲ ਤੋਂ ਵੱਧ ਸੀ; ਇਹ ਭਾਰਤ ਦੀ ਇੱਕ ਗਲੋਬਲ ਹਾਕੀ ਪਾਵਰਹਾਊਸ ਵਜੋਂ ਸਥਿਤੀ ਨੂੰ ਮੁੜ ਹਾਸਲ ਕਰਨ ਵੱਲ ਇੱਕ ਕਦਮ ਸੀ।"}
{"unnormalised": "ਐਥਲੈਟਿਕਸ ਵਿੱਚ, ਨੀਰਜ ਚੋਪੜਾ ਨੇ 88.88 ਮੀਟਰ ਦੇ ਥ੍ਰੋਅ ਨਾਲ ਸੋਨ ਤਮਗਾ ਜਿੱਤ ਕੇ ਜੈਵਲਿਨ ਕਿੰਗ ਵਜੋਂ ਆਪਣਾ ਰਾਜ ਜਾਰੀ ਰੱਖਿਆ। ਉਨ੍ਹਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ, ਜਿਸ ਨੂੰ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲੱਖਾਂ ਲੋਕਾਂ ਨੇ ਦੇਖਿਆ, ਤਾਕਤ ਅਤੇ ਸ਼ੁੱਧਤਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸੀ। ਦੂਰੀ ਸਿਰਫ਼ ਇੱਕ ਅੰਕੜਾ ਨਹੀਂ ਸੀ; ਇਹ ਟਰੈਕ ਅਤੇ ਫੀਲਡ ਵਿੱਚ ਭਾਰਤ ਦੀ ਵਧਦੀ ਤਾਕਤ ਦਾ ਪ੍ਰਤੀਕ ਸੀ। ਨੀਰਜ ਦੇ ਨਾਲ-ਨਾਲ, ਕਈ ਹੋਰ ਐਥਲੀਟਾਂ ਨੇ ਨਿੱਜੀ ਤੌਰ 'ਤੇ ਬਿਹਤਰੀਨ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ, ਜੋ ਕਿ ਭਾਰਤੀ ਐਥਲੈਟਿਕਸ ਦੇ ਵਧਦੇ ਮਿਆਰਾਂ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ।", "normalised": "ਐਥਲੈਟਿਕਸ ਵਿੱਚ, ਨੀਰਜ ਚੋਪੜਾ ਨੇ ਅਠਾਸੀ ਪੁਆਇੰਟ ਅੱਠ ਅੱਠ ਮੀਟਰ ਦੇ ਥ੍ਰੋ ਨਾਲ ਸੋਨ ਤਮਗਾ ਜਿੱਤ ਕੇ ਜੈਵਲਿਨ ਕਿੰਗ ਵਜੋਂ ਆਪਣਾ ਰਾਜ ਜਾਰੀ ਰੱਖਿਆ। ਉਨ੍ਹਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ, ਜਿਸ ਨੂੰ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਲੱਖਾਂ ਲੋਕਾਂ ਨੇ ਦੇਖਿਆ, ਸ਼ਕਤੀ ਅਤੇ ਸ਼ੁੱਧਤਾ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਸੀ। ਦੂਰੀ ਸਿਰਫ਼ ਇੱਕ ਸੰਖਿਆ ਨਹੀਂ ਸੀ; ਇਹ ਟਰੈਕ ਅਤੇ ਫੀਲਡ ਵਿੱਚ ਭਾਰਤ ਦੀ ਵਧਦੀ ਤਾਕਤ ਦਾ ਪ੍ਰਤੀਕ ਸੀ। ਨੀਰਜ ਦੇ ਨਾਲ, ਕਈ ਹੋਰ ਐਥਲੀਟਾਂ ਨੇ ਨਿੱਜੀ ਸਰਵੋਤਮ ਪ੍ਰਾਪਤੀਆਂ ਹਾਸਲ ਕੀਤੀਆਂ, ਜੋ ਭਾਰਤੀ ਐਥਲੈਟਿਕਸ ਦੇ ਵਧਦੇ ਮਾਪਦੰਡਾਂ ਨੂੰ ਦਰਸਾਉਂਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਪਰ ਇੱਥੋਂ ਤੱਕ ਕਿ ਤਮਗਾ ਜੇਤੂਆਂ ਤੋਂ ਪਰ੍ਹੇ, ਅੰਕੜਿਆਂ ਨੇ ਇੱਕ ਵਿਆਪਕ ਰੁਝਾਨ ਨੂੰ ਪ੍ਰਗਟ ਕੀਤਾ: ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਵਧੀ ਹੋਈ ਭਾਗੀਦਾਰੀ ਅਤੇ ਸੁਧਰੇ ਹੋਏ ਪ੍ਰਦਰਸ਼ਨ। ਬੈਡਮਿੰਟਨ ਤੋਂ ਲੈ ਕੇ ਕਬੱਡੀ ਤੱਕ, ਭਾਰਤੀ ਐਥਲੀਟਾਂ ਨੇ ਹੁਨਰ, ਦ੍ਰਿੜਤਾ ਅਤੇ ਉੱਤਮਤਾ ਦੀ ਅਣਥੱਕ ਖੋਜ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਏਸ਼ਿਆਈ ਖੇਡਾਂ 2023 ਇੱਕ ਮੋੜ ਸਨ, ਨਾ ਸਿਰਫ਼ ਮੈਡਲ ਟੈਲੀ ਲਈ, ਸਗੋਂ ਭਾਰਤੀ ਖੇਡਾਂ ਦੇ ਭਵਿੱਖ ਲਈ ਵੀ।", "normalised": "ਪਰ ਮੈਡਲ ਜੇਤੂਆਂ ਤੋਂ ਵੀ ਪਰੇ, ਸੰਖਿਆਵਾਂ ਨੇ ਇੱਕ ਵਿਆਪਕ ਰੁਝਾਨ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ: ਵੱਖ-ਵੱਖ ਖੇਡਾਂ ਵਿੱਚ ਵਧੀ ਹੋਈ ਭਾਗੀਦਾਰੀ ਅਤੇ ਸੁਧਾਰ ਕੀਤੇ ਪ੍ਰਦਰਸ਼ਨ। ਬੈਡਮਿੰਟਨ ਤੋਂ ਲੈ ਕੇ ਕਬੱਡੀ ਤੱਕ, ਭਾਰਤੀ ਐਥਲੀਟਾਂ ਨੇ ਹੁਨਰ, ਦ੍ਰਿੜਤਾ ਅਤੇ ਉੱਤਮਤਾ ਦੀ ਅਣਥੱਕ ਭਾਲ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ। ਏਸ਼ੀਆਈ ਖੇਡਾਂ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਇੱਕ ਮੋੜ ਸਨ, ਨਾ ਸਿਰਫ਼ ਮੈਡਲ ਸੂਚੀ ਲਈ, ਸਗੋਂ ਭਾਰਤੀ ਖੇਡਾਂ ਦੇ ਭਵਿੱਖ ਲਈ ਵੀ।"}
{"unnormalised": "ਖੇਡਾਂ ਵਿੱਚ ਵਿੱਤੀ ਨਿਵੇਸ਼, ਜੋ ਕਿ 2020 ਤੋਂ 30% ਵਧਿਆ ਹੈ, ਵੀ ਨਤੀਜੇ ਦਿਖਾ ਰਿਹਾ ਹੈ। ਬਿਹਤਰ ਬੁਨਿਆਦੀ ਢਾਂਚਾ, ਕੋਚਿੰਗ ਅਤੇ ਸਹਾਇਤਾ ਨਿਸ਼ਚਿਤ ਤੌਰ 'ਤੇ ਪ੍ਰਭਾਵ ਪਾ ਰਹੇ ਹਨ। ਭਵਿੱਖ ਬਹੁਤ ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਹੈ। ਅੰਕੜੇ ਝੂਠ ਨਹੀਂ ਬੋਲਦੇ। ਭਾਰਤ ਉੱਭਰ ਰਿਹਾ ਹੈ।", "normalised": "ਖੇਡਾਂ ਵਿੱਚ ਵਿੱਤੀ ਨਿਵੇਸ਼, ਜੋ ਕਿ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਤੋਂ ਲੈ ਕੇ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਵਧਿਆ ਹੈ, ਵੀ ਵਾਪਸੀ ਦਿਖਾ ਰਿਹਾ ਹੈ। ਬਿਹਤਰ ਬੁਨਿਆਦੀ ਢਾਂਚਾ, ਕੋਚਿੰਗ ਅਤੇ ਸਹਾਇਤਾ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਪ੍ਰਭਾਵ ਪਾ ਰਹੇ ਹਨ। ਭਵਿੱਖ ਬਹੁਤ ਵਧੀਆ ਲੱਗ ਰਿਹਾ ਹੈ। ਨੰਬਰ ਝੂਠ ਨਹੀਂ ਬੋਲਦੇ। ਭਾਰਤ ਉੱਭਰ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਚੁਣੌਤੀ ਇਸ ਗਤੀ ਨੂੰ ਬਣਾਈ ਰੱਖਣਾ, ਜ਼ਮੀਨੀ ਪੱਧਰ 'ਤੇ ਵਿਕਾਸ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਜਾਰੀ ਰੱਖਣਾ, ਅਤੇ ਐਥਲੀਟਾਂ ਨੂੰ ਸਫਲ ਹੋਣ ਲਈ ਲੋੜੀਂਦੇ ਸਰੋਤ ਅਤੇ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਏਸ਼ਿਆਈ ਖੇਡਾਂ 2023 ਦੇ ਅੰਕੜੇ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਭਾਰਤ ਕੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ ਜਦੋਂ ਪ੍ਰਤਿਭਾ ਮੌਕੇ ਨੂੰ ਮਿਲਦੀ ਹੈ। ਇਹ ਜਿੱਤਾਂ ਮਨਾਉਣ ਅਤੇ ਤਜ਼ਰਬੇ ਤੋਂ ਸਿੱਖਣ ਦਾ ਸਮਾਂ ਹੈ।", "normalised": "ਅੱਗੇ ਦੇਖਦੇ ਹੋਏ, ਚੁਣੌਤੀ ਇਸ ਰਫ਼ਤਾਰ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਣਾ, ਜ਼ਮੀਨੀ ਵਿਕਾਸ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਜਾਰੀ ਰੱਖਣਾ, ਅਤੇ ਐਥਲੀਟਾਂ ਨੂੰ ਸਫ਼ਲ ਹੋਣ ਲਈ ਲੋੜੀਂਦੇ ਸਰੋਤ ਅਤੇ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਏਸ਼ੀਆਈ ਖੇਡਾਂ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਦੇ ਅੰਕੜੇ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ ਜਦੋਂ ਪ੍ਰਤਿਭਾ ਨੂੰ ਮੌਕਾ ਮਿਲਦਾ ਹੈ ਤਾਂ ਭਾਰਤ ਕੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਜਿੱਤਾਂ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਅਤੇ ਤਜ਼ਰਬੇ ਤੋਂ ਸਿੱਖਣ ਦਾ ਸਮਾਂ ਹੈ।"}
