{"unnormalised": "ᱵᱤᱢᱟᱹ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ : ᱢᱤᱫᱴᱟᱹᱝ ᱟᱢ ᱦᱚᱲᱟᱜ ᱩᱫᱩᱜ", "normalised": "ᱤᱱᱥᱩᱨᱮᱱᱥ, ᱭᱟᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱫᱚ ᱵᱚᱱ ᱚᱴᱠᱟᱨᱟ᱾ ᱡᱮᱢᱚᱱ ᱴᱮᱠᱥ ᱮᱢ ᱞᱮᱠᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱚᱜ ᱠᱟᱱᱟ ᱵᱚᱱ ᱞᱟᱹᱠᱛᱤ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱵᱽ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱮᱯᱷᱴᱤ ᱡᱟᱞ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭᱟᱢ, ᱡᱮᱢᱚᱱ ᱟᱢ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱠᱥᱚᱱ ᱢᱩᱵᱤ ᱠᱚᱨᱮ ᱧᱮᱞᱟ, ᱵᱮᱜᱚᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱚᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱧᱪᱟᱣᱟ ᱟᱨ ᱵᱤᱞᱰᱤᱝ ᱠᱷᱚᱱ ᱧᱩᱨᱩᱜ ᱠᱷᱚᱱ ᱫᱚ ᱵᱟᱝ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱵᱟᱝ ᱴᱷᱟᱹᱠᱟᱹ ᱡᱤᱭᱚᱱ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱚᱠᱟ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱤᱢᱟᱹ, *ᱭᱟᱨ*, ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱡᱤᱱᱤᱥ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱵᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱵᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱵᱚᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱜᱟᱱ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱫᱚᱦᱚ ᱠᱟᱜ ᱜᱮᱭᱟᱵᱚᱱ᱾ ᱡᱮᱞᱮᱠᱟ ᱴᱮᱠᱥ ᱮᱢ ᱠᱟᱛᱮᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱞᱟᱹᱠᱛᱤ ᱚᱠᱛᱮ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱵᱷᱟᱫᱟᱭᱤ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱥᱮᱯᱷᱴᱤ ᱡᱟᱞᱤ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱢ ᱵᱚᱞᱤᱣᱩᱰ ᱮᱠᱥᱟᱱ ᱢᱩᱵᱷᱤ ᱨᱮ ᱧᱮᱞᱟ, ᱵᱮᱜᱚᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱣᱟᱞᱟ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱥᱮᱵᱷ ᱮᱢᱟᱢᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱞᱰᱤᱝ ᱠᱷᱚᱱ ᱧᱩᱨ ᱤᱫᱤᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮᱫ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱟᱵᱚᱣᱟᱜ ᱟᱱᱟᱯᱮᱪᱟᱞ ᱡᱤᱭᱚᱱ ᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱥᱟᱞᱟᱜ, ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱵᱤᱢᱟᱹ ᱫᱚ ᱟᱹᱰᱤᱜᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱡᱷᱮ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱟᱨ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱪᱩᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱩᱱᱠᱩ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱜᱟᱱ ᱯᱚᱭᱥᱟᱹ ᱮᱢᱟᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ), ᱟᱨ ᱩᱱᱠᱩ ᱟᱢ ᱢᱤᱫ ᱫᱷᱟᱣᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱭᱥᱟᱹ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱚ ᱠᱟᱛᱷᱟ ᱮᱢᱟᱢᱟ (ᱡᱮᱞᱮᱠᱟ, ᱢᱚᱬᱮ ᱞᱟᱠᱷ ᱴᱟᱠᱟ) ᱡᱩᱫᱤ ᱚᱠᱟ ᱵᱟᱹᱲᱤᱡᱟᱜ ᱜᱷᱚᱴᱟᱣ ᱞᱮᱱ ᱠᱷᱟᱱ, ᱡᱮᱢᱚᱱ ᱫᱩᱨᱜᱷᱚᱴᱱᱟ ᱟᱨᱵᱟᱝ ᱟᱡᱟᱨ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱟᱢ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱴᱤᱝ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱟᱥᱚᱜ ᱠᱟᱱᱟᱢ ᱟᱢ ᱯᱚᱭᱥᱟᱹ ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜ ᱠᱷᱟᱱ ᱨᱟᱹᱥᱠᱟᱹᱜ ᱢᱮ᱾ ᱚᱸᱰᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱤᱛ, ᱟᱥᱚᱞ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱢᱟᱹ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱤᱫᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱢᱟᱹ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱛᱟᱞᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚᱱᱴᱨᱮᱠᱴ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱩᱱᱠᱩ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱮᱜᱩᱞᱟᱨ ᱮᱢᱟᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱠᱚ ᱢᱮᱛᱟᱣᱟ ( ᱡᱮᱞᱮᱠᱟ, ₹᱕᱐᱐/ᱪᱟᱸᱫᱚ), ᱟᱨ ᱩᱱᱠᱩ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱩᱪᱷᱟᱹ ᱟᱢ ᱠᱚ ᱮᱢᱟᱢᱟ ( ᱡᱮᱞᱮᱠᱟ ₹᱕,᱐᱐,᱐᱐᱐) ᱡᱩᱫᱤ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱠᱥᱤᱰᱮᱸᱴ ᱟᱨ ᱵᱤᱢᱟᱹᱨᱤ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱵᱤᱨᱩᱫᱽ ᱨᱮ ᱵᱮᱴᱤᱝ ᱡᱮᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱟᱥᱟ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱯᱮ ᱟᱩᱴ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱦᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱩᱫᱤ ᱟᱢ ᱮᱢ ᱠᱚᱨᱟᱣ ᱟᱠᱟᱫ ᱜᱮᱭᱟ᱾ ᱚᱱᱰᱮ ᱠᱷᱚᱱ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱡᱤᱭᱚᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱥᱟᱶ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ, ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱢᱤᱫ ᱠᱩᱲᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱧᱩᱛᱩᱢ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱴᱟᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱠᱤᱨᱤᱧᱟ, ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱯᱚᱭᱥᱟᱹ ᱠᱚ ᱧᱟᱢᱟ ᱡᱩᱫᱤ ᱟᱢ ᱯᱚᱞᱤᱥᱤ ᱚᱠᱛᱚ ᱨᱮ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱯᱚᱭᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱥᱩᱨᱚᱠᱷᱭᱟ ᱞᱮᱠᱟ ᱢᱚᱱᱮᱭᱟᱢ ᱡᱩᱫᱤ ᱟᱢ ᱚᱸᱰᱮ ᱵᱟᱹᱱᱩᱜ ᱢᱮᱭᱟ᱾ ᱮᱞᱼᱟᱭᱤᱼᱥᱤ ᱠᱷᱚᱱ ᱡᱤᱣᱚᱱ ᱟᱱᱟᱱᱫ ᱞᱮᱠᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱᱟ, ᱠᱚᱵᱷᱚᱨᱮᱡᱽ ᱟᱨ ᱚᱱᱟ ᱥᱟᱶ ᱠᱤᱪᱷᱩ ᱨᱩᱣᱟᱹᱲ ᱮᱢᱟᱢᱟ᱾ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱷᱚᱱ ᱧᱟᱢᱚᱜ ᱴᱟᱨᱢ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱚᱯᱥᱚᱱ ᱧᱮᱞ ᱢᱮ; ᱩᱱᱠᱩᱣᱟᱜ ᱯᱞᱟᱱ ᱫᱚ ᱯᱩᱱ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱟᱨᱮ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱢᱤᱫ ᱪᱟᱸᱫᱚ᱾"}
{"unnormalised": "ᱡᱤᱭᱚᱱ ᱵᱤᱢᱟᱹ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱟᱛᱟ ᱡᱟᱹᱥᱛᱤ ᱩᱯᱨᱩᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱡᱟᱭᱤᱱ ᱟᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱟᱢ ᱥᱟᱞᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ, ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ, ᱢᱤᱫᱴᱟᱹᱝ ᱡᱩᱣᱟᱹᱱ ᱯᱨᱚᱯᱷᱮᱥᱟᱱᱟᱞ ᱯᱨᱤᱭᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱴᱟᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱯᱚᱞᱤᱥᱤ ᱠᱤᱨᱤᱧ ᱠᱮᱫ ᱠᱷᱟᱱ, ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱮ ᱟᱩᱴ ᱠᱚ ᱧᱟᱢᱟ ᱡᱩᱫᱤ ᱟᱢ ᱯᱚᱞᱤᱥᱤ ᱚᱠᱛᱮ ᱚᱠᱛᱮ ᱨᱮ ᱜᱩᱡᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱢᱮ ᱡᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟᱜ ᱵᱟᱰᱟᱣ ᱠᱟᱛᱮᱫ ᱜᱮ ᱵᱮᱜᱚᱨ ᱚᱱᱟ ᱨᱮ ᱵᱟᱝ ᱢᱮᱱᱟᱜ ᱨᱮᱦᱚᱸ᱾ ᱮᱞᱟᱭᱤᱥᱤ ᱠᱷᱚᱱ ᱡᱤᱣᱟᱹᱱ ᱟᱱᱟᱸᱫᱽ ᱡᱮᱞᱮᱠᱟ ᱯᱚᱞᱤᱥᱤ ᱟᱹᱰᱤ ᱯᱚᱯᱩᱞᱟᱨ ᱜᱮᱭᱟ, ᱠᱟᱵᱨᱮᱡᱽ ᱟᱨ ᱠᱤᱪᱷᱩ ᱨᱤᱴᱟᱨᱱ ᱮᱢᱟᱭ᱾ ᱮᱪᱰᱤ ᱮᱯᱷ ᱥᱤ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱠᱷᱚᱱ ᱢᱮᱱᱟᱜ ᱴᱟᱨᱢ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱵᱤᱠᱟᱹᱞ ᱪᱮᱠ ᱟᱩᱴ ᱢᱮ; ᱩᱱᱠᱩ ᱣᱟᱜ ᱨᱩᱯᱤ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱨᱮ ᱯᱞᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱱᱟ ᱔᱙᱙/ᱪᱟᱸᱫᱚ᱾", "normalised": "ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱢᱟᱹᱱᱢᱤᱭᱟᱹ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱮᱭᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱵᱟᱲᱦᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱟᱨᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱵᱷᱚᱨᱟ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱩᱨᱛᱤ, ᱰᱚᱠᱴᱚᱨ ᱯᱷᱤᱥ ᱟᱨ ᱠᱤᱪᱷᱩ ᱰᱟᱭᱟᱜᱽᱱᱳᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱦᱚᱸ᱾ ᱚᱸᱰᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱯᱷᱞᱚᱴᱟᱨ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱜᱚᱴᱟ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱢᱤᱫ ᱯᱚᱞᱤᱥᱤ ᱨᱮ ᱠᱚᱵᱷᱚᱨᱚᱜᱼᱟ, ᱟᱨ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱯᱞᱟᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱟᱯᱱᱟᱨ ᱠᱚᱵᱷᱚᱨᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱴᱟᱨ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱥᱤᱱᱤᱭᱟᱨ ᱥᱤᱴᱤᱡᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱟᱯᱟᱭ ᱚᱯᱥᱚᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱠᱷᱤᱭᱟ ᱣᱟᱞᱟ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱠᱮᱭᱨ ᱨᱮᱱᱟᱜ ᱵᱟᱲᱦᱟᱣᱜ ᱠᱟᱱ ᱫᱟᱢ ᱥᱟᱞᱟᱜ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱨᱟᱭᱵᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱷᱤᱡᱤᱴ ᱫᱚ ᱟᱢ ᱫᱚ ᱨᱩᱯᱤ ᱕,᱐᱐᱐ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱛᱟᱭᱱᱚᱢ ᱫᱟᱲᱮᱭᱟᱢᱟ! ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱟᱢᱟᱜ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱵᱟᱨ ᱮᱢᱟᱢᱟ, ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱥᱟᱶᱛᱮ, ᱰᱟᱠᱴᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱥ, ᱟᱨ ᱥᱮᱫᱟᱭ ᱛᱚᱠᱷᱟᱱ ᱰᱟᱭᱱᱚᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱦᱚᱸ᱾ ᱚᱱᱰᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱯᱷᱞᱚᱴᱟᱨ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱯᱩᱨᱟᱹ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱚᱞᱤᱥᱤ ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱟᱵᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱵᱮᱜᱟᱨ ᱯᱞᱟᱱ, ᱡᱟᱦᱟᱸ ᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱟᱯᱱᱟᱨ ᱠᱟᱵᱨᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱴᱟᱨ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱫᱚ ᱥᱤᱱᱤᱭᱟᱹᱨ ᱱᱟᱜᱟᱨᱤᱠ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱵᱤᱠᱟᱹᱞ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱠᱟᱨ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱱ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱯᱚᱭᱥᱟᱹ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱟᱧᱪᱟᱣᱟ ᱡᱩᱫᱤ ᱟᱢ ᱫᱩᱨᱜᱷᱚᱴᱱᱟ ᱨᱮ ᱦᱟᱹᱡᱩᱜ ᱢᱮ ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱲ ᱟᱜ ᱜᱟᱹᱰᱤ ᱟᱨᱵᱟᱝ ᱥᱚᱢᱯᱚᱛᱤ ᱨᱮ ᱱᱩᱠᱥᱟᱹᱱ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱯᱩᱨᱟᱹ ᱠᱟᱨ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱜᱟᱹᱰᱤ ᱨᱮᱱᱟᱜ ᱱᱩᱠᱥᱟᱹᱱ ᱦᱚᱸ ᱠᱚᱵᱷᱚᱨᱟ, ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱟᱢᱟᱜ ᱫᱚᱥ ᱦᱩᱭᱩᱜ᱾ ᱢᱤᱫ ᱛᱷᱟᱨᱰᱼᱯᱟᱨᱴᱤ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱱᱚᱢ ᱠᱟᱨ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱟᱹᱱᱩᱱᱤ ᱨᱩᱯ ᱛᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱟᱢ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱭᱟᱢᱟ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱠᱥᱤᱰᱮᱸᱴ ᱨᱮ ᱥᱮᱱ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱟᱨ ᱮᱴᱟᱜ ᱦᱚᱲ ᱟᱜ ᱜᱟᱹᱰᱤ ᱥᱮ ᱯᱨᱚᱯᱟᱨᱴᱤ ᱨᱮ ᱱᱩᱠᱥᱟᱱ ᱛᱮᱭᱟᱨ ᱮᱫᱟ᱾ ᱠᱚᱢᱯᱨᱮᱦᱮᱱᱥᱤᱵᱷ ᱠᱟᱨ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱟᱢᱟᱜ ᱟᱯᱱᱟᱨ ᱠᱟᱨ ᱨᱮ ᱦᱚᱸ ᱱᱩᱠᱥᱟᱱ ᱠᱟᱵᱟᱨ ᱮᱢᱟᱢᱟ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱟᱢᱟᱜ ᱫᱚᱥ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱮᱦᱚᱸ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱛᱷᱟᱨᱰ ᱯᱟᱨᱴᱤ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱯᱨᱚᱠᱥᱤᱢᱮᱴᱞᱤ ᱨᱩᱯᱤ ᱒᱕᱐᱐ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱲᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱟᱛᱟᱥ, ᱪᱚᱨ, ᱟᱨ ᱫᱟᱜ ᱛᱮ ᱦᱩᱭᱩᱜ ᱱᱩᱠᱥᱟᱹᱱ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱ ᱵᱚᱨᱥᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱟᱛᱟᱥ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱩᱠᱥᱟᱹᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱱᱟᱣ ᱨᱩᱣᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱟᱭᱤᱼᱴᱤ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱚᱱ ᱟᱥᱤ ᱥᱟᱶᱛᱮ ᱴᱮᱠᱥ ᱞᱟᱹᱵᱽ ᱧᱟᱢ ᱦᱚᱸ ᱫᱟᱲᱮᱭᱟᱢ᱾"}
{"unnormalised": "ᱦᱳᱢ ᱤᱱᱥᱩᱨᱮᱸᱥ ᱟᱢᱟᱜ ᱚᱲᱟᱜ ᱫᱚ ᱟᱜ ᱠᱷᱚᱱ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱮᱢᱟᱢᱟ, ᱪᱚᱨᱤ ᱟᱨ ᱯᱨᱟᱠᱩᱨᱛᱤᱠ ᱟᱯᱫᱟ ᱡᱮᱞᱮᱠᱟ ᱵᱟᱱ ᱞᱮᱠᱟᱱ ᱵᱚᱛᱚᱨ ᱠᱷᱚᱱ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱵᱚᱨᱥᱟᱛ ᱧᱮᱞᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱪᱢᱟ ᱛᱮ ᱥᱢᱟᱨᱴ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱟᱜ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱱᱩᱠᱥᱟᱱ ᱛᱮᱭᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱟᱨᱟᱢ ᱨᱮᱱᱟᱜ ᱨᱩᱯᱤ ᱫᱚ ᱨᱤᱯᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱟᱭᱤᱴᱤ ᱮᱠᱴ ᱨᱮᱱᱟᱜ ᱥᱮᱠᱥᱟᱱ ᱘᱐ ᱥᱤ ᱞᱟᱛᱟᱨ ᱨᱮ ᱴᱮᱠᱥ ᱵᱮᱱᱤᱯᱷᱤᱴ ᱦᱟᱥᱤᱞ ᱫᱟᱲᱮᱭᱟᱢ᱾", "normalised": "ᱥᱟᱹᱦᱤ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱟᱴᱠᱟᱣ ᱟᱨ ᱢᱟᱨᱟᱝ ᱯᱨᱤᱱᱴ ᱥᱟᱶᱛᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱢᱤᱫ ᱴᱤᱨᱤᱠ ᱢᱮᱱᱟᱜᱼᱟ - ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱚᱱᱟ ᱯᱞᱟᱱ ᱯᱟᱸᱡᱟᱭ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱞᱟᱹᱠᱛᱤ ᱥᱟᱞᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱢᱮᱥᱟᱜᱼᱟ᱾ ᱟᱭᱤᱼᱥᱤᱼᱟᱭᱤᱼᱥᱤᱼᱟᱭᱤ ᱯᱨᱩᱰᱮᱱᱥᱤᱭᱟᱞ, ᱵᱟᱡᱟᱡ ᱟᱞᱤᱭᱟᱸᱡᱽ, ᱟᱨ ᱴᱟᱴᱟ ᱮᱼᱟᱭᱤᱼᱡᱤ ᱞᱮᱠᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭ ᱢᱮ ᱱᱚᱣᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱟᱢ ᱱᱟᱯᱟᱭ ᱠᱚᱵᱷᱚᱨᱮᱡᱽ ᱥᱚᱛ ᱯᱚᱭᱥᱟ ᱨᱮ ᱧᱟᱢ ᱢᱮ᱾ ᱟᱨ, ᱵᱤᱱ ᱵᱤᱪᱟᱹᱨ ᱛᱮ ᱟᱢᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱮᱡᱮᱱᱴ ᱪᱮᱫ ᱮ ᱞᱟᱹᱭᱟ ᱚᱱᱟ ᱫᱚ ᱟᱞᱚᱢ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ᱾ ᱯᱚᱞᱤᱥᱤ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱫᱚ ᱢᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱮ ᱪᱮᱫ ᱠᱚ ᱠᱚᱵᱷᱚᱨ ᱟᱠᱟᱱᱟ ᱟᱨ ᱪᱮᱫ ᱠᱚ ᱫᱚ ᱵᱟᱝ ᱠᱚᱵᱷᱚᱨ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱦᱤ ᱵᱤᱢᱟᱹ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱚᱵᱟᱨᱣᱟᱞᱢᱤᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱚᱛᱚ ᱡᱟᱨᱜᱟᱱ ᱟᱨ ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱱᱴ ᱥᱟᱞᱟᱜ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱨᱤᱠ ᱢᱮᱱᱟᱜᱼᱟ - ᱦᱟᱢᱮᱥᱟ ᱯᱞᱟᱱ ᱧᱮᱞ ᱢᱮ ᱡᱟᱦᱟᱸ ᱟᱢᱟᱜ ᱵᱤᱥᱮᱥ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱥᱩᱴ ᱮᱢᱟ᱾ ᱵᱷᱤᱱᱟᱹᱨ ᱵᱷᱤᱱᱟᱹᱨ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱟᱭᱢᱟ ᱯᱚᱞᱤᱥᱤ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱟᱭᱤᱥᱤᱟᱭᱤᱥᱤᱟᱭᱤ ᱯᱨᱩᱰᱮᱱᱥᱤᱭᱟᱹᱞ, ᱵᱟᱡᱟᱡ ᱮᱞᱤᱭᱟᱱᱡ, ᱟᱨ ᱴᱟᱴᱟ ᱮᱟᱭᱤᱡ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱠᱟᱵᱨᱮᱡᱽ ᱦᱟᱥᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱱᱤᱪᱤᱛ ᱠᱚᱨᱟᱣ ᱢᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱱᱟᱥᱤᱵ ᱫᱟᱢ ᱨᱮ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱠᱷᱟᱹᱞᱤ ᱟᱢᱟᱜ ᱫᱚᱥᱛᱟᱱᱟ ᱜᱚᱣᱟᱹᱲ ᱮᱡᱮᱸᱴ ᱞᱟᱹᱭ ᱮᱫ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱝ ᱯᱟᱹᱛᱭᱟᱹᱣᱟ᱾ ᱯᱚᱞᱤᱥᱤ ᱰᱚᱠᱭᱩᱢᱮᱸᱴ ᱫᱚ ᱫᱷᱭᱟᱱ ᱛᱮ ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱪᱮᱫ ᱠᱟᱵᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱪᱮᱫ ᱵᱟᱝ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱫᱚ ᱞᱚᱜᱚᱱ ᱯᱚᱭᱥᱟᱹ ᱠᱟᱢᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱠᱤᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱟᱨ ᱟᱢ ᱨᱤᱱ ᱫᱩᱞᱟᱹᱲᱤᱭᱟᱹ ᱠᱚ ᱟᱠᱚᱥᱢᱤᱠ ᱜᱷᱚᱴᱱᱟ ᱨᱮ ᱯᱚᱭᱥᱟᱹ ᱠᱚᱥᱴᱚ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱩᱯᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱚᱠᱛᱚ ᱚᱰᱚᱠ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱚᱯᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱢᱚᱡᱽ ᱥᱟᱞᱟᱜ ᱵᱟᱪᱷᱟᱣ ᱢᱮ, ᱟᱨ ᱱᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱩᱛᱩᱜ ᱢᱮ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫ ᱥᱮᱯᱷᱴᱤ ᱡᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱟᱱᱛᱤ ᱫᱚ ᱯᱚᱭᱥᱟᱹ ᱠᱷᱚᱱ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱟᱨ ᱵᱟᱝᱢᱟ ᱟᱢᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱞᱟᱦᱟ ᱟᱞᱚᱢ ᱤᱫᱤᱭᱟ, ᱥᱮᱰᱩᱞ ᱞᱮᱠᱟ ᱜᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱮ ᱡᱮ ᱵᱤᱢᱟᱹ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱟᱹᱞᱫᱤ ᱟᱢᱤᱨ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱠᱤᱢ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱱᱟᱨ ᱟᱨ ᱟᱢᱟᱜ ᱯᱟᱥᱱᱟ ᱣᱟᱞᱟ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱵᱷᱟᱨᱤ ᱠᱷᱚᱱ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱣᱡᱟᱨ ᱠᱟᱱᱟ ᱡᱩᱫᱤ ᱵᱤᱱᱟᱹ ᱥᱟᱡᱟᱣ ᱟᱠᱟᱱ ᱜᱷᱚᱴᱱᱟ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱟᱢᱟᱜ ᱵᱤᱠᱟᱹᱞ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱮ ᱚᱰᱚᱠ ᱢᱮ, ᱥᱚᱪᱢᱟ ᱵᱟᱪᱷᱟᱣ ᱢᱮ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱮ ᱥᱩᱛᱤᱜ ᱢᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱮᱯᱷᱴᱤ ᱡᱟᱞᱤ ᱴᱷᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱟᱱᱟᱣ ᱥᱟᱛ ᱨᱮ ᱥᱟᱱᱛᱤ ᱫᱚ ᱟᱱᱢᱳᱞ ᱜᱮᱭᱟ, *ᱱᱟ*? ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱢᱟᱜ ᱯᱮᱢᱮᱱᱴ ᱫᱚ ᱟᱞᱚᱢ ᱯᱨᱤᱯᱚᱱ ᱠᱟᱜ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱮᱰᱩᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱢᱮ᱾", "normalised": ""}
