{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱢᱤᱫᱴᱟᱝ ᱦᱟᱨᱟᱼᱵᱩᱨᱩ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱒᱘ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱤᱧ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱨᱤᱱ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱫᱚ ᱤᱧ ᱫᱟᱹᱭᱠᱟᱹᱣᱟᱱ ᱦᱩᱭᱩᱜ ᱵᱟᱵᱚᱛ ᱛᱮᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱥᱟᱥ (Sigh).", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫ ᱦᱚᱲᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱛ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱥᱮᱨᱢᱟ ᱵᱚᱭᱚᱥ ᱦᱩᱭ ᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱤᱧ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤᱱᱟ ᱡᱮ ᱫᱟᱭᱤᱛᱵᱟᱱ ᱦᱩᱭᱩᱜ ᱢᱮ᱾ ᱥᱤᱜᱷ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱤᱱᱥᱩᱨᱮᱱᱥ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱦᱮᱸᱫᱮ ᱠᱩᱸᱰᱤ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱪᱟᱯᱟᱫ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ 'ᱨᱤᱥᱟᱨᱪ' ᱤᱧ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ  दिखावा ᱠᱟᱛᱮ ᱨᱮᱱᱰᱚᱢ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱷᱟᱱ ᱜᱷᱩᱨᱱᱟᱣ ᱠᱟᱛᱮ) ᱟᱨ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱟᱹᱰᱤ ᱟᱴ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮᱭᱟ ᱾ ᱞᱮᱠᱟ ᱜᱮ, ᱴᱚᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱟᱨ ᱣᱚᱞ ᱞᱟᱭᱤᱯᱷ ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱤᱫᱴᱟᱝ ᱫᱚ ᱥᱤᱢᱟᱹ ᱫᱚᱦᱚ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱚᱯᱷᱚᱨ ᱠᱟᱱᱟ ᱟᱨ ᱫᱚᱥᱟᱨ ᱫᱚ ᱡᱩᱜᱽ ᱡᱩᱜᱽ ᱞᱟᱹᱜᱤᱫ? ᱢᱤᱫᱴᱟᱝ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱮᱫ ᱟᱹᱧ, ᱥᱚᱯᱚᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱤᱱᱥᱩᱨᱮᱱᱥ? ᱱᱚᱣᱟ ᱫᱚ ᱦᱮᱸᱫᱮ ᱠᱩᱸᱵᱟᱰ ᱨᱮ ᱴᱟᱠᱟ ᱫᱟᱜ ᱞᱮᱠᱟ ᱵᱩᱦᱟᱹᱜ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ 'ᱨᱤᱥᱟᱨᱪ' ᱤᱧ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱠᱟᱹᱢᱤ ᱠᱟᱹᱢᱤ ᱞᱮᱠᱟᱛᱮ ᱡᱷᱩᱴᱟᱹᱣ ᱠᱟᱛᱮ ᱨᱮᱱᱰᱚᱢ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱠᱚ ᱥᱠᱨᱚᱞ ᱛᱟᱞᱟᱛᱮ) ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱟᱹᱰᱤ ᱜᱟᱹᱵᱷᱤᱨ ᱜᱮᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱴᱟᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱟᱨ ᱦᱚᱞ ᱞᱟᱭᱤᱯᱷ ᱛᱟᱞᱟ ᱨᱮ ᱪᱮᱫ ᱯᱷᱟᱨᱚᱠ ᱢᱮᱱᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱤᱢᱤᱴᱮᱰ ᱴᱟᱭᱤᱢ ᱚᱯᱷᱟᱨ ᱟᱨ ᱫᱩᱥᱨᱟᱹ ᱫᱚ ᱥᱟᱫᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ? ᱟᱹᱰᱤ ᱥᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱦᱚᱲ ᱮ ᱠᱩᱞᱤᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱤᱧᱤᱡ ᱠᱟᱠᱟ, ᱟᱹᱠᱤᱱ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱹᱠᱤᱱᱟᱜ ᱢᱚᱱᱮ, ᱟᱹᱠᱤᱱ ᱫᱚ ᱱᱚᱣᱟ ᱮᱞᱟᱭᱤᱥᱤ ᱯᱚᱞᱤᱥᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱛᱚᱨᱟ ᱠᱟᱜ ᱟᱹᱧ ᱑᱙᱘᱐ᱼᱨᱮ ᱠᱤᱪᱷᱩ ᱡᱤᱱᱤᱥ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱞᱮᱠᱟ ᱜᱮ, ᱱᱤᱛᱚᱜ ᱢᱤᱫᱴᱟᱝ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱠᱟᱱᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱥᱟᱹᱨᱤ ᱜᱮ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱞᱮᱠᱟ ᱜᱮ, ᱯᱷᱟᱭᱫᱟ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱥᱟᱹᱦᱤ ᱜᱮ ᱛᱚ? ᱪᱮᱫ ᱱᱚᱣᱟ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ?", "normalised": "ᱤᱧ ᱨᱮᱱ ᱠᱟᱠᱟ, ᱟᱡ ᱦᱚᱲᱢᱚ ᱨᱮ ᱟᱥᱤᱥ ᱦᱩᱭ ᱢᱟ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱱᱚᱣᱟ ᱮᱞ-ᱟᱭᱤ-ᱥᱤ ᱯᱚᱞᱤᱥᱤ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱞᱟᱹᱭ ᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱩᱱᱤ ᱑᱙᱘᱐ ᱥᱟᱞ ᱨᱮ ᱧᱟᱢ ᱞᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱯᱟᱥᱛᱟ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ, ᱱᱤᱛ ᱢᱤᱫ ᱚᱲᱟᱜ ᱥᱚᱢᱟᱱ ᱜᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱞᱮᱜᱤᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ, ᱤᱱᱯᱷᱞᱮᱥᱚᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱥᱮ ᱵᱟᱝ? ᱚᱱᱟ ᱦᱚᱸ ᱱᱤᱛ ᱢᱤᱫ ᱡᱤᱱᱤᱥ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱯᱚᱞᱤᱥᱤ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨ ᱤᱧ ᱢᱮᱱᱮᱫᱟ, \"ᱜᱩᱨᱩᱸᱴᱤ ᱨᱤᱴᱚᱨᱱ! ᱑᱐ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱢᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱰᱟᱵᱟᱞ ᱢᱮ!\" ᱤᱧ ᱯᱟᱹᱛᱤᱭᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱟᱸᱡᱚᱢ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱷᱟᱱ ᱥᱟᱹᱨᱤ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ, ᱱᱚᱣᱟ ᱥᱟᱹᱦᱤ ᱜᱮ ᱠᱟᱱᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱞᱚᱴᱚᱨᱤ ᱠᱷᱮᱞ ᱨᱮ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱪᱟᱱᱥ ᱠᱚ ᱫᱚ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱠᱩ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱮᱰ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱵᱟᱰᱟᱣ ᱞᱮᱫᱼᱟ, \"ᱜᱮᱨᱮᱱᱴᱮᱰ ᱨᱤᱴᱟᱨᱱᱥ! ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮ ᱟᱢᱟᱜ ᱴᱟᱠᱟ ᱰᱚᱵᱚᱞ ᱢᱮ!\" ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱥᱟᱹᱨᱤ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱦᱟᱡᱽ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱞᱚᱴᱮᱨᱤ ᱠᱷᱮᱞ ᱨᱮᱜᱮ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨ᱾ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫ ᱪᱮᱫ ᱞᱮᱠᱟ ᱥᱞᱤᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱩᱦ ᱾ ᱤᱧ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱵᱟᱸᱪᱟᱣ ᱠᱚᱜ ᱢᱮ (ᱡᱩᱨ ᱠᱟᱛᱮ ᱰᱮᱥᱠ ᱨᱮ ᱛᱚᱨᱚᱡ ᱮᱫᱟᱭ), ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱡᱩᱫᱤ ᱟᱹᱪᱠᱟ ᱜᱮ ᱤᱧ ᱫᱚ, ᱞᱮᱠᱟ ᱜᱮ, ᱡᱟᱹᱥᱛᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱯᱟᱹᱱᱤ ᱯᱩᱨᱤ ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱟ ᱦᱩᱭ ᱟᱹᱧᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱯᱟᱜᱽᱞᱟ ᱞᱮᱠᱟᱱ ᱯᱮᱴ ᱨᱮᱭᱟᱜ ᱨᱚᱜᱽ ᱧᱟᱢ ᱦᱩᱭ ᱟᱹᱧᱟ? \"ᱯᱟᱹᱱᱤ ᱯᱩᱨᱤ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱛᱨᱟ\" - ᱱᱚᱣᱟ ᱜᱮ ᱰᱚᱠᱴᱚᱨ ᱮ ᱢᱮᱛᱟᱣᱟᱜ ᱟᱹᱧᱟ, ᱤᱧ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱤᱧ ᱫᱚ ᱨᱩᱹ ᱕᱐᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱨᱮ ᱯᱟᱸᱡᱟ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱩᱭ ᱟᱹᱧᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱢᱤᱥᱟᱹᱞᱟᱣ ᱥᱤᱵᱤᱞ ᱵᱟᱹᱫᱽ ᱠᱟᱨᱚᱱᱛᱮ!", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱦᱮᱞᱛᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱦ᱾ ᱤᱧ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱴᱚᱠ ᱚᱱ ᱣᱩᱰ (ᱰᱮᱥᱠ ᱨᱮ ᱡᱩᱨ ᱠᱟᱛᱮᱫ ᱛᱟᱵᱽᱭᱟᱭᱟ) ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱥᱟᱦᱟᱡᱽ ᱜᱮ ᱱᱤᱡᱮ ᱞᱮᱠᱟᱛᱮ ᱡᱮᱞᱮᱠᱟ ᱩᱫᱜᱟᱨ ᱟᱱᱟᱜ ᱯᱟᱱᱤ ᱯᱩᱨᱤ ᱡᱚᱢ ᱠᱷᱚᱡᱽ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱯᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱩᱣᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ? \"ᱯᱟᱱᱤ ᱯᱩᱨᱤ ᱯᱮᱨᱤᱞ\" - ᱚᱱᱟ ᱜᱮ ᱰᱚᱠᱛᱚᱨ ᱫᱚ ᱢᱮᱛᱟᱭᱟ, ᱟᱞᱚᱢ ᱞᱟᱹᱭ ᱤᱧᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱤᱧ ᱫᱚ ᱨᱩᱯᱟᱹ ᱯᱟᱸᱪᱟᱥ ᱦᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱤᱞ ᱨᱮ ᱯᱷᱟᱥᱟᱣ ᱠᱚᱜᱼᱟ ᱪᱮᱫᱟᱜ ᱡᱮ ᱤᱧᱟᱜ ᱮᱰᱵᱮᱱᱪᱚᱨᱚᱥ ᱴᱮᱥᱴ ᱵᱚᱰᱥ ᱠᱟᱨᱚᱱᱛᱮ!"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱧᱤᱡ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣᱟᱞᱟ, ᱨᱟᱹᱡᱩ ᱵᱷᱟᱭ, ᱟᱹᱠᱤᱱ ᱫᱚ ᱱᱚᱣᱟ ᱮᱠᱥᱤᱰᱮᱸᱴ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮ ᱯᱟᱹᱛᱤᱭᱟᱹᱣᱟ ᱟᱹᱠᱤᱱ ᱫᱚ ᱢᱮᱱᱟᱜ ᱛᱟᱹᱠᱤᱱᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱩᱲᱤ ᱥᱟᱶ ᱠᱟᱹᱡ ᱦᱩᱰᱤᱧ ᱜᱷᱟᱴᱱᱟ ᱦᱩᱭ ᱛᱟᱭᱚᱢ ᱨᱩᱹ ᱒᱐᱐᱐᱐ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱜᱛᱟᱱ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ ᱾ ᱢᱤᱫᱴᱟᱝ ᱜᱟᱹᱭ! ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱤᱨᱤᱭᱟᱥ ᱟᱨᱣᱟᱭᱤ ᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱞᱚᱜᱚᱱ ᱛᱮ ᱪᱮᱫ ᱦᱚᱸ ᱦᱟᱹᱛᱤᱭᱟᱹᱨ ᱜᱟᱹᱰᱤ ᱨᱮᱭᱟᱜ ᱠᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱵᱟᱹᱱᱩᱜ ᱛᱤᱧᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱨᱮᱱ ᱚᱴᱚᱼᱨᱤᱠᱥᱟᱣᱟᱞᱟ, ᱨᱟᱡᱩ ᱵᱷᱟᱭ, ᱱᱚᱣᱟ ᱮᱠᱥᱤᱰᱮᱱᱴ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱫᱤᱠᱷᱟᱹᱛᱟᱣ ᱮᱫᱼᱟ ᱟᱡ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱥᱛᱟ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱨᱩᱯᱟᱹ ᱵᱟᱜᱮ ᱦᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱮᱭᱟᱣᱴ ᱧᱟᱢ ᱠᱮᱫᱼᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱷᱮᱱᱰᱟᱨᱼᱵᱮᱱᱰᱟᱨ ᱛᱟᱭᱚᱢ ᱢᱤᱫ ᱜᱟᱹᱭ ᱥᱟᱞᱟᱜ᱾ ᱢᱤᱫ ᱜᱟᱹᱭ! ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱤᱨᱤᱭᱟᱥ ᱟᱨᱼᱚᱼᱟᱭᱤ, ᱚᱱᱟ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱪᱮᱫ ᱜᱮ ᱵᱟᱝ, ᱤᱧ ᱫᱚ ᱪᱤᱱᱛᱟᱹ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱢᱤᱫ ᱜᱟᱹᱰᱤ ᱠᱷᱚᱱ ᱵᱚᱵᱟᱭᱤᱱ ᱮᱞᱴᱟᱨᱠᱮᱥᱚᱱᱥ ᱨᱮ ᱥᱟᱹᱨᱤ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱱ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱨᱟᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱪᱮᱫ?"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱦᱮᱸ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱾ ᱪᱮᱫ ᱦᱩᱫᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱨᱮᱰᱤᱴ? ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱮᱥ ᱵᱟᱹᱫᱽ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱨᱮᱭᱟᱜ ᱟᱥ ᱫᱚᱦᱚᱭᱟ? ᱮᱭᱟ ᱤᱧ ᱫᱚ ᱜᱷᱟᱹᱨᱡᱟᱹ ᱡᱟᱸᱜᱟ ᱞᱟᱛᱟᱨ ᱨᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱮ ᱯᱨᱤᱢᱤᱭᱟᱹᱢ, ᱰᱤᱰᱟᱠᱴᱤᱵᱟᱹᱞ, ᱟᱨ ᱯᱩᱨᱟᱹ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱵᱚᱸᱜᱟ ᱛᱟᱞᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱤᱧ ᱵᱟᱝᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱠᱨᱤᱯᱴᱚ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟ ᱾ ᱪᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱵᱟᱹᱲᱤᱡ ᱜᱮ? ᱢᱤᱫᱴᱟᱝ ᱵᱷᱟᱭ ᱫᱚ ᱜᱚᱲᱚᱭ ᱮᱢᱟᱭ ᱢᱮ! ᱤᱧ ᱫᱚ ᱦᱩᱫᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱤᱛᱨᱤ ᱡᱷᱤᱡ ᱢᱮᱱᱟᱹᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱩᱥᱤ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱫᱚ ᱤᱮᱞᱟᱭᱤ᱕ ᱞᱮᱠᱟᱱ ᱵᱤᱵᱽᱨᱤᱛ ᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱧ ᱢᱮ ᱾ ᱪᱮᱫ ᱦᱚᱸ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱡᱟᱨᱜᱚᱱ ᱫᱚ ᱟᱞᱚᱢ ᱵᱮᱵᱷᱟᱨᱟ!", "normalised": "ᱛᱟᱦᱞᱮ, ᱦᱮᱸ, ᱤᱱᱥᱩᱨᱮᱱᱥ᱾ ᱪᱮᱫ ᱥᱟᱡᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱨᱮᱰᱤᱴ? ᱪᱮᱫ ᱤᱧ ᱚᱱᱟ ᱫᱚ ᱤᱜᱽᱱᱚᱨ ᱠᱟᱛᱮᱫ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱟᱥ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ? ᱥᱮ ᱤᱧ ᱫᱚ ᱵᱩᱞᱮᱴ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮᱫ ᱯᱨᱤᱢᱤᱭᱟᱹᱢ, ᱰᱮᱰᱚᱠᱴᱤᱵᱟᱞ, ᱟᱨ ᱯᱨᱤᱼᱮᱠᱥᱤᱥᱴᱤᱝ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱵᱷᱤᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱯᱷᱮᱰ ᱪᱟᱵᱟ ᱠᱟᱜ ᱫᱚᱨᱠᱟᱨ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱥᱟᱱᱟᱢ ᱠᱨᱤᱯᱴᱳ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱠᱟᱜ ᱫᱚᱨᱠᱟᱨ᱾ ᱪᱮᱫ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱥᱟᱦᱟᱡᱽ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱢᱤᱫ ᱵᱷᱟᱭ ᱜᱚᱲᱚ ᱮᱢ ᱢᱮ! ᱤᱧ ᱫᱚ ᱥᱟᱡᱮᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱷᱤᱡ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱟᱭᱟ ᱠᱟᱛᱮᱫ ᱩᱱᱠᱩ ᱤᱼᱮᱞᱼᱟᱭᱤᱼᱯᱷᱟᱭᱤᱵᱽ ᱞᱮᱠᱟᱱ ᱮᱠᱥᱯᱞᱟᱱᱮᱥᱟᱱ ᱵᱟᱱᱟᱣ ᱢᱮ᱾ ᱵᱟᱝ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱡᱟᱨᱜᱚᱱ ᱫᱟᱭᱟ ᱠᱟᱛᱮᱫ!"}
