{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱠᱟᱜᱚᱡ ᱨᱮ ᱵᱩᱨᱫᱟᱹ ᱞᱟᱦᱟ ᱨᱮ ᱤᱧ ᱫᱚ ᱠᱩᱪᱷᱩ ᱥᱚᱞᱟᱦ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱨᱠᱟᱨ! ᱤᱧ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱧᱮᱞ ᱮᱫᱟ ᱟᱨ ᱟᱥᱚᱞ ᱨᱮ ᱤᱧᱟᱜ ᱢᱟᱛᱟ ᱚᱴᱚ-ᱨᱤᱠᱥᱟ ᱰᱨᱟᱭᱵᱟᱨ ᱞᱮᱠᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱥᱚᱲᱚᱠ ᱨᱮ ᱠᱷᱟᱰᱟᱝ ᱠᱷᱟᱰᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱲᱟᱭ ᱮᱫᱟ᱾ ᱜᱚᱲ ᱜᱮ, \"ᱤᱱᱵᱮᱥᱴᱢᱮᱸᱴ-ᱞᱤᱸᱠᱰ ᱤᱱᱥᱩᱨᱮᱱᱥ\" ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱜᱮᱭᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱚᱲᱟᱝ ᱠᱟᱹᱣᱰᱤ ᱮᱢᱟᱱ ᱠᱷᱟᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞᱟᱱ ᱥᱠᱤᱢ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱮᱡᱮᱱᱴ ᱥᱨᱤ ᱥᱟᱨᱢᱟ ᱫᱚ ᱥᱮᱫᱟᱭ ᱠᱷᱚᱱ ᱜᱮ ᱱᱚᱣᱟ ᱫᱚ \"ᱵᱟᱱᱟᱨ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ\" ᱠᱟᱱᱟᱭ ᱢᱮᱱᱛᱮ ᱢᱮᱱ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱤᱥ ᱟᱨ ᱥᱩᱪᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱪᱷᱟᱯᱟ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱥᱟᱶᱛᱮ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱥᱛᱨᱚ ᱨᱮ ᱯᱤᱮᱪᱰᱤ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ?", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱤᱧ ᱠᱟᱜᱚᱡ ᱠᱟ.ᱢᱤ ᱨᱮ ᱰᱩᱵᱟ.ᱣ ᱢᱟᱬᱟᱝ ᱨᱮ ᱠᱤᱪᱷᱩ ᱵᱩᱫᱷᱤ ᱵᱤᱪᱟᱨ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ! ᱤᱧ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱧᱮᱞ ᱮᱫᱟ ᱟᱨ ᱥᱟᱹᱨᱤᱜᱮ, ᱤᱧᱟᱜ ᱢᱮᱫ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱥᱚᱲᱚᱠ ᱨᱮ ᱟᱣᱴᱚ-ᱨᱤᱠᱥᱟᱣ ᱰᱨᱟᱭᱵᱟᱨ ᱞᱮᱠᱟ ᱯᱤᱴᱷᱟᱹᱠ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱷᱟᱴᱼᱟᱛᱮ ᱜᱩᱴᱟᱹᱣ ᱮᱫᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, \"ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ-ᱞᱤᱸᱠᱰ ᱤᱱᱥᱩᱨᱮᱱᱥ\" ᱫᱚ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱟᱱᱟ ᱥᱮ ᱪᱮᱫ? ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱜᱮ ᱡᱟᱴᱤᱞ ᱥᱠᱤᱢ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱠᱟᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱢᱟᱣ ᱡᱩᱫᱟᱹᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱤᱧ ᱨᱮᱱ ᱮᱡᱮᱸᱴ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ, ᱞᱮᱛᱟᱲ ᱜᱮ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ \"ᱵᱟᱱᱟᱨ ᱫᱷᱟᱹᱨᱤᱡ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱱᱟ\", ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱯᱷᱤᱥ ᱟᱨ ᱱᱟᱱᱦᱟ ᱚᱞ ᱧᱮᱞ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱤᱧ ᱥᱟᱶ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱟᱭᱱᱮᱱᱥ ᱨᱮ ᱯᱤ-ᱮᱪ-ᱰᱤ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ?"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱟᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ᱾ ᱵᱚᱞᱤᱣᱩᱰ ᱨᱮᱱᱟᱜ ᱱᱟᱪᱚᱱ ᱮᱞᱟᱠᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱠᱷᱤᱛ ᱜᱮᱭᱟ ᱪᱮᱫ? ᱤᱧ ᱫᱚ ᱓᱕ ᱵᱚᱨᱥᱚ ᱩᱢᱮᱨᱟᱱ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱫᱚ ᱠᱚ ᱥᱟᱱᱛᱟᱲ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱢᱮᱱᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱑ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱵᱟᱨ ᱦᱟᱛᱟᱣᱟ ᱡᱩᱫᱤ ᱤᱧ, ᱟᱯᱮ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱠᱤᱠ ᱫᱟ ᱵᱟᱠᱮᱴ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱚᱨᱵᱤᱰ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱛᱚᱵᱮ ᱦᱚᱸ, ᱤᱧ ᱡᱟᱨᱜᱚᱱ ᱞᱮᱠᱟ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ \"ᱨᱟᱭᱤᱰᱟᱨᱥ\" ᱟᱨ \"ᱱᱚᱢᱤᱱᱤᱥ\" ᱟᱨ \"ᱥᱟᱨᱮᱱᱰᱟᱨ ᱵᱮᱞᱭᱩ\" ᱵᱨᱳᱪᱟᱨ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱟ᱾ ᱪᱮᱫ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚ ᱯᱟᱲᱦᱟᱣᱟ? ᱤᱧ ᱫᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱡᱚᱞᱮᱵᱤ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱡᱷᱮ ᱛᱮ ᱜᱚᱱᱚᱝ ᱧᱮᱞ ᱮᱫᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱚᱨᱢ ᱞᱟᱭᱤᱯᱷ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱪᱤᱱᱛᱟᱹ ᱮᱫᱟ᱾ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱟᱸᱥ ᱞᱮᱠᱟ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚᱫᱚᱞᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱓᱕ ᱥᱮᱨᱢᱟ ᱨᱮᱱ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱫᱚ ᱥᱚᱢᱵᱷᱚᱵᱷ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱟᱹᱥᱤᱭᱟᱹ ᱠᱚ ᱑ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱢᱚᱱᱮ ᱨᱮ ᱪᱟᱵᱟ ᱩᱛᱟᱹᱨᱚᱜᱼᱟ᱾ ᱵᱷᱟᱹᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ, ᱥᱟᱹᱦᱤ? ᱛᱚᱵᱮ ᱤᱧ ᱱᱚᱣᱟ ᱠᱚ ᱥᱟᱹᱵᱽᱫᱷᱤ ᱞᱮᱠᱟ ᱧᱮᱞ ᱮᱫᱟ \"ᱨᱟᱭᱤᱰᱚᱨ\" ᱟᱨ \"ᱱᱚᱢᱤᱱᱤ\" ᱟᱨ \"ᱥᱟᱨᱮᱱᱰᱚᱨ ᱵᱮᱞᱩ\" ᱡᱚᱛᱚ ᱵᱨᱚᱪᱭᱩᱨ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ ᱥᱮ ᱪᱮᱫ? ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱢ ᱨᱮᱜᱤᱧ ᱪᱟᱞᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱞᱮᱵᱤ ᱠᱤᱨᱤᱧ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱤᱧᱟᱜ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱰᱤᱞ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱯᱚᱞᱤᱥᱤᱵᱟᱡᱟᱨ ᱯᱨᱟᱭ ᱕᱐᱐ ᱜᱟᱱ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱟᱨ ᱠᱟᱵᱷᱟᱨᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱨᱤᱧ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱚᱣᱟ? ᱚᱸᱰᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱡᱟᱫᱩ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱟᱭ-ᱫᱚ-ᱫᱩᱫᱷ ᱨᱮᱱᱟᱜ ᱱᱤᱥᱛᱟᱹᱱ ᱨᱮᱥᱤᱭᱳ ᱞᱮᱠᱟ? ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱠᱞᱮᱢ ᱨᱮ ᱪᱮᱫ ᱰᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱤᱧᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱧᱟᱢᱟ, ᱥᱮ ᱩᱱᱠᱩ ᱢᱟᱦᱤᱱᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱥᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱢᱟᱨᱮ ᱴᱤᱵᱷᱤ ᱥᱤᱨᱤᱭᱟᱞ ᱨᱮ ᱞᱮᱠᱟ?", "normalised": "ᱤᱧᱟᱜ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱰᱤᱞ ᱧᱟᱢ ᱮᱫᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱯᱚᱞᱤᱥᱤᱵᱟᱡᱟᱨ ᱨᱮ ᱞᱟᱜᱵᱷᱟᱜ ᱕᱐᱐ ᱡᱩᱫᱟᱼᱡᱩᱫᱟᱹ ᱚᱯᱥᱚᱱ ᱛᱤᱸᱜᱩ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱤᱢᱤᱭᱚᱢ ᱟᱨ ᱠᱚᱵᱷᱟᱨᱮᱡᱽ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱚᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱨᱟᱵᱟᱹᱨᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱚᱸᱰᱮ ᱢᱤᱫ ᱢᱮᱡᱤᱠᱚᱞ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱪᱮᱫ, ᱡᱮᱞᱮᱠᱟ ᱯᱟᱨᱯᱮᱠᱴ ᱪᱟᱭᱼᱟᱨᱩ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱮᱠᱟ? ᱟᱨᱦᱚᱸ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱠᱞᱮᱢ ᱵᱟᱵᱚᱛ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱨᱮᱱ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱧᱟᱢᱟ, ᱥᱮ ᱩᱱᱠᱩ ᱟᱹᱰᱤ ᱪᱟᱸᱫᱚ ᱦᱟᱹᱵᱤᱡ ᱚᱱᱟ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱟᱶ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱢᱟᱨᱮ ᱴᱤᱼᱵᱷᱤ ᱥᱤᱨᱤᱭᱚᱞ ᱨᱮ ᱞᱮᱠᱟ?"}
{"unnormalised": "ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ \"ᱴᱮᱠᱥ ᱵᱮᱱᱤᱯᱷᱤᱴᱥ\"᱾ ᱥᱨᱤ ᱥᱟᱨᱢᱟ ᱥᱮᱫᱟᱭ ᱠᱷᱚᱱ ᱜᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟᱭ ᱢᱮᱱ ᱡᱮ ᱤᱧ ᱫᱚ ᱫᱷᱟᱨᱟ ᱘᱐ ᱥᱤ ᱨᱮ ᱤᱧᱟᱜ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱥᱮᱵᱷᱤᱸᱜ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱸᱡᱚᱢ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱪᱮᱫ ᱮᱢᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱦᱩᱧ ᱥᱟᱸᱫᱮᱦᱟ ᱾ ᱚᱱᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱮᱪ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱑᱗ ᱜᱚᱴᱟ ᱟᱞᱟᱜ ᱟᱞᱟᱜ ᱯᱷᱚᱨᱢ ᱯᱷᱟᱭᱤᱞ ᱟᱨ ᱓ ᱵᱟᱵᱩ ᱠᱚ ᱨᱤᱥᱣᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱲᱟᱣᱜᱼᱟ ᱾ ᱚᱱᱟ ᱠᱟᱨᱚᱱᱛᱮ, ᱵᱟᱥᱛᱟᱵ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱴᱮᱠᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱵᱷ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱯᱟᱹᱦᱤᱞ ᱠᱟᱹᱢᱤ ᱨᱮ ᱜᱮ ᱠᱟᱹᱢᱤᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱥᱮ ᱤᱧ ᱫᱚ ᱥᱩᱨ ᱠᱟᱛᱷᱟ ᱨᱮ ᱤᱱᱵᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱥᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱥᱠᱤᱴ ᱾", "normalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱚᱸᱰᱮ \"ᱴᱮᱠᱥ ᱵᱮᱱᱤᱯᱷᱤᱴᱥ\" ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱞᱮᱛᱟᱲ ᱫᱟᱲᱮ ᱪᱤᱠᱟᱹ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱥᱮᱠᱥᱟᱱ ᱘᱐ᱥᱤ ᱨᱮ ᱤᱧᱟᱜ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱸᱡᱚᱢ ᱛᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱨᱮ ᱜᱮ ᱥᱚᱸᱫᱮ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱥᱚᱨᱠᱟᱨ ᱮᱢᱟᱫ ᱵᱟᱲᱟᱭᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱠᱮᱪ ᱥᱟᱶ ᱦᱤᱡᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱑᱗ ᱡᱩᱫᱟᱼᱡᱩᱫᱟᱹ ᱯᱷᱚᱨᱢ ᱯᱷᱟᱭᱤᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱓ ᱵᱟᱹᱵᱩ ᱫᱚ ᱵᱟᱛᱷᱚᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ, ᱴᱮᱠᱥ ᱵᱮᱱᱤᱯᱷᱤᱴᱥ ᱫᱚ ᱠᱚᱥᱴᱚ ᱥᱟᱦᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱥᱮ ᱤᱧ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱪᱤᱡ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱥᱚᱱᱟ ᱵᱤᱥᱠᱩᱴ?"}
{"unnormalised": "ᱟᱥᱚᱞ ᱨᱮ, ᱤᱧ ᱫᱚ ᱟᱯᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱦᱟᱹᱴᱤᱧᱟ ᱡᱟᱱᱠᱟᱨᱤ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ, ᱨᱮᱰᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱾ ᱟᱯᱮ ᱴᱷᱮᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱦᱚᱸ ᱰᱟᱨᱟᱣ ᱠᱟᱹᱦᱱᱤ ᱥᱮ ᱠᱟᱢᱭᱟᱵᱤ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱩᱞᱤᱼᱠᱩᱞᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱯᱥ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱠᱟᱭ ᱢᱮ ᱵᱤᱞᱠᱩᱞ ᱥᱚᱢᱟᱯᱛ ᱦᱚᱸ ᱟᱞᱚᱢ ᱠᱟᱭ ᱢᱮ ᱟᱨ ᱦᱤᱢᱟᱞᱚᱭ ᱨᱮ ᱵᱟᱥᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱩ ᱵᱟᱱᱟᱣ ᱠᱟᱭ ᱢᱮ! ᱯᱟᱹᱦᱤᱞ ᱠᱷᱚᱱ ᱜᱮ ᱪᱮᱫ ᱦᱚᱸ ᱥᱟᱞᱟᱦ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱟᱹᱱᱭᱟᱵᱟᱫ ᱾ ᱡᱟᱭ ᱦᱤᱱᱫ!", "normalised": "ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱟᱯᱮ ᱠᱚᱣᱟᱜ ᱡᱚᱛᱚ ᱵᱩᱫᱷᱤ ᱵᱟᱺᱴᱟᱹᱱ ᱫᱚᱨᱠᱟᱨ ᱤᱧ ᱠᱟᱱᱟ, ᱨᱮᱰᱤᱴ ᱯᱷᱮᱢᱤᱞᱤ᱾ ᱟᱯᱮ ᱴᱷᱮᱱ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱵᱚᱭᱟᱝᱠᱟᱨ ᱠᱟᱹᱦᱱᱤ ᱥᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱦᱱᱤ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱠᱚᱲᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱚᱭ ᱫᱷᱚᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱟᱱᱟ? ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱢᱟᱬᱟᱝ ᱤᱧ ᱡᱚᱛᱚ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱦᱤᱢᱟᱞᱭᱟ ᱥᱮᱱ ᱠᱟᱛᱮ ᱥᱟᱸᱱᱭᱟᱥᱤ ᱵᱟᱹᱱᱩᱜ ᱢᱟ! ᱡᱚᱛᱚ ᱥᱟᱞᱟᱦ ᱞᱟᱹᱜᱤᱫ ᱟᱜᱟᱣ ᱥᱟᱨᱦᱟᱣ᱾ ᱡᱚᱭ ᱦᱤᱸᱫ!"}
