{"unnormalised": "ᱚᱠᱮ ᱜᱟᱛᱮᱠᱚ, ᱟᱸᱡᱚᱢ ᱢᱮ ᱤᱧᱟᱜ ᱱᱟᱣᱟ ᱡᱤᱣᱚᱱ ᱵᱤᱢᱟᱹ ᱫᱩᱱᱤᱭᱟᱹ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱠᱟᱛᱷᱟ ᱾ ᱱᱚᱣᱟ ᱪᱤᱛᱟᱹᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱤᱧ, ᱵᱟᱝᱜᱟᱞᱳᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ, ᱢᱤᱫ ᱫᱟᱭᱤᱛᱵᱟᱱ ᱩᱢᱮᱨ ᱦᱚᱲ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮ ᱟᱡ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱚᱱ ᱵᱤᱢᱟᱹᱧ ᱦᱟᱛᱟᱣ ᱠᱮᱜᱼᱟ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱯᱚᱞᱤᱥᱤ ᱵᱟᱪᱷᱟᱣ ᱰᱷᱚᱝ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱜᱮ - ᱵᱟᱝ ᱟᱥᱟ ᱠᱟᱛᱮ ᱟᱹᱪᱩᱨ ᱟᱨ ᱰᱨᱟᱢᱟ ᱥᱟᱶ ᱯᱩᱥᱴᱟᱹᱣ ᱾", "normalised": "ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟᱯᱮ ᱵᱚᱭᱦᱟ ᱠᱚ, ᱤᱧ ᱫᱚ ᱱᱟᱶᱟ ᱜᱮ ᱵᱤᱢᱟ ᱫᱩᱱᱤᱭᱟᱹ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱵᱷᱟᱵᱤᱛ ᱢᱮ ᱯᱮ ᱺ ᱤᱧ, ᱢᱤᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱨ ᱵᱟᱝᱜᱟᱞᱳᱨ ᱠᱷᱚᱱ, ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱢᱤᱫ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱦᱚᱲ ᱞᱮᱠᱟ ᱛᱮ ᱟᱨ ᱟᱡ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱣᱤ ᱵᱤᱢᱟ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱾ ᱚᱱᱟ ᱵᱟᱦᱨᱮ ᱛᱮ, ᱯᱚᱞᱤᱥᱤ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱽᱜᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱶ ᱫᱚ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱯᱷᱤᱞᱤᱢ ᱨᱮᱱᱟᱜ ᱯᱞᱚᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱯᱩᱨᱟᱹ ᱵᱮᱜᱚᱨ ᱢᱮᱱᱮᱛᱟᱱ ᱟᱹᱪᱩᱨ ᱟᱨ ᱧᱮᱞ ᱧᱟᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ, ᱱᱚᱸᱰᱮ ᱫᱚ ᱟᱹᱲᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱭᱩᱹᱮᱞᱹᱟᱭᱹᱯᱤᱹ, ᱴᱟᱹᱨᱢ ᱯᱞᱟᱱ, ᱮᱱᱰᱳᱢᱮᱸᱴ ᱯᱚᱞᱤᱥᱤ... ᱱᱚᱣᱟ ᱫᱚ ᱩᱢᱮᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱯᱷᱟᱵᱮᱴ ᱥᱩᱯ ᱞᱮᱠᱟ ᱜᱮ! ᱤᱧ ᱒ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱠᱛᱚ ᱤᱧ ᱠᱷᱚᱨᱚᱪ ᱠᱮᱜᱼᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ \"ᱥᱟᱹᱢ ᱟᱥᱚᱨᱰ\" ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱾ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱮᱡᱮᱸᱴ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱳᱦ, ᱮᱡᱮᱸᱴ ᱠᱚ! ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱤᱧ ᱪᱟᱸᱫᱚ ᱠᱚ ᱮᱢᱟᱣᱟᱫ ᱤᱧᱟᱜ ᱡᱩᱫᱤ ᱤᱧ ᱚᱱᱟ ᱰᱚᱴ ᱣᱟᱞᱟ ᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱤᱜᱽᱱᱮᱪᱚᱨ ᱠᱟᱹᱧ ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱜᱚᱢᱠᱮ, ᱟᱭᱤᱹᱥᱤᱹᱟᱭᱤᱹᱥᱤᱹᱟᱭᱤ ᱯᱨᱩ ᱨᱮᱱ ᱥᱚᱨᱢᱟ, ᱯᱨᱮᱠᱴᱤᱠᱟᱹᱞᱤ ᱤᱧᱟᱜ ᱩᱥᱟᱹᱨᱟ ᱨᱤᱴᱟᱭᱟᱹᱨᱢᱮᱱᱴ ᱮ ᱮᱢᱟᱣᱟᱫ ᱤᱧᱟᱜ ᱡᱩᱫᱤ ᱤᱧ ᱩᱱᱤᱭᱟᱜ \"ᱜᱮᱨᱟᱱᱴᱤᱰ ᱨᱤᱴᱟᱨᱱ\" ᱯᱞᱟᱱ ᱨᱮᱧ ᱤᱱᱵᱮᱥᱴ ᱠᱮᱜᱼᱟ ᱾ ᱜᱮᱨᱟᱱᱴᱤᱰ ᱨᱤᱴᱟᱨᱱ? ᱡᱮᱞᱮᱠᱟ ᱥᱴᱟᱠ ᱢᱟᱨᱠᱮᱴ ᱜᱮᱨᱟᱱᱴᱤ ᱠᱚ ᱟᱸᱡᱚᱢ ᱞᱮᱠᱟ!", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱱᱚᱸᱰᱮ ᱫᱚ ᱴᱟᱨᱢᱤᱱᱳᱞᱳᱡᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱭᱩᱼᱮᱞᱼᱟᱭᱤᱼᱯᱤᱼᱮᱥ, ᱴᱟᱨᱢ ᱯᱞᱟᱱ, ᱮᱱᱰᱳᱢᱮᱱᱴ ᱯᱚᱞᱤᱥᱤ... ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱞᱯᱷᱟᱵᱮᱴ ᱥᱩᱯ ᱞᱮᱠᱟ ᱜᱮ ᱾ ᱤᱧ ᱵᱟᱨ ᱜᱷᱟᱹᱲᱤᱠ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ \"ᱥᱩᱢ ᱮᱥᱥᱳᱨᱰ\" ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ ᱾ ᱟᱨ ᱛᱟᱭᱚᱢ ᱨᱮ ᱮᱡᱮᱱᱴ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱳᱦ, ᱮᱡᱮᱱᱴ ᱠᱚ! ᱢᱤᱫ ᱦᱚᱲ ᱢᱤᱫ ᱦᱚᱲ ᱜᱮ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱮᱢᱟᱜ ᱫᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱰᱳᱴᱮᱰ ᱞᱟᱭᱤᱱ ᱨᱮ ᱥᱟᱭᱤᱱ ᱮᱫᱟ ᱾ ᱢᱤᱫ ᱦᱚᱲ, ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱟᱭᱤᱼᱥᱤᱼᱟᱭᱤᱼᱥᱤᱼᱟᱭᱤ ᱯᱨᱩ ᱠᱷᱚᱱ, ᱢᱤᱫ ᱱᱤᱨᱫᱷᱟᱹᱨᱤᱛ ᱠᱟᱛᱷᱟᱭ ᱮᱢᱟᱫᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱢ ᱞᱚᱜᱚᱱ ᱜᱮ ᱨᱤᱴᱟᱭᱟᱨ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱟᱢ ᱩᱱᱤᱭᱟᱜ \"ᱜᱮᱨᱟᱱᱴᱤᱰ ᱨᱤᱴᱟᱨᱱ\" ᱯᱞᱟᱱ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟ ᱾ ᱜᱮᱨᱟᱱᱴᱤᱰ ᱨᱤᱴᱟᱨᱱ? ᱪᱮᱫᱟᱜ ᱡᱮ ᱥᱴᱳᱠ ᱢᱟᱨᱠᱮᱴ ᱜᱮᱨᱟᱱᱴᱤ ᱠᱚ ᱫᱚ ᱟᱸᱡᱚᱢ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱴᱮᱥᱴ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱤᱧ ᱤᱧᱟᱜ ᱪᱟᱭ ᱥᱮᱥᱚᱱ ᱤᱧ ᱯᱨᱤᱯᱳᱱ ᱠᱮᱜᱼᱟ ᱟᱨ ᱢᱤᱫ ᱯᱟᱹᱣᱨᱤ ᱯᱷᱟᱨᱢ ᱨᱮ ᱢᱤᱫ ᱪᱤᱠᱮᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱯᱳᱠ ᱟᱨ ᱯᱨᱳᱰ ᱦᱩᱭ ᱦᱟᱹᱧ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱩᱫᱤ ᱤᱧ ᱤᱧᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱙᱐% ᱚᱠᱛᱚ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱥᱟᱢᱟᱝ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱠᱷᱚᱨᱚᱪ ᱠᱟᱹᱧ, ᱤᱧᱟᱜ ᱠᱳᱞᱮᱥᱴᱨᱳᱞ ᱫᱚ ᱟᱯᱟᱨᱮᱱᱴᱞᱤ ᱦᱤᱢᱟᱞᱟᱭᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱮᱭᱟ ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱠᱳᱰᱤᱝ ᱫᱚ ᱱᱤᱱᱟᱹᱜ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱰᱚᱠᱴᱚᱨ, ᱰᱨᱟᱹ ᱠᱩᱢᱟᱨ, ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱶ ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱤᱫᱤᱧᱟ ᱤᱧ ᱵᱟᱹᱴᱟᱨ ᱪᱤᱠᱮᱱ ᱦᱟᱛᱟᱣ ᱤᱧ ᱠᱚᱢ ᱪᱚᱭᱟ ᱾ ᱡᱮᱞᱮᱠᱟ!", "normalised": "ᱛᱚᱵᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱴᱮᱥᱴ ᱦᱮᱡ ᱮᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱥᱮᱥᱟᱱ ᱞᱚᱜᱚᱱ ᱠᱟᱛᱮ ᱢᱤᱫ ᱪᱤᱠᱟᱹᱱ ᱦᱚᱯᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱳᱞᱴᱨᱤ ᱯᱷᱟᱨᱢ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱯᱳᱠ ᱟᱨ ᱯᱨᱳᱰ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱦᱨᱮ ᱨᱮ ᱜᱮ ᱢᱤᱫ ᱥᱟᱭ ᱵᱷᱟᱜᱽ ᱥᱚᱢᱚᱭ ᱨᱮ ᱤᱧ ᱫᱚ ᱠᱚᱢᱯᱭᱩᱴᱟᱨ ᱞᱟᱦᱟ ᱨᱮ ᱫᱩᱲᱩᱵ ᱠᱟᱛᱮ ᱵᱤᱛᱟᱹᱣ ᱮᱫᱟ, ᱤᱧᱟᱜ ᱠᱳᱞᱮᱥᱴᱨᱳᱞ ᱫᱚ ᱦᱤᱢᱟᱞᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱩᱥᱩᱞ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱠᱳᱰᱤᱝ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱰᱳᱠᱴᱚᱨ ᱠᱩᱢᱟᱨ, ᱨᱟᱹᱥᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱮ ᱞᱟᱹᱭ ᱟᱹᱫᱤᱧᱟ ᱡᱮ ᱤᱧ ᱵᱟᱴᱟᱨ ᱪᱤᱠᱮᱱ ᱨᱮ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱹᱧᱟ ᱾ ᱡᱮᱞᱮᱠᱟ!"}
{"unnormalised": "ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱜᱮ, ᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱟᱹᱨᱪ ᱛᱟᱭᱚᱢ, ᱞᱮᱠᱷᱟ ᱵᱟᱹᱱᱩᱜ ᱯᱷᱳᱱ ᱠᱚᱞ ᱛᱟᱭᱚᱢ, ᱟᱨ ᱠᱚᱢᱯᱟᱣᱩᱸᱰ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱱᱤᱭᱚᱨᱼᱮᱜᱽᱡᱤᱥᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱠᱨᱟᱭᱤᱥᱤᱥ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱮᱪᱹᱰᱤᱹᱮᱯᱷᱹᱥᱤᱹ ᱞᱟᱭᱤᱯᱷ ᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱟᱹᱨᱢ ᱯᱞᱟᱱ ᱤᱧ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱜᱼᱟ ᱾ ᱯᱨᱤᱢᱤᱭᱟᱹᱢ ᱫᱚ ᱥᱮᱨᱢᱟ ᱨᱮ ᱑᱒,᱐᱐᱐ ᱴᱟᱠᱟ ᱟᱹᱪᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱛᱩᱜ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱮᱢᱟᱱ ᱠᱷᱟᱱ ᱤᱧ ᱱᱤᱛᱚᱜ ᱡᱤᱣᱟᱹᱛ ᱠᱷᱚᱱ ᱜᱚᱡ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱢ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ (ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱝᱜᱮ...) ᱾", "normalised": "ᱡᱟᱦᱟᱸ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱸᱫᱷᱟᱱ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱷᱳᱱ ᱠᱚᱞ ᱟᱨ ᱠᱚᱢᱯᱟᱣᱩᱸᱰ ᱤᱱᱴᱨᱮᱥᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱠᱟᱹᱨᱤᱜᱟᱨ ᱵᱩᱫᱽᱫᱷᱤ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱮᱪᱼᱰᱤᱼᱮᱯᱷᱼᱥᱤ ᱞᱟᱭᱤᱯᱷ ᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱟᱨᱢ ᱯᱞᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱮᱫᱟ ᱾ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱫᱚ ᱯᱟᱨᱥᱟᱞ ᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱟᱱ ᱥᱮᱨᱢᱟ ᱨᱮ ᱴᱟᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ, ᱡᱮ ᱤᱧ ᱫᱚ ᱱᱤᱛᱚᱜ ᱡᱤᱣᱟᱹᱛ ᱠᱷᱚᱱ ᱜᱚᱡ ᱛᱟᱦᱮᱸᱱ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱢᱮᱱᱟᱹᱧᱟ (ᱦᱟᱹᱥᱤ... ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ) ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ! ᱳᱦ, ᱠᱟᱜᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱥᱚᱨᱠᱟᱨ ᱠᱳᱣᱟᱜ ᱱᱚᱣᱟ ᱴᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱤᱢᱟᱹ ᱯᱷᱚᱨᱢ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱜᱼᱟ ᱡᱮ ᱚᱠᱚᱭ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱩᱫᱷ ᱨᱮ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱧ ᱤᱧᱟᱜ ᱯᱮᱱ ᱠᱟᱨᱰ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱤᱧᱤᱧ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱟᱜ ᱯᱚᱥᱚᱱᱫᱤᱫᱟ ᱨᱚᱝ, ᱟᱨ ᱢᱤᱫ ᱞᱚᱦᱚᱫ ᱨᱮᱱᱟᱜ ᱥᱮᱢᱯᱟᱹᱞ ᱤᱧ ᱦᱟᱛᱟᱣ ᱦᱩᱭ ᱞᱮᱱᱟ ᱡᱟᱛᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱟᱥᱚᱞ ᱦᱚᱲ ᱠᱟᱹᱱᱟᱹᱧ ᱢᱮᱱᱛᱮᱧ ᱯᱨᱩᱵᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱸᱴ? ᱚᱱᱟ ᱤᱫᱤ ᱛᱮ ᱵᱤᱥᱟᱹᱨᱤ ᱢᱮ ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱯᱷᱚᱸᱴ ᱥᱟᱭᱤᱡᱽ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱚᱠᱟ ᱫᱚ ᱠᱩᱸᱵᱽᱲᱩ ᱠᱚ ᱜᱮᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱟᱜᱚᱡ ᱠᱟᱹᱢᱤ! ᱳᱦ, ᱚᱱᱟ ᱠᱟᱜᱚᱡ ᱠᱟᱹᱢᱤ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱡᱮ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱵᱤᱢᱟ ᱯᱷᱳᱨᱢ ᱠᱚ ᱫᱚ ᱢᱤᱫ ᱴᱮᱥᱴ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱡᱮ ᱚᱠᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱥᱚᱢᱚᱭ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱚᱱ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ, ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱤᱧ ᱜᱚᱜᱚ ᱟᱭᱳ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱨᱚᱝ ᱟᱨ ᱢᱤᱫ ᱨᱟᱠᱛᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱸᱥ ᱫᱚ ᱮᱢᱟ ᱦᱩᱭ ᱮᱱᱟ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱦᱚᱲ ᱜᱮ ᱢᱮᱱᱟᱹᱧᱟ ᱚᱱᱟ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱟᱨ ᱯᱷᱟᱭᱤᱱ ᱯᱨᱤᱱᱴ? ᱚᱱᱟ ᱫᱚ ᱵᱷᱩᱞᱟᱣ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮᱢᱟᱱ ᱯᱷᱚᱱᱴ ᱥᱟᱭᱤᱡ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱥਿਰᱯᱷᱟᱹ ᱥᱩᱱᱩᱢ ᱜᱮ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱨᱚᱞ ᱫᱚ? ᱵᱤᱢᱟᱹ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱫᱚ ᱟᱢᱟᱜ ᱜᱚᱦᱚᱲ ᱡᱟᱸᱜᱟ ᱛᱮ ᱞᱟᱜᱟᱣ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱨᱜᱚᱱ ᱛᱮ ᱯᱮᱨᱮᱡ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱪᱟᱞᱟᱣ ᱠᱟᱱ ᱜᱟᱹᱰᱤ ᱠᱟᱱᱟ, ᱮᱡᱮᱸᱴ ᱠᱚ ᱛᱟᱡᱽ ᱢᱚᱦᱚᱞ ᱟᱢ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱪᱮᱥᱴᱟ ᱠᱟᱱᱟ, ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱵᱤᱨ ᱜᱚᱡ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱭ, ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱤᱧᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱦᱚᱲ ᱠᱚ ᱥᱳᱨᱴ ᱟᱹᱪᱩᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱩᱫᱤ ᱤᱧ ᱫᱚ ᱟᱹᱛᱠᱟᱹᱨ ᱨᱮ ᱤᱧᱟᱜ ᱠᱤᱼᱵᱳᱨᱰ ᱢᱤᱫ ᱦᱟᱨᱯ ᱨᱮᱧ ᱵᱚᱫᱚᱞ ᱠᱟᱜᱼᱟ ᱾ ᱥᱟᱱᱛᱤ ᱥᱟᱶ, ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱵᱤᱢᱟᱹ ᱨᱮᱭᱟᱜ ᱯᱨᱤᱢᱤᱭᱟᱹᱢ ᱠᱚ ᱠᱚᱢ ᱦᱩᱭᱩᱜ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱠᱞᱮᱭᱤᱢ ᱥᱮᱴᱮᱞᱢᱮᱱᱴ ᱥᱟᱱᱛᱤ ᱥᱟᱶ ᱦᱩᱭᱩᱜ! ᱟᱨ ᱵᱟᱹᱴᱟᱨ ᱪᱤᱠᱮᱱ ᱪᱷᱟᱹᱲ ᱢᱮᱭᱟ... ᱠᱟᱹᱡ ᱜᱮ ᱾", "normalised": "ᱛᱚᱵᱮ, ᱱᱚᱣᱟ ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱳᱨᱟᱞ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱵᱤᱢᱟ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱢᱚᱱ ᱫᱚ ᱛᱮᱭᱟᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱰᱟᱭ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱ ᱥᱟᱣᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱡᱟᱨᱜᱟᱱ ᱛᱮ ᱯᱮᱨᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱡᱮᱱᱴ ᱠᱚ ᱛᱟᱡ ᱢᱚᱦᱚᱞ ᱟᱢ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱢᱟᱢᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱜᱚᱡ ᱠᱟᱹᱢᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱵᱤᱨ ᱦᱚᱸ ᱜᱚᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ ᱟᱢᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱴᱷᱤᱠ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱩᱫᱤ ᱤᱧ ᱤᱧᱟᱜ ᱠᱤᱵᱳᱨᱰ ᱫᱚ ᱦᱟᱨᱯ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱴᱟ ᱠᱮᱫᱟ ᱾ ᱥᱟᱱᱛᱤ ᱠᱟᱹᱢᱤ ᱢᱮ ᱟᱨ ᱟᱢᱟᱜ ᱵᱤᱢᱟ ᱯᱨᱤᱢᱤᱭᱟᱢ ᱠᱚ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱟᱨ ᱟᱢᱟᱜ ᱠᱞᱮᱢ ᱥᱮᱴᱮᱞᱢᱮᱱᱴ ᱞᱚᱜᱚᱱ ᱦᱩᱭᱩᱜ ᱢᱟ! ᱟᱨ ᱵᱟᱴᱟᱨ ᱪᱤᱠᱮᱱ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱜ ᱢᱮ... ᱠᱷᱟᱹᱞᱤ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱾"}
