{"unnormalised": "కేంద్ర మాధ్యమిక విద్యా మండలి (CBSE), మార్కుల జాబితాలు, ఉత్తీర్ణత ధృవపత్రాలు మరియు వలస ధృవపత్రాల వంటి డిజిటల్ విద్యా పత్రాలు ఎప్పటిలాగే డిజిలాకర్‌లో అందుబాటులో ఉంటాయని ప్రకటించింది. 10 మరియు 12 తరగతుల పరీక్షలకు హాజరైన విద్యార్థులు వారి నమోదు వివరాలను ఉపయోగించి ఈ పత్రాలను పొందవచ్చు. అర్థవంతంగా ఉంది కదూ?", "normalised": "సెంట్రల్ బోర్డ్ ఆఫ్ సెకండరీ ఎడ్యుకేషన్ (సి-బి-ఎస్-ఇ) మార్క్ షీట్లు, ఉత్తీర్ణత ధృవపత్రాలు మరియు మైగ్రేషన్ సర్టిఫికెట్‌ల వంటి డిజిటల్ విద్యా పత్రాలు ఎప్పటిలాగే డిజిలాకర్‌లో అందుబాటులో ఉంటాయని ప్రకటించింది. క్లాస్ టెన్ మరియు ట్వెల్వ్ పరీక్షలకు హాజరైన విద్యార్థులు వారి రిజిస్ట్రేషన్ వివరాలను ఉపయోగించి ఈ పత్రాలను పొందవచ్చు. అర్ధమైంది కదూ?"}
{"unnormalised": "ఈ పత్రాలు చట్టబద్ధంగా చెల్లుబాటు అవుతాయని మరియు ఉన్నత విద్యా సంస్థలు మరియు యజమానులు ఆమోదిస్తారని అధికారిక నోటీసు పేర్కొంది. కాబట్టి, ఎవరైనా భౌతిక ప్రతులను అడిగితే, వారిని డిజిలాకర్‌కు చూపించండి. పర్యావరణం మరియు సౌలభ్యం కోసం ఇది మంచి చర్యలా ఉంది.", "normalised": "ఈ పత్రాలు చట్టబద్ధంగా చెల్లుబాటు అవుతాయని, ఉన్నత విద్యా సంస్థలు మరియు యజమానులు వీటిని అంగీకరిస్తారని అధికారిక నోటీసు పేర్కొంది. కాబట్టి, ఎవరైనా భౌతిక ప్రతులను అడిగితే, వారిని డిజిలాకర్‌కు సూచించండి. పర్యావరణానికి మరియు సౌలభ్యానికి ఇది మంచి చర్యలా ఉంది."}
{"unnormalised": "విద్యార్థులు వారి పత్రాలను పొందడానికి మండలి మార్గదర్శకాలను కూడా జారీ చేసింది. డిజిలాకర్ యాప్ లేదా వెబ్‌సైట్‌లో నమోదు చేసుకోవాలి. ప్రామాణీకరణ కోసం, విద్యార్థులకు వారి నమోదు చేసుకున్న మొబైల్ నంబర్, పాఠశాల కోడ్ మరియు రోల్ నంబర్ అవసరం. వారి పాఠశాల అందించిన ఆరు అంకెల భద్రతా పిన్ కూడా తప్పనిసరి.", "normalised": "పత్రాలను ఎలా పొందాలో విద్యార్థులకు మార్గదర్శకాలను కూడా బోర్డు జారీ చేసింది. డిజిలాకర్ యాప్ లేదా వెబ్‌సైట్‌లో నమోదు చేసుకోవాలి. ప్రమాణీకరణ కోసం, విద్యార్థులకు వారి రిజిస్టర్డ్ మొబైల్ నంబర్, పాఠశాల కోడ్ మరియు రోల్ నంబర్ అవసరం. వారి పాఠశాల అందించిన ఆరు అంకెల భద్రతా పి-ఐ-ఎన్ కూడా తప్పనిసరి."}
{"unnormalised": "ఆధార్ నంబర్ నేరుగా లింక్ చేయబడలేదు, ఇది గోప్యత గురించి ఆందోళన చెందుతున్నవారికి మంచిది. కానీ మీకు నమోదు చేసుకున్న మొబైల్ నంబర్ అవసరం, కాబట్టి అది పాఠశాలలో నవీకరించబడిందో లేదో నిర్ధారించుకోండి. చివరి నిమిషంలో ఎవరికీ ఇబ్బందులు వద్దు, అవునా?", "normalised": "ఆధార్ నంబర్ నేరుగా లింక్ చేయబడలేదు, ఇది గోప్యత గురించి ఆందోళన చెందుతున్నవారికి మంచిది. కానీ మీకు రిజిస్టర్డ్ మొబైల్ నంబర్ అవసరం, కాబట్టి అది పాఠశాలలో అప్‌డేట్ చేయబడిందని నిర్ధారించుకోండి. చివరి నిమిషంలో ఎవరికీ సమస్యలు రాకూడదు, అవునా?"}
{"unnormalised": "ఈ ప్రక్రియ చాలా సులభం. లాగిన్ అవ్వండి, మీ CBSE ఖాతాను లింక్ చేయండి మరియు వోయిలా, మీ పత్రాలన్నీ అక్కడ ఉంటాయి. మీరు వాటిని PDFలుగా డౌన్‌లోడ్ చేసుకోవచ్చు లేదా వాటిని అవసరమైన వారితో నేరుగా పంచుకోవచ్చు. డిజిటల్ ఇండియా, మిత్రులారా!", "normalised": "ఈ ప్రక్రియ చాలా సులభం. లాగిన్ అవ్వండి, మీ సి-బి-ఎస్-ఇ ఖాతాను లింక్ చేయండి మరియు వోయిలా, మీ పత్రాలన్నీ అక్కడ ఉంటాయి. మీరు వాటిని పి-డి-ఎఫ్-లుగా డౌన్‌లోడ్ చేసుకోవచ్చు లేదా వాటిని అవసరమైన వారితో నేరుగా పంచుకోవచ్చు. డిజిటల్ ఇండియా, మిత్రులారా!"}
{"unnormalised": "ఈ మొత్తం విషయం కళాశాల ప్రవేశాలు మరియు ఉద్యోగ దరఖాస్తులకు చాలా ఉపయోగకరంగా ఉంటుంది. ధృవీకరించబడిన కాపీల కోసం ఇకపై పరుగులు తీయాల్సిన అవసరం లేదు. డౌన్‌లోడ్ చేయండి, షేర్ చేయండి మరియు పూర్తయింది! అదనంగా, మనం పోగొట్టుకునే ముఖ్యమైన పత్రాల్లాగా వీటిని పోగొట్టుకోరు, సరియైనదా?", "normalised": "ఈ మొత్తం విషయం కళాశాల ప్రవేశాలు మరియు ఉద్యోగ దరఖాస్తులకు ప్రత్యేకంగా ఉపయోగపడుతుంది. అటెస్టెడ్ కాపీల కోసం ఇకపై పరుగులు తీయాల్సిన అవసరం లేదు. డౌన్‌లోడ్ చేయండి, షేర్ చేయండి మరియు పూర్తయింది! అదనంగా, మనం పోగొట్టుకునే ముఖ్యమైన పత్రాల వలె వీటిని పోగొట్టుకోరు, అవునా?"}
{"unnormalised": "కాబట్టి, 10 మరియు 12 తరగతుల విద్యార్థులు, మీ డిజిలాకర్ ఖాతాలను క్రమబద్ధీకరించుకోండి. ఇది సులభం, సురక్షితం మరియు చాలా ఇబ్బందులను తగ్గిస్తుంది. అదనంగా, మీరు కష్టపడి సంపాదించిన మార్కులను కాగితాల కుప్పలు తవ్వకుండా మీ కుటుంబ సభ్యులకు చూపించవచ్చు. అదృష్టం!", "normalised": "కాబట్టి, క్లాస్ టెన్ మరియు ట్వెల్వ్ విద్యార్థులు, మీ డిజిలాకర్ ఖాతాలను క్రమబద్ధీకరించుకోండి. ఇది సులభం, సురక్షితం మరియు చాలా ఇబ్బందిని తగ్గిస్తుంది. అంతేకాకుండా, పేపర్ల కట్టల ద్వారా వెతకకుండా మీ కష్టపడి సంపాదించిన మార్కులను మీ కుటుంబానికి చూపించవచ్చు. శుభాకాంక్షలు!"}
