{"unnormalised": "హే అందరికీ, నా ఐడీలన్నింటినీ ఎలా క్రోడీకరించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. ఇది నిజంగా గందరగోళంగా ఉంది! నా దగ్గర కళాశాల రిజిస్ట్రేషన్ నంబర్ ఉంది: REG/2018/IITD/123, అది నాకు అప్పట్లో ప్రతిదానికీ అవసరమయ్యేది. తర్వాత TCS నుండి నా ఉద్యోగ ఐడీ ఉంది: TCS12345. అంతేకాకుండా, నేను ఇటీవల CAT పరీక్ష రాశాను, మరియు నా రిజిస్ట్రేషన్ నంబర్ 230514789. ఇది చాలా విడ్డూరం!", "normalised": "హాయ్ అందరికీ, నేను నా ఐ-డి-లన్నింటినీ ఎలా క్రోడీకరించాలో తెలుసుకోవడానికి ప్రయత్నిస్తున్నాను. ఇది నిజంగా గందరగోళంగా ఉంది! నా దగ్గర కళాశాల రిజిస్ట్రేషన్ నంబర్ ఉంది: ఆర్-ఈ-జీ స్లాష్ రెండు వేల పద్దెనిమిది స్లాష్ ఐ-ఐ-టి-డి స్లాష్ ఒకటి వందల ఇరవై మూడు, ఇది నాకు అప్పట్లో ప్రతిదానికీ అవసరమయ్యేది. తరువాత టి-సి-ఎస్ నుండి నా ఉద్యోగి ఐ-డి ఉంది: టి-సి-ఎస్ ఒకటి రెండు మూడు నాలుగు ఐదు. ప్లస్, నేను ఇటీవల సి-ఎ-టి పరీక్ష రాశాను, మరియు నా రిజిస్ట్రేషన్ నంబర్ రెండు మూడు సున్నా ఐదు ఒకటి నాలుగు ఏడు ఎనిమిది తొమ్మిది. ఇది చాలా పిచ్చిగా ఉంది!"}
{"unnormalised": "నిజంగా, ఈ ఐడీలన్నింటినీ నిర్వహించడం ఒక తలనొప్పి. వాటన్నింటినీ ట్రాక్ చేయడానికి మీకు ఏమైనా చిట్కాలు ఉన్నాయా? నేను స్ప్రెడ్‌షీట్ లేదా అలాంటిది సృష్టించాలని ఆలోచిస్తున్నాను. నా దగ్గర GATE పరీక్ష రోల్ నం కూడా ఉంది. XL2023678910. పాస్‌వర్డ్ మేనేజర్‌ను ఉపయోగించడం ఉపయోగకరంగా ఉంటుందని నేను అనుకుంటున్నాను, కానీ భద్రత గురించి నాకు ఆందోళన ఉంది.", "normalised": "నిజంగా, ఈ ఐ-డి-లన్నింటినీ నిర్వహించడం ఒక తలనొప్పి. మీరందరూ వాటిని ట్రాక్ చేయడానికి ఏమైనా చిట్కాలు కలిగి ఉన్నారా? నేను స్ప్రెడ్‌షీట్ లేదా అలాంటిదేదో సృష్టించాలని ఆలోచిస్తున్నాను. నా దగ్గర జి-ఎ-టి-ఈ పరీక్ష రోల్ నం. ఎక్స్-ఎల్ రెండు సున్నా రెండు మూడు ఆరు ఏడు ఎనిమిది తొమ్మిది ఒకటి సున్నా కూడా ఉంది. పాస్‌వర్డ్ మేనేజర్‌ను ఉపయోగించడం ఉపయోగకరంగా ఉంటుందని నేను అనుకుంటున్నాను, కాని భద్రత గురించి నేను ఆందోళన చెందుతున్నాను."}
{"unnormalised": "సందిగ్ధతకు తోడు, ప్రతి సర్టిఫికేట్‌లో కొంచెం వేర్వేరు ఫార్మాట్ ఉపయోగించినట్లు ఉంది. CBSE నుండి నా 10వ తరగతి బోర్డు పరీక్ష రోల్ నంబర్ A1234567. వారు ఒకే వ్యవస్థకు కట్టుబడి ఉండలేరా? ఇది అందరి జీవితాన్ని చాలా సులభతరం చేస్తుంది. ఇప్పుడు నేను ఉద్యోగాల కోసం దరఖాస్తు చేయాలని ఆలోచిస్తున్నాను. గుర్తుంచుకోవడానికి నాకు చాలా కొత్త ఐడీలు ఉంటాయి.", "normalised": "గందరగోళానికి తోడు, ప్రతి సర్టిఫికేట్ కొద్దిగా భిన్నమైన ఫార్మాట్‌ను ఉపయోగిస్తున్నట్లు ఉంది. సి-బి-ఎస్-ఈ నుండి నా పదవ తరగతి బోర్డు పరీక్ష రోల్ నంబర్ ఎ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు. వారు ఒకే వ్యవస్థకు కట్టుబడి ఉండకూడదు ఎందుకు? ఇది ప్రతి ఒక్కరి జీవితాన్ని చాలా సులభతరం చేస్తుంది. ఇప్పుడు నేను ఉద్యోగాల కోసం దరఖాస్తు చేయాలని ఆలోచిస్తున్నాను. గుర్తుంచుకోవడానికి నాకు చాలా కొత్త ఐ-డి-లు ఉంటాయి."}
{"unnormalised": "బహుశా నా సమాచారంతో ఒక ఫైల్‌ను ఎన్‌క్రిప్ట్ చేసి, దాన్ని USB డ్రైవ్‌లో ఉంచాలని కూడా ఆలోచిస్తున్నాను. ఆన్‌లైన్‌లో ప్రతిదీ నిల్వ చేయడం కంటే అది సురక్షితమైన ఎంపిక కావచ్చు. అలాగే, మీ ముఖ్యమైన పత్రాలను ట్రాక్ చేయడానికి సహాయపడే కొన్ని యాప్‌లు ఉన్నాయని నేను విన్నాను. బహుశా నేను కొన్నింటిని చూడాలి.", "normalised": "నేను నా మొత్తం సమాచారంతో ఒక ఫైల్‌ను ఎన్‌క్రిప్ట్ చేసి, దానిని యు-ఎస్-బి డ్రైవ్‌లో ఉంచాలని కూడా ఆలోచిస్తున్నాను. ప్రతిదీ ఆన్‌లైన్‌లో నిల్వ చేయడం కంటే అది సురక్షితమైన ఎంపిక కావచ్చు. అలాగే, మీ ముఖ్యమైన పత్రాలను ట్రాక్ చేయడానికి సహాయపడే కొన్ని అనువర్తనాలు ఉన్నాయని నేను విన్నాను. నేను వాటిని కొన్ని చూడాలి."}
{"unnormalised": "ఏదేమైనా, ఎవరికైనా ఏమైనా సలహా లేదా సిఫార్సులు ఉంటే, దయచేసి నాకు తెలియజేయండి! నేను ఈ సమస్యకు కొన్ని ఆచరణాత్మక పరిష్కారాల కోసం నిజంగా చూస్తున్నాను. మీ సహాయానికి ముందుగానే ధన్యవాదాలు! మీకు ఏమి పని చేసింది?", "normalised": "ఏమైనా, ఎవరికైనా ఏమైనా సలహాలు లేదా సిఫార్సులు ఉంటే, దయచేసి నాకు తెలియజేయండి! నేను నిజంగా ఈ సమస్యకు కొన్ని ఆచరణాత్మక పరిష్కారాల కోసం చూస్తున్నాను. మీ సహాయానికి ముందుగానే ధన్యవాదాలు! మీ కోసం ఏమి పని చేసింది?"}
