{"unnormalised": "## ಮರಳಿ ನೀಡುವುದು: ನಿಮ್ಮ ದೇಣಿಗೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿಸುವುದು (ಮತ್ತು ವಂಚನೆಗಳನ್ನು ತಪ್ಪಿಸುವುದು!)", "normalised": "ಹಿಂತಿರುಗಿ ಕೊಡುವುದು: ನಿಮ್ಮ ದೇಣಿಗೆಗಳನ್ನು ಲೆಕ್ಕಕ್ಕೆ ಬರುವಂತೆ ಮಾಡುವುದು ಮತ್ತು ವಂಚನೆಗಳನ್ನು ತಪ್ಪಿಸುವುದು!"}
{"unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ! ಮತ್ತೆ ಆ ಸಮಯ ಬಂದಿದೆ, ದಾನ ಮಾಡುವ ಸೀಸನ್! ದೀಪಾವಳಿ ಹತ್ತಿರದಲ್ಲಿದೆ, ಮತ್ತು ನಮ್ಮಲ್ಲಿ ಅನೇಕರು ಕಡಿಮೆ ಅದೃಷ್ಟವಿರುವವರಿಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಬಹುದೆಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ. ನಾನು ಇತ್ತೀಚೆಗೆ ದತ್ತಿ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ₹ ಸರಿಯಾದ ಸ್ಥಳಗಳಿಗೆ ಹೋಗುವುದನ್ನು ಹೇಗೆ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದು ಎಂಬುದರ ಬಗ್ಗೆ. ಉತ್ಸಾಹದಲ್ಲಿ ಸಿಲುಕುವುದು ಮತ್ತು ಸಾಕಷ್ಟು ಸಂಶೋಧನೆ ಮಾಡದೆ ದೇಣಿಗೆ ನೀಡುವುದು ಸುಲಭ, ಮತ್ತು ದುರದೃಷ್ಟವಶಾತ್, ಅಲ್ಲಿ ವಂಚನೆಗಳು ನಡೆಯುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ಈ ಹಬ್ಬದ ಸೀಸನ್‌ನಲ್ಲಿ ಸ್ಮಾರ್ಟ್ ದಾನಿಯಾಗುವುದು ಮತ್ತು ನಿಜವಾದ ವ್ಯತ್ಯಾಸವನ್ನು ಹೇಗೆ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಮಾತನಾಡೋಣ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ! ಮತ್ತೆ ವರ್ಷದ ಆ ಸಮಯ ಬಂದಿದೆ, ದಾನದ ಸೀಸನ್! ದೀಪಾವಳಿ ಹತ್ತಿರದಲ್ಲಿದೆ, ಮತ್ತು ನಮ್ಮಲ್ಲಿ ಅನೇಕರು ಕಡಿಮೆ ಅದೃಷ್ಟವಂತರಿಗೆ ಹೇಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದೇವೆ. ನಾನು ಇತ್ತೀಚೆಗೆ ದಾನದ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ನಮ್ಮ ಕಷ್ಟಪಟ್ಟು ದುಡಿದ ರೂಪಾಯಿಗಳನ್ನು ಸರಿಯಾದ ಸ್ಥಳಗಳಿಗೆ ತಲುಪುವಂತೆ ಮಾಡುವುದು ಹೇಗೆ ಎಂದು. ಸಾಕಷ್ಟು ಸಂಶೋಧನೆ ಮಾಡದೆ ಉತ್ಸಾಹದಲ್ಲಿ ಸಿಲುಕಿ ದಾನ ಮಾಡುವುದು ಸುಲಭ, ಮತ್ತು ದುರದೃಷ್ಟವಶಾತ್, ಅಲ್ಲಿ ವಂಚನೆಗಳಿವೆ. ಆದ್ದರಿಂದ, ಸ್ಮಾರ್ಟ್ ದಾನಿಯಾಗುವುದು ಮತ್ತು ಈ ಹಬ್ಬದ ಋತುವಿನಲ್ಲಿ ನಿಜವಾದ ಬದಲಾವಣೆಯನ್ನು ಹೇಗೆ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಮಾತನಾಡೋಣ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, \"ಒಳ್ಳೆಯ ಭಾವನೆ\" ಅಂಶದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಕೊಡುವುದು *ಒಳ್ಳೆಯದು* ಎಂದು ಅನಿಸುತ್ತದೆ, ಸರಿ? ನೀವು ನಂಬುವ ಉದ್ದೇಶಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವುದು ಒಂದು ಸುಂದರವಾದ ವಿಷಯ, ಅದು ಸ್ಥಳೀಯ ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಬೆಂಬಲ ನೀಡುವುದಾಗಲಿ ಅಥವಾ ವಿಪತ್ತು ಪರಿಹಾರಕ್ಕೆ ದೇಣಿಗೆ ನೀಡುವುದಾಗಲಿ. ಕಳೆದ ವರ್ಷ, ಕೇರಳ ಪ್ರವಾಹದ ಸಮಯದಲ್ಲಿ, ನಾನು ಹೆಸರಾಂತ ಸಂಸ್ಥೆಗೆ ₹5000 ದೇಣಿಗೆ ನೀಡಿದ್ದೇನೆ ಮತ್ತು ಆ ಹಣವು ಯಾರಾದರೂ ತಮ್ಮ ಜೀವನವನ್ನು ಪುನರ್ನಿರ್ಮಿಸಲು ಸಹಾಯ ಮಾಡಿತು ಎಂದು ತಿಳಿದು ನನಗೆ ಅಪಾರ ತೃಪ್ತಿ ನೀಡಿತು. ಆದರೆ ಒಳ್ಳೆಯ ಭಾವನೆ ಅಂಶವು *ಮಾತ್ರ* ಅಂಶವಾಗಿರಬಾರದು.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, \"ಒಳ್ಳೆಯ ಅನುಭವ\" ಅಂಶದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ದಾನ ಮಾಡುವುದು ಒಳ್ಳೆಯದು, ಅಲ್ಲವೇ? ನೀವು ನಂಬುವ ಒಂದು ಉದ್ದೇಶಕ್ಕೆ ಕೊಡುಗೆ ನೀಡುವುದು ಒಂದು ಸುಂದರವಾದ ವಿಷಯ, ಅದು ಸ್ಥಳೀಯ ಅನಾಥಾಶ್ರಮಕ್ಕೆ ಸಹಾಯ ಮಾಡುವುದಾಗಿರಲಿ ಅಥವಾ ವಿಪತ್ತು ಪರಿಹಾರಕ್ಕೆ ದೇಣಿಗೆ ನೀಡುವುದಾಗಿರಲಿ. ಕಳೆದ ವರ್ಷ, ಕೇರಳ ಪ್ರವಾಹದ ಸಂದರ್ಭದಲ್ಲಿ, ನಾನು ಒಂದು ಪ್ರತಿಷ್ಠಿತ ಸಂಸ್ಥೆಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ದೇಣಿಗೆ ನೀಡಿದೆ, ಮತ್ತು ಆ ಹಣವು ಯಾರಾದರೂ ತಮ್ಮ ಜೀವನವನ್ನು ಪುನಃ ನಿರ್ಮಿಸಲು ಸಹಾಯ ಮಾಡಿದೆ ಎಂದು ತಿಳಿದು ನನಗೆ ಅಪಾರ ತೃಪ್ತಿ ನೀಡಿತು. ಆದರೆ ಒಳ್ಳೆಯ ಅನುಭವವು ಒಂದೇ ಅಂಶವಾಗಿರಬಾರದು."}
{"unnormalised": "ಈಗ, ಸಂಶೋಧನೆ ಎಲ್ಲಿಗೆ ಬರುತ್ತದೆ. ನೀವು ₹100 ವನ್ನು ಸಹ ದಾನ ಮಾಡುವ ಮೊದಲು, ಸಂಸ್ಥೆಯ ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಸ್ಪಷ್ಟವಾದ ಮಿಷನ್ ಮತ್ತು ಪಾರದರ್ಶಕ ಹಣಕಾಸು ಹೊಂದಿರುವ ನೋಂದಾಯಿತ ದತ್ತಿಗಳನ್ನು ಹುಡುಕಿ. ಪರಿಶೀಲಿಸಿದ ಎನ್‌ಜಿಒಗಳನ್ನು ಹುಡುಕಲು GiveIndia ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಉತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ. ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ಹೆಚ್ಚಾಗಿ ನೋಡಬಹುದು.", "normalised": "ಈಗ, ಇಲ್ಲಿ ಸಂಶೋಧನೆ ಬರುತ್ತದೆ. ನೀವು ನೂರು ರೂಪಾಯಿಗಳನ್ನು ದೇಣಿಗೆ ನೀಡುವ ಮೊದಲು, ಸಂಸ್ಥೆಯ ವಿಶ್ವಾಸಾರ್ಹತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಸ್ಪಷ್ಟವಾದ ಮಿಷನ್ ಮತ್ತು ಪಾರದರ್ಶಕ ಹಣಕಾಸು ಹೊಂದಿರುವ ನೋಂದಾಯಿತ ದತ್ತಿಗಳನ್ನು ನೋಡಿ. GiveIndia ನಂತಹ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಪರಿಶೀಲಿಸಿದ ಎನ್-ಜಿ-ಓಗಳನ್ನು ಹುಡುಕಲು ಉತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ. ಹಣ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತದೆ ಎಂಬುದನ್ನು ನೀವು ನೋಡಬಹುದು."}
{"unnormalised": "ಅಲ್ಲದೆ, ಅನಗತ್ಯ ಇಮೇಲ್‌ಗಳು ಅಥವಾ ಫೋನ್ ಕರೆಗಳಿಗೆ ಎಚ್ಚರಿಕೆಯಿಂದಿರಿ, ವಿಶೇಷವಾಗಿ ತಕ್ಷಣವೇ ದೇಣಿಗೆ ನೀಡಲು ಅವರು ನಿಮ್ಮನ್ನು ಒತ್ತಾಯಿಸಿದರೆ. ನಿಜವಾದ ದತ್ತಿ ನಿಮ್ಮನ್ನು ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ. ಕಳೆದ ವಾರ ನನಗೆ ತಿಳಿದಿಲ್ಲದ ದತ್ತಿಗೆ ₹2000 ದೇಣಿಗೆ ನೀಡಿದರೆ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುವುದಾಗಿ ಇಮೇಲ್ ಬಂದಿತು, ಮತ್ತು ಅದು ತುಂಬಾ ಅನುಮಾನಾಸ್ಪದವಾಗಿತ್ತು. ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ!", "normalised": "ಅಲ್ಲದೆ, ಅನಗತ್ಯ ಇಮೇಲ್‌ಗಳು ಅಥವಾ ದೇಣಿಗೆಗಳನ್ನು ಕೇಳುವ ಫೋನ್ ಕರೆಗಳ ಬಗ್ಗೆ ಎಚ್ಚರದಿಂದಿರಿ, ವಿಶೇಷವಾಗಿ ಅವರು ತಕ್ಷಣವೇ ದೇಣಿಗೆ ನೀಡಲು ನಿಮ್ಮನ್ನು ಒತ್ತಾಯಿಸಿದರೆ. ನಿಜವಾದ ದತ್ತಿ ನಿಮ್ಮನ್ನು ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ. ಕಳೆದ ವಾರ ನನಗೆ ಅಪರಿಚಿತ ದತ್ತಿಗೆ ಎರಡು ಸಾವಿರ ರೂಪಾಯಿ ದೇಣಿಗೆ ನೀಡಿದರೆ ತೆರಿಗೆ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುವುದಾಗಿ ಇಮೇಲ್ ಬಂದಿತ್ತು, ಮತ್ತು ಅದು ತುಂಬಾ ಅನುಮಾನಾಸ್ಪದವಾಗಿತ್ತು. ಯಾವಾಗಲೂ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಿ!"}
{"unnormalised": "ನೀವು ಯಾವ ರೀತಿಯ ಪರಿಣಾಮ ಬೀರಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ. ನೀವು ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಆಸಕ್ತಿ ಹೊಂದಿದ್ದೀರಾ? ಆರೋಗ್ಯ ರಕ್ಷಣೆ? ಪ್ರಾಣಿ ಕಲ್ಯಾಣ? ನಿಮ್ಮ ಮೌಲ್ಯಗಳೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುವ ಸಂಸ್ಥೆಯನ್ನು ಹುಡುಕಿ. ಬಡತನದ ಚಕ್ರವನ್ನು ಮುರಿಯಲು ಶಿಕ್ಷಣವೇ ಪ್ರಮುಖ ಎಂದು ನಾನು ನಂಬುವುದರಿಂದ ವೈಯಕ್ತಿಕವಾಗಿ ನಾನು ಅವಕಾಶ ವಂಚಿತ ಮಕ್ಕಳೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವ ಸಂಸ್ಥೆಗಳಿಗೆ ಬೆಂಬಲ ನೀಡಲು ಇಷ್ಟಪಡುತ್ತೇನೆ.", "normalised": "ನೀವು ಯಾವ ರೀತಿಯ ಪರಿಣಾಮವನ್ನು ಬೀರಲು ಬಯಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ. ನೀವು ಶಿಕ್ಷಣದ ಬಗ್ಗೆ ಆಸಕ್ತಿ ಹೊಂದಿದ್ದೀರಾ? ಆರೋಗ್ಯ ರಕ್ಷಣೆ? ಪ್ರಾಣಿ ಕಲ್ಯಾಣ? ನಿಮ್ಮ ಮೌಲ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿರುವ ಸಂಸ್ಥೆಯನ್ನು ಹುಡುಕಿ. ಬಡ ಮಕ್ಕಳಿಗೆ ಕೆಲಸ ಮಾಡುವ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಹಾಯ ಮಾಡಲು ನಾನು ವೈಯಕ್ತಿಕವಾಗಿ ಬಯಸುತ್ತೇನೆ ಏಕೆಂದರೆ ಶಿಕ್ಷಣವು ಬಡತನದ ಚಕ್ರವನ್ನು ಮುರಿಯುವ ಕೀಲಿಯೆಂದು ನಾನು ನಂಬುತ್ತೇನೆ."}
{"unnormalised": "ಮರುಕಳಿಸುವ ದೇಣಿಗೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ತಿಂಗಳಿಗೆ ₹500 ರಂತಹ ಸಣ್ಣ ಮೊತ್ತವೂ ಸಹ ಕಾಲಾನಂತರದಲ್ಲಿ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡಬಹುದು. ಅನೇಕ ದತ್ತಿಗಳು ಸ್ವಯಂಚಾಲಿತ ಮಾಸಿಕ ದೇಣಿಗೆಗಳನ್ನು ಹೊಂದಿಸಲು ಆಯ್ಕೆಗಳನ್ನು ನೀಡುತ್ತವೆ, ಇದು ನಿಮ್ಮ ಆಯ್ಕೆಮಾಡಿದ ಕಾರಣವನ್ನು ಸ್ಥಿರವಾಗಿ ಬೆಂಬಲಿಸಲು ಅನುಕೂಲಕರ ಮಾರ್ಗವಾಗಿದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಆಯಿಷಾ ಪ್ರತಿ ತಿಂಗಳು ಯುಪಿಐ ಮೂಲಕ ಸ್ಥಳೀಯ ಪ್ರಾಣಿ ಆಶ್ರಯಕ್ಕೆ ₹250 ದೇಣಿಗೆ ನೀಡುತ್ತಾಳೆ.", "normalised": "ಮರುಕಳಿಸುವ ದೇಣಿಗೆಗಳ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಸಣ್ಣ ಮೊತ್ತವೂ ಸಹ, ತಿಂಗಳಿಗೆ ಐನೂರು ರೂಪಾಯಿಗಳಂತೆ, ಕಾಲಾನಂತರದಲ್ಲಿ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನು ಮಾಡಬಹುದು. ಅನೇಕ ದತ್ತಿಗಳು ಸ್ವಯಂಚಾಲಿತ ಮಾಸಿಕ ದೇಣಿಗೆಗಳನ್ನು ಹೊಂದಿಸಲು ಆಯ್ಕೆಗಳನ್ನು ನೀಡುತ್ತವೆ, ಇದು ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಕಾರಣವನ್ನು ಸ್ಥಿರವಾಗಿ ಬೆಂಬಲಿಸಲು ಅನುಕೂಲಕರ ಮಾರ್ಗವಾಗಿದೆ. ನನ್ನ ಸ್ನೇಹಿತೆ ಆಯೇಷಾ ಅವರು ಯು-ಪಿ-ಐ ಮೂಲಕ ಸ್ಥಳೀಯ ಪ್ರಾಣಿ ಆಶ್ರಯಕ್ಕೆ ಪ್ರತಿ ತಿಂಗಳು ಇನ್ನೂರ ಐವತ್ತು ರೂಪಾಯಿ ದೇಣಿಗೆ ನೀಡುತ್ತಾರೆ."}
{"unnormalised": "ವಸ್ತುರೂಪದ ದೇಣಿಗೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ! ಹಳೆಯ ಬಟ್ಟೆ, ಪುಸ್ತಕಗಳು ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳು ಅಗತ್ಯವಿರುವವರಿಗೆ ಅಮೂಲ್ಯವಾಗಬಹುದು. ಈ ರೀತಿಯ ದೇಣಿಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಅನೇಕ ಸ್ಥಳೀಯ ಎನ್‌ಜಿಒಗಳಿವೆ. ವಸ್ತುಗಳು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿವೆಯೇ ಮತ್ತು ಬಳಕೆಗೆ ಸೂಕ್ತವಾಗಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಸಹಾಯ ರೂಪದ ದೇಣಿಗೆಗಳ ಬಗ್ಗೆ ಮರೆಯಬೇಡಿ! ಹಳೆಯ ಬಟ್ಟೆ, ಪುಸ್ತಕಗಳು ಮತ್ತು ಗೃಹೋಪಯೋಗಿ ವಸ್ತುಗಳು ಅಗತ್ಯವಿರುವವರಿಗೆ ಮೌಲ್ಯಯುತವಾಗಬಹುದು. ಈ ರೀತಿಯ ದೇಣಿಗೆಗಳನ್ನು ಸ್ವೀಕರಿಸುವ ಅನೇಕ ಸ್ಥಳೀಯ ಎನ್-ಜಿ-ಓಗಳಿವೆ. ವಸ್ತುಗಳು ಉತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿವೆ ಮತ್ತು ಬಳಸಲು ಸೂಕ್ತವಾಗಿವೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."}
{"unnormalised": "ಮತ್ತು ನೆನಪಿಡಿ, ಪ್ರತಿಯೊಂದು ಕೊಡುಗೆ, ಅದು ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಲೆಕ್ಕಕ್ಕೆ ಬರುತ್ತದೆ. ನೀವು ಬೀದಿ ಭಿಕಾರಿಗೆ ₹10 ದಾನ ಮಾಡಿದರೂ ಅಥವಾ ಸ್ಥಳೀಯ ಎನ್‌ಜಿಒದಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ಸ್ವಯಂಸೇವಕರಾಗಿ ನೀಡಿದರೂ, ನೀವು ಯಾರೊಬ್ಬರ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆಯನ್ನು ತರುತ್ತಿದ್ದೀರಿ. ಸಂತೋಷದಿಂದ ದಾನ ಮಾಡಿ, ಮತ್ತು ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು! ಈ ದಾನದ ಸೀಸನ್ ನಿಜವಾಗಿಯೂ ಪರಿಣಾಮ ಬೀರುವಂತೆ ಮಾಡೋಣ.", "normalised": "ಮತ್ತು ನೆನಪಿಡಿ, ಪ್ರತಿ ಕೊಡುಗೆ, ಅದು ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ, ಮುಖ್ಯವಾಗುತ್ತದೆ. ಬೀದಿ ಭಿಕ್ಷುಕನಿಗೆ ಹತ್ತು ರೂಪಾಯಿ ದೇಣಿಗೆ ನೀಡುವುದಾಗಲಿ ಅಥವಾ ಸ್ಥಳೀಯ ಎನ್-ಜಿ-ಓದಲ್ಲಿ ನಿಮ್ಮ ಸಮಯವನ್ನು ಸ್ವಯಂಸೇವಕನಾಗಿ ನೀಡುವುದಾಗಲಿ, ನೀವು ಯಾರೊಬ್ಬರ ಜೀವನದಲ್ಲಿ ಬದಲಾವಣೆ ಮಾಡುತ್ತಿದ್ದೀರಿ. ಸಂತೋಷದಿಂದ ದೇಣಿಗೆ ನೀಡಿ, ಮತ್ತು ದೀಪಾವಳಿಯ ಶುಭಾಶಯಗಳು! ಇದು ನಿಜವಾಗಿಯೂ ಪರಿಣಾಮ ಬೀರುವ ದಾನದ ಸೀಸನ್ ಆಗಿರಲಿ."}
