{"unnormalised": "नई दिल्ली, अक्टूवर २६: न्यूजीलैंडमे दिनक बचतक बदलावक कारणसँ इंड बनाम एनजेड मैचक कार्यक्रमक बारेमे भेल भ्रम दूर भेल अछि। पहिने एकर शुरुआत २:०० बजे अपराह्न (आईएसटी) मे होबऽ वला छल, मुदा आब ई मैच २:३० बजे अपराह्न आईएसटी मे शुरू होएत। न्यूजीलैंडमे २४ सितंबरकें २:०० बजे पूर्वाह्न एनजेडएसटी पर १ घंटा आगू बढ़लाक बाद ई बदलाव कएल गेल, जऽ दिनक बचतक समय (एनजेडडीटी)क शुरुआतक संकेत छल।", "normalised": "नई दिल्ली, अक्टूबर छब्बीस: भारत बनाम न्यूजीलैंड मैच के कार्यक्रम के संबंध में फैली भ्रांति न्यूजीलैंड में दिन के उजाले की बचत में बदलाव के कारण अंतिम समय में किए गए समायोजन के बाद दूर हो गई है। शुरू में दोपहर दो बजे (आईएसटी) शुरू होने वाला मैच अब दोपहर ढाई बजे आईएसटी पर शुरू होगा। यह बदलाव न्यूजीलैंड द्वारा 24 सितंबर को सुबह दो बजे एनजेडएसटी पर अपनी घड़ियों को एक घंटे आगे बढ़ाने के कारण किया गया था, जो दिन के उजाले की बचत (एनजेडडीटी) की शुरुआत थी।"}
{"unnormalised": "लाइव मैच देखबाक योजना बना रहल बहुत रास भारतीय प्रशंसक स्वाभाविक रूपसँ भ्रमित छल। मुंबईक क्रिकेट प्रेमी राजेश कुमार कहला, \"हम तैयार रहेक लेल १:३० बजे अपराह्न कऽ अलार्म सेट कएने रही, मुदा फेर हम अपडेट देखलहुँ।\" ओ थपलनि, \"ई थोड़बे झक्का छल, मुदा हम खुश छी जे ओ स्पष्ट कएलनि।\"", "normalised": "लाइव मैच देखने की योजना बना रहे कई भारतीय प्रशंसक स्वाभाविक रूप से हैरान थे। मुंबई के क्रिकेट प्रेमी राजेश कुमार ने कहा, \"मैंने तैयार होने के लिए डेढ़ बजे का अलार्म लगाया था, लेकिन फिर मैंने अपडेट देखा।\" उन्होंने कहा, \"यह थोड़ा सदमा था, लेकिन मुझे खुशी है कि उन्होंने स्पष्ट किया।\""}
{"unnormalised": "न्यूजीलैंडमे दिनक बचतक समयक मतलब अछि जे ओकर मानक समय क्षेत्र, न्यूजीलैंड मानक समय (एनजेडएसटी), जे आमतौर पर जीएमटी + १२ होएत अछि, न्यूजीलैंड दिनक समय (एनजेडडीटी) मे परिवर्तन भऽ जाएत अछि, जे जीएमटी + १३ अछि। एहिक संगे भारत आ न्यूजीलैंडक बीच समयक अंतर पर सीधा असर पड़ैत अछि।", "normalised": "न्यूजीलैंड में दिन के उजाले की बचत का मतलब है कि उनका मानक समय क्षेत्र, न्यूजीलैंड मानक समय (एनजेडएसटी), जो आमतौर पर जीएमटी प्लस बारह होता है, न्यूजीलैंड डेलाइट टाइम (एनजेडडीटी) में परिवर्तित हो जाता है, जो जीएमटी प्लस तेरह है। इस बदलाव का भारत और न्यूजीलैंड के बीच समय के अंतर पर सीधा प्रभाव पड़ता है।"}
{"unnormalised": "ऑकलैंडमे रहनिहारक लेल मैच ७:०० बजे साँझ एनजेडडीटी पर शुरू होएत। समय समायोजनक संबंधमे बीसीसीआईक आधिकारिक घोषणा आई १०:०० बजे पूर्वाह्न मे आएल। एहन कार्यक्रम परिवर्तन पहिल बेर नहि भेल अछि। २०२२ मे एकटा टेस्ट मैचक संगो एहि तरहक स्थिति उत्पन्न भेल छल, जऽ अंत समयमे फेर-बदलक झड़ी लगा देलक।", "normalised": "ऑकलैंड में रहने वालों के लिए, मैच शाम सात बजे एनजेडडीटी पर शुरू होगा। समय समायोजन के बारे में बीसीसीआई की ओर से आधिकारिक घोषणा आज सुबह दस बजे आई। ऐसा पहली बार नहीं है जब इस तरह के शेड्यूलिंग परिवर्तन हुए हैं। दो हजार बाईस में, एक टेस्ट मैच के साथ भी इसी तरह की स्थिति उत्पन्न हुई थी, जिससे अंतिम समय में पुनर्गणना की झड़ी लग गई थी।"}
{"unnormalised": "एकटा खेल विश्लेषक टिप्पणी करैत कहला, \"एहि तरहक समय क्षेत्र समायोजन अंतरराष्ट्रीय कार्यक्रमक लेल नियमित अछि, मुदा ओ अक्सर भ्रम पैदा करैत अछि, खासकर ओ प्रशंसकक लेल जे दिनक बचतक अभ्याससँ परिचित नहि छथि।\"", "normalised": "एक खेल विश्लेषक ने टिप्पणी की, \"ये समय क्षेत्र समायोजन अंतर्राष्ट्रीय कार्यक्रमों के लिए नियमित हैं, लेकिन वे अक्सर भ्रम पैदा करते हैं, खासकर उन प्रशंसकों के लिए जो दिन के उजाले की बचत प्रथाओं से परिचित नहीं हैं।\""}
{"unnormalised": "मैचक दिनक लेल मौसमक पूर्वानुमानसँ पता चलैत अछि जे ऑकलैंडमे मैचक शुरुआतमे १८ डिग्री सेल्सियस तापमानक संग धूप वला स्थिति रहत। दर्शक लोकनि कें अपन स्थानीय सूची कें दोहरा जाॅच करबाक आ तदनुसार अपन देखबाक कार्यक्रम कें समायोजित करबाक सलाह देल जाइत छै। आशा करी जे समयमे किछु बदलावक कारणसँ मेन इन ब्लूजक प्रदर्शन पर कोनो असर नहि पड़त!", "normalised": "मैच के दिन के लिए मौसम का पूर्वानुमान ऑकलैंड में मैच की शुरुआत में अठारह डिग्री सेल्सियस तापमान के साथ धूप की स्थिति का संकेत देता है। दर्शकों को सलाह दी जाती है कि वे अपनी स्थानीय लिस्टिंग को दोबारा जांच लें और उसके अनुसार अपने देखने के कार्यक्रम को समायोजित कर लें। आइए आशा करते हैं कि समय में थोड़ा सा बदलाव नीली जर्सी पहने खिलाड़ियों के प्रदर्शन को प्रभावित नहीं करेगा!"}
