{"unnormalised": "ठीक अछि, तँ केओ पुछलक जे भारत भरि मे समन्वय करैत काल समय क्षेत्र कतेक काज करैत अछि, नै? ई अछि जे हमहूँ संघर्ष कएने छी, खास कए परिवार आ मित्र सँ निपटैत काल जे देश भरि मे आ विदेश मे सेहो छितरायल अछि।", "normalised": "ठीक अछि, तँ केओ पुछलक जे भारत मे समन्वय करैत काल समय क्षेत्र सभ केहन रूप सँ काज करैत अछि, है नइँ? ई एकटा अइसन चीज अछि जकरा सँ हमहूँ जूझल छी, खास क' जखन परिवार आ दोस्त सभ देश भरि मे आ एतय धरि कि विदेशो मे छितरायल छथि।"}
{"unnormalised": "भारतक अधिकांश भागक लेल, हम IST (भारतीय मानक समय) क उपयोग करैत छी, जे GMT+5:30 अछि। एकर मतलब अछि जे हम सब हमेशा ग्रीनविच मीन टाइम सँ 5 आ आधा घंटा आगू छी। सरल अछि, नै? सिवाय जखन अहाँ कॉल क बारे मे सोचब, कहू, लंदन मे 9:00 बजे सुबह। हमरा लेल ओहिठाम 2:30 बजे दोपहर होयत। मुम्बई मे हमर मौसेरक भाई हमेशा ई बिसरि जाइत अछि, लोल। ओ एक बेर हमरा 7:00 बजे सुबह फोन केलक ई सोचि क जे हम जल्दी उठि जाएब। हम निश्चित रूप सँ नहि छलहुँ।", "normalised": "भारतक अधिकांश भागक लेल, हमसभ आई-एस-टी (भारतीय मानक समय) क उपयोग करैत छी, जे जी-एम-टी जोड़ पाँच तीस अछि। एकर मतलब ई छी कि हमसभ ग्रीनविच मीन टाइम सँ हमेशा साढ़े पाँच घंटा आगू रहैत छी। सरल अछि, है नइँ? सिवाय ओहि समयक जखन अहाँ कॉल के बारे मे सोचब, मानू, लंदन मे नौ शून्य शून्य ए-एम पर। ओ हमरा लेल दुपहरियाक दू तीस छी। हमर मुंबई मे रहनिहार चचेरा भाई ई बात हमेशा बिसरि जाइत अछि, लोल। ओ एक बेर सबेरिका सात शून्य शून्य ए-एम पर फोन केलक ई सोचि क' जे हम जल्दी उठि जाएब। हम निश्चित रूप सँ नइँ उठल छलहुँ।"}
{"unnormalised": "मुदा इहाँ बात अछि जे भ्रमित करैत अछि: अरुणाचल प्रदेश जकाँ जगह अनौपचारिक रूप सँ एकटा किछु अलग कार्यक्रम क पालन करैत छल, पिछला दिन मे। लोग कहियो-काल्ह अपन घड़ी कए एक घंटा या ओहिना आगू बढ़बैत छल, ई अजीब स्थानीय समय क चीज बनाबैत छल। ई कहियो आधिकारिक नहि बनल मुदा ई बहुत भ्रम पैदा केलक! आब, देश भरि मे चीज लगभग मानकीकृत अछि। आ कियाकि भारत बहुत पैघ अछि, खास कए पूब सँ पश्चिम धरि, सूर्योदय क समय क बीच क अंतर लगभग 2 घंटा भ सकैत अछि!", "normalised": "मुदा ई बात अछि जे उलझा देइत अछि: अरुणाचल प्रदेश जकाँ जगह अनाधिकारिक रूप सँ किछु अलग कार्यक्रमक पालन करैत छल, पहिलुक समय मे। लोक कहियो काल अपन घड़ी के एक घंटा या ओकरा सँ बेसी आगू बढ़ा लैत छल, जकरा सँ ई अजीब स्थानीय समय चीज बनैत छल। ई कहियो आधिकारिक नइँ भेल मुदा एकरा सँ बहुत भ्रम भेल! आब, चीज देश भरि मे लगभग मानकीकृत अछि। आ कियैक कि भारत बहुत चौड़ा अछि, खास क' पूब सँ पश्चिम, सूर्योदयक समयक बीचक अंतर लगभग दू घंटा धरि भ' सकैत अछि!"}
{"unnormalised": "समस्या सच मे तखन आबैत अछि जखन अहाँ अमेरिका या ऑस्ट्रेलिया मे लोगक संग कॉल शेड्यूल क रहल छी। जँ केओ कहैत अछि जे ओ 7:00 बजे शाम EST मे कॉल करताह, तँ ओहिना अछि, अगिला दिन 5:30 बजे सुबह IST! हमरा सिर्फ ओ कॉल पकड़ैत लेल कईटा अलार्म सेट करए पड़ल अछि। दुबई जकाँ जगह सँ निपटैत काल सेहो, जे GMT+4 अछि, एकर मतलब अछि 1.5 घंटा क अंतर पता लगाना, जे आधा घंटा क अंतर सँ याद रखब बेसी आसान अछि।", "normalised": "समस्या वास्तव मे ओहि समय आबैत अछि जखन अहाँ यू-एस या ऑस्ट्रेलिया मे लोक सभक संग कॉल शेड्यूल क' रहल छी। जँ केओ कहैत अछि कि ओ सात शून्य शून्य पी-एम ई-एस-टी पर फोन करत, त' ओना भेल, अगला दिन सबेरिका पाँच तीस ए-एम आई-एस-टी! हमरा ओ कॉल पकड़बाक लेल बहुत अलार्म सेट करए पड़ल। एतय धरि कि दुबई जकाँ जगह सभ सँ निपटबाक मे, जे जी-एम-टी जोड़ चारि अछि, मतलब एक दशमलव पाँच घंटाक अंतर पता लगाब' पड़त, जे आधा घंटाक अंतर सँ याद रखबाक लेल आसान अछि।"}
{"unnormalised": "तँ, सबसँ आसान चीज अछि टाइम जोन कनवर्टर ऐप क उपयोग करनाइ। ओहिठाम बहुत अछि। बस समय आ समय क्षेत्र टाइप करू जाहि सँ अहाँ कन्वर्ट करए चाहैत छी, आ ओ अहाँ कए बताताह जे IST मे कतेक समय भेल अछि। एक सँ बेसी छूटल जूम मीटिंग 3:30 बजे सुबह क बाद ई मुश्किल तरीका सँ सिखल। आशा अछि एहि सँ मदद भेटत!", "normalised": "तँ, सब सँ आसान चीज अछि समय क्षेत्र परिवर्तक एपक उपयोग करनाइ। ओहि सभक टन अछि। बस ओहि समय आ समय क्षेत्र टाइप करू जकरा सँ अहाँ परिवर्तित करय चाहैत छी, आ ओ अहाँ के बता देत कि आई-एस-टी मे कतेक समय भेल अछि। एक-दू बेसी तीन तीस ए-एम पर छूटल ज़ूम मीटिंगक बाद मुश्किल रास्ता सँ ई सिखल। आशा अछि कि अहाँ के मदद करत!"}
