{"unnormalised": "अमेरिकाक तुलनामे भारतमे एखन कतेक बज रहल अछि? ई किछु भ्रमित करै वाला अछि।", "normalised": "भारत मे अखन कतेक बज रहल अछि यू-एस क तुलना मे? ई किछु भ्रमित करय वाला अछि।"}
{"unnormalised": "ठीक अछि, ई निर्भर करैत अछि कि अहाँ अमेरिकाक *कौन* हिस्साक बात क' रहल छी! भारत भारतीय मानक समय (IST) कें पालन करैत अछि, जौं कि GMT+5:30 अछि। एकर मतलब भेल कि ई ग्रीनविच मीन टाइम सँ 5 घंटा 30 मिनट आगाँ अछि। दोसर दिस, अमेरिकाक पास कईटा समय क्षेत्र अछि: पूर्वी समय (ET), केंद्रीय समय (CT), पर्वतीय समय (MT), आ प्रशांत समय (PT)। आ अलास्का आ हवाई कें नहि बिसरब!", "normalised": "अच्छा, ई एहि बात पर निर्भर करैत अछि जे अहाँ यू-एस क *कौन* भाग क बात क' रहल छी! भारत भारतीय मानक समय (आई-एस-टी) क पालन करैत अछि, जे जी-एम-टी स' पाँच घंटा तीस मिनट आगाँ अछि। एकर मतलब भेल जे ई ग्रीनविच मीन टाइम स' पाँच घंटा तीस मिनट आगाँ अछि। यू-एस कें विपरीत, मे बहुत रास टाइम जोन अछि: पूर्वी समय (ई-टी), केंद्रीय समय (सी-टी), माउंटेन टाइम (एम-टी), आ प्रशांत समय (पी-टी)। आ अलास्का आ हवाई कें मत भूलू!"}
{"unnormalised": "उदाहरणक लेल, जौं दिल्लीमे 2 बजे IST अछि, तखन न्यू यॉर्कमे 4:30 बजे ET, शिकागोमे 3:30 बजे CT, डेनवरमे 2:30 बजे MT, आ लॉस एंजिल्समे 1:30 बजे PT होयत। ध्यान राखू कि डेलाइट सेविंग टाइम (DST) किछु महीनाक दौरान एहि गणनाकें प्रभावित क' सकैत अछि। DST आमतौर पर मार्चमे शुरू होइत अछि आ नवंबरमे अमेरिकाक अधिकांश हिस्सामे समाप्त होइत अछि, जौं कि समयक अंतरमे एक घंटा जोड़ैत अछि। एहि लेल, बिल्कुल सुनिश्चित होमए लेल, अहाँ हमेशा \"समय [विशिष्ट अमेरिकी शहर] मे\" बनाम \"भारतमे समय\" गूगल क' सकैत छी। अहाँ worldtimebuddy.com जकाँ वेबसाइटक उपयोग सेहो क' सकैत छी, जौं कि बहुत मददगार अछि।", "normalised": "उदाहरण कें लेल, जँ दिल्ली मे दू पी-एम आई-एस-टी बज रहल अछि, तखन न्यू यॉर्क मे चारि तीस ए-एम ई-टी, शिकागो मे तीन तीस ए-एम सी-टी, डेनवर मे दू तीस ए-एम एम-टी, आ लॉस एंजिल्स मे एक तीस ए-एम पी-टी होयत। ध्यान राखू जे ग्रीष्मकालीन बचत समय (डी-एस-टी) कें कारणें किछु महीना मे एहि गणना कें प्रभावित भ' सकैत अछि। डी-एस-टी सामान्य तौर पर मार्च मे शुरू होयत अछि आ नवंबर मे यू-एस क अधिकतर हिस्सा मे समाप्त होयत अछि, जहि स' समय क अंतर मे एक घंटा जुड़ जाइत अछि। ताहि स' बिल्कुल निश्चित रहबाक लेल, अहाँ हमेशा गूगल पर \"समय [विशिष्ट यू-एस शहर] मे\" बनाम \"भारत मे समय\" सर्च क' सकैत छी। अहाँ worldtimebuddy.com जेहन वेबसाइट कें उपयोग सेहो क' सकैत छी जे बहुत मददगार अछि।"}
{"unnormalised": "एहि लेल, एकटा त्वरित टिप: ET आमतौर पर मानक समयक दौरान भारत सँ 9 घंटा 30 मिनट पाछाँ रहैत अछि आ DST कें दौरान 8 घंटा 30 मिनट पाछाँ रहैत अछि। हमेशा दुबारा जाँचू, खासकर प्रत्येक वर्ष 10 मार्च आ 3 नवंबर कें आसपास ई देखबाक लेल कि DST प्रभावमे अछि वा नहि! उम्मीद अछि कि एहि सँ मदद भेटत!", "normalised": "तखन, एकटा त्वरित सुझाव: ई-टी सामान्य तौर पर मानक समय कें दौरान भारत स' नौ घंटा तीस मिनट पाछाँ रहैत अछि आ डी-एस-टी कें दौरान आठ घंटा तीस मिनट पाछाँ रहैत अछि। हमेशा डबल-चेक करू, विशेष रूप स' मार्च दस आ नवंबर तीन कें आसपास हर साल ई देखे लेल जे डी-एस-टी लागू अछि कि नहि! आशा अछि जे एहि स' मदद मिलत!"}
