{"unnormalised": "केओ हमरा सँ पुछलक जे भारतीय मानक समय (IST) +5:30 GMT किएक अछि। खाली +5 वा +6 किएक नहि? अच्छा, कल्पना करू जे अहाँ मुम्बई मे अपन बॉस केँ कहि रहल छी जे लन्दन टीम संग मीटिंग 2:30 PM IST मे अछि, जखन कि ई *वास्तव मे* 10:00 AM GMT मे अछि। एकदम गड़बड़, ठीक ने? हमरा सब केँ *सब किछु* जल्दी करए पड़त बस सब केँ एकहि पृष्ठ पर रखबाक लेल। साथे, क्रिकेट मैच के दौरान होबय वला सब भ्रम के बारे मे सोचू! 'भारत केँ 3 ओवर मे 36 रन चाही'। मुदा रुकु, *हम सब* केकर 'ओवर' के बारे मे बात क रहल छी?", "normalised": "कौनो हमरा सँ पुछलक कि भारतीय मानक समय (आइ-एस-टी) जी-एम-टी सँ जोड़ पाँच तीस किएक छैक। खाली जोड़ पाँच या जोड़ छह किएक नहि? ठीक छै, कल्पना करू जे मुंबई मे अहाँ अपन मालिक केँ कहि रहल छी जे लंदन टीम सँ बैठक दुपहर दू तीस आइ-एस-टी मे अछि जखन कि वास्तव मे ओ सबहक लेल सुबह दस शून्य शून्य ए-एम जी-एम-टी मे होयत। कुल अराजकता, ठीक नहि? हमरा सब केँ सब कुछ आगाँ करय पड़त ताकि सब गोटे एकहि पृष्ठ पर रहय। संगे-संगे, क्रिकेट मैच के दौरान सब भ्रम के बारे मे सोचू! 'भारत के तीन ओवर मे छत्तीस रन चाही'। लेकिन रूकू, कोन 'ओवर' के बात होइत अछि?"}
{"unnormalised": "गंभीरता सँ कहल जाय तँ, एकटा ऐतिहासिक कारण अछि! पहिने (जँ, स्वतंत्रता सँ पहिने), भारत मे अनेक स्थानीय समय क्षेत्र छल! अहाँ ट्रेन शेड्यूल के लेल दुःस्वप्न के कल्पना क सकैत छी? कोलकाता मे केओ जाए सँ 30 मिनट पहिने पहुँचताह! ब्रिटिश अंततः एकरा 82.5° पूर्वी देशांतर पर आधारित समय के मानकीकृत केलक। ओहि सँ GMT सँ +5:30 आबैत अछि। ताहि सँ अगिला बेर जखन अहाँ 7:00 PM EST पर कॉल शेड्यूल क रहल छी, तँ याद राखू जे ई 4:30 AM IST अछि। विषम संख्या के लेल *हमरा सब* पर दोष नहि लगाउ! प्राइम मेरिडियन के दोष दिअ!", "normalised": "गंभीरता सँ कहू तँ एकटा ऐतिहासिक कारण छैक! पहिने के दिन मे (जइसे, आजादी सँ पहिने), भारत मे कई स्थानीय समय क्षेत्र छल! कल्पना करू ट्रेन के शेड्यूल के लेल कतेक भयानक छल? कलकत्ता मे केओ रवाना होए सँ तीस मिनट पहिने पहुँचि जाइत छल! ब्रिटिश अंततः एकरा चौरासी दशमलव पाँच डिग्री पूर्वी देशांतर पर आधारित समय मे मानकीकृत केलक। ओहिठाम सँ जी-एम-टी सँ जोड़ पाँच तीस आबैत अछि। तेँ अगिला बेर जखन अहाँ सात शून्य शून्य पी-एम ई-एस-टी पर कॉल निर्धारित करय छी, याद राखू कि ओ सबहक लेल भोर चारि तीस ए-एम आइ-एस-टी होयत। विषम संख्या के लेल हमरा सब केँ दोष नहि दियौ! प्रधान मध्याह्न रेखा के दोष दियौ!"}
{"unnormalised": "आ हे, ओ अतिरिक्त 30 मिनट? ई अछि जे हमरा सब केँ विशिष्ट रूप सँ भारतीय बनेबैत अछि। हमरा सब बस एहन नहि भ सकैत छी जे सब के सब अपन नीक, गोल घंटा ऑफसेट के संग अछि। बिल्कुल नहि! हमरा सब केँ 11:00 AM के मीटिंग सँ पहिने अपन चाय आ समोसा खत्म करबाक लेल ओ अतिरिक्त आधा घंटा चाही! आ अपन चौकीदार संग बहस करबाक लेल, जे हमेशा 5 मिनट धीमा लगैत अछि... वा शायद ई बस हम छी।", "normalised": "आ सुनु, ओ अतिरिक्त तीस मिनट? ई हमरा सब केँ अनोखा भारतीय बनेलक। हमरा सब केँ खाली अपन नीक, गोल घंटा ऑफसेट के संगे सबहक तरह नहि भ सकैत छी। बिल्कुल नहि! हमरा सब केँ ग्यारह शून्य शून्य ए-एम बैठक सँ पहिने अपन चाय आ समोसा खतम करय के लेल ओ अतिरिक्त आधा घंटा चाही! आ अपन चौकीदार सँ बहस करय के लेल, जे हमेशा पाँच मिनट ढीला लगैत अछि... या शायद ई खाली हम छी।"}
