```json
{
  "unnormalised": "நரம்பியல் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனது அனுபவத்தை பகிர்ந்து கொள்கிறேன். எனது தாத்தா, R.K. சர்மா, '22-ல் இந்த வினோதமான தலைசுற்றல் பிரச்சினைகளை சந்திக்கத் தொடங்கினார். ஆரம்பத்தில், நாங்கள் அதை வயதான காலத்தில் ஏற்படும் பிரச்சினை என்று தட்டிக்கழித்தோம் – அவருக்கு 78 வயது ஆகியிருந்தது. மேலும், அவர் எப்போதும் மழை வந்தாலும் வெயில் வந்தாலும் தனது மாலை நேர நடைப்பயிற்சியை மேற்கொள்வதில் உறுதியாக இருந்தார், அதனால் அவர் அதிகமாக செய்கிறார் என்று நினைத்தோம். அம்மா எப்போதும், \"பாப்பா, மெதுவாக போ! என்ன அவசரம்?\" என்று கூறுவார் ஆனால் அவர் கேட்கவில்லை. பிறகு, ஒரு நாள் மார்ச் '23 அன்று, அவர் இரவு உணவு மேசையில் மயங்கி விழுந்தார். அப்போது தான் அது தீவிரமானது என்று எங்களுக்குத் தெரிந்தது.",
  "normalised": "நரம்பியல் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனது அனுபவத்தை பகிர்ந்து கொள்கிறேன். எனது தாத்தா, R-K சர்மா, இரண்டாயிரத்து இருபத்தி இரண்டு-ல் இந்த வினோதமான தலைசுற்றல் பிரச்சினைகளை சந்திக்கத் தொடங்கினார். ஆரம்பத்தில், நாங்கள் அதை வயதான காலத்தில் ஏற்படும் பிரச்சினை என்று தட்டிக்கழித்தோம் – அவருக்கு எழுபத்தி எட்டு வயது ஆகியிருந்தது. மேலும், அவர் எப்போதும் மழை வந்தாலும் வெயில் வந்தாலும் தனது மாலை நேர நடைப்பயிற்சியை மேற்கொள்வதில் உறுதியாக இருந்தார், அதனால் அவர் அதிகமாக செய்கிறார் என்று நினைத்தோம். அம்மா எப்போதும், \"பாப்பா, மெதுவாக போ! என்ன அவசரம்?\" என்று கூறுவார் ஆனால் அவர் கேட்கவில்லை. பிறகு, ஒரு நாள் மார்ச் இரண்டாயிரத்து இருபத்தி மூன்று அன்று, அவர் இரவு உணவு மேசையில் மயங்கி விழுந்தார். அப்போது தான் அது தீவிரமானது என்று எங்களுக்குத் தெரிந்தது.",
  "raw": "நரம்பியல் பற்றி ஒருவர் என்னிடம் கேட்டார், அதனால் எனது அனுபவத்தை பகிர்ந்து கொள்கிறேன். எனது தாத்தா, R.K. சர்மா, '22-ல் இந்த வினோதமான தலைசுற்றல் பிரச்சினைகளை சந்திக்கத் தொடங்கினார். ஆரம்பத்தில், நாங்கள் அதை வயதான காலத்தில் ஏற்படும் பிரச்சினை என்று தட்டிக்கழித்தோம் – அவருக்கு 78 வயது ஆகியிருந்தது. மேலும், அவர் எப்போதும் மழை வந்தாலும் வெயில் வந்தாலும் தனது மாலை நேர நடைப்பயிற்சியை மேற்கொள்வதில் உறுதியாக இருந்தார், அதனால் அவர் அதிகமாக செய்கிறார் என்று நினைத்தோம். அம்மா எப்போதும், \"பாப்பா, மெதுவாக போ! என்ன அவசரம்?\" என்று கூறுவார் ஆனால் அவர் கேட்கவில்லை. பிறகு, ஒரு நாள் மார்ச் '23 அன்று, அவர் இரவு உணவு மேசையில் மயங்கி விழுந்தார். அப்போது தான் அது தீவிரமானது என்று எங்களுக்குத் தெரிந்தது."
}
```
```json
{
  "unnormalised": "நாங்கள் அவரை AIIMS டெல்லிக்கு விரைந்தோம். நரம்பியல் நிபுணர் டாக்டர். குப்தா, MRI, EEG போன்ற பல சோதனைகளை மேற்கொண்டார். நானாவுக்கு சிறிய பக்கவாதம் இருப்பது தெரியவந்தது. டாக்டர் குப்தா "cerebrovascular accident" மற்றும் "ischemic penumbra" போன்ற பெரிய வார்த்தைகளைப் பயன்படுத்தி எல்லாவற்றையும் எங்களுக்கு விளக்கினார், அது நேர்மையாக என் தலைக்கு மேல் சென்றது. அவர் சில மருந்துகளை பரிந்துரைத்தார் - Aspirin 75mg தினமும், மேலும் அவரது BP க்கு ஏதோவொன்று, ஏனெனில் அது 160/90 ஐ சுற்றி வந்தது. பிசியோதெரபியையும் அவர் பரிந்துரைத்தார்.",
  "normalised": "நாங்கள் அவரை A-I-I-M-S டெல்லிக்கு விரைந்தோம். நரம்பியல் நிபுணர் டாக்டர் குப்தா, M-R-I, E-E-G போன்ற பல சோதனைகளை மேற்கொண்டார். நானாவுக்கு சிறிய பக்கவாதம் இருப்பது தெரியவந்தது. டாக்டர் குப்தா "cerebrovascular accident" மற்றும் "ischemic penumbra" போன்ற பெரிய வார்த்தைகளைப் பயன்படுத்தி எல்லாவற்றையும் எங்களுக்கு விளக்கினார், அது நேர்மையாக என் தலைக்கு மேல் சென்றது. அவர் சில மருந்துகளை பரிந்துரைத்தார் - Aspirin எழுபத்தி ஐந்து மில்லிகிராம் தினமும், மேலும் அவரது B-P க்கு ஏதோவொன்று, ஏனெனில் அது நூற்றி அறுபது வகுத்தல் தொண்ணூறை சுற்றி வந்தது. பிசியோதெரபியையும் அவர் பரிந்துரைத்தார்.",
  "raw": "நாங்கள் அவரை AIIMS டெல்லிக்கு விரைந்தோம். நரம்பியல் நிபுணர் டாக்டர். குப்தா, MRI, EEG போன்ற பல சோதனைகளை மேற்கொண்டார். நானாவுக்கு சிறிய பக்கவாதம் இருப்பது தெரியவந்தது. டாக்டர் குப்தா \"cerebrovascular accident\" மற்றும் \"ischemic penumbra\" போன்ற பெரிய வார்த்தைகளைப் பயன்படுத்தி எல்லாவற்றையும் எங்களுக்கு விளக்கினார், அது நேர்மையாக என் தலைக்கு மேல் சென்றது. அவர் சில மருந்துகளை பரிந்துரைத்தார் - Aspirin 75mg தினமும், மேலும் அவரது BP க்கு ஏதோவொன்று, ஏனெனில் அது 160/90 ஐ சுற்றி வந்தது. பிசியோதெரபியையும் அவர் பரிந்துரைத்தார்."
}
```
```json
{
  "unnormalised": "இது ஒரு வருடமாகிவிட்டது, மற்றும் நானா மிகவும் நன்றாக இருக்கிறார். அவருக்கு இன்னும் இடது பக்கத்தில் கொஞ்சம் பலவீனம் உள்ளது, ஆனால் அவர் ஒரு கரும்புடன் நடக்கிறார், மேலும் பெரும்பாலான விஷயங்களை அவரால் சொந்தமாக நிர்வகிக்க முடியும். டாக்டர் குப்தா மற்றும் AIIMS குழுவினருக்கு நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். அவர் இன்னும் தனது மருந்துகளை மதரீதியாக எடுத்துக்கொள்கிறார், மேலும் பருவமழையின் போது பூனைகளும் நாய்களும் கொட்டும் போது மாலை நேர நடைப்பயணங்களை தவிர்க்கும் அளவுக்கு நாங்கள் அவரை நம்ப வைத்திருக்கிறோம். நரம்பியல் சிக்கலானது, ஆனால் சரியான நேரத்தில் தலையிடுவது உண்மையில் ஒரு வித்தியாசத்தை ஏற்படுத்தும்.",
  "normalised": "இது ஒரு வருடமாகிவிட்டது, மற்றும் நானா மிகவும் நன்றாக இருக்கிறார். அவருக்கு இன்னும் இடது பக்கத்தில் கொஞ்சம் பலவீனம் உள்ளது, ஆனால் அவர் ஒரு கரும்புடன் நடக்கிறார், மேலும் பெரும்பாலான விஷயங்களை அவரால் சொந்தமாக நிர்வகிக்க முடியும். டாக்டர் குப்தா மற்றும் ஏ-ஐ-ஐ-எம்-எஸ் குழுவினருக்கு நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். அவர் இன்னும் தனது மருந்துகளை மதரீதியாக எடுத்துக்கொள்கிறார், மேலும் பருவமழையின் போது பூனைகளும் நாய்களும் கொட்டும் போது மாலை நேர நடைப்பயணங்களை தவிர்க்கும் அளவுக்கு நாங்கள் அவரை நம்ப வைத்திருக்கிறோம். நரம்பியல் சிக்கலானது, ஆனால் சரியான நேரத்தில் தலையிடுவது உண்மையில் ஒரு வித்தியாசத்தை ஏற்படுத்தும்.",
  "raw": "நிச்சயமாக, இங்கே மொழிபெயர்ப்பு உள்ளது:\n\n{\n  \"unnormalised\": \"இது ஒரு வருடமாகிவிட்டது, மற்றும் நானா மிகவும் நன்றாக இருக்கிறார். அவருக்கு இன்னும் இடது பக்கத்தில் கொஞ்சம் பலவீனம் உள்ளது, ஆனால் அவர் ஒரு கரும்புடன் நடக்கிறார், மேலும் பெரும்பாலான விஷயங்களை அவரால் சொந்தமாக நிர்வகிக்க முடியும். டாக்டர் குப்தா மற்றும் AIIMS குழுவினருக்கு நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். அவர் இன்னும் தனது மருந்துகளை மதரீதியாக எடுத்துக்கொள்கிறார், மேலும் பருவமழையின் போது பூனைகளும் நாய்களும் கொட்டும் போது மாலை நேர நடைப்பயணங்களை தவிர்க்கும் அளவுக்கு நாங்கள் அவரை நம்ப வைத்திருக்கிறோம். நரம்பியல் சிக்கலானது, ஆனால் சரியான நேரத்தில் தலையிடுவது உண்மையில் ஒரு வித்தியாசத்தை ஏற்படுத்தும்.\",\n  \"normalised\": \"இது ஒரு வருடமாகிவிட்டது, மற்றும் நானா மிகவும் நன்றாக இருக்கிறார். அவருக்கு இன்னும் இடது பக்கத்தில் கொஞ்சம் பலவீனம் உள்ளது, ஆனால் அவர் ஒரு கரும்புடன் நடக்கிறார், மேலும் பெரும்பாலான விஷயங்களை அவரால் சொந்தமாக நிர்வகிக்க முடியும். டாக்டர் குப்தா மற்றும் ஏ-ஐ-ஐ-எம்-எஸ் குழுவினருக்கு நாங்கள் மிகவும் நன்றியுள்ளவர்களாக இருக்கிறோம். அவர் இன்னும் தனது மருந்துகளை மதரீதியாக எடுத்துக்கொள்கிறார், மேலும் பருவமழையின் போது பூனைகளும் நாய்களும் கொட்டும் போது மாலை நேர நடைப்பயணங்களை தவிர்க்கும் அளவுக்கு நாங்கள் அவரை நம்ப வைத்திருக்கிறோம். நரம்பியல் சிக்கலானது, ஆனால் சரியான நேரத்தில் தலையிடுவது உண்மையில் ஒரு வித்தியாசத்தை ஏற்படுத்தும்.\",\n  \"text\": \"\"\n}\n\nமொழிபெயர்ப்பு துல்லியமானது மற்றும் மூல உரையின் அர்த்தத்தையும் தொனியையும் தக்க வைத்துக் கொள்கிறது."
}
```
