```json
{
  "unnormalised": "இந்தியாவில் ஏற்படும் பொதுவான நரம்பியல் பிரச்சனைகள் பற்றி ஒருவர் என்னிடம் கேட்டார். இந்தியாவில் நரம்பியல் கோளாறுகள் இங்கு மிகவும் பரவலாக உள்ளன, மேலும் ஆரம்பத்திலேயே கண்டுபிடிப்பது முக்கியம்.",
  "normalised": "இந்தியாவில் ஏற்படும் பொதுவான நரம்பியல் பிரச்சனைகள் பற்றி ஒருவர் என்னிடம் கேட்டார். இந்தியாவில் நரம்பியல் கோளாறுகள் இங்கு மிகவும் பரவலாக உள்ளன, மேலும் ஆரம்பத்திலேயே கண்டுபிடிப்பது முக்கியம்.",
  "raw": "இந்தியாவில் ஏற்படும் பொதுவான நரம்பியல் பிரச்சனைகள் பற்றி ஒருவர் என்னிடம் கேட்டார். இந்தியாவில் நரம்பியல் கோளாறுகள் இங்கு மிகவும் பரவலாக உள்ளன, மேலும் ஆரம்பத்திலேயே கண்டுபிடிப்பது முக்கியம்."
}
```
```json
{
  "unnormalised": "பொதுவான ஒரு பிரச்சினை பக்கவாதம். வருத்தமாக, பல வழக்குகள் தெரிவிக்கப்படாமல் போகின்றன அல்லது மருத்துவமனையை தாமதமாக அடைகின்றன (\"தங்க நேரம்,\" அறிகுறிகள் தொடங்கியதிலிருந்து 4.5 மணி நேரம் கழித்து). நாம் நிறைய இஸ்கிமிக் பக்கவாதங்களைப் பார்க்கிறோம். மேலும், வலிப்பு மிகவும் பொதுவானது. பல நோயாளிகள் பல வலிப்புத்தாக்கங்களுக்குப் பிறகுதான் மருத்துவர்களை அணுகுகிறார்கள். பின்னர் ஒற்றைத் தலைவலி உள்ளது, இது மக்கள் தொகையில் கணிசமான பகுதியை பாதிக்கிறது, குறிப்பாக பெண்கள். உனக்கு தெரியுமா? கிராமப்புறங்களில் பெரும்பாலும் சிறப்பு நரம்பியல் பராமரிப்பு இல்லை, இது பார்கின்சன் & அல்சைமர் போன்ற நோய்களுக்கு தாமதமான நோயறிதல் மற்றும் சிகிச்சைக்கு வழிவகுக்கிறது. இந்த அறிகுறிகளில் ஏதேனும் ஒன்றை நீங்கள் அனுபவித்தால், ஒரு நரம்பியல் மருத்துவரை விரைவில் அணுகுமாறு நான் கடுமையாக பரிந்துரைக்கிறேன்.",
  "normalised": "பொதுவான ஒரு பிரச்சினை பக்கவாதம். வருத்தமாக, பல வழக்குகள் தெரிவிக்கப்படாமல் போகின்றன அல்லது மருத்துவமனையை தாமதமாக அடைகின்றன (\"தங்க நேரம்,\" நான்கு புள்ளி ஐந்து மணி நேரம் அறிகுறிகள் தொடங்கியதிலிருந்து). நாம் நிறைய இஸ்கிமிக் பக்கவாதங்களைப் பார்க்கிறோம். மேலும், வலிப்பு மிகவும் பொதுவானது. பல நோயாளிகள் பல வலிப்புத்தாக்கங்களுக்குப் பிறகுதான் மருத்துவர்களை அணுகுகிறார்கள். பின்னர் ஒற்றைத் தலைவலி உள்ளது, இது மக்கள் தொகையில் கணிசமான பகுதியை பாதிக்கிறது, குறிப்பாக பெண்கள். உனக்கு தெரியுமா? கிராமப்புறங்களில் பெரும்பாலும் சிறப்பு நரம்பியல் பராமரிப்பு இல்லை, இது பார்கின்சன் மற்றும் அல்சைமர் போன்ற நோய்களுக்கு தாமதமான நோயறிதல் மற்றும் சிகிச்சைக்கு வழிவகுக்கிறது. இந்த அறிகுறிகளில் ஏதேனும் ஒன்றை நீங்கள் அனுபவித்தால், ஒரு நரம்பியல் மருத்துவரை கூடிய விரைவில் அணுகுமாறு நான் கடுமையாக பரிந்துரைக்கிறேன்.",
  "raw": "பொதுவான ஒரு பிரச்சினை பக்கவாதம். வருத்தமாக, பல வழக்குகள் தெரிவிக்கப்படாமல் போகின்றன அல்லது மருத்துவமனையை தாமதமாக அடைகின்றன (\"தங்க நேரம்,\" அறிகுறிகள் தொடங்கியதிலிருந்து 4.5 மணி நேரம் கழித்து). நாம் நிறைய இஸ்கிமிக் பக்கவாதங்களைப் பார்க்கிறோம். மேலும், வலிப்பு மிகவும் பொதுவானது. பல நோயாளிகள் பல வலிப்புத்தாக்கங்களுக்குப் பிறகுதான் மருத்துவர்களை அணுகுகிறார்கள். பின்னர் ஒற்றைத் தலைவலி உள்ளது, இது மக்கள் தொகையில் கணிசமான பகுதியை பாதிக்கிறது, குறிப்பாக பெண்கள். உனக்கு தெரியுமா? கிராமப்புறங்களில் பெரும்பாலும் சிறப்பு நரம்பியல் பராமரிப்பு இல்லை, இது பார்கின்சன் & அல்சைமர் போன்ற நோய்களுக்கு தாமதமான நோயறிதல் மற்றும் சிகிச்சைக்கு வழிவகுக்கிறது. இந்த அறிகுறிகளில் ஏதேனும் ஒன்றை நீங்கள் அனுபவித்தால், ஒரு நரம்பியல் மருத்துவரை விரைவில் அணுகுமாறு நான் கடுமையாக பரிந்துரைக்கிறேன்."
}
```
```json
{
  "unnormalised": "இறுதியாக, தகுதியான மருத்துவ நிபுணரை (எய்ம்ஸில் உள்ள டாக்டர் ராஜேஷ் குமார் போன்றவர்) அணுகி சரியான நோய் கண்டறிதல் மற்றும் சிகிச்சை திட்டத்தைப் பெற நினைவில் கொள்ளுங்கள். இங்கு வழங்கப்பட்டுள்ள தகவல்கள் பொது விழிப்புணர்வுக்காக மட்டுமே & மருத்துவரின் ஆலோசனைக்கு மாற்றாக இருக்கக்கூடாது.",
  "normalised": "இறுதியாக, தகுதியான மருத்துவ நிபுணரை (டாக்டர் ராஜேஷ் குமார் ஏ-ஐ-ஐ-எம்-எஸ்ஸில் உள்ளவர் போன்றவர்) அணுகி சரியான நோய் கண்டறிதல் மற்றும் சிகிச்சை திட்டத்தைப் பெற நினைவில் கொள்ளுங்கள். இங்கு வழங்கப்பட்டுள்ள தகவல்கள் பொது விழிப்புணர்வுக்காக மட்டுமே மற்றும் மருத்துவரின் ஆலோசனைக்கு மாற்றாக இருக்கக்கூடாது.",
  "raw": "இறுதியாக, தகுதியான மருத்துவ நிபுணரை (எய்ம்ஸில் உள்ள டாக்டர் ராஜேஷ் குமார் போன்றவர்) அணுகி சரியான நோய் கண்டறிதல் மற்றும் சிகிச்சை திட்டத்தைப் பெற நினைவில் கொள்ளுங்கள். இங்கு வழங்கப்பட்டுள்ள தகவல்கள் பொது விழிப்புணர்வுக்காக மட்டுமே & மருத்துவரின் ஆலோசனைக்கு மாற்றாக இருக்கக்கூடாது."
}
```
