{"unnormalised": "غرف الطوارئ: حيث يموت الصبر (وربما أنت أيضًا)", "normalised": "غرف الطوارئ: حيث يموت الصبر (وربما أنت أيضًا)"}
{"unnormalised": "لنكن صادقين يا جماعة. الدخول إلى غرفة الطوارئ يشبه الدخول إلى حلقة واقعية من مسلسلكم الطبي المفضل، باستثناء أنكم بدلًا من جورج كلوني، تحصلون على ضوء فلورسنت وامض والرائحة المميزة للمطهرات والرعب الوجودي. أنتم تمسكون بطرفكم الذي ربما يكون مكسورًا، وتلقون نظرة خاطفة على ممرضة الفرز التي تبدو غير متأثرة على الدوام، وتستقرون في انتظار قد يكون أقصر من مترو دلهي في ساعات الذروة. حظًا سعيدًا، لأن وقت الانتظار يقدر بـ 4 ساعات. يعني، بصراحة، من قرر أن \"الطوارئ\" تعني \"خذ رقمًا واسترخِ\"؟", "normalised": "لنكن صريحين يا جماعة. الدخول إلى غرفة الطوارئ يشبه الدخول إلى حلقة واقعية من مسلسلكم الطبي المفضل، باستثناء أنك بدلًا من جورج كلوني، تحصل على ضوء فلورسنت وامض ورائحة مطهر وكآبة وجودية مميزة. أنت تمسك بطرفك المكسور المحتمل، وتلقي نظرة خاطفة على ممرضة الفرز التي تبدو غير معجبة بشكل دائم، وتستقر لما قد يكون انتظارًا أقصر من مترو دلهي في ساعات الذروة. حظًا سعيدًا، لأن وقت الانتظار يقدر بأربع ساعات. أعني، بصراحة، من قرر أن \"الطوارئ\" تعني \"خذ رقمًا واسترخ\"؟"}
{"unnormalised": "ممرضة الفرز، بارك الله روحها المتعبة، رأت كل شيء. من جروح بسيطة تحولت إلى تجارب قريبة من الموت إلى الرجل الذي اقتنع بأنه يعاني من حساسية تجاه أصهارِه (تشخيص أؤيده شخصيًا). فجأة تدركون تمامًا أن مشكلتكم، مجرد ألم طعن في جانبكم، ربما تكون أقل إثارة من السيدة التي تعتقد أنها ابتلعت سمبوسة كاملة بجرعة واحدة. تبدأون في التفكير فيما إذا كان ألمكم سيئًا حقًا، ربما تحتاجون فقط إلى بعض الشاي وفيلم بوليوودي جيد؟ التشخيص الذاتي، للربح!", "normalised": "ممرضة الفرز، بارك الله في روحها المتعبة، رأت كل شيء. من الجروح الورقية التي ارتفعت إلى تجارب الاقتراب من الموت إلى الرجل المقتنع بأنه يعاني من حساسية تجاه أصهاره (وهو تشخيص أؤيده شخصيًا). أنت تدرك فجأة أن مشكلتك، مجرد ألم طاعن في جانبك، ربما تكون أقل إثارة من السيدة التي تعتقد أنها ابتلعت سمبوسة كاملة بجرعة واحدة. تبدأ في التفكير فيما إذا كان ألمك سيئًا حقًا، ربما تحتاج فقط إلى بعض الشاي وفيلم بوليوودي جيد؟ التشخيص الذاتي، ر-ي-ح!"}
{"unnormalised": "ثم تأتي لعبة الانتظار. سيمفونية من السعال وآلات التنبيه والمحادثات الهمس. تبدأون في التطفل على أمراض الآخرين، متسائلين عما إذا كانت حالتهم أكثر خطورة من حالتكم. هل هذا سعال حقيقي أم مجرد التماس للاهتمام؟ هل هذا نقالة يتم جرها نحو قسم الأشعة السينية؟ تبدأون في لعب دور المحقق الطبي، مقتنعين بأنكم تستطيعون تشخيص الجميع بشكل أسرع من الدكتور هاوس بعد 3 جرعات من الويسكي. اتضح أنكم جائعون فقط. ثم تفكرون في طلب الطعام عبر الإنترنت، لكنكم تقررون عدم القيام بذلك بسبب وقت الانتظار المحتمل بالإضافة إلى رسوم التوصيل التي تبلغ حوالي 50 روبية، لا تشمل الضرائب.", "normalised": "ثم تأتي لعبة الانتظار. سيمفونية من السعال وآلات التنبيه والمحادثات الهمس. تبدأ في التطفل على أمراض الآخرين، متسائلاً عما إذا كانت حالتهم أكثر خطورة من حالتك. هل هذا سعال حقيقي أم مجرد نداء لجذب الانتباه؟ هل هذه نقالة يتم نقلها إلى قسم الأشعة السينية؟ تبدأ في لعب دور المحقق الطبي، مقتنعًا بأنه يمكنك تشخيص الجميع بشكل أسرع من دكتور هاوس بعد ثلاث جرعات من الويسكي. اتضح أنك مجرد جائع. ثم تفكر في طلب الطعام عبر الإنترنت، لكنك تقرر عدم القيام بذلك بسبب وقت الانتظار المحتمل بالإضافة إلى رسوم التوصيل التي تبلغ حوالي خمسين روبية، باستثناء الضرائب."}
{"unnormalised": "وأخيرًا، بعد ما يبدو وكأنه حقبة جيولوجية، يتم استدعاؤكم. الطبيب، الذي يبدو محرومًا من النوم بشكل مفهوم، يلقي عليكم نظرة فاحصة تجعل ضابط الجمارك يخجل. إنهم يدفعون، ويدفعون، ويسألون أسئلة تقسمون أنكم أجبتم عليها بالفعل قبل 3 ساعات لشخصين مختلفين. كل شيء عبارة عن مزيج من المصطلحات الطبية والنفاذ الصبر المبطن حتى يتم تسليمكم وصفة طبية لباراسيتامول 650 ملغ.", "normalised": "وأخيرًا، بعد ما يشبه حقبة جيولوجية، يتم استدعاؤك. الطبيب، الذي يبدو عليه الحرمان من النوم بشكل مفهوم، يلقي عليك نظرة فاحصة تجعل ضابط الجمارك يخجل. إنهم ينكزون، وينغزون، ويسألون أسئلة تقسم أنك أجبت عليها بالفعل قبل ثلاث ساعات لشخصين مختلفين. إنه مجرد ضبابية من المصطلحات الطبية والإحباط المستتر حتى يتم تسليمك وصفة طبية لباراسيتامول ستمائة وخمسين ملليغرام."}
{"unnormalised": "لذا، في المرة القادمة التي تجدون أنفسكم في غرفة الطوارئ، تذكروا إحضار كتاب جيد وهاتف مشحون بالكامل وجرعة صحية من الفكاهة السوداء. لأنه في غرفة الطوارئ، الشيء الوحيد الأسرع من سعر فحص التصوير بالرنين المغناطيسي بسعر 8000 روبية في منشأة خاصة، هو إدراك أن حالتكم الطارئة الفعلية قد تكون حالة خطيرة من الملل.", "normalised": "لذا، في المرة القادمة التي تجد فيها نفسك في غرفة الطوارئ، تذكر أن تحضر معك كتابًا جيدًا وهاتفًا مشحونًا بالكامل وجرعة صحية من الفكاهة السوداء. لأنه في غرفة الطوارئ، الشيء الوحيد الأسرع من سعر فحص التصوير بالرنين المغناطيسي الذي يبلغ ثمانية آلاف روبية في منشأة خاصة، هو الإدراك بأن حالة الطوارئ الفعلية قد تكون حالة خطيرة من الملل."}
