{"unnormalised": "شهد معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي ارتفاعًا في حالات الطوارئ في 15/08/2024، حيث تم إدخال أكثر من 200 مريض بين الساعة 6 صباحًا و 6 مساءً. قال الدكتور راجيش كومار، رئيس قسم طب الطوارئ، إن الزيادة من المحتمل أن تكون بسبب مجموعة من العوامل، بما في ذلك عطلة نهاية الأسبوع الطويلة وموسم الأمطار المستمر، مما يؤدي غالبًا إلى ارتفاع في الأمراض التي تنقلها المياه مثل التهاب المعدة والأمعاء.", "normalised": "شهد معهد العلوم الطبية لعموم الهند (A-I-I-M-S) في دلهي ارتفاعًا في حالات الطوارئ في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين، مع دخول أكثر من مائتي مريض بين الساعة السادسة صباحًا والسادسة مساءً. قال الدكتور راجيش كومار، رئيس قسم طب الطوارئ، إن الزيادة كانت على الأرجح بسبب مجموعة من العوامل، بما في ذلك عطلة نهاية الأسبوع الطويلة وموسم الأمطار المستمر، مما يؤدي غالبًا إلى ارتفاع في الأمراض التي تنقلها المياه مثل التهاب المعدة والأمعاء."}
{"unnormalised": "\"كنا مشغولين للغاية\"، اعترف الدكتور كومار، \"نتعامل مع كل شيء من ضحايا حوادث الطرق إلى المرضى الذين يعانون من الجفاف الشديد. لقد واجهنا وقتًا عصيبًا بشكل خاص في إدارة مجموعة من حالات التسمم الغذائي من حفل زفاف في غازي أباد. احتاج حوالي 30 شخصًا إلى عناية فورية. كانوا جميعًا يشتكون من أعراض مماثلة. كانت الأوضاع فوضوية للغاية حتى منتصف الليل تقريبًا.\"", "normalised": "\"كنا مشغولين للغاية،\" اعترف الدكتور كومار، \"نتعامل مع كل شيء من ضحايا حوادث الطرق إلى المرضى الذين يعانون من الجفاف الشديد. لقد واجهنا وقتًا عصيبًا بشكل خاص في إدارة مجموعة من حالات التسمم الغذائي من حفل زفاف في غازي أباد. احتاج حوالي ثلاثين شخصًا إلى عناية فورية. كانوا جميعًا يشتكون من أعراض مماثلة. كانت الأمور فوضوية للغاية حتى منتصف الليل تقريبًا.\""}
{"unnormalised": "نشر المستشفى طاقم عمل إضافي، بما في ذلك الممرضات والمسعفون، لمواجهة الطفرة. عمل جناح الحوادث بنسبة 120٪ من طاقته الاستيعابية لمعظم اليوم. أصبح توافر الأسرة مشكلة كبيرة. كان لا بد من إيواء العديد من المرضى مؤقتًا في الردهة. سلط الوضع الضوء على الضغط على البنية التحتية للرعاية الصحية العامة، وخاصة خلال فترات الذروة.", "normalised": "نشر المستشفى طاقم عمل إضافي، بما في ذلك الممرضات والمسعفون، للتعامل مع الاندفاع. عمل جناح الحوادث بسعة مائة وعشرين بالمائة لمعظم اليوم. أصبح توافر الأسرة مشكلة كبيرة. كان لا بد من إيواء العديد من المرضى مؤقتًا في الردهة. سلط الوضع الضوء على الضغط على البنية التحتية للرعاية الصحية العامة، خاصة خلال فترات الذروة."}
{"unnormalised": "تضمنت حالة تثير قلقًا خاصًا طفلًا يبلغ من العمر 7 سنوات، السيد روهان شارما، الذي نُقل على وجه السرعة مع حالة يشتبه في إصابتها بحمى الضنك. كان عدد الصفائح الدموية لديه منخفضًا للغاية عند 20,000. كان بحاجة إلى نقل دم فوري. لحسن الحظ، حالت التدخلات في الوقت المناسب دون حدوث أي مضاعفات كبيرة. وهو حاليًا في حالة مستقرة تحت الملاحظة.", "normalised": "تضمنت إحدى الحالات المثيرة للقلق بشكل خاص طفلًا يبلغ من العمر سبع سنوات، وهو الطفل روهان شارما، الذي تم نقله على وجه السرعة للاشتباه في إصابته بحمى الضنك. كان عدد الصفائح الدموية لديه منخفضًا بشكل خطير عند عشرين ألفًا. كان بحاجة إلى نقل دم فوري. لحسن الحظ، منع التدخل في الوقت المناسب أي مضاعفات كبيرة. وهو حاليا في حالة مستقرة تحت الملاحظة."}
{"unnormalised": "في حين أن الأزمة الفورية قد هدأت، تظل سلطات المستشفى في حالة تأهب قصوى، وتتوقع تدفقًا مستمرًا للمرضى في الأيام المقبلة. يُنصح الجمهور باتخاذ الاحتياطات اللازمة لتجنب الأمراض والحوادث، خاصة خلال موسم الأمطار. حافظ على رطوبة الجسم، وتجنب الأطعمة على جانب الطريق، وقد بحذر!", "normalised": "في حين أن الأزمة الفورية قد هدأت، تظل سلطات المستشفى في حالة تأهب قصوى، وتتوقع استمرار تدفق المرضى في الأيام المقبلة. يُنصح الجمهور باتخاذ الاحتياطات اللازمة لتجنب الأمراض والحوادث، خاصة خلال موسم الأمطار. حافظ على رطوبة الجسم، وتجنب الأطعمة على جانب الطريق، و قد بحذر!"}
