{"unnormalised": "मोनसे मानसिया आं भारतआव थांनाय समाव मानसिफोरनि बारैनो गोबां जादोंनानै सोंदोंमोन, बेखायनो आं मा मिथिगो बेखौ बुंनो सानदों। 2021 सेनससनिफ्राय मोननाय खौराङाव भारतनि मानसिफोरा 1.39 बिलियननि बार बारगासिनो दं होनना बुंदों। जोबथा डाटाया फैफिननांगौ, नाथाय सिगांनि रिपर्टआव बारैनो गोबां जानाया सिगांनि दस बोसोरनिफ्राय खम जागोन होनना बुंदों। बेयो जोबोद गिदिर बाथ्रा, आरो मानसिफोरा नम्बरफोरखौ मोजां मोननो नागिरगासिनो दं।", "normalised": "मोनसेया आं भारतआव उननि जौगालु जानायखौ सोंदोंमोन, बेनिखाय आं मा मिथिगौ सेयार खालामनो सानदों। नै रोजा नैजि वाननि सेरेगांआ भारतनि जौगानिया मोनसे पोइन्ट थामजि गु बिखोन पार खालामदों देखायदों। जायब्ला जोबथा डेटाखौ नायनो थाखाय थाबाय थानाय, गोदान रिपर्टआ उननि दस बोसोरनि जौगानाय रेइटनिफ्राय खम देखायदों। बेआ मोनसे गिदिर खोथा, आरो मानसिफोरा नम्बरखौ नायगासिनो दं।"}
{"unnormalised": "सेनससा सेक्स रेसियो, लिटरसि रेट, आरो अर्बेनाइजेसननि बागैबो डाटाखौ होयो। उदाहारणनो, सिगांनि डाटाया सेक्स रेसियोआव गोजोनथिनि खोथा बुंदों, आरो 1000 हौवाफोरनिफ्राय 930 हौवासाफोर दं होनना बुंदों। लिटरसि रेटआबो बारगासिनो दं, केरेला बादि राज्योआव 96% नि बारा लिटरसि दं। थार बाथ्रा, बेफोर गासैबो एभरेज; जोबोद गुबुन गुबुन जायगाफोर दं।", "normalised": "जौगानिया लिगं रेसियो, लिरनाय रेट, आरो सोहोराव थानायनि डेटाखौबो दिन्थियो। मोनसे एक्जाम्पल, सेरेगांआ लिगं रेसियोआव खिनिबानोबो जौगादों, स्निजो नैजि थामजि हौवाफोरनि थाखाय रोजा सासे हौवाफोर दं। लिरनाय रेटआबो बारदों, केरलाया स्निजि ब्रैजि जौ लिरनो हायो देखायदों। गोख्रों, बेयानो एभरेज; बेयाव गोबां थावनि रोखोमसेफोर दं।"}
{"unnormalised": "गाहाइ जोखोआनो जाबाय 2021 सेनससनि गासैबो डाटाया लेट जादों। आंफरायनाय आरो प्रोजेकसनायनिफ्रायबो बिथांखिफोर लानांगोन। 2011 सेनससा मानसिफोरखौ 1.21 बिलियन होनना बुंदों, बेखायनो 10 बोसराव आंफ्रायनो गोबां मानसिफोरा फैदों। नाथाय बेखौनो मोननो नांगोन जे बेयो गासै नम्बरनि बागैसो नङा; बेयो मानसिफोरनि बागै मोननो नांगोन – बैसो, थावनि, सोलोंथाइ, आरो रोजागासै।", "normalised": "मोनसे प्रब्लेमआ जाबाय नै रोजा नैजि वाननि जौगानिया देरसिन डेटा रिलिजआ लेट जादों। जों एस्टिमेट आरो प्रोजेक्सनआव गोरोनथि मोनदों। नै रोजा जि वाननि जौगानिया मोनसे पोइन्ट नैजि वान बिखोनखौ दिन्थियो, बेनिखाय जों दस बोसोरसिम गोबां मानसिफोरखौ जमादों। नाथाय बेखौ याद खालामनाया गोनांथि बेआ सोरबा नम्बरनि बागै नङा; बेआ मानसिफोरनि जोनोमखौ बुजियो- बैसो, राननाय, फोरोंगोन, आरो हेल्थ।"}
{"unnormalised": "जोबथेयाव, मानसिफोरनि नम्बरफोरा नम्बरसो नङा; बिसोर पलिसिनि दिसेसनफोरखौ रोखा खालामो जे रावखौ मानो राननांगौ, रोजागासैखौ मानो नायनांगौ, सोलोंथाइखौ मानो नायनांगौ, आरो इन्फ्रास्ट्रक्चर देभलपमेन्टखौ मानो नायनांगौ। बेखायनो, जों गासैबो 2021 सेनससनिफ्राय फैफिननाय डाटाखौ नायगासिनो दं जे जोंनि देसनि डेमोग्राफिक्सआ माबोरै सोलायगासिनो दं। आसा खालामो बेयो मदद जागोन!", "normalised": "जोबथायाव, जौगानायनि नम्बरआ नम्बरनिफ्रायबो बांसिन; बिसोरो रिसोर्स राननाय, हेल्थकेयार, फोरोंगोन, आरो इन्फ्रास्ट्रাকसार जौगानायनि सोमोन्दै पोलिसी डिसेसनाव खौरां होयो। बेनिखाय, जों गासैबो नै रोजा नैजि वाननि जौगानियानिफ्राय डिटेल्स ब्रेकअपखौ नायनो थाबाय थादों जोंनि देहानि सोलायगासिनो थानायखौ बुजिनो थाखाय। आसा खालामो बेआ मदद खालामगोन!"}
