{"unnormalised": "जेबोआनो मोनसेया भारतनि गोदान जोनोमसाब बिदांनि डेटा सोमोन्दै सोंदोंमोन। बेयाव फोसावजानाय जानकारी आरो थांखिफुंनाय बादियै मोनसे बाहागो दं, मानोना COVID-19 महामारीनि जाहोनाव 2021 जोनोमसाब बिदांनि डेटाखौ दान्दिसे जानानै थाबैनो मोननो गैयै।", "normalised": "मोनसे मानसिया भारतआव थानाय गोदान जनगननानि डेटा सोमोन्दै सोंदोंमोन। बेयाव फोसावजानाय जानकारी आरो आगोन खालामनाय बादियै मोनसे बेरखांथि होनाय जादों, मानोना नै रोजा नैजि वाननि जनगनना डेटाखौ दासिमबो नायनो थांगासिनो दं C-O-V-I-D-नैजिनै पान्डेमिकनि थाखाय जाफुंसारनो थांगासिनो।"}
{"unnormalised": "थांखिफुंनाय बादियै, 2023 नि गेजेराव भारतनि जनसंख्या 1.4 बिलियनसो जागोन होननानै गेरान्थि खालामनाय जादों। बेयो मोनसे गिदिर नम्बर! 2011 नि आगोलनि जोनोमसाब बिदां डेटाया 1.21 बिलियन जनसंख्याखौ सिनथा होदों। 2001 आरो 2011 नि गेजेराव देहाब बांनाय रेट 17.7% सोमोन। बेखौ आगोलसिनो गेरान्थि खालामनानै, दासिमनि देहाब बांनाय रेटखौ 1.1% p.a. सो गेरान्थि खालामनाय जादों। नाथाय, बेयो गेरान्थि खालामनायसो। 2021 जोनोमसाब बिदांनि खर' नम्बरआ जोंनो मोनसे रोखा सिनारि होगोन।", "normalised": "आगोन खालामनाय बादियै, भारतनि जनसंख्याया नै रोजा नैजिथामआव मोनसे पयेन्ट ब्रै बिलियान थागोन होन्नानै साननाय जादों। बे मोनसे देरसिन नम्बर! नै रोजा जिस्निआव जानाय जनगनना डेटाया मोनसे पयेन्ट नैजि वान बिलियान जानायखौ फोरमायदोंमोन। दशकनि जौगानाय रेटआ नै रोजा मोनसेनिफ्राय नै रोजा जिस्निआव स्निजि गु पयेन्ट स्नि जौसिन जानाय बादियै थादोंमोन। बेखौ आगोन खालामनानै, दासिमनि जौगानाय रेटआ मोनसे पयेन्ट मोनसे जौसिन बोसोरारि जानाय बादियै साननाय जादों। नाथाय बेखौ साननायसो। नै रोजा नैजि वाननि जनगननानि मोनसे सैथो नम्बरआ जोंनो मोनसे रोखा पिक्चरखौ होगोन।"}
{"unnormalised": "2011 जोनोमसाब बिदांनि राज्यो-बादियै डेटा नायनो थाङोब्ला, उत्तर प्रदेशआव बांसिन जनसंख्या 200 मिलियनसो मानसिजोंमोन। महाराष्ट्रआ 110 मिलियनजों गुवारआव फैदोंमोन। सिक्किम बायदि फिसा राज्योआव 600,000 नि बारा जनसंख्या दं। बे इलाका बादियै बेले बेलेखौ बुजियैब्ला धन खोन्दो खालामनाय आरो नियम दानायाव गोनांथि जादों। 2011 जोनोमसाब बिदांनि बादियै भारतआव लिङ्गनि अनुपात 1000 हौवाफोरनि फारसे 943 हौवासाफोरमोन। अब्लाबो बेयो दान्दिसे सोलायदों, लिङ्गनि बेमेलफोरखौ फोसाबनो थाखाय गोख्रों जोखोनफोर लानांगोन।", "normalised": "नै रोजा जिस्नि जनगननानि स्टेट वाइज डेटाखौ नायोब्ला, उत्तर प्रदेशआव बांसिन जनसंख्याया नै रोजा रोजा मिलियन बादियै दंमोन। महाराष्ट्रआ गुबुनआव मोनजोबो मोनसे रोजा जि रोजा मिलियनजों। सिक्किम बादि गुसुं स्टेटफोराव गु रोजा रोजानि बारासो जनसंख्या दं। बे राइजोआरि सोलायनायखौ बुजिनो थाङाब्ला सोरखारि फुंथाइखौ बाहायनो आरो पोलिसी दाफिनो थाखाय गाहाइ जागोन। भारतआव हिन्जाव आइजोनि मानसिआ, नै रोजा जिस्नि जनगनना बादियै गु रोजा ब्रैजिथाम हिन्जाव आइजोआ मोनसे रोजा हौवाफोरनि गेजेराव दंमोन। बेयाव एसे जौगानाय जादोंब्लाबो, हिन्जाव-हौवानि गेजेराव समान जानायनि थाखाय थांना थानाय हांखोखौ नांगौ जागोन।"}
{"unnormalised": "लाइमोन सोलोंथाइ रेटआ गुबुन मोनसे गोनांथि बिगोमा। 2011 जोनोमसाब बिदांआ 74.04% नि गोजौ लाइमोन सोलोंथाइ रेटखौ रपोर्ट खालामदों, हौवाफोरनि लाइमोन सोलोंथाइआ 82.14% आरो हौवासाफोरनि लाइमोन सोलोंथाइआ 65.46%। केरलाया लागातारि लाइमोन सोलोंथाइआव थाखोआव गोजौआव थाबाय थादों, अब्लाबो बिहार बायदि राज्योआव खम रेट दं। अब्लासिम गिदिर सोलायनाय जादों, नाथाय गोनांथि बेमेलआ थाबाय थादों, जाहोनाव सोलोंथाइनि थांखिफुंनो थाखाय फोसाबनो नांगौ। यादरायदो, बेयो 2011 नि स्टाट्स, जाहोनाव जों 2021 जोनोमसाब बिदांआव सोलायनायखौ आसा खालामदों।", "normalised": "लेखा सोलोंनाय रेटआ गुबुन मोनसे इंपोर्टेंट मेट्रिक। नै रोजा जिस्नि जनगननाया गासै लेखा सोलोंनाय रेटआ ब्रैजि ब्रै पयेन्ट रोजा ब्रै जौसिन जानायखौ रिपोर्ट खालामदोंमोन, हौवाफोरनि लेखा सोलोंनाया नैजि नै पयेन्ट मोनसे ब्रै जौसिन आरो हिन्जावफोरनि लेखा सोलोंनाया गुजि बा पयेन्ट ब्रै जौसिन। केरलाया लेखा सोलोंनायाव गोबां टाइमसिम बारासिन थाबाय थादों, नाथाय बिहार बादि स्टेटफोराव गाहाइसिम दं। बेयाव गोबां जौगानाय जाबाय, नाथाय मोनसे गाहाइनि फ्रक दं, बे सोलोंथाइ बादि लामाखौ दिखांदों। याद राखि, बे नै रोजा जिस्नि स्टेट्स, सो जों नै रोजा नैजि वान जनगननायाव गोबां सोलायनायखौ नायनो थांगासिनो।"}
{"unnormalised": "2021 जोनोमसाब बिदांनि डेटा, फोसावनाय लोगो लोगोनो, भारतनि जनता बादियै सिनारिखौ मोननो हागोन। जनसंख्यानि गिदिरि (जेरै दिल्लीआव 11,000+ मानसिफोरा स्वेर कि.मि. आव) बोसोराव सोलायनाय आरो गुबुन जायगायाव थांनाय बादि नम्बरफोरा गुबुन गुबुन बिफानआव रोखायै सिद्दान्त लानायनि थाखाय गोनां। जों गासिबो जागायनाय डेटाखौ आगोलाव नायनो थाखाय थाबाय थादों जाहाते जों मोजां नियम आरो प्रोग्राम दांनो हायो।", "normalised": "नै रोजा नैजि वान जनगनना डेटा, रिलिज खालामनाय लोगो लोगो, भारतनि डेमोग्राफिकनि थासारिखौ दिन्थिनो हागोन। जनसंख्या डेनसिटिनिफ्राय (माबोरै दिल्लीआव रोजानि बारा सुबुंफोर मोनसे स्क्वेयार किलोमिटारआव) बोसोराव जानायखौ आरो माइग्रेसन बादि लामाफोर, बे नम्बरफोरआ सोरखारि डिसिजन लानायनि थाखाय गोबां सेक्टरआव गाहाइ जागोन। जों गासैबो मोनसे मोजां पोलिसी आरो प्रोग्राम दाफिनो थाखाय फुङोबो जानाय डेटाखौ नायनो थांगासिनो।"}
