{"unnormalised": "নয়াদিল্লি, ২৬ অক্টোবর – ভারত দ্রুত রোবোটিক্সের অগ্রগতির একটি কেন্দ্র হিসাবে আত্মপ্রকাশ করছে, যেখানে সাম্প্রতিক সাফল্যগুলি উৎপাদন থেকে শুরু করে স্বাস্থ্যসেবা পর্যন্ত বিভিন্ন খাতে বিপ্লব ঘটাতে প্রস্তুত।", "normalised": "নয়াদিল্লি, অক্টোবর ছাব্বিশ – ভারত দ্রুত রোবোটিক্সের অগ্রগতিতে একটি কেন্দ্র হিসাবে আত্মপ্রকাশ করছে, সাম্প্রতিক অগ্রগতি উৎপাদন থেকে শুরু করে স্বাস্থ্যসেবা পর্যন্ত বিভিন্ন সেক্টরে বিপ্লব ঘটাতে প্রস্তুত।"}
{"unnormalised": "আইআইটি বম্বের একটি দল একটি মডুলার রোবটের প্রোটোটাইপ উন্মোচন করেছে যা বিভিন্ন ভূখণ্ড এবং কাজের সাথে মানিয়ে নিতে সক্ষম। \"অ্যাজাইলবট ভি২.০\" নামের এই রোবটটি জটিল পরিবেশে নেভিগেট করার জন্য এআই অ্যালগরিদম ব্যবহার করে এবং এটি দুর্যোগ ত্রাণ এবং কৃষি অটোমেশনের অ্যাপ্লিকেশনগুলির জন্য ডিজাইন করা হয়েছে। প্রাথমিক পরীক্ষায় দেখা গেছে যে অ্যাজাইলবট ভি২.০ কঠিন ভূখণ্ডে কার্যকরভাবে চলতে পারে।", "normalised": "আই-আই-টি বোম্বে-র একটি দল মডুলার রোবটের একটি প্রোটোটাইপ উন্মোচন করেছে যা বিভিন্ন ভূখণ্ড এবং কাজের সাথে খাপ খাইয়ে নিতে সক্ষম। \"অ্যাজাইলবট ভি দুই দশমিক শূন্য\" নামের এই রোবটটি জটিল পরিবেশ নেভিগেট করার জন্য এ-আই অ্যালগরিদম ব্যবহার করে এবং এটি দুর্যোগ ত্রাণ এবং কৃষি অটোমেশনের জন্য ডিজাইন করা হয়েছে। প্রাথমিক পরীক্ষায় দেখা গেছে যে অ্যাজাইলবট ভি দুই দশমিক শূন্য কঠিন ভূখণ্ডে কার্যকরভাবে চলতে পারে।"}
{"unnormalised": "স্বাস্থ্যখাতে, এইমস দিল্লি ন্যূনতম আক্রমণাত্মক পদ্ধতির জন্য রোবোটিক সার্জারির ব্যবহার শুরু করেছে। এইমস-এর প্রধান সার্জন ডাঃ রাজীব শর্মা জানিয়েছেন, রোবোটিক-সহায়তা সার্জারি করা রোগীদের ক্ষেত্রে পোস্ট-অপারেটিভ পুনরুদ্ধারের সময় ৩০% হ্রাস পেয়েছে। এইমস গত বছর দা ভিঞ্চি সার্জিক্যাল সিস্টেম ব্যবহার করে ১০০ টিরও বেশি সফল পদ্ধতি সম্পন্ন করেছে।", "normalised": "স্বাস্থ্যখাতে, এ-আই-আই-এম-এস দিল্লি ন্যূনতম আক্রমণাত্মক পদ্ধতির জন্য রোবোটিক সার্জারির ব্যবহার শুরু করেছে। এ-আই-আই-এম-এস-এর প্রধান সার্জন ডাক্তার রাজীব শর্মা জানিয়েছেন, রোবোটিক-সহায়ক সার্জারি করা রোগীদের ক্ষেত্রে অস্ত্রোপচারের পরবর্তী পুনরুদ্ধারের সময় ত্রিশ শতাংশ হ্রাস পেয়েছে। এ-আই-আই-এম-এস গত বছর দা ভিঞ্চি সার্জিক্যাল সিস্টেম ব্যবহার করে একশোর বেশি সফল পদ্ধতি সম্পন্ন করেছে।"}
{"unnormalised": "উৎপাদন শিল্পেও উল্লেখযোগ্য পরিবর্তন দেখা যাচ্ছে, টাটা স্টিল এবং মাহিন্দ্রা অ্যান্ড মাহিন্দ্রার মতো সংস্থাগুলি তাদের উৎপাদন লাইনে রোবোটিক আর্ম এবং স্বয়ংক্রিয় সিস্টেম যুক্ত করছে। এই পরিবর্তনের ফলে উৎপাদন দক্ষতা ২০% বৃদ্ধি পেয়েছে এবং কর্মক্ষেত্রে দুর্ঘটনা হ্রাস পেয়েছে। NASSCOM-এর সাম্প্রতিক প্রতিবেদন অনুসারে, ভারতীয় রোবোটিক্স বাজার ২০২৫ সালের মধ্যে ৫ বিলিয়ন ডলারে পৌঁছানোর সম্ভাবনা রয়েছে।", "normalised": "উৎপাদন শিল্পেও উল্লেখযোগ্য পরিবর্তন দেখা যাচ্ছে, টাটা স্টিল এবং মাহিন্দ্রা অ্যান্ড মাহিন্দ্রার মতো কোম্পানিগুলি তাদের উৎপাদন লাইনে রোবোটিক বাহু এবং স্বয়ংক্রিয় সিস্টেম যুক্ত করছে। এই পরিবর্তনের ফলে উৎপাদন দক্ষতা কুড়ি শতাংশ বৃদ্ধি পেয়েছে এবং কর্মক্ষেত্রে দুর্ঘটনা হ্রাস পেয়েছে। ন্যাসকমের সাম্প্রতিক প্রতিবেদন অনুসারে, ভারতীয় রোবোটিক্স বাজার ২০২৫ সালের মধ্যে পাঁচ বিলিয়ন ডলারে পৌঁছাবে বলে আশা করা হচ্ছে।"}
{"unnormalised": "স্টার্টআপগুলোও এই প্রযুক্তিগত বিপ্লবে গুরুত্বপূর্ণ ভূমিকা পালন করছে। বেঙ্গালুরু-ভিত্তিক একটি সংস্থা, ইনভেন্টো রোবোটিক্স, \"মিত্র ৩.০\" নামে একটি হিউম্যানয়েড রোবট তৈরি করেছে, যা খুচরা দোকানে গ্রাহকদের সহায়তা এবং ব্যক্তিগত সহায়তা প্রদানের জন্য ডিজাইন করা হয়েছে। মিত্র ৩.০ উন্নত স্পিচ রিকগনিশন এবং ফেসিয়াল রিকগনিশন ক্ষমতা সম্পন্ন।", "normalised": "এই প্রযুক্তিগত বিপ্লবে স্টার্টআপগুলোও গুরুত্বপূর্ণ ভূমিকা পালন করছে। বেঙ্গালুরু-ভিত্তিক একটি সংস্থা, ইনভেন্টো রোবোটিক্স, একটি হিউম্যানয়েড রোবট \"মিত্র তিন দশমিক শূন্য\" তৈরি করেছে, যা খুচরা দোকানে গ্রাহকদের সহায়তা এবং ব্যক্তিগতকৃত সহায়তা প্রদানের জন্য ডিজাইন করা হয়েছে। মিত্র তিন দশমিক শূন্য উন্নত স্পিচ রিকগনিশন এবং ফেসিয়াল রিকগনিশন ক্ষমতা দিয়ে সজ্জিত।"}
{"unnormalised": "সরকার ন্যাশনাল রোবোটিক্স মিশনের মতো উদ্যোগের মাধ্যমে রোবোটিক্সের গবেষণা ও উন্নয়নকে সক্রিয়ভাবে উৎসাহিত করছে, যার লক্ষ্য রোবোটিক্স উদ্ভাবন এবং স্থাপনার জন্য একটি শক্তিশালী ইকোসিস্টেম তৈরি করা। এই মিশনে গবেষণা প্রকল্পের জন্য তহবিল, রোবোটিক্স প্রশিক্ষণ কেন্দ্র স্থাপন এবং শিক্ষা এবং শিল্পের মধ্যে সহযোগিতা বৃদ্ধি করা অন্তর্ভুক্ত রয়েছে। ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রক (MeitY) আগামী ৫ বছরে রোবোটিক্স গবেষণার জন্য ৫০০ কোটি টাকা বরাদ্দ করেছে।", "normalised": "সরকার ন্যাশনাল রোবোটিক্স মিশনের মতো উদ্যোগের মাধ্যমে রোবোটিক্সের গবেষণা ও উন্নয়নকে সক্রিয়ভাবে উৎসাহিত করছে, যার লক্ষ্য রোবোটিক্স উদ্ভাবন এবং স্থাপনার জন্য একটি শক্তিশালী ইকোসিস্টেম তৈরি করা। এই মিশনে গবেষণা প্রকল্পের জন্য তহবিল, রোবোটিক্স প্রশিক্ষণ কেন্দ্র স্থাপন এবং শিক্ষা ও শিল্পের মধ্যে সহযোগিতা বৃদ্ধি করা অন্তর্ভুক্ত রয়েছে। ইলেকট্রনিক্স এবং তথ্য প্রযুক্তি মন্ত্রণালয় (MeitY) আগামী পাঁচ বছরে রোবোটিক্স গবেষণার জন্য পাঁচশত কোটি টাকা বরাদ্দ করেছে।"}
{"unnormalised": "তবে, এখনো কিছু চ্যালেঞ্জ রয়ে গেছে। রোবোটিক প্রযুক্তির উচ্চ খরচ, দক্ষ পেশাদারদের প্রয়োজনীয়তা এবং চাকরি স্থানচ্যুতি নিয়ে উদ্বেগগুলো উল্লেখযোগ্য বাধা। এই চ্যালেঞ্জগুলো মোকাবিলা করা ভারতে রোবোটিক্সের সম্পূর্ণ সম্ভাবনা উপলব্ধি করার জন্য অত্যন্ত গুরুত্বপূর্ণ। ভারত সরকার ২০৩০ সালের মধ্যে মানুষ এবং রোবটের অনুপাত ১:৩০০০ করার লক্ষ্য নিয়েছে।", "normalised": "তবে, কিছু চ্যালেঞ্জ রয়ে গেছে। রোবোটিক প্রযুক্তির উচ্চ মূল্য, দক্ষ পেশাদারদের প্রয়োজনীয়তা এবং চাকরি স্থানচ্যুতি নিয়ে উদ্বেগ উল্লেখযোগ্য বাধা। এই চ্যালেঞ্জগুলো মোকাবিলা করা ভারতে রোবোটিক্সের সম্পূর্ণ সম্ভাবনা উপলব্ধি করার জন্য অত্যন্ত গুরুত্বপূর্ণ হবে। ভারত সরকার ২০৩০ সালের মধ্যে মানুষ এবং রোবটের অনুপাত এক অনুপাত তিন হাজার করার লক্ষ্য নিয়েছে।"}
{"unnormalised": "যেহেতু ভারত রোবোটিক্স এবং এআই-তে বিনিয়োগ অব্যাহত রেখেছে, তাই দেশটি এই রূপান্তরকারী ক্ষেত্রে বিশ্বনেতা হওয়ার পথে এগিয়ে যাচ্ছে, যা অর্থনৈতিক প্রবৃদ্ধি চালাচ্ছে এবং তার নাগরিকদের জীবনযাত্রার মান উন্নত করছে।", "normalised": "যেহেতু ভারত রোবোটিক্স এবং এ-আই-তে বিনিয়োগ অব্যাহত রেখেছে, তাই দেশটি এই রূপান্তরমূলক ক্ষেত্রে বিশ্বনেতা হওয়ার পথে এগিয়ে চলেছে, যা অর্থনৈতিক প্রবৃদ্ধি চালাবে এবং এর নাগরিকদের জীবনযাত্রার মান উন্নত করবে।"}
