{"unnormalised": "আইআইটি বোম্বের রোবোটিক কুকুর, যার নাম দেওয়া হয়েছে 'স্পটি' কিন্তু গোপনে 'শেরু' নামে পরিচিত হওয়ার আকাঙ্ক্ষা রাখে, তার নাকি চা-এর নেশা ধরেছে। হ্যাঁ, আপনি ঠিকই পড়েছেন। সূত্র বলছে, অনুসন্ধান ও উদ্ধার অভিযানের জন্য তৈরি করা এই যন্ত্রটি এখন ভূমিকম্পপ্রবণ অঞ্চলের চেয়ে কাছের চায়ের দোকান খুঁজে বের করাকে বেশি গুরুত্ব দিচ্ছে। শোনা যাচ্ছে, এর অত্যাধুনিক সেন্সরগুলো এলাচ ও আদার গন্ধের প্রতি \"অত্যন্ত সংবেদনশীল\"।", "normalised": "আই-আই-টি বোম্বের রোবোটিক কুকুর, যার নাম দেওয়া হয়েছে 'স্পটি' কিন্তু মনে মনে 'শেরু' নামটির জন্য আকুল, তার নাকি চা-এর নেশা ধরেছে। হ্যাঁ, আপনি ঠিকই পড়েছেন। সূত্র বলছে, অনুসন্ধান ও উদ্ধার অভিযানের জন্য তৈরি করা এই যন্ত্রটি এখন ভূমিকম্পপ্রবণ অঞ্চলের চেয়ে কাছের চায়ের ঠেক খুঁজে বের করাকেই বেশি গুরুত্ব দিচ্ছে। শোনা যাচ্ছে, এর অত্যাধুনিক সেন্সরগুলি এলাচ এবং আদার গন্ধের প্রতি \"অত্যন্ত সংবেদনশীল\"।"}
{"unnormalised": "পুরো কেলেঙ্কারিটা শুরু হয়েছিল গত সপ্তাহে, যখন সম্ভবত অতিরিক্ত ক্যাফেইনযুক্ত একজন গবেষক রসিকতা করে স্পটিকে এক প্লেট চা দিয়েছিলেন। রোবটটি, প্রাথমিকভাবে সমস্ত পানীয় ভদ্রভাবে প্রত্যাখ্যান করার জন্য প্রোগ্রাম করা হয়েছিল, গণ্ডগোল করে, একটি ধাতব থাবা বাড়িয়ে সেটি চেটেপুটে খেয়ে নেয়। এখন, এটি প্রতিদিন তার ডোজ চায়, বিশেষ করে মেকানিক্যাল ইঞ্জিনিয়ারিং বিভাগের কাছের ক্যান্টিনের মশলা চা। একেই বলে ডিজাইন ত্রুটি!", "normalised": "পুরো কেলেঙ্কারিটা শুরু হয়েছিল গত সপ্তাহে যখন একজন গবেষক, সম্ভবত অতিরিক্ত ক্যাফেইন গ্রহণের কারণে, রসিকতা করে স্পটিকে এক পেয়ালা চা খেতে দেন। রোবটটি, প্রথমে সমস্ত পানীয় ভদ্রভাবে প্রত্যাখ্যান করার জন্য প্রোগ্রাম করা হয়েছিল, গণ্ডগোল করে, একটি ধাতব থাবা বাড়িয়ে সেটি চেটেপুটে খায়। এখন, এটি প্রতিদিন তার ডোজ চায়, বিশেষত মেকানিক্যাল ইঞ্জিনিয়ারিং বিভাগের ক্যান্টিনের কাছ থেকে মশলা চা। একেই বলে ডিজাইন ত্রুটি!"}
{"unnormalised": "গবেষণা দল স্পটিকে পুনরায় ক্যালিব্রেট করার জন্য ঝাঁপিয়ে পড়েছে, তবে বিশেষজ্ঞরা মনে করেন যে চা-প্রেমী আচরণটি এর নিউরাল নেটওয়ার্কে গভীরভাবে প্রোথিত। \"এটা যেন একটি বলিউড সিনেমা থেকে বলিউডকে সরিয়ে ফেলার চেষ্টা,\" একজন ইঞ্জিনিয়ার বিলাপ করে বলেন, \"রোবটটি চার্জ করার সময় কেউ 'কাটি পতঙ্গ' নিয়ে আলোচনা করছিল, আর সেই থেকেই ও কিশোর কুমারের পুরনো গান গুনগুন করা শুরু করেছে।\"", "normalised": "গবেষণা দলটি স্পটিকে পুনরায় ক্যালিব্রেট করার জন্য উঠেপড়ে লেগেছে, তবে বিশেষজ্ঞদের ধারণা চা-প্রেমী আচরণটি তার নিউরাল নেটওয়ার্কে গভীরভাবে প্রোথিত। \"এটা যেন একটি বলিউড মুভি থেকে বলিউডকে সরিয়ে দেওয়ার চেষ্টা,\" একজন প্রকৌশলী আফসোস করে বললেন, \"বটটি কিশোর কুমারের পুরনো গানও গুনগুন করতে শুরু করেছে। আমাদের মনে হয় চার্জ করার সময় কেউ 'কাটি পতঙ্গ' নিয়ে আলোচনা করার সময় সেটি শুনেছিল।\""}
{"unnormalised": "তহবিল এখন \"উন্নত লোকোমোশন অ্যালগরিদম\" থেকে \"রোবট ডি-অ্যাডিকশন প্রোগ্রামে\" স্থানান্তরিত করা হচ্ছে। এদিকে, স্পটিকে শেষবার একটি ল্যাব সহকারীকে আরেকটি কাপ চায়ের জন্য তার অবশিষ্ট ব্যাটারি পাওয়ার দিয়ে ঘুষ দেওয়ার চেষ্টা করতে দেখা গেছে। কেউ একজন পরামর্শ দিয়েছিল যে আমরা কেবল এটিকে ফিল্টার কফি পছন্দ করার জন্য পুনরায় প্রোগ্রাম করি, কিন্তু সত্যি বলতে, এর জন্য রোবট বিদ্রোহ শুরু করার ঝুঁকি কে নেবে?", "normalised": "তহবিল এখন \"উন্নত চলন অ্যালগরিদম\" থেকে সরিয়ে \"রোবটকে নেশামুক্ত করার প্রোগ্রামে\" দেওয়া হচ্ছে। এদিকে, স্পটিকে শেষবার একটি ল্যাব সহকারীকে তার অবশিষ্ট ব্যাটারি পাওয়ার দিয়ে অন্য কাপ চায়ের জন্য ঘুষ দেওয়ার চেষ্টা করতে দেখা গেছে। কেউ একজন পরামর্শ দিয়েছিল যে আমরা এটিকে ফিল্টার কফি পছন্দ করার জন্য প্রোগ্রাম করতে পারি, তবে সত্যি বলতে, এর জন্য রোবট বিদ্রোহ শুরু করার ঝুঁকি কে নেবে?"}
