{"unnormalised": "আচ্ছা, তো কেউ একজন ভারতে রোবোটিক্সের ভবিষ্যৎ নিয়ে জানতে চেয়েছিল। এটা একটা বিরাট প্রশ্ন! সত্যি বলতে, আমার মনে হয় এটা বিশাল হতে চলেছে, ইয়ার। আমরা ইতিমধ্যেই দেখছি উৎপাদন শিল্পে রোবোটিক্স ব্যবহার করা হচ্ছে, বিশেষ করে গুরগাঁও আর চেন্নাইয়ের অটো শিল্পে। অ্যাসেম্বলি লাইন, কোয়ালিটি কন্ট্রোল... এই ধরণের কাজে। টাটা মোটরস আর মাহিন্দ্রার মতো কোম্পানিগুলো প্রচুর বিনিয়োগ করছে।", "normalised": "আচ্ছা, তো একজন ভারতে রোবোটিক্সের ভবিষ্যৎ নিয়ে জানতে চেয়েছিল। এটা তো একটা বিরাট প্রশ্ন! সত্যি বলতে, আমি মনে করি এটা বিশাল হতে চলেছে, ইয়ার। আমরা ইতিমধ্যেই দেখছি উৎপাদন ক্ষেত্রে রোবোটিক্স ব্যবহৃত হচ্ছে, বিশেষ করে গুরগাঁও এবং চেন্নাইয়ের অটো শিল্পে। অ্যাসেম্বলি লাইন, কোয়ালিটি কন্ট্রোল... এই ধরনের জিনিস ভাবুন। টাটা মোটরস এবং মাহিন্দ্রার মতো কোম্পানিগুলো প্রচুর বিনিয়োগ করছে।"}
{"unnormalised": "কিন্তু এটা শুধু কারখানার মধ্যেই সীমাবদ্ধ নয়। আমি কৃষিতেও সম্ভাবনা দেখছি। ভাবুন ড্রোন দিয়ে কীটনাশক স্প্রে করা হচ্ছে – এটা কতো বেশি কার্যকরী হবে! এছাড়াও, এইমস্-এ (AIIMS) রোবট সার্জারিতে সাহায্য করছে, অথবা মুম্বাইয়ের মতো জনবহুল শহরে প্যাকেট ডেলিভারি করছে - এই সব কিছু ভাবুন। সম্ভাবনাগুলো সত্যি অসীম। আমাদের আইআইটি (IIT) থেকে আরও বেশি সংখ্যক ইঞ্জিনিয়ার দরকার যারা রোবোটিক্সে মনোনিবেশ করবে।", "normalised": "কিন্তু এটা শুধু কারখানার ব্যাপার নয়। আমি কৃষিতেও সম্ভাবনা দেখছি। ভাবুন কীটনাশক স্প্রে করার জন্য ড্রোন ব্যবহার করা হচ্ছে - এটা আরও অনেক বেশি কার্যকর! এছাড়াও, এইমস-এ সার্জারিতে রোবট সাহায্য করছে, অথবা মুম্বাইয়ের মতো জনবহুল শহরে প্যাকেজ সরবরাহ করছে। সম্ভাবনাগুলো সত্যিই অন্তহীন। আমাদের আইআইটি থেকে রোবোটিক্সের উপর ফোকাস করে আরও বেশি ইঞ্জিনিয়ার দরকার।"}
{"unnormalised": "সবচেয়ে বড়ো চ্যালেঞ্জ? আমার মনে হয় সাশ্রয়ী হওয়া এবং দক্ষতার অভাব। এখন, এই রোবটগুলো অনেক দামি, আর আমাদের এমন লোক দরকার যারা এগুলো রক্ষণাবেক্ষণ ও প্রোগ্রামিং করতে পারবে। আমাদের রোবোটিক্সের ওপর আরও বেশি বৃত্তিমূলক প্রশিক্ষণ কর্মসূচি শুরু করা উচিত, এমনকি স্কুলে রোবোটিক্স ক্লাবও শুরু করা যেতে পারে। একবার ভাবুন কতো সংখ্যক ভবিষ্যৎ উদ্ভাবক তৈরি হতে পারে!", "normalised": "সবচেয়ে বড় চ্যালেঞ্জ? আমার মনে হয় সাশ্রয়ী হওয়া এবং দক্ষতার অভাব। এই মুহূর্তে, এই রোবটগুলো ব্যয়বহুল, এবং আমাদের এমন লোক দরকার যারা এগুলো রক্ষণাবেক্ষণ এবং প্রোগ্রামিং করতে পারবে। আমাদের রোবোটিক্সের উপর দৃষ্টি রেখে আরও বৃত্তিমূলক প্রশিক্ষণ কর্মসূচির জন্য চাপ দেওয়া উচিত, এমনকি স্কুলগুলোতে রোবোটিক্স ক্লাব শুরু করা যেতে পারে। সম্ভাব্য ভবিষ্যৎ উদ্ভাবকদের কথা ভাবুন!"}
{"unnormalised": "সুতরাং হ্যাঁ, ভারতে রোবোটিক্সের ভবিষ্যৎ? উজ্জ্বল। যতক্ষণ না আমরা সঠিক শিক্ষায় বিনিয়োগ করছি এবং এই প্রযুক্তিগুলোকে সহজলভ্য করছি। আমার মনে হয় সত্যিকারের ব্যাপক ব্যবহার দেখতে আমরা আর ৫-১০ বছর দূরে আছি। আচ্ছা, কেউ কি সিসিডি-তে (CCD) রোবট বারিস্টা দেখেছে? শুনেছি এটা বেশ ভালো!", "normalised": "সুতরাং হ্যাঁ, ভারতে রোবোটিক্সের ভবিষ্যৎ? উজ্জ্বল। যতক্ষণ না আমরা সঠিক শিক্ষায় বিনিয়োগ করি এবং এই প্রযুক্তিগুলোকে সহজলভ্য করি। আমি বলব, ব্যাপক আকারে এর ব্যবহার দেখতে আমরা আর পাঁচ থেকে দশ বছর দূরে আছি। যাইহোক, কেউ কি সিসিডিতে সেই রোবট বারিস্টা দেখেছে? শুনেছি ওটা বেশ দারুণ!"}
