{"unnormalised": "আচ্ছা, তাই কেউ ভারতে রোবোটিক্সের ভবিষ্যৎ নিয়ে জানতে চেয়েছিল, তাই তো? এটা বেশ উত্তেজনাপূর্ণ একটা ক্ষেত্র! আমি এখানে অনেক সম্ভাবনা দেখছি, বিশেষ করে \"মেক ইন ইন্ডিয়া\" উদ্যোগের কারণে। গ্রেঅরেঞ্জের মতো কিছু কোম্পানি ইতিমধ্যেই ওয়্যারহাউস অটোমেশন নিয়ে দারুণ কাজ করছে – আমার মনে হয় তাদের রোবটগুলো ফ্লিপকার্ট এবং অন্যান্যরা ব্যবহার করে। আর এর পাশাপাশি ছোট ছোট স্টার্টআপও তৈরি হচ্ছে, যারা কৃষি বিষয়ক রোবটগুলোর উপর মনোযোগ দিচ্ছে। ভাবুন তো, পাঞ্জাব আর হরিয়ানার মতো জায়গায় রোবট কৃষকদের সাহায্য করছে! আমি একটা আর্টিকেলে দেখেছিলাম যে ২০৩০ সালের মধ্যে ভারতের রোবোটিক্স বাজার ২০ বিলিয়ন ডলারের হতে পারে। অবিশ্বাস্য, তাই না?", "normalised": "আচ্ছা, কেউ একজন ভারতে রোবোটিক্সের ভবিষ্যৎ নিয়ে জানতে চেয়েছিল, তাই তো? এটা বেশ উত্তেজনাপূর্ণ একটা ক্ষেত্র! আমি এখানে অনেক সম্ভাবনা দেখতে পাচ্ছি, বিশেষ করে \"মেক ইন ইন্ডিয়া\" উদ্যোগের কারণে। G-r-e-y-O-r-a-n-g-e-এর মতো কোম্পানিগুলো ইতিমধ্যেই ওয়্যারহাউস অটোমেশন নিয়ে দারুণ কিছু কাজ করছে – তাদের রোবটগুলো F-l-i-p-k-a-r-t এবং অন্যান্যরা ব্যবহার করে, আমার মনে হয়। আর এর পাশাপাশি ছোট ছোট স্টার্টআপগুলোও গজিয়ে উঠছে, যারা কৃষি বিষয়ক রোবটগুলোর ওপর মনোযোগ দিচ্ছে। একবার ভাবুন তো, P-u-n-j-a-b এবং H-a-r-y-a-n-a-এর মতো জায়গায় কৃষকদের রোবট সাহায্য করছে! আমি একটা প্রবন্ধে দেখেছিলাম যে ২০৩০ সালের মধ্যে ভারতে রোবোটিক্সের বাজার প্রায় বারো বিলিয়ন ডলারের হতে পারে। অবিশ্বাস্য, তাই না?"}
{"unnormalised": "তবে কিছু চ্যালেঞ্জও অবশ্যই আছে। তার মধ্যে একটা বড় চ্যালেঞ্জ হল খরচ। এই রোবটগুলোর বেশিরভাগই এখনও বেশ দামি, বিশেষ করে এখানকার সস্তা ম্যানুয়াল শ্রমের তুলনায়। তারপর দক্ষতা বিষয়ক একটা সমস্যাও আছে। আমাদের আরও বেশি সংখ্যক ইঞ্জিনিয়ার এবং টেকনিশিয়ান দরকার, যারা এই রোবটগুলো ডিজাইন, তৈরি এবং রক্ষণাবেক্ষণ করতে পারবে। আইআইটি বম্বে এবং আইআইটি মাদ্রাজের মতো প্রতিষ্ঠানগুলো দারুণ গবেষণা করছে, কিন্তু আমাদের শিক্ষার প্রচেষ্টা আরও বাড়াতে হবে, বুঝতে পারছেন তো? আমাকে একজন বলেছিল যে ৫% এরও কম ইঞ্জিনিয়ারিং কলেজে রোবোটিক্সের উপর ডেডিকেটেড কোর্স আছে। এটা একটা বিরাট সমস্যা।", "normalised": "তবে এখানে কিছু চ্যালেঞ্জও রয়েছে। এর মধ্যে একটা বড় চ্যালেঞ্জ হল খরচ। এই রোবটগুলোর দাম এখনও অনেক বেশি, বিশেষ করে এখানকার সস্তা ম্যানুয়াল লেবারের তুলনায়। এরপর দক্ষতা বিষয়ক একটা সমস্যাও আছে। আমাদের আরও বেশি সংখ্যক ইঞ্জিনিয়ার এবং টেকনিশিয়ান দরকার, যারা এই রোবটগুলো ডিজাইন, তৈরি এবং রক্ষণাবেক্ষণ করতে পারবে। I-I-T বম্বে এবং I-I-T মাদ্রাজ দারুণ কিছু গবেষণা করছে, তবে আমাদের শিক্ষার প্রচেষ্টা আরও বাড়াতে হবে, বুঝতেই পারছেন তো? কেউ একজন আমাকে বলেছিল যে পাঁচ শতাংশেরও কম ইঞ্জিনিয়ারিং কলেজে ডেডিকেটেড রোবোটিক্স কোর্স আছে। এটা একটা বিশাল সমস্যা।"}
{"unnormalised": "সব মিলিয়ে, আমি আশাবাদী। ভারতের প্রতিভা এবং চাহিদা দুটোই আছে। খরচ কমলে এবং দক্ষতা বাড়লে, আমার মনে হয় আমরা দেখব যে উৎপাদন থেকে শুরু করে স্বাস্থ্যখাত পর্যন্ত সব কিছুতেই রোবোটিক্স আরও বড় ভূমিকা পালন করছে। এমনকি হয়তো কোনো দিন মুম্বাইয়ে রোবট চা ডেলিভারিও করবে! আর একটা কথা, এই পেপারটা দেখতে পারেন, এটির নাম \"ভারতে রোবোটিক্স: একটি কৌশলগত রোডম্যাপ\", যা 12/02/2022 তারিখে প্রকাশিত হয়েছে, এটিতে বিস্তারিত আলোচনা করা আছে।", "normalised": "সব মিলিয়ে আমি আশাবাদী। ভারতের প্রতিভা এবং চাহিদা দুটোই আছে। খরচ কমলে এবং দক্ষতার ভিত্তি বাড়লে, আমি মনে করি আমরা দেখব যে উৎপাদন থেকে শুরু করে স্বাস্থ্যসেবা পর্যন্ত সব কিছুতেই রোবোটিক্স আরও বড় ভূমিকা পালন করছে। এমনকি হয়তো কোনো দিন M-u-m-b-a-i-তে রোবট চা ডেলিভারি করছে, এমনটাও দেখতে পারি! আর একটা কথা, আমি যে পেপারটা পড়েছিলাম, সেটা একবার দেখে নেবেন, এটির নাম \"Robotics in India: A Strategic Roadmap\", যা বারোই ফেব্রুয়ারি, দুই হাজার বাইশে প্রকাশিত হয়েছিল, এটিতে বিস্তারিত একটা ধারণা দেওয়া আছে।"}
