{"unnormalised": "**ਕੁਚਲੀ ਹੋਈ ਕੈਪਸੂਲ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ: ਡਾਕਟਰੀ ਮਾਪਾਂ 'ਤੇ ਇੱਕ ਹਾਸੋਹੀਣੀ ਝਾਤ**", "normalised": "**ਟੁੱਟੀ ਹੋਈ ਕੈਪਸੂਲ ਦੀ ਅਜੀਬੋ-ਗਰੀਬ ਘਟਨਾ: ਮੈਡੀਕਲ ਮਾਪਾਂ 'ਤੇ ਇੱਕ ਮਜ਼ਾਕੀਆ ਝਾਤ**"}
{"unnormalised": "ਆਓ ਸੱਚ ਬੋਲੀਏ, ਦੋਸਤੋ। ਇਹ ਸਭ ਸਾਡੇ ਨਾਲ ਹੋਇਆ ਹੈ। ਇੱਕ ਪਰਚੀ 'ਤੇ ਖਾਲੀ ਨਜ਼ਰਾਂ ਨਾਲ ਘੂਰਨਾ, ਡਾਕਟਰ ਦੀ ਸੋਹਣੀ ਲਿਖਤ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਜੋ ਸਿੰਧ ਘਾਟੀ ਦੀ ਲਿਪੀ ਵਰਗੀ ਲੱਗਦੀ ਹੈ। ਅਤੇ ਫਿਰ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ: ਮਾਪ। 5 ਮਿਲੀਲੀਟਰ? 100 ਮਿਲੀਗ੍ਰਾਮ? ਅਚਾਨਕ, ਅਸੀਂ ਸਕੂਲ ਵਾਪਸ ਆ ਗਏ ਹਾਂ, ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਇੱਕ ਛੋਟੀ ਚਮਚ ਵੱਡੀ ਚਮਚ ਨਾਲੋਂ ਵੱਡਾ ਹੈ ਜਾਂ ਛੋਟਾ। (ਖੁਲਾਸਾ: ਇਹ ਛੋਟਾ ਹੈ। ਉਸ ਖੰਘ ਦੇ ਸ਼ਰਬਤ ਦੀ ਜ਼ਿਆਦਾ ਮਾਤਰਾ ਨਾ ਲਓ!)। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੀ ਦਾਦੀ \"ਇੱਕ ਚੁਟਕੀ\" ਹਲਦੀ ਮਾਪਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਦੀ ਚੁਟਕੀ 50 ਗ੍ਰਾਮ ਦੇ ਨੇੜੇ ਸੀ, ਜਿਸ ਨਾਲ ਸਾਡੀ ਦਾਲ ਇੱਕ ਡਰਾਉਣੇ ਪੀਲੇ ਰੰਗ ਵਿੱਚ ਬਦਲ ਗਈ।", "normalised": "ਚਲੋ ਮੰਨਦੇ ਹਾਂ, ਦੋਸਤੋ। ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਰਹੇ ਹਾਂ। ਇੱਕ ਪਰਚੀ 'ਤੇ ਖਾਲੀ ਝਾਕਦੇ ਹੋਏ, ਡਾਕਟਰ ਦੀ ਸ਼ਾਨਦਾਰ ਲਿਖਤ ਨੂੰ ਸਮਝਦੇ ਹੋਏ ਜੋ ਸਿੰਧੂ ਘਾਟੀ ਲਿਪੀ ਵਰਗੀ ਹੈ। ਅਤੇ ਫਿਰ ਮਜ਼ੇਦਾਰ ਹਿੱਸਾ ਆਉਂਦਾ ਹੈ: ਮਾਪ। ਪੰਜ ਮਿਲੀਲੀਟਰ? ਇੱਕ ਸੌ ਮਿਲੀਗ੍ਰਾਮ? ਅਚਾਨਕ, ਅਸੀਂ ਸਕੂਲ ਵਾਪਸ ਆ ਗਏ ਹਾਂ, ਇਹ ਯਾਦ ਕਰਨ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਾਂ ਕਿ ਇੱਕ ਚਮਚ ਇੱਕ ਵੱਡੇ ਚਮਚ ਨਾਲੋਂ ਵੱਡਾ ਹੈ ਜਾਂ ਛੋਟਾ। (ਖ਼ਰਾਬ ਚੇਤਾਵਨੀ: ਇਹ ਛੋਟਾ ਹੈ। ਉਸ ਖੰਘ ਦੇ ਸ਼ਰਬਤ ਦੀ ਜ਼ਿਆਦਾ ਖੁਰਾਕ ਨਾ ਲਓ!)। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੀ ਦਾਦੀ ਇੱਕ \"ਚੁਟਕੀ\" ਹਲਦੀ ਨੂੰ ਮਾਪਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਸੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਦੀ ਚੁਟਕੀ ਪੰਜਾਹ ਗ੍ਰਾਮ ਦੇ ਨੇੜੇ ਸੀ, ਜਿਸ ਨਾਲ ਸਾਡੀ ਦਾਲ ਪੀਲੇ ਰੰਗ ਦਾ ਡਰਾਉਣਾ ਰੰਗ ਹੋ ਗਈ।"}
{"unnormalised": "ਹੁਣ, ਇੱਕ ਅਜਿਹੀ ਦੁਨੀਆਂ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ ਡਾਕਟਰੀ ਮਾਪ ਮੌਜੂਦ ਨਹੀਂ ਹਨ। ਹਫੜਾ-ਦਫੜੀ! ਤੁਸੀਂ ਕਲੀਨਿਕ ਵਿੱਚ ਜਾਵੋਗੇ ਅਤੇ ਡਾ. ਸ਼ਰਮਾ ਕਹਿਣਗੇ, “ਇਹ ਦਵਾਈ *ਕੁਝ* ਲਓ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, *ਉਹ* ਮਾਤਰਾ।\" ਅਤੇ ਫਾਰਮਾਸਿਸਟ ਇਸ ਤਰ੍ਹਾਂ ਹੋਣਗੇ, \"ਇੱਥੇ ਗੋਲੀਆਂ ਦਾ *ਇੱਕ ਢੇਰ* ਹੈ! ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!\"। ਇਹ ਤਬਾਹੀ ਲਈ ਇੱਕ ਨੁਸਖਾ ਹੈ, ਮੇਰੇ ਦੋਸਤੋ। ਇਹ ਮੁੰਬਈ ਦੀ ਇੱਕ ਟਪਰੀ 'ਤੇ \"ਕੁਝ\" ਚਾਹ ਮੰਗਵਾਉਣ ਵਰਗਾ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਪੂਰੀ ਕੇਤਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਜਾਂ ਇੱਕ ਥਿਮਬਲ ਭਰ। ਕੋਈ ਇਕਸਾਰਤਾ ਨਹੀਂ!", "normalised": "ਹੁਣ, ਇੱਕ ਅਜਿਹੀ ਦੁਨੀਆਂ ਦੀ ਕਲਪਨਾ ਕਰੋ ਜਿੱਥੇ ਮੈਡੀਕਲ ਮਾਪ ਮੌਜੂਦ ਨਹੀਂ ਸਨ। ਹਫੜਾ-ਦਫੜੀ! ਤੁਸੀਂ ਕਲੀਨਿਕ ਵਿੱਚ ਜਾਂਦੇ ਅਤੇ ਡਾਕਟਰ ਸ਼ਰਮਾ ਕਹਿੰਦੇ, \"ਲਓ... ਨਾਲ ਨਾਲ, ਇਸ ਦਵਾਈ ਦਾ *ਕੁਝ* ਲਓ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, *ਇੰਨਾ*।\" ਅਤੇ ਫਾਰਮਾਸਿਸਟ ਇਸ ਤਰ੍ਹਾਂ ਹੋਣਗੇ, \"ਇੱਥੇ ਗੋਲੀਆਂ ਦਾ *ਇੱਕ ਢੇਰ* ਹੈ! ਸ਼ੁਭ ਕਾਮਨਾਵਾਂ!\"। ਇਹ ਤਬਾਹੀ ਲਈ ਇੱਕ ਨੁਸਖਾ ਹੈ, ਮੇਰੇ ਦੋਸਤੋ। ਇਹ ਮੁੰਬਈ ਦੀ ਟਾਪਰੀ 'ਤੇ \"ਕੁਝ\" ਚਾਹ ਆਰਡਰ ਕਰਨ ਵਰਗਾ ਹੈ। ਤੁਸੀਂ ਪੂਰੀ ਕੇਤਲੀ ਨਾਲ ਖਤਮ ਹੋ ਸਕਦੇ ਹੋ। ਜਾਂ ਇੱਕ ਥਿਮਬਲਫੁੱਲ। ਕੋਈ ਇਕਸਾਰਤਾ ਨਹੀਂ!"}
{"unnormalised": "ਸੈਲਸੀਅਸ ਜਾਂ ਫਾਰਨਹੀਟ ਤੋਂ ਬਿਨਾਂ ਬੁਖਾਰ ਨੂੰ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਬਾਰੇ ਸੋਚੋ। \"ਓਹ, ਮੈਂ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, *ਥੋੜ੍ਹਾ ਗਰਮ*।\" ਜਾਂ ਆਪਣੇ ਭਾਰ ਵਧਣ ਬਾਰੇ ਡਾਕਟਰ ਨੂੰ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ। \"ਮੈਂ *ਕਾਫ਼ੀ ਮਾਤਰਾ* ਵਧਾਈ ਹੈ।\" \"ਮੈਂ 5 ਕਿਲੋ ਵਧਾਇਆ ਹੈ\" ਜਿੰਨਾ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਨਹੀਂ, ਹੈ ਨਾ? ਡਾਕਟਰ ਬੇਸਲਾਈਨ ਨੂੰ ਜਾਣੇ ਬਿਨਾਂ, \"ਇੱਕ ਮੱਧਮ ਸੈਰ\" ਜਾਂ \"ਥੋੜੇ ਜਿਹੇ ਘੱਟ ਸਮੋਸੇ\" ਦੇਣੇ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ। ਮੇਰੀ ਮਾਂ ਸ਼ਾਇਦ ਇਸਨੂੰ ਤੋਲਿਆਂ ਵਿੱਚ ਮੰਗੇਗੀ, ਪਰ ਮੈਂ ਭਟਕ ਜਾਂਦੀ ਹਾਂ।", "normalised": "ਸੈਲਸੀਅਸ ਜਾਂ ਫਾਰਨਹੀਟ ਤੋਂ ਬਿਨਾਂ ਬੁਖਾਰ ਨੂੰ ਸਮਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਬਾਰੇ ਸੋਚੋ। \"ਓਹ, ਮੈਂ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ ਹਾਂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, *ਥੋੜਾ ਗਰਮ*।\" ਜਾਂ ਡਾਕਟਰ ਨੂੰ ਆਪਣੇ ਭਾਰ ਵਧਣ ਬਾਰੇ ਦੱਸਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। \"ਮੈਂ *ਕਾਫ਼ੀ ਮਾਤਰਾ* 'ਤੇ ਪਾ ਦਿੱਤਾ ਹੈ।\" \"ਮੈਂ ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਵਧਾਇਆ ਹੈ\" ਜਿੰਨਾ ਪ੍ਰਭਾਵ ਨਹੀਂ ਪਾਉਂਦਾ, ਕੀ ਕਰਦਾ ਹੈ? ਡਾਕਟਰ ਬੇਸਲਾਈਨ ਨੂੰ ਜਾਣੇ ਬਿਨਾਂ, \"ਇੱਕ ਮੱਧਮ ਸੈਰ\" ਜਾਂ \"ਥੋੜੇ ਜਿਹੇ ਘੱਟ ਸਮੋਸੇ\" ਲਿਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦੇਣਗੇ। ਮੇਰੀ ਮਾਂ ਸ਼ਾਇਦ ਇਸਨੂੰ ਤੋਲਿਆਂ ਵਿੱਚ ਮੰਗੇਗੀ, ਪਰ ਮੈਂ ਭਟਕ ਜਾਂਦਾ ਹਾਂ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਹਾਸੋਹੀਣਾ, ਅਸੀਂ ਡਾਕਟਰੀ ਉਪਕਰਣਾਂ ਦਾ ਆਰਡਰ ਕਿਵੇਂ ਦੇਵਾਂਗੇ? 1.5 ਮੀਟਰ ਲੰਬੀ ਬੈਸਾਖੀ? 20 ਸੈਂਟੀਮੀਟਰ ਦੀ ਸੂਈ? ਜਾਂ ਕੀ ਅਸੀਂ ਸਿਰਫ਼ \"ਇੱਕ ਲੰਬੀ ਸੋਟੀ\" ਅਤੇ \"ਇੱਕ ਨੋਕਦਾਰ ਚੀਜ਼\" ਮੰਗਾਂਗੇ? ਪੂਰੀ ਅਸਪਸ਼ਟਤਾ ਫਲੋਰੈਂਸ ਨਾਈਟਿੰਗੇਲ ਨੂੰ ਹੈਰਾਨ ਕਰਨ ਲਈ ਕਾਫੀ ਹੋਵੇਗੀ। ਸਥਾਨਕ ਕਰਿਆਨਾ ਸਟੋਰ ਦੇ ਮਾਪਦੰਡ ਇਸ ਤੋਂ ਬਿਹਤਰ ਹਨ! ਮੈਂ ਇੱਕ ਵਾਰ ਇੱਕ ਵਿਕਰੇਤਾ ਨੂੰ 1 ਕਿਲੋ ਆਲੂਆਂ ਨੂੰ ਤੋਲਦੇ ਦੇਖਿਆ... ਅਤੇ ਉਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸਹੀ ਸੀ।", "normalised": "ਇਸ ਤੋਂ ਵੀ ਵੱਧ ਮਜ਼ਾਕੀਆ, ਅਸੀਂ ਮੈਡੀਕਲ ਉਪਕਰਣਾਂ ਦਾ ਆਰਡਰ ਕਿਵੇਂ ਕਰਾਂਗੇ? ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਮੀਟਰ ਲੰਬੀ ਵੇਸਾਖੀ? ਇੱਕ ਵੀਹ ਸੈਂਟੀਮੀਟਰ ਦੀ ਸੂਈ? ਜਾਂ ਕੀ ਅਸੀਂ ਸਿਰਫ਼ \"ਇੱਕ ਲੰਬੀ ਸੋਟੀ\" ਅਤੇ \"ਇੱਕ ਨੋਕਦਾਰ ਚੀਜ਼\" ਲਈ ਪੁੱਛਾਂਗੇ? ਸਿਰਫ਼ ਅਸਪਸ਼ਟਤਾ ਹੀ ਫਲੋਰੈਂਸ ਨਾਈਟਿੰਗੇਲ ਨੂੰ ਫੇਸਪਾਮ ਕਰਨ ਲਈ ਕਾਫ਼ੀ ਹੋਵੇਗੀ। ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਵਿੱਚ ਇਸ ਤੋਂ ਬਿਹਤਰ ਮਾਪਦੰਡ ਹਨ! ਮੈਂ ਇੱਕ ਵਾਰ ਇੱਕ ਵਿਕਰੇਤਾ ਨੂੰ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਆਲੂਆਂ ਨੂੰ ਅੱਖਾਂ ਨਾਲ ਦੇਖਦੇ ਹੋਏ ਦੇਖਿਆ ... ਅਤੇ ਉਹ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸਹੀ ਸੀ।"}
{"unnormalised": "ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਚੁਟਕਲਿਆਂ ਦੇ ਪਿੱਛੇ, ਸਹੀ ਮਾਪ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇਕਰ ਇੱਕ ਸਰਜਨ ਨੇ 1 ਸੈਂਟੀਮੀਟਰ ਦੇ ਬਰਾਬਰ ਚੀਰੇ ਦੀ ਲੰਬਾਈ ਨੂੰ ਗਲਤ ਦੱਸਿਆ ਤਾਂ ਕਿੰਨਾ ਹਫੜਾ-ਦਫੜੀ ਹੋਵੇਗੀ! ਜਾਂ ਜੇ ਇੱਕ ਨਰਸ ਨੇ 200 ਮਿਲੀਗ੍ਰਾਮ ਦੀ ਬਜਾਏ 2000 ਮਿਲੀਗ੍ਰਾਮ ਦਵਾਈ ਦਿੱਤੀ। ਅਸੀਂ ਇਸ ਲੇਖ ਨੂੰ 'ਯਮਲੋਕ ਦੀ ਅਚਾਨਕ ਯਾਤਰਾ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ' ਕਹਿ ਰਹੇ ਹੋਵਾਂਗੇ। ਇਹ ਸਹੀ ਅੰਕੜੇ ਸੁਰੱਖਿਆ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ, ਭਾਵੇਂ ਉਹਨਾਂ ਲਈ ਸਾਨੂੰ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਗਣਿਤ ਦੀਆਂ ਪਾਠ-ਪੁਸਤਕਾਂ ਤੋਂ ਧੂੜ ਹਟਾਉਣ ਦੀ ਲੋੜ ਕਿਉਂ ਨਾ ਪਵੇ।", "normalised": "ਪਰ ਗੰਭੀਰਤਾ ਨਾਲ, ਚੁਟਕਲਿਆਂ ਦੇ ਪਿੱਛੇ, ਸਹੀ ਮਾਪ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਜੇ ਇੱਕ ਸਰਜਨ ਨੇ ਇੱਕ ਸੈਂਟੀਮੀਟਰ ਦੀ ਵੀ ਚੀਰਾ ਲੰਬਾਈ ਨੂੰ ਗਲਤ ਸਮਝ ਲਿਆ! ਜਾਂ ਜੇ ਇੱਕ ਨਰਸ ਨੇ ਦੋ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਦੀ ਬਜਾਏ ਇੱਕ ਦਵਾਈ ਦੇ ਦੋ ਹਜ਼ਾਰ ਮਿਲੀਗ੍ਰਾਮ ਦਿੱਤੇ। ਅਸੀਂ ਇਸ ਲੇਖ ਨੂੰ 'ਯਮਲੋਕ ਦੀ ਅਚਾਨਕ ਯਾਤਰਾ ਦਾ ਅਜੀਬੋ-ਗਰੀਬ ਮਾਮਲਾ' ਕਹਿ ਰਹੇ ਹੋਵਾਂਗੇ। ਇਹ ਸਹੀ ਅੰਕੜੇ ਸੁਰੱਖਿਆ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹਨ, ਭਾਵੇਂ ਉਹਨਾਂ ਲਈ ਸਾਨੂੰ ਆਪਣੀਆਂ ਪੁਰਾਣੀਆਂ ਗਣਿਤ ਦੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਤੋਂ ਧੂੜ ਚੁੱਕਣ ਦੀ ਲੋੜ ਹੋਵੇ।"}
{"unnormalised": "ਇਸ ਲਈ, ਆਓ ਸਾਰੇ ਮੈਡੀਕਲ ਸੰਸਾਰ ਦੇ ਅਣਗੌਲੇ ਹੀਰੋਜ਼ ਨੂੰ ਇੱਕ ਚੁੱਪ ਸ਼ਰਧਾਂਜਲੀ ਭੇਟ ਕਰੀਏ: ਮਿਲੀਲੀਟਰ, ਮਿਲੀਗ੍ਰਾਮ, ਸੈਂਟੀਮੀਟਰ, ਅਤੇ ਡਿਗਰੀ ਸੈਲਸੀਅਸ। ਉਹਨਾਂ ਨੂੰ ਯਾਦ ਰੱਖਣਾ ਕਈ ਵਾਰ ਦਰਦਨਾਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਉਹ ਸਾਨੂੰ ਸੁਰੱਖਿਅਤ ਅਤੇ (ਨਿਸਬਤਨ) ਸਮਝਦਾਰ ਰੱਖ ਰਹੇ ਹਨ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਸ਼ੱਕ ਹੋਵੇ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਫਾਰਮਾਸਿਸਟ ਜਾਂ ਡਾਕਟਰ ਤੋਂ ਸਪਸ਼ਟੀਕਰਨ ਮੰਗੋ। ਨਹੀਂ ਤਾਂ, ਤੁਸੀਂ ਸ਼ਾਇਦ ਇੱਕ ਅਜਿਹੀ ਦਾਲ ਨਾਲ ਖਤਮ ਹੋਵੋਗੇ ਜੋ ਹਨੇਰੇ ਵਿੱਚ ਚਮਕਦੀ ਹੈ! ਅਤੇ ਆਪਣੀ ਦਾਦੀ ਦੀ \"ਚੁਟਕੀ\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਨਾ ਮਾਪੋ। ਮੈਂ ਬਸ ਕਹਿ ਰਹੀ ਹਾਂ।", "normalised": "ਇਸ ਲਈ, ਆਓ ਸਾਰੇ ਮੈਡੀਕਲ ਜਗਤ ਦੇ ਬੇਨਾਮ ਹੀਰੋਜ਼: ਮਿਲੀਲੀਟਰ, ਮਿਲੀਗ੍ਰਾਮ, ਸੈਂਟੀਮੀਟਰ, ਅਤੇ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਨੂੰ ਚੁੱਪਚਾਪ ਸ਼ੁਕਰਾਨਾ ਕਰੀਏ। ਉਹਨਾਂ ਨੂੰ ਯਾਦ ਰੱਖਣਾ ਕਈ ਵਾਰ ਦੁੱਖਦਾਈ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਉਹ ਸਾਨੂੰ ਸੁਰੱਖਿਅਤ ਅਤੇ (ਸਾਪੇਖਿਕ ਤੌਰ 'ਤੇ) ਸੁਰੱਖਿਅਤ ਰੱਖ ਰਹੇ ਹਨ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਜਦੋਂ ਸ਼ੱਕ ਹੋਵੇ, ਹਮੇਸ਼ਾ ਆਪਣੇ ਫਾਰਮਾਸਿਸਟ ਜਾਂ ਡਾਕਟਰ ਤੋਂ ਸਪੱਸ਼ਟੀਕਰਨ ਮੰਗੋ। ਨਹੀਂ ਤਾਂ, ਤੁਸੀਂ ਸਿਰਫ਼ ਇੱਕ ਅਜਿਹੀ ਦਾਲ ਨਾਲ ਖਤਮ ਹੋ ਸਕਦੇ ਹੋ ਜੋ ਹਨੇਰੇ ਵਿੱਚ ਚਮਕਦੀ ਹੈ! ਅਤੇ ਆਪਣੀ ਦਾਦੀ ਦੀ \"ਚੁਟਕੀ\" ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਿਸੇ ਵੀ ਚੀਜ਼ ਨੂੰ ਨਾ ਮਾਪੋ। ਬੱਸ ਕਹਿ ਰਿਹਾ ਹਾਂ।"}
