{"unnormalised": "ਨਵੀਂ ਖੋਜ ਸੁਝਾਉਂਦੀ ਹੈ ਕਿ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਰੋਜ਼ਾਨਾ ਖੁਰਾਕ, ਲਗਭਗ 2000 IU, ਖਾਸ ਕਰਕੇ ਬਰਸਾਤ ਦੇ ਮੌਸਮ ਵਿੱਚ, ਇਮਿਊਨਿਟੀ ਨੂੰ ਮਹੱਤਵਪੂਰਨ ਰੂਪ ਵਿੱਚ ਵਧਾ ਸਕਦੀ ਹੈ। ਡਾਕਟਰ ਪਲਸ ਆਕਸੀਮੀਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਅਕਸਰ ਖੂਨ ਵਿੱਚ ਆਕਸੀਜਨ ਦੇ ਪੱਧਰ ਨੂੰ ਮਾਪਣ ਦੀ ਵੀ ਸਿਫਾਰਸ਼ ਕਰ ਰਹੇ ਹਨ; 95% ਤੋਂ ਹੇਠਾਂ ਰੀਡਿੰਗਾਂ ਲਈ ਤੁਰੰਤ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।", "normalised": "ਨਵੀਂ ਖੋਜ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ ਕਿ ਵਿਟਾਮਿਨ ਡੀ ਦੀ ਰੋਜ਼ਾਨਾ ਖੁਰਾਕ, ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਆਈ-ਯੂ, ਖਾਸ ਕਰਕੇ ਮਾਨਸੂਨ ਦੌਰਾਨ, ਰੋਗ ਪ੍ਰਤੀਰੋਧੀ ਸ਼ਕਤੀ ਨੂੰ ਕਾਫ਼ੀ ਵਧਾ ਸਕਦੀ ਹੈ। ਡਾਕਟਰ ਪਲਸ ਆਕਸੀਮੀਟਰ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਖੂਨ ਵਿੱਚ ਆਕਸੀਜਨ ਦੇ ਪੱਧਰ ਨੂੰ ਵਾਰ-ਵਾਰ ਮਾਪਣ ਦੀ ਸਿਫਾਰਸ਼ ਵੀ ਕਰ ਰਹੇ ਹਨ; ਪੰਜਾਣਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਘੱਟ ਰੀਡਿੰਗਾਂ 'ਤੇ ਤੁਰੰਤ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।"}
{"unnormalised": "ਹੋਰ ਸਿਹਤ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਏਮਜ਼ ਦੇ ਇੱਕ ਅਧਿਐਨ ਵਿੱਚ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਕਿ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ 250 ਮਿਲੀਲੀਟਰ ਸੇਲਾਈਨ ਘੋਲ ਦੀ ਵਰਤੋਂ ਨੱਕ ਨੂੰ ਸਾਫ਼ ਕਰਨ ਨਾਲ ਸਾਈਨਸਾਈਟਿਸ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਵੱਲ ਮੁੜ ਰਹੇ ਹਨ, ਕੁਝ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਅਦਰਕ, ਤੁਲਸੀ ਅਤੇ ਸ਼ਹਿਦ ਦਾ ਮਿਸ਼ਰਣ, ਲਗਭਗ 50 ਮਿਲੀਲੀਟਰ, ਖੰਘ ਤੋਂ ਰਾਹਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।", "normalised": "ਹੋਰ ਸਿਹਤ ਖਬਰਾਂ ਵਿੱਚ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੇ ਇੱਕ ਅਧਿਐਨ ਵਿੱਚ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਨੱਕ ਦੀ ਸਿੰਚਾਈ ਲਈ ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਸਲਾਈਨ ਘੋਲ ਦੀ ਵਰਤੋਂ ਕਰਨ ਨਾਲ ਸਾਈਨਸਾਈਟਿਸ ਦੇ ਲੱਛਣਾਂ ਨੂੰ ਘੱਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਵੱਲ ਮੁੜ ਰਹੇ ਹਨ, ਕੁਝ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਅਦਰਕ, ਤੁਲਸੀ ਅਤੇ ਸ਼ਹਿਦ ਦਾ ਇੱਕ ਮਿਸ਼ਰਣ, ਲਗਭਗ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਮਾਪਿਆ ਗਿਆ, ਖਾਂਸੀ ਤੋਂ ਰਾਹਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।"}
{"unnormalised": "ਫਾਰਮੇਸੀਆਂ ਡਿਜੀਟਲ ਥਰਮਾਮੀਟਰਾਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦਰਸਾ ਰਹੀਆਂ ਹਨ। ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਲੋਕ ਆਪਣੇ ਸਰੀਰ ਦੇ ਤਾਪਮਾਨ 'ਤੇ ਬਾਰੀਕੀ ਨਾਲ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਜਿਸਦਾ ਉਦੇਸ਼ 37.5°C ਤੋਂ ਹੇਠਾਂ ਰਹਿਣਾ ਹੈ। ਸਥਾਨਕ ਸਿਹਤ ਵਿਭਾਗ ਲੋਕਾਂ ਨੂੰ ਡਾਕਟਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦੀ ਤਾਕੀਦ ਕਰਦਾ ਹੈ ਜੇ ਤਾਪਮਾਨ ਇਸ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ।", "normalised": "ਫਾਰਮੇਸੀਆਂ ਡਿਜੀਟਲ ਥਰਮਾਮੀਟਰਾਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਵੀ ਦਰਸਾ ਰਹੀਆਂ ਹਨ। ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਲੋਕ ਆਪਣੇ ਸਰੀਰ ਦੇ ਤਾਪਮਾਨ 'ਤੇ ਬਾਰੀਕੀ ਨਾਲ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ, ਅਤੇ ਸੈਂਤੀ ਪੁਆਇੰਟ ਪੰਜ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤੋਂ ਹੇਠਾਂ ਰਹਿਣ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਨ। ਸਥਾਨਕ ਸਿਹਤ ਵਿਭਾਗ ਲੋਕਾਂ ਨੂੰ ਡਾਕਟਰਾਂ ਨਾਲ ਸਲਾਹ ਕਰਨ ਦੀ ਤਾਕੀਦ ਕਰਦਾ ਹੈ ਜੇਕਰ ਤਾਪਮਾਨ ਇਸ ਤੋਂ ਵੱਧ ਜਾਂਦਾ ਹੈ।"}
{"unnormalised": "ਉਪਾਵਾਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਤਾਂ ਸਹੀ ਹਾਈਡਰੇਸ਼ਨ ਬਣਾਈ ਰੱਖਣ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਮਾਹਰ ਰੋਜ਼ਾਨਾ ਘੱਟੋ-ਘੱਟ 3 ਲੀਟਰ ਪਾਣੀ ਪੀਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਸੰਤੁਲਿਤ ਖੁਰਾਕ, ਲਗਭਗ 100 ਗ੍ਰਾਮ ਪ੍ਰੋਟੀਨ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨਾ, ਤੁਹਾਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ।", "normalised": "ਉਪਾਵਾਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਤਾਂ ਸਹੀ ਹਾਈਡਰੇਸ਼ਨ ਬਣਾਈ ਰੱਖਣ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਮਾਹਿਰ ਰੋਜ਼ਾਨਾ ਘੱਟੋ-ਘੱਟ ਤਿੰਨ ਲੀਟਰ ਪਾਣੀ ਪੀਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਇੱਕ ਸੰਤੁਲਿਤ ਖੁਰਾਕ, ਲਗਭਗ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਪ੍ਰੋਟੀਨ ਦੇ ਹਿੱਸਿਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕਰਨਾ, ਤੁਹਾਨੂੰ ਸਿਹਤਮੰਦ ਰੱਖਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਮਾਨਸਿਕ ਤੰਦਰੁਸਤੀ ਨੂੰ ਨਾ ਭੁੱਲੋ। ਬ੍ਰੇਕ ਲੈਣਾ, 15 ਮਿੰਟ ਲਈ ਧਿਆਨ ਲਗਾਉਣਾ, ਜਾਂ ਦੋਸਤਾਂ ਨਾਲ ਗੱਲ ਕਰਨਾ ਬਹੁਤ ਵਧੀਆ ਹੋ ਸਕਦਾ ਹੈ। ਸਿਹਤਮੰਦ ਅਤੇ ਖੁਸ਼ ਰਹੋ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਮਾਨਸਿਕ ਤੰਦਰੁਸਤੀ ਨੂੰ ਨਾ ਭੁੱਲੋ। ਇੱਕ ਬ੍ਰੇਕ ਲੈਣਾ, ਪੰਦਰਾਂ ਮਿੰਟ ਲਈ ਧਿਆਨ ਲਗਾਉਣਾ, ਜਾਂ ਦੋਸਤਾਂ ਨਾਲ ਗੱਲ ਕਰਨਾ ਕਮਾਲ ਕਰ ਸਕਦਾ ਹੈ। ਤੰਦਰੁਸਤ ਅਤੇ ਖੁਸ਼ ਰਹੋ!"}
