{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਹਰ ਕੋਈ, ਕਿਸੇ ਨੇ ਦਵਾਈ ਵਿੱਚ ਵਰਤੀਆਂ ਜਾਣ ਵਾਲੀਆਂ ਆਮ ਇਕਾਈਆਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਖਾਸ ਕਰਕੇ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ। ਇਹ ਇੱਕ ਵਧੀਆ ਸਵਾਲ ਹੈ ਕਿਉਂਕਿ ਕਈ ਵਾਰ ਚੀਜ਼ਾਂ ਥੋੜੀਆਂ ਉਲਝਣ ਵਾਲੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ!", "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਕਿਸੇ ਨੇ ਦਵਾਈਆਂ ਵਿੱਚ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਆਮ ਇਕਾਈਆਂ ਬਾਰੇ ਪੁੱਛਿਆ, ਖਾਸ ਕਰਕੇ ਇੱਥੇ ਭਾਰਤ ਵਿੱਚ। ਇਹ ਇੱਕ ਚੰਗਾ ਸਵਾਲ ਹੈ ਕਿਉਂਕਿ ਕਈ ਵਾਰ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਉਲਝਣ ਵਾਲੀਆਂ ਹੋ ਜਾਂਦੀਆਂ ਹਨ!"}
{"unnormalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਅਕਸਰ ਕਿਲੋਗ੍ਰਾਮ (ਕਿਲੋਗ੍ਰਾਮ) ਜਾਂ ਗ੍ਰਾਮ (ਜੀ) ਵਿੱਚ ਭਾਰ ਬਾਰੇ ਸੁਣੋਗੇ ਜਦੋਂ ਖੁਰਾਕਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਲਈ। ਜਿਵੇਂ, \"ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਇਸ ਸੀਰਪ ਦਾ 5 ਮਿਲੀਲੀਟਰ, ਦਿਨ ਵਿੱਚ 3 ਵਾਰ ਦਿਓ\" - ਮਿਲੀਲੀਟਰ ਦਾ ਅਰਥ ਹੈ ਮਿਲੀਲੀਟਰ, ਵਾਲੀਅਮ ਦਾ ਇੱਕ ਮਾਪ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਉਚਾਈ 170 ਸੈਂਟੀਮੀਟਰ ਦਰਜ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜੋ ਕਿ ਸੈਂਟੀਮੀਟਰ ਹੈ। ਤੁਹਾਡੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ mm Hg (ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ) ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੀ ਦਾਦੀ ਦਾ ਬੀਪੀ ਹਮੇਸ਼ਾ 140/90 mm Hg ਦੇ ਆਸ-ਪਾਸ ਰਹਿੰਦਾ ਸੀ!", "normalised": "ਇਸ ਲਈ, ਤੁਸੀਂ ਅਕਸਰ ਕਿਲੋਗ੍ਰਾਮ ਜਾਂ ਗ੍ਰਾਮ ਵਿੱਚ ਭਾਰ ਬਾਰੇ ਸੁਣੋਗੇ ਜਦੋਂ ਖੁਰਾਕਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਲਈ। ਜਿਵੇਂ, \"ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਇਸ ਸ਼ਰਬਤ ਦੀ ਪੰਜ ਮਿਲੀਲੀਟਰ ਦਿਓ, ਦਿਨ ਵਿੱਚ ਤਿੰਨ ਵਾਰ\" - ਮਿਲੀਲੀਟਰ ਦਾ ਮਤਲਬ ਹੈ ਮਿਲੀਲੀਟਰ, ਜੋ ਕਿ ਮਾਤਰਾ ਦਾ ਮਾਪ ਹੈ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਹਸਪਤਾਲ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੀ ਉਚਾਈ ਇੱਕ ਸੌ ਸੱਤਰ ਸੈਂਟੀਮੀਟਰ ਦਰਜ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜੋ ਕਿ ਸੈਂਟੀਮੀਟਰ ਹੈ। ਤੁਹਾਡੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ (ਮਿਲੀਮੀਟਰ ਆਫ਼ ਮਰਕਰੀ) ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੇਰੀ ਦਾਦੀ ਦਾ ਬੀ-ਪੀ ਹਮੇਸ਼ਾ ਇੱਕ ਸੌ ਚਾਲੀ ਬਟਾ ਨੱਬੇ ਮਿਲੀਮੀਟਰ ਆਫ਼ ਮਰਕਰੀ ਦੇ ਆਸ-ਪਾਸ ਰਹਿੰਦਾ ਸੀ!"}
{"unnormalised": "ਇਕ ਹੋਰ ਚੀਜ਼ ਜੋ ਤੁਸੀਂ ਬਹੁਤ ਦੇਖੋਗੇ ਉਹ ਹੈ ਤਾਪਮਾਨ - ਆਮ ਤੌਰ 'ਤੇ ਡਿਗਰੀ ਸੈਲਸੀਅਸ (°C) ਵਿੱਚ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਬੁਖਾਰ ਹੈ, ਤਾਂ ਡਾਕਟਰ ਪੁੱਛੇਗਾ \"ਕਿੰਨਾ ਤਾਪਮਾਨ ਹੈ?\" ਅਤੇ ਤੁਸੀਂ ਸ਼ਾਇਦ \"101°C\" ਵਰਗਾ ਕੁਝ ਕਹੋਗੇ.... ਖੈਰ, ਇਹ ਖਤਰਨਾਕ ਹੋਵੇਗਾ! ਹਮੇਸ਼ਾ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ ਕਿ ਕੀ ਉਹਨਾਂ ਦਾ ਮਤਲਬ ਫਾਰਨਹੀਟ (°F) ਜਾਂ ਸੈਲਸੀਅਸ ਹੈ। ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰ ਆਮ ਤੌਰ 'ਤੇ ਮਰੀਜ਼ਾਂ ਨਾਲ ਗੱਲ ਕਰਦੇ ਸਮੇਂ ਫਾਰੇਨਹੀਟ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ ਅਤੇ ਨੁਸਖ਼ੇ ਵਿੱਚ ਸੈਲਸੀਅਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।", "normalised": "ਇੱਕ ਹੋਰ ਚੀਜ਼ ਜੋ ਤੁਸੀਂ ਬਹੁਤ ਵਾਰ ਦੇਖੋਗੇ ਉਹ ਹੈ ਤਾਪਮਾਨ - ਆਮ ਤੌਰ 'ਤੇ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਵਿੱਚ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਬੁਖਾਰ ਹੈ, ਤਾਂ ਡਾਕਟਰ ਪੁੱਛੇਗਾ \"ਕਿੰਨਾ ਟੈਮਪਰੇਚਰ ਹੈ?\" ਅਤੇ ਤੁਸੀਂ ਸ਼ਾਇਦ ਕਹੋਗੇ ਕਿ \"ਇੱਕ ਸੌ ਇੱਕ ਡਿਗਰੀ ਸੈਲਸੀਅਸ\".... ਖੈਰ, ਇਹ ਖ਼ਤਰਨਾਕ ਹੋਵੇਗਾ! ਹਮੇਸ਼ਾ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰੋ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਮਤਲਬ ਫਾਰਨਹੀਟ ਹੈ ਜਾਂ ਸੈਲਸੀਅਸ। ਭਾਰਤ ਵਿੱਚ ਡਾਕਟਰ ਆਮ ਤੌਰ 'ਤੇ ਮਰੀਜ਼ਾਂ ਨਾਲ ਗੱਲ ਕਰਦੇ ਸਮੇਂ ਫਾਰੇਨਹੀਟ ਅਤੇ ਪਰਚੀ ਵਿੱਚ ਸੈਲਸੀਅਸ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਫਿਰ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਨ, ਜੋ ਕਿ mg/dL (ਡੇਸੀਲੀਟਰ ਪ੍ਰਤੀ ਮਿਲੀਗ੍ਰਾਮ) ਵਿੱਚ ਮਾਪੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਇੱਕ ਆਮ ਰੀਡਿੰਗ ਲਗਭਗ 100 mg/dL ਦੇ ਆਸਪਾਸ ਹੋ ਸਕਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਵਰਤ ਰੱਖ ਰਹੇ ਹੋ। ਬਾਡੀ ਮਾਸ ਇੰਡੈਕਸ ਜਾਂ BMI ਸਿਹਤਮੰਦ ਭਾਰ ਦੀ ਗਣਨਾ ਕਰਨ ਦਾ ਇੱਕ ਬਹੁਤ ਆਮ ਤਰੀਕਾ ਹੈ। ਕੋਈ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਉਹਨਾਂ ਦਾ BMI 25 kg/m^2 ਹੈ, ਜਿਸਦੀ ਗਣਨਾ kgs ਵਿੱਚ ਭਾਰ/ ਮੀਟਰ ਵਰਗ ਵਿੱਚ ਉਚਾਈ ਵਜੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਫਿਰ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਹਨ, ਜੋ ਕਿ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ (ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ) ਵਿੱਚ ਮਾਪੀਆਂ ਜਾਂਦੀਆਂ ਹਨ। ਜੇਕਰ ਤੁਸੀਂ ਵਰਤ ਰੱਖ ਰਹੇ ਹੋ ਤਾਂ ਇੱਕ ਆਮ ਰੀਡਿੰਗ ਲਗਭਗ ਇੱਕ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੇਸੀਲੀਟਰ ਹੋ ਸਕਦੀ ਹੈ। ਬਾਡੀ ਮਾਸ ਇੰਡੈਕਸ ਜਾਂ ਬੀ-ਐਮ-ਆਈ ਇੱਕ ਸਿਹਤਮੰਦ ਭਾਰ ਦੀ ਗਣਨਾ ਕਰਨ ਦਾ ਇੱਕ ਬਹੁਤ ਹੀ ਆਮ ਤਰੀਕਾ ਹੈ। ਕੋਈ ਕਹਿ ਸਕਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬੀ-ਐਮ-ਆਈ ਪੰਝੀ ਕਿਲੋਗ੍ਰਾਮ ਪ੍ਰਤੀ ਮੀਟਰ ਵਰਗ ਹੈ, ਜਿਸਦੀ ਗਣਨਾ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਭਾਰ ਨੂੰ ਮੀਟਰ ਵਰਗ ਵਿੱਚ ਉਚਾਈ ਨਾਲ ਭਾਗ ਦੇ ਕੇ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਜਦੋਂ ਤੁਸੀਂ ਅੱਖਾਂ ਦੇ ਨੁਸਖ਼ਿਆਂ ਬਾਰੇ ਗੱਲ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਡਾਇਓਪਟਰਾਂ ਵਿੱਚ ਆਓਗੇ। ਮੇਰੇ ਚਾਚੇ ਦੇ ਦੋਵੇਂ ਅੱਖਾਂ 'ਤੇ -2.5 D ਸਪੈਕਸ ਹਨ। ਤਕਨੀਕੀ ਗੱਲਾਂ ਬਾਰੇ ਜ਼ਿਆਦਾ ਚਿੰਤਾ ਨਾ ਕਰੋ, ਬਸ ਆਪਣੇ ਡਾ. 'ਤੇ ਭਰੋਸਾ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਲਾਹ ਦੀ ਪਾਲਣਾ ਕਰੋ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਥੋੜੀਆਂ ਸਪੱਸ਼ਟ ਹੋ ਜਾਣਗੀਆਂ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਜਦੋਂ ਤੁਸੀਂ ਅੱਖਾਂ ਦੇ ਪਰਚੇ ਦੀ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਡਾਇਓਪਟਰਸ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਵੇਗਾ। ਮੇਰੇ ਚਾਚੇ ਦੀਆਂ ਐਨਕਾਂ ਦੋਵੇਂ ਅੱਖਾਂ 'ਤੇ ਨੈਗੇਟਿਵ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਡੀ ਹਨ। ਤਕਨੀਕੀ ਗੱਲਾਂ ਬਾਰੇ ਜ਼ਿਆਦਾ ਚਿੰਤਾ ਨਾ ਕਰੋ, ਬੱਸ ਆਪਣੇ ਡਾਕਟਰ 'ਤੇ ਭਰੋਸਾ ਕਰੋ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਸਲਾਹ ਦੀ ਪਾਲਣਾ ਕਰੋ! ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਨੂੰ ਥੋੜਾ ਜਿਹਾ ਸਪੱਸ਼ਟ ਕਰਨ ਵਿੱਚ ਮਦਦ ਮਿਲੇਗੀ!"}
