{"unnormalised": "ਹੇ ਕੁਓਰਾ ਪਰਿਵਾਰ,", "normalised": "ਹੇ ਕੂਓਰਾ ਪਰਿਵਾਰ,"}
{"unnormalised": "ਸੋ, ਮੇਰਾ ਇੱਕ ਦੋਸਤ, ਆਓ ਉਸਨੂੰ ਰਾਜੇਸ਼ ਕਹੀਏ (ਕਿਉਂਕਿ ਇਹ ਉਸਦਾ ਨਾਮ ਹੈ), ਉਹ ਦੂਜੇ ਦਿਨ ਚੈਕ-ਅਪ ਲਈ ਗਿਆ। ਆਮ ਗੱਲਾਂ, ਠੀਕ ਹੈ? ਜਦੋਂ ਤੱਕ ਉਸਨੇ ਮੈਨੂੰ ਉਹ ਸਾਰੀਆਂ ਮਾਪਾਂ ਬਾਰੇ ਦੱਸਣਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ ਜੋ ਡਾਕਟਰ ਦੇ ਰਿਹਾ ਸੀ। ਇਵੇਂ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਉਹ ਕੋਡ ਵਿੱਚ ਬੋਲ ਰਿਹਾ ਹੋਵੇ!", "normalised": "ਸੋ, ਮੇਰਾ ਇੱਕ ਦੋਸਤ, ਆਓ ਉਸਨੂੰ ਰਾਜੇਸ਼ ਕਹਿੰਦੇ ਹਾਂ (ਕਿਉਂਕਿ ਇਹ ਉਸਦਾ ਨਾਮ ਹੈ), ਉਹ ਉਸ ਦਿਨ ਜਾਂਚ ਲਈ ਗਿਆ ਸੀ। ਸਭ ਕੁਝ ਆਮ, ਠੀਕ ਹੈ? ਜਦੋਂ ਤੱਕ ਉਸਨੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਸਾਰੇ ਮਾਪਾਂ ਬਾਰੇ ਦੱਸਣਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ ਜੋ ਡਾਕਟਰ ਦੇ ਰਿਹਾ ਸੀ। ਇੰਝ ਲੱਗ ਰਿਹਾ ਸੀ ਜਿਵੇਂ ਉਹ ਕਿਸੇ ਕੋਡ ਵਿੱਚ ਬੋਲ ਰਿਹਾ ਹੋਵੇ!"}
{"unnormalised": "ਪਹਿਲਾਂ, ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਉਸਦੀ ਉਚਾਈ ਦੱਸੀ। 5 ਫੁੱਟ 8 ਇੰਚ, ਉਸਨੇ ਮਾਣ ਨਾਲ ਦੱਸਿਆ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਰਾਜੇਸ਼ ਭਾਈ, ਇਹ ਵਧੀਆ ਹੈ, ਪਰ 173 ਸੈਂਟੀਮੀਟਰ ਕਿਉਂ ਨਹੀਂ ਕਹਿ ਦਿੰਦੇ? ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਾਇੰਸ ਫਿਕਸ਼ਨ ਵਰਗਾ ਲੱਗਦਾ ਹੈ, ਨਹੀਂ? ਇਵੇਂ ਜਿਵੇਂ ਤੁਸੀਂ ਸਿਰਫ... ਮੌਜੂਦ ਹੋਣ ਦੀ ਬਜਾਏ ਇੱਕ ਸਪੇਸਸ਼ਿਪ ਚਲਾ ਰਹੇ ਹੋ।", "normalised": "ਪਹਿਲਾਂ, ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਉਸਦੀ ਉਚਾਈ ਦੱਸੀ। ਪੰਜ ਫੁੱਟ ਅੱਠ ਇੰਚ, ਉਸਨੇ ਮਾਣ ਨਾਲ ਐਲਾਨ ਕੀਤਾ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਰਾਜੇਸ਼ ਭਾਈ, ਇਹ ਵਧੀਆ ਹੈ, ਪਰ ਸਿਰਫ਼ ਇੱਕ ਸੌ ਤਿਹੱਤਰ ਸੈਂਟੀਮੀਟਰ ਕਿਉਂ ਨਾ ਕਹੋ? ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਾਇੰਸ-ਫਾਈ ਲੱਗਦਾ ਹੈ, ਨਹੀਂ? ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਸਿਰਫ਼ ... ਮੌਜੂਦ ਹੋਣ ਦੀ ਬਜਾਏ ਇੱਕ ਸਪੇਸਸ਼ਿਪ ਚਲਾ ਰਹੇ ਹੋ।"}
{"unnormalised": "ਫਿਰ ਵਾਰੀ ਆਈ ਭਾਰ ਦੀ। \"85 ਕਿਲੋਗ੍ਰਾਮ,\" ਨਰਸ ਨੇ ਐਲਾਨ ਕੀਤਾ। ਰਾਜੇਸ਼ ਡਰ ਗਿਆ। ਜਾਪਦਾ ਹੈ, ਉਸਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਅਜੇ ਵੀ 70 ਦੇ ਆਸ ਪਾਸ ਹੀ ਹੈ। ਯਾਰ, ਇਹ ਇਵੇਂ ਹੈ ਜਿਵੇਂ ਆਪਣੀ ਪਿੱਠ 'ਤੇ ਚੌਲਾਂ ਦੀ ਪੂਰੀ ਬੋਰੀ ਚੁੱਕੀ ਹੋਵੇ! ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਸਾਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਸਨੂੰ ਕਾਫ਼ੀ ਕਾਰਬੋਹਾਈਡਰੇਟ ਮਿਲ ਰਹੇ ਹਨ। ਗੰਭੀਰ ਨੋਟ 'ਤੇ, ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਲੋਰੀ ਸੀਮਤ ਖੁਰਾਕ 'ਤੇ ਰੱਖਿਆ ਗਿਆ ਸੀ। ਇਹ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਸੀ ਕਿ ਉਹ ਹਫ਼ਤੇ ਵਿੱਚ 1.5 ਪੌਂਡ ਭਾਰ ਘਟਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਮੁਕਾਬਲਤਨ ਜਲਦੀ ਇੱਕ ਸਿਹਤਮੰਦ BMI 'ਤੇ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਫਿਰ ਭਾਰ ਆਇਆ। \"ਪੰਝਾਸੀ ਕਿਲੋਗ੍ਰਾਮ,\" ਨਰਸ ਨੇ ਐਲਾਨ ਕੀਤਾ। ਰਾਜੇਸ਼ ਭਿਆਨਕ ਦਿਖਾਈ ਦੇ ਰਿਹਾ ਸੀ। ਜ਼ਾਹਰ ਹੈ, ਉਸਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਅਜੇ ਵੀ ਸੱਤਰ ਦੇ ਆਸ-ਪਾਸ ਹੈ। ਦੋਸਤ, ਇਹ ਤੁਹਾਡੀ ਪਿੱਠ 'ਤੇ ਚੌਲਾਂ ਦੀ ਪੂਰੀ ਬੋਰੀ ਚੁੱਕਣ ਵਰਗਾ ਹੈ! ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਉਸਨੂੰ ਲੋੜੀਂਦੇ ਕਾਰਬੋਹਾਈਡਰੇਟ ਮਿਲ ਰਹੇ ਹਨ। ਗੰਭੀਰ ਨੋਟ 'ਤੇ, ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਲੋਰੀ ਘੱਟ ਖਾਣ ਵਾਲੀ ਖੁਰਾਕ 'ਤੇ ਰੱਖਿਆ ਗਿਆ। ਇਹ ਸੁਝਾਅ ਦਿੱਤਾ ਗਿਆ ਸੀ ਕਿ ਉਹ ਇੱਕ ਹਫ਼ਤੇ ਵਿੱਚ ਡੇਢ ਪੌਂਡ ਭਾਰ ਘਟਾ ਸਕਦਾ ਹੈ, ਅਤੇ ਮੁਕਾਬਲਤਨ ਜਲਦੀ ਇੱਕ ਸਿਹਤਮੰਦ ਬੀ-ਐਮ-ਆਈ 'ਤੇ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਫਿਰ, ਸ਼ਾਨਦਾਰ ਚੀਜ਼: ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ। 140/90 mmHg! ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਉਹ ਪਿਆਜ਼ ਦੀ ਕੀਮਤ ਦੱਸ ਰਹੀ ਸੀ। \"ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ\"? ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਕਿਸਨੇ ਬਣਾਇਆ? ਇਹ ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਕਿਸੇ ਮੱਧਕਾਲੀ ਕੀਮਿਆਗਰ ਨੇ ਮਾਪਿਆ ਹੋਵੇ। ਮੈਂ ਰਾਜੇਸ਼ ਦੀ ਬਾਂਹ ਨਾਲ ਬੰਨ੍ਹੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਮਰਕਰੀ ਬੈਰੋਮੀਟਰ ਦੀ ਕਲਪਨਾ ਕਰ ਰਿਹਾ ਹਾਂ।", "normalised": "ਅਤੇ ਫਿਰ, ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ: ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ। ਇੱਕ ਸੌ ਚਾਲੀ ਨੂੰ ਪਚਾਨਵੇਂ ਮਿਲੀਮੀਟਰ ਆਫ਼ ਮਰਕਰੀ ਨਾਲ ਵੰਡਿਆ ਗਿਆ! ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਉਹ ਪਿਆਜ਼ ਦੀ ਕੀਮਤ ਦੱਸ ਰਹੀ ਹੈ। \"ਮਰਕਰੀ ਦੇ ਮਿਲੀਮੀਟਰ\"? ਗੰਭੀਰਤਾ ਨਾਲ? ਇਹ ਕਿਸਨੇ ਕੱਢਿਆ? ਇਹ ਕਿਸੇ ਮੱਧਕਾਲੀਨ ਕੀਮੀਆਗਰ ਵਰਗਾ ਲੱਗਦਾ ਹੈ ਜੋ ਮਾਪ ਰਿਹਾ ਹੋਵੇ। ਮੈਂ ਰਾਜੇਸ਼ ਦੀ ਬਾਂਹ ਨਾਲ ਬੰਨ੍ਹੇ ਇੱਕ ਛੋਟੇ ਪਾਰਾ ਬੈਰੋਮੀਟਰ ਦੀ ਤਸਵੀਰ ਲੈ ਰਿਹਾ ਹਾਂ।"}
{"unnormalised": "ਫਿਰ ਡਾਕਟਰ ਨੇ ਉਸਦੇ ਕੋਲੈਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰਾਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਸਮਝਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਨੇ mg/dL ਅਤੇ HDL ਅਤੇ LDL ਵਰਗੀਆਂ ਸ਼ਰਤਾਂ ਦੇਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਡਾਕਟਰ! ਕੀ ਤੁਸੀਂ ਸਿਰਫ਼ \"ਚੰਗਾ ਕੋਲੈਸਟ੍ਰੋਲ\" ਅਤੇ \"ਬੁਰਾ ਕੋਲੈਸਟ੍ਰੋਲ\" ਨਹੀਂ ਕਹਿ ਸਕਦੇ ਜਿਵੇਂ ਸਾਡੇ ਬਾਕੀ ਦੇ ਮਰਨਹਾਰ? ਆਖ਼ਰਕਾਰ ਇਹ ਭਾਰਤ ਹੈ, ਕੋਈ ਸ਼ਾਨਦਾਰ ਵਿਗਿਆਨਕ ਲੈਬ ਨਹੀਂ।", "normalised": "ਫਿਰ ਡਾਕਟਰ ਨੇ ਉਸਦੇ ਕੋਲੇਸਟ੍ਰੋਲ ਦੇ ਪੱਧਰਾਂ ਦੀ ਮਹੱਤਤਾ ਬਾਰੇ ਦੱਸਣਾ ਜਾਰੀ ਰੱਖਿਆ। ਉਸਨੇ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੈਸੀਲੀਟਰ ਅਤੇ ਐਚ-ਡੀ-ਐਲ ਅਤੇ ਐਲ-ਡੀ-ਐਲ ਵਰਗੀਆਂ ਸ਼ਰਤਾਂ ਦੱਸਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਡਾਕਟਰ! ਕੀ ਤੁਸੀਂ ਬਾਕੀ ਸਾਰੇ ਲੋਕਾਂ ਵਾਂਗ \"ਚੰਗਾ ਕੋਲੇਸਟ੍ਰੋਲ\" ਅਤੇ \"ਮਾੜਾ ਕੋਲੇਸਟ੍ਰੋਲ\" ਨਹੀਂ ਕਹਿ ਸਕਦੇ? ਆਖ਼ਰਕਾਰ, ਇਹ ਭਾਰਤ ਹੈ, ਕੋਈ ਸ਼ਾਨਦਾਰ ਵਿਗਿਆਨ ਲੈਬ ਨਹੀਂ।"}
{"unnormalised": "ਰਾਜੇਸ਼, ਇੱਕ ਆਮ ਭਾਰਤੀ ਹੋਣ ਦੇ ਨਾਤੇ, ਨੇ ਤੁਰੰਤ ਪੁੱਛਿਆ ਕਿ ਕੀ ਉਹ ਯੋਗਾ ਅਤੇ ਚਾਹ ਨਾਲ ਹਰ ਚੀਜ਼ ਦਾ ਇਲਾਜ ਕਰ ਸਕਦਾ ਹੈ। ਡਾਕਟਰ ਨੇ ਸਿਰਫ਼ ਹਾਉਕਾ ਲਿਆ ਅਤੇ ਕੁਝ ਗੋਲੀਆਂ ਲਿਖ ਦਿੱਤੀਆਂ। ਕੁਝ ਨਾ ਕੁਝ 10 ਮਿਲੀਗ੍ਰਾਮ, ਦਿਨ ਵਿੱਚ ਤਿੰਨ ਵਾਰ ਲੈਣ ਲਈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਪਲੇਸਬੋ ਨਹੀਂ ਹੈ, ਜਦੋਂ ਤੱਕ ਕਿ ਪਲੇਸਬੋ ਪ੍ਰਭਾਵ ਹੁਣ ਸਟੀਕ ਮਿਲੀਗ੍ਰਾਮ ਖੁਰਾਕਾਂ ਵਿੱਚ ਨਹੀਂ ਆਉਂਦਾ।", "normalised": "ਰਾਜੇਸ਼, ਇੱਕ ਆਮ ਭਾਰਤੀ ਹੋਣ ਦੇ ਨਾਤੇ, ਤੁਰੰਤ ਪੁੱਛਿਆ ਕਿ ਕੀ ਉਹ ਯੋਗਾ ਅਤੇ ਚਾਹ ਨਾਲ ਸਭ ਕੁਝ ਠੀਕ ਕਰ ਸਕਦਾ ਹੈ। ਡਾਕਟਰ ਨੇ ਸਿਰਫ਼ ਹੌਂਕਾ ਭਰਿਆ ਅਤੇ ਕੁਝ ਗੋਲੀਆਂ ਲਿਖ ਦਿੱਤੀਆਂ। ਕੁਝ ਜਾਂ ਕੋਈ ਹੋਰ ਚੀਜ਼ ਦਾ ਦਸ ਮਿਲੀਗ੍ਰਾਮ, ਦਿਨ ਵਿੱਚ ਤਿੰਨ ਵਾਰ ਲੈਣਾ ਹੈ। ਮੈਂ ਅੰਦਾਜ਼ਾ ਲਗਾ ਰਿਹਾ ਹਾਂ ਕਿ ਇਹ ਕੋਈ ਪਲੇਸਬੋ ਨਹੀਂ ਹੈ, ਜਦੋਂ ਤੱਕ ਕਿ ਪਲੇਸਬੋ ਪ੍ਰਭਾਵ ਹੁਣ ਸਟੀਕ ਮਿਲੀਗ੍ਰਾਮ ਖੁਰਾਕਾਂ ਵਿੱਚ ਨਹੀਂ ਆਉਂਦਾ।"}
{"unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਾਰੀ ਡਾਕਟਰੀ ਸ਼ਬਦਾਵਲੀ ਮੈਨੂੰ ਮਾਪ ਦਾ ਆਪਣਾ ਸਿਸਟਮ ਬਣਾਉਣ ਲਈ ਉਕਸਾਉਂਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ ਕਿਲੋਗ੍ਰਾਮ ਦੀ ਬਜਾਏ, ਅਸੀਂ ਭਾਰ ਨੂੰ \"ਜਲੇਬੀਆਂ\" ਵਿੱਚ ਮਾਪਾਂਗੇ। ਉਦਾਹਰਨ ਲਈ, ਰਾਜੇਸ਼ ਦਾ ਭਾਰ ਲਗਭਗ 250 ਜਲੇਬੀਆਂ ਹੈ। ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ? ਇਹ ਸਿਰਫ \"ਮਸਾਲੇ ਦਾ ਪੱਧਰ\" ਹੈ, ਜੋ ਕਿ ਮਿਰਚਾਂ ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਜ਼ਿਆਦਾ ਸਮਝਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਸਾਰੀ ਮੈਡੀਕਲ ਭਾਸ਼ਾ ਮੈਨੂੰ ਆਪਣੀ ਮਾਪ ਪ੍ਰਣਾਲੀ ਦੀ ਖੋਜ ਕਰਨ ਲਈ ਮਜਬੂਰ ਕਰਦੀ ਹੈ। ਜਿਵੇਂ ਕਿ, ਕਿਲੋਗ੍ਰਾਮ ਦੀ ਬਜਾਏ, ਅਸੀਂ \"ਜਲੇਬੀਆਂ\" ਵਿੱਚ ਭਾਰ ਮਾਪਾਂਗੇ। ਉਦਾਹਰਨ ਲਈ, ਰਾਜੇਸ਼ ਦਾ ਭਾਰ ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਜਲੇਬੀਆਂ ਹੈ। ਅਤੇ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ? ਇਹ ਸਿਰਫ਼ \"ਮਸਾਲੇ ਦਾ ਪੱਧਰ\" ਹੈ, ਜਿਸਨੂੰ ਮਿਰਚਾਂ ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਬਹੁਤ ਸਮਝਦਾਰੀ ਵਾਲੀ ਗੱਲ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਖੈਰ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ ਸਾਰ: ਡਾਕਟਰ ਇੱਕ ਵੱਖਰੀ ਭਾਸ਼ਾ ਬੋਲਦੇ ਹਨ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਚੈਕ-ਅਪ ਲਈ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਇੱਕ ਅਨੁਵਾਦਕ ਲੈ ਕੇ ਜਾਓ। ਜਾਂ ਸਿਰਫ਼ ਸ਼ਾਂਤੀ ਨਾਲ ਸਿਰ ਹਿਲਾਓ ਅਤੇ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰੋ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਅਤੇ ਮੇਰੇ ਦੋਸਤ ਰਾਜੇਸ਼ ਨੂੰ, ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਜਲਦੀ ਹੀ ਉਹ ਜਲੇਬੀਆਂ ਘਟਾ ਲਵੋਗੇ!", "normalised": "ਵੈਸੇ ਵੀ, ਕਹਾਣੀ ਦਾ ਸਾਰ: ਡਾਕਟਰ ਇੱਕ ਵੱਖਰੀ ਭਾਸ਼ਾ ਬੋਲਦੇ ਹਨ। ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਜਾਂਚ ਲਈ ਜਾਓ, ਤਾਂ ਇੱਕ ਅਨੁਵਾਦਕ ਲੈ ਜਾਓ। ਜਾਂ ਸਿਰਫ਼ ਨਿਮਰਤਾ ਨਾਲ ਸਿਰ ਹਿਲਾਓ ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰੋ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਅਤੇ ਮੇਰੇ ਦੋਸਤ ਰਾਜੇਸ਼ ਨੂੰ, ਉਮੀਦ ਹੈ ਕਿ ਤੁਸੀਂ ਜਲਦੀ ਹੀ ਉਹ ਜਲੇਬੀਆਂ ਗੁਆ ​​ਦੇਵੋਗੇ!"}
