{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਦੋਸਤੋ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਇਕਾਈਆਂ ਥੋੜ੍ਹੀਆਂ ਉਲਝੀਆਂ ਹੋਈਆਂ ਹਨ? ਜਿਵੇਂ, ਇੱਕ ਮਿੰਟ ਉਹ ਤੁਹਾਡੇ ਭਾਰ ਬਾਰੇ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਗੱਲ ਕਰ ਰਹੇ ਹੁੰਦੇ ਹਨ, ਜੋ ਠੀਕ ਹੈ, ਪਰ ਫਿਰ ਡਾਕਟਰ ਕੁਝ ਖੁਰਾਕ mcg ਵਿੱਚ ਲਿਖ ਰਿਹਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਸੱਚ ਦੱਸਾਂ ਤਾਂ, ਕਿਸਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਿੰਨੇ ਇੱਕ mg ਬਣਾਉਂਦੇ ਹਨ, ਇੱਕ g ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ! ਮੇਰੀ ਨਾਨੀਮਾ ਹਮੇਸ਼ਾ ਦੇਸੀ ਟੋਟਕੇ ਵਰਤਦੇ ਸਨ ਜਿੱਥੇ ਸਭ ਕੁਝ ਤੋਲਿਆਂ ਅਤੇ ਚਮਚਿਆਂ ਵਿੱਚ ਮਾਪਿਆ ਜਾਂਦਾ ਸੀ, ਪਰ ਉਹ ਵੀ ਵਧੇਰੇ ਇਕਸਾਰ ਮਹਿਸੂਸ ਹੁੰਦਾ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ?", "normalised": "ਹੈਲੋ ਦੋਸਤੋ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਵੇਂ ਲੱਗਦਾ ਹੈ ਕਿ ਹਸਪਤਾਲਾਂ ਵਿੱਚ ਉਹ ਜਿਹੜੀਆਂ ਇਕਾਈਆਂ ਵਰਤਦੇ ਨੇ, ਉਹ ਥੋੜ੍ਹੀਆਂ ਉਲਝੀਆਂ ਹੋਈਆਂ ਹੁੰਦੀਆਂ ਹਨ? ਜਿਵੇਂ, ਇੱਕ ਮਿੰਟ ਉਹ ਤੁਹਾਡਾ ਭਾਰ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਦੱਸਦੇ ਹਨ, ਜੋ ਕਿ ਠੀਕ ਹੈ, ਪਰ ਫਿਰ ਡਾਕਟਰ ਕੁਝ ਖੁਰਾਕ ਮਾਈਕ੍ਰੋਗ੍ਰਾਮ ਵਿੱਚ ਲਿਖ ਰਹੇ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਕਿਸਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕਿੰਨੇ ਇੱਕ ਮਿਲੀਗ੍ਰਾਮ ਬਣਾਉਂਦੇ ਹਨ, ਗ੍ਰਾਮ ਤਾਂ ਦੂਰ ਦੀ ਗੱਲ ਹੈ! ਮੇਰੀ ਨਾਨੀ ਹਮੇਸ਼ਾ ਦੇਸੀ ਟੋਟਕੇ ਵਰਤਦੀ ਸੀ ਜਿੱਥੇ ਹਰ ਚੀਜ਼ ਤੋਲਿਆਂ ਅਤੇ ਚਮਚਿਆਂ ਵਿੱਚ ਮਾਪੀ ਜਾਂਦੀ ਸੀ, ਪਰ ਉਹ ਵੀ ਜ਼ਿਆਦਾ ਇਕਸਾਰ ਲੱਗਦਾ ਸੀ, ਪਤਾ ਹੈ ਨਾ?"}
{"unnormalised": "ਸੱਚੀਂ, ਮੈਂ ਕੱਲ੍ਹ ਹੀ ਡਾਕਟਰ ਕੋਲ ਗਿਆ ਸੀ। ਉਹ ਮੇਰਾ ਬੀਪੀ ਚੈੱਕ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ 130/90 mmHg ਵਰਗਾ ਕੁਝ ਬੋਲਿਆ। ਜਿਵੇਂ, ਠੀਕ ਹੈ ਡਾਕਟਰ, ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ ਕਿ ਇਹ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਹੈ, ਪਰ mm of Hg? ਇਹ ਸਾਰੀਆਂ ਸੰਖੇਪ ਰੂਪਾਂ ਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਫਿਰ, ਜਦੋਂ ਉਹ ਮੇਰੀ ਪਾਣੀ ਦੀ ਮਾਤਰਾ ਬਾਰੇ ਪੁੱਛ ਰਹੇ ਸਨ, ਤਾਂ ਇਹ ਸਭ ml ਵਿੱਚ ਸੀ। ਮੈਂ ਇੱਕ ਬੋਤਲ ਤੋਂ ਪੀਂਦਾ ਹਾਂ, ਨਾ ਕਿ ਇੱਕ ਗ੍ਰੈਜੂਏਟਡ ਸਿਲੰਡਰ ਤੋਂ! ਅਸੀਂ ਸਿਰਫ਼ ਮਿਆਰੀ ਇਕਾਈਆਂ 'ਤੇ ਕਿਉਂ ਨਹੀਂ ਟਿਕ ਸਕਦੇ ਜੋ ਆਮ ਲੋਕ ਸਮਝਦੇ ਹਨ? ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਜੋ ਇੱਕ ਨਰਸ ਹੈ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਸਮੇਂ ਇਕਾਈਆਂ ਵਿਚਕਾਰ ਬਦਲਣਾ ਪੈਂਦਾ ਹੈ, ਅਤੇ ਇਹ ਤਬਾਹੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ। ਮੈਂ ਸੱਟਾ ਲਗਾਉਂਦਾ ਹਾਂ ਕਿ ਇਸ ਕਾਰਨ ਗਲਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਕੱਲ੍ਹ ਹੀ ਡਾਕਟਰ ਕੋਲ ਗਿਆ ਸੀ। ਉਹ ਮੇਰਾ ਬੀ-ਪੀ ਚੈੱਕ ਕਰ ਰਿਹਾ ਸੀ ਅਤੇ ਉਸਨੇ ਇੱਕ ਸੌ ਤੀਹ ਬਟਾ ਨੱਬੇ ਮਿਲੀਮੀਟਰ ਐਚ-ਜੀ ਵਰਗਾ ਕੁਝ ਕਿਹਾ। ਜਿਵੇਂ, ਠੀਕ ਹੈ ਡਾਕਟਰ, ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ ਹੈ, ਪਰ ਮਿਲੀਮੀਟਰ ਐਚ-ਜੀ? ਇਹ ਸਾਰੀਆਂ ਸੰਖੇਪ ਰੂਪਾਂ ਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਫਿਰ, ਜਦੋਂ ਉਹ ਮੇਰੇ ਪਾਣੀ ਦੇ ਸੇਵਨ ਬਾਰੇ ਪੁੱਛ ਰਹੇ ਸਨ, ਤਾਂ ਉਹ ਸਭ ਮਿਲੀਲੀਟਰ ਵਿੱਚ ਸੀ। ਮੈਂ ਇੱਕ ਬੋਤਲ ਤੋਂ ਪੀਂਦਾ ਹਾਂ, ਨਾ ਕਿ ਇੱਕ ਗ੍ਰੈਜੂਏਟਿਡ ਸਿਲੰਡਰ ਤੋਂ! ਅਸੀਂ ਸਿਰਫ਼ ਸਟੈਂਡਰਡ ਇਕਾਈਆਂ 'ਤੇ ਕਿਉਂ ਨਹੀਂ ਟਿਕੇ ਰਹਿੰਦੇ ਜੋ ਆਮ ਲੋਕਾਂ ਨੂੰ ਸਮਝ ਆਉਣ? ਮੇਰੀ ਚਚੇਰੀ ਭੈਣ, ਜੋ ਕਿ ਇੱਕ ਨਰਸ ਹੈ, ਕਹਿੰਦੀ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਵਾਰ ਇਕਾਈਆਂ ਨੂੰ ਬਦਲਣਾ ਪੈਂਦਾ ਹੈ, ਅਤੇ ਇਹ ਤਬਾਹੀ ਦਾ ਕਾਰਨ ਹੈ। ਮੈਂ ਸੱਟਾ ਲਗਾ ਸਕਦਾ ਹਾਂ ਕਿ ਇਸ ਕਾਰਨ ਗਲਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ BMI ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। ਕੁਝ ਅਜੀਬ ਫਾਰਮੂਲਾ ਜਿਸ ਵਿੱਚ ਭਾਰ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਅਤੇ ਉਚਾਈ ਮੀਟਰ ਵਰਗ ਵਿੱਚ ਹੁੰਦੀ ਹੈ। ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਲਈ ਕਿ ਮੈਂ ਸਿਹਤਮੰਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹਾਂ ਜਾਂ ਨਹੀਂ, ਗੂਗਲ ਕਰਨਾ ਪਿਆ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਆਓ! ਕੀ ਮਰੀਜ਼ਾਂ ਨੂੰ ਅਸਲ ਵਿੱਚ ਉਹ ਜਾਣਕਾਰੀ ਦੇਣੀ ਇੰਨੀ ਮੁਸ਼ਕਲ ਹੈ ਜਿਸਦੀ ਉਹਨਾਂ ਨੂੰ ਵਿਗਿਆਨ ਦੀ ਡਿਗਰੀ ਦੀ ਲੋੜ ਤੋਂ ਬਿਨਾਂ ਵਰਤੋਂ ਕੀਤੀ ਜਾ ਸਕੇ?", "normalised": "ਅਤੇ ਮੈਨੂੰ ਬੀ-ਐਮ-ਆਈ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਤਾਂ ਦੱਸਣਾ ਹੀ ਨਾ ਸ਼ੁਰੂ ਕਰੋ। ਕੁਝ ਅਜੀਬ ਫਾਰਮੂਲਾ ਜਿਸ ਵਿੱਚ ਭਾਰ ਕਿਲੋਗ੍ਰਾਮ ਵਿੱਚ ਅਤੇ ਉਚਾਈ ਮੀਟਰ ਵਰਗ ਵਿੱਚ ਹੁੰਦੀ ਹੈ। ਮੈਨੂੰ ਇਹ ਪਤਾ ਕਰਨ ਲਈ ਉਹ ਚੀਜ਼ਾਂ ਗੂਗਲ ਕਰਨੀਆਂ ਪਈਆਂ ਕਿ ਕੀ ਮੈਨੂੰ ਸਿਹਤਮੰਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ! ਕੀ ਮਰੀਜ਼ਾਂ ਨੂੰ ਉਹ ਜਾਣਕਾਰੀ ਦੇਣੀ ਇੰਨੀ ਔਖੀ ਹੈ ਜਿਸਨੂੰ ਉਹ ਅਸਲ ਵਿੱਚ ਬਿਨਾਂ ਸਾਇੰਸ ਦੀ ਡਿਗਰੀ ਤੋਂ ਵਰਤ ਸਕਣ?"}
{"unnormalised": "ਮੈਨੂੰ ਸਮਝ ਆਉਂਦੀ ਹੈ ਕਿ ਡਾਕਟਰਾਂ ਅਤੇ ਨਰਸਾਂ ਨੂੰ ਸਹੀ ਮਾਪਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਪਰ ਸਾਡੇ ਬਾਕੀਆਂ ਨਾਲ ਇਸ ਚੀਜ਼ ਨੂੰ ਸੰਚਾਰ ਕਰਨ ਦਾ ਇੱਕ ਵਧੀਆ ਤਰੀਕਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਸ਼ਾਇਦ ਸਾਨੂੰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਚਾਰਟ ਦਿਓ ਜਾਂ ਕੁਝ ਹੋਰ? ਜਾਂ ਸਿਰਫ਼ ਸਾਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਚੀਜ਼ਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰੋ ਜਿਨ੍ਹਾਂ ਤੋਂ ਅਸੀਂ ਜਾਣੂ ਹਾਂ? ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਸੱਚਮੁੱਚ ਮਰੀਜ਼ਾਂ ਦੀ ਸਮਝ ਨੂੰ ਬਿਹਤਰ ਬਣਾਏਗਾ ਅਤੇ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਵਧੇਰੇ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਾਵੇਗਾ।", "normalised": "ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਡਾਕਟਰਾਂ ਅਤੇ ਨਰਸਾਂ ਨੂੰ ਸਹੀ ਮਾਪਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਪਰ ਇਸ ਜਾਣਕਾਰੀ ਨੂੰ ਸਾਡੇ ਬਾਕੀਆਂ ਤੱਕ ਪਹੁੰਚਾਉਣ ਦਾ ਇੱਕ ਵਧੀਆ ਤਰੀਕਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਾਨੂੰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਚਾਰਟ ਜਾਂ ਕੁਝ ਅਜਿਹਾ ਦਿਓ? ਜਾਂ ਸਿਰਫ਼ ਸਾਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਉਨ੍ਹਾਂ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਚੀਜ਼ਾਂ ਨੂੰ ਸਮਝਾਓ ਜਿਨ੍ਹਾਂ ਤੋਂ ਅਸੀਂ ਜਾਣੂ ਹਾਂ? ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਨਾਲ ਮਰੀਜ਼ਾਂ ਦੀ ਸਮਝ ਵਿੱਚ ਸੁਧਾਰ ਹੋਵੇਗਾ ਅਤੇ ਸਾਨੂੰ ਆਪਣੀ ਸਿਹਤ ਸੰਭਾਲ ਵਿੱਚ ਵਧੇਰੇ ਸਰਗਰਮ ਭਾਗੀਦਾਰ ਬਣਾਇਆ ਜਾਵੇਗਾ।"}
{"unnormalised": "ਬੱਸ ਇੱਕ ਵਿਚਾਰ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ? ਸ਼ਾਇਦ ਕੁਝ ਸਰੋਤ ਹਨ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਂ ਨਹੀਂ ਜਾਣਦਾ। ਸੱਚੀਂ, ਜੇਕਰ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਸਾਰੀਆਂ ਪਾਗਲ ਮੈਡੀਕਲ ਇਕਾਈਆਂ ਨੂੰ ਰੋਜ਼ਾਨਾ ਮਾਪਾਂ ਵਿੱਚ ਬਦਲਣ ਲਈ ਕੋਈ ਸੁਝਾਅ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝੇ ਕਰੋ!", "normalised": "ਬਸ ਇੱਕ ਵਿਚਾਰ ਹੈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਵੇਂ ਲੱਗਦਾ ਹੈ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੁਝ ਸਰੋਤ ਹੋਣ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਂ ਨਹੀਂ ਜਾਣਦਾ। ਗੰਭੀਰਤਾ ਨਾਲ, ਜੇ ਕਿਸੇ ਕੋਲ ਇਹਨਾਂ ਸਾਰੀਆਂ ਪਾਗਲ ਮੈਡੀਕਲ ਇਕਾਈਆਂ ਨੂੰ ਰੋਜ਼ਾਨਾ ਮਾਪਾਂ ਵਿੱਚ ਬਦਲਣ ਲਈ ਸੁਝਾਅ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਾਂਝੇ ਕਰੋ!"}
