{"unnormalised": "ٹھیک ہے، تو آپ کو پیٹ کی خرابی ہو رہی ہے؟ آپ بالکل اکیلے نہیں ہیں! ہندوستان میں، ہمارے شاندار (اور کبھی کبھار مشکوک) اسٹریٹ فوڈ کے ساتھ، معدے کے مسائل کافی عام ہیں۔ میں کوئی ڈاکٹر نہیں ہوں، لیکن میں اپنے پیٹ کے ساتھ بہت کچھ برداشت کر چکی ہوں، اور میں نے کچھ چیزیں سیکھی ہیں۔ یہ بلاگ پوسٹ صرف میرا ذاتی تجربہ ہے، اس لیے ہمیشہ کسی مستند طبی پیشہ ور سے مشورہ کریں، ٹھیک ہے؟ چلیے شروع کرتے ہیں!", "normalised": "ٹھیک ہے، تو آپ کو پیٹ کی تکلیف ہو رہی ہے؟ آپ بالکل اکیلے نہیں ہیں! ہندوستان میں، ہمارے شاندار اور کبھی کبھار مشکوک اسٹریٹ فوڈ کے ساتھ، معدے کے مسائل کافی عام ہیں۔ میں کوئی ڈاکٹر نہیں ہوں، لیکن میں اپنے پیٹ کے ساتھ بہت مشکل وقت گزار چکا ہوں، اور میں نے کچھ چیزیں سیکھی ہیں۔ یہ بلاگ پوسٹ صرف میرا ذاتی تجربہ ہے، اس لیے ہمیشہ کسی مستند طبی پیشہ ور سے مشورہ کریں، ٹھیک ہے؟ تو چلیں شروع کرتے ہیں!"}
{"unnormalised": "سب سے پہلے، معدے کیا ہے؟ بنیادی طور پر، یہ طب کی وہ شاخ ہے جو آپ کے نظام انہظام سے متعلق ہے: غذائی نالی، معدہ، چھوٹی آنت، بڑی آنت، ملاشی، لبلبہ، پتہ اور جگر۔ جب یہ حضرات خوش نہیں ہوتے، تو آپ بھی خوش نہیں ہوتے۔ سینے کی جلن، پیٹ پھولنا، قبض، اسہال - سب کچھ سوچیں۔ میری علامات آہستہ آہستہ شروع ہوئیں؛ صرف کبھی کبھار بدہضمی ہوتی تھی۔ میں نے کچھ اینو پیا، اور اس بارے میں کچھ نہیں سوچا۔ بڑی غلطی!", "normalised": "سب سے پہلے، معدے کیا ہے؟ بنیادی طور پر، یہ طب کی وہ شاخ ہے جو آپ کے نظام ہاضمہ سے متعلق ہے: غذائی نالی، معدہ، چھوٹی آنت، بڑی آنت، مقعد، لبلبہ، پتہ اور جگر۔ جب یہ لوگ خوش نہیں ہوتے ہیں، تو آپ بھی خوش نہیں ہوتے ہیں۔ سینے کی جلن، پیٹ پھولنا، قبض، اسہال – سب کچھ سمجھ لیں۔ میری علامات آہستہ آہستہ شروع ہوئیں؛ صرف کبھی کبھار بدہضمی۔ میں نے کچھ اینو پی، اور اس بارے میں کچھ نہیں سوچا۔ بڑی غلطی!"}
{"unnormalised": "بالآخر، بدہضمی ایک روزانہ کی جدوجہد بن گئی۔ مجھے اپنے پیٹ میں یہ مسلسل درد ہوتا تھا، خاص طور پر مسالے دار کھانا کھانے کے بعد۔ میں ایک دہلی والا ہوں - مسالے دار کھانا زندگی ہے! لیکن میرا غریب پیٹ مجھ پر چیخ رہا تھا۔ میں نے ہر طرح کے گھریلو علاج آزمائے: اجوائن، ادرک کی چائے، یہاں تک کہ وہ عجیب سا مرکب جو میری دادی ہینگ سے بناتی ہیں۔ کسی چیز سے بھی دیرپا آرام نہیں ملا۔ میں نے اپنے پیارے سموسوں کو بھی چھوڑنے کی کوشش کی، کیا آپ تصور کر سکتے ہیں؟!", "normalised": "بالآخر، بدہضمی ایک روزمرہ کی جدوجہد بن گئی۔ میرے پیٹ میں یہ تکلیف دہ درد ہوتا تھا، خاص طور پر مسالہ دار کھانا کھانے کے بعد۔ میں دہلی کا رہنے والا ہوں – مسالہ دار کھانا زندگی ہے! لیکن میرا غریب پیٹ مجھ پر چیخ رہا تھا۔ میں نے ہر طرح کے گھریلو علاج آزمائے: اجوائن، ادرک کی چائے، یہاں تک کہ وہ عجیب مرکب جو میری دادی ہینگ سے بناتی ہیں۔ کسی چیز سے بھی دیرپا آرام نہیں ملا۔ میں نے اپنے پیارے سموسے کھانے بھی چھوڑ دیے، کیا آپ تصور کر سکتے ہیں؟!"}
{"unnormalised": "تب مجھے آخر کار سمجھ آئی اور میں نے ڈاکٹر سے ملنے کا فیصلہ کیا۔ میرے فیملی فزیشن، ڈاکٹر شرما نے ایک معدے کے ماہر سے ملنے کی سفارش کی۔ انہوں نے میکس ہسپتال، ساکیت میں ڈاکٹر کپور سے ملنے کا مشورہ دیا۔ بظاہر، وہ کافی اچھے ہیں۔ ملاقات لینے میں تقریبا 3 ہفتے لگے! لیکن ارے، اچھے ڈاکٹروں کی مانگ ہوتی ہے، ٹھیک ہے؟ اس دوران، انہوں نے تکلیف کو کم کرنے کے لیے پینٹوپرازول 40mg تجویز کی۔ اس سے کسی حد تک مدد ملی، لیکن مجھے اب بھی ایسا لگا کہ کچھ گڑبڑ ہے۔", "normalised": "تب مجھے آخر کار سمجھ آئی اور میں نے ڈاکٹر سے رجوع کرنے کا فیصلہ کیا۔ میرے فیملی فزیشن، ڈاکٹر شرما نے معدے کے ماہر سے رجوع کرنے کا مشورہ دیا۔ انہوں نے میکس ہسپتال، ساکیت میں ڈاکٹر کپور سے رجوع کرنے کی تجویز پیش کی۔ ظاہر ہے، وہ کافی اچھے ہیں۔ ملاقات کا وقت لینے میں تقریباً تین ہفتے لگے! لیکن ٹھیک ہے، اچھے ڈاکٹروں کی مانگ ہوتی ہے، ٹھیک ہے؟ اس دوران، انہوں نے تکلیف کو کم کرنے کے لیے پینٹوپرازول چالیس ملی گرام تجویز کیا۔ اس سے کسی حد تک مدد ملی، لیکن مجھے اب بھی ایسا لگتا تھا کہ کچھ گڑبڑ ہے۔"}
{"unnormalised": "آخر کار، وہ دن آ گیا! ڈاکٹر کپور واقعی ایک اچھے آدمی تھے۔ انہوں نے میری خوراک، طرز زندگی اور خاندانی تاریخ کے بارے میں بہت سارے سوالات پوچھے۔ انہوں نے تناؤ کی سطح کے بارے میں بھی پوچھا، جو، آئیے ایماندار بنیں، اس شہر میں ہمیشہ آسمان کو چھو رہی ہے! انہیں شبہ تھا کہ یہ تیزابیت سے لے کر السر جیسی زیادہ سنگین چیز تک کچھ بھی ہو سکتا ہے۔ انہوں نے بہت سارے ٹیسٹ کروائے: خون کا ٹیسٹ، پاخانے کا ٹیسٹ، اور، خوفناک، اینڈوسکوپی۔ اینڈوسکوپی پر ہسپتال میں مجھے 6500 روپے خرچ آئے۔", "normalised": "آخر کار، وہ دن آ گیا! ڈاکٹر کپور بہت اچھے آدمی تھے۔ انہوں نے میری خوراک، طرز زندگی اور خاندانی تاریخ کے بارے میں بہت سارے سوالات پوچھے۔ انہوں نے تناؤ کی سطح کے بارے میں بھی پوچھا، جو، آئیے حقیقت پسند بنیں، اس شہر میں ہمیشہ بہت زیادہ ہوتی ہے! انہیں شبہ تھا کہ یہ تیزابیت سے لے کر زیادہ سنگین چیز جیسے السر تک کچھ بھی ہو سکتا ہے۔ انہوں نے بہت سے ٹیسٹ کرانے کا حکم دیا: خون کا ٹیسٹ، پاخانے کا ٹیسٹ، اور، خوفناک، اینڈوسکوپی۔ اینڈوسکوپی پر ہسپتال میں چھ ہزار پانچ سو روپے خرچ ہوئے۔"}
{"unnormalised": "سچ میں، اینڈوسکوپی اتنی بری نہیں تھی جتنا میں نے سوچا تھا۔ لیکن نتائج... خیر، انہوں نے دکھایا کہ مجھے ایچ. پائلوری ہے، ایک بیکٹیریا جو السر کا سبب بن سکتا ہے۔ ڈاکٹر کپور نے اینٹی بائیوٹکس کا ایک کورس تجویز کیا - ایک ٹرپل تھراپی جس میں اموکسیلین 1000 ملی گرام، کلیری تھرومائسن 500 ملی گرام اور پینٹوپرازول 14 دن کے لیے شامل ہیں۔ انہوں نے غذا اور طرز زندگی میں تبدیلیوں کی اہمیت پر بھی زور دیا۔ سب سے اہم بات یہ ہے کہ انہوں نے مجھے پرسکون رہنے کو کہا! کہنا آسان، کرنا مشکل، ڈاکٹر!", "normalised": "ایمانداری سے کہوں تو اینڈوسکوپی اتنی بری نہیں تھی جتنا میں نے تصور کیا تھا۔ لیکن نتائج... ٹھیک ہے، انہوں نے دکھایا کہ مجھے ایچ۔ پائلوری ہے، ایک بیکٹیریا جو السر کا سبب بن سکتا ہے۔ ڈاکٹر کپور نے اینٹی بائیوٹکس کا ایک کورس تجویز کیا – اموکسیلن ایک ہزار ملی گرام، کلیریتھرومائسن پانچ سو ملی گرام اور پینٹوپرازول چودہ دن کے لیے۔ انہوں نے خوراک اور طرز زندگی میں تبدیلیوں کی اہمیت پر بھی زور دیا۔ سب سے اہم بات یہ ہے کہ انہوں نے مجھے پرسکون رہنے کو کہا! کرنا کہنے سے آسان ہے، ڈاکٹر صاحب!"}
{"unnormalised": "تو، ایک مہینے کی دوائیوں اور سوچ سمجھ کر کھانے کے بعد (ہاں، یہاں تک کہ کم سموسے!)، میں نے بہت بہتر محسوس کرنا شروع کر دیا۔ میرے تجربے نے مجھے ایک قیمتی سبق سکھایا: اپنے پیٹ کو نظر انداز نہ کریں! اگر کچھ غلط محسوس ہوتا ہے، تو ڈاکٹر سے ملیں۔ اور یاد رکھیں، اگرچہ گھریلو علاج مدد کر سکتے ہیں، لیکن وہ پیشہ ورانہ طبی مشورے کا متبادل نہیں ہیں۔ اب اگر آپ مجھے معاف کریں، تو میں ہلکے مسالے دار پکوان کی تلاش میں جا رہا ہوں! اپنے پیٹوں کا خیال رکھیں، سب لوگ!", "normalised": "تو، ایک ماہ کی دوائیوں اور باخبر کھانے کے بعد (ہاں، سموسے بھی کم!)، میں نے بہت بہتر محسوس کرنا شروع کیا۔ میرے تجربے نے مجھے ایک قیمتی سبق سکھایا: اپنے پیٹ کو نظر انداز نہ کریں! اگر آپ کو کچھ غلط محسوس ہوتا ہے، تو ڈاکٹر سے رجوع کریں۔ اور یاد رکھیں، اگرچہ گھریلو علاج مدد کر سکتے ہیں، لیکن وہ پیشہ ورانہ طبی مشورے کا متبادل نہیں ہیں۔ اب اگر آپ مجھے معاف کر دیں، تو میں ہلکا مسالہ دار کھانا تلاش کرنے جا رہا ہوں! اپنے پیٹوں کا خیال رکھیں، سب لوگ!"}
