{"unnormalised": "## تیزابیت کو سمجھنا: مبتدیوں کے لیے ایک گائیڈ", "normalised": "## تیزابیت کو سمجھیں: ایک ابتدائی رہنما"}
{"unnormalised": "نمستے سب کو! آج، ہم ایک عام چیز کے بارے میں بات کرتے ہیں، خاص طور پر ہمارے متنوع ہندوستانی کھانوں کے ساتھ - تیزابیت۔ یہ وہ جلن کا احساس ہے جو آپ کو بعض اوقات مسالے دار بریانی یا گھی سے بھرپور پکوان کے بعد محسوس ہوتا ہے، لیکن یہ اصل میں ہے کیا؟ سیدھی سی بات ہے، تیزابیت اس وقت ہوتی ہے جب معدے کا تیزاب غذائی نالی میں واپس چلا جاتا ہے۔ اس سے تکلیف ہو سکتی ہے اور، اگر یہ اکثر ہوتا ہے، تو مزید سنگین مسائل پیدا ہو سکتے ہیں۔", "normalised": "نمستے سب کو! آج ہم ایک عام مسئلے کے بارے میں بات کرتے ہیں، خاص طور پر ہمارے متنوع ہندوستانی کھانوں کے ساتھ - تیزابیت (Acid Reflux)۔ یہ جلن کا وہ احساس ہے جو آپ کو کبھی کبھار مسالے دار بریانی یا گھی سے بھرپور پکوان کے بعد محسوس ہوتا ہے، لیکن یہ اصل میں ہے کیا؟ سیدھے لفظوں میں، تیزابیت اس وقت ہوتی ہے جب معدے کا تیزاب واپس غذائی نالی (Esophagus) میں چلا جاتا ہے۔ اس سے بے چینی ہو سکتی ہے اور، اگر یہ اکثر ہوتا ہے، تو زیادہ سنگین مسائل پیدا ہو سکتے ہیں۔"}
{"unnormalised": "سب سے عام علامات میں سے ایک سینے کی جلن ہے، جو کھانے کے بعد آپ کے سینے میں جلن کا احساس ہوتا ہے۔ دیگر علامات میں آپ کے منہ میں کھٹا ذائقہ، کھانے کا واپس آنا، پیٹ کا پھولنا، متلی، اور یہاں تک کہ ایک دائمی کھانسی یا گلے کی سوزش شامل ہو سکتی ہے۔ بہت سے لوگ اسے کبھی کبھی دل کا دورہ سمجھ لیتے ہیں، لیکن فرق جاننا ضروری ہے۔ اگر آپ پریشان ہیں تو AIIMS میں ڈاکٹر راجیش کمار سے رجوع کریں۔", "normalised": "سب سے عام علامات میں سے ایک سینے کی جلن ہے، کھانے کے بعد آپ کے سینے میں جلن کا احساس۔ دیگر علامات میں آپ کے منہ میں کھٹا ذائقہ، کھانے کا واپس آنا، پیٹ پھولنا، متلی، اور یہاں تک کہ دائمی کھانسی یا گلے کی سوزش شامل ہو سکتی ہے۔ بہت سے لوگ بعض اوقات اسے دل کا دورہ سمجھ لیتے ہیں، لیکن فرق جاننا ضروری ہے۔ اگر آپ کو پریشانی ہو تو ڈاکٹر راجیش کمار سے اے-آئی-آئی-ایم-ایس میں مشورہ کریں۔"}
{"unnormalised": "تیزاب کا یہ پیچھے کی طرف بہاؤ کس وجہ سے ہوتا ہے؟ ٹھیک ہے، ایک والو ہے جسے لوئر ایسوفیجیل اسفنکٹر (LES) کہتے ہیں جو عام طور پر معدے کے تیزاب کو اوپر آنے سے روکتا ہے۔ جب LES کمزور ہو جاتا ہے یا نامناسب طور پر آرام کرتا ہے، تو تیزاب باہر نکل سکتا ہے۔ کچھ کھانے کی اشیاء، جیسے فرائیڈ اسنیکس یا زیادہ چائے، اس کا سبب بن سکتی ہیں۔ تمباکو نوشی اور موٹاپا بھی اس میں حصہ ڈال سکتے ہیں۔", "normalised": "تیزاب کا یہ بہاؤ کیوں ہوتا ہے؟ ٹھیک ہے، ایک والو ہے جسے زیریں غذائی نالی کا اسفنکٹر (Lower Esophageal Sphincter) یعنی (L-E-S) کہا جاتا ہے جو عام طور پر معدے کے تیزاب کو اوپر آنے سے روکتا ہے۔ جب (L-E-S) کمزور ہو جاتا ہے یا غلط طریقے سے ڈھیلا ہو جاتا ہے، تو تیزاب نکل سکتا ہے۔ کچھ کھانے کی اشیاء، جیسے تلے ہوئے اسنیکس یا بہت زیادہ چائے، اس کو متحرک کر سکتی ہیں۔ تمباکو نوشی اور زیادہ وزن بھی اس میں حصہ ڈال سکتے ہیں۔"}
{"unnormalised": "اب، تشخیص کے بارے میں بات کرتے ہیں۔ اگر آپ کو اکثر علامات کا سامنا کرنا پڑتا ہے، تو معدے کے ماہر سے مشورہ کرنا ضروری ہے۔ وہ اینڈوسکوپی کی سفارش کر سکتے ہیں، جہاں ایک پتلی، لچکدار ٹیوب جس میں کیمرہ لگا ہوتا ہے، آپ کی غذائی نالی اور معدے کی جانچ کے لیے استعمال کیا جاتا ہے۔ ایک پی ایچ مانیٹرنگ ٹیسٹ، جو آپ کی غذائی نالی میں تیزاب کی مقدار کی پیمائش کرتا ہے، ایک اور آپشن ہے۔ آپ عام طور پر کسی اچھے نجی ہسپتال میں 3500 روپے سے 5000 روپے میں اینڈوسکوپی کروا سکتے ہیں۔", "normalised": "اب، تشخیص کے بارے میں بات کرتے ہیں۔ اگر آپ کو اکثر علامات کا سامنا کرنا پڑتا ہے، تو معدے کے ماہر (Gastroenterologist) سے مشورہ کرنا ضروری ہے۔ وہ اینڈوسکوپی (Endoscopy) کی سفارش کر سکتے ہیں، جس میں کیمرے کے ساتھ ایک پتلی، لچکدار ٹیوب آپ کی غذائی نالی اور معدے کی جانچ کے لیے استعمال کی جاتی ہے۔ ایک پی-ایچ (P-H) مانیٹرنگ ٹیسٹ، جو آپ کی غذائی نالی میں تیزاب کی مقدار کی پیمائش کرتا ہے، ایک اور آپشن ہے۔ آپ عام طور پر ایک اچھے نجی ہسپتال میں تین ہزار پانچ سو روپے سے پانچ ہزار روپے میں اینڈوسکوپی کروا سکتے ہیں۔"}
{"unnormalised": "تو، تیزابیت کو کنٹرول کرنے کے لیے آپ کیا کر سکتے ہیں؟ طرز زندگی میں تبدیلیاں اکثر دفاع کی پہلی صف ہوتی ہیں۔ تین بڑے کھانوں کے بجائے چھوٹے، زیادہ بار بار کھانے کی کوشش کریں۔ رات کو دیر سے کھانے سے پرہیز کریں (کم از کم سونے سے 2-3 گھنٹے پہلے)۔ تیزاب کو نیچے رکھنے میں مدد کے لیے اپنے بستر کے سرے کو تقریباً 6-8 انچ اونچا کریں۔ کچھ کھانے کی اشیاء عام محرکات ہیں، مثلاً کوئی بھی چیز جو بہت زیادہ چکنائی والی ہو۔", "normalised": "تو، تیزابیت کو کنٹرول کرنے کے لیے آپ کیا کر سکتے ہیں؟ طرز زندگی میں تبدیلیاں اکثر دفاع کی پہلی صف ہوتی ہیں۔ تین بڑے کھانے کھانے کے بجائے چھوٹے، زیادہ بار بار کھانے کی کوشش کریں۔ رات کو دیر سے کھانے سے پرہیز کریں (سونے سے کم از کم دو سے تین گھنٹے پہلے)۔ تیزاب کو نیچے رکھنے میں مدد کے لیے اپنے بستر کے سر کو تقریباً چھ سے آٹھ انچ تک اونچا کریں۔ کچھ کھانے کی اشیاء عام طور پر محرک ہوتی ہیں، مثال کے طور پر کوئی بھی چیز جو بہت زیادہ چکنی ہو۔"}
{"unnormalised": "ادویات بھی مدد کر سکتی ہیں۔ اوور دی کاؤنٹر اینٹاسڈز جیسے گیلوسیل عارضی طور پر آرام فراہم کر سکتے ہیں۔ H2 بلاکرز، جیسے رینیٹیڈین 150 ملی گرام دن میں دو بار، تیزاب کی پیداوار کو کم کرتے ہیں۔ پروٹون پمپ انہیبیٹرز (PPIs) جیسے اومیپرازول 20 ملی گرام دن میں ایک بار زیادہ طاقتور ہوتے ہیں اور معدے میں تیزاب کی پیداوار کو روک کر کام کرتے ہیں۔ یاد رکھیں، کوئی بھی دوا لینے سے پہلے ہمیشہ ڈاکٹر سے مشورہ کریں!", "normalised": "ادویات بھی مدد کر سکتی ہیں۔ کاؤنٹر پر ملنے والی تیزابیت کم کرنے والی دوائیں جیسے گیلوُسل (Gelusil) عارضی طور پر آرام دے سکتی ہیں۔ ایچ ٹو بلاکرز (H2 Blockers)، جیسے رانیٹیڈین (Ranitidine) ایک سو پچاس ملی گرام دن میں دو بار، تیزاب کی پیداوار کو کم کرتے ہیں۔ پروٹون پمپ انہیبیٹرز (Proton Pump Inhibitors) یعنی (P-P-I-s) جیسے اومپرازول (Omeprazole) بیس ملی گرام دن میں ایک بار زیادہ طاقتور ہوتے ہیں اور معدے میں تیزاب کی پیداوار کو روک کر کام کرتے ہیں۔ یاد رکھیں، کوئی بھی دوا لینے سے پہلے ہمیشہ ڈاکٹر سے مشورہ کریں!"}
{"unnormalised": "آخر میں، اگر طرز زندگی میں تبدیلیاں اور ادویات کافی نہیں ہیں، تو سرجری ایک آپشن ہو سکتی ہے۔ فنڈوپلیکیشن، ایک ایسا طریقہ کار جہاں معدے کے اوپری حصے کو غذائی نالی کے گرد لپیٹ دیا جاتا ہے تاکہ LES کو مضبوط کیا جا سکے، بعض اوقات اس کی سفارش کی جاتی ہے۔ اگرچہ یہ کم ہی ہوتا ہے۔ تیزابیت ایک قابل انتظام حالت ہے، اور صحیح نقطہ نظر کے ساتھ، آپ آرام دہ اور صحت مند زندگی گزار سکتے ہیں۔ خیال رکھیں اور صحت مند رہیں!", "normalised": "آخر میں، اگر طرز زندگی میں تبدیلیاں اور ادویات کافی نہیں ہیں، تو سرجری ایک آپشن ہو سکتا ہے۔ فنڈوپیکیشن (Fundoplication)، ایک ایسا طریقہ کار جس میں معدے کے اوپری حصے کو غذائی نالی کے گرد لپیٹ دیا جاتا ہے تاکہ (L-E-S) کو مضبوط کیا جا سکے، بعض اوقات اس کی سفارش کی جاتی ہے۔ اگرچہ یہ کم ہی ہوتا ہے۔ تیزابیت ایک قابل انتظام حالت ہے، اور صحیح نقطہ نظر کے ساتھ، آپ ایک آرام دہ اور صحت مند زندگی گزار سکتے ہیں۔ خیال رکھیں اور صحت مند رہیں!"}
