{"unnormalised": "میں کچھ ہفتوں سے مسلسل پیٹ میں درد اور بے چینی محسوس کر رہا ہوں۔ کیا یہ کوئی سنگین مسئلہ ہو سکتا ہے، یا محض ایک عارضی معاملہ؟ ہندوستانی تناظر میں مجھے کن عام معدے کی بیماریوں کے بارے میں معلوم ہونا چاہیے، اور ان میں کون سے تشخیصی طریقہ کار شامل ہیں؟", "normalised": "ٹھیک ہے، مسلسل پیٹ میں درد اور بے چینی طبی توجہ کا تقاضا کرتی ہے۔ مناسب معائنے کے بغیر تشخیص کرنا مشکل ہے۔ ہندوستان میں معدے کی کئی بیماریاں عام ہیں، جو معمولی سے لے کر زیادہ سنگین مسائل تک پھیلی ہوئی ہیں۔ کچھ عام پائی جانے والی بیماریوں میں تیزابیت (acid reflux) شامل ہے، جو اکثر غذائی عادات سے بڑھ جاتی ہے، اور اِریٹیبل باؤل سنڈروم (I-B-S)، جو آبادی کے ایک اہم حصے کو متاثر کرتا ہے۔ متعدی بیماریاں جیسے ٹائیفائیڈ اور ہیپاٹائٹس، جو اب بھی ہندوستان کے بعض علاقوں میں موجود ہیں، معدے کی علامات کے ساتھ ظاہر ہوتی ہیں۔"}
{"unnormalised": "ٹھیک ہے، مسلسل پیٹ میں درد اور بے چینی طبی توجہ کی متقاضی ہے۔ مناسب جانچ کے بغیر تشخیص کرنا مشکل ہے۔ ہندوستان میں کئی معدے کی بیماریاں عام ہیں، جو عام سے لے کر زیادہ سنگین مسائل تک پھیلی ہوئی ہیں۔ کچھ عام طور پر پائی جانے والی بیماریوں میں تیزابیت (ایسڈ ریفلکس) شامل ہے، جو اکثر کھانے کی عادات کی وجہ سے بڑھ جاتی ہے، اور Irritable Bowel Syndrome (IBS)، جو آبادی کے ایک اہم حصے کو متاثر کرتی ہے۔ متعدی بیماریاں جیسے ٹائیفائیڈ اور ہیپاٹائٹس، جو اب بھی ہندوستان کے بعض علاقوں میں موجود ہیں، معدے کی علامات کے ساتھ ظاہر ہوتی ہیں۔", "normalised": "ان کے علاوہ، پیپٹک السر جیسی بیماریوں پر غور کرنا چاہیے، جو شدید درد اور بے چینی کا باعث بن سکتی ہیں۔ یہ اکثر ایچ پائلوری انفیکشن (H. pylori infection) یا درد سے نجات کے لیے آئیبوپروفین چار سو ملی گرام (N-S-A-I-Ds like Ibuprofen four hundred milligram) جیسی دواؤں کے طویل استعمال سے منسلک ہوتے ہیں۔ پتھری ایک اور عام مسئلہ ہے، خاص طور پر خواتین میں، جو چکنائی والی غذائیں کھانے کے بعد درد کا باعث بنتی ہے۔ سوزشی آنتوں کی بیماری (I-B-D)، بشمول کرون کی بیماری اور السرٹیو کولائٹس، ہندوستان میں تیزی سے پہچانی جا رہی ہے، اگرچہ یہ کچھ دیگر بیماریوں سے کم عام ہے۔"}
{"unnormalised": "ان کے علاوہ، پیپٹک السر جیسی بیماریوں پر غور کرنا چاہیے، جو شدید درد اور بے چینی کا باعث بن سکتی ہیں۔ یہ اکثر ایچ۔ پائلوری (H. pylori) انفیکشن یا درد سے نجات کے لیے Ibuprofen 400mg جیسی NSAIDs کے طویل استعمال سے منسلک ہوتے ہیں۔ گال سٹونز (Gallstones) ایک اور عام مسئلہ ہے، خاص طور پر خواتین میں، جو چکنائی والے کھانے کھانے کے بعد درد کا باعث بنتا ہے۔ Inflammatory Bowel Disease (IBD)، جس میں کروہن کی بیماری (Crohn's disease) اور السرٹیو کولائٹس (ulcerative colitis) شامل ہیں، ہندوستان میں تیزی سے پہچانی جا رہی ہے، اگرچہ یہ کچھ دوسری بیماریوں کے مقابلے میں کم عام ہے۔", "normalised": "تشخیصی طریقہ کار مشتبہ حالت پر منحصر ہوتے ہیں۔ مکمل جسمانی معائنہ ہمیشہ پہلا قدم ہوتا ہے۔ اس کے بعد، خون کے ٹیسٹ، بشمول مکمل بلڈ کاؤنٹ (C-B-C) اور لیور فنکشن ٹیسٹ (L-F-T-s)، اکثر کیے جاتے ہیں۔ انفیکشن یا پرجیویوں کی جانچ کے لیے پاخانے کے ٹیسٹ بھی تجویز کیے جا سکتے ہیں۔"}
{"unnormalised": "تشخیصی طریقہ کار مشتبہ حالت کے لحاظ سے مختلف ہوتے ہیں۔ ایک مکمل جسمانی معائنہ ہمیشہ پہلا قدم ہوتا ہے۔ اس کے بعد، خون کے ٹیسٹ، بشمول مکمل خون کی گنتی (CBC) اور جگر کے فنکشن ٹیسٹ (LFTs) اکثر کیے جاتے ہیں۔ انفیکشن یا پرجیویوں کی جانچ کے لیے پاخانے کے ٹیسٹ بھی تجویز کیے جا سکتے ہیں۔", "normalised": "امیجنگ اسٹڈیز (Imaging studies) ایک اہم کردار ادا کرتی ہیں۔ پیٹ کا الٹراساؤنڈ پتھری یا جگر میں غیر معمولی چیزوں کا پتہ لگا سکتا ہے۔ ایک اپر اینڈوسکوپی، جس میں ایک کیمرے کے ساتھ ایک پتلی ٹیوب غذائی نالی اور معدے میں ڈالی جاتی ہے، استر کو دیکھنے اور ضرورت پڑنے پر بایوپسی لینے کے لیے استعمال کی جاتی ہے۔ اسی طرح، بڑی آنت کا معائنہ کرنے کے لیے کولونوسکوپی استعمال کی جاتی ہے۔ یہ طریقہ کار اکثر ایمس (A-I-I-M-S) یا فورٹس جیسے ہسپتالوں میں کیے جاتے ہیں۔"}
{"unnormalised": "امیجنگ اسٹڈیز (Imaging studies) ایک اہم کردار ادا کرتی ہیں۔ پیٹ کا الٹراساؤنڈ گال سٹونز یا جگر میں غیر معمولی چیزوں کا پتہ لگا سکتا ہے۔ اوپری اینڈوسکوپی (upper endoscopy)، جہاں کیمرے کے ساتھ ایک باریک ٹیوب غذائی نالی اور پیٹ میں ڈالی جاتی ہے، استر کو دیکھنے اور ضرورت پڑنے پر بایپسی لینے کے لیے استعمال ہوتی ہے۔ اسی طرح، بڑی آنت کی جانچ کے لیے کولونوسکوپی (colonoscopy) استعمال ہوتی ہے۔ یہ طریقہ کار اکثر ایمس (AIIMS) یا فورٹس (Fortis) جیسے اسپتالوں میں کیے جاتے ہیں۔", "normalised": "بعض صورتوں میں، مزید جدید امیجنگ تکنیک جیسے سی ٹی اسکین یا ایم آر آئی کی ضرورت پڑ سکتی ہے۔ یہ پیٹ کے اعضاء کی تفصیلی تصاویر فراہم کر سکتے ہیں اور ساختی خرابیوں کی نشاندہی کرنے میں مدد کر سکتے ہیں۔ اگر ایچ پائلوری انفیکشن کا شبہ ہو تو، ایک سانس کا ٹیسٹ یا پاخانے کا اینٹیجن ٹیسٹ کیا جا سکتا ہے۔ درست تشخیص اور علاج کے لیے ہمیشہ کسی مستند گیسٹرو اینٹرولوجسٹ جیسے ڈاکٹر راجیش کمار، اپولو ہسپتال، دہلی سے مشورہ کریں۔ خود تشخیص یا خود علاج نہ کریں۔ پیچیدگیوں سے بچنے کے لیے جلد پتہ لگانا اور مناسب انتظام ضروری ہے۔"}
{"unnormalised": "بعض صورتوں میں، مزید جدید امیجنگ تکنیکیں جیسے کہ سی ٹی اسکین یا ایم آر آئی (MRI) درکار ہو سکتی ہیں۔ یہ پیٹ کے اعضاء کی تفصیلی تصاویر فراہم کر سکتے ہیں اور ساختی غیر معمولی چیزوں کی شناخت میں مدد کر سکتے ہیں۔ اگر ایچ۔ پائلوری (H. pylori) انفیکشن کا شبہ ہو تو، سانس کا ٹیسٹ یا پاخانے کا اینٹیجن ٹیسٹ کیا جا سکتا ہے۔ درست تشخیص اور علاج کے لیے ہمیشہ کسی مستند گیسٹرو اینٹرولوجسٹ (gastroenterologist) جیسے اپالو ہسپتال، دہلی کے ڈاکٹر راجیش کمار سے مشورہ کریں۔ خود تشخیص یا خود علاج نہ کریں۔ ابتدائی پتہ لگانا اور مناسب انتظام پیچیدگیوں سے بچنے کے لیے اہم ہیں۔", "normalised": "یاد رکھیں کہ یہ معلومات عام آگاہی کے لیے ہے اور پیشہ ورانہ طبی مشورے کا متبادل نہیں ہے۔"}
{"unnormalised": "یاد رکھیں کہ یہ معلومات عام آگاہی کے لیے ہے اور پیشہ ورانہ طبی مشورے کا متبادل نہیں ہے۔", "normalised": ""}
