{"unnormalised": "ٹھیک ہے دوستو، کچھ مشورے کی ضرورت ہے! میری امی کو کچھ عرصے سے پیٹ کے سنگین مسائل ہو رہے ہیں۔ ڈاکٹر نے شروع میں سوچا کہ یہ صرف تیزابیت ہے، رینیٹیڈین 150 ملی گرام تجویز کی، لیکن اس سے زیادہ مدد نہیں ملی۔ وہ پیٹ پھولنے، کھانے کے بعد درد، اور بعض اوقات متلی کی بھی شکایت کر رہی ہیں۔ تقریباً 2 ہفتے ہو گئے ہیں، اور ایمانداری سے کہوں تو، میں پریشان ہو رہا ہوں۔", "normalised": "ٹھیک ہے دوستو، کچھ مشورے کی ضرورت ہے! میری امی کو پچھلے کچھ دنوں سے پیٹ میں کچھ سنجیدہ مسائل ہو رہے ہیں۔ ڈاکٹر نے شروع میں سوچا کہ یہ محض تیزابیت ہے، اور انہیں رینیٹیڈین ایک سو پچاس ملی گرام تجویز کی، لیکن اس سے زیادہ فرق نہیں پڑا۔ وہ پیٹ پھولنے، کھانے کے بعد درد اور کبھی کبھی متلی کی شکایت کر رہی ہیں۔ اب تقریباً دو ہفتے ہو گئے ہیں، اور سچ کہوں تو، میں پریشان ہو رہا ہوں۔"}
{"unnormalised": "ہم ایک گیسٹرو اینٹرولوجسٹ سے ملنے کا سوچ رہے ہیں، لیکن سمجھ نہیں آ رہا کہ کہاں سے شروع کریں۔ بنگلور میں اچھے جی آئی اسپیشلسٹ کے لیے کوئی سفارشات ہیں؟ ہوسکتا ہے کوئی ایسا ہو جو بزرگ شہریوں کے ساتھ اچھا ہو؟ ہم جے نگر کے قریب رہتے ہیں، اس لیے مثالی طور پر، کوئی ایسی جگہ جو زیادہ دور نہ ہو۔ نیز، مشورے کے لیے تقریباً کتنا خرچہ آئے گا؟ ابو کو اخراجات کی تھوڑی فکر ہے، آپ جانتے ہیں کہ یہ کیسا ہوتا ہے۔", "normalised": "ہم کسی معدے کے ماہر کو دکھانے کے بارے میں سوچ رہے ہیں، لیکن سمجھ نہیں آ رہا کہ کہاں سے شروع کریں۔ بنگلور میں اچھے جی-آئی اسپیشلسٹ کے لیے کوئی سفارشات ہیں؟ شاید کوئی جو بزرگ شہریوں کے ساتھ اچھا ہو؟ ہم جیانگر کے قریب رہتے ہیں، لہذا مثالی طور پر، کچھ زیادہ دور نہ ہو۔ نیز، مشاورت کے لیے تقریباً کتنا خرچہ آئے گا؟ والد صاحب اخراجات کے بارے میں تھوڑے فکر مند ہیں، آپ کو معلوم ہے کہ یہ کیسا ہوتا ہے۔"}
{"unnormalised": "میں علامات کو گوگل کر رہا ہوں، اور جو کچھ سامنے آرہا ہے وہ خوفناک ہے - السر، آئی بی ڈی، یہاں تک کہ کینسر! میں جانتا ہوں، میں جانتا ہوں، ڈاکٹر گوگل بدترین ہے، لیکن میں پریشان ہونے سے خود کو نہیں روک سکتا۔ وہ بہت آسانی سے تھک بھی رہی ہیں، تقریباً ایسا محسوس ہوتا ہے جیسے اس میں کوئی توانائی نہیں ہے۔ یہ اس وقت کے آس پاس شروع ہوا جب اسے کمرشل اسٹریٹ کے قریب اسٹریٹ فوڈ کھانے کے بعد بہت شدید فوڈ پوائزننگ ہوئی تھی۔ کیا اس کا کوئی تعلق ہو سکتا ہے؟", "normalised": "میں علامات کو گوگل کر رہا ہوں، اور جو کچھ سامنے آرہا ہے وہ خوفناک ہے - السر، آئی-بی-ڈی، یہاں تک کہ کینسر! میں جانتا ہوں، میں جانتا ہوں، ڈاکٹر گوگل سب سے برا ہے، لیکن میں فکر کرنے سے خود کو روک نہیں سکتا۔ وہ بہت جلد تھک بھی جاتی ہیں، تقریباً ایسا لگتا ہے کہ ان میں کوئی توانائی نہیں ہے۔ یہ اس وقت شروع ہوا جب انہیں کمرشل اسٹریٹ کے قریب اسٹریٹ فوڈ کھانے کے بعد فوڈ پوائزننگ ہوئی تھی۔ کیا اس کا کوئی تعلق ہو سکتا ہے؟"}
{"unnormalised": "نیز، کیا کسی کو اینڈوسکوپک طریقہ کار کا تجربہ ہے؟ میرے کزن نے کالونوسکوپی کے بارے میں کچھ ذکر کیا۔ وہ کیسا ہے؟ کیا یہ تکلیف دہ ہے؟ میری امی کو ہسپتالوں اور طریقہ کار سے بہت ڈر لگتا ہے۔ اگر کسی کے پاس اس کی تیاری کرنے یا صرف اس کے اعصاب کو پرسکون کرنے کے بارے میں کوئی تجاویز ہیں، تو میں اس کی تعریف کروں گا۔ کیا کوئی گھریلو علاج ہے جو ہمیں ڈاکٹر کی صورتحال کا پتہ لگانے کے دوران کچھ عارضی راحت فراہم کر سکے؟", "normalised": "نیز، کیا کسی کو اینڈوسکوپک طریقہ کار کا تجربہ ہے؟ میرے کزن نے کولونوسکوپی کے بارے میں کچھ ذکر کیا۔ وہ کیسا ہوتا ہے؟ کیا یہ تکلیف دہ ہے؟ میری امی کو ہسپتالوں اور طریقہ کار سے بہت ڈر لگتا ہے۔ اگر کسی کے پاس تیاری کرنے کے بارے میں کوئی تجاویز ہیں، یا یہاں تک کہ صرف ان کے خوف کو دور کرنے کے لیے، تو میں اس کی تعریف کروں گا۔ ہوسکتا ہے کہ کوئی گھریلو علاج جو ڈاکٹر کی صورتحال معلوم کرنے کے دوران کچھ عارضی ریلیف فراہم کر سکے۔"}
{"unnormalised": "بنیادی طور پر، سفارشات، لاگت کا تخمینہ، کیا توقع کرنا ہے، اور شاید کچھ اچھی وائبز تلاش کر رہا ہوں! پیشگی شکریہ، فیم! آپ جو بھی مدد یا بصیرت پیش کر سکتے ہیں اس کی واقعی تعریف کرتا ہوں۔ ہوسکتا ہے کہ مجھے اسے بینرگھاٹا روڈ پر اپولو ہسپتال لے جانا چاہئے؟ کیا ڈاکٹر راجیش شرما اچھے ہیں؟ بہت سارے سوالات!", "normalised": "بنیادی طور پر، سفارشات، لاگت کے تخمینے، کیا توقع کی جائے، اور شاید کچھ اچھی وائبس تلاش کر رہا ہوں! پیشگی شکریہ، فیم! آپ جو بھی مدد یا بصیرت پیش کر سکتے ہیں اس کی واقعی تعریف کرتا ہوں۔ شاید مجھے انہیں بینر گھٹا روڈ پر اپولو ہسپتال لے جانا چاہیے؟ کیا ڈاکٹر راجیش شرما اچھے ہیں؟ کتنے سوالات ہیں!"}
