{"unnormalised": "कर्जा लैना बड़ा मुश्किल लग्ग सकदा ऐ, ख़ासकर जदूं तुसां ब्याज दरें ते किस्तें दे शेड्यूल गी दिक्खदे ओ। पर यार, चिंता ना करो! एह् समझणा की कर्जा ते क्रेडिट असल च भारत च किस चाल्ली कम्म करदे न, तुंदे दिमाग गी सचमुच शांत करी सकदे न ते तुहानूं समझदार वित्तीय पसंद करने च मदद करी सकदे न। चाहे तुसां उस नमें बजाज बाइक उप्पर नजर रखदे ओ या अपनी बहन दे ब्याह दी योजना बनाई दे ओ, बुनियादी गल्लां गी जांनना जरूरी ऐ।", "normalised": "कर्जा लेना थोह्ड़ा मुश्किल लग सकदा ऐ, खास करीके ओह्दे बेल्लै जदु तुस ब्याज दरें ते किस्तें दे शेड्यूल गी दिक्खी दे ओ। पर हे, परेशान ना हो! एह् समझणा जे भारत च कर्जें ते क्रेडिट असल च कीकर कम्म करदे न, असल च तुंदे दिमाग गी आराम देई सकदे न ते तुहानूं स्मार्ट वित्तीय विकल्प बनाने च मदद करी सकदे न। चाहे तुस उस नवी बजाज बाइक उप्पर अक्खीं रखी दे ओ जां अपनी भैन दे ब्याह् दी योजना बनाई दे ओ, बुनियादी गल्लां गी जानन चाहिदा ऐ।"}
{"unnormalised": "सबसे पहले, किस्मा दे बारे च गल्ल करीए। तुहाडे कोल पर्सनल लोन, होम लोन, कार लोन, एजुकेशन लोन... सूची जारी ऐ! पर्सनल लोन आम तौर पर असुरक्षित होंदे न, जिदा मतलब ऐ की तुहानूं सोना या संपत्ति जही कुसै चीज गी जमानत रखने दी लोड़ नई ऐ। एह् अप्रत्याशित खर्चें गी पूरा करने या कर्ज गी समेकित करने लेई बढ़िया न, पर ब्याज दरें आमतौर पर ऊंची होंदियां न, मन लो लगभग 12% तो 20%। होम लोन, दूसरी तरफ, तुंदी संपत्ति कन्नै सुरक्षित होंदे न ते अक्सर 8.5% तो 10% दे आसपास ब्याज दरें होंदियां न। पर ओह् ईएमआई अज्ज वी पेट च मुक्का लग्गी सकदी ऐ!", "normalised": "पह्लियें गल्लें पह्लें, असें किस्म दे बारै च गल्ल करांगें। तुंदे कोल पर्सनल लोन, होम लोन, कार लोन, एजुकेशन लोन न... लिस्ट जारी ऐ! पर्सनल लोन आमतौर उप्पर असुरक्षित होंदे न, मतलब ऐ जे तुहानूं सोना जां संपत्ति जियां कोई जमानत देने दी लोड़ नेईं ऐ। एह् अप्रत्याशित खर्चे गी पूरा करने जां कर्ज गी मजबूत करने आस्तै बढ़िया न, पर ब्याज दरें आम तौर उप्पर उच्च होंदियां न, उदाहरण लेई बारह प्रतिशत थमां बीस प्रतिशत तगर। दूई पासे, होम लोन तुंदी संपत्ति थमां सुरक्षित होंदे न ते अक्सर ब्याज दरें अठ्ठ पॉइंट पंज प्रतिशत थमां दस प्रतिशत तगर होंदियां न। उस ई-एम-आई गी अजें बी इयां महसूस होई सकदा ऐ जि’यां पेट विच मार पड़दी ऐ!"}
{"unnormalised": "क्रेडिट कार्ड पूरी चाल्ली इक होर जानवर ऐ। एह् सुविधा देह्दे न ते जिम्मेदार तरीके कन्नै बरती जाने उप्पर तुहाडे क्रेडिट स्कोर गी बनाने च मदद करी सकदे न। पर याद रक्खो, जेकर तुसां अपने बिलें गी समय पर नई भराओ तां इन चमकीले प्लास्टिक कार्डें दी कीमती कीमत होंदी ऐ। क्रेडिट कार्ड पर ब्याज दरें प्रति वर्ष 36% जितनी ऊंची होई सकदियां न! हमेशा इन चार्जां तो बचने लेई हर महीने अपनी पूरी रकम गी भरने दा लक्ष्य रक्खो। \"5% कैशबैक\" जहे कई सारे ऑफर बी न पर ध्यान कन्नै पढ़ो!", "normalised": "क्रेडिट कार्ड पूरी चाल्लीं इक होर जानवर ऐ। एह् सुविधा दिंदे न ते अगर जिम्मेदारी कन्नै इस्तेमाल कीता जाई तां तुंदे क्रेडिट स्कोर गी बनाने च मदद करी सकदे न। पर याद रक्खो, जेकर तुस अपने बिलें दा भुगतान समें उप्पर नेईं करदे ओ तां उन चमकदार प्लास्टिक कार्डें च मता महंगा मुल्य हुन्दा ऐ। क्रेडिट कार्डें उप्पर ब्याज दरें प्रति वर्ष छत्तीस प्रतिशत तगर होई सकदियां न! हमेशा उन चार्जां थमां बचने आस्तै हर महीने अपने पूरे बैलेंस दा भुगतान करने दा लक्ष्य रक्खो। एत्थे मता सारे ऑफर बी न, जि’यां \"पंज प्रतिशत कैशबैक\" पर बारीकी कन्नै दिक्खो!"}
{"unnormalised": "तो, बैंक किस चाल्ली फैसला करदे न की तुसां कर्जे दे योग्य ओ? ओह् तुहाडे सिबिल स्कोर गी दिक्खदे न, जो 300 तो 900 तगर इक तीन अंक दी संख्या ऐ। इक ऊंचा स्कोर मतलब ऐ की तुसां इक भरोसेमंद उधारकर्ता ओ। ओह् तुंदी आमदन, रोजगार इतिहास ते मौजूदा कर्जे उप्पर बी विचार करदे न। प्रो टिप: अपने सारे बिलें गी समय पर भराओ, छोटे बिलें गी बी जिदा तुहाडा फोन बिल, अपने सिबिल स्कोर गी सेहतमंद रखने लेई। न्यूनतम 750 तो उच्चे स्कोर दा लक्ष्य रक्खो।", "normalised": "तां, बैंक कीकर फैसला करदे न जे तुस कर्ज दे लायक ओ? ओह् तुंदे सी-आई-बी-आई-एल स्कोर गी दिक्खदे न, जेह्ड़ा त्रै सौ थमां नौ सौ तगर त्रै-अंकियें दा नंबर ऐ। उच्च स्कोर दा मतलब ऐ जे तुस इक भरोसेमंद उधारकर्ता ओ। ओह् तुंदी आय, रोजगार दे इतिहास, ते मौजूदा कर्जे गी बी ध्यान च रक्खदे न। प्रो टिप: अपने सारे बिलें दा भुगतान समें उप्पर करो, इत्थों तगर जे अपने फोन दे बिल जियां छोटे बिल बी, अपने सी-आई-बी-आई-एल स्कोर गी सेहतमंद रखने आस्तै। साढ़े सात सौ थमां उप्पर स्कोर दा लक्ष्य रक्खो, घट्टो घट्ट।"}
{"unnormalised": "हुण, कागजातें दे बारे च गल्ल करदे आं। कागजातें दा ढेर जमा करने लेई तैयार रहो! आधार कार्ड, पैन कार्ड, पिछले 6 महीने दी बैंक स्टेटमेंट, सैलरी स्लिप, पते दा सबूत... एह कागजातें दा पहाड़ महसूस होई सकदा ऐ! देरी तो बचने लेई यकीनी बनाओ की हर चीज ठीक ऐ। कई बैंकें गी गारंटर दी बी लोड़ होंदी ऐ, ख़ासकर बड्डे कर्जे लेई। कुझ नमें फिनटेक कंपनियें दा दावा ऐ की कर्जा प्रक्रिया गी आसान बनाया गेआ ऐ, तत्काल मंजूरी ते न्यूनतम दस्तावेज पेश कीते जांदे न, पर अपनी जानकारी उनेंगी सोपने तो पहले अपनी खोज करो।", "normalised": "हूण, असें कागजी कार्यवाही दे बारै च गल्ल करांगें। मता सारे दस्तावेज जमा करने आस्तै तैयार रौह्ओ! आधार कार्ड, पी-ए-एन कार्ड, पिछले छै महीने दे बैंक स्टेटमेंट, सैलरी स्लिप, पते दा सबूत... एह् कागजी कार्यवाही दा इक पहाड़ महसूस होई सकदा ऐ! एह् सुनिश्चित करो जे हर चीज देरी थमां बचने आस्तै क्रम च ऐ। मता सारे बैंकें गी इक गारंटर दी बी लोड़ हुंदी ऐ, खास करीके बड्डे कर्जें आस्तै। कुच्छ नमें फिनटेक कंपनियां दा दावा ऐ जे उन्हानें लोन दी प्रक्रिया गी आसान बनाया ऐ, तुरंत मंजूरी ते घट्टो घट्ट दस्तावेज पेश कीते न, पर अपनी जानकारी कन्नै उन्हां उप्पर भरोसा करने थमां पैह्ले अपनी रिसर्च करो।"}
{"unnormalised": "आखिर च, याद रक्खो की कर्जे ते क्रेडिट उपकरण न, बैसाखी न। अपने लक्ष्में गी हासल करने लेई उनेंगी समझदारी कन्नै बरतो, पर हमेशा अपनी क्षमता दे अंदर ई उधार लैओ। \"ततकाल कर्जा\" ऐपें आसेआ 5,00,000 रुपए तगर दी रकम दा विज्ञापन करने कन्नै लुभाओ मत। सबसे अच्छी ब्याज दरें लेई इधर-उधर भटको, शर्तें ते नियमें गी ध्यान कन्नै पढ़ो, ते सबसे महत्वपूर्ण गल्ल, अपने कोल इक ठोस वापसी योजना होनी चाहीदी ऐ। तुसी करी सकदे ओ!", "normalised": "आखिर च, याद रक्खो जे कर्जे ते क्रेडिट उपकरण न, बैसाखी न। अपने लक्ष्में गी हासल करने आस्तै उन्हां दा बुद्धिमानी कन्नै इस्तेमाल करो, पर हमेशा अपनी क्षमता दे अंदर ही उधार लैओ। उन \"तुरंत लोन\" ऐप्स थमां लुभाओ मत जेह्ड़े पांच लाख रूपए तगर दी रक्कमें दा विज्ञापन करदे न। सर्वोत्तम ब्याज दरें आस्तै दिक्खो, शर्तें ते नियमें गी ध्यान कन्नै पढ़ो, ते सब थमां जरूरी गल्ल ऐ, इक ठोस भुगतान योजना बनाओ। तुस एह् हासिल कर लैंदे ओ!"}
