{"unnormalised": "अच्छा, तां तुसां कर्ज लैने दा सोचदे ओ? शाबाश! ए थोड़ा डरावना लग सकदा ऐ, मैं समझदां। पर मेरा भरोसा करो, भारत च कर्ज ते क्रेडिट दी बुनियादी गल्लां गी समझन कन्नै तुसेंगी बेहतर वित्तीय फैसले लेने च मदद मिल सकदी ऐ। आओ, इसगी देसी अंदाज़ च समझादे हां!", "normalised": "अच्छा, तो तुसां कर्ज लेने बारै च सोची दे ओ? शाबाश! एह् थोड़ा डरौना लग सकदा ऐ, मैं समझदां। पर भरोसा करो, भारत च कर्जें ते क्रेडिट दे बुनियादी गल्लां गी समझन कन्नै तुसेंगी बेहतर वित्तीय फैसले लैने च मदद मिलग। आओ एसगीं देसी तरीके कन्नै समझदे आं!"}
{"unnormalised": "सब्तो पहले, ब्याज दरें दी गल्ल करीये। तुसां \"9% प्रति वर्ष\" जेहे शब्द सुणदे होगे। \"प्रति वर्ष\" दा मतलब ऐ \"प्रति वर्ष\" यानी हर साल। एह् ओह् प्रतिशत ऐ जेह्ड़ा बैंक तुसां थमां पैसे उधार लेने पर वसूलदा ऐ। अलग-अलग कर्जें दी दरें अलग-अलग होंदियां न। उदाहरन दे तौर पर, इक व्यक्तिगत कर्ज दी दर घर दे कर्जे दे मुकाबले च ऊंची होई सकदी ऐ। हमेशा कई बैंकें थमां ऑफरें दी तुलना करो। एचडीएफसी, एसबीआई, आईसीआईसीआई - हर इक थमां दरें पता करो!", "normalised": "सबतो पैह्ले, गल्ल करदे आं ब्याज दरें दी। तुसां \"नौ प्रतिशत प्रतिवर्ष\" जेह्‌ईं शब्द दिखदे हो। \"प्रतिवर्ष\" दा मतलब ऐ \"प्रति वर्ष\", जां प्रति साल। एह् ओह् प्रतिशत ऐ जेह्ड़ा बैंक तुंदी थमां पैसे उधार लैने लेई लैंदा ऐ। बक्ख-बक्ख कर्जें दी दर बक्ख-बक्ख होंदी ऐ। उदाहरण लेई, इक निजी कर्जै च घर दे कर्जै दे मुकाबले उच्च दर होई सकदी ऐ। हमेशा मतां बैंकें थमां मिलान करो। एच-डी-एफ-सी, एस-बी-आई, आई-सी-आई-सी-आई - हर इक थमां उद्धरण प्राप्त करो!"}
{"unnormalised": "फिर, ईएमआई है - बराबर मासिक किस्त। एह् ओह् निश्चित रकम ऐ जेह्ड़ी तुस हर महीने अपने कर्ज दे भुगतान हेतू देगे। इस च मूल रकम (ओह् असली पैसे जेह्ड़े तुस उधार लैते न) ते ब्याज दोनों शामल न। तुस ऑनलाइन ईएमआई कैलकुलेटर (ढेर सारे!) दा इस्तेमाल करियै एह् देख सकदे ओ जे 5 साल दे लेई 10% ब्याज दर पर 5,00,000 रुपए दे कर्जे दी तुसाढ़ी मासिक किस्त कितनी होई। एह् तुहाडे बजट दी योजना बनाने च मदद करदा ऐ!", "normalised": "फेर, ई-एम-आई - समान मासिक किस्त ऐ। एह् ओह् निश्चित रक़म ऐ जेह्ड़ी तुसेंगी अपने कर्जै दी हर महीने चुकौनी होग। इस च मूल रक़म (जेह्ड़ी तुस उधार लैती ही) ते ब्याज दोनों शामल न। तुस ऑनलाइन ई-एम-आई कैलकुलेटर (मतलब एह्) दा इस्तेमाल करी सकदे ओ एह् देखने लेई कि पंज साल लेई दस प्रतिशत ब्याज दर उप्पर पांच लक्ख रुपए दे कर्जै लेई तुंदी मासिक अदायगी केह् होग। एह् अपने बजट दी योजना बनाने च मदद करदा ऐ!"}
{"unnormalised": "सिबिल स्कोर। एह् बड़ा जरूरी ऐ! तुहाडा सिबिल स्कोर 3 अंकें दा नंबर ऐ जेह्ड़ा तुहाडी क्रेडिट योग्यता गी दर्शांदा ऐ। इक चंगा स्कोर आम तौर पर 750+ मन्या जंदा ऐ। बैंक तुहाडे कर्ज गी मंजूरी देने थमां पहले इसगी चेक करदे न। जेकर तुहाडा स्कोर घट्ट ऐ (शायद क्रेडिट कार्ड दे भुगतान च देरी दे कारण या पिछले कर्ज पर डिफ़ॉल्ट दे कारण), तां तुहाडे गी कर्ज मंजूर कराने च परेशानी होई सकदी ऐ या तुहाडे गी उच्च ब्याज दर दी पेशकश कीती जाई सकदी ऐ। तुस विभिन्न वेबसाइटें पर मुफ्त च अपना सिबिल स्कोर चेक करी सकदे ओ।", "normalised": "सी-आई-बी-आई-एल स्कोर। एह् बहोत जरूरी ऐ! तुंदा सी-आई-बी-आई-एल स्कोर इक त्रै अंकें आह्ली संख्या ऐ जेह्ड़ी तुंदी क्रेडिट योग्यता गी दर्शांदी ऐ। इक चंगा स्कोर आमतौर उप्पर साढ़े सात सौ थमां मता होन दा अनुमान लाया जंदा ऐ। बैंक कर्जै गी मंजूरी देने थमां पैह्ले एह् देखने। जेकर तुंदा स्कोर घट्ट ऐ (शायद क्रेडिट कार्ड दी अदायगी च देरी जां पिछले कर्जै उप्पर डिफ़ॉल्ट होने दे कारण), तां तुसेंगी कर्जै दी मंजूरी हासल करने च परेशानी होई सकदी ऐ जां तुसेंगी उच्च ब्याज दर दी पेशकश कीती जाई सकदी ऐ। तुस मतां वेबसाइटें उप्पर मुफ़्त च अपने सी-आई-बी-आई-एल स्कोर दी जांच करी सकदे ओ।"}
{"unnormalised": "हुन, आओ अलग-अलग तरह दे कर्जें दी गल्ल करीये। व्यक्तिगत कर्ज, घर दे कर्ज, शिक्षा दे कर्ज, वाहन दे कर्ज, ते सोना दे कर्ज बी होंदे न! हर इक प्रकार इक खास मकसद आस्तै बनाया गेआ ऐ ते इसदियां अपनी शर्तें ते नियम न। मिसाल दे तौर पर, जेकर प्रिया मुंबई च 80 लाख रुपए दा फ्लैट खरीदना चांहदी ऐ, तां ओह् एलआईसी हाउसिंग फाइनेंस थमां घर दा कर्ज लैने दा विकल्प चुन सकदी ऐ।", "normalised": "हुण, आओ कर्जें दे बक्ख-बक्ख प्रकारें बारै च गल्ल करीऐ। निजी कर्ज, गृह कर्ज, शिक्षा कर्ज, वाहन कर्ज, ते सोने दे कर्ज बी होंदे न! हर इक प्रकार खास मकसद लेई बनाया गेआ ऐ ते इसदे अपने नियम ते शर्तें न। उदाहरण लेई, जेकर प्रिया मुंबई च अस्सी लक्ख रुपए दा फ्लैट खरीदना चांह्दी ऐ, तां ओह् एल-आई-सी हाउसिंग फाइनेंस थमां गृह कर्ज दा विकल्प चुनी सकदी ऐ।"}
{"unnormalised": "क्रेडिट कार्ड बी क्रेडिट दा इक होर रूप ऐ। इनहान् दा इस्तेमाल सोच समझ के करो! बिना सोचे समझे स्वाइप न करो। भारी ब्याज शुल्क थमां बचने आस्तै अपने बिलें दा भुगतान समय पर ते पूरा करो। कई लोक सिर्फ़ न्यूनतम रकम दा भुगतान करदे न (मान लो, 5000 रुपए दे बिल पर 500 रुपए), पर फिर तुस होर ब्याज शुल्क जमा करदे ओ। एह् कदे खत्म नेईं होने आला चक्कर ऐ!", "normalised": "क्रेडिट कार्ड क्रेडिट दा इक होर रूप न। इन्हां दा बुद्धिमानी कन्नै इस्तेमाल करो! बिना सोचे-समझे बस स्वाइप न करो। भारी ब्याज शुल्क थमां बचने लेई अपने बिलें दी अदायगी समें पर ते पूरी करो। मतां लोक सिर्फ न्यूनतम रक़म चुकौंदे न (मसलन, पांच हजार रुपए दे बिल उप्पर पांच सौ रुपए), पर तां तुस बस मता ब्याज शुल्क जमा करी दे ओ। एह् खत्म नेईं होन आह्ले चक्कर जेह्‌ईं ऐ!"}
{"unnormalised": "किसी बी कर्जे आस्तै प्रतिबद्ध होने थमां पहले, बारीकी कन्नै पढ़ो। फीस, शुल्क, ते पूर्व भुगतान दे जुर्माने गी समझो। जेकर तुस कर्ज गी जल्दी चुकता करना चांहदे ओ तां की होग? की कोई छुपे हुए खर्चे न? सवाल पुच्छो! किसी बी चीज गी स्पष्ट करने थमां न डरो जेह्दे बारे च तुस अनिश्चित ओ। ज्ञान शक्ति ऐ, मेरे दोस्त।", "normalised": "कुसै बी कर्जै लेई वचन देने थमां पैह्ले, छोटे-छोटे अक्षर बडे ध्यान कन्नै पढ़ो। फीस, शुल्क ते प्रीपेमेंट पेनल्टी समझो। केह् होग जेकर तुस कर्जै गी जल्दी चुकौना चांह्दे ओ? की कोई छिपे खर्च न? सवाल पुच्छो! कुसै बी ऐसी चीज़ गी स्पष्ट करने थमां घबराओ मत जिंदे बारै च तुस निश्चित नेईं ओ। ज्ञान शक्ति ऐ, मेरे दोस्त।"}
{"unnormalised": "कर्ज ते क्रेडिट तुहाडे वित्तीय लक्ष्शें गी हासल करने च मददगार उपकरण होई सकदे न, चाहे ओह् घर खरीदना होई, कारोबार शुरू करना होई, या उच्च शिक्षा हासल करना होई। पर इन्हां कन्नै जिम्मेदारियां बी औंदियां न। जिम्मेदारी कन्नै उधार लो, अपने वित्तीय मामलेयां दा प्रबंधन समझदारी कन्नै करो, ते हमेशा अपने कर्जें दा भुगतान समय पर करो। ते याद रखो, थोड़ी जेही खोज दूर तलक जांदी ऐ! तुस कर सकदे ओ!", "normalised": "कर्ज ते क्रेडिट तुंदे वित्तीय लक्षें गी हासल करने लेई मददगार साधन होई सकदे न, चाहे एह् घर खरीदना होवे, कारोबार शुरू करना होवे जां उच्च शिक्षा हासल करना होवे। पर इन्हां कन्नै जिम्मेदारियां बी औंदियां न। जिम्मेदारी कन्नै उधार लैओ, बुद्धिमानी कन्नै अपने वित्त गी प्रबंधित करो, ते हमेशा अपने कर्जें दी अदायगी समें पर करो। ते याद रक्खो, थोड़ी जेह्‌ई शोध दूर तक जांदी ऐ! तुसेंगी मिल गया ऐ!"}
