{"unnormalised": "भारतीय रिजर्व बैंक (RBI) ने हाल ही च अपनी उधार दिशानिर्देशें च संशोधनें दा ऐलान कीता ऐ, जिसदा असर 10/11/2024 थमां प्रभावी होने आह्ले बक्ख-बक्ख वित्तीय संस्थानें च निजी ते कारोबार दोएं कर्जे दी ब्याज दरें उप्पर होग। इन बदलावें दा उपभोक्ताएं ते कारोबारें दोएं आस्तै उधार लेन दी कीमती उप्पर असर पाने दा अनुमान ऐ, जिसदा देश भर च खर्च करने ते निवेश करने दे तरीके उप्पर असर होई सकदा ऐ।", "normalised": "रिज़र्व बैंक ऑफ़ इंडिया (आर-बी-आई) ने हाल ही च अपनी कर्ज देने आह्ली गाइड़लाइन्स च संशोधनें दा ऐलान कीता ऐ, जेह्दे कन्नै दसवें नवंबर दो हज़ार ते चौईं दे प्रभाव कन्नै विभिन्न वित्तीय संस्थानें च पर्सनल ते बिजनेस लोन दी ब्याज दरें प्रभावित होङन। इनें बदलावें कन्नै उपभोक्ताएं ते कारोबारें आस्तै कर्ज लेने दी लागत प्रभावित होने दी संभावना ऐ, जेह्दे कन्नै पूरे देश च खर्च करने ते निवेश करने दे तरीकें प्रभावित होङन दी संभावना ऐ।"}
{"unnormalised": "स्टेट बैंक ऑफ इंडिया (SBI) सब तों पहले प्रतिक्रिया देन आह्ले च शामल हा, जिसनें अपनी बुनियादी उधार दर च 0.25% दा बधावा करने दा ऐलान कीता, जिसदे कन्नै ऐ नमें कर्जें दी अर्जियां आस्तै 8.75% पी.ए. होई गई ऐ। उम्मीद ऐ जे HDFC बैंक ते ICICI बैंक बी जल्दी गै एसदे पीछे-पीछे चलन, जिसदे कन्नै हफ्ते दे अंदर गै दर च बदलाव होने दा अनुमान ऐ। विश्लेषकें दा अनुमान ऐ जे एह् ऊपरौट रुख छोटे निजी बैंकें ते NBFCs च बी दिक्खेआ जाग, जिसदे कन्नै उधार लेन दी कीमत च आम बधावा होग।", "normalised": "स्टेट बैंक ऑफ़ इंडिया (एस-बी-आई) सब तों पैह्ले जवाब देने आह्लें च शामल हा, जिने अपनी बेस उधार दर च शून्य प्वाइंट दो पंज प्रतिशत बधाने दा ऐलान कीता, जिसदे कन्नै नवे लोन एप्लीकेशन आस्तै एह् आठ प्वाइंट सत पंज प्रतिशत पी.ए. होआ। उम्मीद ऐ जे एच-डी-एफ-सी बैंक ते आई-सी-आई-सी-आई बैंक बी जल्दी गै इसदे पीछे चलङन, हफ्ते दे अंदर-अंदर दरें च बदलाव होने दी संभावना ऐ। विश्लेषकें दा अनुमान ऐ जे एह् ऊपर जाने आह् ला रुझान छोटे निजी बैंकें ते एन-बी-एफ-सी च बी दिक्खेआ जाग, जिसदे कन्नै कर्ज लेने दी लागत च आम बद्धोतरा होग।"}
{"unnormalised": "संशोधित दिशानिर्देशें च कर्ज योग्यता दा मूल्यांकन करने आस्तै बी सख्त मापदंड पेश कीते गेदे न, खासकर निजी कर्जे ते क्रेडिट कार्ड कर्जे जनेही असुरक्षित कर्जे आस्तै। जिन्ना लोकें दे क्रेडिट स्कोर 700 थमां घट्ट न, उन्हां गी उच्च ब्याज दरें या कर्ज अस्वीकृत बी होई सकदा ऐ। RBI ने इन बदलावें दा प्राथमिक कारण असुरक्षित उधार क्षेत्र च बद्धदे NPA (गैर-प्रदर्शनकारी परिसंपत्तियां) बारै च चिंताएं बताईयां।", "normalised": "संशोधित गाइड़लाइन्स च लोन दी योग्यता दा आकलन करने आस्तै सख्त मापदंड बी पेश कीते गे न, खास करियै पर्सनल लोन ते क्रेडिट कार्ड दे कर्ज जेहे असुरक्षित लोन आस्तै। सात सौ तों घाट क्रेडिट स्कोर आह्लें लोकें गी उच्च ब्याज दरें दा सामना करना पेई सकदा ऐ या लोन खारिज बी कीता जाई सकदा ऐ। आर-बी-आई ने इनें बदलावें आस्तै असुरक्षित उधार क्षेत्र च बद्धदे एन-पी-ए (नॉन-परफॉर्मिंग एसेट्स) गी प्रमुख कारण बताया।"}
{"unnormalised": "इसदे अलावा, नमें नियमें च कर्ज समझौते च मता पारदर्शिता लाने दा बी आदेश दिता गेआ ऐ, जिस च कर्ज देन आह्ले लोकें गी प्रोसेसिंग शुल्क, पूर्व भुगतान दंड, ते लेट भुगतान शुल्क समेत सारी फीस ते शुल्क पहले गै दस्से जाने जरूरी न। एस उपाय दा मकसद उधार लेन आह्ले लोकें गी लुकेई दित्ते गेदे खर्चें थमां बचाना ते जिम्मेदार उधार अभ्यासें गी बढ़ावा देना ऐ। CRISIL दे हाल च कीते गेदे अध्ययन च दस्सेआ गेआ ऐ जे लुकेई दित्ते गेदे शुल्क निजी कर्जें आस्तै उधार लेन दी कुल कीमत दा लगभग 15% होंदे न।", "normalised": "इसदे अलावा, नमें नियमें च लोन समझौते च मता पारदर्शिता अनिवार्य कीती गेई ऐ, जिस च कर्ज देने आह्लें गी प्रोसेसिंग फीस, प्रीपेड पेनल्टी, ते लेट पेमेंट चार्जे समेत सारी फीस ते चार्जे दा खुलासा पैह्ले गै करना होग। इस उपाय दा मकसद कर्ज लेने आह्लें गी छिपे खर्चेएं तों बचाना ते जिम्मेदार उधार देने दे तौर-तरीकें गी बधावा देना ऐ। सी-आर-आई-एस-आई-एल आसे पासे कीते गेदे इक हालिया अध्ययन च संकेत दित्ता गेआ ऐ जे छिपे चार्ज पर्सनल लोन आस्तै उधार लेने दी कुल लागत दा लगभग पंद्रह प्रतिशत होंदे न।"}
{"unnormalised": "संबंधित खबरें च, वित्त मंत्रालय MSME (सूक्ष्म, लघु ते मध्यम उद्यम) गी किफायती क्रेडिट तक पहुंचन च मदद करने आस्तै इक नवी योजना शुरू करने बारै च सोच करदा पेआ ऐ। इस योजना दा अस्थायी नां \"MSME क्रेडिट गारंटी फंड\" रक्खेआ गेआ ऐ, जिसदा मकसद कर्ज देन आह्ले लोकें गी आंशिक क्रेडिट गारंटी प्रदान करना ऐ, जिसदे कन्नै उन्हां गी छोटे कारोबारें गी घट्ट ब्याज दरें उप्पर कर्ज देने च प्रोत्साहन मिलग। फंड आस्तै शुरूआती कॉर्पस ₹10,000 करोड़ होने दा प्रस्ताव ऐ।", "normalised": "संबंधित खबरे च, वित्त मंत्रालय एम-एस-एम-ई (माइक्रो, स्माल, एंड मीडियम एंटरप्राइजेज) गी किफायती क्रेडिट तक पहुंचन च मदद करने आस्तै इक नवी योजना शुरू करने पर विचार करी राही ऐ। योजना, जिसदा अस्थायी तौर पर \"एम-एस-एम-ई क्रेडिट गारंटी फंड\" नाम दित्ता गेआ ऐ, कर्ज देने आह्लें गी आंशिक क्रेडिट गारंटी प्रदान करने दा ऐहदेफ रखदी ऐ, जिसदे कन्नै उनें गी छोटे कारोबारें गी घट्ट ब्याज दरें पर लोन देने आस्तै प्रोत्साहित कीता जाई सकै। फंड आस्तै शुरूआती राशि दस हजार करोड़ रुपए प्रस्तावित ऐ।"}
{"unnormalised": "विशेषज्ञ इन नीतिगत बदलावें दे लंबे समें दे असर उप्पर बंडे होई न। कुसै दा तर्क ऐ जे बद्धदे उधार खर्चे उपभोक्ता खर्च ते व्यापार निवेश गी घट्ट करीने आर्थिक बधावे गी धुंधला करी देङे। बाकी दा मन्ना ऐ जे सख्त उधार मानक कर्ज डिफ़ॉल्ट दे खतरे गी घट्ट करीने ते अत्यधिक कर्जे दे इकठ्ठे होने गी रोकीने वित्तीय स्थिरता गी बढ़ावा देङे। इकोनॉमिक टाइम्स आसेआ कीते गेदे इक सर्वेक्षण च पता लग्गा जे 60% उत्तरदाताएं दा मन्ना ऐ जे दर च होए बधावे दा उन्हां दी खर्च करने दी आदतें उप्पर नकारात्मक असर होग।", "normalised": "विशेषज्ञ इनें नीतिगत बदलावें दे लंबे समें दे प्रभाव पर विभाजित न। कुसै दा तर्क ऐ जे बद्धदी कर्ज लेने दी लागत कन्नै उपभोक्ताएं दे खर्च ते कारोबारी निवेश च कमी आङने कन्नै आर्थिक बद्धोतरा धीमा होग। होरें दा मानना ऐ जे सख्त उधार दे मानदंड लोन डिफ़ाल्ट दे खतरे गी घट्ट करदे ते मता कर्ज इकठ्ठा होने थमां रोकदे वित्तीय स्थिरता गी बधावा देङन। इकोनॉमिक टाइम्स आसे पासे कीते गेदे इक सर्वे च पता लग्गा ऐ जे साठ प्रतिशत जवाब देने आह्लें दा मानना ऐ जे दर बद्धोतरे कन्नै उनदी खर्च करने दी आदतां पर नकारात्मक असर पेईगा।"}
{"unnormalised": "RBI अपनी अगली मौद्रिक नीति समीक्षा 05/12/2024 गी करने वाला ऐ, जिस च ओह् इन हालै दे नीतिगत बदलावें दे मुद्रास्फीति ते आर्थिक बधावे उप्पर होने आह्ले असर दा मूल्यांकन करग। ब्याज दरें या उधार दिशानिर्देशें च होर बदलाव बी होई सकदे न, एह् मौजूदा आर्थिक स्थिति उप्पर निर्भर करदा ऐ। उधार लेन आह्ले लोकें गी सलाह दित्ती जंदी ऐ जे ओह् फैसला करने थमां पहले अपने कर्जें दे विकल्पें दी सावधानी कन्नै समीक्षा करन ते बक्ख-बक्ख कर्ज देन आह्ले लोकें थमां ब्याज दरें दी तुलना करन। महत्वपूर्ण कर्जें गी स्वीकार करने थमां पहले इक प्रमाणित वित्तीय सलाहकार थमां वित्तीय सलाह जरूर लैओ, खासकर जे तुस निवेश दुनियां च नमें ओ।", "normalised": "आर-बी-आई दसवें दिसंबर दो हज़ार ते चौईं गी अपनी अगली मौद्रिक नीति समीक्षा करने वाला ऐ, जित्थे ओह् महंगाई ते आर्थिक बद्धोतरे पर इनें हालिया नीतिगत बदलावें दे प्रभाव दा आकलन करग। प्रचलित आर्थिक हालात दे आधार पर ब्याज दरें या उधार देने आह्ली गाइड़लाइन्स च होर बदलाव बी संभव ऐ। कर्ज लेने आह्लें गी सलाह दित्ती जंदी ऐ जे ओह् फैसला करने तों पैह्ले अपने लोन विकल्पें दी ध्यान कन्नै समीक्षा करन ते विभिन्न कर्ज देने आह्लें थमां ब्याज दरें दी तुलना करन। महत्वपूर्ण कर्जे दा वादा करने तों पैह्ले इक प्रमाणित वित्तीय सलाहकार थमां वित्तीय सलाह लो, खास करियै जे तुस निवेश दुनिया च नमें ओ।"}
