{"unnormalised": "भारत च पर्सनल लोन लेई अप्लाई करने थमां पहले केह् खास गल्लें ध्यान च रखनी चाहिदीं?", "normalised": "भारत च पर्सनल लोन लेई अप्लाई करने थमां पहले किन खास गल्लां दा ध्यान रखना जरूरी ऐ?"}
{"unnormalised": "भारत च पर्सनल लोन लेई अप्लाई करने थमां पहले, कुझ ज़रूरी गल्लें दा ध्यान रखन दी लोड़ ऐ। एह् पहलूएं गी अनदेखा करने कन्नै लंबी अवधि च माली परेशानी होई सकदी ऐ। इक सब तों ज़रूरी बैंक जां एनबीएफसी आसेआ दित्ती गेदी ब्याज दर ऐ। मतां सारियां संस्थायें थमां दरें दी तुलना करो। उदाहरण लेई, एसबीआई 10.5% प्रति वर्ष दी दर नाल पर्सनल लोन दी पेशकश करी सकदा ऐ, जदके एचडीएफसी 11% प्रति वर्ष दी पेशकश करी सकदा ऐ। 0.5% दा अंतर छोटा लग्ग सकदा ऐ, पर 5 लाख रुपये दे लोन उप्पर, 5 सालें च इकट्ठे होने वाला असर मता होई सकदा ऐ।", "normalised": "भारत च पर्सनल लोन लेई अप्लाई करने थमां पहले, कुझ जरूरी गल्लां दा ध्यान रखना जरूरी ऐ। इनें गल्लां गी अनदेखा करने कन्नै लंबे समें च माली मुश्किलें आई सकदियां न। इक सब तों जरूरी गल्ल ऐ बैंक जां एन-बी-एफ-सी आसेआ दित्ती जांदी ब्याज दर। कई संस्थायें थमां दरां दी तुलना करो। उदाहरण लेई, एस-बी-आई दस पॉइंट पांच प्रतिशत पी.ए. दी दर कन्नै पर्सनल लोन देई सकदा ऐ, जबकि एच-डी-एफ-सी इ’गी इगारह प्रतिशत पी.ए. दी दर कन्नै देई सकदा ऐ। जीरो पॉइंट पांच प्रतिशत दा फर्क छोटा लग्ग सकदा ऐ, पर पांच लाख रुपये दे लोन उप्पर, पांच सालें च इसका असर काफी होई सकदा ऐ।"}
{"unnormalised": "दुज्जे नंबर उप्पर, सारे शुल्कें ते चार्जां दी अच्छी चाल्लीं जांच करो। इनें च अक्सर प्रोसेसिंग फीस (आमतौर उप्पर लोन राशि दा 1-3%), प्रीपेमेंट चार्जेज ते लेट पेमेंट पेनल्टी शामिल होंदी ऐ। कुझ उधार देने आह्ले लुके होए चार्ज भी लौंदे न। पूरी पारदर्शिता यकीनी बनाओ। लोन समझौते दी बारीकी कन्नै पड़ताल करो। उदाहरण दे तौर उप्पर, जेकर तुस 10,000 रुपये दी अपनी ईएमआई च डिफॉल्ट करदे ओ, तां तुसेंगी 500 रुपये दा जुर्माना ते नाले बकाया राशि उप्पर ब्याज लग्ग सकदा ऐ।", "normalised": "दुई गल्ल, सारे जुड़े शुल्कें ते चार्जें दी जांच करो। इनें च अक्सर प्रोसेसिंग फीस (आमतौर उप्पर लोन राशि दा इक तों त्रै प्रतिशत), प्रीपेमेंट चार्ज, ते लेट पेमेंट जुर्माना शामिल होंदे न। कुझ कर्जदाता लुके होई चार्ज भी लांदे न। पूरी पारदर्शिता सुनिश्चित करो। लोन समझौते दे बारीक अक्षरें गी ध्यान कन्नै पढ़ो। उदाहरण लेई, अपने दस हजार रुपये दे ई-एम-आई उप्पर डिफॉल्ट करने कन्नै पांच सौ रुपये दा जुर्माना ते बकाया राशि उप्पर ब्याज लग्ग सकदा ऐ।"}
{"unnormalised": "क्रेडिट स्कोर भी मता ज़रूरी ऐ। इक उच्च सिबिल स्कोर (आदर्श रूप च 750+) अनुकूल ब्याज दरें उप्पर लोन मंजूरी दी संभावना गी मता बधांदा ऐ। एक्सपेरियन जां सीआरआईएफ हाई मार्क जहे प्लेटफार्में दे ज़रिये अपने क्रेडिट स्कोर गी जांचो। अपनी क्रेडिट योग्यता गी बेहतर बनाने लेई तुरंत कुसी भी विसंगति जां गलती गी दूर करो। 650 थमां घट्ट स्कोर दे नतीजे च लोन अस्वीकार होई सकदा ऐ जां ब्याज दरें मता होई सकदियां न।", "normalised": "क्रेडिट स्कोर भी बड़ा जरूरी ऐ। इक उच्च सी-आई-बी-आई-एल स्कोर (आदर्श रूप च सात सौ पचास थमां ज्यादा) अनुकूल ब्याज दरां उप्पर लोन दी मंजूरी दी संभावना गी बड़ा दित्ता ऐ। एक्सपीरियंस जां सी-आर-आई-एफ हाई मार्क जेह्ड़े प्लेटफॉर्में थमां अपना क्रेडिट स्कोर जांचो। अपनी क्रेडिट योग्यता गी बेहतर बनाने लेई किसें बी तरह दी विसंगति जां गलती गी तुरंत ठीक करो। छह सौ पचास तों घट्ट स्कोर दे कन्नै लोन रद्द होई सकदा ऐ जां ब्याज दर ज्यादा होई सकदी ऐ।"}
{"unnormalised": "तुहाडी अदायगी क्षमता भी बराबर रूप कन्नै महत्वपूर्ण ऐ। अपनी मौजूदा ईएमआई ते म्हिने दे खर्चे दी गणना करो ऐ जानने लेई के तुस हर म्हिना आराम कन्नै केह् अदायगी करी सकदे ओ। मता उत्साही धारणाएं दे आधार उप्पर मता उधार लेने थमां बचो। उदाहरण दे तौर उप्पर, जेकर तुहाडी म्हिने दी आय 50,000 रुपये ऐ ते तुहाडी कोल पहले थमां ई 15,000 रुपये दी ईएमआई ऐ, तां 20,000 रुपये दी अतिरिक्त ईएमआई उधार लेने कन्नै तुहाडी माली हालत उप्पर मता दबाव पाई सकदा ऐ।", "normalised": "अपनी चुकौति क्षमता भी उतनी ही जरूरी ऐ। अपनी मौजूदा ई-एम-आई-एं ते महीने दे खर्चे दी गणना करो ते इ’दा पता करो कि तुस हर महीने आराम कन्नै कितनी चुकौति करी सकदे ओ। ज्यादा आशावादी अंदाजां दे आधार उप्पर ज्यादा उधार लेने थमां बचो। उदाहरण लेई, जेकर तुंदी महीने दी आय पचास हजार रुपये ऐ ते तुहाडियां पैह्लें तों ही पंद्रह हजार रुपये दी ई-एम-आई-एं न, तां बीह हजार रुपये दी इक होर ई-एम-आई उधार लेने कन्नै तुहाडियां माली हालतां उप्पर बुरा असर पाई सकदा ऐ।"}
{"unnormalised": "आखिर च, लोन दी अवधि दा अंदाजा लाओ। भुगतान कीते जाने आह्ले कुल ब्याज गी घट्ट करने लेई घट्ट अवधि चुनो, पर यकीनी बनाओ के ईएमआई प्रबंधित होई सकन। इक लंबी अवधि ईएमआई राशि गी घट्ट करी दिंदी ऐ पर कुल ब्याज बोझ गी बधांदी ऐ। 3 लाख रुपये दे लोन लेई, 3 साल दी अवधि बनाम 5 साल दी अवधि च मता फर्क होग, भले ई म्हिने दी किस्त 5 साल दे विकल्प कन्नै घट्ट होग। सावधानी कन्नै योजना बनाना एह् यकीनी बनाएगा के तुस खुद गी मता न खीचो।", "normalised": "आखिर च, लोन दी अवधि दा मूल्यांकन करो। कुल दित्ता जाने वाला ब्याज घट्ट करने लेई घट्ट अवधि चुनो, पर इ’दा ध्यान रखो कि ई-एम-आई-एं नियंत्रण च रौन। लंबी अवधि ई-एम-आई दी राशि गी घट्ट करदी ऐ पर कुल ब्याज बोझा गी बड़ा दित्ती ऐ। त्रै लाख रुपये दे लोन लेई, त्रै साल दी अवधि बनाम पांच साल दी अवधि च कुल खर्च अलग-अलग होङन, भले ही पांच साल दे विकल्प कन्नै महीने दी किश्तें घट्ट होङन। ध्यान कन्नै योजना बनाने कन्नै तुस एह् सुनिश्चित करो कि तुस अपनी क्षमता तों ज्यादा बोझ ना पाओ।"}
