{"unnormalised": "तांईं, काल आखिर च मैनु काल आई गयी। HDFC बैंक थमां ₹2 लाखे दा निजी लोन मंजूर होइया! तुसां सारयां गी दस्सी बी नी सकदां के मैं केह्नी राहत महसूस करी करदां हां। अम्मा दे इलाज दे कुच्छ इकट्ठे होईये मेडिकल बिलें दे कन्नै जूझदा पिया हा। लगभग पुश्तैनी सोना बेचणा पेना हा, पर शुक्र ऐ जे उस थमां बच गये।", "normalised": "ते, कल आख़िर च मे गी फ़ोन आई गेआ। एच्-डी-एफ्-सी बैंक तों दो लक्ख रुपये दा निजी कर्ज़ा मंज़ूर होई गेआ! मैं तुसां सारेयां गी दस्सी नी सकदा जे मैं केह्नी खुश आह्‌न। मम्मी दे इलाज दे कुच्छ बढ़दे होई दवाइयां दे बिलें कन्नै परेशाना था। लगभग खानदानी सोना बेचना पोंदा, पर शुक्र ऐ जे ओह् टल गेआ।"}
{"unnormalised": "देख, अम्मा गी सांस लैने च कुच्छ दिक्कतां होई दियां न, ते अपोलो दे पल्मोनोलॉजिस्ट ने आखेआ हा जे उनेंगी श्रृंखला बद्ध टेस्टें दी लोड़ ऐ ते, शायद, कुच्छ महंगी दवाइयां दी बी लोड़ ऐ। अंदाजन खर्चा लगभग Rs 2.5L हा, जो मेरे कोल बिल्कुल बी नी हा। रिश्तेदारें गी बी पुच्छन दी कोशिश कीती, पर हर कोई अपनी वित्तीय तंगी दा सामना करी करदा ऐ, तुहां गी तां पता ही ऐ?", "normalised": "देख, मम्मी गी सांस लैने च दिक्क्त आह्‌न, ते अपोलो दे पल्मोनोलॉजिस्ट ने आखेया जे उन्हे कुछ टेस्ट कराने दी लोड़ ऐ ते, मुमकिन ऐ जे कुच्छ महंगी दवाइयां दी बी लोड़ होवे। अनुमानित खर्चा लगभग दो पॉइंट पंज लक्ख रुपये ऐ, जेह्ड़ा मेरे कोल बिल्कुल बी नी ऐ। रिश्तेदारें तों पुच्छने दी कोशिश कीती, पर तुसां जांदे ओ जे हर कोई अपनी-अपनी माली दिक्कतां कन्नै जूझदा ऐ?"}
{"unnormalised": "पैहले एसबीआई च अप्लाई कीता, पर उनेंगी दी प्रक्रिया बड़ी धीमी ही, ते ओ कागजातें दा इक पहाड़ मंगी रहे हे। नाल ही, उनेंगी जो ब्याज दर दस्सी ही ओ 11.5% प्रति वर्ष दी ही। भगवान बचाओ! HDFC बड़ी जल्दी हा, नाल ही इक दोस्त ने उनेंगी दी सिफारिश कीती। दर अज्ज वी लगभग 10.8% ऐ, पर हैलो, मंगते होईये चुने वाले नी होई सकदे, ठीक ऐ ना? सारे कागजातें दे बाद उनेंगी मंजूर करने च लगभग 1 हफ्ता लग्गा।", "normalised": "पहले एस-बी-आई च दरखास्त दित्ती, पर उनेंगी प्रक्रिया बहोत धीमी ही, ते ओह् दस्तावेज़ें दा पहाड़ मंगदे हे। नाल-नाल जेह्ड़ी ब्याज दर उन्हांने दस्सी ही ओह् साढे ग्यारह प्रतिशत सालाना ही। यिक्स! एच्-डी-एफ्-सी मता जल्दी ही, ते एक दोस्त ने उन्हां दी सिफारिश कीती। दर अज्ज बी लगभग दस पॉइंट आठ प्रतिशत ऐ, पर हे, भिखारियां गी चुनने वाले नी होई सकदे, ठीक ऐ ना? सारे कागजात दे बाद उन्हां गी मंज़ूर करने च लगभग इक हफ्ता लग्गा।"}
{"unnormalised": "EMI लगभग ₹6500 प्रति महीना 3 सालें लेई होई, जो संभाली जा सकदी ऐ। बस दफ्तर दी कैंटीन च अपनी चाय दा ब्रेक घट्ट करना पेना ते शायद उस गोवा ट्रिप गी मुल्तवी करना पेना जिसदी मैं योजना बनाई दा हा। अम्मा लेई छोटे बलिदान, तुहां गी पता ऐ? मेरा CIBIL स्कोर जाहिर तौर पर बड़ा चंगा हा, 780, जिस कन्नै मदद मिली होगी।", "normalised": "ई-एम-आई तीन साल लेई लगभग छह हजार पंज सौ रुपये प्रति महीने आह्‌न, जेह्ड़ी आसानी कन्नै संभाली जाई सकदी ऐ। बस ऑफिस दी कैंटीन च अपनी चाय दे ब्रेकें च कटौती करनी होग ते हो सकदा ऐ जे उस गोवा दी ट्रिप गी मुल्तवी करना पवे जेह्ड़ी मैं योजना बना रहा था। मम्मी लेई छोटे-छोटे त्याग, तुसां जांदे ओ? मेरा सी-आई-बी-आई-एल स्कोर जाहिर ऐ जे मता चंगा हा, सात सौ अस्सी, जेह्दे कन्नै शायद मदद मिली।"}
{"unnormalised": "खैर, बस एह् चंगी खबर साझा करना चाहुंदा हा। उम्मीद ऐ, अम्मा दा इलाज सुचारू रूप कन्नै होई, ते मैं इस लोन गी बिना किसे रुकावट दे चुका सकदां। तुहां सारयां गी अपडेट करदा रौहंगा! लोन दी अदायगी करने जां पैसे बचाने दे बारे च कोई सलाह होऐ तां बड़ी मेहरबानी होग।", "normalised": "कख नी, बस चंगी खबर शेयर करना चाहता था। उम्मीद ऐ जे मम्मी दा इलाज आसान होग ते मैं एह् कर्ज़ा बिना किसें रुकावट दे चुकाई सकदा हां। तुसां सारेयां गी अपडेट रखूंगा! कर्ज़े दी वापसी गी प्रबंधित करने जां पैसे बचाने उप्पर कोई बी सलाह मिलदी तां मता चंगा होग!"}
