{"unnormalised": "ਦੀਵਾਲੀ 'ਤੇ ਮਠਿਆਈਆਂ ਖਾਣ ਤੋਂ ਬਾਅਦ ਏਮਜ਼ ਦਿੱਲੀ ਵਿੱਚ \"ਦਿੱਲੀ ਬੈਲੀ\" ਦੇ ਸ਼ੱਕੀ 200+ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ। ਐਮਰਜੈਂਸੀ ਦੇ ਮੁਖੀ ਡਾ. ਕੁਮਾਰ ਨੇ ਮਜ਼ਾਕ ਵਿੱਚ ਕਿਹਾ, \"ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕਿਸੇ ਨੇ 'ਸੁਪਨੇ ਮਿੱਠੇ' ਨੂੰ ਥੋੜ੍ਹਾ ਜ਼ਿਆਦਾ ਹੀ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈ ਲਿਆ! ਅਸੀਂ ਜਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਤੁਸੀਂ 'ਗੁਲਾਬ ਜਾਮੁਨ' ਕਹਿ ਸਕਦੇ ਹੋ, ਉਸ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਓਆਰਐਸ ਦੇ ਪੈਕੇਟ ਖਤਮ ਕਰ ਰਹੇ ਹਾਂ।\" ਈਆਰ ਵਿੱਚ 2 ਵਜੇ ਦੇ ਕਰੀਬ ਪੇਟ ਵਿੱਚ ਦਰਦ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਧੀ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਵਿੱਚ ਦੀਵਾਲੀ ਮੌਕੇ ਮਠਿਆਈਆਂ ਜ਼ਿਆਦਾ ਖਾਣ ਕਾਰਨ \"ਦਿੱਲੀ ਬੈਲੀ\" ਦੇ ਸ਼ੱਕੀ ਦੋ ਸੌ ਤੋਂ ਵੱਧ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ। ਐਮਰਜੈਂਸੀ ਦੇ ਮੁਖੀ ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮਜ਼ਾਕ ਵਿੱਚ ਕਿਹਾ, \"ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕਿਸੇ ਨੇ 'ਸਵੀਟ ਡ੍ਰੀਮਜ਼' ਨੂੰ ਥੋੜ੍ਹਾ ਜ਼ਿਆਦਾ ਹੀ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈ ਲਿਆ! ਸਾਡੇ ਕੋਲ ਓ-ਆਰ-ਐੱਸ ਦੇ ਪੈਕੇਟ 'ਗੁਲਾਬ ਜਾਮੁਨ' ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਖ਼ਤਮ ਹੋ ਰਹੇ ਹਨ।\" ਈ-ਆਰ ਵਿੱਚ ਢਿੱਡ ਵਿੱਚ ਕੜਵੱਲ ਅਤੇ ਇਸ ਨਾਲ ਜੁੜੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਕਰਨ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਦੀ ਗਿਣਤੀ ਵਿੱਚ ਦੋ ਏ-ਐਮ ਦੇ ਆਸ-ਪਾਸ ਵਾਧਾ ਹੋਇਆ।"}
{"unnormalised": "ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਯਾਦਗਾਰ ਮਾਮਲਾ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਦਾ ਸੀ, ਜਿਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੇ 1 ਕਿਲੋ ਮੋਤੀਚੂਰ ਲੱਡੂ ਖਾਧੇ। \"ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਰਥਿਕਤਾ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹਾਂ,\" ਉਹ ਕਰਾਹਿਆ, \"ਹੁਣ ਮੇਰਾ ਢਿੱਡ ਮੈਨੂੰ ਤਬਾਹ ਕਰਨ ਲਈ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ!\" ਹਸਪਤਾਲ ਨੂੰ \"ਮਿੱਠੀ ਐਮਰਜੈਂਸੀ\" ਲਈ ਵਾਧੂ ਨਰਸਾਂ ਨੂੰ ਬੁਲਾਉਣਾ ਪਿਆ, ਅਤੇ ਅਫਵਾਹ ਹੈ ਕਿ ਉਹ ਅਗਲੀ ਦੀਵਾਲੀ 'ਤੇ ਪਾਚਨ ਬਿਸਕੁਟਾਂ ਦਾ ਭੰਡਾਰ ਕਰਨ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਨ।", "normalised": "ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਯਾਦਗਾਰ ਕੇਸ ਮਿਸਟਰ ਸ਼ਰਮਾ ਦਾ ਸੀ, ਜਿਸ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਸਨੇ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਮੋਤੀਚੂਰ ਦੇ ਲੱਡੂ ਖਾਧੇ ਸਨ। \"ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਆਰਥਿਕਤਾ ਲਈ ਆਪਣਾ ਹਿੱਸਾ ਪਾ ਰਿਹਾ ਹਾਂ,\" ਉਸਨੇ ਦਰਦ ਨਾਲ ਕਿਹਾ, \"ਹੁਣ ਮੇਰਾ ਢਿੱਡ ਮੈਨੂੰ ਤਬਾਹ ਕਰਨ ਵਿੱਚ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾ ਰਿਹਾ ਹੈ!\" ਹਸਪਤਾਲ ਨੂੰ \"ਸਵੀਟ ਐਮਰਜੈਂਸੀ\" ਲਈ ਵਾਧੂ ਨਰਸਾਂ ਨੂੰ ਬੁਲਾਉਣਾ ਪਿਆ, ਅਤੇ ਅਫਵਾਹ ਹੈ ਕਿ ਉਹ ਅਗਲੀ ਦੀਵਾਲੀ 'ਤੇ ਪਾਚਨ ਵਾਲੇ ਬਿਸਕੁਟਾਂ ਦਾ ਸਟਾਕ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਇਸ ਆਮਦ ਨਾਲ ਸਰੋਤਾਂ 'ਤੇ ਦਬਾਅ ਪਿਆ, ਆਈਵੀ ਡਰਿੱਪਾਂ ਘੱਟ ਗਈਆਂ ਅਤੇ ਵੇਟਿੰਗ ਰੂਮ ਦੁੱਖਾਂ ਦੇ ਮੇਲੇ ਵਰਗਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਅੰਦਰੂਨੀ ਰਿਪੋਰਟਾਂ ਦੇ ਅਨੁਸਾਰ 75% ਮਰੀਜ਼ 25-45 ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਮਰਦ ਸਨ। ਇੱਕ ਸੀਨੀਅਰ ਨਰਸ ਨੇ ਤਾਂ ਇਹ ਵੀ ਮਜ਼ਾਕ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ 'ਦੀਵਾਲੀ ਮਿੱਠਾ ਟੈਕਸ' ਲਗਾਉਣਾ ਚਾਹੀਦਾ ਹੈ।", "normalised": "ਮਰੀਜ਼ਾਂ ਦੀ ਭਰਮਾਰ ਕਾਰਨ ਸਰੋਤਾਂ 'ਤੇ ਦਬਾਅ ਵਧ ਗਿਆ, ਆਈ-ਵੀ ਡਰਿੱਪਾਂ ਘੱਟ ਗਈਆਂ ਅਤੇ ਵੇਟਿੰਗ ਰੂਮ ਦੁੱਖਾਂ ਦੇ ਮੇਲੇ ਵਰਗਾ ਲੱਗ ਰਿਹਾ ਸੀ। ਅੰਦਰੂਨੀ ਰਿਪੋਰਟਾਂ ਦੇ ਅਨੁਸਾਰ ਪੈਂਹਟ ਫੀਸਦੀ ਮਰੀਜ਼ ਪੱਚੀ ਤੋਂ ਪੈਂਤਾਲੀ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਮਰਦ ਸਨ। ਇੱਕ ਸੀਨੀਅਰ ਨਰਸ ਨੇ ਤਾਂ ਇਹ ਵੀ ਮਜ਼ਾਕ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ 'ਦੀਵਾਲੀ ਸਵੀਟ ਟੈਕਸ' ਲੈਣਾ ਸ਼ੁਰੂ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।"}
{"unnormalised": "ਹਾਲਾਂਕਿ ਸਥਿਤੀ ਗੰਭੀਰ ਸੀ, ਪਰ ਸਟਾਫ ਨੇ ਆਪਣਾ ਹਾਸਾ ਬਰਕਰਾਰ ਰੱਖਿਆ। ਡਾ: ਕਪੂਰ, ਇੱਕ ਜੂਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ, ਇੱਕ ਟੀ-ਸ਼ਰਟ ਪਹਿਨੇ ਹੋਏ ਦਿਖਾਈ ਦਿੱਤੇ ਜਿਸ 'ਤੇ ਲਿਖਿਆ ਸੀ, \"ਮੈਂ '24 ਦੇ ਦੀਵਾਲੀ ਡਾਈਜੈਸ਼ਨ ਡਿਜ਼ਾਸਟਰ ਤੋਂ ਬਚ ਗਿਆ!\" ਉਸਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਇਹ ਸਭ ਮਜ਼ੇ ਅਤੇ ਖੇਡਾਂ ਹਨ ਜਦੋਂ ਤੱਕ ਕਿਸੇ ਨੂੰ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੁੰਦੀ!\"", "normalised": "ਹਾਲਾਂਕਿ ਸਥਿਤੀ ਗੰਭੀਰ ਸੀ, ਪਰ ਸਟਾਫ ਨੇ ਆਪਣਾ ਹਾਸਾ-ਮਜ਼ਾਕ ਬਰਕਰਾਰ ਰੱਖਿਆ। ਡਾਕਟਰ ਕਪੂਰ, ਇੱਕ ਜੂਨੀਅਰ ਰੈਜ਼ੀਡੈਂਟ, ਨੂੰ ਇੱਕ ਟੀ-ਸ਼ਰਟ ਪਹਿਨੇ ਦੇਖਿਆ ਗਿਆ ਜਿਸ 'ਤੇ ਲਿਖਿਆ ਸੀ, \"ਮੈਂ ਚੌਵੀ ਦੀ ਦੀਵਾਲੀ ਡਾਈਜੈਸ਼ਨ ਡਿਜਾਸਟਰ ਤੋਂ ਬਚ ਗਿਆ!\" ਉਸਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਇਹ ਸਭ ਮਜ਼ੇ ਅਤੇ ਖੇਡਾਂ ਹਨ ਜਦੋਂ ਤੱਕ ਕਿਸੇ ਨੂੰ ਕੋਲੋਨੋਸਕੋਪੀ ਦੀ ਲੋੜ ਨਹੀਂ ਪੈਂਦੀ!\""}
{"unnormalised": "ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਦੀਵਾਲੀ ਸੰਜਮ ਨਾਲ ਮਨਾਉਣ ਦੀ ਅਪੀਲ ਕਰਦਿਆਂ ਇੱਕ ਜਨਤਕ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਨੋਟਿਸ ਵਿੱਚ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖਿਆ ਹੈ \"ਵੱਧ ਤੋਂ ਵੱਧ ਮਿੱਠੇ ਦੀ ਖਪਤ: 250 ਗ੍ਰਾਮ। ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ 'ਤੇ ਵੱਧ ਖਾਓ।\" ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਦਾਵਤ 'ਤੇ ਪਛਤਾਵਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ: ਏਮਜ਼ ਦਿੱਲੀ (102 ਡਾਇਲ ਕਰੋ) ਹਮੇਸ਼ਾ ਖੁੱਲ੍ਹਾ ਹੈ, ਪਰ ਸ਼ਾਇਦ ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਇੱਕ ਰਸਗੁੱਲੇ ਨਾਲ ਜੁੜੇ ਰਹੋ, ਠੀਕ ਹੈ?", "normalised": "ਹਸਪਤਾਲ ਪ੍ਰਸ਼ਾਸਨ ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਦੀਵਾਲੀ ਨੂੰ ਸੰਜਮ ਨਾਲ ਮਨਾਉਣ ਲਈ ਜਨਤਕ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ ਹੈ। ਨੋਟਿਸ ਵਿੱਚ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖਿਆ ਹੈ \"ਵੱਧ ਤੋਂ ਵੱਧ ਮਠਿਆਈ ਦੀ ਖਪਤ: ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ। ਆਪਣੀ ਜ਼ਿੰਮੇਵਾਰੀ 'ਤੇ ਵੱਧ ਖਾਓ।\" ਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਦੀਵਾਲੀ ਦੀ ਦਾਵਤ 'ਤੇ ਪਛਤਾਵਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਯਾਦ ਰੱਖੋ: ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ (ਇੱਕ ਸੌ ਦੋ ਡਾਇਲ ਕਰੋ) ਹਮੇਸ਼ਾ ਖੁੱਲ੍ਹਾ ਹੈ, ਪਰ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੀ ਵਾਰ ਸਿਰਫ਼ ਇੱਕ ਰਸਗੁੱਲਾ ਹੀ ਖਾਓ, ਠੀਕ ਹੈ?"}
