{"unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਮੈਡ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਤਜਰਬੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਮੈਂ ਪਿਛਲੇ ਸਾਲ ਆਪਣੇ ਦਾਦਾ ਜੀ ਨਾਲ ਜੋ ਹੋਇਆ ਸੀ, ਉਹ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ। 20/07/2023 ਨੂੰ ਰਾਤ ਦੇ ਲਗਭਗ 11 ਵਜੇ ਉਨ੍ਹਾਂ ਨੇ ਅਚਾਨਕ ਆਪਣੀ ਛਾਤੀ ਫੜ ਲਈ। ਸਾਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੁਝ ਗੰਭੀਰ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਸੀ। ਤੁਰੰਤ, ਅਸੀਂ ਐਂਬੂਲੈਂਸ ਨੂੰ ਬੁਲਾਇਆ। ਉਨ੍ਹਾਂ ਨੂੰ ਆਉਣ ਵਿੱਚ ਲਗਭਗ 25 ਮਿੰਟ ਲੱਗ ਗਏ, ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਦੇ ਮੁਕਾਬਲਤਨ ਨੇੜੇ ਰਹਿੰਦੇ ਹਾਂ। ਉਹ 25 ਮਿੰਟ ਇੱਕ ਯੁੱਗ ਵਰਗੇ ਲੱਗੇ।", "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਐਮਰਜੈਂਸੀ ਮੈਡ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਤਜ਼ਰਬੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਮੈਂ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਪਿਛਲੇ ਸਾਲ ਮੇਰੇ ਦਾਦਾ ਜੀ ਨਾਲ ਕੀ ਹੋਇਆ। ਉਸਨੇ ਅਚਾਨਕ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਰਾਤ ਦੇ ਲਗਭਗ ਗਿਆਰਾਂ ਵਜੇ ਆਪਣੀ ਛਾਤੀ ਫੜ ਲਈ। ਸਾਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੁਝ ਗੰਭੀਰ ਗਲਤ ਹੈ, ਉਸਨੂੰ ਦਿਲ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਦਾ ਇਤਿਹਾਸ ਸੀ। ਤੁਰੰਤ, ਅਸੀਂ ਇੱਕ ਐਂਬੂਲੈਂਸ ਬੁਲਾਈ। ਉਨ੍ਹਾਂ ਨੂੰ ਪਹੁੰਚਣ ਵਿੱਚ ਲਗਭਗ ਪੱਚੀ ਮਿੰਟ ਲੱਗ ਗਏ, ਭਾਵੇਂ ਕਿ ਅਸੀਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ ਦੇ ਮੁਕਾਬਲਤਨ ਨੇੜੇ ਰਹਿੰਦੇ ਹਾਂ। ਉਹ ਪੱਚੀ ਮਿੰਟ ਸਦੀ ਵਰਗੇ ਲੱਗ ਰਹੇ ਸਨ।"}
{"unnormalised": "ਜਦੋਂ ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਪਹੁੰਚੀ, ਤਾਂ ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਤੁਰੰਤ ਉਨ੍ਹਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੁਝ ਆਕਸੀਜਨ ਦਿੱਤੀ ਅਤੇ ਇੱਕ ਈਸੀਜੀ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੇ ਦੌਰੇ ਦਾ ਸ਼ੱਕ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਹ \"STEMI\" ਕਹਿ ਰਹੇ ਸਨ ਪਰ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਇਸਦਾ ਪੂਰਾ ਮਤਲਬ ਸਮਝ ਨਹੀਂ ਆਇਆ। ਹਸਪਤਾਲ ਦੇ ਰਸਤੇ ਵਿੱਚ, ਪੈਰਾਮੈਡਿਕ ਈਆਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਰਿਹਾ, ਮਰੀਜ਼ ਦੇ ਵਾਈਟਲਜ਼ - 160/100 ਦਾ ਬੀਪੀ ਅਤੇ 110 ਬੀਪੀਐਮ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ ਦੱਸਦਾ ਰਿਹਾ - ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੇ ਆਉਣ ਦੀ ਤਿਆਰੀ ਕਰਵਾਉਂਦਾ ਰਿਹਾ। ਇਹ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਸੀ, ਪਰ ਪੈਰਾਮੈਡਿਕ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਦਿਲਾਸਾ ਦੇਣ ਵਾਲੇ ਸਨ।", "normalised": "ਜਦੋਂ ਐਂਬੂਲੈਂਸ ਆਖਰਕਾਰ ਪਹੁੰਚੀ, ਤਾਂ ਪੈਰਾਮੈਡਿਕਸ ਨੇ ਤੁਰੰਤ ਉਸਦਾ ਮੁਲਾਂਕਣ ਕੀਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੁਝ ਆਕਸੀਜਨ ਦਿੱਤੀ ਅਤੇ ਇੱਕ ਈ-ਸੀ-ਜੀ ਸ਼ੁਰੂ ਕੀਤੀ। ਉਨ੍ਹਾਂ ਨੂੰ ਦਿਲ ਦੇ ਦੌਰੇ ਦਾ ਸ਼ੱਕ ਸੀ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਹ ਕਹਿ ਰਹੇ ਸਨ \"ਐਸ-ਟੀ-ਈ-ਐਮ-ਆਈ\" ਪਰ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਇਸਦਾ ਪੂਰਾ ਮਤਲਬ ਸਮਝ ਨਹੀਂ ਆਇਆ। ਹਸਪਤਾਲ ਦੇ ਰਸਤੇ ਵਿੱਚ, ਪੈਰਾਮੈਡਿਕ ਈ-ਆਰ ਨੂੰ ਜਾਣਕਾਰੀ ਦਿੰਦਾ ਰਿਹਾ, ਉਨ੍ਹਾਂ ਨੂੰ ਮਰੀਜ਼ ਦੇ ਵਾਈਟਲਜ਼ ਦਿੰਦਾ ਰਿਹਾ - ਇੱਕ ਸੌ ਸੱਠ ਬੀ-ਪੀ ਨੂੰ ਇੱਕ ਸੌ ਨਾਲ ਵੰਡਿਆ ਅਤੇ ਇੱਕ ਸੌ ਦਸ ਬੀ-ਪੀ-ਐਮ ਦੀ ਦਿਲ ਦੀ ਧੜਕਣ - ਅਤੇ ਸਾਡੇ ਆਉਣ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਤਿਆਰ ਕਰਦਾ ਰਿਹਾ। ਇਹ ਹਫੜਾ-ਦਫੜੀ ਵਾਲਾ ਸੀ, ਪਰ ਪੈਰਾਮੈਡਿਕ ਬਹੁਤ ਸ਼ਾਂਤ ਅਤੇ ਭਰੋਸਾ ਦੇਣ ਵਾਲੇ ਸਨ।"}
{"unnormalised": "ਫੋਰਟਿਸ ਵਿਖੇ, ਡਾ. ਸ਼ਰਮਾ ਅਤੇ ਟੀਮ ਤਿਆਰ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਤੁਰੰਤ ਕੈਥ ਲੈਬ ਵਿੱਚ ਭੇਜਿਆ ਅਤੇ ਐਂਜੀਓਪਲਾਸਟੀ ਕੀਤੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਦੀ ਇੱਕ ਵੱਡੀ ਬਲੋਕੇਜ ਸੀ। ਡਾਕਟਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਅਸੀਂ ਇੱਕ ਹੋਰ 30 ਮਿੰਟ ਦੀ ਦੇਰੀ ਕਰ ਦਿੰਦੇ, ਤਾਂ ਨਤੀਜਾ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਸੀ। ਮੇਰੇ ਦਾਦਾ ਜੀ ਹੁਣ ਸਭ ਦੀ ਤੁਰੰਤ ਕਾਰਵਾਈ ਸਦਕਾ ਚੰਗੀ ਤਰ੍ਹਾਂ ਠੀਕ ਹੋ ਰਹੇ ਹਨ। ਉਸ ਤਜਰਬੇ ਨੇ ਮੈਨੂੰ ਸੱਚਮੁੱਚ ਦਿਖਾਇਆ ਕਿ ਐਮਰਜੈਂਸੀ ਮੈਡੀਸਨ ਕਿੰਨੀ ਨਾਜ਼ੁਕ ਅਤੇ ਮੰਗ ਵਾਲੀ ਹੈ।", "normalised": "ਫੋਰਟਿਸ ਵਿਖੇ, ਡਾਕਟਰ ਸ਼ਰਮਾ ਅਤੇ ਟੀਮ ਤਿਆਰ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਕੈਥ ਲੈਬ ਵਿੱਚ ਭੇਜਿਆ ਅਤੇ ਐਂਜੀਓਪਲਾਸਟੀ ਕੀਤੀ। ਪਤਾ ਚਲਿਆ ਕਿ ਉਸਦੀ ਇੱਕ ਵੱਡੀ ਰੁਕਾਵਟ ਸੀ। ਡਾਕਟਰਾਂ ਨੇ ਕਿਹਾ ਕਿ ਜੇ ਅਸੀਂ ਹੋਰ ਤੀਹ ਮਿੰਟ ਦੀ ਵੀ ਦੇਰੀ ਕਰ ਦਿੰਦੇ, ਤਾਂ ਨਤੀਜਾ ਬਹੁਤ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਸੀ। ਮੇਰੇ ਦਾਦਾ ਜੀ ਹੁਣ ਠੀਕ ਹੋ ਰਹੇ ਹਨ, ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹਰ ਕਿਸੇ ਦੀ ਤੁਰੰਤ ਕਾਰਵਾਈ ਲਈ ਧੰਨਵਾਦ। ਉਸ ਤਜ਼ਰਬੇ ਨੇ ਸੱਚਮੁੱਚ ਮੈਨੂੰ ਦਿਖਾਇਆ ਕਿ ਐਮਰਜੈਂਸੀ ਮੈਡੀਸਨ ਕਿੰਨੀ ਨਾਜ਼ੁਕ ਅਤੇ ਮੰਗ ਵਾਲੀ ਹੈ।"}
