```json
{
  "unnormalised": "आयआयटी दिल्लीच्या संशोधकांनी शेतीसाठी एक नवीन एआय-पॉवर्ड रोबोट विकसित केला आहे. ‘कृषीबॉट v1.0’ नावाचे हे मॉडेलFields मध्ये स्वतंत्रपणे फिरू शकते आणि 90% अचूकतेसह पिकांमधील रोग ओळखू शकते. हरियाणा मध्ये केलेल्या सुरुवातीच्या चाचणीमध्ये चांगले निकाल मिळाले.",
  "normalised": "आय-आय-टी दिल्लीच्या संशोधकांनी शेतीसाठी एक नवीन ए-आय पॉवर्ड रोबोट विकसित केला आहे. ‘कृषीबॉट व्हर्जन वन पॉईंट झिरो’ नावाचे हे मॉडेल Fields मध्ये स्वतंत्रपणे फिरू शकते आणि नव्वद टक्के अचूकतेसह पिकांमधील रोग ओळखू शकते. हरियाणा मध्ये केलेल्या सुरुवातीच्या चाचणीमध्ये चांगले निकाल मिळाले.",
  "raw": "आयआयटी दिल्लीच्या संशोधकांनी शेतीसाठी एक नवीन एआय-पॉवर्ड रोबोट विकसित केला आहे. ‘कृषीबॉट v1.0’ नावाचे हे मॉडेल Fields मध्ये स्वतंत्रपणे फिरू शकते आणि 90% अचूकतेसह पिकांमधील रोग ओळखू शकते. हरियाणा मध्ये केलेल्या सुरुवातीच्या चाचणीमध्ये चांगले निकाल मिळाले."
}
```
```json
{
  "unnormalised": "रोबोटमध्ये रास्पबेरी Pi 4 बसवलेले आहे आणि ते प्रगत इमेज रेकग्निशन अल्गोरिदम वापरते. प्रमुख संशोधक डॉ. राकेश कुमार यांनी सांगितले की, \"कृषीबॉट v1.0 कीटकनाशकांचा वापर 30% पर्यंत कमी करू शकते आणि पिकांचे उत्पादन 15% पर्यंत वाढवू शकते.\" हे तंत्रज्ञान व्यावसायिक स्तरावर आणण्यासाठी टीम सध्या निधी शोधत आहे.",
  "normalised": "रोबोटमध्ये रास्पबेरी Pi चार बसवलेले आहे आणि ते प्रगत इमेज रेकग्निशन अल्गोरिदम वापरते. प्रमुख संशोधक डॉक्टर राकेश कुमार यांनी सांगितले की, \"कृषीबॉट व्हर्जन एक पॉईंट शून्य कीटकनाशकांचा वापर तीस टक्क्यांपर्यंत कमी करू शकते आणि पिकांचे उत्पादन पंधरा टक्क्यांपर्यंत वाढवू शकते.\" हे तंत्रज्ञान व्यावसायिक स्तरावर आणण्यासाठी टीम सध्या निधी शोधत आहे.",
  "raw": "रोबोटमध्ये रास्पबेरी Pi 4 बसवलेले आहे आणि ते प्रगत इमेज रेकग्निशन अल्गोरिदम वापरते. प्रमुख संशोधक डॉ. राकेश कुमार यांनी सांगितले की, \"कृषीबॉट v1.0 कीटकनाशकांचा वापर 30% पर्यंत कमी करू शकते आणि पिकांचे उत्पादन 15% पर्यंत वाढवू शकते.\" हे तंत्रज्ञान व्यावसायिक स्तरावर आणण्यासाठी टीम सध्या निधी शोधत आहे।"
}
```
```json
{
  "unnormalised": "रोबोटच्या घटकांमध्ये हे समाविष्ट आहेत: LiDAR सेन्सर्स, कॅमेरा आणि GPS मॉड्यूल. हे उपकरण वायफाय आणि ब्लूटूथ कनेक्टिव्हिटीला सपोर्ट करते. याची बॅटरी सतत वापरल्यास अंदाजे 6 तास टिकते.",
  "normalised": "रोबोटच्या घटकांमध्ये हे समाविष्ट आहेत: एल-आय-डी-ए-आर सेन्सर्स, कॅमेरा आणि जी-पी-एस मॉड्यूल. हे उपकरण वायफाय आणि ब्लूटूथ कनेक्टिव्हिटीला सपोर्ट करते. याची बॅटरी सतत वापरल्यास अंदाजे सहा तास टिकते.",
  "raw": "रोबोटच्या घटकांमध्ये हे समाविष्ट आहेत: LiDAR सेन्सर्स, कॅमेरा आणि GPS मॉड्यूल. हे उपकरण वायफाय आणि ब्लूटूथ कनेक्टिव्हिटीला सपोर्ट करते. याची बॅटरी सतत वापरल्यास अंदाजे 6 तास टिकते."
}
```
```json
{
  "unnormalised": "या प्रकल्पाला कृषी आणि शेतकरी कल्याण मंत्रालयाकडून रु. 50 लाख निधी मिळाला. विद्यापीठाने पंजाब आणि उत्तर प्रदेशात Q3 2024 पर्यंत पथदर्शी कार्यक्रम सुरू करण्याची योजना आखली आहे. पुढील आवृत्ती, कृषीबॉट v2.0, मध्ये स्वयंचलित तण काढणे आणि खत वापरण्याची क्षमता समाविष्ट करण्याचे उद्दिष्ट आहे.",
  "normalised": "या प्रकल्पाला कृषी आणि शेतकरी कल्याण मंत्रालयाकडून रुपये पन्नास लाख निधी मिळाला. विद्यापीठाने पंजाब आणि उत्तर प्रदेशात Q तीन दोन हजार चोवीस पर्यंत पथदर्शी कार्यक्रम सुरू करण्याची योजना आखली आहे. पुढील आवृत्ती, कृषीबॉट आवृत्ती दोन पॉईंट शून्य, मध्ये स्वयंचलित तण काढणे आणि खत वापरण्याची क्षमता समाविष्ट करण्याचे उद्दिष्ट आहे.",
  "raw": "या प्रकल्पाला कृषी आणि शेतकरी कल्याण मंत्रालयाकडून रु. 50 लाख निधी मिळाला. विद्यापीठाने पंजाब आणि उत्तर प्रदेशात Q3 2024 पर्यंत पथदर्शी कार्यक्रम सुरू करण्याची योजना आखली आहे. पुढील आवृत्ती, कृषीबॉट v2.0, मध्ये स्वयंचलित तण काढणे आणि खत वापरण्याची क्षमता समाविष्ट करण्याचे उद्दिष्ट आहे."
}
```
