```json
{
  "unnormalised": "ठीक आहे, तर कोणीतरी भारतातील रोबोटिक्सच्या भविष्याबद्दल विचारले? हा एक मोठा प्रश्न आहे! मला आठवतंय लहान असताना मी दूरदर्शनवर रोबोट्स सगळी कामं करतात असलेला कार्यक्रम बघितला होता, साधारणपणे '95 किंवा '96 मध्ये. तेव्हा ते एक खूप दूरचं स्वप्न वाटत होतं.",
  "normalised": "ठीक आहे, तर कोणीतरी भारतातील रोबोटिक्सच्या भविष्याबद्दल विचारले? तो एक मोठा प्रश्न आहे! मला आठवतंय लहान असताना मी दूरदर्शनवर रोबोट्स सगळी कामं करतात असलेला कार्यक्रम बघितला होता, साधारणपणे एकोणीसशे पंच्याण्णव किंवा एकोणीसशे शहाण्णव मध्ये. तेव्हा ते एक खूप दूरचं स्वप्न वाटत होतं.",
  "raw": "ठीक आहे, तर कोणीतरी भारतातील रोबोटिक्सच्या भविष्याबद्दल विचारले? हा एक मोठा प्रश्न आहे! मला आठवतंय लहान असताना मी दूरदर्शनवर रोबोट्स सगळी कामं करतात असलेला कार्यक्रम बघितला होता, साधारणपणे '95 किंवा '96 मध्ये. तेव्हा ते एक खूप दूरचं स्वप्न वाटत होतं."
}
```
```json
{
  "unnormalised": "आता, गोष्टी वेगाने बदलत आहेत. मी परवा हा लेख पाहिला, त्यात म्हटले आहे की 2030 पर्यंत भारताची रोबोटिक्स बाजारपेठ $5 अब्ज डॉलर्सची होईल. DRDO सारख्या कंपन्या संरक्षण क्षेत्रासाठी रोबोट्सच्या मदतीने खूप छान काम करत आहेत. तसेच, बंगळूर आणि चेन्नईसारख्या शहरांमध्ये शेती, आरोग्यसेवा...अगं, सोलर पॅनेल स्वच्छ करण्यासाठीसुद्धा स्टार्टअप्स येत आहेत! विचार करा, सोलर पॅनेल साफ करणारे बॉट्स... प्रत्येकी 2 लाख रुपये?",
  "normalised": "आता, गोष्टी वेगाने बदलत आहेत. मी परवा हा लेख पाहिला, त्यात म्हटले आहे की दोन हजार तीस पर्यंत भारताची रोबोटिक्स बाजारपेठ पाच अब्ज डॉलर्सची होईल. डी-आर-डी-ओ सारख्या कंपन्या संरक्षण क्षेत्रासाठी रोबोट्सच्या मदतीने खूप छान काम करत आहेत. तसेच, बंगळूर आणि चेन्नईसारख्या शहरांमध्ये शेती, आरोग्यसेवा...अगं, सोलर पॅनेल स्वच्छ करण्यासाठीसुद्धा स्टार्टअप्स येत आहेत! विचार करा, सोलर पॅनेल साफ करणारे बॉट्स... प्रत्येकी 2 लाख रुपये?",
  "raw": "आता, गोष्टी वेगाने बदलत आहेत. मी परवा हा लेख पाहिला, त्यात म्हटले आहे की 2030 पर्यंत भारताची रोबोटिक्स बाजारपेठ $5 अब्ज डॉलर्सची होईल. DRDO सारख्या कंपन्या संरक्षण क्षेत्रासाठी रोबोट्सच्या मदतीने खूप छान काम करत आहेत. तसेच, बंगळूर आणि चेन्नईसारख्या शहरांमध्ये शेती, आरोग्यसेवा...अगं, सोलर पॅनेल स्वच्छ करण्यासाठीसुद्धा स्टार्टअप्स येत आहेत! विचार करा, सोलर पॅनेल साफ करणारे बॉट्स... प्रत्येकी 2 लाख रुपये?"
}
```
```json
{
  "unnormalised": "मला वाटते, आव्हान हे आहे की असे रोबोट्स बनवणे जे खरोखर भारतीय परिस्थितीत काम करतात. आपले रस्ते अराजक आहेत, आपली शेती वेगळी आहे, आपली रुग्णालये... बरं, तुम्हाला कल्पना आहे. जर्मनीमधील कारखान्यासाठी डिझाइन केलेला रोबोट सुरतमधील टेक्सटाइल मिलमध्ये फार उपयोगी ठरणार नाही. पण तीच संधी आहे, बरोबर? भारतीयांकडून, खास भारतासाठी रोबोट्स बनवणे. आयआयटी-मुंबई या क्षेत्रात खूप चांगले संशोधन करत आहे.",
  "normalised": "मला वाटते, आव्हान हे आहे की असे रोबोट्स बनवणे जे खरोखर भारतीय परिस्थितीत काम करतात. आपले रस्ते अराजक आहेत, आपली शेती वेगळी आहे, आपली रुग्णालये... बरं, तुम्हाला कल्पना आहे. जर्मनीमधील कारखान्यासाठी डिझाइन केलेला रोबोट सुरतमधील टेक्सटाइल मिलमध्ये फार उपयोगी ठरणार नाही. पण तीच संधी आहे, बरोबर? भारतीयांकडून, खास भारतासाठी रोबोट्स बनवणे. आय-आय-टी मुंबई या क्षेत्रात खूप चांगले संशोधन करत आहे.",
  "raw": "मला वाटते, आव्हान हे आहे की असे रोबोट्स बनवणे जे खरोखर भारतीय परिस्थितीत काम करतात. आपले रस्ते अराजक आहेत, आपली शेती वेगळी आहे, आपली रुग्णालये... बरं, तुम्हाला कल्पना आहे. जर्मनीमधील कारखान्यासाठी डिझाइन केलेला रोबोट सुरतमधील टेक्सटाइल मिलमध्ये फार उपयोगी ठरणार नाही. पण तीच संधी आहे, बरोबर? भारतीयांकडून, खास भारतासाठी रोबोट्स बनवणे. आयआयटी-मुंबई या क्षेत्रात खूप चांगले संशोधन करत आहे."
}
```
```json
{
  "unnormalised": "खरं सांगायचं तर, मला वाटतं आपण रोबोटिक्सच्या क्रांतीच्या उंबरठ्यावर आहोत. हे चित्रपटांसारखं नसेल - लवकरच C-3PO चहा सर्व्ह करताना दिसणार नाही! पण रोबोट्स नक्कीच आपल्या जीवनाचा एक मोठा भाग असतील, AIIMS मधील डॉक्टरांना मदत करण्यापासून ते पंजाबमधील शेतकऱ्यांना मदत करेपर्यंत. मला खात्री आहे की माझा भाचा, आर्यन, जो अभियांत्रिकीचा अभ्यास करत आहे, तो त्या लाटेचा भाग असेल. कदाचित तो एक दिवस चहा सर्व्ह करणारा रोबोटही बनवेल!",
  "normalised": "खरं सांगायचं तर, मला वाटतं आपण रोबोटिक्सच्या क्रांतीच्या उंबरठ्यावर आहोत. हे चित्रपटांसारखं नसेल - लवकरच C-थ्री-पी-ओ चहा सर्व्ह करताना दिसणार नाही! पण रोबोट्स नक्कीच आपल्या जीवनाचा एक मोठा भाग असतील, AIIMS मधील डॉक्टरांना मदत करण्यापासून ते पंजाबमधील शेतकऱ्यांना मदत करेपर्यंत. मला खात्री आहे की माझा भाचा, आर्यन, जो अभियांत्रिकीचा अभ्यास करत आहे, तो त्या लाटेचा भाग असेल. कदाचित तो एक दिवस चहा सर्व्ह करणारा रोबोटही बनवेल!",
  "raw": "खरं सांगायचं तर, मला वाटतं आपण रोबोटिक्सच्या क्रांतीच्या उंबरठ्यावर आहोत. हे चित्रपटांसारखं नसेल - लवकरच C-3PO चहा सर्व्ह करताना दिसणार नाही! पण रोबोट्स नक्कीच आपल्या जीवनाचा एक मोठा भाग असतील, AIIMS मधील डॉक्टरांना मदत करण्यापासून ते पंजाबमधील शेतकऱ्यांना मदत करेपर्यंत. मला खात्री आहे की माझा भाचा, आर्यन, जो अभियांत्रिकीचा अभ्यास करत आहे, तो त्या लाटेचा भाग असेल. कदाचित तो एक दिवस चहा सर्व्ह करणारा रोबोटही बनवेल!"
}
```
