```json
{
  "unnormalised": "இந்திய புள்ளியியல் நிறுவனம் (ISI), கொல்கத்தா நடத்திய சமீபத்திய ஆய்வில், இந்திய மாணவர்களிடையே நிகழ்தகவு மற்றும் புள்ளிவிவரங்களைப் புரிந்துகொள்வது குறித்து சுவாரஸ்யமான நுண்ணறிவுகள் தெரியவந்துள்ளன. 5 மாநிலங்களில் 16-18 வயதுடைய 5000 மாணவர்களைக் கொண்டு நடத்தப்பட்ட இந்த ஆய்வில், 35% மாணவர்கள் மட்டுமே நிபந்தனை நிகழ்தகவு தொடர்பான கேள்விகளுக்குச் சரியாகப் பதிலளிக்க முடிந்தது. இது அடிப்படை புள்ளிவிவரக் கருத்துகளைப் புரிந்துகொள்வதில் ஒரு குறிப்பிடத்தக்க இடைவெளியை எடுத்துக்காட்டுகிறது.",
  "normalised": "ஐ-எஸ்-ஐ, கொல்கத்தா நடத்திய சமீபத்திய ஆய்வில், இந்திய மாணவர்களிடையே நிகழ்தகவு மற்றும் புள்ளிவிவரங்களைப் புரிந்துகொள்வது குறித்து சுவாரஸ்யமான நுண்ணறிவுகள் தெரியவந்துள்ளன. ஐந்து மாநிலங்களில் பதினாறு முதல் பதினெட்டு வயதுடைய ஐந்தாயிரம் மாணவர்களைக் கொண்டு நடத்தப்பட்ட இந்த ஆய்வில், முப்பத்தைந்து சதவீதம் மாணவர்கள் மட்டுமே நிபந்தனை நிகழ்தகவு தொடர்பான கேள்விகளுக்குச் சரியாகப் பதிலளிக்க முடிந்தது. இது அடிப்படை புள்ளிவிவரக் கருத்துகளைப் புரிந்துகொள்வதில் ஒரு குறிப்பிடத்தக்க இடைவெளியை எடுத்துக்காட்டுகிறது.",
  "raw": "இந்திய புள்ளியியல் நிறுவனம் (ISI), கொல்கத்தா நடத்திய சமீபத்திய ஆய்வில், இந்திய மாணவர்களிடையே நிகழ்தகவு மற்றும் புள்ளிவிவரங்களைப் புரிந்துகொள்வது குறித்து சுவாரஸ்யமான நுண்ணறிவுகள் தெரியவந்துள்ளன. 5 மாநிலங்களில் 16-18 வயதுடைய 5000 மாணவர்களைக் கொண்டு நடத்தப்பட்ட இந்த ஆய்வில், 35% மாணவர்கள் மட்டுமே நிபந்தனை நிகழ்தகவு தொடர்பான கேள்விகளுக்குச் சரியாகப் பதிலளிக்க முடிந்தது. இது அடிப்படை புள்ளிவிவரக் கருத்துகளைப் புரிந்துகொள்வதில் ஒரு குறிப்பிடத்தக்க இடைவெளியை எடுத்துக்காட்டுகிறது."
}
```
```json
{
  "unnormalised": "சராசரி, இடைநிலை, முறை மற்றும் தரநிலை விலகல் போன்ற தலைப்புகளில் மாணவர்களின் செயல்திறனை ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர். ஆச்சரியப்படும் விதமாக, 60% பேர் கொடுக்கப்பட்ட தரவுத்தொகுப்பின் சராசரியைக் கணக்கிட முடிந்தது, 20% க்கும் குறைவானவர்களே தரவு சிதறலை அளவிடுவதில் தரநிலை விலகலின் முக்கியத்துவத்தைப் புரிந்துகொண்டனர். மேலும், 5 சிவப்பு & 3 நீல நிற பந்துகள் கொண்ட ஒரு பையிலிருந்து 2 சிவப்பு பந்துகளை எடுப்பதற்கான நிகழ்தகவைக் கண்டறிவது போன்ற சிக்கலான சிக்கல்கள் பெரும்பாலானோருக்கு சவாலாக இருந்தது, சராசரி வெற்றி விகிதம் 0.25 ஆக மட்டுமே இருந்தது.",
  "normalised": "சராசரி, இடைநிலை, முறை மற்றும் தரநிலை விலகல் போன்ற தலைப்புகளில் மாணவர்களின் செயல்திறனை ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர். ஆச்சரியப்படும் விதமாக, அறுபது சதவீதம் பேர் கொடுக்கப்பட்ட தரவுத்தொகுப்பின் சராசரியைக் கணக்கிட முடிந்தது, இருபது சதவீதத்திற்கும் குறைவானவர்களே தரவு சிதறலை அளவிடுவதில் தரநிலை விலகலின் முக்கியத்துவத்தைப் புரிந்துகொண்டனர். மேலும், ஐந்து சிவப்பு மற்றும் மூன்று நீல நிற பந்துகள் கொண்ட ஒரு பையிலிருந்து இரண்டு சிவப்பு பந்துகளை எடுப்பதற்கான நிகழ்தகவைக் கண்டறிவது போன்ற சிக்கலான சிக்கல்கள் பெரும்பாலானோருக்கு சவாலாக இருந்தது, சராசரி வெற்றி விகிதம் பூஜ்ஜியம் புள்ளி இரண்டு ஐந்து ஆக மட்டுமே இருந்தது.",
  "raw": "சராசரி, இடைநிலை, முறை மற்றும் தரநிலை விலகல் போன்ற தலைப்புகளில் மாணவர்களின் செயல்திறனை ஆராய்ச்சியாளர்கள் ஆய்வு செய்தனர். ஆச்சரியப்படும் விதமாக, 60% பேர் கொடுக்கப்பட்ட தரவுத்தொகுப்பின் சராசரியைக் கணக்கிட முடிந்தது, 20% க்கும் குறைவானவர்களே தரவு சிதறலை அளவிடுவதில் தரநிலை விலகலின் முக்கியத்துவத்தைப் புரிந்துகொண்டனர். மேலும், 5 சிவப்பு & 3 நீல நிற பந்துகள் கொண்ட ஒரு பையிலிருந்து 2 சிவப்பு பந்துகளை எடுப்பதற்கான நிகழ்தகவைக் கண்டறிவது போன்ற சிக்கலான சிக்கல்கள் பெரும்பாலானோருக்கு சவாலாக இருந்தது, சராசரி வெற்றி விகிதம் 0.25 ஆக மட்டுமே இருந்தது."
}
```
```json
{
  "unnormalised": "தற்போதைய பாடத்திட்டம் இந்த கருத்துகளின் நடைமுறை பயன்பாடுகளை வலியுறுத்துவதற்கு திருத்தப்பட வேண்டும் என்று நிபுணர்கள் தெரிவிக்கின்றனர். முன்னணி புள்ளிவிவர நிபுணர் டாக்டர். மீனா சர்மா, கிரிக்கெட் ஸ்கோர்களை பகுப்பாய்வு செய்வது அல்லது தேர்தல் முடிவுகளை கணிப்பது போன்ற நிஜ உலக உதாரணங்களை ஒருங்கிணைத்து கற்றலை மிகவும் ஈடுபாட்டுடன் செய்ய பரிந்துரைக்கிறார். “p-மதிப்பு போன்ற கருத்துக்களைப் புரிந்துகொள்வது இன்றைய தரவு சார்ந்த உலகில் மிகவும் முக்கியமானது” என்று அவர் ஆராய்ச்சி மற்றும் முடிவெடுப்பதில் அதன் பொருத்தத்தை குறிப்பிட்டார்.",
  "normalised": "தற்போதைய பாடத்திட்டம் இந்த கருத்துகளின் நடைமுறை பயன்பாடுகளை வலியுறுத்துவதற்கு திருத்தப்பட வேண்டும் என்று நிபுணர்கள் தெரிவிக்கின்றனர். டாக்டர் மீனா சர்மா, ஒரு முன்னணி புள்ளிவிவர நிபுணர், கிரிக்கெட் ஸ்கோர்களை பகுப்பாய்வு செய்வது அல்லது தேர்தல் முடிவுகளை கணிப்பது போன்ற நிஜ உலக உதாரணங்களை ஒருங்கிணைத்து கற்றலை மிகவும் ஈடுபாட்டுடன் செய்ய பரிந்துரைக்கிறார். “p-மதிப்பு போன்ற கருத்துக்களைப் புரிந்துகொள்வது இன்றைய தரவு சார்ந்த உலகில் மிகவும் முக்கியமானது” என்று அவர் ஆராய்ச்சி மற்றும் முடிவெடுப்பதில் அதன் பொருத்தத்தை குறிப்பிட்டார்.",
  "raw": "நிபுணர்கள், தற்போதைய பாடத்திட்டம் இந்த கருத்துகளின் நடைமுறை பயன்பாடுகளை வலியுறுத்துவதற்கு திருத்தப்பட வேண்டும் என்று கூறுகின்றனர். முன்னணி புள்ளிவிவர நிபுணரான டாக்டர். மீனா சர்மா, கிரிக்கெட் ஸ்கோர்களை பகுப்பாய்வு செய்வது அல்லது தேர்தல் முடிவுகளை கணிப்பது போன்ற நிஜ-உலக உதாரணங்களை ஒருங்கிணைத்து கற்றலை மிகவும் ஈடுபாட்டுடன் செய்ய பரிந்துரைக்கிறார். “p-மதிப்பு போன்ற கருத்துக்களைப் புரிந்துகொள்வது இன்றைய தரவு சார்ந்த உலகில் மிகவும் முக்கியமானது,” என்று அவர் ஆராய்ச்சி மற்றும் முடிவெடுப்பதில் அதன் பொருத்தத்தை குறிப்பிட்டார்."
}
```
```json
{
  "unnormalised": "ஐஎஸ்ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை 70% ஆக உயர்த்தும்.",
  "normalised": "ஐ-எஸ்-ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை எழுபது சதவீதம் ஆக உயர்த்தும்.",
  "raw": "ஐஎஸ்ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை 70% ஆக உயர்த்தும்.\n{\n  \"unnormalised\": \"ஐஎஸ்ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை 70% ஆக உயர்த்தும்.\",\n  \"normalised\": \"ஐ-எஸ்-ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை எழுபது சதவீதம் ஆக உயர்த்தும்.\",\n  \"raw\": \"ஐஎஸ்ஐ ஆய்வின் கண்டுபிடிப்புகள் இந்திய கல்வி முறையில் மேம்பட்ட கற்பித்தல் முறைகள் மற்றும் புள்ளிவிவர கல்வியறிவில் அதிக கவனம் செலுத்த வேண்டியதன் அவசியத்தை அடிக்கோடிட்டுக் காட்டுகின்றன. பல்வேறு தொழில்களில் தரவு பகுப்பாய்வின் அதிகரித்து வரும் முக்கியத்துவத்துடன், மாணவர்களின் நிகழ்தகவு மற்றும் புள்ளிவிவரங்களின் பிடியை மேம்படுத்துவது அவர்களின் எதிர்கால வெற்றிக்கு மிகவும் முக்கியமானது. ஆன்லைன் படிப்புகள் மற்றும் பயிலரங்குகள் போன்ற முயற்சிகள் இருக்கும் அறிவு இடைவெளியைக் குறைக்க உதவும், மேலும் கணிப்புகளின்படி, 5 ஆண்டுகளில் இத்தகைய சோதனைகளில் தேசிய சராசரியை 70% ஆக உயர்த்தும்.\"\n}"
}
```
