{"unnormalised": "भारतीयप्रौद्योगिकीसंस्थानदिल्लीस्थस्य रोबोटिक्स्-क्लबस्य, रोबोटिक्स् इण्डिया इत्यस्य, नवीनतमः प्रकल्पः अनावरितः : कृष्युपयोगी स्व-संचालनक्षमः रोबोट्। आदिरूपं \"कृषिबोट् १.०\" इति नाम्ना अभिहितं, कृषकान् तृणनिकृन्तने कीटनाशकद्रव्यसिञ्चने च साहाय्यं कर्तुं परिकल्पितम्। क्लबसदस्यानां मतानुसारं बोट् प्रतिदिनं प्रायः १ एकरं क्षेत्रं आच्छादयितुं शक्नोति।", "normalised": "आई-आई-टी देहली इत्यस्य रोबोटिक्स् क्लबः, रोबोटिक्स् इण्डिया, स्वस्य नवीनतमं परियोजनाम् अनावरयत्: कृषियोगार्थं स्व-सञ्चालितं रोबोट्। प्रोटोटाइप्, “कृषिबोट् एक बिन्दुः शून्यम्” इति नाम्ना प्रसिद्धः, कृषकान् तृणापनयन-कीटनाशकद्रव्यसेचनादिविषये साहाय्यं कर्तुं अभिकल्पितः। क्लब सदस्यानाम् अनुसारं, सः बोट् प्रतिदिनं प्रायः एक एकरं आच्छादयितुं शक्नोति।"}
{"unnormalised": "रोबोट् मार्गदर्शनाय जीपीएस-कम्प्यूटरदृष्ट्याः संयोजनं उपयुनक्ति। सः सस्यस्वास्थ्यं ज्ञातुं कीटकान् अभिज्ञातुं च संवेदकैः सुसज्जितः अस्ति। प्राध्यापकः राजेश कुमारः, विद्यासंकायस्य परामर्शकः, उक्तवान् यत् कृषिबोट् हस्तचालितसिञ्चनेन सह तुल्यमाने ३०% यावत् कीटनाशकद्रव्योपयोगं न्यूनीकर्तुं शक्नोति।", "normalised": "सः रोबोट् नौसंचालनाय जी-पी-एस तथा कम्प्यूटरदृष्टेश्च संयोजनम् उपयुङ्क्ते। सस्यस्वास्थ्यं ज्ञातुं कीटानां च अभिज्ञानार्थं सः संवेदकैः सज्जितः अस्ति। आचार्यः राजेश कुमारः, संकाय सलाहकारः, उक्तवान् यत् कृषिबोट् हस्तचालितसेचनस्य तुलनेन त्रिंशत् प्रतिशतं यावत् कीटनाशकद्रव्यस्य उपयोगं न्यूनीकर्तुं शक्नोति।"}
{"unnormalised": "कृषि मंत्रालयात् ५ लक्षरूप्यकाणां निधिः प्रकल्पाय प्राप्तः। दलः रोबोटस्य बैटरीजीवनं वर्धयितुं कार्यं कुर्वन् अस्ति, लक्ष्यं एकस्मिन् आवेशने ८ होराः यावत् चालनं। भविष्यत् संस्करणेषु स्वचालितसिञ्चननियन्त्रणं इत्यादयः सुविधाः भवितुम् अर्हन्ति।", "normalised": "परियोजना कृषिमन्त्रालयात् पञ्चलक्षरूप्यकाणां वित्तपोषणं प्राप्तवती। दलः सम्प्रति रोबोटस्य बैटरीजीवनं वर्धयितुं कार्यं कुर्वन् अस्ति, एकस्मिन् चार्जे अष्टघण्टापर्यन्तं चालनस्य लक्ष्यं धारयति। भविष्यत्संस्करणेषु स्वचालितसिञ्चननियन्त्रणसदृशाः विशेषताः अन्तर्भवितुं शक्नुवन्ति।"}
{"unnormalised": "अनावरणकार्यक्रमः छात्राणां, विद्यासंकायस्य, अपि च केषाञ्चित् स्थानीयकृषकाणां समूहम् आकर्षत्, ये तन्त्रज्ञानस्य संभाव्यताविषये जिज्ञासवः आसन्। केचन मूल्यविषये चिन्ताः व्यक्तवान्, यत् प्रति इकाई प्रायः ७५००० रूप्यकाणि वर्तते। रोबोटिक्स् इण्डिया क्लबः सामूहिकउत्पादनेन सर्वकारीयअनुदानेन च मूल्यं न्यूनीकर्तुं आशास्ते।", "normalised": "अनावरणकार्यक्रमः छात्रान्, शिक्षकान्, अपि च स्थानीयकृषकान् आकर्षयत्, ये अस्य तकनीकस्य क्षमताविषये जिज्ञासवः आसन्। केचन मूल्यविषये चिन्तयन्ति स्म, यत् सम्प्रति प्रति एककम् प्रायः पञ्चसप्ततिसहस्ररूप्यकाणि वर्तते। रोबोटिक्स इण्डिया क्लबः सामूहिकरूपेण उत्पादनं कृत्वा सर्वकारस्य सहाय्येन मूल्यं न्यूनीकर्तुं आशास्ते।"}
{"unnormalised": "यद्यपि स्वस्य प्रारम्भिकचरणेषु एव अस्ति, तथापि कृषिबोट् १.० भारते कृषि स्वचालनं प्रति एकं आशाजनकं पदं दर्शयति। छात्रनेता अञ्जलि शर्मा अवदत्, \"अस्माकं विश्वासः अस्ति यत् रोबोटिक्स् कृषि अधिकाधिकं कार्यक्षमं धारणीयञ्च कर्तुं महत्त्वपूर्णं योगदानं दातुं शक्नोति।\" दलः आगामिमासेषु पञ्जाबराज्ये क्षेत्रपरीक्षणं कर्तुं योजनां करोति।", "normalised": "अद्यापि प्रारम्भिकचरणे एव स्थितः कृषिबोट् एक बिन्दुः शून्यम् भारते कृषेः स्वचालनस्य दिशि आशाजनकं पदं दर्शयति। \"वयं मन्यामहे यत् रोबोटिक्स कृषिं अधिकं कुशलं धारणीयञ्च कर्तुं महत्त्वपूर्णं भूमिकां निर्वहति\" इति छात्रप्रमुखः अञ्जलि शर्मा उक्तवती। दलः आगामिमासेषु पञ्जाबे क्षेत्रीयपरीक्षणं कर्तुं योजनां करोति।"}
{"unnormalised": "तकनीकविशेषज्ञाः सूचयन्ति यत् अग्रे विकासः कृषिबोट् बीजान् रोपितुम् अपि शक्नोति, येन वस्तुतः व्यापकं कृषि समाधानं सृज्यते। अनेन परम्परागतकृष्यार्थं आवश्यकं हस्तचालितश्रमं नाटकीय रूपेण न्यूनीकृतं भविष्यति, येन प्रक्रिया अधिकाधिकं कार्यक्षमा मितव्ययिनी च भविष्यति।", "normalised": "तन्त्रज्ञानविशेषज्ञाः सूचयन्ति यत् अग्रे विकासैः कृषिबोट् बीजानि रोपयितुम् अपि शक्नोति, येन सः वास्तवतः व्यापकं कृषि समाधानं कर्तुं शक्नोति। एतेन परम्परागतकृषियोगार्थम् आवश्यकं हस्तश्रमं नाटकीयरूपेण न्यूनीकृतं भविष्यति, येन प्रक्रिया अधिका कुशला लाभप्रदा च भविष्यति।"}
{"unnormalised": "कृषि क्षेत्रे संभावितः प्रभावः महान् अस्ति, यतः भारतः एकः देशः अस्ति यत्र कृषि अर्थव्यवस्थायाः मेरुदण्डः अस्ति। अयं प्रकल्पः एकं उत्तमम् उदाहरणं अस्ति यत् कथं नवोन्मेषः कस्यचित् देशस्य संरचनां परिवर्तयितुं शक्नोति।", "normalised": "कृषिक्षेत्रे सम्भाव्यः प्रभावः विशालः अस्ति, यतः भारतं एकः देशः अस्ति यत्र कृषिः अर्थव्यवस्थायाः मेरुदण्डः अस्ति। एषा परियोजना एकं उत्तमम् उदाहरणं अस्ति यत् कथं नवोन्मेषः देशस्य संरचनां एव परिवर्तयितुं शक्नोति।"}
