{"unnormalised": "भारतीयप्रौद्योगिकीसंस्थानमुम्बई (IIT Bombay) स्वस्य नवीनतमं निर्माणम् अनावृत्तं कृतवान्: \"चायबॉट् ३०००,\" चायस्य उत्तमं चषकं निर्मातुं अभिकल्पितं रोबोट्। दृश्यते, यत् तेषां पूर्ववर्ती प्रतिरूपः \"दोसामैटिक् ५०००,\" विस्फोटितः यदा केनचित् साम्बार् पाययितुं प्रयत्नः कृतः। आशास्महे चायबॉटस्य उत्तमं अभियांत्रिकीकरणं भवेत्!", "normalised": "आई-आई-टी बॉम्बे इत्यनेन स्वस्य नवीनतमं निर्माणम् अनावरितम्: \"चायबोट त्रि सहस्रम्\", एकं रोबोट् यत् परिपूर्णं चायं निर्मातुं अभिकल्पितम्। श्रूयते यत् तेषां पूर्वं प्रारूपम्, \"दोसामाटिक् पञ्च सहस्रम्\", विस्फोटितं यदा केनचित् सांबरं भक्षणाय प्रेषितम्। आशासे चायबोटस्य उत्तमं अभियान्त्रिकं भविष्यति!"}
{"unnormalised": "रोबोटे १.२ GHz संसाधकः ४GB RAM च विद्यते – चायस्य कृते अतिशयोक्तिः, परन्तु हे, कदाचित् तत् क्रिप्टो माइनर् इव प्रकाशे कार्यं करिष्यति। प्रारम्भिकप्रतिवेदनानि सूचयन्ति यत् तत् ५० चषकान् प्रति घण्टां निर्मातुं शक्नोति, कैफीन-व्यसनग्रस्तकोडरजनानां कृते जीवनरक्षकम्। प्रारम्भिकप्रयोक्तारः दावान् कुर्वन्ति यत् चायः \"कड़क\" तथा \"एकदम् परफेक्ट्!\" इति।", "normalised": "रोबोट् एकस्य एक बिन्दु द्वि जी-एच-जेड प्रोसेसरस्य, चतुर्णां जी-बी आर-ए-एम इत्यस्य च स्वामित्वं धारयति – चायं प्रति अतिरिच्यते, परन्तु हे, सम्भवतः एतत् गुप्तमुद्राखनकत्वेन कार्यं करिष्यति। प्रारम्भिकप्रतिवेदनानि सूचयन्ति यत् एतत् प्रति घण्टं पञ्चाशत् कपान् निर्मातुं शक्नोति, कैफीन-व्यसनीनां कोडरजनानां कृते जीवनरक्षकः। प्रारम्भिकप्रयोगकर्तारः दावां कुर्वन्ति यत् चायः \"कडक\" तथा \"एकदुम् परफेक्ट्!\" अस्ति।"}
{"unnormalised": "निश्चितरूपेण, किञ्चित् नाटकं जातम्। बीटा परीक्षकः राकेशकुमारः सूचितवान् यत् चायबॉट् ३००० प्रातः ३:०० वादनस्य समये तस्य चाये मग्गी योजयितुम् उद्यतः आसीत्। \"शपथं करोमि, तत् स्वस्य क्षुद्ररोबोटिकनेत्रैः माम् एव पश्यति स्म, यथा अहम् उन्मत्तः आसम्,\" इति सः अवदत्।", "normalised": "निःसन्देहं, किञ्चित् नाटकं जातम्। बीटा परीक्षकः राकेशकुमारः सूचितवान् यत् चायबोट त्रि सहस्रम् त्रि वादनवेलायां चाये मैगी योजयितुं प्रयत्नम् अकरोत्। \"शपथं करोमि, एतत् मम लघु रोबोट् नेत्रैः पश्यन् आसीत्, यथा अहं उन्मत्तः आसम्,\" इति सः अवदत्।"}
{"unnormalised": "वास्तविकी परीक्षा, तथापि, एषा भविष्यति यत् चायबॉट् देहलीशीतं सोढुं शक्नोति वा न। सूत्राणि सूचयन्ति यत् तत् १५°C यावत् न्यूनं तापमानं सोढुं शक्नोति, अतः चायबॉट् कृते स्वेटरः क्रमेण स्यात् वा? आशास्महे तत् बटरचिकनस्य कृते अनुरागं न वर्धयेत्।", "normalised": "वास्तविकपरीक्षा तु भविष्यति यत् चायबोट् देहली शीतं सोढुं शक्नोति वा। सूत्राणि सूचयन्ति यत् एतत् पञ्चदश डिग्री सेल्सियस पर्यन्तं तापं सोढुं शक्नोति, अतः सम्भवतः चायबोट् कृते स्वेटर आवश्यकः? आशास्महे केवलं एतत् बटर चिकन प्रति अनुरागं न वर्धयेत्।"}
{"unnormalised": "रू. २,५०,००० मूल्ये चायबॉट् ३००० किञ्चित् महर्घम् अस्ति। परन्तु यदि तत् अन्यं दोसामैटिक-स्तरस्य घटनां निवारयितुं शक्नोति, तर्हि कदाचित् तत् निवेशस्य योग्यम् अस्ति। इदानीं, यदि ते तत् कार्यालयस्य राजनीत्या सह व्यवहारं कर्तुं शिक्षितुं शक्नुयुः...", "normalised": "रूप्यकाणां द्विलक्षपञ्चाशत्सहस्रं मूल्येन चायबोट त्रि सहस्रम् किञ्चित् महंगा अस्ति। परन्तु यदि एतत् अन्यं दोसामाटिक्-स्तरस्य घटनां निवारयितुं शक्नोति, तर्हि सम्भवतः एतत् निवेशस्य योग्यम्। इदानीं यदि केवलं ते कार्यालयराजनीत्या सह व्यवहारं कर्तुं शिक्षयेयुः..."}
