{"unnormalised": "भारते रोबोटिकविद्यायां कानिचन नूतनानि प्रगतिकार्याणि कानि सन्ति?", "normalised": "भारते यन्त्रमानवेषु काः नवीनतमप्रगतयः?"}
{"unnormalised": "भारतस्य रोबोटिकदृश्यं खलु गतिं गृह्णाति! वयम् मनोरञ्जकानि विकासकार्याणि पश्यामः, विशेषतः कृषिः रक्षा च इत्येतयोः क्षेत्रयोः। उदाहरणार्थं, DRDO गुप्तचर्यार्थं स्वयञ्चालितवाहनेषु कार्यं कुर्वन् अस्ति, केचन IITs च सस्यच्छेदनार्थं रोबोट् निर्मायन्ति। भवान् निर्माणक्षेत्रे रोबोट् अधिकतया उपयुज्यमानान् अपि द्रष्टुं शक्नोति, विशेषतः चेन्नै नगरस्य समीपे वाहनक्षेत्रे। अद्यापि आरम्भिकदिवसाः सन्ति, परन्तु सम्भावना महती अस्ति।", "normalised": "भारतस्य यन्त्रमानवरङ्गभूमिः शीघ्रं वर्धते! विशेषतः कृषौ रक्षायां च रोचकं विकासं पश्यामः। उदाहरणार्थं, डी-आर-डी-ओ गुप्तनिरीक्षणाय स्वयंचालितवाहनेषु कार्यं करोति, केचन ऐ-ऐ-टी-संस्थाः च सस्यकर्तनयन्त्रमानवान् विकासयन्ति। चेन्नैनगरस्य परितः विशेषतः वाहनक्षेत्रे उत्पादनकार्ये यन्त्रमानवानाम् उपयोगः दृश्येत। आरम्भमात्रमेवेदं, परन्तु संभावना अतीव महती।"}
{"unnormalised": "एकः उत्तेजकः क्षेत्रः अस्ति स्वास्थ्यसेवायाः रोबोटिकविद्यायाः उपयोगः। AIIMS देहली इव केचन चिकित्सालयाः रोबोटिकशल्यचिकित्साप्रणालीभिः सह प्रयोगं कुर्वन्ति। एताः प्रणाल्यः अधिकया परिशुद्धतया जटिलप्रक्रियाः कर्तुं शक्नुवन्ति। अपि च, वृद्धपरिचर्यायां रोबोट् उपयोक्तुं अनुसन्धानं चलति, यत् जनसंख्यायाः वृद्धत्वेन वास्तवतः आवश्यकम् अस्ति। रोबोट् विषये चिन्तयन्तु ये रोगिभ्यः प्रातः ८:०० वादने औषधं स्वीकर्तुं स्मरयितुं शक्नुवन्ति अथवा तेषां गृहेषु परिभ्रमणार्थं साहाय्यं कर्तुं शक्नुवन्ति! अवश्यमेव, मूल्यम् अद्यापि एकः कारकः अस्ति - रोबोटिकशल्यचिकित्सायाः मूल्यं ५ लक्षरूप्यकाणि अथवा अधिकं भवितुम् अर्हति।", "normalised": "स्वास्थ्यक्षेत्रे यन्त्रमानवानाम् उपयोगः कश्चन उत्साहजनकः विषयः। ऐ-आई-आई-एम-एस देहली इव कतिपयान्यस्पतालयानि यन्त्रमानवशल्यचिकित्साप्रणालीभिः सह प्रयोगं कुर्वन्ति। एताः प्रणाल्यः अधिकायाः परिशुद्धतायाः सह जटिलाः प्रक्रियाः कर्तुं शक्नुवन्ति। अपि च, वृद्धजनानां परिचर्यायां साहाय्यं कर्तुं यन्त्रमानवानाम् उपयोगविषये अनुसंधानं प्रचलति, यत् जनसंख्यायाः वार्धक्ये सत्यम् आवश्यकम्। अष्टवादने औषधं स्वीकर्तुं रुग्णानां स्मरणं कारयितुं वा स्वगृहेषु गन्तुं साहाय्यं कर्तुं शक्नुवन्ति इति यन्त्रमानवान् मनसि कुरु! अवश्यमेव, मूल्यं अद्यापि कारकम् - यन्त्रमानवशल्यचिकित्सायां पञ्चलक्षरूप्यकाणि वा अधिकाः व्ययः भवितुम् अर्हति।"}
{"unnormalised": "सर्वेषु, भारते रोबोटिकविद्या एकस्मिन् महत्त्वपूर्णे परिवर्तनावसरे अस्ति। यद्यपि वयं जापानस्य अथवा अमेरिकायाः स्तरं न प्राप्नुयामः, तथापि सर्वकारस्य समर्थनं, शैक्षणिकानुसन्धानं, निजीयनिवेशः च एकं जीवन्तं पारिस्थितिकीतन्त्रं सृजन्ति। सौरपटलानि स्वच्छीकरणे (राजस्थानस्य एका महती समस्या!) अथवा ड्रोनैः सह पार्सल् वितरणादिषु विशिष्टकार्येषु ध्यानं केन्द्रितवद्भ्यः स्टार्टअप्स विषये सावधानं भवन्तु। आगामी ५-१० वर्षाणां कृते द्रष्टुं अतीव मनोरञ्जकः अवकाशः अस्ति।", "normalised": "सर्वे मिलित्वा भारते यन्त्रमानवाः निर्णायकं मोडं प्राप्तवन्तः सन्ति। यद्यपि जापान-यू-एस-देशयोः स्तरं न प्राप्नुमः, तथापि शासकीयसाहाय्येन, शैक्षणिकअनुसन्धानेन, निजीयनिवेशेन च एकं जीवन्तं पारिस्थितिकीतन्त्रं निर्मितं भवति। सौरफलकानां स्वच्छीकरणे (राजस्थानराज्ये एका महती समस्या!) ड्रोनद्वारा पार्सलवितरणे वा ध्यानं केन्द्रयन्तः स्टार्टअपान् प्रतीक्षध्वम्। आगमिषु पञ्च-दशवर्षेषु द्रष्टुं अतीवरोचकं स्थानम्।"}
