{"unnormalised": "भोः सर्वे, कश्चित् पृच्छति स्म भारते वर्तमानां रोबोटिकीयानां स्थितिं विषये। अयं क्षेत्रः अतीव रोमांचकरः वर्तते अद्यत्वे, विशिष्टेषु क्षेत्रेषु च बहुकार्यं दृश्यते।", "normalised": "भोः सर्वे, कश्चित् पृष्टवान् भारते रोबोटिक्याः वर्तमानस्थितिः कीदृशी इति। एतत् क्षेत्रं इदानीं बहु उत्साहमयं वर्तते, विशिष्टक्षेत्रेषु च बहु कार्यं दृश्यते।"}
{"unnormalised": "उत्पादने, उदाहरणार्थं, रोबोट्स् पूर्वमेव बहुभारोत्तोलनं कुर्वन्ति, शाब्दिकरूपेण! टाटा स्टील इत्येतादृशाः संस्थाः संयोजनपंक्तीनां कृते रोबोटिकभुजान् स्थापयन्ति। केवलं बृहत् क्रीडकाः एव न, अपि तु MSMEs अपि लघुभिः सहकारि रोबोट्स् इत्येतैः प्रक्रियाः स्वचालितं कर्तुं अन्वेषणं कुर्वन्ति, प्रायः \"कोबोट्स्\" इति निर्दिश्यन्ते। लक्ष्यं किम्? उत्पादकतां प्रायः २०% वर्धयितुम्, अहं कुत्रचित् अशृणवम्।", "normalised": "उत्पादनक्षेत्रे, उदाहरणार्थं, भवन्तः द्रक्ष्यन्ति यत् रोबोट्स् पूर्वमेव बहु भारोत्तोलनं कुर्वन्ति, शाब्दिकरूपेण! टी-ए-टी-ए स्टील सदृशाः कम्पन्याः संयोजनपङ्क्तयः कृते रोबोटिकबाहुन् स्थापयन्ति। केवलं बृहत्क्रीडकाः एव न सन्ति; एम्-एस्-एम्-ई सदृशाः अपि लघुभिः सहकारिरोबोट्स् सह प्रक्रियाः स्वचालितं कर्तुं अन्वेषणं कुर्वन्ति, ये प्रायः \"कोबोट्स्\" इति कथ्यन्ते। लक्ष्यं? प्रायः विंशतिप्रतिशतं उत्पादकता वर्धयितुं, मया कुत्रापि श्रुतम्।"}
{"unnormalised": "कृषिः अन्यः क्षेत्रः यत्र रोबोटिकी शनैः शनैः गतिं प्राप्नोति। महिन्द्रा स्वायत्त ट्रेक्टर निर्मातुं कार्यं करोति, अनेके स्टार्टअप्स् च कीटनाशकान् सिञ्चितुं शस्यस्वास्थ्यं निरीक्षितुं च ड्रोन निर्मातुं कुर्वन्ति। पञ्जाबे क्षेत्रे ड्रोन भ्रमन्, दत्तानि सङ्गृह्णन् इति कल्पयतु - अतीव मनोहरम्, ननु? एते आविष्काराः शस्योत्पादनं १५-२०% वर्धयितुं शक्नुवन्ति।", "normalised": "कृषिः अन्यः क्षेत्रः अस्ति यत्र रोबोटिकी शनैः शनैः गतिं प्राप्नोति। महिन्द्रा स्वायत्तट्रैक्टरयन्त्रेषु कार्यं कुर्वन्ति, अनेके आरम्भिकसंस्थाः च कीटनाशकद्रव्याणां छिड़कावार्थं शस्यानां स्वास्थ्यनिरीक्षणार्थं च ड्रोन-यानानि विकासयन्ति। कल्पनां कुरुत पञ्जाबराज्ये एकं ड्रोन-यानं क्षेत्रस्य उपरि मण्डलयति, दत्तानि सङ्गृह्णाति - बहु शीतलम्, ननु? एते नवोन्मेषाः सम्भाव्यतः पञ्चदश-विंशतिप्रतिशतं यावत् शस्योत्पादनं वर्धयितुं शक्नुवन्ति।"}
{"unnormalised": "ततः स्वास्थ्यक्षेत्रः अस्ति। AIIMS देहली इत्येतादृशाः चिकित्सालयाः शल्यकर्मणः पुनर्वासस्य च कृते रोबोट्स् उपयोगं कर्तुं आरभन्ते। यद्यपि प्रारम्भिकदिनानि एव सन्ति, परिशुद्धतायाः रोगीपरिणामानां च सुधारस्य सम्भावना अधिका अस्ति। ग्रामीणक्षेत्रेषु विशेषतः टेलीमेडिसिन् मध्ये रोबोटिकीयानां उपयोगः अपि अन्विष्यते। अहं एकं प्रतिवेदनं पठितवान् यत् रोबोटिक शल्यचिकित्सा माध्यमेन शल्यकर्मणः अनन्तरं पुनर्प्राप्तिसमये ३०% न्यूनता भवति इति अनुमानयति।", "normalised": "ततः स्वास्थ्यक्षेत्रम् अस्ति। ए-आई-आई-एम्-एस् दिल्ली सदृशानि चिकित्सालयाः शल्यकर्मार्थं पुनर्वासार्थं च रोबोट्स् उपयोक्तुं आरभन्ते। यद्यपि इदानीं प्रारम्भिकदिनानि सन्ति, तथापि शुद्धतां रोगीपरिणामं च वर्धयितुं क्षमता महती अस्ति। दूरचिकित्सायां रोबोटिक्याः उपयोगः, विशेषतः ग्रामीणक्षेत्रेषु, अपि अन्विष्यते। मया एकः प्रतिवेदनः पठितः यः रोबोटिकशल्यकर्मद्वारा शल्यकर्मोत्तरं पुनरुत्थानकाले त्रिंशत् प्रतिशतं न्यूनीकरणं अनुमाति।"}
{"unnormalised": "निश्चितरूपेण, रोबोटिकीयानां विकासाय अनुसन्धानशिक्षा च दृढं आधारं आवश्यकम्। IIT बॉम्बे, IISc बेङ्गळूरु इत्येतादृशाः संस्थाः AI, मशीन लर्निंग, कम्प्यूटर विजन इत्यादीनां क्षेत्रेषु ध्यानं दत्वा रोबोटिक अनुसन्धाने सक्रियतया संलग्नाः सन्ति। ते रोबोटिक्स, स्वचालनशास्त्रं च इत्येतयोः विषये M.Tech इत्येतादृशान् विशिष्ट पाठ्यक्रमं प्रददति। अहं यत् जानामि, तत् अनुसारं एतेषु पाठ्यक्रमेषु नामांकनं कर्तुं छात्राणां सङ्ख्या विगत ३ वर्षे ४०% वर्धिता अस्ति।", "normalised": "निश्चितरूपेण, रोबोटिक्याः विकासार्थं अनुसन्धाने शिक्षायां च दृढः आधारः आवश्यकः। आई-आई-टी बॉम्बे तथा आई-आई-एस्-सी बैंगलोर सदृशानि संस्थानानि सक्रियरूपेण रोबोटिक्स-अनुसन्धाने संलग्नानि सन्ति, ए-आई, मशीन लर्निंग, कंप्यूटर विजन सदृशेषु क्षेत्रेषु ध्यानं ददति। ते रोबोटिक्स-ऑटोमेशन विषये एम् डॉट टेक् सदृशानि विशिष्टपाठ्यक्रमं प्रदायन्ति। यत् अहं जानामि, तदनुसारं एतेषु पाठ्यक्रमेषु नामांकनं कुर्वाणानां छात्राणां सङ्ख्या गतत्रिवर्षेषु चत्वारिंशत् प्रतिशतं वर्धिता।"}
{"unnormalised": "परन्तु, चुनौतयः सन्ति। रोबोट्स् उच्च मूल्यं, कुशल जनशक्तेः अभावः, नौकरीस्थानान्तरणस्य विषये चिन्ता च प्रमुखः बाधकः वर्तते। अस्माभिः अनुसंधान विकास (R&D), कौशल विकास कार्यक्रमेषु, उत्तरदायित्वपूर्ण स्वचालनं प्रोत्साहितं कर्तुं नीतिषु च अधिकं निवेशं करणीयम्। औद्योगिक रोबोट्स् मूल्यं ५ लक्षरूप्यकात् ५० लक्षरूप्यकान् यावत् भवितुं शक्नोति, जटिलतायाः आधारेण।", "normalised": "परन्तु, चुनौतयः सन्ति। रोबोट्स् उच्चमूल्यं, कुशलजनशक्तेः अभावः, कार्यविस्थापनविषये चिन्ताः च प्रमुखानि प्रतिबन्धकानि सन्ति। अस्माकं अनुसंधान-विकासकार्ये अधिकं निवेशं, कौशलविकासकार्यक्रमान्, उत्तरदायित्वपूर्णस्वचालनस्य प्रोत्साहनं कुर्वन्तीः नीतीः च आवश्यकाः सन्ति। औद्योगिकरोबोट्स् मूल्यं पञ्चलक्षरूप्यकाणां पञ्चाशत्लक्षरूप्यकाणां यावत् भवितुं शक्नोति, यत् जटिलतायाः उपरि निर्भरं करोति।"}
{"unnormalised": "अतः संक्षेपेण, भारते रोबोटिक भूदृश्यः तीव्रगत्या विकसति, विभिन्न उद्योगाणां परिवर्तनस्य महती सम्भावना अस्ति। चुनौतयः विद्यन्ते चेदपि, अवसरः विशालः अस्ति। यथा यथा वयं अभिनवं कार्यं कुर्मः एताः समस्याः च सम्बोधयामः, तथा तथा अहं मन्ये भारतं वैश्विक रोबोटिक बाजारस्य प्रमुखः क्रीडकः भवितुं शक्नोति इति।", "normalised": "अतः संक्षेपेण भारते रोबोटिक्स-परिदृश्यं तीव्रगत्या विकसति, यस्य विभिन्नउद्योगेषु परिवर्तनस्य महती क्षमता वर्तते। चुनौतयः विद्यन्ते चेदपि, अवसराः आपाराः सन्ति। यथा वयं नवोन्मेषं कुर्मः एताः समस्याः च सम्बोधयामः, अहं मन्ये यत् भारतं वैश्विकरोबोटिक्स-बाजारे एकः प्रमुखः क्रीडकः भवितुं शक्नोति।"}
{"unnormalised": "आशासे यत् एतत् भवद्भ्यः उत्तमं सिंहावलोकनं ददाति! यदि भवतां अधिकाः प्रश्नाः सन्ति तर्हि मां सूचयन्तु।", "normalised": "आशासे एतत् भवते उत्तमं सिंहावलोकनं ददाति! यदि भवतां अधिकाः प्रश्नाः सन्ति तर्हि मां सूचयत।"}
