{"unnormalised": "भोः सर्वे, अहं रोबोटिकविषये एतं प्रश्नम् अपश्यं, स्वल्पं योगदानं कर्तुम् इच्छामि! अहं गतवर्षेभ्यः क्षेत्रम् इदं ध्यानपूर्वकम् अनुसराम्यस्मि, सत्यमेव अद्भुतं यत् दूरं वस्तुनी आगतानि।", "normalised": "भो सर्वे, अहं रोबोटिकीविषये एतं प्रश्नम् अपश्यम्, अत: स्वल्पं योगदानं कर्तुम् इच्छामि! अहं गतवर्षेषु एतत् क्षेत्रं ध्यानपूर्वकम् अनुसृत्य अस्मि, सत्यं वदामि चेत्, एतावत् किमपि अद्भुतं अस्ति।"}
{"unnormalised": "अतः, भारतस्य रोबोटिकस्य वर्तमानस्थितिं विचारयन्, इदं मिश्रितम् अस्ति, सत्यमेव। वयम् इदानीं बोस्टन डायनामिक्स न स्मः, परन्तु अत्र किञ्चित् गम्भीरं शीतलं कार्यं भवति। अधिकांशतः औद्योगिकक्षेत्रे अस्ति, स्वचालनम् इत्यादि। टाटा स्टील महिन्द्रा च सदृशाः संस्थाः वेल्डिंग्-विधानम् (welding) संयोजनम् इत्यादीनां कार्याणां कृते रोबोट्-यन्त्राणि उपयुञ्जन्ति, येन उत्पादनं प्रायः २०% वर्धते, इति मया कुत्रापि पठितम्।", "normalised": "अत:, भारतदेशे रोबोटिकीया: वर्तमानस्थितिं विचारयन्, सा वस्तुत: मिश्रिता अस्ति। वयं यद्यपि B-O-S-T-O-N डायनामिक्स इव न स्म:, तथापि अत्र गम्भीररूपेण मनोरंजकं किमपि भवति। तत्र अधिकांश: औद्योगिकक्षेत्रे अस्ति, स्वचालनम् इत्यादीनि च। टाटा स्टील महिन्द्रा इत्येतादृशा: कम्पनय: वेल्डिंग्, असेम्बली इत्येतेषां कार्याणां कृते रोबोट् उपयुज्यन्ते, येन उत्पादनं प्राय: विंशति प्रतिशतं वर्धते, इति कुत्रापि पठितम्।"}
{"unnormalised": "परन्तु इदं केवलं कारखानैव न, जानन्ति खलु? कृषिः एकः महान् विषयः अस्ति। केचन स्टार्टअप संस्थाः कृषि-रोबोट्-यन्त्राणि विकासयन्ति, ये तृणनाशः धान्यसङ्ग्रहः इत्यादीनि कार्याणि कर्तुं शक्नुवन्ति। कल्पयन्तु, पञ्जाबे एकः रोबोट् क्षेत्राणि कर्षति! सर्वकारः अपि एतत् प्रोत्साहयति, ये कृषकाः एताः प्रौद्योगिक्यः स्वीकुर्वन्ति, तेभ्यः २ लक्षरूप्यकाणां यावत् अनुदानं प्रदास्यति। शोभनम्, ननु?", "normalised": "परन्तु एतत् केवलं कारखानासु न अपि तु कृषिक्षेत्रे अपि अस्ति। कतिपये स्टार्टअप कृषि-रोबोट् विकासयन्ति, ये तृण-निराकरणं शस्य-सञ्चयनं च कर्तुं शक्नुवन्ति। कल्प्यतां, कोऽपि रोबोट् पञ्जाबे क्षेत्राणि कर्षति! सर्वकार: अपि एतं प्रोत्साहयति, ये कृषका: एता: तकनीका: स्वीकुर्वन्ति तेभ्य: द्विलक्षरूप्यकाणां यावत् अनुदानं ददाति। मनोहरं, ननु?"}
{"unnormalised": "ततः समग्रं स्वास्थ्यसेवा-कोणम् अस्ति। अखिलभारतीय आयुर्विज्ञान संस्थानम् देहली सूक्ष्म-आक्रमण-प्रक्रियाणां कृते शल्य-रोबोट्-यन्त्रैः सह प्रयोगं कुर्वदस्ति। ते वदन्ति यत् एतत् स्वास्थ्यलाभस्य समयं प्रायः ५०% न्यूनीकरोति। तत् विशालं अस्ति, भोः! अपि च, वृद्धजनपरिचर्यार्थं सहायकरोबोट्-यन्त्रेषु अनुसंधानं चलति। कल्पयन्तु, एकः रोबोट् भवत्याः पितृमातुः दैनिककार्येषु सहायतां करोति।", "normalised": "तदनन्तरं सम्पूर्ण: स्वास्थ्यसेवाया: कोण: अस्ति। ए-आई-आई-एम्-एस् देहली न्यूनतम आक्रामक प्रक्रिया कृते शल्य-रोबोट् सह प्रयोगं कुर्वन् अस्ति। ते कथयन्ति यत् तेन आरोग्यप्राप्ति-समय: प्राय: पञ्चाशत् प्रतिशतं न्यून: भवति। तत् महत् अस्ति! अधिकं च, वृद्धपरिचर्यार्थं सहायकरोबोटिकी विषये अनुसंधानं चलति। कल्प्यतां, कोऽपि रोबोट् भवत्या: पितामह्या: दैनिककार्येषु सहायतां करोति।"}
{"unnormalised": "अधुना, मम विचारः कुत्र भारतं, यथा जापान् अमेरिका वा इति तुलने? वयम् अनुधावनं कुर्वन्तः स्मः, निश्चयेन। ते दशकेभ्यः एतत् कुर्वन्ति स्म। परन्तु अस्माकं लाभः अपि सन्ति। अस्माकं अभियन्तृणां विशालं प्रतिभा-समूहः अस्ति, प्रायः प्रत्येकक्षेत्रे स्वचालनस्य महती आवश्यकता च। अपि च, अस्माकं सूचना-प्रौद्योगिकी क्षेत्रं विश्वस्तरीयम् अस्ति, यत् अस्मान् उन्नतरोबोटिकस्य कृते आवश्यकं सॉफ्टवेयरम् ए.आई. (AI) विकसितुं साहाय्यं करोति।", "normalised": "अहं कुत्र मन्ये यत् भारतं जापान्-यू-एस् इत्येताभ्यां तुल्यं वर्तते? वयं अनुधावनं कुर्वन्तः स्म:, निश्चयेन। ते दशकपर्यन्तं तत् कृतवन्त:। परन्तु अस्माकं लाभ: अपि अस्ति। अस्माकं अभियन्तॄणां विशालं प्रतिभा-समूह: अस्ति, प्राय: प्रत्येकक्षेत्रे स्वचालनस्य महती आवश्यकता च अस्ति। अधिकं च, अस्माकं आई-टी क्षेत्रं विश्वस्तरीयम् अस्ति, यत् अस्मान् उन्नत-रोबोटिकी कृते आवश्यकं सॉफ्टवेयर-ए-आई विकासयितुं साहाय्यं करोति।"}
{"unnormalised": "निश्चयेन, अत्र आव्हानानि सन्ति। वित्तपोषणं सदैव एकः समस्या अस्ति। एतेषु अधिकांशः स्टार्टअप-संस्थाः आवश्यकं धनं प्राप्तुं सङ्घर्षं कुर्वन्ति। अपि च, कार्यविस्थापनस्य समग्रं विषयः अस्ति। जनाः चिन्तिताः सन्ति यत् रोबोट्-यन्त्राणि तेषां कार्याणि अपहरणं करिष्यन्ति। सर्वकारेण उचितनीतिभिः एताः चिन्ताः सम्बोधयितव्याः। अपि च, कौशलकार्यक्रमः, वास्तविकतायाम्। न परिहासः।", "normalised": "अवश्यमेव, चुनौतय: सन्ति। धनं सर्वदा समस्या अस्ति। एतेषु अनेके स्टार्टअप् आवश्यकं धनं प्राप्तुं संघर्षं कुर्वन्ति। रोजगार-विस्थापनस्य सम्पूर्ण: प्रश्न: अस्ति। जना: चिन्तिता: सन्ति यत् रोबोट् तेषां कार्यं हरिष्यन्ति। सर्वकारेण उचितनीतिभि: एतासां चिन्तानां निवारणं करणीयम्। तथा कौशल-कार्यक्रमा:, सत्यमेव। परिहास: नास्ति।"}
{"unnormalised": "परन्तु सामान्यतः, अहं भारते रोबोटिकस्य भविष्यविषये आशावान् अस्मि। अस्माकं मस्तिष्कः, आवश्यकता, क्षमता च अस्ति। अन्ये ५-१० वर्षाणि ददातु, अहं मन्ये भवन्तः भारते उत्पद्यमानानि गम्भीरतया प्रभावशालीनि वस्तूनि द्रक्ष्यन्ति। ग्रेऑरेंज (GreyOrange) शस्त्र रोबोटिक्स (Sastra Robotics) च सदृशीषु संस्थासु दृष्टिं स्थापयन्तु। ते केचन अभिनवं कार्यं कुर्वन्ति। अपि च, आय.आय.टी मद्रास् (IIT Madras) विषये जागरूकः भवन्तु; तेषां पार्श्वे घातकः रोबोटिक्स अनुसंधानकार्यक्रमः अस्ति। अपि च, अनेकाः लघुसंस्थाः डी.आर.डी.ओ (DRDO) सह रक्षा-अनुप्रयोगानां (defence applications) कृते कार्यं कुर्वन्ति। अग्रे भवन्तः जानन्ति, प्रत्येकस्य गृहे एकं भविष्यति, यस्य मूल्यं प्रायः ३०००० रूप्यकाणि भविष्यति? कः जानाति! शुभकामनाः!", "normalised": "परन्तु समग्रतया, अहं भारतदेशे रोबोटिकीया: भविष्यं प्रति आशावान् अस्मि। अस्माकं मस्तिष्क:, आवश्यकता, क्षमता च अस्ति। अन्ये पञ्च-दश वर्षाणि ददातु, अहं मन्ये भवन्तः भारतदेशात् आगच्छन्तं गम्भीररूपेण प्रभावशालीं किमपि द्रक्ष्यन्ति। ग्रेऑरेंज्, सास्त्र रोबोटिक्स् इत्येतादृश-कम्पनीनां विषये सावधान: भवन्तु। ते सत्यरूपेण नवीनं कार्यं कुर्वन्ति। तथा आई-आई-टी मद्रास् विषये सावधान: भवन्तु; तेषां पार्श्वे उत्कृष्ट: रोबोटिकी अनुसंधान कार्यक्रम: अस्ति। अधिकं च, डी-आर-डी-ओ सह रक्षा-अनुप्रयोगार्थं कार्यं कुर्वन्त्य: लघु-कम्पनय: अपि। अग्रे यत् भवति तत् भवन्तः जानन्ति, प्रत्येक गृहे एक: भविष्यति, तस्य मूल्यं प्राय: त्रिंशत् सहस्र रूप्यकाणि भविष्यति? क: जानाति! अभिनन्दनानि!"}
