```json
{
  "unnormalised": "కాబట్టి, నేను గత రాత్రి ఆన్‌లైన్‌లో మా నాన్న పన్నులు దాఖలు చేయడానికి సహాయం చేస్తున్నాను, మరియు మనిషి, ఎంత తలనొప్పి! అతను గుర్తుంచుకోవడానికి మిలియన్ విభిన్న IDలను కలిగి ఉన్నాడు. మొదట, అతని PAN కార్డ్, ABCDE1234F - అది ప్రధానమైనది, సరియైనదా? అప్పుడు అతని GSTIN, 27ABCDE1234F1Z5 ఉంది, ఎందుకంటే అతను చిన్న కిరాణా దుకాణం నడుపుతున్నాడు. అతను వాటిని కలుపుతూనే ఉన్నాడు!",
  "normalised": "కాబట్టి, నేను గత రాత్రి ఆన్‌లైన్‌లో మా నాన్న పన్నులు దాఖలు చేయడానికి సహాయం చేస్తున్నాను, మరియు మనిషి, ఎంత తలనొప్పి! అతను గుర్తుంచుకోవడానికి మిలియన్ వేర్వేరు I-D-లను కలిగి ఉన్నాడు. మొదట, అతని P-A-N కార్డ్, A-B-C-D-E ఒకటి రెండు మూడు నాలుగు F - అది ప్రధానమైనది, సరియైనదా? అప్పుడు అతని G-S-T-I-N, రెండు ఏడు A-B-C-D-E ఒకటి రెండు మూడు నాలుగు F ఒకటి Z ఐదు ఉంది, ఎందుకంటే అతను చిన్న కిరాణా దుకాణం నడుపుతున్నాడు. అతను వాటిని కలుపుతూనే ఉన్నాడు!",
  "raw": "కాబట్టి, నేను గత రాత్రి ఆన్‌లైన్‌లో మా నాన్న పన్నులు దాఖలు చేయడానికి సహాయం చేస్తున్నాను, మరియు మనిషి, ఎంత తలనొప్పి! అతను గుర్తుంచుకోవడానికి మిలియన్ విభిన్న IDలను కలిగి ఉన్నాడు. మొదట, అతని PAN కార్డ్, ABCDE1234F - అది ప్రధానమైనది, సరియైనదా? అప్పుడు అతని GSTIN, 27ABCDE1234F1Z5 ఉంది, ఎందుకంటే అతను చిన్న కిరాణా దుకాణం నడుపుతున్నాడు. అతను వాటిని కలుపుతూనే ఉన్నాడు!"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత ఉద్యమ్ రిజిస్ట్రేషన్ నంబర్, UP12A1234567 వచ్చింది. నిజాయితీగా చెప్పాలంటే, వీటిలో సగం దేనికోసం ఉపయోగపడతాయో కూడా నాకు ఇంతవరకు తెలియదు. అతను 20+ సంవత్సరాలుగా ఈ చిన్న దుకాణాన్ని నడుపుతున్నాడు మరియు చాలా కొత్త వ్యవస్థలకు అనుగుణంగా ఉండవలసి వచ్చింది! ఒక్కో ID ఒక్కో ప్రయోజనానికి ఎలా ఉపయోగపడుతుందో నేను వివరిస్తున్నాను, CIN (కార్పొరేట్ ఐడెంటిటీ నంబర్ - L12345MH1990PLC054789) కంపెనీల కోసం, GSTIN ప్రత్యేకంగా వస్తువులు మరియు సేవల పన్ను కోసం.",
  "normalised": "ఆ తర్వాత యు-డి-వై-ఎ-ఎమ్ రిజిస్ట్రేషన్ నంబర్, యు-పి ఒకటి రెండు ఎ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు వచ్చింది. నిజాయితీగా చెప్పాలంటే, వీటిలో సగం దేనికోసం ఉపయోగపడతాయో కూడా నాకు ఇంతవరకు తెలియదు. అతను ఇరవై ప్లస్ సంవత్సరాలుగా ఈ చిన్న దుకాణాన్ని నడుపుతున్నాడు మరియు చాలా కొత్త వ్యవస్థలకు అనుగుణంగా ఉండవలసి వచ్చింది! ఒక్కో ఐ-డి ఒక్కో ప్రయోజనానికి ఎలా ఉపయోగపడుతుందో నేను వివరిస్తున్నాను, సి-ఐ-ఎన్ (కార్పొరేట్ ఐడెంటిటీ నంబర్ - ఎల్ ఒకటి రెండు మూడు నాలుగు ఐదు ఎం-హెచ్ ఒకటి తొమ్మిది తొమ్మిది సున్నా పి-ఎల్-సి సున్నా ఐదు నాలుగు ఏడు ఎనిమిది తొమ్మిది) కంపెనీల కోసం, జి-ఎస్-టి-ఐ-ఎన్ ప్రత్యేకంగా వస్తువులు మరియు సేవల పన్ను కోసం.",
  "raw": "ఆ తర్వాత ఉద్యమ్ రిజిస్ట్రేషన్ నంబర్, UP12A1234567 వచ్చింది. నిజాయితీగా చెప్పాలంటే, వీటిలో సగం దేనికోసం ఉపయోగపడతాయో కూడా నాకు ఇంతవరకు తెలియదు. అతను 20+ సంవత్సరాలుగా ఈ చిన్న దుకాణాన్ని నడుపుతున్నాడు మరియు చాలా కొత్త వ్యవస్థలకు అనుగుణంగా ఉండవలసి వచ్చింది! ఒక్కో ID ఒక్కో ప్రయోజనానికి ఎలా ఉపయోగపడుతుందో నేను వివరిస్తున్నాను, CIN (కార్పొరేట్ ఐడెంటిటీ నంబర్ - L12345MH1990PLC054789) కంపెనీల కోసం, GSTIN ప్రత్యేకంగా వస్తువులు మరియు సేవల పన్ను కోసం."
}
```
```json
{
  "unnormalised": "ఇదంతా చాలా గందరగోళంగా ఉంది, ముఖ్యంగా కంప్యూటర్లకు అలవాటు లేని వారికి. ప్రభుత్వం విషయాలను సులభతరం చేస్తే బాగుంటుందని నేను నిజంగా కోరుకుంటున్నాను. భారతీయ పన్నుల వ్యవస్థను నావిగేట్ చేయడం చాలా బాధాకరంగా ఉందని ఎవరైనా భావిస్తున్నారా? దీనికి అంకితమైన సబ్ ఏదైనా ఉందా? ఊపిరి పీల్చుకోండి. ఈ రాత్రి రౌండ్ 2 కోసం సిద్ధం కావాలి.",
  "normalised": "ఇదంతా చాలా గందరగోళంగా ఉంది, ముఖ్యంగా కంప్యూటర్లకు అలవాటు లేని వారికి. ప్రభుత్వం విషయాలను సులభతరం చేస్తే బాగుంటుందని నేను నిజంగా కోరుకుంటున్నాను. భారతీయ పన్నుల వ్యవస్థను నావిగేట్ చేయడం చాలా బాధాకరంగా ఉందని ఎవరైనా భావిస్తున్నారా? దీనికి అంకితమైన సబ్ ఏదైనా ఉందా? ఊపిరి పీల్చుకోండి. ఈ రాత్రి రౌండ్ రెండు కోసం సిద్ధం కావాలి.",
  "raw": "సరే, ఇదిగోండి:\n\n{\n  \"unnormalised\": \"ఇదంతా చాలా గందరగోళంగా ఉంది, ముఖ్యంగా కంప్యూటర్లకు అలవాటు లేని వారికి. ప్రభుత్వం విషయాలను సులభతరం చేస్తే బాగుంటుందని నేను నిజంగా కోరుకుంటున్నాను. భారతీయ పన్నుల వ్యవస్థను నావిగేట్ చేయడం చాలా బాధాకరంగా ఉందని ఎవరైనా భావిస్తున్నారా? దీనికి అంకితమైన సబ్ ఏదైనా ఉందా? ఊపిరి పీల్చుకోండి. ఈ రాత్రి రౌండ్ 2 కోసం సిద్ధం కావాలి.\",\n  \"normalised\": \"ఇదంతా చాలా గందరగోళంగా ఉంది, ముఖ్యంగా కంప్యూటర్లకు అలవాటు లేని వారికి. ప్రభుత్వం విషయాలను సులభతరం చేస్తే బాగుంటుందని నేను నిజంగా కోరుకుంటున్నాను. భారతీయ పన్నుల వ్యవస్థను నావిగేట్ చేయడం చాలా బాధాకరంగా ఉందని ఎవరైనా భావిస్తున్నారా? దీనికి అంకితమైన సబ్ ఏదైనా ఉందా? ఊపిరి పీల్చుకోండి. ఈ రాత్రి రౌండ్ రెండు కోసం సిద్ధం కావాలి.\",\n  \"raw\": \"ఇదంతా చాలా గందరగోళంగా ఉంది, ముఖ్యంగా కంప్యూటర్లకు అలవాటు లేని వారికి. ప్రభుత్వం విషయాలను సులభతరం చేస్తే బాగుంటుందని నేను నిజంగా కోరుకుంటున్నాను. భారతీయ పన్నుల వ్యవస్థను నావిగేట్ చేయడం చాలా బాధాకరంగా ఉందని ఎవరైనా భావిస్తున్నారా? దీనికి అంకితమైన సబ్ ఏదైనా ఉందా? ఊపిరి పీల్చుకోండి. ఈ రాత్రి రౌండ్ 2 కోసం సిద్ధం కావాలి.\"\n}"
}
```
