```json
{
  "unnormalised": "కాబట్టి, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు వివిధ గుర్తింపుదారుల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దానిపై నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా PAN కార్డ్ అవసరమని నాకు తెలుసు, కానీ నేను వెంటనే TDS తగ్గించాలని ప్లాన్ చేయకపోయినా TAN తప్పనిసరా? ఒకవేళ అది సందర్భోచితంగా ఉంటే నా PAN ABCDE1234F.",
  "normalised": "కాబట్టి, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు వివిధ గుర్తింపుదారుల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దానిపై నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా P-A-N కార్డ్ అవసరమని నాకు తెలుసు, కానీ నేను వెంటనే T-D-S తగ్గించాలని ప్లాన్ చేయకపోయినా T-A-N తప్పనిసరా? ఒకవేళ అది సందర్భోచితంగా ఉంటే నా P-A-N A-B-C-D-E ఒకటి రెండు మూడు నాలుగు F.",
  "raw": "సరే, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు నాకు వివిధ గుర్తింపుదారుల గురించి కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దాని గురించి నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా PAN కార్డ్ అవసరమని నాకు తెలుసు, కాని నేను వెంటనే TDS తగ్గించాలని ప్లాన్ చేయకపోయినా TAN తప్పనిసరా? నా PAN ABCDE1234F, ఒకవేళ అది సందర్భోచితంగా ఉంటే.\n{\n  \"unnormalised\": \"కాబట్టి, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు వివిధ గుర్తింపుదారుల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దానిపై నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా PAN కార్డ్ అవసరమని నాకు తెలుసు, కానీ నేను వెంటనే TDS తగ్గించాలని ప్లాన్ చేయకపోయినా TAN తప్పనిసరా? ఒకవేళ అది సందర్భోచితంగా ఉంటే నా PAN ABCDE1234F.\",\n  \"normalised\": \"కాబట్టి, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు వివిధ గుర్తింపుదారుల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దానిపై నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా P-A-N కార్డ్ అవసరమని నాకు తెలుసు, కానీ నేను వెంటనే T-D-S తగ్గించాలని ప్లాన్ చేయకపోయినా T-A-N తప్పనిసరా? ఒకవేళ అది సందర్భోచితంగా ఉంటే నా P-A-N A-B-C-D-E ఒకటి రెండు మూడు నాలుగు F.\",\n  \"text\": \"కాబట్టి, నేను ముంబైలో ఒక చిన్న వ్యాపారాన్ని ప్రారంభిస్తున్నాను మరియు వివిధ గుర్తింపుదారుల గురించి నాకు కొంచెం గందరగోళంగా ఉంది. నాకు నిజంగా ఏవి అవసరమో దాని గురించి నాకు కొంత స్పష్టత కావాలి. నాకు ఖచ్చితంగా PAN కార్డ్ అవసరమని నాకు తెలుసు, కాని నేను వెంటనే TDS తగ్గించాలని ప్లాన్ చేయకపోయినా TAN తప్పనిసరా? నా PAN ABCDE1234F, ఒకవేళ అది సందర్భోచితంగా ఉంటే.\"\n}"
}
```
```json
{
  "unnormalised": "అలాగే, GSTINతో వ్యవహారం ఏమిటి? ఇది ఒక నిర్దిష్ట టర్నోవర్ కలిగిన వ్యాపారాల కోసం అని నేను అర్థం చేసుకున్నాను, అయితే నేను ఆ పరిమితిని ఎప్పుడు దాటుతానో నాకు ఎలా తెలుస్తుంది? ఇది రాష్ట్రంపై ఆధారపడి రూ. 20 లక్షలు లేదా రూ. 40 లక్షలు అని నేను విన్నాను, మరియు నాకు ఏది వర్తిస్తుందో నాకు తెలియదు. అదనంగా, నేను Flipkart ద్వారా ఆన్‌లైన్‌లో విక్రయిస్తుంటే, వారికి నా GSTIN మొదటి రోజు నుండి అవసరమా? నా ప్రతిపాదిత వ్యాపార పేరు \"Sharma Enterprises,\" BTW.",
  "normalised": "అలాగే, G-S-T-I-Nతో వ్యవహారం ఏమిటి? ఇది ఒక నిర్దిష్ట టర్నోవర్ కలిగిన వ్యాపారాల కోసం అని నేను అర్థం చేసుకున్నాను, అయితే నేను ఆ పరిమితిని ఎప్పుడు దాటుతానో నాకు ఎలా తెలుస్తుంది? ఇది రాష్ట్రంపై ఆధారపడి ఇరవై లక్షల రూపాయలు లేదా నలభై లక్షల రూపాయలు అని నేను విన్నాను, మరియు నాకు ఏది వర్తిస్తుందో నాకు తెలియదు. అదనంగా, నేను Flipkart ద్వారా ఆన్‌లైన్‌లో విక్రయిస్తుంటే, వారికి నా G-S-T-I-N మొదటి రోజు నుండి అవసరమా? నా ప్రతిపాదిత వ్యాపార పేరు \"Sharma Enterprises,\" మార్గం ద్వారా.",
  "raw": "సరే, GSTINతో వ్యవహారం ఏమిటి? ఇది ఒక నిర్దిష్ట టర్నోవర్ కలిగిన వ్యాపారాల కోసం అని నేను అర్థం చేసుకున్నాను, అయితే నేను ఆ పరిమితిని ఎప్పుడు దాటుతానో నాకు ఎలా తెలుస్తుంది? ఇది రాష్ట్రంపై ఆధారపడి రూ. 20 లక్షలు లేదా రూ. 40 లక్షలు అని నేను విన్నాను, మరియు నాకు ఏది వర్తిస్తుందో నాకు తెలియదు. అదనంగా, నేను Flipkart ద్వారా ఆన్‌లైన్‌లో విక్రయిస్తుంటే, వారికి నా GSTIN మొదటి రోజు నుండి అవసరమా? నా ప్రతిపాదిత వ్యాపార పేరు \"Sharma Enterprises,\" BTW."
}
```
```json
{
  "unnormalised": "చివరగా, నేను తెలుసుకోవలసినది ఏదైనా ఉందా, ఉద్యమ్ రిజిస్ట్రేషన్ లేదా ఏదైనా ఉందా? నేను ప్రారంభంలో ఒక వ్యక్తి యాజమాన్యంగా పనిచేస్తున్నాను. భారతదేశంలోని తోటి వ్యాపార యజమానుల నుండి ఏదైనా అంతర్దృష్టులు చాలా అభినందనీయం! ముందుగా ధన్యవాదాలు!",
  "normalised": "చివరగా, నేను తెలుసుకోవలసినది ఏదైనా ఉందా, ఉద్యమ్ రిజిస్ట్రేషన్ లేదా ఏదైనా ఉందా? నేను ప్రారంభంలో ఒక వ్యక్తి యాజమాన్యంగా పనిచేస్తున్నాను. భారతదేశంలోని తోటి వ్యాపార యజమానుల నుండి ఏదైనా అంతర్దృష్టులు చాలా అభినందనీయం! ముందుగా ధన్యవాదాలు!",
  "raw": "సరే, నేను మీకు సహాయం చేయడానికి సిద్ధంగా ఉన్నాను. ఇక్కడ అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"చివరగా, నేను తెలుసుకోవలసినది ఏదైనా ఉందా, ఉద్యమ్ రిజిస్ట్రేషన్ లేదా ఏదైనా ఉందా? నేను ప్రారంభంలో ఒక వ్యక్తి యాజమాన్యంగా పనిచేస్తున్నాను. భారతదేశంలోని తోటి వ్యాపార యజమానుల నుండి ఏదైనా అంతర్దృష్టులు చాలా అభినందనీయం! ముందుగా ధన్యవాదాలు!\",\n  \"normalised\": \"చివరగా, నేను తెలుసుకోవలసినది ఏదైనా ఉందా, ఉద్యమ్ రిజిస్ట్రేషన్ లేదా ఏదైనా ఉందా? నేను ప్రారంభంలో ఒక వ్యక్తి యాజమాన్యంగా పనిచేస్తున్నాను. భారతదేశంలోని తోటి వ్యాపార యజమానుల నుండి ఏదైనా అంతర్దృష్టులు చాలా అభినందనీయం! ముందుగా ధన్యవాదాలు!\"\n}"
}
```
