{"unnormalised": "Infosys's new AI-powered code generator, \"Panini,\" is causing quite the stir in the dev community. Early benchmarks show it's only slightly better than asking your chai-addicted colleague to write the code after 3 AM.", "normalised": "Infosys's new A-I-powered code generator, \"Panini,\" is causing quite the stir in the D-E-V community. Early benchmarks show it's only slightly better than asking your chai-addicted colleague to write the code after three A-M."}
{"unnormalised": "Apparently, it generates beautiful, syntactically correct code that... doesn't quite do what you asked for. Think of it as a highly articulate, slightly mischievous junior developer who insists on using that obscure Javascript library you've been avoiding. Costs only ₹99,999 per month. Bargain, right?", "normalised": "Apparently, it generates beautiful, syntactically correct code that... doesn't quite do what you asked for. Think of it as a highly articulate, slightly mischievous junior developer who insists on using that obscure Javascript library you've been avoiding. Costs only rupee ninety nine thousand nine hundred and ninety nine per month. Bargain, right?"}
{"unnormalised": "One developer reported Panini confidently built a login form... that redirected users to a Bollywood dance video. Another claims it replaced their entire database with a text file containing just the words \"All is Maya.\" Still, early adopters are hopeful, mainly because debugging Panini's output is somehow less soul-crushing than staring at their own code at 23:59 hrs on a Friday.", "normalised": "One developer reported Panini confidently built a login form... that redirected users to a Bollywood dance video. Another claims it replaced their entire database with a text file containing just the words \"All is Maya.\" Still, early adopters are hopeful, mainly because debugging Panini's output is somehow less soul-crushing than staring at their own code at twenty three fifty nine hours on a Friday."}
