{"unnormalised": "భారతదేశంలో విమాన ప్రయాణం, అవునా? ఇది ఒక రియాలిటీ షో లాంటిది, ఇందులో పోటీదారులు ఎప్పుడూ ఆలస్యంగా వస్తారు మరియు మీ గౌరవం (మరియు బెల్ట్‌) చెక్కుచెదరకుండా భద్రతను దాటడమే బహుమతి. మరియు గుర్తింపు చిహ్నాలు! ఇది ఒక అడవిలా ఉంది, స్నేహితులారా, ఇది ఆల్ఫాన్యూమరిక్ గందరగోళం యొక్క నిజమైన సఫారీ.", "normalised": "భారతదేశంలో విమాన ప్రయాణం, ఏమిటి విశేషం? ఇది ఒక రియాలిటీ షో లాంటిది, ఇక్కడ పోటీదారులు ఎప్పుడూ ఆలస్యంగా వస్తారు మరియు బహుమతి మీ గౌరవం (మరియు బెల్ట్) చెక్కుచెదరకుండా భద్రతను దాటడం. ఇంకా గుర్తింపు సంఖ్యలు! ఇది ఒక అడవిలా ఉంది, స్నేహితులారా, అక్షరాలు మరియు సంఖ్యల గందరగోళ సఫారి."}
{"unnormalised": "మొదట ప్రాథమిక విషయాలతో ప్రారంభిద్దాం: మీ PNR నంబర్. ఈ ఆధ్యాత్మికమైన 6-అక్షరాల కోడ్ - ఎందుకు కాకూడదు కాబట్టి దీన్ని \"AZ90XY\" అనుకుందాం? - ఆలస్యం అయ్యే అవకాశం, అనుమానాస్పదమైన విమానయాన సంస్థ ఆహారం మరియు 30,000 అడుగుల ఎత్తులో పసిపిల్లల విమాన విమానంలో వచ్చిన కోపాన్ని చూసే అవకాశం కోసం ఇది మీ బంగారు టికెట్. దీనిని గౌరవంగా చూడండి; ఇది మీ పొరుగు ప్రాంతంలోని చాయ్ వాలా కంటే నమ్మదగినది.", "normalised": "మొదట ప్రాథమిక విషయాలతో ప్రారంభిద్దాం: మీ పి-ఎన్-ఆర్ నంబర్. ఈ ఆధ్యాత్మిక ఆరు అక్షరాల కోడ్ - దీన్ని \"ఏ-జెడ్-నైన్-జీరో-ఎక్స్-వై\" అనుకుందాం, ఎందుకంటే ఎందుకు కాదు? - ఇది ఆలస్యం అయ్యే అవకాశాలకు, అనుమానాస్పద విమాన ఆహారానికి మరియు ముప్పై వేల అడుగుల ఎత్తులో ఒక పసిపిల్లల విమానంలో జరిగే గందరగోళాన్ని చూసే అవకాశానికి మీ బంగారు టికెట్. దీనిని గౌరవంగా చూడండి; ఇది మీ పొరుగున ఉండే చాయ్ వాలా కంటే నమ్మదగినది కావచ్చు."}
{"unnormalised": "ఆ తరువాత టికెట్ నంబర్ ఉంది. ఈ 13-అంకెల బ్రహ్మాండం (ఉదా., 1234567890123) సాధారణంగా మీ శ్రద్ధ పరిధి కంటే ఎక్కువ పొడవుగా ఉంటుంది, కాబట్టి విమానయాన సంస్థ వ్యక్తి దీనిని గొణుగుతున్నప్పుడు మీరు అయోమయానికి గురైతే మీరు క్షమించబడతారు. అది డిజిటల్ ఈథర్‌లో ఎక్కడో ఉందని, అది మీ విధికి లింక్ చేయబడిందని నమ్మండి. మొబైల్ బోర్డింగ్ పాస్‌లో అది ఎక్కడ ఉందో అర్థంచేసుకోవడానికి అదృష్టం కలసిరావాలి. సూచన: ఇది బహుశా సూక్ష్మ ఫాంట్‌లో ఎక్కడో దాగి ఉంటుంది.", "normalised": "తరువాత టికెట్ నంబర్ వస్తుంది. ఈ పదమూడు అంకెల పెద్ద సంఖ్య (ఉదాహరణకు, ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది సున్నా ఒకటి రెండు మూడు) సాధారణంగా మీ శ్రద్ధ కంటే ఎక్కువసేపు ఉంటుంది, కాబట్టి ఎయిర్‌లైన్ వ్యక్తి గొణుగుతున్నప్పుడు మీరు అయోమయానికి గురైతే మిమ్మల్ని క్షమించవచ్చు. ఇది డిజిటల్ ఈథర్‌లో ఎక్కడో ఉందని మరియు అది మీ విధికి లింక్ చేయబడి ఉందని నమ్మండి. మొబైల్ బోర్డింగ్ పాస్‌లో ఇది ఎక్కడ ఉందో అర్థంచేసుకోవడానికి అదృష్టం. సూచన: ఇది బహుశా సూక్ష్మ ఫాంట్‌లో ఎక్కడో దాగి ఉంటుంది."}
{"unnormalised": "మరియు తరచుగా విమాన ప్రయాణం చేసే ప్రోగ్రామ్‌ల గురించి నన్ను ప్రారంభించవద్దు. ప్రతి విమానయాన సంస్థకు దాని స్వంత రహస్య కరచాలనం ఉంది - అంటే, సభ్యత్వ సంఖ్య. ఇండిగోది \"6E12345678\" కావచ్చు, ఎయిర్ ఇండియా \"AI0000000001\" ను ఇష్టపడుతుంది. పాయింట్లను కూడబెట్టడం ఒక జల్లెడలో నీటిని సేకరించడానికి ప్రయత్నించినట్లు ఉంటుంది, కానీ కనీసం మీరు ఎప్పటికీ తీసుకోని కలల సెలవులను వాగ్దానం చేస్తూ ఇమెయిల్‌లను పొందుతారు.", "normalised": "మరియు ఫ్రీక్వెంట్ ఫ్లైయర్ ప్రోగ్రామ్‌ల గురించి నన్ను మాట్లాడనివ్వవద్దు. ప్రతి ఎయిర్‌లైన్‌కు దాని స్వంత రహస్య కరచాలనం ఉంది - అంటే, సభ్యత్వ సంఖ్య. ఇండిగోది \"సిక్స్-ఈ-వన్-టూ-త్రీ-ఫోర్-ఫైవ్-సిక్స్-సెవెన్-ఎయిట్\" కావచ్చు, అయితే ఎయిర్ ఇండియా \"ఏ-ఐ-జీరో-జీరో-జీరో-జీరో-జీరో-జీరో-జీరో-జీరో-వన్\" అని ఇష్టపడుతుంది. పాయింట్లను సేకరించడం అనేది జల్లెడలో నీటిని సేకరించడానికి ప్రయత్నించినట్లు ఉంటుంది, కానీ కనీసం మీరు ఎప్పటికీ తీసుకోని కలల సెలవులను వాగ్దానం చేసే ఇమెయిల్‌లను పొందుతారు."}
{"unnormalised": "పాస్‌పోర్ట్ నంబర్లు మరో స్థాయి వినోదం. ముఖ్యంగా మీరు ఫారమ్‌లను నింపుతున్నప్పుడు మరియు మీరు దానిని సంవత్సరాలుగా తప్పుగా చదువుతున్నారని గ్రహించినప్పుడు. ఇది బహుశా \"ABC1234567\" లాంటిది, మరియు మీరు మీ ఉనికినే ప్రశ్నిస్తున్నారు. నేను రెండు సంఖ్యలను మార్చానా? నా ప్రయాణ చరిత్ర ఇప్పుడు నా ఊహాజనితమా?", "normalised": "పాస్‌పోర్ట్ నంబర్లు మరో స్థాయి వినోదం. ప్రత్యేకించి మీరు ఫారమ్‌లను నింపుతున్నప్పుడు మరియు మీరు సంవత్సరాలుగా దానిని తప్పుగా చదువుతున్నారని గ్రహించినప్పుడు. ఇది బహుశా \"ఏ-బి-సి-వన్-టూ-త్రీ-ఫోర్-ఫైవ్-సిక్స్-సెవెన్\" లాంటిది, మరియు మీరు అకస్మాత్తుగా మీ ఉనికినే ప్రశ్నిస్తున్నారు. నేను రెండు సంఖ్యలను తారుమారు చేశానా? నా ప్రయాణ చరిత్ర ఇప్పుడు నా ఊహ యొక్క ఫలితమా?"}
{"unnormalised": "తరువాత, విమానయాన సంస్థ కోడ్‌లు ఉన్నాయి. ఇండిగోకు \"6E\", ఎయిర్ ఇండియాకు \"AI\", విస్తారాకు \"UK\"... ఇది గాలి నియంత్రణదారులు మరియు సామాను క్యారౌసెల్ యుద్ధాల నుండి బయటపడి హక్కు సంపాదించిన అనుభవజ్ఞులైన ప్రయాణికులకు మాత్రమే అర్థమయ్యే రహస్య భాషలా ఉంది. వాటిని అర్థంచేసుకోవడం చాలా ముఖ్యం, ముఖ్యంగా మీరు తదుపరి మూడు గంటలు ఏ వరుసలో నిలబడాలి అని తెలుసుకోవడానికి ప్రయత్నిస్తుంటే.", "normalised": "తరువాత, ఎయిర్‌లైన్ కోడ్‌లు ఉన్నాయి. ఇండిగో కోసం \"సిక్స్-ఈ\", ఎయిర్ ఇండియా కోసం \"ఏ-ఐ\", విస్తారా కోసం \"యు-కె\"... ఇది ఎయిర్ ట్రాఫిక్ కంట్రోలర్లు మరియు తగినంత సామాను క్యారౌసెల్ యుద్ధాల నుండి బయటపడిన అనుభవజ్ఞులైన ప్రయాణికులకు మాత్రమే అర్థమయ్యే రహస్య భాషలా ఉంది. వాటిని అర్థంచేసుకోవడం చాలా కీలకం, ముఖ్యంగా మీరు తదుపరి మూడు గంటల పాటు ఏ క్యూలో నిలబడాలో తెలుసుకోవడానికి ప్రయత్నిస్తుంటే."}
{"unnormalised": "చివరగా, విమాన సంఖ్య ఉంది. \"AI101\" లేదా \"6E202\" లాంటిది. ఈ సంఖ్యలు మీ గందరగోళ ప్రయాణానికి కండక్టర్లు, మిమ్మల్ని (ఆశిస్తున్నాము) మీ గమ్యానికి మార్గనిర్దేశం చేసే సంఖ్యా సూచికలు. అవి ప్రతి స్క్రీన్‌పై కనిపిస్తాయి, ప్రతి లౌడ్‌స్పీకర్‌లో ప్రకటిస్తారు మరియు విమానాశ్రయం సిబ్బంది ద్వారా విసుగుతో పదే పదే చెబుతారు. వాటిని స్వీకరించండి; ఈ గాలిలో తిరిగే సర్కస్‌లో వారే మీ ఏకైక స్నేహితులు. కాబట్టి మీరు భారతీయ విమాన ప్రయాణంలోని గుర్తింపు అడవిలో ప్రయాణించినప్పుడు, నవ్వడం గుర్తుంచుకోండి. లేదా కనీసం, భద్రత కోసం మిమ్మల్ని తడుముతున్నప్పుడు వ్యూహాత్మకంగా కళ్ళు తిప్పండి. రెండూ పనిచేస్తాయి.", "normalised": "చివరగా, ఫ్లైట్ నంబర్ ఉంది. \"ఏ-ఐ-వన్-జీరో-వన్\" లేదా \"సిక్స్-ఈ-టూ-జీరో-టూ\" వంటిది. ఈ సంఖ్యలు మీ గందరగోళ ప్రయాణానికి నిర్వాహకులు, మీ గమ్యస్థానానికి (ఆశిస్తున్నాను) మిమ్మల్ని నడిపించే సంఖ్యాపరమైన మార్గదర్శకాలు. అవి ప్రతి స్క్రీన్‌పై కనిపిస్తాయి, ప్రతి లౌడ్‌స్పీకర్‌లో ప్రకటిస్తారు మరియు విమానాశ్రయ సిబ్బంది ద్వారా విసుగుగా పదే పదే చెబుతారు. వాటిని స్వీకరించండి; ఈ విమాన సర్కస్‌లో వారే మీ ఏకైక స్నేహితులు. కాబట్టి మీరు భారతీయ విమాన ప్రయాణంలోని గుర్తింపు అడవిలో నావిగేట్ చేసిన తదుపరిసారి, నవ్వడానికి గుర్తుంచుకోండి. లేదా కనీసం, మీరు భద్రతా సిబ్బంది చేత తడిమి చూస్తున్నప్పుడు వ్యూహాత్మకంగా మీ కళ్ళు తిప్పండి. ఏదైనా పని చేస్తుంది."}
