{"unnormalised": "సరే, మీరు యాత్రకు ప్లాన్ చేస్తున్నారన్నమాట, అదుర్స్! కానీ మీ సంచులు సర్దుకుని, కొండల్లో చాయ్ లేదా గోవాలోని బీచ్‌ల గురించి కలలు కనే ముందు, కొన్ని ముఖ్యమైన నంబర్ల గురించి తెలుసుకోవాలి. ఖర్చు మాత్రమే కాదు, గుర్తింపు కార్డులు కూడా ముఖ్యం! మీ అందమైన నవ్వుతో వెళ్లినంత మాత్రాన సరిపోదు.", "normalised": "సరే, మీరు ఒక యాత్రను ప్లాన్ చేస్తున్నారా, అవునా? అద్భుతంగా ఉంది! కానీ మీరు మీ సంచులను సర్దుకుని, కొండల్లో ఛాయ్ లేదా గోవాలోని బీచ్‌ల గురించి కలలు కనే ముందు, కొన్ని ముఖ్యమైన సంఖ్యల గారడీ ఉంటుందని నేను మీకు చెప్పాలి. ఖర్చు మాత్రమే కాదు, గుర్తింపు పత్రాలు (ఐ-డి-లు)! మీ ఆకర్షణీయమైన చిరునవ్వుతో హాజరైనంత సులభం కాదు."}
{"unnormalised": "మొదటగా, మీ విమానం. ఆ ఈ-టికెట్ PNR నంబర్, ఉదాహరణకు 6XYZ89, అందుబాటులో ఉంచుకోండి. స్క్రీన్షాట్ తీయండి, కావాలంటే చేతిపై రాసుకోండి (జోక్ చేస్తున్నా... దాదాపు!). చెక్-ఇన్ చేయడానికి, బోర్డింగ్ చేయడానికి, అదనపు వేరుశెనగలు అడగడానికి (సరే, వేరుశెనగలు అడగడానికి కాకపోవచ్చు) ప్రతిదానికీ ఇది అవసరం. ఈ రోజుల్లో ఎయిర్‌లైన్స్ అన్నీ ఆ PNR గురించే ఆలోచిస్తున్నాయి.", "normalised": "మొదటగా, మీ విమానం. ఆ ఈ-టికెట్ పి-ఎన్-ఆర్ నంబర్, ఉదాహరణకు ఆరు ఎక్స్-వై-జెడ్ ఎనిమిది తొమ్మిది, అందుబాటులో ఉంచుకోండి. స్క్రీన్ షాట్ తీయండి, అవసరమైతే మీ చేతిపై వ్రాసుకోండి (జోక్ చేస్తున్నాను... దాదాపుగా!). చెక్ ఇన్ చేయడానికి, బోర్డింగ్ చేయడానికి, అదనపు వేరుశెనగలు అడగడానికి (సరే, బహుశా వేరుశెనగలు కాదు) ప్రతిదానికీ ఇది మీకు అవసరం. ఈ రోజుల్లో విమానయాన సంస్థలు, అన్నీ ఆ పి-ఎన్-ఆర్ జీవితం గురించే."}
{"unnormalised": "తర్వాత ఆధార్ కార్డు. నంబర్ 1234-5678-9012 లాగా ఉంటుంది, ఇప్పటికే గుర్తులేకపోతే, గుర్తుంచుకోండి. ఇది మీ ముఖ్యమైన గుర్తింపు కార్డు. హోటల్స్ నుండి సిమ్ కార్డు కొనుగోలు వరకు ప్రతిచోటా అడుగుతారు. కానీ గోప్యత గురించి తెలుసుకోండి, సరేనా? ఒకవేళ ఫోన్ పనిచేయకపోతే, ఫిజికల్ కాపీని తీసుకెళ్లండి.", "normalised": "తర్వాత ఆధార్ కార్డు ఉంది. ఒకటి వేల రెండు వందల ముప్పై నాలుగు డాష్ ఐదు వేల ఆరు వందల డెబ్బై ఎనిమిది డాష్ తొమ్మిది వేల పన్నెండు వంటి నంబరు, ఇప్పటికే గుర్తులేకపోతే కంఠస్థం చేయండి. ఇది మీ ముఖ్యమైన గుర్తింపు పత్రం. హోటళ్ల నుండి సిమ్ కార్డు కొనుగోలు వరకు ప్రతిచోటా అడుగుతారు. గోప్యత గురించి తెలుసుకోండి, సరేనా? ఫోన్ పనిచేయకపోతే భౌతిక కాపీని తీసుకెళ్లండి."}
{"unnormalised": "పాస్‌పోర్ట్, తప్పకుండా! మీరు అంతర్జాతీయంగా విమానంలో వెళుతుంటే. ఆ చిన్న పుస్తకంలో మ్యాజిక్ ఉంటుంది. కానీ అది చెల్లుబాటు అయ్యేలా చూసుకోండి. గడువు ముగిసిన పాస్‌పోర్ట్ = వెకేషన్ లేదు. ABC1234567 లాంటి పాస్‌పోర్ట్ నంబర్ చాలా కీలకం. అలాగే, గడువు తేదీని (dd/mm/yyyy ఫార్మాట్‌లో ఉంటుంది, సాధారణంగా) తనిఖీ చేయండి. నేను ఒకసారి గడువు తేదీ విషయంలో నిర్లక్ష్యం చేయడం వల్ల బ్యాంకాక్ వెళ్లలేకపోయాను. నా లాగా ఉండకండి.", "normalised": "పాస్‌పోర్ట్, తప్పకుండా! మీరు అంతర్జాతీయంగా విమానంలో వెళుతుంటే. ఆ చిన్న పుస్తకంలో మ్యాజిక్ ఉంటుంది. కానీ అది చెల్లుబాటు అయ్యేలా చూసుకోండి. గడువు ముగిసిన పాస్‌పోర్ట్ అంటే సెలవులు లేనట్టే. ఎ-బి-సి ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు వంటి పాస్‌పోర్ట్ నంబర్ చాలా కీలకం. అలాగే, గడువు తేదీని (డి-డి స్లాష్ ఎమ్-ఎమ్ స్లాష్ వై-వై-వై-వై ఫార్మాట్‌లో, సాధారణంగా) తనిఖీ చేయండి. నేను అక్కడ ఉన్నాను, గడువు తేదీ విషయంపై శ్రద్ధ పెట్టనందున దాదాపు బ్యాంకాక్ వెళ్లలేకపోయాను. నా లాగా ఉండకండి."}
{"unnormalised": "రైలు ప్రయాణం? IRCTC రిజిస్ట్రేషన్ తప్పనిసరి. మీ యూజర్ ID ముఖ్యం. మీ PNR నంబర్, 4567891230 లాగా ఉంటుంది - దానిని బంగారంగా చూసుకోండి. మీ టిక్కెట్‌ను ప్రింట్ చేయండి; డిజిటల్ బాగున్నప్పటికీ, కొంతమంది TTలు ఏదో కారణం చేత పేపర్ వెర్షన్‌నే ఇష్టపడతారు.", "normalised": "రైలు ప్రయాణం? ఐ-ఆర్-సి-టి-సి నమోదు తప్పనిసరి. మీ యూజర్ ఐ-డి ముఖ్యం. మీ పి-ఎన్-ఆర్ నంబర్, నాలుగు వందల యాభై ఆరు కోట్ల డెబ్బై ఎనిమిది లక్షల తొంభై ఒక్క వేల రెండు వందల ముప్పై లాంటిది – దానిని బంగారు ధూళిలా చూసుకోండి. మీ టికెట్‌ను ప్రింట్ చేయండి; డిజిటల్ బాగున్నప్పటికీ, కొంతమంది టి-టి-లు ఇప్పటికీ కాగితపు ప్రతిని ఇష్టపడతారు, కారణం ఏదైనా కావచ్చు."}
{"unnormalised": "రోడ్డు ప్రయాణాల కోసం, డ్రైవింగ్ లైసెన్స్ ఉండాలి. UP7020100001234 లాంటి మీ DL నంబర్ చెల్లుబాటు అయ్యేలా చూసుకోండి, అలాగే మీరు ఏ నియమాలను ఉల్లంఘించడం లేదు కదా అని చూసుకోండి. అంతేకాకుండా, మీరు గైడ్‌తో పర్యటనకు వెళుతున్నట్లయితే, వారి టూరిస్ట్ గైడ్ లైసెన్స్ నంబర్‌ను తనిఖీ చేయడం ముఖ్యం. ఇది సాధారణంగా GT2024/001 వంటి ఫార్మాట్‌లో ఉంటుంది.", "normalised": "రోడ్డు ప్రయాణాలకు, డ్రైవింగ్ లైసెన్స్ ఉంటుంది. యు-పి ఏడు సున్నా రెండు సున్నా ఒకటి సున్నా సున్నా సున్నా సున్నా ఒకటి రెండు మూడు నాలుగు వంటి డి-ఎల్ నంబరు చెల్లుబాటు అవుతుందో లేదో మరియు మీరు ఎటువంటి నియమాలను ఉల్లంఘించడం లేదో తనిఖీ చేయండి. అంతేకాకుండా, మీరు గైడ్‌తో పర్యటనకు వెళుతున్నట్లయితే, వారి టూరిస్ట్ గైడ్ లైసెన్స్ నంబర్‌ను తనిఖీ చేయడం ముఖ్యం. ఇది సాధారణంగా జి-టి రెండు వేల ఇరవై నాలుగు స్లాష్ సున్నా సున్నా ఒకటి వంటి ఫార్మాట్‌లో ఉంటుంది."}
{"unnormalised": "హోటల్స్‌కు గుర్తింపు కార్డులు అంటే చాలా ఇష్టం. వారికి మీ ఆధార్, పాస్‌పోర్ట్, DL - ఫోటో మరియు మీ పేరు ఉన్న ఏదైనా కావాలి. కాపీలను అందుబాటులో ఉంచుకోండి. ఇది చెక్-ఇన్ చేయడానికి సులువుగా ఉంటుంది. కొన్నిసార్లు వారు PAN నంబర్‌ను కూడా అడగవచ్చు - ABCDE1234F లాగా - ముఖ్యంగా మీరు పెద్ద మొత్తంలో చెల్లింపు చేస్తుంటే.", "normalised": "హోటల్స్‌కు గుర్తింపు పత్రాలంటే చాలా ఇష్టం. వారికి మీ ఆధార్, పాస్‌పోర్ట్, డి-ఎల్ – ఏదైనా ఫోటోతో పాటు మీ పేరు ఉన్నది కావాలి. కాపీలు అందుబాటులో ఉంచుకోండి. ఇది చెక్-ఇన్ ను సులభతరం చేస్తుంది. కొన్నిసార్లు వారు పాన్ నంబర్‌ను కూడా అడగవచ్చు - ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్ - ముఖ్యంగా మీరు పెద్ద మొత్తంలో చెల్లిస్తుంటే."}
{"unnormalised": "ప్రస్తుతం ప్రయాణం అంటే నంబర్ల ఆటలా ఉంది. మీ గుర్తింపు కార్డులను క్రమబద్ధంగా ఉంచుకోండి, నంబర్లను అందుబాటులో ఉంచుకోండి, మీరు \"ఇన్‌క్రెడిబుల్ ఇండియా!\" అని చెప్పేలోపే బీచ్‌లో కొబ్బరి నీళ్లు తాగుతూ ఉంటారు. సురక్షితమైన ప్రయాణాలు! మీ ఛార్జర్ మరచిపోకండి!", "normalised": "ప్రాథమికంగా, ఈ రోజుల్లో ప్రయాణం ఒక సంఖ్యల ఆట లాంటిది. మీ గుర్తింపు పత్రాలను క్రమబద్ధంగా ఉంచుకోండి, సంఖ్యలను అందుబాటులో ఉంచుకోండి, అప్పుడు మీరు \"ఇన్‌క్రెడిబుల్ ఇండియా!\" అని చెప్పేలోపే బీచ్‌లో కొబ్బరి నీళ్లు తాగుతూ ఉంటారు. సురక్షితమైన ప్రయాణాలు, మిత్రులారా! మీ ఛార్జర్‌ను మరచిపోకండి!"}
