{"unnormalised": "సరే, నా ఇటీవలి ప్రయాణ పీడకల గురించి మీకు చెబుతాను, అదంతా ప్రతిదీ రెండుసార్లు తనిఖీ చేయడం మరచిపోయినందుకు జరిగింది. నేను 15/07/2024 తేదీన ఢిల్లీ (DEL) నుండి బెంగళూరు (BLR)కు ఇండిగోలో విమానం టికెట్ బుక్ చేసుకున్నాను, అంతా సవ్యంగా ఉందని అనుకున్నాను.", "normalised": "సరే, నా ఇటీవలి ప్రయాణ పీడకల గురించి మీకు చెప్పనివ్వండి, అదంతా ప్రతిదీ రెండుసార్లు తనిఖీ చేయడం మర్చిపోయినందుకు జరిగింది. ఢిల్లీ (డి-ఇ-ఎల్) నుండి బెంగళూరు (బి-ఎల్-ఆర్) కు జూలై పదిహేను రెండు వేల ఇరవై నాలుగున ఇండిగోలో విమానం బుక్ చేసుకున్నాను, మరియు నేను క్రమబద్ధీకరించబడ్డానని అనుకున్నాను."}
{"unnormalised": "చాలా గర్వంగా విమానాశ్రయానికి చేరుకున్నాను, అక్కడ \"సార్, మీ PNR నంబర్ 6E-XYZ123 పేరుతో సరిపోలడం లేదు\" అని చెప్పారు. బుక్ చేసేటప్పుడు నా అపరిమిత జ్ఞానంతో 'రాకేష్ కుమార్'కు బదులుగా 'రాకేష్ కుమార్‌ర్' అని నమోదు చేశాను. ఒక్క అదనపు 'ర్'! నిజంగా, నేను పరుగెడుతున్నట్లు నా అరచేతులు చెమటలు పట్టడం ప్రారంభించాయి. కౌంటర్ వద్ద ఉన్న మహిళ మర్యాదగా ఉన్నారు, కానీ ఖచ్చితంగా చెప్పారు.", "normalised": "నేను గర్వంగా విమానాశ్రయానికి చేరుకున్నాను, కానీ, \"సార్, మీ పి-ఎన్-ఆర్ నంబర్ ఆరు ఇ హైఫన్ ఎక్స్-వై-జెడ్ ఒకటి వందల ఇరవై మూడు పేరుతో సరిపోలడం లేదు\" అని చెప్పారు. నేను బుక్ చేస్తున్నప్పుడు నా అపరిమిత జ్ఞానంలో 'రాకేష్ కుమార్'కు బదులుగా 'రాకేష్ కుమారర్' అని నమోదు చేశాను. ఒక అదనపు 'ఆర్'! నేను ప్రమాణం చేస్తున్నాను, నేను పరుగు పందెం చేస్తున్నట్లు నా అరచేతులు చెమటలు పట్టడం ప్రారంభించాయి. కౌంటర్ వద్ద ఉన్న మహిళ మర్యాదగా ఉంది, కానీ ఖచ్చితంగా ఉంది."}
{"unnormalised": "ఇది సాధారణ టైపింగ్ లోపం అని వివరించడానికి ప్రయత్నించాను, నా ఆధార్ కార్డును (1234 5678 9012) చూపించాను, కానీ నియమం అంటే నియమమే కదా? కొత్త టికెట్ అవసరమైంది. అయితే, అప్పటికే ధర ₹3500 పెరిగిపోయింది! గుణపాఠం నేర్చుకున్నాను: ఎల్లప్పుడూ ప్రతి అక్షరాన్ని రెండుసార్లు తనిఖీ చేయండి.", "normalised": "ఇది సాధారణ ముద్రణ దోషమని వివరించడానికి ప్రయత్నించాను, నా ఆధార్ కార్డును చూపించాను (ఒక వెయ్యి రెండు వందల ముప్పై నాలుగు ఐదు వేల ఆరు వందల డెబ్బై ఎనిమిది తొమ్మిది వేల పన్నెండు), కానీ విధానం విధానం, సరియైనదా? కొత్త టికెట్ అవసరం. అయితే, ఈ మధ్యలో ధర మూడు వేల ఐదు వందల రూపాయలకు పెరిగింది! గుణపాఠం నేర్చుకున్నాను: ప్రతి అక్షరాన్ని ఎల్లప్పుడూ రెండుసార్లు తనిఖీ చేయండి."}
{"unnormalised": "చివరికి అదనపు డబ్బు చెల్లించాల్సి వచ్చింది, ఆ సమయంలో విసుక్కుంటూ ఉన్నాను. అది చాలదన్నట్లు, నా PAN కార్డ్ ABCDE1234F నా బ్యాగ్ యొక్క తప్పు జేబులో ఉండటం వల్ల భద్రతా సిబ్బంది నన్ను దాదాపుగా లోపలికి అనుమతించలేదు. దాన్ని కనుగొనడానికి చాలా సమయం పట్టింది. నన్ను లక్ష్యంగా చేసుకున్నట్లు అనిపించింది!", "normalised": "చివరికి అదనపు డబ్బు చెల్లించాను, ఆ సమయం అంతా గొణుగుతూనే ఉన్నాను. అప్పుడు, అది సరిపోనట్లుగా, నా పి-ఎ-ఎన్ కార్డు ఎ-బి-సి-డి-ఇ ఒకటి వేల రెండు వందల ముప్పై నాలుగు ఎఫ్ నా బ్యాగ్ యొక్క తప్పు జేబులో దాచబడినందున భద్రత సిబ్బంది నన్ను దాదాపుగా వెళ్లనివ్వలేదు. కనుగొనడానికి చాలా సమయం పట్టింది. నన్ను లక్ష్యంగా చేసుకున్నట్లు అనిపించింది!"}
{"unnormalised": "చివరికి, విమానంలోకి చేరుకున్నాను (అదృష్టవశాత్తు, అది ఆలస్యం కాలేదు), కానీ మొత్తం అనుభవం నా మనస్సులో తీవ్రమైన చేదును మిగిల్చింది. కొంతకాలం పాటు రైళ్లకు కట్టుబడి ఉండాలని అనుకుంటున్నాను. కనీసం అక్కడ, మీ పేరుకు అనుకోకుండా ఒక అదనపు 'ర్' జత చేసినా ఎవరూ పట్టించుకోరు.", "normalised": "చివరికి, విమానంలోకి చేరుకున్నాను (సంతోషంగా, అది ఆలస్యం కాలేదు), కానీ మొత్తం అనుభవం నా నోటిలో చాలా చెడు రుచిని మిగిల్చింది. కొంతకాలం రైళ్లకు కట్టుబడి ఉండాలని అనుకుంటున్నాను. కనీసం అక్కడ, మీరు పొరపాటున మీ పేరుకు అదనపు 'ఆర్'ను జోడిస్తే ఎవరూ పట్టించుకోరు."}
{"unnormalised": "నిజంగా చెప్పాలంటే, ఈ మొత్తం వ్యవహారం నాకు చాలా డబ్బు మరియు మానసిక ప్రశాంతతను కోల్పోయేలా చేసింది. కాబట్టి, ప్రతి ఒక్కరికీ ఒక స్నేహపూర్వక గుర్తు - ఏదైనా ప్రయాణ టిక్కెట్లు బుక్ చేసేటప్పుడు మీ వివరాలను నమోదు చేసేటప్పుడు చాలా జాగ్రత్తగా ఉండండి. మరియు మీ IDలన్నీ అందుబాటులో ఉంచుకోండి! సురక్షితమైన ప్రయాణాలు!", "normalised": "నిజంగా చెప్పాలంటే, ఈ మొత్తం విపత్తు నాకు చాలా డబ్బు మరియు మానసిక ప్రశాంతతను ఖర్చు చేసింది. కాబట్టి, ప్రతి ఒక్కరికీ ఒక స్నేహపూర్వక రిమైండర్ - ఏదైనా ప్రయాణ టిక్కెట్‌లను బుక్ చేస్తున్నప్పుడు మీ వివరాలను నమోదు చేసేటప్పుడు చాలా జాగ్రత్తగా ఉండండి. మరియు మీ ఐ-డిలను అందుబాటులో ఉంచుకోండి! సురక్షితమైన ప్రయాణాలు, మిత్రులారా!"}
