{"unnormalised": "అబ్బాయిలూ, సీరియస్‌గా, నాకు కొంత సహాయం కావాలి, లేదంటే నా బుర్ర పాడైపోయి హిందీలో ఆటో-రిక్షా డ్రైవర్లపై అరుస్తాను (నాకు కేవలం 3 మాటలు మాత్రమే తెలుసు). గోవా నుండి ఢిల్లీకి నా విమానం 22/12/2024న ఉంది, మరియు నా ఈ-టికెట్‌పై ఉన్న PNR ఏదో కెఫైన్ ఎక్కిన కోతి రాండమ్‌గా కీలను నొక్కినట్లు ఉంది. అది \"ZXCVB12345J\" లాగా ఉంది - ఇది నిజమేనా?", "normalised": "అబ్బాయిలూ, సీరియస్‌గా, నేను నా బుర్ర పోగొట్టుకుని హిందీలో ఆటో-రిక్షా డ్రైవర్ల మీద అరిచేముందు నాకు కాస్త సహాయం కావాలి, నాకు హిందీలో మూడు పదాలు మాత్రమే తెలుసు. గోవా నుండి ఢిల్లీకి నా తిరుగు ప్రయాణం డిసెంబర్ ఇరవై రెండు రెండు వేల ఇరవై నాలుగున ఉంది, మరియు నా ఈ-టికెట్‌పై ఉన్న పి-ఎన్-ఆర్ ఏదో కెఫీన్ ఎక్కిన కోతి రాండమ్‌గా కీలను కొట్టినట్లు ఉంది. అది ఎలా ఉందంటే, జెడ్-ఎక్స్-సి-వి-బి-వన్-టూ-త్రీ-ఫోర్-ఫైవ్-జె - ఇది నిజమా అసలు?"}
{"unnormalised": "నేను MakeMyTrip ద్వారా బుక్ చేసుకున్నాను (గుర్తు కూడా లేదు!), మరియు నేను నా విమాన స్థితిని తనిఖీ చేయడానికి ప్రయత్నిస్తున్నాను. ఎయిర్‌లైన్ వెబ్‌సైట్ (SpiceJet, ఫ్లైట్ SG456) \"చెల్లని PNR\" అని చెబుతోంది. నేను వారి హెల్ప్‌లైన్‌కు కాల్ చేయడానికి ప్రయత్నించాను, కానీ అది కేవలం ఎలివేటర్ మ్యూజిక్ మరియు \"పండుగ సీజన్ కారణంగా ఎక్కువ కాల్‌ల తాకిడి\" అనే రికార్డ్ చేసిన సందేశం మాత్రమే వస్తోంది. పండుగ సీజనా? ఇది మరింత ఒత్తిడితో కూడిన సీజన్‌లా ఉంది!", "normalised": "నేను మేక్‌మైట్రిప్ లేదా ఏదో దాని ద్వారా బుక్ చేసుకున్నాను, నాకు గుర్తు కూడా లేదు, మరియు నేను నా ఫ్లైట్ స్టేటస్ చెక్ చేయడానికి ప్రయత్నిస్తున్నాను. ఎయిర్‌లైన్ వెబ్‌సైట్, స్పైస్‌జెట్, ఫ్లైట్ ఎస్-జి-ఫోర్-ఫైవ్-సిక్స్, \"ఇన్వాలిడ్ పి-ఎన్-ఆర్\" అని చెబుతూనే ఉంది. నేను వారి హెల్ప్‌లైన్‌కు కాల్ చేయడానికి ప్రయత్నించాను, కానీ అక్కడ లిఫ్ట్ మ్యూజిక్ మరియు \"పండుగ సీజన్ కారణంగా కాల్స్ ఎక్కువ ఉన్నాయి\" అనే రికార్డెడ్ మెసేజ్ మాత్రమే వస్తున్నాయి. పండుగ సీజనా? ఇది అత్యంత ఒత్తిడితో కూడుకున్న సీజన్!"}
{"unnormalised": "అప్పుడు, నాకు \"అహా! నా బుకింగ్ ID!\" అని ఆలోచన వచ్చింది. అది మరింత గందరగోళంగా ఉంది - \"MTT-24-DEC-XYZABC.\" సీరియస్‌గా, DEC అంటే ఏమిటి? అది డిసెంబరా? వారు నాతో ఆటలాడుతున్నారా? నేను నిర్ధారణ ఇమెయిల్‌ను వెతికాను, మరియు ఎక్కడ కూడా సాధారణంగా కనిపించే PNR లేదు!", "normalised": "ఆ తరువాత, \"ఆహా! నా బుకింగ్ ఐ-డి!\" అనుకున్నాను. అది ఇంకా రహస్యంగా ఉంది - ఎం-టి-టి-టూ-ఫోర్-డి-ఈ-సి-ఎక్స్-వై-జెడ్-ఎ-బి-సి. సీరియస్‌గా, డి-ఈ-సి అంటే ఏమిటి? అది డిసెంబరా? వారు నన్ను ఆటపట్టిస్తున్నారా ఈ సమయంలో? నేను కన్ఫర్మేషన్ ఈమెయిల్ మొత్తం వెతికాను, మరియు ఎక్కడ చూసినా సాధారణంగా కనిపించే పి-ఎన్-ఆర్ లేదు!"}
{"unnormalised": "నేను మొత్తం ట్రిప్‌ను కలగన్నానని అనుకుంటున్నాను. బహుశా గోవా కేవలం ఎక్కువ కింగ్‌ఫిషర్ బీర్ తాగడం వల్ల వచ్చిన ఊహ అయి ఉంటుంది. నా ఆధార్ నంబర్ కూడా వారు నా టిక్కెట్‌కు కేటాయించిన అర్థంలేని గుర్తింపు కంటే సురక్షితం. నిజాయితీగా, నేను నా పాస్‌పోర్ట్‌తో (నెం. AB1234567) విమానాశ్రయానికి వెళ్ళి ఏదో ఒక అద్భుతం జరుగుతుందని ఆశిస్తున్నాను. బహుశా ఏదైనా విమానాశ్రయ సిబ్బంది నా అయోమయమైన ముఖాన్ని చూసి జాలిపడతారు.", "normalised": "నేను ఈ యాత్ర అంతా కలగన్నానని అనుకుంటున్నాను. బహుశా గోవా అనేది కింగ్‌ఫిషర్ బీరు ఎక్కువగా తాగడం వల్ల వచ్చిన నా ఊహ మాత్రమేనేమో. నా ఆధార్ నంబర్ అయినా ఈ టికెట్‌కు వారు కేటాయించిన అర్థంలేని ఐడెంటిఫైయర్ కంటే సురక్షితంగా ఉంది. నిజాయితీగా చెప్పాలంటే, నా పాస్‌పోర్ట్, నంబర్ ఎ-బి-వన్-టూ-త్రీ-ఫోర్-ఫైవ్-సిక్స్-సెవెన్‌తో విమానాశ్రయానికి వెళ్లాలని ఆలోచిస్తున్నాను, ఏదో ఒకటి జరుగుతుందని ఆశిస్తున్నాను. బహుశా ఏదైనా విమానాశ్రయ సిబ్బంది నా అయోమయంగా ఉన్న ముఖాన్ని చూసి జాలిపడతారేమో."}
{"unnormalised": "కాబట్టి, Reddit సహాయకులారా, ఏమైనా ఆలోచనలు ఉన్నాయా? విమాన టిక్కెట్‌పై ఉండవలసిన PNR కీబోర్డ్ పరీక్షకు చెందినదిగా ఎవరికైనా అనిపించిందా? నేను వెంటనే నా మానసిక క్షోభను అనుభవించకుండా ఒక దేశీ సోదరుడికి సహాయం చేయండి. మరియు ఢిల్లీ విమానాశ్రయం దగ్గర మంచి ఛాయ్ స్టాల్ ఎవరికైనా తెలిస్తే, చెప్పండి. అది నాకు అవసరం.", "normalised": "కాబట్టి, రెడ్డిట్ ఆలోచనా సమూహమా, ఎవరికైనా ఏమైనా ఆలోచనలు ఉన్నాయా? ఎవరికైనా ఎప్పుడైనా ఎయిర్‌లైన్ టికెట్‌పై కాకుండా కీబోర్డ్ టెస్ట్‌లో ఉండాల్సిన పి-ఎన్-ఆర్ తగిలిందా? మీ దేశీ సోదరుణ్ణి ఆదుకోండి, లేకపోతే నా మానసిక కుంగుబాటును ఇప్పుడే మొదలుపెట్టేస్తా. మరియు ఢిల్లీ విమానాశ్రయం దగ్గరలో మంచి చాయ్ కొట్టు ఎవరికైనా తెలిస్తే చెప్పండి. నాకు అది చాలా అవసరం."}
