{"unnormalised": "ہِندستانَس مَنٛز سَفَر: مُقٲمی نَقَل و حَمَل تہٕ سَڑکَن ہُنٛد سَفَر", "normalised": "ہِندوستانُک سَیَری: مُحَلّی ٹرانسپورٹ تہٕ روڈ ٹرِپَن ہُند اَکھ گایَڈ"}
{"unnormalised": "ہِندستان، یَتھٕکِہ رَنٛگین ثَقافَتھ تہٕ سُہٲوَن وٲلؠ مَنظَر زار، مُختَلِف قِسمن ہُنٛد سَفَرکُ تجرُبہٕ پیش چھُ کَرَن۔ مَگر، مُقٲمی نَقَل و حَمَل کِس بٲرَس مَنٛز سَمَجھنَس تہٕ سَڑکَن ہُنٛد سَفَر مُنصُوبہٕ بَنٲنَس سَخت آسَان چھُ نَہِی۔ یہِ مَضمُون چھُ اِنَن پَہلُوَن ہُنٛد اِہٲطٲہ دار جٲئزٕ پیش کَرنُک مَقصَد چھُ یُس تُہؠ ہِندستانَس مَنٛز اَکھ مَشور سَیٲح پٲٹھؠ دَریافَتھ کَرنَس مَنٛز مَدَتھ کَرتھ۔", "normalised": "ہِندوستان، اَکھ زَندٕ دِل ثقافَتَن تہٕ دِلکش مَنظَرَن ہُنٛد مُلک، مُختَلِف قِسمن ہٕنٛز سَیَر کَرنہٕ خٲطرٕ تَجرَبہٕ پیش کَران چھُ۔ اَمِس دۅران، مُحَلّی ٹرانسپورٹ اۄپشنَن ہٕنٛز سَمَجھ آسُن تہٕ روڈ ٹرِپَن ہٕنٛز مَنصوبہٕ بَندی کَرُن مُشکِل ہیٚکہِ بَنُن۔ یِمَوِیز آسُنَن ہِندوستانَس پَیٚٹھی تَمام سَیَری تَجرَبہٕ کَران آسنَن ہِندوستانی مُسافرَن ہُنٛد نُمٲئِندگی کَرنَس خٲطرٕ تیار کَرنہٕ آمُت چھُ۔"}
{"unnormalised": "یِمہٕ شَہَرَن دَرِمِیٲن مُقٲمی نَقَل و حَمَلُک تَعلُق چھُ، آٹو رِکشٲ چھَو عام نَظر یِوان۔ کِرٲیَہٕ چھُ اَکثَر بَدلٲوَن وٲلؠ، اَمہِ پَتہٕ یِہِ سَفَر شُرُوع کَرنہٕ پَتہٕ ہَمیشہٕ قِیمَتھ مُطَئِن کَرو۔ اَکھ لۄکُٹ چَھلَن بَدلے قَریٖبَن 50 روٗپیہٕ دِیٚنُک اِنتِظٲر کَرو۔ ایپَس پؠٹھ قٲئم رٲئیڈ خِدمَتھ یِمہٕ نَو عِمرَن ہٕندؠ شَہَرَن مَنٛز دَسِیاب چھَن، زیٛادٕ سُہولَتھ وٲلؠ تہٕ میٖٹَرڈ مَتبادِل مُہَیٲ چھَن کَران۔ شَہَرَن مَنٛز زیٛادٕ فَٲصِلَن خٲطرٕ، میٖٹروٗ یٲ لۄکُٹ ٹریٖن اِستِعمٲل کَرو، خُصُوصاً مُومبَئی تہٕ دِلیٖ مِثلَن شَہَرَن مَنٛز۔ اَکھ میٖٹروٗ رٲئیڈَن دَرمِیٲن فَٲصِلَس مُطٲبِق 10-60 روٗپیہٕ خَرٕچ یِیٚتھِ۔ بَس تہِ دَسِیاب چھَے، مَگر یہِ گَنٛدٕل تہٕ کَم آرٲم دہٕ آسَتھ۔", "normalised": "یِتھِ تام شَہَرَن دَرٕ مُحَلّی ٹرانسپورٹ ہٕنٛز بَتھ چھِ یِوان کَرنہٕ، اوٹورِکشاہ چھِ عام دِسہِ پَکان۔ کرایَہ چھِ اَکشَر مول تہول آسَن، اَتھ کیٖن، سفر شُروع کَرنہٕ پَتہٕ اَگَلہٕ قیمتُک خَیال تھَوَو۔ اُمید تھَوَو زِ تُہؠ تھۅڈَس جَلدی خٲطرٕ تَقریٖبن پَنجاہ روٗپے ادا کَرکھو۔ او ایل اے تہٕ اُبَر پَیٚٹھؠ وٲلیس خِدماتَن وول ایۄی مُحَیّا آسَن، اَکھ نِشانَس پَیٚٹھؠ دَسہٕ اِضافی تہٕ زِیادٕ آسَن۔ اَمہِ کیٖن، شَہَرَس دَرٕ لَمبو دور آسُنس خٲطرٕ میٹرۅو یَتھ یا مُحَلّی ٹریٖنُک اِستِمال کَریو، خاص کَرٕن مُمبئی تہٕ دِلَہَس مِثلِن شَہَرَن مَنٛز۔ اَکھ میٹرۅو سَیَری دَس روٗپَن پَیٚٹھؠ سِٹھ روٗپے کَیٚن دَرمِیان ہیٚکہِ لاگَت کَرُن، دُوری پَر مَنحَصِر۔ بَسَن ہیٚکہِ دِیُتھ یِہِ کیٖن، یِم گُنجان تہٕ کَم آرام دہ ہیٚکن آسُن۔"}
{"unnormalised": "شَہَرَن دَرمِیٲن سَفَر خٲطرٕ، ٹریٖن اَکھ مَقبُول تہٕ سَستٲ اِنتِخٲب چھُ۔ ہِندستانَس ریلوے نَیٹ وَرک چھُ وُسِیٖع، تَقریٖبَن مُلُکَس ہر اَکھ کُن ہَنٛد مَربُوط کَرَن وٲلؠ۔ پیشگی بُکِنٛگ ضَرُورِی چھُ، خُصُوصاً دِیٖوٲلؠ تہٕ گَرمیوٗکِی چُھٹِیوٗن مِثلَن بُلَند موٗسَمن دَرمِیٲن۔ دِلیٖ پؠٹھٕ جَیپُورَس تام اَکھ سَلیٖپَر جَمٲتُک ٹِکَٹ قَریٖبَن 500 روٗپیہٕ خَرٕچ ہٮ۪و یِتھِ۔ ہوٲیی سَفَر تہِ اَکھ اِنتِخٲب چھُ، یَتھٕکِہ مُتَعَدِد دیسِی اؠر لٲیِنس بَڑے شَہَرَن دَرمِیٲن اُڈٲنُک عَمَل کَرتھ۔ دیٚلَن خٲطرٕ اَکھ نگٲہ تھَوو، یَتھٕکِہ قِیمتَن مَنٛز بَدَل چھُ یِوان۔ بیٛانگلُورُ پؠٹھٕ چیٖنائِس تام اَکھ اُڈٲن اَگر پیشگی بُک کَرنہٕ یِی، قَریٖبَن 3000 روٗپیہٕ خَرٕچ یِیٚتھِ۔", "normalised": "انٹَرسیٹَی سفَرَس خٲطرٕ ٹریٖنہِ چھِ اَکھ مشہوٗر تہٕ سَستُو اۄپشَن۔ ہِندوستانی ریل نَیو یارک دُۅدٕ لَمبو چھُ تہٕ مُلُکُس تقریباً تَمام کُنہِ جۅڑان چھُ۔ اَگاہی نِش مَنظۅری ہٕنٛز ضَرورَتھ چھِ خاص کَرٕن دِیوالی تہٕ گرَم خَطِرہٕ ٹَھہرَن وۅیلَن وَقَتن مَنٛز۔ اَکھ سلیٖپر کِلاس ٹِکَٹ دِلَہَس پَیٚٹھؠ جَیپور کیٖن تَقریٖبن پَنج سۅ روٗپے لاگَت ہیٚکہِ کَرُن۔ ہوٲیی سَیَری تہٕ اَکھ اۄپشَن چھُ، زِیادٕ داخِلی ایَرلاینَن صَفحٕ وٕرٲتَن شَہَرَن دَرٕ اُڑانَن وول۔ یِمَن صۅدوٗنَن پَر نَزَر تھَوَو، چُونکہ قیمتَن دَرٕ اُچھٲل یِیہِ۔ اَکھ اُڑان بَنگَلورَس پَیٚٹھؠ چَیَنائی کیٖن پَنجاہ سۅ روٗپے لاگَت ہیٚکہِ کَرُن، اَگاہی نِش بُک کَرنہٕ سٟتؠ۔"}
{"unnormalised": "ہِندستانَس مَنٛز اَکھ سَڑکَن ہُنٛد سَفَر مُنصُوبہٕ بَنٲوَنَس خٲطرٕ اِحتِیٲطی خَیالَس سٟتؠ کَرنُک ضَرُورَتھ چھُ۔ سَڑکَن ہٕندؠ حٲلات چھَے گۄڈٕ کھۄتہٕ بَدَلَن وٲلؠ، یِمَن مَنٛز بَہتَر طَریقَس سٟتؠ حِفٲظَتھ دٲر ہٲئی وے پؠٹھٕ بَد نَظٲرَن وٲلؠ گٲمَن ہٕندِس سَڑکَن تام شٲمِل چھَن۔ ہَمیشہٕ اَپنَس سَفَرس پؠٹھ سَوٲر گَژھنہٕ کھۄتہٕ پَتہٕ سَڑکَن ہٕندؠ حٲلات یَقیٖنِی بَنٲو۔ مُومبَئی پؠٹھٕ گُواس تام ڈرٲئیونٛگ کَرُن، قَریٖبَن 600 کِلوٗمیٖٹَرَن ہُنٛد فَٲصِلُک، قَریٖبَن 12 گَنٹہٕ لَگَتھ۔ یَقیٖنِی بَنٲو زِ تُہِندِس گٲڑِی چَھ خُوش حٲلَتھ مَنٛز تہٕ ضَرُورِی پُرِزہٕ سٟتؠ چھُو۔ اَکھ مُعتبَر ڈرٲئیوَر لائِسنس تہٕ گٲڑِی اِنشُورَنس لٲزِم چھُ۔ ٹول چٲرجِس چھِ ہٲئی وی پؠٹھ عٲم، اَمہِ کِنہہ نَقَد ہٲتھَس مَنٛز تھَوو۔ فَاسٹَیگ تہِ چھُ وُسِیٖع طَریقَس سٟتؠ قَبُول کَرنہٕ یِوان۔", "normalised": "ہِندوستانَس مَنٛز اَکھ روڈ ٹرِپ کَرنہٕ خٲطرٕ تَمام غورکُن لازِم چھُ۔ سَڑکَن ہٕنٛز حٲلت ہیٚکہِ بُنیادی طۅر پَہَلی آسُن، بَہتَر سَڑکَن پَیٚٹھؠ سِٹھ نُکسان دٕر قَصَبَس وولَس سَڑکَن کیٖن۔ ہَمیشہٕ سَفَر شُروع کَرنہٕ پَتہٕ سَڑکَن ہٕنٛز حٲلت چیک کَریو۔ مُمبئیس پَیٚٹھؠ گوا کیٖن چَلُن، تَقریٖبن شَہس کلوٗمیٹَر دُوری، بٲرہٕ گھَنٹہٕ کَیٚن لٲک ہیٚکہِ وۅتھُن۔ یقین دِیو زِ تَسہن وَٲن وٲن تَسِلی تھَوَو۔ اَکھ صحیح ڈرائیٔور ڈرائیٔینگ لائِسنٛس تہٕ وَٲن بیمہٕ لازِمی چھُ۔ ٹول چارج چھُ سَڑکَن پَر عام، اَتھ کیٖن تھۅڈ پَیسہٕ خٲطرٕ تھَوَو۔ فاسٹَئگ چھُ دُۅدٕ قَبول کَرنہٕ آمُت۔"}
{"unnormalised": "یِمہٕ اَکھ سَڑکَن ہُنٛد سَفَر مُنصُوبہٕ بَنٲیِو، یٲد تھَوو زِ اِستِرٲحَتھ کَرنُک ٹٲئِمن تہٕ رٲئِش گٲہ اِندِرٲج کَرُن چھُ۔ ڈھٲبہٕ (سَڑک کِنارٕہٕ کھٲنَس خٲطرٕ رَسُوران) لذِیٖز تہٕ سَستٲ کَھنَس مُہَیٲ چھَن کَران۔ اَکھ ڈھٲبہٕ پؠٹھ دوٚوَن لۄکَن خٲطرٕ اَکھ کَھنہٕ بَدلے قَریٖبَن 200 روٗپیہٕ مُقَرَر کَرو۔ ہوٹَل تہٕ گیسٹ ہٲوُس زیٛادٕ تَر شَہَرَن تہٕ کَسَبَن مَنٛز دَسِیاب چھَن، یِم تُہِنٛدِ ضَرُورَتھَن مُطٲبِق چھَن بَدلَن وٲلؠ۔ رٲئِش مُقامَس پیشگی بُک کَرُن سفارش کَرنہٕ یِوان چھُ، خُصُوصاً بُلَند موٗسَمَس دَرمِیٲن۔ تُہِنٛدِس ضَرُورَتھَس پؠٹھ بنیٲدی پَرٛیٲے بُنیٲدَن پؠٹھ ہر راتِ 1500 پؠٹھٕ 5000 تام اِنتِظٲر کَرو۔ پَیٹرولَس ہٕندِس وۄتھنہٕ وٲلَن خَرچَن خٲطرٕ حِسٲب تھَوونہٕ یَتھِ نَہِ ژۄتھَس؛ قِیمَتھ چھَے فی لِٹَر قَریٖبَن 100 روٗپیہٕ بَدلَن وٲلؠ۔", "normalised": "یِتھِ تام تُہؠ اَکھ روڈ ٹرِپ کَرنَس مَنصوبہٕ بَناوِتھ، آرامِشُن ہٕنٛز مَرکَزن تہٕ قیامَشُن ہٕنٛز مَرکَزن دَرٕ شُموٗلِیَتھ کَرُن یاد تھَوو۔ ڈھابا (سَڑکَس ہٕنٛز کھؠنہٕ وول مُرکز) زِیادٕ تہٕ سَستوو کھَنس پیش کَران چھُ۔ ڈھابَس مَنٛز دۅنَن کَشُورسَن خٲطرٕ دۅے سۅ روٗپے کَیٚن نییٚتیتھ تَمَن دَر دِیَکھہِ۔ ہوٹل تہٕ گیسٹ ہاؤس زیٛادٕ قَصَبَس تہٕ شَہَرَس مَنٛز مُحَیّا آسَن، یِم لؠکَن لؠکَن قِسمن ہٕنٛز حِفَظتھ کَران چھُ۔ قام مُنَزِری کَرُن اَگاہی نِش سَخَت لۅکَن دَرٕ شِفارِش کَرنہٕ یِوان چھُ، خاص کَرٕن چۅڑایی ہُنٛد وَقَت آسَن وَقَتن دَرٕ۔ یَتھِ تام تُہؠ پَنج سۅ روٗپَن پَیٚٹھؠ تَمَس سۅ روٗپَن کیٖن راتَس پَر ادا کَرکھو، یِم تَسہِ تَلَبَس پَر مَنحَصِر چھُ۔ پِیٹروٗلَس پَیٚٹھؠ واقِع کَرنہٕ وول زِیادَتیُن خٲطرٕ یاد کَرُن تھَوو زِ قیمتَن دَرٕ لیٖٹَر وٲلی دَس سۅ روٗپَن وول تَشکیل ہیٚکہِ بَدَلُن۔"}
{"unnormalised": "آخِرَس مَنٛز، حِفٲظَتھَس اۄوّلیَتھ دِیٚنَس یٲد تھَوو۔ تَمام وَقتَس کَنٛڈی ہَبِس بَنٛد تھَوو، تہٕ خُصُوصاً نَو سَڑکَن پؠٹھ راتَس وَقتَس ڈرٲئیونٛگ کَرنَس کھۄتہٕ بَچوو۔ مُقٲمی ٹریفِکُک ضۄابِطَن تہٕ رِوٲجَن مَنٛز خَبَردٲر رَحوٗ۔ اَکھ فَرٕسٹ اؠڈ کِٹ تہٕ ضَرُورِی دَوٲیی سٟتؠ لَگو۔ وُبٲل سۄدوٗ تہٕ زیٛادٕ کٲم کَرنَس کھۄتہٕ بَچوو۔ یہِ اِحتِیٲتھ کَرنہٕ سٟتؠ، تُہؠ ہِندستانَس مَنٛز اَکھ مُحَفِظ تہٕ خُوشگَوٲر سَفَرُک تجرُبہٕ یَقیٖنِی بَنٲوَتھ۔", "normalised": "آخِر کَرٕن حِفَظَتھ پَر تَرَجیح دِیُن یاد تھَوَو۔ سَبھی وَقَتن دَرٕ سِیَٹ بٕٹ پُکھو، تہٕ خَطَرہِ گۅڈَس سَڑکَن پَر راتَس مَنٛز چَلوُن پَکھُن رٔکھو۔ مُحَلّی سَڑکَن ہٕنٛز قَوٲعِد تہٕ رَسُمَن ہُند عِلٚم رٔکھو۔ اَکھ فَرَسْٹ اِیٚڈ کیٹ تہٕ لازِمی دَوایی لَیَو۔ جِسمَس پانی دِیَو تہٕ زِیادٕ اِستِمال کَرُن پَکھُن رٔکھو۔ یِم اِحتِیٲتی تَدٲبیٖر اِختیٲر کَرنہٕ سٟتؠ، تُہؠ ہِندوستانَس مَنٛز اَکھ حِفَظَتی تہٕ لَذَتھ یاب سَیَری تَجرَبہٕ اِختیٲر کَرکھو۔"}
{"unnormalised": "مُقٲمی نَقَل و حَمَل تہٕ سَڑکَن ہُنٛدِس سَفَرس ہٕندِس اِنتِخٲبَس ذَرِیعَہٕ ہِندستانَس دَریافَتھ کَرُن اَکھ غَیَر مُمٲنَوٗ تہٕ مالٲمال کَرَن وٲلؠ تجرُبہٕ پیش چھُ کَران۔ اِحتِیٲطی مُنصُوبہٕ بَنٲوُن تہٕ مُہِیمُک جَذبٕ سٟتؠ، تُہؠ اِس غَضَب نٲک مُلُکَس ہٕندِس چھُپی رَتھِ حَجرَن تہٕ ثَقافَتِی عُمُودَس دَریافَتھ کَرتھ۔ تَمہِ پَتہٕ، تُہِنٛدِس بیگَن بَند کَرو، تُہِنٛدِس سَفَر سٲتؠ مُتَعَلِق پَریشٲنِی پَریٖچَھہٕ کَرو، تہٕ ہِندستانَس ذَرِیعَہٕ اَکھ نَہِ بھُلنُک سَفَر شُرُوع کَرو!", "normalised": "ہِندوستانَن ہُند مُحَلّی ٹرانسپورٹ تہٕ روڈ ٹرِپ اۄپشنَن صَفوٗلُک کَرُن اَکھ مُنفَرِد تہٕ مالامال تَجرَبہٕ پیش کَران چھُ۔ صَفوٗلُک مَنصوبہٕ بَندی تہٕ اَکھ خطَرَس وول رُوٚح سٟتؠ، تُہؠ یِمَس غَیَر مُمکِن مُلُکُک چُھپیٔت نٕوُر تہٕ ثقافَتی دَولت دَریافت کَرکھو۔ اَتھ کیٖن پٲنٕژ بَیگَن ٹَھیکو، پَہلے دِلو تہٕ ہِندوستانَس مَنٛز اَکھ غَیَر مُمکِن سَفَرَس پَر گام زَن کَریو!"}
