{"unnormalised": "کیا چھُکھ ہندوستانَس مَنٛز روڈ ٹرِپ پلان کران؟ کمر کَسو، چھِیُکھ کَیاہ پَکان، کیُونکہ تُہیہاوَ پیو بَڈرِس مَنٛز! یہِ نِہ چھُ صِرِف خوبصورت نظارَن تہٕ چائے اسٹاپس مُتَعلِق؛ یہِ چھُ مُنَظَم دنگلَس نیویگیٹ کَرنَس مُتَعلِق یُس چھُ ہندوستانَس سَڑکَن پؠٹھ۔ جی پی ایس پَہریو بُلاے؛ تُہیہاوَ ضَرورت آسہٕ خُداوَندٕچ دَخالتھ تہٕ اَکھ صِحَت مند \"چَلتا ہے\" رَوئی۔ تَوقُع تھَوو تَحقیٖرَن ہُنٛد - تہٕ میٚی چھُ مَطلَب *بَڈِس* تَحقیٖرَن ہُنٛد۔ گُوگل میپس چھُ وَنَان زِ بَنگلور پؠٹھ میسور تام چھَو گَھنٹے؟ یہِ کَرِو ڈَبَل۔ کَم اَز کَم. شایَد تَرپَل یِیُس اَگر یہِ چھُ اَکھ لَمبا وِکینٛڈ یا دِیوالِی نزدیٖک۔ یاد تھَوو زِ یِم سَتھ گَھنٹے تُہیہاوَ کَماہہ کَام کَرنہٕ پؠٹھ؟ تھَوو یہِ سُری۔", "normalised": "ہِندوستانَس مَنٛز روڈ ٹِرِپ مَنصوبہٕ چھُ بَنٲوُن؟ تَیٲر رَوو، کیٚازِ تُہیہَ چھوو سَفَرس پؠٹھ گَژھَن! یہِ صِرٕف خُوبصُورَت مَنظَر تہٕ چٲیَس پؠٹھ روکُن نَہِی چھُ؛ یہِ چھُ مُنَظَم بے تَرتِیٖبِی یُس ہِندوستٲنؠ سَڑکَن ہِیُچھ۔ جیٖ-پیٖ-ایِس چھُ وُہُتھ، تہِنٛز ضَرُورَت چھُ خُدٲیِی مَدَتھ تہٕ \"چَلتا ہے\" رویِہٕچ۔ تَوَقُع رَوُکھ دِیٖر- تہٕ میٲنِی مَطلب چھُ بَڑِی دِیٖر۔ گُوگُل مَپَس چھُ سِیَتھ بنگلور پؠٹھ میسور تام شَش گَھنٹہٕ؟ دُوگُن کَرُو۔ کَم اَز کَم۔ شایَد تَرِیْن کَرُو یِیٚدِ یہِ کَشَادٕ اَخَر چھُ یا دِیوالِی نَزدیٖکھ۔ یِہِی یَتھ سَت گَھنٹہٕ یُس تُہیہَ کٲم پؠٹھ سُت کَرُن چھُ کَمٲو، تِمس خُشک گَژھَن چھِ وِچٲر کَرُن۔"}
{"unnormalised": "سَبھہٕ پیٚہِلے یِیہٕ گڈیٖ چیک۔ فینسی سپورٹس گڈیٖن پَہریو بُلاے؛ اَکھ مَضبوٗت ایس یو وی مَنٛز سرمایہ کاری کَرِو یِہُن مِیلیمیٹر کَرنَس خَطَرنَاک دَہٕ کَیاہیو سائزٕچ۔ یَقین کَرِو زِ تُہیہاوَ چھُ اَکھ سپیٖئر ٹایَر، کیُونکہ میٚے تھَوو یَقین، تُہیہاوَ یِہِ ضَرورت آسہٕ۔ کہِیہ، اَگر تُہیہاوَ کَران چھُوکھ ہِمالِیائی روڈ ٹرِپ کیٖک کوشش۔ اَتے ہانٛکِنٛگ چھُ اَکھ پیٚیارِی زَبان اَتے. سِیٚکھو یِہِ رَوانِی سٟتؠ بَیان کَرُن. اَکھ مُختَصَر \"پِپ\" چھُ اَکھ دوستٕتھُک سَلام؛ اَکھ طَوِیٖل دَم چھُ \"میٚے گِیٚس کَران، توکھ-تُکھ!\" (آٹو-رِکشاہ چھِ پُوری طۄر پَاگل بی ٹی ڈَبلُیوٗ. تھَوو فَرٕمولا 1 مِیٚٹس بَمپَر کار) یاد تھَوو زِ فیول گیج چیک کَرو- تُہیہاوَ نَہ چاہِہو دُور آسُن تہٕ پٹرول لبَن سُبح سَے 2:00 وَجَے۔", "normalised": "سَب خٲطرٕ پَرٕٛتھُم چیز، گٲڈیٖچ چیک۔ شۄخیٖن سَپورٹُس گٲڈِیَن چھوو وُہُتھ؛ مَضبوط اؠس-یُو-وِی مَنٛز کَرُو نِویش یُس نِکآلِتھ سائزٕ خَستہ حالَتھ مُقابَلہٕ کَرتھ ہَکَن۔ یَقِیٖن دِیٖو زِ تُہیہَ سٕپیر ٹٲیَر چھُ مَوجود، کیٚازِ یَقِیٖن مَنٛز، تہِییہَ گَژھہِ ضَرُورَتھ پٲڈ۔ بازٕ، یِیٚدِ تُہیہَ ہمالیَک روڈ ٹِرِپ کَرنُک کۄشِش کَرنُک چھُ۔ اَکھ ضَرُورَتھ، ہٲکِنَگ چھُ اِتھٲوِت لَوو لینگویج۔ یہِ طَلاقة سٟتؠ سیکھُو۔ اَکھ تھۄڈٕ \"پِپ\" چھُ اَکھ دَوستانہٕ اَلسَلامُ عَلَیْکُم؛ اَکھ مُستَقِلھ اَچھُر چھُ \"میرِ رُتُق پؠٹھ کَھس، تُک-تُک!\" آٹو رِکشٲ چھِ بَحالِے لیوَلس پؠٹھ وُویٖل زِیہٕ پَدھ۔ فارمولا ون مؠرِثَم اِسٹَھٹ سُنڈ کٲرَن وِچٲرُو۔ یٲد چھُ رٲوُھ زِ فُیَل گیٖج چیک کَرُن- تُہیہَ چھوو وَنَن زِ بَرباد گَژھُن تہٕ اَڑٲیَی گَھنٹیَن پَیَٹرَل تَلَش کَرُن ہَکَن۔"}
{"unnormalised": "پَتہٕ چھےٚ غَیر مُتَوَقِّع پِٹ اسٹاپس۔ تُہیہاوَ مِیلیمیٖٹر گاوَ کیژُیلی سَڑکَس دَرِمیان آرام کَران، یِہُن پولیٹ تہٕ لیکِن ثابِت \"مُعاف کَر، میَم.\" تُہیہاوَ لبِوو پُوری زَنٛدَگی موٹر بائیکس پؠٹھ چۄژھ مُتَصَوَر، طبیعاتچو قَوانین ہُنٛد مقابلہ کَران (تہٕ ضَرور ٹَرافِک)۔ تہٕ روڈ سایڈھ ڈھابَن پؠٹھ گُزرَن نَہ دِیو۔ کھؠن ہُنٛد سامان چھُ عجیٖب (سَیٖرِیَسلی، مُرتھَل نزدیٖک اَکھ ڈھاباَس مَنٛز بَتَر چِکن کوشیٖش کَرو)، لیکِن صِحَت مندانہٖ مِیاری چھُ...خَیر، آیَہ زُے پَیَک کَرو کہِ اینٹاسَیڈز تہٕ یَقین تھَوو بھلا 25 روپیٖہٕچ چائے آسَہٕ سُریٖچ وَجَہٕ۔", "normalised": "پَتہٕ چُھ یِم بے تَوَقُع پِٹ سٹاپ۔ تُہیہَ گَژھَہِ سَڑَکَس دَرِمِیٲن چَپَل سٟتؠ کَئو آرام سٟتؠ وُجُودِتھ تَلَش، اَکھ سِیٲسَتھ اَلاٰہی تہٕ مَضبوط \"مُعاف کَرُن، صاحبٲیِن.\" دَریافَت کَرُن۔ تہِییہَ گَژھِ پُورٕ خاندٲن موٹَر بایکَس پؠٹھ سٲیِٹ کَرُن، فِزِکس تَکمیل کَرُن تہٕ گٲلِبَن ٹَریفِک قَوانِیٖن خلاف ورزی کَرُن۔ تہٕ میرِ سَڑکَس بَرابَر ذٲبحٲنیَن چھُ وُہُتھ۔ کھانٛٲر چھُ خَطرناک سٟتؠ، مُرثَل خٲطرٕ پؠٹھ ذَباٖنی پۄلِٹر کَریو یَکیٖن لَیٚن۔، مَگَر صَفاِی معیار چھُ... بَس کہِیُوم دِیو زِ تھۄڈٕ اؠنٹی اؠسِیڑَن پۄلِٹَر تہٕ بیٖتھ رَچِتھ اُمِیٖد وار دُعا۔ تَم رُپیٲہِ پَنزاہ تَھوٗم دَاھ چٲی شایَد گَژھہِ خَتَم کَرُن۔"}
{"unnormalised": "تہٕ دِیو آسُن ٹَرافِک پؠٹھ گَپھہٕ۔ یہِ چھُ اَکھ تَریٖقَہٕ تَحت تھوڑا تہٕ زیٛادٕ اَکھ فِری-فور-آل۔ لَینز چھےٚ صِرِف تِجاویٖز۔ اِکتیاری چھُ اَکھ آرٹ فَرُم۔ اِنڈیکیٹرز چھےٚ اِختیاری۔ تہٕ سپیٖڈ لِمِٹس؟ یِم چھےٚ صِرِف سیاحَن خٲطِر تِجاویٖز، صِرف وَقِیٖقَتھس مَنٛز۔ نِگاہ تھَوو مُتَوَقِّع غَیر مُتَوَقِّع سپیٖڈ بَمپس خَصوٗصَن صُوٗبائی گاؤں نیٚہِکی۔ تُہیہاوَ گُزرِیٚتھ آسَہٕ 80 کِلو میٖٹَر فی گَھنٹہٕ اَکھ لَحاظ تہٕ پَتہٕ چھُوکھ قَرِیٖبَن ہوائی دَوٗر دُسرِس مَنٛز۔ پَس لَگٲوو دِفاعی طۄر، ہَمیشہٕ گَنجایِش تھَوو خَراب، تہٕ شایَد سرمایہ کاری کَرِو اَکھ اَچھہِ ڈَش کَم مَنٛز۔", "normalised": "تہٕ یَکس ڈِسکَشَن ٹَریفِک کَرُن. یہِ چھُ زِیہٕ وَہُن تہٕ زِیہٕ لَبَدیٖہَن۔ رَمبا صِرٕف رائے۔ مَورَلِیُو چھُ اَکھ فَن۔ اِشارہٕ چھِ مَجبُوریٖ۔ تہٕ تیز رفتار حَد؟ تِم چھِ صِرٕف سِیٲحَن خٲطرٕ راہَنُمَایی کَرُن، دَرَحقیقت۔ یَتھ چھُ پؠیُن تیز رفتاٖر بَنڈِن خٲطرٕ زٲو، خُصُوصَن تھۄڈؠ گٲؤن نَزدیٖک۔ تُہیہَ گَژھہِ اَشّی کِلومیٹَر فی گھنٹہٕ اَکھ لَمس مُسِیبتھ پیِٹْنْگ کَرُن تہٕ پَتہٕ تَقریٖبَن ہوٲیِی ڈَلَن۔ سو، دِفَنْس کَرُو، وَتھ کَریتھ بَدکَرُن تَوقَع کَرُو، تہٕ شایَد اَکھ بُڈھ ڈیشکَم مَنٛز نِوِیش کَرُو۔"}
{"unnormalised": "لیکِن مَستِ مَنٛز، آے جادوُ۔ سانس روکُمت مَناظَر، زِندہٕ تہذیٖب، تُہیہاوَ کَرِوو غَیر مُتَوَقِّع دوستی لَمس مَیدانَس مَنٛز۔ اَکھ کُپ چائے ٹرک ڈرائیورَس سٟتؠ شیٚر کَرُن سُبح سَے 3 وَجَے، روڈ سایڈھ اسٹالَس پؠٹھ سووینِرس خٲطِر گَرماگَرَم بَحَث کَرُن، ہِمالِیائی پؠٹھ اَکھ حَیران کُن سُباہ سَورج گواہ دِیُن - یِم چھےٚ وَقِت یِم دِیَن اَکھ ہندوستانی روڈ ٹرِپ نا قابِلِ فَراموش۔", "normalised": "مَگَر کُم خَوفس دَرِمِیٲن، اِتھ چھُ جادو۔ خُوبصُورَت زَمِین، زِندہ دِل ثَقافَتھ، بے تَوَقُع دۄستی یِم تُہیہَ کَریوہُ پٲدٕ کَرُن وٲلِس طَریقَس پؠٹھ۔ تھٲومِیُو ٹَرَک ڈَرایور سٟتؠ اَڈٲیَی گَھنٹیَن چٲیٗچ کُپ شِیئر کَرُن، پَہرُود پَر زُبٲنِ یُن روٗکیو پَھرٲد کَرُن، حِمالِیَس اُپَر اَکھ اَنگےٖت چَڑھِنِی مَنظَر گَوَأہ بَنَن۔ یہِ لمحہٕ چھِ یِم اَکھ ہِندوستٲنِی روڈ ٹِرِپ غَیر مُمکِن بَنَن۔"}
{"unnormalised": "پَس تھَوو اَپنِیٔن تھیٖلے، چارج کَرو اَپُن فون، تہٕ قَبول کَرو تَصادُم۔ اَکھ ہندوستانی روڈ ٹرِپ چھُ صِرِف اَکھ سَفَر نَہ؛ یہِ چھُ اَکھ مِثال۔ صِرِف یاد تھَوو گَرٕیو ہَر چیز اَکھ رَنٛدِ مَسالی سٟتؠ - تہٕ پُورِی دُرُستی سٟتؠ۔ یُس سَفَر لَگان چھُ 2X یِمِہ خَطَرَس پیٚیو خَرچ یَتھ تُہیہاوَ تَصَوُّر کَرے وَتَھ، لیکِن تُہیہاوَ لَگان پیٚوو پؠار. تُہیہاوَ گَچھیوو ہَنٛسَو، تُہیہاوَ گَچھیوو رُن، تُہیہاوَ کَریو سَوال اَپنِس فَہم تہٕ تُہیہاوَ گَچھیوو وَتھ کَہانِیو سٟتؠ یِم وَناوَن خَطَر وٕنھَس تام۔ سَلامَت سَفَر، تہٕ شایَد گَچھیوَتھ وَقِت سُہولَتھ مُطابِق تُم گَچھیوَتھ پُوری لَگُن!", "normalised": "لہٰذٲ، تَس بِستَر بَنڈَل، فَریٖکُں رَکَھ تُھم کَرِتھ تہٕ مُسِیبتھ پیِٹْنْگ. اَکھ ہِندوستٲنِی روڈ ٹِرِپ صِرٕف اَکھ سَفَر نَی چھُ؛ یہِ چھُ اَکھ عَدَنک۔ صِرٕف پَتہِ رَوُو خُوشی سٟتؠ سَب کُج مُقابَلہٕ کَرُن، تہٕ پُورٕ صبر حٲصِل کَرُن۔ یَکھ سَفَرس مَنٛز شایَد وَقٕت گَژھہِ دُوگُن تَخمِینہٕ خٲطرٕ تَوقَع وار، مَگر تُہیہَ چھوو یہِ پسند کَرَن۔ تُہیہَ گَژھَہِ لَگُن، تھَلُن، تُہیہَ گَژھَہِ عَقْل پَر سُوَٲل کَرُن، تہٕ تُہیہَ وَتھَیِتھ وِیرَس تَسنیٖف خٲطرٕ یَلہِ تَح اَتھ۔ حَذ خَیٖر، تہٕ دُعا ہَر وَقٕت تہِند بَرابَر رَوَتھ!"}
