{"unnormalised": "کرناٹک ٹرانسپورٹ ڈیپارٹمنٹچ ذرائع مطابق، بنگلورَس منٛز اوٗلا تہٕ اُوبر آٹو کرایہٕ فی ٹرپ ₹5-₹10 واتتھ ودھان، یہٕ 20/07/2024 پؠٹھ نافذ گژھہ۔ یہٕ وَدھَن خاص طور پٹرول قمیتَن ہُنٛد وَدھَن تہٕ ڈرایورن خٲطرٕ آپریشناَل خرچَن ہُنٛد وَدھَن وَجہ سٟتؠ چھُ۔ ماہرین مشورہٕ دِوان چھِ زَن شہرَس منٛز زیٛادٕ سستی سفر خٲطرٕ BMTC بس روٹن ہُنٛد رُخ کَران، خاص طور پؠٹھ دُور دَراز مَنزلَن خٲطرٕ۔", "normalised": "کرناٹک ٹرانسپورٹ ڈیپارٹمنٹ وچ ذرائع مطابق، بنگلور وچ اولہ تے اوبر آٹو کرائے ویہ ژولائی دو ہزار چوی توں پنج روپے توں دس روپے تک فی ٹرپ وَدھݨ گے۔ ایہ وَدھاوا وَڈھے ہوئے تیل دیاں قیمتاں تے ڈرائیوراں لئی وَدھدیاں آپریٹنگ لاگتاں نال جُڑیا ہویا اے۔ ماہرین شہر وچ وَدھ سستے سفری آپشنز لئی بی-ایم-ٹی-سی بس روٹس دی تلاش کرن دی سفارش کردے نیں، خاص کر لمبی دوری لئی۔"}
{"unnormalised": "بنگلور پؠٹھ روڈ ٹرپ چھِ بَڈے پیمانے مشہوٗر گژھان، مگر ہمیشہ حفاظتس ترجیح دیو۔ یقین دِیو زَن تُمو گاڑی سفر شۆروٗع کَرنہٕ پیٚٹھ قَبٕل سَروِس کَرنہٕ آمُت آسے۔ مشہور منزلَن منٛز چھُ میسُور (تقریباً 140 کلومیٹر) شٲمِل، یُس پننہٕ محلہ خٲطرٕ مَشہوٗر چھُ، تہٕ کوُرگ (تقریباً 265 کلومیٹر) یُس کافِی باغن خٲطرٕ مَشہوٗر چھُ۔ یادت تھاو زَن سفر شۆروٗع کَرنہٕ پیٚٹھ قَبٕل گوگل میپس پؠٹھ روڈس ہیٖنٛز حٲلتھ تہٕ ٹریفِک اَپڈیٹس ہُنٛد معائنہٕ کَرو۔", "normalised": "بنگلور توں روڈ ٹرپس لئی مقبولیت ودھدی جا رہی اے، پر ہمیشاں حفاظت نوں ترجیح دیو۔ ایہ یقینی بݨاؤ کہ تہاڈی گڈی کسے سفر تے چڑھن توں پہلاں سروس شدہ اے۔ مشہور منزلاں وچ میسور (تقریباً اک سو چالھی کلومیٹر) شامل اے، جو اپݨے محل لئی جاݨیا جاندا اے، تے کوڑگ (تقریباً دو سو پنجاہ کلومیٹر)، جو کافی دے باغات لئی مشہور اے۔ اپݨے سفر توں پہلاں گوگل میپس تے سڑک دے حالات تے ٹریفک اپ ڈیٹس دی جانچ کرنا یاد رکھو۔"}
{"unnormalised": "مقٲمی سفر خٲطرٕ، میٹرو ہیٖنٛز پرپَل تہٕ گرین لائنز چھِ پَتہ لگاونَس تَیار۔ نمّا میٹرو آٹو تہٕ ٹیکسِین ہُنٛد بَدل چھُ، خاص طور پؠٹھ پیٖک آورس دوران۔ متبادل طور، پننہٕ روٹن ہیٖنٛز پیشگی منصوبہ بندی تہٕ یَتھ تام زَن پننہٕ نیٖڑے رہَن وولَن ساتھیٚن سٟتؠ کٲرپوُلنگ کرنہٕ سٟتؠ روزمرہٕ سفر پؠٹھ پننہٕ خرچَس کم کرنہٕس منٛز مدد مِلِتھ۔", "normalised": "مقامی آؤݨ جاݨ لئی، میٹرو دیاں پرپل تے گرین لائناں نوں تلاش کرن تے غور کرو۔ نمما میٹرو آٹوز تے ٹیکسیاں دا اک سستا متبادل پیش کردا اے، خاص طور تے چوٹی دے وقتاں وچ۔ بدل وجوں، اپنے رستیاں دی پہلاں توں منصوبہ بندی کرنا تے ایتھوں تک کہ اپنے اوہناں ساتھیاں نال کارپولنگ دی کوشش کرنا جو نیڑے تیڑے رہندے نیں، روزانہ دے سفر تے تہاڈے خرچے نوں گھٹاؤن وچ مدد کر سکدے نیں۔"}
