```json
{
  "unnormalised": "हे Reddit इंडिया, लंबे समय से Lurker, पहली बार Poster! बस अपने हाल के रोड ट्रिप के अनुभव को शेयर करना चाहता था क्योंकि यह काफी रोलरकोस्टर था। तो, पिछले महीने, लगभग 10/10/2024 को, मैं और मेरे 3 कॉलेज के दोस्तों ने मुंबई से गोवा ड्राइव करने का फैसला किया। क्लासिक, मुझे पता है। हमने आखिरी मिनट में एक दिन पहले अपनी ट्रिप को प्रीपोन किया क्योंकि मौसम के पूर्वानुमान में आसमान साफ दिखाया गया था।",
  "normalised": "हे Reddit इंडिया, लंबे समय से Lurker, पहली बार Poster! बस अपने हाल के रोड ट्रिप के अनुभव को शेयर करना चाहता था क्योंकि यह काफी रोलरकोस्टर था। तो, पिछले महीने, लगभग दस अक्टूबर दो हजार चौबीस को, मैं और मेरे तीन कॉलेज के दोस्तों ने मुंबई से गोवा ड्राइव करने का फैसला किया। क्लासिक, मुझे पता है। हमने आखिरी मिनट में एक दिन पहले अपनी ट्रिप को प्रीपोन किया क्योंकि मौसम के पूर्वानुमान में आसमान साफ दिखाया गया था।",
  "raw": "हे Reddit इंडिया, लंबे समय से Lurker, पहली बार Poster! बस अपने हाल के रोड ट्रिप के अनुभव को शेयर करना चाहता था क्योंकि यह काफी रोलरकोस्टर था। तो, पिछले महीने, लगभग 10/10/2024 को, मैं और मेरे 3 कॉलेज के दोस्तों ने मुंबई से गोवा ड्राइव करने का फैसला किया। क्लासिक, मुझे पता है। हमने आखिरी मिनट में एक दिन पहले अपनी ट्रिप को प्रीपोन किया क्योंकि मौसम के पूर्वानुमान में आसमान साफ दिखाया गया था।"
}
```
```json
{
  "unnormalised": "हमने एक Mahindra XUV 700 (पेट्रोल) किराए पर लिया और एक छोटी सेना को खिलाने के लिए पर्याप्त स्नैक्स पैक किए। शहर के ट्रैफिक से बचने के लिए लगभग सुबह 6:00 बजे मुंबई से निकले। NH48 पर यात्रा का शुरुआती भाग सुगम था, लगभग एक हवा का झोंका। मैं पहले 250 किलोमीटर के लिए पहिया के पीछे था। हम पुणे के पास एक ढाबे पर कुछ चाय और वड़ा पाव के लिए रुके। कुल बिल रु. 350 आया जिसे हमने समान रूप से विभाजित किया।",
  "normalised": "हमने एक Mahindra X-U-V सात सौ (पेट्रोल) किराए पर लिया और एक छोटी सेना को खिलाने के लिए पर्याप्त स्नैक्स पैक किए। शहर के ट्रैफिक से बचने के लिए लगभग छह A-M बजे मुंबई से निकले। N-H अड़तालीस पर यात्रा का शुरुआती भाग सुगम था, लगभग एक हवा का झोंका। मैं पहले दो सौ और पचास किलोमीटर के लिए पहिया के पीछे था। हम पुणे के पास एक ढाबे पर कुछ चाय और वड़ा पाव के लिए रुके। कुल बिल तीन सौ और पचास रुपये आया जिसे हमने समान रूप से विभाजित किया।",
  "raw": "हमने एक Mahindra XUV 700 (पेट्रोल) किराए पर लिया और एक छोटी सेना को खिलाने के लिए पर्याप्त स्नैक्स पैक किए। शहर के ट्रैफिक से बचने के लिए लगभग सुबह 6:00 बजे मुंबई से निकले। NH48 पर यात्रा का शुरुआती भाग सुगम था, लगभग एक हवा का झोंका। मैं पहले 250 किलोमीटर के लिए पहिया के पीछे था। हम पुणे के पास एक ढाबे पर कुछ चाय और वड़ा पाव के लिए रुके। कुल बिल रु. 350 आया जिसे हमने समान रूप से विभाजित किया।"
}
```
```json
{
  "unnormalised": "उसके बाद चीजें दिलचस्प होने लगीं। सड़क की हालत काफी खराब हो गई। कुछ जगहों पर ऐसा लग रहा था कि हम राजमार्ग पर घूमने के बजाय ऑफ-रोडिंग कर रहे हैं। मेरे दोस्त रोहन, जो खुद को एक विशेषज्ञ नाविक मानते हैं, ने आत्मविश्वास से हमें मुख्य राजमार्ग से हटाकर उस रास्ते पर डाल दिया जिसे उन्होंने \"शॉर्टकट\" कहा था। पता चला, उसके शॉर्टकट ने हमारी यात्रा में 2 घंटे और जोड़ दिए और कार को नुकसान पहुंचाने के बारे में कुछ गंभीर चिंताएं भी हुईं। धन्यवाद, रोहन!",
  "normalised": "उसके बाद चीजें दिलचस्प होने लगीं। सड़क की हालत काफी खराब हो गई। कुछ जगहों पर ऐसा लग रहा था कि हम राजमार्ग पर घूमने के बजाय ऑफ-रोडिंग कर रहे थे। मेरे दोस्त रोहन, जो खुद को एक विशेषज्ञ नाविक मानते हैं, ने आत्मविश्वास से हमें मुख्य राजमार्ग से हटाकर उस रास्ते पर डाल दिया जिसे उन्होंने \"शॉर्टकट\" कहा था। पता चला, उसके शॉर्टकट ने हमारी यात्रा में दो घंटे और जोड़ दिए और कार को नुकसान पहुंचाने के बारे में कुछ गंभीर चिंताएं भी हुईं। धन्यवाद, रोहन!",
  "raw": "उसके बाद चीजें दिलचस्प होने लगीं। सड़क की हालत काफी खराब हो गई। कुछ जगहों पर ऐसा लग रहा था कि हम राजमार्ग पर घूमने के बजाय ऑफ-रोडिंग कर रहे थे। मेरे दोस्त रोहन, जो खुद को एक विशेषज्ञ नाविक मानते हैं, ने आत्मविश्वास से हमें मुख्य राजमार्ग से हटाकर उस रास्ते पर डाल दिया जिसे उन्होंने \"शॉर्टकट\" कहा था। पता चला, उसके शॉर्टकट ने हमारी यात्रा में 2 घंटे और जोड़ दिए और कार को नुकसान पहुंचाने के बारे में कुछ गंभीर चिंताएं भी हुईं। धन्यवाद, रोहन!"
}
```
```json
{
  "unnormalised": "इसके अलावा, ईंधन की कीमतें! टैंक भरने में हमें कुल मिलाकर लगभग ₹6000 का खर्च आया (पूरी यात्रा के दौरान), जो हमारी अपेक्षा से कहीं अधिक था। हमें शायद 4500 रुपये का भुगतान करने की उम्मीद थी। यात्रा से पहले पेट्रोल की कीमतें देखनी चाहिए थीं!",
  "normalised": "इसके अलावा, ईंधन की कीमतें! टैंक भरने में हमें कुल मिलाकर लगभग छह हजार रुपये का खर्च आया (पूरी यात्रा के दौरान), जो हमारी अपेक्षा से कहीं अधिक था। हमें शायद चार हजार पाँच सौ रुपये का भुगतान करने की उम्मीद थी। यात्रा से पहले पेट्रोल की कीमतें देखनी चाहिए थीं!",
  "raw": "इसके अलावा, ईंधन की कीमतें! टैंक भरने में हमें कुल मिलाकर लगभग ₹6000 का खर्च आया (पूरी यात्रा के दौरान), जो हमारी अपेक्षा से कहीं अधिक था। हमें शायद 4500 रुपये का भुगतान करने की उम्मीद थी। यात्रा से पहले पेट्रोल की कीमतें देखनी चाहिए थीं!"
}
```
```json
{
  "unnormalised": "आखिरकार, हम लगभग 8:00 PM बजे गोवा पहुंचे, थके हुए लेकिन राहत मिली। हमने जो Airbnb बुक किया था (बागा बीच के पास) वह बहुत बढ़िया था - पूरी तरह से तनावपूर्ण यात्रा के लिए बनाया गया था। हमें 3 रातों के लिए Rs. 12000 का खर्च आया, जो कि बहुत सस्ता था। हमेशा की तरह गोवा की चीजें कीं - बीच, समुद्री भोजन, और कुछ बहुत अधिक किंग्स बियर।",
  "normalised": "आखिरकार, हम लगभग आठ पी-एम बजे गोवा पहुंचे, थके हुए लेकिन राहत मिली। हमने जो Airbnb बुक किया था (बागा बीच के पास) वह बहुत बढ़िया था - पूरी तरह से तनावपूर्ण यात्रा के लिए बनाया गया था। हमें तीन रातों के लिए रुपये बारह हजार का खर्च आया, जो कि बहुत सस्ता था। हमेशा की तरह गोवा की चीजें कीं - बीच, समुद्री भोजन, और कुछ बहुत अधिक किंग्स बियर।",
  "raw": "आखिरकार, हम लगभग 8:00 PM बजे गोवा पहुंचे, थके हुए लेकिन राहत मिली। हमने जो Airbnb बुक किया था (बागा बीच के पास) वह बहुत बढ़िया था - पूरी तरह से तनावपूर्ण यात्रा के लिए बनाया गया था। हमें 3 रातों के लिए Rs. 12000 का खर्च आया, जो कि बहुत सस्ता था। हमेशा की तरह गोवा की चीजें कीं - बीच, समुद्री भोजन, और कुछ बहुत अधिक किंग्स बियर।"
}
```
```json
{
  "unnormalised": "क्या मैं इस रोड ट्रिप की सिफारिश करूंगा? बिलकुल! लेकिन अगली बार, मैं निश्चित रूप से उड़ान भर रहा हूँ। और मैं नेविगेशन का नियंत्रण ले रहा हूँ। साथ ही, मैं सभी यात्रा करने वालों को विशेष रूप से पीक सीजन के दौरान पहले से आवास बुक करने का सुझाव दूंगा। मुझ पर विश्वास करो, जो बचत आप करेंगे वह परेशानी के लायक है!",
  "normalised": "क्या मैं इस रोड ट्रिप की सिफारिश करूंगा? बिलकुल! लेकिन अगली बार, मैं निश्चित रूप से उड़ान भर रहा हूँ। और मैं नेविगेशन का नियंत्रण ले रहा हूँ। साथ ही, मैं सभी यात्रा करने वालों को विशेष रूप से पीक सीजन के दौरान पहले से आवास बुक करने का सुझाव दूंगा। मुझ पर विश्वास करो, जो बचत आप करेंगे वह परेशानी के लायक है!",
  "raw": "क्या मैं इस रोड ट्रिप की सिफारिश करूंगा? बिलकुल! लेकिन अगली बार, मैं निश्चित रूप से उड़ान भर रहा हूँ। और मैं नेविगेशन का नियंत्रण ले रहा हूँ। साथ ही, मैं सभी यात्रा करने वालों को विशेष रूप से पीक सीजन के दौरान पहले से आवास बुक करने का सुझाव दूंगा। मुझ पर विश्वास करो, जो बचत आप करेंगे वह परेशानी के लायक है!"
}
```
