```json
{
  "unnormalised": "हे r/India! एक रोड ट्रिप की योजना बना रहे हैं या सिर्फ स्थानीय परिवहन का पता लगाना यहाँ थोड़ा मुश्किल हो सकता है, इसलिए मैंने सोचा कि मैं कुछ टिप्स और ट्रिक्स साझा करूँ। मैं इसे कुछ समय से कर रहा हूँ, खासकर जब से मैं बेंगलुरु में स्थानांतरित हुआ हूँ। उम्मीद है, यह किसी की मदद करेगा!",
  "normalised": "हे आर स्लैश इंडिया! एक रोड ट्रिप की योजना बना रहे हैं या सिर्फ स्थानीय परिवहन का पता लगाना यहाँ थोड़ा मुश्किल हो सकता है, इसलिए मैंने सोचा कि मैं कुछ टिप्स और ट्रिक्स साझा करूँ। मैं इसे कुछ समय से कर रहा हूँ, खासकर जब से मैं बेंगलुरु में स्थानांतरित हुआ हूँ। उम्मीद है, यह किसी की मदद करेगा!",
  "raw": "हे r/India! एक रोड ट्रिप की योजना बना रहे हैं या सिर्फ स्थानीय परिवहन का पता लगाना यहाँ थोड़ा मुश्किल हो सकता है, इसलिए मैंने सोचा कि मैं कुछ टिप्स और ट्रिक्स साझा करूँ। मैं इसे कुछ समय से कर रहा हूँ, खासकर जब से मैं बेंगलुरु में स्थानांतरित हुआ हूँ। उम्मीद है, यह किसी की मदद करेगा!"
}
```
```json
{
  "unnormalised": "सबसे पहले, लोकल ट्रांसपोर्ट में बहुत अंतर होता है. मुंबई में, लोकल ट्रेनें आपकी जीवन रेखा हैं, खासकर पीक ऑवर्स के दौरान. बस थोड़ी भीड़ के लिए तैयार रहें. चर्चगेट से दादर तक की एक सिंगल यात्रा में आपको क्लास के आधार पर लगभग ₹10-₹20 का खर्च आएगा. ऑटो-रिक्शा भी आम हैं, लेकिन सुनिश्चित करें कि वे मीटर का उपयोग करें. Uber/Ola ज्यादातर शहरों में आसानी से उपलब्ध हैं, लेकिन सर्ज प्राइसिंग बहुत महंगी हो सकती है. दिन के समय और दूरी के आधार पर शहर भर में सवारी के लिए Rs 150-500 कहीं भी भुगतान करने की उम्मीद करें.",
  "normalised": "सबसे पहले, लोकल ट्रांसपोर्ट में बहुत अंतर होता है. मुंबई में, लोकल ट्रेनें आपकी जीवन रेखा हैं, खासकर पीक ऑवर्स के दौरान. बस थोड़ी भीड़ के लिए तैयार रहें. चर्चगेट से दादर तक की एक सिंगल यात्रा में आपको क्लास के आधार पर लगभग दस रुपये से बीस रुपये का खर्च आएगा, यह क्लास पर निर्भर करता है. ऑटो-रिक्शा भी आम हैं, लेकिन सुनिश्चित करें कि वे मीटर का उपयोग करें. उबर स्लैश ओला ज्यादातर शहरों में आसानी से उपलब्ध हैं, लेकिन सर्ज प्राइसिंग बहुत महंगी हो सकती है. दिन के समय और दूरी के आधार पर शहर भर में सवारी के लिए एक सौ पचास रुपये से पांच सौ रुपये कहीं भी भुगतान करने की उम्मीद करें.",
  "raw": "सबसे पहले, लोकल ट्रांसपोर्ट में बहुत अंतर होता है. मुंबई में, लोकल ट्रेनें आपकी जीवन रेखा हैं, खासकर पीक ऑवर्स के दौरान. बस थोड़ी भीड़ के लिए तैयार रहें. चर्चगेट से दादर तक की एक सिंगल यात्रा में आपको क्लास के आधार पर लगभग ₹10-₹20 का खर्च आएगा. ऑटो-रिक्शा भी आम हैं, लेकिन सुनिश्चित करें कि वे मीटर का उपयोग करें. Uber/Ola ज्यादातर शहरों में आसानी से उपलब्ध हैं, लेकिन सर्ज प्राइसिंग बहुत महंगी हो सकती है. दिन के समय और दूरी के आधार पर शहर भर में सवारी के लिए Rs 150-500 कहीं भी भुगतान करने की उम्मीद करें।"
}
```
```json
{
  "unnormalised": "अब, रोड ट्रिप। भारत में गाड़ी चलाना एक अनुभव है, कम से कम कहने के लिए! यदि आप एक लंबी ड्राइव की योजना बना रहे हैं, तो सुनिश्चित करें कि आपकी कार अच्छी स्थिति में है। हाल ही में सर्विसिंग जरूरी है। टायर का प्रेशर (आमतौर पर 32 psi के आसपास) और तरल स्तर की जांच करें। साथ ही, FASTag प्राप्त करें; यह आपको टोल प्लाजा पर बहुत समय बचाएगा। आप आमतौर पर इसे किसी भी प्रमुख बैंक, जैसे SBI या HDFC से प्राप्त कर सकते हैं।",
  "normalised": "अब, रोड ट्रिप। भारत में गाड़ी चलाना एक अनुभव है, कम से कम कहने के लिए! यदि आप एक लंबी ड्राइव की योजना बना रहे हैं, तो सुनिश्चित करें कि आपकी कार अच्छी स्थिति में है। हाल ही में सर्विसिंग जरूरी है। टायर का प्रेशर (आमतौर पर बत्तीस पी-एस-आई के आसपास) और तरल स्तर की जांच करें। साथ ही, एफ-ए-एस-टी-एजी प्राप्त करें; यह आपको टोल प्लाजा पर बहुत समय बचाएगा। आप आमतौर पर इसे किसी भी प्रमुख बैंक, जैसे एस-बी-आई या एच-डी-एफ-सी से प्राप्त कर सकते हैं।",
  "raw": "अब, रोड ट्रिप। भारत में गाड़ी चलाना एक अनुभव है, कम से कम कहने के लिए! यदि आप एक लंबी ड्राइव की योजना बना रहे हैं, तो सुनिश्चित करें कि आपकी कार अच्छी स्थिति में है। हाल ही में सर्विसिंग जरूरी है। टायर का प्रेशर (आमतौर पर 32 psi के आसपास) और तरल स्तर की जांच करें। साथ ही, FASTag प्राप्त करें; यह आपको टोल प्लाजा पर बहुत समय बचाएगा। आप आमतौर पर इसे किसी भी प्रमुख बैंक, जैसे SBI या HDFC से प्राप्त कर सकते हैं।"
}
```
```json
{
  "unnormalised": "मार्ग योजना बनाना महत्वपूर्ण है. Google Maps आपका दोस्त है, लेकिन ध्यान रखें कि यह हमेशा सटीक नहीं होता है, खासकर ग्रामीण इलाकों में. मैं अक्सर TripAdvisor या यहां तक ​​कि स्थानीय ब्लॉग जैसी साइटों पर अन्य यात्रियों की सिफारिशों के साथ इसे क्रॉस-रेफरेंस करता हूं. ब्रेक को ध्यान में रखना याद रखें. लगातार 8 घंटे ड्राइविंग करना थकाऊ और खतरनाक होता है. हर 2-3 घंटे में अपने पैरों को फैलाने और कुछ चाय लेने का लक्ष्य रखें.",
  "normalised": "मार्ग योजना बनाना महत्वपूर्ण है. Google Maps आपका दोस्त है, लेकिन ध्यान रखें कि यह हमेशा सटीक नहीं होता है, खासकर ग्रामीण इलाकों में. मैं अक्सर TripAdvisor या यहां तक ​​कि स्थानीय ब्लॉग जैसी साइटों पर अन्य यात्रियों की सिफारिशों के साथ इसे क्रॉस-रेफरेंस करता हूं. ब्रेक को ध्यान में रखना याद रखें. लगातार आठ घंटे ड्राइविंग करना थकाऊ और खतरनाक होता है. हर दो से तीन घंटे में अपने पैरों को फैलाने और कुछ चाय लेने का लक्ष्य रखें.",
  "raw": "मार्ग योजना बनाना महत्वपूर्ण है. Google Maps आपका दोस्त है, लेकिन ध्यान रखें कि यह हमेशा सटीक नहीं होता है, खासकर ग्रामीण इलाकों में. मैं अक्सर TripAdvisor या यहां तक ​​कि स्थानीय ब्लॉग जैसी साइटों पर अन्य यात्रियों की सिफारिशों के साथ इसे क्रॉस-रेफरेंस करता हूं. ब्रेक को ध्यान में रखना याद रखें. लगातार 8 घंटे ड्राइविंग करना थकाऊ और खतरनाक होता है. हर 2-3 घंटे में अपने पैरों को फैलाने और कुछ चाय लेने का लक्ष्य रखें।"
}
```
```json
{
  "unnormalised": "ब्रेक की बात करें, तो प्रामाणिक और किफायती भोजन के लिए ढाबे सबसे अच्छे हैं। एक पूरे भोजन की कीमत शायद आपको लगभग रु. 200-300 होगी। बस स्वच्छता का ध्यान रखें। अपनी पानी की बोतल और कुछ हैंड सैनिटाइज़र साथ रखें। आवास के लिए, आपको अधिकांश प्रमुख राजमार्गों के किनारे बजट के अनुकूल होटल या गेस्टहाउस मिल सकते हैं। कीमतें आम तौर पर रु. 1000-3000 प्रति रात तक होती हैं। पहले से बुकिंग करने की सलाह दी जाती है, खासकर व्यस्त मौसम के दौरान (जैसे, दिवाली, गर्मी की छुट्टियां)।",
  "normalised": "ब्रेक की बात करें, तो प्रामाणिक और किफायती भोजन के लिए ढाबे सबसे अच्छे हैं। एक पूरे भोजन की कीमत शायद आपको लगभग दो सौ से तीन सौ रुपये होगी। बस स्वच्छता का ध्यान रखें। अपनी पानी की बोतल और कुछ हैंड सैनिटाइज़र साथ रखें। आवास के लिए, आपको अधिकांश प्रमुख राजमार्गों के किनारे बजट के अनुकूल होटल या गेस्टहाउस मिल सकते हैं। कीमतें आम तौर पर एक हजार से तीन हजार रुपये प्रति रात तक होती हैं। पहले से बुकिंग करने की सलाह दी जाती है, खासकर व्यस्त मौसम के दौरान (जैसे, दिवाली, गर्मी की छुट्टियां)।",
  "raw": "ब्रेक की बात करें, तो प्रामाणिक और किफायती भोजन के लिए ढाबे सबसे अच्छे हैं। एक पूरे भोजन की कीमत शायद आपको लगभग रु. 200-300 होगी। बस स्वच्छता का ध्यान रखें। अपनी पानी की बोतल और कुछ हैंड सैनिटाइज़र साथ रखें। आवास के लिए, आपको अधिकांश प्रमुख राजमार्गों के किनारे बजट के अनुकूल होटल या गेस्टहाउस मिल सकते हैं। कीमतें आम तौर पर रु. 1000-3000 प्रति रात तक होती हैं। पहले से बुकिंग करने की सलाह दी जाती है, खासकर व्यस्त मौसम के दौरान (जैसे, दिवाली, गर्मी की छुट्टियां)।"
}
```
```json
{
  "unnormalised": "सुरक्षा सर्वोपरि है। हमेशा अपनी सीट बेल्ट पहनें, और सुनिश्चित करें कि आपके यात्री भी ऐसा ही करें। यदि संभव हो तो रात में गाड़ी चलाने से बचें, खासकर अपरिचित सड़कों पर। अपनी ड्राइविंग लाइसेंस, पंजीकरण प्रमाण पत्र और बीमा पत्रों की एक प्रति कार में रखें। अपने फोन में आपातकालीन संपर्क नंबर सहेजना भी एक अच्छा विचार है, जिसमें स्थानीय पुलिस (100) और एम्बुलेंस (102) शामिल हैं।",
  "normalised": "सुरक्षा सर्वोपरि है। हमेशा अपनी सीट बेल्ट पहनें, और सुनिश्चित करें कि आपके यात्री भी ऐसा ही करें। यदि संभव हो तो रात में गाड़ी चलाने से बचें, खासकर अपरिचित सड़कों पर। अपनी ड्राइविंग लाइसेंस, पंजीकरण प्रमाण पत्र और बीमा पत्रों की एक प्रति कार में रखें। अपने फोन में आपातकालीन संपर्क नंबर सहेजना भी एक अच्छा विचार है, जिसमें स्थानीय पुलिस (एक सौ) और एम्बुलेंस (एक सौ दो) शामिल हैं।",
  "raw": "सुरक्षा सर्वोपरि है। हमेशा अपनी सीट बेल्ट पहनें, और सुनिश्चित करें कि आपके यात्री भी ऐसा ही करें। यदि संभव हो तो रात में गाड़ी चलाने से बचें, खासकर अपरिचित सड़कों पर। अपनी ड्राइविंग लाइसेंस, पंजीकरण प्रमाण पत्र और बीमा पत्रों की एक प्रति कार में रखें। अपने फोन में आपातकालीन संपर्क नंबर सहेजना भी एक अच्छा विचार है, जिसमें स्थानीय पुलिस (100) और एम्बुलेंस (102) शामिल हैं।"
}
```
```json
{
  "unnormalised": "आखिर में, अप्रत्याशित के लिए तैयार रहें। ट्रैफिक जाम, अप्रत्याशित सड़क बंद, और यहां तक कि कभी-कभार सड़क पार करती गाय भी भारतीय ड्राइविंग अनुभव का हिस्सा हैं। धैर्य ही कुंजी है। अराजकता को अपनाएं, और यात्रा का आनंद लें! ओह, और सिग्नल खो जाने की स्थिति में ऑफ़लाइन मानचित्र डाउनलोड करना न भूलें! मुझ पर विश्वास करो, यह हम में से सर्वश्रेष्ठ के साथ हुआ है। सुरक्षित यात्रा!",
  "normalised": "आखिर में, अप्रत्याशित के लिए तैयार रहें। ट्रैफिक जाम, अप्रत्याशित सड़क बंद, और यहां तक कि कभी-कभार सड़क पार करती गाय भी भारतीय ड्राइविंग अनुभव का हिस्सा हैं। धैर्य ही कुंजी है। अराजकता को अपनाएं, और यात्रा का आनंद लें! ओह, और सिग्नल खो जाने की स्थिति में ऑफ़लाइन मानचित्र डाउनलोड करना न भूलें! मुझ पर विश्वास करो, यह हम में से सर्वश्रेष्ठ के साथ हुआ है। सुरक्षित यात्रा!",
  "raw": "आखिर में, अप्रत्याशित के लिए तैयार रहें। ट्रैफिक जाम, अप्रत्याशित सड़क बंद, और यहां तक कि कभी-कभार सड़क पार करती गाय भी भारतीय ड्राइविंग अनुभव का हिस्सा हैं। धैर्य ही कुंजी है। अराजकता को अपनाएं, और यात्रा का आनंद लें! ओह, और सिग्नल खो जाने की स्थिति में ऑफ़लाइन मानचित्र डाउनलोड करना न भूलें! मुझ पर विश्वास करो, यह हम में से सर्वश्रेष्ठ के साथ हुआ है। सुरक्षित यात्रा!\n\nTranslation:\n{\n  \"unnormalised\": \"आखिर में, अप्रत्याशित के लिए तैयार रहें। ट्रैफिक जाम, अप्रत्याशित सड़क बंद, और यहां तक कि कभी-कभार सड़क पार करती गाय भी भारतीय ड्राइविंग अनुभव का हिस्सा हैं। धैर्य ही कुंजी है। अराजकता को अपनाएं, और यात्रा का आनंद लें! ओह, और सिग्नल खो जाने की स्थिति में ऑफ़लाइन मानचित्र डाउनलोड करना न भूलें! मुझ पर विश्वास करो, यह हम में से सर्वश्रेष्ठ के साथ हुआ है। सुरक्षित यात्रा!\",\n  \"normalised\": \"आखिर में, अप्रत्याशित के लिए तैयार रहें। ट्रैफिक जाम, अप्रत्याशित सड़क बंद, और यहां तक कि कभी-कभार सड़क पार करती गाय भी भारतीय ड्राइविंग अनुभव का हिस्सा हैं। धैर्य ही कुंजी है। अराजकता को अपनाएं, और यात्रा का आनंद लें! ओह, और सिग्नल खो जाने की स्थिति में ऑफ़लाइन मानचित्र डाउनलोड करना न भूलें! मुझ पर विश्वास करो, यह हम में से सर्वश्रेष्ठ के साथ हुआ है। सुरक्षित यात्रा!\"\n}"
}
```
