{"unnormalised": "کیرالہ میں مانسون ابھی شروع ہوا تھا، اور فضا گہری اور بھاری تھی، جو میرے دل میں موجود خوف کی عکاسی کر رہی تھی۔ میڈیکل اسکول سے تازہ فارغ التحصیل ایک نوجوان ڈاکٹر کی حیثیت سے، الپوزھا کے قریب دیہی PHC میں تعینات ہونے کے بعد، میں اپنی زندگی کا پہلا سولو ڈیلیوری کیس کرنے والا تھا۔ مریض، ایک نوجوان خاتون عائشہ خان، پچھلی رات دیر سے آئی تھی، اور اس کا پانی کئی گھنٹے پہلے ٹوٹ گیا تھا۔", "normalised": "کیرالہ میں مانسون ابھی شروع ہی ہوا تھا، اور فضا گہری اور بوجھل تھی، جو میرے دل میں موجود اضطراب کی عکاسی کر رہی تھی۔ میڈیکل اسکول سے فارغ التحصیل ہونے کے بعد ایک نوجوان ڈاکٹر کی حیثیت سے، الپوزا کے قریب واقع دیہی P-H-C میں میری پوسٹنگ ہوئی تھی، اور میں اپنے پہلے سولو ڈلیوری کیس کا سامنا کرنے والا تھا۔ مریضہ، عائشہ خان نامی ایک نوجوان خاتون، پچھلی رات دیر سے پہنچی تھی، اس کا پانی کئی گھنٹے پہلے خارج ہو گیا تھا۔"}
{"unnormalised": "عائشہ کی عمر 22 سال تھی، اور یہ اس کا پہلا حمل تھا۔ اس کا خاندان، جو 10 کلومیٹر دور ایک چھوٹے سے گاؤں کے کسان تھے، پریشان تو تھے لیکن پُرامید تھے۔ عائشہ کی ساس، مسز خان، مسلسل دعائیں مانگ رہی تھیں اور مجھے ہر 15 منٹ میں چائے پیش کر رہی تھیں، جسے میں نے شائستگی سے انکار کر دیا، کیونکہ میری توجہ مرکوز تھی۔ ابتدائی معائنے میں ایک تشویشناک تصویر سامنے آئی۔ عائشہ کو دردِ زہ شروع ہوئے 14 گھنٹے سے زیادہ ہو چکے تھے، اور پیش رفت سست تھی۔", "normalised": "عائشہ بائیس سال کی تھی، اور یہ اس کا پہلا حمل تھا۔ اس کا خاندان، جو دس کلومیٹر دور واقع ایک چھوٹے سے گاؤں کے کسان تھے، پریشان تو تھے لیکن پرامید تھے۔ عائشہ کی ساس، مسز خان، مسلسل دعائیں مانگ رہی تھیں اور مجھے ہر پندرہ منٹ بعد چائے پیش کر رہی تھیں، جسے میں نے شائستگی سے انکار کر دیا، کیونکہ میری توجہ مرکوز تھی۔ ابتدائی معائنے میں ایک تشویشناک تصویر سامنے آئی۔ عائشہ کو چودہ گھنٹے سے زیادہ دردِ زہ ہو رہا تھا، اور پیش رفت سست تھی۔"}
{"unnormalised": "ڈسٹرکٹ ہسپتال کے سینئر گائناکالوجسٹ ڈاکٹر نائر جاری سیلاب سے متعلق امدادی کاموں کی وجہ سے دستیاب نہیں تھے۔ ساری ذمہ داری مجھ پر تھی۔ میں نے \"ولیمز اوبسٹیٹرکس، 24 ویں ایڈیشن\" کی کتاب سے مشورہ کیا، اور ڈسٹوشیا اور لیبر مینجمنٹ کے صفحات الٹ پلٹ کر دیکھے۔ کتاب دور، طبی اور نظریاتی محسوس ہوئی، جو میرے سامنے موجود حقیقی، پسینے میں شرابور، دردِ زہ میں مبتلا خاتون سے بالکل مختلف تھی۔", "normalised": "ضلعی ہسپتال کے سینئر گائناکالوجسٹ ڈاکٹر نائر سیلاب سے متعلق امدادی کوششوں کی وجہ سے دستیاب نہیں تھے۔ ساری ذمہ داری مجھ پر تھی۔ میں نے \"ولیمز آبسٹیٹرکس، چوبیسواں ایڈیشن\" کی کتاب دیکھی، ڈسٹوشیا اور لیبر مینجمنٹ کے صفحات پلٹتا رہا۔ یہ کتاب دور، طبی اور نظریاتی محسوس ہوئی، جو میرے سامنے موجود حقیقی، پسینے میں شرابور، دردِ زہ میں مبتلا عورت سے بہت مختلف تھی۔"}
{"unnormalised": "تقریباً 4:00 بجے صبح، عائشہ کے درد میں شدت آگئی۔ میں نے قدیم ڈوپلر مشین کا استعمال کرتے ہوئے بچے کی دل کی دھڑکن کی نگرانی کی، اس کی ساکن شور سے بھری آواز تقریباً اتنی ہی بلند تھی جتنی عائشہ کی چیخیں۔ اس کا بی پی 140/90 تھا، جو قدرے بلند تھا۔ میں نے گری'ز اناٹومی سے ڈایاگرام کو یاد کرتے ہوئے ایپی سیوٹومی کی تیاری کی۔ میں نے دعا کی کہ میں اس میں گڑبڑ نہ کروں۔ چیرا لگاتے وقت میرے ہاتھ کانپ رہے تھے۔", "normalised": "تقریباً چار بجے صبح، عائشہ کے درد میں شدت آگئی۔ میں نے قدیم ڈوپلر مشین سے جنین کے دل کی دھڑکن کی نگرانی کی، اس کی جامد آواز عائشہ کی چیخوں جتنی ہی بلند تھی۔ اس کا بی-پی ایک سو چالیس بٹہ نوے تھا، جو قدرے بلند تھا۔ میں نے گرییز ایناٹومی سے ڈایاگرام یاد کرتے ہوئے، ایپی سیوٹومی کی تیاری کی۔ میں نے دعا کی کہ مجھ سے کوئی غلطی نہ ہو۔ چیرا لگاتے وقت میرے ہاتھ کانپ رہے تھے۔"}
{"unnormalised": "گھنٹے رینگتے رہے۔ عائشہ کی تھکن واضح تھی۔ بچے کی دل کی دھڑکن وقتاً فوقتاً گرنے لگی۔ میں جانتا تھا کہ مجھے تیزی سے عمل کرنا ہوگا۔ میں نے مسز خان کو سادہ الفاظ میں طریقہ کار کی وضاحت کرتے ہوئے کہا، \"ہمیں ویکیوم ایکسٹریکشن پر غور کرنے کی ضرورت ہے۔\" میں نے ممکنہ پیچیدگیوں کو چھوڑ دیا، یہ نہیں چاہتا تھا کہ وہ مزید پریشان ہوں۔ انہوں نے مجھ پر مکمل اعتماد کرتے ہوئے سر ہلایا۔", "normalised": "گھنٹے رینگتے رہے۔ عائشہ کی تھکن واضح تھی۔ جنین کے دل کی دھڑکن کبھی کبھار کم ہونے لگی۔ میں جانتا تھا کہ مجھے تیزی سے عمل کرنا ہوگا۔ میں نے مسز خان سے کہا، \"ہمیں ویکیوم ایکسٹریکشن پر غور کرنے کی ضرورت ہے،\" اور طریقہ کار کو آسان الفاظ میں سمجھایا۔ میں نے ممکنہ پیچیدگیوں کو چھوڑ دیا، یہ نہیں چاہتا تھا کہ انھیں مزید پریشان کروں۔ انھوں نے مجھ پر مکمل اعتماد کرتے ہوئے سر ہلایا۔"}
{"unnormalised": "ویکیوم ایکسٹریکشن کامیاب رہا، اگرچہ تناؤ سے بھرپور تھا۔ صبح 6:30 بجے، ایک صحت مند بچی پیدا ہوئی، جس کا وزن 2.8 کلوگرام تھا۔ عائشہ اگرچہ نڈھال تھی، لیکن خوشی سے مسکرا رہی تھی۔ مسز خان شکر گزاری کے آنسو بہا رہی تھیں، اور میرے ہاتھ میں 500 روپے تھما رہی تھیں، جسے میں نے یقیناً لینے سے انکار کر دیا۔", "normalised": "ویکیوم ایکسٹریکشن کامیاب رہا، اگرچہ کشیدگی سے بھرپور تھا۔ صبح ساڑھے چھ بجے ایک صحت مند بچی پیدا ہوئی، جس کا وزن دو اعشاریہ آٹھ کلوگرام تھا۔ عائشہ اگرچہ تھک چکی تھی، خوشی سے مسکرا رہی تھی۔ مسز خان شکرگزاری کے آنسو بہا رہی تھیں، اور میرے ہاتھ میں پانچ سو روپے کا نوٹ تھما رہی تھیں، جسے میں نے یقیناً انکار کر دیا۔"}
{"unnormalised": "ماں اور بچے کو دیکھ کر، میں نے راحت کی لہر اور کامیابی کا ایک خاموش احساس محسوس کیا۔ مانسون کی بارشیں مسلسل کھڑکیوں سے ٹکرا رہی تھیں، لیکن چھوٹے سے PHC کے اندر، ایک نئی زندگی شروع ہو چکی تھی۔ اس دن، میں نے صرف ایک بچے کو جنم نہیں دیا؛ میں نے خود کو ایک ڈاکٹر کے طور پر بھی جنم دیا۔ اور میں نے سیکھا کہ بعض اوقات، بہترین نصابی کتابیں وہ ہوتی ہیں جو لمحے کی گرمی میں، کانپتے ہاتھوں اور دھڑکتے دل کے ساتھ لکھی جاتی ہیں۔ اس تجربے نے مسلسل تعلیم کی اہمیت کو تقویت بخشی؛ میں نے فوری طور پر \"میڈ ایڈ انڈیا\" نامی ایک پلیٹ فارم پر 2500/- روپے میں دستیاب ایک آن لائن کورس \"ایڈوانسڈ اوبسٹیٹرکس پروسیجرز\" میں داخلہ لے لیا۔ مجھے ابھی بہت کچھ سیکھنا تھا۔", "normalised": "ماں اور بچے کو دیکھ کر، میں نے راحت اور خاموش تکمیل کا احساس محسوس کیا۔ مانسونی بارشیں کھڑکیوں سے ٹکرا رہی تھیں، لیکن چھوٹے سے P-H-C کے اندر، ایک نئی زندگی شروع ہو چکی تھی۔ اس دن، میں نے صرف ایک بچہ پیدا نہیں کیا؛ میں نے خود کو ایک ڈاکٹر کے طور پر بھی جنم دیا۔ اور میں نے سیکھا کہ بعض اوقات، بہترین نصابی کتابیں وہ ہوتی ہیں جو لمحے کی گرمی میں لکھی جاتی ہیں، کانپتے ہاتھوں اور دھڑکتے دل کے ساتھ۔ اس تجربے نے مسلسل تعلیم کی اہمیت کو اجاگر کیا؛ میں نے فوری طور پر ایک آن لائن کورس میں داخلہ لیا جس کا عنوان تھا \"ایڈوانسڈ آبسٹیٹرکس پروسیجرز\" جو \"MedEdIndia\" نامی پلیٹ فارم پر دو ہزار پانچ سو روپے میں دستیاب تھا۔ مجھے ابھی بہت کچھ سیکھنا تھا۔"}
