{"unnormalised": "ڈاکٹر شرما، یا \"شرما میڈم\" جیسا کہ ہم انھیں پیار سے کہتے تھے، تقریباً 2 دہائیوں سے آل انڈیا انسٹیٹیوٹ آف میڈیکل سائنسز (AIIMS)، دہلی میں شعبۂ امراضِ نسواں و زچگی کی رہنمائی کر رہی تھیں۔ انھوں نے معمول کے چیک اپ سے لے کر پیچیدہ حمل تک سب کچھ دیکھا تھا، اور ان سب کو ایک ہی مستقل سکون کے ساتھ سنبھالا تھا۔ مجھے یاد ہے میں نے ان کی زیرِ نگرانی اپنی ریزیڈنسی شروع کی تھی، اور طبی اصطلاحات کی بہتات سے خوفزدہ تھی – \"گائنی\"، \"آبس\"، \"پی سی او ایس\"، \"پی پی ایچ\" – یہ ایک نئی زبان سیکھنے جیسا محسوس ہوتا تھا۔", "normalised": "ڈاکٹر شرما، یا \"شرما میڈم\" جیسا کہ ہم انہیں پیار سے کہتے تھے، تقریباً دو دہائیوں سے اے-آئی-آئی-ایم-ایس، دہلی میں شعبۂ امراضِ نسواں کی رہنمائی کر رہی تھیں۔ انہوں نے معمول کے معائنے سے لے کر پیچیدہ حمل تک سب کچھ دیکھا تھا، اور سب کو یکساں غیر متزلزل سکون کے ساتھ سنبھالا۔ مجھے یاد ہے کہ میں نے ان کی زیر نگرانی اپنی ریزیڈنسی شروع کی تھی، طبی اصطلاحات کی محض مقدار سے خوفزدہ تھی - \"گائنی\"، \"اوبس\"، پی-سی-او-ایس، پی-پی-ایچ - یہ ایک نئی زبان سیکھنے جیسا محسوس ہوتا تھا۔"}
{"unnormalised": "ایک خاص طور پر مشکل کیس میں ایک نوجوان خاتون، عائشہ خان، شامل تھی، جو 32 ہفتوں کی حاملہ تھی۔ وہ شدید پری ایکلیمپسیا کے ساتھ آئی، اس کا بلڈ پریشر 180/110 mmHg تک بڑھ گیا تھا۔ شرما میڈم نے فوراً چارج سنبھال لیا۔ فیصلہ کیا گیا کہ سی سیکشن کے ذریعے ڈیلیوری کو پہلے سے طے کرلیا جائے۔ مجھے عائشہ کو آپریشن کے لیے تیار کرنے کا کام سونپا گیا۔ عائشہ کے اہل خانہ، قابل فہم طور پر، پریشان تھے۔ شرما میڈم نے اپنی مخصوص ہمدردی کے ساتھ ان کے ساتھ بیٹھ کر خطرات اور فوری کارروائی کی ضرورت کی وضاحت کی۔ انھوں نے انھیں برسوں کے دوران دیکھی گئی کامیاب ڈیلیوریوں کی کہانیاں سنا کر یقین دلایا۔", "normalised": "ایک خاص طور پر مشکل کیس ایک نوجوان خاتون، عائشہ خان کا تھا، جو بتیس ہفتوں کی حاملہ تھیں۔ وہ شدید پری-ایکلیمپشیا کے ساتھ آئیں، ان کا بی-پی ایک سو اسی بٹہ ایک سو دس ایم-ایم ایچ-جی تک پہنچ گیا تھا۔ شرما میڈم نے فوری طور پر چارج سنبھال لیا۔ فیصلہ کیا گیا کہ سی سیکشن کے ذریعے ڈیلیوری کو پہلے از وقت کر لیا جائے۔ مجھے عائشہ کو آپریشن کے لیے تیار کرنے کا کام سونپا گیا۔ عائشہ کا خاندان، قابل فہم طور پر، پریشان تھا۔ شرما میڈم نے اپنی مخصوص ہمدردی کے ساتھ ان کے ساتھ بیٹھ کر خطرات اور فوری کارروائی کی ضرورت کی وضاحت کی۔ انہوں نے انہیں کامیاب ڈیلیوریوں کی کہانیاں سنائیں جن کی انہوں نے سالوں میں نگرانی کی تھی۔"}
{"unnormalised": "سی سیکشن 15/07/2023 کو 19:00 بجے کیا گیا۔ یہ تناؤ بھرا تھا۔ ڈاکٹر ریڈی، جو نیوناٹولوجسٹ تھے، اسٹینڈ بائی پر تھے۔ ایک صحت مند بچی پیدا ہوئی، جس کا وزن 2.5 کلوگرام تھا۔ عائشہ کا بلڈ پریشر آہستہ آہستہ مستحکم ہونا شروع ہو گیا۔ آپریشن کے بعد کا دورانیہ بہت اہم تھا۔ عائشہ کو مسلسل نگرانی اور دوا کی ضرورت تھی – MgSO4، اینٹی ہائپرٹینسوز، اور محتاط سیال کا انتظام۔ شرما میڈم ایک مستقل موجودگی تھیں، ہر چند گھنٹوں میں چکر لگاتی تھیں، بعض اوقات رات کے دوران بھی۔ انھوں نے پہلے 6 مہینوں تک مکمل طور پر ماں کے دودھ کی اہمیت بھی بتائی۔", "normalised": "سی سیکشن پندرہ جولائی دو ہزار تیئس کو انیس سو گھنٹوں پر کیا گیا۔ یہ کشیدہ تھا۔ ڈاکٹر ریڈی، ماہر نوزائیدہ، اسٹینڈ بائی پر تھے۔ ایک صحت مند بچی کی پیدائش ہوئی، جس کا وزن دو اعشاریہ پانچ کلوگرام تھا۔ عائشہ کا بی-پی آہستہ آہستہ مستحکم ہونے لگا۔ آپریشن کے بعد کا دورانیہ بہت اہم تھا۔ عائشہ کو مسلسل نگرانی اور ادویات کی ضرورت تھی - ایم-جی ایس-او فور، اینٹی ہائیپرٹینسو، اور محتاط سیال کا انتظام۔ شرما میڈم ایک مستقل موجودگی تھیں، ہر چند گھنٹوں میں چیک اِن کر رہی تھیں، بعض اوقات رات کے دوران بھی۔ انہوں نے پہلے چھ مہینوں کے لیے خصوصی طور پر ماں کا دودھ پلانے کی اہمیت بھی بتائی۔"}
{"unnormalised": "عائشہ صحت یاب ہو گئی، اور ایک ہفتے بعد، اسے اپنے بچے کے ساتھ ڈسچارج کر دیا گیا۔ وہ جانے سے پہلے ڈاکٹر شرما سے ملنے آئی۔ اس کی شکر گزاری واضح تھی۔ میں نے شرما میڈم کو اسے اسی وقار اور عاجزی کے ساتھ وصول کرتے ہوئے دیکھا جو وہ ہمیشہ کرتی تھیں۔ یہ ایک ایسا لمحہ تھا جس نے ڈاکٹر کی حیثیت سے ہی نہیں، بلکہ ایک انسان کی حیثیت سے بھی ان کے لیے میرے احترام کو مزید پختہ کر دیا۔", "normalised": "عائشہ صحت یاب ہو گئیں، اور ایک ہفتے بعد، انہیں اپنے بچے کے ساتھ ڈسچارج کر دیا گیا۔ جانے سے پہلے وہ ڈاکٹر شرما سے ملنے آئیں۔ ان کی شکرگزاری واضح تھی۔ میں نے شرما میڈم کو اسی شائستگی اور عاجزی کے ساتھ اسے وصول کرتے ہوئے دیکھا جو وہ ہمیشہ کرتی تھیں۔ یہ ایک ایسا لمحہ تھا جس نے نہ صرف ایک ڈاکٹر کے طور پر بلکہ ایک انسان کے طور پر بھی ان کے لیے میرے احترام کو مزید پختہ کر دیا۔"}
{"unnormalised": "اس کیس، اور ڈاکٹر شرما کی رہنمائی میں آنے والے لاتعداد دیگر کیسز نے مجھے کسی بھی نصابی کتاب سے زیادہ سکھایا۔ انھوں نے مجھے ہمدردی، فیصلہ کن کارروائی، اور اپنے مریضوں کے لیے غیر متزلزل لگن کی اہمیت سکھائی۔ شرما میڈم، اپنے دہائیوں کے تجربے اور اپنی لامتناہی صبر کے ساتھ، اس بات کی مجسم تصویر تھیں، اور اب بھی ہیں، کہ ایک عظیم آبس/گائنی بننے کا کیا مطلب ہے۔", "normalised": "اس کیس اور ڈاکٹر شرما کی رہنمائی میں آنے والے بے شمار دیگر کیسوں نے مجھے کسی بھی نصابی کتاب سے زیادہ سکھایا۔ انہوں نے مجھے ہمدردی، فیصلہ کن اقدام اور اپنے مریضوں کے لیے غیر متزلزل لگن کی اہمیت سکھائی۔ شرما میڈم، اپنے دہائیوں کے تجربے اور اپنی لامتناہی صبر کے ساتھ، اس بات کی علامت تھیں، اور اب بھی ہیں، کہ واقعی ایک عظیم اوبس سلیش گائنی ہونے کا کیا مطلب ہے۔"}
