{"unnormalised": "ہیلو سب، تو میں ہندوستان میں حمل کے دوران اپنے تجربے کو بانٹنا چاہتی تھی، جس میں طبِ نسواں اور امراضِ نسواں کے تمام پہلوؤں پر توجہ مرکوز کی جائے۔ یہ تھوڑا پریشان کن ہوسکتا ہے، خاص طور پر جب آپ یہ جاننے کی کوشش کر رہے ہوں کہ کہاں جانا ہے اور کیا توقع کرنی ہے۔", "normalised": "ارے سب لوگو، تو میں ہندوستان میں حمل کے دوران کے اپنے تجربے کے بارے میں بتانا چاہتی ہوں، خاص طور پر آبسٹیٹرکس (Obstetrics) اور گائناکالوجی (G-Y-N-E-C-O-L-O-G-Y) سے متعلق چیزوں پر توجہ مرکوز کرتے ہوئے۔ یہ تھوڑا مشکل ہو سکتا ہے، خاص طور پر جب آپ یہ جاننے کی کوشش کر رہی ہوں کہ کہاں جانا ہے اور کیا توقع کرنی ہے۔"}
{"unnormalised": "سب سے پہلے، ایک اچھی گائناکالوجسٹ تلاش کرنا بہت ضروری ہے۔ میری پڑوسن نے ڈاکٹر مینا پٹیل کا مشورہ دیا، اور سچ کہوں تو، وہ ایک نجات دہندہ ثابت ہوئی ہیں۔ ان کا کلینک 123، لنکنگ روڈ، باندرا، ممبئی میں ہے، اور آپ عام طور پر +91-9876543210 پر کال کرکے اپائنٹمنٹ بک کر سکتے ہیں۔ وہ بہت صبر والی ہیں اور ہر چیز کو تفصیل سے سمجھاتی ہیں – کوئی طبی اصطلاحات نہیں جو آپ کے سر کے اوپر سے گزر جائیں!", "normalised": "سب سے پہلے، ایک اچھی گائناکالوجسٹ تلاش کرنا بہت ضروری ہے۔ میری پڑوسن نے ڈاکٹر مینا پٹیل کی سفارش کی، اور سچ کہوں تو، وہ میری زندگی بچانے والی ثابت ہوئی ہیں۔ ان کا کلینک ایک سو تئیس، لنکنگ روڈ، باندرا، ممبئی پر ہے، اور آپ عام طور پر پلس نو ایک - نو آٹھ سات چھ پانچ چار تین دو ایک صفر پر کال کر کے اپائنٹمنٹ بک کر سکتی ہیں۔ وہ بہت صبر والی ہیں اور ہر چیز کی تفصیل سے وضاحت کرتی ہیں - کوئی بھی طبی اصطلاح نہیں جو سیدھی آپ کے سر کے اوپر سے گزر جائے!"}
{"unnormalised": "ایک چیز جس نے مجھے حیران کیا وہ چیک اپ کی تعداد تھی۔ آٹھویں ہفتے سے آگے، میں تقریباً ہر مہینے جا رہی تھی، پھر ساتویں مہینے کے بعد ہر 2 ہفتوں میں۔ ڈاکٹر پٹیل ہمیشہ میرا بی پی (بلڈ پریشر) چیک کرتی تھیں، جو عام طور پر 120/80 mmHg کے آس پاس ہوتا تھا، اور بچے کی دھڑکن کی نگرانی کرتی تھیں۔ باقاعدگی سے الٹراساؤنڈ بھی لازمی ہیں؛ میں نے پورے حمل کے دوران کم از کم 4-5 کروائے۔", "normalised": "ایک چیز جس نے مجھے حیران کیا وہ چیک اپ کی تعداد تھی۔ آٹھویں ہفتے سے آگے، میں تقریباً ہر مہینے جا رہی تھی، پھر ساتویں مہینے کے بعد ہر دو ہفتے میں۔ ڈاکٹر پٹیل ہمیشہ میرا بی پی (بلڈ پریشر) چیک کرتی تھیں، جو عام طور پر ایک سو بیس اوور اسی ملی میٹر آف مرکری کے آس پاس ہوتا تھا، اور بچے کی دھڑکن کی نگرانی کرتی تھیں۔ باقاعدہ الٹراساؤنڈ بھی ضروری ہیں؛ میرے پورے حمل کے دوران کم از کم چار سے پانچ الٹراساؤنڈ ہوئے۔"}
{"unnormalised": "پھر اینٹی نیٹل کلاس کا معاملہ ہے۔ کچھ ہسپتال، جیسے ایمس دہلی، یہ پیش کرتے ہیں، لیکن ڈاکٹر پٹیل نے میرے گھر کے قریب ایک نجی کلاس کی سفارش کی۔ اس پورے کورس کی قیمت 5000 روپے تھی، لیکن یہ مزدوری، دودھ پلانے اور نوزائیدہ کی دیکھ بھال کے بارے میں جاننے کے لیے قابل قدر تھی۔ انہوں نے ہمیں یہاں تک کہ روئی کی ساڑھی کا استعمال کرتے ہوئے بچے کو لپیٹنا بھی سکھایا!", "normalised": "پھر اینٹی نیٹل کلاس کی پوری چیز ہے۔ کچھ ہسپتال، جیسے ایمس (A-I-I-M-S) دہلی، یہ پیش کرتے ہیں، لیکن ڈاکٹر پٹیل نے میری جگہ کے قریب ایک نجی کلاس کی سفارش کی۔ پورے کورس کی قیمت پانچ ہزار روپے تھی، لیکن یہ مزدوری، دودھ پلانے اور نومولود کی دیکھ بھال کے بارے میں جاننے کے لیے قابل قدر تھی۔ انہوں نے ہمیں یہاں تک کہ ایک کاٹن کی ساڑھی کا استعمال کرتے ہوئے بچے کو لپیٹنا سکھایا!"}
{"unnormalised": "یقینا، غذا ایک بڑا موضوع ہے۔ مجھے بتایا گیا کہ آئرن سے بھرپور غذائیں کھائیں اور فولک ایسڈ 400mcg روزانہ جیسے سپلیمنٹس لیں۔ میرا ہیموگلوبن لیول مسلسل تشویش کا باعث تھا، جو تقریباً 10g/dL کے آس پاس منڈلا رہا تھا، اس لیے مجھے شعوری طور پر اپنی غذا میں پالک، کھجوریں اور چقندر شامل کرنے پڑے۔ نیز، ڈاکٹر مینا اس بات پر بہت زور دیتی تھیں کہ میں کیلشیم 500mg، دن میں دو بار لوں!", "normalised": "یقینا، غذا ایک اہم موضوع ہے۔ مجھے آئرن سے بھرپور غذائیں کھانے اور فولک ایسڈ چار سو مائیکروگرام روزانہ کی بنیاد پر سپلیمنٹس لینے کے لئے کہا گیا تھا۔ میرے ہیموگلوبن کی سطح مسلسل ایک تشویش تھی، جو دس گرام فی ڈیسی لیٹر کے آس پاس تھی، اس لیے مجھے شعوری طور پر پالک، کھجوریں اور چقندر کو اپنی غذا میں شامل کرنا پڑا۔ نیز، ڈاکٹر مینا اس بات پر بہت زور دیتی تھیں کہ میں کیلشیم پانچ سو ملی گرام، دن میں دو بار لوں!"}
{"unnormalised": "اور روایات کو نہ بھولیں! میرے گھر والوں نے میری \"گود بھرائی\" (بیبی شاور) کو 7 ویں مہینے میں پہلے کر دیا۔ یہ ایک پیاری تقریب تھی، لیکن بزرگ خواتین مجھے پرانے ٹوٹکوں پر مبنی مشورے دیتی رہیں۔ اگرچہ یہ سب محبت اور نیک نیتی سے کیا جاتا ہے!", "normalised": "اور روایات کو نہ بھولیں! میرے خاندان نے میری \"گود بھرائی\" (بیبی شاور) کو ساتویں مہینے میں پہلے سے کر دیا۔ یہ ایک خوبصورت تقریب تھی، لیکن بزرگ مجھے پرانی بیویوں کی کہانیوں پر مبنی مشورے دیتے رہے۔ یہ سب محبت اور نیک نیتی کے ساتھ کیا جاتا ہے، اگرچہ!"}
{"unnormalised": "ہسپتال کا انتخاب ایک اور بڑا مسئلہ ہے۔ میں نے کلاؤڈ نائن اور فورٹس پر غور کیا، لیکن آخر کار گھر کے قریب ایک چھوٹے ہسپتال کا انتخاب کیا۔ نارمل ڈیلیوری کے لیے ڈیلیوری پیکج کی قیمت تقریباً 60,000 روپے اور سی سیکشن کے لیے 90,000 روپے تھی۔", "normalised": "ہسپتال کا انتخاب ایک اور بڑی چیز ہے۔ میں نے کلاؤڈ نائن اور فورٹس پر غور کیا، لیکن آخر میں گھر کے قریب ایک چھوٹا ہسپتال منتخب کیا۔ نارمل ڈیلیوری کے لیے ڈیلیوری پیکج کی قیمت تقریباً ساٹھ ہزار روپے اور سی سیکشن کے لیے نوے ہزار روپے تھی۔"}
{"unnormalised": "مجموعی طور پر، ہندوستان میں حمل ایک منفرد تجربہ ہے، جو جدید طب کو روایتی طریقوں کے ساتھ ملا دیتا ہے۔ بس ایک اچھی گائناکالوجسٹ تلاش کرنا، ان کے مشورے پر عمل کرنا، اور اس سفر سے لطف اندوز ہونا یاد رکھیں! آپ تمام متوقع ماؤں کے لیے نیک خواہشات!", "normalised": "مجموعی طور پر، ہندوستان میں حمل ایک منفرد تجربہ ہے، جو جدید طب کو روایتی طریقوں کے ساتھ ملاتا ہے۔ بس ایک اچھی گائناکالوجسٹ تلاش کرنا یاد رکھیں، ان کے مشورے پر عمل کریں اور سفر سے لطف اٹھائیں! آپ سب متوقع ماؤں کے لیے نیک خواہشات!"}
