{"unnormalised": "ارے ریڈٹ فیم، مجھے امراضِ نسواں اور ولادت (Obs & Gynae) کے بارے میں کچھ معلومات درکار ہیں، خاص طور پر ہندوستان میں قبل از پیدائش نگہداشت سے متعلق۔ آن لائن بہت زیادہ معلومات کی وجہ سے یہ تھوڑا مشکل لگ رہا ہے، اس لیے سوچا یہاں پوچھ لوں۔", "normalised": "ارے ریڈِٹ فیم، مجھے اوبس اور گائنائے (O-b-s and G-y-n-a-e) سے متعلق کچھ معلومات درکار ہیں، خاص طور پر ہندوستان میں قبل از پیدائش نگہداشت سے متعلق۔ آن لائن بہت سی معلومات کی وجہ سے یہ تھوڑا سا پریشان کن ہے، اس لیے میں نے سوچا کہ یہاں پوچھ لیتی ہوں۔"}
{"unnormalised": "سب سے پہلے، قبل از پیدائش چیک اپ عموماً کتنی بار شیڈول ہوتے ہیں؟ میں نے سنا ہے کہ یہ 28 ہفتوں تک ہر 4 ہفتے بعد، پھر 36 ہفتوں تک ہر 2 ہفتے بعد، اور پھر ڈلیوری تک ہفتہ وار ہوتے ہیں۔ کیا ہندوستان میں یہ عام رواج ہے؟ یا یہ انفرادی معاملات اور ڈاکٹر کی ترجیح پر منحصر ہوتا ہے؟ نیز، پہلی سہ ماہی میں تقریباً 11-13 ہفتوں کے دوران اسکریننگ میں عام طور پر کیا چیک کیا جاتا ہے؟ مجھے معلوم ہے کہ اس میں این ٹی سکین اور کچھ خون کے ٹیسٹ شامل ہیں، لیکن وہ خاص طور پر کن حالات کی تلاش میں ہوتے ہیں؟ ممبئی میں کسی اچھے ماہر امراضِ نسواں کا انتخاب کرنے کے بارے میں کوئی مشورہ؟ یہاں لیلاوتی اور بریچ کینڈی جیسے بہت سے ہسپتال ہیں۔ آپ انہیں کم کیسے کرنا شروع کریں؟", "normalised": "سب سے پہلے، قبل از پیدائش چیک اپ عموماً کتنی بار شیڈول ہوتے ہیں؟ میں نے سنا ہے کہ یہ اٹھائیس ہفتوں تک ہر چار ہفتوں میں ایک بار، پھر چھتیس ہفتوں تک ہر دو ہفتوں میں ایک بار، اور پھر ڈیلیوری تک ہفتہ وار ہوتا ہے۔ کیا ہندوستان میں یہ معیاری طریقہ کار ہے؟ یا کیا یہ انفرادی معاملات اور ڈاکٹر کی ترجیح پر منحصر ہے؟ نیز، پہلی سہ ماہی کی اسکریننگ میں گیارہ سے تیرہ ہفتوں کے درمیان عموماً کیا چیک کیا جاتا ہے؟ مجھے معلوم ہے کہ اس میں این ٹی (N-T) اسکین اور کچھ خون کے ٹیسٹ شامل ہیں، لیکن وہ کن مخصوص حالات کی تلاش میں ہوتے ہیں؟ ممبئی میں ایک اچھے ماہر امراض نسواں کا انتخاب کرنے کے بارے میں کوئی مشورہ؟ یہاں لیلاوتی اور بریچ کینڈی جیسے بہت سے اسپتال ہیں۔ آپ کیسے فیصلہ کرنا شروع کریں گے؟"}
{"unnormalised": "میں اس میں شامل اخراجات کے بارے میں بھی جاننا چاہتی ہوں۔ بنگلور جیسے میٹرو شہر میں کسی نجی ہسپتال میں نارمل ڈلیوری بمقابلہ سی سیکشن کی تقریباً کیا قیمت ہے؟ اور کس قسم کی انشورنس قبل از پیدائش نگہداشت اور ڈلیوری کے اخراجات کا احاطہ کرتی ہے؟ اچھے انشورنس فراہم کرنے والوں کے لیے کوئی سفارشات؟ میں ہندوستان میں حمل کے بارے میں عام خرافات کو سمجھنے میں بھی دلچسپی رکھتی ہوں۔ مثال کے طور پر، میں نے سنا ہے کہ حمل کے دوران پپیتا کھانے سے اسقاط حمل ہو سکتا ہے۔ کیا یہ سچ ہے؟ یا کھانے کی کوئی اور پابندیاں ہیں جن سے مجھے آگاہ ہونا چاہیے؟ کیا مجھے ٹیٹنس ٹوکسائڈ (TT) انجیکشن کے علاوہ حمل کے دوران کوئی اور ویکسین لگوانی چاہیے؟", "normalised": "میں اس میں شامل اخراجات کے بارے میں بھی جاننا چاہتی ہوں۔ بنگلور جیسے کسی میٹرو شہر کے نجی اسپتال میں نارمل ڈیلیوری کے مقابلے میں سی سیکشن (C-section) کی تقریباً کیا لاگت آتی ہے؟ اور کس قسم کی انشورنس قبل از پیدائش نگہداشت اور ڈیلیوری کے اخراجات کو پورا کرتی ہے؟ اچھے انشورنس فراہم کرنے والوں کے لیے کوئی سفارشات؟ میں ہندوستان میں حمل کے بارے میں عام خرافات کو بھی سمجھنے میں دلچسپی رکھتی ہوں۔ مثال کے طور پر، میں نے سنا ہے کہ حمل کے دوران پپیتا کھانے سے اسقاط حمل ہو سکتا ہے۔ کیا یہ سچ ہے؟ یا کیا کوئی اور غذائی پابندیاں ہیں جن سے مجھے آگاہ ہونا چاہیے؟ کیا ٹیٹنس ٹوکسائڈ (T-T) انجیکشن کے علاوہ مجھے حمل کے دوران کوئی اور ویکسین لگوانی چاہیے؟"}
{"unnormalised": "عام پیچیدگیوں کے حوالے سے، پری ایکلمپسیا یا حمل ذیابیطس کی وارننگ علامات کیا ہیں؟ اگر میں ان میں سے کسی بھی علامت کا تجربہ کرتی ہوں تو مجھے کیا کرنا چاہیے؟ نیز، پہلی سہ ماہی کے دوران صبح کی بیماری کو دور کرنے کے لیے کیا تجاویز ہیں؟ زنجبیل کی چائے معمول کا علاج معلوم ہوتی ہے، لیکن کیا کوئی اور گھریلو علاج بھی مؤثر ہیں؟", "normalised": "عام پیچیدگیوں کے حوالے سے، پری ایکلیمپسیا (preeclampsia) یا حمل ذیابیطس کی انتباہی علامات کیا ہیں؟ اگر مجھے ان میں سے کوئی علامت محسوس ہو تو مجھے کیا کرنا چاہیے؟ نیز، پہلی سہ ماہی کے دوران صبح کی بیماری کو کنٹرول کرنے کے لیے کچھ تجاویز کیا ہیں؟ ادرک کی چائے معمول کا علاج معلوم ہوتا ہے، لیکن کیا کوئی اور موثر گھریلو علاج بھی ہیں؟"}
{"unnormalised": "آخر میں، ہندوستان میں متوقع ماؤں کے لیے کیا وسائل دستیاب ہیں؟ کیا حاملہ خواتین کے لیے خاص طور پر کوئی سپورٹ گروپس یا آن لائن فورم موجود ہیں؟ نیز، کام کی جگہ پر ایک حاملہ ملازم کے طور پر میرے کیا حقوق ہیں؟ مجھے معلوم ہے کہ میں 26 ہفتوں کی بامعاوضہ زچگی کی چھٹی کی حقدار ہوں۔ آپ کی کسی بھی بصیرت یا مشورے کے لیے پیشگی شکریہ!", "normalised": "آخر میں، ہندوستان میں متوقع ماؤں کے لیے کیا وسائل دستیاب ہیں؟ کیا حاملہ خواتین کے لیے خاص طور پر کوئی سپورٹ گروپس یا آن لائن فورمز موجود ہیں؟ نیز، کام کی جگہ پر ایک حاملہ ملازم کے طور پر میرے کیا حقوق ہیں؟ مجھے معلوم ہے کہ میں چھبیس ہفتوں کی بامعاوضہ زچگی کی چھٹی کی حقدار ہوں۔ آپ کی طرف سے کسی بھی بصیرت یا مشورے کے لیے پیشگی شکریہ!"}
{"unnormalised": "امید ہے کہ اس سے کسی اور کو بھی مدد ملے گی :)", "normalised": "امید ہے کہ یہ کسی اور کی بھی مدد کرے گا :)"}
