{"unnormalised": "ٹھیک ہے، تو مجھے اپنی بیوی کی حمل کے بارے میں کچھ شکایت کرنی ہے۔ یہ ایسے ہے جیسے کسی طبی کتاب میں رہ رہے ہوں، لیکن بہت زیادہ مزاحیہ (اور قدرے خوفناک)۔ وہ مسلسل ایسی باتیں کر رہی ہے جیسے \"میرے گائناکالوجسٹ، ڈاکٹر شرما نے کہا کہ میرے ایچ سی جی کی سطح 50,000 ایم آئی یو / ایم ایل ہے، جو بظاہر معمول کی بات ہے... تقریباً؟\" میں بس سر ہلاتا ہوں اور ایسا دکھاوا کرتا ہوں جیسے مجھے سمجھ آ رہا ہے کہ اس کا کیا مطلب ہے۔ سچ کہوں تو، میں نے تو سوچا تھا کہ ایچ سی جی کسی قسم کا غیر معروف وٹامن ہے۔", "normalised": "ٹھیک ہے، تو مجھے اپنی بیوی کی حمل کے بارے میں شکایت کرنی ہے۔ ایسا لگتا ہے جیسے کسی میڈیکل کی کتاب میں رہ رہا ہوں، سوائے اس کے کہ یہ کہیں زیادہ مضحکہ خیز (اور قدرے خوفناک) ہے۔ وہ مسلسل ایسی باتیں کرتی رہتی ہے جیسے \"میری او-بی-جی-وائی-این، ڈاکٹر شرما، نے کہا کہ میرے ایچ-سی-جی کی سطح پچاس ہزار ایم-آئی-یو فی ایم-ایل ہے، جو ظاہری طور پر نارمل... اِش ہے؟\" میں صرف سر ہلاتا ہوں اور ایسا ظاہر کرتا ہوں جیسے مجھے سمجھ آ گیا ہو کہ ان سب کا کیا مطلب ہے۔ ایمانداری سے کہوں تو، میں نے سوچا کہ ایچ-سی-جی کسی قسم کا غیر معروف وٹامن ہے۔"}
{"unnormalised": "پھر مسلسل نگرانی ہے۔ ہم معمول کے چیک اپ کے لیے اپالو ہسپتالوں میں ڈاکٹر شرما، ان کے گائناکالوجسٹ سے ملنے گئے۔ وہ مسلسل ایسی چیزوں کا ذکر کرتے رہتے ہیں جیسے \"بچے کی دل کی دھڑکن 140 بی پی ایم ہے\" اور \"فنڈل کی اونچائی 28 سینٹی میٹر ہے۔\" میں قسم کھاتا ہوں، مجھے تو ان گفتگوؤں کو سمجھنے کے لیے طبی ڈگری کی ضرورت ہے۔ پچھلی بار، میں تقریباً فنڈل کی اونچائی کو فنگل انفیکشن سمجھ بیٹھا تھا۔ میری بیوی تقریباً اپنے قبل از پیدائش وٹامنز پر ہی پھنس گئی!", "normalised": "پھر مسلسل نگرانی بھی ہے۔ ہم ڈاکٹر شرما، اس کی او-بی-جی-وائی-این، سے اپالو ہسپتال میں معمول کے چیک اپ کے لیے گئے۔ وہ مسلسل \"فیٹل ہارٹ ریٹ ایک سو چالیس بی-پی-ایم\" اور \"فنڊل ہائیٹ اٹھائیس سینٹی میٹر\" جیسی چیزوں کا ذکر کرتے رہتے ہیں۔ خدا کی قسم، مجھے بات چیت کو جاری رکھنے کے لیے میڈیکل کی ڈگری کی ضرورت ہے۔ پچھلی بار، میں فنڊل ہائیٹ کو فنگل انفیکشن سمجھ بیٹھا تھا۔ میری بیوی اپنے پری نیٹل وٹامنز پر تقریباً دم گھٹنے لگی تھی!"}
{"unnormalised": "اور خواہشات! آدھی رات کے اسنیکس کو بھول جائیں، ہم تو آدھی رات کے 3 بجے فرج پر حملے کر رہے ہیں… اچار اور آئس کریم کے لیے۔ پچھلے ہفتے، اس نے مجھے صبح 4:00 بجے پانی پوری کی خواہش کے ساتھ جگایا۔ صبح 4 بجے کون پانی پوری کی خواہش کرتا ہے؟! مجھے ماتونگا تک جانا پڑا ایک ایسا وینڈر تلاش کرنے کے لیے جو ابھی بھی انہیں بنا رہا تھا! ہم کیا کیا کرتے ہیں، بھائی!", "normalised": "اور cravings! آدھی رات کے سنیکس کو بھول جائیں، ہم تین اے-ایم کو فرج پر چھاپہ مارنے کی بات کر رہے ہیں... اچار اور آئس کریم کے لیے۔ پچھلے ہفتے، اس نے مجھے چار اے-ایم پر پانی پوری کھانے کی خواہش میں جگایا۔ کون چار اے-ایم پر پانی پوری کی خواہش کرتا ہے؟! مجھے انھیں بنانے والے ایک وینڈر کو تلاش کرنے کے لیے متونگا تک گاڑی چلانی پڑی! ہم جو کچھ کرتے ہیں، بھائی!"}
{"unnormalised": "سب سے بدترین حصہ گوگل سرچ ہے۔ میری بیوی کو یقین ہے کہ اسے حمل کی ہر وہ نایاب پیچیدگی ہے جو بنی نوع انسان میں معلوم ہے۔ ایک منٹ وہ حمل کے دوران ذیابیطس کے بارے میں فکر مند ہے (کیونکہ اس کے خون میں شکر کی مقدار گلاب جامن کا ایک بڑا ٹکڑا کھانے کے بعد 105 ملی گرام / ڈی ایل تھی)، اگلے ہی منٹ وہ پری ایکلامپسیا کے بارے میں پریشان ہے۔ مجھے تو لگ رہا ہے کہ اس رشتے میں اصلی گائناکالوجسٹ تو WebMD ہے۔", "normalised": "سب سے بُرا حصہ گوگل سرچز ہیں۔ میری بیوی کو یقین ہے کہ اسے حمل کی ہر وہ نایاب پیچیدگی ہے جو بنی نوع انسان کو معلوم ہے۔ ایک منٹ وہ حمل کی ذیابیطس کے بارے میں فکر مند ہے (کیونکہ گلاب جامن کے ایک خاص طور پر بڑے ٹکڑے کے بعد اس کی خون میں شکر ایک سو پانچ ملی گرام فی ڈی-ایل تھی)، اگلے ہی لمحے وہ پری-ایکلمپسیا میں مبتلا ہے۔ میں سوچنے لگا ہوں کہ ویب ایم-ڈی اس رشتے میں اصلی او-بی-جی-وائی-این ہے۔"}
{"unnormalised": "لیکن ایمانداری سے، طبی اصطلاحات، پاگل خواہشات اور مسلسل خوف کے باوجود، یہ بہت حیرت انگیز بھی ہے۔ اس کا پیٹ بڑھتا دیکھنا اور یہ جاننا کہ اس میں ایک چھوٹا سا انسان ہے… ٹھیک ہے، ناقابل بیان ہے۔ اگرچہ مجھے یقینی طور پر ان تمام اچار اور پانی پوریوں کا خرچہ برداشت کرنے کے لیے تنخواہ میں اضافے کی ضرورت ہوگی! نیز، کیا کوئی مجھے سمجھا سکتا ہے کہ 12 ہفتوں کا الٹراساؤنڈ کیسا لگتا ہے؟ #حمل کی زندگی #گائناکالوجسٹ #انڈین حمل #میری مدد کرو", "normalised": "لیکن ایمانداری سے کہوں تو، طبی اصطلاحات، پاگل پن کی cravings اور مسلسل خوف کے باوجود، یہ کافی حیرت انگیز بھی ہے۔ اس کے پیٹ کو بڑھتے ہوئے دیکھنا اور یہ جاننا کہ اس میں ایک چھوٹا سا انسان ہے... ٹھیک ہے، ناقابل بیان ہے۔ اگرچہ مجھے ان تمام اچار اور پانی پوریوں کے اخراجات برداشت کرنے کے لیے یقیناً تنخواہ میں اضافے کی ضرورت ہوگی! نیز، کیا کوئی وضاحت کر سکتا ہے کہ بارہ ہفتوں کا الٹراساؤنڈ کیسا لگتا ہے؟ ہیش پریگننسی لائف ہیش او-بی-جی-وائی-این ہیش انڈین پریگننسی ہیش ہیلپ می"}
