```json
{
      "unnormalised": "## இணையம், யார்: சற்று குழப்பமானவர்களுக்கான வழிகாட்டி (மற்றும் எளிதில் திசைதிருப்பப்படுபவர்கள்)",
      "normalised": "## இணையம், யார்: சற்று குழப்பமானவர்களுக்கான வழிகாட்டி (மற்றும் எளிதில் திசைதிருப்பப்படுபவர்கள்)",
      "raw": "## இணையம், யார்: சற்று குழப்பமானவர்களுக்கான வழிகாட்டி (மற்றும் எளிதில் திசைதிருப்பப்படுபவர்கள்)"
}
```
```json
{
  "unnormalised": "எனவே, இணையத்தைப் பற்றி நீங்கள் கேள்விப்பட்டிருக்கிறீர்கள். ஒருவேளை உங்கள் பேரன் ரோஹன், நீங்கள் உங்கள் சாயை அனுபவிக்க முயற்சிக்கும்போது, “மீம்கள்” மற்றும் “5G” பற்றி பேசிக்கொண்டே இருக்கிறான். கவலைப்பட வேண்டாம், பாய்! இணையம், ஏதோ ஆடம்பரமான இறக்குமதி செய்யப்பட்ட கேட்ஜெட் போல் இருந்தாலும், உண்மையில் மிகவும் எளிமையானது... கோட்பாட்டில். இது அடிப்படையில் ஒரு பெரிய நெட்வொர்க், அங்கு அனைவரும் ஒருவரையொருவர் கத்துகிறார்கள், தங்கள் மதிய உணவு புகைப்படங்களைக் காட்டுகிறார்கள், மேலும் எந்த பாலிவுட் திரைப்படம் சிறந்தது என்று வாதிடுகிறார்கள். இதை ஒரு பெரிய, பெரிய குடும்பக் கூடலாக நினைத்துப் பாருங்கள், ஆனால் ஆன்லைனில். மேலும் பூனை வீடியோக்களுடன். நிறைய பூனை வீடியோக்கள். BTW, ஆன்லைனில் நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம். யாரோ ஒரு ஜூம் மீட்டிங்கில் போரடித்துப் போய் அதை உருவாக்கியிருக்கலாம்.",
  "normalised": "எனவே, இணையத்தைப் பற்றி நீங்கள் கேள்விப்பட்டிருக்கிறீர்கள். ஒருவேளை உங்கள் பேரன் ரோஹன், நீங்கள் உங்கள் சாயை அனுபவிக்க முயற்சிக்கும்போது, “மீம்கள்” மற்றும் “ஐந்து ஜி” பற்றி பேசிக்கொண்டே இருக்கிறான். கவலைப்பட வேண்டாம், பாய்! இணையம், ஏதோ ஆடம்பரமான இறக்குமதி செய்யப்பட்ட கேட்ஜெட் போல் இருந்தாலும், உண்மையில் மிகவும் எளிமையானது... கோட்பாட்டில். இது அடிப்படையில் ஒரு பெரிய நெட்வொர்க், அங்கு அனைவரும் ஒருவரையொருவர் கத்துகிறார்கள், தங்கள் மதிய உணவு புகைப்படங்களைக் காட்டுகிறார்கள், மேலும் எந்த பாலிவுட் திரைப்படம் சிறந்தது என்று வாதிடுகிறார்கள். இதை ஒரு பெரிய, பெரிய குடும்பக் கூடலாக நினைத்துப் பாருங்கள், ஆனால் ஆன்லைனில். மேலும் பூனை வீடியோக்களுடன். நிறைய பூனை வீடியோக்கள். பி-டி-டபிள்யூ, ஆன்லைனில் நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம். யாரோ ஒரு ஜூம் மீட்டிங்கில் போரடித்துப் போய் அதை உருவாக்கியிருக்கலாம்.",
  "raw": "எனவே, இணையத்தைப் பற்றி நீங்கள் கேள்விப்பட்டிருக்கிறீர்கள். ஒருவேளை உங்கள் பேரன் ரோஹன், நீங்கள் உங்கள் சாயை அனுபவிக்க முயற்சிக்கும்போது, “மீம்கள்” மற்றும் “5G” பற்றி பேசிக்கொண்டே இருக்கிறான். கவலைப்பட வேண்டாம், பாய்! இணையம், ஏதோ ஆடம்பரமான இறக்குமதி செய்யப்பட்ட கேட்ஜெட் போல் இருந்தாலும், உண்மையில் மிகவும் எளிமையானது... கோட்பாட்டில். இது அடிப்படையில் ஒரு பெரிய நெட்வொர்க், அங்கு அனைவரும் ஒருவரையொருவர் கத்துகிறார்கள், தங்கள் மதிய உணவு புகைப்படங்களைக் காட்டுகிறார்கள், மேலும் எந்த பாலிவுட் திரைப்படம் சிறந்தது என்று வாதிடுகிறார்கள். இதை ஒரு பெரிய, பெரிய குடும்பக் கூடலாக நினைத்துப் பாருங்கள், ஆனால் ஆன்லைனில். மேலும் பூனை வீடியோக்களுடன். நிறைய பூனை வீடியோக்கள். BTW, ஆன்லைனில் நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம். யாரோ ஒரு ஜூம் மீட்டிங்கில் போரடித்துப் போய் அதை உருவாக்கியிருக்கலாம்."
}
```
```json
{
  "unnormalised": "நீங்கள் முதலில் சந்திக்கும் விஷயங்களில் ஒன்று “Wi-Fi”. இது ஏதோ ஒரு கவர்ச்சியான இந்திய இனிப்பு அல்ல (வைஃபை பர்பி என்று கற்பனை செய்து பாருங்கள்!), இது உங்கள் சாதனங்கள் (உங்கள் போன் அல்லது லேப்டாப் போன்றவை) இணையத்துடன் வயர்லெஸ் முறையில் இணைவது எப்படி என்பதுதான். உங்களுக்கு ஒரு கடவுச்சொல் தேவைப்படும், பொதுவாக \"Rohan'sNewRouter123!\" போன்ற சிக்கலான ஒன்று (இயல்பாகவே ஒரு ஆச்சரியக்குறியுடன்). அதை நினைவில் கொள்ளுங்கள்! பிறகு நீங்கள் \"URLs\" பற்றி கேள்விப்படலாம். இவை அடிப்படையில் இணையதளங்களின் முகவரிகள், ஒரு மெய்நிகர் வீட்டின் மீதுள்ள ஆடம்பரமான பெயர் பலகை போன்றவை. நீங்கள் எங்கு செல்ல வேண்டுமோ, அங்கு செல்ல ஒரு “browser”இல் (இது அந்த வீடுகளுக்கு உங்களை அழைத்துச் செல்லும் ஒரு மெய்நிகர் ஆட்டோ-ரிக்ஷா போன்றது) தட்டச்சு செய்கிறீர்கள். எடுத்துக்காட்டாக \"www.reallygoodchairecipes.in\" போன்ற ஏதாவது.",
  "normalised": "நீங்கள் முதலில் சந்திக்கும் விஷயங்களில் ஒன்று “wi-fi”. இது ஏதோ ஒரு கவர்ச்சியான இந்திய இனிப்பு அல்ல (வைஃபை பர்பி என்று கற்பனை செய்து பாருங்கள்!), இது உங்கள் சாதனங்கள் (உங்கள் போன் அல்லது லேப்டாப் போன்றவை) இணையத்துடன் வயர்லெஸ் முறையில் இணைவது எப்படி என்பதுதான். உங்களுக்கு ஒரு கடவுச்சொல் தேவைப்படும், பொதுவாக \"rohan'snewrouterஒன்று இரண்டு மூன்று!\" போன்ற சிக்கலான ஒன்று (இயல்பாகவே ஒரு ஆச்சரியக்குறியுடன்). அதை நினைவில் கொள்ளுங்கள்! பிறகு நீங்கள் \"u-r-l-s\" பற்றி கேள்விப்படலாம். இவை அடிப்படையில் இணையதளங்களின் முகவரிகள், ஒரு மெய்நிகர் வீட்டின் மீதுள்ள ஆடம்பரமான பெயர் பலகை போன்றவை. நீங்கள் எங்கு செல்ல வேண்டுமோ, அங்கு செல்ல ஒரு “browser”இல் (இது அந்த வீடுகளுக்கு உங்களை அழைத்துச் செல்லும் ஒரு மெய்நிகர் ஆட்டோ-ரிக்ஷா போன்றது) தட்டச்சு செய்கிறீர்கள். எடுத்துக்காட்டாக \"double u double u double u dot really good chai recipes dot in\" போன்ற ஏதாவது.",
  "raw": "நீங்கள் முதலில் சந்திக்கும் விஷயங்களில் ஒன்று “Wi-Fi”. இது ஏதோ ஒரு கவர்ச்சியான இந்திய இனிப்பு அல்ல (வைஃபை பர்பி என்று கற்பனை செய்து பாருங்கள்!), இது உங்கள் சாதனங்கள் (உங்கள் போன் அல்லது லேப்டாப் போன்றவை) இணையத்துடன் வயர்லெஸ் முறையில் இணைவது எப்படி என்பதுதான். உங்களுக்கு ஒரு கடவுச்சொல் தேவைப்படும், பொதுவாக \"Rohan'sNewRouter123!\" போன்ற சிக்கலான ஒன்று (இயல்பாகவே ஒரு ஆச்சரியக்குறியுடன்). அதை நினைவில் கொள்ளுங்கள்! பிறகு நீங்கள் \"URLs\" பற்றி கேள்விப்படலாம். இவை அடிப்படையில் இணையதளங்களின் முகவரிகள், ஒரு மெய்நிகர் வீட்டின் மீதுள்ள ஆடம்பரமான பெயர் பலகை போன்றவை. நீங்கள் எங்கு செல்ல வேண்டுமோ, அங்கு செல்ல ஒரு “browser”இல் (இது அந்த வீடுகளுக்கு உங்களை அழைத்துச் செல்லும் ஒரு மெய்நிகர் ஆட்டோ-ரிக்ஷா போன்றது) தட்டச்சு செய்கிறீர்கள். எடுத்துக்காட்டாக \"www.reallygoodchairecipes.in\" போன்ற ஏதாவது."
}
```
```json
{
  "unnormalised": "பின்னர் \"சமூக ஊடகம்\" என்ற அற்புதமான உலகம் உள்ளது. இது மக்கள் தங்கள் வாழ்க்கையைப் பற்றிய புதுப்பிப்புகளைப் பதிவிடும் இடம், பெரும்பாலும் சுமார் 7 அடுக்கு எடிட்டிங் மூலம் வடிகட்டப்படுகிறது. Facebook (FB) மற்றும் Instagram (IG) போன்ற தளங்கள் பிரபலமானவை. எச்சரிக்கையாக இருங்கள்: உங்கள் அண்டை வீட்டுக்காரரின் உறவினரின் மகளின் சுவிட்சர்லாந்து விடுமுறைப் புகைப்படங்களை நீங்கள் *காண்பீர்கள்*. வெறுமனே மரியாதையுடன் புன்னகைத்து, விளக்குகள் எல்லாம் என்பதை நினைவில் கொள்ளுங்கள். அரசியல் பற்றி அதிகம் வாக்குவாதங்களில் ஈடுபடாதீர்கள், குறிப்பாக இரவு 9 மணிக்குப் பிறகு. உங்களுக்கு தூக்கம் தேவை!",
  "normalised": "பின்னர் \"சமூக ஊடகம்\" என்ற அற்புதமான உலகம் உள்ளது. இது மக்கள் தங்கள் வாழ்க்கையைப் பற்றிய புதுப்பிப்புகளைப் பதிவிடும் இடம், பெரும்பாலும் சுமார் ஏழு அடுக்கு எடிட்டிங் மூலம் வடிகட்டப்படுகிறது. facebook (f-b) மற்றும் instagram (i-g) போன்ற தளங்கள் பிரபலமானவை. எச்சரிக்கையாக இருங்கள்: உங்கள் அண்டை வீட்டுக்காரரின் உறவினரின் மகளின் சுவிட்சர்லாந்து விடுமுறைப் புகைப்படங்களை நீங்கள் *காண்பீர்கள்*. வெறுமனே மரியாதையுடன் புன்னகைத்து, விளக்குகள் எல்லாம் என்பதை நினைவில் கொள்ளுங்கள். அரசியல் பற்றி அதிகம் வாக்குவாதங்களில் ஈடுபடாதீர்கள், குறிப்பாக இரவு ஒன்பது p-m மணிக்குப் பிறகு. உங்களுக்கு தூக்கம் தேவை!",
  "raw": "பின்னர் \\\"சமூக ஊடகம்\\\" என்ற அற்புதமான உலகம் உள்ளது. இது மக்கள் தங்கள் வாழ்க்கையைப் பற்றிய புதுப்பிப்புகளைப் பதிவிடும் இடம், பெரும்பாலும் சுமார் 7 அடுக்கு எடிட்டிங் மூலம் வடிகட்டப்படுகிறது. Facebook (FB) மற்றும் Instagram (IG) போன்ற தளங்கள் பிரபலமானவை. எச்சரிக்கையாக இருங்கள்: உங்கள் அண்டை வீட்டுக்காரரின் உறவினரின் மகளின் சுவிட்சர்லாந்து விடுமுறைப் புகைப்படங்களை நீங்கள் *காண்பீர்கள்*. வெறுமனே மரியாதையுடன் புன்னகைத்து, விளக்குகள் எல்லாம் என்பதை நினைவில் கொள்ளுங்கள். அரசியல் பற்றி அதிகம் வாக்குவாதங்களில் ஈடுபடாதீர்கள், குறிப்பாக இரவு 9 மணிக்குப் பிறகு. உங்களுக்கு தூக்கம் தேவை!\n\n{\n  \"unnormalised\": \"பின்னர் \\\"சமூக ஊடகம்\\\" என்ற அற்புதமான உலகம் உள்ளது. இது மக்கள் தங்கள் வாழ்க்கையைப் பற்றிய புதுப்பிப்புகளைப் பதிவிடும் இடம், பெரும்பாலும் சுமார் 7 அடுக்கு எடிட்டிங் மூலம் வடிகட்டப்படுகிறது. Facebook (FB) மற்றும் Instagram (IG) போன்ற தளங்கள் பிரபலமானவை. எச்சரிக்கையாக இருங்கள்: உங்கள் அண்டை வீட்டுக்காரரின் உறவினரின் மகளின் சுவிட்சர்லாந்து விடுமுறைப் புகைப்படங்களை நீங்கள் *காண்பீர்கள்*. வெறுமனே மரியாதையுடன் புன்னகைத்து, விளக்குகள் எல்லாம் என்பதை நினைவில் கொள்ளுங்கள். அரசியல் பற்றி அதிகம் வாக்குவாதங்களில் ஈடுபடாதீர்கள், குறிப்பாக இரவு 9 மணிக்குப் பிறகு. உங்களுக்கு தூக்கம் தேவை!\",\n  \"normalised\": \"பின்னர் \\\"சமூக ஊடகம்\\\" என்ற அற்புதமான உலகம் உள்ளது. இது மக்கள் தங்கள் வாழ்க்கையைப் பற்றிய புதுப்பிப்புகளைப் பதிவிடும் இடம், பெரும்பாலும் சுமார் ஏழு அடுக்கு எடிட்டிங் மூலம் வடிகட்டப்படுகிறது. facebook (f-b) மற்றும் instagram (i-g) போன்ற தளங்கள் பிரபலமானவை. எச்சரிக்கையாக இருங்கள்: உங்கள் அண்டை வீட்டுக்காரரின் உறவினரின் மகளின் சுவிட்சர்லாந்து விடுமுறைப் புகைப்படங்களை நீங்கள் *காண்பீர்கள்*. வெறுமனே மரியாதையுடன் புன்னகைத்து, விளக்குகள் எல்லாம் என்பதை நினைவில் கொள்ளுங்கள். அரசியல் பற்றி அதிகம் வாக்குவாதங்களில் ஈடுபடாதீர்கள், குறிப்பாக இரவு ஒன்பது p-m மணிக்குப் பிறகு. உங்களுக்கு தூக்கம் தேவை!\"\n}"
}
```
```json
{
  "unnormalised": "நிச்சயமாக, மின்னஞ்சலை நாம் மறந்துவிட முடியாது. உங்களுடைய மின்னஞ்சல் முகவரி உங்களின் டிஜிட்டல் அடையாளம். உதாரணமாக \"yourname@whatever.com\" என்பது போல. முக்கியமான ஆவணங்கள், ₹1 கோடி கொடுப்பதாக வரும் ஸ்பேம், சதி கோட்பாடுகளுக்கான இணைப்புகள் என பல்வேறு விஷயங்களை மக்கள் மின்னஞ்சல் வழியாக உங்களுக்கு அனுப்புவார்கள். முக்கியமானது எது, முட்டாள்தனமானது எது என்பதை வேறுபடுத்தி அறிய கற்றுக்கொள்ளுங்கள். ஒருவேளை நீங்கள் கலந்துகொள்ளாத லாட்டரியில் உங்களுக்கு பரிசு விழுந்தது போல் இருந்தால், அது உண்மையில் நடப்பதற்கு வாய்ப்பில்லை.",
  "normalised": "நிச்சயமாக, மின்னஞ்சலை நாம் மறந்துவிட முடியாது. உங்களுடைய மின்னஞ்சல் முகவரி உங்களின் டிஜிட்டல் அடையாளம். உதாரணமாக \"உங்களுடைய பெயர் @ ஏதோ ஒரு டாட் காம்\". முக்கியமான ஆவணங்கள், ரூபாய் ஒரு கோடி கொடுப்பதாக வரும் ஸ்பேம், சதி கோட்பாடுகளுக்கான இணைப்புகள் என பல்வேறு விஷயங்களை மக்கள் மின்னஞ்சல் வழியாக உங்களுக்கு அனுப்புவார்கள். முக்கியமானது எது, முட்டாள்தனமானது எது என்பதை வேறுபடுத்தி அறிய கற்றுக்கொள்ளுங்கள். ஒருவேளை நீங்கள் கலந்துகொள்ளாத லாட்டரியில் உங்களுக்கு பரிசு விழுந்தது போல் இருந்தால், அது உண்மையில் நடப்பதற்கு வாய்ப்பில்லை.",
  "raw": "நிச்சயமாக, மின்னஞ்சலை நாம் மறந்துவிட முடியாது. உங்களுடைய மின்னஞ்சல் முகவரி உங்களின் டிஜிட்டல் அடையாளம். உதாரணமாக \"yourname@whatever.com\" என்பது போல. முக்கியமான ஆவணங்கள், ₹1 கோடி கொடுப்பதாக வரும் ஸ்பேம், சதி கோட்பாடுகளுக்கான இணைப்புகள் என பல்வேறு விஷயங்களை மக்கள் மின்னஞ்சல் வழியாக உங்களுக்கு அனுப்புவார்கள். முக்கியமானது எது, முட்டாள்தனமானது எது என்பதை வேறுபடுத்தி அறிய கற்றுக்கொள்ளுங்கள். ஒருவேளை நீங்கள் கலந்துகொள்ளாத லாட்டரியில் உங்களுக்கு பரிசு விழுந்தது போல் இருந்தால், அது உண்மையில் நடப்பதற்கு வாய்ப்பில்லை."
}
```
```json
{
  "unnormalised": "எனவே, உங்களிடம் அது உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \"LOL!\" TTYL.",
  "normalised": "எனவே, உங்களிடம் அது உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \"l-o-l!\" t-t-y-l.",
  "raw": "சரி, உங்களிடம் உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \"LOL!\" TTYL.\n{\n  \"unnormalised\": \"எனவே, உங்களிடம் அது உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \\\"LOL!\\\" TTYL.\",\n  \"normalised\": \"எனவே, உங்களிடம் அது உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \\\"l-o-l!\\\" t-t-y-l.\",\n  \"raw\": \"சரி, உங்களிடம் உள்ளது. இணையம், ஒரு சுருக்கத்தில். இது கொஞ்சம் குழப்பமானதாகவும், கொஞ்சம் அதிகமாகவும் இருக்கிறது, ஆனால் நம்பமுடியாத அளவிற்கு பயனுள்ளதாகவும் (மற்றும் எப்போதாவது வேடிக்கையாகவும்) இருக்கிறது. பாதுகாப்பாக இருக்க நினைவில் கொள்ளுங்கள், நீங்கள் படிக்கும் எல்லாவற்றையும் நம்ப வேண்டாம், எப்போதும், எப்போதும், உங்கள் மகள் உங்கள் மடிக்கணினியைப் பார்ப்பதற்கு முன்பு உங்கள் உலாவி வரலாற்றை அழிக்கவும். மகிழ்ச்சியான உலாவுதல், அவர்கள் ஆன்லைனில் சொல்வது போல், \\\"LOL!\\\" TTYL.\"}\n"
}
```
