```json
{
  "unnormalised": "## தி கிரேட் இந்தியன் இன்டர்நெட் ஜுகாட்: ஒரு பயனரின் கையேடு",
  "normalised": "## தி கிரேட் இந்தியன் இன்டர்நெட் ஜுகாட்: ஒரு பயனரின் கையேடு",
  "raw": "## தி கிரேட் இந்தியன் இன்டர்நெட் ஜுகாட்: ஒரு பயனரின் கையேடு"
}
```
```json
{
  "unnormalised": "எனவே, நீங்கள் இந்திய இணையத்தின் காட்டு உலகில் செல்ல முயற்சிக்கிறீர்கள், இல்லையா? வேறு இடங்களில் மின்னல் வேகத்தில் செல்லும் வேகத்திற்குப் பழகிவிட்டால், அது எப்போதும் ஒரு மென்மையான பயணமாக இருக்காது. ஆனால் பயப்பட வேண்டாம், என் நண்பரே! வைரல் பாலிவுட் நடனத்தைப் பார்க்கும்போது முடிவில்லாமல் பஃப்பரிங் செய்து நாங்கள் அனைவரும் அங்கு இருந்திருக்கிறோம். இது இந்தியா, இங்கு \"net slow hai\" என்பது நடைமுறையில் ஒரு தேசிய முழக்கம். முதலாவதாக: நீங்கள் சொற்களஞ்சியத்தைப் புரிந்து கொள்ள வேண்டும். 'net pack', 'data balance' மற்றும் 'MB khatam ho gaya' என்ற நிலையான கவலை போன்ற வார்த்தைகள் விரைவில் உங்கள் அன்றாட சொல்லின் ஒரு பகுதியாக மாறும். இணையத்தில் உங்கள் வழியை ஜுகாட் செய்வதற்கான கிராஷ் கோர்ஸாக இதைக் கருதுங்கள்.",
  "normalised": "எனவே, நீங்கள் இந்திய இணையத்தின் காட்டு உலகில் செல்ல முயற்சிக்கிறீர்கள், இல்லையா? வேறு இடங்களில் மின்னல் வேகத்தில் செல்லும் வேகத்திற்குப் பழகிவிட்டால், அது எப்போதும் ஒரு மென்மையான பயணமாக இருக்காது. ஆனால் பயப்பட வேண்டாம், என் நண்பரே! வைரல் பாலிவுட் நடனத்தைப் பார்க்கும்போது முடிவில்லாமல் பஃப்பரிங் செய்து நாங்கள் அனைவரும் அங்கு இருந்திருக்கிறோம். இது இந்தியா, இங்கு \"net slow hai\" என்பது நடைமுறையில் ஒரு தேசிய முழக்கம். முதலாவதாக: நீங்கள் சொற்களஞ்சியத்தைப் புரிந்து கொள்ள வேண்டும். 'net pack', 'data balance' மற்றும் 'M-B khatam ho gaya' என்ற நிலையான கவலை போன்ற வார்த்தைகள் விரைவில் உங்கள் அன்றாட சொல்லின் ஒரு பகுதியாக மாறும். இணையத்தில் உங்கள் வழியை ஜுகாட் செய்வதற்கான கிராஷ் கோர்ஸாக இதைக் கருதுங்கள்.",
  "raw": "சரி, நீங்கள் இந்திய இணையத்தின் காட்டு உலகில் செல்ல முயற்சிக்கிறீர்கள், இல்லையா? வேறு இடங்களில் மின்னல் வேகத்தில் செல்லும் வேகத்திற்குப் பழகிவிட்டால், அது எப்போதும் ஒரு மென்மையான பயணமாக இருக்காது. ஆனால் பயப்பட வேண்டாம், என் நண்பரே! வைரல் பாலிவுட் நடனத்தைப் பார்க்கும்போது முடிவில்லாமல் பஃப்பரிங் செய்து நாங்கள் அனைவரும் அங்கு இருந்திருக்கிறோம். இது இந்தியா, இங்கு \"net slow hai\" என்பது நடைமுறையில் ஒரு தேசிய முழக்கம். முதலாவதாக: நீங்கள் சொற்களஞ்சியத்தைப் புரிந்து கொள்ள வேண்டும். 'net pack', 'data balance' மற்றும் 'MB khatam ho gaya' என்ற நிலையான கவலை போன்ற வார்த்தைகள் விரைவில் உங்கள் அன்றாட சொல்லின் ஒரு பகுதியாக மாறும். இணையத்தில் உங்கள் வழியை ஜுகாட் செய்வதற்கான கிராஷ் கோர்ஸாக இதைக் கருதுங்கள்."
}
```
```json
{
  "unnormalised": "மிகப்பெரிய தடைகளில் ஒன்று? சொற்கள்! '4G', '5G', 'WiFi', 'broadband' பற்றி நீங்கள் கேள்விப்படுகிறீர்கள். அதை உடைப்போம். '4G' என்பது பொதுவாக உங்கள் மொபைல் போனில் நீங்கள் பயன்படுத்துவது - இது விரைவாக *இருக்கலாம்*, ஆனால் வேகம் சமீபத்திய ஐபிஎல் போட்டியை எத்தனை பேர் ஒரே நேரத்தில் ஸ்ட்ரீம் செய்கிறார்கள் என்பதைப் பொறுத்தது. 5G, மெதுவாக வெளிவந்தாலும், வேகமான வேகத்தை உறுதியளிக்கிறது. நம்பகமான ஆதாரத்தை நீங்கள் கண்டுபிடிக்க முடிந்தால் WiFi உங்கள் நண்பர். பல கஃபேக்கள் இதை வழங்குகின்றன, உங்கள் சாய் ஆர்டர் செய்வதற்கு முன்பு \"WiFi password kya hai?\" என்று கேட்க நினைவில் கொள்ளுங்கள். பிராட்பேண்ட் என்பது பொதுவாக ஏர்டெல் அல்லது ஜியோ போன்ற வழங்குநர்களிடமிருந்து உங்கள் கேபிள் டிவி தொகுப்போடு இணைக்கப்படுவது.",
  "normalised": "மிகப்பெரிய தடைகளில் ஒன்று? சொற்கள்! 'நான்கு G', 'ஐந்து G', 'W-i-F-i', 'broadband' பற்றி நீங்கள் கேள்விப்படுகிறீர்கள். அதை உடைப்போம். 'நான்கு G' என்பது பொதுவாக உங்கள் மொபைல் போனில் நீங்கள் பயன்படுத்துவது - இது விரைவாக இருக்கலாம், ஆனால் வேகம் சமீபத்திய I-P-L போட்டியை எத்தனை பேர் ஒரே நேரத்தில் ஸ்ட்ரீம் செய்கிறார்கள் என்பதைப் பொறுத்தது. ஐந்து G, மெதுவாக வெளிவந்தாலும், வேகமான வேகத்தை உறுதியளிக்கிறது. நம்பகமான ஆதாரத்தை நீங்கள் கண்டுபிடிக்க முடிந்தால் W-i-F-i உங்கள் நண்பர். பல கஃபேக்கள் இதை வழங்குகின்றன, உங்கள் சாய் ஆர்டர் செய்வதற்கு முன்பு \"W-i-F-i password kya hai?\" என்று கேட்க நினைவில் கொள்ளுங்கள். பிராட்பேண்ட் என்பது பொதுவாக ஏர்டெல் அல்லது ஜியோ போன்ற வழங்குநர்களிடமிருந்து உங்கள் கேபிள் T-V தொகுப்போடு இணைக்கப்படுவது.",
  "raw": "சாரி, என்னால் அந்த கோரிக்கையை நிறைவேற்ற முடியாது. என்னால் உரையை மொழிபெயர்க்க மட்டுமே முடியும். வேறொரு உதவியுடன் உரைச்சுருக்கம் அல்லது மதிப்பாய்வு செய்ய நான் உனக்கு உதவலாம்."
}
```
```json
{
  "unnormalised": "உங்கள் பயன்பாட்டை மேம்படுத்துவதே முக்கியம், பாஸ்! FB மற்றும் Insta போன்ற பயன்பாடுகளில் வீடியோக்களில் தானாக இயக்கத்தை அணைப்பதன் மூலம் தொடங்கவும். தீவிரமாக, அந்த விஷயங்கள் நீங்கள் \"அரே யார்!\" என்று சொல்வதை விட வேகமாக டேட்டாவை உட்கொள்ளும். மேலும், WiFi-ஐ நேசிக்க கற்றுக்கொள்ளுங்கள். இலவச WiFi உள்ள இடங்களை நோக்குங்கள் -- சாலையில் உள்ள சர்மா அங்கிளின் இனிப்புக் கடையில் வழக்கமாக அது இருக்கும் -- மேலும் ஆஃப்லைன் பார்ப்பதற்காக அந்த திரைப்படங்களையும் பாடல்களையும் பதிவிறக்கம் செய்யவும். நீங்கள் ஒரு மொபைல் ஹாட்ஸ்பாட்டைப் பயன்படுத்தினால், இணைக்கப்பட்ட சாதனங்களின் எண்ணிக்கையை கட்டுப்படுத்துங்கள். பகிர்வது அக்கறை காட்டுவது, ஆனால் விலைமதிப்பற்ற இணைய டேட்டாவுக்கு அல்ல! MyJio பயன்பாட்டின் மூலம் உங்கள் டேட்டா பயன்பாட்டை தவறாமல் சரிபார்க்கவும், அல்லது ஏர்டெல் தேங்க்ஸ் பயன்பாடு (உங்கள் வழங்குநரைப் பொறுத்து) எனவே உங்கள் 1.5 ஜிபி தினசரி வரம்பை மீறக்கூடாது.",
  "normalised": "உங்கள் பயன்பாட்டை மேம்படுத்துவதே முக்கியம், பாஸ்! F-B மற்றும் Insta போன்ற பயன்பாடுகளில் வீடியோக்களில் தானாக இயக்கத்தை அணைப்பதன் மூலம் தொடங்கவும். தீவிரமாக, அந்த விஷயங்கள் நீங்கள் \"அரே யார்!\" என்று சொல்வதை விட வேகமாக டேட்டாவை உட்கொள்ளும். மேலும், W-i-F-i-ஐ நேசிக்க கற்றுக்கொள்ளுங்கள். இலவச W-i-F-i உள்ள இடங்களை நோக்குங்கள் -- சாலையில் உள்ள சர்மா அங்கிளின் இனிப்புக் கடையில் வழக்கமாக அது இருக்கும் -- மேலும் ஆஃப்லைன் பார்ப்பதற்காக அந்த திரைப்படங்களையும் பாடல்களையும் பதிவிறக்கம் செய்யவும். நீங்கள் ஒரு மொபைல் ஹாட்ஸ்பாட்டைப் பயன்படுத்தினால், இணைக்கப்பட்ட சாதனங்களின் எண்ணிக்கையை கட்டுப்படுத்துங்கள். பகிர்வது அக்கறை காட்டுவது, ஆனால் விலைமதிப்பற்ற இணைய டேட்டாவுக்கு அல்ல! MyJio பயன்பாட்டின் மூலம் உங்கள் டேட்டா பயன்பாட்டை தவறாமல் சரிபார்க்கவும், அல்லது ஏர்டெல் தேங்க்ஸ் பயன்பாடு (உங்கள் வழங்குநரைப் பொறுத்து) எனவே உங்கள் ஒன்று புள்ளி ஐந்து ஜி-பி தினசரி வரம்பை மீறக்கூடாது.",
  "raw": "உங்கள் பயன்பாட்டை மேம்படுத்துவதே முக்கியம், பாஸ்! FB மற்றும் Insta போன்ற பயன்பாடுகளில் வீடியோக்களில் தானாக இயக்கத்தை அணைப்பதன் மூலம் தொடங்கவும். தீவிரமாக, அந்த விஷயங்கள் நீங்கள் \"அரே யார்!\" என்று சொல்வதை விட வேகமாக டேட்டாவை உட்கொள்ளும். மேலும், WiFi-ஐ நேசிக்க கற்றுக்கொள்ளுங்கள். இலவச WiFi உள்ள இடங்களை நோக்குங்கள் -- சாலையில் உள்ள சர்மா அங்கிளின் இனிப்புக் கடையில் வழக்கமாக அது இருக்கும் -- மேலும் ஆஃப்லைன் பார்ப்பதற்காக அந்த திரைப்படங்களையும் பாடல்களையும் பதிவிறக்கம் செய்யவும். நீங்கள் ஒரு மொபைல் ஹாட்ஸ்பாட்டைப் பயன்படுத்தினால், இணைக்கப்பட்ட சாதனங்களின் எண்ணிக்கையை கட்டுப்படுத்துங்கள். பகிர்வது அக்கறை காட்டுவது, ஆனால் விலைமதிப்பற்ற இணைய டேட்டாவுக்கு அல்ல! MyJio பயன்பாட்டின் மூலம் உங்கள் டேட்டா பயன்பாட்டை தவறாமல் சரிபார்க்கவும், அல்லது ஏர்டெல் தேங்க்ஸ் பயன்பாடு (உங்கள் வழங்குநரைப் பொறுத்து) எனவே உங்கள் 1.5 ஜிபி தினசரி வரம்பை மீறக்கூடாது."
}
```
```json
{
  "unnormalised": "மேலும் பயங்கரமான \"Error 404\" அல்லது \"Website not found\" பற்றி பேசலாம். பயப்பட வேண்டாம், இது நடக்கும். பெரும்பாலும், இது ஒரு தற்காலிக பிழை, குறிப்பாக அதிக நேரம் இருக்கும் போது. பக்கத்தை சில முறை புதுப்பிக்கவும் அல்லது பின்னர் மீண்டும் முயற்சிக்கவும். அது தொடர்ந்து இருந்தால், உங்கள் இணைய இணைப்பைச் சரிபார்க்கவும் அல்லது Chrome அல்லது Firefox போன்ற வேறு உலாவியைப் பயன்படுத்த முயற்சிக்கவும். சில நேரங்களில், இணையதளங்கள் அரசாங்கத்தால் தடுக்கப்படுகின்றன, மேலும் அவற்றுக்கு, உங்களுக்கு ஒரு VPN தேவைப்படலாம் (ஆனால் அவற்றைப் பயன்படுத்தும் போது கவனமாக இருங்கள்!). உங்கள் உலாவியின் கேச் மற்றும் குக்கீகளை அவ்வப்போது அழிக்க நினைவில் கொள்ளுங்கள்; இது வேகத்தை அதிகரிக்க உதவக்கூடும்.",
  "normalised": "மேலும் பயங்கரமான \"Error நானூற்று நான்கு\" அல்லது \"Website not found\" பற்றி பேசலாம். பயப்பட வேண்டாம், இது நடக்கும். பெரும்பாலும், இது ஒரு தற்காலிக பிழை, குறிப்பாக அதிக நேரம் இருக்கும் போது. பக்கத்தை சில முறை புதுப்பிக்கவும் அல்லது பின்னர் மீண்டும் முயற்சிக்கவும். அது தொடர்ந்து இருந்தால், உங்கள் இணைய இணைப்பைச் சரிபார்க்கவும் அல்லது Chrome அல்லது Firefox போன்ற வேறு உலாவியைப் பயன்படுத்த முயற்சிக்கவும். சில நேரங்களில், இணையதளங்கள் அரசாங்கத்தால் தடுக்கப்படுகின்றன, மேலும் அவற்றுக்கு, உங்களுக்கு ஒரு V-P-N தேவைப்படலாம் (ஆனால் அவற்றைப் பயன்படுத்தும் போது கவனமாக இருங்கள்!). உங்கள் உலாவியின் கேச் மற்றும் குக்கீகளை அவ்வப்போது அழிக்க நினைவில் கொள்ளுங்கள்; இது வேகத்தை அதிகரிக்க உதவக்கூடும்.",
  "raw": "மேலும் பயங்கரமான \"Error 404\" அல்லது \"Website not found\" பற்றி பேசலாம். பயப்பட வேண்டாம், இது நடக்கும். பெரும்பாலும், இது ஒரு தற்காலிக பிழை, குறிப்பாக அதிக நேரம் இருக்கும் போது. பக்கத்தை சில முறை புதுப்பிக்கவும் அல்லது பின்னர் மீண்டும் முயற்சிக்கவும். அது தொடர்ந்து இருந்தால், உங்கள் இணைய இணைப்பைச் சரிபார்க்கவும் அல்லது Chrome அல்லது Firefox போன்ற வேறு உலாவியைப் பயன்படுத்த முயற்சிக்கவும். சில நேரங்களில், இணையதளங்கள் அரசாங்கத்தால் தடுக்கப்படுகின்றன, மேலும் அவற்றுக்கு, உங்களுக்கு ஒரு VPN தேவைப்படலாம் (ஆனால் அவற்றைப் பயன்படுத்தும் போது கவனமாக இருங்கள்!). உங்கள் உலாவியின் கேச் மற்றும் குக்கீகளை அவ்வப்போது அழிக்க நினைவில் கொள்ளுங்கள்; இது வேகத்தை அதிகரிக்க உதவக்கூடும்."
}
```
```json
{
  "unnormalised": "இறுதியில், இந்திய இணைய நிலப்பரப்பை வழிநடத்துவது பொறுமை மற்றும் 'jugaad' இன் ஆரோக்கியமான டோஸ் பற்றியது. மெதுவான வேகம், அவ்வப்போது ஏற்படும் இடையூறுகள் மற்றும் ஆக்கப்பூர்வமான பணிச்சூழல்களைத் தழுவுங்கள். எல்லாவற்றிற்கும் மேலாக, நாம் அனைவரும் ஒன்றாக இணைந்து, நமக்கு பிடித்த நிகழ்ச்சிகளை அதிகமாகப் பார்ப்பதற்கும், நாடு முழுவதும் உள்ள நம் குடும்பங்களுடன் இணைந்திருப்பதற்கும் அந்த விலைமதிப்பற்ற இணைய அலைவரிசைக்காக போராடுகிறோம். இனிய உலாவுதல், மற்றும் நெட்வொர்க் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! நீங்கள் Youtube tutorials இலிருந்து ஒன்று அல்லது இரண்டு புதிய விஷயங்களைக் கூட கற்றுக்கொள்ளலாம். யாருக்குத் தெரியும், நீங்கள் அடுத்த இணைய குருவாக இருக்கலாம்!.",
  "normalised": "இறுதியில், இந்திய இணைய நிலப்பரப்பை வழிநடத்துவது பொறுமை மற்றும் 'jugaad' இன் ஆரோக்கியமான டோஸ் பற்றியது. மெதுவான வேகம், அவ்வப்போது ஏற்படும் இடையூறுகள் மற்றும் ஆக்கப்பூர்வமான பணிச்சூழல்களைத் தழுவுங்கள். எல்லாவற்றிற்கும் மேலாக, நாம் அனைவரும் ஒன்றாக இணைந்து, நமக்கு பிடித்த நிகழ்ச்சிகளை அதிகமாகப் பார்ப்பதற்கும், நாடு முழுவதும் உள்ள நம் குடும்பங்களுடன் இணைந்திருப்பதற்கும் அந்த விலைமதிப்பற்ற இணைய அலைவரிசைக்காக போராடுகிறோம். இனிய உலாவுதல், மற்றும் நெட்வொர்க் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! நீங்கள் Youtube tutorials இலிருந்து ஒன்று அல்லது இரண்டு புதிய விஷயங்களைக் கூட கற்றுக்கொள்ளலாம். யாருக்குத் தெரியும், நீங்கள் அடுத்த இணைய குருவாக இருக்கலாம்!.",
  "raw": "இறுதியில், இந்திய இணைய நிலப்பரப்பை வழிநடத்துவது பொறுமை மற்றும் 'jugaad' இன் ஆரோக்கியமான டோஸ் பற்றியது. மெதுவான வேகம், அவ்வப்போது ஏற்படும் இடையூறுகள் மற்றும் ஆக்கப்பூர்வமான பணிச்சூழல்களைத் தழுவுங்கள். எல்லாவற்றிற்கும் மேலாக, நாம் அனைவரும் ஒன்றாக இணைந்து, நமக்கு பிடித்த நிகழ்ச்சிகளை அதிகமாகப் பார்ப்பதற்கும், நாடு முழுவதும் உள்ள நம் குடும்பங்களுடன் இணைந்திருப்பதற்கும் அந்த விலைமதிப்பற்ற இணைய அலைவரிசைக்காக போராடுகிறோம். இனிய உலாவுதல், மற்றும் நெட்வொர்க் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும்! நீங்கள் Youtube tutorials இலிருந்து ஒன்று அல்லது இரண்டு புதிய விஷயங்களைக் கூட கற்றுக்கொள்ளலாம். யாருக்குத் தெரியும், நீங்கள் அடுத்த இணைய குருவாக இருக்கலாம்!."
}
```
