```json
{
  "unnormalised": "ரிலையன்ஸ் ஜியோ மும்பையில் உள்ள சில பயனர்களுக்கு 'JioFiberMax'-ஐ சோதித்து வருவதாகத் தெரிகிறது, இது 1 Gbps வரை வேகத்தை வழங்குகிறது. இந்த திட்டத்தில் வரம்பற்ற டேட்டா அடங்கும் என்று வட்டாரங்கள் கூறுகின்றன, ஆனால் விவரங்கள் இன்னும் தெளிவாக இல்லை. இந்த சேவை சில புதிய தொழில்நுட்பங்களைப் பயன்படுத்துவதாகக் கூறப்படுகிறது, சிறந்த செயல்திறன் மற்றும் குறைந்த தாமதத்திற்கு Wi-Fi 6E ஆக இருக்கலாம். வழக்கமான ஜியோஃபைபரை விட கணிசமான மேம்பாடாக, பீட்டா சோதனையாளர்கள் சராசரியாக சுமார் 800 Mbps வேகமான பதிவிறக்க வேகத்தைப் புகாரளிக்கின்றனர்.",
  "normalised": "ரிலையன்ஸ் ஜே-ஐ-ஓ மும்பையில் உள்ள சில பயனர்களுக்கு 'ஜியோ ஃபைபர் மேக்ஸ்'-ஐ சோதித்து வருவதாகத் தெரிகிறது, இது ஒரு ஜி-பி-பி-எஸ் வரை வேகத்தை வழங்குகிறது. இந்த திட்டத்தில் வரம்பற்ற டேட்டா அடங்கும் என்று வட்டாரங்கள் கூறுகின்றன, ஆனால் விவரங்கள் இன்னும் தெளிவாக இல்லை. இந்த சேவை சில புதிய தொழில்நுட்பங்களைப் பயன்படுத்துவதாகக் கூறப்படுகிறது, சிறந்த செயல்திறன் மற்றும் குறைந்த தாமதத்திற்கு வைஃபை ஆறு ஈ ஆக இருக்கலாம். வழக்கமான ஜே-ஐ-ஓ ஃபைபரை விட கணிசமான மேம்பாடாக, பீட்டா சோதனையாளர்கள் சராசரியாக சுமார் எட்டு நூறு எம்-பி-பி-எஸ் வேகமான பதிவிறக்க வேகத்தைப் புகாரளிக்கின்றனர்.",
  "raw": "ரிலையன்ஸ் ஜியோ மும்பையில் உள்ள சில பயனர்களுக்கு 'JioFiberMax'-ஐ சோதித்து வருவதாகத் தெரிகிறது, இது 1 Gbps வரை வேகத்தை வழங்குகிறது. இந்த திட்டத்தில் வரம்பற்ற டேட்டா அடங்கும் என்று வட்டாரங்கள் கூறுகின்றன, ஆனால் விவரங்கள் இன்னும் தெளிவாக இல்லை. இந்த சேவை சில புதிய தொழில்நுட்பங்களைப் பயன்படுத்துவதாகக் கூறப்படுகிறது, சிறந்த செயல்திறன் மற்றும் குறைந்த தாமதத்திற்கு Wi-Fi 6E ஆக இருக்கலாம். வழக்கமான ஜியோஃபைபரை விட கணிசமான மேம்பாடாக, பீட்டா சோதனையாளர்கள் சராசரியாக சுமார் 800 Mbps வேகமான பதிவிறக்க வேகத்தைப் புகாரளிக்கின்றனர்."
}
```
```json
{
  "unnormalised": "ஏர்டெல் நிறுவனமும் இதேபோன்ற சலுகையை வழங்க தயாராகி வருவதாக கூறப்படுகிறது. இதற்கு 'ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் ஃபைபர் ப்ரோ' என்று பெயரிடப்பட்டுள்ளது. இதுவும் இணைய வேகத்தை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது. நெட்ஃபிக்ஸ் மற்றும் அமேசான் பிரைம் போன்ற ஓடிடி சந்தாக்களும் இதில் அடங்கும். இந்த மேம்படுத்தல்கள் பிற ஐஎஸ்பிக்களை தங்கள் உள்கட்டமைப்பை மேம்படுத்தவும், போட்டித் திட்டங்களை வழங்கவும் தூண்டும் என்று தொழில் ஆய்வாளர்கள் கணித்துள்ளனர். 4K ஸ்ட்ரீமிங், ஆன்லைன் கேமிங் மற்றும் கிளவுட் அடிப்படையிலான பயன்பாடுகளின் தேவை அதிகரித்து வருவதால் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
  "normalised": "ஏர்டெல் நிறுவனமும் இதேபோன்ற சலுகையை வழங்க தயாராகி வருவதாக கூறப்படுகிறது. இதற்கு 'ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் ஃபைபர் ப்ரோ' என்று பெயரிடப்பட்டுள்ளது. இதுவும் இணைய வேகத்தை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது. நெட்ஃபிக்ஸ் மற்றும் அமேசான் பிரைம் போன்ற ஓ-டி-டி சந்தாக்களும் இதில் அடங்கும். இந்த மேம்படுத்தல்கள் பிற ஐ-எஸ்-பி-களை தங்கள் உள்கட்டமைப்பை மேம்படுத்தவும், போட்டித் திட்டங்களை வழங்கவும் தூண்டும் என்று தொழில் ஆய்வாளர்கள் கணித்துள்ளனர். 4K ஸ்ட்ரீமிங், ஆன்லைன் கேமிங் மற்றும் கிளவுட் அடிப்படையிலான பயன்பாடுகளின் தேவை அதிகரித்து வருவதால் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது.",
  "raw": "ஏர்டெல் நிறுவனமும் இதேபோன்ற சலுகையை வழங்க தயாராகி வருவதாக கூறப்படுகிறது. இதற்கு 'ஏர்டெல் எக்ஸ்ஸ்ட்ரீம் ஃபைபர் ப்ரோ' என்று பெயரிடப்பட்டுள்ளது. இதுவும் இணைய வேகத்தை அதிகரிக்கும் என்று எதிர்பார்க்கப்படுகிறது. நெட்ஃபிக்ஸ் மற்றும் அமேசான் பிரைம் போன்ற ஓடிடி சந்தாக்களும் இதில் அடங்கும். இந்த மேம்படுத்தல்கள் பிற ஐஎஸ்பிக்களை தங்கள் உள்கட்டமைப்பை மேம்படுத்தவும், போட்டித் திட்டங்களை வழங்கவும் தூண்டும் என்று தொழில் ஆய்வாளர்கள் கணித்துள்ளனர். 4K ஸ்ட்ரீமிங், ஆன்லைன் கேமிங் மற்றும் கிளவுட் அடிப்படையிலான பயன்பாடுகளின் தேவை அதிகரித்து வருவதால் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "பிஎஸ்என்எல், இருப்பினும், பின்தங்கி இருப்பது போல் தெரிகிறது. அவர்கள் எஃப்டிடிஹெச் திட்டங்களை வழங்கினாலும், அவற்றின் வேகம் மற்றும் நம்பகத்தன்மை பெரும்பாலும் விமர்சிக்கப்படுகின்றன. பல பயனர்கள் தங்கள் நெட்வொர்க் உள்கட்டமைப்பை முழுமையாக மாற்றியமைக்க நம்புகிறார்கள். அரசாங்கம் பிஎஸ்என்எல்-ஐ புத்துயிர் பெறச் செய்து, சந்தையில் திறம்பட போட்டியிட உதவும் ஒரு திட்டத்தில் வேலை செய்து வருவதாகக் கூறப்படுகிறது, ஆனால் முன்னேற்றம் மெதுவாக உள்ளது.",
  "normalised": "பி-எஸ்-என்-எல், இருப்பினும், பின்தங்கி இருப்பது போல் தெரிகிறது. அவர்கள் எஃப்-டி-டி-ஹெச் திட்டங்களை வழங்கினாலும், அவற்றின் வேகம் மற்றும் நம்பகத்தன்மை பெரும்பாலும் விமர்சிக்கப்படுகின்றன. பல பயனர்கள் தங்கள் நெட்வொர்க் உள்கட்டமைப்பை முழுமையாக மாற்றியமைக்க நம்புகிறார்கள். அரசாங்கம் பி-எஸ்-என்-எல்-ஐ புத்துயிர் பெறச் செய்து, சந்தையில் திறம்பட போட்டியிட உதவும் ஒரு திட்டத்தில் வேலை செய்து வருவதாகக் கூறப்படுகிறது, ஆனால் முன்னேற்றம் மெதுவாக உள்ளது.",
  "raw": "பிஎஸ்என்எல், இருப்பினும், பின்தங்கி இருப்பது போல் தெரிகிறது. அவர்கள் எஃப்டிடிஹெச் திட்டங்களை வழங்கினாலும், அவற்றின் வேகம் மற்றும் நம்பகத்தன்மை பெரும்பாலும் விமர்சிக்கப்படுகின்றன. பல பயனர்கள் தங்கள் நெட்வொர்க் உள்கட்டமைப்பை முழுமையாக மாற்றியமைக்க நம்புகிறார்கள். அரசாங்கம் பிஎஸ்என்எல்-ஐ புத்துயிர் பெறச் செய்து, சந்தையில் திறம்பட போட்டியிட உதவும் ஒரு திட்டத்தில் வேலை செய்து வருவதாகக் கூறப்படுகிறது, ஆனால் முன்னேற்றம் மெதுவாக உள்ளது."
}
```
```json
{
  "unnormalised": "வீட்டிலிருந்து வேலை செய்பவர்களுக்கு இந்த அதிவேக இணைய விருப்பங்கள் மிகவும் பொருத்தமானவை. வேகமான வீடியோ அழைப்புகள், விரைவான பதிவிறக்கங்கள் மற்றும் ஒட்டுமொத்த மென்மையான ஆன்லைன் அனுபவம் என்று நினைத்துப் பாருங்கள். மேலும், அதிகமான குடும்பங்கள் ஒரே நேரத்தில் பல சாதனங்களை நம்பியிருப்பதால், வலுவான இணைய இணைப்பு ஆடம்பரமாக இல்லாமல் அவசியமாகி வருகிறது.",
  "normalised": "வீட்டிலிருந்து வேலை செய்பவர்களுக்கு இந்த அதிவேக இணைய விருப்பங்கள் மிகவும் பொருத்தமானவை. வேகமான வீடியோ அழைப்புகள், விரைவான பதிவிறக்கங்கள் மற்றும் ஒட்டுமொத்த மென்மையான ஆன்லைன் அனுபவம் என்று நினைத்துப் பாருங்கள். மேலும், அதிகமான குடும்பங்கள் ஒரே நேரத்தில் பல சாதனங்களை நம்பியிருப்பதால், வலுவான இணைய இணைப்பு ஆடம்பரமாக இல்லாமல் அவசியமாகி வருகிறது.",
  "raw": "வீட்டிலிருந்து வேலை செய்பவர்களுக்கு இந்த அதிவேக இணைய விருப்பங்கள் மிகவும் பொருத்தமானவை. வேகமான வீடியோ அழைப்புகள், விரைவான பதிவிறக்கங்கள் மற்றும் ஒட்டுமொத்த மென்மையான ஆன்லைன் அனுபவம் என்று நினைத்துப் பாருங்கள். மேலும், அதிகமான குடும்பங்கள் ஒரே நேரத்தில் பல சாதனங்களை நம்பியிருப்பதால், வலுவான இணைய இணைப்பு ஆடம்பரமாக இல்லாமல் அவசியமாகி வருகிறது."
}
```
```json
{
  "unnormalised": "5G வெளியீடு ஒரு முக்கியமான பங்கைக் கொண்டிருக்கிறது. மொபைல் இணைய வேகம் கணிசமாக அதிகரிப்பதால், ஃபிக்ஸட் பிராட்பேண்ட் வழங்குநர்கள் முன்னோக்கி செல்ல வேண்டும். போட்டி நிச்சயமாக சூடு பிடிக்கிறது, மேலும் நுகர்வோர் பயனடைய உள்ளனர்.",
  "normalised": "ஐந்து ஜி வெளியீடு ஒரு முக்கியமான பங்கைக் கொண்டிருக்கிறது. மொபைல் இணைய வேகம் கணிசமாக அதிகரிப்பதால், ஃபிக்ஸட் பிராட்பேண்ட் வழங்குநர்கள் முன்னோக்கி செல்ல வேண்டும். போட்டி நிச்சயமாக சூடு பிடிக்கிறது, மேலும் நுகர்வோர் பயனடைய உள்ளனர்.",
  "raw": "5G வெளியீடு ஒரு முக்கியமான பங்கைக் கொண்டிருக்கிறது. மொபைல் இணைய வேகம் கணிசமாக அதிகரிப்பதால், ஃபிக்ஸட் பிராட்பேண்ட் வழங்குநர்கள் முன்னோக்கி செல்ல வேண்டும். போட்டி நிச்சயமாக சூடு பிடிக்கிறது, மேலும் நுகர்வோர் பயனடைய உள்ளனர்."
}
```
```json
{
  "unnormalised": "விலை மற்றும் கிடைக்கும் தன்மை பற்றிய கூடுதல் செய்திகளை வரும் வாரங்களில் எதிர்பார்க்கலாம். ஜியோ, ஜியோ ஏர்ஃபைபருடன் ஜியோஃபைபர் மேக்ஸை இணைக்கலாம் என்று சில வட்டாரங்கள் தெரிவிக்கின்றன. விஷயங்கள் எப்படி நடக்கும் என்று பார்ப்போம்! இந்த வளர்ந்து வரும் கதை குறித்த கூடுதல் புதுப்பிப்புகளுக்கு காத்திருங்கள். எங்கள் பக்கத்தை புக்மார்க் செய்து, சமீபத்திய ஸ்கூப்பிற்காக தொடர்ந்து புதுப்பிக்க நினைவில் கொள்ளுங்கள்!",
  "normalised": "விலை மற்றும் கிடைக்கும் தன்மை பற்றிய கூடுதல் செய்திகளை வரும் வாரங்களில் எதிர்பார்க்கலாம். சில வட்டாரங்கள் ஜியோ ஃபைபர் மேக்ஸை ஜியோ ஏர் ஃபைபருடன் இணைக்கலாம் என்று கூறுகின்றன. விஷயங்கள் எப்படி நடக்கும் என்று பார்ப்போம்! இந்த வளர்ந்து வரும் கதை குறித்த கூடுதல் புதுப்பிப்புகளுக்கு காத்திருங்கள். எங்கள் பக்கத்தை புக்மார்க் செய்து, சமீபத்திய ஸ்கூப்பிற்காக தொடர்ந்து புதுப்பிக்க நினைவில் கொள்ளுங்கள்!",
  "raw": "விலை மற்றும் கிடைக்கும் தன்மை பற்றிய கூடுதல் செய்திகளை வரும் வாரங்களில் எதிர்பார்க்கலாம். ஜியோ, ஜியோ ஏர்ஃபைபருடன் ஜியோஃபைபர் மேக்ஸை இணைக்கலாம் என்று சில வட்டாரங்கள் தெரிவிக்கின்றன. விஷயங்கள் எப்படி நடக்கும் என்று பார்ப்போம்! இந்த வளர்ந்து வரும் கதை குறித்த கூடுதல் புதுப்பிப்புகளுக்கு காத்திருங்கள். எங்கள் பக்கத்தை புக்மார்க் செய்து, சமீபத்திய ஸ்கூப்பிற்காக தொடர்ந்து புதுப்பிக்க நினைவில் கொள்ளுங்கள்!"
}
```
