```json
{
  "unnormalised": "\"அலைவரிசையகலம்\" என்ற சொல்லை நான் முதன்முதலில் சந்தித்தபோது எனக்கு நினைவிருக்கிறது. 90களின் பிற்பகுதியில், டயல்-அப் சாதாரணமானதாக இருந்தது. எனது குடும்பத்திற்கு இறுதியாக இணைய இணைப்பு கிடைத்தது, அக்காலகட்டத்தில் மின்னல் வேகமான 56kbps மோடம்! பக்கங்கள் ஏற்றப்படுவதற்காக நாங்கள் ஆவலுடன் காத்திருப்போம், மேலும் வளர்ந்து வரும் தொழில்நுட்ப மேதையான எனது மூத்த சகோதரர், Napster இலிருந்து MP3 களைப் பதிவிறக்கம் செய்யும் போது \"அலைவரிசையகலம்\" மிகவும் குறைவாக இருப்பதாக தொடர்ந்து புகார் செய்வார் (அது நினைவிருக்கிறதா?).",
  "normalised": "\"அலைவரிசையகலம்\" என்ற சொல்லை நான் முதன்முதலில் சந்தித்தபோது எனக்கு நினைவிருக்கிறது. தொண்ணூறுகளின் பிற்பகுதியில், டயல்-அப் சாதாரணமானதாக இருந்தது. எனது குடும்பத்திற்கு இறுதியாக இணைய இணைப்பு கிடைத்தது, அக்காலகட்டத்தில் மின்னல் வேகமான ஐம்பத்தி ஆறு கிலோபிட்கள் பெர் செகண்ட் மோடம்! பக்கங்கள் ஏற்றப்படுவதற்காக நாங்கள் ஆவலுடன் காத்திருப்போம், மேலும் வளர்ந்து வரும் தொழில்நுட்ப மேதையான எனது மூத்த சகோதரர், Napster இலிருந்து M-P-மூன்றுகளைப் பதிவிறக்கம் செய்யும் போது \"அலைவரிசையகலம்\" மிகவும் குறைவாக இருப்பதாக தொடர்ந்து புகார் செய்வார் (அது நினைவிருக்கிறதா?).",
  "raw": "அலைவரிசையகலம்\" என்ற சொல்லை நான் முதன்முதலில் சந்தித்தபோது எனக்கு நினைவிருக்கிறது. 90 களின் பிற்பகுதியில், டயல்-அப் சாதாரணமானதாக இருந்தது. எனது குடும்பத்திற்கு இறுதியாக இணைய இணைப்பு கிடைத்தது, அக்காலகட்டத்தில் மின்னல் வேகமான 56kbps மோடம்! பக்கங்கள் ஏற்றப்படுவதற்காக நாங்கள் ஆவலுடன் காத்திருப்போம், மேலும் வளர்ந்து வரும் தொழில்நுட்ப மேதையான எனது மூத்த சகோதரர், Napster இலிருந்து MP3 களைப் பதிவிறக்கம் செய்யும் போது \"அலைவரிசையகலம்\" மிகவும் குறைவாக இருப்பதாக தொடர்ந்து புகார் செய்வார் (அது நினைவிருக்கிறதா?)."
}
```
```json
{
  "unnormalised": "இணையத் தரவுகளை எடுத்துச் செல்லும் \"குழாயின் அளவு\" என்று அவர் அதை விளக்குவார். பெரிய குழாய் என்றால், வேகமாக பதிவிறக்கம் செய்யலாம் என்று அவர் கூறினார். அந்த கருத்து லேண்ட்லைன் மற்றும் தூர்தர்ஷனைப் பயன்படுத்திய ஒரு குழந்தைக்கு மிகவும் அருவமானதாக இருந்தது. நாங்கள் எங்கள் இணைய பயன்பாட்டை கவனமாக திட்டமிட வேண்டியிருந்தது, ஏனென்றால் நெட் பயன்படுத்தினால் போன் கால்கள் வராது! அவர் இரவு 10 மணிக்குப் பிறகும் ஆன்லைனில் இருந்தால் அம்மா மிகவும் கோபப்படுவார், எல்லா அலைவரிசையையும் சாப்பிட்டு, டெல்லியில் இருக்கும் அவளுடைய சகோதரியிடம் பேச முடியாமல் தடுத்துவிடுவார்.",
  "normalised": "இணையத் தரவுகளை எடுத்துச் செல்லும் \"குழாயின் அளவு\" என்று அவர் அதை விளக்குவார். பெரிய குழாய் என்றால், வேகமாக பதிவிறக்கம் செய்யலாம் என்று அவர் கூறினார். அந்த கருத்து லேண்ட்லைன் மற்றும் தூர்தர்ஷனைப் பயன்படுத்திய ஒரு குழந்தைக்கு மிகவும் அருவமானதாக இருந்தது. நாங்கள் எங்கள் இணைய பயன்பாட்டை கவனமாக திட்டமிட வேண்டியிருந்தது, ஏனென்றால் நெட் பயன்படுத்தினால் போன் கால்கள் வராது! அவர் இரவு பத்து பி-எம் தாண்டி ஆன்லைனில் இருந்தால் அம்மா மிகவும் கோபப்படுவார், எல்லா அலைவரிசையையும் சாப்பிட்டு, டெல்லியில் இருக்கும் அவளுடைய சகோதரியிடம் பேச முடியாமல் தடுத்துவிடுவார்.",
  "raw": "இணையத் தரவுகளை எடுத்துச் செல்லும் \"குழாயின் அளவு\" என்று அவர் அதை விளக்குவார். பெரிய குழாய் என்றால், வேகமாக பதிவிறக்கம் செய்யலாம் என்று அவர் கூறினார். அந்த கருத்து லேண்ட்லைன் மற்றும் தூர்தர்ஷனைப் பயன்படுத்திய ஒரு குழந்தைக்கு மிகவும் அருவமானதாக இருந்தது. நாங்கள் எங்கள் இணைய பயன்பாட்டை கவனமாக திட்டமிட வேண்டியிருந்தது, ஏனென்றால் நெட் பயன்படுத்தினால் போன் கால்கள் வராது! அவர் இரவு 10 மணிக்குப் பிறகும் ஆன்லைனில் இருந்தால் அம்மா மிகவும் கோபப்படுவார், எல்லா அலைவரிசையையும் சாப்பிட்டு, டெல்லியில் இருக்கும் அவளுடைய சகோதரியிடம் பேச முடியாமல் தடுத்துவிடுவார்."
}
```
```json
{
  "unnormalised": "பிறகு பிராட்பேண்ட் வந்தது, அடேங்கப்பா, என்ன ஒரு கேம் சேஞ்சர்! திடீரென்று, ஸ்ட்ரீமிங் வீடியோக்கள் (அப்போதெல்லாம் மங்கலாகவும், குறைந்த தெளிவுத்திறன் கொண்டதாகவும் இருந்தன) சாத்தியமானது. நாங்கள் மின்னஞ்சலைப் பயன்படுத்தத் தொடங்கினோம்; எனது அப்பா வேலை அறிக்கைகளை அனுப்ப அதைப் பயன்படுத்தினார், முக்கியமான ஆவணங்களை தொலைநகல் செய்யவே அவர் விரும்பினாலும். ஒவ்வொரு வலைத்தளத்திற்கும் முன் நிலையான \"www.\" இருக்கிறதா? அது ஒரு கௌரவமான பதக்கம், இந்த அற்புதமான புதிய உலகில் நீங்கள் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதைக் காட்டுகிறது.",
  "normalised": "பிறகு பிராட்பேண்ட் வந்தது, அடேங்கப்பா, என்ன ஒரு கேம் சேஞ்சர்! திடீரென்று, ஸ்ட்ரீமிங் வீடியோக்கள் (அப்போதெல்லாம் மங்கலாகவும், குறைந்த தெளிவுத்திறன் கொண்டதாகவும் இருந்தன) சாத்தியமானது. நாங்கள் மின்னஞ்சலைப் பயன்படுத்தத் தொடங்கினோம்; எனது அப்பா வேலை அறிக்கைகளை அனுப்ப அதைப் பயன்படுத்தினார், முக்கியமான ஆவணங்களை தொலைநகல் செய்யவே அவர் விரும்பினாலும். ஒவ்வொரு வலைத்தளத்திற்கும் முன் நிலையான \"W-W-W.\" இருக்கிறதா? அது ஒரு கௌரவமான பதக்கம், இந்த அற்புதமான புதிய உலகில் நீங்கள் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதைக் காட்டுகிறது.",
  "raw": "பிறகு பிராட்பேண்ட் வந்தது, அடேங்கப்பா, என்ன ஒரு கேம் சேஞ்சர்! திடீரென்று, ஸ்ட்ரீமிங் வீடியோக்கள் (அப்போதெல்லாம் மங்கலாகவும், குறைந்த தெளிவுத்திறன் கொண்டதாகவும் இருந்தன) சாத்தியமானது. நாங்கள் மின்னஞ்சலைப் பயன்படுத்தத் தொடங்கினோம்; எனது அப்பா வேலை அறிக்கைகளை அனுப்ப அதைப் பயன்படுத்தினார், முக்கியமான ஆவணங்களை தொலைநகல் செய்யவே அவர் விரும்பினாலும். ஒவ்வொரு வலைத்தளத்திற்கும் முன் நிலையான \"www.\" இருக்கிறதா? அது ஒரு கௌரவமான பதக்கம், இந்த அற்புதமான புதிய உலகில் நீங்கள் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதைக் காட்டுகிறது."
}
```
```json
{
  "unnormalised": "இப்போதெல்லாம், 5G மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \"kbps\" மற்றும் \"Mbps\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிபி அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த MP3 பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.",
  "normalised": "இப்போதெல்லாம், ஐந்து ஜி மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \"கிலோபிட்ஸ் பெர் செகண்ட்\" மற்றும் \"மெகாபிட்ஸ் பெர் செகண்ட்\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிகாபைட்டுகள் அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த எம்-பி-மூன்று பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.",
  "raw": "இப்போதெல்லாம், 5G மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \"kbps\" மற்றும் \"Mbps\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிபி அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த MP3 பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.\n{\n  \"unnormalised\": \"இப்போதெல்லாம், 5G மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \\\"kbps\\\" மற்றும் \\\"Mbps\\\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிபி அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த MP3 பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.\",\n  \"normalised\": \"இப்போதெல்லாம், ஐந்து ஜி மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \\\"கிலோபிட்ஸ் பெர் செகண்ட்\\\" மற்றும் \\\"மெகாபிட்ஸ் பெர் செகண்ட்\\\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிகாபைட்டுகள் அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த எம்-பி-மூன்று பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.\",\n  \"raw\": \"இப்போதெல்லாம், 5G மற்றும் ஃபைபர் ஆப்டிக் இணையத்துடன், அலைவரிசை என்ற கருத்து கிட்டத்தட்ட வினோதமாகத் தெரிகிறது, ஆனால் அது எல்லாம் அந்த வெடிக்கும் டயல்-அப் மோடம் மற்றும் என் சகோதரரின் தொடர்ச்சியான விளக்கங்களான \\\"kbps\\\" மற்றும் \\\"Mbps\\\" உடன் தொடங்கியது. அப்போதிருந்து விஷயங்கள் எவ்வளவு மாறிவிட்டன என்பது வேடிக்கையாக உள்ளது. இப்போது நான் வழக்கமாக பல ஜிபி அளவுள்ள கோப்புகளைப் பதிவிறக்கம் செய்கிறேன், இது அந்த மெதுவாக இருந்த MP3 பதிவிறக்கங்களிலிருந்து வெகு தொலைவில் உள்ளது.\"\n}"
}
```
