{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱵᱤᱛᱤ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱨ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱧᱮᱞ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱥᱴᱮᱴᱥ ᱫᱚ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱠᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱨᱚᱦᱤᱛ ᱥᱟᱨᱢᱟ ᱫᱚ ᱖᱒ ᱵᱚᱞ ᱠᱷᱚᱱ ᱘᱕ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ, ᱗ ᱜᱚᱴᱟᱝ ᱪᱷᱚᱠᱠᱟ ᱟᱨ ᱙ ᱜᱚᱴᱟᱝ ᱯᱷᱚᱨ ᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱵᱤᱨᱟᱴ ᱠᱚᱦᱞᱤ ᱦᱮᱡ ᱮᱱᱟ ᱟᱨ ᱑᱑᱒ ᱱᱚᱴ ᱟᱣᱩᱴ ᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱼᱟ᱾ ᱠᱚᱢᱮᱱᱴᱮᱴᱚᱨ ᱫᱚ ᱞᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱔᱗ ᱟᱱᱟᱜ ᱳᱰᱤ ᱟᱜ ᱥᱟᱭ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱱᱤ ᱥᱚᱪᱤᱱ ᱠᱷᱚᱱ ᱒ ᱛᱟᱭᱚᱢ ᱜᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱳᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ!", "normalised": "ᱵᱩᱜᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱜᱟᱯᱟᱞᱢᱟᱨᱟᱣ ᱤᱱᱰᱤᱭᱟ ᱟᱨ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱧᱮᱞᱮᱫ ᱛᱟᱦᱮᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱤᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱫᱚ ᱢᱤᱫ ᱢᱚᱱᱮ ᱫᱷᱩᱠᱟᱹ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱨᱚᱦᱤᱛ ᱥᱚᱨᱢᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱚᱬᱮ ᱫᱚ ᱵᱟᱱᱟᱣ ᱠᱮᱫᱟ ᱥᱩᱢᱩᱝ ᱵᱟᱜᱮ ᱵᱟᱨ ᱵᱚᱞ ᱨᱮ, ᱮᱭᱟᱭ ᱜᱚᱴᱟᱝ ᱪᱷᱚᱭ ᱟᱨ ᱟᱨᱮ ᱜᱚᱴᱟᱝ ᱯᱚᱣᱟ ᱠᱚ ᱦᱟᱱᱛᱟᱲ ᱠᱮᱫᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱵᱤᱨᱟᱴ ᱠᱚᱦᱞᱤ ᱫᱚ ᱦᱮᱡ ᱮᱱᱟ ᱟᱨ ᱢᱤᱫ ᱥᱟᱭ ᱜᱮᱞ ᱵᱟᱨ ᱨᱟᱱ ᱫᱚ ᱦᱟᱱᱛᱟᱲ ᱠᱮᱫᱟ ᱵᱟᱭ ᱟᱣᱩᱴ ᱠᱟᱛᱮᱫ᱾ ᱠᱚᱢᱮᱱᱴᱮᱴᱚᱨ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸ ᱚᱱᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱩᱱᱜᱮᱞ ᱮᱭᱟᱭ ᱟᱱᱟᱜ ᱚ-ᱰᱤ-ᱟᱭ ᱥᱮᱱᱪᱩᱨᱤ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱥᱟᱪᱤᱱ ᱠᱷᱚᱱ ᱥᱩᱢᱩᱝ ᱵᱟᱨᱭᱟ ᱛᱟᱭᱚᱢ ᱨᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱮᱭᱟ᱾ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱪᱮᱫ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱮ ᱵᱟᱝ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱵᱳᱞᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱫᱚ᱾ ᱵᱩᱢᱨᱟᱦ ᱫᱚ ᱑᱐ ᱳᱵᱷᱟᱨ ᱨᱮ ᱓᱕ ᱨᱟᱱ ᱛᱮ ᱓ ᱜᱚᱴᱟᱝ ᱣᱤᱠᱮᱴ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱓.᱕ ᱨᱮᱭᱟᱜ ᱤᱠᱳᱱᱳᱢᱤ ᱫᱚᱦᱚ ᱠᱮᱫᱼᱟ᱾ ᱫੂᱨᱟ ᱥᱮᱫ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱨᱮᱱᱤᱡ ᱥᱟᱦᱤᱱ ᱟᱯᱷᱨᱤᱫᱤ ᱫᱚ ᱗᱘ ᱨᱟᱱ ᱮᱢ ᱠᱮᱫᱼᱟ ᱟᱨ ᱑ ᱣᱤᱠᱮᱴ ᱜᱮ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱫᱼᱟ᱾ ᱤᱧ ᱛᱟᱭᱚᱢ ᱛᱮᱧ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱤᱛᱠᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱵᱟᱵᱤᱞᱤᱴᱤ, ᱠᱤᱪᱷᱩ ᱥᱯᱚᱨᱴᱥ ᱮᱱᱟᱞᱟᱭᱴᱤᱠᱥ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱞᱮᱠᱟᱛᱮ, ᱖᱐% ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱠᱚᱢ ᱙᱕% ᱦᱟᱹᱵᱤᱡ ᱪᱟᱞᱟᱣ ᱮᱱᱟ ᱠᱚᱦᱞᱤ ᱕᱐ ᱯᱟᱨᱚᱢ ᱠᱮᱫ ᱛᱟᱭᱚᱢ᱾", "normalised": "ᱪᱮᱫ ᱦᱚᱸ ᱢᱚᱡᱟᱫᱟᱨ ᱜᱮᱭᱟ ᱵᱚᱞᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱟᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱦᱚᱸ᱾ ᱵᱩᱢᱨᱟ ᱫᱚ ᱯᱮᱭᱟ ᱣᱤᱠᱮᱴ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱥᱩᱢᱩᱝ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱨᱟᱱ ᱠᱟᱛᱮᱫ ᱩᱱᱤᱭᱟᱜ ᱜᱮᱞ ᱚᱵᱷᱟᱨ ᱨᱮ, ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱨᱮᱭᱟᱜ ᱤᱠᱚᱱᱚᱢᱤ ᱫᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚ ᱠᱮᱫᱟ᱾ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱨᱮᱱ ᱥᱟᱦᱤᱱ ᱟᱯᱷᱨᱤᱫᱤ ᱫᱚ ᱫᱚᱥᱟᱨ ᱟᱱᱟᱜ ᱥᱮᱫ ᱨᱮ ᱫᱚ ᱮᱭᱟᱭᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱨᱟᱱ ᱮᱢ ᱠᱮᱫᱟ ᱟᱨ ᱥᱩᱢᱩᱝ ᱢᱤᱫᱴᱟᱹᱝ ᱣᱤᱠᱮᱴ ᱮ ᱥᱟᱵ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮᱧ ᱧᱮᱞ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱵᱮᱵᱤᱞᱤᱴᱤ ᱫᱚ, ᱠᱤᱪᱷᱩ ᱥᱯᱚᱨᱴᱥ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱞᱮᱠᱟᱛᱮ, ᱠᱚᱦᱞᱤ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱯᱮᱜᱮᱞ  దాటి ᱠᱮᱫ ᱛᱟᱭᱚᱢ ᱛᱩᱨᱩᱭᱜᱮᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱲᱛᱤ ᱠᱟᱛᱮᱫ ᱯᱩᱨᱟᱹ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱨᱥᱮᱱᱴ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱤᱧᱟᱜ ᱚᱲᱟᱜ ᱨᱮᱱ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱠᱨᱤᱱ ᱥᱟᱞᱟᱜ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱯᱟᱲᱟᱜᱤ ᱩᱱᱠᱤᱞ ᱥᱟᱨᱢᱟ ᱫᱚ ᱟᱡᱟᱜ ᱥᱮᱸᱜᱮᱞ ᱦᱚᱸᱭ ᱯᱟᱪᱷᱟᱞᱟ ᱠᱮᱫᱼᱟ ᱢᱩᱪᱟᱹᱫ ᱑᱐ ᱳᱵᱷᱟᱨ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱛᱮ᱾ ᱢᱩᱪᱟᱹᱫ ᱥᱠᱳᱨ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱓᱕᱖/᱕ ᱟᱨ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱒᱒᱐ ᱟᱞᱟᱣᱩᱴ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱮᱯᱤᱠ ᱡᱤᱛᱠᱟᱹᱨ! ᱱᱚᱝᱠᱟᱱ ᱟᱨ ᱥᱴᱮᱴᱥ ᱧᱮᱞ ᱫᱚᱨᱠᱟᱨ; ᱱᱚᱝᱠᱟᱱ ᱜᱮᱢᱥ ᱨᱮ ᱫᱚ ᱦᱟᱹᱢᱮᱥᱟ ᱜᱮ ᱠᱤᱪᱷᱩ ᱦᱟᱦᱟᱲᱟᱱ ᱮᱞᱮᱞ ᱟᱨ ᱯᱮᱴᱚᱨᱱ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ!", "normalised": "ᱥᱤᱨᱤᱭᱚᱥᱞᱤ, ᱤᱧᱟᱜ ᱵᱤᱞᱰᱤᱝ ᱨᱮᱱ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱠᱨᱤᱱ ᱠᱚ ᱨᱮ ᱡᱟᱱᱛᱟᱲ ᱠᱟᱛᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱞᱮᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱤᱧᱤᱡ ᱯᱩᱲᱥᱤ, ᱩᱱᱠᱟᱹᱞ ᱥᱚᱨᱢᱟ ᱦᱚᱸ ᱩᱱᱤᱭᱟᱜ ᱥᱮᱸᱫᱽᱨᱟ ᱪᱟᱞᱟᱣ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮᱭ ᱫᱚᱦᱚ ᱠᱮᱫᱟ ᱢᱩᱪᱟᱹᱫ ᱜᱮᱞ ᱚᱵᱷᱟᱨ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱩᱪᱟᱹᱫ ᱥᱠᱚᱨ ᱫᱚ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱯᱮ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱯᱟᱪᱷᱮ ᱜᱚᱴᱟᱝ ᱟᱨ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱜᱮᱞ ᱡᱚᱛᱚ ᱟᱣᱩᱴ᱾ ᱮᱯᱤᱠ ᱡᱤᱛᱠᱟᱹᱨ! ᱱᱚᱝᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱤᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ; ᱱᱚᱝᱠᱟᱱ ᱜᱮᱢ ᱠᱚ ᱨᱮ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱠᱤᱪᱷᱩ ᱵᱚᱦᱩᱜᱤ ᱮᱞᱮᱞ ᱟᱨ ᱯᱮᱴᱟᱨᱱᱥ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ!"}
