{"unnormalised": "ᱠᱚᱲᱟᱠᱩ, ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱱᱤᱛᱚᱜ ᱮᱥᱤᱭᱟ ᱠᱟᱯ ᱒᱐᱒᱔ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱮᱞᱠᱷᱟ ᱠᱩᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾", "normalised": "ᱠᱚᱲᱟ ᱠᱩᱲᱤ, ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱵᱟᱹᱭᱥᱤᱧ ᱮᱥᱤᱭᱟ ᱠᱟᱯ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱠᱤᱪᱷᱩ ᱞᱮᱠᱷᱟ ᱠᱚᱧ ᱜᱟᱹᱰ ᱜᱚᱫ ᱠᱮᱫᱟ ᱟᱨ ᱟᱯᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱮᱴᱤᱝ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱤᱨᱟᱴ ᱠᱚᱦᱞᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱓᱕᱐ ᱨᱚᱱ ᱘᱗.᱕ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱛᱮᱭ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱨᱚᱦᱤᱛ ᱥᱚᱨᱢᱟ ᱫᱚ ᱔᱕.᱖ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱥᱟᱶᱛᱮ ᱒᱗᱔ ᱨᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱵᱚᱞᱤᱝ ᱮᱞᱠᱷᱟ ᱫᱚ ᱡᱟᱥᱯᱨᱤᱛ ᱵᱩᱢᱨᱟᱦ ᱑᱒ ᱣᱤᱠᱮᱴ ᱔.᱖ ᱨᱚᱱ ᱯᱚᱨ ᱳᱵᱷᱚᱨ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮᱭ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ᱾ ᱭᱩᱡᱤ ᱪᱟᱦᱟᱞ ᱫᱚ ᱑᱐ ᱣᱤᱠᱮᱴ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤᱭᱟᱜ ᱮᱠᱚᱱᱚᱢᱤ ᱫᱚ ᱕.᱘ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱪᱮᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨᱮᱫᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱦᱟᱛᱮᱱᱟᱜ ᱴᱩᱨᱱᱟᱢᱮᱱᱴ ᱠᱚ ᱥᱟᱞᱟᱜ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱩᱞᱟᱹᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱒᱐᱒᱓ ᱣᱚᱨᱞᱰ ᱠᱟᱯ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ?", "normalised": "ᱵᱮᱴᱤᱝ ᱮᱵᱷᱨᱮᱡᱽ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱵᱤᱨᱟᱴ ᱠᱚᱦᱞᱤ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ, ᱯᱮ ᱥᱟᱭ ᱯᱟᱪᱟᱥ ᱜᱮᱞ ᱨᱟᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ ᱤᱭᱟᱹᱭ ᱜᱮᱞ ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱪ ᱮᱵᱷᱨᱮᱡᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ᱾ ᱨᱚᱦᱤᱛ ᱥᱟᱨᱢᱟ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱛᱩᱨᱩᱭ ᱮᱵᱷᱨᱮᱡᱽ ᱛᱮ ᱵᱟᱨ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱨᱟᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ᱾ ᱵᱚᱞᱤᱝ ᱥᱴᱮᱴᱥ ᱫᱚ ᱡᱟᱥᱯᱨᱤᱛ ᱵᱩᱢᱨᱟ ᱵᱟᱨᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱣᱤᱠᱮᱴ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱟ ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱛᱩᱨᱩᱭ ᱨᱟᱱ ᱠᱟᱛᱮ ᱯᱚᱨ ᱚᱵᱚᱨ ᱨᱮ᱾ ᱭᱩᱡᱤ ᱪᱟᱦᱟᱞ ᱫᱚ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱣᱤᱠᱮᱴ ᱮ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤᱭᱟᱜ ᱮᱠᱚᱱᱚᱢᱤ ᱫᱚ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱪᱮᱫ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱱᱚᱣᱟ ᱞᱮᱠᱷᱟ ᱠᱚ ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱠᱚ ᱢᱟᱲᱟᱝ ᱴᱚᱨᱱᱟᱢᱮᱱᱴ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱣᱟᱨᱞᱰ ᱠᱟᱯ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ?"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱴᱤ᱒᱐ ᱣᱚᱨᱞᱰ ᱠᱟᱯ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱯᱮ ᱪᱮᱫ ᱯᱮ ᱩᱭᱦᱟᱹᱨᱟ ᱵᱟᱝᱢᱟ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱫᱚᱞ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱭ ᱵᱚᱫᱚᱞ ᱠᱚᱣᱟ? ᱛᱟᱞᱟ ᱚᱨᱰᱚᱨ ᱨᱮ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱦᱚᱸ ᱧᱮᱞ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱨᱮᱭᱟᱥ ᱟᱭᱟᱨ ᱫᱚ ᱑᱒᱐.᱕ ᱮᱥ.ᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱹᱵᱤᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱢᱮᱪ ᱫᱚ ᱕᱐ ᱢᱤᱞᱤᱭᱚᱱ ᱧᱮᱞ ᱦᱚᱲ ᱡᱚᱛᱚ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱚᱨᱮᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ᱾ ᱫᱮᱞᱟ ᱵᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ!", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱴᱤ ᱵᱟᱨ ᱡᱤᱨᱳ ᱣᱟᱨᱞᱰ ᱠᱟᱯ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱟᱯᱮ ᱢᱮᱱᱮᱫᱟ ᱵᱟᱝ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱱᱚᱣᱟ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱧᱮᱞ ᱠᱟᱛᱮ ᱴᱤᱢ ᱠᱚᱢᱯᱚᱡᱤᱥᱚᱱ ᱵᱚᱫᱚᱞ ᱠᱟᱜᱼᱟ? ᱛᱟᱞᱟ ᱚᱰᱚᱨ ᱨᱮ ᱯᱞᱮᱭᱟᱨᱥ ᱠᱚᱣᱟᱜ ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱦᱚᱸ ᱧᱮᱞ ᱡᱚᱝ ᱞᱮᱠᱟᱱᱟ᱾ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱥᱨᱮᱭᱟᱥ ᱟᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱮᱥ-ᱟᱨ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮᱞ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱪ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱪᱤᱱᱛᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱩᱪᱟᱹᱫ ᱢᱮᱪ ᱧᱮᱞ ᱦᱚᱲ ᱫᱚ ᱯᱮᱭᱟ ᱜᱮᱞ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱚᱛᱚ ᱯᱞᱟᱴᱯᱷᱚᱨᱢ ᱨᱮ᱾ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱮᱜᱮ!"}
