{"unnormalised": "ᱦᱚᱭ, ᱜᱟᱛᱮᱠᱚ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱥᱴᱟᱴᱥ ᱨᱮᱭᱟᱜ ᱢᱚᱡᱽ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱷᱤᱛᱨᱤ ᱵᱚᱱ ᱵᱚᱞᱚᱱ ᱞᱮᱱᱜᱮ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱛᱚᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱜᱮᱢ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱮ ᱫᱟᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱢᱮᱱᱮᱫ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱜᱮ!).", "normalised": "ᱦᱮᱸᱫᱟ ᱦᱚᱲᱠᱚ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ (sports statistics) ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱫᱩᱱᱤᱭᱟᱹ ᱵᱚ ᱵᱚᱞᱚᱱᱟ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱱᱚᱸᱰᱮ ᱚᱛᱟᱥ ᱟᱛᱟᱥ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱫ ᱜᱚᱫᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱟᱯᱮᱭᱟᱜ ᱜᱮᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱞᱟᱹᱜᱽᱛᱤ ᱞᱮᱠᱟᱛᱮ!)."}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮᱫᱚ, ᱠᱨᱤᱠᱮᱴ᱾ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ, ᱵᱟᱝ ᱴᱷᱤᱠᱟᱹ! ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱢᱩᱝ ᱨᱚᱱ ᱟᱨ ᱣᱤᱠᱮᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱨᱮ ᱧᱮᱞ ᱢᱮ᱾ ᱑᱔᱐+ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱤ᱒᱐ ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱫᱚ ᱵᱮᱥ ᱜᱮ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱴᱥᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱕᱐+ ᱨᱮᱭᱟᱜ ᱴᱮᱥᱴ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱫᱚ ᱩᱱᱠᱩ ᱥᱚᱨᱮᱥ ᱛᱷᱚᱠ ᱨᱮ ᱫᱚᱦᱚ ᱮᱫ ᱠᱚᱣᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱚᱣᱞᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮᱴ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱤᱢᱟᱹ ᱫᱚᱦᱚ ᱟᱠᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱠᱷᱮᱞᱚᱸᱰ ᱨᱮ᱾ ᱖ ᱠᱷᱚᱱ ᱠᱚᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮᱴ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱵᱚᱣᱞᱟᱨ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ᱾ ᱥᱟᱹᱪᱤᱱᱟᱜ ᱑᱐᱐ ᱥᱟᱭ ᱥᱮᱸᱪᱩᱨᱤ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱵᱚᱱ ᱯᱮ? ᱚᱱᱟ ᱫᱚ ᱑᱐᱐ ᱠᱟᱱᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱮᱞᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱠᱚ ᱥᱟᱢᱟᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱵᱚ ᱴᱷᱮᱱ ᱵᱚᱞ ᱮᱱᱮᱢ ᱵᱷᱟᱹᱨᱥᱤᱥ ᱨᱚᱱ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱴᱥᱢᱮᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱮᱥ ᱜᱮᱭᱟ ᱚᱱᱟ ᱢᱩᱞᱭᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱠᱨᱤᱠᱮᱴ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ? ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱢᱩᱝ ᱨᱟᱹᱱ ᱟᱨ ᱣᱤᱠᱮᱴ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ, ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱠᱚ ᱧᱮᱞ ᱢᱮ᱾ ᱢᱤᱫ ᱴᱤ ᱴᱩᱣᱮᱱᱴᱤ (T20) ᱥᱴᱨᱟᱭᱤᱠ ᱨᱮᱴ ᱢᱤᱫ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱮᱵᱷᱮᱨᱮᱡᱽ (average) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱵᱮᱴᱥᱢᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱴᱮᱥᱴ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱯᱩᱪᱟᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱮᱞᱤᱴ (elite) ᱛᱷᱚᱠ ᱨᱮᱠᱚ ᱫᱚᱦᱚᱭᱮᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱚᱞᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮᱴ (economy rates), ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱤᱢᱤᱴᱮᱰ ᱚᱵᱷᱚᱨᱥ ᱠᱨᱤᱠᱮᱴ ᱨᱮ᱾ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱤᱠᱚᱱᱚᱢᱤ ᱨᱮᱴ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱚᱞᱚᱨ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ᱾ ᱥᱟᱪᱤᱱᱟᱜ ᱢᱤᱫ ᱥᱟᱭ ᱥᱮᱸᱪᱩᱨᱤ (centuries) ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱮᱞᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱠᱷᱚᱱ ᱩᱥᱟᱹᱨᱟ ᱵᱟᱠᱚ ᱥᱚᱢᱟᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱝᱠᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱝᱢᱟ ᱵᱚᱞ ᱠᱚ ᱯᱷᱮᱥ (face) ᱠᱟᱛᱮ ᱨᱟᱹᱱ ᱠᱚ ᱥᱠᱳᱨ ᱟᱠᱟᱫᱼᱟ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱜᱽᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱢᱤᱫ ᱵᱮᱴᱥᱢᱮᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱟᱯᱟᱭ ᱢᱮᱱᱟᱭᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱯᱷᱩᱴᱵᱚᱞ (ᱥᱚᱠᱚᱨ) ᱥᱮᱫ ᱵᱚᱱ ᱞᱟᱦᱟᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱧᱩᱛᱩᱢ ᱮ ᱠᱟᱢᱟᱣ ᱮᱫᱟ! ᱟᱵᱚ ᱠᱤᱪᱷᱩ ᱵᱮᱥ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱠᱚ ᱵᱚᱱ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱜᱚᱞ ᱯᱚᱨ ᱜᱮᱢ ᱨᱮᱥᱤᱭᱳ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱟᱹᱵᱤ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱠᱟᱱᱟ᱾ ᱐.᱕ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱥᱤᱭᱳ ᱫᱚ ᱵᱮᱥ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱮᱥᱤᱥᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱷᱮᱞᱚᱸᱰ ᱨᱮ ᱟᱹᱥᱚᱞ ᱮᱱᱮᱢ ᱢᱮᱱᱟᱜ ᱛᱟᱭᱟ, ᱥᱩᱢᱩᱝ ᱜᱚᱞ ᱵᱟᱝ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱜᱚᱞᱠᱤᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱠᱞᱤᱱ ᱥᱤᱴᱥ ᱨᱮᱭᱟᱜ ᱮᱞ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱟᱭᱤᱮᱥᱮᱞ ᱨᱮ, ᱢᱤᱫ ᱥᱤᱡᱚᱱ ᱨᱮ ᱑᱐+ ᱠᱞᱤᱱ ᱥᱤᱴᱥ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱮᱠᱥᱟᱨ ᱜᱮ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱯᱟᱥᱤᱝ ᱮᱠᱩᱨᱮᱥᱤ ᱟᱨ ᱤᱱᱴᱚᱨᱥᱮᱯᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱨᱮᱭᱟᱜ ᱥᱴᱟᱴᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟᱜ ᱠᱟᱱᱟ!", "normalised": "ᱯᱷᱩᱴᱵᱚᱞ (ᱥᱚᱠᱚᱨ) ᱥᱮᱫ ᱵᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱧᱩᱛᱩᱢ ᱮ ᱠᱟᱢᱟᱣ ᱮᱫᱼᱟ! ᱵᱚ ᱧᱮᱞ ᱧᱟᱢᱮᱫᱼᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱟᱯᱟᱭ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ (performances) ᱠᱚ᱾ ᱜᱚᱞ ᱯᱟᱨ ᱜᱮᱢ ᱨᱮᱥᱤᱭᱳ (goal per game ratio) ᱫᱚ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ᱾ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱯᱷᱟᱭᱤᱵᱷ ᱥᱮ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱨᱮᱥᱤᱭᱳ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱮᱥᱤᱥᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱚ (assist numbers) ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱢᱤᱫ ᱯᱞᱮᱭᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱫᱟᱢᱟᱱ ᱢᱮᱱᱟᱭᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ, ᱥᱩᱢᱩᱝ ᱜᱚᱞ ᱠᱚ ᱥᱠᱳᱨ ᱜᱮ ᱵᱟᱝᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱤᱫ ᱜᱚᱞᱠᱤᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱠᱞᱤᱱ ᱥᱤᱴᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ, ᱟᱭᱤ ᱮᱥ ᱮᱞ (I-S-L) ᱨᱮ, ᱢᱤᱫ ᱥᱤᱡᱚᱱ ᱨᱮ ᱜᱮᱞ ᱯᱞᱟᱥ ᱠᱞᱤᱱ ᱥᱤᱴᱥ ᱫᱚᱦᱚᱭ ᱫᱚ ᱞᱟᱜᱟᱛᱟᱨ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱮ ᱫᱮᱠᱷᱟᱣᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱯᱟᱥᱤᱝ ᱮᱠᱭᱩᱨᱮᱥᱤ (passing accuracy) ᱟᱨ ᱤᱱᱴᱟᱨᱥᱮᱯᱥᱚᱱ ᱱᱚᱢᱵᱚᱨᱥ ᱠᱚᱨᱮᱱᱟᱜ ᱥᱴᱮᱴᱥ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱮᱰᱢᱤᱱᱴᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱢᱮᱥ ᱥᱯᱤᱰ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱫᱟᱣ ᱫᱟᱣ ᱛᱮ ᱓᱐᱐ ᱠᱤᱢᱤ ᱯᱚᱨ ᱜᱷᱚᱱᱴᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ᱾ ᱟᱱᱯᱷᱚᱨᱥᱰ ᱮᱨᱚᱨ ᱨᱮᱴ ᱠᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱰᱟᱦᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱯᱚᱨ ᱥᱮᱴ ᱨᱮ ᱕ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱱᱯᱷᱚᱨᱥᱰ ᱮᱨᱚᱨ ᱮᱢ ᱧᱮᱞ ᱮᱫ ᱠᱷᱟᱱ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱜᱮᱭᱟ! ᱟᱨ ᱱᱤᱦᱟᱹᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱠᱚ᱾ ᱪᱮᱛᱟᱱ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱗᱐%+ ᱨᱮᱭᱟᱜ ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱫᱚ ᱡᱮᱜᱮᱛᱼᱛᱷᱚᱠ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱯᱤᱵᱷᱤ ᱥᱤᱱᱫᱷᱩᱣᱟᱜ ᱢᱮᱰᱟᱞ ᱨᱮᱭᱟᱜ ᱮᱞᱠᱷᱟ ᱠᱚᱫᱚ ᱥᱟᱨᱦᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱒ ᱚᱞᱚᱢᱯᱤᱠ ᱢᱮᱰᱟᱞ, ᱣᱟᱣ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱵᱚ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱨᱮᱞᱤ ᱞᱮᱸᱛ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱦᱚᱸ ᱞᱮᱠᱷᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱷᱮᱞ ᱥᱴᱟᱭᱤᱞ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮ ᱞᱟᱹᱭᱟᱢᱟ!", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱮᱰᱢᱤᱱᱴᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱢᱮᱥ ᱥᱯᱤᱰᱥ (smash speeds) ᱫᱚ ᱟᱹᱰᱤ ᱪᱚᱢᱚᱛᱠᱟᱹᱨ ᱜᱮᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱯᱮ ᱥᱟᱭ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱯᱟᱨ ᱜᱷᱚᱱᱴᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱱᱯᱷᱳᱨᱥᱰ ᱮᱨᱚᱨ ᱨᱮᱴᱥ (unforced error rates) ᱫᱚ ᱢᱤᱫ ᱯᱞᱮᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱥᱤᱥᱴᱮᱱᱥᱤ (consistency) ᱵᱤᱪᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱚᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱢᱤᱫ ᱥᱮᱴ ᱨᱮ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱟᱱᱯᱷᱳᱨᱥᱰ ᱮᱨᱚᱨ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱮᱫ ᱠᱷᱟᱱ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ! ᱟᱨ ᱚᱯᱠᱳᱨᱥ (of course), ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ (win percentages) ᱠᱚ᱾ ᱪᱮᱛᱟᱱ ᱯᱞᱮᱭᱟᱨ ᱥᱟᱞᱟᱜ ᱮᱯᱮᱞ ᱛᱩᱯᱩᱞ ᱨᱮ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱞᱟᱥ ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱫᱚ ᱣᱟᱨᱞᱰ ᱠᱞᱟᱥ (world-class) ᱜᱮᱭᱟ᱾ ᱯᱤ ᱵᱷᱤ ᱥᱤᱱᱫᱷᱩᱣᱟᱜ ᱢᱮᱰᱟᱞ ᱞᱮᱠᱷᱟ ᱫᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱟᱨᱭᱟ ᱚᱞᱚᱢᱯᱤᱠ ᱢᱮᱰᱟᱞ, ᱣᱟᱣ! ᱟᱨᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱵᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱵᱷᱮᱨᱮᱡᱽ ᱨᱮᱞᱤ ᱞᱮᱸᱛᱷ (average rally length), ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱞᱮᱭᱟᱨ ᱠᱚᱣᱟᱜ ᱯᱞᱮ ᱥᱴᱟᱭᱤᱞ (playstyle) ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭᱟ!"}
{"unnormalised": "ᱦᱚᱠᱤ ᱨᱮ, ᱯᱮᱱᱟᱞᱴᱤ ᱠᱚᱨᱱᱟᱨ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱡᱩᱨᱩᱨ ᱜᱮᱭᱟ᱾ ᱜᱚᱞ ᱨᱮ ᱒᱕%+ ᱯᱮᱱᱟᱞᱴᱤ ᱠᱚᱨᱱᱟᱨ ᱵᱚᱫᱚᱞ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱯᱷᱩᱨᱛᱤ ᱴᱤᱢ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱜᱚᱞᱠᱤᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱵᱷ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱠᱚ᱾ ᱘᱐%+ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱮᱵᱷ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱫᱚ ᱪᱮᱛᱟᱱ ᱯᱷᱚᱨᱢ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱫᱷᱭᱟᱱ ᱪᱟᱸᱫᱽ ᱫᱚ ᱟᱡᱟᱜ ᱠᱮᱨᱤᱭᱚᱨ ᱨᱮ ᱔᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱞ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱯᱩᱨᱟᱹᱼᱛᱚᱣᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱱᱚᱢᱵᱚᱨ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱮᱞᱚᱸᱰᱤᱭᱟᱹ ᱯᱤᱪ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱷᱟᱹᱲᱤᱠ ᱮ ᱵᱤᱛᱟᱹᱣ ᱮᱫᱟ ᱵᱷᱟᱹᱨᱥᱤᱥ ᱩᱱᱤ ᱛᱤᱱᱟᱹᱜ ᱜᱚᱞ ᱮ ᱮᱢ ᱮᱫᱟ?", "normalised": "ᱦᱚᱠᱤ (hockey) ᱨᱮ, ᱯᱮᱱᱟᱞᱴᱤ ᱠᱚᱨᱱᱟᱨ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴᱥ (penalty corner conversion rates) ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ᱾ ᱯᱮᱱᱟᱞᱴᱤ ᱠᱚᱨᱱᱟᱨ ᱠᱚᱣᱟᱜ ᱯᱩᱪᱤᱥ ᱯᱞᱟᱥ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚ ᱜᱚᱞ ᱨᱮ ᱠᱚᱱᱵᱷᱚᱨᱴ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱜᱚᱞᱠᱤᱯᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱵᱷ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ (save percentages) ᱠᱚ᱾ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱞᱟᱥ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱥᱮᱵᱷ ᱫᱚ ᱪᱮᱛᱟᱱ ᱯᱷᱚᱨᱢ ᱮ ᱫᱮᱠᱷᱟᱣᱟ᱾ ᱫᱷᱭᱟᱱ ᱪᱟᱸᱫ ᱟᱡᱟᱜ ᱠᱮᱨᱤᱭᱚᱨ ᱨᱮ ᱯᱩᱱ ᱥᱟᱭ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱞ ᱮ ᱥᱠᱳᱨ ᱟᱠᱟᱫᱼᱟ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ! ᱟᱨᱦᱚᱸ, ᱢᱤᱫ ᱯᱞᱮᱭᱟᱨ ᱯᱤᱪ (pitch) ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚᱭ ᱵᱤᱛᱟᱹᱣᱟ ᱟᱨ ᱚᱱᱟ ᱵᱚᱫᱚᱞ ᱛᱮ ᱩᱱᱤ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱜᱚᱞ ᱮ ᱥᱠᱳᱨ ᱮᱫᱼᱟ?"}
{"unnormalised": "ᱠᱟᱵᱟᱰᱤ ᱵᱟᱵᱚᱛ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ, ᱟᱵᱚᱣᱟᱜ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱠᱷᱮᱞᱚᱸᱰ! ᱨᱮᱭᱰᱟᱨ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱠᱚ ᱫᱚ ᱪᱟᱹᱵᱤ ᱠᱟᱱᱟ᱾ ᱖᱐%+ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱯᱚᱨᱵᱷᱟᱹᱣᱤ ᱨᱮᱭᱰᱟᱨ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱰᱤᱯᱷᱮᱱᱰᱟᱨ ᱴᱮᱠᱮᱞ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱠᱚ ᱦᱚᱸ ᱡᱩᱨᱩᱨ ᱜᱮᱭᱟ, ᱕᱐%+ ᱫᱚ ᱵᱮᱥ ᱜᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾ ᱯᱚᱨᱫᱤᱯ ᱱᱚᱨᱣᱟᱞ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱤᱝᱜᱮᱞ ᱨᱮᱭᱰ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱚᱭᱮᱱᱴ ᱠᱚ ᱥᱠᱚᱨ ᱠᱟᱛᱮ ᱨᱮᱠᱚᱰ ᱮ ᱵᱷᱟᱝᱜᱟᱣ ᱠᱮᱫᱟ: ᱘ ᱯᱚᱭᱮᱱᱴ! ᱟᱵᱚ ᱧᱮᱞᱟ ᱡᱮ ᱯᱚᱭᱮᱱᱴ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱷᱟᱹᱲᱤᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱠᱟᱵᱟᱰᱤ (kabaddi) ᱵᱟᱵᱚᱛ ᱵᱚ ᱠᱟᱛᱷᱟᱭᱟ, ᱱᱤᱭᱟᱹ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱟᱱᱟ! ᱨᱮᱰᱟᱨ ᱥᱚᱠᱥᱮᱥ ᱨᱮᱴᱥ (raider success rates) ᱫᱚ ᱢᱩᱬᱩᱛ ᱜᱮᱭᱟ᱾ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱯᱞᱟᱥ ᱯᱚᱨᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱥᱚᱠᱥᱮᱥ ᱨᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱮᱯᱷᱮᱠᱴᱤᱵᱷ (effective) ᱨᱮᱰᱟᱨ ᱮ ᱫᱮᱠᱷᱟᱣᱟ᱾ ᱰᱤᱯᱷᱮᱱᱰᱟᱨ ᱴᱮᱠᱮᱞ ᱥᱚᱠᱥᱮᱥ ᱨᱮᱴᱥ (defender tackle success rates) ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱯᱩᱪᱟᱥ ᱯᱞᱟᱥ ᱯᱚᱨᱥᱮᱱᱴ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱯᱟᱨᱫᱤᱯ ᱱᱟᱨᱣᱟᱞ ᱢᱤᱫ ᱥᱤᱝᱜᱮᱞ ᱨᱮᱰ (raid) ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱚᱭᱮᱱᱴ ᱥᱠᱳᱨ ᱠᱟᱛᱮ ᱨᱮᱠᱳᱰ ᱮ ᱵᱷᱟᱜᱟᱣ ᱠᱮᱫᱼᱟ: ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ! ᱟᱵᱚ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱧᱮᱞᱟ ᱡᱮ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱛᱟᱞᱟ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱴᱮᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱚᱱ ᱧᱮᱞ ᱧᱚᱜᱟ᱾ ᱮᱥ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱠᱚ, ᱯᱩᱭᱞᱩ ᱥᱚᱨᱵᱷ ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ ᱟᱨ ᱵᱨᱮᱠ ᱯᱚᱭᱮᱱᱴ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴ ᱠᱚ᱾ ᱔᱐%+ ᱨᱮᱭᱟᱜ ᱵᱨᱮᱠ ᱯᱚᱭᱮᱱᱴ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱩᱱᱠᱩ ᱥᱮᱴ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱨᱮᱠᱚ ᱵᱚᱫᱚᱞ ᱜᱚᱫ ᱠᱟᱜ ᱜᱮᱭᱟ! ᱞᱤᱮᱱᱰᱟᱨ ᱯᱮᱥ ᱟᱨ ᱢᱟᱦᱮᱥ ᱵᱷᱩᱯᱟᱛᱤ ᱥᱮᱫ ᱧᱮᱞ ᱢᱮ, ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱨᱟᱸᱰ ᱥᱞᱟᱢ ᱴᱟᱭᱴᱚᱞ ᱥᱟᱶᱛᱮ᱾ ᱴᱟᱭᱤᱼᱵᱨᱮᱠ ᱨᱮ ᱩᱱᱠᱩ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱮᱴ ᱠᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱮᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱴᱟᱴᱥ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱨᱮᱥᱚᱨ ᱦᱟᱞᱟᱛ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮ ᱞᱟᱹᱭᱟᱢᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱴᱮᱱᱤᱥ ᱵᱟᱵᱚᱛ ᱵᱚ ᱠᱟᱛᱷᱟᱭᱟ᱾ ᱮᱥ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ (Ace percentages), ᱯᱷᱟᱥᱴ ᱥᱚᱨᱵᱷ ᱣᱤᱱ ᱯᱚᱨᱥᱮᱱᱴᱮᱡᱽ (first serve win percentages) ᱟᱨ ᱵᱨᱮᱠ ᱯᱚᱭᱮᱱᱴ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴᱥ (break point conversion rates) ᱠᱚ᱾ ᱯᱩᱱ ᱜᱮᱞ ᱯᱞᱟᱥ ᱯᱚᱨᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱵᱨᱮᱠ ᱯᱚᱭᱮᱱᱴ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱨᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱩᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱥᱮᱴ ᱠᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱞᱤᱭᱮᱱᱰᱟᱨ ᱯᱮᱥ ᱟᱨ ᱢᱚᱦᱮᱥ ᱵᱷᱩᱯᱟᱛᱤ ᱠᱚ ᱧᱮᱞ ᱢᱮ, ᱩᱱᱠᱩᱣᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱨᱟᱸᱰ ᱥᱞᱮᱢ (Grand Slam) ᱴᱟᱭᱴᱮᱞ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱚᱛᱚᱨ ᱥᱟᱞᱟᱜ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱥᱮᱴ ᱠᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱟᱠᱟᱱᱟ ᱴᱟᱭᱤ ᱵᱨᱮᱠ (tie-breaks) ᱨᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱴᱥ ᱫᱚ ᱯᱨᱮᱥᱟᱨ (pressure) ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱠᱩᱥᱟᱞᱛᱟ ᱵᱟᱵᱚᱛ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭᱟ!"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱮᱪ ᱮᱢ ᱧᱮᱞ ᱮᱫ ᱠᱷᱟᱱ, ᱥᱩᱢᱩᱝ ᱢᱩᱪᱟᱹᱫ ᱥᱠᱚᱨ ᱫᱚ ᱟᱞᱚᱢ ᱧᱮᱞᱟ᱾ ᱥᱴᱟᱴᱥ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱱᱟᱥᱮ ᱵᱚᱞᱚᱱ ᱢᱮ᱾ ᱚᱱᱟ ᱠᱷᱮᱞᱚᱸᱰ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱡᱽ ᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱟᱨ ᱟᱢ ᱠᱷᱮᱞᱚᱸᱰ ᱨᱮᱭᱟᱜ ᱜᱟᱹᱦᱤᱨᱛᱟ ᱵᱟᱹᱲᱛᱤ ᱮᱢ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱱᱚᱣᱟ ᱮᱞᱠᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱮᱡᱩᱣᱟᱞ ᱧᱮᱞᱟᱱ ᱦᱚᱲ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱩᱥᱤ ᱦᱚᱲ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱢᱟ! ᱡᱚᱭ ᱦᱤᱱᱫᱽ!", "normalised": "ᱚᱱᱟ ᱛᱮ, ᱫᱟᱨᱟᱭ ᱠᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱡᱚᱠᱷᱚᱱ ᱟᱯᱮ ᱢᱮᱪ ᱯᱮ ᱧᱮᱞᱟ, ᱩᱱ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱩᱪᱟᱹᱫ ᱥᱠᱳᱨ ᱜᱮ ᱟᱞᱚᱯᱮ ᱧᱮᱞᱟ᱾ ᱥᱴᱮᱴᱥ ᱠᱚ ᱨᱮ ᱱᱟᱥᱮ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱫ ᱵᱚᱞᱚᱱ ᱯᱮ᱾ ᱱᱤᱭᱟᱹ ᱫᱚ ᱜᱮᱢ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱮ ᱵᱮᱱᱟᱣᱟ ᱟᱨ ᱟᱯᱮ ᱠᱷᱮᱞᱚᱸᱰ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱦᱚᱸ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱯᱮ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱧᱮᱞ ᱛᱟᱵᱚᱱ ᱯᱮ, ᱱᱚᱣᱟ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱯᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱮᱞᱮᱱ ᱦᱚᱲ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱠᱷᱮᱞᱚᱸᱰ ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱲ ᱯᱮ ᱵᱮᱱᱟᱣᱟ! ᱪᱟᱞᱟᱜ ᱢᱮ ᱥᱤᱧᱚᱛ!"}
