{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱛᱤᱱᱟᱹᱝ ᱜᱟᱱ ᱠᱩᱥᱤᱭᱟᱱ ᱮᱞᱠᱷᱟ ᱦᱟᱹᱴᱤᱧ ᱥᱚᱫᱚᱨ ᱥᱟᱹᱱᱟᱹᱧᱟ ᱦᱟᱹᱞᱤ ᱜᱮ ᱥᱤᱧᱚᱛ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱠᱷᱚᱱ ᱾ ᱥᱤᱧᱚᱛ ᱫᱚ ᱕᱐ ᱳᱵᱷᱚᱨ ᱨᱮ ᱒᱖᱖/᱑᱐ ᱮ ᱥᱠᱳᱨ ᱠᱮᱫᱼᱟ ᱾ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱫᱚ ᱫᱩᱠᱷ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱑᱒᱘ ᱨᱮᱜᱮ ᱥᱟᱱᱟᱢ ᱟᱣᱩᱴ ᱮᱱᱟ ᱾ ᱥᱤᱧᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱠᱳᱨᱟᱨ ᱫᱚ ᱦᱟᱨᱫᱤᱠ ᱯᱟᱱᱰᱭᱟ ᱘᱗ ᱨᱟᱱ ᱥᱟᱶ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱦᱟᱹᱞᱤ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱟᱨ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱚᱡᱟ ᱫᱟᱨᱟᱢ ᱟᱱ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱤᱧ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱢᱚᱬᱮᱥᱟᱭ ᱳᱵᱷᱚᱨ ᱨᱮ ᱵᱟᱨ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱦᱟᱴᱤᱧ ᱜᱮᱞ ᱠᱚ ᱵᱮᱱᱟᱣ ᱞᱮᱜᱼᱟ᱾ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱫᱚ, ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱥᱩᱢᱩᱝ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱨᱮᱜᱮ ᱚᱞ ᱟᱣᱩᱴ ᱮᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱟᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱫᱚ ᱦᱟᱨᱫᱤᱠ ᱯᱟᱱᱰᱭᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱩᱱᱤ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱭᱟᱭ ᱨᱟᱱ ᱮ ᱵᱮᱱᱟᱣ ᱞᱮᱜᱼᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ ᱜᱟᱹᱦᱤᱨ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱯᱩᱭᱞᱩ ᱑᱐ ᱳᱵᱷᱚᱨ ᱨᱮ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱟᱱ ᱨᱮᱴ ᱫᱚ ᱓.᱘ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱟ ᱾ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱨᱤᱱ ᱵᱳᱞᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚ ᱠᱚᱥᱴᱚ ᱞᱮᱱᱟ, ᱥᱟᱦᱤᱱ ᱟᱯᱷᱨᱤᱫᱤ ᱫᱚ ᱟᱡᱟᱜ ᱑᱐ ᱳᱵᱷᱚᱨ ᱨᱮ ᱕᱒ ᱨᱟᱱ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ ᱾ ᱣᱤᱠᱮᱴ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱩᱢᱨᱟᱦ ᱫᱚ ᱔ ᱜᱚᱴᱟᱝ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱫᱼᱟ, ᱑᱙ ᱨᱟᱱ ᱛᱮ ᱾", "normalised": "ᱟᱨᱦᱚᱸ ᱵᱷᱤᱛᱨᱤ ᱥᱮᱫ ᱵᱚᱱ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱜᱮᱞ ᱳᱵᱷᱚᱨ ᱨᱮ ᱨᱟᱱ ᱨᱮᱴ ᱫᱚ ᱥᱩᱢᱩᱝ ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱱᱟ᱾ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱨᱤᱱ ᱵᱚᱞᱟᱨ ᱠᱚ ᱠᱚᱥᱴᱚ ᱠᱮᱜᱼᱟ, ᱥᱟᱦᱤᱱ ᱟᱯᱷᱨᱤᱫᱤ ᱫᱚ ᱟᱡᱟᱜ ᱜᱮᱞ ᱳᱵᱷᱚᱨ ᱨᱮ ᱢᱚᱬᱮ ᱜᱮᱞ ᱵᱟᱨ ᱨᱟᱱ ᱮ ᱮᱢ ᱠᱮᱜᱼᱟ᱾ ᱣᱤᱠᱮᱴ ᱠᱚ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱩᱢᱨᱟᱦ ᱫᱚ ᱯᱩᱱᱭᱟᱹ ᱣᱤᱠᱮᱴ ᱮ ᱦᱟᱛᱟᱣ ᱠᱮᱜᱼᱟ, ᱥᱩᱢᱩᱝ ᱜᱮᱞ ᱟᱨᱮ ᱨᱟᱱ ᱨᱮ᱾"}
{"unnormalised": "ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ, ᱥᱤᱧᱚᱛ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱫᱟᱲᱮ ᱫᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱵᱤᱪᱟᱹᱨᱤᱭᱟᱹ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱚ ᱡᱮᱜᱮᱛ ᱠᱟᱯ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱖᱕% ᱪᱟᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱥᱚᱜ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱒᱖᱖/᱑᱐ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱛᱟᱞᱟ ᱥᱠᱳᱨ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱨᱮ ᱦᱚᱸ ᱜᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱚᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱴᱷᱮᱱ ᱟᱨᱦᱚᱸ ᱮᱞᱠᱷᱟ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱩᱠᱞᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱞᱟᱹᱭ ᱤᱧ ᱯᱮ ᱾", "normalised": "ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱫᱟᱵᱟᱣ ᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱣᱟᱨᱞᱰ ᱠᱟᱯ ᱡᱤᱛᱠᱟᱹᱨᱚᱜ ᱨᱮᱭᱟᱜ ᱪᱟᱱᱥ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱮ ᱵᱟᱨ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱦᱟᱴᱤᱧ ᱜᱮᱞ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱢᱮᱪ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱟᱯᱮᱭᱟ᱾ ᱡᱩᱫᱤ ᱟᱯᱮ ᱴᱷᱮᱱ ᱟᱨᱦᱚᱸ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱥᱟᱹᱜᱟᱹᱭ ᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ ᱤᱧ ᱞᱟᱹᱭ ᱤᱧ ᱯᱮᱭᱟ᱾"}
