{"unnormalised": "## शहरातील हृदयस्वास्थ्य: एका हृदयरोगतज्ज्ञांचा आधुनिक जीवनाकडे दृष्टिकोन", "normalised": "शहरातील हृदय आरोग्य: आधुनिक जीवनावर हृदयरोगतज्ञांचा दृष्टिकोन"}
{"unnormalised": "नमस्कार मंडळी! मी आहे डॉ. राजेश कुमार, तुमचा मित्रवत हृदयरोगतज्ज्ञ. मी हृदयस्वास्थ्याबद्दल काही माहिती देणार आहे, विशेषत: मुंबई आणि बंगळूरुसारख्या शहरांमध्ये धावपळ करणाऱ्या आपल्या लोकांसाठी. खरं सांगायचं तर, शहरातलं जीवन म्हणजे एक प्रेशर कुकरच आहे आणि त्याचा सर्वाधिक फटका आपल्या हृदयाला बसतो.", "normalised": "नमस्कार मंडळी! मी डॉक्टर राजेश कुमार, तुमचा मित्रवत हृदयरोगतज्ञ, हृदयरोगाबद्दल काही माहिती देण्यासाठी आलो आहे, विशेषत: मुंबई आणि बंगळूरु सारख्या शहरांमध्ये धावपळ करणाऱ्या लोकांसाठी. खरं सांगायचं तर, शहरातलं जीवन म्हणजे एक प्रेशर कुकरच आहे आणि त्याचा थेट परिणाम आपल्या हृदयावर होतो."}
{"unnormalised": "यातील एक महत्त्वाचं कारण काय? तर ताण. आपण सतत एका मीटिंगमधून दुसऱ्या मीटिंगमध्ये धावत असतो, ट्रॅफिकशी लढतो आणि डेडलाईन पूर्ण करण्यात व्यस्त असतो. या सततच्या ताणामुळे उच्च रक्तदाब होऊ शकतो, आणि तुम्हाला माहीतच आहे की उच्च रक्तदाब हे हृदयरोगाचे प्रमुख कारण आहे. कल्पना करा, तुमचं हृदय अरुंद झालेल्या रक्तवाहिन्यांमधून रक्त पंप करण्याचा प्रयत्न करत आहे - चित्र विषण्ण आहे, बरोबर? शिवाय, ताण आला की वडापाव किंवा बटर चिकनसारखे पदार्थ खाण्याचा मोह आवरवत नाही – चविष्ट असले तरी ते हृदयासाठी चांगले नाहीत!", "normalised": "यातील सर्वात मोठा गुन्हेगार म्हणजे ताण. आपण सतत एका बैठकीतून दुसऱ्या बैठकीत धावत असतो, ट्रॅफिकशी लढतो आणि डेडलाईन पूर्ण करण्याचा प्रयत्न करतो. या सततच्या ताणामुळे उच्च रक्तदाब वाढतो, आणि तुम्हाला माहीतच आहे की उच्च रक्तदाब हे हृदयरोगाचे प्रमुख कारण आहे. कल्पना करा, तुमचं हृदय निरुंद झालेल्या रक्तवाहिन्यांमधून रक्त पंप करण्याचा प्रयत्न करत आहे – हे चित्र सुखद नाही, बरोबर? शिवाय, ताण आल्यावर वडा पाव किंवा बटर चिकनसारखे पदार्थ खाण्याचा मोह टाळता येत नाही - ते चविष्ट असले तरी, हृदयासाठी चांगले नक्कीच नाहीत!"}
{"unnormalised": "आणखी एक महत्त्वाचा घटक म्हणजे आपली बैठी जीवनशैली. आपल्यापैकी बरेच जण दिवसाचे ८+ तास डेस्कला चिकटून बसतात, आणि मग घरी जाऊन Netflix बघत सोफ्यावर लोळतात. शारीरिक हालचाल नसल्यामुळे कोलेस्ट्रॉल वाढतं, वजन नियंत्रित ठेवणं खूप कठीण होतं आणि यामुळे समस्या आणखी वाढतात. इंडियन हार्ट असोसिएशनच्या अहवालानुसार, हृदयविकार असणाऱ्या रुग्णांचे सरासरी वय झपाट्याने कमी होत आहे. धक्कादायक गोष्ट म्हणजे ३०% हृदयविकाराचे झटके ४० वर्षांपेक्षा कमी वयाच्या व्यक्तींना येतात. विचार करा, तुमचे पहिले पांढरे केस दिसायच्या आधीच हे होऊ शकतं!", "normalised": "आणखी एक महत्त्वाचा घटक म्हणजे आपली बैठी जीवनशैली. आपल्यापैकी बरेच जण दिवसाचे आठ तास किंवा त्याहून अधिक वेळ आपल्या डेस्कला चिकटून बसलेले असतात, आणि नंतर घरी जाऊन टीव्ही बघत बसतो. शारीरिक हालचाल कमी झाल्यामुळे कोलेस्ट्रॉल वाढते, वजन नियंत्रित करणे अधिक कठीण होते आणि यामुळे समस्या आणखी वाढतात. इंडियन हार्ट असोसिएशनच्या अलीकडील अहवालानुसार, हृदयविकार असणाऱ्या रुग्णांचे सरासरी वय झपाट्याने कमी होत आहे. धक्कादायक बाब म्हणजे आता चाळीस वर्षांपेक्षा कमी वयाच्या लोकांमध्ये तीस टक्के हृदयविकाराचे झटके येत आहेत. विचार करा, कदाचित तुमच्या डोक्यावरचा पहिला केस पांढरा व्हायच्या आधीच हे घडतंय!"}
{"unnormalised": "आणि मग आहे प्रदूषण. दिल्लीसारखी शहरं त्यांच्या हवेच्या गुणवत्तेसाठी कुप्रसिद्ध आहेत, विशेषत: दिवाळीच्या वेळी हवेच्या गुणवत्ता निर्देशांकाचं (AQI) प्रमाण ४०० पेक्षा जास्त होतं. या प्रदूषित हवेत श्वास घेतल्याने आपल्या रक्तवाहिन्यांचे नुकसान होऊ शकतं आणि रक्ताच्या गुठळ्या होण्याचा धोका वाढतो. हे म्हणजे सतत आपल्या हृदयाला विषारी घटकांच्या संपर्कात आणण्यासारखं आहे. हे योग्य नाही. मी माझ्या रुग्णांना शक्यतोवर चांगल्या प्रतीचे N95 मास्क वापरण्याचा सल्ला देतो.", "normalised": "आणि मग प्रदूषण आहेच. दिल्लीसारखी शहरे त्यांच्या हवेच्या गुणवत्तेसाठी कुप्रसिद्ध आहेत, विशेषत: दिवाळीच्या वेळी हवेच्या गुणवत्ता निर्देशांक (ए-क्यू-आय) चारशेच्या वर जातो. या प्रदूषित हवेत श्वास घेतल्याने आपल्या रक्तवाहिन्यांचे नुकसान होऊ शकते आणि रक्ताच्या गुठळ्या होण्याचा धोका वाढतो. हे तुमच्या हृदयाला सतत विषारी पदार्थांच्या संपर्कात आणण्यासारखे आहे. हे अजिबात ठीक नाही. मी माझ्या रुग्णांना शक्यतोवर चांगल्या प्रतीचे एन-नाईन्टी फाईव्ह मास्क वापरण्याचा सल्ला देतो."}
{"unnormalised": "मग आपण यावर काय करू शकतो? सर्वप्रथम, ताण कमी करण्यासाठी निरोगी मार्ग शोधा. योगा, ध्यान किंवा दिवसातून काही मिनिटे दीर्घ श्वासोच्छ्वास केल्यानेही खूप फरक पडू शकतो. दुसरे म्हणजे, हालचाल करा! आठवड्यातून बहुतेक दिवस किमान ३० मिनिटे मध्यम तीव्रतेचा व्यायाम करा. तो जोरदार चालणे असू शकतं, धावणे असू शकतं, डान्स क्लास असू शकतो – ज्यामुळे तुमच्या हृदयाची धडधड वाढेल असं काहीतरी करा. तुमच्या जेवणाच्या सुट्टीत थोडा वेळ चालणं देखील काहीच न करण्यापेक्षा चांगलं आहे. रात्री उशिरा प्रक्रिया केलेले पदार्थ किंवा साखरयुक्त पेये घेणे टाळा.", "normalised": "मग आपण यावर काय करू शकतो? सर्वप्रथम, ताण कमी करण्यासाठी आरोग्यदायी मार्ग शोधा. योगा, ध्यान, किंवा दररोज काही मिनिटे दीर्घ श्वासोच्छ्वास घेतल्यानेही खूप फरक पडू शकतो. दुसरे म्हणजे, हालचाल करा! आठवड्यातून बहुतेक दिवस किमान तीस मिनिटे मध्यम तीव्रतेचा व्यायाम करा. तो एक जलद चालणे असू शकते, जॉगिंग, डान्स क्लास – ज्यामुळे तुमच्या हृदयाची धडधड वाढेल असे काहीही करा. तुमच्या जेवणाच्या सुट्टीत घेतलेली थोडीशी चक्करसुद्धा काहीच न करण्यापेक्षा चांगली आहे. रात्री उशिरा प्रक्रिया केलेले अन्न किंवा साखरयुक्त पेये घेणे टाळा."}
{"unnormalised": "आणि शेवटचं म्हणजे नियमित तपासणी करा. हृदयविकारांना प्रतिबंध करण्यासाठी लवकर निदान महत्त्वाचे आहे. मी ३० वर्षांपेक्षा जास्त वय असलेल्या प्रत्येकाला रक्तदाब आणि कोलेस्ट्रॉल तपासणीसह मूलभूत हृदय तपासणी करण्याचा सल्ला देतो. जर तुमच्या कुटुंबात कोणाला हृदयविकाराचा इतिहास असेल, तर अधिक सावधगिरी बाळगणे महत्त्वाचे आहे. ईसीजीसारख्या तपासण्यांमुळे धोक्याचे इशारे लवकर मिळू शकतात.", "normalised": "आणि शेवटी, नियमित तपासणी करा. हृदयविकार टाळण्यासाठी लवकर निदान करणे महत्त्वाचे आहे. मी शिफारस करतो की तीस वर्षांपेक्षा जास्त वयाच्या प्रत्येक व्यक्तीने रक्तदाब आणि कोलेस्ट्रॉलच्या तपासणीसह मूलभूत हृदय तपासणी करून घ्यावी. जर तुमच्या कुटुंबात हृदयविकाराचा इतिहास असेल, तर अधिक सावधगिरी बाळगणे महत्त्वाचे आहे. ई-सी-जी सारख्या चाचण्यांमुळे धोक्याची पूर्वसूचना मिळू शकते."}
{"unnormalised": "ऐका, आपले हृदय खूप महत्वाचे आहे, आणि त्याला आपली काळजी आणि लक्ष देण्याची गरज आहे. निरोगी पर्याय निवडण्याचा आणि आपल्या हृदयस्वास्थ्याला प्राधान्य देण्याचा जाणीवपूर्वक प्रयत्न करूया, विशेषत: आधुनिक शहरातील जीवनातील आव्हानांना सामोरे जाताना. लक्षात ठेवा, निरोगी हृदय म्हणजे आनंदी जीवन! भेटू लवकरच.", "normalised": "ऐका, आपले हृदय अनमोल आहे आणि ते आपल्या काळजी आणि लक्ष देण्यास पात्र आहे. चला तर मग, निरोगी पर्याय निवडण्याचा आणि आपल्या हृदयाच्या आरोग्याला प्राधान्य देण्याचा जाणीवपूर्वक प्रयत्न करूया, विशेषत: आधुनिक शहरातील जीवनातील आव्हानांना तोंड देत. लक्षात ठेवा, निरोगी हृदय म्हणजे आनंदी जीवन! भेटू लवकरच."}
