{"unnormalised": "**हृदय: हास्यास्पद बाब (अंशतः)**", "normalised": "**हृदय: एक हास्यास्पद बाब (अंशतः)**"}
{"unnormalised": "तर, तुम्ही तुमच्या हृदयाबद्दल चिंतित आहात? काळजी नको! तुम्ही एकटे नाही! हृदयरोगशास्त्र, म्हणजे हृदयाचा अभ्यास, ही काही हास्यास्पद बाब नाही... फक्त काही वेळा असते! सत्य हे आहे की, जर आपण या महत्वाच्या अवयवाची थोडी थट्टा केली नाही, तर आपल्या सगळ्यांना ताण-प्रेरित टॅकीकार्डिया (tachycardia) होईल, जे अपोलो हॉस्पिटलमधील (Apollo Hospitals) डॉ. शर्मा यांच्या मते *नक्कीच* चांगले नाही. सर्वप्रथम, लक्षात ठेवा की आपले हृदय एखाद्या बॉलिवूड नायकासारखे आहे - नाट्यमय, अतिशयोक्तीपूर्ण प्रतिक्रिया देणारे आणि कधीकधी मदतीची गरज असलेले.", "normalised": "तर, तुम्ही तुमच्या हृदयाबद्दल चिंतित आहात? मग सामील व्हा या क्लबमध्ये! कार्डिओलॉजी, म्हणजे हृदयविकारशास्त्र, ही काही हास्यास्पद बाब नाही... फक्त काही वेळा सोडल्यास! मान्य करा, जर आपण या महत्वाच्या अवयवाची थोडीशी थट्टा केली नाही, तर आपल्या सगळ्यांना ताण-प्रेरित टॅकीकार्डिया (tachycardia) होईल, जे डॉक्टर शर्मा यांच्या मते (अपोलो हॉस्पिटल्स) *नक्कीच* चांगले नाही. सर्वप्रथम, लक्षात ठेवा की तुमचे हृदय एखाद्या बॉलिवूड नायकासारखे आहे - नाट्यमय, अतिशयोक्तीपूर्ण प्रतिक्रिया देणारे आणि कधीकधी मदतीची गरज असलेले."}
{"unnormalised": "नायकांबद्दल बोलताना, तुम्हाला आठवते का तुमच्या काकांनी दिवाळीत १० समोसे खाल्ले होते? मित्रांनो, ते एक उत्कृष्ट उदाहरण आहे \"ॲक्यूट मायोकार्डियल इन्फ्रक्शन (acute myocardial infarction) होण्याची शक्यता\". मिठाई खाल्ल्यानंतर छातीत दुखत आहे असे वाटत आहे? गुगलवर (Google) शोधू नका! फक्त रुग्णवाहिकेला (ambulance) बोलवा आणि सांगा की तुम्हाला ब्लॉकेज (blockage) असल्याचा संशय आहे. ते कदाचित तुमच्यावर हसतील, पण खबरदारी घेतलेली बरी. रुग्णवाहिकेतील कर्मचारी बहुधा तुमचा ईसीजी (ECG) अहवाल मागतील. माझ्या शेजारी राहणाऱ्या राजेशसारखे वागू नका, ज्याला वाटले की ईसीजी म्हणजे \"एक्स्ट्रा क्रिस्पी गुडनेस\" (Extra Crispy Goodness). त्याने केएफसीमधून (KFC) तो मागवण्याचा प्रयत्न केला.", "normalised": "नायकांचा विषय निघालाच आहे, तर तुम्हाला आठवते का तुमच्या काकांनी दिवाळीत दहा समोसे खाल्ले होते? मित्रांनो, ते एक उत्कृष्ट उदाहरण आहे \"ॲक्यूट मायोकार्डियल इन्फार्क्शन (acute myocardial infarction) होण्याची शक्यता.\" मिठाई खाऊन झाल्यावर छातीत दुखायला लागल्यास? गुगलवर शोधू नका! फक्त ॲम्ब्युलन्सला बोलवा आणि त्यांना सांगा की तुम्हाला ब्लॉकेज (blockage) असल्याचा संशय आहे. ते कदाचित हसतील, पण काही हरकत नाही, सुरक्षित राहणे चांगले. ॲम्ब्युलन्सवाले बहुधा तुमचा ई-सी-जी (E-C-G) रिपोर्ट मागतील. माझ्या शेजारी राहणाऱ्या राजेशसारखे होऊ नका, ज्याला वाटले की ई-सी-जी म्हणजे \"एक्स्ट्रा क्रिस्पी गुडनेस\" (Extra Crispy Goodness). त्याने के-एफ-सी (K-F-C) मध्ये तो मागवण्याचा प्रयत्न केला."}
{"unnormalised": "आणि मग औषधांचे जग आहेच. तुमचं वय ४० वर्षांपेक्षा जास्त असेल, तर डॉक्टरांना स्टॅटिन्सबद्दल (statins) विचारा. ते तुमच्या रक्तातील कोलेस्ट्रॉलची (cholesterol) पातळी कमी करू शकतात. ॲटोर्वास्टॅटिन १० एमजी (Atorvastatin 10mg) आणि रोसुवास्टॅटिन ५ एमजी (Rosuvastatin 5mg) ही लोकप्रिय ब्रँड नेम (brand name) आहेत. काही लोक बॅड कोलेस्ट्रॉल (bad cholesterol) कमी करण्यासाठी नैसर्गिक पद्धतींना प्राधान्य देतात, पण त्या पद्धतींचा सहसा तितकासा परिणाम होत नाही.", "normalised": "मग औषधांचे जग आहेच. चाळीशी ओलांडली असल्यास तुमच्या डॉक्टरांना स्टॅटिन (statins) बद्दल विचारा. ते तुमचे कोलेस्ट्रॉल (cholesterol) कमी करू शकते. ॲटोर्वास्टॅटिन (Atorvastatin) दहा मिलीग्राम आणि रोसुवास्टॅटिन (Rosuvastatin) पाच मिलीग्राम ही लोकप्रिय ब्रँड नेम (brand name) आहेत. काही लोक त्यांचे खराब कोलेस्ट्रॉल कमी करण्यासाठी नैसर्गिक पद्धती निवडतात, पण त्यांचा सहसा तितकासा परिणाम होत नाही."}
{"unnormalised": "आणि आपण भाषेला कसे विसरू शकतो! अँजिओप्लास्टी (Angioplasty) हे ऐकायला एखाद्या बागेतील कामासारखे वाटते, पण ती तुमच्या धमन्यांमधील (arteries) अडथळे दूर करण्याची प्रक्रिया आहे. कार्डिओमायोपॅथी (Cardiomyopathy)? हे एखाद्या अत्यंत कठीण योगासनासारखे वाटते. आणि एट्रियल फायब्रिलेशन (atrial fibrillation)? हे हृदयाच्या लहान कप्प्यांसाठी वादविवाद स्पर्धेसारखे वाटते. मला सीएबीजीबद्दल (CABG - Coronary Artery Bypass Grafting) तर बोलूच नका. ते तुमच्या पायातून एक नस (vein) घेतात आणि तुमच्या हृदयातील ब्लॉक झालेली धमनी बायपास (bypass) करण्यासाठी वापरतात. दुसऱ्या शब्दांत, तुमचा पाय तुमच्या हृदय निधीला देणगी देत आहे! कशी वाटली ही उदारता?", "normalised": "आणि परिभाषा विसरून कसे चालेल! अँजिओप्लास्टी (Angioplasty) हे ऐकायला एखाद्या बागकामासारखे वाटते, पण ती तुमच्या धमन्यांमधील अडथळे दूर करण्याची प्रक्रिया आहे. कार्डिओमायोपॅथी (Cardiomyopathy)? हे एखाद्या अत्यंत कठीण योगासनासारखे वाटते. आणि एट्रियल फिब्रिलेशन (Atrial fibrillation)? हे हृदयाच्या लहान कप्प्यांसाठी वादविवाद स्पर्धेसारखे वाटते. मला सी-ए-बी-जी (C-A-B-G) (कोरोनरी आर्टरी बायपास ग्राफ्टिंग - Coronary Artery Bypass Grafting) बद्दल तर बोलूच नका. ते तुमच्या पायातील शिरा घेतात आणि तुमच्या हृदयातील ब्लॉक झालेल्या धमनीला बायपास (bypass) करण्यासाठी वापरतात. दुसऱ्या शब्दांत, तुमचा पाय तुमच्या हृदय निधीला दान करत आहे! कशी वाटली ही उदारता?"}
{"unnormalised": "आता, मी डॉक्टर नाही, पण मला हे नक्की माहीत आहे की तुमच्या हृदयाला प्रेमाची गरज आहे. तेलकट बिर्याणी कमी खा, दिवसातून ३० मिनिटे चाला (किंवा किमान ऑटो-रिक्षावाल्याच्या मागे वाजवी दरासाठी धावत जा) आणि कदाचित, फक्त कदाचित, तुमचे हृदय तुम्हाला तुमच्या रात्री उशिराच्या चहा सत्रांसाठी माफ करेल. जर तुम्ही जास्त धूम्रपान करत असाल, तर ते सोडणे अत्यंत आवश्यक आहे. कदाचित अशा कार्यशाळांना (workshop) उपस्थित रहा, जिथे ते तुम्हाला समुपदेशन (counseling) देतील.", "normalised": "आता, मी काही डॉक्टर नाही, पण मला हे नक्की माहीत आहे की तुमच्या हृदयाला प्रेमाची गरज आहे. तेलकट बिर्याणी कमी करा, दिवसातून तीस मिनिटे चाला (किंवा कमीतकमी ऑटो-रिक्षावाल्याच्या मागे योग्य भाड्यासाठी धावा), आणि कदाचित, फक्त कदाचित, तुमचे हृदय तुम्हाला त्या रात्रीच्या चहा सत्रांसाठी माफ करेल. जर तुम्ही जास्त धूम्रपान करत असाल, तर ते सोडणे अत्यंत आवश्यक आहे. शक्य असल्यास, अशा कार्यशाळांमध्ये भाग घ्या जिथे ते तुम्हाला समुपदेशन करतात."}
{"unnormalised": "तर, हे होते भारतीय संदर्भातील हृदयरोगशास्त्राचे थोडे विनोदी, पण बहुतेक गंभीर दर्शन. लक्षात ठेवा, तुमचे हृदय अनमोल आहे, म्हणून त्याचा आदर करा, त्याला निरोगी हास्याचा डोस द्या आणि या दिवाळीत फक्त एक समोसा खा. शेवटी, थोडासा मसाला गोष्टींमध्ये रंगत आणतो, नाही का? फोर्टिस हॉस्पिटलमध्ये (Fortis Hospital) तुम्हाला अँजिओप्लास्टीची गरज भासल्यास मला दोष देऊ नका. मी तुम्हाला आधीच चेतावणी दिली आहे!", "normalised": "तर, हे होते हृदयविकारशास्त्रावर आधारित एक विनोदी, पण गंभीर दृष्टिकोन, भारतीय संदर्भात. लक्षात ठेवा, तुमचे हृदय अनमोल आहे, त्यामुळे त्याची काळजी घ्या, त्याला निरोगी हास्याचा डोस द्या आणि या दिवाळीत फक्त एक समोसा खा. शेवटी, थोडासा मसाला गोष्टींना मनोरंजक ठेवतो, बरोबर? फोर्टिस हॉस्पिटलमध्ये (Fortis Hospital) अँजिओप्लास्टी (angioplasty) करण्याची वेळ आल्यास मला दोष देऊ नका. मी तुम्हाला आधीच सांगितले आहे!"}
