{"unnormalised": "हृदयाचे आरोग्य खूप महत्त्वाचे आहे, खासकरून आजकाल, बरोबर? हृदयविकाराचा झटका आणि स्ट्रोकबद्दल आपण खूप ऐकतो, त्यामुळे थोडी भीती वाटू शकते. पण कार्डिओलॉजीची मूलभूत माहिती घेतल्यास – म्हणजे हृदयरोगावरील वैद्यकीय शाखा – तुम्हाला गोष्टी व्यवस्थित ठेवण्यास मदत मिळू शकते. हे क्रिकेटचा सामना बघण्यापूर्वी त्याचे नियम समजून घेण्यासारखे आहे. त्यामुळे तो सामना अधिक मनोरंजक वाटतो, आणि या बाबतीत, ताण खूप कमी होतो.", "normalised": "हृदयाचे आरोग्य खूप महत्त्वाचे आहे, खासकरून आजकाल, बरोबर ना? हृदयविकाराचा झटका आणि स्ट्रोकबद्दल आपण खूप ऐकतो, त्यामुळे थोडं भीतीदायक वाटू शकतं. पण कार्डिओलॉजीची मूलभूत माहिती असणे - म्हणजे वैद्यकशास्त्राची ती शाखा जी हृदयाशी संबंधित आहे - तुम्हाला गोष्टींवर नियंत्रण ठेवण्यास मदत करू शकते. हे क्रिकेटचा सामना बघण्यापूर्वी त्याचे नियम समजून घेण्यासारखे आहे. त्यामुळे तो अधिक मनोरंजक वाटतो, आणि या बाबतीत, कमी तणावपूर्ण वाटतो."}
{"unnormalised": "आता, तुम्ही कोलेस्ट्रॉलबद्दल अनेकदा ऐकाल. तुमचे डॉक्टर कदाचित म्हणू शकतात की \"तुमचे एलडीएल १६० mg/dL आहे, ते कमी करायला हवे.\" एलडीएल म्हणजे 'घातक' कोलेस्ट्रॉल, आणि ते जास्त झाल्यास तुमच्या धमन्यांमध्ये चरबी साठू शकते. विचार करा, तुमच्या आहारात जास्त तूप असल्यास जसे होते, तसेच! याउलट, एचडीएल हे 'चांगले' कोलेस्ट्रॉल आहे, आणि ती संख्या जास्त असावी लागते. परिस्थिती गंभीर वाटल्यास डॉक्टर तुम्हाला ॲटोर्वास्टॅटिन २० मिग्रॅ लिहून देऊ शकतात.", "normalised": "आता, तुम्ही अनेकदा कोलेस्ट्रॉलबद्दल ऐकाल. तुमचे डॉक्टर कदाचित म्हणतील की \"तुमचे एल-डी-एल एकशे साठ मिलीग्राम प्रति डेसीलिटर आहे, ते कमी करण्याची गरज आहे.\" एल-डी-एल म्हणजे 'बॅड' कोलेस्ट्रॉल, आणि ते जास्त झाल्यास तुमच्या धमन्यांमध्ये ब्लॉकेज होऊ शकतं. विचार करा की तुमच्या आहारात जास्त तूप असल्यास जसे होते, शेवटी त्याचा परिणाम दिसतो! याउलट, एच-डी-एल हे 'गुड' कोलेस्ट्रॉल आहे, आणि ती संख्या जास्त असावी लागते. परिस्थिती गंभीर दिसत असल्यास डॉक्टर तुम्हाला ऍटोर्वास्टॅटिन वीस मिलीग्राम लिहून देऊ शकतात."}
{"unnormalised": "त्यानंतर उच्च रक्तदाबासारख्या (हायपरटेन्शन) समस्या आहेत. याचा अर्थ रक्तदाब जास्त असणे. साधारणपणे, तुमचा रक्तदाब १२०/८० mmHg च्या आसपास असावा. जर तो सतत जास्त असेल, जसे की १४०/९० mmHg, तर तुम्ही उच्च रक्तदाबाच्या क्षेत्रात आहात. यामुळे तुमच्या हृदयावर जास्त ताण येतो आणि कालांतराने मोठ्या समस्या निर्माण होऊ शकतात. जीवनशैलीतील बदल इथे महत्त्वाचे आहेत – जसे की आहारात मीठाचे प्रमाण कमी करणे, योगा करणे आणि ताण कमी करणे.", "normalised": "मग उच्च रक्तदाबासारख्या समस्या आहेत. याचा अर्थ फक्त उच्च रक्तदाब. सामान्यतः, तुमचा रक्तदाब एकशे वीस छेद ऐंशी मिलीमीटर ऑफ मर्क्युरीच्या आसपास असावा. यापेक्षा जास्त म्हणजे एकशे चाळीस छेद नव्वद मिलीमीटर ऑफ मर्क्युरी असल्यास, तुम्ही उच्च रक्तदाबाच्या क्षेत्रात आहात. यामुळे तुमच्या हृदयावर जास्त ताण येतो, आणि कालांतराने, मोठ्या समस्या उद्भवू शकतात. जीवनशैलीत बदल करणे महत्त्वाचे आहे - जसे की मीठ कमी खाणे, योगा करणे आणि ताण कमी करणे."}
{"unnormalised": "ईकेजी (EKG) हेदेखील तुम्ही अनेकदा ऐकता. ईकेजी, म्हणजेच इलेक्ट्रोकार्डिओग्राम, ही एक साधी चाचणी आहे जी तुमच्या हृदयाची विद्युत क्रिया मोजते. छातीत दुखणे किंवा श्वास घेण्यास त्रास होत असल्यास हे केले जाते. डॉक्टर कदाचित म्हणू शकतात, \"ॲरिथमिया (arrhythmias) नाही ना, हे पाहण्यासाठी १२-लीड ईकेजी करूया.\" ॲरिथमिया म्हणजे अनियमित हृदयाचे ठोके. रिपोर्टमध्ये कदाचित \"सायनस रिदम विथ ओकेजनल पीव्हीसी (Sinus rhythm with occasional PVCs)\" असे काहीतरी दिसेल, याचा अर्थ तुमचे हृदय सामान्यपणे धडधडत आहे, पण काहीवेळा अनियमितता आहे.", "normalised": "ई-के-जी हे आणखी एक सामान्य गोष्ट आहे जी तुम्हाला दिसेल. ई-के-जी, किंवा इलेक्ट्रोकार्डिओग्राम, एक साधी चाचणी आहे जी तुमच्या हृदयाची विद्युत क्रिया मोजते. छातीत दुखणे किंवा श्वास घेण्यास त्रास होत असल्यास हे सहसा केले जाते. डॉक्टर कदाचित म्हणतील, \"ऍरिथमिया नाही हे तपासण्यासाठी बारा-लीड ई-के-जी करूया.\" ऍरिथमिया म्हणजे अनियमित हृदयाचे ठोके. रिपोर्टमध्ये 'सायनस रिदम विथ ओकेजनल पी-व्ही-सी' असे काहीतरी दिसू शकते, याचा अर्थ तुमचे हृदय सामान्यपणे धडकत आहे, पण काहीवेळा अनियमितता आहे."}
{"unnormalised": "उपचारांचे पर्याय विविध आहेत आणि ते विशिष्ट हृदयरोगावर अवलंबून असतात. जीवनशैलीतील बदलांपासून ते बीटा ब्लॉकर्स (beta blockers) आणि एसीई इनहिबिटरसारख्या (ACE inhibitors) औषधांपर्यंत, किंवा अँजिओप्लास्टीसारख्या (angioplasty) शस्त्रक्रियादेखील केल्या जातात, ज्यात अडथळा दूर करण्यासाठी स्टेंट (stent) टाकला जातो. एम्समधील (AIIMS) हृदयरोग तज्ञ, डॉ. राजेश कुमार, तुम्हाला योग्य मार्गदर्शन करू शकतील. लक्षात ठेवा की स्वतःहून औषधोपचार करणे पूर्णपणे चुकीचे आहे. नेहमी तज्ञांचा सल्ला घ्या.", "normalised": "उपचार पर्याय विविध आहेत आणि ते विशिष्ट हृदयरोगावर अवलंबून असतात. जीवनशैलीतील बदलांपासून ते बीटा ब्लॉकर्स आणि ए-सी-ई इनहिबिटरसारख्या औषधांपर्यंत, किंवा अँजिओप्लास्टीसारख्या शस्त्रक्रियांपर्यंत, ज्यात ब्लॉक झालेल्या धमन्या उघडण्यासाठी स्टेंट टाकला जातो. ए-आय-आय-एम-एस मधील हृदयरोगतज्ज्ञ, डॉक्टर राजेश कुमार, तुम्हाला योग्य मार्गदर्शन करू शकतील. लक्षात ठेवा की स्वतःहून औषधोपचार करणे हे अत्यंत धोकादायक आहे. नेहमी तज्ञांचा सल्ला घ्या."}
{"unnormalised": "तर, ही झाली कार्डिओलॉजीची एक सोपी ओळख. हे एक गुंतागुंतीचे क्षेत्र आहे, पण आशा आहे की, यामुळे तुम्हाला मूलभूत माहिती मिळाली असेल. लक्षात ठेवा, तुमच्या हृदयाची काळजी घेणे खूप महत्त्वाचे आहे. पौष्टिक खा, सक्रिय रहा आणि कोणत्याही लक्षणांकडे दुर्लक्ष करू नका. तुमच्या फॅमिली फिजिशियनकडे नियमित तपासणी करा, वर्षातून एकदा किंवा गरजेनुसार, ज्यामुळे संभाव्य समस्या लवकर ओळखता येतील. निरोगी राहा, मंडळी!", "normalised": "तर, हे होते कार्डिओलॉजीचे एक छोटेखानी आणि सोपे प्रास्ताविक. हे एक गुंतागुंतीचे क्षेत्र आहे, पण मला आशा आहे की यामुळे तुम्हाला मूलभूत माहिती मिळाली असेल. लक्षात ठेवा, तुमच्या हृदयाची काळजी घेणे खूप महत्वाचे आहे. पौष्टिक खा, सक्रिय राहा आणि कोणत्याही लक्षणांकडे दुर्लक्ष करू नका. तुमच्या फॅमिली फिजिशियनसोबत नियमित तपासणी, वर्षातून एकदा किंवा गरजेनुसार, संभाव्य समस्या लवकर शोधू शकते. निरोगी राहा!"}
