{"unnormalised": "ठीक आहे, तर तुम्ही तुमच्या हृदयाबद्दल विचार करत आहात, हं? हे चांगली गोष्ट आहे! हृदयरोगशास्त्र, किंवा हृदयाचे आरोग्य, याबद्दल आपण सहसा विचार करत नाही जोपर्यंत *काहीतरी* घडत नाही, बरोबर? पण खरं सांगायचं तर, जागरूक राहिल्याने खूप फरक पडू शकतो. ही वैद्यकीय सल्ला नाही, मी ऑनलाइन वाचून आणि माझ्या फॅमिली डॉक्टर, डॉ. शर्मा यांच्याशी बोलून ज्या गोष्टी शिकलो, त्या आहेत.", "normalised": "ठीक आहे, तर तुम्ही तुमच्या हृदयाबद्दल विचार करत आहात, हं? ही चांगली गोष्ट आहे! कार्डिओलॉजी, किंवा हृदयाचे आरोग्य, याबद्दल आपण सहसा काहीतरी झाल्यावरच विचार करतो, बरोबर? पण खरं सांगायचं तर, जागरूक राहिल्याने खूप फरक पडू शकतो. हे काही वैद्यकीय सल्ले नाहीत, मी फक्त ऑनलाईन वाचून आणि माझ्या फॅमिली डॉक्टर, डॉक्टर शर्मा यांच्याशी बोलून ज्या गोष्टी शिकलो, त्या आहेत."}
{"unnormalised": "सर्वात आधी, तपासणी करून घ्या! विशेषत: जर तुमच्या कुटुंबात हृदयविकाराचा इतिहास असेल तर. डॉ. शर्मा नेहमी म्हणतात, \"उपचारापेक्षा प्रतिबंध चांगला.\" त्यांनी गेल्या वर्षी माझ्या वडिलांची संपूर्ण हृदय तपासणी केली, आणि तेव्हा त्यांना त्यांचे कोलेस्ट्रॉल थोडे वाढलेले आढळले: २४० mg/dL. सुदैवाने ते आहार आणि व्यायामाने नियंत्रणात आले!", "normalised": "सर्वात आधी, तपासणी करून घ्या! विशेषत: जर तुमच्या कुटुंबात कोणाला हृदयविकाराचा इतिहास असेल तर. डॉक्टर शर्मा नेहमी म्हणतात, \"उपचारापेक्षा प्रतिबंध चांगला.\" त्यांनी गेल्या वर्षी माझ्या वडिलांची संपूर्ण कार्डियाक तपासणी केली, आणि तेव्हा त्यांना त्यांचे कोलेस्ट्रॉल थोडे वाढलेले आढळले: दोनशे चाळीस मिलीग्राम प्रति डेसीलीटर. सुदैवाने ते आहार आणि व्यायामाने नियंत्रणात आले!"}
{"unnormalised": "आता, आहार आणि व्यायामाबद्दल तर सगळ्यांनाच माहिती आहे, पण *भारतीय* संदर्भ इथे खूप महत्त्वाचा आहे. आपण भरपूर तेलकट पदार्थ खातो, विशेषतः सणासुदीत. माझी कमजोरी? दिवाळीत समोसे. त्यामुळे, तुम्हाला ते संतुलित करण्याचे मार्ग शोधावे लागतील. आहारात जास्त फायबर (चोथा) समाविष्ट करण्याचा विचार करा, प्रत्येक जेवणात डाळ आणि भाजी घ्या. छोटे बदल, पण ते महत्त्वाचे ठरतात! माझी चुलत बहीण प्रिया \"भूमध्यसागरीय आहाराची\" शपथ घेते, पण खरं सांगायचं तर, मला ते फक्त फॅन्सी घरचं जेवण वाटतं.", "normalised": "आता, आहार आणि व्यायामाबद्दल तर सगळ्यांनाच माहीत आहे, पण भारतीय संदर्भ इथे खूप महत्त्वाचा आहे. आपण तळलेले पदार्थ खूप खातो, विशेषतः सणासुदीत. माझी कमजोरी काय? तर दिवाळीतले समोसे. त्यामुळे, ते संतुलित करण्याचे मार्ग शोधायला हवेत. आहारात जास्त फायबरचा समावेश करा, प्रत्येक जेवणात डाळ आणि भाजी घ्या. छोटे बदल, पण ते महत्त्वाचे ठरतात! माझी चुलत बहीण प्रिया 'मेडिटेरेनियन डाएट'ची शपथ घेते, पण खरं सांगू तर, ते माझ्या मते फक्त fancy घर का खाना आहे."}
{"unnormalised": "व्यायाम म्हणजे रोज जिममध्ये जाणे आवश्यक नाही. ३० मिनिटांसाठी जोरदार चालणे, आठवड्यातून ५ दिवस खूप फायदेशीर ठरू शकते. सायकलिंग करून पहा, किंवा तुमच्या आवडत्या बॉलीवूड गाण्यांवर नृत्य करा. मुख्य गोष्ट म्हणजे फक्त तुमच्या शरीराला हालचाल द्या. मी कुठेतरी वाचले आहे की योगा करणे देखील हृदयाच्या आरोग्यासाठी खूप चांगले आहे. कदाचित मी ते करून पाहीन!", "normalised": "व्यायाम म्हणजे दररोज जिममध्ये जाणे नाही. दिवसातून तीस मिनिटे, आठवड्यातून पाच दिवस जोरदार चालणे देखील खूप फायदेशीर ठरू शकते. सायकलिंग करा, किंवा तुमच्या आवडत्या बॉलीवूड गाण्यांवर डान्स करा. मुख्य म्हणजे तुमच्या शरीराला हालचाल द्या. मी कुठेतरी वाचले होते की योगा करणे देखील हृदयासाठी खूप चांगले आहे. कदाचित मी ते करून बघेन!"}
{"unnormalised": "सामान्य समस्यांबद्दल बोलायचं झाल्यास, छातीत दुखणे (विशेषत: श्रमानंतर), श्वास घेण्यास त्रास होणे आणि थकवा येणे यासारख्या लक्षणांवर लक्ष ठेवा. हे धोक्याचे संकेत आहेत! तसेच, जर तुमचा रक्तदाब (BP) सतत १४०/९० च्या वर असेल, तर त्याची तपासणी करून घ्या. याकडे दुर्लक्ष करू नका, 'हा फक्त ताण आहे' असं समजू नका!", "normalised": "सामान्य समस्यांविषयी बोलायचं झाल्यास, छातीत दुखणे (विशेषतः श्रमानंतर), श्वास घेण्यास त्रास होणे आणि थकवा येणे यासारख्या लक्षणांवर लक्ष ठेवा. हे धोक्याचे इशारे आहेत! तसेच, जर तुमचे बी-पी सतत एकशे चाळीस छेद नव्वदच्या वर असेल, तर ते तपासून घ्या. ते फक्त तणावामुळे आहे, असे समजून दुर्लक्ष करू नका!"}
{"unnormalised": "मला आठवतं, काही दिवसांपूर्वी AIIMS च्या एका अभ्यासात असं म्हटलं होतं की जीवनशैलीमुळे जवळजवळ ३०% भारतीय लोकसंख्या हृदयरोगाच्या धोक्यात आहे. हे भीतीदायक आकडेवारी आहे, पण हा एक इशारा आहे.", "normalised": "मला आठवतं, काही दिवसांपूर्वी ए-आय-आय-एम-एसच्या एका अभ्यासात असं म्हटलं होतं की जीवनशैलीमुळे जवळजवळ तीस टक्के भारतीय लोकसंख्या हृदयविकाराच्या धोक्यात आहे. हे भीतीदायक आकडेवारी आहे, पण तो एक इशारा आहे."}
{"unnormalised": "आणि कृपया, कोणतेही नवीन सप्लिमेंट्स (पूरक) सुरू करण्यापूर्वी किंवा तुमच्या आहारात मोठे बदल करण्यापूर्वी डॉक्टरांशी नक्की बोला. काही सप्लिमेंट्स तुमच्या औषधांमध्ये व्यत्यय आणू शकतात. एक योग्य हृदयरोगतज्ज्ञ तुम्हाला वैयक्तिक सल्ला देऊ शकतात. कार्डिओलॉजीमध्ये एमडी (MD) असलेल्या डॉक्टरांचा शोध घ्या.", "normalised": "आणि कृपया, कोणतेही नवीन सप्लिमेंट्स सुरू करण्यापूर्वी किंवा तुमच्या आहारात मोठे बदल करण्यापूर्वी डॉक्टरांचा सल्ला घ्या. काही सप्लिमेंट्स औषधांमध्ये हस्तक्षेप करू शकतात. एक योग्य हृदयरोग तज्ञ तुम्हाला वैयक्तिक सल्ला देऊ शकतात. कार्डिओलॉजीमध्ये एम-डी असलेल्या डॉक्टरांचा शोध घ्या."}
{"unnormalised": "अखेरीस, तुमच्या हृदयाची काळजी घेणे म्हणजे तुमच्या भविष्यात गुंतवणूक करण्यासारखे आहे. आज केलेले छोटे बदल उद्या तुम्हाला निरोगी आणि आनंदी जीवन देऊ शकतात. म्हणून, अधूनमधून तळलेले स्नॅक्स टाळा, हालचाल करत राहा आणि आपल्या शरीराचे ऐका. आणि सर्वात महत्त्वाचे म्हणजे, वैद्यकीय व्यावसायिकांकडून मदत मागायला घाबरू नका.", "normalised": "शेवटी, तुमच्या हृदयाची काळजी घेणे म्हणजे तुमच्या भविष्यात गुंतवणूक करण्यासारखे आहे. आज केलेले छोटे बदल उद्या निरोगी आणि आनंदी जीवन जगण्यास मदत करू शकतात. त्यामुळे, मधूनमधून तळलेले स्नॅक्स टाळा, हालचाल करा आणि तुमच्या शरीराचे ऐका. आणि सर्वात महत्त्वाचे म्हणजे, वैद्यकीय व्यावसायिकांकडून मदत मागायला अजिबात संकोच करू नका."}
