{"unnormalised": "नमस्कार रेडिट, मी खूप दिवसांपासून इथे वाचन करत आहे, आज पहिल्यांदा पोस्ट करत आहे. मला हृदयविकारासंबंधी काही सल्ल्याची गरज आहे, विशेषतः माझ्या वडिलांशी संबंधित. ते ६८ वर्षांचे आहेत, चेन्नईमध्ये राहतात आणि त्यांना गेल्या काही महिन्यांपासून मधूनमधून छातीत दुखत आहे. आम्हाला सुरुवातीला वाटले की ते फक्त गॅसमुळे आहे, तुम्हाला माहीत आहेच, आम्ही किती मसालेदार जेवण करतो!", "normalised": "नमस्कार Reddit, मी खूप दिवसांपासून इथे वाचक आहे, आज पहिल्यांदा काहीतरी पोस्ट करत आहे. मला हृदयविकारासंबंधी काही सल्ल्याची गरज आहे, विशेषतः माझ्या वडिलांशी संबंधित. ते अठ्ठ्याहत्तर वर्षांचे आहेत, चेन्नईमध्ये राहतात आणि त्यांना गेल्या काही महिन्यांपासून मधूनमधून छातीत दुखत आहे. आम्हाला सुरुवातीला वाटले की तो फक्त गॅस आहे, तुम्हाला माहीत आहे, आम्ही सगळे मसालेदार पदार्थ खातो त्यामुळे!"}
{"unnormalised": "पण, गेल्या आठवड्यात त्यांना खूप जास्त त्रास झाला. त्यांना नीट श्वास घेता येत नव्हता आणि दुखणं त्यांच्या डाव्या हातातून खाली उतरत होतं. माझ्या आईला खूप काळजी वाटली आणि तिने लगेच रुग्णवाहिका बोलावली. त्यांनी त्यांना ॲड्यारमधील फोर्टिस मलरमध्ये नेले.", "normalised": "पण, गेल्या आठवड्यात त्यांना खूप त्रास झाला. त्यांना श्वास घेता येत नव्हता आणि डाव्या हातात तीव्र वेदना होत होत्या. माझ्या आईला खूप काळजी वाटली आणि त्यांनी लगेच रुग्णवाहिका बोलावली. त्यांनी त्यांना तातडीने अड्यारमधील फोर्टिस मलरमध्ये दाखल केले."}
{"unnormalised": "नंतर कळले की ते गॅसमुळे नव्हते. ईसीजी आणि अँजिओग्रामसह अनेक चाचण्या केल्यानंतर, हृदयरोग तज्ञांनी, विशेषतः डॉ. कार्तिक यांनी त्यांना ट्रिपल व्हेसल डिसीज (Triple vessel disease) असल्याचे निदान केले. त्यांनी सांगितले की त्यांच्या धमन्यांमध्ये गंभीर अडथळे आहेत आणि त्यांना अँजिओप्लास्टी किंवा बायपास शस्त्रक्रिया लवकरात लवकर करणे आवश्यक आहे.", "normalised": "नंतर कळले की तो गॅस नव्हता. ई-सी-जी आणि अँजिओग्रामसह अनेक चाचण्या केल्यानंतर, डॉक्टर कार्तिक नावाच्या हृदयरोग तज्ञांनी त्यांना ट्रिपल वेसल डिसीज (Triple vessel disease) असल्याचे निदान केले. त्यांनी सांगितले की त्यांच्या धमन्यांमध्ये गंभीर अडथळे आहेत आणि त्यांची अँजिओप्लास्टी किंवा बायपास शस्त्रक्रिया लवकरात लवकर करणे आवश्यक आहे."}
{"unnormalised": "आता, मला इथे चिंता वाटत आहे आणि मला तुमच्या मार्गदर्शनाची गरज आहे. फोर्टिसमधील डॉ. कार्तिक यांनी अँजिओप्लास्टी करण्याचा सल्ला दिला आहे, ज्याचा खर्च अंदाजे ₹3,00,000 सांगितला आहे. त्यांनी सांगितले की ते स्टेंट (Stents) टाकतील. आम्ही अपोलो हॉस्पिटल्समध्येही पर्याय शोधत आहोत, जिथे डॉ. मीना CABG (Coronary Artery Bypass Grafting) करण्याचा सल्ला देत आहेत. त्यांचा सुरुवातीचा अंदाज ₹4,50,000 - ₹5,00,000 आहे.", "normalised": "आता, इथे मला चिंता वाटत आहे आणि मला तुमच्या मार्गदर्शनाची गरज आहे. फोर्टिसमधील डॉक्टर कार्तिक यांनी अँजिओप्लास्टी करण्याचा सल्ला दिला आहे, ज्याचा खर्च सुमारे तीन लाख रुपये सांगितला आहे. त्यांनी सांगितले की ते स्टेंट (Stents) टाकतील. आम्ही अपोलो हॉस्पिटलमध्ये देखील पर्याय शोधत आहोत, जिथे डॉक्टर मीना यांनी सी-ए-बी-जी (CABG - Coronary Artery Bypass Grafting) करण्याचा सल्ला दिला आहे. त्यांचा अंदाजे खर्च सुमारे साडेचार लाख ते पाच लाख रुपये आहे."}
{"unnormalised": "आम्ही एक मध्यमवर्गीय कुटुंब आहोत आणि ही खूप मोठी रक्कम आहे. मी दोन्ही शस्त्रक्रियांची तुलना करण्याचा आणि त्यांच्यासाठी सर्वोत्तम पर्याय शोधण्याचा प्रयत्न करत आहे. अँजिओप्लास्टी कमी त्रासदायक आहे आणि त्यात लवकर बरे वाटते, पण मी वाचले आहे की ट्रिपल व्हेसल डिसीजसाठी बायपास शस्त्रक्रिया दीर्घकाळ अधिक प्रभावी ठरू शकते. आणि मला विशेषतः काळजी वाटते कारण त्यांना टाइप २ मधुमेह देखील आहे (२०१० मध्ये निदान झाले), ज्यामुळे गोष्टी अधिक गुंतागुंतीच्या होऊ शकतात, असे मला समजले आहे.", "normalised": "आम्ही एक मध्यमवर्गीय कुटुंब आहोत आणि ही खूप मोठी रक्कम आहे. मी दोन्ही शस्त्रक्रियांची तुलना करण्याचा आणि त्यांच्यासाठी सर्वोत्तम पर्याय शोधण्याचा प्रयत्न करत आहे. अँजिओप्लास्टी कमी त्रासदायक आहे आणि त्यात लवकर बरे वाटते, पण मी वाचले आहे की ट्रिपल वेसल डिसीजसाठी बायपास शस्त्रक्रिया दीर्घकाळ फायदेशीर ठरू शकते. आणि मला विशेषतः काळजी वाटते कारण त्यांना टाईप २ मधुमेह देखील आहे (२०१० मध्ये निदान झाले), ज्यामुळे गोष्टी अधिक गुंतागुंतीच्या होऊ शकतात, असे मला समजले आहे."}
{"unnormalised": "येथे कोणाला त्यांच्या पालकांच्या बाबतीत असा अनुभव आला आहे का? तुम्ही कोणती प्रक्रिया निवडली आणि तुम्ही निकालाने समाधानी आहात का? तसेच, चेन्नईमध्ये दुसऱ्या मतासाठी (second opinion) चांगले हृदयरोग तज्ञ किंवा रुग्णालये असल्यास कृपया सांगा. माहितीपूर्ण निर्णय घेण्यासाठी मी शक्य तितकी माहिती गोळा करण्याचा प्रयत्न करत आहे. आमच्याकडे वैद्यकीय विमा आहे, पण तो किती खर्च कव्हर करेल हे मला माहीत नाही.", "normalised": "इथे कोणाला त्यांच्या पालकांच्या बाबतीत असा अनुभव आला आहे का? तुम्ही कोणती प्रक्रिया निवडली आणि तुम्ही निकालावर समाधानी आहात का? तसेच, चेन्नईमध्ये दुसऱ्या मतासाठी (Second opinion) चांगल्या हृदयरोग तज्ञांची किंवा रुग्णालयांची काही शिफारस असल्यास, कृपया सांगा. योग्य निर्णय घेण्यासाठी मी जास्तीत जास्त माहिती मिळवण्याचा प्रयत्न करत आहे. आमच्याकडे वैद्यकीय विमा (Medical insurance) आहे, पण तो किती खर्च देईल हे मला माहीत नाही."}
{"unnormalised": "शस्त्रक्रियेनंतर जीवनशैलीत काय बदल अपेक्षित आहेत? त्यांना इडली-सांबार आणि फिल्टर कॉफी खूप आवडते. त्यांना ते पूर्णपणे सोडावे लागेल का? त्यांच्या रोजच्या चालण्याचं काय? मधुमेह आणि हृदयविकार असलेल्या त्यांच्यासारख्या व्यक्तीसाठी आहार आणि व्यायाम योजनांबद्दल कोणताही सल्ला मोलाचा ठरेल. त्यांना सर्वोत्तम काळजी मिळावी आणि ते दीर्घ आणि निरोगी आयुष्य जगावेत, अशी आमची इच्छा आहे. माझे वडील माझ्या आयुष्यातील सुपरहिरो आहेत आणि त्यांना अशा स्थितीत पाहणे खूप दुःखदायक आहे.", "normalised": "शस्त्रक्रियेनंतर जीवनशैलीत काय बदल अपेक्षित आहेत? त्यांना इडली-सांभार आणि फिल्टर कॉफी खूप आवडते. त्यांना ते पूर्णपणे सोडावे लागेल का? त्यांच्या रोजच्या चालण्याचं काय? मधुमेह आणि हृदयविकार असणाऱ्या त्यांच्या वयाच्या व्यक्तीसाठी आहार आणि व्यायाम योजनांबाबत कोणताही सल्ला मोलाचा ठरेल. त्यांना सर्वोत्तम उपचार मिळावेत आणि त्यांनी निरोगी आणि दीर्घायुष्य जगावे, अशी आमची इच्छा आहे. माझे वडील माझ्या आयुष्यातील नायक आहेत आणि त्यांना अशा स्थितीत पाहणे माझ्यासाठी खूप दुःखदायक आहे."}
{"unnormalised": "शेवटी, मी पर्यायी उपचारांबद्दल वाचत आहे. EECP (Enhanced External Counterpulsation) थेरपीसारख्या गोष्टींचा अनुभव कोणाला आहे का? हा एक गैर-आक्रमक (non-invasive) उपचार आहे, पण गंभीर अडथळ्यांसाठी तो किती प्रभावी आहे हे मला माहीत नाही. याबद्दल काही माहिती असल्यास कृपया सांगा. तुमच्या सल्ल्यासाठी आणि समर्थनासाठी आगाऊ धन्यवाद. मी त्यांना पुढील आठवड्यात, २६/०८/२०२४ रोजी दुसऱ्या मतासाठी सीएमसी वेल्लोरला (CMC Vellore) घेऊन जाण्याचा विचार करत आहे.", "normalised": "शेवटी, मी काही वैकल्पिक उपचारांबद्दल वाचत आहे. कोणी ई-ई-सी-पी (EECP - Enhanced External Counterpulsation) थेरपीसारख्या गोष्टींचा अनुभव घेतला आहे का? हा एक गैर-आक्रमक (Non-invasive) उपचार आहे, पण गंभीर अडथळ्यांसाठी तो किती प्रभावी आहे याबद्दल मला खात्री नाही. याबद्दल काही माहिती असल्यास कृपया सांगा. तुमच्या सल्ल्यासाठी आणि मदतीसाठी आगाऊ धन्यवाद. मी त्यांना दुसऱ्या मतासाठी (Second opinion) पुढील आठवड्यात, २६ ऑगस्ट २०२४ रोजी सी-एम-सी वेल्लोरला (CMC Vellore) घेऊन जाण्याचा विचार करत आहे."}
