```json
{
  "unnormalised": "नयाँ दिल्ली: हालैको पुरस्कार समारोहमा धेरै विशिष्ट व्यक्तिहरूलाई विभिन्न स्तरको औपचारिकता प्रयोग गरेर सम्बोधन गरिएपछि एउटा सानो विवाद उत्पन्न भयो। प्रख्यात अर्थशास्त्री श्री आर.के. शर्माले कार्यक्रमपछि “श्री” र “श्रीमती” जस्ता उपाधिहरूको असंगत प्रयोगले प्रोटोकलको कमी देखाएको भन्दै चिन्ता व्यक्त गरे।",
  "normalised": "नयाँ दिल्ली: हालैको पुरस्कार समारोहमा धेरै विशिष्ट व्यक्तिहरूलाई विभिन्न स्तरको औपचारिकता प्रयोग गरेर सम्बोधन गरिएपछि एउटा सानो विवाद उत्पन्न भयो। प्रख्यात अर्थशास्त्री मिस्टर आर.के. शर्माले कार्यक्रमपछि “श्री” र “श्रीमती” जस्ता उपाधिहरूको असंगत प्रयोगले प्रोटोकलको कमी देखाएको भन्दै चिन्ता व्यक्त गरे।",
  "raw": "नयाँ दिल्ली: हालैको पुरस्कार समारोहमा धेरै विशिष्ट व्यक्तिहरूलाई विभिन्न स्तरको औपचारिकता प्रयोग गरेर सम्बोधन गरिएपछि एउटा सानो विवाद उत्पन्न भयो। प्रख्यात अर्थशास्त्री श्री आर.के. शर्माले कार्यक्रमपछि “श्री” र “श्रीमती” जस्ता उपाधिहरूको असंगत प्रयोगले प्रोटोकलको कमी देखाएको भन्दै चिन्ता व्यक्त गरे।"
}
```
```json
{
  "unnormalised": "स्रोतका अनुसार, कार्यक्रमको एमसी, सुश्री अञ्जली मेननले कथित रूपमा केही व्यक्तिहरूलाई केवल नामले उल्लेख गरिन्, जबकि अरूलाई पूर्ण मानार्थ पदवी दिइएको थियो। यो भिन्नता धेरै सहभागीहरूले उल्लेख गरे, जसमा डा. सुरेश कुमार पनि थिए, जसले फरक व्यवहारको बारेमा \"अलिक असजिलो\" महसुस भएको बताए।",
  "normalised": "स्रोतका अनुसार, कार्यक्रमको एम-सी, मिस अञ्जली मेननले कथित रूपमा केही व्यक्तिहरूलाई केवल नामले उल्लेख गरिन्, जबकि अरूलाई पूर्ण मानार्थ पदवी दिइएको थियो। यो भिन्नता धेरै सहभागीहरूले उल्लेख गरे, जसमा डाक्टर सुरेश कुमार पनि थिए, जसले फरक व्यवहारको बारेमा \"अलिक असजिलो\" महसुस भएको बताए।",
  "raw": "स्रोतका अनुसार, कार्यक्रमको एमसी, सुश्री अञ्जली मेननले कथित रूपमा केही व्यक्तिहरूलाई केवल नामले उल्लेख गरिन्, जबकि अरूलाई पूर्ण मानार्थ पदवी दिइएको थियो। यो भिन्नता धेरै सहभागीहरूले उल्लेख गरे, जसमा डा. सुरेश कुमार पनि थिए, जसले फरक व्यवहारको बारेमा \"अलिक असजिलो\" महसुस भएको बताए।"
}
```
```json
{
  "unnormalised": "श्री पी.पी. सिंहको नेतृत्वमा रहेको आयोजक समितिले एक विज्ञप्ति जारी गरी गल्ती स्वीकार गरेको छ। उनीहरूले यो अनपेक्षित त्रुटि भएको र भविष्यका कार्यक्रमहरूमा निरन्तरता सुनिश्चित गर्ने प्रतिबद्धता व्यक्त गरेका छन्। उनीहरूले सहभागी सबैलाई सम्मान गर्नु संस्थाको लागि अत्यन्त महत्त्वपूर्ण रहेको कुरामा जोड दिए।",
  "normalised": "श्री पी.पी. सिंहको नेतृत्वमा रहेको आयोजक समितिले एक विज्ञप्ति जारी गरी गल्ती स्वीकार गरेको छ। उनीहरूले यो अनपेक्षित त्रुटि भएको र भविष्यका कार्यक्रमहरूमा निरन्तरता सुनिश्चित गर्ने प्रतिबद्धता व्यक्त गरेका छन्। उनीहरूले सहभागी सबैलाई सम्मान गर्नु संस्थाको लागि अत्यन्त महत्त्वपूर्ण रहेको कुरामा जोड दिए।",
  "raw": "श्री पी.पी. सिंहको नेतृत्वमा रहेको आयोजक समितिले एक विज्ञप्ति जारी गरी गल्ती स्वीकार गरेको छ। उनीहरूले यो अनपेक्षित त्रुटि भएको र भविष्यका कार्यक्रमहरूमा निरन्तरता सुनिश्चित गर्ने प्रतिबद्धता व्यक्त गरेका छन्। उनीहरूले सहभागी सबैलाई सम्मान गर्नु संस्थाको लागि अत्यन्त महत्त्वपूर्ण रहेको कुरामा जोड दिए।"
}
```
```json
{
  "unnormalised": "\"शीर्षकहरूको असंगत प्रयोगको कारणले गर्दा कसैलाई पर्न गएको चोटप्रति हामी गहिरो दुःख व्यक्त गर्दछौं,\" श्री सिंहले भने। \"हामी सबै व्यक्तिको उपस्थिति र योगदानको कदर गर्दछौं, र हामी हाम्रा सबै कार्यक्रमहरूमा प्रोटोकलको उच्चतम मापदण्ड कायम राख्न प्रतिबद्ध छौं।\" समितिले भविष्यमा यस्तै घटनाहरू हुन नदिन कार्यक्रम व्यवस्थापनका लागि आफ्ना आन्तरिक दिशानिर्देशहरूको समीक्षा गर्ने पनि उल्लेख गरेको छ।",
  "normalised": "\"शीर्षकहरूको असंगत प्रयोगको कारणले गर्दा कसैलाई पर्न गएको चोटप्रति हामी गहिरो दुःख व्यक्त गर्दछौं,\" मिस्टर सिंहले भने। \"हामी सबै व्यक्तिको उपस्थिति र योगदानको कदर गर्दछौं, र हामी हाम्रा सबै कार्यक्रमहरूमा प्रोटोकलको उच्चतम मापदण्ड कायम राख्न प्रतिबद्ध छौं।\" समितिले भविष्यमा यस्तै घटनाहरू हुन नदिन कार्यक्रम व्यवस्थापनका लागि आफ्ना आन्तरिक दिशानिर्देशहरूको समीक्षा गर्ने पनि उल्लेख गरेको छ।",
  "raw": "यहाँ अनुवाद गरिएको छ:\n\n{\n  \"unnormalised\": \"\\\"शीर्षकहरूको असंगत प्रयोगको कारणले गर्दा कसैलाई पर्न गएको चोटप्रति हामी गहिरो दुःख व्यक्त गर्दछौं,\\\" श्री सिंहले भने। \\\"हामी सबै व्यक्तिको उपस्थिति र योगदानको कदर गर्दछौं, र हामी हाम्रा सबै कार्यक्रमहरूमा प्रोटोकलको उच्चतम मापदण्ड कायम राख्न प्रतिबद्ध छौं।\\\" समितिले भविष्यमा यस्तै घटनाहरू हुन नदिन कार्यक्रम व्यवस्थापनका लागि आफ्ना आन्तरिक दिशानिर्देशहरूको समीक्षा गर्ने पनि उल्लेख गरेको छ।\",\n  \"normalised\": \"\\\"शीर्षकहरूको असंगत प्रयोगको कारणले गर्दा कसैलाई पर्न गएको चोटप्रति हामी गहिरो दुःख व्यक्त गर्दछौं,\\\" मिस्टर सिंहले भने। \\\"हामी सबै व्यक्तिको उपस्थिति र योगदानको कदर गर्दछौं, र हामी हाम्रा सबै कार्यक्रमहरूमा प्रोटोकलको उच्चतम मापदण्ड कायम राख्न प्रतिबद्ध छौं।\\\" समितिले भविष्यमा यस्तै घटनाहरू हुन नदिन कार्यक्रम व्यवस्थापनका लागि आफ्ना आन्तरिक दिशानिर्देशहरूको समीक्षा गर्ने पनि उल्लेख गरेको छ।\",\n  \"raw\": \"\\\"शीर्षकहरूको असंगत प्रयोगको कारणले गर्दा कसैलाई पर्न गएको चोटप्रति हामी गहिरो दुःख व्यक्त गर्दछौं,\\\" श्री सिंहले भने। \\\"हामी सबै व्यक्तिको उपस्थिति र योगदानको कदर गर्दछौं, र हामी हाम्रा सबै कार्यक्रमहरूमा प्रोटोकलको उच्चतम मापदण्ड कायम राख्न प्रतिबद्ध छौं।\\\" समितिले भविष्यमा यस्तै घटनाहरू हुन नदिन कार्यक्रम व्यवस्थापनका लागि आफ्ना आन्तरिक दिशानिर्देशहरूको समीक्षा गर्ने पनि उल्लेख गरेको छ।\"\n}"
}
```
```json
{
  "unnormalised": "यो घटनाले भारतमा उपाधि र ठेगानाका रूपहरूमा राखिएको सांस्कृतिक महत्वको सम्झना दिलाउँछ। धेरैले विशिष्ट उपाधिहरू प्रयोग गरिने अपेक्षा गर्छन्, उदाहरणका लागि अधिवक्ताका लागि \"Adv.\" र इन्जिनियरका लागि \"Er.\"। समितिको माफी र सुधारको प्रतिबद्धताले भविष्यका संलग्नताहरूलाई ह्यान्डल गर्ने कुरामा विश्वास पुनर्स्थापित गर्ने लक्ष्य राखेको छ।",
  "normalised": "यो घटनाले भारतमा उपाधि र ठेगानाका रूपहरूमा राखिएको सांस्कृतिक महत्वको सम्झना दिलाउँछ। धेरैले विशिष्ट उपाधिहरू प्रयोग गरिने अपेक्षा गर्छन्, उदाहरणका लागि अधिवक्ताका लागि \"Adv.\" र इन्जिनियरका लागि \"Er.\"। समितिको माफी र सुधारको प्रतिबद्धताले भविष्यका संलग्नताहरूलाई ह्यान्डल गर्ने कुरामा विश्वास पुनर्स्थापित गर्ने लक्ष्य राखेको छ।",
  "raw": "यो घटनाले भारतमा उपाधि र ठेगानाका रूपहरूमा राखिएको सांस्कृतिक महत्वको सम्झना दिलाउँछ। धेरैले विशिष्ट उपाधिहरू प्रयोग गरिने अपेक्षा गर्छन्, उदाहरणका लागि अधिवक्ताका लागि \"Adv.\" र इन्जिनियरका लागि \"Er.\"। समितिको माफी र सुधारको प्रतिबद्धताले भविष्यका संलग्नताहरूलाई ह्यान्डल गर्ने कुरामा विश्वास पुनर्स्थापित गर्ने लक्ष्य राखेको छ।"
}
```
