```json
{
  "unnormalised": " prominent व्यापारी श्री रिजवान खानकी छोरी सुश्री आयशा खानको हालैको विवाहको बारेमा रिपोर्टहरू आइरहेका छन्। मुम्बईको ताज महल प्यालेसमा 12/12/2024 मा आयोजित भव्य समारोहमा प्रख्यात बलिउड निर्देशक श्री करण जोहर र चर्चित फेसन डिजाइनर सुश्री सब्यसाची मुखर्जीलगायत धेरै विशिष्ट व्यक्तिहरूको उपस्थिति थियो।",
  "normalised": "प्रमुख व्यापारी मिस्टर रिजवान खानकी छोरी मिस आयशा खानको हालैको विवाहको बारेमा रिपोर्टहरू आइरहेका छन्। मुम्बईको ताज महल प्यालेसमा बाह्र डिसेम्बर दुई हजार चौबीसमा आयोजित भव्य समारोहमा प्रख्यात बलिउड निर्देशक, मिस्टर करण जोहर र चर्चित फेसन डिजाइनर, मिस सब्यसाची मुखर्जीलगायत धेरै विशिष्ट व्यक्तिहरूको उपस्थिति थियो।",
  "raw": "प्रमुख व्यापारी श्री रिजवान खानकी छोरी सुश्री आयशा खानको हालैको विवाहको बारेमा रिपोर्टहरू आइरहेका छन्। मुम्बईको ताज महल प्यालेसमा 12/12/2024 मा आयोजित भव्य समारोहमा प्रख्यात बलिउड निर्देशक श्री करण जोहर र चर्चित फेसन डिजाइनर सुश्री सब्यसाची मुखर्जीलगायत धेरै विशिष्ट व्यक्तिहरूको उपस्थिति थियो।"
}
```
```json
{
  "unnormalised": "परिवारका नजिकका स्रोतहरूले खुलासा गरे कि सुश्री खान, जो आफ्नो परोपकारी कार्यका लागि परिचित छिन्, परम्परागत दुलही साडीमा चम्किलो देखिएकी थिइन्। अखिल भारतीय आयुर्विज्ञान संस्थान दिल्लीका एक प्रमुख हृदय रोग विशेषज्ञ, डा. रोहन शर्मा, पुरानो रोल्स रोयसमा आइपुगेका थिए। \"यो एउटा सुन्दर कार्यक्रम थियो, प्रेमको वास्तविक उत्सव,\" एक जना अतिथि श्रीमती पटेलले टिप्पणी गरे।",
  "normalised": "परिवारका नजिकका स्रोतहरूले खुलासा गरे कि मिस खान, जो आफ्नो परोपकारी कार्यका लागि परिचित छिन्, परम्परागत दुलही साडीमा चम्किलो देखिएकी थिइन्। अखिल भारतीय आयुर्विज्ञान संस्थान दिल्लीका हृदय रोग विशेषज्ञ डाक्टर रोहन शर्मा पुरानो रोल्स रोयसमा आइपुगेका थिए। \"यो एउटा सुन्दर कार्यक्रम थियो, प्रेमको वास्तविक उत्सव,\" एक जना अतिथि श्रीमती पटेलले टिप्पणी गरे।",
  "raw": "परिवारका नजिकका स्रोतहरूले खुलासा गरे कि सुश्री खान, जो आफ्नो परोपकारी कार्यका लागि परिचित छिन्, परम्परागत दुलही साडीमा चम्किलो देखिएकी थिइन्। अखिल भारतीय आयुर्विज्ञान संस्थान दिल्लीका एक प्रमुख हृदय रोग विशेषज्ञ, डा. रोहन शर्मा, पुरानो रोल्स रोयसमा आइपुगेका थिए। \"यो एउटा सुन्दर कार्यक्रम थियो, प्रेमको वास्तविक उत्सव,\" एक जना अतिथि श्रीमती पटेलले टिप्पणी गरे।"
}
```
```json
{
  "unnormalised": "उत्सवहरूमा 11/12/2024 मा परम्परागत संगीत समारोह र 13/12/2024 मा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, श्रीमती नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।",
  "normalised": "उत्सवहरूमा एघारौं डिसेम्बर दुई हजार चौबीसमा परम्परागत संगीत समारोह र तेह्रौं डिसेम्बर दुई हजार चौबीसमा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, कुमारी नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।",
  "raw": "उत्सवहरूमा 11/12/2024 मा परम्परागत संगीत समारोह र 13/12/2024 मा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, श्रीमती नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।\n{\n  \"unnormalised\": \"उत्सवहरूमा 11/12/2024 मा परम्परागत संगीत समारोह र 13/12/2024 मा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, श्रीमती नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।\",\n  \"normalised\": \"उत्सवहरूमा एघारौं डिसेम्बर दुई हजार चौबीसमा परम्परागत संगीत समारोह र तेह्रौं डिसेम्बर दुई हजार चौबीसमा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, कुमारी नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।\",\n  \"text\": \"उत्सवहरूमा 11/12/2024 मा परम्परागत संगीत समारोह र 13/12/2024 मा भव्य रिसेप्शन समावेश थियो। विवाह सेलिब्रेटी विवाह योजनाकार, श्रीमती नेहा रेड्डीद्वारा सावधानीपूर्वक योजना गरिएको थियो, र प्रसिद्ध भारतीय संगीतकारहरूद्वारा प्रदर्शन गरिएको थियो।\"\n}"
}
```
```json
{
  "unnormalised": "स्थानीय मिडिया आउटलेटहरूले विवाहको लागत लगभग रु. 5 करोड अनुमान गरेका छन्। महाराष्ट्रका माननीय मुख्यमन्त्री श्री एकनाथ शिन्देले फूलको गुच्छा र बधाई सन्देश पठाएर नवविवाहित जोडीलाई धेरै शुभचिन्तकहरूले बधाई दिएका छन्।",
  "normalised": "स्थानीय मिडिया आउटलेटहरूले विवाहको लागत लगभग रु पाँच करोड अनुमान गरेका छन्। महाराष्ट्रका माननीय मुख्यमन्त्री श्री एकनाथ शिन्देले फूलको गुच्छा र बधाई सन्देश पठाएर नवविवाहित जोडीलाई धेरै शुभचिन्तकहरूले बधाई दिएका छन्।",
  "raw": "स्थानीय मिडिया आउटलेटहरूले विवाहको लागत लगभग रु. 5 करोड अनुमान गरेका छन्। महाराष्ट्रका माननीय मुख्यमन्त्री श्री एकनाथ शिन्देले फूलको गुच्छा र बधाई सन्देश पठाएर नवविवाहित जोडीलाई धेरै शुभचिन्तकहरूले बधाई दिएका छन्।"
}
```
