```json
{
  "unnormalised": "نيودلهي - تم اختيار فندق جراند حياة، الواقع في NH8، القطاع 56، جوروجرام، هاريانا 122011، ليكون المكان الرئيسي لقمة التكنولوجيا العالمية القادمة، المقرر عقدها من 10/11/2024 إلى 12/11/2024. ويذكر المنظمون أن مرافق المؤتمرات الواسعة بالفندق وموقعه الاستراتيجي بالقرب من مطار أنديرا غاندي الدولي، الواقع على عنوان المبنى رقم 3، مطار IGI، نيودلهي، دلهي 110037، هي عوامل رئيسية في هذا القرار.",
  "normalised": "نيودلهي - تم اختيار فندق جراند حياة، الواقع في N-H 8، القطاع 56، جوروجرام، هاريانا 122011، ليكون المكان الرئيسي لقمة التكنولوجيا العالمية القادمة، المقرر عقدها من 10 نوفمبر 2024 إلى 12 نوفمبر 2024. ويذكر المنظمون أن مرافق المؤتمرات الواسعة بالفندق وموقعه الاستراتيجي بالقرب من مطار أنديرا غاندي الدولي، الواقع على عنوان المبنى رقم 3، مطار I-G-I، نيودلهي، دلهي 110037، هي عوامل رئيسية في هذا القرار.",
  "raw": "نيودلهي - تم اختيار فندق جراند حياة، الواقع في NH8، القطاع 56، جوروجرام، هاريانا 122011، ليكون المكان الرئيسي لقمة التكنولوجيا العالمية القادمة، المقرر عقدها من 10/11/2024 إلى 12/11/2024. ويذكر المنظمون أن مرافق المؤتمرات الواسعة بالفندق وموقعه الاستراتيجي بالقرب من مطار أنديرا غاندي الدولي، الواقع على عنوان المبنى رقم 3، مطار IGI، نيودلهي، دلهي 110037، هي عوامل رئيسية في هذا القرار."
}
```
```json
{
  "unnormalised": "من المتوقع أن تجذب القمة أكثر من 5000 مندوب من جميع أنحاء الهند والعالم. ستعقد أيضًا العديد من فعاليات التواصل وجلسات العمل في فندق ومساكن The Leela Ambience Gurugram، وعنوانه 8، DLF Phase VIII، Sector 24، Gurugram، Haryana 122002، مما يوفر مساحة ووسائل راحة إضافية.",
  "normalised": "من المتوقع أن تجذب القمة أكثر من خمسة آلاف مندوب من جميع أنحاء الهند والعالم. ستعقد أيضًا العديد من فعاليات التواصل وجلسات العمل في فندق ومساكن The Leela Ambience Gurugram، وعنوانه ثمانية، D-L-F المرحلة الثامنة، القطاع أربعة وعشرون، Gurugram، Haryana واحد اثنان اثنان صفر صفر اثنان، مما يوفر مساحة ووسائل راحة إضافية.",
  "raw": "من المتوقع أن تجذب القمة أكثر من 5000 مندوب من جميع أنحاء الهند والعالم. ستعقد أيضًا العديد من فعاليات التواصل وجلسات العمل في فندق ومساكن The Leela Ambience Gurugram، وعنوانه 8، DLF Phase VIII، Sector 24، Gurugram، Haryana 122002، مما يوفر مساحة ووسائل راحة إضافية."
}
```
```json
{
  "unnormalised": "يتم حاليًا إرسال بطاقات الدعوة، مع تفاصيل الرد على الدعوة لتوجيه الحضور لتأكيد مشاركتهم عبر البريد الإلكتروني إلى events@globaltechsummit.in أو عن طريق الاتصال بالرقم ‎+91-11-40005000. سيقع مكتب التسجيل في الردهة الرئيسية لفندق Grand Hyatt، ويمكن الوصول إليه من الساعة 8:00 صباحًا فصاعدًا في اليوم الأول.",
  "normalised": "يتم حاليًا إرسال بطاقات الدعوة، مع تفاصيل R-S-V-P لتوجيه الحضور لتأكيد مشاركتهم عبر البريد الإلكتروني إلى events at global tech summit dot in أو عن طريق الاتصال بالرقم plus ninety one hyphen eleven hyphen four thousand and fifty thousand. سيقع مكتب التسجيل في الردهة الرئيسية لفندق Grand Hyatt، ويمكن الوصول إليه من الساعة eight a-m فصاعدًا في اليوم الأول.",
  "raw": "يتم حاليًا إرسال بطاقات الدعوة، مع تفاصيل الرد على الدعوة لتوجيه الحضور لتأكيد مشاركتهم عبر البريد الإلكتروني إلى events@globaltechsummit.in أو عن طريق الاتصال بالرقم ‎+91-11-40005000. سيقع مكتب التسجيل في الردهة الرئيسية لفندق Grand Hyatt، ويمكن الوصول إليه من الساعة 8:00 صباحًا فصاعدًا في اليوم الأول."
}
```
```json
{
  "unnormalised": "لمزيد من الاستفسارات بخصوص الإقامة أو الخدمات اللوجستية للحدث، يتم تشجيع المشاركين على الاتصال بمنظمي القمة مباشرة في مكتبهم في نيودلهي: منتدى التكنولوجيا العالمي، الطابق الثاني، مبنى أمباديب، 14 كاستوربا غاندي مارغ، نيودلهي، دلهي 110001. سيتم تضمين جدول أعمال مفصل وخريطة للموقع في حزمة الترحيب المقدمة عند الوصول.",
  "normalised": "لمزيد من الاستفسارات بخصوص الإقامة أو الخدمات اللوجستية للحدث، يتم تشجيع المشاركين على الاتصال بمنظمي القمة مباشرة في مكتبهم في نيودلهي: منتدى التكنولوجيا العالمي، الطابق الثاني، مبنى أمباديب، أربعة عشر كاستوربا غاندي مارغ، نيودلهي، دلهي واحد واحد صفر صفر صفر واحد. سيتم تضمين جدول أعمال مفصل وخريطة للموقع في حزمة الترحيب المقدمة عند الوصول.",
  "raw": "لمزيد من الاستفسارات بخصوص الإقامة أو الخدمات اللوجستية للحدث، يتم تشجيع المشاركين على الاتصال بمنظمي القمة مباشرة في مكتبهم في نيودلهي: منتدى التكنولوجيا العالمي، الطابق الثاني، مبنى أمباديب، 14 كاستوربا غاندي مارغ، نيودلهي، دلهي 110001. سيتم تضمين جدول أعمال مفصل وخريطة للموقع في حزمة الترحيب المقدمة عند الوصول."
}
```
