```json
{
  "unnormalised": "**শ্রম আইন: একটি হাস্যকর মাথাব্যথা নাকি সাহায্যকারী হাত?**",
  "normalised": "**শ্রম আইন: একটি হাস্যকর মাথাব্যথা নাকি সাহায্যকারী হাত?**",
  "raw": "শ্রম আইন: একটি হাস্যকর মাথাব্যথা নাকি সাহায্যকারী হাত?"
}
```
```json
{
  "unnormalised": "সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, 1948 থেকে ন্যূনতম মজুরি আইন, 1948 পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, 1940 এর দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!",
  "normalised": "সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, এক হাজার নয়শ আটচল্লিশ থেকে ন্যূনতম মজুরি আইন, এক হাজার নয়শ আটচল্লিশ পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, এক হাজার নয়শ চল্লিশের দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!",
  "raw": "সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, 1948 থেকে ন্যূনতম মজুরি আইন, 1948 পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, 1940 এর দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!{\n  \"unnormalised\": \"সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, 1948 থেকে ন্যূনতম মজুরি আইন, 1948 পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, 1940 এর দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!\",\n  \"normalised\": \"সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, এক হাজার নয়শ আটচল্লিশ থেকে ন্যূনতম মজুরি আইন, এক হাজার নয়শ আটচল্লিশ পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, এক হাজার নয়শ চল্লিশের দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!\",\n  \"raw\": \"সুতরাং, আপনি কি মনে করেন শ্রম আইন বিরক্তিকর? আবার চিন্তা করুন! এটি বিধি ও প্রবিধানের একটি প্রকৃত রোলারকোস্টার যা ডিজাইন করা হয়েছে, ভাল, জিনিসগুলিকে ন্যায্য রাখার জন্য... তবে আসুন সৎ হই, আইন ও সংশোধনীগুলির গোলকধাঁধা নেভিগেট করার চেষ্টা করা বিড়ালদেরকে তাড়া করার মতো মনে হতে পারে যেগুলি খুব বেশি চা খেয়েছে। ভারতে, আমাদের কাছে ফ্যাক্টরি অ্যাক্ট, 1948 থেকে ন্যূনতম মজুরি আইন, 1948 পর্যন্ত তাদের একটি সম্পূর্ণ স্মর্গাসবোর্ড রয়েছে। হ্যাঁ, 1940 এর দশক! এই আইনগুলির মধ্যে কিছু আপনার ঠাকুরদার ধুতি থেকেও পুরনো!\"\n}"
}
```
```json
{
  "unnormalised": "ধরুন শর্মা ইন্ডাস্ট্রিজ বনাম ইউনিভার্সের (আচ্ছা, হয়ত শুধু রাজু নামের এক অসন্তুষ্ট কর্মচারী) ঘটনাটি ধরা যাক। রাজু, একজন লোক যে ২ ঘণ্টার মধ্যাহ্নভোজ বিরতি নিতে জোর দিত (দুপুর ১২:০০ থেকে দুপুর ২:০০ পর্যন্ত, মনে রাখবেন), সে অন্যায়ভাবে বরখাস্ত হওয়ার দাবি করে। অন্যদিকে, শর্মা ইন্ডাস্ট্রিজ যুক্তি দেয় যে রাজুর “দীর্ঘ সময় ধরে ধ্যান” তাদের অনেক ক্ষতি করছিল। আদালত, অনেক আলোচনার পর (\"কাজের সময়\" ধারার খুঁটিনাটি ব্যাখ্যা করতে হয় (এবং সম্ভবত কয়েক কাপ চা)। একটি যুক্তিসঙ্গত বিরতি কী? \"কাজ\" কী গঠন করে? এই প্রশ্নগুলোই শ্রমিক আইনজীবীদের রাতে জাগিয়ে রাখে।",
  "normalised": "ধরুন শর্মা ইন্ডাস্ট্রিজ বনাম ইউনিভার্সের (আচ্ছা, হয়ত শুধু রাজু নামের এক অসন্তুষ্ট কর্মচারী) ঘটনাটি ধরা যাক। রাজু, একজন লোক যে দুই ঘণ্টার মধ্যাহ্নভোজ বিরতি নিতে জোর দিত (দুপুর বারোটা পি-এম থেকে দুইটা পি-এম, মনে রাখবেন), সে অন্যায়ভাবে বরখাস্ত হওয়ার দাবি করে। অন্যদিকে, শর্মা ইন্ডাস্ট্রিজ যুক্তি দেয় যে রাজুর “দীর্ঘ সময় ধরে ধ্যান” তাদের অনেক ক্ষতি করছিল। আদালত, অনেক আলোচনার পর (\"কাজের সময়\" ধারার খুঁটিনাটি ব্যাখ্যা করতে হয় (এবং সম্ভবত কয়েক কাপ চা)। একটি যুক্তিসঙ্গত বিরতি কী? \"কাজ\" কী গঠন করে? এই প্রশ্নগুলোই শ্রমিক আইনজীবীদের রাতে জাগিয়ে রাখে।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"ধরুন শর্মা ইন্ডাস্ট্রিজ বনাম ইউনিভার্সের (আচ্ছা, হয়ত শুধু রাজু নামের এক অসন্তুষ্ট কর্মচারী) ঘটনাটি ধরা যাক। রাজু, একজন লোক যে ২ ঘণ্টার মধ্যাহ্নভোজ বিরতি নিতে জোর দিত (দুপুর ১২:০০ থেকে দুপুর ২:০০ পর্যন্ত, মনে রাখবেন), সে অন্যায়ভাবে বরখাস্ত হওয়ার দাবি করে। অন্যদিকে, শর্মা ইন্ডাস্ট্রিজ যুক্তি দেয় যে রাজুর “দীর্ঘ সময় ধরে ধ্যান” তাদের অনেক ক্ষতি করছিল। আদালত, অনেক আলোচনার পর (\\\"কাজের সময়\\\" ধারার খুঁটিনাটি ব্যাখ্যা করতে হয় (এবং সম্ভবত কয়েক কাপ চা)। একটি যুক্তিসঙ্গত বিরতি কী? \\\"কাজ\\\" কী গঠন করে? এই প্রশ্নগুলোই শ্রমিক আইনজীবীদের রাতে জাগিয়ে রাখে।\",\n  \"normalised\": \"ধরুন শর্মা ইন্ডাস্ট্রিজ বনাম ইউনিভার্সের (আচ্ছা, হয়ত শুধু রাজু নামের এক অসন্তুষ্ট কর্মচারী) ঘটনাটি ধরা যাক। রাজু, একজন লোক যে দুই ঘণ্টার মধ্যাহ্নভোজ বিরতি নিতে জোর দিত (দুপুর বারোটা পি-এম থেকে দুইটা পি-এম, মনে রাখবেন), সে অন্যায়ভাবে বরখাস্ত হওয়ার দাবি করে। অন্যদিকে, শর্মা ইন্ডাস্ট্রিজ যুক্তি দেয় যে রাজুর “দীর্ঘ সময় ধরে ধ্যান” তাদের অনেক ক্ষতি করছিল। আদালত, অনেক আলোচনার পর (\\\"কাজের সময়\\\" ধারার খুঁটিনাটি ব্যাখ্যা করতে হয় (এবং সম্ভবত কয়েক কাপ চা)। একটি যুক্তিসঙ্গত বিরতি কী? \\\"কাজ\\\" কী গঠন করে? এই প্রশ্নগুলোই শ্রমিক আইনজীবীদের রাতে জাগিয়ে রাখে।\",\n  \"raw\": \"ধরুন শর্মা ইন্ডাস্ট্রিজ বনাম ইউনিভার্সের (আচ্ছা, হয়ত শুধু রাজু নামের এক অসন্তুষ্ট কর্মচারী) ঘটনাটি ধরা যাক। রাজু, একজন লোক যে ২ ঘণ্টার মধ্যাহ্নভোজ বিরতি নিতে জোর দিত (দুপুর ১২:০০ থেকে দুপুর ২:০০ পর্যন্ত, মনে রাখবেন), সে অন্যায়ভাবে বরখাস্ত হওয়ার দাবি করে। অন্যদিকে, শর্মা ইন্ডাস্ট্রিজ যুক্তি দেয় যে রাজুর “দীর্ঘ সময় ধরে ধ্যান” তাদের অনেক ক্ষতি করছিল। আদালত, অনেক আলোচনার পর (\\\"কাজের সময়\\\" ধারার খুঁটিনাটি ব্যাখ্যা করতে হয় (এবং সম্ভবত কয়েক কাপ চা)। একটি যুক্তিসঙ্গত বিরতি কী? \\\"কাজ\\\" কী গঠন করে? এই প্রশ্নগুলোই শ্রমিক আইনজীবীদের রাতে জাগিয়ে রাখে।\"\n}\n```"
}
```
```json
{
  "unnormalised": "তারপর পুরো প্রভিডেন্ট ফান্ড (পিএফ) কাহিনী তো আছেই। অবসর গ্রহণের জন্য সঞ্চয়? একেবারে জরুরি। কিন্তু আপনার গড় অটো-রিকশা চালককে ফর্ম 16, ইপিএফ অবদান, এবং ইউএএন নম্বরের জটিলতা বোঝানোর চেষ্টা করুন। এটা একটা তোতাকে কোয়ান্টাম ফিজিক্স শেখানোর মতো। আর গ্র্যাচুইটি নিয়ে তো কথা শুরুই করবেন না। 5 বছর, 240 দিন, এবং 3 ঘন্টা পরিষেবার পর সঠিক পরিমাণ গণনা করতে গেলে আপনি পাগল হয়ে যাবেন।",
  "normalised": "তারপর পুরো প্রভিডেন্ট ফান্ড (পি-এফ) কাহিনী তো আছেই। অবসর গ্রহণের জন্য সঞ্চয়? একেবারে জরুরি। কিন্তু আপনার গড় অটো-রিকশা চালককে ফর্ম ষোল, ই-পি-এফ অবদান, এবং ইউ-এ-এন নম্বরের জটিলতা বোঝানোর চেষ্টা করুন। এটা একটা তোতাকে কোয়ান্টাম ফিজিক্স শেখানোর মতো। আর গ্র্যাচুইটি নিয়ে তো কথা শুরুই করবেন না। পাঁচ বছর, দুই শত চল্লিশ দিন, এবং তিন ঘন্টা পরিষেবার পর সঠিক পরিমাণ গণনা করতে গেলে আপনি পাগল হয়ে যাবেন।",
  "raw": "তারপর পুরো প্রভিডেন্ট ফান্ড (পিএফ) কাহিনী তো আছেই। অবসর গ্রহণের জন্য সঞ্চয়? একেবারে জরুরি। কিন্তু আপনার গড় অটো-রিকশা চালককে ফর্ম 16, ইপিএফ অবদান, এবং ইউএএন নম্বরের জটিলতা বোঝানোর চেষ্টা করুন। এটা একটা তোতাকে কোয়ান্টাম ফিজিক্স শেখানোর মতো। আর গ্র্যাচুইটি নিয়ে তো কথা শুরুই করবেন না। 5 বছর, 240 দিন, এবং 3 ঘন্টা পরিষেবার পর সঠিক পরিমাণ গণনা করতে গেলে আপনি পাগল হয়ে যাবেন।"
}
```
```json
{
  "unnormalised": "আর আমাকে ছুটির নীতি সম্পর্কে শুরু করতেও বলবেন না। 12 দিনের অসুস্থতাজনিত ছুটি, 15 দিনের নৈমিত্তিক ছুটি, 10 দিনের অর্জিত ছুটি... সাথে 11/12/2023 তারিখে দিওয়ালির মতো জাতীয় ছুটি। এই সমস্ত ছুটি সামলানো এবং একই সাথে কোম্পানিকে চালু রাখা এক চাকার সাইকেলে লাড্ডুর স্তূপের ভারসাম্য রাখার মতো একটি কাজ।",
  "normalised": "আর আমাকে ছুটির নীতি সম্পর্কে শুরু করতেও বলবেন না। বারো দিনের অসুস্থতাজনিত ছুটি, পনেরো দিনের নৈমিত্তিক ছুটি, দশ দিনের অর্জিত ছুটি... সাথে দুই হাজার তেইশের এগারোই ডিসেম্বর দিওয়ালির মতো জাতীয় ছুটি। এই সমস্ত ছুটি সামলানো এবং একই সাথে কোম্পানিকে চালু রাখা এক চাকার সাইকেলে লাড্ডুর স্তূপের ভারসাম্য রাখার মতো একটি কাজ।",
  "raw": "আর আমাকে ছুটির নীতি সম্পর্কে শুরু করতেও বলবেন না। 12 দিনের অসুস্থতাজনিত ছুটি, 15 দিনের নৈমিত্তিক ছুটি, 10 দিনের অর্জিত ছুটি... সাথে 11/12/2023 তারিখে দিওয়ালির মতো জাতীয় ছুটি। এই সমস্ত ছুটি সামলানো এবং একই সাথে কোম্পানিকে চালু রাখা এক চাকার সাইকেলে লাড্ডুর স্তূপের ভারসাম্য রাখার মতো একটি কাজ।"
}
```
```json
{
  "unnormalised": "এখন, কর্মক্ষেত্রে যৌন হয়রানির বিষয়ে কথা বলা যাক। এটি একটি গুরুতর সমস্যা, হাসির বিষয় নয়। তবে অভিযোগ, অনুসন্ধানের বিপুল পরিমাণ এবং বাধ্যতামূলক পশ (যৌন হয়রানি প্রতিরোধ) প্রশিক্ষণ সেশনের প্রয়োজনীয়তা এইচআর বিভাগগুলির জন্য অপ্রতিরোধ্য হতে পারে। শুধু মনে রাখবেন, ছেলেরা: সবাইকে সম্মান করুন। ব্যস। কোনও যদি, এবং, বা তবে নয়।",
  "normalised": "এখন, কর্মক্ষেত্রে যৌন হয়রানির বিষয়ে কথা বলা যাক। এটি একটি গুরুতর সমস্যা, হাসির বিষয় নয়। তবে অভিযোগ, অনুসন্ধানের বিপুল পরিমাণ এবং বাধ্যতামূলক পি-ও-এস-এইচ (যৌন হয়রানি প্রতিরোধ) প্রশিক্ষণ সেশনের প্রয়োজনীয়তা এইচ-আর বিভাগগুলির জন্য অপ্রতিরোধ্য হতে পারে। শুধু মনে রাখবেন, ছেলেরা: সবাইকে সম্মান করুন। ব্যস। কোনও যদি, এবং, বা তবে নয়।",
  "raw": "এখন, কর্মক্ষেত্রে যৌন হয়রানির বিষয়ে কথা বলা যাক। এটি একটি গুরুতর সমস্যা, হাসির বিষয় নয়। তবে অভিযোগ, অনুসন্ধানের বিপুল পরিমাণ এবং বাধ্যতামূলক পশ (যৌন হয়রানি প্রতিরোধ) প্রশিক্ষণ সেশনের প্রয়োজনীয়তা এইচআর বিভাগগুলির জন্য অপ্রতিরোধ্য হতে পারে। শুধু মনে রাখবেন, ছেলেরা: সবাইকে সম্মান করুন। ব্যস। কোনও যদি, এবং, বা তবে নয়।"
}
```
```json
{
  "unnormalised": "শাস্তিগুলোও কোনো মজার বিষয় নয়। উদাহরণস্বরূপ, ন্যূনতম মজুরি আইন লঙ্ঘন করলে ৫০,০০০ টাকা পর্যন্ত জরিমানা বা এমনকি কারাদণ্ডও হতে পারে। তাই, নিয়োগকর্তারা, আপনার কর্মীদের কঠোর উপার্জিত নগদ অর্থ কম দেবেন না। এটা সত্যিই মূল্যবান নয়। একজন ভাল নাগরিকের মতো পরিশোধ করুন।",
  "normalised": "শাস্তিগুলোও কোনো মজার বিষয় নয়। উদাহরণস্বরূপ, ন্যূনতম মজুরি আইন লঙ্ঘন করলে পঞ্চাশ হাজার টাকা পর্যন্ত জরিমানা বা এমনকি কারাদণ্ডও হতে পারে। তাই, নিয়োগকর্তারা, আপনার কর্মীদের কঠোর উপার্জিত নগদ অর্থ কম দেবেন না। এটা সত্যিই মূল্যবান নয়। একজন ভাল নাগরিকের মতো পরিশোধ করুন।",
  "raw": "শাস্তিগুলোও কোনো মজার বিষয় নয়। উদাহরণস্বরূপ, ন্যূনতম মজুরি আইন লঙ্ঘন করলে ৫০,০০০ টাকা পর্যন্ত জরিমানা বা এমনকি কারাদণ্ডও হতে পারে। তাই, নিয়োগকর্তারা, আপনার কর্মীদের কঠোর উপার্জিত নগদ অর্থ কম দেবেন না। এটা সত্যিই মূল্যবান নয়। একজন ভাল নাগরিকের মতো পরিশোধ করুন।"
}
```
```json
{
  "unnormalised": "সুতরাং, শ্রম আইন কি মাথাব্যথা? হতে পারে। এটা কি দরকারি? অবশ্যই। এটি সামান্য অদ্ভুত, প্রায়শই বিভ্রান্তিকর, তবে শেষ পর্যন্ত গুরুত্বপূর্ণ কাঠামো যা নিয়োগকর্তা-কর্মচারীর সম্পর্ককে একটি পূর্ণাঙ্গ বলিউড মারামারি থেকে বাঁচায়। তাই পরের বার যখন আপনি কাউকে শ্রম আইন নিয়ে অভিযোগ করতে শুনবেন, শুধু হাসুন, তাদের এক কাপ চা দিন এবং তাদের মনে করিয়ে দিন যে এটি সবকিছু (তুলনামূলকভাবে) ন্যায্য রাখতে সেখানে রয়েছে। এবং সম্ভবত, সম্ভবত, একজন ভাল আইনজীবী নিয়োগ করুন। আপনি পরে আমাকে ধন্যবাদ জানাবেন। সম্ভবত অ্যাডভোকেট প্যাটেল সাহায্য করতে পারে, তিনি আজকাল প্রতি ঘন্টায় Rs. 5000 চার্জ করছেন।",
  "normalised": "সুতরাং, শ্রম আইন কি মাথাব্যথা? হতে পারে। এটা কি দরকারি? অবশ্যই। এটি সামান্য অদ্ভুত, প্রায়শই বিভ্রান্তিকর, তবে শেষ পর্যন্ত গুরুত্বপূর্ণ কাঠামো যা নিয়োগকর্তা-কর্মচারীর সম্পর্ককে একটি পূর্ণাঙ্গ বলিউড মারামারি থেকে বাঁচায়। তাই পরের বার যখন আপনি কাউকে শ্রম আইন নিয়ে অভিযোগ করতে শুনবেন, শুধু হাসুন, তাদের এক কাপ চা দিন এবং তাদের মনে করিয়ে দিন যে এটি সবকিছু (তুলনামূলকভাবে) ন্যায্য রাখতে সেখানে রয়েছে। এবং সম্ভবত, সম্ভবত, একজন ভাল আইনজীবী নিয়োগ করুন। আপনি পরে আমাকে ধন্যবাদ জানাবেন। সম্ভবত অ্যাডভোকেট প্যাটেল সাহায্য করতে পারে, তিনি আজকাল প্রতি ঘন্টায় পাঁচ হাজার রুপি চার্জ করছেন।",
  "raw": "সুতরাং, শ্রম আইন কি মাথাব্যথা? হতে পারে। এটা কি দরকারি? অবশ্যই। এটি সামান্য অদ্ভুত, প্রায়শই বিভ্রান্তিকর, তবে শেষ পর্যন্ত গুরুত্বপূর্ণ কাঠামো যা নিয়োগকর্তা-কর্মচারীর সম্পর্ককে একটি পূর্ণাঙ্গ বলিউড মারামারি থেকে বাঁচায়। তাই পরের বার যখন আপনি কাউকে শ্রম আইন নিয়ে অভিযোগ করতে শুনবেন, শুধু হাসুন, তাদের এক কাপ চা দিন এবং তাদের মনে করিয়ে দিন যে এটি সবকিছু (তুলনামূলকভাবে) ন্যায্য রাখতে সেখানে রয়েছে। এবং সম্ভবত, সম্ভবত, একজন ভাল আইনজীবী নিয়োগ করুন। আপনি পরে আমাকে ধন্যবাদ জানাবেন। সম্ভবত অ্যাডভোকেট প্যাটেল সাহায্য করতে পারে, তিনি আজকাল প্রতি ঘন্টায় পাঁচ হাজার রুপি চার্জ করছেন।"
}
```
