```json
{
  "unnormalised": "পাটনার শ্রম আদালত শ্রী রাজেশ কুমার, একজন প্রাক্তন সরকারি কেরানিকে, যিনি '০৮ সালে অন্যায়ভাবে বরখাস্ত হয়েছিলেন, তাকে পুনর্বহালের নির্দেশ দিয়েছে। মামলাটি একটি বলিউড সাগার চেয়েও বেশি সময় ধরে চলেছে, রায় পৌঁছাতে ১৫ বছর সময় লেগেছে! শ্রী কুমারের প্রতিনিধিত্বকারী অ্যাডভোকেট মিশ্র যুক্তি দিয়েছিলেন যে বরখাস্ত শিল্প বিরোধ আইন-এর ১১এ এবং ১১বি ধারা লঙ্ঘন করেছে।",
  "normalised": "পাটনার শ্রম আদালত মিস্টার রাজেশ কুমার, একজন প্রাক্তন সরকারি কেরানিকে, যিনি দুই হাজার আট সালে অন্যায়ভাবে বরখাস্ত হয়েছিলেন, তাকে পুনর্বহালের নির্দেশ দিয়েছে। মামলাটি একটি বলিউড সাগার চেয়েও বেশি সময় ধরে চলেছে, রায় পৌঁছাতে ১৫ বছর সময় লেগেছে! অ্যাডভোকেট মিশ্র, মিস্টার কুমারের প্রতিনিধিত্ব করে যুক্তি দিয়েছিলেন যে বরখাস্ত শিল্প বিরোধ আইন-এর ১১এ এবং ১১বি ধারা লঙ্ঘন করেছে।",
  "raw": "পাটনার শ্রম আদালত শ্রী রাজেশ কুমার, একজন প্রাক্তন সরকারি কেরানিকে, যিনি '০৮ সালে অন্যায়ভাবে বরখাস্ত হয়েছিলেন, তাকে পুনর্বহালের নির্দেশ দিয়েছে। মামলাটি একটি বলিউড সাগার চেয়েও বেশি সময় ধরে চলেছে, রায় পৌঁছাতে ১৫ বছর সময় লেগেছে! শ্রী কুমারের প্রতিনিধিত্বকারী অ্যাডভোকেট মিশ্র যুক্তি দিয়েছিলেন যে বরখাস্ত শিল্প বিরোধ আইন-এর ১১এ এবং ১১বি ধারা লঙ্ঘন করেছে।"
}
```
```json
{
  "unnormalised": "দেখে মনে হচ্ছে, মিঃ কুমারকে কর্মস্থলে ঘুমানোর সময় ধরা হয়েছিল (অভিযোগ!), এবং তার নিয়োগকর্তারা ভেবেছিলেন যে এটি তাৎক্ষণিক বরখাস্ত করার ভিত্তি। ভাবুন, পাওয়ার ন্যাপের জন্য বরখাস্ত হওয়া - ভারতে, যেখানে আমরা সিয়েস্তা আবিষ্কার করেছি! আদালত, যাইহোক, 'অপরাধ'-এর তুলনায় শাস্তিটিকে অসামঞ্জস্যপূর্ণ বলে মনে করেছে, মিঃ কুমারের ২০+ বছরের অনুগত (এবং সম্ভবত বেশিরভাগ জেগে থাকা) চাকরির কথা উল্লেখ করে।",
  "normalised": "দেখে মনে হচ্ছে, মিস্টার কুমারকে কর্মস্থলে ঘুমানোর সময় ধরা হয়েছিল (অভিযোগ!), এবং তার নিয়োগকর্তারা ভেবেছিলেন যে এটি তাৎক্ষণিক বরখাস্ত করার ভিত্তি। ভাবুন, পাওয়ার ন্যাপের জন্য বরখাস্ত হওয়া - ভারতে, যেখানে আমরা সিয়েস্তা আবিষ্কার করেছি! আদালত, যাইহোক, 'অপরাধ'-এর তুলনায় শাস্তিটিকে অসামঞ্জস্যপূর্ণ বলে মনে করেছে, মিস্টার কুমারের কুড়ি বছরের বেশি সময় ধরে অনুগত (এবং সম্ভবত বেশিরভাগ জেগে থাকা) চাকরির কথা উল্লেখ করে।",
  "raw": "দেখে মনে হচ্ছে, মিঃ কুমারকে কর্মস্থলে ঘুমানোর সময় ধরা হয়েছিল (অভিযোগ!), এবং তার নিয়োগকর্তারা ভেবেছিলেন যে এটি তাৎক্ষণিক বরখাস্ত করার ভিত্তি। ভাবুন, পাওয়ার ন্যাপের জন্য বরখাস্ত হওয়া - ভারতে, যেখানে আমরা সিয়েস্তা আবিষ্কার করেছি! আদালত, যাইহোক, 'অপরাধ'-এর তুলনায় শাস্তিটিকে অসামঞ্জস্যপূর্ণ বলে মনে করেছে, মিঃ কুমারের ২০+ বছরের অনুগত (এবং সম্ভবত বেশিরভাগ জেগে থাকা) চাকরির কথা উল্লেখ করে।"
}
```
```json
{
  "unnormalised": "সুতরাং, ক্ষতি কী? ঠিক আছে, তার চাকরি ফিরে পাওয়ার পাশাপাশি, মিঃ কুমার বকেয়া মজুরিও পাওয়ার অধিকারী। এটা লটারি জেতার মতো, পাটনা সংস্করণ! তার আগের বেতন ছিল প্রায় ₹20,000 প্রতি মাসে; জমে থাকা বকেয়া astronomical হতে হবে, যা এটিকে তার নেওয়া সবচেয়ে লাভজনক ঘুম করে তুলেছে।",
  "normalised": "সুতরাং, ক্ষতি কী? ঠিক আছে, তার চাকরি ফিরে পাওয়ার পাশাপাশি, মিস্টার কুমার বকেয়া মজুরিও পাওয়ার অধিকারী। এটা লটারি জেতার মতো, পাটনা সংস্করণ! তার আগের বেতন ছিল প্রায় বিশ হাজার রুপি প্রতি মাসে; জমে থাকা বকেয়া astronomical হতে হবে, যা এটিকে তার নেওয়া সবচেয়ে লাভজনক ঘুম করে তুলেছে।",
  "raw": "সুতরাং, ক্ষতি কী? ঠিক আছে, তার চাকরি ফিরে পাওয়ার পাশাপাশি, মিঃ কুমার বকেয়া মজুরিও পাওয়ার অধিকারী। এটা লটারি জেতার মতো, পাটনা সংস্করণ! তার আগের বেতন ছিল প্রায় ₹20,000 প্রতি মাসে; জমে থাকা বকেয়া astronomical হতে হবে, যা এটিকে তার নেওয়া সবচেয়ে লাভজনক ঘুম করে তুলেছে।"
}
```
```json
{
  "unnormalised": "গল্পের নীতি? আপনার অধিকারের উপর ঘুমাবেন না (অথবা সম্ভবত ঘুমাবেন, তবে খুব, খুব সাবধানে)। এবং নিয়োগকর্তারা, সামান্য ঘুমের জন্য কাউকে বরখাস্ত করার আগে দুবার ভাবুন। ন্যায়বিচার, চায়ের মতো, তৈরি হতে সময় লাগে, তবে শেষ পর্যন্ত, এটি জায়গায় আঘাত করে! এখন, আপনি যদি আমাকে ক্ষমা করেন, আমি আমার বিকেলের চায়ের বিরতিকে আগে থেকে সরিয়ে নেওয়ার জন্য একটি আকস্মিক তাগিদ অনুভব করি... এখনই।",
  "normalised": "গল্পের নীতি? আপনার অধিকারের উপর ঘুমাবেন না (অথবা সম্ভবত ঘুমাবেন, তবে খুব, খুব সাবধানে)। এবং নিয়োগকর্তারা, সামান্য ঘুমের জন্য কাউকে বরখাস্ত করার আগে দুবার ভাবুন। ন্যায়বিচার, চায়ের মতো, তৈরি হতে সময় লাগে, তবে শেষ পর্যন্ত, এটি জায়গায় আঘাত করে! এখন, আপনি যদি আমাকে ক্ষমা করেন, আমি আমার বিকেলের চায়ের বিরতিকে আগে থেকে সরিয়ে নেওয়ার জন্য একটি আকস্মিক তাগিদ অনুভব করি... এখনই।",
  "raw": "গল্পের নীতি? আপনার অধিকারের উপর ঘুমাবেন না (অথবা সম্ভবত ঘুমাবেন, তবে খুব, খুব সাবধানে)। এবং নিয়োগকর্তারা, সামান্য ঘুমের জন্য কাউকে বরখাস্ত করার আগে দুবার ভাবুন। ন্যায়বিচার, চায়ের মতো, তৈরি হতে সময় লাগে, তবে শেষ পর্যন্ত, এটি জায়গায় আঘাত করে! এখন, আপনি যদি আমাকে ক্ষমা করেন, আমি আমার বিকেলের চায়ের বিরতিকে আগে থেকে সরিয়ে নেওয়ার জন্য একটি আকস্মিক তাগিদ অনুভব করি... এখনই।"
}
```
