```json
{
  "unnormalised": "শ্রম মন্ত্রক ইপিএফ প্রকল্পে সংশোধনী প্রস্তাব করেছে",
  "normalised": "শ্রম মন্ত্রক ই-পি-এফ প্রকল্পে সংশোধনী প্রস্তাব করেছে",
  "raw": "শ্রম মন্ত্রক ইপিএফ প্রকল্পে সংশোধনী প্রস্তাব করেছে"
}
```
```json
{
  "unnormalised": "কেন্দ্রীয় শ্রম মন্ত্রক কর্মচারী ভবিষ্য তহবিল (ইপিএফ) স্কিম, 1952-এর সংশোধনের কথা বিবেচনা করছে, যা সম্ভবত লক্ষ লক্ষ ভারতীয় শ্রমিককে প্রভাবিত করবে। সূত্র মতে, প্রস্তাবিত পরিবর্তনগুলির লক্ষ্য হল প্রক্রিয়াগুলিকে সুগম করা এবং স্কিমের দক্ষতা বৃদ্ধি করা। আলোচনাধীন একটি মূল সংশোধনী হল সমস্ত ইপিএফও-স্বীকৃত প্রতিষ্ঠানের মধ্যে কেওয়াইসি নিয়মগুলির মানীকরণ, যা সদস্য সনাক্তকরণে অভিন্নতা নিশ্চিত করে। বর্তমানে, কেওয়াইসি ডকুমেন্টেশনে অসঙ্গতি থাকার কারণে মাঝে মাঝে দাবি নিষ্পত্তি বিলম্বিত হয়। বিষয়টি সংশ্লিষ্ট কমিটির বিবেচনাধীন এবং 30/06/2024 তারিখের মধ্যে একটি সিদ্ধান্ত প্রত্যাশিত।",
  "normalised": "কেন্দ্রীয় শ্রম মন্ত্রক কর্মচারী ভবিষ্য তহবিল (ই-পি-এফ) স্কিম, এক হাজার নয়শ বায়ান্ন, এর সংশোধনের কথা বিবেচনা করছে, যা সম্ভবত লক্ষ লক্ষ ভারতীয় শ্রমিককে প্রভাবিত করবে। সূত্র মতে, প্রস্তাবিত পরিবর্তনগুলির লক্ষ্য হল প্রক্রিয়াগুলিকে সুগম করা এবং স্কিমের দক্ষতা বৃদ্ধি করা। আলোচনাধীন একটি মূল সংশোধনী হল সমস্ত ই-পি-এফ-ও-স্বীকৃত প্রতিষ্ঠানের মধ্যে কে-ওয়াই-সি নিয়মগুলির মানীকরণ, যা সদস্য সনাক্তকরণে অভিন্নতা নিশ্চিত করে। বর্তমানে, কে-ওয়াই-সি ডকুমেন্টেশনে অসঙ্গতি থাকার কারণে মাঝে মাঝে দাবি নিষ্পত্তি বিলম্বিত হয়। বিষয়টি সংশ্লিষ্ট কমিটির বিবেচনাধীন এবং চব্বিশ সালের ত্রিশশে জুন একটি সিদ্ধান্ত প্রত্যাশিত।",
  "raw": "কেন্দ্রীয় শ্রম মন্ত্রক কর্মচারী ভবিষ্য তহবিল (ইপিএফ) স্কিম, 1952-এর সংশোধনের কথা বিবেচনা করছে, যা সম্ভবত লক্ষ লক্ষ ভারতীয় শ্রমিককে প্রভাবিত করবে। সূত্র মতে, প্রস্তাবিত পরিবর্তনগুলির লক্ষ্য হল প্রক্রিয়াগুলিকে সুগম করা এবং স্কিমের দক্ষতা বৃদ্ধি করা। আলোচনাধীন একটি মূল সংশোধনী হল সমস্ত ইপিএফও-স্বীকৃত প্রতিষ্ঠানের মধ্যে কেওয়াইসি নিয়মগুলির মানীকরণ, যা সদস্য সনাক্তকরণে অভিন্নতা নিশ্চিত করে। বর্তমানে, কেওয়াইসি ডকুমেন্টেশনে অসঙ্গতি থাকার কারণে মাঝে মাঝে দাবি নিষ্পত্তি বিলম্বিত হয়। বিষয়টি সংশ্লিষ্ট কমিটির বিবেচনাধীন এবং 30/06/2024 তারিখের মধ্যে একটি সিদ্ধান্ত প্রত্যাশিত।"
}
```
```json
{
  "unnormalised": "সম্ভাব্য সংস্কারের আরেকটি গুরুত্বপূর্ণ দিক হল ইপিএফ অ্যাকাউন্টগুলির বহনযোগ্যতা। কর্মীরা চাকরি পরিবর্তন করার সময় তহবিল এবং পরিষেবার ইতিহাস সহজে স্থানান্তরের সুবিধা দেওয়ার জন্য মন্ত্রক বিভিন্ন বিকল্প অনুসন্ধান করছে। এটি বিশেষত আইটি এবং নির্মাণের মতো উচ্চ কর্মী পরিবর্তনের সেক্টরগুলিতে প্রাসঙ্গিক। এই প্রক্রিয়াটিকে সরলীকরণ করার লক্ষ্য হল কর্মচারী এবং নিয়োগকর্তা উভয়ের উপর প্রশাসনিক বোঝা হ্রাস করা। বিদ্যমান পদ্ধতিতে, ফর্ম ১৩ জমা দেওয়া এবং প্রমাণীকরণ জড়িত, প্রায়শই কষ্টকর হিসাবে বিবেচিত হয়। নতুন সিস্টেম, যদি বাস্তবায়িত হয়, UMANG অ্যাপের মাধ্যমে অনলাইন স্থানান্তরের অনুমতি দিতে পারে।",
  "normalised": "সম্ভাব্য সংস্কারের আরেকটি গুরুত্বপূর্ণ দিক হল ই-পি-এফ অ্যাকাউন্টগুলির বহনযোগ্যতা। কর্মীরা চাকরি পরিবর্তন করার সময় তহবিল এবং পরিষেবার ইতিহাস সহজে স্থানান্তরের সুবিধা দেওয়ার জন্য মন্ত্রক বিভিন্ন বিকল্প অনুসন্ধান করছে। এটি বিশেষত আই-টি এবং নির্মাণের মতো উচ্চ কর্মী পরিবর্তনের সেক্টরগুলিতে প্রাসঙ্গিক। এই প্রক্রিয়াটিকে সরলীকরণ করার লক্ষ্য হল কর্মচারী এবং নিয়োগকর্তা উভয়ের উপর প্রশাসনিক বোঝা হ্রাস করা। বিদ্যমান পদ্ধতিতে, ফর্ম তেরো জমা দেওয়া এবং প্রমাণীকরণ জড়িত, প্রায়শই কষ্টকর হিসাবে বিবেচিত হয়। নতুন সিস্টেম, যদি বাস্তবায়িত হয়, U-M-A-N-G অ্যাপের মাধ্যমে অনলাইন স্থানান্তরের অনুমতি দিতে পারে।",
  "raw": "সম্ভাব্য সংস্কারের আরেকটি গুরুত্বপূর্ণ দিক হল ইপিএফ অ্যাকাউন্টগুলির বহনযোগ্যতা। কর্মীরা চাকরি পরিবর্তন করার সময় তহবিল এবং পরিষেবার ইতিহাস সহজে স্থানান্তরের সুবিধা দেওয়ার জন্য মন্ত্রক বিভিন্ন বিকল্প অনুসন্ধান করছে। এটি বিশেষত আইটি এবং নির্মাণের মতো উচ্চ কর্মী পরিবর্তনের সেক্টরগুলিতে প্রাসঙ্গিক। এই প্রক্রিয়াটিকে সরলীকরণ করার লক্ষ্য হল কর্মচারী এবং নিয়োগকর্তা উভয়ের উপর প্রশাসনিক বোঝা হ্রাস করা। বিদ্যমান পদ্ধতিতে, ফর্ম ১৩ জমা দেওয়া এবং প্রমাণীকরণ জড়িত, প্রায়শই কষ্টকর হিসাবে বিবেচিত হয়। নতুন সিস্টেম, যদি বাস্তবায়িত হয়, UMANG অ্যাপের মাধ্যমে অনলাইন স্থানান্তরের অনুমতি দিতে পারে।"
}
```
```json
{
  "unnormalised": "প্রস্তাবগুলো দাবিহীন ইপিএফ-এর পরিমাণ নিয়েও কাজ করে, যা বর্তমানে ২৬,০০০ কোটি টাকার বেশি। মন্ত্রণালয় যোগ্য সদস্যদের তাদের বকেয়া দাবি করার জন্য উৎসাহিত করতে সচেতনতামূলক প্রচারাভিযান শুরু করার পরিকল্পনা করেছে। এর মধ্যে দাবি প্রক্রিয়া সহজ করা এবং ইপিএফও হেল্পডেস্কের মাধ্যমে সহায়তা প্রদান অন্তর্ভুক্ত। দাবিহীন পরিমাণের সন্ধান এবং দাবি করার জন্য একটি ডেডিকেটেড পোর্টাল তৈরি করা হতে পারে। ইপিএফ আইন, ১৯৫২-এর ধারা ৭২ অনুযায়ী, সরকার এই তহবিলগুলোর সুরক্ষার জন্য দায়ী।",
  "normalised": "প্রস্তাবগুলো দাবিহীন ই-পি-এফ-এর পরিমাণ নিয়েও কাজ করে, যা বর্তমানে ২৬ হাজার কোটি টাকার বেশি। মন্ত্রণালয় যোগ্য সদস্যদের তাদের বকেয়া দাবি করার জন্য উৎসাহিত করতে সচেতনতামূলক প্রচারাভিযান শুরু করার পরিকল্পনা করেছে। এর মধ্যে দাবি প্রক্রিয়া সহজ করা এবং ই-পি-এফ-ও হেল্পডেস্কের মাধ্যমে সহায়তা প্রদান অন্তর্ভুক্ত। দাবিহীন পরিমাণের সন্ধান এবং দাবি করার জন্য একটি ডেডিকেটেড পোর্টাল তৈরি করা হতে পারে। ই-পি-এফ আইন, ১৯৫২-এর ৭২ ধারা অনুযায়ী, সরকার এই তহবিলগুলোর সুরক্ষার জন্য দায়ী।",
  "raw": "প্রস্তাবগুলো দাবিহীন ইপিএফ-এর পরিমাণ নিয়েও কাজ করে, যা বর্তমানে ২৬,০০০ কোটি টাকার বেশি। মন্ত্রণালয় যোগ্য সদস্যদের তাদের বকেয়া দাবি করার জন্য উৎসাহিত করতে সচেতনতামূলক প্রচারাভিযান শুরু করার পরিকল্পনা করেছে। এর মধ্যে দাবি প্রক্রিয়া সহজ করা এবং ইপিএফও হেল্পডেস্কের মাধ্যমে সহায়তা প্রদান অন্তর্ভুক্ত। দাবিহীন পরিমাণের সন্ধান এবং দাবি করার জন্য একটি ডেডিকেটেড পোর্টাল তৈরি করা হতে পারে। ইপিএফ আইন, ১৯৫২-এর ধারা ৭২ অনুযায়ী, সরকার এই তহবিলগুলোর সুরক্ষার জন্য দায়ী।"
}
```
```json
{
  "unnormalised": "উপরন্তু, মন্ত্রণালয় ইপিএফ স্কিমটিকে কর্মচারী রাষ্ট্রীয় বীমা (ইএসআই) স্কিমের মতো অন্যান্য সামাজিক সুরক্ষা উদ্যোগের সাথে যুক্ত করার কথা বিবেচনা করছে। এই সংহতকরণের লক্ষ্য হল শ্রমিকদের জন্য, বিশেষ করে অসংগঠিত খাতের শ্রমিকদের জন্য আরও ব্যাপক সামাজিক সুরক্ষা জাল সরবরাহ করা। এই সংহতকরণ অনুসন্ধানের একটি পাইলট প্রকল্প 01/01/2025 তারিখের মধ্যে নির্বাচিত জেলাগুলিতে শুরু হবে বলে আশা করা হচ্ছে। এই পরিবর্তনগুলি অনুমোদিত হলে ইপিএফ স্কিমে উল্লেখযোগ্য উন্নতি আনবে বলে আশা করা হচ্ছে।",
  "normalised": "উপরন্তু, মন্ত্রণালয় ই-পি-এফ স্কিমটিকে কর্মচারী রাষ্ট্রীয় বীমা (ই-এস-আই) স্কিমের মতো অন্যান্য সামাজিক সুরক্ষা উদ্যোগের সাথে যুক্ত করার কথা বিবেচনা করছে। এই সংহতকরণের লক্ষ্য হল শ্রমিকদের জন্য, বিশেষ করে অসংগঠিত খাতের শ্রমিকদের জন্য আরও ব্যাপক সামাজিক সুরক্ষা জাল সরবরাহ করা। এই সংহতকরণ অনুসন্ধানের একটি পাইলট প্রকল্প প্রথম জানুয়ারি দুই হাজার পঁচিশ সালের মধ্যে নির্বাচিত জেলাগুলিতে শুরু হবে বলে আশা করা হচ্ছে। এই পরিবর্তনগুলি অনুমোদিত হলে ই-পি-এফ স্কিমে উল্লেখযোগ্য উন্নতি আনবে বলে আশা করা হচ্ছে।",
  "raw": "উপরন্তু, মন্ত্রণালয় ইপিএফ স্কিমটিকে কর্মচারী রাষ্ট্রীয় বীমা (ইএসআই) স্কিমের মতো অন্যান্য সামাজিক সুরক্ষা উদ্যোগের সাথে যুক্ত করার কথা বিবেচনা করছে। এই সংহতকরণের লক্ষ্য হল শ্রমিকদের জন্য, বিশেষ করে অসংগঠিত খাতের শ্রমিকদের জন্য আরও ব্যাপক সামাজিক সুরক্ষা জাল সরবরাহ করা। এই সংহতকরণ অনুসন্ধানের একটি পাইলট প্রকল্প 01/01/2025 তারিখের মধ্যে নির্বাচিত জেলাগুলিতে শুরু হবে বলে আশা করা হচ্ছে। এই পরিবর্তনগুলি অনুমোদিত হলে ইপিএফ স্কিমে উল্লেখযোগ্য উন্নতি আনবে বলে আশা করা হচ্ছে।"
}
```
