{"unnormalised": "**ल्हान अत्याचाऱ्यांक उकलप: नव्या बालरोगतज्ञां खातीर हास्यास्पद पुस्तिका**", "normalised": "**लहान Tyrants डिकोड करतना: नव्या Pediatricians खातीर हासो येवपी Handbook**"}
{"unnormalised": "म्हणटात, तुका मेडिकल स्कूल कठीण आशिल्लें? बालरोगचिकित्सेच्या रानटी, अद्भुत संवसारांत तुमकां स्वागत आसा, जंय पेशंट पिंट-आकाराचे आसात, निदान खूबदां एक अदमास खेळ आसता, आनी पालक... बरें, फक्त म्हणूंया ते हाताळपाक कठीण जावं येतात. एक अनुभवी बालरोगतज्ञ (आनी असंख्य किंकाळ्यां पासून वांचिल्लो) म्हणून, हांव हांगा थोडो विनोदी दिलासो आनी ह्या गोंदळाये भरिल्ल्या पूण फायद्याच्या मळार मार्गक्रमण करपा खातीर कांय कश्टां उपरांत मेळिल्लें ज्ञान दिवंक आसां. हें तुमचें अनधिकृत \"पेड्स १०१\" जगपाचें मार्गदर्शन मानून घेयात.", "normalised": "देख, तुका दिसलें med school खूब कठीण आशिल्लें? Pediatrics च्या रानटी आनी अद्भुत संवसारांत तुमकां भोवमान, जातूंत रोगी pint-sized आसतात, निदानांक खूबदां अंदाज लावपाचो खेळ खेळचो पडटा, आनी पालक... बरें, म्हणूंया ते हाताळपाक खूब कठीण जावंक शकतात. एक अनुभवी pediatrician (आनी खूब किकाळ्या मारिल्ल्यांच्या घोंगाटांतल्यान वांचिल्लो) म्हणून, हांव थंय थोडो comic relief दिवपाक आनी ह्या गोंधळाचें, तरी उपेगी क्षेत्रांत मार्ग काडपाक कठीणायेन जोडिल्लें गिन्यान दिवपाक हांगां आसां. हें तुमचें unofficial \"P-A-E-D-S one hundred and one\" survival guide मानून घ्या."}
{"unnormalised": "पयलीं मुखेल गजाल: याद दवरात भुरग्यांचो शब्दसंग्रह मर्यादित आसता. जेन्ना एक टोडलर \"ओवी\" म्हणटा, तेन्ना ताचो अर्थ कागदाच्या कापसावन संवसार सोंप मेरेन कांय लेगीत आसूं येता. गूढ सुगामंचें उकल करपाक आनी तुमच्या अंतःप्रेरणेचेर विस्वास दवरपाक सवय करात. शास्त्रीय \"अज्ञात उत्पत्तीचे ज्वर\" तुमचे बरे इश्ट... आनी तुमचे खूब वायट दुस्वप्न जातले. “माझ्या बाळाक रातच्यान १०२.५ फॅरेनहीट तापमान आसा, हें गंभीर आसा काय?” हें आयकपाक मेळटलें अशी अपेक्षा करात. होय, जेन्ना तातूंत तांच्या ल्हान लाडक्याचो समावेश आसता तेन्ना सगळें आणीबाणीचें आसता!", "normalised": "पयली गजाल: लक्षांत दवरात भुरग्यांचो vocabulary मर्यादीत आसता. जेन्ना एक toddler \"owie\" म्हणटा, तेन्ना ताचो अर्थ कागदाचो cut पासून संवसार सोंप मेरेन कितेंय जावंक शकता. गूढ कल्पना उक्ती करपाक आनी तुमच्या intuition चेर विस्वास दवरपाक सवय करात. Classic \"fevers of unknown origin\" तुमचे बेस्ट फ्रेंड्स... आनी तुमचे खूब वायट दुस्मान जातले. \"म्हज्या भुरग्याक रातच्यान one hundred two point five degree Fahrenheit temp आसा, हें गंभीर आसा?\" अशें आयकपाक तयार रावत. होय, जेन्ना तातूंत तांचें ल्हान प्रियकर आसता तेन्ना सगळें emergency आसता!"}
{"unnormalised": "उपरांत पालक येतात. देवान तांकां आशीर्वाद दींव, तांचो अर्थ बरो आसता. तुमी \"डॉ. गूगल\" पालकांक भेटटले, जे संशयास्पद वेबासायटींवेल्या प्रिंटआउट्सान सज्ज आसतले आनी तांच्या भुरग्याक दुसरेंच दोन खेपे शिंकिल्ल्यान दुर्मिळ आनुवंशिक विकार आसा अशें तांकां खात्री पटटली. तुका सतत प्रस्न येतले “२० मिली खोकल्याचें सिरप खूब चड आसा काय?”. तुमी \"हेलिकॉप्टर पालकां\" कडेन वेव्हार करतले, जे दर एका लसीकरण, वाढीव चार्ट आनी डायपर बदलाचेर उत्सुकतायेन लक्ष दवरून आसतले. आनी, निस्संदेह, \"अँटी-व्हॅक्सर,\" जे लशीक लागून ऑटिजम जाता अशें मानतात (विपरीत सगळ्या वैज्ञानिक पुराव्यांक – तुमकां धैर्यान हें एनव्या खेपेक स्पश्ट करचें पडूं येता). याद दवरात, सहानुभूती आनी सौम्य विनोदाची भावना तुमचे महान सहयोगी आसात. दिलासो दिवपी हांसो दिवचो, तांच्यो चिंतांक मान्यताय दिवची (भले त्यो थोड्यो... थंयच आसूं), आनी पुराव्या-आधारित माहितीन तांकां परत वास्तवाकडेन व्हरपाचो यत्न करात.", "normalised": "उपरांत पालक येतात. देव तांकां आशीर्वाद दिंव, तांचो अर्थ बरो आसता. तुमी \"Doctor Google\" पालकां कडेन भेट करतले, जे संशयास्पद websites च्या printouts न सज्ज आसतात आनी तांच्या भुरग्याक दोन वेळां शिंकल्या कारणान एक दुर्मिळ genetic disorder आसा अशें मानतात. \"वीस millilitre cough syrup खूब आसा?\" अशे सारके प्रस्न तुमी विचारतले. \"Helicopter Parents\" कडेन तुमी वेव्हार करतले, जे दर vaccination, growth chart आनी diaper बदलाचेर काळजीत रावतात. आनी, निस्संदेह, \"Anti-Vaxxers,\" जे vaccine autism करतात अशें मानतात (सगळ्या scientific पुराव्या उपरांत लेगीत – तुमकां हें nth वेळा मेरेन धिरयेन समजावचें पडूं येता). लक्षांत दवरात, सहानुभूती आनी हळू हासो तुमचे सगळ्यांत व्हडले सहकारी आसात. Reassuring smile दिवचो, तांची चिंता validate करात (भले ती थोडीशी... थंयच्या भायर आसूं), आनी तांकां evidence-based माहितीन वास्तवा कडेन व्हरपाचो यत्न करात."}
{"unnormalised": "लक्ष विचलित करपाची कला लेगीत गरजेची आसा. लसीकरणा वेळार तुका \"चमकदार वस्तू\" तंत्राचेर प्रभुत्व मेळोवंचें पडटलें. एक तेजस्वी रंगाचें खेळणें, मूर्ख संगीत, वा तितक्याच वेळार पिका-बू केलें जाल्यार चमत्कार करूं येता. लांचलुचपत लेगीत खूब प्रभावी आसा. शॉट घेतल्या उपरांत लॉलीपॉप? एकदम मान्य. तुमी असल्या युक्तिं परस वयर आसां म्हण विचारूं येतात, पूण येयात, तुमी भावनांचेंmanipulation करपी भविश्यातल्या सम्राटां आनी सम्राज्ञ्यांकडेन वेव्हार करत आसात.", "normalised": "Distraction चें कला लेगीत खूब म्हत्वाचें. Vaccinations वेळार तुमकां \"shiny object\" technique चेर प्रभुत्व मेळोवचें पडटलें. एक तेजस्वी रंगाचें खेळणें, एक मूर्ख संगीत, वा एक बरो वेळार काडिल्लें peek-a-boo चमत्कार करूं येता. लांच लेगीत खूब प्रभावी आसा. Shot उपरांत एक lollipop? पुरायपणान मान्य आसा. तुमी अशा tactics चे वयर आसात अशें तुमकां दिसूं येता, पूण येयात, तुमी emotional manipulation च्या भविष्यकाळांतल्या सम्राटां आनी साम्राज्ञी कडेन वेव्हार करत आसात."}
{"unnormalised": "आनी शारिरीक द्रवा विशीं गजालीं करूंया. सगळें कल्पना करपाक येता तातूंत उडोवपाक तयार रावचें: उलटी, लाळ, शिंवड आनी केन्ना केन्ना... बरें, तुमकां चित्र मेळटा. तुमच्या कार्यालयांत कपड्यांचो एक जादा संच दवरात. गंभीरपणान. उदकांतले शूज घेयात. हात निर्जंतुकीकरण तुमचो नवो बरो इश्ट जावन उरतलो. एके खेपे म्हजे कडेन एका भुरग्यान म्हज्या स्टेथोस्कोपान डायरेक्ट उलटी केली. बरीं वेळां.", "normalised": "आनी बोडीलीं द्रव्यां विशीं उलयूं. सगळ्या कल्पनीय गजालींनी भरपाक तयार रावत: vomit, drool, snot, आनी वेळोवेळार... बरें, तुमकां चित्र मेळटा. तुमच्या ऑफिसांत कपड्यांचो स्पेयर सेट दवरात. गंभीरपणान. Waterproof शूज चेर गुंतवणूक करात. Hand sanitizer तुमचो नवो बेस्ट फ्रेंड जातलो. म्हज्या कडेन एकदां एका भुरग्यान projectile vomit म्हज्या stethoscope भितर उडयलें. बरीं वेळां."}
{"unnormalised": "दस्तऐवजीकरण म्हत्वाचें आसा. बारकाईन नोंदी दवरात. कारण \"लॉलीपॉप घेतल्या उपरांत तो बरो दिसतालो\" हें तंतोतंत योग्य वैद्यकीय निरीक्षण न्हय. CDC च्या वाढीव चार्टावरी प्रमाणित फॉर्म वापरचे. तुमकां सगळें नोंद करपाची खात्री करची पडटली, भले तें \"पेशंटान गडद गुलाबी साडी न्हेसिल्ली आनी उत्साहान टाळ्यो मारल्यो\" असल्या क्षुल्लक दिसलें तरी. फुडें कोणतीं तपशील म्हत्वाचे थरूंक शकतात हें तुमकां केन्नाच कळना.", "normalised": "Documentation म्हत्वाचें आसा. बारकायेन नोंदी दवरात. कारण \"Lollipop उपरांत तो बरो दिसतालो\" हो exact valid medical observation न्हय. Standardized forms वापरचे, C-D-C च्या growth charts सारके. तुमकां सगळें record करपाची खात्री करात, भले तें trivial दिसूं, \"रोगीं एक तेजस्वी गुलाबी साडी न्हेसली आनी उत्साहान ताळयो मारल्यो\" सारकें. फुडें खंयचीं डिटेल्स म्हत्वाचीं थारतलीं तें तुमकां खबर ना."}
{"unnormalised": "कधींच, खंयच्याच वेळार एका बऱ्या आदार प्रणालीचें मोल कमी आंकूं नाकात. तुमच्या सहकाऱ्यांचेर विस्वास दवरात, झुजाच्यो कथा वांटोवन घेयात आनी ल्हान जैतांचें उत्सव मनयात. आनी याद दवरात, हांसप ठीक आसा. खूब. कारण जर तुमी गोंदळांत विनोदाक सोदूं शकना, जाल्यार तुमी पागल जातले.", "normalised": "कधींच, खंयच्याच वेळार एका बऱ्या support system ची ताकद कमी आंकूं नाकात. तुमच्या सहकाऱ्यांचेर झुकून रावचें, झूजाच्यो कथा वांटून घेवच्यो, आनी ल्हानश्या जैतांचें जशन मनयचें. आनी लक्षांत दवरात, हांसप बरें आसा. खूब. कारण गोंधळांत तुमी विनोद सोदूं नाकात जाल्यार, तुमी पागल जातले."}
{"unnormalised": "निमाणें, तुमकां बालरोगचिकित्सा कित्याक निवडली हें याद दवरात: भुरग्यां खातीर. किंकाळ्यां, नखऱ्यां आनी प्रक्षेपण द्रव्यां सोंसून लेगीत, तीं लवचीक, हास्यास्पद आनी पूर्णपणान आवडणीं आसतात. तांचो हांसो कुडीक उजवाड दिवंक शकता, तांची उत्सुकताय संसर्गजन्य आसता, आनी तांचें मोग बिनशर्त आसता (खास करून जेन्ना तुमच्या कडेन लॉलीपॉप आसतात). देखून, पागलपणान मिठी मारची, त्या क्षणांक जपचे आनी याद दवरात की तुमी ह्या ल्हान मनशांच्या जिवनांत फरक करत आसात. आनी गंभीरपणान, कांय उदकांतले शूज घेयात. उपरांत तुमी म्हजे उपकार मानतले. तुमकां वेळ आसल्यार तुमची फुडली अपॉइंटमेंट Prepone करात! वैद्यकीय मळ खूब कठीण आसा, तुमचो पेशंट आयडी क्रमांक याद दवरात: १२३४५६७८.", "normalised": "अखेरेक, लक्षांत दवरात तुमी पयलेच खेपे pediatrics कित्याक निवडलीं: भुरग्यांक लागून. किकाळ्या, tantrums, आनी projectile द्रव्यां आसून लेगीत, तीं लवचीक, हासो येवपी आनी पुरायपणान आवडपा सारकीं आसात. तांचें हांसणें एक कुडीक उजवाड दिवंक शकता, तांची जिज्ञासा संसर्गजन्य आसा, आनी तांचें मोग बिनशर्त आसा (खास करून जेन्ना तुमच्या कडेन lollipops आसतात). देखून, पागलपण स्विकारात, क्षणांचें जतन करात, आनी लक्षांत दवरात की तुमी ह्या ल्हान मनशांच्या जिवितांत फरक करीत आसात. आनी गंभीरपणान, कांय waterproof शूज चेर गुंतवणूक करात. उपरांत तुमी म्हजे उपकार मानतले. तुमकां वेळ आसल्यार तुमची फुडली अपॉइंटमेंट Prepone करात! Medical क्षेत्र खूब कठीण आसा, तुमचो पेशंट I-D नंबर लक्षांत दवरात: एक दोन तीन चार पांच स सात आठ."}
