{"unnormalised": "भारतांत बालरोग चिकित्सा खूब फुडें आयल्या, न्हय? म्हाका याद आसा जेन्ना म्हजी भाची जल्मली; तिका लस दिवप म्हळ्यार एका चक्रव्यूहांतल्यान वचपा सारकें दिसतालें. आतां सरकार आनी थळाव्यो अशासकीय संस्थां कडेन शिबिरां आयोजित करतात आनी ताका लागून तें सोपें जाता. तेन्ना डॉक्टर मेहरा, बालरोगतज्ञ, एक मात विश्वसनीय स्रोत आशिल्लो. तो जोर आयल्यार क्रोसिन सिरप सारकें वखद दितालो आनी सगळें विस्तारान सांगतालो.", "normalised": "भारतांत बालरोगविज्ञान खूब मुखार गेलां, न्हय? म्हज्या भाची जल्मली तेन्ना म्हाका याद आसा; तिका लस दिवपाचें म्हळ्यार एका भुलभुलैयाच्यांतल्यान वचपा सारकें आशिल्लें. आतां सरकारान आनी थळाव्या एन-जी-ओ-नींय शिबिरां घडोवन हाडल्यांत, ताका लागून तें सोपें जालां. तेन्ना डॉक्टर मेहरा, बालरोगतज्ञ, एक मात विश्वासार्ह स्रोत आशिल्लो. तो जोर आयल्यार क्रोसिन सिरप सारकीं वखदां दितालो आनी सगळें विस्तारान सांगतालो."}
{"unnormalised": "म्हाका दिसता तें एक गजाल म्हळ्यार भुरग्यांच्या सामान्य दुयेंसां विशीं जागृताय वाडल्या. पयलीं जाका खोकली आनी शिंका येताल्यो ताका दोतोराक दाखोवपाक व्हरतालें. आतां घरचेघराण्यांतल्यानूच साद्या दुयेंसांचेर नियंत्रण कशें दवरचें हाचे विशीं पालकां कडेन चड म्हायती आसा. तांकां कळटा केन्ना चिंता करची आनी केन्ना आपल्या भुरग्यांक हळदीचें दूद दिवचें आनी आराम दिवचो. दिल्लीच्या एम्स सारक्या जाग्यांनी बालरोग विभागां आसात जी सतत नव्या उपचारांचेर संशोधन करतात.", "normalised": "म्हाका दिसता ती एक गजाल म्हळ्यार भुरग्यांक जावपी सामान्य दुयेंसां विशीं वाडटी जाणविकाय. आदीं, दरेक खोकली आनी शिंकर म्हळ्यार दोतोरा कडेन वचपाचो अर्थ जातालो. आतां घरांत ल्हान-सान दुयेंसां कशें सांबाळपाची म्हायती पिडेस्तांक चड आसा. तांकां केन्ना चिंता करची आनी केन्ना फकत आपल्या भुरग्यांक हळदीचें दूद दिवंचें आनी आराम करपाक सांगचें तें कळटा. ए-आय-आय-एम-एस दिल्ली सारक्या जाग्यांनी बालरोग विभागां आसात जीं सतत नव्या उपचारांचेर संशोधन करतात."}
{"unnormalised": "पूण आव्हानां अजून आसात. ग्रामीण भागांनी दर्जेदार बालरोग सुविधा मेळोवप ही अजून एक व्हडली समस्या आसा. खूबश्या गांवांनी समुदाय आरोग्य सेवक वा अपात्र दोतोर हांचेर अवलंबून रावचें पडटा. आनी चुकीची म्हायती वाऱ्या सारकी पातळटा, खास करून व्हॉट्सएप फॉरवर्डांनी. म्हाका एक संदेश दिसलो जातूंत विट सी सगळ्या दुयेंसांचेर उपाय करपाक शकता अशें म्हळां, जें पुरायपणान चुकीचें आसा.", "normalised": "पूण आव्हानां अजून आसात. ग्रामीण भागांत उच्च दर्ज्याचें बालरोग उपचार मेळोवप अजून एक व्हड समस्या आसा. खूब गांवां सामुदायिक भलायकी कर्मचाऱ्यांचेर वा अपात्र वैजकांचेर अवलंबून आसात. आनी चुकीची म्हायती वाऱ्या सारकी पातळूं येता, खास करून व्हॉट्सएप फॉरवर्डां वरवीं. एकदां म्हाका एक संदेश दिसलो, तातूंत व्हिटॅमिन सी दरेक दुयेंसाचेर उपाय करूंक शकता अशें म्हळां, जें पुरायपणान चूक आसा."}
{"unnormalised": "पोषणा कडेन लक्ष दिवपाची गरज आसा. शारांनी भुरग्यांचें वजन वाडटा, जाल्यार ग्रामीण भागांनी कुपोषण अजून आसा. म्हज्याPut son's school नर्स, मिसेस सिंग, सतत समतोल आहार आनी शारीरिक हालचालींचें म्हत्व सांगता. तिणें स्क्रिन वेळूय दिसाक 2 वरांसावन कमी करपाक सांगलें.", "normalised": "पोशण ही लक्ष दिवपाची आनीक एक गजाल. शारांनी भुरग्यांचें वजन वाडटा, जाल्यार ग्रामीण भागांनी कुपोशण तिगून उरता. म्हज्या पूताची शाळेंतली नर्स, मिसिस सिंग, सतत समतोल आहार आनी शारिरीक हालचालींचें म्हत्व सांगता. तिणें स्क्रीन वेळ दोन वरांव परस उणो करपाक सांगलें."}
{"unnormalised": "आनी खर्चां विशीं उलयूंया. बालरोग आरोग्य सेवा खूब महाग जावंक शकता, खास करून तुमच्या भुरग्याक खास उपचार घेवपाची गरज आसल्यार वा ताका दीर्घकाळ दुयेंसां आसल्यार. खाजगी हॉस्पिटलांतल्यान तज्ञ दोतोराक दाखोवपाक सहजपणान 2000 रुपया वा चड खर्च येता. देवान दिवलें, आयुष्मान भारत सारक्यो सरकारी योजनां आरोग्य सेवा सोपेपणान मेळोवपाक मदत करतात.", "normalised": "आनी खर्चां विशीं उलयूंया. बालरोग भलायकी सेवा खूब महाग आसूं येता, खास करून तुमच्या भुरग्याक खाशेल्या उपचारांची गरज आसल्यार वा ताका दिर्घकालीन दुयेंसां आसल्यार. खाजगी हॉस्पिटलांतल्या तज्ञा कडेन सल्ला घेवंक सहज दोन हजार रुपया वा चड खर्च येवंक शकता. देवाचे उपकार, आयुष्मान भारत सारक्यो सरकारी येवजण्यो भलायकी सेवा चड मेळोवपाक मदत करता."}
{"unnormalised": "अखेरेक, आमच्या भुरग्यांचें कल्याण सुनिश्चित करपाक सगळ्यांनी एकठांय येवन प्रयत्न करपाची गरज आसा. पालक आनी आरोग्य वेवसायीक ते धोरणकर्ते आनी समुदाय फुडारी मेरेन सगळ्यांक भूमिका करपाची आसा. शिकत रावया, अचूक म्हायती वांटून घेवया आनी सगळ्या भारतीय भुरग्यांक, खास करून बालरोग उप-विशेषतांनी, जशीं बालरोग हृदयविकार तज्ञ हांचे खातीर भलायकेचें भविष्य घडवपा खातीर वावुरूंया. भलायके संबंदी सगळ्या दुयेंसां खातीर मान्यताय प्राप्त दोतोराचो सल्ला घेतलो आनी घरगुती उपायांचेर खूब तेंप मेरेन विस्वास दवरचो न्हय हें याद दवरात.", "normalised": "निमाणें, आमच्या भुरग्यांची भलायकी सुनिश्चित करपाक सगळ्यांच्या प्रयत्नांची गरज आसा. पिडेस्त आनी भलायकी वेवसायिकां पासून ते धोरण निर्माते आनी समाजीक फुडाऱ्यां मेरेन सगळ्यांक एक भूमिका करपाची आसा. शिकत रावया, अचूक म्हायती वांटून घेवया आनी सगळ्या भारतीय भुरग्यांक निरोगी भविष्य मेळोवपा खातीर वावुरत रावया, खास करून बालरोग कार्डियोलॉजी सारक्या बालरोग उप-खाशेलपणां खातीर. भलायके संबंदीत सगळ्या दुयेंसां खातीर मान्यताय प्राप्त वैजकी वेवसायिका कडेन सल्ला घेवपाचें याद दवरात आनी खूब तेंप घरा वयलीं वखदां वापरचे न्हय."}
