{"unnormalised": "भारतांत सामान्य बालरोग समस्यां समजून घेवप: पालकां खातीर मार्गदर्शन", "normalised": "भारतांत सामान्य बालरोग: पालकां खातीर मार्गदर्शन"}
{"unnormalised": "भारतांत पालक म्हणून, आमच्या भुरग्या खातीर आरोग्यसेवा परिदृश्य (healthcare landscape) सोदतना केन्ना केन्ना तें खूब कठीण दिसूंक शकता. लसीकरण वेळापत्रक समजून घेवन दुयेंसाचीं सुरवेचीं लक्षणां वळखू मेरेन खूब कांय लक्षात दवरपा सारकें आसा. हो लेख भारतीय संदर्भांत सामान्य बालरोग समस्यां विशीं मुळावी समज दिवपाचो हेतू दवरता, ताका लागून पालकांक आपल्या भुरग्यांच्या भलायके विशीं खबर आशिल्ले निर्णय घेवपाक मेळटा. हातूंत खूब जाणांक जावपी दुयेंसां, ताचीं लक्षणां आनी दोतोराक केन्ना दाखोवंक जाय हाचे विशीं सांगलां. याद दवरात, हें फकत म्हायती खातीर आसा आनी तज्ञ बालरोग तज्ञां कडेन विचारून घेवपाचें बदलूंक ना.", "normalised": "भारतांत पालक म्हणून, आमच्या भुरग्यांकडे दोतोरान दाखोवपाची गज आसा. लसीकरण वेळापत्रक समजून घेवन दुयेंसाचीं सुरवेचीं लक्षणां वळखूंक जाय. ह्या लेखाचो उद्देश भारतीय संदर्भांत सामान्य बालरोगां विशीं मुळावी समज दिवपाचो आसा, ताका लागून पालकां कडेन आपल्या भुरग्यांच्या भलायके विशीं खबरो आसतल्यो. खूब दुयेंसां, तांचीं लक्षणां आनी दोतोरान केन्ना दाखोवप गरजेचें हाचे विशीं जाणूक दिवपाचो यत्न करतले. याद दवरात, हें फकत म्हायती खातीर आसा आनी दोतोरा कडच्यान मेळपी सल्ल्याची सुवात घेवची न्हय."}
{"unnormalised": "बालरोग विभागांत सगळ्यांत चड काळजी घेवपाची गजाल म्हळ्यार स्वासोच्छ्वास संबंदी दुयेंसां. सादारणपणान व्हायरसां (viruses) पासून जावपी सर्दी सारकी स्थिती खूब लवकर लागणूक जावपी आसता. तातूंत नाक व्हांवप, खोकली आनी हळू ताप येवपा सारकीं लक्षणां दिसूं येता. तशेंच, ब्रोंकायलायटिस (bronchiolitis), जी शीत दिसांनी नवजात शिशू आनी ल्हान भुरग्यांक जाता, तातूंत श्वास घेवपाक त्रास जाता आनी घरघर आवाज येता. तुमच्या भुरग्याक 102°F परस चड ताप आयल्यार वा श्वास घेवपाक त्रास जाल्यार तुमच्या बालरोग तज्ञां कडेन विचारणा करात. याद दवरात, स्वता वखद घेवप, खास करून अँटीबायोटिक्स (antibiotics), खूब आडखळ आशिल्लें आसा.", "normalised": "बालरोग विभागांत सगळ्यांत चड Respiratory Infections दिसतात. सर्दी सारकी स्थिती, जी Viruses पासून जाता. तातूंत नाकांतल्यान उदक येवप, खोकली आनी थोडो ताप येता. तशेंच Bronchiolitis, खास करून शिशू आनी ल्हान भुरग्यांक थंडीच्या दिसांनी जाता, तातूंत श्वास घेवपाक त्रास जाता. तुमच्या भुरग्याक 102 डिग्री फॅरेनहीट परस चड ताप आयल्यार वा श्वास घेवपाक त्रास जाल्यार दोतोराक दाखोवचें. याद दवरात, दोतोराचो सल्ला घेनासतना वखदां घेवचीं न्हय, खास करून antibiotics."}
{"unnormalised": "पोटाचे विकार खूब जाणांक जातात. डायरिया (Diarrhea) आनी उलटी वायरल वा बॅक्टेरिया इन्फेक्शनां (bacterial infections) पासून जातात, केन्ना केन्ना दूषित अन्न वा उदक पोटांत गेल्यार जाता. डिहायड्रेशन (Dehydration) ही गंभीर गजाल आसा, खास करून ल्हान भुरग्यांक. अशा वेळार ओआरएस (ORS) (ओरल रिहायड्रेशन सोल्यूशन - Oral Rehydration Solution) खूब म्हत्वाचें. तुमच्या भुरग्याक डिहायड्रेशनाचीं (dehydration) गंभीर लक्षणां दिसल्यार, जशे मुतूंक कमी जावप वा खूब सुस्त दिसप, तर दोतोराक रोखडीच दाखोवची. डायपर बदलल्या उपरांत आनी जेवण तयार करचे पयलीं तुमचें हात नितळसाणें धूत रावचें.", "normalised": "Gastrointestinal समस्या खूब दिसतात. Diarrhea आनी उलटी Viral वा Bacterial Infections पासून जातात, केन्ना केन्ना दूषित अन्न वा उदकाक लागून जातात. Dehydration खूब गंभीर आसता, खास करून ल्हान भुरग्यांक. O-R-S (Oral Rehydration Solution) ह्या वेळार खूब म्हत्वाचें. तुमच्या भुरग्याक Dehydration चीं लक्षणां दिसल्यार, जशें कमी मुतूंक लागल्यार वा खूब अशक्त दिसल्यार, दोतोरा कडेन रोखडीच वचात. डायपर बदलल्या उपरांत आनी जेवण तयार करचे पयलीं तुमचे हात धोवपाक विसरचें न्हय."}
{"unnormalised": "लसीकरण बालरोग चिकित्सेचो (pediatric care) मुखेल आदार आसा. शिफारस केल्ले लसीकरण वेळापत्रकाचें पालन केल्यार भुरग्यांक गोवर, गालगुंड, रुबेला (MMR), पोलियो आनी डिप्थीरिया, परट्युसिस आनी धनुर्वात (DPT) सारक्या दुयेंसां पासून वाटाव मेळटा. भारतीय बालरोग अकादमी (IAP) तपशीलवार लसीकरण वेळापत्रक दिता. तुमच्या भुरग्याक वेळापत्रका प्रमाण सगळीं लसीकरण वेळार मेळटा हाची खात्री करात. लसीं विशीं वा ताच्या संभाव्य वाईट परिणामां विशीं तुमकां कांय दुबाव आसल्यार तुमच्या बालरोग तज्ञां कडेन विचारणा करात. सरकारी हॉस्पिटलांनी (Govt. hospitals) सादारणपणान सवलतीच्या दरांत वा फुकट लसीकरण दितात.", "normalised": "लसीकरण बालरोग विभागाचो मुखेल आदार आसा. Measles, Mumps, Rubella (M-M-R), Polio, आनी Diphtheria, Pertussis, आनी Tetanus (D-P-T) सारक्या दुयेंसां पासून भुरग्यांक वाटावपा खातीर लसीकरण खूब गरजेचें. Indian Academy of Pediatrics (I-A-P) लसीकरणाचें वेळापत्रक दिता. तुमच्या भुरग्याक वेळे प्रमाण सगळीं लसीकरण जावंक जाय. लसीकरण वा ताच्या संभाव्य वाईट परिणामा विशीं तुमकां कांय दुबाव आसल्यार तुमच्या दोतोराचो सल्ला घ्या. सरकारी हॉस्पिटलांनी लसीकरण कमी दरांत वा फुकट करतात."}
{"unnormalised": "पोषक तत्वांची कमतरता ही आनीक एक म्हत्वाची चिंता आसा. लोहाची कमतरता आशिल्लो रक्तहीनता (Iron deficiency anemia) हो सामान्यपणान नवजात शिशू आनी ल्हान भुरग्यांक दिसता. हिरव्या पालेभाज्या, मसूर आनी गूळ सारक्या लोह आशिल्ल्या पदार्थांचो आहार घेवप खूब गरजेचें. व्हिटॅमिन डी (Vitamin D) ची कमतरताय खूब जाणांक दिसता, कारण सूर्यप्रकाश कमी मेळटा. तुमचे बालरोग तज्ञ व्हिटॅमिन डी सप्लीमेंट्स (vitamin D supplements) घेवपाक सांगू शकतात, खास करून शीत दिसांनी. तुमच्या आहारा संबंदी वैयक्तिक सल्ल्या खातीर डायटिशियन (dietician) वा तुमच्या बालरोग तज्ञां कडेन विचारणा करात.", "normalised": "पोषक तत्वांची कमतरताय हीं एक म्हत्वाची चिंता आसा. Iron ची कमतरताय खूब जाणांक दिसता, खास करून शिशू आनी ल्हान भुरग्यांक. हिरव्या पालेभाज्या, डाळ आनी गूळ सारक्या Iron आशिल्ल्या पदार्थांचो आहार खूब गरजेचो. Vitamin D ची कमतरताय खूब जाणांक दिसता, कारण ते चड करून सूर्यप्रकाशांत रावनात. तुमचे दोतोर Vitamin D supplements घेवपाक सांगूं शकतात, खास करून थंडीच्या दिसांनी. वैयक्तीक आहाराचो सल्लो घेवपा खातीर dietician वा तुमच्या दोतोराचो सल्ला घेवपाक विसरचें न्हय."}
{"unnormalised": "भारतांत बालरोग ओपीडींत (pediatric OPDs) चामड्याचे इन्फेक्शन (Skin infections) खूब वेळा दिसतात. एक्जिमा (eczema), रिंगवर्म (ringworm) आनी खरूज (scabies) सारकीं दुयेंसां सादारणपणान दिसतात. नितळसाण राखप खूब म्हत्वाचें, तातूंत नियमित न्हावप आनी हात धुवपाचो आस्पाव आसता. लागणूक जावपाचें टाळपा खातीर टॉवेल (towels) आनी कपडे वांटून घेवप टाळचें. तुमच्या भुरग्याक पुरळ आयल्यार, योग्य निदान आनी उपचारा खातीर त्वचाविकार तज्ञ (dermatologist) वा तुमच्या बालरोग तज्ञां कडेन विचारणा करात. सादारणपणान, क्रीम (creams) वा लोशन (lotions) सारकीं वखदां दितात.", "normalised": "Skin Infections भारतांतल्या बालरोग विभागांत खूब दिसतात. Eczema, Ringworm, आनी Scabies सारकी स्थिती सामान्य आसा. नियमित न्हावप आनी हात धुवन स्वताक स्वच्छ दवरप खूब म्हत्वाचें. Infections वाटावपाचें टाळपा खातीर टॉवेल आनी कपडे वांटून घेवचें न्हय. तुमच्या भुरग्याक रॅश आयल्यार, दोतोरान दाखोवन तपासणी करची. चड करून creams वा lotions दितात."}
{"unnormalised": "अखेरेक, नियमित तपासणीचें म्हत्व याद दवरात. तुमचें भुरगें निरोगी दिसलें तरी तुमच्या बालरोग तज्ञां कडेन नियमित भेट दिवप तांच्या वाडीचेर आनी विकासाचेर लक्ष दवरपा खातीर, खंयच्याय भलायकी समस्यांचें सुरवेक निदान करपा खातीर आनी तांकां वेळार लसीकरण मेळटा हाची खात्री करपा खातीर खूब गरजेचें आसा. तुमच्या भुरग्यांच्या भलायके विशीं तुमकां कांय दुबाव आसल्यार दोतोराचो सल्लो घेवपाक संकोच करचो न्हय. सुरवेक उपाय केल्यार परिणामांत खूब फरक पडूं येता. तज्ञ एमडी (MD) कडल्यान दर 6 म्हयन्यांनी सादारण तपासणी करप योग्य आसता.", "normalised": "आनी निमाणें, नियमित तपासणी खूब गरजेची. तुमचा भुरगो निरोगी दिसल्यार लेगीत, तुमच्या दोतोरा कडेन नियमितपणान वचप म्हत्वाचें, ताका लागून तांची वाड आनी विकास तपासपाक मेळटा, भलायकेच्या समस्यांचो थाव लावपाक मेळटा आनी तांचें लसीकरण वेळे प्रमाण जावंक शकता. तुमच्या भुरग्याच्या भलायके विशीं तुमकां कांय दुबाव आसल्यार दोतोराचो सल्ला घेवपाक संकोच करूंक नाकात. वेळार उपचार केल्यार खूब फरक पडूं येता. दर स म्हयन्यांनी M-D दोतोरा कडल्यान तपासणी करप गरजेचें."}
{"unnormalised": "निश्कर्श म्हूण, सामान्य बालरोग समस्यां विशीं म्हायती आशिल्ल्यान पालकांक आपल्या भुरग्यांच्या आरोग्य सेवेंत सक्रीय रावपाक ताकद मेळटा. वैयक्तिक सल्ल्या आनी मार्गदर्शना खातीर तुमच्या बालरोग तज्ञां कडेन विचारणा करपाचें याद दवरात. लसीकरण आनी बरी नितळसाण सारक्या प्रतिबंधात्मक उपायांक प्राधान्य दिवन आनी गरज पडल्यार वेळार दोतोराचें लक्ष दिवन, आमी आमच्या भुरग्यांची भलायकी आनी कुशळटाय सुनिश्चित करूं येता.", "normalised": "अखेरेक, सामान्य बालरोगां विशीं खबरो आसल्यार पालकांक आपल्या भुरग्यांच्या भलायके विशीं जागरूक रावपाक मदत जाता. वैयक्तीक सल्लो आनी मार्गदर्शना खातीर तुमच्या दोतोराचो सल्ला घेवपाक विसरचें न्हय. लसीकरण आनी स्वताक स्वच्छ दवरण्या सारक्या उपायांक म्हत्व दिवन आनी गरज पडल्यार वेळार दोतोरा कडल्यान तपासणी करून, आमचीं भुरगीं निरोगी आनी बरीं रावतलीं."}
