{"unnormalised": "Boream lokanno, bhurgeam vixim uloium! Khas korun, mhojem pediatrix vixim jem shiklom tem mhaka itlench लवकर कळपाक जाय आशिल्लें. पालक म्हूण, आमी सतत लक्षणां गुगल करतले आनी प्रत्येक लहान शेंबूडा विशीं चिंतून भियेतले. म्हाका आशे आसा हें पोस्ट तुमकां भुरग्यांच्या भलायकीच्या अद्भुत, जरी केन्ना केन्ना तणावाच्या संवसारांतल्यान वाट काडपाक उपकारतलें.", "normalised": "Boreyancho, bhurgeanche vixayant uloya! khas korun, bhurgeanche vixayant mhaka xikunk mell’lleli thodi vostu mhaka poryan zann asunk zai axili. zann asunk zai axili. Dhuv-povnni mhunn ami satat Google-ar lakxonam sodhtat ani dor eka lhan xinkik lagun chintit ravtat. Mhaka asa ki hi post tumkam bhurgeanche boreponnachea, tori astana kedna kedna tanache sonvsarantlean vat kaddpak upkarta."}
{"unnormalised": "पयलीं, एका बरे pediatrixachem मोल कमी आंकनात. रेनबो चिल्ड्रन्स हॉस्पिटलांतलीं डॉ. शर्मा जीव वाचोवपी आसा. गंभीरपणान. तिका म्हजो लहान Rohan चिकनपॉक्स सावन एक गूढ रॅश मेरेन सगळें दिसलां जें फकत एक सौम्य एलर्जीक प्रतिक्रिया आशिल्लें. तुमी विश्वास दवरतात असो pediatrix sodun kaddop म्हळ्यार अर्दी लढाय जिकल्या भशेन. हांवें म्हजो निवड करचे पयलीं सुरवेक 3 वेगळ्या pedank भेट दिली.", "normalised": "Poile suvater, eka bori pediatrician-achi xokti unnim korunakai. Rainbow Children's Hospital-antli Doctor Sharma jivan rakhpi asa. Gambhirtayen. Tinnem mhojea lhan Rohan-ak chickenpox thaun ek gudh rash poriant dor vostutlean pollaila, jem ek halki allergic reaction bhair kitemuch naxilem. Tumkam pediatrician mellovop zacher tumkam patyeo asa hem addhi zhuz jikhlea bhaxen asta. Mhaka suruvatint tin vegvegllea peds-anchi bhetto zali mhoji nivodd korchea poilim."}
{"unnormalised": "चिकनपॉक्स विशीं उलयतना, व्हॅक्सीन म्हळ्यार KEY! म्हाका खबर आसा तांचे भोंवतणी खूब वाद आसा, पूण खरेंच, मनाक शांती मेळटा ती मोलाची आसा. डॉ. शर्मा हांणी शिफारस केल्या प्रमाण Rohanak 15 म्हयन्यांचेर ताचें MMR व्हॅक्सीन मेळ्ळें. आनी guess what? ना measles, mumps, ना rubella. Phew! तशेंच तें तुमकां मध्यरात्रीं 2 वरांचेर रडपी, ताप आशिल्ल्या भुरग्या वांगडा इमर्जन्सी रुमांत वचपाचें वाचवता.", "normalised": "Chickenpox vixayant uloita zalear, vaccinations important! Mhaka khobor asa ki tancher zaito vad-vivad cholta, punn soth sangta zalear, monachi santi mooly vantta. Doctor Sharma-n suchoil’lea schedule promann Rohan-ak tachem M-M-R vaccine pondra mhoinea bhitor dilem. Ani kiteak kolltta? Measles, mumps, vo rubella na. Besh! Tem tumkam don A-M vellar randtorea, gorjechea bhurgeak gheun emergency room-ar vochpak soddoita."}
{"unnormalised": "म्हका जें unexpected dislem tem mhollear bhurgim कितनीं लवकर दुयेंत पडटात, खास करून जेन्ना तीं playschool वचपाक लागतात. अकस्मात, तो थंड आनी खोकल्याचो सतत चक्र जावन वता. मागले शिंयाच्या दिसांनी आमी खूब कठीण वेळ काडलो. 12/25/2023 दिसा ताका 102°F ताप आयलो. तो क्रिसमस दिस आशिल्लो! वायट वेळ म्हळ्यार हेंच.", "normalised": "Ek vostu je tinnem mhaka dhorlea te bhurgeank kitli vellari pidd’dda yeta, khas korun jevha te playschool-ak vochunk lagtat. Eka ekech vellar ti thandi ani khoklechya satat chokrank zata. Ami pichllea xivaleant ek khas korun kitinai kall khoob trasanchi vatter gele. To decembrachea ponchvis tarek don hazar ani tevisantar ekso don digree Fahrenheit-chea fever-an poddlo. Tem Christmas-achem din aslem! Kitli vaitt vell sang."}
{"unnormalised": "मागीर भयानक कान इन्फेक्शन आसात. Rohanak 3 वर्सांचो जावचे पयलीं तातूंतलीं 2 जाल्लीं. तीं खूब कठीण आशिल्लीं, गरीब बाळ. आमीं शिकले की खूब वेळां, तें स्वताक बरो जाता, पूण केन्ना केन्ना antibiotics गरजेचीं पडटात. डॉ. शर्मा हांणी Amoxicillin 250mg/5ml, दिसाक दोन फावटीं 7 दिसां खातीर दिवपाक सांगलीं. सदांच, सदांच दोतोराच्या सुचनांचें पालन करात, लोकानो!", "normalised": "Uprant bhirantayechea kananche infection asa. Rohan-ak tim tin vorsam zait asana don zali. Tim khoob vaitt asli, gorib ball. Amin xiklem ki kedna kedna tem aplea apnnanchean saaf zata, punn kedna kedna antibiotics gorjechem asta. Doctor Sharma-n Amoxicillin donso ponchas milligrams protik panch milliliter suchoilem, don fautti sat disank. Satat, satat tumchea doctorachea suchnnanchem पालन करा, Boreyancho!"}
{"unnormalised": "ताप भयानक जावं येता, पूण याद दवरात, तीं खूब वेळां देंह कांय तरी आड झुजता हाचें चिन्ह आसता. ताप आयलो म्हूण पयल्या चिन्नाचेर भियेव नाकात. तुमच्या लहानग्या भुरग्याचेर लक्ष दवरात, तांकां पुरोसाक उदक दिवचें, आनी जर ताप 103°F वयर गेलो वा 24 वरांसावन चड वेळ टिकलो जाल्यार, दोतोराक फोन करात.", "normalised": "Fevers trasdayok zata, punn ugddas dovrat, tim kedna kedna ek chin asli ki शरीर kiteak tori zujta. Vaddtel’lea temperature-ache poile chinhar tras korunk naka. Tumchea lhan eka-ak nodar dovrat, khateri kara te hydrated astat ani fever ekso tin digree Fahrenheit uprant gele vo chovis horam poros choloita tor doctorak फोन करा."}
{"unnormalised": "Pro tip: भुरग्यां खातीर मुळावी फर्स्ट एड शिकात. किरकोळ काप, जळप आनी गुदमरपाचे धोके कशे हाताळचे हें जाणून घेवप त्या बेजार जावपी क्षणांनी खूब उपकारू शकता. हीं गरजेचीं कौशल्य शिकोवपी खूब ऑनलाइन सोत आनी थळावीं कार्यशाळां आसात. म्हजे बायलेन आनी हांवें थळाव्या रेड क्रॉस चॅप्टरांत एक कोर्स घेतलो - सगळ्यांत बरो निर्णय!", "normalised": "Pro tip: bhurgeank suruvatichi maddat xika. Lhan cut, burns ani dam’mate bhirantayechea vellarant kashtam kashtam koxe korunk zannop kitinai upkarta. Zaiti online resources ani local workshops asat je tankam hi moolyvant कौशल्य sikhoitat. Mhojea baylen ani hanvem local Red Cross chapter-ant ek course ghetlo – soglea poros bori निर्णय!"}
{"unnormalised": "अन्न एलर्जी ही आनीक एक सामान्य चिंता आसा. नवे अन्न सादर करप नर्व्ह-ब्रेकिंग जावं येता. नवे अन्न सदांच एक एक करून सादर करात आनी कसली तरी प्रतिक्रिया दिश्टी पडटा काय तें पळयात. Rohanak शेंगदाण्यांची एलर्जी आसा (आमी ताच्या 1 व्या जल्मदिसाचे पार्टी वेळार सोदले, मजा आयली ना), देखून आमी सदांच EpiPen घेवन वतांव, गरज पडल्यार. दुखी जावचे परस सुरक्षित रावप बरो.", "normalised": "Jevnnache allergies ek anik sahajaniche chintna asa. Nove jevonn suchovop trasachem zaunk xakta. Satat nove jevonn ek ek suchoyat ani kashtam kashtam reactions dekhyat. Rohan-ak peanuts-chi allergy asa (amin tem tacha poilea divosache partyant mell’llem, borem nhui), mhunn ami satat ek EpiPen gheun bhonvtat tori zalear. Rakhop korop dukhi zaun poros bore."}
{"unnormalised": "प्रस्न विचारपाक भियेव नाकात! तुमच्या भुरग्याच्या भलायकेचो प्रस्न विचारपाक खूब मूर्ख ना. तुमच्या अपॉइंटमेंटा पयलीं तुमच्यो चिंतां बरवन दवरात जाची तुमकां कांयच विसर पडचें ना. डॉ. शर्मा सदांच म्हणटा, \"कसलेच मूर्ख प्रस्न नासतात, फकत विचारले नात ते आसतात.\"", "normalised": "Prosnn vichropak bhinna naka! Tumchea bhurgeachea boreponnache vixayant kosloch प्रश्न मूर्ख ना. Tumchea भेटेच्या पोइले तुंचे चिंता लिहून ठेवा म्हणजे तुमचे काहीच विसरून जाणार नाही. Doctor Sharma satat sangta, \"Murtik प्रश्न नात, फक्त विचारले नात तेच प्रश्न.\""}
{"unnormalised": "आनी निमाणें, याद दवरात प्रत्येक भुरगें वेगळें आसता. एका भुरग्याक जें बरो जाता तें दुसऱ्या भुरग्याक बरो जावचें ना. तुमचें अंतःकरण, तुमच्या pediatrixachem आयकात आनी तुमच्या भुरग्याची दुसऱ्यां कडेन तुलना करची न्हय. ते अनमोल क्षण भोग करात, शेंबूड आनी निद नाशिल्ल्या रातंनी भरिल्ले आसले तरी. तीं खूब लवकर व्हड जातात.", "normalised": "Ani nimanem, ugddas dovrat ki dor ek bhurgem vegllhem asta. Jem eka bhurgeak upkarta tem anik bhurgeak upkavonk na. Tumchea स्वभाविक प्रवृत्तीवर भरोसा ठेवा, तुमच्या बालरोगतज्ञाला ऐका आणि आपल्या मुलाची इतरांशी तुलना करू नका. त्या मौल्यवान क्षणांचा आनंद घ्या, जरी ते शिंका आणि निद्रानाश रात्रींनी भरलेले असले तरी. ते खूप लवकर मोठे होतात."}
