```json
{
  "unnormalised": "ଟେକ୍ ଜଏଣ୍ଟ, ଇନଫୋସିସ୍, ନିକଟରେ ଏକ ନୂତନ AI ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କିମ୍ବା ଜିନିୟସ୍ ଅଟେ କିମ୍ବା ସେମାନେ ଚା'କୁ ବହୁତ କଷ୍ଟ ଦେଉଛନ୍ତି। ବୋଧହୁଏ, ସେମାନେ AI ବିକଶିତ କରୁଛନ୍ତି \"ସର୍ବଦା ବିଳମ୍ବିତ ଭାରତୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମସ୍ୟାର ସମାଧାନ\" କରିବା ପାଇଁ | ତୁମେ ଜାଣ, ଯେଉଁଠାରେ ବୈଠକଗୁଡ଼ିକ 15 ମିନିଟ୍ ବିଳମ୍ବରେ ଆରମ୍ଭ ହୁଏ କାରଣ \"ସାର୍, ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ଥିଲା!\" ସେମାନେ ଏହାକୁ 'IST-AI' ବୋଲି କହୁଛନ୍ତି – ମୌଳିକ, ଠିକ୍ ଅଛି?",
  "normalised": "ଟେକ୍ ଜଏଣ୍ଟ, I-N-F-O-S-Y-S, ନିକଟରେ ଏକ ନୂତନ A-I ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କିମ୍ବା ଜିନିୟସ୍ ଅଟେ କିମ୍ବା ସେମାନେ ଚା'କୁ ବହୁତ କଷ୍ଟ ଦେଉଛନ୍ତି। ବୋଧହୁଏ, ସେମାନେ A-I ବିକଶିତ କରୁଛନ୍ତି \"ସର୍ବଦା ବିଳମ୍ବିତ ଭାରତୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମସ୍ୟାର ସମାଧାନ\" କରିବା ପାଇଁ | ତୁମେ ଜାଣ, ଯେଉଁଠାରେ ବୈଠକଗୁଡ଼ିକ ପନ୍ଦର ମିନିଟ୍ ବିଳମ୍ବରେ ଆରମ୍ଭ ହୁଏ କାରଣ \"ସାର୍, ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ଥିଲା!\" ସେମାନେ ଏହାକୁ 'I-S-T-A-I' ବୋଲି କହୁଛନ୍ତି – ମୌଳିକ, ଠିକ୍ ଅଛି?",
  "raw": "ଟେକ୍ ଜଏଣ୍ଟ, ଇନଫୋସିସ୍, ନିକଟରେ ଏକ ନୂତନ AI ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କିମ୍ବା ଜିନିୟସ୍ ଅଟେ କିମ୍ବା ସେମାନେ ଚା'କୁ ବହୁତ କଷ୍ଟ ଦେଉଛନ୍ତି। ବୋଧହୁଏ, ସେମାନେ AI ବିକଶିତ କରୁଛନ୍ତି \"ସର୍ବଦା ବିଳମ୍ବିତ ଭାରତୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମସ୍ୟାର ସମାଧାନ\" କରିବା ପାଇଁ | ତୁମେ ଜାଣ, ଯେଉଁଠାରେ ବୈଠକଗୁଡ଼ିକ 15 ମିନିଟ୍ ବିଳମ୍ବରେ ଆରମ୍ଭ ହୁଏ କାରଣ \"ସାର୍, ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ଥିଲା!\" ସେମାନେ ଏହାକୁ 'IST-AI' ବୋଲି କହୁଛନ୍ତି – ମୌଳିକ, ଠିକ୍ ଅଛି?\n{ \"unnormalised\": \"ଟେକ୍ ଜଏଣ୍ଟ, ଇନଫୋସିସ୍, ନିକଟରେ ଏକ ନୂତନ AI ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କିମ୍ବା ଜିନିୟସ୍ ଅଟେ କିମ୍ବା ସେମାନେ ଚା'କୁ ବହୁତ କଷ୍ଟ ଦେଉଛନ୍ତି। ବୋଧହୁଏ, ସେମାନେ AI ବିକଶିତ କରୁଛନ୍ତି \\\"ସର୍ବଦା ବିଳମ୍ବିତ ଭାରତୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମସ୍ୟାର ସମାଧାନ\\\" କରିବା ପାଇଁ | ତୁମେ ଜାଣ, ଯେଉଁଠାରେ ବୈଠକଗୁଡ଼ିକ 15 ମିନିଟ୍ ବିଳମ୍ବରେ ଆରମ୍ଭ ହୁଏ କାରଣ \\\"ସାର୍, ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ଥିଲା!\\\" ସେମାନେ ଏହାକୁ 'IST-AI' ବୋଲି କହୁଛନ୍ତି – ମୌଳିକ, ଠିକ୍ ଅଛି?\", \"normalised\": \"ଟେକ୍ ଜଏଣ୍ଟ, I-N-F-O-S-Y-S, ନିକଟରେ ଏକ ନୂତନ A-I ପଦକ୍ଷେପ ଘୋଷଣା କରିଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା କିମ୍ବା ଜିନିୟସ୍ ଅଟେ କିମ୍ବା ସେମାନେ ଚା'କୁ ବହୁତ କଷ୍ଟ ଦେଉଛନ୍ତି। ବୋଧହୁଏ, ସେମାନେ A-I ବିକଶିତ କରୁଛନ୍ତି \\\"ସର୍ବଦା ବିଳମ୍ବିତ ଭାରତୀୟ ଷ୍ଟାଣ୍ଡାର୍ଡ ଟାଇମ୍ ସମସ୍ୟାର ସମାଧାନ\\\" କରିବା ପାଇଁ | ତୁମେ ଜାଣ, ଯେଉଁଠାରେ ବୈଠକଗୁଡ଼ିକ ପନ୍ଦର ମିନିଟ୍ ବିଳମ୍ବରେ ଆରମ୍ଭ ହୁଏ କାରଣ \\\"ସାର୍, ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ଥିଲା!\\\" ସେମାନେ ଏହାକୁ 'I-S-T-A-I' ବୋଲି କହୁଛନ୍ତି – ମୌଳିକ, ଠିକ୍ ଅଛି?\", \"raw\": null }"
}
```
```json
{
  "unnormalised": "ସୂତ୍ର ଅନୁସାରେ (ବୋଧହୁଏ କେହି କାଫେଟେରିଆରେ ଚିତ୍କାର ଶୁଣିଥିବେ), IST-AI ଟ୍ରାଫିକ୍ ପାଟର୍ନ ପୂର୍ବାନୁମାନ କରିବା, ଜ୍ୟୋତିଷ ଶାସ୍ତ୍ର ଅନୁସାରେ ସିଡ୍ୟୁଲ୍ ଆଲାଇନ୍ କରିବା ଏବଂ ହୁଏତ ଲୋକଙ୍କୁ ଟେଲିପୋର୍ଟ କରିବା ପାଇଁ ଉନ୍ନତ ଆଲଗୋରିଦମ ବ୍ୟବହାର କରିବ। କଳ୍ପନା କରନ୍ତୁ: ଆପଣ ଯେତେବେଳେ ଦାଦର ନିକଟରେ ଅଟକି ରହିଛନ୍ତି, ସେତେବେଳେ ଆଉ ବ୍ୟସ୍ତ ହୋଇ \"ମୁଁ 5 ମିନିଟ୍ ଦୂରରେ ଅଛି\" କଲ୍ କରିବାକୁ ପଡିବ ନାହିଁ। କେତେକ କୁହନ୍ତି ଯେ ଏହା ଶର୍ମାଜୀଙ୍କ ସ୍କୁଟର୍ କେବେ ଖରାପ ହେବ ତାହା ପୂର୍ବାନୁମାନ କରିବ, ଯାହା ବିଳମ୍ବର କାରଣ ହେବ।",
  "normalised": "ସୂତ୍ର ଅନୁସାରେ (ବୋଧହୁଏ କେହି କାଫେଟେରିଆରେ ଚିତ୍କାର ଶୁଣିଥିବେ), I-S-T-A-I ଟ୍ରାଫିକ୍ ପାଟର୍ନ ପୂର୍ବାନୁମାନ କରିବା, ଜ୍ୟୋତିଷ ଶାସ୍ତ୍ର ଅନୁସାରେ ସିଡ୍ୟୁଲ୍ ଆଲାଇନ୍ କରିବା ଏବଂ ହୁଏତ ଲୋକଙ୍କୁ ଟେଲିପୋର୍ଟ କରିବା ପାଇଁ ଉନ୍ନତ ଆଲଗୋରିଦମ ବ୍ୟବହାର କରିବ। କଳ୍ପନା କରନ୍ତୁ: ଆପଣ ଯେତେବେଳେ ଦାଦର ନିକଟରେ ଅଟକି ରହିଛନ୍ତି, ସେତେବେଳେ ଆଉ ବ୍ୟସ୍ତ ହୋଇ \"ମୁଁ ପାଞ୍ଚ ମିନିଟ୍ ଦୂରରେ ଅଛି\" କଲ୍ କରିବାକୁ ପଡିବ ନାହିଁ। କେତେକ କୁହନ୍ତି ଯେ ଏହା ଶର୍ମାଜୀଙ୍କ ସ୍କୁଟର୍ କେବେ ଖରାପ ହେବ ତାହା ପୂର୍ବାନୁମାନ କରିବ, ଯାହା ବିଳମ୍ବର କାରଣ ହେବ।",
  "raw": "ସୂତ୍ର ଅନୁସାରେ (ବୋଧହୁଏ କେହି କାଫେଟେରିଆରେ ଚିତ୍କାର ଶୁଣିଥିବେ), IST-AI ଟ୍ରାଫିକ୍ ପାଟର୍ନ ପୂର୍ବାନୁମାନ କରିବା, ଜ୍ୟୋତିଷ ଶାସ୍ତ୍ର ଅନୁସାରେ ସିଡ୍ୟୁଲ୍ ଆଲାଇନ୍ କରିବା ଏବଂ ହୁଏତ ଲୋକଙ୍କୁ ଟେଲିପୋର୍ଟ କରିବା ପାଇଁ ଉନ୍ନତ ଆଲଗୋରିଦମ ବ୍ୟବହାର କରିବ। କଳ୍ପନା କରନ୍ତୁ: ଆପଣ ଯେତେବେଳେ ଦାଦର ନିକଟରେ ଅଟକି ରହିଛନ୍ତି, ସେତେବେଳେ ଆଉ ବ୍ୟସ୍ତ ହୋଇ \"ମୁଁ 5 ମିନିଟ୍ ଦୂରରେ ଅଛି\" କଲ୍ କରିବାକୁ ପଡିବ ନାହିଁ। କେତେକ କୁହନ୍ତି ଯେ ଏହା ଶର୍ମାଜୀଙ୍କ ସ୍କୁଟର୍ କେବେ ଖରାପ ହେବ ତାହା ପୂର୍ବାନୁମାନ କରିବ, ଯାହା ବିଳମ୍ବର କାରଣ ହେବ।"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ପ୍ରକୃତ ପ୍ରଶ୍ନ ହେଉଛି: IST-AI କମ୍ପାନୀର ନିଜ ସର୍ଭରଗୁଡିକ କେବେ ଡେମୋ ସମୟରେ କ୍ରାସ୍ ହେବ ତାହା ଭବିଷ୍ୟବାଣୀ କରିପାରିବ କି? କିମ୍ବା ଆହୁରି ଭଲ, ଏହା ମୋର ଅଟୋ-ୱାଲାକୁ ମିଟର ବ୍ୟବହାର କରିବାକୁ ରାଜି କରାଇପାରିବ କି? ଯଦି ଏହା ତାହା କରିପାରିବ, ତେବେ ମୁଁ Infosys ଷ୍ଟକ୍ କିଣିବି | ସେ ପର୍ଯ୍ୟନ୍ତ, ମୁଁ ମୋର ଘଣ୍ଟାକୁ 10 ମିନିଟ୍ ଆଗକୁ ସେଟ୍ କରୁଛି ... କେବଳ ଯଦି।",
  "normalised": "କିନ୍ତୁ ପ୍ରକୃତ ପ୍ରଶ୍ନ ହେଉଛି: I-S-T-A-I କମ୍ପାନୀର ନିଜ ସର୍ଭରଗୁଡିକ କେବେ ଡେମୋ ସମୟରେ କ୍ରାସ୍ ହେବ ତାହା ଭବିଷ୍ୟବାଣୀ କରିପାରିବ କି? କିମ୍ବା ଆହୁରି ଭଲ, ଏହା ମୋର ଅଟୋ-ୱାଲାକୁ ମିଟର ବ୍ୟବହାର କରିବାକୁ ରାଜି କରାଇପାରିବ କି? ଯଦି ଏହା ତାହା କରିପାରିବ, ତେବେ ମୁଁ I-N-F-O-S-Y-S ଷ୍ଟକ୍ କିଣିବି | ସେ ପର୍ଯ୍ୟନ୍ତ, ମୁଁ ମୋର ଘଣ୍ଟାକୁ ଦଶ ମିନିଟ୍ ଆଗକୁ ସେଟ୍ କରୁଛି ... କେବଳ ଯଦି।",
  "raw": "କିନ୍ତୁ ପ୍ରକୃତ ପ୍ରଶ୍ନ ହେଉଛି: IST-AI କମ୍ପାନୀର ନିଜ ସର୍ଭରଗୁଡିକ କେବେ ଡେମୋ ସମୟରେ କ୍ରାସ୍ ହେବ ତାହା ଭବିଷ୍ୟବାଣୀ କରିପାରିବ କି? କିମ୍ବା ଆହୁରି ଭଲ, ଏହା ମୋର ଅଟୋ-ୱାଲାକୁ ମିଟର ବ୍ୟବହାର କରିବାକୁ ରାଜି କରାଇପାରିବ କି? ଯଦି ଏହା ତାହା କରିପାରିବ, ତେବେ ମୁଁ Infosys ଷ୍ଟକ୍ କିଣିବି | ସେ ପର୍ଯ୍ୟନ୍ତ, ମୁଁ ମୋର ଘଣ୍ଟାକୁ 10 ମିନିଟ୍ ଆଗକୁ ସେଟ୍ କରୁଛି ... କେବଳ ଯଦି।"
}
```
