```json
{
  "unnormalised": "IIT ଦିଲ୍ଲୀ ନିକଟରେ \"AI for Beginners\" ଉପରେ ଏକ ନୂତନ କୋର୍ସ ଘୋଷଣା କରିଛି, ଯାହା 15/07/2024 ଠାରୁ ଆରମ୍ଭ ହେଉଛି। ଏହି କୋର୍ସର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଛାତ୍ରମାନଙ୍କୁ ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସରେ ମୌଳିକ ଜ୍ଞାନ ପ୍ରଦାନ କରିବା, ଯେଉଁଥିରେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (ML) ଏବଂ ନାଚୁରାଲ୍ ଲାଙ୍ଗୁଏଜ୍ ପ୍ରୋସେସିଂ (NLP) ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। TCS ଏବଂ Infosys ଭଳି କମ୍ପାନୀର ବିଶେଷଜ୍ଞମାନେ ଅତିଥି ଅଧ୍ୟାପକ ହେବେ।",
  "normalised": "I-I-T ଦିଲ୍ଲୀ ନିକଟରେ \"A-I for Beginners\" ଉପରେ ଏକ ନୂତନ କୋର୍ସ ଘୋଷଣା କରିଛି, ଯାହା ପନ୍ଦର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରୁ ଆରମ୍ଭ ହେଉଛି। ଏହି କୋର୍ସର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଛାତ୍ରମାନଙ୍କୁ ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସରେ ମୌଳିକ ଜ୍ଞାନ ପ୍ରଦାନ କରିବା, ଯେଉଁଥିରେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (M-L) ଏବଂ ନାଚୁରାଲ୍ ଲାଙ୍ଗୁଏଜ୍ ପ୍ରୋସେସିଂ (N-L-P) ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। TCS ଏବଂ Infosys ଭଳି କମ୍ପାନୀର ବିଶେଷଜ୍ଞମାନେ ଅତିଥି ଅଧ୍ୟାପକ ହେବେ।",
  "raw": "IIT ଦିଲ୍ଲୀ ନିକଟରେ \"AI for Beginners\" ଉପରେ ଏକ ନୂତନ କୋର୍ସ ଘୋଷଣା କରିଛି, ଯାହା 15/07/2024 ଠାରୁ ଆରମ୍ଭ ହେଉଛି। ଏହି କୋର୍ସର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଛାତ୍ରମାନଙ୍କୁ ଆର୍ଟିଫିସିଆଲ୍ ଇଣ୍ଟେଲିଜେନ୍ସରେ ମୌଳିକ ଜ୍ଞାନ ପ୍ରଦାନ କରିବା, ଯେଉଁଥିରେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ (ML) ଏବଂ ନାଚୁରାଲ୍ ଲାଙ୍ଗୁଏଜ୍ ପ୍ରୋସେସିଂ (NLP) ଭଳି ବିଷୟ ଅନ୍ତର୍ଭୁକ୍ତ। TCS ଏବଂ Infosys ଭଳି କମ୍ପାନୀର ବିଶେଷଜ୍ଞମାନେ ଅତିଥି ଅଧ୍ୟାପକ ହେବେ।"
}
```
```json
{
  "unnormalised": "ପାଠ୍ୟକ୍ରମରେ Python 3.9 ଏବଂ TensorFlow 2.0 ବ୍ୟବହାର କରି ପ୍ରାକ୍ଟିକାଲ୍ ପ୍ରୋଜେକ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ। ଅଂଶଗ୍ରହଣକାରୀମାନେ ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ଏବଂ ଟେକ୍ସଟ୍ କ୍ଲାସିଫିକେସନ୍ ପାଇଁ ମୌଳିକ AI ମଡେଲ୍ ନିର୍ମାଣ କରିବାକୁ ଶିଖିବେ | AI ବିକାଶରେ ନୈତିକ ବିଚାର ଉପରେ ଦୃଢ଼ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି, ବିଶେଷ କରି ପକ୍ଷପାତିତା ଏବଂ ସ୍ୱଚ୍ଛତା ସମ୍ବନ୍ଧରେ | କୋର୍ସର ଫିସ୍ ହେଉଛି ୨୫,୦୦୦ ଟଙ୍କା, କିନ୍ତୁ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ବୃତ୍ତି ଉପଲବ୍ଧ |",
  "normalised": "ପାଠ୍ୟକ୍ରମରେ Python ତିନି ପଏଣ୍ଟ ନଅ ଏବଂ TensorFlow ଦୁଇ ପଏଣ୍ଟ ଶୂନ ବ୍ୟବହାର କରି ପ୍ରାକ୍ଟିକାଲ୍ ପ୍ରୋଜେକ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ | ଅଂଶଗ୍ରହଣକାରୀମାନେ ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ଏବଂ ଟେକ୍ସଟ୍ କ୍ଲାସିଫିକେସନ୍ ପାଇଁ ମୌଳିକ ଏଆଇ ମଡେଲ୍ ନିର୍ମାଣ କରିବାକୁ ଶିଖିବେ | ଏଆଇ ବିକାଶରେ ନୈତିକ ବିଚାର ଉପରେ ଦୃଢ଼ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି, ବିଶେଷ କରି ପକ୍ଷପାତିତା ଏବଂ ସ୍ୱଚ୍ଛତା ସମ୍ବନ୍ଧରେ | କୋର୍ସର ଫିସ୍ ହେଉଛି ପଚିଶ ହଜାର ଟଙ୍କା, କିନ୍ତୁ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ବୃତ୍ତି ଉପଲବ୍ଧ |",
  "raw": "ପାଠ୍ୟକ୍ରମରେ Python 3.9 ଏବଂ TensorFlow 2.0 ବ୍ୟବହାର କରି ପ୍ରାକ୍ଟିକାଲ୍ ପ୍ରୋଜେକ୍ଟ ଅନ୍ତର୍ଭୁକ୍ତ। ଅଂଶଗ୍ରହଣକାରୀମାନେ ଇମେଜ୍ ରେକଗ୍ନିସନ୍ ଏବଂ ଟେକ୍ସଟ୍ କ୍ଲାସିଫିକେସନ୍ ପାଇଁ ମୌଳିକ AI ମଡେଲ୍ ନିର୍ମାଣ କରିବାକୁ ଶିଖିବେ | AI ବିକାଶରେ ନୈତିକ ବିଚାର ଉପରେ ଦୃଢ଼ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି, ବିଶେଷ କରି ପକ୍ଷପାତିତା ଏବଂ ସ୍ୱଚ୍ଛତା ସମ୍ବନ୍ଧରେ | କୋର୍ସର ଫିସ୍ ହେଉଛି ୨୫,୦୦୦ ଟଙ୍କା, କିନ୍ତୁ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ବୃତ୍ତି ଉପଲବ୍ଧ |"
}
```
```json
{
  "unnormalised": "କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ବିଭାଗର ମୁଖ୍ୟ ପ୍ରଫେସର ରବି କୁମାରଙ୍କ ଅନୁସାରେ, \"AI ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରକୁ ରୂପାନ୍ତର କରୁଛି, ଏବଂ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏହାର ନୀତିଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ରହିବା ଜରୁରୀ ଅଟେ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ AI ଦକ୍ଷତା ଥିବା 70% ସ୍ନାତକ ସେମାନଙ୍କ କ୍ୟାରିୟର ସମ୍ଭାବନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।",
  "normalised": "କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ବିଭାଗର ମୁଖ୍ୟ ପ୍ରଫେସର ରବି କୁମାରଙ୍କ ଅନୁସାରେ, \"A-I ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରକୁ ରୂପାନ୍ତର କରୁଛି, ଏବଂ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏହାର ନୀତିଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ରହିବା ଜରୁରୀ ଅଟେ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ସତୁରୀ ପ୍ରତିଶତ ସ୍ନାତକ A-I ଦକ୍ଷତା ସହିତ ସେମାନଙ୍କ କ୍ୟାରିୟର ସମ୍ଭାବନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।",
  "raw": "କମ୍ପ୍ୟୁଟର ବିଜ୍ଞାନ ବିଭାଗର ମୁଖ୍ୟ ପ୍ରଫେସର ରବି କୁମାରଙ୍କ ଅନୁସାରେ, \"AI ପ୍ରତ୍ୟେକ କ୍ଷେତ୍ରକୁ ରୂପାନ୍ତର କରୁଛି, ଏବଂ ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଏହାର ନୀତିଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ବୁଝାମଣା ରହିବା ଜରୁରୀ ଅଟେ।\" ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ AI ଦକ୍ଷତା ଥିବା 70% ସ୍ନାତକ ସେମାନଙ୍କ କ୍ୟାରିୟର ସମ୍ଭାବନାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି କୋର୍ସ ସମସ୍ତ ପୃଷ୍ଠଭୂମିର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ, ଯେଉଁଥିରେ ଗଣିତ ବିଷୟ ସହିତ ସର୍ବନିମ୍ନ ଯୋଗ୍ୟତା 10+2 ରହିଛି। ଆବେଦନର ଶେଷ ତାରିଖ ହେଉଛି 30/06/2024। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ ଆଇଆଇଟି ଦିଲ୍ଲୀ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଆବେଦନ କରିପାରିବେ।",
  "normalised": "ଏହି କୋର୍ସ ସମସ୍ତ ପୃଷ୍ଠଭୂମିର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ, ଯେଉଁଥିରେ ଗଣିତ ବିଷୟ ସହିତ ସର୍ବନିମ୍ନ ଯୋଗ୍ୟତା ଦଶ ଯୁକ୍ତ ଦୁଇ ରହିଛି। ଆବେଦନର ଶେଷ ତାରିଖ ହେଉଛି ତିରିଶ ଜୁନ ଦୁଇ ହଜାର ଚବିଶ। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଆବେଦନ କରିପାରିବେ।",
  "raw": "ଏହି କୋର୍ସ ସମସ୍ତ ପୃଷ୍ଠଭୂମିର ଛାତ୍ରମାନଙ୍କ ପାଇଁ ଉନ୍ମୁକ୍ତ, ଯେଉଁଥିରେ ଗଣିତ ବିଷୟ ସହିତ ସର୍ବନିମ୍ନ ଯୋଗ୍ୟତା 10+2 ରହିଛି। ଆବେଦନର ଶେଷ ତାରିଖ ହେଉଛି 30/06/2024। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ ଆଇଆଇଟି ଦିଲ୍ଲୀ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଆବେଦନ କରିପାରିବେ।"
}
```
```json
{
  "unnormalised": "ଏହି ପଦକ୍ଷେପ AI କ୍ଷେତ୍ରରେ ଦକ୍ଷତା ଅଭାବକୁ ଦୂର କରିବା ଏବଂ ଭାରତର ବଢୁଥିବା ଟେକ୍ନୋଲୋଜି ଶିଳ୍ପରେ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। AI ବୃତ୍ତିଗତମାନଙ୍କର ଚାହିଦା ବାର୍ଷିକ 20% ବୃଦ୍ଧି ହେବା ସହିତ ଏହି କୋର୍ସ ଛାତ୍ରମାନଙ୍କୁ ଏକ ଭଲ କ୍ଷେତ୍ରରେ ପ୍ରବେଶ କରିବା ପାଇଁ ଏକ ସୁଯୋଗ ପ୍ରଦାନ କରୁଛି।",
  "normalised": "ଏହି ପଦକ୍ଷେପ A-I କ୍ଷେତ୍ରରେ ଦକ୍ଷତା ଅଭାବକୁ ଦୂର କରିବା ଏବଂ ଭାରତର ବଢୁଥିବା ଟେକ୍ନୋଲୋଜି ଶିଳ୍ପରେ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। A-I ବୃତ୍ତିଗତମାନଙ୍କର ଚାହିଦା ବାର୍ଷିକ କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ହେବା ସହିତ ଏହି କୋର୍ସ ଛାତ୍ରମାନଙ୍କୁ ଏକ ଭଲ କ୍ଷେତ୍ରରେ ପ୍ରବେଶ କରିବା ପାଇଁ ଏକ ସୁଯୋଗ ପ୍ରଦାନ କରୁଛି।",
  "raw": "ଏହି ପଦକ୍ଷେପ AI କ୍ଷେତ୍ରରେ ଦକ୍ଷତା ଅଭାବକୁ ଦୂର କରିବା ଏବଂ ଭାରତର ବଢୁଥିବା ଟେକ୍ନୋଲୋଜି ଶିଳ୍ପରେ ସହାୟକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। AI ବୃତ୍ତିଗତମାନଙ୍କର ଚାହିଦା ବାର୍ଷିକ 20% ବୃଦ୍ଧି ହେବା ସହିତ ଏହି କୋର୍ସ ଛାତ୍ରମାନଙ୍କୁ ଏକ ଭଲ କ୍ଷେତ୍ରରେ ପ୍ରବେଶ କରିବା ପାଇଁ ଏକ ସୁଯୋଗ ପ୍ରଦାନ କରୁଛି।"
}
```
