```json
{
  "unnormalised": "IIT ଦିଲ୍ଲୀ AI ରେ ଏକ ନୂତନ M.Tech ପ୍ରୋଗ୍ରାମ ଘୋଷଣା କରିଛି, ଯାହା 2024-25 ଶିକ୍ଷା ବର୍ଷରୁ ଆରମ୍ଭ ହେବ। ଏହି ପ୍ରୋଗ୍ରାମର ଲକ୍ଷ୍ୟ ହେଉଛି ML, DL, ଏବଂ NLP ଭଳି କ୍ଷେତ୍ରରେ ଛାତ୍ରମାନଙ୍କୁ ଦକ୍ଷତା ପ୍ରଦାନ କରିବା। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ 30/06/2024 ପୂର୍ବରୁ ଅନଲାଇନରେ ଆବେଦନ କରିପାରିବେ। ସାଧାରଣ ବର୍ଗର ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ଆବେଦନ ଶୁଳ୍କ ହେଉଛି 500 ଟଙ୍କା।",
  "normalised": "I-I-T ଦିଲ୍ଲୀ A-I ରେ ଏକ ନୂତନ M-Tech ପ୍ରୋଗ୍ରାମ ଘୋଷଣା କରିଛି, ଯାହା ଦୁଇ ହଜାର ଚବିଶରୁ ପଚିଶ ଶିକ୍ଷା ବର୍ଷରୁ ଆରମ୍ଭ ହେବ। ଏହି ପ୍ରୋଗ୍ରାମର ଲକ୍ଷ୍ୟ ହେଉଛି M-L, D-L, ଏବଂ N-L-P ଭଳି କ୍ଷେତ୍ରରେ ଛାତ୍ରମାନଙ୍କୁ ଦକ୍ଷତା ପ୍ରଦାନ କରିବା। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ ଜୁନ ମାସ ତିରିଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ପୂର୍ବରୁ ଅନଲାଇନରେ ଆବେଦନ କରିପାରିବେ। ସାଧାରଣ ବର୍ଗର ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ଆବେଦନ ଶୁଳ୍କ ହେଉଛି ପାଞ୍ଚ ଶହ ଟଙ୍କା।",
  "raw": "IIT ଦିଲ୍ଲୀ AI ରେ ଏକ ନୂତନ M.Tech ପ୍ରୋଗ୍ରାମ ଘୋଷଣା କରିଛି, ଯାହା 2024-25 ଶିକ୍ଷା ବର୍ଷରୁ ଆରମ୍ଭ ହେବ। ଏହି ପ୍ରୋଗ୍ରାମର ଲକ୍ଷ୍ୟ ହେଉଛି ML, DL, ଏବଂ NLP ଭଳି କ୍ଷେତ୍ରରେ ଛାତ୍ରମାନଙ୍କୁ ଦକ୍ଷତା ପ୍ରଦାନ କରିବା। ଆଗ୍ରହୀ ପ୍ରାର୍ଥୀମାନେ 30/06/2024 ପୂର୍ବରୁ ଅନଲାଇନରେ ଆବେଦନ କରିପାରିବେ। ସାଧାରଣ ବର୍ଗର ପ୍ରାର୍ଥୀଙ୍କ ପାଇଁ ଆବେଦନ ଶୁଳ୍କ ହେଉଛି 500 ଟଙ୍କା।"
}
```
```json
{
  "unnormalised": "ପ୍ରଫେସର ରାଜନ କୁମାର, ପ୍ରୋଗ୍ରାମ ସଂଯୋଜକ, କହିଛନ୍ତି ଯେ ପାଠ୍ୟକ୍ରମରେ ଉନ୍ନତ ଆଲଗୋରିଦମ, ଡାଟା ମାଇନିଂ ଏବଂ AI ନୀତି ଉପରେ ପାଠ୍ୟକ୍ରମ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଏହି ପ୍ରୋଗ୍ରାମରେ ଶିଳ୍ପ ସହଯୋଗ ମଧ୍ୟ ରହିବ, ଯାହା ଇଣ୍ଟର୍ନସିପ୍ ଏବଂ ପ୍ରୋଜେକ୍ଟ ପ୍ରଦାନ କରିବ। CS କିମ୍ବା EE ରେ B.Tech ଡିଗ୍ରୀ ଥିବା ଛାତ୍ରମାନେ ଆବେଦନ କରିବାକୁ ଯୋଗ୍ୟ ଅଟନ୍ତି।",
  "normalised": "ପ୍ରଫେସର ରାଜନ କୁମାର, ପ୍ରୋଗ୍ରାମ ସଂଯୋଜକ, କହିଛନ୍ତି ଯେ ପାଠ୍ୟକ୍ରମରେ ଉନ୍ନତ ଆଲଗୋରିଦମ, ଡାଟା ମାଇନିଂ ଏବଂ A-I ନୀତି ଉପରେ ପାଠ୍ୟକ୍ରମ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଏହି ପ୍ରୋଗ୍ରାମରେ ଶିଳ୍ପ ସହଯୋଗ ମଧ୍ୟ ରହିବ, ଯାହା ଇଣ୍ଟର୍ନସିପ୍ ଏବଂ ପ୍ରୋଜେକ୍ଟ ପ୍ରଦାନ କରିବ। C-S କିମ୍ବା E-E ରେ B-Tech ଡିଗ୍ରୀ ଥିବା ଛାତ୍ରମାନେ ଆବେଦନ କରିବାକୁ ଯୋଗ୍ୟ ଅଟନ୍ତି।",
  "raw": "ପ୍ରଫେସର ରାଜନ କୁମାର, ପ୍ରୋଗ୍ରାମ ସଂଯୋଜକ, କହିଛନ୍ତି ଯେ ପାଠ୍ୟକ୍ରମରେ ଉନ୍ନତ ଆଲଗୋରିଦମ, ଡାଟା ମାଇନିଂ ଏବଂ AI ନୀତି ଉପରେ ପାଠ୍ୟକ୍ରମ ଅନ୍ତର୍ଭୁକ୍ତ ହେବ। ସେ ଆହୁରି ମଧ୍ୟ କହିଛନ୍ତି ଯେ ଏହି ପ୍ରୋଗ୍ରାମରେ ଶିଳ୍ପ ସହଯୋଗ ମଧ୍ୟ ରହିବ, ଯାହା ଇଣ୍ଟର୍ନସିପ୍ ଏବଂ ପ୍ରୋଜେକ୍ଟ ପ୍ରଦାନ କରିବ। CS କିମ୍ବା EE ରେ B.Tech ଡିଗ୍ରୀ ଥିବା ଛାତ୍ରମାନେ ଆବେଦନ କରିବାକୁ ଯୋଗ୍ୟ ଅଟନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରାରମ୍ଭରେ 60 ଜଣ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ନିଆଯିବ | ସମୁଦାୟ ପାଠ୍ୟକ୍ରମ ଫିସ୍ ହେଉଛି Rs. 4 ଲକ୍ଷ | ଅନୁଷ୍ଠାନ ମଧ୍ୟ ମେରିଟ୍ ଏବଂ ଆର୍ଥିକ ଆବଶ୍ୟକତା ଅନୁଯାୟୀ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କୁ ବୃତ୍ତି ପ୍ରଦାନ କରୁଛି | ହୌଜ୍ ଖାସ୍ ସ୍ଥିତ ଆଇଆଇଟି ଦିଲ୍ଲୀ କ୍ୟାମ୍ପସରେ କ୍ଲାସ୍ କରାଯିବ |",
  "normalised": "ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରାରମ୍ଭରେ ଷାଠିଏ ଜଣ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ନିଆଯିବ | ସମୁଦାୟ ପାଠ୍ୟକ୍ରମ ଫିସ୍ ହେଉଛି ଟଙ୍କା ଚାରି ଲକ୍ଷ | ଅନୁଷ୍ଠାନ ମଧ୍ୟ ମେରିଟ୍ ଏବଂ ଆର୍ଥିକ ଆବଶ୍ୟକତା ଅନୁଯାୟୀ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କୁ ବୃତ୍ତି ପ୍ରଦାନ କରୁଛି | ହୌଜ୍ ଖାସ୍ ସ୍ଥିତ ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀ କ୍ୟାମ୍ପସରେ କ୍ଲାସ୍ କରାଯିବ |",
  "raw": "ଏହି କାର୍ଯ୍ୟକ୍ରମରେ ପ୍ରାରମ୍ଭରେ 60 ଜଣ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ନିଆଯିବ | ସମୁଦାୟ ପାଠ୍ୟକ୍ରମ ଫିସ୍ ହେଉଛି Rs. 4 ଲକ୍ଷ | ଅନୁଷ୍ଠାନ ମଧ୍ୟ ମେରିଟ୍ ଏବଂ ଆର୍ଥିକ ଆବଶ୍ୟକତା ଅନୁଯାୟୀ ଯୋଗ୍ୟ ପ୍ରାର୍ଥୀଙ୍କୁ ବୃତ୍ତି ପ୍ରଦାନ କରୁଛି | ହୌଜ୍ ଖାସ୍ ସ୍ଥିତ ଆଇଆଇଟି ଦିଲ୍ଲୀ କ୍ୟାମ୍ପସରେ କ୍ଲାସ୍ କରାଯିବ | "
}
```
```json
{
  "unnormalised": "AI ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି ଯେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଭାରତର AI ପ୍ରତିଭା ପୁଲ୍କୁ ବଢ଼ାଇବ। ଏକ ସାମ୍ପ୍ରତିକ NASSCOM ରିପୋର୍ଟ ଅନୁମାନ କରିଛି ଯେ ଭାରତକୁ 2025 ସୁଦ୍ଧା ଅତି କମ୍ରେ 1 ମିଲିୟନ୍ AI ବୃତ୍ତିଗତଙ୍କ ଆବଶ୍ୟକତା ରହିଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମର ଲକ୍ଷ୍ୟ ହେଉଛି କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା କ୍ଷେତ୍ରରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ଏବଂ ତାଲିମ ପ୍ରଦାନ କରି ଏହି ଚାହିଦାକୁ ପୂରଣ କରିବା।",
  "normalised": "A-I ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଭାରତର A-I ପ୍ରତିଭା ପୁଲ୍କୁ ବଢ଼ାଇବ। ଏକ ସାମ୍ପ୍ରତିକ N-A-S-S-C-O-M ରିପୋର୍ଟ ଅନୁମାନ କରିଛି ଯେ ଭାରତକୁ ଦୁଇ ହଜାର ପଚିଶି ସୁଦ୍ଧା ଅତି କମ୍ରେ ଏକ ମିଲିୟନ୍ A-I ବୃତ୍ତିଗତଙ୍କ ଆବଶ୍ୟକତା ରହିଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମର ଲକ୍ଷ୍ୟ ହେଉଛି କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା କ୍ଷେତ୍ରରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ଏବଂ ତାଲିମ ପ୍ରଦାନ କରି ଏହି ଚାହିଦାକୁ ପୂରଣ କରିବା।",
  "raw": "AI ବିଶେଷଜ୍ଞମାନେ ଭବିଷ୍ୟବାଣୀ କରିଛନ୍ତି ଯେ ଏହି କାର୍ଯ୍ୟକ୍ରମ ଭାରତର AI ପ୍ରତିଭା ପୁଲ୍କୁ ବଢ଼ାଇବ। ଏକ ସାମ୍ପ୍ରତିକ NASSCOM ରିପୋର୍ଟ ଅନୁମାନ କରିଛି ଯେ ଭାରତକୁ 2025 ସୁଦ୍ଧା ଅତି କମ୍ରେ 1 ମିଲିୟନ୍ AI ବୃତ୍ତିଗତଙ୍କ ଆବଶ୍ୟକତା ରହିଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମର ଲକ୍ଷ୍ୟ ହେଉଛି କୃତ୍ରିମ ବୁଦ୍ଧିମତ୍ତା କ୍ଷେତ୍ରରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ଏବଂ ତାଲିମ ପ୍ରଦାନ କରି ଏହି ଚାହିଦାକୁ ପୂରଣ କରିବା।"
}
```
