```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଏହି ପ୍ରଶ୍ନଟି ବାରମ୍ବାର ଦେଖୁଛି: \"ଭାରତରେ AI ପ୍ରକୃତରେ ଉପଯୋଗୀ କି?\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହାର ଉତ୍ତର ହେଉଛି ଏକ ବଡ଼, ମୋଟା YES! ଏହା କେବଳ କିଛି sci-fi buzzword ନୁହେଁ, ତୁମେ ଜାଣ! ଆମେ ଏହାକୁ ସର୍ବତ୍ର ଦେଖୁଛୁ, କୃଷି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ପର୍ଯ୍ୟନ୍ତ | ଏହା ବିଷୟରେ ଚିନ୍ତା କର - ପଞ୍ଜାବର କୃଷକମାନେ AI-ପାୱାର୍ଡ ଆପ୍ ବ୍ୟବହାର କରି ସେମାନଙ୍କ ଫସଲ ବୁଣିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି | ତାହା ହେଉଛି ପ୍ରକୃତ ପ୍ରଭାବ, ବନ୍ଧୁଗଣ! ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ, AI AIIMS ପରି ସ୍ଥାନରେ ଡାକ୍ତରମାନଙ୍କୁ ଇମେଜ୍ ରିକଗ୍ନିସନ୍ ବ୍ୟବହାର କରି ରୋଗଗୁଡିକର ଶୀଘ୍ର ନିରାକରଣ କରିବାରେ ସାହାଯ୍ୟ କରୁଛି, ଯେପରିକି ଏକ୍ସ-ରେରୁ TB ଚିହ୍ନଟ କରିବା, ଯାହା ଏକ ବଡ଼ କଥା |",
  "normalised": "ଓକେ, ତେଣୁ ମୁଁ ଏହି ପ୍ରଶ୍ନଟି ବାରମ୍ବାର ଦେଖୁଛି: \"ଭାରତରେ A-I ପ୍ରକୃତରେ ଉପଯୋଗୀ କି?\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହାର ଉତ୍ତର ହେଉଛି ଏକ ବଡ଼, ମୋଟା YES! ଏହା କେବଳ କିଛି sci-fi buzzword ନୁହେଁ, ତୁମେ ଜାଣ! ଆମେ ଏହାକୁ ସର୍ବତ୍ର ଦେଖୁଛୁ, କୃଷି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ପର୍ଯ୍ୟନ୍ତ | ଏହା ବିଷୟରେ ଚିନ୍ତା କର - ପଞ୍ଜାବର କୃଷକମାନେ A-I-ପାୱାର୍ଡ ଆପ୍ ବ୍ୟବହାର କରି ସେମାନଙ୍କ ଫସଲ ବୁଣିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି | ତାହା ହେଉଛି ପ୍ରକୃତ ପ୍ରଭାବ, ବନ୍ଧୁଗଣ! ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ, A-I AIIMS ପରି ସ୍ଥାନରେ ଡାକ୍ତରମାନଙ୍କୁ ଇମେଜ୍ ରିକଗ୍ନିସନ୍ ବ୍ୟବହାର କରି ରୋଗଗୁଡିକର ଶୀଘ୍ର ନିରାକରଣ କରିବାରେ ସାହାଯ୍ୟ କରୁଛି, ଯେପରିକି ଏକ୍ସ-ରେରୁ T-B ଚିହ୍ନଟ କରିବା, ଯାହା ଏକ ବଡ଼ କଥା |",
  "raw": "ଓକେ, ତେଣୁ ମୁଁ ଏହି ପ୍ରଶ୍ନଟି ବାରମ୍ବାର ଦେଖୁଛି: \"ଭାରତରେ AI ପ୍ରକୃତରେ ଉପଯୋଗୀ କି?\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହାର ଉତ୍ତର ହେଉଛି ଏକ ବଡ଼, ମୋଟା YES! ଏହା କେବଳ କିଛି sci-fi buzzword ନୁହେଁ, ତୁମେ ଜାଣ! ଆମେ ଏହାକୁ ସର୍ବତ୍ର ଦେଖୁଛୁ, କୃଷି ଠାରୁ ଆରମ୍ଭ କରି ସ୍ୱାସ୍ଥ୍ୟସେବା ପର୍ଯ୍ୟନ୍ତ | ଏହା ବିଷୟରେ ଚିନ୍ତା କର - ପଞ୍ଜାବର କୃଷକମାନେ AI-ପାୱାର୍ଡ ଆପ୍ ବ୍ୟବହାର କରି ସେମାନଙ୍କ ଫସଲ ବୁଣିବା ପାଇଁ ସର୍ବୋତ୍ତମ ସମୟ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି | ତାହା ହେଉଛି ପ୍ରକୃତ ପ୍ରଭାବ, ବନ୍ଧୁଗଣ! ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବାରେ, AI AIIMS ପରି ସ୍ଥାନରେ ଡାକ୍ତରମାନଙ୍କୁ ଇମେଜ୍ ରିକଗ୍ନିସନ୍ ବ୍ୟବହାର କରି ରୋଗଗୁଡିକର ଶୀଘ୍ର ନିରାକରଣ କରିବାରେ ସାହାଯ୍ୟ କରୁଛି, ଯେପରିକି ଏକ୍ସ-ରେରୁ TB ଚିହ୍ନଟ କରିବା, ଯାହା ଏକ ବଡ଼ କଥା |"
}
```
```json
{
  "unnormalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର ଇ-କମର୍ସ ଦୃଶ୍ୟ ରହିଛି | ଆପଣ Flipkart କିମ୍ବା Amazon ରେ ଦେଖୁଥିବା ସମସ୍ତ ପରାମର୍ଶ? ତାହା ହେଉଛି AI ଏହାର ଯାଦୁକରୀ କାମ କରୁଛି | ଏହା ଆପଣଙ୍କର ପୂର୍ବ କ୍ରୟଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରୁଛି ଏବଂ ଆପଣ ପସନ୍ଦ କରିପାରନ୍ତି ବୋଲି ଜିନିଷଗୁଡ଼ିକ ପରାମର୍ଶ ଦେଉଛି | ଏହା ସହିତ, ଗ୍ରାହକ ସେବା ମଧ୍ୟ ସ୍ମାର୍ଟ ହେଉଛି | ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପ୍ରଶ୍ନଗୁଡ଼ିକର ଉତ୍ତର 24/7 ଦେବା ପାଇଁ AI-ପାୱାର୍ଡ ଚାଟବୋଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ରବିବାର ଦିନ ରାତି 3 ଟାରେ ମଧ୍ୟ | ଯେତେବେଳେ ଆପଣଙ୍କୁ ରାତିରେ ଅର୍ଡର ସହିତ ସାହାଯ୍ୟ ଦରକାର ହୁଏ, ତେବେ ଏହା ବହୁତ ସୁବିଧାଜନକ |",
  "normalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର ଇ-କମର୍ସ ଦୃଶ୍ୟ ରହିଛି | ଆପଣ Flipkart କିମ୍ବା Amazon ରେ ଦେଖୁଥିବା ସମସ୍ତ ପରାମର୍ଶ? ତାହା ହେଉଛି A-I ଏହାର ଯାଦୁକରୀ କାମ କରୁଛି | ଏହା ଆପଣଙ୍କର ପୂର୍ବ କ୍ରୟଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରୁଛି ଏବଂ ଆପଣ ପସନ୍ଦ କରିପାରନ୍ତି ବୋଲି ଜିନିଷଗୁଡ଼ିକ ପରାମର୍ଶ ଦେଉଛି | ଏହା ସହିତ, ଗ୍ରାହକ ସେବା ମଧ୍ୟ ସ୍ମାର୍ଟ ହେଉଛି | ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପ୍ରଶ୍ନଗୁଡ଼ିକର ଉତ୍ତର ଚବିଶ ଘଣ୍ଟା ସାତ ଦିନ, ରବିବାର ଦିନ ତିନିଟା A-M ରେ ମଧ୍ୟ ଦେବା ପାଇଁ A-I-ପାୱାର୍ଡ ଚାଟବୋଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି | ଯେତେବେଳେ ଆପଣଙ୍କୁ ରାତିରେ ଅର୍ଡର ସହିତ ସାହାଯ୍ୟ ଦରକାର ହୁଏ, ତେବେ ଏହା ବହୁତ ସୁବିଧାଜନକ |",
  "raw": "ତାପରେ ସେଠାରେ ସମଗ୍ର ଇ-କମର୍ସ ଦୃଶ୍ୟ ରହିଛି | ଆପଣ Flipkart କିମ୍ବା Amazon ରେ ଦେଖୁଥିବା ସମସ୍ତ ପରାମର୍ଶ? ତାହା ହେଉଛି AI ଏହାର ଯାଦୁକରୀ କାମ କରୁଛି | ଏହା ଆପଣଙ୍କର ପୂର୍ବ କ୍ରୟଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣ କରୁଛି ଏବଂ ଆପଣ ପସନ୍ଦ କରିପାରନ୍ତି ବୋଲି ଜିନିଷଗୁଡ଼ିକ ପରାମର୍ଶ ଦେଉଛି | ଏହା ସହିତ, ଗ୍ରାହକ ସେବା ମଧ୍ୟ ସ୍ମାର୍ଟ ହେଉଛି | ଅନେକ କମ୍ପାନୀ ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ପ୍ରଶ୍ନଗୁଡ଼ିକର ଉତ୍ତର 24/7 ଦେବା ପାଇଁ AI-ପାୱାର୍ଡ ଚାଟବୋଟ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ରବିବାର ଦିନ ରାତି 3 ଟାରେ ମଧ୍ୟ | ଯେତେବେଳେ ଆପଣଙ୍କୁ ରାତିରେ ଅର୍ଡର ସହିତ ସାହାଯ୍ୟ ଦରକାର ହୁଏ, ତେବେ ଏହା ବହୁତ ସୁବିଧାଜନକ |"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ, ହଁ, ଏଠାରେ କିଛି ଚ୍ୟାଲେଞ୍ଜ ରହିଛି। ଡାଟା ଗୋପନୀୟତା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ, ବିଶେଷ କରି ଆଧାର ଏବଂ ଅନ୍ୟ ସବୁ ସହିତ। ଏବଂ ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ AI କୁ ନୈତିକ ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି। ଏହା ସହିତ, ଏଠାରେ ଦକ୍ଷତା ଅଭାବ ରହିଛି। AI ର ସମ୍ଭାବନାକୁ ପ୍ରକୃତରେ ଉପଯୋଗ କରିବା ପାଇଁ ଆମକୁ ଅଧିକ ଲୋକଙ୍କୁ ତାଲିମ ଦେବାକୁ ପଡିବ। IIT ଏବଂ ଅନ୍ୟାନ୍ୟ ଇଞ୍ଜିନିୟରିଂ କଲେଜଗୁଡ଼ିକ ସେମାନଙ୍କର ଗେମକୁ ବଢ଼ାଇବା ଏବଂ ଅଧିକ ବିଶେଷଜ୍ଞ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଆବଶ୍ୟକ, ଏପରିକି ସ୍ୱଳ୍ପ ମିଆଦି ସାର୍ଟିଫିକେଟ୍ ମଧ୍ୟ ହୋଇପାରେ।",
  "normalised": "କିନ୍ତୁ, ହଁ, ଏଠାରେ କିଛି ଚ୍ୟାଲେଞ୍ଜ ରହିଛି। ଡାଟା ଗୋପନୀୟତା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ, ବିଶେଷ କରି ଆଧାର ଏବଂ ଅନ୍ୟ ସବୁ ସହିତ। ଏବଂ ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ A-I କୁ ନୈତିକ ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି। ଏହା ସହିତ, ଏଠାରେ ଦକ୍ଷତା ଅଭାବ ରହିଛି। A-I ର ସମ୍ଭାବନାକୁ ପ୍ରକୃତରେ ଉପଯୋଗ କରିବା ପାଇଁ ଆମକୁ ଅଧିକ ଲୋକଙ୍କୁ ତାଲିମ ଦେବାକୁ ପଡିବ। I-I-T ର ଏବଂ ଅନ୍ୟାନ୍ୟ ଇଞ୍ଜିନିୟରିଂ କଲେଜଗୁଡ଼ିକ ସେମାନଙ୍କର ଗେମକୁ ବଢ଼ାଇବା ଏବଂ ଅଧିକ ବିଶେଷଜ୍ଞ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଆବଶ୍ୟକ, ଏପରିକି ସ୍ୱଳ୍ପ ମିଆଦି ସାର୍ଟିଫିକେଟ୍ ମଧ୍ୟ ହୋଇପାରେ।",
  "raw": "କିନ୍ତୁ, ହଁ, ଏଠାରେ କିଛି ଚ୍ୟାଲେଞ୍ଜ ରହିଛି। ଡାଟା ଗୋପନୀୟତା ଏକ ବଡ଼ ପ୍ରସଙ୍ଗ, ବିଶେଷ କରି ଆଧାର ଏବଂ ଅନ୍ୟ ସବୁ ସହିତ। ଏବଂ ଆମକୁ ନିଶ୍ଚିତ କରିବାକୁ ହେବ ଯେ AI କୁ ନୈତିକ ଏବଂ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି। ଏହା ସହିତ, ଏଠାରେ ଦକ୍ଷତା ଅଭାବ ରହିଛି। AI ର ସମ୍ଭାବନାକୁ ପ୍ରକୃତରେ ଉପଯୋଗ କରିବା ପାଇଁ ଆମକୁ ଅଧିକ ଲୋକଙ୍କୁ ତାଲିମ ଦେବାକୁ ପଡିବ। IIT ଏବଂ ଅନ୍ୟାନ୍ୟ ଇଞ୍ଜିନିୟରିଂ କଲେଜଗୁଡ଼ିକ ସେମାନଙ୍କର ଗେମକୁ ବଢ଼ାଇବା ଏବଂ ଅଧିକ ବିଶେଷଜ୍ଞ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରିବା ଆବଶ୍ୟକ, ଏପରିକି ସ୍ୱଳ୍ପ ମିଆଦି ସାର୍ଟିଫିକେଟ୍ ମଧ୍ୟ ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ସାମଗ୍ରିକ ଭାବେ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। AI ଭାରତକୁ ଏକ ବଡ଼ ମାର୍ଗରେ ରୂପାନ୍ତରିତ କରିବାର ସମ୍ଭାବନା ରହିଛି, ଆମର ଅର୍ଥନୀତିକୁ ବଢ଼ାଇବ ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବ। କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ଆମେ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ଅଛୁ ଏବଂ ରାସ୍ତାରେ ଆସୁଥିବା ଆହ୍ୱାନଗୁଡ଼ିକର ସମାଧାନ କରିବା। ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, କ୍ରେଡିଟ୍ କାର୍ଡ କମ୍ପାନୀଗୁଡ଼ିକର ସେହି ବିରକ୍ତିକର ସ୍ୱୟଂଚାଳିତ କଲ୍ଗୁଡ଼ିକ ମଧ୍ୟ ଶେଷରେ ଟିକେ ସ୍ମାର୍ଟ ହେବ, ହାଃ ହାଃ!",
  "normalised": "ସାମଗ୍ରିକ ଭାବେ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। A-I ଭାରତକୁ ଏକ ବଡ଼ ମାର୍ଗରେ ରୂପାନ୍ତରିତ କରିବାର ସମ୍ଭାବନା ରହିଛି, ଆମର ଅର୍ଥନୀତିକୁ ବଢ଼ାଇବ ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବ। କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ଆମେ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ଅଛୁ ଏବଂ ରାସ୍ତାରେ ଆସୁଥିବା ଆହ୍ୱାନଗୁଡ଼ିକର ସମାଧାନ କରିବା। ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, କ୍ରେଡିଟ୍ କାର୍ଡ କମ୍ପାନୀଗୁଡ଼ିକର ସେହି ବିରକ୍ତିକର ସ୍ୱୟଂଚାଳିତ କଲ୍ଗୁଡ଼ିକ ମଧ୍ୟ ଶେଷରେ ଟିକେ ସ୍ମାର୍ଟ ହେବ, ହା ହା!",
  "raw": "ସାମଗ୍ରିକ ଭାବେ, ମୁଁ ଆଶାବାଦୀ ଅଟେ। AI ଭାରତକୁ ଏକ ବଡ଼ ମାର୍ଗରେ ରୂପାନ୍ତରିତ କରିବାର ସମ୍ଭାବନା ରହିଛି, ଆମର ଅର୍ଥନୀତିକୁ ବଢ଼ାଇବ ଏବଂ ଲକ୍ଷ ଲକ୍ଷ ଲୋକଙ୍କ ଜୀବନରେ ଉନ୍ନତି ଆଣିବ। କେବଳ ଏତିକି ନିଶ୍ଚିତ କରିବାକୁ ପଡିବ ଯେ ଆମେ ଏହା ବିଷୟରେ ସ୍ମାର୍ଟ ଅଛୁ ଏବଂ ରାସ୍ତାରେ ଆସୁଥିବା ଆହ୍ୱାନଗୁଡ଼ିକର ସମାଧାନ କରିବା। ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, କ୍ରେଡିଟ୍ କାର୍ଡ କମ୍ପାନୀଗୁଡ଼ିକର ସେହି ବିରକ୍ତିକର ସ୍ୱୟଂଚାଳିତ କଲ୍ଗୁଡ଼ିକ ମଧ୍ୟ ଶେଷରେ ଟିକେ ସ୍ମାର୍ଟ ହେବ, ହାଃ ହାଃ!"
}
```
