```json
{
  "unnormalised": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ AI କେବଳ ଏକ ଜିନିଷ ଥିଲା ଯାହା ଆପଣ sci-fi ଚଳଚ୍ଚିତ୍ରରେ ଦେଖୁଥିଲେ, ଯେପରିକି ଟର୍ମିନେଟର କିମ୍ବା ରୋବଟ୍। ବର୍ତ୍ତମାନ, ମୋର ଭାଇ, ରୋହନ, ପ୍ରକୃତରେ IIT ବମ୍ବେରେ ଏହା ଉପରେ କାମ କରୁଛନ୍ତି! ସେ କୁହନ୍ତି ଯେ ସେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ମଡେଲ୍ ନିର୍ମାଣ କରିବା ପାଇଁ Python 3.9 ଏବଂ TensorFlow 2.0 ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଅଟେ, ସତ କହିବାକୁ ଗଲେ।",
  "normalised": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ A-I କେବଳ ଏକ ଜିନିଷ ଥିଲା ଯାହା ଆପଣ sci-fi ଚଳଚ୍ଚିତ୍ରରେ ଦେଖୁଥିଲେ, ଯେପରିକି ଟର୍ମିନେଟର କିମ୍ବା ରୋବଟ୍। ବର୍ତ୍ତମାନ, ମୋର ଭାଇ, ରୋହନ, ପ୍ରକୃତରେ I-I-T ବମ୍ବେରେ ଏହା ଉପରେ କାମ କରୁଛନ୍ତି! ସେ କୁହନ୍ତି ଯେ ସେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ମଡେଲ୍ ନିର୍ମାଣ କରିବା ପାଇଁ Python 3.9 ଏବଂ TensorFlow 2.0 ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଅଟେ, ସତ କହିବାକୁ ଗଲେ।",
  "raw": "ମୋର ମନେ ଅଛି ଯେତେବେଳେ AI କେବଳ ଏକ ଜିନିଷ ଥିଲା ଯାହା ଆପଣ sci-fi ଚଳଚ୍ଚିତ୍ରରେ ଦେଖୁଥିଲେ, ଯେପରିକି ଟର୍ମିନେଟର କିମ୍ବା ରୋବଟ୍। ବର୍ତ୍ତମାନ, ମୋର ଭାଇ, ରୋହନ, ପ୍ରକୃତରେ IIT ବମ୍ବେରେ ଏହା ଉପରେ କାମ କରୁଛନ୍ତି! ସେ କୁହନ୍ତି ଯେ ସେ ମେସିନ୍ ଲର୍ଣ୍ଣିଂ ମଡେଲ୍ ନିର୍ମାଣ କରିବା ପାଇଁ Python 3.9 ଏବଂ TensorFlow 2.0 ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଅଟେ, ସତ କହିବାକୁ ଗଲେ।"
}
```
```json
{
  "unnormalised": "ସେ ଏହାକୁ ଟିକେ ସରଳ ଭାବରେ ବୁଝାଇଲେ | ସେ କହିଥିଲେ ଯେ AI ସବୁଆଡେ ଅଛି - YouTube ରେ ଭିଡିଓଗୁଡିକ ସୁପାରିଶ କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଡାକ୍ତରମାନଙ୍କୁ ରୋଗ ନିର୍ଣ୍ଣୟ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପର୍ଯ୍ୟନ୍ତ | ସେ ମୋତେ ଏକ ଆର୍ଟିକିଲ୍ ମଧ୍ୟ ଦେଖାଇଲେ ଯେ AI କିପରି 85% ସଠିକତା ସହିତ ଷ୍ଟକ୍ ମାର୍କେଟ୍କୁ ପୂର୍ବାନୁମାନ କରିଥିଲା | ସେ ଏକ ଟେଲିକମ୍ପାନୀ ପାଇଁ ଗ୍ରାହକ ସେବାକୁ ସ୍ୱୟଂଚାଳିତ କରିବା ପାଇଁ ଏକ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛନ୍ତି | ବୋଧହୁଏ, ସେମାନେ ଦିନକୁ ପ୍ରାୟ 10,000 କଲ୍ ପାଆନ୍ତି!",
  "normalised": "ସେ ଏହାକୁ ଟିକେ ସରଳ ଭାବରେ ବୁଝାଇଲେ | ସେ କହିଥିଲେ ଯେ A-I ସବୁଆଡେ ଅଛି - YouTube ରେ ଭିଡିଓଗୁଡିକ ସୁପାରିଶ କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଡାକ୍ତରମାନଙ୍କୁ ରୋଗ ନିର୍ଣ୍ଣୟ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପର୍ଯ୍ୟନ୍ତ | ସେ ମୋତେ ଏକ ଆର୍ଟିକିଲ୍ ମଧ୍ୟ ଦେଖାଇଲେ ଯେ A-I କିପରି ପଞ୍ଚାଅଶୀ ପ୍ରତିଶତ ସଠିକତା ସହିତ ଷ୍ଟକ୍ ମାର୍କେଟ୍କୁ ପୂର୍ବାନୁମାନ କରିଥିଲା | ସେ ଏକ ଟେଲିକମ୍ପାନୀ ପାଇଁ ଗ୍ରାହକ ସେବାକୁ ସ୍ୱୟଂଚାଳିତ କରିବା ପାଇଁ ଏକ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛନ୍ତି | ବୋଧହୁଏ, ସେମାନେ ଦିନକୁ ପ୍ରାୟ ଦଶ ହଜାର କଲ୍ ପାଆନ୍ତି!",
  "raw": "ସେ ଏହାକୁ ଟିକେ ସରଳ ଭାବରେ ବୁଝାଇଲେ | ସେ କହିଥିଲେ ଯେ AI ସବୁଆଡେ ଅଛି - YouTube ରେ ଭିଡିଓଗୁଡିକ ସୁପାରିଶ କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଡାକ୍ତରମାନଙ୍କୁ ରୋଗ ନିର୍ଣ୍ଣୟ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପର୍ଯ୍ୟନ୍ତ | ସେ ମୋତେ ଏକ ଆର୍ଟିକିଲ୍ ମଧ୍ୟ ଦେଖାଇଲେ ଯେ AI କିପରି 85% ସଠିକତା ସହିତ ଷ୍ଟକ୍ ମାର୍କେଟ୍କୁ ପୂର୍ବାନୁମାନ କରିଥିଲା | ସେ ଏକ ଟେଲିକମ୍ପାନୀ ପାଇଁ ଗ୍ରାହକ ସେବାକୁ ସ୍ୱୟଂଚାଳିତ କରିବା ପାଇଁ ଏକ ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛନ୍ତି | ବୋଧହୁଏ, ସେମାନେ ଦିନକୁ ପ୍ରାୟ 10,000 କଲ୍ ପାଆନ୍ତି!"
}
```
```json
{
  "unnormalised": "କେତେ କମ୍ ବର୍ଷରେ ଜିନିଷଗୁଡ଼ିକ କେତେ ବଦଳିଛି ତାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ। ମୁଁ କଳ୍ପନା ବି କରିପାରୁନି ଯେ ୨୦୩୦ ସୁଦ୍ଧା AI କ'ଣ କରିବାକୁ ସକ୍ଷମ ହେବ। Rohan ଭାବୁଛି ଆମ ପାଖରେ ସ୍ଵୟଂଚାଳିତ କାର୍ ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ରହିବ। ଆଶା କରୁଛି, ଏହା ସିନେମା ଭଳି ହେବ ନାହିଁ ଏବଂ ଦୁନିଆକୁ ନିଜ ଅକ୍ତିଆରକୁ ନେବ ନାହିଁ! ମୁଁ ଖୁସି ଯେ ମୋର ଜଣେ ଚିହ୍ନା ଲୋକ ଏହି କ୍ଷେତ୍ରରେ ଯୋଗଦାନ କରୁଛି; ଏହାକୁ ଯାଦୁ ଭଳି କମ୍ ଏବଂ ଅଧିକ, ପ୍ରଗତି ଭଳି କରାଉଛି।",
  "normalised": "କେତେ କମ୍ ବର୍ଷରେ ଜିନିଷଗୁଡ଼ିକ କେତେ ବଦଳିଛି ତାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ। ମୁଁ କଳ୍ପନା ବି କରିପାରୁନି ଯେ A-I ଦୁଇ ହଜାର ତିରିଶ ସୁଦ୍ଧା କ'ଣ କରିବାକୁ ସକ୍ଷମ ହେବ। Rohan ଭାବୁଛି ଆମ ପାଖରେ ସ୍ଵୟଂଚାଳିତ କାର୍ ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ରହିବ। ଆଶା କରୁଛି, ଏହା ସିନେମା ଭଳି ହେବ ନାହିଁ ଏବଂ ଦୁନିଆକୁ ନିଜ ଅକ୍ତିଆରକୁ ନେବ ନାହିଁ! ମୁଁ ଖୁସି ଯେ ମୋର ଜଣେ ଚିହ୍ନା ଲୋକ ଏହି କ୍ଷେତ୍ରରେ ଯୋଗଦାନ କରୁଛି; ଏହାକୁ ଯାଦୁ ଭଳି କମ୍ ଏବଂ ଅଧିକ, ପ୍ରଗତି ଭଳି କରାଉଛି।",
  "raw": "କେତେ କମ୍ ବର୍ଷରେ ଜିନିଷଗୁଡ଼ିକ କେତେ ବଦଳିଛି ତାହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ। ମୁଁ କଳ୍ପନା ବି କରିପାରୁନି ଯେ ୨୦୩୦ ସୁଦ୍ଧା AI କ'ଣ କରିବାକୁ ସକ୍ଷମ ହେବ। Rohan ଭାବୁଛି ଆମ ପାଖରେ ସ୍ଵୟଂଚାଳିତ କାର୍ ଏବଂ ବ୍ୟକ୍ତିଗତ ଔଷଧ ରହିବ। ଆଶା କରୁଛି, ଏହା ସିନେମା ଭଳି ହେବ ନାହିଁ ଏବଂ ଦୁନିଆକୁ ନିଜ ଅକ୍ତିଆରକୁ ନେବ ନାହିଁ! ମୁଁ ଖୁସି ଯେ ମୋର ଜଣେ ଚିହ୍ନା ଲୋକ ଏହି କ୍ଷେତ୍ରରେ ଯୋଗଦାନ କରୁଛି; ଏହାକୁ ଯାଦୁ ଭଳି କମ୍ ଏବଂ ଅଧିକ, ପ୍ରଗତି ଭଳି କରାଉଛି।"
}
```
