```json
{
  "unnormalised": "भारत में एक यात्रा की योजना बना रहे हैं? बजट बनाना मुश्किल हो सकता है, खासकर जब आप यह पता लगाने की कोशिश कर रहे हों कि आपको कितने ₹ की आवश्यकता होगी। आइए सामान्य खर्चों को तोड़ते हैं ताकि आप कम तनाव के साथ अपनी सपनों की छुट्टी को पहले से कर सकें। आवास एक बड़ा है। आपको ₹500 प्रति रात पर बैकपैकर हॉस्टल से लेकर 15000 रुपये से ऊपर की लागत वाले लक्जरी होटल तक सब कुछ मिलेगा। यह वास्तव में आपकी यात्रा शैली और आप कितना खर्च करने को तैयार हैं पर निर्भर करता है।",
  "normalised": "भारत में एक यात्रा की योजना बना रहे हैं? बजट बनाना मुश्किल हो सकता है, खासकर जब आप यह पता लगाने की कोशिश कर रहे हों कि आपको कितने रुपये की आवश्यकता होगी। आइए सामान्य खर्चों को तोड़ते हैं ताकि आप कम तनाव के साथ अपनी सपनों की छुट्टी को पहले से कर सकें। आवास एक बड़ा है। आपको रुपये पांच सौ प्रति रात पर बैकपैकर हॉस्टल से लेकर रुपये पंद्रह हजार की लागत वाले लक्जरी होटल तक सब कुछ मिलेगा। यह वास्तव में आपकी यात्रा शैली और आप कितना खर्च करने को तैयार हैं पर निर्भर करता है।",
  "raw": "भारत में एक यात्रा की योजना बना रहे हैं? बजट बनाना मुश्किल हो सकता है, खासकर जब आप यह पता लगाने की कोशिश कर रहे हों कि आपको कितने ₹ की आवश्यकता होगी। आइए सामान्य खर्चों को तोड़ते हैं ताकि आप कम तनाव के साथ अपनी सपनों की छुट्टी को पहले से कर सकें। आवास एक बड़ा है। आपको ₹500 प्रति रात पर बैकपैकर हॉस्टल से लेकर 15000 रुपये से ऊपर की लागत वाले लक्जरी होटल तक सब कुछ मिलेगा। यह वास्तव में आपकी यात्रा शैली और आप कितना खर्च करने को तैयार हैं पर निर्भर करता है।"
}
```
```json
{
  "unnormalised": "अगला है, परिवहन। आंतरिक उड़ानें दूरी और एयरलाइन के आधार पर 2500 रुपये से लेकर 8000 रुपये तक हो सकती हैं। ट्रेनें एक अधिक बजट-अनुकूल विकल्प हैं, जिनमें स्लीपर क्लास टिकट रात भर की यात्रा के लिए ₹300 जितने कम में मिल जाते हैं। शहरों में ऑटो-रिक्शा और टैक्सी आसानी से उपलब्ध हैं, लेकिन पहले से ही किराया तय कर लें! अधिकांश शहरों में लगभग 50 रुपये प्रति कि.मी. का भुगतान करने की अपेक्षा करें। मेट्रो लागतों को भी ध्यान में रखें, जो आमतौर पर लगभग 10-60 रुपये होती है।",
  "normalised": "अगला है, परिवहन। आंतरिक उड़ानें दूरी और एयरलाइन के आधार पर दो हजार पाँच सौ रुपये से लेकर आठ हजार रुपये तक हो सकती हैं। ट्रेनें एक अधिक बजट-अनुकूल विकल्प हैं, जिनमें स्लीपर क्लास टिकट रात भर की यात्रा के लिए तीन सौ रुपये जितने कम में मिल जाते हैं। शहरों में ऑटो-रिक्शा और टैक्सी आसानी से उपलब्ध हैं, लेकिन पहले से ही किराया तय कर लें! अधिकांश शहरों में लगभग पचास रुपये प्रति किलोमीटर का भुगतान करने की अपेक्षा करें। मेट्रो लागतों को भी ध्यान में रखें, जो आमतौर पर लगभग दस से साठ रुपये होती है।",
  "raw": "अगला है, परिवहन। आंतरिक उड़ानें दूरी और एयरलाइन के आधार पर 2500 रुपये से लेकर 8000 रुपये तक हो सकती हैं। ट्रेनें एक अधिक बजट-अनुकूल विकल्प हैं, जिनमें स्लीपर क्लास टिकट रात भर की यात्रा के लिए ₹300 जितने कम में मिल जाते हैं। शहरों में ऑटो-रिक्शा और टैक्सी आसानी से उपलब्ध हैं, लेकिन पहले से ही किराया तय कर लें! अधिकांश शहरों में लगभग 50 रुपये प्रति कि.मी. का भुगतान करने की अपेक्षा करें। मेट्रो लागतों को भी ध्यान में रखें, जो आमतौर पर लगभग 10-60 रुपये होती है।"
}
```
```json
{
  "unnormalised": "भारत में भोजन ही वह जगह है जहाँ चमक है! स्ट्रीट फूड अविश्वसनीय रूप से किफायती और स्वादिष्ट है, मोमोज की एक प्लेट की कीमत सिर्फ 50 रुपये है। एक सभ्य रेस्तरां भोजन में प्रति व्यक्ति लगभग ₹300-₹700 का खर्च आएगा। पूरे दिन चाय और स्नैक्स के लिए लगभग 50-100 रुपये का बजट रखें - आपको इसका पछतावा नहीं होगा! बोतलबंद पानी की लागत को ध्यान में रखना याद रखें, जो आमतौर पर लगभग 20 रुपये प्रति बोतल है, खासकर यदि आप पानी की गुणवत्ता के प्रति संवेदनशील हैं।",
  "normalised": "भारत में भोजन ही वह जगह है जहाँ चमक है! स्ट्रीट फूड अविश्वसनीय रूप से किफायती और स्वादिष्ट है, मोमोज की एक प्लेट की कीमत सिर्फ पचास रुपये है। एक सभ्य रेस्तरां भोजन में प्रति व्यक्ति लगभग तीन सौ रुपये से सात सौ रुपये का खर्च आएगा। पूरे दिन चाय और स्नैक्स के लिए लगभग पचास रुपये से एक सौ रुपये का बजट रखें - आपको इसका पछतावा नहीं होगा! बोतलबंद पानी की लागत को ध्यान में रखना याद रखें, जो आमतौर पर लगभग बीस रुपये प्रति बोतल है, खासकर यदि आप पानी की गुणवत्ता के प्रति संवेदनशील हैं।",
  "raw": "भारत में भोजन ही वह जगह है जहाँ चमक है! स्ट्रीट फूड अविश्वसनीय रूप से किफायती और स्वादिष्ट है, मोमोज की एक प्लेट की कीमत सिर्फ 50 रुपये है। एक सभ्य रेस्तरां भोजन में प्रति व्यक्ति लगभग ₹300-₹700 का खर्च आएगा। पूरे दिन चाय और स्नैक्स के लिए लगभग 50-100 रुपये का बजट रखें - आपको इसका पछतावा नहीं होगा! बोतलबंद पानी की लागत को ध्यान में रखना याद रखें, जो आमतौर पर लगभग 20 रुपये प्रति बोतल है, खासकर यदि आप पानी की गुणवत्ता के प्रति संवेदनशील हैं।"
}
```
```json
{
  "unnormalised": "घूमना-फिरना एक और महत्वपूर्ण खर्चा है। स्मारकों और संग्रहालयों में प्रवेश शुल्क अलग-अलग होता है, लेकिन आम तौर पर भारतीयों के लिए रु. 25 से लेकर विदेशियों के लिए रु. 500 तक होता है। नाव की सवारी या निर्देशित पर्यटन जैसी गतिविधियों के बारे में न भूलें, जिनकी लागत रु. 100 से लेकर रु. 1500 प्रति गतिविधि तक हो सकती है। यदि आप बहुत सारे ऐतिहासिक स्थलों पर जाने की योजना बना रहे हैं, तो एक संयुक्त प्रवेश टिकट एक अच्छा विचार हो सकता है, और इसे अक्सर सुविधा के लिए ऑनलाइन बुक किया जा सकता है।",
  "normalised": "घूमना-फिरना एक और महत्वपूर्ण खर्चा है। स्मारकों और संग्रहालयों में प्रवेश शुल्क अलग-अलग होता है, लेकिन आम तौर पर भारतीयों के लिए पच्चीस रुपये से लेकर विदेशियों के लिए पाँच सौ रुपये तक होता है। नाव की सवारी या निर्देशित पर्यटन जैसी गतिविधियों के बारे में न भूलें, जिनकी लागत एक सौ रुपये से लेकर एक हजार पाँच सौ रुपये प्रति गतिविधि तक हो सकती है। यदि आप बहुत सारे ऐतिहासिक स्थलों पर जाने की योजना बना रहे हैं, तो एक संयुक्त प्रवेश टिकट एक अच्छा विचार हो सकता है, और इसे अक्सर सुविधा के लिए ऑनलाइन बुक किया जा सकता है।",
  "raw": "घूमना-फिरना एक और महत्वपूर्ण खर्चा है। स्मारकों और संग्रहालयों में प्रवेश शुल्क अलग-अलग होता है, लेकिन आम तौर पर भारतीयों के लिए रु. 25 से लेकर विदेशियों के लिए रु. 500 तक होता है। नाव की सवारी या निर्देशित पर्यटन जैसी गतिविधियों के बारे में न भूलें, जिनकी लागत रु. 100 से लेकर रु. 1500 प्रति गतिविधि तक हो सकती है। यदि आप बहुत सारे ऐतिहासिक स्थलों पर जाने की योजना बना रहे हैं, तो एक संयुक्त प्रवेश टिकट एक अच्छा विचार हो सकता है, और इसे अक्सर सुविधा के लिए ऑनलाइन बुक किया जा सकता है।"
}
```
```json
{
  "unnormalised": "स्मारिकाएँ लुभाने वाली होती हैं, लेकिन वे जल्दी से बढ़ सकती हैं! छोटे-मोटे आभूषणों और हस्तशिल्प के लिए, मान लीजिए, रु. 1000 का बजट निर्धारित करें। स्थानीय बाजारों में, खासकर सम्मानपूर्वक मोलभाव करना याद रखें। क्रेडिट कार्ड कई स्थानों पर स्वीकार किए जाते हैं, लेकिन नकद रखना हमेशा एक अच्छा विचार होता है, खासकर छोटे शहरों और गांवों में। अपनी वस्तुओं पर खास नजर रखें, खासकर भीड़भाड़ वाले इलाकों में।",
  "normalised": "स्मारिकाएँ लुभाने वाली होती हैं, लेकिन वे जल्दी से बढ़ सकती हैं! छोटे-मोटे आभूषणों और हस्तशिल्प के लिए, मान लीजिए, एक हजार रुपये का बजट निर्धारित करें। स्थानीय बाजारों में, खासकर सम्मानपूर्वक मोलभाव करना याद रखें। क्रेडिट कार्ड कई स्थानों पर स्वीकार किए जाते हैं, लेकिन नकद रखना हमेशा एक अच्छा विचार होता है, खासकर छोटे शहरों और गांवों में। अपनी वस्तुओं पर खास नजर रखें, खासकर भीड़भाड़ वाले इलाकों में।",
  "raw": "स्मारिकाएँ लुभाने वाली होती हैं, लेकिन वे जल्दी से बढ़ सकती हैं! छोटे-मोटे आभूषणों और हस्तशिल्प के लिए, मान लीजिए, रु. 1000 का बजट निर्धारित करें। स्थानीय बाजारों में, खासकर सम्मानपूर्वक मोलभाव करना याद रखें। क्रेडिट कार्ड कई स्थानों पर स्वीकार किए जाते हैं, लेकिन नकद रखना हमेशा एक अच्छा विचार होता है, खासकर छोटे शहरों और गांवों में। अपनी वस्तुओं पर खास नजर रखें, खासकर भीड़भाड़ वाले इलाकों में।"
}
```
```json
{
  "unnormalised": "आखिर में, विविध खर्चों को ध्यान में रखें। सिम कार्ड सस्ते और आसानी से मिल जाते हैं, जिनकी कीमत लगभग ₹100 है, साथ ही डेटा पैक की लागत भी। ड्राइवरों, वेटर और होटल कर्मचारियों के लिए टिप्स प्रथागत हैं, हालांकि अनिवार्य नहीं (आमतौर पर 5-10%)। अप्रत्याशित घटनाओं या देरी की स्थिति में कुछ आरक्षित धन (जैसे, 5000 रुपये) रखना भी बुद्धिमानी है।",
  "normalised": "आखिर में, विविध खर्चों को ध्यान में रखें। एस-आई-एम कार्ड सस्ते और आसानी से मिल जाते हैं, जिनकी कीमत लगभग एक सौ रुपये है, साथ ही डेटा पैक की लागत भी। ड्राइवरों, वेटर और होटल कर्मचारियों के लिए टिप्स प्रथागत हैं, हालांकि अनिवार्य नहीं (आमतौर पर पांच से दस प्रतिशत)। अप्रत्याशित घटनाओं या देरी की स्थिति में कुछ आरक्षित धन (उदाहरण के लिए, पांच हजार रुपये) रखना भी बुद्धिमानी है।",
  "raw": "आखिर में, विविध खर्चों को ध्यान में रखें। सिम कार्ड सस्ते और आसानी से मिल जाते हैं, जिनकी कीमत लगभग ₹100 है, साथ ही डेटा पैक की लागत भी। ड्राइवरों, वेटर और होटल कर्मचारियों के लिए टिप्स प्रथागत हैं, हालांकि अनिवार्य नहीं (आमतौर पर 5-10%)। अप्रत्याशित घटनाओं या देरी की स्थिति में कुछ आरक्षित धन (जैसे, 5000 रुपये) रखना भी बुद्धिमानी है।"
}
```
```json
{
  "unnormalised": "तो, संक्षेप में? एक बजट यात्री आसानी से ₹1500-₹2500 प्रति दिन पर गुजारा कर सकता है। एक मध्यम श्रेणी के यात्री को रु. 3000-रु. 5000 प्रति दिन खर्च करने की योजना बनानी चाहिए। और एक लग्जरी यात्री? आकाश ही सीमा है! थोड़ी सी योजना के साथ, आप बैंक को तोड़े बिना भारत की एक अविश्वसनीय यात्रा का आनंद ले सकते हैं। अपनी यात्रा का आनंद लें!",
  "normalised": "तो, संक्षेप में? एक बजट यात्री आसानी से एक हजार पांच सौ रुपये से दो हजार पांच सौ रुपये प्रति दिन पर गुजारा कर सकता है। एक मध्यम श्रेणी के यात्री को तीन हजार रुपये से पांच हजार रुपये प्रति दिन खर्च करने की योजना बनानी चाहिए। और एक लग्जरी यात्री? आकाश ही सीमा है! थोड़ी सी योजना के साथ, आप बैंक को तोड़े बिना भारत की एक अविश्वसनीय यात्रा का आनंद ले सकते हैं। अपनी यात्रा का आनंद लें!",
  "raw": "तो, संक्षेप में? एक बजट यात्री आसानी से ₹1500-₹2500 प्रति दिन पर गुजारा कर सकता है। एक मध्यम श्रेणी के यात्री को रु. 3000-रु. 5000 प्रति दिन खर्च करने की योजना बनानी चाहिए। और एक लग्जरी यात्री? आकाश ही सीमा है! थोड़ी सी योजना के साथ, आप बैंक को तोड़े बिना भारत की एक अविश्वसनीय यात्रा का आनंद ले सकते हैं। अपनी यात्रा का आनंद लें!"
}
```
