```json
{
  "unnormalised": "रुपया थोड़ा मार खा रहा है, और यह हमारी यात्रा योजनाओं पर असर डाल रहा है, भाई! ऐसा लगता है कि मालदीव की उस सपनों की यात्रा बहुत महंगी हो गई है। उन उड़ान टिकटों और शानदार रिसॉर्ट में रहने के लिए अधिक ₹ खर्च करने की उम्मीद है।",
  "normalised": "रुपया थोड़ा मार खा रहा है, और यह हमारी यात्रा योजनाओं पर असर डाल रहा है, भाई! ऐसा लगता है कि मालदीव की उस सपनों की यात्रा बहुत महंगी हो गई है। उन उड़ान टिकटों और शानदार रिसॉर्ट में रहने के लिए अधिक रुपये खर्च करने की उम्मीद है।",
  "raw": "रुपया थोड़ा मार खा रहा है, और यह हमारी यात्रा योजनाओं पर असर डाल रहा है, भाई! ऐसा लगता है कि मालदीव की उस सपनों की यात्रा बहुत महंगी हो गई है। उन उड़ान टिकटों और शानदार रिसॉर्ट में रहने के लिए अधिक ₹ खर्च करने की उम्मीद है।"
}
```
```json
{
  "unnormalised": "ट्रेवल एजेंटों के अनुसार, USD के मुकाबले लगभग ₹83 की मौजूदा विनिमय दर अंतरराष्ट्रीय यात्रा पैकेजों की लागत को लगभग 10-15% तक बढ़ा रही है. तो, वह यूरो ट्रिप जिसकी आप योजना बना रहे थे? उसी के अनुसार बजट बनाएं!",
  "normalised": "ट्रेवल एजेंटों के अनुसार, USD के मुकाबले लगभग रुपये तिरासी की मौजूदा विनिमय दर अंतरराष्ट्रीय यात्रा पैकेजों की लागत को लगभग दस से पंद्रह प्रतिशत तक बढ़ा रही है. तो, वह यूरो ट्रिप जिसकी आप योजना बना रहे थे? उसी के अनुसार बजट बनाएं!",
  "raw": "ट्रेवल एजेंटों के अनुसार, USD के मुकाबले लगभग ₹83 की मौजूदा विनिमय दर अंतरराष्ट्रीय यात्रा पैकेजों की लागत को लगभग 10-15% तक बढ़ा रही है. तो, वह यूरो ट्रिप जिसकी आप योजना बना रहे थे? उसी के अनुसार बजट बनाएं!"
}
```
```json
{
  "unnormalised": "यहां तक कि घरेलू यात्रा भी इससे अछूती नहीं है। ईंधन की कीमतें ऊंची बनी हुई हैं, जिससे बस और टैक्सी के किराए पर असर पड़ रहा है। साथ ही, होटल पीक सीजन के दौरान दरें बढ़ा रहे हैं, खासकर गोवा और केरल जैसी जगहों पर। एक वीकेंड गेटअवे जिसकी कीमत पहले ₹10,000 होती थी, अब आपको ₹12,000 या ₹15,000 तक का पड़ सकता है।",
  "normalised": "यहां तक कि घरेलू यात्रा भी इससे अछूती नहीं है। ईंधन की कीमतें ऊंची बनी हुई हैं, जिससे बस और टैक्सी के किराए पर असर पड़ रहा है। साथ ही, होटल पीक सीजन के दौरान दरें बढ़ा रहे हैं, खासकर गोवा और केरल जैसी जगहों पर। एक वीकेंड गेटअवे जिसकी कीमत पहले दस हजार रुपये होती थी, अब आपको बारह हजार रुपये या यहां तक कि पंद्रह हजार रुपये का पड़ सकता है।",
  "raw": "यहां तक कि घरेलू यात्रा भी इससे अछूती नहीं है। ईंधन की कीमतें ऊंची बनी हुई हैं, जिससे बस और टैक्सी के किराए पर असर पड़ रहा है। साथ ही, होटल पीक सीजन के दौरान दरें बढ़ा रहे हैं, खासकर गोवा और केरल जैसी जगहों पर। एक वीकेंड गेटअवे जिसकी कीमत पहले ₹10,000 होती थी, अब आपको ₹12,000 या ₹15,000 तक का पड़ सकता है।"
}
```
```json
{
  "unnormalised": "मुझे लगता है कि हम सभी सस्ते विकल्पों की तलाश करेंगे – शायद मुंबई में एक स्टेकेशन या दिल्ली के पास की पहाड़ियों की खोज। या, आप जानते हैं, बस एक अच्छी किताब और एक कप चाय के साथ घर पर आराम करना। कम से कम यह जेब पर आसान है!",
  "normalised": "मुझे लगता है कि हम सभी सस्ते विकल्पों की तलाश करेंगे – शायद मुंबई में एक स्टेकेशन या दिल्ली के पास की पहाड़ियों की खोज। या, आप जानते हैं, बस एक अच्छी किताब और एक कप चाय के साथ घर पर आराम करना। कम से कम यह जेब पर आसान है!",
  "raw": "मुझे लगता है कि हम सभी सस्ते विकल्पों की तलाश करेंगे – शायद मुंबई में एक स्टेकेशन या दिल्ली के पास की पहाड़ियों की खोज। या, आप जानते हैं, बस एक अच्छी किताब और एक कप चाय के साथ घर पर आराम करना। कम से कम यह जेब पर आसान है!"
}
```
