```json
{
  "unnormalised": "हे Reddit, उन सभी अनुभवी यात्रियों के लिए एक त्वरित प्रश्न! ओणम (15 सितंबर - 25 सितंबर) के दौरान केरल की यात्रा की योजना बना रहा हूँ। भारत में अकेले यात्रा करते हुए यह मेरा पहली बार है, और tbh मैं बजट बनाने की कोशिश करते हुए थोड़ा अभिभूत हूँ। मुझे पता है कि त्यौहार का मतलब अधिक कीमतें होंगी लेकिन मैं इसे ठीक से अनुभव करना चाहता हूँ। यात्रा के हिस्से के लिए होमस्टे करने की सोच रहा हूँ, शायद अल्लेप्पी में।",
  "normalised": "हे Reddit, उन सभी अनुभवी यात्रियों के लिए एक त्वरित प्रश्न! ओणम (पंद्रह सितंबर से पच्चीस सितंबर) के दौरान केरल की यात्रा की योजना बना रहा हूँ। भारत में अकेले यात्रा करते हुए यह मेरा पहली बार है, और सच कहूँ तो मैं बजट बनाने की कोशिश करते हुए थोड़ा अभिभूत हूँ। मुझे पता है कि त्यौहार का मतलब अधिक कीमतें होंगी लेकिन मैं इसे ठीक से अनुभव करना चाहता हूँ। यात्रा के हिस्से के लिए होमस्टे करने की सोच रहा हूँ, शायद अल्लेप्पी में।",
  "raw": "हे Reddit, उन सभी अनुभवी यात्रियों के लिए एक त्वरित प्रश्न! ओणम (15 सितंबर - 25 सितंबर) के दौरान केरल की यात्रा की योजना बना रहा हूँ। भारत में अकेले यात्रा करते हुए यह मेरा पहली बार है, और tbh मैं बजट बनाने की कोशिश करते हुए थोड़ा अभिभूत हूँ। मुझे पता है कि त्यौहार का मतलब अधिक कीमतें होंगी लेकिन मैं इसे ठीक से अनुभव करना चाहता हूँ। यात्रा के हिस्से के लिए होमस्टे करने की सोच रहा हूँ, शायद अल्लेप्पी में।"
}
```
```json
{
  "unnormalised": "तो, मोटे तौर पर मुझे भोजन (निश्चित रूप से साध्या को आज़माना चाहता हूँ!), स्थानीय परिवहन (ज्यादातर ऑटो-रिक्शा, शायद 1 या 2 बसें), और कुछ पर्यटक स्थलों जैसे बैकवाटर्स या कथकली प्रदर्शनों के लिए प्रति दिन कितना बजट बनाना चाहिए? मैं लगभग रु. 2000 प्रति दिन के बारे में सोच रहा हूँ लेकिन मुझे लगता है कि यह बहुत दूर हो सकता है। मुझे कुछ भी बहुत फैंसी नहीं चाहिए लेकिन मैं हर रुपये की लगातार गिनती भी नहीं करना चाहता।",
  "normalised": "तो, मोटे तौर पर मुझे भोजन (निश्चित रूप से साध्या को आज़माना चाहता हूँ!), स्थानीय परिवहन (ज्यादातर ऑटो-रिक्शा, शायद एक या दो बसें), और कुछ पर्यटक स्थलों जैसे बैकवाटर्स या कथकली प्रदर्शनों के लिए प्रति दिन कितना बजट बनाना चाहिए? मैं लगभग रुपये दो हजार प्रति दिन के बारे में सोच रहा हूँ लेकिन मुझे लगता है कि यह बहुत दूर हो सकता है। मुझे कुछ भी बहुत फैंसी नहीं चाहिए लेकिन मैं हर रुपये की लगातार गिनती भी नहीं करना चाहता।",
  "raw": "तो, मोटे तौर पर मुझे भोजन (निश्चित रूप से साध्या को आज़माना चाहता हूँ!), स्थानीय परिवहन (ज्यादातर ऑटो-रिक्शा, शायद 1 या 2 बसें), और कुछ पर्यटक स्थलों जैसे बैकवाटर्स या कथकली प्रदर्शनों के लिए प्रति दिन कितना बजट बनाना चाहिए? मैं लगभग रु. 2000 प्रति दिन के बारे में सोच रहा हूँ लेकिन मुझे लगता है कि यह बहुत दूर हो सकता है। मुझे कुछ भी बहुत फैंसी नहीं चाहिए लेकिन मैं हर रुपये की लगातार गिनती भी नहीं करना चाहता।"
}
```
```json
{
  "unnormalised": "इसके अलावा, पैसे बचाने के लिए कोई सुझाव? सुना है ऑटो चालकों के साथ मोलभाव करना ज़रूरी है, और UPI का उपयोग करने से ATM शुल्क से बचने में मदद मिलती है। इसके अलावा, क्या पूरे प्रवास (5 दिन) के लिए होमस्टे होस्ट के लिए ₹ 500 एक उचित टिप है? किसी भी अंदरूनी सलाह की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।",
  "normalised": "इसके अलावा, पैसे बचाने के लिए कोई सुझाव? सुना है ऑटो चालकों के साथ मोलभाव करना ज़रूरी है, और यू-पी-आई का उपयोग करने से ए-टी-एम शुल्क से बचने में मदद मिलती है। इसके अलावा, क्या पूरे प्रवास (पांच दिन) के लिए होमस्टे होस्ट के लिए पांच सौ रुपये एक उचित टिप है? किसी भी अंदरूनी सलाह की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।",
  "raw": "इसके अलावा, पैसे बचाने के लिए कोई सुझाव? सुना है ऑटो चालकों के साथ मोलभाव करना ज़रूरी है, और UPI का उपयोग करने से ATM शुल्क से बचने में मदद मिलती है। इसके अलावा, क्या पूरे प्रवास (5 दिन) के लिए होमस्टे होस्ट के लिए ₹ 500 एक उचित टिप है? किसी भी अंदरूनी सलाह की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।\n\n{\n  \"unnormalised\": \"इसके अलावा, पैसे बचाने के लिए कोई सुझाव? सुना है ऑटो चालकों के साथ मोलभाव करना ज़रूरी है, और UPI का उपयोग करने से ATM शुल्क से बचने में मदद मिलती है। इसके अलावा, क्या पूरे प्रवास (5 दिन) के लिए होमस्टे होस्ट के लिए ₹ 500 एक उचित टिप है? किसी भी अंदरूनी सलाह की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।\",\n  \"normalised\": \"इसके अलावा, पैसे बचाने के लिए कोई सुझाव? सुना है ऑटो चालकों के साथ मोलभाव करना ज़रूरी है, और यू-पी-आई का उपयोग करने से ए-टी-एम शुल्क से बचने में मदद मिलती है। इसके अलावा, क्या पूरे प्रवास (पांच दिन) के लिए होमस्टे होस्ट के लिए पांच सौ रुपये एक उचित टिप है? किसी भी अंदरूनी सलाह की बहुत सराहना की जाएगी! अग्रिम धन्यवाद।\"\n}"
}
```
