```json
{
  "unnormalised": "हे रेडिट परिवार, केरल की यात्रा की योजना बना रहा हूँ और एक यथार्थवादी बजट बनाने की कोशिश कर रहा हूँ। सोचा कि मैं अपने प्रारंभिक शोध को साझा करूँ और कुछ प्रतिक्रिया प्राप्त करूँ, खासकर मुद्रा रूपांतरण और संभावित खर्चों पर। मैं कुल 7 दिनों के लिए जा रहा हूँ।",
  "normalised": "हे रेडिट परिवार, केरल की यात्रा की योजना बना रहा हूँ और एक यथार्थवादी बजट बनाने की कोशिश कर रहा हूँ। सोचा कि मैं अपने प्रारंभिक शोध को साझा करूँ और कुछ प्रतिक्रिया प्राप्त करूँ, खासकर मुद्रा रूपांतरण और संभावित खर्चों पर। मैं कुल सात दिनों के लिए जा रहा हूँ।",
  "raw": "हे रेडिट परिवार, केरल की यात्रा की योजना बना रहा हूँ और एक यथार्थवादी बजट बनाने की कोशिश कर रहा हूँ। सोचा कि मैं अपने प्रारंभिक शोध को साझा करूँ और कुछ प्रतिक्रिया प्राप्त करूँ, खासकर मुद्रा रूपांतरण और संभावित खर्चों पर। मैं कुल 7 दिनों के लिए जा रहा हूँ।"
}
```
```json
{
  "unnormalised": "सबसे पहले, उड़ानें लगभग रु. 12,000 - रु. 15,000 बैंगलोर से वापसी की तरह दिख रही हैं। क्या यह एक उचित अनुमान है? जल्द ही बुक करने की योजना है क्योंकि मैं दिवाली के आसपास पीक सीजन के दौरान यात्रा कर रहा हूं, जो आमतौर पर अक्टूबर के अंत/नवंबर की शुरुआत में होता है।",
  "normalised": "सबसे पहले, उड़ानें लगभग बारह हजार रुपये से पंद्रह हजार रुपये बैंगलोर से वापसी की तरह दिख रही हैं। क्या यह एक उचित अनुमान है? जल्द ही बुक करने की योजना है क्योंकि मैं दिवाली के आसपास पीक सीजन के दौरान यात्रा कर रहा हूं, जो आमतौर पर अक्टूबर के अंत या नवंबर की शुरुआत में होता है।",
  "raw": "सबसे पहले, उड़ानें लगभग रु. 12,000 - रु. 15,000 बैंगलोर से वापसी की तरह दिख रही हैं। क्या यह एक उचित अनुमान है? जल्द ही बुक करने की योजना है क्योंकि मैं दिवाली के आसपास पीक सीजन के दौरान यात्रा कर रहा हूं, जो आमतौर पर अक्टूबर के अंत/नवंबर की शुरुआत में होता है।"
}
```
```json
{
  "unnormalised": "अगला, आवास। मध्यम श्रेणी के होटलों या अच्छे एयरबीएनबी का लक्ष्य रखते हुए, लगभग ₹2500 - ₹3500 प्रति रात का बजट। क्या उस रेंज के भीतर कोच्चि, मुन्नार और एलेप्पी में स्थानों के लिए कोई सिफारिशें हैं? क्या खर्च कम करने के लिए होमस्टे एक व्यवहार्य विकल्प हैं?",
  "normalised": "अगला, आवास। मध्यम श्रेणी के होटलों या अच्छे ए-इर-बी-एन-बी'स का लक्ष्य रखते हुए, लगभग दो हजार पाँच सौ रुपये से तीन हजार पाँच सौ रुपये प्रति रात का बजट। क्या उस रेंज के भीतर कोच्चि, मुन्नार और एलेप्पी में स्थानों के लिए कोई सिफारिशें हैं? क्या खर्च कम करने के लिए होमस्टे एक व्यवहार्य विकल्प हैं?",
  "raw": "अगला, आवास। मध्यम श्रेणी के होटलों या अच्छे एयरबीएनबी का लक्ष्य रखते हुए, लगभग ₹2500 - ₹3500 प्रति रात का बजट। क्या उस रेंज के भीतर कोच्चि, मुन्नार और एलेप्पी में स्थानों के लिए कोई सिफारिशें हैं? क्या खर्च कम करने के लिए होमस्टे एक व्यवहार्य विकल्प हैं?"
}
```
```json
{
  "unnormalised": "फिर केरल के भीतर यात्रा है। यात्रा के कुछ भाग के लिए कार किराए पर लेने पर विचार कर रहे हैं (शायद ₹1800-₹2500 प्रति दिन), लेकिन ज्यादातर स्थानीय परिवहन पर निर्भर हैं। ऑटो-रिक्शा, बसों आदि के लिए मुझे प्रति दिन वास्तविक रूप से कितना अलग रखना चाहिए? मान लीजिए कि शायद INR 500 अधिकतम?",
  "normalised": "फिर केरल के भीतर यात्रा है। यात्रा के कुछ भाग के लिए कार किराए पर लेने पर विचार कर रहे हैं (शायद एक हजार आठ सौ रुपये से दो हजार पांच सौ रुपये प्रति दिन), लेकिन ज्यादातर स्थानीय परिवहन पर निर्भर हैं। ऑटो-रिक्शा, बसों वगैरह के लिए मुझे प्रति दिन वास्तविक रूप से कितना अलग रखना चाहिए? मान लीजिए कि शायद आई-एन-आर पांच सौ अधिकतम?",
  "raw": "फिर केरल के भीतर यात्रा है। यात्रा के कुछ भाग के लिए कार किराए पर लेने पर विचार कर रहे हैं (शायद ₹1800-₹2500 प्रति दिन), लेकिन ज्यादातर स्थानीय परिवहन पर निर्भर हैं। ऑटो-रिक्शा, बसों आदि के लिए मुझे प्रति दिन वास्तविक रूप से कितना अलग रखना चाहिए? मान लीजिए कि शायद INR 500 अधिकतम?"
}
```
```json
{
  "unnormalised": "भोजन एक और बड़ा मुद्दा है। हर रात शानदार रेस्तरां में जाने की योजना नहीं है, ज्यादातर स्थानीय भोजनालयों और स्ट्रीट फूड में जाने की योजना है। सोच रहा हूँ कि रु. 800- रु. 1200 प्रति दिन में यह कवर हो जाना चाहिए। क्या विचार हैं? साथ ही, दिन भर में उन स्वादिष्ट केरल फिल्टर कॉफी और चाय सत्रों के लिए मुझे कितना अतिरिक्त बजट रखना चाहिए?",
  "normalised": "भोजन एक और बड़ा मुद्दा है। हर रात शानदार रेस्तरां में जाने की योजना नहीं है, ज्यादातर स्थानीय भोजनालयों और स्ट्रीट फूड में जाने की योजना है। सोच रहा हूँ कि आठ सौ रुपये से एक हजार दो सौ रुपये प्रति दिन में यह कवर हो जाना चाहिए। क्या विचार हैं? साथ ही, दिन भर में उन स्वादिष्ट केरल फिल्टर कॉफी और चाय सत्रों के लिए मुझे कितना अतिरिक्त बजट रखना चाहिए?",
  "raw": "भोजन एक और बड़ा मुद्दा है। हर रात शानदार रेस्तरां में जाने की योजना नहीं है, ज्यादातर स्थानीय भोजनालयों और स्ट्रीट फूड में जाने की योजना है। सोच रहा हूँ कि रु. 800- रु. 1200 प्रति दिन में यह कवर हो जाना चाहिए। क्या विचार हैं? साथ ही, दिन भर में उन स्वादिष्ट केरल फिल्टर कॉफी और चाय सत्रों के लिए मुझे कितना अतिरिक्त बजट रखना चाहिए?"
}
```
```json
{
  "unnormalised": "आखिर में, गतिविधियाँ और प्रवेश शुल्क। कथकली शो, चाय बागान, बैकवाटर क्रूज आदि जैसी जगहें। मैंने इसके लिए लगभग $150 निर्धारित किए हैं। क्या यह वर्तमान विनिमय दर (लगभग 83 रुपये प्रति $) को देखते हुए पर्याप्त है? क्या कोई छिपी हुई लागत या अवश्य करने योग्य अनुभव हैं जिन्हें मैं अनदेखा कर रहा हूँ? किसी भी सलाह की सराहना की जाएगी! अग्रिम धन्यवाद।",
  "normalised": "आखिर में, गतिविधियाँ और प्रवेश शुल्क। कथकली शो, चाय बागान, बैकवाटर क्रूज वगैरह जैसी जगहें। मैंने इसके लिए लगभग डॉलर एक सौ पचास निर्धारित किए हैं। क्या यह वर्तमान विनिमय दर (लगभग रुपये तिरासी प्रति डॉलर) को देखते हुए पर्याप्त है? क्या कोई छिपी हुई लागत या अवश्य करने योग्य अनुभव हैं जिन्हें मैं अनदेखा कर रहा हूँ? किसी भी सलाह की सराहना की जाएगी! अग्रिम धन्यवाद।",
  "raw": "ज़रूर, मैं इसका अनुवाद कर सकता हूँ। यहाँ हिंदी अनुवाद है:\n\n{\n  \"unnormalised\": \"आखिर में, गतिविधियाँ और प्रवेश शुल्क। कथकली शो, चाय बागान, बैकवाटर क्रूज आदि जैसी जगहें। मैंने इसके लिए लगभग $150 निर्धारित किए हैं। क्या यह वर्तमान विनिमय दर (लगभग 83 रुपये प्रति $) को देखते हुए पर्याप्त है? क्या कोई छिपी हुई लागत या अवश्य करने योग्य अनुभव हैं जिन्हें मैं अनदेखा कर रहा हूँ? किसी भी सलाह की सराहना की जाएगी! अग्रिम धन्यवाद।\",\n  \"normalised\": \"आखिर में, गतिविधियाँ और प्रवेश शुल्क। कथकली शो, चाय बागान, बैकवाटर क्रूज वगैरह जैसी जगहें। मैंने इसके लिए लगभग डॉलर एक सौ पचास निर्धारित किए हैं। क्या यह वर्तमान विनिमय दर (लगभग रुपये तिरासी प्रति डॉलर) को देखते हुए पर्याप्त है? क्या कोई छिपी हुई लागत या अवश्य करने योग्य अनुभव हैं जिन्हें मैं अनदेखा कर रहा हूँ? किसी भी सलाह की सराहना की जाएगी! अग्रिम धन्यवाद।\",\n  \"text\": \"\"\n}\n\nमुझे उम्मीद है कि यह मदद करता है! अगर आपको किसी और चीज़ की ज़रूरत है तो मुझे बताएं।"
}
```
