{"unnormalised": "**आकडे कधी खोटं बोलत नाहीत (पण ते गंभीरपणे गोंधळात टाकणारे असू शकतात, खासकरून मॅच झाल्यावर)**", "normalised": "**आकडे कधी खोटं बोलत नाहीत (पण ते गंभीरपणे गोंधळात टाकणारे असू शकतात, विशेषत: मॅच झाल्यावर)**"}
{"unnormalised": "तर, IPL फायनल झाली, बरोबर? चला आकड्यांबद्दल बोलूया. ते थरारक, श्वास रोखून धरायला लावणारे आकडे नव्हे, तर तुमचे डोके बुमराहच्या यॉर्करपेक्षा जास्त वेगाने फिरवणारे आकडे. म्हणजे, आपण काही खरोखरच प्रभावी आकडेवारी बघतोय, काही पूर्णपणे गोंधळात टाकणारी, आणि काही तर अगदीच... विचित्र.", "normalised": "तर, आय-पी-एल फायनल झाली, बरोबर? आकड्यांविषयी बोलूया. ते रोमांचक, श्वास रोखून धरायला लावणारे आकडे नव्हे, तर असे आकडे जे तुमचा मेंदू बुमराहच्या यॉर्करपेक्षा जास्त वेगाने फिरवतात. माझा अर्थ, आपण काही खरोखरच प्रभावी आकडेवारी बघतोय, काही पूर्णपणे गोंधळात टाकणारी, आणि काही तर अगदी... विचित्र."}
{"unnormalised": "सर्वात आधी, जिंकलेल्या टीमला शाबासकी देऊया, ज्यांनी १८० धावांचे लक्ष्य गाठले. एकशे ऐंशी. ऐकायला सोपे आहे, पण प्रत्येक धावेत असलेल्या गणिताचा विचार करा. कोन, बॅटची गती, मी सोफ्यावर बसून चहा पित असताना माझ्या चहाच्या कपाचा गुरुत्वाकर्षण प्रभाव... शुद्ध भौतिकशास्त्र, मंडळी. माझ्या डोक्याला त्रास होतोय.", "normalised": "सर्वात आधी, जिंकलेल्या टीमसाठी टाळ्या वाजवूया, ज्यांनी एकशे ऐंशी धावांचे लक्ष्य गाठले. एकशे ऐंशी. ऐकायला सोपे आहे, पण प्रत्येक धावेत केलेल्या गणिताचा विचार करा. अँगल, बॅटची गती, मी सोफ्यावर बसून चहा पित असताना माझ्या चहाच्या कपाचा गुरुत्वाकर्षण… शुद्ध भौतिकशास्त्र, मंडळी. माझ्या डोक्यात दुखायला लागलंय."}
{"unnormalised": "मग आहे ओव्हर रेट. प्रत्येक टीमने २० षटके टाकायची असतात, अर्थातच, पण अचूक ओव्हर रेटची गणना करणे, अगदी मिलीसेकंदांपर्यंत, यात गणिताचा असा स्तर असतो की रामानुजनसुद्धा रडले असते (आनंदाने, बहुतेक). समालोचकांनी याचा उल्लेख केला का? कदाचित. मला ते समजले का? अजिबात नाही. पण हे, आकडे!", "normalised": "मग आहे ओव्हर रेट. प्रत्येक टीमने वीस ओव्हर टाकायच्या असतात, अर्थातच, पण अचूक ओव्हर रेटची गणना करणे, अगदी मिलीसेकंदात, यासाठी रामानुजन यांनाही रडू येईल (आनंदाने, बहुतेक). कमेंटेटर्सनी उल्लेख केला का? कदाचित. मला समजले का? अजिबात नाही. पण ठीक आहे, आकडे आहेत ना!"}
{"unnormalised": "आणि सामन्यादरम्यान आपल्यावर फेकल्या जाणाऱ्या आकडेवारीचा प्रचंड साठा कोण विसरू शकेल? ठिकाणचे सरासरी गुण: १६५. एका फलंदाजाने केलेले सर्वोच्च गुण: १७५. या हंगामात मारलेल्या षटकारांची संख्या: ८५०. हे आकडे वाढतच चालले आहेत! जणू काही ते मला नम्र करण्यासाठी प्रयत्न करत आहेत. माझा एकमेव बचाव म्हणजे आणखी समोसे.", "normalised": "आणि सामन्यादरम्यान आपल्यावर फेकल्या जाणाऱ्या आकडेवारीचा प्रचंड मोठा डोंगर कोण विसरू शकेल? ठिकाणचा सरासरी स्कोर: एकशे पासष्ठ. फलंदाजाचा सर्वोच्च स्कोर: एकशे पंच्याहत्तर. या सीझनमध्ये मारलेल्या षटकारांची संख्या: आठशे पन्नास. हे आकडे वाढतच चालले आहेत! जणू ते मला शरण आणण्यासाठी प्रयत्न करत आहेत. माझा एकमेव बचाव म्हणजे आणखी समोसे."}
{"unnormalised": "अर्थात, वैयक्तिक गुणदेखील आहेत. कोणीतरी ६४ धावा काढल्या, तर कोणीतरी फक्त २ धावांवर बाद झाले. काही लोकांनी आनंद साजरा केला, काही रडले (शक्यतो). मी आणखी बिर्याणी मागवून आनंद साजरा केला. आकडे खोटे बोलत नाहीत, मंडळी, मी एक निष्ठावान चाहता आहे (आणि एक निष्ठावान खवय्या).", "normalised": "अर्थात, वैयक्तिक स्कोअरही आहेत. कुणी चौसष्ट धावा काढल्या, तर कुणी फक्त दोनवर आऊट झाला. काहींनी आनंद साजरा केला, काही रडले (शक्यतो). मी आणखी बिर्याणी मागवून आनंद साजरा केला. आकडे खोटं बोलत नाहीत, मंडळी, मी एक निष्ठावान चाहता आहे (आणि एक निष्ठावान खवय्या)."}
{"unnormalised": "पण माझा आवडता आकडा म्हणजे स्टेडियममधील उपस्थिती. ६५,००० पेक्षा जास्त लोक त्या स्टेडियममध्ये खचाखच भरले होते, गर्जना करत होते, जल्लोष करत होते आणि बहुतेक स्वतःचा चहा सांडत होते. हे एक सुंदर, गोंधळलेले चित्र आहे, जे पूर्णपणे आकड्यांच्या शक्तीने भारलेले आहे. ६५,००० चेहरे, प्रत्येकाच्या मनात भावनांचे गुंतागुंतीचे जाळे, हे सर्वजण एका सुंदर खेळामुळे एकत्र आले आहेत. किंवा कदाचित रविवारी संध्याकाळी मोठ्या आवाजात ओरडण्यासाठी निमित्त मिळाले आहे. मी कोण जाजबाबदार ठरवणारा?", "normalised": "पण माझा आवडता आकडा म्हणजे उपस्थिती आकडेवारी. पासष्ठ हजारांपेक्षा जास्त लोकांनी स्टेडियम खचाखच भरले होते, गर्जना करत होते, जल्लोष करत होते आणि बहुतेक स्वतःचा चहा सांडत होते. हे एक सुंदर, गोंधळलेले चित्र आहे, जे आकड्यांच्या शक्तीने भरलेले आहे. पासष्ठ हजार चेहरे, प्रत्येकाच्या मनात भावनांचे एक जटिल जाळे, हे सर्वजण एका सुंदर खेळामुळे एकत्र आले आहेत. किंवा कदाचित रविवारी संध्याकाळी मोठ्या आवाजात ओरडण्याची संधी मिळाली म्हणून आले असतील. मी कोण न्याय देणारा?"}
{"unnormalised": "तर, हे आहे: क्रिकेट, आकडे आणि खूप मोठा गोंधळ. पण हे, किमान आपल्याकडे पुढील हंगाम सुरू होईपर्यंत वाद घालण्यासाठी आकडेवारी आहे. आणि तोपर्यंत, मी येथेच असेन, जिलेबीची प्लेट खाण्याचा सर्वोत्तम मार्ग बारकाईने शोधत. आकडे खोटे बोलत नाहीत, मंडळी: त्यात काटा, चाकू आणि आत्म-नियंत्रणाचा पूर्ण अभाव असतो.", "normalised": "तर, हे आहे क्रिकेट, आकडे आणि भरपूर गोंधळ. पण ठीक आहे, निदान आपल्याकडे पुढील सीझन सुरू होईपर्यंत भांडण्यासाठी आकडेवारी आहे. आणि तोपर्यंत, मी इथेच बसून जिलेबीची प्लेट खाण्याचा सर्वोत्तम मार्ग शोधत राहीन. आकडे खोटं बोलत नाहीत, मंडळी: त्यात एक चमचा, एक काटा आणि आत्म-नियंत्रणाचा पूर्ण अभाव असतो."}
