{"unnormalised": "तर, कुणीतरी क्रिकेट स्कोअरबद्दल विचारले, हं? बरं, मी तुम्हाला सांगतो, आकडेवारीचा मागोवा घेणे हे भारतात एखाद्या धर्मासारखे आहे! विचार करा, सचिन तेंडुलकरची 100 शतके सगळ्यांना माहीत आहेत, बरोबर? ती अंतिम संख्या आहे. पण हे फक्त मोठ्या विक्रमांविषयी नाही.", "normalised": "अरे वा! कोणीतरी क्रिकेट स्कोर्सबद्दल विचारले, हं? तर ऐका, आकडेवारीचा मागोवा घेणे म्हणजे भारतात एक धर्मच आहे! विचार करा, सचिन तेंडुलकरची शंभर शतके सगळ्यांना माहीत आहेत, बरोबर? तो अंतिम आकडा आहे. पण हे फक्त मोठ्या विक्रमांविषयी नाही."}
{"unnormalised": "एखाद्या स्थानिक गल्ली क्रिकेट सामन्यातसुद्धा, आम्ही सरासरी आणि धावगती मोजत असतो. \"कितना हुआ?\" (किती झाले?) हा सर्वात सामान्य प्रश्न आहे. जसे की, मागील आयपीएलमध्ये, सीएसकेला 2 षटकांत 25 धावांची गरज होती. 25/12, तुम्हाला माहीत आहे? तीव्र! आणि कुणीतरी लगेच निदर्शनास आणून दिले की त्यावेळी एमएसडीचा (MSD) करियर स्ट्राइक रेट 135.42 होता.", "normalised": "एखाद्या गल्ली क्रिकेट सामन्यातसुद्धा, आपण सरासरी आणि धावगती मोजत असतो. \"कितना हुआ?\" (किती झाले?) हा सर्वात सामान्य प्रश्न असतो. जसे, मागच्या आय-पी-एलमध्ये, सी-एस-केला दोन षटकांत पंचवीस धावांची गरज होती. पंचवीस भागिले बारा, कळलं ना? जबरदस्त! आणि कोणीतरी लगेच सांगितले की त्या क्षणी एम-एस-डीचा करिअर स्ट्राइक रेट एकशे पस्तीस पूर्णांक बेचाळीस होता."}
{"unnormalised": "मग कबड्डी आणि फुटबॉलची पण दुनिया आहे. पीकेएलमध्ये (PKL) रेडिंग पॉइंट्स (raiding points), टॅकल परसेंटेज (tackle percentages) – हे सर्व काही आहे. फुटबॉलमध्ये, आम्ही गोलवर मारलेले शॉट्स (shots), बॉल पजेशन परसेंटेज (ball possession percentage), पिवळी कार्डे... सर्व गोष्टींचा मागोवा घेतो. मला आठवतंय, आयएसएल (ISL) फायनलमध्ये, समालोचक सतत मुंबई सिटी एफसीसाठी (Mumbai City FC) 450 आणि एटीके मोहन बागानसाठी (ATK Mohun Bagan) 380 असे पासिंगचे आकडे सांगत होते.", "normalised": "मग कबड्डी आणि फुटबॉलची पण दुनिया आहेच. पी-के-एलमध्ये रेडिंग पॉइंट्स, टॅकल टक्केवारी – हे सगळे आकडे असतात. फुटबॉलमध्ये, आपण गोलवर मारलेले शॉट्स, बॉल किती वेळ ताब्यात ठेवला, पिवळी कार्डे... सगळं काही मोजतो. मला आठवतंय आय-एस-एल फायनलमध्ये, समालोचक सतत मुंबई सिटी एफ-सीने साडेचारशे पास केले आणि ए-टी-के मोहन बागानने तीनशे ऐंशी पास केले, असं काहीतरी सांगत होता."}
{"unnormalised": "शेवटी, खेळ आणि आकडे एकमेकांत गुंफलेले आहेत. खेळ अधिक चांगल्या प्रकारे समजून घेण्यासाठी डेटाचे विश्लेषण करणे महत्त्वाचे आहे, मग ते धोनीची (Dhoni) सरासरी असो, कोहलीचा (Kohli) स्ट्राइक रेट (strike rate) असो, किंवा टी20 सामन्यात मारलेल्या षटकारांची संख्या असो. तर, कॅल्क्युलेटर जवळ ठेवा मित्रांनो आणि आनंदाने पाहत राहा!", "normalised": "शेवटी, खेळ आणि आकडे एकमेकांत गुंफलेले आहेत. खेळ अधिक चांगल्या प्रकारे समजून घेण्यासाठी डेटाचे विश्लेषण करणे महत्त्वाचे आहे, मग ते धोनीची सरासरी असो, कोहलीचा स्ट्राइक रेट असो किंवा टी-२० सामन्यात मारलेल्या षटकारांची संख्या असो. तर मित्रांनो, कॅल्क्युलेटर तयार ठेवा आणि आनंदाने सामने बघा!"}
