{"unnormalised": "ٹھیک ہے، توہی تمن چھُ پیٹ ہنگام تر بَد تر یَتھۍ بالی ووڈ نچن وٲلۍ مقابلہ؟ خوش آمدید چھُ تتھۍ منز! میٲنۍ سفر گیسٹرولوجی دنیاہس منز چھُ یۅس کتھ، *واقعاتی*. مطلب چھُ، کونہ ژھان آسہِ یَتھۍ زیٛادٕ طریقٕ یس ہاضمہ نِظام چھُ بغاوت کرِتھ سٲری؟", "normalised": "اچھا، تو کیا چھلّی چھلانگ اچھلے اچھلے جیسے کسی بالیووڈ ڈانس-آف سے زیادہ خراب ہو گیا ہے؟ کلب میں خوش آمدید! گیسٹرو اینٹرولوجی کی لابیرنتھین دنیا سے میرا سفر، ہم کہیں گے، دلچسپ رہا ہے۔ میرا مطلب ہے، کس کو پتہ تھا کہ کسی ہاضمے کے نظام کے بغاوت کرنے کے اتنے طریقے ہو سکتے ہیں؟"}
{"unnormalised": "یہٕ سٲرۍ شروٗع چھُ گٲیُ کم کم. بس تھوٚڈٕ \"دِلّی بیلی،\" ما چھُ سوچُ، تتھ پیتھ غذاہس مَنٛز ساہسک پَتہٕ (روپیہٕ ۲۰ بہترین گول گپا خٲطرٕ!). مگر پتہٕ آو پیٹ پھٕلُن. اے پیٹ پھٕلُن! مےٚ لگُ یَتھۍ ما چھُ سٲری فٹبال ٹیم گٹنہٕ. میٲن ڈاکٹر، ڈاکٹر خان (ایم بی بی ایس، ایم ڈی، ایمس)، تہُن رحمت، تَمن وۅن یہِ چھُ ممکٕن آئی بی ایس، یا چڑچڑی آنت سنڈروم ہُنٛد خٲطرٕ اسِ یۅس طبی زبانی پینٛٹھ نیٚھان نہٕ چھُ. تَمن وۅن گلوٹن کم کرُن. گلوٹن؟ یتھۍ چھُ یمنٛز پُچھتھ یِمنٛز چائے تیاگن خٲطرٕ!", "normalised": "یہ سب کافی لطیف انداز میں شروع ہوا۔ بس ایک چھوٹا سا \"دہلی پیٹ\"، میں نے سوچا، اس اسٹریٹ فوڈ ایڈونچر کے بعد (بیس روپے میں بہترین گول گپے!)۔ لیکن پھر پھولا آیا۔ اوہ، پھولا! میں ایسا لگتا تھا جیسے میں نے ایک پوری فٹ بال ٹیم نگل لی ہو۔ میرے ڈاکٹر، ڈاکٹر خان (ایم-بی-بی-ایس، ایم-ڈی، اے-آئی-آئی-ایم-ایس)، ان کی روح پر خدا کی رحمت ہو، نے کہا کہ یہ غالباً آئی-بی-ایس ہے، یا ان لوگوں کے لیے اریٹیبل باول سنڈروم جو طبی اصطلاحات میں روانی نہیں رکھتے۔ انہوں نے گلوٹین کو ختم کرنے کا مشورہ دیا۔ گلوٹین؟! یہ تو کسی ہندوستانی سے چائے چھوڑنے کو کہنا ہے!"}
{"unnormalised": "پس، مےٚ زحمت سٟتؠ تجرٕبہٕ کرُن شروٗع کٔر. تتھ گلوٹن فری روٹی کرُ کوشش - لگیو یتھۍ بورڈ دوبُت تہٕ مایوسی منز. مےٚ کرِ میٲنۍ پیٲرۍ سموسے ترکٕ (روپیہٕ 30 ٹکٕ - جرم!). یہٕ اوسُ بَدا وخت. ڈاکٹر خانن وۅن لیکٹوس ہضم نہٕ کرُن. اے انسانیت! نہٕ مزید لسۍ. نہٕ مزید پَنیر. میٲنۍ کھاناہٕ زندگی اوسُ ممبئی مون سون مَنٛز غلط بنٕو مُکانہٕ خٲطرٕ تٲشِٹۍ خٲطرٕ زٲری پٲنہٕ.", "normalised": "تو، میں نے ہچکچاتے ہوئے تجربہ کرنا شروع کر دیا۔ وہ گلوٹین فری روٹی آزمائی - کاغذ کے ڈبے کی طرح غم میں ڈوبی ہوئی ذائقہ دار تھی۔ اپنے پیارے سموسے چھوڑ دیے (تیس روپے فی پیس – ایک جرم!)۔ یہ ایک تاریک وقت تھا۔ ڈاکٹر خان نے لییکٹوز عدم برداشت کا بھی ذکر کیا۔ اوہ، انسانیت! مزید لسی نہیں۔ مزید پنیر نہیں۔ میری پکوان کی زندگی ممبئی مانسون میں ایک ناقص تعمیر شدہ عمارت سے زیادہ تیزی سے ختم ہو رہی تھی۔"}
{"unnormalised": " پتہٕ آو کالونوسکوپی ہُنٛد تیاری. بس یہٕ ونیز یہٕ شام اوسُ... *یادگار*. ما وینَس تفصِلَن مَنٛز (تہی خوش آمدید), مگر بس یہٕ ونیز, ما بنَس باتھ رومس سٟتؠ قریبی واقف۔ عمل خۅد اپالو ہسپتالس مَنٛز اوسُ حَیران کن اَنتٲج۔ ظٲہراً، میٲن اندری اوسُ *بٲرِس* کھوتہٕ زیادٕ دلچسپ اندری پٲٹھؠ. تتھیو اوسُن تتھۍ تھوٚڈٕ پالِپ تہِ ملُن (5mm, کونہ بَڈ بٲتھ، ڈاکٹر خانہٕ مطٲبق).", "normalised": "پھر کالونوسکوپی پریپ آیا۔ چلو بس اتنا کہتے ہیں کہ وہ شام... یادگار تھی۔ میں تفصیلات میں نہیں جاؤں گا (آپ کا شکریہ)، لیکن اتنا کہنا کافی ہے کہ، میں اپنے باتھ روم سے گہری واقفیت حاصل کر لی۔ اپالو ہسپتال میں خود یہ طریقہ کار حیرت انگیز طور پر غیر اہم تھا۔ بظاہر، میرے اندرونی حصے باہر سے زیادہ دلچسپ تھے۔ انہیں ایک چھوٹا سا پولیپ بھی ملا (پانچ ملی میٹر، کوئی بڑی بات نہیں، ڈاکٹر خان کے مطابق)۔"}
{"unnormalised": "ہُنٛد ما چھُ باضابطہ غذاس پؠٹھ. زیٛادٕ فائبر، کم فٲٹ، گلوٹن فری (ما چھُ کھوسنہٕ سَموسا تہِ آسنو – نہٕ ونیز!). ما چھُ ونٲنۍ دوٲہٕ – پینٹوپرازول 40mg ہر روز صُبح۔ تہٕ حیرت انگیزن پٲٹھؠ، ما چھُ دراصل محسوس کرُن...بہتر؟ کونہ ژھان آسہِ یتھۍ توہی پیٹ ہُنٛد خیال تھیو سکیو توہی زندگی بہتر بناون خٲطرٕ؟", "normalised": "اب میں ایک منظم غذا پر ہوں۔ زیادہ فائبر، کم چربی، گلوٹین فری-اش (میں اب بھی ایک سموسہ چوری کرتا ہوں – بتانا مت!)۔ میں اپنی دوائیں لیتا ہوں – پینٹوپرازول چالیس ملی گرام ہر صبح۔ اور حیرت انگیز طور پر، میں اصل میں… بہتر محسوس کرتا ہوں؟ کس کو پتہ تھا کہ اپنے پیٹ کی دیکھ بھال کرنا اصل میں آپ کی زندگی کو بہتر بنا سکتا ہے؟"}
{"unnormalised": "پس، اگر توہی ہاضمہ نظٲم چھُ غصہٕ ظاہر کرُن، توہی نہٕ کرِتھ نظر انداز. گیسٹرولوجسٹھٕ پَتہٕ لوگس۔ جاےُ کرو ونیوتھ۔ تہٕ ممکٕن، تھوٚڈٕ پیٹ غذاہٕ پٲٹھؠ ہَٹاوس۔ توہی پیٹ (تہٕ توہی سماجی زندگی) کرُن شُکریہ ادا تہندے خٲطرٕ۔ میٲنس پؠٹھ کرو یقین; ما گٲیو اسہٕ، کٔر تتھُ تہٕ خٔریُ اضافی بَڈ بوٹل ضد تیزاب!", "normalised": "تو، اگر آپ کا ہاضمہ نظام غصہ کر رہا ہے، تو اسے نظر انداز نہ کریں۔ ایک گیسٹرو اینٹرولوجسٹ سے ملیں۔ چیک اپ کروائیں۔ اور شاید، بس شاید، تھوڑی دیر کے لیے اسٹریٹ فوڈ سے پرہیز کریں۔ آپ کا پیٹ (اور آپ کی سماجی زندگی) اس کے لیے آپ کا شکریہ ادا کریں گے۔ مجھ پر یقین کریں؛ میں وہاں جا چکا ہوں، وہ کر چکا ہوں، اور اینٹاسڈ کی اضافی بڑی بوتل خرید چکا ہوں!"}
