{"unnormalised": "مے چھُ پے یوان زِیٛادٕ غریب پیٹھی مُشکِلات تہَ حالِیَہ وختَن مَنٛز، تہَ ایمان داری سان، میے چُھ بٔہُت فَکِر. یہَ سٲرٕی شۆروٗع ہُوٚو تَقرِیبَن 2 ھَفتے پَتہٕ، حَوالِی 10/27/2024 ہَس، دِیوالی پَتہٕ ژٔٹ. اسہِ آسی اَکھ بٔڈُک خاندٲنی مِلَپن، تہَ میے کھوو سٔب گُلاب جامُن پؠٹھہٕ تام تُرُش بریانی. میے تھۆوو خیٲل کہِ آسِہ صِرِف بَدہَضمی، شایَد تھُوڈٕ زِیٛادٕ مَضَبُوط کھانٕہ.", "normalised": "مے چھُ کینہہ عرصہٕ پؠٹھ عجیب قسمچہٕ معدس سٟتؠ مُشکِلات گژھان، تہٕ ایمانداری سٟتؠ، مے چھُ یتھ بارَس مَنٛز گژھان پریشانی۔ یہِ سٲری شۆروٗع سپُد لگ بھگ دۄن ہفتن تام گَژھن، ستاییُمی اکتوبر دو ہزار تہٕ ژٔیٹھ تام، دیوالی پتہٕ فوراَن۔ اسہِ اوس اَکھ بٔڈ خانٛدانی میلَن، تہٕ مے اوس گُلاب جامن پؠٹھٕ نيٖرہٕ مصٲلہ دار بریانی تام ہر چیز کھووٚمُت۔ مے ہیوٗت کہ یہِ اوس صِرف بَدہَضمی شروٗعس مَنٛز، شاید تھوڑا زِیادٕ امیر غِذا۔"}
{"unnormalised": "مَگر تَم پَتہٕ، دَرد شۆروٗع ہُوٚو. یہَ چھُ زِیٛادٕ تَر مےٚے اُپٔرلے پٮ۪ٹھس مَنٛز، ٹھِیٖکھ میے سیٖنَس تَلے. یہَ چھُ یِوان تہَ گَژھان، مَگر یِہ پیٚوان چھُ، یِہ چھُ اَکھ مَنٛد دَرد یُس کُنہِ نیٖرَنہٕ چھُہ. میے چھُ یِوان ام تَھووَن ہٕندَن دَور تہَ، خاص کَرنہٕ صبحَس مَنٛز، حَوالِی 7 اے یَم. میے ہیٚچھ نہَ اصل مَنٛز قے، مَگر میے چھُ لگان یِمن چھُ مےٚ دایِم یِموکَس پؠٹھ. مےٚیِوکھ تہَ گیٔیو فَنا گَژھان. میے آسن کھَیان 3 وَخت کھانٕہ اَکھ دِہ، مَگر یِم چھُ میے لَگان جَدوجَہد کَرُن صِرِف اَددھی روٹی تہِ خَتَم کَرُن.", "normalised": "مگر پتہٕ چھُ دَرد شۆروٗع سپُد۔ یہِ چھُ زیٛادٕ تر مےٚے بالایی پؠٹھ، سینس کھؠتھ نیچے۔ یہِ چھُ یِوان تہٕ گَژھان، مگر ییلہٕ یہِ لگان چھُ، یہِ چھُ اَکھ دھیٖم دَرد یُس تَمام نَہ گژھان۔ مے چھُ یِم متلیٕ خٲطرٕ پَرے وٲریاہ دَور یِوان، خاص طور پؠٹھ صُبحس، لگ بھگ سَتھ بجے صُبحکِس۔ مے کوٗر نہٕ اصلَس مَنٛز قے، مگر مے اوس یِمن کِس اِنتِظارَس پؠٹھ لَگان۔ مےٚے بھۄکھ چھُ یِوان ییوٚن۔ مے اوس اَکھ دۄہ ترٛےٚن کھٲنؠن کھٲنُک، مگر ہُنٛد، مے چھُ یِمن پَنژرَس ہُنٛد روٹی خَتم کَرنَس مَنٛز مُشکِلَت یِوان۔"}
{"unnormalised": "میے کٔریَن کُنہِ گھرُک عِلاج اِستَعمَال، یِمن مَنٛز چھُ اَجوٲین تہَ زَنجبِلُک چای شامل، مَگر یِمَن دِیوتھ صِرِف عارضی اِفاقہ، شایَد تَقرِیبَن 30 منِٹ ہَر وَختَس. مےٚی خاندانے دیو مشورہ میے وِزِٹ کَرُن اَکھ ڈآکٹر فوراَن. میے چاچی نِی دیو نَصیحَتھ ڈآکٹر شَرماہَس فورٹِس ہاسپِٹَلَس مَنٛز. ظاہِرَن، یِہ چھُ اَکھ مشہوٗر گیسٹرو اَینٹرو لوجِسِٹ اَسِہ پٮ۪ٹھس مَنٛز.", "normalised": "مے کوٗر کینہہ گھرکِس عیلاجن ہُنٛد کوشِش یِمِس مَنٛز اجوائن تہٕ ادرک چای شٲمِل ٲس، مگر تِمَن دِیُت صِرف عارضی ریلیف، شاید تَقریٖبَن تِریٖہ مِنَٹ ہر بَر۔ مےٚے خاندانس دیٚت سُجھاو کہ مے کرَن فوراَن اَکھ ڈاکٹَر سٟتؠ مَشورٕ۔ مےٚے چاچی صٲبٕن دِیُت سُجھاو ڈاکٹَر شرما کُنہٕ فورٹس ہسپتالس مَنٛز۔ ظٲہراَن چھُ سہٕ اَکھ مَشہوٗر گیسٹرو اینٹرولوجسٹ اساَن یِمِس علاقس مَنٛز۔"}
{"unnormalised": "تَہ تَم پَتہٕ، میے کٔری باقاعِدٕ بُوک اَکھ اَپوٚئنمنٹ ڈآکٹر شَرماہ سیتھ 11/15/2024 خٲطرٕ. اُمید وار، یِہ کَرِی نَپتہٕ کہِ کیا گَژھان چھُ. میے چھُ پے یوان گوگل کَرُن یِم عَلامَتھ، یُس میے ژانہِ سُہ کُنہِ چھُ نہَ اَکھ نیک نِیَتی خیال! مَگر یِہ چھُ پے رَسائی دِیوان چیٖزو پؠٹھ، یِمن مَنٛز چھُ گیسٹراِٹِس تہَ ژور شٲمل. میے چھُ پے یِوان کوٗشِش کَرُن نہَ دَہشت زَدٕ گَژھُن، مَگر یہِ لگاتار دَرد تہَ کَئے چھُ پے اصل مَنٛز اَثَر کَرُن میے روز مَرہٕ زندگی پؠٹھ.", "normalised": "تہٕ ہُنٛد، مے کوٗر اَکھ ملاقات ڈاکٹَر شرما سٟتؠ پانزدٔہُمی نَوَمبَر دو ہزار تہٕ ژٔیٹھ تام باقٕی۔ اُمید چھُ کہ سہٕ دِیَتھ پتو کہ کیا گَژھان چھُ۔ مے چھُ یِمِچ علامتَن ہُنٛد گوگلَن کَران، یُس مے چھُ زانان کہ کُنہِ نَہ چھُ بٔڑ کاٚم! مگر یہِ چھُ یِوَان اَژ بٲلی چیٖزو کُن، یِمِس مَنٛز گیسٹرائٹس یِمِس مَنٛز گَھاو تہِ شٲمِل چھُ۔ مے چھُ کَران کوشش کہ پریشان نَہ گَژھاں، مگر لگاتار دَرد تہٕ متلیٕ چھُ صَحیٖح معنِہٕ سٟتؠ مےٚے روز مرہٕ زنٛدگی پؠٹھ اَثَر کَران۔"}
{"unnormalised": "کیا کُنہِ اَکھ اِنسانہ تہِ کٔریو ایسے خٲطرٕ تَجرُبہ؟ کیا آسِی کانٛہ پَنصِیحَتھ کِس بٲرَس مَنٛز میے گَژھِی دُرُست سوال کَرُن ڈآکٹر شَرماہَس نِشہٕ؟ یٔا کیا قِسمُک ٹیسٹ چھُ میے اُمیٖد گَژھُن؟ کُنہِ بصِیٖرَتھ کَرِی گٔے قَدَر دان! پیشگِی شُکرِیَہ.", "normalised": "کیا کُنیس بیٖیَس تہِ کوٗر یِیِس مَسلہٕ تجربہٕ؟ کیا چُھ کُنہِ صٲبُن صیٖف یِمن سٟتؠ مُتعلِق؟ کیاہ کَرُن چھُ مُناسِب سوالات پُچھُن ڈاکٹَر شرما کُنہٕ؟ یا کیا قِسمکہِ ٹیسٹن ہُند چھُ مے اِنتِظار کَرُن؟ کُنہِ تہِ بینش آمیز معلومات بُہت زِیادٕ شُکریہِ یُک چھُ! تَمہِ سٟتؠ ٲسُوو تَیار۔"}
