{"unnormalised": "ٹھیک ہے، تو ما چھُ پکان، واچھو یِمَن \"مسئلہٕن\" سٟتۍ. میٲژٕ ہیٚچھتھ تام چھُ پکان اکھ پُر اثر بالی ووڈ ڈرامہٕ، یَتھ منٛز چھِ یکایک نوِ موڑ تہٕ رخ. ما چھُ کران پیٚٹھی درد یَتھ منٛز چھُ یِمنھ تراوُن زِ اکھ نٔکہ کتھک ناچَن وول چھُ میٲنے اندَر تَمرِنہٕ کران، تہٕ گیس یُس اکہِ سِری مٲروٗتی ۸۰۰ چلاونُک قابل چھُ. ڈاکٹر صاحِب چھِ ونان زِ یہِ آیس بی یس یآ یُس برابَر درامیٹک چیز ہیکہِ گژھتھ.", "normalised": "ٹھیک ہے، میہ چھُس پَکان، وُچھیو نہِ، \"مسئلے\" آسیھن لَگِتھ. میٲژِکھیٖر پَیوٛنہٕ چھےٚ اَکھ پُورٕ بۄلِیوُڈ ڈراما، یُس چھُ بَیان کَران غَیر مَتَوَقَّع موڑ تہٕ پھیر. میہٕ چُھس پانہٕ دَرد کَرن یِمن چھَھن لَگان یِمَن چھَھس کِنہِ نَٹِوَن ہَدوٚر گَسان میٲژِکیٛن دَرٛدَن یَندَر، تہٕ گیس یُس اَکھ نِکِلہٕ مارُتی اَٹھ سۄن سَکْتی دِتھ. ڈاکٹر صاحِب وُچھان، چھُ نہِ یہِ آی بی ایس یَا کِھنْچی تِھکْ بَڑائی وٲلِس نَاٹَک."}
{"unnormalised": "خیر، علامتَن ہُنٛد بارَس منٛز زیٛادٕ وقت گزارنہٕ پتہٕ (یہِ چُھ کدیٖہِ بٔڑ دۄہ یُس مَنٛز ویب ایم ڈی یہِ چھُ یقین دیوان زِ توہہ چھُ موتَک لیپروزی رِہِن یِدی توہہٕ گٲژھن کَھڈَنَس پیٚٹھ پِیٚتھن)، ما تریہٕ ژٔٹہٕ تہٕ میٲہٕن ڈوکٹر شرما مِڈینٹَس پیٚٹھ. سہِ چھُ اکھ گیسٹرو اینٹرولوجسٹ، ظاہراً کُنہِ قسمُک نظام انہضامک وِزِرڈ. تَمن پیٚیہٕ میٲنِس پیٚٹھس، یُس یَتھ برابر خوشی دین والُک گژھ ہیکھ یتھ زِ مُبئی ٹریفک جامَس منٛز فٔنسنَس.", "normalised": "بہر حال، وَقت چَھو یَس یَمِیُوُٹ سُوٗچ بۄلِشَرَنَس کَرنس (کُنہ تہٕ بُرٲی خیال نہِ، بَی ٹی ڈبلیو - وَیب ایم ڈی بَناوتھ یِی تُمِیہِ دُشُمن، یِمہِ چھَھس تُمِیہِ لَگان مَرْن یَدِ تُمِیہِ اکھ نِکھِلِھنْکھِی چھَھس ہُنٛد دَرٛد گَژھان)، یِی پَنُن ضَبْط تَمَم کَر، تہٕ آو آخِر ڈاکٹر شَرما وُچھن میٛداں تَلِس. سُہ چھُ گَیْسْٹْرونْتْرولوژِسْت، کُنِچ تِھکیٛن پُچھْن وَر سِسٹم وَۅجُد. یِمہِ پَنُن سَھب طَیار کَرُکھ تہٕ میٛاز دِیلیٛن پُچھْن مَنسِکھ لَگْسُوی مَسَل تَمَم کَرتھ بَمٛبے تَرْکِھیٛس مَنٛز گیر گَژھُن."}
{"unnormalised": "تَمن دِتھ مے٘ دوا - کُنہِ چیز یَتھ کَھنہِ کرون ۲۵۰۰۰ تہٕ بیاکھ ناو یُس ما یِز کِتھ نہٕ کریتھ نہٕ سپیل تہٕ کریتھ. ظاہراً، ما ہیکِتھ یِمن کھینَن ہر کھانے پتہٕ، یَتھ معنیٰ زِ ما ہیکِتھ یِز کِتھ کھٲنُک شیڈول منصوبہٕ ترتیب دیُتھ یَتھ زِ ما ہیکِتھ یو پِی ایس سی اگزامَس تیار کٔرتھ. نیک نیک ڈاکٹر صاحِبَن دِتھ مے٘ \"کُنہِ صورتِس منٛز بِچن والس غذاونُک فہرست، یَتھ منٛز سٲری وہ تہند چیز شٲمل چھِ یِم مے٘ باسان چھِ یَمن پَھل چھُ: مسالہٕ سٲموسہٕ، گریزی وڈا پاو، تہٕ یُس چیز یُس ہیکہِ لذیذ ذائقہٕ دیُن. میٲژٕ زِندگی چُھ اصلی طور ختم زونمت.", "normalised": "یِمہِ دوا وُوُتھ - کُنِچ نۄژُن چھُ کرِیون پَچّیز سُوٗن ہَزار تہٕ بئے اَکھ یَسمُک نَام ویٛکھ نِیَمَژْھنِی بَرُوُتھ، یَتھک وُنتَس چھُ تَمَمی خیال چھُن میٛاز رُنگَس. وُچھیو نہِ مِتھِ چھُس پَکان تِمِی کُتھِی ہر سَجُنِس دِمِس بَعْد چَلٲوَس، یَتھک چُھس اَو میٛژِکھیٖر وِسٲری لُگِی پَلٲن کَرنس پِیکھِی اُو پی ایس سی اِکْزامَس. گُڈٔک ڈاکٹر صاحِب وُوٹھوُکھ میہِ یِمن گَزا یِمَن چُھنہٕ پُرْزِش دِنی، یَتھک چُھس یُوان تَمَامی خیال میہِ پَسَنٛد چُھس: مِٹِک سَمُوٗسا، تِیلہِ والا وَڑا پاو، تہٕ کُنِچ ہَکَتھ تَطٲفُف وٲلِس خیالَس سُکُھن. میٲژِکھیٖر چُھس بیوس بِہِی نِسْرَد بَنیِھو."}
{"unnormalised": "بلہٕ آو ۳۵۰۰ روٗپیہ مشاورت خاطرٕ + ۱۲۰۰ روٗپیہ اِبتِدٲئی نسخهٕ خاطرٕ. روٗپیہ یُس ما کھٲیِتھ، توہہٕ نیتھتھ وُنن، لذیز، ممنوعہ سٹریٹ فُڈ. اِرونی، تیُتھ ناو چُھ میٲژٕ نظام انہضام. مانِیَن ما پَڑو پونژھن وَندَن وٲنِس کھیٚون تَہٕ سِرے پُٹھے چٲوِل باسان چھُ. کرو مدد (تَہٕ شایَد یژٕ ڈائجسٹیو اینزائم).", "normalised": "بِل چُھو گُزرَنی رُوپِی تَھٲی ہزار تہٕ پانٛژھ سُوٗن ڈاکٹرِس تَحقِیقٕچ خَرچ تہٕ رُوپِی اَکھ ہَزار تہٕ دۄھ سُوٗن اَبْتِدَٲی تَجْوِیْز خَرچ. روٗپِی میٛازِکھیٖر ہَتھ تَطٲفُف دِین، کُدِ کُھلِس تَحْت یِمن پَکَنَس چُھس نَہُ دِینَس مَچْھَر چُھس پُچْھان، پَانَی پَوُچھ میٲژِکھیٖر سِسٹمَچِکِ تَھُور. بَہ دُھلَس میہِ چَھس پِیہَلْ گَژھان پُلَین چاولَس وِگَڈِتْہِن گَضانَس سِندِی سِلْسیٖلی وۄشَر. مَدَتھ کَرَنْس بھیٖجیو (تہٕ گَتِھ اَکھ بَڈِھن گَزا دِیٚینِس ہَیوَنْ پینٛزِ)."}
{"unnormalised": "تو، باسان چُھ کوس دیمَن دُنِیاہَس نَویگیٹ کران ڈائجسٹیو کیئرٕک باسان چھُ؟ کرو شریک پنُنہٕ ہورَر سٹوریز (یا کامِیٲبی سٹوریز، اَگر وو چھِ موجود) - دُکھ باسان چُھ کمپنی کُورُن دۄست، ٹھیک چھُ؟ شایَد بوزیم اکھ سپورٹ گروپ: \"میٲژٕ پیٚٹِ چھُ دَرد تہٕ یژٕ چھُ باسان روحَن ہُنٛد.\" اۆلِمینٹ مُلاقات باسان چھُ سۄموار روز، سٲریو گُزَرین پنُنہٕ انٹیسیڈَس.", "normalised": "سُوٗن بئے کِیُور چھُ یِتھَن نَووَن چَلان دُنِیَا گَیْسْٹْرونْتْرولوجِی ہُنٛدِکِ؟ خَوفَن وَرْمَتھ گَازْیو (یَا نُصرِگَن وَرْمَتھ گَازْیو، یِی تِھکْ وُچْھن دِلِت تُمِہ چھُ یُوان تَمِی چُھس سَھب تَرَن، ہَعْن؟ بَرٲی اَکِھ دُنِیَدار خُوشْیَک بَنٲوُن: \"میٛازِکھیٖر چُھس دَرٛد کَرَن تہٕ میٛاز روح چُھس ژَنک کَرَن\". اَوَنَوَن تَھْکَر دُہ بَرے بِگِیو اَو پَنُن پَان دَہَا پَٹْہِن مَخَول کَر."}
