{"unnormalised": "भारतीय ठेगानाहरूको भूलभुलैया संसारमा यात्रा गर्नु आफैंमा एउटा साहसिक कार्य हो, विशेष गरी जब तपाईं होटल बुक गर्ने प्रयास गर्दै हुनुहुन्छ। GPS लाई बिर्सनुहोस्; तपाईंलाई अनुभवी चिया-वाला र केही हुलाकी रहस्यहरू बुझ्न एउटा हुलाकी परेवा चाहिन्छ। म कसम खान्छु, केही ठेगानाहरू दुष्ट बौनाहरूको समितिले तयार पारेको क्रिप्टिक क्रसवर्ड सुरागहरू जस्तै लाग्छन्। जयपुरको मेरो अन्तिम यात्रा लगभग म गाईको खोरमा क्याम्पिङ गरेर समाप्त भयो किनभने \"Opp. Hawa Mahal\" को अर्थ शाही दृश्यदेखि गाईवस्तुको भेटघाटसम्म जे पनि हुन सक्छ।", "normalised": "भारतीय ठेगानाहरूको भूलभुलैया संसारमा यात्रा गर्नु आफैंमा एउटा साहसिक कार्य हो, विशेष गरी जब तपाईं होटल बुक गर्ने प्रयास गर्दै हुनुहुन्छ। जि-पि-एस बिर्सनुहोस्; तपाईंलाई केही यस्ता हुलाकी रहस्यहरू बुझ्न अनुभवी चियावाला र सन्देशवाहक परेवाको आवश्यकता पर्नेछ। म कसम खान्छु, केही ठेगानाहरू दुष्ट बौनाहरूको समितिले बनाएका गुप्त क्रसवर्ड सुरागहरू जस्तै लाग्छन्। जयपुरको मेरो पछिल्लो यात्रा लगभग गाईको गोठमा क्याम्पिंग गरेर सकिएको थियो किनकि \"हवा महलको विपरीत\" को अर्थ शाही दृश्यदेखि गाईवस्तुहरूको मिलनस्थलसम्म जे पनि हुन सक्छ।"}
{"unnormalised": "उदाहरणका लागि, \"होटल महाराजा प्यालेस, नियर रेलवे स्टेशन, जयपुर, राजस्थान ३०२००६\" खोज्ने मेरो प्रयासलाई लिनुहोस्। सुन्दा एकदम सरल छ, हैन? गलत। भारतीय ठेगानाहरूमा \"नियर\" एउटा सापेक्ष शब्द हो, प्लुटो पृथ्वीको \"नियर\" हो भन्नु जस्तै। ३ घण्टा जस्तो महसुस हुने गरी घेरामा ड्राइभ गरेपछि (सायद ४५ मिनेटको नजिक, तर अटो-रिक्साहरूसँग लड्दा कसले गन्छ?), मैले अन्ततः चुरादेखि जिउँदो कुखुरासम्म बेच्ने व्यस्त बजारको पछाडि लुकेर बसेको भेट्टाएँ। पत्ता लाग्यो, \"नियर\" को अर्थ \"5km को दायरा भित्र, भाग्यले साथ देओस्।\"", "normalised": "उदाहरणका लागि, \"होटल महाराजा प्यालेस, रेलवे स्टेशन नजिक, जयपुर, राजस्थान तीन लाख दुई हजार छ\" खोज्ने मेरो प्रयासलाई लिनुहोस्। सुन्दा कति सरल छ, हैन? गलत। भारतीय ठेगानाहरूमा \"नजिक\" एउटा सापेक्ष शब्द हो, जस्तै प्लुटो पृथ्वीको \"नजिक\" छ भन्नु। लगभग तीन घण्टासम्म चक्कर लगाएपछि (सायद पैंतालिस मिनेट जति नजिक थियो, तर अटो-रिक्शाहरू संग लड्दा कसले गणना गर्छ र?), मैले अन्ततः व्यस्त बजारको पछाडि लुकेको भेट्टाएँ जहाँ चुरादेखि जिउँदो कुखुरासम्म सबै कुरा बेचिन्थ्यो। थाहा भयो, \"नजिक\" को अर्थ \"पाँच किलोमिटरको दायराभित्र, भेट्टाउन शुभकामना\" भन्ने थियो।"}
{"unnormalised": "त्यसपछि गोवामा एउटा ठाउँ बुक गर्ने प्रयास गरेको बेलाको कुरा छ। ठेगाना \"हाउस नम्बर ७/बी, अन्जुना, बारदेज, गोवा, ४०३५०९\" जस्तो केही थियो। सेभेन स्ल्याश बी! के यो वास्तविक चीज पनि हो? के तिनीहरूले नम्बरहरू सकिए र सुधार गर्न थाले? मैले घर नम्बर सात र घर नम्बर आठको बीचमा एउटा सानो होबिट प्वालको कल्पना गरें, जहाँ हात र घुँडा टेकेर मात्र पुग्न सकिन्छ। पत्ता लाग्यो, यो एउटा आकर्षक सानो गेस्टहाउस थियो, तर त्यहाँको यात्रा इण्डियाना जोन्सको साहसिक कार्य जस्तो लाग्यो।", "normalised": "त्यसपछि गोवामा एउटा ठाउँ बुक गर्ने प्रयास गरेको बेलाको कुरा थियो। ठेगाना यस्तै केहि थियो \"घर नम्बर सात स्ल्याश बी, अंजुना, बार्देज, गोवा, चार लाख तीन हजार पाँच सय नौ\"। सात स्ल्याश बी! के यो वास्तविक कुरा हो? के तिनीहरूको नम्बर सकिएर सुधार गर्न थालेका हुन्? मैले एउटा सानो होबिट प्वालको कल्पना गरें जुन घर नम्बर सात र घर नम्बर आठको बीचमा बसेको थियो, जहाँ हात र घुँडा टेकेर मात्र पुग्न सकिन्छ। थाहा भयो, यो एउटा आकर्षक सानो गेस्टहाउस थियो, तर त्यहाँको यात्रा इण्डियाना जोन्सको साहसिक कार्य जस्तो लाग्यो।"}
{"unnormalised": "ल्यान्डमार्कहरूको प्रयोगमा मलाई सुरु पनि नगर्नुहोस्। \"ठूलो हनुमान मन्दिरको पछाडि, दिल्ली, ११० ००१\" - महान, कुन ठूलो हनुमान मन्दिर? दिल्लीमा सायद पानी पुरीको लागि लाइन बस्न इच्छुक मानिसहरू भन्दा धेरै ठूला हनुमान मन्दिरहरू छन्। तपाईं अपरिचितहरूको दयामा भर पर्नुहुन्छ, जसले, तिनीहरूको हृदयलाई आशीर्वाद दिन्छ, प्रायः निर्देशनहरू प्रदान गर्दछ जुन मद्दत गर्नु भन्दा बढी भ्रमपूर्ण हुन्छ। \"सिधा जानुहोस्, त्यसपछि तेस्रो गल्लीमा बायाँ मोड्नुहोस्, शर्माजी का बेटाको लागि सोध्नुहोस्, उसलाई थाहा हुनेछ।\" शर्माजी का बेटा रिक्सा चालकदेखि स्थानीय विधायकसम्म जो कोही पनि हुन सक्छन्।", "normalised": "ल्यान्डमार्कहरूको प्रयोगको बारेमा त म सुरु नै नगरौं। \"ठूलो हनुमान मन्दिरको पछाडि, दिल्ली, एक लाख दश हजार एक\" - महान, कुन ठूलो हनुमान मन्दिर? दिल्लीमा सायद पानी पुरीको लागि लाइनमा बस्न इच्छुक मानिसहरू भन्दा धेरै ठूला हनुमान मन्दिरहरू छन्। तपाईं अपरिचितहरूको दयामा भर पर्नुहुन्छ, जसले, तिनीहरूको हृदयलाई आशिर्वाद दिन्छन्, प्रायः यस्तो निर्देशन दिन्छन् जुन सहयोगी भन्दा बढी भ्रमपूर्ण हुन्छ। \"सिधा जानुहोस्, त्यसपछि तेस्रो गल्लीमा बायाँ मोड्नुहोस्, शर्माजी का बेटालाई सोध्नुहोस्, उसलाई थाहा हुन्छ।\" शर्माजी का बेटा रिक्सा चालकदेखि स्थानीय एम-एल-ए सम्म कोही पनि हुन सक्छन्।"}
{"unnormalised": "र हुलाक कोडहरू! तिनीहरू लटरी नम्बरहरू जस्तै हुन्, पूर्ण रूपमा अनियमित र रहस्यमय। यो सम्झने प्रयास गर्दै कि यो ४००००१ हो वा ४०००११ हो वा शून्य र एकको अन्य क्रमपरिवर्तन एक युनicycle मा सन्तुलन कायम गर्दै रुबिकको घन समाधान गर्न बराबरको संज्ञानात्मक चुनौती हो। तपाईंले सोच्नुहुन्छ कि GPS को युगमा, हामी यो पागलपनबाट अघि बढेका हुनेछौं, तर होइन। भारतीय ठेगानाहरू देशको सुन्दर, अराजक र अद्भुत रूपमा अतार्किक आकर्षणको प्रमाण बनेका छन्।", "normalised": "र हुलाक कोडहरू! तिनीहरू लटरी नम्बरहरू जस्तै छन्, पूर्ण रूपमा अनियमित र भ्रमपूर्ण। यो सम्झन प्रयास गर्दै कि यो चार लाख एक हो वा चार लाख एघार हो वा शून्य र एकको केहि अन्य क्रमपरिवर्तन एक युनिसकलमा सन्तुलन कायम गर्दै रुबिकको घन समाधान गर्ने बराबरको संज्ञानात्मक चुनौती हो। तपाईंलाई लाग्ला कि जि-पि-एसको युगमा, हामी यो पागलपनबाट अगाडि बढेका छौं, तर होइन। भारतीय ठेगानाहरू देशको सुन्दर, अराजक र अद्भुत रूपमा अतार्किक आकर्षणको प्रमाण बनेका छन्।"}
{"unnormalised": "त्यसैले, अर्को पटक तपाईंले भारतमा होटल बुक गर्दै हुनुहुन्छ र एउटा ठेगाना भेट्नुहुन्छ जसले तपाईंलाई वास्तविकताको संरचनामाथि नै प्रश्न गर्न बाध्य तुल्याउँछ, यो याद राख्नुहोस्: साहसिक कार्यलाई अँगालो हाल्नुहोस्। आफ्नो धैर्य, आफ्नो हास्यको भावना, र सायद GPS- सक्षम घर फर्कने परेवा प्याक गर्नुहोस्। तपाईंलाई तिनीहरूको आवश्यकता पर्नेछ। र भगवानको लागि, \"Opposite\" लाई बुझ्न सिक्नुहोस्। यसले तपाईंलाई गाईहरूसँग अँगालो मारेर रात बिताउनबाट बचाउन सक्छ।", "normalised": "त्यसैले, अर्को पटक जब तपाईं भारतमा होटल बुक गर्दै हुनुहुन्छ र एउटा ठेगाना भेट्नुहुन्छ जसले तपाईंलाई वास्तविकताको संरचनामाथि नै प्रश्न खडा गराउँछ, यो कुरा याद राख्नुहोस्: साहसिक कार्यलाई अँगाल्नुहोस्। आफ्नो धैर्यता, हास्यको भावना, र हुनसक्छ जि-पि-एस-सक्षम घर फर्कने परेवालाई साथमा लानुहोस्। तपाईंलाई तिनीहरूको आवश्यकता पर्नेछ। र स्वर्गको लागि, \"विपरीत\" को अर्थ बुझ्न सिक्नुहोस्। यसले तपाईंलाई गाईहरूसँग अँगालो मारेर रात बिताउनबाट बचाउन सक्छ।"}
