{"unnormalised": "ठीक छ, त्यसैले तपाईं भारतको यात्राको योजना बनाउँदै हुनुहुन्छ, धेरै राम्रो! बस्नको लागि सही ठाउँ खोज्नु अलिकति टाउको दुखाइ हुन सक्छ, होइन र? ठेगानाहरूको बारेमा कुरा गरौं। साँच्चै भन्नुपर्दा, भारतीय ठेगानालाई बुझ्नु भनेको कुनै गुप्त कोड फुटाउनु जस्तै लाग्न सक्छ। तपाईंले संक्षिप्त अक्षरहरूदेखि लिएर अनगिन्ती संख्या र सडकका नामहरूको लामो सूची देख्नुहुनेछ। चिन्ता नगर्नुहोस्, यो रकेट विज्ञान होइन। यो ब्लग तपाईंलाई तयारी गर्न मद्दत गर्नको लागि हो, यसको लागि तपाईंले मलाई पछि धन्यवाद दिन सक्नुहुन्छ!", "normalised": "ठीक छ, तपाईं भारतको यात्रा योजना गर्दै हुनुहुन्छ, धेरै राम्रो! बस्ने उत्तम ठाउँ खोज्नु अलिकति टाउको दुखाइ हुन सक्छ, हैन? ठेगानाहरूको बारेमा कुरा गरौं। गम्भीरतापूर्वक, भारतीय ठेगाना बुझ्नु भनेको कोड क्र्याक गर्नु जस्तै लाग्न सक्छ। तपाईंले संक्षिप्त संक्षेपहरूदेखि लिएर संख्याहरू र सडक नामहरूको अनन्त स्ट्रिङहरू सम्म सबै कुरा देख्नुहुनेछ। चिन्ता नगर्नुहोस्, यो रकेट विज्ञान होइन। यो ब्लग तपाईंलाई तयारी गर्न मद्दत गर्नको लागि हो, तपाईंले मलाई पछि धन्यवाद दिन सक्नुहुन्छ!"}
{"unnormalised": "सबैभन्दा पहिले, आधारभूत कुराहरू बुझ्नुहोस्। एउटा सामान्य ठेगाना यस्तो हुन्छ: \"घर नम्बर १२३, चौथो क्रस, एम.जी. रोड, बैंगलोर, ५६०००१, कर्नाटक, भारत।\" \"घर नम्बर\" आफैं बोल्छ, प्रायः \"नम्बर\" वा \"#\" मा छोटकरीमा लेखिन्छ। \"क्रस\" भनेको के हो? यसले काट्ने सडकलाई जनाउँछ। \"एम.जी. रोड\" स्पष्ट रूपमा मुख्य सडक हो। र त्यसपछि पिन कोड वा हुलाकी सङ्केत नम्बर आउँछ। यसमा ध्यान दिनुहोस्। यो *अत्यन्तै* महत्त्वपूर्ण छ। ५६०००१ बैंगलोरवासीहरूको लागि हो!", "normalised": "सबैभन्दा पहिले, आधारभूत कुराहरू बुझ्नुहोस्। एक सामान्य ठेगाना यस्तो हुन्छ: \"घर नम्बर एक सय तेईस, चौथो क्रस, एम-जी रोड, बैंगलोर, पाँच लाख साठी हजार एक, कर्नाटक, भारत।\" \"घर नम्बर\" आफैं बोल्छ, प्रायः \"नम्बर\" वा \"ह्यास\" मा छोटकरीमा। \"क्रस\" बिट? यसले काट्ने सडकलाई जनाउँछ। \"एम-जी रोड\" स्पष्ट रूपमा मुख्य सडक हो। र त्यसपछि पिन कोड वा हुलाक सूचकांक नम्बर आउँछ। यसमा ध्यान दिनुहोस्। यो महत्त्वपूर्ण छ। पाँच लाख साठी हजार एक बेंगलोरवासीहरूको लागि हो!"}
{"unnormalised": "अब, अनलाइन होटल बुकिङ गर्नु समयको बचत गर्ने राम्रो उपाय हुन सक्छ। Booking.com, MakeMyTrip, र Agoda जस्ता साइटहरू तपाईंका साथीहरू हुन्। बुकिङ गर्दा, तिनीहरूले प्रायः पूरा ठेगाना माग्छन्। होटलको ठेगानाहरू प्रायः यस्तो देखिन्छ: \"द ताज महल प्यालेस, अपोलो बन्दर, कोलाबा, मुम्बई, ४००००१, महाराष्ट्र।\" \"अपोलो बन्दर\" र \"कोलाबा\" याद गर्नुभयो? यी विशिष्ट स्थलचिह्न वा छिमेकहरू हुन्। तपाईंको ट्याक्सी वा टेम्पो चालकका लागि धेरै उपयोगी।", "normalised": "अब, अनलाइन होटलहरू बुक गर्नु वास्तविक समय बचत गर्ने हुन सक्छ। Booking dot com, MakeMyTrip, र Agoda जस्ता साइटहरू तपाईंको साथी हुन्। बुकिंग गर्दा, तिनीहरूले सामान्यतया पूरा ठेगाना माग्नेछन्। होटल ठेगानाहरू प्रायः यस्तो देखिन्छ: \"द ताज महल प्यालेस, अपोलो बन्दर, कोलाबा, मुम्बई, चार लाख एक, महाराष्ट्र।\" \"अपोलो बन्दर\" र \"कोलाबा\" याद गर्नुहोस्? विशिष्ट स्थलचिह्न वा छिमेकहरू। तपाईंको ट्याक्सी वा अटो-रिक्सा चालकको लागि धेरै उपयोगी।"}
{"unnormalised": "कहिलेकाहीं, विशेष गरी साना गेस्टहाउस वा होमस्टेको हकमा, ठेगाना त्यति सटीक नहुन सक्छ। जस्तै, \"ठूलो हनुमान मन्दिरको नजिक, गोकर्ण, कर्नाटक।\" त्यस्तो अवस्थामा, फोन नम्बर हुनु जीवन बचाउने कुरा हो। फोन गरेर स्पष्ट निर्देशन लिनुहोस्। गुगल म्याप प्रयोग गर्नुहोस्, तर यसमा अन्धविश्वास नगर्नुहोस्। भारतीय सडकहरू अप्रत्याशित हुन सक्छन्।", "normalised": "कहिलेकाहीँ, विशेष गरी साना गेस्टहाउस वा होमस्टेको साथ, ठेगाना... कम सटीक हुन सक्छ। जस्तै, \"ठूलो हनुमान मन्दिर नजिकै, गोकर्ण, कर्नाटक।\" त्यस्ता अवस्थामा, फोन नम्बर हुनु जीवन बचाउने हो। अगाडि कल गर्नुहोस् र स्पष्ट निर्देशनहरू प्राप्त गर्नुहोस्। गुगल नक्सा प्रयोग गर्नुहोस्, तर यसमा अन्धाधुन्ध भर नपर्नुहोस्। भारतीय सडकहरू... अप्रत्याशित हुन सक्छन्।"}
{"unnormalised": "यदि तपाईंले फरक हिज्जे देख्नुभयो भने आश्चर्य नमान्नुहोस्। \"बेंगलुरु\" र \"बैंगलोर\" एउटै शहर हुन्, तर फरक हिज्जे हुन्। त्यसैगरी, \"मुम्बई\" धेरै समय अघि बम्बई थियो। सधैं पिन कोड जाँच गर्नुहोस्। यसले अस्पष्टता हटाउनेछ।", "normalised": "यदि तपाईंले वैकल्पिक हिज्जेहरू देख्नुभयो भने आश्चर्य नमान्नुहोस्। \"बेंगलुरु\" र \"बैंगलोर\" एउटै शहर हुन्, तर फरक हिज्जेहरू। त्यसैगरी, \"मुम्बई\" धेरै समय अघि बम्बई थियो। सधैं P-I-N कोड जाँच गर्नुहोस्। यसले अस्पष्टता समाधान गर्नेछ।"}
{"unnormalised": "साथै, ठेगानामा स्थानीय स्थलचिह्नहरू खोज्नुहोस्। उदाहरणका लागि, ठेगानामा \"एसबीआई बैंकको विपरीत, सेक्टर १७, चंडीगढ़, १६००१७\" भन्न सक्छ। त्यो एसबीआई बैंक तपाईंको सन्दर्भ बिन्दु हो। ड्राइभरलाई भन्नुहोस्, \"भैया, सेक्टर १७, एसबीआई बैंक के सामने।\"", "normalised": "साथै, ठेगानामा स्थानीय स्थलचिह्नहरूमा ध्यान दिनुहोस्। उदाहरणका लागि, ठेगानाले \"एस-बी-आई बैंकको विपरीत, सेक्टर सत्र, चण्डीगढ, एक लाख साठी हजार सत्र\" भन्न सक्छ। त्यो एस-बी-आई बैंक तपाईंको सन्दर्भ बिन्दु हो। चालकलाई भन्नुहोस्, \"भैया, सेक्टर सत्र, एस-बी-आई बैंक के सामने।\""}
{"unnormalised": "डेलिभरी वा अन्य उद्देश्यका लागि होटलमा आफ्नो ठेगाना दिँदा, धेरै नै विशिष्ट हुनुहोस्। आफ्नो कोठा नम्बर समावेश गर्नुहोस्! जस्तै \"कोठा नम्बर ३०२, होटल ग्रान्ड सेन्ट्रल, १२ पार्क स्ट्रीट, कोलकाता, ७०००१६, पश्चिम बंगाल।\" तपाईंले होटलमा जे प्राप्त गर्दै हुनुहुन्छ त्यो निश्चित गर्न कोठा नम्बर आवश्यक छ।", "normalised": "डेलिभरी वा अन्य उद्देश्यका लागि होटलमा आफ्नो ठेगाना प्रदान गर्दा, धेरै विशिष्ट हुनुहोस्। आफ्नो कोठा नम्बर समावेश गर्नुहोस्! \"कोठा नम्बर तीन सय दुई, होटल ग्रान्ड सेन्ट्रल, बाह्र पार्क स्ट्रीट, कोलकाता, सात लाख सोह्र, पश्चिम बंगाल\" जस्तो केहि। कोठा नम्बर आवश्यक छ कि तपाइँ होटलमा जे प्राप्त गर्दै हुनुहुन्छ त्यो सुनिश्चित गर्न।"}
{"unnormalised": "अर्को कुरा, रेल टिकट बुक गर्दा, तपाईंले आफ्नो गन्तव्यको ठेगाना प्रविष्ट गर्नुपर्ने हुन सक्छ। फेरि, सकेसम्म विस्तृत हुनुहोस्। \"सी/ओ राकेश शर्मा, १०/२, बालीगंज सर्कुलर रोड, कोलकाता, ७०००१९।\" \"सी/ओ\" को अर्थ \"केयर अफ\" हो, अर्थात् राकेश शर्मा यस ठेगानामा बस्छन् र उहाँले नै तपाईंलाई प्राप्त गर्नुहुनेछ।", "normalised": "अर्को कुरा, जब तपाईं ट्रेन टिकटहरू बुक गर्नुहुन्छ, तपाईंले आफ्नो गन्तव्यको ठेगाना प्रविष्ट गर्न आवश्यक हुन सक्छ। फेरि, सकेसम्म विस्तृत हुनुहोस्। \"केयर अफ राकेश शर्मा, दस विभाजित दुई, बल्लीगंज सर्कुलर रोड, कोलकाता, सात लाख उन्नाइस।\" \"केयर अफ\" को अर्थ \"केयर अफ\" हो, अर्थात् राकेश शर्मा यस ठेगानामा बस्छन् र उहाँले नै तपाईंलाई प्राप्त गर्नुहुनेछ।"}
{"unnormalised": "याद गर्नुहोस्, भारतीय ठेगानाहरू अलिकति अप्रत्याशित हुन सक्छन्, तर थोरै तयारीले तपाईंलाई धेरै तनावबाट बचाउन सक्छ। पिन कोड दोहोर्याएर जाँच गर्नुहोस्, स्थलचिह्नहरू खोज्नुहोस्, र स्पष्ट निर्देशनका लागि फोन गर्न नहिचकिचाउनुहोस्।", "normalised": "याद गर्नुहोस्, भारतीय ठेगानाहरू अलिकति जंगली सवारी हुन सक्छन्, तर थोरै तयारीले तपाईंलाई धेरै तनावबाट बचाउन सक्छ। पिन कोड दोहोर्याएर जाँच गर्नुहोस्, स्थलचिह्नहरू खोज्नुहोस्, र स्पष्ट निर्देशनहरूको लागि अगाडि कल गर्न नहिचकिचाउनुहोस्।"}
{"unnormalised": "शुभ यात्रा, र तपाईंको होटलको ठेगाना सधैं स्पष्ट र सजिलै भेट्टाउन सकियोस्! र कुनै कारण बिना आफ्नो यात्रालाई अगाडि नसार्नुहोस्!", "normalised": "शुभ यात्रा, र तपाईंको होटल ठेगाना सधैं स्पष्ट र पत्ता लगाउन सजिलो होस्! र कुनै कारण बिना आफ्नो यात्रा prepone नगर्नुहोस्!"}
