{"unnormalised": "हे Reddit India, जयपुरको यात्राको योजना बनाउन केही मद्दत चाहियो!", "normalised": "हे रेडिट इन्डिया, मलाई जयपुरको यात्रा योजना बनाउन केही मद्दत चाहिन्छ!"}
{"unnormalised": "त्यसोभए, म र मेरो परिवार दिपावलीको आसपास, विशेष गरी २५/१०/२०२४ देखि २९/१०/२०२४ सम्म जयपुरको यात्रा गर्ने योजनामा छौं। होटलहरू हेर्दैछु र विकल्पहरूले गर्दा पूर्ण रूपमा अलमल्लमा परेको छु। बजेट लगभग रु. ५०००-रु. ७००० प्रति रात छ। केन्द्रिय रूपमा अवस्थित केही ठाउँ चाहिएको छ, प्राथमिकतामा एमआई रोड नजिकै, २२ गोदाम सर्कल वरपर जस्तो। राम्रो कनेक्टिभिटी मुख्य कुरा हो, किनकि हामी अटोरिक्सा र हुनसक्छ ओला/उबरमा निर्भर हुनेछौं।", "normalised": "त्यसोभए, म र मेरो परिवार दिपावलीको आसपास, विशेषगरी अक्टोबर २५, २०७४ देखि अक्टोबर २९, २०७४ सम्म जयपुरको यात्राको योजना बनाउँदै छौं। होटलहरू हेर्दै छु र विकल्पहरू देखेर एकदमै अलमल्लमा परेको छु। बजेट प्रति रात लगभग पाँच हजार देखि सात हजार रुपैयाँसम्म छ। केन्द्रिय स्थानमा भएको, प्राथमिकतामा एम-आई रोड नजिक, २२ गोदाम सर्कल वरपरको खोजिरहेको छु। राम्रो यातायातको सुविधा हुनुपर्छ, किनकि हामी अटो र हुनसक्छ ओला/उबरमा निर्भर हुनेछौं।"}
{"unnormalised": "कसैले त्यहाँको होटलको लागि सिफारिस दिन सक्नुहुन्छ? राम्रो समीक्षा र सफा कोठाहरू हुनैपर्छ, विशेष गरी हामी बच्चाहरू साथमा लिएर यात्रा गर्दैछौं। साथै, यदि तिनीहरूसँग राम्रो ब्रेकफास्ट बुफे छ भने बोनस अंक मिल्नेछ - मेरो सानो छोरा खानेकुरामा एकदमै छानेर खान्छ! होटल नजिकैको ठेगाना ठीकै छ यदि यो मुख्य दृश्यहरूमा सजिलै पहुँचयोग्य छ भने। पिन कोड ३०२००१।", "normalised": "कसैसंग त्यस्तो दायराका होटलहरूको लागि सिफारिसहरू छन्? राम्रो समीक्षा र सफा कोठाहरू हुनैपर्छ, विशेष गरी हामी बच्चाहरू साथमा यात्रा गर्दैछौं। साथै, यदि तिनीहरूसँग राम्रो नास्ता बुफे छ भने बोनस अङ्क मिल्नेछ - मेरो सानो छोरा/छोरी खान्कीमा अलि छनौट गर्छ/गर्छे! होटलको नजिक, ठेगाना मुख्य दर्शनीय स्थलहरूमा सजिलै पुग्न सकिने भए पुग्छ। पिन कोड ३०२००१।"}
{"unnormalised": "हामी हवा महल, सिटी प्यालेस, र हुनसक्छ आमेर फोर्ट हेर्ने सोचमा छौं। त्यसैले, आदर्श रूपमा, एउटा होटेल ठेगाना जुन यी ठाउँहरूबाट धेरै टाढा छैन भने राम्रो हुन्छ। ती आकर्षणहरू नजिकैका अवश्य प्रयास गर्नुपर्ने रेस्टुरेन्ट वा सडक खानाका स्टलहरूको लागि कुनै सुझाव भएमा त्यो पनि उत्कृष्ट हुनेछ। म २३, पंच बत्ती, एमआई रोड, जयपुर, राजस्थान ३०२००१ नजिकै खानाको ठाउँहरू खोज्न चाहन्छु।", "normalised": "हामी हवा महल, सिटी प्यालेस, र सायद आमेर किल्ला हेर्ने सोचमा छौं। त्यसैले, आदर्श रूपमा, एउटा होटल ठेगाना जुन यी ठाउँहरूबाट धेरै टाढा नहोस्। ती आकर्षणहरू नजिकैका अवश्य चाख्नुपर्ने रेस्टुरेन्ट वा सडक खाना स्टलहरूको लागि कुनै सुझावहरू भए पनि धेरै राम्रो हुने थियो। म २३, पंच बत्ती, एम-आई रोड, जयपुर, राजस्थान ३०२००१ नजिकै खानाका ठाउँहरू खोज्न चाहन्छु।"}
{"unnormalised": "मूलतः, सुविधाजनक स्थानमा राम्रो मूल्यमा एउटा राम्रो होटल खोज्न मद्दत चाहिन्छ, साथै नजिकका आकर्षणहरूमा खानाको लागि केही सिफारिसहरू पनि चाहिएको छ। एउटा भाईलाई मद्दत गर्नुहोस्! यात्रापछि फोटोहरू पोस्ट गर्नेछु!", "normalised": "मूल रूपमा, सुविधाजनक स्थानमा, उचित मूल्यमा राम्रो होटल खोज्न मद्दत चाहिन्छ, साथै आकर्षणहरू नजिकैका खानाका लागि केही सिफारिसहरू पनि। एउटा भाईलाई मद्दत गर्नुहोस्! यात्रा पछि तस्बिरहरू पोस्ट गर्नेछु!"}
{"unnormalised": "तपाईंको सबै सुझावहरूको लागि अग्रिम धन्यवाद। जयपुर अन्वेषण गर्न उत्सुक छु! मैले सुनेको छु कि स्थानीय बीकानेर मिठाई पसलको ठेगाना बापु बजार नजिकै छ! भेट्नको लागि धैर्य गर्न सक्दिनँ।", "normalised": "तपाईंहरू सबैको सुझावहरूको लागि अग्रिम धन्यवाद। जयपुरको अन्वेषण गर्न उत्सुक छु! मैले सुनेको छु कि स्थानीय बीकानेर मिठाई पसलको ठेगाना बापु बजार नजिकै छ! भेट्नलाई धैर्य गर्न सक्दिनँ।"}
