{"unnormalised": "नमस्कार सबैजना, म अर्को महिना जयपुरको यात्राको योजना बनाउँदैछु र होटल बुकिङ प्रक्रियाले अलिकति निराश बनाएको छ। मलाई केही गम्भीर मद्दत चाहिएको छ!", "normalised": "नमस्कार सबैजना, म अर्को महिना जयपुरको यात्राको योजना बनाउँदैछु र होटल बुकिङ प्रक्रियाले अलिकति निराश बनाएको छ। मलाई साँच्चै सहयोगको खाँचो छ!"}
{"unnormalised": "त्यसैले, म हवा महल नजिकै बस्नको लागि एउटा राम्रो ठाउँ खोज्दैछु। मेरो बजेट प्रति रात रु. २५००-रु. ३५०० को हाराहारीमा छ। कसैलाई केही सिफारिसहरू छन्? मैले केही साइटहरू जाँच गरें, तर ठेगानाहरू कहिलेकाहीँ भ्रमपूर्ण छन्। एउटा ठाउँले \"हवा महल नजिकै\" भन्छ, र अर्कोले \"बापु बजारबाट १० मिनेट\" सूचीबद्ध गर्दछ, तर मलाई थाहा छैन कि त्यो वास्तवमा म हेर्न चाहेको ठाउँबाट कति नजिक छ। साथै, एक साथीले \"पिंक सिटी एरिया\" सुझाव दिए, तर यो धेरै अस्पष्ट छ!", "normalised": "त्यसैले, म हावा महल नजिकै बस्नको लागि एउटा राम्रो ठाउँ खोज्दैछु। बजेट प्रति रात लगभग दुई हजार पाँच सय देखि तीन हजार पाँच सय रुपैयाँसम्म छ, यताउति हुन सक्छ। कसैलाई केही सिफारिसहरू छन्? मैले केही साइटहरू जाँच गरें, तर ठेगानाहरू कहिलेकाहीं भ्रमपूर्ण छन्। एउटा ठाउँले \"हावा महल नजिक\" भन्छ, र अर्कोले \"बापु बजारबाट दस मिनेट\" भनी उल्लेख गर्छ, तर त्यो वास्तवमा म हेर्न चाहेको ठाउँबाट कति नजिक छ भन्ने मलाई थाहा छैन। साथै, एकजना साथीले \"पिंक सिटी एरिया\" सुझाव दिए, तर त्यो धेरै अस्पष्ट छ!"}
{"unnormalised": "मेरो सबैभन्दा ठूलो चिन्ता भनेको कुनै दुर्गम ठाउँमा फस्नु हो। मैले एउटा होटल \"पुरानो बस स्ट्यान्ड, जयपुरको विपरीत\" भनेर सूचीबद्ध गरेको देखें, र इमान्दारितापूर्वक, त्यो आवाज र अराजकताको लागि एउटा उत्तम उपाय जस्तो लाग्छ। के कसैलाई थाहा छ कि त्यो क्षेत्र वास्तवमा राम्रो छ कि छैन? म एक्लै यात्रा गर्दैछु त्यसैले म यो कुरा पक्का गर्न चाहन्छु कि मसँग एउटा सुविधाजनक र सजिलै भेट्टाउन सकिने ठाउँ होस्, विशेष गरी यदि मेरो अटो-रिक्सा चालकले राम्रोसँग अंग्रेजी बोल्न सक्दैन भने।", "normalised": "मेरो सबैभन्दा ठूलो चिन्ता भनेको सबै कुराबाट टाढा कुनै अप्ठ्यारो ठाउँमा फस्नु हो। मैले एउटा होटल \"पुरानो बस स्ट्यान्ड, जयपुरको विपरीत\" भनेर सूचीबद्ध गरिएको देखेँ, र इमान्दारितापूर्वक भन्नुपर्दा, त्यो कोलाहल र अराजकताको निम्तो जस्तो लाग्छ। कसैलाई थाहा छ कि त्यो क्षेत्र वास्तवमै राम्रो छ कि छैन? म एक्लै यात्रा गर्दैछु त्यसैले म यो सुनिश्चित गर्न चाहन्छु कि मसँग एउटा सुविधाजनक र सजिलै भेट्टाउन सकिने ठाउँ होस्, विशेष गरी यदि मेरो अटो-रिक्सा चालकले राम्रोसँग अंग्रेजी बोल्न सक्दैन भने।"}
{"unnormalised": "साथै, थोरै असम्बन्धित, तर जयपुरमा ठगीबाट बच्नको लागि कुनै सुझावहरू? मैले अटो-रिक्सा चालकहरूले धेरै महँगो शुल्क लिने र पसलेहरूले पर्यटकहरूलाई ठग्ने प्रयास गर्ने बारे केही डरलाग्दो कथाहरू सुनेको छु। कुनै सल्लाह भए धेरै राम्रो हुने थियो!", "normalised": "साथै, अलिकति असम्बन्धित, तर जयपुरमा घोटालाहरूबाट बच्नको लागि कुनै सुझावहरू छन्? मैले अटो-रिक्सा चालकहरूले पागल दर लिने र पसलेहरूले पर्यटकहरूलाई ठग्ने प्रयास गर्ने बारेमा केही डरलाग्दो कथाहरू सुनेको छु। कुनै सल्लाह भए धेरै राम्रो हुने थियो!"}
{"unnormalised": "मलाई \"एम.आई. रोड\" नजिकै आवास खोज्न भनिएको छ तर धेरैजसो होटल सूचीहरूले त्यो जानकारी स्पष्ट रूपमा प्रदान गर्दैनन्। राम्रो स्थान सुनिश्चित गर्नको लागि मैले खोज्नुपर्ने विशिष्ट खोज शब्दहरू वा क्षेत्रहरू छन्, जस्तै \"अजमेरी गेट\" वा \"स्टेशन रोड\" नजिकै? मैले एउटा होटल \"२२ गोदाम सर्कल\" मा भएको उल्लेख गरेको देखें - के त्यो राम्रो क्षेत्र हो?", "normalised": "मलाई \"एम.आई. रोड\" नजिकै आवास खोज्न भनिएको छ तर धेरै होटल सूचीहरूले त्यो जानकारी स्पष्ट रूपमा प्रदान गर्दैनन्। के त्यहाँ विशेष खोज शब्दहरू वा क्षेत्रहरू छन् जुन मैले राम्रो स्थान सुनिश्चित गर्नको लागि खोज्नुपर्छ, उदाहरणका लागि \"अजमेरी गेट\" वा \"स्टेशन रोड\" नजिकै? मैले एउटा होटल \"बाईस गोदाम सर्कल\" मा भएको उल्लेख गरिएको देखेँ - के त्यो राम्रो क्षेत्र हो?"}
{"unnormalised": "तपाईंहरूले दिनुभएको सहयोगको लागि धेरै धेरै धन्यवाद! म यसको कदर गर्छु! यदि कोही हुनुहुन्छ भने म १५/११/२०२४-२०/११/२०२४ सम्म त्यहाँ हुने योजनामा छु! र के कसैलाई थाहा छ कि \"सी स्कीम\" बस्नको लागि राम्रो क्षेत्र हो कि?", "normalised": "तपाईंले दिन सक्ने कुनै पनि मद्दतको लागि अग्रिम धन्यवाद! साँच्चै कदर गर्छु! यदि कोही हुनुहुन्छ भने पन्ध्र नोभेम्बर दुई हजार चौबीस देखि बीस नोभेम्बर दुई हजार चौबीस सम्म त्यहाँ हुने योजना छ! अनि \"सी स्कीम\" बस्नको लागि राम्रो क्षेत्र हो कि कसैलाई थाहा छ?"}
