{"unnormalised": "भारतीया जनसङ्ख्यापरिदृश्यः भूकम्पवत् परिवर्तनं अनुभवति, यथा जनगणना २०२१ तमस्य वर्षस्य अनन्तिम-आङ्कडैः प्रकटितम्। यद्यपि पूर्णः प्रतिवेदनः विलम्बितः अस्ति, तथापि प्रारम्भिकसङ्ख्याः राष्ट्रस्य चलचित्रं जीवन्तं कुर्वन्ति, अक्षरशः लाक्षणिकरूपेण च। अनुमानितजनसङ्ख्या १.३९ अरबैः सह भारतं इदानीं विश्वस्य निवासिनां प्रायः १७.७% भागं धारयति।", "normalised": "भारतस्य जनसांख्यिकीयं परिदृश्यं भूकम्पसदृशं परिवर्तनं अनुभवति, यथा द्विसहस्रैकोनविंशतिवर्षीयस्य जनगणनायाः अस्थायी आंकड़े प्रकटयन्ति। यद्यपि पूर्णप्रतिवेदनं विलम्बितम् अस्ति, तथापि प्रारम्भिकसंख्याः राष्ट्रस्य सचलचित्रं जीवन्तं चित्रितं कुर्वन्ति, अक्षरशः रूपेण लाक्षणिकरूपेण च। एकदशमलवत्रिनवतिशतकोटिपरिमितानुमानितजनसंख्यायुक्ते भारते विश्वस्य प्रायः सप्तदशदशमलवसप्तप्रतिशतं निवासिनः सन्ति।"}
{"unnormalised": "दशकवृद्धिदरः, एकः महत्त्वपूर्णः सूचकः, दर्शनीयं ह्रासं दर्शयति, २०११ तः २०२१ पर्यन्तं १२.५% यावत् पतितः, पूर्वदशके अभिलेखिते १७.७% तुल्यम्। एषः मन्दगतिः, महत्त्वपूर्णः सन् अपि, पारिवारिकनियोजनस्य वर्धितात् बोधात् ग्रामीणक्षेत्रेषु विशेषतः स्वास्थ्यसेवायां सुलभप्राप्तिपर्यन्तं भूमिकायां विद्यमानानां कारकानां जटिलं वर्णनं प्रस्तुतं करोति।", "normalised": "दशकीयवृद्धेः दरः, एकः महत्त्वपूर्णः सूचकः, स्पष्टं ह्रासं दर्शयति, यः द्विसहस्रैकादशवर्षतः द्विसहस्रैकोनविंशतिवर्षपर्यन्तं द्वादशदशमलवपञ्चप्रतिशतं यावत् पतितः, यः पूर्वदशके सप्तदशदशमलवसप्तप्रतिशतं अभिलेखितः आसीत्। एषः मन्दीकरणः, यद्यपि महत्त्वपूर्णः, प्रभावे विद्यमानानां कारकानां जटिलं आख्यानं प्रस्तुतं करोति, परिवारनियोजनानां वर्धितात् अवगमात् ग्रामीणक्षेत्रेषु विशेषतः स्वास्थ्यसेवायां सुलभतायां सुधारः।"}
{"unnormalised": "नगरीकरणं स्वस्य निर्दयतां गतिं निरन्तरं करोति, मुम्बई, दिल्ली, कोलकाता इत्यादीनि महानगरानि आर्थिक-अवसराणि अन्वेष्टुं प्रवासिनां प्रवाहं अनुभवन्ति। नगरीयजनसङ्ख्या इदानीं कुलस्य प्रायः ३५% इति वर्तते, २०११ तमे वर्षे अभिलेखिते ३१.१६% अपेक्षया उल्लेखनीयः वृद्धिः। एतत् तीव्रं नगरीकरणं अवसंरचनाविकासस्य, संसाधनप्रबन्धनस्य, सामाजिक-एकीकरणस्य च कृते आव्हानानि स्थापयति। आङ्कडाः अग्रे सूचयन्ति यत् भारतस्य प्रायः ४०% जनसङ्ख्या उत्तरीयेषु राज्येषु निवसति।", "normalised": "शहरीकरणं निरन्तरं स्वस्य प्रयाणं वर्तयति, मुम्बई-दिल्ली-कोलकाता सदृशाः महानगर्यः आर्थिक अवसरों की तलाश में प्रवासियों की वृद्धि का अनुभव कर रही हैं। शहरी जनसंख्या अधुना कुलस्य प्रायः पञ्चत्रिंशत् प्रतिशतं भवति, यः द्विसहस्रैकादशवर्षे अभिलेखिते त्रिंशद्दशमलवषट्प्रतिशतात् उल्लेखनीयः वृद्धिः। एषः त्वरितः शहरीकरणः अवसंरचना विकासं, संसाधनप्रबन्धनं, सामाजिकसमावेशं च प्रति चुनौतिं स्थापयति। आंकड़ों से और संकेत मिलता है कि भारत की लगभग चालीस प्रतिशत जनसंख्या उत्तरी राज्यों में रहती है।"}
{"unnormalised": "लिङ्गानुपातः, एकं संवेदनशीलं महत्त्वपूर्णं च मानदण्डं, किञ्चित् सुधारं दर्शयति, यद्यपि विषमताः स्थिराः सन्ति। बाललिङ्गानुपातः (०-६ वर्षाणि) कतिपयेषु राज्येषु चिन्तायाः विषयः अस्ति, यत् लिङ्गभेदभावं निवारयितुं बालिकानां मूल्यं वर्धयितुं च सततं प्रयासं कर्तुं आवश्यकतां प्रकाशयति। ग्रामीणक्षेत्रेषु प्रति १००० पुरुषाणां ९३३ महिलाः अभिलेखिताः, नगरेषु ९११ इति।", "normalised": "लिंगानुपातः, एकः संवेदनशीलः महत्त्वपूर्णः च मेट्रिकः, कतिपय सुधारं दर्शयति, यद्यपि विषमताः स्थिराः सन्ति। बाललिंगानुपातः (शून्यात् षट् वर्षाणि) कतिपयेषु राज्येषु चिन्तायाः विषयः अस्ति, यः लिंगभेदं निवारयितुं बालिकानां मूल्यं वर्धयितुं च निरन्तरप्रयासस्य आवश्यकतां दर्शयति। ग्रामीणक्षेत्रेषु प्रति सहस्रपुरुषाणां त्रिनवतिशतत्रयस्त्रिंशत् महिलाः अभिलेखिताः, नगरेषु त्रिनवतिशताद् एकादशप्रति।"}
{"unnormalised": "साक्षरतादरः राज्येषु लिङ्गेषु च असमानरूपेण अपि आरोहणं कर्तुं निरन्तरं वर्तते। यद्यपि समग्रसाक्षरता ७७.७% अतिक्रान्तवती अस्ति, तथापि ग्रामीणक्षेत्रेषु सीमान्तसमुदायेषु च महत्त्वपूर्णाः रिक्तताः अवशिष्टाः सन्ति। सर्वशिक्षाअभियानम्, शिक्षाधिकारः इत्यादयः सर्वकारस्य प्रमुखकार्यक्रमाः शिक्षायाः सुलभतां वर्धयितुं महत्त्वपूर्णं भूमिकां निर्वहन्ति, परन्तु गुणवत्तां प्रतिधारणदरं च वर्धयितुं अधिकं करणीयम् अस्ति। अग्रे, महिलानां कृते ६५.४% पुरुषाणां कृते ८२% साक्षरता प्राप्ता।", "normalised": "साक्षरता दरें राज्यों और लिंगों में असमान रूप से आगे बढ़ रही हैं। यद्यपि समग्रसाक्षरता सप्तसप्ततिदशमलवसप्तप्रतिशतं अतिक्रमितवती अस्ति, ग्रामीणक्षेत्रेषु सीमान्तसमुदायेषु च महत्त्वपूर्णं रिक्तिः स्थिराः सन्ति। सर्वशिक्षाअभियानः शिक्षाधिकारः च इत्यादयः सर्वकारस्य प्रमुखकार्यक्रमाः शिक्षायाः सुलभतायां विस्तारं कर्तुं महत्त्वपूर्णं भूमिकां निर्वाह्यन्ति, परन्तु गुणवत्तायां प्रतिधारणदरेषु च सुधारं कर्तुं अधिकं करणीयम् अस्ति। अपि च, पञ्चषष्टिदशमलवचतुःप्रतिशतं महिलानां साक्षरता, द्वाशीतिप्रतिशतं पुरुषाणां च साक्षरता प्राप्ता।"}
{"unnormalised": "कार्यबलस्य सहभागिता दरः आकर्षकान् रुझानं प्रकटयति, अनेकेषु राज्येषु गैर-कृषिक्षेत्रं प्रति परिवर्तनं दृश्यते। एतत् भारतीय अर्थव्यवस्थायां सेवानां विनिर्माणस्य च वर्धमानं महत्त्वं प्रदर्शयति, परन्तु वर्धमानं कार्यबलं समाहितुं कौशलविकासस्य रोजगारोत्पादनस्य च आवश्यकतां अपि प्रकाशयति। सङ्ख्याः दर्शयन्ति यत् कर्मकरवर्गस्य ४०% ग्रामीणक्षेत्रेषु सन्ति।", "normalised": "कार्यबलसहभागिता दर मनोरञ्जक रुझान प्रकट करती है, जिसमें कई राज्यों में गैर-कृषि क्षेत्र की ओर बदलाव है। एतत् भारतीय अर्थव्यवस्थायां सेवानां निर्माणस्य च वर्धमानं महत्त्वं दर्शयति, परन्तु वर्धमानं कार्यबलं शोषयितुं कौशलविकासस्य रोजगारउत्पादनस्य च आवश्यकतां अपि दर्शयति। आंकड़े बताते हैं कि कार्यशील वर्ग का चालीस प्रतिशत ग्रामीण क्षेत्रों में है।"}
{"unnormalised": "विशेषज्ञाः अनन्तिम-आङ्कडैः निश्चयात्मकनिष्कर्षं कर्तुं विरुद्धं सावधयन्ति, बलपूर्वकं कथयन्ति यत् विस्तृतविश्लेषणैः सह पूर्णः प्रतिवेदनः भारतस्य जनसङ्ख्यागतिकीनां व्यापकबोधाय आवश्यकः अस्ति। तथापि, प्रारम्भिकसङ्ख्याः राष्ट्रस्य भविष्यं आकारयितुं बलानां मूल्यवान् झलकं प्रदास्यन्ति, ये आव्हानानि अग्रे सन्ति तानि सम्बोधयितुं, अवसराणां उपयोगं कर्तुं च प्रमाण-आधारितानां नीतीनां लक्षित-हस्तक्षेपाणां च आवश्यकतां अधोरेखयन्ति। जनसङ्ख्या घनत्वं प्रति वर्गकिलोमीटर् ३८२ इति निर्धारितम्।", "normalised": "विशेषज्ञाः अस्थायी आंकड़ाणां निर्धारितात् निष्कर्षेभ्यः विरुद्धं सावधानं कुर्वन्ति, बलवन्तं कुर्वन्ति यत् पूर्णप्रतिवेदनं, तस्य विस्तृतविश्लेषणैः सह, भारतस्य जनसांख्यिकीयगतिकीनां व्यापकबोधाय आवश्यकम् अस्ति। यद्यपि प्रारम्भिकसंख्याः राष्ट्रस्य भविष्यं निर्मातुं शक्तीनां मूल्यवान् झलकं प्रस्तारयन्ति, साक्ष्यआधारितनीतीनां लक्षितहस्तक्षेपानां आवश्यकतां च रेखाङ्कितं कुर्वन्ति, ये चुनौतयः अग्रे विद्यन्ते तान् सम्बोधयितुं अवसरों की कटाई के लिए। जनसंख्या घनत्व प्रति वर्ग किलोमीटर त्रिंशदधिकत्रिशतं निर्धारित किया गया है।"}
