{"unnormalised": "कश्चित् स्वतन्त्रता-उत्तरभारते जनसंख्या-प्रवृत्तीनां विषये अपृच्छत्। अस्तु, यथा मम स्मृतिः, १९५१ तमस्य वर्षस्य जनगणनायां प्रायः ३६१ मिलियन् जनसंख्या दर्शिता। द्रुतं २०​​११ तमवर्षस्य जनगणनां प्रति अग्रे सरामि चेत्, प्रायः १.२१ बिलियनं पश्यामः। तत् तु महती वृद्धिः, सत्यं न? केवलं ६० वर्षेभ्यः जनसंख्यात्मकपरिवर्तनस्य परिमाणं दर्शयति। एतत् अधिकं रोचकं भवति यदा प्रादेशिक-विभिन्नताः विचारयामः; उत्तर-प्रदेशः, बिहारः च यथा केरल-तमिलनाडु राज्यापेक्षया उच्चतर-वृद्धि-दरम् अनुभवतः स्म।", "normalised": "कश्चित् स्वतन्त्र्योत्तरभारते जनसंख्याप्रवृत्तीनां विषये अपृच्छत्। अस्तु, यत् स्मरामि, एकसहस्रनवशते एकपञ्चाशत्तमस्य गणनायां जनसंख्या प्रायः षट्त्रिंशत्कोट्येकलक्षं दर्शितवती। द्रुतगतिं कृत्वा द्विसहस्रैकादशतमस्य गणनां पश्यामः, तदा वयं प्रायः एककोटिद्वे लक्षे एकादशं लक्षं पश्यामः स्म। तत्तु महती वृद्धिः, ननु? केवलं षष्टिषु वर्षेषु जनांकिकपरिवर्तनस्य परिमाणं दर्शयति। इदमत्यन्तं रोचकं भवति यदा प्रादेशिकविविधताः विचार्यन्ते; यथा यू-पी, बिहार च राज्येषु केरल-तमिलनाडुराज्येभ्यः अधिका वृद्धि दरः अभवत्।"}
{"unnormalised": "अधुना, २०२१ तमवर्षस्य जनगणनायाः अनन्तिम-आंकडाः कोविड्-१९ महामारी-कारणात् विलम्बिताः, परन्तु प्रक्षेपणानुसारं वयम् १.४ बिलियनं अतिक्रान्तवन्तः। विशेषज्ञैः प्रतिवर्षं प्रायः १.१% वृद्धि-दरः अनुमितः आसीत्। मनसि कुरु, तत् कीदृशान् आव्हानान् स्थापयति - एतादृश-विशाल-जनानां कृते पर्याप्त-स्वास्थ्य-सेवा, शिक्षा, रोजगार-अवसराः च प्रदातव्याः। घनत्व-आंकडाः अपि मनः कम्पयन्ति; देहली-नगरे, उदाहरणार्थं, प्रति वर्गकिलोमीटरे प्रायः ११,००० जनाः सन्ति!", "normalised": "अधुना, द्विसहस्रद्विंशत्येकतमस्य गणनायाः अनन्तिमसंख्याः कोविड-ऊनविंशति-महामार्याः कारणात् विलम्बिताः आसन्, परन्तु प्रक्षेपणानि सूचितवन्ति यत् वयं एककोटिचतुर्लक्षं लक्षं अतिक्रमितवन्तः। विशेषज्ञाः प्रतिवर्षं प्रायः एकप्रतिशतं दशमलव एकं वृद्धि दरं गणयन्ति स्म। कल्प्यतां यत् तत् कीदृशीं चुनौतीं स्थापयति – एतादृशस्य विशालसंख्याकानां जनानां कृते पर्याप्तं स्वास्थ्यरक्षणं, शिक्षा, रोजगारस्य अवसराः च प्रदातुं। घनत्वसंख्याः अपि मनः स्तम्भयन्ति; उदाहरणार्थं दिल्लीनगरे प्रतिवर्गकिलोमीटरे प्रायः एकादशसहस्राणि जनाः सन्ति!"}
{"unnormalised": "अति-महत्त्वपूर्णं अंशं संघटनम् अवगच्छति। लिंगानुपातः, उदाहरणार्थं, एकः महत्त्वपूर्णः सूचकः अस्ति। अन्तिम-उपलब्ध-आंकडानुसारं, प्रति १००० पुरुषेषु ९४३ महिलाः आसन्। यद्यपि एतत् उन्नतम्, तथापि कार्यं करणीयम् अस्ति। अपि च, साक्षरता-दरः १९५१ तमे वर्षे या आसीत् ततोऽपि प्रायः ७४.०४% अधिका वर्तते, परन्तु ग्रामीण-क्षेत्रेषु विशेषतः लिंग-विषमता अस्ति। जनगणना-आंकडाः वस्तुतः वयं कुत्र स्मः, भविष्ये किमर्थं ध्यानं दातव्यम् इति विस्तृतं चित्रं लिखन्ति।", "normalised": "अत्यन्तं महत्त्वपूर्णं अंशः अस्ति संघटनं ज्ञातुं। लिङ्गानुपातः, उदाहरणार्थं, महत्त्वपूर्णं सूचकः अस्ति। अन्तिमलब्धदत्तानुसारं प्रति सहस्रं पुरुषाणां कृते नवशताश्चतुश्चत्वारिंशत् स्त्रियः आसन्। यद्यपि तत् सुधृतं, तथापि कार्यं करणीयम् अस्ति। अपि च, साक्षरता दरः एकसहस्रनवशते एकपञ्चाशत्तमस्य वर्षेभ्यः बहु उच्चा अस्ति प्रायः चतुःसप्ततिः दशमलव शून्यचतुः प्रतिशतं, परन्तु ग्राम्यक्षेत्रेषु विशेषतः लिङ्गविषमता अस्ति। गणनादत्ता खलु अस्माकं स्थितिं दर्शयति यत् भविष्ये अस्माभिः कुत्र ध्यानं दातव्यम् इति दर्शयति।"}
