{"unnormalised": "तन्त्रदोषेण भारतं क्षणकालं १९४७ तमवर्षं प्रत्यावर्तितम्; ट्विटरस्फोटः", "normalised": "तन्त्रदोषः सङ्क्षेपेण भारतं एकोनविंशतिश्चतुश्चत्वारिंशत्तमवर्षं प्रत्यावर्तयति; ट्विटर-स्फोटः"}
{"unnormalised": "अद्भुते, क्षणिकेऽपि, विघ्ने, यत् केवलं डिजिटलयुगे एव सम्भवति, भारतं प्रातः कालविपर्यासं संक्षिप्तम् अनुभवति स्म। प्रायः १ घण्टा ३४ निमेषाणि, भारतीयमानसमयानुसारं प्रातः ९:१७ वादनतः आरभ्य, व्यापकः तन्त्रदोषः अनेकेषु डिजिटल-प्लेटफार्मसु १५/०८/१९४७ इति दिनाङ्कान् दर्शितवान्। आम्, भवन्तः सत्यं पठन्ति - स्वतन्त्रता दिवसः। हास्यानि तु स्वतः एव लिखितानि आसन्।", "normalised": "अद्भुते, क्षणिकेऽपि च स्खलने, यत् केवलं डिजिटल-युगे एव सम्भवति, भारतम् अद्य प्रातः कालविपर्ययम् अनुभवति स्म। प्रायः एकहोरा त्रिंशत्-चतुर्मिनट-पर्यन्तम्, नववादनात् सप्तदशमिनट-उपरि प्रातः कालस्य भा० स० अनुसारेण आरभ्य, विस्तृत-तन्त्रदोषः अनेकानि डिजिटल-मञ्चानि पञ्चदशं अगस्तं एकोनविंशतिश्चतुश्चत्वारिंशत्तमवर्षम् इति दिनाङ्कान् दर्शयितुम् अकरोत्। आम्, सत्यं पठितम् - स्वतन्त्रतादिवसः। हास्योक्तीः तु स्वयमेव लिखिताः।"}
{"unnormalised": "सामाजिक-माध्यमं प्रक्षोभणे स्फोटितम्। #BackTo1947 इति ट्विटर-उपयोगकर्तृणां मध्ये प्रसिद्धं जातम्, यतः ते स्वतन्त्रता-पूर्वकालीनस्य बैंक-शेषस्य स्क्रीनशॉट् साझां कृतवन्तः (शून्यरूप्यकाणि दर्शयन्तः, अल्पमतिशयोक्तिः), विस्मिताः समाचारलेखाः च गौरवेण भारतस्य ब्रिटिशशासनतः मुक्तिं उद्घोषयन्तः। एकः उपयोगकर्ता हास्यरूपेण उक्तवान्, \"मम लैपटॉप मन्यते यत् नेताजी अद्यापि प्रसिद्धविषयः अस्ति! तत् पीटस्य कृते १८/०८/१९४५ मध्ये अटकमस्ति!\"", "normalised": "सामाजिकमाध्यमं उन्मादेन स्फुटितम्। #१९४७_प्रति_निवर्तनम् इति ट्विटर-उपयोगकर्तृभिः प्राक्-स्वतन्त्रता-कालस्य बैंक-शेषस्य (सम्भवतः शून्य-रूप्यकाणि दर्शयन्, किञ्चित् अतिशयोक्तिः) स्क्रीनशॉट्स्, विस्मयकारकानि च समाचारलेखाः, ये ब्रिटिश-शासनात् भारतस्य स्वतन्त्रताम् आनन्देन उद्घोषयन्ति, इत्येतेषां साकं प्रवृत्तिं गतः। एकः उपयोगकर्ता हास्येन उक्तवान्, \"मम लैपटाप् मन्यते यत् नेताजी इदानीमपि रुचिकरः विषयः अस्ति! पीटस्य कृते एकोनविंशतिश्चतुश्चत्वारिंशत्तमवर्षस्य अगस्तमासस्य अष्टादशे दिनाङ्के अटका अस्ति!\""}
{"unnormalised": "अव्यवस्था सामाजिकमाध्यमेन सह सीमिता नासीत्। अनेके ऑनलाइन-भुगतान-प्रवेशद्वाराः अव्यवस्थिताः अभवन् इति कथितम्, येन लेनदेनानि \"कालयात्रां\" गत्वा लोप्यन्ते इति चिन्ता जाता। कल्पनां कुर्वन्तु ₹१० कृते समोसां क्रीत्वा भवदीयखाता गान्धीमहोदयस्य लवणयात्रां प्रारभ्य पूर्वमेव ऋणीकृतं भवेत्! सौभाग्यवशात्, वित्तीयसंस्थानानि त्वरितमेव ग्राहकान् आश्वस्तवन्ति यत् सर्वे व्यवहाराः सुरक्षितः (सम्भवतः)।", "normalised": "अव्यवस्था सामाजिकमाध्यमे एव सीमिता नासीत्। बहवः ऑनलाइन-भुगतान-मार्गः कथितरूपेण विचलितः अभवत्, येन लेनदेनानि \"काल-यात्रा\" कृत्वा अदर्शनं भवितुं शक्यते इति चिन्ता उत्पन्ना। कल्पनां कुरु रूप्यक-दशकेन समोसां क्रीत्वा गान्धी लवणयात्रां प्रारभ्य एव पूर्वं तव खातां कर्त्यते! सौभाग्यवशात्, वित्तीयसंस्थाभिः शीघ्रं ग्राहकान् आश्वस्तं यत् सर्वेऽपि लेनदेनाः सुरक्षितं सन्ति (सम्भवतः)।"}
{"unnormalised": "कालसम्बन्धि-विघ्नानां मन्त्रालयस्य सूत्रानुसारम् (आम्, वयं तत् निर्मितवन्तः, परन्तु सत्यं वदामि, तत् आवश्यकं प्रतिभाति), समस्या सर्वर-अद्यतनसमये \"लघु-दिनाङ्क-स्वरूपण-त्रुटिः\" आसीत्। एकः प्रवक्ता अस्पष्टरूपेण अवदत्, \"एकः क्षुद्र-ग्रेम्लिनः प्रणालीं प्रविष्टः,\" \"संक्षेपतः अस्माकं सर्वरान् आश्वस्तवान् यत् तत् अद्यापि राजः आसीत्।\"", "normalised": "कालसम्बद्ध-स्खलन-मन्त्रालयस्य सूत्रानुसारम् (आम्, वयं तत् निर्मितवन्तः, परन्तु सत्यं वदामि, तत् आवश्यकम् इव भाति), समस्या सर्वर-नवीकरणस्य समये \"लघु-दिनाङ्क-स्वरूपण-त्रुटेः\" कारणात् आसीत्। एकः प्रवक्ता अस्पष्टरूपेण अवदत्, \"एकः क्षुद्र-ग्रैम्लिन् तन्त्रे प्रविष्टः,\" \"सङ्क्षेपेण अस्माकं सर्वरान् आश्वस्तवान् यत् इदम् इदानीमपि राजः अस्ति।\""}
{"unnormalised": "विघ्नः अन्ते ११:०१ वादनपर्यन्तं समाहितः, विस्मितान् नागरिकाणां हास्यपूर्णसुवर्णस्य च मार्गं पृष्ठतः त्यक्त्वा। विशेषज्ञः इदानीं उपयोक्तॄन् परामर्शं कुर्वन्ति, अह, कदाचित् तेषां बैंक-विवरणं द्विगुणितं परीक्ष्यन्ताम्। सम्भवतः वर्तमानस्य सापेक्षस्थिरतायाः क्षणम् आकलयामः, यद्यपि ते सर्वे डेटिंग-एप्स-यातायातजामैः सह।", "normalised": "त्रुटिः अन्ते एकादश-वादने एक-मिनट-उपरि प्रातः कालस्य समाहिता, विस्मितानां नागरिकानां हास्यस्य च स्वर्णस्य च एकं मार्गं परित्यज्य। विशेषज्ञः इदानीं उपयोगकर्तृभ्यः परामृशन्ति यत्, उह, शायद स्वबैंकविवरणानि द्विगुणानि परीक्ष्यन्ताम्। सम्भवतः वर्तमानस्य सापेक्षस्थिरतां मूल्याङ्कयितुं क्षणोऽपि स्वीक्रियताम्, तस्य सर्वेषु डेटिंग्-एप्स-यातायात-जाम्स्-मध्ये अपि।"}
{"unnormalised": "अतः तत् अत्र अस्ति। एकः संक्षिप्तः क्षणः यत्र भारतं सामूहिकरूपेण समये पृष्ठतः यात्रां कृतवान्, तत् सर्वं एकस्य दुष्टस्य अर्धविरामस्य कारणेन वा तत्समानरूपेण क्षुद्ररूपेण। प्रौद्योगिकी-भारतीयवास्तविकतायाः सदैव मनोरञ्जनकारिण्यां गाथायां केवलं अन्यः दिवसः। अनुमन्यामहे वयं सर्वे अग्रेतनवर्षस्य स्वतन्त्रतादिवसस्य उत्सवस्य आयोजनं कर्तुं शक्नुमः यदि एतत् पुनः घटते! सत्यं वदामः, कः तान् जलेबीन् खादितुं द्वितीयं अवसरं न इच्छेत्?", "normalised": "अतः, अत्र अस्ति। एकः संक्षिप्तः क्षणः यत्र भारतं सामूहिकरूपेण समये पूर्वं यात्राम् अकरोत्, तत् सर्वं दुष्ट-अर्धविरामचिह्नस्य कारणात् अथवा समानरूपेण तुच्छस्य किमपि। प्रौद्योगिकीयाः भारतीयवास्तविकतायाः च सर्वदा-मनोरञ्जनकारिणि कथायां केवलम् अन्यः दिनः। मन्ये वयं सर्वे अग्रीमवर्षे स्वतन्त्रतादिवसस्य उत्सवं पूर्वयितुं सज्जाः भवितुं शक्नुमः यदि एतत् पुनः घटते! सत्यं च वदामः, कः पुनः जलेबी भक्षयितुं द्वितीयं अवसरं न वाञ्छति?"}
