{"unnormalised": "भारते सामान्यनिर्वाचनानि सप्तसु चरणेषु भविष्यन्ति, आरभ्यते च १९/०४/२०२४ दिनाङ्के", "normalised": "भारते सामान्यनिर्वाचनानि सप्तसु चरणेषु भविष्यन्ति, एकोनविंशति-अप्रैल-द्वि सहस्र चतुर्विंशति तमे वर्षे आरभ्य"}
{"unnormalised": "भारतस्य निर्वाचन आयोगः (ECI) १६/०३/२०२४ दिनाङ्के लोकसभायाः निर्वाचनकार्यक्रमं घोषितवान्, येन राष्ट्रव्यापी लोकतान्त्रिकप्रक्रियायाः आरम्भः सूचितः। मतदानं सप्तसु चरणेषु भविष्यति, १९/०४/२०२४ दिनाङ्के आरभ्य ०१/०६/२०२४ दिनाङ्के समाप्तं भविष्यति। मतगणना ०४/०६/२०२४ दिनाङ्के भविष्यति। इदं घोषणा राष्ट्रव्यापी राजनैतिकदलानां मासेभ्यः प्रतीक्षाम् उपक्रमं च अनुसरति।", "normalised": "भारतस्य निर्वाचन-आयोगेन (ई-सी-आई) षोडश दिनाङ्के मार्च-मासे द्वि सहस्र चतुर्विंशति तमे वर्षे लोकसभा-निर्वाचनस्य कार्यक्रमः घोषितः, देशव्यापी लोकतान्त्रिक-अभ्यासस्य भूमिका स्थापिता। मतदानं सप्तसु चरणेषु भविष्यति, एकोनविंशति-अप्रैल-द्वि सहस्र चतुर्विंशति तमे वर्षे आरभ्य प्रथम दिनाङ्के जून-मासे द्वि सहस्र चतुर्विंशति तमे वर्षे समाप्तिः भविष्यति। मत गणना चतुर्थ दिनाङ्के जून-मासे द्वि सहस्र चतुर्विंशति तमे वर्षे भविष्यति। एषा घोषणा देशस्य राजनीतिक-दलानां मास-पर्यन्तं प्रतीक्षायाः सिद्धतायाः च अनन्तरं अस्ति।"}
{"unnormalised": "ECI इत्यस्य अन्तःस्थसूत्राणाम् अनुसारम्, सप्तसु चरणेषु निर्वाचनं कर्तुं निर्णयः विविधकारकान् विचार्य कृतः, यस्मिन् रसदप्रधानाः आव्हानाः, सुरक्षाचिन्ताः, सर्वेषु निर्वाचनक्षेत्रेषु स्वतन्त्रं निष्पक्षं च निर्वाचनं सुनिश्चितं कर्तुं आवश्यकता च अन्तर्भवति। चरणबद्ध उपागमः सुरक्षाबलानाम् निर्वाचन अधिकारिणां च विभिन्नक्षेत्रेषु प्रभावी स्थापनं अनुमन्यते, येन विघ्नानां सम्भावना न्यूनीक्रियते निर्वाचनप्रक्रियायाः सुचारु सञ्चालनं च सुनिश्चितं भवति। पूर्वनिर्वाचनेषु अपि बहुचरणबद्धः कार्यक्रमः अनुसृतः।", "normalised": "ई-सी-आई मध्ये विद्यमानैः स्रोतृभिः अनुसारं सप्तसु चरणेषु निर्वाचनानि आयोजयितुं निर्णयः विभिन्न कारकान् विचार्य कृतः, यथा - तन्त्रज्ञान-सम्बन्धिताः चुनौतयः, सुरक्षा चिन्ताः, सर्वेषु निर्वाचनक्षेत्रेषु निष्पक्ष-निर्विकल्प-निर्वाचनानां सुनिश्चितता च। चरणबद्ध-उपगमः सुरक्षा-बलस्य निर्वाचन-अधिकारिणां च विभिन्न-क्षेत्रेषु प्रभावी नियोजनं अनुमन्यते, विघ्नानां सम्भावनां न्यूनीकृत्य निर्वाचन-प्रक्रियायाः सुचारु-सञ्चालनं सुनिश्चितं करोति। पूर्वतन-निर्वाचनेषु अपि बहु-चरण-कार्यक्रमः अनुसृतः।"}
{"unnormalised": "आदर्श आचारसंहिता घोषणायाः अनन्तरं तत्कालमेव प्रभावं गता, येन सर्वैः राजनैतिकदलैः समानं क्रीडाक्षेत्रं सुनिश्चितं कर्तुं सरकारीनीतिषु घोषणासु च प्रतिबन्धाः स्थापिताः। ECI इत्यनेन सर्वेषु हितधारकेषु, राजनैतिकदलेषु, प्रत्याशिषु, मतदातारः च, दिशानिर्देशानां पालनं निर्वाचनप्रक्रियायाः अखण्डता च निर्वोढुं आग्रहः कृतः। आयोगेन हिंसायाः रहितं निर्वाचनं सुनिश्चितं कर्तुं प्रतिबद्धताम् अपि दृढीकृता।", "normalised": "आदर्श-आचार-संहिता घोषणायाः अनन्तरं तत्कालमेव प्रभावं प्राप्ता, सर्व-राजनीतिक-दलानां समस्तरं क्रीडाक्षेत्रं सुनिश्चितं कर्तुं शासकीय-नीतिषु घोषणासु च प्रतिबन्धान् स्थापितवती। ई-सी-आई सर्वेभ्यः हितधारकेभ्यः राजनीतिक-दलेभ्यः, प्रत्याशिभ्यः, मतदात्रेभ्यः च दिशानिर्देशान् अनुसर्तुं निर्वाचन-प्रक्रियायाः अखण्डतां च रक्षितुं आग्रहं कृतवती। आयोगेन हिंसा-मुक्त-निर्वाचनं सुनिश्चितं कर्तुं प्रतिबद्धता अपि दृढीकृता।"}
{"unnormalised": "उत्तरप्रदेशः, बिहारः, पश्चिमबङ्गः इत्यादीनि अनेकानि राज्यानि स्वस्य विशाल आकारस्य जटिल जनसङ्ख्यायाः कारणेन सर्वेषु सप्तसु चरणेषु मतदानं द्रक्ष्यन्ति। अन्येषु राज्येषु क्रमिक मतदानकार्यक्रमः भविष्यति, केषुचित् निर्वाचनक्षेत्रेषु आरम्भिकेषु चरणेषु मतदानं भविष्यति, अन्येषु च परवर्तिषु चरणेषु। निर्वाचनप्रक्रिया प्रातः ७:०० वादनतः (IST) आरभ्य सायं ६:०० वादनपर्यन्तं (IST) नियतदिनेषु प्रचलति, निर्वाचनकार्यकलापेभ्यः स्थापित प्रोटोकॉलस्य पालनं क्रियते।", "normalised": "उत्तर प्रदेश, बिहार, पश्चिम बंगाल समेत अनेकानि राज्यानि सन्ति येषु विशाल आकारस्य जटिल जनसांख्यिकी कारणात् सर्वेषु सप्तसु चरणेषु मतदानं भविष्यति। अन्येषु राज्येषु स्तम्भित-मतदान-कार्यक्रमाः भविष्यन्ति, केषुचित् निर्वाचनक्षेत्रेषु प्रारम्भिक-चरणेषु मतदानं भविष्यति अन्येषु च परवर्ती-चरणेषु। निर्वाचन-प्रक्रिया सप्त शून्य शून्य पूर्वाह्ने (ए-एम आई-एस-टी) आरभ्य सायंकाले षट् शून्य शून्य अपराह्ने (पी-एम आई-एस-टी) समाप्त्यते, निर्वाचन-गतिविधिनां स्थापित-प्रोटोकॉल-अनुपालनं क्रियते।"}
{"unnormalised": "आगामी निर्वाचनानि प्रधानमन्त्री नरेन्द्र मोदी इत्यस्य नेतृत्वे सत्तारूढस्य NDA सर्वकारस्य तथा विपक्षस्य INDIA गठबन्धनस्य च कृते महत्त्वपूर्ण परीक्षा रूपेण दृश्यन्ते, यः BJP इत्यस्य वर्चस्वं प्रतिरोद्धुं प्रयत्नशीलः अस्ति। प्रायः ९६९ मिलियन् पञ्जीकृतमतदातारः सन्ति, २०२४ लोकसभा निर्वाचनं इतिहासे विशालतमं लोकतान्त्रिककार्यं भवितुम् अपेक्षितम् अस्ति। परिणामः, ०४/०६/२०२४ दिनाङ्के घोषितः भविष्यति, १८ तमे लोकसभायाः रचनां आगामी ५ वर्षाणि यावत् भारतीयराजनीतेः भविष्यगतिं च निर्धारयिष्यति।", "normalised": "आगामी-निर्वाचनानि प्रधानमन्त्री नरेन्द्र मोदी नेतृत्वाधीनस्य सत्तारूढस्य एन-डी-ए शासनस्य कृते तथा विपक्षी दलस्य आई-एन-डी-आई-ए गठबंधनस्य कृते एकः महत्त्वपूर्णः परीक्षा इव दृश्यन्ते, यः बी-जे-पी-दलस्य वर्चस्वं प्रतिरोद्धुं प्रयत्नशीलः अस्ति। प्रायः नव शत षष्ठि नव कोटि पंजीकृत-मतदातारः सन्ति, द्वि सहस्र चतुर्विंशति लोकसभा-निर्वाचनानि इतिहासस्य बृहत्तमा लोकतान्त्रिक-अभ्यासः भवितुम् अर्हन्ति। चतुर्थ दिनाङ्के जून-मासे द्वि सहस्र चतुर्विंशति तमे वर्षे घोषणानि परिणामानि अष्टादश लोकसभायाः संरचनां आगामी पंच वर्षाणां कृते भारतीय राजनीतिं च निर्धारेष्यन्ति।"}
