{"unnormalised": "## भारतीयसमाचारेषु दिनाङ्कसमययोः गूढार्थोद्घाटनम्: दिग्भ्रान्तानां कृते मार्गदर्शनम्", "normalised": "भारतीयसमाचारेषु दिनाङ्कसमययोः गूढोद्धारः: व्याकुलजनानाम् मार्गदर्शनम्"}
{"unnormalised": "भारतीयसमाचारप्रतिवेदनेषु दिनाङ्कसमयप्रकाराणां बोधे कदापि विचलितम् अनुभूतवन्तः? भवन्तः एकाकिनः न! देशे सर्वत्र समाचारस्थानानि प्रायः विविधाः शैलीः उपयुञ्जते, यत् अनारम्भिणां कृते किञ्चित् प्रहेलिकां करोति। इदं ब्लॉग-लेखः भारतीयसमाचारपठने भवद्भिः सम्मुखीक्रियमाणान् सामान्यदिनाङ्कसमयप्रथाः स्पष्टीकर्तुं लक्ष्यते।", "normalised": "भारतीयसमाचारपत्रेषु दिनाङ्कसमययोः स्वरूपम् अवगन्तुं कदाचित् कष्टम् अनुभूतम्? भवान् एकः एव नास्ति! देशे सर्वत्र समाचारप्रसारणकेन्द्राणि विभिन्नाः शैलीः उपयुञ्जन्ति, येन अनभिज्ञानां कृते किञ्चित् कठिनं भवति। अयं ब्लोग् पोस्ट् भारतीयसमाचारान् पठतां सामान्यदिनाङ्कसमयप्रथानां रहस्योद्घाटनं कर्तुं लक्ष्यति।"}
{"unnormalised": "प्रथमं, दिनाङ्कान् विषये वदामः। DD/MM/YYYY प्रकारं भवन्तः प्रायः द्रक्ष्यन्ति, विशेषतः ऑनलाइन समाचार स्रोतेषु। अतः, 15/08/1947 इत्यस्य तात्पर्यम् अगस्तमासस्य पञ्चदशं दिनाङ्कम्, १९४७ - अस्माकं स्वातन्त्र्यदिनम्! तथापि, समाचारपत्राणि कदाचित् अधिकं वाचालशैलीं स्वीकुर्वन्ति, यथा \"August 15, 1947\" अथवा \"15th August 1947\"। भ्रमं निवारयितुं क्रमस्य विषये ध्यानं दातुम् आवश्यकम्, विशेषतः यदा दिनं १२ तः न्यूनं भवति, यत्र अमेरिकी MM/DD/YYYY प्रकारः भ्रान्तिं जनयितुं शक्नोति।", "normalised": "प्रथमं दिनाङ्कान् विषये वदामः। प्रायः भवन्तः दि-दि श्लैष् एम्-एम् श्लैष् वाय्-वाय्-वाय्-वाय् स्वरूपं द्रक्ष्यन्ति, विशेषतः अन्तर्जालसमाचारस्रोतेषु। अतः पञ्चदश श्लैष् अष्ट श्लैष् एकसहस्रं नवनवतिशतं सप्तचत्वारिंशत् इत्यस्य अर्थः अगस्तमासस्य पञ्चदशी, एकसहस्रं नवनवतिशतं सप्तचत्वारिंशत् – अस्माकं स्वतन्त्रतादिवसः! तथापि, समाचारपत्राणि कदाचित् अधिकं वाचिकशैलीं स्वीकुर्वन्ति, यथा \"अगस्तमासस्य पञ्चदशी, एकसहस्रं नवनवतिशतं सप्तचत्वारिंशत्\" अथवा \"पञ्चदशी अगस्तमासस्य एकसहस्रं नवनवतिशतं सप्तचत्वारिंशत्\" इति। भ्रमं निवारयितुं क्रमस्य विषये ध्यानं दातव्यम्, विशेषतः यदा दिवसः द्वादशात् न्यूनः भवति, यत्र अमेरिकीय एम्-एम् श्लैष् दि-दि श्लैष् वाय्-वाय्-वाय्-वाय् स्वरूपं भ्रान्तिं जनयितुं शक्नोति।"}
{"unnormalised": "ततः संक्षिप्तानि मासानां नामानि सन्ति। \"Jan,\" \"Feb,\" \"Mar,\" \"Apr,\" \"May,\" \"Jun,\" \"Jul,\" \"Aug,\" \"Sep,\" \"Oct,\" \"Nov,\" तथा \"Dec\" द्रष्टुं अपेक्षध्वम्। एकः उदाहरणम्: \"26 Jan 2023\" जनवरीमासस्य षड्विंशं दिनाङ्कम्, २०२३ - गणतन्त्रदिवसं निरूपयति। अस्मिन् प्रकारस्य कृते ध्यानं रक्षत, यतः तत् विविधेषु समाचारमञ्चेषु व्यापकम् अस्ति। कदाचित् वर्षं द्वौ अङ्कौ '23 इति संक्षिप्यते 2023 स्थाने परन्तु तत् सामान्यतः सन्दर्भे स्पष्टं भवति।", "normalised": "ततः संक्षिप्तानि मासानां नामानि सन्ति। \"जन्\", \"फेब्\", \"मार्\", \"एप्रिल्\", \"मे\", \"जुन्\", \"जुल्\", \"Aug\", \"सेप्\", \"ओक्ट्\", \"नोव्\", तथा \"डेक्\" इति द्रष्टुं शक्नुवन्ति। एकम् उदाहरणम्: \"षड्विंशतिः जन् द्वे सहस्रे त्रयोविंशतिः\" इत्यस्य अर्थः जनवरीमासस्य षड्विंशतिः, द्वे सहस्रे त्रयोविंशतिः – गणतन्त्रदिवसः। एतत् स्वरूपं विभिन्नसमाचारमञ्चेषु व्यापकं वर्तते इति ध्याने स्थापयन्तु। कदाचित् वर्षः द्वयोः अङ्कयोः त्रयोविंशतिः इति संक्षेपितं भवेत्, द्वे सहस्रे त्रयोविंशतिः इत्यस्य स्थाने, परन्तु सामान्यतः सन्दर्भे स्पष्टं भवति।"}
{"unnormalised": "अधुना, समयस्य विषये अग्रे वदामः। AM/PM युक्तः १२-घण्टाप्रकारः सामान्यतः उपयुज्यते। उदाहरणार्थम्, \"10:30 AM\" प्रातः १०:३० इति सूचयति, \"7:00 PM\" सायं ७:०० इति निर्दिशति। भवन्तः \"a.m.\" तथा \"p.m.\" \"AM\" तथा \"PM\" इत्यनेन सह परिवर्तनीयरूपेण प्रयुक्ताः अपि प्राप्नुयुः। केचन स्रोताः सेकण्डान् अपि समावेशयन्ति, यथा \"03:15:45 PM\"।", "normalised": "इदानीं समयविषये अग्रे सरामः। ए-एम् श्लैष् पी-एम् इत्यनेन सह द्वादशहोरा-स्वरूपम् सामान्यतया उपयुज्यते। उदाहरणार्थं, \"दश त्रिंशत् ए-एम्\" इत्यस्य अर्थः प्रातः दश त्रिंशत्, यदा \"सप्त शून्यं शून्यं पी-एम्\" इत्यस्य अर्थः सायंकाले सप्त शून्यं शून्यम्। भवन्तः \"ए.एम.\" तथा \"पी.एम.\" इत्येतयोः \"ए-एम्\" तथा \"पी-एम्\" इत्येतयोः स्थाने परस्परं परिवर्तनेन प्रयुक्तं प्राप्नुवन्ति। केचन स्रोतांसि सेकण्ड् अपि योजयन्ति, यथा \"शून्यं त्रिः पञ्चदश चतुश्चत्वारिंशत् पी-एम्।\""}
{"unnormalised": "तथापि, सावधानं भवन्तु यत् २४-घण्टाप्रकारः अपि गतिं प्राप्नोति, विशेषतः ऑनलाइन तथा तकनीकी-केन्द्रित समाचारेषु। अस्मिन् प्रकरणे, 3:00 PM इत्येतत् \"15:00\" इति निरूपितं भविष्यति। अतः, १२ तः अधिकानां संख्यानां कृते ध्यानं रक्षत - तत् भवतां संकेतम्! प्रायः भवन्तः सैन्यसम्बद्धसमाचारेषु \"1700 hrs\" इति रूपेण अभिव्यक्तान् समयान् द्रक्ष्यन्ति।", "normalised": "तथापि, सावधानं भवन्तु यत् चतुर्विंशतिहोरा-स्वरूपम् अपि विशेषतः अन्तर्जाल- तथा प्रौद्योगिकी-केन्द्रितसमाचारेषु आकर्षणं प्राप्नोति। अस्मिन् विषये, त्रि शून्यं शून्यं पी-एम् इत्येतत् \"पञ्चदश शून्यं शून्यम्\" इति रूपेण दर्शितं भविष्यति। अतः द्वादशात् अधिकानाम् अङ्कानाम् विषये ध्यानं दातव्यम् - तत् भवतां सङ्केतः! प्रायः सैनिकीयाणां सम्बद्धसमाचारेषु \"सप्तदशशतहोराः\" इति रूपेण समयः दर्शितः दृश्यते।"}
{"unnormalised": "अवगन्तव्यम् अन्यत् महत्त्वपूर्णं वस्तु भारतीयमानकसमयः (IST)। भारतं एकलसमयक्षेत्रं अनुसरति, यत् GMT+5:30 अस्ति। भारते कस्याश्चित् घटनायाः विशिष्टसमयस्य विषये उल्लिख्यमानाः समाचारप्रतिवेदनानि सामान्यतः IST इति अर्थं वहन्ति, अन्यथा निर्दिष्टं चेत्। उदाहरणार्थम्, \"The press conference is scheduled for 11:00 AM IST.\"", "normalised": "अवगन्तव्यम् अन्यत् महत्त्वपूर्णं विषयः भारतीयमानकसमयः (आइ-एस्-टी)। भारतं एकं समयक्षेत्रम् अनुसरति, यत् जी-एम्-टी प्लस पञ्च त्रिंशत्। भारते कस्मिंश्चित् विशिष्टघटनस्य समयस्य विषये उल्लिखिताः समाचारप्रतिवेदकाः सामान्यतः आइ-एस्-टी इति सूचयन्ति, अन्यथा निर्दिष्टं चेत्। उदाहरणार्थं, \"पत्रकारसम्मेलनं एकादश शून्यं शून्यं ए-एम् आइ-एस्-टी इत्यत्र निर्धारितम् अस्ति।\""}
{"unnormalised": "दिनाङ्काः आपेक्षिकाः अपि भवितुं शक्नुवन्ति। भवन्तः \"yesterday\", \"today\", \"tomorrow\", \"last week\" तथा \"next month\" इत्येतादृशान् वाक्यांशान् प्राप्नुयुः। ते कस्य वास्तविकदिनाङ्कसमयस्य विषये उल्लिखन्ति इति ज्ञातुं महत्त्वपूर्णम्। यदि कश्चन समाचारप्रतिवेदनः 05/07/2024 दिनाङ्के मुद्रितः अस्ति तथा च उक्तं \"The president gave a speech yesterday\", तत् 04/07/2024 इति उल्लिखति।", "normalised": "दिनाङ्काः अपि आपेक्षिकाः भवितुं अर्हन्ति। भवन्तः \"ह्यः\", \"अद्य\", \"श्वः\", \"गतसप्ताहः\" तथा \"आगामीमासः\" इत्यादीनि वाक्यांशानि प्राप्स्यन्ति। ते केन वास्तविकदिनाङ्केन समयेन च सह सम्बद्धाः सन्ति इति ध्यातव्यम्। यदि कश्चन समाचारः पञ्चमी जुलाई द्वे सहस्रे चतुर्विंशतिः इत्यत्र मुद्रितः अस्ति, तथा च \"राष्ट्रपतिः ह्यः भाषणं दत्तवान्\" इति वदति, तर्हि तत् चतुर्थी जुलाई द्वे सहस्रे चतुर्विंशतिः इत्यस्य विषये वदति।"}
{"unnormalised": "अन्ते, सर्वदा सन्दर्भं विचारयन्तु। समाचारसङ्गठनानि प्रायः लक्ष्यश्रोतृभ्यः अनुरूपं स्वशैलीं अनुकूलयन्ति। सामान्यतः, दिनाङ्कसमयप्रकाराणां सीमां अवगच्छन् भवतां सूचनां सुनिश्चितं करोति, समाचारस्रोतस् किमपि भवतु। अतः, अग्रे यदा भवन्तः \"01/01/25\" इति दिनाङ्कं अथवा \"19:30 hrs\" इति समयं प्राप्नुयुः, तदा भवन्तः तत् सत्यं किं इति ज्ञास्यन्ति!", "normalised": "अन्ते, सर्वदा सन्दर्भं विचारयन्तु। समाचारसंस्थाः प्रायः स्वलक्ष्यश्रोतृभ्यः अनुरूपं शैलीं अनुकूलयन्ति। सामान्यतः दिनाङ्कसमयस्वरूपयोः श्रेणीम् अवगम्य भवन्तः समाचारस्रोताः कः अस्ति इति निरपेक्षं सूचितं तिष्ठन्ति इति सुनिश्चितं करोति। अतः, अग्रिमवारं यदा भवन्तः \"शून्यम् एक श्लैष् शून्यम् एक श्लैष् पञ्चविंशतिः\" इति दिनाङ्कम् अथवा \"एकोनविंशतिः त्रिंशत् होराः\" इति समयं प्राप्नुवन्ति, तदा भवन्तः तत् किं इति यथार्थतः ज्ञास्यन्ति!"}
