{"unnormalised": "**कालचक्रं भ्रमति: कथं तिथयः समयाश्च वार्तापत्रेषु माध्यमेषु च बाधाम् उत्पादयन्ति**", "normalised": "कालः धावति: दिनाङ्काः समयाश्च कथं वार्ताप्रसारणे बाधकं जनयन्ति"}
{"unnormalised": "भो सर्वे! कदापि वार्तापत्रे तिथिसमययोः स्पष्टताभावात् व्याकुलीभूताः? भवन्तः एकाकिनः न! एतत् आश्चर्यजनकं सामान्यम् अस्ति, अद्य वयं वार्तापत्रेषु माध्यमेषु च तिथिसमयानां शुद्धतायाः महत्त्वं विचारयामः। एतत् केवलं यथार्थतायाः विषयः नास्ति; अपि तु स्पष्टतायाः, विश्वासस्य, सूचनायाः सर्वेभ्यः उपयोगीकरणस्य च विषयः अस्ति।", "normalised": "नमस्ते सर्वेभ्यः! कदाचित् वार्तापत्रं दृष्ट्वा पूर्णतया भ्रमः जातः यतो हि दिनाङ्काः समयाश्च सम्यक् नासन्? भवन्तः एकाकिनः न! एतत् आश्चर्यजनकं सामान्यम् अस्ति, अद्य वयं चर्चयामः यत् कथं वार्तासु माध्यमेषु च दिनाङ्कान् समयांश्च शुद्धं कर्तुं परमं महत्त्वपूर्णम् अस्ति। एतत् केवलं शुद्धतायाः विषये न, अपि तु स्पष्टतायाः, विश्वासस्य, सूचनायाः च सर्वेभ्यः उपयोगितायाः सुनिश्चितीकरणस्य विषये अस्ति।"}
{"unnormalised": "अहं किल अन्यस्मिन् दिने बंगलोरनगरे नूतनोपरिसेतुनिर्माणस्य विषये लेखम् अपठम्। लेखे उक्तम् आसीत् यत् उद्घाटनं \"अगले सप्ताह में कदाचित् निर्धारितम्\" इति। सत्यम्? अग्रिमः सप्ताहः किमपि भवितुम् अर्हति! किं तत् १७/०७/२०२४? अथवा अग्रिमः सप्ताहः? इयं अस्पष्टता सर्वत्र दृश्यते।", "normalised": "अतः अहं परदिने बेङ्गळूरु नगरे नूतनोपरिसेतु-उद्घाटनस्य विषये एकं लेखं पठन्नासम्। लेखे उक्तं यत् उद्घाटनं \"अगले सप्ताह कदाचित् निर्धारितम्\" इति। सत्यम्? अगला सप्ताह इत्यस्य कोऽप्यर्थः भवितुम् अर्हति! किं तत् सप्तदशं जुलै मासस्य द्विसहस्रं चतुर्विंशति तमं वर्षम् अस्ति? अथवा अग्रीमः सप्ताहः? एषा अस्पष्टता सर्वत्र विद्यते।"}
{"unnormalised": "विचारयन्तु। यदि भवन्तः शीर्षिकां पठन्ति यत् \"RBI २/२/२४ दिनाङ्के नवीनां नीतिं घोषितवान्\", तर्हि किं भवन्तः स्वस्य वर्तमानकालक्षेत्रे दिनं ज्ञास्यन्ति? पाठकाः स्पष्टां, संक्षिप्तां च सूचनां अपेक्षन्ते, विशेषतः अधुना। यदा लेखः भ्रमपूर्णतिथि-समय-संकेतैः विषयम् आच्छादयति, तदा पाठकः उत्तरं ज्ञातुम् अन्यत्र गन्तुं बाध्यः भवति।", "normalised": "विचारं कुरुत। यदि भवन्तः एकं शीर्षकं पठन्ति यत् \"आर-बी-आइ द्विसहस्रं चतुर्विंशति तमे वर्षे द्वितीय फेब्रुवरी दिनाङ्के नवीनां नीतिं घोषयति,\" तर्हि भवन्तः जानन्ति वा यत् भवतां वर्तमानसमयक्षेत्रे कः दिवसः अस्ति? पाठकाः स्पष्टं संक्षिप्तं च सूचनां अपेक्षन्ते, विशेषतः इदानीम्। यदा लेखः भ्रमयुक्तेन दिनाङ्क-समय-अभिलेखेन मुख्यभागं गोपयति, तदा पाठकः उत्तरं प्राप्तुं अन्यत्र गन्तुं बाध्यः भवति।"}
{"unnormalised": "परन्तु एतत् सर्वदा महत्त्वपूर्णघटनानां विषये न भवति। चलचित्रसमीक्षा इव किञ्चित् सामान्यं वस्तु अपि सटीकं भवितुम् अर्हति। यदि समीक्षकः लिखति, \"प्रथमदिनाङ्के प्रीमियरं पश्य\", तर्हि ते जुलाईमासस्य प्रथमदिनम् अभिप्रयन्ति? अगस्तमासस्य प्रथमदिनम्? एतत् अस्पष्टम् अस्ति! एते विवरणानि महत्त्वपूर्णानि सन्ति, विशेषतः यदि टिकटानि शीघ्रं विक्रीयन्ते।", "normalised": "परन्तु एतत् सर्वदा महत्त्वपूर्णघटनानां विषये न भवति। चलचित्रसमीक्षा इव किञ्चित् सामान्यं कार्यमपि सटीकं भवितुम् अर्हति। यदि समीक्षकः लिखति, \"प्रथमदिनाङ्के प्रथमप्रदर्शनं पश्यत,\" तर्हि ते जुलाई मासस्य प्रथमदिनाङ्कस्य विषये वदन्ति वा? अगस्त मासस्य प्रथमदिनाङ्कस्य? एतत् संदिग्धम् अस्ति! एते विवरणानि महत्त्वपूर्णानि सन्ति, विशेषतः यदि टिकट् शीघ्रं विक्रीयन्ते।"}
{"unnormalised": "अस्पष्टतिथि-समय-स्वरूपणस्य प्रभावः केवलं क्षुद्ररोषात् अधिकं भवति। वित्तीयविवरणानां प्रतिवेदने एतत् विशेषरूपेण सत्यम् अस्ति। उदाहरणार्थं, \"घोषणायाः अनन्तरं शेयरमूल्यानि अवशीर्यन्त\" इत्यस्य वास्तविकतिथिः आवश्यकी, यथा \"०३/०१/२०२४\"। तथैव, प्रमुखघटनाकाले प्रेषितस्य ट्वीटस्य समयः सन्दर्भं नाटकीयरूपेण परिवर्तयितुम् अर्हति।", "normalised": "अस्पष्टदिनाङ्क-समय-स्वरूपणस्य प्रभावः केवलं क्षुद्रकोपस्य अपेक्षया बहु दूरं याति। एतत् विशेषरूपेण वित्तीयविवरणस्य प्रतिवेदने सत्यं भवति। उदाहरणार्थं, \"घोषणायाः अनन्तरं शेयरमूल्यानि पतन्ति स्म\" इत्यस्य वास्तविकदिनाङ्कः आवश्यकः, यथा \"द्विसहस्रं चतुर्विंशति तमे वर्षे तृतीय जनवरी दिनाङ्कः\"। तथैव, प्रमुखघटनायां ट्वीट् कदा प्रेषितः इति समयः सन्दर्भं नाटकीयरूपेण परिवर्तयितुं शक्नोति।"}
{"unnormalised": "अतः, एतस्याः समस्यायाः कारणं किम्? अहं मन्ये यत् सूचनां प्रदर्शयामः तस्मिन् एव दोषः अस्ति। केचन प्रकाशनाः औपचारिकस्वरूपेण तिष्ठन्ति। अहं मन्ये यत् अस्माभिः वैश्विकदर्शकान् मनसि निधाय नम्रैः भवितव्यम्। उदाहरणार्थं, केचन अमेरिकनाः dd/mm/yyyy स्वरूपेण विक्षिप्येरन्। तर्हि तस्मिन् विषये पूर्णतिथिं किमर्थं न लिख्यते?", "normalised": "अतः अस्मात् समस्यायाः कारणं किम्? अहं मन्ये यत् अस्माकं दत्तानि उपस्थापने दोषः अस्ति। केचन प्रकाशनाः औपचारिकस्वरूपेण सह तिष्ठन्ति। अहं मन्ये यत् वयं लचीलाः भवेम, वैश्विकश्रोतृणां मनसि स्थापनं कुर्याम। उदाहरणार्थं, केचन अमेरिकीयः दिवस-दिवस-स्लैश-मास-मास-स्लैश-वर्ष-वर्ष-वर्ष-स्वरूपेण दूरे क्षिप्यन्ते। तस्मिन् विषये पूर्णदिनाङ्कं किमर्थं न लिख्यते?"}
{"unnormalised": "अपि च, इदानीं वार्ताचक्राणि यया गत्या चलन्ति तस्याः विषये ज्ञातुं योग्यम्। संवाददातारः प्रायः शीघ्रतिशीघ्रं कथाः प्रकाशयितुं महता दबावेण युक्ताः भवन्ति, येन सम्पादने तथ्यपरीक्षणे च त्रुटयः भवितुम् अर्हन्ति। परन्तु अस्माभिः स्पष्टवक्तव्यं भवितव्यम्: दबावः अशुद्धतायाः क्षमा नास्ति।", "normalised": "अपि च, इदानीं वार्ताचक्रस्य गतिः स्वीकर्तुं योग्या अस्ति। संवाददातारः प्रायः कथाः आ-एस-ए-पी प्रकाशितुं प्रचण्डदबावे भवन्ति, येन सम्पादने तथ्य-परीक्षणे च त्रुटयः भवितुम् अर्हन्ति। परन्तु अस्माकं सत्यवादिनः भवेमः: दबावः अशुद्धतायाः कृते कोऽपि बहाना न भवति।"}
{"unnormalised": "अन्यः योगदानकर्ता वैश्विक-स्थानीय-कालक्षेत्राणां संख्या एव अस्ति! यदि घटना १४:०० GMT इत्यत्र घटते, तर्हि भवन्तः मुम्बईनगरे कस्मैचित् व्यक्तिविशेषाय कथं तं समयं प्रासंगिकं कुर्वन्ति, यत्र १७:३० IST भवति? स्पष्टकालक्षेत्रपरिवर्तनानि अथवा तिथि-समय-परिधीनां विषये सन्दर्भः महत्त्वपूर्णः अस्ति।", "normalised": "अन्यः योगदानकर्ता वैश्विकस्थानीयसमयक्षेत्राणां विशुद्धसंख्या अस्ति! यदि कोऽपि घटना चतुर्दशशतं जी-एम-टी-मध्ये घटते, तर्हि मुम्बई-नगरे कस्यचित् कृते समयं कथं प्रासंगिकं करोति, यत्र तत् सप्तत्रिंशतं पी-एम आइ-एस-टी अस्ति? दिनाङ्क-समयेषु स्पष्टसमयक्षेत्र-परिवर्तनानि सन्दर्भः वा महत्त्वपूर्णः अस्ति।"}
{"unnormalised": "अन्ते, शुद्धतिथि-समयानां प्रतिवेदनस्य दायित्वं वार्तासंस्थानानां पत्रकारेषु च वर्तते। एतत् स्पष्टतायाः प्राथमिकताकरणस्य पाठकस्य दृष्टिकोणस्य च विचारणस्य विषयः अस्ति। यदि संदेहः अस्ति, तर्हि स्पष्टं लिखन्तु! \"सामान्यतः जूनमासस्य प्रथमसप्ताहे मानसूनकालः आरभते\"। पश्यन्तु तत् कियत् सरलम् अस्ति?", "normalised": "अन्ते, सटीकदिनाङ्कान् समयांश्च प्रतिवेदनस्य दायित्वं वार्तासंगठनेषु पत्रकारेषु च पतति। एतत् स्पष्टतां प्राथम्यं दत्त्वा पाठकस्य दृष्टिकोणं विचारयितुं च अस्ति। यदि सन्देहः अस्ति, तर्हि स्पष्टं वदत! \"मानसून ऋतुः सामान्यतः जून मासस्य प्रथमसप्ताह आरभते\"। पश्यन्तु तत् कियत् सुलभम् अस्ति?"}
{"unnormalised": "अतः, अगली बार यदा भवन्तः भ्रमपूर्णतिथिं समयं च युक्तं वार्तापत्रं पठन्ति, तदा अस्माभिः चर्चितविषयान् स्मरन्तु! एतत् केवलं पाण्डित्यं नास्ति; एतत् सूचनायाः सर्वेभ्यः सुलभं उपयोगीकरणस्य विषयः अस्ति। अस्माभिः स्ववार्तास्रोतेभ्यः स्पष्टतां शुद्धतां च याचामहे!", "normalised": "अतः, अगलीवारं यदा भवन्तः भ्रमयुक्तेन दिनाङ्केन समयेन वा सह वार्तापत्रं पठन्ति, तदा अस्माभिः चर्चितान् विषयान् स्मरत! एतत् केवलं पाण्डित्यं न अपि तु सूचना सर्वेभ्यः सुलभं उपयोगी च अस्ति इति सुनिश्चितकरणम् अस्ति। अस्माकं वार्तास्रोतेभ्यः स्पष्टताम् शुद्धतां च याचामः!"}
