{"unnormalised": "समाचारलेखेषु विशिष्टाः तिथयः समयाश्च उल्लिखिताः किमर्थं महत्त्वपूर्णम्?", "normalised": "समाचारलेखेषु विशिष्टाः तिथयः समयाश्च कथं निर्दिश्यन्ते इति किम् आवश्यकम्?"}
{"unnormalised": "पश्य, यदि भवान् समाचारं पठति यत् “गतदिवसे अस्मिन् क्षेत्रे महान् भूकम्पः अभवत्” इति, तर्हि किं भवतां मनसि प्रश्नाः न उत्पद्यन्ते? “गतदिवसः” इति विभिन्नेषु दिनेषु पठतां विभिन्नान् अर्थान् बोधयितुं शक्नोति। यथा, २८/१०/२०२४ इति विशिष्टतिथिं दत्त्वा सा अस्पष्टता दूरीक्रियते। सा घटनां ठोससमये स्थापयति, यया यथार्थं अभिलेखनं भविष्यकालिकं सन्दर्भणं च कर्तुं शक्यते। ऐतिहासिकविश्लेषणं ध्यायेत्; अस्पष्टसमयरेखाभिः विश्वसनीयं अनुसन्धानं प्रायः असम्भवं भवति।", "normalised": "पश्य, यदि \"अद्य पूर्वं कस्मिंश्चित् क्षेत्रे महान् भूकम्पः अभवत्\" इति समाचारं पठसि, तर्हि किं तव मनसि प्रश्नाः न उत्पद्यन्ते? 'अद्य पूर्वम्' इत्यस्य विभिन्नाः अर्थाः विभिन्नेषु दिनेषु पाठकानां कृते भवितुम् अर्हन्ति। यथार्थतिथेः उल्लेखः, यथा द्वि-अशीतितमं अक्टोबर् मासस्य द्विसहस्रचतुर्विंशतितमं वर्षम् (28th October 2024), सा अस्पष्टताम् अपनयति। तत् घटनां ठोससमये स्थापयति, यथार्थरिकॉर्डरक्षणाय भविष्यत्सन्दर्भाय च अनुमतिं ददाति। ऐतिहासिकविश्लेषणं विचारय; अस्पष्टसमयरेखाः विश्वसनीयं अनुसंधानं प्रायः असम्भवं कुर्वन्ति।"}
{"unnormalised": "अपि च, समयक्षेत्राणि अत्यावश्यकानि सन्ति। यदि लेखे केवलं “घटना ३ वादनवेलायां अभवत्” इति उच्यते, तर्हि भारते (IST) पाठकाः तं न्यू यॉर्क् (EST) निवासिभ्यः भिन्नं व्याकरिष्यन्ति। समयक्षेत्रं योजयित्वा, यथा “३:०० PM PST” इति, सूचना विश्वजनीनरूपेण बोधगम्या भवति। अद्यतने अन्तर्बद्धे जगति एतत् विशेषतः महत्त्वपूर्णं यत्र समाचारः क्षणेषु विश्वे भ्रमति। तस्य परित्यागेन घटनायाः समयरेखाविषये भ्रमः मिथ्या व्याख्यानं च भवेत्। चिन्तयन्तु कथं एतत् वित्तीयसमाचारेषु कार्यं करोति; ९:३० AM GMT+५:३० वेलायां शेयरबजारस्य गतिविधेः विशिष्टाः अभिप्रायः सन्ति।", "normalised": "अपि च, समयक्षेत्राणि (Time zones) मह encoding: utf-8त्त्वपूर्णानि सन्ति। यदि लेखे केवलम् \"घटना त्रि-पी-एम् (3 PM) अभवत्\" इति उच्यते, तर्हि भारते (आई-एस्-टी (IST)) पाठकाः तत् न्यू यॉर्क (ई-एस्-टी (EST)) निवासिभ्यः भिन्नं व्याख्यास्यन्ति। समयक्षेत्रस्य अन्तर्भावः, यथा \"त्रि-शून्य-शून्य पी-एम् पी-एस्-टी (3:00 PM PST)\", सूचनां सार्वत्रिकरूपेण बोधगम्यं करोति। अद्यतने अन्तर्बद्धे जगति इदं विशेषरूपेण महत्त्वपूर्णम् अस्ति, यत्र समाचारः क्षणेषु विश्वस्तरेण सञ्चरति। तस्य परित्यागः घटनायाः समयरेखाविषये भ्रमं मिथ्याव्याख्यानं च जनयितुं शक्नोति। वित्तीयसमाचारेषु एतत् कथं कार्यं करोति इति विचारय; नव-त्रिंशत्-ए-एम् जी-एम्-टी (9:30 AM GMT) अधिकं पञ्च-त्रिंशत्-इत्यस्य शेयरबजारस्य गतेः विशिष्टाः अभिप्रायः सन्ति।"}
{"unnormalised": "अपि च, विशिष्टाः तिथयः समयाश्च कथायाः प्रामाणिकतां सत्यापितुं साहाय्यं कुर्वन्ति। यदि कश्चित् समाचारसंस्था वदति यत् घटना १ जनवरी दिनाङ्के अभवत्, किन्तु प्रमाणं (यथा सामाजिकमाध्यमस्य पोस्ट् अथवा आधिकारिकं कथनं) तत् २ जनवरी दिनाङ्के स्थापयति, तर्हि शङ्का उत्पद्यते। पारदर्शिता यथार्थतायाः उपरि निर्मिता भवति। विशिष्टविवरणानि अन्ये पत्रकारान् जनतां च सूचनायाः परस्परं सन्दर्भयितुं स्रोतसः विश्वसनीयतां च आकलितुं अनुमन्यते। मिथ्या सूचनायाः युगे एतत् अत्यन्तं महत्त्वपूर्णं भवति।", "normalised": "अपि च, तिथिसमययोः उल्लेखः कथायाः प्रामाणिकतां सत्यापितुं साहाय्यं करोति। यदि कश्चन समाचारमाध्यमः प्रथमे जनवरी मासे (1st January) घटना अभवत् इति वदति, परन्तु प्रमाणानि (यथा सामाजिकमाध्यमस्य पोस्ट् अथवा आधिकारिकवक्तव्यानि) द्वितीये जनवरी मासे (2nd January) तत् स्थापयन्ति, तर्हि तत् शङ्काम् उत्पादयति। पारदर्शिता यथार्थतायाः उपरि निर्मिता अस्ति। विशिष्टविवरणानि अन्येषां पत्रकारैः जनैश्च सूचनां समीक्षितुं स्रोतसः विश्वसनीयतां च आकलितुं अनुमतिं यच्छन्ति। मिथ्यासूचनायाः युगे इदं सर्वोपरि भवति।"}
{"unnormalised": "अपरञ्च, बहुषु समाचारचक्रेषु समयसीमा महत्त्वपूर्णानि सन्ति। कस्मिंश्चित् वित्तीयवर्षस्य अन्तात् पूर्वं ३१/०३/२०२४ दिनाङ्के ११:५९ अपराह्णे घोषितायाः शासकीयनीतेः परिवर्तनविषये समाचारः सप्ताहानन्तरं घोषणायै विभिन्नान् अभिप्रायन् धारयति। समयः एव कथायाः महत्त्वपूर्णः भागः भवति, यः जनतायाः व्याख्यानं प्रतिक्रियाञ्च प्रभावितं करोति। कस्याश्चित् विशिष्टायाः समयसीमायाः पूर्वं अथवा पश्चात् तत् कृतं अस्ति वा इति ज्ञानेन तस्य महत्त्वं प्रभावितं भवति।", "normalised": "अग्रिमं च, अनेकेषु समाचारचक्रेषु अन्तिमा तिथयः महत्त्वपूर्णाः सन्ति। एकत्रिंशे मार्चमासे (31st March) एकोनषष्ट्युत्तरैकादशवादने (11:59 PM) घोषितस्य शासकीयनीतिपरिवर्तनस्य विषये एकः प्रतिवेदनः, वित्तीयवर्षस्य अन्तात् पूर्वं, यदि सप्ताहं यावत् पश्चात् घोषितः स्यात्, तस्मात् भिन्नं अभिप्रायं धारयति। समयः एव कथायाः महत्त्वपूर्णः भागः भवति, जनसामान्यस्य व्याख्यां प्रतिक्रियाम् च प्रभावितं करोति। विशिष्टायाः अन्तिमायाः दिनाङ्कात् पूर्वं कृतं वा पश्चात् कृतं वा इति ज्ञानं तस्य महत्त्वं प्रभावितं करोति।"}
{"unnormalised": "निष्कर्षेण, समाचारलेखेषु यथार्थतिथिं (यथा “०५/११/२०२४”) समयञ्च (यथा “१४:३० वादनवेला IST”) प्रदातुं केवलं शैलीविषयः नास्ति; एतत् स्पष्टता, यथार्थता, उत्तरदायित्वं च अस्ति। एतत् सुनिश्चितं करोति यत् प्रस्तुता सूचना वास्तविकतायां स्थापिता, सत्यापनीया, विश्वजनीनरूपेण बोधगम्या च अस्ति। एतत् भ्रमं निवारयति, पारदर्शितां प्रोत्साहयति, अस्माकं विश्वं आकारयन्तीनां घटनानां विषये अधिकं सूचितं सूक्ष्मञ्च अवगमनं अनुमन्यते।", "normalised": "निष्कर्षरूपेण, समाचारलेखेषु यथार्थाः तिथयः (यथा पञ्चमं नवंबर मासस्य द्विसहस्रचतुर्विंशतितमं वर्षम् (5th November 2024)) समयाश्च (यथा चतुर्दश-त्रिंशत्-होराः आई-एस्-टी (14:30 hours IST)) प्रदातुं केवलं शैलीविषयः न अपि तु स्पष्टतायाः, यथार्थतायाः उत्तरदायित्वस्य च विषयः अस्ति। तत् सुनिश्चितं करोति यत् प्रदर्शिता सूचना वास्तविकतायां स्थापिता, सत्यापनीया, सार्वत्रिकरूपेण बोधगम्या च अस्ति। तत् भ्रमं निवारयति, पारदर्शितां वर्धयति, अस्माकं विश्वं आकारयन्तीनां घटनानां विषये अधिकं सूचितं सूक्ष्मं च अवगमनं अनुमन्यते।"}
