{"unnormalised": "वार्तापत्रेषु प्रसारमाध्यमेषु च दिनाङ्कसमयप्रकाराः किमर्थं विभिन्नाः प्रयुज्यन्ते? किं मानकं नास्ति?", "normalised": "कस्मात् संवादलेखाः बहूनि विभिन्नतिथिसमयप्रकाराणि उपयुञ्जते? किं न विद्यते किमपि मानम्?"}
{"unnormalised": "अति उत्तमः प्रश्नः! वस्तुतस्तु केचन मानकाः सन्ति, परन्तु वार्तापत्राणि प्रायः कतिपयेषु प्रमुखकारणेषु विचलन्ति। मुख्यतया, इदं स्पष्टतायाः श्रोतृणां च अवगमनस्य विषये भवति। विभिन्नप्रदेशानां विभिन्नप्रियाः प्रकाराः सन्ति। उदाहरणार्थं, भारते भवन्तः \"१५/०८/२०२३\" इति बहुधा द्रष्टुं शक्नुवन्ति, यदा किम् संयुक्तराज्येषु \"०८/१५/२०२३\" इति नियमः अस्ति। स्थानीयप्रकारस्य उपयोगेन तत् तत्क्षणमेव पचनीयं भवति।", "normalised": "सः महान् प्रश्नः! वस्तुतस्तु, विद्यन्ते कानिचित् मानानि, परन्तु संवादलेखाः प्रायशः विचलन्ति कतिपयेभ्यः प्रमुखकारणेभ्यः। मुख्यतया, तत् स्पष्टताविषये श्रोतृणाम् अवगमविषये च अस्ति। विभिन्नेषु प्रदेशेषु विभिन्नाः अभिमताः प्रकाराः सन्ति। उदाहरणार्थम्, भारते भवान् बहुधा द्रष्टुं शक्नोति \"पञ्चदश अगस्त द्विसहस्रत्रयोविंशति\" इति, यदा किञ्चित् यू-एस्-मध्ये \"अष्टमं पञ्चदशं द्विसहस्रत्रयोविंशति\" इति सामान्यम्। स्थानीयप्रकारस्य उपयोगेन तत् तत्क्षणमेव पचनीयं भवति।"}
{"unnormalised": "अन्यः कारकः स्थानम् अस्ति। विशेषतः मुद्रणे संक्षेपः महत्त्वपूर्णः अस्ति। शीर्षकं \"१४:३० होरासु विस्फोटः\" इति वदेत्, येन \"२:३० अपराह्ने विस्फोटः\" इत्यपेक्षया बहुमूल्यानि अक्षराणि रक्ष्यन्ते। कदाचित् विशिष्टः प्रकारः प्रकाशनस्य शैली-विकल्पः भवति। 'टाइम्स् ऑफ् इण्डिया' नाम पत्रिका निरन्तररूपेण 'द हिन्दू' अथवा 'एनडीटीव्ही' इत्यपेक्षया भिन्नशैलीं प्रयोक्तुं शक्नोति। अनेन प्रकाशनस्य ब्रान्डिंग् सुरक्षितं भवति तथा च तत्पाठकानाम् अपेक्षाः पूर्यन्ते। भवन्तः प्रायः एकस्मिन् एव प्रकाशने एतत् मानकीकरणं द्रक्ष्यन्ति, भले एव तत् अन्यप्रकाशनैः भिन्नं भवेत्।", "normalised": "अन्यः कारकः स्थानम् अस्ति। विशेषतः मुद्रणे, संक्षिप्तता क्रुशला अस्ति। शीर्षके वक्तुं शक्यते \"चतुर्दश त्रिंशत् होरासु विस्फोटः\" इति, \"द्वि त्रिंशत् पी-एम् विस्फोटः\" इत्यपेक्षया बहुमूल्यानि अक्षराणि रक्षति। कदाचित् विशिष्टः प्रकारः प्रकाशनस्य शैलीचयनम् भवति। द टाइम्स ऑफ् इण्डिया कदाचित् निरन्तरं भिन्नं शैलीं उपयोक्तुं शक्नोति द हिन्दु अथवा एन्-डी-टी-वी इत्यपेक्षया। इदं प्रकाशनस्य ब्रांडिंग् रक्षति, पाठकवर्गस्य अपेक्षाः पूरयति च। भवान् बहुधा एकस्मिन् प्रकाशने एव एतत् मानकीकरणं द्रक्ष्यति, यदि तत् अन्येभ्यः प्रकाशनेभ्यः भिन्नं भवति।"}
{"unnormalised": "सन्दर्भम् अपि विचारयन्तु। ऐतिहासिकलेखः पुरातनानां दिनाङ्कप्रथानाम् उपयोगं कर्तुं शक्नोति; \"१९४० दशके\" इति किमपि उल्लिख्यते, न तु \"०१/०१/१९४५\" इत्येवं निश्चितदिनाङ्कः प्रदीयते। कार्यक्रमनिमन्त्रणं \"२६/०१/२०२४\" इति संख्यात्मकदिनाङ्कं तथा \"गणतन्त्रदिवसः\" इति दिनं च दर्शयेत्।", "normalised": "सन्दर्भम् अपि विचारयन्तु। ऐतिहासिकः लेखः पुरातनाः तिथिपरम्पराः उपयोक्तुं शक्नोति; \"एकनवति चतुर्वारिंशत्\" इत्यस्मात् कस्मात् अपि वस्तुनः उल्लेखं करोति, न तु \"प्रथम जनवरी एकनवति चतुर्वारिंशत्\" इत्यस्य सटीकं तिथिं प्रदाय। घटनानिमन्त्रणे संख्यात्मिका तिथिः “षड्विंशति जनवरी द्विसहस्रचतुर्विंशति” तथा दिवसः “गणतन्त्रदिवसः” उभौ दर्शयेत्।"}
{"unnormalised": "अग्रिमं च, लक्षितश्रोतृगणः प्रकारं प्रभावितं करोति। अन्तर्राष्ट्रीयश्रोतृणां प्रति लक्षितः प्रतिवेदनः \"अगस्त १५, २०२३\" इत्येवं अधिकं स्पष्टं दिनाङ्कप्रकारं प्रयोक्तुं शक्नोति, भ्रमं निवारयितुं मासस्य नाम उल्लिख्य। तथैव, सैन्यप्रतिवेदनेषु प्रायः २४-होरा-घटिका (उदाहरणार्थं, \"१८०० होराः\") अस्पष्टसंचारार्थं अनुपाल्यते।", "normalised": "अपि च, अभिमतश्रोतृवर्गः प्रकारं प्रभावितं करोति। अन्तर्राष्ट्रियश्रोतृवर्गं प्रति लक्षितः प्रतिवेदनः अधिकं स्पष्टं तिथिप्रकारं उपयोक्तुं शक्नोति यथा \"अगस्त पञ्चदश, द्विसहस्रत्रयोविंशति,\" भ्रमं निवारयितुं मासस्य स्पष्टीकरणं करोति। तथैव, सैन्यप्रतिवेदनेषु प्रायशः चतुर्विंशतिहोराणां घटी (उदाहरणार्थं, \"अष्टादशशतहोराः\") असन्दिग्धसञ्चारार्थं अनुपालिताः भवन्ति।"}
{"unnormalised": "विभिन्नमाध्यमानि अपि सामग्रीं विभिन्नरूपेण प्रस्तुवन्ति। कश्चन ट्वीट् अनौपचारिकत्वं संक्षेपं च प्राथमिकतां दातुं शक्नोति, येन \"ह्यः ७ अपराह्ने\" इत्येवं रूपाणि उत्पद्यन्ते। विस्तृतः अन्वेषणप्रतिवेदनः मिलिसेकण्ड्-स्तरपर्यन्तं समयाङ्कैः सह अतिसूक्ष्मभाषां प्रयोक्तुं शक्नोति, यथा \"१०/१०/२०२३ दिनाङ्के १४:२३:१७.५६४ आईएस् टी मध्ये अभिलेखितम्।\"", "normalised": "विभिन्नमाध्यमाः अपि विभिन्नरूपेण विषयं प्रस्तुतयन्ति। ट्वीट् अनौपचारिकतां संक्षिप्ततां च प्राथम्यं दातुं शक्नोति, येन \"गतकाले सप्त पी-एम्\" इत्यादीनि रूपाणि उत्पद्यन्ते। विस्तृतः अन्वेषणप्रतिवेदनः सहस्रांशस्तरपर्यन्तं समयमुद्राभिः सह अतिसूक्ष्मभाषाम् उपयोक्तुं शक्नोति, उदाहरणार्थं, \"दश अक्टूबर द्विसहस्रत्रयोविंशतिदिनाङ्के चतुर्दश त्रिंशत् सप्तदश पञ्चषट् चत्वारि आई-एस्-टी इत्यत्र अभिलिखितम्।\""}
{"unnormalised": "डिजिटल-वार्तायाः उदयः अन्यं स्तरं योजयति। अनेकेषु वार्ता-वेबसाइट्-षु तथा एप्स-षु उपयोगकर्तायाः स्थानं उपकरणसेटिंग् च आधृत्य स्वयमेव दिनाङ्कसमयप्रदर्शनानि समायोज्यन्ते। देहली-स्थः कश्चन उपयोगकर्ता बीबीसी लेखं पठन् \"५ होराः पूर्वम्\" इति द्रष्टुं शक्नोति, यदा लण्डन्-नगरस्थः कोऽपि जीएमटी अथवा बीएसटी मध्ये विशिष्टं समयाङ्कं पश्यति।", "normalised": "डिजिटलसंवादस्य उदयः अन्यं स्तरं योजयति। बहवः संवादवेबसाइट्-अप्प्-स् च उपयोगकर्तायाः स्थानं उपकरणसेटिंग्-स् आधारेण तिथि-समयप्रदर्शनानि स्वचालितरूपेण समायोजितं कुर्वन्ति। देहलीस्थः उपयोगकर्ता बी-बी-सी लेखं पठन् \"पञ्च होराः पूर्वम्\" इति द्रष्टुं शक्नोति, यदा लण्डनस्थः कश्चित् जी-एम्-टी अथवा बी-एस्-टी मध्ये विशिष्टं समयमुद्रां पश्यति।"}
{"unnormalised": "अतः, यद्यपि विविधता अराजकवत् प्रतिभाति, परन्तु सामान्यतया इदं स्पष्टतायाः, स्थानबाधानां, श्रोतृविचाराणां, प्रतिवेदनार्थं प्रयुक्तस्य विशिष्टमाध्यमस्य च विषये भवति। अन्ते च, लक्ष्यं प्रदत्तप्राचलानां अन्तर्गतं यथासम्भवं प्रभावीरूपेण सूचनायाः संचारणं भवति। आईएसओ ८६०१ डेटाबेस-कृते आदर्शः भवेत्, परन्तु त्वरितगतिशील-वार्ता-पर्यावरणे मानवीयानां पठनीयतायां तत् सर्वदा समीचीनं न भवति। प्रतिवेदनं कथयेत् यत् काचन घटना \"गतसप्ताहे\" घटिता, यथा २०/०७/२०२४ दिनाङ्के, यदि काचन घटना १५/०७/२०२४ दिनाङ्के घटिता, तथा च प्लेट्फॉर्म् गतिशीलतया पाठं अद्यतनीकरोति।", "normalised": "अतः, यद्यपि विविधता अराजकम् इव प्रतिभाति, तथापि सामान्यतः स्पष्टता, स्थानबाधाः, श्रोतृविचारणाः, तथा प्रतिवेदनार्थं प्रयुक्तं विशिष्टं माध्यमं च एतेषां कारणेषु सारो भवति। अन्ते, लक्ष्यं प्रदत्तेषु परिमापेषु यथासम्भवं प्रभावी रूपेण सूचनां प्रसारयितुम् अस्ति। यद्यपि आई-एस्-ओ अष्टसहस्रषट्शतमेकं डेटाबेसस्य कृते आदर्शं स्यात्, तथापि तत् तीव्रगतियुक्ते संवादपर्यावरणे मानवीयपाठ्यतायां सर्वदा समीचीनं अनुवादं न करोति। प्रतिवेदनं कथयेत् यत् घटना \"गतसप्ताहम्\" घटिता इति, यथा विंशति जुलाई द्विसहस्रचतुर्विंशति, यदि कस्याञ्चित् घटनायां यथा पञ्चदश जुलाई द्विसहस्रचतुर्विंशतिदिनाङ्के घटिता, तथा च प्लेटफॉर्म पाठं गतिशीलं अद्यतनीकरोति।"}
{"unnormalised": "\"४ निमेषाः पूर्वम्\" इत्यस्य \"४ निमेषाः पूर्वम्\" इति लिखनस्य च भेदं चिन्तयन्तु। अथवा विभिन्नाः वार्ता-आउट्लेट्स् कथं समानघटनां विभिन्नेषु समयेषु \"ह्यः\", \"अद्य पूर्वम्\", दिनाङ्कं, अथवा विशिष्टं समयं प्रयुज्य प्रतिवेदयन्ति। नम्यता, कदाचित् क्षोभकारिणी अपि, अभिकल्पनेन अस्ति, न तु दृष्टिदोषात्।", "normalised": "\"चतुर् निमेषाः पूर्वम्\" इति लेखनस्य तथा \"चत्वारि निमेषाः पूर्वम्\" इत्यस्य च प्रकारे भेदं चिन्तयन्तु। अथवा कथं विभिन्नाः संवादस्थानाः समानघटनां विभिन्नेषु समयेषु \"गतदिवसे\", \"पूर्वम् अद्य\", तिथिम् अथवा विशिष्टं समयं उपयुज्य प्रतिवेदयन्ति। लचीलापनं, कदाचित् कष्टदायकं चेत्, तत् अभिकल्पेन अस्ति, न तु प्रमादेन।"}
