{"unnormalised": "---", "normalised": "अस्तु, ह्यः तु अद्भुतम् आसीत्, भोः। अहम् बेंगलूरुनगरे गृहे शान्तः स्थित्वा समाचारान् अवलोकयन् आसम्, यदा एतां विचित्रशीर्षिकाम् अपश्यम्। दृश्यते खलु, कस्यचित् महत्ते घोषणायाः समयः निश्चितः आसीत् एकादश वादनं पञ्चाशत् नव च निमेषाः रात्रौ भा-मा-स-अनु। अहं तु प्रायः एतावन्तं समयं यावत् जागर्मि नैव, दश वादनं त्रिंशत् निमेषैः रात्रौ एव शयनं करोमि। परन्तु समाचारवाहिन्यः उन्मत्ताः आसन्, सर्वे वदन्ति स्म यत् किञ्चित् महत् भविष्यति इति।"}
{"unnormalised": "भवतु। ह्यः तु अतीव अद्भुतम् आसीत्, मित्राणि। अहम् बेंगलूरुनगरे गृहे शान्तः स्थितः आसम्, जानन्ति खलु, समाचारान् पठन् आसम्, तदा एतत् अद्भुतं शीर्षकं दृष्टवान्। यथा, कस्याश्चित् महत्याः घोषणायाः समयः निश्चितः आसीत् रात्रिः ११:५९ भारतीयमानकसमयानुसारम्। अहम् प्रायः रात्रौ जाग्रत् न भवामि, प्रायः रात्रौ १०:३० वादनपर्यन्तं निद्रामि। परन्तु समाचारवाहिन्यः उन्मत्ताः आसन्, सर्वे वदन्ति स्म यत् महत् किञ्चित् भविष्यति।", "normalised": "तत्त्वं तु इदम् आसीत्, समाचारः अस्पष्टः आसीत्। ते \"महती नीतिपरिवर्तनम्\" \"राष्ट्रिय महत्त्वपूर्णा घोषणा\" इति वारं वारं वदन्ति स्म, परन्तु किमपि विशिष्टं न दत्तवन्तः। सर्वे लेखाः केवलं \"त्रयोविंशतिः वादनं पञ्चाशत् नव च निमेषाः भा-मा-स-अनु यावत् प्रतीक्ष्यताम्!\" इति उक्तवन्तः। अतः स्वाभाविकरूपेण ट्विटर-उपयोगकर्तारः व्याकुलाः आसन्, अनुमानं कर्तुं प्रयतन्ते स्म यत् तत् किम् भवेत्। केचन जनाः पुनः विमुद्रीकरणं (कम्पते) इति अमन्यन्त, अन्ये विश्वस्ताः आसन् यत् को-वि-ड-एकोनविंशतिः इति नूतनाः प्रतिबन्धाः भविष्यन्ति। जानीथ एव भवन्तः।"}
{"unnormalised": "तत्त्वम् एतत् अस्ति यत् समाचारः अस्पष्टः आसीत्। ते \"महती नीतिपरिवर्तनम्\" तथा \"राष्ट्रियमहत्वपूर्णघोषणा\" इति वदन्ति स्म, परन्तु किमपि विशिष्टं न ददति स्म। सर्वेषु लेखेषु केवलम् \"२३:५९ भारतीयमानकसमयानुसारम् प्रतीक्षध्वम्!\" इति लिखितम् आसीत्। अतः स्वभावतः एव सर्वे ट्विटर उपरि उन्मत्ताः आसन्, अनुमानं कर्तुं प्रयतन्ते स्म यत् तत् किम् भवेत्। केचन जनाः पुनरपि विमुद्रीकरणस्य विषये चिन्तितवन्तः (कम्पन्ते), अन्ये आश्वस्ताः आसन् यत् नूतनाः कोविड-१९ नियमाः भविष्यन्ति। जानन्ति खलु कथम् अस्ति इति।", "normalised": "अहम् अन्ते बिरयानीम् आदिश्य दीर्घकालाय स्थिरः अभवम्। अमन्ये, अन्यत् किं करिष्यामि? मम मित्राणि च सन्देशान् प्रेषयन्ति स्म, उपहासान् कुर्वन्ति स्म यत् घोषणायाः परिणामः यः कोऽपि भवतु, वयं सर्वे विनाशं गमिष्यामः। तेषु एकः द्वादश वादने प्रातः दूरदर्शनस्य प्राचीनप्रसारणानि प्रेषयन् आसीत्। पुरातनस्मृतयः तीव्रतया आघातं कुर्वन्ति स्म!"}
{"unnormalised": "अहम् किञ्चित् बिरयानी भोजनम् आदिष्टवान् दीर्घकालपर्यन्तं स्थितवान्। चिन्तितवान् यत् अहम् अन्यत् किम् करिष्यामि? मम मित्राणि च सन्देशान् प्रेषयन्ति स्म, उपहासान् कुर्वन्ति स्म यत् घोषणायाः परिणामः यः कोऽपि भवतु, वयं सर्वे विनाशं गमिष्यामः। तेषु एकः पुरातनानां दूरदर्शनस्य प्रसारणस्य लिङ्कान् १२ वादनपर्यन्तं प्रेषयति स्म। स्मृतिः तीव्ररूपेण आघातं करोति स्म!", "normalised": "अन्ते, एकादश वादनं पञ्चाशत् नव च निमेषाः रात्रौ आगच्छन्ति। उत्सुकता मां मारयति स्म। सर्वाः समाचारवाहिन्यः जीवन्तं प्रसारणम् अकुर्वन्। प्रधानमन्त्री आगत्य उद्घोषत् यत् जनवरीमासस्य प्रथमदिनाङ्कात् द्विसहस्रपञ्चविंशतिः वर्षात् भारते दिवसप्रकाशस्य बचतकालः कार्यान्वितः भविष्यति।"}
{"unnormalised": "अन्ते, रात्रिः ११:५९ वादनम् आगतम्। उत्सुकता मारयति स्म माम्। सर्वाणि समाचारवाहिन्यः प्रत्यक्षप्रसारणं कुर्वन्ति स्म। प्रधानमन्त्री आगत्य अवदत् यत् १/१/२०२५ दिनाङ्कतः भारतदेशे प्रकाशस्य बचतकालः (Daylight saving time) आरभ्येत।", "normalised": "गम्भीरतया? एतावत्या चर्चायाः अनन्तरम्? दिवसप्रकाशस्य बचतकालः? मम प्रथमा प्रतिक्रिया आसीत्, \"किं मां विडम्बयथ?\" एतावत् निर्माणम् अस्य कृते? अहं पूर्णतया वञ्चितः इति अमन्ये। सम्पूर्णं राष्ट्रं *तत्कृते* जागरितम् आसीत्?"}
{"unnormalised": "गम्भीरतया? एतावत् उत्तेजनम् आसीत्? प्रकाशस्य बचतकालः? मम प्रथमा प्रतिक्रिया आसीत्, \"किं परिहसन्ति माम्?\" एतावत् निर्माणम् अस्य कृते? अहम् अनुभवं कृतवान् यत् अहम् पूर्णतया ट्रोलः कृतः। समग्रः देशः अस्य कृते जागरितः आसीत्?", "normalised": "परन्तु तदा अहं विचारं कर्तुं आरब्धवान्। शायद एतत् तावत् बुरा न? सायंकाले अधिकः सूर्यप्रकाशः भवेत्, यत् मम सायंकालीनचायसत्राय बालकन्यां उत्तमं भविष्यति। परन्तु अहम् भ्रमेण अपि चिन्तितः अस्मि। अहं पूर्वमेव सर्वाः सभानिमन्त्रणपत्रिकाः पश्यामि यासु त्रुटिपूर्णः समयः दर्शितः भवति। \"त्रिवादने अपराह्णे जी-एम्-टी सभा\" इदानीं अधिका जटिला भविष्यति। खैर, सा मम गतरात्रि अनुभवः आसीत्। घोषणायाः विषये भवतां सर्वेषां किं मतम्?"}
{"unnormalised": "परन्तु तदा अहम् अस्य विषये चिन्तितवान्। सम्भवतः एतत् तावत् भयानकं न स्यात्? सायंकाले अधिकः प्रकाशः भवेत्, यः मम सायंकालीनस्य चायस्य सत्रस्य कृते मम प्रकोष्ठे उत्तमः भविष्यति। परन्तु अहम् भ्रमस्य विषये अपि चिन्तितः अस्मि। अहम् पूर्वमेव सर्वाणि सभानिमन्त्रणानि गलतसमयेन दर्शयन्तः पश्यामि। \"३ PM GMT इत्यत्र सभा\" इदानीं तु अधिका क्लिष्टा भविष्यति। यथा कथञ्चित्, गत रात्रौ मम अनुभवः एतादृशः आसीत्। घोषणाविषये भवन्तः किं चिन्तयन्ति?", "normalised": ""}
