{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱚᱛᱟᱱ ᱚᱠᱛᱚ (IST), ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤ.ᱮᱢ.ᱴᱤ.+᱕:᱓᱐ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱫᱤᱣᱟᱹ ᱢᱟᱨᱥᱟᱞ ᱥᱟᱧᱪᱟᱣ ᱚᱠᱛᱚ (DST) ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱠᱟᱹᱢᱤ ᱨᱮᱦᱚᱸ ᱵᱟᱝ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾ ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱬᱮᱥ ᱢᱚᱱᱛᱨᱤ ᱛᱟᱹᱨᱤ ᱠᱷᱚᱱᱟᱜ ᱦᱮᱡ ᱟᱠᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱡᱟᱜ ᱚᱛᱱᱚᱜ ᱴᱷᱟᱶ ᱟᱨ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱮᱞᱟᱝ ᱤᱫᱤ ᱠᱟᱛᱮ ᱰᱤ.ᱮᱥ.ᱴᱤ. ᱵᱟᱭ ᱟᱯᱱᱟᱨᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ (ᱟᱭᱤ-ᱮᱥ-ᱴᱤ), ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤ-ᱮᱢ-ᱴᱤ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱴᱟᱲᱟᱝ ᱟᱨ ᱛᱤᱥ ᱜᱚᱴᱟᱝ ᱴᱤᱲᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱭᱪᱟᱹᱲ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ (ᱰᱤ-ᱮᱥ-ᱴᱤ) ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱡᱮᱜᱮᱛ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱬᱮᱥ ᱢᱚᱱᱛᱨᱤ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚᱲᱦᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱰᱤ-ᱮᱥ-ᱴᱤ ᱵᱟᱭ ᱟᱯᱱᱟᱨᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱚᱛᱱᱚᱜ ᱴᱷᱟᱶ ᱟᱨ ᱫᱟᱲᱮ ᱪᱟᱵᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱱᱮᱡᱚᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜᱟᱜ ᱟᱭᱤ.ᱮᱥ.ᱴᱤ., ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱙᱔᱗ ᱥᱟᱞ ᱨᱮ ᱵᱮᱨᱮᱫ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱘᱒.᱕°E ᱫᱮᱥᱟᱸᱛᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱢᱮᱨᱩᱫᱚᱸᱰ ᱫᱚ ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱨᱟ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱮ ᱚᱠᱛᱚ ᱡᱚᱱ ᱫᱚᱦᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱚᱛᱱᱚᱜ ᱟᱠᱟᱨ ᱟᱨ ᱥᱟᱶᱛᱟᱨᱤ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱥᱟᱦᱟ ᱜᱚᱫᱚᱜᱼᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜᱟᱜ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱟᱥᱟᱭ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱮᱭᱟᱭ ᱨᱮ ᱵᱮᱨᱮᱫ ᱞᱮᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱰᱤᱜᱽᱨᱤ ᱤ ᱞᱚᱝᱜᱤᱴᱩᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱰ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱢᱮᱨᱤᱰᱤᱭᱟᱱ ᱫᱚ ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱠᱷᱚᱱ ᱯᱟᱨᱚᱢ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱢᱩᱸᱫᱽ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱱᱟᱢ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱚᱠᱛᱚ ᱡᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱫᱷᱩᱱᱫᱷᱨᱟᱣ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱡᱟᱹᱴᱤᱞᱛᱟ ᱠᱚ ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱭᱢᱟ ᱚᱛᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱟᱨ ᱥᱟᱶᱛᱟ ᱵᱮᱱᱟᱣ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱭᱢᱟ ᱫᱤᱥᱚᱢ ᱫᱚ ᱥᱤᱛᱩᱝ ᱪᱟᱸᱫᱚ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱜᱷᱚᱱᱴᱟ ᱢᱤᱫ ᱜᱷᱚᱱᱴᱟ ᱞᱟᱦᱟ ᱠᱟᱛᱮ ᱰᱤ.ᱮᱥ.ᱴᱤ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭᱟ, ᱢᱮᱱ ᱢᱮ ᱢᱟᱨᱪ ᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱛᱟᱞᱟ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱡᱚᱥ ᱫᱚ ᱫᱤᱣᱟᱹ ᱢᱟᱨᱥᱟᱞ ᱴᱟᱭᱤᱢ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱟᱨ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱠᱚᱢᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱰᱚᱦᱤᱭᱟᱹ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱰᱤ.ᱮᱥ.ᱴᱤ. ᱨᱮᱭᱟᱜ ᱞᱟᱵᱽ ᱫᱚ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱩᱵ ᱨᱮᱠᱷᱟ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱥᱮᱨᱢᱟ ᱡᱟᱠᱟᱛ ᱜᱮ ᱫᱤᱣᱟᱹ ᱢᱟᱨᱥᱟᱞ ᱚᱠᱛᱚ ᱫᱚ ᱠᱚᱢ ᱠᱚᱢ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜᱼᱟ᱾", "normalised": "ᱟᱭᱢᱟ ᱫᱤᱥᱚᱢ ᱨᱮ ᱰᱤ-ᱮᱥ-ᱴᱤ ᱫᱚ ᱥᱤᱛᱩᱝ ᱪᱟᱸᱫᱚ ᱨᱮᱠᱚ ᱢᱟᱱᱟᱣ ᱮᱫᱼᱟ ᱟᱠᱚᱣᱟᱜ ᱜᱷᱟᱹᱲᱤ ᱫᱚ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱛᱮᱠᱚ ᱞᱟᱦᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱨᱪ ᱟᱨ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱛᱟᱞᱟ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱯᱟᱞᱮᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱢᱚᱛᱞᱚᱵ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱫᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱨ ᱫᱟᱲᱮ ᱪᱟᱵᱟ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱢᱟ ᱾ ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱱᱚᱣᱟ ᱢᱮᱱ ᱠᱟᱛᱮ ᱟᱨᱟᱜᱩᱢᱮᱱᱴ ᱮᱫᱟ ᱠᱚ ᱡᱮ ᱰᱤ-ᱮᱥ-ᱴᱤ ᱨᱮᱭᱟᱜ ᱞᱟᱵᱽ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱤᱠᱣᱮᱴᱚᱨ ᱥᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱫᱤᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱨᱮ ᱱᱟᱥᱮ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ ᱥᱮᱨᱢᱟ ᱯᱩᱨᱟᱹᱣ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱰᱤ.ᱮᱥ.ᱴᱤ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱥᱮᱠᱴᱚᱨ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱷᱚᱴᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱦᱮᱡ ᱥᱮᱱ, ᱠᱟᱛᱷᱟ ᱵᱟᱨᱛᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱢᱟᱢᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱰᱩᱞ ᱢᱮᱥᱟ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱟᱥᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱤᱞᱤᱧ ᱟᱨ ᱵᱟᱝ ᱛᱚᱨᱚᱡᱟ ᱥᱟᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱛᱮᱫ ᱦᱚᱸ᱾", "normalised": "ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱰᱤ-ᱮᱥ-ᱴᱤ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱭᱢᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱞᱟᱹᱴᱩ ᱟᱱᱟᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱨᱮ ᱫᱟᱜ ᱰᱟᱦᱟᱨ, ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ, ᱟᱨ ᱯᱷᱟᱭᱱᱟᱸᱥ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱤᱰᱩᱞ ᱠᱚ ᱢᱤᱞᱟᱹᱣ ᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱞᱟᱹᱴᱩ ᱪᱮᱞᱮᱸᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱟᱨ ᱰᱤᱥᱮᱱᱴᱨᱟᱞᱟᱭᱤᱡᱰ ᱪᱟᱪᱞᱟᱣ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱰᱤ.ᱮᱥ.ᱴᱤ ᱟᱯᱱᱟᱨ ᱠᱷᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱟᱨ ᱱᱟᱯᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱮᱞᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱴᱚᱰᱤ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱜᱷᱚᱱᱴᱟ ᱵᱚᱫᱚᱞ ᱠᱷᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱟᱹᱯᱤᱫ ᱨᱮ ᱵᱷᱟᱸᱡᱟᱬ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱞᱟᱸᱜᱟ, ᱥᱴᱨᱮᱥ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱠᱚᱢ ᱡᱚᱜᱚᱫᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱟᱨ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱰᱤᱢᱟᱱᱰ ᱠᱟᱹᱞᱪᱟᱹᱨ ᱤᱫᱤ ᱠᱟᱛᱮ, ᱰᱤ.ᱮᱥ.ᱴᱤ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱱ ᱫᱚ ᱚᱠᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱵᱷ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱟᱨᱦᱚᱸ, ᱰᱤ-ᱮᱥ-ᱴᱤ ᱟᱯᱱᱟᱨ ᱞᱮᱠᱷᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱟᱨ ᱥᱩᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱮᱥᱮᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱴᱚᱰᱤ ᱠᱚ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱᱟ ᱡᱮ ᱜᱷᱟᱹᱲᱤ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱟᱹᱫᱷᱟᱨ ᱥᱩᱛᱩᱢ ᱦᱟᱛᱟᱝ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱛᱮ ᱛᱷᱟᱠᱟᱣᱴ, ᱯᱨᱮᱥᱟᱨ, ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱠᱚᱢ ᱵᱟᱰᱷᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱞᱪᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ, ᱰᱤ-ᱮᱥ-ᱴᱤ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱟᱠᱟᱱ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱦᱟᱱᱤ ᱨᱤᱥᱠ ᱫᱚ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱞᱟᱵᱽ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱬᱮᱥ ᱢᱚᱱᱛᱨᱤ ᱛᱟᱹᱨᱤ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱚᱜᱟᱜ ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱤᱥᱚᱢ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱡᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱨ ᱦᱟᱞᱚᱛ ᱥᱟᱶ ᱢᱮᱥᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱ ᱚᱠᱛᱚ ᱡᱚᱱ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱦᱟᱹᱱ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱫᱷᱟᱹᱨᱛᱤ ᱥᱟᱬᱮᱥ ᱢᱚᱱᱛᱨᱤ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱠᱚ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱚᱜᱟᱜ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱡᱮᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱨ ᱦᱟᱞᱚᱛ ᱥᱟᱞᱟᱜ ᱦᱚᱸ ᱢᱤᱞᱟᱹᱣᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱚᱠᱛᱚ ᱡᱚᱱ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱦᱟᱴᱟᱣ ᱞᱮᱠᱷᱟᱱ ᱵᱮᱠᱟᱨ ᱜᱮ ᱫᱷᱩᱱᱫᱷᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱥᱚᱢᱵᱷᱟᱣᱛᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱥᱟᱶᱛᱟ ᱨᱮ ᱦᱟᱱᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱫᱚᱦᱚᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱨ ᱟᱠᱟᱭ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱴᱷᱤᱠ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱤᱱᱤᱰ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱚᱛᱱᱚᱜ ᱴᱷᱟᱶ, ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ, ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱮᱞᱟᱝ ᱟᱨ ᱦᱚᱲ ᱦᱚᱲᱢᱚ ᱥᱟᱢᱟᱢᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱥᱟᱶᱛᱟ ᱚᱠᱛᱚ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱯᱟᱱᱛᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱭᱤ.ᱮᱥ.ᱴᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱥᱟᱠ ᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱫᱤᱥᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱛᱚ ᱫᱚᱦᱚ ᱨᱮ ᱫᱟᱹᱲ ᱟᱨ ᱥᱴᱮᱵᱤᱞᱤᱴᱤ ᱧᱟᱢ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱜᱚᱴᱟ ᱫᱚ ᱟᱭᱢᱟ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱚᱛᱱᱚᱜ ᱴᱷᱟᱶ, ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ, ᱠᱟᱹᱣᱰᱤ ᱮᱥᱮᱨ, ᱟᱨ ᱯᱚᱵᱞᱤᱠ ᱦᱚᱲᱢᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱡᱮᱜᱮᱛ ᱜᱟᱶᱛᱟ ᱫᱚ ᱚᱠᱛᱚ ᱪᱟᱪᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱟᱜ ᱦᱚᱨ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱨᱮ ᱵᱟᱹᱫᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱥᱟᱠ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱫᱤᱥᱚᱢ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾"}
