{"unnormalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ-ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱦᱩᱞᱥᱟᱹᱭ ᱦᱩᱭ ᱮᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱠᱛᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱵᱷᱩᱞ ᱮᱱᱟ ᱾ ᱢᱮᱪ ᱫᱚ ᱒:᱓᱐ ᱯᱤ.ᱮᱢ. ᱮ.ᱤ.ᱰᱤ.ᱴᱤ. (ᱚᱥᱴᱨᱮᱞᱤᱭᱟᱱ ᱤᱥᱴᱚᱨᱱ ᱰᱮᱞᱟᱭᱤᱴ ᱴᱟᱭᱤᱢ) ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤᱜᱟᱱ ᱢᱤᱰᱤᱭᱟ ᱟᱣᱩᱴᱞᱮᱴ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱚᱠᱛᱚ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱦᱩᱭ ᱮᱱᱟ ᱾", "normalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱵᱷᱟᱨᱚᱛ-ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱰᱤᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱫᱷᱟᱹᱲ ᱫᱷᱩᱲ ᱦᱩᱭ ᱮᱱᱟ, ᱪᱮᱫ ᱚᱠᱛᱚ ᱨᱮ ᱮᱦᱚᱵᱚᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱚᱴᱟ ᱯᱟᱲᱟᱣ ᱜᱮ ᱦᱩᱭ ᱮᱱᱟ ᱾ ᱢᱮᱪ ᱫᱚ ᱵᱟᱨ ᱵᱟᱡᱟᱜ ᱛᱤᱥᱨᱟ ᱜᱮᱸᱰᱟ (᱒:᱓᱐) ᱯᱤᱼᱮᱢ ᱮᱼᱤᱼᱰᱤᱼᱴᱤ (ᱚᱥᱴᱨᱮᱞᱤᱭᱟᱱ ᱤᱥᱴᱟᱨᱱ ᱰᱮᱞᱟᱭᱤᱴ ᱴᱟᱭᱤᱢ) ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱫᱚ ᱟᱫᱷᱟ ᱯᱟᱛᱷᱟ ᱨᱮᱭᱟᱜ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱞᱮᱠᱟᱛᱮ ᱜᱮ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ ᱾"}
{"unnormalised": "ᱮᱛᱚᱦᱚᱵ ᱨᱤᱯᱚᱨᱴ ᱠᱚᱨᱮ ᱙:᱐᱐ ᱮ.ᱮᱢ. ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. (ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ) ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱠᱚᱞᱠᱟᱛᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱨᱮᱱ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱥᱮᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱦᱟ ᱠᱮᱫ-ᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱨᱚᱰᱠᱟᱥᱴ ᱨᱮ ᱚᱠᱛᱚ ᱫᱚ ᱗:᱐᱐ ᱮ.ᱮᱢ. ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. ᱢᱮᱱᱛᱮ ᱥᱚᱫᱚᱨ ᱠᱮᱫ-ᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱨᱟᱹᱜᱤ ᱦᱩᱭ ᱮᱱᱟ ᱾ \"ᱤᱧ ᱫᱚ ᱙ ᱵᱟᱡᱟᱣ ᱨᱮ ᱢᱮᱪ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱖ ᱵᱟᱡᱟᱣ ᱨᱮᱧ ᱵᱮᱨᱮᱫ ᱮᱱᱟ,\" ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱠᱨᱤᱠᱮᱴ ᱠᱩᱥᱤᱭᱟᱹ ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱫᱩᱠᱷ ᱮ ᱥᱚᱫᱚᱨ ᱠᱮᱫ-ᱟ ᱾ \"ᱛᱚᱵᱮ ᱤᱧ ᱫᱚ ᱴᱣᱤᱴᱟᱨ ᱨᱮᱧ ᱧᱮᱞ ᱠᱮᱫ-ᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱗ ᱵᱟᱡᱟᱣ ᱨᱮ ᱦᱩᱭᱩᱜ-ᱟ! ᱪᱮᱫ ᱵᱮᱠᱟᱨ ᱚᱠᱛᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾\"", "normalised": "ᱯᱩᱭᱞᱩ ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱱᱚᱶᱟ ᱧᱮᱞ ᱞᱮᱱᱟ ᱡᱮ ᱮᱦᱚᱵᱚᱜ ᱚᱠᱛᱚ ᱫᱚ ᱟᱨᱮ ᱵᱟᱡᱟᱜ ᱥᱩᱱ (᱙:᱐᱐) ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ (ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱢᱟᱱᱚᱛᱟᱱ ᱚᱠᱛᱚ), ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱠᱚᱞᱠᱟᱛᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱨᱤᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱜᱮ ᱱᱟᱥᱛᱟ ᱵᱮᱜᱚᱨ ᱜᱮ ᱞᱚᱜᱚᱱ ᱠᱚ ᱵᱮᱨᱮᱫ ᱮᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱨᱚᱰᱠᱟᱥᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱶᱟ ᱚᱠᱛᱚ ᱫᱚ ᱥᱟᱛ ᱵᱟᱡᱟᱜ ᱥᱩᱱ (᱗:᱐᱐) ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱦᱩᱭ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ ᱵᱚᱛᱚᱨ ᱮᱱᱟ ᱠᱚ ᱾ \"ᱤᱧ ᱫᱚ ᱛᱩᱨᱩᱭ ᱵᱟᱡᱟᱜ ᱵᱮᱨᱮᱫ ᱠᱟᱛᱮ ᱟᱨᱮ ᱵᱟᱡᱟᱜ ᱨᱮ ᱢᱮᱪ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱮᱱᱟ,\" ᱨᱟᱠᱮᱥ ᱠᱩᱢᱟᱨ ᱫᱤᱞᱞᱤ ᱨᱤᱱᱤᱡ ᱢᱤᱫ ᱠᱨᱤᱠᱮᱴ ᱧᱮᱞ ᱟᱱᱤᱡ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ ᱾ \"ᱛᱚᱵᱮ ᱤᱧ ᱴᱩᱭᱴᱟᱨ ᱨᱮ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱱᱚᱶᱟ ᱫᱚ ᱩᱱ ᱫᱚ ᱥᱟᱛ ᱵᱟᱡᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ! ᱪᱮᱫ ᱚᱠᱛᱚ ᱱᱟᱥᱴᱟ ᱜᱮ ᱦᱩᱭ ᱮᱱᱟ ᱾\""}
{"unnormalised": "ᱵᱷᱩᱞ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱱᱤᱭᱩᱡᱽ ᱮᱡᱮᱱᱥᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱵᱷᱩᱞ ᱠᱚᱱᱵᱷᱚᱨᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱪᱮᱫ ᱯᱚᱱᱚᱛ ᱨᱮ ᱰᱮᱞᱟᱭᱤᱴ ᱥᱮᱵᱷᱤᱝ ᱨᱮᱭᱟᱜ ᱵᱟᱭ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱮᱫ-ᱟ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱦᱚᱸ ᱱᱚᱣᱟ ᱵᱷᱩᱞ ᱫᱚ ᱯᱟᱥᱱᱟᱣ ᱠᱮᱫ-ᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱵᱷᱟᱨᱤᱭᱟᱹ ᱙:᱐᱐ ᱮ.ᱮᱢ. ᱟᱭᱤ.ᱮᱥ.ᱴᱤ. ᱨᱮ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱨᱮᱭᱟᱜ ᱵᱷᱩᱞ ᱚᱠᱛᱚ ᱠᱚ ᱥᱮᱭᱟᱨ ᱠᱮᱫ-ᱟ ᱾ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱨᱮᱱ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱮᱪ ᱨᱮᱭᱟᱜ ᱟᱯᱰᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱪᱟ ᱫᱚᱠᱟᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱚ ᱫᱚᱦᱚᱭᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱷᱚᱵᱚᱨ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱟᱱᱟ ᱱᱷᱟᱹᱭᱮᱱᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱨᱚᱱ ᱫᱚ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱱᱤᱭᱩᱡᱽ ᱮᱡᱮᱱᱥᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱜᱚᱴᱟ ᱯᱟᱲᱟᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱱᱟ ᱫᱚ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱠᱟᱱᱩᱱ ᱦᱚᱸ ᱵᱟᱝ ᱧᱮᱞ ᱧᱟᱢ ᱞᱮᱱᱟ ᱾ ᱱᱚᱶᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱥᱚᱥᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱨᱮ ᱱᱚᱶᱟ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱵᱚᱨ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱯᱟᱥᱱᱟᱣ ᱮᱱᱟ, ᱟᱨ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱟᱨᱮ ᱵᱟᱡᱟᱜ ᱥᱩᱱ (᱙:᱐᱐) ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱚᱠᱛᱚ ᱜᱮ ᱥᱮᱭᱟᱨ ᱠᱮᱫᱟ ᱠᱚ ᱾ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱨᱤᱱ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱪᱟᱭ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱢᱮᱪ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱟᱢ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱺᱲᱤᱡ ᱠᱷᱚᱵᱚᱨ ᱧᱟᱢ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱜᱚᱴᱟ ᱫᱩᱱᱭᱟᱹ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱟᱬᱜᱟᱛ ᱫᱚ ᱥᱚᱫᱚᱨᱮᱫ-ᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱚᱠᱷᱚᱱ ᱰᱮᱞᱟᱭᱤᱴ ᱥᱮᱵᱷᱤᱝ ᱴᱟᱭᱤᱢ ᱦᱩᱭᱩᱜ-ᱟ ᱾ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱜᱷᱚᱴᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱥᱟᱯᱷᱟ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱱᱮᱦᱚᱨᱮᱫ-ᱟ ᱾ ᱢᱤᱫ ᱯᱨᱚᱯᱚᱡᱽᱰ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱨᱮ ᱠᱚᱱᱵᱷᱚᱨᱴ ᱟᱠᱟᱱ ᱚᱠᱛᱚ ᱥᱟᱶ ᱚᱠᱛᱚ ᱡᱚᱱ ᱨᱮᱭᱟᱜ ᱮᱵᱽᱨᱤᱵᱷᱤᱮᱥᱚᱱ ᱥᱟᱯᱷᱟ ᱥᱟᱹᱦᱤᱡ ᱥᱚᱫᱚᱨ ᱦᱩᱭᱩᱜ-ᱟ, ᱡᱮᱞᱮᱠᱟ \"᱗:᱐᱐ ᱮ.ᱮᱢ. ᱟᱭᱤ.ᱮᱥ.ᱴᱤ.\" ᱵᱚᱫᱚᱞ ᱛᱮ ᱥᱩᱢᱩᱝ \"᱗:᱐᱐ ᱮ.ᱮᱢ.\" ᱾", "normalised": "ᱱᱚᱶᱟ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱡᱮᱜᱮᱛ ᱨᱮ ᱡᱩᱲᱟᱹᱭ ᱟᱠᱟᱱ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱫᱽ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱟᱛᱷᱟ ᱯᱟᱥᱱᱟᱣ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱟᱱᱟᱴ ᱮ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱚ ᱫᱚ ᱢᱟᱲᱟᱝ ᱥᱮᱫ ᱵᱚᱫᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱱᱚᱶᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱹᱦᱤᱡ ᱛᱮ ᱠᱟᱛᱷᱟ ᱯᱟᱥᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱱᱤᱭᱚᱢ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱟᱞᱚ ᱦᱩᱭᱩᱜ ᱢᱟ ᱾ ᱢᱤᱫ ᱩᱫᱷᱟᱹᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱚᱠᱛᱚ ᱡᱚᱠᱷᱚᱡ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ \"ᱥᱟᱛ ᱵᱟᱡᱟᱜ ᱥᱩᱱ (᱗:᱐᱐) ᱮᱼᱮᱢ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱ ᱢᱟ ᱾"}
{"unnormalised": "ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱟᱴᱠᱟᱹᱣ ᱛᱟᱭᱚᱢ ᱦᱚᱸ, ᱢᱮᱪ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱮᱛᱚᱦᱚᱵ ᱮᱱᱟ, ᱟᱨ ᱥᱟᱹᱦᱤ ᱮᱛᱚᱦᱚᱵ ᱚᱠᱛᱚ ᱥᱟᱱᱟᱢ ᱴᱷᱮᱱ ᱥᱮᱴᱮᱨ ᱛᱟᱭᱚᱢ ᱧᱮᱞ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱞᱮᱞ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱜᱷᱚᱴᱱᱟ ᱫᱚ ᱛᱮᱦᱮᱧ ᱠᱟᱱ ᱞᱚᱜᱚᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱ, ᱠᱷᱚᱵᱚᱨ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱚᱛᱮᱫ ᱨᱮ ᱥᱟᱹᱦᱤ ᱚᱠᱛᱚ ᱫᱚᱦᱚ ᱟᱨ ᱥᱟᱯᱷᱟ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱫᱚ ᱩᱫᱩᱜᱮᱫ-ᱟ ᱾ ᱵᱚᱨᱰ ᱚᱯᱷ ᱠᱚᱱᱴᱨᱚᱞ ᱯᱷᱚᱨ ᱠᱨᱤᱠᱮᱴ ᱤᱱ ᱤᱱᱰᱤᱭᱟ (ᱵᱤ.ᱥᱤ.ᱥᱤ.ᱟᱭᱤ.) ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱵᱟᱭ ᱨᱤᱞᱤᱡᱽ ᱟᱠᱟᱫ-ᱟ ᱾", "normalised": "ᱮᱦᱚᱵ ᱨᱮ ᱮᱴᱠᱮ ᱴᱚᱬᱮ ᱦᱩᱭ ᱞᱮᱱ ᱨᱮᱦᱚᱸ, ᱢᱮᱪ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱮᱦᱚᱵ ᱮᱱᱟ, ᱟᱨ ᱚᱠᱛᱚ ᱵᱟᱺᱲᱤᱡ ᱥᱟᱹᱦᱤᱡ ᱛᱮ ᱯᱟᱥᱱᱟᱣ ᱮᱱ ᱛᱟᱭᱚᱢ ᱟᱹᱰᱤᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱜᱷᱚᱴᱚᱱ ᱫᱚ ᱛᱮᱦᱮᱧᱟᱜ ᱞᱚᱜᱚᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱨ ᱠᱷᱚᱵᱚᱨ ᱯᱟᱥᱱᱟᱣᱚᱜ ᱡᱩᱜᱽ ᱨᱮ ᱴᱷᱤᱠ ᱚᱠᱛᱚ ᱦᱟᱛᱟᱣ ᱟᱨ ᱥᱟᱹᱦᱤᱡ ᱛᱮ ᱠᱟᱛᱷᱟ ᱯᱟᱥᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱦᱤᱲᱤᱧ ᱪᱟᱵᱟ ᱞᱮᱫᱟ ᱾ ᱵᱚᱨᱰ ᱚᱯᱷ ᱠᱚᱱᱴᱨᱚᱞ ᱯᱷᱚᱨ ᱠᱨᱤᱠᱮᱴ ᱤᱱ ᱤᱱᱰᱤᱭᱟ (B-C-C-I) ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾"}
