{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱢᱤᱫ ᱠᱣᱳᱨᱟ ᱯᱚᱥᱴ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱼᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱟᱹᱞᱤᱢ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱥᱩᱪᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ:", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱚᱠᱛᱮ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱪᱮᱫᱟᱜ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱜᱷᱚᱲᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱦᱟᱞᱟᱝᱠᱤ ᱢᱤᱫ ᱜᱮ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱟᱸᱜᱷᱟᱨ ᱚᱠᱛᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱴᱟᱭᱤᱢ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ? ᱪᱮᱫᱟᱜ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱜᱷᱚᱱᱴᱟ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱮ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱦᱟᱞᱟᱝᱠᱤ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱫᱚ ᱢᱤᱫ ᱜᱮ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱷᱟᱨᱚᱛ ᱢᱟᱱᱚᱛ ᱚᱠᱛᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤ-ᱮᱢ-ᱴᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱚᱬᱮ ᱴᱟᱲᱟᱝ ᱟᱨ ᱓᱐ ᱢᱤᱱᱤᱴ ᱯᱟᱥᱱᱟᱣ ᱠᱟᱛᱮ, ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱥᱟᱢᱟᱝ ᱨᱮ ᱢᱮᱱᱟᱜ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱯᱟᱹᱪᱷᱤᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱫᱣᱟᱨᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱞᱮᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱜᱷᱚᱲᱤ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱜᱤᱧ ᱠᱟᱨᱚᱱᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ - ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱯᱮ ᱦᱟᱡᱟᱨ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱢᱚᱱᱮ ᱢᱮ, ᱫᱣᱟᱨᱠᱟ ᱠᱷᱚᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱫᱚ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱨᱟᱠᱟᱵ ᱫᱚ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱵᱟᱨ ᱴᱟᱲᱟᱝ ᱞᱟᱦᱟᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱥᱟᱶᱛᱮ ᱵᱮᱨᱮᱫ ᱦᱟᱹᱵᱤᱡ ᱮᱢ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱠᱷᱟᱱ, ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱢᱚᱬᱮ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱮ-ᱮᱢ ᱨᱮ, ᱟᱨ ᱩᱱ ᱡᱷᱚᱜ ᱟᱢ ᱟᱢ ᱡᱟᱸᱦᱟᱭ ᱴᱷᱟᱶ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱮᱭᱟ ᱩᱱ ᱡᱷᱚᱜ ᱫᱚ ᱟᱢ ᱮᱭᱟᱭ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱮ-ᱮᱢ ᱨᱮ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱨᱟᱠᱟᱵ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱴᱟᱭᱤᱢ (IST), ᱡᱟᱦᱟᱸ ᱫᱚ GMT+5:30 ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱟᱸᱜᱷᱟᱨ ᱠᱟᱛᱮ, ᱢᱮᱱ ᱫᱚ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱯᱩᱨᱩᱵᱽ ᱥᱮᱫ ᱠᱷᱚᱱ ᱫᱣᱟᱨᱠᱟ ᱯᱟᱪᱷᱮ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱜᱷᱚᱱᱴᱟ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱛᱱᱚᱜ ᱯᱟᱥᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ - ᱥᱩᱨᱥᱩᱯᱩᱨ ᱓᱐᱐᱐ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ - ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱥᱤᱸᱜᱟᱹᱲ ᱫᱚ ᱫᱣᱟᱨᱠᱟ ᱠᱷᱚᱱ ᱒ ᱴᱟᱲᱟᱝ ᱞᱟᱦᱟᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱥᱤᱸᱜᱟᱹᱲ ᱥᱟᱶ ᱡᱟᱹᱯᱤᱫ ᱠᱷᱚᱱ ᱵᱮᱨᱮᱫᱚᱜ ᱮᱢ ᱟᱹᱜᱩᱭᱟ, ᱢᱮᱱ ᱫᱚ ᱕:᱐᱐ ᱮ.ᱮᱢ., ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱫᱚ ᱫᱣᱟᱨᱠᱟ ᱨᱮᱢ ᱧᱟᱢ ᱠᱮᱫ ᱫᱚ, ᱚᱸᱰᱮ ᱫᱚ ᱥᱤᱸᱜᱟᱹᱲ ᱫᱚ ᱗:᱐᱐ ᱮ.ᱮᱢ. ᱥᱩᱨ ᱨᱮ ᱨᱟᱠᱟᱵᱟ, ᱛᱚᱵᱮ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱧᱮᱞ ᱜᱮᱭᱟ᱾", "normalised": "ᱦᱟᱞᱟᱝᱠᱤ ᱡᱚᱛᱚ ᱫᱤᱥᱚᱢ ᱜᱮ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱮ ᱯᱟᱞᱚᱱᱮᱫ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱚᱸᱰᱮ ᱫᱚ ᱵᱟᱨᱭᱟ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱟᱠᱟᱵ ᱟᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱟᱨ ᱫᱟᱲᱮ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱢ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱧᱮ-ᱥᱟᱢᱟᱝ ᱯᱚᱱᱚᱛ ᱠᱚᱨᱮ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱜᱩᱱ! ᱚᱨᱩᱱᱟᱪᱟᱞ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱥᱤᱧ ᱪᱟᱸᱫᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱜᱮ ᱜᱮ ᱨᱟᱠᱟᱵ ᱦᱤᱡᱩᱜᱼᱟ, ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱯᱩᱱ ᱛᱤᱥ ᱮ-ᱮᱢ ᱠᱷᱚᱱ ᱠੁੱᱪᱷ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱥᱤᱧ ᱦᱮᱞᱮᱱ ᱵᱮᱨᱵᱟᱫ ᱚᱪᱚᱜᱼᱟ᱾ ᱜᱷᱚᱲᱤ ᱠᱚ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱡᱚᱛᱚ ᱫᱤᱥᱚᱢ ᱫᱚ IST ᱮ ᱯᱟᱸᱡᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱡᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱮᱥ ᱛᱟᱦᱮᱸᱱ ᱟᱨ ᱫᱟᱲᱮ ᱵᱟᱧᱪᱟᱣ ᱦᱩᱭᱩᱜ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚᱧᱮᱼᱯᱩᱨᱩᱵᱽ ᱯᱚᱱᱚᱛ ᱠᱚᱨᱮ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱵᱽ! ᱥᱤᱸᱜᱟᱹᱲ ᱫᱚ ᱟᱨᱩᱱᱟᱪᱚᱞ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱜᱮ ᱨᱟᱠᱟᱵᱟ, ᱥᱩᱨᱥᱩᱯᱩᱨ ᱔:᱓᱐ ᱮ.ᱮᱢ. ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱨᱮᱡ ᱚᱠᱛᱮ ᱨᱮᱭᱟᱜ ᱠᱷᱮᱹᱛ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱜᱷᱚᱱᱴᱟ ᱦᱚᱸ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱟᱨᱭᱟ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱪᱟᱹᱞᱩ ᱨᱮᱭᱟᱜ ᱫᱚ ᱟᱭᱢᱟ ᱪᱟᱹᱞᱮᱧᱡᱽ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱦᱟᱞᱟᱣ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠ ᱨᱮ ᱫᱷᱚᱠᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱟᱹᱰᱤ ᱢᱚᱴᱚᱨ, ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱵᱤᱡᱽᱱᱮᱥ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚᱨᱮ᱾ ᱚᱠᱛᱚ ᱠᱚ ᱥᱟᱞᱟᱜ ᱟᱨ ᱵᱷᱩᱞ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱱᱟᱯᱟᱭ ᱯᱚᱨᱛᱚᱱ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱵᱟᱨᱭᱟ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱨᱮᱱ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱟᱨᱭᱟ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱥᱛᱟᱵᱽ ᱵᱤᱨᱩᱫᱷ ᱨᱮᱦᱚᱸ ᱠᱚ ᱠᱟᱛᱷᱟᱭᱮᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱚᱭ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱞᱚᱡᱤᱥᱴᱤᱠ ᱮᱴᱠᱮᱴᱚᱬᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ, ᱠᱟᱛᱷᱟ ᱵᱟᱛᱟᱣ, ᱟᱨ ᱵᱮᱯᱟᱨ ᱵᱟᱹᱱᱤᱡ ᱠᱚᱨᱮ᱾ ᱚᱠᱛᱮ ᱠᱚ ᱡᱚᱲᱟᱣ ᱟᱨ ᱵᱷᱩᱞ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱯᱞᱟᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱛᱟᱞᱟ ᱨᱮ ᱴᱨᱮᱱ ᱥᱮᱰᱩᱞ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ; ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱦᱚᱸ, ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱤᱨᱩᱫᱽ ᱨᱮ ᱦᱚᱸ ᱠᱚ ᱨᱚᱲ ᱮᱫᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱤᱥᱟᱹ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱮᱠ ᱵᱷᱟᱵ ᱨᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱪᱮᱫ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱠᱟᱱᱟ ᱵᱷᱮᱜᱟᱨ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱭᱟᱜ ᱮᱦᱥᱟᱥ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱞᱟᱜ ᱧᱮᱞ ᱥᱟᱢᱴᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱱᱚᱣᱟ ᱠᱟᱨᱚᱱ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ ᱜᱮ ᱵᱟᱨᱭᱟ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱛᱟᱝ ᱵᱟᱹᱜᱤ ᱠᱮᱫᱟ ᱠੁੱᱪᱷ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱛᱷᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱡᱩᱢᱤᱫ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱛᱟᱦᱮᱸ ᱞᱮᱱᱠᱷᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱨᱮᱭᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱠᱮᱫ ᱛᱟᱭᱚᱢ ᱵᱟᱨᱭᱟ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱟᱹᱛᱤᱞ ᱠᱮᱫᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱟᱞᱟᱝᱠᱤ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱢᱤᱫ ᱚᱠᱛᱚ ᱴᱚᱴᱷᱟ ᱨᱮᱜᱮ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱚᱛ ᱦᱟᱥᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱚᱠᱛᱚ ᱵᱟᱰᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱵᱮᱱᱟᱣᱟ ᱚᱱᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱟᱬᱟ ᱵᱟᱲᱟ ᱚᱠᱛᱚ ᱠᱚ ᱟᱨ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱝᱢᱟ ᱚᱠᱟ ᱫᱤᱱ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱚᱠᱛᱚ ᱪᱟᱹᱞᱩ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱱᱟᱹ ᱵᱷᱤᱱᱟᱹ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱦᱟᱞᱟᱝᱠᱤ ᱱᱤᱛᱚᱜ ᱫᱚ ᱜᱮᱞ ᱢᱤᱫ ᱯᱩᱱᱜᱮ ᱢᱚᱬᱮ ᱯᱤ-ᱮᱢ ᱟᱭᱤ-ᱮᱥ-ᱴᱤ ᱵᱟᱜᱤᱥ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱨᱮ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱟᱭᱤᱢ ᱡᱚᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱚᱛᱱᱚᱜ ᱠᱟᱨᱚᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱠᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱵᱚᱣᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱪᱮᱫ ᱞᱮᱠᱟ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱮᱰᱩᱞ ᱟᱨ ᱫᱤᱱᱟᱹᱢ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱮᱥ ᱛᱮ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱦᱚᱭ ᱛᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱚᱠᱛᱮ ᱥᱟᱸᱵᱽᱲᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱫᱚ ᱒᱕/᱐᱗/᱒᱐᱒᱔ ᱨᱮ IST ᱨᱮ ᱑᱑:᱔᱕ ᱯᱤ.ᱮᱢ. ᱠᱟᱱᱟ᱾", "normalised": ""}
