{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱡᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱟᱹᱵᱽᱜᱟᱹᱵᱟᱹᱣ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱧᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱠᱚ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱥᱟᱶ ᱡᱚᱜᱟᱡᱚᱜ ᱚᱠᱛᱚ ᱨᱮ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱙ ᱴᱟᱲᱟᱝ ᱵᱮᱲᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱫᱚ ᱪᱮᱫ ᱴᱟᱲᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱱᱟᱨ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤᱱᱟ, ᱚᱱᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱚ? ᱧᱟᱢ ᱮᱱᱟ, ᱚᱱᱠᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱮ ᱵᱷᱩᱞ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱴᱟᱭᱤᱢ ᱡᱳᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱜᱤᱧ ᱟᱹᱲᱤᱥᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ ᱠᱚ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱤᱱ ᱦᱚᱲ ᱥᱟᱶ ᱡᱚᱯᱚᱲᱟᱣ ᱨᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱙ᱺ᱐᱐ ᱮᱹ ᱮᱢᱹ ᱦᱩᱭᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱜᱩᱣᱟᱦᱟᱴᱤ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱚᱠᱛᱚ ᱦᱩᱭᱩᱜᱼᱟ? ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱤᱧᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱤᱱᱟ, ᱚᱱᱟᱛᱮ ᱥᱚᱡᱷᱮ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ? ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱹᱰᱤ ᱵᱟᱝ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱠᱟᱹᱡ ᱵᱟᱹᱲᱤᱡ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾"}
{"unnormalised": "ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱢᱟᱱᱚᱠ ᱚᱠᱛᱚ (IST) ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱚᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ GMT+5:30 ᱠᱟᱱᱟ ᱾ ᱚᱱᱟᱛᱮ, ᱴᱮᱠᱱᱤᱠᱟᱹᱞᱤ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮᱜᱮ ᱢᱤᱫ ᱜᱮ ᱚᱠᱛᱚ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱨᱮᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱚᱜ ᱢᱮ ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱟᱢ ᱫᱚ ᱵᱟᱢ ᱟᱸᱡᱚᱢ ᱧᱟᱢᱟ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱮᱫ \"ᱚᱦ, ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮ ᱫᱚ X ᱴᱟᱲᱟᱝ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱫᱚ Y ᱴᱟᱲᱟᱝ ᱠᱟᱱᱟ ᱾\" ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱜᱮ IST ᱠᱟᱱᱟ ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱡᱟᱹᱴᱤᱞ ᱜᱮᱭᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱡᱚᱱ ᱡᱚᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ, ᱡᱮᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱫᱚ ᱭᱩᱹᱮᱥᱹ ᱨᱮ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ!", "normalised": "ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱤᱧᱚᱛ ᱢᱟᱱᱚᱛ ᱚᱠᱛᱚ (ᱟᱭᱤᱼᱮᱥᱼᱴᱤ) ᱨᱮ ᱢᱮᱱᱟᱜ ᱵᱚᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱼᱮᱢᱼᱴᱤ ᱯᱞᱚᱥ ᱕ᱺ᱓᱐ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱴᱮᱠᱱᱤᱠᱮᱞᱤ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱚᱠᱛᱚ ᱫᱚ ᱢᱤᱫ ᱞᱮᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ, ᱟᱢ ᱡᱟᱦᱟᱸ ᱨᱮᱜᱮᱢ ᱛᱟᱦᱮᱸᱱ ᱢᱮ᱾ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱮ ᱟᱢ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱱᱚᱝᱠᱟ ᱢᱮᱱ ᱠᱟᱛᱮᱢ ᱟᱸᱡᱚᱢ ᱠᱚᱣᱟ \"ᱚᱦ, ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮ ᱮᱠᱥ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱣᱟᱭ ᱚᱠᱛᱚ\"᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱞᱜᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱢᱤᱫ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱴᱟᱭᱤᱢ ᱡᱳᱱ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱩᱱᱠᱩ ᱫᱚ ᱭᱩᱼᱮᱥ ᱨᱮ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ!"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱫᱟᱣ ᱫᱷᱟᱣ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱨᱮᱱ ᱦᱚᱲ ᱥᱟᱶ ᱨᱚᱯᱚᱲ ᱚᱠᱛᱚ ᱨᱮ ᱜᱟᱹᱵᱽᱜᱟᱹᱵᱟᱹᱣ ᱫᱚ ᱥᱤᱨᱡᱟᱹᱣᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱞᱚᱱᱰᱚᱱ (ᱵᱨᱤᱴᱤᱥ ᱥᱟᱢᱟᱨ ᱚᱠᱛᱚ ᱚᱠᱛᱚ ᱨᱮ GMT+1) ᱨᱮᱱ ᱢᱤᱫ ᱦᱚᱲ ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱧᱤᱡ ᱵᱚᱭᱦᱟ ᱵᱟᱹᱦᱩ ᱥᱟᱶ ᱒ ᱴᱟᱲᱟᱝ ᱨᱮ ᱯᱷᱚᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱮ ᱫᱚᱦᱚᱭᱟ ᱩᱱᱠᱩ ᱚᱠᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱸᱰᱮ ᱫᱚ ᱖:᱓᱐ ᱴᱟᱲᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ພໍລະໂຫᱭ ᱜᱮ ᱴᱟᱲᱟᱝ ᱮᱢ ᱡᱚᱲᱟᱣᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱱᱤᱭᱩ ᱭᱚᱨᱠ (EST ᱡᱟᱦᱟᱸ ᱫᱚ GMT-5 ᱠᱟᱱᱟ) ᱨᱮᱱ ᱢᱤᱫ ᱦᱚᱲ ᱑᱐:᱐᱐ ᱴᱟᱲᱟᱝ ᱨᱮ ᱯᱷᱚᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱫᱚᱦᱚᱭ ᱥᱟᱹᱱᱟᱹᱭ ᱟᱹᱧᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱫᱚ ᱗:᱓᱐ ᱴᱟᱲᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱡᱚᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱤᱱ ᱦᱚᱲ ᱥᱟᱶ ᱠᱟᱛᱷᱟ ᱵᱟᱨᱛᱟ ᱦᱩᱭᱩᱜᱼᱟ, ᱩᱱ ᱚᱠᱛᱚ ᱟᱹᱲᱤᱥ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱩᱫᱤ ᱞᱚᱱᱰᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱚᱲ (ᱡᱤᱼᱮᱢᱼᱴᱤ ᱯᱞᱚᱥ ᱑ ᱵᱨᱤᱴᱤᱥ ᱥᱟᱢᱟᱨ ᱴᱟᱭᱤᱢ ᱚᱠᱛᱚ ᱨᱮ) ᱤᱧ ᱨᱤᱱ ᱢᱟᱹᱢᱤ ᱵᱚᱭᱦᱟ ᱫᱤᱞᱞᱤ ᱨᱮ ᱒ᱺ᱐᱐ ᱯᱤᱹ ᱮᱢᱹ ᱨᱮ ᱯᱷᱚᱱ ᱥᱟᱞᱟᱜ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱖ᱺ᱓᱐ ᱯᱤᱹ ᱮᱢᱹ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱚᱠᱛᱚ ᱠᱚ ᱡᱩᱲᱟᱹᱣ ᱜᱮ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱱᱭᱩ ᱭᱳᱨᱠ ᱨᱤᱱ ᱢᱤᱫ ᱦᱚᱲ (ᱤᱼᱮᱥᱼᱴᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱼᱮᱢᱼᱴᱤ ᱢᱟᱭᱱᱚᱥ ᱕ ᱠᱟᱱᱟ), ᱢᱮᱱᱟᱭ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱑᱐ᱺ᱐᱐ ᱮᱹ ᱮᱢᱹ ᱩᱱᱠᱩᱣᱟᱜ ᱚᱠᱛᱚ ᱨᱮ ᱯᱷᱚᱱ ᱥᱟᱞᱟᱜ ᱮ ᱠᱷᱚᱡᱚᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱗ᱺ᱓᱐ ᱯᱤᱹ ᱮᱢᱹ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱫᱤᱥᱚᱢ ᱠᱚ ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮ ᱫᱤᱱ ᱦᱤᱞᱚᱜ ᱥᱟᱹᱲᱤ ᱚᱠᱛᱚ (DST) ᱥᱟᱶᱛᱮ ᱢᱮᱞᱟᱣ ᱫᱚᱦᱚ ᱫᱚᱨᱠᱟᱨ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱚᱱᱟ ᱴᱷᱟᱶ ᱠᱷᱚᱱ ᱮ ᱦᱩᱫᱟᱹᱜ ᱜᱤᱰᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ IST ᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱜᱮ ᱢᱤᱫ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱡᱤᱱᱤᱥ ᱜᱮ ᱯᱞᱟᱱ ᱠᱚᱞ ᱟᱨ ᱡᱟᱣᱨᱟ ᱠᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱜᱮ ᱟᱞᱜᱟ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱰᱮᱞᱟᱭᱤᱴ ᱥᱮᱵᱷᱤᱝ ᱴᱟᱭᱤᱢ (ᱰᱤᱼᱮᱥᱼᱴᱤ) ᱩᱱᱟᱹᱜ ᱫᱤᱥᱚᱢ ᱠᱚᱨᱮ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱟᱦᱟᱸ ᱱᱚᱣᱟ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱞᱟᱦᱟ ᱥᱮᱫ ᱫᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱟᱭᱤᱼᱮᱥᱼᱴᱤ ᱫᱚ ᱡᱚᱛᱚ ᱥᱮᱨᱢᱟ ᱜᱮ ᱢᱤᱫ ᱞᱮᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱤᱡ ᱵᱤᱥᱛᱟᱨ ᱜᱮ ᱯᱞᱮᱱᱤᱝ ᱠᱚᱞ ᱟᱨ ᱢᱤᱴᱤᱝ ᱠᱚ ᱟᱞᱜᱟ ᱛᱮ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱦᱟᱹᱱᱤ ᱜᱮ ᱫᱤᱱ ᱛᱟᱞᱟ ᱞᱮᱠᱟ, ᱵᱷᱟᱨᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱚᱠᱛᱚ ᱡᱚᱱ ᱵᱟᱵᱚᱛ ᱛᱮ ᱫᱚ ᱟᱞᱚᱢ ᱪᱤᱱᱛᱟᱹᱜᱼᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱨᱮᱱ ᱠᱚᱞ ᱥᱟᱶ ᱵᱮᱵᱷᱟᱨ ᱚᱠᱛᱚ ᱨᱮ GMT+5:30 ᱫᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱫᱚ ᱪᱟᱹᱥᱢᱟ ᱮᱢ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱤᱧ ᱟᱥᱟᱭᱮᱫᱼᱟ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱟᱨ ᱮᱯᱥ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱠᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱦᱚᱨ ᱠᱟᱱᱟ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱦᱱᱤ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ, ᱥᱤᱧᱚᱛ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱴᱟᱭᱤᱢ ᱡᱳᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱟᱞᱚᱢ ᱫᱚᱦᱚᱭᱟ! ᱢᱮᱱᱠᱷᱟᱱ ᱡᱤᱼᱮᱢᱼᱴᱤ ᱯᱞᱚᱥ ᱕ᱺ᱓᱐ ᱫᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱠᱚᱞ ᱥᱟᱶ ᱠᱟᱹᱢᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱟᱥᱟ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱥᱟᱯᱷᱟ ᱦᱚᱪᱚᱭᱟ! ᱟᱨᱦᱚᱸ, ᱟᱢ ᱫᱚ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚ ᱟᱨ ᱮᱯ ᱠᱚ ᱚᱠᱛᱚ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱟᱞᱜᱟ ᱦᱚᱨ ᱠᱟᱱᱟ!"}
