```json
{
  "unnormalised": "ஆண்டு 2018. எனக்கு ஞாபகம் இருக்கிறது வழக்கறிஞர் மெஹ்ரா, 20 வருடங்களுக்கு மேல் அனுபவம் உள்ள ஒரு அனுபவமிக்க வழக்கறிஞர், பதட்டத்துடன் நடந்து கொண்டிருந்தார். எங்கள் நிறுவனம், \"தேசாய் & அசோசியேட்ஸ்,\" \"ஷர்மா இண்டஸ்ட்ரீஸ்\" மற்றும் \"வர்மா கார்ப்\" ஆகியவற்றை இணைக்கும் பணியை மேற்கொண்டது, இது ₹500 கோடி மதிப்புள்ள ஒப்பந்தம். எப்பொழுதும் போல், பிசாசு விவரங்களில் இருந்தது, குறிப்பாக, உடன்படிக்கையின் 17B பிரிவு அறிவுசார் சொத்துரிமைகளை கையாள்கிறது. கம்பெனிகள் சட்டம், பிரிவு 230, துணைப் பிரிவு 5 ஆகியவற்றை கவனமாக பின்பற்ற வேண்டும் என்று அவர் முணுமுணுத்துக் கொண்டிருந்தார்.",
  "normalised": "ஆண்டு இரண்டாயிரத்து பதினெட்டு. எனக்கு ஞாபகம் இருக்கிறது வழக்கறிஞர் மெஹ்ரா, இருபது வருடங்களுக்கு மேல் அனுபவம் உள்ள ஒரு அனுபவமிக்க வழக்கறிஞர், பதட்டத்துடன் நடந்து கொண்டிருந்தார். எங்கள் நிறுவனம், \"தேசாய் அண்ட் அசோசியேட்ஸ்,\" \"ஷர்மா இண்டஸ்ட்ரீஸ்\" மற்றும் \"வர்மா கார்ப்பரேஷன்\" ஆகியவற்றை இணைக்கும் பணியை மேற்கொண்டது, இது ரூபாய் ஐநூறு கோடி மதிப்புள்ள ஒப்பந்தம். எப்பொழுதும் போல், பிசாசு விவரங்களில் இருந்தது, குறிப்பாக, உடன்படிக்கையின் பதினேழு B பிரிவு அறிவுசார் சொத்துரிமைகளை கையாள்கிறது. கம்பெனிகள் சட்டம், பிரிவு இருநூற்று முப்பது, துணைப் பிரிவு ஐந்து ஆகியவற்றை கவனமாக பின்பற்ற வேண்டும் என்று அவர் முணுமுணுத்துக் கொண்டிருந்தார்.",
  "raw": "ஆண்டு இரண்டாயிரத்து பதினெட்டு. எனக்கு ஞாபகம் இருக்கிறது வழக்கறிஞர் மெஹ்ரா, இருபது வருடங்களுக்கு மேல் அனுபவம் உள்ள ஒரு அனுபவமிக்க வழக்கறிஞர், பதட்டத்துடன் நடந்து கொண்டிருந்தார். எங்கள் நிறுவனம், \"தேசாய் அண்ட் அசோசியேட்ஸ்,\" \"ஷர்மா கார்ப்பரேஷன்\" மற்றும் \"வர்மா கார்ப்பரேஷன்\" ஆகியவற்றை இணைக்கும் பணியை மேற்கொண்டது, இது ரூபாய் ஐநூறு கோடி மதிப்புள்ள ஒப்பந்தம். எப்பொழுதும் போல், பிசாசு விவரங்களில் இருந்தது, குறிப்பாக, உடன்படிக்கையின் பதினேழு B பிரிவு அறிவுசார் சொத்துரிமைகளை கையாள்கிறது. கம்பெனிகள் சட்டம், பிரிவு இருநூற்று முப்பது, துணைப் பிரிவு ஐந்து ஆகியவற்றை கவனமாக பின்பற்ற வேண்டும் என்று அவர் முணுமுணுத்துக் கொண்டிருந்தார்."
}
```
```json
{
  "unnormalised": "முக்கிய தடையாக இருந்தது சரியான கவனம். வர்மா கார்ப் நிறுவனத்திற்கு “வர்மா இன்னோவேஷன்ஸ் பிரைவேட் லிமிடெட்” என்ற துணை நிறுவனம் இருந்தது. அவர்களின் காப்புரிமை ஆவணங்கள், சற்றே வித்தியாசமானவை. உரிமையாளர் திரு. வர்மா, எல்லாவற்றையும் வெளிப்படுத்த விரும்பவில்லை. \"இது ஒரு சம்பிரதாயம் தான், மெஹ்ரா ஜி,\" என்று அவர் தனது சாயை குடித்துக்கொண்டே கூறினார். ஆனால் அட்வ். மெஹ்ரா அசையவில்லை. \"போட்டிச் சட்டம், 2002-ன்படி, முழு வெளிப்பாடும் கட்டாயமானது,\" என்று அவர் தனது உறுதியான குரலில் வலியுறுத்தினார். அவர்களின் ஜிஎஸ்டி பதிவு முதல் அவர்களின் மெமோராண்டம் ஆஃப் அசோசியேஷன் வரை அனைத்தையும் நாங்கள் சரிபார்க்க வேண்டியிருந்தது.",
  "normalised": "முக்கிய தடையாக இருந்தது சரியான கவனம். வர்மா கார்ப்பரேஷன் நிறுவனத்திற்கு “வர்மா இன்னோவேஷன்ஸ் பிரைவேட் லிமிடெட்” என்ற துணை நிறுவனம் இருந்தது. அவர்களின் காப்புரிமை ஆவணங்கள், சற்றே வித்தியாசமானவை. உரிமையாளர் மிஸ்டர் வர்மா, எல்லாவற்றையும் வெளிப்படுத்த விரும்பவில்லை. \"இது ஒரு சம்பிரதாயம் தான், மெஹ்ரா ஜி,\" என்று அவர் தனது சாயை குடித்துக்கொண்டே கூறினார். ஆனால் வழக்கறிஞர் மெஹ்ரா அசையவில்லை. \"போட்டிச் சட்டம், இரண்டாயிரத்தி இரண்டு படி, முழு வெளிப்பாடும் கட்டாயமானது,\" என்று அவர் தனது உறுதியான குரலில் வலியுறுத்தினார். அவர்களின் ஜி-எஸ்-டி பதிவு முதல் அவர்களின் மெமோராண்டம் ஆஃப் அசோசியேஷன் வரை அனைத்தையும் நாங்கள் சரிபார்க்க வேண்டியிருந்தது.",
  "raw": "முக்கிய தடையாக இருந்தது சரியான கவனம். வர்மா கார்ப் நிறுவனத்திற்கு “வர்மா இன்னோவேஷன்ஸ் பிரைவேட் லிமிடெட்” என்ற துணை நிறுவனம் இருந்தது. அவர்களின் காப்புரிமை ஆவணங்கள், சற்றே வித்தியாசமானவை. உரிமையாளர் திரு. வர்மா, எல்லாவற்றையும் வெளிப்படுத்த விரும்பவில்லை. \"இது ஒரு சம்பிரதாயம் தான், மெஹ்ரா ஜி,\" என்று அவர் தனது சாயை குடித்துக்கொண்டே கூறினார். ஆனால் அட்வ். மெஹ்ரா அசையவில்லை. \"போட்டிச் சட்டம், 2002-ன்படி, முழு வெளிப்பாடும் கட்டாயமானது,\" என்று அவர் தனது உறுதியான குரலில் வலியுறுத்தினார். அவர்களின் ஜிஎஸ்டி பதிவு முதல் அவர்களின் மெமோராண்டம் ஆஃப் அசோசியேஷன் வரை அனைத்தையும் நாங்கள் சரிபார்க்க வேண்டியிருந்தது."
}
```
```json
{
  "unnormalised": "பின்னர் பங்குதாரர் ஒப்புதல்கள் வந்தன. SEBI வழிகாட்டுதல்களின்படி, சர்மா இண்டஸ்ட்ரீஸ் நிறுவனத்திற்கு 75% பெரும்பான்மை வாக்கு தேவைப்பட்டது. சிறுபான்மை பங்குதாரரான திரு. ஆர். குமார் அவர்களின் கடைசி நேர ஆட்சேபனை, அந்த ஒப்பந்தத்தையே தடம் புரளச் செய்யும் அபாயத்தை ஏற்படுத்தியது. அவர் உள் வர்த்தகம் செய்ததாகக் குற்றம் சாட்டினார், மேலும் 03/04/2018 தேதியிட்ட ஒரு செய்தி அறிக்கையை மேற்கோள் காட்டினார். எல்லாம் சரியாக இருப்பதாக அவரை நம்ப வைக்கவும், நாட்டின் சட்டங்களுக்கு இணங்குவது மிக முக்கியம் என்பதை புரிய வைக்கவும் எங்களுக்கு 2 வாரங்கள் மற்றும் எண்ணற்ற கூட்டங்கள் தேவைப்பட்டன.",
  "normalised": "பின்னர் பங்குதாரர் ஒப்புதல்கள் வந்தன. சர்மா இண்டஸ்ட்ரீஸ் நிறுவனத்திற்கு எழுபத்தி ஐந்து சதவீதம் பெரும்பான்மை வாக்கு தேவைப்பட்டது, இது S-E-B-I வழிகாட்டுதல்களின்படி. சிறுபான்மை பங்குதாரரான திரு ஆர். குமார் அவர்களின் கடைசி நேர ஆட்சேபனை, அந்த ஒப்பந்தத்தையே தடம் புரளச் செய்யும் அபாயத்தை ஏற்படுத்தியது. அவர் உள் வர்த்தகம் செய்ததாகக் குற்றம் சாட்டினார், மேலும் ஏப்ரல் மூன்றாம் தேதி இரண்டாயிரத்து பதினெட்டு தேதியிட்ட ஒரு செய்தி அறிக்கையை மேற்கோள் காட்டினார். எல்லாம் சரியாக இருப்பதாக அவரை நம்ப வைக்கவும், நாட்டின் சட்டங்களுக்கு இணங்குவது மிக முக்கியம் என்பதை புரிய வைக்கவும் எங்களுக்கு இரண்டு வாரங்கள் மற்றும் எண்ணற்ற கூட்டங்கள் தேவைப்பட்டன.",
  "raw": "பின்னர் பங்குதாரர் ஒப்புதல்கள் வந்தன. SEBI வழிகாட்டுதல்களின்படி, சர்மா இண்டஸ்ட்ரீஸ் நிறுவனத்திற்கு 75% பெரும்பான்மை வாக்கு தேவைப்பட்டது. சிறுபான்மை பங்குதாரரான திரு. ஆர். குமார் அவர்களின் கடைசி நேர ஆட்சேபனை, அந்த ஒப்பந்தத்தையே தடம் புரளச் செய்யும் அபாயத்தை ஏற்படுத்தியது. அவர் உள் வர்த்தகம் செய்ததாகக் குற்றம் சாட்டினார், மேலும் 03/04/2018 தேதியிட்ட ஒரு செய்தி அறிக்கையை மேற்கோள் காட்டினார். எல்லாம் சரியாக இருப்பதாக அவரை நம்ப வைக்கவும், நாட்டின் சட்டங்களுக்கு இணங்குவது மிக முக்கியம் என்பதை புரிய வைக்கவும் எங்களுக்கு 2 வாரங்கள் மற்றும் எண்ணற்ற கூட்டங்கள் தேவைப்பட்டன."
}
```
```json
{
  "unnormalised": "கார்ப்பரேட் விவகார அமைச்சகத்திடம் இருந்து பெற வேண்டிய ஒழுங்குமுறை ஒப்புதல் தான் இறுதியான தடையாக இருந்தது. படிவம் எம்ஜிடி-14 தாக்கல் செய்வது ஆரம்பம் தான். சிசிஐ (இந்திய போட்டி ஆணையம்) இடமிருந்தும் எங்களுக்கு அனுமதி தேவைப்பட்டது. இந்த செயல்பாட்டில் டன் கணக்கில் ஆவணங்களை சமர்ப்பிப்பதும், எண்ணிலடங்கா விசாரணைகளில் பங்கேற்பதும் அடங்கும். இந்த செயல்முறை என்றைக்கும் முடியாதது போல் இருந்தது.",
  "normalised": "கார்ப்பரேட் விவகார அமைச்சகத்திடம் இருந்து பெற வேண்டிய ஒழுங்குமுறை ஒப்புதல் தான் இறுதியான தடையாக இருந்தது. படிவம் எம்-ஜி-டி-பதினான்கு தாக்கல் செய்வது ஆரம்பம் தான். சி-சி-ஐ (இந்திய போட்டி ஆணையம்) இடமிருந்தும் எங்களுக்கு அனுமதி தேவைப்பட்டது. இந்த செயல்பாட்டில் டன் கணக்கில் ஆவணங்களை சமர்ப்பிப்பதும், எண்ணிலடங்கா விசாரணைகளில் பங்கேற்பதும் அடங்கும். இந்த செயல்முறை என்றைக்கும் முடியாதது போல் இருந்தது.",
  "raw": "கார்ப்பரேட் விவகார அமைச்சகத்திடம் இருந்து பெற வேண்டிய ஒழுங்குமுறை ஒப்புதல் தான் இறுதியான தடையாக இருந்தது. படிவம் எம்ஜிடி-14 தாக்கல் செய்வது ஆரம்பம் தான். சிசிஐ (இந்திய போட்டி ஆணையம்) இடமிருந்தும் எங்களுக்கு அனுமதி தேவைப்பட்டது. இந்த செயல்பாட்டில் டன் கணக்கில் ஆவணங்களை சமர்ப்பிப்பதும், எண்ணிலடங்கா விசாரணைகளில் பங்கேற்பதும் அடங்கும். இந்த செயல்முறை என்றைக்கும் முடியாதது போல் இருந்தது."
}
```
```json
{
  "unnormalised": "இறுதியாக, 15/11/2018 அன்று, அதிகாரப்பூர்வ அறிவிப்பைப் பெற்றோம். இணைப்பு அங்கீகரிக்கப்பட்டது. வழக்கறிஞர் மேஹ்ரா, வழக்கமாக மிகவும் அமைதியாக இருப்பவர், மகிழ்ச்சியில் கூச்சலிட்டார். இது ஒரு வெற்றி, அவருடைய உன்னிப்பான தன்மைக்கு ஒரு சான்று, சட்டத்தின் எழுத்துக்கு அவர் அசைக்க முடியாத கீழ்ப்படிதல், நிச்சயமாக, கார்ப்பரேட் சட்டத்தின் கலைக்களஞ்சிய அறிவு! குறிப்பாக கோடிக்கணக்கான ரூபாய் சம்பந்தப்பட்டிருக்கும் போது, ​​ஒருங்கிணைப்புகள் மற்றும் கையகப்படுத்துதல்களின் போட்டி நிறைந்த உலகில் கூட, நேர்மை மற்றும் இணக்கம் பேச்சுவார்த்தைக்குட்பட்டவை அல்ல என்பதை இது நினைவூட்டுகிறது.",
  "normalised": "இறுதியாக, ஆயிரத்து ஐநூற்று பதினைந்து நவம்பர் இரண்டாயிரத்து பதினெட்டு அன்று, அதிகாரப்பூர்வ அறிவிப்பைப் பெற்றோம். இணைப்பு அங்கீகரிக்கப்பட்டது. வழக்கறிஞர் மேஹ்ரா, வழக்கமாக மிகவும் அமைதியாக இருப்பவர், மகிழ்ச்சியில் கூச்சலிட்டார். இது ஒரு வெற்றி, அவருடைய உன்னிப்பான தன்மைக்கு ஒரு சான்று, சட்டத்தின் எழுத்துக்கு அவர் அசைக்க முடியாத கீழ்ப்படிதல், நிச்சயமாக, கார்ப்பரேட் சட்டத்தின் கலைக்களஞ்சிய அறிவு! குறிப்பாக கோடி ரூபாய் சம்பந்தப்பட்டிருக்கும் போது, ​​ஒருங்கிணைப்புகள் மற்றும் கையகப்படுத்துதல்களின் போட்டி நிறைந்த உலகில் கூட, நேர்மை மற்றும் இணக்கம் பேச்சுவார்த்தைக்குட்பட்டவை அல்ல என்பதை இது நினைவூட்டுகிறது.",
  "raw": "இறுதியாக, 15/11/2018 அன்று, அதிகாரப்பூர்வ அறிவிப்பைப் பெற்றோம். இணைப்பு அங்கீகரிக்கப்பட்டது. வழக்கறிஞர் மேஹ்ரா, வழக்கமாக மிகவும் அமைதியாக இருப்பவர், மகிழ்ச்சியில் கூச்சலிட்டார். இது ஒரு வெற்றி, அவருடைய உன்னிப்பான தன்மைக்கு ஒரு சான்று, சட்டத்தின் எழுத்துக்கு அவர் அசைக்க முடியாத கீழ்ப்படிதல், நிச்சயமாக, கார்ப்பரேட் சட்டத்தின் கலைக்களஞ்சிய அறிவு! குறிப்பாக கோடிக்கணக்கான ரூபாய் சம்பந்தப்பட்டிருக்கும் போது, ​​ஒருங்கிணைப்புகள் மற்றும் கையகப்படுத்துதல்களின் போட்டி நிறைந்த உலகில் கூட, நேர்மை மற்றும் இணக்கம் பேச்சுவார்த்தைக்குட்பட்டவை அல்ல என்பதை இது நினைவூட்டுகிறது."
}
```
