```json
{
  "unnormalised": "வணக்கம் நண்பர்களே, எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் மும்பையில் ஒரு சிறிய வணிக உரிமையாளர், கேரளாவிலிருந்து கரிம மசாலாப் பொருட்களை இறக்குமதி செய்யும் மிகவும் வெற்றிகரமான ஒரு சிறிய தொடக்கத்தை நடத்துகிறேன். நாங்கள் “Spice Route India Pvt. Ltd.” என்று அழைக்கப்படுகிறோம். கேட்கவே பிரமாதமாக உள்ளது, இல்லையா? சமீபத்தில், விஷயங்கள் சிக்கலாகிவிட்டன, மேலும் நான் பெருநிறுவனக் காட்டில் முற்றிலும் தொலைந்துவிட்டதாக உணர்கிறேன்.",
  "normalised": "வணக்கம் நண்பர்களே, எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் மும்பையில் ஒரு சிறிய வணிக உரிமையாளர், கேரளாவிலிருந்து கரிம மசாலாப் பொருட்களை இறக்குமதி செய்யும் மிகவும் வெற்றிகரமான ஒரு சிறிய தொடக்கத்தை நடத்துகிறேன். நாங்கள் “Spice Route India Private Limited” என்று அழைக்கப்படுகிறோம். கேட்கவே பிரமாதமாக உள்ளது, இல்லையா? சமீபத்தில், விஷயங்கள் சிக்கலாகிவிட்டன, மேலும் நான் பெருநிறுவனக் காட்டில் முற்றிலும் தொலைந்துவிட்டதாக உணர்கிறேன்.",
  "raw": "வணக்கம் நண்பர்களே, எனக்கு சில தீவிரமான ஆலோசனைகள் தேவை. நான் மும்பையில் ஒரு சிறிய வணிக உரிமையாளர், கேரளாவிலிருந்து கரிம மசாலாப் பொருட்களை இறக்குமதி செய்யும் மிகவும் வெற்றிகரமான ஒரு சிறிய தொடக்கத்தை நடத்துகிறேன். நாங்கள் “Spice Route India Pvt. Ltd.” என்று அழைக்கப்படுகிறோம். கேட்கவே பிரமாதமாக உள்ளது, இல்லையா? சமீபத்தில், விஷயங்கள் சிக்கலாகிவிட்டன, மேலும் நான் பெருநிறுவனக் காட்டில் முற்றிலும் தொலைந்துவிட்டதாக உணர்கிறேன்."
}
```
```json
{
  "unnormalised": "குர்கானை தளமாகக் கொண்ட \"Global Foods Corp\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் 2018 இல் MCA உடன் நிறுவனத்தைப் பதிவு செய்தேன்.",
  "normalised": "குர்கானை தளமாகக் கொண்ட \"Global Foods Corp\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் எம்-சி-ஏ உடன் இரண்டாயிரத்து பதினெட்டில் நிறுவனத்தைப் பதிவு செய்தேன்.",
  "raw": "குர்கானை தளமாகக் கொண்ட \"Global Foods Corp\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் 2018 இல் MCA உடன் நிறுவனத்தைப் பதிவு செய்தேன்.\n{\n  \"unnormalised\": \"குர்கானை தளமாகக் கொண்ட \\\"Global Foods Corp,\\\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் 2018 இல் MCA உடன் நிறுவனத்தைப் பதிவு செய்தேன்.\",\n  \"normalised\": \"குர்கானை தளமாகக் கொண்ட \\\"Global Foods Corp,\\\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் எம்-சி-ஏ உடன் இரண்டாயிரத்து பதினெட்டில் நிறுவனத்தைப் பதிவு செய்தேன்.\",\n  \"raw\": \"குர்கானை தளமாகக் கொண்ட \\\"Global Foods Corp,\\\" என்ற பெரிய நிறுவனம், எங்களுக்கு நிறுத்தவும் தவிர்க்கவும் கடிதம் அனுப்பியபோது இது தொடங்கியது. எங்கள் பெயர் அவர்களுடைய பெயரைப் போலவே இருப்பதாக அவர்கள் கூறுகின்றனர், மேலும் அவர்களின் வர்த்தக முத்திரையை மீறுகிறது. உண்மையாவா? ஸ்பைஸ் ரூட் இந்தியா வெர்சஸ் குளோபல் ஃபுட்ஸ்? தயவு செய்து! நான் 2018 இல் MCA உடன் நிறுவனத்தைப் பதிவு செய்தேன்.\"\n}"
}
```
```json
{
  "unnormalised": "நான் இந்த வியாபாரத்தை கிட்டத்தட்ட 6 வருடங்களாக நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் (ரூ.) அதை வளர்ப்பதில் மீண்டும் முதலீடு செய்கிறேன். நாங்கள் 15 பேருக்கு வேலை கொடுக்கிறோம், பெரும்பாலும் வாய்ப்புகள் மறுக்கப்பட்ட பின்னணியில் இருந்து வந்த பெண்களுக்கு, நாங்கள் உண்மையில் ஒரு வித்தியாசத்தை உருவாக்குகிறோம். ஒரு பெரிய நிறுவனத்தால் மூடப்படும் எண்ணம் பயமாக இருக்கிறது. எனது வணிக பதிவு எண் CIN: U74999MH2018PTC3XXXXX.",
  "normalised": "நான் இந்த வியாபாரத்தை கிட்டத்தட்ட ஆறு வருடங்களாக நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் அதை வளர்ப்பதில் மீண்டும் முதலீடு செய்கிறேன். நாங்கள் பதினைந்து பேருக்கு வேலை கொடுக்கிறோம், பெரும்பாலும் வாய்ப்புகள் மறுக்கப்பட்ட பின்னணியில் இருந்து வந்த பெண்களுக்கு, நாங்கள் உண்மையில் ஒரு வித்தியாசத்தை உருவாக்குகிறோம். ஒரு பெரிய நிறுவனத்தால் மூடப்படும் எண்ணம் பயமாக இருக்கிறது. எனது வணிக பதிவு எண் சி-ஐ-என்: யூ ஏழு நான்கு ஒன்பது ஒன்பது ஒன்பது எம்-ஹெச் இரண்டாயிரத்து பதினெட்டு பி-டி-சி மூன்று எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ்.",
  "raw": "நான் இந்த வியாபாரத்தை கிட்டத்தட்ட 6 வருடங்களாக நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் (ரூ.) அதை வளர்ப்பதில் மீண்டும் முதலீடு செய்கிறேன். நாங்கள் 15 பேருக்கு வேலை கொடுக்கிறோம், பெரும்பாலும் வாய்ப்புகள் மறுக்கப்பட்ட பின்னணியில் இருந்து வந்த பெண்களுக்கு, நாங்கள் உண்மையில் ஒரு வித்தியாசத்தை உருவாக்குகிறோம். ஒரு பெரிய நிறுவனத்தால் மூடப்படும் எண்ணம் பயமாக இருக்கிறது. எனது வணிக பதிவு எண் CIN: U74999MH2018PTC3XXXXX. \"normalised\": \"நான் இந்த வியாபாரத்தை கிட்டத்தட்ட ஆறு வருடங்களாக நடத்தி வருகிறேன், ஒவ்வொரு ரூபாயையும் அதை வளர்ப்பதில் மீண்டும் முதலீடு செய்கிறேன். நாங்கள் பதினைந்து பேருக்கு வேலை கொடுக்கிறோம், பெரும்பாலும் வாய்ப்புகள் மறுக்கப்பட்ட பின்னணியில் இருந்து வந்த பெண்களுக்கு, நாங்கள் உண்மையில் ஒரு வித்தியாசத்தை உருவாக்குகிறோம். ஒரு பெரிய நிறுவனத்தால் மூடப்படும் எண்ணம் பயமாக இருக்கிறது. எனது வணிக பதிவு எண் சி-ஐ-என்: யூ ஏழு நான்கு ஒன்பது ஒன்பது ஒன்பது எம்-ஹெச் இரண்டாயிரத்து பதினெட்டு பி-டி-சி மூன்று எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ்."
}
```
```json
{
  "unnormalised": "அந்த கடிதம் நாங்கள் உடனடியாக அந்த பெயரை பயன்படுத்துவதை நிறுத்த வேண்டும் என்றும் எங்கள் வலைத்தள டொமைன் spice-route.in ஐ அவர்களுக்கு மாற்ற வேண்டும் என்றும் கோருகிறது. அவர்கள் கம்பெனிஸ் ஆக்ட், 2013 இன் கீழ் சட்ட நடவடிக்கை எடுக்க கூட அச்சுறுத்துகிறார்கள், குறிப்பாக பிரிவு 13, இது மெமோரண்டம் ஆஃப் அசோசியேஷனில் பெயர் பிரிவை மாற்றுவது குறித்து பேசுகிறது. எனது CA ஆரம்ப ஆலோசனைக்கு சுமார் ₹10000 செலவாகும் என்று கூறுகிறார்.",
  "normalised": "அந்த கடிதம் நாங்கள் உடனடியாக அந்த பெயரை பயன்படுத்துவதை நிறுத்த வேண்டும் என்றும் எங்கள் வலைத்தள டொமைன் spice-route.in ஐ அவர்களுக்கு மாற்ற வேண்டும் என்றும் கோருகிறது. அவர்கள் கம்பெனிஸ் ஆக்ட், இரண்டாயிரம் மற்றும் பதின்மூன்று இன் கீழ் சட்ட நடவடிக்கை எடுக்க கூட அச்சுறுத்துகிறார்கள், குறிப்பாக பிரிவு பதின்மூன்று, இது மெமோரண்டம் ஆஃப் அசோசியேஷனில் பெயர் பிரிவை மாற்றுவது குறித்து பேசுகிறது. எனது சி-ஏ ஆரம்ப ஆலோசனைக்கு சுமார் ரூபாய் பத்தாயிரம் செலவாகும் என்று கூறுகிறார்.",
  "raw": "அந்த கடிதம் நாங்கள் உடனடியாக அந்த பெயரை பயன்படுத்துவதை நிறுத்த வேண்டும் என்றும் எங்கள் வலைத்தள டொமைன் spice-route.in ஐ அவர்களுக்கு மாற்ற வேண்டும் என்றும் கோருகிறது. அவர்கள் கம்பெனிஸ் ஆக்ட், 2013 இன் கீழ் சட்ட நடவடிக்கை எடுக்க கூட அச்சுறுத்துகிறார்கள், குறிப்பாக பிரிவு 13, இது மெமோரண்டம் ஆஃப் அசோசியேஷனில் பெயர் பிரிவை மாற்றுவது குறித்து பேசுகிறது. எனது CA ஆரம்ப ஆலோசனைக்கு சுமார் ₹10000 செலவாகும் என்று கூறுகிறார்."
}
```
```json
{
  "unnormalised": "நான் ஒரு உள்ளூர் வழக்கறிஞரான அட்வ். ஷர்மாவை அணுகினேன், அவர் கார்ப்பரேட் சட்டத்தில் நிபுணத்துவம் பெற்றவர். அவர்கள் இந்தியச் சந்தையில் நுழைவதற்கு முன்பே நாங்கள் செயல்பட்டதால், முந்தைய பயன்பாட்டின் அடிப்படையில் எங்களுக்கு ஒரு வழக்கு இருக்கலாம் என்று அவர் கூறினார். இருப்பினும், ஒரு பெரிய நிறுவனத்துடன் போராடுவதுexpensive இருக்கும் என்றும், சட்டக் கட்டணத்தில் லக்ஸ் செலவாகும் என்றும் அவர் எச்சரித்தார். \"Tata Sons Pvt. Ltd. vs. Greenpeace International,\" போன்ற சில ஒத்த வழக்குகளை அவர் குறிப்பிட்டார், அங்கு நீதிமன்றங்கள் வர்த்தக முத்திரை மீறலில் கடுமையான நிலைப்பாட்டை எடுத்தன. Arbitration and Conciliation Act, 1996 இன் கீழ் மத்தியஸ்தத்தை ஆராயுமாறு அவர் பரிந்துரைத்தார்.",
  "normalised": "நான் ஒரு உள்ளூர் வழக்கறிஞரான வழக்கறிஞர் ஷர்மாவை அணுகினேன், அவர் கார்ப்பரேட் சட்டத்தில் நிபுணத்துவம் பெற்றவர். அவர்கள் இந்தியச் சந்தையில் நுழைவதற்கு முன்பே நாங்கள் செயல்பட்டதால், முந்தைய பயன்பாட்டின் அடிப்படையில் எங்களுக்கு ஒரு வழக்கு இருக்கலாம் என்று அவர் கூறினார். இருப்பினும், ஒரு பெரிய நிறுவனத்துடன் போராடுவதுexpensive இருக்கும் என்றும், சட்டக் கட்டணத்தில் லக்ஸ் செலவாகும் என்றும் அவர் எச்சரித்தார். \"Tata Sons Private Limited versus Greenpeace International,\" போன்ற சில ஒத்த வழக்குகளை அவர் குறிப்பிட்டார், அங்கு நீதிமன்றங்கள் வர்த்தக முத்திரை மீறலில் கடுமையான நிலைப்பாட்டை எடுத்தன. Arbitration and Conciliation Act, ஆயிரம் தொள்ளாயிரத்து தொண்ணூற்றி ஆறு இன் கீழ் மத்தியஸ்தத்தை ஆராயுமாறு அவர் பரிந்துரைத்தார்.",
  "raw": "நான் ஒரு உள்ளூர் வழக்கறிஞரான அட்வ். ஷர்மாவை அணுகினேன், அவர் கார்ப்பரேட் சட்டத்தில் நிபுணத்துவம் பெற்றவர். அவர்கள் இந்தியச் சந்தையில் நுழைவதற்கு முன்பே நாங்கள் செயல்பட்டதால், முந்தைய பயன்பாட்டின் அடிப்படையில் எங்களுக்கு ஒரு வழக்கு இருக்கலாம் என்று அவர் கூறினார். இருப்பினும், ஒரு பெரிய நிறுவனத்துடன் போராடுவதுexpensive இருக்கும் என்றும், சட்டக் கட்டணத்தில் லக்ஸ் செலவாகும் என்றும் அவர் எச்சரித்தார். \"Tata Sons Pvt. Ltd. vs. Greenpeace International,\" போன்ற சில ஒத்த வழக்குகளை அவர் குறிப்பிட்டார், அங்கு நீதிமன்றங்கள் வர்த்தக முத்திரை மீறலில் கடுமையான நிலைப்பாட்டை எடுத்தன. Arbitration and Conciliation Act, 1996 இன் கீழ் மத்தியஸ்தத்தை ஆராயுமாறு அவர் பரிந்துரைத்தார்."
}
```
```json
{
  "unnormalised": "விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \"Khaitan & Co.\"விலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை.",
  "normalised": "விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \"Khaitan and Company\"யிலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை.",
  "raw": "விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \"Khaitan & Co.\"விலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை.\n\n{\n  \"unnormalised\": \"விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \\\"Khaitan & Co.\\\"விலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை.\",\n  \"normalised\": \"விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \\\"Khaitan and Company\\\"யிலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை।\",\n  \"raw\": \"விஷயங்களை இன்னும் மோசமாக்க, அவர்களின் வழக்கறிஞர், \\\"Khaitan & Co.\\\"விலிருந்து ஒருவர் அறிவுசார் சொத்துரிமைச் சட்டங்களின் கீழ் மேலும் நடவடிக்கை எடுப்பதாகக் குறிப்பிட்டு ஒரு பின்தொடர் மின்னஞ்சல் அனுப்பினார். நான் என்ன செய்வது என்று எனக்குத் தெரியவில்லை! இதேபோன்ற ஒன்றை அனுபவித்தவர்களிடமிருந்து எனக்கு சில நடைமுறை ஆலோசனை தேவை.\"\n}"
}
```
```json
{
  "unnormalised": "இதேபோன்ற சூழ்நிலையை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? அதை எப்படி கையாண்டீர்கள்? நான் ஒரு தீர்வுக்காக பேச்சுவார்த்தை நடத்த முயற்சிக்க வேண்டுமா? பெயரை மாற்றலாமா (ச்சீ, அந்த எண்ணம் என்னை நடுங்க வைக்கிறது)? அல்லது எல்லாவற்றையும் இழக்க நேரிட்டாலும், நான் அவர்களை நீதிமன்றத்தில் எதிர்த்துப் போராட வேண்டுமா? ஏதேனும் ஆலோசனை, ஆதாரங்கள் அல்லது ஊக்கமளிக்கும் வார்த்தைகள் கூட மிகவும் பாராட்டப்படும். கோலியாத்தை எதிர்கொள்ளும் தாவீதைப் போல் நான் உணர்கிறேன், உண்மையிலேயே நான் பயப்படுகிறேன்.",
  "normalised": "இதேபோன்ற சூழ்நிலையை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? அதை எப்படி கையாண்டீர்கள்? நான் ஒரு தீர்வுக்காக பேச்சுவார்த்தை நடத்த முயற்சிக்க வேண்டுமா? பெயரை மாற்றலாமா (ச்சீ, அந்த எண்ணம் என்னை நடுங்க வைக்கிறது)? அல்லது எல்லாவற்றையும் இழக்க நேரிட்டாலும், நான் அவர்களை நீதிமன்றத்தில் எதிர்த்துப் போராட வேண்டுமா? ஏதேனும் ஆலோசனை, ஆதாரங்கள் அல்லது ஊக்கமளிக்கும் வார்த்தைகள் கூட மிகவும் பாராட்டப்படும். கோலியாத்தை எதிர்கொள்ளும் தாவீதைப் போல் நான் உணர்கிறேன், உண்மையிலேயே நான் பயப்படுகிறேன்.",
  "raw": "இதேபோன்ற சூழ்நிலையை வேறு யாராவது எதிர்கொண்டிருக்கிறீர்களா? அதை எப்படி கையாண்டீர்கள்? நான் ஒரு தீர்வுக்காக பேச்சுவார்த்தை நடத்த முயற்சிக்க வேண்டுமா? பெயரை மாற்றலாமா (ச்சீ, அந்த எண்ணம் என்னை நடுங்க வைக்கிறது)? அல்லது எல்லாவற்றையும் இழக்க நேரிட்டாலும், நான் அவர்களை நீதிமன்றத்தில் எதிர்த்துப் போராட வேண்டுமா? ஏதேனும் ஆலோசனை, ஆதாரங்கள் அல்லது ஊக்கமளிக்கும் வார்த்தைகள் கூட மிகவும் பாராட்டப்படும். கோலியாத்தை எதிர்கொள்ளும் தாவீதைப் போல் நான் உணர்கிறேன், உண்மையிலேயே நான் பயப்படுகிறேன்."
}
```
