{"unnormalised": "**26/01/2025 তারিখে সকাল ০৯০০ ঘটিকায় ভারতের প্রজাতন্ত্র দিবস উদযাপন শুরু হবে**", "normalised": "ভারতের প্রজাতন্ত্র দিবস উদযাপন ২০২৫ সালের ২৬শে জানুয়ারি সকাল নয়টায় শুরু হবে"}
{"unnormalised": "নয়া দিল্লি – আসন্ন 26শে জানুয়ারি, 2025-এর প্রজাতন্ত্র দিবস উদযাপনের প্রস্তুতি পুরোদমে চলছে। ভারতের জাতীয় পরিচিতির ভিত্তিপ্রস্তর স্বরূপ এই বার্ষিক অনুষ্ঠানটি ভারতীয় সময় (IST) অনুযায়ী সকাল ০৯:০০-টায় শুরু হবে, যা ভারতীয় সংবিধান গ্রহণের ৭৬তম বার্ষিকী চিহ্নিত করবে। নিরাপত্তা ব্যবস্থাগুলি অতি সতর্কতার সাথে পর্যালোচনা করা হচ্ছে, এবং আশা করা যাচ্ছে যে সমগ্র দেশের রাজধানী এবং প্রধান মহানগরগুলিতে সতর্কতা বাড়ানো হবে। বিজয় চকে প্যারেড শুরু হওয়ার কথা আছে।", "normalised": "নয়াদিল্লি - আসন্ন ২৬শে জানুয়ারি, ২০২৫ সালের প্রজাতন্ত্র দিবস উদযাপন উপলক্ষে জোর প্রস্তুতি চলছে। ভারতের জাতীয় পরিচয়ের ভিত্তিপ্রস্তর এই বার্ষিক অনুষ্ঠানটি ভারতীয় সংবিধান গ্রহণের ৭৬তম বার্ষিকী উপলক্ষে ভারতীয় প্রমাণ সময় (আই-এস-টি) অনুসারে ঠিক সকাল ৯:০০টায় শুরু হবে। নিরাপত্তা ব্যবস্থা কঠোরভাবে পর্যালোচনা করা হচ্ছে, যা দেশের রাজধানী এবং প্রধান মহানগরগুলোতে আরও জোরদার করা হবে বলে আশা করা হচ্ছে। বিজয় চকে কুচকাওয়াজ শুরু হওয়ার কথা রয়েছে।"}
{"unnormalised": "প্রজাতন্ত্র দিবস উদযাপনের মূল আকর্ষণ হল গ্র্যান্ড প্যারেড, যা ভারতের সামরিক শক্তি, সাংস্কৃতিক বৈচিত্র্য এবং প্রযুক্তিগত অগ্রগতি প্রদর্শন করে। ভারতীয় সেনা, নৌ ও বিমান বাহিনী সহ সশস্ত্র বাহিনীর বিভিন্ন শাখা থেকে আসা সৈন্যরা রাজপথ ধরে কুচকাওয়াজ করবে এবং নির্ভুলতা ও শৃঙ্খলার এক চমৎকার প্রদর্শনী তুলে ধরবে। প্যারেডটি সাধারণত প্রায় ২ ঘণ্টা ৩০ মিনিট ধরে চলে এবং অপ্রত্যাশিত বিলম্ব না ঘটলে সকাল ১১:৩০ নাগাদ শেষ হয়।", "normalised": "প্রজাতন্ত্র দিবস উদযাপনের মূল আকর্ষণ হল বর্ণাঢ্য কুচকাওয়াজ, যা ভারতের সামরিক শক্তি, সাংস্কৃতিক বৈচিত্র্য এবং প্রযুক্তিগত অগ্রগতি প্রদর্শন করে। ভারতীয় সেনা, নৌ ও বিমান বাহিনী সহ সশস্ত্র বাহিনীর বিভিন্ন শাখা থেকে আসা সৈন্যরা রাজপথ পেরিয়ে কুচকাওয়াজ করবে, যা নির্ভুলতা এবং শৃঙ্খলার এক দর্শনীয় প্রদর্শনী হবে। কুচকাওয়াজটি সাধারণত প্রায় দুই ঘন্টা ত্রিশ মিনিট ধরে চলে এবং অপ্রত্যাশিত বিলম্ব না ঘটলে সকাল ১১:৩০টার দিকে শেষ হয়।"}
{"unnormalised": "বিভিন্ন রাজ্য এবং কেন্দ্রশাসিত অঞ্চলগুলির ট্যাবলো (tableau) প্যারেডে অংশ নেবে, যা ভারতের সাংস্কৃতিক ঐতিহ্যের সমৃদ্ধ চিত্র তুলে ধরবে। এই সুসজ্জিত প্রদর্শনীগুলিতে প্রায়শই ঐতিহাসিক ঘটনা, ঐতিহ্যবাহী শিল্পকলা এবং উন্নয়নমূলক অর্জনগুলি চিত্রিত করা হয়, যা জাতির অগ্রগতির একটি দৃশ্যমান বিবরণ দেয়। আশা করা যাচ্ছে যে এ বছর প্রায় ১৭টি ট্যাবলো থাকবে।", "normalised": "বিভিন্ন রাজ্য এবং কেন্দ্রশাসিত অঞ্চলগুলোর ট্যাবলো কুচকাওয়াজে অংশ নেবে, যা ভারতের সাংস্কৃতিক ঐতিহ্যের সমৃদ্ধ চিত্র তুলে ধরবে। এই বিশদ প্রদর্শনীগুলোতে প্রায়শই ঐতিহাসিক ঘটনা, ঐতিহ্যবাহী শিল্পকলা এবং উন্নয়নমূলক কৃতিত্ব চিত্রিত করা হয়, যা জাতির অগ্রগতির একটি চাক্ষুষ বিবরণ দেয়। আশা করা যাচ্ছে, এ বছর প্রায় সতেরোটি ট্যাবলো থাকবে।"}
{"unnormalised": "এই বছরের প্রজাতন্ত্র দিবস উদযাপন বিশেষ তাৎপর্যপূর্ণ, কারণ ভারত জটিল ভূ-রাজনৈতিক চ্যালেঞ্জ মোকাবেলা করে চলেছে এবং তার আর্থ-সামাজিক লক্ষ্য অর্জনে সচেষ্ট। এই অনুষ্ঠানটি দেশের গণতান্ত্রিক মূল্যবোধ, ঐক্য ও অখণ্ডতার প্রতি অঙ্গীকার এবং একটি সমৃদ্ধ ভবিষ্যতের আকাঙ্ক্ষার একটি শক্তিশালী অনুস্মারক হিসাবে কাজ করে। প্রধানমন্ত্রীর ভাষণ সকাল ১০:০০ টায় হওয়ার কথা এবং এটি প্রায় ৪৫ মিনিট ধরে চলবে বলে আশা করা হচ্ছে।", "normalised": "এবারের প্রজাতন্ত্র দিবস উদযাপন বিশেষ তাৎপর্য বহন করে, কারণ ভারত জটিল ভূ-রাজনৈতিক চ্যালেঞ্জ মোকাবিলা করে তার আর্থ-সামাজিক লক্ষ্য অর্জনে সচেষ্ট রয়েছে। এই অনুষ্ঠানটি দেশের গণতান্ত্রিক মূল্যবোধ, ঐক্য ও অখণ্ডতার প্রতি অঙ্গীকার এবং একটি সমৃদ্ধ ভবিষ্যতের আকাঙ্ক্ষার এক শক্তিশালী অনুস্মারক হিসেবে কাজ করে। প্রধানমন্ত্রীর ভাষণ সকাল ১০:০০টায় শুরু হওয়ার কথা এবং এটি প্রায় পঁয়তাল্লিশ মিনিট ধরে চলবে বলে আশা করা হচ্ছে।"}
{"unnormalised": "ভারতের রাষ্ট্রপতি ইন্ডিয়া গেটে জাতীয় পতাকা উত্তোলন করবেন, এরপর জাতীয় সঙ্গীত এবং ২১ বার তোপধ্বনি দেওয়া হবে। এই প্রতীকী কাজ জাতির সার্বভৌমত্ব এবং স্বাধীনতাকে তুলে ধরে। বিদেশী বিশিষ্ট ব্যক্তি এবং বিশিষ্ট নাগরিকসহ সম্মানিত অতিথিরা অনুষ্ঠানে উপস্থিত থাকবেন, যা এর মর্যাদা এবং তাৎপর্য আরও বাড়িয়ে তুলবে। গত বছর ১,০০,০০০-এর বেশি দর্শক এই অনুষ্ঠানে অংশ নিয়েছিলেন।", "normalised": "ভারতের রাষ্ট্রপতি ইন্ডিয়া গেটে জাতীয় পতাকা উত্তোলন করবেন, এরপর জাতীয় সঙ্গীত এবং একুশবার তোপধ্বনি দেওয়া হবে। এই প্রতীকী কাজ জাতির সার্বভৌমত্ব এবং স্বাধীনতাকে তুলে ধরে। অনুষ্ঠানে বিদেশি বিশিষ্ট ব্যক্তিবর্গ এবং বিশিষ্ট নাগরিকসহ গণ্যমান্য অতিথিরা উপস্থিত থাকবেন, যা এর মর্যাদা এবং তাৎপর্য আরও বাড়িয়ে দেবে। গত বছর লক্ষাধিক দর্শক এই অনুষ্ঠানে অংশ নিয়েছিলেন।"}
{"unnormalised": "কর্তৃপক্ষ নাগরিকদের ট্র্যাফিক নিয়মাবলী এবং নিরাপত্তা নির্দেশিকা মেনে চলার জন্য পরামর্শ দিয়েছেন, যাতে উদযাপন সুষ্ঠুভাবে সম্পন্ন হয়। ২৫শে জানুয়ারি রাত ১০:০০টা থেকে ২৬শে জানুয়ারি দুপুর ১:০০টা পর্যন্ত দিল্লির বেশ কয়েকটি এলাকায় যানবাহন চলাচলে নিষেধাজ্ঞা জারি করা হয়েছে। বিকল্প রাস্তা দেওয়া হবে, এবং জনসাধারণকে সেই অনুযায়ী তাদের ভ্রমণের পরিকল্পনা করার পরামর্শ দেওয়া হচ্ছে। বিস্তারিত সময়সূচী এবং প্যারেডের রাস্তা সরকারি ওয়েবসাইট www.india.gov.in থেকে জানা যাবে।", "normalised": "কর্তৃপক্ষ নাগরিকদের ট্র্যাফিক নিয়ম এবং নিরাপত্তা নির্দেশিকা মেনে চলার জন্য পরামর্শ জারি করেছে, যাতে উৎসবটি সুষ্ঠুভাবে সম্পন্ন হয়। ২৫শে জানুয়ারি রাত ১০:০০টা থেকে ২৬শে জানুয়ারি দুপুর ১:০০টা পর্যন্ত দিল্লির বেশ কয়েকটি এলাকায় যানবাহন চলাচল সীমিত থাকবে। বিকল্প রাস্তা দেওয়া হবে এবং জনসাধারণকে সেই অনুযায়ী তাদের ভ্রমণের পরিকল্পনা করার পরামর্শ দেওয়া হয়েছে। বিস্তারিত সময়সূচী এবং কুচকাওয়াজের রাস্তা সরকারের ওয়েবসাইটে (ট্রিপল ডব্লিউ ডট ইন্ডিয়া ডট গভ ডট ইন) পাওয়া যাবে।"}
{"unnormalised": "অনুষ্ঠানটি জাতীয় টেলিভিশনে সরাসরি সম্প্রচার করা হবে এবং অনলাইনেও স্ট্রিমিং করা হবে, যা বিশ্বজুড়ে লক্ষ লক্ষ ভারতীয়কে তাদের বাড়ির আরাম থেকে উদযাপন দেখতে দেবে। দূরদর্শন সকাল ০৮:৩০ থেকে এর সম্প্রচার শুরু করবে, যা অনুষ্ঠানের একটি বিস্তারিত চিত্র তুলে ধরবে। 26/01/2025 তারিখে প্রজাতন্ত্র দিবস উদযাপনের আরও আপডেটের জন্য এবং বিস্তারিত কভারেজের জন্য আমাদের সাথে থাকুন। বিকেল ৬:০০ টায় বিটিং রিট্রিট অনুষ্ঠানের মাধ্যমে এই উদযাপন শেষ হওয়ার কথা।", "normalised": "এই অনুষ্ঠানটি জাতীয় টেলিভিশনে সরাসরি সম্প্রচার করা হবে এবং অনলাইনেও স্ট্রিমিং করা হবে, যার মাধ্যমে বিশ্বজুড়ে লক্ষ লক্ষ ভারতীয় তাদের বাড়ির আরাম থেকে এই উদযাপন দেখতে পারবেন। দূরদর্শন সকাল ৮:৩০টা থেকে এর সম্প্রচার শুরু করবে, যা অনুষ্ঠানের একটি বিস্তৃত চিত্র দেখাবে। ২০২৫ সালের ২৬শে জানুয়ারি প্রজাতন্ত্র দিবসের উদযাপন যত এগিয়ে যাবে, আরও আপডেটের জন্য এবং বিস্তারিত কভারেজের জন্য আমাদের সাথে থাকুন। সন্ধ্যা ৬:০০টায় বিটিং রিট্রিট অনুষ্ঠানের মাধ্যমে এই উদযাপন শেষ হওয়ার কথা।"}
