{"unnormalised": "আচ্ছা, তো, আপনারা সবাই জানেন, সাম্প্রতিক ঘটনাবলীর সাথে তাল মিলিয়ে চলাটা একটা বিরাট ঝামেলার ব্যাপার, তাই না? বিশেষ করে যখন নিউজ চ্যানেলগুলো তারিখ আর সময়গুলো এলোপাথাড়িভাবে ছুঁড়তে থাকে। নির্বাচন ঘোষণা থেকে শুরু করে উৎসবের তারিখগুলো মনে রাখার চেষ্টা করা? ছেড়ে দিন!", "normalised": "আচ্ছা, তো, আপনারা সবাই জানেন, সাম্প্রতিক ঘটনাবলীর সাথে তাল মিলিয়ে চলাটা একটা বিরাট ঝামেলার ব্যাপার, তাই না? বিশেষ করে যখন নিউজ চ্যানেলগুলো তারিখ আর সময় চারিদিকে ছুঁড়ে মারতে থাকে। নির্বাচনের ঘোষণা থেকে শুরু করে উৎসবের তারিখ – সবকিছু মনে রাখার চেষ্টা? বাদ দিন!"}
{"unnormalised": "যেমন, চন্দ্রযান-3 উৎক্ষেপণের কথা মনে আছে? সবাই 14/07/2023 তারিখে স্ক্রিনের দিকে তাকিয়ে ছিল। আর অবতরণ? সেটা ছিল 23/08/2023 তারিখে প্রায় সন্ধ্যা 6:04 মিনিটে (ভারতীয় সময়)। একেবারে শ্বাসরুদ্ধকর ব্যাপার! ভাবুন তো, আপনি যদি প্রথম খবরটি মিস করে থাকেন, তাহলে এই সবকিছুকে স্বাভাবিক করার চেষ্টা করছেন।", "normalised": "যেমন, চন্দ্রযান-৩ এর উৎক্ষেপণের কথাই ধরুন। সবাই ১৪ই জুলাই, ২০২৩ তারিখে স্ক্রিনের সামনে চোখ লাগিয়ে বসেছিল। আর অবতরণ? সেটা ছিল ২৩শে আগস্ট, ২০২৩ তারিখে, প্রায় ৬টা ৪ মিনিটে (ভারতীয় সময়)। একেবারে শ্বাসরুদ্ধকর ব্যাপার! ভাবুন তো, আপনি যদি প্রথমের খবরগুলো মিস করে যান, তাহলে সবকিছু স্বাভাবিক করার চেষ্টা করাটা কেমন হবে।"}
{"unnormalised": "আর এটা শুধু মহাকাশ মিশন নয়। নির্বাচনের ফলাফলের কথা ভাবুন। \"গণনা শুরু হবে 04/06/2024 তারিখে সকাল 8 টায়!\" নিউজ অ্যাংকররা চিৎকার করে বলবেন। আচ্ছা, সেটা তো ভালো, কিন্তু আমি যদি আমার দিনের সময়সূচী তৈরি করার চেষ্টা করি? ফলাফলের ঝলক পাওয়ার জন্য কি এক ঘণ্টা যোগ করব? খবর প্রায়শই এটিকে ব্যবহারযোগ্য করার জন্য স্বাভাবিকীকরণ এড়িয়ে যায়।", "normalised": "আর এটা শুধু মহাকাশ মিশনের ক্ষেত্রেই নয়। নির্বাচনের ফলাফলের কথা ভাবুন। \"গণনা শুরু হবে ৪ঠা জুন, ২০২৪ তারিখে, ঠিক সকাল ৮টায়!\" নিউজ অ্যাংকররা চিৎকার করে বলবেন। ভালো কথা, কিন্তু আমি যদি আমার দিনের কাজের তালিকা তৈরি করার চেষ্টা করি তখন? ফলাফলের ছোট অংশগুলো পাওয়ার জন্য কি এক ঘন্টা যোগ করব? খবরগুলো প্রায়শই ব্যবহারযোগ্য করার জন্য স্বাভাবিকীকরণ এড়িয়ে যায়।"}
{"unnormalised": "তারপর আছে উৎসব! \"দিওয়ালি 01/11/2024 তারিখে পালিত হবে,\" তারা ঘোষণা করে। কিন্তু দাঁড়ান, এটা কি গ্রেগরিয়ান ক্যালেন্ডার অনুযায়ী নাকি অন্য কোনো প্রাচীন চান্দ্র ব্যবস্থা? কেরালার আমার আত্মীয়রা সম্পূর্ণ ভিন্ন তারিখ ব্যবহার করে।", "normalised": "তারপর আছে উৎসব! \"দিওয়ালি পালিত হবে ১লা নভেম্বর, ২০২৪ তারিখে,\" তারা ঘোষণা করে। কিন্তু দাঁড়ান, এটা কি গ্রেগরিয়ান ক্যালেন্ডার অনুযায়ী নাকি অন্য কোনো প্রাচীন চান্দ্রীয় পদ্ধতিতে? কেরালার আমার আত্মীয়স্বজন সম্পূর্ণ ভিন্ন তারিখ ব্যবহার করেন।"}
{"unnormalised": "আর খেলাধুলার কথা তো ছেড়েই দিন। ভারত বনাম পাকিস্তান ক্রিকেট ম্যাচ সবসময়ই একটা বড় ব্যাপার। \"ম্যাচটি 15/10/2024 তারিখে দুপুর 2:30 টায় শুরু হবে!\" ভালো, কিন্তু আবারও, কোন টাইম জোন? রাতের খাবারের আগে শেষ হবে তো?", "normalised": "আর খেলাধুলার কথা তো ছেড়েই দিন। ভারত বনাম পাকিস্তান ক্রিকেট ম্যাচ সবসময়ই একটা বড় ব্যাপার। \"ম্যাচ শুরু হবে ১৫ই অক্টোবর, ২০২৪ তারিখে দুপুর ২টা ৩০ মিনিটে!\" ভালো, কিন্তু কোন টাইম জোন? রাতের খাবারের আগে শেষ হবে তো?"}
{"unnormalised": "খবর দেখার চেষ্টা করার সময় এটা সবসময় 'তারিখ এবং সময় ডিকোড'-এর একটা মজার খেলা। মাঝে মাঝে মনে হয় যেন তারা একটি গোপন ভাষায় কথা বলছে, এমন সংক্ষিপ্ত রূপ ব্যবহার করছে যা অন্য কেউ বোঝে না।", "normalised": "যখন আপনি শুধু খবরগুলো জানার চেষ্টা করছেন, তখন এটা সবসময়ই ‘তারিখ আর সময় উদ্ধার’-এর একটা মজার খেলা। মাঝে মাঝে মনে হয় যেন তারা একটা গোপন ভাষায় কথা বলছে, এমন সব সংক্ষিপ্ত রূপ ব্যবহার করে যা অন্য কেউ বোঝে না।"}
{"unnormalised": "সুতরাং, হ্যাঁ, অবগত থাকাটা গুরুত্বপূর্ণ, কিন্তু সত্যি বলতে, এই তারিখ এবং সময়গুলোর একটু স্পষ্টতা থাকলে খুবই উপকার হতো! সংবাদ কক্ষগুলোর জন্য একটু 'স্বাভাবিকীকরণ 101' হলে কেমন হয়? শুধু একটা ভাবনা!", "normalised": "সুতরাং, হ্যাঁ, অবগত থাকাটা জরুরি, কিন্তু সত্যি বলতে কী, ঐ তারিখ আর সময়গুলোর ব্যাপারে একটু স্পষ্টতা থাকলে খুব উপকার হয়! নিউজরুমগুলোর জন্য একটু ‘স্বাভাবিকীকরণ শিক্ষা ১o১’ হলে কেমন হয়? জাস্ট একটা ভাবনা!"}
