{"unnormalised": "ঠিক আছে, এখানে নিউজ এবং মিডিয়া রিপোর্টিং-এ তারিখ ও সময় নিয়ে একটি Quora পোস্ট দেওয়া হল, যা নির্দিষ্ট নিয়মাবলী মেনে চলে:", "normalised": "সংবাদ প্রতিবেদনে কেন এত বিভিন্ন ধরণের তারিখ এবং সময়ের বিন্যাস ব্যবহার করা হয়? এর কি কোনো স্ট্যান্ডার্ড নেই?"}
{"unnormalised": "সংবাদ প্রতিবেদনে কেন এত বিভিন্ন ধরনের তারিখ ও সময় ব্যবহার করা হয়? কোনো স্ট্যান্ডার্ড কি নেই?", "normalised": "এটি একটি চমৎকার প্রশ্ন! আসলে, কিছু স্ট্যান্ডার্ড আছে, কিন্তু সংবাদ প্রতিবেদনগুলি প্রায়শই কয়েকটি গুরুত্বপূর্ণ কারণে বিচ্যুত হয়। প্রাথমিকভাবে, এটি স্পষ্টতা এবং দর্শকদের বোঝার বিষয়। বিভিন্ন অঞ্চলের মানুষের পছন্দের বিন্যাস ভিন্ন। উদাহরণস্বরূপ, ভারতে, আপনি প্রায়শই \"ফিফটিন্থ অগাস্ট টু থাউজেন্ড অ্যান্ড টোয়েন্টি থ্রি\" দেখতে পারেন, যেখানে মার্কিন যুক্তরাষ্ট্রে \"এইট অগাস্ট টু থাউজেন্ড অ্যান্ড টোয়েন্টি থ্রি\" স্বাভাবিক। স্থানীয় বিন্যাস ব্যবহার করলে তা তাৎক্ষণিকভাবে বোধগম্য হয়।"}
{"unnormalised": "এটি একটি চমৎকার প্রশ্ন! আসলে, কিছু স্ট্যান্ডার্ড *আছে*, তবে সংবাদ প্রতিবেদনগুলি প্রায়শই কয়েকটি মূল কারণে বিচ্যুত হয়। প্রাথমিকভাবে, এটি স্পষ্টতা এবং দর্শকদের বোঝার বিষয়। বিভিন্ন অঞ্চলের মানুষের পছন্দের ফর্ম্যাট ভিন্ন। উদাহরণস্বরূপ, ভারতে আপনি প্রায়শই \"15/08/2023\" দেখতে পারেন, যেখানে মার্কিন যুক্তরাষ্ট্রে \"08/15/2023\" স্বাভাবিক। স্থানীয় বিন্যাস ব্যবহার করলে তা তাৎক্ষণিকভাবে বোধগম্য হয়।", "normalised": "অন্য একটি কারণ হল স্থান। বিশেষ করে মুদ্রণে, সংক্ষিপ্ততা অত্যন্ত গুরুত্বপূর্ণ। একটি শিরোনামে \"ব্লাস্ট অ্যাট ফোরটিন থার্টি আওয়ার্স\" লেখা হতে পারে, যা \"ব্লাস্ট অ্যাট টু থার্টি পি-এম\" এর তুলনায় মূল্যবান অক্ষর বাঁচায়। কখনও কখনও নির্দিষ্ট বিন্যাসটি প্রকাশনার একটি শৈলীগত পছন্দ। টাইমস অফ ইন্ডিয়া ধারাবাহিকভাবে দ্য হিন্দু বা এন-ডি-টি-ভি-র তুলনায় একটি আলাদা শৈলী ব্যবহার করতে পারে। এটি প্রকাশনার ব্র্যান্ডিং বজায় রাখতে এবং এর পাঠকদের প্রত্যাশা পূরণে সহায়তা করে। আপনি প্রায়শই একটি একক প্রকাশনার মধ্যে এই প্রমিতকরণ দেখতে পাবেন, এমনকি যদি এটি অন্যান্য প্রকাশনা থেকে ভিন্ন হয়।"}
{"unnormalised": "আরেকটি বিষয় হল স্থান। বিশেষ করে মুদ্রণে, সংক্ষিপ্ততা জরুরি। একটি শিরোনামে \"বিস্ফোরণ ১৪:৩০ ঘটিকায়\" লেখা যেতে পারে, যা \"বিস্ফোরণ ২:৩০ পিএম\"-এর চেয়ে মূল্যবান অক্ষর বাঁচায়। কখনও কখনও নির্দিষ্ট বিন্যাস প্রকাশনার একটি স্টাইল পছন্দ। টাইমস অফ ইন্ডিয়া ধারাবাহিকভাবে দ্য হিন্দু বা এনডিটিভি-র তুলনায় আলাদা একটি শৈলী ব্যবহার করতে পারে। এটি প্রকাশনার ব্র্যান্ডিং বজায় রাখতে এবং এর পাঠকদের প্রত্যাশা পূরণ করতে সহায়তা করে। আপনি প্রায়শই একটি একক প্রকাশনার মধ্যে এই স্ট্যান্ডার্ডাইজেশন দেখতে পাবেন, এমনকি এটি অন্য প্রকাশনা থেকে আলাদা হলেও।", "normalised": "এছাড়াও প্রসঙ্গ বিবেচনা করুন। একটি ঐতিহাসিক নিবন্ধে পুরনো তারিখের রীতি ব্যবহার করা হতে পারে; \"ফার্স্ট জানুয়ারি নাইনটিন ফর্টি ফাইভ\"-এর মতো সঠিক তারিখ দেওয়ার পরিবর্তে \"দ্য নাইনটিন ফর্টিজ\" থেকে কিছু উল্লেখ করা হতে পারে। একটি ইভেন্টের আমন্ত্রণপত্রে সংখ্যাগত তারিখ \"টুইন্টি সিক্স জানুয়ারি টু থাউজেন্ড অ্যান্ড টোয়েন্টি ফোর\" এবং দিন \"রিপাবলিক ডে\" উভয়ই প্রদর্শন করা হতে পারে।"}
{"unnormalised": "প্রসঙ্গটিও বিবেচনা করুন। একটি ঐতিহাসিক নিবন্ধে পুরানো তারিখের রীতি ব্যবহার করা হতে পারে; \"1940 এর দশক\" থেকে কিছু উল্লেখ করা, \"01/01/1945\"-এর মতো একটি সঠিক তারিখ দেওয়ার চেয়ে। একটি ইভেন্টের আমন্ত্রণপত্রে সংখ্যাগত তারিখ \"২৬/০১/২০২৪\" এবং দিন \"প্রজাতন্ত্র দিবস\" উভয়ই প্রদর্শন করা হতে পারে।", "normalised": "আরও, উদ্দিষ্ট দর্শক বিন্যাসকে প্রভাবিত করে। একটি আন্তর্জাতিক দর্শকদের জন্য তৈরি করা প্রতিবেদনে আরও স্পষ্ট তারিখের বিন্যাস ব্যবহার করা হতে পারে, যেমন \"অগাস্ট ফিফটিন্থ, টু থাউজেন্ড অ্যান্ড টোয়েন্টি থ্রি,\" বিভ্রান্তি এড়াতে মাসটির বানান উল্লেখ করা। একইভাবে, সামরিক প্রতিবেদনগুলি প্রায়শই দ্ব্যর্থহীন যোগাযোগের জন্য চব্বিশ ঘণ্টার ঘড়ি মেনে চলে (যেমন, \"এইটটিন হান্ড্রেড আওয়ার্স\")।"}
{"unnormalised": "তাছাড়া, উদ্দিষ্ট দর্শক বিন্যাসকে প্রভাবিত করে। একটি আন্তর্জাতিক দর্শকদের জন্য তৈরি করা প্রতিবেদনে \"আগস্ট ১৫, ২০২৩\"-এর মতো একটি সুস্পষ্ট তারিখ বিন্যাস ব্যবহার করা হতে পারে, বিভ্রান্তি এড়াতে মাসটির নাম স্পষ্টভাবে উল্লেখ করে। একইভাবে, সামরিক প্রতিবেদনগুলি প্রায়শই দ্ব্যর্থতাহীন যোগাযোগের জন্য ২৪-ঘণ্টার ঘড়ি মেনে চলে (যেমন, \"১৮০০ ঘণ্টা\")।", "normalised": "বিভিন্ন মিডিয়াও বিভিন্নভাবে বিষয়বস্তু উপস্থাপন করে। একটি টুইট অনানুষ্ঠানিকতা এবং সংক্ষিপ্ততাকে অগ্রাধিকার দিতে পারে, যার ফলে \"ইয়েস্টারডে অ্যাট সেভেন পি-এম\"-এর মতো রূপ দেখা যায়। একটি বিস্তারিত অনুসন্ধানী প্রতিবেদনে মিলিসেকেন্ড স্তর পর্যন্ত টাইম স্ট্যাম্প সহ সতর্কতার সাথে সুনির্দিষ্ট ভাষা ব্যবহার করা হতে পারে, যেমন, \"রেকর্ডেড অ্যাট ফোরটিন টোয়েন্টি থ্রি সেভেন্টিন পয়েন্ট ফাইভ সিক্স ফোর আই-এস-টি অন টেন্থ অক্টোবর টু থাউজেন্ড অ্যান্ড টোয়েন্টি থ্রি।\""}
{"unnormalised": "বিভিন্ন মিডিয়াও বিভিন্নভাবে বিষয়বস্তু উপস্থাপন করে। একটি টুইট অনানুষ্ঠানিকতা এবং সংক্ষিপ্ততাকে অগ্রাধিকার দিতে পারে, যার ফলে \"গতকাল সন্ধ্যা ৭টায়\"-এর মতো ফর্ম দেখা যায়। একটি বিস্তারিত অনুসন্ধানী প্রতিবেদনে সেকেন্ডের ভগ্নাংশ পর্যন্ত সুনির্দিষ্ট সময় স্ট্যাম্প সহ সতর্কতার সাথে সঠিক ভাষা ব্যবহার করা হতে পারে, যেমন, \"১০/১০/২০২৩ তারিখে ১৪:২৩:১৭.৫৬৪ IST-এ রেকর্ড করা হয়েছে।\"", "normalised": "ডিজিটাল নিউজের উত্থান আরেকটি স্তর যোগ করে। অনেক নিউজ ওয়েবসাইট এবং অ্যাপ স্বয়ংক্রিয়ভাবে ব্যবহারকারীর অবস্থান এবং ডিভাইস সেটিংসের উপর ভিত্তি করে তারিখ এবং সময়ের প্রদর্শন সামঞ্জস্য করে। দিল্লির একজন ব্যবহারকারী বিবিসি-র একটি নিবন্ধে \"ফাইভ আওয়ার্স এগো\" দেখতে পারেন, যেখানে লন্ডনের কেউ জি-এম-টি বা বি-এস-টি-তে একটি নির্দিষ্ট টাইমস্ট্যাম্প দেখতে পারেন।"}
{"unnormalised": "ডিজিটাল নিউজের উত্থান আরেকটি স্তর যোগ করেছে। অনেক নিউজ ওয়েবসাইট এবং অ্যাপ স্বয়ংক্রিয়ভাবে ব্যবহারকারীর অবস্থান এবং ডিভাইস সেটিংসের উপর ভিত্তি করে তারিখ এবং সময় প্রদর্শন সামঞ্জস্য করে। দিল্লিতে একটি বিবিসি নিবন্ধ পাঠকারী একজন ব্যবহারকারী \"৫ ঘন্টা আগে\" দেখতে পারেন, যেখানে লন্ডনের কেউ জিএমটি বা বিএসটি-তে একটি নির্দিষ্ট টাইমস্ট্যাম্প দেখতে পারেন।", "normalised": "সুতরাং, বৈচিত্র্য বিশৃঙ্খল মনে হলেও, এটি সাধারণত স্পষ্টতা, স্থানের সীমাবদ্ধতা, দর্শকদের বিবেচনা এবং রিপোর্টিংয়ের জন্য ব্যবহৃত নির্দিষ্ট মাধ্যমের উপর নির্ভর করে। শেষ পর্যন্ত, লক্ষ্য হল প্রদত্ত পরামিতিগুলির মধ্যে যতটা সম্ভব কার্যকরভাবে তথ্য সরবরাহ করা। এবং আই-এস-ও এইট থাউজেন্ড সিক্স হান্ড্রেড অ্যান্ড ওয়ান ডেটাবেসের জন্য আদর্শ হতে পারে, তবে এটি দ্রুতগতির সংবাদ পরিবেশে মানুষের পাঠযোগ্যতার জন্য সবসময় ভালোভাবে কাজ করে না। প্রতিবেদনটিতে বলা হতে পারে যে একটি ঘটনা \"গত সপ্তাহে\" ঘটেছে, যেমন টুয়েন্টিথ জুলাই টু থাউজেন্ড অ্যান্ড টোয়েন্টি ফোর, যদি কোনো ঘটনা, ধরা যাক, ফিফটিন্থ জুলাই টু থাউজেন্ড অ্যান্ড টোয়েন্টি ফোর-এ ঘটে থাকে এবং প্ল্যাটফর্মটি গতিশীলভাবে পাঠ্য আপডেট করে।"}
{"unnormalised": "সুতরাং, বৈচিত্র্য বিশৃঙ্খল মনে হতে পারে, তবে এটি সাধারণত স্পষ্টতা, স্থানের সীমাবদ্ধতা, দর্শক বিবেচনা এবং রিপোর্টিংয়ের জন্য ব্যবহৃত নির্দিষ্ট মাধ্যমের উপর নির্ভর করে। শেষ পর্যন্ত, লক্ষ্য হল প্রদত্ত পরামিতিগুলির মধ্যে যতটা সম্ভব কার্যকরভাবে তথ্য জানানো। এবং ISO 8601 ডেটাবেসের জন্য আদর্শ হতে পারে, তবে এটি দ্রুতগতির সংবাদ পরিবেশে মানুষের পাঠযোগ্যতার জন্য সবসময় ভালোভাবে অনুবাদ করে না। কোনো ঘটনা যদি ১৫/০৭/২০২৪ তারিখে ঘটে থাকে এবং প্ল্যাটফর্মটি গতিশীলভাবে লেখাটি আপডেট করে, তাহলে প্রতিবেদনটিতে বলা হতে পারে যে ২০/০৭/২০২৪ তারিখ অনুসারে \"গত সপ্তাহে\" একটি ঘটনা ঘটেছে।", "normalised": "\"ফোর মিন্স এগো\" এবং \"ফোর মিনিটস এগো\" লেখার মধ্যে পার্থক্যটি চিন্তা করুন। অথবা কীভাবে বিভিন্ন নিউজ আউটলেট বিভিন্ন সময়ে একই ঘটনা \"গতকাল\", \"আজ আগে\", একটি তারিখ বা একটি নির্দিষ্ট সময় ব্যবহার করে রিপোর্ট করে। নমনীয়তা, যদিও মাঝে মাঝে বিরক্তিকর, নকশার অংশ, কোনো ভুল নয়।"}
{"unnormalised": "\"৪ মিনিট আগে\" এবং \"৪ মিনিট পূর্বে\"-এর লেখার ধরনে পার্থক্যটি ভাবুন। অথবা কীভাবে বিভিন্ন সংবাদমাধ্যম একই ঘটনাকে বিভিন্ন সময়ে \"গতকাল\", \"আজ সকালে\", একটি তারিখ বা একটি নির্দিষ্ট সময় ব্যবহার করে রিপোর্ট করে। এই নমনীয়তা, মাঝে মাঝে বিরক্তিকর হলেও, নকশার অংশ, কোনো ভুল নয়।", "normalised": ""}
