{"unnormalised": "আচ্ছা, তো আমি একটু আগে একটা নিউজ রিপোর্ট দেখলাম, কেমন? হেডলাইনটা ছিল এরকম কিছু \"স্থানীয় রাজনীতিবিদের জন্মদিন উদযাপন উপলক্ষ্যে ১৫/০৮ তারিখে ব্যাপক যানজট\"। মানে, ঠিক আছে, হ্যাঁ, ১৫ই আগস্ট, স্বাধীনতা দিবস। দেশের জন্য বড় দিন। আপাতদৃষ্টিতে যানজটেরও বড় দিন।", "normalised": "আচ্ছা, তো আমি একটু আগে একটা নিউজ রিপোর্ট দেখলাম, বুঝলে? শিরোনামটা ছিল অনেকটা এরকম \"স্থানীয় রাজনীতিবিদের জন্মদিন পালন উপলক্ষ্যে পনেরোই অগাস্টে যানজট\"। মানে, ঠিক আছে, হ্যাঁ, পনেরোই অগাস্ট, স্বাধীনতা দিবস। দেশের জন্য বড় দিন। আপাতদৃষ্টিতে যানজটেরও বড় দিন।"}
{"unnormalised": "সিরিয়াসলি বলছি, কেন প্রত্যেক নেতার জন্মদিন জনগনের জন্য এত অসুবিধার কারণ হবে? আমি আরেকটা আর্টিকেল দেখলাম যেখানে বলা হয়েছে উদযাপন শুরু হবে সকাল ১০:০০ টায় এবং চলবে সন্ধ্যা ৬:০০ টা পর্যন্ত। তার মানে প্রায় আট ঘণ্টা ধরে জ্যাম। আর এটা কোনো সাধারণ দিন না; এটা ১৫/৮। এই দিনে আমাদের পতাকা উত্তোলন করা উচিত এবং জিলাপি খাওয়া উচিত, অটো-রিকশায় বসে হর্ন শুনে বিরক্তি প্রকাশ করা নয়।", "normalised": "সিরিয়াসলি বলছি, কেন প্রত্যেক নেতার জন্মদিন পাবলিকের অসুবিধার কারণ হবে? আরেকটা আর্টিকেল দেখলাম যেখানে লেখা ছিল উদযাপন শুরু হবে সকাল দশটা থেকে আর চলবে সন্ধ্যা ছটা পর্যন্ত। মানে প্রায় আট ঘণ্টা জ্যামের সম্ভাবনা। আর এটা কোনো সাধারণ দিন নয়; এটা পনেরোই অগাস্ট। আমাদের পতাকা উত্তোলন করা উচিত আর জিলিপি খাওয়া উচিত, কোনো অটো-রিকশায় বসে হর্ন শুনে বিরক্ত হওয়া উচিত নয়।"}
{"unnormalised": "আর আসল কথা হল, এটা সবসময় একই চিত্রনাট্য, তাই না? \"সকাল ১১:০০ টায় কেক কাটা\", এর পরে \" দুপুর ১২:৩০ টায় ভাষণ\"। তারপর সেই বাঁধা-ধরা \"সাংস্কৃতিক অনুষ্ঠান\" যার মানে সম্ভবত কেউ বলিউডের গানে ঠোঁট মেলাবে। আমরা কি শুধু চুপচাপ জন্মদিন পালন করতে পারি না? হয়ত বাড়িতে একটা ছোট পুজো আর একটা সুন্দর পারিবারিক ডিনার?", "normalised": "আর ব্যাপারটা হল, এটা সবসময় একই রকম হয়, তাই না? \"সকাল এগারোটায় কেক কাটা\", তারপর \"দুপুর সাড়ে বারোটায় বক্তৃতা\"। তারপর সেই বাঁধাধরা \"সাংস্কৃতিক অনুষ্ঠান\" যার মানে সম্ভবত কেউ একটা বলিউড গানের সাথে ঠোঁট মেলাবে। আমরা কি শুধু চুপচাপ জন্মদিন পালন করতে পারি না? হয়তো বাড়িতে একটা ছোট পুজো আর একটা সুন্দর ফ্যামিলি ডিনার?"}
{"unnormalised": "আমি শুধু সেই হতভাগ্যদের কথা ভাবছি যারা ১৫/৮ তারিখে কাজে বা পরিবারের সাথে দেখা করতে যাওয়ার চেষ্টা করবে। \"সরি বস, আমার দেরি হয়ে গেছে। রাজনীতিবিদের জন্মদিন। জাতীয় ছুটি, তবে বিরক্তিপূর্ণ।\" আমি বাজি ধরতে পারি যে পুলিশকর্মীরাও যারা ট্র্যাফিক সামলাবে তারাও গোপনে চাইবে যে তারা বাড়ি থেকে ডিডি ন্যাশনালে পতাকা উত্তোলন দেখুক। তাদের সকাল ৭:০০ টা থেকে বিশৃঙ্খলার জন্য প্রস্তুতি শুরু করতে হবে, তাই সম্ভবত তারা পুরো অনুষ্ঠানটি মিস করবে।", "normalised": "আমি শুধু সেই হতভাগ্যদের কথা ভাবছি যারা পনেরোই অগাস্টে কাজে যেতে বা পরিবারের সাথে দেখা করতে চেষ্টা করবে। \"সরি বস, আমার দেরি হয়ে গেছে। রাজনীতিবিদের জন্মদিন। জাতীয় ছুটি, তবে বিরক্তিকর করে তোলা হয়েছে।\" আমি বাজি ধরে বলতে পারি যে পুলিশ ট্র্যাফিক নিয়ন্ত্রণ করছে তারাও মনে মনে চাইবে তারা যদি বাড়ি থেকে ডিডি ন্যাশনালে পতাকা উত্তোলন দেখতে পেত। তাদের সকাল সাতটা থেকে বিশৃঙ্খলার জন্য প্রস্তুতি শুরু করতে হবে, তাই সম্ভবত তারা পুরো অনুষ্ঠানটা মিস করবে।"}
{"unnormalised": "যাইহোক, বকবক শেষ। শুধু একটু রাগ ঝাড়তে ইচ্ছে হল। সবাইকে স্বাধীনতা দিবসের অগ্রিম শুভেচ্ছা! আপনাদের যাতায়াত কম হোক এবং সিঙাড়া গরম হোক। আর হয়ত, শুধু হয়ত, আগামী বছর এই উদযাপনগুলো একটু কম ঝামেলাপূর্ণ হতে পারে, তাই না? সবচেয়ে ভালো হয় যদি ২৫/১২ এর কাছাকাছি কোনো সময় হত, কি আর বলব, তাই না?", "normalised": "যাইহোক, বকবক শেষ। শুধু একটু হালকা হতে চেয়েছিলাম। সবাইকে অগ্রিম স্বাধীনতা দিবসের শুভেচ্ছা! আপনাদের যাত্রা শুভ হোক এবং সিঙাড়া গরম হোক। আর হয়তো, শুধু হয়তো, পরের বছর এই উদযাপনগুলো একটু কম বিরক্তিকর হতে পারে? আদর্শভাবে ২৫শে ডিসেম্বরের আশেপাশে হলে কেমন হয়? আমি কাকে বোকা বানাচ্ছি, তাই না?"}
