{"unnormalised": "क्या प्रिया से शादी करने से पहले मैं विवाह-पूर्व समझौता (pre-nuptial agreement) चाहने के लिए गलत हूँ?", "normalised": "क्या प्रिया से शादी करने से पहले प्री-न्यूप्टियल एग्रीमेंट (विवाह-पूर्व समझौता) चाहना गलत है?"}
{"unnormalised": "तो, मैं (28M) प्रिया (27F) से शादी करने की योजना बना रहा हूँ। हम दोनों मुंबई में मध्यमवर्गीय पृष्ठभूमि से हैं और 5 साल से डेटिंग कर रहे हैं। समस्या यह है कि मेरे पिता, एक सेवानिवृत्त सरकारी अधिकारी, विवाह-पूर्व समझौते पर जोर दे रहे हैं। प्रिया स्वाभाविक रूप से परेशान है।", "normalised": "तो, मैं (अट्ठाईस वर्षीय पुरुष) प्रिया (सत्ताईस वर्षीय महिला) से शादी करने की योजना बना रहा हूं। हम दोनों मुंबई में मध्यमवर्गीय पृष्ठभूमि से हैं और पांच साल से डेटिंग कर रहे हैं। समस्या यह है कि मेरे पिता, जो एक सेवानिवृत्त सरकारी अधिकारी हैं, प्री-न्यूप्टियल एग्रीमेंट पर जोर दे रहे हैं। प्रिया स्वाभाविक रूप से परेशान है।"}
{"unnormalised": "उनका तर्क है कि जबकि हमारे दोनों परिवार वर्तमान में मध्यम वर्ग के हैं, मेरे माता-पिता ने थोड़ी मात्रा में संपत्ति जमा करने में कामयाबी हासिल की है - ठाणे में एक छोटा फ्लैट और लगभग 30 लाख रुपये के कुछ निवेश। उन्हें भविष्य के विवादों की चिंता है, खासकर यह देखते हुए कि भारत में भी तलाक की दरें बढ़ती हुई प्रतीत होती हैं। उन्होंने विशेष रूप से आईपीसी की धारा 498ए से जुड़े एक हालिया मामले का उल्लेख किया और नहीं चाहते कि मुझे किसी भी संभावित झूठे आरोप या लंबी कानूनी लड़ाई का सामना करना पड़े। उन्होंने अधिवक्ता शर्मा से भी सलाह ली है, जिन्होंने सुझाव दिया कि यह एक विवेकपूर्ण कदम है।", "normalised": "उनका तर्क यह है कि हालांकि हमारे दोनों परिवार वर्तमान में मध्यम वर्ग के हैं, मेरे माता-पिता ने कुछ संपत्ति जमा कर ली है - ठाणे में एक छोटा फ्लैट और लगभग तीस लाख रुपये के कुछ निवेश। उन्हें भविष्य के विवादों के बारे में चिंता है, खासकर यह देखते हुए कि भारत में भी तलाक की दरें बढ़ती हुई प्रतीत होती हैं। उन्होंने विशेष रूप से आई-पी-सी धारा चार सौ अठानवे ए से जुड़े एक हालिया मामले का उल्लेख किया और नहीं चाहते कि मुझे किसी भी संभावित झूठे आरोप या लंबी कानूनी लड़ाई का सामना करना पड़े। उन्होंने एडवोकेट शर्मा से भी सलाह ली है, जिन्होंने सुझाव दिया कि यह एक विवेकपूर्ण कदम है।"}
{"unnormalised": "प्रिया इसे अविश्वास का संकेत मानती है और कहती है कि इसका तात्पर्य है कि मुझे विश्वास नहीं है कि हमारी शादी चलेगी। वह कहती है कि यह पैसे के बारे में नहीं है, बल्कि सिद्धांत के बारे में है। उसका परिवार, समझने के साथ-साथ थोड़ा आहत भी है। उन्हें लगता है कि हम शुरू करने से पहले ही असफलता की योजना बना रहे हैं। वह 15/12/2024 को एक साधारण कोर्ट मैरिज चाहती है, लेकिन इससे एक बड़ा संघर्ष पैदा हो रहा है।", "normalised": "प्रिया इसे अविश्वास का संकेत मानती है और कहती है कि इसका तात्पर्य है कि मुझे विश्वास नहीं है कि हमारी शादी टिकेगी। वह कहती है कि यह पैसे के बारे में नहीं है, बल्कि सिद्धांत के बारे में है। उसका परिवार, हालांकि समझता है, लेकिन थोड़ा आहत भी है। उन्हें लगता है कि हम शुरू करने से पहले ही असफलता की योजना बना रहे हैं। वह पंद्रह दिसंबर दो हजार चौबीस को एक साधारण कोर्ट मैरिज चाहती है, लेकिन इससे एक बड़ा संघर्ष पैदा हो रहा है।"}
{"unnormalised": "मैं दुविधा में हूँ। एक तरफ, मैं प्रिया से प्यार करता हूँ और उसकी भावनाओं को ठेस नहीं पहुँचाना चाहता। लेकिन दूसरी तरफ, मैं अपने पिता की इच्छाओं का सम्मान करना और अपने परिवार की संपत्ति की रक्षा भी करना चाहता हूँ। साथ ही, मैं समझता हूँ कि विवाह-पूर्व समझौते तेजी से आम हो रहे हैं, भले ही सांस्कृतिक रूप से वे कई भारतीय परिवारों में आदर्श न हों। क्या इस स्थिति में विवाह-पूर्व समझौते के लिए कहना अनुचित है? क्या मैं गलत हूँ? मुझे क्या करना चाहिए?", "normalised": "मैं दुविधा में हूँ। एक तरफ, मैं प्रिया से प्यार करता हूं और उसकी भावनाओं को ठेस नहीं पहुंचाना चाहता। लेकिन दूसरी तरफ, मैं अपने पिता की इच्छाओं का सम्मान करना चाहता हूं और अपने परिवार की संपत्ति की रक्षा भी करना चाहता हूं। साथ ही, मैं समझता हूं कि प्री-न्यूप्स तेजी से आम होते जा रहे हैं, भले ही सांस्कृतिक रूप से वे कई भारतीय परिवारों में सामान्य नहीं हैं। क्या इस स्थिति में प्रीनअप मांगना अनुचित है? क्या मैं गलत हूँ? मुझे क्या करना चाहिए?"}
