{"unnormalised": "ઓકે, તો કોઈએ મને ગેસ્ટ્રોએન્ટેરોલોજી વિશે પૂછ્યું. સારું, મારે ક્યાંથી શરૂઆત કરવી? ધારો કે તમારી પાચનક્રિયા મુંબઈ લોકલ ટ્રેનની જેમ ધક્કામુક્કીવાળી હોય. અવ્યવસ્થિત, ભીડભાડવાળી, અને તમે પ્રાર્થના કરો છો કે તમે તમારા ગંતવ્ય સુધી પહોંચી જાઓ (એટલે કે… અ… ટોયલેટ). ગેસ્ટ્રોએન્ટેરોલોજી ટૂંકમાં આ જ છે. અમે એવા મિકેનિક છીએ જે તે ટ્રેનને (સારી રીતે) ચાલુ રાખવાનો પ્રયાસ કરે છે.", "normalised": "ઓકે, તો કોઈએ હમણાં જ મને ગેસ્ટ્રોએન્ટેરોલોજી વિશે પૂછ્યું. બરાબર, હું ક્યાંથી શરૂઆત કરું? કલ્પના કરો કે તમારી પાચન સિસ્ટમ મુંબઈ લોકલ જેવી છે ધસારાના સમયમાં. અવ્યવસ્થિત, ભીડભાડવાળી, અને તમે ફક્ત પ્રાર્થના કરી રહ્યા છો કે તમે તમારા ગંતવ્ય (ધ… uh… ટોઇલેટ) સુધી પહોંચી જાઓ. ગેસ્ટ્રોએન્ટેરોલોજી ટૂંકમાં આ જ છે. અમે એવા મિકેનિક્સ છીએ જે તે ટ્રેનને (સાપેક્ષ રીતે) સરળ રીતે ચલાવવાનો પ્રયાસ કરે છે."}
{"unnormalised": "જુઓ, હું કોઈ વાસ્તવિક ડૉક્ટર નથી, પરંતુ મારા કાકા, શર્મા કાકાને, દરેક વસ્તુ પર *અભિપ્રાયો* હતા, જેમાં તેમની પાચનક્રિયા પણ સામેલ હતી. તેઓ ઇસબગોલ અને જલજીરાના મિશ્રણના વખાણ કરતા હતા. કહેતા કે ચોમાસા પછી \"બીએમસીના ડ્રેઇન કરતાં પણ વધુ સારી રીતે સફાઈ કરે છે.\" મને રેસીપી માટે પૂછશો નહીં, જો તમારે પછી પ્લમ્બિંગ સેવાની જરૂર પડે તો હું જવાબદાર નથી.", "normalised": "જુઓ, હું કોઈ વાસ્તવિક ડોકટર નથી કે બીજું કંઈ, પરંતુ મારા કાકા, કાકા શર્મા, દરેક બાબતમાં અભિપ્રાય ધરાવતા હતા, જેમાં તેમના પાચનનો પણ સમાવેશ થતો હતો. તેઓ ઈસબગુલ અને જલજીરાના મિશ્રણના સમ ખાતા હતા. કહેતા કે તે \"ચોમાસા પછી બી-એમ-સી ડ્રેઇન કરતાં પણ વધુ સારી રીતે સફાઈ કરે છે.\" મને રેસીપી માટે પૂછશો નહીં, જો તમારે પછીથી પ્લમ્બિંગ સેવાની જરૂર પડે તો હું જવાબદાર નથી."}
{"unnormalised": "મૂળભૂત રીતે, ગેસ્ટ્રોએન્ટેરોલોજી અન્નનળી (એટલે કે પાની પુરી ગળવાની નળી) થી લઈને… તમને ખબર છે ત્યાં સુધીની દરેક વસ્તુ સાથે કામ કરે છે. એસિડ રિફ્લક્સ (વધારે બિરયાની ખાધા પછી બળતરાની લાગણી), ઇરિટેબલ બોવેલ સિન્ડ્રોમ (આઇબીએસ - તમારા સહકર્મી હંમેશાં ટોયલેટમાં રહેવાનું કારણ), અલ્સર (ઓચ!), અને કોલોન કેન્સર જેવી વધુ ગંભીર બાબતો વિશે વિચારો.", "normalised": "મૂળભૂત રીતે, ગેસ્ટ્રોએન્ટેરોલોજી તમારા અન્નનળી (એટલે ​​કે એ નળી જ્યાં તમે પાણીપુરી ગળી જાઓ છો) થી લઈને, તમે જાણો છો ત્યાં સુધીની દરેક વસ્તુ સાથે સંબંધિત છે. એસિડ રિફ્લક્સ (વધારે પડતી બિરયાની ખાધા પછી બળતરાની લાગણી), ઇરીટેબલ બાઉલ સિન્ડ્રોમ (I-B-S - તમારા સહકર્મી હંમેશા શૌચાલયમાં રહેવાનું કારણ), અલ્સર (આઉચ!), અને કોલોન કેન્સર જેવી વધુ ગંભીર બાબતો વિશે વિચારો."}
{"unnormalised": "અમે જે સામાન્ય સમસ્યા સાથે વ્યવહાર કરીએ છીએ તે એસિડિટી છે. દેખીતી રીતે, 70% ભારતીયો એસિડિટીથી પીડાય છે. અને હંમેશાં \"તીખા ખોરાક\" ને દોષ આપવામાં આવે છે. જેમ કે, ભાઈ, મેં તને વિંડાલો પછી ત્રણ ગુલાબ જાંબુ ખાતા જોયા. ચાલો વાસ્તવિક બનીએ. ગરીબ મરચાંને દોષ દેવાનું બંધ કરો. થોડું ઈનો (ENO) અજમાવો. ગંભીરતાથી કહું છું, ફક્ત અજમાવો.", "normalised": "અમે જે સામાન્ય સમસ્યા સાથે કામ કરીએ છીએ તે છે એસિડિટી. દેખીતી રીતે, સિત્તેર ટકા ભારતીયો એસિડિટીથી પીડાય છે. અને તે હંમેશા \"મસાલેદાર ખોરાક\" પર દોષારોપણ કરે છે. જેમ કે, મિત્ર, મેં તને તે વિંડાલૂ પછી ત્રણ ગુલાબ જાંબુ ખાતા જોયા. ચાલો વાસ્તવિક બનીએ. ગરીબ મરચાંને દોષ દેવાનું બંધ કરો. થોડું E-N-O અજમાવો. ગંભીરતાથી, ફક્ત પ્રયાસ કરો."}
{"unnormalised": "પછી કોલોનોસ્કોપી છે. ચાલો આપણે કહીએ કે તે એક \"અનુભવ\" છે. તમે તમારી સિસ્ટમને સાફ કરીને તેની તૈયારી કરો છો. સામાન્ય રીતે તેમાં એક ગેલન (અથવા ઘણા લિટર) કંઈક એવું પીવું પડે છે જે પાતળા દુ:ખ જેવું લાગે છે. પછી તમે અંદર જાઓ છો, અને કોઈ કેમેરાથી તમારી મોટી આંતરડાની તપાસ કરે છે. મજાનો સમય. પરંતુ ગંભીરતાથી કહું છું, તે મહત્વપૂર્ણ છે, ખાસ કરીને જો તમારી ઉંમર 45 વર્ષથી વધુ હોય અથવા કોલોન કેન્સરનો કૌટુંબિક ઇતિહાસ હોય.", "normalised": "પછી કોલોનોસ્કોપી છે. ચાલો કહીએ કે તે એક “અનુભવ” છે. તમે તેની તૈયારી તમારા સિસ્ટમને સાફ કરીને કરો છો. સામાન્ય રીતે એક ગેલન (અથવા કેટલાક લિટર) એવું કંઈક પીવાનું શામેલ હોય છે જે શંકાસ્પદ રીતે મંદ દુ:ખ જેવું લાગે છે. પછી તમે અંદર જાઓ છો, અને કોઈક કેમેરાથી તમારા મોટા આંતરડાની તપાસ કરે છે. મનોરંજક સમય. પરંતુ ગંભીરતાથી, તે મહત્વપૂર્ણ છે, ખાસ કરીને જો તમારી ઉંમર 45 વર્ષથી વધુ હોય અથવા કોલોન કેન્સરનો કૌટુંબિક ઇતિહાસ હોય."}
{"unnormalised": "હવે, હું તમને \"હેલિકોબેક્ટર પાયલોરી\" અથવા \"એન્ડોસ્કોપિક રેટ્રોગ્રેડ કોલેન્જીયોપેન્ક્રિએટોગ્રાફી\" જેવી તબીબી પરિભાષાથી કંટાળો આપવા માંગતો નથી. તે માટે ગૂગલ છે. પરંતુ ફક્ત યાદ રાખો, તમારું પેટ મહત્વપૂર્ણ છે. તેની સાથે સારી રીતે વર્તો. દરરોજ તેને બટર ચિકનથી ઓવરલોડ કરશો નહીં (કહેવું સહેલું છે, મને ખબર છે). પુષ્કળ પાણી પીવો. અને ભગવાનના ખાતર, \"ડિટોક્સ ટી\" વિશે વોટ્સએપ પર તમે જે વાંચો છો તેના પર વિશ્વાસ કરવાનું બંધ કરો. જો તમને વાસ્તવિક સમસ્યાઓ હોય તો કોઈ વાસ્તવિક ગેસ્ટ્રોએન્ટેરોલોજિસ્ટને મળો, જેમ કે મેક્સ હોસ્પિટલના ડૉ. રેડ્ડી.", "normalised": "હવે, હું તમને \"હેલિકોબેક્ટર પાયલોરી\" અથવા \"એન્ડોસ્કોપિક રેટ્રોગ્રેડ કોલેન્જિયોપેન્ક્રેટોગ્રાફી\" જેવી તબીબી પરિભાષાથી કંટાળો આપવા જઈ રહ્યો નથી. તે માટે ગૂગલ છે. પરંતુ ફક્ત યાદ રાખો, તમારું પેટ મહત્વપૂર્ણ છે. તેની સારી રીતે સારવાર કરો. દરરોજ તેને બટર ચિકનથી ઓવરલોડ કરશો નહીં (કરવું કહેવું સરળ છે, મને ખબર છે). પુષ્કળ પાણી પીવો. અને ભગવાનના ખાતર, વ્હોટ્સએપ પર \"ડિટોક્સ ટી\" વિશે તમે જે વાંચો છો તેના પર વિશ્વાસ કરવાનું બંધ કરો. જો તમને વાસ્તવિક સમસ્યાઓ હોય તો કોઈ વાસ્તવિક ગેસ્ટ્રોએન્ટેરોલોજીસ્ટને મળો, જેમ કે મેક્સ હોસ્પિટલના ડોક્ટર રેડ્ડી."}
{"unnormalised": "તો, હા, ગેસ્ટ્રોએન્ટેરોલોજી થોડું રમુજી, ચોક્કસપણે અસ્તવ્યસ્ત, ટૂંકમાં આ જ છે. હવે જો તમે મને માફ કરશો, તો મને સમોસા ખાવાની તલપ લાગી છે, જે કદાચ હાર્ટબર્ન તરફ દોરી જશે અને મેં જે કહ્યું તે બધું ખોટું સાબિત કરશે. વિરોધાભાસ, ખરું ને?", "normalised": "તો, હા, ગેસ્ટ્રોએન્ટેરોલોજી કંઈક અંશે રમૂજી, ચોક્કસપણે રખડું, ટૂંકમાં આ જ છે. હવે જો તમે મને માફ કરશો, તો મને સમોસા ખાવાની તલપ લાગી છે, જેનાથી કદાચ હાર્ટબર્ન થશે અને મેં હમણાં જ જે કહ્યું તે ખોટું સાબિત થશે. વિરોધાભાસ, હેં ને?"}
