{"unnormalised": "सन् २००८ को गर्मी निकै उकुसमुकुस थियो, र त्यस्तै माहोल थियो मेरो बुबा, अधिवक्ता आर.के. वर्मासँगको सानो अफिसमा। उहाँले आफ्नो अभ्यास शून्यबाट सुरु गर्नुभएको थियो, मुख्यतया सम्पत्ति विवादहरूमा केन्द्रित रहेर। तर एउटा नयाँ ग्राहक, मेसर्स ग्लोबलटेक सोलुसन्स, कम्पनी ऐनको दफा २९७ मा विशेष गरी कर्पोरेट कानूनको विषयमा सल्लाहको आवश्यकता लिएर आए।", "normalised": "दुई हजार आठको गर्मी एकदमै चर्को थियो, र त्यस्तै वातावरण मेरो बुबा, अधिवक्ता आर के वर्मासँगको सानो अफिसमा पनि थियो। उहाँले आफ्नो अभ्यास शून्यबाट सुरु गर्नुभएको थियो, प्रायः सम्पत्ति विवादमा केन्द्रित हुनुहुन्थ्यो। तर एक नयाँ ग्राहक, एम स्ल्याश एस ग्लोबलटेक सोलुसन्स, कर्पोरेट कानूनको मामिलामा सल्लाहको लागि आउनुभयो - विशेष गरी, कम्पनी ऐनको दफा दुई सय सन्तानब्बे।"}
{"unnormalised": "सिइओ शर्मा स्पष्ट रूपमा तनावमा देखिन्थे। स्पष्टतः, प्रतिद्वन्द्वी कम्पनी, स्टार्क इन्डस्ट्रिज लिमिटेडले शत्रुतापूर्ण अधिग्रहणको प्रयास गरिरहेको थियो। ग्लोबलटेकको बोर्ड अस्तव्यस्त थियो, र शर्माले मित्रवत प्रतिस्पर्धी, टेकस्फियर इंकसँग मर्जरको सम्भाव्यता पत्ता लगाउनु मात्र विकल्प हो भन्ने सोचेका थिए। मर्जर र अधिग्रहणको जटिलताहरूसँग अपरिचित मेरा बुबाले भर्खरै कानूनमा स्नातक गरेको मलाई चुपचाप मद्दतको लागि अनुरोध गरे।", "normalised": "सि-इ-ओ, मिस्टर शर्मा, स्पष्ट रूपमा तनावमा हुनुहुन्थ्यो। स्पष्टतः, एउटा प्रतिद्वन्द्वी कम्पनी, स्टार्क इन्डस्ट्रिज लिमिटेडले शत्रुतापूर्ण अधिग्रहणको प्रयास गरिरहेको थियो। ग्लोबलटेकको बोर्ड अस्तव्यस्त थियो, र मिस्टर शर्मालाई लाग्यो कि एकमात्र विकल्प एक मित्रवत प्रतिस्पर्धी, टेकस्फेयर इन्कर्पोरेटेडसँग मर्जरको सम्भाव्यता पत्ता लगाउनु हो। मर्जर र अधिग्रहणको जटिलताहरूसँग अपरिचित मेरा बुबाले, भर्खरै कानून स्नातक गरेको मलाई, मद्दतको लागि मौन अनुरोधको साथ हेर्नुभयो।"}
{"unnormalised": "हामीले यो मुद्दामा पूरै ध्यान दियौं। प्रारम्भिक कार्य गहन अनुसन्धान थियो। आर्थिक वर्ष २००७-०८ को लागि ग्लोबलटेकको वित्तीय विवरणहरूले रु. ५ करोड खुद नाफा देखाएको छ, जुन राम्रो आंकडा हो तर स्टार्क इन्डस्ट्रिजलाई रोक्न पर्याप्त थिएन। हामीले तिनीहरूको विधान र शेयरधनी सम्झौताहरूमा दिनहरू बितायौं, कमजोरी वा लाभ खोज्दै। अधिवक्ता वर्मा, कर्पोरेट कानूनमा विशेषज्ञता नभए पनि, एक कुशल रणनीतिकार थिए, र उनको वर्षौंको अनुभवले सम्भावित खतराहरू पहिचान गर्न अमूल्य साबित भयो।", "normalised": "हामीले तुरुन्तै मुद्दामा हाम फाल्यौं। प्रारम्भिक कार्य गहन सावधानीपूर्वक जाँच गर्नु थियो। एफ वाई दुई हजार सात ड्यास आठको लागि ग्लोबलटेकको वित्तीय विवरणहरूले पाँच करोड रुपैयाँको खुद नाफा देखाएको छ, जुन स्वस्थ आंकडा हो तर स्टार्क इन्डस्ट्रिजलाई रोक्न पर्याप्त थिएन। हामीले उनीहरूको विधान र शेयरधनी सम्झौताहरूमा दिनहरू बितायौं, कमजोरी वा लाभको खोजी गर्दै। अधिवक्ता वर्मा, कर्पोरेट कानूनमा विशेषज्ञताको कमी भए पनि, एक मास्टर रणनीतिकार हुनुहुन्थ्यो, र उहाँको वर्षौंको अनुभवले सम्भावित खतराहरू पहिचान गर्न अमूल्य साबित भयो।"}
{"unnormalised": "एउटा मुख्य मुद्दा महत्त्वपूर्ण सम्बन्धित पार्टी लेनदेनको उपस्थिति थियो। शर्माका भाइको एउटा सानो परामर्श फर्म थियो, र ग्लोबलटेकले तिनीहरूलाई वार्षिक रु. ५० लाख भुक्तानी गरिरहेको थियो तर सूचीकरण सम्झौताको दफा ४९ अन्तर्गत आवश्यक बोर्डको स्वीकृति बिना। यसले कर्पोरेट सुशासन र स्वार्थ बाझिने विषयमा रातो बत्ती बालेको थियो, जसलाई स्टार्क इन्डस्ट्रिजले उपयोग गर्न सक्थ्यो।", "normalised": "एउटा मुख्य मुद्दा महत्वपूर्ण सम्बन्धित पार्टी लेनदेनको उपस्थिति थियो। मिस्टर शर्माको भाइको एउटा सानो परामर्श फर्म थियो, र ग्लोबलटेकले लिस्टिङ सम्झौताको दफा उनन्चास अन्तर्गत आवश्यक बोर्डको स्वीकृति बिना उनीहरूलाई वार्षिक रूपमा पचास लाख रुपैयाँ तिर्दै आएको थियो। यसले कर्पोरेट सुशासन र स्वार्थ बाझिने सम्भावित खतराहरूको बारेमा रातो झण्डा उठायो, जसलाई स्टार्क इन्डस्ट्रिजले शोषण गर्न सक्थ्यो।"}
{"unnormalised": "असंख्य कप चियाले भरिएर, हामीले अबेर रातिसम्म काम गरेर एउटा योजना बनायौं। यसमा सम्झौताहरू पुन: वार्ता गर्ने, कार्य सञ्चालनलाई सुव्यवस्थित गर्ने, र कर्पोरेट सुशासनमा सुधार गर्ने समावेश थियो। हामीले ग्लोबलटेकलाई स्टार्क इन्डस्ट्रिज विरुद्ध कथित भित्री कारोबारको हवाला दिँदै निषेधाज्ञा खोज्न पनि सल्लाह दियौं। मुद्दा मुम्बई उच्च अदालतमा दर्ता भयो, मुद्दा नम्बर WP/345/2008।", "normalised": "अनगिन्ती कप चियाले भरिएर राति अबेरसम्म काम गरेर, हामीले एउटा योजना बनायौं। यसमा सम्झौताहरू पुन: वार्ता गर्ने, सञ्चालनहरू सुव्यवस्थित गर्ने र कर्पोरेट सुशासनमा सुधार गर्ने समावेश थियो। हामीले ग्लोबलटेकलाई कथित भित्री कारोबारको हवाला दिँदै स्टार्क इन्डस्ट्रिज विरुद्ध निषेधाज्ञा खोज्न सल्लाह दियौं। यो मुद्दा मुम्बई उच्च अदालतमा दर्ता भएको थियो, मुद्दा नम्बर डब्लु पी स्ल्याश तीन सय पैंतालीस स्ल्याश दुई हजार आठ।"}
{"unnormalised": "कानूनी लडाई लामो र कठिन थियो, तर अन्ततः, ग्लोबलटेकले शत्रुतापूर्ण अधिग्रहणलाई विफल पार्न सफल भयो। यो मुद्दाले मेरो कानूनी क्षितिजलाई फराकिलो मात्र बनाएन तर नयाँ चुनौतीहरूको सामना गर्न अनुकूलन क्षमता र लगनशीलताको महत्त्व पनि सिकायो, जुन पाठले मेरो करियरमा राम्रोसँग सेवा गरिरहेको छ। र शर्माले हाम्रो मद्दत कहिल्यै बिर्सेका छैनन्, हरेक गर्मीमा हामीलाई प्रिमियम आँपको बक्स पठाउँछन्।", "normalised": "कानूनी लडाई लामो र कठिन थियो, तर अन्ततः, ग्लोबलटेक शत्रुतापूर्ण अधिग्रहणबाट बच्न सफल भयो। मुद्दाले मेरो कानूनी क्षितिजलाई फराकिलो मात्र बनाएन तर नयाँ चुनौतीहरूको सामना गर्दा अनुकूलता र लगनशीलताको महत्त्व पनि सिकायो, जुन पाठले मेरो करियरमा मलाई राम्रोसँग सेवा गरिरहेको छ। र मिस्टर शर्माले हाम्रो मद्दत कहिल्यै बिर्सनुभएन, हरेक गर्मीमा हामीलाई प्रिमियम आँपको बाकस पठाउनुहुन्छ।"}
