{"unnormalised": "भारतमा कर्पोरेट कानून: एक प्रारम्भिक जानकारी", "normalised": "भारतमा कर्पोरेट कानून: एक प्रारम्भिक"}
{"unnormalised": "भारतमा कर्पोरेट कानूनले कम्पनीहरूको गठन, सञ्चालन, र विघटनलाई नियन्त्रण गर्दछ। यो मुख्य रूपमा कम्पनी ऐन, २०१३ (यसपछि \"ऐन\" भनिने) र कर्पोरेट मामिला मन्त्रालय (MCA) द्वारा जारी गरिएका विभिन्न नियम र विनियमहरूमा संहिताबद्ध गरिएको छ। कर्पोरेट कानूनको आधारभूत कुराहरू बुझ्नु स्टार्टअपदेखि बहुराष्ट्रिय निगमहरूसम्म सबै आकारका व्यवसायहरूको लागि महत्त्वपूर्ण छ। यस लेखले भारतमा कर्पोरेट कानूनका मुख्य पक्षहरूको सिंहावलोकन प्रदान गर्दछ।", "normalised": "भारतमा कर्पोरेट कानूनले कम्पनीहरूको गठन, सञ्चालन, र विघटनलाई नियन्त्रण गर्दछ। यो मुख्य रूपमा कम्पनी ऐन, दुई हजार तेह्र (यसपछि \"ऐन\" भनिने) र कर्पोरेट मामिला मन्त्रालय (एम-सी-ए) द्वारा जारी विभिन्न नियम र विनियमहरूमा संहिताबद्ध गरिएको छ। कर्पोरेट कानूनको आधारभूत कुराहरू बुझ्नु स्टार्टअपदेखि बहुराष्ट्रिय निगमहरूसम्म सबै आकारका व्यवसायहरूको लागि महत्त्वपूर्ण छ। यस लेखले भारतमा कर्पोरेट कानूनका प्रमुख पक्षहरूको सिंहावलोकन प्रदान गर्दछ।"}
{"unnormalised": "कर्पोरेट कानूनको आधार अलग कानूनी अस्तित्वको अवधारणामा निहित छ। समावेश भएपछि, एक कम्पनी एक अलग कानूनी व्यक्ति बन्छ, जुन यसको शेयरधारकहरू र निर्देशकहरूबाट अलग हुन्छ। यसको मतलब कम्पनीले सम्पत्ति स्वामित्व गर्न, सम्झौताहरू गर्न, मुद्दा हाल्न र आफ्नो नाममा मुद्दा खेप्न सक्छ। निर्देशकहरूले कम्पनीको तर्फबाट काम गर्दै शेयरधारकहरूले उनीहरूलाई प्रत्यायोजित गरेको अधिकार प्रयोग गर्छन्। ऐनले निर्देशकहरूको नियुक्ति, जिम्मेवारीहरू, र दायित्वहरूको लागि विस्तृत दिशानिर्देशहरू प्रदान गर्दछ, तिनीहरूले कम्पनीको सर्वोत्तम हितमा काम गर्ने सुनिश्चित गर्दछ। कम्पनी ऐनको धारा १६६ मा निर्देशकको कर्तव्यको बारेमा विस्तृत रूपमा उल्लेख छ।", "normalised": "कर्पोरेट कानूनको जग छुट्टै कानूनी अस्तित्वको अवधारणामा निहित छ। समावेश भएपछि, एक कम्पनी एक अलग कानूनी व्यक्ति बन्छ, जुन यसको शेयरधारकहरू र निर्देशकहरूबाट अलग हुन्छ। यसको मतलब कम्पनीले सम्पत्ति स्वामित्व गर्न, सम्झौताहरू गर्न, मुद्दा हाल्न र आफ्नो नाममा मुद्दा दायर गर्न सक्छ। निर्देशकहरूले कम्पनीको तर्फबाट कार्य गर्दै, शेयरधारकहरूद्वारा तिनीहरूलाई प्रत्यायोजित अधिकारहरू प्रयोग गर्छन्। ऐनले निर्देशकहरूको नियुक्ति, जिम्मेवारीहरू, र दायित्वहरूको लागि विस्तृत दिशानिर्देशहरू प्रदान गर्दछ, उनीहरूले कम्पनीको सर्वोत्तम हितमा कार्य गर्ने सुनिश्चित गर्दछ। कम्पनी ऐनको दफा एक सय छैसठ्ठीले निर्देशकको कर्तव्यबारे विस्तृत रूपमा उल्लेख गरेको छ।"}
{"unnormalised": "ऐन अन्तर्गत विभिन्न प्रकारका कम्पनीहरूलाई मान्यता दिइएको छ। यसमा निजी लिमिटेड कम्पनीहरू, सार्वजनिक लिमिटेड कम्पनीहरू, एक व्यक्ति कम्पनीहरू (ओपीसीहरू), र धारा ८ कम्पनीहरू (गैर-नाफामुखी संस्थाहरू) समावेश छन्। निजी लिमिटेड कम्पनीहरू, जस्तै मेसर्स शर्मा एण्ड सन्स प्रा.लि., समावेशीकरणको सबैभन्दा सामान्य रूप हो, विशेष गरी साना र मझौला उद्यमहरू (एसएमईहरू) को लागि। तिनीहरू शेयरहरूको हस्तान्तरणमा प्रतिबन्ध र सदस्यहरूको संख्यामा सीमा (हाल २००) द्वारा विशेषता छन्। सार्वजनिक लिमिटेड कम्पनीहरू, जस्तै रिलायन्स इन्डस्ट्रीज लिमिटेड, प्रारम्भिक सार्वजनिक प्रस्ताव (आईपीओ) मार्फत जनताबाट पूंजी जुटाउन सक्छन् र थप कडा नियामक आवश्यकताहरूको अधीनमा छन्।", "normalised": "ऐन अन्तर्गत विभिन्न प्रकारका कम्पनीहरूलाई मान्यता दिइएको छ। यसमा: निजी लिमिटेड कम्पनीहरू, सार्वजनिक लिमिटेड कम्पनीहरू, एक व्यक्ति कम्पनीहरू (ओ-पी-सीहरू), र धारा आठ कम्पनीहरू (गैर-नाफामुखी संस्थाहरू) समावेश छन्। निजी लिमिटेड कम्पनीहरू, जस्तै एम स्ल्यास एस. शर्मा एन्ड सन्स पी-भी-टी. एल-टी-डी., समावेशको सबैभन्दा सामान्य रूप हो, विशेष गरी साना र मध्यम आकारका उद्यमहरू (एस-एम-ईहरू)का लागि। तिनीहरू शेयरहरूको हस्तान्तरणमा प्रतिबन्ध र सदस्यहरूको संख्यामा सीमा (हाल दुई सय) द्वारा विशेषता छन्। सार्वजनिक लिमिटेड कम्पनीहरू, जस्तै रिलायन्स इन्डस्ट्रिज एल-टी-डी., प्रारम्भिक सार्वजनिक प्रस्ताव (आई-पी-ओ) मार्फत जनताबाट पूंजी जुटाउन सक्छन् र अधिक कठोर नियामक आवश्यकताहरूको अधीनमा छन्।"}
{"unnormalised": "कर्पोरेट कानूनको एक महत्त्वपूर्ण पक्ष कर्पोरेट सुशासनसँग सम्बन्धित छ। यसले कम्पनीहरूलाई निर्देशित र नियन्त्रण गर्ने प्रणालीलाई समेट्छ। ऐनले निश्चित कर्पोरेट सुशासन अभ्यासहरू अनिवार्य गर्दछ, विशेष गरी सूचीबद्ध कम्पनीहरूको लागि, शेयरधारकहरू र अन्य सरोकारवालाहरूको हितको रक्षा गर्न। यसमा स्वतन्त्र निर्देशकहरू, लेखा परीक्षण समितिहरू, र व्हिसलब्लोअर संयन्त्रहरूसँग सम्बन्धित प्रावधानहरू समावेश छन्। धेरै नियमहरू अनुसार स्वतन्त्र निर्देशकहरू बोर्डको कम्तीमा १/३ हुनुपर्छ।", "normalised": "कर्पोरेट कानूनको एक महत्वपूर्ण पक्ष कर्पोरेट शासनसँग सम्बन्धित छ। यसले कम्पनीहरूलाई निर्देशित र नियन्त्रण गर्ने प्रणालीलाई समेट्छ। शेयरधारकहरू र अन्य सरोकारवालाहरूको हितको रक्षा गर्न ऐनले निश्चित कर्पोरेट शासन अभ्यासहरू, विशेष गरी सूचीबद्ध कम्पनीहरूको लागि, अनिवार्य गरेको छ। यसमा स्वतन्त्र निर्देशकहरू, लेखा परीक्षण समितिहरू, र व्हिसलब्लोअर संयन्त्रहरूसँग सम्बन्धित प्रावधानहरू समावेश छन्। धेरै नियमहरू अनुसार स्वतन्त्र निर्देशकहरू बोर्डको कम्तीमा एक तिहाइ हुनुपर्छ।"}
{"unnormalised": "पूंजी संरचना कर्पोरेट कानून द्वारा समेटिएको अर्को महत्त्वपूर्ण क्षेत्र हो। कम्पनीहरूले शेयर (इक्विटी) र ऋण उपकरणहरूको जारी मार्फत पूंजी जुटाउँछन्। ऐनले शेयरहरूको जारी, आवंटन, र हस्तान्तरण सम्बन्धी विस्तृत नियमहरू तोकेको छ। कम्पनीहरूले उचित खाताहरूको किताब र वित्तीय विवरणहरू पनि राख्नुपर्छ, जुन वार्षिक रूपमा लेखा परीक्षण गरिनुपर्छ। यी वित्तीय विवरणहरूले कम्पनीको वित्तीय प्रदर्शन र स्थितिको बारेमा पारदर्शिता प्रदान गर्दछ। इन्फोसिस जस्तो कम्पनीले आफ्नो वार्षिक प्रतिवेदनमा सबै विवरणहरू देखाउनुपर्छ जुन जनतालाई उपलब्ध गराइन्छ।", "normalised": "पूंजी संरचना कर्पोरेट कानून द्वारा समेटिएको अर्को महत्त्वपूर्ण क्षेत्र हो। कम्पनीहरूले शेयर (इक्विटी) र ऋण उपकरणहरूको जारी मार्फत पूंजी जुटाउँछन्। ऐनले शेयरहरूको जारी, बाँडफाँड, र हस्तान्तरण सम्बन्धी विस्तृत नियमहरू तोकेको छ। कम्पनीहरूले उचित खाताको किताब र वित्तीय विवरणहरू पनि राख्नुपर्छ, जुन वार्षिक रूपमा लेखा परीक्षण गरिनुपर्छ। यी वित्तीय विवरणहरूले कम्पनीको वित्तीय प्रदर्शन र स्थितिको बारेमा पारदर्शिता प्रदान गर्दछ। इन्फोसिस जस्ता कम्पनीले आफ्नो वार्षिक प्रतिवेदनमा सबै विवरणहरू देखाउनुपर्छ जुन जनतालाई उपलब्ध गराइन्छ।"}
{"unnormalised": "भारतमा सञ्चालन हुने सबै कम्पनीहरूको लागि कर्पोरेट कानूनको पालना आवश्यक छ। ऐन र अन्य लागू हुने नियमहरूको पालना गर्न असफल भएमा जरिवाना, शुल्क र निर्देशकहरूको अभियोजन पनि हुन सक्छ। एमसीएले सक्रिय रूपमा अनुपालनको अनुगमन गर्दछ र कानून उल्लङ्घन गर्ने कम्पनीहरू विरुद्ध कारबाही गर्दछ। हालैका वर्षहरूमा, कर्पोरेट सामाजिक उत्तरदायित्व (सीएसआर) मा बढ्दो ध्यान दिइएको छ। ऐनको धारा १३५ ले निश्चित कम्पनीहरूलाई सीएसआर गतिविधिहरूमा आफ्नो नाफाको एक प्रतिशत खर्च गर्न अनिवार्य गर्दछ। INR ५०० करोडको नेट वर्थ वा INR १००० करोडको कारोबार भएका कम्पनीहरू यसमा समेटिएका छन्।", "normalised": "भारतमा सञ्चालन हुने सबै कम्पनीहरूको लागि कर्पोरेट कानूनको पालना आवश्यक छ। ऐन र अन्य लागू नियमहरूको पालना गर्न असफल भएमा जरिवाना, दण्ड, र निर्देशकहरूको अभियोजन पनि हुन सक्छ। एम-सी-एले सक्रिय रूपमा अनुपालनको निगरानी गर्दछ र कानून उल्लङ्घन गर्ने कम्पनीहरू विरुद्ध कारबाही गर्दछ। हालैका वर्षहरूमा, कर्पोरेट सामाजिक उत्तरदायित्व (सी-एस-आर) मा बढ्दो ध्यान दिइएको छ। ऐनको दफा एक सय पैंतीसले निश्चित कम्पनीहरूलाई सी-एस-आर गतिविधिहरूमा आफ्नो नाफाको एक प्रतिशत खर्च गर्न अनिवार्य गरेको छ। आई-एन-आर पाँच सय करोडको नेट वर्थ वा आई-एन-आर एक हजार करोडको कारोबार भएका कम्पनीहरू यसमा समेटिन्छन्।"}
{"unnormalised": "निष्कर्षमा, भारतमा कर्पोरेट कानून एक जटिल र विकसित हुँदै गएको क्षेत्र हो। यसले आर्थिक विकासलाई बढावा दिन र सरोकारवालाहरूको हितको रक्षा गर्न महत्वपूर्ण भूमिका खेल्छ। कम्पनीहरूले भारतमा सफलतापूर्वक सञ्चालन गर्न ऐन र अन्य लागू हुने नियमहरू बुझ्न र पालना गर्नुपर्छ। कर्पोरेट कानूनको जटिलताहरूलाई पार गर्न र अनुपालन सुनिश्चित गर्न योग्य पेशेवरहरूबाट कानूनी सल्लाह लिनु महत्त्वपूर्ण छ। कम्पनी कानून बोर्ड (सीएलबी) ले हालसालैसम्म विवाद समाधान गर्न महत्त्वपूर्ण भूमिका खेलेको थियो, अब, राष्ट्रिय कम्पनी कानून न्यायाधिकरण (एनसीएलटी) ले मुम्बई, दिल्ली र चेन्नई जस्ता शहरहरूमा रहेका बेन्चहरूबाट यी मामिलाहरू हेर्छ।", "normalised": "निष्कर्षमा, भारतमा कर्पोरेट कानून एक जटिल र विकसित क्षेत्र हो। यसले आर्थिक वृद्धि प्रवर्द्धन गर्न र सरोकारवालाहरूको हितको रक्षा गर्न महत्वपूर्ण भूमिका खेल्छ। भारतमा सफलतापूर्वक सञ्चालन गर्न कम्पनीहरूले ऐन र अन्य लागू नियमहरू बुझ्न र पालना गर्नुपर्छ। कर्पोरेट कानूनको जटिलताहरू नेभिगेट गर्न र अनुपालन सुनिश्चित गर्न योग्य पेशेवरहरूबाट कानूनी सल्लाह लिनु महत्त्वपूर्ण छ। कम्पनी कानून बोर्ड (सी-एल-बी) ले हालैसम्म विवादहरू समाधान गर्न महत्त्वपूर्ण भूमिका खेलेको थियो, अब, राष्ट्रिय कम्पनी कानून न्यायाधिकरण (एन-सी-एल-टी) ले मुम्बई, दिल्ली, र चेन्नई जस्ता शहरहरूमा बेन्चहरू सहित, यी मामिलाहरू ह्यान्डल गर्दछ।"}
