{"unnormalised": "ठीक छ, म यो कर्पोरेट कानूनको जङ्गलमा भौतारिँदै छु, है? यो त दिल्लीको साँझ ५ बजेको ट्राफिक जामभन्दा पनि डरलाग्दो छ। मेरो स्टार्ट-अप, \"चिया एण्ड कोड प्रा.लि.\", सिरिज ए फण्डिङ सुरक्षित गर्न खोज्दैछ। सुन्दा कस्तो राम्रो सुनिन्छ, हैन? तर साँचो भन्नुपर्दा, म प्रायःजसो मेरो पहिरनमा हुन्छु, अत्यधिक मसला चियाले भरिएको, मेरो सह-संस्थापक, सञ्जयसँग हाम्रो नयाँ लोगो कमिक स्यान्समा हुनुपर्छ कि हुँदैन भनेर झगडा गरिरहेको हुन्छु। (स्पोइलर: हुनु हुँदैन)।", "normalised": "ठीक छ, त्यसैले म यो कर्पोरेट कानूनको जंगलमा हराइरहेको छु, है? यो त दिल्लीको ट्राफिक जामभन्दा पनि डरलाग्दो छ पाँच बजेको समयमा। मेरो स्टार्टअप, \"चिया एण्ड कोड प्राइभेट लिमिटेड,\" ले सिरिज ए को कोष सुरक्षित गर्ने प्रयास गरिरहेको छ। सुन्दा कत्ति राम्रो सुनिन्छ, हैन? तर साँचो भन्नुपर्दा, म प्रायःजसो मसला चियाको अत्यधिक मात्राले भरिएर पाइजामा लगाएर, मेरो सह-संस्थापक सञ्जयसँग हाम्रो नयाँ लोगो कमिक सान्समा हुनुपर्छ कि हुँदैन भनेर झगडा गरिरहेको हुन्छु। (स्पोइलर: हुनुहुँदैन)।"}
{"unnormalised": "जे होस्, लगानीकर्ताहरू, \"देसी ड्रागन क्यापिटल\" नामक केही भीसी फर्मले \"ड्यु डिलिजेन्स\", \"टर्म सिट्स\" र \"एन्टी-डाइल्युसन प्रोभिजन\" जस्ता शब्दहरू फ्याँकिरहेका छन्। म कसम खान्छु, तिनीहरू अर्को भाषा बोलिरहेका छन्। मलाई लाग्छ म फेरि कानून स्कूलमा फर्किएको छु, तर यस पटक, प्रोफेसर शर्माले आईपीसी धारा ४२० को बारेमा बकबक गर्नुको सट्टा, मुम्बईका केही राम्रो पहिरन लगाएका मान्छेहरू पूर्व-मुद्रा मूल्याङ्कनको बारेमा कुरा गरिरहेका छन्। मलाई बचाऊ।", "normalised": "जे होस्, लगानीकर्ताहरू, \"देसी ड्रागन क्यापिटल\" नामक कुनै भि-सी फर्मले \"ड्यू डिलिजेन्स,\" \"टर्म सिटहरू,\" र \"एन्टी-डाइल्युसन प्रोभिजनहरू\" जस्ता शब्दहरू फ्याँकिरहेका छन्। म कसम खान्छु, तिनीहरू अर्को भाषा बोलिरहेका छन्। मलाई फेरि कानून स्कूलमा पुगेको जस्तो लाग्छ, तर यस पटक, प्रोफेसर शर्माले आइ-पि-सी सेक्सन चार सय बीसको बारेमा नकराईकन, मुम्बईको कुनै तीक्ष्ण पहिरन लगाएको व्यक्तिले प्रि-मनी भ्यालुएसनको बारेमा कुरा गरिरहेको छ। मलाई बचाऊ।"}
{"unnormalised": "हामीसँग एउटा सम्झौता छ, जुन मैले कानुनी चित्रलिपि मात्र भन्न सक्छु, र यसमा बौद्धिक सम्पत्ति (आईपी) र दायित्व माफी र सबै प्रकारका डरलाग्दो कुराहरूका बारेमा खण्डहरू छन्। यो भगवद् गीताभन्दा लामो छ, र सायद त्यति नै भ्रमपूर्ण छ। अधिवक्ता मेहरा, हाम्री वकिल, च्याम्पियन हुन्, तर मैले उनलाई १०औँ पटक केही कुरा बुझाउन आग्रह गर्दा पनि उनी ठूलो सास फेर्छिन्।", "normalised": "हामीसँग एउटा सम्झौता छ, जुन कानूनी हाइरोग्लिफिक्समा लेखिएको छ, र त्यसमा बौद्धिक सम्पत्ति (आइ-पि) र दायित्व माफी र अन्य धेरै डरलाग्दा चीजहरूको बारेमा धाराहरू छन्। यो भगवत गीताभन्दा पनि लामो छ, र सायद त्यतिकै भ्रमपूर्ण पनि छ। अधिवक्ता मेहरा, हाम्रो वकिल, च्याम्पियन हुन्, तर मैले उनलाई दशौं पटक केही कुरा बुझाउन आग्रह गर्दा पनि उनी नाटकीय रूपमा सुस्केरा हाल्छिन्।"}
{"unnormalised": "सबैभन्दा खराब भाग? तिनीहरू हामीलाई \"ड्र्याग-अलङ्ग राइट\" मा सहमत हुन भनिरहेका छन्। स्पष्ट रूपमा, यदि देसी ड्रागनले रिलायन्स जस्तो कुनै मेगा-कर्पलाई कम्पनी बेच्ने निर्णय गर्छ भने, तिनीहरूले मेरो शेयरलाई \"तान्न\" सक्छन्, भले पनि म बेच्न चाहन्न! यो लगानी जस्तो नभएर जबर्जस्ती विवाह जस्तो सुनिन्छ, साँचो भन्नुपर्दा। यदि म रिलायन्ससँग विवाह गर्न चाहन्नँ भने के हुन्छ? म त चिया बेच्न र कोड गर्न चाहन्छु, साथीहरू!", "normalised": "सबैभन्दा खराब कुरा? तिनीहरू हामीलाई \"ड्र्याग-अलङ्ग राइट\" मा सहमत हुन भनिरहेका छन्। स्पष्ट रूपमा, यदि देसी ड्रागनले कम्पनीलाई रिलायन्स जस्तो कुनै मेगा-कर्पलाई बेच्ने निर्णय गर्छ भने, तिनीहरूले मेरो शेयरलाई पनि \"ड्र्याग अलङ्ग\" गर्न सक्छन्, यदि म बेच्न चाहन्न भने पनि! यो लगानी जस्तो नभएर जबरजस्ती विवाह जस्तो सुनिन्छ, साँचो भन्नुपर्दा। यदि म रिलायन्ससँग विवाह गर्न चाहन्न भने के हुन्छ? म त केवल चिया बेच्न र कोड गर्न चाहन्छु!"}
{"unnormalised": "र अन्तिम कुरा? हामीले सबै कुरा टुङ्ग्याउने बैठक ०३/०४/२०२४ बिहान १०:०० बजेको लागि तय गरिएको छ। तीन घण्टा जसले चिया एण्ड कोडको भाग्य निर्धारण गर्नेछ। म गम्भीरतापूर्वक अचानक बिरामी भएको बहाना बनाएर गोआमा लुकेर बस्ने विचार गर्दैछु जबसम्म यो सबै कुरा हराएर जाँदैन। मेरो रक्तचाप पहिले नै आकाशिँदै छ।", "normalised": "र अन्तिम कुरा? हामीले सबै कुरा अन्तिम गर्ने बैठक तेस्रो अप्रिल दुई हजार चौबीस बिहान दस बजेको लागि तय गरिएको छ। तीन घण्टा जसले चिया एण्ड कोडको भाग्य निर्धारण गर्नेछ। म गम्भीर रूपमा अचानक बिरामी भएको नाटक गरेर गोवामा लुक्ने विचार गरिरहेको छु जबसम्म यो सबै कुरा साम्य हुँदैन। मेरो बि-पी पहिले नै आकाश छुने गरी बढेको छ।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, यदि कसैसँग आफ्नो sanity (वा आफ्नो कम्पनी) नगुमाई कर्पोरेट कानूनबाट बच्ने बारेमा कुनै सुझावहरू छन् भने, कृपया तिनीहरूलाई कमेन्टमा छोड्नुहोस्। अधिमानतः ०३/०४/२०२४ बिहान १०:०० बजे अघि। साथै, गोआमा राम्रो चिया स्टलहरूको लागि कुनै सिफारिसहरू भएमा धेरै सराहना गरिनेछ। एक साथीको लागि सोध्दै छु। साथी म हुँ।", "normalised": "साँच्चै भन्नुपर्दा, यदि कसैलाई पनि आफ्नो sanity (वा आफ्नो कम्पनी) नगुमाई कर्पोरेट कानूनबाट बच्ने बारेमा केही सुझावहरू छन् भने, कृपया कमेन्टमा लेख्नुहोस्। प्राथमिकताका साथ तेस्रो अप्रिल दुई हजार चौबीस बिहान दस बजे अघि। साथै, गोवामा राम्रो चिया स्टलहरूको लागि कुनै सिफारिस भएमा खुसी हुने थिएँ। एक साथीको लागि सोधिरहेको छु। साथी म हुँ।"}
{"unnormalised": "पी.एस. \"भौतिक प्रतिकूल परिवर्तन\" सुन्दा जति अशुभ छ, त्यति नै हो? र \"कानुनी भाषा\" लाई \"सादा अंग्रेजी\" मा वास्तविक रूपान्तरण दर कसैलाई थाहा छ? १५ जना कर्मचारीहरूको लागि सोध्दै छु। तिनीहरू सबै मलाई हेरिरहेका छन्। बचाऊ।", "normalised": "पि-एस। के \"मेटेरियल एडभर्स चेन्ज\" सुन्दा जति डरलाग्दो छ त्यति नै हो? र कसैलाई \"कानूनी भाषा\" लाई \"सादा अंग्रेजी\" मा परिवर्तन गर्ने वास्तविक दर थाहा छ? पन्ध्र कर्मचारीहरूको लागि सोधिरहेको छु। तिनीहरू सबै मलाई हेरिरहेका छन्। मलाई बचाऊ।"}
