{"unnormalised": "بٲیو، سٲریِسلی چھُ یِہ ٹرِپ پلٲن کرنہٕ خٲطرٕ مَدَتھ درکٲر۔  میں کوشِش کران چھُس دِلی کھۅتہٕ میکلوڈ گنج واتنُک، مگر ٹائم ٹیبل وٲلی حالتھ چھِ گۅڈٕنِیُن اؠف۔ ایچ آر۔ ٹی۔ سی ویب سائٹ چھِ ونان زِ بَس چھُ ائی۔ ایس۔ بی۔ ٹی کشمیری گیٹ کھۅتہٕ راتہٕ ۸:۳۰ پی۔ اؠم۔ پؠٹھ نیران، مگر میٲنی دوستَن وُچھ میٲن زِ تیم کدی کدی چھِ یہٕ ۸:۰۰ پی۔ اؠم۔ ہٕنٛدِس واتناونؠ۔ کیا کٲنٛسی یہٕ نِیرٕی وٲچھؠنۍ؟  میں پلٲن کران چھُس 26/10/2024 پؠٹھ سفر کَرُن۔", "normalised": "یُس، سنجیدگی سٟتؠ چھُ اِس سفری منصوبہٕ بندی کرنہٕ خاطرٕ مددٕچ ضروٗرتھ. میہٕ چھُ کوشش کران زِ دِلی پؠٹھ میکلوڈ گنج وُچھان، مگر ٹایم ٹیبل وٲلی صورتحال چھِ گمراہ کن. ایچ-آر-ٹی-سی ویب سائٹ چھِ ونان زِ بس چھُ اَٹھ بجہٕ ترے وٲجہِ شٲمِس آی-ایس-بی-ٹی کشمیری گیٹ پؠٹھ چھُٹی کران، مگر میرِ دوستن ون میہٕ زِ یہِ کدی کدی اَتھ بجہٕ شٲمس پؠٹھٕ باگٕ دنہٕ چھِ. کیا کینہہ ٲس یَتھ پؠٹھ حالیہ سفر کرمت؟ میہٕ چھُ ۲۶ اکتوبر ۲۰۲۴ہس سفر کرنہٕچ منصوبہٕ بندی کران."}
{"unnormalised": "اَتھ پَتھ چھُ میں ٹرین آپشنن ہٕنٛدِس تام وَچھان اوس، مگر ٹٲیِمِنگ چھِ کٲنٛسہِ عجیب و غریب۔  سارِوٕنی تیژ وان چھُ ہیماچل ایکسپریس، مگر یہٕ چھُ دِلی کھۅتہٕ راتہٕ ۱۰:۴۵ پی۔ اؠم۔ پؠٹھ نیران تہٕ پَتھانکوٹ چھُ پۅنہٕ سوٲری ۷:۰۰ اے ایم واتان۔  پَؠتہِ چھُ پَتھانکوٹ کھۅتہٕ ٹٲکسی یا بَس ہیٚتنۍ، یُس ہور ۳-۴ گَھنٹہِ تھپِیَہِ۔  کیا باسان چھُ کۅنٛی دۄگٕر آپشن چھُ میٲنس نادیدہ؟  کٲنٛسۍ وُچھ میٲن زِ پَتھانکوٹ کھۅتہٕ یِکسا بَس چھُ 7:30 اے ایم پؠٹھ نیران، مگر میں کی٘نٛہہ پَکاہ نؠچھان۔", "normalised": "امہِ علاوٕ، میہٕ ٲس ٹرینچن بٲرِس مَنٛز تہِ وُچھان، مگر ٹایمنٛگ چھِ تھۅڈٕ عجیب و غریب قسمنٛدٕ. سارِوٕے کھۅتہٕ تیز ٹرین چھِی ہماچل ایکسپریس، مگر یہِ چھِ دِلی پؠٹھ دہ بجہٕ چٲلیِس پنج منٹ شٲمس چھُٹی کران تہٕ بییہٚ روزٕ سَتھ بجہٕ سُہہرس پٹھانکوٹ رَسَان. پتہٕ چھُ پٹھانکوٹ پؠٹھ ٹیکسی یا بس ہلٲون ضروری، یۄس مزید ترے کھۅتہٕ ژور گھنٹے جمع کرِتھ. کیا میہٕ چھُ کانہٕ بہتر آپشن غٲیب؟ کینہہ ونان ٲس پٹھانکوٹ پؠٹھ سیتھی بس چھُ یِوان یۄس سَتھ بجہٕ ترے وٲجہِ سُہہرس چھُٹی کرِتھ، مگر میہٕ نہٕ کانہٕ تصدیق ہِچھَان میلان."}
{"unnormalised": "آخِر پؠٹھ چھُ میں گگل اؠئرپورٹ تام اُڑنہٕ خٲطرٕ کھلا، مگر فلائیٹ چھِ مہنگٲیی! اَتھ پَتھ، فلائیٹ وُخت چھُ صرف ۱ گھنٹہ ۱۵ منٹ مگر یُس وُخت میں ائی جی ائی اؠئرپورٹ واتہٕ فلائیٹ کھۅتہٕ ۲ گھنٹہِ پتہِ (10:00 اے ایم 12:00 پی ایم فلائیٹ خٲطرٕ)، سیوکِؤرِٹی مُنتھ تہٕ پَتہِ گگل کھۅتہٕ میکلوڈ گنج تام سفر کر، یہٕ چھُ وُخت بَدَل تہٕ پیسَن ہٕنٛدِس بَدَل ضٲیع آسُن۔  ساروٕنِی سٲرٕن وُخت تہٕ پیسَن خٲطرٕ کیٲہ سفارش چھِ، پَرٕہ خٲطرٕ مَدَتھ کرِیو!", "normalised": "آخری بات یہِ زِ میہٕ چھُ گگل اییر پورٹس پؠٹھ فلاینگ کرنَس موجوبیتھ، مگر فلاینَگ چھِی مہنگی! پلس، فلایِٹ ٹایِم چھُ صرف اَکھ گھنٹہٕ پندرہ منٹ مگر ییٚلہٕ میہٕ آی-جی-آی اییر پورٹ دو گھنٹے فلایِٹ کھۅتہٕ گژھان (بارہ بجہٕ شٲمِس فلایِٹ خاطرہٕ دہ بجہٕ سہرس)، سیکیورٹی خٲطرٕ چھُ گزروُن تہٕ پتہٕ گگل پؠٹھ میکلوڈ گنج سفَر کرُن، یہِ چھُ بیکارن ہِندِس وقتک ضائع کَرن وول تہٕ پے ساروے کھۅتہٕ زیادٕ. ساروے کھۅتہٕ آسان آپشن خاطرہٕ کانہٕ سفارشات، وقَٖت تہٕ قیمت دۄنُن تام خیٲل تھاونَس سانِتھ؟ سچ مَنٛز چھُ کانہٕ بصیرتھ منگَن!"}
