```json
{
  "unnormalised": "আচ্ছা, তো আমি সেদিন ইন্টিগ্রাল ক্যালকুলাস নিয়ে কুস্তি করছিলাম, তাই না? এটা অনেকটা এরকম, আমি ভেবেছিলাম ক্লাস 12-এ ডেরিভেটিভসের উপর আমার মোটামুটি দখল আছে, বুঝলে তো, ঐ d/dx ব্যাপারগুলো। যথেষ্ট সহজ। কিন্তু ইন্টিগ্রাল? ভাই, এটা অন্যরকম হতাশার একটা স্তর।",
  "normalised": "আচ্ছা, তো আমি সেদিন ইন্টিগ্রাল ক্যালকুলাস নিয়ে কুস্তি করছিলাম, তাই না? এটা অনেকটা এরকম, আমি ভেবেছিলাম ক্লাস টুয়েলভে ডেরিভেটিভসের উপর আমার মোটামুটি দখল আছে, বুঝলে তো, ঐ d ডিভাইডেড বাই d x ব্যাপারগুলো। যথেষ্ট সহজ। কিন্তু ইন্টিগ্রাল? ভাই, এটা অন্যরকম হতাশার একটা স্তর।",
  "raw": "আচ্ছা, তো আমি সেদিন ইন্টিগ্রাল ক্যালকুলাস নিয়ে কুস্তি করছিলাম, তাই না? এটা অনেকটা এরকম, আমি ভেবেছিলাম ক্লাস 12-এ ডেরিভেটিভসের উপর আমার মোটামুটি দখল আছে, বুঝলে তো, ঐ d/dx ব্যাপারগুলো। যথেষ্ট সহজ। কিন্তু ইন্টিগ্রাল? ভাই, এটা অন্যরকম হতাশার একটা স্তর।"
}
```
```json
{
  "unnormalised": "এটা শুরু হয়েছিল যখন আমি আরডি শর্মা থেকে এই সমস্যাটি সমাধান করার চেষ্টা করছিলাম - ∫(x^2 + 2x + 1) dx এর মত কিছু। এটি সোজা মনে হয়েছিল, পাওয়ার রুল এবং এই সব। কিন্তু তারপর ইন্টিগ্রেশন ধ্রুবক, \"+ C\" এলো। আমি এটা যোগ করতে ভুলতে থাকলাম, এবং আমার শিক্ষিকা, মিসেস শর্মা, প্রতিবার আমাকে নিচে চিহ্নিত করতেন। তিনি সবসময় বলতেন, \"বেটা, + C যোগ করতে ভুলো না! এটা উত্তরের অবিচ্ছেদ্য অংশ!\"। দেখলেন তিনি কি করলেন? ইন্টিগ্রাল?",
  "normalised": "এটা শুরু হয়েছিল যখন আমি আর ডি শর্মা থেকে এই সমস্যাটি সমাধান করার চেষ্টা করছিলাম - x স্কয়ার্ড প্লাস টু x প্লাস ওয়ান d x এর ইন্টিগ্রালের মত কিছু। এটি সোজা মনে হয়েছিল, পাওয়ার রুল এবং এই সব। কিন্তু তারপর ইন্টিগ্রেশন ধ্রুবক, \"প্লাস C\" এলো। আমি এটা যোগ করতে ভুলতে থাকলাম, এবং আমার শিক্ষিকা, মিসেস শর্মা, প্রতিবার আমাকে নিচে চিহ্নিত করতেন। তিনি সবসময় বলতেন, \"বেটা, প্লাস C যোগ করতে ভুলো না! এটা উত্তরের অবিচ্ছেদ্য অংশ!\"। দেখলেন তিনি কি করলেন? ইন্টিগ্রাল?",
  "raw": "এটা শুরু হয়েছিল যখন আমি আরডি শর্মা থেকে এই সমস্যাটি সমাধান করার চেষ্টা করছিলাম - ∫(x^2 + 2x + 1) dx এর মত কিছু। এটি সোজা মনে হয়েছিল, পাওয়ার রুল এবং এই সব। কিন্তু তারপর ইন্টিগ্রেশন ধ্রুবক, \"+ C\" এলো। আমি এটা যোগ করতে ভুলতে থাকলাম, এবং আমার শিক্ষিকা, মিসেস শর্মা, প্রতিবার আমাকে নিচে চিহ্নিত করতেন। তিনি সবসময় বলতেন, \"বেটা, + C যোগ করতে ভুলো না! এটা উত্তরের অবিচ্ছেদ্য অংশ!\"। দেখলেন তিনি কি করলেন? ইন্টিগ্রাল?"
}
```
```json
{
  "unnormalised": "তারপর পুরো ইউ-সাবস্টিটিউশন ব্যাপারটি ছিল। কখন এটি ব্যবহার করতে হবে তা বের করতে আমি কয়েক ঘন্টা কাটিয়েছি। যেমন, কখন এটা স্পষ্ট যে আপনার কিছু সাব করা দরকার? এই একটি সমস্যা ছিল, ∫sin(x)cos(x) dx, যা আমাকে অনেকক্ষণ ধরে ভুগিয়েছে। আমি প্রথমে সরাসরি sin(x)cos(x)-এর উপর পাওয়ার রুল প্রয়োগ করার চেষ্টা করেছিলাম এবং কোথাও পৌঁছাতে পারিনি। অবশেষে, প্রায় ৩০ মিনিটের পর আমি বুঝতে পারলাম u = sin(x) সাব করলে আমার জীবন অনেক সহজ হয়ে যাবে। লাইক ডাহ!. du = cos(x) dx. তারপর এটা শুধু ∫u du = (u^2)/2 + C. পিছনে প্রতিস্থাপন করুন এবং ব্যাম! (sin^2(x))/2 + C.",
  "normalised": "তারপর পুরো ইউ-সাবস্টিটিউশন ব্যাপারটি ছিল। কখন এটি ব্যবহার করতে হবে তা বের করতে আমি কয়েক ঘন্টা কাটিয়েছি। যেমন, কখন এটা স্পষ্ট যে আপনার কিছু সাব করা দরকার? এই একটি সমস্যা ছিল, x-এর সাইন x-এর কোসাইন d x-এর ইন্টিগ্রাল, যা আমাকে অনেকক্ষণ ধরে ভুগিয়েছে। আমি প্রথমে সরাসরি x-এর সাইন x-এর কোসাইন-এর উপর পাওয়ার রুল প্রয়োগ করার চেষ্টা করেছিলাম এবং কোথাও পৌঁছাতে পারিনি। অবশেষে, প্রায় ত্রিশ মিনিট পর আমি বুঝতে পারলাম u সমান x-এর সাইন সাব করলে আমার জীবন অনেক সহজ হয়ে যাবে। লাইক ডাহ!. d u সমান x d x-এর কোসাইন। তারপর এটা শুধু u d u-এর ইন্টিগ্রাল সমান u স্কয়ারড দুই দিয়ে ভাগ প্লাস C. পিছনে প্রতিস্থাপন করুন এবং ব্যাম! x-এর সাইন স্কয়ারড দুই দিয়ে ভাগ প্লাস C।",
  "raw": "তারপর পুরো ইউ-সাবস্টিটিউশন ব্যাপারটি ছিল। কখন এটি ব্যবহার করতে হবে তা বের করতে আমি কয়েক ঘন্টা কাটিয়েছি। যেমন, কখন এটা স্পষ্ট যে আপনার কিছু সাব করা দরকার? এই একটি সমস্যা ছিল, ∫sin(x)cos(x) dx, যা আমাকে অনেকক্ষণ ধরে ভুগিয়েছে। আমি প্রথমে সরাসরি sin(x)cos(x)-এর উপর পাওয়ার রুল প্রয়োগ করার চেষ্টা করেছিলাম এবং কোথাও পৌঁছাতে পারিনি। অবশেষে, প্রায় ৩০ মিনিটের পর আমি বুঝতে পারলাম u = sin(x) সাব করলে আমার জীবন অনেক সহজ হয়ে যাবে। লাইক ডাহ!. du = cos(x) dx. তারপর এটা শুধু ∫u du = (u^2)/2 + C. পিছনে প্রতিস্থাপন করুন এবং ব্যাম! (sin^2(x))/2 + C।"
}
```
```json
{
  "unnormalised": "কিন্তু অপেক্ষা করুন, আরো আছে! ট্রিগ ইন্টিগ্রাল! সেগুলি একেবারে জঘন্য ছিল। আমার একটি বিশেষ সমস্যা মনে আছে, ∫tan(x) dx। এটি বের করতে আমার পুরো এক ঘণ্টা লেগেছিল। দেখা যাচ্ছে আপনি এটিকে ∫sin(x)/cos(x) dx হিসাবে পুনরায় লিখতে পারেন, এবং তারপরে একটি চতুর প্রতিস্থাপন u = cos(x), du = -sin(x) dx। তাহলে আপনার কাছে আছে -∫1/u du = -ln|u| + C। পিছনে প্রতিস্থাপন করুন এবং আমাদের কাছে আছে -ln|cos(x)| + C। মিসেস শর্মা ব্যাখ্যা করেছিলেন যে এটি সরলীকরণ করে ln|sec(x)| + C, কিন্তু আসল কথা হল - আমি এটা পেয়েছি!",
  "normalised": "কিন্তু অপেক্ষা করুন, আরো আছে! ট্রিগ ইন্টিগ্রাল! সেগুলি একেবারে জঘন্য ছিল। আমার একটি বিশেষ সমস্যা মনে আছে, x এর ট্যানজেন্টের ইন্টিগ্রাল d x। এটি বের করতে আমার পুরো এক ঘণ্টা লেগেছিল। দেখা যাচ্ছে আপনি এটিকে x এর সাইন ভাগ কসাইন অফ x d x এর ইন্টিগ্রাল হিসাবে পুনরায় লিখতে পারেন, এবং তারপরে একটি চতুর প্রতিস্থাপন u কসাইন অফ x এর সমান, d u নেতিবাচক সাইন অফ x d x এর সমান। তাহলে আপনার কাছে আছে নেতিবাচক ইন্টিগ্রাল একের দ্বারা u d u নেতিবাচক স্বাভাবিক লগ u প্লাস C এর পরম মানের সমান। পিছনে প্রতিস্থাপন করুন এবং আমাদের কাছে নেতিবাচক স্বাভাবিক লগ x প্লাস C এর কসাইনের পরম মান আছে। মিসেস শর্মা ব্যাখ্যা করেছিলেন যে এটি সরলীকরণ করে x প্লাস C এর সেকেন্ডের পরম মানের স্বাভাবিক লগ, কিন্তু আসল কথা হল - আমি এটা পেয়েছি!",
  "raw": "কিন্তু অপেক্ষা করুন, আরো আছে! ট্রিগ ইন্টিগ্রাল! সেগুলি একেবারে জঘন্য ছিল। আমার একটি বিশেষ সমস্যা মনে আছে, ∫tan(x) dx। এটি বের করতে আমার পুরো এক ঘণ্টা লেগেছিল। দেখা যাচ্ছে আপনি এটিকে ∫sin(x)/cos(x) dx হিসাবে পুনরায় লিখতে পারেন, এবং তারপরে একটি চতুর প্রতিস্থাপন u = cos(x), du = -sin(x) dx। তাহলে আপনার কাছে আছে -∫1/u du = -ln|u| + C। পিছনে প্রতিস্থাপন করুন এবং আমাদের কাছে আছে -ln|cos(x)| + C। মিসেস শর্মা ব্যাখ্যা করেছিলেন যে এটি সরলীকরণ করে ln|sec(x)| + C, কিন্তু আসল কথা হল - আমি এটা পেয়েছি!"
}
```
```json
{
  "unnormalised": "আর আমাকে নির্দিষ্ট ইন্টিগ্রাল নিয়ে শুরু করবেন না! ইন্টিগ্রেশনের সেই সমস্ত সীমা! যেমন, আপনার কাছে ∫(a থেকে b) f(x) dx = F(b) - F(a) আছে। তত্ত্বে যথেষ্ট সহজ, কিন্তু তারপর আপনি ∫(0 থেকে π/2) sin^2(x) dx এর মতো অদ্ভুত সংখ্যা নিয়ে সমস্যায় পড়েন, এবং হঠাৎ করে, আপনার মস্তিষ্ক গলে যায়। আমি এখনও মাঝে মাঝে সেগুলোতে আটকে যাই। বিশেষ করে ট্রিগ ইন্টিগ্রাল, যেখানে ইন্টিগ্রেশনের সীমা সব পার্থক্য তৈরি করে। অ-সংহত ফলাফল থেকে চূড়ান্ত সংখ্যাগতভাবে মূল্যবান ফলাফলে যাওয়া একটি গুরুতর কাজ হতে পারে।",
  "normalised": "আর আমাকে নির্দিষ্ট ইন্টিগ্রাল নিয়ে শুরু করবেন না! ইন্টিগ্রেশনের সেই সমস্ত সীমা! যেমন, আপনার কাছে a থেকে b পর্যন্ত f এর x d x এর ইন্টিগ্রাল F এর b মাইনাস F এর a এর সমান। তত্ত্বে যথেষ্ট সহজ, কিন্তু তারপর আপনি শূন্য থেকে পাইকে দুই দিয়ে ভাগ করলে সাইন স্কয়ার্ড অফ x d x এর মতো অদ্ভুত সংখ্যা নিয়ে সমস্যায় পড়েন, এবং হঠাৎ করে, আপনার মস্তিষ্ক গলে যায়। আমি এখনও মাঝে মাঝে সেগুলোতে আটকে যাই। বিশেষ করে ট্রিগ ইন্টিগ্রাল, যেখানে ইন্টিগ্রেশনের সীমা সব পার্থক্য তৈরি করে। অ-সংহত ফলাফল থেকে চূড়ান্ত সংখ্যাগতভাবে মূল্যবান ফলাফলে যাওয়া একটি গুরুতর কাজ হতে পারে।",
  "raw": "আর আমাকে নির্দিষ্ট ইন্টিগ্রাল নিয়ে শুরু করবেন না! ইন্টিগ্রেশনের সেই সমস্ত সীমা! যেমন, আপনার কাছে ∫(a থেকে b) f(x) dx = F(b) - F(a) আছে। তত্ত্বে যথেষ্ট সহজ, কিন্তু তারপর আপনি ∫(0 থেকে π/2) sin^2(x) dx এর মতো অদ্ভুত সংখ্যা নিয়ে সমস্যায় পড়েন, এবং হঠাৎ করে, আপনার মস্তিষ্ক গলে যায়। আমি এখনও মাঝে মাঝে সেগুলোতে আটকে যাই। বিশেষ করে ট্রিগ ইন্টিগ্রাল, যেখানে ইন্টিগ্রেশনের সীমা সব পার্থক্য তৈরি করে। অ-সংহত ফলাফল থেকে চূড়ান্ত সংখ্যাগতভাবে মূল্যবান ফলাফলে যাওয়া একটি গুরুতর কাজ হতে পারে।"
}
```
```json
{
  "unnormalised": "পুরো প্রক্রিয়াটি আমাকে নিখুঁত চা বানানোর চেষ্টার কথা মনে করিয়ে দিয়েছে। আপনি নিখুঁতভাবে রেসিপি অনুসরণ করতে পারেন, তবে আপনি যদি পরিমাপগুলি সঠিকভাবে না পান, বা এটি খুব বেশি সময় ধরে তৈরি করেন তবে এটি ভাল লাগে না। ইন্টিগ্রাল ক্যালকুলাসও একই। আপনাকে ধারণাগুলি বুঝতে হবে, ধারাবাহিকভাবে অনুশীলন করতে হবে এবং সমস্ত বিবরণে মনোযোগ দিতে হবে।",
  "normalised": "পুরো প্রক্রিয়াটি আমাকে নিখুঁত চা বানানোর চেষ্টার কথা মনে করিয়ে দিয়েছে। আপনি নিখুঁতভাবে রেসিপি অনুসরণ করতে পারেন, তবে আপনি যদি পরিমাপগুলি সঠিকভাবে না পান, বা এটি খুব বেশি সময় ধরে তৈরি করেন তবে এটি ভাল লাগে না। ইন্টিগ্রাল ক্যালকুলাসও একই। আপনাকে ধারণাগুলি বুঝতে হবে, ধারাবাহিকভাবে অনুশীলন করতে হবে এবং সমস্ত বিবরণে মনোযোগ দিতে হবে।",
  "raw": "পুরো প্রক্রিয়াটি আমাকে নিখুঁত চা বানানোর চেষ্টার কথা মনে করিয়ে দিয়েছে। আপনি নিখুঁতভাবে রেসিপি অনুসরণ করতে পারেন, তবে আপনি যদি পরিমাপগুলি সঠিকভাবে না পান, বা এটি খুব বেশি সময় ধরে তৈরি করেন তবে এটি ভাল লাগে না। ইন্টিগ্রাল ক্যালকুলাসও একই। আপনাকে ধারণাগুলি বুঝতে হবে, ধারাবাহিকভাবে অনুশীলন করতে হবে এবং সমস্ত বিবরণে মনোযোগ দিতে হবে।"
}
```
```json
{
  "unnormalised": "যাইহোক, এখন আমি আমার আগামী মাসের পরীক্ষার জন্য এটিকে এগিয়ে আনার চেষ্টা করছি (15/07/2024)। সেখানে পেশাদারদের কাছ থেকে কোনো পরামর্শ? বিশেষভাবে, সেই সমস্ত ইন্টিগ্রেশন কৌশলগুলি মনে রাখার জন্য কোনো টিপস বা কৌশল? এবং বিশেষ করে ত্রিকোণমিতিক ফাংশনগুলি পরিচালনা করার জন্য।",
  "normalised": "যাইহোক, এখন আমি আমার আগামী মাসের পরীক্ষার জন্য এটিকে এগিয়ে আনার চেষ্টা করছি পনেরোই জুলাই দুই হাজার চব্বিশ। সেখানে পেশাদারদের কাছ থেকে কোনো পরামর্শ? বিশেষভাবে, সেই সমস্ত ইন্টিগ্রেশন কৌশলগুলি মনে রাখার জন্য কোনো টিপস বা কৌশল? এবং বিশেষ করে ত্রিকোণমিতিক ফাংশনগুলি পরিচালনা করার জন্য।",
  "raw": "যাইহোক, এখন আমি আমার আগামী মাসের পরীক্ষার জন্য এটিকে এগিয়ে আনার চেষ্টা করছি (15/07/2024)। সেখানে পেশাদারদের কাছ থেকে কোনো পরামর্শ? বিশেষভাবে, সেই সমস্ত ইন্টিগ্রেশন কৌশলগুলি মনে রাখার জন্য কোনো টিপস বা কৌশল? এবং বিশেষ করে ত্রিকোণমিতিক ফাংশনগুলি পরিচালনা করার জন্য।"
}
```
