```json
{
  "unnormalised": "**चिकित्सा मापनको बेतुका संसार: एक हल्का नजर**",
  "normalised": "चिकित्सा मापनको बेतुका संसार: एक हल्का नजर",
  "raw": "चिकित्सा मापनको बेतुका संसार: एक हल्का नजर"
}
```
```json
{
  "unnormalised": "के तपाईँले कहिल्यै सोच्नुभएको छ कि तपाईँको डाक्टरले किन यस्तो कुरा गर्छन् कि उनीहरू अंशहरू र संक्षिप्त शब्दहरूले भरिएको गोप्य कोडमा पो धाराप्रवाह छन्? यो सबै मापनको एकाइहरूको बारेमा हो, साथीहरू, र चिकित्सामा, तिनीहरू महत्त्वपूर्ण मात्र होइनन् - तिनीहरू हास्यास्पद रूपमा विशिष्ट छन्। हामी mcg, वा माइक्रोग्रामसम्म चीजहरू नाप्ने कुरा गर्दैछौं - जुन, इमानदार बनौं, एउटा सानो, असन्तुष्ट एल्भ जस्तो सुनिन्छ। डाक्टरहरूलाई थाहा हुनुपर्छ कि तपाईँको तापक्रम 101°F छ कि 37°C मात्र महसुस गर्दै हुनुहुन्छ (किनकि रूपान्तरणहरू *मजेदार* छन्, हैन?)। \"एक चिम्टी नुन\" लाई बिर्सनुहोस्; चिकित्सा संसारमा, यो \"2 mg सोडियम क्लोराइड, स्ट्याट!\" हो।",
  "normalised": "के तपाईँले कहिल्यै सोच्नुभएको छ कि तपाईँको डाक्टरले किन यस्तो कुरा गर्छन् कि उनीहरू अंशहरू र संक्षिप्त शब्दहरूले भरिएको गोप्य कोडमा पो धाराप्रवाह छन्? यो सबै मापनको एकाइहरूको बारेमा हो, साथीहरू, र चिकित्सामा, तिनीहरू महत्त्वपूर्ण मात्र होइनन् - तिनीहरू हास्यास्पद रूपमा विशिष्ट छन्। हामी माइक्रोग्रामसम्म चीजहरू नाप्ने कुरा गर्दैछौं, वा माइक्रोग्राम - जुन, इमानदार बनौं, एउटा सानो, असन्तुष्ट एल्भ जस्तो सुनिन्छ। डाक्टरहरूलाई थाहा हुनुपर्छ कि तपाईँको तापक्रम एक सय एक डिग्री फरेनहाइट छ कि ३७ डिग्री सेल्सियस मात्र महसुस गर्दै हुनुहुन्छ (किनकि रूपान्तरणहरू मजेदार छन्, हैन?)। \"एक चिम्टी नुन\" लाई बिर्सनुहोस्; चिकित्सा संसारमा, यो \"दुई मिलिग्राम सोडियम क्लोराइड, स्ट्याट!\" हो।",
  "raw": "के तपाईँले कहिल्यै सोच्नुभएको छ कि तपाईँको डाक्टरले किन यस्तो कुरा गर्छन् कि उनीहरू अंशहरू र संक्षिप्त शब्दहरूले भरिएको गोप्य कोडमा पो धाराप्रवाह छन्? यो सबै मापनको एकाइहरूको बारेमा हो, साथीहरू, र चिकित्सामा, तिनीहरू महत्त्वपूर्ण मात्र होइनन् - तिनीहरू हास्यास्पद रूपमा विशिष्ट छन्। हामी mcg, वा माइक्रोग्रामसम्म चीजहरू नाप्ने कुरा गर्दैछौं - जुन, इमानदार बनौं, एउटा सानो, असन्तुष्ट एल्भ जस्तो सुनिन्छ। डाक्टरहरूलाई थाहा हुनुपर्छ कि तपाईँको तापक्रम 101°F छ कि 37°C मात्र महसुस गर्दै हुनुहुन्छ (किनकि रूपान्तरणहरू *मजेदार* छन्, हैन?)। \"एक चिम्टी नुन\" लाई बिर्सनुहोस्; चिकित्सा संसारमा, यो \"2 mg सोडियम क्लोराइड, स्ट्याट!\" हो।"
}
```
```json
{
  "unnormalised": "र मलाई रक्तचापको बारेमा कुरा नगर्नुहोस्। सिस्टोलिक ओभर डायस्टोलिक? यो यस्तो हो कि उनीहरूले तपाईंलाई एउटा अंश दिइरहेका छन् जहाँ अंश र हर दुवैले तपाईंको दिन राम्रो छ कि छैन भनेर निर्धारण गर्दछ। आदर्श रिडिंग 120/80 mmHg (milliliters of mercury) हो, तर इमानदारीपूर्वक, त्यो नम्बर सम्झने प्रयास गर्दा मेरो रक्तचाप बढ्छ! त्यसपछि 500 ml/hr जस्ता दरहरूमा दिइने फ्लुइड इन्फ्युजनहरू छन् - त्यो आधा लिटर हो, साथीहरू, प्रत्येक घण्टा तपाईंको नसाहरूमा बगिरहेको हुन्छ। एउटा गलत गणना र तपाईंलाई अस्पतालको बेडमा पूल फ्लोटीको आवश्यकता पर्नेछ।",
  "normalised": "र मलाई रक्तचापको बारेमा कुरा नगर्नुहोस्। सिस्टोलिक ओभर डायस्टोलिक? यो यस्तो हो कि उनीहरूले तपाईंलाई एउटा अंश दिइरहेका छन् जहाँ अंश र हर दुवैले तपाईंको दिन राम्रो छ कि छैन भनेर निर्धारण गर्दछ। आदर्श रिडिंग एक सय बीसलाई आठ दशमलव मिलिमिटर अफ मर्करीले भाग गर्दा आउने मान हो, तर इमानदारीपूर्वक, त्यो नम्बर सम्झने प्रयास गर्दा मेरो रक्तचाप बढ्छ! त्यसपछि पाँच सय मिलिलिटर प्रति घण्टा जस्ता दरहरूमा दिइने फ्लुइड इन्फ्युजनहरू छन् - त्यो आधा लिटर हो, साथीहरू, प्रत्येक घण्टा तपाईंको नसाहरूमा बगिरहेको हुन्छ। एउटा गलत गणना र तपाईंलाई अस्पतालको बेडमा पूल फ्लोटीको आवश्यकता पर्नेछ।",
  "raw": "मलाई रक्तचापको बारेमा कुरा नगर्नुहोस्। सिस्टोलिक ओभर डायस्टोलिक? यो यस्तो हो कि उनीहरूले तपाईंलाई एउटा अंश दिइरहेका छन् जहाँ अंश र हर दुवैले तपाईंको दिन राम्रो छ कि छैन भनेर निर्धारण गर्दछ। आदर्श रिडिंग 120/80 mmHg (milliliters of mercury) हो, तर इमानदारीपूर्वक, त्यो नम्बर सम्झने प्रयास गर्दा मेरो रक्तचाप बढ्छ! त्यसपछि 500 ml/hr जस्ता दरहरूमा दिइने फ्लुइड इन्फ्युजनहरू छन् - त्यो आधा लिटर हो, साथीहरू, प्रत्येक घण्टा तपाईंको नसाहरूमा बगिरहेको हुन्छ। एउटा गलत गणना र तपाईंलाई अस्पतालको बेडमा पूल फ्लोटीको आवश्यकता पर्नेछ।"
}
```
```json
{
  "unnormalised": "त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (BMI) तपाईंको तौल केजी मा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेमी मा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?",
  "normalised": "त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (B-M-I) तपाईंको तौल किलोग्राममा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेन्टिमिटरमा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?",
  "raw": "त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (BMI) तपाईंको तौल केजी मा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेमी मा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?\n{\n  \"unnormalised\": \"त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (BMI) तपाईंको तौल केजी मा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेमी मा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?\",\n  \"normalised\": \"त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (B-M-I) तपाईंको तौल किलोग्राममा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेन्टिमिटरमा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?\",\n  \"raw\": \"त्यसपछि सरासर विचित्र मापनहरू छन्। शारीरिक मास सूचकांक (BMI) तपाईंको तौल केजी मा तपाईंको उचाइ मिटर वर्गले भाग गरेर गणना गरिन्छ! यो कसले निकाल्यो? यस्तो लाग्छ कि तिनीहरूले गणितलाई अझ डरलाग्दो बनाउन चाहेका थिए जब तपाईं पहिले नै अस्वस्थ महसुस गरिरहनुभएको छ। र तपाईंको कम्मरको परिधि सेमी मा मापन गर्ने बारेमा नबिर्सनुहोस्, किनकि स्पष्ट रूपमा, तपाईंको अतिरिक्त चिया-पकोडा क्यालोरीहरूको स्थानले धेरै फरक पार्छ। अचानक, त्यो अतिरिक्त समोसाको लायक छैन जस्तो लाग्छ, हैन?\"\n}"
}
```
```json
{
  "unnormalised": "वजनको कुरा गर्दा, डाक्टरहरूले सधैं तपाइँको किलोग्राम वा lbs को बारेमा सोध्छन्। किन तिनीहरूले यस्तो सोध्न सक्दैनन्, \"के तपाइँको लुगा सहज रूपमा मिल्छ?\" के यो समग्र स्वास्थ्यको अधिक सम्बन्धित मापन होइन र? \"ओहो डाक्टर, मेरो जिन्स टाइट हुँदैछ\" \"मैले हाम्रो पछिल्लो जाँच पछि २ केजी बढाएको छु\" भन्दा धेरै सम्बन्धित सुनिन्छ। मापन महत्त्वपूर्ण छ, विशेष गरी चिकित्सा परिदृश्यहरूमा जहाँ जीवन र मृत्युको स्थिति हुन्छ तर हास्यमा केही गलत छैन र यसले वातावरणलाई हल्का बनाउँछ",
  "normalised": "वजनको कुरा गर्दा, डाक्टरहरूले सधैं तपाइँको किलोग्राम वा पाउन्डको बारेमा सोध्छन्। किन तिनीहरूले यस्तो सोध्न सक्दैनन्, \"के तपाइँको लुगा सहज रूपमा मिल्छ?\" के यो समग्र स्वास्थ्यको अधिक सम्बन्धित मापन होइन र? \"ओहो डाक्टर, मेरो जिन्स टाइट हुँदैछ\" \"मैले हाम्रो पछिल्लो जाँच पछि दुई किलोग्राम बढाएको छु\" भन्दा धेरै सम्बन्धित सुनिन्छ। मापन महत्त्वपूर्ण छ, विशेष गरी चिकित्सा परिदृश्यहरूमा जहाँ जीवन र मृत्युको स्थिति हुन्छ तर हास्यमा केही गलत छैन र यसले वातावरणलाई हल्का बनाउँछ",
  "raw": "वजनको कुरा गर्दा, डाक्टरहरूले सधैं तपाइँको किलोग्राम वा lbs को बारेमा सोध्छन्। किन तिनीहरूले यस्तो सोध्न सक्दैनन्, \"के तपाइँको लुगा सहज रूपमा मिल्छ?\" के यो समग्र स्वास्थ्यको अधिक सम्बन्धित मापन होइन र? \"ओहो डाक्टर, मेरो जिन्स टाइट हुँदैछ\" \"मैले हाम्रो पछिल्लो जाँच पछि २ केजी बढाएको छु\" भन्दा धेरै सम्बन्धित सुनिन्छ। मापन महत्त्वपूर्ण छ, विशेष गरी चिकित्सा परिदृश्यहरूमा जहाँ जीवन र मृत्युको स्थिति हुन्छ तर हास्यमा केही गलत छैन र यसले वातावरणलाई हल्का बनाउँछ"
}
```
```json
{
  "unnormalised": "त्यसैले, अर्को पटक जब तपाइँको डाक्टरले \"mmol/L\" वा \"IU/L\" जस्ता शब्दहरू प्रयोग गर्न थाल्छन्, केवल मुस्कुराउनुहोस् र सहमति जनाउनुहोस्। याद गर्नुहोस्, तिनीहरू केवल सानो एल्भ, रगत अंशहरू, र असुविधाजनक गणितको भाषा बोलिरहेका छन्। र यदि सबै असफल भएमा, समोसालाई दोष दिनुहोस् - तिनीहरू प्रायः दोषी हुन्छन्। कम्तिमा औषधी सजिलै निल्न सकिने चिया चम्चामा नापिनेछ।",
  "normalised": "त्यसैले, अर्को पटक जब तपाइँको डाक्टरले \"मिलिमोल प्रति लिटर\" वा \"अन्तर्राष्ट्रिय इकाई प्रति लिटर\" जस्ता शब्दहरू प्रयोग गर्न थाल्छन्, केवल मुस्कुराउनुहोस् र सहमति जनाउनुहोस्। याद गर्नुहोस्, तिनीहरू केवल सानो एल्भ, रगत अंशहरू, र असुविधाजनक गणितको भाषा बोलिरहेका छन्। र यदि सबै असफल भएमा, समोसालाई दोष दिनुहोस् - तिनीहरू प्रायः दोषी हुन्छन्। कम्तिमा औषधी सजिलै निल्न सकिने चिया चम्चामा नापिनेछ।",
  "raw": "त्यसैले, अर्को पटक जब तपाइँको डाक्टरले \"mmol/L\" वा \"IU/L\" जस्ता शब्दहरू प्रयोग गर्न थाल्छन्, केवल मुस्कुराउनुहोस् र सहमति जनाउनुहोस्। याद गर्नुहोस्, तिनीहरू केवल सानो एल्भ, रगत अंशहरू, र असुविधाजनक गणितको भाषा बोलिरहेका छन्। र यदि सबै असफल भएमा, समोसालाई दोष दिनुहोस् - तिनीहरू प्रायः दोषी हुन्छन्। कम्तिमा औषधी सजिलै निल्न सकिने चिया चम्चामा नापिनेछ।"
}
```
