```json
{
  "unnormalised": "कसैले मलाई स्वास्थ्य सेवामा एकाइ रूपान्तरणको बारेमा सोधे, विशेष गरी औषधिका लागि। यो एउटा महत्वपूर्ण क्षेत्र हो, किनकि गलत मात्राले बिरामीहरूलाई गम्भीर परिणाम निम्त्याउन सक्छ। म यसलाई टुक्राएर बताउँछु।",
  "normalised": "कसैले मलाई स्वास्थ्य सेवामा एकाइ रूपान्तरणको बारेमा सोधे, विशेष गरी औषधिका लागि। यो एउटा महत्वपूर्ण क्षेत्र हो, किनकि गलत मात्राले बिरामीहरूलाई गम्भीर परिणाम निम्त्याउन सक्छ। म यसलाई टुक्राएर बताउँछु।",
  "raw": "कसैले मलाई स्वास्थ्य सेवामा एकाइ रूपान्तरणको बारेमा सोधे, विशेष गरी औषधिका लागि। यो एउटा महत्वपूर्ण क्षेत्र हो, किनकि गलत मात्राले बिरामीहरूलाई गम्भीर परिणाम निम्त्याउन सक्छ। म यसलाई टुक्राएर बताउँछु।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, आधारभूत एकाइहरू बुझ्नुहोस्। भारतमा, हामी मुख्य रूपमा मेट्रिक प्रणाली प्रयोग गर्छौं। यसको मतलब तपाईले प्रायः ग्राम (g), मिलिग्राम (mg), माइक्रोग्राम (mcg वा µg), लिटर (L), र मिलिलिटर (mL) सामना गर्नुहुनेछ। उदाहरणका लागि, एउटा सामान्य प्यारासिटामोल ट्याब्लेटमा 500mg सक्रिय तत्व हुन सक्छ।",
  "normalised": "सबैभन्दा पहिले, आधारभूत एकाइहरू बुझ्नुहोस्। भारतमा, हामी मुख्य रूपमा मेट्रिक प्रणाली प्रयोग गर्छौं। यसको मतलब तपाईले प्रायः ग्राम (G), मिलिग्राम (M-G), माइक्रोग्राम (M-C-G वा माइक्रोग्राम), लिटर (L), र मिलिलिटर (M-L) सामना गर्नुहुनेछ। उदाहरणका लागि, एउटा सामान्य प्यारासिटामोल ट्याब्लेटमा पाँच सय मिलिग्राम सक्रिय तत्व हुन सक्छ।",
  "raw": "सबैभन्दा पहिले, आधारभूत एकाइहरू बुझ्नुहोस्। भारतमा, हामी मुख्य रूपमा मेट्रिक प्रणाली प्रयोग गर्छौं। यसको मतलब तपाईले प्रायः ग्राम (g), मिलिग्राम (mg), माइक्रोग्राम (mcg वा µg), लिटर (L), र मिलिलिटर (mL) सामना गर्नुहुनेछ। उदाहरणका लागि, एउटा सामान्य प्यारासिटामोल ट्याब्लेटमा 500mg सक्रिय तत्व हुन सक्छ।\n{\n  \"unnormalised\": \"सबैभन्दा पहिले, आधारभूत एकाइहरू बुझ्नुहोस्। भारतमा, हामी मुख्य रूपमा मेट्रिक प्रणाली प्रयोग गर्छौं। यसको मतलब तपाईले प्रायः ग्राम (g), मिलिग्राम (mg), माइक्रोग्राम (mcg वा µg), लिटर (L), र मिलिलिटर (mL) सामना गर्नुहुनेछ। उदाहरणका लागि, एउटा सामान्य प्यारासिटामोल ट्याब्लेटमा 500mg सक्रिय तत्व हुन सक्छ।\",\n  \"normalised\": \"सबैभन्दा पहिले, आधारभूत एकाइहरू बुझ्नुहोस्। भारतमा, हामी मुख्य रूपमा मेट्रिक प्रणाली प्रयोग गर्छौं। यसको मतलब तपाईले प्रायः ग्राम (G), मिलिग्राम (M-G), माइक्रोग्राम (M-C-G वा माइक्रोग्राम), लिटर (L), र मिलिलिटर (M-L) सामना गर्नुहुनेछ। उदाहरणका लागि, एउटा सामान्य प्यारासिटामोल ट्याब्लेटमा पाँच सय मिलिग्राम सक्रिय तत्व हुन सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "अब, रूपान्तरणहरू। १ ग्राम १००० मिलीग्राम बराबर हुन्छ। त्यसैले, २ ग्राम २००० मिलीग्राम हुन्छ। त्यसैगरी, १ मिलीग्राम १००० एमसीजी बराबर हुन्छ। यसको मतलब यदि डाक्टरले ०.५ मिलीग्रामको औषधि लेख्छन् भने, त्यो ५०० एमसीजी बराबर हुन्छ। खुराक गणनाहरू प्रायः शरीरको तौलमा आधारित हुन्छन्। तपाईंले प्रिस्क्रिप्शनमा \"१०एमसीजी/केजी\" जस्तो कुरा देख्न सक्नुहुन्छ, जसको अर्थ शरीरको तौलको प्रति किलोग्राम १० माइक्रोग्राम हो। यदि बच्चाको तौल २० केजी छ भने, उसलाई २०० एमसीजी औषधि चाहिन्छ।",
  "normalised": "अब, रूपान्तरणहरू। एक जी एक हजार एम-जी बराबर हुन्छ। त्यसैले, दुई जी दुई हजार एम-जी हुन्छ। त्यसैगरी, एक एम-जी एक हजार एम-सी-जी बराबर हुन्छ। यसको मतलब यदि डाक्टरले शून्य दशमलव पाँच एम-जीको औषधि लेख्छन् भने, त्यो पाँच सय एम-सी-जी बराबर हुन्छ। खुराक गणनाहरू प्रायः शरीरको तौलमा आधारित हुन्छन्। तपाईंले प्रिस्क्रिप्शनमा \"दस एम-सी-जी प्रति के-जी\" जस्तो कुरा देख्न सक्नुहुन्छ, जसको अर्थ शरीरको तौलको प्रति किलोग्राम दस माइक्रोग्राम हो। यदि बच्चाको तौल बीस के-जी छ भने, उसलाई दुई सय एम-सी-जी औषधि चाहिन्छ।",
  "raw": "अब, रूपान्तरणहरू। १ ग्राम १००० मिलीग्राम बराबर हुन्छ। त्यसैले, २ ग्राम २००० मिलीग्राम हुन्छ। त्यसैगरी, १ मिलीग्राम १००० एमसीजी बराबर हुन्छ। यसको मतलब यदि डाक्टरले डाक्टरले ०.५ मिलीग्रामको औषधि लेख्छन् भने, त्यो ५०० एमसीजी बराबर हुन्छ। खुराक गणनाहरू प्रायः शरीरको तौलमा आधारित हुन्छन्। तपाईंले प्रिस्क्रिप्शनमा \"१०एमसीजी/केजी\" जस्तो कुरा देख्न सक्नुहुन्छ, जसको अर्थ शरीरको तौलको प्रति किलोग्राम १० माइक्रोग्राम हो। यदि बच्चाको तौल २० केजी छ भने, उसलाई २०० एमसीजी औषधि चाहिन्छ।"
}
```
```json
{
  "unnormalised": "तरल पदार्थको नाप समान छ। १ एल १००० एमएल बराबर हुन्छ। IV तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको १ एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \"50mL/hr\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा 50 मिलिलिटर हो।",
  "normalised": "तरल पदार्थको नाप समान छ। एक एल एक हजार एमएल बराबर हुन्छ। आई-भी तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको एक एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \"पचास एमएल प्रति घण्टा\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा पचास मिलिलिटर हो।",
  "raw": "तरल पदार्थको नाप समान छ। १ एल १००० एमएल बराबर हुन्छ। IV तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको १ एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \"50mL/hr\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा 50 मिलिलिटर हो।\n\n{\n  \"unnormalised\": \"तरल पदार्थको नाप समान छ। १ एल १००० एमएल बराबर हुन्छ। IV तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको १ एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \\\"50mL/hr\\\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा 50 मिलिलिटर हो।\",\n  \"normalised\": \"तरल पदार्थको नाप समान छ। एक एल एक हजार एमएल बराबर हुन्छ। आई-भी तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको एक एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \\\"पचास एमएल प्रति घण्टा\\\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा पचास मिलिलिटर हो।\",\n  \"raw\": \"तरल पदार्थको नाप समान छ। १ एल १००० एमएल बराबर हुन्छ। IV तरल पदार्थहरू सामान्यतया लिटरमा नापिन्छन्। एक सलाइन ड्रिपलाई सामान्य सलाइनको १ एलको रूपमा अर्डर गर्न सकिन्छ। प्रशासनको दर पनि महत्त्वपूर्ण छ। तपाईंले \\\"50mL/hr\\\" जस्ता चीजहरू देख्नुहुनेछ, जसको मतलब प्रति घण्टा 50 मिलिलिटर हो।\"\n}"
}
```
```json
{
  "unnormalised": "यी आधारभूत कुराहरू बाहेक, तपाईंले केही औषधिहरूको लागि विशिष्ट मापनका एकाइहरू पनि भेट्टाउनुहुनेछ। उदाहरणका लागि, इन्सुलिनलाई प्रायः \"units\" (U) मा मापन गरिन्छ। एउटा सामान्य इन्सुलिन सिरिन्जलाई 10 U को वृद्धिमा चिन्ह लगाइएको हुन सक्छ (उदाहरणका लागि 10 U, 20 U, 30 U र यस्तै)। खाना खानुअघि 40 U जस्ता खुराकहरू टाइप 2 मधुमेह भएका बिरामीहरूका लागि सामान्य हुन सक्छ। खोपहरूमा तपाईंले 0.5 ml जस्तो कुरा पनि इन्ट्रामस्कुलर रूपमा फ्लूको लागि दिइएको देख्न सक्नुहुन्छ।",
  "normalised": "यी आधारभूत कुराहरू बाहेक, तपाईंले केही औषधिहरूको लागि विशिष्ट मापनका एकाइहरू पनि भेट्टाउनुहुनेछ। उदाहरणका लागि, इन्सुलिनलाई प्रायः \"units\" (U) मा मापन गरिन्छ। एउटा सामान्य इन्सुलिन सिरिन्जलाई दस U को वृद्धिमा चिन्ह लगाइएको हुन सक्छ (उदाहरणका लागि दस U, बीस U, तीस U र यस्तै)। खाना खानुअघि चालीस U जस्ता खुराकहरू टाइप दुई मधुमेह भएका बिरामीहरूका लागि सामान्य हुन सक्छ। खोपहरूमा तपाईंले शून्य दशमलव पाँच एम-एल जस्तो कुरा पनि इन्ट्रामस्कुलर रूपमा फ्लूको लागि दिइएको देख्न सक्नुहुन्छ।",
  "raw": "यी आधारभूत कुराहरू बाहेक, तपाईंले केही औषधिहरूको लागि विशिष्ट मापनका एकाइहरू पनि भेट्टाउनुहुनेछ। उदाहरणका लागि, इन्सुलिनलाई प्रायः \"units\" (U) मा मापन गरिन्छ। एउटा सामान्य इन्सुलिन सिरिन्जलाई 10 U को वृद्धिमा चिन्ह लगाइएको हुन सक्छ (उदाहरणका लागि 10 U, 20 U, 30 U र यस्तै)। खाना खानुअघि 40 U जस्ता खुराकहरू टाइप 2 मधुमेह भएका बिरामीहरूका लागि सामान्य हुन सक्छ। खोपहरूमा तपाईंले 0.5 ml जस्तो कुरा पनि इन्ट्रामस्कुलर रूपमा फ्लूको लागि दिइएको देख्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "सांद्रताहरू पनि एक चुनौती हुन्। यदि कुनै घोललाई \"10% घोल\" भनी लेबल गरिएको छ भने, यसको अर्थ सामान्यतया 10g विलेय प्रति 100mL घोल हो। कहिलेकाहीँ, तिनीहरूले गणना त्रुटिहरू कम गर्न 5mg/ml वा 100 mg/5 ml को रूपमा सांद्रता निर्दिष्ट गर्नेछन्। प्रतिशत वा अनुपात सांद्रता प्रयोग गर्दा तपाईंले घोलबाट खुराक गणना गर्दा धेरै सावधान हुनुपर्छ।",
  "normalised": "सांद्रताहरू पनि एक चुनौती हुन्। यदि कुनै घोललाई \"दस प्रतिशत घोल\" भनी लेबल गरिएको छ भने, यसको अर्थ सामान्यतया एक सय M-L घोलमा दस G विलेय हो। कहिलेकाहीँ, तिनीहरूले गणना त्रुटिहरू कम गर्न पाँच M-G प्रति M-L वा एक सय M-G प्रति पाँच M-L को रूपमा सांद्रता निर्दिष्ट गर्नेछन्। प्रतिशत वा अनुपात सांद्रता प्रयोग गर्दा तपाईंले घोलबाट खुराक गणना गर्दा धेरै सावधान हुनुपर्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"सांद्रताहरू पनि एक चुनौती हुन्। यदि कुनै घोललाई \\\"10% घोल\\\" भनी लेबल गरिएको छ भने, यसको अर्थ सामान्यतया 10g विलेय प्रति 100mL घोल हो। कहिलेकाहीँ, तिनीहरूले गणना त्रुटिहरू कम गर्न 5mg/ml वा 100 mg/5 ml को रूपमा सांद्रता निर्दिष्ट गर्नेछन्। प्रतिशत वा अनुपात सांद्रता प्रयोग गर्दा तपाईंले घोलबाट खुराक गणना गर्दा धेरै सावधान हुनुपर्छ।\",\n  \"normalised\": \"सांद्रताहरू पनि एक चुनौती हुन्। यदि कुनै घोललाई \\\"दस प्रतिशत घोल\\\" भनी लेबल गरिएको छ भने, यसको अर्थ सामान्यतया एक सय M-L घोलमा दस G विलेय हो। कहिलेकाहीँ, तिनीहरूले गणना त्रुटिहरू कम गर्न पाँच M-G प्रति M-L वा एक सय M-G प्रति पाँच M-L को रूपमा सांद्रता निर्दिष्ट गर्नेछन्। प्रतिशत वा अनुपात सांद्रता प्रयोग गर्दा तपाईंले घोलबाट खुराक गणना गर्दा धेरै सावधान हुनुपर्छ।\",\n  \"text\": \"Concentrations are a challenge too. If a solution is labeled as \\\"10% solution,\\\" it usually means 10g of the solute per 100mL of solution. Sometimes, they will specify the concentration as 5mg/ml or 100 mg/5 ml to reduce calculation errors. You need to be very careful calculating dosage from solutions when you're using a percent or ratio concentration.\"\n}"
}
```
```json
{
  "unnormalised": "मैले देखेको एउटा सामान्य गल्ती भनेको माइक्रोग्राम र मिलीग्रामलाई भ्रमित गर्नु हो। सधैं एकाइहरू दोहोरो जाँच गर्नुहोस्, विशेष गरी बाल चिकित्सा खुराकहरूमा। साथै, संक्षिप्त शब्दहरूको बारेमा सचेत हुनुहोस्। \"cc\" कहिलेकाहीँ \"mL\" को सट्टा प्रयोग गरिन्छ, तर भ्रमबाट बच्न mL सँग टाँसिनु राम्रो हुन्छ। निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्। प्रिस्क्रिप्शन लेख्दा त्रुटिहरू हुन सक्छन्।",
  "normalised": "मैले देखेको एउटा सामान्य गल्ती भनेको माइक्रोग्राम र मिलीग्रामलाई भ्रमित गर्नु हो। सधैं एकाइहरू दोहोरो जाँच गर्नुहोस्, विशेष गरी बाल चिकित्सा खुराकहरूमा। साथै, संक्षिप्त शब्दहरूको बारेमा सचेत हुनुहोस्। \"C-C\" कहिलेकाहीँ \"M-L\" को सट्टा प्रयोग गरिन्छ, तर भ्रमबाट बच्न M-L सँग टाँसिनु राम्रो हुन्छ। निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्। प्रिस्क्रिप्शन लेख्दा त्रुटिहरू हुन सक्छन्।",
  "raw": "मैले देखेको एउटा सामान्य गल्ती भनेको माइक्रोग्राम र मिलीग्रामलाई भ्रमित गर्नु हो। सधैं एकाइहरू दोहोरो जाँच गर्नुहोस्, विशेष गरी बाल चिकित्सा खुराकहरूमा। साथै, संक्षिप्त शब्दहरूको बारेमा सचेत हुनुहोस्। \"cc\" कहिलेकाहीँ \"mL\" को सट्टा प्रयोग गरिन्छ, तर भ्रमबाट बच्न mL सँग टाँसिनु राम्रो हुन्छ। निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्। प्रिस्क्रिप्शन लेख्दा त्रुटिहरू हुन सक्छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, सटीक मापन उपकरणहरूको महत्त्वलाई प्रायः बेवास्ता गरिन्छ। औषधी नाप्नको लागि घरेलु चिया चम्चा (जुन एक मानक इकाई होइन) प्रयोग गर्नु हुँदैन। सधैं औषधीको साथ आउने नाप्ने चम्चा वा सिरिन्ज, वा क्यालिब्रेट गरिएको नाप्ने कप प्रयोग गर्नुहोस्। यी उपकरणहरूको साथ पनि एक सटीक हुन आवश्यक छ किनकि साना बच्चाहरूमा केही ml फरकले पनि खतरनाक साबित हुन सक्छ।",
  "normalised": "अन्तमा, सटीक मापन उपकरणहरूको महत्त्वलाई प्रायः बेवास्ता गरिन्छ। औषधी नाप्नको लागि घरेलु चिया चम्चा (जुन एक मानक इकाई होइन) प्रयोग गर्नु हुँदैन। सधैं औषधीको साथ आउने नाप्ने चम्चा वा सिरिन्ज, वा क्यालिब्रेट गरिएको नाप्ने कप प्रयोग गर्नुहोस्। यी उपकरणहरूको साथ पनि एक सटीक हुन आवश्यक छ किनकि साना बच्चाहरूमा केही एम-एल फरकले पनि साना बच्चाहरूमा खतरनाक साबित हुन सक्छ।",
  "raw": "अन्तमा, सटीक मापन उपकरणहरूको महत्त्वलाई प्रायः बेवास्ता गरिन्छ। औषधी नाप्नको लागि घरेलु चिया चम्चा (जुन एक मानक इकाई होइन) प्रयोग गर्नु हुँदैन। सधैं औषधीको साथ आउने नाप्ने चम्चा वा सिरिन्ज, वा क्यालिब्रेट गरिएको नाप्ने कप प्रयोग गर्नुहोस्। यी उपकरणहरूको साथ पनि एक सटीक हुन आवश्यक छ किनकि साना बच्चाहरूमा केही ml फरकले पनि खतरनाक साबित हुन सक्छ।"
}
```
```json
{
  "unnormalised": "औषधि सुरक्षा सबैको जिम्मेवारी हो। डाक्टरहरू, नर्सहरू, फार्मासिस्टहरू, र बिरामीहरू सबैले प्रत्येक पटक सही खुराक दिइन्छ भनी सुनिश्चित गर्न एकाइ रूपान्तरणको बारेमा सतर्क हुनु आवश्यक छ।",
  "normalised": "औषधि सुरक्षा सबैको जिम्मेवारी हो। डाक्टरहरू, नर्सहरू, फार्मासिस्टहरू, र बिरामीहरू सबैले प्रत्येक पटक सही खुराक दिइन्छ भनी सुनिश्चित गर्न एकाइ रूपान्तरणको बारेमा सतर्क हुनु आवश्यक छ।",
  "raw": "औषधि सुरक्षा सबैको जिम्मेवारी हो। डाक्टरहरू, नर्सहरू, फार्मासिस्टहरू, र बिरामीहरू सबैले प्रत्येक पटक सही खुराक दिइन्छ भनी सुनिश्चित गर्न एकाइ रूपान्तरणको बारेमा सतर्क हुनु आवश्यक छ।"
}
```
