```json
{
  "unnormalised": "मैले स्वास्थ्य सेवामा खुराक र मापनको बारेमा धेरै प्रश्नहरू देखेको छु, विशेष गरी अनलाइनमा। यो भ्रमपूर्ण हुन सक्छ, र सटीकता एकदम महत्त्वपूर्ण छ, त्यसैले आउनुहोस् केही सामान्य बुँदाहरू स्पष्ट गरौं। डाक्टर र नर्सहरूले मापनको एकाइहरू कसरी प्रयोग गर्छन्?",
  "normalised": "मैले स्वास्थ्य सेवामा खुराक र मापनको बारेमा धेरै प्रश्नहरू देखेको छु, विशेष गरी अनलाइनमा। यो भ्रमपूर्ण हुन सक्छ, र सटीकता एकदम महत्त्वपूर्ण छ, त्यसैले आउनुहोस् केही सामान्य बुँदाहरू स्पष्ट पारौं। डाक्टर र नर्सहरूले मापनको एकाइहरू कसरी प्रयोग गर्छन्?",
  "raw": "मैले स्वास्थ्य सेवामा खुराक र मापनको बारेमा धेरै प्रश्नहरू देखेको छु, विशेष गरी अनलाइनमा। यो भ्रमपूर्ण हुन सक्छ, र सटीकता एकदम महत्त्वपूर्ण छ, त्यसैले आउनुहोस् केही सामान्य बुँदाहरू स्पष्ट गरौं। डाक्टर र नर्सहरूले मापनको एकाइहरू कसरी प्रयोग गर्छन्?"
}
```
```json
{
  "unnormalised": "पहिलो, तरल औषधिहरू विचार गर्नुहोस्। तपाईंले प्रायः mL (मिलिलिटर) मा लेखिएको मात्रा देख्नुहुनेछ। उदाहरणका लागि, खोकीको औषधि \"5 mL दिनमा तीन पटक\" हुन सक्छ। पुरानो प्रेसक्रिप्शनहरूमा, तपाईंले cc (क्युबिक सेन्टिमिटर) पनि देख्न सक्नुहुन्छ, तर mL अब मानक हो। कहिलेकाहीँ, विशेष गरी आईभी फ्लुइडहरूमा, तपाईंले लिटर (L) भेट्नुहुनेछ। उदाहरणका लागि, \"8 घण्टामा 1L नर्मल सलाइन दिनुहोस्।\" एकाइहरूको बारेमा निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्।",
  "normalised": "पहिलो, तरल औषधिहरू विचार गर्नुहोस्। तपाईंले प्रायः मिलिलिटरमा लेखिएको मात्रा देख्नुहुनेछ। उदाहरणका लागि, खोकीको औषधि \"पाँच मिलिलिटर दिनमा तीन पटक\" हुन सक्छ। पुरानो प्रेसक्रिप्शनहरूमा, तपाईंले क्युबिक सेन्टिमिटर पनि देख्न सक्नुहुन्छ, तर मिलिलिटर अब मानक हो। कहिलेकाहीँ, विशेष गरी आई-भी फ्लुइडहरूमा, तपाईंले लिटर भेट्नुहुनेछ। उदाहरणका लागि, \"आठ घण्टामा एक लिटर नर्मल सलाइन दिनुहोस्।\" एकाइहरूको बारेमा निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्।",
  "raw": "पहिलो, तरल औषधिहरू विचार गर्नुहोस्। तपाईंले प्रायः mL (मिलिलिटर) मा लेखिएको मात्रा देख्नुहुनेछ। उदाहरणका लागि, खोकीको औषधि \"5 mL दिनमा तीन पटक\" हुन सक्छ। पुरानो प्रेसक्रिप्शनहरूमा, तपाईंले cc (क्युबिक सेन्टिमिटर) पनि देख्न सक्नुहुन्छ, तर mL अब मानक हो। कहिलेकाहीँ, विशेष गरी आईभी फ्लुइडहरूमा, तपाईंले लिटर (L) भेट्नुहुनेछ। उदाहरणका लागि, \"8 घण्टामा 1L नर्मल सलाइन दिनुहोस्।\" एकाइहरूको बारेमा निश्चित नभएमा सधैं दोहोरो जाँच गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "ठोस औषधिका लागि, मिलीग्राम (mg) र ग्राम (g) मासका सबैभन्दा सामान्य एकाइ हुन्। एउटा सामान्य प्यारासिटामोल ट्याब्लेट \"आवश्यक अनुसार प्रत्येक ६ घण्टामा ५०० mg\" हुन सक्छ। कतिपय एन्टिबायोटिक जस्ता बलियो औषधिहरू ग्राममा लेख्न सकिन्छ, जस्तै \"प्रत्येक १२ घण्टामा 1 g IV\"। माइक्रोग्राम (mcg) धेरै शक्तिशाली औषधिहरूका लागि प्रयोग गरिन्छ, जस्तै केही हर्मोनहरू। रूपान्तरणमा सधैं सावधान रहनुहोस्; 1 g बराबर 1000 mg हुन्छ, र 1 mg बराबर 1000 mcg हुन्छ।",
  "normalised": "ठोस औषधिका लागि, मिलीग्राम र ग्राम मासका सबैभन्दा सामान्य एकाइ हुन्। एउटा सामान्य प्यारासिटामोल ट्याब्लेट \"आवश्यक अनुसार प्रत्येक छ घण्टामा पाँच सय मिलीग्राम\" हुन सक्छ। कतिपय एन्टिबायोटिक जस्ता बलियो औषधिहरू ग्राममा लेख्न सकिन्छ, जस्तै \"प्रत्येक बाह्र घण्टामा एक ग्राम आई-भी\"। माइक्रोग्राम धेरै शक्तिशाली औषधिहरूका लागि प्रयोग गरिन्छ, जस्तै केही हर्मोनहरू। रूपान्तरणमा सधैं सावधान रहनुहोस्; एक ग्राम एक हजार मिलीग्राम बराबर हुन्छ, र एक मिलीग्राम एक हजार माइक्रोग्राम बराबर हुन्छ।",
  "raw": "ठोस औषधिका लागि, मिलीग्राम (mg) र ग्राम (g) मासका सबैभन्दा सामान्य एकाइ हुन्। एउटा सामान्य प्यारासिटामोल ट्याब्लेट \"आवश्यक अनुसार प्रत्येक ६ घण्टामा ५०० mg\" हुन सक्छ। कतिपय एन्टिबायोटिक जस्ता बलियो औषधिहरू ग्राममा लेख्न सकिन्छ, जस्तै \"प्रत्येक १२ घण्टामा 1 g IV\"। माइक्रोग्राम (mcg) धेरै शक्तिशाली औषधिहरूका लागि प्रयोग गरिन्छ, जस्तै केही हर्मोनहरू। रूपान्तरणमा सधैं सावधान रहनुहोस्; 1 g बराबर 1000 mg हुन्छ, र 1 mg बराबर 1000 mcg हुन्छ।"
}
```
```json
{
  "unnormalised": "औषधि बाहेक, शारीरिक मापन महत्त्वपूर्ण छ। उचाई सामान्यतया सेमी (सेन्टिमिटर) वा इन्च (इन्च) मा रेकर्ड गरिन्छ, र तौल किलोग्राम (केजी) वा पाउन्ड (lbs) मा। शारीरिक तौलको मापन (बीएमआई) यी मापनहरू प्रयोग गरेर गणना गरिन्छ। एउटा रिपोर्टले भन्न सक्छ, \"बिरामीको उचाई: १७५ सेमी, तौल: ७० केजी, बीएमआई: २२.९।\" यी मानहरू समग्र स्वास्थ्यको मूल्याङ्कन गर्न र उपचार योजनाहरू मार्गदर्शन गर्न महत्त्वपूर्ण छन्।",
  "normalised": "औषधि बाहेक, शारीरिक मापन महत्त्वपूर्ण छ। उचाई सामान्यतया सेन्टिमिटर वा इन्चमा रेकर्ड गरिन्छ, र तौल किलोग्राम वा पाउन्डमा। शारीरिक तौलको मापन बी-एम-आई यी मापनहरू प्रयोग गरेर गणना गरिन्छ। एउटा रिपोर्टले भन्न सक्छ, \"बिरामीको उचाई: एक सय पचहत्तर सेन्टिमिटर, तौल: सत्तरी किलोग्राम, बी-एम-आई: बाईस दशमलव नौ।\" यी मानहरू समग्र स्वास्थ्यको मूल्याङ्कन गर्न र उपचार योजनाहरू मार्गदर्शन गर्न महत्त्वपूर्ण छन्।",
  "raw": "औषधि बाहेक, शारीरिक मापन महत्त्वपूर्ण छ। उचाई सामान्यतया सेमी (सेन्टिमिटर) वा इन्च (इन्च) मा रेकर्ड गरिन्छ, र तौल किलोग्राम (केजी) वा पाउन्ड (lbs) मा। शारीरिक तौलको मापन (बीएमआई) यी मापनहरू प्रयोग गरेर गणना गरिन्छ। एउटा रिपोर्टले भन्न सक्छ, \"बिरामीको उचाई: १७५ सेमी, तौल: ७० केजी, बीएमआई: २२.९।\" यी मानहरू समग्र स्वास्थ्यको मूल्याङ्कन गर्न र उपचार योजनाहरू मार्गदर्शन गर्न महत्त्वपूर्ण छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, विभिन्न परीक्षणहरूले विशिष्ट एकाइहरूमा मापन रिपोर्ट गर्छन्। रगतमा ग्लुकोजको स्तर सामान्यतया mg/dL (मिलिग्राम प्रति डेसिलिटर) वा mmol/L (मिलिमोल प्रति लिटर) मा व्यक्त गरिन्छ। सामान्य उपवास ग्लुकोज \"80 mg/dL\" हुन सक्छ। त्यसैगरी, रक्तचाप mmHg (मिलिमिटर अफ मर्करी) मा रेकर्ड गरिन्छ, उदाहरणका लागि, \"120/80 mmHg\"। यी एकाइहरू बुझ्नाले परीक्षणको नतिजालाई व्याख्या गर्न र स्वास्थ्य अवस्थालाई प्रभावकारी रूपमा निगरानी गर्न मद्दत गर्दछ। यदि तपाईं कुनै मापनको बारेमा स्पष्ट हुनुहुन्न भने सधैं आफ्नो डाक्टरलाई सोध्नुहोस्।",
  "normalised": "अन्तमा, विभिन्न परीक्षणहरूले विशिष्ट एकाइहरूमा मापन रिपोर्ट गर्छन्। रगतमा ग्लुकोजको स्तर सामान्यतया मिलिग्राम प्रति डेसिलिटर वा मिलिमोल प्रति लिटरमा व्यक्त गरिन्छ। सामान्य उपवास ग्लुकोज \"अस्सी मिलिग्राम प्रति डेसिलिटर\" हुन सक्छ। त्यसैगरी, रक्तचाप मिलिमिटर अफ मर्करीमा रेकर्ड गरिन्छ, उदाहरणका लागि, \"एक सय बीस भाग अस्सी मिलिमिटर अफ मर्करी।\" यी एकाइहरू बुझ्नाले परीक्षणको नतिजालाई व्याख्या गर्न र स्वास्थ्य अवस्थालाई प्रभावकारी रूपमा निगरानी गर्न मद्दत गर्दछ। यदि तपाईं कुनै मापनको बारेमा स्पष्ट हुनुहुन्न भने सधैं आफ्नो डाक्टरलाई सोध्नुहोस्।",
  "raw": "अन्तमा, विभिन्न परीक्षणहरूले विशिष्ट एकाइहरूमा मापन रिपोर्ट गर्छन्। रगतमा ग्लुकोजको स्तर सामान्यतया mg/dL (मिलिग्राम प्रति डेसिलिटर) वा mmol/L (मिलिमोल प्रति लिटर) मा व्यक्त गरिन्छ। सामान्य उपवास ग्लुकोज \"80 mg/dL\" हुन सक्छ। त्यसैगरी, रक्तचाप mmHg (मिलिमिटर अफ मर्करी) मा रेकर्ड गरिन्छ, उदाहरणका लागि, \"120/80 mmHg\"। यी एकाइहरू बुझ्नाले परीक्षणको नतिजालाई व्याख्या गर्न र स्वास्थ्य अवस्थालाई प्रभावकारी रूपमा निगरानी गर्न मद्दत गर्दछ। यदि तपाईं कुनै मापनको बारेमा स्पष्ट हुनुहुन्न भने सधैं आफ्नो डाक्टरलाई सोध्नुहोस्।"
}
```
