{"unnormalised": "माइक्रोफाइनेंस ऋणों पर आरबीआई ने नए दिशानिर्देश जारी किए", "normalised": "आर-बी-आई ने माइक्रोफाइनेंस ऋणों पर नए दिशानिर्देशों की घोषणा की"}
{"unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) ने माइक्रोफाइनेंस ऋणों पर नए दिशानिर्देश जारी किए हैं, जो 01/04/2024 से प्रभावी हैं। इसका प्राथमिक उद्देश्य कम आय वाले परिवारों पर ऋण के बोझ को कम करना और वित्तीय समावेशन को बढ़ावा देना है। नए नियमों में कहा गया है कि माइक्रोफाइनेंस ऋण, जिन्हें ₹3 लाख से कम के ऋण के रूप में परिभाषित किया गया है, उधारकर्ता की वार्षिक घरेलू आय के 50% से अधिक नहीं हो सकते। यह अत्यधिक ऋणग्रस्तता को रोकने के लिए एक महत्वपूर्ण कदम है, जो कई ग्रामीण क्षेत्रों में देखी जाने वाली एक आम समस्या है।", "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ने माइक्रोफाइनेंस ऋणों पर नए दिशानिर्देश जारी किए हैं, जो पहली अप्रैल दो हजार चौबीस से प्रभावी हैं। प्राथमिक उद्देश्य निम्न-आय वाले परिवारों पर ऋण के बोझ को कम करना और वित्तीय समावेशन को बढ़ावा देना है। नए नियमों में कहा गया है कि माइक्रोफाइनेंस ऋण, जिन्हें तीन लाख रुपये से कम के रूप में परिभाषित किया गया है, उधारकर्ता की वार्षिक घरेलू आय के पचास प्रतिशत से अधिक नहीं हो सकते। यह अत्यधिक ऋणग्रस्तता को रोकने के लिए एक महत्वपूर्ण कदम है, जो कई ग्रामीण क्षेत्रों में देखी जाने वाली एक आम समस्या है।"}
{"unnormalised": "पहले, कम प्रतिबंध थे, जिसके कारण उधारकर्ताओं ने विभिन्न एमएफआई से कई ऋण लिए, जो उनकी पुनर्भुगतान क्षमता से अधिक थे। आरबीआई के परिपत्र संख्या आरबीआई/डीएनबीआर/2023-24/45 ने इस मुद्दे को सीधे संबोधित किया।", "normalised": "पहले, कम प्रतिबंध थे, जिससे ऐसी घटनाएं हुईं जहां उधारकर्ताओं ने विभिन्न एम-एफ-आई से कई ऋण लिए, जो उनकी चुकौती क्षमता से अधिक थे। आर-बी-आई के परिपत्र संख्या आर-बी-आई स्लैश डी-एन-बी-आर स्लैश दो हजार तेईस डैश चौबीस स्लैश पैंतालीस ने इस मुद्दे को सीधे संबोधित किया।"}
{"unnormalised": "एक महत्वपूर्ण बदलाव सभी माइक्रोफाइनेंस संस्थानों (एमएफआई) में एक मानकीकृत ऋण आवेदन पत्र की शुरुआत है। इस फॉर्म में ऋण की शर्तों और शर्तों को स्पष्ट रूप से बताया जाएगा, जिसमें ब्याज दर, पुनर्भुगतान अनुसूची और कोई भी लागू शुल्क शामिल है। ब्याज दरें अब 26% प्रति वर्ष पर सीमित हैं, जो कई उपभोक्ता वकालत समूहों द्वारा स्वागत योग्य कदम है। उधारकर्ताओं के पास बिना किसी पेनल्टी शुल्क के अपने ऋणों को पूर्व भुगतान करने का भी विकल्प होगा।", "normalised": "एक महत्वपूर्ण बदलाव सभी माइक्रोफाइनेंस संस्थानों (एम-एफ-आई) में एक मानकीकृत ऋण आवेदन पत्र की शुरुआत है। इस फॉर्म में ऋण की शर्तें और नियम स्पष्ट रूप से बताए जाएंगे, जिसमें ब्याज दर, पुनर्भुगतान अनुसूची और कोई भी लागू शुल्क शामिल है। ब्याज दरें स्वयं अब प्रति वर्ष छब्बीस प्रतिशत पर सीमित हैं, जो कई उपभोक्ता वकालत समूहों द्वारा स्वागत योग्य कदम है। उधारकर्ताओं के पास बिना किसी दंड शुल्क के अपने ऋणों को पूर्व भुगतान करने का विकल्प भी होगा।"}
{"unnormalised": "नए ढांचे में एमएफआई को संभावित उधारकर्ताओं का गहन क्रेडिट मूल्यांकन करने का भी आदेश दिया गया है। इस मूल्यांकन में उधारकर्ता की आय, व्यय और मौजूदा ऋण दायित्वों का मूल्यांकन शामिल होना चाहिए। पारदर्शिता सुनिश्चित करने के लिए, एमएफआई को सभी शुल्कों और प्रभारों को सरलीकृत और आसानी से समझने योग्य प्रारूप में अग्रिम रूप से प्रकट करना आवश्यक है। इसके अलावा, उन्हें उधारकर्ताओं को सभी लेनदेन का विवरण देने वाला एक ऋण कार्ड प्रदान करना होगा, जिसमें संवितरण, पुनर्भुगतान और बकाया शेष शामिल हैं।", "normalised": "नए ढांचे में एम-एफ-आई को संभावित उधारकर्ताओं का गहन क्रेडिट मूल्यांकन करने का भी आदेश दिया गया है। इस मूल्यांकन में उधारकर्ता की आय, व्यय और मौजूदा ऋण दायित्वों का मूल्यांकन शामिल होना चाहिए। पारदर्शिता सुनिश्चित करने के लिए, एम-एफ-आई को सभी शुल्क और शुल्क पहले से, एक सरलीकृत और आसानी से समझ में आने वाले प्रारूप में प्रकट करने की आवश्यकता है। इसके अलावा, उन्हें उधारकर्ताओं को सभी लेनदेन का विवरण देने वाला एक ऋण कार्ड प्रदान करना होगा, जिसमें संवितरण, पुनर्भुगतान और बकाया शेष शामिल हैं।"}
{"unnormalised": "एसबीआई के एक वित्तीय विश्लेषक श्री राजेश कुमार ने कहा, \"ये दिशानिर्देश माइक्रोफाइनेंस क्षेत्र को महत्वपूर्ण रूप से प्रभावित करेंगे।\" \"ऋण राशि और ब्याज दरों को सीमित करके, और पारदर्शिता को अनिवार्य करके, आरबीआई यह सुनिश्चित कर रहा है कि माइक्रोफाइनेंस अपने इच्छित उद्देश्य को पूरा करे: कम आय वाले व्यक्तियों को ऋण के चक्र में फंसाए बिना उन्हें सशक्त बनाना।\"", "normalised": "एस-बी-आई के एक वित्तीय विश्लेषक मिस्टर राजेश कुमार ने कहा, \"इन दिशानिर्देशों से माइक्रोफाइनेंस क्षेत्र पर महत्वपूर्ण प्रभाव पड़ेगा।\" \"ऋण राशि और ब्याज दरों को सीमित करके, और पारदर्शिता को अनिवार्य करके, आर-बी-आई यह सुनिश्चित कर रहा है कि माइक्रोफाइनेंस अपने इच्छित उद्देश्य को पूरा करे: निम्न-आय वाले व्यक्तियों को ऋण के चक्र में फंसाए बिना उन्हें सशक्त बनाना।\""}
{"unnormalised": "आरबीआई को उम्मीद है कि ये नए नियम कमजोर परिवारों के लिए अधिक वित्तीय स्थिरता और अधिक टिकाऊ माइक्रोफाइनेंस क्षेत्र का कारण बनेंगे। एमएफआई को इन नियमों का पालन करने के लिए 3 महीने की अवधि दी गई है, जो 01/01/2024 से शुरू हो रही है। यह जिम्मेदार ऋण देने को बढ़ावा देने और उधारकर्ताओं के शोषण को रोकने के दीर्घकालिक लक्ष्य के अनुरूप है। केंद्रीय बैंक नए दिशानिर्देशों के अनुपालन और प्रभावशीलता को सुनिश्चित करने के लिए नियमित ऑडिट करेगा।", "normalised": "आर-बी-आई को उम्मीद है कि इन नए नियमों से कमजोर परिवारों के लिए अधिक वित्तीय स्थिरता और एक अधिक टिकाऊ माइक्रोफाइनेंस क्षेत्र बनेगा। एम-एफ-आई को इन नियमों का पालन करने के लिए तीन महीने की अवधि दी गई है, जो पहली जनवरी दो हजार चौबीस से शुरू हो रही है। यह जिम्मेदार ऋण देने को बढ़ावा देने और उधारकर्ताओं के शोषण को रोकने के दीर्घकालिक लक्ष्य के अनुरूप है। केंद्रीय बैंक नए दिशानिर्देशों के अनुपालन और प्रभावशीलता सुनिश्चित करने के लिए नियमित ऑडिट करेगा।"}
{"unnormalised": "संभावित उधारकर्ताओं के लिए यह समझना महत्वपूर्ण है कि नए ढांचे के तहत उनके अधिकार और जिम्मेदारियां क्या हैं। उन्हें ऋण आवेदन पत्र की सावधानीपूर्वक समीक्षा करनी चाहिए, विभिन्न एमएफआई से प्रस्तावों की तुलना करनी चाहिए, और यह सुनिश्चित करना चाहिए कि ऋण लेने से पहले वे पुनर्भुगतान अनुसूची को आराम से वहन कर सकते हैं।", "normalised": "संभावित उधारकर्ताओं के लिए नए ढांचे के तहत अपने अधिकारों और जिम्मेदारियों को समझना महत्वपूर्ण है। उन्हें ऋण आवेदन पत्र की सावधानीपूर्वक समीक्षा करनी चाहिए, विभिन्न एम-एफ-आई से प्रस्तावों की तुलना करनी चाहिए, और यह सुनिश्चित करना चाहिए कि वे ऋण लेने से पहले पुनर्भुगतान अनुसूची को आराम से वहन कर सकते हैं।"}
