{"unnormalised": "क्या मैंने अपने पिताजी को रॉयल एनफील्ड दिलाने के लिए लोन लेकर गलती की?", "normalised": "क्या मैं अपने पिताजी को रॉयल एनफील्ड खरीद कर देने के लिए लोन लेकर गलत हूँ?"}
{"unnormalised": "ठीक है, तो मेरे पिताजी, चलो उन्हें पापा कुमार कहते हैं, हमेशा से रॉयल एनफील्ड बुलेट के मालिक बनने का सपना देखते थे। जब से मैं बच्चा था, वह उन्हें सड़क पर दिखाते थे और कहते थे, \"बेटा, एक दिन...\" वह जल्द ही 60 वर्ष के होने वाले हैं, इसलिए मैंने सोचा, क्यों न उनके सपने को थोड़ा पहले पूरा कर दिया जाए!", "normalised": "ठीक है, तो मेरे पिताजी, चलो उन्हें पापा कुमार कहते हैं, हमेशा से रॉयल एनफील्ड बुलेट के मालिक बनने का सपना देखते रहे हैं। जब से मैं बच्चा था, वे सड़क पर उन्हें दिखाते थे और कहते थे, \"बेटा, एक दिन...\" वे जल्द ही साठ साल के होने वाले हैं, तो मैंने सोचा, क्या हर्ज है, चलो उनके सपने को थोड़ा जल्दी पूरा करते हैं!"}
{"unnormalised": "तो, मैंने एचडीएफसी बैंक से पर्सनल लोन लिया - कुछ ज्यादा नहीं, लगभग ₹2.5 लाख। ब्याज दर, उह, चलो बस कहते हैं कि यह एक संख्या है। बैंक वाले, श्री शर्मा, \"ईएमआई\" और \"सिबिल स्कोर\" जैसे शब्दों का इस्तेमाल करते रहे, जो ईमानदारी से मुझे बकवास जैसा लग रहा था। मैंने बस सिर हिलाया और मुस्कुराया। कागजात पर हस्ताक्षर किए, पैसे मिल गए। बहुत आसान! पापा कुमार को 15/08/2024 को एक चमकदार नई एनफील्ड दिलाई (स्वतंत्रता दिवस का उपहार, समझे?)।", "normalised": "तो, मैंने एच-डी-एफ-सी बैंक से एक पर्सनल लोन लिया - कुछ ज्यादा नहीं, लगभग दो लाख पचास हजार रुपये। ब्याज दर, उह, चलो बस कहते हैं कि यह एक संख्या है। बैंक वाले, मिस्टर शर्मा, \"ई-एम-आई\" और \"सी-आई-बी-आई-एल स्कोर\" जैसे शब्द कहते रहे, जो ईमानदारी से मुझे बकवास जैसे लग रहे थे। मैंने बस सिर हिलाया और मुस्कुराया। कागजात पर हस्ताक्षर किए, पैसे मिल गए। आसान काम! पापा कुमार को पंद्रह अगस्त दो हजार चौबीस (स्वतंत्रता दिवस का उपहार, समझ गए?) को एक चमकदार नई एनफील्ड खरीद दी।"}
{"unnormalised": "पापा कुमार बहुत खुश थे! रो रहे थे, गले लगा रहे थे, मुझे मिठाई खिला रहे थे... सब कुछ। यह अनमोल था। लेकिन यहाँ असली बात है: मेरी पत्नी, प्रिया, बहुत नाराज़ है। वह कहती है कि मैंने उससे सलाह नहीं ली (सच), कि हम पहले से ही बिलों से जूझ रहे हैं, और एक लोन एक बहुत बड़ी जिम्मेदारी है। वह मुझे सोफे पर सोने के लिए मजबूर करने की धमकी दे रही है। जाहिर है, लोन के लिए हर महीने ₹25000 जाने से हमारी \"जीवनशैली में कमी आएगी\"।", "normalised": "पापा कुमार खुशी से पागल हो गए! रोना, गले लगाना, मुझे मिठाई खिलाना... सब कुछ। यह अनमोल था। लेकिन यहाँ पेंच है: मेरी पत्नी, प्रिया, गुस्से में है। वह कहती है कि मैंने उससे सलाह नहीं ली (सच है), कि हम पहले से ही बिलों से जूझ रहे हैं, और यह कि लोन एक बहुत बड़ी जिम्मेदारी है। वह मुझे सोफे पर सोने के लिए मजबूर करने की धमकी दे रही है। जाहिर है, लोन में हर महीने पच्चीस हजार रुपये जाने से हमारी \"जीवनशैली में कमी\" आएगी।"}
{"unnormalised": "अब, वह मुझे पूरी तरह से बेवकूफ महसूस करा रही है। क्या यह एक मूर्खतापूर्ण कदम था? क्या मुझे उन्हें बस एक फैंसी शॉल खरीदकर देनी चाहिए थी? वह पहले से ही गोवा की रोड ट्रिप की योजना बना रहे हैं और मैं यहाँ फंस गया हूँ, ईएमआई की गणना कर रहा हूँ। तो रेडिट, क्या मैं गलत हूँ? और इससे भी महत्वपूर्ण बात, मैं प्रिया को कैसे मनाऊँ कि पापा कुमार को उनकी सपनों की बाइक गिफ्ट करना सार्थक था, भले ही मेरा सिबिल स्कोर एक बॉलीवुड त्रासदी जैसा दिखने लगे?", "normalised": "अब, वह मुझे पूरी तरह से बेवकूफ महसूस करा रही है। क्या यह एक बेवकूफी भरा कदम था? क्या मुझे सिर्फ उन्हें एक फैंसी शॉल खरीद कर देना चाहिए था? वह पहले से ही गोवा की रोड ट्रिप की योजना बना रहे हैं और मैं यहाँ फंसा हुआ हूँ, ई-एम-आई की गणना कर रहा हूँ। तो रेडिट, क्या मैं गलत हूँ? और इससे भी महत्वपूर्ण बात यह है कि मैं प्रिया को कैसे समझाऊं कि पापा कुमार को उनकी सपनों की बाइक देना सार्थक था, भले ही मेरा सी-आई-बी-आई-एल स्कोर एक बॉलीवुड त्रासदी जैसा दिखने लगे?"}
