```json
{
  "unnormalised": "हे मान्छे हो, म मेरा सबै सरकारी आईडीहरू मिलाउने प्रयास गरिरहेको छु र यो अलि अस्तव्यस्त छ! मसँग मेरो आधार नम्बर छ जुन 1234-5678-9012 जस्तो छ (वास्तविक होइन, स्पष्ट रूपमा!)। त्यसपछि PAN कार्ड छ। मेरो ABCD बाट सुरु हुन्छ र त्यसपछि धेरै नम्बरहरू छन्। के सबै कुरा अपडेट र लिङ्क राख्नु साँच्चै आवश्यक छ? धेरै काम जस्तो लाग्छ, विशेष गरी ठेगाना परिवर्तन जस्ता कुराहरू हुँदा।",
  "normalised": "हे मान्छे हो, म मेरा सबै सरकारी आइ-डीहरू मिलाउने प्रयास गरिरहेको छु र यो अलि अस्तव्यस्त छ! मसँग मेरो आधार नम्बर छ जुन एक हजार दुई सय चौँतीस ड्यास पाँच हजार छ सय अठहत्तर ड्यास नौ हजार बाह्र जस्तो छ (वास्तविक होइन, स्पष्ट रूपमा!)। त्यसपछि पी-ए-एन कार्ड छ। मेरो ए-बी-सी-डी बाट सुरु हुन्छ र त्यसपछि धेरै नम्बरहरू छन्। के सबै कुरा अपडेट र लिङ्क राख्नु साँच्चै आवश्यक छ? धेरै काम जस्तो लाग्छ, विशेष गरी ठेगाना परिवर्तन जस्ता कुराहरू हुँदा।",
  "raw": "हे मान्छे हो, म मेरा सबै सरकारी आईडीहरू मिलाउने प्रयास गरिरहेको छु र यो अलि अस्तव्यस्त छ! मसँग मेरो आधार नम्बर छ जुन 1234-5678-9012 जस्तो छ (वास्तविक होइन, स्पष्ट रूपमा!)। त्यसपछि PAN कार्ड छ। मेरो ABCD बाट सुरु हुन्छ र त्यसपछि धेरै नम्बरहरू छन्। के सबै कुरा अपडेट र लिङ्क राख्नु साँच्चै आवश्यक छ? धेरै काम जस्तो लाग्छ, विशेष गरी ठेगाना परिवर्तन जस्ता कुराहरू हुँदा।"
}
```
```json
{
  "unnormalised": "साथै, मतदाता परिचयपत्रको बारेमा के छ? मेरोमा XYZ1234567 जस्तो नम्बर छ र मलाई लाग्छ यो अझै मान्य छ। तर मलाई १००% निश्चित छैन कि मेरो हालको ठेगाना त्यसमा अपडेट गरिएको छ कि छैन। के कसैलाई थाहा छ कि जाँच गर्ने सजिलो अनलाइन तरिका छ? वा म कुनै सरकारी कार्यालयमा जानुपर्छ? साँच्चै भन्नुपर्दा, लाइनमा दिन बिताउने विचार पटक्कै मन पर्दैन!",
  "normalised": "साथै, मतदाता परिचयपत्रको बारेमा के छ? मेरोमा X-Y-Z दश लाख तेईस हजार चार सय सठसठ्ठी जस्तो नम्बर छ र मलाई लाग्छ यो अझै मान्य छ। तर म एक सय प्रतिशत निश्चित छु कि मेरो हालको ठेगाना त्यसमा अपडेट गरिएको छ कि छैन। के कसैलाई थाहा छ कि जाँच गर्ने सजिलो अनलाइन तरिका छ? वा म कुनै सरकारी कार्यालयमा जानुपर्छ? साँच्चै भन्नुपर्दा, लाइनमा दिन बिताउने विचार पटक्कै मन पर्दैन!",
  "raw": "साथै, मतदाता परिचयपत्रको बारेमा के छ? मेरोमा XYZ1234567 जस्तो नम्बर छ र मलाई लाग्छ यो अझै मान्य छ। तर मलाई १००% निश्चित छैन कि मेरो हालको ठेगाना त्यसमा अपडेट गरिएको छ कि छैन। के कसैलाई थाहा छ कि जाँच गर्ने सजिलो अनलाइन तरिका छ? वा म कुनै सरकारी कार्यालयमा जानुपर्छ? साँच्चै भन्नुपर्दा, लाइनमा दिन बिताउने विचार पटक्कै मन पर्दैन!"
}
```
```json
{
  "unnormalised": "साथै, ड्राइभिङ लाइसेन्स पनि छ। मैले यो धेरै समय अगाडि पाएको थिएँ र यो 25/12/2025 जस्तो केही समयसम्म मान्य छ। यो DL बाट सुरु हुने लामो नम्बर भएको लेमिनेटेड कार्ड हो। म यो नयाँ डिजिटल लाइसेन्सको बारेमा धेरै सुनिरहेको छु। के यो अनिवार्य छ कि त्यसमा स्विच गर्ने? र कसैलाई थाहा छ कि यसको लागि अनलाइन आवेदन कसरी दिने? मलाई सधैं नक्कली वेबसाइटहरूको बारेमा चिन्ता लाग्छ, थाहा छ नि?",
  "normalised": "साथै, ड्राइभिङ लाइसेन्स पनि छ। मैले यो धेरै समय अगाडि पाएको थिएँ र यो दुई हजार पच्चीस डिसेम्बरको पच्चीसौं तारिखसम्म मान्य छ। यो डी-एल बाट सुरु हुने लामो नम्बर भएको लेमिनेटेड कार्ड हो। म यो नयाँ डिजिटल लाइसेन्सको बारेमा धेरै सुनिरहेको छु। के यो अनिवार्य छ कि त्यसमा स्विच गर्ने? र कसैलाई थाहा छ कि यसको लागि अनलाइन आवेदन कसरी दिने? मलाई सधैं नक्कली वेबसाइटहरूको बारेमा चिन्ता लाग्छ, थाहा छ नि?",
  "raw": "साथै, ड्राइभिङ लाइसेन्स पनि छ। मैले यो धेरै समय अगाडि पाएको थिएँ र यो 25/12/2025 जस्तो केही समयसम्म मान्य छ। यो DL बाट सुरु हुने लामो नम्बर भएको लेमिनेटेड कार्ड हो। म यो नयाँ डिजिटल लाइसेन्सको बारेमा धेरै सुनिरहेको छु। के यो अनिवार्य छ कि त्यसमा स्विच गर्ने? र कसैलाई थाहा छ कि यसको लागि अनलाइन आवेदन कसरी दिने? मलाई सधैं नक्कली वेबसाइटहरूको बारेमा चिन्ता लाग्छ, थाहा छ नि?"
}
```
```json
{
  "unnormalised": "मूल रूपमा, म यो पत्ता लगाउन प्रयास गर्दैछु कि अपडेट राख्न र सजिलै पहुँचयोग्य बनाउन सबैभन्दा महत्त्वपूर्ण कुरा के हो। यो आईडी स्थिति नेभिगेट गरिसकेका व्यक्तिहरूबाट कुनै सुझाव वा सल्लाह धेरै सराहना गरिनेछ! तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "normalised": "मूल रूपमा, म यो पत्ता लगाउन प्रयास गर्दैछु कि अपडेट राख्न र सजिलै पहुँचयोग्य बनाउन सबैभन्दा महत्त्वपूर्ण कुरा के हो। यो I-D स्थिति नेभिगेट गरिसकेका व्यक्तिहरूबाट कुनै सुझाव वा सल्लाह धेरै सराहना गरिनेछ! तपाईंको सहयोगको लागि अग्रिम धन्यवाद!",
  "raw": "मूल रूपमा, म यो पत्ता लगाउन प्रयास गर्दैछु कि अपडेट राख्न र सजिलै पहुँचयोग्य बनाउन सबैभन्दा महत्त्वपूर्ण कुरा के हो। यो आईडी स्थिति नेभिगेट गरिसकेका व्यक्तिहरूबाट कुनै सुझाव वा सल्लाह धेरै सराहना गरिनेछ! तपाईंको सहयोगको लागि अग्रिम धन्यवाद!"
}
```
