{"unnormalised": "سألني أحدهم عن قانون الملكية الفكرية في اليوم الآخر، ففكرت في أن أشارك بعض المعلومات هنا. بشكل أساسي، قانون الملكية الفكرية (IP) يدور حول حماية إبداعاتك، أليس كذلك؟ فكر في الأمر بهذه الطريقة: إذا كتبت أغنية، أو صممت شعارًا، أو اخترعت أداة جديدة، فإن قانون الملكية الفكرية يمنحك حقوقًا عليها. إنه مثل قول: \"مهلاً، هذا ملكي، ممنوع اللمس!\" الأنواع الرئيسية التي ستسمع عنها هي العلامات التجارية (مثل علامة نايكي)، وحقوق التأليف والنشر (التي تحمي الكتب والموسيقى)، وبراءات الاختراع (للاختراعات). هناك أيضًا أشياء مثل الأسرار التجارية، ولكن دعونا نبقي الأمر بسيطًا في الوقت الحالي، يا صاحبي.", "normalised": "سألني شخص عن قانون الملكية الفكرية في اليوم الآخر، ففكرت في أن أشارك بعض المعلومات هنا. بشكل أساسي، قانون الملكية الفكرية يتعلق بحماية إبداعاتك، أليس كذلك؟ فكر في الأمر على هذا النحو: إذا كتبت أغنية، أو صممت شعارًا، أو اخترعت أداة جديدة، فإن قانون الملكية الفكرية يمنحك حقوقًا عليها. إنه مثل القول، \"هذا ملكي، ابتعد!\" الأنواع الرئيسية التي ستسمع عنها هي العلامات التجارية (مثل علامة نايكي)، وحقوق التأليف والنشر (التي تحمي الكتب والموسيقى)، وبراءات الاختراع (للاختراعات). هناك أيضًا أشياء مثل الأسرار التجارية، لكن دعنا نبقي الأمر بسيطًا الآن، يا صاحبي."}
{"unnormalised": "لماذا هذا مهم؟ حسنًا، تخيل أنك أمضيت سنوات في تطوير تطبيق رائد، ثم قام شخص ما بنسخه وبدأ في بيعه على أنه خاص به. يساعدك قانون الملكية الفكرية على منع ذلك. يمكنك مقاضاتهم والمطالبة بتعويضات ومنعهم من التربح من عملك الشاق. إنه يحفز الابتكار، كما ترى؟ بدون حماية الملكية الفكرية، لن يكلف أحد نفسه عناء استثمار الوقت والمال في إنشاء أشياء جديدة. فكر في الأمر - هل كانت بوليوود ستنتج الكثير من الأفلام إذا كان بإمكان أي شخص نسخها وتوزيعها مجانًا؟ غير مرجح، أليس كذلك؟", "normalised": "لماذا هذا مهم؟ حسنًا، تخيل أنك أمضيت سنوات في تطوير تطبيق رائد، ثم قام شخص محتال بنسخه وبدأ في بيعه على أنه ملكه. يساعدك قانون الملكية الفكرية على منع ذلك. يمكنك مقاضاتهم والمطالبة بتعويضات ومنعهم من التربح من عملك الشاق. إنه يحفز الابتكار، أترى؟ بدون حماية الملكية الفكرية، لن يكلف أحد نفسه عناء استثمار الوقت والمال في إنشاء أشياء جديدة. فكر في الأمر - هل كانت بوليوود ستنتج الكثير من الأفلام إذا كان بإمكان أي شخص نسخها وتوزيعها مجانًا؟ غير مرجح، أليس كذلك؟"}
{"unnormalised": "لنفترض أنك سجلت علامة تجارية لعلامتك التجارية الجديدة للملابس، \"Desi Threads\"، في 15/08/2023. الآن، إذا حاول شخص آخر بيع ملابس تحت اسم مشابه، مثل \"Desi Thredz\"، فيمكنك اتخاذ إجراء قانوني. أو، لديك براءة اختراع لمرشح مياه جديد ثوري، رقم البراءة 2023/IN/12345. لا يمكن لأي شخص آخر تصنيع أو بيع هذا المرشح دون إذن منك لمدة 20 عامًا على ما أعتقد؟ تحمي حقوق التأليف والنشر أشياء مثل الكتب. لذا، إذا نشرت بريا شارما رواية، فإن نسخ تلك الرواية دون إذنها أمر غير مقبول على الإطلاق.", "normalised": "لنفترض أنك سجلت علامة تجارية لعلامتك التجارية الجديدة الرائعة للملابس، \"Desi Threads\"، في الخامس عشر من أغسطس عام ألفين وثلاثة وعشرين. الآن، إذا حاول شخص آخر بيع الملابس تحت اسم مماثل، مثل \"Desi Thredz\"، فيمكنك اتخاذ إجراء قانوني. أو، لديك براءة اختراع لفلتر مياه ثوري جديد، رقم براءة الاختراع ألفين وثلاثة وعشرون شرطة مائلة آي-إن شرطة مائلة اثني عشر ألف وثلاثمائة وخمسة وأربعون. لا يمكن لأي شخص آخر تصنيع أو بيع هذا الفلتر دون إذنك لمدة، على ما أعتقد، عشرين عامًا؟ تحمي حقوق التأليف والنشر أشياء مثل الكتب. لذا، إذا نشرت بريا شارما رواية، فإن نسخ تلك الرواية دون إذنها هو أمر ممنوع تمامًا."}
{"unnormalised": "الآن، يمكن أن يكون التنقل في قانون الملكية الفكرية أمرًا صعبًا. تحتاج إلى تسجيل علاماتك التجارية وبراءات الاختراع الخاصة بك بشكل صحيح، وفهم الفروق الدقيقة في قانون حقوق التأليف والنشر. من الأفضل دائمًا استشارة محام متخصص في الملكية الفكرية للحصول على المشورة المناسبة. يمكنهم مساعدتك في فهم حقوقك وحماية أصولك. لا تعتمد فقط على عمليات البحث العشوائية على Google؛ احصل على مساعدة مهنية، يا صديقي!", "normalised": "الآن، يمكن أن يكون التنقل في قانون الملكية الفكرية أمرًا صعبًا. تحتاج إلى تسجيل علاماتك التجارية وبراءات الاختراع بشكل صحيح، وفهم الفروق الدقيقة في قانون حقوق التأليف والنشر. من الأفضل دائمًا استشارة محام متخصص في الملكية الفكرية للحصول على المشورة المناسبة. يمكنهم مساعدتك في فهم حقوقك وحماية أصولك. لا تعتمد فقط على عمليات بحث عشوائية في Google؛ احصل على مساعدة احترافية، يا رجل!"}
{"unnormalised": "إذن نعم، هذا هو قانون الملكية الفكرية باختصار. احمِ إبداعاتك، وإلا سيفعل شخص آخر! وتذكر، أن تسجيل أغراضك عاجلاً وليس آجلاً هو فكرة جيدة عادة. بالتوفيق!", "normalised": "إذن نعم، هذا هو قانون الملكية الفكرية باختصار. احمِ إبداعاتك، وإلا سيفعل شخص آخر! وتذكر، أن تسجيل أغراضك عاجلاً وليس آجلاً هو عادة فكرة جيدة. بالتوفيق!"}
