{"unnormalised": "दिल्ली जल बोर्ड दा नमां पानी दा टैरिफ बधाने दा ऐलान", "normalised": "दिल्ली जल बोर्ड नेईं पानी दे दाम च वधौतरी दा ऐलान कीता"}
{"unnormalised": "दिल्ली जल बोर्ड (डीजेबी) ने इक नवीनीकृत पानी टैरिफ ढांचा दा ऐलान कीता ऐ, जेह्ड़ा 1/07/2024 थमां प्रभावी ऐ, जिस कन्नै रिहायशी ते व्यापारिक उपभोक्ताएं पर असर होग। पिछले हफ्ते बोर्ड दी बैठक च मंजूरी दित्ती गेदी एह् बधाने दा मकसद बढ्दी परिचालन लागत ते बुनियादी ढांचे दी मरम्मत गी पूरा करना ऐ। डीजेबी दे मुताहबक मौजूदा टैरिफ च 5 ब’रें थमां कोई बदलाव नेईं कीता गेआ हा, जिस कन्नै वित्तीय तनाव पैदा होई गेआ ऐ।", "normalised": "दिल्ली जल बोर्ड (डी-जे-बी) ने इक बदली दी पानी दे दाम दी संरचना दा ऐलान कीता ऐ, जेह्ड़ी पहिली जुलाई दो हज़ार ते वीह दे मताह दे मताह दे रिहाइशी ते कारोबारी उपभोक्ताएं पर असर करदी ऐ। वधौतरी, जेह्ड़ी पिछले हफ़्ते बोर्ड दी मीटिंग च मंज़ूर कीती गेई ही, दा मकसद बरधनें आली ऑपरेशनल लागत ते ढांचागत रखरखाव गी पूरा करना ऐ। डी-जे-बी दे मुताबिक, मौजूदा दाम गी पंज सालें लेई बदली नेईं कीता गेआ हा, जिसदे कन्नै माली तंगी आई।"}
{"unnormalised": "प्रति महीने 20,000 लीटर (20 केएल) तकर पानी दी खपत करने आह्ले घरें आस्तै मौजूदा सब्सिडी जारी रौह्ग। हालांकि, 20 केएल थमां ज्यादा खपत होने पर अगले 10 केएल आस्तै ₹5 प्रति 1000 लीटर (किलोलिटर) दी दर कन्नै चार्ज लाया जाग। 30 केएल थमां ऊपर पर 40 केएल थमां घट्ट खपत होने पर ₹7.5/केएल दी दर कन्नै बिल लाया जाग, जबकि 40000 लीटर (40 केएल) थमां ज्यादा इस्तेमाल होने पर ₹10 प्रति केएल दा चार्ज लगग।", "normalised": "घरां च हर महीने वीह हज़ार लीटर (वीह किलोलीटर) तगर पानी बरतन आस्तै मौजूदा सब्सिडी जारी रेह्ग। पर, वीह किलोलीटर कोला मता खपत पर अगले दस किलोलीटर आस्तै इक हज़ार लीटर (किलोलीटर) दे हिसाब कन्नै पांच रुपए चार्ज कीते जागने। तीस किलोलीटर कोला मता पर चाल्ली किलोलीटर कोला घट्ट खपत पर सात रुपए पांच पैसे प्रति किलोलीटर दा बिल भेजा जाग, जिसदे कन्नै चाल्ली हज़ार लीटर (चाल्ली किलोलीटर) कोला मता इस्तेमाल करने पर दस रुपए प्रति किलोलीटर दा चार्ज लग्गग।"}
{"unnormalised": "व्यापारिक प्रतिष्ठानें गी होर वी ज्यादा बधाने दा सामना करना पेग। नया व्यापारिक दर 50 केएल तकर दी खपत आस्तै ₹25 प्रति केएल पर सेट कीती गेई ऐ। 50 केएल ते 100 केएल दे बिच्च दा इस्तेमाल ₹35/केएल दा होग, ते 100,000 लीटर (100 केएल) थमां ज्यादा कोई बी राशी दा बिल ₹50 प्रति केएल लगग। इस भिन्न-भिन्न कीमत दा मकसद बड्डे उपभोक्ताएं च पानी दी बचत गी बधावा देना ऐ।", "normalised": "कारोबारी प्रतिष्ठानें गी मता वधौतरी दा सामना करना पौग। नया कारोबारी रेट पचास किलोलीटर तक खपत आस्तै पच्चीस रुपए प्रति किलोलीटर तय कीता गेआ ऐ। पचास किलोलीटर ते इक सौ किलोलीटर दे दर्मियान इस्तेमाल कीता जाने वाला पानी पैंतीस रुपए प्रति किलोलीटर पौग, ते इक सौ हज़ार लीटर (इक सौ किलोलीटर) कोला मता कोई बी रक्कमें पर पचास रुपए प्रति किलोलीटर दा बिल भेजा जाग। इस विभेदक मूल्य दा मकसद बड्डे उपभोक्ताएं च पानी दी बचत गी बढ़ावा देना ऐ।"}
{"unnormalised": "डीजेबी दा अनुमान ऐ जे औसत घर दे पानी दा बिल लगभग 15-20% बढ़ जाग। इस बधाने कन्नै सालाना ₹150 करोड़ दा अतिरिक्त राजस्व पैदा होने दी उम्मीद ऐ। एह् फंड पानी गी शुद्ध करने आह्ले प्लांटें गी अपग्रेड करने, पुरानी होरदी पाइपलाइनें गी बदलने, ते शहर दे उन इलाकें च पानी दी सप्लाई च सुधार करने आस्तै दित्ते जाग जेह्ड़े पूरी चाल्लीं नेईं जुड़े होई। उपभोक्ता अपनी विस्तृत खपत दा इतिहास ते नवीनीकृत बिल अपने सीआरएन नंबर दा इस्तेमाल करदे होई ऑनलाइन दिक्खी सकदे न।", "normalised": "डी-जे-बी दा अंदाज़ा ऐ जे आम घरां दा पानी दा बिल तकरीबन पंद्रह कोला वीह फ़ीसद मता होग। इस वधौतरी कन्नै सालाना इक सौ ते पंजाह करोड़ रुपए दा अतिरिक्त राजस्व पैदा होने दी उम्मीद ऐ। एह् फंड पानी साफ़ करने आह्ले प्लांटें गी अपग्रेड करने, पुरानी पाइपलाइनें गी बदलने, ते शहर दे पिछड़े इलाके च पानी दी सप्लाई च सुधार करने आस्तै आवंटित कीते जागने। उपभोक्ता अपने सी-आर-एन नंबर दा इस्तेमाल करीने अपनी खपत दा ब्योरा ते बदले दे बिल ऑनलाइन दिक्खी सकदे न।"}
{"unnormalised": "नागरिकें गी टैरिफ बधाने दे असर गी घट्ट करने आस्तै पानी बचाने आह्ले तरीके अपनाने आस्तै प्रेरित कीता जंदा ऐ। बारिश दे पानी गी इकट्ठा करने, टपकने आह्ले टोयें गी ठीक करने, ते पानी बचाने आह्ले उपकरणें दा इस्तेमाल करने जनेह् सरल कदम पानी दी खपत गी मता घट्ट करी सकदे न। डीजेबी दी योजना ऐ जे ओह् निवासीएं च पानी दी बचत ते जिम्मेवारी कन्नै इस्तेमाल गी बधावा देने आस्तै जागरूकता मुहिम बी शुरू करेई।", "normalised": "नागरिकें गी दाम च वधौतरी दे असर गी घट्ट करने आस्तै पानी बचाने दे तरीके अपनाने आस्तै उत्साहित कीता जंदा ऐ। पानी दी कटाई, टपकने आह्ले नलें गी ठीक करने ते पानी दी बचत करने आह्ले उपकरणें दा इस्तेमाल करने जेहे आसान कदम पानी दी खपत गी काफ़ी घट्ट करी सकदे न। डी-जे-बी ने रहन वालें च पानी दी बचत ते जिम्मेवारी कन्नै इस्तेमाल गी बढ़ावा देने आस्तै जागरूकता मुहिम बी शुरू करने दी योजना बनाई ऐ।"}
