{"unnormalised": "दिल्ली जल बोर्ड (DJB) ने 01/04/2024 थमां लाग्गू होने आह्ले संशोधित पानी दे टैरिफ दा ऐलान कीत्ता। 20,000 लीटर तगर पानी बरतन आह्ले उपभोक्ता मुफ्त पानी हासल करना जारी रखनगे, इक योजना जेह्ड़ी अंदाज़न 40% घरां गी फायदा पोंचांदी ऐ। पर, 20KL थमां मती बरतनी पर अगले 10KL लेई ₹28.78 प्रति 1000 लीटर दे हिसाब कन्नै चार्ज लाया जाग।", "normalised": "डी-जे-बी ने पहली अप्रैल दो हजार चौबीस ते लागू होने आली नवी पानी दी दरें दा ऐलान कीत्ता। बीस हजार लीटर तकर इस्तेमाल करने आले उपभोक्ताएं गी मुफ्त पानी मिलदा रहग, इक योजना जेह्ड़ी अंदाजन चाली प्रतिशत घरां गी फायदा पहुंचांदी ऐ। हालांकि, बीस के-एल तों बधी इस्तेमाल पर अगले दस के-एल लेई प्रति इक हजार लीटर पर अठाई रुप्पये अठत्तर पैसे दी दर नाल चार्ज लग्गग।"}
{"unnormalised": "30,001 ते 50,000 लीटर दे बश्कार खपत लेई, दर बध्दी के ₹41.22 प्रति किलोलीटर होई जाग, जबकि 50,000 लीटर थमां मती बरतनी पर ₹55.13 प्रति 1000 लीटर दी उच्च दर कन्नै टैक्स लाया जाग। DJB दे अधिकारियें दा केह्ना ऐ जे इस संशोधन दा मकसद जिम्मेदारी कन्नै पानी बरतन गी बढ़ावा देना ते बध्दी दी परिचालन लागत गी हल करना ऐ। दिल्ली च इक आम घर च लगभग 150 लीटर/दिन खपत होंदी ऐ, इस करी के उम्मीद ऐ जे एह् बदलाव बड्डे परिवारें ते लिकेज आह्ले पाइपें आल्लें पर असर पाउंदे।", "normalised": "तीह हजार ते इक ते पंजाह हजार लीटर दे बश्कार खपत लेई, दर इक्ताली रुप्पये बाई पैसे प्रति किलोलीटर होई जंदी ऐ, जबकि पंजाह हजार लीटर तों बधी इस्तेमाल पर पंजाह रुप्पये तेरह पैसे प्रति इक हजार लीटर दी उच्च दर नाल वसूलेआ जाग। डी-जे-बी दे अधिकारियें दा कहना ऐ जे इस संशोधन दा मकसद जिम्मेदारी नाल पानी दा इस्तेमाल करना ते बधदे संचालन दे खर्चे गी पूरा करना ऐ। दिल्ली च औसतन घर प्रति दिन लगभग डेढ़ सौ लीटर पानी इस्तेमाल करदा ऐ, इसलेई उमीद ऐ जे इसदे नाल बड्डे परिवारें ते जिंदे घरें च पाइप लीक होन्दे न, उनेंगी असर होग।"}
{"unnormalised": "बिजली दी खपत पर बी नजर रखी जा करदी ऐ। BSES यमुना पावर लिमिटेड (BYPL) ने रिपोर्ट दित्ती ऐ जे गर्मियें च पीक डिमांड 7409 MW तगर पुज्जी गेई। ऊर्जा संरक्षण गी बढ़ावा देने आस्तै, BYPL उपभोक्ताएं गी प्रति यूनिट ₹1.50 दी छूट देई रिया ऐ जेह्ड़े पिछले साल दे मुकाबले च अपनी खपत च 10% दी कमी करदे न। इस पहल कन्नै ग्रिड पर होर दवाब घट्ट करने ते व्यक्तिगत बिजली दे बिलें गी घट्ट करने दी उम्मीद ऐ, खासकर इस गल्ल गी दिक्खदे होई जे इक स्टैंडर्ड AC यूनिट लगभग 1.5 kW प्रति घंटा खपत करदी ऐ।", "normalised": "बिजली दी खपत पर बी नजर रक्खी जा करदी ऐ। बी-एस-ई-एस यमुना पावर लिमिटेड (बी-वाई-पी-एल) ने दस्सेआ जे गर्मी दे म्हैनें च चरम मांग सत्त हजार चौरानवें एम-डब्ल्यू तक पुज्ज गेई। ऊर्जा संरक्षण गी प्रोत्साहन देने आस्तै, बी-वाई-पी-एल उन उपभोक्ताएं गी प्रति यूनिट इक रुप्पये पंजाह पैसे दी छूट देई करदी ऐ जेह्ड़े पिछले साल दे मुकाबले अपनी खपत च दस प्रतिशत कमी करदे न। इस पहल दे नाल ग्रिड पर दबाव घट्ट करने ते हर इक बिजली दे बिल घट्ट करने दी उमीद ऐ, खासकर इस गल्ल गी ध्यान च रखदे होई जे इक स्टैंडर्ड ए-सी यूनिट प्रति घंटे लगभग इक रुप्पये साढ़े त्रै किलो-वाट इस्तेमाल करदा ऐ।"}
{"unnormalised": "नागरिक DJB ते BYPL एप्स दे जरिए अपनी खपत दी निगरानी करी सकदे न। एह् एप्स पानी ते बिजली दी बरतनी दे बारे च विस्तृत जानकारी दिंदे न, जिंदे कन्नै उपभोक्ताएं गी संभावी बचत आह्ले इलाकें दी पन्छान करने च मदद मिलदी ऐ। अपनी रोजाना दी खपत दे तरीकें गी समझना - चाहे एह् 500 लीटर पानी ऐ जां 10 kWh बिजली - कुशल संसाधन प्रबंधन ते घट्ट म्हिने दे खर्चे दी दिशा च पहला कदम ऐ।", "normalised": "नागरिक डी-जे-बी ते बी-वाई-पी-एल ऐप दे जरिये अपनी खपत पर नजर रक्ख सकदे न। एह् ऐप पानी ते बिजली दे इस्तेमाल दा विस्तृत ब्योरा दिंदे न, जिस कन्नै उपभोक्ताएं गी संभावित बचत लेई इलाके दी पन्छान करने च मदद मिलदी ऐ। अपनी हर रोज दी खपत दे पैटर्न गी समझने कन्नै- चाहे एह् साढ़े त्रै सौ लीटर पानी होवे या दस किलोवाट बिजली- कुशल संसाधन प्रबंधन ते हर म्हैने दे खर्चे गी घट्ट करने आस्तै एह् पहला कदम ऐ।"}
