{"unnormalised": "नई दिल्ली: ज़िम्मेदार तरीके कन्नै संसाधनें दे इस्तेमाल गी बढ़ावा देने आस्तै, दिल्ली जल बोर्ड (डीजेबी) ने घर विच पानी दी औसत खपत पर आधारित इक नवी पहल दा ऐलान कीता ऐ। 20/07/2024 गी जारी कीत्ती गेदी नवीनतम डीजेबी रिपोर्ट दे मुजब, दिल्ली विच प्रति घर रोजाना पानी दी औसत खपत 250 लीटर ऐ। इस थ्रेशोल्ड थमां वद्ध खपत करने आळे घरें गी 01/10/2024 थमां शुरू होआने आळे अपने पानी दे बिल पर 10% सरचार्ज दा सामना करना पेई सकदा ऐ।", "normalised": "नई दिल्ली: जिम्मेवार साधन इस्तेमाल गी बढ़ावा देने दे मकसद कन्नै, दिल्ली जल बोर्ड (डी-जे-बी) ने औसत घरेलु पानी खपत उप्पर आधारित इक नवी पहल दा ऐलान कीत्ता ऐ। बीह्में जुलाई दो हजार चौबी गी जारी कीत्ती गेई नमें डी-जे-बी दी रिपोर्ट दे मुताबिक, दिल्ली च प्रति घरेलु पानी दी औसत दैनिक खपत दो सौ पचास लीटर ऐ। इस सीमा तों ज्यादा पानी इस्तेमाल करने आह्ले घरें गी अपने पानी दे बिल उप्पर दस प्रतिशत सरचार्ज दा सामना करना पेई सकदा ऐ, जेह्ड़ा पहली अक्तूबर दो हजार चौबी तों शुरू होई जाह्‌ग।"}
{"unnormalised": "डिस्कॉम बी स्मार्ट मीटरें गी बढ़ावा देई रेहे न। टाटा पावर दिल्ली डिस्ट्रीब्यूशन लिमिटेड (टीपीडीडीएल) ने रिपोर्ट दित्ती ऐ जे रिहायशी इलाके च बिजली दी औसत खपत जून '23 दे मुकाबले जून '24 च 15% वद्धी गेई ऐ, ते चरम मांग 7500 मेगावाट गी छुई गेई ऐ। उ्ह कंज्यूमरें गी ऊर्जा कुशल उपकरणें च बदलने आस्तै कह् रेहे न। इक 5-स्टार रेटेड एसी कन्नै बिजली दी खपत गी 30% तक घटाया जाई सकदा ऐ। कंज्यूमर हुण टीपीडीडीएल मोबाइल ऐप दे जरिए अपनी ऊर्जा खपत दे पैटर्न गी ट्रैक करी सकदे न।", "normalised": "डिस्कॉम्स बी स्मार्ट मीटरें गी बढ़ावा देई करदे न। टाटा पावर दिल्ली डिस्ट्रीब्यूशन लिमिटेड (टी-पी-डी-डी-एल) ने दस्सेआ ऐ जे जून दो हजार चौबी च रिहायशी इलाके च औसत बिजली दी खपत जून दो हजार तेई दे मुकाबले च पंद्रह प्रतिशत बधी गेई ऐ, जिस कन्नै चरम मांग सात हजार पांच सौ मेगावाट होई गेई ऐ। ओह् उपभोक्ताएं गी ऊर्जा कुशल उपकरणें च बदलने लेई जोर देई करदे न। इक पांच सितारा रेटेड ए-सी बिजली दी खपत गी तीस प्रतिशत तक घट्ट करी सकदा ऐ। उपभोक्ता हुण टी-पी-डी-डी-एल मोबाइल एप दे जरिए अपनी ऊर्जा दी खपत दे पैटर्न गी ट्रैक करी सकदे न।"}
{"unnormalised": "सरकार दा लक्ष्य वित्तीय वर्ष 25 दे अंत तक कुल संसाधन खपत च 5% तक कमी करना ऐ। कंज्यूमरें गी सलाह दित्ती जंदी ऐ जे ओह् अपने मासिक यूटिलिटी बिलें पर नजर रखन ते पानी ते बिजली दी बचत करने आस्तै जरूरी कदम चुक्कन। डीजेबी बारिश दे पानी दे हार्वेस्टिंग सिस्टम आस्तै छूट दिन्दा ऐ ते टीपीडीडीएल छतें पर सोलर पैनल लगाने आस्तै प्रोत्साहन दिन्दा ऐ। संरक्षण योजनाएं पर होर जानकारी क्रमशः djb.gov.in ते tddl.com पर उपलब्ध ऐ।", "normalised": "सरकार दा लक्ष्य ऐ जे एफ-वाई-पच्ची दे अंत तक संसाधनें दी कुल खपत च पांच प्रतिशत कमी करी दी जाए। उपभोक्ताएं गी सलाह दित्ती जंदी ऐ जे ओह् अपने महीने दे यूटिलिटी बिलें उप्पर नजर रखन ते पानी ते बिजली दी बचत करने लेई जरूरी कदम चुक्कन। डी-जे-बी बारशाती पानी दे कटाव आह्ले सिस्टमें लेई छूट देई करदा ऐ ते टी-पी-डी-डी-एल छत्तें उप्पर सोलर पैनल लगाने लेई प्रोत्साहन देई करदा ऐ। संरक्षण योजनाएं उप्पर होर जानकारी क्रमवार d-j-b डॉट gov डॉट in ते t-d-d-l डॉट कॉम उप्पर उपलब्ध ऐ।"}
