{"unnormalised": "उफ्फ, अभी आया मेरा बिजली का बिल। येंदा लगदा ऐ जिंयां मैं अपने 1BHK च इक्क फ्रिगिन' स्टील मिल चलांदा ऐं। 850 यूनिट खपत दिखंदे न! सौंह मेरी, उसदा आधा शायद सिर्फ पंखा ही इस मुंबई दी गर्मी नाल निपटने दी कोशिश करदा ऐ। क्या कोई होर भी एहसास करदा ऐ कि उंदी उपयोगिता बिल चुपचाप उंदी जिंदगी दे फैसल्यां दा न्याय करदे न? शायद मैं मोमबत्तियां च बदल जाना चाहीदा ऐ ते अगले महीने ₹5000 बचाने लेई पूरे मध्ययुगीन युग च चले जाना चाहीदा ऐ।", "normalised": "उफ्फ, अज ही मिला मेरी बिजली दा बिल। इयां लगदा जियां इथे मेरी इक बी-एच-के विच लोहे दा कारखाना चलाई दा ऐ। अठ सौ पंजाह यूनिट खपत दस्सी दिऐ! मैं कसम खांदां, उसदा आधा ता शायद पंखा सिर्फ ए गर्मी झेलने दी कोशिश करा दा ऐ। किसे होर गी भी इयां लगदा जियां उनदे यूटिलिटी बिल चुपचाप उन्दे जीवन विकल्पें दा मूल्यांकन करी रेहन? शायद मैनू मोमबत्तियां पर स्विच करना चाहिदा ऐ ते अगले महीने पांच हजार रुपये बचाने लेई पूरा मध्ययुगीन बनना चाहिदा ऐ।"}
{"unnormalised": "गंभीरता कन्नै पर, खपत घट्ट रखन दा कोई गुप्त तरीका ऐ? मैं हर चीज अनप्लग करी दिन्दा ऐं जदूं मैं इसदा इस्तेमाल नीं करदा ऐं। मेरा एसी इक \"उचित\" 26°C पर सेट ऐ... ज्यादातर। ते मैं पहले ही नेटफ्लिक्स बिंगेज दी राशनिंग करदा ऐं। की मैनूं बिजली लेखाकार दे किसमतां दा वाट्स दी गणना करना शुरू करने दी लोड़ ऐ? पिछले महीने दा पानी दा बिल वी कोई पिकनिक नीं हा; जाहिर तौर पर दिन च 3 बारी शौचालय दी फ्लशिंग करना असाधारण ऐ, 2000 लीटर तक जांदा ऐ। आह।", "normalised": "गंभीरता कन्नै, की खपत गी घटाने दा कोई गुप्त तरीका ऐ? मैं हर चीज अनप्लग करी दिन्दां हां जदूं मैं इसदा इस्तेमाल नी करा दां। मेरा ए-सी इक \"उचित\" छब्बी डिग्री सेल्सियस पर सेट ऐ... ज्यादातर। ते मैं पहले ही नेटफ्लिक्स बिंगे गी राशनिंग करी रेहा हां। की मैनू इक किस्म दे बिजली अकाउंटेंट दी तरह वाटें दी गणना करने दी लोड़ ऐ? पिछले महीने दा पानी दा बिल भी कोई पिकनिक नी हा; जाहिर ऐ की दिन विच तीन वार शौचालय फ्लश करना फिजूलखर्ची ऐ, ते दो हजार लीटर तक पुज्जदा ऐ। आह।"}
{"unnormalised": "शायद मैनूं सिर्फ इक उच्च खपत वाले राजा दे रूप च अपनी नियति गले लाइ लेनी चाहीदी ऐ ते अपराध नाल निपटने लेई घर दे अंदर धूप दा चश्मा पहनना शुरू करी देना चाहीदा ऐ। मैं सोचदा ऐं कि की इमारत कटाई करदी ऐ... या शायद मेरा मीटर सिर्फ इक बॉलीवुड डांस नंबर कन्नै तेज घूमदा ऐ। क्या कोई होर भी फूलाने वाली उपयोगिता लागतें कन्नै प्रेरित इसी तरह दे अस्तित्व संबंधी डर दा सामना करदा ऐ? प्लीज मैनूं दस्सो कि मैं अकेला नीं हां!", "normalised": "शायद मैनू सिर्फ इक उच्च-खपत राजा दे रूप विच अपनी किस्मत गी गले लाना चाहिदा ऐ ते अपराध कन्नै निपटने लेई अंदर धूप दे चश्मे पाना शुरू करी देनें चाहिदे न। मैं सोचदां की इमारत गी कोई कटौती मिलदी ऐ... या शायद मेरा मीटर सिर्फ इक बॉलीवुड डांस नंबर कन्नै वी तेज घूमी रिहा ऐ। की कोई होर भी एसे महंगाई वाले यूटिलिटी खर्चे कारण होई रही परेशानियां दा सामना करा दा ऐ? मेहरबानी करी के मैनू दस्सो की मैं अकेला नी हां!"}
