{"unnormalised": "పేటీఎం దీపావళి ధమాకాను అందిస్తోంది! మీ తదుపరి ఆన్‌లైన్ షాపింగ్ పైన రూ. 500 వరకు క్యాష్‌బ్యాక్ పొందవచ్చు. కానీ ఒక చిక్కు ఉంది! ఈ ఆఫర్ పేటీఎం యూపీఐ ద్వారా 31/10/2024 ముందు చేసిన ₹2000 పైన లావాదేవీలకు మాత్రమే చెల్లుబాటు అవుతుంది.", "normalised": "పేటీఎం దీపావళి ధమాకాను అందిస్తోంది! మీ తదుపరి ఆన్‌లైన్ షాపింగ్ పై ఐదు వందల రూపాయల వరకు క్యాష్‌బ్యాక్ పొందవచ్చు. కానీ ఒక చిక్కు ఉంది! ఈ ఆఫర్ అక్టోబర్ ముప్పై ఒకటో తేదీ రెండు వేల ఇరవై నాలుగుకు ముందు P-A-Y-T-M U-P-I ద్వారా రెండు వేల రూపాయలకు పైన చేసిన లావాదేవీలకు మాత్రమే చెల్లుతుంది."}
{"unnormalised": "అమెజాన్ గ్రేట్ ఇండియన్ ఫెస్టివల్ అమ్మకాల్లో మొదటి వారంలోనే ₹10,000 కోట్ల విలువైన లావాదేవీలు జరిగాయని వర్గాలు చెబుతున్నాయి. ఈ లావాదేవీల్లో ఎక్కువ భాగం యూపీఐ మరియు నెట్ బ్యాంకింగ్ ద్వారా జరిగాయి, కొంత శాతం క్రెడిట్ కార్డ్ ఈఎంఐలను ఉపయోగించారు. ఆసక్తికరంగా, అమెజాన్ పే వినియోగదారులు గరిష్టంగా రూ. 2000 వరకు 10% తక్షణ తగ్గింపును పొందారు.", "normalised": "అమెజాన్ గ్రేట్ ఇండియన్ ఫెస్టివల్ అమ్మకాల్లో మొదటి వారంలోనే పది వేల కోట్ల రూపాయల విలువైన లావాదేవీలు జరిగాయని వర్గాలు చెబుతున్నాయి. ఈ లావాదేవీలలో ఎక్కువ భాగం U-P-I మరియు నెట్ బ్యాంకింగ్ ద్వారా జరిగాయి, కొద్ది శాతం మంది క్రెడిట్ కార్డ్ E-M-I-లను ఉపయోగించారు. ఆసక్తికరంగా, అమెజాన్ పే వినియోగదారులు గరిష్టంగా రెండు వేల రూపాయల వరకు తక్షణ పది శాతం తగ్గింపును పొందారు."}
{"unnormalised": "ఫ్లిప్‌కార్ట్ యొక్క బిగ్ బిలియన్ డేస్ సేల్ కూడా డిజిటల్ చెల్లింపులలో పెరుగుదలను నివేదించింది. 60% లావాదేవీలు యూపీఐ ద్వారా మరియు దాదాపు 25% క్రెడిట్/డెబిట్ కార్డుల ద్వారా పూర్తయ్యాయని కంపెనీ తెలిపింది. \"ఇప్పుడే కొనండి, తర్వాత చెల్లించండి\" వంటి ఆఫర్లు ఎక్కువగా దోహదపడ్డాయి, సగటు లావాదేవీ పరిమాణం ₹3500.", "normalised": "ఫ్లిప్‌కార్ట్ యొక్క బిగ్ బిలియన్ డేస్ సేల్ కూడా డిజిటల్ చెల్లింపులలో పెరుగుదలను నివేదించింది. U-P-I ద్వారా అరవై శాతానికి పైగా లావాదేవీలు పూర్తయ్యాయని, దాదాపు ఇరవై ఐదు శాతం క్రెడిట్ స్లాష్ డెబిట్ కార్డుల ద్వారా జరిగాయని కంపెనీ పేర్కొంది. \"ఇప్పుడు కొనండి, తరువాత చెల్లించండి\" వంటి ఆఫర్లు బాగా దోహదపడ్డాయి, సగటు లావాదేవీ పరిమాణం మూడు వేల ఐదు వందల రూపాయలు."}
{"unnormalised": "ఆర్బీఐ డేటా ప్రకారం, యూపీఐ లావాదేవీలు మొదటిసారిగా ఒకే నెలలో 10 బిలియన్లను దాటాయి. యూపీఐ యొక్క సౌలభ్యం మరియు భద్రత ఆన్‌లైన్ షాపర్‌లకు ఇది ఇష్టమైన చెల్లింపు విధానంగా చేసిందని నిపుణులు భావిస్తున్నారు. వాస్తవానికి, రోజువారీ యూపీఐ లావాదేవీలు ఇప్పుడు సగటున రూ. 3000 కోట్లుగా ఉన్నాయి.", "normalised": "R-B-I డేటా ప్రకారం U-P-I లావాదేవీలు మొదటిసారిగా ఒకే నెలలో పది బిలియన్లను దాటాయి. U-P-I యొక్క సౌలభ్యం మరియు భద్రత ఆన్‌లైన్ దుకాణదారులకు ఇది ఒక ఇష్టమైన చెల్లింపు విధానంగా మారిందని నిపుణులు అభిప్రాయపడుతున్నారు. వాస్తవానికి, రోజువారీ U-P-I లావాదేవీలు ఇప్పుడు సగటున మూడు వేల కోట్ల రూపాయలు ఉన్నాయి."}
{"unnormalised": "డిజిటల్ చెల్లింపుల స్వీకరణ పెరగడం భారత ఆర్థిక వ్యవస్థకు వరం. ఇది ఆర్థిక చేరికను ప్రోత్సహించడమే కాకుండా, నగదుపై ఆధారపడటాన్ని తగ్గించడంలో సహాయపడుతుంది. కాబట్టి, తెలివిగా షాపింగ్ చేయండి, డిజిటల్‌గా చెల్లించండి మరియు ఈ పండుగ ఆఫర్లను సద్వినియోగం చేసుకోండి! మరియు క్యాష్‌బ్యాక్ డీల్స్ కోసం తనిఖీ చేయడం గుర్తుంచుకోండి - మీరు సరైన యాప్‌తో చెల్లిస్తే కొన్నిసార్లు అదనంగా ₹100 లేదా అంతకంటే ఎక్కువ పొందవచ్చు!", "normalised": "డిజిటల్ చెల్లింపుల పెరుగుతున్న ఆదరణ భారత ఆర్థిక వ్యవస్థకు ఒక వరం. ఇది ఆర్థిక చేరికను ప్రోత్సహించడమే కాకుండా, నగదుపై ఆధారపడటాన్ని తగ్గించడానికి కూడా సహాయపడుతుంది. కాబట్టి, తెలివిగా షాపింగ్ చేయండి, డిజిటల్‌గా చెల్లించండి మరియు ఈ పండుగ ఆఫర్లను సద్వినియోగం చేసుకోండి! మరియు క్యాష్‌బ్యాక్ డీల్‌ల కోసం తనిఖీ చేయడం గుర్తుంచుకోండి - మీరు సరైన యాప్‌తో చెల్లిస్తే కొన్నిసార్లు అదనంగా వంద రూపాయలు లేదా అంతకంటే ఎక్కువ పొందవచ్చు!"}
