{"unnormalised": "భారతదేశంలో ఆన్‌లైన్ లావాదేవీలు, ముఖ్యంగా UPI ద్వారా చేయడం ఎంతవరకు సురక్షితమని నన్ను ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే ఇది మిశ్రమంగా ఉంటుంది. ఒకవైపు, UPI చాలా సౌకర్యవంతంగా ఉంటుంది, అవునా? QR కోడ్‌ను స్కాన్ చేయడం లేదా ఎవరిదైనా మొబైల్ నంబర్‌ను ఉపయోగించి చెల్లించడం మీ వాలెట్‌ను తీయడం కంటే చాలా వేగంగా ఉంటుంది. అదనంగా, NPCI మెరుగైన భద్రతా లక్షణాల కోసం ప్రయత్నిస్తూనే ఉంది. కానీ, ఏదైనా డిజిటల్ మాదిరిగానే, నష్టాలు ఉన్నాయి. నకిలీ UPI యాప్‌లు లేదా ఫిషింగ్ లింక్‌లను ఉపయోగించి ప్రజలు ₹5000 లేదా ₹50000 వరకు మోసపోయిన కథలు మీరు వింటారు.", "normalised": "భారతదేశంలో ఆన్‌లైన్ లావాదేవీలు, ముఖ్యంగా యు-పి-ఐ ఉపయోగించి ఎంతవరకు సురక్షితమని ఒకరు నన్ను అడిగారు. నిజాయితీగా చెప్పాలంటే, ఇది మిశ్రమ ఫలితమే. ఒకవైపు యు-పి-ఐ చాలా సౌకర్యవంతంగా ఉంటుంది, అవునా? క్యూ-ఆర్ కోడ్‌ను స్కాన్ చేయడం లేదా ఎవరి మొబైల్ నంబర్‌ను ఉపయోగించి చెల్లించడం మీ వాలెట్‌ను తీయడం కంటే చాలా వేగంగా ఉంటుంది. అంతేకాకుండా, ఎన్-పి-సి-ఐ మెరుగైన భద్రతా ఫీచర్ల కోసం కృషి చేస్తూనే ఉంది. కానీ, ఏదైనా డిజిటల్ మాదిరిగానే, ప్రమాదాలు కూడా ఉన్నాయి. నకిలీ యు-పి-ఐ యాప్‌లు లేదా ఫిషింగ్ లింక్‌లను ఉపయోగించి ప్రజలు ఐదు వేల రూపాయలు లేదా యాభై వేల రూపాయలు మోసపోయిన కథలు మీరు వింటారు."}
{"unnormalised": "నాకు తెలిసినంత వరకు, అతి పెద్ద ప్రమాదం నిర్లక్ష్యం. ప్రజలు వారి UPI పిన్‌ను పంచుకోవడం (దీనిని మీరు ఎప్పటికీ చేయకూడదు!), లేదా SMSలో వచ్చే అనుమానాస్పద లింక్‌లపై క్లిక్ చేయడం. నేను ఒకసారి లాటరీలో ₹1000000 గెలుచుకున్నానని, నేను చేయాల్సిందల్లా నా UPI పిన్‌ను నమోదు చేయడమే అని ఒక సందేశం వచ్చింది. స్పష్టంగా, నేను చేయలేదు! మరియు చాలా అనుమతులు అడిగే యాప్‌ల గురించి చెప్పనవసరం లేదు. ఒక ఫ్లాష్‌లైట్ యాప్‌కు నా కాంటాక్ట్‌లకు ఎందుకు యాక్సెస్ అవసరం? వారు నిజంగా ఏమి చేస్తున్నారో అనిపిస్తుంది.", "normalised": "నాకు తెలిసి, అతిపెద్ద ప్రమాదం నిర్లక్ష్యం. ప్రజలు వారి యు-పి-ఐ పి-ఐ-ఎన్ (దీనిని మీరు ఎప్పటికీ చేయకూడదు!), లేదా ఎస్-ఎమ్-ఎస్ లో వచ్చే అనుమానాస్పద లింక్‌లపై క్లిక్ చేయడం. ఒకసారి నాకు ఒక సందేశం వచ్చింది, నేను లాటరీలో పది లక్షల రూపాయలు గెలుచుకున్నానని, నేను చేయాల్సిందల్లా నా యు-పి-ఐ పి-ఐ-ఎన్ ఎంటర్ చేయడమే అని ఉంది. స్పష్టంగా, నేను చేయలేదు! మరియు చాలా అనుమతులు అడిగే యాప్‌ల గురించి మాట్లాడటం కూడా వృధా. ఒక ఫ్లాష్‌లైట్ యాప్‌కు నా కాంటాక్ట్‌లకు ఎందుకు యాక్సెస్ కావాలి? వారు నిజంగా ఏమి చేస్తున్నారో అని ఆశ్చర్యం కలుగుతుంది."}
{"unnormalised": "కాబట్టి, ఇది సురక్షితమేనా? కొంతవరకు. బలమైన పాస్‌వర్డ్‌లను ఉపయోగించడం, మీ UPI పిన్‌ను రహస్యంగా ఉంచడం, అనుమానాస్పద లింక్‌ల పట్ల జాగ్రత్తగా ఉండటం మరియు పేరున్న ఇ-కామర్స్ సైట్‌లకు (Amazon లేదా Flipkart వంటివి) కట్టుబడి ఉండటం తప్పనిసరి. మరియు ఎల్లప్పుడూ, \"ఇప్పుడు చెల్లించు\" బటన్‌ను నొక్కే ముందు చెల్లింపు వివరాలను రెండుసార్లు తనిఖీ చేయండి, ప్రత్యేకించి మీరు రూ. 25000 లేదా అంతకంటే ఎక్కువ పెద్ద మొత్తాన్ని బదిలీ చేస్తుంటే. జాగ్రత్తగా ఉండటం మంచిది!", "normalised": "కాబట్టి, ఇది సురక్షితమేనా? కొంతవరకు. బలమైన పాస్‌వర్డ్‌లను ఉపయోగించడం, మీ యు-పి-ఐ పి-ఐ-ఎన్‌ను రహస్యంగా ఉంచడం, అనుమానాస్పద లింక్‌ల పట్ల జాగ్రత్తగా ఉండటం మరియు పేరున్న ఈ-కామర్స్ సైట్‌లకు (అమెజాన్ లేదా ఫ్లిప్‌కార్ట్ వంటివి) కట్టుబడి ఉండటం చాలా అవసరం. మరియు ఎల్లప్పుడూ, మీరు \"పే నౌ\" బటన్‌ను నొక్కే ముందు చెల్లింపు వివరాలను రెండుసార్లు తనిఖీ చేయండి, ప్రత్యేకించి మీరు ఇరవై ఐదు వేల రూపాయలు లేదా అంతకంటే ఎక్కువ మొత్తం బదిలీ చేస్తుంటే. జాగ్రత్తగా ఉండటం మంచిది!"}
