```json
{
  "unnormalised": "## ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਦੇ ਜੰਗਲੀ ਪੱਛਮ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮੇਰੇ ਸਾਹਸ (ਜਾਂ, ਮੈਂ ਚਿੰਤਾ ਕਰਨਾ ਕਿਵੇਂ ਬੰਦ ਕਰਨਾ ਸਿੱਖਿਆ ਅਤੇ ਕਤਾਰ ਨੂੰ ਪਿਆਰ ਕਰਨਾ)",
  "normalised": "ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਦੇ ਜੰਗਲੀ ਪੱਛਮ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮੇਰੇ ਸਾਹਸ (ਜਾਂ, ਮੈਂ ਚਿੰਤਾ ਕਰਨਾ ਕਿਵੇਂ ਬੰਦ ਕਰਨਾ ਸਿੱਖਿਆ ਅਤੇ ਕਤਾਰ ਨੂੰ ਪਿਆਰ ਕਰਨਾ)",
  "raw": "## ਭਾਰਤੀ ਬੈਂਕਿੰਗ ਦੇ ਜੰਗਲੀ ਪੱਛਮ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਵਿੱਚ ਮੇਰੇ ਸਾਹਸ (ਜਾਂ, ਮੈਂ ਚਿੰਤਾ ਕਰਨਾ ਕਿਵੇਂ ਬੰਦ ਕਰਨਾ ਸਿੱਖਿਆ ਅਤੇ ਕਤਾਰ ਨੂੰ ਪਿਆਰ ਕਰਨਾ)"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਨੂੰ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ₹25000 ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਸੀ। ਸੌਖਾ ਹੈ, ਠੀਕ? ਗਲਤ! ਕਿਸੇ ਭਾਰਤੀ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਦਾਖਲ ਹੋਣਾ ਇੱਕ ਸਮੇਂ ਦੀ ਵਾਰਪ ਵਿੱਚ ਕਦਮ ਰੱਖਣ ਵਰਗਾ ਹੈ, ਜਿੱਥੇ ਤਕਨਾਲੋਜੀ ਨੇ ਛੁੱਟੀ ਲੈ ਲਈ ਅਤੇ ਗਾਹਕ ਸੇਵਾ ਇੱਕ ਮਿਥਿਹਾਸਕ ਪ੍ਰਾਣੀ ਹੈ। ਮੇਰਾ ਪਹਿਲਾ ਸੁਰਾਗ ਲਾਈਨ ਸੀ। ਓਹ, ਲਾਈਨ! ਇਹ ਹਾਲ ਵਿੱਚੋਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਉਤਸ਼ਾਹੀ ਐਨਾਕਾਂਡਾ ਵਾਂਗ ਲੰਘੀ, ਲੋਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਜਿਨ੍ਹਾਂ ਨੇ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਨੋਟਾਂ ਅਤੇ ਫਾਰਮਾਂ ਨੂੰ ਫੜਿਆ ਹੋਇਆ ਸੀ, ਜੋ ਕਿ ਉਸ ਕਿਸਮ ਦੇ ਆਸ਼ਾਵਾਦ ਨਾਲ ਭਰੇ ਹੋਏ ਸਨ ਜੋ ਤੁਹਾਨੂੰ ਸਿਰਫ ਲਾਟਰੀ ਟਿਕਟ ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਮਿਲਦਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਮੈਨੂੰ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਸੀ। ਸੌਖਾ ਹੈ, ਠੀਕ? ਗਲਤ! ਕਿਸੇ ਭਾਰਤੀ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਦਾਖਲ ਹੋਣਾ ਇੱਕ ਸਮੇਂ ਦੀ ਵਾਰਪ ਵਿੱਚ ਕਦਮ ਰੱਖਣ ਵਰਗਾ ਹੈ, ਜਿੱਥੇ ਤਕਨਾਲੋਜੀ ਨੇ ਛੁੱਟੀ ਲੈ ਲਈ ਅਤੇ ਗਾਹਕ ਸੇਵਾ ਇੱਕ ਮਿਥਿਹਾਸਕ ਪ੍ਰਾਣੀ ਹੈ। ਮੇਰਾ ਪਹਿਲਾ ਸੁਰਾਗ ਲਾਈਨ ਸੀ। ਓਹ, ਲਾਈਨ! ਇਹ ਹਾਲ ਵਿੱਚੋਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਉਤਸ਼ਾਹੀ ਐਨਾਕਾਂਡਾ ਵਾਂਗ ਲੰਘੀ, ਲੋਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਜਿਨ੍ਹਾਂ ਨੇ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਨੋਟਾਂ ਅਤੇ ਫਾਰਮਾਂ ਨੂੰ ਫੜਿਆ ਹੋਇਆ ਸੀ, ਜੋ ਕਿ ਉਸ ਕਿਸਮ ਦੇ ਆਸ਼ਾਵਾਦ ਨਾਲ ਭਰੇ ਹੋਏ ਸਨ ਜੋ ਤੁਹਾਨੂੰ ਸਿਰਫ ਲਾਟਰੀ ਟਿਕਟ ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਮਿਲਦਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਮੈਨੂੰ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ₹25000 ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦੀ ਲੋੜ ਸੀ। ਸੌਖਾ ਹੈ, ਠੀਕ? ਗਲਤ! ਕਿਸੇ ਭਾਰਤੀ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਦਾਖਲ ਹੋਣਾ ਇੱਕ ਸਮੇਂ ਦੀ ਵਾਰਪ ਵਿੱਚ ਕਦਮ ਰੱਖਣ ਵਰਗਾ ਹੈ, ਜਿੱਥੇ ਤਕਨਾਲੋਜੀ ਨੇ ਛੁੱਟੀ ਲੈ ਲਈ ਅਤੇ ਗਾਹਕ ਸੇਵਾ ਇੱਕ ਮਿਥਿਹਾਸਕ ਪ੍ਰਾਣੀ ਹੈ। ਮੇਰਾ ਪਹਿਲਾ ਸੁਰਾਗ ਲਾਈਨ ਸੀ। ਓਹ, ਲਾਈਨ! ਇਹ ਹਾਲ ਵਿੱਚੋਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਉਤਸ਼ਾਹੀ ਐਨਾਕਾਂਡਾ ਵਾਂਗ ਲੰਘੀ, ਲੋਕਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਜਿਨ੍ਹਾਂ ਨੇ ਕੁਚਲੀਆਂ ਹੋਈਆਂ ਨੋਟਾਂ ਅਤੇ ਫਾਰਮਾਂ ਨੂੰ ਫੜਿਆ ਹੋਇਆ ਸੀ, ਜੋ ਕਿ ਉਸ ਕਿਸਮ ਦੇ ਆਸ਼ਾਵਾਦ ਨਾਲ ਭਰੇ ਹੋਏ ਸਨ ਜੋ ਤੁਹਾਨੂੰ ਸਿਰਫ ਲਾਟਰੀ ਟਿਕਟ ਖਰੀਦਦਾਰਾਂ ਵਿੱਚ ਮਿਲਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕੀਤਾ। ਇਹ ਛੇਤੀ ਵਿੱਚ-ਅਤੇ-ਬਾਹਰ ਨਹੀਂ ਹੋਣ ਵਾਲਾ ਸੀ। ਮੈਂ ਇਸ ਕਤਾਰ ਤੋਂ ਛੋਟੇ ਚਾਹ ਦੇ ਬਰੇਕ ਲਏ ਹਨ। 3 ਕਾਰੋਬਾਰੀ ਚੱਕਰਾਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਜਿੱਥੇ ਇੱਕ ਆਦਮੀ ਜਿਸਨੂੰ ਦੇਖ ਕੇ ਲੱਗਦਾ ਸੀ ਕਿ ਉਸਨੇ ਹਰ ਗਾਹਕ ਲਈ ਇੱਕ ਦਹਾਕਾ ਪੁਰਾਣਾ ਹੋ ਗਿਆ ਹੈ ਜਿਸਦੀ ਉਸਨੇ ਸੇਵਾ ਕੀਤੀ, ਮੈਨੂੰ ਘੂਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ (ਹਾਂ, ਖੁਸ਼ੀ ਨਾਲ! ਮੈਂ ਇੱਕ ਮਾਸੋਚਿਸਟ ਹਾਂ) ਆਪਣੀ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਅਤੇ ਉਪਰੋਕਤ ₹25000 ਪੇਸ਼ ਕੀਤੇ।",
  "normalised": "ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕੀਤਾ। ਇਹ ਛੇਤੀ ਵਿੱਚ-ਅਤੇ-ਬਾਹਰ ਨਹੀਂ ਹੋਣ ਵਾਲਾ ਸੀ। ਮੈਂ ਇਸ ਕਤਾਰ ਤੋਂ ਛੋਟੇ ਚਾਹ ਦੇ ਬਰੇਕ ਲਏ ਹਨ। ਤਿੰਨ ਕਾਰੋਬਾਰੀ ਚੱਕਰਾਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਜਿੱਥੇ ਇੱਕ ਆਦਮੀ ਜਿਸਨੂੰ ਦੇਖ ਕੇ ਲੱਗਦਾ ਸੀ ਕਿ ਉਸਨੇ ਹਰ ਗਾਹਕ ਲਈ ਇੱਕ ਦਹਾਕਾ ਪੁਰਾਣਾ ਹੋ ਗਿਆ ਹੈ ਜਿਸਦੀ ਉਸਨੇ ਸੇਵਾ ਕੀਤੀ, ਮੈਨੂੰ ਘੂਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ (ਹਾਂ, ਖੁਸ਼ੀ ਨਾਲ! ਮੈਂ ਇੱਕ ਮਾਸੋਚਿਸਟ ਹਾਂ) ਆਪਣੀ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਅਤੇ ਉਪਰੋਕਤ ਰੁਪਿਆ ਪੱਚੀ ਹਜ਼ਾਰ ਪੇਸ਼ ਕੀਤੇ।",
  "raw": "ਮੈਂ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕੀਤਾ। ਇਹ ਛੇਤੀ ਵਿੱਚ-ਅਤੇ-ਬਾਹਰ ਨਹੀਂ ਹੋਣ ਵਾਲਾ ਸੀ। ਮੈਂ ਇਸ ਕਤਾਰ ਤੋਂ ਛੋਟੇ ਚਾਹ ਦੇ ਬਰੇਕ ਲਏ ਹਨ। 3 ਕਾਰੋਬਾਰੀ ਚੱਕਰਾਂ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚ ਗਿਆ, ਜਿੱਥੇ ਇੱਕ ਆਦਮੀ ਜਿਸਨੂੰ ਦੇਖ ਕੇ ਲੱਗਦਾ ਸੀ ਕਿ ਉਸਨੇ ਹਰ ਗਾਹਕ ਲਈ ਇੱਕ ਦਹਾਕਾ ਪੁਰਾਣਾ ਹੋ ਗਿਆ ਹੈ ਜਿਸਦੀ ਉਸਨੇ ਸੇਵਾ ਕੀਤੀ, ਮੈਨੂੰ ਘੂਰ ਰਿਹਾ ਸੀ। ਮੈਂ ਖੁਸ਼ੀ ਨਾਲ (ਹਾਂ, ਖੁਸ਼ੀ ਨਾਲ! ਮੈਂ ਇੱਕ ਮਾਸੋਚਿਸਟ ਹਾਂ) ਆਪਣੀ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਅਤੇ ਉਪਰੋਕਤ ₹25000 ਪੇਸ਼ ਕੀਤੇ।"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਪਰਚੀ ਵੱਲ ਘੂਰਿਆ। “ਆਧਾਰ ਕਾਰਡ?” ਉਹ ਬੁੜਬੁੜਾਇਆ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਇਹ ਆਉਣ ਵਾਲਾ ਸੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ-ਕਦੇ ਇਹ ਦਿਖਾਵਾ ਕਰਨਾ ਪਸੰਦ ਹੈ ਕਿ ਮੈਨੂੰ ਹਰ ਵਾਰ ਸਾਹ ਲੈਣ 'ਤੇ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਮੈਂ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਕੱਢਿਆ (ਸ਼ੁਕਰ ਹੈ ਕਿ ਲੈਮੀਨੇਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਨਹੀਂ ਤਾਂ ਮੈਂ ਨੌਕਰਸ਼ਾਹੀ ਨਰਕ ਦੇ ਇੱਕ ਹੋਰ ਪੱਧਰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੋਵਾਂਗਾ)। ਉਸਨੇ ਇੱਕ ਨਵੀਂ ਸਭਿਅਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਵਾਲੇ ਇੱਕ ਪੁਰਾਤੱਤਵ ਵਿਗਿਆਨੀ ਦੀ ਤੀਬਰਤਾ ਨਾਲ ਇਸਦੀ ਜਾਂਚ ਕੀਤੀ।",
  "normalised": "ਉਸਨੇ ਪਰਚੀ ਵੱਲ ਘੂਰਿਆ। “ਆਧਾਰ ਕਾਰਡ?” ਉਹ ਬੁੜਬੁੜਾਇਆ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਇਹ ਆਉਣ ਵਾਲਾ ਸੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ-ਕਦੇ ਇਹ ਦਿਖਾਵਾ ਕਰਨਾ ਪਸੰਦ ਹੈ ਕਿ ਮੈਨੂੰ ਹਰ ਵਾਰ ਸਾਹ ਲੈਣ 'ਤੇ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਮੈਂ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਕੱਢਿਆ (ਸ਼ੁਕਰ ਹੈ ਕਿ ਲੈਮੀਨੇਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਨਹੀਂ ਤਾਂ ਮੈਂ ਨੌਕਰਸ਼ਾਹੀ ਨਰਕ ਦੇ ਇੱਕ ਹੋਰ ਪੱਧਰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੋਵਾਂਗਾ)। ਉਸਨੇ ਇੱਕ ਨਵੀਂ ਸਭਿਅਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਵਾਲੇ ਇੱਕ ਪੁਰਾਤੱਤਵ ਵਿਗਿਆਨੀ ਦੀ ਤੀਬਰਤਾ ਨਾਲ ਇਸਦੀ ਜਾਂਚ ਕੀਤੀ।",
  "raw": "ਉਸਨੇ ਪਰਚੀ ਵੱਲ ਘੂਰਿਆ। “ਆਧਾਰ ਕਾਰਡ?” ਉਹ ਬੁੜਬੁੜਾਇਆ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਸੀ ਕਿ ਇਹ ਆਉਣ ਵਾਲਾ ਸੀ, ਪਰ ਮੈਨੂੰ ਕਦੇ-ਕਦੇ ਇਹ ਦਿਖਾਵਾ ਕਰਨਾ ਪਸੰਦ ਹੈ ਕਿ ਮੈਨੂੰ ਹਰ ਵਾਰ ਸਾਹ ਲੈਣ 'ਤੇ ਆਪਣੀ ਹੋਂਦ ਨੂੰ ਸਾਬਤ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਨਹੀਂ ਹੈ। ਮੈਂ ਆਪਣਾ ਆਧਾਰ ਕਾਰਡ ਕੱਢਿਆ (ਸ਼ੁਕਰ ਹੈ ਕਿ ਲੈਮੀਨੇਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ, ਨਹੀਂ ਤਾਂ ਮੈਂ ਨੌਕਰਸ਼ਾਹੀ ਨਰਕ ਦੇ ਇੱਕ ਹੋਰ ਪੱਧਰ ਦਾ ਸਾਹਮਣਾ ਕਰ ਰਿਹਾ ਹੋਵਾਂਗਾ)। ਉਸਨੇ ਇੱਕ ਨਵੀਂ ਸਭਿਅਤਾ ਨੂੰ ਉਜਾਗਰ ਕਰਨ ਵਾਲੇ ਇੱਕ ਪੁਰਾਤੱਤਵ ਵਿਗਿਆਨੀ ਦੀ ਤੀਬਰਤਾ ਨਾਲ ਇਸਦੀ ਜਾਂਚ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਸੰਤੁਸ਼ਟ ਹੋ ਕੇ ਕਿ ਮੈਂ ਕਿਸੇ ਮਰੇ ਹੋਏ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਨਕਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ (ਇੱਕ ਅਸਲ ਚਿੰਤਾ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ), ਉਸਨੇ ਨਕਦੀ ਦੀ ਗਿਣਤੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਹੁਣ, ਇਹ ਇੱਕ ਤੇਜ਼, ਕੁਸ਼ਲ ਮਸ਼ੀਨ-ਗਿਣਤੀ ਨਹੀਂ ਸੀ। ਨਹੀਂ, ਇਹ ਹੱਥਾਂ ਨਾਲ ਗਿਣਿਆ ਗਿਆ, ਬਿੱਲ ਦਰ ਬਿੱਲ, ਇੱਕ ਧਾਰਮਿਕ ਰਸਮ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ। ਉਸਨੇ ₹2000 ਦੇ 5 ਨੋਟ, ₹500 ਦੇ 10 ਨੋਟ, ਅਤੇ ਬਾਕੀ ਛੋਟੇ ਮੁੱਲਾਂ ਵਿੱਚ ਗਿਣੇ। ਇਹ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰਕਿਰਿਆ ਸੀ ਜੋ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਬਣਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਸੀ। ਗਿਣਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਸਨੇ ਫਿਰ ਇਸਨੂੰ ਇੱਕ ਅਜਿਹੀ ਤਾਕਤ ਨਾਲ ਰਬੜ-ਬੈਂਡ ਕੀਤਾ ਜੋ ਇੱਕ ਪਹਿਲਵਾਨ ਨੂੰ ਈਰਖਾ ਕਰਾ ਦੇਵੇਗੀ।",
  "normalised": "ਆਖਰਕਾਰ, ਸੰਤੁਸ਼ਟ ਹੋ ਕੇ ਕਿ ਮੈਂ ਕਿਸੇ ਮਰੇ ਹੋਏ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਨਕਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ (ਇੱਕ ਅਸਲ ਚਿੰਤਾ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ), ਉਸਨੇ ਨਕਦੀ ਦੀ ਗਿਣਤੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਹੁਣ, ਇਹ ਇੱਕ ਤੇਜ਼, ਕੁਸ਼ਲ ਮਸ਼ੀਨ-ਗਿਣਤੀ ਨਹੀਂ ਸੀ। ਨਹੀਂ, ਇਹ ਹੱਥਾਂ ਨਾਲ ਗਿਣਿਆ ਗਿਆ, ਬਿੱਲ ਦਰ ਬਿੱਲ, ਇੱਕ ਧਾਰਮਿਕ ਰਸਮ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ। ਉਸਨੇ ਰੁਪਏ 2000 ਦੇ ਪੰਜ ਨੋਟ, ਰੁਪਏ 500 ਦੇ ਦਸ ਨੋਟ, ਅਤੇ ਬਾਕੀ ਛੋਟੇ ਮੁੱਲਾਂ ਵਿੱਚ ਗਿਣੇ। ਇਹ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰਕਿਰਿਆ ਸੀ ਜੋ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਬਣਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਸੀ। ਗਿਣਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਸਨੇ ਫਿਰ ਇਸਨੂੰ ਇੱਕ ਅਜਿਹੀ ਤਾਕਤ ਨਾਲ ਰਬੜ-ਬੈਂਡ ਕੀਤਾ ਜੋ ਇੱਕ ਪਹਿਲਵਾਨ ਨੂੰ ਈਰਖਾ ਕਰਾ ਦੇਵੇਗੀ।",
  "raw": "ਆਖਰਕਾਰ, ਸੰਤੁਸ਼ਟ ਹੋ ਕੇ ਕਿ ਮੈਂ ਕਿਸੇ ਮਰੇ ਹੋਏ ਰਿਸ਼ਤੇਦਾਰ ਦੀ ਨਕਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਨਹੀਂ ਕਰ ਰਿਹਾ ਸੀ (ਇੱਕ ਅਸਲ ਚਿੰਤਾ, ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ), ਉਸਨੇ ਨਕਦੀ ਦੀ ਗਿਣਤੀ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਹੁਣ, ਇਹ ਇੱਕ ਤੇਜ਼, ਕੁਸ਼ਲ ਮਸ਼ੀਨ-ਗਿਣਤੀ ਨਹੀਂ ਸੀ। ਨਹੀਂ, ਇਹ ਹੱਥਾਂ ਨਾਲ ਗਿਣਿਆ ਗਿਆ, ਬਿੱਲ ਦਰ ਬਿੱਲ, ਇੱਕ ਧਾਰਮਿਕ ਰਸਮ ਦੀ ਗੰਭੀਰਤਾ ਨਾਲ। ਉਸਨੇ ₹2000 ਦੇ 5 ਨੋਟ, ₹500 ਦੇ 10 ਨੋਟ, ਅਤੇ ਬਾਕੀ ਛੋਟੇ ਮੁੱਲਾਂ ਵਿੱਚ ਗਿਣੇ। ਇਹ ਇੱਕ ਅਜਿਹੀ ਪ੍ਰਕਿਰਿਆ ਸੀ ਜੋ ਇੱਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਬਣਾਉਣ ਦਾ ਮੁਕਾਬਲਾ ਕਰ ਸਕਦੀ ਸੀ। ਗਿਣਤੀ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਉਸਨੇ ਫਿਰ ਇਸਨੂੰ ਇੱਕ ਅਜਿਹੀ ਤਾਕਤ ਨਾਲ ਰਬੜ-ਬੈਂਡ ਕੀਤਾ ਜੋ ਇੱਕ ਪਹਿਲਵਾਨ ਨੂੰ ਈਰਖਾ ਕਰਾ ਦੇਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ, ਅੰਤਿਮ ਪ੍ਰੀਖਿਆ: ਮੋਹਰ। ਧੜੰਮ! ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਕ ਰਬੜ ਸਟੈਂਪ ਨਾਲ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਵਿਚ \"SBI BRANCH, XYZ\" ਅਤੇ ਇਕ ਤਾਰੀਖ ਸੀ ਜੋ ਸਹੀ ਹੋ ਵੀ ਸਕਦੀ ਹੈ ਅਤੇ ਨਹੀਂ ਵੀ (ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਇਹ 12/12/2023 ਵਰਗਾ ਦਿਸਦਾ ਸੀ ਪਰ ਮੈਂ ਕਿਸਮਤ ਨਾਲ ਬਹਿਸ ਕਰਨ ਵਾਲਾ ਕੌਣ ਹਾਂ?)। ਮੇਰੀ ਰਸੀਦ ਸੌਂਪ ਦਿੱਤੀ ਗਈ, ਅਤੇ ਮੈਂ ਜਾਣ ਲਈ ਆਜ਼ਾਦ ਸੀ। ਸਾਰੀ ਪ੍ਰੀਖਿਆ ਵਿਚ ਲਗਭਗ 1 ਘੰਟਾ 15 ਮਿੰਟ ਲੱਗੇ। ਸਰਕਾਰੀ ਫਾਰਮ ਪ੍ਰਾਪਤ ਕਰਨ ਨਾਲੋਂ ਤੇਜ਼, ਪਰ ਬੰਗਲੌਰ ਵਿਚ ਔਸਤ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨਾਲੋਂ ਹੌਲੀ।",
  "normalised": "ਫਿਰ, ਅੰਤਿਮ ਪ੍ਰੀਖਿਆ: ਮੋਹਰ। ਧੜੰਮ! ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਕ ਰਬੜ ਸਟੈਂਪ ਨਾਲ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਵਿਚ \"ਐੱਸ-ਬੀ-ਆਈ ਬ੍ਰਾਂਚ, ਐਕਸ-ਵਾਈ-ਜ਼ੈੱਡ\" ਅਤੇ ਇਕ ਤਾਰੀਖ ਸੀ ਜੋ ਸਹੀ ਹੋ ਵੀ ਸਕਦੀ ਹੈ ਅਤੇ ਨਹੀਂ ਵੀ (ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਇਹ ਬਾਰਾਂ ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਵਰਗਾ ਦਿਸਦਾ ਸੀ ਪਰ ਮੈਂ ਕਿਸਮਤ ਨਾਲ ਬਹਿਸ ਕਰਨ ਵਾਲਾ ਕੌਣ ਹਾਂ?)। ਮੇਰੀ ਰਸੀਦ ਸੌਂਪ ਦਿੱਤੀ ਗਈ, ਅਤੇ ਮੈਂ ਜਾਣ ਲਈ ਆਜ਼ਾਦ ਸੀ। ਸਾਰੀ ਪ੍ਰੀਖਿਆ ਵਿਚ ਲਗਭਗ ਇਕ ਘੰਟਾ ਪੰਦਰਾਂ ਮਿੰਟ ਲੱਗੇ। ਸਰਕਾਰੀ ਫਾਰਮ ਪ੍ਰਾਪਤ ਕਰਨ ਨਾਲੋਂ ਤੇਜ਼, ਪਰ ਬੰਗਲੌਰ ਵਿਚ ਔਸਤ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨਾਲੋਂ ਹੌਲੀ।",
  "raw": "ਫਿਰ, ਅੰਤਿਮ ਪ੍ਰੀਖਿਆ: ਮੋਹਰ। ਧੜੰਮ! ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਨੂੰ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਕ ਰਬੜ ਸਟੈਂਪ ਨਾਲ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਗਿਆ ਸੀ ਜਿਸ ਵਿਚ \"SBI BRANCH, XYZ\" ਅਤੇ ਇਕ ਤਾਰੀਖ ਸੀ ਜੋ ਸਹੀ ਹੋ ਵੀ ਸਕਦੀ ਹੈ ਅਤੇ ਨਹੀਂ ਵੀ (ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਇਹ 12/12/2023 ਵਰਗਾ ਦਿਸਦਾ ਸੀ ਪਰ ਮੈਂ ਕਿਸਮਤ ਨਾਲ ਬਹਿਸ ਕਰਨ ਵਾਲਾ ਕੌਣ ਹਾਂ?)। ਮੇਰੀ ਰਸੀਦ ਸੌਂਪ ਦਿੱਤੀ ਗਈ, ਅਤੇ ਮੈਂ ਜਾਣ ਲਈ ਆਜ਼ਾਦ ਸੀ। ਸਾਰੀ ਪ੍ਰੀਖਿਆ ਵਿਚ ਲਗਭਗ 1 ਘੰਟਾ 15 ਮਿੰਟ ਲੱਗੇ। ਸਰਕਾਰੀ ਫਾਰਮ ਪ੍ਰਾਪਤ ਕਰਨ ਨਾਲੋਂ ਤੇਜ਼, ਪਰ ਬੰਗਲੌਰ ਵਿਚ ਔਸਤ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨਾਲੋਂ ਹੌਲੀ।"
}
```
```json
{
  "unnormalised": "ਕਹਾਣੀ ਦਾ ਸਾਰ ਕੀ ਹੈ? ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਕਮਜ਼ੋਰ ਦਿਲ ਵਾਲਿਆਂ ਲਈ ਨਹੀਂ ਹੈ। ਇੱਕ ਕਿਤਾਬ, ਇੱਕ ਸਨੈਕ ਅਤੇ ਸਬਰ ਦੀ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਲਿਆਓ। ਅਤੇ ਰੱਬ ਦੇ ਵਾਸਤੇ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਕਾਰਡ ਲੈਮੀਨੇਟ ਨਾ ਹੋਵੇ। ਓਹ, ਅਤੇ ਸ਼ਾਇਦ ਅਗਲੀ ਵਾਰ ₹24999 ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਸ ਤਰ੍ਹਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੁਝ ਵਾਧੂ ਜਾਂਚ ਤੋਂ ਬਚ ਸਕੋ!",
  "normalised": "ਕਹਾਣੀ ਦਾ ਸਾਰ ਕੀ ਹੈ? ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਕਮਜ਼ੋਰ ਦਿਲ ਵਾਲਿਆਂ ਲਈ ਨਹੀਂ ਹੈ। ਇੱਕ ਕਿਤਾਬ, ਇੱਕ ਸਨੈਕ ਅਤੇ ਸਬਰ ਦੀ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਲਿਆਓ। ਅਤੇ ਰੱਬ ਦੇ ਵਾਸਤੇ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਕਾਰਡ ਲੈਮੀਨੇਟ ਨਾ ਹੋਵੇ। ਓਹ, ਅਤੇ ਸ਼ਾਇਦ ਅਗਲੀ ਵਾਰ ਰੁਪਿਆ ਚੌਵੀ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਨੜਿੰਨਵੇਂ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਸ ਤਰ੍ਹਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੁਝ ਵਾਧੂ ਜਾਂਚ ਤੋਂ ਬਚ ਸਕੋ!",
  "raw": "ਕਹਾਣੀ ਦਾ ਸਾਰ ਕੀ ਹੈ? ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਕਮਜ਼ੋਰ ਦਿਲ ਵਾਲਿਆਂ ਲਈ ਨਹੀਂ ਹੈ। ਇੱਕ ਕਿਤਾਬ, ਇੱਕ ਸਨੈਕ ਅਤੇ ਸਬਰ ਦੀ ਸਿਹਤਮੰਦ ਖੁਰਾਕ ਲਿਆਓ। ਅਤੇ ਰੱਬ ਦੇ ਵਾਸਤੇ, ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਕਾਰਡ ਲੈਮੀਨੇਟ ਨਾ ਹੋਵੇ। ਓਹ, ਅਤੇ ਸ਼ਾਇਦ ਅਗਲੀ ਵਾਰ ₹24999 ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ। ਇਸ ਤਰ੍ਹਾਂ, ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕੁਝ ਵਾਧੂ ਜਾਂਚ ਤੋਂ ਬਚ ਸਕੋ!"
}
```
