```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਸਿਰਫ ਇਸ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ ਕਿ ਅਸੀਂ ਅੱਜਕੱਲ੍ਹ ਸਾਰੇ *ਅਸਲ* ਵਿੱਚ ਕਿੰਨੇ ਨਕਦ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡਾ ਸਥਾਨਕ ਚਾਹ ਵਾਲਾ ਵੀ ਸ਼ਾਇਦ ਇੱਕ Paytm QR ਕੋਡ ਨੂੰ ਹਿਲਾ ਰਿਹਾ ਹੈ। ਪਰ ਆਓ ਅਸਲੀਅਤ ਕਰੀਏ, ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਬਾਰੇ ਕੁਝ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਦੇਰ ਰਾਤ ਦੀ ਫਿਲਮ ਤੋਂ ਬਾਅਦ ਘਰ ਦੀ ਉਸ ਬੇਤਰਤੀਬੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਸਿਰਫ ਇਸ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ ਕਿ ਅਸੀਂ ਅੱਜਕੱਲ੍ਹ ਸਾਰੇ ਅਸਲ ਵਿੱਚ ਕਿੰਨੇ ਨਕਦ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡਾ ਸਥਾਨਕ ਚਾਹ ਵਾਲਾ ਵੀ ਸ਼ਾਇਦ ਇੱਕ P-ay-T-m Q-R ਕੋਡ ਨੂੰ ਹਿਲਾ ਰਿਹਾ ਹੈ। ਪਰ ਆਓ ਅਸਲੀਅਤ ਕਰੀਏ, ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਬਾਰੇ ਕੁਝ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਦੇਰ ਰਾਤ ਦੀ ਫਿਲਮ ਤੋਂ ਬਾਅਦ ਘਰ ਦੀ ਉਸ ਬੇਤਰਤੀਬੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਸਿਰਫ ਇਸ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਸੀ ਕਿ ਅਸੀਂ ਅੱਜਕੱਲ੍ਹ ਸਾਰੇ *ਅਸਲ* ਵਿੱਚ ਕਿੰਨੇ ਨਕਦ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ, ਤੁਹਾਡਾ ਸਥਾਨਕ ਚਾਹ ਵਾਲਾ ਵੀ ਸ਼ਾਇਦ ਇੱਕ Paytm QR ਕੋਡ ਨੂੰ ਹਿਲਾ ਰਿਹਾ ਹੈ। ਪਰ ਆਓ ਅਸਲੀਅਤ ਕਰੀਏ, ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਬਾਰੇ ਕੁਝ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਦੇਰ ਰਾਤ ਦੀ ਫਿਲਮ ਤੋਂ ਬਾਅਦ ਘਰ ਦੀ ਉਸ ਬੇਤਰਤੀਬੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਨਜਿੱਠਣਾ ਹੋਵੇ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਬੈਂਕਿੰਗ! ਵਾਹ, ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਕੱਲ੍ਹ ਹੀ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਉਸਦੇ ਜਨਮਦਿਨ ਲਈ UPI ਦੀ ਵਰਤੋਂ ਕਰਕੇ ₹25000 ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਸਰਵਰ ਡਾਊਨ ਹੋ ਗਿਆ। ਕਲਾਸਿਕ! NEFT ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਪਈ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਇਸ ਯੁੱਗ ਵਿੱਚ ਇੱਕ ਕੈਰੀਅਰ ਘੁੱਗੀ ਭੇਜਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰਾ ਦਿਨ ਲੱਗ ਗਿਆ!",
  "normalised": "ਅਤੇ ਬੈਂਕਿੰਗ! ਵਾਹ, ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਕੱਲ੍ਹ ਹੀ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਉਸਦੇ ਜਨਮਦਿਨ ਲਈ ਰੁਪਏ ਪੱਚੀ ਹਜ਼ਾਰ U-P-I ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਸਰਵਰ ਡਾਊਨ ਹੋ ਗਿਆ। ਕਲਾਸਿਕ! N-E-F-T ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਪਈ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਇਸ ਯੁੱਗ ਵਿੱਚ ਇੱਕ ਕੈਰੀਅਰ ਘੁੱਗੀ ਭੇਜਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰਾ ਦਿਨ ਲੱਗ ਗਿਆ!",
  "raw": "ਅਤੇ ਬੈਂਕਿੰਗ! ਵਾਹ, ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਕੱਲ੍ਹ ਹੀ ਮੈਂ ਆਪਣੇ ਚਚੇਰੇ ਭਰਾ ਨੂੰ ਉਸਦੇ ਜਨਮਦਿਨ ਲਈ UPI ਦੀ ਵਰਤੋਂ ਕਰਕੇ ₹25000 ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ, ਅਤੇ ਸਰਵਰ ਡਾਊਨ ਹੋ ਗਿਆ। ਕਲਾਸਿਕ! NEFT ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਪਈ, ਜੋ, ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਇਸ ਯੁੱਗ ਵਿੱਚ ਇੱਕ ਕੈਰੀਅਰ ਘੁੱਗੀ ਭੇਜਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ। ਪੂਰਾ ਦਿਨ ਲੱਗ ਗਿਆ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਉਹ ਔਖੇ ਪਲ ਹੁੰਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਦੋਸਤਾਂ ਨਾਲ ਬਿੱਲ ਵੰਡ ਰਹੇ ਹੋ। ਇਹ ਗਿਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਆਖਰੀ ਪੈਸੇ ਤੱਕ ਕਿਸਦਾ ਕੀ ਬਕਾਇਆ ਹੈ... ਊਫ। ਸ਼ੁਕਰ ਹੈ, ਹੁਣ ਇਸਦੇ ਲਈ ਐਪਸ ਹਨ। ਐਪਸ ਜੋ ਉਸ Rs. 1750 ਬਿੱਲ ਨੂੰ ਤਿੰਨ ਤਰੀਕਿਆਂ ਨਾਲ ਵੰਡ ਦੇਣਗੀਆਂ ਅਤੇ ਭੁਗਤਾਨ ਬੇਨਤੀਆਂ ਭੇਜਣਗੀਆਂ। ਜਾਨ ਬਚਾਉਣ ਵਾਲਾ!",
  "normalised": "ਫਿਰ ਉਹ ਔਖੇ ਪਲ ਹੁੰਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਦੋਸਤਾਂ ਨਾਲ ਬਿੱਲ ਵੰਡ ਰਹੇ ਹੋ। ਇਹ ਗਿਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਆਖਰੀ ਪੈਸੇ ਤੱਕ ਕਿਸਦਾ ਕੀ ਬਕਾਇਆ ਹੈ... ਊਫ। ਸ਼ੁਕਰ ਹੈ, ਹੁਣ ਇਸਦੇ ਲਈ ਐਪਸ ਹਨ। ਐਪਸ ਜੋ ਉਸ ਇੱਕ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਦੇ ਬਿੱਲ ਨੂੰ ਤਿੰਨ ਤਰੀਕਿਆਂ ਨਾਲ ਵੰਡ ਦੇਣਗੀਆਂ ਅਤੇ ਭੁਗਤਾਨ ਬੇਨਤੀਆਂ ਭੇਜਣਗੀਆਂ। ਜਾਨ ਬਚਾਉਣ ਵਾਲਾ!",
  "raw": "ਫਿਰ ਉਹ ਔਖੇ ਪਲ ਹੁੰਦੇ ਹਨ ਜਦੋਂ ਤੁਸੀਂ ਦੋਸਤਾਂ ਨਾਲ ਬਿੱਲ ਵੰਡ ਰਹੇ ਹੋ। ਇਹ ਗਿਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਆਖਰੀ ਪੈਸੇ ਤੱਕ ਕਿਸਦਾ ਕੀ ਬਕਾਇਆ ਹੈ... ਊਫ। ਸ਼ੁਕਰ ਹੈ, ਹੁਣ ਇਸਦੇ ਲਈ ਐਪਸ ਹਨ। ਐਪਸ ਜੋ ਉਸ Rs. 1750 ਬਿੱਲ ਨੂੰ ਤਿੰਨ ਤਰੀਕਿਆਂ ਨਾਲ ਵੰਡ ਦੇਣਗੀਆਂ ਅਤੇ ਭੁਗਤਾਨ ਬੇਨਤੀਆਂ ਭੇਜਣਗੀਆਂ। ਜਾਨ ਬਚਾਉਣ ਵਾਲਾ!"
}
```
```json
{
  "unnormalised": "ਪਰ ਨਕਦ ਵਾਪਸ। ਉਹ ਦਿਨ ਯਾਦ ਹਨ ਜਦੋਂ ਤੁਹਾਡੀ ਦਾਦੀ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਵਧੀਆ ਕਰਨ ਲਈ ਇੱਕ ਕਰਿਸਪ ਰੁਪਏ 500 ਦਾ ਨੋਟ ਦਿੰਦੀ ਸੀ? ਉਹ ਭਾਵਨਾ ਅਨਮੋਲ ਸੀ! ਇਹ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਇਹ ਉਹ ਪਿਆਰ ਅਤੇ ਮਾਣ ਸੀ ਜੋ ਇਸਦੇ ਨਾਲ ਆਇਆ ਸੀ।",
  "normalised": "ਪਰ ਨਕਦ ਵਾਪਸ। ਉਹ ਦਿਨ ਯਾਦ ਹਨ ਜਦੋਂ ਤੁਹਾਡੀ ਦਾਦੀ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਵਧੀਆ ਕਰਨ ਲਈ ਇੱਕ ਕਰਿਸਪ ਰੁਪਏ ਪੰਜ ਸੌ ਦਾ ਨੋਟ ਦਿੰਦੀ ਸੀ? ਉਹ ਭਾਵਨਾ ਅਨਮੋਲ ਸੀ! ਇਹ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਇਹ ਉਹ ਪਿਆਰ ਅਤੇ ਮਾਣ ਸੀ ਜੋ ਇਸਦੇ ਨਾਲ ਆਇਆ ਸੀ।",
  "raw": "ਪਰ ਨਕਦ ਵਾਪਸ। ਉਹ ਦਿਨ ਯਾਦ ਹਨ ਜਦੋਂ ਤੁਹਾਡੀ ਦਾਦੀ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਵਧੀਆ ਕਰਨ ਲਈ ਇੱਕ ਕਰਿਸਪ ਰੁਪਏ 500 ਦਾ ਨੋਟ ਦਿੰਦੀ ਸੀ? ਉਹ ਭਾਵਨਾ ਅਨਮੋਲ ਸੀ! ਇਹ ਸਿਰਫ਼ ਪੈਸਾ ਹੀ ਨਹੀਂ ਸੀ, ਇਹ ਉਹ ਪਿਆਰ ਅਤੇ ਮਾਣ ਸੀ ਜੋ ਇਸਦੇ ਨਾਲ ਆਇਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਬੈਂਕ ਚਾਰਜਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ! ਗੰਭੀਰਤਾ ਨਾਲ, ਉਹ ਸਾਰੀ ਬਰੀਕ ਛਪਾਈ ਨੂੰ ਕੌਣ ਸਮਝਦਾ ਹੈ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਉਹ ਸਾਹ ਲੈਣ ਲਈ ਫੀਸਾਂ ਲੈਂਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਘੱਟੋ-ਘੱਟ ਬਕਾਇਆ ਚਾਰਜ ਜੋ ਹਰ ਮਹੀਨੇ ਮੇਰੇ ਖਾਤੇ 'ਤੇ ਲੱਗਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਇਸ ਵਿੱਚ 3000/- ਰੁਪਏ ਰੱਖਣਾ ਭੁੱਲ ਜਾਂਦਾ ਹਾਂ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਬੈਂਕ ਚਾਰਜਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ! ਗੰਭੀਰਤਾ ਨਾਲ, ਉਹ ਸਾਰੀ ਬਰੀਕ ਛਪਾਈ ਨੂੰ ਕੌਣ ਸਮਝਦਾ ਹੈ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਉਹ ਸਾਹ ਲੈਣ ਲਈ ਫੀਸਾਂ ਲੈਂਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਘੱਟੋ-ਘੱਟ ਬਕਾਇਆ ਚਾਰਜ ਜੋ ਹਰ ਮਹੀਨੇ ਮੇਰੇ ਖਾਤੇ 'ਤੇ ਲੱਗਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਇਸ ਵਿੱਚ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ ਰੱਖਣਾ ਭੁੱਲ ਜਾਂਦਾ ਹਾਂ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਬੈਂਕ ਚਾਰਜਾਂ 'ਤੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ! ਗੰਭੀਰਤਾ ਨਾਲ, ਉਹ ਸਾਰੀ ਬਰੀਕ ਛਪਾਈ ਨੂੰ ਕੌਣ ਸਮਝਦਾ ਹੈ? ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ ਕਿ ਉਹ ਸਾਹ ਲੈਣ ਲਈ ਫੀਸਾਂ ਲੈਂਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਘੱਟੋ-ਘੱਟ ਬਕਾਇਆ ਚਾਰਜ ਜੋ ਹਰ ਮਹੀਨੇ ਮੇਰੇ ਖਾਤੇ 'ਤੇ ਲੱਗਦਾ ਰਹਿੰਦਾ ਹੈ ਕਿਉਂਕਿ ਮੈਂ ਇਸ ਵਿੱਚ 3000/- ਰੁਪਏ ਰੱਖਣਾ ਭੁੱਲ ਜਾਂਦਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਖਾਤਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਮੇਰੇ ਕੋਲ 3 ਵਰਗੇ ਹਨ। ਇੱਕ ਐਸਬੀਆਈ ਨਾਲ ਜੋ ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਉਦੋਂ ਖੋਲ੍ਹਿਆ ਸੀ ਜਦੋਂ ਮੈਂ ਬੱਚਾ ਸੀ (ਇਸ ਵਿੱਚ ਸ਼ਾਇਦ 200 ਰੁਪਏ ਹੋਣਗੇ), ਇੱਕ ਐਚਡੀਐਫਸੀ ਨਾਲ ਮੇਰੀ ਤਨਖਾਹ ਲਈ, ਅਤੇ ਇੱਕ ਆਈਸੀਆਈਸੀਆਈ ਨਾਲ ਉਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਜੋ ਮੈਨੂੰ ਹੁਣ ਯਾਦ ਵੀ ਨਹੀਂ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ... ਨਾ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ!",
  "normalised": "ਖਾਤਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਮੇਰੇ ਕੋਲ 3 ਵਰਗੇ ਹਨ। ਇੱਕ ਐਸ-ਬੀ-ਆਈ ਨਾਲ ਜੋ ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਉਦੋਂ ਖੋਲ੍ਹਿਆ ਸੀ ਜਦੋਂ ਮੈਂ ਬੱਚਾ ਸੀ (ਇਸ ਵਿੱਚ ਸ਼ਾਇਦ ਦੋ ਸੌ ਰੁਪਏ ਹੋਣਗੇ), ਇੱਕ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਨਾਲ ਮੇਰੀ ਤਨਖਾਹ ਲਈ, ਅਤੇ ਇੱਕ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਨਾਲ ਉਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਜੋ ਮੈਨੂੰ ਹੁਣ ਯਾਦ ਵੀ ਨਹੀਂ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ... ਨਾ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ!",
  "raw": "ਖਾਤਿਆਂ ਦੀ ਗੱਲ ਕਰੀਏ, ਮੇਰੇ ਕੋਲ 3 ਵਰਗੇ ਹਨ। ਇੱਕ ਐਸਬੀਆਈ ਨਾਲ ਜੋ ਮੇਰੇ ਮਾਪਿਆਂ ਨੇ ਉਦੋਂ ਖੋਲ੍ਹਿਆ ਸੀ ਜਦੋਂ ਮੈਂ ਬੱਚਾ ਸੀ (ਇਸ ਵਿੱਚ ਸ਼ਾਇਦ 200 ਰੁਪਏ ਹੋਣਗੇ), ਇੱਕ ਐਚਡੀਐਫਸੀ ਨਾਲ ਮੇਰੀ ਤਨਖਾਹ ਲਈ, ਅਤੇ ਇੱਕ ਆਈਸੀਆਈਸੀਆਈ ਨਾਲ ਉਨ੍ਹਾਂ ਕਾਰਨਾਂ ਕਰਕੇ ਜੋ ਮੈਨੂੰ ਹੁਣ ਯਾਦ ਵੀ ਨਹੀਂ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ... ਨਾ, ਬਹੁਤ ਜ਼ਿਆਦਾ ਪਰੇਸ਼ਾਨੀ!"
}
```
```json
{
  "unnormalised": "ਆਨਲਾਈਨ ਬੈਂਕਿੰਗ ਇੱਕ ਅਸ਼ੀਰਵਾਦ ਅਤੇ ਇੱਕ ਸਰਾਪ ਦੋਵੇਂ ਹੈ, ਹੈ ਨਾ? ਇੱਕ ਪਾਸੇ, ਤੁਸੀਂ ਆਪਣੇ ਬਿਸਤਰੇ ਦੇ ਆਰਾਮ ਤੋਂ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ (Rs. 2345.67!) ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਦੂਜੇ ਪਾਸੇ, ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਅਤੇ ਡਰਾਉਣੀਆਂ ਈਮੇਲਾਂ ਨਾਲ ਬੰਬਾਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਹਾਡਾ ਖਾਤਾ ਸਮਝੌਤਾ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
  "normalised": "ਆਨਲਾਈਨ ਬੈਂਕਿੰਗ ਇੱਕ ਅਸ਼ੀਰਵਾਦ ਅਤੇ ਇੱਕ ਸਰਾਪ ਦੋਵੇਂ ਹੈ, ਹੈ ਨਾ? ਇੱਕ ਪਾਸੇ, ਤੁਸੀਂ ਆਪਣੇ ਬਿਸਤਰੇ ਦੇ ਆਰਾਮ ਤੋਂ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ (ਦੋ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਅਤੇ ਪੈਂਤਾਲੀ ਰੁਪਏ ਪੁਆਇੰਟ ਛੇ ਸੱਤ!) ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਦੂਜੇ ਪਾਸੇ, ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਅਤੇ ਡਰਾਉਣੀਆਂ ਈਮੇਲਾਂ ਨਾਲ ਬੰਬਾਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਹਾਡਾ ਖਾਤਾ ਸਮਝੌਤਾ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।",
  "raw": "ਆਨਲਾਈਨ ਬੈਂਕਿੰਗ ਇੱਕ ਅਸ਼ੀਰਵਾਦ ਅਤੇ ਇੱਕ ਸਰਾਪ ਦੋਵੇਂ ਹੈ, ਹੈ ਨਾ? ਇੱਕ ਪਾਸੇ, ਤੁਸੀਂ ਆਪਣੇ ਬਿਸਤਰੇ ਦੇ ਆਰਾਮ ਤੋਂ ਆਪਣੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ (Rs. 2345.67!) ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ। ਦੂਜੇ ਪਾਸੇ, ਤੁਹਾਨੂੰ ਲਗਾਤਾਰ ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਅਤੇ ਡਰਾਉਣੀਆਂ ਈਮੇਲਾਂ ਨਾਲ ਬੰਬਾਰੀ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਿਸ ਵਿੱਚ ਤੁਹਾਡਾ ਖਾਤਾ ਸਮਝੌਤਾ ਹੋਣ ਦਾ ਦਾਅਵਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਏ. ਟੀ. ਐਮਜ਼! ਆਓ ਸਾਡੇ ਵਿੱਤੀ ਜੀਵਨ ਦੇ ਅਣਗੌਲੇ ਹੀਰੋਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰੀਏ। ਖ਼ਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਤੰਗੀ ਵਿੱਚ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਫ਼ਰੀ ਖ਼ਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਐਮਰਜੈਂਸੀ ਵਿੱਚ 2000 ਰੁਪਏ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਅੱਜਕੱਲ੍ਹ ਨਕਦੀ ਵਾਲਾ ਏ. ਟੀ. ਐਮ. ਲੱਭਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਅਤੇ ਏ-ਟੀ-ਐਮ-ਐੱਸ! ਆਓ ਸਾਡੇ ਵਿੱਤੀ ਜੀਵਨ ਦੇ ਅਣਗੌਲੇ ਹੀਰੋਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰੀਏ। ਖ਼ਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਤੰਗੀ ਵਿੱਚ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਫ਼ਰੀ ਖ਼ਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਐਮਰਜੈਂਸੀ ਵਿੱਚ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਅੱਜਕੱਲ੍ਹ ਨਕਦੀ ਵਾਲਾ ਏ. ਟੀ. ਐਮ. ਲੱਭਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਅਤੇ ਏ. ਟੀ. ਐਮਜ਼! ਆਓ ਸਾਡੇ ਵਿੱਤੀ ਜੀਵਨ ਦੇ ਅਣਗੌਲੇ ਹੀਰੋਆਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰੀਏ। ਖ਼ਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਤੰਗੀ ਵਿੱਚ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਫ਼ਰੀ ਖ਼ਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਐਮਰਜੈਂਸੀ ਵਿੱਚ 2000 ਰੁਪਏ ਦੀ ਲੋੜ ਹੈ। ਹਾਲਾਂਕਿ, ਅੱਜਕੱਲ੍ਹ ਨਕਦੀ ਵਾਲਾ ਏ. ਟੀ. ਐਮ. ਲੱਭਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਡਿਜੀਟਲ ਵਾਲਿਟ ਨਾਲ ਸਾਰੀ ਚੀਜ਼ ਹੈ। ਉਹ ਪਹਿਲਾਂ ਤਾਂ ਬਹੁਤ ਭਵਿੱਖਮੁਖੀ ਅਤੇ ਠੰਢੇ ਲੱਗਦੇ ਸਨ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਮਿੱਠੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ PhonePe ਰਾਹੀਂ Rs. 500 ਦਾ ਬਿੱਲ ਅਦਾ ਕਰਨ 'ਤੇ ਹੁਣੇ ਹੀ Rs. 50 ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ ਹੈ। ਹਰ ਛੋਟੀ ਚੀਜ਼ ਮਦਦ ਕਰਦੀ ਹੈ, ਠੀਕ ਹੈ?",
  "normalised": "ਫਿਰ ਡਿਜੀਟਲ ਵਾਲਿਟ ਨਾਲ ਸਾਰੀ ਚੀਜ਼ ਹੈ। ਉਹ ਪਹਿਲਾਂ ਤਾਂ ਬਹੁਤ ਭਵਿੱਖਮੁਖੀ ਅਤੇ ਠੰਢੇ ਲੱਗਦੇ ਸਨ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਮਿੱਠੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ PhonePe ਰਾਹੀਂ ਰੁਪਏ ਪੰਜਾਹ ਦਾ ਬਿੱਲ ਅਦਾ ਕਰਨ 'ਤੇ ਹੁਣੇ ਹੀ ਰੁਪਏ ਪੰਜ ਸੌ ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ ਹੈ। ਹਰ ਛੋਟੀ ਚੀਜ਼ ਮਦਦ ਕਰਦੀ ਹੈ, ਠੀਕ ਹੈ?",
  "raw": "ਫਿਰ ਡਿਜੀਟਲ ਵਾਲਿਟ ਨਾਲ ਸਾਰੀ ਚੀਜ਼ ਹੈ। ਉਹ ਪਹਿਲਾਂ ਤਾਂ ਬਹੁਤ ਭਵਿੱਖਮੁਖੀ ਅਤੇ ਠੰਢੇ ਲੱਗਦੇ ਸਨ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਮਿੱਠੇ ਕੈਸ਼ਬੈਕ ਪੇਸ਼ਕਸ਼ਾਂ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਵਰਤਦਾ ਹਾਂ। ਜਿਵੇਂ ਕਿ, ਮੈਨੂੰ PhonePe ਰਾਹੀਂ Rs. 500 ਦਾ ਬਿੱਲ ਅਦਾ ਕਰਨ 'ਤੇ ਹੁਣੇ ਹੀ Rs. 50 ਕੈਸ਼ਬੈਕ ਮਿਲਿਆ ਹੈ। ਹਰ ਛੋਟੀ ਚੀਜ਼ ਮਦਦ ਕਰਦੀ ਹੈ, ਠੀਕ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ। ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਪੁਰਾਣੇ ਅਤੇ ਨਵੇਂ, ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਦਾ ਮਿਸ਼ਰਣ ਹੈ। ਪਰ ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ, ਇਹ ਕਦੇ ਵੀ ਬੋਰਿੰਗ ਨਹੀਂ ਹੁੰਦਾ। ਅਤੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਅਸੀਂ ਸਾਰੇ ਇਸ ਪਾਗਲ ਵਿੱਤੀ ਲੈਂਡਸਕੇਪ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਆਪਣਾ ਤਰੀਕਾ ਲੱਭ ਲੈਂਦੇ ਹਾਂ।",
  "normalised": "ਇਸ ਲਈ ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ। ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਪੁਰਾਣੇ ਅਤੇ ਨਵੇਂ, ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਦਾ ਮਿਸ਼ਰਣ ਹੈ। ਪਰ ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ, ਇਹ ਕਦੇ ਵੀ ਬੋਰਿੰਗ ਨਹੀਂ ਹੁੰਦਾ। ਅਤੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਅਸੀਂ ਸਾਰੇ ਇਸ ਪਾਗਲ ਵਿੱਤੀ ਲੈਂਡਸਕੇਪ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਆਪਣਾ ਤਰੀਕਾ ਲੱਭ ਲੈਂਦੇ ਹਾਂ।",
  "raw": "ਇਸ ਲਈ ਹਾਂ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ। ਇਹ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਪੁਰਾਣੇ ਅਤੇ ਨਵੇਂ, ਸੁਵਿਧਾਜਨਕ ਅਤੇ ਨਿਰਾਸ਼ਾਜਨਕ ਦਾ ਮਿਸ਼ਰਣ ਹੈ। ਪਰ ਇੱਕ ਗੱਲ ਪੱਕੀ ਹੈ, ਇਹ ਕਦੇ ਵੀ ਬੋਰਿੰਗ ਨਹੀਂ ਹੁੰਦਾ। ਅਤੇ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ, ਦਿਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਅਸੀਂ ਸਾਰੇ ਇਸ ਪਾਗਲ ਵਿੱਤੀ ਲੈਂਡਸਕੇਪ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਆਪਣਾ ਤਰੀਕਾ ਲੱਭ ਲੈਂਦੇ ਹਾਂ।"
}
```
