```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਸ਼ਾਇਦ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਹ ਸਾਰੀਆਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਐਪਾਂ ਸਾਡੇ ਪੈਸੇ ਦੇ ਪ੍ਰਬੰਧਨ ਦੇ ਤਰੀਕੇ ਨੂੰ ਕਿਵੇਂ ਬਦਲ ਰਹੀਆਂ ਹਨ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਕ ਤਜਰਬੇਕਾਰ ਦੁਕਾਨਦਾਰ (ਅਤੇ ਵਿੱਤ ਦੇ ਇੱਕ ਗੀਕ!) ਹੋਣ ਦੇ ਨਾਤੇ, ਮੇਰੇ ਕੋਲ ਕੁਝ ਵਿਚਾਰ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਆਉਂਦਾ ਹੈ ਕਿ ਬੈਂਕਿੰਗ ਅਤੇ ਚੰਗੇ ਪੁਰਾਣੇ ਜ਼ਮਾਨੇ ਦੇ ਨਕਦ ਕਿਵੇਂ ਚੱਲ ਰਹੇ ਹਨ। ਆਓ ਇਸ ਦੇਸੀ ਡਿਜੀਟਲ ਬਨਾਮ ਠੋਸ ਬਹਿਸ ਵਿੱਚ ਡੁਬਕੀ ਕਰੀਏ!",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਸ਼ਾਇਦ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਹ ਸਾਰੀਆਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਐਪਾਂ ਸਾਡੇ ਪੈਸੇ ਦੇ ਪ੍ਰਬੰਧਨ ਦੇ ਤਰੀਕੇ ਨੂੰ ਕਿਵੇਂ ਬਦਲ ਰਹੀਆਂ ਹਨ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਕ ਤਜਰਬੇਕਾਰ ਦੁਕਾਨਦਾਰ (ਅਤੇ ਵਿੱਤ ਦੇ ਇੱਕ ਗੀਕ!) ਹੋਣ ਦੇ ਨਾਤੇ, ਮੇਰੇ ਕੋਲ ਕੁਝ ਵਿਚਾਰ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਆਉਂਦਾ ਹੈ ਕਿ ਬੈਂਕਿੰਗ ਅਤੇ ਚੰਗੇ ਪੁਰਾਣੇ ਜ਼ਮਾਨੇ ਦੇ ਨਕਦ ਕਿਵੇਂ ਚੱਲ ਰਹੇ ਹਨ। ਆਓ ਇਸ ਦੇਸੀ ਡਿਜੀਟਲ ਬਨਾਮ ਠੋਸ ਬਹਿਸ ਵਿੱਚ ਡੁਬਕੀ ਕਰੀਏ!",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਸ਼ਾਇਦ ਸੋਚ ਰਹੇ ਹੋਵੋਗੇ ਕਿ ਇਹ ਸਾਰੀਆਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਐਪਾਂ ਸਾਡੇ ਪੈਸੇ ਦੇ ਪ੍ਰਬੰਧਨ ਦੇ ਤਰੀਕੇ ਨੂੰ ਕਿਵੇਂ ਬਦਲ ਰਹੀਆਂ ਹਨ, ਠੀਕ ਹੈ? ਖੈਰ, ਇੱਕ ਤਜਰਬੇਕਾਰ ਦੁਕਾਨਦਾਰ (ਅਤੇ ਵਿੱਤ ਦੇ ਇੱਕ ਗੀਕ!) ਹੋਣ ਦੇ ਨਾਤੇ, ਮੇਰੇ ਕੋਲ ਕੁਝ ਵਿਚਾਰ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਆਉਂਦਾ ਹੈ ਕਿ ਬੈਂਕਿੰਗ ਅਤੇ ਚੰਗੇ ਪੁਰਾਣੇ ਜ਼ਮਾਨੇ ਦੇ ਨਕਦ ਕਿਵੇਂ ਚੱਲ ਰਹੇ ਹਨ। ਆਓ ਇਸ ਦੇਸੀ ਡਿਜੀਟਲ ਬਨਾਮ ਠੋਸ ਬਹਿਸ ਵਿੱਚ ਡੁਬਕੀ ਕਰੀਏ!"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਹ ਦਿਨ ਯਾਦ ਕਰੋ ਜਦੋਂ ਏਟੀਐਮ ਤੋਂ ₹5000 ਕਢਵਾਉਣਾ ਇੱਕ *ਵੱਡਾ* ਕੰਮ ਹੁੰਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਭਾਈ ਨੂੰ ਓਨੀ ਰਕਮ UPI ਕਰ ਸਕਦੇ ਹੋ! PhonePe ਅਤੇ Google Pay ਵਰਗੀਆਂ ਐਪਾਂ ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਬਹੁਤ ਆਸਾਨ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਚਾਹ ਵਾਲੇ ਨੂੰ ₹10 ਦੇਣ ਦੀ ਲੋੜ ਹੈ? ਬੈਮ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ₹80 ਚਾਹੁੰਦਾ ਹੈ? ਹੋ ਗਿਆ। ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਕਈ ਸਾਲਾਂ ਤੋਂ ਨਕਦ ਨਹੀਂ ਰੱਖਿਆ ਹੈ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਹ ਦਿਨ ਯਾਦ ਕਰੋ ਜਦੋਂ ਏ-ਟੀ-ਐਮ ਤੋਂ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਕਢਵਾਉਣਾ ਇੱਕ ਵੱਡਾ ਕੰਮ ਹੁੰਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਭਾਈ ਨੂੰ ਓਨੀ ਰਕਮ ਯੂ-ਪੀ-ਆਈ ਕਰ ਸਕਦੇ ਹੋ! PhonePe ਅਤੇ Google Pay ਵਰਗੀਆਂ ਐਪਾਂ ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਬਹੁਤ ਆਸਾਨ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਚਾਹ ਵਾਲੇ ਨੂੰ ਦਸ ਰੁਪਏ ਦੇਣ ਦੀ ਲੋੜ ਹੈ? ਬੈਮ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ਅੱਸੀ ਰੁਪਏ ਚਾਹੁੰਦਾ ਹੈ? ਹੋ ਗਿਆ। ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਕਈ ਸਾਲਾਂ ਤੋਂ ਨਕਦ ਨਹੀਂ ਰੱਖਿਆ ਹੈ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਉਹ ਦਿਨ ਯਾਦ ਕਰੋ ਜਦੋਂ ਏਟੀਐਮ ਤੋਂ ₹5000 ਕਢਵਾਉਣਾ ਇੱਕ *ਵੱਡਾ* ਕੰਮ ਹੁੰਦਾ ਸੀ? ਹੁਣ, ਤੁਸੀਂ ਸਕਿੰਟਾਂ ਵਿੱਚ ਆਪਣੇ ਭਾਈ ਨੂੰ ਓਨੀ ਰਕਮ UPI ਕਰ ਸਕਦੇ ਹੋ! PhonePe ਅਤੇ Google Pay ਵਰਗੀਆਂ ਐਪਾਂ ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਨੂੰ ਬਹੁਤ ਆਸਾਨ ਬਣਾ ਦਿੱਤਾ ਹੈ। ਚਾਹ ਵਾਲੇ ਨੂੰ ₹10 ਦੇਣ ਦੀ ਲੋੜ ਹੈ? ਬੈਮ! ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰ ₹80 ਚਾਹੁੰਦਾ ਹੈ? ਹੋ ਗਿਆ। ਇਹ ਬਹੁਤ ਸੁਵਿਧਾਜਨਕ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਕਈ ਸਾਲਾਂ ਤੋਂ ਨਕਦ ਨਹੀਂ ਰੱਖਿਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਪਰ, ਆਓ ਅਜੇ ਭੌਤਿਕ ਕਰੰਸੀ ਨੂੰ ਨਾ ਲਿਖੀਏ। ਗਲੀ ਦੇ ਹੇਠਾਂ ਛੋਟੀ ਕਿਰਾਨਾ ਸਟੋਰ ਬਾਰੇ ਸੋਚੋ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਹੁਣ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਸਵੀਕਾਰ ਕਰ ਰਹੇ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਵੀਕੈਂਡ ਬਾਜ਼ਾਰਾਂ ਬਾਰੇ ਕੀ? ਉਸ ਸੰਪੂਰਨ ਸਾੜ੍ਹੀ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨਾ ਹਮੇਸ਼ਾ ਸੌਖਾ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ₹200 ਨੋਟ ਫਲੈਸ਼ ਕਰ ਰਹੇ ਹੋ - ਕਿਸੇ ਤਰ੍ਹਾਂ ਵਿਕਰੇਤਾ ਦੇ ਝੁਕਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਨਹੀਂ? (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)।",
  "normalised": "ਪਰ, ਆਓ ਅਜੇ ਭੌਤਿਕ ਕਰੰਸੀ ਨੂੰ ਨਾ ਲਿਖੀਏ। ਗਲੀ ਦੇ ਹੇਠਾਂ ਛੋਟੀ ਕਿਰਾਨਾ ਸਟੋਰ ਬਾਰੇ ਸੋਚੋ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਹੁਣ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਸਵੀਕਾਰ ਕਰ ਰਹੇ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਵੀਕੈਂਡ ਬਾਜ਼ਾਰਾਂ ਬਾਰੇ ਕੀ? ਉਸ ਸੰਪੂਰਨ ਸਾੜ੍ਹੀ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨਾ ਹਮੇਸ਼ਾ ਸੌਖਾ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਦੋ ਸੌ ਰੁਪਏ ਦੇ ਨੋਟ ਫਲੈਸ਼ ਕਰ ਰਹੇ ਹੋ - ਕਿਸੇ ਤਰ੍ਹਾਂ ਵਿਕਰੇਤਾ ਦੇ ਝੁਕਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਨਹੀਂ? (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)।",
  "raw": "ਪਰ, ਆਓ ਅਜੇ ਭੌਤਿਕ ਕਰੰਸੀ ਨੂੰ ਨਾ ਲਿਖੀਏ। ਗਲੀ ਦੇ ਹੇਠਾਂ ਛੋਟੀ ਕਿਰਾਨਾ ਸਟੋਰ ਬਾਰੇ ਸੋਚੋ। ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਹੁਣ ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਸਵੀਕਾਰ ਕਰ ਰਹੇ ਹਨ, ਬਹੁਤ ਸਾਰੇ ਅਜੇ ਵੀ ਠੰਡੇ, ਸਖ਼ਤ ਨਕਦ ਨੂੰ ਤਰਜੀਹ ਦਿੰਦੇ ਹਨ। ਨਾਲ ਹੀ, ਵੀਕੈਂਡ ਬਾਜ਼ਾਰਾਂ ਬਾਰੇ ਕੀ? ਉਸ ਸੰਪੂਰਨ ਸਾੜ੍ਹੀ ਲਈ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨਾ ਹਮੇਸ਼ਾ ਸੌਖਾ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ₹200 ਨੋਟ ਫਲੈਸ਼ ਕਰ ਰਹੇ ਹੋ - ਕਿਸੇ ਤਰ੍ਹਾਂ ਵਿਕਰੇਤਾ ਦੇ ਝੁਕਣ ਦੀ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ, ਨਹੀਂ? (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਪੁਰਾਣੀ ਪੀੜ੍ਹੀ ਬਾਰੇ ਕੀ? ਮੇਰੀ ਦਾਦੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਅਜੇ ਵੀ ਐੱਸ.ਬੀ.ਆਈ. ਵਿਖੇ ਆਪਣੇ ਬੱਚਤ ਖਾਤੇ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੀ ਹੈ ਅਤੇ ਹਰ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ (ਮੰਨ ਲਓ, ₹2000) ਕਢਵਾਉਣਾ ਪਸੰਦ ਕਰਦੀ ਹੈ। ਉਹ ਆਪਣੇ ਪੈਸੇ ਨੂੰ ਦੇਖਣ ਅਤੇ ਮਹਿਸੂਸ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਹੈ। ਉਸਨੂੰ ਯੂ.ਪੀ.ਆਈ. ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕੁਆਂਟਮ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਰਗਾ ਹੈ - ਮਜ਼ੇਦਾਰ, ਪਰ ਆਖਰਕਾਰ ਬੇਕਾਰ! ਇਸ ਲਈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ, ਨਕਦ ਹੀ ਰਾਜਾ ਹੈ।",
  "normalised": "ਅਤੇ ਪੁਰਾਣੀ ਪੀੜ੍ਹੀ ਬਾਰੇ ਕੀ? ਮੇਰੀ ਦਾਦੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਅਜੇ ਵੀ ਐੱਸ-ਬੀ-ਆਈ ਵਿਖੇ ਆਪਣੇ ਬੱਚਤ ਖਾਤੇ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੀ ਹੈ ਅਤੇ ਹਰ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ (ਮੰਨ ਲਓ, ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ) ਕਢਵਾਉਣਾ ਪਸੰਦ ਕਰਦੀ ਹੈ। ਉਹ ਆਪਣੇ ਪੈਸੇ ਨੂੰ ਦੇਖਣ ਅਤੇ ਮਹਿਸੂਸ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਹੈ। ਉਸਨੂੰ ਯੂ-ਪੀ-ਆਈ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕੁਆਂਟਮ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਰਗਾ ਹੈ - ਮਜ਼ੇਦਾਰ, ਪਰ ਆਖਰਕਾਰ ਬੇਕਾਰ! ਇਸ ਲਈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ, ਨਕਦ ਹੀ ਰਾਜਾ ਹੈ।",
  "raw": "ਅਤੇ ਪੁਰਾਣੀ ਪੀੜ੍ਹੀ ਬਾਰੇ ਕੀ? ਮੇਰੀ ਦਾਦੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਅਜੇ ਵੀ ਐੱਸ.ਬੀ.ਆਈ. ਵਿਖੇ ਆਪਣੇ ਬੱਚਤ ਖਾਤੇ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਿਰਭਰ ਕਰਦੀ ਹੈ ਅਤੇ ਹਰ ਮਹੀਨੇ ਦੀ ਸ਼ੁਰੂਆਤ ਵਿੱਚ ਇੱਕ ਨਿਸ਼ਚਿਤ ਰਕਮ (ਮੰਨ ਲਓ, ₹2000) ਕਢਵਾਉਣਾ ਪਸੰਦ ਕਰਦੀ ਹੈ। ਉਹ ਆਪਣੇ ਪੈਸੇ ਨੂੰ ਦੇਖਣ ਅਤੇ ਮਹਿਸੂਸ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਆਰਾਮਦਾਇਕ ਹੈ। ਉਸਨੂੰ ਯੂ.ਪੀ.ਆਈ. ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕੁਆਂਟਮ ਭੌਤਿਕ ਵਿਗਿਆਨ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਰਗਾ ਹੈ - ਮਜ਼ੇਦਾਰ, ਪਰ ਆਖਰਕਾਰ ਬੇਕਾਰ! ਇਸ ਲਈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ, ਨਕਦ ਹੀ ਰਾਜਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਆਓ ਬੈਂਕਾਂ ਦੀ ਗੱਲ ਕਰੀਏ। ਉਹ ਯਕੀਨਨ ਡਿਜੀਟਲ ਗੇਮ 'ਤੇ ਆ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਹੁਣ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਮੋਬਾਈਲ ਬੈਂਕਿੰਗ ਐਪਸ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ, ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ (ਤੁਹਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੀ ਕੇਬਲ ਟੀਵੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਤੱਕ ਸਭ ਕੁਝ), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਖਰਚਿਆਂ ਨੂੰ ਵੀ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹੋ। ICICI ਬੈਂਕ ਅਤੇ HDFC ਬੈਂਕ ਕੋਲ ਕੁਝ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਵਧੀਆ ਇੰਟਰਫੇਸ ਹਨ, ਮੈਨੂੰ ਮੰਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਇਨਾਮ ਪੁਆਇੰਟ ਵੀ ਦਿੰਦੇ ਹਨ – ਜਿਸਨੂੰ ਤੁਸੀਂ ਕਈ ਵਾਰ ਰਿਡੀਮ ਕਰ ਸਕਦੇ ਹੋ, ਇਸਦੀ ਉਡੀਕ ਕਰੋ... ਕੈਸ਼ਬੈਕ!",
  "normalised": "ਹੁਣ, ਆਓ ਬੈਂਕਾਂ ਦੀ ਗੱਲ ਕਰੀਏ। ਉਹ ਯਕੀਨਨ ਡਿਜੀਟਲ ਗੇਮ 'ਤੇ ਆ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਹੁਣ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਮੋਬਾਈਲ ਬੈਂਕਿੰਗ ਐਪਸ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ, ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ (ਤੁਹਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੀ ਕੇਬਲ ਟੀ-ਵੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਤੱਕ ਸਭ ਕੁਝ), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਖਰਚਿਆਂ ਨੂੰ ਵੀ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹੋ। I-C-I-C-I ਬੈਂਕ ਅਤੇ H-D-F-C ਬੈਂਕ ਕੋਲ ਕੁਝ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਵਧੀਆ ਇੰਟਰਫੇਸ ਹਨ, ਮੈਨੂੰ ਮੰਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਇਨਾਮ ਪੁਆਇੰਟ ਵੀ ਦਿੰਦੇ ਹਨ – ਜਿਸਨੂੰ ਤੁਸੀਂ ਕਈ ਵਾਰ ਰਿਡੀਮ ਕਰ ਸਕਦੇ ਹੋ, ਇਸਦੀ ਉਡੀਕ ਕਰੋ... ਕੈਸ਼ਬੈਕ!",
  "raw": "ਹੁਣ, ਆਓ ਬੈਂਕਾਂ ਦੀ ਗੱਲ ਕਰੀਏ। ਉਹ ਯਕੀਨਨ ਡਿਜੀਟਲ ਗੇਮ 'ਤੇ ਆ ਰਹੇ ਹਨ। ਜ਼ਿਆਦਾਤਰ ਬੈਂਕ ਹੁਣ ਉਪਭੋਗਤਾ-ਅਨੁਕੂਲ ਮੋਬਾਈਲ ਬੈਂਕਿੰਗ ਐਪਸ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ ਜਿੱਥੇ ਤੁਸੀਂ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ, ਬਿੱਲਾਂ ਦਾ ਭੁਗਤਾਨ ਕਰ ਸਕਦੇ ਹੋ (ਤੁਹਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਤੋਂ ਲੈ ਕੇ ਤੁਹਾਡੀ ਕੇਬਲ ਟੀਵੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਤੱਕ ਸਭ ਕੁਝ), ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਆਪਣੇ ਖਰਚਿਆਂ ਨੂੰ ਵੀ ਟਰੈਕ ਕਰ ਸਕਦੇ ਹੋ। ICICI ਬੈਂਕ ਅਤੇ HDFC ਬੈਂਕ ਕੋਲ ਕੁਝ ਗੰਭੀਰ ਤੌਰ 'ਤੇ ਵਧੀਆ ਇੰਟਰਫੇਸ ਹਨ, ਮੈਨੂੰ ਮੰਨਣਾ ਚਾਹੀਦਾ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਇਨਾਮ ਪੁਆਇੰਟ ਵੀ ਦਿੰਦੇ ਹਨ – ਜਿਸਨੂੰ ਤੁਸੀਂ ਕਈ ਵਾਰ ਰਿਡੀਮ ਕਰ ਸਕਦੇ ਹੋ, ਇਸਦੀ ਉਡੀਕ ਕਰੋ... ਕੈਸ਼ਬੈਕ!"
}
```
```json
{
  "unnormalised": "ਪਰ ਇੱਥੇ ਇੱਕ ਕੈਚ ਹੈ: ਇਹ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਨਹੀਂ ਹਨ। ਜਦੋਂ ਕਿ UPI ਖੁਦ ਆਮ ਤੌਰ 'ਤੇ ਖਪਤਕਾਰਾਂ ਲਈ ਮੁਫਤ ਹੈ, ਕੁਝ ਬੈਂਕ ਪ੍ਰਤੀ ਮਹੀਨਾ ਇੱਕ ਨਿਸ਼ਚਿਤ ਗਿਣਤੀ ਤੋਂ ਵੱਧ IMPS ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ ਲੈਂਦੇ ਹਨ। ਅਤੇ ਫਿਰ ਇਹ ਸਾਰੀ ਡਾਟਾ ਗੁਪਤਤਾ ਵਾਲੀ ਗੱਲ ਹੈ। ਅਸੀਂ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਇਹਨਾਂ ਤਕਨੀਕੀ ਦਿੱਗਜਾਂ ਨੂੰ ਆਪਣਾ ਵਿੱਤੀ ਡਾਟਾ ਸੌਂਪ ਰਹੇ ਹਾਂ। ਕੀ ਇਹ ਸਹੂਲਤ ਦੇ ਯੋਗ ਹੈ? ਇਹ ਇੱਕ ਸਵਾਲ ਹੈ ਜਿਸਦਾ ਜਵਾਬ ਸਾਡੇ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ।",
  "normalised": "ਪਰ ਇੱਥੇ ਇੱਕ ਕੈਚ ਹੈ: ਇਹ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਨਹੀਂ ਹਨ। ਜਦੋਂ ਕਿ U-P-I ਖੁਦ ਆਮ ਤੌਰ 'ਤੇ ਖਪਤਕਾਰਾਂ ਲਈ ਮੁਫਤ ਹੈ, ਕੁਝ ਬੈਂਕ ਪ੍ਰਤੀ ਮਹੀਨਾ ਇੱਕ ਨਿਸ਼ਚਿਤ ਗਿਣਤੀ ਤੋਂ ਵੱਧ I-M-P-S ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ ਲੈਂਦੇ ਹਨ। ਅਤੇ ਫਿਰ ਇਹ ਸਾਰੀ ਡਾਟਾ ਗੁਪਤਤਾ ਵਾਲੀ ਗੱਲ ਹੈ। ਅਸੀਂ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਇਹਨਾਂ ਤਕਨੀਕੀ ਦਿੱਗਜਾਂ ਨੂੰ ਆਪਣਾ ਵਿੱਤੀ ਡਾਟਾ ਸੌਂਪ ਰਹੇ ਹਾਂ। ਕੀ ਇਹ ਸਹੂਲਤ ਦੇ ਯੋਗ ਹੈ? ਇਹ ਇੱਕ ਸਵਾਲ ਹੈ ਜਿਸਦਾ ਜਵਾਬ ਸਾਡੇ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ।",
  "raw": "ਪਰ ਇੱਥੇ ਇੱਕ ਕੈਚ ਹੈ: ਇਹ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੁਫਤ ਨਹੀਂ ਹਨ। ਜਦੋਂ ਕਿ UPI ਖੁਦ ਆਮ ਤੌਰ 'ਤੇ ਖਪਤਕਾਰਾਂ ਲਈ ਮੁਫਤ ਹੈ, ਕੁਝ ਬੈਂਕ ਪ੍ਰਤੀ ਮਹੀਨਾ ਇੱਕ ਨਿਸ਼ਚਿਤ ਗਿਣਤੀ ਤੋਂ ਵੱਧ IMPS ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਲਈ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸ ਲੈਂਦੇ ਹਨ। ਅਤੇ ਫਿਰ ਇਹ ਸਾਰੀ ਡਾਟਾ ਗੁਪਤਤਾ ਵਾਲੀ ਗੱਲ ਹੈ। ਅਸੀਂ ਜ਼ਰੂਰੀ ਤੌਰ 'ਤੇ ਇਹਨਾਂ ਤਕਨੀਕੀ ਦਿੱਗਜਾਂ ਨੂੰ ਆਪਣਾ ਵਿੱਤੀ ਡਾਟਾ ਸੌਂਪ ਰਹੇ ਹਾਂ। ਕੀ ਇਹ ਸਹੂਲਤ ਦੇ ਯੋਗ ਹੈ? ਇਹ ਇੱਕ ਸਵਾਲ ਹੈ ਜਿਸਦਾ ਜਵਾਬ ਸਾਡੇ ਵਿੱਚੋਂ ਹਰ ਇੱਕ ਨੂੰ ਦੇਣਾ ਪਵੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਪਲੱਸ ਸਾਈਡ 'ਤੇ, ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਅਕਸਰ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਕਦੀ ਲੈ ਕੇ ਜਾਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਡਾ ਬਟੂਆ ਗੁਆਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਦਕਿਸਮਤ ਹੋ। ਪਰ ਜੇਕਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਚੋਰੀ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਰਿਮੋਟਲੀ ਆਪਣੇ UPI ਐਪਸ ਨੂੰ ਬਲਾਕ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਅਣਅਧਿਕਾਰਤ ਲੈਣ-ਦੇਣ ਨੂੰ ਰੋਕ ਸਕਦੇ ਹੋ। ਬੇਸ਼ੱਕ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਿੰਨਾਂ ਅਤੇ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਸਮਾਰਟ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। \"1234\" ਜਾਂ ਆਪਣੀ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ (ਮੈਂ ਤੁਹਾਨੂੰ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਰਾਕੇਸ਼!)।",
  "normalised": "ਪਲੱਸ ਸਾਈਡ 'ਤੇ, ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਅਕਸਰ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਕਦੀ ਲੈ ਕੇ ਜਾਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਡਾ ਬਟੂਆ ਗੁਆਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਦਕਿਸਮਤ ਹੋ। ਪਰ ਜੇਕਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਚੋਰੀ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਰਿਮੋਟਲੀ ਆਪਣੇ ਯੂ-ਪੀ-ਆਈ ਐਪਸ ਨੂੰ ਬਲਾਕ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਅਣਅਧਿਕਾਰਤ ਲੈਣ-ਦੇਣ ਨੂੰ ਰੋਕ ਸਕਦੇ ਹੋ। ਬੇਸ਼ੱਕ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਪੀ-ਆਈ-ਐਨ-ਐਸ ਅਤੇ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਸਮਾਰਟ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। \"ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ\" ਜਾਂ ਆਪਣੀ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ (ਮੈਂ ਤੁਹਾਨੂੰ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਰਾਕੇਸ਼!)।",
  "raw": "ਪਲੱਸ ਸਾਈਡ 'ਤੇ, ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਅਕਸਰ ਵੱਡੀ ਮਾਤਰਾ ਵਿੱਚ ਨਕਦੀ ਲੈ ਕੇ ਜਾਣ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੁੰਦੇ ਹਨ। ਜੇਕਰ ਤੁਹਾਡਾ ਬਟੂਆ ਗੁਆਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਦਕਿਸਮਤ ਹੋ। ਪਰ ਜੇਕਰ ਤੁਹਾਡਾ ਫ਼ੋਨ ਚੋਰੀ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਰਿਮੋਟਲੀ ਆਪਣੇ UPI ਐਪਸ ਨੂੰ ਬਲਾਕ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਅਣਅਧਿਕਾਰਤ ਲੈਣ-ਦੇਣ ਨੂੰ ਰੋਕ ਸਕਦੇ ਹੋ। ਬੇਸ਼ੱਕ, ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਿੰਨਾਂ ਅਤੇ ਪਾਸਵਰਡਾਂ ਬਾਰੇ ਸਮਾਰਟ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। \"1234\" ਜਾਂ ਆਪਣੀ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ (ਮੈਂ ਤੁਹਾਨੂੰ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਰਾਕੇਸ਼!)।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਫਾਇਦਾ ਟਰੇਸੇਬਿਲਟੀ ਹੈ। ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਇੱਕ ਡਿਜੀਟਲ ਫੁੱਟਪ੍ਰਿੰਟ ਛੱਡਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨਾ ਅਤੇ ਤੁਹਾਡੇ ਬਜਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਆਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਲੈਣ-ਦੇਣ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਡਾਊਨਲੋਡ ਵੀ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸਨੂੰ ਕੁਝ ਗੰਭੀਰ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਿੱਚ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ (ਨਰਡ ਅਲਰਟ!)। ₹100 ਦੇ ਨੋਟਾਂ ਦੇ ਢੇਰ ਨਾਲ ਅਜਿਹਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ!",
  "normalised": "ਇੱਕ ਹੋਰ ਫਾਇਦਾ ਟਰੇਸੇਬਿਲਟੀ ਹੈ। ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਇੱਕ ਡਿਜੀਟਲ ਫੁੱਟਪ੍ਰਿੰਟ ਛੱਡਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨਾ ਅਤੇ ਤੁਹਾਡੇ ਬਜਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਆਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਲੈਣ-ਦੇਣ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਡਾਊਨਲੋਡ ਵੀ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸਨੂੰ ਕੁਝ ਗੰਭੀਰ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਿੱਚ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ (ਨਰਡ ਅਲਰਟ!)। ਰੁਪਏ ਦੇ ਸੌ ਨੋਟਾਂ ਦੇ ਢੇਰ ਨਾਲ ਅਜਿਹਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ!",
  "raw": "ਇੱਕ ਹੋਰ ਫਾਇਦਾ ਟਰੇਸੇਬਿਲਟੀ ਹੈ। ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਇੱਕ ਡਿਜੀਟਲ ਫੁੱਟਪ੍ਰਿੰਟ ਛੱਡਦੇ ਹਨ, ਜਿਸ ਨਾਲ ਤੁਹਾਡੇ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨਾ ਅਤੇ ਤੁਹਾਡੇ ਬਜਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨਾ ਆਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਆਪਣੇ ਲੈਣ-ਦੇਣ ਦੇ ਇਤਿਹਾਸ ਨੂੰ ਡਾਊਨਲੋਡ ਵੀ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਇਸਨੂੰ ਕੁਝ ਗੰਭੀਰ ਵਿੱਤੀ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਵਿੱਚ ਆਯਾਤ ਕਰ ਸਕਦੇ ਹੋ (ਨਰਡ ਅਲਰਟ!)। ₹100 ਦੇ ਨੋਟਾਂ ਦੇ ਢੇਰ ਨਾਲ ਅਜਿਹਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ!"
}
```
```json
{
  "unnormalised": "ਆਖਰਕਾਰ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਭਵਿੱਖ ਇੱਕ ਹਾਈਬ੍ਰਿਡ ਹੈ। ਅਸੀਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਦਾ ਵਾਧਾ ਵੇਖਣਾ ਜਾਰੀ ਰੱਖਾਂਗੇ, ਪਰ ਨਕਦ ਦੀ ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਥਾਂ ਹੋਵੇਗੀ। ਭਾਵੇਂ ਤੁਸੀਂ ਔਨਲਾਈਨ ਇੱਕ ਨਵੇਂ ਗੈਜੇਟ 'ਤੇ ਖਰਚ ਕਰ ਰਹੇ ਹੋ (Rs. 25000!) ਜਾਂ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਤੋਂ ₹150/kg 'ਤੇ ਅੰਬ ਖਰੀਦ ਰਹੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲਾ ਸੰਤੁਲਨ ਲੱਭਣ ਬਾਰੇ ਹੈ।",
  "normalised": "ਆਖਰਕਾਰ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਭਵਿੱਖ ਇੱਕ ਹਾਈਬ੍ਰਿਡ ਹੈ। ਅਸੀਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਦਾ ਵਾਧਾ ਵੇਖਣਾ ਜਾਰੀ ਰੱਖਾਂਗੇ, ਪਰ ਨਕਦ ਦੀ ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਥਾਂ ਹੋਵੇਗੀ। ਭਾਵੇਂ ਤੁਸੀਂ ਔਨਲਾਈਨ ਇੱਕ ਨਵੇਂ ਗੈਜੇਟ 'ਤੇ ਖਰਚ ਕਰ ਰਹੇ ਹੋ (ਰੁਪਿਆ ਪੱਚੀ ਹਜ਼ਾਰ!) ਜਾਂ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਤੋਂ ਰੁਪਿਆ ਇੱਕ ਸੌ ਪੰਜਾਹ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਅੰਬ ਖਰੀਦ ਰਹੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲਾ ਸੰਤੁਲਨ ਲੱਭਣ ਬਾਰੇ ਹੈ।",
  "raw": "ਆਖਰਕਾਰ, ਮੈਂ ਸੋਚਦਾ ਹਾਂ ਕਿ ਭਵਿੱਖ ਇੱਕ ਹਾਈਬ੍ਰਿਡ ਹੈ। ਅਸੀਂ ਡਿਜੀਟਲ ਭੁਗਤਾਨਾਂ ਦਾ ਵਾਧਾ ਵੇਖਣਾ ਜਾਰੀ ਰੱਖਾਂਗੇ, ਪਰ ਨਕਦ ਦੀ ਹਮੇਸ਼ਾਂ ਆਪਣੀ ਥਾਂ ਹੋਵੇਗੀ। ਭਾਵੇਂ ਤੁਸੀਂ ਔਨਲਾਈਨ ਇੱਕ ਨਵੇਂ ਗੈਜੇਟ 'ਤੇ ਖਰਚ ਕਰ ਰਹੇ ਹੋ (Rs. 25000!) ਜਾਂ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਤੋਂ ₹150/kg 'ਤੇ ਅੰਬ ਖਰੀਦ ਰਹੇ ਹੋ, ਇਹ ਤੁਹਾਡੇ ਲਈ ਕੰਮ ਕਰਨ ਵਾਲਾ ਸੰਤੁਲਨ ਲੱਭਣ ਬਾਰੇ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤੁਹਾਡੀ ਤਰਜੀਹ ਕੀ ਹੈ? ਕੀ ਤੁਸੀਂ ਟੀਮ ਡਿਜੀਟਲ ਹੋ ਜਾਂ ਟੀਮ ਨਕਦ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੋਵਾਂ ਦਾ ਥੋੜਾ ਜਿਹਾ, ਮੇਰੇ ਵਰਗੇ? ਮੈਨੂੰ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਦੱਸੋ! ਅਤੇ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਬੈਂਕ ਬੈਲੇਂਸ ਅਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੀਆਂ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ! ਖਰਚਣ (ਅਤੇ ਬਚਾਉਣ) ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਸਭ!",
  "normalised": "ਇਸ ਲਈ, ਤੁਹਾਡੀ ਤਰਜੀਹ ਕੀ ਹੈ? ਕੀ ਤੁਸੀਂ ਟੀਮ ਡਿਜੀਟਲ ਹੋ ਜਾਂ ਟੀਮ ਨਕਦ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੋਵਾਂ ਦਾ ਥੋੜਾ ਜਿਹਾ, ਮੇਰੇ ਵਰਗੇ? ਮੈਨੂੰ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਦੱਸੋ! ਅਤੇ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਬੈਂਕ ਬੈਲੇਂਸ ਅਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੀਆਂ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ! ਖਰਚਣ (ਅਤੇ ਬਚਾਉਣ) ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਸਭ!",
  "raw": "ਇਸ ਲਈ, ਤੁਹਾਡੀ ਤਰਜੀਹ ਕੀ ਹੈ? ਕੀ ਤੁਸੀਂ ਟੀਮ ਡਿਜੀਟਲ ਹੋ ਜਾਂ ਟੀਮ ਨਕਦ? ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਦੋਵਾਂ ਦਾ ਥੋੜਾ ਜਿਹਾ, ਮੇਰੇ ਵਰਗੇ? ਮੈਨੂੰ ਟਿੱਪਣੀਆਂ ਵਿੱਚ ਦੱਸੋ! ਅਤੇ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਬੈਂਕ ਬੈਲੇਂਸ ਅਤੇ ਉਨ੍ਹਾਂ ਤੰਗ ਕਰਨ ਵਾਲੀਆਂ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਫੀਸਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ! ਖਰਚਣ (ਅਤੇ ਬਚਾਉਣ) ਦੀਆਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਸਭ!"
}
```
