```json
{
  "unnormalised": "## ਗੁੰਮ ਹੋਏ ₹2000 ਨੋਟ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "normalised": "## ਗੁੰਮ ਹੋਏ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਨੋਟ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ",
  "raw": "## ਗੁੰਮ ਹੋਏ ₹2000 ਨੋਟ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ\n## ਗੁੰਮ ਹੋਏ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਨੋਟ ਦਾ ਦਿਲਚਸਪ ਮਾਮਲਾ"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਭ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਤਪਦੀ ਦੁਪਹਿਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ, ਰੋਹਨ, ਚਾਹ ਲਈ ਇੱਕ ਪਿਆਰ ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਇੱਕ ਕਮਜ਼ੋਰੀ ਦੇ ਨਾਲ ਇੱਕ ਉੱਭਰਦਾ ਹੋਇਆ ਕੋਡਰ, ਨੇ ਆਖਰਕਾਰ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਬਜਟ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਇਸਨੂੰ ਆਮ ਵਾਂਗ ਹੀ ਟਾਲ ਰਿਹਾ ਸੀ, ਆਪਣੇ ਖਰਚਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੇ ਅਟੱਲ ਟਕਰਾਅ ਤੋਂ ਡਰਦਾ ਸੀ।",
  "normalised": "ਇਹ ਸਭ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਤਪਦੀ ਦੁਪਹਿਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ, ਰੋਹਨ, ਚਾਹ ਲਈ ਇੱਕ ਪਿਆਰ ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਇੱਕ ਕਮਜ਼ੋਰੀ ਦੇ ਨਾਲ ਇੱਕ ਉੱਭਰਦਾ ਹੋਇਆ ਕੋਡਰ, ਨੇ ਆਖਰਕਾਰ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਬਜਟ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਇਸਨੂੰ ਆਮ ਵਾਂਗ ਹੀ ਟਾਲ ਰਿਹਾ ਸੀ, ਆਪਣੇ ਖਰਚਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੇ ਅਟੱਲ ਟਕਰਾਅ ਤੋਂ ਡਰਦਾ ਸੀ।",
  "raw": "ਇਹ ਸਭ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਤਪਦੀ ਦੁਪਹਿਰ ਨੂੰ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੈਂ, ਰੋਹਨ, ਚਾਹ ਲਈ ਇੱਕ ਪਿਆਰ ਅਤੇ ਔਨਲਾਈਨ ਖਰੀਦਦਾਰੀ ਲਈ ਇੱਕ ਕਮਜ਼ੋਰੀ ਦੇ ਨਾਲ ਇੱਕ ਉੱਭਰਦਾ ਹੋਇਆ ਕੋਡਰ, ਨੇ ਆਖਰਕਾਰ ਆਪਣੇ ਮਹੀਨਾਵਾਰ ਬਜਟ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਇਸਨੂੰ ਆਮ ਵਾਂਗ ਹੀ ਟਾਲ ਰਿਹਾ ਸੀ, ਆਪਣੇ ਖਰਚਿਆਂ ਨਾਲ ਹੋਣ ਵਾਲੇ ਅਟੱਲ ਟਕਰਾਅ ਤੋਂ ਡਰਦਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਪਹਿਲਾ ਕੰਮ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਕੁਝ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰਨਾ ਸੀ। ਮੇਰੇ ਕੋਲ ₹500 ਅਤੇ ਕੁਝ ₹2000 ਦੇ ਨੋਟਾਂ ਦਾ ਛੋਟਾ ਜਿਹਾ ਭੰਡਾਰ ਸੀ ਜੋ ਮੈਂ ਜਮ੍ਹਾਂ ਕਰ ਰਿਹਾ ਸੀ। ਯੋਜਨਾ ਸਧਾਰਨ ਸੀ: ਮੇਰੇ ਦਫਤਰ ਦੇ ਨੇੜੇ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਜਾਣਾ, ₹5000 ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ, ਅਤੇ ਫਿਰ ਬਾਹਰ ਗਲੀ ਵਿਕਰੇਤਾ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਸਮੋਸਾ ਦੇਣਾ। ਕੀ ਗਲਤ ਹੋ ਸਕਦਾ ਸੀ?",
  "normalised": "ਪਹਿਲਾ ਕੰਮ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਕੁਝ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰਨਾ ਸੀ। ਮੇਰੇ ਕੋਲ ਰੁਪਏ ਪੰਜ ਸੌ ਅਤੇ ਕੁਝ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਨੋਟਾਂ ਦਾ ਛੋਟਾ ਜਿਹਾ ਭੰਡਾਰ ਸੀ ਜੋ ਮੈਂ ਜਮ੍ਹਾਂ ਕਰ ਰਿਹਾ ਸੀ। ਯੋਜਨਾ ਸਧਾਰਨ ਸੀ: ਮੇਰੇ ਦਫਤਰ ਦੇ ਨੇੜੇ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਜਾਣਾ, ਰੁਪਏ ਪੰਜ ਹਜ਼ਾਰ ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ, ਅਤੇ ਫਿਰ ਬਾਹਰ ਗਲੀ ਵਿਕਰੇਤਾ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਸਮੋਸਾ ਦੇਣਾ। ਕੀ ਗਲਤ ਹੋ ਸਕਦਾ ਸੀ?",
  "raw": "ਪਹਿਲਾ ਕੰਮ ਮੇਰੇ ਖਾਤੇ ਵਿੱਚ ਕੁਝ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰਨਾ ਸੀ। ਮੇਰੇ ਕੋਲ ₹500 ਅਤੇ ਕੁਝ ₹2000 ਦੇ ਨੋਟਾਂ ਦਾ ਛੋਟਾ ਜਿਹਾ ਭੰਡਾਰ ਸੀ ਜੋ ਮੈਂ ਜਮ੍ਹਾਂ ਕਰ ਰਿਹਾ ਸੀ। ਯੋਜਨਾ ਸਧਾਰਨ ਸੀ: ਮੇਰੇ ਦਫਤਰ ਦੇ ਨੇੜੇ ਆਈਸੀਆਈਸੀਆਈ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ ਵਿੱਚ ਜਾਣਾ, ₹5000 ਜਮ੍ਹਾਂ ਕਰਾਉਣਾ, ਅਤੇ ਫਿਰ ਬਾਹਰ ਗਲੀ ਵਿਕਰੇਤਾ ਤੋਂ ਆਪਣੇ ਆਪ ਨੂੰ ਇੱਕ ਸਮੋਸਾ ਦੇਣਾ। ਕੀ ਗਲਤ ਹੋ ਸਕਦਾ ਸੀ?"
}
```
```json
{
  "unnormalised": "ਖੈਰ, ਜਿਵੇਂ ਕਿ ਮੈਂ ਧਿਆਨ ਨਾਲ ਨੋਟ ਗਿਣ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਡਰਾਮਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੈਂ ਚਾਰ ਕਰਾਰੇ ₹500 ਦੇ ਨੋਟ ਗਿਣੇ। ਪਰ ਜਦੋਂ ₹2000 ਦੇ ਨੋਟਾਂ ਦੀ ਗੱਲ ਆਈ, ਤਾਂ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਹੀ ਮਿਲਿਆ! ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਸੀ ਕਿ ਮੈਂ ਦੋ ਰੱਖੇ ਸਨ। ਉਹ ₹2000 ਦਾ ਨੋਟ ਕਿੱਥੇ ਗਾਇਬ ਹੋ ਗਿਆ? ਕੀ ਮੈਂ ਇਸਨੂੰ ਅਣਜਾਣੇ ਵਿੱਚ ਖਰਚ ਕਰ ਦਿੱਤਾ ਸੀ? ਆਖਰੀ ਵਾਰ ਮੈਨੂੰ ਇਸਨੂੰ ਵਰਤਣ ਦੀ ਯਾਦ 10/26/2023 ਨੂੰ ਡੀ-ਮਾਰਟ 'ਤੇ ਆਈ ਸੀ।",
  "normalised": "ਖੈਰ, ਜਿਵੇਂ ਕਿ ਮੈਂ ਧਿਆਨ ਨਾਲ ਨੋਟ ਗਿਣ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਡਰਾਮਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੈਂ ਚਾਰ ਕਰਾਰੇ ਰੁਪਏ ਪੰਜ ਸੌ ਦੇ ਨੋਟ ਗਿਣੇ। ਪਰ ਜਦੋਂ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਦੇ ਨੋਟਾਂ ਦੀ ਗੱਲ ਆਈ, ਤਾਂ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਹੀ ਮਿਲਿਆ! ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਸੀ ਕਿ ਮੈਂ ਦੋ ਰੱਖੇ ਸਨ। ਉਹ ਰੁਪਏ ਦੋ ਹਜ਼ਾਰ ਦਾ ਨੋਟ ਕਿੱਥੇ ਗਾਇਬ ਹੋ ਗਿਆ? ਕੀ ਮੈਂ ਇਸਨੂੰ ਅਣਜਾਣੇ ਵਿੱਚ ਖਰਚ ਕਰ ਦਿੱਤਾ ਸੀ? ਆਖਰੀ ਵਾਰ ਮੈਨੂੰ ਇਸਨੂੰ ਵਰਤਣ ਦੀ ਯਾਦ 26 ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਡੀ-ਮਾਰਟ 'ਤੇ ਆਈ ਸੀ।",
  "raw": "ਖੈਰ, ਜਿਵੇਂ ਕਿ ਮੈਂ ਧਿਆਨ ਨਾਲ ਨੋਟ ਗਿਣ ਰਿਹਾ ਸੀ, ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਡਰਾਮਾ ਸਾਹਮਣੇ ਆਇਆ। ਮੈਂ ਚਾਰ ਕਰਾਰੇ ₹500 ਦੇ ਨੋਟ ਗਿਣੇ। ਪਰ ਜਦੋਂ ₹2000 ਦੇ ਨੋਟਾਂ ਦੀ ਗੱਲ ਆਈ, ਤਾਂ ਮੈਨੂੰ ਸਿਰਫ਼ ਇੱਕ ਹੀ ਮਿਲਿਆ! ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਸੀ ਕਿ ਮੈਂ ਦੋ ਰੱਖੇ ਸਨ। ਉਹ ₹2000 ਦਾ ਨੋਟ ਕਿੱਥੇ ਗਾਇਬ ਹੋ ਗਿਆ? ਕੀ ਮੈਂ ਇਸਨੂੰ ਅਣਜਾਣੇ ਵਿੱਚ ਖਰਚ ਕਰ ਦਿੱਤਾ ਸੀ? ਆਖਰੀ ਵਾਰ ਮੈਨੂੰ ਇਸਨੂੰ ਵਰਤਣ ਦੀ ਯਾਦ 10/26/2023 ਨੂੰ ਡੀ-ਮਾਰਟ 'ਤੇ ਆਈ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਦਿਮਾਗ ਨੇ ਮਾਨਸਿਕ ਕਸਰਤਾਂ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਕੀ ਮੈਂ ਇਸਨੂੰ ਕਿਤੇ ਸੁੱਟ ਦਿੱਤਾ ਹੋਵੇਗਾ? ਸ਼ਾਇਦ ਘਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਿੱਚ? ਮੁੰਬਈ ਦੀ ਗਰਮੀ ਵਿੱਚ ਆਪਣੇ ਕਦਮਾਂ ਨੂੰ ਵਾਪਸ ਟਰੇਸ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਮੈਨੂੰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਪਸੀਨਾ ਦੇਣ ਲਈ ਕਾਫ਼ੀ ਸੀ। ₹2000 ਗੁਆਉਣ ਦਾ ਵਿਚਾਰ ਮੇਰੇ ਜੁੱਤੇ ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਪੱਥਰ ਵਰਗਾ ਸੀ, ਜੋ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਸੀ। ਮੈਨੂੰ ਕਿਤੇ ਪੜ੍ਹਿਆ ਯਾਦ ਹੈ ਕਿ RBI ਨੇ ਇਹਨਾਂ ਨੋਟਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਬਾਰੇ ਕੁਝ ਘੋਸ਼ਣਾ ਕੀਤੀ ਸੀ। ਕੀ ਇਹ ਬ੍ਰਹਿਮੰਡ ਮੈਨੂੰ ਕੁਝ ਦੱਸ ਰਿਹਾ ਸੀ?",
  "normalised": "ਮੇਰੇ ਦਿਮਾਗ ਨੇ ਮਾਨਸਿਕ ਕਸਰਤਾਂ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਕੀ ਮੈਂ ਇਸਨੂੰ ਕਿਤੇ ਸੁੱਟ ਦਿੱਤਾ ਹੋਵੇਗਾ? ਸ਼ਾਇਦ ਘਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਿੱਚ? ਮੁੰਬਈ ਦੀ ਗਰਮੀ ਵਿੱਚ ਆਪਣੇ ਕਦਮਾਂ ਨੂੰ ਵਾਪਸ ਟਰੇਸ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਮੈਨੂੰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਪਸੀਨਾ ਦੇਣ ਲਈ ਕਾਫ਼ੀ ਸੀ। ਰੁਪਿਆ ਦੋ ਹਜ਼ਾਰ ਗੁਆਉਣ ਦਾ ਵਿਚਾਰ ਮੇਰੇ ਜੁੱਤੇ ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਪੱਥਰ ਵਰਗਾ ਸੀ, ਜੋ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਸੀ। ਮੈਨੂੰ ਕਿਤੇ ਪੜ੍ਹਿਆ ਯਾਦ ਹੈ ਕਿ R-B-I ਨੇ ਇਹਨਾਂ ਨੋਟਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਬਾਰੇ ਕੁਝ ਘੋਸ਼ਣਾ ਕੀਤੀ ਸੀ। ਕੀ ਇਹ ਬ੍ਰਹਿਮੰਡ ਮੈਨੂੰ ਕੁਝ ਦੱਸ ਰਿਹਾ ਸੀ?",
  "raw": "ਮੇਰੇ ਦਿਮਾਗ ਨੇ ਮਾਨਸਿਕ ਕਸਰਤਾਂ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ। ਕੀ ਮੈਂ ਇਸਨੂੰ ਕਿਤੇ ਸੁੱਟ ਦਿੱਤਾ ਹੋਵੇਗਾ? ਸ਼ਾਇਦ ਘਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ ਵਿੱਚ? ਮੁੰਬਈ ਦੀ ਗਰਮੀ ਵਿੱਚ ਆਪਣੇ ਕਦਮਾਂ ਨੂੰ ਵਾਪਸ ਟਰੇਸ ਕਰਨ ਦੀ ਸੰਭਾਵਨਾ ਮੈਨੂੰ ਪਹਿਲਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਪਸੀਨਾ ਦੇਣ ਲਈ ਕਾਫ਼ੀ ਸੀ। ₹2000 ਗੁਆਉਣ ਦਾ ਵਿਚਾਰ ਮੇਰੇ ਜੁੱਤੇ ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਪੱਥਰ ਵਰਗਾ ਸੀ, ਜੋ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਸੀ। ਮੈਨੂੰ ਕਿਤੇ ਪੜ੍ਹਿਆ ਯਾਦ ਹੈ ਕਿ RBI ਨੇ ਇਹਨਾਂ ਨੋਟਾਂ ਨੂੰ ਵਾਪਸ ਲੈਣ ਬਾਰੇ ਕੁਝ ਘੋਸ਼ਣਾ ਕੀਤੀ ਸੀ। ਕੀ ਇਹ ਬ੍ਰਹਿਮੰਡ ਮੈਨੂੰ ਕੁਝ ਦੱਸ ਰਿਹਾ ਸੀ?"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਆਪਣੇ ਕਮਰੇ ਨੂੰ ਪਾੜਨ, ਹਰ ਨੁੱਕੜ ਅਤੇ ਕੋਨੇ 'ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਵਿੱਚ 30 ਮਿੰਟ ਬਿਤਾਏ। ਬਿਸਤਰ ਦੇ ਹੇਠਾਂ, ਪੁਰਾਣੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਦੇ ਅੰਦਰ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੀ ਜੁਰਾਬ ਦਰਾਜ਼ ਵਿੱਚ ਵੀ – ₹2000 ਦਾ ਨੋਟ ਕਿਤੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਹਾਰ ਕੇ, ਮੈਂ ਬਾਕੀ ₹3000 (₹2000 + ₹500*2) ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਮੋਸਾ ਦਰਦ ਨੂੰ ਘੱਟ ਕਰੇ।",
  "normalised": "ਮੈਂ ਆਪਣੇ ਕਮਰੇ ਨੂੰ ਪਾੜਨ, ਹਰ ਨੁੱਕੜ ਅਤੇ ਕੋਨੇ 'ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਵਿੱਚ ਚੰਗੇ ਤੀਹ ਮਿੰਟ ਬਿਤਾਏ। ਬਿਸਤਰ ਦੇ ਹੇਠਾਂ, ਪੁਰਾਣੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਦੇ ਅੰਦਰ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੀ ਜੁਰਾਬ ਦਰਾਜ਼ ਵਿੱਚ ਵੀ – ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਨੋਟ ਕਿਤੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਹਾਰ ਕੇ, ਮੈਂ ਬਾਕੀ ਤਿੰਨ ਹਜ਼ਾਰ ਰੁਪਏ (ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਪਲੱਸ ਪੰਜ ਸੌ ਰੁਪਏ ਗੁਣਾ ਦੋ) ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਮੋਸਾ ਦਰਦ ਨੂੰ ਘੱਟ ਕਰੇ।",
  "raw": "ਮੈਂ ਆਪਣੇ ਕਮਰੇ ਨੂੰ ਪਾੜਨ, ਹਰ ਨੁੱਕੜ ਅਤੇ ਕੋਨੇ 'ਤੇ ਮੁੜ ਵਿਚਾਰ ਕਰਨ ਵਿੱਚ 30 ਮਿੰਟ ਬਿਤਾਏ। ਬਿਸਤਰ ਦੇ ਹੇਠਾਂ, ਪੁਰਾਣੀਆਂ ਪਾਠ ਪੁਸਤਕਾਂ ਦੇ ਅੰਦਰ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੇਰੀ ਜੁਰਾਬ ਦਰਾਜ਼ ਵਿੱਚ ਵੀ – ₹2000 ਦਾ ਨੋਟ ਕਿਤੇ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਹਾਰ ਕੇ, ਮੈਂ ਬਾਕੀ ₹3000 (₹2000 + ₹500*2) ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਮੋਸਾ ਦਰਦ ਨੂੰ ਘੱਟ ਕਰੇ।"
}
```
```json
{
  "unnormalised": "ਬੈਂਕ ਵਿੱਚ, ਟੈਲਰ, ਇੱਕ ਦਿਆਲੂ ਔਰਤ ਜਿਸਦਾ ਨਾਮ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਸੀ, ਨੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਰਾ ਲੈਣ-ਦੇਣ ਕੀਤਾ। \"₹3000 ਜਮ੍ਹਾਂ ਕੀਤੇ ਗਏ, ਸ਼੍ਰੀਮਾਨ ਰੋਹਨ,\" ਉਸਨੇ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ ਕਿਹਾ। ਮੈਂ ਇੱਕ ਕਮਜ਼ੋਰ ਮੁਸਕਰਾਹਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕੀਤਾ, ਫਿਰ ਵੀ ਗੁੰਮ ਹੋਏ ਨੋਟ ਦੁਆਰਾ ਭੜਕਾਇਆ ਗਿਆ।",
  "normalised": "ਬੈਂਕ ਵਿੱਚ, ਟੈਲਰ, ਇੱਕ ਦਿਆਲੂ ਔਰਤ ਜਿਸਦਾ ਨਾਮ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਸੀ, ਨੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਰਾ ਲੈਣ-ਦੇਣ ਕੀਤਾ। \"ਰੁਪਈਏ ਤਿੰਨ ਹਜ਼ਾਰ ਜਮ੍ਹਾਂ ਕੀਤੇ ਗਏ, ਮਿਸਟਰ ਰੋਹਨ,\" ਉਸਨੇ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ ਕਿਹਾ। ਮੈਂ ਇੱਕ ਕਮਜ਼ੋਰ ਮੁਸਕਰਾਹਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕੀਤਾ, ਫਿਰ ਵੀ ਗੁੰਮ ਹੋਏ ਨੋਟ ਦੁਆਰਾ ਭੜਕਾਇਆ ਗਿਆ।",
  "raw": "ਬੈਂਕ ਵਿੱਚ, ਟੈਲਰ, ਇੱਕ ਦਿਆਲੂ ਔਰਤ ਜਿਸਦਾ ਨਾਮ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਸੀ, ਨੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਮੇਰਾ ਲੈਣ-ਦੇਣ ਕੀਤਾ। \"₹3000 ਜਮ੍ਹਾਂ ਕੀਤੇ ਗਏ, ਸ਼੍ਰੀਮਾਨ ਰੋਹਨ,\" ਉਸਨੇ ਮੁਸਕਰਾਉਂਦੇ ਹੋਏ ਕਿਹਾ। ਮੈਂ ਇੱਕ ਕਮਜ਼ੋਰ ਮੁਸਕਰਾਹਟ ਦਾ ਪ੍ਰਬੰਧਨ ਕੀਤਾ, ਫਿਰ ਵੀ ਗੁੰਮ ਹੋਏ ਨੋਟ ਦੁਆਰਾ ਭੜਕਾਇਆ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਉਸ ਸ਼ਾਮ ਬਾਅਦ ਵਿੱਚ, ਫ਼ੋਨ ਉੱਤੇ ਆਪਣੀ ਮੰਮੀ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹੋਏ, ਰਹੱਸ ਹੱਲ ਹੋ ਗਿਆ। “ਬੇਟਾ,” ਉਸਨੇ ਸ਼ਾਂਤੀ ਨਾਲ ਕਿਹਾ, “ਯਾਦ ਹੈ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਭਰਨ ਲਈ ₹2000 ਦਿੱਤੇ ਸਨ? ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਨੂੰ ਬਦਲਾਅ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਵਾਪਸ ਕਰਨਾ ਬਿਲਕੁਲ ਭੁੱਲ ਗਈ!\" ਜੋ ਰਾਹਤ ਮੇਰੇ ਉੱਤੇ ਆਈ ਉਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਗੁੰਮ ਹੋਏ ₹2000 ਗੁੰਮ ਨਹੀਂ ਹੋਏ ਸਨ; ਇਹ ਪਰਿਵਾਰਕ ਵਿੱਤ ਦੀ ਭੁਲਭੁਲਈਆ ਵਿੱਚ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਰੱਖੇ ਗਏ ਸਨ। ਅਤੇ ਉਹ ਸਮੋਸਾ? ਉਸ ਦਿਨ ਇਹ ਬਹੁਤ ਮਿੱਠਾ ਲੱਗਿਆ।",
  "normalised": "ਉਸ ਸ਼ਾਮ ਬਾਅਦ ਵਿੱਚ, ਫ਼ੋਨ ਉੱਤੇ ਆਪਣੀ ਮੰਮੀ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹੋਏ, ਰਹੱਸ ਹੱਲ ਹੋ ਗਿਆ। “ਬੇਟਾ,” ਉਸਨੇ ਸ਼ਾਂਤੀ ਨਾਲ ਕਿਹਾ, “ਯਾਦ ਹੈ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਭਰਨ ਲਈ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਦਿੱਤੇ ਸਨ? ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਨੂੰ ਬਦਲਾਅ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਵਾਪਸ ਕਰਨਾ ਬਿਲਕੁਲ ਭੁੱਲ ਗਈ!\" ਜੋ ਰਾਹਤ ਮੇਰੇ ਉੱਤੇ ਆਈ ਉਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਗੁੰਮ ਹੋਏ ਦੋ ਹਜ਼ਾਰ ਰੁਪਏ ਗੁੰਮ ਨਹੀਂ ਹੋਏ ਸਨ; ਇਹ ਪਰਿਵਾਰਕ ਵਿੱਤ ਦੀ ਭੁਲਭੁਲਈਆ ਵਿੱਚ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਰੱਖੇ ਗਏ ਸਨ। ਅਤੇ ਉਹ ਸਮੋਸਾ? ਉਸ ਦਿਨ ਇਹ ਬਹੁਤ ਮਿੱਠਾ ਲੱਗਿਆ।",
  "raw": "ਉਸ ਸ਼ਾਮ ਬਾਅਦ ਵਿੱਚ, ਫ਼ੋਨ ਉੱਤੇ ਆਪਣੀ ਮੰਮੀ ਨੂੰ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹੋਏ, ਰਹੱਸ ਹੱਲ ਹੋ ਗਿਆ। “ਬੇਟਾ,” ਉਸਨੇ ਸ਼ਾਂਤੀ ਨਾਲ ਕਿਹਾ, “ਯਾਦ ਹੈ ਕਿ ਤੁਸੀਂ ਮੈਨੂੰ ਪਿਛਲੇ ਹਫ਼ਤੇ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਭਰਨ ਲਈ ₹2000 ਦਿੱਤੇ ਸਨ? ਤੁਸੀਂ ਕਿਹਾ ਸੀ ਕਿ ਤੁਹਾਨੂੰ ਬਦਲਾਅ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਮੈਂ ਤੁਹਾਨੂੰ ਵਾਪਸ ਕਰਨਾ ਬਿਲਕੁਲ ਭੁੱਲ ਗਈ!\" ਜੋ ਰਾਹਤ ਮੇਰੇ ਉੱਤੇ ਆਈ ਉਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੀ। ਗੁੰਮ ਹੋਏ ₹2000 ਗੁੰਮ ਨਹੀਂ ਹੋਏ ਸਨ; ਇਹ ਪਰਿਵਾਰਕ ਵਿੱਤ ਦੀ ਭੁਲਭੁਲਈਆ ਵਿੱਚ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਗਲਤ ਜਗ੍ਹਾ 'ਤੇ ਰੱਖੇ ਗਏ ਸਨ। ਅਤੇ ਉਹ ਸਮੋਸਾ? ਉਸ ਦਿਨ ਇਹ ਬਹੁਤ ਮਿੱਠਾ ਲੱਗਿਆ।"
}
```
