```json
{
  "unnormalised": "ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਉਲਝਣ ਵੇਖੀ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਇਸਨੂੰ ਤੋੜਨ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਵਿਸ਼ਾ ਹੈ, ਅਤੇ ਅਕਸਰ, ਇਹ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਕਿ ਸਾਡੇ ਸਿਸਟਮ ਵਿੱਚ ਪੈਸਾ ਕਿਵੇਂ ਘੁੰਮਦਾ ਹੈ।",
  "normalised": "ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਉਲਝਣ ਵੇਖੀ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਇਸਨੂੰ ਤੋੜਨ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਵਿਸ਼ਾ ਹੈ, ਅਤੇ ਅਕਸਰ, ਇਹ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਕਿ ਸਾਡੇ ਸਿਸਟਮ ਵਿੱਚ ਪੈਸਾ ਕਿਵੇਂ ਘੁੰਮਦਾ ਹੈ।",
  "raw": "ਮੈਂ ਭਾਰਤ ਵਿੱਚ ਬੈਂਕਿੰਗ ਅਤੇ ਨਕਦ ਲੈਣ-ਦੇਣ ਨੂੰ ਲੈ ਕੇ ਬਹੁਤ ਉਲਝਣ ਵੇਖੀ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਇਸਨੂੰ ਤੋੜਨ ਦਿੰਦਾ ਹਾਂ। ਇਹ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਵਿਸ਼ਾ ਹੈ, ਅਤੇ ਅਕਸਰ, ਇਹ ਸਮਝਣ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ ਕਿ ਸਾਡੇ ਸਿਸਟਮ ਵਿੱਚ ਪੈਸਾ ਕਿਵੇਂ ਘੁੰਮਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਬੁਨਿਆਦੀ ਨਕਦ ਕਢਵਾਉਣ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇ ਤੁਸੀਂ ਏ.ਟੀ.ਐਮ. ਵਰਤ ਰਹੇ ਹੋ, ਤਾਂ ਰੋਜ਼ਾਨਾ ਕਢਵਾਉਣ ਦੀ ਸੀਮਾ ਯਾਦ ਰੱਖੋ। ਐਸ.ਬੀ.ਆਈ. ਵਰਗੇ ਬਹੁਤ ਸਾਰੇ ਬੈਂਕਾਂ ਲਈ, ਇਹ ਲਗਭਗ 40,000 ਰੁਪਏ ਹੈ। ਐਚ.ਡੀ.ਐਫ.ਸੀ. ਬੈਂਕ ਕੁਝ ਪ੍ਰੀਮੀਅਮ ਖਾਤਿਆਂ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਉੱਚ ਸੀਮਾ, ਮੰਨ ਲਓ 50,000 ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਬੈਂਕ ਦੇ ਖਾਸ ਨਿਯਮਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਨਾਲ ਹੀ, ਏ.ਟੀ.ਐਮਜ਼ ਨਾਲ ਜੁੜੇ ਧੋਖਾਧੜੀ ਵਾਲੇ ਉਪਕਰਣਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜੇ ਕੋਈ ਚੀਜ਼ ਸ਼ੱਕੀ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਅੱਗੇ ਨਾ ਵਧੋ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਬੁਨਿਆਦੀ ਨਕਦ ਕਢਵਾਉਣ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇ ਤੁਸੀਂ ਏ-ਟੀ-ਐਮ ਵਰਤ ਰਹੇ ਹੋ, ਤਾਂ ਰੋਜ਼ਾਨਾ ਕਢਵਾਉਣ ਦੀ ਸੀਮਾ ਯਾਦ ਰੱਖੋ। ਐਸ-ਬੀ-ਆਈ ਵਰਗੇ ਬਹੁਤ ਸਾਰੇ ਬੈਂਕਾਂ ਲਈ, ਇਹ ਲਗਭਗ ਚਾਲੀ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ। ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਕੁਝ ਪ੍ਰੀਮੀਅਮ ਖਾਤਿਆਂ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਉੱਚ ਸੀਮਾ, ਮੰਨ ਲਓ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਬੈਂਕ ਦੇ ਖਾਸ ਨਿਯਮਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਨਾਲ ਹੀ, ਏ-ਟੀ-ਐਮਜ਼ ਨਾਲ ਜੁੜੇ ਧੋਖਾਧੜੀ ਵਾਲੇ ਉਪਕਰਣਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜੇ ਕੋਈ ਚੀਜ਼ ਸ਼ੱਕੀ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਅੱਗੇ ਨਾ ਵਧੋ।",
  "raw": "ਸਹਾਇਕ: ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਬੁਨਿਆਦੀ ਨਕਦ ਕਢਵਾਉਣ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇ ਤੁਸੀਂ ਏ.ਟੀ.ਐਮ. ਵਰਤ ਰਹੇ ਹੋ, ਤਾਂ ਰੋਜ਼ਾਨਾ ਕਢਵਾਉਣ ਦੀ ਸੀਮਾ ਯਾਦ ਰੱਖੋ। ਐਸ.ਬੀ.ਆਈ. ਵਰਗੇ ਬਹੁਤ ਸਾਰੇ ਬੈਂਕਾਂ ਲਈ, ਇਹ ਲਗਭਗ 40,000 ਰੁਪਏ ਹੈ। ਐਚ.ਡੀ.ਐਫ.ਸੀ. ਬੈਂਕ ਕੁਝ ਪ੍ਰੀਮੀਅਮ ਖਾਤਿਆਂ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਉੱਚ ਸੀਮਾ, ਮੰਨ ਲਓ 50,000 ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਬੈਂਕ ਦੇ ਖਾਸ ਨਿਯਮਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਨਾਲ ਹੀ, ਏ.ਟੀ.ਐਮਜ਼ ਨਾਲ ਜੁੜੇ ਧੋਖਾਧੜੀ ਵਾਲੇ ਉਪਕਰਣਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜੇ ਕੋਈ ਚੀਜ਼ ਸ਼ੱਕੀ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਅੱਗੇ ਨਾ ਵਧੋ।\n\nNormalised:\nਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਆਓ ਬੁਨਿਆਦੀ ਨਕਦ ਕਢਵਾਉਣ ਬਾਰੇ ਗੱਲ ਕਰੀਏ। ਜੇ ਤੁਸੀਂ ਏ-ਟੀ-ਐਮ ਵਰਤ ਰਹੇ ਹੋ, ਤਾਂ ਰੋਜ਼ਾਨਾ ਕਢਵਾਉਣ ਦੀ ਸੀਮਾ ਯਾਦ ਰੱਖੋ। ਐਸ-ਬੀ-ਆਈ ਵਰਗੇ ਬਹੁਤ ਸਾਰੇ ਬੈਂਕਾਂ ਲਈ, ਇਹ ਲਗਭਗ ਚਾਲੀ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ। ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਕੁਝ ਪ੍ਰੀਮੀਅਮ ਖਾਤਿਆਂ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਉੱਚ ਸੀਮਾ, ਮੰਨ ਲਓ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਸਕਦਾ ਹੈ। ਆਪਣੇ ਬੈਂਕ ਦੇ ਖਾਸ ਨਿਯਮਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਨਾਲ ਹੀ, ਏ-ਟੀ-ਐਮਜ਼ ਨਾਲ ਜੁੜੇ ਧੋਖਾਧੜੀ ਵਾਲੇ ਉਪਕਰਣਾਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ। ਜੇ ਕੋਈ ਚੀਜ਼ ਸ਼ੱਕੀ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਅੱਗੇ ਨਾ ਵਧੋ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਨਕਦ ਜਮ੍ਹਾਂ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਖਰਚੇ ਦੇ ਆਪਣੀ ਬੈਂਕ ਸ਼ਾਖਾ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹੋ, ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਤੱਕ। ਪਰ ਉਸ ਸੀਮਾ ਤੋਂ ਵੱਧ ਜਾਣ ਜਾਂ ਵਾਰ-ਵਾਰ ਵੱਡੀਆਂ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਨਾਲ ਆਈਟੀ ਵਿਭਾਗ ਤੋਂ ਜਾਂਚ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਜੇਕਰ ਰਕਮ ਇੱਕ ਸਿੰਗਲ ਲੈਣ-ਦੇਣ ਵਿੱਚ 50,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਪੈਨ ਕਾਰਡ ਦੇਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਹਮੇਸ਼ਾ ਸਬੂਤ ਵਜੋਂ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਰੱਖੋ। ਇਹ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਕੋਈ ਗੜਬੜ ਹੋਵੇ।",
  "normalised": "ਫਿਰ ਨਕਦ ਜਮ੍ਹਾਂ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਖਰਚੇ ਦੇ ਆਪਣੀ ਬੈਂਕ ਸ਼ਾਖਾ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹੋ, ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਤੱਕ। ਪਰ ਉਸ ਸੀਮਾ ਤੋਂ ਵੱਧ ਜਾਣ ਜਾਂ ਵਾਰ-ਵਾਰ ਵੱਡੀਆਂ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਨਾਲ ਆਈ-ਟੀ ਵਿਭਾਗ ਤੋਂ ਜਾਂਚ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਜੇਕਰ ਰਕਮ ਇੱਕ ਸਿੰਗਲ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਦੇਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਹਮੇਸ਼ਾ ਸਬੂਤ ਵਜੋਂ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਰੱਖੋ। ਇਹ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਕੋਈ ਗੜਬੜ ਹੋਵੇ।",
  "raw": "ਫਿਰ ਨਕਦ ਜਮ੍ਹਾਂ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਤੁਸੀਂ ਬਿਨਾਂ ਕਿਸੇ ਖਰਚੇ ਦੇ ਆਪਣੀ ਬੈਂਕ ਸ਼ਾਖਾ ਵਿੱਚ ਨਕਦ ਜਮ੍ਹਾਂ ਕਰ ਸਕਦੇ ਹੋ, ਇੱਕ ਨਿਸ਼ਚਿਤ ਸੀਮਾ ਤੱਕ। ਪਰ ਉਸ ਸੀਮਾ ਤੋਂ ਵੱਧ ਜਾਣ ਜਾਂ ਵਾਰ-ਵਾਰ ਵੱਡੀਆਂ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਨਾਲ ਆਈਟੀ ਵਿਭਾਗ ਤੋਂ ਜਾਂਚ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਜੇਕਰ ਰਕਮ ਇੱਕ ਸਿੰਗਲ ਲੈਣ-ਦੇਣ ਵਿੱਚ 50,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਜਾਂਦੀ ਹੈ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣਾ ਪੈਨ ਕਾਰਡ ਦੇਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਹਮੇਸ਼ਾ ਸਬੂਤ ਵਜੋਂ ਡਿਪਾਜ਼ਿਟ ਸਲਿੱਪ ਰੱਖੋ। ਇਹ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਕੋਈ ਗੜਬੜ ਹੋਵੇ।"
}
```
```json
{
  "unnormalised": "NEFT ਅਤੇ RTGS ਟ੍ਰਾਂਸਫਰ ਵੱਡੇ ਲੈਣ-ਦੇਣ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। NEFT ਦੀ ਕੋਈ ਹੇਠਲੀ ਸੀਮਾ ਨਹੀਂ ਹੈ, ਪਰ RTGS ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ 2,00,000 ਰੁਪਏ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਦੋਵੇਂ RBI ਦੁਆਰਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। NEFT ਦੇ ਨਿਪਟਾਰੇ ਬੈਚਾਂ ਵਿੱਚ ਹੁੰਦੇ ਹਨ, ਇਸਲਈ ਟ੍ਰਾਂਸਫਰ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਜਦੋਂ ਕਿ RTGS ਰੀਅਲ-ਟਾਈਮ ਹੈ। ਟ੍ਰਾਂਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਖਾਤਾ ਨੰਬਰ ਅਤੇ IFSC ਕੋਡ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ! ਇੱਕ ਗਲਤ ਨੰਬਰ ਗੰਭੀਰ ਸਿਰਦਰਦੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।",
  "normalised": "N-E-F-T ਅਤੇ R-T-G-S ਟ੍ਰਾਂਸਫਰ ਵੱਡੇ ਲੈਣ-ਦੇਣ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। N-E-F-T ਦੀ ਕੋਈ ਹੇਠਲੀ ਸੀਮਾ ਨਹੀਂ ਹੈ, ਪਰ R-T-G-S ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ ਦੋ ਲੱਖ ਰੁਪਏ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਦੋਵੇਂ R-B-I ਦੁਆਰਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। N-E-F-T ਦੇ ਨਿਪਟਾਰੇ ਬੈਚਾਂ ਵਿੱਚ ਹੁੰਦੇ ਹਨ, ਇਸਲਈ ਟ੍ਰਾਂਸਫਰ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਜਦੋਂ ਕਿ R-T-G-S ਰੀਅਲ-ਟਾਈਮ ਹੈ। ਟ੍ਰਾਂਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਖਾਤਾ ਨੰਬਰ ਅਤੇ I-F-S-C ਕੋਡ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ! ਇੱਕ ਗਲਤ ਨੰਬਰ ਗੰਭੀਰ ਸਿਰਦਰਦੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।",
  "raw": "NEFT ਅਤੇ RTGS ਟ੍ਰਾਂਸਫਰ ਵੱਡੇ ਲੈਣ-ਦੇਣ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। NEFT ਦੀ ਕੋਈ ਹੇਠਲੀ ਸੀਮਾ ਨਹੀਂ ਹੈ, ਪਰ RTGS ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਘੱਟੋ-ਘੱਟ 2,00,000 ਰੁਪਏ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਦੋਵੇਂ RBI ਦੁਆਰਾ ਪ੍ਰੋਸੈਸ ਕੀਤੇ ਜਾਂਦੇ ਹਨ ਅਤੇ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਮੰਨੇ ਜਾਂਦੇ ਹਨ। NEFT ਦੇ ਨਿਪਟਾਰੇ ਬੈਚਾਂ ਵਿੱਚ ਹੁੰਦੇ ਹਨ, ਇਸਲਈ ਟ੍ਰਾਂਸਫਰ ਵਿੱਚ ਕੁਝ ਘੰਟੇ ਲੱਗ ਸਕਦੇ ਹਨ, ਜਦੋਂ ਕਿ RTGS ਰੀਅਲ-ਟਾਈਮ ਹੈ। ਟ੍ਰਾਂਸਫਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਖਾਤਾ ਨੰਬਰ ਅਤੇ IFSC ਕੋਡ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ! ਇੱਕ ਗਲਤ ਨੰਬਰ ਗੰਭੀਰ ਸਿਰਦਰਦੀ ਦਾ ਕਾਰਨ ਬਣ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "UPI ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ। ਇਹ ਚਾਹ ਤੋਂ ਲੈ ਕੇ ਕਰਿਆਨੇ ਤੱਕ, ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਰਾਹੀਂ ਆਪਣੇ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਨੂੰ ਆਸਾਨੀ ਨਾਲ 500 ਰੁਪਏ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ। ਹਾਲਾਂਕਿ, ਰੋਜ਼ਾਨਾ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ 1,00,000 ਰੁਪਏ ਹੈ। ਆਪਣੇ ਖਾਸ ਬੈਂਕ ਨਾਲ ਜਾਂਚ ਕਰੋ ਕਿਉਂਕਿ ਇਹ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜਿੱਥੇ ਲੋਕ ਤੁਹਾਨੂੰ ਤੁਹਾਡਾ UPI ਪਿੰਨ ਦਰਜ ਕਰਨ ਲਈ ਧੋਖਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਆਪਣਾ ਪਿੰਨ ਸਾਂਝਾ ਨਾ ਕਰੋ! ਅਤੇ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਵਪਾਰੀ ਨੂੰ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰ ਰਹੇ ਹੋ।",
  "normalised": "ਯੂ-ਪੀ-ਆਈ ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ। ਇਹ ਚਾਹ ਤੋਂ ਲੈ ਕੇ ਕਰਿਆਨੇ ਤੱਕ, ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਰਾਹੀਂ ਆਪਣੇ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਨੂੰ ਆਸਾਨੀ ਨਾਲ ਪੰਜ ਸੌ ਰੁਪਏ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ। ਹਾਲਾਂਕਿ, ਰੋਜ਼ਾਨਾ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ ਇੱਕ ਲੱਖ ਰੁਪਏ ਹੈ। ਆਪਣੇ ਖਾਸ ਬੈਂਕ ਨਾਲ ਜਾਂਚ ਕਰੋ ਕਿਉਂਕਿ ਇਹ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜਿੱਥੇ ਲੋਕ ਤੁਹਾਨੂੰ ਤੁਹਾਡਾ ਯੂ-ਪੀ-ਆਈ ਪੀ-ਆਈ-ਐਨ ਦਰਜ ਕਰਨ ਲਈ ਧੋਖਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਆਪਣਾ ਪੀ-ਆਈ-ਐਨ ਸਾਂਝਾ ਨਾ ਕਰੋ! ਅਤੇ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਵਪਾਰੀ ਨੂੰ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰ ਰਹੇ ਹੋ।",
  "raw": "UPI ਨੇ ਛੋਟੇ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਕ੍ਰਾਂਤੀ ਲਿਆ ਦਿੱਤੀ ਹੈ। ਇਹ ਚਾਹ ਤੋਂ ਲੈ ਕੇ ਕਰਿਆਨੇ ਤੱਕ, ਹਰ ਚੀਜ਼ ਲਈ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਬਹੁਤ ਵਧੀਆ ਹੈ। ਤੁਸੀਂ PhonePe ਜਾਂ Google Pay ਰਾਹੀਂ ਆਪਣੇ ਸਥਾਨਕ ਵਿਕਰੇਤਾ ਨੂੰ ਆਸਾਨੀ ਨਾਲ 500 ਰੁਪਏ ਟ੍ਰਾਂਸਫਰ ਕਰ ਸਕਦੇ ਹੋ। ਹਾਲਾਂਕਿ, ਰੋਜ਼ਾਨਾ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ, ਜੋ ਕਿ ਆਮ ਤੌਰ 'ਤੇ 1,00,000 ਰੁਪਏ ਹੈ। ਆਪਣੇ ਖਾਸ ਬੈਂਕ ਨਾਲ ਜਾਂਚ ਕਰੋ ਕਿਉਂਕਿ ਇਹ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀ ਹੈ। ਨਾਲ ਹੀ, ਫਿਸ਼ਿੰਗ ਘੁਟਾਲਿਆਂ ਤੋਂ ਸਾਵਧਾਨ ਰਹੋ ਜਿੱਥੇ ਲੋਕ ਤੁਹਾਨੂੰ ਤੁਹਾਡਾ UPI ਪਿੰਨ ਦਰਜ ਕਰਨ ਲਈ ਧੋਖਾ ਦੇਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹਨ। ਕਦੇ ਵੀ ਕਿਸੇ ਨਾਲ ਆਪਣਾ ਪਿੰਨ ਸਾਂਝਾ ਨਾ ਕਰੋ! ਅਤੇ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਵਪਾਰੀ ਨੂੰ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰ ਕਰ ਰਹੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਇਕ ਹੋਰ ਗੱਲ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਉਹ ਹੈ IMPS। ਇਹ 24/7, ਛੁੱਟੀਆਂ ਸਮੇਤ ਉਪਲਬਧ ਹੈ, ਅਤੇ ਤੁਰੰਤ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। IMPS ਸੀਮਾਵਾਂ ਬੈਂਕਾਂ ਵਿਚਕਾਰ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਇਹ ਇੱਕ ਸੁਵਿਧਾਜਨਕ ਵਿਕਲਪ ਹੈ ਜਦੋਂ NEFT ਢੁਕਵਾਂ ਨਹੀਂ ਹੈ। ਇਹ ਬਹੁਤ ਤੇਜ਼ ਹੈ ਅਤੇ ਅਕਸਰ RTGS ਦੇ ਮੁਕਾਬਲੇ ਛੋਟੇ ਟ੍ਰਾਂਸਫਰਾਂ ਲਈ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਸਹੂਲਤ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।",
  "normalised": "ਇਕ ਹੋਰ ਗੱਲ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਉਹ ਹੈ I-M-P-S। ਇਹ ਚੌਵੀ ਸਲੈਸ਼ ਸੱਤ, ਛੁੱਟੀਆਂ ਸਮੇਤ ਉਪਲਬਧ ਹੈ, ਅਤੇ ਤੁਰੰਤ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। I-M-P-S ਸੀਮਾਵਾਂ ਬੈਂਕਾਂ ਵਿਚਕਾਰ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਇਹ ਇੱਕ ਸੁਵਿਧਾਜਨਕ ਵਿਕਲਪ ਹੈ ਜਦੋਂ N-E-F-T ਢੁਕਵਾਂ ਨਹੀਂ ਹੈ। ਇਹ ਬਹੁਤ ਤੇਜ਼ ਹੈ ਅਤੇ ਅਕਸਰ R-T-G-S ਦੇ ਮੁਕਾਬਲੇ ਛੋਟੇ ਟ੍ਰਾਂਸਫਰਾਂ ਲਈ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਸਹੂਲਤ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।",
  "raw": "ਇਕ ਹੋਰ ਗੱਲ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕਰਨਾ ਹੈ ਉਹ ਹੈ IMPS। ਇਹ 24/7, ਛੁੱਟੀਆਂ ਸਮੇਤ ਉਪਲਬਧ ਹੈ, ਅਤੇ ਤੁਰੰਤ ਫੰਡ ਟ੍ਰਾਂਸਫਰ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। IMPS ਸੀਮਾਵਾਂ ਬੈਂਕਾਂ ਵਿਚਕਾਰ ਵੱਖ-ਵੱਖ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਪਰ ਇਹ ਇੱਕ ਸੁਵਿਧਾਜਨਕ ਵਿਕਲਪ ਹੈ ਜਦੋਂ NEFT ਢੁਕਵਾਂ ਨਹੀਂ ਹੈ। ਇਹ ਬਹੁਤ ਤੇਜ਼ ਹੈ ਅਤੇ ਅਕਸਰ RTGS ਦੇ ਮੁਕਾਬਲੇ ਛੋਟੇ ਟ੍ਰਾਂਸਫਰਾਂ ਲਈ ਤਰਜੀਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਸਹੂਲਤ ਤੋਂ ਇਨਕਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।"
}
```
```json
{
  "unnormalised": "ਬੈਂਕਿੰਗ ਖਰਚਿਆਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਹਮੇਸ਼ਾਂ ਸ਼ਾਮਲ ਫੀਸਾਂ ਤੋਂ ਜਾਣੂ ਰਹੋ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਮੁਫਤ ਏਟੀਐਮ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੀ ਇਜਾਜ਼ਤ ਵਾਲੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਜਾਣ 'ਤੇ 20 ਰੁਪਏ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਖਰਚਾ ਹੋ ਸਕਦਾ ਹੈ। ਘੱਟੋ-ਘੱਟ ਬੈਲੇਂਸ ਲੋੜਾਂ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਲੋੜੀਂਦਾ ਔਸਤ ਮਹੀਨਾਵਾਰ ਬੈਲੇਂਸ (ਏਐਮਬੀ) ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹਨਾਂ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਦੇਖੋ।",
  "normalised": "ਬੈਂਕਿੰਗ ਖਰਚਿਆਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਹਮੇਸ਼ਾਂ ਸ਼ਾਮਲ ਫੀਸਾਂ ਤੋਂ ਜਾਣੂ ਰਹੋ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਮੁਫਤ ਏ-ਟੀ-ਐਮ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੀ ਇਜਾਜ਼ਤ ਵਾਲੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਜਾਣ 'ਤੇ ਵੀਹ ਰੁਪਏ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਖਰਚਾ ਹੋ ਸਕਦਾ ਹੈ। ਘੱਟੋ-ਘੱਟ ਬੈਲੇਂਸ ਲੋੜਾਂ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਲੋੜੀਂਦਾ ਔਸਤ ਮਹੀਨਾਵਾਰ ਬੈਲੇਂਸ (ਏ-ਐਮ-ਬੀ) ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹਨਾਂ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਦੇਖੋ।",
  "raw": "ਬੈਂਕਿੰਗ ਖਰਚਿਆਂ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਹਮੇਸ਼ਾਂ ਸ਼ਾਮਲ ਫੀਸਾਂ ਤੋਂ ਜਾਣੂ ਰਹੋ। ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਮੁਫਤ ਏਟੀਐਮ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਦੀ ਇਜਾਜ਼ਤ ਵਾਲੀ ਗਿਣਤੀ ਤੋਂ ਵੱਧ ਜਾਣ 'ਤੇ 20 ਰੁਪਏ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਦਾ ਖਰਚਾ ਹੋ ਸਕਦਾ ਹੈ। ਘੱਟੋ-ਘੱਟ ਬੈਲੇਂਸ ਲੋੜਾਂ ਵੀ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਤੁਹਾਡੇ ਖਾਤੇ ਵਿੱਚ ਲੋੜੀਂਦਾ ਔਸਤ ਮਹੀਨਾਵਾਰ ਬੈਲੇਂਸ (ਏਐਮਬੀ) ਬਣਾਈ ਰੱਖਣ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹਨਾਂ ਖਰਚਿਆਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਲਈ ਆਪਣੇ ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਨੂੰ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਦੇਖੋ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਸੁਰੱਖਿਆ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਈਮੇਲਾਂ ਜਾਂ SMS ਵਿੱਚ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਨਾ ਕਰੋ। ਹਮੇਸ਼ਾ ਮਜ਼ਬੂਤ ਪਾਸਵਰਡ ਵਰਤੋ ਅਤੇ ਆਪਣੇ ਖਾਤਿਆਂ ਲਈ ਦੋ-ਪੱਖੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਸਮਰੱਥ ਕਰੋ। ਆਪਣੇ ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ ਅਤੇ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਲਈ ਜਨਤਕ Wi-Fi ਵਰਤਣ ਵੇਲੇ ਸਾਵਧਾਨ ਰਹੋ। ਤੁਹਾਡੀ ਮਿਹਨਤ ਨਾਲ ਕਮਾਈ ਕੀਤੀ ਰਕਮ ਦੀ ਸੁਰੱਖਿਆ ਤੁਹਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ!",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਸੁਰੱਖਿਆ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਈਮੇਲਾਂ ਜਾਂ S-M-S ਵਿੱਚ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਨਾ ਕਰੋ। ਹਮੇਸ਼ਾ ਮਜ਼ਬੂਤ ਪਾਸਵਰਡ ਵਰਤੋ ਅਤੇ ਆਪਣੇ ਖਾਤਿਆਂ ਲਈ ਦੋ-ਪੱਖੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਸਮਰੱਥ ਕਰੋ। ਆਪਣੇ ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ ਅਤੇ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਲਈ ਜਨਤਕ Wi-Fi ਵਰਤਣ ਵੇਲੇ ਸਾਵਧਾਨ ਰਹੋ। ਤੁਹਾਡੀ ਮਿਹਨਤ ਨਾਲ ਕਮਾਈ ਕੀਤੀ ਰਕਮ ਦੀ ਸੁਰੱਖਿਆ ਤੁਹਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ!",
  "raw": "ਆਖਰ ਵਿੱਚ, ਡਿਜੀਟਲ ਬੈਂਕਿੰਗ ਸੁਰੱਖਿਆ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਯਾਦ ਰੱਖੋ। ਈਮੇਲਾਂ ਜਾਂ SMS ਵਿੱਚ ਸ਼ੱਕੀ ਲਿੰਕਾਂ 'ਤੇ ਕਲਿੱਕ ਨਾ ਕਰੋ। ਹਮੇਸ਼ਾ ਮਜ਼ਬੂਤ ਪਾਸਵਰਡ ਵਰਤੋ ਅਤੇ ਆਪਣੇ ਖਾਤਿਆਂ ਲਈ ਦੋ-ਪੱਖੀ ਪ੍ਰਮਾਣਿਕਤਾ ਨੂੰ ਸਮਰੱਥ ਕਰੋ। ਆਪਣੇ ਐਂਟੀਵਾਇਰਸ ਸੌਫਟਵੇਅਰ ਨੂੰ ਅੱਪਡੇਟ ਰੱਖੋ ਅਤੇ ਬੈਂਕਿੰਗ ਲੈਣ-ਦੇਣ ਲਈ ਜਨਤਕ Wi-Fi ਵਰਤਣ ਵੇਲੇ ਸਾਵਧਾਨ ਰਹੋ। ਤੁਹਾਡੀ ਮਿਹਨਤ ਨਾਲ ਕਮਾਈ ਕੀਤੀ ਰਕਮ ਦੀ ਸੁਰੱਖਿਆ ਤੁਹਾਡੀ ਜ਼ਿੰਮੇਵਾਰੀ ਹੈ। ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਜਾਣਕਾਰੀ ਵਿੱਚ ਰਹੋ!"
}
```
