```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਮੁੰਬਈ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਜਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਨਕਦ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਹਰ ਥਾਂ ਆਪਣਾ ਕਾਰਡ ਕੱਢਣ ਦਾ ਆਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉੱਥੇ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਵੱਖਰੀਆਂ ਹਨ।",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਮੁੰਬਈ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਜਾ ਰਿਹਾ ਹਾਂ ਅਤੇ ਨਕਦ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ। ਮੈਂ ਹਰ ਥਾਂ ਆਪਣਾ ਕਾਰਡ ਕੱਢਣ ਦਾ ਆਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉੱਥੇ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਵੱਖਰੀਆਂ ਹਨ।",
  "raw": "ਹੈਲੋ ਹਰ ਕੋਈ, ਭਾਰਤ ਵਿੱਚ ਬੈਂਕ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੈਂ ਅਗਲੇ ਮਹੀਨੇ ਮੁੰਬਈ ਵਿੱਚ ਆਪਣੇ ਪਰਿਵਾਰ ਨੂੰ ਮਿਲਣ ਜਾ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਨਕਦ ਨੂੰ ਸੰਭਾਲਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਲੱਭਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਂ ਹਰ ਥਾਂ ਆਪਣਾ ਕਾਰਡ ਕੱਢਣ ਦਾ ਆਦੀ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਉੱਥੇ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਵੱਖਰੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਫੀਸਾਂ ਹਨ। ਮੈਂ ਏ.ਟੀ.ਐਮਜ਼ 'ਤੇ ਆਪਣੇ ਵਿਦੇਸ਼ੀ ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਪਾਗਲ ਚਾਰਜ ਨਹੀਂ ਲੈਣਾ ਚਾਹੁੰਦਾ। ਕੀ ਕਿਸੇ ਨੂੰ ਐਸਬੀਆਈ ਜਾਂ ਐਚਡੀਐਫਸੀ ਬੈਂਕ ਦੇ ਏਟੀਐਮ ਤੋਂ ਨਕਦ ਕਢਵਾਉਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਆਮ ਫੀਸ ਢਾਂਚਾ ਕੀ ਹੈ? ਕੀ ਇਹ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਇੱਕ ਫਲੈਟ ਫੀਸ ਹੈ ਜਾਂ ਕਢਵਾਉਣ ਵਾਲੀ ਰਕਮ ਦਾ ਪ੍ਰਤੀਸ਼ਤ? ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਲਗਭਗ ₹20,000 - ₹30,000 ਕੱਢਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਫੀਸਾਂ ਹਨ। ਮੈਂ ਏ-ਟੀ-ਐਮ-ਐਸ 'ਤੇ ਆਪਣੇ ਵਿਦੇਸ਼ੀ ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਪਾਗਲ ਚਾਰਜ ਨਹੀਂ ਲੈਣਾ ਚਾਹੁੰਦਾ। ਕੀ ਕਿਸੇ ਨੂੰ ਐਸ-ਬੀ-ਆਈ ਜਾਂ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ ਏ-ਟੀ-ਐਮ-ਐਸ ਤੋਂ ਨਕਦ ਕਢਵਾਉਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਆਮ ਫੀਸ ਢਾਂਚਾ ਕੀ ਹੈ? ਕੀ ਇਹ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਇੱਕ ਫਲੈਟ ਫੀਸ ਹੈ ਜਾਂ ਕਢਵਾਉਣ ਵਾਲੀ ਰਕਮ ਦਾ ਪ੍ਰਤੀਸ਼ਤ? ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਲਗਭਗ ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਤੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਕੱਢਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਮੇਰੀ ਮੁੱਖ ਚਿੰਤਾ ਫੀਸਾਂ ਹਨ। ਮੈਂ ਏ.ਟੀ.ਐਮਜ਼ 'ਤੇ ਆਪਣੇ ਵਿਦੇਸ਼ੀ ਡੈਬਿਟ ਕਾਰਡ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਪਾਗਲ ਚਾਰਜ ਨਹੀਂ ਲੈਣਾ ਚਾਹੁੰਦਾ। ਕੀ ਕਿਸੇ ਨੂੰ ਐਸਬੀਆਈ ਜਾਂ ਐਚਡੀਐਫਸੀ ਬੈਂਕ ਦੇ ਏਟੀਐਮ ਤੋਂ ਨਕਦ ਕਢਵਾਉਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਆਮ ਫੀਸ ਢਾਂਚਾ ਕੀ ਹੈ? ਕੀ ਇਹ ਪ੍ਰਤੀ ਟ੍ਰਾਂਜੈਕਸ਼ਨ ਇੱਕ ਫਲੈਟ ਫੀਸ ਹੈ ਜਾਂ ਕਢਵਾਉਣ ਵਾਲੀ ਰਕਮ ਦਾ ਪ੍ਰਤੀਸ਼ਤ? ਮੈਂ ਸ਼ੁਰੂ ਵਿੱਚ ਲਗਭਗ ₹20,000 - ₹30,000 ਕੱਢਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਮੁਦਰਾ ਬਦਲਣ ਬਾਰੇ ਕੀ? ਕੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਪਹੁੰਚਣ 'ਤੇ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ, ਟਰਮੀਨਲ 2) ਇਹ ਕਰਨਾ ਬਿਹਤਰ ਹੈ, ਜਾਂ ਸ਼ਹਿਰ ਵਿਚ ਕੋਈ ਵੱਕਾਰੀ ਐਕਸਚੇਂਜ ਜਗ੍ਹਾ ਲੱਭੋ? ਮੈਂ ਹਵਾਈ ਅੱਡੇ ਦੀਆਂ ਐਕਸਚੇਂਜ ਦਰਾਂ ਬਾਰੇ ਮਿਸ਼ਰਤ ਸਮੀਖਿਆਵਾਂ ਸੁਣੀਆਂ ਹਨ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਮੈਂ ਅਸਲ ਐਕਸਚੇਂਜ ਦਰ ਦੇ ਨੇੜੇ ਜਾਣਾ ਚਾਹਾਂਗਾ, ਜੋ ਕਿ ਮੈਂ ਔਨਲਾਈਨ ਦੇਖਿਆ ਹੈ ਕਿ ਲਗਭਗ $1 = ₹83 ਹੈ।",
  "normalised": "ਨਾਲ ਹੀ, ਮੁਦਰਾ ਬਦਲਣ ਬਾਰੇ ਕੀ? ਕੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਪਹੁੰਚਣ 'ਤੇ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ, ਟਰਮੀਨਲ ਦੋ) ਇਹ ਕਰਨਾ ਬਿਹਤਰ ਹੈ, ਜਾਂ ਸ਼ਹਿਰ ਵਿਚ ਕੋਈ ਵੱਕਾਰੀ ਐਕਸਚੇਂਜ ਜਗ੍ਹਾ ਲੱਭੋ? ਮੈਂ ਹਵਾਈ ਅੱਡੇ ਦੀਆਂ ਐਕਸਚੇਂਜ ਦਰਾਂ ਬਾਰੇ ਮਿਸ਼ਰਤ ਸਮੀਖਿਆਵਾਂ ਸੁਣੀਆਂ ਹਨ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਮੈਂ ਅਸਲ ਐਕਸਚੇਂਜ ਦਰ ਦੇ ਨੇੜੇ ਜਾਣਾ ਚਾਹਾਂਗਾ, ਜੋ ਕਿ ਮੈਂ ਔਨਲਾਈਨ ਦੇਖਿਆ ਹੈ ਕਿ ਲਗਭਗ ਡਾਲਰ ਇੱਕ ਰੁਪਿਆ ਤੀਰਾਸੀ ਦੇ ਬਰਾਬਰ ਹੈ।",
  "raw": "ਨਾਲ ਹੀ, ਮੁਦਰਾ ਬਦਲਣ ਬਾਰੇ ਕੀ? ਕੀ ਹਵਾਈ ਅੱਡੇ 'ਤੇ ਪਹੁੰਚਣ 'ਤੇ (ਛਤਰਪਤੀ ਸ਼ਿਵਾਜੀ ਮਹਾਰਾਜ ਇੰਟਰਨੈਸ਼ਨਲ, ਟਰਮੀਨਲ 2) ਇਹ ਕਰਨਾ ਬਿਹਤਰ ਹੈ, ਜਾਂ ਸ਼ਹਿਰ ਵਿਚ ਕੋਈ ਵੱਕਾਰੀ ਐਕਸਚੇਂਜ ਜਗ੍ਹਾ ਲੱਭੋ? ਮੈਂ ਹਵਾਈ ਅੱਡੇ ਦੀਆਂ ਐਕਸਚੇਂਜ ਦਰਾਂ ਬਾਰੇ ਮਿਸ਼ਰਤ ਸਮੀਖਿਆਵਾਂ ਸੁਣੀਆਂ ਹਨ। ਆਦਰਸ਼ਕ ਤੌਰ 'ਤੇ, ਮੈਂ ਅਸਲ ਐਕਸਚੇਂਜ ਦਰ ਦੇ ਨੇੜੇ ਜਾਣਾ ਚਾਹਾਂਗਾ, ਜੋ ਕਿ ਮੈਂ ਔਨਲਾਈਨ ਦੇਖਿਆ ਹੈ ਕਿ ਲਗਭਗ $1 = ₹83 ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਗੱਲ – ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕੋਲਾਬਾ ਜਾਂ ਬਾਂਦਰਾ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਦੁਕਾਨਾਂ ਅਤੇ ਰੈਸਟੋਰੈਂਟ ਅੱਜਕੱਲ੍ਹ ਕਾਰਡ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ? ਜਾਂ ਕੀ ਛੋਟੀਆਂ ਖਰੀਦਾਂ ਲਈ ਨਕਦ ਅਜੇ ਵੀ ਰਾਜਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਚਾਹ ਖਰੀਦਣਾ ਜਾਂ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ (ਲਗਭਗ ₹20 - ₹50 ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ)? ਬਸ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀ ਨਕਦੀ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।",
  "normalised": "ਇੱਕ ਹੋਰ ਗੱਲ – ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕੋਲਾਬਾ ਜਾਂ ਬਾਂਦਰਾ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਦੁਕਾਨਾਂ ਅਤੇ ਰੈਸਟੋਰੈਂਟ ਅੱਜਕੱਲ੍ਹ ਕਾਰਡ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ? ਜਾਂ ਕੀ ਛੋਟੀਆਂ ਖਰੀਦਾਂ ਲਈ ਨਕਦ ਅਜੇ ਵੀ ਰਾਜਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਚਾਹ ਖਰੀਦਣਾ ਜਾਂ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ (ਲਗਭਗ ਵੀਹ ਰੁਪਏ ਤੋਂ ਪੰਜਾਹ ਰੁਪਏ ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ)? ਬਸ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀ ਨਕਦੀ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।",
  "raw": "ਇੱਕ ਹੋਰ ਗੱਲ – ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਕੋਲਾਬਾ ਜਾਂ ਬਾਂਦਰਾ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾਤਰ ਦੁਕਾਨਾਂ ਅਤੇ ਰੈਸਟੋਰੈਂਟ ਅੱਜਕੱਲ੍ਹ ਕਾਰਡ ਸਵੀਕਾਰ ਕਰਦੇ ਹਨ? ਜਾਂ ਕੀ ਛੋਟੀਆਂ ਖਰੀਦਾਂ ਲਈ ਨਕਦ ਅਜੇ ਵੀ ਰਾਜਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਚਾਹ ਖਰੀਦਣਾ ਜਾਂ ਇੱਕ ਆਟੋ-ਰਿਕਸ਼ਾ ਦੀ ਸਵਾਰੀ (ਲਗਭਗ ₹20 - ₹50 ਅਦਾ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ)? ਬਸ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਨੂੰ ਅਸਲ ਵਿੱਚ ਕਿੰਨੀ ਨਕਦੀ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਕੋਈ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਲਾਹ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਮੈਂ ਇਹ ਸਾਰੇ ਛੋਟੇ ਵੇਰਵਿਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਤਾਂ ਜੋ ਮੈਂ ਅਸਲ ਵਿੱਚ ਆਪਣੀ ਛੁੱਟੀ ਦਾ ਅਨੰਦ ਲੈ ਸਕਾਂ ਅਤੇ ਪੈਸੇ ਬਾਰੇ ਤਣਾਅ ਨਾ ਕਰਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਭਾਈ ਲੋਗ!",
  "normalised": "ਕੋਈ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਲਾਹ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਮੈਂ ਇਹ ਸਾਰੇ ਛੋਟੇ ਵੇਰਵਿਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਤਾਂ ਜੋ ਮੈਂ ਅਸਲ ਵਿੱਚ ਆਪਣੀ ਛੁੱਟੀ ਦਾ ਅਨੰਦ ਲੈ ਸਕਾਂ ਅਤੇ ਪੈਸੇ ਬਾਰੇ ਤਣਾਅ ਨਾ ਕਰਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਭਾਈ ਲੋਗ!",
  "raw": "ਕੋਈ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਲਾਹ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਵੇਗੀ! ਮੈਂ ਇਹ ਸਾਰੇ ਛੋਟੇ ਵੇਰਵਿਆਂ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਤਿਆਰ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਤਾਂ ਜੋ ਮੈਂ ਅਸਲ ਵਿੱਚ ਆਪਣੀ ਛੁੱਟੀ ਦਾ ਅਨੰਦ ਲੈ ਸਕਾਂ ਅਤੇ ਪੈਸੇ ਬਾਰੇ ਤਣਾਅ ਨਾ ਕਰਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ, ਭਾਈ ਲੋਗ!"
}
```
