```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ ਮੈਨੂੰ ਬੈਂਕ ਵਿੱਚ ਹੁਣ ਤੱਕ ਦਾ *ਸਭ ਤੋਂ ਵੱਧ* ਭਾਰਤੀ ਅਨੁਭਵ ਹੋਇਆ। ਅੰਧੇਰੀ ਵਿੱਚ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ ਐਸਬੀਆਈ ਬ੍ਰਾਂਚ ਵਿੱਚ ₹20,000 ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਗਿਆ ਸੀ। ਸੋਚਿਆ ਕਿ ਇਹ ਛੇਤੀ-ਛੇਤੀ ਹੋਣ ਵਾਲਾ ਕੰਮ ਹੋਵੇਗਾ, ਠੀਕ ਹੈ? ਗਲਤ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ ਮੈਨੂੰ ਬੈਂਕ ਵਿੱਚ ਹੁਣ ਤੱਕ ਦਾ ਸਭ ਤੋਂ ਵੱਧ ਭਾਰਤੀ ਅਨੁਭਵ ਹੋਇਆ। ਅੰਧੇਰੀ ਵਿੱਚ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ ਐਸ-ਬੀ-ਆਈ ਬ੍ਰਾਂਚ ਵਿੱਚ ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਗਿਆ ਸੀ। ਸੋਚਿਆ ਕਿ ਇਹ ਛੇਤੀ-ਛੇਤੀ ਹੋਣ ਵਾਲਾ ਕੰਮ ਹੋਵੇਗਾ, ਠੀਕ ਹੈ? ਗਲਤ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ ਮੈਨੂੰ ਬੈਂਕ ਵਿੱਚ ਹੁਣ ਤੱਕ ਦਾ *ਸਭ ਤੋਂ ਵੱਧ* ਭਾਰਤੀ ਅਨੁਭਵ ਹੋਇਆ। ਅੰਧੇਰੀ ਵਿੱਚ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ ਐਸਬੀਆਈ ਬ੍ਰਾਂਚ ਵਿੱਚ ₹20,000 ਨਕਦ ਜਮ੍ਹਾ ਕਰਵਾਉਣ ਗਿਆ ਸੀ। ਸੋਚਿਆ ਕਿ ਇਹ ਛੇਤੀ-ਛੇਤੀ ਹੋਣ ਵਾਲਾ ਕੰਮ ਹੋਵੇਗਾ, ਠੀਕ ਹੈ? ਗਲਤ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਤਾਰ ਬਹੁਤ ਵੱਡੀ ਸੀ। ਜਿਵੇਂ ਕਿ, ਓਪਨਿੰਗ ਡੇ 'ਤੇ ਮੂਵੀ ਟਿਕਟ ਲਈ ਲਾਈਨ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋਣਾ। ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਣ ਲਈ 45 ਮਿੰਟ ਲੱਗ ਗਏ। ਅਤੇ ਵਿਚਾਰਾ ਕਲਰਕ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਰੱਬ ਉਸਦੀ ਆਤਮਾ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਮੇ ਨਾਲ ਨਜਿੱਠ ਰਿਹਾ ਸੀ। ਇੱਕ ਔਰਤ ਗਾਇਬ ਹੋਏ 50 ਰੁਪਏ ਦੇ ਨੋਟ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੀ ਸੀ, ਇੱਕ ਹੋਰ ਆਦਮੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕੁਚਲੇ ਹੋਏ ₹10 ਦੇ ਨੋਟ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਹਫੜਾ-ਦਫੜੀ।",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਤਾਰ ਬਹੁਤ ਵੱਡੀ ਸੀ। ਜਿਵੇਂ ਕਿ, ਓਪਨਿੰਗ ਡੇ 'ਤੇ ਮੂਵੀ ਟਿਕਟ ਲਈ ਲਾਈਨ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋਣਾ। ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਣ ਲਈ 45 ਮਿੰਟ ਲੱਗ ਗਏ। ਅਤੇ ਵਿਚਾਰਾ ਕਲਰਕ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਰੱਬ ਉਸਦੀ ਆਤਮਾ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਮੇ ਨਾਲ ਨਜਿੱਠ ਰਿਹਾ ਸੀ। ਇੱਕ ਔਰਤ ਗਾਇਬ ਹੋਏ ਪੰਜਾਹ ਰੁਪਏ ਦੇ ਨੋਟ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੀ ਸੀ, ਇੱਕ ਹੋਰ ਆਦਮੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕੁਚਲੇ ਹੋਏ ਦਸ ਰੁਪਏ ਦੇ ਨੋਟ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਹਫੜਾ-ਦਫੜੀ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਕਤਾਰ ਬਹੁਤ ਵੱਡੀ ਸੀ। ਜਿਵੇਂ ਕਿ, ਓਪਨਿੰਗ ਡੇ 'ਤੇ ਮੂਵੀ ਟਿਕਟ ਲਈ ਲਾਈਨ ਵਿੱਚ ਖੜ੍ਹੇ ਹੋਣਾ। ਕਾਊਂਟਰ 'ਤੇ ਪਹੁੰਚਣ ਲਈ 45 ਮਿੰਟ ਲੱਗ ਗਏ। ਅਤੇ ਵਿਚਾਰਾ ਕਲਰਕ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਰੱਬ ਉਸਦੀ ਆਤਮਾ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਹਰ ਤਰ੍ਹਾਂ ਦੇ ਡਰਾਮੇ ਨਾਲ ਨਜਿੱਠ ਰਿਹਾ ਸੀ। ਇੱਕ ਔਰਤ ਗਾਇਬ ਹੋਏ 50 ਰੁਪਏ ਦੇ ਨੋਟ ਬਾਰੇ ਬਹਿਸ ਕਰ ਰਹੀ ਸੀ, ਇੱਕ ਹੋਰ ਆਦਮੀ ਬੁਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕੁਚਲੇ ਹੋਏ ₹10 ਦੇ ਨੋਟ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਹਫੜਾ-ਦਫੜੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਮੇਰੀ ਵਾਰੀ ਸੀ। ਮੇਰੀ ਜਮ੍ਹਾਂ ਸਲਿੱਪ ਅਤੇ ਨਕਦ ਸੌਂਪਿਆ - ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ, ਸਾਰੇ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਸਟੈਕ ਕੀਤੇ ਅਤੇ ਇੱਕ ਰਬੜ ਬੈਂਡ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕੀਤੇ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਇਸਨੂੰ ਗਿਣਿਆ... ਫਿਰ ਇਸਨੂੰ ਦੁਬਾਰਾ ਗਿਣਿਆ... ਫਿਰ ਇੱਕ ਹੋਰ ਕਲਰਕ ਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰਨ ਲਈ ਬੁਲਾਇਆ। ਪਤਾ ਚਲਿਆ, ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਅਨੁਸਾਰ, ਮੈਂ ₹100 ਤੋਂ ਘੱਟ ਸੀ! ਮੈਂ ਸੌਂਹ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਘਰ ਛੱਡਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਗਿਣਿਆ ਸੀ।",
  "normalised": "ਫਿਰ ਮੇਰੀ ਵਾਰੀ ਸੀ। ਮੇਰੀ ਜਮ੍ਹਾਂ ਸਲਿੱਪ ਅਤੇ ਨਕਦ ਸੌਂਪਿਆ - ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ, ਸਾਰੇ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਸਟੈਕ ਕੀਤੇ ਅਤੇ ਇੱਕ ਰਬੜ ਬੈਂਡ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕੀਤੇ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਇਸਨੂੰ ਗਿਣਿਆ... ਫਿਰ ਇਸਨੂੰ ਦੁਬਾਰਾ ਗਿਣਿਆ... ਫਿਰ ਇੱਕ ਹੋਰ ਕਲਰਕ ਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰਨ ਲਈ ਬੁਲਾਇਆ। ਪਤਾ ਚਲਿਆ, ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਅਨੁਸਾਰ, ਮੈਂ ਇੱਕ ਸੌ ਰੁਪਏ ਤੋਂ ਘੱਟ ਸੀ! ਮੈਂ ਸੌਂਹ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਘਰ ਛੱਡਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਗਿਣਿਆ ਸੀ।",
  "raw": "ਫਿਰ ਮੇਰੀ ਵਾਰੀ ਸੀ। ਮੇਰੀ ਜਮ੍ਹਾਂ ਸਲਿੱਪ ਅਤੇ ਨਕਦ ਸੌਂਪਿਆ - ਵੀਹ ਹਜ਼ਾਰ ਰੁਪਏ, ਸਾਰੇ ਸੁਚੱਜੇ ਢੰਗ ਨਾਲ ਸਟੈਕ ਕੀਤੇ ਅਤੇ ਇੱਕ ਰਬੜ ਬੈਂਡ ਨਾਲ ਸੁਰੱਖਿਅਤ ਕੀਤੇ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਇਸਨੂੰ ਗਿਣਿਆ... ਫਿਰ ਇਸਨੂੰ ਦੁਬਾਰਾ ਗਿਣਿਆ... ਫਿਰ ਇੱਕ ਹੋਰ ਕਲਰਕ ਨੂੰ ਦੁਬਾਰਾ ਜਾਂਚ ਕਰਨ ਲਈ ਬੁਲਾਇਆ। ਪਤਾ ਚਲਿਆ, ਉਨ੍ਹਾਂ ਦੀ ਗਿਣਤੀ ਦੇ ਅਨੁਸਾਰ, ਮੈਂ ₹100 ਤੋਂ ਘੱਟ ਸੀ! ਮੈਂ ਸੌਂਹ ਖਾਂਦਾ ਹਾਂ, ਮੈਂ ਘਰ ਛੱਡਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਪੰਜ ਵਾਰ ਗਿਣਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਅਸੀਂ ਹਰ ਕਿਸੇ ਦੇ ਸਾਹਮਣੇ ਪੈਸੇ ਗਿਣਨ ਦੀ ਔਖੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਮੈਨੂੰ ਪੂਰਾ ਧੋਖਾਧੜੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਸੀ। ਡਰਾਮੇ ਨੂੰ ਵਧਾਉਣ ਲਈ, ਏਸੀ ਨੇ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ, ਅਤੇ ਅੰਦਰ ਦਾ ਤਾਪਮਾਨ ਵੱਧ ਕੇ 35 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗਾ।",
  "normalised": "ਫਿਰ ਅਸੀਂ ਹਰ ਕਿਸੇ ਦੇ ਸਾਹਮਣੇ ਪੈਸੇ ਗਿਣਨ ਦੀ ਔਖੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਮੈਨੂੰ ਪੂਰਾ ਧੋਖਾਧੜੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਸੀ। ਡਰਾਮੇ ਨੂੰ ਵਧਾਉਣ ਲਈ, ਏ-ਸੀ ਨੇ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ, ਅਤੇ ਅੰਦਰ ਦਾ ਤਾਪਮਾਨ ਵੱਧ ਕੇ 35 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗਾ।",
  "raw": "ਫਿਰ ਅਸੀਂ ਹਰ ਕਿਸੇ ਦੇ ਸਾਹਮਣੇ ਪੈਸੇ ਗਿਣਨ ਦੀ ਔਖੀ ਪ੍ਰਕਿਰਿਆ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ, ਮੈਨੂੰ ਪੂਰਾ ਧੋਖਾਧੜੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਰਿਹਾ ਸੀ। ਡਰਾਮੇ ਨੂੰ ਵਧਾਉਣ ਲਈ, ਏਸੀ ਨੇ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ, ਅਤੇ ਅੰਦਰ ਦਾ ਤਾਪਮਾਨ ਵੱਧ ਕੇ 35 ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗਾ।"
}
```
```json
{
  "unnormalised": "ਖੈਰ, ਜੋ ਕਿ ਇੱਕ ਸਦੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਉਸ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਸਹਿਮਤ ਹੋ ਗਏ ਕਿ ਮੇਰੇ ਕੋਲ ਘੱਟ Rs. 100 ਸਨ। ਹੁਣ, ਮੈਂ ਸਹੁੰ ਖਾ ਸਕਦਾ ਸੀ ਕਿ ਮੇਰੇ ਕੋਲ ਸਹੀ ਰਕਮ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਇੰਨਾ ਘਬਰਾਇਆ ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਭਿੱਜਿਆ ਹੋਇਆ ਸੀ, ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚੋਂ ਇੱਕ ਹੋਰ ₹100 ਦਾ ਨੋਟ ਕੱਢਿਆ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਦਿੱਤਾ, ਮੇਰੀ ਸਟੈਂਪ ਲੱਗੀ ਰਸੀਦ ਮਿਲੀ, ਅਤੇ ਉੱਥੋਂ ਭੱਜ ਗਿਆ।",
  "normalised": "ਖੈਰ, ਜੋ ਕਿ ਇੱਕ ਸਦੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਉਸ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਸਹਿਮਤ ਹੋ ਗਏ ਕਿ ਮੇਰੇ ਕੋਲ ਇੱਕ ਸੌ ਰੁਪਏ ਘੱਟ ਸਨ। ਹੁਣ, ਮੈਂ ਸਹੁੰ ਖਾ ਸਕਦਾ ਸੀ ਕਿ ਮੇਰੇ ਕੋਲ ਸਹੀ ਰਕਮ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਇੰਨਾ ਘਬਰਾਇਆ ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਭਿੱਜਿਆ ਹੋਇਆ ਸੀ, ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚੋਂ ਇੱਕ ਹੋਰ ਇੱਕ ਸੌ ਰੁਪਏ ਦਾ ਨੋਟ ਕੱਢਿਆ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਦਿੱਤਾ, ਮੇਰੀ ਸਟੈਂਪ ਲੱਗੀ ਰਸੀਦ ਮਿਲੀ, ਅਤੇ ਉੱਥੋਂ ਭੱਜ ਗਿਆ।",
  "raw": "ਖੈਰ, ਜੋ ਕਿ ਇੱਕ ਸਦੀ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ, ਉਸ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਸਾਰੇ ਸਹਿਮਤ ਹੋ ਗਏ ਕਿ ਮੇਰੇ ਕੋਲ ਘੱਟ Rs. 100 ਸਨ। ਹੁਣ, ਮੈਂ ਸਹੁੰ ਖਾ ਸਕਦਾ ਸੀ ਕਿ ਮੇਰੇ ਕੋਲ ਸਹੀ ਰਕਮ ਸੀ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਇੰਨਾ ਘਬਰਾਇਆ ਅਤੇ ਪਸੀਨੇ ਨਾਲ ਭਿੱਜਿਆ ਹੋਇਆ ਸੀ, ਮੈਂ ਹੁਣੇ ਹੀ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚੋਂ ਇੱਕ ਹੋਰ ₹100 ਦਾ ਨੋਟ ਕੱਢਿਆ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਦਿੱਤਾ, ਮੇਰੀ ਸਟੈਂਪ ਲੱਗੀ ਰਸੀਦ ਮਿਲੀ, ਅਤੇ ਉੱਥੋਂ ਭੱਜ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਬਾਅਦ ਵਿੱਚ ਉਸ ਸ਼ਾਮ, ਚਾਹ ਦਾ ਇੱਕ ਸ਼ਾਂਤ ਕੱਪ ਪੀਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਪਣਾ ਪਰਸ ਚੈੱਕ ਕੀਤਾ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ? ਮੈਨੂੰ ਇੱਕ ਲੁਕਵੇਂ ਡੱਬੇ ਵਿੱਚ ਇੱਕ ਹੋਰ Rs. 100 ਦਾ ਨੋਟ ਮਿਲਿਆ! ਅਰਗ! ਇਸ ਲਈ, ਮੈਂ ₹20,000 ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਲਈ ਇੱਕ ਵਾਧੂ ₹100 ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ। ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਹੀ, ਯਾਰ। ਸਿੱਖਿਆਵਾਂ: ਘਰੋਂ ਨਿਕਲਣ ਤੋਂ *ਪਹਿਲਾਂ* ਹਮੇਸ਼ਾ ਆਪਣੇ ਪੈਸੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੀ ਵਾਰ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਨਿੱਜੀ ਏ.ਸੀ. ਯੂਨਿਟ ਲੈ ਜਾਓ।",
  "normalised": "ਬਾਅਦ ਵਿੱਚ ਉਸ ਸ਼ਾਮ, ਚਾਹ ਦਾ ਇੱਕ ਸ਼ਾਂਤ ਕੱਪ ਪੀਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਪਣਾ ਪਰਸ ਚੈੱਕ ਕੀਤਾ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ? ਮੈਨੂੰ ਇੱਕ ਲੁਕਵੇਂ ਡੱਬੇ ਵਿੱਚ ਇੱਕ ਹੋਰ ਰੁਪਿਆ ਇੱਕ ਸੌ ਦਾ ਨੋਟ ਮਿਲਿਆ! ਅਰਗ! ਇਸ ਲਈ, ਮੈਂ ਰੁਪਿਆ ਵੀਹ ਹਜ਼ਾਰ ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਲਈ ਇੱਕ ਵਾਧੂ ਰੁਪਿਆ ਇੱਕ ਸੌ ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ। ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਹੀ, ਯਾਰ। ਸਿੱਖਿਆਵਾਂ: ਘਰੋਂ ਨਿਕਲਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਪੈਸੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੀ ਵਾਰ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਨਿੱਜੀ ਏ-ਸੀ ਯੂਨਿਟ ਲੈ ਜਾਓ।",
  "raw": "ਬਾਅਦ ਵਿੱਚ ਉਸ ਸ਼ਾਮ, ਚਾਹ ਦਾ ਇੱਕ ਸ਼ਾਂਤ ਕੱਪ ਪੀਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਪਣਾ ਪਰਸ ਚੈੱਕ ਕੀਤਾ। ਅਤੇ ਅੰਦਾਜ਼ਾ ਲਗਾਓ ਕੀ? ਮੈਨੂੰ ਇੱਕ ਲੁਕਵੇਂ ਡੱਬੇ ਵਿੱਚ ਇੱਕ ਹੋਰ Rs. 100 ਦਾ ਨੋਟ ਮਿਲਿਆ! ਅਰਗ! ਇਸ ਲਈ, ਮੈਂ ₹20,000 ਜਮ੍ਹਾਂ ਕਰਾਉਣ ਲਈ ਇੱਕ ਵਾਧੂ ₹100 ਦਾ ਭੁਗਤਾਨ ਕੀਤਾ। ਸਿਰਫ਼ ਭਾਰਤ ਵਿੱਚ ਹੀ, ਯਾਰ। ਸਿੱਖਿਆਵਾਂ: ਘਰੋਂ ਨਿਕਲਣ ਤੋਂ *ਪਹਿਲਾਂ* ਹਮੇਸ਼ਾ ਆਪਣੇ ਪੈਸੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਗਲੀ ਵਾਰ ਬੈਂਕ ਵਿੱਚ ਇੱਕ ਨਿੱਜੀ ਏ.ਸੀ. ਯੂਨਿਟ ਲੈ ਜਾਓ।"
}
```
