{"unnormalised": "ఢిల్లీ జల్ బోర్డ్ (DJB) తాజాగా సవరించిన నీటి ఛార్జీలను ప్రకటించింది, ఇది వారి జేబులను ఎలా కొడుతుందో అని ప్రజలు ఇప్పటికే చర్చించుకుంటున్నారు. 01/07/2024 నుండి, మీరు నెలకు 20,000 లీటర్ల కంటే ఎక్కువ నీటిని వినియోగిస్తే, ధరల పెరుగుదలకు సిద్ధంగా ఉండండి. బాధ్యతాయుతమైన నీటి వినియోగాన్ని ప్రోత్సహించడానికి వారు దీనిని చెబుతున్నారు, కానీ చాలా కుటుంబాలు ఆందోళన చెందుతున్నాయి, ముఖ్యంగా వేసవి తాపంతో.", "normalised": "ఢిల్లీ జల్ బోర్డ్ (డి-జె-బి) తాజాగా సవరించిన నీటి ఛార్జీలను ప్రకటించింది, ఇది వారి జేబులపై ఎలా ప్రభావం చూపుతుందో ప్రజలు ఇప్పటికే చర్చించుకుంటున్నారు. జులై ఒకటో తేదీ రెండు వేల ఇరవై నాలుగు నుండి, మీరు నెలకి ఇరవై వేల లీటర్ల కంటే ఎక్కువ నీటిని ఉపయోగిస్తే, పెరుగుదల కోసం సిద్ధంగా ఉండండి. బాధ్యతాయుతమైన నీటి వినియోగాన్ని ప్రోత్సహించడానికి అని వారు అంటున్నారు, కానీ చాలా కుటుంబాలు ఆందోళన చెందుతున్నాయి, ముఖ్యంగా వేసవి తాపంతో."}
{"unnormalised": "గతంలో, 20k లీటర్ల వరకు వినియోగించే గృహాలకు మినహాయింపు ఉండేది, అంటే ₹0 చెల్లించేవారు. ఇప్పుడు, దాని కంటే ఎక్కువ ఏదైనా ఉంటే, స్లాబ్ ప్రాతిపదికన ఛార్జ్ చేయబడుతుంది. కాబట్టి, మీ బిల్లు ఇంతకు ముందు ₹500 ఉంటే, అది పెరిగే అవకాశం ఉంది, మీ వినియోగాన్ని బట్టి రెట్టింపు కూడా కావచ్చు. కొంతమంది నివాసితులు ఇప్పటికే కారుతున్న పైపులను సరిచేయడం మరియు తక్కువ సమయం స్నానం చేయడం గురించి ఫిర్యాదు చేస్తున్నారు.", "normalised": "గతంలో, ఇరవై వేల లీటర్ల వరకు వినియోగించే గృహాలకు మినహాయింపు ఉండేది, వాస్తవంగా రూపాయి సున్నా చెల్లించేవారు. ఇప్పుడు, అంతకంటే ఎక్కువ ఏదైనా స్లాబ్ ఆధారంగా వసూలు చేయబడుతుంది. కాబట్టి, మీ బిల్లు ఇంతకు ముందు దాదాపు ఐదు వందల రూపాయలు ఉంటే, మీ వినియోగాన్ని బట్టి అది పెరిగే అవకాశం ఉంది, బహుశా రెట్టింపు కూడా కావచ్చు. కొందరు నివాసితులు ఇప్పటికే లీకైన పైపులను సరిచేయడం మరియు తక్కువ సమయం స్నానాలు చేయడం గురించి గునుగుతున్నారు."}
{"unnormalised": "కార్యాచరణ ఖర్చులను కవర్ చేయడానికి మరియు మౌలిక సదుపాయాలను మెరుగుపరచడానికి ఈ చర్య అవసరమని DJB పేర్కొంది. నీటి శుద్ధి కర్మాగారాలు మరియు పైప్‌లైన్‌లను అప్‌గ్రేడ్ చేయడానికి ₹1000 కోట్లు పెట్టుబడి పెట్టాలని వారు లక్ష్యంగా పెట్టుకున్నారు. అయితే కొంతమంది విమర్శకులు వేలు చూపిస్తూ, ఈ పెంపు మధ్యతరగతి కుటుంబాలపై, ముఖ్యంగా పాత కాలనీలలో నివసించే వారిపై ఎక్కువగా ప్రభావం చూపుతుందని అంటున్నారు, అక్కడ నీటి వృధా తరచుగా పాత మౌలిక సదుపాయాల వల్ల జరుగుతుంది.", "normalised": "కార్యాచరణ వ్యయాలను భర్తీ చేయడానికి మరియు మౌలిక సదుపాయాలను మెరుగుపరచడానికి ఈ చర్య అవసరమని డి-జె-బి పేర్కొంది. నీటి శుద్ధి కర్మాగారాలు మరియు పైప్‌లైన్‌లను ఆధునీకరించడానికి వెయ్యి కోట్ల రూపాయలు పెట్టుబడి పెట్టాలని లక్ష్యంగా పెట్టుకున్నారు. అయితే కొంతమంది విమర్శకులు వేళ్లు చూపిస్తూ, ఈ పెంపు మధ్యతరగతి కుటుంబాలపై అసమానంగా ప్రభావం చూపుతుందని, ముఖ్యంగా పాత కాలనీలలో, నీటి వృధా తరచుగా పాత మౌలిక సదుపాయాల కారణంగా జరుగుతుందని అంటున్నారు."}
{"unnormalised": "చివరికి, ఇదంతా లెక్కలను బ్యాలెన్స్ చేయడం మరియు నీటిని ప్రవహింపజేయడం గురించి. కొత్త ఛార్జీలు నిజంగా నీటి సంరక్షణకు దారితీస్తాయా లేదా పెద్ద బిల్లులను మాత్రమే సృష్టిస్తాయా అనేది చూడాలి. మీ తదుపరి DJB బిల్లుపై నిఘా ఉంచండి మరియు కొన్ని నీటిని ఆదా చేసే షవర్ హెడ్‌లలో పెట్టుబడి పెట్టడాన్ని పరిగణించండి!", "normalised": "చివరికి, ఇది పుస్తకాలను సమతుల్యం చేయడం మరియు నీటిని ప్రవహింపచేయడం గురించి. కొత్త ఛార్జీలు నిజంగా సంరక్షణకు దారితీస్తాయా లేదా కేవలం పెద్ద బిల్లులను సృష్టిస్తాయా అనేది వేచి చూడాలి. మీ తదుపరి డి-జె-బి బిల్లుపై ఓ కన్నేసి ఉంచండి, మరియు కొన్ని నీటిని ఆదా చేసే షవర్ హెడ్స్‌లో పెట్టుబడి పెట్టడం గురించి ఆలోచించండి!"}
