{"unnormalised": "भारतआव Company आइन: मावथांखि राहाखौ नायबिजिरनाय", "normalised": "भारतआव क’रप’रेट आइन: नियमगिरि मुलुगंआव लांखो नायनाय"}
{"unnormalised": "भारतनि company आइननि मावथांखि मोनसे जटील आरो सोलायबाय थानाय system जाय company फोरखौ दानाय, सोलिहोनाय, आरो बोखारनायनि थाखाय दिजाईन खालामनाय जादों। Company नि बिथिंआव दैदेनगिरि आइनआ जाबाय Companies Act, 2013, बेनि उनाव सोलायनायजों लोगोसे। बे Act खौ Ministry of Corporate Affairs (MCA) आ नायबिजिरो, जाय corporate दैदेनगिरि, share मोनग्राफोरनि हक, आरो रांखा आबादनि थाखाय मोनसे regulatory architecture दानानै होदों। बे मावथांखिखौ बुजिबाय थानाया भारतनि गेजेराव सोलिबाय थानाय business फोरनि थाखाय गाहाइ, लोगोसेनो India नि बजारआव थागोन होननाय foreign entity फोरनि थाखायबो। बे Act आ corporate सोलायनायाव फोथायनो हानाय, जावगासिनि, आरो गोख्रों होनो नागिरो।", "normalised": "भारतनि क’रप’रेट आइननि ढाँचाया मोनसे गोब्राब आरो खायसे समावनो सोलायबाय थानाय प्रनालि, जायखौ कम्फेनिखौ दानाय, सोलिहोनाय आरो बोखारनायनि थाखाय दिजाइन खालामनाय जादों। क’रप’रेटनि मावथांखिनि सायाव गोजौसिन आइनआ जाबाय कम्फेनिस आइन, नै रोजा थामथि, लोगोसेनो बेनि उनाव सोदांनायजों। बे आइनखौ क’रप’रेटनि मावथांखि मन्त्रालय (एम-सि-ए) नि नोजोराव लाखिनाय जायो, बेयो क’रप’रेट गभर्नेन्स, सेयार हल्डारनि हक आरो रांखान्थियारि रिपर्टिंनि थाखाय नियमगिरि दाजाबखौ दाफुङो। बे ढाँचाखौ बुजिनाया भारतनि गेजेराव खामानि मावनाय बिजनेसफोरनि थाखाय गोनां, लोगोसेनो भारतनि बजारआव थाथाय दानायखौ नागिरनाय विदेशनि मावखुलुंफोरनि थाखायबो। बे आइननि थांखिआ क’रप’रेटनि सोलायनायाव रोखाथि, जबाबदेरथि आरो जौगाखांथि खालामनाय।"}
{"unnormalised": "Company आइननि गाहाइ बाहागोआनो जाबाय company दानाय। Companies Act, 2013 आ गुबुन गुबुन रोखोमनि company फोरखौ register खालामनायनि राहाफोरखौ दिन्थियो, जेरै private limited company, public limited company, आरो one-person company (OPCs). Register खालामनायनि खामानियाव Director Identification Number (DIN) मोननाय, company नि मुं Registrar of Companies (ROC) आव register खालामनाय, आरो Memorandum of Association (MoA) आरो Articles of Association (AoA) दानाय थायो। मोनसे private limited company खौ Companies Act, 2013 नि Section 2(68) आ दैदेनो, आरो share खौ फ्रिली ट्रान्सफार खालामनो हानायाव गिखावनाय थायो।", "normalised": "क’रप’रेट आइननि मोनसे गोनां बाहागोआ जाबाय कम्फेनि दानाय। कम्फेनिस आइन, नै रोजा थामथिया गुबुन गुबुन रोखोमनि कम्फेनिखौ रजेस्तार खालामनायनि राहाफोरखौ दिन्थिदों, बेयाव खाथि सिमा थानाय कम्फेनि, रायजो सिमा थानाय कम्फेनि आरो मोनसे मानसिनि कम्फेनि (ओ-पि-सि) बो गोग्लैयो। रजेस्तार खालामनाय हाबाया डाइरेक्टर सिनथाइ नम्बर (डि-आइ-एन) मोननायजों, कम्फेनिनि मुं रजिस्टार अफ कम्फेनिस (आर-ओ-सि) आव रजेस्तार खालामनायजों आरो मेमोरेंडम अफ एससियेसन (एम-ओ-ए) आरो आर्टिकल अफ एससियेसन (ए-ओ-ए) दाफुंनायजों जायो। मोनसे खाथि सिमा थानाय कम्फेनि, उदाहारण हिसाबै, कम्फेनिस आइन, नै रोजा थामथिनि खण्ड नै मोनसेजोक साठि दाइनजों सोलिनाय जायो, आरो बेनि सेयारखौ उदांयै सोलायनो हानायाव बारनाय थायो।"}
{"unnormalised": "Corporate दैदेनगिरिआ गुबुन मोनसे गोनां बाहागो। बे Act आ unbiased decision-making मोननो थाखाय बोर्डआव independent director फोरनि गोनांथिखौ फोरमायो। Companies Act, 2013 नि Section 149 आ Director फोरनि बोर्डनि दानायनि थाखाय नांगौफोरखौ बुङो, जायनि गेजेराव मोनसे हौवा director खौबो बाहागोयारि होनाय थायो। बेनि अनगायैबो, Institute of Company Secretaries of India (ICSI) नि सेक्रेटरियाल standards आ corporate दैदेनगिरिनि खामानि मावनायनि सोमोन्दै रोखायै बुङो। बे standards खौ मानिनानै सोलिनाया मोनसे मोजां corporate ecosystem लाखिनायनि थाखाय गोनां।", "normalised": "क’रप’रेट गभर्नेन्सआ मोनसे गोनां दाजाब। बे आइनआ गोरोबथारि डिसिसन लानायखौ फोसाबनो थाखाय बोर्डआव गोरोबथारि डाइरेक्टरनि गोनांथिखौ फोरोंदों। कम्फेनिस आइन, नै रोजा थामथिनि खण्ड मोनसे जौखोन्दो ब्रैजि गुआव बोर्ड अफ डाइरेक्टर्सनि दाजाबनि थाखाय गोनांफोरखौ बुंदों, बेयाव मोनसे हौवा डाइरेक्टरखौ बिथिं मोनसे केसफोराव अपॉइन्ट खालामनायबो गोग्लैयो। बेनि अनगायैबो, इन्स्टिटिउट अफ कम्फेनि सेक्रेटारिस अफ इन्डिया (आइ-सि-एस-आइ) नि बोखावनाय सेक्रेटारियेल स्टानडार्डफोरा क’रप’रेट गभर्नेन्सनि मावनायनि सायाव रोखा फारिलाइ दिहुनदों। बे स्टानडार्डजों मिलायनायआ मोनसे मोजां क’रप’रेट इकोसिस्टमखौ लाखिनायाव गोनां।"}
{"unnormalised": "रांखा आबाद आरो लेखाजोखाबो गाज्रि सोलायनायजों सोलिगासिनो दं। Company फोरखौ मोनथाइ थानाय एकाउन्टनि किताब लाखिनो आरो Institute of Chartered Accountants of India (ICAI) आ बुंनाय एकाउन्टनि standard बायदिब्ला रांखा आबादखौ दानांगौ। Independent auditor फोरखौ बे रांखा आबादखौ नायबिजिरनो आरो बेफोरनि फोथायनो हानाय आरो रोखायै बुंनायनि सोमोन्दै रायजो होनो थाखाय सायखनानै लायो। Companies Act, 2013 आ Section 447 नि सिङाव जांख्रिखा रांखा आबादनि थाखाय गोख्रोङो जरिमानाबो बोहरदों। Sec 139 बायदिब्ला रोजा रोजा लेखाजोखा नांगौ आरो गासै guideline खौ मानिनांगोन।", "normalised": "रांखान्थियारि रिपर्टिं आरो ओडिटिंआवबो गाजाखोम गैयि नियम लाखिनाय जादों। कम्फेनिफोरा अकाउननि रोखा बूक लाखिथारनांगौ आरो इन्स्टिटिउट अफ चार्टार्ड अकाउनटेन्टस अफ इन्डिया (आइ-सि-ए-आइ) नि सिफानाय अकाउन्टिंग स्टानडार्डनि बादियै रांखान्थियारि स्टेटमेन्टखौ सोरजिथारनांगौ। बे रांखान्थियारि स्टेटमेन्टखौ नायबिजिरनो आरो बेफोरनि जोनोम आरो रोखाथिनि सायाव राय दिहुननो थाखाय गोरोबथारि ओडिटरखौ अपॉइन्ट खालामनाय जायो। कम्फेनिस आइन, नै रोजा थामथिया, खण्ड ब्रै जौखोन्दो ब्रैजि ब्रैजों धोखायै रांखान्थियारि रिपर्टिंनि थाखायबो गोख्रों जेलारिखौ जागायदों। से-इ-सि मोनसे जौखोन्दो थामजि गु बादियै रेगुलर ओडिटखौ खालामथारनांगौ आरो गासैबो फारिलाइजों मिलायथारनांगौ।"}
{"unnormalised": "जोरा लांनाय आरो मोननो नागिरनाय (M&A) आ corporate सोलायनायनि मोनसे देरसिन बाहागो। Companies Act, 2013 आ M&A खामानिनि थाखाय मोनसे जौगासारि मावथांखि दिन्थियो, जायनि गेजेराव share मोनग्राफोरनि मानिनाय, हांखोनि बेसेन, आरो regulatory नांगौ बायदि थायो। Competition Act, 2002 आबो anti-competitive खामानिफोरखौ बारनो थाखाय M&A खौ सोलायनायाव मोनसे गोनां रोल लायो। बिदिन्थि बायदिब्ला, मोननो नागिरनाया Section 5 आव बुंनाय बायदिब्ला बारसिन थाखो जानायनि Competition Act नि सिङाव, Competition Commission of India (CCI) निफ्राय सिगां मानिनाय नांगौ।", "normalised": "मरजार आरो एकुइजिसन (एम-एन्ड-ए) आ क’रप’रेटनि सोलायस्लुइनि गोनां बाहागो। कम्फेनिस आइन, नै रोजा थामथिया, एम-एन्ड-ए जानायनि थाखाय मोनसे गाजाखोम गैयि ढाँचा दिहुनदों, बेयाव सेयार हल्डारनि मानिनाय, आसेटनि दाम, आरो नियमगिरिनि गोनांफोरजों मिलायनायनि बुंफोरबो गोग्लैयो। कॉम्पिटिसन आइन, नै रोजा नैआबो एम-एन्ड-एखौ बारनायनि खामानियाव गोनां रोल गेलेयो जाहाथे दान्खौ-दान्खौ मावनायखौ बारनो हायो। उदाहारण हिसाबै, कॉम्पिटिसन आइननि खण्ड बियाव दिहुननाय बादियै सिमा बारनाय एकुइजिसनआ इन्डियानि कॉम्पिटिसन कमिसन (सि-सि-आइ) निफ्राय सिगां मानिनायखौ नांगौ।"}
{"unnormalised": "फारसेथिं, Insolvency and Bankruptcy Code (IBC), 2016 आ corporate Insolvency खौ सुफुंनो थाखाय मोनसे राहा दिन्थियो। IBC आ रांखा दुखुखौ टाइमजों सुफुंनो आरो हांखोनि बेसेनखौ बारायनो नागिरो। बे खामानियाव Insolvency Resolution Professional (IRP) खौ सायखनानै लानायजों जाय सोलायनाय टाइमआव company नि खामानिखौ सोलिहोयो। National Company Law Tribunal (NCLT) आ IBC नि सिङाव Insolvency नि केस फोरखौ बिजिरनायाव गोनां रोल लायो। Insolvency नि थाखाय file खालामनायखौ IBC नि section 10 आव रोखायै बुंदों।", "normalised": "बेनि अनगायैबो, इनसल्भेन्सि आरो बान्क्रप्टसि क’ड (आइ-बि-सि), नै रोजा स्निजिआव क’रप’रेटनि इनसल्भेन्सि सोलुसन खालामनो थाखाय मोनसे राहा दिहुनदों। आइ-बि-सि नि थांखिआ रांखान्थियारि थासारि बिग्रिनायनि गेजेराव समजों खालामनाय सोलुसन आरो आसेटनि दामखौ बारा खालामनाय। बे हाबाया इनसल्भेन्सि सोलुसन प्रफेसनेल (आइ-आर-पि) नि अपॉइन्ट खालामनायजों जायो जाय सोलुसननि समसिमाजों कम्फेनिनि मावथांखिखौ नायबिजिरो। नेशनल कम्फेनि ल’ ट्राइबुनेल (एन-सि-एल-टि) आ आइ-बि-सि नि सिङाव इनसल्भेन्सि केसखौ फोसावनायाव मोनसे गोनां रोल गेलेयो। इनसल्भेन्सि नोंनायखौ आइ-बि-सि खण्ड जिआव रोखा खालामनाय जादों।"}
{"unnormalised": "जोबनायाव, भारतआव Corporate आइननि regulatory मावथांखिखौ नायबिजिरनो थाखाय Companies Act, 2013, आरो सोमोन्दो थानाय सोलायनायनि सोमोन्दै बुजिबाय थानाया नांगौ। Business आ जरिमानाफोरखौ बारनो आरो सोलिबाय थानाय आरो रोंगौ corporate environment लाखिनो थाखाय बे आइनखौ मानिनानै सोलिनांगोन। गासै साइजनि business फोरनो Adv. R. K. Agrawal बायदि Corporate आइननि स्पेसियालिष्टनिफ्राय आइननि सोमोन्दै मिथिहोनाय लाखानाया मोजां। MCA नि website आ corporate आइननि दावगानायनि सोमोन्दै गोनां resource आरो update फोरखौ होयो, जायखौ खौरां मोनबाय थानो थाखाय रोजा रोजा नायनांगोन।", "normalised": "आरो थांखिया जाबाय, भारतआव क’रप’रेट आइननि नियमगिरि मुलुगंआव लांखो नायनायखौ कम्फेनिस आइन, नै रोजा थामथि आरो सोमोन्दो थानाय नियमफोरखौ गाजाखोम गैयि बुजिनांगोन। बिजनेसफोरा बे आइनजों मिलायनायखौ फोसाबथारनांगोन जाहाथे जेलारि दान्था आरो मोनसे सोलिबाय थानाय आरो रोंगोन्थाइ क’रप’रेटनि थासारिखौ लाखिनो हायो। ए-डि-भि बादियै क’रप’रेट आइननि स्पेसियालिस्टनिफ्राय रोंखा आइननि बोसोनखौ नागिरनाया। आर. के. आगरावेलआ गासै रोखोमनि बिजनेसनि थाखाय गाजाखोम गैयि सुजुग खालामनाय जादों। एम-सि-एनि वेबसाइता क’रप’रेट आइननि जौगाथाइनि सायाव गोनां धन-दौलत आरो आपदेत दिहुनदों, जायखौ खबोर मोननो थाखाय रेगुलारि मिलायनांगोन।"}
