```json
{
  "unnormalised": "AIIMS ଦିଲ୍ଲୀରେ ହିଟଷ୍ଟ୍ରୋକ ମାମଲା ବୃଦ୍ଧି, ଗତ 48 ଘଣ୍ଟାରେ 50 ରୁ ଅଧିକ ରୋଗୀ ଭର୍ତ୍ତି। AIIMSର ପୂର୍ବତନ ନିର୍ଦ୍ଦେଶକ ଡକ୍ଟର ରଣଦୀପ ଗୁଲେରିଆ ଉଚ୍ଚ ଜ୍ୱର (104°F କିମ୍ବା ଅଧିକ), ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଆକ୍ରମଣ ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଜରୁରୀକାଳୀନ ବିଭାଗ ଏହି ଭିଡ଼କୁ ଆୟତ୍ତ କରିବା ପାଇଁ ଅଧିକ ସମୟ କାମ କରୁଛି।",
  "normalised": "AIIMS ଦିଲ୍ଲୀରେ ହିଟଷ୍ଟ୍ରୋକ ମାମଲା ବୃଦ୍ଧି, ଗତ ଅଠଚାଳିଶ ଘଣ୍ଟାରେ ପଚାଶରୁ ଅଧିକ ରୋଗୀ ଭର୍ତ୍ତି। ଡାକ୍ତର ରଣଦୀପ ଗୁଲେରିଆ, AIIMSର ପୂର୍ବତନ ନିର୍ଦ୍ଦେଶକ, ଉଚ୍ଚ ଜ୍ୱର ଏକ ଶହେ ଚାରି ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ କିମ୍ବା ଅଧିକ, ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଆକ୍ରମଣ ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଜରୁରୀକାଳୀନ ବିଭାଗ ଏହି ଭିଡ଼କୁ ଆୟତ୍ତ କରିବା ପାଇଁ ଅଧିକ ସମୟ କାମ କରୁଛି।",
  "raw": "AIIMS ଦିଲ୍ଲୀରେ ହିଟଷ୍ଟ୍ରୋକ ମାମଲା ବୃଦ୍ଧି, ଗତ 48 ଘଣ୍ଟାରେ 50 ରୁ ଅଧିକ ରୋଗୀ ଭର୍ତ୍ତି। AIIMSର ପୂର୍ବତନ ନିର୍ଦ୍ଦେଶକ ଡକ୍ଟର ରଣଦୀପ ଗୁଲେରିଆ ଉଚ୍ଚ ଜ୍ୱର (104°F କିମ୍ବା ଅଧିକ), ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ଆକ୍ରମଣ ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ଉପରେ ଗୁରୁତ୍ୱ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଜରୁରୀକାଳୀନ ବିଭାଗ ଏହି ଭିଡ଼କୁ ଆୟତ୍ତ କରିବା ପାଇଁ ଅଧିକ ସମୟ କାମ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଭାବିତ ପ୍ରାଥମିକ ବୟସ ଗୋଷ୍ଠୀ ହେଉଛି 25-45 ବର୍ଷ, ଯେଉଁମାନେ ପ୍ରାୟତଃ ବାହାରେ କାମ କରନ୍ତି ଯେପରିକି ନିର୍ମାଣ ଶ୍ରମିକ ଏବଂ ଟ୍ରାଫିକ୍ ପୋଲିସ୍ | ଡାକ୍ତରମାନେ ପ୍ରତିଦିନ ଅତି କମରେ 3 ଲିଟର ପାଣି ପିଇବା ଏବଂ ସକାଳ 11 ଟାରୁ ଅପରାହ୍ନ 4 ଟା ମଧ୍ୟରେ ସିଧାସଳଖ ସୂର୍ଯ୍ୟ କିରଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି |",
  "normalised": "ପ୍ରଭାବିତ ପ୍ରାଥମିକ ବୟସ ଗୋଷ୍ଠୀ ହେଉଛି ପଚିଶରୁ ପଞ୍ଚାଳିଶ ବର୍ଷ, ଯେଉଁମାନେ ପ୍ରାୟତଃ ବାହାରେ କାମ କରନ୍ତି ଯେପରିକି ନିର୍ମାଣ ଶ୍ରମିକ ଏବଂ ଟ୍ରାଫିକ୍ ପୋଲିସ୍ | ଡାକ୍ତରମାନେ ପ୍ରତିଦିନ ଅତି କମରେ ତିନି ଲିଟର ପାଣି ପିଇବା ଏବଂ ସକାଳ ଏଗାରଟାରୁ ଅପରାହ୍ନ ଚାରିଟା ମଧ୍ୟରେ ସିଧାସଳଖ ସୂର୍ଯ୍ୟ କିରଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି |",
  "raw": "ପ୍ରଭାବିତ ପ୍ରାଥମିକ ବୟସ ଗୋଷ୍ଠୀ ହେଉଛି 25-45 ବର୍ଷ, ଯେଉଁମାନେ ପ୍ରାୟତଃ ବାହାରେ କାମ କରନ୍ତି ଯେପରିକି ନିର୍ମାଣ ଶ୍ରମିକ ଏବଂ ଟ୍ରାଫିକ୍ ପୋଲିସ୍ | ଡାକ୍ତରମାନେ ପ୍ରତିଦିନ ଅତି କମରେ 3 ଲିଟର ପାଣି ପିଇବା ଏବଂ ସକାଳ 11 ଟାରୁ ଅପରାହ୍ନ 4 ଟା ମଧ୍ୟରେ ସିଧାସଳଖ ସୂର୍ଯ୍ୟ କିରଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଯଦି ହିଟଷ୍ଟ୍ରୋକ୍କୁ ଚିକିତ୍ସା କରା ନ ଯାଏ, ତେବେ ଏହା ଅଙ୍ଗ ନଷ୍ଟ କରିପାରେ ଏବଂ ମୃତ୍ୟୁ ମଧ୍ୟ ଘଟାଇପାରେ। ପ୍ରଥମ ଚିକିତ୍ସାରେ ରୋଗୀଙ୍କୁ ଥଣ୍ଡା ସ୍ଥାନକୁ ସ୍ଥାନାନ୍ତର କରିବା, ବେକ ଏବଂ କାଖରେ ଥଣ୍ଡା ପଟି ଦେବା ଏବଂ ORS (ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍) ପ୍ରଦାନ କରିବା ଉଚିତ୍।",
  "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଯଦି ହିଟଷ୍ଟ୍ରୋକ୍କୁ ଚିକିତ୍ସା କରା ନ ଯାଏ, ତେବେ ଏହା ଅଙ୍ଗ ନଷ୍ଟ କରିପାରେ ଏବଂ ମୃତ୍ୟୁ ମଧ୍ୟ ଘଟାଇପାରେ। ପ୍ରଥମ ଚିକିତ୍ସାରେ ରୋଗୀଙ୍କୁ ଥଣ୍ଡା ସ୍ଥାନକୁ ସ୍ଥାନାନ୍ତର କରିବା, ବେକ ଏବଂ କାଖରେ ଥଣ୍ଡା ପଟି ଦେବା ଏବଂ O-R-S ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍ ପ୍ରଦାନ କରିବା ଉଚିତ୍।",
  "raw": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଯଦି ହିଟଷ୍ଟ୍ରୋକ୍କୁ ଚିକିତ୍ସା କରା ନ ଯାଏ, ତେବେ ଏହା ଅଙ୍ଗ ନଷ୍ଟ କରିପାରେ ଏବଂ ମୃତ୍ୟୁ ମଧ୍ୟ ଘଟାଇପାରେ। ପ୍ରଥମ ଚିକିତ୍ସାରେ ରୋଗୀଙ୍କୁ ଥଣ୍ଡା ସ୍ଥାନକୁ ସ୍ଥାନାନ୍ତର କରିବା, ବେକ ଏବଂ କାଖରେ ଥଣ୍ଡା ପଟି ଦେବା ଏବଂ ORS (ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍) ପ୍ରଦାନ କରିବା ଉଚିତ୍।"
}
```
```json
{
  "unnormalised": "\"ସମୟ ହେଉଛି ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଜିନିଷ\", ଏମ୍ସର ଜରୁରୀକାଳୀନ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି। \"ଯଦି କୌଣସି ବ୍ୟକ୍ତି ଅଚେତ ଅବସ୍ଥାରେ ଅଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। 102 ରେ ଆମ୍ବୁଲାନ୍ସକୁ ଡାକିବାକୁ ବିଳମ୍ବ କରନ୍ତୁ ନାହିଁ \"। ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସମସ୍ତ ଜରୁରୀକାଳୀନ ରୁମରେ ବରଫ ପ୍ୟାକର ଉପଲବ୍ଧତା ବୃଦ୍ଧି କରାଯାଇଛି ଏବଂ ଅତିରିକ୍ତ ଡାକ୍ତରୀ କର୍ମଚାରୀ ଉପଲବ୍ଧ ଅଛନ୍ତି।",
  "normalised": "\"ସମୟ ହେଉଛି ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଜିନିଷ\", ଡାକ୍ତର ପ୍ରିୟା ଶର୍ମା, ଏ-ଆଇ-ଆଇ-ଏମ-ଏସର ଜରୁରୀକାଳୀନ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ କହିଛନ୍ତି। \"ଯଦି କୌଣସି ବ୍ୟକ୍ତି ଅଚେତ ଅବସ୍ଥାରେ ଅଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ଶହେ ଦୁଇରେ ଆମ୍ବୁଲାନ୍ସକୁ ଡାକିବାକୁ ବିଳମ୍ବ କରନ୍ତୁ ନାହିଁ \"। ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସମସ୍ତ ଜରୁରୀକାଳୀନ ରୁମରେ ବରଫ ପ୍ୟାକର ଉପଲବ୍ଧତା ବୃଦ୍ଧି କରାଯାଇଛି ଏବଂ ଅତିରିକ୍ତ ଡାକ୍ତରୀ କର୍ମଚାରୀ ଉପଲବ୍ଧ ଅଛନ୍ତି।",
  "raw": "ସହାୟକ:{\n  \"unnormalised\": \"\\\"ସମୟ ହେଉଛି ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଜିନିଷ\\\", ଏମ୍ସର ଜରୁରୀକାଳୀନ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି। \\\"ଯଦି କୌଣସି ବ୍ୟକ୍ତି ଅଚେତ ଅବସ୍ଥାରେ ଅଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। 102 ରେ ଆମ୍ବୁଲାନ୍ସକୁ ଡାକିବାକୁ ବିଳମ୍ବ କରନ୍ତୁ ନାହିଁ \\\"। ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସମସ୍ତ ଜରୁରୀକାଳୀନ ରୁମରେ ବରଫ ପ୍ୟାକର ଉପଲବ୍ଧତା ବୃଦ୍ଧି କରାଯାଇଛି ଏବଂ ଅତିରିକ୍ତ ଡାକ୍ତରୀ କର୍ମଚାରୀ ଉପଲବ୍ଧ ଅଛନ୍ତି।\",\n  \"normalised\": \"\\\"ସମୟ ହେଉଛି ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଜିନିଷ\\\", ଡାକ୍ତର ପ୍ରିୟା ଶର୍ମା, ଏ-ଆଇ-ଆଇ-ଏମ-ଏସର ଜରୁରୀକାଳୀନ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ କହିଛନ୍ତି। \\\"ଯଦି କୌଣସି ବ୍ୟକ୍ତି ଅଚେତ ଅବସ୍ଥାରେ ଅଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ଶହେ ଦୁଇରେ ଆମ୍ବୁଲାନ୍ସକୁ ଡାକିବାକୁ ବିଳମ୍ବ କରନ୍ତୁ ନାହିଁ \\\"। ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସମସ୍ତ ଜରୁରୀକାଳୀନ ରୁମରେ ବରଫ ପ୍ୟାକର ଉପଲବ୍ଧତା ବୃଦ୍ଧି କରାଯାଇଛି ଏବଂ ଅତିରିକ୍ତ ଡାକ୍ତରୀ କର୍ମଚାରୀ ଉପଲବ୍ଧ ଅଛନ୍ତି।\",\n  \"raw\": \"\\\"ସମୟ ହେଉଛି ସବୁଠାରୁ ମୂଲ୍ୟବାନ ଜିନିଷ\\\", ଏମ୍ସର ଜରୁରୀକାଳୀନ ମେଡିସିନ ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି। \\\"ଯଦି କୌଣସି ବ୍ୟକ୍ତି ଅଚେତ ଅବସ୍ଥାରେ ଅଛନ୍ତି, ତେବେ ତୁରନ୍ତ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। 102 ରେ ଆମ୍ବୁଲାନ୍ସକୁ ଡାକିବାକୁ ବିଳମ୍ବ କରନ୍ତୁ ନାହିଁ \\\"। ସେ ଆହୁରି ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ସମସ୍ତ ଜରୁରୀକାଳୀନ ରୁମରେ ବରଫ ପ୍ୟାକର ଉପଲବ୍ଧତା ବୃଦ୍ଧି କରାଯାଇଛି ଏବଂ ଅତିରିକ୍ତ ଡାକ୍ତରୀ କର୍ମଚାରୀ ଉପଲବ୍ଧ ଅଛନ୍ତି।\"\n}"
}
```
```json
{
  "unnormalised": "ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ ଅନୁସାରେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଆଗାମୀ 3-4 ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବାର ସମ୍ଭାବନା ଅଛି। ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ଆବଶ୍ୟକ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ଏବଂ ସମ୍ପ୍ରଦାୟର ଦୁର୍ବଳ ସଦସ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି। AIIMS ମଧ୍ୟ 28/05/2024 ରେ ଏହାର ପରିସରରେ ଏକ ମାଗଣା ହିଟଷ୍ଟ୍ରୋକ୍ ସଚେତନତା ଶିବିର ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି।",
  "normalised": "ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ ଅନୁସାରେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଆଗାମୀ ତିନି ରୁ ଚାରି ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବାର ସମ୍ଭାବନା ଅଛି। ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ଆବଶ୍ୟକ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ଏବଂ ସମ୍ପ୍ରଦାୟର ଦୁର୍ବଳ ସଦସ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ମଧ୍ୟ ଅଠେଇଶ ମେ ଦୁଇ ହଜାର ଚବିଶି ରେ ଏହାର ପରିସରରେ ଏକ ମାଗଣା ହିଟଷ୍ଟ୍ରୋକ୍ ସଚେତନତା ଶିବିର ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି।",
  "raw": "ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ ଅନୁସାରେ ଏହି ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଆଗାମୀ 3-4 ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବାର ସମ୍ଭାବନା ଅଛି। ସ୍ଥାନୀୟ ଲୋକଙ୍କୁ ଆବଶ୍ୟକ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ଏବଂ ସମ୍ପ୍ରଦାୟର ଦୁର୍ବଳ ସଦସ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି। AIIMS ମଧ୍ୟ 28/05/2024 ରେ ଏହାର ପରିସରରେ ଏକ ମାଗଣା ହିଟଷ୍ଟ୍ରୋକ୍ ସଚେତନତା ଶିବିର ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି।"
}
```
