{"unnormalised": "தேசிய சுகாதார ஆணையம் (NHA), ஆயுஷ்மான் பாரத் சுகாதாரக் கணக்கு (ABHA) அடையாளத்தை அதிகளவில் பயன்படுத்த ஊக்குவித்து வருகிறது. ABHA ஐ உங்கள் தனித்துவமான டிஜிட்டல் சுகாதார அடையாளமாக நினைத்துப் பாருங்கள், இது ஆதார் போன்றது, ஆனால் சுகாதாரத்திற்கானது. இது 14 இலக்க எண் (எ.கா., 1234-5678-9012-34), இது ஒவ்வொரு இந்திய குடிமகனுக்கும் விரிவான சுகாதாரப் பதிவை உருவாக்க உதவுகிறது.", "normalised": "தேசிய சுகாதார ஆணையம் (N-H-A) ஆயுஷ்மான் பாரத் சுகாதார கணக்கு (A-B-H-A) அடையாள அட்டையை அதிக அளவில் பயன்படுத்த ஊக்குவித்து வருகிறது. A-B-H-A ஐ உங்கள் தனித்துவமான டிஜிட்டல் சுகாதார அடையாள அட்டையாகக் கருதுங்கள், இது உங்கள் ஆதார் அட்டை போன்றது, ஆனால் சுகாதாரத்திற்காக. இது பதினான்கு இலக்க எண் (எ.கா., ஒன்று இரண்டு மூன்று நான்கு டேஷ் ஐந்து ஆறு ஏழு எட்டு டேஷ் ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு டேஷ் மூன்று நான்கு), இது ஒவ்வொரு இந்திய குடிமகனுக்கும் விரிவான சுகாதாரப் பதிவை உருவாக்க உதவுகிறது."}
{"unnormalised": "ABHA நெட்வொர்க்கின் ஒரு பகுதியாக உள்ள கிளினிக், மருத்துவமனை அல்லது ஆய்வகத்திற்கு நீங்கள் ஒவ்வொரு முறை செல்லும்போதும், உங்கள் சுகாதாரத் தகவல் உங்கள் ABHA அடையாளத்துடன் இணைக்கப்படும். இது மருத்துவர்கள் உங்கள் மருத்துவ வரலாற்றை எளிதாக அணுக அனுமதிக்கிறது, இது நன்கு தகவலறிந்த சிகிச்சை முடிவுகளுக்கு வழிவகுக்கிறது. டெல்லியில் உள்ள டாக்டர் சர்மா, மும்பையில் உள்ள டாக்டர் படேல் பரிந்துரைத்த உங்கள் கடந்த கால ஒவ்வாமைகள் அல்லது மருந்துகளை உடனடியாக பார்க்க முடியும் என்று கற்பனை செய்து பாருங்கள், நீங்கள் அவரை முதல் முறையாக சந்தித்தாலும் கூட!", "normalised": "A-B-H-A நெட்வொர்க்கின் ஒரு பகுதியாக இருக்கும் ஒரு கிளினிக், மருத்துவமனை அல்லது ஆய்வகத்திற்கு நீங்கள் ஒவ்வொரு முறை செல்லும்போதும், உங்கள் சுகாதாரத் தகவல் உங்கள் A-B-H-A அடையாள அட்டையுடன் இணைக்கப்படுகிறது. இது மருத்துவர்கள் உங்கள் மருத்துவ வரலாற்றை எளிதாக அணுகுவதற்கு உதவுகிறது, இதன் விளைவாக நன்கு அறிந்த சிகிச்சை முடிவுகள் எடுக்கப்படுகின்றன. டெல்லியில் உள்ள டாக்டர் ஷர்மா, மும்பையில் உள்ள டாக்டர் படேல் பரிந்துரைத்த உங்களின் கடந்த கால ஒவ்வாமைகள் அல்லது மருந்துகளை உடனடியாக பார்க்க முடியும் என்று கற்பனை செய்து பாருங்கள், நீங்கள் அவளை முதல் முறையாக சந்தித்தாலும் கூட!"}
{"unnormalised": "காப்பீட்டு நிறுவனங்களும் ABHA ஐ ஒருங்கிணைத்து வருகின்றன. இதன் பொருள் உங்கள் பாலிசி எண் (எ.கா., ஸ்டார் ஹெல்த் பாலிசி எண் SHL/2023/12345) இணைக்கப்படலாம், இது உரிமைகோரல் செயல்முறைகளை நெறிப்படுத்துகிறது. உரிமைகோரலைச் சமர்ப்பிக்கும்போது முடிவில்லாத காகித வேலைகள் இனி இல்லை! சில காப்பீட்டாளர்கள் தங்கள் ABHA அடையாளத்தை இணைக்கும் பாலிசிதாரர்களுக்கு தள்ளுபடிகளை வழங்குகிறார்கள், இது அதிகப்படியான பயன்பாட்டை ஊக்குவிக்கிறது.", "normalised": "காப்பீட்டு நிறுவனங்களும் A-B-H-A உடன் ஒருங்கிணைந்து செயல்படுகின்றன. இதன் பொருள் உங்கள் பாலிசி எண் (எ.கா., ஸ்டார் ஹெல்த் பாலிசி எண் S-H-L ஸ்லாஷ் இரண்டு ஆயிரம் இருபத்தி மூன்று ஸ்லாஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து) இணைக்கப்படலாம், இதன் மூலம் உரிமைகோரல் செயல்முறைகள் ஒழுங்குபடுத்தப்படுகின்றன. உரிமைகோரலைச் சமர்ப்பிக்கும்போது முடிவில்லாத காகித வேலைகள் இனி இல்லை! சில காப்பீட்டாளர்கள் தங்கள் A-B-H-A அடையாள அட்டையை இணைக்கும் பாலிசிதாரர்களுக்கு தள்ளுபடிகளை வழங்குகிறார்கள், இது அதிக பயன்பாட்டை ஊக்குவிக்கிறது."}
{"unnormalised": "ABHA அடையாளத்திற்காக பதிவு செய்வது முற்றிலும் தன்னார்வமானது என்பதை கவனத்தில் கொள்ள வேண்டும். உங்கள் தரவு பாதுகாப்பாக சேமிக்கப்படுகிறது, மேலும் அதை யார் அணுக முடியும் என்பதைக் கட்டுப்படுத்த உங்களுக்கு அதிகாரம் உள்ளது. அதை உங்கள் சுகாதார தகவலுக்கான டிஜிட்டல் லாக்கராக நினைத்துப் பாருங்கள், அதற்கான சாவியை நீங்கள் வைத்திருக்கிறீர்கள். இந்தியாவின் அனைவருக்கும் சுகாதாரத்தை மிகவும் திறமையாகவும் தனிப்பயனாக்கப்பட்டதாகவும் மாற்றுவதே இதன் குறிக்கோள்.", "normalised": "A-B-H-A அடையாள அட்டைக்கு பதிவு செய்வது முற்றிலும் தன்னார்வமானது என்பதை நினைவில் கொள்ள வேண்டியது அவசியம். உங்கள் தரவு பாதுகாப்பாக சேமிக்கப்படுகிறது, அதை யார் அணுகலாம் என்பதில் உங்களுக்கு கட்டுப்பாடு உள்ளது. உங்கள் உடல்நலத் தகவலுக்கான டிஜிட்டல் லாக்கராக இதைக் கருதுங்கள், அதற்கான சாவி உங்களிடம் உள்ளது. இந்தியாவில் உள்ள அனைவருக்கும் சுகாதாரத்தை மிகவும் திறமையாகவும், தனிப்பயனாக்கப்பட்டதாகவும் மாற்றுவதே இதன் இலக்காகும்."}
{"unnormalised": "எனவே, நீங்கள் இன்னும் உருவாக்கவில்லை என்றால், உங்கள் ABHA அடையாளத்தை உருவாக்க கருதுங்கள். இது உங்களை, நோயாளியை கட்டுப்பாட்டில் வைத்திருக்கும் டிஜிட்டல் முறையில் அதிகாரம் பெற்ற சுகாதார அமைப்பை நோக்கிய ஒரு படியாகும். தொடங்கவும், உங்கள் தனித்துவமான 14 இலக்க அடையாளத்தைப் பெறவும் அதிகாரப்பூர்வ ABHA இணையதளத்தைப் பார்வையிடலாம் அல்லது ABHA பயன்பாட்டைப் பதிவிறக்கலாம்.", "normalised": "எனவே, நீங்கள் இன்னும் பதிவு செய்யவில்லை என்றால், உங்கள் A-B-H-A அடையாள அட்டையை உருவாக்க கருதுங்கள். இது உங்களை, நோயாளியை கட்டுப்பாட்டில் வைத்திருக்கும் டிஜிட்டல் முறையில் அதிகாரம் பெற்ற சுகாதார அமைப்புக்கான ஒரு படியாகும். உங்கள் தனித்துவமான பதினான்கு இலக்க அடையாளங்காணியைப் பெற, நீங்கள் அதிகாரப்பூர்வ A-B-H-A வலைத்தளத்தைப் பார்வையிடலாம் அல்லது A-B-H-A பயன்பாட்டைப் பதிவிறக்கலாம்."}
