{"unnormalised": "சரி, உடல்நல அடையாளங்காட்டிகளைப் பற்றி ஒருவர் என்னிடம் கேட்டார். உண்மையில் இது சில வருடங்களுக்கு முன்பு என் குடும்பம் கடந்து வந்த ஒன்று. என் அம்மா, ஆஷா தேவிக்கு ஒரு மருத்துவ நெருக்கடி ஏற்பட்டது, மேலும் காப்பீட்டு ஆவணங்களை கையாள்வது ஒரு கனவாக இருந்தது. அவளது உடல்நலக் காப்பீட்டு பாலிசி எண் \"HD1234567890\" போல தோராயமான எழுத்துகள் மற்றும் எண்களின் வரிசையாக இருந்தது, அவளது ஆதார் எண் \"XXXX-YYYY-ZZZZ\", பின்னர் மருத்துவமனை அவளது தனித்துவமான சுகாதார அடையாள (UHID) எண்ணைக் கேட்டது, அது எனக்கு சரியாக நினைவிருந்தால், \"MH\" என்று தொடங்கி, அதைத் தொடர்ந்து நீண்ட இலக்கங்களின் வரிசை இருந்தது. நாங்கள் எண்களில் மூழ்கிவிட்டதாக உணர்ந்தோம்!", "normalised": "சரி, சுகாதார அடையாளங்காட்டிகள் பற்றிக் யாரோ என்னிடம் கேட்டார்கள். அது உண்மையில் சில ஆண்டுகளுக்கு முன்பு எனது குடும்பம் கடந்து சென்ற ஒன்று. எனது அம்மா, ஆஷா தேவிக்கு, ஒரு மருத்துவ அவசரநிலை ஏற்பட்டது, மேலும் காப்பீட்டு ஆவணங்களை கையாளுவது ஒரு கனவாக இருந்தது. அவளது உடல்நலக் காப்பீட்டு பாலிசி எண் எங்களிடம் இருந்தது, அது H-D ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் போன்ற சீரற்ற எழுத்துக்களின் சரமாக இருந்தது, அவளது ஆதார் எண் X-X-X-X டேஷ் Y-Y-Y-Y டேஷ் Z-Z-Z-Z, பின்னர் மருத்துவமனைக்கு அவளது தனித்துவமான சுகாதார அடையாள (U-H-I-D) எண் தேவைப்பட்டது, அது, எனக்கு சரியாக நினைவிருந்தால், M-H உடன் தொடங்கி அதைத் தொடர்ந்து ஒரு நீண்ட தொடர் இலக்கங்கள் இருந்தன. நாங்கள் எண்களில் மூழ்கிவிட்டதைப் போல் உணர்ந்தோம்!"}
{"unnormalised": "மருத்துவமனை பதிவு மேசை வெவ்வேறு அடையாள அட்டைகளை கேட்டுக் கொண்டே இருந்தது, மேலும் ஒவ்வொன்றும் ஒரு வித்தியாசமான நோக்கத்திற்காக இருப்பது போல் தோன்றியது. அவளுடைய பழைய காப்பீட்டு அட்டை 07/2023 காலாவதி தேதியுடன் எங்களிடம் இருந்தது, ஆனால் அவர்களுக்கு புதுப்பிக்கப்பட்ட பாலிசி விவரங்கள் தேவைப்பட்டன, அது நிச்சயமாக, நான் எடுத்துச் செல்லவில்லை. அவள் ஓய்வு பெற்ற அரசு ஆசிரியர் என்பதால் சி.ஜி.எச்.எஸ் அட்டை இருக்கிறதா என்றும் கேட்டார்கள், ஆனால் அதற்கு முற்றிலும் மாறுபட்ட பதிவு எண் இருந்தது - \"CGHS/DL/12345\" போன்ற ஒன்று. ஒவ்வொரு அமைப்பும் துண்டிக்கப்பட்டது போல் இருந்தது!", "normalised": "மருத்துவமனை பதிவு மேசை வெவ்வேறு I-Dகளை கேட்டுக்கொண்டே இருந்தது, மேலும் ஒவ்வொன்றும் ஒரு வித்தியாசமான நோக்கத்திற்காக இருந்தது போல் தோன்றியது. அவளுடைய பழைய காப்பீட்டு அட்டை ஜூலை இரண்டாயிரத்து இருபத்தி மூன்றில் காலாவதி ஆகும் தேதியுடன் எங்களிடம் இருந்தது, ஆனால் அவர்களுக்கு புதுப்பிக்கப்பட்ட கொள்கை விவரங்கள் தேவைப்பட்டன, அது நிச்சயமாக, என்னிடம் இல்லை. அவள் ஓய்வு பெற்ற அரசு ஆசிரியர் என்பதால் அவளுக்கு C-G-H-S கார்டு இருக்கிறதா என்றும் அவர்கள் கேட்டார்கள், ஆனால் அதற்கு முற்றிலும் மாறுபட்ட பதிவு எண் இருந்தது - C-G-H-S ஸ்லாஷ் D-L ஸ்லாஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து போன்றது. ஒவ்வொரு அமைப்பும் மிகவும் துண்டிக்கப்பட்டதாக உணர்ந்தேன்!"}
{"unnormalised": "\"மேடம்ஜி, உங்களுடைய மத்திய அரசு சுகாதார திட்ட அட்டை எண் என்ன?\" என்று எழுத்தர் கேட்டதை நான் தெளிவாக நினைவு கூர்கிறேன், பின்னர் அதை சுகாதார காப்பீட்டு அமைப்புடன் பேசாத ஒரு அமைப்பில் உள்ளிடத் தொடங்கினார். இது வெறுப்பாக இருந்தது, ஏனென்றால் என் தாயாருக்கு உடனடி மருத்துவ உதவி தேவைப்படும்போது இவை அனைத்தும் நடந்தன. அதாவது, அவர்கள் அவளது ஆதார் எண் \"XXXX-YYYY-ZZZZ\" ஐப் பயன்படுத்தி அவளுடைய தொடர்புடைய அனைத்து சுகாதாரத் தகவல்களையும் ஏன் எடுக்க முடியாது?", "normalised": "\"மேடம்ஜி, உங்கள் மத்திய அரசு சுகாதார திட்ட அட்டை எண் என்ன?\" என்று எழுத்தர் கேட்டது எனக்கு நன்றாக நினைவிருக்கிறது, பின்னர் அதை ஒரு சுகாதார காப்பீட்டு அமைப்புடன் பேசாத ஒரு அமைப்பில் உள்ளீடு செய்தார். இது மிகவும் ஏமாற்றமாக இருந்தது, ஏனென்றால் இதெல்லாம் என் அம்மாவுக்கு உடனடி மருத்துவ உதவி தேவைப்படும்போது நடந்தது. அதாவது, அவர்கள் அவளுடைய ஆதார் எண் X-X-X-X டேஷ் Y-Y-Y-Y டேஷ் Z-Z-Z-Z ஐப் பயன்படுத்தி அவளது தொடர்புடைய அனைத்து சுகாதாரத் தகவல்களையும் எடுக்க முடியாதா?"}
{"unnormalised": "பின்னர், இந்தியாவில் மிகவும் ஒருங்கிணைந்த சுகாதார அடையாள அமைப்பை உருவாக்க முயற்சிகள் இருப்பதாக நான் அறிந்தேன், அது ஆயுஷ்மான் பாரத் சுகாதார கணக்கு (ABHA) ஐடி போன்றது. நான் அதை ஆழமாகப் பார்க்கவில்லை, ஆனால் உங்கள் எல்லா உடல்நல பதிவுகளையும் ஒரு அடையாளத்துடன் இணைப்பதே இதன் யோசனை. இதுபோன்ற சூழ்நிலைகளில் உள்ள குடும்பங்களுக்கு இது விஷயங்களை எளிதாக்கும் என்று நம்புகிறேன், அதனால் யாரும் ஒரு நெருக்கடியின் போது \"HD1234567890\", \"CGHS/DL/12345\", மற்றும் UHID கள் போன்ற பல உடல்நல அடையாளங்காட்டிகளை ஒரே நேரத்தில் கையாள வேண்டியதில்லை.", "normalised": "பின்னர் இந்தியாவில் மிகவும் ஒருங்கிணைந்த சுகாதார I-D அமைப்பை உருவாக்கும் முயற்சிகள் உள்ளன என்று அறிந்தேன், அது ஆயுஷ்மான் பாரத் ஹெல்த் அக்கவுண்ட் (A-B-H-A) I-D போன்றவை. நான் அதை ஆழமாக பார்க்கவில்லை, ஆனால் உங்கள் எல்லா சுகாதார பதிவுகளையும் ஒரு I-D உடன் இணைப்பதே இதன் நோக்கம். நம்பகமாக, இது போன்ற சூழ்நிலைகளில் உள்ள குடும்பங்களுக்கு விஷயங்களை எளிதாக்கும், எனவே நெருக்கடியின் போது H-D ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம், C-G-H-S ஸ்லாஷ் D-L ஸ்லாஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து மற்றும் U-H-I-Dகள் போன்ற பல சுகாதார அடையாளங்காட்டிகளை யாரும் கையாள வேண்டியதில்லை."}
{"unnormalised": "உண்மையாகச் சொல்வதானால், இந்த அடையாளங்காட்டிகளை ஒழுங்குபடுத்துவது ஒரு பெரிய மாற்றத்தை ஏற்படுத்தும், குறிப்பாக என் அம்மா ஆஷா தேவி போன்ற மூத்த குடிமக்களுக்கு. நோயாளி பராமரிப்புக்கு அதிகாரத்துவ தடைகளை விட முன்னுரிமை அளிக்கும் ஒரு அமைப்பு நமக்குத் தேவை. இந்த செயல்முறையை அனைவருக்கும் எளிதாக்குவதில் அரசாங்கம் அதிக கவனம் செலுத்தும் என்று நான் உண்மையிலேயே நம்புகிறேன்.", "normalised": "உண்மையைச் சொன்னால், இந்த அடையாளங்காட்டிகளை ஒழுங்குபடுத்துவது ஒரு பெரிய மாற்றத்தை ஏற்படுத்தும், குறிப்பாக எனது தாயார் ஆஷா தேவி போன்ற மூத்த குடிமக்களுக்கு. அதிகாரத்துவ தடைகளுக்கு மேலாக நோயாளி பராமரிப்புக்கு முன்னுரிமை அளிக்கும் ஒரு அமைப்பு எங்களுக்குத் தேவை. இந்த செயல்முறையை அனைவருக்கும் எளிதாக்குவதில் அரசாங்கம் அதிக கவனம் செலுத்தும் என்று நான் உண்மையிலேயே நம்புகிறேன்."}
