{"unnormalised": "ஹே நண்பர்களே, சமீபத்தில் தனியார் மருத்துவமனைகளில் உங்களுடைய யு.ஹெச்.ஐ.டி பயன்படுத்துவதில் யாருக்காவது சிக்கல் ஏற்படுகிறதா? நான் என் அம்மாவுக்காக மேக்ஸ் ஹெல்த்கேரில் அப்பாயின்ட்மென்ட் புக் செய்ய முயற்சி செய்தேன், ஆனால் சிஸ்டம் அதை அங்கீகரிக்கவில்லை என்று சொல்லிக்கொண்டே இருந்தார்கள். அது 15 இலக்க எண், UHID1234567890123 போல இருந்தது, அதனால் நான் தப்பாக டைப் செய்யவில்லை என்று எனக்குத் தெரியும்.", "normalised": "ஹே கைஸ், தனியார் மருத்துவமனைகளில் உங்களுடைய யு-ஹெச்-ஐ-டி உபயோகிக்கறதுல யாராவது பிரச்னைகளை எதிர்கொள்றீங்களா? நான் என் அம்மாவுக்காக மேக்ஸ் ஹெல்த்கேர்ல அப்பாயின்மென்ட் புக் பண்ண ட்ரை பண்ணினேன், ஆனா சிஸ்டம் அதை ரெகக்னைஸ் பண்ணலன்னு சொல்லிட்டே இருந்தாங்க. அது ஒரு பதினைந்து இலக்க நம்பர், யு-ஹெச்-ஐ-டி ஒன்னு ரெண்டு மூணு நாலு அஞ்சு ஆறு ஏழு எட்டு ஒன்பது ஜீரோ ஒன்னு ரெண்டு மூணு மாதிரி இருக்கும், அதனால நான் தப்பா டைப் பண்ணலன்னு எனக்கு தெரியும்."}
{"unnormalised": "பிறகு நான் அவருடைய ஆயுஷ்மான் பாரத் கார்டைப் பயன்படுத்த முயற்சி செய்தேன், அது வேலை செய்யக்கூடும் என்று நினைத்தேன், ஆனால் அவர்களுடைய PMJAY ID (AB1234567890 போல) எந்தப் பதிவுகளையும் காட்டவில்லை என்று சொன்னார்கள். கடந்த வருடம் ஒரு அரசு மருத்துவமனையில் செக்கப்பிற்காக அவர் அதைப் பயன்படுத்தியிருந்தும் இப்படிச் சொல்கிறார்கள். நான் கேட்கிறேன், நமக்குத் தேவைப்படும்போது இந்த ஹெல்த்கேர் ஐடிக்கள் வேலை செய்யவில்லை என்றால் என்ன பயன்?", "normalised": "அப்புறம் நான் அவங்களோட ஆயுஷ்மான் பாரத் கார்டை உபயோகிக்க ட்ரை பண்ணினேன், அது வொர்க் ஆகும்னு நெனச்சு, ஆனா அவங்க பி-எம்-ஜே-ஏ-ஒய் ஐ-டி (ஏ-பி ஒன்னு ரெண்டு மூணு நாலு அஞ்சு ஆறு ஏழு எட்டு ஒன்பது ஜீரோ மாதிரி) எந்த ரெக்கார்ட்ஸையும் புல் பண்ணலன்னு சொன்னாங்க. இது போன வருஷம் ஒரு கவர்ன்மென்ட் ஹாஸ்பிட்டல்ல செக்கப்புக்காக அவங்க அதை உபயோகிச்சிருந்தாலும் கூட. நான் சொல்றது, இந்த ஹெல்த்கேர் ஐ-டி-ஸ் நமக்கு தேவைப்படும் போது வொர்க் ஆகாட்டி என்ன பிரயோஜனம்?"}
{"unnormalised": "நிஜமாகவே வெறுப்பாக இருக்கிறது! தேசிய டிஜிட்டல் ஹெல்த் மிஷன் (NDHM) திட்டத்தின் கீழ் உருவாக்கப்பட்ட ஹெல்த் ஐடி-யில் யாருக்காவது இதேபோன்ற அனுபவம் இருக்கிறதா? அது விஷயங்களை எளிதாக்கத்தானே? நான் அதை உபயோகிக்கலாம் என்று நினைத்தேன்; அது H-XXXXXXXX-YYYY-ZZZZ போல தொடங்குகிறது, ஆனால் யு.ஹெச்.ஐ.டி மற்றும் PMJAY குழப்பத்திற்குப் பிறகு, அது முயற்சிக்கு மதிப்புள்ளதா என்று எனக்குத் தெரியவில்லை.", "normalised": "சீரியசா ரொம்ப ஃபிரஸ்ட்ரேட்டிங்கா இருக்கு! உங்க ஹெல்த் ஐ-டி-ல யாராவது இதே மாதிரியான அனுபவத்தை அடைஞ்சிருக்கீங்களா, உங்களுக்கு தெரியும், நேஷனல் டிஜிட்டல் ஹெல்த் மிஷன் (என்-டி-ஹெச்-எம்) கீழ ஜெனரேட் ஆன ஒன்னு? இது விஷயங்களை ஈஸியாக்கணும், ரைட்? நான் அவங்களுடையதை உபயோகிக்கலாம்னு நெனச்சேன்; அது ஹெச்-எக்ஸ்-எக்ஸ்-எக்ஸ்-எக்ஸ்-எக்ஸ்-எக்ஸ்-எக்ஸ்-எக்ஸ்-ஒய்-ஒய்-ஒய்-ஒய்-இசட்-இசட்-இசட்-இசட் மாதிரி ஸ்டார்ட் ஆகுது, ஆனா உண்மையா சொல்லணும்னா, யு-ஹெச்-ஐ-டி மற்றும் பி-எம்-ஜே-ஏ-ஒய் ஃபியாஸ்கோக்கு அப்புறம், அது முயற்சி பண்ணி பார்க்குறதுக்கு கூட லைக்கான்னு எனக்கு தெரியல."}
{"unnormalised": "பழைய முறைப்படி எல்லா ஒரிஜினல் ஆவணங்களையும் எடுத்துச் செல்லலாமா என்று யோசிக்கிறேன், ஆனால் போன முறை ஆதார் கார்டின் நகலை (1234 5678 9012) அடையாளத்திற்காக கேட்டார்கள்! மருத்துவ உதவி தேவைப்படும் போதெல்லாம் ஒரு புதிர் விளையாடுவது போல் இருக்கிறது.", "normalised": "பழைய காலத்துல எல்ல டாக்குமெண்ட்ஸையும் எடுத்துட்டு போகலாம்னு இருக்கேன், ஆனா அப்பவும், போன தடவை, அவங்க அவங்களுடைய ஆதார் கார்டோட காப்பியை வெரிஃபிகேஷனுக்காக கேட்டாங்க (ஒன்னு ரெண்டு மூணு நாலு அஞ்சு ஆறு ஏழு எட்டு ஒன்பது ஜீரோ ஒன்னு ரெண்டு)! மருத்துவ உதவி தேவைப்படும் போது ஒரு மேஸ்ல நேவிகேட் பண்ற மாதிரி இருக்கு."}
{"unnormalised": "இதை சமாளிக்க யாருக்காவது டிப்ஸ் அல்லது ட்ரிக்ஸ் இருக்கிறதா? ஒருவேளை நான் அரசு மருத்துவமனைகளிலேயே போய்விடலாமா, குறைந்தபட்சம் அவர்களாவது ஆயுஷ்மான் பாரத் ஐடியை அங்கீகரிக்கிறார்கள். இந்த டிஜிட்டல் முயற்சிகள் எல்லாம் பிரச்னைகளைத் தீர்ப்பதை விட அதிகமாக உருவாக்குவது போல் தெரிகிறது.", "normalised": "இத டீல் பண்றதுக்கு யாராவது டிப்ஸ் இல்ல ட்ரிக்ஸ் வெச்சிருக்கீங்களா? நான் கவர்ன்மென்ட் ஹாஸ்பிட்டல்ஸ்க்கு போய் ஒட்டிக்கிறணும் போல, அட்லீஸ்ட் அவங்கதான் ஆயுஷ்மான் பாரத் ஐ-டியை ரெகக்னைஸ் பண்றாங்க, எவென்ச்சுவலி. இந்த டிஜிட்டல் இனிஷியேட்டிவ்ஸ்லாம் சால்வ் பண்றதவிட நிறைய பிராப்ளம்ஸ கிரியேட் பண்ற மாதிரி இருக்கு."}
