{"unnormalised": "## मेरी बिजली दा बिल: त्रै एक्टें च इक थ्रिलर (ते केईं ज़ीरो)", "normalised": "## मेरी बिजली दा बिल: त्रैह् अंकां च इक थर्राहट (ते केईं शून्य)"}
{"unnormalised": "ठीक ऐ, लोकहो, डिजिटल चा दी दुकान च इकट्ठा होओ। अज्ज असें नवीनतम बॉलीवुड दी गप्पैं जां क्रिकेट दी बारीकियां दी गल्ल नेईं करदे। नेईं, नेईं। अस सीधे इक दिल धड़का देने आले नाटक च डाइव मारदे आं: मेरा बिजली दा बिल। नाटक दा संगीत शुरू करो।", "normalised": "ठीक ऐ, दोस्तो, डिजिटल चाय दी दुकान दे कोल इकट्ठे हो जाओ। अज्ज असां नवीनतम बॉलीवुड दी गप्पें जां क्रिकेट दी जटिलताएं बारै च गल्ल नेईं करदे। नेईं, नेईं। अस इक दम उत्तेजित करन आह्ले नाटक च डुबकी लांदे आं: मेरा बिजली दा बिल। नाटकीय संगीत क्यू।"}
{"unnormalised": "एक्ट I: आगमन। एह् सब किश बड़े मासूम ढंग कन्नै शुरू होंदा ऐ। मेरे फोन पर इक छोटी जेही पिंग। “तुहाडा ₹7895.25 दा ई-बिल तैयार ऐ।” मेरी तुरंत प्रतिक्रिया? हल्की जेही खीज। इसदे बाद एह् क्रीपिंग शक जे मैं गलती कन्नै मेटावर्स च एसी छोड़ी दित्ता। मेरा मतलब ऐ, गंभीरता कन्नै? पिछले महीने एह् सिर्फ ₹4500 हा, ते मैं काफी निश्चित हां जे मैं इक गुप्त जिंदगी क्रिप्टो माइनर दे तौर पर नेईं अपनाई।", "normalised": "पहला अंक: आगमन। एह् सब इक छोटी जेही पिंग कन्नै शुरू होंदा ऐ मेरे फोन उप्पर। \"रूपए सात हजार अठ सौ पचानवे दशमलव दो पांच दा तुहाडा ई-बिल तैयार ऐ।\" मेरी तुरंत प्रतिक्रिया? हल्की जेही परेशानी। इसदे बाद रेंगदे होए शक ऐ जे मैं गलती कन्नै मेटावर्स च ए-सी गी चालू छड्डी दित्ता। मेरा मतलब ऐ, गंभीरता कन्नै? पिछले महीने, एह् सिर्फ चार हजार पांच सौ रुपए दा हा, ते मैं पक्का ऐ जे मैं कोई गुप्ते जीवन क्रिप्टो खनिक दे तौर उप्पर नहीं अपनाया।"}
{"unnormalised": "एक्ट II: जांच। इथे गल्ल गंभीर होई जांदी ऐ। मैं बिल बाहर कड्ढदा हां जिवें कोई जासूस स्टेकाउट ते होवे। आओ दिक्खो, मीटर नंबर 1234567890 थमां 15/07/2024 गी रीडिंग, एह् वैध लगदा ऐ। पर फेर मैं एह् दिक्खदा हां: “उपभोग कीतियां इकाइयां: 987 kWh।” नौ सौ अठ्ठासी?! एह् उत्तर प्रदेश च इक छोटे जेहे पिंड गी पावर देनें आस्तै काफी ऐ! की मेरे फ्रिज इक पावर स्टेशन कन्नै भाग गई ही?", "normalised": "दुज्जा अंक: जांच। एह् ओह् ऐ जित्थे चीजां गंभीर होंदियां न। मैं इक दम बिल कड्ढदा हां जिस तरह इक जासूस दांव उप्पर ऐ। दिक्खो, मीटर नंबर इक दो त्रैह् चार पंज छह सत्त अट्ठ नौ जीरो तों पंद्रह जुलाई दो हजार चौबीस गी पढ़ना, एह वैध लग्गदा ऐ। पर फेर मैं एह दिक्खदा हां: \"इकाइयां दी खपत: नौ सौ सताईह किलोवाट घंटा।\" नौ सौ सताईह?! एह उत्तर प्रदेश च इक छोटे जेहे गांव गी बिजली देन लेई काफी ऐ! की मेरे फ्रिज ने इक बिजली स्टेशन कन्नै भाग गई?"}
{"unnormalised": "दोष खेल शुरू होंदा ऐ। की एह् मेरी गलती ही? संभवत:। की मैं रात भर गीजर चालू छोड़ी दित्ता? शायद। की मैं इक बारी च त्रै फोन, इक टेबलेट ते मेरे पड़ोसी दे ड्रोन गी चार्ज करदे होई शाम दे 3 बजे तगर नेटफ्लिक्स देखदा रेहा? ठीक ऐ, मैं दोषी हां। पर फेर वी, 987 इकाइयां? एह् बिजली बोर्ड थमां इक निजी बदला लेन दे जिया लगदा हा।", "normalised": "दोष दी खेड शुरू होंदी ऐ। की एह् मेरी गलती ही? शायद। की मैं गीजर गी रातें चालू छड्डी दित्ता? शायद। की मैं नेटफ्लिक्स गी त्रैह् ए-एम तगर देखेया जिसलै इक गै बक्खत त्रैह् फोन, इक टैबलेट ते मेरे पड़ोसी दे ड्रोन गी चार्ज करी दा हा? ठीक ऐ, दोषी करार दित्ता गेआ। पर फेर बी, नौ सौ सताईह इकाइयां? एह् बिजली बोर्ड थमां इक व्यक्तिगत बदला लैने जेहा लग्गदा हा।"}
{"unnormalised": "एक्ट III: संकल्प (जां इस दी कमी)। अपने बिल कन्नै लैस, पिछले महीने दी इक स्क्रीनशॉट (काफी घट्ट रकम), ते धार्मिक क्रोध दी इक स्वस्थ खुराक कन्नै, मैं कस्टमर केयर हेल्पलाइन गी कॉल करदा हां। स्वचालित मेनूएं दी भूलभुलैया नेविगेट करने दे बाद (\"तुहाडे बिल बारै च उन शिकायतें आस्तै 1 दबाओ जिसदा कदे समाधान नेईं होग, शुद्ध, अनअल्टररेटेड निराशा आस्तै 2 दबाओ...\"), आखिरकर मैं इक इंसान तक पुज्जदा हां, ओह् अपनी आत्मा गी धन्य होवे।", "normalised": "त्रैह् अंक: संकल्प (जां ओह्दी कमी)। मेरे बिल, पिछले महीने दी (काफी घट्ट) रकम दे इक स्क्रीनशॉट, ते नेक गुस्से दी इक सेहतमंद खुराक कन्नै लैस होइयै, मैं ग्राहक देखभाल हेल्पलाइन गी कॉल करदा हां। स्वचालित मेनू दी इक भूलभुलैया गी नेविगेट करने दे बाद (\"तुहाडे बिल बारै च शिकायतें लेई इक दबाओ जिह्दे दा समाधान कदें बी नी होग, शुद्ध, बिना मिलावट दे निराशा लेई दो दबाओ...\"), मैं आखिरकार इक इंसान तक पुज्जदा हां, उनकी आत्मा गी आशीर्वाद देओ।"}
{"unnormalised": "\"मैडम, तुहाडा बिल ₹7895.25 ऐ,\" ओह् तथ्य दे तौर पर कहंदी ऐ। मैं अपनी दुर्दशा दी व्याख्या करदा हां, अपनी सबसे अच्छी, सबसे विनम्र \"मैं-चिल्ला-नेईं-रहा-पर-मैं-निश्चित तौर पर-अपनी-आवाज-थोड़ी जेही-उठा-रहा-हां\" टोन दा इस्तेमाल करदे होई। ओह् धैर्य कन्नै सुणदी ऐ, फेर मेनूं दस्सदी ऐ जे रीडिंग सही ऐ ते अगले महीने इक समायोजन हो सकदा ऐ। इक समायोजन? मेरे इस महीने दा बिल भरने आस्तै अपनी गुर्दा बेचन दे बाद पैह् लेई?", "normalised": "\"मैडम, तुहाडा बिल सात हजार अठ सौ पचानवे दशमलव दो पांच रुपए ऐ,\" ओह् मामूलन ढंग कन्नै बोलदी ऐ। मैं अपनी मुसीबत समझांदा हां, अपनी बेहतरीन, सबसे विनम्र \"मैं चीक नेईं रिया पर मैं निश्चित तौर उप्पर अपनी आवाज थोड़ी जेही ऊंची करी रियां\" लहजे दा इस्तेमाल करदा हां। ओह् धैर्य कन्नै सुनदी ऐ, फेर मैनूं दस्सदी ऐ जे पढ़ना सही ऐ ते शायद अगले महीने इक समायोजन हो सकदा ऐ। इक समायोजन? इसदे बाद जे मैं पहले गै इस महीने दा बिल भरने लेई अपनी किडनी बेची दित्ती ऐ?"}
{"unnormalised": "तो, इथे तुहाडे कोल एह् ऐ। मेरी बिजली दे बिल दी गाथा। सस्पेंस, साज़िश ते वित्तीय निराशा दी इक रोमांचक कहानी। कहानी दा नैतिक? शायद एह् मोमबत्ती दी रौशनी ते कैर्रियर कबूतरें दी खुशियाली गी अपनाने दा समां ऐ। जां, तुस जानदे ओ, आखिर च मैं अपने बिजली दे मीटर गी ठीक ढंग कन्नै पढ़ना सीखदा हां। मीटर दी जानकारी 220V दा वोल्टेज ते 5A दा करंट दस्सदी ऐ। शायद एही समस्या ऐ?", "normalised": "तो, इत्थे तुहाडे कोल एह् ऐ। मेरी बिजली दे बिल दी कहानी। तनाव, साजिश ते वित्तीय निराशा दी इक रोमांचक कहानी। कहानी दा नैतिक? शायद एह् बत्ती दी रोशनी ते वाहक कबूतरें दी खुशी गी गले लगाने दा समां ऐ। जां, तुस जानदे ओ, आखिरकार मेरी बिजली दे मीटर गी सही ढंग कन्नै पढ़ने दा तरीका सिखी लैओ। मीटर दे विवरण दो सौ बीह वोल्ट दी वोल्टेज ते पंज एम्पीयर दी करंट दस्सना ऐ। शायद एह् मसला ऐ?"}
{"unnormalised": "ओह्, ते बिजली बोर्ड गी इक खास चिल्लाहट, अपनी रहस्यमय एल्गोरिदम ते मेरी पैह् लेई खाली जेबें थमां पैसे निकालने दी अपनी अटूट क्षमता कन्नै। मैं तुहानूं सलाम करदा हां! (सुरक्षित दूरी थमां, बिजली बचांदे होई)। कम से कम बिल उप्पर जीएसटी 18% ऐ, ठीक ऐ? हर इक थोड़ा जेहा मददगार साबित होंदा ऐ, जां होंदा ऐ? शायद अगले महीने एह् सिर्फ ₹ 6000 होग। मैं किससे मजाक करदा हां?", "normalised": "ओह, ते बिजली बोर्ड गी इक विशेश चीक, उनदे रहस्यमय एल्गोरिदम ते मेरी पहले गै खाली जेब थमां पैसे निकालने दी उनकी अटूट क्षमता कन्नै। मैं तुहानूं सलाम करदा हां! (इक सुरक्षित दूरी थमां, जिसलै बिजली दी बचत करदे होई।) कम से कम बिल उप्पर जी-एस-टी अठारह प्रतिशत ऐ, ठीक ऐ? हर छोटी चीज मदद करदी ऐ, जां करदी ऐ? शायद अगले महीने एह् सिर्फ छह हजार रुपए दा होग। मैं किससे मजाक करी रियां?"}
