{"unnormalised": "नमस्ते सारेयां, मैं तुसां सारें गी भारत च अपने यूटिलिटी बिलें गी समझने दे बारे च कुच्छ जानकारी साझा करना चांह्दा हां। शुरू च एह् थोड़ा मुश्किल होई सकदा ऐ, खासकर सारे नंबरें ते संक्षेपें कन्नै!", "normalised": "हे सारेयो, मैं तुहांजो भारत च अपने यूटिलिटी बिल्लां गी समझने दे बारे च कुझ जानकारी देना चांह्दा हां। पहलें तां एह् थोड़ा परेशान करने आह् ला होई सकदा ऐ, खासकर सारे नंबरें ते संक्षिप्त शब्दें कन्नै!"}
{"unnormalised": "सभ तों पहले, बिजली दी गल्ल करदे हां। तुहाडे बिल च इस्तेमाल कीतियां गेइयां इकाइयां दस्सियां जागियां, आमतौर पर kWh (किलोवाट-घंटे) च माप्या जांदा ऐ। प्रति इकाई दर राज्य तों राज्य बदलींदी ऐ। उदाहरण आस्तै, दिल्ली च, पहली 200 इकाइयां आस्तै एह् ₹ 6.50/इकाई होई सकदी ऐ ते बाद च इस्तेमाल आस्तै मता होई सकदी ऐ। \"फिक्स्ड चार्ज\" उप्पर बी नजर रक्खो; एह् तुहाडे इस्तेमाल तों निरपेक्ष स्थिर रौंह्दे न। सरकार आसेआ दित्ती गेई कोई बी छूट जां सब्सिडी गी जाचदा रेह्ना।", "normalised": "पह्लें, आओ बिजली दी गल्ल करीए। तुहाडे बिल च खपती दी इकाइयां दस्सन, जिआदातर किलोवाट-घंटें (k-W-h) च मापी जंदी ऐ। प्रति इकाई दी दर राज्य दे राज्य च बक्खी-बक्खी होंदी ऐ। उदाहरण दे तौर पर, दिल्ली च, एह् पहलियां दो सौ इकाइयां लेई छः दशमलव पांच शून्य प्रति इकाई ते बाद च होने आह् ली खपत लेई उच्च होई सकदी ऐ। \"फिक्स्ड चार्जेस\" पर बी नजर रखो; एह् तुहाडे खपत दे बावजूद लगातार रौंह्दे न। सरकार दुवारा दित्ती जाने आह् ली कुसी बी छूट जां सब्सिडी गी जरूर चेक करो।"}
{"unnormalised": "फेर पानी ऐ। पानी दे बिलें च अक्सर दो घटक होंदे न: इक फिक्स्ड चार्ज ते इक लीटर च इस्तेमाल पर आधारित वॉल्यूमेट्रिक चार्ज। कदे-कदार मता टैक्स बी होंदे न। मुंबई जेह्ड़े मते सारे शहरें च स्टेप टैरिफ होंदे न; मतलब जे जितना मता तुस इस्तेमाल करदे ओ, उतना मता तुस प्रति लीटर भुगतान करदे ओ। तुस कुच्छ लिमिट तगर ₹ 5/1000 लीटर जेह्ड़ी चीज दिक्खी सकदे ओ, फेर उसदे बाद ₹ 10/1000 लीटर।", "normalised": "फिर पानी ऐ। पानी दे बिल्लां च अक्सर दो हिस्से होंदे न: इक फिक्स्ड चार्ज ते इक वॉल्यूमेट्रिक चार्ज, जो लीटरें च खपत पर आधारित होंदा ऐ। कदे-कदे अतिरिक्त टैक्स बी होंदे न। मुंबई जेह् रे केईं शहरें च स्टेप टैरिफ होंदे न; मतलब जेह्ड़ा तुस जिआदा इस्तेमाल करदे ओ, तुस प्रति लीटर जिआदा भुगतान करदे ओ। तुस कुसी खास सीमा तकर प्रति इक हजार लीटर पांच रुपए जेह् री चीज देख सकदे ओ, फिर उसदे बाद प्रति इक हजार लीटर दस रुपए।"}
{"unnormalised": "गैस दे बिल बी इसी तर्ज दे होंदे न, जिंदे च घन मीटर (m3) च इस्तेमाल दस्सया जंदा ऐ ते प्रति m3 दी दर दस्सी जंदी ऐ। ज्यादातर भारतीय शहरें च हुन पाइपलाइन आह्ली प्राकृतिक गैस (PNG) ऐ, ते बिलें च प्राकृतिक गैस दी वैश्विक बाजार कीमतां पर निर्भर होई के उतार-चढ़ाव होई सकदा ऐ। ध्यान रक्खो जे कीमत प्रदाता पर निर्भर होई के ₹ 55/m3 तगर बी जाई सकदी ऐ। मीटर भाड़े जेह्ड़े अतिरिक्त चार्जें तों सावधान रौह्ना।", "normalised": "गैस दे बिल बी इसी तरांह दे न, जो घन मीटरें (m क्यूब) च खपत ते प्रति m क्यूब दी दर दिखांदे न। हून जिआदातर भारतीय शहरें च पाइप्ड नेचुरल गैस (P-N-G) ऐ, ते बिल्लां च नेचुरल गैस दे वैश्विक बाजार दे मुल्यें पर निर्भर करदे होई उतार-चढ़ाव आई सकदा ऐ। ध्यान रक्खो के कीमतें प्रदाता पर निर्भर करदे होई प्रति m क्यूब पंजाह्ही पांच रुपए तकर बढ़ सकदियां न। मीटर किराए जेह् रे अतिरिक्त चार्जें पर नजर रक्खो।"}
{"unnormalised": "मोबाइल ते इंटरनेट दे बिलें च अक्सर बंडल प्लान होंदे न। उदाहरण आस्तै, इक Jio प्लान ₹ 299/महीने च असीमित कॉल ते 2GB डेटा/दिन पेश करी सकदा ऐ। सुनिश्चित करो जे तुस समझदे ओ जे तुहाडी डेटा लिमिट पार करने दे बाद की होंदा ऐ। कन्नै गै छिपे दे चार्ज जां वैल्यू-एडेड सर्विसेज (VAS) गी बी जाचो जिंदी तुस गलती कन्नै सदस्यता लेई होई सकदी ऐ।", "normalised": "मोबाइल ते इंटरनेट दे बिल्लां च अक्सर बंडल प्लान होंदे न। उदाहरण दे तौर पर, इक जियो प्लान प्रति महीने दो सौ नवेंह्हि रुपए च अनलिमिटेड कॉल ते प्रति दिन दो गीगाबाइट डेटा देई सकदा ऐ। पक्का करो जे तुस समझदे ओ के तुहाडी डेटा सीमा पार करने दे बाद की होंदा ऐ। नाल ही, छिपे दे चार्ज जां वैल्यू-एडेड सर्विसेज (V-A-S) गी बी चेक करो जिंदे तुस गलती कन्नै सब्सक्राइब कीते होन।"}
{"unnormalised": "आखिर च, हमेशा देय तारीख दी पुष्टि करो! लेट पेमेंट पर जुर्माना लगदा ऐ। मता सारे सर्विस प्रोवाइडर आज-कल ऑनलाइन पेमेंट विकल्प पेश करदे न, पर अपनी पेमेंट जमा कराने तों पहले इक वारी फिर सारियां डिटेल्स ठीक हेन जां न ऐ निश्चित करी लैओ। यूटिलिटी प्रोवाइडर दे कोल जाई के आखरी तारीख चूकने पर 200 रुपये तकर जुर्माना भरने तों मता सोखा ऐ। याद रक्खो, अपने यूटिलिटी बिलें गी समझना तुहाडे घर खर्चें गी प्रभावशाली ढंगै कन्नै प्रबंधत करने आस्तै जरूरी ऐ।", "normalised": "आखिर च, हमेशा देय तारीख गी सत्यापित करो! लेट पेमेंटें पर जुर्माना लगदा ऐ। अज्जकल केईं सर्विस प्रोवाइडर ऑनलाइन पेमेंट ऑप्शन देई करदे न, पर अपनी पेमेंट जमा करने थमां पैह्ले सारे विवरणें गी दुबारा चेक करो। यूटिलिटी प्रोवाइडर कोल जाईये ते डेडलाइन मिस करने पर दो सौ रुपए तकर जुर्माना भरने थमां एह् जिआदा आसान ऐ। याद रक्खो, अपने यूटिलिटी बिल्लां गी समझना अपने घरेलू खरचें गी प्रभावी ढंगै कन्नै प्रबंधित करने लेई जरूरी ऐ।"}
