{"unnormalised": "तां, मिंजो बस हुणई अपनी बिजली दा बिल मिल्या ऐ ते मिंजो अंदर-अंदर बड़ा गुस्सा औंदा ऐ। पिछले महीने, ए ₹2500 दे करीब हा, जेह्ड़ा मिंजो पैह्लेई मता लगदा हा जिस्सै बेल्लै मिंजो ते मेरी घरआली बस दौंऐ ऐ। पर इस महीने? ₹4800! मतलब, सीरियसली?", "normalised": "ताह्‌न, हुनें मेरी बिजली दा बिल आया ऐ ते मैं अंदर-अंदर गुस्सा होई रेहा ऐ। पिछले म्हैने तां दो हजार पांच सौ रुपये आया हा, जेह्‌ड़ा मैनूं पैह्‌ले ई मता जादा लगदा हा कीकरजे मैं ते मेरी घरवाली ई आं। पर इस म्हैने ? चार हजार आठ सौ रुपये ! केई मतलब ऐ इस गल्ल दा?"}
{"unnormalised": "मैं बिजली आह्ली कंपनी, बीएसईएस गी फोन कीता, ते 45 मिनट तां होल्ड पर गै राह्या। अगै थमां जेह्ड़ा बंदा हा, ओ बड़ा निकम्मा हा, बस एह गै बोलदा रह्या \"सर, मीटर रीडिंग सही ऐ\"। सही केह्दे मताब्बक? मेरी एसी दी बरतून मता नी बधी, शायद दिनै विच इक-दो घंटे मती होई होग। मिंजो लगणा शुरू होई गेआ ऐ जे मेरा मीटर खराबी आह्ला ऐ। मेरे पड़ोस च रहने आह्ले शर्मा जी ने मिंजो एह्दी जांच करवाने लेई आख्या, बोलदे हेन कदे-कदे एह छेडखानी कित्ता होई सकदा ऐ। होर केह्दे ने भी ऐसी ही दिक्क्तें दा सामना कीता ऐ? तुस्सां केह् कीता? शिकायत दर्ज करवानी लायक ऐ?", "normalised": "मैं बिजली कंपनी, बी-एस-ई-एस गी फोन लाया ते पूरे पैंतालीस मिनट होल्ड पर रेहा। दूई पास्से जेह्‌ड़ा बंदा हा ओ मता बेकार हा, बस बोल्दा रेहा “सर, मीटर दी रीडिंग सही ऐ”। किसके मताबक सही ऐ? मेरे ए-सी दी बरतौ मती वादी नी होई, शायद इक-दो घंटे रोज ज्यादा होआ होआ। मैनूं लगदा ऐ मेरा मीटर खराब ऐ। मेरे पड़ोसी, शर्मा जी, आखदे पे कि इक बारी चेक करवा लैना चाहिदा, कहने कदे-कदे एह्‌ चीजां छेड़खानी करदे न। किसे होर गी बी ऐसे मसले आई दे न? तुसां केई कित्ता? शिकायत दर्ज करना ठीक रेह्‌आ?"}
{"unnormalised": "सोलर च बदलने दा सोचदा ऐ, शायद उसदे कन्नै मिंजो लंबे समां च ₹₹ बचन। मैं टाटा सोलर दा इक इश्तिहार दिक्खेया हा, जिस च 5 ब'रें च पैसे वापस मिलने दा दावा कीता गेआ हा, पर मिंजो पैह्ले कुछ खोज करनी होग। मिंजो बेंगलुरु च इक भरोसेमंद इंस्टॉलर लब्बनें आह्ला ऐ। केह्ई सिफारिशें?", "normalised": "सोलर पर स्विच करने दा सोचदा पे, शायद इसदे कन्नै आखरी च मता पैसा बच जाए। मैं टाटा सोलर दी इक विज्ञापन देखी ही, जिंदे च पांच सालें च कीमत वापस मिलन दी गल्ल कीती ही, पर पैह्‌ले कुछ खोज करनी होग। बेंगलुरु च इक भरोसेमंद इंस्टॉलर ढूँढना पौग। कोई सिफारिश ऐ?"}
