{"unnormalised": "अच्छा, तो मिंजो जुलाई दे बिजली दा बिल हूनें गै मिल्या ऐ, ते मैं ज़रा डरीदी-डरीदी हां। ऐ ₹8,500 ऐ! पिछले महीने ऐ सिर्फ 4000 रुपये दे आसपास हा। मैं जानदी आं के मनसून दा मौसम ज़रा लेट खतम होया ते असां एसी दा इस्तेमाल मता कीता, खास कर मुंबई च नमी दे क्रेजी होने करी, पर फेर बी, दुगुणी कीमत? सीरियसली कुसै ऊर्जा-कुशल चीज च निवेश करने बारै सोची राह्या हां। कुसै दी कोई सिफारिश, लोको?", "normalised": "अच्छा, त मैं बस जुलाई दे महीने दा बिजली दा बिल मिलया, ते मैं थोड़ा डर ग्या हां। ऐ आठ हजार पांच सौ रुपए ऐ! पिछले महीने ऐ सिर्फ चार हजार रुपए दे आसपास हा। मैं जानदां हां के मानसून दा सीजन थोड़ा लेट खतम होया ते असें ए-सी ज्यादा इस्तेमाल कीता, खास करदे मुम्बई च नमी दे पागल होने दे कारण, पर फेर वी, दुगना दाम? मैं सचमुच च कुछ ऊर्जा-कुशल चीज़ें च निवेश करने दा सोचदा हां। कोई सिफारिश, दोस्तो?"}
{"unnormalised": "मेरी सबतो बड्डी चिंता पानी दा बिल ऐ। बीएमसी ने इक नोटिस भेजा ऐ जे पानी दे रेट 1 अगस्त थमां 10% बधी जानगे। उसगीं आम बिल च जोड़ो, जे जेह्ड़ा के पहले गै 1500-2000 रुपये ऐ इस्तेमाल दे हिसाब नाल, ते चीजें तंग होन वाली ऐन। असां गीं इस्तेमाल कितने करने आं इसदे बारै च होर बी सावधान रेह्ना पौना ऐ, या जानदे ओ? एत्थों तक के छोटी चीजें बी जिਵੇਂ के दांदे घसना वेले नल न चलाने नाल फर्क पौंदा ऐ, ठीक ऐ ना?", "normalised": "मेरी सबनें तों बड़ी चिंता पानी दा बिल ऐ। बी-एम-सी ने इक नोटिस भेजा ऐ कि पानी दी दरें अगस्त दी पहली तारीख तों दस प्रतिशत तक वधगन। उसें साधारण बिल च शामिल करो, जो पहले ही इक हजार पांच सौ या दो हजार रुपए इस्तेमाल दे आधार पर ऐ, ते गल्ल बड़ी मुश्किल होग। असां गी इस्तेमाल करने दे बारे च ज्यादा ध्यान रखना होग, हैना? ऐथों तक कि कुझ छोटा जेहा वी, जिंयां दन्द साफ करदे बेल्ले नलका खुला ना छड्डना फर्क पैदा करदा ऐ, हैना?"}
{"unnormalised": "फेर इंटरनेट दा बिल ऐ। JioFiber आमतौर पर 150 Mbps प्लान लेई प्रति महीना 999 रुपये च मता संगत ऐ। पर मैं हूनें गै Airtel Xstream दा इक विज्ञापन देखेया जेह्ड़ा के पहली 3 म्हीने दे लेई 799 रुपये च इसी तराह् दी गति देई राह्या ऐ। बदलने दा मन करी राह्या ऐ, पर नमें कनेक्शन कराने दी परेशानी इक दर्द ऐ। कीसे होर हाल च Jio थमां Airtel च बदली करी ऐ? की ऐ 200 रुपये दी बचत दे लायक ही?", "normalised": "फेर इंटरनेट दा बिल ऐ। जियोफाइबर आम तौर पर इक सौ पचास एम-बी-पी-एस योजना दे लिए नौ सौ नब्बे नवे रुपए प्रति महीने पर बिल्कुल ठीक ऐ। पर मैं बस एयरटेल एक्सट्रीम दा इक विज्ञापन दिक्खेआ ऐ जो इक होरी गति देई रिया ऐ जिंयां, पहले तीन महीने दे लिए सात सौ नब्बे नवे रुपए। स्विच करना लुभावना ऐ, पर नई कनेक्शनें नाल निपटान दा कष्ट बड़ा ऐ। की कोई हाल च जियो तों एयरटेल च स्विच होया ऐ? की दो सौ रुपए दी बचत सार्थक ही?"}
{"unnormalised": "ओह, ते मैं लगभग भुल गैआ, इमारत दे रखरखाव दे चार्ज 15/08/2024 गीं देय ने। ऐ हर म्हीने इक होर 3500 रुपये नालियां च चलदे न। मेरा मतलब ऐ, मैं समझदां के ऐ सुरक्षा, सफाई ते रखरखाव गीं कवर करदा ऐ, पर फेर बी ऐ पैसे दा इक भारी-भरकम हिस्सा लगदा ऐ। खास कर इस गल्ल गीं ध्यान च रखदे होई के लिफ्ट हमेशा टुटदी रौंदी ऐ!", "normalised": "ओह, ते मैं लगभग भुल ही ग्या, बिल्डिंग मेंटेनेंस चार्ज पंद्रह अगस्त दो हजार चौबीस गी देय होने। ऐ हर महीने साढ़े तीन हजार रुपए दी होर बर्बादी ऐ। मेरा मतलब ऐ, मैं समझदां कि ऐ सुरक्षा, सफाई, ते रखरखाव गी कवर करदा ऐ, पर फेर वी ऐ पैसे दा इक बड़ा ही डिक्का लगदा ऐ। खास करदे होए जिन्ना लिफ्ट हमेशा टूटदी ऐ!"}
{"unnormalised": "ऐ बड़ा क्रेजी ऐ के हर म्हीने दे खर्चे कितने मता बधी जांदे न। बिजली, पानी, इंटरनेट ते रखरखाव दे बच्याले, ऐ आसानी नाल 15,000 रुपये थमां बधी रौंदे न जिवें के बस चलदे गै ने। ते फेर एह्दी चीजें न जिਵੇਂ के केबल टीवी (Tata Sky थमां 350 रुपये) ते मोबाइल रिचार्ज (असीमित कॉल ते डेटा दे लेई 299 रुपये/महीना)। ऐ बिल्लें दा केह्दे बी म्हाने खत्म न होने वाला चक्कर ऐ।", "normalised": "ऐ बड़ा ही पागलपन ऐ कि ऐ मासिक खर्चे कितने जुड़दे जांदे न। बिजली, पानी, इंटरनेट, ते रखरखाव दे बिच्च च, ऐ आसानी नाल पंद्रह हजार रुपए तों ज्यादा ऐसे ही चले जांदे न। ते फेर केबल टी-वी (टाटा स्काई तों साढ़े तीन सौ रुपए) ते मोबाइल रिचार्ज (अनलिमिटेड कॉल ते डेटा दे लिए दो सौ नब्बे नवे रुपए प्रति महीने) जिंयां कुझ चीज़ें वी हेन। ऐ बिल्ले, बिल्ले, बिल्ले दा कभी ना खतम होने वाला चक्र ऐ।"}
{"unnormalised": "मैं गंभीरता नाल कुसै गैर-जरूरी चीजें पर कटौती करने बारै सोची राह्या हां। शायद Zomato थमां मता कम ऑर्डर करना ते मता घर च बने भोजन। या इक सस्ते मोबाइल प्लान च बदलना। ₹₹₹ होर दूर तक फैलाउन दा इक तरीका ढूंढना पौना ऐ, त्वा जानदे ओ? मुंबई च रेह्ना सस्ता नेईं ऐ, खासकर जदूं तुसां सारे यूटिलिटी बिल्लें गीं ध्यान च रखदे ओ! कुसै बी बजट-बचाउने आलियां टिप्स दा मता स्वागत ऐ!", "normalised": "मैं गंभीरता नाल कुझ गैर-जरूरी चीज़ें गी कम करने दा सोचदा हां। शायद ज़ोमेटो तों कम ऑर्डर करना ते ज्यादा घर पर बने भोजन। या इक सस्ते मोबाइल योजना च स्विच करना। उस पैसे गी होर दूर तक फैलाना होग, हैना? मुम्बई च रहना सस्ता नई ऐ, खास करदे होए जिन्ना तुंदे सबनें यूटिलिटी बिल्ले च गिनो! कोई बजट बचाने आली टिप बड़ी खुसी नाल स्वीकार की जाएगी!"}
