{"unnormalised": "मते यूटिलिटी बिलें दे बजट बनान बारे कुझ सलाह दी लोड़ ऐ। मेरी म्हैने दी आमदनी 50,000 रुपये ऐ, ते किराए ते राशनें दे बाद, मते यूटिलिटी कन्नै जुड़े खर्चे संभाले च मुश्कल होई दी ऐ। खासकर बिजली दा बिल, जेह्ड़ा पिछले 3 म्हने दे दौरान औसतन ₹3,500 ऐ। पानी दा बिल लगभग 800 रुपये ऐ। गैस सिलेंडर भरने दा खर्चा हुण हर इक दा लगभग 1,100 रुपये ऐ।", "normalised": "यूटिलिटी बिलें दे बजट बनाईने पर कुसै सलाह दी लोड़ ऐ। मेरी माहवारी आमदनी रूपे पचास हजार ऐ, ते किरया ते राशनें दे बाद, मेनू यूटिलिटीज कन्नै जुड़े खर्चे चलाना मुश्किल लगदा ऐ। खास करियै बिजली दा बिल, जेह्ड़ा पिछले त्रैंएं म्हैनें च औसतन रूपे त्रै हजार पंज सौ होई दा ऐ। पानी दा बिल लगभग रूपे आठ सौ होंदा ऐ। गैस सिलेंडर भराने पर हुण लगभग रूपे इक हजार इक सौ दा खर्चा औंदा ऐ।"}
{"unnormalised": "मैं ए पता लगाने दी कोशश करां दां जे की ए खर्चे मुंबई च 2BHK अपार्टमेंट लेई आम न यां मैं किसें चाल्लै फालतू खर्चा करां दां। नाल ही, इनें बिलें गी घटाने दे कुझ असरदार तरीके की न? वेंडरें यां योजनाएं दे बारे च कुई बी सुझाव दी बड़ी सराहना कीत्ती जाग। नाल ही, यूटिलिटी खर्चे गी ट्रैक करने आह्ले कुई टूल यां ऐप?", "normalised": "मैं ए जानने दी कोशश करी राह्या हां जे एह् खर्चे मुंबई च दो बी-एच-के अपार्टमेंट लेई आम न यां मैं कुसै ना कुसै तरहें ज्यादा खर्च करी राह्या हां। नाल ही, इन बिलें गी घट्ट करने दे कुसै असरदार तरीके की न? वेंडरें यां स्कीमें दे बारे च कुसै बी सुझावें दा बहुत स्वागत ऐ। नाल ही, यूटिलिटी खर्चें गी ट्रैक करने आह्ले कुसै बी उपकरण यां ऐप?"}
{"unnormalised": "इसदे अलावा, मेरा इंटरनेट बिल प्रति म्हैना 799 रुपये ऐ ते केबल टी.वी. दा खर्चा लगभग 450 रुपये ऐ। मैं सस्ते विकल्प तलाशने दे सुझावें लेई तैयार आं, शायद कुझ ₹ बचाने आस्तै सेवाएं गी इकठ्ठा करी लैना। समान अनुभव आह्ले लोकें कोला कुई बी टिप्स यां जानकारी मिलदी ऐ तां बड़ा शुक्रगुजार होआं। धन्यवाद!", "normalised": "इसदे अलावा, मेरा इंटरनेट बिल रूपे सात सौ निन्यानवे प्रति महीना ऐ ते केबल टी-वी पर लगभग रूपे चार सौ पंजाह दा खर्चा औंदा ऐ। मैं सस्ते विकल्पें गी ढूंढने पर सुझावें गी खुलेआम स्वीकार करदा हां, शायद कुसै बी रूपे बचाने लेई सेवाएं गी इकट्ठे करी लैना। इसी तरह दे अनुभव आह्ले लोकें दी तरफ्फूं कोई बी टिप्स यां जानकारी मिलने पर आभारी रहां। धन्यवाद!"}
