{"unnormalised": "نئی دہلی: کئی شہروں میں ڈینگی کے کیسز میں حالیہ اضافے پر تشویش بڑھ رہی ہے۔ وزارت صحت نے صرف پچھلے ہفتے میں 1500 نئے کیسز رپورٹ کیے ہیں، جن میں دہلی این سی آر میں سب سے زیادہ 600 کیسز رپورٹ ہوئے، اس کے بعد ممبئی میں 450 کیسز رپورٹ ہوئے۔ ماہرین اس کی وجہ بے موسمی بارشوں اور ٹھہرے ہوئے پانی کے ذخائر کو قرار دے رہے ہیں جو مچھروں کی افزائش گاہیں ہیں۔", "normalised": "نئی دہلی: کئی شہروں میں ڈینگی کے کیسز میں حالیہ اضافے پر تشویش بڑھ رہی ہے۔ وزارت صحت نے گزشتہ ہفتے میں صرف ایک ہزار پانچ سو نئے کیسز رپورٹ کیے ہیں، جن میں سب سے زیادہ تعداد دہلی این-سی-آر میں چھ سو کیسز ہیں، اس کے بعد ممبئی میں چار سو پچاس کیسز رپورٹ ہوئے ہیں۔ ماہرین اس کی وجہ بے موسمی بارشوں اور ٹھہرے ہوئے پانی کے جوہڑوں کو قرار دے رہے ہیں جو مچھروں کی افزائش نسل کا باعث بنتے ہیں۔"}
{"unnormalised": "ایمس دہلی کے ڈاکٹر آر کے شرما نے آنے والے ہفتوں میں مزید اضافے کے امکان کے بارے میں خبردار کیا ہے اگر حفاظتی تدابیر کو سنجیدگی سے نہ لیا گیا۔ انہوں نے مچھر بھگانے والی ادویات استعمال کرنے، لمبی آستینیں پہننے اور سب سے اہم بات یہ یقینی بنانے کی سفارش کی ہے کہ گھروں کے آس پاس کھڑا پانی نہ ہو۔ انہوں نے ایک پریس کانفرنس میں کہا کہ \"یہاں تک کہ پھولوں کے گملوں یا پرانے ٹائروں میں تھوڑی مقدار میں پانی بھی مچھروں کی افزائش گاہ بن سکتا ہے، بھائی!\"", "normalised": "اے-آئی-آئی-ایم-ایس دہلی کے ڈاکٹر آر کے شرما نے آنے والے ہفتوں میں مزید اضافے کے امکان کے بارے میں خبردار کیا ہے اگر احتیاطی تدابیر کو سنجیدگی سے نہیں لیا گیا۔ انہوں نے مچھر بھگانے والی ادویات استعمال کرنے، لمبی آستینیں پہننے اور سب سے اہم بات یہ ہے کہ اس بات کو یقینی بنانے کی سفارش کی ہے کہ گھروں کے آس پاس کھڑا پانی نہ ہو۔ ایک پریس کانفرنس میں انہوں نے کہا، \"یہاں تک کہ گملوں یا پرانے ٹائروں میں تھوڑی سی مقدار میں پانی بھی افزائش نسل کا باعث بن سکتا ہے، بھائی!\""}
{"unnormalised": "دہلی میونسپل کارپوریشن نے کئی متاثرہ علاقوں میں فوگنگ مہم شروع کر دی ہے۔ ان کا مقصد اس مہینے کے آخر تک 75% زیادہ خطرے والے زونز کا احاطہ کرنا ہے۔ اس کے علاوہ، مقامی حکام ڈینگی کی علامات اور روک تھام کی حکمت عملیوں کے بارے میں لوگوں کو آگاہ کرنے کے لیے آگاہی مہم چلا رہے ہیں، جس میں ابتدائی پتہ لگانے اور قریبی صحت مرکز سے طبی مدد حاصل کرنے پر توجہ مرکوز کی جا رہی ہے۔", "normalised": "دہلی میونسپل کارپوریشن نے کئی متاثرہ علاقوں میں فوگنگ مہم شروع کردی ہے۔ ان کا مقصد اس مہینے کے آخر تک ستر فیصد زیادہ خطرے والے علاقوں کا احاطہ کرنا ہے۔ اس کے علاوہ، مقامی حکام ڈینگی کی علامات اور روک تھام کی حکمت عملیوں کے بارے میں لوگوں کو آگاہ کرنے کے لیے آگاہی مہم چلا رہے ہیں، جس میں جلد پتہ لگانے اور قریبی صحت مرکز سے طبی امداد حاصل کرنے پر توجہ دی جارہی ہے۔"}
{"unnormalised": "کچھ مقامی کلینکوں میں ریپڈ ڈائیگناسٹک کٹس کی قلت کی بھی اطلاع ہے۔ صحت کے حکام نے یقین دلایا ہے کہ وہ سپلائی چین کے مسائل کو حل کرنے اور یہ یقینی بنانے کے لیے کام کر رہے ہیں کہ تمام صحت کی دیکھ بھال فراہم کرنے والوں کو ضروری وسائل تک رسائی حاصل ہو۔ شہریوں کی حوصلہ افزائی کی جاتی ہے کہ وہ کسی بھی مشتبہ کیس کی اطلاع مقامی صحت کے حکام کو دیں۔ ڈینگی سے متعلق سوالات اور مدد کے لیے ایک ہیلپ لائن نمبر 1075 شروع کیا گیا ہے۔", "normalised": "کچھ مقامی کلینکس میں ریپڈ ڈائیگناسٹک کٹس کی قلت کی بھی اطلاع ہے۔ صحت کے حکام نے یقین دلایا ہے کہ وہ سپلائی چین کے مسائل کو حل کرنے اور اس بات کو یقینی بنانے کے لیے کام کر رہے ہیں کہ تمام صحت کی دیکھ بھال فراہم کرنے والوں کو ضروری وسائل تک رسائی حاصل ہو۔ شہریوں کی حوصلہ افزائی کی جاتی ہے کہ وہ کسی بھی مشتبہ کیس کی اطلاع مقامی صحت حکام کو دیں۔ ڈینگی سے متعلق سوالات اور مدد کے لیے ایک ہیلپ لائن نمبر، ایک صفر سات پانچ، شروع کیا گیا ہے۔"}
{"unnormalised": "عوامی صحت کے ماہرین یہ بھی تجویز کرتے ہیں کہ لوگ خود سے علاج کرنے سے گریز کریں اور اگر انہیں تیز بخار، سر درد اور جوڑوں میں درد جیسی علامات محسوس ہوں تو فوری طور پر ڈاکٹر سے رجوع کریں۔ وزارت صحت نے کیا کریں اور کیا نہ کریں کی ایک فہرست جاری کی ہے، جس میں پانی کی کمی کو پورا کرنے اور آرام کرنے کی اہمیت پر زور دیا گیا ہے۔ اپنے آپ کو اور اپنی کمیونٹی کو محفوظ رکھیں، دوستو!", "normalised": "عوامی صحت کے ماہرین یہ بھی تجویز کرتے ہیں کہ لوگ خود سے دوا لینے سے گریز کریں اور اگر انہیں تیز بخار، سر درد اور جوڑوں میں درد جیسی علامات محسوس ہوں تو فوری طور پر ڈاکٹر سے رجوع کریں۔ وزارت صحت نے کرنے اور نہ کرنے کی فہرست جاری کی ہے، جس میں پانی کی کمی دور کرنے اور آرام کرنے کی اہمیت پر زور دیا گیا ہے۔ اپنے آپ کو اور اپنی کمیونٹی کو محفوظ رکھیں، دوستو!"}
