{"unnormalised": "دہلی حکومت نے ڈینگی کے بڑھتے ہوئے کیسز سے نمٹنے کے لیے نئے اقدامات کا اعلان کیا ہے۔ 26/10/2024 تک، شہر بھر میں 500 سے زائد کیسز رپورٹ ہوئے ہیں، جن میں گزشتہ 7 دنوں میں نمایاں اضافہ ہوا ہے۔ محکمہ صحت کے حکام شہریوں پر زور دے رہے ہیں کہ وہ مچھروں کی افزائش کو روکنے کے لیے جمع شدہ پانی کو صاف کرنے جیسے حفاظتی اقدامات کریں۔", "normalised": "دہلی حکومت نے ڈینگی کے بڑھتے ہوئے کیسز سے نمٹنے کے لیے نئے اقدامات کا اعلان کیا ہے۔ چھبیس اکتوبر دو ہزار چوبیس تک شہر بھر میں پانچ سو سے زائد کیس رپورٹ ہوئے ہیں، جن میں گزشتہ سات دنوں میں نمایاں اضافہ ہوا ہے۔ محکمہ صحت کے حکام شہریوں پر زور دے رہے ہیں کہ وہ مچھروں کی افزائش کو کنٹرول کرنے کے لیے ٹھہرے ہوئے پانی کو صاف کرنے جیسے احتیاطی تدابیر اختیار کریں۔"}
{"unnormalised": "وزیر صحت، مسٹر ستیندر جین نے بتایا کہ ایمس اور میکس ہیلتھ کیئر سمیت تمام بڑے اسپتالوں میں ڈینگی ٹیسٹنگ کے خصوصی کیمپ لگائے جائیں گے۔ پرائیویٹ لیبارٹریوں میں ڈینگی این ایس 1 اینٹیجن ٹیسٹ کی قیمت 600 روپے تک محدود کی جائے گی تاکہ سستی کو یقینی بنایا جا سکے۔ مریضوں میں اضافے سے نمٹنے کے لیے اضافی بستر بھی شامل کیے جا رہے ہیں۔", "normalised": "وزیر صحت مسٹر ستیندر جین نے کہا کہ اے-آئی-آئی-ایم-ایس اور میکس ہیلتھ کیئر سمیت تمام بڑے اسپتالوں میں ڈینگی ٹیسٹنگ کے خصوصی کیمپ لگائے جائیں گے۔ ڈینگی این-ایس-ون اینٹیجن ٹیسٹ کی قیمت نجی لیبز میں چھ سو روپے تک محدود کر دی جائے گی تاکہ استطاعت کو یقینی بنایا جا سکے۔ مریضوں کے رش سے نمٹنے کے لیے اضافی بستر بھی شامل کیے جا رہے ہیں۔"}
{"unnormalised": "مزید برآں، میونسپل کارپوریشن آف دہلی (ایم سی ڈی) کمزور علاقوں میں فوگنگ آپریشنز کو تیز کرے گی۔ مچھروں کی افزائش کی جگہوں کی اطلاع دینے کے لیے شہریوں کے لیے ایک ہیلپ لائن نمبر، 1075 شروع کیا گیا ہے۔ حکومت مقامی این جی اوز کے ساتھ مل کر ڈینگی سے بچاؤ کی حکمت عملیوں کے بارے میں بیداری پیدا کر رہی ہے، خاص طور پر شام 6 بجے سے رات 8 بجے کے درمیان مچھروں کی سرگرمی کے عروج کے اوقات میں مچھروں کو بھگانے والی ادویات استعمال کرنے اور پوری آستینوں والے کپڑے پہننے کی اہمیت پر زور دیا جا رہا ہے۔", "normalised": "مزید برآں، میونسپل کارپوریشن آف دہلی (ایم-سی-ڈی) کمزور علاقوں میں فوگنگ آپریشن تیز کرے گی۔ شہریوں کے لیے مچھروں کی افزائش کی جگہوں کی اطلاع دینے کے لیے ایک ہیلپ لائن نمبر، ایک صفر سات پانچ، شروع کیا گیا ہے۔ حکومت ڈینگی سے بچاؤ کی حکمت عملیوں کے بارے میں آگاہی بڑھانے کے لیے مقامی این-جی-اوز کے ساتھ بھی تعاون کر رہی ہے، خاص طور پر مچھر بھگانے والے ادویات استعمال کرنے اور مکمل آستینوں والے کپڑے پہننے کی اہمیت پر زور دیا جا رہا ہے، خاص طور پر مچھروں کی سرگرمی کے اوقات میں جو شام چھ بجے سے شام آٹھ بجے کے درمیان ہوتے ہیں۔"}
