{"unnormalised": "وزارت صحت و خاندانی بہبود (MoHFW) نے پورے ہندوستان میں ہیٹ ویو سے متعلق بیماریوں کے انتظام کے لیے نظرثانی شدہ ہدایات جاری کی ہیں۔ یہ ایڈوائزری ایسے وقت میں سامنے آئی ہے جب راجستھان، یوپی اور بہار سمیت کئی ریاستوں میں درجہ حرارت 45 ڈگری سینٹی گریڈ سے تجاوز کر رہا ہے۔ ایک سرکردہ ماہر ڈاکٹر ہرش وردھن نے صحت کے خطرات کو کم کرنے کے لیے عوامی آگاہی کی اہمیت پر زور دیا۔", "normalised": "وزارت صحت اور خاندانی بہبود (M-o-H-F-W) نے پورے ہندوستان میں ہیٹ ویو سے متعلقہ بیماریوں کے انتظام کے لیے نظرثانی شدہ رہنما خطوط جاری کیے ہیں۔ یہ ایڈوائزری ایسے وقت میں آئی ہے جب راجستھان، یوپی اور بہار سمیت کئی ریاستوں میں درجہ حرارت پینتالیس ڈگری سینٹی گریڈ سے تجاوز کر رہا ہے۔ ایک ممتاز ماہر ڈاکٹر ہرش وردھن نے صحت کے خطرات کو کم کرنے کے لیے عوامی بیداری کی اہمیت پر زور دیا۔"}
{"unnormalised": "MoHFW کے مطابق، گرمی سے متعلق عام بیماریوں میں ہیٹ اسٹروک، ہیٹ ایگزاسشن اور پانی کی کمی شامل ہیں۔ علامات اکثر تیز بخار (>102°F)، سر درد، متلی اور چکر آنا کی صورت میں ظاہر ہوتی ہیں۔ ایڈوائزری میں ان افراد کے لیے فوری طبی امداد کی سفارش کی گئی ہے جن میں یہ علامات ظاہر ہوں، انہیں قریبی PHC (پرائمری ہیلتھ سینٹر) پر لے جایا جائے۔ فوری ریلیف کے لیے اورل ری ہائیڈریشن سلوشن (ORS) کا بھی مشورہ دیا جاتا ہے۔", "normalised": "وزارت صحت اور خاندانی بہبود (M-o-H-F-W) کے مطابق، گرمی سے متعلق عام بیماریوں میں ہیٹ اسٹروک، ہیٹ ایگزاسشن اور پانی کی کمی شامل ہیں۔ علامات اکثر تیز بخار (ایک سو دو ڈگری فارن ہائیٹ سے زیادہ)، سر درد، متلی اور چکر آنا کی صورت میں ظاہر ہوتی ہیں۔ ایڈوائزری ان افراد کے لیے فوری طور پر قریبی پی ایچ سی (پرائمری ہیلتھ سینٹر) میں طبی امداد حاصل کرنے کی سفارش کرتی ہے جن میں یہ علامات ظاہر ہوں۔ فوری ریلیف کے لیے اورل ری ہائیڈریشن سلوشن (O-R-S) کا بھی مشورہ دیا جاتا ہے۔"}
{"unnormalised": "ان ہدایات میں کمزور آبادیوں کو ترجیح دی گئی ہے، جیسے 5 سال سے کم عمر کے بچے، بزرگ (>65 سال)، اور ذیابیطس اور ہائی بلڈ پریشر جیسی پہلے سے موجود بیماریوں میں مبتلا افراد۔ ان گروپس کے لیے مخصوص ہدایات میں گرمی کے عروج کے اوقات (صبح 11 بجے سے سہ پہر 3 بجے) کے دوران گھر کے اندر رہنا، ہلکے رنگ کے کپڑے پہننا اور مناسب مقدار میں پانی پینا (دن میں کم از کم 8 گلاس پانی) شامل ہے۔ این جی اوز اور کمیونٹی ہیلتھ ورکرز پر زور دیا گیا ہے کہ وہ اس معلومات کو وسیع پیمانے پر پھیلائیں۔", "normalised": "رہنما خطوط میں کمزور آبادیوں، جیسے پانچ سال سے کم عمر کے بچے، بزرگ (پینسٹھ سال سے زیادہ)، اور پہلے سے موجود حالات جیسے ذیابیطس اور ہائی بلڈ پریشر کے افراد کو ترجیح دی گئی ہے۔ ان گروہوں کے لیے مخصوص ہدایات میں گرمی کے انتہائی اوقات (گیارہ اے ایم - تین پی ایم) کے دوران گھر کے اندر رہنا، ہلکے رنگ کے کپڑے پہننا، اور مناسب ہائیڈریشن برقرار رکھنا (دن میں کم از کم آٹھ گلاس پانی) شامل ہیں۔ این جی اوز اور کمیونٹی ہیلتھ ورکرز پر زور دیا گیا ہے کہ وہ اس معلومات کو وسیع پیمانے پر پھیلائیں۔"}
{"unnormalised": "مزید برآں، وزارت نے شدید متاثرہ اضلاع میں ہیٹ ایکشن پلان پر عمل درآمد کے لیے 50 کروڑ روپے کا بجٹ مختص کیا ہے۔ AIIMS دہلی ہیٹ ویو مینجمنٹ پر صحت کی دیکھ بھال کرنے والے پیشہ ور افراد کے لیے مفت آن لائن تربیتی ماڈیولز پیش کر رہا ہے۔ اگلا ویبینار 20/06/2024 کو صبح 11:00 بجے IST پر شیڈول ہے۔ اس کا مقصد سال 2030 تک ہیٹ ویو سے متعلقہ اموات کو 25 فیصد تک کم کرنا ہے۔", "normalised": "مزید برآں، وزارت نے شدید متاثرہ اضلاع میں ہیٹ ایکشن پلان کے نفاذ کے لیے پچاس کروڑ روپے کا بجٹ مختص کیا ہے۔ اے آئی آئی ایم ایس دہلی ہیلتھ کیئر پروفیشنلز کے لیے ہیٹ ویو مینجمنٹ پر مفت آن لائن ٹریننگ ماڈیولز پیش کر رہا ہے۔ اگلا ویبینار بیس جون دو ہزار چوبیس کو گیارہ اے ایم آئی ایس ٹی پر شیڈول ہے۔ اس کا مقصد سال دو ہزار تیس تک ہیٹ ویو سے متعلقہ اموات میں پچیس فیصد تک کمی لانا ہے۔"}
