{"unnormalised": "یاروں، سچ بتاؤ، ہر چھینک کے بعد یہ \"ایمیونٹی بوسٹرز\" کا جنون کیا ہے؟ میری آنٹی پریا مجھے ہر وقت واٹس ایپ پر ہلدی، تلسی اور ادرک کے کسی معجزاتی نسخے کے فارورڈ بھیجتی رہتی ہیں جو بظاہر آپ کو زکام سے لے کر، مجھے نہیں پتہ، شاید ٹیکسوں تک سے محفوظ رکھتا ہے؟ پچھلے ہفتے تو انہوں نے میری دیوالی کی آمد کو بھی پہلے کرنے کی کوشش کی کیونکہ ان کا کہنا تھا کہ یہ \"فلو سیزن کی چوٹی\" ہے اور مجھے ان کی گھریلو دوائی کے 3 شاٹس پینے کی ضرورت ہے۔ اس رفتار سے تو میں کسی بھی اصل وائرس سے زیادہ ان کے \"جادوئی مشروب\" کے ذائقے سے محفوظ ہو جاؤں گا۔ کیا یہ بوڑھوں کی حرکت ہے، یا کیا ہر کسی کا خاندان بھی پاگل ہوا ہوا ہے؟", "normalised": "یار، سنجیدگی سے بتاؤ، ہر چھینک کے بعد \"امیونٹی بوسٹر\" کے جنون کی کیا وجہ ہے؟ میری آنٹی پریا مجھے ہلدی، تلسی اور ادرک کے کسی معجزاتی مرکب کے بارے میں واٹس ایپ فارورڈ بھیجتی رہتی ہیں جو بظاہر آپ کو عام زکام سے لے کر، خدا جانے، شاید ٹیکسوں تک ہر چیز سے محفوظ بناتا ہے۔ پچھلے ہفتے تو انہوں نے میری دیوالی کی آمد بھی پہلے کروانے کی کوشش کی کیونکہ ان کا کہنا تھا کہ یہ \"فلو کا عروج کا موسم\" ہے اور مجھے ان کے گھر کے بنے ہوئے تین شاٹس پینے کی ضرورت ہے۔ اس رفتار سے تو میں کسی بھی اصل وائرس سے زیادہ ان کے \"جادوئی دوائی\" کے ذائقے سے محفوظ ہو جاؤں گا۔ کیا یہ بوڑھوں والی بات ہے، یا کیا ہر کسی کا خاندان بھی پاگل ہو رہا ہے؟"}
{"unnormalised": "اور مجھے تو عوامی صحت کے اشتہارات کی بات بھی نہیں شروع کرنی۔ یاد ہے وہ والا جس میں خاندان سموسے کے آخری ٹکڑے پر لڑ رہا ہوتا ہے اور پھر ماں ہینڈ سینیٹائزر ایسے نکالتی ہے جیسے وہ انفیٹی گانٹلیٹ ہو؟ یار، صفائی ستھرائی اہم ہے، لیکن کیا ہم لوگوں کو سکون سے اپنے سموسے کھانے دے سکتے ہیں؟ خدا کی قسم، اشتہارات اور آنٹیوں کے درمیان، مجھے تو لگنے لگا ہے کہ میری اصل عوامی صحت کا خطرہ جراثیم نہیں ہیں، بلکہ جراثیم کے بارے میں مسلسل یاد دہانیاں ہیں۔ شاید مجھے ایک \"لاعلمی بوسٹر\" کی ضرورت ہے - کیا ایسی کوئی چیز ہے؟ ایک دوست کے لیے پوچھ رہا ہوں (جو یقینی طور پر میں ہی ہوں)۔", "normalised": "اور مجھے تو پبلک ہیلتھ کے اشتہارات کے بارے میں بات بھی نہیں کرنی۔ کیا آپ کو وہ یاد ہے جس میں خاندان سموسے کے آخری ٹکڑے کے لیے لڑ رہا ہوتا ہے اور پھر ماں ہینڈ سینیٹائزر نکالتی ہے جیسے کہ یہ فرِگِن انفینٹی گانٹلیٹ ہو؟ جیسے، ہاں، صفائی ستھرائی ضروری ہے، لیکن کیا ہم لوگوں کو سکون سے سموسے کھانے دے سکتے ہیں؟ قسم سے، اشتہارات اور آنٹیوں کے درمیان، میں سوچنے لگا ہوں کہ میری اصل عوامی صحت کا خطرہ جراثیم نہیں، بلکہ جراثیم کے بارے میں مسلسل یاد دہانیاں ہیں۔ شاید مجھے \"جہالت بوسٹر\" کی ضرورت ہے – کیا یہ کوئی چیز ہے؟ ایک دوست کے لیے پوچھ رہا ہوں (جو یقینی طور پر میں ہی ہوں)۔"}
{"unnormalised": "تو، ہاں، بس ہو گیا رونا دھونا۔ بس یہ جاننا چاہ رہا تھا کہ کیا کوئی اور بھی ہندوستانی عوامی صحت کے بارے میں آگاہی کے اس مزاحیہ میدان جنگ میں سفر کر رہا ہے۔ شاید ہمیں ایک سپورٹ گروپ شروع کرنا چاہیے... یا بس فیس ماسک اور ایئر پلگ کی زندگی بھر کی سپلائی میں سرمایہ کاری کرنی چاہیے۔ ضمنی نوٹ: کیا کسی کو معلوم ہے کہ مجھے ایک اچھا N-95 ماسک کہاں سے مل سکتا ہے جو نیک نیتی رکھنے والے رشتہ داروں کو بھی دور رکھے؟ پوچھ رہا ہوں، تحقیقی مقاصد کے لیے۔ نیز، کیا آنٹی پریا کے مشروب کی ایک خوراک سے صحت یاب ہونے کے لیے 6 ماہ کافی ہیں؟", "normalised": "تو، ہاں، رونا دھونا ختم۔ بس یہ سوچ رہا ہوں کہ کیا کوئی اور بھی بھارتی عوامی صحت کے بارے میں آگاہی کے اس مزاحیہ مائن فیلڈ سے گزر رہا ہے؟ شاید ہمیں ایک سپورٹ گروپ شروع کرنا چاہیے... یا صرف فیس ماسک اور ائیرپلگ کی تاحیات سپلائی میں سرمایہ کاری کریں۔ ضمنی نوٹ: کیا کسی کو معلوم ہے کہ مجھے اچھا این-نائنٹی فائیو ماسک کہاں سے مل سکتا ہے جو خیر خواہ رشتہ داروں کو بھی روک سکے؟ پوچھ رہا ہوں، اہ، تحقیقی مقاصد کے لیے۔ نیز، کیا آنٹی پریا کی دوائی کی ایک خوراک سے صحت یاب ہونے کے لیے چھ ماہ کافی ہیں؟"}
