{"unnormalised": "أعلنت هيئة تحديد الهوية الفريدة في الهند (UIDAI) أنها ستسمح الآن بربط المعرفات التعليمية والوظيفية بـ \"أدهار\" لتبسيط عمليات التحقق. تهدف هذه المبادرة إلى تقليل متاعب حمل مستندات متعددة وتوفير مصدر واحد يمكن التحقق منه للمعلومات. سيكون الربط طوعيًا ويتطلب موافقة الفرد.", "normalised": "أعلنت هيئة التعريف بالهوية الفريدة في الهند (U-I-D-A-I) أنها ستسمح الآن بربط المعرفات التعليمية والوظيفية بـ \"آدهار\" لتبسيط عمليات التحقق. تهدف هذه المبادرة إلى تقليل متاعب حمل مستندات متعددة وتوفير مصدر واحد يمكن التحقق منه للمعلومات. سيكون الربط طوعيًا ويتطلب موافقة الفرد."}
{"unnormalised": "وفقًا للمصادر، فإن هذا التكامل يعني أنه يمكن ربط تفاصيل مثل هوية الطالب (على سبيل المثال، 2020/IITD/CSE/123) أو هوية الموظف (على سبيل المثال، TCS1234567) برقم \"أدهار\" الخاص بك. يمكن أن يؤدي ذلك إلى تبسيط عمليات مثل القبول في الجامعات وطلبات التوظيف والتحقق من الخلفية، مما يقلل من الأعمال الورقية ويوفر الوقت.", "normalised": "وفقًا للمصادر، فإن هذا التكامل يعني أن تفاصيل مثل معرف الطالب الخاص بك (على سبيل المثال، 2020/I-I-T-D/C-S-E/123) أو معرف الموظف (على سبيل المثال، T-C-S1234567) يمكن ربطها برقم \"آدهار\" الخاص بك. قد يؤدي ذلك إلى تبسيط العمليات مثل القبول في الجامعات وطلبات الوظائف والتحقق من الخلفية، مما يقلل من الأعمال الورقية ويوفر الوقت."}
{"unnormalised": "لحماية الخصوصية، أوضحت هيئة UIDAI أن الكيانات المصرح لها فقط هي التي ستتمكن من الوصول إلى المعلومات المرتبطة وأن البيانات سيتم تشفيرها وتخزينها بشكل آمن. سيكون للأفراد أيضًا خيار إلغاء ربط المعرفات التعليمية والوظيفية الخاصة بهم في أي وقت. سيتضمن الإجراء التحقق من خلال كلمة مرور لمرة واحدة (OTP) عبر رقم الهاتف المحمول المسجل أو المصادقة البيومترية.", "normalised": "لحماية الخصوصية، أوضحت هيئة التعريف بالهوية الفريدة في الهند (U-I-D-A-I) أنه لن يكون لدى الكيانات المصرح لها فقط حق الوصول إلى المعلومات المرتبطة وأن البيانات سيتم تشفيرها وتخزينها بشكل آمن. سيكون للأفراد أيضًا خيار إلغاء ربط المعرفات التعليمية والوظيفية الخاصة بهم في أي وقت. سيشمل الإجراء التحقق عبر رمز التحقق لمرة واحدة (O-T-P) عبر رقم الهاتف المحمول المسجل أو المصادقة البيومترية."}
{"unnormalised": "أعربت العديد من المؤسسات التعليمية، بما في ذلك JNU و DU، والشركات مثل Infosys و Wipro، عن اهتمامها باستكشاف الفوائد المحتملة لهذا النظام. ومع ذلك، لا تزال هناك مخاوف بشأن أمن البيانات واحتمال إساءة استخدامها. تؤكد هيئة UIDAI أن هناك إجراءات صارمة لمنع أي وصول غير مصرح به أو خروقات للبيانات.", "normalised": "أعربت العديد من المؤسسات التعليمية، بما في ذلك J-N-U و D-U، والشركات مثل Infosys و Wipro، عن اهتمامها باستكشاف الفوائد المحتملة لهذا النظام. ومع ذلك، لا تزال هناك مخاوف بشأن أمن البيانات واحتمال إساءة استخدامها. تؤكد هيئة التعريف بالهوية الفريدة في الهند (U-I-D-A-I) على وجود تدابير صارمة لمنع أي وصول غير مصرح به أو خروقات للبيانات."}
{"unnormalised": "يشير المنتقدون إلى الطبيعة الإلزامية لـ \"أدهار\" في سياقات أخرى، معربين عن قلقهم من أن هذا الربط الطوعي يمكن أن يصبح إلزاميًا بحكم الأمر الواقع في المستقبل للحصول على فرص تعليمية ووظيفية. النقاش مستمر. من المقرر أن يبدأ هذا المشروع التجريبي في 15/07/2024.", "normalised": "يشير النقاد إلى الطبيعة الإلزامية لـ \"آدهار\" في سياقات أخرى، معربين عن قلقهم من أن هذا الربط الطوعي يمكن أن يصبح إلزاميًا بحكم الأمر الواقع في المستقبل للفرص التعليمية والوظيفية. لا يزال النقاش مستمراً. ومن المقرر أن يبدأ هذا المشروع التجريبي في الخامس عشر من يوليو عام 2024."}
