{"unnormalised": "قاعدة جديدة تدخل حيز التنفيذ وتتطلب من جميع الطلاب المتقدمين لامتحانات الشهادة الثانوية العامة للصفين العاشر والثاني عشر ربط رقم Aadhaar الخاص بهم بمعرف تسجيل المدرسة. وذكر التعميم الصادر عن المجلس المركزي للتعليم الثانوي (CBSE) أمس أن ذلك يهدف إلى الحد من الطلاب البدلاء. وقد طُلب من المدارس جمع تفاصيل Aadhar بحلول 30/09/2024.", "normalised": "قاعدة جديدة تدخل حيز التنفيذ وتتطلب من جميع الطلاب المتقدمين لامتحانات المجلسين العاشر والثاني عشر ربط رقم Aadhaar الخاص بهم بمعرف التسجيل المدرسي. ويذكر التعميم الصادر عن مجلس C-B-S-E أمس أن هذا يهدف إلى الحد من الطلاب الوكلاء. وطُلب من المدارس جمع تفاصيل Aadhaar بحلول الثلاثين من سبتمبر عام ألفين وأربعة وعشرين."}
{"unnormalised": "يأتي هذا القرار في أعقاب توجيه مماثل من وزارة التعليم، يطلب من جميع الجامعات الاحتفاظ بقاعدة بيانات لمعرفات الطلاب وربطها بمعرف UIDAI (Aadhaar) الخاص بالطالب. والهدف هو تحسين الشفافية ومنع انتحال الشخصية أثناء الامتحانات. وطُلب من الطلاب تقديم نسخ من بطاقات Aadhaar الخاصة بهم مع نماذج التسجيل الخاصة بهم إلى مؤسساتهم المعنية في أقرب وقت ممكن، على حد قول المسؤولين.", "normalised": "يأتي هذا القرار في أعقاب توجيه مماثل من وزارة التعليم، يطلب من جميع الجامعات الاحتفاظ بقاعدة بيانات لمعرفات الطلاب وربطها بـ U-I-D-A-I (Aadhaar) الخاص بالطلاب. الهدف هو تحسين الشفافية ومنع انتحال الهوية أثناء الامتحانات. يُطلب من الطلاب تقديم نسخ من بطاقات Aadhaar الخاصة بهم مع نماذج التسجيل الخاصة بهم إلى مؤسساتهم في أقرب وقت ممكن، كما قال المسؤولون."}
{"unnormalised": "بالنسبة للوظائف الحكومية، تجعل لجنة الخدمات العامة للاتحاد (UPSC) أيضًا ربط بطاقة Aadhar الخاصة بك بطلبك عبر الإنترنت أمرًا إلزاميًا! إنهم يذكرون أنه يجب على المرشحين تقديم رقم Aadhaar الصحيح الخاص بهم أثناء عملية التقديم. لذا تأكد من أن التفاصيل التي تقدمها تطابق ما هو موجود في بطاقة Aadhaar الخاصة بك تمامًا، يا أخي.", "normalised": "بالنسبة للوظائف الحكومية، تجعل U-P-S-C أيضًا ربط بطاقة Aadhaar الخاصة بك بطلبك عبر الإنترنت أمرًا إلزاميًا! إنهم يذكرون أنه يجب على المرشحين إعطاء رقم Aadhaar الصحيح الخاص بهم أثناء عملية التقديم. لذا تأكد من أن التفاصيل التي تقدمها تطابق ما هو موجود في بطاقة Aadhaar الخاصة بك بالضبط، يا أخي."}
{"unnormalised": "ويهدف هذا أيضًا إلى استئصال طلبات التوظيف المكررة. وتأمل الحكومة أن يجعل ذلك من السهل تتبع المرشحين المناسبين لاحقًا. الجميع يقولون إن هذه القاعدة الجديدة ستغير كل شيء. ما هو رأيكم جميعًا في ذلك؟", "normalised": "ويهدف هذا أيضًا إلى استبعاد طلبات التوظيف المكررة. وتأمل الحكومة في أن يسهل ذلك تتبع المرشحين المناسبين في وقت لاحق. الجميع يقولون إن هذه القاعدة الجديدة ستغير كل شيء. ما رأيكم جميعًا في ذلك؟"}
