{"unnormalised": "أعلنت وزارة التربية والتعليم عن نظام تعريف إلزامي جديد لجميع الطلاب وأعضاء هيئة التدريس في جميع أنحاء البلاد. اعتبارًا من العام الدراسي 2025-26، سيتم تخصيص مُعرّف فريد للطالب (SID) لكل طالب مسجل في مؤسسة تعليمية معترف بها، من المدرسة الابتدائية إلى مستوى الدكتوراه، وهو رمز أبجدي رقمي مكون من 12 خانة. وبالمثل، يجب على جميع المعلمين والأساتذة والمحاضرين الحصول على رقم تعريف المعلم (TIN)، وهو رقم مكون من 8 خانات، قبل 31/12/2024 لمواصلة التدريس.", "normalised": "أعلنت وزارة التربية والتعليم عن نظام تعريف إلزامي جديد لجميع الطلاب وأعضاء هيئة التدريس في جميع أنحاء البلاد. بدءًا من العام الدراسي ألفين وخمسة وعشرين إلى ستة وعشرين، سيتم تخصيص مُعرّف طالب فريد (S-I-D) لكل طالب مسجل في مؤسسة تعليمية معترف بها، من المدرسة الابتدائية إلى مستوى الدكتوراه، وهو رمز أبجدي رقمي مكون من اثني عشر رقمًا. وبالمثل، يجب على جميع المعلمين والأساتذة والمحاضرين الحصول على رقم تعريف المعلم (T-I-N)، وهو رقم مكون من ثمانية أرقام، قبل الحادي والثلاثين من ديسمبر ألفين وأربعة وعشرين لمواصلة التدريس."}
{"unnormalised": "سيتتبع مُعرّف الطالب (SID) المسيرة الأكاديمية للطالب، بما في ذلك تفاصيل التسجيل وسجلات الحضور ونتائج الامتحانات والأنشطة اللامنهجية. على سبيل المثال، سيتم إصدار مُعرّف الطالب (SID): AS1234567890 للطالبة بريا شارما، الموجودة حاليًا في الصف العاشر في DPS، روهيني. سيبقى هذا المُعرّف معها طوال حياتها الأكاديمية، حتى لو انتقلت إلى مدرسة أخرى أو تابعت التعليم العالي في جامعة جواهر لال نهرو (JNU). من ناحية أخرى، سيكون رقم تعريف المعلم (TIN) بمثابة اعتماد مهني، للتحقق من المؤهلات وتتبع التطوير المهني. سيحتاج السيد ر. كومار، مدرس الفيزياء، إلى الحصول على رقم تعريف المعلم (TIN): 98765432.", "normalised": "سوف يتتبع S-I-D المسيرة الأكاديمية للطالب، بما في ذلك تفاصيل التسجيل وسجلات الحضور ونتائج الامتحانات والأنشطة اللامنهجية. على سبيل المثال، سيتم إصدار S-I-D للطالبة بريا شارما، الموجودة حاليًا في الصف العاشر في D-P-S، روهيني: A-S-واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر. سيبقى هذا S-I-D معها طوال حياتها الأكاديمية، حتى لو انتقلت إلى مدرسة أخرى أو التحقت بالتعليم العالي في J-N-U. من ناحية أخرى، سيكون T-I-N بمثابة اعتماد مهني، للتحقق من المؤهلات وتتبع التطوير المهني. سيحتاج السيد ر. كومار، مدرس الفيزياء، إلى الحصول على T-I-N: تسعة ثمانية سبعة ستة خمسة أربعة ثلاثة اثنان."}
{"unnormalised": "تهدف هذه المبادرة إلى تبسيط إدارة البيانات وتحسين تخصيص الموارد وتعزيز الشفافية الشاملة للنظام التعليمي. سيتم ربط مُعرّف الطالب (SID) ورقم تعريف المعلم (TIN) بأرقام \"أدهار\" (Aadhaar) حيثما ينطبق ذلك، ولكن سيكونان متاحين أيضًا للطلاب والمعلمين الذين ليس لديهم \"أدهار\". تقوم مؤسسات مثل معاهد التكنولوجيا الهندية (IITs) ومعاهد الإدارة الهندية (IIMs) بالفعل بتجربة النظام والإبلاغ عن دقة أفضل للبيانات.", "normalised": "تهدف هذه المبادرة إلى تبسيط إدارة البيانات وتحسين تخصيص الموارد وتعزيز الشفافية الشاملة للنظام التعليمي. سيتم ربط S-I-D و T-I-N بأرقام Aadhaar حيثما ينطبق ذلك، ولكنهما سيكونان متاحين أيضًا للطلاب والمعلمين الذين ليس لديهم Aadhaar. تقوم مؤسسات مثل I-I-T-s و I-I-M-s بالفعل بتجربة النظام والإبلاغ عن دقة أفضل للبيانات."}
{"unnormalised": "تؤكد الوزارة أن خصوصية البيانات ستكون على رأس الأولويات. سيتم التحكم في الوصول إلى بيانات مُعرّف الطالب (SID) ورقم تعريف المعلم (TIN) بشكل صارم وقصره على الموظفين المصرح لهم. ستكون الإرشادات التفصيلية حول الحصول على مُعرّف الطالب (SID) ورقم تعريف المعلم (TIN) متاحة على موقع وزارة التربية والتعليم اعتبارًا من 15/07/2024. يمكن الوصول إلى مكتب المساعدة على الرقم 1800-11-2345.", "normalised": "تؤكد الوزارة أن خصوصية البيانات ستكون على رأس الأولويات. سيتم التحكم بشكل صارم في الوصول إلى بيانات S-I-D و T-I-N وسيقتصر على الموظفين المصرح لهم. ستتوفر إرشادات تفصيلية حول الحصول على S-I-D و T-I-N على موقع وزارة التربية والتعليم على الإنترنت اعتبارًا من الخامس عشر من يوليو ألفين وأربعة وعشرين. يمكن الوصول إلى مكتب المساعدة على الرقم واحد ثمانية صفر صفر شرطة واحد واحد شرطة اثنان ثلاثة أربعة خمسة."}
