{"unnormalised": "تسريب حديث على الإنترنت أثار قلق الكثيرين. يبدو أن قاعدة بيانات تحتوي على معرفات تعليمية وتوظيفية قد تم اختراقها. تشير التقارير الأولية إلى أن الاختراق يشمل سجلات متعلقة بالعديد من المؤسسات الهندية، بما في ذلك IIT Delhi وبعض معاهد IIM. حتى أن البعض يقول إن تفاصيل من مرشحي امتحان UPSC قد تكون متورطة!", "normalised": "تسبّب تسريب حديث عبر الإنترنت في توتّر الكثيرين. يبدو أن قاعدة بيانات تحتوي على معرّفات تعليمية وتوظيفية قد تم اختراقها. تشير التقارير الأولية إلى أن الاختراق يتضمن سجلات متعلقة بالعديد من المؤسسات الهندية، بما في ذلك I-I-T Delhi وعدد قليل من I-I-M-s. حتى أن البعض يقولون إن تفاصيل من مرشحي امتحان U-P-S-C قد تكون متورطة!"}
{"unnormalised": "تتضمن البيانات المسربة المزعومة أشياء مثل أرقام التسجيل من العام الدراسي 2022-2023 (مثال: 22/IITD/MSC/007)، ومعرفات الموظفين التي تبدأ ببادئات مثل \"EMP\" (مثل EMP12345 SBI)، وأرقام التطبيقات الفريدة المستخدمة في إعلانات الوظائف (مثل APPL2023_0001). يشعر الناس بقلق بالغ بشأن احتمال إساءة استخدام هذه المعلومات.", "normalised": "يُزعم أن البيانات المسربة تتضمن أشياء مثل أرقام القيد من العام الدراسي ألفين واثنين وعشرين إلى ألفين وثلاثة وعشرين (مثال: اثنان اثنان شرطة مائلة I-I-T-D شرطة مائلة M-S-C شرطة مائلة صفر صفر سبعة)، وأرقام تعريف الموظفين التي تبدأ ببادئات مثل \"E-M-P\" (على سبيل المثال، E-M-P واحد اثنان ثلاثة أربعة خمسة S-B-I)، وأرقام التطبيقات الفريدة المستخدمة في إعلانات الوظائف (مثل A-P-P-L ألفين وثلاثة وعشرين شرطة سفلية صفر صفر صفر واحد). يشعر الناس بقلق خاص بشأن احتمال إساءة استخدام هذه المعلومات."}
{"unnormalised": "حذر خبير الأمن، السيد شارما، من محاولات التصيد الاحتيالي. واقترح تغيير كلمات المرور وتوخي الحذر الشديد عند تلقي رسائل بريد إلكتروني أو مكالمات تطلب معلومات شخصية. وقال: \"قد يستخدم المجرمون البيانات المسربة لانتحال صفة مسؤولي الجامعة أو أصحاب العمل\". وأضاف أنه يجب على الجميع تمكين المصادقة الثنائية (2FA) حيثما أمكن ذلك.", "normalised": "حذر خبير الأمن، السيد شارما، من محاولات التصيد الاحتيالي. واقترح تغيير كلمات المرور وتوخي الحذر الشديد عند تلقي رسائل البريد الإلكتروني أو المكالمات التي تطلب معلومات شخصية. وقال: \"قد يستخدم المجرمون البيانات المسربة لانتحال صفة مسؤولي الجامعة أو أصحاب العمل\". وأضاف أنه يجب على الجميع تفعيل المصادقة الثنائية حيثما أمكن ذلك."}
{"unnormalised": "تقوم الوحدة الإلكترونية الحكومية بالتحقيق، وطلبت من المؤسسات المتضررة التعاون. من غير الواضح بالضبط عدد الأشخاص المتضررين، ولكن التقديرات الأولية تشير إلى عدد يزيد عن 50000. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \"فشل التحقق من اعرف عميلك\" وطُلب منه إدخال رقم Aadhar الخاص به.", "normalised": "تجري وحدة الجرائم الإلكترونية الحكومية تحقيقًا، وطلبت من المؤسسات المتضررة التعاون. من غير الواضح بالضبط عدد المتضررين، ولكن التقديرات الأولية تشير إلى رقم يزيد عن خمسين ألفًا. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \"فشل فحص K-Y-C\" وطُلب منه إدخال رقم Aadhar الخاص به."}
{"unnormalised": "تنصح السلطات بفحص كشوف حساباتك المصرفية بحثًا عن أي نشاط مشبوه والإبلاغ عن أي شيء غير عادي إلى مركز الشرطة المحلي. تذكروا يا جماعة، ابقوا آمنين على الإنترنت! كن حذرًا دائمًا بشأن الروابط والمرفقات في رسائل البريد الإلكتروني المشبوهة. الوقاية خير من العلاج، أليس كذلك؟", "normalised": "تنصح السلطات بالتحقق من كشوفات حساباتك المصرفية بحثًا عن أي نشاط مشبوه والإبلاغ عن أي شيء غير عادي إلى مركز الشرطة المحلي. تذكروا يا جماعة، ابقوا آمنين على الإنترنت! احذروا دائمًا من الروابط والمرفقات في رسائل البريد الإلكتروني المشبوهة. الوقاية خير من العلاج، أليس كذلك؟"}
