{"unnormalised": "أصدرت وزارة التربية والتعليم تعميمًا بتاريخ 10/11/2024 يقضي بربط أرقام \"آدهار\" بمعرفات الطلاب لتبسيط صرف المنح الدراسية. يهدف هذا التوجيه إلى القضاء على المطالبات الاحتيالية وضمان وصول المساعدات المالية إلى المرشحين المستحقين. يتعين على الطلاب تقديم أرقام \"آدهار\" المكونة من 12 رقمًا إلى مؤسساتهم التعليمية بحلول 30/12/2024 لمواصلة تلقي المزايا في إطار مختلف خطط الحكومة المركزية وحكومات الولايات.", "normalised": "أصدرت وزارة التربية والتعليم تعميمًا يقضي بربط أرقام \"آ-آ-د-هـ-آ-آ-ر\" بالهويات الطلابية لتسهيل صرف المنح الدراسية، وذلك بتاريخ العاشر من نوفمبر عام ألفين وأربعة وعشرين. ويهدف هذا التوجيه إلى القضاء على المطالبات الاحتيالية وضمان وصول المساعدات المالية إلى المرشحين المستحقين. يتعين على الطلاب تقديم أرقام \"آ-آ-د-هـ-آ-آ-ر\" المكونة من اثني عشر رقمًا إلى مؤسساتهم التعليمية بحلول الثلاثين من ديسمبر عام ألفين وأربعة وعشرين لمواصلة تلقي المزايا بموجب مختلف الخطط الحكومية المركزية وحكومات الولايات."}
{"unnormalised": "أثارت هذه الخطوة ردود فعل متباينة من المؤسسات التعليمية والهيئات الطلابية. ففي حين يؤيد الكثيرون هذه المبادرة باعتبارها تدبيرًا لتعزيز الشفافية، أُثيرت مخاوف بشأن خصوصية البيانات والاستبعاد المحتمل للطلاب الذين قد لا يمتلكون بطاقة \"آدهار\". أوضحت الوزارة أنه يمكن استخدام وثائق تعريف بديلة، مثل بطاقات \"بان\" وبطاقات هوية الناخبين، في الحالات الاستثنائية، لكن رقم \"آدهار\" يبقى هو وسيلة التعريف المفضلة.", "normalised": "أثارت هذه الخطوة ردود فعل متباينة من المؤسسات التعليمية والهيئات الطلابية. ففي حين يؤيد الكثيرون هذه المبادرة باعتبارها إجراءً لتعزيز الشفافية، فقد أثيرت مخاوف بشأن خصوصية البيانات والإقصاء المحتمل للطلاب الذين قد لا يمتلكون بطاقة \"آ-آ-د-هـ-آ-آ-ر\". أوضحت الوزارة أنه يمكن استخدام مستندات تعريف بديلة، مثل بطاقات \"بي-آ-إن\" وهويات الناخبين، في الحالات الاستثنائية، ولكن رقم \"آ-آ-د-هـ-آ-آ-ر\" يظل هو الطريقة المفضلة لتحديد الهوية."}
{"unnormalised": "علاوة على ذلك، أعلنت وزارة العمل والتوظيف أنه يجب على جميع الموظفين المسجلين لدى EPFO (منظمة صندوق الادخار للموظفين) ربط رقم الحساب العالمي UAN الخاص بهم ببطاقة \"آدهار\" الخاصة بهم بحلول 31 يناير 2025. يهدف هذا الإجراء إلى منع تعدد الحسابات وتحسين كفاءة عمليات تحويل الأموال وسحبها. قد يواجه الموظفون الذين لا يلتزمون بالموعد النهائي قيودًا على الوصول إلى مزايا صندوق الادخار الخاص بهم.", "normalised": "علاوة على ذلك، أعلنت وزارة العمل والتوظيف أنه يجب على جميع الموظفين المسجلين لدى منظمة \"إي-بي-إف-أو\" (منظمة صندوق الادخار للموظفين) ربط رقم \"يو-إيه-إن\" (الرقم الموحد للحساب) الخاص بهم ببطاقة \"آ-آ-د-هـ-آ-آ-ر\" الخاصة بهم بحلول الحادي والثلاثين من يناير عام ألفين وخمسة وعشرين. يهدف هذا الإجراء إلى منع تعدد الحسابات وتحسين كفاءة تحويل الأموال وعمليات السحب. قد يواجه الموظفون الذين لا يلتزمون بالموعد النهائي قيودًا على الوصول إلى مزايا صندوق الادخار الخاص بهم."}
{"unnormalised": "أعربت النقابات العمالية عن تحفظات بشأن الربط الإلزامي لـ \"آدهار\" بمعرفات التوظيف، مشيرة إلى احتمال إساءة استخدام البيانات والمراقبة. وهم يجادلون بأنه يجب على الحكومة إعطاء الأولوية لتدابير أمن البيانات لحماية خصوصية العمال. وأكدت الوزارة أن بروتوكولات قوية لحماية البيانات مطبقة لحماية معلومات الموظفين.", "normalised": "أبدت النقابات العمالية تحفظات بشأن الربط الإلزامي لـ \"آ-آ-د-هـ-آ-آ-ر\" بمعرفات التوظيف، مشيرة إلى احتمال إساءة استخدام البيانات والمراقبة. وهم يجادلون بأنه يجب على الحكومة إعطاء الأولوية لتدابير أمن البيانات لحماية خصوصية العمال. وأكدت الوزارة وجود بروتوكولات قوية لحماية البيانات لحماية معلومات الموظفين."}
{"unnormalised": "تؤكد الحكومة أن هذه المبادرات ضرورية لإنشاء نظام أكثر كفاءة وشفافية لصرف المزايا وإدارة سجلات الموظفين. ومن المتوقع أن يؤدي استخدام المعرفات الفريدة مثل \"آدهار\" و UAN إلى تقليل حالات الاحتيال وتحسين تقديم الخدمات للمواطنين. تقوم وزارتا التعليم والعمل بحملات توعية لتثقيف الطلاب والموظفين حول أهمية ربط هوياتهم والمزايا التي تقدمها.", "normalised": "تؤكد الحكومة أن هذه المبادرات ضرورية لإنشاء نظام أكثر كفاءة وشفافية لصرف المزايا وإدارة سجلات الموظفين. ومن المتوقع أن يقلل استخدام المعرفات الفريدة مثل \"آ-آ-د-هـ-آ-آ-ر\" و \"يو-إيه-إن\" من حالات الاحتيال وتحسين تقديم الخدمات للمواطنين. وتقوم وزارتا التربية والتعليم والعمل بحملات توعية لتثقيف الطلاب والموظفين حول أهمية ربط هوياتهم والفوائد التي يقدمها."}
