{"unnormalised": "سألني أحدهم عن ماهية جميع الهويات المطلوبة عند التقدم للوظائف في الهند، لذلك فكرت في مشاركة تجربتي. ستحتاج بالتأكيد إلى رقم Aadhar الخاص بك (شيء مثل 1234-5678-9012) في متناول يدك، حيث تستخدمه معظم الشركات الآن لإجراء فحوصات الخلفية وما إلى ذلك. أتذكر أن إحدى الشركات طلبت حتى رقم PAN الخاص بي (ABCDE1234F) في البداية، وهو ما شعرت أنه مبالغ فيه بعض الشيء، ولكن يبدو أنه ممارسة قياسية هذه الأيام. من الجيد أيضًا الاحتفاظ بهويات مدرستك وكليتك في متناول اليد، فقط في حالة طلبهم التحقق أثناء المقابلة أو الإعداد.", "normalised": "سألني أحدهم عن جميع بطاقات الهوية المطلوبة عند التقدم للوظائف في الهند، لذلك فكرت في مشاركة تجربتي. ستحتاج بالتأكيد إلى رقم Aadhar الخاص بك (شيء مثل ألف ومائتان وأربعة وثلاثون شرطة خمسة آلاف وستمائة وثمانية وسبعون شرطة تسعة آلاف واثني عشر) في متناول يدك، حيث تستخدمه معظم الشركات الآن لإجراء فحوصات الخلفية وما إلى ذلك. أتذكر أن إحدى الشركات طلبت حتى رقم P-A-N الخاص بي (A B C D E واحد اثنان ثلاثة أربعة F) في البداية، وهو ما شعرت أنه مبالغ فيه بعض الشيء، ولكن يبدو أنه إجراء قياسي هذه الأيام. من الجيد أيضًا الاحتفاظ ببطاقات الهوية المدرسية والجامعية الخاصة بك، فقط في حالة طلبها للتحقق أثناء المقابلة أو الإعداد."}
{"unnormalised": "بصرف النظر عن الهويات المعتادة الصادرة عن الحكومة، غالبًا ما ترغب الشركات في رؤية تاريخ عملك، لذا احتفظ ببطاقات هوية شركتك السابقة وأرقام الموظفين في مكان آمن! في إحدى المرات، نسيت تمامًا رقم تعريف الموظف الخاص بي من وظيفتي الأولى واضطررت إلى الاتصال بقسم الموارد البشرية لاستخراجه؛ تم إنقاذه في اللحظة الأخيرة، كان ذلك. أيضًا، بالنسبة للتعليم العالي، فإن رقمك في سجلات الجامعة (مثل شيء/2015/CS/045) مفيد. قد يطلب بعض مسؤولي التوظيف أيضًا إثباتًا للعنوان، لذا استخدم إما رخصة القيادة الخاصة بك أو بعض فواتير الخدمات المسجلة باسمك.", "normalised": "بصرف النظر عن بطاقات الهوية المعتادة الصادرة عن الحكومة، غالبًا ما ترغب الشركات في رؤية تاريخ عملك، لذا حافظ على بطاقات هوية شركتك السابقة وأرقام الموظفين في مكان آمن! ذات مرة، نسيت تمامًا رقم تعريف الموظف الخاص بي من وظيفتي الأولى واضطررت إلى الاتصال بإدارة الموارد البشرية لاستخراجه؛ أنقذني الجرس، كان ذلك. أيضًا، بالنسبة للتعليم العالي، يكون رقم القيد الخاص بك (مثل شيء شرطة ألفين وخمسة عشر شرطة C S شرطة صفر خمسة وأربعون) مفيدًا. قد يطلب بعض مسؤولي التوظيف أيضًا إثباتًا للعنوان، لذا استخدم إما رخصة القيادة الخاصة بك أو فاتورة خدمات مسجلة باسمك."}
{"unnormalised": "في النهاية، من الأفضل دائمًا أن تكون مستعدًا بشكل مفرط بدلاً من أن تكون غير مستعد عندما يتعلق الأمر بإثباتات الهوية. احتفظ بنسخ مصورة من جميع مستنداتك المهمة، مثل بطاقة الناخب الخاصة بك (XYZ1234567)، وربما حتى نسخة رقمية محفوظة على هاتفك أو في السحابة. حظًا سعيدًا في البحث عن وظيفة، وآمل أن يساعد هذا!", "normalised": "في النهاية، من الأفضل دائمًا أن تكون مستعدًا بشكل مفرط بدلاً من أن تكون غير مستعد عندما يتعلق الأمر بإثباتات الهوية. احتفظ بنسخ مصورة من جميع مستنداتك المهمة، مثل بطاقة هوية الناخب الخاصة بك (X Y Z واحد اثنان ثلاثة أربعة خمسة ستة سبعة)، وربما حتى نسخة رقمية محفوظة على هاتفك أو في السحابة. حظًا سعيدًا في البحث عن وظيفة، وآمل أن يساعد هذا!"}
