{"unnormalised": "يا جماعة، أنا أحاول معرفة كيفية توحيد جميع هوياتي. إنها فوضى حقيقية! لدي رقم التسجيل الجامعي الخاص بي: REG/2018/IITD/123، والذي كنت أحتاجه لكل شيء في ذلك الوقت. ثم هناك رقم تعريف الموظف الخاص بي من TCS: TCS12345. بالإضافة إلى ذلك، لقد خضت مؤخرًا امتحان CAT، ورقم التسجيل الخاص بي هو 230514789. إنه جنون!", "normalised": "يا جماعة، أحاول أن أعرف كيف يمكنني دمج جميع معرّفاتي. إنها فوضى حقيقية! لدي رقم تسجيل الكلية الخاص بي: R-E-G سلاش ألفين وثمانية عشر سلاش I-I-T-D سلاش مائة وثلاثة وعشرون، والذي كنت أحتاجه لكل شيء في ذلك الوقت. ثم هناك رقم تعريف الموظف الخاص بي من T-C-S: T-C-S واحد اثنان ثلاثة أربعة خمسة. بالإضافة إلى ذلك، لقد خضت مؤخرًا اختبار C-A-T، ورقم تسجيلي هو اثنان ثلاثة صفر خمسة واحد أربعة سبعة ثمانية تسعة. إنه جنون!"}
{"unnormalised": "بجدية، إدارة كل هذه الهويات صداع. هل لديكم يا رفاق أي نصائح حول كيفية تتبعها جميعًا؟ أفكر في إنشاء جدول بيانات أو شيء من هذا القبيل. لدي أيضًا رقم التسجيل لامتحان GATE XL2023678910. أعتقد أن استخدام مدير كلمات المرور قد يكون مفيدًا، لكنني قلق بشأن الأمان.", "normalised": "بصراحة، إدارة كل هذه المعرفات صداع. هل لديكم يا رفاق أي نصائح حول كيفية تتبعها جميعًا؟ أفكر في إنشاء جدول بيانات أو شيء من هذا القبيل. لدي أيضًا رقم سجل امتحان G-A-T-E X-L اثنان صفر اثنان ثلاثة ستة سبعة ثمانية تسعة واحد صفر. أعتقد أن استخدام مدير كلمات المرور قد يكون مفيدًا، لكني قلق بشأن الأمان."}
{"unnormalised": "بالإضافة إلى الارتباك، يبدو أن كل شهادة تستخدم تنسيقًا مختلفًا قليلاً. رقم امتحان الصف العاشر من مجلس CBSE هو A1234567. لماذا لا يلتزمون بنظام واحد فقط؟ سيجعل حياة الجميع أسهل بكثير. والآن أفكر في التقدم للوظائف. سيكون لدي مجموعة من المعرفات الجديدة التي يجب تذكرها.", "normalised": "بالإضافة إلى الارتباك، يبدو أن كل شهادة تستخدم تنسيقًا مختلفًا قليلاً. رقم سجل امتحان مجلس الصف العاشر الخاص بي من C-B-S-E هو A واحد اثنان ثلاثة أربعة خمسة ستة سبعة. لماذا لا يلتزمون بنظام واحد فقط؟ سيجعل حياة الجميع أسهل كثيرًا. والآن أفكر في التقدم للوظائف. سيكون لدي مجموعة من المعرفات الجديدة التي يجب أن أتذكرها."}
{"unnormalised": "كنت أفكر أيضًا في ربما تشفير ملف بكل معلوماتي والاحتفاظ به على محرك أقراص USB. قد يكون هذا خيارًا أكثر أمانًا من تخزين كل شيء عبر الإنترنت. أيضًا، سمعت أن هناك بعض التطبيقات التي تساعدك على تتبع مستنداتك المهمة. ربما يجب عليّ التحقق من بعضها.", "normalised": "كنت أفكر أيضًا في ربما تشفير ملف يحتوي على جميع معلوماتي والاحتفاظ به على محرك أقراص U-S-B. قد يكون هذا خيارًا أكثر أمانًا من تخزين كل شيء عبر الإنترنت. أيضًا، سمعت أن هناك بعض التطبيقات التي تساعدك على تتبع مستنداتك المهمة. ربما يجب علي التحقق من بعضها."}
{"unnormalised": "على أي حال، إذا كان لدى أي شخص أي نصيحة أو توصيات، فيرجى إخباري! أنا حقًا أبحث عن بعض الحلول العملية لهذه المشكلة. شكرا مقدما على مساعدتكم! ما الذي نجح معك؟", "normalised": "على أي حال، إذا كان لدى أي شخص أي نصيحة أو توصيات، فيرجى إخباري! أنا أبحث حقًا عن بعض الحلول العملية لهذه المشكلة. شكرا مقدما لمساعدتكم! ما الذي نجح معك؟"}
