{"unnormalised": "ما قصة كل هذه الهويات المختلفة التي نحتاجها في الهند؟ الأمر جنوني نوعًا ما، أليس كذلك؟ لديك بطاقة Aadhaar الخاصة بك، ثم بطاقة PAN الخاصة بك، بالإضافة إلى بطاقة هوية الناخب... والآن أتقدم لوظيفة وهم يطلبون رقم صندوق الادخار الخاص بالموظف (EPF) UAN-1234567890 ورقم ضريبة المهنة الخاص بي! الأمر مبالغ فيه بعض الشيء، بصراحة.", "normalised": "ما هي قصة كل هذه الهويات المختلفة التي نحتاجها في الهند؟ إنه جنون نوعًا ما، أليس كذلك؟ مثل، لديك Aadhaar الخاص بك، ثم بطاقة P-A-N الخاصة بك، بالإضافة إلى بطاقة هوية الناخب الخاصة بك ... والآن أتقدم لوظيفة وهم يطلبون رقم صندوق الادخار الخاص بالموظف (E-P-F) الخاص بي U-A-N-واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر ورقم تعريف الضريبة المهنية الخاص بي! كل هذا كثير جدًا، بصراحة."}
{"unnormalised": "بجدية، أحاول أن أفهم لماذا هناك حاجة إلى الكثير من الهويات المختلفة. أفهم أن Aadhaar من المفترض أن تكون بمثابة، *ال*كل في واحد، ولكن لا يبدو أنها تغطي كل شيء. تطلب كليتي أيضًا التحقق من هويتي برقم التسجيل الخاص بي، وهو سلسلة عشوائية من الأرقام والحروف، مثل DU/REG/2020/1234. بالإضافة إلى ذلك، حتى بالنسبة للعمل الحر الآن يريدون GSTIN (مثل 07AABCU1234A1Z0) حتى يتمكنوا من تقديم الضرائب بشكل صحيح.", "normalised": "بجدية، أحاول أن أفهم لماذا هناك حاجة إلى الكثير من الهويات المختلفة. أفهم أن Aadhaar من المفترض أن يكون، مثل، الكل في واحد، لكن لا يبدو أنه يغطي كل شيء. تطلب مني كليتي أيضًا التحقق من هويتي برقم التسجيل الخاص بي، وهو سلسلة عشوائية من الأرقام والحروف، مثل D-U شرطة مائلة R-E-G شرطة مائلة ألفين وعشرين شرطة مائلة واحد اثنين ثلاثة أربعة. بالإضافة إلى ذلك، حتى بالنسبة للعمل الحر الآن، فإنهم يريدون G-S-T-I-N (مثل صفر سبعة A-A-B-C-U واحد اثنان ثلاثة أربعة A واحد Z صفر) حتى يتمكنوا من تقديم الضرائب بشكل صحيح."}
{"unnormalised": "هل لدى أي شخص معلومات داخلية عن هذا؟ هل هناك طريقة لدمج كل هذه المعرفات؟ أم أن هذا مجرد شيء يجب أن نتعايش معه في الهند؟ وهل يعرف أحد ما إذا كان رقم بطاقة علامات SSLC الخاص بي سيحتاج إليه أيضًا قريبًا لفتح حساب مصرفي؟ اضطرت أختي الكبرى إلى التقدم بطلب للحصول على بطاقة PAN الخاصة بها لفتح حساب مصرفي في SBI، هل هو إلزامي؟", "normalised": "هل لدى أي شخص معلومات داخلية حول هذا الموضوع؟ هل هناك طريقة لدمج كل هذه المعرفات؟ أم أن هذا مجرد شيء علينا أن نتعايش معه في الهند؟ وهل يعلم أحد ما إذا كان رقم بطاقة علامات S-S-L-C الخاص بي سيحتاج إليه قريبًا لفتح حساب مصرفي؟ اضطرت أختي الكبرى إلى التقدم بطلب للحصول على بطاقة P-A-N الخاصة بها لفتح حساب مصرفي في S-B-I، هل هو إلزامي؟"}
