{"unnormalised": "**क्षुद्रं यू.पी.आई.: केवलं चायपानार्थं धनम् अधिकं वा?**", "normalised": "**क्षुद्रं यू-पी-आई: केवलं चायधनं वा?**"}
{"unnormalised": "स्मर्यन्ते किल ते दिवसाः यदा केवलं चायपानार्थं परिवर्तनस्य कृते भ्रान्तिः भवति स्म? अथवा बैङ्के अनन्तपंक्तौ प्रतीक्षा कर्तव्या आसीत् धनादेशं जमा कर्तुम्? तत् जीवनकाल इव प्रतिभाति, न वा? अधुना, यू.पी.आई. इत्यस्य कारणेन बैङ्किङ्ग् तथा नकदव्यवहारस्य जगतः पूर्णतया परिवर्तनं जातम्, विशेषतः भारते अत्र। मुम्बईनगरस्य कोलाहलपूर्णमार्गेभ्यः केरळस्य शान्तजलाशयपर्यन्तं सर्वेऽपि टैप् कृत्वा धनं ददति।", "normalised": "स्मरन्ति खलु चायस्य कृते परिवर्तनार्थं हस्तौ चालयितुं दिनानि? अथवा चेकं निक्षेप्तुं बैङ्के अनन्तपंक्तिषु प्रतीक्षमाणानि? तत् तु युगान्तरं प्रतीयते, न वा? अधुना, यू-पी-आई-इत्यस्य कारणात्, बैङ्किङ्गस्य नकदव्यवहारस्य च जगत् पूर्णतया परिवर्तितम्, विशेषतः अत्र भारते। मुम्बईनगरस्य कोलाहलपूर्णमार्गेभ्यः केरळस्य शान्तपश्चात्जलपर्यन्तं सर्वेऽपि टङ्कणं कुर्वन्ति, धनं च ददति।"}
{"unnormalised": "यू.पी.आई., अर्थात् एकीकृतभुगतानअंतरापृष्ठम्, वस्तुतः आरब्धम् अस्ति। मम दादी स्मरामि, तस्याः हृदयम् आशीर्वादेन परिपूर्णम् अस्ति, सा स्वकीयं नकदं गद्याधः गोपायति स्म। अधुना सा अपि स्थानीयकिराणापणतः स्वस्य किराणासामग्रीणां कृते पेटीएम् उपयुङ्क्ते! तत् सुलभम् अस्ति। यस्मिन् जटिलं नेट् बैङ्किङ्ग् अथवा ५०० रूप्यकाणां नोटैः पूर्णानि वस्त्राणि वहन्ति स्म, तत् अधुना भवदीयस्मार्टफोने क्षणेषु संसाधितं भवति। मम अभिप्रायः, गभीरतया, कतिपयाः टैप् च भवन्तः समाप्ताः। तथा च एतत् केवलं लघु भुगतानम् अपि न। अहं यू.पी.आई. इत्यस्य उपयोगेन २५,००० रूप्यकाणां गृहभाटकं दत्तवान् – ढीले परिवर्तनेन तत् कर्तुं प्रयतस्व!", "normalised": "यू-पी-आई, अर्थात् यूनीफाइड् पेमेण्ट्स् इन्टर्फेस्, खलु बहु प्रसिद्धं जातम्। मम दादी स्मरामि, तस्याः हृदयं धन्यम्, सा स्वकीयं धनं तल्पस्य अधः गोपायति स्म। अधुना तु सापि पेटीएम्-उपकरणेन स्थानीयकिराणपणतः स्वकीयं क्रयणं करोति! तत् तावत् सुलभम्। यत् पूर्वं जटिलं नेट्-बैङ्किङ्ग् अथवा रूप्यक-पञ्चशतरूप्यकैः परिपूर्णं धनकोषम् उद्वाहयति स्म, तत् अधुना क्षणेषु एव भवतां स्मार्टफोने निष्पाद्यते। अहं गम्भीरतया वदामि, कतिपयाः टङ्कणानि, भवतः कार्यं सिद्धम्। इदं केवलं लघु-भुगतानं नास्ति। अहं तु रूप्यक-पञ्चविंशतिसहस्राणि यू-पी-आई-उपकरणेन गृहभृतिं दत्तवान् – तत् किञ्चित् परिवर्तनं कर्तुं प्रयत्स्व!"}
{"unnormalised": "यू.पी.आई. इत्यस्य सौन्दर्यं तस्य सरलतायां सुविधायां च निहितम् अस्ति। पिज्जा विभाजयितुं मित्राय धनं प्रेषणस्य विषये चिन्तयन्तु – अधिकं खातासङ्ख्यानां तथा आई.एफ्.एस्.सी. कोडानां विनिमयः न। केवलं तेषां यू.पी.आई. आईडी प्रविष्टं कुरु अथवा तेषां क्यू.आर्. कोड् स्कैन् कुरु, राशिं प्रविश (यथा, ३५० रूप्यकाणि), च बूम! भुगतानं जातम्। मम भ्राता, यः बेङ्गळूरु नगरे कार्यं करोति तथा च प्रति मासम् गृहे पाटणा धनं प्रेषयति, तत् शपथं करोति। सः कथयति यत् तत् पुरातनधनहस्तान्तरणसेवाभ्यः अधिकाधिकं सुलभम् अस्ति येषु प्रति व्यवहारं २.५% शुल्कं लागितम् आसीत्।", "normalised": "यू-पी-आई-इत्यस्य सौन्दर्यं सरलतायां सुलभतायां च निहितम् अस्ति। पिज्जा-विभाजनस्य कृते मित्राय धनं प्रेषयितुं विचारयन्तु – अधिकं खाता-क्रमाङ्कान् आई-एफ्-एस्-सी-सङ्केतान् च न विनिमयन्तु। केवलं तेषां यू-पी-आई-आई-डी प्रविशन्तु अथवा तेषां क्यू-आर्-कोडं स्कैन् कुर्वन्तु, राशिं (यथा रूप्यक-त्रिशतपञ्चाशत्) प्रविशन्तु, बूम! भुगतानं जातम्। मम भ्राता, यः बेङ्गळूरुनगरे कार्यं करोति, प्रतिमासं पाटलिपुत्रं धनं प्रेषयति, सः एतत् प्रशंसति। सः वदति यत् तत् पुरातनधनस्थानान्तरणसेवाभ्यः सुलभतरम् आसीत्, या प्रति व्यवहारे द्वौ दशमलवपञ्च प्रतिशतं शुल्कं गृह्णन्ति स्म।"}
{"unnormalised": "परन्तु यू.पी.आई. इत्यस्य प्रभावः केवलं सुविधां यावत् गच्छति। एतत् डिजिटल अर्थव्यवस्थां वर्धयति। लघु व्यवसायाः, पथविक्रेतारः, तथा ऑटो-रिक्षाचालकाः अपि डिजिटलभुगतानं स्वीकुर्वन्ति। तेषां कृते केवलं नकदस्य उपरि निर्भरं भवितुं न आवश्यकं भवति, यस्य प्रबन्धनं सुरक्षितं च कर्तुं कष्टदायकं भवितुम् अर्हति। अपि च, अस्माभिः पारदर्शिता न विस्मर्तव्या। प्रत्येकः व्यवहारः डिजिटलरूपेण अभिलेखितः अस्ति, येन व्ययस्य अनुसरणं वित्तस्य च प्रबन्धनं सुलभं भवति। मम कार्यालयस्य समीपे स्थानीयवडापाववाला यः अधुना फोनपे उपयुङ्क्ते सः मां कथयति यत् यू.पी.आई. स्वीकर्तुम् आरब्धवान् यतः तस्य दैनिकविक्रयः प्रायः १५% वर्धितः अस्ति।", "normalised": "परन्तु यू-पी-आई-इत्यस्य प्रभावः केवलं सुलभतायाः अपेक्षया अधिकः अस्ति। एतत् डिजिटल-अर्थव्यवस्थां वर्धयति। लघु-व्यवसायिनः, पथविक्रेतारः, ऑटो-रिक्षाचालकाः अपि डिजिटल-भुगतानं स्वीकुर्वन्ति। ते न केवलं नकदस्य उपरि आश्रिताः भवितुं शक्नुवन्ति, यत् प्रबन्धितुं सुरक्षितं च कष्टकरं भवितुम् अर्हति। अपि च, पारदर्शितां न विस्मरामः। प्रत्येकं व्यवहारः डिजिटलरूपेण अभिलेखितः भवति, येन व्ययानां अनुसरणं वित्तस्य च प्रबन्धनं सुलभं भवति। मम कार्यालयस्य समीपे स्थितः स्थानीय-वडपाव-विक्रेता, यः अधुना फोनपे-उपकरणं उपयुङ्क्ते, सः मां वदति यत् तस्य दैनिक-विक्रयः यू-पी-आई-स्वीकारं आरभ्य प्रायः पञ्चदश-प्रतिशतं वर्धितः अस्ति।"}
{"unnormalised": "तथा च नवानि आविष्कारानि आगच्छन्ति! यू.पी.आई. लाइट् लघुमूल्यव्यवहाराणां अनुमतिं ददाति (यथा, २०० रूप्यकाणां अन्तर्गतम्) बैङ्किङ्ग् संसाधनानाम् उपभोगं विना, येन तत् अधिकाधिकं तीव्रं कार्यक्षमं च भवति। ३० रूप्यकाणां कृते त्वरितं कफीकप्पं क्रयणस्य विषये चिन्तयन्तु – तत् व्यावहारिकरूपेण तात्कालिकम् अस्ति! ततः यू.पी.आई. १२३ पे अस्ति, यत् फीचरफोनउपयोगकर्तृभ्यः अनुमतिं ददाति (हाँ, ते अद्यापि विद्यन्ते!) इंटरनेट् कनेक्शनं विना यू.पी.आई. भुगतानं कर्तुम्। वित्तीयसमावेशस्य विषये वार्तालापः! मया एकं नवं फीचरविषये श्रुतम् अस्ति यत्र भवन्तः स्वस्य नेटफ्लिक्स सदस्यतायाः अथवा भवदीयप्रियसहायतार्थं १०० रूप्यकाणां मासिकदानस्य कृते आवर्ती भुगतानं स्थापयितुं शक्नुवन्ति।", "normalised": "नूतनाविष्कारः निरन्तरं आगच्छन्ति! यू-पी-आई-लाईट् लघु-मूल्य-व्यवहाराणां (यथा रूप्यक-द्विशतात् न्यूनम्) अनुमतिं ददाति, येन बैङ्किङ्ग-संसाधनानां उपभोगं विना तत् शीघ्रतरं अधिकं च कुशलं भवति। रूप्यक-त्रिंशत्-मूल्यस्य क्षिप्रं काफी-क्रीडनं विचारयन्तु – तत् प्रायः तत्क्षणमेव भवति! ततः यू-पी-आई-एक-द्वि-त्रि-पे-उपकरणं अस्ति, यत् फीचर-फोन-उपयोगकर्तृभ्यः (आम्, ते अद्यापि सन्ति!) इण्टरनेट-सम्पर्कं विना यू-पी-आई-भुगतानं कर्तुं अनुमतिं ददाति। वित्तीय-समावेशनं कथयन्तु! अहं एकं नूतनं फीचरं श्रुतवान्, यत्र भवन्तः नेटफ्लिक्स्-सदस्यतायाः अथवा भवतां प्रिय-दानशालायाः प्रतिमासं रूप्यक-शतस्य दानस्य कृते आवर्ती भुगतानं संस्थापयितुं शक्नुवन्ति।"}
{"unnormalised": "निःसन्देहं चुनौतयः सन्ति। सुरक्षा सदैव चिन्तायाः विषयः अस्ति। अस्माभिः सर्वेषां कृते फिशिंग् घोटालानां धोखानां च विषये सावधानं भवितुम् आवश्यकम्। प्रबलकूटशब्दस्य उपयोगः, द्विकारकप्रमाणीकरणं सक्रियं कर्तुं तथा च संदिग्धलिंकेभ्यः सावधानं भवितुं महत्त्वपूर्णम् अस्ति। आर.बी.आई. निरन्तरं सुरक्षामापनस्य सुधारणे कार्यं करोति, परन्तु अस्माकं कृते जागरूकं स्थातुम् आवश्यकम्। अपि च, डिजिटलविभागः अद्यापि वास्तविकता अस्ति। सर्वेषां कृते स्मार्टफोनस्य अथवा विश्वसनीयइंटरनेटस्य उपयोगः नास्ति। परन्तु यू.पी.आई. १२३ पे इत्यस्य सदृशाः उपक्रमाः निश्चितरूपेण समीचीनदिशि चरणानि सन्ति।", "normalised": "निश्चितरूपेण, चुनौतयः सन्ति। सुरक्षा सर्वदा चिन्तायाः विषयः अस्ति। अस्माभिः सर्वेषां फिशिंग्-घोटालकानां धोखानां च विषये सावधानं भवितव्यम्। दृढं पासवर्ड्-उपकरणं, द्वि-कारक-प्रमाणीकरणं सक्रियं कर्तुं, संदिग्धलिङ्कानां विषये सावधानं भवितुं च महत्त्वपूर्णम् अस्ति। आर्-बी-आई निरन्तरं सुरक्षा-उपायेषु सुधारं कर्तुं कार्यं करोति, परन्तु अस्माभिः जागरुकैः भवितव्यम्। अपि च, डिजिटल-विभेदः अद्यापि वास्तविकता अस्ति। सर्वेषां स्मार्टफोन् अथवा विश्वसनीय-इण्टरनेट-सम्पर्कः नास्ति। परन्तु यू-पी-आई-एक-द्वि-त्रि-पे-उपकरणस्य आरम्भः निश्चितरूपेण उचितदिशि पदक्षेपः अस्ति।"}
{"unnormalised": "अतः, यू.पी.आई. केवलं चायधनस्य कृते अस्ति वा? निश्चितरूपेण न। एषा क्रान्तिकारी प्रौद्योगिकी अस्ति या अस्माकं व्यवहारस्य विधिं परिवर्तयति, अर्थव्यवस्थां वर्धयति, तथा च वित्तीयसेवाः सर्वेषां कृते अधिकाधिकं सुलभं करोति। एतत् गेम-चेंजर अस्ति, तथा च एतत् केवलम् आरम्भं भवति। अहं आश्चर्यं न भविष्यामि यदि, कतिपयेषु वर्षेषु, वयं विस्मरामः यत् नकदं कथं दृश्यते इति। सम्भवतः मम भविष्यत् पौत्राः पृच्छन्ति, \"दादी, १० रूप्यकाणां नोट् किम् अस्ति?\" तस्य कल्पनां कुरु!", "normalised": "अतः, किं यू-पी-आई केवलं चायस्य धनम् अस्ति? सर्वथा न। एषा क्रान्तिकारी प्रौद्योगिकी अस्ति, या अस्माकं व्यवहारस्य विधिं परिवर्तयति, अर्थव्यवस्थां वर्धयति, वित्तीय-सेवाः सर्वेषां कृते सुलभतराः करोति। एषा खेलपरिवर्तिका अस्ति, इयं च आरभ्यते एव। अहं आश्चर्यं न अनुभवेयम् यदि कतिपयेषु वर्षेषु वयं नकदं कथं दृश्यते इति विस्मरामः। सम्भवतः मम भविष्यत् पौत्राः पृच्छन्ति, \"दादी, रूप्यकदश-नोट् किम् अस्ति?\" तत् कल्पयन्तु!"}
