{"unnormalised": "वर्षः आसीत् २०१०, अहं च, भारतदेशे नवस्नातकानां बहुषु इव, बेङ्गळूरुनगरे प्रथमं कार्यं प्राप्तवान्। मम वेतनं, प्रतिमासं १५,००० रूप्यकाणां राजसी राशिः, लाटरी जित्वा इव अनुभूतः। एतत् पूर्वं मया संचालितात् अधिकं धनम् आसीत्, मम प्रथमा प्रवृत्तिः आसीत् व्ययः। परन्तु अम्बा, सदा व्यवहारकुशला, शीघ्रं मां सम्यक् मार्गम् अनयत्। “प्रथमं, बेटा,” सा लखनऊस्थितात् अस्माकं गृहात् दूरवाणीतः अवदत्, “एकं बैङ्कखातं उद्घाटय। प्रतिमासं स्ववेतनस्य अर्धं तत्र स्थापय। आपातकालः चेत् विना धनं न निष्कासयेत्।”", "normalised": "वर्षः द्विसहस्रदश आसीत्, अहं च, भारते नूतनस्नातकानां इव, बंगलौरनगरे मम प्रथमं कार्यं प्राप्तवान्। मम वेतनं, रूप्यक-पंचदश-सहस्रं प्रतिमासं, राजसी धनराशि इव प्रतिभाति स्म, यथा अहं लॉटरीजितः। तत् धनम् अहम् पूर्वं कदापि न व्यवहृतवान्, मम प्रथमा प्रेरणा व्ययः कर्तुम् आसीत्। परन्तु अम्मा, सर्वदा व्यवहारकुशला, शीघ्रं माम् ऋजुं कृतवती। \"प्रथमं, बेटा,\" सा लखनऊस्थित-गृहात् दूरभाषेण अवदत्, \"एकं बैंक-खातं उद्घाटय। अर्धं वेतनं प्रतिमासं तस्मिन् स्थापय। च यदि आपातकालः न स्यात्, तर्हि धनं न निष्कासय।\""}
{"unnormalised": "अतः, अहं विधिवत् भारतीय स्टेट बैङ्कस्य (SBI) निकटतमां शाखां गतवान्, मम प्रस्तावपत्रं, मम PAN कार्डस्य प्रतिलिपिं च स्वीकृत्य। प्रक्रिया आश्चर्यजनकरूपेण सुगमा आसीत्। अहं प्रपत्राणि पूरितवान्, आवश्यकानि अभिलेखानि समर्प्य, एकस्मिन् सप्ताहस्य अन्तः, मम स्वस्य बचतखातं आसीत्। आर्थिकस्वातन्त्र्यस्य भावना मादकः आसीत्। अहं निष्ठापूर्वकं प्रतिमासं ७,५०० रूप्यकाणि निक्षिप्य, नवीनतमं उपकरणं क्रेतुं अथवा सप्ताहान्तेषु भ्रमणेषु व्ययितुं प्रलोभनं निवारितवान्। मम प्रथमं डेबिट कार्डं जादुईकुञ्चिका इव अनुभूतम्, यत् सम्भावनानां जगत् उद्घाटयति, यद्यपि अहं प्रायः ATM इत्यस्मात् नकदं निष्कासयितुं तत् उपयुञ्जे स्म।", "normalised": "अतः, अहं भक्त्या भारतीय-स्टेट-बैंकस्य (S-B-I) निकटतमां शाखाम् अगच्छम्, मम प्रस्तावपत्रं, पी-ए-एन्-कार्डस्य प्रतिलिपिं च गृहीत्वा। प्रक्रिया आश्चर्यजनकतया सुगमा आसीत्। अहम् आवेदनपत्राणि पूरितवान्, आवश्यकानि दस्तावेजानि समर्पयित्वा, एकस्य सप्ताहस्य अन्तः मम स्वकीयम् बचतखातं अभवत्। आर्थिक-स्वतन्त्रतायाः भावना मदिरोपमान् आसीत्। अहम् तत्परतया रूप्यक-सप्तसहस्र-पंचशतं प्रतिमासं निक्षिप्तवान्, नवीनतम-उपकरणानि क्रेतुं अथवा सप्ताहान्त-यात्रासु व्यय-कर्तुम् इच्छां निवार्य। मम प्रथमं डेबिट-कार्डं जादुई-कुञ्जिकाम् इव प्रतिभाति स्म, या संभावनानां विश्वं उद्घाटयति स्म, यद्यपि अहम् प्रायः ए-टी-एम्-तः धनं निष्कासयितुम् एव तत् उपयुञ्जे स्म।"}
{"unnormalised": "एकदा, अम्बा अत्यावश्यकतया दूरवाणीम् अकरोत्। “तव दादी (पितामही) मोतियाबिन्दुशल्यचिकित्सां अपेक्षते,” सा चिन्तया दृढेन स्वरेण अवदत्। “चिकित्सकः वदति यत् तत् प्रायः ₹२५,००० व्ययिष्यति। किं त्वं साहाय्यं कर्तुं शक्नोषि?” विना संकोचं, अहं मम अन्तर्जालबैङ्किंगखाते लॉग इन कृतवान्, यत् तस्मिन् समये अपेक्षाकृतया नूतना रोमाञ्चकारी च प्रौद्योगिकी आसीत्। धनस्य हस्तान्तरणं आश्चर्यजनकरूपेण सरलम् आसीत् – केचन क्लिक्, एकं OTP प्रमाणीकरणं, धनं च स्वमार्गे आसीत्। अहं स्मरामि यत् राहतः मां प्लावयति, ज्ञात्वा यत् अहं मम पितामह्याः कुशलक्षेमे योगदानं कर्तुं शक्नोमि। तत् दिनेभ्यः बहु दूरम् आसीत् यदा गृहं धनं प्रेषयितुं डाकघरस्य पंक्तिषु स्थापयित्वा मनी ऑर्डर प्रपत्राणि पूरणीयानि आसन्।", "normalised": "एकस्मिन् दिने, अम्मा एकां तात्कालिकीं प्रार्थनां कृतवती। \"तव दादी नेत्रमोती-शल्यचिकित्सायाः आवश्यकता अस्ति,\" सा चिन्तया कठोरस्वरेण स्पष्टीकृतवती। \"वैद्यः वदति यत् प्रायः रूप्यक-पञ्चविंशति-सहस्रं व्ययः भविष्यति। किं त्वं साहाय्यं कर्तुं शक्नोषि?\" विना संकोचं, अहम् मम अंतरजाल-बैंकिंग-खाते प्रवेशं कृतवान्, यत् तस्मिन् समये अपेक्षाकृतया नवीना उत्साही च प्रौद्योगिकी आसीत्। धनस्य स्थानांतरणं आश्चर्यजनकतया सरलम् आसीत् – कतिपयाः क्लिक्, एकः ओ-टी-पी प्रमाणीकरणम्, धनं च मार्गे आसीत्। मम स्मरणम् अस्ति यत् मम राहतं प्रसृत्य अगत, ज्ञात्वा यत् अहं मम पितृमातुः कुशलक्षेमाय योगदानं कर्तुं शक्नोमि। तत् दिनानां दूरं आसीत् यदा गृहं धनं प्रेषयितुं डाकघरस्य पंक्तिषु स्थाने धन-आदेश-पत्राणि पूरणीयानि आसन्।"}
{"unnormalised": "कतिपयेषु वर्षेषु पश्चात्, अहं लखनऊनगरे भूमेः एकं लघुखण्डं निवेशयितुं निश्चितवान्। प्रारम्भिकं डाउन पेमेंट २ लक्षरूप्यकाणि आसीत्। अहं स्मरामि यत् तां राशिं सञ्चितुं दुष्करं कार्यम् आसीत्। अस्याः अर्थः आसीत् मम व्ययानां सावधानतया बजट्करणं, बहिः भोजनं न्यूनीकरणं, अनावश्यकक्रयणं परित्यजनं च। अहं एकं लघु पार्श्वव्यवसायं आरब्धवान्, प्रति घण्टां ५०० रूप्यकाणि ऑनलाइन छात्राणां कृते ट्यूशनं करोमि। शनैः शनैः निश्चितरूपेण बचतः वर्धिताः। यदा भुगतानं कर्तुं समयः आगतः, तदा अहं स्मरामि यत् बैङ्कप्रबन्धकः मम बुद्धिमतां वित्तीययोजनानां विषये अभिनन्दितवान्।", "normalised": "कतिपय-वर्षानन्तरं, अहम् लखनऊ-नगरे भूमेः एकं लघुखण्डं निवेशयितुं निश्चितवान्। प्रारम्भिकं अग्रिमं भुगतानं रूप्यक-द्विलक्षम् आसीत्। मम स्मरणम् अस्ति तस्याः राशेः संचयस्य दुष्करं कार्यम्। तस्य अर्थः आसीत् मम व्ययानां सावधानीपूर्वकं बजट-निर्माणं, भोजनं न्यूनीकर्तुम्, अनावश्यक-वस्तूनां परित्यागः। अहम् एकं लघु-पक्षीयं कार्यम् आरब्धवान्, छात्रान् अंतरजाले रूप्यक-पंचशतं प्रति घण्टा पाठयन्। शनैः शनैः बचतं वृद्धिं गतम्। यदा भुगतानस्य समयः आगतः, मम स्मरणम् अस्ति बैंक-प्रबन्धकः मम बुद्धिमतां वित्तीय-योजनानां विषये अभिनन्दनं कृतवान्।"}
{"unnormalised": "UPI (Unified Payments Interface) इत्यस्य आगमनेन मम लघुव्यवहाराणां संचालने क्रान्तिः कृता। स्थानीय चायविक्रयके परिवर्तनानां कृते अधिकं न भ्राम्यते, यत्र एकस्य चषकस्य मूल्यं केवलं १० रूप्यकाणि आसीत्। ८० रूप्यकाणां भाटिकां प्राप्य ऑटो-रिक्शा चालकैः सह अधिकं न कलहः। QR कोडस्य एकं सरलम् स्कॅनं भुगतानं च कृतम्। विशेषतः विमुद्रीकरणकाले यदा नकदं दुर्लभम् आसीत्, तत् अविश्वसनीयरूपेण सुविधाजनकम् आसीत्।", "normalised": "यू-पी-आई (एकीकृत-भुगतान-अंतराफलक) मम लघु-व्यवहाराणां प्रबन्धन-प्रणालीं परिवर्तितवान्। स्थानीय-चाय-विक्रय-स्थाने परिवर्तनाय अधिकं अन्वेषणं न करणीयम्, यत्र एकस्य चषकस्य मूल्यं केवलं रूप्यक-दश आसीत्। रूप्यक-अशीति शुल्काय ऑटो-रिक्शा-चालकैः सह अधिकं वाक्कलहः न करणीयः। क्यू-आर-कोडस्य एकः सरलः स्कैनः भुगतानं च जातम्। तत् अविश्वसनीयं सुविधाजनकम् आसीत्, विशेषतः विमुद्रीकरण-अवधौ यदा नकदं दुर्लभम् आसीत्।"}
{"unnormalised": "अधुना, वर्षेषु पश्चात्, मम वित्तीयजीवनं अधिकं जटिलम् अस्ति। अहं बहुखातान्, स्टॉकमध्ये निवेशं, म्यूचुअल फंडं, क्रिप्टोक्यूरेंसी च प्रवन्धयामि। अहं परिष्कृत ऐप इत्यस्य उपयोगेन मम व्ययानां अनुसरणं करोमि मम क्रेडिट स्कोरस्य धार्मिकतया निरीक्षणं करोमि। परन्तु अहं अम्बा इत्यस्याः आरम्भिकपाठान् कदापि न विस्मरामि, बैङ्किंगस्य नकदव्यवहारस्य च तान् प्रथमअनुभवान् ये मम वित्तीययात्रायाः आधारशिलाम् अस्थापयन्। तस्मात् प्रथमात् १५,००० रूप्यकाणां वेतनात् अद्य यावत् अहं लक्षाणि प्रवन्धयामि, बचतस्य, बजटिंगस्य, निवेशस्य च मूलसिद्धान्ताः समानाः एव सन्ति।", "normalised": "अधुना, वर्षानन्तरं, मम आर्थिकं जीवनं अधिकं जटिलम् अस्ति। अहम् अनेकानि खात्यानि, स्टॉक्स् मध्ये निवेशः, म्युचुअल-फंड्स्, अत्र क्रिप्टोकरेन्सी च प्रबन्धयामि। अहम् परिष्कृत-एप्स उपयोगेन मम व्ययान् अनुसराम, मम क्रेडिट-स्कोरं धार्मिकतया निरीक्षामि। परन्तु अहं अम्मातः शिक्षितान् ते प्रारम्भिकान् पाठान् कदापि न विस्मरामि, तान् प्रथम-अनुभवान् बैंकिग्-लेनदेनैः सह ये मम वित्तीय-यात्रायाः आधारशिलाम् अस्थापयन्। तस्मात् प्रथम-रूप्यक-पंचदश-सहस्रस्य वेतनस्य अद्य यावत् लक्षपर्यन्तं ये अहम् प्रबन्धयामि, बचतस्य, बजट-निर्माणस्य, निवेशस्य च मूलसिद्धान्ताः समानाः एव तिष्ठन्ति।"}
{"unnormalised": "अहं च अद्यापि तस्याः SBI शाखायाः कदाचित् दर्शनं करोमि, यत् एकं स्मरणीयस्मरणं अस्ति यत् सर्वं कुतः आरब्धम्। मुखानि परिवर्तितानि, प्रौद्योगिकी विकसितः, परन्तु मौलिकः उद्देश्यः समानः एव अस्ति: अस्माकं कठिनार्जितधनं सुरक्षितं कर्तुं अस्माकं वित्तीयलक्ष्याणि प्राप्तुं च अस्मान् साहाय्यं कर्तुं। दादी इत्यस्याः शल्यक्रियायाः कृते ₹२५,००० हस्तान्तरणं वा भूमेः डाउन पेमेंट् कृते २ लक्षरूप्यकाणां सञ्चयनं वा भवतु, बैङ्किंगस्य नकदव्यवहारस्य च शक्तिः, सर्वेषु विकसनशीलेषु रूपेषु, अस्माकं जीवनानि आकारयितुं निरन्तरं वर्तते।", "normalised": "अहं च तस्यां एव एस-बी-आई शाखायाम् कदाचित् गच्छामि, यत् एकं भावुकं स्मरणं अस्ति यत्र सर्वं आरब्धम्। मुखानि परिवर्तितानि, प्रौद्योगिकी विकसितः, परन्तु मूल उद्देश्यः समानः एव अस्ति: अस्माकं कठिनार्जितं धनं सुरक्षितं कर्तुं, अस्माकं वित्तीय-लक्ष्याणि प्राप्तुं च अस्मान् साहाय्यं करोति। तत् दादीयाः शल्यचिकित्सायाः कृते रूप्यक-पञ्चविंशति-सहस्रं स्थानान्तरणं करोति वा भूमेः अग्रिम-भुगतानं कर्तुं रूप्यक-द्विलक्षं संचयति वा, बैंकिंग-लेनदेनस्य शक्तिः, स्वस्य विकासशीलेषु रूपेषु, अस्माकं जीवनानि आकारयति एव।"}
