{"unnormalised": "भारते अंकीयभुगतानस्य वृद्धिः: अद्यतनलक्षणानाम् अवलोकनम्", "normalised": "भारते अंकीयभुगतानोत्कर्षः: नूतनप्रवृत्तीनाम् अवलोकनम्"}
{"unnormalised": "भारतीयवित्तीयपरिदृश्यं हाल्येसु वर्षेसु महत्त्वपूर्णं रूपान्तरणं दृष्टवान्, यत् अंकीयभुगतानपद्धतीनां प्रसारेण बहुधा प्रेरितम्। पूर्वं नकदव्यवहारेषु बहुधा आश्रितो देशः इदानीं विविधानां वित्तीयकार्यकलापानां कृते विद्युतीयमञ्चानाम् उपयोगे वृद्धिम् अनुभवति। इदं परिवर्तनं विमुद्रीकरणम्, वर्धितं अन्तर्जालप्रवेशः, चलदूरभाषीयबैङ्किङ्ग् तथा UPI (Unified Payments Interface) इत्यनेन प्रदत्ता सुविधा च इत्यादीनि शासकीयप्रयत्नैः प्रेरितम् अस्ति। केवलं UPI व्यवहाराणाम् मूल्यं एके मासे ₹10 ट्रिलियनं अतिक्रमत्। इदं तु द्वित्राभ्यः वर्षेभ्यः पूर्वतनापेक्षया अपि पर्याप्तं वर्धनं दर्शयति।", "normalised": "भारतीयवित्तीयपरिदृश्ये अधुनातनवर्षेषु महत्त्वपूर्णं परिवर्तनं दृष्टम्, यत् प्रायः अंकीयभुगतानपद्धतीनां प्रसारेण चालितम्। एकदशके नगदव्यवहारेषु अतिनिर्भरः देशः इदानीं विविधानां वित्तीयगतिविधीनां कृते विद्युतीयमञ्चानाम् उपयोगे उत्कर्षम् अनुभवति। एषः परिवर्तनः विमुद्रीकरणम्, वर्धितजालप्रवेशः, चलदूरवाणीबैङ्किङ्ग् (mobile banking) यू-पी-आइ (unified payments interface) इत्यनेन प्रदत्तसौकर्येण च प्रेरितः अस्ति। यू-पी-आइ व्यवहारस्य मूल्यं एकेनैव मासेन रूप्यकाणां दशलक्षकोटिम् अतिक्रान्तम्। एतत् द्विवर्षेभ्यः पूर्वतनानाम् आङ्किकानाम् अपेक्षया पर्याप्तं वर्धनं वर्तते।"}
{"unnormalised": "अस्य परिवर्तनस्य प्रमुखचालकेषु एकः जनसामान्ये बैङ्किङ्गसेवानां वर्धिता सुलभता अस्ति। फिनटेक-कम्पनीनाम् उदयः तथा SBI तथा PNB इत्येतादृशानां सार्वजनिकक्षेत्रीयबैङ्कानां विस्तारः च ग्रामेषु नगरेषु च अधिकाधिकाः जनाः औपचारिकवित्तीयमाध्यमानां लाभं प्राप्नुवन्ति। जनधनयोजना, वित्तीयसमावेशस्य राष्ट्रियं मिशनम्, बैङ्करहितायाः जनसंख्यायाः विशालखण्डं समाविष्टुं महत्त्वपूर्णं योगदानं दत्तवती। एतेन अनौपचारिकऋणस्रोतानाम् उपरि निर्भरता न्यूनीकृता, दैनन्दिनव्यवहारेषु डेबिट् कार्ड्, क्रेडिट् कार्ड्, नेट् बैङ्किङ्ग इत्यादीनाम् उपयोगे च वृद्धिः अभवत्। औसत ATM निकासी, तथापि, प्रति व्यवहारं प्रायः Rs. 4000 तिष्ठति।", "normalised": "अस्य परिवर्तनस्य प्रमुखचालकेषु एकः जनसामान्ये बैङ्किङ्गसेवानां वर्धिता सुलभता अस्ति। वित्तप्रौद्योगिकीकम्पनीनाम् उदयः तथा एस्-बी-आइ (S-B-I) पी-एन्-बी (P-N-B) इत्यादिवत् सार्वजनिकक्षेत्रीयबैङ्कानां विस्तारेण ग्रामीण-नगरीयक्षेत्रेषु अधिकाः जनाः औपचारिकवित्तीयमाध्यमान् प्राप्तुं शक्नुवन्ति। जनधनयोजना, वित्तीयसमावेशनस्य राष्ट्रियं मिशनम्, बैङ्करहितानां जनसंख्यायाः बृहत्तमं भागं योजयितुं महत्त्वपूर्णं योगदानं दत्तवती। अनेन अनौपचारिकऋणस्रोतेषु निर्भरता न्यूनीभूता, तथा च दैनिकव्यवहारेषु डेबिट् कार्ड्, क्रेडिट् कार्ड्, नेट् बैङ्किङ्ग (net banking) इत्येतेषाम् उपयोगः वर्धितः। औसत ए-टी-एम् आहरणानि तथापि प्रतिव्यवहारं प्रायः चतुरस्ररूप्यकाणि भवन्ति।"}
{"unnormalised": "COVID-19 महामारी अंकीयभुगतानस्य उपयोगम् अग्रे त्वरितवती। तालाबन्धेन शारीरिकचलने च प्रतिबन्धैः सह, जनाः क्रयणं, बिलभुगतानं, अन्यानि अत्यावश्यकसेवा कार्याणि च कर्तुं ऑनलाइनमञ्चानाम् आश्रयणं कृतवन्तः। उपभोगकर्तारः अंकीयव्यवहाराणां सुविधां सुरक्षां च अभ्यस्ताः यतो हि महामारी अपगच्छन्ती अपि एषा प्रवृत्तिः स्थास्यते इति सम्भावना अस्ति। ऑनलाइनविक्रेतारः अपि क्रेडिट् कार्ड्, डेबिट् कार्ड्, नेट् बैङ्किङ्ग, मोबाइलवॉलेट् इत्यादीनां विविधविकल्पैः सह अनुकूलितवन्तः। अनेके विशिष्टाङ्कीयमञ्चैः कृतेषु भुक्तानषु १०% पर्यन्तं छूटं प्रददति।", "normalised": "कोविड्-१९ महामारी अंकीयभुगतानस्य स्वीकरणम् अधिकं त्वरितं कृतवती। तालाबन्दीनां शारीरिकसञ्चलननियन्त्रणानां च कारणेन जनाः आपणाय, देयकानां भुगतानाय, अन्यावश्यकसेवाभ्यः च ऑनलाइन मञ्चानाम् आश्रयं कृतवन्तः। एषा प्रवृत्तिः महामारी निवर्तते चेदपि स्थातुं शक्नोति, यतः उपभोक्तारः अंकीयव्यवहाराणां सौकर्याय सुरक्षायाः च अभ्यस्ताः अभवन्। ऑनलाइन विक्रेताः अपि क्रेडिट् कार्ड्, डेबिट् कार्ड्, नेट् बैङ्किङ्ग, चलदूरवाणीकोषाः (mobile wallets) इत्यादीनां भुगतानविकल्पानां विस्तृतश्रेणीं प्रदाय अनुकूलिताः सन्ति। बहवः विशिष्टेषु अंकीयमञ्चेषु कृतेषु भुगतानेषु दश प्रतिशतं यावत् छूटं प्रदास्यन्ति।"}
{"unnormalised": "तथापि, अंकीयभुगतानप्रणालीनां सुरक्षां विश्वसनीयतां च सुनिश्चितं कर्तुं चुनौतयः विद्यन्ते। ऑनलाइनधोखाधड़ी साइबरअपराधस्य च घटनाः चिन्तायाः विषयः वर्तन्ते, साइबरसुरक्षा अवसंरचनां सुदृढीकर्तुं सुरक्षितऑनलाइनप्रणालीनां विषये उपभोक्तॄन् शिक्षयितुं च प्रयासाः आवश्यकाः। RBI (Reserve Bank of India) एतासां समस्यानां निवारणाय सक्रियतया कार्यं कुर्वन् अस्ति, द्वि-कारकप्रमाणीकरणं भुगतानसेवाप्रदातानां कृते च कठोरनियमान् कार्यान्वित् कुर्वन् अस्ति। उच्चमूल्यभुक्तानस्य कृते व्यवहारशुल्कं Rs. २०० स्थापयितुं विषये अपि चर्चा प्रचलति।", "normalised": "तथापि अंकीयभुगतानप्रणालीनां सुरक्षां विश्वसनीयतां च सुनिश्चित्य समस्याः अवशिष्यन्ते। ऑनलाइनधोखाधडी सायबर अपराधस्य घटनाः चिन्तायाः विषयः एव सन्ति, सायबर सुरक्षा अवसंरचनां दृढीकर्तुं सुरक्षितऑनलाइन व्यवहारविषये उपभोक्तृन् शिक्षयितुं च प्रयासाः आवश्यकाः। आर्-बी-आइ (R-B-I) (reserve bank of india) एतासां समस्यानां निवारणाय सक्रियतया कार्यं कुर्वन् अस्ति, द्वि-कारकप्रमाणीकरणं (two-factor authentication) भुगतानसेवाप्रदात्रां कृते कठोरनियमान् च क्रियान्वितं कुर्वन्। उच्चमूल्यभुगतानस्य कृते द्विशतरूप्यकेषु व्यवहारशुल्कं नियन्त्रयितुं विषये अपि चर्चाः प्रचलन्ति।"}
{"unnormalised": "निष्कर्षतः, भारते अंकीयभुगतानस्य दिशि परिवर्तनं महत्त्वपूर्णं परिवर्तनात्मकं च प्रवृत्तिः अस्ति। चुनौतयः तिष्ठन्ति चेदपि, वर्धितवित्तीयसमावेशस्य, सुविधायाः, दक्षतायाः च लाभः निर्विवादः अस्ति। सुरक्षां सुलभतां च वर्धयितुं निरन्तरप्रयासैः सह भारतं वैश्विकअंकीयभुगतानपरिदृश्ये अग्रणी भवितुं सुस्थितः अस्ति। भविष्यवाणी अस्ति यत् २०२५ तमवर्षपर्यन्तं सर्वेषां व्यवहाराणां ७०% अधिकाः अंकीयाः भविष्यन्ति, यत् वर्तमानस्थितेः ४५% समीपे वर्तते, तस्मात् पर्याप्तं वर्धनम्।", "normalised": "निष्कर्षतः भारते अंकीयभुगतानं प्रति परिवर्तनं महत्त्वपूर्णं परिवर्तनात्मकं च प्रवृत्तिः अस्ति। समस्याः विद्यन्ते चेदपि वर्धितवित्तीयसमावेशनस्य, सौकर्यस्य, दक्षतायाः च लाभाः अनस्वीकार्याः सन्ति। सुरक्षां सुलभतां च वर्धयितुं निरन्तरप्रयासैः सह भारतं वैश्विकडिजिटलभुगतानपरिदृश्ये अग्रणी भवितुं सुस्थितम् अस्ति। भविष्यद्वाणी अस्ति यत् द्वाविंशत्यधिकद्विसहस्रवर्षे (२०२५) यावत् सर्वेषां व्यवहाराणां सप्ततिः प्रतिशतम् अंकीयव्यवहाराः भविष्यन्ति, यः वर्तमानकालीनात् पञ्चचत्वारिंशत् प्रतिशतात् (४५%) अधिकः भविष्यति।"}
