{"unnormalised": "भारतीयमुद्राव्यवहारज्ञानम्: एकः मार्गदर्शकः", "normalised": "भारतीयानां मुद्राव्यवहाराणां अवगमनम्: एकं मार्गदर्शनम्"}
{"unnormalised": "भारते वित्तप्रबन्धनं विविधनकदबैङ्कव्यवहारान् अन्तर्भावयति, तथा च अन्तर्निहितान् सूक्ष्मभेदान् अवगन्तुम् आवश्यकम् अस्ति। दैनिकचायक्रयणात् आरभ्य बृहन्निर्वेशपर्यन्तं व्यवहाराः कथं कार्यं कुर्वन्ति इति ज्ञानेन वित्तीयसुरक्षा दक्षता च सुनिश्चितौ भवतः। एषः मार्गदर्शकः सामान्यदृष्ट्या भारतीयवित्तीयपरिदृश्यस्य नौचालनार्थं सामान्याचरणानां, नियमानां, युक्तीनां च विषये ध्यानं ददाति।", "normalised": "भारते वित्तप्रबन्धनं विविध-नकद-बैङ्किङ्ग्-व्यवहारान् अन्तर्भावयति, अस्मिन् विषये सूक्ष्मान् भेदान् अवगन्तुं आवश्यकम्। प्रतिदिनस्य चाय-क्रयणात् आरभ्य बृहत्-निवेशपर्यन्तं, व्यवहाराः कथं कार्यं कुर्वन्ति इति ज्ञात्वा आर्थिकसुरक्षा दक्षता च सुनिश्चितीक्रियते। इदं मार्गदर्शनं सामान्यं सिंहावलोकनं प्रदास्यति, सामान्य-आचरणेषु, नियमेषु, भारतीय-आर्थिक-परिदृश्ये नौचालनं कर्तुं उपायान् च केन्द्रितं करोति।"}
{"unnormalised": "नकदव्यवहाराः भारते सर्वत्र विद्यन्ते, विशेषतः लघुषु नगरेषु ग्रामीणक्षेत्रेषु च। यद्यपि अंकीयभुगतानं गतिं प्राप्नोति, तथापि नकदम् एव राजा वर्तते। लघुक्रयणेभ्यः, यथा १० रूप्यकाणां चायस्य कूपः अथवा ५० रूप्यकाणां शाकानि, नकदम् प्रायः अभिप्रेतविधिः अस्ति। तथापि, बृहन्नकदव्यवहाराणां निगरानीकरणाय नियमाः स्थापिताः सन्ति। आयकरनियमानुसारं २ लक्षरूप्यकात् अधिकस्य एकस्य नकदव्यवहारस्य अनिवार्यरूपेण प्रतिवेदनं करणीयम्। बैङ्कखातात् एकस्मिन् दिने ५०,००० रूप्यकाणां वा अधिकानां निक्षेपणं वा निष्कासनं वा अपि पर्यवेक्षणं वर्धयेत्।", "normalised": "नकद-व्यवहाराः भारते सर्वत्र दृश्यन्ते, विशेषतः लघु-नगरेषु ग्रामीण-क्षेत्रेषु च। यद्यपि डिजिटल-भुगतानानि गतिं प्राप्नुवन्ति, नकदं राजत्वं स्थापयति। लघु-क्रयणेभ्यः, यथा चाय-क्रीत-रुपीयक-दश-मूल्यानि वा शाकानि क्रीत-रुपीयक-पञ्चाशत्-मूल्यानि, नकदं प्रायः इष्टतमः विधिः अस्ति। तथापि, बृहत्-नकद-व्यवहाराणां निरीक्षणाय नियमाः स्थापिताः सन्ति। आयकर-नियमानुसारं, रुपीयक-द्वि-लक्ष-अतिरेकः कोऽपि एकलः नकद-व्यवहारः अनिवार्य-निवेदनं अपेक्षितः भवति। रुपीयक-पञ्चाशत्-सहस्रं वा अधिकं वा एकल-दिवसे बैङ्क-खातात् निक्षेपाः निष्कासनानि वा अपि समीक्षां वर्धयेयुः।"}
{"unnormalised": "बैङ्कव्यवहाराः औपचारिकवित्तीयव्यवस्थायाः पृष्ठवंशं निर्मान्ति। बैङ्कखाताम् उद्घाटयितुम् सामान्यतः आधारपत्रं, पान् पत्रं, निवासप्रमाणपत्रं च इत्यादीनि आवश्यकानि सन्ति। भारतीयस्टेट् बैङ्क् (SBI) विशालतमः व्यापकतमः च बैङ्कः अस्ति, परन्तु चयनार्थं बहवः अन्ये राष्ट्रियकृताः निजीबैङ्काः च सन्ति। NEFT (राष्ट्रियवैद्युतनिधिस्थानान्तरणम्) RTGS (वास्तविकसमयस्थूलनिराकरणम्) च ऑनलाइननिधिस्थानान्तरणार्थं सामान्यतः उपयुज्यन्ते। NEFT लघुमात्राणां कृते उपयुक्तम् अस्ति, तस्य उपरि सीमा नास्ति, RTGS तु सामान्यतः बृहद्व्यवहारेषु उपयुज्यते, प्रायः २ लक्षरूप्यकात् अधिकम्। IMPS (तत्कालभुगतानसेवा) २४/७ तत्कालनिधिस्थानान्तरणार्थम् अनुमतिं ददाति।", "normalised": "बैङ्किङ्ग्-व्यवहाराः औपचारिक-आर्थिक-व्यवस्थायाः पृष्ठवंशं निर्मान्ति। बैङ्क-खाता-उद्घाटनं सामान्यतः सरलं भवति, आधार-पत्रं, पैन-पत्रं, निवास-प्रमाणपत्रं च इव दस्तावेजानां अपेक्षा भवति। एस-बी-आई (स्टेट् बैङ्क् ऑफ् इण्डिया) विशालतमेषु व्यापकतमेषु च बैङ्केषु अन्यतमः अस्ति, परन्तु चयनं कर्तुं बहवः अन्ये राष्ट्रियकृताः निजी-बैङ्काः च सन्ति। एन-ई-एफ-टी (नैशनल इलैक्ट्रॉनिक् फण्ड्स् ट्रांसफर्) आर-टी-जी-एस (रिअल् टाइम् ग्रॉस् सेटलमेण्ट्) च ऑनलाइन-निधि-स्थानान्तरणाय सामान्यतः उपयुज्यन्ते। एन-ई-एफ-टी लघु-मात्राभ्यः उपयुक्तः अस्ति तथा च उच्चसीमा नास्ति, यदाकि आर-टी-जी-एस सामान्यतः बृहत्-व्यवहारेभ्यः उपयुज्यते, सामान्यतः रुपीयक-द्वि-लक्ष-उपरि। आई-एम-पी-एस (इमीडियेट् पेमेण्ट् सर्विस) निरन्तर-निधि-स्थानान्तरणं चतुर्विंशति-सप्त-दिनं अनुमन्यते।"}
{"unnormalised": "UPI (एकीकृतभुगतान अंतरापृष्ठम्) भारते अंकीयभुगतानस्य क्रान्तिं कृतवान्। फोनपे, गूगल पे, पेटीएम् इत्येतादृशाः ऐप्स शीघ्रान् सुलभान् व्यवहारान् सुगमं कर्तुं UPI उपयुज्यन्ते। भवन्तः सरलया रीत्या विपण्यां QR कोडं स्कैन् कृत्वा २५० रूप्यकाणि किरानासामग्रीं क्रेतुं शक्नुवन्ति, अथवा स्वमित्राय स्वस्य UPI ID माध्यमेन ५०० रूप्यकाणि प्रेषयितुं शक्नुवन्ति। एतानि प्लेट्फॉर्मानि प्रायः कॅशबॅक् च पुरस्कारान् च प्रददति, ये तान् अधिकाकर्षकं कुर्वन्ति। तथापि, फिशिंग् स्कैम्स् च धोखायुक्त UPI अनुरोधेषु च सावधानेन भवितुम् आवश्यकम् अस्ति।", "normalised": "यू-पी-आई (यूनिफाइड पेमेण्ट्स् इन्टर्फेस्) भारते डिजिटल-भुगतानानि क्रान्तिकारितानि कृतवान्। फोन-पे, गूगल-पे, पेटीएम् च इव एप्स शीघ्र-सरल-व्यवहारान् सुलभं कर्तुं यू-पी-आई उपयोगं कुर्वन्ति। भवन्तः सरलतापूर्वकं विपणौ क्यू-आर कोड् स्कैन् कर्तुं शक्नुवन्ति तथा च किरानासामग्रीं क्रीत्वा रुपीयक-द्विशतं पञ्चाशत् च प्रदातुं शक्नुवन्ति, अथवा यू-पी-आई आईडी-माध्यमेन मित्राय रुपीयक-पञ्चशतं प्रेषयितुं शक्नुवन्ति। एते मञ्चाः प्रायः कैशबैक-पुरस्कारान् च प्रयच्छन्ति, येन ते अधिकाः आकर्षकाः भवन्ति। तथापि, फिशिंग्-घोटालानां कपट-यू-पी-आई-आवेदनानां च विषये सावधानं भवितुं महत्त्वपूर्णम्।"}
{"unnormalised": "क्रेडिट् डेबिट् कार्ड्स् च वर्धमानरूपेण उपयुज्यन्ते, विशेषतः नगरीयक्षेत्रेषु। कार्ड्स् उपयुज्यमानाः व्यवहारशुल्कविषये ब्याजदरविषये च सावधानाः भवन्तु। केचन क्रेडिट् कार्ड्स् ५००० रूप्यकाणां वा अधिकानां वार्षिकशुल्कं गृह्णन्ति, अन्ये तु निश्शुल्कं भवन्ति। डेबिट् कार्डेषु सामान्यतः वार्षिकशुल्कानि न सन्ति, परन्तु केचन बैङ्काः निश्चितसीमाम् अतिक्रम्य ATM निष्कासनेषु शुल्कं आरोपयितुम् अर्हन्ति। अनधिकृतव्यवहारान् अभिज्ञातुं स्वस्य बैङ्कविवरणानि नियमितरूपेण सदैव निरीक्षध्वम्।", "normalised": "क्रेडिट्-डेबिट्-पत्राणि विशेषतः शहरी-क्षेत्रेषु वर्धमानरूपेण उपयुज्यन्ते। पत्राणि उपयुज्यन्ते चेत्, व्यवहार-शुल्कानां ब्याज-दराणां च विषये सावधानः भव। केषाञ्चन क्रेडिट्-पत्राणां वार्षिक-शुल्कं रुपीयक-पञ्च-सहस्रं वा अधिकं भवति, यदाकि अन्यानि नि:शुल्कानि सन्ति। डेबिट्-पत्राणां सामान्यतः वार्षिक-शुल्कानि न भवन्ति, परन्तु केचन बैङ्काः निश्चित-सीमाम् अतिरिच्य ए-टी-एम-निष्कासनाय शुल्कं योजयेयुः। अधिकृत-व्यवहारान् ज्ञातुं नियमितरूपेण स्वकीयं बैङ्क-विवरणं सर्वदा परीक्ष्य।"}
{"unnormalised": "ऋणानि बहवः भारतीयाः वित्तप्रबन्धनस्य अभिन्नं भागं सन्ति। बैङ्काः गृहऋणानि, वैयक्तिकऋणानि, शिक्षाऋणानि च इत्यादीनि विभिन्नानि ऋणप्रकाराणि प्रददति। ब्याजदरः ऋणप्रकारस्य ऋणग्रहीतुः क्रेडिट् स्कोरस्य च आधारेण परिवर्तते। उदाहरणार्थं, एचडीएफसी बैङ्कात् गृहऋणस्य ब्याजदरः प्रतिवर्षं ८.५% भवितुम् अर्हति। ऋणं स्वीकारात् पूर्वं स्वस्य पुनर्भुगतानक्षमतां ध्यानपूर्वकं आकल्य विभिन्नेभ्यः बैङ्केभ्यः प्रस्तावनानां तुलनां कुरुत।", "normalised": "ऋणाः बहवः भारतीयानां वित्तप्रबन्धनस्य अभिन्नं भागः सन्ति। बैङ्काः गृह-ऋणाः, व्यक्तिगत-ऋणाः, शिक्षा-ऋणाः च इव विभिन्न-प्रकारकान् ऋणान् प्रयच्छन्ति। ब्याज-दराः ऋणस्य प्रकारस्य ऋणग्रहीतुः क्रेडिट्-अङ्कस्य च आधारेण भिद्यन्ते। उदाहरणार्थं, एच्-डी-एफ-सी बैङ्कात् गृह-ऋणस्य प्रतिवर्षं अष्ट-बिन्दु-पञ्च-प्रतिशतं ब्याज-दरः भवेत्। ऋणं स्वीकृत्य पूर्वं, स्वकीयं पुनर्भुगतान-सामर्थ्यं ध्यानपूर्वकं आकल्य विभिन्न-बैङ्कानां प्रस्तावान् तुल्य।"}
{"unnormalised": "निर्वेशाः दीर्घकालिकवित्तीययोजनायां महत्त्वपूर्णभूमिकां निर्वहन्ति। लोकप्रियनिर्वेशनविकल्पेषु निश्चितनिक्षेपाः (FDs), म्यूचुअल फण्ड्स्, स्टॉक्स् च अन्तर्भवन्ति। एफडी निश्चितप्रतिफलदरं प्रददति, सामान्यतः प्रतिवर्षं ६% तः ७% पर्यन्तम्। म्यूचुअल फण्ड्स् विपण जोखिमस्य अधीनं भवन्ति परन्तु उच्चप्रतिफलस्य सम्भावनां प्रददति। स्टॉक्स् मध्ये निर्वेशाय विपण्याः सावधानअनुसन्धानम् अवगमनं च आवश्यकम् अस्ति। बॉम्बे स्टॉक् एक्सचेंज (BSE) नेशनल स्टॉक् एक्सचेंज (NSE) च भारते द्वौ मुख्यौ स्टॉक एक्सचेंज स्तः।", "normalised": "दीर्घकालिक-आर्थिक-योजनायां निवेशाः महत्त्वपूर्णं भूमिकां निर्वहन्ति। लोकप्रिय-निवेश-विकल्पेषु सावधि-निक्षेपाः (एफ-डी-स्), म्यूचुअल-फण्ड्स्, स्टॉक्स् च सम्मिलिताः सन्ति। एफ-डी-स् नियतं प्रतिलाभं प्रयच्छन्ति, सामान्यतः प्रतिवर्षं षट्-प्रतिशतं सप्त-प्रतिशतं यावत्। म्यूचुअल-फण्ड्स् बाजार-जोखिमाणां विषये अधीनं भवन्ति परन्तु उच्च-प्रतिलाभस्य सम्भावनां प्रयच्छन्ति। स्टॉक्स् मध्ये निवेशः बाजारस्य ध्यानपूर्वकं अनुसंधानं अवगमनं च अपेक्षते। बॉम्बे स्टॉक् एक्सचेंज (बी-एस-ई) नेशनल स्टॉक् एक्सचेंज (एन-एस-ई) च भारते द्वौ मुख्यौ स्टॉक् एक्सचेंजौ स्तः।"}
{"unnormalised": "निष्कर्षरूपेण, भारतीयमुद्राव्यवहाराणां विविधपक्षाणां ज्ञानम् प्रभावीवित्तप्रबन्धनस्य कृते महत्त्वपूर्णम् अस्ति। नियमानां विषये अवगतः भूत्वा, अंकीयभुगतानविधिनां लाभं प्राप्य, बुद्धिमत्तापूर्वकं निर्वेशानां योजनां कृत्वा च व्यक्तिः आत्मविश्वासपूर्वकं भारतीयवित्तीयपरिदृश्यं नौचालयितुं शक्नोति। स्वचलित्रिक्शायात्रायाः कृते २० रूप्यकाणि दत्त्वा वा म्यूचुअल फण्डे २०,००० रूप्यकाणि निवेशयित्वा वा सूचितनिर्णयानां निर्माणं वित्तीयकल्याणस्य कुञ्चिका अस्ति। स्वस्य वित्तीयसूचनां सर्वदा रक्षत स्वकष्टार्जितधनस्य रक्षाय स्कैम्स् विषये च सावधानः भवतु इति स्मरत।", "normalised": "निष्कर्षेण, भारतीय-मुद्रा-व्यवहाराणां विभिन्न-पक्षाणां अवगमनं प्रभावी-वित्त-प्रबन्धनाय महत्त्वपूर्णम् अस्ति। नियमानां ज्ञानेन, डिजिटल-भुगतान-पद्धतीनाम् उपयोगेन, बुद्धिमत्तया निवेशानां योजनाया च व्यक्तिः आत्मविश्वासपूर्वकं भारतीय-आर्थिक-परिदृश्ये नौचालनं कर्तुं शक्नोति। ऑटो-रिक्शा-यात्रायाः रुपीयक-विंशतिः प्रदेया वा म्यूचुअल-फण्डे रुपीयक-विंशति-सहस्रं निवेश्य, सूचित-निर्णयानां करणं आर्थिक-कल्याणाय कुञ्जी अस्ति। स्वकीयं आर्थिक-सूचनां सर्वदा रक्षतु तथा च स्वकीय-कष्टार्जित-धनस्य रक्षाय घोटालानां विषये सावधानः भव।"}
