```json
{
  "unnormalised": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ହୋଇ ରହିଛି। ଏହି ରୋଗଗୁଡ଼ିକର ସଂଚାରଣ, ପ୍ରତିରୋଧ ଏବଂ ପରିଚାଳନା ବିଷୟରେ ବୁଝିବା ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲଟି ଭାରତରେ ସାଧାରଣ ସଂକ୍ରାମକ ରୋଗ ଏବଂ ସେମାନଙ୍କୁ ମୁକାବିଲା କରିବାର ରଣନୀତିଗୁଡ଼ିକର ଏକ ମୌଳିକ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ହୋଇ ରହିଛି। ଏହି ରୋଗଗୁଡ଼ିକର ସଂଚାରଣ, ପ୍ରତିରୋଧ ଏବଂ ପରିଚାଳନା ବିଷୟରେ ବୁଝିବା ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲଟି ଭାରତରେ ସାଧାରଣ ସଂକ୍ରାମକ ରୋଗ ଏବଂ ସେମାନଙ୍କୁ ମୁକାବିଲା କରିବାର ରଣନୀତିଗୁଡ଼ିକର ଏକ ମୌଳିକ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ସ୍ୱାସ୍ଥ୍ୟ ସମସ୍ୟା ହୋଇ ରହିଛି। ଏହି ରୋଗଗୁଡ଼ିକର ସଂଚାରଣ, ପ୍ରତିରୋଧ ଏବଂ ପରିଚାଳନା ବିଷୟରେ ବୁଝିବା ସ୍ୱାସ୍ଥ୍ୟସେବା ବୃତ୍ତିଗତ ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲଟି ଭାରତରେ ସାଧାରଣ ସଂକ୍ରାମକ ରୋଗ ଏବଂ ସେମାନଙ୍କୁ ମୁକାବିଲା କରିବାର ରଣନୀତିଗୁଡ଼ିକର ଏକ ମୌଳିକ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ସବୁଠାରୁ ପ୍ରଚଳିତ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଯକ୍ଷ୍ମା (ଟିବି)। ଭାରତରେ ବିଶ୍ୱର ପ୍ରାୟ 26% ଟିବି ରୋଗୀ ଅଛନ୍ତି। ଟିବି ମାଇକୋବ୍ୟାକ୍ଟେରିୟମ୍ ଟ୍ୟୁବରକୁଲୋସିସ୍ ବ୍ୟାକ୍ଟେରିଆ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଏହା ମୁଖ୍ୟତଃ ଫୁସଫୁସ୍କୁ ଆକ୍ରାନ୍ତ କରିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି କ୍ରମାଗତ କାଶ, ଜ୍ୱର, ରାତିରେ ଝାଳ ବୋହିବା ଏବଂ ଓଜନ ହ୍ରାସ ହେବା। ସାଧାରଣତଃ ସ୍ପୁଟମ୍ ପରୀକ୍ଷା ଏବଂ ଛାତି ଏକ୍ସ-ରେ ଦ୍ୱାରା ଏହାର ନିରୂପଣ କରାଯାଇଥାଏ। ଏହାର ଚିକିତ୍ସା ପାଇଁ ଆଣ୍ଟିବାୟୋଟିକ୍ସର ଏକ କୋର୍ସ ଆବଶ୍ୟକ, ଯାହା ଅଧିକାଂଶ ସମୟରେ 6 ମାସ କିମ୍ବା ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ। ଚିକିତ୍ସା ପାଳନକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ପ୍ରତ୍ୟକ୍ଷ ଭାବେ ପର୍ଯ୍ୟବେକ୍ଷିତ ଚିକିତ୍ସା (ଡଟ୍ସ) ଏକ ବହୁଳ ଭାବେ ବ୍ୟବହୃତ ରଣନୀତି। ସଂଶୋଧିତ ଜାତୀୟ ଟିବି ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ (ଆରଏନଟିସିପି) ଭାରତରେ ଟିବିର ଭାରକୁ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "ଭାରତରେ ସବୁଠାରୁ ପ୍ରଚଳିତ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଯକ୍ଷ୍ମା (ଟି-ବି)। ଭାରତରେ ବିଶ୍ୱର ପ୍ରାୟ ଛବିଶ ପ୍ରତିଶତ ଟି-ବି ରୋଗୀ ଅଛନ୍ତି। ଟି-ବି ମାଇକୋବ୍ୟାକ୍ଟେରିୟମ୍ ଟ୍ୟୁବରକୁଲୋସିସ୍ ବ୍ୟାକ୍ଟେରିଆ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଏହା ମୁଖ୍ୟତଃ ଫୁସଫୁସ୍କୁ ଆକ୍ରାନ୍ତ କରିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି କ୍ରମାଗତ କାଶ, ଜ୍ୱର, ରାତିରେ ଝାଳ ବୋହିବା ଏବଂ ଓଜନ ହ୍ରାସ ହେବା। ସାଧାରଣତଃ ସ୍ପୁଟମ୍ ପରୀକ୍ଷା ଏବଂ ଛାତି ଏକ୍ସ-ରେ ଦ୍ୱାରା ଏହାର ନିରୂପଣ କରାଯାଇଥାଏ। ଏହାର ଚିକିତ୍ସା ପାଇଁ ଆଣ୍ଟିବାୟୋଟିକ୍ସର ଏକ କୋର୍ସ ଆବଶ୍ୟକ, ଯାହା ଅଧିକାଂଶ ସମୟରେ ୬ ମାସ କିମ୍ବା ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ। ପ୍ରତ୍ୟକ୍ଷ ଭାବେ ପର୍ଯ୍ୟବେକ୍ଷିତ ଚିକିତ୍ସା (ଡି-ଓ-ଟି-ଏସ) ଏକ ବହୁଳ ଭାବେ ବ୍ୟବହୃତ ରଣନୀତି। ସଂଶୋଧିତ ଜାତୀୟ ଟି-ବି ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ (ଆର-ଏନ-ଟି-ସି-ପି) ଭାରତରେ ଟି-ବିର ଭାରକୁ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ଭାରତରେ ସବୁଠାରୁ ପ୍ରଚଳିତ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏ ହେଉଛି ଯକ୍ଷ୍ମା (ଟିବି)। ଭାରତରେ ବିଶ୍ୱର ପ୍ରାୟ 26% ଟିବି ରୋଗୀ ଅଛନ୍ତି। ଟିବି ମାଇକୋବ୍ୟାକ୍ଟେରିୟମ୍ ଟ୍ୟୁବରକୁଲୋସିସ୍ ବ୍ୟାକ୍ଟେରିଆ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଏହା ମୁଖ୍ୟତଃ ଫୁସଫୁସ୍କୁ ଆକ୍ରାନ୍ତ କରିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି କ୍ରମାଗତ କାଶ, ଜ୍ୱର, ରାତିରେ ଝାଳ ବୋହିବା ଏବଂ ଓଜନ ହ୍ରାସ ହେବା। ସାଧାରଣତଃ ସ୍ପୁଟମ୍ ପରୀକ୍ଷା ଏବଂ ଛାତି ଏକ୍ସ-ରେ ଦ୍ୱାରା ଏହାର ନିରୂପଣ କରାଯାଇଥାଏ। ଏହାର ଚିକିତ୍ସା ପାଇଁ ଆଣ୍ଟିବାୟୋଟିକ୍ସର ଏକ କୋର୍ସ ଆବଶ୍ୟକ, ଯାହା ଅଧିକାଂଶ ସମୟରେ 6 ମାସ କିମ୍ବା ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଚାଲିଥାଏ। ପ୍ରତ୍ୟକ୍ଷ ଭାବେ ପର୍ଯ୍ୟବେକ୍ଷିତ ଚିକିତ୍ସା (ଡଟ୍ସ) ଏକ ବହୁଳ ଭାବେ ବ୍ୟବହୃତ ରଣନୀତି। ସଂଶୋଧିତ ଜାତୀୟ ଟିବି ନିୟନ୍ତ୍ରଣ କାର୍ଯ୍ୟକ୍ରମ (ଆରଏନଟିସିପି) ଭାରତରେ ଟିବିର ଭାରକୁ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ହେଉଛି ଜଳବାହିତ ରୋଗ। କଳେରା, ଟାଇଫଏଡ୍ ଜ୍ୱର ଏବଂ ହେପାଟାଇଟିସ୍ ଏ ଦୂଷିତ ଜଳ ଉତ୍ସଗୁଡ଼ିକ ହେତୁ ସାଧାରଣ ଅଟେ। ଲକ୍ଷଣଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ କିନ୍ତୁ ପ୍ରାୟତଃ ଡାଇରିଆ, ବାନ୍ତି, ଜ୍ୱର ଏବଂ କାମଳ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ। ପ୍ରତିରୋଧ ରଣନୀତିଗୁଡ଼ିକରେ ପରିଷ୍କାର ପାନୀୟ ଜଳ, ଉପଯୁକ୍ତ ପରିମଳ ଏବଂ ଟୀକାକରଣ ଅନ୍ତର୍ଭୁକ୍ତ ଯେଉଁଠାରେ ଉପଲବ୍ଧ। ଉଦାହରଣ ସ୍ୱରୂପ, ଟାଇଫଏଡ୍ ଟିକାର ପ୍ରାୟ ~70% ଦକ୍ଷତା ଅଛି | ଡାଇରିଆ ରୋଗରୁ ହେଉଥିବା ଡିହାଇଡ୍ରେସନ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍ (ORS) ଅତ୍ୟାବଶ୍ୟକ | 1 ମିନିଟ୍ ପାଇଁ ପାଣି ଗରମ କରିବା ଦ୍ୱାରା ଅଧିକାଂଶ କ୍ଷତିକାରକ ବ୍ୟାକ୍ଟେରିଆ ଏବଂ ଭାଇରସ୍ ମରିପାରିବେ |",
  "normalised": "ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ହେଉଛି ଜଳବାହିତ ରୋଗ। କଳେରା, ଟାଇଫଏଡ୍ ଜ୍ୱର ଏବଂ ହେପାଟାଇଟିସ୍ ଏ ଦୂଷିତ ଜଳ ଉତ୍ସଗୁଡ଼ିକ ହେତୁ ସାଧାରଣ ଅଟେ। ଲକ୍ଷଣଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ କିନ୍ତୁ ପ୍ରାୟତଃ ଡାଇରିଆ, ବାନ୍ତି, ଜ୍ୱର ଏବଂ କାମଳ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ। ପ୍ରତିରୋଧ ରଣନୀତିଗୁଡ଼ିକରେ ପରିଷ୍କାର ପାନୀୟ ଜଳ, ଉପଯୁକ୍ତ ପରିମଳ ଏବଂ ଟୀକାକରଣ ଅନ୍ତର୍ଭୁକ୍ତ ଯେଉଁଠାରେ ଉପଲବ୍ଧ। ଉଦାହରଣ ସ୍ୱରୂପ, ଟାଇଫଏଡ୍ ଟିକାର ପ୍ରାୟ ସତୁରି ପ୍ରତିଶତ ଦକ୍ଷତା ଅଛି | ଡାଇରିଆ ରୋଗରୁ ହେଉଥିବା ଡିହାଇଡ୍ରେସନ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍ (ଓ-ଆର-ଏସ୍) ଅତ୍ୟାବଶ୍ୟକ | ଏକ ମିନିଟ୍ ପାଇଁ ପାଣି ଗରମ କରିବା ଦ୍ୱାରା ଅଧିକାଂଶ କ୍ଷତିକାରକ ବ୍ୟାକ୍ଟେରିଆ ଏବଂ ଭାଇରସ୍ ମରିପାରିବେ |",
  "raw": "ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଚିନ୍ତା ହେଉଛି ଜଳବାହିତ ରୋଗ। କଳେରା, ଟାଇଫଏଡ୍ ଜ୍ୱର ଏବଂ ହେପାଟାଇଟିସ୍ ଏ ଦୂଷିତ ଜଳ ଉତ୍ସଗୁଡ଼ିକ ହେତୁ ସାଧାରଣ ଅଟେ। ଲକ୍ଷଣଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ କିନ୍ତୁ ପ୍ରାୟତଃ ଡାଇରିଆ, ବାନ୍ତି, ଜ୍ୱର ଏବଂ କାମଳ ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥାଏ। ପ୍ରତିରୋଧ ରଣନୀତିଗୁଡ଼ିକରେ ପରିଷ୍କାର ପାନୀୟ ଜଳ, ଉପଯୁକ୍ତ ପରିମଳ ଏବଂ ଟୀକାକରଣ ଅନ୍ତର୍ଭୁକ୍ତ ଯେଉଁଠାରେ ଉପଲବ୍ଧ। ଉଦାହରଣ ସ୍ୱରୂପ, ଟାଇଫଏଡ୍ ଟିକାର ପ୍ରାୟ ~70% ଦକ୍ଷତା ଅଛି | ଡାଇରିଆ ରୋଗରୁ ହେଉଥିବା ଡିହାଇଡ୍ରେସନ୍ ପରିଚାଳନା କରିବା ପାଇଁ ଓରାଲ୍ ରିହାଇଡ୍ରେସନ୍ ସଲ୍ୟୁସନ୍ (ORS) ଅତ୍ୟାବଶ୍ୟକ | 1 ମିନିଟ୍ ପାଇଁ ପାଣି ଗରମ କରିବା ଦ୍ୱାରା ଅଧିକାଂଶ କ୍ଷତିକାରକ ବ୍ୟାକ୍ଟେରିଆ ଏବଂ ଭାଇରସ୍ ମରିପାରିବେ |"
}
```
```json
{
  "unnormalised": "ଭେକ୍ଟର ଜନିତ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ବଡ଼ ବିପଦ ସୃଷ୍ଟି କରନ୍ତି। ଡେଙ୍ଗୁ ଜ୍ୱର, ମ୍ୟାଲେରିଆ ଏବଂ ଚିକନଗୁନିଆ ମଶାଙ୍କ ଦ୍ୱାରା ବ୍ୟାପିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି ଅଧିକ ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା, ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଏବଂ ଚର୍ମରେ ଦାଗ। କୀଟନାଶକ ସ୍ପ୍ରେ କରି, ଜମାଟ ବାନ୍ଧୁଥିବା ପାଣିକୁ ବାହାର କରି, ମଶା ମାରିବା ଜାଲ ଏବଂ ରିପେଲେଣ୍ଟ ବ୍ୟବହାର କରି ମଶା ଜନସଂଖ୍ୟାକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏଥିରୁ ରକ୍ଷା ପାଇବାର ଉପାୟ। 2023 ରେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁର >2000 କେସ୍ ରିପୋର୍ଟ ହୋଇଥିଲା। ଜଟିଳତାକୁ ରୋକିବା ପାଇଁ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ଚିକିତ୍ସା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ନ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (NVBDCP) ଏହି ରୋଗଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ରଣନୀତିଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରେ।",
  "normalised": "ଭେକ୍ଟର ଜନିତ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ବଡ଼ ବିପଦ ସୃଷ୍ଟି କରନ୍ତି। ଡେଙ୍ଗୁ ଜ୍ୱର, ମ୍ୟାଲେରିଆ ଏବଂ ଚିକନଗୁନିଆ ମଶାଙ୍କ ଦ୍ୱାରା ବ୍ୟାପିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି ଅଧିକ ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା, ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଏବଂ ଚର୍ମରେ ଦାଗ। କୀଟନାଶକ ସ୍ପ୍ରେ କରି, ଜମାଟ ବାନ୍ଧୁଥିବା ପାଣିକୁ ବାହାର କରି, ମଶା ମାରିବା ଜାଲ ଏବଂ ରିପେଲେଣ୍ଟ ବ୍ୟବହାର କରି ମଶା ଜନସଂଖ୍ୟାକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏଥିରୁ ରକ୍ଷା ପାଇବାର ଉପାୟ। ଦୁଇ ହଜାର ତେଇଶି ମସିହାରେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁର ଦୁଇ ହଜାରରୁ ଅଧିକ କେସ୍ ରିପୋର୍ଟ ହୋଇଥିଲା। ଜଟିଳତାକୁ ରୋକିବା ପାଇଁ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ଚିକିତ୍ସା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ନ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (N-V-B-D-C-P) ଏହି ରୋଗଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ରଣନୀତିଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରେ।",
  "raw": "ଭେକ୍ଟର ଜନିତ ରୋଗଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ବଡ଼ ବିପଦ ସୃଷ୍ଟି କରନ୍ତି। ଡେଙ୍ଗୁ ଜ୍ୱର, ମ୍ୟାଲେରିଆ ଏବଂ ଚିକନଗୁନିଆ ମଶାଙ୍କ ଦ୍ୱାରା ବ୍ୟାପିଥାଏ। ଏହାର ଲକ୍ଷଣଗୁଡ଼ିକ ହେଉଛି ଅଧିକ ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା, ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଏବଂ ଚର୍ମରେ ଦାଗ। କୀଟନାଶକ ସ୍ପ୍ରେ କରି, ଜମାଟ ବାନ୍ଧୁଥିବା ପାଣିକୁ ବାହାର କରି, ମଶା ମାରିବା ଜାଲ ଏବଂ ରିପେଲେଣ୍ଟ ବ୍ୟବହାର କରି ମଶା ଜନସଂଖ୍ୟାକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏଥିରୁ ରକ୍ଷା ପାଇବାର ଉପାୟ। 2023 ରେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁର >2000 କେସ୍ ରିପୋର୍ଟ ହୋଇଥିଲା। ଜଟିଳତାକୁ ରୋକିବା ପାଇଁ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ଚିକିତ୍ସା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ନ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (NVBDCP) ଏହି ରୋଗଗୁଡ଼ିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ପାଇଁ ରଣନୀତିଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରେ।"
}
```
```json
{
  "unnormalised": "ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ, ଯେପରିକି ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋନିଆ ମଧ୍ୟ ସାଧାରଣ ଅଟେ | ଇନଫ୍ଲୁଏଞ୍ଜା ଭୂତାଣୁ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଶ୍ୱାସକ୍ରିୟା ଡ୍ରପଲେଟ୍ ମାଧ୍ୟମରେ ବ୍ୟାପିଥାଏ | ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଜ୍ୱର, କାଶ, ଗଳା ଯନ୍ତ୍ରଣା ଏବଂ ମାଂସପେଶୀ ଯନ୍ତ୍ରଣା ଅନ୍ତର୍ଭୁକ୍ତ | ନିମୋନିଆ ଜୀବାଣୁ, ଭୂତାଣୁ କିମ୍ବା ଫଙ୍ଗସ୍ ଦ୍ୱାରା ହୋଇପାରେ ଏବଂ ଏହା ଫୁସଫୁସ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ | ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋକୋକଲ୍ ନିମୋନିଆ ବିରୁଦ୍ଧରେ ଟୀକାକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ବିଶେଷତଃ ଦୁର୍ବଳ ଜନସଂଖ୍ୟା ଯେପରିକି ପିଲା ଏବଂ ବୃଦ୍ଧମାନଙ୍କ ପାଇଁ | ଭଲ ସ୍ୱାସ୍ଥ୍ୟବସ୍ଥା ଅଭ୍ୟାସ କରିବା, ଯେପରିକି ବାରମ୍ବାର ହାତ ଧୋଇବା, ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିଥାଏ |",
  "normalised": "ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ, ଯେପରିକି ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋନିଆ ମଧ୍ୟ ସାଧାରଣ ଅଟେ | ଇନଫ୍ଲୁଏଞ୍ଜା ଭୂତାଣୁ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଶ୍ୱାସକ୍ରିୟା ଡ୍ରପଲେଟ୍ ମାଧ୍ୟମରେ ବ୍ୟାପିଥାଏ | ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଜ୍ୱର, କାଶ, ଗଳା ଯନ୍ତ୍ରଣା ଏବଂ ମାଂସପେଶୀ ଯନ୍ତ୍ରଣା ଅନ୍ତର୍ଭୁକ୍ତ | ନିମୋନିଆ ଜୀବାଣୁ, ଭୂତାଣୁ କିମ୍ବା ଫଙ୍ଗସ୍ ଦ୍ୱାରା ହୋଇପାରେ ଏବଂ ଏହା ଫୁସଫୁସ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ | ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋକୋକଲ୍ ନିମୋନିଆ ବିରୁଦ୍ଧରେ ଟୀକାକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ବିଶେଷତଃ ଦୁର୍ବଳ ଜନସଂଖ୍ୟା ଯେପରିକି ପିଲା ଏବଂ ବୃଦ୍ଧମାନଙ୍କ ପାଇଁ | ଭଲ ସ୍ୱାସ୍ଥ୍ୟବସ୍ଥା ଅଭ୍ୟାସ କରିବା, ଯେପରିକି ବାରମ୍ବାର ହାତ ଧୋଇବା, ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିଥାଏ |",
  "raw": "ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ, ଯେପରିକି ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋନିଆ ମଧ୍ୟ ସାଧାରଣ ଅଟେ | ଇନଫ୍ଲୁଏଞ୍ଜା ଭୂତାଣୁ ଦ୍ୱାରା ହୋଇଥାଏ ଏବଂ ଶ୍ୱାସକ୍ରିୟା ଡ୍ରପଲେଟ୍ ମାଧ୍ୟମରେ ବ୍ୟାପିଥାଏ | ଲକ୍ଷଣଗୁଡ଼ିକ ମଧ୍ୟରେ ଜ୍ୱର, କାଶ, ଗଳା ଯନ୍ତ୍ରଣା ଏବଂ ମାଂସପେଶୀ ଯନ୍ତ୍ରଣା ଅନ୍ତର୍ଭୁକ୍ତ | ନିମୋନିଆ ଜୀବାଣୁ, ଭୂତାଣୁ କିମ୍ବା ଫଙ୍ଗସ୍ ଦ୍ୱାରା ହୋଇପାରେ ଏବଂ ଏହା ଫୁସଫୁସ୍କୁ ପ୍ରଭାବିତ କରିଥାଏ | ଇନଫ୍ଲୁଏଞ୍ଜା ଏବଂ ନିମୋକୋକଲ୍ ନିମୋନିଆ ବିରୁଦ୍ଧରେ ଟୀକାକରଣ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି, ବିଶେଷତଃ ଦୁର୍ବଳ ଜନସଂଖ୍ୟା ଯେପରିକି ପିଲା ଏବଂ ବୃଦ୍ଧମାନଙ୍କ ପାଇଁ | ଭଲ ସ୍ୱାସ୍ଥ୍ୟବସ୍ଥା ଅଭ୍ୟାସ କରିବା, ଯେପରିକି ବାରମ୍ବାର ହାତ ଧୋଇବା, ଶ୍ୱାସକ୍ରିୟା ସଂକ୍ରମଣ ବ୍ୟାପିବାକୁ ରୋକିବାରେ ସାହାଯ୍ୟ କରିଥାଏ |"
}
```
```json
{
  "unnormalised": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକର ପ୍ରଭାବୀ ନିୟନ୍ତ୍ରଣ ପାଇଁ ଏକ ବହୁମୁଖୀ ପଦ୍ଧତି ଆବଶ୍ୟକ। ଏଥିରେ ପରିମଳ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ବିଧିର ଉନ୍ନତି, ବିଶୁଦ୍ଧ ପାନୀୟ ଜଳ ଯୋଗାଣ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଟିକାକରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ବିଷୟରେ ସାଧାରଣ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେବା ଅନ୍ତର୍ଭୁକ୍ତ। ହାତ ଧୋଇବା ଏବଂ ନିରାପଦ ଖାଦ୍ୟ ପରିଚାଳନା ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ଅଭିଯାନଗୁଡ଼ିକ ସଂକ୍ରାମକ ରୋଗର ହାରକୁ ହ୍ରାସ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥା’ନ୍ତି। ଏକ ସୁସ୍ଥ ଭାରତ ହାସଲ କରିବା ପାଇଁ ଶୀଘ୍ର ଚିହ୍ନଟ, ତୁରନ୍ତ ଚିକିତ୍ସା ଏବଂ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣ ଅତ୍ୟାବଶ୍ୟକ। ଉପଯୁକ୍ତ ଚିକିତ୍ସା ପରାମର୍ଶ ପାଇଁ ଜଣେ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ସାଧାରଣ ଡାକ୍ତର କିମ୍ବା ଜଣେ ବିଶେଷଜ୍ଞ।",
  "normalised": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକର ପ୍ରଭାବୀ ନିୟନ୍ତ୍ରଣ ପାଇଁ ଏକ ବହୁମୁଖୀ ପଦ୍ଧତି ଆବଶ୍ୟକ। ଏଥିରେ ପରିମଳ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ବିଧିର ଉନ୍ନତି, ବିଶୁଦ୍ଧ ପାନୀୟ ଜଳ ଯୋଗାଣ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଟିକାକରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ବିଷୟରେ ସାଧାରଣ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେବା ଅନ୍ତର୍ଭୁକ୍ତ। ହାତ ଧୋଇବା ଏବଂ ନିରାପଦ ଖାଦ୍ୟ ପରିଚାଳନା ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ଅଭିଯାନଗୁଡ଼ିକ ସଂକ୍ରାମକ ରୋଗର ହାରକୁ ହ୍ରାସ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥା’ନ୍ତି। ଏକ ସୁସ୍ଥ ଭାରତ ହାସଲ କରିବା ପାଇଁ ଶୀଘ୍ର ଚିହ୍ନଟ, ତୁରନ୍ତ ଚିକିତ୍ସା ଏବଂ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣ ଅତ୍ୟାବଶ୍ୟକ। ଉପଯୁକ୍ତ ଚିକିତ୍ସା ପରାମର୍ଶ ପାଇଁ ଜଣେ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ସାଧାରଣ ଡାକ୍ତର କିମ୍ବା ଜଣେ ବିଶେଷଜ୍ଞ।",
  "raw": "ଭାରତରେ ସଂକ୍ରାମକ ରୋଗଗୁଡ଼ିକର ପ୍ରଭାବୀ ନିୟନ୍ତ୍ରଣ ପାଇଁ ଏକ ବହୁମୁଖୀ ପଦ୍ଧତି ଆବଶ୍ୟକ। ଏଥିରେ ପରିମଳ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ବିଧିର ଉନ୍ନତି, ବିଶୁଦ୍ଧ ପାନୀୟ ଜଳ ଯୋଗାଣ, ସ୍ୱାସ୍ଥ୍ୟସେବା ଭିତ୍ତିଭୂମିକୁ ସୁଦୃଢ଼ କରିବା, ଟିକାକରଣକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ଏବଂ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ବିଷୟରେ ସାଧାରଣ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେବା ଅନ୍ତର୍ଭୁକ୍ତ। ହାତ ଧୋଇବା ଏବଂ ନିରାପଦ ଖାଦ୍ୟ ପରିଚାଳନା ଅଭ୍ୟାସକୁ ପ୍ରୋତ୍ସାହିତ କରୁଥିବା ସ୍ୱାସ୍ଥ୍ୟ ଅଭିଯାନଗୁଡ଼ିକ ସଂକ୍ରାମକ ରୋଗର ହାରକୁ ହ୍ରାସ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥା’ନ୍ତି। ଏକ ସୁସ୍ଥ ଭାରତ ହାସଲ କରିବା ପାଇଁ ଶୀଘ୍ର ଚିହ୍ନଟ, ତୁରନ୍ତ ଚିକିତ୍ସା ଏବଂ ସାମୁଦାୟିକ ଅଂଶଗ୍ରହଣ ଅତ୍ୟାବଶ୍ୟକ। ଉପଯୁକ୍ତ ଚିକିତ୍ସା ପରାମର୍ଶ ପାଇଁ ଜଣେ ଡାକ୍ତରଙ୍କ ସହିତ ପରାମର୍ଶ କରିବାକୁ ମନେ ରଖନ୍ତୁ, ଉଦାହରଣ ସ୍ୱରୂପ, ଜଣେ ସାଧାରଣ ଡାକ୍ତର କିମ୍ବା ଜଣେ ବିଶେଷଜ୍ଞ।"
}
```
