```json
{
  "unnormalised": "ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ରୋଗ ବୃଦ୍ଧି ପାଉଛି, ଗତ ସପ୍ତାହରେ 200ରୁ ଅଧିକ ନୂଆ ସଂକ୍ରମଣ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ ଅଫ୍ ଦିଲ୍ଲୀ (MCD) ଗତକାଲି 16/10/2024ରେ ପ୍ରକାଶ କରିଛି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଏହି ବୃଦ୍ଧିର କାରଣ ଅସମୟରେ ହେଉଥିବା ବର୍ଷା ଏବଂ ଜଳବନ୍ଦୀକୁ ଦର୍ଶାଉଛନ୍ତି, ଯାହା ଏଡିସ୍ ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ ସ୍ଥାନ ସୃଷ୍ଟି କରୁଛି, ଏହି ମଶାମାନେ ଏହି ରୋଗ ସଂଚାରଣ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ବିଶେଷ କରି ରୋହିଣୀ ଏବଂ କରୋଲବାଗ ଭଳି ଅଞ୍ଚଳରେ ପରିସ୍ଥିତି ଉଦ୍‌ବେଗଜନକ ହୋଇଛି, ଯେଉଁଠାରେ ଜମି ରହିଥିବା ପାଣି ଏକ ସାଧାରଣ ଦୃଶ୍ୟ ହୋଇଯାଇଛି।",
  "normalised": "ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ରୋଗ ବୃଦ୍ଧି ପାଉଛି, ଗତ ସପ୍ତାହରେ ଦୁଇ ଶହରୁ ଅଧିକ ନୂଆ ସଂକ୍ରମଣ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ ଅଫ୍ ଦିଲ୍ଲୀ (M-C-D) ଗତକାଲି ଅକ୍ଟୋବର ଷୋଡଶ ଦୁଇ ହଜାର ଚବିଶିରେ ପ୍ରକାଶ କରିଛି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଏହି ବୃଦ୍ଧିର କାରଣ ଅସମୟରେ ହେଉଥିବା ବର୍ଷା ଏବଂ ଜଳବନ୍ଦୀକୁ ଦର୍ଶାଉଛନ୍ତି, ଯାହା ଏଡିସ୍ ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ ସ୍ଥାନ ସୃଷ୍ଟି କରୁଛି, ଏହି ମଶାମାନେ ଏହି ରୋଗ ସଂଚାରଣ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ବିଶେଷ କରି ରୋହିଣୀ ଏବଂ କରୋଲବାଗ ଭଳି ଅଞ୍ଚଳରେ ପରିସ୍ଥିତି ଉଦ୍‌ବେଗଜନକ ହୋଇଛି, ଯେଉଁଠାରେ ଜମି ରହିଥିବା ପାଣି ଏକ ସାଧାରଣ ଦୃଶ୍ୟ ହୋଇଯାଇଛି।",
  "raw": "ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ରୋଗ ବୃଦ୍ଧି ପାଉଛି, ଗତ ସପ୍ତାହରେ 200ରୁ ଅଧିକ ନୂଆ ସଂକ୍ରମଣ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ ଅଫ୍ ଦିଲ୍ଲୀ (MCD) ଗତକାଲି 16/10/2024ରେ ପ୍ରକାଶ କରିଛି। ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ଏହି ବୃଦ୍ଧିର କାରଣ ଅସମୟରେ ହେଉଥିବା ବର୍ଷା ଏବଂ ଜଳବନ୍ଦୀକୁ ଦର୍ଶାଉଛନ୍ତି, ଯାହା ଏଡିସ୍ ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ ସ୍ଥାନ ସୃଷ୍ଟି କରୁଛି, ଏହି ମଶାମାନେ ଏହି ରୋଗ ସଂଚାରଣ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ବିଶେଷ କରି ରୋହିଣୀ ଏବଂ କରୋଲବାଗ ଭଳି ଅଞ୍ଚଳରେ ପରିସ୍ଥିତି ଉଦ୍‌ବେଗଜନକ ହୋଇଛି, ଯେଉଁଠାରେ ଜମି ରହିଥିବା ପାଣି ଏକ ସାଧାରଣ ଦୃଶ୍ୟ ହୋଇଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଏମ୍ସର ଜଣେ ବରିଷ୍ଠ ଡାକ୍ତର ଡକ୍ଟର ଆର.କେ. ଶର୍ମା ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏ ବର୍ଷ ଡେଙ୍ଗୁର ଷ୍ଟ୍ରେନ୍ ଅଧିକ ଆକ୍ରମଣାତ୍ମକ ହେବାର ଦେଖାଯାଉଛି, ଯାହା ଜଟିଳତା ସୃଷ୍ଟି କରିବାର ଅଧିକ ସମ୍ଭାବନା ରହିଛି। ସେ କହିଛନ୍ତି, “ଆମେ ଡେଙ୍ଗୁ ହେମୋରେଜିକ୍ ଜ୍ୱର ଏବଂ ଡେଙ୍ଗୁ ସକ୍ ସିଣ୍ଡ୍ରୋମର ଅଧିକ ମାମଲା ଦେଖୁଛୁ, ଯାହାକୁ ତୁରନ୍ତ ଚିକିତ୍ସା କରିବାର ଆବଶ୍ୟକତା ରହିଛି।” ସେ ଲୋକମାନଙ୍କୁ ମଶା ତଡ଼ା ବ୍ୟବହାର କରିବା, ପୁରା ବାହୁ ଥିବା ପୋଷାକ ପିନ୍ଧିବା ଏବଂ ସେମାନଙ୍କ ଘର ଭିତରେ କିମ୍ବା ବାହାରେ ପାଣି ଜମି ନରହିବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଓପିଡିରେ ଜ୍ୱର, ଦେହ ହାତ ବିନ୍ଧା ଏବଂ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ସହିତ ଜଡିତ ଅନ୍ୟ ଲକ୍ଷଣଗୁଡ଼ିକ ବିଷୟରେ ଅଭିଯୋଗ କରି ଡାକ୍ତରଙ୍କ ପାଖକୁ ଆସୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା 30% ବୃଦ୍ଧି ପାଇଛି, ଯାହାକୁ ସାଧାରଣତଃ \"ଡେଙ୍ଗୁ ଜ୍ୱର\" କୁହାଯାଏ।",
  "normalised": "ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ର ଜଣେ ବରିଷ୍ଠ ଡାକ୍ତର ଡାକ୍ତର ଆର.କେ. ଶର୍ମା ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏ ବର୍ଷ ଡେଙ୍ଗୁର ଷ୍ଟ୍ରେନ୍ ଅଧିକ ଆକ୍ରମଣାତ୍ମକ ହେବାର ଦେଖାଯାଉଛି, ଯାହା ଜଟିଳତା ସୃଷ୍ଟି କରିବାର ଅଧିକ ସମ୍ଭାବନା ରହିଛି। ସେ କହିଛନ୍ତି, “ଆମେ ଡେଙ୍ଗୁ ହେମୋରେଜିକ୍ ଜ୍ୱର ଏବଂ ଡେଙ୍ଗୁ ସକ୍ ସିଣ୍ଡ୍ରୋମର ଅଧିକ ମାମଲା ଦେଖୁଛୁ, ଯାହାକୁ ତୁରନ୍ତ ଚିକିତ୍ସା କରିବାର ଆବଶ୍ୟକତା ରହିଛି।” ସେ ଲୋକମାନଙ୍କୁ ମଶା ତଡ଼ା ବ୍ୟବହାର କରିବା, ପୁରା ବାହୁ ଥିବା ପୋଷାକ ପିନ୍ଧିବା ଏବଂ ସେମାନଙ୍କ ଘର ଭିତରେ କିମ୍ବା ବାହାରେ ପାଣି ଜମି ନରହିବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଓ-ପି-ଡିରେ ଜ୍ୱର, ଦେହ ହାତ ବିନ୍ଧା ଏବଂ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ସହିତ ଜଡିତ ଅନ୍ୟ ଲକ୍ଷଣଗୁଡ଼ିକ ବିଷୟରେ ଅଭିଯୋଗ କରି ଡାକ୍ତରଙ୍କ ପାଖକୁ ଆସୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା ୩୦% ବୃଦ୍ଧି ପାଇଛି, ଯାହାକୁ ସାଧାରଣତଃ \"ଡେଙ୍ଗୁ ଜ୍ୱର\" କୁହାଯାଏ।",
  "raw": "ଏମ୍ସର ଜଣେ ବରିଷ୍ଠ ଡାକ୍ତର ଡକ୍ଟର ଆର.କେ. ଶର୍ମା ଚେତାବନୀ ଦେଇଛନ୍ତି ଯେ ଏ ବର୍ଷ ଡେଙ୍ଗୁର ଷ୍ଟ୍ରେନ୍ ଅଧିକ ଆକ୍ରମଣାତ୍ମକ ହେବାର ଦେଖାଯାଉଛି, ଯାହା ଜଟିଳତା ସୃଷ୍ଟି କରିବାର ଅଧିକ ସମ୍ଭାବନା ରହିଛି। ସେ କହିଛନ୍ତି, “ଆମେ ଡେଙ୍ଗୁ ହେମୋରେଜିକ୍ ଜ୍ୱର ଏବଂ ଡେଙ୍ଗୁ ସକ୍ ସିଣ୍ଡ୍ରୋମର ଅଧିକ ମାମଲା ଦେଖୁଛୁ, ଯାହାକୁ ତୁରନ୍ତ ଚିକିତ୍ସା କରିବାର ଆବଶ୍ୟକତା ରହିଛି।” ସେ ଲୋକମାନଙ୍କୁ ମଶା ତଡ଼ା ବ୍ୟବହାର କରିବା, ପୁରା ବାହୁ ଥିବା ପୋଷାକ ପିନ୍ଧିବା ଏବଂ ସେମାନଙ୍କ ଘର ଭିତରେ କିମ୍ବା ବାହାରେ ପାଣି ଜମି ନରହିବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ହସ୍ପିଟାଲର ଓପିଡିରେ ଜ୍ୱର, ଦେହ ହାତ ବିନ୍ଧା ଏବଂ ଭାଇରାଲ୍ ସଂକ୍ରମଣ ସହିତ ଜଡିତ ଅନ୍ୟ ଲକ୍ଷଣଗୁଡ଼ିକ ବିଷୟରେ ଅଭିଯୋଗ କରି ଡାକ୍ତରଙ୍କ ପାଖକୁ ଆସୁଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟା 30% ବୃଦ୍ଧି ପାଇଛି, ଯାହାକୁ ସାଧାରଣତଃ \"ଡେଙ୍ଗୁ ଜ୍ୱର\" କୁହାଯାଏ।"
}
```
```json
{
  "unnormalised": "ଦିଲ୍ଲୀ ସରକାର ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି, ପାମ୍ପଲେଟ୍ ବଣ୍ଟନ କରିବା ଏବଂ ସାମୁଦାୟିକ ଆଉଟରିଚ୍ ପ୍ରୋଗ୍ରାମ ଆୟୋଜନ କରିଛନ୍ତି। ମଶା ଲାର୍ଭା ଏବଂ ବୟସ୍କ ମଶାକୁ ଟାର୍ଗେଟ କରି ସ୍ୱାସ୍ଥ୍ୟକର୍ମୀଙ୍କ ଦଳ ପ୍ରଭାବିତ ଅଞ୍ଚଳକୁ ଫଗିଂ ଏବଂ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପାଇଁ ଯାଉଛନ୍ତି। ସରକାର ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ପାଇଁ ଆବଣ୍ଟିତ ଶଯ୍ୟା ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାକୁ ହସ୍ପିଟାଲଗୁଡିକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି। ସର୍ବସାଧାରଣଙ୍କୁ ସୂଚନା ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ ନମ୍ବର, 1031 ସ୍ଥାପନ କରାଯାଇଛି।",
  "normalised": "ଦିଲ୍ଲୀ ସରକାର ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି, ପାମ୍ପଲେଟ୍ ବଣ୍ଟନ କରିବା ଏବଂ ସାମୁଦାୟିକ ଆଉଟରିଚ୍ ପ୍ରୋଗ୍ରାମ ଆୟୋଜନ କରିଛନ୍ତି। ମଶା ଲାର୍ଭା ଏବଂ ବୟସ୍କ ମଶାକୁ ଟାର୍ଗେଟ କରି ସ୍ୱାସ୍ଥ୍ୟକର୍ମୀଙ୍କ ଦଳ ପ୍ରଭାବିତ ଅଞ୍ଚଳକୁ ଫଗିଂ ଏବଂ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପାଇଁ ଯାଉଛନ୍ତି। ସରକାର ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ପାଇଁ ଆବଣ୍ଟିତ ଶଯ୍ୟା ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାକୁ ହସ୍ପିଟାଲଗୁଡିକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି। ସର୍ବସାଧାରଣଙ୍କୁ ସୂଚନା ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ ନମ୍ବର, ଏକ ଶୂନ୍ୟ ତିନି ଏକ, ସ୍ଥାପନ କରାଯାଇଛି।",
  "raw": "ଦିଲ୍ଲୀ ସରକାର ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ସଚେତନତା ସୃଷ୍ଟି କରିବା ପାଇଁ ଏକ ଅଭିଯାନ ଆରମ୍ଭ କରିଛନ୍ତି, ପାମ୍ପଲେଟ୍ ବଣ୍ଟନ କରିବା ଏବଂ ସାମୁଦାୟିକ ଆଉଟରିଚ୍ ପ୍ରୋଗ୍ରାମ ଆୟୋଜନ କରିଛନ୍ତି। ମଶା ଲାର୍ଭା ଏବଂ ବୟସ୍କ ମଶାକୁ ଟାର୍ଗେଟ କରି ସ୍ୱାସ୍ଥ୍ୟକର୍ମୀଙ୍କ ଦଳ ପ୍ରଭାବିତ ଅଞ୍ଚଳକୁ ଫଗିଂ ଏବଂ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ପାଇଁ ଯାଉଛନ୍ତି। ସରକାର ଡେଙ୍ଗୁ ରୋଗୀଙ୍କ ପାଇଁ ଆବଣ୍ଟିତ ଶଯ୍ୟା ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାକୁ ହସ୍ପିଟାଲଗୁଡିକୁ ନିର୍ଦ୍ଦେଶ ଦେଇଛନ୍ତି। ସର୍ବସାଧାରଣଙ୍କୁ ସୂଚନା ଏବଂ ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ଏକ ହେଲ୍ପଲାଇନ ନମ୍ବର, 1031 ସ୍ଥାପନ କରାଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ଅବଶ୍ୟ, ଅନେକ ବାସିନ୍ଦା ଅନୁଭବ କରୁଛନ୍ତି ଯେ ସରକାରଙ୍କ ପ୍ରତିକ୍ରିୟା ଅପର୍ଯ୍ୟାପ୍ତ ରହିଛି, କେତେକ ସମୟାନୁବର୍ତ୍ତୀ ଫଗିଙ୍ଗ ଅଭାବ ଏବଂ ଡ୍ରେନେଜ୍ ସିଷ୍ଟମର ଦୁର୍ବଳ ଅବସ୍ଥା ବିଷୟରେ ଅଭିଯୋଗ କରୁଛନ୍ତି। ରୋହିଣୀର ବାସିନ୍ଦା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ କହିଛନ୍ତି, \"MCD କୁ ଶୀଘ୍ର କାର୍ଯ୍ୟ କରିବା ଆବଶ୍ୟକ। ସପ୍ତାହରେ ଥରେ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ଯଥେଷ୍ଟ ନୁହେଁ। ସେମାନେ ଜଳବନ୍ଦୀ ସ୍ଥାନକୁ ସଫା କରିବା ଏବଂ ମଶାମାନଙ୍କୁ ବଂଶବୃଦ୍ଧି କରିବା ପାଇଁ ସ୍ଥାନ ନାହିଁ ବୋଲି ସୁନିଶ୍ଚିତ କରିବା ଆବଶ୍ୟକ।\" ସଂକ୍ରମଣର ବର୍ତ୍ତମାନର ବୃଦ୍ଧି ସର୍ବସାଧାରଣଙ୍କୁ ସତର୍କ କରିଦେଇଛି, 2015 ରେ ଦେଖାଯାଇଥିବା ଉଚ୍ଚ ସଂଖ୍ୟାରେ ପହଞ୍ଚିବାର ଭୟ ରହିଛି, ଯେଉଁଠାରେ ସହରରେ 15,000 ରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଥିଲା।",
  "normalised": "ଅବଶ୍ୟ, ଅନେକ ବାସିନ୍ଦା ଅନୁଭବ କରୁଛନ୍ତି ଯେ ସରକାରଙ୍କ ପ୍ରତିକ୍ରିୟା ଅପର୍ଯ୍ୟାପ୍ତ ରହିଛି, କେତେକ ସମୟାନୁବର୍ତ୍ତୀ ଫଗିଙ୍ଗ ଅଭାବ ଏବଂ ଡ୍ରେନେଜ୍ ସିଷ୍ଟମର ଦୁର୍ବଳ ଅବସ୍ଥା ବିଷୟରେ ଅଭିଯୋଗ କରୁଛନ୍ତି। ରୋହିଣୀର ବାସିନ୍ଦା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ କହିଛନ୍ତି, \"M-C-D କୁ ଶୀଘ୍ର କାର୍ଯ୍ୟ କରିବା ଆବଶ୍ୟକ। ସପ୍ତାହରେ ଥରେ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ଯଥେଷ୍ଟ ନୁହେଁ। ସେମାନେ ଜଳବନ୍ଦୀ ସ୍ଥାନକୁ ସଫା କରିବା ଏବଂ ମଶାମାନଙ୍କୁ ବଂଶବୃଦ୍ଧି କରିବା ପାଇଁ ସ୍ଥାନ ନାହିଁ ବୋଲି ସୁନିଶ୍ଚିତ କରିବା ଆବଶ୍ୟକ।\" ସଂକ୍ରମଣର ବର୍ତ୍ତମାନର ବୃଦ୍ଧି ସର୍ବସାଧାରଣଙ୍କୁ ସତର୍କ କରିଦେଇଛି, ଦୁଇ ହଜାର ପନ୍ଦରରେ ଦେଖାଯାଇଥିବା ଉଚ୍ଚ ସଂଖ୍ୟାରେ ପହଞ୍ଚିବାର ଭୟ ରହିଛି, ଯେଉଁଠାରେ ସହରରେ ପନ୍ଦର ହଜାରରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଥିଲା।",
  "raw": "ଅବଶ୍ୟ, ଅନେକ ବାସିନ୍ଦା ଅନୁଭବ କରୁଛନ୍ତି ଯେ ସରକାରଙ୍କ ପ୍ରତିକ୍ରିୟା ଅପର୍ଯ୍ୟାପ୍ତ ରହିଛି, କେତେକ ସମୟାନୁବର୍ତ୍ତୀ ଫଗିଙ୍ଗ ଅଭାବ ଏବଂ ଡ୍ରେନେଜ୍ ସିଷ୍ଟମର ଦୁର୍ବଳ ଅବସ୍ଥା ବିଷୟରେ ଅଭିଯୋଗ କରୁଛନ୍ତି। ରୋହିଣୀର ବାସିନ୍ଦା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ କହିଛନ୍ତି, \"MCD କୁ ଶୀଘ୍ର କାର୍ଯ୍ୟ କରିବା ଆବଶ୍ୟକ। ସପ୍ତାହରେ ଥରେ କୀଟନାଶକ ସ୍ପ୍ରେ କରିବା ଯଥେଷ୍ଟ ନୁହେଁ। ସେମାନେ ଜଳବନ୍ଦୀ ସ୍ଥାନକୁ ସଫା କରିବା ଏବଂ ମଶାମାନଙ୍କୁ ବଂଶବୃଦ୍ଧି କରିବା ପାଇଁ ସ୍ଥାନ ନାହିଁ ବୋଲି ସୁନିଶ୍ଚିତ କରିବା ଆବଶ୍ୟକ।\" ସଂକ୍ରମଣର ବର୍ତ୍ତମାନର ବୃଦ୍ଧି ସର୍ବସାଧାରଣଙ୍କୁ ସତର୍କ କରିଦେଇଛି, 2015 ରେ ଦେଖାଯାଇଥିବା ଉଚ୍ଚ ସଂଖ୍ୟାରେ ପହଞ୍ଚିବାର ଭୟ ରହିଛି, ଯେଉଁଠାରେ ସହରରେ 15,000 ରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଥିଲା।"
}
```
