```json
{
  "unnormalised": "ନୂଆ ଦିଲ୍ଲୀ: କେତେକ ଭାରତୀୟ ସହରରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବଢ଼ିବାର ଖବର ମିଳିଛି, ଦିଲ୍ଲୀ-ଏନସିଆରରେ ଥିବା ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ଆଡମିଶନ ବଢ଼ିବାରେ ଲାଗିଛି। ଏମ୍ସ ଦିଲ୍ଲୀ ଗତ ମାସ ତୁଳନାରେ ଡେଙ୍ଗୁ ମାମଲାରେ 20% ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି। ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଆଭ୍ୟନ୍ତରୀଣ ଚିକିତ୍ସା ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ଜମି ରହିଥିବା ପାଣିକୁ ଦାୟୀ କରିଛନ୍ତି। ଏଥିରେ ଦେଖାଯାଉଥିବା ଲକ୍ଷଣଗୁଡ଼ିକ ହେଲା ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା।",
  "normalised": "ନୂଆ ଦିଲ୍ଲୀ: କେତେକ ଭାରତୀୟ ସହରରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବଢ଼ିବାର ଖବର ମିଳିଛି, ଦିଲ୍ଲୀ ଏନ-ସି-ଆରରେ ଥିବା ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ଆଡମିଶନ ବଢ଼ିବାରେ ଲାଗିଛି। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀ ଗତ ମାସ ତୁଳନାରେ ଡେଙ୍ଗୁ ମାମଲାରେ କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି। ଡାକ୍ତର ରାଜେଶ କୁମାର, ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଆଭ୍ୟନ୍ତରୀଣ ଚିକିତ୍ସା ବିଭାଗର ମୁଖ୍ୟ, ଏହାର କାରଣ ସ୍ୱରୂପ ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ଜମି ରହିଥିବା ପାଣିକୁ ଦାୟୀ କରିଛନ୍ତି। ଏଥିରେ ଦେଖାଯାଉଥିବା ଲକ୍ଷଣଗୁଡ଼ିକ ହେଲା ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା।",
  "raw": "ନୂଆ ଦିଲ୍ଲୀ: କେତେକ ଭାରତୀୟ ସହରରେ ଡେଙ୍ଗୁ ଜ୍ୱର ବଢ଼ିବାର ଖବର ମିଳିଛି, ଦିଲ୍ଲୀ-ଏନସିଆରରେ ଥିବା ହସ୍ପିଟାଲଗୁଡ଼ିକରେ ଆଡମିଶନ ବଢ଼ିବାରେ ଲାଗିଛି। ଏମ୍ସ ଦିଲ୍ଲୀ ଗତ ମାସ ତୁଳନାରେ ଡେଙ୍ଗୁ ମାମଲାରେ 20% ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି। ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲର ଆଭ୍ୟନ୍ତରୀଣ ଚିକିତ୍ସା ବିଭାଗର ମୁଖ୍ୟ ଡାକ୍ତର ରାଜେଶ କୁମାର ଏହାର କାରଣ ସ୍ୱରୂପ ନିକଟରେ ହୋଇଥିବା ମୌସୁମୀ ବର୍ଷା ଏବଂ ଜମି ରହିଥିବା ପାଣିକୁ ଦାୟୀ କରିଛନ୍ତି। ଏଥିରେ ଦେଖାଯାଉଥିବା ଲକ୍ଷଣଗୁଡ଼ିକ ହେଲା ଜ୍ୱର, ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା।"
}
```
```json
{
  "unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ବାସିନ୍ଦାମାନଙ୍କୁ ମଶା ବିରୋଧୀ ବ୍ୟବହାର କରିବା ଏବଂ ସେମାନଙ୍କ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ହେବାକୁ ନଦେବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ଦିଲ୍ଲୀର ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ (MCD) ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍ କରୁଛି। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ଣ୍ଣ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (NVBDCP)ର ତଥ୍ୟ ଅନୁସାରେ, 2024 ମସିହାରେ ଭାରତରେ ବର୍ତ୍ତମାନ ସୁଦ୍ଧା ଡେଙ୍ଗୁର 5000ରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି।",
  "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ବାସିନ୍ଦାମାନଙ୍କୁ ମଶା ବିରୋଧୀ ବ୍ୟବହାର କରିବା ଏବଂ ସେମାନଙ୍କ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ହେବାକୁ ନଦେବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ଦିଲ୍ଲୀର ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ (M-C-D) ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍ କରୁଛି। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ଣ୍ଣ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (N-V-B-D-C-P)ର ତଥ୍ୟ ଅନୁସାରେ, ଦୁଇ ହଜାର ଚବିଶି ମସିହାରେ ଭାରତରେ ବର୍ତ୍ତମାନ ସୁଦ୍ଧା ଡେଙ୍ଗୁର ପାଞ୍ଚ ହଜାରରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି।",
  "raw": "ସ୍ୱାସ୍ଥ୍ୟ ଅଧିକାରୀମାନେ ବାସିନ୍ଦାମାନଙ୍କୁ ମଶା ବିରୋଧୀ ବ୍ୟବହାର କରିବା ଏବଂ ସେମାନଙ୍କ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ହେବାକୁ ନଦେବା ଭଳି ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ଦିଲ୍ଲୀର ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ (MCD) ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍ କରୁଛି। ନ୍ୟାସନାଲ ଭେକ୍ଟର ବୋର୍ଣ୍ଣ ଡିଜିଜ୍ କଣ୍ଟ୍ରୋଲ ପ୍ରୋଗ୍ରାମ (NVBDCP)ର ତଥ୍ୟ ଅନୁସାରେ, 2024 ମସିହାରେ ଭାରତରେ ବର୍ତ୍ତମାନ ସୁଦ୍ଧା ଡେଙ୍ଗୁର 5000ରୁ ଅଧିକ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି।"
}
```
```json
{
  "unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରାଳୟ ଡେଙ୍ଗୁ ପରିଚାଳନା ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି, ଯେଉଁଥିରେ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ସହାୟକ ଚିକିତ୍ସା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟସେବା ସୁବିଧାଗୁଡ଼ିକୁ NS1 ଆଣ୍ଟିଜେନ୍ ପରୀକ୍ଷା ଏବଂ ପ୍ଲେଟଲେଟ୍ ଟ୍ରାନ୍ସଫ୍ୟୁଜନ୍ ସେବା ଉପଲବ୍ଧ କରାଇବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି। ଏହି ପରାମର୍ଶରେ ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ନାଗରିକମାନଙ୍କୁ ଶିକ୍ଷିତ କରିବା ପାଇଁ ଜନ ସଚେତନତା ଅଭିଯାନର ଗୁରୁତ୍ୱ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରାଯାଇଛି। ଯଦି ଆପଣଙ୍କର 100°F ଉପରେ ଜ୍ୱର ହୁଏ ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।",
  "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରାଳୟ ଡେଙ୍ଗୁ ପରିଚାଳନା ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି, ଯେଉଁଥିରେ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ସହାୟକ ଚିକିତ୍ସା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟସେବା ସୁବିଧାଗୁଡ଼ିକୁ ଏନ-ଏସ୍-ୱାନ ଆଣ୍ଟିଜେନ୍ ପରୀକ୍ଷା ଏବଂ ପ୍ଲେଟଲେଟ୍ ଟ୍ରାନ୍ସଫ୍ୟୁଜନ୍ ସେବା ଉପଲବ୍ଧ କରାଇବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି। ଏହି ପରାମର୍ଶରେ ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ନାଗରିକମାନଙ୍କୁ ଶିକ୍ଷିତ କରିବା ପାଇଁ ଜନ ସଚେତନତା ଅଭିଯାନର ଗୁରୁତ୍ୱ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରାଯାଇଛି। ଯଦି ଆପଣଙ୍କର ଏକ ଶହ ଡିଗ୍ରୀ ଫାରେନହାଇଟ୍ ଉପରେ ଜ୍ୱର ହୁଏ ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।",
  "raw": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରାଳୟ ଡେଙ୍ଗୁ ପରିଚାଳନା ପାଇଁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି, ଯେଉଁଥିରେ ଶୀଘ୍ର ନିରାକରଣ ଏବଂ ସହାୟକ ଚିକିତ୍ସା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟସେବା ସୁବିଧାଗୁଡ଼ିକୁ NS1 ଆଣ୍ଟିଜେନ୍ ପରୀକ୍ଷା ଏବଂ ପ୍ଲେଟଲେଟ୍ ଟ୍ରାନ୍ସଫ୍ୟୁଜନ୍ ସେବା ଉପଲବ୍ଧ କରାଇବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି। ଏହି ପରାମର୍ଶରେ ଡେଙ୍ଗୁ ପ୍ରତିରୋଧ ଏବଂ ନିୟନ୍ତ୍ରଣ ବିଷୟରେ ନାଗରିକମାନଙ୍କୁ ଶିକ୍ଷିତ କରିବା ପାଇଁ ଜନ ସଚେତନତା ଅଭିଯାନର ଗୁରୁତ୍ୱ ଉପରେ ମଧ୍ୟ ଆଲୋକପାତ କରାଯାଇଛି। ଯଦି ଆପଣଙ୍କର 100°F ଉପରେ ଜ୍ୱର ହୁଏ ତେବେ ତୁରନ୍ତ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।"
}
```
