```json
{
  "unnormalised": "ହେ ଲୋକମାନେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ପରିସ୍ଥିତି ଉପରେ ଏକ ଶୀଘ୍ର ଅପଡେଟ୍। ଲାଗୁଛି ଯେ ମୌସୁମୀ ପରେ ବିଶେଷ କରି ପୁନର୍ବାର ମାମଲା ବୃଦ୍ଧି ପାଉଛି। ମୁଁ ଏମ୍ସରେ ଡାକ୍ତର ଶର୍ମାଙ୍କଠାରୁ ଶୁଣିଲି ଯେ ସେମାନେ ଲକ୍ଷଣ ଦେଖାଉଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।",
  "normalised": "ହେ ଲୋକମାନେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ପରିସ୍ଥିତି ଉପରେ ଏକ ଶୀଘ୍ର ଅପଡେଟ୍। ଲାଗୁଛି ଯେ ମୌସୁମୀ ପରେ ବିଶେଷ କରି ପୁନର୍ବାର ମାମଲା ବୃଦ୍ଧି ପାଉଛି। ମୁଁ ଡାକ୍ତର ଶର୍ମାଙ୍କଠାରୁ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ଶୁଣିଲି ଯେ ସେମାନେ ଲକ୍ଷଣ ଦେଖାଉଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।",
  "raw": "ହେ ଲୋକମାନେ, ଦିଲ୍ଲୀରେ ଡେଙ୍ଗୁ ପରିସ୍ଥିତି ଉପରେ ଏକ ଶୀଘ୍ର ଅପଡେଟ୍। ଲାଗୁଛି ଯେ ମୌସୁମୀ ପରେ ବିଶେଷ କରି ପୁନର୍ବାର ମାମଲା ବୃଦ୍ଧି ପାଉଛି। ମୁଁ ଏମ୍ସରେ ଡାକ୍ତର ଶର୍ମାଙ୍କଠାରୁ ଶୁଣିଲି ଯେ ସେମାନେ ଲକ୍ଷଣ ଦେଖାଉଥିବା ରୋଗୀଙ୍କ ସଂଖ୍ୟାରେ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟର ସର୍ବଶେଷ ରିପୋର୍ଟ ଅନୁସାରେ, କେବଳ ଗତ 2 ସପ୍ତାହରେ ରିପୋର୍ଟ ହୋଇଥିବା ଡେଙ୍ଗୁ ମାମଲାରେ 20% ବୃଦ୍ଧି ଘଟିଛି। ସେମାନେ କହୁଛନ୍ତି ଯେ ମଶା ବିରୋଧୀ ସ୍ପ୍ରେ ବ୍ୟବହାର କରିବା ଏବଂ ତୁମ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ନହେବା ଭଳି ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ନେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। କୁଲର ଏବଂ ଫୁଲ କୁଣ୍ଡ ଖାଲି କରିବା ବିଷୟରେ ସେହି ଅଭିଯାନଗୁଡିକ ମନେ ଅଛି ତ? ହଁ, ସେ ବିଷୟରେ ପୁଣି ଗମ୍ଭୀର ହେବାର ସମୟ ଆସିଗଲା!",
  "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟର ସର୍ବଶେଷ ରିପୋର୍ଟ ଅନୁସାରେ, କେବଳ ଗତ ଦୁଇ ସପ୍ତାହରେ ରିପୋର୍ଟ ହୋଇଥିବା ଡେଙ୍ଗୁ ମାମଲାରେ କୋଡ଼ିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଛି। ସେମାନେ କହୁଛନ୍ତି ଯେ ମଶା ବିରୋଧୀ ସ୍ପ୍ରେ ବ୍ୟବହାର କରିବା ଏବଂ ତୁମ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ନହେବା ଭଳି ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ନେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। କୁଲର ଏବଂ ଫୁଲ କୁଣ୍ଡ ଖାଲି କରିବା ବିଷୟରେ ସେହି ଅଭିଯାନଗୁଡିକ ମନେ ଅଛି ତ? ହଁ, ସେ ବିଷୟରେ ପୁଣି ଗମ୍ଭୀର ହେବାର ସମୟ ଆସିଗଲା!",
  "raw": "ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟର ସର୍ବଶେଷ ରିପୋର୍ଟ ଅନୁସାରେ, କେବଳ ଗତ 2 ସପ୍ତାହରେ ରିପୋର୍ଟ ହୋଇଥିବା ଡେଙ୍ଗୁ ମାମଲାରେ 20% ବୃଦ୍ଧି ଘଟିଛି। ସେମାନେ କହୁଛନ୍ତି ଯେ ମଶା ବିରୋଧୀ ସ୍ପ୍ରେ ବ୍ୟବହାର କରିବା ଏବଂ ତୁମ ଘର ଚାରିପାଖରେ ପାଣି ଜମା ନହେବା ଭଳି ପ୍ରତିରୋଧକ ପଦକ୍ଷେପ ନେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। କୁଲର ଏବଂ ଫୁଲ କୁଣ୍ଡ ଖାଲି କରିବା ବିଷୟରେ ସେହି ଅଭିଯାନଗୁଡିକ ମନେ ଅଛି ତ? ହଁ, ସେ ବିଷୟରେ ପୁଣି ଗମ୍ଭୀର ହେବାର ସମୟ ଆସିଗଲା!"
}
```
```json
{
  "unnormalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ ଡେଙ୍ଗୁ ଜ୍ୱର କିଛି ଖରାପ ଲକ୍ଷଣ ସହିତ ଆସିପାରେ ଯେପରିକି ଅଧିକ ଜ୍ୱର (104°F ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିବା), ଶରୀରରେ ଅସହ୍ୟ ଯନ୍ତ୍ରଣା, ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ ରକ୍ତସ୍ରାବ ମଧ୍ୟ ହୋଇଥାଏ | ଯଦି ଆପଣ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ କେବଳ ପାରାସିଟାମଲ 500mg ନେଇ ନିଜେ ଔଷଧ ଖାଆନ୍ତୁ ନାହିଁ ଏବଂ ଭାବନ୍ତୁ ନାହିଁ ଯେ ଏହା ଏକ ସାଧାରଣ ଜ୍ୱର | ନିକଟସ୍ଥ କ୍ଲିନିକ୍ କିମ୍ବା ଡାକ୍ତରଖାନାରେ ନିଜକୁ ଯାଞ୍ଚ କରନ୍ତୁ ASAP | ଶୀଘ୍ର ନିରାକରଣ ହେଉଛି ମୁଖ୍ୟ!",
  "normalised": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ ଡେଙ୍ଗୁ ଜ୍ୱର କିଛି ଖରାପ ଲକ୍ଷଣ ସହିତ ଆସିପାରେ ଯେପରିକି ଅଧିକ ଜ୍ୱର (ଏକ ଶହେ ଚାରି ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟ୍ ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିବା), ଶରୀରରେ ଅସହ୍ୟ ଯନ୍ତ୍ରଣା, ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ ରକ୍ତସ୍ରାବ ମଧ୍ୟ ହୋଇଥାଏ | ଯଦି ଆପଣ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ କେବଳ ପାରାସିଟାମଲ ପାଞ୍ଚ ଶହେ ମିଲିଗ୍ରାମ ନେଇ ନିଜେ ଔଷଧ ଖାଆନ୍ତୁ ନାହିଁ ଏବଂ ଭାବନ୍ତୁ ନାହିଁ ଯେ ଏହା ଏକ ସାଧାରଣ ଜ୍ୱର | ନିକଟସ୍ଥ କ୍ଲିନିକ୍ କିମ୍ବା ଡାକ୍ତରଖାନାରେ ନିଜକୁ ଯାଞ୍ଚ କରନ୍ତୁ A-S-A-P | ଶୀଘ୍ର ନିରାକରଣ ହେଉଛି ମୁଖ୍ୟ!",
  "raw": "ଏହା ମଧ୍ୟ ମନେ ରଖନ୍ତୁ ଯେ ଡେଙ୍ଗୁ ଜ୍ୱର କିଛି ଖରାପ ଲକ୍ଷଣ ସହିତ ଆସିପାରେ ଯେପରିକି ଅଧିକ ଜ୍ୱର (104°F ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିବା), ଶରୀରରେ ଅସହ୍ୟ ଯନ୍ତ୍ରଣା, ଏବଂ କେତେକ କ୍ଷେତ୍ରରେ ରକ୍ତସ୍ରାବ ମଧ୍ୟ ହୋଇଥାଏ | ଯଦି ଆପଣ ଅସୁସ୍ଥ ଅନୁଭବ କରୁଛନ୍ତି, ତେବେ କେବଳ ପାରାସିଟାମଲ 500mg ନେଇ ନିଜେ ଔଷଧ ଖାଆନ୍ତୁ ନାହିଁ ଏବଂ ଭାବନ୍ତୁ ନାହିଁ ଯେ ଏହା ଏକ ସାଧାରଣ ଜ୍ୱର | ନିକଟସ୍ଥ କ୍ଲିନିକ୍ କିମ୍ବା ଡାକ୍ତରଖାନାରେ ନିଜକୁ ଯାଞ୍ଚ କରନ୍ତୁ ASAP | ଶୀଘ୍ର ନିରାକରଣ ହେଉଛି ମୁଖ୍ୟ!"
}
```
```json
{
  "unnormalised": "ଅଧିକାରୀମାନେ ମଧ୍ୟ ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଂ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ଲୋକମାନଙ୍କୁ ସହଯୋଗ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ତେଣୁ ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ନିଜକୁ ଏବଂ ଆମର ସମ୍ପ୍ରଦାୟକୁ ଏହି ପ୍ରାଦୁର୍ଭାବରୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ କିଛି କାମ କରିବା। ସୂଚନା ରଖନ୍ତୁ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ସୁସ୍ଥ ରୁହନ୍ତୁ, ଭାଇ!",
  "normalised": "ଅଧିକାରୀମାନେ ମଧ୍ୟ ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଂ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ଲୋକମାନଙ୍କୁ ସହଯୋଗ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ତେଣୁ ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ନିଜକୁ ଏବଂ ଆମର ସମ୍ପ୍ରଦାୟକୁ ଏହି ପ୍ରାଦୁର୍ଭାବରୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ କିଛି କାମ କରିବା। ସୂଚନା ରଖନ୍ତୁ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ସୁସ୍ଥ ରୁହନ୍ତୁ, ଭାଇ!",
  "raw": "ଅଧିକାରୀମାନେ ମଧ୍ୟ ପ୍ରଭାବିତ ଅଞ୍ଚଳରେ ଫଗିଂ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି ଏବଂ ଲୋକମାନଙ୍କୁ ସହଯୋଗ କରିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି। ତେଣୁ ଆସନ୍ତୁ ଆମେ ସମସ୍ତେ ନିଜକୁ ଏବଂ ଆମର ସମ୍ପ୍ରଦାୟକୁ ଏହି ପ୍ରାଦୁର୍ଭାବରୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ କିଛି କାମ କରିବା। ସୂଚନା ରଖନ୍ତୁ, ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ସୁସ୍ଥ ରୁହନ୍ତୁ, ଭାଇ!"
}
```
