```json
{
  "unnormalised": "સારું, તો, ભારતને 15/08/1947ના રોજ આઝાદી મળી, બરાબર ને? પણ શું તમે ઘોષણાનો ચોક્કસ સમય જાણો છો? તે મધ્યરાત્રિ, 12:00 AM હતી, જેણે સત્તાવાર રીતે બ્રિટિશ શાસનનો અંત કર્યો હતો. તેના વિશે વિચારવું થોડું જંગલી છે, નહીં? કલ્પના કરો કે આખો દેશ શ્વાસ રોકી રહ્યો છે જ્યાં સુધી ઘડિયાળ તે સમયે વાગી ન જાય.",
  "normalised": "સારું, તો, ભારતને પંદરમી ઓગસ્ટ ઓગણીસ સો સુડતાલીસના રોજ આઝાદી મળી, બરાબર ને? પણ શું તમે ઘોષણાનો ચોક્કસ સમય જાણો છો? તે મધ્યરાત્રિ, બાર એ-એમ હતી, જેણે સત્તાવાર રીતે બ્રિટિશ શાસનનો અંત કર્યો હતો. તેના વિશે વિચારવું થોડું જંગલી છે, નહીં? કલ્પના કરો કે આખો દેશ શ્વાસ રોકી રહ્યો છે જ્યાં સુધી ઘડિયાળ તે સમયે વાગી ન જાય.",
  "raw": "સારું, તો, ભારતને 15/08/1947ના રોજ આઝાદી મળી, બરાબર ને? પણ શું તમે ઘોષણાનો ચોક્કસ સમય જાણો છો? તે મધ્યરાત્રિ, 12:00 AM હતી, જેણે સત્તાવાર રીતે બ્રિટિશ શાસનનો અંત કર્યો હતો. તેના વિશે વિચારવું થોડું જંગલી છે, નહીં? કલ્પના કરો કે આખો દેશ શ્વાસ રોકી રહ્યો છે જ્યાં સુધી ઘડિયાળ તે સમયે વાગી ન જાય."
}
```
```json
{
  "unnormalised": "અને આ મેળવો, ભારત અને પાકિસ્તાનના ભાગલાની જાહેરાત વાસ્તવમાં 03/06/1947ના રોજ લોર્ડ માઉન્ટબેટને કરી હતી. શું તમે કલ્પના કરી શકો છો કે તે નિર્ણયથી કેટલો અરાજકતા અને ઊથલપાથલ થઈ? લાખો લોકો વિસ્થાપિત થયા, જીવન ઊંધુંચત્તું થઈ ગયું. તે આપણા ઇતિહાસનો એક ભારે ભાગ છે.",
  "normalised": "અને આ મેળવો, ભારત અને પાકિસ્તાનના ભાગલાની જાહેરાત વાસ્તવમાં ત્રીજી જૂન ઓગણીસ સો સુડતાલીસના રોજ લોર્ડ માઉન્ટબેટને કરી હતી. શું તમે કલ્પના કરી શકો છો કે તે નિર્ણયથી કેટલો અરાજકતા અને ઊથલપાથલ થઈ? લાખો લોકો વિસ્થાપિત થયા, જીવન ઊંધુંચત્તું થઈ ગયું. તે આપણા ઇતિહાસનો એક ભારે ભાગ છે.",
  "raw": "અને આ મેળવો, ભારત અને પાકિસ્તાનના ભાગલાની જાહેરાત વાસ્તવમાં 03/06/1947ના રોજ લોર્ડ માઉન્ટબેટને કરી હતી. શું તમે કલ્પના કરી શકો છો કે તે નિર્ણયથી કેટલો અરાજકતા અને ઊથલપાથલ થઈ? લાખો લોકો વિસ્થાપિત થયા, જીવન ઊંધુંચત્તું થઈ ગયું. તે આપણા ઇતિહાસનો એક ભારે ભાગ છે."
}
```
```json
{
  "unnormalised": "પછી 26/01/1950 - પ્રજાસત્તાક દિવસ છે! તે ત્યારે જ ભારતનું બંધારણ અમલમાં આવ્યું હતું. તે એક સ્મારક દિવસ હતો, જે દેશની લોકશાહી અને સ્વ-શાસન માટેની પ્રતિબદ્ધતાનું પ્રતીક છે. દર વર્ષે અમે પરેડ અને દરેક વસ્તુ સાથે ઉજવણી કરીએ છીએ.",
  "normalised": "પછી છવ્વીસમી જાન્યુઆરી ઓગણીસ પચાસ - પ્રજાસત્તાક દિવસ છે! તે ત્યારે જ ભારતનું બંધારણ અમલમાં આવ્યું હતું. તે એક સ્મારક દિવસ હતો, જે દેશની લોકશાહી અને સ્વ-શાસન માટેની પ્રતિબદ્ધતાનું પ્રતીક છે. દર વર્ષે અમે પરેડ અને દરેક વસ્તુ સાથે ઉજવણી કરીએ છીએ.",
  "raw": "પછી 26/01/1950 - પ્રજાસત્તાક દિવસ છે! તે ત્યારે જ ભારતનું બંધારણ અમલમાં આવ્યું હતું. તે એક સ્મારક દિવસ હતો, જે દેશની લોકશાહી અને સ્વ-શાસન માટેની પ્રતિબદ્ધતાનું પ્રતીક છે. દર વર્ષે અમે પરેડ અને દરેક વસ્તુ સાથે ઉજવણી કરીએ છીએ."
}
```
```json
{
  "unnormalised": "02/10 - ગાંધીજીનો જન્મદિવસ ભૂલશો નહીં. તેમનો જન્મ 02/10/1869 ના રોજ થયો હતો, અને તેમના વિચારો આજે પણ ગુંજે છે. આટલી નજીકથી ઘણા મહત્વપૂર્ણ બનાવો એકઠા થયા છે. ભારતની યાત્રા ઝડપી રહી છે, અને ચાલુ રહે છે.",
  "normalised": "બીજી ઓક્ટોબર - ગાંધીજીનો જન્મદિવસ ભૂલશો નહીં. તેમનો જન્મ બીજી ઓક્ટોબર અઢાર સો ઓગણસિત્તેરના રોજ થયો હતો, અને તેમના વિચારો આજે પણ ગુંજે છે. આટલી નજીકથી ઘણા મહત્વપૂર્ણ બનાવો એકઠા થયા છે. ભારતની યાત્રા ઝડપી રહી છે, અને ચાલુ રહે છે.",
  "raw": "અચૂક, હું અનુવાદ કરી શકું છું. અહીં આપેલ ગુજરાતી અનુવાદ છે:\n\n{\n  \"unnormalised\": \"02/10 - ગાંધીજીનો જન્મદિવસ ભૂલશો નહીં. તેમનો જન્મ 02/10/1869 ના રોજ થયો હતો, અને તેમના વિચારો આજે પણ ગુંજે છે. આટલી નજીકથી ઘણા મહત્વપૂર્ણ બનાવો એકઠા થયા છે. ભારતની યાત્રા ઝડપી રહી છે, અને ચાલુ રહે છે.\",\n  \"normalised\": \"બીજી ઓક્ટોબર - ગાંધીજીનો જન્મદિવસ ભૂલશો નહીં. તેમનો જન્મ બીજી ઓક્ટોબર અઢાર સો ઓગણસિત્તેરના રોજ થયો હતો, અને તેમના વિચારો આજે પણ ગુંજે છે. આટલી નજીકથી ઘણા મહત્વપૂર્ણ બનાવો એકઠા થયા છે. ભારતની યાત્રા ઝડપી રહી છે, અને ચાલુ રહે છે.\",\n  \"text\": \"\"\n}"
}
```
