```json
{
  "unnormalised": "બ્રેકિંગ ન્યૂઝ: ખબર પડી કે, આપણે ખોટા દિવસે પ્રજાસત્તાક દિવસની ઉજવણી કરી રહ્યા છીએ… કંઈક અંશે! ઇતિહાસકારોએ હમણાં જ \"શોધ્યું\" કે વાસ્તવિક બંધારણ ગુપ્ત રીતે 25/01/1950 ના રોજ બરાબર રાત્રે 11:59 વાગ્યે મંજૂર કરવામાં આવ્યું હતું. ચિંતા કરશો નહીં, 26/01 હજી પણ રજા છે, બસ… લાંબા અઠવાડિયા પછી આપણે બધાને સખત જરૂર હોય તેવી ઊંઘના વધારાના કલાક જેવું.",
  "normalised": "બ્રેકિંગ ન્યૂઝ: ખબર પડી કે, આપણે ખોટા દિવસે પ્રજાસત્તાક દિવસની ઉજવણી કરી રહ્યા છીએ… કંઈક અંશે! ઇતિહાસકારોએ હમણાં જ \"શોધ્યું\" કે વાસ્તવિક બંધારણ ગુપ્ત રીતે પચીસમી જાન્યુઆરી ઓગણીસ સો પચાસ ના રોજ બરાબર રાત્રે અગિયાર ઓગણસાઈઠ પી-એમ વાગ્યે મંજૂર કરવામાં આવ્યું હતું. ચિંતા કરશો નહીં, છવીસમી જાન્યુઆરી હજી પણ રજા છે, બસ… લાંબા અઠવાડિયા પછી આપણે બધાને સખત જરૂર હોય તેવી ઊંઘના વધારાના કલાક જેવું.",
  "raw": "બ્રેકિંગ ન્યૂઝ: ખબર પડી કે, આપણે ખોટા દિવસે પ્રજાસત્તાક દિવસની ઉજવણી કરી રહ્યા છીએ… કંઈક અંશે! ઇતિહાસકારોએ હમણાં જ \"શોધ્યું\" કે વાસ્તવિક બંધારણ ગુપ્ત રીતે 25/01/1950 ના રોજ બરાબર રાત્રે 11:59 વાગ્યે મંજૂર કરવામાં આવ્યું હતું. ચિંતા કરશો નહીં, 26/01 હજી પણ રજા છે, બસ… લાંબા અઠવાડિયા પછી આપણે બધાને સખત જરૂર હોય તેવી ઊંઘના વધારાના કલાક જેવું."
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, તે સમયે કેટલાક નિંદ્રાધીન અમલદારને લાગ્યું કે \"મેહ, પૂરતું નજીક\" અને ઉજવણીને બીજા દિવસ માટે દબાણ કર્યું. અને અમે એક સરકારી કર્મચારી સાથે દલીલ કરવા કોણ છીએ, ખરું ને? છેવટે, તેમની પાસે તમારા દાદા કરતાં જૂની ફાઇલો છે. આ ચોંકાવનારો ઘટસ્ફોટ, બરાબર 74 વર્ષ પછી બહાર આવ્યો, રાષ્ટ્રીય ચર્ચા શરૂ કરી છે. સખત શબ્દોવાળા Op-Eds અને કદાચ તેના વિશે બોલિવૂડ મૂવીની અપેક્ષા રાખો.",
  "normalised": "દેખીતી રીતે, તે સમયે કેટલાક નિંદ્રાધીન અમલદારને લાગ્યું કે \"મેહ, પૂરતું નજીક\" અને ઉજવણીને બીજા દિવસ માટે દબાણ કર્યું. અને અમે એક સરકારી કર્મચારી સાથે દલીલ કરવા કોણ છીએ, ખરું ને? છેવટે, તેમની પાસે તમારા દાદા કરતાં જૂની ફાઇલો છે. આ ચોંકાવનારો ઘટસ્ફોટ, બરાબર ચોવીસ વર્ષ પછી બહાર આવ્યો, રાષ્ટ્રીય ચર્ચા શરૂ કરી છે. સખત શબ્દોવાળા Op-Eds અને કદાચ તેના વિશે બોલિવૂડ મૂવીની અપેક્ષા રાખો.",
  "raw": "દેખીતી રીતે, તે સમયે કેટલાક નિંદ્રાધીન અમલદારને લાગ્યું કે \"મેહ, પૂરતું નજીક\" અને ઉજવણીને બીજા દિવસ માટે દબાણ કર્યું. અને અમે એક સરકારી કર્મચારી સાથે દલીલ કરવા કોણ છીએ, ખરું ને? છેવટે, તેમની પાસે તમારા દાદા કરતાં જૂની ફાઇલો છે. આ ચોંકાવનારો ઘટસ્ફોટ, બરાબર 74 વર્ષ પછી બહાર આવ્યો, રાષ્ટ્રીય ચર્ચા શરૂ કરી છે. સખત શબ્દોવાળા Op-Eds અને કદાચ તેના વિશે બોલિવૂડ મૂવીની અપેક્ષા રાખો."
}
```
```json
{
  "unnormalised": "તેથી, તમારા કૅલેન્ડર્સને માર્ક કરો! 25/01 હવે સત્તાવાર રીતે લગભગ પ્રજાસત્તાક દિવસ છે. ઐતિહાસિક નાટકોને ધૂમ મચાવીને અને મધરાત સુધી જાગતા રહેવાનો પ્રયાસ કરીને ઉજવણી કરો. કદાચ એલાર્મ સેટ કરો? મજાક કરું છું (એક પ્રકારનું). અને યાદ રાખો, આવતા વર્ષે, બંને દિવસોની ઉજવણી કરો! બમણી જલેબી, બમણી દેશ ભક્તિ. જય હિન્દ! (ઈશ).",
  "normalised": "તેથી, તમારા કૅલેન્ડર્સને માર્ક કરો! પચીસમી જાન્યુઆરી હવે સત્તાવાર રીતે લગભગ પ્રજાસત્તાક દિવસ છે. ઐતિહાસિક નાટકોને ધૂમ મચાવીને અને મધરાત સુધી જાગતા રહેવાનો પ્રયાસ કરીને ઉજવણી કરો. કદાચ એલાર્મ સેટ કરો? મજાક કરું છું (એક પ્રકારનું). અને યાદ રાખો, આવતા વર્ષે, બંને દિવસોની ઉજવણી કરો! બમણી જલેબી, બમણી દેશ ભક્તિ. જય હિન્દ! (ઈશ).",
  "raw": "તેથી, તમારા કૅલેન્ડર્સને માર્ક કરો! 25/01 હવે સત્તાવાર રીતે લગભગ પ્રજાસત્તાક દિવસ છે. ઐતિહાસિક નાટકોને ધૂમ મચાવીને અને મધરાત સુધી જાગતા રહેવાનો પ્રયાસ કરીને ઉજવણી કરો. કદાચ એલાર્મ સેટ કરો? મજાક કરું છું (એક પ્રકારનું). અને યાદ રાખો, આવતા વર્ષે, બંને દિવસોની ઉજવણી કરો! બમણી જલેબી, બમણી દેશ ભક્તિ. જય હિન્દ! (ઈશ)."
}
```
