{"unnormalised": "ᱚᱲᱟᱜ ᱨᱮ ᱨᱟᱱ ᱮᱢ ᱡᱚᱠᱷᱮᱡᱽ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱩᱯᱟᱹᱭ", "normalised": "ᱚᱲᱟᱜ ᱨᱮ ᱨᱟᱱ ᱠᱚ ᱡᱚᱠᱷᱟ ᱵᱟᱲᱟᱭ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ"}
{"unnormalised": "ᱦᱮᱸᱫᱟ ᱥᱟᱱᱟᱢ ᱦᱚᱲ, ᱤᱧ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛᱚᱯᱩᱨᱱᱚ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ: ᱚᱲᱟᱜ ᱨᱮ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡᱽ ᱨᱟᱱ ᱮᱢ ᱢᱟᱯ ᱡᱚᱠᱷᱮᱡᱽ ᱾ ᱤᱧᱟᱜ ᱢᱮᱱ ᱫᱚ, ᱟᱵᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱫᱚ ᱡᱤᱭᱚᱱ ᱨᱮ ᱚᱠᱟ ᱫᱚ ᱠᱟᱹᱢᱤ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱜᱮ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱟᱵᱚ ᱠᱟᱹᱴᱤᱡᱽ ᱡᱷᱟᱢᱮᱞᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱴᱷᱤᱠ ᱰᱚᱡᱽ ᱧᱟᱢ ᱫᱚ ᱵᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱚᱠᱟ ᱵᱟᱝ ᱠᱩᱥᱤᱭᱟᱱ ᱥᱟᱭᱤᱰ ᱤᱯᱷᱮᱠᱴ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱟᱞᱜᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜᱼᱟ, ᱤᱧ ᱨᱚᱲ ᱮᱢᱟᱢ ᱠᱟᱱᱟ!", "normalised": "ᱦᱮᱸᱫᱟ ᱥᱟᱱᱟᱢ ᱦᱚᱲ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱨᱚᱯᱚᱲ ᱥᱟᱱᱟ ᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ: ᱚᱲᱟᱜ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱠᱟᱛᱮ ᱨᱟᱱ ᱠᱚ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱢᱟᱯ ᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱾ ᱤᱧ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱵᱟᱰᱟᱭᱟ ᱵᱚᱱ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱟ ᱫᱚ ᱡᱤᱭᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱜᱚᱫᱚᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱴᱷᱤᱠ ᱰᱚᱡᱽ ᱧᱟᱢ ᱫᱚ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱟᱝ ᱠᱷᱚᱡᱽ ᱟᱠᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱚᱨᱥᱚᱝ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞᱛᱮ ᱡᱮ ᱞᱮᱠᱟ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱤᱧ ᱯᱨᱚᱢᱤᱥ ᱮᱢᱟᱢ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱚᱲ ᱠᱤᱪᱮᱱ ᱨᱮᱭᱟᱜ ᱪᱟᱢᱢᱚᱪ ᱛᱮ ᱞᱤᱠᱣᱤᱰ ᱨᱟᱱ ᱮᱢ ᱠᱚ ᱢᱟᱯᱟ ᱾ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱟᱝᱜᱟ ᱠᱟᱹᱢᱤ! ᱢᱤᱫ ᱴᱤ ᱥᱯᱩᱱ, ᱴᱮᱠᱱᱤᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ 5 ᱮᱢ ᱮᱞ, ᱟᱢᱟᱜ ᱠᱚᱴᱞᱟᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱮᱜᱟᱨᱚᱜᱼᱟ ᱾ ᱢᱤᱫ ᱪᱟᱢᱢᱚᱪ ᱨᱮ 4 ᱮᱢ ᱮᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱢᱤᱫ ᱮᱴᱟᱜ ᱪᱟᱢᱢᱚᱪ ᱨᱮ 6 ᱮᱢ ᱮᱞ! ᱦᱩᱫᱤᱥ ᱢᱮ ᱟᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱠᱟᱥᱤ ᱥᱤᱨᱚᱯ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱟᱨ ᱟᱢ ᱴᱷᱤᱠ ᱛᱮ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱴᱷᱤᱠ ᱰᱚᱡᱽ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡᱽ ᱢᱟᱯ ᱪᱟᱢᱢᱚᱪ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱚ ᱱᱟᱯᱟᱭᱟ ᱥᱮ ᱚᱨᱟᱞ ᱥᱤᱨᱤᱧᱡᱽ ᱨᱮ; ᱟᱢ ᱚᱱᱟ ᱫᱚ ᱚᱠᱟ ᱠᱮᱢᱤᱥᱴ ᱫᱚᱠᱟᱱ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱷᱟᱹᱞᱤ 20-50 ᱴᱟᱠᱟ ᱛᱮ ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱴᱷᱤᱠ ᱠᱟᱹᱴᱤᱡᱽ ᱫᱟᱢ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱾", "normalised": "ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱡᱟᱦᱟᱸ ᱤᱧ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱦᱚᱲ ᱫᱚ ᱱᱚᱝᱠᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱛᱩ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱪᱟᱢᱢᱚᱪ ᱛᱮ ᱱᱟᱹᱨᱠᱟᱹ ᱨᱟᱱ ᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ ᱾ ᱢᱟᱨᱟᱝ ᱵᱟᱝᱼᱜᱮ! ᱢᱤᱫ ᱴᱤᱥᱯᱩᱱ, ᱴᱮᱠᱱᱤᱠᱟᱞᱤ ᱞᱮᱠᱟᱛᱮ ᱢᱚᱬᱮ ᱢᱤᱞᱤᱞᱤᱴᱚᱨ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱟᱜ ᱠᱟᱴᱟᱨᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱞᱮᱠᱟᱛᱮ ᱾ ᱢᱤᱫ ᱪᱟᱢᱢᱚᱪ ᱫᱚ ᱯᱩᱱ ᱢᱤᱞᱤᱞᱤᱴᱚᱨ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱢᱤᱫ ᱫᱚ ᱛᱩᱨᱩᱭ ᱢᱤᱞᱤᱞᱤᱴᱚᱨ! ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱟᱢ ᱦᱚᱯᱚᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱫᱚ ᱟᱹᱨᱩ ᱦᱚ ᱨᱟᱱ ᱮᱢ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱟᱨ ᱥᱟᱹᱨᱤ ᱛᱮ ᱵᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱪᱮᱫ ᱚᱱᱟ ᱴᱷᱤᱠ ᱰᱚᱡᱽ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱡᱚᱠᱷᱟᱭ ᱪᱟᱢᱢᱚᱪ ᱵᱟᱝᱛᱮ ᱢᱚᱪᱟ ᱥᱤᱨᱤᱸᱡᱽ ᱨᱮ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱩᱭᱥᱟ ᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱢᱮ; ᱟᱢ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱨᱟᱱ ᱫᱩᱠᱟᱱ ᱨᱮᱜᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱷᱟᱹᱞᱤ ᱵᱟᱨᱜᱮᱞ ᱠᱷᱚᱱ ᱢᱚᱬᱮᱜᱮᱞ ᱴᱟᱠᱟ ᱛᱮ ᱾ ᱥᱟᱹᱨᱤ ᱜᱮ, ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱠᱤᱢᱚᱛ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱤᱠᱟᱹᱜ ᱨᱮ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱠᱟᱛᱷᱟ - ᱤᱱᱥᱴᱨᱟᱠᱥᱚᱱ ᱫᱚ *ᱫᱷᱤᱭᱟᱱ ᱛᱮ* ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱾ ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ ᱨᱮ ᱢᱮᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"10 ᱮᱢ ᱡᱤ/ᱠᱮᱡᱤ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ\" – ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱮᱭᱟᱜ ᱨᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱢ ᱯᱩᱭᱞᱩ ᱫᱷᱟᱣ ᱨᱮ ᱟᱢᱟᱜ ᱦᱟᱢᱟᱞ ᱥᱮ ᱟᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱮᱢ ᱡᱚᱠᱷᱟᱭᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱟᱱᱩᱢᱟᱱ ᱫᱚ ᱟᱞᱚᱢ ᱞᱟᱜᱟᱣᱟ! ᱚᱱᱟ ᱠᱮᱡᱤ ᱫᱚ ᱢᱮᱱᱮᱛ ᱮᱢᱟ ᱾ ᱟᱨ ᱡᱩᱫᱤ ᱚᱱᱟ ᱨᱮ ᱢᱮᱱ ᱟᱠᱟᱱᱟ \"1 ᱴᱤ ᱮᱥ ᱯᱤ,\" ᱱᱚᱣᱟ ᱵᱩᱜᱤ ᱛᱮ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡᱽ ᱢᱟᱯ ᱪᱟᱢᱢᱚᱪ ᱮᱢ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ ᱾ \"ᱢᱤᱫ ᱪᱤᱢᱴᱟᱹ ᱞᱩᱱ\" ᱵᱷᱟᱹᱜᱤ ᱠᱟᱹᱢᱤ ᱫᱚ ᱨᱟᱱ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱠᱟᱱᱟ!", "normalised": "ᱟᱨ ᱢᱤᱫ ᱠᱟᱛᱷᱟ - ᱚᱞ ᱟᱠᱟᱱ ᱦᱩᱠᱩᱢ ᱫᱚ *ᱫᱷᱭᱟᱱ ᱠᱟᱛᱮ* ᱯᱟᱲᱦᱟᱣ ᱢᱮ ᱾ ᱪᱤᱴᱷᱤ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱜᱮᱞ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱦᱚᱲᱢᱚ ᱵᱷᱟᱨ\" - ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱨᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱟᱢ ᱟᱢᱟᱜ ᱵᱟᱝᱛᱮ ᱟᱢ ᱦᱚᱯᱚᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱢᱟᱹᱯ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱵᱟᱝ ᱜᱚᱲᱚ ᱢᱮ! ᱚᱱᱟ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱹᱨᱩᱲ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱨ ᱪᱮᱫ ᱭᱩᱫᱤ ᱚᱱᱟ ᱨᱮ ᱚᱞ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ \"ᱢᱤᱫ ᱴᱤᱥᱯᱩᱱ,\" ᱱᱤᱥᱪᱤᱛ ᱵᱮᱱᱟᱣ ᱢᱮ ᱟᱢ ᱢᱤᱫ ᱴᱷᱤᱠ ᱡᱚᱠᱷᱟᱭ ᱪᱟᱢᱢᱚᱪ ᱜᱮᱢ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱾ ᱢᱤᱫ “ᱵᱩᱞᱩᱝ ᱡᱟᱹᱨᱩᱨ” ᱦᱟᱛᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱫᱚ ᱨᱟᱱ ᱥᱟᱶᱛᱮ ᱫᱚ ᱵᱟᱝ ᱪᱟᱞᱟᱜᱼᱟ!"}
{"unnormalised": "ᱟᱨ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱥᱴᱚᱨᱮᱡᱽ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱵᱟᱵᱚᱫ ᱛᱮ ᱾ ᱪᱤᱞᱤ ᱨᱟᱱ ᱠᱚᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱞᱮᱠᱟᱱ ᱛᱟᱯ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, 2° ᱥᱤ ᱟᱨ 8° ᱥᱤ ᱛᱟᱞᱟ ᱨᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱷᱨᱤᱡᱽ ᱨᱮ) ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱤᱱᱥᱩᱞᱤᱱ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱭᱮᱞ ᱵᱩᱜᱤ ᱛᱮ ᱵᱟᱝ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱮᱫ ᱑᱐᱐ ᱭᱩᱱᱤᱴ/ᱮᱢ ᱮᱞ ᱤᱱᱡᱮᱠᱥᱚᱱ ᱵᱟᱝ ᱴᱷᱤᱠᱟᱜ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱨᱤᱢᱟᱭᱤᱱᱰᱚᱨ ᱥᱮᱴ ᱮᱢᱟ ᱡᱮ ᱚᱱᱟ ᱠᱚ ᱧᱮᱞ ᱵᱟᱲᱟᱭ ᱢᱟ ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱴᱤᱡᱽ ᱠᱟᱹᱢᱤ ᱠᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱮ ᱟᱹᱜᱩᱭᱟ ᱾", "normalised": "ᱟᱨ ᱥᱟᱧᱪᱟᱣ ᱦᱟᱞᱚᱛ ᱠᱚ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱾ ᱠᱤᱪᱷᱩ ᱨᱟᱱ ᱠᱚᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱴᱮᱢᱯᱮᱨᱮᱪᱟᱨ ᱨᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱯᱟᱲᱟᱣᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱨ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱟᱨ ᱤᱨᱟᱹᱞ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱛᱟᱞᱟ ᱨᱮ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ ᱯᱷᱨᱤᱡᱽ ᱨᱮ) ᱾ ᱟᱢᱟᱜ ᱤᱱᱥᱩᱞᱤᱱ ᱵᱷᱟᱭᱟᱞ ᱠᱚ ᱴᱷᱤᱠ ᱛᱮ ᱞᱚᱞᱚ ᱵᱟᱝ ᱫᱚᱦᱚ ᱠᱟᱛᱮ, ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱡᱮ ᱢᱤᱫ ᱥᱟᱭ ᱤᱭᱩᱱᱤᱴ ᱢᱤᱫ ᱢᱤᱞᱤᱞᱤᱴᱚᱨ ᱤᱸᱡᱮᱠᱥᱚᱱ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱯᱨᱚᱵᱷᱟᱣ ᱵᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱤᱧ ᱫᱚ ᱟᱡ ᱜᱮ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮ ᱡᱟᱹᱛᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱨᱤᱢᱟᱭᱤᱱᱰᱟᱨ ᱫᱚᱦᱚ ᱮᱫᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱝᱠᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱛᱟᱲᱟᱢ ᱠᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱮᱜᱟᱨ ᱵᱮᱱᱟᱣᱟ ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ, ᱢᱤᱫ ᱱᱟᱥ ᱠᱮᱪᱟᱜ ᱨᱮ: ᱠᱤᱪᱮᱱ ᱨᱮᱭᱟᱜ ᱪᱟᱢᱢᱚᱪ ᱫᱚ ᱵᱟᱹᱜᱤ ᱢᱮ, ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡᱽ ᱢᱟᱯ ᱩᱯᱠᱟᱨᱟᱱ ᱠᱚ ᱧᱟᱢ ᱢᱮ, ᱰᱚᱡᱮᱡᱽ ᱤᱱᱥᱴᱨᱟᱠᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ (ᱮᱢ ᱡᱤ, ᱮᱢ ᱮᱞ, ᱡᱤ – ᱡᱚᱛᱚ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ!), ᱟᱢᱟᱜ ᱦᱟᱢᱟᱞ ᱧᱮᱞ ᱢᱮ (ᱟᱨ ᱟᱢ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱦᱟᱢᱟᱞ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱨᱟᱱ ᱠᱚ ᱦᱟᱛᱟᱣᱮᱫᱼᱟ), ᱟᱨ ᱵᱩᱜᱤ ᱛᱮ ᱧᱮᱞ ᱢᱮ ᱟᱢ ᱚᱱᱟ ᱨᱟᱱ ᱠᱚ ᱵᱩᱜᱤ ᱥᱟᱹᱦᱤᱡᱽ ᱮᱢ ᱥᱴᱚᱨᱮᱡᱽ ᱮᱫᱼᱟ (ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱟᱯ ᱧᱮᱞ ᱠᱟᱛᱮ) ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱦᱟᱞᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ (ᱟᱨ ᱟᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱭᱟᱜ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ) ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱴᱤᱡᱽ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱥᱮᱯᱷ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱨ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱢᱮ!", "normalised": "ᱚᱱᱟᱛᱮ, ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱛᱷᱟ ᱨᱮ: ᱩᱛᱩ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱪᱟᱢᱢᱚᱪ ᱠᱚ ᱵᱟᱹᱜᱤᱭᱟᱢ, ᱴᱷᱤᱠ ᱡᱚᱠᱷᱟᱭ ᱥᱟᱢᱟᱱ ᱧᱟᱢ ᱢᱮ, ᱰᱚᱡᱽ ᱦᱩᱠᱩᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ (ᱢᱤᱞᱤᱜᱽᱨᱟᱢ, ᱢᱤᱞᱤᱞᱤᱴᱚᱨ, ᱜᱽᱨᱟᱢ – ᱥᱟᱱᱟᱢ ᱡᱟᱹᱨᱩᱲᱟ!), ᱟᱢᱟᱜ ᱵᱷᱟᱨ (ᱟᱨ ᱟᱢ ᱦᱚᱯᱚᱱ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱵᱷᱟᱨ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱨᱟᱱ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱠᱚ ᱮᱱᱠᱷᱟᱱ), ᱟᱨ ᱱᱤᱥᱪᱤᱛ ᱵᱮᱱᱟᱣ ᱢᱮ ᱟᱢ ᱚᱱᱟ ᱨᱟᱱ ᱠᱚ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱥᱟᱹᱦᱤ ᱥᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱢᱮ (ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱮᱢᱯ ᱪᱮᱠ ᱠᱟᱛᱮ) ᱾ ᱚᱱᱟ ᱧᱮᱞ ᱛᱮ ᱠᱚᱥᱴᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱱᱟᱯᱟᱭ (ᱟᱨ ᱟᱢ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱦᱚᱲᱢᱚ ᱱᱟᱯᱟᱭ) ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱚᱠᱛᱮ ᱠᱷᱚᱨᱚᱪ ᱵᱚᱫᱚᱞ ᱠᱟᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱧᱪᱟᱣ ᱛᱟᱦᱮᱱ ᱢᱮ ᱟᱨ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
