{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮ ᱡᱚᱠᱷᱟ ᱤᱭᱩᱱᱤᱴ ᱵᱩᱡᱷᱟᱹᱣ", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱭᱩᱱᱤᱴᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱨᱮ, ᱴᱷᱤᱠ ᱡᱚᱠᱷᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱰᱟᱭᱟᱜᱱᱚᱥ ᱟᱨ ᱱᱟᱯᱟᱭ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱳᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚ ᱫᱚ ᱨᱩᱴᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱯᱮᱥᱮᱱᱴ ᱠᱚᱣᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱟᱨᱥᱚᱱᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱦᱮᱞᱛᱷ ᱥᱴᱮᱴᱟᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱟᱭ ᱯᱟᱸᱡᱟ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱡᱚᱠᱷᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱥᱟᱯᱷᱟ ᱥᱟᱹᱯᱷᱤᱭᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱨᱮ, ᱴᱷᱤᱠ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱫᱚ ᱴᱷᱤᱠ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ ᱟᱨ ᱠᱟᱹᱢᱤᱭᱟᱱ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞᱠᱚ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱭᱩᱱᱤᱴᱠᱚ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱱᱚᱣᱟ ᱭᱩᱱᱤᱴᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱰᱟᱠᱛᱚᱨ ᱠᱚᱣᱟᱜ ᱩᱯᱫᱮᱥ ᱢᱟᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱥᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱟᱹᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱟᱛᱷᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱠᱚᱢᱚᱱ ᱭᱩᱱᱤᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱟᱦᱟᱸ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱚᱡᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱤᱞᱳᱜᱽᱨᱟᱢ (kg) ᱛᱮ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ᱾ ᱞᱟᱹᱭ ᱢᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱮᱥᱮᱱᱴ ᱫᱚ ᱗᱕ ᱠᱤᱞᱳ ᱦᱟᱹᱵᱤᱡ ᱮ ᱚᱡᱚᱱᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱬ ᱤᱱᱰᱤᱠᱮᱴᱚᱨ ᱢᱮᱰᱤᱥᱤᱱ ᱰᱳᱥᱮᱡᱽ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱥᱩᱞ ᱫᱚ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ (cm) ᱟᱨᱵᱟᱝ ᱢᱤᱴᱟᱨ (m) ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱟᱠᱛᱚᱨ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱮᱥᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱩᱥᱩᱞ ᱫᱚ ᱑᱗᱐ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱞᱮᱠᱟᱭ ᱨᱮᱠᱳᱨᱰ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱰᱤ ᱢᱟᱥ ᱤᱱᱰᱮᱠᱥ (BMI), ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱡᱚᱱ ᱟᱨ ᱩᱥᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱜᱼᱟ (kg/m^2), ᱱᱚᱣᱟ ᱦᱚᱸ ᱟᱨᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱴᱨᱤᱠ ᱠᱟᱱᱟ᱾ ᱒᱘ kg/m2 ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱮᱢᱟᱭ ᱫᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱚᱡᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱟᱨᱦᱚᱸ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱴᱮᱢᱯᱮᱨᱮᱪᱚᱨ ᱨᱮᱠᱳᱨᱰ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱹᱥ (°C) ᱟᱨᱵᱟᱝ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ (°F) ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱚᱨᱢᱟᱞ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱴᱮᱢᱯᱮᱨᱮᱪᱚᱨ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱓᱗°C ᱟᱠᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱡᱟᱹᱥᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱢᱟᱯ ᱡᱚᱠᱷᱟ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱚᱡᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱨᱮ ᱠᱚ ᱩᱫᱩᱜᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱦᱟᱥᱩ ᱦᱚᱲ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱰᱚᱡ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱱᱰᱤᱠᱮᱴᱟᱨ ᱠᱟᱱᱟ᱾ ᱩᱥᱩᱞ ᱫᱚ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱵᱟᱝᱢᱟ ᱢᱤᱴᱟᱨ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱟᱠᱛᱚᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱟᱥᱩ ᱦᱚᱲᱟᱜ ᱩᱥᱩᱞ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱢᱮᱱᱛᱮᱭ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱚᱰᱤ ᱢᱟᱥ ᱤᱱᱰᱮᱠᱥ (B-M-I), ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱡᱚᱱ ᱟᱨ ᱩᱥᱩᱞ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴᱟ (ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱵᱷᱟᱜᱽ ᱢᱤᱴᱟᱨ ᱥᱠᱚᱭᱟᱨ), ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱴᱨᱤᱠ ᱠᱟᱱᱟ᱾ ᱵᱟᱜᱮ ᱤᱨᱟᱹᱞ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱯᱟᱹᱨ ᱢᱤᱴᱟᱨ ᱥᱠᱚᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ B-M-I ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱚᱡᱚᱱ ᱨᱮ ᱢᱮᱱᱟᱭᱟ᱾ ᱟᱨ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚᱦᱟᱛ ᱚᱞ ᱫᱚᱦᱚ ᱦᱚᱸ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱵᱟᱝᱢᱟ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱱᱚᱨᱢᱟᱞ ᱦᱚᱲᱢᱚ ᱨᱮᱭᱟᱜ ᱞᱚᱞᱚᱦᱟᱛ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱯᱮᱜᱮᱞ ᱮᱭᱟᱭ ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱵᱞᱚᱰ ᱯᱨᱮᱥᱟᱨ ᱦᱚᱸ ᱟᱨᱢᱤᱫᱴᱟᱹᱝ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱮᱨᱟᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱚᱯᱷ ᱢᱟᱨᱠᱩᱨᱤ (mmHg) ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ᱾ ᱑᱒᱐/᱘᱐ ᱮᱢᱮᱢᱮᱪᱡᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱤᱰᱤᱝ ᱫᱚ ᱱᱚᱨᱢᱟᱞ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱡᱚᱠᱷᱚᱱ ᱑᱔᱐/᱙᱐ ᱮᱢᱮᱢᱮᱪᱡᱤ ᱟᱨᱵᱟᱝ ᱚᱱᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱨᱤᱰᱤᱝ ᱫᱚ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱟᱱ ᱮ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱞᱚᱰ ᱜᱞᱩᱠᱳᱡ ᱞᱮᱵᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱯᱟᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ (mg/dL) ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ᱾ ᱑᱐᱐ ᱮᱢᱡᱤ/ᱰᱤᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱟᱥᱴᱤᱝ ᱵᱞᱚᱰ ᱥᱩᱜᱟᱨ ᱞᱮᱵᱮᱞ ᱫᱚ ᱯᱨᱤ-ᱰᱟᱭᱵᱮᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱣᱟᱨᱱᱤᱝ ᱥᱟᱭᱤᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ ᱴᱷᱤᱠ ᱰᱟᱭᱵᱮᱴᱤᱥ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱞᱟᱹᱜᱤᱫ, ᱮᱪᱵᱤᱮ᱑ᱥᱤ ᱫᱚ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ (%) ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ᱾ ᱖ᱹ᱕ % ᱟᱨᱵᱟᱝ ᱚᱱᱟ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱪᱵᱤᱮ᱑ᱥᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱭᱵᱮᱴᱤᱥ ᱩᱫᱩᱜᱼᱟ᱾ ᱨᱮᱥᱯᱤᱨᱮᱴᱚᱨᱤ ᱠᱮᱭᱟᱨ ᱨᱮ, ᱚᱠᱥᱤᱡᱮᱱ ᱥᱮᱪᱩᱨᱮᱥᱟᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱥᱯᱤᱳ᱒ % ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱞᱟᱝ ᱯᱷᱟᱝᱠᱥᱟᱱ ᱨᱮᱭᱟᱜ ᱤᱯᱷᱮᱠᱴᱤᱵᱽᱱᱮᱥ ᱵᱟᱰᱟᱭ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾", "normalised": "ᱨᱟᱠᱛᱟᱜ ᱪᱟᱯ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱯᱟᱨᱟᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱞᱤᱢᱤᱴᱟᱨᱥ ᱚᱯᱷ ᱢᱟᱨᱠᱟᱨᱤ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱥᱞᱮᱥ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨᱥ ᱚᱯᱷ ᱢᱟᱨᱠᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱰᱤᱝ ᱫᱚ ᱱᱚᱨᱢᱟᱞ ᱠᱚ ᱢᱟᱱᱟᱣᱟ, ᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱥᱞᱮᱥ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨᱥ ᱚᱯᱷ ᱢᱟᱨᱠᱟᱨᱤ ᱵᱟᱝᱢᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱨᱤᱰᱤᱝ ᱫᱚ ᱦᱟᱭᱯᱟᱨᱴᱮᱱᱥᱚᱱ ᱩᱫᱩᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱨᱟᱠᱛᱟᱜ ᱨᱮᱭᱟᱜ ᱜᱩᱞᱩᱠᱚᱡᱽ ᱞᱮᱵᱮᱞ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱯᱟᱹᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱢᱤᱫ ᱥᱟᱭ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱯᱟᱹᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱟᱥᱴᱤᱝ ᱵᱞᱚᱰ ᱥᱩᱜᱟᱨ ᱞᱮᱵᱮᱞ ᱫᱚ ᱯᱨᱤ-ᱰᱟᱭᱟᱵᱤᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨᱦᱚᱸ ᱴᱷᱤᱠ ᱰᱟᱭᱟᱵᱤᱴᱤᱥ ᱢᱚᱱᱤᱴᱟᱨᱤᱝ ᱞᱟᱹᱜᱤᱫ, H-b-A-one-c ᱫᱚ ᱯᱟᱨᱥᱮᱱᱴᱮᱡ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱛᱩᱨᱩᱭ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱝᱢᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ H-b-A-one-c ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱟᱭᱟᱵᱤᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱤᱱᱰᱤᱠᱮᱴᱤᱵᱽ ᱠᱟᱱᱟ᱾ ᱨᱮᱥᱯᱤᱨᱮᱴᱟᱨᱤ ᱠᱮᱭᱟᱨ ᱨᱮ, ᱚᱠᱥᱤᱡᱮᱱ ᱥᱮᱪᱩᱨᱮᱥᱚᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ S-p-O-two ᱯᱟᱨᱥᱮᱱᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱩᱫᱩᱜᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱩᱝ ᱯᱷᱟᱝᱥᱚᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱱᱟᱯᱟᱭ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱢᱮᱰᱤᱥᱤᱱ ᱰᱳᱥᱮᱡᱽ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱭᱢᱟ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱞᱟᱹᱭᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ (mg), ᱜᱽᱨᱟᱢ (g), ᱟᱨ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ (mL)᱾ ᱞᱟᱹᱭ ᱢᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱟᱠᱛᱚᱨ ᱫᱚ ᱞᱚᱞᱚ ᱞᱟᱹᱜᱤᱫ ᱕᱐᱐ ᱮᱢᱡᱤ ᱯᱟᱨᱟᱥᱤᱴᱟᱢᱳᱞ ᱟᱨᱵᱟᱝ ᱑᱐ ᱮᱢᱮᱞ ᱠᱟᱥᱤ ᱥᱤᱨᱟᱯ ᱮ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱱᱴᱨᱟᱵᱷᱮᱱᱟᱥ (ᱟᱭᱵᱷᱤ) ᱯᱷᱞᱩᱭᱤᱰ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱤᱴᱟᱨ (L) ᱟᱨᱵᱟᱝ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ (mL) ᱨᱮ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱚᱠᱛᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱮᱢᱚᱜᱼᱟ᱾ ᱯᱷᱞᱩᱭᱤᱰ ᱤᱱᱴᱮᱠ ᱟᱨ ᱟᱣᱩᱴᱯᱩᱴ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱦᱚᱸ ᱮᱢᱮᱞ ᱟᱨᱵᱟᱝ ᱮᱞ ᱛᱮ ᱡᱚᱠᱷᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱤᱰᱱᱤ ᱯᱷᱮᱭᱞᱩᱨ ᱯᱮᱥᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱞᱚᱦᱚᱫ ᱨᱮ ᱥᱳᱰᱤᱭᱚᱢ (Na+) ᱟᱨ ᱯᱚᱴᱟᱥᱤᱭᱚᱢ (K+) ᱞᱮᱠᱟᱱ ᱤᱞᱮᱠᱴᱨᱳᱞᱟᱭᱤᱴ ᱠᱚᱣᱟᱜ ᱠᱚᱱᱥᱮᱱᱴᱨᱮᱥᱟᱱ ᱫᱚ ᱢᱤᱞᱤᱮᱠᱩᱭᱤᱵᱷᱮᱞᱮᱱᱴ ᱯᱟᱨ ᱞᱤᱴᱟᱨ (mEq/L) ᱛᱮ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ᱾", "normalised": "ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱰᱚᱡᱮᱡᱽ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱛᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱨᱮᱠᱚ ᱚᱞ ᱮᱢᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ, ᱜᱽᱨᱟᱢ ᱟᱨ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫᱴᱟᱹᱝ ᱰᱟᱠᱛᱚᱨ ᱫᱚ ᱞᱚᱞᱚᱦᱟᱛ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱬᱮ ᱥᱟᱭ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱯᱟᱨᱟᱥᱮᱴᱟᱢᱚᱞ ᱵᱟᱝᱢᱟ ᱜᱮᱞ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱠᱟᱥᱤ ᱥᱤᱨᱚᱯ ᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱱᱴᱽᱨᱟᱵᱷᱮᱱᱟᱥ (I-V) ᱯᱷᱞᱩᱭᱮᱰᱥ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱞᱤᱴᱟᱨᱥ ᱵᱟᱝᱢᱟ ᱢᱤᱞᱤᱞᱤᱴᱟᱨᱥ ᱨᱮ ᱚᱠᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱮ ᱠᱚ ᱮᱢᱟ᱾ ᱯᱷᱞᱩᱭᱮᱰ ᱤᱱᱴᱮᱠ ᱟᱨ ᱟᱣᱩᱴᱯᱩᱴ ᱢᱚᱱᱤᱴᱟᱨᱤᱝ ᱫᱚ ᱟᱨ ᱦᱚᱸ ᱢᱤᱞᱤᱞᱤᱴᱟᱨᱥ ᱵᱟᱝᱢᱟ ᱞᱤᱴᱟᱨᱥ ᱨᱮᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱤᱰᱱᱤ ᱯᱷᱮᱞᱩᱭᱚᱨ ᱨᱮᱱ ᱦᱟᱥᱩ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱨᱟᱠᱛᱟᱜ ᱨᱮ ᱥᱚᱰᱤᱭᱟᱢ (N-a ᱯᱞᱟᱥ) ᱟᱨ ᱯᱚᱴᱮᱥᱤᱭᱟᱢ (K ᱯᱞᱟᱥ) ᱞᱮᱠᱟᱱ ᱮᱞᱮᱠᱴᱨᱚᱞᱟᱭᱤᱴᱥ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱥᱮᱱᱴᱨᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱞᱤᱤᱠᱩᱣᱤᱵᱷᱮᱞᱮᱱᱴᱥ ᱯᱟᱹᱨ ᱞᱤᱴᱟᱨ ᱨᱮ ᱠᱚ ᱩᱫᱩᱜᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱮᱞᱛᱷ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱠᱚ ᱴᱷᱤᱠ ᱛᱮ ᱧᱮᱞ ᱟᱨ ᱢᱚᱱᱤᱴᱚᱨ ᱟᱨ ᱢᱮᱱᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱡᱤ, ᱥᱤᱮᱢ, °ᱥᱤ, ᱮᱢᱮᱢᱮᱪᱡᱤ, ᱮᱢᱡᱤ/ᱰᱤᱮᱞ, %, ᱮᱢᱮᱞ ᱟᱨ ᱮᱢᱤᱠᱭᱩ/ᱮᱞ ᱞᱮᱠᱟᱱ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱳᱵᱷᱟᱭᱰᱟᱨ ᱟᱨ ᱯᱮᱥᱮᱱᱴ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱫᱚ ᱤᱱᱯᱷᱳᱨᱢᱮᱰ ᱰᱤᱥᱤᱥᱚᱱ ᱢᱮᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱜᱚᱲᱚ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱯᱟᱴᱟ ᱨᱮ ᱱᱟᱯᱟᱭ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱯᱟᱴ ᱠᱚ ᱮᱱᱮᱢᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱠᱤᱞᱚᱜᱽᱨᱟᱢ, ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ, ᱰᱤᱜᱽᱨᱤ ᱥᱮᱞᱥᱤᱭᱟᱥ, ᱢᱤᱞᱤᱢᱤᱴᱟᱨᱥ ᱚᱯᱷ ᱢᱟᱨᱠᱟᱨᱤ, ᱢᱤᱞᱤᱜᱽᱨᱟᱢ ᱯᱟᱹᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ, ᱯᱟᱨᱥᱮᱱᱴ, ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱟᱨ ᱢᱤᱞᱤᱤᱠᱩᱣᱤᱵᱷᱮᱞᱮᱱᱴᱥ ᱯᱟᱹᱨ ᱞᱤᱴᱟᱨ ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴᱥ ᱥᱟᱶ ᱩᱯᱨᱩᱢ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱮᱢ ᱠᱟᱱ ᱠᱚ ᱟᱨ ᱦᱟᱥᱩ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱜᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱦᱚᱲᱢᱚ ᱵᱤᱰᱤᱭᱳ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱦᱟᱞᱚᱛ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱭᱩᱱᱤᱴᱥ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱜᱚᱴᱟ ᱠᱟᱛᱷᱟ ᱨᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱜᱚᱴᱟ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱱᱟᱯᱟᱭ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱟᱨᱵᱷᱤᱥ ᱮᱢ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱩᱢᱤᱠᱟ ᱠᱚ ᱮᱱᱮᱡᱟ᱾"}
