{"unnormalised": "## ᱤᱧᱟᱜ ᱪᱟᱭ ᱫᱚ ᱤᱧᱟᱜ ᱦᱟᱹᱥᱩ ᱱᱟᱯᱟᱭ ᱨᱩᱣᱟᱹᱲ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ? (ᱰᱟᱹᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱛ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱢᱤᱫ ᱧᱮᱞ)", "normalised": "ᱟᱹᱧ ᱪᱟᱭ ᱫᱟᱲᱮ ᱜᱮᱭᱟ ᱤᱧᱟᱹᱜ ᱦᱟᱹᱥᱩ ᱵᱩᱜᱤ ᱩᱛᱟᱹᱨ ᱞᱟᱹᱜᱤᱫᱽ? (ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱢᱟᱯ ᱢᱮᱥᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱧᱮᱞ)"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱩᱪᱟᱹᱫ ᱦᱟᱯᱛᱟ ᱫᱚ, ᱤᱧ ᱢᱤᱫ ᱦᱟᱹᱥᱩ ᱥᱟᱶᱛᱮᱧ ᱵᱮᱨᱮᱫ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱠᱨᱤᱠᱮᱴ ᱫᱚᱞ ᱤᱧᱟᱜ ᱠᱟᱯᱟᱞ ᱨᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱫ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱢᱤᱫ ᱥᱟᱦᱟᱥᱤᱠ, ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮ ᱢᱚᱱᱮ ᱞᱟᱜᱟᱣ ᱦᱚᱲ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱟᱥᱚᱞ ᱰᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱜ ᱵᱚᱫᱚᱞ ᱛᱮ ᱜᱩᱜᱩᱞ ᱥᱤᱢᱴᱚᱢᱥ ᱠᱟᱛᱮᱜ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ), ᱤᱧ ᱱᱤᱡᱮ ᱛᱮᱧ ᱰᱟᱭᱮᱜᱽᱱᱚᱥ ᱠᱮᱫᱼᱟ᱾ ᱰᱟᱹᱭᱟᱹ ᱴᱚᱨᱱᱥ ᱟᱣᱩᱴ ᱫᱚ, ᱤᱧ ᱴᱷᱮᱱ ᱢᱤᱫ \"ᱵᱚᱛᱚᱨᱟᱱ ᱦᱟᱹᱥᱩ\" ᱢᱮᱱᱟᱜᱼᱟ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱹᱦᱤᱛ ᱰᱟᱭᱮᱜᱽᱱᱚᱥ ᱞᱮᱠᱟᱛᱮ᱾ ᱱᱟᱯᱟᱭ ᱜᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚᱛᱚᱨᱟᱱ *ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤᱛ*? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ 500mg ᱯᱟᱨᱟᱥᱤᱴᱟᱢᱚᱞ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱥᱩ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱥᱮ ᱢᱤᱫ \"ᱟᱭᱳ ᱢᱮᱛᱟᱭ ᱢᱮ ᱟᱨ ᱜᱚᱦᱟᱨ ᱢᱮ\" ᱛᱷᱚᱠ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱥᱩ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱵᱱᱟ ᱠᱟᱛᱮᱜ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱤᱧ ᱢᱮᱛᱟᱢ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱪᱟᱞᱟᱣ ᱠᱟᱱᱟ!", "normalised": "ᱛᱚᱵᱮ, ᱞᱟᱹᱜᱤᱫᱽ ᱥᱟᱯᱛᱟᱦ ᱨᱮ ᱤᱧ ᱥᱮᱛᱟᱜ ᱵᱮᱨᱮᱫ ᱮᱱᱟ ᱢᱤᱫ ᱦᱚᱵᱟ ᱦᱟᱹᱥᱩ ᱥᱟᱞᱟᱜ ᱡᱟᱦᱟᱸ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱ ᱡᱮᱢᱚᱱ ᱢᱤᱫ ᱠᱨᱤᱠᱮᱴ ᱴᱤᱢ ᱤᱧᱟᱹᱜ ᱵᱚᱦᱚᱜ ᱢᱩᱸᱰᱟᱹᱢ ᱨᱮ ᱯᱨᱮᱠᱴᱤᱥ ᱮᱫᱟ᱾ ᱫᱟᱲᱮ ᱟᱱ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮ ᱢᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱟᱱ ᱦᱚᱲ ᱦᱩᱭ ᱠᱟᱛᱮᱜ (ᱯᱟᱲᱦᱟᱣ ᱢᱮ: ᱚᱠᱚᱭ ᱥᱟᱹᱨᱤ ᱰᱤ-ᱟᱨ ᱛᱮ ᱥᱮᱱᱚᱜ ᱵᱚᱫᱚᱞ ᱛᱮ ᱥᱤᱢᱴᱚᱢᱥ ᱠᱚ ᱜᱩᱜᱩᱞ ᱮᱫᱟ), ᱤᱧ ᱟᱡ ᱛᱮᱧ ᱰᱟᱭᱟᱜᱱᱚᱥᱤᱥ ᱠᱮᱫᱟ᱾ ᱩᱫᱩᱜ ᱮᱫᱟ, ᱤᱧ ᱢᱤᱫ \"ᱠᱮᱴᱮᱡ ᱦᱚᱵᱟ ᱦᱟᱹᱥᱩ\" ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱹᱦᱤ ᱰᱟᱭᱟᱜᱱᱚᱥᱤᱥ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ᱾ ᱵᱟᱹᱲᱛᱤ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱤᱠᱟᱹ ᱠᱮᱴᱮᱡ *ᱥᱟᱹᱨᱤ ᱜᱮ*? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱚᱬᱮ ᱥᱟᱭ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱟᱨᱟᱥᱤᱴᱟᱢᱚᱞ ᱞᱮᱠᱟᱱᱟᱜ ᱦᱚᱵᱟ ᱦᱟᱹᱥᱩ ᱛᱟᱦᱮᱸᱜ ᱠᱟᱱᱟ, ᱥᱮ ᱢᱤᱫ \"ᱮᱸᱜᱟᱛ ᱮᱢ ᱦᱚᱦᱚ ᱟᱭ ᱢᱮ ᱟᱨ ᱦᱟᱦᱟᱲᱟᱜ ᱢᱮ\" ᱠᱚᱥᱴᱚ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱢᱟᱯ ᱠᱚ ᱵᱟᱨᱮ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱦᱚᱪᱚ ᱠᱮᱫᱤᱧᱟ, ᱟᱨ ᱤᱧ ᱢᱮᱛᱟᱜ ᱢᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱨ ᱥᱮᱨᱮᱧ ᱜᱟᱹᱰᱤ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱵᱷᱟᱵᱱᱟ ᱢᱮ᱾ ᱟᱢ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ *ᱞᱟᱹᱠᱛᱤᱭᱟᱱ* ᱟᱢ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ? ᱟᱢ ᱫᱚ ᱢᱮᱛᱟᱣ ᱢᱮᱭᱟᱠᱚ ᱡᱮ, ᱑᱐ ᱢᱤᱞᱤ ᱠᱷᱚᱠ ᱨᱟᱱ ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱦᱚᱲᱟᱜ ᱢᱤᱞᱤ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱭ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱ ᱪᱟᱢᱢᱚᱪ ᱨᱮᱭᱟᱜ ᱢᱤᱞᱤ ᱠᱟᱱᱟ, ᱥᱮ ᱢᱤᱫ ᱟᱹᱭᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱮᱞᱤᱵᱨᱮᱴᱮᱰ, ᱥᱚᱨᱠᱟᱨᱤ ᱢᱟᱱᱚᱛ ᱢᱤᱞᱤ ᱠᱟᱱᱟ? ᱟᱨ ᱪᱮᱫ ᱦᱚᱸ ᱢᱤᱫ ᱢᱤᱞᱤ *ᱠᱟᱱᱟ*, ᱥᱟᱹᱨᱤ ᱜᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱚᱨᱚᱠ ᱦᱚᱨᱟ ᱠᱟᱱᱟ ᱥᱮ \"ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱹᱴᱤᱧ\"? ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱡᱟᱜ \"ᱟᱱᱫᱟᱡᱽ\" ᱛᱮᱭ ᱞᱮᱠᱷᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱜᱮ ᱞᱮᱠᱟ ᱛᱮ \"ᱢᱤᱫ ᱩᱢᱤᱫᱽ\" ᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱨᱚᱯᱚᱲ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱢ ᱥᱟᱞᱟᱜ, ᱩᱱᱤᱭᱟᱜ ᱟᱱᱫᱟᱡᱽ ᱫᱚ ᱜᱚᱴᱟ ᱜᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱕᱐% ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱱᱚᱣᱟ ᱵᱟᱨᱮ ᱛᱮ᱾ ᱛᱤᱱᱟᱹᱜ ᱢᱮᱰᱤᱥᱤᱱ *ᱵᱟᱹᱲᱛᱤ ᱜᱮ* ᱦᱟᱛᱟᱣ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ? ᱟᱢ ᱢᱮᱛᱟᱢ ᱠᱟᱱᱟ ᱡᱮ ᱦᱟᱛᱟᱣ ᱢᱮ, ᱢᱮᱱ ᱢᱮ ᱜᱮᱞ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱦᱟᱹᱥᱩ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱨᱚᱯ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭᱤᱡ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱹᱜ ᱠᱟᱹᱴᱤᱡ, ᱪᱟᱭ ᱛᱮ ᱨᱟᱠᱟᱵᱽ ᱟᱠᱟᱱ ᱪᱟᱢᱚᱪ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱨᱚᱠᱚᱢ ᱛᱮ ᱠᱮᱞᱤᱵᱨᱮᱴᱮᱰ, ᱥᱚᱨᱠᱟᱨ ᱛᱮ ᱮᱯᱨᱩᱵᱷᱮᱰ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ? ᱟᱨ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱱ ᱦᱚᱪᱚᱭᱮᱱ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱵᱟᱦᱱᱟ ᱠᱟᱱᱟ \"ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ\"? ᱤᱧᱟᱹᱜ ᱟᱭᱳ ᱫᱚ ᱯᱟᱞᱮᱫ ᱩᱱᱤᱭᱟᱜ \"ᱟᱱᱫᱟᱡᱽ\" ᱥᱟᱞᱟᱜ ᱢᱟᱯ ᱠᱮᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱴᱟᱢᱚᱴᱤ ᱨᱩᱯ ᱛᱮ \"ᱢᱤᱫ ᱜᱮᱥ\" ᱨᱮ ᱴᱨᱟᱱᱥᱞᱮᱴ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱮᱢ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱟᱢ ᱠᱟᱱᱟ, ᱩᱱᱤᱭᱟᱜ ᱟᱱᱫᱟᱡᱽ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱚᱦᱤ ᱠᱚᱢ ᱛᱟᱦᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱱᱚᱸᱰᱮ ᱫᱚ ᱞᱚᱞᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱚ ᱞᱚᱞᱚ ᱢᱮᱱᱛᱮᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱫᱚ ᱛᱷᱚᱨᱢᱚᱢᱤᱴᱚᱨ ᱮᱢ ᱥᱟᱵ ᱟᱹᱜᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱑᱐᱐°ᱮᱯᱷ ᱯᱟᱲᱦᱟᱣᱚᱜ ᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱵᱟᱹᱲᱤᱡ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱨᱮ ᱞᱚᱞᱚ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱥᱮ ᱑᱐᱐°ᱮᱯᱷ \"ᱟᱢ ᱱᱤᱡᱮ ᱮᱢ ᱨᱟᱯᱩᱫ ᱠᱟᱛᱮᱜ ᱠᱚᱢᱵᱚᱞ ᱨᱮ\" ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ? ᱥᱟᱸᱫᱚᱨᱵᱷ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱚᱲᱠᱚ! ᱟᱨ ᱞᱮᱴᱥ ᱱᱚᱴ ᱤᱣᱤᱱ ᱜᱮᱴ ᱥᱴᱟᱨᱴᱮᱰ ᱚᱱ ᱥᱮᱞᱥᱤᱭᱟᱥ᱾ ᱤᱧ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱟᱹᱧ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱠᱟᱫᱼᱟ ᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱤᱧᱟᱜ ᱠᱟᱯᱟᱞ ᱨᱮᱧ ᱵᱚᱫᱚᱞᱟ ᱢᱤᱫ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱟᱨ ᱢᱤᱫ ᱫᱟᱲᱮᱭᱟᱱ ᱪᱟᱭ ᱠᱚᱯ ᱵᱟᱝ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮᱜ᱾ ᱜᱚᱴᱟ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱩᱞᱴᱟᱹ ᱯᱩᱞᱴᱟᱹ ᱜᱮᱭᱟ ᱟᱨ ᱤᱧ ᱡᱟᱦᱟᱸ ᱚᱠᱛᱮ ᱨᱮᱧ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱫᱼᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱰᱟᱨ ᱟᱹᱱᱤᱡ ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱸᱰᱮ ᱴᱮᱢᱯᱟᱨᱮᱪᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱞᱚᱞᱚ ᱞᱚᱞᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱢ ᱛᱷᱟᱨᱢᱟᱢᱤᱴᱟᱨ ᱮᱢ ᱦᱟᱛᱟᱣᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱤᱴ ᱯᱟᱲᱦᱟᱣᱮᱫᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱠᱷᱟᱨᱟᱯ ᱵᱩᱡᱷᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱤᱴ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱟᱜ ᱞᱚᱞᱚ ᱠᱷᱟᱨᱟᱯ ᱜᱮᱭᱟ, ᱥᱮ ᱢᱤᱫ ᱥᱟᱭ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱤᱴ \"ᱱᱤᱡᱮ ᱟᱢ ᱢᱤᱫ ᱠᱟᱢᱵᱚᱞ ᱛᱮ ᱢᱩᱴᱷᱮ ᱠᱟᱛᱮᱜ\" ᱠᱷᱟᱨᱟᱯ? ᱥᱤᱪᱩᱮᱥᱟᱱ ᱢᱟᱱᱮ ᱮᱫᱟ, ᱦᱚᱲ ᱠᱚ! ᱟᱨ ᱵᱚ ᱥᱮᱞᱥᱤᱭᱟᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱮᱛᱚᱦᱚᱵ ᱵᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱛᱟᱦᱞᱮ ᱦᱚᱸ ᱵᱟᱹᱧ ᱥᱟᱹᱜᱤᱧ ᱠᱮᱫᱟ ᱚᱱᱟ ᱤᱧᱟᱹᱜ ᱵᱚᱦᱚᱜ ᱨᱮ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱪᱤᱠᱟᱹᱛᱮ ᱢᱤᱫ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱟᱨ ᱢᱤᱫ ᱠᱮᱴᱮᱡ ᱪᱟᱭ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱨ ᱵᱟᱝ ᱠᱟᱛᱮᱜ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱜᱮ ᱟᱹᱰᱤ ᱵᱷᱩᱞᱟᱹᱣ ᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱟᱨ ᱤᱧ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱤᱧ ᱥᱴᱨᱮᱥ ᱨᱮ ᱛᱟᱦᱮᱸᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱵᱷᱚᱨ ᱵᱟᱵᱚᱛ ᱪᱮᱫ? ᱰᱟᱠᱛᱚᱨ ᱢᱮᱱ ᱠᱟᱱᱟᱭ ᱟᱢ ᱫᱚ ᱕ ᱠᱤᱞᱚ ᱠᱚᱢ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱞᱜᱟ ᱜᱮ, ᱥᱟᱹᱦᱤ ᱜᱮ ᱪᱮᱫ? ᱠᱷᱟᱹᱞᱤ ᱵᱟᱹᱲᱛᱤ ᱥᱟᱢᱚᱥᱟ ᱜᱮ ᱠᱚᱢ ᱜᱚᱫ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱟᱢ ᱛᱩᱞᱟᱹ ᱨᱮ ᱯᱟᱹᱣᱰᱤ ᱢᱮ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱨᱟᱢᱟ ᱨᱮᱭᱟᱜ ᱥᱤᱱ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱛᱩᱞᱟᱹ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱚᱢᱵᱚᱨ ᱠᱚᱭ ᱪᱟᱯᱟᱫ ᱟᱠᱟᱫᱼᱟ ᱢᱤᱫ ᱵᱟᱯᱞᱟ ᱨᱮ ᱠᱚᱱᱯᱷᱮᱴᱤ ᱞᱮᱠᱟ᱾ ᱗᱐.᱕ ᱠᱤᱞᱚ! ᱗᱑ ᱠᱤᱞᱚ! ᱖᱙.᱘ ᱠᱤᱞᱚ! ᱚᱠᱟ ᱫᱚ ᱢᱤᱫ ᱠᱟᱱᱟ? ᱤᱧᱟᱜ ᱛᱩᱞᱟᱹ ᱫᱚ ᱤᱧ ᱥᱟᱞᱟᱜ ᱮ ᱮᱲᱮᱭᱟ ᱥᱮ? ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱧᱤᱫᱟᱹ ᱵᱤᱨᱭᱟᱱᱤ ᱨᱮᱭᱟᱜ ᱪᱚᱞᱚᱱ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ ᱥᱮ? ᱦᱩᱫᱤᱥ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱛᱩᱞᱟᱹ ᱤᱧᱟᱜ ᱤᱢᱚᱥᱟᱱ ᱥᱟᱶ \"ᱠᱟᱵᱟᱰᱰᱤ\" ᱮ ᱠᱷᱮᱞ ᱮᱫᱟ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱟᱨ ᱵᱚ ᱦᱟᱢᱟᱞ ᱵᱟᱨᱮ ᱛᱮ ᱪᱮᱫ? ᱰᱟᱠᱛᱟᱨ ᱢᱮᱛᱟᱢ ᱠᱟᱱᱟᱭ ᱟᱢᱫᱚ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱠᱚᱢ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ ᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱮᱠᱥᱴᱨᱟ ᱥᱟᱢᱳᱥᱟ ᱠᱚ ᱠᱟᱴ ᱠᱟᱛᱮᱜ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱥᱠᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮᱢ ᱫᱮᱡᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱢᱤᱫ ᱵᱚᱞᱤᱣᱩᱰ ᱰᱨᱟᱢᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱤᱱ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱥᱠᱮᱞ ᱫᱚ ᱟᱢ ᱥᱟᱞᱟᱜ ᱮᱞᱠᱷᱟ ᱠᱚ ᱯᱷᱤᱝᱜᱽᱨᱤ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱚ ᱯᱷᱤᱝᱜᱽᱨᱤ ᱭᱮᱫ ᱠᱟᱱᱟ ᱵᱟᱯᱞᱟ ᱨᱮ᱾ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ! ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ! ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱟᱨᱮ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱠᱤᱞᱚᱜᱨᱟᱢ! ᱚᱠᱟᱴᱟᱜ ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ? ᱤᱧᱟᱹᱜ ᱥᱠᱮᱞ ᱤᱧ ᱥᱟᱞᱟᱜ ᱮ ᱮᱲᱮ ᱮᱫᱟ? ᱱᱚᱣᱟ ᱤᱧᱟᱹᱜ ᱧᱤᱫᱟᱹ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱭᱟᱱᱤ ᱟᱹᱫᱟᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱪ ᱮᱫᱟ? ᱩᱫᱜᱟᱛ ᱠᱟᱹᱴᱮᱡ ᱵᱟᱝ ᱥᱟᱦᱟᱣ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱮᱥᱠᱮᱞ ᱢᱤᱫ \"ᱠᱟᱵᱟᱰᱤ\" ᱮᱱᱮᱡ ᱮᱫᱟ ᱡᱮᱢᱚᱱ ᱤᱧᱟᱹᱜ ᱵᱷᱟᱵᱽᱱᱟ ᱠᱚ ᱥᱟᱞᱟᱜ᱾"}
{"unnormalised": "ᱵᱷᱚᱨ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱠᱟᱛᱮᱜ, ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"᱒ ᱜᱽᱨᱟᱢ ᱠᱮᱥᱚᱨ\" ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱ ᱞᱮᱫᱟ᱾ ᱵᱟᱨᱭᱟ ᱜᱽᱨᱟᱢ! ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱚᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱠᱮᱥᱚᱨ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱜᱮᱭᱟ ᱡᱮ ᱤᱧ ᱟᱢ ᱴᱷᱮᱱ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱢᱮᱛᱟᱹᱧ ᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱫ ᱡᱟᱞᱮᱵᱤ ᱜᱮ ᱢᱤᱫ ᱴᱮᱞᱤᱥᱠᱚᱯ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱵᱟᱠᱷᱮᱬ ᱨᱮ ᱛᱟᱨᱟ ᱨᱮᱭᱟᱜ ᱮᱞ ᱞᱮᱠᱷᱟ ᱢᱮ᱾ ᱠᱮᱥᱚᱨ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱸᱫᱚᱠᱤᱭᱟᱹ ᱵᱷᱟᱲᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚᱥᱴ ᱜᱮᱭᱟ, ᱟᱨ ᱤᱧ ᱴᱷᱮᱱ ᱥᱟᱹᱦᱤ ᱥᱟᱹᱦᱤ ᱵᱟᱨᱭᱟ ᱜᱽᱨᱟᱢ ᱞᱮᱠᱷᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱛᱟᱧᱟ? ᱛᱟᱭᱚᱢ ᱜᱚᱴᱟ ᱜᱮ ᱟᱢ ᱤᱧ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱤ ᱨᱮ ᱫᱩᱠᱷ ᱨᱮᱭᱟᱜ ᱴᱷᱤᱠ ᱮᱞ ᱞᱮᱠᱷᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱢᱮᱛᱟᱹᱧᱟ᱾", "normalised": "ᱦᱟᱢᱟᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱨᱮᱥᱤᱯᱤ ᱛᱟᱵᱮ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱵᱟᱨᱭᱟ ᱜᱨᱟᱢ ᱠᱮᱥᱟᱨ\" ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ᱾ ᱵᱟᱨᱭᱟ ᱜᱨᱟᱢ! ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱛᱤᱱᱟᱹᱜ ᱠᱮᱥᱟᱨ ᱠᱟᱱᱟ? ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱢᱤᱫ ᱡᱟᱞᱮᱵᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱢᱤᱫ ᱴᱮᱞᱤᱥᱠᱚᱯ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱚᱛᱟᱨᱮ ᱪᱟᱸᱫᱚ ᱮᱞ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱩᱞᱤ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱠᱮᱥᱟᱨ ᱤᱧᱟᱹᱜ ᱪᱟᱸᱫᱚᱣᱟᱨᱤ ᱨᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱤᱛᱤᱡ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱨᱚᱠᱚᱢ ᱛᱮ ᱵᱟᱨᱭᱟ ᱜᱨᱟᱢ ᱢᱟᱯ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ? ᱮᱱᱟᱝ ᱜᱮ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱤᱧ ᱵᱚᱞᱤᱣᱩᱰ ᱢᱩᱵᱷᱤ ᱨᱮ ᱫᱩᱠᱷ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱢᱟᱛᱨᱟ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱞᱤ ᱤᱧ ᱠᱷᱟᱱ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱭ, ᱞᱮᱥᱴ ᱣᱤ ᱟᱨ ᱴᱨᱟᱭᱤᱝ, ᱨᱟᱭᱤᱴ? ᱣᱤ ᱟᱨ ᱢᱮᱡᱟᱨᱤᱝ ᱛᱤᱝᱥ, ᱴᱨᱮᱠᱤᱝ ᱛᱤᱝᱥ, ᱮᱸᱰ ᱴᱨᱟᱭᱤᱝ ᱴᱩ ᱢᱮᱠ ᱥᱮᱸᱥ ᱚᱯᱷ ᱤᱴ ᱚᱞ᱾ ᱛᱚᱵᱮ, ᱱᱮᱠᱥᱴ ᱴᱟᱭᱤᱢ ᱭᱩ ᱟᱨ ᱯᱷᱮᱥᱰ ᱣᱤᱛᱷ ᱮ ᱠᱚᱱᱯᱷᱤᱭᱩᱡᱤᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱢᱮᱡᱟᱨᱢᱮᱱᱴ, ᱡᱟᱥᱴ ᱨᱤᱢᱮᱢᱵᱚᱨ ᱫᱤᱥ: ᱤᱴᱥ ᱚᱞ ᱮ ᱵᱤᱴ ᱚᱯᱷ ᱮ ᱜᱮᱥᱤᱝ ᱜᱮᱢ, ᱮ ᱵᱤᱴ ᱚᱯᱷ ᱥᱟᱭᱤᱱᱥ, ᱮᱸᱰ ᱮ ᱦᱚᱞ ᱞᱚᱴ ᱚᱯᱷ ᱦᱚᱯᱤᱝ ᱯᱷᱚᱨ ᱫᱟ ᱵᱮᱥᱴ᱾ ᱮᱸᱰ ᱢᱮᱵᱤ, ᱡᱟᱥᱴ ᱢᱮᱵᱤ, ᱮ ᱥᱴᱨᱚᱝ ᱠᱟᱯ ᱚᱯᱷ ᱪᱟᱭ ᱠᱮᱱ ᱠᱭᱩᱨ ᱤᱴ ᱚᱞ᱾ ᱚᱨ ᱮᱴ ᱞᱤᱥᱴ, ᱢᱮᱠ ᱭᱩ ᱯᱷᱚᱨᱜᱮᱴ ᱮᱵᱟᱣᱩᱴ ᱫᱟ ᱠᱚᱱᱯᱷᱤᱭᱩᱡᱤᱝ ᱢᱮᱡᱟᱨᱢᱮᱱᱴᱥ ᱯᱷᱚᱨ ᱮ ᱞᱤᱴᱤᱞ ᱣᱟᱭᱤᱞ᱾ ᱫᱟ ᱪᱟᱭ ᱥᱩᱰ ᱵᱤ ᱮᱵᱟᱣᱩᱴ ᱑᱕᱐ ᱮᱢ ᱮᱞ ᱤᱱ ᱢᱟᱭ ᱜᱮᱥᱼᱮᱥᱴᱤᱢᱮᱴ, ᱣᱤᱪ ᱤᱡ ᱢᱟᱭ ᱚᱣᱩᱱ ᱯᱮᱠᱭᱩᱞᱤᱭᱟᱨ ᱥᱤᱥᱴᱚᱢ ᱚᱯᱷ ᱵᱚᱞᱭᱩᱢ ᱢᱮᱡᱟᱨᱢᱮᱱᱴ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱭ, ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱟᱞᱮ ᱪᱮᱥᱴᱟᱭᱮᱫᱟ, ᱥᱟᱹᱦᱤ ᱜᱮᱭᱟ ᱛᱚ? ᱟᱞᱮ ᱢᱟᱯ ᱮᱫᱟ ᱡᱤᱱᱤᱥ ᱠᱚ, ᱴᱨᱮᱠ ᱮᱫᱟ ᱡᱤᱱᱤᱥ ᱠᱚ, ᱟᱨ ᱱᱚᱣᱟ ᱡᱚᱛᱚᱣᱟᱜ ᱨᱮ ᱢᱟᱱᱮ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱪᱮᱥᱴᱟ ᱮᱫᱟ᱾ ᱛᱚᱵᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱢᱤᱫ ᱵᱷᱩᱞᱟᱹᱣ ᱟᱱᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱢᱟᱯ ᱥᱟᱞᱟᱜ ᱟᱠᱚᱴ ᱢᱮ, ᱩᱱ ᱡᱚᱦᱟᱨ ᱜᱮ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮᱜ ᱱᱚᱣᱟ ᱢᱮᱢᱚᱨᱤ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮ: ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱮ ᱢᱤᱫ ᱜᱮᱥ ᱨᱮᱱᱟᱜ ᱮᱱᱮᱡ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱥᱟᱭᱮᱱᱥ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱦᱚᱯ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱯᱟᱞᱮᱫ, ᱥᱟᱹᱦᱤ ᱜᱮ ᱢᱤᱫ ᱠᱮᱴᱮᱡ ᱪᱟᱭ ᱡᱚᱛᱚ ᱵᱩᱜᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ, ᱟᱢ ᱵᱷᱩᱞᱟᱹᱣ ᱠᱮᱜ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱦᱟᱹᱴᱤᱧ ᱮᱫᱟ ᱠᱟᱹᱴᱮᱡ ᱱᱟᱥᱮᱱᱟᱜ ᱫᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱩᱞᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱟᱯ ᱠᱚ᱾ ᱪᱟᱭ ᱫᱚ ᱤᱧᱟᱹᱜ ᱜᱮᱥ ᱨᱮᱱᱟᱜ ᱛᱩᱱᱟᱹᱜ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱦᱩᱭ ᱡᱟᱹᱨᱩᱨ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧᱟᱹᱜ ᱵᱷᱤᱱᱟᱹ ᱫᱷᱟᱨᱟ ᱵᱷᱚᱞᱭᱩᱢ ᱢᱟᱯ ᱨᱮᱱᱟᱜ ᱥᱤᱥᱴᱮᱢ ᱠᱟᱱᱟ᱾"}
