{"unnormalised": "ᱪᱮᱱᱱᱟᱭ ᱨᱮᱱ ᱢᱮᱰᱤᱠᱚᱥ ᱠᱚ ᱦᱟᱦᱟᱲᱟ ᱮᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱴᱚᱴᱷᱟ ᱡᱩᱥ ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ \"ᱵᱤᱥᱮᱥ ᱢᱮᱥᱟᱣ\" ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱵᱚᱨᱥᱟᱛ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹ ᱯᱷᱞᱩ ᱦᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱵᱷᱟᱜᱮᱭᱟ ! ᱯᱩᱭᱞᱩ ᱨᱤᱯᱳᱨᱴ ᱨᱮ ᱱᱚᱣᱟ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫᱼᱟ ᱡᱮ ᱨᱟᱡᱩ, ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ, ᱫᱚ ᱱᱚᱣᱟ ᱨᱮ \"ᱜᱩᱯᱛᱤ ᱥᱟᱢᱟᱱ\" ᱮ ᱢᱮᱥᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱡᱟᱦᱟᱸ ᱫᱚ... ᱱᱚᱣᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱭ ᱢᱮ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱯᱷᱟᱨᱢᱟᱥᱩᱴᱤᱠᱟᱹᱞ ᱜᱨᱮᱰ ᱞᱮᱠᱟ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾", "normalised": "ᱪᱮᱱᱱᱟᱭ ᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱠᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱡᱩᱥ ᱫᱚᱠᱟᱱ ᱢᱟᱹᱞᱤᱠ ᱮ ᱞᱟᱹᱭᱮᱫᱼᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ \"ᱵᱤᱥᱮᱥ ᱢᱮᱥᱟᱣᱟᱠᱟᱱ\" ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱦᱩᱲᱟᱹᱜ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱩᱨᱟᱹ ᱢᱚᱱᱥᱩᱱ ᱞᱩ ᱦᱟᱹᱵᱤᱡ ᱡᱚᱛᱚ ᱟᱡᱟᱨ ᱵᱩᱜᱤ ᱪᱟᱵᱟᱭᱟ! ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱵᱚᱨ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱫᱼᱟ ᱡᱮ ᱨᱟᱡᱩ, ᱢᱟᱹᱞᱤᱠ ᱫᱚ, \"ᱵᱷᱤᱛᱨᱤ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ\" ᱮ ᱢᱮᱥᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱞᱟᱹᱭ ᱜᱚᱫ ᱠᱟᱜ ᱢᱮᱥᱮ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱰᱟᱠᱛᱚᱨᱤ ᱞᱮᱠᱟ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱧᱮᱞ ᱧᱟᱢ ᱮᱱᱟ, ᱜᱩᱯᱛᱤ ᱫᱚ ᱵᱟᱦᱨᱮ ᱦᱮᱡ ᱮᱱᱟ! ᱚᱱᱟ \"ᱡᱟᱫᱩ\" ᱥᱟᱢᱟᱱ ᱫᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱪᱩᱴᱠᱤ ᱵᱷᱟᱨ\" (ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱪᱩᱴᱠᱤ) ᱟᱨ \"ᱛᱷᱚᱰᱟ ᱥᱟ\" (ᱠᱟᱹᱴᱤᱡ ᱠᱤᱪᱷᱩ) ᱞᱮᱠᱟᱛᱮ ᱢᱮᱥᱟᱣ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱫᱷᱤᱠ ᱟᱫᱷᱟᱠ ᱠᱟᱛᱮ ᱟᱫᱷᱟᱠ ᱛᱩᱞᱥᱤ ᱟᱨ ᱟᱫᱷᱟᱠ ᱵᱤᱰᱟᱹ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱠᱟᱛᱮ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱪᱮᱫ ᱦᱚᱸ \"ᱫᱟᱣᱟᱭ\" (ᱢᱮᱰᱤᱥᱤᱱ) ᱟᱨ ᱵᱟᱝ ᱮᱴᱟᱜ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱥᱟᱢᱟᱱ ᱵᱟᱭ ᱢᱮᱥᱟᱣᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱛᱤᱱᱟᱹᱜ ᱵᱤᱰᱟᱹ ᱢᱮᱱ ᱞᱮᱠᱷᱟᱱ \"ᱛᱷᱚᱰᱟ ᱥᱟ\" ᱦᱩᱭᱩᱜᱼᱟ? ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱨᱠᱟᱨ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱹᱞ ᱰᱟᱭᱟᱵᱮᱴᱤᱥ ᱠᱟᱱᱟ, ᱦᱚᱲᱠᱚ!", "normalised": "ᱩᱱᱟᱹᱜ ᱡᱷᱟᱹᱞ ᱛᱮᱫᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ! ᱚᱱᱟ \"ᱪᱚᱢᱚᱛᱠᱟᱨ\" ᱡᱤᱱᱤᱥ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱪᱩᱴᱠᱤ ᱵᱷᱟᱨ\" (ᱢᱤᱫ ᱪᱤᱢᱴᱟᱹ ᱵᱷᱟᱨ) ᱟᱨ \"ᱛᱷᱚᱲᱟ ᱥᱟ\" (ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ) ᱞᱮᱠᱟ ᱠᱚ ᱞᱮᱠᱷᱟ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱩᱱᱴᱤ, ᱛᱩᱞᱥᱤ, ᱟᱨ ᱥᱚᱱᱫᱮ ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱢᱟᱹᱨᱤᱪ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱫᱚ ᱡᱩᱨ ᱠᱟᱛᱮ ᱢᱮᱱᱮᱫᱼᱟ ᱡᱮ ᱩᱱᱤᱫᱚ ᱪᱮᱫ ᱦᱚᱸ \"ᱫᱟᱹᱣᱟᱭᱤ\" (ᱨᱟᱱ) ᱟᱨ ᱮᱴᱟᱜ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱵᱟᱭ ᱢᱮᱥᱟᱣ ᱟᱠᱟᱫᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱢᱟᱹᱨᱤᱪ ᱫᱚ ᱴᱷᱤᱠ ᱚᱱᱟ \"ᱛᱷᱚᱲᱟ ᱥᱟ\" ᱠᱟᱱᱟ? ᱟᱵᱚ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱮᱫᱟ ᱵᱚᱱ ᱚᱸᱰᱮ ᱜᱮ ᱥᱩᱜᱟᱹᱨ ᱵᱤᱢᱟᱨᱤ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ!"}
{"unnormalised": "ᱮᱭᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱟᱭᱭᱟᱨ, ᱡᱚᱠᱷᱚᱱ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱷᱚᱡᱽ ᱠᱮᱫᱮᱭᱟ, ᱩᱱᱤ ᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱠᱮᱫᱼᱟ ᱾ \"ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱥᱟᱢᱟᱱ ᱠᱚ ᱦᱟᱹᱱᱤ ᱠᱟᱹᱨᱤ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱟᱱᱚᱠ ᱢᱟᱯ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱹᱴᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱢᱤᱫ ᱦᱟᱨᱴ ᱨᱚᱜ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱢᱤᱫ 'ᱢᱩᱴᱷᱮ' ᱢᱮᱰᱤᱥᱤᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱟᱹᱫᱤᱧᱟ! ᱟᱵᱚ ᱫᱚ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ (ml) ᱟᱨ ᱢᱤᱞᱤᱜᱨᱟᱢ (mg) ᱫᱚᱨᱠᱟᱨ ᱟᱵᱚᱱᱟ, ᱵᱟᱝ ᱟᱹᱭᱠᱟᱹᱣ ᱪᱤᱛᱟᱹᱨ!\"", "normalised": "ᱰᱟᱠᱛᱚᱨ ᱟᱹᱭᱟᱨ ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱷᱚᱡ ᱠᱮᱫᱮᱭᱟ, ᱛᱚᱵᱮ ᱩᱱᱤᱫᱚ ᱦᱟᱦᱟᱲᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾ \"ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱡᱤᱱᱤᱥ ᱠᱚᱫᱚ ᱱᱤᱡᱮ ᱛᱮ ᱦᱟᱹᱱᱤ ᱠᱟᱹᱨᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱥᱚᱢᱟᱱ ᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱨᱮ ᱦᱤᱡᱩᱜ ᱞᱮᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱢᱤᱫᱴᱟᱝ ᱦᱟᱴ ᱵᱤᱢᱟᱨᱤ ᱦᱚᱲ ᱮ ᱞᱟᱹᱭᱮᱫᱼᱟ ᱡᱮ ᱟᱢ 'ᱢᱤᱫ ᱢᱩᱴᱷᱟᱹᱱ' ᱨᱟᱱ ᱦᱟᱛᱟᱣ ᱢᱮ! ᱟᱵᱚ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ (ᱮᱢᱼᱮᱞ) ᱟᱨ ᱢᱤᱞᱤᱜᱨᱟᱢ (ᱮᱢᱼᱡᱤ) ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱠᱷᱟᱹᱞᱤ ᱛᱤ ᱛᱮ ᱩᱫᱩᱜ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ!\""}
{"unnormalised": "ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱨᱢᱟᱥᱤ ᱠᱚ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱚ ᱪᱷᱟᱹᱰᱤᱭᱟ ᱾ ᱪᱮᱫᱟᱜ ᱫᱟᱢᱤ ᱠᱟᱹᱥᱤ ᱥᱤᱨᱚᱯ ᱵᱚᱱ ᱟᱹᱠᱷᱨᱤᱧᱟ ᱡᱚᱠᱷᱚᱱ ᱨᱟᱡᱩ ᱞᱤᱴᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱨᱟᱱ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ? ᱢᱮᱱᱠᱷᱟᱱ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱥ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱾ ᱢᱤᱫ ᱠᱮᱢᱤᱥᱴ ᱫᱚ ᱱᱚᱝᱠᱟᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, \"ᱛᱟᱹᱜᱤ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱤᱫ ᱦᱚᱲ ᱢᱤᱫ 'ᱪᱩᱴᱠᱤ' ᱦᱟᱹᱞᱫᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱞᱟᱨᱡᱤᱠ ᱨᱤᱭᱟᱠᱥᱚᱱ ᱦᱩᱭ ᱟᱹᱫᱤᱧᱟ... ᱩᱱ ᱡᱚᱠᱷᱚᱱ ᱵᱚᱱ ᱧᱮᱞᱟ ᱚᱠᱚᱭ ᱟᱭ ᱥᱤ- ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱟᱱᱟ\" ᱩᱱᱤ ᱫᱚ ᱛᱷᱤᱨ ᱮᱱᱟ ᱾", "normalised": "ᱞᱚᱠᱟᱞ ᱨᱮᱭᱟᱜ ᱫᱚᱠᱟᱱ ᱠᱚᱫᱚ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱞᱤᱧᱜᱟ ᱞᱤᱧᱜᱟ ᱠᱚ ᱦᱚᱨᱚᱜ ᱮᱫᱼᱟ᱾ ᱪᱮᱫᱟᱜ ᱱᱟᱥᱮᱼᱱᱟᱥᱮ ᱜᱮ ᱠᱟᱥᱤ ᱨᱮᱭᱟᱜ ᱥᱤᱨᱯᱟ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱨᱟᱡᱩ ᱫᱚ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱵᱩᱜᱤ ᱫᱚ ᱞᱤᱴᱟᱨ ᱠᱟᱛᱮ ᱮ ᱦᱟᱹᱴᱤᱧ ᱮᱫᱼᱟ? ᱢᱮᱱᱠᱷᱟᱱ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱥ ᱠᱟᱛᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱨᱟᱱ ᱫᱚᱠᱟᱱ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱛᱟᱹᱜᱤ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ 'ᱪᱤᱢᱴᱟᱹ' ᱦᱟᱹᱞᱫᱤ ᱛᱮ ᱮᱞᱟᱨᱡᱤ ᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ... ᱛᱚᱵᱮ ᱟᱵᱚ ᱧᱮᱞ ᱟᱵᱚ ᱡᱮ ᱚᱠᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱛᱮ ᱟᱭᱤᱼᱥᱤᱼ\" ᱟᱫᱷᱟ ᱜᱮ ᱛᱚᱯᱟᱜ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱮᱯᱷ ᱮᱥ ᱮᱥ ᱮ ᱟᱭ (ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱯᱷᱩᱰ ᱥᱮᱯᱷᱴᱤ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱚᱛᱷᱚᱨᱤᱴᱤ) ᱯᱟᱥᱱᱟᱣ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱴᱤᱢ ᱠᱚ ᱵᱷᱮᱡᱟ ᱠᱮᱫ ᱠᱚᱣᱟ ᱪᱟᱸᱣ ᱫᱚᱲᱦᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱤᱥᱚᱱ? ᱥᱟᱭᱮᱱᱴᱤᱯᱷᱤᱠ ᱢᱟᱯ ᱠᱟᱛᱮ ᱮᱠᱟᱭᱤ ᱨᱮ ᱨᱟᱡᱩᱣᱟᱜ \"ᱛᱷᱚᱰᱟ ᱥᱟ\" ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱤᱫ ᱥᱚᱨᱥᱟ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱢᱟᱯ ᱡᱩᱜ ᱟᱨ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱚᱭᱨᱟᱡᱽ ᱠᱚ ᱟᱹᱜᱩ ᱮᱫᱟ ᱾", "normalised": "ᱮᱯᱷᱼᱮᱥᱼᱮᱥᱼᱮᱼᱟᱭᱤ (ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱚᱢᱟᱜ ᱨᱩᱠᱷᱤᱭᱟ ᱟᱨ ᱢᱟᱱᱚᱠ ᱚᱫᱷᱤᱠᱟᱨᱤ) ᱦᱚᱸ ᱯᱟᱛᱟ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ ᱡᱮ ᱢᱤᱫᱴᱟᱝ ᱴᱤᱢ ᱠᱚ ᱵᱷᱮᱡᱟ ᱟᱠᱟᱫᱼᱟ ᱪᱟᱹᱞᱩ ᱠᱟᱛᱮ ᱯᱟᱲᱛᱟᱞ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱠᱩᱣᱟᱜ ᱢᱚᱠᱥᱚᱫ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱨᱟᱡᱩᱣᱟᱜ \"ᱛᱷᱚᱲᱟ ᱥᱟ\" ᱫᱚ ᱥᱟᱭᱱᱥ ᱞᱮᱠᱟ ᱢᱟᱯ ᱨᱮ ᱞᱮᱠᱷᱟ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱛᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱯ ᱡᱚᱠᱷᱟᱣ ᱠᱚ ᱟᱹᱜᱩᱭᱮᱫᱼᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱦᱚᱥ ᱠᱚ ᱟᱹᱜᱩᱭᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱡᱩ ᱫᱚ ᱵᱟᱭ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ, \"ᱤᱧ ᱨᱮᱱ ᱱᱟᱱᱟᱡᱤ ᱫᱚ ᱞᱟᱹᱭ ᱛᱟᱦᱮᱸᱫ ᱡᱮ, 'ᱮᱠ ᱪᱩᱴᱠᱤ ᱦᱟᱹᱞᱫᱤ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱴᱷᱤᱠ ᱜᱮᱭᱟ!' (ᱢᱤᱫ ᱪᱩᱴᱠᱤ ᱦᱟᱹᱞᱫᱤ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱵᱷᱟᱜᱮ ᱠᱟᱜᱼᱟ!)\" ᱩᱱᱤ ᱫᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾ \"ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱙᱐ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱮ ᱡᱤᱣᱤᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱵᱮᱥ ᱞᱮᱠᱟᱛᱮ, ᱩᱱᱤ ᱫᱚ ᱵᱤᱰᱤ ᱦᱚᱸᱭ ᱧᱩᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱵᱟᱵᱚᱱ ᱞᱟᱹᱭᱟ ᱾\"", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱡᱩ ᱫᱚ ᱵᱟᱭ ᱦᱟᱦᱟᱲᱟᱜ ᱠᱟᱱᱟ᱾ \"ᱤᱧᱤᱡ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱞᱟᱹᱭ ᱮᱫ ᱛᱟᱦᱮᱸᱱ ᱡᱮ, 'ᱮᱠ ᱪᱩᱴᱠᱤ ᱦᱟᱹᱞᱫᱤ ᱥᱟᱵ ᱴᱷᱤᱠ ᱠᱟᱨ ᱫᱮᱛᱟ ᱦᱟᱭ! (ᱢᱤᱫ ᱪᱤᱢᱴᱟᱹ ᱦᱟᱹᱞᱫᱤ ᱡᱚᱛᱚ ᱴᱷᱤᱠ ᱪᱟᱵᱟᱭᱟ!)'\" ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱙᱐ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱮᱱᱟ! ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱩᱱᱤ ᱵᱤᱰᱤ ᱦᱚᱸᱭ ᱧᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱵᱚ ᱵᱟᱵᱚᱱ ᱠᱟᱛᱷᱟᱭᱟ᱾\""}
{"unnormalised": "ᱥᱟᱹᱜᱟᱹᱭ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱩᱜᱟᱨ ᱠᱟᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱲᱛᱤᱭᱮᱱᱟ ᱾ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱨᱟᱡᱩᱣᱟᱜ ᱜᱩᱯᱛᱤ ᱨᱮᱥᱤᱯᱤ ᱫᱚᱦᱲᱟ ᱵᱮᱱᱟᱣ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱠᱟᱱᱟ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱥᱚᱞ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱫᱚ ᱨᱟᱡᱩᱣᱟᱜ ᱠᱟᱹᱵᱤᱞᱤᱭᱚᱛ ᱠᱟᱱᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱚᱱᱠᱟᱱ ᱥᱟᱢᱟᱱ ᱛᱮ ᱵᱷᱟᱭᱨᱟᱞ ᱥᱮᱱᱥᱮᱥᱚᱱ ᱮ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱾ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱟᱜ ᱢᱟᱯ ᱪᱟᱹᱢᱚᱪ ᱦᱚᱸ ᱟᱹᱜᱩ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱮ!", "normalised": "ᱡᱚᱲᱟᱣ ᱠᱷᱚᱵᱚᱨ ᱠᱚᱨᱮ, ᱞᱚᱠᱟᱞ ᱥᱩᱜᱟᱹᱨ ᱠᱮᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟᱱ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱨᱟᱡᱩᱣᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱭᱟᱜ ᱨᱮᱥᱤᱯᱤ ᱫᱚᱦᱲᱟ ᱛᱮ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱠᱚᱣᱟ᱾ ᱥᱚᱝᱵᱷᱚᱵᱽ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱨᱟᱡᱩᱣᱟᱜ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱦᱚᱲ ᱠᱚᱭ ᱵᱮᱱᱟᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱥᱮ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟ ᱟᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱥᱟᱵᱫᱷᱟᱱ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢ ᱱᱤᱡᱮ ᱛᱮ ᱢᱟᱯ ᱡᱚᱠᱷᱟᱣ ᱪᱟᱢᱚᱪ ᱟᱹᱜᱩ ᱢᱮ!"}
