{"unnormalised": "ᱠᱩᱠᱞᱤ: ᱥᱤᱧᱚᱛ ᱨᱮ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱜᱟᱣ ᱢᱟᱯ ᱪᱮᱫ ᱠᱚ ᱠᱟᱱᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱚᱠᱟ ᱠᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱚᱠᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱚᱠᱛᱚ ᱮᱢ ᱟᱠᱟᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱜᱟᱣ ᱢᱟᱯ ᱠᱚᱧ ᱧᱟᱢ ᱟᱠᱟᱫᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱷᱩᱞ ᱦᱚᱸ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱥᱚᱡᱷᱮ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮᱢᱚᱱ ᱟᱢ ᱵᱟᱰᱟᱭᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱟᱭᱟᱢ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱤ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ mg/dL (ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱨᱚᱛᱤ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ) ᱨᱮ ᱨᱤᱯᱚᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱤᱧ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱟᱜ ᱨᱤᱯᱚᱴ ᱩᱫᱩᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱪᱤᱱᱤ ᱫᱚ ᱑᱘᱐ mg/dL ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱰᱟᱠᱴᱚᱨ ᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱟᱡᱟᱜ ᱰᱟᱭᱵᱮᱴᱤᱥ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱞᱮᱠᱟᱱ ᱢᱤᱫ ᱦᱚᱲ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱠᱚ ᱠᱷᱚᱨᱚᱪ ᱟᱠᱟᱫᱼᱟ, ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱠᱚᱧ ᱧᱟᱢ ᱟᱠᱟᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱷᱩᱞ ᱦᱚᱸᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱣᱜᱮ ᱟᱢ ᱵᱚᱦᱚᱜ ᱨᱮ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱢᱟᱭᱟᱢ ᱨᱮᱭᱟᱜ ᱜᱞᱩᱠᱚᱡᱽ ᱞᱮᱵᱮᱞ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱡᱷᱚᱜ ᱜᱮ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱚᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ ᱨᱮ ᱠᱚ ᱨᱤᱯᱚᱴᱟ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱤᱡ ᱟᱭᱳ ᱟᱡ ᱜᱚᱲᱚᱢ ᱵᱩᱳ ᱟᱜ ᱨᱤᱯᱚᱴ ᱤᱧ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱜᱞᱩᱠᱚᱡᱽ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱚᱨ ᱰᱮᱥᱤᱞᱤᱴᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱟᱨ ᱰᱟᱠᱛᱚᱨ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱰᱟᱭᱵᱮᱴᱤᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱨᱮ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱦᱟᱢᱟᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ kg (ᱠᱤᱞᱚᱜᱨᱟᱢ) ᱨᱮ ᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧᱤᱧ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱡᱟᱱᱟᱢ ᱚᱠᱛᱚ ᱨᱮ ᱦᱟᱢᱟᱞ ᱫᱚ ᱓.᱒ kg ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱥᱮᱱᱚᱜ ᱠᱟᱱ ᱡᱚᱛᱚ ᱫᱷᱟᱣ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱢᱟᱱᱚᱛᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱨᱴ ᱨᱮ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱪᱟᱹᱲ ᱦᱚᱸ ᱚᱱᱠᱟ ᱜᱮ, cm (ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ) ᱨᱮ ᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱖-ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱪᱮᱠᱟᱯ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱖᱘ cm ᱡᱤᱞᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱢᱩᱲ ᱢᱟᱯ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱦᱟᱢᱟᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱣᱜᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮ ᱠᱚ ᱨᱮᱠᱚᱰᱟ᱾ ᱤᱧᱤᱡ ᱜᱤᱫᱽᱨᱟᱹ ᱟᱜ ᱡᱟᱱᱟᱢ ᱨᱮ ᱦᱟᱢᱟᱞ ᱫᱚ ᱯᱮ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱦᱟᱨ ᱫᱷᱟᱣ ᱜᱤᱫᱽᱨᱟᱹ ᱰᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱪᱟᱞᱟᱣ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱜᱨᱳᱛᱷ ᱪᱟᱨᱴ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱠᱚ ᱧᱮᱞᱟ᱾ ᱩᱱᱠᱟ ᱜᱮ ᱩᱥᱩᱞ ᱦᱚᱸ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱨᱮ ᱠᱚ ᱨᱮᱠᱚᱰᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ ᱪᱮᱠᱟᱯ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱡᱤᱞᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱡᱚᱠᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱢᱤᱫ ᱜᱤᱫᱽᱨᱟᱹᱣᱟᱜ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱴᱨᱮᱠᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱚᱠᱷᱚᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ, ᱠᱟᱹᱢᱤ ᱞᱟᱜᱟᱣ ᱢᱟᱯ ᱠᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱚᱥᱮᱡ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ mg (ᱢᱤᱞᱤᱜᱨᱟᱢ) ᱵᱟᱝᱛᱮ mcg (ᱢᱟᱭᱠᱨᱚᱜᱨᱟᱢ) ᱨᱮ ᱚᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱰᱟᱠᱴᱚᱨ ᱫᱚ Amoxicillin ᱒᱕᱐mg ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱤᱱᱯᱷᱮᱠᱥᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱤᱱᱴᱨᱟᱵᱷᱮᱱᱚᱥ ᱯᱷᱩᱞᱤᱰ ᱠᱚ ᱫᱚ ᱟᱭᱢᱟ ᱫᱷᱟᱣ mL (ᱢᱤᱞᱤᱞᱤᱴᱟᱨ) ᱵᱟᱝᱛᱮ L (ᱞᱤᱴᱟᱨ) ᱨᱮ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧ ᱫᱚ ᱘ ᱴᱟᱲᱟᱝ ᱨᱮ ᱑L ᱥᱟᱞᱟᱭᱤᱱ ᱥᱚᱞᱭᱩᱥᱟᱱ ᱮᱢ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱟᱨᱦᱚᱸ, ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱭᱩᱱᱤᱴ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱤᱱᱥᱩᱞᱤᱱ ᱰᱚᱥ ᱫᱚ ᱤᱱᱥᱩᱞᱤᱱ ᱨᱮᱱᱟᱜ ᱭᱩᱱᱤᱴ ᱠᱚ ᱨᱮ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱛᱤᱱ ᱡᱚᱦᱚᱜ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱤᱡᱩᱜᱼᱟ, ᱩᱱ ᱡᱚᱦᱚᱜ ᱭᱩᱱᱤᱴ ᱠᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱚᱡᱮᱡᱽ ᱫᱚ ᱡᱟᱣᱜᱮ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱥᱮ ᱢᱟᱭᱠᱨᱚᱜᱨᱟᱢ ᱨᱮ ᱠᱚ ᱚᱞᱟ᱾ ᱤᱧ ᱰᱟᱠᱛᱚᱨ ᱮᱢᱚᱠᱥᱤᱥᱤᱞᱤᱱ ᱵᱟᱨ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱧᱩ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱞᱮᱫᱟ ᱛᱤᱱ ᱡᱚᱦᱚᱜ ᱤᱧ ᱫᱚ ᱛᱚᱣᱟ ᱛᱚᱨᱚᱡ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱤᱱᱴᱨᱟᱵᱷᱮᱱᱟᱥ ᱯᱷᱞᱩᱭᱮᱰ ᱠᱚ ᱫᱚ ᱡᱟᱣᱜᱮ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱥᱮ ᱞᱤᱴᱟᱨ ᱨᱮ ᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱤᱧ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱛᱟᱦᱮᱸ ᱡᱚᱦᱚᱜ, ᱤᱧ ᱫᱚ ᱤᱨᱟᱹᱞ ᱴᱟᱲᱟᱝ ᱨᱮ ᱢᱤᱫ ᱞᱤᱴᱟᱨ ᱥᱮᱞᱟᱭᱤᱱ ᱥᱚᱞᱩᱥᱚᱱ ᱠᱚ ᱮᱢ ᱟᱫᱤᱧᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱭᱩᱱᱤᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱢᱮᱱ ᱠᱮᱡ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱱᱥᱩᱞᱤᱱ ᱰᱚᱡ ᱫᱚ ᱤᱱᱥᱩᱞᱤᱱ ᱨᱮᱭᱟᱜ ᱭᱩᱱᱤᱴ ᱨᱮ ᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱦᱨᱮ ᱨᱮᱦᱚᱸ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱢᱟᱭᱟᱢ ᱪᱟᱯ ᱫᱚ mmHg (ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱚᱯᱷ ᱢᱟᱨᱠᱩᱨᱤ) ᱨᱮ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱟᱲᱦᱟᱣ, ᱡᱮᱢᱚᱱ ᱤᱧ ᱰᱟᱠᱴᱚᱨ ᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱑᱒᱐/᱘᱐ mmHg ᱟᱨᱮ ᱯᱟᱥᱮ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱠᱥᱤᱡᱮᱱ ᱥᱮᱪᱩᱨᱮᱥᱚᱱ ᱫᱚ ᱢᱤᱫ ᱯᱟᱨᱥᱮᱱᱴᱮᱡᱽ (%) ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱠᱳᱵᱷᱤᱰ ᱤᱱᱯᱷᱮᱠᱥᱟᱱ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧᱟᱜ SpO᱒ ᱫᱚ ᱙᱒% ᱫᱷᱟᱹᱵᱤᱡ ᱧᱩᱨ ᱞᱮᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱼᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱥᱤᱨᱤᱭᱟᱥ ᱢᱮᱰᱤᱠᱮᱞ ᱮᱴᱮᱱᱥᱟᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ, ᱵᱷᱟᱭᱴᱟᱞ ᱥᱟᱭᱤᱱ ᱠᱚ ᱞᱮᱠᱟᱱ ᱢᱟᱭᱟᱢ ᱯᱨᱮᱥᱚᱨ ᱫᱚ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱚᱯ ᱢᱟᱨᱠᱭᱩᱨᱤ ᱨᱮ ᱠᱚ ᱡᱚᱠᱷᱟᱭᱟ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱨᱤᱰᱤᱝ, ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟ ᱤᱧ ᱰᱟᱠᱛᱚᱨ ᱮ ᱢᱮᱛᱟᱫ ᱫᱤᱧ ᱛᱟᱦᱮᱸᱫ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱦᱟᱴᱤᱧ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱚᱯ ᱢᱟᱨᱠᱭᱩᱨᱤ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱠᱥᱤᱡᱮᱱ ᱥᱮᱪᱩᱨᱮᱥᱚᱱ ᱫᱚ ᱯᱚᱨᱥᱮᱱᱴᱮᱡ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱩᱫᱩᱜᱟ᱾ ᱤᱧᱤᱡ ᱥᱤᱼᱳᱼᱵᱷᱤᱼᱟᱭᱼᱰᱤ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱚᱠᱛᱚ, ᱤᱧᱤᱡ ᱮᱥᱼᱯᱤᱼᱳᱼᱵᱟᱨ ᱫᱚ ᱤᱨᱟᱹᱞᱜᱮᱞ ᱵᱟᱨ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱮ ᱧᱩᱨ ᱞᱮᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱥᱤᱨᱤᱭᱟᱥ ᱢᱮᱰᱤᱠᱮᱞ ᱮᱴᱮᱱᱥᱚᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱪᱮᱫ ᱢᱟᱭᱟᱢ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱮᱞ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜ, ᱢᱮᱰᱤᱥᱤᱱ ᱢᱟᱯ ᱦᱩᱭᱩᱜ, ᱵᱟᱝᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱧᱮᱞ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜ, ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱜᱟᱣ ᱢᱟᱯ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱢᱟᱯ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱤᱫ ᱢᱩᱲ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱡᱟᱦᱟᱸᱛᱮ ᱟᱢ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱡᱚᱛᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱸᱜᱷᱟᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱪᱟᱵᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱟᱢᱟᱜ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱡᱟᱦᱟᱸ ᱵᱷᱩᱞ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱚ ᱠᱩᱞᱤ ᱢᱮ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱪᱮᱫ ᱚᱱᱟ ᱮᱞ ᱠᱚ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱨᱮ ᱪᱮᱫ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ᱾", "normalised": "ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱢᱟᱭᱟᱢ ᱜᱞᱩᱠᱚᱡᱽ ᱴᱨᱮᱠᱤᱝ ᱦᱩᱭᱩᱜ ᱥᱮ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱡᱚᱠᱷᱟ ᱥᱮ ᱵᱷᱟᱭᱴᱟᱞ ᱥᱟᱭᱤᱱ ᱢᱚᱱᱤᱴᱟᱨᱤᱝ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱭᱩᱱᱤᱴ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱡᱟᱨᱱᱤ ᱨᱮ ᱮᱠᱴᱤᱵᱷ ᱞᱮᱠᱟᱛᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱱᱚᱣᱟ ᱡᱚᱠᱷᱟ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱫᱚ ᱡᱟᱣᱜᱮ ᱟᱢ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱶ ᱡᱟᱦᱟᱸ ᱥᱚᱱᱫᱮᱦ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱚ ᱥᱟᱯᱷᱟ ᱢᱮ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱡᱮ ᱚᱱᱟ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱫᱚ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱩᱫᱩᱜᱟ᱾"}
