{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱪᱮᱢᱤᱥᱴ ᱨᱮᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ? ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱪᱮᱫᱟᱜ ᱤᱧᱤᱡ ᱰᱟᱠᱛᱚᱨ, ᱰᱟᱠᱛᱚᱨ ᱵᱟᱱᱟᱨᱡᱤ, ᱱᱩᱭ ᱫᱟᱜ ᱨᱩᱯ ᱨᱮᱭᱟᱜ ᱢᱮᱰᱤᱥᱤᱱ ᱮ ᱚᱞ ᱠᱟᱫᱤᱧᱟ᱾ ᱞᱮᱵᱮᱞ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ \"᱕ ᱮᱢ ᱮᱞ ᱴᱤ ᱰᱤ ᱮᱥ\" ᱟᱨ ᱤᱧ ᱫᱚᱧ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱮ ᱜᱚᱰ, ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ?\" ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱴᱤ ᱰᱤ ᱮᱥ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ?", "normalised": "ᱟᱪᱷᱟ, ᱤᱧ ᱛᱚ ᱠᱮᱢᱤᱥᱴ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱦᱮᱸ? ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱹᱱᱟᱹᱧ ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱤᱧᱤᱧ ᱰᱟᱠᱴᱟᱨ, ᱰᱟᱠᱴᱟᱨ ᱵᱟᱱᱟᱨᱡᱤ, ᱱᱩᱭ ᱞᱤᱠᱩᱭᱤᱰ ᱢᱮᱰᱤᱥᱤᱱ ᱮ ᱚᱞ ᱠᱮᱫᱟ᱾ ᱞᱮᱵᱮᱞ ᱨᱮ ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ \"ᱯᱟᱸᱪ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱴᱤ-ᱰᱤ-ᱮᱥ\" ᱟᱨ ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱫᱟᱹᱲ, ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱢᱮᱱᱮᱛᱟ?\" ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱴᱤ-ᱰᱤ-ᱮᱥ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ?"}
{"unnormalised": "ᱮᱱ ᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱤᱧᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱜᱟᱹᱦᱤᱨ ᱢᱟᱯ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱣᱠᱟᱹ ᱠᱚ᱾ ᱞᱮᱠᱟᱛᱮ, ᱪᱮᱫᱟᱜ ᱩᱱᱠᱩ ᱫᱚ ᱢᱮᱫ ᱪᱟᱯ ᱫᱚ ᱮᱢ ᱮᱢ ᱮᱪ ᱡᱤ ᱨᱮ ᱠᱚ ᱢᱟᱯᱟ? ᱢᱟᱨᱠᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ? ᱠᱟᱹᱡ ᱛᱟᱞᱟᱼᱡᱩᱜ ᱞᱮᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱵᱟᱝ ᱜᱮ? ᱟᱨ ᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱤ ᱮᱢ ᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮ ᱟᱨ ᱩᱥᱩᱞ ᱫᱚ ᱢᱤᱴᱟᱨ ᱨᱮ ᱥᱠᱚᱭᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱟᱱᱩᱯᱟᱛ ᱠᱟᱱᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱚᱠᱚᱭ ᱱᱚᱣᱟ ᱫᱚᱭ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱟ? ᱤᱧᱟᱜ ᱢᱚᱪᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮᱜ ᱜᱮ ᱦᱟᱹᱥᱩ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱞᱟᱜᱽᱵᱷᱟᱜᱽ ᱗᱐ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱦᱟᱹᱵᱤᱡ ᱤᱧᱤᱧ ᱦᱟᱢᱟᱞᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱞᱟᱜᱽᱵᱷᱟᱜᱽ ᱑.᱗᱕ ᱢᱤᱴᱟᱨ ᱩᱥᱩᱞ ᱜᱤᱧ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟᱛᱮ ᱠᱟᱹᱡ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱮᱞᱠᱩᱞᱮᱴᱚᱨ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱵᱤ ᱮᱢ ᱟᱭ ᱫᱚ ᱒᱒.᱙ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ?", "normalised": "ᱡᱟᱦᱟᱸ ᱦᱩᱭ ᱞᱮᱱ ᱜᱮ, ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱵᱷᱟᱹᱵᱱᱟ ᱨᱮ ᱟᱹᱜᱩ ᱠᱮᱫᱟ ᱥᱟᱱᱟᱢ ᱵᱮᱨᱮᱫ ᱭᱩᱱᱤᱴ ᱠᱚ ᱡᱟᱦᱟᱸ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱪᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱨᱠᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱨᱮ ᱵᱽᱞᱟᱰ ᱯᱨᱮᱥᱟᱨ ᱠᱚ ᱢᱟᱯᱟ? ᱢᱟᱨᱠᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ? ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ ᱠᱟᱹᱦᱱᱤ ᱠᱟᱞ ᱞᱮᱠᱟ, ᱵᱟᱝ ᱦᱮᱸ? ᱟᱨ ᱛᱚᱵᱮ ᱵᱤ-ᱮᱢ-ᱟᱭᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱨᱮ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱ ᱵᱷᱟᱨ ᱟᱨ ᱢᱤᱴᱟᱨ ᱥᱠᱩᱭᱟᱨ ᱨᱮ ᱛᱟᱦᱮᱸ ᱟᱠᱟᱱ ᱦᱟᱭᱤᱴ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱨᱮᱥᱤᱭᱳ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱚᱠᱚᱭ ᱚᱱᱟ ᱫᱚᱭ ᱵᱮᱱᱟᱣ ᱟᱹᱜᱩ ᱠᱮᱫᱟ? ᱤᱧᱟᱜ ᱫᱚ ᱢᱟᱭᱟᱝ ᱜᱮ ᱦᱟᱹᱥᱩᱭᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱱᱟᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱗᱐ ᱠᱤᱞᱚᱜᱽᱨᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱑.᱗᱕ ᱢᱤᱴᱟᱨ ᱩᱥᱩᱞ ᱢᱮᱱᱟᱹᱧᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱤᱪᱷᱩ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱮᱞᱠᱩᱞᱮᱴᱟᱨ ᱢᱮᱱ ᱠᱮᱫᱟ ᱤᱧᱟᱜ ᱵᱤ-ᱮᱢ-ᱟᱭᱤ ᱫᱚ ᱒᱒.᱙ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱟᱨ ᱢᱮᱱᱮᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱟᱞᱚᱢ ᱧᱟᱢ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱟᱭᱳ ᱫᱚ ᱠᱟᱹᱡ ᱦᱚᱲᱢᱚ ᱢᱚᱱᱮ ᱨᱮᱭᱟᱜ ᱢᱮᱰᱤᱥᱤᱱ ᱮ ᱦᱟᱛᱟᱣ ᱮᱫᱟ, ᱟᱨ ᱯᱷᱟᱨᱢᱟᱥᱤᱥᱴ ᱫᱚ ᱫᱤᱱ ᱫᱤᱱ ᱜᱮ ᱩᱱᱤ ᱫᱚ \"᱐.᱑᱒᱕ ᱮᱢ ᱡᱤ\" ᱮ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱮᱫᱟ᱾ ᱞᱮᱠᱟᱛᱮ ᱚᱠᱚᱭ ᱞᱮᱠᱟ ᱛᱮ ᱦᱚᱸ ᱚᱱᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟ ᱛᱮ ᱢᱟᱯ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱩᱱᱤ ᱫᱚ ᱠᱟᱹᱡ ᱯᱤᱞ ᱫᱚ ᱚᱫᱷᱟ ᱨᱮ ᱦᱟᱯᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱟᱨ ᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱚᱫᱷᱟ ᱨᱮ! ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱢᱵᱷᱚᱵᱽ ᱠᱟᱱᱟ᱾ ᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱫ ᱨᱮᱭᱟᱜ ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ - ᱩᱱᱠᱩ ᱫᱚ ᱰᱟᱭᱚᱯᱴᱚᱨ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱠᱟᱛᱮ -᱒.᱕ ᱰᱤ ᱞᱮᱠᱟ ᱠᱚ ᱢᱟᱯᱟ᱾", "normalised": "ᱟᱨ ᱰᱚᱡ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱤᱧ ᱫᱚ ᱮᱠᱫᱚᱢ ᱵᱟᱹᱧ ᱮᱛᱚᱦᱚᱵᱟ᱾ ᱤᱧᱤᱧ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱨᱴ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱮ ᱦᱟᱛᱟᱣᱟ, ᱟᱨ ᱯᱷᱟᱨᱢᱟᱥᱤᱥᱴ ᱫᱚ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟᱭ ᱢᱮᱛᱟᱭᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ \"᱐.᱑᱒᱕ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ\" ᱦᱟᱛᱟᱣ ᱢᱮ᱾ ᱡᱮᱞᱮᱠᱟ ᱚᱠᱚᱭ ᱦᱚᱸ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱴᱷᱤᱠ ᱛᱮᱠᱚ ᱢᱟᱯᱟ? ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱹᱴᱤᱡ ᱯᱤᱞ ᱫᱚ ᱟᱫᱷᱟ ᱟᱨ ᱛᱚᱵᱮ ᱟᱫᱷᱟ ᱦᱟᱹᱴᱤᱧ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱜᱤ ᱵᱩᱜᱤᱭᱟ᱾ ᱛᱚᱵᱮ ᱢᱮᱫ ᱯᱨᱮᱥᱠᱨᱤᱯᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ - ᱩᱱᱠᱩ ᱫᱚ ᱰᱟᱭᱳᱯᱴᱟᱨᱥ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱟᱭᱤᱱᱟᱥ ᱒.᱕ ᱰᱤ ᱞᱮᱠᱟ ᱢᱟᱯ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱞᱟᱥ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱰᱚᱠᱩᱢᱮᱱᱴᱟᱨᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱠᱩ ᱫᱚ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱮᱠᱥᱯᱚᱡᱟᱨ ᱫᱚ ᱥᱤᱵᱷᱟᱨᱴᱥ (ᱮᱥ ᱵᱷᱤ) ᱟᱨ ᱜᱨᱮᱡ (ᱡᱤ ᱣᱟᱭ) ᱨᱮ ᱢᱟᱯ ᱠᱟᱛᱮ ᱠᱚ ᱠᱟᱛᱷᱟᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫ ᱮᱥ ᱵᱷᱤ ᱫᱚ ᱢᱤᱫ ᱵᱚᱦᱩᱛ ᱢᱟᱨᱟᱝ ᱰᱚᱡ ᱠᱟᱱᱟ, ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱮᱱᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱮ ᱪᱮᱨᱱᱚᱵᱤᱞ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ, ᱞᱮᱠᱟᱛᱮ, ᱥᱮᱵᱮᱨᱟᱞ ᱮᱥ ᱵᱷᱤ ᱨᱮ ᱮᱠᱥᱯᱚᱡ ᱦᱩᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱛᱷᱟ᱾ ᱢᱤᱫ ᱴᱷᱮᱱ ᱮᱠᱥᱼᱨᱮ ᱫᱚ ᱐.᱑ ᱮᱢ ᱮᱥ ᱵᱷᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱩᱧ ᱢᱮᱱᱟ ᱡᱮ ᱛᱟᱞᱮᱼᱛᱟᱞᱮ ᱨᱮ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱪᱟᱞᱟᱣ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾", "normalised": "ᱯᱞᱟᱥ, ᱤᱧ ᱱᱚᱝᱠᱟ ᱢᱤᱫᱴᱟᱹᱝ ᱰᱚᱠᱩᱢᱮᱱᱴᱟᱨᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱚᱸᱰᱮ ᱩᱱᱠᱩ ᱨᱮᱰᱤᱭᱮᱥᱚᱱ ᱮᱠᱥᱯᱚᱡᱟᱨ ᱫᱚ ᱥᱤᱭᱮᱵᱟᱨᱴᱥ (ᱮᱥ-ᱵᱷᱤ) ᱟᱨ ᱜᱽᱨᱮᱡᱽ (ᱡᱤ-ᱣᱟᱭ) ᱨᱮ ᱢᱟᱯ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱨᱚᱯᱚᱲ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱥ-ᱵᱷᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱹᱲᱛᱤ ᱰᱚᱡ ᱠᱟᱱᱟ, ᱯᱟᱛᱭᱟᱣ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱢᱮᱱ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱪᱮᱨᱱᱚᱵᱤᱞ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱫᱚ ᱥᱩᱨᱥᱩᱯᱩᱨ ᱟᱭᱢᱟ ᱮᱥ-ᱵᱷᱤ ᱨᱮ ᱮᱠᱥᱯᱚᱡ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱰᱟᱨᱟᱣ ᱟᱱᱟᱜ ᱠᱟᱛᱷᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱮᱠᱞᱟ X-ᱨᱮ ᱫᱚ ᱥᱩᱢᱩᱝ ᱐.᱑ ᱢᱤᱞᱤᱥᱤᱭᱮᱵᱟᱨᱴ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱫᱟᱣ ᱠᱟᱹᱢᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱷᱤᱡᱤᱴ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱚᱠᱚᱭ ᱱᱚᱣᱟ ᱠᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱚᱸᱰᱮ ᱢᱤᱫ ᱠᱟᱨᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ, ᱟᱞᱜᱟᱼᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱢᱟᱯ ᱫᱚ ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱞᱮᱠᱟᱛᱮ, \"ᱱᱚᱣᱟ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱦᱟᱛᱟᱣ ᱢᱮ\" ᱴᱷᱟᱶ ᱨᱮ \"᱕ ᱮᱢ ᱮᱞ ᱴᱤ ᱰᱤ ᱮᱥ\", ᱥᱮ ᱪᱮᱫ ᱞᱮᱠᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱵᱟᱬᱛᱤ ᱜᱮ ᱯᱟᱦᱟᱴᱟ ᱜᱮᱭᱟ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱠᱟᱹᱡ ᱵᱚᱝᱜᱟ ᱜᱮᱭᱟᱹᱧ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱜᱮ ᱚᱱᱟᱵᱟᱥᱟᱠ ᱞᱮᱠᱟ ᱜᱮ ᱡᱚᱴᱤᱞ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱟᱨᱦᱚᱸ ᱪᱮᱫ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱬᱛᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱢᱮᱱᱮᱢᱮᱱᱴ ᱥᱟᱶᱛᱮ?", "normalised": "ᱥᱟᱹᱨᱤ ᱜᱮ, ᱚᱠᱚᱭ ᱫᱚ ᱱᱚᱣᱟ ᱡᱷᱚᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱮᱠᱡᱮᱴ ᱨᱤᱡᱟᱹᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱨᱢᱟᱞ ᱥᱚᱦᱚᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱢᱟᱯ ᱫᱚ ᱵᱟᱝ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱮᱞᱮᱠᱟ, \"ᱱᱚᱣᱟ ᱢᱮᱰᱤᱥᱤᱱ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱦᱟᱛᱟᱣ ᱢᱮ\" ᱴᱷᱟᱣᱠᱟ ᱠᱟᱛᱮ \"ᱯᱟᱸᱪ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱴᱤ-ᱰᱤ-ᱮᱥ,\" ᱥᱮ ᱱᱚᱝᱠᱟ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱡᱷᱚᱛᱚ ᱟᱹᱰᱤ ᱵᱷᱩᱞᱟᱹᱣ ᱜᱮᱭᱟ! ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱡᱚᱠᱷᱚᱢ ᱜᱮ ᱢᱮᱱᱟᱹᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱠᱟᱨ ᱨᱮ ᱡᱚᱴᱤᱞ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱮᱴᱟᱜ ᱡᱷᱚᱛᱚ ᱦᱚᱲᱟᱜ ᱵᱮᱨᱮᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱢᱟᱯ ᱥᱟᱶᱛᱮ ᱪᱮᱫ ᱮᱠᱥᱯᱤᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ?"}
