```json
{
  "unnormalised": "নয়া দিল্লি: দিল্লি-এনসিআর অঞ্চলে নির্মাণ সামগ্রীর ক্রমবর্ধমান খরচ নিয়ে উদ্বেগ বাড়ছে। কনস্ট্রাকশন মেটেরিয়াল প্রাইস ইনডেক্স (সিএমপিআই)-এর সাম্প্রতিক একটি প্রতিবেদনে দেখা গেছে যে গত ত্রৈমাসিকে প্রয়োজনীয় নির্মাণ সামগ্রীর দাম উল্লেখযোগ্য পরিমাণে বেড়েছে। ইস্পাত, একটি মূল উপাদান, রিপোর্ট অনুযায়ী 01/07/2024 থেকে 15% বৃদ্ধি পেয়ে প্রায় 65,000 টাকা প্রতি টনে পৌঁছেছে। এই বৃদ্ধির কারণ হিসাবে চাহিদা বৃদ্ধি এবং সরবরাহ শৃঙ্খলে ব্যাঘাতকে দায়ী করা হয়েছে।",
  "normalised": "নয়া দিল্লি: দিল্লি-এন-সি-আর অঞ্চলে নির্মাণ সামগ্রীর ক্রমবর্ধমান খরচ নিয়ে উদ্বেগ বাড়ছে। কনস্ট্রাকশন মেটেরিয়াল প্রাইস ইনডেক্স (সি-এম-পি-আই)-এর সাম্প্রতিক একটি প্রতিবেদনে দেখা গেছে যে গত ত্রৈমাসিকে প্রয়োজনীয় নির্মাণ সামগ্রীর দাম উল্লেখযোগ্য পরিমাণে বেড়েছে। ইস্পাত, একটি মূল উপাদান, রিপোর্ট অনুযায়ী পনেরো শতাংশ বৃদ্ধি পেয়ে পয়লা জুলাই দুই হাজার চব্বিশ থেকে প্রায় পঁয়ষট্টি হাজার টাকা প্রতি টনে পৌঁছেছে। এই বৃদ্ধির কারণ হিসাবে চাহিদা বৃদ্ধি এবং সরবরাহ শৃঙ্খলে ব্যাঘাতকে দায়ী করা হয়েছে।",
  "raw": "নয়া দিল্লি: দিল্লি-এনসিআর অঞ্চলে নির্মাণ সামগ্রীর ক্রমবর্ধমান খরচ নিয়ে উদ্বেগ বাড়ছে। কনস্ট্রাকশন মেটেরিয়াল প্রাইস ইনডেক্স (সিএমপিআই)-এর সাম্প্রতিক একটি প্রতিবেদনে দেখা গেছে যে গত ত্রৈমাসিকে প্রয়োজনীয় নির্মাণ সামগ্রীর দাম উল্লেখযোগ্য পরিমাণে বেড়েছে। ইস্পাত, একটি মূল উপাদান, রিপোর্ট অনুযায়ী 01/07/2024 থেকে 15% বৃদ্ধি পেয়ে প্রায় 65,000 টাকা প্রতি টনে পৌঁছেছে। এই বৃদ্ধির কারণ হিসাবে চাহিদা বৃদ্ধি এবং সরবরাহ শৃঙ্খলে ব্যাঘাতকে দায়ী করা হয়েছে।"
}
```
```json
{
  "unnormalised": "সিমেন্টের দামেও ঊর্ধ্বগতি দেখা গেছে, যেখানে 50 কেজি বস্তার দাম এখন প্রায় 400 টাকা, যা তিন মাস আগে ছিল 350 টাকা। শিল্প বিশেষজ্ঞরা এই মূল্যবৃদ্ধির কারণ হিসেবে জ্বালানির মূল্যবৃদ্ধি এবং পরিবহন চ্যালেঞ্জকে দায়ী করেছেন। কিউবিক মিটার (m3) এ পরিমাপ করা এগ্রিগেটের দাম প্রায় 10% বেড়েছে, বর্তমানে যা 1800 টাকা/m3 এ দাঁড়িয়েছে।",
  "normalised": "সিমেন্টের দামেও ঊর্ধ্বগতি দেখা গেছে, যেখানে পঞ্চাশ কিলোগ্রাম বস্তার দাম এখন প্রায় চারশ টাকা, যা তিন মাস আগে ছিল তিনশ পঞ্চাশ টাকা। শিল্প বিশেষজ্ঞরা এই মূল্যবৃদ্ধির কারণ হিসেবে জ্বালানির মূল্যবৃদ্ধি এবং পরিবহন চ্যালেঞ্জকে দায়ী করেছেন। কিউবিক মিটারে (কিউবিক মিটার) পরিমাপ করা এগ্রিগেটের দাম প্রায় দশ শতাংশ বেড়েছে, বর্তমানে যা এক হাজার আটশ টাকা প্রতি কিউবিক মিটার এ দাঁড়িয়েছে।",
  "raw": "সিমেন্টের দামেও ঊর্ধ্বগতি দেখা গেছে, যেখানে 50 কেজি বস্তার দাম এখন প্রায় 400 টাকা, যা তিন মাস আগে ছিল 350 টাকা। শিল্প বিশেষজ্ঞরা এই মূল্যবৃদ্ধির কারণ হিসেবে জ্বালানির মূল্যবৃদ্ধি এবং পরিবহন চ্যালেঞ্জকে দায়ী করেছেন। কিউবিক মিটার (m3) এ পরিমাপ করা এগ্রিগেটের দাম প্রায় 10% বেড়েছে, বর্তমানে যা 1800 টাকা/m3 এ দাঁড়িয়েছে।"
}
```
```json
{
  "unnormalised": "শ্রম খরচ, নির্মাণের আরেকটি গুরুত্বপূর্ণ বিষয়, সেটিও বেড়েছে। দক্ষ শ্রমিকদের দৈনিক মজুরি Rs. 700 থেকে Rs. 850-এ উন্নীত হয়েছে, যা রিয়েল এস্টেট বাজারে নির্মাণ শ্রমিকদের ক্রমবর্ধমান চাহিদাকে প্রতিফলিত করে। এই বৃদ্ধি, উপকরণের বর্ধিত খরচের সাথে মিলিত হয়ে ডেভেলপার এবং ঠিকাদারদের উপর চাপ সৃষ্টি করছে।",
  "normalised": "শ্রম খরচ, নির্মাণের আরেকটি গুরুত্বপূর্ণ বিষয়, সেটিও বেড়েছে। দক্ষ শ্রমিকদের দৈনিক মজুরি রুপি সাতশ থেকে রুপি আটশ পঞ্চাশে উন্নীত হয়েছে, যা রিয়েল এস্টেট বাজারে নির্মাণ শ্রমিকদের ক্রমবর্ধমান চাহিদাকে প্রতিফলিত করে। এই বৃদ্ধি, উপকরণের বর্ধিত খরচের সাথে মিলিত হয়ে ডেভেলপার এবং ঠিকাদারদের উপর চাপ সৃষ্টি করছে।",
  "raw": "শ্রম খরচ, নির্মাণের আরেকটি গুরুত্বপূর্ণ বিষয়, সেটিও বেড়েছে। দক্ষ শ্রমিকদের দৈনিক মজুরি Rs. 700 থেকে Rs. 850-এ উন্নীত হয়েছে, যা রিয়েল এস্টেট বাজারে নির্মাণ শ্রমিকদের ক্রমবর্ধমান চাহিদাকে প্রতিফলিত করে। এই বৃদ্ধি, উপকরণের বর্ধিত খরচের সাথে মিলিত হয়ে ডেভেলপার এবং ঠিকাদারদের উপর চাপ সৃষ্টি করছে।"
}
```
```json
{
  "unnormalised": "উপকরণ খরচের বৃদ্ধি সম্ভবত রিয়েল এস্টেট সেক্টরের উপর একটি প্রভাব ফেলবে, যা সম্ভাব্যভাবে সম্পত্তির দাম বৃদ্ধি এবং প্রকল্প সমাপ্তিতে বিলম্ব ঘটাতে পারে। একটি স্ট্যান্ডার্ড 2BHK ফ্ল্যাট নির্মাণের খরচ, যার আয়তন প্রায় 800 বর্গফুট, আনুমানিক 8-10% বৃদ্ধি পেয়েছে। ছোট ঠিকাদার এবং স্বতন্ত্র বাড়ি নির্মাতারা এই মূল্য ওঠানামার জন্য বিশেষভাবে ঝুঁকিপূর্ণ।",
  "normalised": "উপকরণ খরচের বৃদ্ধি সম্ভবত রিয়েল এস্টেট সেক্টরের উপর একটি প্রভাব ফেলবে, যা সম্ভাব্যভাবে সম্পত্তির দাম বৃদ্ধি এবং প্রকল্প সমাপ্তিতে বিলম্ব ঘটাতে পারে। একটি স্ট্যান্ডার্ড দুই বি-এইচ-কে ফ্ল্যাট নির্মাণের খরচ, যার আয়তন প্রায় আট শত বর্গফুট, আনুমানিক আট থেকে দশ শতাংশ বৃদ্ধি পেয়েছে। ছোট ঠিকাদার এবং স্বতন্ত্র বাড়ি নির্মাতারা এই মূল্য ওঠানামার জন্য বিশেষভাবে ঝুঁকিপূর্ণ।",
  "raw": "উপকরণ খরচের বৃদ্ধি সম্ভবত রিয়েল এস্টেট সেক্টরের উপর একটি প্রভাব ফেলবে, যা সম্ভাব্যভাবে সম্পত্তির দাম বৃদ্ধি এবং প্রকল্প সমাপ্তিতে বিলম্ব ঘটাতে পারে। একটি স্ট্যান্ডার্ড 2BHK ফ্ল্যাট নির্মাণের খরচ, যার আয়তন প্রায় 800 বর্গফুট, আনুমানিক 8-10% বৃদ্ধি পেয়েছে। ছোট ঠিকাদার এবং স্বতন্ত্র বাড়ি নির্মাতারা এই মূল্য ওঠানামার জন্য বিশেষভাবে ঝুঁকিপূর্ণ।"
}
```
```json
{
  "unnormalised": "শিল্প সংস্থাগুলি সরকারকে হস্তক্ষেপ করতে এবং উপাদানগুলির দাম স্থিতিশীল করতে ব্যবস্থা গ্রহণের জন্য অনুরোধ করছে। পরামর্শগুলির মধ্যে রয়েছে সরবরাহ শৃঙ্খলের বাধা হ্রাস করা এবং প্রয়োজনীয় নির্মাণ সামগ্রীর উপর কর হ্রাস করা। নির্মাণ খাতের উপর দীর্ঘমেয়াদী প্রভাব অনিশ্চিত রয়ে গেছে, তবে স্টেকহোল্ডাররা পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছেন।",
  "normalised": "শিল্প সংস্থাগুলি সরকারকে হস্তক্ষেপ করতে এবং উপাদানগুলির দাম স্থিতিশীল করতে ব্যবস্থা গ্রহণের জন্য অনুরোধ করছে। পরামর্শগুলির মধ্যে রয়েছে সরবরাহ শৃঙ্খলের বাধা হ্রাস করা এবং প্রয়োজনীয় নির্মাণ সামগ্রীর উপর কর হ্রাস করা। নির্মাণ খাতের উপর দীর্ঘমেয়াদী প্রভাব অনিশ্চিত রয়ে গেছে, তবে স্টেকহোল্ডাররা পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছেন।",
  "raw": "শিল্প সংস্থাগুলি সরকারকে হস্তক্ষেপ করতে এবং উপাদানগুলির দাম স্থিতিশীল করতে ব্যবস্থা গ্রহণের জন্য অনুরোধ করছে। পরামর্শগুলির মধ্যে রয়েছে সরবরাহ শৃঙ্খলের বাধা হ্রাস করা এবং প্রয়োজনীয় নির্মাণ সামগ্রীর উপর কর হ্রাস করা। নির্মাণ খাতের উপর দীর্ঘমেয়াদী প্রভাব অনিশ্চিত রয়ে গেছে, তবে স্টেকহোল্ডাররা পরিস্থিতি নিবিড়ভাবে পর্যবেক্ষণ করছেন।"
}
```
