{"unnormalised": "भारतीय शिक्षा परिदृश्य विशाल और विविध है, जिसमें सरकार सभी के लिए गुणवत्तापूर्ण शिक्षा तक पहुंच सुनिश्चित करने में महत्वपूर्ण भूमिका निभाती है। कई सरकारी शिक्षा योजनाएं वर्षों से शुरू की गई हैं, जिनमें से प्रत्येक का उद्देश्य विशिष्ट चुनौतियों का समाधान करना और समावेशिता को बढ़ावा देना है। इन योजनाओं को समझना छात्रों, अभिभावकों और शिक्षकों सभी के लिए महत्वपूर्ण है।", "normalised": "भारतीय शिक्षा परिदृश्य विशाल और विविध है, जिसमें सरकार सभी के लिए गुणवत्तापूर्ण शिक्षा तक पहुंच सुनिश्चित करने में महत्वपूर्ण भूमिका निभा रही है। वर्षों से कई सरकारी शिक्षा योजनाएं शुरू की गई हैं, जिनमें से प्रत्येक का उद्देश्य विशिष्ट चुनौतियों का समाधान करना और समावेशिता को बढ़ावा देना है। छात्रों, अभिभावकों और शिक्षकों सभी के लिए इन योजनाओं को समझना महत्वपूर्ण है।"}
{"unnormalised": "सबसे प्रमुख योजनाओं में से एक सर्व शिक्षा अभियान (एसएसए) है, जो 2001 में शुरू किया गया था। एसएसए का उद्देश्य सार्वभौमिक प्राथमिक शिक्षा प्राप्त करना था, यह सुनिश्चित करना कि 6-14 वर्ष की आयु के सभी बच्चे स्कूल जाएं। योजना में बुनियादी ढांचे में सुधार, पाठ्यपुस्तकें और वर्दी प्रदान करने और शिक्षक प्रशिक्षण को बढ़ाने पर ध्यान केंद्रित किया गया। एसएसए के तहत, ग्रामीण भारत के कई स्कूलों को कक्षाओं के निर्माण, पेयजल सुविधाओं के प्रावधान और पुस्तकालयों की स्थापना के लिए धन प्राप्त हुआ। 2018 तक, एसएसए को समग्र शिक्षा अभियान के तहत समाहित कर लिया गया है।", "normalised": "सबसे प्रमुख योजनाओं में से एक सर्व शिक्षा अभियान (एस-एस-ए) है, जो दो हजार एक में शुरू किया गया था। एस-एस-ए का उद्देश्य सार्वभौमिक प्राथमिक शिक्षा प्राप्त करना था, यह सुनिश्चित करना था कि छह से चौदह वर्ष की आयु के सभी बच्चे स्कूल जाएं। इस योजना में बुनियादी ढांचे में सुधार, पाठ्यपुस्तकें और वर्दी प्रदान करने और शिक्षक प्रशिक्षण को बढ़ाने पर ध्यान केंद्रित किया गया। एस-एस-ए के तहत, ग्रामीण भारत के कई स्कूलों को कक्षाओं के निर्माण, पेयजल सुविधाओं के प्रावधान और पुस्तकालयों की स्थापना के लिए धन प्राप्त हुआ। दो हजार अट्ठारह तक, एस-एस-ए को समग्र शिक्षा अभियान के तहत समाहित कर लिया गया है।"}
{"unnormalised": "मिड-डे मील योजना, जिसे पीएम पोषण शक्ति निर्माण के रूप में भी जाना जाता है, एक और प्रमुख कार्यक्रम है जिसे स्कूली बच्चों के पोषण स्तर में सुधार और नामांकन दर को बढ़ावा देने के लिए डिज़ाइन किया गया है। 1995 में शुरू की गई यह योजना सरकारी और सरकारी सहायता प्राप्त स्कूलों में छात्रों को मुफ्त दोपहर का भोजन प्रदान करती है। अध्ययनों से पता चला है कि मिड-डे मील योजना ने विशेष रूप से लड़कियों और हाशिए के समुदायों के बच्चों के बीच उपस्थिति में काफी वृद्धि की है। एक विशिष्ट मध्याह्न भोजन में अक्सर चावल, दाल, सब्जियां और कभी-कभी एक मीठा व्यंजन शामिल होता है। वित्तीय वर्ष 2023-24 में योजना के लिए आवंटित बजट 11,600 करोड़ रुपये था।", "normalised": "मिड-डे मील योजना, जिसे पी-एम पोषण शक्ति निर्माण के रूप में भी जाना जाता है, एक और प्रमुख कार्यक्रम है जिसे स्कूली बच्चों के पोषण स्तर में सुधार और नामांकन दर को बढ़ावा देने के लिए डिज़ाइन किया गया है। एक हजार नौ सौ और पचानवे में शुरू की गई यह योजना सरकारी और सरकारी सहायता प्राप्त स्कूलों में छात्रों को मुफ्त दोपहर का भोजन प्रदान करती है। अध्ययनों से पता चला है कि मिड-डे मील योजना ने विशेष रूप से लड़कियों और हाशिए के समुदायों के बच्चों में उपस्थिति में काफी वृद्धि की है। एक विशिष्ट मध्याह्न भोजन में अक्सर चावल, दाल, सब्जियां और कभी-कभी एक मीठा व्यंजन होता है। एफ-वाई दो हजार तेईस से चौबीस में इस योजना के लिए ग्यारह हजार छह सौ करोड़ रुपये का बजट आवंटित किया गया था।"}
{"unnormalised": "राष्ट्रीय माध्यमिक शिक्षा अभियान (आरएमएसए), जो 2009 में शुरू किया गया था, ने माध्यमिक शिक्षा तक पहुंच और गुणवत्ता में सुधार पर ध्यान केंद्रित किया। आरएमएसए का उद्देश्य माध्यमिक स्कूलों में नामांकन दर में वृद्धि करना और 14-18 वर्ष की आयु के छात्रों को गुणवत्तापूर्ण शिक्षा प्रदान करना था। इस योजना ने नए माध्यमिक स्कूलों के निर्माण, मौजूदा बुनियादी ढांचे के उन्नयन और शिक्षक प्रशिक्षण कार्यक्रमों का समर्थन किया। एसएसए की तरह, आरएमएसए को भी समग्र शिक्षा अभियान के तहत समाहित कर लिया गया है।", "normalised": "राष्ट्रीय माध्यमिक शिक्षा अभियान (आर-एम-एस-ए), जो दो हजार नौ में शुरू किया गया था, माध्यमिक शिक्षा तक पहुंच और गुणवत्ता में सुधार पर केंद्रित था। आर-एम-एस-ए का उद्देश्य माध्यमिक विद्यालयों में नामांकन दर में वृद्धि करना और चौदह से अठारह वर्ष की आयु के छात्रों को गुणवत्तापूर्ण शिक्षा प्रदान करना था। इस योजना ने नए माध्यमिक विद्यालयों के निर्माण का समर्थन किया, मौजूदा बुनियादी ढांचे को उन्नत किया और शिक्षक प्रशिक्षण कार्यक्रम प्रदान किए। एस-एस-ए की तरह, आर-एम-एस-ए को समग्र शिक्षा अभियान के तहत समाहित कर लिया गया है।"}
{"unnormalised": "समग्र शिक्षा अभियान, पूर्व-विद्यालय से कक्षा 12 तक स्कूली शिक्षा के लिए एक एकीकृत योजना, 2018 में शुरू की गई थी। इस योजना का उद्देश्य सभी स्तरों पर समावेशी, न्यायसंगत और गुणवत्तापूर्ण शिक्षा प्रदान करना है। यह पूर्ववर्ती एसएसए, आरएमएसए और शिक्षक शिक्षा योजनाओं को समाहित करता है, शिक्षा के दृष्टिकोण को सुव्यवस्थित करता है और छात्रों के समग्र विकास को सुनिश्चित करता है। केंद्रीय बजट 2024-25 में समग्र शिक्षा अभियान के लिए आवंटन 37,383 करोड़ रुपये है।", "normalised": "समग्र शिक्षा अभियान, स्कूल शिक्षा के लिए एक एकीकृत योजना जो पूर्व-विद्यालय से कक्षा बारहवीं तक फैली हुई है, दो हजार अट्ठारह में शुरू की गई थी। इस योजना का उद्देश्य सभी स्तरों पर समावेशी, न्यायसंगत और गुणवत्तापूर्ण शिक्षा प्रदान करना है। इसमें पूर्ववर्ती एस-एस-ए, आर-एम-एस-ए और शिक्षक शिक्षा योजनाएं शामिल हैं, जो शिक्षा के दृष्टिकोण को सुव्यवस्थित करती हैं और छात्रों के समग्र विकास को सुनिश्चित करती हैं। केंद्रीय बजट दो हजार चौबीस से पच्चीस में समग्र शिक्षा अभियान के लिए आवंटन आई-एन-आर सैंतीस हजार तीन सौ और तिरासी करोड़ है।"}
{"unnormalised": "राष्ट्रीय शिक्षा नीति (एनईपी) 2020 एक परिवर्तनकारी नीति दस्तावेज है जो भारतीय शिक्षा प्रणाली के लिए एक व्यापक दृष्टिकोण की रूपरेखा तैयार करता है। एनईपी 2020 वैचारिक समझ, आलोचनात्मक सोच और रचनात्मकता पर जोर देती है, जिसका उद्देश्य 21वीं सदी की चुनौतियों के लिए छात्रों को तैयार करना है। नीति में पाठ्यक्रम, शिक्षाशास्त्र, मूल्यांकन और शिक्षक प्रशिक्षण में महत्वपूर्ण बदलावों का प्रस्ताव है। नीति में 2035 तक उच्च शिक्षा में जीईआर (सकल नामांकन अनुपात) को 50% तक बढ़ाने की सिफारिश की गई है।", "normalised": "राष्ट्रीय शिक्षा नीति (एन-ई-पी) दो हजार बीस एक परिवर्तनकारी नीति दस्तावेज है जो भारतीय शिक्षा प्रणाली के लिए एक व्यापक दृष्टिकोण की रूपरेखा तैयार करता है। एन-ई-पी दो हजार बीस वैचारिक समझ, आलोचनात्मक सोच और रचनात्मकता पर जोर देती है, जिसका उद्देश्य छात्रों को इक्कीसवीं सदी की चुनौतियों के लिए तैयार करना है। नीति पाठ्यक्रम, शिक्षाशास्त्र, मूल्यांकन और शिक्षक प्रशिक्षण में महत्वपूर्ण बदलावों का प्रस्ताव करती है। नीति दो हजार पैंतीस तक उच्च शिक्षा में जी-ई-आर (सकल नामांकन अनुपात) को पचास प्रतिशत तक बढ़ाने की सिफारिश करती है।"}
{"unnormalised": "इन प्रमुख योजनाओं से परे, कई अन्य पहलें विशिष्ट आवश्यकताओं को पूरा करती हैं। बेटी बचाओ, बेटी पढ़ाओ अभियान लड़कियों के लिए शिक्षा को बढ़ावा देता है और स्कूलों में लैंगिक असंतुलन को दूर करने का लक्ष्य रखता है। राष्ट्रीय छात्रवृत्ति पोर्टल (एनएसपी) जैसे छात्रवृत्ति कार्यक्रम, आर्थिक रूप से कमजोर वर्गों के मेधावी छात्रों को वित्तीय सहायता प्रदान करते हैं। प्रधान मंत्री कौशल विकास योजना (पीएमकेवीवाई) कौशल विकास पर केंद्रित है, जो युवाओं को व्यावसायिक प्रशिक्षण प्रदान करती है और उनकी रोजगार क्षमता को बढ़ाती है।", "normalised": "इन प्रमुख योजनाओं से परे, कई अन्य पहलें विशिष्ट आवश्यकताओं को संबोधित करती हैं। बेटी बचाओ, बेटी पढ़ाओ अभियान लड़कियों के लिए शिक्षा को बढ़ावा देता है और स्कूलों में लैंगिक असंतुलन को दूर करने का लक्ष्य रखता है। छात्रवृत्ति कार्यक्रम, जैसे कि राष्ट्रीय छात्रवृत्ति पोर्टल (एन-एस-पी), आर्थिक रूप से कमजोर वर्गों के मेधावी छात्रों को वित्तीय सहायता प्रदान करते हैं। प्रधान मंत्री कौशल विकास योजना (पी-एम-के-वी-वाई) कौशल विकास पर केंद्रित है, जो युवाओं को व्यावसायिक प्रशिक्षण प्रदान करती है और उनकी रोजगार क्षमता को बढ़ाती है।"}
{"unnormalised": "ये सरकारी शिक्षा योजनाएं भारत के भविष्य में एक महत्वपूर्ण निवेश का प्रतिनिधित्व करती हैं। गुणवत्तापूर्ण शिक्षा तक पहुंच प्रदान करके और समावेशिता को बढ़ावा देकर, ये योजनाएं व्यक्तियों को सशक्त बनाती हैं और राष्ट्र के समग्र विकास में योगदान करती हैं। इन कार्यक्रमों के निरंतर मूल्यांकन और शोधन यह सुनिश्चित करने के लिए आवश्यक हैं कि वे भारतीय शिक्षा प्रणाली की बदलती जरूरतों को प्रभावी ढंग से पूरा करें।", "normalised": "ये सरकारी शिक्षा योजनाएं भारत के भविष्य में एक महत्वपूर्ण निवेश का प्रतिनिधित्व करती हैं। गुणवत्तापूर्ण शिक्षा तक पहुंच प्रदान करके और समावेशिता को बढ़ावा देकर, ये योजनाएं व्यक्तियों को सशक्त बनाती हैं और राष्ट्र के समग्र विकास में योगदान करती हैं। यह सुनिश्चित करने के लिए कि ये कार्यक्रम भारतीय शिक्षा प्रणाली की बदलती जरूरतों को प्रभावी ढंग से पूरा करते हैं, इन कार्यक्रमों का निरंतर मूल्यांकन और परिष्करण आवश्यक है।"}
