{"unnormalised": "ठीक है, तो मैं इन सरकारी शिक्षा योजनाओं के बारे में बहुत बातें सुन रहा हूँ, और ईमानदारी से कहूँ तो, यह किसी बॉलीवुड फिल्म की कहानी को फ़ास्ट फॉरवर्ड में समझने जैसा है। एक तो है पीएम-कुछ-कुछ योजना (गंभीरता से कहूँ तो, ये नाम कौन रखता है?), मुख्यमंत्री की लैपटॉप योजना (मुफ्त लैपटॉप, आप कहते हैं? मेरा नाम लिख लो!), और ढेर सारी अन्य योजनाएं जो ऐसी लगती हैं जैसे वे एक खास तरह की कड़क चाय पीने के बाद सपने में आई हों। पात्रता मानदंड को समझने की कोशिश करना तो एक अलग ही सिरदर्द है। जैसे, क्या मुझे मंगलवार को पैदा होना होगा, क्या मेरा उपनाम \"क\" से शुरू होना चाहिए, और क्या मुझे बुर्किना फासो की राजधानी पता होनी चाहिए?", "normalised": "ठीक है, तो मैं इन सरकारी शिक्षा योजनाओं के बारे में बहुत सारी बातें सुन रहा हूँ, और ईमानदारी से कहूँ तो, यह किसी बॉलीवुड फिल्म की कहानी को फ़ास्ट फ़ॉरवर्ड में समझने जैसा है। एक तो है पी-एम-कुछ-कुछ योजना (गंभीरता से कहूँ तो, ये नाम कौन रखता है?), मुख्यमंत्री की लैपटॉप योजना (मुफ्त लैपटॉप, कह रहे हो? मेरा नाम लिख लो!), और बाकी ढेर सारी योजनाएँ जो ऐसी लगती हैं जैसे किसी ने बहुत कड़क चाय पीने के बाद सपने में देखी हों। पात्रता मानदंड पता करना तो सिरदर्द का एक अलग ही स्तर है। जैसे, क्या मेरा जन्म मंगलवार को होना ज़रूरी है, क्या मेरा उपनाम \"क\" से शुरू होना चाहिए, और क्या मुझे बुर्किना फ़ासो की राजधानी पता होनी चाहिए?"}
{"unnormalised": "लेकिन मज़ाक एक तरफ, इनमें से कुछ योजनाएँ वास्तव में मदद करती हैं। मैं कुछ लोगों को जानता हूँ जिन्हें छात्रवृत्ति मिली जिससे सचमुच उनकी जिंदगी बदल गई। एक दोस्त ने किसी XYZ छात्रवृत्ति से मिले पैसे का उपयोग यूपीएससी परीक्षा की तैयारी के लिए किया और अब वह एक अच्छा आईएएस अधिकारी है। सम्मान! तो, भले ही नाम ऐसे लगें जैसे किसी ने दीवार पर स्क्रैबल टाइल्स फेंक दी हों, और कागजी कार्रवाई इतनी हो कि आप अपने बाल नोचने लगें, फिर भी कुछ वास्तविक भलाई हो रही है। बस पहले नौकरशाही के जंगल से गुजरना होगा। क्या किसी और के पास इन योजनाओं पर कोई पागलपन भरा अनुभव या अंदरूनी जानकारी है? ज्ञान बाँटो, भाई! शायद हम मिलकर इस कोड को क्रैक कर सकें। और अगर किसी को पता है कि वास्तव में \"मुफ्त\" लैपटॉप कैसे प्राप्त करें, तो एक टिप्पणी छोड़ें। एक दोस्त के लिए पूछ रहा हूँ... जो पूरी तरह से मैं ही हूँ।", "normalised": "लेकिन मज़ाक एक तरफ़, इनमें से कुछ योजनाएँ वास्तव में मदद करती हैं। मैं कुछ लोगों को जानता हूँ जिन्हें छात्रवृत्ति मिली जिसने सचमुच उनकी ज़िंदगी बदल दी। एक दोस्त ने किसी एक्स-वाई-ज़ेड छात्रवृत्ति से मिले पैसे का इस्तेमाल यू-पी-एस-सी परीक्षा की तैयारी के लिए किया और अब वह एक प्रॉपर आई-ए-एस अधिकारी है। सलाम! तो, भले ही नाम ऐसे लगें जैसे किसी ने स्क्रैबल टाइल्स को दीवार पर फेंक दिया हो, और कागज़ी कार्रवाई इतनी हो कि आप अपने बाल नोंच लेना चाहें, लेकिन कुछ वास्तविक भलाई हो रही है। बस पहले नौकरशाही के जंगल से गुज़रना होगा। किसी और के पास इन योजनाओं पर कोई पागलपन भरा अनुभव या अंदर की जानकारी है? ज्ञान बाँटो, भाई! शायद हम मिलकर कोड क्रैक कर सकें। और अगर किसी को पता है कि वास्तव में \"मुफ्त\" लैपटॉप कैसे मिलता है, तो एक टिप्पणी छोड़ें। एक दोस्त के लिए पूछ रहा हूँ... जो पूरी तरह से मैं ही हूँ।"}
