```json
{
  "unnormalised": "ارے دوستو، ایک ٹرپ کی منصوبہ بندی کر رہا ہوں اور معمول کی فلائٹوں/ٹرینوں کو چھوڑ کر کچھ مختلف کرنے کا سوچ رہا ہوں: سمندر کے ذریعے ہندوستان کے ساحل کی تلاش! کیا کسی نے ہندوستان کے ارد گرد کوئی ساحلی کروز یا فیری ٹرپ کیا ہے؟ ممبئی سے گوا جانے کا سوچ رہا ہوں، یا اس سے بھی جنوب میں کیرالہ تک۔ سنا ہے کہ نظارے بہت شاندار ہیں۔",
  "normalised": "ارے دوستو، ایک ٹرپ کی منصوبہ بندی کر رہا ہوں اور معمول کی فلائٹوں یا ٹرینوں کو چھوڑ کر کچھ مختلف کرنے کا سوچ رہا ہوں: سمندر کے ذریعے ہندوستان کے ساحل کی تلاش! کیا کسی نے ہندوستان کے ارد گرد کوئی ساحلی کروز یا فیری ٹرپ کیا ہے؟ ممبئی سے گوا جانے کا سوچ رہا ہوں، یا اس سے بھی جنوب میں کیرالہ تک۔ سنا ہے کہ نظارے بہت شاندار ہیں۔",
  "raw": "ارے دوستو، ایک ٹرپ کی منصوبہ بندی کر رہا ہوں اور معمول کی فلائٹوں/ٹرینوں کو چھوڑ کر کچھ مختلف کرنے کا سوچ رہا ہوں: سمندر کے ذریعے ہندوستان کے ساحل کی تلاش! کیا کسی نے ہندوستان کے ارد گرد کوئی ساحلی کروز یا فیری ٹرپ کیا ہے؟ ممبئی سے گوا جانے کا سوچ رہا ہوں، یا اس سے بھی جنوب میں کیرالہ تک۔ سنا ہے کہ نظارے بہت شاندار ہیں۔"
}
```
```json
{
  "unnormalised": "میں راستوں، فیری آپریٹرز (قابل اعتماد والے، ظاہر ہے!) پر سفارشات تلاش کر رہا ہوں، اور راستے میں دیکھنے کے لیے کوئی لازمی مقامات۔ نیز، قیمت کا کیا معاملہ ہے؟ کیا یہ اڑنے سے سستا ہے؟ زیادہ مہنگا؟ کیا انڈمان جزائر کے لیے فیری تلاش کرنا ممکن ہے؟ دسمبر میں وہاں جانے کا سوچ رہا ہوں، نئے سال کے لیے تقریباً 25/12/2024 کے آس پاس۔ بجٹ پورے سفر کے لیے تقریباً ₹25000 فی شخص ہے۔",
  "normalised": "میں راستوں، فیری آپریٹرز (قابل اعتماد والے، ظاہر ہے!) پر سفارشات تلاش کر رہا ہوں، اور راستے میں دیکھنے کے لیے کوئی لازمی مقامات۔ نیز، قیمت کا کیا معاملہ ہے؟ کیا یہ اڑنے سے سستا ہے؟ زیادہ مہنگا؟ کیا انڈمان جزائر کے لیے فیری تلاش کرنا ممکن ہے؟ دسمبر میں وہاں جانے کا سوچ رہا ہوں، نئے سال کے لیے تقریباً پچیس دسمبر دو ہزار چوبیس کے آس پاس۔ بجٹ پورے سفر کے لیے تقریباً روپیہ پچیس ہزار فی شخص ہے۔",
  "raw": "میں راستوں، فیری آپریٹرز (قابل اعتماد والے، ظاہر ہے!) پر سفارشات تلاش کر رہا ہوں، اور راستے میں دیکھنے کے لیے کوئی لازمی مقامات۔ نیز، قیمت کا کیا معاملہ ہے؟ کیا یہ اڑنے سے سستا ہے؟ زیادہ مہنگا؟ کیا انڈمان جزائر کے لیے فیری تلاش کرنا ممکن ہے؟ دسمبر میں وہاں جانے کا سوچ رہا ہوں، نئے سال کے لیے تقریباً 25/12/2024 کے آس پاس۔ بجٹ پورے سفر کے لیے تقریباً ₹25000 فی شخص ہے۔"
}
```
```json
{
  "unnormalised": "کوئی بھی مشورہ کہ کیا پیک کرنا ہے (سی سکینیس علاج ضروری ہے، میں فرض کرتا ہوں!)، ٹکٹ کیسے بک کریں، اور آرام اور دورانیے کے لحاظ سے کیا توقع کی جائے اس کی بہت تعریف کی جائے گی! سنا ہے کہ کچھ فیریز 24+ گھنٹے لگ سکتی ہیں! نیز، اگر کسی کو معلوم ہو کہ کوئی کارگو جہاز مسافروں کو لے جاتا ہے، تو یہ بہت اچھا ہوگا! مجھے بتائیں!",
  "normalised": "کوئی بھی مشورہ کہ کیا پیک کرنا ہے (سی سکینیس علاج ضروری ہے، میں فرض کرتا ہوں!)، ٹکٹ کیسے بک کریں، اور آرام اور دورانیے کے لحاظ سے کیا توقع کی جائے اس کی بہت تعریف کی جائے گی! سنا ہے کہ کچھ فیریز چوبیس پلس گھنٹے لگ سکتی ہیں! نیز، اگر کسی کو معلوم ہو کہ کوئی کارگو جہاز مسافروں کو لے جاتا ہے، تو یہ بہت اچھا ہوگا! مجھے بتائیں!",
  "raw": "کوئی بھی مشورہ کہ کیا پیک کرنا ہے (سی سکینیس علاج ضروری ہے، میں فرض کرتا ہوں!)، ٹکٹ کیسے بک کریں، اور آرام اور دورانیے کے لحاظ سے کیا توقع کی جائے اس کی بہت تعریف کی جائے گی! سنا ہے کہ کچھ فیریز 24+ گھنٹے لگ سکتی ہیں! نیز، اگر کسی کو معلوم ہو کہ کوئی کارگو جہاز مسافروں کو لے جاتا ہے، تو یہ بہت اچھا ہوگا! مجھے بتائیں!"
}
```
