{"unnormalised": "న్యూ ఢిల్లీ: భారతదేశంలోని వివిధ NGOలకు విరాళాలు మునుపటి ఆర్థిక సంవత్సరంలో గణనీయంగా పెరిగాయి, ఇది దాతృత్వానికి ఒక హృదయపూర్వక ప్రదర్శన అని చెప్పవచ్చు. నివేదికల ప్రకారం అవగాహన ప్రచారాలు పెరగడం మరియు సులభమైన ఆన్‌లైన్ చెల్లింపు ఎంపికలు దీనికి కారణమని నిపుణులు భావిస్తున్నారు. దీని గురించి మరిన్ని వివరాలు తెలుసుకుందాం.", "normalised": "న్యూ ఢిల్లీ: దాతృత్వం యొక్క హృదయపూర్వక ప్రదర్శనలో, భారతదేశంలోని వివిధ ఎన్-జి-ఓలకు విరాళాలు గత ఆర్థిక సంవత్సరంలో గణనీయమైన పెరుగుదలను చూశాయి, ప్రాథమిక నివేదికల ప్రకారం. ఈ పెరుగుదలకు నిపుణులు పెరిగిన అవగాహన ప్రచారాలు మరియు సులభమైన ఆన్‌లైన్ చెల్లింపు ఎంపికలను కారణమని చెబుతున్నారు. వివరాల్లోకి వెళ్దాం."}
{"unnormalised": "ప్రారంభ డేటా ప్రకారం ఆదాయపు పన్ను చట్టంలోని సెక్షన్ 80G కింద నమోదు చేయబడిన స్వచ్ఛంద సంస్థలకు మొత్తం విరాళాలు FY 2023-24కి రూ. 500 కోట్లు దాటాయి. ఇది గత సంవత్సరం రూ. 435 కోట్లతో పోలిస్తే 15% పెరుగుదల. CRY (చైల్డ్ రైట్స్ అండ్ యు) మరియు గివ్ఇండియా వంటి సంస్థలు వ్యక్తిగత విరాళాలలో గణనీయమైన వృద్ధిని నమోదు చేశాయి. ఉదాహరణకు CRY రూ. 150 మిలియన్లకు చేరుకుని 20% పెరుగుదలను నమోదు చేసింది, గివ్ఇండియా రూ. 200 కోట్లకు పైగా విరాళాలను పొందింది.", "normalised": "ఆదాయపు పన్ను చట్టంలోని ఎనభై జి సెక్షన్ కింద నమోదైన స్వచ్ఛంద సంస్థలకు మొత్తం విరాళాలు రెండు వేల ఇరవై మూడు హైఫన్ ఇరవై నాలుగు ఆర్థిక సంవత్సరానికి ఐదు వందల కోట్ల రూపాయలను దాటినట్లు ప్రాథమిక డేటా సూచిస్తుంది. ఈ సంఖ్య గత సంవత్సరం నాలుగు వందల ముప్పై ఐదు కోట్ల రూపాయలతో పోలిస్తే పదిహేను శాతం పెరుగుదలను సూచిస్తుంది. సి-ఆర్-వై (చైల్డ్ రైట్స్ అండ్ యు) మరియు గివ్ ఇండియా వంటి సంస్థలు వ్యక్తిగత సహకారాలలో గణనీయమైన వృద్ధిని నివేదించాయి. ఉదాహరణకు, సి-ఆర్-వై ఇరవై శాతం పెరుగుదలతో పదిహేను కోట్ల రూపాయలకు చేరుకుందని నివేదించింది, అయితే గివ్ ఇండియా రెండు వందల కోట్ల రూపాయలకు పైగా విరాళాలను పొందింది."}
{"unnormalised": "గుర్తించబడిన ఒక ముఖ్యమైన ధోరణి ఆన్‌లైన్ విరాళాల వైపు మళ్లడం. Paytm మరియు Google Pay వంటి ప్లాట్‌ఫారమ్‌లు వ్యక్తులు చిన్న మొత్తాలను క్రమం తప్పకుండా విరాళంగా ఇవ్వడానికి సులభతరం చేశాయి. UPI లావాదేవీల ద్వారా సగటు విరాళం మొత్తం ఇప్పుడు ₹250కి చేరింది, ఇది కొన్ని సంవత్సరాల క్రితం ₹100గా ఉండేది. ఈ సౌలభ్యం చిన్న పట్టణాల నుండి వచ్చే యువత మరియు వ్యక్తులతో సహా దాతల సంఖ్యను పెంచింది.", "normalised": "గుర్తించబడిన ఒక ముఖ్యమైన ధోరణి ఆన్‌లైన్ విరాళాల వైపు మళ్లడం. పేటీఎం మరియు గూగుల్ పే వంటి వేదికలు వ్యక్తులు క్రమం తప్పకుండా చిన్న మొత్తాలను విరాళంగా ఇవ్వడానికి సులభతరం చేశాయి. యు-పి-ఐ లావాదేవీల ద్వారా సగటు విరాళం మొత్తం ఇప్పుడు రెండు వందల యాభై రూపాయలుగా ఉంది, ఇది కొన్ని సంవత్సరాల క్రితం వంద రూపాయలుగా ఉండేది. ఈ అందుబాటు దాతల స్థావరాన్ని విస్తరించింది, ఇందులో యువ జనాభా మరియు చిన్న పట్టణాల ప్రజలు కూడా ఉన్నారు."}
{"unnormalised": "అంతేకాకుండా దీపావళి మరియు ఈద్ వంటి పండుగల సమయంలో లక్ష్యంగా పెట్టుకున్న ప్రచారాలు విజయవంతమయ్యాయి. అనేక NGOలు \"భోజనం విరాళం చేయండి\" అనే కార్యక్రమాన్ని ప్రారంభించి ప్రజల నుండి గణనీయమైన మద్దతును పొందాయి. అలాంటి ఒక ప్రచారం ద్వారా వారం రోజుల్లో 1 లక్షకు పైగా భోజనాలు విరాళంగా ఇస్తామని ప్రతిజ్ఞ చేశారు. NGOల ద్వారా విరాళాల వినియోగంలో పారదర్శకత, సాధారణ నవీకరణలు మరియు ప్రభావ నివేదికలను పంచుకోవడం వలన దాతలలో మరింత నమ్మకం ఏర్పడింది.", "normalised": "అంతేకాకుండా, దీపావళి మరియు ఈద్ వంటి పండుగల సమయంలో లక్ష్యంగా చేసుకున్న ప్రచారాలు చాలా విజయవంతమయ్యాయి. అనేక ఎన్-జి-ఓలు \"భోజనం విరాళం ఇవ్వండి\" కార్యక్రమాలను ప్రారంభించాయి, దీనికి ప్రజల నుండి గణనీయమైన మద్దతు లభించింది. అలాంటి ఒక ప్రచారం వారంలో ఒక లక్షకు పైగా భోజనాలు ప్రతిజ్ఞ చేయబడ్డాయి. విరాళాల వినియోగంలో పారదర్శకత, సాధారణ నవీకరణలు మరియు ఎన్-జి-ఓలు పంచుకున్న ప్రభావ నివేదికలు దాతలలో మరింత నమ్మకాన్ని పెంచాయి."}
{"unnormalised": "సామాజిక సమస్యలపై పెరుగుతున్న అవగాహన మరియు ఆన్‌లైన్ ద్వారా విరాళాలు ఇవ్వడం సులభం కావడం వల్ల ఈ సానుకూల ధోరణి కొనసాగుతుందని నిపుణులు అంచనా వేస్తున్నారు. విరాళం చేసే ముందు NGOల గురించి పూర్తిగా పరిశోధించాలని, అవి రిజిస్టర్ చేయబడి ఉన్నాయో లేదో మరియు వాటి కార్యకలాపాలలో పారదర్శకంగా ఉన్నాయో లేదో నిర్ధారించుకోవాలని వారు సిఫార్సు చేస్తున్నారు. సెక్షన్ 80G కింద తగ్గింపులను క్లెయిమ్ చేయడం గుర్తుంచుకోండి!", "normalised": "సామాజిక సమస్యలపై పెరుగుతున్న అవగాహన మరియు ఆన్‌లైన్ ద్వారా విరాళం ఇవ్వడం సులభం కావడంతో ఈ సానుకూల ధోరణి కొనసాగుతుందని నిపుణులు అంచనా వేస్తున్నారు. వ్యక్తులు విరాళం ఇచ్చే ముందు ఎన్-జి-ఓలను పూర్తిగా పరిశోధించాలని, అవి నమోదు చేయబడి, వాటి కార్యకలాపాలలో పారదర్శకంగా ఉన్నాయని నిర్ధారించాలని వారు సిఫార్సు చేస్తున్నారు. సెక్షన్ ఎనభై జి కింద తగ్గింపులను క్లెయిమ్ చేయడం గుర్తుంచుకోండి!"}
