{"unnormalised": "స్థానిక గురుద్వారా, శ్రీ గురు సింగ్ సభ, వారి ఇటీవలి విరాళాల సేకరణలో జరిగిన ఒక ఫన్నీ పొరపాటుతో వార్తల్లో నిలిచింది. ఎవరో డెసిమల్ పాయింట్‌తో కాస్త ఎక్కువ ఉత్సాహం చూపినట్లుంది.", "normalised": "స్థానిక గురుద్వారా, శ్రీ గురు సింగ్ సభ, వారి ఇటీవలి విరాళాల డ్రైవ్ సందర్భంగా జరిగిన ఒక ఫన్నీ పొరపాటుతో వార్తల్లో నిలిచింది. ఎవరో డెసిమల్ పాయింట్‌తో కాస్త ఎక్కువ ఉత్సాహం చూపినట్లుంది."}
{"unnormalised": "ఒక గౌరవప్రదమైన రూ. 500 విరాళం ఇవ్వడానికి బదులుగా, ఒక దాత (లేదా గణితపరంగా సవాలు చేయబడిన) పొరపాటున రూ. 50000.00ను గురుద్వారా ఖాతాకు బదిలీ చేశాడు. అది 100 రెట్లు ఎక్కువ, స్నేహితులారా!", "normalised": "ఐదు వందల రూపాయల విరాళానికి బదులుగా, ఒక దాత (లేదా గణితంలో కాస్త బలహీనంగా ఉన్న వ్యక్తి) అనుకోకుండా యాభై వేల రూపాయలు పాయింట్ సున్నా సున్నా గురుద్వారా ఖాతాకు బదిలీ చేశారు. అది వంద రెట్లు ఎక్కువ, మిత్రులారా!"}
{"unnormalised": "గురుద్వారా మొదట ఇది అద్భుతమైన సమర్పణ అని భావించింది - బహుశా ఎవరైనా చక్రవడ్డీ శక్తిని చివరకు అర్థం చేసుకున్నారేమో. \"వాహేగురు నిజంగా మమ్మల్ని ఆశీర్వదించారని మేము అనుకున్నాము!\" అని గురుద్వారా కోశాధికారి సర్దార్ గుర్‌ప్రీత్ సింగ్ నవ్వుతూ అన్నారు. \"అప్పుడు మేము పేరును తనిఖీ చేసి, అది శర్మ జీ అని తెలుసుకున్నాము, అతను సాధారణంగా గరిష్టంగా ₹500 విరాళం ఇస్తాడు.\"", "normalised": "గురుద్వారా మొదట అదొక అద్భుతమైన కానుక అని భావించింది - బహుశా ఎవరైనా చక్రవడ్డీ శక్తిని అర్థం చేసుకున్నారేమో అని అనుకున్నారు. \"వాహేగురు నిజంగా మమ్మల్ని ఆశీర్వదించాడని మేము అనుకున్నాము!\" అని గురుద్వారా కోశాధికారి సర్దార్ గుర్ ప్రీత్ సింగ్ నవ్వుతూ అన్నారు. \"ఆ తర్వాత మేము పేరును పరిశీలించాము, అది సాధారణంగా గరిష్టంగా ఐదు వందల రూపాయలు విరాళంగా ఇచ్చే శర్మ జీ అని గ్రహించాము.\""}
{"unnormalised": "ఖచ్చితంగా, శర్మ జీ, అతని \"టైటానిక్ నిష్పత్తి యొక్క టైపో\" అని అతను పిలిచిన దానిని కనుగొన్న తర్వాత, అంతగా సంతోషించలేదు. అతని నెలవారీ చాయ్ బడ్జెట్‌కు పెద్ద దెబ్బ తగిలినట్లుంది.", "normalised": "అతను దానిని \"టైటానిక్ నిష్పత్తిలో అక్షర దోషం\" అని పిలిచిన తర్వాత, శర్మ జీ సంతోషించలేదు. అతని నెలవారీ టీ బడ్జెట్‌కు భారీ నష్టం వాటిల్లింది."}
{"unnormalised": "గురుద్వారా కమిటీ, ఒక చిన్న సమావేశం (మరియు కొన్ని సమోసాల తర్వాత), వారి కమ్యూనిటీ ఔట్రీచ్ ప్రోగ్రామ్‌ను ఒక సంవత్సరం ముందుగా ప్రారంభించాలని నిర్ణయించుకుంది. ఒక్కసారిగా, వారు కొత్త వాటర్ కూలర్ కొనడానికి మరియు సీనియర్ సిటిజన్‌ల కోసం బాలీవుడ్ మూవీ నైట్‌ను కూడా ఏర్పాటు చేయగలరు.", "normalised": "గురుద్వారా కమిటీ, ఒక చిన్న సమావేశం తర్వాత, కొన్ని సమోసాలు తిన్న తర్వాత, తమ కమ్యూనిటీ ఔట్రీచ్ ప్రోగ్రామ్‌ను ఒక సంవత్సరం ముందుగానే ప్రారంభించాలని నిర్ణయించింది. ఒక్కసారిగా, వారు ఒక కొత్త వాటర్ కూలర్‌ను కొనుగోలు చేయగలిగారు, సీనియర్ సిటిజన్‌ల కోసం ఒక బాలీవుడ్ మూవీ నైట్‌ను కూడా ఏర్పాటు చేయవచ్చు."}
{"unnormalised": "\"మేము శర్మ జీకి ఫోన్ చేసి, అతని అనుకోని దాతృత్వాన్ని మేము అభినందిస్తున్నామని, అదనపు రూ. 49500 తిరిగి ఇవ్వడానికి మేము సంతోషిస్తామని వివరించాము\" అని సర్దార్ గుర్‌ప్రీత్ సింగ్ చెప్పారు. \"కానీ, మీకు తెలుసు, వచ్చేసారి కొంచెం పెద్ద విరాళం ఇస్తే మంచిదని కూడా సూచించాము.\"", "normalised": "\"మేము శర్మ జీకి ఫోన్ చేసి, అతని అనుకోని దాతృత్వాన్ని మేము అభినందిస్తున్నామని, అదనంగా ఉన్న నలభై తొమ్మిది వేల ఐదు వందల రూపాయలను తిరిగి ఇవ్వడానికి మేము సంతోషిస్తామని వివరించాము,\" అని సర్దార్ గుర్ ప్రీత్ సింగ్ వివరించారు. \"కానీ, వచ్చేసారి కొంచెం ఎక్కువ విరాళం ఇస్తే బాగుంటుందని కూడా సూచించాము.\""}
{"unnormalised": "శర్మ జీ, ఊపిరి పీల్చుకున్నా కాస్త పేదవాడయ్యాడు, వచ్చే ఏడాది కొంచెం (మరియు ఉద్దేశపూర్వకంగా) పెద్ద విరాళం ఇవ్వడానికి అంగీకరించాడు. దీని నీతి ఏమిటంటే? డెసిమల్ పాయింట్‌లను ఒకటికి రెండుసార్లు తనిఖీ చేయండి, ఒకవేళ మీరు రహస్యంగా స్వచ్ఛంద విరాళాల ద్వారా తదుపరి పెద్ద బాలీవుడ్ బ్లాక్‌బస్టర్‌కు నిధులు సమకూర్చడానికి ప్రయత్నించకపోతే. మరియు బహుశా, వాహేగురుకి హాస్యం కూడా ఉండవచ్చు.", "normalised": "శర్మ జీ, ఉపశమనం పొందినప్పటికీ కాస్త పేదవాడయ్యాడు, వచ్చే సంవత్సరం కొంచెం ఎక్కువ, ఉద్దేశపూర్వకంగా పెద్ద విరాళం ఇవ్వడానికి అంగీకరించాడు. ఈ కథలోని నీతి ఏమిటంటే? డెసిమల్ పాయింట్లను ఒకటికి రెండుసార్లు తనిఖీ చేసుకోండి, మీరు రహస్యంగా స్వచ్ఛంద విరాళాల ద్వారా తదుపరి పెద్ద బాలీవుడ్ బ్లాక్‌బస్టర్‌కు నిధులు సమకూర్చడానికి ప్రయత్నించకపోతే. మరియు బహుశా, వాహేగురుకు హాస్యం కూడా ఉండవచ్చు."}
