{"unnormalised": "హేయ్ ప్రజలారా, నేను ఈ మధ్య దానధర్మాల గురించి చాలా ఆలోచిస్తున్నాను, ముఖ్యంగా పండుగలు వస్తున్నందున. చాలా సంస్థలు విరాళాలు అడుగుతున్నాయి, మరియు మీ ₹ ఎక్కడ ఎక్కువగా ఉపయోగపడుతుందో తెలుసుకోవడం కష్టం, అంతే కదా?", "normalised": "హే ప్రజలారా, నేను ఈ మధ్య దాతృత్వం గురించి చాలా ఆలోచిస్తున్నాను, ముఖ్యంగా పండుగలన్నీ వస్తున్నాయి కాబట్టి. చాలా సంస్థలు విరాళాలు అడుగుతున్నాయి, మరియు మీ రూపాయి ఎక్కడ ఎక్కువగా ఉపయోగపడుతుందో తెలుసుకోవడం కష్టం, అవునా?"}
{"unnormalised": "నేను చెప్పేదేమిటంటే, నా స్నేహితుడు ఒక NGOకి ₹ 500 విరాళం ఇచ్చాడు, అది నిరుపేద పిల్లలకు సహాయపడుతుందని భావించి, కాని అందులో చాలా భాగం \"పరిపాలనా ఖర్చుల\"కు పోయిందని తెలిసింది. అరె యార్! ఇది చాలా నిరుత్సాహంగా ఉంది. మరొకసారి, నేను కేరళలో వరదలు వచ్చినప్పుడు ఒక కుటుంబం కోసం క్రౌడ్‌ఫండింగ్ ప్రచారానికి $20 ఇచ్చాను. అది నిజంగా వారికి చేరుతుందని నేను ఆశిస్తున్నాను.", "normalised": "నా ఉద్దేశ్యంలో, నా స్నేహితుడొకరు ఒక ఎన్-జి-ఓకి ఐదు వందల రూపాయలు విరాళంగా ఇచ్చారు, అది పేద పిల్లలకు సహాయపడుతుందని అనుకున్నారు, కానీ అందులో ఎక్కువ భాగం \"నిర్వాహణ ఖర్చుల\"కు పోయిందని తెలుసుకున్నారు. అరె యార్! చాలా నిరుత్సాహంగా ఉంది. మరోసారి, కేరళలో వరదలు వచ్చినప్పుడు ఒక కుటుంబానికి క్రౌడ్‌ఫండింగ్ ప్రచారానికి ఇరవై డాలర్లు ఇచ్చాను. అది నిజంగా వారికి చేరుతుందని ఆశిస్తున్నాను."}
{"unnormalised": "నేను ఏమి చేయడం ప్రారంభించానంటే, పారదర్శకంగా ఉండే స్థానిక స్వచ్ఛంద సంస్థల కోసం చూడటం. బహుశా ఆహార డ్రైవ్‌ల కోసం నిధులు సేకరించే ఒక చిన్న దేవాలయ ట్రస్ట్ కావచ్చు, లేదా పుస్తకాల కోసం ₹ 100 విరాళాలు సేకరించే పాఠశాల కావచ్చు. చూస్తేనే నమ్మకం అంటాను నేను!", "normalised": "నేను ఏమి చేయడం మొదలుపెట్టానంటే, పారదర్శకంగా ఉండే స్థానిక స్వచ్ఛంద సంస్థల కోసం చూడటం. బహుశా ఆహార పంపిణీ కోసం నిధులు సేకరిస్తున్న ఒక చిన్న దేవాలయ ధర్మకర్తల మండలి కావచ్చు, లేదా పుస్తకాల కోసం వంద రూపాయల విరాళాలు సేకరిస్తున్న పాఠశాల కావచ్చు. చూస్తే నమ్మాలని నా నమ్మకం!"}
{"unnormalised": "ఆన్‌లైన్‌లో కూడా కొన్ని మంచి ఎంపికలు ఉన్నాయి. ఉదాహరణకు, గివ్ఇండియా చట్టబద్ధమైనదిగా ఉంది, మరియు వారు రూ. 250 విరాళం ఇచ్చే ఎంపికలను కలిగి ఉన్నారు, అయినప్పటికీ జాగ్రత్తగా ఉండాలి. సమీక్షలను తనిఖీ చేయండి, డబ్బు ఎక్కడికి పోతుందో చూడండి.", "normalised": "ఆన్‌లైన్‌లో కూడా కొన్ని మంచి ఎంపికలు ఉన్నాయి. ఉదాహరణకు, గివ్ ఇండియా నమ్మదగినదిగా అనిపిస్తుంది, మరియు వారు రెండు వందల యాభై రూపాయల నుండి విరాళం ఇవ్వడానికి ఎంపికలు కలిగి ఉన్నారు, కానీ జాగ్రత్తగా ఉండాలి. సమీక్షలను తనిఖీ చేయండి, డబ్బు ఎక్కడికి వెళుతుందో చూడండి."}
{"unnormalised": "చివరికి, ఏదైనా మొత్తం, పెద్దదైనా చిన్నదైనా, తేడాను కలిగిస్తుంది. అది ₹ 10 అయినా ₹ 10,000 అయినా, శ్రద్ధగా ఉండండి, మీ పరిశోధన చేయండి మరియు సంతోషంగా విరాళం ఇవ్వండి. అన్నింటికంటే, దానధర్మం మన సంస్కారంలో ఉంది! దానధర్మాల కోసం మీ సాధారణ పద్ధతులు ఏమిటి, స్నేహితులారా? ఒకరి నుండి ఒకరు నేర్చుకుందాం!", "normalised": "చివరికి, ఏ మొత్తమైనా, పెద్దదైనా చిన్నదైనా తేడాను సృష్టించగలదు. అది పది రూపాయలు అయినా లేదా పది వేల రూపాయలు అయినా, శ్రద్ధగా ఉండండి, మీ పరిశోధన చేయండి మరియు సంతోషకరమైన హృదయంతో విరాళం ఇవ్వండి. అన్నింటికంటే, దానధర్మాలు మన సంస్కారంలో ఉన్నాయి! దాతృత్వం చేయడానికి మీ సాధారణ పద్ధతులు ఏమిటి, స్నేహితులారా? ఒకరి నుండి ఒకరు నేర్చుకుందాం!"}
