{"unnormalised": "இந்தியா பகல் சேமிப்பு நேரத்தைக் கடைப்பிடிக்காது, ஆண்டு முழுவதும் GMT+5:30 என்ற நேரத்தையே பின்பற்றும். இதன் பொருள், பல மேற்கத்திய நாடுகள் பகல் வெளிச்ச சேமிப்புக்காக கடிகாரங்களை மாற்றும்போது, இந்தியாவுக்கும் அந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் மாறும். உதாரணமாக, டெல்லிக்கும் லண்டனுக்கும் இடையிலான நேர வித்தியாசம் பொதுவாக 4 மணி 30 நிமிடங்கள், ஆனால் பிரிட்டிஷ் கோடை காலத்தில் (BST), அந்த வித்தியாசம் 3 மணி 30 நிமிடங்களாக மாறும்.", "normalised": "இந்தியா பகல் சேமிப்பு நேரத்தை (D-S-T) கடைபிடிக்காது, ஆண்டு முழுவதும் G-M-T பிளஸ் ஐந்து மணி மற்றும் முப்பது நிமிடங்களில் வைத்திருக்கும். இதன் பொருள், பல மேற்கத்திய நாடுகள் பகல் நேர சேமிப்பிற்காக தங்கள் கடிகாரங்களை சரிசெய்யும் காலங்களில், இந்தியாவிற்கும் அந்த நாடுகளுக்கும் இடையிலான நேர வித்தியாசம் மாறும். உதாரணமாக, டெல்லிக்கும் லண்டனுக்கும் இடையிலான நேர வித்தியாசம் பொதுவாக நான்கு மணி மற்றும் முப்பது நிமிடங்கள், ஆனால் பிரிட்டிஷ் கோடை காலத்தில் (B-S-T), அந்த வித்தியாசம் மூன்று மணி மற்றும் முப்பது நிமிடங்கள் ஆகிறது."}
{"unnormalised": "ஏனெனில், இங்கிலாந்து போன்ற நாடுகள் வசந்த காலத்தில் கடிகாரங்களை 1 மணி நேரம் முன்னோக்கி நகர்த்துகின்றன, இலையுதிர் காலத்தில் மீண்டும் பின்னோக்கி நகர்த்துகின்றன. இங்கிலாந்து குளிர்காலத்தில் GMT நேரத்தையும், கோடை மாதங்களில் BST நேரத்தையும் கடைப்பிடிக்கிறது, இது தோராயமாக மார்ச் 31 முதல் அக்டோபர் 27 வரை உலகளவில் நேர கணக்கீடுகளை பாதிக்கிறது.", "normalised": "ஏனெனில் U-K போன்ற நாடுகள் வசந்த காலத்தில் தங்கள் கடிகாரங்களை ஒரு மணி நேரம் முன்னோக்கி நகர்த்தி இலையுதிர்காலத்தில் மீண்டும் பின்னோக்கி நகர்த்துகின்றன. U-K குளிர்காலத்தில் G-M-T ஐயும், கோடை மாதங்களில் B-S-T ஐயும் கடைபிடிக்கிறது, இது தோராயமாக மார்ச் முப்பத்து ஒன்றாம் தேதியிலிருந்து அக்டோபர் இருபத்தி ஏழாம் தேதி வரை உலகளவில் நேரக் கணக்கீடுகளை பாதிக்கிறது."}
{"unnormalised": "அதேபோல், EST (கிழக்கு தரநிலை நேரம்) பொதுவாக IST நேரத்தை விட 9 மணி 30 நிமிடங்கள் பின் தங்கியிருக்கும். ஆனால் EDT (கிழக்கு பகல் வெளிச்ச நேரம்) காலத்தில், அந்த வித்தியாசம் 8 மணி 30 நிமிடங்களாகக் குறைகிறது. எனவே, IST நேரப்படி மாலை 6 மணியென்றால், EDT நேரத்தில் காலை 8:30 மணியாக இருக்கலாம், வழக்கமான EST நேரமான காலை 8:30 மணிக்கு பதிலாக.", "normalised": "அதேபோல், E-S-T (கிழக்கு நிலையான நேரம்) பொதுவாக I-S-T க்கு ஒன்பது மணி மற்றும் முப்பது நிமிடங்கள் பின் தங்கியுள்ளது. ஆனால் E-D-T (கிழக்கு பகல் நேரம்) காலத்தில், அந்த வித்தியாசம் எட்டு மணி மற்றும் முப்பது நிமிடங்களாக குறைகிறது. எனவே, I-S-T இல் மாலை ஆறு மணியாக இருந்தால், வழக்கமான காலை எட்டு முப்பது மணி E-S-T க்கு பதிலாக காலை எட்டு முப்பது மணி E-D-T ஆக இருக்கலாம்."}
{"unnormalised": "சர்வதேச அளவில் தொடர்பு கொள்ளும் வணிகங்கள் மற்றும் தனிநபர்கள் இந்த நேர மாற்றங்களை மனதில் கொள்ள வேண்டியது அவசியம், குறிப்பாக EDT நேரத்தில் அதிகாலை 2 மணி அல்லது IST நேரத்தில் அதிகாலை 1:30 மணியளவில் புதுப்பிப்புகள் அல்லது கூட்டங்கள் நடக்க வாய்ப்புள்ளது. பெங்களூருக்கும் நியூயார்க்கிற்கும் இடையிலான அணிகளுக்கு அழைப்புகளை திட்டமிடுவதற்கு இந்த தகவல் மிகவும் முக்கியமானது!", "normalised": "சர்வதேச அளவில் தொடர்பு கொள்ளும் வணிகங்கள் மற்றும் தனிநபர்கள் இந்த மாற்றங்களை மனதில் கொள்ள வேண்டியது அவசியம், குறிப்பாக E-D-T இல் இரண்டு மணி அல்லது I-S-T இல் ஒன்று முப்பது மணி அளவில் புதுப்பிப்புகள் அல்லது கூட்டங்கள் நடக்கலாம். பெங்களூருக்கும் நியூயார்க்கிற்கும் இடையில் அழைப்புகளைத் திட்டமிட இந்தத் தகவல் மிக முக்கியமானது!"}
