{"unnormalised": "சரி, மும்பையில் இருக்கும் என் நண்பன் சுரேஷ் என்னை நேரங்கெட்ட நேரத்தில் கூப்பிடுகிறான். அதாவது, அதிகாலை 3:30 மணிக்கு! அவனுக்கு அது \"சாதாரண ஈவ்னிங் டீ டைம்\" என்று சொல்கிறான். தூக்கத்தை கெடுத்து என்னை சீக்கிரம் சாகடிக்க பார்க்கிறானா, இல்லை உண்மையில் அவனுக்கு டைம் ஜோன்களை பற்றி தெரியவில்லையா?", "normalised": "சரி, மும்பையில் இருக்கும் என் நண்பன் சுரேஷ் அடிக்கடி வினோதமான நேரங்களில் போன் செய்கிறான். அதாவது, அதிகாலை மூன்று முப்பது மணிக்கு! அவன் \"அது எனக்கு சாயங்கால டீ டைம்\" என்கிறான். அவன் திட்டமிட்டு தூக்கமில்லாமல் என் மரணத்தை முன்னதாக வரவைக்க பார்க்கிறானா, இல்லை அவன் நேர மண்டலங்களைப் பற்றி உண்மையிலேயே அறியாமல் இருக்கிறானா?"}
{"unnormalised": "உண்மையாவே, இது முதல் தடவை இல்லை. போன வாரம், அதிகாலை 2:00 மணிக்கு \"அவசரமான\" பாலிவுட் கிசுகிசுக்களை பேச கூப்பிட்டான், சொல்லப்போனால் அது எப்போதுமே அவசரமானதாக இருந்ததில்லை. நான் அவனிடம் திரும்பத் திரும்ப சொல்கிறேன், \"சுரேஷ், பாய், 'IST' என்று ஒன்று இருக்கிறது – இந்தியன் ஸ்டாண்டர்ட் டைம். கூகிளில் தேடு!\". அவன் சிரித்துக்கொண்டே, \"அடே, நேரம் என்பது சமூகத்தின் கற்பனைதானே!\" என்று சொல்கிறான். அதை என் சீக்கிரமே வயதாகும் முகத்தைப் பார்த்து சொல் நண்பா.", "normalised": "உண்மையாகவே, இது முதல் முறை இல்லை. போன வாரம், அவன் அதிகாலை இரண்டு மணிக்கு \"அவசர\" பாலிவுட் கிசுகிசுக்களைப் பற்றி பேச அழைத்தான், உண்மையில் அது ஒருபோதும் அவசரமில்லை என்பது உங்களுக்கே தெரியும். நான் அவனிடம் சொல்லிக்கொண்டே இருக்கிறேன், \"சுரேஷ், பாய், 'ஐ-எஸ்-டி' என்று ஒன்று இருக்கிறது - இந்திய நேரப்படி. கூகிளில் தேடு!\". அவன் சிரித்துக்கொண்டே, \"அடே, நேரம் என்பது ஒரு சமூக அமைப்பு!\" என்கிறான். அதை என் வேகமாக வயதாகும் முகத்திற்கு சொல்லு நண்பா."}
{"unnormalised": "அவன் போன செவ்வாய்க்கிழமை என் நேரப்படி இரவு 11:00 மணிக்கு ஒரு \"குயிக்\" வீடியோ கால் வொர்க்காக ஏற்பாடு செய்திருந்தான். நான் லுங்கியும் செருப்பும் அணிந்து போக இருந்தேன். அதிர்ஷ்டவசமாக, சரியான நேரத்தில் எனக்கு ஞாபகம் வந்து, பார்க்கும்படியான ஒரு சட்டையும் டிராక్ பேண்ட் காம்போவையும் அணிந்தேன். தொழில்முறை, அதுவும் இரவு 11 மணிக்கு! அவனுக்கு அது \"சௌகரியம்\" என்கிறான் ஏனென்றால் அது அவனுக்கு மதியம் 1:30 மணி, மதிய உணவு நேரத்தில் பேச வசதியாம்.", "normalised": "அவன் கடந்த செவ்வாய்க்கிழமை இரவு பதினொரு மணிக்கு வேலையாக ஒரு \"விரைவான\" வீடியோ அழைப்பை கூட திட்டமிட்டான். நான் கிட்டத்தட்ட லுங்கியும் செருப்பும் அணிந்து வந்திருப்பேன். அதிர்ஷ்டவசமாக, சரியான நேரத்தில் நினைவு வந்து ஒரு நல்ல சட்டையும் ட்ராக் பேண்ட் காம்போவும் அணிந்து வந்தேன். தொழில்முறை, இரவு பதினொரு மணிக்கு கூட! அவனுக்கு அது \"வசதியானது\" என்று சொல்கிறான், ஏனென்றால் அது அவனுக்கு மதியம் ஒன்று முப்பது மணி, மதிய உணவு நேரத்தில் அரட்டை அடிக்கும் நேரம்."}
{"unnormalised": "UTC+5:30 பற்றி நான் விளக்க முயற்சித்தேன், ஆனால் அவன் கண்கள் மங்கிப் போயின. லண்டனை விட \"ஐந்தரை மணி நேரம் முன்னதாக இருக்கிறேனா\" என்று அவன் கேட்டுக் கொண்டே இருந்தான். அவன் டீ குடிக்கும்போது லண்டனர்கள் டீ குடிப்பதாக கற்பனை செய்து கொள்கிறான் என்று நினைக்கிறேன், மேலும் அது அவனுடைய நேரத்தை வளைக்கும் நம்பிக்கையை அதிகரிக்கிறது. அந்த மனிதன் சர்வதேச சமூகத்தின் தூக்க அட்டவணைக்கு ஒரு தொல்லை என்று நான் உங்களுக்கு சொல்கிறேன்!", "normalised": "நான் யு-டி-சி பிளஸ் ஐந்து முப்பது பற்றி விளக்க முயன்றேன், ஆனால் அவன் கண்கள் மங்கிப் போயின. அவன் \"அவன் லண்டனை விட ஐந்தரை மணி நேரம் முன்னால் இருக்கிறானா\" என்று கேட்டுக் கொண்டே இருந்தான். அவன் டீ குடிக்கும் லண்டனர்களை கற்பனை செய்து கொண்டு, அவன் ஒப்பந்தங்களைச் செய்கிறான் என்று நினைக்கிறேன், இது அவனுடைய நேரம் வளைக்கும் நம்பிக்கையை மேலும் தூண்டுகிறது. அவன் சர்வதேச சமூகத்தின் தூக்க அட்டவணைகளுக்கு ஒரு ஆபத்து, நான் உங்களுக்கு சொல்கிறேன்!"}
{"unnormalised": "எனவே, நீ மறைமுகமாக கேட்ட கேள்விக்கு பதில்: ஆம், டைம் ஜோன்கள் உண்மையானவை, ஆமாம், என் நண்பன் சுரேஷ் சில பேர் உலகம் முழுவதும் மும்பையைச் சுற்றித்தான் வருகிறது என்று நம்புகிறார்கள் என்பதற்கு ஒரு வாழும் உதாரணம், குறிப்பாக, அவனுடைய டீ பிரேக் \"எப்போது அழைக்க வேண்டும் என்று எனக்கு தோன்றுகிறதோ அப்போது\". IST தொடர்பான அதிர்ச்சியால் பாதிக்கப்பட்ட ஒரு நல்ல தூக்க சிகிச்சை நிபுணர் யாராவது தெரிந்தால், தயவுசெய்து அவர்களின் விவரங்களை எனக்கு அனுப்பவும். நான் எழும் நேரம் இப்போது நிரந்தரமாக \"சுரேஷ்-ஓ'க்ளாக்\" என்று மாறிவிட்டது.", "normalised": "எனவே, நீங்கள் மறைமுகமாகக் கேட்ட கேள்விக்கு பதில்: ஆம், நேர மண்டலங்கள் உண்மையானவை, மேலும் உலகில் மும்பை மட்டுமே சுழல்கிறது என்று சிலர் நம்புகிறார்கள் என்பதற்கு என் நண்பன் சுரேஷ் வாழும் சான்று, குறிப்பாக அவன் டீ குடிக்கும் நேரம் \"எப்பொழுதெல்லாம் அவனுக்கு போன் செய்யத் தோன்றுகிறதோ அப்போது.\" ஐ-எஸ்-டி தொடர்பான அதிர்ச்சிக்கு பழக்கப்பட்ட ஒரு நல்ல தூக்க சிகிச்சை நிபுணர் யாராவது தெரிந்தால், தயவுசெய்து அவர்களை என் பக்கம் அனுப்புங்கள். என் விழிப்பு நேரம் இப்போது நிரந்தரமாக \"சுரேஷ் மணி\" என்று அமைக்கப்பட்டுள்ளது."}
