{"unnormalised": "ఒకరు నన్ను అడిగారు, \"ఇప్పుడు స్టాక్ మార్కెట్‌లో రూ. 5000 పెట్టుబడి పెట్టడం మంచిదేనా?\" ఐతే, భాయ్, అది ఆధారపడి ఉంటుంది! మీరు త్వరగా లాభాలు ఆశిస్తున్నారా లేదా దీర్ఘకాలికంగా ఆలోచిస్తున్నారా? మీరు వచ్చే వారానికి మీ డబ్బును రెట్టింపు చేయాలని భావిస్తే, స్టాక్స్ ఉత్తమమైన ప్రదేశం కాకపోవచ్చు. అలాగే, మీరు ఎక్కడ పెట్టుబడి పెడుతున్నారో పరిశీలించండి: డైరెక్ట్ స్టాక్స్, MF (మ్యూచువల్ ఫండ్స్), ETFలు మొదలైనవి. ప్రతి ఒక్కదానికీ దాని స్వంత స్థాయి నష్టభయం మరియు ప్రతిఫలం ఉన్నాయి.", "normalised": "ఒకరు నన్ను అడిగారు, \"ఇప్పుడు స్టాక్ మార్కెట్లో ఐదు వేల రూపాయలు పెట్టుబడి పెట్టడం మంచిదేనా?\" బాగా, భాయ్, అది ఆధారపడి ఉంటుంది! మీరు త్వరగా లాభాలను ఆశిస్తున్నారా లేదా దీర్ఘకాలికంగా ఆలోచిస్తున్నారా? మీరు వచ్చే వారం నాటికి మీ డబ్బును రెట్టింపు చేయాలని భావిస్తే, బహుశా స్టాక్స్ ఉత్తమమైన ప్రదేశం కాదు. అలాగే, మీరు ఎక్కడ పెట్టుబడి పెడుతున్నారో పరిగణించండి: డైరెక్ట్ స్టాక్స్, ఎం-ఎఫ్ (మ్యూచువల్ ఫండ్స్), ఈ-టి-ఎఫ్-లు మొదలైనవి. ప్రతి ఒక్కదానికి దాని స్వంత స్థాయి ప్రమాదం మరియు ప్రతిఫలం ఉన్నాయి."}
{"unnormalised": "చూడండి, మార్కెట్ చాలా అస్థిరంగా ఉంటుంది, ముఖ్యంగా ప్రపంచ వార్తలన్నీ ప్రభావం చూపుతున్నాయి. ఒక రోజు సెన్సెక్స్ 300 పాయింట్లు పెరిగితే, మరుసటి రోజు 400 పాయింట్లు పడిపోతుంది! కానీ మీరు దీర్ఘకాలం పాటు, అంటే 5-10 సంవత్సరాలు ఉండి, మంచి కంపెనీలలో లేదా వైవిధ్యభరితమైన మ్యూచువల్ ఫండ్స్‌లో పెట్టుబడి పెడితే, ఆ రూ. 5000 బాగా వృద్ధి చెందుతుంది. దీనిని ఒక చెట్టు నాటడంలా భావించండి - అది ఎదగడానికి మీరు సమయం ఇవ్వాలి, అంతే కదా? మీ గుడ్లన్నీ ఒకే గూట్లో పెట్టకండి!", "normalised": "చూడండి, మార్కెట్ చాలా అస్థిరంగా ఉంటుంది, ప్రత్యేకంగా అన్ని ప్రపంచ వార్తలు విషయాలను ప్రభావితం చేస్తున్నాయి. ఒక రోజు సెన్సెక్స్ మూడు వందల పాయింట్లు పెరిగితే, మరుసటి రోజు నాలుగు వందల పాయింట్లు తగ్గుతుంది! కానీ మీరు దీర్ఘకాలం పాటు ఉంటే, ఐదు నుండి పది సంవత్సరాల వరకు, మరియు మంచి కంపెనీలలో లేదా వైవిధ్యభరితమైన మ్యూచువల్ ఫండ్లలో పెట్టుబడి పెడితే, ఆ ఐదు వేల రూపాయలు చాలా చక్కగా పెరుగుతాయి. ఒక చెట్టును నాటడం లాగా ఆలోచించండి - అది పెరగడానికి మీరు సమయం ఇవ్వాలి, సరియైనదా? మీ గుడ్లన్నింటినీ ఒకే గంపలో పెట్టకండి!"}
{"unnormalised": "అలాగే, ఒక్క రూపాయి పెట్టుబడి పెట్టే ముందు కూడా, కొంత పరిశోధన చేయండి! మీ స్నేహితుడు లేదా టీవీలో ఎవరో \"గురువు\" చెప్పేది గుడ్డిగా అనుసరించకండి. కంపెనీ ఆర్థిక గణాంకాలను చూడండి, మార్కెట్ పోకడలను అర్థం చేసుకోండి మరియు ఆర్థిక సలహాదారుతో కూడా మాట్లాడవచ్చు. వారు ఫీజు వసూలు చేయవచ్చు, కానీ దీర్ఘకాలంలో మీరు చాలా నష్టపోకుండా కాపాడవచ్చు. మరియు గుర్తుంచుకోండి, గత పనితీరు భవిష్యత్తు ఫలితాలకు సూచన కాదు!", "normalised": "అలాగే, ఒక్క రూపాయి పెట్టుబడి పెట్టే ముందు కూడా, కొంత పరిశోధన చేయండి! మీ స్నేహితుడు లేదా టి-విలో ఏదో ఒక \"గురువు\" చెప్పేదాన్ని గుడ్డిగా అనుసరించకండి. కంపెనీ యొక్క ఆర్థిక నివేదికలను చూడండి, మార్కెట్ ట్రెండ్‌లను అర్థం చేసుకోండి మరియు ఆర్థిక సలహాదారుతో కూడా మాట్లాడండి. వారు ఫీజు వసూలు చేయవచ్చు, ఖచ్చితంగా, కానీ దీర్ఘకాలంలో మీరు చాలా ఎక్కువ నష్టపోకుండా కాపాడవచ్చు. మరియు గుర్తుంచుకోండి, గత పనితీరు భవిష్యత్తు ఫలితాలకు సూచన కాదు!"}
