{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ ᱦᱚᱲ ᱟᱡᱟᱨ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱵᱚ ᱫᱚᱦᱚᱭᱟ ᱚᱱᱟ ᱦᱚᱸ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱚᱨ ᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱟᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱷᱚᱵᱚᱨ ᱦᱚᱸ ᱟᱹᱜᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱵᱱᱟᱭ ᱢᱮ - ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱥᱤᱥᱴᱟᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱼᱟ, ᱰᱟᱠᱛᱚᱨ ᱠᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱨ ᱛᱮ ᱠᱟᱛᱷᱟ ᱠᱚ ᱚᱞᱮᱫᱼᱟ, ᱟᱨ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱦᱚᱨ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱮᱞᱠᱷᱟ, ᱠᱳᱰ ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱧᱩᱛᱩᱢ ᱠᱚᱣᱟᱜ ᱢᱤᱫ ᱩᱞᱴᱟᱹᱼᱯᱟᱞᱴᱟᱹ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱦᱤ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱹᱦᱤ ᱛᱮ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱦᱟᱹᱥᱩ ᱦᱚᱲᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱵᱚ ᱥᱟᱸᱵᱽᱲᱟᱣᱮᱫ ᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱰᱤᱡᱤᱴᱟᱞ ᱵᱮᱵᱷᱟᱨ ᱛᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱵᱽ ᱧᱟᱢᱚᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱛᱮ ᱚᱞ ᱟᱠᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱦᱚᱸ ᱮ ᱟᱹᱜᱩᱭᱟ ᱾ ᱚᱱᱟ ᱠᱟᱛᱷᱟ ᱵᱚ ᱵᱤᱪᱟᱹᱨᱟ ᱼ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱯᱚᱨᱢᱟᱱ ᱛᱮ ᱠᱚ ᱧᱮᱞᱮᱫ ᱠᱟᱱᱟ ᱟᱨ ᱦᱟᱹᱥᱩ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱞᱟᱦᱟᱱᱛᱤ ᱠᱟᱹᱦᱱᱤ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱯᱱᱟᱨ ᱦᱚᱨᱟ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱮᱞ, ᱠᱳᱰ ᱟᱨ ᱠᱷᱟᱴᱚ ᱠᱟᱛᱷᱟ ᱠᱚᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱸᱫᱷᱚᱜᱚᱲ ᱵᱮᱱᱟᱣ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱜᱟᱨ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱮᱞᱠᱷᱟ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱥᱚᱢᱟᱱ ᱪᱤᱠᱤ ᱛᱮ ᱚᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱟᱡᱟᱨ ᱦᱚᱲ ᱟᱜ ᱢᱟᱭᱟᱢ ᱪᱟᱯ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱧᱮᱞ ᱢᱮ: ᱱᱚᱣᱟ ᱫᱚ \"120/80 mmHg,\" \"120 over 80,\" ᱟᱨᱵᱟᱝ ᱠᱷᱟᱱ \"120/80\" ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱢᱤᱫ ᱟᱡᱟᱨ ᱦᱚᱲ ᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ 70 kg ᱟᱨᱵᱟᱝ 154 lbs ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱜᱮ, ᱧᱮᱞ ᱛᱮ ᱠᱚᱢ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱟᱨᱵᱟᱝ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱮᱛᱚᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟᱥᱮᱴ ᱮᱱᱮᱞᱟᱭᱤᱡᱽ ᱡᱚᱠᱷᱮᱡ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱮ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱮᱞ ᱢᱩᱫᱽ ᱨᱮ ᱦᱟᱭᱯᱚᱨᱴᱮᱱᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱪᱮᱫ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱵᱽᱱᱟᱭ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱰᱮᱴᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱨ ᱛᱮ ᱯᱷᱚᱨᱢᱮᱴ ᱟᱠᱟᱱᱟ!", "normalised": "ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱮᱞ ᱥᱟᱹᱦᱤᱛ ᱠᱷᱚᱵᱚᱨ ᱵᱮᱱᱟᱣ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱦᱟᱹᱥᱩ ᱦᱚᱲᱟᱜ ᱢᱟᱭᱟᱝ ᱯᱨᱮᱥᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱧᱮᱞ ᱢᱮ: ᱱᱚᱣᱟ ᱫᱚ \"ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱮᱢᱼᱮᱢ ᱮᱪᱼᱡᱤ ᱛᱮ ᱦᱟᱴᱤᱧ ᱟᱠᱟᱱᱟ,\" \"ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱪᱮᱛᱟᱱ ᱨᱮ\" ᱥᱮ ᱮᱱ ᱦᱚᱸ \"ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱛᱮ ᱦᱟᱴᱤᱧ ᱟᱠᱟᱱᱟ\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱠᱟᱹᱜᱮ, ᱢᱤᱫ ᱦᱟᱹᱥᱩ ᱦᱚᱲᱟᱜ ᱦᱟᱢᱟᱞ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱥᱮ ᱢᱤᱫ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮ ᱜᱮᱞ ᱯᱩᱱ ᱯᱟᱣᱩᱸᱰ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ, ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱠᱟᱹᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱫᱩᱵᱤᱫᱷᱟ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱥᱮ ᱦᱚᱲ ᱜᱚᱲᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱟᱝ ᱰᱮᱴᱟᱥᱮᱴ ᱠᱚ ᱵᱤᱱᱟᱹᱣ ᱠᱚᱨᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱫᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱰᱮᱴᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱚᱨᱟ ᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ ᱮᱱᱠᱷᱟᱱ ᱦᱚᱲ ᱮᱞ ᱢᱩᱫᱽ ᱨᱮ ᱦᱟᱭᱯᱚᱨᱴᱮᱱᱥᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱯᱟᱸᱡᱟ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ!"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱤᱞ ᱟᱨ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱨᱚᱥᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ICD-10 ᱞᱮᱠᱟᱱ ᱢᱟᱱᱚᱛ ᱠᱳᱰᱤᱝ ᱥᱤᱥᱴᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱥᱤᱥᱴᱟᱢ ᱠᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱦᱚᱸ, ᱵᱷᱮᱜᱟᱨ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱢᱤᱫ ᱵᱤᱢᱟᱹᱨᱤ ᱫᱚ \"I10\" ᱟᱨ ᱢᱤᱫ ᱮᱴᱟᱜ ᱨᱮ \"ᱦᱟᱭᱯᱚᱨᱴᱮᱱᱥᱚᱱ, ᱮᱥᱮᱱᱥᱤᱭᱟᱞ\" ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱨᱚᱥᱮᱥᱚᱨ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱤᱞ ᱨᱮ Rs. ᱕᱐᱐᱐ ᱟᱨ ᱮᱴᱟᱜ ᱨᱮ ₹᱕,᱐᱐᱐.᱐᱐ ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱝ ᱢᱤᱞᱟᱹᱣᱜ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱠᱞᱮᱢ ᱯᱨᱚᱥᱮᱥ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱜᱼᱟ, ᱵᱤᱞ ᱨᱮ ᱵᱷᱩᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱨᱮ ᱚᱨᱥᱚᱝ ᱯᱟᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱤᱞᱤᱝ ᱟᱨ ᱵᱤᱢᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱛᱮ ᱟᱭᱤᱼᱥᱤᱼᱰᱤᱼᱴᱮᱱ ᱞᱮᱠᱟᱱ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱠᱳᱰᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱢᱤᱫ ᱰᱟᱭᱜᱽᱱᱚᱥᱤᱥ ᱫᱚ \"ᱟᱭᱤᱼᱚᱱ ᱡᱤᱨᱚ\" ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱮᱴᱟᱜ ᱨᱮ \"ᱦᱟᱭᱯᱚᱨᱴᱮᱱᱥᱟᱱ, ᱮᱥᱮᱱᱥᱤᱭᱟᱞ\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱵᱤᱫᱷᱟᱱ ᱨᱮᱱᱟᱜ ᱠᱤᱢᱟᱹᱛ ᱫᱚ ᱢᱤᱫ ᱵᱤᱞ ᱨᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟᱛᱮ ᱟᱨ ᱮᱴᱟᱜ ᱨᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱠᱞᱮᱭᱟᱢ ᱯᱨᱚᱥᱮᱥᱤᱝ ᱨᱮ ᱫᱟᱹᱲ ᱟᱨ ᱵᱤᱞᱤᱝ ᱵᱷᱩᱞ ᱠᱚᱨᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱞᱮᱵᱽ ᱨᱮᱭᱟᱜ ᱨᱤᱡᱚᱞᱴ ᱫᱚ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱠᱷᱚᱵᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱮᱴᱟᱜ ᱡᱟᱭᱜᱟ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱢᱟᱭᱟᱢ ᱨᱮ ᱪᱤᱱᱤ ᱨᱮᱭᱟᱜ ᱞᱮᱵᱷᱮᱞ, ᱠᱚᱞᱮᱥᱴᱨᱚᱞ, ᱟᱨ ᱮᱴᱟᱜ ᱢᱩᱬ ᱩᱫᱩᱜ ᱠᱚᱣᱟᱜ ᱢᱟᱱ ᱫᱚ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱤᱭᱩᱱᱤᱴ ᱨᱮ ᱥᱚᱫᱚᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ mg/dL ᱟᱨᱵᱟᱝ mmol/L᱾ ᱢᱤᱫ ᱱᱚᱨᱢᱟᱞ HbA1c ᱞᱮᱵᱷᱮᱞ ᱫᱚ ᱖.᱕% ᱟᱨᱵᱟᱝ ᱐.᱐᱖᱕ ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱛᱤᱠᱪᱷᱟᱹ ᱯᱞᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱟᱨᱟᱝ ᱚᱨᱥᱚᱝ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱞᱮᱵᱽ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱢᱮᱱᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱢᱮᱰᱤᱥᱤᱱ ᱮᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨᱵᱟᱝ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱞᱮᱵᱽ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱠᱚ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱛᱮ ᱚᱞ ᱠᱷᱚᱵᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱤᱫ ᱡᱟᱭᱜᱟ ᱠᱟᱱᱟ ᱾ ᱢᱟᱭᱟᱝ ᱪᱤᱱᱤ ᱛᱟᱞᱟ ᱛᱷᱚᱠ, ᱠᱚᱞᱮᱥᱴᱨᱚᱞ ᱟᱨ ᱮᱴᱟᱜ ᱢᱩᱬᱩᱛ ᱥᱟᱸᱠᱮᱛ ᱠᱚᱨᱮᱱᱟᱜ ᱠᱤᱢᱟᱹᱛ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱣᱱᱤᱴ ᱨᱮ ᱧᱮᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱫᱚ ᱰᱮᱥᱤᱞᱤᱴᱚᱨ ᱛᱮ ᱦᱟᱴᱤᱧ ᱟᱠᱟᱱᱟ ᱥᱮ ᱢᱤᱞᱤᱢᱳᱞ ᱫᱚ ᱞᱤᱴᱚᱨ ᱛᱮ ᱦᱟᱴᱤᱧ ᱟᱠᱟᱱᱟ ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱮᱪᱼᱵᱤ ᱮᱼᱚᱱ ᱥᱤ ᱛᱷᱚᱠ ᱫᱚ ᱛᱩᱨᱩᱭ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱥᱮ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ ᱛᱩᱨᱩᱭ ᱢᱚᱬᱮ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱠᱟᱹᱡ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱪᱤᱠᱤᱛᱥᱟ ᱯᱞᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱞᱮᱵᱽ ᱨᱮᱱᱟᱜ ᱠᱤᱢᱟᱹᱛ ᱨᱮᱱᱟᱜ ᱵᱷᱩᱞ ᱥᱚᱢᱡᱟᱣ ᱫᱚ ᱵᱷᱩᱞ ᱳᱥᱩᱫᱷᱤ ᱰᱳᱡᱽ ᱥᱮ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱧᱮᱞ ᱛᱮ ᱥᱚᱡᱷᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱦᱚᱸ, ᱡᱮᱞᱮᱠᱟ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱦᱚᱸ ᱟᱱᱟᱴ ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, \"01/01/1990\" ᱫᱚ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱑ ᱛᱟᱹᱨᱤᱠᱷ ᱟᱨᱵᱟᱝ ᱮᱴᱟᱜ ᱥᱤᱥᱴᱟᱢ ᱠᱚ ᱫᱟᱨᱟᱭ ᱛᱮ ᱑ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱞᱮᱠᱟ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱟᱯᱮ ᱴᱷᱮᱱ ᱱᱚᱝᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱩᱢᱮᱨ ᱫᱚ \"30 yrs,\" \"30 years old,\" ᱟᱨᱵᱟᱝ ᱥᱩᱢᱩᱝ \"30\" ᱞᱮᱠᱟ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱴᱷᱮᱱ ᱵᱟᱝ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱟᱱᱟᱴ ᱮ ᱵᱮᱱᱟᱣᱟ᱾", "normalised": "ᱮᱱ ᱦᱚᱸ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱥᱚᱡᱷᱮ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ, \"ᱯᱩᱭᱞᱩ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱜᱮᱞ ᱟᱨ ᱟᱱᱮ ᱵᱟᱜᱮᱞ\" ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱛᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱥᱮ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱢᱟᱦᱟᱸ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱢᱡᱟᱣ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱩᱢᱮᱨ ᱫᱚ \"ᱯᱮᱜᱮᱞ ᱥᱮᱨᱢᱟ,\" \"ᱯᱮᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ,\" ᱥᱮ ᱥᱩᱢᱩᱝ \"ᱯᱮᱜᱮᱞ\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱩᱫᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱴᱷᱮᱱ ᱥᱚᱢᱟᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱞᱟᱛᱟᱨ ᱨᱮ ᱦᱩᱭᱩᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱵᱮᱱᱟᱣᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱮᱞᱠᱷᱟ ᱠᱷᱚᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱱᱚᱣᱟ ᱟᱱᱟᱴ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱨ ᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱢᱟᱱᱚᱛ ᱰᱮᱴᱟ ᱮᱱᱴᱨᱤ ᱯᱨᱚᱴᱚᱠᱚᱞ ᱟᱯᱱᱟᱨ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱰᱮᱴᱟ ᱥᱚᱢᱟᱱ ᱵᱮᱱᱟᱣ ᱡᱚᱱᱛᱨᱚ ᱨᱮ ᱯᱩᱸᱡᱤ ᱞᱟᱜᱟᱣ ᱢᱮ, ᱟᱨ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱜᱩᱱ ᱢᱟᱱ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱨᱮᱱᱤᱝ ᱮᱢ ᱢᱮ᱾ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱥᱤᱥᱴᱟᱢ ᱛᱟᱞᱟ ᱨᱮ ᱤᱱᱴᱚᱨᱚᱯᱚᱨᱮᱵᱤᱞᱤᱴᱤ ᱮᱢᱟᱫ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱟᱨᱟᱭ ᱛᱮ ᱱᱚᱣᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱡᱮ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱮᱢ ᱠᱟᱱ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱟᱝ ᱨᱩᱠᱟᱹᱣ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱮᱱᱮᱞᱟᱭᱤᱡᱽ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱜᱮ ᱟᱵᱚ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱟᱲᱮ ᱠᱷᱩᱞᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱡᱟᱨ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱟᱞᱚᱛ ᱵᱚ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱠᱟᱛᱮ ᱚᱞ ᱮᱞ ᱥᱟᱹᱦᱤᱛ ᱠᱷᱚᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱱᱚᱣᱟ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱚᱨᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱥᱚᱢᱟᱱ ᱰᱮᱴᱟ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱚᱫᱚᱨ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱴᱳᱠᱚᱞ ᱠᱚ ᱟᱯᱱᱟᱨ ᱠᱚᱨᱟᱣ, ᱱᱟᱯᱟᱭ ᱰᱮᱴᱟ ᱥᱚᱢᱟᱱ ᱵᱮᱱᱟᱣ ᱩᱯᱠᱟᱹᱨᱤ ᱥᱟᱢᱟᱱ ᱨᱮ ᱱᱤᱵᱮᱥ ᱠᱚᱨᱟᱣ ᱟᱨ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱜᱩᱱᱣᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱴᱨᱮᱱᱤᱝ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱥᱤᱥᱴᱮᱢ ᱛᱟᱞᱟ ᱨᱮ ᱟᱯᱟᱥ ᱨᱮ ᱡᱚᱲᱟᱣ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱲᱦᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱟᱨᱟᱭ ᱛᱮ ᱱᱚᱣᱟ ᱵᱷᱚᱨᱥᱟ ᱦᱩᱭᱩᱜ ᱡᱮ ᱦᱟᱹᱥᱩ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱯᱨᱚᱣᱟᱭᱤᱰᱟᱨ ᱠᱚ ᱫᱟᱨᱟᱭ ᱛᱮ ᱥᱟᱸᱡᱷᱟ ᱟᱨ ᱛᱚᱞᱟᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱ ᱡᱚᱠᱷᱚᱡ ᱜᱮ ᱟᱵᱚ ᱦᱚᱲᱢᱚ ᱥᱩᱥᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱟᱲᱮ ᱵᱚ ᱚᱰᱚᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱟᱹᱥᱩ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱟᱜ ᱵᱚ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
