{"unnormalised": "ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱰᱤᱡᱤᱴᱟᱭᱤᱡᱮᱥᱟᱹᱱ ᱟᱨ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱟᱭᱢᱟ ᱱᱚᱢᱵᱚᱨᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱵᱟᱵᱚᱫ ᱛᱮ ᱢᱤᱫ ᱠᱩᱠᱞᱤ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱴᱤᱞ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱡᱟᱦᱟᱸ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢ ᱟᱠᱟᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱨᱮᱠᱚᱨᱰ ᱨᱮᱭᱟᱜ ᱰᱤᱡᱤᱴᱟᱭᱡᱮᱥᱟᱱ ᱟᱨ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱤᱥᱴᱚᱢ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱤᱧ ᱢᱤᱫ ᱠᱩᱠᱞᱤ ᱥᱟᱢᱟᱝ ᱛᱮ ᱦᱮᱡ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱚᱴᱤᱞ ᱮᱨᱤᱭᱟ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱮᱥᱴᱟ ᱭᱟ᱾ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱪᱮᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱫᱟ ᱚᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱟᱭᱢᱟ ᱱᱚᱢᱵᱚᱨᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱟᱭᱞᱚ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱯᱮᱥᱮᱱᱴ ᱴᱷᱮᱱ AIIMS ᱫᱤᱞᱞᱤ ᱨᱮ UHID (ᱭᱩᱱᱤᱠ ᱦᱮᱞᱛᱷ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱟᱹᱱ) ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱪᱮᱱᱱᱟᱭ ᱨᱮ ᱟᱯᱳᱞᱳ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ ᱚᱱᱠᱟᱱ ID ᱥᱟᱶ ᱵᱟᱝ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱟᱢ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱨᱮ \"ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ: 1234-5678-9012\" ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱᱟᱞ ID ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱰᱟᱠᱛᱚᱨ ᱟᱜ ᱮᱢᱯᱞᱚᱭᱤ ᱟᱭᱰᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ \"EMP-DOC-00786\" ᱯᱷᱚᱨᱢᱟᱴ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱮᱛᱟᱨ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱤᱥᱴᱚᱢ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱭᱥᱟᱹᱲ ᱡᱟᱜᱟ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱫ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱴᱷᱮᱱ ᱮ ᱟᱭ ᱟᱭ ᱮᱢ ᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮ ᱢᱤᱫ ᱭᱩ ᱮᱪ ᱟᱭ ᱰᱤ (Unique Health Identification) ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱯᱚᱞᱚ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱪᱮᱱᱱᱟᱭ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ ᱚᱱᱠᱟᱱ ᱟᱭ ᱰᱤ ᱥᱟᱶ ᱵᱟᱭ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ, ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱡᱮᱱᱮᱨᱟᱞ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱟᱢ ᱚᱱᱟ ᱫᱚ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ \"ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ: ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱰᱮᱥ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱰᱮᱥ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨ\" ᱢᱤᱫ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱨᱮ᱾ ᱩᱱ ᱚᱠᱛᱚ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱᱟᱞ ᱟᱭ ᱰᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱰᱚᱠᱴᱚᱨᱟᱜ ᱮᱢᱯᱞᱚᱭᱤ ᱟᱭ ᱰᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ \"ᱤ ᱮᱢ ᱯᱤ ᱰᱮᱥ ᱰᱤ ᱚ ᱥᱤ ᱰᱮᱥ ᱰᱚᱵᱚᱞ ᱡᱤᱨᱚ ᱮᱭᱟᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱛᱩᱨᱩᱭ\" ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱮᱥᱱᱟᱞ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱮᱞᱛᱷ ᱢᱤᱥᱚᱱ (NDHM), ᱱᱤᱛᱚᱜ ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱤᱥᱚᱱ (ABDM) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱢᱤᱞᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ABHA (ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ) ᱱᱚᱢᱵᱚᱨ, ᱢᱤᱫ 14-ᱰᱤᱡᱤᱴ ᱱᱚᱢᱵᱚᱨ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱤᱠᱚᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱝᱜᱟᱹᱞ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱯᱮᱥᱮᱱᱴ ᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ, ᱯᱨᱮᱥᱠᱨᱤᱯᱥᱟᱹᱱ (ᱡᱮᱞᱮᱠᱟ \"Rx: ᱮᱥᱤᱴᱟᱢᱤᱱᱳᱯᱷᱮᱱ ᱕᱐᱐ ᱢᱤᱞᱤᱜᱨᱟᱢ, ᱵᱤᱰ\"), ᱞᱮᱵᱽ ᱨᱤᱯᱳᱨᱴ (ᱡᱮᱞᱮᱠᱟ \"HbA1c: 7.2%\"), ᱟᱨ ᱮᱴᱟᱜ ᱰᱮᱴᱟ ᱱᱚᱣᱟ ABHA ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱛᱟᱦᱮᱸᱱ ᱢᱟ᱾", "normalised": "ᱱᱮᱥᱱᱟᱞ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱮᱞᱛᱷ ᱢᱤᱥᱚᱱ (ᱮᱱ ᱰᱤ ᱮᱪ ᱮᱢ), ᱱᱤᱛᱚᱜ ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱰᱤᱡᱤᱴᱟᱞ ᱢᱤᱥᱚᱱ (ᱮ ᱵᱤ ᱰᱤ ᱮᱢ) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱩᱢᱤᱫᱽ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱫᱫᱮᱥᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮ ᱵᱤ ᱮᱪ ᱮ (ᱟᱭᱩᱥᱢᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱦᱮᱞᱛᱷ ᱮᱠᱟᱣᱩᱱᱴ) ᱱᱚᱢᱵᱚᱨ, ᱢᱤᱫ ᱜᱮᱞ ᱯᱩᱱ ᱚᱝᱠᱟᱱᱟᱜ ᱱᱚᱢᱵᱚᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱤᱠᱚᱥᱤᱥᱴᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱤᱝᱜᱮᱞ, ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽᱰ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ, ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ (ᱡᱮᱞᱮᱠᱟ “ᱟᱨ ᱮᱠᱥ: ᱮᱥᱮᱴᱟᱢᱤᱱᱚᱯᱷᱮᱱ ᱢᱚᱬᱮ ᱥᱟᱭ ᱢᱤᱞᱤᱜᱽᱨᱟᱢ, ᱵᱤ ᱟᱭ ᱰᱤ”), ᱞᱮᱵᱽ ᱨᱤᱯᱚᱨᱴ ᱠᱚ (ᱡᱮᱞᱮᱠᱟ, “ᱮᱪ ᱵᱤ ᱮ ᱚᱱ ᱥᱤ: ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱯᱚᱨᱥᱮᱱᱴ”), ᱟᱨ ᱮᱴᱟᱜ ᱰᱮᱴᱟ ᱠᱚ ᱱᱚᱣᱟ ᱮ ᱵᱤ ᱮᱪ ᱮ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱟᱨ ᱠᱞᱤᱱᱤᱠ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱢᱟᱨᱮ ᱥᱤᱥᱴᱮᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱟᱨᱮ ᱟᱨ ᱱᱟᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱮᱥᱮᱱᱴ ᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱛᱤ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱ ᱱᱚᱴᱥ, ᱵᱷᱮᱜᱟᱨ ᱟᱭᱰᱤ ᱯᱷᱚᱨᱢᱟᱴ ᱥᱟᱶ ᱰᱤᱡᱤᱴᱟᱞ ᱰᱮᱴᱟ, ᱟᱨ ᱢᱟᱨᱮ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱨᱮᱱᱟᱜ ᱥᱠᱮᱱ ᱟᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱢᱟᱭᱟᱢ ᱯᱨᱮᱥᱟᱨ ᱫᱚ \"BP: 120/80 mmHg\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱟᱨᱮ ᱨᱮᱠᱚᱨᱰ ᱠᱚᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱟᱨᱮ ID ᱥᱤᱥᱴᱮᱢ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ພຽງ ᱢᱟᱨᱮ ᱯᱮᱥᱮᱱᱴ ᱟᱜ ᱧᱩᱛᱩᱢ ᱟᱨ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ (ᱡᱮᱞᱮᱠᱟ \"DOB: ᱑᱕/᱐᱘/᱑᱙᱗᱕\") ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱠᱞᱤᱱᱤᱠ ᱠᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱟᱠᱚᱣᱟᱜ ᱞᱮᱜᱟᱥᱤ ᱥᱤᱥᱴᱚᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱮᱥᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱟᱨᱮ ᱟᱨ ᱱᱟᱣᱟ ᱨᱮᱭᱟᱜ᱾ ᱢᱤᱫ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱ ᱱᱚᱴᱥ, ᱵᱷᱮᱜᱟᱨ ᱟᱭ ᱰᱤ ᱯᱷᱚᱨᱢᱮᱴ ᱥᱟᱶ ᱰᱤᱡᱤᱴᱟᱞ ᱰᱮᱴᱟ, ᱟᱨ ᱢᱟᱨᱮ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱥᱠᱮᱱ ᱟᱠᱟᱱ ᱪᱤᱛᱟᱹᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱫᱟᱢᱟᱠ ᱯᱨᱮᱥᱟᱨ ᱯᱟᱲᱦᱟᱣ ᱫᱚ \"ᱵᱤ ᱯᱤ: ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱜᱮ ᱵᱷᱟᱜᱽ ᱮᱭᱟᱭ ᱜᱮᱞ ᱮᱢ ᱮᱢ ᱮᱪ ᱡᱤ\" ᱞᱮᱠᱟᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱟᱠᱟᱱ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱟᱨᱮ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱟᱨᱮ ᱟᱭ ᱰᱤ ᱥᱤᱥᱴᱚᱢ ᱥᱮ ᱟᱫᱚᱢ ᱡᱚᱠᱷᱮᱡ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱧᱩᱛᱩᱢ ᱟᱨ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ (ᱡᱮᱞᱮᱠᱟ, “ᱰᱤ ᱚ ᱵᱤ: ᱜᱮᱞ ᱢᱚᱬᱮ ᱚᱜᱚᱥᱴ ᱜᱮᱞ ᱟᱨᱮ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱚᱬᱮ”) ᱨᱮ ᱨᱮᱯᱷᱮᱨᱮᱱᱥ ᱮᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱧᱮᱞ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱦᱩᱭᱩᱜ ᱢᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱳᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱢᱤᱫ ᱥᱤᱝᱜᱟᱹᱞ ABHA ᱱᱚᱢᱵᱚᱨ ᱛᱮ ᱢᱤᱫ ᱯᱮᱥᱮᱱᱴ ᱟᱜ ᱯᱩᱨᱟᱹ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱱᱟ ᱧᱮᱞ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱝ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱵᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱱᱚᱢᱵᱚᱨᱤᱝ ᱥᱤᱥᱴᱮᱢ ᱟᱨ ᱰᱮᱴᱟ ᱯᱷᱚᱨᱢᱟᱴ ᱠᱚ ᱥᱟᱶ ᱜᱮ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ, ᱯᱮᱥᱮᱱᱴ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ (PRN) ᱡᱮᱞᱮᱠᱟ \"PRN-2023-00456\", ᱟᱨ ᱮᱴᱟᱜ ᱞᱳᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱪᱟᱹᱞᱩ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱡᱮᱥᱟᱹᱱ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱧᱮᱞ ᱫᱚ ᱢᱤᱫ ᱱᱚᱝᱠᱟᱱ ᱥᱤᱢᱞᱮᱥ, ᱤᱱᱴᱚᱨᱚᱯᱮᱨᱮᱵᱚᱞ ᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱠᱚ ᱢᱤᱫ ᱥᱤᱝᱜᱮᱞ ᱮ ᱵᱤ ᱮᱪ ᱮ ᱱᱚᱢᱵᱚᱨ ᱥᱟᱶ ᱦᱟᱹᱥᱩᱣᱟᱜ ᱯᱩᱨᱟᱹ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ ᱮᱠᱥᱮᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱧᱮᱞ ᱯᱩᱨᱟᱹᱣᱜ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱥᱤᱥᱴᱚᱢ ᱟᱨ ᱰᱮᱴᱟ ᱯᱷᱚᱨᱢᱮᱴ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱧᱮᱞ ᱧᱟᱢ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱯᱚᱞᱤᱥᱤ ᱱᱚᱢᱵᱚᱨ, ᱦᱟᱹᱥᱩᱣᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱚᱱ ᱱᱚᱢᱵᱚᱨ (ᱯᱤ ᱟᱨ ᱮᱱ) ᱡᱮᱞᱮᱠᱟ \"ᱯᱤ ᱟᱨ ᱮᱱ ᱰᱮᱥ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱰᱮᱥ ᱰᱚᱵᱚᱞ ᱡᱤᱨᱚ ᱯᱩᱱ ᱥᱟᱭ ᱢᱚᱬᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ\", ᱟᱨ ᱮᱴᱟᱜ ᱞᱚᱠᱟᱞ ᱨᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱷᱮᱥᱤᱞᱤᱴᱤ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ርግ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱩᱨᱟᱹ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱤᱡᱮᱥᱟᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣᱟ᱾"}
