{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱤᱧ ᱫᱚ ᱱᱟᱣᱟ ᱜᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱞᱟᱹᱜᱟᱹᱣ ᱟᱠᱟᱱᱟᱹᱧ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱤᱧ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱟᱨ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰᱥ ᱥᱟᱡᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱣ ᱟᱠᱟᱫ ᱠᱤᱱᱟᱹᱧ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ! ᱤᱧ ᱢᱮᱱ ᱟᱠᱟᱫᱟᱹᱧ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱨᱮᱱᱰᱚᱢ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱰᱮᱴ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜᱼᱟ?", "normalised": "ᱦᱮ ᱜᱚᱴᱟ ᱦᱚᱲ, ᱱᱟᱣᱟ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱥᱤᱥᱴᱟᱢ ᱵᱟᱰᱟᱭ ᱨᱮ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱤᱧᱤᱡ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱟᱨ ᱟᱭᱳ ᱦᱟᱲᱟᱢ ᱟᱜ ᱢᱮᱰᱤᱠᱮᱞ ᱨᱮᱠᱚᱨᱰ ᱥᱟᱡᱟᱣ ᱥᱟᱯᱲᱟᱣ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱣ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ! ᱤᱧ ᱢᱮᱱᱟ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱨᱮᱱᱰᱚᱢ ᱱᱚᱢᱵᱚᱨ ᱟᱨ ᱢᱟᱹᱦᱤᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?"}
{"unnormalised": "ᱡᱮᱞᱮᱠᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱰᱟᱠᱛᱟᱨ ᱥᱟᱨᱢᱟ ᱦᱟᱜ ᱠᱷᱚᱱ ᱐᱒/᱐᱓/᱒᱐᱒᱓ ᱨᱮᱭᱟᱜ ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱚᱡᱮᱡᱽ ᱫᱚ \"᱑-᱐-᱑\" ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ ᱪᱮᱫ ᱑-᱐-᱑ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱪᱮᱫ ᱠᱟᱱᱟ ᱵᱟᱝ ᱞᱟᱹᱭ ᱠᱟᱛᱮᱫ᱾ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱢᱤᱫ ᱫᱷᱟᱣ, ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱠᱟᱱᱟ? ᱟᱞᱮ ᱫᱚ ᱢᱚᱱᱮᱭᱮᱫᱟ ᱞᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱯᱮ ᱫᱷᱟᱣ ᱠᱟᱱᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱵᱽᱞᱟᱰ ᱴᱮᱥᱴ ᱨᱤᱯᱚᱨᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱤᱢᱳᱜᱞᱳᱵᱤᱱ ᱮ᱑ᱥᱤ (HbA1c) ᱫᱚ ᱗.᱒% ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ, ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱵᱽ ᱠᱷᱚᱱ ᱗.᱕% ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱥᱠᱮᱞ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱟ! ᱟᱨ ᱵᱟᱱᱟᱨ ᱜᱮ ᱢᱟᱨᱪ ᱒᱐᱒᱓ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱚᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱪᱤᱱᱤ ᱞᱮᱵᱮᱞ ᱴᱨᱟᱠ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱡᱮᱞᱮᱠᱟ, ᱩᱱᱠᱩ ᱫᱚᱠᱛᱚᱨ ᱥᱟᱨᱢᱟ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱵᱟᱨ ᱢᱟᱨᱪ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱨᱮᱥᱠᱨᱤᱯᱥᱚᱱ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱚᱡ ᱫᱚ \"ᱢᱤᱫ-ᱡᱤᱨᱚ-ᱢᱤᱫ\" ᱚᱞ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱢᱤᱫ-ᱡᱤᱨᱚ-ᱢᱤᱫ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ, ᱯᱮ ᱫᱷᱟᱣ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ ᱦᱩᱭᱩᱜᱼᱟ? ᱟᱞᱮ ᱢᱟ ᱚᱱᱠᱟ ᱜᱮᱞᱮ ᱢᱮᱱᱮᱛ ᱮᱫᱟ ᱯᱮ ᱫᱷᱟᱣ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ ᱱᱚᱣᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱞᱟᱹᱦᱩ ᱴᱮᱥᱴ ᱨᱤᱯᱚᱨᱴ ᱠᱚ᱾ ᱢᱤᱫ ᱫᱚ H-b-A-ᱢᱤᱫ-c ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ, ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱞᱮᱵᱽ ᱠᱷᱚᱱ ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱥᱠᱮᱞ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱠᱟᱫᱟ! ᱟᱨ ᱵᱟᱱᱟᱨ ᱜᱮ ᱢᱟᱨᱪ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱞ ᱨᱮ ᱢᱟᱹᱦᱤᱛ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱪᱤᱱᱤ ᱞᱮᱵᱮᱞ ᱴᱷᱤᱠ ᱥᱟᱹᱦᱤᱡ ᱴᱨᱮᱠ ᱫᱚ ᱵᱟᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ, ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱷᱚᱱ ᱑᱕/᱐᱘/᱒᱐᱒᱓ ᱨᱮᱭᱟᱜ ᱵᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱴᱮᱢᱟᱭᱤᱡᱽᱰ ᱞᱤᱥᱴ ᱨᱮ ᱫᱚ \"ᱠᱚᱱᱥᱟᱞᱴᱮᱥᱚᱱ – ᱴᱟᱠᱟ ᱑᱕᱐᱐\", \"ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ – ᱴᱟᱠᱟ ᱓᱐᱐᱐\", ᱟᱨ \"ᱢᱤᱥᱮᱞᱮᱱᱤᱭᱚᱥ ᱮᱠᱥᱯᱮᱱᱥᱮᱥ – ᱴᱟᱠᱟ ᱕᱐᱐\" ᱞᱮᱠᱟᱱ ᱪᱟᱨᱡᱮᱥ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱟ᱾ \"ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ\" ᱞᱟᱛᱟᱨ ᱨᱮ, ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱫᱚ ᱪᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱫᱚ ᱵᱟᱝ ᱞᱟᱹᱭ ᱟᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱚ ᱛᱮ? ᱴᱟᱠᱟ ᱕᱐᱐᱐᱾", "normalised": "ᱛᱟᱨ ᱯᱚᱨᱮ, ᱯᱷᱚᱨᱴᱤᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱷᱚᱱ ᱢᱟᱹᱦᱤᱛ ᱟᱠᱟᱱ ᱵᱤᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱜᱮᱞ ᱢᱚᱬᱮ ᱚᱜᱚᱥᱴ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱥᱟᱞ ᱨᱮᱭᱟᱜ᱾ ᱟᱭᱴᱮᱢ ᱞᱤᱥᱴ ᱨᱮ ᱪᱟᱨᱡᱮᱥ ᱠᱚ ᱫᱮᱠᱷᱟᱣ ᱟᱠᱟᱫᱟ ᱡᱮᱞᱮᱠᱟ “ᱠᱚᱱᱥᱟᱞᱴᱮᱥᱚᱱ – ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ”, “ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ – ᱯᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ”, ᱟᱨ “ᱢᱤᱥᱮᱞᱮᱱᱤᱭᱚᱥ ᱮᱠᱥᱯᱮᱱᱥ – ᱢᱚᱬᱮ ᱥᱟᱭ ᱴᱟᱠᱟ”᱾ \"ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ\" ᱨᱮ, ᱪᱮᱫ ᱤᱱᱵᱷᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱯᱮᱥᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱵᱟᱹᱱᱩᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱨᱮᱠᱚᱨᱰ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱠᱴᱤᱠᱮᱞᱤ ᱵᱮᱠᱟᱨ ᱜᱮᱭᱟ᱾ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱚᱛᱚ ᱛᱮ? ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱠᱚᱥᱴᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱵᱽᱨᱤᱵᱤᱭᱮᱥᱚᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ! \"ᱵᱤᱯᱤ\" ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱵᱽᱞᱟᱰ ᱯᱨᱮᱥᱟᱨ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ \"ᱟᱨᱵᱤᱮᱥ ᱑᱒᱐\" ᱥᱮ \"ᱤᱥᱤᱡᱤ ᱨᱤᱡᱚᱞᱴ: ᱮᱥᱴᱤ ᱰᱤᱯᱨᱮᱥᱚᱱ\" ᱵᱟᱵᱚᱫ ᱪᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱞᱮ ᱫᱚ ᱚᱱᱟ ᱠᱚ ᱨᱮᱭᱟᱜ ᱟᱫᱷᱟ ᱜᱩᱜᱚᱞ ᱛᱮ ᱯᱟᱱᱛᱮ ᱠᱮᱫᱼᱟᱞᱮ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱ ᱰᱟᱠᱛᱟᱨ (ᱵᱟᱝ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱠᱟᱛᱮᱫ, ᱰᱚᱠᱥ!) ᱯᱨᱤᱥᱠᱨᱤᱯᱥᱚᱱ ᱟᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱤᱯᱚᱨᱴ ᱚᱞ ᱚᱠᱛᱮ ᱟᱨᱦᱚᱸ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱜᱽᱛᱤ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱧ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱫᱚ ᱤᱧ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱯᱷᱟᱭᱤᱞ ᱫᱮᱠᱷᱟᱣ ᱠᱤᱫᱤᱧᱟ ᱚᱱᱟ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱩᱥᱩᱞ ᱫᱚ ᱑᱖᱕ ᱥᱤᱮᱢ ᱟᱨ ᱦᱟᱢᱟᱞ ᱫᱚ ᱗᱐ ᱠᱤᱞᱚ ᱢᱮᱱᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱢᱤᱫ ᱡᱟᱜᱟ ᱨᱮ᱾", "normalised": "ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱫᱩᱠᱷ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱮᱵᱽᱨᱤᱵᱤᱭᱮᱥᱚᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ! “B-P” ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱞᱚᱰ ᱯᱨᱮᱥᱟᱨ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ “R-B-S ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ” ᱵᱟᱝᱛᱮ “E-C-G ᱨᱤᱡᱚᱞᱴ: S-T ᱰᱤᱯᱨᱮᱥᱚᱱ”? ᱟᱞᱮ ᱫᱚ ᱚᱱᱟ ᱠᱚ ᱨᱮᱱᱟᱜ ᱚᱫᱷᱟ ᱫᱚ ᱜᱩᱜᱩᱞ ᱛᱮ ᱯᱟᱱᱛᱮ ᱠᱟᱛᱮᱜ ᱵᱟᱰᱟᱭ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱰᱚᱠᱛᱚᱨ ᱠᱚ (ᱵᱟᱹᱲᱤᱡ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱟ, ᱰᱚᱠ!) ᱯᱨᱮᱥᱠᱨᱤᱯᱥᱚᱱ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱞ ᱨᱤᱯᱚᱨᱴ ᱚᱞ ᱚᱠᱛᱮ ᱟᱨᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱡ ᱟᱯᱟᱛ ᱦᱟᱲᱟᱢ ᱦᱚᱸ ᱤᱧ ᱢᱤᱫ ᱢᱮᱰᱤᱠᱮᱞ ᱯᱷᱟᱭᱤᱞ ᱫᱮᱠᱷᱟᱣ ᱠᱮᱫ ᱤᱧᱟᱭ ᱡᱟᱦᱟᱸ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱩᱥᱩᱞ ᱢᱤᱫ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱮᱱᱴᱤᱢᱤᱴᱟᱨ ᱟᱨ ᱦᱟᱢᱟᱞ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱥᱯᱮᱥᱤᱯᱷᱟᱭ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱢᱤᱫ ᱴᱷᱟᱶ ᱨᱮ᱾"}
{"unnormalised": "ᱟᱨ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱥᱤᱥᱴᱮᱢ – ᱥᱮ ᱵᱟᱝ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ! ᱒᱐᱑᱘ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱫᱚ ᱒᱐᱒᱔ ᱨᱮᱭᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱶ ᱢᱤᱞᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱨᱤᱥᱤᱯᱴ ᱫᱚ ᱛᱷᱟᱯᱟᱼᱛᱷᱩᱯᱩ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱚᱞᱰᱟᱨ ᱨᱮ ᱞᱟᱫᱮ ᱟᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱮ ᱮᱠᱥᱼᱨᱮ ᱯᱷᱤᱞᱤᱢ ᱯᱟᱱᱛᱮ ᱧᱟᱢ ᱠᱮᱫᱟ ᱚᱱᱟ ᱨᱮ ᱒᱒/᱑᱒/᱒᱐᱑᱕ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!) ᱰᱮᱴ ᱫᱚ ᱢᱟᱨᱠᱚᱨ ᱛᱮ ᱚᱞ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱱᱟᱜᱟᱢ ᱨᱮᱭᱟᱜ ᱯᱟᱱᱛᱮ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱠᱷᱟᱹᱞᱤ ᱠᱚᱢ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱪᱤᱱᱛᱟᱹ ᱵᱟᱲᱟᱣ ᱜᱮᱭᱟ᱾", "normalised": "ᱟᱨ ᱯᱷᱟᱭᱤᱞᱤᱝ ᱥᱤᱥᱴᱟᱢ – ᱵᱟᱝᱛᱮ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱚᱵᱷᱟᱵᱽ! ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱠᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮᱱᱟᱜ ᱨᱤᱯᱚᱨᱴ ᱥᱟᱶ ᱢᱮᱥᱟ ᱟᱠᱟᱱᱟ, ᱨᱤᱥᱤᱯ ᱠᱚ ᱪᱟᱯᱮᱫ ᱜᱚᱫ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱷᱚᱞᱰᱟᱨ ᱨᱮ ᱜᱤᱰᱤ ᱟᱠᱟᱱᱟ᱾ ᱟᱞᱮ ᱢᱤᱫ ᱢᱟᱨᱮ X-ᱨᱮ ᱯᱷᱤᱞᱢ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱵᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱰᱤᱥᱮᱢᱵᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ (ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!) ᱚᱞ ᱛᱟᱦᱮᱸᱠᱟᱱᱟ ᱢᱟᱨᱠᱚᱨ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱮᱞ ᱦᱤᱥᱴᱨᱤ ᱨᱮᱭᱟᱜ ᱴᱨᱮᱡᱟᱨ ᱦᱚᱱᱴ ᱞᱮᱠᱟ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱢᱚᱡᱽ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱪᱤᱱᱛᱟᱹ ᱡᱟᱱᱟᱢᱟᱭ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ ᱡᱟᱦᱟᱸᱭ ᱱᱚᱝᱠᱟ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ? ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱥᱟᱡᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱥᱚᱞ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱯᱨᱮᱰᱥᱤᱴ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱢᱩ ᱮᱫᱟᱹᱧ ᱚᱱᱟ ᱨᱮ ᱰᱮᱴ, ᱰᱟᱠᱛᱟᱨ, ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ, ᱢᱮᱰᱤᱠᱮᱥᱚᱱ, ᱰᱚᱡᱮᱡᱽ, ᱟᱨ ᱴᱮᱥᱴ ᱨᱤᱡᱚᱞᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱞᱚᱢ ᱛᱟᱦᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱜᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ᱾ ᱜᱚᱲᱚᱜ ᱢᱮ ᱢᱤᱫ ᱵᱚᱭᱦᱟ!", "normalised": "ᱟᱨ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱜᱮ ᱵᱷᱚᱸᱡᱚᱴ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ? ᱢᱮᱰᱤᱠᱮᱞ ᱨᱮᱠᱚᱨᱰ ᱠᱚ ᱥᱟᱡᱟᱣ ᱥᱟᱯᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱟ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱤᱧ ᱰᱮᱴ, ᱰᱚᱠᱛᱚᱨ, ᱰᱟᱭᱮᱜᱽᱱᱚᱥᱤᱥ, ᱢᱮᱰᱤᱠᱮᱥᱚᱱ, ᱰᱚᱡ, ᱟᱨ ᱴᱮᱥᱴ ᱨᱤᱡᱚᱞᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱞᱚᱢ ᱠᱚ ᱥᱟᱶᱛᱮ ᱢᱤᱫ ᱥᱯᱨᱮᱰᱥᱤᱴ ᱵᱮᱱᱟᱣ ᱵᱟᱵᱚᱛ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱢᱤᱫ ᱵᱚᱭᱦᱟ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱯᱮ!"}
