{"unnormalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱟᱭᱳ, ᱩᱱᱤ ᱫᱚ ᱱᱟᱣᱟ ᱜᱮ ᱦᱚᱲᱢᱚ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱟᱠᱟᱱ ᱛᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱤᱞᱟᱵᱚᱛᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱ ᱛᱟᱭᱟ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱹᱴᱤᱧ? ᱩᱱᱤᱭᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱫᱟᱹᱵᱤᱨ ᱠᱚᱰ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ HbA1c ᱫᱚ 7.2% ᱚᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱯᱨᱤᱼᱰᱟᱭᱵᱮᱴᱤᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ BMI ᱫᱚ ᱒᱘.᱕ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱥᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱜᱮᱭᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱤᱞᱤ, ᱩᱱᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱜᱮ ᱢᱤᱫᱴᱟᱝ ᱦᱚᱲᱢᱚ ᱵᱟᱹᱲᱤᱡ ᱧᱟᱢ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱤᱞᱟᱵᱟᱛᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱟᱨ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱹᱴᱤᱧ? ᱩᱱᱤᱭᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ᱾ ᱥᱟᱹᱨᱤᱜᱮ, ᱚᱱᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱠᱨᱮᱴ ᱠᱚᱰ ᱰᱤᱠᱚᱰ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱮᱪ-ᱵᱤ-ᱮ-ᱚᱱ-ᱥᱤ ᱫᱚ ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱞᱮᱠᱟᱛᱮ ᱞᱤᱥᱴᱮᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱟ ᱩᱱᱤ ᱫᱚ ᱯᱨᱤ-ᱰᱟᱭᱵᱮᱴᱤᱠ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤᱭᱟᱜ ᱵᱤ-ᱮᱢ-ᱟᱭ ᱫᱚ ᱤᱨᱟᱹᱞ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱤᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱚᱱᱟ ᱫᱚ ᱛᱷᱚᱲᱟ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱪᱚᱢᱠᱟ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱩᱱᱤᱭᱟᱜ BP ᱫᱚ ᱑᱔᱐/᱙᱐ mmHg ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱫ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ! ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱱᱟᱜ ᱰᱚᱡᱮᱥ? ᱯᱩᱨᱟᱹ ᱵᱟᱝ ᱯᱟᱲᱦᱟᱣ ᱜᱟᱱᱚᱜ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱮᱴᱯᱷᱚᱨᱢᱤᱱ ᱕᱐᱐ᱢᱤᱜᱨᱟ ᱵᱤᱰ? ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱤᱧ ᱨᱤᱱ ᱵᱚᱭᱦᱟ ᱠᱚ ᱢᱮᱛᱟᱫ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱰᱟᱠᱴᱚᱨ ᱠᱟᱱᱟᱭ, ᱡᱚᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱮ ᱢᱮᱛᱟᱫᱤᱧᱟ ᱡᱮ \"ᱵᱤᱰ\" ᱢᱮᱱᱮᱫ ᱫᱤᱱ ᱨᱮ ᱵᱟᱨ ᱫᱷᱟᱣ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱚᱠᱮ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱪᱮᱫᱟᱜ ᱚᱱᱟ ᱚᱞ ᱠᱟᱛᱮᱫ ᱵᱟᱝ ᱩᱫᱩᱜᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱥᱩ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱛᱚᱵᱮ ᱚᱱᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮᱱᱟ᱾ ᱩᱱᱠᱩ ᱩᱱᱤᱭᱟᱜ ᱵᱤ-ᱯᱤ ᱫᱚ ᱢᱤᱫ ᱥᱟᱭ ᱯᱩᱱ ᱜᱮᱞ ᱵᱷᱟᱜᱽ ᱟᱠᱟᱱᱟ ᱜᱮᱞ ᱴᱟᱠᱟ ᱢᱤᱞᱤᱢᱤᱴᱟᱨ ᱢᱟᱨᱠᱩᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱤᱥᱴᱮᱰ ᱠᱮᱫᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸ ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱢᱮᱱᱛᱮ! ᱟᱨ ᱩᱱᱤᱭᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱱᱟᱜ ᱰᱚᱡᱽ? ᱯᱩᱨᱟᱹ ᱵᱟᱝ ᱯᱟᱲᱦᱟᱣ ᱜᱟᱱᱚᱜ ᱞᱮᱠᱟ᱾ ᱞᱟᱭᱤᱠ, ᱢᱮᱴᱯᱷᱚᱨᱢᱤᱱ ᱢᱚᱬᱮ ᱥᱟᱭ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱵᱤ-ᱟᱭ-ᱰᱤ? ᱚᱱᱟ ᱫᱚ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱤᱧ ᱤᱞᱤ ᱨᱤᱱᱤᱡ ᱵᱚᱭᱦᱟ ᱠᱚᱲᱟ ᱤᱧ ᱢᱮᱛᱟᱫᱮᱭᱟ, ᱚᱠᱚᱭ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱱᱤ ᱤᱧ ᱢᱮᱛᱟᱫᱤᱧᱟ “ᱵᱤ-ᱟᱭ-ᱰᱤ” ᱢᱮᱱᱮᱛ ᱵᱟᱨ ᱫᱷᱟᱣ ᱢᱤᱫ ᱢᱟᱦᱟᱸ ᱨᱮ, ᱚᱠᱟ ᱫᱚ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫᱟᱜ ᱩᱱᱠᱩ ᱚᱱᱟ ᱫᱚ ᱚᱞ ᱵᱟᱝ ᱪᱤᱠᱟᱹᱭᱟ? ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱮᱭᱟ᱾"}
{"unnormalised": "ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱠᱚᱨᱰᱥ ᱵᱮᱱᱟᱣ ᱚᱠᱛᱮ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱲ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱵᱽᱨᱤᱵᱷᱤᱭᱮᱥᱚᱱ ᱠᱚ ᱥᱴᱟᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱢᱟ ᱥᱮ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱤ ᱥᱮᱞᱮᱫ ᱠᱟᱜ ᱢᱟ᱾ ᱤᱧ ᱟᱭᱳᱣᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱫᱚ MRN 789456 ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱜᱮ ᱨᱤᱯᱷᱟᱹᱨ ᱫᱚᱦᱲᱟ ᱫᱚᱦᱲᱟ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ, ᱟᱨ ᱡᱚᱛᱚ ᱴᱮᱥᱴ ᱨᱮᱡᱚᱞᱴ, ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤᱭᱟᱜ ᱠᱚᱞᱮᱥᱴᱚᱨᱚᱞ ᱫᱚ ᱒᱒᱐ ᱢᱤᱜᱨᱟ/ᱰᱤᱮᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱞᱟᱫᱟ ᱥᱮᱠᱥᱚᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱒ ᱴᱟᱲᱟᱝ ᱚᱠᱛᱚ ᱵᱟᱹᱨᱵᱟᱫᱽ ᱠᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱜᱷᱚᱴᱚᱱ ᱜᱮ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱦᱩᱭ ᱠᱮᱫ ᱫᱤᱧᱟ ᱡᱮ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱢ ᱜᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱚᱢᱚᱭ ᱵᱮᱲᱟ ᱨᱮ ᱡᱟᱦᱟᱸᱭ ᱥᱟᱶ ᱤᱫᱤ ᱠᱟᱜ ᱢᱮ ᱡᱟᱦᱟᱸᱭ ᱚᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤᱜᱮ, ᱢᱮᱰᱤᱠᱟᱞ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞᱥ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱠᱚᱨᱰᱥ ᱵᱮᱱᱟᱣ ᱡᱚᱠᱷᱮᱡ ᱮᱵᱷᱮᱨᱮᱡ ᱦᱚᱲ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱵᱟᱝᱢᱟ ᱮᱵᱷᱨᱤᱵᱤᱭᱮᱥᱟᱱ ᱥᱴᱟᱱᱰᱟᱨᱰᱟᱭᱤᱡᱽ ᱠᱚᱨᱟᱣ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱤ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱤᱧ ᱤᱞᱤ ᱦᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱮᱢ-ᱟᱨ-ᱮᱱ ᱮᱭᱟᱭ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱟᱨᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱯᱩᱱ ᱥᱟᱭ ᱟᱨᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱚᱱᱟᱛᱮ ᱤᱧ ᱫᱚ ᱚᱱᱟ ᱨᱮ ᱞᱮᱛᱟᱲ ᱨᱮᱯᱷᱟᱨᱤᱝ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱡᱚᱛᱚ ᱴᱮᱥᱴ ᱨᱤᱡᱟᱹᱞᱴ, ᱩᱱᱤᱭᱟᱜ ᱠᱚᱞᱮᱥᱴᱨᱚᱞ ᱞᱮᱠᱟ ᱵᱟᱨ ᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱯᱟᱨ ᱰᱤ-ᱮᱞ, ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱥᱮᱠᱥᱚᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱢᱤᱫᱴᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱤᱧ ᱫᱚ ᱵᱟᱨ ᱜᱷᱚᱱᱴᱟ ᱠᱷᱟᱹᱞᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱪᱟᱵᱟ ᱠᱮᱫᱟ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱮᱯᱤᱥᱳᱰ ᱤᱧ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱨᱩᱣᱟᱹᱲ ᱠᱮᱫᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱟᱯᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱛᱷᱟ ᱨᱟᱠᱟᱵ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱟᱨ ᱵᱟᱝᱢᱟ ᱢᱤᱫ ᱦᱚᱲ ᱟᱹᱜᱩ ᱢᱮ ᱟᱯᱳᱭᱱᱢᱮᱱᱴ ᱨᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱟᱨᱜᱚᱱ ᱨᱮᱱᱟᱜ ᱰᱤᱥᱟᱭᱯᱷᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
