```json
{
  "unnormalised": "ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍: ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍",
  "normalised": "ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍: ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍",
  "raw": "ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍: ଯାତ୍ରୀମାନଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍"
}
```
```json
{
  "unnormalised": "ଭାରତ ଭିତରେ ଯାତ୍ରା କରିବା ସମୟରେ ଭାରତୀୟ ଏୟାରୱେଜ୍‌ର ଜଟିଳ କିନ୍ତୁ ଦକ୍ଷ ନେଟୱାର୍କରେ ଯିବା ଆସିବା କରିବାକୁ ପଡିଥାଏ । ବୁକିଂ, ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଏବଂ ଅନ୍‌ବୋର୍ଡ ସର୍ଭିସେସ୍‌ର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଆପଣଙ୍କର ଯାତ୍ରା ଅଭିଜ୍ଞତାକୁ ବହୁତ ବଢ଼ାଇପାରେ । ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଭାରତୀୟ କ୍ୟାରିୟର୍ସଙ୍କ ସହିତ ସୁରୁଖୁରୁରେ ଉଡ଼ାଣ ଭରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍ ଯୋଗାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି । ଇଣ୍ଡିଗୋ (6E), ସ୍ପାଇସ୍‌ଜେଟ୍ (SG), ଏବଂ ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି ଅନେକ ପ୍ରମୁଖ ଏୟାରଲାଇନ୍ସ ପ୍ରତିଦିନ ଅନେକ ଘରୋଇ ରୁଟ୍‌ରେ ଚଳାଚଳ କରନ୍ତି, ଯାହା ଦୂର ଦୂରାନ୍ତକୁ ଯାତ୍ରା କରିବା ପାଇଁ ଏୟାର ଯାତ୍ରାକୁ ଏକ ସୁବିଧାଜନକ ବିକଳ୍ପ କରିଥାଏ ।",
  "normalised": "ଭାରତ ଭିତରେ ଯାତ୍ରା କରିବା ସମୟରେ ଭାରତୀୟ ଏୟାରୱେଜ୍‌ର ଜଟିଳ କିନ୍ତୁ ଦକ୍ଷ ନେଟୱାର୍କରେ ଯିବା ଆସିବା କରିବାକୁ ପଡିଥାଏ । ବୁକିଂ, ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଏବଂ ଅନ୍‌ବୋର୍ଡ ସର୍ଭିସେସ୍‌ର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଆପଣଙ୍କର ଯାତ୍ରା ଅଭିଜ୍ଞତାକୁ ବହୁତ ବଢ଼ାଇପାରେ । ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଭାରତୀୟ କ୍ୟାରିୟର୍ସଙ୍କ ସହିତ ସୁରୁଖୁରୁରେ ଉଡ଼ାଣ ଭରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍ ଯୋଗାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି । ଇଣ୍ଡିଗୋ (ଛଅ E), ସ୍ପାଇସ୍‌ଜେଟ୍ (S-G), ଏବଂ ଏୟାର ଇଣ୍ଡିଆ (A-I) ଭଳି ଅନେକ ପ୍ରମୁଖ ଏୟାରଲାଇନ୍ସ ପ୍ରତିଦିନ ଅନେକ ଘରୋଇ ରୁଟ୍‌ରେ ଚଳାଚଳ କରନ୍ତି, ଯାହା ଦୂର ଦୂରାନ୍ତକୁ ଯାତ୍ରା କରିବା ପାଇଁ ଏୟାର ଯାତ୍ରାକୁ ଏକ ସୁବିଧାଜନକ ବିକଳ୍ପ କରିଥାଏ ।",
  "raw": "ଭାରତ ଭିତରେ ଯାତ୍ରା କରିବା ସମୟରେ ଭାରତୀୟ ଏୟାରୱେଜ୍‌ର ଜଟିଳ କିନ୍ତୁ ଦକ୍ଷ ନେଟୱାର୍କରେ ଯିବା ଆସିବା କରିବାକୁ ପଡିଥାଏ । ବୁକିଂ, ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଏବଂ ଅନ୍‌ବୋର୍ଡ ସର୍ଭିସେସ୍‌ର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଆପଣଙ୍କର ଯାତ୍ରା ଅଭିଜ୍ଞତାକୁ ବହୁତ ବଢ଼ାଇପାରେ । ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଭାରତୀୟ କ୍ୟାରିୟର୍ସଙ୍କ ସହିତ ସୁରୁଖୁରୁରେ ଉଡ଼ାଣ ଭରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଏକ ବିସ୍ତୃତ ଗାଇଡ୍ ଯୋଗାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି । ଇଣ୍ଡିଗୋ (6E), ସ୍ପାଇସ୍‌ଜେଟ୍ (SG), ଏବଂ ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି ଅନେକ ପ୍ରମୁଖ ଏୟାରଲାଇନ୍ସ ପ୍ରତିଦିନ ଅନେକ ଘରୋଇ ରୁଟ୍‌ରେ ଚଳାଚଳ କରନ୍ତି, ଯାହା ଦୂର ଦୂରାନ୍ତକୁ ଯାତ୍ରା କରିବା ପାଇଁ ଏୟାର ଯାତ୍ରାକୁ ଏକ ସୁବିଧାଜନକ ବିକଳ୍ପ କରିଥାଏ ।"
}
```
```json
{
  "unnormalised": "ଫ୍ଲାଇଟ୍ ବୁକିଂ ସାଧାରଣତଃ ଅନଲାଇନରେ ଆରମ୍ଭ ହୋଇଥାଏ। ଅଧିକାଂଶ ଏୟାରଲାଇନ୍ସର ଉପଭୋକ୍ତା-ଅନୁକୂଳ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ଅଛି। ଆପଣ ସହଜରେ ଭଡା ତୁଳନା କରିପାରିବେ, ଫ୍ଲାଇଟ୍ ସିଡ୍ୟୁଲ୍ ଯାଞ୍ଚ କରିପାରିବେ ଏବଂ ଟିକେଟ୍ ବୁକ୍ କରିପାରିବେ। ପ୍ରଚାରମୂଳକ ଅଫର୍ଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ; ଉଦାହରଣ ସ୍ୱରୂପ, SpiceJet ଥରେ Rs. 999 ରେ ଟିକେଟ୍ ପ୍ରଦାନ କରିଥିଲା। ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ମନେରଖନ୍ତୁ, ବିଶେଷକରି ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଅବକାଶ ପରି ସର୍ବାଧିକ ସମୟରେ, ଭଲ ଡିଲ୍ ସୁରକ୍ଷିତ କରିବାକୁ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ (DEL-BOM) କିମ୍ବା ବାଙ୍ଗାଲୋରରୁ କୋଲକାତା (BLR-CCU) ପରି ଲୋକପ୍ରିୟ ରୁଟ୍ ଶୀଘ୍ର ବୁକ୍ ହୋଇଯାଏ। ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କର ଯୋଜନା ବଦଳିଯାଏ ତେବେ \"prepone\" ବିକଳ୍ପଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ।",
  "normalised": "ଫ୍ଲାଇଟ୍ ବୁକିଂ ସାଧାରଣତଃ ଅନଲାଇନରେ ଆରମ୍ଭ ହୋଇଥାଏ। ଅଧିକାଂଶ ଏୟାରଲାଇନ୍ସର ଉପଭୋକ୍ତା-ଅନୁକୂଳ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ଅଛି। ଆପଣ ସହଜରେ ଭଡା ତୁଳନା କରିପାରିବେ, ଫ୍ଲାଇଟ୍ ସିଡ୍ୟୁଲ୍ ଯାଞ୍ଚ କରିପାରିବେ ଏବଂ ଟିକେଟ୍ ବୁକ୍ କରିପାରିବେ। ପ୍ରଚାରମୂଳକ ଅଫର୍ଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ; ଉଦାହରଣ ସ୍ୱରୂପ, SpiceJet ଥରେ ଟଙ୍କା ନଅ ଶହ ଅନେସ୍ତୋରି ରେ ଟିକେଟ୍ ପ୍ରଦାନ କରିଥିଲା। ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ମନେରଖନ୍ତୁ, ବିଶେଷକରି ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଅବକାଶ ପରି ସର୍ବାଧିକ ସମୟରେ, ଭଲ ଡିଲ୍ ସୁରକ୍ଷିତ କରିବାକୁ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ (D-E-L ସ୍ଲାସ୍ B-O-M) କିମ୍ବା ବାଙ୍ଗାଲୋରରୁ କୋଲକାତା (B-L-R ସ୍ଲାସ୍ C-C-U) ପରି ଲୋକପ୍ରିୟ ରୁଟ୍ ଶୀଘ୍ର ବୁକ୍ ହୋଇଯାଏ। ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କର ଯୋଜନା ବଦଳିଯାଏ ତେବେ \"prepone\" ବିକଳ୍ପଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ।",
  "raw": "ଫ୍ଲାଇଟ୍ ବୁକିଂ ସାଧାରଣତଃ ଅନଲାଇନରେ ଆରମ୍ଭ ହୋଇଥାଏ। ଅଧିକାଂଶ ଏୟାରଲାଇନ୍ସର ଉପଭୋକ୍ତା-ଅନୁକୂଳ ୱେବସାଇଟ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ଅଛି। ଆପଣ ସହଜରେ ଭଡା ତୁଳନା କରିପାରିବେ, ଫ୍ଲାଇଟ୍ ସିଡ୍ୟୁଲ୍ ଯାଞ୍ଚ କରିପାରିବେ ଏବଂ ଟିକେଟ୍ ବୁକ୍ କରିପାରିବେ। ପ୍ରଚାରମୂଳକ ଅଫର୍ଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ; ଉଦାହରଣ ସ୍ୱରୂପ, SpiceJet ଥରେ Rs. 999 ରେ ଟିକେଟ୍ ପ୍ରଦାନ କରିଥିଲା। ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ମନେରଖନ୍ତୁ, ବିଶେଷକରି ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଅବକାଶ ପରି ସର୍ବାଧିକ ସମୟରେ, ଭଲ ଡିଲ୍ ସୁରକ୍ଷିତ କରିବାକୁ। ଦିଲ୍ଲୀରୁ ମୁମ୍ବାଇ (DEL-BOM) କିମ୍ବା ବାଙ୍ଗାଲୋରରୁ କୋଲକାତା (BLR-CCU) ପରି ଲୋକପ୍ରିୟ ରୁଟ୍ ଶୀଘ୍ର ବୁକ୍ ହୋଇଯାଏ। ଏହା ସହିତ, ଯଦି ଆପଣଙ୍କର ଯୋଜନା ବଦଳିଯାଏ ତେବେ \"prepone\" ବିକଳ୍ପଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ସାଧାରଣତଃ, ଚେକ୍-ଇନ୍ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅଧିକାଂଶ ଘରୋଇ ବିମାନରେ ଇକୋନୋମି କ୍ଲାସ୍ ପାଇଁ ପ୍ରାୟ 15 କେଜି ଅଟେ। କ୍ୟାବିନ୍ ବ୍ୟାଗେଜ୍ ସାଧାରଣତଃ 7 କେଜି ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ। ଅତିରିକ୍ତ ବ୍ୟାଗେଜ୍ ଚାର୍ଜ ବହୁତ ଅଧିକ ହୋଇପାରେ, ଯାହା ପ୍ରାୟ Rs. 300 ରୁ Rs. 500 ପ୍ରତି କେଜି ହୋଇଥାଏ। ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ବ୍ୟାଗ୍କୁ ଓଜନ କରିବା ବୁଦ୍ଧିମାନୀର କାମ। ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି କେତେକ ଏୟାରଲାଇନ୍ସ ନିର୍ଦ୍ଦିଷ୍ଟ ଭଡା ଶ୍ରେଣୀ ପାଇଁ ସାମାନ୍ୟ ଅଧିକ ଉଦାର ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରଦାନ କରନ୍ତି।",
  "normalised": "ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ସାଧାରଣତଃ, ଚେକ୍-ଇନ୍ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅଧିକାଂଶ ଘରୋଇ ବିମାନରେ ଇକୋନୋମି କ୍ଲାସ୍ ପାଇଁ ପ୍ରାୟ ପନ୍ଦର କିଲୋଗ୍ରାମ ଅଟେ। କ୍ୟାବିନ୍ ବ୍ୟାଗେଜ୍ ସାଧାରଣତଃ ସାତ କିଲୋଗ୍ରାମ ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ। ଅତିରିକ୍ତ ବ୍ୟାଗେଜ୍ ଚାର୍ଜ ବହୁତ ଅଧିକ ହୋଇପାରେ, ଯାହା ପ୍ରାୟ ଟଙ୍କା ତିନି ଶହ ରୁ ଟଙ୍କା ପାଞ୍ଚ ଶହ ପ୍ରତି କିଲୋଗ୍ରାମ ହୋଇଥାଏ। ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ବ୍ୟାଗ୍କୁ ଓଜନ କରିବା ବୁଦ୍ଧିମାନୀର କାମ। ଏୟାର ଇଣ୍ଡିଆ (A-I) ଭଳି କେତେକ ଏୟାରଲାଇନ୍ସ ନିର୍ଦ୍ଦିଷ୍ଟ ଭଡା ଶ୍ରେଣୀ ପାଇଁ ସାମାନ୍ୟ ଅଧିକ ଉଦାର ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରଦାନ କରନ୍ତି।",
  "raw": "ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ। ସାଧାରଣତଃ, ଚେକ୍-ଇନ୍ ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଅଧିକାଂଶ ଘରୋଇ ବିମାନରେ ଇକୋନୋମି କ୍ଲାସ୍ ପାଇଁ ପ୍ରାୟ 15 କେଜି ଅଟେ। କ୍ୟାବିନ୍ ବ୍ୟାଗେଜ୍ ସାଧାରଣତଃ 7 କେଜି ପର୍ଯ୍ୟନ୍ତ ସୀମିତ ଅଟେ। ଅତିରିକ୍ତ ବ୍ୟାଗେଜ୍ ଚାର୍ଜ ବହୁତ ଅଧିକ ହୋଇପାରେ, ଯାହା ପ୍ରାୟ Rs. 300 ରୁ Rs. 500 ପ୍ରତି କେଜି ହୋଇଥାଏ। ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଆଶ୍ଚର୍ଯ୍ୟରୁ ବଞ୍ଚିବା ପାଇଁ ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ବ୍ୟାଗ୍କୁ ଓଜନ କରିବା ବୁଦ୍ଧିମାନୀର କାମ। ଏୟାର ଇଣ୍ଡିଆ (AI) ଭଳି କେତେକ ଏୟାରଲାଇନ୍ସ ନିର୍ଦ୍ଦିଷ୍ଟ ଭଡା ଶ୍ରେଣୀ ପାଇଁ ସାମାନ୍ୟ ଅଧିକ ଉଦାର ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ପ୍ରଦାନ କରନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଏୟାରଲାଇନ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ଅବଧି ଉପରେ ଆଧାର କରି ଅନବୋର୍ଡ ସେବାଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ। ସର୍ଟ-ହଲ୍ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ କିଣିବା ପାଇଁ ସ୍ନାକ୍ସ ଏବଂ ପାନୀୟର ସୀମିତ ଚୟନ ପ୍ରଦାନ କରନ୍ତି। ଏୟାର ଇଣ୍ଡିଆ ଦ୍ୱାରା ପରିଚାଳିତ ଦୀର୍ଘ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକରେ ମାଗଣା ଭୋଜନ ଅନ୍ତର୍ଭୁକ୍ତ। ଅନେକ ଏୟାରଲାଇନ୍ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିଗତ ଉପକରଣ ମାଧ୍ୟମରେ ଇନଫ୍ଲାଇଟ୍ ମନୋରଞ୍ଜନ ପ୍ରଦାନ କରୁଛନ୍ତି; ଆପଣ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ପୂର୍ବରୁ ଏୟାରଲାଇନର ଆପ୍ ଡାଉନଲୋଡ୍ କରିଛନ୍ତି। ଯାତ୍ରା ସମୟରେ ନିଜକୁ ମନୋରଞ୍ଜନ କରିବା ପାଇଁ ଆପଣଙ୍କର ପସନ୍ଦର ପଢ଼ିବା ସାମଗ୍ରୀ କିମ୍ବା ଇ-ବୁକ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ।",
  "normalised": "ଏୟାରଲାଇନ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ଅବଧି ଉପରେ ଆଧାର କରି ଅନବୋର୍ଡ ସେବାଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ। ସର୍ଟ-ହଲ୍ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ କିଣିବା ପାଇଁ ସ୍ନାକ୍ସ ଏବଂ ପାନୀୟର ସୀମିତ ଚୟନ ପ୍ରଦାନ କରନ୍ତି। ଏୟାର ଇଣ୍ଡିଆ ଦ୍ୱାରା ପରିଚାଳିତ ଦୀର୍ଘ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକରେ ମାଗଣା ଭୋଜନ ଅନ୍ତର୍ଭୁକ୍ତ। ଅନେକ ଏୟାରଲାଇନ୍ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିଗତ ଉପକରଣ ମାଧ୍ୟମରେ ଇନଫ୍ଲାଇଟ୍ ମନୋରଞ୍ଜନ ପ୍ରଦାନ କରୁଛନ୍ତି; ଆପଣ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ପୂର୍ବରୁ ଏୟାରଲାଇନର ଆପ୍ ଡାଉନଲୋଡ୍ କରିଛନ୍ତି। ଯାତ୍ରା ସମୟରେ ନିଜକୁ ମନୋରଞ୍ଜନ କରିବା ପାଇଁ ଆପଣଙ୍କର ପସନ୍ଦର ପଢ଼ିବା ସାମଗ୍ରୀ କିମ୍ବା ଇ-ବୁକ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ।",
  "raw": "ଏୟାରଲାଇନ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ଅବଧି ଉପରେ ଆଧାର କରି ଅନବୋର୍ଡ ସେବାଗୁଡ଼ିକ ଭିନ୍ନ ହୋଇଥାଏ। ସର୍ଟ-ହଲ୍ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ କିଣିବା ପାଇଁ ସ୍ନାକ୍ସ ଏବଂ ପାନୀୟର ସୀମିତ ଚୟନ ପ୍ରଦାନ କରନ୍ତି। ଏୟାର ଇଣ୍ଡିଆ ଦ୍ୱାରା ପରିଚାଳିତ ଦୀର୍ଘ ଫ୍ଲାଇଟ୍ ଗୁଡ଼ିକରେ ମାଗଣା ଭୋଜନ ଅନ୍ତର୍ଭୁକ୍ତ। ଅନେକ ଏୟାରଲାଇନ୍ ବର୍ତ୍ତମାନ ବ୍ୟକ୍ତିଗତ ଉପକରଣ ମାଧ୍ୟମରେ ଇନଫ୍ଲାଇଟ୍ ମନୋରଞ୍ଜନ ପ୍ରଦାନ କରୁଛନ୍ତି; ଆପଣ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ପୂର୍ବରୁ ଏୟାରଲାଇନର ଆପ୍ ଡାଉନଲୋଡ୍ କରିଛନ୍ତି। ଯାତ୍ରା ସମୟରେ ନିଜକୁ ମନୋରଞ୍ଜନ କରିବା ପାଇଁ ଆପଣଙ୍କର ପସନ୍ଦର ପଢ଼ିବା ସାମଗ୍ରୀ କିମ୍ବା ଇ-ବୁକ୍ ଡାଉନଲୋଡ୍ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ଏୟାରପୋର୍ଟ ସୁରକ୍ଷା ଏକ ମାନକ ପ୍ରକ୍ରିୟା ଅଟେ। ଘରୋଇ ବିମାନ ପାଇଁ ଆପଣଙ୍କ ନିର୍ଧାରିତ ଯାତ୍ରାର ଅତିକମରେ 2 ଘଣ୍ଟା ପୂର୍ବରୁ ପହଞ୍ଚନ୍ତୁ। ଆପଣଙ୍କ ବୋର୍ଡିଂ ପାସ୍ ଏବଂ ଏକ ବୈଧ ଫଟୋ ପରିଚୟ ପତ୍ର (ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ, କିମ୍ବା ପାସପୋର୍ଟ) ସହଜରେ ଉପଲବ୍ଧ ରଖନ୍ତୁ। ସୁରକ୍ଷା ଯାଞ୍ଚ ସମୟ ସାପେକ୍ଷ ହୋଇପାରେ, ବିଶେଷ କରି ଅଧିକ ଭିଡ଼ ସମୟରେ। ଲାପଟପ୍ ଏବଂ ଟାବଲେଟ୍ ପରି ଇଲେକ୍ଟ୍ରୋନିକ୍ ଉପକରଣଗୁଡ଼ିକୁ ଆପଣଙ୍କ ବ୍ୟାଗରୁ ବାହାର କରି ପୃଥକ ଟ୍ରେରେ ରଖିବା ଆବଶ୍ୟକ। ପ୍ରକ୍ରିୟାକୁ ତ୍ୱରାନ୍ୱିତ କରିବା ପାଇଁ ସୁରକ୍ଷା କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀ ପାଳନ କରନ୍ତୁ।",
  "normalised": "ଏୟାରପୋର୍ଟ ସୁରକ୍ଷା ଏକ ମାନକ ପ୍ରକ୍ରିୟା ଅଟେ। ଘରୋଇ ବିମାନ ପାଇଁ ଆପଣଙ୍କ ନିର୍ଧାରିତ ଯାତ୍ରାର ଅତିକମରେ ଦୁଇ ଘଣ୍ଟା ପୂର୍ବରୁ ପହଞ୍ଚନ୍ତୁ। ଆପଣଙ୍କ ବୋର୍ଡିଂ ପାସ୍ ଏବଂ ଏକ ବୈଧ ଫଟୋ ଆଇ-ଡି (ଆଧାର କାର୍ଡ, ପି-ଏ-ଏନ୍ କାର୍ଡ, କିମ୍ବା ପାସପୋର୍ଟ) ସହଜରେ ଉପଲବ୍ଧ ରଖନ୍ତୁ। ସୁରକ୍ଷା ଯାଞ୍ଚ ସମୟ ସାପେକ୍ଷ ହୋଇପାରେ, ବିଶେଷ କରି ଅଧିକ ଭିଡ଼ ସମୟରେ। ଲାପଟପ୍ ଏବଂ ଟାବଲେଟ୍ ପରି ଇଲେକ୍ଟ୍ରୋନିକ୍ ଉପକରଣଗୁଡ଼ିକୁ ଆପଣଙ୍କ ବ୍ୟାଗରୁ ବାହାର କରି ପୃଥକ ଟ୍ରେରେ ରଖିବା ଆବଶ୍ୟକ। ପ୍ରକ୍ରିୟାକୁ ତ୍ୱରାନ୍ୱିତ କରିବା ପାଇଁ ସୁରକ୍ଷା କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀ ପାଳନ କରନ୍ତୁ।",
  "raw": "ଏୟାରପୋର୍ଟ ସୁରକ୍ଷା ଏକ ମାନକ ପ୍ରକ୍ରିୟା ଅଟେ। ଘରୋଇ ବିମାନ ପାଇଁ ଆପଣଙ୍କ ନିର୍ଧାରିତ ଯାତ୍ରାର ଅତିକମରେ 2 ଘଣ୍ଟା ପୂର୍ବରୁ ପହଞ୍ଚନ୍ତୁ। ଆପଣଙ୍କ ବୋର୍ଡିଂ ପାସ୍ ଏବଂ ଏକ ବୈଧ ଫଟୋ ପରିଚୟ ପତ୍ର (ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ, କିମ୍ବା ପାସପୋର୍ଟ) ସହଜରେ ଉପଲବ୍ଧ ରଖନ୍ତୁ। ସୁରକ୍ଷା ଯାଞ୍ଚ ସମୟ ସାପେକ୍ଷ ହୋଇପାରେ, ବିଶେଷ କରି ଅଧିକ ଭିଡ଼ ସମୟରେ। ଲାପଟପ୍ ଏବଂ ଟାବଲେଟ୍ ପରି ଇଲେକ୍ଟ୍ରୋନିକ୍ ଉପକରଣଗୁଡ଼ିକୁ ଆପଣଙ୍କ ବ୍ୟାଗରୁ ବାହାର କରି ପୃଥକ ଟ୍ରେରେ ରଖିବା ଆବଶ୍ୟକ। ପ୍ରକ୍ରିୟାକୁ ତ୍ୱରାନ୍ୱିତ କରିବା ପାଇଁ ସୁରକ୍ଷା କର୍ମଚାରୀଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀ ପାଳନ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ। ବିମାନ ବିଳମ୍ବ ଏବଂ ବାତିଲ୍ ହେବା କିଛି ଅସାଧାରଣ ନୁହେଁ, ବିଶେଷକରି ମୌସୁମୀ ସମୟରେ। ଏୟାରଲାଇନ୍ସ ସାଧାରଣତଃ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ବିଜ୍ଞପ୍ତି ପଠାନ୍ତି, କିନ୍ତୁ ଏୟାରଲାଇନ୍ସର ୱେବସାଇଟ୍ କିମ୍ବା ଆପରେ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଭଲ। ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ପାଇଁ PNR ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ। ଅଧିକାଂଶ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ଏକ ଆରାମଦାୟକ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଯାତ୍ରା ଅନୁଭୂତି ପ୍ରଦାନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। ଭଲ ଭାବରେ ଅବଗତ ଏବଂ ପ୍ରସ୍ତୁତ ହୋଇ, ଆପଣ ଭାରତର ବିବିଧ ଭୂମିରେ ଏକ ଅସୁବିଧାମୁକ୍ତ ଯାତ୍ରା ନିଶ୍ଚିତ କରିପାରିବେ।",
  "normalised": "ଶେଷରେ, ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ। ବିମାନ ବିଳମ୍ବ ଏବଂ ବାତିଲ୍ ହେବା କିଛି ଅସାଧାରଣ ନୁହେଁ, ବିଶେଷକରି ମୌସୁମୀ ସମୟରେ। ଏୟାରଲାଇନ୍ସ ସାଧାରଣତଃ S-M-S କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ବିଜ୍ଞପ୍ତି ପଠାନ୍ତି, କିନ୍ତୁ ଏୟାରଲାଇନ୍ସର ୱେବସାଇଟ୍ କିମ୍ବା ଆପରେ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଭଲ। ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ପାଇଁ P-N-R ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ। ଅଧିକାଂଶ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ଏକ ଆରାମଦାୟକ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଯାତ୍ରା ଅନୁଭୂତି ପ୍ରଦାନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। ଭଲ ଭାବରେ ଅବଗତ ଏବଂ ପ୍ରସ୍ତୁତ ହୋଇ, ଆପଣ ଭାରତର ବିବିଧ ଭୂମିରେ ଏକ ଅସୁବିଧାମୁକ୍ତ ଯାତ୍ରା ନିଶ୍ଚିତ କରିପାରିବେ।",
  "raw": "ଶେଷରେ, ବିମାନବନ୍ଦରକୁ ଯିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ମନେରଖନ୍ତୁ। ବିମାନ ବିଳମ୍ବ ଏବଂ ବାତିଲ୍ ହେବା କିଛି ଅସାଧାରଣ ନୁହେଁ, ବିଶେଷକରି ମୌସୁମୀ ସମୟରେ। ଏୟାରଲାଇନ୍ସ ସାଧାରଣତଃ SMS କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ବିଜ୍ଞପ୍ତି ପଠାନ୍ତି, କିନ୍ତୁ ଏୟାରଲାଇନ୍ସର ୱେବସାଇଟ୍ କିମ୍ବା ଆପରେ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ସର୍ବଦା ଭଲ। ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଯାଞ୍ଚ କରିବା ପାଇଁ PNR ନମ୍ବର ଅତ୍ୟାବଶ୍ୟକ। ଅଧିକାଂଶ ଭାରତୀୟ ଏୟାରଲାଇନ୍ସ ଏକ ଆରାମଦାୟକ ଏବଂ ନିର୍ଭରଯୋଗ୍ୟ ଯାତ୍ରା ଅନୁଭୂତି ପ୍ରଦାନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି। ଭଲ ଭାବରେ ଅବଗତ ଏବଂ ପ୍ରସ୍ତୁତ ହୋଇ, ଆପଣ ଭାରତର ବିବିଧ ଭୂମିରେ ଏକ ଅସୁବିଧାମୁକ୍ତ ଯାତ୍ରା ନିଶ୍ଚିତ କରିପାରିବେ।"
}
```
