```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ତୁମେ ଭାରତ ଭିତରେ ଉଡ଼ାଣ କରିବାକୁ ଭାବୁଛ, ଏହେ? ମୁଁ ତୁମକୁ କହିବି, ସଠିକ୍ ଏୟାରଲାଇନ୍ ଚୟନ କରିବା ତୁମର ଯାତ୍ରାକୁ ଗଢ଼ିପାରେ କିମ୍ବା ଭାଙ୍ଗିପାରେ! ଏହା କେବଳ ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B କୁ ଯିବା ବିଷୟରେ ନୁହେଁ, ଏହା ଅନୁଭୂତି ବିଷୟରେ, *ୟାର୍*! ବିଳମ୍ବିତ ଫ୍ଲାଇଟ୍ ଯୋଗୁଁ ଚାପଗ୍ରସ୍ତ ହୋଇ ତୁମେ ତୁମର ଗୋଆ ଛୁଟି ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁନାହଁ, ଠିକ୍ ତ?",
  "normalised": "ଓକେ, ତେଣୁ ତୁମେ ଭାରତ ଭିତରେ ଉଡ଼ାଣ କରିବାକୁ ଭାବୁଛ, ଏହେ? ମୁଁ ତୁମକୁ କହିବି, ସଠିକ୍ ଏୟାରଲାଇନ୍ ଚୟନ କରିବା ତୁମର ଯାତ୍ରାକୁ ଗଢ଼ିପାରେ କିମ୍ବା ଭାଙ୍ଗିପାରେ! ଏହା କେବଳ ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B କୁ ଯିବା ବିଷୟରେ ନୁହେଁ, ଏହା ଅନୁଭୂତି ବିଷୟରେ, ୟାର୍! ବିଳମ୍ବିତ ଫ୍ଲାଇଟ୍ ଯୋଗୁଁ ଚାପଗ୍ରସ୍ତ ହୋଇ ତୁମେ ତୁମର ଗୋଆ ଛୁଟି ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁନାହଁ, ଠିକ୍ ତ?",
  "raw": "ଓକେ, ତେଣୁ ତୁମେ ଭାରତ ଭିତରେ ଉଡ଼ାଣ କରିବାକୁ ଭାବୁଛ, ଏହେ? ମୁଁ ତୁମକୁ କହିବି, ସଠିକ୍ ଏୟାରଲାଇନ୍ ଚୟନ କରିବା ତୁମର ଯାତ୍ରାକୁ ଗଢ଼ିପାରେ କିମ୍ବା ଭାଙ୍ଗିପାରେ! ଏହା କେବଳ ପଏଣ୍ଟ A ରୁ ପଏଣ୍ଟ B କୁ ଯିବା ବିଷୟରେ ନୁହେଁ, ଏହା ଅନୁଭୂତି ବିଷୟରେ, *ୟାର୍*! ବିଳମ୍ବିତ ଫ୍ଲାଇଟ୍ ଯୋଗୁଁ ଚାପଗ୍ରସ୍ତ ହୋଇ ତୁମେ ତୁମର ଗୋଆ ଛୁଟି ଆରମ୍ଭ କରିବାକୁ ଚାହୁଁନାହଁ, ଠିକ୍ ତ?"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ମୁଁ ସେମାନଙ୍କ ମଧ୍ୟରୁ ପ୍ରାୟ ସମସ୍ତଙ୍କୁ ଅତି କମରେ ଥରେ ଉଡ଼ାଇଛି। SpiceJet ପ୍ରାୟତଃ ଶସ୍ତା, ଯେପରି ଦିଲ୍ଲୀ-ମୁମ୍ବାଇ ଫ୍ଲାଇଟ୍ ପାଇଁ ₹3500 ଯଦି ଆପଣ ଆଗୁଆ ବୁକ୍ କରନ୍ତି (ଧରାଯାଉ, 2 ମାସ?)। କିନ୍ତୁ, ଆପଣ ଜାଣନ୍ତି, ଆପଣ ଯାହା ଦେୟ ଦିଅନ୍ତି ତାହା ପାଆନ୍ତି। ମୁଁ ଶୁଣିଛି ଯେ ସେମାନଙ୍କର ବେଳେ ବେଳେ ବିଳମ୍ବ ହୁଏ ଏବଂ, ଆହେମ, *ବଜେଟ୍* ସ୍ନାକ୍ସ। ଏକ ଭଲ *ସମୋସା* ବିରୁଦ୍ଧରେ କିଛି ନୁହେଁ, କିନ୍ତୁ ମୁଁ 2 ଘଣ୍ଟାର ଫ୍ଲାଇଟରେ ଆଉ କିଛି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ପସନ୍ଦ କରେ।",
  "normalised": "ବର୍ତ୍ତମାନ, ମୁଁ ସେମାନଙ୍କ ମଧ୍ୟରୁ ପ୍ରାୟ ସମସ୍ତଙ୍କୁ ଅତି କମରେ ଥରେ ଉଡ଼ାଇଛି। SpiceJet ପ୍ରାୟତଃ ଶସ୍ତା, ଯେପରି ଦିଲ୍ଲୀ-ମୁମ୍ବାଇ ଫ୍ଲାଇଟ୍ ପାଇଁ ଟଙ୍କା ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଯଦି ଆପଣ ଆଗୁଆ ବୁକ୍ କରନ୍ତି (ଧରାଯାଉ, ଦୁଇ ମାସ?)। କିନ୍ତୁ, ଆପଣ ଜାଣନ୍ତି, ଆପଣ ଯାହା ଦେୟ ଦିଅନ୍ତି ତାହା ପାଆନ୍ତି। ମୁଁ ଶୁଣିଛି ଯେ ସେମାନଙ୍କର ବେଳେ ବେଳେ ବିଳମ୍ବ ହୁଏ ଏବଂ, ଆହେମ, ବଜେଟ୍ ସ୍ନାକ୍ସ। ଏକ ଭଲ ସମୋସା ବିରୁଦ୍ଧରେ କିଛି ନୁହେଁ, କିନ୍ତୁ ମୁଁ ଦୁଇ ଘଣ୍ଟାର ଫ୍ଲାଇଟରେ ଆଉ କିଛି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ପସନ୍ଦ କରେ।",
  "raw": "ବର୍ତ୍ତମାନ, ମୁଁ ସେମାନଙ୍କ ମଧ୍ୟରୁ ପ୍ରାୟ ସମସ୍ତଙ୍କୁ ଅତି କମରେ ଥରେ ଉଡ଼ାଇଛି। SpiceJet ପ୍ରାୟତଃ ଶସ୍ତା, ଯେପରି ଦିଲ୍ଲୀ-ମୁମ୍ବାଇ ଫ୍ଲାଇଟ୍ ପାଇଁ ₹3500 ଯଦି ଆପଣ ଆଗୁଆ ବୁକ୍ କରନ୍ତି (ଧରାଯାଉ, 2 ମାସ?)। କିନ୍ତୁ, ଆପଣ ଜାଣନ୍ତି, ଆପଣ ଯାହା ଦେୟ ଦିଅନ୍ତି ତାହା ପାଆନ୍ତି। ମୁଁ ଶୁଣିଛି ଯେ ସେମାନଙ୍କର ବେଳେ ବେଳେ ବିଳମ୍ବ ହୁଏ ଏବଂ, ଆହେମ, *ବଜେଟ୍* ସ୍ନାକ୍ସ। ଏକ ଭଲ *ସମୋସା* ବିରୁଦ୍ଧରେ କିଛି ନୁହେଁ, କିନ୍ତୁ ମୁଁ 2 ଘଣ୍ଟାର ଫ୍ଲାଇଟରେ ଆଉ କିଛି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଜିନିଷ ପସନ୍ଦ କରେ।"
}
```
```json
{
  "unnormalised": "ଇଣ୍ଡିଗୋ ସାଧାରଣତଃ ମୋର ପ୍ରଥମ ପସନ୍ଦ। ସେମାନେ ସାଧାରଣତଃ ସମୟାନୁବର୍ତ୍ତୀ, ସେମାନଙ୍କ ବିମାନଗୁଡ଼ିକ ଯଥେଷ୍ଟ ପରିଷ୍କାର ଏବଂ ସେମାନଙ୍କ ପାଖରେ କିଛି ଭଲ ଖାଦ୍ୟ ମିଳିଥାଏ ଯାହାକୁ ଆପଣ ଆଗୁଆ ବୁକ୍ କରିପାରିବେ। ଏହା ସହିତ, ସେମାନଙ୍କର ସବୁଆଡ଼େ ଫ୍ଲାଇଟ୍ ଅଛି, ଏମିତି ଲାଗୁଛି! ଗତବର୍ଷ ମୁଁ ସେମାନଙ୍କୁ କୋଲକାତାରୁ ଗୌହାଟୀ ଯାତ୍ରା କରିବା ପାଇଁ ବ୍ୟବହାର କରିଥିଲି ଏବଂ ଫ୍ଲାଇଟ୍ ଟି ସମୟାନୁବର୍ତ୍ତୀ ଥିଲା। ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ₹4800 ଦେଇଥିଲି।",
  "normalised": "ଇଣ୍ଡିଗୋ ସାଧାରଣତଃ ମୋର ପ୍ରଥମ ପସନ୍ଦ। ସେମାନେ ସାଧାରଣତଃ ସମୟାନୁବର୍ତ୍ତୀ, ସେମାନଙ୍କ ବିମାନଗୁଡ଼ିକ ଯଥେଷ୍ଟ ପରିଷ୍କାର ଏବଂ ସେମାନଙ୍କ ପାଖରେ କିଛି ଭଲ ଖାଦ୍ୟ ମିଳିଥାଏ ଯାହାକୁ ଆପଣ ଆଗୁଆ ବୁକ୍ କରିପାରିବେ। ଏହା ସହିତ, ସେମାନଙ୍କର ସବୁଆଡ଼େ ଫ୍ଲାଇଟ୍ ଅଛି, ଏମିତି ଲାଗୁଛି! ଗତବର୍ଷ ମୁଁ ସେମାନଙ୍କୁ କୋଲକାତାରୁ ଗୌହାଟୀ ଯାତ୍ରା କରିବା ପାଇଁ ବ୍ୟବହାର କରିଥିଲି ଏବଂ ଫ୍ଲାଇଟ୍ ଟି ସମୟାନୁବର୍ତ୍ତୀ ଥିଲା। ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ଚାରି ହଜାର ଆଠ ଶହ ଟଙ୍କା ଦେଇଥିଲି।",
  "raw": "ଇଣ୍ଡିଗୋ ସାଧାରଣତଃ ମୋର ପ୍ରଥମ ପସନ୍ଦ। ସେମାନେ ସାଧାରଣତଃ ସମୟାନୁବର୍ତ୍ତୀ, ସେମାନଙ୍କ ବିମାନଗୁଡ଼ିକ ଯଥେଷ୍ଟ ପରିଷ୍କାର ଏବଂ ସେମାନଙ୍କ ପାଖରେ କିଛି ଭଲ ଖାଦ୍ୟ ମିଳିଥାଏ ଯାହାକୁ ଆପଣ ଆଗୁଆ ବୁକ୍ କରିପାରିବେ। ଏହା ସହିତ, ସେମାନଙ୍କର ସବୁଆଡ଼େ ଫ୍ଲାଇଟ୍ ଅଛି, ଏମିତି ଲାଗୁଛି! ଗତବର୍ଷ ମୁଁ ସେମାନଙ୍କୁ କୋଲକାତାରୁ ଗୌହାଟୀ ଯାତ୍ରା କରିବା ପାଇଁ ବ୍ୟବହାର କରିଥିଲି ଏବଂ ଫ୍ଲାଇଟ୍ ଟି ସମୟାନୁବର୍ତ୍ତୀ ଥିଲା। ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ₹4800 ଦେଇଥିଲି।"
}
```
```json
{
  "unnormalised": "ଏୟାର ଇଣ୍ଡିଆ, ଆମର ପ୍ରିୟ *ମହାରାଜା* (ଏକ ପ୍ରକାର!), ଟାଟା ଅଧିଗ୍ରହଣ ପରଠାରୁ ନିଜର ଖେଳକୁ ବଢାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଉନ୍ନତି କରୁଛନ୍ତି, କିନ୍ତୁ ତଥାପି ବେଳେବେଳେ ଟିକେ... ଅପ୍ରତ୍ୟାଶିତ। ଯାହାହେଉ, ସେମାନେ ପ୍ରାୟତଃ କେତେକ ଛୋଟ ସହରକୁ ସିଧାସଳଖ ଉଡ଼ାଣ କରୁଥିବା ଏକମାତ୍ର ବିମାନ ଅଟନ୍ତି, ତେଣୁ ବେଳେବେଳେ ଆପଣଙ୍କର କୌଣସି ବିକଳ୍ପ ନାହିଁ! ଯେପରିକି, ଯଦି ଆପଣ ପାଟନା ଯାଉଛନ୍ତି, ତେବେ ଆପଣ ଦେଖିପାରନ୍ତି ଯେ ଏୟାର ଇଣ୍ଡିଆ ହେଉଛି ଆପଣଙ୍କର ଏକମାତ୍ର ବିକଳ୍ପ ଏବଂ ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ ଟଙ୍କା 6000 ହୋଇପାରେ।",
  "normalised": "ଏୟାର ଇଣ୍ଡିଆ, ଆମର ପ୍ରିୟ ମହାରାଜା (ଏକ ପ୍ରକାର!), ଟାଟା ଅଧିଗ୍ରହଣ ପରଠାରୁ ନିଜର ଖେଳକୁ ବଢାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଉନ୍ନତି କରୁଛନ୍ତି, କିନ୍ତୁ ତଥାପି ବେଳେବେଳେ ଟିକେ... ଅପ୍ରତ୍ୟାଶିତ। ଯାହାହେଉ, ସେମାନେ ପ୍ରାୟତଃ କେତେକ ଛୋଟ ସହରକୁ ସିଧାସଳଖ ଉଡ଼ାଣ କରୁଥିବା ଏକମାତ୍ର ବିମାନ ଅଟନ୍ତି, ତେଣୁ ବେଳେବେଳେ ଆପଣଙ୍କର କୌଣସି ବିକଳ୍ପ ନାହିଁ! ଯେପରିକି, ଯଦି ଆପଣ ପାଟନା ଯାଉଛନ୍ତି, ତେବେ ଆପଣ ଦେଖିପାରନ୍ତି ଯେ ଏୟାର ଇଣ୍ଡିଆ ହେଉଛି ଆପଣଙ୍କର ଏକମାତ୍ର ବିକଳ୍ପ ଏବଂ ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ ଟଙ୍କା ଛଅ ହଜାର ହୋଇପାରେ।",
  "raw": "ଏୟାର ଇଣ୍ଡିଆ, ଆମର ପ୍ରିୟ *ମହାରାଜା* (ଏକ ପ୍ରକାର!), ଟାଟା ଅଧିଗ୍ରହଣ ପରଠାରୁ ନିଜର ଖେଳକୁ ବଢାଇବାକୁ ଚେଷ୍ଟା କରୁଛି। ସେମାନେ ନିଶ୍ଚିତ ଭାବରେ ଉନ୍ନତି କରୁଛନ୍ତି, କିନ୍ତୁ ତଥାପି ବେଳେବେଳେ ଟିକେ... ଅପ୍ରତ୍ୟାଶିତ। ଯାହାହେଉ, ସେମାନେ ପ୍ରାୟତଃ କେତେକ ଛୋଟ ସହରକୁ ସିଧାସଳଖ ଉଡ଼ାଣ କରୁଥିବା ଏକମାତ୍ର ବିମାନ ଅଟନ୍ତି, ତେଣୁ ବେଳେବେଳେ ଆପଣଙ୍କର କୌଣସି ବିକଳ୍ପ ନାହିଁ! ଯେପରିକି, ଯଦି ଆପଣ ପାଟନା ଯାଉଛନ୍ତି, ତେବେ ଆପଣ ଦେଖିପାରନ୍ତି ଯେ ଏୟାର ଇଣ୍ଡିଆ ହେଉଛି ଆପଣଙ୍କର ଏକମାତ୍ର ବିକଳ୍ପ ଏବଂ ଏହାର ମୂଲ୍ୟ ପ୍ରାୟ ଟଙ୍କା 6000 ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ତାପରେ Vistara ଅଛି | ଆଃ, Vistara! ଯଦି ଆପଣ ଟିକେ ବିଳାସପୂର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି (ଆପେକ୍ଷିକ ଭାବରେ କହିବାକୁ ଗଲେ, ଅବଶ୍ୟ – ଆମେ ଏବେ ବି ଭାରତରେ ଘରୋଇ ବିମାନ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ!), Vistara ହେଉଛି ଏକମାତ୍ର ଉପାୟ | ସେମାନଙ୍କର ଅଧିକ ଲେଗ୍ରୁମ୍, ଉନ୍ନତ ଖାଦ୍ୟ ଏବଂ ସାଧାରଣତଃ ଏକ ସୁଖଦ ଅନୁଭୂତି ଅଛି | ସେମାନଙ୍କର ମୂଲ୍ୟ ତାହା ପ୍ରତିଫଳିତ କରେ | ମୁମ୍ବାଇ-ଦିଲ୍ଲୀ ବିମାନ ପାଇଁ අවමରେ Rs. 7500 ଦେବାକୁ ଆଶା କରନ୍ତୁ |",
  "normalised": "ତାପରେ Vistara ଅଛି | ଆଃ, Vistara! ଯଦି ଆପଣ ଟିକେ ବିଳାସପୂର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି (ଆପେକ୍ଷିକ ଭାବରେ କହିବାକୁ ଗଲେ, ଅବଶ୍ୟ – ଆମେ ଏବେ ବି ଭାରତରେ ଘରୋଇ ବିମାନ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ!), Vistara ହେଉଛି ଏକମାତ୍ର ଉପାୟ | ସେମାନଙ୍କର ଅଧିକ ଲେଗ୍ରୁମ୍, ଉନ୍ନତ ଖାଦ୍ୟ ଏବଂ ସାଧାରଣତଃ ଏକ ସୁଖଦ ଅନୁଭୂତି ଅଛି | ସେମାନଙ୍କର ମୂଲ୍ୟ ତାହା ପ୍ରତିଫଳିତ କରେ | ମୁମ୍ବାଇ-ଦିଲ୍ଲୀ ବିମାନ ପାଇଁ අවමରେ ଟଙ୍କା ସାତ ହଜାର ପାଞ୍ଚଶହ ଦେବାକୁ ଆଶା କରନ୍ତୁ |",
  "raw": "ତାପରେ Vistara ଅଛି | ଆଃ, Vistara! ଯଦି ଆପଣ ଟିକେ ବିଳାସପୂର୍ଣ୍ଣ ଚାହୁଁଛନ୍ତି (ଆପେକ୍ଷିକ ଭାବରେ କହିବାକୁ ଗଲେ, ଅବଶ୍ୟ – ଆମେ ଏବେ ବି ଭାରତରେ ଘରୋଇ ବିମାନ ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ!), Vistara ହେଉଛି ଏକମାତ୍ର ଉପାୟ | ସେମାନଙ୍କର ଅଧିକ ଲେଗ୍ରୁମ୍, ଉନ୍ନତ ଖାଦ୍ୟ ଏବଂ ସାଧାରଣତଃ ଏକ ସୁଖଦ ଅନୁଭୂତି ଅଛି | ସେମାନଙ୍କର ମୂଲ୍ୟ ତାହା ପ୍ରତିଫଳିତ କରେ | ମୁମ୍ବାଇ-ଦିଲ୍ଲୀ ବିମାନ ପାଇଁ අවමରେ Rs. 7500 ଦେବାକୁ ଆଶା କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "Akasa Air ବ୍ଲକରେ ନୂଆ ପିଲା ଅଟେ। ମୁଁ କେବଳ ଥରେ ବାଙ୍ଗାଲୋରରୁ ଚେନ୍ନାଇକୁ ସେମାନଙ୍କ ସହିତ ଉଡ଼ାଣ କରିଛି। ବିମାନଗୁଡ଼ିକ ନୂଆ ଏବଂ ସଫା ଥିଲା ଏବଂ କର୍ମଚାରୀମାନେ ମଧ୍ୟ ଭଦ୍ର ଥିଲେ। ଫ୍ଲାଇଟ୍ ମଧ୍ୟ ସମୟାନୁସାରେ ଥିଲା। ଏହି ଯାତ୍ରା ପାଇଁ ଖର୍ଚ୍ଚ ଥିଲା ଟଙ୍କା 3800।",
  "normalised": "Akasa Air ବ୍ଲକରେ ନୂଆ ପିଲା ଅଟେ। ମୁଁ କେବଳ ଥରେ ବାଙ୍ଗାଲୋରରୁ ଚେନ୍ନାଇକୁ ସେମାନଙ୍କ ସହିତ ଉଡ଼ାଣ କରିଛି। ବିମାନଗୁଡ଼ିକ ନୂଆ ଏବଂ ସଫା ଥିଲା ଏବଂ କର୍ମଚାରୀମାନେ ମଧ୍ୟ ଭଦ୍ର ଥିଲେ। ଫ୍ଲାଇଟ୍ ମଧ୍ୟ ସମୟାନୁସାରେ ଥିଲା। ଏହି ଯାତ୍ରା ପାଇଁ ଖର୍ଚ୍ଚ ଥିଲା ଟଙ୍କା ତିନି ହଜାର ଆଠ ଶହ।",
  "raw": "Akasa Air ବ୍ଲକରେ ନୂଆ ପିଲା ଅଟେ। ମୁଁ କେବଳ ଥରେ ବାଙ୍ଗାଲୋରରୁ ଚେନ୍ନାଇକୁ ସେମାନଙ୍କ ସହିତ ଉଡ଼ାଣ କରିଛି। ବିମାନଗୁଡ଼ିକ ନୂଆ ଏବଂ ସଫା ଥିଲା ଏବଂ କର୍ମଚାରୀମାନେ ମଧ୍ୟ ଭଦ୍ର ଥିଲେ। ଫ୍ଲାଇଟ୍ ମଧ୍ୟ ସମୟାନୁସାରେ ଥିଲା। ଏହି ଯାତ୍ରା ପାଇଁ ଖର୍ଚ୍ଚ ଥିଲା ଟଙ୍କା 3800।"
}
```
```json
{
  "unnormalised": "ଏବଂ ଡିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏହି ସମସ୍ତ ଏୟାରଲାଇନ୍ସର ସବୁବେଳେ ବିକ୍ରି ଚାଲିଥାଏ | ସେମାନଙ୍କର ଇମେଲ୍ ତାଲିକା ପାଇଁ ସାଇନ୍ ଅପ୍ କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କୁ ରିହାତି ମୂଲ୍ୟ ବିଷୟରେ ସୂଚନା ଦିଆଯିବ, ବିଶେଷତଃ ଅଫ୍-ସିଜନ୍ ଯାତ୍ରା ସମୟରେ (ଯେପରିକି ଦିୱାଲୀ ପରେ) | ଯଦି ଆପଣ ନିଜର ତାରିଖ ସହିତ ନମନୀୟ, ତେବେ ଆପଣ ଏକ ପ୍ରକୃତ ବୁଝାମଣା କରିପାରିବେ | ଯେପରିକି, ମୁଁ ଗତ ମାସରେ ମୌସୁମୀ ସମୟରେ ₹2999 ରେ ଦିଲ୍ଲୀରୁ ଗୋଆକୁ ଏକ ବିମାନ ଦେଖିଲି!",
  "normalised": "ଏବଂ ଡିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏହି ସମସ୍ତ ଏୟାରଲାଇନ୍ସର ସବୁବେଳେ ବିକ୍ରି ଚାଲିଥାଏ | ସେମାନଙ୍କର ଇମେଲ୍ ତାଲିକା ପାଇଁ ସାଇନ୍ ଅପ୍ କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କୁ ରିହାତି ମୂଲ୍ୟ ବିଷୟରେ ସୂଚନା ଦିଆଯିବ, ବିଶେଷତଃ ଅଫ୍-ସିଜନ୍ ଯାତ୍ରା ସମୟରେ (ଯେପରିକି ଦିୱାଲୀ ପରେ) | ଯଦି ଆପଣ ନିଜର ତାରିଖ ସହିତ ନମନୀୟ, ତେବେ ଆପଣ ଏକ ପ୍ରକୃତ ବୁଝାମଣା କରିପାରିବେ | ଯେପରିକି, ମୁଁ ମୌସୁମୀ ସମୟରେ ଗତ ମାସରେ ଦୁଇ ହଜାର ନଅ ଶହ ଅନେଶତ ଟଙ୍କାରେ ଦିଲ୍ଲୀରୁ ଗୋଆକୁ ଏକ ବିମାନ ଦେଖିଲି!",
  "raw": "ଏବଂ ଡିଲ୍ ଯାଞ୍ଚ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଏହି ସମସ୍ତ ଏୟାରଲାଇନ୍ସର ସବୁବେଳେ ବିକ୍ରି ଚାଲିଥାଏ | ସେମାନଙ୍କର ଇମେଲ୍ ତାଲିକା ପାଇଁ ସାଇନ୍ ଅପ୍ କରନ୍ତୁ, ଏବଂ ଆପଣଙ୍କୁ ରିହାତି ମୂଲ୍ୟ ବିଷୟରେ ସୂଚନା ଦିଆଯିବ, ବିଶେଷତଃ ଅଫ୍-ସିଜନ୍ ଯାତ୍ରା ସମୟରେ (ଯେପରିକି ଦିୱାଲୀ ପରେ) | ଯଦି ଆପଣ ନିଜର ତାରିଖ ସହିତ ନମନୀୟ, ତେବେ ଆପଣ ଏକ ପ୍ରକୃତ ବୁଝାମଣା କରିପାରିବେ | ଯେପରିକି, ମୁଁ ଗତ ମାସରେ ମୌସୁମୀ ସମୟରେ ₹2999 ରେ ଦିଲ୍ଲୀରୁ ଗୋଆକୁ ଏକ ବିମାନ ଦେଖିଲି!"
}
```
```json
{
  "unnormalised": "ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ସେମାନେ ନିୟମ ବଦଳାଇ ଚାଲିଛନ୍ତି। ଏବଂ ଯଦି ଆପଣ କିଛି ଭଙ୍ଗା ଜିନିଷ (ଯେପରିକି ଚେନ୍ନାଇରେ ଆପଣ ପାଇଥିବା ଏକ ପାରମ୍ପରିକ ତାଞ୍ଜୋର ଚିତ୍ର) ନେଉଛନ୍ତି, ତେବେ ଏହାକୁ ଯତ୍ନର ସହିତ ପ୍ୟାକ୍ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଏୟାରଲାଇନ୍ସ ସର୍ବଦା ଆପଣଙ୍କ ଲଗେଜ୍ ସହିତ ଭଦ୍ର ନୁହଁନ୍ତି। ଏହା ସହିତ ମନେ ରଖନ୍ତୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ପୂର୍ବରୁ 48 ଘଣ୍ଟା ପୂର୍ବରୁ ୱେବ୍ ଚେକ୍-ଇନ୍ କରିବାକୁ!",
  "normalised": "ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ସେମାନେ ନିୟମ ବଦଳାଇ ଚାଲିଛନ୍ତି। ଏବଂ ଯଦି ଆପଣ କିଛି ଭଙ୍ଗା ଜିନିଷ (ଯେପରିକି ଚେନ୍ନାଇରେ ଆପଣ ପାଇଥିବା ଏକ ପାରମ୍ପରିକ ତାଞ୍ଜୋର ଚିତ୍ର) ନେଉଛନ୍ତି, ତେବେ ଏହାକୁ ଯତ୍ନର ସହିତ ପ୍ୟାକ୍ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଏୟାରଲାଇନ୍ସ ସର୍ବଦା ଆପଣଙ୍କ ଲଗେଜ୍ ସହିତ ଭଦ୍ର ନୁହଁନ୍ତି। ଏହା ସହିତ ମନେ ରଖନ୍ତୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ପୂର୍ବରୁ ଅଠଚାଳିଶ ଘଣ୍ଟା ପୂର୍ବରୁ ୱେବ୍ ଚେକ୍-ଇନ୍ କରିବାକୁ!",
  "raw": "ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସକୁ ମଧ୍ୟ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ! ସେମାନେ ନିୟମ ବଦଳାଇ ଚାଲିଛନ୍ତି। ଏବଂ ଯଦି ଆପଣ କିଛି ଭଙ୍ଗା ଜିନିଷ (ଯେପରିକି ଚେନ୍ନାଇରେ ଆପଣ ପାଇଥିବା ଏକ ପାରମ୍ପରିକ ତାଞ୍ଜୋର ଚିତ୍ର) ନେଉଛନ୍ତି, ତେବେ ଏହାକୁ ଯତ୍ନର ସହିତ ପ୍ୟାକ୍ କରିବାକୁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଏୟାରଲାଇନ୍ସ ସର୍ବଦା ଆପଣଙ୍କ ଲଗେଜ୍ ସହିତ ଭଦ୍ର ନୁହଁନ୍ତି। ଏହା ସହିତ ମନେ ରଖନ୍ତୁ ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ପୂର୍ବରୁ 48 ଘଣ୍ଟା ପୂର୍ବରୁ ୱେବ୍ ଚେକ୍-ଇନ୍ କରିବାକୁ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ, ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ (ସେହି ଅନଲାଇନ୍ ଯାତ୍ରା ଏଗ୍ରିଗେଟର୍ ବ୍ୟବହାର କରନ୍ତୁ!), ଏବଂ ସମୀକ୍ଷା ପଢନ୍ତୁ | କୌଣସି ଗୋଟିଏ ଆକାର ସମସ୍ତଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ଉତ୍ତର ନାହିଁ | ମୋ ପାଇଁ ଯାହା କାମ କରେ ତାହା ଆପଣଙ୍କ ବଜେଟ୍, ଆପଣଙ୍କର ପ୍ରାଥମିକତା ଏବଂ ଆପଣ କେଉଁଠାକୁ ଯାଉଛନ୍ତି ତାହା ଉପରେ ନିର୍ଭର କରି ଆପଣଙ୍କ ପାଇଁ କାମ ନକରିପାରେ |",
  "normalised": "ତେଣୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ, ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ (ସେହି ଅନଲାଇନ୍ ଯାତ୍ରା ଏଗ୍ରିଗେଟର୍ ବ୍ୟବହାର କରନ୍ତୁ!), ଏବଂ ସମୀକ୍ଷା ପଢନ୍ତୁ | କୌଣସି ଗୋଟିଏ ଆକାର ସମସ୍ତଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ଉତ୍ତର ନାହିଁ | ମୋ ପାଇଁ ଯାହା କାମ କରେ ତାହା ଆପଣଙ୍କ ବଜେଟ୍, ଆପଣଙ୍କର ପ୍ରାଥମିକତା ଏବଂ ଆପଣ କେଉଁଠାକୁ ଯାଉଛନ୍ତି ତାହା ଉପରେ ନିର୍ଭର କରି ଆପଣଙ୍କ ପାଇଁ କାମ ନକରିପାରେ |",
  "raw": "ତେଣୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ, ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ (ସେହି ଅନଲାଇନ୍ ଯାତ୍ରା ଏଗ୍ରିଗେଟର୍ ବ୍ୟବହାର କରନ୍ତୁ!), ଏବଂ ସମୀକ୍ଷା ପଢନ୍ତୁ | କୌଣସି ଗୋଟିଏ ଆକାର ସମସ୍ତଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ଉତ୍ତର ନାହିଁ | ମୋ ପାଇଁ ଯାହା କାମ କରେ ତାହା ଆପଣଙ୍କ ବଜେଟ୍, ଆପଣଙ୍କର ପ୍ରାଥମିକତା ଏବଂ ଆପଣ କେଉଁଠାକୁ ଯାଉଛନ୍ତି ତାହା ଉପରେ ନିର୍ଭର କରି ଆପଣଙ୍କ ପାଇଁ କାମ ନକରିପାରେ |"
}
```
```json
{
  "unnormalised": "ଆନନ୍ଦମୟ ଯାତ୍ରା, ଏବଂ *ଜୟ ହେଉ*! ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ଗୁଡିକ ସମୟାନୁବର୍ତ୍ତୀ ହେଉ, ଆପଣଙ୍କ ବ୍ୟାଗେଜ୍ ସୁରକ୍ଷିତ ଭାବରେ ପହଞ୍ଚୁ ଏବଂ ଆପଣଙ୍କ ଚାହା ଗରମ ହେଉ! ଆପଣଙ୍କ ଆଧାର କାର୍ଡ ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କେବଳ ଯଦି ଏୟାରଲାଇନ୍ ଏହା ପାଇଁ ପଚାରେ।",
  "normalised": "ଆନନ୍ଦମୟ ଯାତ୍ରା, ଏବଂ ଜୟ ହେଉ! ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ଗୁଡିକ ସମୟାନୁବର୍ତ୍ତୀ ହେଉ, ଆପଣଙ୍କ ବ୍ୟାଗେଜ୍ ସୁରକ୍ଷିତ ଭାବରେ ପହଞ୍ଚୁ ଏବଂ ଆପଣଙ୍କ ଚାହା ଗରମ ହେଉ! ଆପଣଙ୍କ ଆଧାର କାର୍ଡ ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କେବଳ ଯଦି ଏୟାରଲାଇନ୍ ଏହା ପାଇଁ ପଚାରେ।",
  "raw": "ଆନନ୍ଦମୟ ଯାତ୍ରା, ଏବଂ *ଜୟ ହେଉ*! ଆପଣଙ୍କ ଫ୍ଲାଇଟ୍ ଗୁଡିକ ସମୟାନୁବର୍ତ୍ତୀ ହେଉ, ଆପଣଙ୍କ ବ୍ୟାଗେଜ୍ ସୁରକ୍ଷିତ ଭାବରେ ପହଞ୍ଚୁ ଏବଂ ଆପଣଙ୍କ ଚାହା ଗରମ ହେଉ! ଆପଣଙ୍କ ଆଧାର କାର୍ଡ ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ, କେବଳ ଯଦି ଏୟାରଲାଇନ୍ ଏହା ପାଇଁ ପଚାରେ।"
}
```
