```json
{
  "unnormalised": "ଓକେ ଗାଇଜ୍, ତେଣୁ ଆସନ୍ତୁ ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଭାରତ *ଭିତରେ* ଉଡ଼ାଣ ବିଷୟରେ। ମୁଁ ଗୌହାଟୀରୁ ମୁମ୍ବାଇ ଯାଏଁ ଏକ ଯାତ୍ରାରୁ ଫେରିଛି, ଦିଲ୍ଲୀରେ ଅଟକିଛି। ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ଘରୋଇ ଉଡ଼ାଣ ଅଭିଜ୍ଞତା ଏକ ମିଶ୍ରିତ ବ୍ୟାଗ୍, ନୁହେଁ କି?",
  "normalised": "ଓକେ ଗାଇଜ୍, ତେଣୁ ଆସନ୍ତୁ ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଭାରତ ଭିତରେ ଉଡ଼ାଣ ବିଷୟରେ। ମୁଁ ଗୌହାଟୀରୁ ମୁମ୍ବାଇ ଯାଏଁ ଏକ ଯାତ୍ରାରୁ ଫେରିଛି, ଦିଲ୍ଲୀରେ ଅଟକିଛି। ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ଘରୋଇ ଉଡ଼ାଣ ଅଭିଜ୍ଞତା ଏକ ମିଶ୍ରିତ ବ୍ୟାଗ୍, ନୁହେଁ କି?",
  "raw": "ଓକେ ଗାଇଜ୍, ତେଣୁ ଆସନ୍ତୁ ଇଣ୍ଡିଆନ୍ ଏୟାରୱେଜ୍ ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଭାରତ *ଭିତରେ* ଉଡ଼ାଣ ବିଷୟରେ। ମୁଁ ଗୌହାଟୀରୁ ମୁମ୍ବାଇ ଯାଏଁ ଏକ ଯାତ୍ରାରୁ ଫେରିଛି, ଦିଲ୍ଲୀରେ ଅଟକିଛି। ସତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ଘରୋଇ ଉଡ଼ାଣ ଅଭିଜ୍ଞତା ଏକ ମିଶ୍ରିତ ବ୍ୟାଗ୍, ନୁହେଁ କି?"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ବୁକିଂ କରିବା | ମୁଁ ସର୍ବଦା MakeMyTrip ଏବଂ Yatra.com ଭଳି ଅନେକ ସାଇଟ୍ ଯାଞ୍ଚ କରେ | ଲାଗୁଛି ଯେ ପ୍ରତ୍ୟେକ ଏୟାରଲାଇନ୍ କିଛି ପ୍ରକାରର \"ସେଲ୍\" କିମ୍ବା \"ରିହାତି\" ପ୍ରଦାନ କରୁଛନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କୁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ପଢିବାକୁ ପଡିବ, ଠିକ୍ କି? ମୁଁ ଶେଷରେ IndiGo ଫ୍ଲାଇଟ୍ 6E203 ବୁକ୍ କଲି, କିନ୍ତୁ କେବଳ ଶସ୍ତା ମୂଲ୍ୟ ହେତୁ SpiceJet ସହିତ ପ୍ରାୟ ଯାଇଥିଲି | ସର୍ବୋତ୍ତମ ଡିଲ୍ ଖୋଜିବା ପାଇଁ ଏହା ଏକ ନିରନ୍ତର ସଂଘର୍ଷ |",
  "normalised": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ବୁକିଂ କରିବା | ମୁଁ ସର୍ବଦା MakeMyTrip ଏବଂ Yatra.com ଭଳି ଅନେକ ସାଇଟ୍ ଯାଞ୍ଚ କରେ | ଲାଗୁଛି ଯେ ପ୍ରତ୍ୟେକ ଏୟାରଲାଇନ୍ କିଛି ପ୍ରକାରର \"ସେଲ୍\" କିମ୍ବା \"ରିହାତି\" ପ୍ରଦାନ କରୁଛନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କୁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ପଢିବାକୁ ପଡିବ, ଠିକ୍ କି? ମୁଁ ଶେଷରେ IndiGo ଫ୍ଲାଇଟ୍ ଛଅ E ଦୁଇ ଶହ ତିନି ବୁକ୍ କଲି, କିନ୍ତୁ କେବଳ ଶସ୍ତା ମୂଲ୍ୟ ହେତୁ SpiceJet ସହିତ ପ୍ରାୟ ଯାଇଥିଲି | ସର୍ବୋତ୍ତମ ଡିଲ୍ ଖୋଜିବା ପାଇଁ ଏହା ଏକ ନିରନ୍ତର ସଂଘର୍ଷ |",
  "raw": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ବୁକିଂ କରିବା | ମୁଁ ସର୍ବଦା MakeMyTrip ଏବଂ Yatra.com ଭଳି ଅନେକ ସାଇଟ୍ ଯାଞ୍ଚ କରେ | ଲାଗୁଛି ଯେ ପ୍ରତ୍ୟେକ ଏୟାରଲାଇନ୍ କିଛି ପ୍ରକାରର \"ସେଲ୍\" କିମ୍ବା \"ରିହାତି\" ପ୍ରଦାନ କରୁଛନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କୁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ପଢିବାକୁ ପଡିବ, ଠିକ୍ କି? ମୁଁ ଶେଷରେ IndiGo ଫ୍ଲାଇଟ୍ 6E203 ବୁକ୍ କଲି, କିନ୍ତୁ କେବଳ ଶସ୍ତା ମୂଲ୍ୟ ହେତୁ SpiceJet ସହିତ ପ୍ରାୟ ଯାଇଥିଲି | ସର୍ବୋତ୍ତମ ଡିଲ୍ ଖୋଜିବା ପାଇଁ ଏହା ଏକ ନିରନ୍ତର ସଂଘର୍ଷ |"
}
```
```json
{
  "unnormalised": "ତାପରେ ସମଗ୍ର ବିମାନବନ୍ଦର ଅଭିଜ୍ଞତା ଅଛି | ସୁରକ୍ଷା ଲାଇନ ସର୍ବଦା ଲମ୍ବା ହୋଇଥାଏ, ବିଶେଷତଃ ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଛୁଟି ପରି ସର୍ବୋଚ୍ଚ ସିଜନରେ | ମୁଁ ଏକ ପାୱାର ବ୍ୟାଙ୍କ (20000mAh) ନେଇ ଯାଉଥିଲି, ଏବଂ ଅଟକି ଯାଇଥିଲି – ସ୍ପଷ୍ଟତଃ, ଏହା ଆପଣଙ୍କ ହାତ ବ୍ୟାଗରେ ରହିବାକୁ ପଡିବ | ସର୍ବଦା କିଛି! ଏବଂ ବିମାନବନ୍ଦରରେ ଚା’ର ମୂଲ୍ୟ ପ୍ରାୟ 150 ଟଙ୍କା! ଡକାୟତି, ମୁଁ ତୁମକୁ କହୁଛି!",
  "normalised": "ତାପରେ ସମଗ୍ର ବିମାନବନ୍ଦର ଅଭିଜ୍ଞତା ଅଛି | ସୁରକ୍ଷା ଲାଇନ ସର୍ବଦା ଲମ୍ବା ହୋଇଥାଏ, ବିଶେଷତଃ ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଛୁଟି ପରି ସର୍ବୋଚ୍ଚ ସିଜନରେ | ମୁଁ ଏକ ପାୱାର ବ୍ୟାଙ୍କ (କୋଡିଏ ହଜାର m-A-h) ନେଇ ଯାଉଥିଲି, ଏବଂ ଅଟକି ଯାଇଥିଲି – ସ୍ପଷ୍ଟତଃ, ଏହା ଆପଣଙ୍କ ହାତ ବ୍ୟାଗରେ ରହିବାକୁ ପଡିବ | ସର୍ବଦା କିଛି! ଏବଂ ବିମାନବନ୍ଦରରେ ଚା’ର ମୂଲ୍ୟ ପ୍ରାୟ ଏକ ଶହ ପଚାଶ ଟଙ୍କା! ଡକାୟତି, ମୁଁ ତୁମକୁ କହୁଛି!",
  "raw": "ତାପରେ ସମଗ୍ର ବିମାନବନ୍ଦର ଅଭିଜ୍ଞତା ଅଛି | ସୁରକ୍ଷା ଲାଇନ ସର୍ବଦା ଲମ୍ବା ହୋଇଥାଏ, ବିଶେଷତଃ ଦୀପାବଳି କିମ୍ବା ଗ୍ରୀଷ୍ମ ଛୁଟି ପରି ସର୍ବୋଚ୍ଚ ସିଜନରେ | ମୁଁ ଏକ ପାୱାର ବ୍ୟାଙ୍କ (20000mAh) ନେଇ ଯାଉଥିଲି, ଏବଂ ଅଟକି ଯାଇଥିଲି – ସ୍ପଷ୍ଟତଃ, ଏହା ଆପଣଙ୍କ ହାତ ବ୍ୟାଗରେ ରହିବାକୁ ପଡିବ | ସର୍ବଦା କିଛି! ଏବଂ ବିମାନବନ୍ଦରରେ ଚା’ର ମୂଲ୍ୟ ପ୍ରାୟ 150 ଟଙ୍କା! ଡକାୟତି, ମୁଁ ତୁମକୁ କହୁଛି!"
}
```
```json
{
  "unnormalised": "ପ୍ଲସ ପାର୍ଶ୍ଵରେ, ଗତ କିଛି ବର୍ଷ ମଧ୍ୟରେ ଅନେକ ବିମାନବନ୍ଦର ପ୍ରକୃତରେ ଉନ୍ନତି ହୋଇଛି | ଦିଲ୍ଲୀର ଟର୍ମିନାଲ 3 ବହୁତ ସୁନ୍ଦର, ଏବଂ ଗୌହାଟୀ ପରି ଛୋଟ ବିମାନବନ୍ଦରଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ଉନ୍ନତି ପାଇଛନ୍ତି | ମାଗଣା ୱାଇ-ଫାଇ ମଧ୍ୟ ସମୟ ବିତାଇବା ପାଇଁ ଏକ ଉଦ୍ଧାରକାରୀ ଅଟେ | ଯଦିଓ ଅନ୍ୟ କେତେ ଲୋକ ଭିଡିଓ ଡାଉନଲୋଡ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ତାହା ଉପରେ ଗତି ନିର୍ଭର କରେ |",
  "normalised": "ପ୍ଲସ ପାର୍ଶ୍ଵରେ, ଗତ କିଛି ବର୍ଷ ମଧ୍ୟରେ ଅନେକ ବିମାନବନ୍ଦର ପ୍ରକୃତରେ ଉନ୍ନତି ହୋଇଛି | ଦିଲ୍ଲୀର ଟର୍ମିନାଲ ତିନି ବହୁତ ସୁନ୍ଦର, ଏବଂ ଗୌହାଟୀ ପରି ଛୋଟ ବିମାନବନ୍ଦରଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ଉନ୍ନତି ପାଇଛନ୍ତି | ମାଗଣା ୱାଇ-ଫାଇ ମଧ୍ୟ ସମୟ ବିତାଇବା ପାଇଁ ଏକ ଉଦ୍ଧାରକାରୀ ଅଟେ | ଯଦିଓ ଅନ୍ୟ କେତେ ଲୋକ ଭିଡିଓ ଡାଉନଲୋଡ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ତାହା ଉପରେ ଗତି ନିର୍ଭର କରେ |",
  "raw": "ପ୍ଲସ ପାର୍ଶ୍ଵରେ, ଗତ କିଛି ବର୍ଷ ମଧ୍ୟରେ ଅନେକ ବିମାନବନ୍ଦର ପ୍ରକୃତରେ ଉନ୍ନତି ହୋଇଛି | ଦିଲ୍ଲୀର ଟର୍ମିନାଲ 3 ବହୁତ ସୁନ୍ଦର, ଏବଂ ଗୌହାଟୀ ପରି ଛୋଟ ବିମାନବନ୍ଦରଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ଉନ୍ନତି ପାଇଛନ୍ତି | ମାଗଣା ୱାଇ-ଫାଇ ମଧ୍ୟ ସମୟ ବିତାଇବା ପାଇଁ ଏକ ଉଦ୍ଧାରକାରୀ ଅଟେ | ଯଦିଓ ଅନ୍ୟ କେତେ ଲୋକ ଭିଡିଓ ଡାଉନଲୋଡ୍ କରିବା ପାଇଁ ସଂଘର୍ଷ କରୁଛନ୍ତି ତାହା ଉପରେ ଗତି ନିର୍ଭର କରେ |"
}
```
```json
{
  "unnormalised": "ଏବେ, ଫ୍ଲାଇଟ୍ ନିଜେ। ଏହିଠାରେ ଜିନିଷଗୁଡ଼ିକ ବାସ୍ତବରେ ମଜାଦାର ହୋଇପାରେ। ମୋର ଫ୍ଲାଇଟ୍ “ଅପରେସନାଲ କାରଣ” (ଯାହା ବି ହେଉ!) ପାଇଁ 4 ଘଣ୍ଟା ବିଳମ୍ବ ହୋଇଛି। ତାପରେ ତୁମେ ଅନ୍ୟ ସମସ୍ତଙ୍କ ସହିତ ଗେଟ୍‌ରେ ଅଟକି ରହି ଚାର୍ଜିଂ ପଏଣ୍ଟ ପାଇଁ ଖୋଜାଖୋଜି କରୁଛ। କିନ୍ତୁ ଯେତେବେଳେ ଜିନିଷ ସମୟାନୁସାରେ ଥାଏ, ଏହା ସାଧାରଣତଃ ସୁଗମ ହୋଇଥାଏ। କ୍ୟାବିନ କ୍ରୁ ସାଧାରଣତଃ ଭଦ୍ର ଅଟନ୍ତି, ଏବଂ ସୁରକ୍ଷା ଡେମୋଗୁଡ଼ିକ… ଠିକ ଅଛି, ତୁମେ ସେଗୁଡ଼ିକୁ କୋଟିଏ ଥର ଦେଖିଛ, ନୁହେଁ କି?",
  "normalised": "ଏବେ, ଫ୍ଲାଇଟ୍ ନିଜେ। ଏହିଠାରେ ଜିନିଷଗୁଡ଼ିକ ବାସ୍ତବରେ ମଜାଦାର ହୋଇପାରେ। ମୋର ଫ୍ଲାଇଟ୍ “ଅପରେସନାଲ କାରଣ” (ଯାହା ବି ହେଉ!) ପାଇଁ ଚାରି ଘଣ୍ଟା ବିଳମ୍ବ ହୋଇଛି। ତାପରେ ତୁମେ ଅନ୍ୟ ସମସ୍ତଙ୍କ ସହିତ ଗେଟ୍‌ରେ ଅଟକି ରହି ଚାର୍ଜିଂ ପଏଣ୍ଟ ପାଇଁ ଖୋଜାଖୋଜି କରୁଛ। କିନ୍ତୁ ଯେତେବେଳେ ଜିନିଷ ସମୟାନୁସାରେ ଥାଏ, ଏହା ସାଧାରଣତଃ ସୁଗମ ହୋଇଥାଏ। କ୍ୟାବିନ କ୍ରୁ ସାଧାରଣତଃ ଭଦ୍ର ଅଟନ୍ତି, ଏବଂ ସୁରକ୍ଷା ଡେମୋଗୁଡ଼ିକ… ଠିକ ଅଛି, ତୁମେ ସେଗୁଡ଼ିକୁ କୋଟିଏ ଥର ଦେଖିଛ, ନୁହେଁ କି?",
  "raw": "ଏବେ, ଫ୍ଲାଇଟ୍ ନିଜେ। ଏହିଠାରେ ଜିନିଷଗୁଡ଼ିକ ବାସ୍ତବରେ ମଜାଦାର ହୋଇପାରେ। ମୋର ଫ୍ଲାଇଟ୍ “ଅପରେସନାଲ କାରଣ” (ଯାହା ବି ହେଉ!) ପାଇଁ 4 ଘଣ୍ଟା ବିଳମ୍ବ ହୋଇଛି। ତାପରେ ତୁମେ ଅନ୍ୟ ସମସ୍ତଙ୍କ ସହିତ ଗେଟ୍‌ରେ ଅଟକି ରହି ଚାର୍ଜିଂ ପଏଣ୍ଟ ପାଇଁ ଖୋଜାଖୋଜି କରୁଛ। କିନ୍ତୁ ଯେତେବେଳେ ଜିନିଷ ସମୟାନୁସାରେ ଥାଏ, ଏହା ସାଧାରଣତଃ ସୁଗମ ହୋଇଥାଏ। କ୍ୟାବିନ କ୍ରୁ ସାଧାରଣତଃ ଭଦ୍ର ଅଟନ୍ତି, ଏବଂ ସୁରକ୍ଷା ଡେମୋଗୁଡ଼ିକ… ଠିକ ଅଛି, ତୁମେ ସେଗୁଡ଼ିକୁ କୋଟିଏ ଥର ଦେଖିଛ, ନୁହେଁ କି?"
}
```
```json
{
  "unnormalised": "ଖାଦ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିମାନ ଖାଦ୍ୟ ହେଉଛି ବିମାନ ଖାଦ୍ୟ। ମୁଁ ସାଧାରଣତଃ ମାଗଣା ପାଣି ସହିତ ରହିଥାଏ ଏବଂ ବୋଧହୁଏ କୁରକୁର ପ୍ୟାକେଟ୍ କିଣିଥାଏ (₹30)। କେତେକ ଏୟାରଲାଇନ୍ ଅତିରିକ୍ତ 500 ଟଙ୍କା କିମ୍ବା ଏହାଠାରୁ ଅଧିକରେ ଅନଲାଇନରେ ପ୍ରି-ବୁକିଂ ମିଲ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କେବେ ହେଲେ ଚିନ୍ତା କରେ ନାହିଁ। ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ କିଛି ଧରିବାକୁ ପସନ୍ଦ କରେ।",
  "normalised": "ଖାଦ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିମାନ ଖାଦ୍ୟ ହେଉଛି ବିମାନ ଖାଦ୍ୟ। ମୁଁ ସାଧାରଣତଃ ମାଗଣା ପାଣି ସହିତ ରହିଥାଏ ଏବଂ ବୋଧହୁଏ କୁରକୁର ପ୍ୟାକେଟ୍ କିଣିଥାଏ (ଟଙ୍କା ତିରିଶ)। କେତେକ ଏୟାରଲାଇନ୍ ଅତିରିକ୍ତ ଟଙ୍କା ପାଞ୍ଚ ଶହ କିମ୍ବା ଏହାଠାରୁ ଅଧିକରେ ଅନଲାଇନରେ ପ୍ରି-ବୁକିଂ ମିଲ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କେବେ ହେଲେ ଚିନ୍ତା କରେ ନାହିଁ। ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ କିଛି ଧରିବାକୁ ପସନ୍ଦ କରେ।",
  "raw": "ଖାଦ୍ୟ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବିମାନ ଖାଦ୍ୟ ହେଉଛି ବିମାନ ଖାଦ୍ୟ। ମୁଁ ସାଧାରଣତଃ ମାଗଣା ପାଣି ସହିତ ରହିଥାଏ ଏବଂ ବୋଧହୁଏ କୁରକୁର ପ୍ୟାକେଟ୍ କିଣିଥାଏ (₹30)। କେତେକ ଏୟାରଲାଇନ୍ ଅତିରିକ୍ତ 500 ଟଙ୍କା କିମ୍ବା ଏହାଠାରୁ ଅଧିକରେ ଅନଲାଇନରେ ପ୍ରି-ବୁକିଂ ମିଲ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ମୁଁ କେବେ ହେଲେ ଚିନ୍ତା କରେ ନାହିଁ। ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଏବଂ ଗନ୍ତବ୍ୟ ସ୍ଥଳରେ କିଛି ଧରିବାକୁ ପସନ୍ଦ କରେ।"
}
```
```json
{
  "unnormalised": "ସମୟରେ ଅବତରଣ କରିବା? ତାହା ସର୍ବଦା ଏକ ଜୁଆ। ମୋର IndiGo ବିମାନ ମୁମ୍ବାଇରେ ପ୍ରକୃତରେ 15 ମିନିଟ୍ ପୂର୍ବରୁ ଅବତରଣ କରିଥିଲା। କିନ୍ତୁ ମୋର ଅନ୍ୟ ବିମାନଗୁଡିକ ଥିଲା ଯାହା ବାୟୁ ପ୍ରବାହ ହେତୁ ଅବତରଣ କରିବା ପୂର୍ବରୁ 30 ମିନିଟ୍ ଧରି ବୃତ୍ତାକାର ହୋଇଥିଲା। ହାଓ୍ଵ। ତୁମେ କେବେ ଜାଣିପାରିବ ନାହିଁ।",
  "normalised": "ସମୟରେ ଅବତରଣ କରିବା? ତାହା ସର୍ବଦା ଏକ ଜୁଆ। ମୋର IndiGo ବିମାନ ମୁମ୍ବାଇରେ ପ୍ରକୃତରେ ପନ୍ଦର ମିନିଟ୍ ପୂର୍ବରୁ ଅବତରଣ କରିଥିଲା। କିନ୍ତୁ ମୋର ଅନ୍ୟ ବିମାନଗୁଡିକ ଥିଲା ଯାହା ବାୟୁ ପ୍ରବାହ ହେତୁ ଅବତରଣ କରିବା ପୂର୍ବରୁ ତିରିଶ ମିନିଟ୍ ଧରି ବୃତ୍ତାକାର ହୋଇଥିଲା। ହାଓ୍ଵ। ତୁମେ କେବେ ଜାଣିପାରିବ ନାହିଁ।",
  "raw": "ସମୟରେ ଅବତରଣ କରିବା? ତାହା ସର୍ବଦା ଏକ ଜୁଆ। ମୋର IndiGo ବିମାନ ମୁମ୍ବାଇରେ ପ୍ରକୃତରେ 15 ମିନିଟ୍ ପୂର୍ବରୁ ଅବତରଣ କରିଥିଲା। କିନ୍ତୁ ମୋର ଅନ୍ୟ ବିମାନଗୁଡିକ ଥିଲା ଯାହା ବାୟୁ ପ୍ରବାହ ହେତୁ ଅବତରଣ କରିବା ପୂର୍ବରୁ 30 ମିନିଟ୍ ଧରି ବୃତ୍ତାକାର ହୋଇଥିଲା। ହାଓ୍ଵ। ତୁମେ କେବେ ଜାଣିପାରିବ ନାହିଁ।"
}
```
```json
{
  "unnormalised": "ସାମଗ୍ରିକ ଭାବେ, ଉଡ଼ାଣ ଭାରତୀୟ ଏୟାରୱେଜ୍ ହେଉଛି... ଏକ ଅନୁଭୂତି। ଏହା ଅନ୍ୟ ଦେଶ ତୁଳନାରେ ଅପେକ୍ଷାକୃତ ଶସ୍ତା, କିନ୍ତୁ ଆପଣଙ୍କୁ ବିଳମ୍ବ, ଭିଡ଼ ଏୟାରପୋର୍ଟ ଏବଂ ଅଧିକ ମୂଲ୍ୟରେ ଚା’ ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବାକୁ ପଡ଼ିବ। କେବଳ ଧର୍ଯ୍ୟ, ଏକ ଭଲ ବହି ଏବଂ କିଛି ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କରନ୍ତୁ। ଏବଂ ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଯାଞ୍ଚ କରନ୍ତୁ – ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଅତିରିକ୍ତ ଫି ସହିତ ଡିଙ୍ଗ ହେବା ଏକ ଦୁଃସ୍ୱପ୍ନ (ସୀମାଠାରୁ ଅଧିକ ପ୍ରତି କେଜି ପିଛା ୩୦୦ ଟଙ୍କା)! ସୁରକ୍ଷିତ ଯାତ୍ରା, ବନ୍ଧୁଗଣ!",
  "normalised": "ସାମଗ୍ରିକ ଭାବେ, ଉଡ଼ାଣ ଭାରତୀୟ ଏୟାରୱେଜ୍ ହେଉଛି... ଏକ ଅନୁଭୂତି। ଏହା ଅନ୍ୟ ଦେଶ ତୁଳନାରେ ଅପେକ୍ଷାକୃତ ଶସ୍ତା, କିନ୍ତୁ ଆପଣଙ୍କୁ ବିଳମ୍ବ, ଭିଡ଼ ଏୟାରପୋର୍ଟ ଏବଂ ଅଧିକ ମୂଲ୍ୟରେ ଚା’ ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବାକୁ ପଡ଼ିବ। କେବଳ ଧର୍ଯ୍ୟ, ଏକ ଭଲ ବହି ଏବଂ କିଛି ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କରନ୍ତୁ। ଏବଂ ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଯାଞ୍ଚ କରନ୍ତୁ – ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଅତିରିକ୍ତ ଫି ସହିତ ଡିଙ୍ଗ ହେବା ଏକ ଦୁଃସ୍ୱପ୍ନ (ସୀମାଠାରୁ ଅଧିକ ପ୍ରତି କିଗ୍ରା ପିଛା ତିନି ଶହ ଟଙ୍କା)! ସୁରକ୍ଷିତ ଯାତ୍ରା, ବନ୍ଧୁଗଣ!",
  "raw": "ସାମଗ୍ରିକ ଭାବେ, ଉଡ଼ାଣ ଭାରତୀୟ ଏୟାରୱେଜ୍ ହେଉଛି... ଏକ ଅନୁଭୂତି। ଏହା ଅନ୍ୟ ଦେଶ ତୁଳନାରେ ଅପେକ୍ଷାକୃତ ଶସ୍ତା, କିନ୍ତୁ ଆପଣଙ୍କୁ ବିଳମ୍ବ, ଭିଡ଼ ଏୟାରପୋର୍ଟ ଏବଂ ଅଧିକ ମୂଲ୍ୟରେ ଚା’ ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବାକୁ ପଡ଼ିବ। କେବଳ ଧର୍ଯ୍ୟ, ଏକ ଭଲ ବହି ଏବଂ କିଛି ସ୍ନାକ୍ସ ପ୍ୟାକ୍ କରନ୍ତୁ। ଏବଂ ସର୍ବଦା ବ୍ୟାଗେଜ୍ ଆଲାଉନ୍ସ ଯାଞ୍ଚ କରନ୍ତୁ – ଚେକ୍-ଇନ୍ କାଉଣ୍ଟରରେ ଅତିରିକ୍ତ ଫି ସହିତ ଡିଙ୍ଗ ହେବା ଏକ ଦୁଃସ୍ୱପ୍ନ (ସୀମାଠାରୁ ଅଧିକ ପ୍ରତି କେଜି ପିଛା ୩୦୦ ଟଙ୍କା)! ସୁରକ୍ଷିତ ଯାତ୍ରା, ବନ୍ଧୁଗଣ!"
}
```
