```json
{
  "unnormalised": "ଲଗାଣ ବର୍ଷା ହେଉଥିବାରୁ ଅନେକ ଟ୍ରେନ୍ ବିଳମ୍ବରେ ଚାଲୁଛି ବୋଲି NDLSର ଅଧିକାରୀମାନେ କହିଛନ୍ତି। ହାୱଡା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ସକାଳ 10:00 ରେ ପହଞ୍ଚିବାର ଥିଲା, ତାହା 2 ଘଣ୍ଟା ବିଳମ୍ବ ଅଛି। ସେହିଭଳି, ମୁମ୍ବାଇ ଲୋକାଲ ଯାହା ସାଧାରଣତଃ ସନ୍ଧ୍ୟା 5:30 ରେ ଦାଦରରୁ ବାହାରିଥାଏ, ତାହା ପ୍ରାୟ ସନ୍ଧ୍ୟା 7 ଟାରେ ବାହାରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "normalised": "ଲଗାଣ ବର୍ଷା ହେଉଥିବାରୁ ଅନେକ ଟ୍ରେନ୍ ବିଳମ୍ବରେ ଚାଲୁଛି ବୋଲି N-D-L-Sର ଅଧିକାରୀମାନେ କହିଛନ୍ତି। ହାୱଡା ରାଜଧାନୀ E-x-p ସକାଳ ଦଶ A-M ରେ ପହଞ୍ଚିବାର ଥିଲା, ତାହା ଦୁଇ ଘଣ୍ଟା ବିଳମ୍ବ ଅଛି। ସେହିଭଳି, ମୁମ୍ବାଇ ଲୋକାଲ ଯାହା ସାଧାରଣତଃ ସନ୍ଧ୍ୟା ପାଞ୍ଚ ତିରିଶ୍ P-M ରେ ଦାଦରରୁ ବାହାରିଥାଏ, ତାହା ପ୍ରାୟ ସନ୍ଧ୍ୟା ସାତ P-M ଟାରେ ବାହାରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "raw": "ଲଗାଣ ବର୍ଷା ହେଉଥିବାରୁ ଅନେକ ଟ୍ରେନ୍ ବିଳମ୍ବରେ ଚାଲୁଛି ବୋଲି NDLSର ଅଧିକାରୀମାନେ କହିଛନ୍ତି। ହାୱଡା ରାଜଧାନୀ ଏକ୍ସପ୍ରେସ ସକାଳ 10:00 ରେ ପହଞ୍ଚିବାର ଥିଲା, ତାହା 2 ଘଣ୍ଟା ବିଳମ୍ବ ଅଛି। ସେହିଭଳି, ମୁମ୍ବାଇ ଲୋକାଲ ଯାହା ସାଧାରଣତଃ ସନ୍ଧ୍ୟା 5:30 ରେ ଦାଦରରୁ ବାହାରିଥାଏ, ତାହା ପ୍ରାୟ ସନ୍ଧ୍ୟା 7 ଟାରେ ବାହାରିବ ବୋଲି ଆଶା କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ଇଣ୍ଡିଗୋ ଫ୍ଲାଇଟ୍ 6E202 ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋରକୁ ଯିବାକୁ ଥିବା ବିମାନ, ଯାହାକି 0630 ଘଣ୍ଟାରେ ଉଡ଼ାଣ ଭରିବାର ଥିଲା, ତାହା BLR ରେ ଖରାପ ପାଗ ହେତୁ 0800 ଘଣ୍ଟାକୁ ପୁନଃ ସ୍ଥଗିତ କରାଯାଇଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଅନଲାଇନରେ ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା ଅପଡେଟ୍ ପାଇଁ ଏୟାରଲାଇନ୍ କୁ କଲ୍ କରନ୍ତୁ।",
  "normalised": "ଇଣ୍ଡିଗୋ ଫ୍ଲାଇଟ୍ ଛଅ E ଦୁଇ ଶୂନ ଦୁଇ ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋରକୁ ଯିବାକୁ ଥିବା ବିମାନ, ଯାହାକି ଶୂନ ଛଅ ତିରିଶ ଘଣ୍ଟାରେ ଉଡ଼ାଣ ଭରିବାର ଥିଲା, ତାହା B-L-R ରେ ଖରାପ ପାଗ ହେତୁ ଶୂନ ଆଠ ଶୂନ ଶୂନ ଘଣ୍ଟାକୁ ପୁନଃ ସ୍ଥଗିତ କରାଯାଇଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଅନଲାଇନରେ ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା ଅପଡେଟ୍ ପାଇଁ ଏୟାରଲାଇନ୍ କୁ କଲ୍ କରନ୍ତୁ।",
  "raw": "ଇଣ୍ଡିଗୋ ଫ୍ଲାଇଟ୍ 6E202 ଦିଲ୍ଲୀରୁ ବାଙ୍ଗାଲୋରକୁ ଯିବାକୁ ଥିବା ବିମାନ, ଯାହାକି 0630 ଘଣ୍ଟାରେ ଉଡ଼ାଣ ଭରିବାର ଥିଲା, ତାହା BLR ରେ ଖରାପ ପାଗ ହେତୁ 0800 ଘଣ୍ଟାକୁ ପୁନଃ ସ୍ଥଗିତ କରାଯାଇଛି। ଯାତ୍ରୀମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି ଯେ ସେମାନେ ନିଜର ଫ୍ଲାଇଟ୍ ସ୍ଥିତି ଅନଲାଇନରେ ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା ଅପଡେଟ୍ ପାଇଁ ଏୟାରଲାଇନ୍ କୁ କଲ୍ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ରାସ୍ତା ଯାତ୍ରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଛି। ଦିଲ୍ଲୀ-ଜୟପୁର ରାଜପଥରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ରହୁଛି, ଯେଉଁଥିରେ 1 ଘଣ୍ଟା 30 ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ଅଛି। ଗୁରୁଗ୍ରାମରୁ ଜୟପୁର ଯାତ୍ରା କରିବା ପାଇଁ ସାଧାରଣତଃ 4:30 ଘଣ୍ଟା ବଦଳରେ ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।",
  "normalised": "ରାସ୍ତା ଯାତ୍ରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଛି। ଦିଲ୍ଲୀ-ଜୟପୁର ରାଜପଥରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ରହୁଛି, ଯେଉଁଥିରେ ଏକ ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ଅଛି। ଗୁରୁଗ୍ରାମରୁ ଜୟପୁର ଯାତ୍ରା କରିବା ପାଇଁ ସାଧାରଣତଃ ଚାରି ଘଣ୍ଟା ତିରିଶ ମିନିଟ୍ ବଦଳରେ ପ୍ରାୟ ଛଅ ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।",
  "raw": "ରାସ୍ତା ଯାତ୍ରା ମଧ୍ୟ ପ୍ରଭାବିତ ହୋଇଛି। ଦିଲ୍ଲୀ-ଜୟପୁର ରାଜପଥରେ ପ୍ରବଳ ଟ୍ରାଫିକ୍ ରହୁଛି, ଯେଉଁଥିରେ 1 ଘଣ୍ଟା 30 ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ବିଳମ୍ବ ହେବାର ସମ୍ଭାବନା ଅଛି। ଗୁରୁଗ୍ରାମରୁ ଜୟପୁର ଯାତ୍ରା କରିବା ପାଇଁ ସାଧାରଣତଃ 4:30 ଘଣ୍ଟା ବଦଳରେ ପ୍ରାୟ 6 ଘଣ୍ଟା ଲାଗିବ ବୋଲି ଆକଳନ କରାଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ପରିସ୍ଥିତିକୁ କଡ଼ାକଡ଼ି ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି ଏବଂ 1400 ଘଣ୍ଟା ମଧ୍ୟରେ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ। ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଯାତ୍ରୀମାନଙ୍କୁ ଏହି ବିଳମ୍ବକୁ ବିଚାର କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି।",
  "normalised": "ପରିସ୍ଥିତିକୁ କଡ଼ାକଡ଼ି ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି ଏବଂ ଚଉଦ ଶହ ଘଣ୍ଟା ମଧ୍ୟରେ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ। ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଯାତ୍ରୀମାନଙ୍କୁ ଏହି ବିଳମ୍ବକୁ ବିଚାର କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି।",
  "raw": "ପରିସ୍ଥିତିକୁ କଡ଼ାକଡ଼ି ଭାବେ ଅନୁଧ୍ୟାନ କରାଯାଉଛି ଏବଂ 1400 ଘଣ୍ଟା ମଧ୍ୟରେ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ। ଯାତ୍ରା ଯୋଜନା କରିବା ସମୟରେ ଯାତ୍ରୀମାନଙ୍କୁ ଏହି ବିଳମ୍ବକୁ ବିଚାର କରିବାକୁ ଅନୁରୋଧ କରାଯାଉଛି।"
}
```
