{"unnormalised": "बान्द्रायां भूमेः प्रधानखण्डः कोलाहलं जनयति! श्रूयते यत् १२बी, लिङ्किङ्ग् रोड्, मुम्बई, ४०००५० इत्यत्र स्थितः बङ्गलो, यः पूर्वं चलच्चित्रनिर्मातुः आसीत्, यः स्वस्य... विलासिजीवनशैलीं कृते प्रसिद्धः, सः विपण्ये अस्ति। मूल्यं किम्? २५० कोटिरूप्यकाणि। आम्, भवद्भिः सत्यं पठितम्। लघुद्वीपं क्रेतुं पर्याप्तं, अथवा कम से कम जीवनपर्यन्तं वडापावस्य आपूर्तिः।", "normalised": "बांद्रायां प्रधानं भूखण्डं महतीं क्षोभं जनयति! श्रूयते यत् द्वादश बी, लिंकिंग रोड, मुम्बई, चत्वारि लक्षानि पञ्चाशत् सहस्राणि इति संख्यांकितं, पूर्वं एकस्य बॉलीवुड-निर्मातुः स्वामित्वे आसीत्, यः स्वस्य... विलासिजीवनेन प्रसिद्धः, तत् विपण्ये अस्ति। मूल्यं किम्? द्विशतं पञ्चाशत् कोटि रूप्यकाणि। आम्, सत्यं श्रुतं भवद्भिः। लघुद्वीपं क्रेतुं पर्याप्तम्, अथवा जीवनपर्यन्तं वडा पावस्य आपूर्तिः।"}
{"unnormalised": "सम्पत्तिः, \"केन्द्रीयस्थाने स्थिता, पर्याप्तं वाहनस्थानं, अग्रिमविकासाय च सम्भावना\" इति वर्णिता, इतिहासं च धारयति यः होलिका-उत्सवात् अपि अधिकं वर्णमयः अस्ति। स्थानिकाः रात्रौ ४:०० वादनपर्यन्तं प्रचलन्तीनाम् तात्कालिकपार्टीनां विषये, बहुसङ्ख्याकानां सेलेब्रिटीनां दर्शनानां विषये, तरणतालस्य विषये च कानिचित् कानिचित् कथयन्ति यत् तस्मिन् जलेभ्यः अधिकं शैम्पेन दृष्टम्। उत्तमं निवेशः? वयं भवन्तं निर्णयं कर्तुं दास्यामः।", "normalised": "सम्पत्तिः \"केन्द्रीयस्थिता, पर्याप्तं वाहनस्थानं, अग्रे विकासाय संभावना च\" इति वर्णिता, तस्याः इतिहासः होलिका-उत्सवात् अपि अधिकं रंगमयः अस्ति। स्थानीयजनाः अकस्मात् चतुरवादनपर्यन्तं चलित-पार्टीनां विषये, बहुसंख्यकानां सेलिब्रिटी दर्शनानां विषये, तरणतालस्य विषये च कुजबुजन्ति यत् तस्मिन् जलेभ्यः अधिकं शैम्पेन दृष्टम्। उत्तमं निवेशः? निर्णयं कर्तुं भवतां कृते त्यजामः।"}
{"unnormalised": "भूमि-अभिकर्त्तारः दर्शनं प्राप्तुं स्वयमेव त्रिपिंग् कुर्वन्ति। \"शर्मा एण्ड् सन्स रियाल्टी\" इत्यस्य एकः विशेषरूपेण उत्सुकः अभिकर्ता, कथ्यते स्म यत् तेन समोसेन आशापूर्णनेत्रेण च भूखण्डस्य मापनं कृतम्। स्रोतानुसारं भूखण्डस्य आयामः १०,००० वर्गफीटमितः अस्ति।", "normalised": "स्थावर-सम्पत्ति-अभिकर्त्तारः दर्शनं सुरक्षितं कर्तुं स्वयमेव स्खलन्ति। \"शर्मा एण्ड सन्स रियलिटी\" इत्यस्य एकः उत्सुकः अभिकर्ता, कथितरूपेण समोसेन आशापूर्णनेत्रेण भूखण्डं मापयन् दृष्टः। स्रोतोनुसारं भूखण्डस्य आयामः प्रायः दश सहस्राणि चतुरस्रपादानि अस्ति।"}
{"unnormalised": "संभाव्यक्रेतृषु दुबई-स्थितः शेखः, यस्य चलच्चित्रगप्पीषु रुचिः अस्ति, एकः एकान्तवासी प्रौद्योगिक-अरबपतिः, यः केवलं मीम्-माध्यमेन संवादं करोति, श्रीमती पटेल च समाविष्टौ स्तः, ये स्वस्य प्रसिद्धं ढोकला सर्वेभ्यः प्रदानेन मूल्यं कम से कम ५० लक्षरूप्यकैः न्यूनीकर्तुं शक्नुवन्ति इति विश्वस्ताः सन्ति। प्रतिस्पर्धा वर्धते!", "normalised": "सम्भाव्यक्रेतृषु दुबई-स्थितः शेखः, यः बॉलीवुड-गप्पेषु रुचिं धारयति, एकःान्तवासी तकनीकी-अरबपतिः, यः केवलं मीम-माध्यमेन संवादं करोति, मार्गावरोधे मिसस् पटेल च सन्ति, सा विश्वस्ता अस्ति यत् सा स्वस्य प्रसिद्ध-ढोकला प्रदानेन मूल्यं न्यूनीकृत्य पञ्चाशत् लक्षरूप्यकाणि कर्तुं शक्नोति। स्पर्धा प्रचलति!"}
{"unnormalised": "तत् विलासिभवतु, उत्तमं कार्यालयसंकुलं भवतु, अथवा केवलं बृहत् वाहनस्थानं भवतु, एकं तु निश्चितम्: १२बी लिङ्किङ्ग् रोड् किंचित्कालं यावत् नगरस्य चर्चा भविष्यति। भवितुम् अर्हति, श्रीमती पटेल स्वस्य ढोकला-छूटं प्राप्नोति। सर्वोपरि, मुम्बई-नगरे अपरिचिताः घटनाः घटिताः।", "normalised": "भवेत् तत् भव्यं भवनं, मनोहरं कार्यालयसंकुलं, अथवा केवलं बृहत् वाहनस्थानं, एकं तु निश्चितम्: द्वादश बी लिंकिंग रोड इत्येतत् किञ्चित्कालं यावत् नगरस्य चर्चा भविष्यति। संभवतः मिसस् पटेल ढोकला-न्यूनीकरणं प्राप्स्यति। मुम्बई-नगरे अपरिचिताः विषयाः घटिताः।"}
