{"unnormalised": "पवाई सरोवरस्य समीपे भूमिः क्रेतुं शक्यते! सूत्रानुसारं हिरानन्दन-उद्याने एकः प्रमुखः भूखण्डः, प्रायः २००० चतुरस्रपादपरिमितः, शीघ्रमेव विपणिं प्राप्स्यति। मूल्यं किम्? श्रूयते यत् ८ कोटि रूप्यकाणि, संभवतः किञ्चित् अधिकं निर्मात्रे उपलभ्यमाने सति।", "normalised": "पोवाईसरोवरसमीपस्था भूमिः विक्रेतव्या ! सूत्रानुसारं हीरानन्दनी-उद्याने द्विसहस्र-पादपरिमितं मुख्यं भूखण्डं शीघ्रमेव विपणिं प्रवेक्ष्यति । मूल्यं किम् ? श्रूयते अष्टकोटिरूप्यकाणि, किञ्चिद् अधिकमपि भवितुम् अर्हति, क्रेतुः निर्माणकर्तुः आधारेण ।"}
{"unnormalised": "कथितं यत् गोदरेज-प्रॉपर्टीज, ओबेरॉय-रियल्टी इत्यादीनि महान्ति नामानि पूर्वमेव स्थानं निरीक्षन्ते। इदं गैलेरिया-विपणनकेन्द्रस्य पृष्ठतः अस्ति, अतः स्थानदृष्ट्या इदम् पूर्णतया लाभप्रदम् अस्ति। श्रूयते यत् पता ऑर्चरड-एव्न्यू-सेंट्रल-एव्न्यू-योः सङ्गमस्थले समीपे अस्ति।", "normalised": "प्रतीयते गो-द-रे-ज् प्रोपर्टीज् ओबेरॉय रियालिटी इत्यादीनि महान्ति नामानि स्थानं निरीक्षन्ते । गैलेरिया-विपणनकेन्द्रस्य पृष्ठभागे एव स्थितम्, अतः स्थानदृष्ट्या पूर्णविजयः । किंवदन्ती अस्ति यत् स्थानं ऑर्चर्ड-एवेन्यू सेन्ट्रल-एवेन्यू च यत्र मिलतः तस्य समीपे अस्ति ।"}
{"unnormalised": "विचार्य्यताम् - तत् तु मनोहरं स्थानम्। जेवीएलआर प्रति सुलभः सम्पर्कः, विमानपत्तनस्य समीपे, च मुम्बईनगरस्य सर्वाधिक-उत्सवयुक्तेषु स्थानेषु पवाईमध्ये निवससि। पिनकोडः ४०००७६ भवति, न्यूनाधिकं वा।", "normalised": "विचारयतु – तत् स्थानं मधुरं वर्तते । जे-वी-एल-आर् प्रति सुगमः मार्गः, विमानपत्तनस्य समीपम्, मुम्बईनगरे पोवाईस्थाने निवासः, यत् सर्वदा प्रचलति । पिनकोडः चतुर्लक्षं सप्तषष्टिः स्यात्, न्यूनाधिकं वा ।"}
{"unnormalised": "स्थावरसम्पत्तिविशेषज्ञाः कथयन्ति यत् एतत् क्षेत्रे सम्पत्ति मूल्यानां नवीनं मापदण्डं स्थापयितुं शक्नोति। स्मरतु गतवर्षे अन्यः भूखण्डः ३.५ कोटिरूप्यकेषु प्रति १००० चतुरस्रपादं गतः? एषः सुलभतया ४ कोटिरूप्यकाणि अतिक्रमितुं शक्नोति, इति ते मन्यन्ते।", "normalised": "स्थावरसम्पत्तिविशेषज्ञाः वदन्ति यत् एतत् क्षेत्रे सम्पत्तिमूल्यानाम् उच्चमानं स्थापयितुं शक्नोति । स्मरणीयम् अन्यद् भूखण्डं गतवर्षे एकसहस्र-पादपरिमाणाय त्रयस्त्रिंशत्लक्षरूप्यकेषु विक्रितम् ? एतत् चतुष्कोटिरूप्यकाणि सरलताया अतिक्रम्य गन्तुम् अर्हति इति ते मन्यन्ते ।"}
{"unnormalised": "अत्र दृष्टिं स्थापयन्तु! अन्तिममूल्येन सह वयं भवन्तं सूचितं करिष्यामः, कः च पवाई-नगरस्य स्थावरसम्पत्तेः एतत् प्रमुखं भागं प्राप्नोति। मुम्बई-नगरस्य सम्पत्ति-विपणाय रोमांचकः समयः! स्वस्य दलालस्य (broker) सह सम्पर्कं स्थापयन्तु, परीक्ष्यतां च ७/८, म्हाडा-कॉलोनी इत्यस्य समीपे एककाः उपलब्धाः सन्ति वा न वा!", "normalised": "अत्र ध्यानं दातव्यम् ! अन्तिममूल्येन सह पोवाईस्थावरसम्पत्तेः मुख्यभागं को लभते इति वयं सूचयिष्यामः । मुम्बईसम्पत्तिविपण्यै उत्तेजकः समयः ! स्वस्य दलालसम्पर्कं कुरुत तथा च सप्त विभाजिका अष्ट, एम-एच-ए-डी-ए कॉलोनी इत्यस्य समीपे एककानि सन्ति वा इति परीक्ष्यताम् !"}
