{"unnormalised": "संपत्तिविक्रेता राजुभाई इत्येषः अंधेरीनगरे पश्चिमभागे मुम्बई ४०००५३ इत्यत्र स्थितस्य नूतनगृहस्य प्रदर्शने केशकर्षणादिकं कुर्वन् दृष्टः । कथ्यते यत् १२ जुहुतारा मार्गः, भवनसंख्या ७, गृहसंख्या २०१ इत्यत्र स्थितः विलासवर्णितः \"समुद्रोन्मुखः\" गृहः वर्षाकाले आश्चर्यजनकरूपेण महतः जलाशयस्य सम्मुखं जातः । सूत्राणां कथनमस्ति यत् संभावितक्रेतारः 'विशालदृश्यानि' निरीक्षितुं ६ अङ्गुलिपरिमाणं जलं तरितुं नितरां नोत्सुकाः आसन् - अधिकांशतः अन्यजलावृतभवनानामेव दृश्यानि आसन् ।", "normalised": "संपत्तिविक्रेता राजूभाई, मुम्बई-पश्चिम-अंधेर्यां अद्यतने उद्‌घाटितगृहे स्वकेशान् नाटकीयतया उत्पाटयन् दृश्यते स्म, चत्वारि लक्ष्याणि पञ्चाशत् सहस्राणि त्रिपञ्चाशत् । स्पष्टतः, द्वादश जुहू-तारा-मार्गस्थं, भवन-क्रमाङ्क-सप्तमं, प्रकोष्ठ-द्विशत-एकतमं, विस्तृततया विज्ञापितं \"समुद्र-अभिमुखं\" गृहं, वर्षाकाल-वृष्ट्यनन्तरं आश्चर्यजनक-बृहत्-कर्दमं प्रति अभिमुखम् अभवत् । सूत्रानुसारं भावि क्रेतारः 'विशालं दृश्यम्' – प्रायः अन्ये जलमग्नाः भवनाः – प्रशंसितुं षट् अङ्गुलि-परिमितात् जलात् गन्तुं अल्पम् एव उत्साही आसन् ।"}
{"unnormalised": "भाई इत्यस्य अभिकरणं “स्वप्नगृहाणि रियल्टी” दावीति यत् सूची केवलं \"किञ्चित् अतिशयोक्तिं\" करोति समुद्रस्य निकटतायाः विषये । प्रवक्ता अवदत्, “इदं प्रायः समुद्रस्य गमनदूरमेव... यदि भवान् दीर्घपादयुक्तः मण्डूकः स्यात् । अपि च, तरणतालस्य विषये बचतं ध्यायतु ! प्रत्येकवर्षारुतुना सह भवद्भिः एकः निःशुल्कः प्राप्यते !” २बीएचके इत्यस्य मूल्यं ३.५ कोटिरूप्यकाणि एव तिष्ठति, अस्मिन् जलाधारित-संवर्धने सति अपि ।", "normalised": "भाईस्य अभिकरणं, “स्वप्नगृहाणि रियलिटी,” दावाति यत् सूचीकरणं केवलं तटीय-निकटतां “किञ्चित् अतिशयोक्तिः” आसीत् । एकः प्रवक्ता अवदत्, “तत् प्रायः समुद्रपर्यन्तं पादगमन-योग्यम्... यदि भवान् अतिदीर्घपादः मण्डूकः अस्ति । अपि च, तरणतालस्य विषये बचतं चिन्तयतु! प्रति वर्षाकालेन सह एकं निःशुल्कं प्राप्नुवन्ति!” द्वयोः शयनकक्षयोः कृते मूल्यं त्रि-पञ्च-कोटि रूप्यकाणि एव अस्ति, तथापि, वयं वदामः, जलीय-योजनम् ।"}
{"unnormalised": "स्थानीयजनाः इदानीं भवनं \"अटलांटिस अपार्टमेंट्स\" इति वदन्ति, हास्यं कुर्वन्ति च यत् भ्रमणाय जलरोधकसार्द्यः स्कूबा-उपकरणानि च निवेशनीयानि इति । अस्मिन् समये राजुभाई कथितरूपेण नूतनां, आशासे शुष्कां, करियरस्य अवसरं अन्वेषयति, संभवतः मुम्बई-नगरस्य गेटवे ऑफ इंडिया इत्यस्य समीपे नौकाविक्रये संलग्नः भवेत् । शुभकामनाः राजु ! भवते आवश्यकता भविष्यति ।", "normalised": "स्थानीयजनाः इदानीं भवनं \"अटलांटिस आपार्टमेन्ट्स\" इति वदन्ति, हास्यं च कुर्वन्ति यत् भ्रमणाय जलरोधक-शाटिकानां स्कूबा-उपस्करस्य च निवेशः आवश्यकः अस्ति । एतस्मिन् समये, राजूभाईः नवीनं, संभवतः शुष्कतरं, वृत्ति-अवसरं अन्वेषयति, संभवतः मुम्बई-भारतीयानां-द्वारस्य समीपे नौकानां विक्रयणे संलग्नः, चत्वारि लक्ष्याणि एकः । शुभं भवतु, राजु! भवते आवश्यकता भविष्यति ।"}
