{"unnormalised": "द्वादशसंख्याका, पार्क वीथी, कोलकाता, ७०००१६ इत्यस्मिन् सूचिबद्धं स्थावरं प्रभूतं कौतुकं जनयति। विज्ञापितं १२०० चतुरस्रपादपरिमितं स्थानं ८५ लक्षरूप्यकेषु उपलभ्यते, यत् वार्तालापयोग्यम्। स्रोतांसि सूचयन्ति यत् स्थावरं, त्रि-शयनकक्षीयं प्रकोष्ठं, विद्यालय-चिकित्सालयादिसहितं प्रमुखसुविधाभ्यः २ किलोमीटरपरिमितपरिधौ सामीप्यं धारयति।", "normalised": "द्वादशे, पार्क्-स्ट्रीट्, कोलकाता, सप्त लक्ष षोडश सहस्र इति उल्लिखिता सम्पत्तिः बहुलं कौतुकं जनयति। विज्ञापितं स्थानम् एकसहस्रद्विशत-वर्गफीट्-परिमितं पञ्चाशीतिलक्षरूप्यकेषु उपलभ्यते, यत् मोलभावयोग्यम्। सूत्राणि सूचयन्ति यत् सम्पत्तिः, त्रि-बी-एच्-के गृहं, विद्यालय-चिकित्सालयादिसहितानि प्रमुखसुविधास्थानानि द्वि-किलोमीटर्-परिधौ धारयति।"}
{"unnormalised": "realestateindia.com इत्यत्र प्रकाशितं सूचीपत्रं भवनस्य आयुः प्रायः १५ वर्षाणि इति प्रकाशयति। तत् प्रति मासम् ३५०० रूप्यकाणां अनुरक्षणशुल्कं अपि उल्लिखति। सम्भाव्याः क्रेतारः श्रीशर्माणं +९१ ९८३०XXXXXX इत्यस्मिन् सम्पर्कं कर्तुं प्रार्थ्यन्ते, येन कार्यदिवसेषु प्रातः १० वादनतः सायं ५ वादनपर्यन्तं स्थलभ्रमणाय योजना क्रियेत।", "normalised": "रियलस्टेट्-इण्डिया डॉट् कॉम इति जालस्थाने प्रकाशिता सूची भवनस्य आयुः प्रायः पञ्चदश वर्षाणि इति दर्शयति। प्रतिमासं त्रिसहस्रपञ्चशतरूप्यकाणां निर्वहणशुल्कम् अपि उल्लिखितम्। संभावितक्रेतारः श्रीशर्माणं नवति-एक-नव-अष्ट-त्रि-शून्य एक्स-एक्स-एक्स-एक्स-एक्स-एक्स इत्यत्र सम्पर्कं कर्तुं प्रार्थ्यन्ते, येन ते दश ए-एम् तः पञ्च पी-एम् पर्यन्तं सप्ताहदिनेषु स्थलभ्रमणाय समयं निश्चयीकर्तुं शक्नुवन्ति।"}
{"unnormalised": "अग्रिमविवरणानुसारं स्थावरं स्वाधीनम् अस्ति, एकं छत्रितं वाहनस्थानं च सह आगच्छति। विज्ञापनं प्रमुखबँकानां, यथा HDFC तथा ICICI इत्येतेषां ऋणाविकल्पानाम् उपलब्धताम् अर्हतामापदण्डानां अधीनतां उल्लिखति। प्रस्तावं समर्पयितुं अन्तिमा तिथिः ३१/१२/२०२४ इति कथिता।", "normalised": "अग्रिमविवरणानुसारं सम्पत्तिः स्वत्वाधीना वर्तते तथा च एकं छादितं कार-स्थानम् अपि सहैव प्राप्यते। विज्ञापने एच्-डी-एफ्-सी तथा आइ-सी-आइ-सी-आइ इत्यादिसहितानां प्रमुखबङ्कानां ऋणविकल्पानाम् उपलब्धताम् अर्हतामानदण्डानाम् अधीनताम् उल्लिख्यते। प्रस्तावनां समर्पयितुम् अन्तिमा तिथिः एकत्रिंशत् दिसम्बर द्विसहस्रचतुर्विंशतिः इति निर्दिष्टा अस्ति।"}
{"unnormalised": "बाजारविश्लेषकाः स्थानानुसारं आकारानुसारं च मूल्यं स्पर्धात्मकं मन्यन्ते। पार्क वीथी क्षेत्रे सदृशाः स्थावराः ८० लक्षरूप्यकेभ्यः ९५ लक्षरूप्यकेषु मूल्येषु प्राप्यन्ते इति श्रूयते। आवश्यकसुविधानाम् उपलब्धता, सुस्थितं भवनं च प्रमुखविक्रयबिन्दवः इति निर्दिश्यते।", "normalised": "बाजारविश्लेषकाः स्थानानुसारं आकारानुसारं च मूल्यं प्रतिस्पर्धायुक्तं मन्यन्ते। पार्क्-स्ट्रीट् क्षेत्रे सदृशसम्पत्तयः प्रायः अशीतिलक्षरूप्यकतः पञ्चनवतलक्षरूप्यकपर्यन्तं मूल्यं प्राप्नुवन्ति इति वार्ता अस्ति। आवश्यकसुविधानाम् उपलब्धता सुस्थितभवनं च मुख्यविक्रयबिन्दुरूपेण उच्यते।"}
{"unnormalised": "तथापि, सम्भाव्याः क्रेतारः स्थावरपत्राणां सत्यापनं, स्वतन्त्रमूल्याङ्कनानां प्राप्तिः इत्यादिसहितं सम्यक् परिशीलनं कर्तुं उपदिश्यन्ते। कोलकातामहानगरनिगमतः (KMC) सर्वाणि आवश्यकानि अनुमोदनानि क्रयणं अन्तिमीकर्तुं पूर्वं स्थापितानि सुनिश्चितं कुर्युः।", "normalised": "तथापि, संभावितक्रेतॄणां कृते परामर्शः अस्ति यत् ते सम्पत्तिपत्राणां सत्यापनं स्वतन्त्रमूल्याङ्कनं च सहितं सम्पूर्णं सम्यक् परिशीलनं कुर्वन्तु। क्रयणं अन्तिमीकर्तुं पूर्वं कोलकातामहानगरनिगमात् (के-एम्-सी) सर्वाणि आवश्यकानि अनुमोदनानि स्थापितानि सुनिश्चितीकुर्युः।"}
