{"unnormalised": "किं संयुक्तराज्य-अमेरिकादेशस्य कस्मिंश्चिद् नगरे १-२-३ मुख्यमार्गस्थं गृहं (123 Main St, Anytown, USA) भारतस्य बेङ्गळूरु-नगरे वसतः कस्यचित् कृते २०२४ तमे वर्षे लाभप्रदं निवेश-स्थानं भवेत्?", "normalised": "किं एकशतविंशतित्रयं मुख्यमार्गः, अनिटाउन, यू-एस्-ए द्वि सहस्रं विंशतिचतुर्थे वर्षे बंगलूरु नगरे भारते निवसतः कस्यचित् कृते उत्तमं निवेशसम्पत्तिः?"}
{"unnormalised": "सम्पूर्णं सम्पत्ति-विवरणम् अपश्यता, भवतः व्यक्तिगत-निवेश-लक्ष्याणि, जोखिम-सहनशक्तिं च अज्ञात्वा विशिष्ट-परामर्शं दातुं कठिनम्। तथापि, विदेशेषु भू-सम्पत्ति-निवेशान् विषेशतः भारततः आगतानां विषये मूल्याङ्कनं कुर्वन् केचन सामान्य-विषयाः विचारणीयाः। प्रथमं, विनिमय-दरं (₹ to USD) व्यवहार-व्ययं च जानीत। क्रयणार्थं भवता ₹ USD मध्ये परिवर्तनीयाः, यदि विक्रयणं कृत्वा पुनः धनं प्रत्यावर्तयितुम् इच्छति तर्हि पुनः परिवर्तनीयाः। अन्तरण-शुल्कं विनिमय-दरस्य सम्भावित-उतार-चढावं च गणयत; प्रायः ₹ ८३ प्रति $ १ इति दरं मनसि निधत्त।", "normalised": "सम्पूर्णं सम्पत्तिसूचीं दृष्ट्वा तव व्यक्तिगतनिवेशलक्ष्याणि जोखिमसहनशक्तिं च विना विशिष्टं परामर्शं दातुं कठिनम्। तथापि, विदेशेषु विशेषतः भारते स्थितानां कृते भूस्थावरनिवेशस्य मूल्याङ्कनं कुर्वन् केचन सामान्यान् विषयान् विचारयामः। प्रथमं विनिमयदरं (रुप्यकात् यू-एस्-डी) व्यवहारव्ययं च जानीत। क्रयणार्थं रुप्यकात् यू-एस्-डी परिवर्तयिष्यसि, यदि विक्रयणं कृत्वा धनं प्रत्यावर्तयितुम् इच्छसि तर्हि पुनः परिवर्तयिष्यसि। हस्तान्तरणशुल्कं विनिमयदरस्य सम्भावितपरिवर्तनानि च गणय; प्रति डॉलरं प्रायः त्र्यशीतिरूप्यकाणां परिवर्तनदरं विचारय।"}
{"unnormalised": "द्वितीयं, संयुक्तराज्य-अमेरिकादेशस्य कस्मिंश्चिद् नगरे सम्पत्ति-कराः अनुरक्षण-व्ययाः च अतिमहत्त्वपूर्णाः। क्षेत्रस्य वार्षिक-सम्पत्ति-कर-दरं ज्ञात्वा बीमा-व्ययं च योजयत। भवता गृहे वार्षिक-रूपेण ५०,००० रूप्यकाणि यावत् सम्भावित-अनुरक्षण-व्ययाः अपि योजनीयाः। सम्पत्ति-क्रयेण सह सम्बद्धाः अप्रकटित-शुल्काः न सन्ति इति सुनिश्चितं कुरुत। संयुक्तराज्य-अमेरिकादेशे व्यावसायिक-भू-सम्पत्ति-प्रतिनिधयः अथवा वकीलाः अस्मिन् विषये भवन्तं परामर्षं दातुं शक्नुवन्ति। स्थानीय-किराया-बाजारं जानीत। किं कस्मिंश्चिद् नगरे किराया-सम्पत्तीनां मागः अस्ति? तुलनीय-सम्पत्तेः (यथा, ३ शयनकक्ष-युतं गृहं अथवा २ शयनकक्ष-युतं गृहम्) औसत-किराया किम् अस्ति? ९०२१० इति क्षेत्र-सङ्ख्या-युक्तायाः सम्पत्तेः १००१ इति क्षेत्र-सङ्ख्या-युक्तात् विपणितः भिन्नः भविष्यति।", "normalised": "द्वितीयं, अनिटाउन, यू-एस्-ए मध्ये सम्पत्तिकराः अनुरक्षणव्ययाश्च महत्त्वपूर्णानि। क्षेत्रस्य वार्षिकसम्पत्तिकरदरं ज्ञात्वा बीमाव्ययं च योजय। भवने वार्षिकरूप्यकपञ्चाशत्सहस्राणि अनुरक्षणव्ययरूपेण योजनीयानि। अपि च सम्पत्तिक्रयेण सह सम्बद्धाः अप्रकटशुल्काः न सन्ति इति सुनिश्चितं कुरु। यू-एस्-ए मध्ये वृत्तिकसम्पत्तिविक्रयकर्तारः अधिवक्तारः वा विषये मार्गदर्शनं कर्तुं शक्नुवन्ति। स्थानीयभाटकविपणं जानीत। अनिटाउन नगरे भाटकसम्पत्तीनां मागणी अस्ति वा? तुल्यसम्पत्तेः (उदाहरणार्थं त्रि-बी-एच्-के प्रकोष्ठः अथवा द्वि-बी-एच्-के गृहम्) औसतभाटकः कति अस्ति? जिप् कोड् नव शून्य द्वि एक शून्य इति स्थाने सम्पत्तेः विपणिः एक शून्य शून्य शून्य एक इति स्थानात् भिन्ना भविष्यति।"}
{"unnormalised": "अन्ते, कानूनी-नियामक-ढाचं विचारयत। विदेशीयैः सम्पत्ति-स्वामित्वस्य विषये सर्वाणि प्रासंगिक-अमेरिकी-नियमान् अनुसरति इति सुनिश्चितं कुरुत। अस्मिन् IRS इत्यतः व्यक्तिगत-करदातृ-पहचान-संख्या (Individual Taxpayer Identification Number (ITIN)) प्राप्तुं शक्यते। भवते स्थानीय-सम्पत्ति-प्रबन्धकस्य अपि आवश्यकता भविष्यति। न्यूनातिन्यूनं ३ सम्पत्ति-प्रबन्धन-कम्पनीनां साक्षात्कारं कृत्वा तेषां शुल्कं जानीत, यत् सकल-मासिक-किरायायाः ८-१०% यावत् भवितुम् अर्हति। योग्य-वित्तीय-सलाहकारस्य परामर्शः आवश्यकः, यः भवदीय-परिस्थितिं मूल्याङ्कयितुं व्यक्तिगत-परामर्शं च प्रदातुं शक्नोति। विदेशीय-निवेशस्य सूचनां दातुं भवते CPA इत्यस्य अपि आवश्यकता भविष्यति, येन अपतटीय-खातेभ्यः IRS इत्यतः १०,००० डॉलरतः अधिकाः दण्डाः निवारिताः भवेयुः।", "normalised": "अन्ते, वैधं नियामकं ढाञ्चं च विचारय। विदेशीयैः सम्पत्तिस्वामित्वं सम्बन्धितान् यू-एस् देशस्य सर्वाणि नियमान् अनुपालय इति सुनिश्चितं कुरु। अस्मिन् विषये आई-आर्-एस् इत्यस्मात् व्यक्तिगतकरदातापहचानसङ्ख्या (आई-टी-आई-एन्) प्राप्तव्या भवेत्। स्थानीयसम्पत्तिप्रबन्धकः अपि आवश्यकः। न्यूनातिन्यूनं तिस्रः सम्पत्तिप्रबन्धनकम्पनयः साक्षात्कृत्य तेषां शुल्कं जानीत, यत् सकलमासिकभाटकस्य अष्टतः दश प्रतिशतं यावत् भवितुम् अर्हति। योग्यवित्तीयसलाहकारस्य परामर्शः अत्यावश्यकः, यः तव परिस्थितिं मूल्याङ्क्य वैयक्तिकपरामर्शं प्रदातुं शक्नोति। अपि च विदेशीयनिवेशानां सूचना दातव्या येन अपतटीयखातेभ्यः आई-आर्-एस् द्वारा डॉलरदशसहस्राधिकानां दण्डानां परिहारः कर्तुं शक्यते।"}
