{"unnormalised": "नमस्ते रेड्डिट् भारत, किमन्ये बंगळूरुनगरे प्रकोष्ठान्वेषणं सर्वथा उन्मत्तकरं मन्यन्ते? अहं तु सप्ताहैः सम्पत्तिसूचिषु अवलोकयन् आसं, एषः तु अद्भुतप्रवासः। सत्यं वदामि, प्रति एकशयनकक्षीयं (1BHK) \"पर्याप्तसूर्यप्रकाशेन\" युक्तं इलेक्ट्रोनिक् सिटिसमीपे वस्तुतः गौरवितं कपोतकोटरकं वर्तते #४/१, विशालवटवृक्षस्य पृष्ठतः, यस्य मूल्यं प्रायः ₹२५,००० प्रतिमासं + अनुरक्षणं। अधिकं, निक्षेपः षड्मासानां भाटकस्य समतुल्यः। सत्यम्? मम सम्पूर्णं जीवनसञ्चयः निक्षेपः भविष्यति!", "normalised": "नमस्ते रेड्डिट् भारत, अन्योऽपि कोऽपि बेंगलूरुनगरे आपणे गृहं अन्वेषयन् पूर्णतया उन्मत्तं अनुभवति वा? अहं सप्ताहैः सम्पत्ति-सूचीः पर्यावृत्य पश्यामि, एतत् तु अद्भुतं यात्रा अस्ति। अहं शपे, प्रत्येकम् एकं शयनकक्ष-रसोई-कक्षं विद्युत्-नगरस्य समीपे \"पर्याप्तसूर्यतपेन\" सह वस्तुतः महिमायुक्तं कपोत-कक्षं हैश-चतुर्-एकं अस्ति, विशालस्य वटवृक्षस्य पृष्ठतः, यस्य मूल्यं पञ्चविंशतिसहस्ररूप्यकाणि प्रतिमासम् अधिकं रखरखावव्ययः। अधिकं च, षड्मास-भाटकसमानं धरोहरराशिः। सत्यम्? मम सम्पूर्णं जीवनस्य सञ्चितधनं धरोहरराशिः भविष्यति!"}
{"unnormalised": "आहोस्विद् पतानां विषये मां न आरभध्वं। \"XYZ विपणिसमीपे, मन्दिरस्य पृष्ठतः, संकेतस्य सम्मुखे।\" यथा, भोः, किं मां उचितं पता प्राप्तुं शक्नोति? स्विग्गी-पुरुषाय कथं \"भवनं सी, उद्यानस्य पश्चात्, शर्मा-पितृव्यस्य गृहस्य पार्श्वे, पिन कोडः: ५६००७६\" अन्वेष्टव्यमिति व्याख्यातुं स्वयमेव एकः साहसः। ततः स्वामी सर्वथा चकित इव अभिनयति यदा मम पितृव्यः पृच्छति यत् सम्पत्तिः कुत्र वर्तते इति, यथा तत् किमपि गुप्तधनं।", "normalised": "अग्रतः मार्गानाम् विषये वदन्तीम् अपि न आरभ। \"एक्स वाय जेड आपणस्य समीपे, मन्दिरस्य पृष्ठतः, सङ्केतस्य विपरीतम्।\" यथा, भोः, किं मां उचितं मार्गं प्राप्तुं शक्नोमि? स्विग्गी-पुरुषाय कथं \"भवनं सी, उद्यानस्य पश्चात्, शर्मा-पितृव्यस्य गृहस्य पार्श्वे, पिन कोडः पञ्च षट् शून्य शून्य सप्त षट्\" इति अन्वेष्टुं शक्यते इति वक्तुं स्वयमेव एकं साहसिककार्यम् अस्ति। तदा स्वामी सर्वथा स्तम्भितः अभिनयति यदा मम पितृव्यः पृच्छति यत् सम्पत्तिः कुत्र अस्ति, यथा तत् किमपि गुप्तं धनम् अस्ति।"}
{"unnormalised": "अहं अर्धप्रलोभितः अस्मि केवलं कब्बन् उद्याने तम्बुं स्थापयितुं तं च दिवसं आह्वातुम्। किमान्ते पता सरलः अस्ति: कब्बन् उद्यानं, कस्तूरबा मार्गः, बेङ्गळूरु, कर्णाटकं ५६०००१। भाटकं च निःशुल्कं! ठीकम्, शायद नहीं। परन्तु सत्यं, साहाय्यं प्रेषयत... अथवा किमान्ते मां सभ्यस्थानस्य पता प्रेषयत यत् माचिसपेटिका न भवति।", "normalised": "अहं अर्धं प्रलुब्धः अस्मि केवलं कब्बन-उद्याने तम्बू निधाय तं दिवसम् आह्वयितुम्। न्यूनतः मार्गः सरलः अस्ति: कब्बन-उद्यानम्, कस्तूरबा-मार्गः, बेङ्गलूरु, कर्णाटकं पञ्च षट् शून्य शून्य शून्य एकम्। भाटकं च निःशुल्कम्! ठीकम्, कदाचित् न। परन्तु सत्यम्, साहाय्यं प्रेषयत... अथवा न्यूनतः मां सभ्यस्थानस्य मार्गं प्रेषयत यत् माचिसपेटिका न अस्ति।"}
