```json
{
  "unnormalised": "ଦୀପିକାଙ୍କ ବାହାଘର ନିମନ୍ତ୍ରଣ ପତ୍ରରେ ଥିବା ଠିକଣା, \"Plot No. 420, Lokhandwala Complex, Andheri (W), Mumbai, 400053\", ଅଧା ଅତିଥିଙ୍କୁ ସନ୍ଦେହଜନକ ଭାବେ ଦୁଇଟି ଗଳି ଛାଡି ଏକ ସମାନ ଦେଖାଯାଉଥିବା ଖାଲି ସ୍ଥାନକୁ ନେଇଗଲା। ଜଣାପଡିଲା, ତାଙ୍କର ଭଲ ମନର କିନ୍ତୁ ବୈଷୟିକ ଜ୍ଞାନ ନଥିବା କକା, ରାଜେଶ 'Screenshot-is-my-save' ଶର୍ମା, ସେମାନଙ୍କର ସମସ୍ତ ସମ୍ପର୍କ ତାଲିକାକୁ ଡିଜିଟାଲ୍ ନିମନ୍ତ୍ରଣ ପତ୍ର ଫରୱାର୍ଡ କରିବା ସମୟରେ ଏକ ଅତିରିକ୍ତ \"0\" ଯୋଡିଥିଲେ।",
  "normalised": "ଦୀପିକାଙ୍କ ବାହାଘର ନିମନ୍ତ୍ରଣ ପତ୍ରରେ ଥିବା ଠିକଣା, \"Plot Number ଚାରି ଶହ କୋଡିଏ, Lokhandwala Complex, Andheri (W), Mumbai, ଚାରି ଲକ୍ଷ ତେପନ\", ଅଧା ଅତିଥିଙ୍କୁ ସନ୍ଦେହଜନକ ଭାବେ ଦୁଇଟି ଗଳି ଛାଡି ଏକ ସମାନ ଦେଖାଯାଉଥିବା ଖାଲି ସ୍ଥାନକୁ ନେଇଗଲା। ଜଣାପଡିଲା, ତାଙ୍କର ଭଲ ମନର କିନ୍ତୁ ବୈଷୟିକ ଜ୍ଞାନ ନଥିବା କକା, ରାଜେଶ 'Screenshot-is-my-save' ଶର୍ମା, ସେମାନଙ୍କର ସମସ୍ତ ସମ୍ପର୍କ ତାଲିକାକୁ ଡିଜିଟାଲ୍ ନିମନ୍ତ୍ରଣ ପତ୍ର ଫରୱାର୍ଡ କରିବା ସମୟରେ ଏକ ଅତିରିକ୍ତ \"ଶୂନ\" ଯୋଡିଥିଲେ।",
  "raw": "ଦୀପିକାଙ୍କ ବାହାଘର ନିମନ୍ତ୍ରଣ ପତ୍ରରେ ଥିବା ଠିକଣା, \"Plot No. 420, Lokhandwala Complex, Andheri (W), Mumbai, 400053\", ଅଧା ଅତିଥିଙ୍କୁ ସନ୍ଦେହଜନକ ଭାବେ ଦୁଇଟି ଗଳି ଛାଡି ଏକ ସମାନ ଦେଖାଯାଉଥିବା ଖାଲି ସ୍ଥାନକୁ ନେଇଗଲା। ଜଣାପଡିଲା, ତାଙ୍କର ଭଲ ମନର କିନ୍ତୁ ବୈଷୟିକ ଜ୍ଞାନ ନଥିବା କକା, ରାଜେଶ 'Screenshot-is-my-save' ଶର୍ମା, ସେମାନଙ୍କର ସମସ୍ତ ସମ୍ପର୍କ ତାଲିକାକୁ ଡିଜିଟାଲ୍ ନିମନ୍ତ୍ରଣ ପତ୍ର ଫରୱାର୍ଡ କରିବା ସମୟରେ ଏକ ଅତିରିକ୍ତ \"0\" ଯୋଡିଥିଲେ।"
}
```
```json
{
  "unnormalised": "ପ୍ରକୃତ ସ୍ଥାନ, \"Plot No. 42, Lokhandwala Complex...\", ଭାଗ୍ୟବଶତଃ, ଶର୍ମା ପରିବାରର ବିଳାସପୂର୍ଣ୍ଣ ଭାବେ ସଜ୍ଜିତ ବଙ୍ଗଳା ଥିଲା। ଯେଉଁ ଅତିଥିମାନେ ବରାତ ପୂର୍ବରୁ ସେଠାରେ ପହଞ୍ଚିଥିଲେ ସେମାନେ ରିକ୍ସା ଡ୍ରାଇଭରମାନଙ୍କର ଭୟଙ୍କର କାହାଣୀ ତୁଳନା କରିବାରେ 30 ମିନିଟ୍ ବିତାଇଥିଲେ, ଯେଉଁମାନେ ଜିଦ୍ ଧରି ବିଶ୍ୱାସ କରିବାକୁ ମନା କରିଦେଇଥିଲେ ଯେ ନକଲି ଠିକଣାରେ କୌଣସି ବିବାହ ସମ୍ବନ୍ଧୀୟ ଠକେଇ ଚାଲିନାହିଁ। ଜଣେ ବିଶେଷ ଉଦ୍ୟୋଗୀ ଅଟୋ-ୱାଲା ଭୁଲ୍ ସ୍ଥାନକୁ \"VIP Scammer's Tour\" ପାଇଁ ₹50 ଅଧିକ ଚାର୍ଜ କରିଥିବା ଜଣାଯାଇଛି!",
  "normalised": "ପ୍ରକୃତ ସ୍ଥାନ, \"Plot Number forty two, Lokhandwala Complex...\", ଭାଗ୍ୟବଶତଃ, ଶର୍ମା ପରିବାରର ବିଳାସପୂର୍ଣ୍ଣ ଭାବେ ସଜ୍ଜିତ ବଙ୍ଗଳା ଥିଲା। ଯେଉଁ ଅତିଥିମାନେ ବରାତ ପୂର୍ବରୁ ସେଠାରେ ପହଞ୍ଚିଥିଲେ ସେମାନେ ରିକ୍ସା ଡ୍ରାଇଭରମାନଙ୍କର ଭୟଙ୍କର କାହାଣୀ ତୁଳନା କରିବାରେ thirty ମିନିଟ୍ ବିତାଇଥିଲେ, ଯେଉଁମାନେ ଜିଦ୍ ଧରି ବିଶ୍ୱାସ କରିବାକୁ ମନା କରିଦେଇଥିଲେ ଯେ ନକଲି ଠିକଣାରେ କୌଣସି ବିବାହ ସମ୍ବନ୍ଧୀୟ ଠକେଇ ଚାଲିନାହିଁ। ଜଣେ ବିଶେଷ ଉଦ୍ୟୋଗୀ ଅଟୋ-ୱାଲା ଭୁଲ୍ ସ୍ଥାନକୁ \"V-I-P Scammer's Tour\" ପାଇଁ ଟଙ୍କା fifty ଅଧିକ ଚାର୍ଜ କରିଥିବା ଜଣାଯାଇଛି!",
  "raw": "ପ୍ରକୃତ ସ୍ଥାନ, \"Plot No. 42, Lokhandwala Complex...\", ଭାଗ୍ୟବଶତଃ, ଶର୍ମା ପରିବାରର ବିଳାସପୂର୍ଣ୍ଣ ଭାବେ ସଜ୍ଜିତ ବଙ୍ଗଳା ଥିଲା। ଯେଉଁ ଅତିଥିମାନେ ବରାତ ପୂର୍ବରୁ ସେଠାରେ ପହଞ୍ଚିଥିଲେ ସେମାନେ ରିକ୍ସା ଡ୍ରାଇଭରମାନଙ୍କର ଭୟଙ୍କର କାହାଣୀ ତୁଳନା କରିବାରେ 30 ମିନିଟ୍ ବିତାଇଥିଲେ, ଯେଉଁମାନେ ଜିଦ୍ ଧରି ବିଶ୍ୱାସ କରିବାକୁ ମନା କରିଦେଇଥିଲେ ଯେ ନକଲି ଠିକଣାରେ କୌଣସି ବିବାହ ସମ୍ବନ୍ଧୀୟ ଠକେଇ ଚାଲିନାହିଁ। ଜଣେ ବିଶେଷ ଉଦ୍ୟୋଗୀ ଅଟୋ-ୱାଲା ଭୁଲ୍ ସ୍ଥାନକୁ \"VIP Scammer's Tour\" ପାଇଁ ₹50 ଅଧିକ ଚାର୍ଜ କରିଥିବା ଜଣାଯାଇଛି!"
}
```
```json
{
  "unnormalised": "ଦୀପିକା ଏବଂ ରୋହନ, ସେମାନଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ, ଏହାକୁ ସମସ୍ତେ ଗ୍ରହଣ କଲେ। ରିସେପ୍ସନ୍ ସମୟରେ ରୋହନ କହିଥିଲେ, \"ଅନ୍ତତଃ RSVP ହାର ବୃଦ୍ଧି ପାଇଲା। ସମସ୍ତେ ବ୍ୟକ୍ତିଗତ ଭାବରେ ଠିକଣା ବିଭ୍ରାଟ ବିଷୟରେ ଅଭିଯୋଗ କରିବାକୁ ଚାହୁଁଥିଲେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ପ୍ଲଟ୍ 420 ଏକ ନୂତନ ସ୍ଥାନ ହୋଇପାରେ - ‘କୁଖ୍ୟାତ ବିବାହ ଠିକଣା ବିଫଳତା ପରେ ବାମ ପଟକୁ ନିଅ’।"",
  "normalised": "ଦୀପିକା ଏବଂ ରୋହନ, ସେମାନଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ, ଏହାକୁ ସମସ୍ତେ ଗ୍ରହଣ କଲେ। ରିସେପ୍ସନ୍ ସମୟରେ ରୋହନ କହିଥିଲେ, \"ଅନ୍ତତଃ R-S-V-P ହାର ବୃଦ୍ଧି ପାଇଲା। ସମସ୍ତେ ବ୍ୟକ୍ତିଗତ ଭାବରେ ଠିକଣା ବିଭ୍ରାଟ ବିଷୟରେ ଅଭିଯୋଗ କରିବାକୁ ଚାହୁଁଥିଲେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ପ୍ଲଟ୍ ଚାରି ଶହ କୋଡିଏ ଏକ ନୂତନ ସ୍ଥାନ ହୋଇପାରେ - ‘କୁଖ୍ୟାତ ବିବାହ ଠିକଣା ବିଫଳତା ପରେ ବାମ ପଟକୁ ନିଅ’।"",
  "raw": "ଦୀପିକା ଏବଂ ରୋହନ, ସେମାନଙ୍କ ଆତ୍ମାକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ, ଏହାକୁ ସମସ୍ତେ ଗ୍ରହଣ କଲେ। ରିସେପ୍ସନ୍ ସମୟରେ ରୋହନ କହିଥିଲେ, \"ଅନ୍ତତଃ RSVP ହାର ବୃଦ୍ଧି ପାଇଲା। ସମସ୍ତେ ବ୍ୟକ୍ତିଗତ ଭାବରେ ଠିକଣା ବିଭ୍ରାଟ ବିଷୟରେ ଅଭିଯୋଗ କରିବାକୁ ଚାହୁଁଥିଲେ। ଏବଂ କିଏ ଜାଣେ, ହୁଏତ ପ୍ଲଟ୍ 420 ଏକ ନୂତନ ସ୍ଥାନ ହୋଇପାରେ - ‘କୁଖ୍ୟାତ ବିବାହ ଠିକଣା ବିଫଳତା ପରେ ବାମ ପଟକୁ ନିଅ’।\""
}
```
