```json
{
  "unnormalised": "ଏକ ନୂତନ ଇଭେଣ୍ଟ ସ୍ଥାନ 'ରଙ୍ଗମଞ୍ଚ'ର ଗ୍ରାଣ୍ଡ ଓପନିଂ 20/10/2024 ରେ ହେବାକୁ ଯାଉଛି! ଏହା 12, ପଟେଲ ନଗର, ନିକଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ଗାଜିଆବାଦ, ଉତ୍ତରପ୍ରଦେଶ, ପିନକୋଡ: 201001 ରେ ଅବସ୍ଥିତ | ଏକ ଭାଇବ୍ରାଣ୍ଟ ସନ୍ଧ୍ୟା ଅପେକ୍ଷା କରନ୍ତୁ, ଭାଇ!",
  "normalised": "ଏକ ନୂତନ ଇଭେଣ୍ଟ ସ୍ଥାନ 'ରଙ୍ଗମଞ୍ଚ'ର ଗ୍ରାଣ୍ଡ ଓପନିଂ କୋଡ଼ିଏ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶିରେ ହେବାକୁ ଯାଉଛି! ଏହା ବାର, ପଟେଲ ନଗର, ନିକଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ଗାଜିଆବାଦ, ଉତ୍ତରପ୍ରଦେଶ, ପିନକୋଡ: ଦୁଇ ଶୂନ ଏକ ଶୂନ ଶୂନ ଏକରେ ଅବସ୍ଥିତ | ଏକ ଭାଇବ୍ରାଣ୍ଟ ସନ୍ଧ୍ୟା ଅପେକ୍ଷା କରନ୍ତୁ, ଭାଇ!",
  "raw": "ଏକ ନୂତନ ଇଭେଣ୍ଟ ସ୍ଥାନ 'ରଙ୍ଗମଞ୍ଚ'ର ଗ୍ରାଣ୍ଡ ଓପନିଂ 20/10/2024 ରେ ହେବାକୁ ଯାଉଛି! ଏହା 12, ପଟେଲ ନଗର, ନିକଟ ମେଟ୍ରୋ ଷ୍ଟେସନ, ଗାଜିଆବାଦ, ଉତ୍ତରପ୍ରଦେଶ, ପିନକୋଡ: 201001 ରେ ଅବସ୍ଥିତ | ଏକ ଭାଇବ୍ରାଣ୍ଟ ସନ୍ଧ୍ୟା ଅପେକ୍ଷା କରନ୍ତୁ, ଭାଇ!"
}
```
```json
{
  "unnormalised": "ରଙ୍ଗମଞ୍ଚରେ 500 ଜଣ ଅତିଥିଙ୍କ ପାଇଁ ସ୍ଥାନ ଅଛି ଏବଂ ଏହା ବିବାହ, କର୍ପୋରେଟ୍ ଇଭେଣ୍ଟ୍ ଏବଂ ଛୋଟ ସାଙ୍ଗମେଳା ପାଇଁ ଉପଯୁକ୍ତ। ସେମାନଙ୍କ ପାଖରେ ଏକ ଅତ୍ୟାଧୁନିକ ସାଉଣ୍ଡ୍ ସିଷ୍ଟମ୍ ଏବଂ କ୍ୟାଟରିଂ ସେବା ମଧ୍ୟ ଅଛି। ଦିଲ୍ଲୀ-ମେରଟ ଏକ୍ସପ୍ରେସୱେ ଦେଇ ସହଜରେ ସେଠାକୁ ଯାଇହେବ।",
  "normalised": "ରଙ୍ଗମଞ୍ଚରେ ପାଞ୍ଚ ଶହ ଜଣ ଅତିଥିଙ୍କ ପାଇଁ ସ୍ଥାନ ଅଛି ଏବଂ ଏହା ବିବାହ, କର୍ପୋରେଟ୍ ଇଭେଣ୍ଟ୍ ଏବଂ ଛୋଟ ସାଙ୍ଗମେଳା ପାଇଁ ଉପଯୁକ୍ତ। ସେମାନଙ୍କ ପାଖରେ ଏକ ଅତ୍ୟାଧୁନିକ ସାଉଣ୍ଡ୍ ସିଷ୍ଟମ୍ ଏବଂ କ୍ୟାଟରିଂ ସେବା ମଧ୍ୟ ଅଛି। ଦିଲ୍ଲୀ-ମେରଟ ଏକ୍ସପ୍ରେସୱେ ଦେଇ ସହଜରେ ସେଠାକୁ ଯାଇହେବ।",
  "raw": "ରଙ୍ଗମଞ୍ଚରେ 500 ଜଣ ଅତିଥିଙ୍କ ପାଇଁ ସ୍ଥାନ ଅଛି ଏବଂ ଏହା ବିବାହ, କର୍ପୋରେଟ୍ ଇଭେଣ୍ଟ୍ ଏବଂ ଛୋଟ ସାଙ୍ଗମେଳା ପାଇଁ ଉପଯୁକ୍ତ। ସେମାନଙ୍କ ପାଖରେ ଏକ ଅତ୍ୟାଧୁନିକ ସାଉଣ୍ଡ୍ ସିଷ୍ଟମ୍ ଏବଂ କ୍ୟାଟରିଂ ସେବା ମଧ୍ୟ ଅଛି। ଦିଲ୍ଲୀ-ମେରଟ ଏକ୍ସପ୍ରେସୱେ ଦେଇ ସହଜରେ ସେଠାକୁ ଯାଇହେବ।"
}
```
```json
{
  "unnormalised": "ନିମନ୍ତ୍ରଣ ପତ୍ରଟି ଏହିପରି ଅଛି: \"ଆସନ୍ତୁ ରଙ୍ଗମଞ୍ଚ, 12 ପଟେଲ ନଗର, ଗାଜିଆବାଦ-201001 ରେ ଏକ ମଜାଳିଆ ସନ୍ଧ୍ୟା ପାଇଁ ଯୋଗ ଦିଅନ୍ତୁ। ତାରିଖ: 20 ଅକ୍ଟୋବର 2024। ସମୟ: ସନ୍ଧ୍ୟା 7:00 ଠାରୁ ଆରମ୍ଭ। RSVP: events@rangmanch.in କିମ୍ବା 9876543210 ରେ କଲ୍ କରନ୍ତୁ।\" ଆପଣ ଏହାକୁ ହାତଛଡ଼ା କରିବାକୁ ଚାହିଁବେ ନାହିଁ!",
  "normalised": "ନିମନ୍ତ୍ରଣ ପତ୍ରଟି ଏହିପରି ଅଛି: \"ଆସନ୍ତୁ ରଙ୍ଗମଞ୍ଚ, ବାର ପଟେଲ ନଗର, ଗାଜିଆବାଦ-ଦୁଇ ଶୂନ ଏକ ଶୂନ ଶୂନ ଏକ ରେ ଏକ ମଜାଳିଆ ସନ୍ଧ୍ୟା ପାଇଁ ଯୋଗ ଦିଅନ୍ତୁ। ତାରିଖ: ବିଂଶ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ। ସମୟ: ସାତ ଶୂନ ଶୂନ ପି-ଏମ୍ ଠାରୁ ଆରମ୍ଭ। ଆର-ଏସ୍-ଭି-ପି: events at rangmanch.in କିମ୍ବା ନଅ ଆଠ ସାତ ଛଅ ପାଞ୍ଚ ଚାରି ତିନି ଦୁଇ ଏକ ଶୂନ ରେ କଲ୍ କରନ୍ତୁ।\" ଆପଣ ଏହାକୁ ହାତଛଡ଼ା କରିବାକୁ ଚାହିଁବେ ନାହିଁ!",
  "raw": "ନିମନ୍ତ୍ରଣ ପତ୍ରଟି ଏହିପରି ଅଛି: \"ଆସନ୍ତୁ ରଙ୍ଗମଞ୍ଚ, 12 ପଟେଲ ନଗର, ଗାଜିଆବାଦ-201001 ରେ ଏକ ମଜାଳିଆ ସନ୍ଧ୍ୟା ପାଇଁ ଯୋଗ ଦିଅନ୍ତୁ। ତାରିଖ: 20 ଅକ୍ଟୋବର 2024। ସମୟ: ସନ୍ଧ୍ୟା 7:00 ଠାରୁ ଆରମ୍ଭ। RSVP: events@rangmanch.in କିମ୍ବା 9876543210 ରେ କଲ୍ କରନ୍ତୁ।\" ଆପଣ ଏହାକୁ ହାତଛଡ଼ା କରିବାକୁ ଚାହିଁବେ ନାହିଁ!"
}
```
