```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ମୁମ୍ବାଇରେ ଏକ ବଡ଼ ବିବାହ ରିସେପ୍ସନ୍ ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ଏକ ସ୍ଥାନ ଲକ୍ ଡାଉନ୍ କରିବାରେ ଏକ NIGHTMARE ଅନୁଭବ କରୁଛି | ମୁଁ ଗୁରୁତର ସହିତ ଆଶା କରୁଛି ଯେ ଏଠାରେ କେହି ମୋତେ କିଛି ପରାମର୍ଶ ସହିତ ସାହାଯ୍ୟ କରିପାରିବେ |",
  "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ମୁମ୍ବାଇରେ ଏକ ବଡ଼ ବିବାହ ରିସେପ୍ସନ୍ ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ଏକ ସ୍ଥାନ ଲକ୍ ଡାଉନ୍ କରିବାରେ ଏକ nightmare ଅନୁଭବ କରୁଛି | ମୁଁ ଗୁରୁତର ସହିତ ଆଶା କରୁଛି ଯେ ଏଠାରେ କେହି ମୋତେ କିଛି ପରାମର୍ଶ ସହିତ ସାହାଯ୍ୟ କରିପାରିବେ |",
  "raw": "ହେ ସମସ୍ତେ, ମୁଁ ମୁମ୍ବାଇରେ ଏକ ବଡ଼ ବିବାହ ରିସେପ୍ସନ୍ ଆୟୋଜନ କରିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ଏକ ସ୍ଥାନ ଲକ୍ ଡାଉନ୍ କରିବାରେ ଏକ NIGHTMARE ଅନୁଭବ କରୁଛି | ମୁଁ ଗୁରୁତର ସହିତ ଆଶା କରୁଛି ଯେ ଏଠାରେ କେହି ମୋତେ କିଛି ପରାମର୍ଶ ସହିତ ସାହାଯ୍ୟ କରିପାରିବେ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ଏକ ସାମାନ୍ୟ ପରିବେଷଣ। ଆମେ ପ୍ରାୟ 400-450 ଅତିଥିଙ୍କୁ ଆଶା କରୁଛୁ (ଦିଲ୍ଲୀର କିଛି ପାଗଳ ସମ୍ପର୍କୀୟଙ୍କୁ ଛାଡ଼ିଦେଲେ!), ତେଣୁ ଆମକୁ ଏପରି ଏକ ସ୍ଥାନ ଦରକାର ଯାହା ସେମାନଙ୍କୁ ଆରାମରେ ରଖିପାରିବ। ମୁଁ କିଛି ଚରିତ୍ର ସହିତ ଭଲ ପାଇବି, କେବଳ ଏକ ସାଧାରଣ ଭୋଜି ହଲ୍ ନୁହେଁ। ବାହ୍ୟ ସ୍ଥାନ ଏକ ବଡ଼ ବୋନସ୍ ହେବ, କିନ୍ତୁ ମୁଁ ଜାଣେ ଯେ ମୁମ୍ବାଇରେ ଏହା ବହୁତ ମାଗିବା! ବଜେଟ୍ ଅନୁସାରେ, ଆମେ ପ୍ରତି ପ୍ଲେଟ୍ ପିଛା ପ୍ରାୟ ₹1500-₹2500 ଦେଖୁଛୁ। ଏଥିରେ ଭେନ୍ୟୁ ଭଡା ଏବଂ କ୍ୟାଟରିଂ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ ହେବା ଆବଶ୍ୟକ (ଭେଜ୍ ଏବଂ ନନ୍-ଭେଜ୍ ବିକଳ୍ପ ଅତ୍ୟାବଶ୍ୟକ)। ମୂଳତଃ ରିସେପ୍ସନ୍ ଏପରି ଏକ ଇଭେଣ୍ଟ ହେବା ଆବଶ୍ୟକ, ଯାହା ବିଷୟରେ ଅତିଥିମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଥାବାର୍ତ୍ତା କରିବେ.. ଭଲ ଭାବରେ!",
  "normalised": "ପ୍ରଥମେ, ଏକ ସାମାନ୍ୟ ପରିବେଷଣ। ଆମେ ପ୍ରାୟ ଚାରି ଶହରୁ ଚାରି ଶହ ପଚାଶ ଜଣ ଅତିଥିଙ୍କୁ ଆଶା କରୁଛୁ (ଦିଲ୍ଲୀର କିଛି ପାଗଳ ସମ୍ପର୍କୀୟଙ୍କୁ ଛାଡ଼ିଦେଲେ!), ତେଣୁ ଆମକୁ ଏପରି ଏକ ସ୍ଥାନ ଦରକାର ଯାହା ସେମାନଙ୍କୁ ଆରାମରେ ରଖିପାରିବ। ମୁଁ କିଛି ଚରିତ୍ର ସହିତ ଭଲ ପାଇବି, କେବଳ ଏକ ସାଧାରଣ ଭୋଜି ହଲ୍ ନୁହେଁ। ବାହ୍ୟ ସ୍ଥାନ ଏକ ବଡ଼ ବୋନସ୍ ହେବ, କିନ୍ତୁ ମୁଁ ଜାଣେ ଯେ ମୁମ୍ବାଇରେ ଏହା ବହୁତ ମାଗିବା! ବଜେଟ୍ ଅନୁସାରେ, ଆମେ ପ୍ରତି ପ୍ଲେଟ୍ ପିଛା ପ୍ରାୟ ଟଙ୍କା ଏକ ହଜାର ପାଞ୍ଚ ଶହରୁ ଟଙ୍କା ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଦେଖୁଛୁ। ଏଥିରେ ଭେନ୍ୟୁ ଭଡା ଏବଂ କ୍ୟାଟରିଂ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ ହେବା ଆବଶ୍ୟକ (ଭେଜ୍ ଏବଂ ନନ୍-ଭେଜ୍ ବିକଳ୍ପ ଅତ୍ୟାବଶ୍ୟକ)। ମୂଳତଃ ରିସେପ୍ସନ୍ ଏପରି ଏକ ଇଭେଣ୍ଟ ହେବା ଆବଶ୍ୟକ, ଯାହା ବିଷୟରେ ଅତିଥିମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଥାବାର୍ତ୍ତା କରିବେ। ଭଲ ଭାବରେ!",
  "raw": "ପ୍ରଥମେ, ଏକ ସାମାନ୍ୟ ପରିବେଷଣ। ଆମେ ପ୍ରାୟ 400-450 ଅତିଥିଙ୍କୁ ଆଶା କରୁଛୁ (ଦିଲ୍ଲୀର କିଛି ପାଗଳ ସମ୍ପର୍କୀୟଙ୍କୁ ଛାଡ଼ିଦେଲେ!), ତେଣୁ ଆମକୁ ଏପରି ଏକ ସ୍ଥାନ ଦରକାର ଯାହା ସେମାନଙ୍କୁ ଆରାମରେ ରଖିପାରିବ। ମୁଁ କିଛି ଚରିତ୍ର ସହିତ ଭଲ ପାଇବି, କେବଳ ଏକ ସାଧାରଣ ଭୋଜି ହଲ୍ ନୁହେଁ। ବାହ୍ୟ ସ୍ଥାନ ଏକ ବଡ଼ ବୋନସ୍ ହେବ, କିନ୍ତୁ ମୁଁ ଜାଣେ ଯେ ମୁମ୍ବାଇରେ ଏହା ବହୁତ ମାଗିବା! ବଜେଟ୍ ଅନୁସାରେ, ଆମେ ପ୍ରତି ପ୍ଲେଟ୍ ପିଛା ପ୍ରାୟ ₹1500-₹2500 ଦେଖୁଛୁ। ଏଥିରେ ଭେନ୍ୟୁ ଭଡା ଏବଂ କ୍ୟାଟରିଂ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ ହେବା ଆବଶ୍ୟକ (ଭେଜ୍ ଏବଂ ନନ୍-ଭେଜ୍ ବିକଳ୍ପ ଅତ୍ୟାବଶ୍ୟକ)। ମୂଳତଃ ରିସେପ୍ସନ୍ ଏପରି ଏକ ଇଭେଣ୍ଟ ହେବା ଆବଶ୍ୟକ, ଯାହା ବିଷୟରେ ଅତିଥିମାନେ ବର୍ଷ ବର୍ଷ ଧରି କଥାବାର୍ତ୍ତା କରିବେ.. ଭଲ ଭାବରେ!"
}
```
```json
{
  "unnormalised": "ଆମେ ପୂର୍ବରୁ କିଛି ସ୍ଥାନ ଯାଞ୍ଚ କରିସାରିଛୁ ଯେପରିକି ଦି ତାଜମହଲ ପ୍ୟାଲେସ ହୋଟେଲ, ଠିକଣା: ଆପୋଲୋ ବନ୍ଦର, କୋଲାବା, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400001 କିନ୍ତୁ ସେଗୁଡ଼ିକ ଆମର ଦାମ୍ ରେଞ୍ଜରୁ ବହୁତ ବାହାରେ ଥିଲା (ଏବଂ ସ୍ପଷ୍ଟ ଭାବରେ, ଆମେ ଯାହା ଚାହୁଁଛୁ ତାହା ପାଇଁ ଅଧିକ କଷ୍ଟଦାୟକ)। ଆମେ ଦି ଲଳିତ ମୁମ୍ବାଇ ମଧ୍ୟ ଦେଖିଲୁ, ଯାହା ସାହାର ଏୟାରପୋର୍ଟ ରୋଡ୍, ଅନ୍ଧେରୀ (ଇଷ୍ଟ), ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400059 ରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଭୋଜି ହଲ୍ ଟିକେ ଭିଡ଼ ଲାଗୁଥିଲା। ମୋ ମାଙ୍ଗଳିକଙ୍କ ପିତାମାତା NSCI ଡୋମ, ୱର୍ଲି, ମୁମ୍ବାଇ - 400018 ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ସେହି ସ୍ଥାନ ବିବାହ ସ୍ଥାନ ପରି ନୁହେଁ, ଏକ ଏକ୍ସପୋ ସେଣ୍ଟର ପରି ଅନୁଭବ ହେଉଥିଲା।",
  "normalised": "ଆମେ ପୂର୍ବରୁ କିଛି ସ୍ଥାନ ଯାଞ୍ଚ କରିସାରିଛୁ ଯେପରିକି ଦି ତାଜମହଲ ପ୍ୟାଲେସ ହୋଟେଲ, ଠିକଣା: ଆପୋଲୋ ବନ୍ଦର, କୋଲାବା, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ଏକ କିନ୍ତୁ ସେଗୁଡ଼ିକ ଆମର ଦାମ୍ ରେଞ୍ଜରୁ ବହୁତ ବାହାରେ ଥିଲା (ଏବଂ ସ୍ପଷ୍ଟ ଭାବରେ, ଆମେ ଯାହା ଚାହୁଁଛୁ ତାହା ପାଇଁ ଅଧିକ କଷ୍ଟଦାୟକ)। ଆମେ ଦି ଲଳିତ ମୁମ୍ବାଇ ମଧ୍ୟ ଦେଖିଲୁ, ଯାହା ସାହାର ଏୟାରପୋର୍ଟ ରୋଡ୍, ଅନ୍ଧେରୀ (ଇଷ୍ଟ), ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର ଚାରି ଲକ୍ଷ ଅଣଷଠି ରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଭୋଜି ହଲ୍ ଟିକେ ଭିଡ଼ ଲାଗୁଥିଲା। ମୋ ମାଙ୍ଗଳିକଙ୍କ ପିତାମାତା ଏନ-ଏସ-ସି-ଆଇ ଡୋମ, ୱର୍ଲି, ମୁମ୍ବାଇ - ଚାରି ଲକ୍ଷ ଅଠର ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ସେହି ସ୍ଥାନ ବିବାହ ସ୍ଥାନ ପରି ନୁହେଁ, ଏକ ଏକ୍ସପୋ ସେଣ୍ଟର ପରି ଅନୁଭବ ହେଉଥିଲା।",
  "raw": "ଆମେ ପୂର୍ବରୁ କିଛି ସ୍ଥାନ ଯାଞ୍ଚ କରିସାରିଛୁ ଯେପରିକି ଦି ତାଜମହଲ ପ୍ୟାଲେସ ହୋଟେଲ, ଠିକଣା: ଆପୋଲୋ ବନ୍ଦର, କୋଲାବା, ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400001 କିନ୍ତୁ ସେଗୁଡ଼ିକ ଆମର ଦାମ୍ ରେଞ୍ଜରୁ ବହୁତ ବାହାରେ ଥିଲା (ଏବଂ ସ୍ପଷ୍ଟ ଭାବରେ, ଆମେ ଯାହା ଚାହୁଁଛୁ ତାହା ପାଇଁ ଅଧିକ କଷ୍ଟଦାୟକ)। ଆମେ ଦି ଲଳିତ ମୁମ୍ବାଇ ମଧ୍ୟ ଦେଖିଲୁ, ଯାହା ସାହାର ଏୟାରପୋର୍ଟ ରୋଡ୍, ଅନ୍ଧେରୀ (ଇଷ୍ଟ), ମୁମ୍ବାଇ, ମହାରାଷ୍ଟ୍ର 400059 ରେ ଅବସ୍ଥିତ, କିନ୍ତୁ ଭୋଜି ହଲ୍ ଟିକେ ଭିଡ଼ ଲାଗୁଥିଲା। ମୋ ମାଙ୍ଗଳିକଙ୍କ ପିତାମାତା NSCI ଡୋମ, ୱର୍ଲି, ମୁମ୍ବାଇ - 400018 ପରାମର୍ଶ ଦେଇଥିଲେ, କିନ୍ତୁ ସେହି ସ୍ଥାନ ବିବାହ ସ୍ଥାନ ପରି ନୁହେଁ, ଏକ ଏକ୍ସପୋ ସେଣ୍ଟର ପରି ଅନୁଭବ ହେଉଥିଲା।"
}
```
```json
{
  "unnormalised": "ସ୍ଥାନ ଅନୁସାରେ, ମୁମ୍ବାଇ ସହର ସୀମା ମଧ୍ୟରେ ଯେକୌଣସି ସ୍ଥାନ ଠିକ୍ ଅଛି, କିନ୍ତୁ ସର୍ବସାଧାରଣ ପରିବହନ (ବିଶେଷ କରି ସ୍ଥାନୀୟ ଟ୍ରେନ୍) ଦ୍ୱାରା ସହଜରେ ଯାଇହେଉଥିବା କୌଣସି ସ୍ଥାନ ଭିରାର ଏବଂ କଲ୍ୟାଣ ପରି ସ୍ଥାନରୁ ଆସୁଥିବା ଆମର ବୟସ୍କ ସମ୍ପର୍କୀୟମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହେବ। ଯଦି ସେମାନେ ସହଜରେ ପହଞ୍ଚିପାରୁଛନ୍ତି ତେବେ ନାଭି ମୁମ୍ବାଇରେ (ଯେପରିକି ଭାସିରେ କୌଣସି ସ୍ଥାନ, ପିନ୍ କୋଡ୍: 400703) ସ୍ଥାନ ବିଷୟରେ ବିଚାର କରିବାକୁ ଆମେ ବିରୋଧ କରୁନାହୁଁ।",
  "normalised": "ସ୍ଥାନ ଅନୁସାରେ, ମୁମ୍ବାଇ ସହର ସୀମା ମଧ୍ୟରେ ଯେକୌଣସି ସ୍ଥାନ ଠିକ୍ ଅଛି, କିନ୍ତୁ ସର୍ବସାଧାରଣ ପରିବହନ (ବିଶେଷ କରି ସ୍ଥାନୀୟ ଟ୍ରେନ୍) ଦ୍ୱାରା ସହଜରେ ଯାଇହେଉଥିବା କୌଣସି ସ୍ଥାନ ଭିରାର ଏବଂ କଲ୍ୟାଣ ପରି ସ୍ଥାନରୁ ଆସୁଥିବା ଆମର ବୟସ୍କ ସମ୍ପର୍କୀୟମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହେବ। ଯଦି ସେମାନେ ସହଜରେ ପହଞ୍ଚିପାରୁଛନ୍ତି ତେବେ ନାଭି ମୁମ୍ବାଇରେ (ଯେପରିକି ଭାସିରେ କୌଣସି ସ୍ଥାନ, ପିନ୍ କୋଡ୍: ଚାରି ଲକ୍ଷ ସାତ ଶହ ତିନି) ସ୍ଥାନ ବିଷୟରେ ବିଚାର କରିବାକୁ ଆମେ ବିରୋଧ କରୁନାହୁଁ।",
  "raw": "ସ୍ଥାନ ଅନୁସାରେ, ମୁମ୍ବାଇ ସହର ସୀମା ମଧ୍ୟରେ ଯେକୌଣସି ସ୍ଥାନ ଠିକ୍ ଅଛି, କିନ୍ତୁ ସର୍ବସାଧାରଣ ପରିବହନ (ବିଶେଷ କରି ସ୍ଥାନୀୟ ଟ୍ରେନ୍) ଦ୍ୱାରା ସହଜରେ ଯାଇହେଉଥିବା କୌଣସି ସ୍ଥାନ ଭିରାର ଏବଂ କଲ୍ୟାଣ ପରି ସ୍ଥାନରୁ ଆସୁଥିବା ଆମର ବୟସ୍କ ସମ୍ପର୍କୀୟମାନଙ୍କ ପାଇଁ ଉପଯୁକ୍ତ ହେବ। ଯଦି ସେମାନେ ସହଜରେ ପହଞ୍ଚିପାରୁଛନ୍ତି ତେବେ ନାଭି ମୁମ୍ବାଇରେ (ଯେପରିକି ଭାସିରେ କୌଣସି ସ୍ଥାନ, ପିନ୍ କୋଡ୍: 400703) ସ୍ଥାନ ବିଷୟରେ ବିଚାର କରିବାକୁ ଆମେ ବିରୋଧ କରୁନାହୁଁ।"
}
```
```json
{
  "unnormalised": "ମୁଁ ଅନଲାଇନରେ ବାସାଇ-ବିରାର ପରି ସ୍ଥାନରେ ଥିବା ଫାର୍ମହାଉସ ପାଇଁ କିଛି ତାଲିକା ମଧ୍ୟ ଦେଖିଛି (ବିଶେଷ ଭାବରେ, 401201-401305 ରେଞ୍ଜରେ ପିନ୍ କୋଡ୍ ସହିତ ଠିକଣା) କିନ୍ତୁ ମୁଁ ସେଠାକୁ ସମସ୍ତଙ୍କୁ ପଠାଇବାର ଲଜିଷ୍ଟିକ୍ସ ବିଷୟରେ ଟିକେ ଦ୍ୱିଧାବୋଧ କରୁଛି, ବିଶେଷ କରି ବିଳମ୍ବିତ ରାତିରେ | ଏହା ସହିତ, ମୁଁ ୱେଷ୍ଟର୍ଣ୍ଣ ଏକ୍ସପ୍ରେସ ହାଇୱେରେ ଟ୍ରାଫିକ ବିଷୟରେ ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି!",
  "normalised": "ମୁଁ ଅନଲାଇନରେ ବାସାଇ-ବିରାର ପରି ସ୍ଥାନରେ ଥିବା ଫାର୍ମହାଉସ ପାଇଁ କିଛି ତାଲିକା ମଧ୍ୟ ଦେଖିଛି (ବିଶେଷ ଭାବରେ, ଚାରି ଶହ ଏକ ହଜାର ଦୁଇ ଶହ ଏକ ରୁ ଚାରି ଶହ ଏକ ହଜାର ତିନି ଶହ ପାଞ୍ଚ ପର୍ଯ୍ୟନ୍ତ ପିନ୍ କୋଡ୍ ସହିତ ଠିକଣା) କିନ୍ତୁ ମୁଁ ସେଠାକୁ ସମସ୍ତଙ୍କୁ ପଠାଇବାର ଲଜିଷ୍ଟିକ୍ସ ବିଷୟରେ ଟିକେ ଦ୍ୱିଧାବୋଧ କରୁଛି, ବିଶେଷ କରି ବିଳମ୍ବିତ ରାତିରେ | ଏହା ସହିତ, ମୁଁ ୱେଷ୍ଟର୍ଣ୍ଣ ଏକ୍ସପ୍ରେସ ହାଇୱେରେ ଟ୍ରାଫିକ ବିଷୟରେ ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି!",
  "raw": "ମୁଁ ଅନଲାଇନରେ ବାସାଇ-ବିରାର ପରି ସ୍ଥାନରେ ଥିବା ଫାର୍ମହାଉସ ପାଇଁ କିଛି ତାଲିକା ମଧ୍ୟ ଦେଖିଛି (ବିଶେଷ ଭାବରେ, 401201-401305 ରେଞ୍ଜରେ ପିନ୍ କୋଡ୍ ସହିତ ଠିକଣା) କିନ୍ତୁ ମୁଁ ସେଠାକୁ ସମସ୍ତଙ୍କୁ ପଠାଇବାର ଲଜିଷ୍ଟିକ୍ସ ବିଷୟରେ ଟିକେ ଦ୍ୱିଧାବୋଧ କରୁଛି, ବିଶେଷ କରି ବିଳମ୍ବିତ ରାତିରେ | ଏହା ସହିତ, ମୁଁ ୱେଷ୍ଟର୍ଣ୍ଣ ଏକ୍ସପ୍ରେସ ହାଇୱେରେ ଟ୍ରାଫିକ ବିଷୟରେ ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି!"
}
```
```json
{
  "unnormalised": "ତେବେ, କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଏହି ସମୟରେ ପ୍ରକୃତରେ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ଖୋଲା ଅଛି - ହୋଟେଲ, ରେଷ୍ଟୁରାଣ୍ଟ, ବାହାର ସ୍ଥାନ, ଏପରିକି ଅଦ୍ଭୁତ ବିକଳ୍ପ ସ୍ଥାନ | ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାରି ମୁମ୍ବାଇରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବିବାହ ସ୍ଥାନ ସହିତ ଭଲ ଅନୁଭୂତି ଅଛି କି? କିମ୍ବା ହୁଏତ ଆପଣ କେଉଁଠାରେ ଏକ ବିବାହରେ ଯୋଗ ଦେଇଛନ୍ତି ଯାହା ଆପଣଙ୍କୁ ବିଶେଷ ଭାବରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଲାଗିଲା?",
  "normalised": "ତେବେ, କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଏହି ସମୟରେ ପ୍ରକୃତରେ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ଖୋଲା ଅଛି - ହୋଟେଲ, ରେଷ୍ଟୁରାଣ୍ଟ, ବାହାର ସ୍ଥାନ, ଏପରିକି ଅଦ୍ଭୁତ ବିକଳ୍ପ ସ୍ଥାନ | ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାରି ମୁମ୍ବାଇରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବିବାହ ସ୍ଥାନ ସହିତ ଭଲ ଅନୁଭୂତି ଅଛି କି? କିମ୍ବା ହୁଏତ ଆପଣ କେଉଁଠାରେ ଏକ ବିବାହରେ ଯୋଗ ଦେଇଛନ୍ତି ଯାହା ଆପଣଙ୍କୁ ବିଶେଷ ଭାବରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଲାଗିଲା?",
  "raw": "ତେବେ, କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଏହି ସମୟରେ ପ୍ରକୃତରେ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ଖୋଲା ଅଛି - ହୋଟେଲ, ରେଷ୍ଟୁରାଣ୍ଟ, ବାହାର ସ୍ଥାନ, ଏପରିକି ଅଦ୍ଭୁତ ବିକଳ୍ପ ସ୍ଥାନ | ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ କାହାରି ମୁମ୍ବାଇରେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ବିବାହ ସ୍ଥାନ ସହିତ ଭଲ ଅନୁଭୂତି ଅଛି କି? କିମ୍ବା ହୁଏତ ଆପଣ କେଉଁଠାରେ ଏକ ବିବାହରେ ଯୋଗ ଦେଇଛନ୍ତି ଯାହା ଆପଣଙ୍କୁ ବିଶେଷ ଭାବରେ ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଲାଗିଲା?"
}
```
```json
{
  "unnormalised": "ଏହା ସହିତ, ଏଡ଼ାଇବାକୁ ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ କୌଣସି ଚେତାବନୀକୁ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ମୁଁ ଶୁଣିଛି ଯେ ଜୁହୁ ବେଳାଭୂମି (400049) ନିକଟରେ ଥିବା କେତେକ ସ୍ଥାନ ଲୁକ୍କାୟିତ ମୂଲ୍ୟ ଏବଂ ଖରାପ ସେବା ପାଇଁ କୁଖ୍ୟାତ ଅଟେ।",
  "normalised": "ଏହା ସହିତ, ଏଡ଼ାଇବାକୁ ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ କୌଣସି ଚେତାବନୀକୁ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ମୁଁ ଶୁଣିଛି ଯେ ଜୁହୁ ବେଳାଭୂମି (ଚାରି ଲକ୍ଷ ଏବଂ ଚାଳିଶି) ନିକଟରେ ଥିବା କେତେକ ସ୍ଥାନ ଲୁକ୍କାୟିତ ମୂଲ୍ୟ ଏବଂ ଖରାପ ସେବା ପାଇଁ କୁଖ୍ୟାତ ଅଟେ।",
  "raw": "ଏହା ସହିତ, ଏଡ଼ାଇବାକୁ ସ୍ଥାନଗୁଡ଼ିକ ବିଷୟରେ କୌଣସି ଚେତାବନୀକୁ ମଧ୍ୟ ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ମୁଁ ଶୁଣିଛି ଯେ ଜୁହୁ ବେଳାଭୂମି (400049) ନିକଟରେ ଥିବା କେତେକ ସ୍ଥାନ ଲୁକ୍କାୟିତ ମୂଲ୍ୟ ଏବଂ ଖରାପ ସେବା ପାଇଁ କୁଖ୍ୟାତ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଦୟାକରି, ଜଣେ ଚାପଗ୍ରସ୍ତ ବଧୂଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ! ଯେକୌଣସି ପରାମର୍ଶ ଚମତ୍କାର ହେବ | ମୁଁ ସିଟିଙ୍ଗ୍ ଚାର୍ଟ ଏବଂ ସେଣ୍ଟରପିସ୍ ବିଷୟରେ ସ୍ୱପ୍ନ ଦେଖିବା ଆରମ୍ଭ କରୁଛି, ଏବଂ ଏହା ସୁନ୍ଦର ନୁହେଁ | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!",
  "normalised": "ଦୟାକରି, ଜଣେ ଚାପଗ୍ରସ୍ତ ବଧୂଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ! ଯେକୌଣସି ପରାମର୍ଶ ଚମତ୍କାର ହେବ | ମୁଁ ସିଟିଙ୍ଗ୍ ଚାର୍ଟ ଏବଂ ସେଣ୍ଟରପିସ୍ ବିଷୟରେ ସ୍ୱପ୍ନ ଦେଖିବା ଆରମ୍ଭ କରୁଛି, ଏବଂ ଏହା ସୁନ୍ଦର ନୁହେଁ | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!",
  "raw": "ଦୟାକରି, ଜଣେ ଚାପଗ୍ରସ୍ତ ବଧୂଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତୁ! ଯେକୌଣସି ପରାମର୍ଶ ଚମତ୍କାର ହେବ | ମୁଁ ସିଟିଙ୍ଗ୍ ଚାର୍ଟ ଏବଂ ସେଣ୍ଟରପିସ୍ ବିଷୟରେ ସ୍ୱପ୍ନ ଦେଖିବା ଆରମ୍ଭ କରୁଛି, ଏବଂ ଏହା ସୁନ୍ଦର ନୁହେଁ | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!"
}
```
