{"unnormalised": "## મારું પરફેક્ટ ભાડું શોધવાનું અભિયાન (અને હું લગભગ બાહ્ય અવકાશમાં પહોંચી ગઈ)", "normalised": "## મારું પરફેક્ટ ભાડાનું ઘર શોધવાનું સાહસ (અને હું લગભગ અવકાશમાં પહોંચી ગયો)"}
{"unnormalised": "ઓકે, તો મુંબઈમાં નવી જગ્યાની શોધ, ચાલો કહીએ કે, એક *સાહસ* છે. તમને લાગે છે કે એક સરળ 1 BHK શોધવું રોકેટ સાયન્સ નહીં હોય, પરંતુ દેખીતી રીતે, તેમાં રહસ્યમય સરનામાંઓને સમજવા અને ટ્રાફિક સામે લડવાનો સમાવેશ થાય છે જે એક ગોકળગાયને પણ ફોર્મ્યુલા 1 ડ્રાઈવર જેવી બનાવે છે.", "normalised": "ઓકે, તો મુંબઈમાં નવી જગ્યા શોધવી એ એક સાહસ છે એમ કહી શકાય. તમને લાગે કે એક સરળ વન બી-એચ-કે શોધવું એ રોકેટ સાયન્સ નથી, પણ સ્પષ્ટપણે, તેમાં ગૂઢ સરનામાંઓ ઉકેલવા અને એવા ટ્રાફિક સાથે લડવું પડે છે જે ગોકળગાયને પણ ફોર્મ્યુલા વન ડ્રાઇવર જેવી લાગે."}
{"unnormalised": "મારું પ્રથમ જોવા મળેલું સ્થળ? સરનામું વાંચ્યું: \"બિલ્ડિંગ નંબર 7, ઓપોઝિટ ગણેશ મંદિર, નિયર XYZ કિરાણા સ્ટોર, શર્મા મેડિકલની બાજુની લેન, અંધેરી (વેસ્ટ), મુંબઈ 400058.\" સાંભળવામાં સરળ લાગે છે, ખરું ને? ખોટું. ખબર પડી કે અંધેરી (વેસ્ટ)માં લગભગ 7,342 ગણેશ મંદિરો છે, અને દરેક કિરાણા સ્ટોર XYZ હોવાનો દાવો કરે છે. મેં આસપાસ ફરવામાં એક કલાક ગાળ્યો, ઓટો-રિક્ષાને ટાળી અને ચા વાલાઓ પાસેથી દિશા પૂછી જેઓ મને એવી રીતે જોઈ રહ્યા હતા કે જાણે મેં તેમને જટિલ સમીકરણ ઉકેલવા માટે કહ્યું હોય.", "normalised": "મારું પહેલું નિરીક્ષણ? સરનામું વાંચ્યું: \"બિલ્ડિંગ નંબર સાત, ગણેશ મંદિરની સામે, એક્સ-વાય-ઝેડ કિરાણા સ્ટોરની નજીક, શર્મા મેડિકલ્સની બાજુની ગલી, અંધેરી (વેસ્ટ), મુંબઈ ચાર લાખ પચાસી.\" સાંભળવામાં સરળ લાગે છે, ખરું ને? ખોટું. ખબર પડી કે અંધેરી (વેસ્ટ)માં લગભગ સાત હજાર ત્રણસો બેતાલીસ ગણેશ મંદિરો છે, અને દરેક કિરાણા સ્ટોર એક્સ-વાય-ઝેડ હોવાનો દાવો કરે છે. મેં એક કલાક આજુબાજુ ભટકવામાં, ઓટો-રિક્ષાથી બચવામાં અને ચા વાલાઓ પાસેથી દિશા પૂછવામાં વિતાવ્યો જે મને એવી રીતે જોઈ રહ્યા હતા જાણે મેં તેમને કોઈ જટિલ સમીકરણ ઉકેલવા માટે કહ્યું હોય."}
{"unnormalised": "છેવટે, મને તે મળ્યું. બિલ્ડિંગ નંબર 7. તે... આકર્ષક હતું. \"આકર્ષક\" એટલે કે, તે જોઈને એવું લાગતું હતું કે જાણે 1947 થી તાજા રંગનો કોટ જોયો જ નથી (ભારતની આઝાદી, જેઓ નથી જાણતા તેમના માટે). મકાનમાલિક, એક જાડાં શરીરવાળા સજ્જન મોટા અવાજમાં ગર્વથી જાહેર કરતા હતા કે ભાડું \"માત્ર રૂ. 18000 + મેઇન્ટ.\" છે. મને પછીથી ખબર પડી કે મેઇન્ટેનન્સનો અર્થ ક્યારેક ક્યારેક સીડી પરથી ધૂળ સાફ કરવી એ હતો.", "normalised": "આખરે, મને તે મળ્યું. બિલ્ડિંગ નંબર સાત. તે... આકર્ષક હતું. \"આકર્ષક\" એટલે કે તે એક હજાર નવસો સુડતાલીસથી તાજા રંગનો કોટ જોયો ન હતો (જે ભારતની આઝાદીનું વર્ષ છે). મકાનમાલિક, એક જાડા સજ્જન, મોટા અવાજથી જાહેર કર્યું કે ભાડું \"માત્ર અઢાર હજાર રૂપિયા પ્લસ મેન્ટેનન્સ\" છે. મને પછીથી ખબર પડી કે મેન્ટેનન્સ એટલે ક્યારેક દાદર પરથી ધૂળ સાફ કરવી."}
{"unnormalised": "પછી તે સ્થળ હતું જ્યાં મને લાગ્યું કે મને જેકપોટ લાગી ગયો છે! જાહેરાતમાં લખ્યું હતું: \"એપ્ટ 202, ગેલેક્સી એપાર્ટમેન્ટ્સ, અબોવ ડી માર્ટ, પોવઈ, 400076\". ગેલેક્સી એપાર્ટમેન્ટ્સ! સાંભળવામાં ફેન્સી લાગે છે, ખરું ને? તે ડી માર્ટની ઉપર હતું, જેનો અર્થ એ થયો કે મોડી રાત્રે નાસ્તો કરવા જવાનું સરળ હતું. પરફેક્ટ! સિવાય કે, ડી માર્ટ \"ઉપર\" હોવાનો અર્થ એ થયો કે “ડી માર્ટ તરફ જોતી ટેકરીની ધાર પર અસ્થિર રીતે સંતુલિત, જ્યાં પહોંચવા માટે એક એવી નબળી સીડી હતી જે આશા અને પ્રાર્થનાઓથી જોડાયેલી હોય તેવું લાગતું હતું.” મારા માતાજીને હાર્ટ એટેક આવી જાત.", "normalised": "પછી એક એવી જગ્યા હતી જ્યાં મને લાગ્યું કે મેં જેકપોટ જીત્યો છે! જાહેરાતમાં લખ્યું હતું: \"એપાર્ટમેન્ટ બેસો બે, ગેલેક્સી એપાર્ટમેન્ટ્સ, ડી માર્ટ ઉપર, પવઈ, ચાર લાખ સિત્તેર.\" ગેલેક્સી એપાર્ટમેન્ટ્સ! સાંભળવામાં ફેન્સી લાગે છે, ખરું ને? તે ડી માર્ટની ઉપર હતું, જેનો અર્થ થાય છે કે મોડી રાત્રે નાસ્તા માટે દોડવું પહોંચની અંદર હતું. પરફેક્ટ! સિવાય કે, ડી માર્ટની \"ઉપર\" હોવાનો અર્થ એ થયો કે \"ખડક ઉપર અસ્થિર રીતે સંતુલિત, જે ડી માર્ટની ઉપર દેખાય છે, ત્યાં ફક્ત એક ખખડધજ દાદર દ્વારા જ પહોંચી શકાય છે જે આશા અને પ્રાર્થનાથી એકસાથે પકડી રાખવામાં આવ્યો હોય તેવું લાગે છે.\" મારી માતાને હાર્ટ એટેક આવી જશે."}
{"unnormalised": "પરંતુ *પીસ ડી રેઝિસ્ટન્સ* એ સરનામું હતું જેમાં લખ્યું હતું: \"ચાંદની ચોક મેટ્રો સ્ટેશનની પાછળ, ગલી નંબર 4, ઓલ્ડ દિલ્હી, 110006.\" હવે, મને એક સારું સાહસ ગમે છે, પરંતુ ચાંદની ચોક એ અરાજકતાનું મૂર્ત સ્વરૂપ છે. આની કલ્પના કરો: રિક્ષા, શેરી વિક્રેતાઓ, ગાયો અને લગભગ 2 મિલિયન લોકો જગ્યા માટે હરીફાઈ કરી રહ્યા હોય તેવું વાતાવરણ. ગલી નંબર 4 સાંકડી ગલીઓની ભુલભુલામણી હતી, જેમાંની દરેકની ગંધ અલગ હતી (અને સારી રીતે નહીં). હું ખાતરીપૂર્વક કહું છું કે દરવાજો શોધવામાં જ મારા 10 વર્ષ વધી ગયા. એપાર્ટમેન્ટ? ચાલો કહીએ કે તે \"ગ્રામ્ય\" હતો. અને \"ગ્રામ્ય\" એટલે કે મને ખાતરી છે કે મેં એક ઉંદરને રસોઈયાની ટોપી પહેરીને રાત્રિભોજન બનાવતા જોયો હતો. મેં નમ્રતાથી ના પાડી.", "normalised": "પરંતુ *પીસ ડે રેઝિસ્ટન્સ* એ સરનામું હતું જે વાંચ્યું: \"ચાંદની ચોક મેટ્રો સ્ટેશન પાછળ, ગલી નંબર ચાર, જૂની દિલ્હી, એક લાખ દસ હજાર છ.\" હવે, મને એક સારું સાહસ ગમે છે, પરંતુ ચાંદની ચોક એ અંધાધૂંધીનું મૂર્ત સ્વરૂપ છે. આનું ચિત્ર કરો: રિક્ષાઓ, શેરી વિક્રેતાઓ, ગાયો અને આશરે વીસ લાખ લોકો જગ્યા માટે સ્પર્ધા કરી રહ્યા છે. ગલી નંબર ચાર સાંકડી ગલીઓનું ભૂલભુલામણી હતી, દરેકની ગંધ અલગ અલગ હતી (અને સારી રીતે નહીં). મને ખાતરી છે કે દરવાજો શોધવામાં જ મારા દસ વર્ષ વધી ગયા. એપાર્ટમેન્ટ? ચાલો કહીએ કે તે \"ગ્રામ્ય\" હતું. અને \"ગ્રામ્ય\" એટલે કે મને ખાતરી છે કે મેં એક નાનો રસોઇયા ટોપી પહેરેલો ઉંદર રાત્રિભોજન બનાવતો જોયો. મેં નમ્રતાથી ના પાડી."}
{"unnormalised": "તો, શોધ ચાલુ છે. મને શુભેચ્છા પાઠવો! હું આશા રાખું છું કે મારા આગામી સરનામામાં પર્વત પર ચઢવું, જંગલનું સંચાલન કરવું અથવા રાંધણ મહત્વાકાંક્ષાઓ ધરાવતા ઉંદરોને ડોજ કરવાનો સમાવેશ ન થાય. કદાચ હું ગોવા જઈને દરિયા કિનારે રહીશ. ઓછામાં ઓછું ત્યાંના સરનામાં સરળ છે: \"શ્રેષ્ઠ સીફૂડ ધરાવતા શેકની નજીક, અંજુના.\" હવે હું તે સમજી શકું છું.", "normalised": "તો, શોધ ચાલુ રહે છે. મને શુભેચ્છા આપો! હું આશા રાખું છું કે મારા આગામી સરનામામાં પર્વત પર ચઢવું, જંગલમાં નેવિગેટ કરવું અથવા રાંધણ મહત્વાકાંક્ષાઓવાળા ઉંદરોને ટાળવાનો સમાવેશ થતો નથી. કદાચ હું ગોવા જઈને દરિયા કિનારે રહીશ. ઓછામાં ઓછું ત્યાંના સરનામાં સરળ છે: \"શ્રેષ્ઠ સીફૂડવાળા શેકની નજીક, અંજુના.\" હવે તે કંઈક છે જે હું સમજી શકું છું."}
