{"unnormalised": "દિલ્હીના એક માણસનું ઘર સ્થાનિક સીમાચિહ્ન બની ગયું છે, તેની સ્થાપત્યની તેજસ્વીતા માટે નહીં, પરંતુ તેના સંપૂર્ણ વર્ણનાત્મક સરનામા માટે. ગૂગલ મેપ્સને ભૂલી જાઓ; આ સ્થાન શોધવા માટે તમારે એક ટૂંકી વાર્તાની જરૂર છે. એવું લાગે છે કે ૧૨૩/૪એ, ગલી નંબર ૫, મોટા વડના ઝાડની પાછળ (એક ઝૂલાવાળું!), જૂના શિવ મંદિરની નજીક (નવું નહીં!), શર્મા જીની મીઠાઈની દુકાનની સામે (એક જે હંમેશા જલેબી જેવી સુગંધ આપે છે), ફેઝ ૨, શાસ્ત્રી નગર, દિલ્હી, ૧૧૦૦૩૧ એકદમ મોટું નામ છે.", "normalised": "દિલ્હીના એક માણસનું ઘર સ્થાનિક સીમાચિહ્ન બની ગયું છે, તેની સ્થાપત્યની તેજસ્વીતા માટે નહીં, પરંતુ તેના સંપૂર્ણ વર્ણનાત્મક સરનામા માટે. ગૂગલ મેપ્સને ભૂલી જાઓ; આ સ્થાન શોધવા માટે તમારે એક ટૂંકી વાર્તાની જરૂર છે. એવું લાગે છે કે એકસો ત્રેવીસ સ્લેશ ચાર એ, ગલી નંબર પાંચ, મોટા વડના ઝાડની પાછળ (જેમાં હિંચકો છે!), જૂના શિવ મંદિરની નજીક (નવું નહીં!), શર્મા જીની મીઠાઈની દુકાનની સામે (જે હંમેશા જલેબીની સુગંધ આપે છે), ફેઝ ટુ, શાસ્ત્રી નગર, દિલ્હી, એક એક શૂન્ય શૂન્ય ત્રણ એક એકદમ લાંબુ નામ છે."}
{"unnormalised": "પડોશીઓ દાવો કરે છે કે ત્યાં પિઝા પહોંચાડવું એ ઓલિમ્પિક રમત છે. એક ડિલિવરી કરનારે જણાવ્યું હતું કે, \"મેં 'ઝૂલાવાળા મોટા વડના ઝાડ'ને શોધવામાં ૪૫ મિનિટ વિતાવી! ખબર પડી કે શર્મા જી મને આખો સમય દિશા નિર્દેશ કરી રહ્યા હતા, મને મીઠાઈઓ વેચી રહ્યા હતા, અને *પછી* મને શેરી પાર જવા માટે કહેતા હતા. મારા જીપીએસે 'ગલી નંબર ૫' પછી હાર માની લીધી.\"", "normalised": "પડોશીઓ દાવો કરે છે કે ત્યાં પિઝા પહોંચાડવો એ ઓલિમ્પિક રમત છે. એક ડિલિવરી કરનારે કથિત રૂપે કહ્યું, \"મેં 'હિંચકાવાળા મોટા વડના ઝાડ'ને શોધવામાં પિસ્તાલીસ મિનિટ ગાળી! ખબર પડી કે શર્મા જી મને આખો સમય દિશા નિર્દેશ આપી રહ્યા હતા, મને મીઠાઈઓ વેચી રહ્યા હતા, અને *પછી* મને શેરી પાર કરવા માટે કહી રહ્યા હતા. મારા જી-પી-એસએ 'ગલી નંબર પાંચ' પછી હાર માની લીધી.\""}
{"unnormalised": "ઘરમાલિક, જેની ઓળખ ફક્ત શ્રી ગુપ્તા તરીકે જ થઈ છે (સંભવતઃ કારણ કે તેમનું સંપૂર્ણ સરનામું ડ્રાઇવરના લાઇસન્સ પર ફિટ થવા માટે ખૂબ લાંબું છે), તેઓ સરળ વિકલ્પ વિચારી રહ્યા હોવાનું જાણવા મળ્યું છે: તેમના ઘરનું નામ બદલીને \"જલેબી જંકશન\". અથવા કદાચ તેનાથી પણ ટૂંકું: \"શર્માજીની સામે.\"", "normalised": "માલિક, જેની ઓળખ ફક્ત મિસ્ટર ગુપ્તા તરીકે થઈ છે (કદાચ કારણ કે તેમનું સંપૂર્ણ સરનામું ડ્રાઇવિંગ લાયસન્સ પર ફિટ થવા માટે ખૂબ લાંબુ છે), એક સરળ વિકલ્પ વિચારી રહ્યા હોવાનું જાણવા મળ્યું છે: તેમના ઘરનું નામ બદલીને \"જલેબી જંકશન\" રાખવું. અથવા કદાચ તેનાથી પણ ટૂંકું: \"શર્માજીની સામે.\""}
{"unnormalised": "સ્થાનિક પોસ્ટમેન તેમની સામાન્ય રૂટ મેપ સાથે \"ગુપ્તાની ભુલભુલામણી\" નામનો પ્રિ-પ્રિન્ટેડ નકશો રાખતા હોવાની અફવા છે. ૧૨૩/૪એ, ગલી નંબર ૫ શોધવી એ દેખીતી રીતે એક પરંપરા છે. નવી ભરતી કરાયેલા લોકોને તેમની અંતિમ પરીક્ષા તરીકે ત્યાં મોકલવામાં આવે છે.", "normalised": "સ્થાનિક પોસ્ટમેનો તેમની સામાન્ય રૂટ મેપની સાથે \"ગુપ્તા ભુલભુલામણી\" નામનો પ્રી-પ્રિન્ટેડ નકશો રાખતા હોવાની અફવા છે. એકસો ત્રેવીસ સ્લેશ ચાર એ, ગલી નંબર પાંચ શોધવી એ દેખીતી રીતે પસાર થવાનો એક સંસ્કાર છે. નવા ભરતી થયેલા લોકોને તેમની અંતિમ પરીક્ષા તરીકે ત્યાં મોકલવામાં આવે છે."}
{"unnormalised": "સંબંધિત વાર્તામાં, શર્મા જીની મીઠાઈનું વેચાણ આસમાને આંબી ગયું છે. તેઓ તેમની દુકાનનું નામ બદલીને \"શર્મા જી'સ, ગુપ્તાના ખરેખર, ખરેખર, ખરેખર જટિલ સરનામાની બાજુમાં\" કરવાનું વિચારી રહ્યા છે. આ એક જીત-જીતની પરિસ્થિતિ છે, સિવાય કે કદાચ પિઝા ડિલિવરી કરનારાઓ માટે.", "normalised": "સંબંધિત વાર્તામાં, શર્મા જીની મીઠાઈનું વેચાણ આસમાને આંબી ગયું છે. તેઓ તેમની દુકાનનું નામ બદલીને \"શર્મા જીની, ગુપ્તાના ખરેખર, ખરેખર, ખરેખર જટિલ સરનામાની બાજુમાં\" કરવાનું વિચારી રહ્યા છે. આ દરેક માટે જીત-જીતની પરિસ્થિતિ છે, સિવાય કે કદાચ પિઝા ડિલિવરી કરનારા માટે."}
