{"unnormalised": "તો, કોઈએ પૂછ્યું કે હું ક્યાં રહું છું, અને સાચું કહું તો, મારા દિલ્હીના સરનામાનું વર્ણન કરવું એ એક સાહસ છે. તે ગૂગલ મેપ્સ પર ફક્ત એક પિન નથી; તે મનની એક સ્થિતિ છે. એવું છે કે, \"જલેબીની હંમેશા અછતવાળી મીઠાઈની દુકાનની સામે, બગીચાની બાજુમાં જ્યાં અંકલજીઓ કુશળતા કરતા વધુ ઉત્સાહથી બેડમિન્ટન રમે છે, ગલી નંબર 7, ઘર નંબર એક રહસ્ય છે કારણ કે વર્ષો પહેલા પેઇન્ટ નીકળી ગયો.\"", "normalised": "તો, કોઈએ પૂછ્યું કે હું ક્યાં રહું છું, અને સાચું કહું તો, મારા દિલ્હીના સરનામાનું વર્ણન કરવું એ એક સાહસ છે. તે માત્ર Google Maps પરનો પિન નથી; તે મનની એક અવસ્થા છે. એવું છે કે, \"જલેબીની દુકાનની સામે જે હંમેશા જલેબી વગરની હોય છે, તે બગીચાની બાજુમાં જ્યાં અંકલજીઓ કૌશલ્ય કરતાં વધુ ઉત્સાહથી બેડમિન્ટન રમે છે, ગલી નંબર સાત, ઘર નંબર એક રહસ્ય છે કારણ કે પેઇન્ટ ઘણા સમય પહેલા નીકળી ગયો છે.\""}
{"unnormalised": "અને મને પૂરા સરનામા વિશે વાત પણ ન કરાવો! તે કંઈક આવું છે \"એચ. નં. (કદાચ) 27-બી, ગલી (સંભવત:) નં. 7, પ્રખ્યાત ગોલ ગપ્પે વાલાની નજીક (ઈશ), કરોલ બાગ, નવી દિલ્હી-110005 (ઈશ).\" તમને લાગે છે કે જીપીએસ આને હેન્ડલ કરી શકે છે? મારા ઓટો-રિક્ષા ભૈયાઓ ચોક્કસપણે નથી કરી શકતા! તેમને મારા સ્થળને શોધવાનો પ્રયાસ કરવા માટે પણ સીમાચિહ્નો, વાર્તાઓ અને કદાચ ચા વિરામની જરૂર છે.", "normalised": "અને મને પૂરા સરનામા પર શરૂઆત પણ ન કરાવો! તે કંઈક આના જેવું છે \"એચ. નંબર (કદાચ) સત્તાવીસ-બી, ગલી (સંભવતઃ) નંબર સાત, ફેમસ ગોલ ગપ્પે વાલા (ની નજીક), કરોલ બાગ, નવી દિલ્હી-એકસો દસ હજાર અને પાંચ (ની આસપાસ).\" તમને લાગે છે કે જી-પી-એસ તેને સંભાળી શકે છે? મારા ઓટો-રિક્ષા ભૈયા પણ ચોક્કસપણે કરી શકતા નથી! તેમને મારા ઘરને શોધવાનો પ્રયાસ કરવા માટે પણ સીમાચિહ્નો, વાર્તાઓ અને કદાચ ચાનો વિરામ જોઈએ છે."}
{"unnormalised": "ડિલિવરી ગાય્ઝ? તેમના આત્માને આશીર્વાદ. તેઓ મને ફોન કરે છે, કહે છે \"સર, હું બ્લુ ગેટવાળી ગલીમાં છું.\" બ્લુ ગેટ? અડધા ઘરોમાં બ્લુ ગેટ છે! અથવા તેઓ \"કૂતરાવાળી જગ્યાએ\" છે. દરેક જગ્યાએ કૂતરો છે! અહીં એક કેનાઇન સંમેલન છે. તેથી, હું તેમને ફક્ત કહું છું, \"ઓકે, સાંભળો, ક્રિકેટ સ્કોર્સ વિશે દલીલ કરતા વ્યક્તિને જુઓ? હું તેની પાછળ જ છું.” 90% સમય સારુ કામ કરે છે.", "normalised": "ડિલિવરી વાળા ભાઈઓ? તેમના આત્માને આશીર્વાદ. તેઓ મને ફોન કરે છે, અને કહે છે \"સર, હું બ્લુ ગેટ વાળી ગલી પર છું.\" બ્લુ ગેટ? અડધા ઘરોમાં બ્લુ ગેટ છે! અથવા તેઓ \"ડોગ વાળી જગ્યા પર છે.\" દરેક જગ્યાએ એક ડોગ હોય છે! અહીં એક શ્વાન સંમેલન છે. તેથી, હું તેમને ફક્ત કહું છું, \"ઓકે, સાંભળો, ક્રિકેટના સ્કોર્સ વિશે દલીલ કરતો વ્યક્તિ દેખાય છે? હું તેની બરાબર પાછળ છું.\" નેવું ટકા સમય કામ કરે છે."}
{"unnormalised": "પરંતુ હે, ઓછામાં ઓછું મારી પાસે કહેવા માટે એક વાર્તા છે, ખરું ને? જ્યારે તમારી પાસે એવું સરનામું હોઈ શકે છે જેને ખજાનાનો નકશો, સ્થાનિક માર્ગદર્શક અને રમૂજની નક્કર ભાવનાની જરૂર હોય ત્યારે બોરિંગ નંબરવાળા સરનામાની કોને જરૂર છે? તે ફક્ત હું જ્યાં રહું છું તે નથી; તે એક અનુભવ છે. અને હે, જો તમને ક્યારેય મારું સ્થાન મળે, તો ચા મારા તરફથી, સરનામું: કરોલ બાગમાં ક્યાંક, કેટલીક વસ્તુઓની નજીક. શુભેચ્છા!", "normalised": "પરંતુ હે, ઓછામાં ઓછું મારી પાસે કહેવા માટે એક વાર્તા છે, ખરું ને? કંટાળાજનક નંબરવાળા સરનામાની કોને જરૂર છે જ્યારે તમારી પાસે એવું સરનામું હોઈ શકે છે જેને ખજાનાનો નકશો, સ્થાનિક માર્ગદર્શક અને મજબૂત રમૂજની ભાવનાની જરૂર હોય? તે માત્ર હું જ્યાં રહું છું તે જ નથી; તે એક અનુભવ છે. અને હે, જો તમને ક્યારેય મારું ઘર મળે, તો ચા મારી તરફથી, સરનામું: કરોલ બાગમાં ક્યાંક, કેટલીક વસ્તુઓની નજીક. શુભકામનાઓ!"}
