{"unnormalised": "ઠીક છે, તો કોઈએ બેંગ્લોરમાં ક્રાઈસ્ટ યુનિવર્સિટી નજીક સારી પીજી શોધવા વિશે પૂછ્યું, બરાબર ને? જ્યારે હું શોધી રહ્યો હતો ત્યારે મને ખૂબ સમય લાગ્યો, અને ઓનલાઈન લિસ્ટિંગ? ટોટલ માથાનો દુખાવો. અડધા સમયે, સરનામું ફક્ત \"ક્રાઈસ્ટ યુનિવર્સિટીની નજીક\" હતું - મદદરૂપ, *નથી*.", "normalised": "ઓકે, તો કોઈએ બેંગ્લોરમાં ક્રાઇસ્ટ યુનિવર્સિટી નજીક એક સારી પી-જી શોધવા વિશે પૂછ્યું, બરાબર? જ્યારે હું શોધી રહ્યો હતો ત્યારે મને ઘણો સમય લાગ્યો, અને ઓનલાઈન યાદી? સંપૂર્ણ માથાનો દુખાવો. અડધા સમયે, સરનામું ફક્ત \"ક્રાઇસ્ટ યુનિવર્સિટી નજીક\" હતું - મદદરૂપ, નહીં."}
{"unnormalised": "મને એક જગ્યા યાદ છે, લિસ્ટિંગમાં લખ્યું હતું \"ફોરમ મોલ, કોરમંગલા પાછળ\". મહાન સ્થાન, ચોક્કસ, પરંતુ *અસલી* સરનામું કંઈક આના જેવું નીકળ્યું \"બિલ્ડિંગ નંબર 27, 3જી ક્રોસ રોડ, હોસુર રોડથી દૂર, કોરમંગલા 560095\". ગૂગલ મેપ્સે મને વર્તુળોમાં ફેરવ્યો! બીજું તો તેનાથી પણ ખરાબ હતું. જાહેરાતમાં ઉલ્લેખ કર્યો હતો \"ઓપ. જ્યોતિ નિવાસ કોલેજ\". ખબર પડી કે પીજી ખરેખર \"નં. 14, 1 લી મેઈન, ઓસ્ટિન ટાઉન, બેંગ્લોર 560047\" પર હતું - લગભગ 15 મિનિટની ઓટો રાઈડ દૂર!", "normalised": "મને એક જગ્યા યાદ છે, યાદીમાં કહેવાયું હતું \"ફોરમ મોલ, કોરમંગલાની પાછળ\". મહાન સ્થાન, ખાતરી કરો, પરંતુ વાસ્તવિક સરનામું \"બિલ્ડિંગ નંબર સત્તાવીસ, ત્રીજો ક્રોસ રોડ, ઓફ હોસુર રોડ, કોરમંગલા પાંચ છ ઝીરો ઝીરો નવ પાંચ\" જેવું કંઈક નીકળ્યું. ગૂગલ મેપ્સે મને ગોળ ગોળ ફેરવ્યો! બીજું તો તેનાથી પણ ખરાબ હતું. જાહેરાતમાં ઉલ્લેખ હતો \"જ્યોતિ નિવાસ કોલેજની સામે\". ખબર પડી કે પી-જી ખરેખર \"નંબર ચૌદ, પહેલો મેઇન, ઓસ્ટિન ટાઉન, બેંગ્લોર પાંચ છ ઝીરો ઝીરો ચાર સાત\" પર હતું - લગભગ પંદર મિનિટની ઓટો રાઈડ દૂર!"}
{"unnormalised": "પછી એવા પીજી હતા જેમણે ફક્ત એક સીમાચિહ્ન અને પીન કોડ આપ્યો. કંઈક આના જેવું, \"ડેરી સર્કલ નજીક, 560076\". જેમ કે, ગંભીરતાથી? ડેરી સર્કલ ખૂબ મોટું છે! તમારે મકાનનું નામ અથવા યોગ્ય શેરીનું સરનામું જોઈએ. મેં એકવાર દલાલને ફોન કરવાનો પ્રયાસ પણ કર્યો, અને તેણે મને ફક્ત \"એચઆરબીઆર લેઆઉટ, બીજો બ્લોક\" આપ્યો. એચઆરબીઆર લેઆઉટ મૂળભૂત રીતે એક નાનું શહેર છે! તેણે કહ્યું, \"બસ આવો, હું તમને બતાવીશ\". હા, ના આભાર.", "normalised": "પછી એવા પી-જી હતા જેમણે ફક્ત એક સીમાચિહ્ન અને પી-આઈ-એન કોડ આપ્યો. કંઈક આવું, \"ડેરી સર્કલ નજીક, પાંચ છ ઝીરો ઝીરો સાત છ\". જેમ કે, ગંભીરતાથી? ડેરી સર્કલ વિશાળ છે! તમારે બિલ્ડિંગનું નામ અથવા યોગ્ય શેરી સરનામાની જરૂર છે. મેં એકવાર દલાલને ફોન કરવાનો પ્રયાસ પણ કર્યો, અને તેણે મને ફક્ત \"એચ-આર-બી-આર લેઆઉટ, બીજો બ્લોક\" આપ્યો. એચ-આર-બી-આર લેઆઉટ મૂળભૂત રીતે એક નાનું શહેર જ છે! તેણે કહ્યું, \"બસ આવો, હું તમને બતાવીશ\". હા, કોઈ આભાર."}
{"unnormalised": "બેંગ્લોરની સરનામા સિસ્ટમમાં નેવિગેટ કરવાની શ્રેષ્ઠ રીત મને વર્તમાન વિદ્યાર્થીઓને પૂછવાથી મળી. તેઓ સામાન્ય રીતે પીજીના વાસ્તવિક, સંપૂર્ણ સરનામાં જાણે છે - \"હાઉસ નંબર 12એ, 4થી લાઈન, ટીચર કોલોની, બેંગ્લોર 560034\" પ્રકારની વસ્તુ. તે તમારો ઘણો સમય અને હતાશા બચાવે છે. ઉપરાંત, તેઓ તમને જગ્યા વિશેની વાસ્તવિક માહિતી આપે છે, ફક્ત ઓનલાઈન લિસ્ટિંગમાં શું લખ્યું છે તે જ નહીં.", "normalised": "બેંગ્લોરના સરનામા સિસ્ટમને નેવિગેટ કરવાનો શ્રેષ્ઠ રસ્તો મને વર્તમાન વિદ્યાર્થીઓને પૂછવાનો લાગ્યો. તેઓ સામાન્ય રીતે પી-જીના વાસ્તવિક, સંપૂર્ણ સરનામાં જાણે છે - \"હાઉસ નંબર બાર એ, ચોથી લેન, ટીચર્સ કોલોની, બેંગ્લોર પાંચ છ ઝીરો ઝીરો ત્રણ ચાર\" પ્રકારની વસ્તુ. તે તમારો ઘણો સમય અને હતાશા બચાવે છે. ઉપરાંત, તેઓ તમને સ્થાન વિશે વાસ્તવિક માહિતી આપે છે, ફક્ત ઓનલાઈન યાદીમાં શું કહે છે તે જ નહીં."}
{"unnormalised": "નિખાલસપણે કહું તો, બેંગ્લોરમાં પીજી શોધવું એ એક કોયડો ઉકેલવા જેવું છે. સારા નસીબ, તમને તેની જરૂર પડશે! અને હંમેશા, *હંમેશા* મુલાકાત લેવાનું વિચારતા પહેલાં સંપૂર્ણ સરનામું બે વાર તપાસો. ફક્ત \"ક્રાઈસ્ટ યુનિવર્સિટીની નજીક\" અથવા કોઈ અસ્પષ્ટ સીમાચિહ્ન પર આધાર રાખશો નહીં. તમે આસપાસ મુસાફરી કરવામાં કલાકો બગાડશો.", "normalised": "પ્રામાણિકપણે, બેંગ્લોરમાં પી-જી શોધવી એ એક ઉખાણું ઉકેલવા જેવું છે. સારા નસીબ, તમને તેની જરૂર પડશે! અને હંમેશા, મુલાકાત લેવાનું વિચારતા પહેલા પણ હંમેશાં સંપૂર્ણ સરનામું બે વાર તપાસો. ફક્ત \"ક્રાઇસ્ટ યુનિવર્સિટી નજીક\" અથવા અસ્પષ્ટ સીમાચિહ્ન પર આધાર રાખશો નહીં. તમે આસપાસ ફરવામાં કલાકો બગાડો છો."}
