```json
{
  "unnormalised": "મુંબઈ, 26 ઓક્ટોબર: વૈશ્વિક સંકેતો વચ્ચે ફોરેક્સ બજારોમાં આજે ભારતીય રૂપિયામાં (₹) મધ્યમ અસ્થિરતા જોવા મળી હતી. યુએસડી સામે ₹83.20 પર ખુલતા, INR એ ઇન્ટ્રાડે સ્વિંગ્સ જોયા, જે ₹83.15 ની ઊંચી અને ₹83.35 ની નીચી સપાટીને સ્પર્શી હતી. નિષ્ણાતો આનું કારણ યુએસ બોન્ડ યીલ્ડ્સ અને ચાલી રહેલી ભૌગોલિક રાજકીય ચિંતાઓના મિશ્ર સંકેતોને આપે છે. રોકાણ વિશ્લેષકો ટૂંકા ગાળાના સોદાઓ માટે સાવધાની રાખવાની સલાહ આપે છે.",
  "normalised": "મુંબઈ, ઓક્ટોબર છવ્વીસમી: વૈશ્વિક સંકેતો વચ્ચે ફોરેક્સ બજારોમાં આજે ભારતીય રૂપિયામાં (રૂપિયા) મધ્યમ અસ્થિરતા જોવા મળી હતી. યુ-એસ-ડી સામે રૂપિયા એંસી ત્રણ પોઇન્ટ બે શૂન્ય પર ખુલતા, આઇ-એન-આર એ ઇન્ટ્રાડે સ્વિંગ્સ જોયા, જે રૂપિયા એંસી ત્રણ પોઇન્ટ એક પાંચની ઊંચી અને રૂપિયા એંસી ત્રણ પોઇન્ટ ત્રણ પાંચની નીચી સપાટીને સ્પર્શી હતી. નિષ્ણાતો આનું કારણ યુ-એસ બોન્ડ યીલ્ડ્સ અને ચાલી રહેલી ભૌગોલિક રાજકીય ચિંતાઓના મિશ્ર સંકેતોને આપે છે. રોકાણ વિશ્લેષકો ટૂંકા ગાળાના સોદાઓ માટે સાવધાની રાખવાની સલાહ આપે છે.",
  "raw": "મુંબઈ, 26 ઓક્ટોબર: વૈશ્વિક સંકેતો વચ્ચે ફોરેક્સ બજારોમાં આજે ભારતીય રૂપિયામાં (₹) મધ્યમ અસ્થિરતા જોવા મળી હતી. યુએસડી સામે ₹83.20 પર ખુલતા, INR એ ઇન્ટ્રાડે સ્વિંગ્સ જોયા, જે ₹83.15 ની ઊંચી અને ₹83.35 ની નીચી સપાટીને સ્પર્શી હતી. નિષ્ણાતો આનું કારણ યુએસ બોન્ડ યીલ્ડ્સ અને ચાલી રહેલી ભૌગોલિક રાજકીય ચિંતાઓના મિશ્ર સંકેતોને આપે છે. રોકાણ વિશ્લેષકો ટૂંકા ગાળાના સોદાઓ માટે સાવધાની રાખવાની સલાહ આપે છે."
}
```
```json
{
  "unnormalised": "બીજી બાજુ, ઇક્વિટી બજારોએ તેજીનું વલણ દર્શાવ્યું હતું. બીએસઈ સેન્સેક્સ 350 પોઈન્ટ વધીને 66,500 પર બંધ થયો હતો. નિફ્ટી50 પણ 19,850 પર સ્થિર થતાં વધ્યો હતો. રિલાયન્સ ઇન્ડસ્ટ્રીઝ (2% વધ્યો) અને એચડીએફસી બેંક (1.5% વધ્યો) મુખ્ય લાભાર્થીઓમાં સામેલ હતા. વિદેશી સંસ્થાકીય રોકાણકારો (એફઆઈઆઈ) એ ભારતીય શેરબજારમાં આશરે ₹1,500 કરોડનું રોકાણ કર્યું, જેનાથી તેજીને વેગ મળ્યો.",
  "normalised": "બીજી બાજુ, ઇક્વિટી બજારોએ તેજીનું વલણ દર્શાવ્યું હતું. બી-એસ-ઇ સેન્સેક્સ ત્રણસો અને પચાસ પોઈન્ટ વધીને છાસઠ હજાર પાંચસો પર બંધ થયો હતો. નિફ્ટી ફિફ્ટી પણ વધીને ઓગણીસ હજાર આઠસો અને પચાસ પર સ્થિર થયો હતો. રિલાયન્સ ઇન્ડસ્ટ્રીઝ (બે ટકા વધ્યો) અને એચ-ડી-એફ-સી બેંક (એક પોઇન્ટ પાંચ ટકા વધ્યો) મુખ્ય લાભાર્થીઓમાં સામેલ હતા. વિદેશી સંસ્થાકીય રોકાણકારો (એફ-આઈ-આઈ-એસ) એ ભારતીય શેરબજારમાં આશરે રૂપિ એક હજાર પાંચસો કરોડનું રોકાણ કર્યું, જેનાથી તેજીને વેગ મળ્યો.",
  "raw": "બીજી બાજુ, ઇક્વિટી બજારોએ તેજીનું વલણ દર્શાવ્યું હતું. બીએસઈ સેન્સેક્સ 350 પોઈન્ટ વધીને 66,500 પર બંધ થયો હતો. નિફ્ટી50 પણ 19,850 પર સ્થિર થતાં વધ્યો હતો. રિલાયન્સ ઇન્ડસ્ટ્રીઝ (2% વધ્યો) અને એચડીએફસી બેંક (1.5% વધ્યો) મુખ્ય લાભાર્થીઓમાં સામેલ હતા. વિદેશી સંસ્થાકીય રોકાણકારો (એફઆઈઆઈ) એ ભારતીય શેરબજારમાં આશરે ₹1,500 કરોડનું રોકાણ કર્યું, જેનાથી તેજીને વેગ મળ્યો."
}
```
```json
{
  "unnormalised": "બજારના સહભાગીઓ ભારતીય રિઝર્વ બેંક (RBI)ની 3જી નવેમ્બરના રોજ થનારી નાણાકીય નીતિની જાહેરાતની આતુરતાથી રાહ જોઈ રહ્યા છે. વિશ્લેષકો વ્યાજ દરો પર યથાવત્ સ્થિતિની અપેક્ષા રાખે છે, પરંતુ તેઓ ફુગાવા અને આર્થિક વૃદ્ધિ પર સેન્ટ્રલ બેંકની ટિપ્પણીઓ પર નજીકથી નજર રાખી રહ્યા છે. સોનાના ભાવ 60,000 રૂપિયા પ્રતિ 10 ગ્રામ પર સ્થિર રહ્યા હતા.",
  "normalised": "બજારના સહભાગીઓ ભારતીય રિઝર્વ બેંક (R-B-I)ની નવેમ્બરની ત્રીજી તારીખે થનારી નાણાકીય નીતિની જાહેરાતની આતુરતાથી રાહ જોઈ રહ્યા છે. વિશ્લેષકો વ્યાજ દરો પર યથાવત્ સ્થિતિની અપેક્ષા રાખે છે, પરંતુ તેઓ ફુગાવા અને આર્થિક વૃદ્ધિ પર સેન્ટ્રલ બેંકની ટિપ્પણીઓ પર નજીકથી નજર રાખી રહ્યા છે. સોનાના ભાવ રૂપિયા સાઠ હજાર પ્રતિ દસ ગ્રામ પર સ્થિર રહ્યા હતા.",
  "raw": "બજારના સહભાગીઓ ભારતીય રિઝર્વ બેંક (RBI)ની 3જી નવેમ્બરના રોજ થનારી નાણાકીય નીતિની જાહેરાતની આતુરતાથી રાહ જોઈ રહ્યા છે. વિશ્લેષકો વ્યાજ દરો પર યથાવત્ સ્થિતિની અપેક્ષા રાખે છે, પરંતુ તેઓ ફુગાવા અને આર્થિક વૃદ્ધિ પર સેન્ટ્રલ બેંકની ટિપ્પણીઓ પર નજીકથી નજર રાખી રહ્યા છે. સોનાના ભાવ 60,000 રૂપિયા પ્રતિ 10 ગ્રામ પર સ્થિર રહ્યા હતા."
}
```
