```json
{
  "unnormalised": "કોઈએ મને પૂછ્યું, \"શું અત્યારે શેરબજારમાં રૂ. 5000નું રોકાણ કરવું સારું છે?\" સારું, ભાઈ, તે આધાર રાખે છે! શું તમે ઝડપી વળતર શોધી રહ્યા છો કે લાંબા ગાળાનું વિચારી રહ્યા છો? જો તમે આવતા અઠવાડિયા સુધીમાં તમારા પૈસા બમણા થવાની અપેક્ષા રાખી રહ્યા છો, તો કદાચ સ્ટોક્સ શ્રેષ્ઠ સ્થાન નથી. ઉપરાંત, તમે ક્યાં રોકાણ કરી રહ્યા છો તે ધ્યાનમાં લો: ડાયરેક્ટ સ્ટોક્સ, એમએફ (મ્યુચ્યુઅલ ફંડ્સ), ઇટીએફ વગેરે. દરેકનું પોતાનું જોખમ અને પુરસ્કારનું સ્તર છે.",
  "normalised": "કોઈએ મને પૂછ્યું, \"શું અત્યારે શેરબજારમાં રૂપિયા પાંચ હજારનું રોકાણ કરવું સારું છે?\" સારું, ભાઈ, તે આધાર રાખે છે! શું તમે ઝડપી વળતર શોધી રહ્યા છો કે લાંબા ગાળાનું વિચારી રહ્યા છો? જો તમે આવતા અઠવાડિયા સુધીમાં તમારા પૈસા બમણા થવાની અપેક્ષા રાખી રહ્યા છો, તો કદાચ સ્ટોક્સ શ્રેષ્ઠ સ્થાન નથી. ઉપરાંત, તમે ક્યાં રોકાણ કરી રહ્યા છો તે ધ્યાનમાં લો: ડાયરેક્ટ સ્ટોક્સ, એમ-એફ (મ્યુચ્યુઅલ ફંડ્સ), ઇ-ટી-એફ-એસ વગેરે. દરેકનું પોતાનું જોખમ અને પુરસ્કારનું સ્તર છે.",
  "raw": "કોઈએ મને પૂછ્યું, \"શું અત્યારે શેરબજારમાં રૂ. 5000નું રોકાણ કરવું સારું છે?\" સારું, ભાઈ, તે આધાર રાખે છે! શું તમે ઝડપી વળતર શોધી રહ્યા છો કે લાંબા ગાળાનું વિચારી રહ્યા છો? જો તમે આવતા અઠવાડિયા સુધીમાં તમારા પૈસા બમણા થવાની અપેક્ષા રાખી રહ્યા છો, તો કદાચ સ્ટોક્સ શ્રેષ્ઠ સ્થાન નથી. ઉપરાંત, તમે ક્યાં રોકાણ કરી રહ્યા છો તે ધ્યાનમાં લો: ડાયરેક્ટ સ્ટોક્સ, એમએફ (મ્યુચ્યુઅલ ફંડ્સ), ઇટીએફ વગેરે. દરેકનું પોતાનું જોખમ અને પુરસ્કારનું સ્તર છે."
}
```
```json
{
  "unnormalised": "જુઓ, બજાર ખૂબ અસ્થિર હોઈ શકે છે, ખાસ કરીને વૈશ્વિક સમાચારોની અસરથી. એક દિવસ સેન્સેક્સ 300 પોઇન્ટ વધે છે, બીજા દિવસે તે 400 ઘટે છે! પરંતુ જો તમે લાંબા ગાળા માટે તેમાં હોવ, જેમ કે 5-10 વર્ષ, અને સારી કંપનીઓમાં અથવા વિવિધ મ્યુચ્યુઅલ ફંડ્સમાં રોકાણ કરો છો, તો તે રૂ. 5000 સારી રીતે વધી શકે છે. તેને એક ઝાડ રોપવા જેવું વિચારો - તમારે તેને વધવા માટે સમય આપવો પડશે, ખરું ને? ફક્ત તમારા બધા ઇંડા એક ટોપલીમાં ન મૂકો!",
  "normalised": "જુઓ, બજાર ખૂબ અસ્થિર હોઈ શકે છે, ખાસ કરીને વૈશ્વિક સમાચારોની અસરથી. એક દિવસ સેન્સેક્સ ત્રણસો પોઇન્ટ વધે છે, બીજા દિવસે તે ચારસો ઘટે છે! પરંતુ જો તમે લાંબા ગાળા માટે તેમાં હોવ, જેમ કે પાંચથી દસ વર્ષ, અને સારી કંપનીઓમાં અથવા વિવિધ મ્યુચ્યુઅલ ફંડ્સમાં રોકાણ કરો છો, તો તે રૂપિયા પાંચ હજાર સારી રીતે વધી શકે છે. તેને એક ઝાડ રોપવા જેવું વિચારો - તમારે તેને વધવા માટે સમય આપવો પડશે, ખરું ને? ફક્ત તમારા બધા ઇંડા એક ટોપલીમાં ન મૂકો!",
  "raw": "જુઓ, બજાર ખૂબ અસ્થિર હોઈ શકે છે, ખાસ કરીને વૈશ્વિક સમાચારોની અસરથી. એક દિવસ સેન્સેક્સ 300 પોઇન્ટ વધે છે, બીજા દિવસે તે 400 ઘટે છે! પરંતુ જો તમે લાંબા ગાળા માટે તેમાં હોવ, જેમ કે 5-10 વર્ષ, અને સારી કંપનીઓમાં અથવા વિવિધ મ્યુચ્યુઅલ ફંડ્સમાં રોકાણ કરો છો, તો તે રૂ. 5000 સારી રીતે વધી શકે છે. તેને એક ઝાડ રોપવા જેવું વિચારો - તમારે તેને વધવા માટે સમય આપવો પડશે, ખરું ને? ફક્ત તમારા બધા ઇંડા એક ટોપલીમાં ન મૂકો!"
}
```
```json
{
  "unnormalised": "ઉપરાંત, ₹1નું રોકાણ કરતા પહેલા પણ, થોડું સંશોધન કરો! ફક્ત તમારા મિત્ર અથવા ટીવી પરના કોઈ રેન્ડમ \"ગુરુ\" શું કહી રહ્યા છે તેનું આંધળું અનુકરણ કરશો નહીં. કંપનીના ફાઇનાન્સિયલ જુઓ, બજારના વલણોને સમજો અને કદાચ કોઈ નાણાકીય સલાહકાર સાથે વાત પણ કરો. તેઓ ફી વસૂલ કરી શકે છે, ખાતરી કરો, પરંતુ લાંબા ગાળે તમને વધુ નુકસાનથી બચાવી શકે છે. અને યાદ રાખો, ભૂતકાળની કામગીરી ભવિષ્યના પરિણામોનો સંકેત નથી!",
  "normalised": "ઉપરાંત, રૂપિયો એકનું પણ રોકાણ કરતા પહેલા, થોડું સંશોધન કરો! ફક્ત તમારા મિત્ર અથવા ટીવી પરના કોઈ રેન્ડમ \"ગુરુ\" શું કહી રહ્યા છે તેનું આંધળું અનુકરણ કરશો નહીં. કંપનીના ફાઇનાન્સિયલ જુઓ, બજારના વલણોને સમજો અને કદાચ કોઈ નાણાકીય સલાહકાર સાથે વાત પણ કરો. તેઓ ફી વસૂલ કરી શકે છે, ખાતરી કરો, પરંતુ લાંબા ગાળે તમને વધુ નુકસાનથી બચાવી શકે છે. અને યાદ રાખો, ભૂતકાળની કામગીરી ભવિષ્યના પરિણામોનો સંકેત નથી!",
  "raw": "ઉપરાંત, ₹1નું રોકાણ કરતા પહેલા પણ, થોડું સંશોધન કરો! ફક્ત તમારા મિત્ર અથવા ટીવી પરના કોઈ રેન્ડમ \"ગુરુ\" શું કહી રહ્યા છે તેનું આંધળું અનુકરણ કરશો નહીં. કંપનીના ફાઇનાન્સિયલ જુઓ, બજારના વલણોને સમજો અને કદાચ કોઈ નાણાકીય સલાહકાર સાથે વાત પણ કરો. તેઓ ફી વસૂલ કરી શકે છે, ખાતરી કરો, પરંતુ લાંબા ગાળે તમને વધુ નુકસાનથી બચાવી શકે છે. અને યાદ રાખો, ભૂતકાળની કામગીરી ભવિષ્યના પરિણામોનો સંકેત નથી!"
}
```
