```json
{
  "unnormalised": "તો, કોઈએ મને ક્રિપ્ટોમાં રોકાણ કરવા વિશે પૂછ્યું અને પ્રમાણિકપણે, મારે અપ અને ડાઉન્સનો મારો હિસ્સો રહ્યો છે. લગભગ ₹5000ની થોડી રકમથી શરૂઆત કરી, ફક્ત એ જોવા માટે કે હાઇપ શું છે. તે સમયે, બિટકોઇન લગભગ $40,000ની આસપાસ મંડરાઈ રહ્યું હતું. મેં વિચાર્યું, “ચાલ, આપણે આપણું નસીબ અજમાવીએ.”",
  "normalised": "તો, કોઈએ મને ક્રિપ્ટોમાં રોકાણ કરવા વિશે પૂછ્યું અને પ્રમાણિકપણે, મારે અપ અને ડાઉન્સનો મારો હિસ્સો રહ્યો છે. લગભગ પાંચ હજાર રૂપિયાની થોડી રકમથી શરૂઆત કરી, ફક્ત એ જોવા માટે કે હાઇપ શું છે. તે સમયે, બિટકોઇન લગભગ ચાલીસ હજાર ડોલરની આસપાસ મંડરાઈ રહ્યું હતું. મેં વિચાર્યું, \"ચાલ, આપણે આપણું નસીબ અજમાવીએ.\"",
  "raw": "તો, કોઈએ મને ક્રિપ્ટોમાં રોકાણ કરવા વિશે પૂછ્યું અને પ્રમાણિકપણે, મારે અપ અને ડાઉન્સનો મારો હિસ્સો રહ્યો છે. લગભગ ₹5000ની થોડી રકમથી શરૂઆત કરી, ફક્ત એ જોવા માટે કે હાઇપ શું છે. તે સમયે, બિટકોઇન લગભગ $40,000ની આસપાસ મંડરાઈ રહ્યું હતું. મેં વિચાર્યું, “ચાલ, આપણે આપણું નસીબ અજમાવીએ.”"
}
```
```json
{
  "unnormalised": "કેટલાક Ethereum અને Dogecoin ખરીદ્યા. Ethereum ખરેખર સારું કર્યું, લગભગ એક સમયે મારા રોકાણને બમણું કરી દીધું! હું એક યોગ્ય રોકાણકાર જેવું અનુભવી રહ્યો હતો. પછી ક્રેશ આવ્યો. મારા શરૂઆતના રોકાણના લગભગ 60% ગુમાવ્યા. ઓચ. ત્યારે મને સમજાયું કે મારે વધુ શીખવાની જરૂર છે. બ્લોકચેન ટેક્નોલોજી, બજારના વલણો, કામો પર વાંચવાનું શરૂ કર્યું. ઉપરાંત, વિવિધ altcoins માં નાની રકમ મૂકીને વિવિધતા લાવવાનું શરૂ કર્યું - તમને ખબર છે, ક્રિપ્ટો વિશ્વના પેની સ્ટોક્સ. કેટલાક ક્યાંય ગયા નહીં, અન્ય લોકોએ મને 10-20% વળતર આપ્યું.",
  "normalised": "કેટલાક Ethereum અને Dogecoin ખરીદ્યા. Ethereum ખરેખર સારું કર્યું, લગભગ એક સમયે મારા રોકાણને બમણું કરી દીધું! હું એક યોગ્ય રોકાણકાર જેવું અનુભવી રહ્યો હતો. પછી ક્રેશ આવ્યો. મારા શરૂઆતના રોકાણના લગભગ સાઠ ટકા ગુમાવ્યા. ઓચ. ત્યારે મને સમજાયું કે મારે વધુ શીખવાની જરૂર છે. બ્લોકચેન ટેક્નોલોજી, બજારના વલણો, કામો પર વાંચવાનું શરૂ કર્યું. ઉપરાંત, વિવિધ altcoins માં નાની રકમ મૂકીને વિવિધતા લાવવાનું શરૂ કર્યું - તમને ખબર છે, ક્રિપ્ટો વિશ્વના પેની સ્ટોક્સ. કેટલાક ક્યાંય ગયા નહીં, અન્ય લોકોએ મને દસથી વીસ ટકા વળતર આપ્યું.",
  "raw": "કેટલાક Ethereum અને Dogecoin ખરીદ્યા. Ethereum ખરેખર સારું કર્યું, લગભગ એક સમયે મારા રોકાણને બમણું કરી દીધું! હું એક યોગ્ય રોકાણકાર જેવું અનુભવી રહ્યો હતો. પછી ક્રેશ આવ્યો. મારા શરૂઆતના રોકાણના લગભગ 60% ગુમાવ્યા. ઓચ. ત્યારે મને સમજાયું કે મારે વધુ શીખવાની જરૂર છે. બ્લોકચેન ટેક્નોલોજી, બજારના વલણો, કામો પર વાંચવાનું શરૂ કર્યું. ઉપરાંત, વિવિધ altcoins માં નાની રકમ મૂકીને વિવિધતા લાવવાનું શરૂ કર્યું - તમને ખબર છે, ક્રિપ્ટો વિશ્વના પેની સ્ટોક્સ. કેટલાક ક્યાંય ગયા નહીં, અન્ય લોકોએ મને 10-20% વળતર આપ્યું."
}
```
```json
{
  "unnormalised": "હવે, હું મોટે ભાગે મોટા છોકરાઓ - BTC અને ETH ને વળગી રહું છું. હું હજી પણ નાના સિક્કાઓમાં ડૅબલ કરું છું, પરંતુ ફક્ત તે પૈસાથી જે હું ગુમાવવા માટે તૈયાર છું. હું સામાન્ય રીતે દર મહિને આશરે રૂ. 2000-3000નું રોકાણ કરું છું, જે બજારની સ્થિતિ પર આધાર રાખે છે. હું આંતરરાષ્ટ્રીય બજારો પર પણ નજર રાખું છું, કારણ કે કિંમતો યુ.એસ. અને ચીન જેવા સ્થળોથી ખૂબ પ્રભાવિત થાય છે.",
  "normalised": "હવે, હું મોટે ભાગે મોટા છોકરાઓ - B-T-C અને E-T-H ને વળગી રહું છું. હું હજી પણ નાના સિક્કાઓમાં ડૅબલ કરું છું, પરંતુ ફક્ત તે પૈસાથી જે હું ગુમાવવા માટે તૈયાર છું. હું સામાન્ય રીતે દર મહિને આશરે બે હજારથી ત્રણ હજાર રૂપિયાનું રોકાણ કરું છું, જે બજારની સ્થિતિ પર આધાર રાખે છે. હું આંતરરાષ્ટ્રીય બજારો પર પણ નજર રાખું છું, કારણ કે કિંમતો યુ-એસ અને ચીન જેવા સ્થળોથી ખૂબ પ્રભાવિત થાય છે.",
  "raw": "હું મોટે ભાગે મોટા છોકરાઓ - BTC અને ETH ને વળગી રહું છું. હું હજી પણ નાના સિક્કાઓમાં ડૅબલ કરું છું, પરંતુ ફક્ત તે પૈસાથી જે હું ગુમાવવા માટે તૈયાર છું. હું સામાન્ય રીતે દર મહિને આશરે રૂ. 2000-3000નું રોકાણ કરું છું, જે બજારની સ્થિતિ પર આધાર રાખે છે. હું આંતરરાષ્ટ્રીય બજારો પર પણ નજર રાખું છું, કારણ કે કિંમતો યુ.એસ. અને ચીન જેવા સ્થળોથી ખૂબ પ્રભાવિત થાય છે."
}
```
```json
{
  "unnormalised": "તો, શું તે એક સારું રોકાણ છે? પ્રામાણિકપણે, હું ખાતરીપૂર્વક કહી શકતો નથી. તમારું સંશોધન કરો, જોખમોને સમજો અને ફક્ત તે જ રોકાણ કરો જે તમે ગુમાવી શકો છો. ક્રિપ્ટો અસ્થિર છે, અને તમે સરળતાથી તમારા રોકાણમાં એક દિવસમાં 30%નો ઘટાડો જોઈ શકો છો. બસ યાદ રાખો, તે એક જુગાર છે, પરંતુ ગણતરી કરેલ જુગાર લાભદાયી હોઈ શકે છે.",
  "normalised": "તો, શું તે એક સારું રોકાણ છે? પ્રામાણિકપણે, હું ખાતરીપૂર્વક કહી શકતો નથી. તમારું સંશોધન કરો, જોખમોને સમજો અને ફક્ત તે જ રોકાણ કરો જે તમે ગુમાવી શકો છો. ક્રિપ્ટો અસ્થિર છે, અને તમે સરળતાથી તમારા રોકાણમાં એક દિવસમાં ત્રીસ ટકાનો ઘટાડો જોઈ શકો છો. બસ યાદ રાખો, તે એક જુગાર છે, પરંતુ ગણતરી કરેલ જુગાર લાભદાયી હોઈ શકે છે.",
  "raw": "તો, શું તે એક સારું રોકાણ છે? પ્રામાણિકપણે, હું ખાતરીપૂર્વક કહી શકતો નથી. તમારું સંશોધન કરો, જોખમોને સમજો અને ફક્ત તે જ રોકાણ કરો જે તમે ગુમાવી શકો છો. ક્રિપ્ટો અસ્થિર છે, અને તમે સરળતાથી તમારા રોકાણમાં એક દિવસમાં 30%નો ઘટાડો જોઈ શકો છો. બસ યાદ રાખો, તે એક જુગાર છે, પરંતુ ગણતરી કરેલ જુગાર લાભદાયી હોઈ શકે છે."
}
```
