```json
{
  "unnormalised": "શું અત્યારે શેરબજારમાં રોકાણ કરવાનો સારો સમય છે?",
  "normalised": "શું અત્યારે શેરબજારમાં રોકાણ કરવાનો સારો સમય છે?",
  "raw": "શું અત્યારે શેરબજારમાં રોકાણ કરવાનો સારો સમય છે?"
}
```
```json
{
  "unnormalised": "સારું, ભાઈ, આ તો એ જ પ્રશ્ન છે જે દરેક જણ પૂછી રહ્યા છે, નહિં? બજાર હાલમાં ઘણું અસ્થિર રહ્યું છે. ગઈ કાલે, મેં જોયું કે રિલાયન્સ ₹50 વધી ગયું હતું, અને પછી અચાનક તે પાછું નીચે આવી ગયું. તે તમને માથાનો દુખાવો આપવા માટે પૂરતું છે! લોકો કહી રહ્યા છે કે આ ડિપ ખરીદવાનો સારો સમય હોઈ શકે છે, પરંતુ ખરેખર કોણ જાણે છે?",
  "normalised": "સારું, ભાઈ, આ તો એ જ પ્રશ્ન છે જે દરેક જણ પૂછી રહ્યા છે, નહિં? બજાર હાલમાં ઘણું અસ્થિર રહ્યું છે. ગઈ કાલે, મેં જોયું કે રિલાયન્સ રૂપિયા પચાસ વધી ગયું હતું, અને પછી અચાનક તે પાછું નીચે આવી ગયું. તે તમને માથાનો દુખાવો આપવા માટે પૂરતું છે! લોકો કહી રહ્યા છે કે આ ડિપ ખરીદવાનો સારો સમય હોઈ શકે છે, પરંતુ ખરેખર કોણ જાણે છે?",
  "raw": "સારું, ભાઈ, આ તો એ જ પ્રશ્ન છે જે દરેક જણ પૂછી રહ્યા છે, નહિં? બજાર હાલમાં ઘણું અસ્થિર રહ્યું છે. ગઈ કાલે, મેં જોયું કે રિલાયન્સ ₹50 વધી ગયું હતું, અને પછી અચાનક તે પાછું નીચે આવી ગયું. તે તમને માથાનો દુખાવો આપવા માટે પૂરતું છે! લોકો કહી રહ્યા છે કે આ ડિપ ખરીદવાનો સારો સમય હોઈ શકે છે, પરંતુ ખરેખર કોણ જાણે છે?"
}
```
```json
{
  "unnormalised": "મારા પિતરાઈ ભાઈ, Rajesh, જે બ્રોકરેજ ફર્મમાં કામ કરે છે, તેમણે મને કહ્યું કે તેઓ લાંબા ગાળે બજાર તેજીમય રહેવાની અપેક્ષા રાખે છે. તેમણે મજબૂત ફંડામેન્ટલ્સ ધરાવતી કંપનીઓ પર ધ્યાન આપવાનું અને પેની સ્ટોક્સને ટાળવાનું સૂચન કર્યું. તેમણે ઉલ્લેખ કર્યો કે વર્તમાન વિનિમય દર લગભગ ₹83 પ્રતિ $1 USD છે, તેથી યુએસ સ્ટોક્સમાં રોકાણ કરવું અત્યારે થોડું મોંઘું પડી શકે છે. ઉપરાંત, બ્રોકરેજ ચાર્જીસ ધ્યાનમાં લો, કેટલાક પ્રતિ ટ્રાન્ઝેક્શન 0.5% ચાર્જ કરે છે.",
  "normalised": "મારા પિતરાઈ ભાઈ, Rajesh, જે બ્રોકરેજ ફર્મમાં કામ કરે છે, તેમણે મને કહ્યું કે તેઓ લાંબા ગાળે બજાર તેજીમય રહેવાની અપેક્ષા રાખે છે. તેમણે મજબૂત ફંડામેન્ટલ્સ ધરાવતી કંપનીઓ પર ધ્યાન આપવાનું અને પેની સ્ટોક્સને ટાળવાનું સૂચન કર્યું. તેમણે ઉલ્લેખ કર્યો કે વર્તમાન વિનિમય દર લગભગ ત્યાસી રૂપિયા પ્રતિ એક યુ-એસ-ડી છે, તેથી યુ-એસ સ્ટોક્સમાં રોકાણ કરવું અત્યારે થોડું મોંઘું પડી શકે છે. ઉપરાંત, બ્રોકરેજ ચાર્જીસ ધ્યાનમાં લો, કેટલાક પ્રતિ ટ્રાન્ઝેક્શન શૂન્ય પોઇન્ટ પાંચ ટકા ચાર્જ કરે છે.",
  "raw": "મારા પિતરાઈ ભાઈ, Rajesh, જે બ્રોકરેજ ફર્મમાં કામ કરે છે, તેમણે મને કહ્યું કે તેઓ લાંબા ગાળે બજાર તેજીમય રહેવાની અપેક્ષા રાખે છે. તેમણે મજબૂત ફંડામેન્ટલ્સ ધરાવતી કંપનીઓ પર ધ્યાન આપવાનું અને પેની સ્ટોક્સને ટાળવાનું સૂચન કર્યું. તેમણે ઉલ્લેખ કર્યો કે વર્તમાન વિનિમય દર લગભગ ₹83 પ્રતિ $1 USD છે, તેથી યુએસ સ્ટોક્સમાં રોકાણ કરવું અત્યારે થોડું મોંઘું પડી શકે છે. ઉપરાંત, બ્રોકરેજ ચાર્જીસ ધ્યાનમાં લો, કેટલાક પ્રતિ ટ્રાન્ઝેક્શન 0.5% ચાર્જ કરે છે."
}
```
```json
{
  "unnormalised": "ઉપરાંત, ધ્યાનમાં રાખો કે IPO જોખમી હોઈ શકે છે. યાદ છે Paytm સાથે શું થયું? ઘણા લોકોએ પૈસા ગુમાવ્યા. તમારી જાતે તપાસ કરો અને માત્ર હાઇપને જ અનુસરશો નહીં. કદાચ મ્યુચ્યુઅલ ફંડમાં રોકાણ કરવાનું વિચારો જો તમે માર્કેટમાં નવા છો, ₹500ના નાના SIP એક સારી શરૂઆત હોઈ શકે છે.",
  "normalised": "ઉપરાંત, ધ્યાનમાં રાખો કે I-P-O-s જોખમી હોઈ શકે છે. યાદ છે Paytm સાથે શું થયું? ઘણા લોકોએ પૈસા ગુમાવ્યા. તમારી જાતે તપાસ કરો અને માત્ર હાઇપને જ અનુસરશો નહીં. કદાચ મ્યુચ્યુઅલ ફંડમાં રોકાણ કરવાનું વિચારો જો તમે માર્કેટમાં નવા છો, રૂપિયા પાંચસોના નાના S-I-P-s એક સારી શરૂઆત હોઈ શકે છે.",
  "raw": "ઉપરાંત, ધ્યાનમાં રાખો કે IPO જોખમી હોઈ શકે છે. યાદ છે Paytm સાથે શું થયું? ઘણા લોકોએ પૈસા ગુમાવ્યા. તમારી જાતે તપાસ કરો અને માત્ર હાઇપને જ અનુસરશો નહીં. કદાચ મ્યુચ્યુઅલ ફંડમાં રોકાણ કરવાનું વિચારો જો તમે માર્કેટમાં નવા છો, ₹500ના નાના SIP એક સારી શરૂઆત હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "આખરે, તે તમારી જોખમ સહનશીલતા અને રોકાણના ધ્યેયો પર આધાર રાખે છે. કોઈપણ મોટા નિર્ણયો લેતા પહેલા નાણાકીય સલાહકાર સાથે વાત કરો. જે એક વ્યક્તિ માટે કામ કરે છે તે બીજી વ્યક્તિ માટે કામ ન પણ કરી શકે. હેપી ઇન્વેસ્ટિંગ, અને સારા નસીબ!",
  "normalised": "આખરે, તે તમારી જોખમ સહનશીલતા અને રોકાણના ધ્યેયો પર આધાર રાખે છે. કોઈપણ મોટા નિર્ણયો લેતા પહેલા નાણાકીય સલાહકાર સાથે વાત કરો. જે એક વ્યક્તિ માટે કામ કરે છે તે બીજી વ્યક્તિ માટે કામ ન પણ કરી શકે. હેપી ઇન્વેસ્ટિંગ, અને સારા નસીબ!",
  "raw": "આખરે, તે તમારી જોખમ સહનશીલતા અને રોકાણના ધ્યેયો પર આધાર રાખે છે. કોઈપણ મોટા નિર્ણયો લેતા પહેલા નાણાકીય સલાહકાર સાથે વાત કરો. જે એક વ્યક્તિ માટે કામ કરે છે તે બીજી વ્યક્તિ માટે કામ ન પણ કરી શકે. હેપી ઇન્વેસ્ટિંગ, અને સારા નસીબ!"
}
```
