{"unnormalised": "ठीक आहे मंडळी, आज आपण आकडेवारीबद्दल बोलूया! कोणतीही साधीसुधी आकडेवारी नाही, तर एकदम मोठी आकडेवारी – लोकसंख्या आकडेवारी, विशेषतः भारतीय जनगणनेतील. पाहता क्षणी हा विषय थोडा नीरस वाटू शकतो, पण विश्वास ठेवा, जर तुम्हाला कुठे पाहायचं हे माहीत असेल, तर यात भरपूर मसाला आहे. आपण अशा आकडेवारीमध्ये खोलवर डोकावणार आहोत, जी आपण कोण आहोत, कुठे जात आहोत आणि किती लवकर तिथे पोहोचत आहोत, याचं चित्र रंगवते. याला लोकसंख्याशास्त्रावरील गप्पा, भारतीय शैली असं समजा!", "normalised": "बरं मंडळी, चला तर आकडेवारीवर बोलूया! केवळ आकडेवारी नाही, तर मोठी आकडेवारी – लोकसंख्येची आकडेवारी, विशेषत: भारतीय जनगणनेतील. बघायला गेलं तर हा विषय सुरुवातीला थोडा नीरस वाटू शकतो, पण विश्वास ठेवा, जर तुम्हाला माहीत असेल की कुठे पाहायचं आहे, तर यात खूप मसाला आहे. आपण अशा आकडेवारीमध्ये खोलवर जात आहोत, जी आपण कोण आहोत, आपण कुठे जात आहोत आणि आपण किती लवकर तिथे पोहोचत आहोत याचं चित्र रंगवते. याला लोकसंख्याशास्त्रावरील गप्पा, भारतीय शैली असं समजा!"}
{"unnormalised": "उदाहरणार्थ, २०११ च्या जनगणनेने आपल्याला सांगितलं की आपली लोकसंख्या १.२१ अब्ज आहे. म्हणजे १,२१,००,००,००० लोक, किंवा जगाच्या सुमारे सहाव्या हिस्स्याएवढी! पण थांबा, हे दशकभरापूर्वीचं आकडेवारी आहे! तेव्हापासून बऱ्याच गोष्टी घडल्या आहेत. २०२१ च्या जनगणनेचे अधिकृत आकडे अजून यायचे आहेत (महामारीमुळे!), त्यामुळे आपण सगळेच थोडाफार अंदाज लावत आहोत. बहुतेक अंदाजानुसार आपली लोकसंख्या १.४ अब्जांच्या आसपास आहे. एका अहवालानुसार २०२३ पर्यंत भारताची अंदाजित लोकसंख्या सुमारे १,४२,८६,२७,६६३ आहे! सर्वाधिक लोकसंख्या असलेला देश म्हणून आपण चीनला जोरदार टक्कर देऊ शकतो!", "normalised": "उदाहरणार्थ, दोन हजार अकराच्या जनगणनेने आपल्याला सांगितलं की आपण एक अब्ज एकवीस कोटी आहोत. म्हणजे एक अब्ज दोनशे दहा दशलक्ष लोक, किंवा संपूर्ण पृथ्वीच्या सुमारे सहावा भाग. पण थांबा, हे दशकभरापूर्वीचं आहे! तेव्हापासून बऱ्याच गोष्टी घडल्या आहेत. दोन हजार एकवीसच्या जनगणनेचे अधिकृत आकडे अजून यायचे आहेत (धन्यवाद, महामारी!), त्यामुळे आपण सगळेच थोडा अंदाज लावत आहोत. बहुतेक अंदाजानुसार आपण एक अब्ज चाळीस कोटींच्या आसपास आहोत. अहवालानुसार दोन हजार तेवीस पर्यंत भारताची अंदाजित लोकसंख्या सुमारे एक अब्ज बेचाळीस कोटी, अठ्ठावीस लाख, सत्तावीस हजार, सहाशे त्रेसष्ठ आहे! सर्वाधिक लोकसंख्या असलेला देश म्हणून आपण चीनला टक्कर देऊ शकतो!"}
{"unnormalised": "विचार करा! हे लोक कुठे केंद्रित आहेत? कोणती राज्यं वेगाने वाढत आहेत, आणि कोणती, ठीक आहे, तेवढी नाही? २०११ च्या जनगणनेच्या आकडेवारीनुसार उत्तर प्रदेश जवळपास २० कोटी व्यक्तींच्या लोकसंख्येसह आघाडीवर आहे. महाराष्ट्रही ११० दशलक्षाहून अधिक रहिवाशांसह वरच्या स्थानावर होता. आणि दक्षिणेकडील केरळ त्याच्या सुमारे ९३.९१% उच्च साक्षरता दरामुळे लोकसंख्येच्या घनतेबद्दलच्या चर्चेत नेहमीच पुढे असतो! आकडे स्वतःच कथा सांगतात, बघितलंत ना!", "normalised": "विचार करा! ही लोकसंख्या कुठे केंद्रित आहे? कोणती राज्यं तेजीत आहेत, आणि कोणती राज्यं तेवढी नाहीत? दोन हजार अकराच्या जनगणनेच्या आकडेवारीनुसार उत्तर प्रदेश जवळपास वीस कोटी व्यक्तींच्या लोकसंख्येसह आघाडीवर आहे. महाराष्ट्रही एक अब्ज दहा कोटींहून अधिक रहिवाशांसह तिथेच होता. आणि दक्षिणेकडील केरळ नव्वद तीन पूर्णांक एक्क्याण्णव टक्के साक्षरतेसह लोकसंख्येच्या घनतेबद्दलच्या चर्चेत नेहमीच वर असतो! आकडेवारी गोष्टी सांगतात, तुम्हाला समजतंय ना!"}
{"unnormalised": "आणि हे फक्त मोठ्या आकडेवारीबद्दल नाही, तर वाढीचा दरही महत्त्वाचा आहे. दशकात झालेली वाढ (२००१-२०११) सुमारे १७.७% होती, पण ताज्या जनगणनेत हा दर कमी अपेक्षित आहे. कुटुंब नियोजन उपक्रम, वाढलेली साक्षरता आणि आर्थिक प्रगती हे सगळेच आपापली भूमिका बजावत आहेत, भाऊ! राज्यांमधील फरक पाहणे मनोरंजक असेल. काही राज्ये २५% वाढ दर्शवतात तर काही ५% पर्यंतही पोहोचत नाहीत, जे खरोखरच राष्ट्रातील सामाजिक-आर्थिक फरक दर्शवतात.", "normalised": "आणि हे फक्त मोठ्या आकडेवारीबद्दल नाही, तर वाढीचा दर देखील महत्त्वाचा आहे. दशकात वाढ (दोन हजार एक ते दोन हजार अकरा) सुमारे सतरा पूर्णांक सात दशांश टक्के होती, पण ताज्या जनगणनेसाठी प्रत्येकजण कमी दराची अपेक्षा करत आहे. कुटुंब नियोजन उपक्रम, वाढलेली साक्षरता आणि आर्थिक प्रगती यांसारख्या गोष्टी यात भूमिका बजावत आहेत, भाऊ! राज्यांमधील बदल पाहणं मनोरंजक असेल. काही राज्ये पंचवीस टक्के वाढ दर्शवतात, तर काही राज्ये जेमतेम पाच टक्क्यांवर पोहोचतात, जे खरोखरच राष्ट्रातील सामाजिक-आर्थिक फरक दर्शवतात."}
{"unnormalised": "मग येतो ग्रामीण-शहरी विभागणीचा मुद्दा. २०११ मध्ये, आपल्यापैकी सुमारे ६८.८४% लोक अजूनही खेड्यांमध्येच राहत होते. शहरी भाग वेगाने वाढत आहेत, कारण लोक चांगल्या संधींसाठी स्थलांतर करत आहेत. मुंबई, दिल्ली, बंगळूरु यांसारखी शहरे तंत्रज्ञान क्षेत्रात आणि वित्तीय केंद्रांमध्ये नोकरी शोधणाऱ्या लोकांच्या गर्दीने ओसंडून वाहत आहेत. अशा प्रकारच्या वाढीसह पायाभूत सुविधा विकास आणि संसाधन व्यवस्थापन अत्यंत महत्त्वाचे आहेत.", "normalised": "त्यानंतर ग्रामीण-शहरी विभाजन आहे. दोन हजार अकरा मध्ये, आपल्यापैकी सुमारे अठ्ठ्याहत्तर पूर्णांक चौऱ्याऐंशी टक्के लोक अजूनही खेड्यांमध्ये होते. शहरी क्षेत्रं खूप वेगाने वाढत आहेत, कारण लोक चांगल्या संधींसाठी स्थलांतर करत आहेत. मुंबई, दिल्ली, बंगळूरु यांसारखी शहरं तंत्रज्ञान क्षेत्रात आणि वित्तीय केंद्रांमध्ये नोकरी शोधणाऱ्या लोकांच्या गर्दीने ओसंडून वाहत आहेत. अशा वाढीसह पायाभूत सुविधा विकास आणि संसाधन व्यवस्थापन अत्यंत महत्त्वाचे आहे."}
{"unnormalised": "हे केवळ किती लोक आहेत याबद्दल नाही, तर कोण आणि कुठे आहेत याबद्दलही आहे. आजच्या युगात सामाजिक-आर्थिक आकडेवारी खूप महत्त्वाची आहे. लिंग गुणोत्तर (प्रति हजार पुरुषांमागे स्त्रियांची संख्या) हे आणखी एक महत्त्वाचे आकडेवारी आहे. या आकडेवारीत सुधारणा होणे हे महिला सक्षमीकरणाचे निदर्शक आहे आणि हेच तर महत्त्वाचे आहे, नाही का. त्याचप्रमाणे, एससी/एसटी (SC/ST) रचना आपल्याला सामाजिक समानता आणि समावेशाबद्दल माहिती देते. लक्ष्यित सामाजिक धोरणे तयार करण्यासाठी ही जनगणना आकडेवारी महत्त्वपूर्ण आहे.", "normalised": "हे केवळ किती लोक आहेत याबद्दल नाही, तर कोण आणि कुठे आहेत याबद्दल देखील आहे. आजकाल सामाजिक-आर्थिक आकडेवारी खूप महत्त्वाची आहे. लिंग गुणोत्तर (दर हजार पुरुषांमागे स्त्रियांची संख्या) हे आणखी एक महत्त्वाचे आकडेवारी आहे. या आकडेवारीमध्ये सुधारणा होणे हे महिला सक्षमीकरणाचे निदर्शक आहे आणि हेच तर महत्त्वाचं आहे, नाही का? त्याचप्रमाणे, अनुसूचित जाती/अनुसूचित जमातीची आकडेवारी आपल्याला सामाजिक समानता आणि समावेशनाबद्दल माहिती देते. लक्ष्यित सामाजिक धोरणं तयार करण्यासाठी ही जनगणना आकडेवारी महत्त्वपूर्ण आहे."}
{"unnormalised": "म्हणून, पुढच्या वेळी जेव्हा तुम्ही लोकसंख्येच्या आकडेवारीबद्दल एखादे बातमीचे शीर्षक पाहाल, तेव्हा लक्षात ठेवा की तो फक्त एक यादृच्छिक आकडा नाही. ते आपले, आपल्या समाजाचे, आपल्या भविष्याचे प्रतिबिंब आहे. आणि आपण सर्व २०२१ च्या जनगणनेची वाट पाहत असलो, तरी मागील जनगणना भूतकाळ, वर्तमान आणि भविष्याकडे एक दृष्टी देतात. पायाभूत सुविधांच्या नियोजनापासून ते संसाधनांचे वाटप करण्यापर्यंत, हा तो आधार आहे ज्यावर आपण आपल्या धोरणांची आणि भारतासाठी, आपल्या भारतासाठी स्वप्नांची उभारणी करतो. आकडेवारीमध्ये खोलवर शोध घेत राहा!", "normalised": "त्यामुळे पुढच्या वेळी जेव्हा तुम्ही लोकसंख्येच्या आकडेवारीबद्दल एखादी बातमी पाहाल, तेव्हा लक्षात ठेवा की तो फक्त एक यादृच्छिक आकडा नाही. ते आपण, आपलं समाज, आपलं भविष्य याचं प्रतिबिंब आहे. आणि जरी आपण सर्वजण दोन हजार एकवीस च्या जनगणनेची वाट पाहत असलो, तरी मागील जनगणना भूतकाळ, वर्तमान आणि भविष्याकडे पाहण्याचा एक दृष्टिकोन देतात. पायाभूत सुविधांच्या नियोजनापासून ते संसाधनांचे वाटप करण्यापर्यंत, हा भारतासाठी, आपल्या भारतासाठी धोरणं आणि स्वप्नं निर्माण करण्याचा आधार आहे. आकडेवारीमध्ये खोलवर जा!"}
