{"unnormalised": "సరే, నేను ఈ కార్పొరేట్ లా అడవిలో నావిగేట్ చేస్తున్నాను, సరియైనదేనా? ఇది సాయంత్రం 5 గంటలకు ఢిల్లీ ట్రాఫిక్ జామ్ కంటే అడవిగా ఉంది. నా స్టార్టప్, \"చాయ్ & కోడ్ ప్రైవేట్ లిమిటెడ్,\" సిరీస్ ఎ నిధులు పొందేందుకు ప్రయత్నిస్తోంది. వినడానికి బాగుంది కదా? కానీ నిజం చెప్పాలంటే, ఇది ఎక్కువగా నేను నా పైజమాలలో, ఎక్కువగా మసాలా చాయ్ తాగుతూ, మా కొత్త లోగో కామిక్ సాన్స్‌లో ఉండాలా వద్దా అని నా సహ వ్యవస్థాపకుడు సంజయ్‌తో వాదిస్తూ ఉంటాను. (స్పాయిలర్: అది ఉండకూడదు).", "normalised": "సరే, నేను ఈ కార్పొరేట్ లా అడవిలో తిరుగుతున్నాను, తెలుసా? ఇది ఢిల్లీ ట్రాఫిక్ జామ్ ఐదు గంటల కంటే దారుణంగా ఉంది. నా స్టార్టప్, \"చాయ్ అండ్ కోడ్ ప్రైవేట్ లిమిటెడ్,\" సిరీస్ ఎ నిధుల కోసం ప్రయత్నిస్తోంది. వినడానికి బాగుంది కదూ? కానీ నిజం చెప్పాలంటే, ఎక్కువగా నేను నా నైట్‌డ్రెస్‌లో, ఎక్కువగా మసాలా చాయ్‌ తాగుతూ, మా కొత్త లోగో కామిక్ సాన్స్‌లో ఉండాలా వద్దా అని నా సహ వ్యవస్థాపకుడు సంజయ్‌తో వాదిస్తూ ఉంటాను. (స్పాయిలర్: ఉండకూడదు)."}
{"unnormalised": "ఏదేమైనా, పెట్టుబడిదారులు, \"దేశీ డ్రాగన్స్ క్యాపిటల్\" అనే ఒక VC సంస్థ, \"డ్యూ డిలిజెన్స్,\" \"టర్మ్ షీట్స్,\" మరియు \"యాంటీ-డైల్యూషన్ నిబంధనలు\" వంటి పదాలను విసురుతున్నారు. ప్రమాణం చేసి చెబుతున్నా, వారు మరో భాషలో మాట్లాడుతున్నారు. నేను మళ్లీ లా స్కూల్‌లో ఉన్నట్లు అనిపిస్తోంది, అయితే ఈసారి, ప్రొఫెసర్ శర్మ IPC సెక్షన్ 420 గురించి విసుగు తెప్పించే బదులు, ముంబైకి చెందిన కొంతమంది పదునైన దుస్తులు ధరించిన వ్యక్తి ప్రీ-మనీ వాల్యుయేషన్ గురించి మాట్లాడుతున్నాడు. సహాయం చేయండి.", "normalised": "ఏది ఏమైనప్పటికీ, పెట్టుబడిదారులు, \"దేశీ డ్రాగన్స్ క్యాపిటల్\" అనే ఏదో ఒక వి-సి సంస్థ వాళ్ళు \"డ్యూ డిలిజెన్స్,\" \"టర్మ్ షీట్స్,\" మరియు \"యాంటీ-డైల్యూషన్ ప్రొవిజన్స్\" వంటి పదాలను వాడుతున్నారు. ప్రమాణం చేసి చెబుతున్నాను, వాళ్ళు వేరే భాషలో మాట్లాడుతున్నారు. నేను మళ్ళీ లా స్కూల్‌లో ఉన్నట్లు ఉంది, కానీ ఈసారి ప్రొఫెసర్ శర్మ ఐ-పి-సి సెక్షన్ నాలుగు వందల ఇరవై గురించి వివరిస్తున్నట్లు కాకుండా, ముంబైకి చెందిన ఎవరో బాగా డ్రెస్ చేసుకున్న వ్యక్తి ప్రీ-మనీ వాల్యుయేషన్ గురించి మాట్లాడుతున్నాడు. దయచేసి సహాయం చేయండి."}
{"unnormalised": "మాకు ఈ ఒప్పందం ఉంది, అది నేను న్యాయ సంబంధిత గ్లిఫ్స్ అని మాత్రమే వర్ణించగలను, మరియు దీనిలో మేధో సంపత్తి (IP) మరియు బాధ్యత మినహాయింపులు మరియు అన్ని రకాల భయానక విషయాల గురించి నిబంధనలు ఉన్నాయి. ఇది భగవద్గీత కంటే పొడవుగా ఉంది, మరియు బహుశా అంతే గందరగోళంగా ఉంది. మా లాయర్ Adv. మెహ్రా ఒక ఛాంపియన్, కానీ నేను ఆమెను ఏదైనా 10వ సారి వివరించమని అడిగిన ప్రతిసారీ ఆమె నాటకీయంగా నిట్టూరుస్తుంది.", "normalised": "మాకు ఒక కాంట్రాక్ట్ ఉంది, అది నేను లీగల్ హైరోగ్రాఫిక్స్ అని మాత్రమే వర్ణించగలను, మరియు దానిలో మేధో సంపత్తి (ఐ-పి) మరియు బాధ్యత మినహాయింపులు మరియు అన్ని రకాల భయానక విషయాల గురించి నిబంధనలు ఉన్నాయి. ఇది భగవద్గీత కంటే పెద్దదిగా ఉంది, బహుశా అంతే గందరగోళంగా కూడా ఉంది. న్యాయవాది మెహ్రా, మా లాయర్, ఒక ఛాంపియన్, కానీ నేను ఏదైనా పదోసారి వివరించమని అడిగిన ప్రతిసారీ ఆమె చాలా నిరాశగా నిట్టూరుస్తుంది."}
{"unnormalised": "అతి దారుణమైన విషయం ఏమిటంటే? వారు మమ్మల్ని \"డ్రాగ్-అలాంగ్ రైట్\"కి అంగీకరించమని కోరుకుంటున్నారు. డెసి డ్రాగన్స్ రిలయన్స్ వంటి ఏదైనా మెగా-కార్పొరేషన్‌కు కంపెనీని అమ్మాలని నిర్ణయించుకుంటే, నేను అమ్మడానికి ఇష్టపడకపోయినా, వారు నా షేర్లను \"డ్రాగ్ అలాంగ్\" చేయగలరు! ఇది పెట్టుబడిలా కాకుండా బలవంతపు షాదీలా ఉంది. నేను రిలయన్స్‌తో పెళ్లి చేసుకోవడానికి ఇష్టపడకపోతే ఏమి చేయాలి? నేను కేవలం చాయ్ అమ్మాలని మరియు కోడ్ చేయాలని అనుకుంటున్నాను!", "normalised": "అతి దారుణమైన విషయం ఏమిటంటే? వారు మమ్మల్ని \"డ్రాగ్-అలాంగ్ రైట్\"కు అంగీకరించమని కోరుతున్నారు. దేశీ డ్రాగన్స్ రిలయన్స్ వంటి ఏదైనా మెగా-కార్పొరేషన్‌కు కంపెనీని అమ్మాలని నిర్ణయించుకుంటే, వారు నా షేర్లను \"లాగవచ్చు\", నేను అమ్మాలని అనుకోకపోయినా సరే! ఇది పెట్టుబడి పెట్టడం కంటే బలవంతపు పెళ్లిలా ఉంది, నిజాయితీగా చెప్పాలంటే. నేను రిలయన్స్‌ను పెళ్లి చేసుకోవాలని అనుకోకపోతే? నేను కేవలం చాయ్ అమ్మాలి, కోడ్ రాయాలి అంతే!"}
{"unnormalised": "మరియు కిక్కర్ ఏమిటంటే? మేము ప్రతిదీ ఖరారు చేసే సమావేశం 03/04/2024 ఉదయం 10:00 గంటలకు షెడ్యూల్ చేయబడింది. మూడు గంటలు చాయ్ & కోడ్ యొక్క విధిని నిర్ణయిస్తాయి. నేను తీవ్రంగా అస్వస్థతకు గురైనట్లు నటిస్తూ గోవాలో ఈ మొత్తం విషయం ముగిసే వరకు దాక్కుందామని అనుకుంటున్నాను. నా బీపీ ఇప్పటికే ఆకాశాన్నంటుతోంది.", "normalised": "మరియు చివరగా? మేము ప్రతిదీ ఖరారు చేసే సమావేశం ఏప్రిల్ మూడు రెండు వేల ఇరవై నాలుగు ఉదయం పది గంటలకు షెడ్యూల్ చేయబడింది. మూడు గంటలు చాయ్ అండ్ కోడ్ యొక్క విధిని నిర్ణయిస్తాయి. నేను సీరియస్‌గా ఏదో ఒక జబ్బు వచ్చినట్లు నటించి గోవాలో ఈ మొత్తం విషయం ముగిసే వరకు దాక్కోవాలని ఆలోచిస్తున్నాను. నా బి-పి ఇప్పటికే ఆకాశాన్నంటింది."}
{"unnormalised": "నిజంగా, మీ వివేకాన్ని (లేదా మీ కంపెనీని) కోల్పోకుండా కార్పొరేట్ చట్టాన్ని ఎదుర్కోవడానికి ఎవరికైనా చిట్కాలు ఉంటే, దయచేసి వాటిని వ్యాఖ్యలలో తెలియజేయండి. వీలైతే 03/04/2024 ఉదయం 10:00 గంటలకు ముందు. అలాగే, గోవాలో మంచి చాయ్ స్టాళ్ల కోసం ఏవైనా సిఫార్సులు ఉంటే చెప్పండి. ఒక స్నేహితుడి కోసం అడుగుతున్నాను. ఆ స్నేహితుడు నేనే.", "normalised": "నిజంగా, ఎవరికైనా మీ మనశ్శాంతిని (లేదా మీ కంపెనీని) కోల్పోకుండా కార్పొరేట్ చట్టం నుండి బయటపడటానికి ఏమైనా చిట్కాలు ఉంటే, దయచేసి వాటిని కామెంట్లలో పెట్టండి. వీలైతే ఏప్రిల్ మూడు రెండు వేల ఇరవై నాలుగు ఉదయం పది గంటల కంటే ముందు. అలాగే, గోవాలో మంచి చాయ్ స్టాల్స్ కోసం ఏమైనా సిఫార్సులు ఉంటే చెప్పండి. స్నేహితుడి కోసం అడుగుతున్నాను. స్నేహితుడు అంటే నేనే."}
{"unnormalised": "P.S. \"మెటీరియల్ అడ్వర్స్ ఛేంజ్\" వినడానికి భయంకరంగా ఉందా? మరియు \"లీగలీస్\" నుండి \"ప్లెయిన్ ఇంగ్లీష్\"కి అసలు మార్పిడి రేటు ఎవరికైనా తెలుసా? 15 మంది ఉద్యోగుల కోసం అడుగుతున్నాను. వారంతా నన్ను చూస్తున్నారు. సహాయం చేయండి.", "normalised": "పి-ఎస్. \"మెటీరియల్ అడ్వర్స్ ఛేంజ్\" అనేది వినడానికి భయానకంగా ఉందా? మరియు \"లీగలేస్\" నుండి \"ప్లెయిన్ ఇంగ్లీష్\"కు అసలు మార్పిడి రేటు ఎవరికైనా తెలుసా? పదిహేను మంది ఉద్యోగుల కోసం అడుగుతున్నాను. వారంతా నా వైపు చూస్తున్నారు. దయచేసి సహాయం చేయండి."}
