{"unnormalised": "హే అందరికీ, చాలా కాలం నుండి చూస్తున్నాను, మొదటిసారి పోస్ట్ చేస్తున్నాను! కొన్ని నెలల క్రితం నేను చేరిన ఒక స్టార్టప్‌తో నాకు కలిగిన ఈ వెర్రి అనుభవాన్ని పంచుకోవాలని నేను అనుకుంటున్నాను. ప్రారంభంలో అంతా సూర్యరశ్మి మరియు ఇంద్రధనస్సులా ఉండేది, తెలుసా? వాగ్దానం చేసిన ఈక్విటీ, గొప్ప పని సంస్కృతి, మొత్తం వ్యవహారం. నేను 10/03/2023 న ఆఫర్ లెటర్‌పై సంతకం చేశాను, కంపెనీ వాటాలో X% అని పేర్కొన్నాను, మరియు \"ఇన్నోవేట్ సొల్యూషన్స్ ప్రైవేట్ లిమిటెడ్\" కోసం పని చేయడం ప్రారంభించాను.", "normalised": "అందరికీ నమస్కారం, చాలా కాలంగా చూస్తున్నాను, మొదటిసారి పోస్ట్ చేస్తున్నాను! నేను కొన్ని నెలల క్రితం చేరిన ఒక స్టార్టప్‌తో నాకు కలిగిన ఒక వెర్రి అనుభవాన్ని పంచుకోవాలనుకుంటున్నాను. ప్రారంభంలో అన్నీ సూర్యరశ్మి మరియు ఇంద్రధనస్సులా ఉన్నాయి, తెలుసా? వాటాలో భాగం ఇస్తామని హామీ ఇచ్చారు, గొప్ప పని వాతావరణం, అన్నీ బాగున్నాయి. నేను పదవ మార్చి రెండు వేల ఇరవై మూడున ఆఫర్ లెటర్‌పై సంతకం చేశాను, కంపెనీ వాటాలో X శాతం అని పేర్కొన్నారు, మరియు \"ఇన్నోవేట్ సొల్యూషన్స్ ప్రైవేట్ లిమిటెడ్\" కోసం పనిచేయడం ప్రారంభించాను."}
{"unnormalised": "దాదాపు 2 నెలల వరకు అన్నీ బాగానే ఉన్నాయి. మేము కష్టపడుతూ, రాత్రంతా మేల్కొని, ఛాయ్ మరియు తదుపరి గొప్పదాన్ని నిర్మించాలనే కలతో ముందుకు సాగాము. కానీ ఆ తరువాత, విషయాలు అనుమానాస్పదంగా మారడం ప్రారంభించాయి. జీతాలు ఆలస్యం అయ్యాయి, వ్యవస్థాపకులు రహస్య సమావేశాలు చేయడం ప్రారంభించారు, మరియు ఆసన్నమైన వినాశనం యొక్క సాధారణ భావన ఉంది. ఒక శుభోదయం, మాకు ఒక ఇమెయిల్ వచ్చింది - \"ఉదయం 9 గంటలకు అత్యవసర సమావేశం ఖచ్చితంగా\".", "normalised": "దాదాపు రెండు నెలల వరకు అన్నీ బాగానే ఉన్నాయి. మేము కష్టపడుతూ, రాత్రంతా మేల్కొని, ఛాయ్ తాగుతూ, గొప్ప విజయాన్ని సాధించాలనే కలతో పనిచేసాము. కానీ ఆ తర్వాత, విషయాలు అనుమానాస్పదంగా మారడం ప్రారంభించాయి. జీతాలు ఆలస్యం అయ్యాయి, వ్యవస్థాపకులు రహస్య సమావేశాలు నిర్వహించడం ప్రారంభించారు, మరియు ఏదో జరగబోతుందనే భావన కలిగింది. ఒక రోజు ఉదయం, మాకు ఒక ఇమెయిల్ వచ్చింది - \"తొమ్మిది గంటలకు అత్యవసర సమావేశం\"."}
{"unnormalised": "తేలింది ఏమిటంటే, ఇన్నోవేట్ సొల్యూషన్స్ ప్రైవేట్ లిమిటెడ్ ఏర్పాటు చేసేటప్పుడు సరైన కార్పొరేట్ చట్ట నియమాలను అనుసరించలేదు. వారు కంపెనీల చట్టం, 2013 ప్రకారం ROC (రిజిస్ట్రార్ ఆఫ్ కంపెనీస్) నుండి అవసరమైన అనుమతులు లేకుండా పనిచేస్తున్నట్లు తెలుస్తోంది. వ్యవస్థాపకులు వాటాదారుల ఒప్పందాన్ని కూడా గందరగోళపరిచారు - అడ్వకేట్ శర్మ & అసోసియేట్స్ సరిగ్గా పరిశీలించని కొన్ని నిబంధనల కారణంగా కంపెనీలో నా X% వాటా ప్రాథమికంగా విలువలేనిదిగా మారింది, వారు సంప్రదించవలసిన సంస్థ.", "normalised": "ఇన్నోవేట్ సొల్యూషన్స్ ప్రైవేట్ లిమిటెడ్ వాస్తవానికి ఏర్పాటు సమయంలో సరైన కార్పొరేట్ చట్టపరమైన ప్రోటోకాల్‌లను పాటించలేదని తేలింది. వారు కంపెనీల చట్టం, రెండు వేల పదమూడు కింద ఆర్-ఓ-సి (రిజిస్ట్రార్ ఆఫ్ కంపెనీస్) నుండి అవసరమైన అనుమతులు లేకుండా పనిచేస్తున్నట్లు తెలుస్తోంది. వ్యవస్థాపకులు వాటాదారుల ఒప్పందాన్ని కూడా తప్పుగా చేశారు - న్యాయవాది శర్మ అండ్ అసోసియేట్స్ ద్వారా సరిగ్గా పరిశీలించబడని కొన్ని నిబంధనల కారణంగా నా X శాతం వాటా ప్రాథమికంగా పనికిరాకుండా పోయింది, వారిని సంప్రదించాల్సి ఉంది."}
{"unnormalised": "అతి దారుణమైన విషయం ఏమిటంటే? వారు GST కోసం కూడా నమోదు చేసుకోలేదు! కాబట్టి, ప్రాథమికంగా, మొత్తం కంపెనీ చట్టవిరుద్ధంగా పనిచేస్తోంది. వెంటనే సామూహిక రాజీనామాలు. నేను ఇప్పుడు ఒక న్యాయవాది, అడ్వకేట్ అయ్యర్‌తో, ఒప్పంద ఉల్లంఘన కోసం దావా వేయడం గురించి మాట్లాడుతున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, ఇది చాలా తలనొప్పిగా ఉంది. ప్రారంభ న్యాయ నోటీసు 15/07/2023 న పంపబడింది, మరియు కేసు ఇంకా కొనసాగుతోంది.", "normalised": "అతి దారుణమైన విషయం ఏమిటంటే? వారు జి-ఎస్-టి కోసం కూడా నమోదు చేసుకోలేదు! కాబట్టి, ప్రాథమికంగా, మొత్తం కంపెనీ చట్టవిరుద్ధంగా పనిచేస్తోంది. వెంటనే ఉద్యోగాలకు రాజీనామాలు వెల్లువెత్తాయి. నేను ఇప్పుడు కాంట్రాక్ట్ ఉల్లంఘన కోసం దావా వేయడానికి అవకాశం ఉందా అని న్యాయవాది అయ్యర్‌తో మాట్లాడుతున్నాను, కానీ నిజాయితీగా చెప్పాలంటే, ఇది చాలా తలనొప్పిగా ఉంది. ప్రారంభ న్యాయపరమైన నోటీసు పదిహేనవ జూలై రెండు వేల ఇరవై మూడున పంపబడింది, మరియు కేసు ఇంకా కొనసాగుతూనే ఉంది."}
{"unnormalised": "కథ యొక్క నీతి? ఎల్లప్పుడూ, ఒక స్టార్టప్‌లో చేరే ముందు మీ శ్రద్ధ వహించండి, ముఖ్యంగా వారి చట్టపరమైన హోదా గురించి. కేవలం ఫ్యాన్సీ ఆఫీసు మరియు ఉచిత స్నాక్స్ చూసి మోసపోకండి. వారి ఫైలింగ్‌లను తనిఖీ చేయండి, వాటాదారుల ఒప్పందాన్ని అర్థం చేసుకోండి మరియు మీ ఆఫర్ లెటర్‌ను పరిశీలించడానికి న్యాయవాదిని కూడా పొందండి. నా తప్పు నుండి నేర్చుకోండి! ఇది నాకు రూ. 20,000 కంటే ఎక్కువ న్యాయ ఖర్చులను కలిగించింది!", "normalised": "కథ యొక్క నీతి ఏమిటంటే? ఎల్లప్పుడూ, ఎల్లప్పుడూ ఒక స్టార్టప్‌లో చేరే ముందు, ముఖ్యంగా వారి చట్టపరమైన స్థితి గురించి శ్రద్ధ వహించండి. కేవలం ఆకర్షణీయమైన కార్యాలయం మరియు ఉచిత స్నాక్స్‌లకు ఆకర్షితులు కావద్దు. వారి ఫైలింగ్‌లను తనిఖీ చేయండి, వాటాదారుల ఒప్పందాన్ని అర్థం చేసుకోండి మరియు మీ ఆఫర్ లెటర్‌ను పరిశీలించడానికి ఒక న్యాయవాదిని కూడా సంప్రదించండి. నా పొరపాటు నుండి నేర్చుకోండి, స్నేహితులారా! ఇది నాకు న్యాయపరమైన రుసుముల్లో ఇరవై వేల రూపాయల కంటే ఎక్కువ ఖర్చు చేసింది!"}
