{"unnormalised": "ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ, ਯਾਰ! ਗੰਭੀਰਤਾ ਨਾਲ, ਆਸ-ਪਾਸ ਦੇਖੋ। ਹਰ ਕਿਸੇ ਦੇ ਫ਼ੋਨ 'ਤੇ UPI ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਤਾਂ ਲੋਕਲ ਚਾਹ ਦੀ ਦੁਕਾਨ 'ਤੇ ਖੁੱਲ੍ਹੇ ਪੈਸੇ ਲੱਭਣ ਦੇ ਦਿਨ ਵੀ ਗਏ। ਹੁਣ ਤੁਸੀਂ ਸਿਰਫ਼ QR ਕੋਡ ਸਕੈਨ ਕਰਦੇ ਹੋ ਅਤੇ ਬੱਸ! ਭੁਗਤਾਨ ਹੋ ਗਿਆ। ਇਹ ਸਭ ਇਨ੍ਹਾਂ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪਾਂ ਦਾ ਸਦਕਾ ਹੈ, ਜੋ ਪੁਰਾਣੇ ਬੈਂਕਿੰਗ ਸਿਸਟਮ ਵਿੱਚ ਵਿਘਨ ਪਾ ਰਹੇ ਹਨ। ਸੋਚੋ, ਤੁਹਾਡੀ ਦਾਦੀ ਨੂੰ ਵੀ ਹੁਣ ਸ਼ਾਇਦ Paytm ਵਰਤਣਾ ਆਉਂਦਾ ਹੋਵੇਗਾ।", "normalised": "ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਤੇਜ਼ੀ ਨਾਲ ਵਧ ਰਿਹਾ ਹੈ, ਯਾਰ! ਗੰਭੀਰਤਾ ਨਾਲ, ਆਸ ਪਾਸ ਦੇਖੋ। ਹਰ ਕਿਸੇ ਦੇ ਫ਼ੋਨ 'ਤੇ ਯੂ-ਪੀ-ਆਈ ਹੈ, ਹੈ ਨਾ? ਸਥਾਨਕ ਚਾਹ ਸਟਾਲ 'ਤੇ ਬਦਲਾਅ ਲਈ ਭੱਜਣ ਦੇ ਦਿਨ ਗਏ। ਹੁਣ ਤੁਸੀਂ ਬਸ ਇੱਕ ਕਿਊ-ਆਰ ਕੋਡ ਸਕੈਨ ਕਰੋ ਅਤੇ ਬੈਮ! ਭੁਗਤਾਨ ਹੋ ਗਿਆ। ਇਹ ਸਭ ਇਨ੍ਹਾਂ ਫਿਨਟੈਕ ਸਟਾਰਟਅੱਪਾਂ ਦਾ ਧੰਨਵਾਦ ਹੈ, ਜੋ ਪੁਰਾਣੇ ਸਕੂਲ ਦੇ ਬੈਂਕਿੰਗ ਸਿਸਟਮ ਨੂੰ ਤੋੜ ਰਹੇ ਹਨ। ਇਸ ਬਾਰੇ ਸੋਚੋ, ਤੁਹਾਡੀ ਦਾਦੀ ਨੂੰ ਵੀ ਸ਼ਾਇਦ ਹੁਣ ਪੇਟੀਐਮ ਵਰਤਣਾ ਆਉਂਦਾ ਹੋਵੇਗਾ।"}
{"unnormalised": "ਇਹ ਕੰਪਨੀਆਂ ਡਿਜੀਟਲ ਵਾਲਿਟ ਤੋਂ ਲੈ ਕੇ ਔਨਲਾਈਨ ਉਧਾਰ ਦੇਣ ਤੱਕ, ਹਰ ਚੀਜ਼ ਨਾਲ ਨਜਿੱਠ ਰਹੀਆਂ ਹਨ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਮੁੰਬਈ ਅਤੇ ਬੈਂਗਲੁਰੂ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੀ ਨਹੀਂ ਹੈ। ਫਿਨਟੈਕ ਛੋਟੇ-ਛੋਟੇ ਪਿੰਡਾਂ ਤੱਕ ਵੀ ਪਹੁੰਚ ਰਿਹਾ ਹੈ, ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਨਾਲ ਜੋੜ ਰਿਹਾ ਹੈ ਜਿਨ੍ਹਾਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਪਹਿਲਾਂ ਕਦੇ ਪਹੁੰਚ ਨਹੀਂ ਸੀ। ਯੂ.ਪੀ. ਅਤੇ ਬਿਹਾਰ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਜ਼ਬਰਦਸਤ ਵਾਧਾ ਦੇਖਣ ਨੂੰ ਮਿਲ ਰਿਹਾ ਹੈ। ਕੁਝ ਵਿਸ਼ਲੇਸ਼ਕ ਤਾਂ ਭਾਰਤੀ ਫਿਨਟੈਕ ਬਾਜ਼ਾਰ ਦੇ ਅਗਲੇ 5 ਸਾਲਾਂ ਵਿੱਚ ਲਗਭਗ 150 ਅਰਬ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਵੀ ਲਗਾ ਰਹੇ ਹਨ। ਇਹ ਬਹੁਤ ਵੱਡਾ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਇਹ ਕੰਪਨੀਆਂ ਡਿਜੀਟਲ ਵਾਲਿਟ ਤੋਂ ਲੈ ਕੇ ਆਨਲਾਈਨ ਉਧਾਰ ਦੇਣ ਤੱਕ ਹਰ ਚੀਜ਼ ਨਾਲ ਨਜਿੱਠ ਰਹੀਆਂ ਹਨ। ਅਤੇ ਇਹ ਸਿਰਫ਼ ਮੁੰਬਈ ਅਤੇ ਬੰਗਲੌਰ ਵਰਗੇ ਵੱਡੇ ਸ਼ਹਿਰ ਹੀ ਨਹੀਂ ਹਨ। ਫਿਨਟੈਕ ਛੋਟੇ ਪਿੰਡਾਂ ਤੱਕ ਵੀ ਪਹੁੰਚ ਰਿਹਾ ਹੈ, ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਵਿੱਤੀ ਸੇਵਾਵਾਂ ਨਾਲ ਜੋੜ ਰਿਹਾ ਹੈ ਜਿਨ੍ਹਾਂ ਤੱਕ ਉਨ੍ਹਾਂ ਦੀ ਪਹਿਲਾਂ ਕਦੇ ਪਹੁੰਚ ਨਹੀਂ ਸੀ। ਯੂ-ਪੀ ਅਤੇ ਬਿਹਾਰ ਵਰਗੀਆਂ ਥਾਵਾਂ 'ਤੇ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਪਾਗਲ ਵਾਧਾ ਦੇਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਕੁਝ ਵਿਸ਼ਲੇਸ਼ਕ ਭਾਰਤੀ ਫਿਨਟੈਕ ਬਾਜ਼ਾਰ ਦੇ ਅਗਲੇ ਪੰਜ ਸਾਲਾਂ ਵਿੱਚ ਇੱਕ ਸੌ ਪੰਜਾਹ ਅਰਬ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਵੀ ਲਗਾ ਰਹੇ ਹਨ। ਇਹ ਬਹੁਤ ਵੱਡਾ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡੇ ਕਾਰਕਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਪਹੁੰਚ ਦੀ ਸੌਖ। ਇਨ੍ਹਾਂ ਐਪਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵਧੀਆ ਡਿਗਰੀ ਜਾਂ ਬਹੁਤ ਸਾਰੇ ਕਾਗਜ਼ਾਂ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਬੱਸ ਡਾਊਨਲੋਡ ਕਰੋ, ਰਜਿਸਟਰ ਕਰੋ, ਅਤੇ ਤੁਸੀਂ ਤਿਆਰ ਹੋ। ਨਾਲ ਹੀ, ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਅਨੁਭਵ ਨੂੰ ਨਿੱਜੀ ਬਣਾਉਣ ਲਈ AI ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਹ ਤੁਹਾਡੀਆਂ ਖਰਚ ਕਰਨ ਦੀਆਂ ਆਦਤਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਅਨੁਸਾਰੀ ਲੋਨ ਵਿਕਲਪ ਜਾਂ ਨਿਵੇਸ਼ ਸਲਾਹ ਦੇ ਸਕਦੇ ਹਨ। ਬਹੁਤ ਵਧੀਆ, ਹੈ ਨਾ?", "normalised": "ਸਭ ਤੋਂ ਵੱਡੇ ਡ੍ਰਾਈਵਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਪਹੁੰਚ ਦੀ ਅਸਾਨਤਾ ਹੈ। ਇਹਨਾਂ ਐਪਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਕਿਸੇ ਵਧੀਆ ਡਿਗਰੀ ਜਾਂ ਬਹੁਤ ਸਾਰੇ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਬੱਸ ਡਾਊਨਲੋਡ ਕਰੋ, ਰਜਿਸਟਰ ਕਰੋ, ਅਤੇ ਤੁਸੀਂ ਜਾਣ ਲਈ ਤਿਆਰ ਹੋ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹਨਾਂ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ ਅਨੁਭਵ ਨੂੰ ਨਿੱਜੀ ਬਣਾਉਣ ਲਈ ਏ-ਆਈ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੀਆਂ ਹਨ। ਉਹ ਤੁਹਾਡੀਆਂ ਖਰਚ ਕਰਨ ਦੀਆਂ ਆਦਤਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਤੁਹਾਨੂੰ ਅਨੁਕੂਲਿਤ ਲੋਨ ਵਿਕਲਪ ਜਾਂ ਨਿਵੇਸ਼ ਸਲਾਹ ਦੇ ਸਕਦੇ ਹਨ। ਬਹੁਤ ਵਧੀਆ, ਹੈ ਨਾ?"}
{"unnormalised": "ਪਰ ਬੇਸ਼ੱਕ, ਚੁਣੌਤੀਆਂ ਵੀ ਹਨ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਆਪਣੇ ਫ਼ੋਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਅਤੇ ਵਿੱਤੀ ਸਾਖਰਤਾ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਹਰ ਕੋਈ ਔਨਲਾਈਨ ਉਧਾਰ ਦੇਣ ਜਾਂ ਨਿਵੇਸ਼ ਕਰਨ ਨਾਲ ਜੁੜੇ ਜੋਖਮਾਂ ਨੂੰ ਨਹੀਂ ਸਮਝਦਾ। ਸਰਕਾਰ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਲਈ ਆਪਣੇ ਯਤਨਾਂ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਨਾਲ ਹੀ, ਨਿਯਮਾਂ ਨੂੰ ਵੀ ਨਾਲ-ਨਾਲ ਚੱਲਣ ਦੀ ਲੋੜ ਹੈ। ਤਕਨੀਕ ਵਿੱਚ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲਦੀਆਂ ਹਨ, ਅਤੇ ਰੈਗੂਲੇਟਰ ਅਕਸਰ ਰਫ਼ਤਾਰ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ। ਕ੍ਰਿਪਟੋ ਦਾ ਪੂਰਾ ਕ੍ਰੇਜ਼ ਯਾਦ ਹੈ?", "normalised": "ਪਰ ਬੇਸ਼ੱਕ, ਚੁਣੌਤੀਆਂ ਵੀ ਹਨ। ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਇੱਕ ਵੱਡੀ ਚਿੰਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਦੇ ਆਪਣੇ ਫ਼ੋਨਾਂ ਦੀ ਵਰਤੋਂ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਕਰਨ ਦੇ ਨਾਲ। ਅਤੇ ਵਿੱਤੀ ਸਾਖਰਤਾ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਹਰ ਕੋਈ ਆਨਲਾਈਨ ਉਧਾਰ ਦੇਣ ਜਾਂ ਨਿਵੇਸ਼ ਕਰਨ ਨਾਲ ਜੁੜੇ ਜੋਖਮਾਂ ਨੂੰ ਨਹੀਂ ਸਮਝਦਾ। ਸਰਕਾਰ ਨੂੰ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਿੱਖਿਅਤ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਤੇਜ਼ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਨਿਯਮਾਂ ਨੂੰ ਬਣਾਈ ਰੱਖਣ ਦੀ ਲੋੜ ਹੈ। ਤਕਨੀਕ ਵਿੱਚ ਚੀਜ਼ਾਂ ਤੇਜ਼ੀ ਨਾਲ ਅੱਗੇ ਵਧਦੀਆਂ ਹਨ, ਅਤੇ ਰੈਗੂਲੇਟਰ ਅਕਸਰ ਗਤੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ। ਪੂਰੇ ਕ੍ਰਿਪਟੋ ਕ੍ਰੇਜ਼ ਨੂੰ ਯਾਦ ਰੱਖੋ?"}
{"unnormalised": "ਕ੍ਰਿਪਟੋ ਦੀ ਗੱਲ ਕਰੀਏ, ਇਹ ਇੱਕ ਹੋਰ ਖੇਤਰ ਹੈ ਜਿੱਥੇ ਫਿਨਟੈਕ ਹਲਚਲ ਮਚਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀਆਂ ਕ੍ਰਿਪਟੋਕਰੰਸੀਆਂ ਨੂੰ ਖਰੀਦਣ, ਵੇਚਣ ਅਤੇ ਵਪਾਰ ਕਰਨ ਦੇ ਨਵੇਂ ਤਰੀਕੇ ਪੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਪਰ ਇਹ ਇੱਕ ਜੋਖਮ ਭਰਿਆ ਬਾਜ਼ਾਰ ਵੀ ਹੈ, ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਹੋਵੇਗਾ। ਕੁੱਦਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਖੋਜ ਕਰੋ, ਠੀਕ ਹੈ? ਸਿਰਫ਼ ਆਪਣੇ ਉਸ ਦੋਸਤ ਦੀ ਗੱਲ ਨਾ ਸੁਣੋ ਜਿਸਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਡੋਜਕੋਇਨ 'ਤੇ ਧਮਾਲ ਮਚਾ ਦਿੱਤੀ ਸੀ। ਨਾਲ ਹੀ, ਇਸ ਗੱਲ 'ਤੇ ਵੀ ਨਜ਼ਰ ਰੱਖੋ ਕਿ RBI ਇਸ ਸਭ ਨੂੰ ਕਿਵੇਂ ਨਿਯੰਤ੍ਰਿਤ ਕਰਦਾ ਹੈ - ਇਹ ਹਰ ਹਫ਼ਤੇ ਬਦਲਦਾ ਹੈ।", "normalised": "ਕ੍ਰਿਪਟੋ ਦੀ ਗੱਲ ਕਰੀਏ, ਇਹ ਇਕ ਹੋਰ ਖੇਤਰ ਹੈ ਜਿੱਥੇ ਫਿਨਟੈਕ ਧਮਾਲਾਂ ਪਾ ਰਿਹਾ ਹੈ। ਕੰਪਨੀਆਂ ਕ੍ਰਿਪਟੋਕਰੰਸੀਆਂ ਨੂੰ ਖਰੀਦਣ, ਵੇਚਣ ਅਤੇ ਵਪਾਰ ਕਰਨ ਦੇ ਨਵੇਂ ਤਰੀਕੇ ਪੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਪਰ ਇਹ ਇੱਕ ਜੋਖਮ ਭਰਿਆ ਬਾਜ਼ਾਰ ਵੀ ਹੈ, ਇਸਲਈ ਤੁਹਾਨੂੰ ਸਾਵਧਾਨ ਰਹਿਣਾ ਪਵੇਗਾ। ਅੰਦਰ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੀ ਖੋਜ ਕਰੋ, ਠੀਕ ਹੈ? ਸਿਰਫ਼ ਆਪਣੇ ਉਸ ਦੋਸਤ ਦੀ ਗੱਲ ਨਾ ਸੁਣੋ ਜਿਸਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਡੋਜਕੋਇਨ 'ਤੇ ਬਹੁਤ ਕਮਾਈ ਕੀਤੀ ਸੀ। ਨਾਲ ਹੀ, ਇਸ ਗੱਲ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ ਕਿ ਆਰ-ਬੀ-ਆਈ ਇਸ ਸਭ ਨੂੰ ਕਿਵੇਂ ਨਿਯਮਤ ਕਰਦਾ ਹੈ - ਇਹ ਲਗਭਗ ਹਰ ਹਫ਼ਤੇ ਬਦਲਦਾ ਹੈ।"}
{"unnormalised": "ਤਾਂ, ਭਵਿੱਖ ਕਿਹੋ ਜਿਹਾ ਦਿਸਦਾ ਹੈ? ਹੋਰ ਨਵੀਨਤਾ, ਹੋਰ ਵਿਘਨ, ਅਤੇ ਉਮੀਦ ਹੈ, ਹੋਰ ਵਿੱਤੀ ਸਮਾਵੇਸ਼। ਫਿਨਟੈਕ ਵਿੱਚ ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਨੂੰ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਵਾਇਤੀ ਵਿੱਤੀ ਪ੍ਰਣਾਲੀ ਤੋਂ ਬਾਹਰ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਪਰ ਇਸਨੂੰ ਸੱਚ ਕਰਨ ਲਈ ਸਰਕਾਰ, ਉਦਯੋਗ ਅਤੇ ਖਪਤਕਾਰਾਂ ਵੱਲੋਂ ਇੱਕ ਸਹਿਯੋਗੀ ਯਤਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਅਭੀ ਤੋਹ ਪਾਰਟੀ ਸ਼ੁਰੂ ਹੁਈ ਹੈ, ਜਿਵੇਂ ਕਿ ਬਾਲੀਵੁੱਡ ਵਿੱਚ ਕਿਹਾ ਜਾਂਦਾ ਹੈ!", "normalised": "ਤਾਂ, ਭਵਿੱਖ ਕਿਹੋ ਜਿਹਾ ਦਿਸਦਾ ਹੈ? ਹੋਰ ਨਵੀਨਤਾ, ਹੋਰ ਵਿਘਨ, ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ, ਹੋਰ ਵਿੱਤੀ ਸਮਾਵੇਸ਼। ਫਿਨਟੈਕ ਵਿੱਚ ਲੱਖਾਂ ਭਾਰਤੀਆਂ ਨੂੰ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨੂੰ ਜਿਨ੍ਹਾਂ ਨੂੰ ਰਵਾਇਤੀ ਵਿੱਤੀ ਪ੍ਰਣਾਲੀ ਤੋਂ ਬਾਹਰ ਰੱਖਿਆ ਗਿਆ ਹੈ। ਪਰ ਇਸ ਨੂੰ ਸਫਲ ਬਣਾਉਣ ਲਈ ਸਰਕਾਰ, ਉਦਯੋਗ ਅਤੇ ਖਪਤਕਾਰਾਂ ਤੋਂ ਇੱਕ ਸਹਿਯੋਗੀ ਯਤਨ ਦੀ ਲੋੜ ਪਵੇਗੀ। ਅਭੀ ਤੋਂ ਪਾਰਟੀ ਸ਼ੁਰੂ ਹੋਈ ਹੈ, ਜਿਵੇਂ ਕਿ ਉਹ ਬਾਲੀਵੁੱਡ ਵਿੱਚ ਕਹਿੰਦੇ ਹਨ!"}
