{"unnormalised": "ਅੱਛਾ, ਤੇ ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ, ਠੀਕ ਐ? ਇਹ ਤੇ ਜਿਵੇਂ, ਪੂਰਾ ਧਮਾਕਾ ਕਰ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਐ '05 ਵਿੱਚ, ਘਰ ਪੈਸੇ ਭੇਜਣੇ ਕਿੰਨਾ ਔਖਾ ਕੰਮ ਸੀ, ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਅਤੇ ਧੋਖੇ ਵਾਲੇ ਕਮਿਸ਼ਨ। ਹੁਣ? ਯੂਪੀਆਈ, ਪੇਟੀਐੱਮ, ਫੋਨਪੇ... ਬੂਮ! ਤੁਰੰਤ ਟਰਾਂਸਫਰ। ਇਹ ਤੇ ਕਮਾਲ ਐ, ਯਾਰ।", "normalised": "ਅੱਛਾ, ਤਾਂ, ਭਾਰਤ ਵਿੱਚ ਵਿੱਤੀ ਤਕਨਾਲੋਜੀ, ਠੀਕ ਹੈ? ਇਹ ਬਿਲਕੁਲ ਧਮਾਕਾ ਕਰ ਰਹੀ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਵਿੱਚ, ਘਰ ਪੈਸੇ ਭੇਜਣਾ ਇੱਕ ਸਿਰਦਰਦੀ ਵਾਲਾ ਕੰਮ ਸੀ ਜਿਸ ਵਿੱਚ ਲੰਬੀਆਂ ਲਾਈਨਾਂ ਅਤੇ ਸ਼ੱਕੀ ਕਮਿਸ਼ਨ ਸ਼ਾਮਲ ਹੁੰਦੇ ਸਨ। ਹੁਣ? ਯੂ-ਪੀ-ਆਈ, ਪੀ-ਏ-ਵਾਈ-ਟੀ-ਐਮ, ਪੀ-ਐਚ-ਓ-ਐਨ-ਈ-ਪੀ-ਈ... ਬੂਮ! ਤੁਰੰਤ ਟ੍ਰਾਂਸਫਰ। ਇਹ ਜੰਗਲੀ ਹੈ, ਯਾਰ।"}
{"unnormalised": "ਸੱਚੀ ਗੱਲ ਤਾਂ ਇਹ ਹੈ ਕਿ, ਇਸਨੂੰ ਅਪਣਾਉਣ ਦੀ ਜੋ ਰਫ਼ਤਾਰ ਹੈ, ਉਹ ਦਿਮਾਗ ਘੁਮਾ ਦੇਣ ਵਾਲੀ ਹੈ। ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਲਾਉਣ ਵਾਲਿਆਂ ਨੂੰ ਵੀ QR ਕੋਡ ਰਾਹੀਂ ਪੈਸੇ ਲੈਂਦੇ ਦੇਖਦੇ ਹੋ। ਮੇਰਾ ਚਾਹ ਵਾਲਾ ਭਾਈ ਵੀ ਪੇਟੀਐੱਮ ਲੈਂਦਾ ਹੈ! ਇਹ ਸਿਰਫ਼ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਮਹਾਂਨਗਰਾਂ ਵਿੱਚ ਹੀ ਨਹੀਂ ਹੈ; ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਵੀ, ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਆਮ ਗੱਲ ਹੈ। ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਦੀ ਗੱਲ ਕਰੋ!", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਹਾਲਾਂਕਿ, ਗ੍ਰਹਿਣ ਕਰਨ ਦਾ ਪੱਧਰ ਦਿਮਾਗ ਨੂੰ ਹਿਲਾ ਦੇਣ ਵਾਲਾ ਹੈ। ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕਾਂ ਨੂੰ ਕਿਊ-ਆਰ ਕੋਡਾਂ ਰਾਹੀਂ ਭੁਗਤਾਨ ਸਵੀਕਾਰ ਕਰਦੇ ਦੇਖਦੇ ਹੋ। ਮੇਰਾ ਚਾਹ ਵਾਲਾ ਭਾਈ ਵੀ ਪੀ-ਏ-ਵਾਈ-ਟੀ-ਐਮ ਲੈਂਦਾ ਹੈ! ਇਹ ਸਿਰਫ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਰਗੇ ਮੈਟਰੋ ਹੀ ਨਹੀਂ ਹਨ; ਛੋਟੇ ਕਸਬਿਆਂ ਵਿੱਚ ਵੀ, ਡਿਜੀਟਲ ਭੁਗਤਾਨ ਆਮ ਹਨ। ਵਿੱਤੀ ਸਮਾਵੇਸ਼ ਬਾਰੇ ਗੱਲ ਕਰੋ!"}
{"unnormalised": "ਸਭ ਤੋਂ ਵੱਡਾ ਬਦਲਾਅ ਮਾਈਕ੍ਰੋ-ਲੈਂਡਿੰਗ ਐਪਸ ਨੇ ਲਿਆਂਦਾ ਹੈ। ਇਹ ਲੋਕਾਂ ਨੂੰ, ਖ਼ਾਸਕਰ ਛੋਟੇ ਕਾਰੋਬਾਰੀਆਂ ਨੂੰ, ਕਰਜ਼ਾ ਦੇ ਰਹੇ ਹਨ ਜੋ ਉਹਨਾਂ ਨੂੰ ਪਹਿਲਾਂ ਰਵਾਇਤੀ ਬੈਂਕਾਂ ਤੋਂ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ਸੀ। 5000-₹50,000 ਦੇ ਤੁਰੰਤ ਲੋਨ ਬਾਰੇ ਸੋਚੋ, ਬਹੁਤ ਘੱਟ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਨਾਲ। ਇਹ ਬਹੁਤਿਆਂ ਲਈ ਜੀਵਨ ਰੇਖਾ ਹੈ। ਵਿਆਜ ਦਰਾਂ ਥੋੜ੍ਹੀਆਂ ਉੱਚੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਮੰਨ ਲਓ, ਲਗਭਗ 24% ਪ੍ਰਤੀ ਸਾਲ, ਪਰ ਸਹੂਲਤ ਬੇਮਿਸਾਲ ਹੈ।", "normalised": "ਸਭ ਤੋਂ ਵੱਡੇ ਗੇਮ-ਚੇਂਜਰਾਂ ਵਿੱਚੋਂ ਇੱਕ ਮਾਈਕ੍ਰੋ-ਲੈਂਡਿੰਗ ਐਪਸ ਰਹੀਆਂ ਹਨ। ਇਹ ਲੋਕਾਂ, ਖਾਸ ਕਰਕੇ ਛੋਟੇ ਕਾਰੋਬਾਰ ਮਾਲਕਾਂ ਨੂੰ, ਕ੍ਰੈਡਿਟ ਤੱਕ ਪਹੁੰਚ ਦੇ ਰਹੇ ਹਨ ਜੋ ਉਹਨਾਂ ਨੂੰ ਪਹਿਲਾਂ ਰਵਾਇਤੀ ਬੈਂਕਾਂ ਤੋਂ ਨਹੀਂ ਮਿਲ ਸਕਦਾ ਸੀ। ਘੱਟੋ-ਘੱਟ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਨਾਲ ਰੁਪਏ ਪੰਜ ਹਜ਼ਾਰ ਤੋਂ ਰੁਪਏ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੱਕ ਦੇ ਤੁਰੰਤ ਕਰਜ਼ਿਆਂ ਬਾਰੇ ਸੋਚੋ। ਇਹ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਲਈ ਜੀਵਨ ਰੇਖਾ ਹੈ। ਵਿਆਜ ਦਰਾਂ ਥੋੜ੍ਹੀਆਂ ਉੱਚੀਆਂ ਹੋ ਸਕਦੀਆਂ ਹਨ, ਮੰਨ ਲਓ, ਲਗਭਗ ਚੌਵੀ ਪ੍ਰਤੀਸ਼ਤ ਪ੍ਰਤੀ ਸਾਲ, ਪਰ ਸਹੂਲਤ ਲਾਜਵਾਬ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਆਓ ਨਿਵੇਸ਼ਾਂ 'ਤੇ ਇਸਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਗੁੰਝਲਦਾਰ ਬ੍ਰੋਕਰੇਜ ਖਾਤਿਆਂ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਹੁਣ ਤੁਸੀਂ ਗ੍ਰੋਅ ਅਤੇ ਜ਼ੇਰੋਧਾ ਵਰਗੀਆਂ ਐਪਾਂ ਨਾਲ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਅਤੇ ਸਟਾਕਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰੇ ਇੱਕ ਕਜ਼ਨ, ਜੋ ਕਿ ਇੱਕ ਸੀਏ ਹੈ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਸਿਰਫ਼ FY23-24 ਵਿੱਚ ਖੋਲ੍ਹੇ ਗਏ ਡੀਮੈਟ ਖਾਤਿਆਂ ਦੀ ਗਿਣਤੀ ਇੱਕ ਕਰੋੜ ਤੱਕ ਵੱਧ ਗਈ! ਇਹ ਪਾਗਲਪਨ ਹੈ।", "normalised": "ਅਤੇ ਆਓ ਨਿਵੇਸ਼ਾਂ 'ਤੇ ਪ੍ਰਭਾਵ ਨੂੰ ਨਾ ਭੁੱਲੀਏ। ਗੁੰਝਲਦਾਰ ਬ੍ਰੋਕਰੇਜ ਖਾਤਿਆਂ ਨੂੰ ਭੁੱਲ ਜਾਓ; ਹੁਣ ਤੁਸੀਂ ਗਰੋਅ ਅਤੇ ਜ਼ੇਰੋਧਾ ਵਰਗੀਆਂ ਐਪਾਂ ਨਾਲ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਅਤੇ ਸਟਾਕਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਸਕਦੇ ਹੋ। ਮੇਰੇ ਚਚੇਰੇ ਭਰਾ, ਇੱਕ ਸੀ-ਏ, ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਐਫ-ਵਾਈ 2023 ਤੋਂ 2024 ਵਿੱਚ ਖੋਲ੍ਹੇ ਗਏ ਡੀ-ਮੈਟ ਖਾਤਿਆਂ ਦੀ ਗਿਣਤੀ ਇੱਕ ਕਰੋੜ ਵਾਂਗ ਵਧੀ ਹੈ! ਇਹ ਪਾਗਲਪਨ ਹੈ।"}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਇਹ ਸਭ ਕੁਝ ਸਹੀ ਨਹੀਂ ਹੈ। ਡੇਟਾ ਗੋਪਨੀਯਤਾ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਅਤੇ ਡਿਜੀਟਲ ਵੰਡ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਹਨ। ਹਰ ਕਿਸੇ ਕੋਲ ਸਮਾਰਟਫ਼ੋਨ ਜਾਂ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈੱਟ ਨਹੀਂ ਹੈ। ਨਾਲ ਹੀ, ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਪਰ ਗਤੀ ਬੇਮਿਸਾਲ ਹੈ। ਆਰਬੀਆਈ ਹੋਰ ਨਵੀਨਤਾ ਲਈ ਦਬਾਅ ਪਾ ਰਿਹਾ ਹੈ, ਅਤੇ ਸਰਕਾਰ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ।", "normalised": "ਬੇਸ਼ੱਕ, ਇਹ ਸਭ ਧੁੱਪ ਅਤੇ ਗੁਲਾਬ ਨਹੀਂ ਹੈ। ਡੇਟਾ ਗੋਪਨੀਯਤਾ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਅਤੇ ਡਿਜੀਟਲ ਪਾੜੇ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਹਨ। ਹਰ ਕਿਸੇ ਕੋਲ ਸਮਾਰਟਫੋਨ ਜਾਂ ਭਰੋਸੇਯੋਗ ਇੰਟਰਨੈਟ ਦੀ ਪਹੁੰਚ ਨਹੀਂ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਦਾ ਮੁੱਦਾ ਵੀ ਹੈ। ਪਰ ਗਤੀ ਅਸਵੀਕਾਰਨਯੋਗ ਹੈ। ਆਰ-ਬੀ-ਆਈ ਹੋਰ ਨਵੀਨਤਾ ਲਈ ਜ਼ੋਰ ਦੇ ਰਿਹਾ ਹੈ, ਅਤੇ ਸਰਕਾਰ ਡਿਜੀਟਲ ਇੰਡੀਆ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ ਡਿਜੀਟਲ ਲੈਣ-ਦੇਣ ਨੂੰ ਸਰਗਰਮੀ ਨਾਲ ਉਤਸ਼ਾਹਿਤ ਕਰ ਰਹੀ ਹੈ।"}
{"unnormalised": "ਦੇਖੋ, ਭਾਰਤ ਵਿੱਚ ਫਿਨਟੈਕ ਦਾ ਭਵਿੱਖ ਬਹੁਤ ਦਿਲਚਸਪ ਹੈ। ਅਸੀਂ ਏਆਈ-ਪਾਵਰਡ ਨਿੱਜੀ ਵਿੱਤ ਸਲਾਹਕਾਰਾਂ, ਬਲਾਕਚੈਨ-ਅਧਾਰਤ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਹੋਰ ਨਵੀਨਤਾਕਾਰੀ ਹੱਲਾਂ ਬਾਰੇ ਵੀ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿਨ੍ਹਾਂ ਦੀ ਅਸੀਂ ਅਜੇ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਫਿਨਟੈਕ '27 ਤੱਕ ਭਾਰਤ ਦੀ ਜੀਡੀਪੀ ਵਿਕਾਸ ਦਰ ਨੂੰ 0.5% ਤੱਕ ਵਧਾ ਵੀ ਸਕਦਾ ਹੈ!", "normalised": "ਦੇਖੋ, ਭਾਰਤ ਵਿੱਚ ਵਿੱਤੀ ਤਕਨਾਲੋਜੀ ਦਾ ਭਵਿੱਖ ਬਹੁਤ ਦਿਲਚਸਪ ਹੈ। ਅਸੀਂ ਏ-ਆਈ-ਸੰਚਾਲਿਤ ਨਿੱਜੀ ਵਿੱਤ ਸਲਾਹਕਾਰਾਂ, ਬਲਾਕਚੈਨ-ਅਧਾਰਤ ਭੁਗਤਾਨ ਪ੍ਰਣਾਲੀਆਂ, ਅਤੇ ਹੋਰ ਵੀ ਨਵੀਨਤਾਕਾਰੀ ਹੱਲਾਂ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿਨ੍ਹਾਂ ਦੀ ਅਸੀਂ ਹਾਲੇ ਕਲਪਨਾ ਵੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਵਿੱਤੀ ਤਕਨਾਲੋਜੀ ਦੋ ਹਜ਼ਾਰ ਸਤਾਈ ਤੱਕ ਭਾਰਤ ਦੀ ਜੀ-ਡੀ-ਪੀ ਵਿਕਾਸ ਦਰ ਨੂੰ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਵਧਾ ਸਕਦੀ ਹੈ!"}
{"unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਉਨ੍ਹਾਂ ਪੁਰਾਣੀਆਂ '05 ਦੀਆਂ ਪੈਸੇ ਟ੍ਰਾਂਸਫਰਾਂ ਤੋਂ ਲੈ ਕੇ ਅੱਜ ਦੀਆਂ ਸ਼ਾਨਦਾਰ ਫਿਨਟੈਕ ਐਪਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਰਿਹਾ ਹੈ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੈ ਕਿ ਇਹ ਕਿੱਥੇ ਲੈ ਜਾਂਦਾ ਹੈ! ਆਪਣੀ ਚਾਹ ਫੜੋ, ਦੋਸਤੋ, ਅਤੇ ਫਿਨਟੈਕ ਕ੍ਰਾਂਤੀ ਨੂੰ ਖੁੱਲ੍ਹਦੇ ਹੋਏ ਦੇਖੋ।", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਉਹਨਾਂ ਔਖੇ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਦੇ ਪੈਸੇ ਦੇ ਟ੍ਰਾਂਸਫਰ ਤੋਂ ਲੈ ਕੇ ਅੱਜ ਦੀਆਂ ਸਲਿੱਕ ਵਿੱਤੀ ਤਕਨਾਲੋਜੀ ਐਪਾਂ ਤੱਕ, ਇਹ ਇੱਕ ਲੰਬਾ ਸਫ਼ਰ ਰਿਹਾ ਹੈ। ਇਹ ਦੇਖਣਾ ਦਿਲਚਸਪ ਹੈ ਕਿ ਇਹ ਕਿੱਥੇ ਜਾਂਦਾ ਹੈ! ਆਪਣੀ ਚਾਹ ਫੜੋ, ਦੋਸਤੋ, ਅਤੇ ਵਿੱਤੀ ਤਕਨਾਲੋਜੀ ਕ੍ਰਾਂਤੀ ਨੂੰ ਦੇਖੋ।"}
