{"unnormalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ସେବାଗୁଡ଼ିକର ବୃଦ୍ଧି ପାଇଁ ଏକ ଦୃଢ଼ ପରିଚୟ ପ୍ରଣାଳୀର ଆବଶ୍ୟକତା ରହିଛି, ଯାହା ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ପରିଚୟପତ୍ର ଉପରେ ଅଧିକ ନିର୍ଭର କରୁଛି। ଏହି ପରିଚୟପତ୍ରଗୁଡ଼ିକ, ସର୍ବବ୍ୟାପୀ ଆଧାର କାର୍ଡଠାରୁ ଆରମ୍ଭ କରି ପାନ୍ କାର୍ଡ ଏବଂ ଭୋଟର ପରିଚୟପତ୍ର ପର୍ଯ୍ୟନ୍ତ, ଆର୍ଥିକ କାରବାରଠାରୁ ଆରମ୍ଭ କରି ସରକାରୀ ସବସିଡି ପାଇବା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସେବା ପାଇବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପକରଣ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି। ଭାରତୀୟ ପରିବେଶରେ କାର୍ଯ୍ୟ କରୁଥିବା ନାଗରିକ ଏବଂ ସଂଗଠନ ଉଭୟଙ୍କ ପାଇଁ ଏହି ପରିଚୟକାରୀଗୁଡ଼ିକର ଉଦ୍ଦେଶ୍ୟ, ଗଠନ ଏବଂ ମହତ୍ତ୍ୱ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ସେବାଗୁଡ଼ିକର ବ୍ୟାପକ ପ୍ରସାରଣ ସୁଦୃଢ଼ ପରିଚୟ ପ୍ରଣାଳୀର ଆବଶ୍ୟକତା ସୃଷ୍ଟି କରିଛି, ଯାହା ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି ପରିଚୟପତ୍ର ଉପରେ ନିର୍ଭରତା ବଢ଼ାଇଛି। ସର୍ବତ୍ର ଉପଲବ୍ଧ ଏ-ଏ-ଡି-ଏଚ୍-ଏ-ଏ-ଆର୍ କାର୍ଡଠାରୁ ଆରମ୍ଭ କରି ପି-ଏ-ଏନ୍ କାର୍ଡ ଏବଂ ଭୋଟର ଆଇ-ଡି ପର୍ଯ୍ୟନ୍ତ ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଆର୍ଥିକ କାରବାରଠାରୁ ଆରମ୍ଭ କରି ସରକାରୀ ସବସିଡି ପାଇବା ପର୍ଯ୍ୟନ୍ତ ଅନେକ ସେବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପକରଣ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। ଭାରତୀୟ ପରିବେଶରେ କାର୍ଯ୍ୟ କରୁଥିବା ନାଗରିକ ଏବଂ ସଂଗଠନ ଉଭୟଙ୍କ ପାଇଁ ଏହି ପରିଚୟଗୁଡ଼ିକର ଉଦ୍ଦେଶ୍ୟ, ଗଠନ ଏବଂ ମହତ୍ତ୍ୱ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ।"}
{"unnormalised": "ଆଧାର କାର୍ଡ, ଭାରତୀୟ ଅଦ୍ୱିତୀୟ ପରିଚୟ ପ୍ରାଧିକରଣ (UIDAI) ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ୧୨-ଅଙ୍କ ବିଶିଷ୍ଟ ଅଦ୍ୱିତୀୟ ପରିଚୟ ନମ୍ବର, ଯାହା ବର୍ତ୍ତମାନ ସବୁଠାରୁ ଅଧିକ ବ୍ୟବହୃତ ପରିଚୟପତ୍ର ଭାବରେ ପରିଗଣିତ ହେଉଛି। ବିଭିନ୍ନ ସରକାରୀ ଯୋଜନା, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବା ଏବଂ ଏପରିକି ସିମ୍ କାର୍ଡ କିଣିବାରେ ଏହାର ବାଧ୍ୟତାମୂଳକ ବ୍ୟବହାର ହେତୁ ଏହାର ପ୍ରାଧାନ୍ୟ ବଢ଼ିଛି। ଆଧାର ନମ୍ବରର ଏକ ଉଦାହରଣ ହେଉଛି ୨୩୪୫-୬୭୮୯-୦୧୨୩। ଏହାର ବ୍ୟବହାର ଅନେକ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଥିବାବେଳେ, ତଥ୍ୟର ଗୋପନୀୟତା ଏବଂ ସମ୍ଭାବ୍ୟ ଅପବ୍ୟବହାର ସମ୍ପର୍କରେ ଆଇନଗତ ଏବଂ ସାମାଜିକ କ୍ଷେତ୍ରରେ ବିତର୍କ ଲାଗି ରହିଛି।", "normalised": "ଆଧାର କାର୍ଡ, ଭାରତୀୟ ବିଶିଷ୍ଟ ପରିଚୟ ପ୍ରାଧିକରଣ (ୟୁ-ଆଇ-ଡି-ଏ-ଆଇ) ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଏକ ବାର ଅଙ୍କ ବିଶିଷ୍ଟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସଂଖ୍ୟା, ଯାହା ସର୍ବାଧିକ ବ୍ୟବହୃତ ପରିଚୟପତ୍ର ଭାବରେ ବିବେଚନା କରାଯାଏ। ଏହାର ପ୍ରାଧାନ୍ୟ ବିଭିନ୍ନ ସରକାରୀ ଯୋଜନା, ବ୍ୟାଙ୍କିଙ୍ଗ୍ ସେବା ଏବଂ ଏପରିକି ଏସ୍-ଆଇ-ଏମ୍ କାର୍ଡ ଅଧିଗ୍ରହଣରେ ବାଧ୍ୟତାମୂଳକ ବ୍ୟବହାରରୁ ଉତ୍ପନ୍ନ ହୋଇଛି। ଏକ ଆଧାର ନମ୍ବରର ଉଦାହରଣ ହେଉଛି ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ହାଇଫନ୍ ଛଅ ସାତ ଆଠ ନଅ ହାଇଫନ୍ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି। ଏହାର ବ୍ୟବହାର ଅନେକ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଥିବାବେଳେ ତଥ୍ୟ ଗୋପନୀୟତା ଏବଂ ସମ୍ଭାବ୍ୟ ଅପବ୍ୟବହାର ସମ୍ପର୍କରେ ଆଇନଗତ ଏବଂ ସାମାଜିକ କ୍ଷେତ୍ରରେ ଯୁକ୍ତିତର୍କ ଜାରି ରହିଛି।"}
{"unnormalised": "ପରମାନେଣ୍ଟ ଆକାଉଣ୍ଟ ନମ୍ବର (PAN), ଆୟକର ବିଭାଗ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ୧୦-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ ପରିଚୟକାରୀ, ମୁଖ୍ୟତଃ ଟିକସ ସମ୍ବନ୍ଧୀୟ କାର୍ଯ୍ୟ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଏହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ଆର୍ଥିକ କାରବାର ପାଇଁ ବାଧ୍ୟତାମୂଳକ, ଯେପରିକି ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା କିମ୍ବା ବଡ଼ ନିବେଶ କରିବା। ଏକ ପାନ୍ କାର୍ଡରେ ସାଧାରଣତଃ କାର୍ଡଧାରୀଙ୍କ ନାମ, ଜନ୍ମ ତାରିଖ ଏବଂ ପାନ୍ ନମ୍ବର ଭଳି ସୂଚନା ଦର୍ଶାଯାଇଥାଏ। ଏକ ଉଦାହରଣ ପାନ୍ ହୋଇପାରେ ABCDE1234F। ଆର୍ଥିକ କାରବାର ଉପରେ ନଜର ରଖିବା ଏବଂ ଟିକସ ପାଳନକୁ ସୁନିଶ୍ଚିତ କରିବାରେ ପାନ୍ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।", "normalised": "ସ୍ଥାୟୀ ଆକାଉଣ୍ଟ ନମ୍ବର (ପି-ଏ-ଏନ୍), ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଏକ ଦଶ ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ ପରିଚୟ, ମୁଖ୍ୟତଃ ଟିକସ ସମ୍ବନ୍ଧୀୟ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ। ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସୀମାଠାରୁ ଅଧିକ ଆର୍ଥିକ କାରବାର ପାଇଁ ଏହା ବାଧ୍ୟତାମୂଳକ, ଯେପରିକି ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା କିମ୍ବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିନିଯୋଗ କରିବା। ଏକ ପି-ଏ-ଏନ୍ କାର୍ଡରେ ସାଧାରଣତଃ କାର୍ଡଧାରୀଙ୍କ ନାମ, ଜନ୍ମ ତାରିଖ ଏବଂ ପି-ଏ-ଏନ୍ ନମ୍ବର ଭଳି ସୂଚନା ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ। ଏକ ଉଦାହରଣ ସ୍ୱରୂପ ପି-ଏ-ଏନ୍ ହୋଇପାରେ ଏ-ବି-ସି-ଡି-ଇ-ଏକ-ଦୁଇ-ତିନି-ଚାରି-ଏଫ୍। ପି-ଏ-ଏନ୍ ଆର୍ଥିକ କାରବାରକୁ ଟ୍ରାକ୍ କରିବାରେ ଏବଂ ଟିକସ ଅନୁପାଳନକୁ ସୁନିଶ୍ଚିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।"}
{"unnormalised": "ଭୋଟର ପରିଚୟପତ୍ର, ଯାହା ଆଧିକାରିକ ଭାବରେ ଇଲେକ୍ଟର୍ସ ଫୋଟୋ ଆଇଡେଣ୍ଟିଟି କାର୍ଡ (EPIC) ଭାବରେ ଜଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଏ ଏବଂ ନାଗରିକତ୍ୱ ତଥା ଭୋଟ୍ ଦେବାର ଯୋଗ୍ୟତାର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରେ। ଏହି କାର୍ଡଗୁଡ଼ିକରେ ଭୋଟରଙ୍କ ଫଟୋ, ନାମ, ଠିକଣା ଏବଂ EPIC ନମ୍ବର, ଯେପରିକି XYZ1234567 ଦର୍ଶାଯାଇଥାଏ। ମୁଖ୍ୟତଃ ନିର୍ବାଚନ ସମ୍ବନ୍ଧୀୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ବ୍ୟବହୃତ ହେଉଥିବାବେଳେ, ଭୋଟର ପରିଚୟପତ୍ର ଅନ୍ୟାନ୍ୟ ପ୍ରସଙ୍ଗରେ ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ ଗ୍ରହଣ କରାଯାଏ।", "normalised": "ଭୋଟର ଆଇ-ଡି କାର୍ଡ, ଯାହା ଆଧିକାରିକ ଭାବରେ ଇଲେକ୍ଟର୍ସ ଫଟୋ ପରିଚୟ କାର୍ଡ (ଇ-ପି-ଆଇ-ସି) ଭାବରେ ଜଣାଶୁଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗ ଦ୍ୱାରା ଜାରି କରାଯାଏ ଏବଂ ନାଗରିକତ୍ୱ ତଥା ଭୋଟ୍ ଦେବା ପାଇଁ ଯୋଗ୍ୟତାର ପ୍ରମାଣ ଭାବରେ କାର୍ଯ୍ୟ କରେ। ଏହି କାର୍ଡଗୁଡ଼ିକରେ ଭୋଟରଙ୍କ ଫଟୋ, ନାମ, ଠିକଣା ଏବଂ ଇ-ପି-ଆଇ-ସି ନମ୍ବର ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ, ଯେପରିକି ଏକ୍ସ-ୱାଇ-ଜେଡ୍-ଏକ-ଦୁଇ-ତିନି-ଚାରି-ପାଞ୍ଚ-ଛଅ-ସାତ। ମୁଖ୍ୟତଃ ନିର୍ବାଚନ ସମ୍ବନ୍ଧୀୟ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହେଉଥିବାବେଳେ ଭୋଟର ଆଇ-ଡିକୁ ଅନ୍ୟାନ୍ୟ ପରିସ୍ଥିତିରେ ପରିଚୟ ଏବଂ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ ଗ୍ରହଣ କରାଯାଏ।"}
{"unnormalised": "ଅନ୍ୟ ସରକାରୀ ପରିଚୟପତ୍ରଗୁଡ଼ିକ ମଧ୍ୟରେ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ, ପାସପୋର୍ଟ (ଯେପରିକି ପାସପୋର୍ଟ ନମ୍ବର P1234567), ଏବଂ ରାସନ କାର୍ଡ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ପ୍ରତ୍ୟେକ ଡକ୍ୟୁମେଣ୍ଟ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପୂରଣ କରିଥାଏ ଏବଂ ଦେଶ ଭିତରେ ଏକ ବ୍ୟାପକ ପରିଚୟ ପ୍ରଣାଳୀରେ ସହାୟକ ହୋଇଥାଏ। ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ପାଇଁ ଆବଶ୍ୟକତା ଏବଂ ଫର୍ମାଟ୍ ବିଭିନ୍ନ ନିୟାମକ ସଂସ୍ଥା ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଥାଏ।", "normalised": "ଅନ୍ୟ ସରକାରୀ ପରିଚୟପତ୍ରଗୁଡ଼ିକ ମଧ୍ୟରେ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ, ପାସପୋର୍ଟ (ଉଦାହରଣ ସ୍ୱରୂପ, ପାସପୋର୍ଟ ନମ୍ବର ପି-ଏକ-ଦୁଇ-ତିନି-ଚାରି-ପାଞ୍ଚ-ଛଅ-ସାତ) ଏବଂ ରାସନ କାର୍ଡ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ପ୍ରତ୍ୟେକ ଡକ୍ୟୁମେଣ୍ଟ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପୂରଣ କରିଥାଏ ଏବଂ ଦେଶ ମଧ୍ୟରେ ଏକ ବ୍ୟାପକ ପରିଚୟ ପ୍ରଣାଳୀରେ ସହାୟକ ହୋଇଥାଏ। ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକର ଫର୍ମାଟ୍ ଏବଂ ଆବଶ୍ୟକତାଗୁଡ଼ିକ ବିଭିନ୍ନ ନିୟାମକ ସଂସ୍ଥା ଦ୍ୱାରା ପରିଚାଳିତ ହୁଏ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ସରକାରୀ ପରିଚୟପତ୍ରଗୁଡ଼ିକ ଆଧୁନିକ ଭାରତର କାର୍ଯ୍ୟକାରିତା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ସୁବିଧା ପ୍ରଦାନ କରିବା ସହିତ ଅତ୍ୟାବଶ୍ୟକ ସେବା ପାଇବାକୁ ସହଜ କରୁଥିବାବେଳେ, ତଥ୍ୟ ସୁରକ୍ଷା ଏବଂ ସମ୍ଭାବ୍ୟ ଅପବ୍ୟବହାର ବିଷୟରେ ସତର୍କ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଡିଜିଟାଲ୍ ପରିଚୟ ପ୍ରଣାଳୀର ଚାଲୁଥିବା ବିବର୍ତ୍ତନ ପାଇଁ ନିରନ୍ତର ତଦାରଖ ଏବଂ ଉଭୟ ଦକ୍ଷତା ଏବଂ ଗୋପନୀୟତା ଯଥେଷ୍ଟ ଭାବରେ ସମାଧାନ ହେଉଛି କି ନାହିଁ, ତାହା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଅନୁକୂଳ ହେବା ଆବଶ୍ୟକ।", "normalised": "ସମାପ୍ତିରେ କହିବାକୁ ଗଲେ, ଆଧୁନିକ ଭାରତର କାର୍ଯ୍ୟକାରିତା ପାଇଁ ସରକାରୀ ପରିଚୟପତ୍ର ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ସୁବିଧା ପ୍ରଦାନ କରିବା ସହିତ ଅତ୍ୟାବଶ୍ୟକ ସେବା ପାଇବାକୁ ସହଜ କରୁଥିବାବେଳେ ତଥ୍ୟ ସୁରକ୍ଷା ଏବଂ ସମ୍ଭାବ୍ୟ ଅପବ୍ୟବହାର ବିଷୟରେ ସତର୍କ ରହିବା ଜରୁରୀ। ଡିଜିଟାଲ୍ ପରିଚୟ ପ୍ରଣାଳୀର ଚାଲୁଥିବା ବିବର୍ତ୍ତନ ଦକ୍ଷତା ଏବଂ ଗୋପନୀୟତା ଉଭୟକୁ ଯଥେଷ୍ଟ ଭାବରେ ସମାଧାନ କରାଯାଉଛି କି ନାହିଁ ତାହା ସୁନିଶ୍ଚିତ କରିବାକୁ ନିରନ୍ତର ତଦାରଖ ଏବଂ ଅନୁକୂଳତା ଆବଶ୍ୟକ।"}
