{"unnormalised": "ଭାରତରେ, ଆପଣ କିଏ ତାହା ପ୍ରମାଣ କରିବା ଏକ ପ୍ରକୃତ ଅସୁବିଧା ହୋଇପାରେ, ଠିକ୍ କି? ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ସରକାରୀ କାମ ସହିତ କାରବାର କରୁଛନ୍ତି। କିନ୍ତୁ ହେ, ଏହି ସମସ୍ତ ସରକାରୀ ID କାର୍ଡ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଯୋଗୁଁ ବର୍ତ୍ତମାନ ଜିନିଷଗୁଡିକ ଟିକେ ସହଜ ହେଉଛି। ଆସନ୍ତୁ ପରିଚୟପତ୍ର ଦୁନିଆରେ ବୁଡ଼ି ଯିବା, ବିଶେଷ ଭାବରେ ସେହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଯାହା ଆନୁଷ୍ଠାନିକ ଭାବରେ ଚିତ୍କାର କରି କୁହେ \"ଏହା ମୁଁ!\"", "normalised": "ଭାରତରେ, ତୁମେ କିଏ ତାହା ପ୍ରମାଣ କରିବା ଏକ ପ୍ରକୃତ ଅସୁବିଧା ହୋଇପାରେ, ଠିକ୍ କି? ବିଶେଷ କରି ଯେତେବେଳେ ତୁମେ ସରକାରୀ କାମ ସହିତ କାରବାର କରୁଛ। କିନ୍ତୁ ହେ, ଏହି ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ପରିଚୟପତ୍ର ଏବଂ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଯୋଗୁଁ ଏବେ ଜିନିଷଗୁଡ଼ିକ ଟିକେ ସହଜ ହେଉଛି। ଆସନ୍ତୁ ପରିଚୟଗୁଡ଼ିକର ଦୁନିଆରେ ବୁଡ଼ି ଯିବା, ବିଶେଷ ଭାବରେ ସେହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ଯାହା ଆଧିକାରିକ ଭାବରେ ଚିତ୍କାର କରେ \"ଏହା ମୁଁ!\""}
{"unnormalised": "ପ୍ରଥମେ, ଆଧାର ଅଛି। ଏହା ଏଠାରେ ସମସ୍ତ ID ର ରାଜା ପରି। UIDAI ପ୍ରତ୍ୟେକ ବାସିନ୍ଦାଙ୍କୁ ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା (ଯେପରିକି, 1234-5678-9012) ଜାରି କରେ, ଏବଂ ଏହା ଆପଣଙ୍କ ବାୟୋମେଟ୍ରିକ୍ସ - ଆଙ୍ଗୁଠି ଛାପ ଏବଂ ଆଇରିସ୍ ସ୍କାନ୍ ସହିତ ସଂଯୁକ୍ତ। SBI ରେ ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ଏକ ସିମ୍ କାର୍ଡ ପାଇବା ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କୁ ଏହା ସବୁକିଛି ପାଇଁ ଆବଶ୍ୟକ। ଏହା ବ୍ୟତୀତ, PDS ଯୋଜନା ଅଧୀନରେ ଖାଦ୍ୟ ଯୋଗାଣ ପରି ସରକାରୀ ସବସିଡି ପାଇବା ପାଇଁ ମଧ୍ୟ ଏହା ବ୍ୟବହୃତ ହୁଏ।", "normalised": "ପ୍ରଥମେ, ଆଧାର ଅଛି। ଏହା ଏଠାରେ ସମସ୍ତ ପରିଚୟପତ୍ରର ରାଜା ପରି। ୟୁଆଇଡିଏଆଇ ପ୍ରତ୍ୟେକ ବାସିନ୍ଦାଙ୍କୁ ଏକ ବାର ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା (ଯେପରିକି, ଏକ ଦୁଇ ତିନି ଚାରି - ପାଞ୍ଚ ଛଅ ସାତ ଆଠ - ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ) ଜାରି କରେ ଏବଂ ଏହା ତୁମର ବାୟୋମେଟ୍ରିକ୍ସ - ଆଙ୍ଗୁଠି ଛାପ ଏବଂ ଆଖି ପଲକ ସ୍କାନ ସହିତ ସଂଯୁକ୍ତ। ଏସ୍‌ବିଆଇରେ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ଏକ ସିମ୍ କାର୍ଡ ପାଇବା ପର୍ଯ୍ୟନ୍ତ ତୁମକୁ ଏହା ସବୁକିଛି ପାଇଁ ଆବଶ୍ୟକ। ଏହା ସହିତ, ପିଡିଏସ୍ ଯୋଜନା ଅନୁଯାୟୀ ଖାଦ୍ୟ ରାସନ ପରି ସରକାରୀ ସବସିଡି ପାଇବା ପାଇଁ ମଧ୍ୟ ଏହା ବ୍ୟବହୃତ ହୁଏ।"}
{"unnormalised": "ଏହା ପରେ, ଆମ ପାଖରେ ଭଲ ପୁରୁଣା PAN କାର୍ଡ ଅଛି। ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଏହା ମୁଖ୍ୟତଃ ଆର୍ଥିକ କାରବାର ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ପ୍ରତ୍ୟେକ PAN ରେ ABCDE1234F ପରି ଏକ 10-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ ଅଛି। ଯଦି ଆପଣ ଆପଣଙ୍କର ITR ଫାଇଲ୍ କରୁଛନ୍ତି କିମ୍ବା ଷ୍ଟକ୍ ମାର୍କେଟରେ ବିନିଯୋଗ କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କ ପାଖରେ ଏହା ନିଶ୍ଚିତ ରହିବା ଉଚିତ୍। ଏହା ବିନା TDS ସହିତ କାରବାର କରିବାକୁ ଭୁଲିଯାଆନ୍ତୁ!", "normalised": "ଏହା ପରେ, ଆମ ପାଖରେ ଭଲ ପୁରୁଣା ପାନ୍ କାର୍ଡ ଅଛି। ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଏହା ମୁଖ୍ୟତଃ ଆର୍ଥିକ କାରବାର ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ପ୍ରତ୍ୟେକ ପାନ୍‌ରେ ଏକ ଦଶ ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ ଅଛି, ଯେପରିକି ଏ-ବି-ସି-ଡି-ଇ ଏକ ଦୁଇ ତିନି ଚାରି ଏଫ୍। ଯଦି ଆପଣ ଆପଣଙ୍କର ଆଇଟିଆର୍ ଫାଇଲ୍ କରୁଛନ୍ତି କିମ୍ବା ଷ୍ଟକ୍ ମାର୍କେଟରେ ବିନିଯୋଗ କରୁଛନ୍ତି, ତେବେ ଆପଣଙ୍କ ପାଖରେ ଗୋଟିଏ ଥିବା ଆବଶ୍ୟକ। ଏହା ବିନା ଟିଡିଏସ୍ ସହିତ କାରବାର କରିବା ବିଷୟରେ ଭୁଲିଯାଅ!"}
{"unnormalised": "ତା’ପରେ, ଭୋଟର ID ଅଛି। ଏହି ଛୋଟ କାର୍ଡଟି ଆପଣଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଅନୁମତି ଦିଏ, ସ୍ପଷ୍ଟ ଭାବରେ! ଭାରତର ନିର୍ବାଚନ ଆୟୋଗ ଏହାକୁ ଜାରି କରନ୍ତି, ଏବଂ ଏଥିରେ XYZ1234567 ପରି ଏକ ଅନନ୍ୟ EPIC ନମ୍ବର ଅଛି। ଏହା କେବଳ ଭୋଟ୍ ଦେବା ପାଇଁ ନୁହେଁ; ଏହା ଠିକଣା ଏବଂ ପରିଚୟର ଏକ ବୈଧ ପ୍ରମାଣ ମଧ୍ୟ।", "normalised": "ତା’ପରେ, ଭୋଟର ଆଇଡି ଅଛି। ଏହି ଛୋଟ କାର୍ଡ ଆପଣଙ୍କୁ ଭୋଟ୍ ଦେବାକୁ ଦେଇଥାଏ, ସ୍ପଷ୍ଟ ଭାବରେ! ଭାରତର ନିର୍ବାଚନ ଆୟୋଗ ଏହାକୁ ଜାରି କରନ୍ତି ଏବଂ ଏଥିରେ ଏକ ଅନନ୍ୟ ଇପିଆଇସି ନମ୍ବର ଅଛି, ଯାହାକି ଏକ୍ସ-ୱାଇ-ଜେଡ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ପରି। ଏହା କେବଳ ଭୋଟ୍ ଦେବା ପାଇଁ ନୁହେଁ; ଏହା ଠିକଣା ଏବଂ ପରିଚୟର ଏକ ବୈଧ ପ୍ରମାଣ।"}
{"unnormalised": "ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସକୁ ଭୁଲନ୍ତୁ ନାହିଁ। ଏହା RTO ଦ୍ୱାରା ଜାରି କରାଯାଇଛି ଏବଂ ପ୍ରମାଣ କରେ ଯେ ଆପଣଙ୍କୁ ଆଇନଗତ ଭାବେ ଗାଡି ଚଳାଇବାକୁ ଅନୁମତି ଦିଆଯାଇଛି। ଏଥିରେ ବ୍ୟକ୍ତିଗତ ବିବରଣୀ ଏବଂ ଏକ ଅନନ୍ୟ ଲାଇସେନ୍ସ ନମ୍ବର ଥାଏ, ଯେପରିକି DL123456789012345 | କେବଳ ଗାଡି ଚଳାଇବା ପାଇଁ ନୁହେଁ, ID ର ଅନ୍ୟ ଏକ ରୂପ ଭାବରେ ମଧ୍ୟ ଉପଯୋଗୀ!", "normalised": "ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ। ଏହା ଆର୍‌ଟି‌ଓ ଦ୍ୱାରା ଜାରି କରାଯାଏ ଏବଂ ପ୍ରମାଣ କରେ ଯେ ଆପଣଙ୍କୁ ଆଇନଗତ ଭାବେ ଗାଡ଼ି ଚଳାଇବାକୁ ଅନୁମତି ଦିଆଯାଇଛି। ଏଥିରେ ବ୍ୟକ୍ତିଗତ ବିବରଣୀ ଏବଂ ଏକ ଅନନ୍ୟ ଲାଇସେନ୍ସ ନମ୍ବର ଅଛି, ଯେପରିକି ଡି-ଏଲ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ। କେବଳ ଗାଡ଼ି ଚଳାଇବା ପାଇଁ ନୁହେଁ, ବରଂ ପରିଚୟପତ୍ରର ଅନ୍ୟ ଏକ ରୂପ ଭାବରେ ଉପଯୋଗୀ!"}
{"unnormalised": "ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକ ଅତ୍ୟାବଶ୍ୟକ, ଏବଂ ସେଗୁଡିକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ। ଆବେଦନ କରିବା ସାଧାରଣତଃ ସମ୍ପୃକ୍ତ ସରକାରୀ ପୋର୍ଟାଲ ମାଧ୍ୟମରେ ଅନଲାଇନରେ ବହୁତ ସରଳ ଅଟେ। ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏଗୁଡିକୁ ପ୍ରସ୍ତୁତ ରଖିବା ଦ୍ୱାରା ବ୍ୟାଙ୍କିଙ୍ଗ ଠାରୁ ଆରମ୍ଭ କରି ଏକ ନୂଆ ଫୋନ୍ ସଂଯୋଗ ପାଇବା ପର୍ଯ୍ୟନ୍ତ ସରକାରୀ କାମ କରିବା ସମୟରେ ବହୁତ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ ହୋଇପାରିବ। ତେଣୁ, ଆପଣଙ୍କର ଆଧାର, PAN, ଭୋଟର ID, ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ। ଏହା ଆପଣଙ୍କର ଭାରତୀୟ ID ଷ୍ଟାର୍ଟର ପ୍ୟାକ୍!", "normalised": "ଏହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକ ଅତ୍ୟାବଶ୍ୟକ ଏବଂ ସେଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ। ଆବେଦନ କରିବା ସାଧାରଣତଃ ସମ୍ପୃକ୍ତ ସରକାରୀ ପୋର୍ଟାଲ ମାଧ୍ୟମରେ ଅନଲାଇନରେ ଅତି ସରଳ ଅଟେ। ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ସେଗୁଡ଼ିକୁ ପ୍ରସ୍ତୁତ ରଖିବା ଦ୍ୱାରା ବ୍ୟାଙ୍କିଙ୍ଗଠାରୁ ଆରମ୍ଭ କରି ଏକ ନୂଆ ଫୋନ୍ ସଂଯୋଗ ପାଇବା ପର୍ଯ୍ୟନ୍ତ ଅଫିସିଆଲ୍ କାମ କରିବା ସମୟରେ ବହୁତ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ ହୋଇପାରିବ। ତେଣୁ, ଆପଣଙ୍କର ଆଧାର, ପାନ୍, ଭୋଟର ଆଇଡି ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ପାଖରେ ରଖନ୍ତୁ। ଏହା ହେଉଛି ଆପଣଙ୍କର ଭାରତୀୟ ପରିଚୟପତ୍ର ଷ୍ଟାର୍ଟର୍ ପ୍ୟାକ୍!"}
