{"unnormalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ସେବାଗୁଡ଼ିକର ବୃଦ୍ଧି ଯୋଗୁଁ ସରକାରଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ପରିଚୟପତ୍ର ଉପରେ ନିର୍ଭରତା ବଢ଼ିଛି, ଯାହାକି ଯାଞ୍ଚ ଏବଂ ସେବା ପାଇବା ପାଇଁ ବ୍ୟବହୃତ ହେଉଛି। ଏହିଭଳି କିଛି ମୁଖ୍ୟ ଦଲିଲ ଯାହାର ନିଜସ୍ୱ ଉଦ୍ଦେଶ୍ୟ ଏବଂ ପରିଚୟ ଫର୍ମାଟ୍ ରହିଛି, ତାହା ଭାରତୀୟ ନାଗରିକମାନଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ। ସେମାନଙ୍କ ମଧ୍ୟରେ ଆଧାର, ପାନ୍, ଭୋଟର ଆଇଡି ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ପ୍ରମୁଖ ଅଟେ। ଉଭୟ ନାଗରିକ ଏବଂ ସେଗୁଡ଼ିକୁ ବ୍ୟବହାର କରୁଥିବା ସଂଗଠନଗୁଡ଼ିକ ପାଇଁ ଏଗୁଡ଼ିକର ଭିନ୍ନ ଭିନ୍ନ ବୈଶିଷ୍ଟ୍ୟ ବିଷୟରେ ଜାଣିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଭାରତରେ ଡିଜିଟାଲ୍ ସେବାଗୁଡ଼ିକର ବୃଦ୍ଧି ଯୋଗୁଁ ଯାଞ୍ଚ ଏବଂ ପ୍ରବେଶ ପାଇଁ ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ପରିଚୟପତ୍ର ଉପରେ ନିର୍ଭରତା ବଢ଼ିଛି। ଅନେକ ମୁଖ୍ୟ ଡକ୍ୟୁମେଣ୍ଟ, ଯେଉଁଗୁଡ଼ିକର ସ୍ୱତନ୍ତ୍ର ଉଦ୍ଦେଶ୍ୟ ଏବଂ ପରିଚୟ ଫର୍ମାଟ ରହିଛି, ତାହା ବର୍ତ୍ତମାନ ଭାରତୀୟ ନାଗରିକମାନଙ୍କ ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ହୋଇପଡ଼ିଛି। ସେଥିମଧ୍ୟରୁ କେତେକ ପ୍ରମୁଖ ହେଉଛି ଆ-ଧା-ର, ପା-ନ୍, ଭୋଟର ଆଇ-ଡି, ଏବଂ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ। ସେମାନଙ୍କର ଭିନ୍ନ ଭିନ୍ନ ବୈଶିଷ୍ଟ୍ୟ ବିଷୟରେ ବୁଝିବା ନାଗରିକ ତଥା ସେଗୁଡ଼ିକୁ ବ୍ୟବହାର କରୁଥିବା ସଂସ୍ଥାମାନଙ୍କ ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।"}
{"unnormalised": "UIDAI ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଆଧାର ହେଉଛି ୧୨-ଅଙ୍କ ବିଶିଷ୍ଟ ଏକ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସଂଖ୍ୟା, ଯାହା ଭାରତର ପ୍ରତ୍ୟେକ ବାସିନ୍ଦାଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥାଏ। ଏହି ସଂଖ୍ୟାଟି ପ୍ରାୟତଃ xxxx-xxxx-xxxx ଭାବରେ ଦର୍ଶାଯାଇଥାଏ। ଏହା ବିଭିନ୍ନ ସରକାରୀ ଯୋଜନା ଏବଂ ସେବା ପାଇବା ପାଇଁ ଏକ ପ୍ରାଥମିକ ପରିଚୟ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ, ଯେପରିକି SBIରେ ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ଠାରୁ ଆରମ୍ଭ କରି ସବସିଡି ପାଇବା ପର୍ଯ୍ୟନ୍ତ ସବୁଥିରେ ଏହା ବ୍ୟବହୃତ ହୁଏ। ଏହାର ବ୍ୟାପକ ଗ୍ରହଣ ଯୋଗୁଁ ଏହା ପରିଚୟର ଏକ ସର୍ବବିଧିତ ରୂପ ଭାବରେ ପରିଗଣିତ ହୋଇଛି, ଯଦିଓ ଏହାର ବ୍ୟବହାର ବେଳେ ବେଳେ ଗୋପନୀୟତା ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରା ସୃଷ୍ଟି କରିଛି।", "normalised": "ୟୁ-ଆଇ-ଡି-ଏ-ଆଇ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଆ-ଧା-ର ହେଉଛି ଏକ ବାର-ଅଙ୍କ ବିଶିଷ୍ଟ ସ୍ୱତନ୍ତ୍ର ପରିଚୟ ସଂଖ୍ୟା, ଯାହା ଭାରତର ପ୍ରତ୍ୟେକ ବାସିନ୍ଦାଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥାଏ। ଏହି ସଂଖ୍ୟା, ଯାହାକି ଅନେକ ସମୟରେ xxxx-xxxx-xxxx ଭାବରେ ଉପସ୍ଥାପିତ କରାଯାଏ, ଏସ୍-ବି-ଆଇରେ ଏକ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବାଠାରୁ ଆରମ୍ଭ କରି ସବସିଡି ପାଇବା ପର୍ଯ୍ୟନ୍ତ ବିଭିନ୍ନ ସରକାରୀ ଯୋଜନା ଏବଂ ସେବା ପାଇବା ପାଇଁ ଏକ ପ୍ରାଥମିକ ପରିଚୟ ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ। ଏହାର ବ୍ୟାପକ ଗ୍ରହଣଯୋଗ୍ୟତା ଏହାକୁ ଏକ ସର୍ବବିଧ ପରିଚୟପତ୍ର କରିଛି, ଯଦିଓ ଏହାର ବ୍ୟବହାର ଗୋପନୀୟତା ସମ୍ବନ୍ଧୀୟ ଚିନ୍ତାଧାରାକୁ ନେଇ ସମାଲୋଚନାର ସମ୍ମୁଖୀନ ହୋଇଛି।"}
{"unnormalised": "ପରମାନେଣ୍ଟ ଆକାଉଣ୍ଟ ନମ୍ବର (PAN) ହେଉଛି ଆୟକର ବିଭାଗ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଏକ ୧୦-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ ପରିଚୟପତ୍ର। ଏହାର ଫର୍ମାଟ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ନିୟମ ଅନୁସରଣ କରିଥାଏ, ଯାହା ସାଧାରଣତଃ ABCDE1234F ହୋଇଥାଏ। ଆୟକର ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା, ମ୍ୟୁଚୁଆଲ ଫଣ୍ଡରେ ବିନିଯୋଗ କରିବା କିମ୍ବା ସମ୍ପତ୍ତି କ୍ରୟ କରିବା ଭଳି ଆର୍ଥିକ କାରବାର ପାଇଁ PAN ବାଧ୍ୟତାମୂଳକ ଅଟେ। ଭାରତରେ ଯେ କେହି ବ୍ୟକ୍ତି ଯଦି ମୁଖ୍ୟ ଆର୍ଥିକ କାର୍ଯ୍ୟକଳାପରେ ଜଡ଼ିତ, ତେବେ ତାଙ୍କ ପାଇଁ PAN କାର୍ଡ ପାଇବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସେ ବାସିନ୍ଦା ହୁଅନ୍ତୁ କିମ୍ବା ଅଣ-ବାସିନ୍ଦା।", "normalised": "ପର୍ମାନେଣ୍ଟ ଆକାଉଣ୍ଟ ନମ୍ବର (ପା-ନ୍) ହେଉଛି ଆୟକର ବିଭାଗ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଏକ ଦଶ-ଅକ୍ଷର ବିଶିଷ୍ଟ ଆଲଫାନୁମେରିକ ପରିଚୟପତ୍ର। ଏହାର ଫର୍ମାଟ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପାଟର୍ଣ୍ଣକୁ ଅନୁସରଣ କରିଥାଏ, ଯାହା ସାଧାରଣତଃ A-B-C-D-E ୧୨୩୪ F ହୋଇଥାଏ। ଆୟକର ରିଟର୍ଣ୍ଣ ଦାଖଲ କରିବା, ମ୍ୟୁଚୁଆଲ୍ ଫଣ୍ଡରେ ବିନିଯୋଗ କରିବା, କିମ୍ବା ସମ୍ପତ୍ତି କ୍ରୟ କରିବା ଭଳି ଆର୍ଥିକ କାରବାର ପାଇଁ ପା-ନ୍ ବାଧ୍ୟତାମୂଳକ ଅଟେ। ଭାରତରେ ଯେ କେହି ବ୍ୟକ୍ତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଆର୍ଥିକ କାର୍ଯ୍ୟକଳାପରେ ଜଡିତ ଥାଆନ୍ତି, ସେମାନଙ୍କ ପାଇଁ ପା-ନ୍ କାର୍ଡ ପାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ, ସେ ବାସିନ୍ଦା ହୁଅନ୍ତୁ କିମ୍ବା ଅଣ-ବାସିନ୍ଦା।"}
{"unnormalised": "ଭୋଟର ଆଇଡି, ଯାହାକି ଆଧିକାରିକ ଭାବେ ଇଲେକ୍ଟର୍ସ ଫଟୋ ପରିଚୟ କାର୍ଡ (EPIC) ଭାବରେ ଜଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ। ଏହି କାର୍ଡ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାର ଅଧିକାର ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଏହା ପରିଚୟ ତଥା ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥାଏ। ଭୋଟର ଆଇଡି ନମ୍ବର, ଯାହା ପ୍ରାୟତଃ ABC1234567 ଭାବରେ ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ, ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟାବଶ୍ୟକ ଏବଂ ଏହା ଅନ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ମଧ୍ୟ ଏକ ବୈଧ ID ଭାବରେ ଗ୍ରହଣ କରାଯାଏ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ପରିଚୟର ଅନ୍ୟ ଫର୍ମଗୁଡ଼ିକ କମ୍ ଦେଖାଯାଏ।", "normalised": "ଭୋଟର ଆଇ-ଡି, ଯାହାକି ଆନୁଷ୍ଠାନିକ ଭାବରେ ଇଲେକ୍ଟର୍ସ ଫଟୋ ପରିଚୟପତ୍ର (ଇ-ପି-ଆଇ-ସି) ଭାବରେ ଜଣା, ଭାରତର ନିର୍ବାଚନ ଆୟୋଗଙ୍କ ଦ୍ୱାରା ଜାରି କରାଯାଇଥାଏ। ଏହି କାର୍ଡ ନାଗରିକମାନଙ୍କୁ ଭୋଟ୍ ଦେବାର ଅଧିକାର ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଏହା ପରିଚୟ ତଥା ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରିଥାଏ। ଭୋଟର ଆଇ-ଡି ନମ୍ବର, ଯାହାକି ଅନେକ ସମୟରେ A-B-C ୧୨୩୪୫୬୭ ଭାବରେ ପ୍ରଦର୍ଶିତ ହୋଇଥାଏ, ନିର୍ବାଚନ ସମୟରେ ଅତ୍ୟାବଶ୍ୟକ ହୋଇଥାଏ ଏବଂ ଏହା ଅନ୍ୟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ବୈଧ ଆଇ-ଡି ଭାବରେ ଗ୍ରହଣ କରାଯାଏ, ବିଶେଷ କରି ଗ୍ରାମାଞ୍ଚଳରେ ଯେଉଁଠାରେ ଅନ୍ୟ ପ୍ରକାରର ପରିଚୟପତ୍ର କମ୍ ଦେଖିବାକୁ ମିଳେ।"}
{"unnormalised": "ଶେଷରେ, ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ, ଯାହା ଆଞ୍ଚଳିକ ପରିବହନ କାର୍ଯ୍ୟାଳୟ (RTO) ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥାଏ, ବ୍ୟକ୍ତିମାନଙ୍କୁ ମୋଟର ଯାନ ଚଳାଇବା ପାଇଁ ଅନୁମତି ଦେଇଥାଏ। ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ନମ୍ବରରେ ସାଧାରଣତଃ ଏକ ରାଜ୍ୟ କୋଡ୍, RTO କୋଡ୍, ପ୍ରଦାନ କରାଯାଇଥିବା ବର୍ଷ ଏବଂ ଏକ ସିରିଏଲ୍ ନମ୍ବର ଥାଏ, ଉଦାହରଣ ସ୍ୱରୂପ DL-0420230012345। ଏହା ଗାଡ଼ି ଚଳାଇବା ପାଇଁ ଆଇନଗତ ଅନୁମତି ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ ଏବଂ ଏହା ପ୍ରାୟତଃ କାର୍ ଭଡ଼ା ନେବା କିମ୍ବା କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ଭଳି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଆବଶ୍ୟକ ହୋଇଥାଏ। ଭାରତୀୟ ରାସ୍ତାରେ ଯେ କେହି ମୋଟର ଯାନ ଚଳାଉଛନ୍ତି, ସେମାନଙ୍କ ପାଖରେ ଏକ ବୈଧ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ରହିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ।", "normalised": "ଶେଷରେ, ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ, ଯାହା ଆଞ୍ଚଳିକ ପରିବହନ କାର୍ଯ୍ୟାଳୟ (ଆର୍-ଟି-ଓ) ଦ୍ୱାରା ଜାରି କରାଯାଇଥାଏ, ବ୍ୟକ୍ତିମାନଙ୍କୁ ମୋଟର ଯାନ ଚଳାଇବା ପାଇଁ ଅନୁମତି ଦେଇଥାଏ। ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ନମ୍ବରରେ ସାଧାରଣତଃ ଏକ ରାଜ୍ୟ କୋଡ୍, ଆର୍-ଟି-ଓ କୋଡ୍, ଜାରି ହେବାର ବର୍ଷ ଏବଂ ଏକ ସିରିଏଲ୍ ନମ୍ବର ଥାଏ, ଉଦାହରଣ ସ୍ୱରୂପ, ଡି-ଏଲ୍-୦୪ ୨୦୨୩ ୦୦୧୨୩୪୫। ଏହା ଡ୍ରାଇଭିଂ କରିବା ପାଇଁ ଆଇନଗତ ଅନୁମତି ଭାବରେ କାର୍ଯ୍ୟ କରିଥାଏ ଏବଂ କାର୍ ଭଡା ନେବା କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ଭଳି କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଏହା ଆବଶ୍ୟକ ହୋଇଥାଏ। ଭାରତୀୟ ରାସ୍ତାରେ ମୋଟର ଯାନ ଚଳାଉଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ପାଖରେ ବୈଧ ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ରହିବା ବାଧ୍ୟତାମୂଳକ ଅଟେ।"}
