{"unnormalised": "## ଆଧାର ଅଭିଯାନ: ଗୋଟିଏ କାର୍ଡ, ଅନେକ ମୁଣ୍ଡବିନ୍ଧା (ଏବଂ ଆଶାକରେ, ସମାଧାନ!)", "normalised": "ଆଧାର ସାହସିକତା: ଗୋଟିଏ କାର୍ଡ, ଅନେକ ମୁଣ୍ଡବ୍ୟଥା (ଏବଂ ଆଶାକରେ, ସମାଧାନ!)"}
{"unnormalised": "ତେଣୁ, ମୁଁ ସେଠାରେ ଧାଡ଼ିରେ ବ୍ୟାଙ୍କରେ ଠିଆ ହୋଇଥିଲି। ସାଧାରଣ ସୋମବାର ସକାଳ, ଠିକ୍? କିନ୍ତୁ, ମୋତେ ମୋର KYC ଅପଡେଟ୍ କରିବାର ଥିଲା। \"ଆଧାର କାର୍ଡ ଦିଅନ୍ତୁ,\" କାଉଣ୍ଟର କର୍ମଚାରୀ ଜଣକ ସେହି ଅଭ୍ୟାସଗତ, ସାମାନ୍ୟ ଅଧୈର୍ଯ୍ୟ ହସ ସହିତ କହିଲେ, ଯାହା ସେମାନଙ୍କର ସମସ୍ତଙ୍କର ଥିବା ପରି ଲାଗେ। ମୁଁ ମୋର ୱାଲେଟ୍ ଖୋଜିଲି, ସେହି ପରିଚିତ ଭୟ ବଢ଼ିବାରେ ଲାଗିଲା। ଏହା କେଉଁଠାରେ ଥିଲା? ମୋର ସ୍ପଷ୍ଟ ମନେ ଅଛି ମୁଁ ଏହାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ \"ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ\" ବିଭାଗରେ ରଖିଥିଲି। ଏହିଠାରୁ ଅଭିଯାନ ଆରମ୍ଭ ହେଲା, କିମ୍ବା କହିବାକୁ ଗଲେ ମୁଣ୍ଡବିନ୍ଧା ଆରମ୍ଭ ହେଲା।", "normalised": "ତେଣୁ, ମୁଁ ସେଠାରେ ବ୍ୟାଙ୍କରେ ଧାଡିରେ ଠିଆ ହୋଇଥିଲି | ସାଧାରଣ ସୋମବାର ସକାଳ, ଠିକ୍ କି? କିନ୍ତୁ, ମୋତେ ମୋର କେ-ୱାଇ-ସି ଅପଡେଟ୍ କରିବାର ଥିଲା | \"ଆଧାର କାର୍ଡ ଦିଅନ୍ତୁ,\" କାଉଣ୍ଟର କର୍ମଚାରୀ ଜଣକ କହିଲେ, ଯେଉଁ ଅଭ୍ୟାସଗତ ଏବଂ ସାମାନ୍ୟ ଧୈର୍ଯ୍ୟହୀନ ହସ ସେମାନଙ୍କର ସମସ୍ତଙ୍କର ଥାଏ | ମୁଁ ମୋର ୱାଲେଟ୍ ଖୋଲିଲି, ଏବଂ ପୁରୁଣା ଭୟ ମୋ ଭିତରେ ବଢିଗଲା | ଏହା କେଉଁଠାରେ ଥିଲା? ମୋର ସ୍ପଷ୍ଟ ମନେ ଅଛି ମୁଁ ଏହାକୁ ନିର୍ଦ୍ଦିଷ୍ଟ \"ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଡକ୍ୟୁମେଣ୍ଟ୍ସ\" ଭାଗରେ ରଖିଥିଲି | ଏହିଠାରୁ ସାହସିକତାର ଆରମ୍ଭ ହେଲା, କିମ୍ବା କହିବାକୁ ଗଲେ ମୁଣ୍ଡବ୍ୟଥାର |"}
{"unnormalised": "ମୋର ଆଧାର, ନଂ. 2345-6789-0123 (ବାସ୍ତବରେ ମୋର ନୁହେଁ, ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ!), ଏହା ମୋର ଫଟୋ ଥିବା କେବଳ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ଖଣ୍ଡଠାରୁ ଅଧିକ କିଛି ଅଟେ। ଏହା ସହିତ ସବୁକିଛି ଯୋଡ଼ା ହୋଇଛି, ଏହା ମୋତେ ଲାଗୁଛି! ମୋର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ, ମୋର ମୋବାଇଲ୍ ନମ୍ବର, ଏପରିକି ମୋର ରନ୍ଧନ ଗ୍ୟାସ ସବସିଡି ମଧ୍ୟ। ଏହାକୁ ହରାଇବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଙ୍ଗ, ଏକ ଡିଜିଟାଲ୍ କିଡନୀ କିମ୍ବା ସେହିଭଳି କିଛି ହରାଇବା ପରି ଲାଗୁଥିଲା।", "normalised": "ମୋର ଆଧାର, ନୋ. ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ହାଇଫନ୍ ଛଅ ସାତ ଆଠ ନଅ ହାଇଫନ୍ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି (ବାସ୍ତବରେ ମୋର ନୁହେଁ, ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ!), ଏହା ମୋ ମୁହଁ ଥିବା କେବଳ ଏକ ପ୍ଲାଷ୍ଟିକ୍ ଖଣ୍ଡଠାରୁ ଅଧିକ ଅଟେ | ଏହା ସବୁକିଛି ସହିତ ସଂଯୁକ୍ତ, ଏହା ଲାଗୁଛି! ମୋର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ, ମୋର ମୋବାଇଲ୍ ନମ୍ବର, ଏପରିକି ମୋର ରନ୍ଧନ ଗ୍ୟାସ୍ ସବସିଡି | ଏହାକୁ ହରାଇବା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଙ୍ଗ, ଏକ ଡିଜିଟାଲ୍ କିଡନୀ କିମ୍ବା ସେହିଭଳି କିଛି ହରାଇବା ପରି ଲାଗୁଥିଲା |"}
{"unnormalised": "ପ୍ରଥମ ଷ୍ଟପ୍, ଘର। ମୁଁ ସେହି ସ୍ଥାନକୁ ଖୋଜି ଖାଲି କରିଦେଲି। ସୋଫା ତଳେ, ବହି ଥାକରେ, ଏପରିକି କୁକି ଜାରରେ ମଧ୍ୟ (ବିଚାର କରନ୍ତୁ ନାହିଁ!)। କିଛି ନାହିଁ। ମୋର ପତ୍ନୀ, ପ୍ରିୟା, ଭଗବାନ ତାଙ୍କୁ ଭଲ ରଖନ୍ତୁ, ସେ କେବଳ ମୁଣ୍ଡ ହଲାଇଲେ ଏବଂ ମୋର ସଂଗଠନ ଦକ୍ଷତା ବିଷୟରେ କିଛି କହିଲେ। ତଥାପି, ସେ ମୋତେ ମନେ ପକାଇ ଦେଲେ ଯେ ମୁଁ ହୁଏତ ଏକ କପି ସ୍କାନ୍ କରି ରଖିଥିବି।", "normalised": "ପ୍ରଥମେ, ଘର | ମୁଁ ସାରା ଘର ଖୋଜିଲି | ସୋଫା ତଳେ, ବହି ଥାକରେ, ଏପରିକି କୁକିଜ୍ ଜାର୍ ଭିତରେ (ବିଚାର କରନ୍ତୁ ନାହିଁ!) | କିଛି ନାହିଁ | ମୋର ସ୍ତ୍ରୀ, ପ୍ରିୟା, ତାଙ୍କୁ ଧନ୍ୟବାଦ, ସେ କେବଳ ମୁଣ୍ଡ ହଲାଇଲେ ଏବଂ ମୋର ସଂଗଠନ ଦକ୍ଷତା ବିଷୟରେ କିଛି କହିଲେ | ତଥାପି, ସେ ମୋତେ ମନେ ପକାଇ ଦେଲେ ଯେ ମୁଁ ଏକ କପି ସ୍କାନ୍ କରି ରଖିଥାଇପାରେ |"}
{"unnormalised": "ଆହା! ଅଗ୍ରଗତି! ମୋତେ ମୋ କମ୍ପ୍ୟୁଟରରେ ସେଭ୍ ହୋଇଥିବା ଏକ ଡିଜିଟାଲ୍ କପି ମିଳିଲା। ମୁଁ ଆଶ୍ୱସ୍ତ ହେଲି, ଯେପର୍ଯ୍ୟନ୍ତ ମୋର ମନେ ନାହିଁ ଯେ ଗତଥର ମୁଁ ଏକ ପ୍ରିଣ୍ଟଆଉଟ୍ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କରିବା ସମୟରେ ବ୍ୟାଙ୍କ କର୍ମଚାରୀ ଜଣକ କେତେ କଠୋର ଦେଖାଯାଉଥିଲେ। ସେ କହିଥିଲେ, \"ମୂଳ ଡକ୍ୟୁମେଣ୍ଟ ଆବଶ୍ୟକ, ସାର୍।\" ମୋର ମନେ ଅଛି ସେ UIDAI, ୟୁନିକ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ଅଥରିଟି ଅଫ୍ ଇଣ୍ଡିଆ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ମୋର ପରବର୍ତ୍ତୀ ଷ୍ଟପ୍ ଥିଲା ସେମାନଙ୍କର ୱେବସାଇଟ୍, ଯାହା FAQs ଏବଂ ଡାଉନଲୋଡେବଲ୍ ଫର୍ମଗୁଡ଼ିକର ଏକ ଜଟିଳ ପଥ ଥିଲା।", "normalised": "ଆହା! ଅଗ୍ରଗତି! ମୁଁ ମୋର କମ୍ପ୍ୟୁଟରରେ ସେଭ୍ ହୋଇଥିବା ଏକ ଡିଜିଟାଲ୍ କପି ପାଇଲି | ମୋତେ ଆଶ୍ୱସ୍ତି ଲାଗିଲା, ଯେପର୍ଯ୍ୟନ୍ତ ମୋର ମନେ ନଥିଲା ଯେ ଗତଥର ମୁଁ ଏକ ପ୍ରିଣ୍ଟଆଉଟ୍ ବ୍ୟବହାର କରିବାକୁ ଚେଷ୍ଟା କଲାବେଳେ ବ୍ୟାଙ୍କ କର୍ମଚାରୀଙ୍କ କଠୋର ଦୃଷ୍ଟି ଥିଲା | ସେ କହିଥିଲେ, \"ମୂଳ ଡକ୍ୟୁମେଣ୍ଟ ଆବଶ୍ୟକ, ସାର୍।\" ମୋର ମନେ ଅଛି ସେ ୟୁ-ଆଇ-ଡି-ଏ-ଆଇ, ୟୁନିକ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ଅଥରିଟି ଅଫ୍ ଇଣ୍ଡିଆ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ | ମୋର ପରବର୍ତ୍ତୀ ଷ୍ଟପ୍ ଥିଲା ସେମାନଙ୍କର ୱେବସାଇଟ୍, ଏଫ୍-ଏ-କ୍ୟୁ-ଏସ୍ ଏବଂ ଡାଉନଲୋଡେବଲ୍ ଫର୍ମଗୁଡିକର ଏକ ଜଟିଳ ପଥ |"}
{"unnormalised": "ଜଣାପଡିଲା ଯେ, ମୁଁ ଅନଲାଇନରେ ଏକ ରିପ୍ରିଣ୍ଟ ପାଇଁ ଆବେଦନ କରିପାରିବି! କିନ୍ତୁ ଅବଶ୍ୟ, ସେଠାରେ ଏକ ସର୍ତ୍ତ ଥିଲା। ମୋତେ ଯାଞ୍ଚ ପାଇଁ OTP ଗ୍ରହଣ କରିବାକୁ ମୋର ରେଜିଷ୍ଟର୍ଡ ମୋବାଇଲ୍ ନମ୍ବର ଆବଶ୍ୟକ ଥିଲା। ଏବଂ କ'ଣ ଅନୁମାନ କରନ୍ତୁ? ରେଜିଷ୍ଟର୍ଡ ହୋଇଥିବା ନମ୍ବରଟି ମୁଁ ବହୁ ପୂର୍ବରୁ ବ୍ୟବହାର କରିବା ବନ୍ଦ କରିଦେଇଥିଲି! ଆଉ ଏକ ଭୟର ଲହରୀ ଆସିଲା। ଏହା ଏକ ପ୍ରକୃତ କାହାଣୀରେ ପରିଣତ ହେଉଥିଲା।", "normalised": "ଜଣାପଡିଲା ଯେ ମୁଁ ଅନଲାଇନରେ ଏକ ରିପ୍ରିଣ୍ଟ ପାଇଁ ଆବେଦନ କରିପାରିବି! କିନ୍ତୁ ଅବଶ୍ୟ, ଏକ ସର୍ତ୍ତ ଥିଲା | ଯାଞ୍ଚ ପାଇଁ ଓ-ଟି-ପି ଗ୍ରହଣ କରିବାକୁ ମୋର ପଞ୍ଜୀକୃତ ମୋବାଇଲ୍ ନମ୍ବର ଆବଶ୍ୟକ ଥିଲା | ଏବଂ ଅନୁମାନ କରନ୍ତୁ କ'ଣ? ପଞ୍ଜୀକୃତ ହୋଇଥିବା ନମ୍ବରଟି ମୁଁ ବହୁ ପୂର୍ବରୁ ବ୍ୟବହାର କରିବା ବନ୍ଦ କରିଦେଇଥିଲି! ଆଉ ଏକ ଭୟର ଲହରୀ ଆସିଲା | ଏହା ଏକ ପ୍ରକୃତ କାହାଣୀରେ ପରିଣତ ହେଉଥିଲା |"}
{"unnormalised": "ଅନେକ ଉଦ୍ବିଗ୍ନ ଗୁଗଲିଙ୍ଗ୍ ଏବଂ ଗ୍ରାହକ ସେବାକୁ କଲ୍ କରିବା ପରେ (ଅପେକ୍ଷା ସମୟ: 20 ମିନିଟ୍!), ମୁଁ ଜାଣିଲି ଯେ ମୁଁ ଆଧାର ସେବା କେନ୍ଦ୍ର ପରିଦର୍ଶନ କରି ମୋର ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିପାରିବି। ନିକଟତମ କେନ୍ଦ୍ର? 15 କିମି ଦୂର! ହାଓ୍ଵ! ମୁଁ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ସହିତ ଲଢ଼ିବାକୁ ବାହାରିଲି (ଏହା ଅପରାହ୍ନ 4:00 ଟା ଥିଲା, ପ୍ରାକୃତିକ ଭାବରେ ପିକ୍ ଘଣ୍ଟା)।", "normalised": "ଅନେକ ଉଦ୍ଭ୍ରାନ୍ତ ଗୁଗଲିଂ ଏବଂ ଗ୍ରାହକ ଯତ୍ନକୁ ଫୋନ୍ କରିବା ପରେ (ଅପେକ୍ଷା ସମୟ: କୋଡିଏ ମିନିଟ୍!), ମୁଁ ଜାଣିବାକୁ ପାଇଲି ଯେ ମୁଁ ଆଧାର ସେବା କେନ୍ଦ୍ର ପରିଦର୍ଶନ କରି ମୋର ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିପାରିବି | ନିକଟତମଟି? ପନ୍ଦର କିଲୋମିଟର ଦୂରରେ! ହାୟ | ମୁଁ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ସହିତ ସଂଘର୍ଷ କରି ବାହାରିଗଲି (ସେତେବେଳେ ଚାରି ପି-ଏମ୍ ଥିଲା, ପ୍ରାକୃତିକ ଭାବରେ ପିକ୍ ଆୱାର୍) |"}
{"unnormalised": "ଅବଶେଷରେ, ଯାହା ଅନନ୍ତକାଳ ପରି ଲାଗୁଥିଲା, ମୁଁ ମୋର ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିବାକୁ ସକ୍ଷମ ହେଲି। ରିପ୍ରିଣ୍ଟ ପାଇଁ ପ୍ରାୟ 5 କାର୍ଯ୍ୟ ଦିବସ ଲାଗିବ, ଏବଂ ଖର୍ଚ୍ଚ 50 ଟଙ୍କା। ତେଣୁ, ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ମୋର ରିପ୍ରିଣ୍ଟ ହୋଇଥିବା ଆଧାର କାର୍ଡକୁ ଅପେକ୍ଷା କରିଛି। କାହାଣୀର ନୈତିକତା? ଆପଣଙ୍କର ଆଧାରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ। ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କର ରେଜିଷ୍ଟର୍ଡ ମୋବାଇଲ୍ ନମ୍ବରକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ!", "normalised": "ଅବଶେଷରେ, ଅନନ୍ତକାଳ ପରି ଲାଗିବା ପରେ, ମୁଁ ମୋର ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିବାକୁ ସକ୍ଷମ ହେଲି | ରିପ୍ରିଣ୍ଟଗୁଡ଼ିକରେ ପ୍ରାୟ ପାଞ୍ଚ କାର୍ଯ୍ୟ ଦିବସ ଲାଗେ ଏବଂ ପଚାଶ ଟଙ୍କା ଖର୍ଚ୍ଚ ହୁଏ | ତେଣୁ, ସଂକ୍ଷେପରେ କହିବାକୁ ଗଲେ, ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ମୋର ରିପ୍ରିଣ୍ଟ ହୋଇଥିବା ଆଧାର କାର୍ଡକୁ ଅପେକ୍ଷା କରିଛି | କାହାଣୀର ନୈତିକତା? ଆପଣଙ୍କର ଆଧାରକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ | ଏବଂ ନିଶ୍ଚିତ ଭାବରେ ଆପଣଙ୍କର ପଞ୍ଜୀକୃତ ମୋବାଇଲ୍ ନମ୍ବରକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ!"}
