{"unnormalised": "ହେ ଗାଇଜ୍, ଭାରତରେ ଆମକୁ ଦରକାର ହେଉଥିବା ଏହି ସବୁ ଭିନ୍ନ ଭିନ୍ନ ସରକାରୀ ପରିଚୟପତ୍ର ବିଷୟରେ ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। କେହି ଜଣେ ବୁଝାଇ ପାରିବ କି କେଉଁଗୁଡ଼ିକ ସବୁଠାରୁ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ସେଗୁଡ଼ିକ କ’ଣ ପାଇଁ ବ୍ୟବହାର କରାଯାଏ? ଯେମିତିକି, ମୁଁ ଆଧାର ବିଷୟରେ ଜାଣିଛି, କିନ୍ତୁ ପାନ୍ କାର୍ଡ, ଭୋଟର ଆଇଡି, ଡିଏଲ୍, ଇତ୍ୟାଦି ବିଷୟରେ କ’ଣ? ସେଗୁଡ଼ିକ ସବୁ ବାଧ୍ୟତାମୂଳକ କି? ଏବଂ ସେମାନଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ’ଣ?", "normalised": "ହେ ବନ୍ଧୁଗଣ, ଭାରତରେ ଆବଶ୍ୟକ ହେଉଥିବା ସମସ୍ତ ସରକାରୀ ପରିଚୟପତ୍ର ବିଷୟରେ ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। କେହି ଜଣେ ବୁଝାଇ ପାରିବ କି ଏଥିମଧ୍ୟରୁ କେଉଁଗୁଡ଼ିକ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଏବଂ ସେଗୁଡ଼ିକ କ’ଣ ପାଇଁ ବ୍ୟବହାର କରାଯାଏ? ଯେପରିକି, ମୁଁ ଆଧାର ବିଷୟରେ ଜାଣିଛି, କିନ୍ତୁ ପ୍ୟାନ୍ କାର୍ଡ, ଭୋଟର ଆଇ-ଡି, ଡି-ଏଲ୍ ଇତ୍ୟାଦି ବିଷୟରେ କ’ଣ? ସେଗୁଡ଼ିକ ସବୁ ବାଧ୍ୟତାମୂଳକ କି? ଏବଂ ସେମାନଙ୍କ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ’ଣ?"}
{"unnormalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଆଧାର, ମୁଁ ଜାଣେ ଯେ ଏହା ଆମର ମୁଖ୍ୟ ପରିଚୟପତ୍ର ହେବା କଥା, ଠିକ୍ ତ? ମୋର ଆଧାର ନମ୍ବର ହେଉଛି 9876-5432-1012 (ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅଲଗା, ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ!)। ଏହା ଆଜିକାଲି ସବୁକିଛି ସହିତ ସଂଯୁକ୍ତ ଅଛି – ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ, ଫୋନ୍ ନମ୍ବର, ଏପରିକି ମୋର ଏଲ୍‌ପିଜି ସବ୍‌ସିଡି। କିନ୍ତୁ ଏହା ସବୁକିଛି ପାଇଁ ଯଥେଷ୍ଟ କି? ଯେପରିକି, ମୁଁ ଏହାକୁ ଏକ ନୂଆ ଡିମାଟ୍ ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ ବ୍ୟବହାର କରିପାରିବି କି?", "normalised": "ଉଦାହରଣ ସ୍ୱରୂପ, ଆଧାର, ମୁଁ ଜାଣେ ଯେ ଏହା ଆମର ମୁଖ୍ୟ ପରିଚୟପତ୍ର ହେବା କଥା, ଠିକ୍ କି? ମୋର ଆଧାର ନମ୍ବର ହେଉଛି ନଅ ଆଠ ସାତ ଛଅ ଡ୍ୟାସ୍ ପାଞ୍ଚ ଚାରି ତିନି ଦୁଇ ଡ୍ୟାସ୍ ଏକ ଶୂନ୍ୟ ଏକ ଦୁଇ (ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅସଙ୍ଗତ, ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ!)। ଏହା ଏବେ ସବୁ ଜିନିଷ ସହିତ ସଂଯୁକ୍ତ ହୋଇଛି – ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ, ଫୋନ୍ ନମ୍ବର, ଏପରିକି ମୋର ଏଲ୍-ପି-ଜି ସବସିଡି ମଧ୍ୟ। କିନ୍ତୁ ଏହା ସବୁକିଛି ପାଇଁ ଯଥେଷ୍ଟ କି? ଯେପରିକି, ମୁଁ ଏହାକୁ ଏକ ନୂଆ ଡିମାଟ୍ ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ ବ୍ୟବହାର କରିପାରିବି କି?"}
{"unnormalised": "ତା’ପରେ ଅଛି ପାନ୍ କାର୍ଡ। ମୋର ପାନ୍ ନମ୍ବର ହେଉଛି ABCDE1234F। ମୋର ସିଏ ମୋତେ କହିଛନ୍ତି ଯେ ଏହା ସମସ୍ତ ଆର୍ଥିକ କାରବାର ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ତେଣୁ, ଏହାକୁ ସବୁଆଡେ ଉଦ୍ଧାର କରିବା ବାଧ୍ୟତାମୂଳକ କି, ଏପରିକି 50,000 ଟଙ୍କାରୁ ଅଧିକ ଛୋଟ କାରବାର ପାଇଁ ମଧ୍ୟ? ମୋତେ କେହି ଜଣେ ଏହା ମଧ୍ୟ କହିଥିଲେ ଯେ ଯଦି ମୋର ପାନ୍ କାର୍ଡର ବିବରଣୀ 31/03/2024 ସୁଦ୍ଧା ଅପଡେଟ୍ କରା ନ ଯାଏ, ତେବେ ଏହା ଅବୈଧ ହୋଇପାରେ, ଏହା କ’ଣ ସତ?", "normalised": "ତା’ପରେ ଅଛି ପ୍ୟାନ୍ କାର୍ଡ। ମୋର ପ୍ୟାନ୍ ନମ୍ବର ହେଉଛି ଏ-ବି-ସି-ଡି-ଇ ଏକ ଦୁଇ ତିନି ଚାରି ଏଫ୍। ମୋର ସି-ଏ ମୋତେ କହିଥିଲେ ଯେ ଏହା ସମସ୍ତ ଆର୍ଥିକ କାରବାର ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ତେବେ, ସବୁଠାରେ ଏହାକୁ ଦର୍ଶାଇବା ବାଧ୍ୟତାମୂଳକ କି, ଏପରିକି ପଚାଶ ହଜାର ଟଙ୍କାରୁ ଅଧିକ ଛୋଟ କାରବାର ପାଇଁ ମଧ୍ୟ? ମୋତେ କେହି ଜଣେ କହିଥିଲେ ଯେ ଯଦି ମୋର ପ୍ୟାନ୍ କାର୍ଡର ତଥ୍ୟ ତିରିଶି ଏକତିରିଶି ମାର୍ଚ୍ଚ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା ଅପଡେଟ୍ କରା ନ ଯାଏ, ତେବେ ଏହାକୁ ଅବୈଧ କରାଯାଇପାରେ, ଏହା କ’ଣ ସତ୍ୟ?"}
{"unnormalised": "ଏବଂ ଭୋଟର ଆଇଡି କାର୍ଡ ବିଷୟରେ କ’ଣ? ମୋ କାର୍ଡରେ ଲେଖାଅଛି \"EPIC No: XYZ1234567\"। ମୁଁ ଜାଣେ ଯେ ଏହା ନିଶ୍ଚିତ ଭାବରେ ଭୋଟ୍ ଦେବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, କିନ୍ତୁ ଏହାକୁ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରିବ କି? ମୁଁ ଶୀଘ୍ର ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତର ହେବାକୁ ଯୋଜନା କରୁଛି, ଏବଂ ମୋତେ ମୋର ଠିକଣା ସବୁଆଡେ ଅପଡେଟ୍ କରିବାକୁ ପଡିବ। ମୁଁ ମୋର ଭୋଟର ଆଇଡିକୁ ମୋର ଭଡା ଚୁକ୍ତି ସହିତ ବ୍ୟବହାର କରିପାରିବି କି?", "normalised": "ଏବଂ ଭୋଟର ଆଇ-ଡି କାର୍ଡ ବିଷୟରେ କ’ଣ? ମୋ କାର୍ଡରେ ଲେଖାଅଛି \"ଇ-ପି-ଆଇ-ସି ନଂ: ଏକ୍ସ-ୱାଇ-ଜେଡ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ\"। ମୁଁ ଜାଣେ ଯେ ଏହା ଭୋଟ୍ ଦେବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, କିନ୍ତୁ ଏହାକୁ ଠିକଣାର ପ୍ରମାଣ ଭାବରେ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରିବ କି? ମୁଁ ଶୀଘ୍ର ବାଙ୍ଗାଲୋର ସ୍ଥାନାନ୍ତର ହେବାକୁ ଯୋଜନା କରୁଛି, ଏବଂ ମୋତେ ସବୁ ସ୍ଥାନରେ ମୋର ଠିକଣା ଅପଡେଟ୍ କରିବାକୁ ପଡିବ। ମୁଁ ମୋର ଭୋଟର ଆଇ-ଡିକୁ ମୋର ଭଡା ଚୁକ୍ତିନାମା ସହିତ ବ୍ୟବହାର କରିପାରିବି କି?"}
{"unnormalised": "ତା’ପରେ ଅଛି ଡ୍ରାଇଭର ଲାଇସେନ୍ସ (DL)। ମୋର DL ନମ୍ବର ହେଉଛି DL-12345/2020। ମୁଁ ଜାଣେ ଯେ ଏହା ଗାଡି ଚଳାଇବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ, କିନ୍ତୁ ଏହା ଅନ୍ୟ ଜିନିଷ ପାଇଁ ମଧ୍ୟ ଏକ ବୈଧ ପରିଚୟ ପ୍ରମାଣ ଭାବରେ କାମ କରେ କି, ଯେପରିକି ଏକ ହୋଟେଲ ରୁମ୍ ବୁକ୍ କରିବା? ମୁଁ ଭିନ୍ନ ଭିନ୍ନ ଲୋକଙ୍କଠାରୁ ଭିନ୍ନ କଥା ଶୁଣିଛି। ବିଶେଷତଃ ରାଜ୍ୟ ବାହାରକୁ ଯାତ୍ରା କରିବା ପାଇଁ ଏହା କ’ଣ ସତ?", "normalised": "ତା’ପରେ ଅଛି ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ (ଡି-ଏଲ୍)। ମୋର ଡି-ଏଲ୍ ନମ୍ବର ହେଉଛି ଡି-ଏଲ୍ ଡ୍ୟାସ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ସ୍ଲାସ୍ ଦୁଇ ହଜାର କୋଡିଏ। ମୁଁ ଜାଣେ ଯେ ଏହା ଡ୍ରାଇଭିଂ ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ, କିନ୍ତୁ ଏହା ଅନ୍ୟ ଜିନିଷ ପାଇଁ ଏକ ବୈଧ ପରିଚୟପତ୍ର ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରେ କି, ଯେପରିକି ଏକ ହୋଟେଲ ରୁମ୍ ବୁକ୍ କରିବା? ମୁଁ ଭିନ୍ନ ଭିନ୍ନ ଲୋକଙ୍କ ଠାରୁ ଭିନ୍ନ ଭିନ୍ନ କଥା ଶୁଣିଛି। ଏହା ସତ୍ୟ କି, ବିଶେଷ କରି ରାଜ୍ୟ ବାହାରକୁ ଯାତ୍ରା କରିବା ସମୟରେ?"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ପାସପୋର୍ଟ ବିଷୟରେ କ’ଣ? ମୋର ପାସପୋର୍ଟ ନମ୍ବର ହେଉଛି P1234567। ମୁଁ ଜାଣେ ଯେ ଏହା ଆନ୍ତର୍ଜାତୀୟ ଯାତ୍ରା ପାଇଁ ଏକ ପ୍ରାଥମିକ ଡକ୍ୟୁମେଣ୍ଟ, କିନ୍ତୁ ଏହା ଘରୋଇ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ମଧ୍ୟ ଉପଯୋଗୀ କି? ମୁଁ ଏକ ନୂଆ ମୋବାଇଲ୍ ସଂଯୋଗ ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ ଏହାକୁ ଠିକଣା ପ୍ରମାଣ କିମ୍ବା ପରିଚୟ ପ୍ରମାଣ ଭାବରେ ବ୍ୟବହାର କରିପାରିବି କି? ମୋର ଭାବନା ଅନୁସାରେ ପାସପୋର୍ଟ 15/08/2028 ପର୍ଯ୍ୟନ୍ତ ବୈଧ ଅଛି।", "normalised": "ଏହା ସହିତ, ପାସପୋର୍ଟ ବିଷୟରେ କ’ଣ? ମୋର ପାସପୋର୍ଟ ନମ୍ବର ହେଉଛି ପି ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ। ମୁଁ ଜାଣେ ଯେ ଏହା ଆନ୍ତର୍ଜାତୀୟ ଯାତ୍ରା ପାଇଁ ଏକ ପ୍ରାଥମିକ ଡକ୍ୟୁମେଣ୍ଟ, କିନ୍ତୁ ଏହା ଘରୋଇ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ମଧ୍ୟ ଉପଯୋଗୀ କି? ମୁଁ ଏହାକୁ ଏକ ନୂଆ ମୋବାଇଲ୍ ସଂଯୋଗ ପାଇଁ ଆବେଦନ କରିବା ସମୟରେ ଠିକଣା ପ୍ରମାଣ କିମ୍ବା ପରିଚୟପତ୍ର ଭାବରେ ବ୍ୟବହାର କରିପାରିବି କି? ମୁଁ ଭାବୁଛି ପାସପୋର୍ଟଟି ଦୁଇ ହଜାର ଅଠେଇଶି ମସିହା ଅଗଷ୍ଟ ପନ୍ଦର ତାରିଖ ପର୍ଯ୍ୟନ୍ତ ବୈଧ ଅଛି।"}
{"unnormalised": "ମୂଳତଃ, ମୁଁ କେଉଁ ସରକାରୀ ପରିଚୟପତ୍ରଗୁଡ଼ିକ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସେଗୁଡ଼ିକ କ’ଣ ପାଇଁ ବ୍ୟବହାର କରାଯାଏ, ଏବଂ କେଉଁଗୁଡ଼ିକ ବାସ୍ତବରେ ପରସ୍ପର ବଦଳରେ ବ୍ୟବହାର କରାଯାଇପାରିବ ସେ ବିଷୟରେ ଏକ ସଂକ୍ଷିପ୍ତ ସୂଚନା ଖୋଜୁଛି। ଯଦି କେହି ସାହାଯ୍ୟ କରନ୍ତେ ତେବେ ମୁଁ ବହୁତ ଉପକୃତ ହୁଅନ୍ତି! ଆହୁରି ମଧ୍ୟ, ମୁଁ କିପରି ଯାଞ୍ଚ କରିପାରିବି ଯେ ମୋର ସମସ୍ତ ଡକ୍ୟୁମେଣ୍ଟ ଅପଡେଟ୍ ଅଛି? ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ମୂଳତଃ, ମୁଁ ଏକ ସଂକ୍ଷିପ୍ତ ସୂଚନା ଖୋଜୁଛି ଯେଉଁଥିରେ କେଉଁ ସରକାରୀ ପରିଚୟପତ୍ରଗୁଡ଼ିକ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ସେଗୁଡ଼ିକ କ’ଣ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ ଏବଂ କେଉଁଗୁଡ଼ିକ ପ୍ରାୟତଃ ପରସ୍ପର ବଦଳରେ ବ୍ୟବହାର କରାଯାଇପାରେ। ଯଦି କେହି ସାହାଯ୍ୟ କରନ୍ତେ ତେବେ ମୁଁ ବହୁତ ଉପକୃତ ହୁଅନ୍ତି! ଏହା ସହିତ, ମୁଁ କିପରି ଯାଞ୍ଚ କରିପାରିବି ଯେ ମୋର ସମସ୍ତ ଡକ୍ୟୁମେଣ୍ଟ ଅଦ୍ୟତନ ଅଛି? ଆଗୁଆ ଧନ୍ୟବାଦ!"}
