{"unnormalised": "ହେ ଗାଇଜ୍, ମୁଁ ଭାବୁଥିଲି ଯେ, ସରକାର ଯେଉଁ ଅଲଗା ଅଲଗା ID ମାଗୁଛନ୍ତି, ଏହାର କ'ଣ ମାନେ ଅଛି? ଯେମିତିକି, ଆଧାର, PAN କାର୍ଡ, ଭୋଟର ID...ଏହା ଟିକେ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରୁଛି! ପ୍ରକୃତରେ ଏହି ସବୁ ଭିତରେ ଫରକ କ'ଣ ଏବଂ ଆମକୁ ଏତେଗୁଡ଼ାକର କ'ଣ ଦରକାର?", "normalised": "ଏ ଗାଇଜ୍, ମୁଁ ଭାବୁଥିଲି ଯେ ସରକାର କାହିଁକି ଏତେ ପ୍ରକାର I-D ମାଗୁଛନ୍ତି? ଯେମିତିକି ଆଧାର, P-A-N କାର୍ଡ, ଭୋଟର I-D...ଏହା ଟିକେ ଦ୍ଵନ୍ଦ୍ଵ ସୃଷ୍ଟି କରୁଛି! ପ୍ରକୃତରେ ଏମାନଙ୍କ ଭିତରେ ପାର୍ଥକ୍ୟ କ'ଣ ଏବଂ ଆମକୁ ଏତେଗୁଡ଼ିକର କ'ଣ ଦରକାର?"}
{"unnormalised": "ସତ କହିଲେ, ମୁଁ ଯେତେବେଳେ କିଛି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ସେତେବେଳେ କେହି ଜଣେ ଅଲଗା ଡକ୍ୟୁମେଣ୍ଟ୍ ଚାହୁଁଛନ୍ତି। ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ପାଇଁ ଆବେଦନ କରିବାକୁ? ଆଧାର। ଟିକସ ଦାଖଲ କରିବାକୁ? PAN। ଭୋଟ୍ ଦେବାକୁ? ଭୋଟର ID। ଏହା ଏମିତି ଲାଗୁଛି ଯେମିତି ମୁଁ କିଏ ବୋଲି ପ୍ରମାଣ କରିବାକୁ ଗୋଟେ ପରଫେକ୍ଟ ପ୍ଲାଷ୍ଟିକ୍ ଖଣ୍ଡ ଖୋଜିବା ପାଇଁ କେବେ ନ ସରୁଥିବା ଯାତ୍ରା। ଏପରିକି ଗୋଟେ ସାଧାରଣ Paytm ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ ମଧ୍ୟ ସେମାନେ KYC ଡକ୍ୟୁମେଣ୍ଟ୍ସ ଚାହୁଁଛନ୍ତି। କେହି ମୋତେ ସହଜ ଭାଷାରେ ବୁଝାଇ ପାରିବେ କି?", "normalised": "ସତ କହିଲେ, ମୁଁ ଯେତେବେଳେ କିଛି କରିବାକୁ ଚେଷ୍ଟା କରେ, କେହି ଜଣେ ଅଲଗା ଡକ୍ୟୁମେଣ୍ଟ ଚାହାଁନ୍ତି। ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ? ଆଧାର। ଟିକସ ଦାଖଲ କରିବା ପାଇଁ? P-A-N । ଭୋଟ ଦେବା ପାଇଁ? ଭୋଟର I-D। ଏହା ଏକ ଅସରନ୍ତି ଯାତ୍ରା ପରି ଲାଗୁଛି, ଯେଉଁଥିରେ ମୁଁ କିଏ ତାହା ପ୍ରମାଣ କରିବା ପାଇଁ ଏକ ଭଲ ପ୍ଲାଷ୍ଟିକ ଖଣ୍ଡର ଆବଶ୍ୟକତା ପଡୁଛି। ଏପରିକି ଏକ ସାଧାରଣ Paytm ଆକାଉଣ୍ଟ ଖୋଲିବା ପାଇଁ ସେମାନେ K-Y-C ଡକ୍ୟୁମେଣ୍ଟ ଚାହାଁନ୍ତି। କେହି ମୋତେ ଏ ବିଷୟରେ ଟିକେ ବୁଝାଇ ପାରିବେ କି?"}
{"unnormalised": "ମୋର ସବୁଠାରୁ ବଡ଼ ଚିନ୍ତା ହେଉଛି ସୁରକ୍ଷା। ମୋର ଆଧାର ନମ୍ବର 1234-5678-9012 ମୁଁ ଯେତେବେଳେ ଆଖି ପିଛୁଳାକେ ଦେଉଛି ସେତେବେଳେ ଟିକେ ବିପଦ ଲାଗୁଛି। ଆଉ ତା'ପରେ PAN କାର୍ଡ, ABCDE1234F, ମଧ୍ୟ ଏଣେତେଣେ ବୁଲୁଛି। ଏଗୁଡ଼ିକ ପ୍ରକୃତରେ ସୁରକ୍ଷିତ ଅଛି ତ? ମୁଁ କହିବାକୁ ଚାହୁଁଛି, ଆମେ ସବୁବେଳେ ଡାଟା ଲିକ୍ ବିଷୟରେ ଶୁଣୁଛୁ। ଏହା ଭାବିବାକୁ ବାଧ୍ୟ କରୁଛି ଯେ ଏହି ସମସ୍ତ ତଥ୍ୟ କାଳେ ଭୁଲ୍ ଲୋକଙ୍କ ହାତରେ ପଡ଼ିଯିବ।", "normalised": "ମୋର ସବୁଠାରୁ ବଡ ଚିନ୍ତା ହେଉଛି ସୁରକ୍ଷା। ମୋର ଆଧାର ନମ୍ବର ଏକ ହଜାର ଦୁଇ ଶହ ତିରିଶ ଚାରି ଡ୍ୟାଶ୍ ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ଡ୍ୟାଶ୍ ନଅ ହଜାର ବାର ପ୍ରତିଥର ଦେବାକୁ ଟିକେ ବିପଦପୂର୍ଣ୍ଣ ଲାଗୁଛି। ଏବଂ ତା'ପରେ P-A-N କାର୍ଡ, A-B-C-D-E ଏକ ହଜାର ଦୁଇ ଶହ ତିରିଶ ଚାରି F, ମଧ୍ୟ ଏଣେ ତେଣେ ବୁଲୁଛି। ସେଗୁଡ଼ିକ ପ୍ରକୃତରେ ସୁରକ୍ଷିତ ତ? ମୋର ମାନେ, ଆମେ ସର୍ବଦା ଡାଟା ଲିକ୍ ବିଷୟରେ ଶୁଣୁଛୁ। ଏହା ଭାବିବାକୁ ବାଧ୍ୟ କରେ ଯେ ଏହି ସମସ୍ତ ସୂଚନା ଭୁଲ୍ ଲୋକଙ୍କ ହାତରେ ପଡିଯିବ କି?"}
{"unnormalised": "ତା' ଛଡ଼ା, ଏହି ID ଗୁଡ଼ିକୁ ପାଇବା ପାଇଁ ପୁରା ପ୍ରକ୍ରିୟା କଷ୍ଟଦାୟକ ହୋଇପାରେ। ମନେ ଅଛି ମୋର ଆଧାର କାର୍ଡ ପାଇବା ପାଇଁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଲାଇନରେ ଠିଆ ହୋଇଥିଲି? ଆଉ ତା'ପରେ ଭୋଟର ID... EPIC no. XYZ123456, ଏହା ଫର୍ମ ଏବଂ ଯାଞ୍ଚର ଆଉ ଏକ କାହାଣୀ ଥିଲା। ସତ କହିଲେ, ମୁଁ ପ୍ରକୃତରେ ମୁଁ ବୋଲି ପ୍ରମାଣ କରିବା ପାଇଁ ଏକ ସରଳ ଉପାୟ କ'ଣ ନାହିଁ?", "normalised": "ଏହା ସହିତ, ଏହି I-D ଗୁଡ଼ିକ ପାଇବା ପ୍ରକ୍ରିୟା ମଧ୍ୟ କଷ୍ଟଦାୟକ ହୋଇପାରେ। ମନେ ଅଛି ମୋର ଆଧାର କାର୍ଡ ପାଇବା ପାଇଁ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଲାଇନରେ ଠିଆ ହୋଇଥିଲି? ଏବଂ ତା'ପରେ ଭୋଟର I-D...E-P-I-C ନମ୍ବର X-Y-Z ଏକ ଲକ୍ଷ ଦୁଇ ହଜାର ତିନି ଶହ ଚାଳିଶ ହଜାର ପାଞ୍ଚ ଶହ ଷାଠିଏ, ଫର୍ମ ଏବଂ ଯାଞ୍ଚର ଅନ୍ୟ ଏକ କାହାଣୀ ଥିଲା। ସତ କହିଲେ, ମୁଁ ଯେ ପ୍ରକୃତରେ ମୁଁ, ତାହା ପ୍ରମାଣ କରିବା ପାଇଁ ଏକ ସରଳ ଉପାୟ କ'ଣ ନାହିଁ?"}
{"unnormalised": "ମୁଁ ପ୍ରକୃତରେ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ, କିଛି ଓଭରଲ୍ୟାପ୍ ଅଛି କି? ମୁଁ ମୋର ଆଧାରକୁ ସବୁକାମ ପାଇଁ ବ୍ୟବହାର କରିପାରିବି କିମ୍ବା ଏହା କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ କାମ ପାଇଁ ଭଲ? ଆଉ ମୋର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ ବିଷୟରେ କ'ଣ କହିବା, DL no. UP7720100012345, ତାହା ଅଧିକାଂଶ କ୍ଷେତ୍ରରେ ଏକ ବୈଧ ID ଭାବରେ ଗଣାଯାଏ କି?", "normalised": "ମୁଁ ପ୍ରକୃତରେ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ ଏଥିରେ କିଛି ସମାନତା ଅଛି କି? ମୁଁ ମୋର ଆଧାରକୁ ସବୁକାମ ପାଇଁ ବ୍ୟବହାର କରିପାରିବି କିମ୍ବା ଏହା କେବଳ ନିର୍ଦ୍ଦିଷ୍ଟ ଜିନିଷ ପାଇଁ ଭଲ? ଏବଂ ମୋର ଡ୍ରାଇଭିଂ ଲାଇସେନ୍ସ, D-L ନମ୍ବର U-P ସାତ ଶହ ସତୁରୀ ଦୁଇ ହଜାର ଦଶ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ, ଅଧିକାଂଶ କାମ ପାଇଁ ଏକ ବୈଧ I-D ଭାବରେ ଗଣାଯାଏ କି?"}
{"unnormalised": "ମୁଁ ଏହା ମଧ୍ୟ ଶୁଣିଛି ଯେ ଲୋକମାନେ ନକଲି ID ବ୍ୟବହାର କରୁଛନ୍ତି। ଏହା ସହିତ ଖସିଯିବା ଏତେ ସହଜ କି? ଏବଂ ଯଦି ତୁମେ ଧରାପଡ଼ିଯାଅ ତେବେ ଏହାର ପରିଣାମ କ'ଣ ହେବ? ମୁଁ କୌଣସି ବେଆଇନ କାମ କରିବାକୁ ଯୋଜନା କରୁନାହିଁ, କିନ୍ତୁ ମୁଁ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ସିଷ୍ଟମ କିପରି କାମ କରିବା କଥା।", "normalised": "ମୁଁ ଶୁଣିଛି ଲୋକମାନେ ନକଲି I-D ବ୍ୟବହାର କରୁଛନ୍ତି। ଏଥିରୁ ବର୍ତ୍ତିବା ଏତେ ସହଜ କି? ଏବଂ ଧରାପଡିଲେ ଏହାର ପରିଣାମ କ'ଣ ହେବ? ମୁଁ କୌଣସି ବେଆଇନ କାମ କରିବାକୁ ଯୋଜନା କରୁନାହିଁ, କିନ୍ତୁ ମୁଁ ଜାଣିବାକୁ ଆଗ୍ରହୀ ଯେ ସିଷ୍ଟମ କିପରି କାମ କରିବା କଥା।"}
{"unnormalised": "ତେଣୁ ଯଦି କେହି ଭାରତରେ ଏହି ସମଗ୍ର ID ପରିସ୍ଥିତି ଉପରେ ଆଲୋକପାତ କରିପାରିବେ, ତେବେ ମୁଁ ପ୍ରକୃତରେ ଉପକୃତ ହେବି। ହୁଏତ ମୋତେ ଏହା ମଧ୍ୟ କୁହନ୍ତୁ ଯେ ମୋତେ ସବୁବେଳେ କେଉଁଗୁଡ଼ିକ ସାଙ୍ଗରେ ନେଇ ବୁଲିବାକୁ ପଡ଼ିବ ଏବଂ କେଉଁଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ଭାବରେ ଘରେ ରଖାଯାଇପାରିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ତେଣୁ ଯଦି କେହି ଭାରତରେ ଏହି ସମଗ୍ର I-D ପରିସ୍ଥିତି ଉପରେ ଆଲୋକପାତ କରିପାରିବେ, ତେବେ ମୁଁ ପ୍ରକୃତରେ ଉପକୃତ ହେବି। ହୁଏତ ମୋତେ କୁହନ୍ତୁ ମୋତେ ପ୍ରକୃତରେ କେଉଁଗୁଡ଼ିକୁ ସବୁବେଳେ ସାଙ୍ଗରେ ନେବାକୁ ପଡିବ ଏବଂ କେଉଁଗୁଡ଼ିକୁ ଘରେ ସୁରକ୍ଷିତ ଭାବେ ରଖାଯାଇପାରିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!"}
