{"unnormalised": "ଓକେ, ତେଣୁ ଗତ ସପ୍ତାହରେ ମୁଁ ଏକ ନୂଆ ପାସପୋର୍ଟ ପାଇଁ ଆବେଦନ କରୁଥିଲି। ସମ୍ପୂର୍ଣ୍ଣ *ଖିଚଡ଼ି*, ମୁଁ ତୁମକୁ କହୁଛି। ଅନଲାଇନ୍ ଫର୍ମ ମୋର ଆଧାର ନମ୍ବରକୁ ବାରମ୍ବାର ପ୍ରତ୍ୟାଖ୍ୟାନ କରୁଥିଲା, ଏହା କହି କି ଏହା ସେମାନଙ୍କ ରେକର୍ଡ ସହିତ ମେଳ ଖାଉ ନାହିଁ। ମୋର ଆଧାର ନମ୍ବର ହେଉଛି 2345-6789-0123 | ମୋ ପାଖରେ ଏହା ସବୁଦିନ ପାଇଁ ଅଛି!", "normalised": "ଓକେ, ସୋ ଲାଷ୍ଟ ୱୀକ ମୁଁ ନୂଆ ପାସପୋର୍ଟ ପାଇଁ ଆବେଦନ କରୁଥିଲି। ଟୋଟାଲ ଖିଚଡି, ମୁଁ ତୁମକୁ କହିବି। ଅନଲାଇନ ଫର୍ମ ମୋର ଆଧାର ନମ୍ବର ବାରମ୍ବାର ପ୍ରତ୍ୟାଖ୍ୟାନ କରୁଥିଲା, କହୁଥିଲା ଯେ ଏହା ସେମାନଙ୍କ ରେକର୍ଡ ସହିତ ମେଳ ଖାଉ ନାହିଁ। ମୋର ଆଧାର ନମ୍ବର ହେଉଛି ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଡାଶ୍ ଛଅ ସାତ ଆଠ ନଅ ଡାଶ୍ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି। ମୋ ପାଖରେ ଏହା ବହୁତ ଦିନରୁ ଅଛି!"}
{"unnormalised": "ତେଣୁ, ମୁଁ ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କଲି, ଏପରିକି ମୋ ପତ୍ନୀ ପ୍ରିୟାଙ୍କୁ ମଧ୍ୟ ଦେଖିବାକୁ କହିଲି। ସେ ଛୋଟ ଛୋଟ ଜିନିଷ ଉପରେ ମଧ୍ୟ ବହୁତ ଭଲ ଭାବରେ ଧ୍ୟାନ ଦିଅନ୍ତି। କିଛି ଲାଭ ହେଲାନାହିଁ। ତଥାପି ଏହି ତ୍ରୁଟି ଦେଖାଉଛି: \"ଆଧାର ବିବରଣୀ ଅବୈଧ।\" ମୁଁ ପ୍ରକୃତରେ ଚାପଗ୍ରସ୍ତ ହେବା ଆରମ୍ଭ କଲି। ମୋତେ ତୁରନ୍ତ ପାସପୋର୍ଟ ଦରକାର ଥିଲା କାରଣ ଆମେ ଦୀପାବଳି (1/11/2024) ପାଇଁ ସିଙ୍ଗାପୁର ଯିବାକୁ ଯୋଜନା କରୁଛୁ।", "normalised": "ତେଣୁ, ମୁଁ ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କଲି, ଏପରିକି ମୋ ସ୍ତ୍ରୀ ପ୍ରିୟାଙ୍କୁ ମଧ୍ୟ ଦେଖିବାକୁ କହିଲି। ତାଙ୍କର ବିବରଣୀ ପାଇଁ ବହୁତ ତୀକ୍ଷ୍ଣ ଦୃଷ୍ଟି ଅଛି। ନା, ତଥାପି ଏହି ତ୍ରୁଟି ଦେଖାଉଛି: \"ଆଧାର ବିବରଣୀ ଅବୈଧ।\" ମୁଁ ଟିକେ ଚିନ୍ତିତ ହେବାକୁ ଲାଗିଲି। ମୋତେ ଜରୁରୀକାଳୀନ ଭିତ୍ତିରେ ପାସପୋର୍ଟ ଦରକାର ଥିଲା କାରଣ ଆମେ ଦୀପାବଳି ପାଇଁ ସିଙ୍ଗାପୁର ଯିବାକୁ ଯୋଜନା କରୁଛୁ (ପ୍ରଥମ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି, ବାସ୍ତବରେ)।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ, ମୁଁ ସ୍ଥିର କଲି, UIDAI କାର୍ଯ୍ୟାଳୟକୁ ଯିବି । ବର୍ତ୍ତମାନ, ଯେଉଁମାନେ ସେଠାକୁ ଯାଇଛନ୍ତି ସେମାନେ ଜାଣନ୍ତି ଯେ ଏହା ଏକ କଳା ଗର୍ତ୍ତରେ ପ୍ରବେଶ କରିବା ପରି ଅଟେ। ଏଥିରେ ମୋର ସମସ୍ତ ସକାଳ ଖରାପ ହୋଇଗଲା! ଶେଷରେ, ଯାହା ଅନନ୍ତକାଳ ପରି ଲାଗୁଥିଲା, ମୁଁ ଏହି ଅଧିକାରୀଙ୍କ ସହ କଥାବାର୍ତ୍ତା କରିବାକୁ ପାଇଲି। ଯଦି ମୋର ସଠିକ୍ ମନେ ଅଛି, ତେବେ ସେ ଶ୍ରୀ ଶର୍ମା ଥିଲେ। ସେ ମୋର ଆଧାର କାର୍ଡକୁ ଦେଖିଲେ, ତା’ପରେ ତାଙ୍କ କମ୍ପ୍ୟୁଟରରେ କିଛି ଟାଇପ୍ କଲେ।", "normalised": "ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ, ମୁଁ ସ୍ଥିର କଲି, U-I-D-A-I ଅଫିସକୁ ଯିବା। ବର୍ତ୍ତମାନ, ଆପଣମାନଙ୍କ ମଧ୍ୟରୁ ଯେଉଁମାନେ ସେଠାକୁ ଯାଇଛନ୍ତି, ସେମାନେ ଜାଣନ୍ତି ଯେ ଏହା ଅମଲାତନ୍ତ୍ରର ଏକ କଳା ଗର୍ତ୍ତରେ ପ୍ରବେଶ କରିବା ପରି। ମୋର ସମ୍ପୂର୍ଣ୍ଣ ସକାଳ ଲାଗିଗଲା! ଶେଷରେ, ଯାହା ମୋତେ ଅନନ୍ତକାଳ ପରି ଲାଗିଲା, ମୁଁ ଜଣେ ଅଧିକାରୀଙ୍କ ସହ କଥା ହେବାକୁ ପାଇଲି। ଶ୍ରୀ ଶର୍ମା, ଯଦି ମୋର ସଠିକ୍ ମନେ ଅଛି। ସେ ମୋର ଆଧାର କାର୍ଡକୁ ଦେଖିଲେ, ତା'ପରେ ତାଙ୍କ କମ୍ପ୍ୟୁଟରରେ କିଛି ଟାଇପ୍ କଲେ।"}
{"unnormalised": "ଜଣାପଡିଲା ଯେ ସେମାନଙ୍କ ସିଷ୍ଟମରେ ଏକ ସାମାନ୍ୟ ତ୍ରୁଟି ଥିଲା। ମୋର ମଝି ନାମ, \"କୁମାର,\" ସେମାନଙ୍କ ସରକାରୀ ରେକର୍ଡରୁ ନିଖୋଜ ଥିଲା। ତୁମେ ବିଶ୍ୱାସ କରିପାରିବ? କେବଳ \"ରାକେଶ ଶର୍ମା\" ବଦଳରେ \"ରାକେଶ କୁମାର ଶର୍ମା\"। ଏହି ଛୋଟ ତ୍ରୁଟି ହେତୁ, ମୋର ପାନ୍ କାର୍ଡ ନମ୍ବର ଯାହା ମୁଁ PAN: ABCDE1234F ମଧ୍ୟ ଦାଖଲ କରିଥିଲି, ତାହା ମଧ୍ୟ ଏକ ତ୍ରୁଟି ଦେଖାଉଥିଲା, କାରଣ ଏହା ଆଧାର ପ୍ରାମାଣିକିକରଣ ଉପରେ ନିର୍ଭର କରୁଥିଲା।", "normalised": "ଜଣାପଡିଲା ଯେ ସେମାନଙ୍କ ସିଷ୍ଟମରେ ଏକ ସାମାନ୍ୟ ତ୍ରୁଟି ଥିଲା। ମୋର ମଧ୍ୟମ ନାମ, \"କୁମାର,\" ମୋର ସରକାରୀ ରେକର୍ଡରୁ ନିଖୋଜ ଥିଲା। ଆପଣ ବିଶ୍ୱାସ କରିପାରିବେ କି? କେବଳ \"ରାକେଶ ଶର୍ମା\" ବଦଳରେ \"ରାକେଶ କୁମାର ଶର୍ମା।\" ଏହି ଛୋଟ ତ୍ରୁଟି ହେତୁ, ମୋର P-A-N କାର୍ଡ ନମ୍ବର ଯାହା ମୁଁ ଦାଖଲ କରିଥିଲି P-A-N: A-B-C-D-E ଏକ ଦୁଇ ତିନି ଚାରି F ମଧ୍ୟ ଏକ ତ୍ରୁଟି ଦେଖାଉଥିଲା, କାରଣ ଏହା ଆଧାର ପ୍ରାମାଣିକିକରଣ ଉପରେ ନିର୍ଭର କରୁଥିଲା।"}
{"unnormalised": "ସେ କହିଛନ୍ତି ଯେ ପୁରୁଣା ତଥ୍ୟ ଏଣ୍ଟ୍ରି ତ୍ରୁଟି ହେତୁ ଏହା ବେଳେବେଳେ ହୋଇଥାଏ। ପ୍ରକୃତ କଥା କ’ଣ ଜାଣନ୍ତି? ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ଅଧିକରୁ ଅଧିକ ସେବା ଆଧାର ସହିତ ସଂଯୁକ୍ତ ହେଉଥିବାରୁ ଅନେକ ଲୋକଙ୍କର ସମାନ ସମସ୍ୟା ଦେଖାଦେଉଛି। ସେ କହିଛନ୍ତି ଯେ ସେ ସେହି ସପ୍ତାହରେ କେବଳ 15 ଟି ଏଭଳି ମାମଲା ସାମ୍ନା କରିଛନ୍ତି!", "normalised": "ସେ କହିଲେ ଯେ ପୂର୍ବରୁ ଡାଟା ଏଣ୍ଟ୍ରି ତ୍ରୁଟି ହେତୁ ଏହା ବେଳେ ବେଳେ ଘଟିଥାଏ। ପ୍ରକୃତ କଥା ହେଉଛି? ସେ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ଅଧିକରୁ ଅଧିକ ସେବା ଆଧାର ସହିତ ସଂଯୁକ୍ତ ହେଉଥିବାରୁ ଅନେକଙ୍କର ସମାନ ସମସ୍ୟା ଏବେ ସାମ୍ନାକୁ ଆସୁଛି। ସେ କହିଲେ ଯେ ସେ ସେହି ସପ୍ତାହରେ ଏପରି ପନ୍ଦରଟି ମାମଲା ଦେଖିଛନ୍ତି!"}
{"unnormalised": "ସେ ମୋତେ ନିଶ୍ଚିତ କଲେ ଯେ ସେ ଏହାକୁ ତୁରନ୍ତ ସଂଶୋଧନ କରିବେ। ଏବଂ ତାଙ୍କ କଥା ଅନୁସାରେ, 24 ଘଣ୍ଟା ମଧ୍ୟରେ, ପରିବର୍ତ୍ତନ ସିଷ୍ଟମରେ ପ୍ରତିଫଳିତ ହେଲା। ପୁଣି ପାସପୋର୍ଟ ଆବେଦନ କରିଥିଲି, ଏବଂ *ଭୋଇଲା!* ଏହା କାମ ଦେଲା।", "normalised": "ସେ ମୋତେ ନିଶ୍ଚିତ କଲେ ଯେ ସେ ଏହାକୁ ତୁରନ୍ତ ସଂଶୋଧନ କରିବେ। ଏବଂ ତାଙ୍କ କ୍ରେଡିଟ୍ ପାଇଁ, ଚବିଶ ଘଣ୍ଟା ମଧ୍ୟରେ, ପରିବର୍ତ୍ତନ ସିଷ୍ଟମରେ ପ୍ରତିଫଳିତ ହେଲା। ପୁନର୍ବାର ପାସପୋର୍ଟ ଆବେଦନ କରିଥିଲି, ଏବଂ ଭୋଇଲା! ଏହା ସଫଳ ହେଲା।"}
{"unnormalised": "ଶିକ୍ଷା: ସର୍ବଦା ତୁମର ସରକାରୀ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଯାଞ୍ଚ କର, ବିଶେଷତଃ ଛୋଟ ଅକ୍ଷରରେ ଥିବା ଜିନିଷଗୁଡ଼ିକୁ। ଏକ ଛୋଟ ତ୍ରୁଟି ଏକ ବଡ଼ ଅସୁବିଧାରେ ପରିଣତ ହୋଇପାରେ। ବର୍ତ୍ତମାନ, ମୋର ଯାତ୍ରାକୁ ଆଗେଇ ନେବାକୁ ହେବ, କିନ୍ତୁ ତାହା ଅନ୍ୟ ଏକ କାହାଣୀ। ମୋର ମନେ ଅଛି ମୋତେ XYZ12345678 ନମ୍ବର ବିଶିଷ୍ଟ ଏକ ଭୋଟର ପରିଚୟପତ୍ର ମଧ୍ୟ ଜାରି କରାଯାଇଥିଲା, କିନ୍ତୁ ଭାଗ୍ୟବଶତଃ ତାହା ମେଳ ଖାଉଥିଲା। ଗମ୍ଭୀରତାର ସହିତ, ସରକାରଙ୍କୁ ଏହି ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ସୁଗମ କରିବା ଆବଶ୍ୟକ... ଏବେ 2024!", "normalised": "ଶିକ୍ଷା ହେଲା: ସର୍ବଦା ଆପଣଙ୍କର ସରକାରୀ ଡକ୍ୟୁମେଣ୍ଟ ଯାଞ୍ଚ କରନ୍ତୁ, ବିଶେଷ କରି ଛୋଟ ଅକ୍ଷରରେ ଥିବା ବିବରଣୀ। ଗୋଟିଏ ଛୋଟ ତ୍ରୁଟି ଏକ ବଡ଼ ମୁଣ୍ଡବ୍ୟଥାରେ ପରିଣତ ହୋଇପାରେ। ବର୍ତ୍ତମାନ, ମୋର ଯାତ୍ରାକୁ ଆଗୁଆ କରିବାକୁ, କିନ୍ତୁ ତାହା ଆଉ ଏକ କାହାଣୀ। ମୋର ମନେ ଅଛି ମୋତେ X-Y-Z ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନମ୍ବରର ଏକ ଭୋଟର ଆଇଡି ପ୍ରଦାନ କରାଯାଇଥିଲା, କିନ୍ତୁ ଭାଗ୍ୟବଶତଃ ତାହା ମେଳ ଖାଇଲା। ଗମ୍ଭୀରତାର ସହିତ, ସରକାରଙ୍କୁ ଏହି ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ସୁଗମ କରିବା ଆବଶ୍ୟକ...ଏହା ଦୁଇ ହଜାର ଚବିଶି!"}
{"unnormalised": "କାହାଣୀର ସାରାଂଶ: ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି ହୋଇଥିବା ଡକ୍ୟୁମେଣ୍ଟ ଏବଂ ସରକାରୀ ରେକର୍ଡ ବେଳେବେଳେ ଭୁଲ୍ ହୋଇପାରେ, ତେଣୁ ସବୁକିଛି ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "କାହାଣୀର ନୈତିକତା: ସରକାରଙ୍କ ଦ୍ୱାରା ଜାରି କରାଯାଇଥିବା ଡକ୍ୟୁମେଣ୍ଟ ଏବଂ ସରକାରୀ ରେକର୍ଡ ବେଳେ ବେଳେ ଭୁଲ ହୋଇପାରେ, ତେଣୁ ସବୁକିଛି ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ!"}
