```json
{
  "unnormalised": "اے آئی/ایم ایل صحت کی دیکھ بھال جیسے شعبوں کو تبدیل کر رہا ہے، مثال کے طور پر، الگورتھم کا استعمال کرتے ہوئے بیماریوں کی تیزی سے تشخیص کرنا۔ تاہم، ان ماڈلز کی تربیت کے لیے بڑے ڈیٹا سیٹس کی ضرورت ہوتی ہے، جس میں اکثر GANs جیسی تکنیکیں شامل ہوتی ہیں۔ ڈیٹا کی رازداری کے بارے میں اخلاقی تحفظات، الگورتھم میں تعصب (مثال کے طور پر، قرض کی درخواستوں میں بعض آبادیات کی حمایت کرنا، جس سے معاشرتی تفاوت پیدا ہوتا ہے)، اور ملازمتوں کا خاتمہ بھی اہم خدشات ہیں۔ یاد رکھیں کہ 90% درستگی کا مطلب یہ نہیں ہے کہ ماڈل ہمیشہ درست ہوتا ہے۔ حقیقی دنیا کے منظرناموں میں غلطی کی شرح اور اس کے مضمرات کو سمجھنا بہت ضروری ہے۔ اس کے علاوہ، GPU کی ضروریات کو سمجھنا (جیسے NVIDIA Tesla V100 کی ضرورت) ان ڈویلپرز کے لیے اہم ہے جو پیچیدہ AI ماڈلز کو تربیت دینے کا ارادہ رکھتے ہیں۔",
  "normalised": "اے-آئی سلیش ایم-ایل صحت کی دیکھ بھال جیسے شعبوں کو تبدیل کر رہا ہے، مثال کے طور پر، الگورتھم کا استعمال کرتے ہوئے بیماریوں کی تیزی سے تشخیص کرنا۔ تاہم، ان ماڈلز کی تربیت کے لیے بڑے ڈیٹا سیٹس کی ضرورت ہوتی ہے، جس میں اکثر جی-اے-این-ایس جیسی تکنیکیں شامل ہوتی ہیں۔ ڈیٹا کی رازداری کے بارے میں اخلاقی تحفظات، الگورتھم میں تعصب، مثال کے طور پر، قرض کی درخواستوں میں بعض آبادیات کی حمایت کرنا، جس سے معاشرتی تفاوت پیدا ہوتا ہے، اور ملازمتوں کا خاتمہ بھی اہم خدشات ہیں۔ یاد رکھیں کہ نوے فیصد درستگی کا مطلب یہ نہیں ہے کہ ماڈل ہمیشہ درست ہوتا ہے۔ حقیقی دنیا کے منظرناموں میں غلطی کی شرح اور اس کے مضمرات کو سمجھنا بہت ضروری ہے۔ اس کے علاوہ، جی-پی-یو کی ضروریات کو سمجھنا، جیسے این-وی-آئی-ڈی-آئی-اے ٹیسلا وی ایک سو کی ضرورت، ان ڈویلپرز کے لیے اہم ہے جو پیچیدہ اے-آئی ماڈلز کو تربیت دینے کا ارادہ رکھتے ہیں۔",
  "raw": "اے آئی/ایم ایل صحت کی دیکھ بھال جیسے شعبوں کو تبدیل کر رہا ہے، مثال کے طور پر، الگورتھم کا استعمال کرتے ہوئے بیماریوں کی تیزی سے تشخیص کرنا۔ تاہم، ان ماڈلز کی تربیت کے لیے بڑے ڈیٹا سیٹس کی ضرورت ہوتی ہے، جس میں اکثر GANs جیسی تکنیکیں شامل ہوتی ہیں۔ ڈیٹا کی رازداری کے بارے میں اخلاقی تحفظات، الگورتھم میں تعصب (مثال کے طور پر، قرض کی درخواستوں میں بعض آبادیات کی حمایت کرنا، جس سے معاشرتی تفاوت پیدا ہوتا ہے)، اور ملازمتوں کا خاتمہ بھی اہم خدشات ہیں۔ یاد رکھیں کہ 90% درستگی کا مطلب یہ نہیں ہے کہ ماڈل ہمیشہ درست ہوتا ہے۔ حقیقی دنیا کے منظرناموں میں غلطی کی شرح اور اس کے مضمرات کو سمجھنا بہت ضروری ہے۔ اس کے علاوہ، GPU کی ضروریات کو سمجھنا (جیسے NVIDIA Tesla V100 کی ضرورت) ان ڈویلپرز کے لیے اہم ہے جو پیچیدہ AI ماڈلز کو تربیت دینے کا ارادہ رکھتے ہیں۔"
}
```
