{"unnormalised": "தொழில்நுட்ப ஜாம்பவான், இன்ஃபோசிஸ், தனது AI-முதல் மூலோபாயத்தை அறிமுகப்படுத்தியுள்ளது. ஆமாம், நீங்கள் சரியாகத்தான் கேட்டீர்கள்! நிறுவனம் தனது வாடிக்கையாளர்களிடையே AI பயன்பாட்டை விரைவுபடுத்த $1 பில்லியன் முதலீடு செய்ய திட்டமிட்டுள்ளது, ஆதாரங்களின்படி.", "normalised": "தொழில்நுட்ப ஜாம்பவான், ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ், தனது ஏ-ஐ-முதல் உத்தியை தற்போது அறிமுகப்படுத்தியுள்ளது. ஆமாம், நீங்கள் கேட்டது சரிதான்! வாடிக்கையாளர்களிடையே ஏ-ஐ பயன்பாட்டை துரிதப்படுத்த ஒரு பில்லியன் டாலர் முதலீட்டை நிறுவனம் திட்டமிட்டுள்ளது, என்று வட்டாரங்கள் தெரிவிக்கின்றன."}
{"unnormalised": "இன்ஃபோசிஸ் அதன் \"Topaz\" தளத்தை பயன்படுத்தும், இது AI-முதல் சேவைகள், தீர்வுகள் மற்றும் தளங்களின் தொகுப்பாகும். Topaz வாடிக்கையாளர்கள் வருவாய் வளர்ச்சியை விரைவுபடுத்தவும், உற்பத்தித்திறனை மேம்படுத்தவும் உதவுகிறது. வெளிப்படையாக, TCS இதே போன்ற ஒன்றைச் செய்கிறது ஆனால் ஷஷ்... அது ரகசியமானது ;).", "normalised": "ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ் அதன் \"டோபாஸ்\" தளத்தை பயன்படுத்தும், இது ஏ-ஐ-முதல் சேவைகள், தீர்வுகள் மற்றும் தளங்களின் தொகுப்பாகும். டோபாஸ் வாடிக்கையாளர்களுக்கு வருவாய் வளர்ச்சியை விரைவுபடுத்தவும், உற்பத்தித் திறனை மேம்படுத்தவும் உதவுகிறது. வெளிப்படையாக, டி-சி-எஸ் இதேபோன்ற ஒன்றைச் செய்கிறது, ஆனால் ஷஷ்ஷ்… அது ரகசியமானது ;)."}
{"unnormalised": "2030 ஆம் ஆண்டளவில் AI சந்தை $13 டிரில்லியன் டாலர்களை எட்டும் என்று கணிப்புகளுடன், எல்லோரும் AI பற்றி பேசும் நேரத்தில் இந்த நடவடிக்கை வந்துள்ளது. அது ஒரு பெரிய குதிப்பு, இல்லையா? நிதி முதல் சுகாதாரம் வரை பல்வேறு துறைகளைச் சேர்ந்த நிறுவனங்கள் AI தீர்வுகளை செயல்படுத்த துடிக்கின்றன.", "normalised": "அனைவரும் ஏ-ஐ பற்றி பேசிக் கொண்டிருக்கும் நேரத்தில் இந்த நடவடிக்கை வந்துள்ளது, ஏ-ஐ சந்தை இரண்டு ஆயிரம் முப்பதுக்குள் பதிமூன்று டிரில்லியன் டாலர்களை எட்டும் என்று கணிப்புகள் உள்ளன. அது ஒரு பெரிய பாய்ச்சல், இல்லையா? நிதி முதல் சுகாதாரம் வரை பல்வேறு துறைகளைச் சேர்ந்த நிறுவனங்கள் ஏ-ஐ தீர்வுகளை செயல்படுத்த தீவிரமாக முயன்று வருகின்றன."}
{"unnormalised": "ஜெனரேட்டிவ் AI தொழில்நுட்பத்தில் கவனம் செலுத்தப்படும், ChatGPT வணிக பயன்பாடுகளுக்கு ஏற்றதாக இருக்கும் என்று நினைத்துப் பாருங்கள். பணிகளை தானியக்கமாக்குதல், வாடிக்கையாளர் சேவையை மேம்படுத்துதல் மற்றும் சிறந்த முடிவுகளை எடுப்பது என அனைத்தும் AI மூலம் இயக்கப்படுகிறது என்று கற்பனை செய்து பாருங்கள்! அவர்கள் 20-30% செயல்திறன் அதிகரிப்பு பற்றி பேசுகிறார்கள், மேலும் வெளிப்படையாக, அது செயல்பாட்டில் இருப்பதை நான் பார்க்க காத்திருக்க முடியாது.", "normalised": "ஜெனரேட்டிவ் ஏ-ஐ தொழில்நுட்பத்தில் கவனம் செலுத்தப்படும், சாட்-ஜி-பி-டி போல ஆனால் வணிக பயன்பாடுகளுக்காக தனிப்பயனாக்கப்பட்டது என்று நினைத்துப்பாருங்கள். பணிகளை தானியங்குபடுத்துதல், வாடிக்கையாளர் சேவையை மேம்படுத்துதல் மற்றும் சிறந்த முடிவுகளை எடுப்பது, இவை அனைத்தும் ஏ-ஐ மூலம் இயக்கப்படுகின்றன என்று கற்பனை செய்து பாருங்கள்! அவர்கள் இருபது முதல் முப்பது சதவீதம் வரை திறன் ஆதாயங்களைப் பற்றி பேசுகிறார்கள், மேலும் நேர்மையாகச் சொன்னால், அது செயல்பாட்டில் இருப்பதை நான் காண ஆவலாக உள்ளேன்."}
{"unnormalised": "இன்ஃபோசிஸ் தலைமை நிர்வாக அதிகாரி சலில் பரேக், நிறுவனம் பொறுப்பான AI இல் ஒரு தலைவராக இருக்க விரும்புவதாகக் கூறினார். அதாவது AI நெறிமுறையுடனும், பாரபட்சமின்றியும் பயன்படுத்தப்படுவதை உறுதி செய்வது. சட்டப்பூர்வமாக தெரிகிறது! அவர் உலகம் முழுவதும் AI \"புதுமை மையங்களை\" உருவாக்குவதைப் பற்றியும் குறிப்பிட்டார் - விரைவில் அதிக வேலை வாய்ப்புகளை எதிர்பார்க்கலாம்!", "normalised": "ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ் சி-இ-ஓ, சலில் பரேக், நிறுவனம் பொறுப்பான ஏ-ஐயில் ஒரு தலைவராக இருக்க விரும்புவதாக கூறினார். இதன் பொருள் ஏ-ஐ நெறிமுறையாகவும், பாரபட்சமின்றி பயன்படுத்தப்படுவதையும் உறுதி செய்வது. நியாயமானதாகத் தெரிகிறது! அவர் உலகம் முழுவதும் ஏ-ஐ \"புதுமை மையங்களை\" உருவாக்குவதைப் பற்றியும் குறிப்பிட்டார் - விரைவில் அதிக வேலை வாய்ப்புகளை எதிர்பார்க்கலாம்!"}
{"unnormalised": "இது ஒரு புத்திசாலித்தனமான நடவடிக்கை என்று நிபுணர்கள் கூறுகின்றனர். AI மிகவும் பெரியதாகி வருவதால், ஏற்றுக்கொள்ளாத நிறுவனங்கள் பின்னுக்குத் தள்ளப்படும். இந்த முதலீடு AI புரட்சியில் ஒரு முக்கிய வீரராக மாறும் என்று Infosys நம்புகிறது. பார்ப்போம்!", "normalised": "இது ஒரு புத்திசாலித்தனமான நடவடிக்கை என்று நிபுணர்கள் கூறுகிறார்கள். ஏ-ஐ மிகவும் பெரியதாகி வருவதால், ஏற்றுக்கொள்ளாத நிறுவனங்கள் பின்தங்கிவிடும். இந்த முதலீடு ஏ-ஐ புரட்சியில் ஒரு முக்கிய வீரராக அவர்களை மாற்றும் என்று ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ் நம்புகிறது. பார்ப்போம்!"}
{"unnormalised": "Infosys இலிருந்து வரும் மேலும் செய்திகளை தொடர்ந்து கண்காணிக்கவும்! வெளிப்படையாக, அவர்கள் இணையப் பாதுகாப்பு மற்றும் நிலைத்தன்மைக்கான புதிய AI கருவிகளிலும் பணியாற்றி வருகின்றனர். இது சுவாரஸ்யமாக இருக்க வேண்டும் மற்றும் காலாண்டு 4 வருவாய் அழைப்பில் அதை காட்சிப்படுத்த திட்டமிட்டுள்ளனர். இந்த AI உந்துதல் ஒரு விளையாட்டு மாற்றியாக இருக்கலாம். வாழ்த்துக்கள் இன்ஃபோசிஸ்!!!", "normalised": "ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ் இலிருந்து வரும் கூடுதல் செய்திகளுக்கு காத்திருங்கள்! அவர்கள் சைபர் பாதுகாப்பு மற்றும் நிலைத்தன்மைக்கான புதிய ஏ-ஐ கருவிகளிலும் பணியாற்றி வருவதாகத் தெரிகிறது. இது சுவாரஸ்யமாக இருக்க வேண்டும் மற்றும் அவர்கள் அதை க்யூ-ஃபோர் வருவாய் அழைப்பில் காட்சிப்படுத்த திட்டமிட்டுள்ளனர். இந்த ஏ-ஐ உந்துதல் ஒரு திருப்புமுனையாக இருக்கலாம். குட் லக் ஐ-என்-எஃப்-ஓ-எஸ்-ஒய்-எஸ்!!!"}
