{"unnormalised": "## عظيم هندستاني جُگاڙ: اسان پئسن جا معاملا ڪيئن ٿا نڀايون", "normalised": "## عظيم هندستاني جگاڙ: اسان پئسن جا معاملا ڪيئن ٿا نڀايون"}
{"unnormalised": "اچو ته ايماندار ٿيون، جڏهن پئسن جي ڳالهه اچي ٿي، ته اسان هندستاني ته جُگاڙ جا ماهر آهيون. اسان هڪ رپئي کي ايترو ڊگهو ڪري سگهون ٿا، جيتري ڊگهي توهان جي بلڊنگ ۾ يوگا جي استاد جي جسم کي ڊگهو نٿا ڪري سگهو. مهانگين بجيٽنگ ايپس کي وساريو، اسان جو دماغ ئي اصل ايڪسل شيٽ آهي. ۽ بينڪنگ؟ خير، اها ته پاڻ ۾ هڪ ساهسي ڪم آهي.", "normalised": "اچو ته ايماندار ٿيون، جڏهن پئسن جي ڳالهه اچي ٿي، ته اسان هندستاني ته جگاڙ جا ماهر آهيون. اسان هڪ رپئي کي اوترو ڇڪي سگهون ٿا جيترا توهان پنهنجي بلڊنگ ۾ يوگا واري استاد کي به نه ڇڪي سگهو. مهانگين بجيٽنگ ايپس کي وساريو، اسان جو دماغ ئي اصل ايڪسل شيٽ آهي. ۽ بئنڪنگ؟ خير، اها ته پنهنجي جاءِ تي هڪ ايڊونچر آهي."}
{"unnormalised": "ياد ڪريو جڏهن آن لائن بينڪنگ هڪ بم کي ناڪاره ڪرڻ جهڙو محسوس ٿيندو هو؟ پنهنجو يوزر نيم، پاسورڊ، اهو او ٽي پي جيڪو توهان جي آن لائن آرڊر کان به وڌيڪ وقت وٺندو هو - اهو هڪ وڏي خطري وارو راند هو! ۽ خدا نه ڪري جيڪڏهن توهان پنهنجي يو پي آءِ ڊي ۾ غلط نمبر لکيو. اوچتو، 5000 روپيا توهان جي چانهه-سموسا فنڊ جي بدران پٽنا ۾ ڪنهن بي ترتيب شرما انڪل ڏانهن هليا وڃن ٿا. اچو ته اهو به ياد نه ڪريون ته ڪهڙي ڪارڊ لاءِ ڪهڙو پن ڪوڊ استعمال ڪجي.", "normalised": "ياد آهي توهان کي ته آن لائن بئنڪنگ ڪنهن بم کي ناڪاره بڻائڻ جهڙو محسوس ٿيندو هو؟ پنهنجو يوزر نيم، پاسورڊ، اهو او-ٽي-پي وجهڻ جنهن کي آن لائن آرڊر کان به دير سان پهچڻو هوندو هو - اهو هڪ وڏو خطرناڪ راند هو! ۽ خدا نه ڪري جو توهان يو-پي-آءِ آءِ-ڊي ۾ ڪو غلط نمبر لکي ڇڏيو. اوچتو، پنج هزار رپيا ڪنهن شرما انڪل ڏانهن پٽنا ۾ وڃي رهيا آهن ۽ توهان جي چانهه-سموسا فنڊ ڏانهن نه. اچو ته ان ڳالهه تي ته شروع ئي نه ڪريون ته ڪهڙي ڪارڊ لاءِ ڪهڙو پن استعمال ڪرڻو آهي."}
{"unnormalised": "شرما انڪل جي ڳالهه ڪندي، توهان کي خبر آهي ته هو اڃا تائين اهو پاس بڪ استعمال ڪري رهيو آهي، هر مهيني مقامي برانچ ۾ ان کي باقاعدگي سان اپڊيٽ ڪري ٿو. \"ڊجيٽل انڊيا؟ بيوقوفي!\" هو شايد قطار ۾ 17 ٻين برابر شڪي چاچن جي پويان انتظار ڪندي بڙبڙائيندو هوندو. اها روايت آهي، توهان ڏسو. اها ديوالي جي صفائي وانگر آهي، توهان کي ائين ڪرڻو *پوندو* آهي. منهنجي پنهنجي ڏاڏي اڃا تائين پنهنجا 2000 روپين وارا نوٽ اٽي جي ڊٻي ۾ لڪائڻ تي اصرار ڪري ٿي. توهان اهڙي حفاظت سان بحث نٿا ڪري سگهو، ڇا ڪري سگهو ٿا؟", "normalised": "شرما انڪل جي ڳالهه ڪجي ته اڃا تائين هو پنهنجي پاس بڪ کي سنڀالي رهيو آهي ۽ هر مهيني مقامي برانچ ۾ ان کي اپڊيٽ ڪرائيندو آهي. ”ڊجيٽل انڊيا؟ بکواس!“ هو شايد ايئن ئي پيا گڙگڙائيندا هوندا سترهن ٻين برابر شڪي انڪلن جي پويان قطار ۾ بيٺل هوندي. ڏسو ته اهو رواج آهي. اهو ديوالي جي صفائي وانگر آهي، جيڪا توهان کي ڪرڻي ئي آهي. منهنجي پنهنجي ڏاڏي اڃا تائين پنهنجا ٻه هزار رپين وارا نوٽ اٽي واري ڊٻي ۾ لڪائيندي آهي. توهان ان قسم جي حفاظت سان اختلاف نٿا ڪري سگهو، ڪري سگهو ٿا ڇا؟"}
{"unnormalised": "۽ پوءِ مول تول ڪرڻ جو فن به آهي. ڇا اها ساڙهي تان 50 روپيا گهٽ ڪرائڻ جي ڳالهه هجي يا انهن ڪيلن لاءِ 10 روپيا گهٽ ڪرائڻ جي، اسان پيدائشي طور تي مول تول ڪندڙ آهيون. اهو عملي طور تي اسان جي ڊي اين اي ۾ ئي آهي. سوديبازي اسان جي قومي راند آهي، ۽ ڪرنسي اسان جو ميدان آهي. منهنجو مطلب آهي، ڪير پوري قيمت ادا ڪري ٿو؟ ايستائين جو \"فڪسڊ پرائيز\" جي دڪانن تي به، اسان ان جي ڪوشش ڪريون ٿا. \"ڀائيا، ڪجھ ته گهٽ ڪريو؟\"", "normalised": "۽ پوءِ اچي ٿو مول تول ڪرڻ جو فن. سڙهيءَ تان پنجاهه رپيا گهٽ ڪرائڻ هجي يا وري ڪيلن تان ڏهه رپيا گهٽ ڪرائڻا هجن، اسان ته ڄمڻ کان ئي مول تول جا ماهر آهيون. اهو ته عملي طور تي اسان جي ڊي-اين-اي ۾ شامل آهي. سوديبازي اسان جي قومي راند آهي ۽ ڪرنسي اسان جو ميدان آهي. منهنجو مطلب آهي ته ڪير مڪمل قيمت ادا ڪري ٿو؟ جيتوڻيڪ ”فڪسڊ پرائس“ واري دڪانن تي به اسان ڪوشش ڪندا آهيون. ”ڀائيا، ڪجهه ته گهٽ ڪريو؟“"}
{"unnormalised": "ڪيش اڃا به بادشاهه آهي، يقيناً. خاص طور تي انهن \"خفيه\" معاملن لاءِ (اکيون مٽائڻ). پلمبر جي ضرورت آهي؟ ڪيش. آٽو رڪشا؟ ڪيش. اهو مشڪوڪ اسٽريٽ فوڊ؟ يقيني طور تي ڪيش (۽ دعا). پان واري کي يو پي آءِ آفر ڪرڻ جي ڪوشش ڪريو، هو شايد توهان کي اهڙي طرح گهوريندو ڄڻ توهان کيس بٽڪوئن جي آڇ ڪئي هجي. توهان کي \"ڊجيٽل مني\" جي خطرن تي هڪ ليڪچر به ملي سگهي ٿو جڏهن هو ائين ڪري رهيو هجي! ۽ پي ٽي ايم ذريعي 2 روپيا تبديل ڪرڻ جي تجويز به نه ڏيو. توهان کي عوام ۾ شرمسار ڪيو ويندو.", "normalised": "ڪيش اڃا تائين بادشاهه آهي، يقيناً. خاص طور تي انهن ”پردي پويان“ ٿيندڙ معاملن لاءِ (اشارو). پلمبر گهرجي؟ ڪيش. آٽو رڪشا؟ ڪيش. اها مشڪوڪ روڊ واري خوراڪ؟ يقينن ڪيش (۽ هڪ دعا). پان واري کي يو-پي-آءِ آفر ڪرڻ جي ڪوشش ڪريو، هو شايد توهان ڏانهن ايئن ڏسندو ڄڻڪي توهان کيس بٽڪوئن آفر ڪيو هجي. توهان کي شايد ”ڊجيٽل پئسن“ جي خطرن تي ليڪچر به ملي وڃي جڏهن ته هو پان ٺاهي رهيو هوندو! ۽ پي ٽي ايم ذريعي ٻه رپيا تبديل ڪرڻ جو ته ذڪر ئي نه ڪريو. توهان کي سرعام شرمسار ڪيو ويندو."}
{"unnormalised": "اچو ته سون جي جنون کي نه وساريون. اڪشيا ترتيا تي سون خريد ڪرڻ عملي طور تي لازمي آهي. اهو خوشي ۾ سيڙپڪاري ڪرڻ وانگر آهي، چمڪندڙ پيلي ڌاتوءَ ۾ پيڪيج ٿيل. ڪنهن کي پرواه آهي ته انهن سونڊ بانڊز تي سود جي شرحون لمبو ڊانسر کان به گهٽ آهن؟ اهو سون آهي، ٻچا! اهو هڪ ورثو آهي، هڪ حيثيت جي علامت، ۽ هڪ مضبوط سيڙپڪاري سڀ هڪ ۾ رول ٿيل آهي. ۽ اسان ڪير آهيون روايت ٽوڙڻ وارا؟", "normalised": "اچو ته سون جي جنون کي نه وساريون. اڪشيا ترتيا تي سون خريد ڪرڻ عملي طور تي لازمي آهي. اهو ته خوشي ۾ سيڙپڪاري ڪرڻ جهڙو آهي، جيڪو چمڪندڙ پيلي ڌاتوءَ ۾ پيڪ ٿيل آهي. ڪنهن کي پرواه آهي ته انهن گولڊ بانڊن تي سود جي شرح لمبو ڊانسر کان به گهٽ آهي؟ اِهو سون آهي، بيبي! اهو هڪ ورثو آهي، حيثيت جي علامت آهي، ۽ هڪ پختو سيڙپڪاري آهي سڀ هڪ ۾ ڍڪيل. ۽ اسان ڪير آهيون جيڪي روايت کي ٽوڙيون؟"}
{"unnormalised": "تنهن ڪري، ڇا توهان 10 روپين جا سڪا \"بس ڪيس ۾\" گڏ ڪري رهيا آهيو، ڀاڄين جي قيمت تي مول تول ڪري رهيا آهيو، يا آن لائن بينڪنگ جي خطرناڪ پاڻين ۾ نيويگيٽ ڪري رهيا آهيو، ياد رکو ته توهان هڪ ڊگهي ۽ مزاحيه روايت جو حصو آهيو. افراتفري کي ڀاڪر پايو، ڪفايت شعاري جو جشن ڪريو، ۽ سڄي رستي تي کلندا وڃو... خير، شايد صرف ويجھي اي ٽي ايم تائين. ڇو ته، اچو ته ان جو مقابلو ڪريون، ڪيش اڃا به بادشاهه آهي. خاص طور تي جيڪڏهن توهان اسٽريٽ وڪرو ڪندڙ کان مفت ۾ اضافي گول گپا چاهيو ٿا. 15 روپين جي قيمت، آساني سان. ;)", "normalised": "تنهن ڪري، ڀلي توهان ڏهه رپين جا سڪا ”صرف ان صورت ۾“ لاءِ گڏ ڪري رهيا آهيو، ڀاڄين جي قيمت تي سوديبازي ڪري رهيا آهيو، يا آن لائن بئنڪنگ جي خطرناڪ پاڻين ۾ سفر ڪري رهيا آهيو، ياد رکو ته توهان هڪ ڊگھي ۽ مزاحيه روايت جو حصو آهيو. افراتفري کي ڀاڪر پايو، ڪفايت شعاري جو جشن ڪريو، ۽ کلندا کلندا… خير، شايد صرف ويجھي اي-ٽي-ايم تائين وڃو. ڇو ته، اچو ته ان جو مقابلو ڪريون، ڪيش اڃا تائين بادشاهه آهي. خاص طور تي جيڪڏهن توهان کي اسٽريٽ وينڊر کان اضافي گول گپا مفت ۾ کپي. پندرهن رپين جي لائق، آساني سان. wink"}
