{"unnormalised": "ڊجيٽل ٽرانزيڪشنز (Digital transactions) ته هندستان ۾ تمام گهڻو مٿي ويا آهن، نه آهن ڇا؟ پر يو پي آءِ (UPI) ۽ ٻين شين جي باوجود به، ڪيش اڃا به بادشاهه آهي، خاص طور تي ننڍن وڪرو ڪندڙن سان يا ڳوٺاڻن علائقن ۾ ڪم ڪرڻ مهل. سوچيو ته، توهان جو مقامي سبزي وارو شايد پي ٽي ايم (Paytm) قبول نه ڪندو، ائين نه آهي ڇا؟ اهي شايد 50 يا 100 رپين جا نوٽ ڳولي رهيا هوندا. ۽ اهي بئنڪ جون موڪلون ياد آهن؟ اوچتو هر ڪو ڪيش لاءِ هٿ پير هڻي رهيو هوندو آهي.", "normalised": "ڊجيٽل ٽرانزيڪشن هندستان ۾ واقعي زور ورتو آهي، ڇا نه؟ پر يو-پي-آءِ ۽ ٻين شين جي باوجود، نقد اڃا به بادشاهه آهي، خاص طور تي ننڍن وڪرو ڪندڙن سان يا ڳوٺاڻن علائقن ۾. سوچيو ته – توهان جو مقامي سبزي وارو شايد پي-اي-ٽي-ايم قبول نه ڪندو، ڇا ڪندو؟ اهي شايد پنجاهه يا هڪ سئو روپين جا نوٽ ڳولي رهيا هوندا. ۽ اهي بئنڪ جون موڪلون ياد آهن؟ اوچتو هرڪو نقد لاءِ ڊوڙي رهيو آهي."}
{"unnormalised": "بئنڪن جي ڳالهه ڪجي ته، ڇا توهان ايس بي آءِ (SBI) ۾ نئين قاعدي بابت ٻڌو آهي؟ ظاهري طور تي، جيڪڏهن توهان هڪ ئي ٽرانزيڪشن ۾ 50,000 روپين کان وڌيڪ ڪڍندا آهيو، ته اهي توهان کان توهان جو پين ڪارڊ (PAN card) گهري سگهن ٿا. اهو مشڪوڪ ٽرانزيڪشنن کي روڪڻ لاءِ ڪيو ويو آهي، پر اهو ٿورو مشڪل به آهي. انهي سان گڏ، ڪجهه بنيادي اڪائونٽن تي 10000 روپين جي في ڏينهن اي ٽي ايم (ATM) مان پئسا ڪڍڻ جي حد ياد آهي؟", "normalised": "بئنڪن جي ڳالهه ڪجي ته، ڇا توهان ايس-بي-آءِ ۾ نئين قاعدي بابت ٻڌو؟ ظاهري طور تي، جيڪڏهن توهان هڪ ئي ٽرانزيڪشن ۾ پنجاهه هزار روپين کان وڌيڪ ڪڍو ٿا، ته اهي توهان کان توهان جو پي-اي-اين ڪارڊ طلب ڪري سگهن ٿا. اھو مشڪوڪ ٽرانزيڪشن کي روڪڻ لاءِ آھي، پر اھو ٿورو مشڪل پڻ آھي. پڻ، ياد رکو ته ڪجھ بنيادي اڪائونٽس تي اي-ٽي-ايم مان ڏھ هزار روپين جي روزاني ڪڍڻ جي حد آهي؟"}
{"unnormalised": "۽ پوءِ ڊيبٽ ڪارڊ (Debit card) بمقابلہ ڪريڊٽ ڪارڊ (Credit card) جي سڄي بحث آهي. اي ٽي ايم (ATM) تان پنهنجي ڪريڊٽ ڪارڊ مان سڌو ڪيش ڪڍڻ تمام گهڻو مهانگو ٿي سگهي ٿو. سود جي شرح آسمان سان ڳالهيون ڪندڙ هونديون آهن، اڪثر ڪري 3.5٪ في مهيني جي لڳ ڀڳ! ٻئي طرف ڊيبٽ ڪارڊ عام طور تي ڪيش ڪڍڻ لاءِ سستا آهن، جيستائين توهان مفت ٽرانزيڪشنن جو تعداد نه وڌايو، ان صورت ۾ توهان کان ان کان پوءِ في ٽرانزيڪشن 20 روپيا ورتا وڃن ٿا.", "normalised": "۽ پوءِ سڄي ڊيبٽ ڪارڊ بمقابله ڪريڊٽ ڪارڊ جي بحث آهي. اي-ٽي-ايم تي توهان جي ڪريڊٽ ڪارڊ مان سڌو نقد ڪڍڻ سنجيدگي سان مهانگو ٿي سگهي ٿو. سود جي شرحون آسمان سان ڳالهائيندڙ آهن، اڪثر ٽي پوائنٽ پنج سيڪڙو في مهيني جي لڳ ڀڳ! ڊيبٽ ڪارڊ، ٻئي طرف، عام طور تي نقد ڪڍڻ لاءِ سستا آهن، جيستائين توهان مفت ٽرانزيڪشن جي تعداد کان وڌيڪ نه ٿا وڃو، جنهن صورت ۾ توهان کان ان کان پوءِ في ٽرانزيڪشن ويهه روپيا چارج ٿي سگهن ٿا."}
{"unnormalised": "انهي سان گڏ، ذهن ۾ رکو ته اين اي ايف ٽي (NEFT) ۽ آر ٽي جي ايس (RTGS) جي وقتن تي اثر انداز ٿي سگهي ٿو ته توهان جا پئسا اصل ۾ ڪڏهن پهچن ٿا. جيڪڏهن توهان وڏي رقم منتقل ڪري رهيا آهيو، مثال طور 2 لک روپيا، ته توهان کي ٿوري رٿابندي ڪرڻ جي ضرورت پئجي سگهي ٿي. ۽ اڄڪلهه، تمام گهڻيون آن لائين اسڪيمون ٿيڻ ڪري، اڪائونٽ نمبر کي ٻه ڀيرا جانچڻ هميشه هڪ سٺو خيال آهي ان کان اڳ جو توهان \"موڪلڻ\" واري بٽڻ کي دٻايو. آخري شيءِ جيڪا توهان چاهيو ٿا ته توهان جا پئسا ڪنهن ٺڳ جي اڪائونٽ ۾ ختم ٿين!", "normalised": "ان کان علاوه، ذهن ۾ رکو ته اين-اي-ايف-ٽي ۽ آر-ٽي-جي-ايس جي ٽائيمون ان وقت کي متاثر ڪري سگهن ٿيون جڏهن توهان جا پئسا اصل ۾ پهچندا آهن. جيڪڏهن توهان وڏي رقم منتقل ڪري رهيا آهيو، چئو ته ٻه لک روپيا، توهان کي ان جي ٿوري رٿابندي ڪرڻ جي ضرورت ٿي سگهي ٿي. ۽ اڄڪلهه، تمام گهڻن آن لائن اسڪيمن سان گڏ، اڪائونٽ نمبر کي ٻه ڀيرا جانچڻ هميشه سٺو خيال آهي ان کان اڳ جو توهان \"موڪليو\" بٽڻ کي دٻايو. آخري شيءِ جيڪا توهان چاهيو ٿا ته توهان جا پئسا ڪنهن فراڊ ڪندڙ جي اڪائونٽ ۾ ختم ٿين!"}
{"unnormalised": "تنهن ڪري، ڇا توهان يو پي آءِ (UPI)، ڪارڊ، يا سٺي پراڻي ڪيش استعمال ڪري رهيا آهيو، اهو هميشه سٺو آهي ته جديد قاعدن ۽ امڪاني چارجز کان آگاهه رهو. اهو توهان کي ڪيترن ئي مٿي درد کان ۽ شايد ڪجهه پئسن کان به بچائي سگهي ٿو!", "normalised": "تنهن ڪري، ڇا توهان يو-پي-آءِ، ڪارڊ، يا سٺي پراڻي نقد استعمال ڪري رهيا آهيو، اهو هميشه سٺو آهي ته جديد قاعدن ۽ امڪاني چارجن کان واقف ٿيو وڃي. اهو توهان کي تمام گهڻو سر درد ۽ شايد ڪجهه پئسا به بچائي سگهي ٿو!"}
