{"unnormalised": "## مونکي عزت جو وڏو اي ٽي ايم ڌاڙو", "normalised": "## دي گريٽ اي-ٽي-ايم هيسٽ (آف مائي ڊگنٽي)"}
{"unnormalised": "سو، مان ھتي پنھنجي ايس بي آءِ ڊيبٽ ڪارڊ سان ليس ۽ 2000 رپيا ڪڍڻ جي تڙپ سان بيٺو ھوس. منھنجي مامي زاد پريا جي شادي ھئي، ۽ مون کي گلن جا هار وٺڻ جي ذميواري سونپي وئي ھئي. معلوم ٿيو تہ سھڻا گل يو پي آءِ قبول نہ ڪندا آھن. ڪنھن کي خبر ھئي؟", "normalised": "سو، اتي مان بيٺو هئس، پنهنجي ايس-بي-آءِ ڊيبٽ ڪارڊ سان ليس ۽ ٻه هزار رپيا ڪڍڻ جي تڙپ سان. منهنجي ڪزن پريا جي شادي هئي، ۽ مون کي گلن جا هار وٺڻ جو ڪم سونپيو ويو هو. معلوم ٿيو، ته فينسي گل يو-پي-آءِ قبول نٿا ڪن. ڪنهن کي خبر هئي؟"}
{"unnormalised": "پھريون اي ٽي ايم، ايڇ ڊي ايف سي بئنڪ جو ھڪڙو منھنجي آفيس جي ويجھو بانڊرا ۾، \"عارضي طور تي سروس کان ٻاھر\" ھو. يقينن ائين ئي ھو. ڇا ھميشہ ائين ئي نہ ٿيندو آھي؟ پھريون وار. مون سمجھيو، ڪا ڳالھ ناهي، ھڪ ٻيو بہ بس رستي کان ھيٺ آھي، ڪوٽڪ مھندرا بئنڪ جي مشين.", "normalised": "پهريون اي-ٽي-ايم، ايڇ-ڊي-ايف-سي بئنڪ وارو جيڪو منهنجي آفيس جي ويجهو بانڊرا ۾ آهي، \"عارضي طور تي سروس کان ٻاهر\" هو. يقيناً ائين ئي هو. ڇا هميشه ائين نه هوندو آهي؟ اسٽرائيڪ ون. مون سوچيو، ڪا ڳالهه ناهي، هڪ ٻيو به آهي جيڪو روڊ جي هيٺئين پاسي آهي، ڪوٽڪ مهندرا بئنڪ مشين."}
{"unnormalised": "ھلندو ويو، پنھنجو ڪارڊ سوائپ ڪيو (صاف ڪرڻ کان پوءِ، قدرتي طور تي - ڪووڊ کان محفوظ رھڻو آھي!)، ۽ پنھنجو پن داخل ڪيو. اسڪرين ڦرڪي، گيئر گرڪيا... ۽ پوءِ، ڪجھ بہ ناھي. بس اي ٽي ايم کان خالي گھورڻ. نہ پيسا. نہ رسيد. بس ھڪڙي واحد مقصد لاءِ ٺاھيل مشين جي ٿڌي، سخت رد.", "normalised": "هليو ويو، پنهنجو ڪارڊ سوائپ ڪيو (سينيٽائيز ڪرڻ کانپوءِ، قدرتي طور تي - سي-او-وي-آءِ-ڊي-محفوظ ٿيڻو آهي!)، ۽ پنهنجو پي-آءِ-اين داخل ڪيو. اسڪرين گهمي، گيئر پيسجي ويا... ۽ پوءِ، ڪجهه به نه. بس اي-ٽي-ايم مان هڪ خالي نظر. نه پئسا. نه رسيد. بس هڪ مشين جي ٿڌي، سخت رد جيڪا هڪ مقصد لاءِ ٺهيل هئي."}
{"unnormalised": "پريشاني شروع ٿي وئي. ڇا مون غلط پن داخل ڪيو ھو؟ ڇا منھنجو اڪائونٽ منجمد ڪيو ويو ھو؟ ڇا ھي ڪا تفصيلي، بالي ووڊ طرز جي منھنجي معمولي بچت کي نشانو بڻائڻ واري ڌاڙي ھئي؟ مون پنھنجو فون چيڪ ڪيو - ڪا مشڪوڪ سرگرمي ناھي. ايس بي آءِ ھيلپ لائن کي ڪال ڪئي، خودڪار رستي تان ھلندو ويو، ۽ آخرڪار انساني آواز ملي ويو. 15 منٽن جي وضاحت کان پوءِ، ھن مون کي يقين ڏياريو تہ ٽرانزيڪشن ناھي ٿي ۽ منھنجا 2000 رپيا محفوظ آھن. ٺيڪ آھي، ساہ کڻو.", "normalised": "پريشاني شروع ٿيڻ لڳي. ڇا مون غلط پي-آءِ-اين داخل ڪيو هو؟ ڇا منهنجو اڪائونٽ فريز ٿي ويو هو؟ ڇا هي منهنجي ٿوري بچت کي نشانو بڻائڻ لاءِ ڪا بالي ووڊ جهڙي ڊاڪيٽ هئي؟ مون پنهنجو فون چيڪ ڪيو - ڪا به مشڪوڪ سرگرمي نه هئي. ايس-بي-آءِ هيلپ لائن کي ڪال ڪئي، خودڪار بھولبليءَ ذريعي نيويگيٽ ڪيو، ۽ آخرڪار هڪ انساني آواز مليو. پندرهن منٽن جي وضاحت کان پوءِ، هن مون کي يقين ڏياريو ته ٽرانزيڪشن ناهي ٿيو ۽ منهنجا ٻه هزار رپيا محفوظ آهن. ٺيڪ آهي، ساهه کڻو."}
{"unnormalised": "پر گل! پريا جو منھن منھنجي اکين اڳيان چمڪيو. مون کي ياد آيو تہ ھڪڙو ڪينارا بئنڪ اي ٽي ايم مقامي ريلوي اسٽيشن جي ويجھو ھو. مان ھڪ آٽو رڪشا ۾ چڙھي ويس (ڪرايو: 60 رپيا - شادي جي سيزن جي ڪري وڌايو ويو). آخرڪار، ڪاميابي! مشين پيسا ڪڍيا - صاف، نوان نوٽ. مون کي ھڪ رسيد بہ ملي.", "normalised": "پر گل! پريا جو چهرو منهنجي اکين اڳيان گهمي ويو. مون کي ياد آيو ته مقامي ريلوي اسٽيشن جي ويجهو ڪنارا بئنڪ اي-ٽي-ايم آهي. مان هڪ آٽو رڪشا ۾ چڙهي ويس (ڪرايو: سٺ رپيا - شادي جي موسم جي ڪري وڌايل). آخرڪار، ڪاميابي! مشين پئسا ڪڍيا - ڪڙڪدار، نوان نوٽ. مون کي هڪ رسيد به ملي."}
{"unnormalised": "پر پوءِ، آٽو ڊرائيور 500 رپين کان سواءِ ٻيو ڪجھ بہ قبول ڪرڻ کان انڪار ڪري ڇڏيو ڇو تہ ھن وٽ 'ڇٽا پئسا ناھن'. سنجيدگي سان؟ ان سڀ کان پوءِ؟ آخرڪار مون کيس ويجھي اسٽال تان 10 رپين جي چاءِ خريدي ڪري ڏني تہ نوٽ ٽوڙي سگھان. سڄي مصيبت ۾ ھڪ ڪلاڪ کان وڌيڪ وقت لڳي ويو.", "normalised": "پر پوءِ، آٽو ڊرائيور پنج سئو رپين کان سواءِ ڪجهه به قبول ڪرڻ کان انڪار ڪري ڇڏيو ڇاڪاڻ ته هن وٽ 'ڇُٽا نه هئا'. سنجيدگي سان؟! ان سڀ کان پوءِ؟ مون آخرڪار ان کي ٽوڙڻ لاءِ ويجهي اسٽال تان ڏهه رپين جي چانهه وٺي ڏني. سڄي مصيبت ۾ هڪ ڪلاڪ کان وڌيڪ وقت لڳي ويو."}
{"unnormalised": "سبق سکيا: ڊجيٽل ادائگين جي دور ۾ بہ ھميشہ بيڪ اپ ڪيش کڻي ھلو. ٿي سگھي ٿو تہ ڪو ڪريڊٽ ڪارڊ حاصل ڪريو ھڪ مناسب انعام واري پروگرام سان (۽ وڌيڪ ڪڍڻ جي حد سان). ۽ ھميشہ، *ھميشہ* ھندي بينڪنگ جي اڻڄاتل افراتفري کي مدنظر رکو. ھاڻي اھي گلن جا ھار وٺڻ وڃان ٿو!", "normalised": "سکيا ويا سبق: هميشه بيڪ اپ ڪيش کڻندا ڪريو، جيتوڻيڪ ڊجيٽل ادائگي جي دور ۾. ٿي سگهي ٿو ته هڪ ڪريڊٽ ڪارڊ حاصل ڪريو هڪ سٺي انعامات پروگرام سان (۽ هڪ اعليٰ ڪڍڻ جي حد). ۽ هميشه، *هميشه* هندستاني بينڪنگ جي غير متوقع افراتفري کي مدنظر رکو. هاڻي وڃي اهي گلن جا هار خريد ڪريون!"}
