{"unnormalised": "چڱو، سو تون آخرڪار پنھنجي مالي معاملن جي ذميواري وٺي رھيو آھين، صحيح؟ اھو شاندار آھي! پر بينڪنگ ۽ نقدي جي ٽرانزيڪشن جي دنيا ۾ گھمڻ ڄڻ ڪڏهن ڪڏهن ڪنهن بالي ووڊ جي پلاٽ ٽوئسٽ کي سمجهڻ جهڙو لڳندو آهي، *هئي نه*؟ اچو ته ان کي ٽوڙيون. مان ڪجھ ذاتي تجربا ۽ عملي تجويزون شيئر ڪرڻ وارو آهيان.", "normalised": "ٺيڪ آھي، توھان آخرڪار پنھنجي مالي معاملات جو چارج وٺي رھيا آھيو، صحيح؟ اھو شاندار آھي! پر بينڪنگ ۽ نقد ٽرانزيڪشن جي دنيا ۾ گھمڻ ڪڏھن ڪڏھن بالي ووڊ جي پلاٽ ٽوئسٽ کي سمجھڻ جھڙو لڳي سگھي ٿو، ھي نا؟ اچو ته ان کي ٽوڙي ڏيون. مان ڪجھ ذاتي تجربا ۽ عملي صلاحون شيئر ڪرڻ وارو آھيان."}
{"unnormalised": "سڀ کان پھريان، اچو ته اي ٽي ايمز بابت ڳالهايون. اسان سڀ اتي رهيا آهيون: پئسن جي کوٽ ٿيڻ، ويجھي اي ٽي ايم جي ڳولا. مون کي بنگلور ۾ هي هڪ ڀيرو ياد آهي؛ مون کي پنهنجي آٽو رڪشا *ڀائي* کي نقد ۾ ادا ڪرڻو هو، ۽ مون کي جيڪي پهرين 3 اي ٽي ايم مليا هئا اهي يا ته سروس کان ٻاهر هئا يا انهن ۾ وڏيون قطارون هيون! پرو-ٽپ: هميشه پنهنجي بئنڪ جي اي ٽي ايم لوڪيٽر ايپ اڳ ۾ چيڪ ڪريو. اهو توهان جو تمام گهڻو *بڪواس* وقت بچائيندو آهي! خاص طور تي اهم جيڪڏهن توهان کي ضرورت هجي، چئو ته، 5000 روپيا فوري طور تي.", "normalised": "سڀ کان پھريان، اچو ته اي-ٽي-ايم-ايس بابت ڳالھايون. اسان سڀ ھتي رھيا آھيون: نقد رقم گھٽ ھجڻ، ويجھي اي-ٽي-ايم جي ڳولا. مون کي بنگلور ۾ ھڪ دفعو ياد آھي؛ مون کي پنھنجي آٽو رڪشا ڀائي کي نقد رقم ادا ڪرڻ جي ضرورت ھئي، ۽ پھريان ٽي اي-ٽي-ايم جيڪي مون کي مليا اھي يا ته سروس کان ٻاھر ھئا يا انھن ۾ چريو قطارون ھيون! پرو-ٽپ: ھميشه پنھنجي بينڪ جي اي-ٽي-ايم لوڪيٽر ايپ اڳ ۾ چيڪ ڪريو. توھان جو گھڻو بقواس وقت بچائي ٿو! خاص طور تي اھم آھي جيڪڏھن توھان کي ضرورت آھي، چئو، روپيا پنج ھزار فوري طور تي."}
{"unnormalised": "هاڻي، آن لائن بينڪنگ بابت. اهو مڪمل طور تي هڪ راند بدلائيندڙ آهي، صحيح نه؟ يو پي آئي سان پئسا منتقل ڪرڻ جادو جهڙو آهي. پر *محتاط* رهو، دوستو. مون هڪ ڀيرو تقريبن 10000 روپيا غلط ماڻهو ڏانهن موڪليا ڇاڪاڻ ته مان اڪائونٽ جي تفصيلن تي ڌيان نه ڏئي رهيو هوس. \"موڪلڻ\" واري بٽڻ کي دٻائڻ کان پهريان هر شيء ٻيهر چيڪ ڪريو! سنجيدگي سان. ان کي هڪ تمام مهانگي چانهه جي قيمت ادا ڪرڻ وانگر سمجهو!", "normalised": "ھاڻي، آن لائن بينڪنگ بابت. اھو ھڪڙو مڪمل گيم-چينجر آھي، صحيح؟ يو-پي-آئي سان پئسا منتقل ڪرڻ جادو وانگر آھي. پر محتاط رھو، دوستو. مون ھڪ دفعو لڳ ڀڳ روپيا ڏھ ھزار غلط ماڻھو ڏانھن موڪليا ڇو ته مان اڪائونٽ جي تفصيلن تي ڌيان نه ڏئي رھيو ھوس. \"موڪل\" واري بٽڻ کي دٻائڻ کان پھريان ھر شيءِ ٻيھر چيڪ ڪريو! سنجيدگي سان. ان کي تمام گھڻي مھانگي چاءِ جي ادائيگي جي طور تي سوچيو!"}
{"unnormalised": "۽ پوءِ نقد جمع ڪرائڻ واريون مشينون (سي ڊي ايم) آهن. جمع ڪرائڻ لاءِ سپر مفيد، چئو ته، توهان جي بئنڪ اي/سي ۾ سڌو سنئون 2575 روپيا قطار ۾ هميشه لاءِ بيهڻ کان سواءِ. هميشه رسيد حاصل ڪريو، جيتوڻيڪ، صرف ان صورت ۾ جيڪڏهن ڪجهه *گڊبڊ* هجي.", "normalised": "۽ پوءِ اتي نقد جمع ڪرڻ واريون مشينون آھن (سي-ڊي-ايم-ايس). سپر مفيد جمع ڪرائڻ لاءِ، چئو، روپيا ٻه ھزار پنج سئو پيھتر پنھنجي بينڪ اي/سي ۾ سڌو سنئون قطار ۾ ھميشه لاءِ بيھڻ کان سواءِ. ھميشه رسيد حاصل ڪريو، جيتوڻيڪ، صرف ان صورت ۾ جڏھن ڪا گڙٻڙ ھجي."}
{"unnormalised": "هڪ شيء جيڪا مون سخت طريقي سان سکي آهي اها آهي توهان جي ٽرانزيڪشن کي ٽريڪ ڪرڻ. بئنڪن ۾ ڪڏهن ڪڏهن غلطيون ٿينديون آهن، ۽ اهو سٺو آهي ته توهان وٽ رڪارڊ هجي. منهنجي ايس بي آئي بيان هڪ عجيب 200 روپين جي ڊيبٽ ڏيکاري، ۽ ان کي حل ڪرڻ ۾ تمام گهڻو وقت لڳو.", "normalised": "ھڪڙي شيءِ جيڪا مون سخت طريقي سان سکي آھي اھو آھي پنھنجي ٽرانزيڪشن کي ٽريڪ ڪرڻ. بينڪن ۾ ڪڏھن ڪڏھن غلطيون ٿينديون آھن، ۽ رڪارڊ رکڻ سٺو آھي. منھنجي ايس-بي-آئي اسٽيٽمينٽ ھڪ دفعو عجيب روپيا ٻه سئو ڊيبٽ ڏيکاريا، ۽ ان کي حل ڪرڻ ۾ گھڻو وقت لڳو."}
{"unnormalised": "اچو ته نيفت (NEFT) ۽ آر ٽي جي ايس (RTGS) کي نه وساريون. اهي وڏي رقم لاءِ توهان جا گو-ٽو آهن. مون کي پنهنجي ڀيڻ جي شادي لاءِ 1.5 لک روپيا منتقل ڪرڻا پيا، ۽ اهو نقد سان معاملو ڪرڻ کان تمام آسان هو. انهي سان گڏ، پنهنجو پين ڪارڊ هٿ ۾ رکو؛ توهان کي 50000 روپين کان مٿي جي رقم لاءِ ان جي ضرورت پئجي سگهي ٿي.", "normalised": "اچو ته اين-اي-ايف-ٽي ۽ آر-ٽي-جي-ايس کي نه وساريو. اھي وڏي مقدار لاءِ توھان جا گو-ٽو آھن. مون کي پنھنجي ڀيڻ جي شاديءَ لاءِ روپيا ھڪ پوائنٽ پنج لک منتقل ڪرڻا ھئا، ۽ نقد سان معاملو ڪرڻ کان گھڻو آسان ھو. پڻ، پنھنجو پي-اي-اين ڪارڊ ھٿ ۾ رکو؛ توھان کي روپيا پنجاھ ھزار کان وڌيڪ رقم لاءِ ان جي ضرورت ٿي سگھي ٿي."}
{"unnormalised": "هڪ ٻي ٽپ: بئنڪ جي موڪلن تي نظر رکو! توهان نقد کان سواءِ بي يارو مددگار ٿيڻ نٿا چاهيو جڏهن هر شيءِ بند هجي، خاص طور تي ديوالي جهڙن تہوارن دوران. توهان 7:00 پي ايم تي اڳئين رات اي ٽي ايم جي جنون کان بچڻ تي شڪرگذار ٿيندا.", "normalised": "هڪ ٻي ٽپ: بئنڪ جي موڪلن تي نظر رکو! توهان نقد کان سواءِ بي يارو مددگار ٿيڻ نٿا چاهيو جڏهن هر شيء بند هجي، خاص طور تي ديوالي جهڙن تہوارن دوران. توهان رات کان اڳ ست زيرو زيرو پي-ايم تي اي-ٽي-ايم جي جنون کان بچڻ لاءِ شڪرگذار ٿيندا."}
{"unnormalised": "آخرڪار، نيٽ بينڪنگ سان آرامده ٿيو! تقريبن هر بئنڪ جهڙوڪ ايڇ ڊي ايف سي يا آءِ سي آءِ سي آءِ هڪ ايپ پيش ڪري ٿي. مان 10 سال اڳ ان ۾ ڦاسي ويو ۽ پوئتي ڪڏهن به نه ڏٺو. توهان جي فنڊن جو انتظام صرف سپر آسان ٿي ويو.", "normalised": "آخرڪار، نيٽ بينڪنگ سان آرام سان ٿيو! تقريبن ھر بينڪ جھڙوڪ ايڇ-ڊي-ايف-سي يا آئي-سي-آئي-سي-آئي ھڪڙي ايپ پيش ڪري ٿو. مون کي ڏهه سال اڳ ان جي لت لڳي وئي ۽ پوءِ ڪڏهن به پوئتي نه ڏٺو. توهان جي فنڊز کي منظم ڪرڻ صرف سپر آسان ٿي ويو."}
