{"unnormalised": "ريزرو بئنڪ آف انڊيا (RBI) بئنڪن ۾ نقد جمع ڪرائڻ ۽ ڪڍڻ جي قاعدن بابت باقاعدي ھدايتون جاري ڪري ٿي. ھي ضابطا بنيادي طور تي مني لانڊرنگ کي روڪڻ ۽ مالي ٽرانزيڪشن ۾ شفافيت برقرار رکڻ جو مقصد رکن ٿا. ھڪ ڏينھن ۾ 50,000 روپيا يا ان کان وڌيڪ جمع ڪرائڻ لاءِ، آءِ ٽي ايڪٽ، 1961 جي مطابق، پن ڪارڊ جمع ڪرائڻ لازمي آھي. پن مهيا ڪرڻ ۾ ناڪامي جمع جي رد ٿيڻ جو سبب بڻجي سگهي ٿي.", "normalised": "ريزرو بئنڪ آف انڊيا (آر-بي-آءِ) بئنڪن ۾ نقد جمع ڪرائڻ ۽ ڪڍرائڻ جي قاعدن جي باري ۾ باقاعدي هدايتون جاري ڪندي آهي. انهن ضابطن جو بنيادي مقصد مني لانڊرنگ کي روڪڻ ۽ مالي ٽرانزيڪشن ۾ شفافيت برقرار رکڻ آهي. هڪ ڏينهن ۾ پنجاهه هزار رپيا يا ان کان وڌيڪ جمع ڪرائڻ لاءِ توهان کي انڪم ٽئڪس ايڪٽ، 1961 جي مطابق پنهنجو پي-اي-اين ڪارڊ جمع ڪرائڻ لازمي آهي. پي-اي-اين مهيا ڪرڻ ۾ ناڪاميءَ جي صورت ۾ جمع ڪرائڻ رد ٿي سگهي ٿو."}
{"unnormalised": "ھڪ ڏينھن ۾ 2 لک روپين کان وڌيڪ نقد ڪڍڻ لاءِ، بئنڪن اڪثر اڳواٽ اطلاع جي ضرورت رکن ٿيون. ھي قدم ڪافي نقد دستيابي کي يقيني بڻائڻ ۽ وڏي ٽرانزيڪشن جي نگراني ڪرڻ لاءِ آھي. SBI، HDFC بئنڪ ۽ ICICI بئنڪ جھڙا بئنڪ انھن ھدايتن تي سختي سان عمل ڪن ٿا. نوٽ ڪريو ته اهي قاعدا سڀني بئنڪنگ گراهڪن تي لاڳو ٿين ٿا، ڇا انھن وٽ بچت اڪائونٽ، ڪرنٽ اڪائونٽ، يا ڪنھن ٻئي قسم جو جمع اڪائونٽ آھي.", "normalised": "هڪ ڏينهن ۾ ٻه لک رپين کان وڌيڪ نقد ڪڍرائڻ لاءِ، بئنڪ اڪثر ڪري اڳواٽ اطلاع طلب ڪندا آهن. اهو قدم ڪافي نقد دستيابي کي يقيني بڻائڻ ۽ وڏي ٽرانزيڪشن جي نگراني ڪرڻ لاءِ رکيو ويو آهي. ايس-بي-آءِ، ايڇ-ڊي-ايف-سي بئنڪ، ۽ آءِ-سي-آءِ-سي-آءِ بئنڪ جهڙيون بئنڪون انهن هدايتن تي سختي سان عمل ڪنديون آهن. نوٽ ڪريو ته اهي قاعدا سڀني بئنڪنگ گراهڪن تي لاڳو ٿين ٿا، ڇا اهي بچت اڪائونٽ، ڪرنٽ اڪائونٽ، يا ڪنهن ٻئي قسم جو جمع اڪائونٽ رکن ٿا."}
{"unnormalised": "سينئر شھري سينئر سٽيزن سيونگس اسڪيم (SCSS) جھڙين اسڪيمن مان فائدو وٺندي به رقم جمع ڪرائڻ يا ڪڍڻ وقت انھن قاعدن تي عمل ڪرڻو پوندو. مثال طور، جيڪڏھن ڪو سينئر شھري پنھنجي SCSS اڪائونٽ ۾ 1.5 لک روپيا جمع ڪرائي ٿو، ته انھن کي پنھنجي پن جي تفصيل مهيا ڪرڻ لازمي آھي. اھڙي طرح، جيڪڏھن اھي ھڪ ئي وقت 200000 روپين کان وڌيڪ ڪڍن ٿا، ته بئنڪ اڳواٽ اطلاع لاءِ چئي سگھي ٿي.", "normalised": "سينئر شهرين لاءِ اسڪيمون جهڙوڪ سينئر سٽيزن سيوِنگس اسڪيم (ايس-سي-ايس-ايس) مان فائدو حاصل ڪرڻ وارن کي به رقم جمع ڪرائڻ يا ڪڍرائڻ وقت انهن قاعدن تي عمل ڪرڻو پوندو. مثال طور، جيڪڏهن هڪ سينئر شهري پنهنجي ايس-سي-ايس-ايس اڪائونٽ ۾ هڪ لک پنجاهه هزار رپيا جمع ڪرائي ٿو، ته کيس پنهنجي پي-اي-اين جي تفصيل مهيا ڪرڻي پوندي. اهڙي طرح، جيڪڏهن هو هڪ ئي وقت ٻه لک رپين کان وڌيڪ ڪڍرائي ٿو، ته بئنڪ اڳواٽ اطلاع طلب ڪري سگهي ٿي."}
{"unnormalised": "ننڍن ڪاروبارن ۽ واپارين کي جيڪي اڪثر نقد ٽرانزيڪشن ڪندا آھن، انھن کي خاص طور تي RBI جي انھن اصولن کان واقف ھجڻ گھرجي. 1 لک روپين کان مٿي جي رقم شامل ڪرڻ واريون باقاعده ٽرانزيڪشن، جيڪڏهن صحيح طريقي سان دستاويز نه ڪيون وڃن، ته انڪم ٽيڪس ڊپارٽمينٽ کان جاچ شروع ڪرائي سگهن ٿيون. نقد ھينڊلنگ گھٽائڻ لاءِ UPI ۽ NEFT جھڙن ڊجيٽل ادائگي جي طريقن جي حوصلا افزائي ڪئي وڃي ٿي.", "normalised": "ننڍا ڪاروبار ۽ واپاري جيڪي اڪثر ڪري نقد ٽرانزيڪشن ڪندا آهن، انهن کي آر-بي-آءِ جي انهن قاعدن کان خاص طور تي واقف هجڻ گهرجي. هڪ لک رپين کان وڌيڪ رقم شامل هجڻ واريون باقاعده ٽرانزيڪشن، جيڪڏهن صحيح طريقي سان دستاويز نه ڪيون ويون، ته انڪم ٽئڪس ڊپارٽمينٽ جي جاچ جو سبب بڻجي سگهن ٿيون. يو-پي-آءِ ۽ اين-اي-ايف-ٽي جهڙا ڊجيٽل ادائيگي جا طريقا نقد جي استعمال کي گهٽائڻ لاءِ همٿائجن ٿا."}
{"unnormalised": "غير تعميل جي سزا 10,000 روپين جي ڏنڊ کان وٺي انڪم ٽيڪس جي جاچ کي منهن ڏيڻ تائين ٿي سگهي ٿي. اھو ڄاڻڻ جي لائق آھي ته شڪ جي بنياد تي رپورٽ ڪيل ٽرانزيڪشن، جيتوڻيڪ حد کان ھيٺ آھن، پڇا ڳاڇا شروع ڪرائي سگهن ٿيون. ياد رکو، اهي قاعدا جائز بئنڪنگ سرگرمين ۾ رڪاوٽ وجهڻ لاءِ نه آهن پر مالي نظام کي بچائڻ لاءِ آھن.", "normalised": "قانون جي ڀڃڪڙي جي سزا ڏهه هزار رپين جي جرماني کان وٺي ممڪن طور تي انڪم ٽئڪس جي جاچ تائين ٿي سگهي ٿي. اهو ڄاڻڻ جي لائق آهي ته شڪ جي بنياد تي رپورٽ ڪيل ٽرانزيڪشن، جيتوڻيڪ حد کان هيٺ هجن، جاچ شروع ڪري سگهن ٿيون. ياد رکو، اهي قاعدا جائز بئنڪنگ سرگرمين ۾ رڪاوٽ وجهڻ لاءِ ناهن، پر مالي نظام کي محفوظ ڪرڻ لاءِ آهن."}
{"unnormalised": "ان سان گڏ، مھرباني ڪري آگاهه رهو ته بين الاقوامي مسافرن لاءِ ايئرپورٽن تي ڪرنسي مٽائڻ جي حد عام طور تي 5000 ڊالر يا ان جي برابر INR في سفر جي لڳ ڀڳ آھي، جيڪا اعلان سان مشروط آھي. مناسب دستاويزن کان سواءِ ھن حد کان وڌيڪ ڪرڻ جي صورت ۾ ضبطگي ۽ جرمانو ٿي سگهي ٿو. تنھنڪري، جيڪڏھن توھان 400000 روپيا USD ۾ مٽائي رھيا آھيو، ته پڪ ڪريو ته سڀني لاڳاپيل ضابطن جي تعميل ڪريو.", "normalised": "ان کان علاوه، مهرباني ڪري باخبر رهو ته بين الاقوامي مسافرن لاءِ ايئرپورٽن تي ڪرنسي مٽائڻ جي حد عام طور تي پنج هزار ڊالر يا ان جي برابر آءِ-اين-آر في سفر آهي، جيڪا اعلان سان مشروط آهي. مناسب دستاويزن کان سواءِ هن حد کان وڌيڪ ڪرڻ جي نتيجي ۾ ضبطي ۽ جرمانو ٿي سگهي ٿو. تنهن ڪري، جيڪڏهن توهان چار لک رپيا يو-ايس-ڊي ۾ مٽائي رهيا آهيو، ته يقيني بڻايو ته توهان سڀني لاڳاپيل ضابطن تي عمل ڪيو."}
{"unnormalised": "آخر ۾، ھميشه پنھنجي KYC جي تفصيل پنھنجي بئنڪ سان اپڊيٽ رکو. ھڪ نامڪمل يا پراڻي KYC ٽرانزيڪشن تي پابنديون لڳائي سگھي ٿي. بئنڪون اڪثر KYC اپڊيٽس لاءِ ياد ڏياريندڙ موڪلينديون آهن، ۽ جواب ڏيڻ ۾ ناڪامي اڪائونٽ جي فريز ٿيڻ جو سبب بڻجي سگھي ٿي. تنھنڪري، RBI کان جديد بئنڪنگ ضابطن بابت باخبر رھو ته جيئن ڪنھن به قسم جي تڪليف کان بچي سگھجي.", "normalised": "آخر ۾، هميشه پنهنجي بئنڪ سان پنهنجي ڪي-وائي-سي جي تفصيل کي تازه رکو. نامڪمل يا پراڻي ڪي-وائي-سي جي نتيجي ۾ ٽرانزيڪشن تي پابنديون لڳي سگهن ٿيون. بئنڪون اڪثر ڪي-وائي-سي اپڊيٽس لاءِ ياد ڏياريندڙ موڪلينديون آهن، ۽ جواب ڏيڻ ۾ ناڪامي اڪائونٽ جي فريزنگ جو سبب بڻجي سگهي ٿي. تنهن ڪري، آر-بي-آءِ کان تازه ترين بئنڪنگ ضابطن بابت باخبر رهو ته جيئن ڪنهن به قسم جي تڪليف کان بچي سگهجي."}
