{"unnormalised": "آر بي آءِ وري وياج جي شرحن ۾ واڌ ڪري سگھي ٿي، ڇا ٿا چئو؟ ٻڌو اٿم ته ايندڙ ايم پي سي اجلاس ۾ ريپو ريٽ ۾ وڌيڪ 0.25 سيڪڙو واڌ ٿي سگھي ٿي. اهو EMI جي ادائگين تي اثر انداز ٿيندو، خاص طور تي انهن سڀني ماڻهن لاءِ جن وٽ هوم لون آهن. اڳ ۾ ئي، گذريل سال جي واڌن گهرو بجيٽن ۾ گهٽتائي ڪئي آهي.", "normalised": "آر-بي-آءِ وري وياج جي شرحن ۾ واڌ ڪري سگهي ٿي، ڇا ٿا چئو؟ ٻڌو اٿم ته ريپو ريٽ ايندڙ ايم-پي-سي ميٽنگ ۾ وڌيڪ زيرو پوائنٽ ٽو فائيِو پرسنٽ وڌي سگهي ٿو. اھو اي-ايم-آءِ جي ادائيگين تي اثر انداز ٿيندو، خاص طور تي انهن سڀني ماڻهن لاءِ جن وٽ گهرن جا قرض آهن. اڳ ۾ ئي، گذريل سال جي واڌن گهريلو بجيٽن ۾ گهٽتائي آڻي ڇڏي آهي."}
{"unnormalised": "ذريعن جو چوڻ آهي ته گذريل چوٿين حصي جا مهانگائي جا انگ اکر مثالي نه آهن. خوراڪ جي قيمتون، خاص طور تي، آسمان سان ڳالهيون ڪري رهيون آهن. ٽماٽر ₹150/ڪلو؟ يار، اهو ڇا آهي! ۽ اهو مجموعي طور تي صارفين جي قيمت جي انڊيڪس (Consumer Price Index)تي اثر انداز ٿي رهيو آهي.", "normalised": "ذريعن جو چوڻ آهي ته گذريل چوٿين حصي لاءِ مهانگائي جا انگ اکر مثالي نه آهن. خوراڪ جي قيمتون، خاص طور تي، آسمان سان ڳالهيون ڪري رهيون آهن. ٽماٽر هڪ سئو پنجاهه رپيا في ڪلوگرام؟ اڙي يار! ۽ اهو مجموعي طور تي صارفين جي قيمتن جي انڊيڪس کي متاثر ڪري رهيو آهي."}
{"unnormalised": "تنهن ڪري، ايڇ ڊي ايف سي بئنڪ ۽ آءِ سي آءِ سي آءِ بئنڪ جهڙيون بئنڪون جلد ئي پنهنجون قرض ڏيڻ جون شرحون وڌائي سگهن ٿيون. جيڪڏهن توهان قرض وٺڻ جو ارادو ڪري رهيا آهيو، ته پوءِ پنهنجا منصوبا ممڪن حد تائين اڳ ۾ ڪريو. ٿي سگهي ٿو ته توهان کي بعد ۾ بهتر ڊيل ملي وڃي. فڪسڊ ڊپازٽس (Fixed deposits) به وڌيڪ پرڪشش ٿيڻ جي اميد آهي؛ گهٽ ۾ گهٽ بزرگ شهرين لاءِ سٺي خبر آهي.", "normalised": "تنهن ڪري، ايڇ-ڊي-ايف-سي بئنڪ ۽ آءِ-سي-آءِ-سي-آءِ بئنڪ جهڙا بئنڪ جلد ئي پنهنجي قرض ڏيڻ جي شرحن ۾ واڌ ڪري سگهن ٿا. جيڪڏهن توهان قرض وٺڻ جي منصوبابندي ڪري رهيا آهيو، ته ممڪن هجي ته پنهنجي منصوبن کي اڳتي وڌايو. توهان کي بعد ۾ هاڻي کان بهتر ڊيل ملي سگهي ٿي. فڪسڊ ڊپازٽس جي به وڌيڪ پرڪشش ٿيڻ جي اميد آهي؛ گهٽ ۾ گهٽ سينيئر شهرين لاءِ سٺي خبر آهي."}
{"unnormalised": "جيتوڻيڪ آن لائن ٽرانزيڪشنز (Online transactions) عروج تي آهن. يو پي آءِ مئي 2024 ۾ 9.6 بلين ٽرانزيڪشنز جي رڪارڊ بلند ترين سطح کي ڇهيو. ماڻهو هر شيءِ لاءِ فون پي (PhonePe) ۽ گوگل پي (Google Pay) استعمال ڪري رهيا آهن - ڪرائڻي اسٽور کي ₹50 ادا ڪرڻ کان وٺي رات جي ماني جا بل ورهائڻ تائين. ايستائين جو آٽو رڪشا وارا هاڻي پي ٽي ايم (Paytm) قبول ڪن ٿا!", "normalised": "آن لائن ٽرانزيڪشن به عروج تي آهن. يو-پي-آءِ مئي ٻه هزار چوويھ ۾ نو پوائنٽ ڇهه بلين ٽرانزيڪشن جو رڪارڊ ٽوڙيو. ماڻهو هر شيءِ لاءِ فون پي ۽ گوگل پي استعمال ڪري رهيا آهن - ڪرائنا اسٽور جي پنجاهه رپين جي ادائيگي کان وٺي رات جي ماني جي بلن کي ورهائڻ تائين. ايستائين جو آٽو رڪشا وارا به هاڻي پي ٽي ايم قبول ڪن ٿا!"}
{"unnormalised": "پر، اھڙي ساري ڊجيٽل رقم ۾ خطرا به آھن. سائبر فراڊ (Cyber fraud) وڌي رهيو آهي. گذريل مهيني، هڪ دوست آن لائن اسڪيم ۾ ₹20,000 وڃائي ويٺو. هميشه فشنگ اي ميلن (phishing emails) ۽ جعلي يو پي آءِ آءِ ڊيز (fake UPI IDs) کان محتاط رهو، دوستو.", "normalised": "پر، اها سڀ ڊجيٽل رقم خطرن سان ڀريل آهي. سائبر فريب وڌي رهيو آهي. گذريل مهيني، هڪ دوست آن لائن اسڪيم ۾ ويهه هزار رپيا وڃائي ويٺو. هميشه فشنگ اي ميلن ۽ جعلي يو-پي-آءِ آءِ-ڊي-ايس کان هوشيار رهو، دوستو."}
{"unnormalised": "حڪومت وڌيڪ مالي شموليت لاءِ زور ڀري رهي آهي. جن ڌن يوجنا (Jan Dhan Yojana) لکين ماڻهن کي بئنڪ اڪائونٽ کولڻ ۾ مدد ڪئي آهي. اڃا به، ڳوٺاڻن علائقن ۾ ڪيترائي ماڻهو نقد ٽرانزيڪشنز (cash transactions) کي ترجيح ڏين ٿا. اتي ڊجيٽل بئنڪنگ بابت وڌيڪ آگاهي پيدا ڪرڻ جي ضرورت آهي.", "normalised": "حڪومت وڌيڪ مالي شموليت لاءِ زور ڀري رهي آهي. جن ڌن يوجنا لکين ماڻهن کي بئنڪ اڪائونٽ کولڻ ۾ مدد ڪئي آهي. اڃا تائين، ڳوٺاڻن علائقن ۾ ڪيترائي ماڻهو نقد ٽرانزيڪشن کي ترجيح ڏين ٿا. اتي ڊجيٽل بئنڪنگ بابت وڌيڪ شعور پيدا ڪرڻ جي ضرورت آهي."}
{"unnormalised": "تنهن ڪري، ڪرنسي منظر هڪ ملي جلي شئي آهي. مهانگائي هڪ درد سر آهي، وياج جي شرحون غير متوقع آهن، پر ڊجيٽل ادائيگيون زندگي کي آسان بڻائي رهيون آهن. اچو ته ڏسون ته آر بي آءِ پنهنجي ايندڙ پاليسي جو جائزو وٺڻ ۾ ڇا فيصلو ڪري ٿي. توهان جا خيال ڇا آهن؟ ڇا اهو سون ۾ سيڙپڪاري ڪرڻ جو وقت آهي، يا اسٽاڪ مارڪيٽ تي ڀروسو رکڻ جو؟ پنهنجا ويچار ونڊيو!", "normalised": "تنهن ڪري، ڪرنسي جو منظر هڪ ملايو جلايو آهي. مهانگائي هڪ درد سر آهي، وياج جي شرحون غير متوقع آهن، پر ڊجيٽل ادائيگيون زندگي کي آسان بڻائي رهيون آهن. اچو ته ڏسون آر-بي-آءِ ايندڙ پاليسي جو جائزو ۾ ڇا فيصلو ڪري ٿو. توهان جا خيال ڇا آهن؟ ڇا اهو سون ۾ سيڙپڪاري ڪرڻ جو وقت آهي، يا اسٽاڪ مارڪيٽ تي ايمان رکڻ جو؟ پنهنجا ويچار ونڊيو!"}
