{"unnormalised": "چڱو، مون کي اڃا بينڪ ۾ سڀ کان وڏو هندستاني تجربو ٿيو، ۽ مون کي حصيداري ڪرڻو پيو!", "normalised": "ٺيڪ آھي، سو مون کي بئنڪ ۾ ھڪ تمام گھڻو انڊين تجربو ٿيو، ۽ مون کي شيئر ڪرڻو پيو!"}
{"unnormalised": "ايس بي آءِ ۾ منهنجي اڪائونٽ ۾ 20000 روپيا جمع ڪرائڻ لاءِ ويو، ٺيڪ؟ کلاسيڪل. قطار هڪ شاديءَ ۾ مفت چانهه لاءِ قطار کان وڌيڪ ڊگهي هئي. آخرڪار ڪائونٽر تي پهچي، بابو مون کان منهنجو شناختي ڪارڊ گهري ٿو. مان پنهنجو आधार ڏيان ٿو، اهي ان کي ائين ڏسندا آهن ڄڻ ته اهو سنسڪرت ۾ لکيل هجي. \"سر، اصل چاهيء!\" هو چوي ٿو. مان چوان ٿو، \"ڀائي، فوٽو ڪاپي ته هلڻ گهرجي نا؟\" هو بس پنهنجو مٿو ڌوڻي ٿو.", "normalised": "ايس-بي-آءِ ۾ پنھنجي اڪائونٽ ۾ ويهه ھزار روپيا جمع ڪرائڻ ويس، ٺيڪ آھي؟ ڪلاسيڪ. قطار شاديءَ ۾ مفت چانهه جي لائين کان وڌيڪ ڊگهي هئي. آخرڪار ڪائونٽر تي پهتس، بابو منھنجو شناختي ڪارڊ گھري ٿو. مان پنھنجو آڌار ھٿ ڪري ٿو، اھي ان کي ائين گھورين ٿا جيئن اھو سنسڪرت ۾ لکيل آھي. \"سر، اصل چاھيئے!\" ھو چوي ٿو. مان ائين آهيان، \"ڀائي، فوٽو ڪاپي ته هلڻ کپي نه؟\" ھو بس پنھنجو مٿو ڌوڻي ٿو."}
{"unnormalised": "تنهن ڪري، مان ويجهي فوٽو ڪاپي جي دڪان ڏانهن ڊوڙندو آهيان، جيڪو، يقينا، مڪمل ڌماڪي تي بالي ووڊ جا گانا وڄائي رهيو آهي. 5 روپيا ادا ڪريو، ڪاپي وٺو، واپس بينڪ ڏانهن ڊوڙو، جولاءِ ۾ سموسا جيان پگھرجي ويو. وري قطار ۾ بيٺو! جڏهن مان واپس ڪائونٽر تي پهتس، ته مان قسم کڻان ٿو ته بابو 10 سالن جو ٿي ويو.", "normalised": "تنهن ڪري، مان ويجھي فوٽو ڪاپي جي دڪان ڏانھن ڊوڙندو وڃان ٿو، جيڪو، يقينا، مڪمل زور سان بالي ووڊ گانا وڄائي رھيو آھي. پنج روپيا ڏيو، ڪاپي حاصل ڪريو، واپس بئنڪ ڏانھن ڊوڙيو، جولاءِ ۾ سموسا وانگر پگھرجي ويو. وري قطار ۾ بيٺو! جڏهن مان ڪائونٽر تي واپس پهتس، مون قسم کنيو ته بابو ڏهن سالن جو ٿي ويو."}
{"unnormalised": "آخرڪار، ٽرانزيڪشن ٿي وئي. مان هن کان پڇان ٿو ته ڇا مان 500 روپيا وٺي سگهان ٿو. هو مون کي ائين ڏسي ٿو ڄڻ مون چنڊ گهريو هجي. چوي ٿو، \"تبديلي نهي آهي!\" سنجيدگي سان؟ ننڍين نوٽس کان سواءِ هڪ بينڪ؟ اهو هڪ شادي وانگر آهي جنهن ۾ برياني نه هجي. مون آخرڪار 2000 روپين جي نوٽن جي هڪ اسٽيڪ سان هليو ويو، ايترو ته مون کي هڪ بدعنوان سياستدان وانگر ڏسڻ ۾ اچي ٿو.", "normalised": "آخرڪار، ٽرانزيڪشن مڪمل ٿي وئي. مان ھن کان پڇان ٿو ته ڇا مان پنج سئو روپيا تبديل ڪري سگھان ٿو. ھو مون کي ائين ڏسي ٿو ڄڻ مون چنڊ جو مطالبو ڪيو آھي. چوي ٿو، \"ڇوٽا نوٽ نه آهي!\" سنجيدگي سان؟ ھڪڙو بئنڪ جنھن وٽ ننڍا نوٽس نه آھن؟ اھو ائين آھي جيئن بغير بريانيءَ جي شادي. مون آخرڪار ٻه هزار روپين جي نوٽن جو هڪ ڍڳو کڻي نڪتو، جيڪو مون کي هڪ بدعنوان سياستدان وانگر ڏيکارڻ لاءِ ڪافي آهي."}
{"unnormalised": "ڪهاڻي جو اخلاق؟ هندستاني بينڪن سان ڊيل ڪرڻ وقت هميشه اصل دستاويز ۽ هڪ سٺو مزاح جو احساس کڻي وڃو. ۽ شايد هڪ ننڍڙو تبديلي پائوچ، بس ان صورت ۾ جنهن ۾ توهان کي هڪ آٽو رڪشا ڊرائيور کي رشوت ڏيڻ جي ضرورت آهي. پاڻ کي هائيڊريٽ رکڻ لاءِ ڪجهه پاڻي کڻڻ نه وساريو، ڇو ته توهان گهٽ ۾ گهٽ 30 منٽن تائين قطار ۾ بيٺا هوندا.", "normalised": "ڪهاڻي جو اخلاق؟ ھميشه اصل دستاويز ۽ انڊين بئنڪن سان معاملو ڪرڻ وقت مزاح جو سٺو احساس رکو. ۽ شايد هڪ ننڍڙو تبديليءَ وارو ٿيلهو، بس ان صورت ۾ جڏھن توھان کي آٽو-رڪشا ڊرائيور کي رشوت ڏيڻ جي ضرورت پوي. پاڻي پيئڻ لاءِ پاڻي کڻڻ نه وساريو، ڇو ته توھان گھٽ ۾ گھٽ ٽيھ منٽ قطار ۾ بيٺا رھندا."}
