```json
{
  "unnormalised": "भारतीय शेयर बजारले हिजो अलिकति रमाइलो यात्रा देख्यो! सेन्सेक्स सुरुमा बिहानको सत्रमा लगभग 200 अंकले घट्यो, सायद वैश्विक संकेतका कारणले, तर पछि दिनमा एक मालिक जस्तै रिकभर भयो। निफ्टीले पनि उही प्रवृत्तिलाई प्रतिविम्बित गर्‍यो, दिनको अन्त्यमा थोरै हरियोमा। विज्ञहरू भन्दैछन् कि यो सबै लगानीकर्ताको भावना र बाह्य कारकहरूको बारेमा हो, भाई।",
  "normalised": "भारतीय शेयर बजारले हिजो अलिकति रमाइलो यात्रा देख्यो! सेन्सेक्स सुरुमा बिहानको सत्रमा लगभग दुई सय अंकले घट्यो, सायद वैश्विक संकेतका कारणले, तर पछि दिनमा एक मालिक जस्तै रिकभर भयो। निफ्टीले पनि उही प्रवृत्तिलाई प्रतिविम्बित गर्‍यो, दिनको अन्त्यमा थोरै हरियोमा। विज्ञहरू भन्दैछन् कि यो सबै लगानीकर्ताको भावना र बाह्य कारकहरूको बारेमा हो, भाई।",
  "raw": "भारतीय शेयर बजारले हिजो अलिकति रमाइलो यात्रा देख्यो! सेन्सेक्स सुरुमा बिहानको सत्रमा लगभग 200 अंकले घट्यो, सायद वैश्विक संकेतका कारणले, तर पछि दिनमा एक मालिक जस्तै रिकभर भयो। निफ्टीले पनि उही प्रवृत्तिलाई प्रतिविम्बित गर्‍यो, दिनको अन्त्यमा थोरै हरियोमा। विज्ञहरू भन्दैछन् कि यो सबै लगानीकर्ताको भावना र बाह्य कारकहरूको बारेमा हो, भाई।"
}
```
```json
{
  "unnormalised": "बजारमा हल्ला छ कि आईटी स्टकहरूले गिरावट आएको छ, जसमा टीसीएस र इन्फोसिस दुवै लगभग 1.5% ले घटेका छन्। अर्कोतर्फ, एसबीआई र एचडीएफसी बैंक जस्ता बैंकिङ स्टकहरूले केही लचकता देखाए। रुपैयाँले पनि केही गतिविधि देखायो, जुन डलरको तुलनामा रु. 83.20 मा कारोबार भइरहेको छ। स्पष्ट रूपमा, एफआईआई (विदेशी संस्थागत लगानीकर्ता) ले लगानी झिकिरहेका छन्, जसले मुद्रामा दबाब दिइरहेको छ।",
  "normalised": "बजारमा हल्ला छ कि आई-टी स्टकहरूले गिरावट आएको छ, जसमा टी-सी-एस र इन्फोसिस दुवै लगभग एक दशमलव पाँच प्रतिशतले घटेका छन्। अर्कोतर्फ, एस-बी-आई र एच-डी-एफ-सी बैंक जस्ता बैंकिङ स्टकहरूले केही लचकता देखाए। रुपैयाँले पनि केही गतिविधि देखायो, जुन अमेरिकी डलरको तुलनामा त्रियासी दशमलव दुई शून्य रुपैयाँमा कारोबार भइरहेको छ। स्पष्ट रूपमा, एफ-आई-आई-एस (विदेशी संस्थागत लगानीकर्ता) ले लगानी झिकिरहेका छन्, जसले मुद्रामा दबाब दिइरहेको छ।",
  "raw": "बजारमा हल्ला छ कि आईटी स्टकहरूले गिरावट आएको छ, जसमा टीसीएस र इन्फोसिस दुवै लगभग 1.5% ले घटेका छन्। अर्कोतर्फ, एसबीआई र एचडीएफसी बैंक जस्ता बैंकिङ स्टकहरूले केही लचकता देखाए। रुपैयाँले पनि केही गतिविधि देखायो, जुन डलरको तुलनामा रु. 83.20 मा कारोबार भइरहेको छ। स्पष्ट रूपमा, एफआईआई (विदेशी संस्थागत लगानीकर्ता) ले लगानी झिकिरहेका छन्, जसले मुद्रामा दबाब दिइरहेको छ।"
}
```
```json
{
  "unnormalised": "त्यसो भए, यो सबैको मतलब तपाईँ र मेरो लागि के हो? खैर, यदि तपाईं दीर्घकालीन लगानीकर्ता हुनुहुन्छ भने, नआत्तिनुहोस्! यस्ता कुराहरू हुन्छन्। सायद आफ्नो लगानी औसत गर्ने विचार गर्नुहोस्। यदि तपाईं एक दिनको व्यापारी हुनुहुन्छ भने, शुभकामना! यो एक कठिन यात्रा हुन गइरहेको छ। बजार अपडेटहरूमा नजर राख्नुहोस्, विशेष गरी 3:30 PM IST मा समापन तथ्याङ्कहरू।",
  "normalised": "त्यसो भए, यो सबैको मतलब तपाईँ र मेरो लागि के हो? खैर, यदि तपाईं दीर्घकालीन लगानीकर्ता हुनुहुन्छ भने, नआत्तिनुहोस्! यस्ता कुराहरू हुन्छन्। सायद आफ्नो लगानी औसत गर्ने विचार गर्नुहोस्। यदि तपाईं एक दिनको व्यापारी हुनुहुन्छ भने, शुभकामना! यो एक कठिन यात्रा हुन गइरहेको छ। बजार अपडेटहरूमा नजर राख्नुहोस्, विशेष गरी तीन तीस पी-एम आई-एस-टी मा समापन तथ्याङ्कहरू।",
  "raw": "त्यसो भए, यो सबैको मतलब तपाईँ र मेरो लागि के हो? खैर, यदि तपाईं दीर्घकालीन लगानीकर्ता हुनुहुन्छ भने, नआत्तिनुहोस्! यस्ता कुराहरू हुन्छन्। सायद आफ्नो लगानी औसत गर्ने विचार गर्नुहोस्। यदि तपाईं एक दिनको व्यापारी हुनुहुन्छ भने, शुभकामना! यो एक कठिन यात्रा हुन गइरहेको छ। बजार अपडेटहरूमा नजर राख्नुहोस्, विशेष गरी 3:30 PM IST मा समापन तथ्याङ्कहरू।"
}
```
