```json
{
  "unnormalised": "सेन्सेक्सले आज एक रोमाञ्चक यात्रा गर्यो, साथीहरू! सामान्य ७२,५०० मा खुलेपछि, यो ७३,००० सम्म उफ्रियो र त्यसपछि यसले शाहरुख खानको रूप धारण गर्ने निर्णय गर्यो र दिउँसो ७२,००० मा नाटकीय रूपमा झर्यो। विश्लेषकहरूले विश्वव्यापी संकेतहरूलाई दोष दिइरहेका छन्, तर मलाई शंका छ कि कसैले गल्तीले ट्रेडिङ फ्लोरमा आफ्नो चिया पोख्यो। खुद्रा लगानीकर्ताहरूले आशा गरिरहेका छन् कि तिनीहरूको एसआईपी लगानी \"सितारा इन्भेस्टमेन्ट्स प्यारासुट\" (एसआईपी... बुझ्नुभयो?) मा परिणत हुँदैन।",
  "normalised": "सेन्सेक्सले आज एक रोमाञ्चक यात्रा गर्यो, साथीहरू! सामान्य बहत्तर हजार पाँच सय मा खुलेपछि, यो त्रिपन्न हजार सम्म उफ्रियो र त्यसपछि यसले शाहरुख खानको रूप धारण गर्ने निर्णय गर्यो र दिउँसो बहत्तर हजार मा नाटकीय रूपमा झर्यो। विश्लेषकहरूले विश्वव्यापी संकेतहरूलाई दोष दिइरहेका छन्, तर मलाई शंका छ कि कसैले गल्तीले ट्रेडिङ फ्लोरमा आफ्नो चिया पोख्यो। खुद्रा लगानीकर्ताहरूले आशा गरिरहेका छन् कि तिनीहरूको एस-आई-पी लगानी \"सितारा इन्भेस्टमेन्ट्स प्यारासुट\" (एस-आई-पी... बुझ्नुभयो?) मा परिणत हुँदैन।",
  "raw": "सेन्सेक्सले आज एक रोमाञ्चक यात्रा गर्यो, साथीहरू! सामान्य ७२,५०० मा खुलेपछि, यो ७३,००० सम्म उफ्रियो र त्यसपछि यसले शाहरुख खानको रूप धारण गर्ने निर्णय गर्यो र दिउँसो ७२,००० मा नाटकीय रूपमा झर्यो। विश्लेषकहरूले विश्वव्यापी संकेतहरूलाई दोष दिइरहेका छन्, तर मलाई शंका छ कि कसैले गल्तीले ट्रेडिङ फ्लोरमा आफ्नो चिया पोख्यो। खुद्रा लगानीकर्ताहरूले आशा गरिरहेका छन् कि तिनीहरूको एसआईपी लगानी \"सितारा इन्भेस्टमेन्ट्स प्यारासुट\" (एसआईपी... बुझ्नुभयो?) मा परिणत हुँदैन।"
}
```
```json
{
  "unnormalised": "यसैबीच, निफ्टी ५० ले नक्कल गरिरहेको छ, सेन्सेक्सको रोलरकोस्टर कार्यको नक्कल गर्दै। रिलायन्स एक मात्र स्टक हो जसले शान्त रहने निर्णय गरेको छ, ₹2900 मा स्थिर रूपमा कारोबार गरिरहेको छ, सायद मुकेश अम्बानी आफ्नो पैसा गन्न र अराजकतालाई बेवास्ता गर्न व्यस्त छन्। विज्ञहरू (गत हप्ता स्थिर बजारको भविष्यवाणी गर्नेहरू) अहिले सावधानी अपनाउन र लगानीकर्ताहरूलाई उनीहरूको वित्तीय सल्लाहकारसँग परामर्श गर्न सुझाव दिइरहेका छन्... वा सायद एक राम्रो ज्योतिषी।",
  "normalised": "यसैबीच, निफ्टी फिफ्टीले नक्कल गरिरहेको छ, सेन्सेक्सको रोलरकोस्टर कार्यको नक्कल गर्दै। रिलायन्स एक मात्र स्टक हो जसले शान्त रहने निर्णय गरेको छ, रूपैयाँ दुई हजार नौ सयमा स्थिर रूपमा कारोबार गरिरहेको छ, सायद मुकेश अम्बानी आफ्नो पैसा गन्न र अराजकतालाई बेवास्ता गर्न व्यस्त छन्। विज्ञहरू (गत हप्ता स्थिर बजारको भविष्यवाणी गर्नेहरू) अहिले सावधानी अपनाउन र लगानीकर्ताहरूलाई उनीहरूको वित्तीय सल्लाहकारसँग परामर्श गर्न सुझाव दिइरहेका छन्... वा सायद एक राम्रो ज्योतिषी।",
  "raw": "यसैबीच, निफ्टी ५० ले नक्कल गरिरहेको छ, सेन्सेक्सको रोलरकोस्टर कार्यको नक्कल गर्दै। रिलायन्स एक मात्र स्टक हो जसले शान्त रहने निर्णय गरेको छ, ₹2900 मा स्थिर रूपमा कारोबार गरिरहेको छ, सायद मुकेश अम्बानी आफ्नो पैसा गन्न र अराजकतालाई बेवास्ता गर्न व्यस्त छन्। विज्ञहरू (गत हप्ता स्थिर बजारको भविष्यवाणी गर्नेहरू) अहिले सावधानी अपनाउन र लगानीकर्ताहरूलाई उनीहरूको वित्तीय सल्लाहकारसँग परामर्श गर्न सुझाव दिइरहेका छन्... वा सायद एक राम्रो ज्योतिषी।"
}
```
```json
{
  "unnormalised": "सेन्सेक्सले अन्तिम समयमा गरेको सुधारले ७२,३०० मा बजार बन्द भयो। मार्केट गुरुहरू भोलिको \"विशेषज्ञ विश्लेषण\" को लागि पहिले नै तयारी गर्दैछन् – धेरै चार्टहरू, शब्दावलीहरू, र कुनै निश्चित जवाफको अपेक्षा नगर्नुहोस्। याद राख्नुहोस् साथीहरू, लगानी भनेको एउटा बलिउड चलचित्र जस्तै हो – नाटक, कथानक, र कहिलेकाहीँ आइटम नम्बरले भरिएको। भोलिको एपिसोडको लागि तयार रहनुहोस्!",
  "normalised": "सेन्सेक्सले अन्तिम समयमा गरेको सुधारले बहत्तर हजार तीन सयमा बजार बन्द भयो। मार्केट गुरुहरू भोलिको \"विशेषज्ञ विश्लेषण\" को लागि पहिले नै तयारी गर्दैछन् – धेरै चार्टहरू, शब्दावलीहरू, र कुनै निश्चित जवाफको अपेक्षा नगर्नुहोस्। याद राख्नुहोस् साथीहरू, लगानी भनेको एउटा बलिउड चलचित्र जस्तै हो – नाटक, कथानक, र कहिलेकाहीँ आइटम नम्बरले भरिएको। भोलिको एपिसोडको लागि तयार रहनुहोस्!",
  "raw": "सेन्सेक्सले अन्तिम समयमा गरेको सुधारले ७२,३०० मा बजार बन्द भयो। मार्केट गुरुहरू भोलिको \"विशेषज्ञ विश्लेषण\" को लागि पहिले नै तयारी गर्दैछन् – धेरै चार्टहरू, शब्दावलीहरू, र कुनै निश्चित जवाफको अपेक्षा नगर्नुहोस्। याद राख्नुहोस् साथीहरू, लगानी भनेको एउटा बलिउड चलचित्र जस्तै हो – नाटक, कथानक, र कहिलेकाहीँ आइटम नम्बरले भरिएको। भोलिको एपिसोडको लागि तयार रहनुहोस्!"
}
```
