{"unnormalised": "ٺيڪ آھي، سو مون کي ھي سوال بار بار نظر اچي رھيو آھي: \"ڇا AI اصل ۾ ھندوستان ۾ ڪارآمد آھي؟\" ۽ سچ پچ ٻڌايان ته، جواب آھي ھڪ وڏو، ٿلهو ھائو! اھو رڳو ڪو سائنسي فڪشن جو لفظ ناھي، سمجھو؟ اسين اڳي ئي ان کي ھر ھنڌ ڏسي رھيا آھيون، زراعت کان وٺي صحت تائين. ان بابت سوچيو – پنجاب ۾ ھارين AI-پاورڊ ايپس استعمال ڪري رھيا آھن فصل پوکڻ جو بھترين وقت معلوم ڪرڻ لاءِ. اھا حقيقي اثر آھي، دوستو! ۽ صحت ۾، AI طبيبن جي مدد ڪري رھي آھي AIIMS جھڙين جاين تي بيمارين جي تيز تشخيص ڪرڻ ۾ تصويري سڃاڻپ استعمال ڪندي، جھڙوڪ ايڪس ريز مان ٽي بي ڳولڻ، جيڪو ھڪ وڏو معاملو آھي.", "normalised": "ٺيڪ آھي، تنھنڪري مان ھي سوال بار بار ڏسي رھيو آھيان: \"ڇا اي-آءِ اصل ۾ ھندوستان ۾ ڪارآمد آھي؟\" ۽ سچ ٻڌايان تہ جواب آھي ھڪ وڏو، ٿلهو ھائو! اھو صرف ڪو سائنس فڪشن وارو لفظ ناھي، سمجھو؟ اسان ان کي اڳ ۾ ئي ھر ھنڌ ڏسي رھيا آھيون، زراعت کان وٺي صحت جي سارسنڀال تائين. ان بابت سوچيو – پنجاب جا ھاري اي-آءِ تي ھلندڙ ايپس استعمال ڪري پنھنجي فصل پوکڻ جو بھترين وقت معلوم ڪن ٿا. اھو حقيقي اثر آھي، دوستو! ۽ صحت جي سارسنڀال ۾، اي-آءِ ڊاڪٽرن کي اي-آءِ-آءِ-ايم-ايس جھڙين جاين تي تصويري سڃاڻپ استعمال ڪندي بيمارين جي تيزيءَ سان تشخيص ڪرڻ ۾ مدد ڪري رھي آھي، جھڙوڪ ايڪس-ري مان ٽي-بي کي ڳولھڻ، جيڪو ھڪ وڏو معاملو آھي."}
{"unnormalised": "وري اھو سڄو اي ڪامرس جو منظر آھي. اھي سڀ تجويزون جيڪي توھان فلپ ڪارٽ يا ايمازون تي ڏسو ٿا؟ اھو AI آھي جيڪو پنھنجو جادو ڪري رھيو آھي. اھو توھان جي گذريل خريدارين جو تجزيو ڪري رھيو آھي ۽ اھي شيون تجويز ڪري رھيو آھي جيڪي توھان کي پسند اچي سگھن ٿيون. ان کان سواءِ، گراهڪن جي خدمت به وڌيڪ سمارٽ ٿي رھي آھي. ڪيتريون ئي ڪمپنيون ھاڻي AI-پاورڊ چيٽ بوٽ استعمال ڪري رھيون آھن توھان جي سوالن جا جواب ڏيڻ لاءِ 24/7، ايستائين جو آچر جي ڏينھن 3 وڳي صبح جو. اھو تمام آسان آھي جڏھن توھان کي دير سان رات جو ڪنھن آرڊر جي مدد جي ضرورت ھجي.", "normalised": "وري سڄو اي-ڪامرس جو منظر آھي. فليپ ڪارٽ يا ايمازون تي جيڪي سفارشون توھان ڏسندا آھيو؟ اھو اي-آءِ پنھنجو جادو ڪري رھيو آھي. اھو توھان جي اڳوڻين خريدارين جو تجزيو ڪري رھيو آھي ۽ اھڙيون شيون تجويز ڪري رھيو آھي جيڪي توھان کي پسند اچي سگھن ٿيون. ان کان علاوه، ڪسٽمر سروس بہ وڌيڪ سمارٽ ٿي رھي آھي. گھڻيون ڪمپنيون ھاڻي اي-آءِ تي ھلندڙ چيٽ بوٽ استعمال ڪري رھيون آھن توھان جي سوالن جا جواب ڏيڻ لاءِ چوويھ ڪلاڪ ست ڏينھن، ايستائين جو آچر جي ڏينھن ٽي اي-ايم تي بہ. اھو تمام آسان آھي جڏھن توھان کي رات دير سان ڪنھن آرڊر ۾ مدد جي ضرورت ھجي."}
{"unnormalised": "پر، ھائو، اتي چئلينجز آھن. ڊيٽا پرائيويسي ھڪ وڏو مسئلو آھي، خاص طور تي آدھار ۽ ٻين شين سان. ۽ اسان کي يقيني بڻائڻ جي ضرورت آھي ته AI اخلاقي ۽ ذميواراڻي طريقي سان استعمال ڪيو وڃي. ان کان سواءِ، اتي صلاحيتن جو خال به آھي. اسان کي وڌيڪ ماڻھن کي AI ۾ تربيت ڏيڻ جي ضرورت آھي ته جيئن ان جي صلاحيت جو حقيقي فائدو وٺي سگھجي. IITs ۽ ٻين انجنيئرنگ ڪاليجن کي پنھنجي راند کي وڌائڻ جي ضرورت آھي ۽ وڌيڪ خاص ڪورس پيش ڪرڻ جي ضرورت آھي، شايد مختصر مدت جا سرٽيفڪيشن به.", "normalised": "پر، ھائو، اتي چيلنجز آھن. ڊيٽا جي رازداري ھڪ وڏو مسئلو آھي، خاص ڪري آدھار ۽ ٻين سان. ۽ اسان کي يقيني بڻائڻ گھرجي تہ اي-آءِ کي اخلاقي ۽ ذميواريءَ سان استعمال ڪيو وڃي. ان کان علاوه، اتي صلاحيتن جو فرق بہ آھي. اسان کي وڌيڪ ماڻھن کي اي-آءِ ۾ تربيت ڏيڻ جي ضرورت آھي تہ جيئن ان جي صلاحيتن مان حقيقي فائدو حاصل ڪري سگھجي. آءِ-آءِ-ٽي ۽ ٻين انجنيئرنگ ڪاليجن کي پنھنجي راند کي وڌائڻ گھرجي ۽ وڌيڪ خاص ڪورس پيش ڪرڻ گھرجن، شايد ننڍي مدي وارا سرٽيفڪيٽس بہ."}
{"unnormalised": "مجموعي طور تي، مان پراميد آھيان. AI ۾ اھا صلاحيت آھي ته ھندوستان کي وڏي پيماني تي تبديل ڪري، اسان جي معيشت کي وڌائي ۽ لکين ماڻھن جي زندگين کي بھتر بڻائي. بس يقيني بڻائڻو آھي ته اسين ان بابت سمارٽ آھيون ۽ رستي ۾ ايندڙ چئلينجز کي حل ڪريون. ۽ شايد، شايد ئي، ڪريڊٽ ڪارڊ ڪمپنين کان اھي تنگ ڪندڙ خودڪار ڪالون آخرڪار ٿوريون سمارٽ ٿي وينديون، ھا ھا!", "normalised": "مجموعي طور تي، مان پراميد آھيان. اي-آءِ ۾ ھندوستان کي وڏي پيماني تي تبديل ڪرڻ جي صلاحيت آھي، اسان جي معيشت کي وڌائڻ ۽ لکين ماڻھن جي زندگين کي بھتر بڻائڻ جي صلاحيت آھي. بس اسان کي يقيني بڻائڻو پوندو تہ اسان ان بابت سمارٽ آھيون ۽ رستي ۾ ايندڙ چيلنجن کي حل ڪريون. ۽ شايد، بس شايد، ڪريڊٽ ڪارڊ ڪمپنين کان ايندڙ اھي بيزار ڪندڙ خودڪار ڪالون آخرڪار ٿوريون وڌيڪ سمارٽ ٿي وينديون، ھا ھا!"}
