{"unnormalised": "هند ۾ AI جو مستقبل ڇا آهي؟", "normalised": "هند ۾ اي-آئي جو مستقبل ڇا آهي؟"}
{"unnormalised": "خير، هند ۾ AI جو مستقبل تمام روشن نظر اچي ٿو، tbh. اسان اڳ ۾ ئي AI کي هر هنڌ ظاهر ٿيندي ڏسي رهيا آهيون، زراعت کان وٺي صحت جي سار سنڀال تائين. ان بابت سوچيو - AI-powered اوزار مدد ڪري رهيا آهن هارين کي فصلن جي پيداوار جي اڳڪٿي ڪرڻ يا بيمارين جي تشخيص ڪرڻ ۾. تعليم ۾، AI-powered ذاتي سکيا جا پليٽ فارم وڌيڪ عام ٿي رهيا آهن، شاگردن کي پنهنجي رفتار سان سکڻ ۾ مدد ڪن ٿا. ۽ اي ڪامرس شعبي کي نه وساريو، جتي AI کي هر شيءِ لاءِ استعمال ڪيو وڃي ٿو پراڊڪٽ جي تجويزن کان وٺي فراڊ جي سڃاڻپ تائين. اسٽارٽ اپس ترقي ڪري رهيا آهن - مون بنگلور ۾ اڪيلي طور تي 50+ AI اسٽارٽ اپس بابت هڪ آرٽيڪل ڏٺو! حڪومت پڻ \"AI for All\" جهڙن قدمن سان AI جي اپنائڻ لاءِ زور ڏئي رهي آهي، 2025 تائين وسيع AI خواندگي کي نشانو بڻايو ويو آهي.", "normalised": "خير، سچ پڇو ته هندستان ۾ اي-آئي جو مستقبل تمام روشن نظر اچي ٿو. اسان اڳ ۾ ئي ڏسي رهيا آهيون ته اي-آئي هر جڳهه تي ظاهر ٿي رهي آهي، زراعت کان وٺي صحت جي سارسنڀال تائين. ان بابت سوچيو - اي-آئي طاقتور اوزار هارين کي فصلن جي پيداوار جي اڳڪٿي ڪرڻ يا بيمارين جي تشخيص ڪرڻ ۾ مدد ڪن ٿا. تعليم ۾، ذاتي سکيا جا پليٽ فارم اي-آئي پاران طاقتور وڌيڪ عام ٿي رهيا آهن، شاگردن کي پنهنجي رفتار سان سکڻ ۾ مدد ڪن ٿا. ۽ اچو ته اي ڪامرس شعبي کي نه وساريو، جتي اي-آئي هر شيء لاء استعمال ڪيو ويو آهي پيداوار جي سفارش کان وٺي فراڊ جي ڳولا تائين. اسٽارٽ اپ وڌي رهيا آهن - مون هڪ مضمون ڏٺو بنگلور ۾ اڪيلي طور تي پنجاهه کان وڌيڪ اي-آئي اسٽارٽ اپ بابت! حڪومت پڻ \"اي-آئي فار آل\" جهڙن قدمن سان اي-آئي جي اپنائڻ لاءِ زور ڀري رهي آهي، جنهن جو مقصد ٻه هزار پنجويهه تائين وڏي پيماني تي اي-آئي خواندگي آهي."}
{"unnormalised": "چيلنجز پڻ حقيقي آهن. ڊيٽا جي رازداري هڪ وڏو خدشو آهي، خاص طور تي سڀ ڊيٽا سان جيڪا AI کي اثرائتو طريقي سان ڪم ڪرڻ جي ضرورت آهي. اسان کي اخلاقي AI جي ترقي ۽ تعیناتي کي يقيني بڻائڻ لاءِ تجويز ڪيل ڊيٽا تحفظ بل جهڙن مضبوط ضابطن جي ضرورت آهي. هڪ ٻيو چئلينج ماهر AI پروفيسرن جي کوٽ آهي. هند کي AI تعليم ۽ تربيت ۾ وڏي پئماني تي سيڙپڪاري ڪرڻ جي ضرورت آهي ته جيئن مهارتن جي خال کي ختم ڪري سگهجي. اها اڳڪٿي ڪئي وئي آهي ته اسان کي 2030 تائين 1 ملين + AI پروفيسرن جي ضرورت پوندي ته جيئن AI انقلاب جو حقيقي فائدو وٺي سگهجي. پوءِ، AI الگورتھم ۾ تعصب جو سوال آهي. جيڪڏهن ڊيٽا AI سسٽم کي تربيت ڏيڻ لاءِ استعمال ڪئي وئي آهي، سماج ۾ موجود تعصب جي عڪاسي ڪري ٿي، AI انهن تعصب کي دائمي بڻائيندو.", "normalised": "چئلينجز پڻ حقيقي آهن. ڊيٽا پرائيويسي هڪ وڏي ڳڻتي آهي، خاص طور تي سڀني ڊيٽا سان اي-آئي کي مؤثر طريقي سان ڪم ڪرڻ جي ضرورت آهي. اسان کي مضبوط ضابطن جي ضرورت آهي جهڙوڪ تجويز ڪيل ڊيٽا پروٽيڪشن بل اخلاقي اي-آئي ڊولپمينٽ ۽ ڊپلوائيمينٽ کي يقيني بڻائڻ لاءِ. ٻيو چيلنج ماهر اي-آئي پروفيسرز جي کوٽ آهي. هندستان کي اي-آئي تعليم ۽ تربيت ۾ وڏي پئماني تي سيڙپڪاري ڪرڻ جي ضرورت آهي ته جيئن صلاحيتن جي خال کي ختم ڪري سگهجي. اها اڳڪٿي ڪئي وئي آهي ته اسان کي ٻه هزار ٽيهه تائين اي-آئي انقلاب مان حقيقي طور تي فائدو حاصل ڪرڻ لاءِ هڪ ملين کان وڌيڪ اي-آئي پروفيسرز جي ضرورت پوندي. پوء، اي-آئي الگورٿم ۾ تعصب جو سوال آهي. جيڪڏهن اي-آئي سسٽم کي تربيت ڏيڻ لاءِ استعمال ٿيندڙ ڊيٽا سماج ۾ موجود تعصبن کي ظاهر ڪري ٿي، ته اي-آئي انهن تعصبن کي دائمي بڻائيندو."}
{"unnormalised": "تنهن ڪري، هند ۾ AI جو مستقبل دلچسپ آهي، پر ان کي احتياط سان منصوبابندي ۽ عمل ڪرڻ جي ضرورت آهي. اسان کي ڊيٽا جي رازداري، مهارتن جي خال ۽ الگورٿمڪ تعصب جي چيلنجز کي منهن ڏيڻ جي ضرورت آهي ته جيئن يقيني بڻايو وڃي ته AI هر ڪنهن کي فائدو ڏئي. IIT دهلي ۽ IIIT حيدرآباد مان نڪرندڙ ترقيات تي نظر رکو؛ اهي جديد تحقيق ڪري رهيا آهن. مان پراميد آهيان ته هند AI ۾ عالمي ليڊر بڻجي سگهي ٿو.", "normalised": "تنهن ڪري، هندستان ۾ اي-آئي جو مستقبل دلچسپ آهي، پر ان لاءِ محتاط منصوبابندي ۽ عمل جي ضرورت آهي. اسان کي ڊيٽا پرائيويسي، صلاحيتن جي خال، ۽ الگورٿمڪ تعصب جي چيلينجز کي منهن ڏيڻ جي ضرورت آهي ته جيئن اهو يقيني بڻائي سگهجي ته اي-آئي هر ڪنهن کي فائدو ڏئي ٿي. آءِ-آءِ-ٽي دهلي ۽ ٽرپل آءِ-ٽي حيدرآباد مان نڪرندڙ ترقين تي نظر رکو؛ اهي جديد تحقيق ڪري رهيا آهن. مان پراميد آهيان ته هندستان اي-آئي ۾ عالمي اڳواڻ بڻجي سگهي ٿو."}
