```json
{
  "unnormalised": "இந்தியாவில் குடும்ப சட்டம்: ஒரு அடிப்படை கண்ணோட்டம்",
  "normalised": "இந்தியாவில் குடும்ப சட்டம்: ஒரு அடிப்படை கண்ணோட்டம்",
  "raw": "இந்தியாவில் குடும்ப சட்டம்: ஒரு அடிப்படை கண்ணோட்டம்"
}
```
```json
{
  "unnormalised": "இந்தியாவில் உள்ள குடும்பச் சட்டம் என்பது திருமணம், விவாகரத்து, தத்தெடுப்பு, சொத்துரிமை மற்றும் குழந்தை காவலில் போன்ற தனிப்பட்ட விஷயங்களை நிர்வகிக்கும் ஒரு சிக்கலான பகுதி ஆகும். சட்டத்தின் பல பகுதிகளைப் போலல்லாமல், குடும்பச் சட்டம் நாடு முழுவதும் ஒரே மாதிரியாக இல்லை. மாறாக, இது முதன்மையாக தனிப்பட்ட சட்டங்களால் நிர்வகிக்கப்படுகிறது, இது மத இணைப்பை அடிப்படையாகக் கொண்டது. இந்துக்கள், பௌத்தர்கள், சீக்கியர்கள் மற்றும் ஜெயின்களுக்கு, 1955-ஆம் ஆண்டின் இந்து திருமணச் சட்டம், 1956-ஆம் ஆண்டின் இந்து வாரிசுரிமைச் சட்டம் மற்றும் 1956-ஆம் ஆண்டின் இந்து தத்தெடுப்பு மற்றும் பராமரிப்புச் சட்டம் ஆகியவை முக்கிய சட்டங்கள் ஆகும். முஸ்லிம்கள் முஸ்லீம் தனிநபர் சட்டத்தால் ஆளப்படுகிறார்கள், இது பெரும்பாலும் குறியிடப்படாதது மற்றும் மத நூல்கள் மற்றும் விளக்கங்களை அடிப்படையாகக் கொண்டது. கிறிஸ்தவர்கள் 1872-ஆம் ஆண்டின் இந்திய கிறிஸ்தவ திருமணச் சட்டம் மற்றும் 1869-ஆம் ஆண்டின் இந்திய விவாகரத்துச் சட்டம் ஆகியவற்றால் ஆளப்படுகிறார்கள். இந்த வேறுபாடுகள் பெரும்பாலும் வெவ்வேறு சமூகங்களில் குடும்பச் சட்ட விஷயங்கள் எவ்வாறு கையாளப்படுகின்றன என்பதில் சிக்கல்களுக்கும் மாறுபாடுகளுக்கும் வழிவகுக்கின்றன.",
  "normalised": "இந்தியாவில் உள்ள குடும்பச் சட்டம் என்பது திருமணம், விவாகரத்து, தத்தெடுப்பு, சொத்துரிமை மற்றும் குழந்தை காவலில் போன்ற தனிப்பட்ட விஷயங்களை நிர்வகிக்கும் ஒரு சிக்கலான பகுதி ஆகும். சட்டத்தின் பல பகுதிகளைப் போலல்லாமல், குடும்பச் சட்டம் நாடு முழுவதும் ஒரே மாதிரியாக இல்லை. மாறாக, இது முதன்மையாக தனிப்பட்ட சட்டங்களால் நிர்வகிக்கப்படுகிறது, இது மத இணைப்பை அடிப்படையாகக் கொண்டது. இந்துக்கள், பௌத்தர்கள், சீக்கியர்கள் மற்றும் ஜெயின்களுக்கு, ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்து ஐந்து வருடத்திய இந்து திருமணச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்து ஆறு வருடத்திய இந்து வாரிசுரிமைச் சட்டம் மற்றும் ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்து ஆறு வருடத்திய இந்து தத்தெடுப்பு மற்றும் பராமரிப்புச் சட்டம் ஆகியவை முக்கிய சட்டங்கள் ஆகும். முஸ்லிம்கள் முஸ்லீம் தனிநபர் சட்டத்தால் ஆளப்படுகிறார்கள், இது பெரும்பாலும் குறியிடப்படாதது மற்றும் மத நூல்கள் மற்றும் விளக்கங்களை அடிப்படையாகக் கொண்டது. கிறிஸ்தவர்கள் ஆயிரத்து எண்ணூற்று எழுபத்தி இரண்டு வருடத்திய இந்திய கிறிஸ்தவ திருமணச் சட்டம் மற்றும் ஆயிரத்து எண்ணூற்று அறுபத்தி ஒன்பது வருடத்திய இந்திய விவாகரத்துச் சட்டம் ஆகியவற்றால் ஆளப்படுகிறார்கள். இந்த வேறுபாடுகள் பெரும்பாலும் வெவ்வேறு சமூகங்களில் குடும்பச் சட்ட விஷயங்கள் எவ்வாறு கையாளப்படுகின்றன என்பதில் சிக்கல்களுக்கும் மாறுபாடுகளுக்கும் வழிவகுக்கின்றன.",
  "raw": "இந்தியாவில் உள்ள குடும்பச் சட்டம் என்பது திருமணம், விவாகரத்து, தத்தெடுப்பு, சொத்துரிமை மற்றும் குழந்தை காவலில் போன்ற தனிப்பட்ட விஷயங்களை நிர்வகிக்கும் ஒரு சிக்கலான பகுதி ஆகும். சட்டத்தின் பல பகுதிகளைப் போலல்லாமல், குடும்பச் சட்டம் நாடு முழுவதும் ஒரே மாதிரியாக இல்லை. மாறாக, இது முதன்மையாக தனிப்பட்ட சட்டங்களால் நிர்வகிக்கப்படுகிறது, இது மத இணைப்பை அடிப்படையாகக் கொண்டது. இந்துக்கள், பௌத்தர்கள், சீக்கியர்கள் மற்றும் ஜெயின்களுக்கு, 1955-ஆம் ஆண்டின் இந்து திருமணச் சட்டம், 1956-ஆம் ஆண்டின் இந்து வாரிசுரிமைச் சட்டம் மற்றும் 1956-ஆம் ஆண்டின் இந்து தத்தெடுப்பு மற்றும் பராமரிப்புச் சட்டம் ஆகியவை முக்கிய சட்டங்கள் ஆகும். முஸ்லிம்கள் முஸ்லீம் தனிநபர் சட்டத்தால் ஆளப்படுகிறார்கள், இது பெரும்பாலும் குறியிடப்படாதது மற்றும் மத நூல்கள் மற்றும் விளக்கங்களை அடிப்படையாகக் கொண்டது. கிறிஸ்தவர்கள் 1872-ஆம் ஆண்டின் இந்திய கிறிஸ்தவ திருமணச் சட்டம் மற்றும் 1869-ஆம் ஆண்டின் இந்திய விவாகரத்துச் சட்டம் ஆகியவற்றால் ஆளப்படுகிறார்கள். இந்த வேறுபாடுகள் பெரும்பாலும் வெவ்வேறு சமூகங்களில் குடும்பச் சட்ட விஷயங்கள் எவ்வாறு கையாளப்படுகின்றன என்பதில் சிக்கல்களுக்கும் மாறுபாடுகளுக்கும் வழிவகுக்கின்றன."
}
```
```json
{
  "unnormalised": "இந்திய குடும்பச் சட்டத்தின் கீழ் திருமணம் குறிப்பிட்ட தேவைகளைக் கொண்டுள்ளது. திருமணத்திற்கான சட்டப்பூர்வ வயது ஆண்களுக்கு 21, பெண்களுக்கு 18. இந்து திருமணச் சட்டம் கட்சிகள் நல்ல மனநிலையில் இருக்க வேண்டும் மற்றும் ஏற்கனவே இருக்கும் திருமணம் இருக்கக்கூடாது என்று கூறுகிறது. 1954 ஆம் ஆண்டு சிறப்பு திருமணச் சட்டம் மதங்களுக்கிடையேயான திருமணங்களை நடத்த அனுமதிக்கிறது, இது திருமணம் நடைபெறுவதற்கு முன்பு 30 நாட்கள் நோட்டீஸ் காலம் தேவைப்படுகிறது. திருமணப் பதிவு செய்வது பெருகிய முறையில் பொதுவானதாகி வருகிறது மற்றும் இது மாநில குறிப்பிட்ட பதிவுச் சட்டங்களால் நிர்வகிக்கப்படுகிறது. குழந்தை திருமணங்கள் சட்டவிரோதமானவை என்றாலும், குறிப்பாக கிராமப்புறங்களில் இன்னும் நடக்கின்றன. பால் ரக்ஷா பாரத் போன்ற அரசு சாரா நிறுவனங்கள் இந்த பழக்கத்தை ஒழிப்பதற்கான முயற்சிகளை மேற்கொண்டு வருகின்றன.",
  "normalised": "இந்திய குடும்பச் சட்டத்தின் கீழ் திருமணம் குறிப்பிட்ட தேவைகளைக் கொண்டுள்ளது. திருமணத்திற்கான சட்டப்பூர்வ வயது ஆண்களுக்கு இருபத்தி ஒன்று, பெண்களுக்கு பதினெட்டு. இந்து திருமணச் சட்டம் கட்சிகள் நல்ல மனநிலையில் இருக்க வேண்டும் மற்றும் ஏற்கனவே இருக்கும் திருமணம் இருக்கக்கூடாது என்று கூறுகிறது. ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தி நான்கு ஆம் ஆண்டு சிறப்பு திருமணச் சட்டம் மதங்களுக்கிடையேயான திருமணங்களை நடத்த அனுமதிக்கிறது, இது திருமணம் நடைபெறுவதற்கு முன்பு முப்பது நாட்கள் நோட்டீஸ் காலம் தேவைப்படுகிறது. திருமணப் பதிவு செய்வது பெருகிய முறையில் பொதுவானதாகி வருகிறது மற்றும் இது மாநில குறிப்பிட்ட பதிவுச் சட்டங்களால் நிர்வகிக்கப்படுகிறது. குழந்தை திருமணங்கள் சட்டவிரோதமானவை என்றாலும், குறிப்பாக கிராமப்புறங்களில் இன்னும் நடக்கின்றன. என்-ஜி-ஓக்கள் பால் ரக்ஷா பாரத் போன்ற அரசு சாரா நிறுவனங்கள் இந்த பழக்கத்தை ஒழிப்பதற்கான முயற்சிகளை மேற்கொண்டு வருகின்றன.",
  "raw": "இந்திய குடும்பச் சட்டத்தின் கீழ் திருமணம் குறிப்பிட்ட தேவைகளைக் கொண்டுள்ளது. திருமணத்திற்கான சட்டப்பூர்வ வயது ஆண்களுக்கு 21, பெண்களுக்கு 18. இந்து திருமணச் சட்டம் கட்சிகள் நல்ல மனநிலையில் இருக்க வேண்டும் மற்றும் ஏற்கனவே இருக்கும் திருமணம் இருக்கக்கூடாது என்று கூறுகிறது. 1954 ஆம் ஆண்டு சிறப்பு திருமணச் சட்டம் மதங்களுக்கிடையேயான திருமணங்களை நடத்த அனுமதிக்கிறது, இது திருமணம் நடைபெறுவதற்கு முன்பு 30 நாட்கள் நோட்டீஸ் காலம் தேவைப்படுகிறது. திருமணப் பதிவு செய்வது பெருகிய முறையில் பொதுவானதாகி வருகிறது மற்றும் இது மாநில குறிப்பிட்ட பதிவுச் சட்டங்களால் நிர்வகிக்கப்படுகிறது. குழந்தை திருமணங்கள் சட்டவிரோதமானவை என்றாலும், குறிப்பாக கிராமப்புறங்களில் இன்னும் நடக்கின்றன. பால் ரக்ஷா பாரத் போன்ற அரசு சாரா நிறுவனங்கள் இந்த பழக்கத்தை ஒழிப்பதற்கான முயற்சிகளை மேற்கொண்டு வருகின்றன."
}
```
```json
{
  "unnormalised": "விவாகரத்து நடைமுறைகள் தனிநபர் சட்டத்தைப் பொறுத்து மாறுபடும். இந்து திருமணச் சட்டத்தின் கீழ், பரஸ்பர சம்மதத்தின் மூலம் (பிரிவு 13B) அல்லது விபச்சாரம், கொடுமை, கைவிடுதல், மதமாற்றம் அல்லது குணப்படுத்த முடியாத மனநோய் (பிரிவு 13) போன்ற குறிப்பிட்ட காரணங்களின் அடிப்படையில் விவாகரத்து பெறலாம். முஸ்லிம் தனிநபர் சட்டம் தலாக்-இ-ஹசன், தலாக்-இ-அஹ்சன் மற்றும் தலாக்-இ-பிடாட் (இது 2017 ஆம் ஆண்டில் உச்ச நீதிமன்றத்தால் அரசியலமைப்பிற்கு விரோதமானது என்று அறிவிக்கப்பட்டது) உட்பட பல்வேறு வகையான விவாகரத்துகளை வழங்குகிறது. கிறிஸ்தவர்களுக்கான இந்திய விவாகரத்து சட்டம் இதேபோன்ற காரணங்களை கோடிட்டுக் காட்டுகிறது, பெரும்பாலும் விவாகரத்து வழங்குவதற்கு முன்பு நீண்ட பிரிப்பு காலம் தேவைப்படுகிறது. CrPC இன் பிரிவு 125 இன் கீழ் பராமரிப்பு, மதம் எதுவாக இருந்தாலும் பொருந்தும்.",
  "normalised": "விவாகரத்து நடைமுறைகள் தனிநபர் சட்டத்தைப் பொறுத்து மாறுபடும். இந்து திருமணச் சட்டத்தின் கீழ், பரஸ்பர சம்மதத்தின் மூலம் (பிரிவு பதிமூன்று பி) அல்லது விபச்சாரம், கொடுமை, கைவிடுதல், மதமாற்றம் அல்லது குணப்படுத்த முடியாத மனநோய் (பிரிவு பதிமூன்று) போன்ற குறிப்பிட்ட காரணங்களின் அடிப்படையில் விவாகரத்து பெறலாம். முஸ்லிம் தனிநபர் சட்டம் தலாக்-இ-ஹசன், தலாக்-இ-அஹ்சன் மற்றும் தலாக்-இ-பிடாட் (இது இரண்டாயிரத்து பதினேழில் உச்ச நீதிமன்றத்தால் அரசியலமைப்பிற்கு விரோதமானது என்று அறிவிக்கப்பட்டது) உட்பட பல்வேறு வகையான விவாகரத்துகளை வழங்குகிறது. கிறிஸ்தவர்களுக்கான இந்திய விவாகரத்து சட்டம் இதேபோன்ற காரணங்களை கோடிட்டுக் காட்டுகிறது, பெரும்பாலும் விவாகரத்து வழங்குவதற்கு முன்பு நீண்ட பிரிப்பு காலம் தேவைப்படுகிறது. சி-ஆர்-பி-சி இன் பிரிவு நூற்றி இருபத்தைந்தின் கீழ் பராமரிப்பு, மதம் எதுவாக இருந்தாலும் பொருந்தும்.",
  "raw": "விவாகரத்து நடைமுறைகள் தனிநபர் சட்டத்தைப் பொறுத்து மாறுபடும். இந்து திருமணச் சட்டத்தின் கீழ், பரஸ்பர சம்மதத்தின் மூலம் (பிரிவு 13B) அல்லது விபச்சாரம், கொடுமை, கைவிடுதல், மதமாற்றம் அல்லது குணப்படுத்த முடியாத மனநோய் (பிரிவு 13) போன்ற குறிப்பிட்ட காரணங்களின் அடிப்படையில் விவாகரத்து பெறலாம். முஸ்லிம் தனிநபர் சட்டம் தலாக்-இ-ஹசன், தலாக்-இ-அஹ்சன் மற்றும் தலாக்-இ-பிடாட் (இது 2017 ஆம் ஆண்டில் உச்ச நீதிமன்றத்தால் அரசியலமைப்பிற்கு விரோதமானது என்று அறிவிக்கப்பட்டது) உட்பட பல்வேறு வகையான விவாகரத்துகளை வழங்குகிறது. கிறிஸ்தவர்களுக்கான இந்திய விவாகரத்து சட்டம் இதேபோன்ற காரணங்களை கோடிட்டுக் காட்டுகிறது, பெரும்பாலும் விவாகரத்து வழங்குவதற்கு முன்பு நீண்ட பிரிப்பு காலம் தேவைப்படுகிறது. CrPC இன் பிரிவு 125 இன் கீழ் பராமரிப்பு, மதம் எதுவாக இருந்தாலும் பொருந்தும்."
}
```
```json
{
  "unnormalised": "குழந்தைகளின் காவலாண்மை என்பது குடும்பச் சட்டத்தின் மற்றொரு முக்கியமான அம்சமாகும். மிக முக்கியமான கருத்தில் கொள்ள வேண்டியது குழந்தையின் நலன். நீதிமன்றங்கள் பெரும்பாலும் குழந்தையின் விருப்பம் (குழந்தை முதிர்ச்சியான வயதில் இருந்தால்), ஒவ்வொரு பெற்றோரின் நிதி நிலைத்தன்மை மற்றும் ஒவ்வொரு பெற்றோரும் வழங்கக்கூடிய உணர்ச்சி நலம் போன்ற காரணிகளைக் கருத்தில் கொள்கின்றன. பொதுவாக, இளம் குழந்தைகளை காவலில் வைப்பதற்கு தாய்மார்களுக்கு அடிக்கடி முன்னுரிமை அளிக்கப்படுகிறது, குறிப்பாக 5 வயதுக்குக் குறைவான குழந்தைகளுக்கு. இந்து சிறுபான்மையினர் மற்றும் காவலாளர் சட்டம், 1956 மற்றும் காப்பாளர்கள் மற்றும் வார்டுகள் சட்டம், 1890 ஆகிய முக்கிய சட்டங்களுடன், காவலாண்மைச் சட்டங்களும் மதத்தின் அடிப்படையில் வேறுபடுகின்றன.",
  "normalised": "குழந்தைகளின் காவலாண்மை என்பது குடும்பச் சட்டத்தின் மற்றொரு முக்கியமான அம்சமாகும். மிக முக்கியமான கருத்தில் கொள்ள வேண்டியது குழந்தையின் நலன். நீதிமன்றங்கள் பெரும்பாலும் குழந்தையின் விருப்பம் (குழந்தை முதிர்ச்சியான வயதில் இருந்தால்), ஒவ்வொரு பெற்றோரின் நிதி நிலைத்தன்மை மற்றும் ஒவ்வொரு பெற்றோரும் வழங்கக்கூடிய உணர்ச்சி நலம் போன்ற காரணிகளைக் கருத்தில் கொள்கின்றன. பொதுவாக, இளம் குழந்தைகளை காவலில் வைப்பதற்கு தாய்மார்களுக்கு அடிக்கடி முன்னுரிமை அளிக்கப்படுகிறது, குறிப்பாக ஐந்து வயதுக்குக் குறைவான குழந்தைகளுக்கு. இந்து சிறுபான்மையினர் மற்றும் காவலாளர் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தி ஆறு, மற்றும் காப்பாளர்கள் மற்றும் வார்டுகள் சட்டம், ஆயிரத்து எண்ணூற்றி தொண்ணூறு ஆகிய முக்கிய சட்டங்களுடன், காவலாண்மைச் சட்டங்களும் மதத்தின் அடிப்படையில் வேறுபடுகின்றன.",
  "raw": "குழந்தைகளின் காவலாண்மை என்பது குடும்பச் சட்டத்தின் மற்றொரு முக்கியமான அம்சமாகும். மிக முக்கியமான கருத்தில் கொள்ள வேண்டியது குழந்தையின் நலன். நீதிமன்றங்கள் பெரும்பாலும் குழந்தையின் விருப்பம் (குழந்தை முதிர்ச்சியான வயதில் இருந்தால்), ஒவ்வொரு பெற்றோரின் நிதி நிலைத்தன்மை மற்றும் ஒவ்வொரு பெற்றோரும் வழங்கக்கூடிய உணர்ச்சி நலம் போன்ற காரணிகளைக் கருத்தில் கொள்கின்றன. பொதுவாக, இளம் குழந்தைகளை காவலில் வைப்பதற்கு தாய்மார்களுக்கு அடிக்கடி முன்னுரிமை அளிக்கப்படுகிறது, குறிப்பாக 5 வயதுக்குக் குறைவான குழந்தைகளுக்கு. இந்து சிறுபான்மையினர் மற்றும் காவலாளர் சட்டம், 1956 மற்றும் காப்பாளர்கள் மற்றும் வார்டுகள் சட்டம், 1890 ஆகிய முக்கிய சட்டங்களுடன், காவலாண்மைச் சட்டங்களும் மதத்தின் அடிப்படையில் வேறுபடுகின்றன."
}
```
```json
{
  "unnormalised": "பரம்பரைச் சட்டங்களும் மாறுபடும், குறிப்பாக மூதாதையர் சொத்து தொடர்பாக. 2005 திருத்தத்திற்குப் பிறகு மூதாதையர் சொத்தில் மகள்களுக்கு சம உரிமை இந்து வாரிசுரிமைச் சட்டம் வழங்குகிறது. முஸ்லிம் தனிநபர் சட்டம் வெவ்வேறு குடும்ப உறுப்பினர்களுக்கான குறிப்பிட்ட பங்குகளைக் கட்டளையிடுகிறது, இதில் மகள்களுக்கு பொதுவாக மகன்களின் பங்கில் பாதி கிடைக்கும். உயில்கள் மற்றும் சாசனங்களும் அங்கீகரிக்கப்பட்டுள்ளன, இது தனிநபர்கள் தங்கள் விருப்பப்படி தங்கள் சொத்துக்களை விட்டுச் செல்ல அனுமதிக்கிறது, இது சில சட்ட வரம்புகள் மற்றும் குடும்பக் கருத்தில் அடங்கும். இந்திய வாரிசுரிமைச் சட்டம், 1925, தனிப்பட்ட சட்டங்களால் மூடப்படாதவர்களுக்கு உயில்வழி வாரிசுரிமையை நிர்வகிக்கிறது. இந்தச் சட்டங்களைப் புரிந்துகொள்வது, தங்கள் எஸ்டேட்களைத் திட்டமிடும் நபர்களுக்கு முக்கியமானதாக இருக்கலாம்.",
  "normalised": "பரம்பரைச் சட்டங்களும் மாறுபடும், குறிப்பாக மூதாதையர் சொத்து தொடர்பாக. இரண்டாயிரத்து ஐந்து திருத்தத்திற்குப் பிறகு மூதாதையர் சொத்தில் மகள்களுக்கு சம உரிமை இந்து வாரிசுரிமைச் சட்டம் வழங்குகிறது. முஸ்லிம் தனிநபர் சட்டம் வெவ்வேறு குடும்ப உறுப்பினர்களுக்கான குறிப்பிட்ட பங்குகளைக் கட்டளையிடுகிறது, இதில் மகள்களுக்கு பொதுவாக மகன்களின் பங்கில் பாதி கிடைக்கும். உயில்கள் மற்றும் சாசனங்களும் அங்கீகரிக்கப்பட்டுள்ளன, இது தனிநபர்கள் தங்கள் விருப்பப்படி தங்கள் சொத்துக்களை விட்டுச் செல்ல அனுமதிக்கிறது, இது சில சட்ட வரம்புகள் மற்றும் குடும்பக் கருத்தில் அடங்கும். இந்திய வாரிசுரிமைச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து இருபத்தி ஐந்து, தனிப்பட்ட சட்டங்களால் மூடப்படாதவர்களுக்கு உயில்வழி வாரிசுரிமையை நிர்வகிக்கிறது. இந்தச் சட்டங்களைப் புரிந்துகொள்வது, தங்கள் எஸ்டேட்களைத் திட்டமிடும் நபர்களுக்கு முக்கியமானதாக இருக்கலாம்.",
  "raw": "பரம்பரைச் சட்டங்களும் மாறுபடும், குறிப்பாக மூதாதையர் சொத்து தொடர்பாக. 2005 திருத்தத்திற்குப் பிறகு மூதாதையர் சொத்தில் மகள்களுக்கு சம உரிமை இந்து வாரிசுரிமைச் சட்டம் வழங்குகிறது. முஸ்லிம் தனிநபர் சட்டம் வெவ்வேறு குடும்ப உறுப்பினர்களுக்கான குறிப்பிட்ட பங்குகளைக் கட்டளையிடுகிறது, இதில் மகள்களுக்கு பொதுவாக மகன்களின் பங்கில் பாதி கிடைக்கும். உயில்கள் மற்றும் சாசனங்களும் அங்கீகரிக்கப்பட்டுள்ளன, இது தனிநபர்கள் தங்கள் விருப்பப்படி தங்கள் சொத்துக்களை விட்டுச் செல்ல அனுமதிக்கிறது, இது சில சட்ட வரம்புகள் மற்றும் குடும்பக் கருத்தில் அடங்கும். இந்திய வாரிசுரிமைச் சட்டம், 1925, தனிப்பட்ட சட்டங்களால் மூடப்படாதவர்களுக்கு உயில்வழி வாரிசுரிமையை நிர்வகிக்கிறது. இந்தச் சட்டங்களைப் புரிந்துகொள்வது, தங்கள் எஸ்டேட்களைத் திட்டமிடும் நபர்களுக்கு முக்கியமானதாக இருக்கலாம்."
}
```
