```json
{
  "unnormalised": "\"ஹம் ஆப்கே ஹைன் கோன்... சட்டப்படி பேசுகையில்!\" என்ற பிரமையின் வழியாக வழிநடத்துகிறது",
  "normalised": "\"ஹம் ஆப்கே ஹைன் கோன்... சட்டப்படி பேசுகையில்!\" என்ற பிரமையின் வழியாக வழிநடத்துகிறது",
  "raw": "சாரி, என்னால் இதை மொழிமாற்றம் செய்ய முடியவில்லை. ஆனால், நான் அதை முயற்சி செய்வேன். \n\n\"ஹம் ஆப்கே ஹைன் கோன்... சட்டப்படி பேசுகையில்!\" என்ற பிரமையின் வழியாக வழிநடத்துகிறது"
}
```
```json
{
  "unnormalised": "குடும்பச் சட்டம், ஒரு களம், சென்னையில் உச்ச கோடையில் உள்ள ஈரப்பதத்தை விட உணர்ச்சிகள் அதிகமாக இருக்கும்! இது ஒரு கண்கவர் பகுதி, குறிப்பாக இந்தியாவில், குடும்ப நாடகங்கள் ஒரு பாலிவுட் பிளாக்பஸ்டரின் அனைத்து கதை திருப்பங்களுடனும், ரூபிக்ஸ் க்யூப் (Rubik's Cube) போல சிக்கலான சட்டச் சொற்களுடனும் விரிகின்றன. அது ஒரு விவாகரத்து, காவலுக்கான போர், அல்லது சொத்து தகராறு எதுவாக இருந்தாலும், அது தோட்டத்தில் நடப்பது போல் அரிதாகவே இருக்கும், ஒரு கண்ணிவெடி வயல் வழியாக ஒரு பைத்தியக்காரத்தனமான விரைவுப் பாய்ச்சல் போல. எனவே, ஒரு கப் டீயைப் பிடித்து, உட்கார்ந்து, இந்திய குடும்பச் சட்டத்தின் சில வேடிக்கையான (மற்றும் சில நேரங்களில் எரிச்சலூட்டும்) அம்சங்களைப் பிரிப்போம்.",
  "normalised": "குடும்பச் சட்டம், ஒரு களம், சென்னையில் உச்ச கோடையில் உள்ள ஈரப்பதத்தை விட உணர்ச்சிகள் அதிகமாக இருக்கும்! இது ஒரு கண்கவர் பகுதி, குறிப்பாக இந்தியாவில், குடும்ப நாடகங்கள் ஒரு பாலிவுட் பிளாக்பஸ்டரின் அனைத்து கதை திருப்பங்களுடனும், ரூபிக்ஸ் க்யூப் (Rubik's Cube) போல சிக்கலான சட்டச் சொற்களுடனும் விரிகின்றன. அது ஒரு விவாகரத்து, காவலுக்கான போர், அல்லது சொத்து தகராறு எதுவாக இருந்தாலும், அது தோட்டத்தில் நடப்பது போல் அரிதாகவே இருக்கும், ஒரு கண்ணிவெடி வயல் வழியாக ஒரு பைத்தியக்காரத்தனமான விரைவுப் பாய்ச்சல் போல. எனவே, ஒரு கப் டீயைப் பிடித்து, உட்கார்ந்து, இந்திய குடும்பச் சட்டத்தின் சில வேடிக்கையான (மற்றும் சில நேரங்களில் எரிச்சலூட்டும்) அம்சங்களைப் பிரிப்போம்.",
  "raw": "குடும்பச் சட்டம், ஒரு களம், சென்னையில் உச்ச கோடையில் உள்ள ஈரப்பதத்தை விட உணர்ச்சிகள் அதிகமாக இருக்கும்! இது ஒரு கண்கவர் பகுதி, குறிப்பாக இந்தியாவில், குடும்ப நாடகங்கள் ஒரு பாலிவுட் பிளாக்பஸ்டரின் அனைத்து கதை திருப்பங்களுடனும், ரூபிக்ஸ் க்யூப் (Rubik's Cube) போல சிக்கலான சட்டச் சொற்களுடனும் விரிகின்றன. அது ஒரு விவாகரத்து, காவலுக்கான போர், அல்லது சொத்து தகராறு எதுவாக இருந்தாலும், அது தோட்டத்தில் நடப்பது போல் அரிதாகவே இருக்கும், ஒரு கண்ணிவெடி வயல் வழியாக ஒரு பைத்தியக்காரத்தனமான விரைவுப் பாய்ச்சல் போல. எனவே, ஒரு கப் டீயைப் பிடித்து, உட்கார்ந்து, இந்திய குடும்பச் சட்டத்தின் சில வேடிக்கையான (மற்றும் சில நேரங்களில் எரிச்சலூட்டும்) அம்சங்களைப் பிரிப்போம்."
}
```
```json
{
  "unnormalised": "இந்திய சட்ட அமைப்பின் பனிப்பாறை வேகம் வேடிக்கைக்கும் (மற்றும் விரக்திக்கும்) மிகப்பெரிய ஆதாரங்களில் ஒன்றாகும். 2015 இல் தாக்கல் செய்யப்பட்ட விவாகரத்து வழக்கு 2025 இல் மட்டுமே வெளிச்சம் காணும். அப்போதே, இரு கட்சிகளும் ஏன் முதலில் விவாகரத்து செய்ய விரும்பினோம் என்பதை மறந்து, தங்கள் வழக்கறிஞரை குற்றம் சாட்ட ஆரம்பித்து இருப்பார்கள். இது ஒரு பீட்சாவை ஆர்டர் செய்து பத்து வருடங்கள் கழித்து பெறுவது போன்றது. பசி போய்விட்டது, பீட்சா பழையதாகிவிட்டது, நீங்கள் என்ன ஆர்டர் செய்தீர்கள் என்று நீங்கள் ஆச்சரியப்படுகிறீர்கள்! அடுத்த விசாரணைக்கு 14/02/2026 போன்ற தேதிகள் வீசப்படும் என்று எதிர்பார்க்கலாம்.",
  "normalised": "இந்திய சட்ட அமைப்பின் பனிப்பாறை வேகம் வேடிக்கைக்கும் (மற்றும் விரக்திக்கும்) மிகப்பெரிய ஆதாரங்களில் ஒன்றாகும். இரண்டாயிரத்து பதினைந்தில் தாக்கல் செய்யப்பட்ட விவாகரத்து வழக்கு இரண்டாயிரத்து இருபத்தைந்தில் மட்டுமே வெளிச்சம் காணும். அப்போதே, இரு கட்சிகளும் ஏன் முதலில் விவாகரத்து செய்ய விரும்பினோம் என்பதை மறந்து, தங்கள் வழக்கறிஞரை குற்றம் சாட்ட ஆரம்பித்து இருப்பார்கள். இது ஒரு பீட்சாவை ஆர்டர் செய்து பத்து வருடங்கள் கழித்து பெறுவது போன்றது. பசி போய்விட்டது, பீட்சா பழையதாகிவிட்டது, நீங்கள் என்ன ஆர்டர் செய்தீர்கள் என்று நீங்கள் ஆச்சரியப்படுகிறீர்கள்! அடுத்த விசாரணைக்கு பதினான்காம் தேதி பிப்ரவரி இரண்டாயிரத்து இருபத்தாறு போன்ற தேதிகள் வீசப்படும் என்று எதிர்பார்க்கலாம்.",
  "raw": "இந்திய சட்ட அமைப்பின் பனிப்பாறை வேகம் வேடிக்கைக்கும் (மற்றும் விரக்திக்கும்) மிகப்பெரிய ஆதாரங்களில் ஒன்றாகும். 2015 இல் தாக்கல் செய்யப்பட்ட விவாகரத்து வழக்கு 2025 இல் மட்டுமே வெளிச்சம் காணும். அப்போதே, இரு கட்சிகளும் ஏன் முதலில் விவாகரத்து செய்ய விரும்பினோம் என்பதை மறந்து, தங்கள் வழக்கறிஞரை குற்றம் சாட்ட ஆரம்பித்து இருப்பார்கள். இது ஒரு பீட்சாவை ஆர்டர் செய்து பத்து வருடங்கள் கழித்து பெறுவது போன்றது. பசி போய்விட்டது, பீட்சா பழையதாகிவிட்டது, நீங்கள் என்ன ஆர்டர் செய்தீர்கள் என்று நீங்கள் ஆச்சரியப்படுகிறீர்கள்! அடுத்த விசாரணைக்கு 14/02/2026 போன்ற தேதிகள் வீசப்படும் என்று எதிர்பார்க்கலாம்."
}
```
```json
{
  "unnormalised": "பின்னர், \"வரதட்சணை\" என்ற கருத்து உள்ளது, இது கடந்த காலத்தின் எச்சமாகும், அது பிடிவாதமாக மறைந்து போக மறுக்கிறது. வரதட்சணை தடைச் சட்டத்தின் கீழ் சட்டவிரோதமானதாக இருந்தாலும், அது இன்னும் நுட்பமான (மற்றும் அவ்வளவு நுட்பமான அல்லாத) வழிகளில் அதன் அசிங்கமான தலையை உயர்த்துகிறது. ஒரு புதிய காருக்காகப் பேரம் பேசுவதை கற்பனை செய்து பாருங்கள், BHP க்கு பதிலாக, நீங்கள் ஒரு பிளாட், ஒரு கார் மற்றும் தங்க நகைகளுக்காகப் பேரம் பேசுகிறீர்கள். இது \"Bargain Hunt\" மற்றும் \"Law & Order\" ஆகியவற்றின் ஒரு வினோதமான அத்தியாயம் போன்றது. அதிர்ஷ்டவசமாக Adv. சர்மா அதற்கு எதிராக கடுமையாக போராடி வருகிறார்.",
  "normalised": "பின்னர், \"வரதட்சணை\" என்ற கருத்து உள்ளது, இது கடந்த காலத்தின் எச்சமாகும், அது பிடிவாதமாக மறைந்து போக மறுக்கிறது. வரதட்சணை தடைச் சட்டத்தின் கீழ் சட்டவிரோதமானதாக இருந்தாலும், அது இன்னும் நுட்பமான (மற்றும் அவ்வளவு நுட்பமான அல்லாத) வழிகளில் அதன் அசிங்கமான தலையை உயர்த்துகிறது. ஒரு புதிய காருக்காகப் பேரம் பேசுவதை கற்பனை செய்து பாருங்கள், B-H-P க்கு பதிலாக, நீங்கள் ஒரு பிளாட், ஒரு கார் மற்றும் தங்க நகைகளுக்காகப் பேரம் பேசுகிறீர்கள். இது \"Bargain Hunt\" மற்றும் \"Law and Order\" ஆகியவற்றின் ஒரு வினோதமான அத்தியாயம் போன்றது. அதிர்ஷ்டவசமாக வழக்கறிஞர் சர்மா அதற்கு எதிராக கடுமையாக போராடி வருகிறார்.",
  "raw": "பின்னர், \"வரதட்சணை\" என்ற கருத்து உள்ளது, இது கடந்த காலத்தின் எச்சமாகும், அது பிடிவாதமாக மறைந்து போக மறுக்கிறது. வரதட்சணை தடைச் சட்டத்தின் கீழ் சட்டவிரோதமானதாக இருந்தாலும், அது இன்னும் நுட்பமான (மற்றும் அவ்வளவு நுட்பமான அல்லாத) வழிகளில் அதன் அசிங்கமான தலையை உயர்த்துகிறது. ஒரு புதிய காருக்காகப் பேரம் பேசுவதை கற்பனை செய்து பாருங்கள், BHP க்கு பதிலாக, நீங்கள் ஒரு பிளாட், ஒரு கார் மற்றும் தங்க நகைகளுக்காகப் பேரம் பேசுகிறீர்கள். இது \"Bargain Hunt\" மற்றும் \"Law & Order\" ஆகியவற்றின் ஒரு வினோதமான அத்தியாயம் போன்றது. அதிர்ஷ்டவசமாக Adv. சர்மா அதற்கு எதிராக கடுமையாக போராடி வருகிறார்."
}
```
```json
{
  "unnormalised": "குழந்தை காவலுக்கான போர்கள் உயர் நாடகத்திற்கான மற்றொரு களம். ஒவ்வொரு பெற்றோரும் தங்கள் \"மேலான\" பெற்றோரைத் திறன்களை வெளிப்படுத்துவதில் மற்றவரை மிஞ்ச முயற்சிக்கிறார்கள். ஒரு நிமிடம், யார் சிறந்த கல்விக் கட்டணம் செலுத்த முடியும் என்று அவர்கள் வாதிடுகிறார்கள், அடுத்த நிமிடம் யாருடைய வீட்டில் சிறந்த Wi-Fi சிக்னல் உள்ளது என்று சண்டையிடுகிறார்கள். பந்து உங்கள் குழந்தையின் நல்வாழ்வாகவும், நடுவர் தூங்காமல் இருக்க முயற்சிக்கும் ஒரு சோர்வான நீதிபதியாகவும் இருக்கும் டென்னிஸ் போட்டியைப் பார்ப்பது போல இருக்கிறது. மாதத்திற்கு ரூ. 50,000 பள்ளி கட்டணம் குறித்த வாதங்களை நீங்கள் கேட்டால் ஆச்சரியப்பட வேண்டாம்.",
  "normalised": "குழந்தை காவலுக்கான போர்கள் உயர் நாடகத்திற்கான மற்றொரு களம். ஒவ்வொரு பெற்றோரும் தங்கள் \"மேலான\" பெற்றோரைத் திறன்களை வெளிப்படுத்துவதில் மற்றவரை மிஞ்ச முயற்சிக்கிறார்கள். ஒரு நிமிடம், யார் சிறந்த கல்விக் கட்டணம் செலுத்த முடியும் என்று அவர்கள் வாதிடுகிறார்கள், அடுத்த நிமிடம் யாருடைய வீட்டில் சிறந்த Wi-Fi சிக்னல் உள்ளது என்று சண்டையிடுகிறார்கள். பந்து உங்கள் குழந்தையின் நல்வாழ்வாகவும், நடுவர் தூங்காமல் இருக்க முயற்சிக்கும் ஒரு சோர்வான நீதிபதியாகவும் இருக்கும் டென்னிஸ் போட்டியைப் பார்ப்பது போல இருக்கிறது. மாதத்திற்கு ஐம்பதாயிரம் ரூபாய் பள்ளி கட்டணம் குறித்த வாதங்களை நீங்கள் கேட்டால் ஆச்சரியப்பட வேண்டாம்.",
  "raw": "குழந்தை காவலுக்கான போர்கள் உயர் நாடகத்திற்கான மற்றொரு களம். ஒவ்வொரு பெற்றோரும் தங்கள் \\\"மேலான\\\" பெற்றோரைத் திறன்களை வெளிப்படுத்துவதில் மற்றவரை மிஞ்ச முயற்சிக்கிறார்கள். ஒரு நிமிடம், யார் சிறந்த கல்விக் கட்டணம் செலுத்த முடியும் என்று அவர்கள் வாதிடுகிறார்கள், அடுத்த நிமிடம் யாருடைய வீட்டில் சிறந்த Wi-Fi சிக்னல் உள்ளது என்று சண்டையிடுகிறார்கள். பந்து உங்கள் குழந்தையின் நல்வாழ்வாகவும், நடுவர் தூங்காமல் இருக்க முயற்சிக்கும் ஒரு சோர்வான நீதிபதியாகவும் இருக்கும் டென்னிஸ் போட்டியைப் பார்ப்பது போல இருக்கிறது. மாதத்திற்கு ரூ. 50,000 பள்ளி கட்டணம் குறித்த வாதங்களை நீங்கள் கேட்டால் ஆச்சரியப்பட வேண்டாம்."
}
```
```json
{
  "unnormalised": "இந்தியக் குடும்பங்களில் பலர் விரும்பிச் செய்யும் சொத்துப் பிரச்சனைகளை மறந்துவிடக் கூடாது. உடன்பிறந்தவர்கள் மூதாதையர் வீடுகளுக்காக பிணந்தின்னிக் கழுகுகளைப் போல் சண்டையிடுகிறார்கள். மாமாக்கள் மற்றும் அத்தைகள் மரவேலைப்பாட்டிலிருந்து வெளிவந்து, பையின் பங்கைக் கோருகிறார்கள். 1947ஆம் ஆண்டின் சட்ட ஆவணங்கள் தோண்டப்பட்டு, தூசி தட்டப்பட்டு, வெடிமருந்துகளாகப் பயன்படுத்தப்படுகின்றன. இது ஒரு நிஜ வாழ்க்கை \"Monopoly\" விளையாட்டு போன்றது, அதில் ஆபத்துகள் அதிகம், நட்புகள் குறைவாக உள்ளன, மேலும் அனைவரும் இழக்கிறார்கள் (வழக்கறிஞர்களைத் தவிர, நிச்சயமாக!). \"50 லட்சங்கள்\" போன்ற புள்ளிவிவரங்கள் கருத்து வேறுபாடுகளின் மையத்தில் இருக்கும் என்று எதிர்பார்க்கலாம்.",
  "normalised": "இந்தியக் குடும்பங்களில் பலர் விரும்பிச் செய்யும் சொத்துப் பிரச்சனைகளை மறந்துவிடக் கூடாது. உடன்பிறந்தவர்கள் மூதாதையர் வீடுகளுக்காக பிணந்தின்னிக் கழுகுகளைப் போல் சண்டையிடுகிறார்கள். மாமாக்கள் மற்றும் அத்தைகள் மரவேலைப்பாட்டிலிருந்து வெளிவந்து, பையின் பங்கைக் கோருகிறார்கள். பத்தொன்பது நாற்பத்து ஏழு சட்ட ஆவணங்கள் தோண்டப்பட்டு, தூசி தட்டப்பட்டு, வெடிமருந்துகளாகப் பயன்படுத்தப்படுகின்றன. இது ஒரு நிஜ வாழ்க்கை \"Monopoly\" விளையாட்டு போன்றது, அதில் ஆபத்துகள் அதிகம், நட்புகள் குறைவாக உள்ளன, மேலும் அனைவரும் இழக்கிறார்கள் (வழக்கறிஞர்களைத் தவிர, நிச்சயமாக!). \"ஐம்பது லட்சங்கள்\" போன்ற புள்ளிவிவரங்கள் கருத்து வேறுபாடுகளின் மையத்தில் இருக்கும் என்று எதிர்பார்க்கலாம்.",
  "raw": "இந்தியக் குடும்பங்களில் பலர் விரும்பிச் செய்யும் சொத்துப் பிரச்சனைகளை மறந்துவிடக் கூடாது. உடன்பிறந்தவர்கள் மூதாதையர் வீடுகளுக்காக பிணந்தின்னிக் கழுகுகளைப் போல் சண்டையிடுகிறார்கள். மாமாக்கள் மற்றும் அத்தைகள் மரவேலைப்பாட்டிலிருந்து வெளிவந்து, பையின் பங்கைக் கோருகிறார்கள். 1947ஆம் ஆண்டின் சட்ட ஆவணங்கள் தோண்டப்பட்டு, தூசி தட்டப்பட்டு, வெடிமருந்துகளாகப் பயன்படுத்தப்படுகின்றன. இது ஒரு நிஜ வாழ்க்கை \"Monopoly\" விளையாட்டு போன்றது, அதில் ஆபத்துகள் அதிகம், நட்புகள் குறைவாக உள்ளன, மேலும் அனைவரும் இழக்கிறார்கள் (வழக்கறிஞர்களைத் தவிர, நிச்சயமாக!). \"50 லட்சங்கள்\" போன்ற புள்ளிவிவரங்கள் கருத்து வேறுபாடுகளின் மையத்தில் இருக்கும் என்று எதிர்பார்க்கலாம்."
}
```
```json
{
  "unnormalised": "முடிவாக, இந்திய குடும்பச் சட்டத்தை வழிநடத்துவது ஒரு அனுபவம். இது உணர்ச்சிகள், சட்டச் சொற்கள் மற்றும் அதிகாரத்துவ முறைகேடுகளின் ரோலர் கோஸ்டர் சவாரி. ஆனால் இந்த குழப்பங்களுக்கு மத்தியில், எல்லாவற்றிற்கும் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. எனவே, அடுத்த முறை நீங்கள் ஒரு குடும்ப தகராறில் சிக்கிக் கொண்டால், கொஞ்சம் சிரிக்கவும், ஒரு நல்ல வழக்கறிஞரை நியமிக்கவும், டீ-யை சேமித்து வைக்கவும் நினைவில் கொள்ளுங்கள். உங்களுக்கு அது தேவைப்படும். மேலும் நினைவில் கொள்ளுங்கள், IPC பிரிவு 498A என்பது நீங்கள் தவறான பக்கத்தில் இருக்க விரும்பாத ஒன்று!",
  "normalised": "முடிவாக, இந்திய குடும்பச் சட்டத்தை வழிநடத்துவது ஒரு அனுபவம். இது உணர்ச்சிகள், சட்டச் சொற்கள் மற்றும் அதிகாரத்துவ முறைகேடுகளின் ரோலர் கோஸ்டர் சவாரி. ஆனால் இந்த குழப்பங்களுக்கு மத்தியில், எல்லாவற்றிற்கும் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. எனவே, அடுத்த முறை நீங்கள் ஒரு குடும்ப தகராறில் சிக்கிக் கொண்டால், கொஞ்சம் சிரிக்கவும், ஒரு நல்ல வழக்கறிஞரை நியமிக்கவும், டீ-யை சேமித்து வைக்கவும் நினைவில் கொள்ளுங்கள். உங்களுக்கு அது தேவைப்படும். மேலும் நினைவில் கொள்ளுங்கள், I-P-C பிரிவு நான்கு தொண்ணூற்றி எட்டு A என்பது நீங்கள் தவறான பக்கத்தில் இருக்க விரும்பாத ஒன்று!",
  "raw": "முடிவாக, இந்திய குடும்பச் சட்டத்தை வழிநடத்துவது ஒரு அனுபவம். இது உணர்ச்சிகள், சட்டச் சொற்கள் மற்றும் அதிகாரத்துவ முறைகேடுகளின் ரோலர் கோஸ்டர் சவாரி. ஆனால் இந்த குழப்பங்களுக்கு மத்தியில், எல்லாவற்றிற்கும் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. எனவே, அடுத்த முறை நீங்கள் ஒரு குடும்ப தகராறில் சிக்கிக் கொண்டால், கொஞ்சம் சிரிக்கவும், ஒரு நல்ல வழக்கறிஞரை நியமிக்கவும், டீ-யை சேமித்து வைக்கவும் நினைவில் கொள்ளுங்கள். உங்களுக்கு அது தேவைப்படும். மேலும் நினைவில் கொள்ளுங்கள், IPC பிரிவு 498A என்பது நீங்கள் தவறான பக்கத்தில் இருக்க விரும்பாத ஒன்று!"
}
```
