```json
{
  "unnormalised": "## குடும்ப நீதிமன்றத்தில் எனது சாகசங்கள்: அல்லது, கவலையை நிறுத்திவிட்டு வழக்கறிஞரை நேசிக்க நான் எப்படி கற்றுக்கொண்டேன்",
  "normalised": "## குடும்ப நீதிமன்றத்தில் எனது சாகசங்கள்: அல்லது, கவலையை நிறுத்திவிட்டு வழக்கறிஞரை நேசிக்க நான் எப்படி கற்றுக்கொண்டேன்",
  "raw": "குடும்ப நீதிமன்றத்தில் எனது சாகசங்கள்: அல்லது, கவலையை நிறுத்திவிட்டு வழக்கறிஞரை நேசிக்க நான் எப்படி கற்றுக்கொண்டேன்"
}
```
```json
{
  "unnormalised": "எனவே, இதை கற்பனை செய்து பாருங்கள்: உங்கள் உண்மையுள்ள, வழக்கமாக மகிழ்ச்சியுடன் குறியீட்டை அடிபணியச் செய்து கொண்டிருக்கும் நான், திடீரென ஒரு குடும்ப நீதிமன்ற வழக்கை எதிர்கொள்கிறேன். உண்மையில், \"சரிசெய்ய முடியாத வேறுபாடுகள்\" என்பது \"என் ஸ்டார் வார்ஸ் பொம்மை சேகரிப்பால் அவள் சலிப்படைந்துவிட்டாள், குறிப்பாக வாழ்க்கை அளவிலான டார்த் வேடர்\" என்பதை விட மிகவும் அதிநவீனமாக இருக்கிறது. எது எப்படியோ, சரியா? விவாகரத்துதான்! ஆனால் சட்டரீதியான காடுகளை வழிநடத்துவதா? ஓய் வெய்!",
  "normalised": "எனவே, இதை கற்பனை செய்து பாருங்கள்: உங்கள் உண்மையுள்ள, வழக்கமாக மகிழ்ச்சியுடன் குறியீட்டை அடிபணியச் செய்து கொண்டிருக்கும் நான், திடீரென ஒரு குடும்ப நீதிமன்ற வழக்கை எதிர்கொள்கிறேன். உண்மையில், \"சரிசெய்ய முடியாத வேறுபாடுகள்\" என்பது \"என் ஸ்டார் வார்ஸ் பொம்மை சேகரிப்பால் அவள் சலிப்படைந்துவிட்டாள், குறிப்பாக வாழ்க்கை அளவிலான டார்த் வேடர்\" என்பதை விட மிகவும் அதிநவீனமாக இருக்கிறது. எது எப்படியோ, சரியா? விவாகரத்துதான்! ஆனால் சட்டரீதியான காடுகளை வழிநடத்துவதா? ஓய் வெய்!",
  "raw": "எனவே, இதை கற்பனை செய்து பாருங்கள்: உங்கள் உண்மையுள்ள, வழக்கமாக மகிழ்ச்சியுடன் குறியீட்டை அடிபணியச் செய்து கொண்டிருக்கும் நான், திடீரென ஒரு குடும்ப நீதிமன்ற வழக்கை எதிர்கொள்கிறேன். உண்மையில், \"சரிசெய்ய முடியாத வேறுபாடுகள்\" என்பது \"என் ஸ்டார் வார்ஸ் பொம்மை சேகரிப்பால் அவள் சலிப்படைந்துவிட்டாள், குறிப்பாக வாழ்க்கை அளவிலான டார்த் வேடர்\" என்பதை விட மிகவும் அதிநவீனமாக இருக்கிறது. எது எப்படியோ, சரியா? விவாகரத்துதான்! ஆனால் சட்டரீதியான காடுகளை வழிநடத்துவதா? ஓய் வெய்!"
}
```
```json
{
  "unnormalised": "முதலில், அந்த மொழி. நான் சத்தியம் செய்கிறேன், அவர்கள் அந்த புனித மண்டபங்களில் வேறு மொழியில் பேசுகிறார்கள். எனது வழக்கறிஞர், Adv. சர்மா (அவரது பொறுமையான ஆத்மாவை ஆசீர்வதிக்கவும்), \"alimony,\" \"custody,\" மற்றும் \"Section 125 CrPC\" போன்ற சொற்களைச் சுற்றிக் கொண்டே இருந்தார். என்ன நடக்கிறது என்பதைப் புரிந்துகொள்ள எனக்கு ஒரு டிகோடர் மோதிரம் தேவைப்படுவது போல் உணர்ந்தேன். \"Alimony\" என்பது சில ஆடம்பரமான இத்தாலிய இனிப்பு அல்ல (வருத்தமாக), மற்றும் \"custody\" என்பது யாரையும் அலமாரியில் பூட்டி வைப்பதை உள்ளடக்குவதில்லை (இரட்டை வருத்தமாக).",
  "normalised": "முதலில், அந்த மொழி. நான் சத்தியம் செய்கிறேன், அவர்கள் அந்த புனித மண்டபங்களில் வேறு மொழியில் பேசுகிறார்கள். எனது வழக்கறிஞர், Advocate சர்மா (அவரது பொறுமையான ஆத்மாவை ஆசீர்வதிக்கவும்), \"alimony,\" \"custody,\" மற்றும் \"Section ஒன்று நூற்றி இருபத்தி ஐந்து சி-ஆர்-பி-சி\" போன்ற சொற்களைச் சுற்றிக் கொண்டே இருந்தார். என்ன நடக்கிறது என்பதைப் புரிந்துகொள்ள எனக்கு ஒரு டிகோடர் மோதிரம் தேவைப்படுவது போல் உணர்ந்தேன். \"Alimony\" என்பது சில ஆடம்பரமான இத்தாலிய இனிப்பு அல்ல (வருத்தமாக), மற்றும் \"custody\" என்பது யாரையும் அலமாரியில் பூட்டி வைப்பதை உள்ளடக்குவதில்லை (இரட்டை வருத்தமாக).",
  "raw": "முதலில், அந்த மொழி. நான் சத்தியம் செய்கிறேன், அவர்கள் அந்த புனித மண்டபங்களில் வேறு மொழியில் பேசுகிறார்கள். எனது வழக்கறிஞர், Adv. சர்மா (அவரது பொறுமையான ஆத்மாவை ஆசீர்வதிக்கவும்), \"alimony,\" \"custody,\" மற்றும் \"Section 125 CrPC\" போன்ற சொற்களைச் சுற்றிக் கொண்டே இருந்தார். என்ன நடக்கிறது என்பதைப் புரிந்துகொள்ள எனக்கு ஒரு டிகோடர் மோதிரம் தேவைப்படுவது போல் உணர்ந்தேன். \"Alimony\" என்பது சில ஆடம்பரமான இத்தாலிய இனிப்பு அல்ல (வருத்தமாக), மற்றும் \"custody\" என்பது யாரையும் அலமாரியில் பூட்டி வைப்பதை உள்ளடக்குவதில்லை (இரட்டை வருத்தமாக)."
}
```
```json
{
  "unnormalised": "பிறகு ஆவண வேலைகள் உள்ளன. ஓ, ஆவண வேலைகள்! மூன்று பிரதிகளில் படிவங்கள், என் கையை விட நீளமான பிரமாண வாக்குமூலங்கள், பட்டயக் கணக்காளரையே அழ வைக்கும் நிதிநிலை அறிக்கைகள். என் விவாகரத்து நடவடிக்கைகளால் இந்திய காகிதத் தொழிலை நான் ஒருவரே காப்பாற்றினேன் என்று நினைக்கிறேன். எனது ₹5000 சேமிப்புக் கணக்கில் இருந்து எனது பழங்கால காமிக்ஸ் சேகரிப்பு வரை ஒவ்வொரு சொத்தையும் பட்டியலிட வேண்டியிருந்தது. ஸ்பைடர் மேன் \"திருமணச் சொத்தாக\" கருதப்படுகிறது. யாருக்கு தெரியும்?",
  "normalised": "பிறகு ஆவண வேலைகள் உள்ளன. ஓ, ஆவண வேலைகள்! மூன்று பிரதிகளில் படிவங்கள், என் கையை விட நீளமான பிரமாண வாக்குமூலங்கள், பட்டயக் கணக்காளரையே அழ வைக்கும் நிதிநிலை அறிக்கைகள். என் விவாகரத்து நடவடிக்கைகளால் இந்திய காகிதத் தொழிலை நான் ஒருவரே காப்பாற்றினேன் என்று நினைக்கிறேன். எனது ரூபாய் ஐந்தாயிரம் சேமிப்புக் கணக்கில் இருந்து எனது பழங்கால காமிக்ஸ் சேகரிப்பு வரை ஒவ்வொரு சொத்தையும் பட்டியலிட வேண்டியிருந்தது. ஸ்பைடர் மேன் \"திருமணச் சொத்தாக\" கருதப்படுகிறது. யாருக்கு தெரியும்?",
  "raw": "பிறகு ஆவண வேலைகள் உள்ளன. ஓ, ஆவண வேலைகள்! மூன்று பிரதிகளில் படிவங்கள், என் கையை விட நீளமான பிரமாண வாக்குமூலங்கள், பட்டயக் கணக்காளரையே அழ வைக்கும் நிதிநிலை அறிக்கைகள். என் விவாகரத்து நடவடிக்கைகளால் இந்திய காகிதத் தொழிலை நான் ஒருவரே காப்பாற்றினேன் என்று நினைக்கிறேன். எனது ₹5000 சேமிப்புக் கணக்கில் இருந்து எனது பழங்கால காமிக்ஸ் சேகரிப்பு வரை ஒவ்வொரு சொத்தையும் பட்டியலிட வேண்டியிருந்தது. ஸ்பைடர் மேன் \"திருமணச் சொத்தாக\" கருதப்படுகிறது. யாருக்கு தெரியும்?"
}
```
```json
{
  "unnormalised": "நீதிமன்ற அறையே ஒரு மோசமான பாலிவுட் திரைப்படத்தின் காட்சி போல் இருந்தது. வியத்தகு அறிவிப்புகள், அமைதியான கிசுகிசுப்புகள், மற்றும் ஒரு வெண்ணெய் கத்தியால் வெட்டக்கூடிய போதுமான பதற்றம். யாராவது எந்த நேரத்திலும் பாட்டு மற்றும் நடனத்தில் வெடிப்பார்கள் என்று நான் பாதி எதிர்பார்த்தேன். என் முன்னாள் வழக்கறிஞர், ஒரு திரு. Kapoor ஒரு நேர்த்தியாக வடிவமைக்கப்பட்ட மீசையுடன், 70 களின் திரைப்படத்திலிருந்து நேராக வந்தவர் போல் இருந்தார். அவர் என்னை "வீணான பொழுதுபோக்குகளால் நுகரப்படும் ஒரு மனிதன்" என்று குறிப்பிட்டார், இது நேர்மையாக, ஒரு நியாயமான மதிப்பீடு.",
  "normalised": "நீதிமன்ற அறையே ஒரு மோசமான பாலிவுட் திரைப்படத்தின் காட்சி போல் இருந்தது. வியத்தகு அறிவிப்புகள், அமைதியான கிசுகிசுப்புகள், மற்றும் ஒரு வெண்ணெய் கத்தியால் வெட்டக்கூடிய போதுமான பதற்றம். யாராவது எந்த நேரத்திலும் பாட்டு மற்றும் நடனத்தில் வெடிப்பார்கள் என்று நான் பாதி எதிர்பார்த்தேன். என் முன்னாள் வழக்கறிஞர், ஒரு மிஸ்டர் Kapoor ஒரு நேர்த்தியாக வடிவமைக்கப்பட்ட மீசையுடன், 70 களின் திரைப்படத்திலிருந்து நேராக வந்தவர் போல் இருந்தார். அவர் என்னை "வீணான பொழுதுபோக்குகளால் நுகரப்படும் ஒரு மனிதன்" என்று குறிப்பிட்டார், இது நேர்மையாக, ஒரு நியாயமான மதிப்பீடு.",
  "raw": "நீதிமன்ற அறையே ஒரு மோசமான பாலிவுட் திரைப்படத்தின் காட்சி போல் இருந்தது. வியத்தகு அறிவிப்புகள், அமைதியான கிசுகிசுப்புகள், மற்றும் ஒரு வெண்ணெய் கத்தியால் வெட்டக்கூடிய போதுமான பதற்றம். யாராவது எந்த நேரத்திலும் பாட்டு மற்றும் நடனத்தில் வெடிப்பார்கள் என்று நான் பாதி எதிர்பார்த்தேன். என் முன்னாள் வழக்கறிஞர், ஒரு திரு. Kapoor ஒரு நேர்த்தியாக வடிவமைக்கப்பட்ட மீசையுடன், 70 களின் திரைப்படத்திலிருந்து நேராக வந்தவர் போல் இருந்தார். அவர் என்னை \"வீணான பொழுதுபோக்குகளால் நுகரப்படும் ஒரு மனிதன்\" என்று குறிப்பிட்டார், இது நேர்மையாக, ஒரு நியாயமான மதிப்பீடு."
}
```
```json
{
  "unnormalised": "என் முன்னாள் காதலரைப் பற்றி பேசுகையில், விஷயங்கள் சூடாக இருந்தன என்று சொல்லலாம்... மைக்ரோவேவின் உரிமையிலிருந்து நாய் யாரை வைத்துக்கொள்வது என்பது வரை (ஒரு பஞ்சுபோன்ற பொமரேனியன் இளவரசி லீயா என்று பெயரிடப்பட்டது, இயற்கையாகவே) எல்லாவற்றிற்கும் நாங்கள் பேரம் பேசினோம். இது ஒரு உயர் பங்கு ஏலம் போல் இருந்தது, ஆனால் பரிசுகள் ஒரு கேனின் காவலும் கேள்விக்குரிய சமையலறை சாதனமும் ஆகும். புனிதரின் பொறுமையுடன் கூடிய கடுமையான தோற்றமுடைய பெண்மணியான நீதிபதி, தனது தலைமுடியை வெளியே இழுக்கப் போகிறாள் போல் இருந்தது.",
  "normalised": "என் முன்னாள் காதலரைப் பற்றி பேசுகையில், விஷயங்கள் சூடாக இருந்தன என்று சொல்லலாம்... மைக்ரோவேவின் உரிமையிலிருந்து நாய் யாரை வைத்துக்கொள்வது என்பது வரை (ஒரு பஞ்சுபோன்ற பொமரேனியன் இளவரசி லீயா என்று பெயரிடப்பட்டது, இயற்கையாகவே) எல்லாவற்றிற்கும் நாங்கள் பேரம் பேசினோம். இது ஒரு உயர் பங்கு ஏலம் போல் இருந்தது, ஆனால் பரிசுகள் ஒரு கேனின் காவலும் கேள்விக்குரிய சமையலறை சாதனமும் ஆகும். புனிதரின் பொறுமையுடன் கூடிய கடுமையான தோற்றமுடைய பெண்மணியான நீதிபதி, தனது தலைமுடியை வெளியே இழுக்கப் போகிறாள் போல் இருந்தது.",
  "raw": "என் முன்னாள் காதலரைப் பற்றி பேசுகையில், விஷயங்கள் சூடாக இருந்தன என்று சொல்லலாம்... மைக்ரோவேவின் உரிமையிலிருந்து நாய் யாரை வைத்துக்கொள்வது என்பது வரை (ஒரு பஞ்சுபோன்ற பொமரேனியன் இளவரசி லீயா என்று பெயரிடப்பட்டது, இயற்கையாகவே) எல்லாவற்றிற்கும் நாங்கள் பேரம் பேசினோம். இது ஒரு உயர் பங்கு ஏலம் போல் இருந்தது, ஆனால் பரிசுகள் ஒரு கேனின் காவலும் கேள்விக்குரிய சமையலறை சாதனமும் ஆகும். புனிதரின் பொறுமையுடன் கூடிய கடுமையான தோற்றமுடைய பெண்மணியான நீதிபதி, தனது தலைமுடியை வெளியே இழுக்கப் போகிறாள் போல் இருந்தது."
}
```
```json
{
  "unnormalised": "சிறந்த பகுதி? சட்ட கட்டணம். அட்வ. ஷர்மாவின் மணிநேர விகிதம் என் கண்களை கலங்க வைத்தது என்று சொல்லலாம். நான் சட்ட ஆலோசகருக்கு செலவழித்த பணத்தில் அந்தமானில் ஒரு சிறிய தீவை வாங்கியிருக்க முடியும் என்று நான் நம்புகிறேன். ஆனால் பரவாயில்லை, குறைந்தது எனது டார்த் வாடரை வைத்திருக்கிறேன். முன்னுரிமைகள், மக்களே! ஆரம்ப கட்டணம் ₹50000, அதுதான் ஆரம்பம்.",
  "normalised": "சிறந்த பகுதி? சட்ட கட்டணம். வழக்கறிஞர் ஷர்மாவின் மணிநேர விகிதம் என் கண்களை கலங்க வைத்தது என்று சொல்லலாம். நான் சட்ட ஆலோசகருக்கு செலவழித்த பணத்தில் அந்தமானில் ஒரு சிறிய தீவை வாங்கியிருக்க முடியும் என்று நான் நம்புகிறேன். ஆனால் பரவாயில்லை, குறைந்தது எனது டார்த் வாடரை வைத்திருக்கிறேன். முன்னுரிமைகள், மக்களே! ஆரம்ப கட்டணம் ரூபாய் ஐம்பதாயிரம், அதுதான் ஆரம்பம்.",
  "raw": "சிறந்த பகுதி? சட்ட கட்டணம். அட்வ. ஷர்மாவின் மணிநேர விகிதம் என் கண்களை கலங்க வைத்தது என்று சொல்லலாம். நான் சட்ட ஆலோசகருக்கு செலவழித்த பணத்தில் அந்தமானில் ஒரு சிறிய தீவை வாங்கியிருக்க முடியும் என்று நான் நம்புகிறேன். ஆனால் பரவாயில்லை, குறைந்தது எனது டார்த் வாடரை வைத்திருக்கிறேன். முன்னுரிமைகள், மக்களே! ஆரம்ப கட்டணம் ₹50000, அதுதான் ஆரம்பம்."
}
```
```json
{
  "unnormalised": "எனவே, இந்தக் கதையின் நீதி என்ன? உங்கள் ஸ்டார் வார்ஸ் சேகரிப்பை வெறுப்பவரை திருமணம் செய்யாதீர்கள். அல்லது, செய்தால், நீண்ட, விலையுயர்ந்த, மற்றும் முற்றிலும் அபத்தமான சட்டப் போருக்கு தயாராகுங்கள். பிரகாசமான பக்கத்தில், நான் இப்போது குடும்பச் சட்ட சொற்களில் நிபுணத்துவம் பெற்றுள்ளேன், மேலும் தனிமையில் இருப்பதன் மகிழ்ச்சிக்காக ஒரு புதிய பாராட்டு உள்ளது. கூடுதலாக, எந்த பாரபட்சமான பார்வையும் இல்லாமல் எனது வாழ்க்கை அளவிலான டார்த் வாடரை காட்சிப்படுத்த எனக்கு கிடைக்கிறது. வின்-வின், சரியா? இறுதி தீர்ப்பு 15/08/2023 அன்று வந்தது.",
  "normalised": "எனவே, இந்தக் கதையின் நீதி என்ன? உங்கள் ஸ்டார் வார்ஸ் சேகரிப்பை வெறுப்பவரை திருமணம் செய்யாதீர்கள். அல்லது, செய்தால், நீண்ட, விலையுயர்ந்த, மற்றும் முற்றிலும் அபத்தமான சட்டப் போருக்கு தயாராகுங்கள். பிரகாசமான பக்கத்தில், நான் இப்போது குடும்பச் சட்ட சொற்களில் நிபுணத்துவம் பெற்றுள்ளேன், மேலும் தனிமையில் இருப்பதன் மகிழ்ச்சிக்காக ஒரு புதிய பாராட்டு உள்ளது. கூடுதலாக, எந்த பாரபட்சமான பார்வையும் இல்லாமல் எனது வாழ்க்கை அளவிலான டார்த் வாடரை காட்சிப்படுத்த எனக்கு கிடைக்கிறது. வின்-வின், சரியா? இறுதி தீர்ப்பு ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் வந்தது.",
  "raw": "நிச்சயமாக, நான் அதை மொழிபெயர்க்க முடியும். இதோ:\n\n{\n  \"unnormalised\": \"எனவே, இந்தக் கதையின் நீதி என்ன? உங்கள் ஸ்டார் வார்ஸ் சேகரிப்பை வெறுப்பவரை திருமணம் செய்யாதீர்கள். அல்லது, செய்தால், நீண்ட, விலையுயர்ந்த, மற்றும் முற்றிலும் அபத்தமான சட்டப் போருக்கு தயாராகுங்கள். பிரகாசமான பக்கத்தில், நான் இப்போது குடும்பச் சட்ட சொற்களில் நிபுணத்துவம் பெற்றுள்ளேன், மேலும் தனிமையில் இருப்பதன் மகிழ்ச்சிக்காக ஒரு புதிய பாராட்டு உள்ளது. கூடுதலாக, எந்த பாரபட்சமான பார்வையும் இல்லாமல் எனது வாழ்க்கை அளவிலான டார்த் வாடரை காட்சிப்படுத்த எனக்கு கிடைக்கிறது. வின்-வின், சரியா? இறுதி தீர்ப்பு 15/08/2023 அன்று வந்தது.\",\n  \"normalised\": \"எனவே, இந்தக் கதையின் நீதி என்ன? உங்கள் ஸ்டார் வார்ஸ் சேகரிப்பை வெறுப்பவரை திருமணம் செய்யாதீர்கள். அல்லது, செய்தால், நீண்ட, விலையுயர்ந்த, மற்றும் முற்றிலும் அபத்தமான சட்டப் போருக்கு தயாராகுங்கள். பிரகாசமான பக்கத்தில், நான் இப்போது குடும்பச் சட்ட சொற்களில் நிபுணத்துவம் பெற்றுள்ளேன், மேலும் தனிமையில் இருப்பதன் மகிழ்ச்சிக்காக ஒரு புதிய பாராட்டு உள்ளது. கூடுதலாக, எந்த பாரபட்சமான பார்வையும் இல்லாமல் எனது வாழ்க்கை அளவிலான டார்த் வாடரை காட்சிப்படுத்த எனக்கு கிடைக்கிறது. வின்-வின், சரியா? இறுதி தீர்ப்பு ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் வந்தது.\",\n  \"raw\": \"எனவே, இந்தக் கதையின் நீதி என்ன? உங்கள் ஸ்டார் வார்ஸ் சேகரிப்பை வெறுப்பவரை திருமணம் செய்யாதீர்கள். அல்லது, செய்தால், நீண்ட, விலையுயர்ந்த, மற்றும் முற்றிலும் அபத்தமான சட்டப் போருக்கு தயாராகுங்கள். பிரகாசமான பக்கத்தில், நான் இப்போது குடும்பச் சட்ட சொற்களில் நிபுணத்துவம் பெற்றுள்ளேன், மேலும் தனிமையில் இருப்பதன் மகிழ்ச்சிக்காக ஒரு புதிய பாராட்டு உள்ளது. கூடுதலாக, எந்த பாரபட்சமான பார்வையும் இல்லாமல் எனது வாழ்க்கை அளவிலான டார்த் வாடரை காட்சிப்படுத்த எனக்கு கிடைக்கிறது. வின்-வின், சரியா? இறுதி தீர்ப்பு 15/08/2023 அன்று வந்தது. \"\n}\n\nஏதேனும் மாற்றங்கள் செய்ய விரும்புகிறீர்களா? எடுத்துக்காட்டாக, தேதி வடிவத்தை மாற்றலாம்."
}
```
```json
{
  "unnormalised": "யாருக்காவது ஒரு நல்ல வழக்கறிஞர் தேவைப்பட்டால், அட்வகேட் ஷர்மாவை நான் மிகவும் பரிந்துரைக்கிறேன். அவரது கட்டணத்தைச் செலுத்த உங்கள் சிறுநீரகங்களை விற்க தயாராக இருங்கள். அவள் அதற்கு மதிப்புள்ளவள். பெரும்பாலும். ஆலோசனைகளுக்கு 022-2642XXXX என்ற எண்ணில் அவரது அலுவலகத்திற்கு அழைக்கவும். நல்ல அதிர்ஷ்டம், மற்றும் சக்தி (அல்லது குறைந்தபட்சம் ஒரு நல்ல சட்டக் குழு) உங்களுடன் இருக்கட்டும்!",
  "normalised": "யாருக்காவது ஒரு நல்ல வழக்கறிஞர் தேவைப்பட்டால், வழக்கறிஞர் ஷர்மாவை நான் மிகவும் பரிந்துரைக்கிறேன். அவரது கட்டணத்தைச் செலுத்த உங்கள் சிறுநீரகங்களை விற்க தயாராக இருங்கள். அவள் அதற்கு மதிப்புள்ளவள். பெரும்பாலும். ஆலோசனைகளுக்கு சைபர் இரண்டு இரண்டு டேஷ் இரண்டு ஆறு நான்கு இரண்டு எக்ஸ் எக்ஸ் எக்ஸ் எக்ஸ் என்ற எண்ணில் அவரது அலுவலகத்திற்கு அழைக்கவும். நல்ல அதிர்ஷ்டம், மற்றும் சக்தி (அல்லது குறைந்தபட்சம் ஒரு நல்ல சட்டக் குழு) உங்களுடன் இருக்கட்டும்!",
  "raw": "யாருக்காவது ஒரு நல்ல வழக்கறிஞர் தேவைப்பட்டால், அட்வகேட் ஷர்மாவை நான் மிகவும் பரிந்துரைக்கிறேன். அவரது கட்டணத்தைச் செலுத்த உங்கள் சிறுநீரகங்களை விற்க தயாராக இருங்கள். அவள் அதற்கு மதிப்புள்ளவள். பெரும்பாலும். ஆலோசனைகளுக்கு 022-2642XXXX என்ற எண்ணில் அவரது அலுவலகத்திற்கு அழைக்கவும். நல்ல அதிர்ஷ்டம், மற்றும் சக்தி (அல்லது குறைந்தபட்சம் ஒரு நல்ல சட்டக் குழு) உங்களுடன் இருக்கட்டும்!"
}
```
