```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும், ஒரு குடும்ப சட்ட சிக்கல் குறித்து சில தீவிர ஆலோசனை தேவைப்படுகிறது. இது கொஞ்சம் சிக்கலானது, பொறுத்துக்கொள்ளுங்கள்.",
  "normalised": "வணக்கம் எல்லோருக்கும், ஒரு குடும்ப சட்ட சிக்கல் குறித்து சில தீவிர ஆலோசனை தேவைப்படுகிறது. இது ஒரு வகையான சிக்கலானது, பொறுத்துக்கொள்ளுங்கள்.",
  "raw": "வணக்கம் எல்லோருக்கும், ஒரு குடும்ப சட்ட சிக்கல் குறித்து சில தீவிர ஆலோசனை தேவைப்படுகிறது. இது கொஞ்சம் சிக்கலானது, பொறுத்துக்கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "ஆக, என் உறவினர் பிரியா விவாகரத்து பெறுகிறார். இது 2 வருடங்களாக இழுத்துக்கொண்டிருக்கிறது. அவளுடைய கணவன் ராகேஷ் மிகவும் வேதனையாக இருக்கிறான். அவர்களுக்கு ஆர்யன் என்ற ஒரு குழந்தை இருக்கிறான், அவனுக்கு 7 வயது. பெரிய பிரச்சனை காவல்காரர். ராகேஷ் முழு காவலும் வேண்டும், பிரியா தாமதமாக வேலை செய்வதால் \"தகுதி இல்லாதவர்\" என்று கூறுகிறான். என்ன தீவிரமாக? இது 2024, நண்பர்களே!",
  "normalised": "ஆக, என் உறவினர் பிரியா விவாகரத்து பெறுகிறார். இது கிட்டத்தட்ட இரண்டு வருடங்களாக இழுத்துக்கொண்டிருக்கிறது. அவளுடைய கணவன் ராகேஷ் மிகவும் வேதனையாக இருக்கிறான். அவர்களுக்கு ஆர்யன் என்ற ஒரு குழந்தை இருக்கிறான், அவனுக்கு ஏழு வயது. பெரிய பிரச்சனை காவல்காரர். ராகேஷ் முழு காவலும் வேண்டும், பிரியா தாமதமாக வேலை செய்வதால் \"தகுதி இல்லாதவர்\" என்று கூறுகிறான். என்ன தீவிரமாக? இது இரண்டாயிரத்து இருபத்தி நான்கு, நண்பர்களே!",
  "raw": "ஆக, என் உறவினர் பிரியா விவாகரத்து பெறுகிறார். இது 2 வருடங்களாக இழுத்துக்கொண்டிருக்கிறது. அவளுடைய கணவன் ராகேஷ் மிகவும் வேதனையாக இருக்கிறான். அவர்களுக்கு ஆர்யன் என்ற ஒரு குழந்தை இருக்கிறான், அவனுக்கு 7 வயது. பெரிய பிரச்சனை காவல்காரர். ராகேஷ் முழு காவலும் வேண்டும், பிரியா தாமதமாக வேலை செய்வதால் \"தகுதி இல்லாதவர்\" என்று கூறுகிறான். என்ன தீவிரமாக? இது 2024, நண்பர்களே!"
}
```
```json
{
  "unnormalised": "பிரியா டிசிஎஸ் நிறுவனத்தில் மென்பொருள் பொறியாளராகப் பணிபுரிகிறார், மேலும் சில சமயங்களில் அவர் காலக்கெடுவைச் சந்திக்க இரவு முழுவதும் கண் விழித்து வேலை செய்ய வேண்டியிருக்கும். ஆனால் அவள் ஒரு அருமையான அம்மா! ஆர்யன் எப்போதும் நன்றாக உணவு அருந்தி, உடையணிந்து, கெந்திரிய வித்யாலயாவில் நல்ல மதிப்பெண்கள் பெறுகிறார். ராகேஷ், மறுபுறம், வங்கியில் காலை 9 மணி முதல் மாலை 5 மணி வரை வேலை செய்கிறார், ஆனால் அவரது மாலை நேரங்களில் கிரிக்கெட் பார்த்து, தனது நண்பர்களுடன் டீ அருந்துகிறார். அவர் அரிதாகவே ஆர்யனுக்கு வீட்டுப்பாடம் செய்ய உதவுகிறார் அல்லது பூங்காவுக்கு அழைத்துச் செல்கிறார்.",
  "normalised": "பிரியா டி-சி-எஸ் நிறுவனத்தில் மென்பொருள் பொறியாளராகப் பணிபுரிகிறார், மேலும் சில சமயங்களில் அவர் காலக்கெடுவைச் சந்திக்க இரவு முழுவதும் கண் விழித்து வேலை செய்ய வேண்டியிருக்கும். ஆனால் அவள் ஒரு அருமையான அம்மா! ஆர்யன் எப்போதும் நன்றாக உணவு அருந்தி, உடையணிந்து, கெந்திரிய வித்யாலயாவில் நல்ல மதிப்பெண்கள் பெறுகிறார். ராகேஷ், மறுபுறம், வங்கியில் காலை ஒன்பது மணி முதல் மாலை ஐந்து மணி வரை வேலை செய்கிறார், ஆனால் அவரது மாலை நேரங்களில் கிரிக்கெட் பார்த்து, தனது நண்பர்களுடன் டீ அருந்துகிறார். அவர் அரிதாகவே ஆர்யனுக்கு வீட்டுப்பாடம் செய்ய உதவுகிறார் அல்லது பூங்காவுக்கு அழைத்துச் செல்கிறார்.",
  "raw": "பிரியா டிசிஎஸ் நிறுவனத்தில் மென்பொருள் பொறியாளராகப் பணிபுரிகிறார், மேலும் சில சமயங்களில் அவர் காலக்கெடுவைச் சந்திக்க இரவு முழுவதும் கண் விழித்து வேலை செய்ய வேண்டியிருக்கும். ஆனால் அவள் ஒரு அருமையான அம்மா! ஆர்யன் எப்போதும் நன்றாக உணவு அருந்தி, உடையணிந்து, கெந்திரிய வித்யாலயாவில் நல்ல மதிப்பெண்கள் பெறுகிறார். ராகேஷ், மறுபுறம், வங்கியில் காலை 9 மணி முதல் மாலை 5 மணி வரை வேலை செய்கிறார், ஆனால் அவரது மாலை நேரங்களில் கிரிக்கெட் பார்த்து, தனது நண்பர்களுடன் டீ அருந்துகிறார். அவர் அரிதாகவே ஆர்யனுக்கு வீட்டுப்பாடம் செய்ய உதவுகிறார் அல்லது பூங்காவுக்கு அழைத்துச் செல்கிறார்."
}
```
```json
{
  "unnormalised": "சட்ட விஷயங்கள் மிகவும் குழப்பமாக உள்ளன. ராகேஷின் வக்கீல் IPC பிரிவு 498A (வரதட்சணை கொடுமை) பற்றி தொடர்ந்து பேசுகிறார், பிரியா மற்றும் அவரது குடும்பத்தை பேராசை பிடித்தவர்களாக சித்தரிக்க முயற்சிக்கிறார். இது முற்றிலும் புனையப்பட்ட ஒன்று! அவர்கள் வரதட்சணை கூட கேட்கவில்லை. இது அவரை காவலில் ஒப்படைக்க அழுத்தம் கொடுக்கும் தந்திரம். அடுத்த நீதிமன்ற விசாரணை 15/09/2024 அன்று காலை 10:30 மணிக்கு டெல்லி உயர் நீதிமன்றத்தில் நடைபெற உள்ளது.",
  "normalised": "சட்ட விஷயங்கள் மிகவும் குழப்பமாக உள்ளன. ராகேஷின் வக்கீல் ஐ-பி-சி பிரிவு நானூற்று தொண்ணூற்று எட்டு ஏ (வரதட்சணை கொடுமை) பற்றி தொடர்ந்து பேசுகிறார், பிரியா மற்றும் அவரது குடும்பத்தை பேராசை பிடித்தவர்களாக சித்தரிக்க முயற்சிக்கிறார். இது முற்றிலும் புனையப்பட்ட ஒன்று! அவர்கள் வரதட்சணை கூட கேட்கவில்லை. இது அவரை காவலில் ஒப்படைக்க அழுத்தம் கொடுக்கும் தந்திரம். அடுத்த நீதிமன்ற விசாரணை பதினைந்தாம் தேதி செப்டம்பர் மாதம் இரண்டாயிரத்து இருபத்தி நான்கு அன்று காலை பத்து முப்பது ஏ-எம் டெல்லி உயர் நீதிமன்றத்தில் நடைபெற உள்ளது.",
  "raw": "சட்ட விஷயங்கள் மிகவும் குழப்பமாக உள்ளன. ராகேஷின் வக்கீல் IPC பிரிவு 498A (வரதட்சணை கொடுமை) பற்றி தொடர்ந்து பேசுகிறார், பிரியா மற்றும் அவரது குடும்பத்தை பேராசை பிடித்தவர்களாக சித்தரிக்க முயற்சிக்கிறார். இது முற்றிலும் புனையப்பட்ட ஒன்று! அவர்கள் வரதட்சணை கூட கேட்கவில்லை. இது அவரை காவலில் ஒப்படைக்க அழுத்தம் கொடுக்கும் தந்திரம். அடுத்த நீதிமன்ற விசாரணை 15/09/2024 அன்று காலை 10:30 மணிக்கு டெல்லி உயர் நீதிமன்றத்தில் நடைபெற உள்ளது."
}
```
```json
{
  "unnormalised": "பிரியாவின் வழக்கறிஞர், வழக்கறிஞர். சர்மா நல்லவர், ஆனால் ராகேஷ் ஒரு உயர்மட்ட வழக்கறிஞரை நியமித்துள்ளார், அவர் வழக்குகளை வெல்வதில் பெயர் பெற்றவர், உண்மைகள் பலவீனமாக இருந்தாலும் கூட. ராகேஷ் அதிக பணம் சம்பாதிப்பதால் (மாதத்திற்கு ₹80,000 vs பிரியாவின் ₹1,20,000/மாதம்), அவர் மிகவும் \"நிலையானவர்\" மற்றும் ஆரியனுக்கு ஒரு சிறந்த வாழ்க்கையை வழங்க முடியும் என்று அவர்கள் வாதிடுகிறார்கள்.",
  "normalised": "பிரியாவின் வழக்கறிஞர், வழக்கறிஞர் சர்மா நல்லவர், ஆனால் ராகேஷ் ஒரு உயர்மட்ட வழக்கறிஞரை நியமித்துள்ளார், அவர் வழக்குகளை வெல்வதில் பெயர் பெற்றவர், உண்மைகள் பலவீனமாக இருந்தாலும் கூட. ராகேஷ் அதிக பணம் சம்பாதிப்பதால் (ரூபாய் எண்பதாயிரம் ரூபாய் ஒரு மாதத்திற்கு பிரியாவின் ரூபாய் ஒரு லட்சம் இருபதாயிரம் ரூபாய் ஒரு மாதத்திற்கு), அவர் மிகவும் \"நிலையானவர்\" மற்றும் ஆரியனுக்கு ஒரு சிறந்த வாழ்க்கையை வழங்க முடியும் என்று அவர்கள் வாதிடுகிறார்கள்.",
  "raw": "பிரியாவின் வழக்கறிஞர், வழக்கறிஞர். சர்மா நல்லவர், ஆனால் ராகேஷ் ஒரு உயர்மட்ட வழக்கறிஞரை நியமித்துள்ளார், அவர் வழக்குகளை வெல்வதில் பெயர் பெற்றவர், உண்மைகள் பலவீனமாக இருந்தாலும் கூட. ராகேஷ் அதிக பணம் சம்பாதிப்பதால் (மாதத்திற்கு ₹80,000 vs பிரியாவின் ₹1,20,000/மாதம்), அவர் மிகவும் \\\"நிலையானவர்\\\" மற்றும் ஆரியனுக்கு ஒரு சிறந்த வாழ்க்கையை வழங்க முடியும் என்று அவர்கள் வாதிடுகிறார்கள்."
}
```
```json
{
  "unnormalised": "என் கேள்வி என்னவென்றால், பிரியாவிற்கு காவலில் கிடைப்பதற்கான வாய்ப்புகள் என்ன? நீதிமன்றம் உண்மையில் தந்தை அதிக வருமானம் ஈட்டுவதால் அல்லது ஒரு “வழக்கமான” வேலை இருப்பதால் மட்டும் அவருக்கு சாதகமாக இருக்கிறதா? பிரியா தனது வேலை அட்டவணை இருந்தும், சிறந்த பெற்றோர் என்பதை நிரூபிக்க வழக்கறிஞர் சர்மா என்ன வகையான ஆதாரங்களை சமர்ப்பிக்க வேண்டும்? எந்த அனுபவங்கள் அல்லது ஆலோசனைகள் மிகவும் உதவியாக இருக்கும். குறிப்பாக இந்தியாவில் இதேபோன்ற ஒன்றை அனுபவித்த எவரிடமிருந்தும்.",
  "normalised": "என் கேள்வி என்னவென்றால், பிரியாவிற்கு காவலில் கிடைப்பதற்கான வாய்ப்புகள் என்ன? நீதிமன்றம் உண்மையில் தந்தை அதிக வருமானம் ஈட்டுவதால் அல்லது ஒரு “வழக்கமான” வேலை இருப்பதால் மட்டும் அவருக்கு சாதகமாக இருக்கிறதா? பிரியா தனது வேலை அட்டவணை இருந்தும், சிறந்த பெற்றோர் என்பதை நிரூபிக்க வழக்கறிஞர் சர்மா என்ன வகையான ஆதாரங்களை சமர்ப்பிக்க வேண்டும்? எந்த அனுபவங்கள் அல்லது ஆலோசனைகள் மிகவும் உதவியாக இருக்கும். குறிப்பாக இந்தியாவில் இதேபோன்ற ஒன்றை அனுபவித்த எவரிடமிருந்தும்.",
  "raw": "என் கேள்வி என்னவென்றால், பிரியாவிற்கு காவலில் கிடைப்பதற்கான வாய்ப்புகள் என்ன? நீதிமன்றம் உண்மையில் தந்தை அதிக வருமானம் ஈட்டுவதால் அல்லது ஒரு “வழக்கமான” வேலை இருப்பதால் மட்டும் அவருக்கு சாதகமாக இருக்கிறதா? பிரியா தனது வேலை அட்டவணை இருந்தும், சிறந்த பெற்றோர் என்பதை நிரூபிக்க வழக்கறிஞர் சர்மா என்ன வகையான ஆதாரங்களை சமர்ப்பிக்க வேண்டும்? எந்த அனுபவங்கள் அல்லது ஆலோசனைகள் மிகவும் உதவியாக இருக்கும். குறிப்பாக இந்தியாவில் இதேபோன்ற ஒன்றை அனுபவித்த எவரிடமிருந்தும்."
}
```
```json
{
  "unnormalised": "மேலும், பிரியாவுக்கு சட்டப்பூர்வமாகவோ அல்லது உணர்வுபூர்வமாகவோ ஆதரவளிக்க வேறு ஏதாவது செய்ய முடியுமா? இது அவளுக்கும் ஆர்யனுக்கும் மிகவும் கடினமாக இருந்தது. அவர்கள் இதைக் கடந்து செல்வதைப் பார்க்கும்போது வலிக்கிறது. மறுபக்கத்திலிருந்து வரும் உணர்ச்சிகரமான கையாளுதல் தந்திரங்களைச் சமாளிப்பது குறித்த ஏதாவது ஆலோசனையும் பாராட்டப்படும். முன்கூட்டியே நன்றி, நண்பர்களே! இந்த முழு விஷயமும் எனக்கு பெரிய தலைவலியைத் தருகிறது.",
  "normalised": "மேலும், பிரியாவுக்கு சட்டப்பூர்வமாகவோ அல்லது உணர்வுபூர்வமாகவோ ஆதரவளிக்க வேறு ஏதாவது செய்ய முடியுமா? இது அவளுக்கும் ஆர்யனுக்கும் மிகவும் கடினமாக இருந்தது. அவர்கள் இதைக் கடந்து செல்வதைப் பார்க்கும்போது வலிக்கிறது. மறுபக்கத்திலிருந்து வரும் உணர்ச்சிகரமான கையாளுதல் தந்திரங்களைச் சமாளிப்பது குறித்த ஏதாவது ஆலோசனையும் பாராட்டப்படும். முன்கூட்டியே நன்றி, நண்பர்களே! இந்த முழு விஷயமும் எனக்கு பெரிய தலைவலியைத் தருகிறது.",
  "raw": "மேலும், பிரியாவுக்கு சட்டப்பூர்வமாகவோ அல்லது உணர்வுபூர்வமாகவோ ஆதரவளிக்க வேறு ஏதாவது செய்ய முடியுமா? இது அவளுக்கும் ஆர்யனுக்கும் மிகவும் கடினமாக இருந்தது. அவர்கள் இதைக் கடந்து செல்வதைப் பார்க்கும்போது வலிக்கிறது. மறுபக்கத்திலிருந்து வரும் உணர்ச்சிகரமான கையாளுதல் தந்திரங்களைச் சமாளிப்பது குறித்த ஏதாவது ஆலோசனையும் பாராட்டப்படும். முன்கூட்டியே நன்றி, நண்பர்களே! இந்த முழு விஷயமும் எனக்கு பெரிய தலைவலியைத் தருகிறது."
}
```
