```json
{
  "unnormalised": "مرحباً بالجميع،",
  "normalised": "مرحباً بالجميع،",
  "raw": "مرحباً بالجميع،"
}
```
```json
{
  "unnormalised": "لذا، سأل شخص ما عن السفر عبر الممرات البحرية في الهند. بصراحة، إنه ليس شائعًا مثل القطارات أو الرحلات الجوية، ولكن بالتأكيد يستحق التفكير فيه للحصول على تجربة فريدة! يمكنك أن تأخذ العبارات من مومباي إلى جوا، والتي تستغرق عادة حوالي 12 ساعة. تختلف الأسعار، ولكن توقع أن تدفع حوالي 3000-7000 ₹ اعتمادًا على الفئة والموسم. بالإضافة إلى ذلك، هناك رحلات بحرية تعمل بين مدن الموانئ المختلفة.",
  "normalised": "لذا، سأل شخص ما عن السفر عبر الممرات البحرية في الهند. بصراحة، إنه ليس شائعًا مثل القطارات أو الرحلات الجوية، ولكنه بالتأكيد يستحق التفكير فيه للحصول على تجربة فريدة! يمكنك أن تأخذ العبارات من مومباي إلى جوا، والتي تستغرق عادة حوالي اثنتي عشرة ساعة. تختلف الأسعار، ولكن توقع أن تدفع حوالي ثلاثة آلاف روبية إلى سبعة آلاف روبية اعتمادًا على الفئة والموسم. بالإضافة إلى ذلك، هناك رحلات بحرية تعمل بين مدن الموانئ المختلفة.",
  "raw": "لذا، سأل شخص ما عن السفر عبر الممرات البحرية في الهند. بصراحة، إنه ليس شائعًا مثل القطارات أو الرحلات الجوية، ولكن بالتأكيد يستحق التفكير فيه للحصول على تجربة فريدة! يمكنك أن تأخذ العبارات من مومباي إلى جوا، والتي تستغرق عادة حوالي 12 ساعة. تختلف الأسعار، ولكن توقع أن تدفع حوالي 3000-7000 ₹ اعتمادًا على الفئة والموسم. بالإضافة إلى ذلك، هناك رحلات بحرية تعمل بين مدن الموانئ المختلفة."
}
```
```json
{
  "unnormalised": "أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة 7 أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى 3 أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.",
  "normalised": "أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة سبعة أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى ثلاثة أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.",
  "raw": "أنا: أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة 7 أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى 3 أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.\n\nAssistant: {\n  \"unnormalised\": \"أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة 7 أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى 3 أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.\",\n  \"normalised\": \"أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة سبعة أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى ثلاثة أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.\",\n  \"raw\": \"أتذكر رؤية باقة رحلات بحرية لـ Royal Caribbean قامت برحلة تشيناي - فيزاغ - أندامان ونيكوبار، وكانت رحلة لمدة 7 أيام مقابل 45,000 روبية هندية للشخص الواحد. ترقب هذه الأنواع من الصفقات. يمكن أيضًا الوصول إلى جزر أندامان بالعبّارة من كلكتا وتشيناي، على الرغم من أن هذه الرحلات طويلة، وغالبًا ما تستغرق من يومين إلى 3 أيام. توجد أيضًا خدمات عبارات أصغر تعمل في المياه الخلفية لولاية كيرالا والتي تقدم رحلات ذات مناظر خلابة أقصر، وتتكلف حوالي 500 روبية هندية للرحلة التي تستغرق ساعتين.\"\n}"
}
```
```json
{
  "unnormalised": "في حين أنها ليست سائدة للغاية، توفر الممرات المائية منظورًا مختلفًا. تحقق من الجداول الزمنية وحجز مسبقًا، خاصة خلال موسم الذروة مثل ديوالي أو عطلة الصيف في مايو/يونيو. رحلات آمنة، بهاي!",
  "normalised": "في حين أنها ليست سائدة للغاية، توفر الممرات المائية منظورًا مختلفًا. تحقق من الجداول الزمنية واحجز مسبقًا، خاصة خلال موسم الذروة مثل ديوالي أو عطلة الصيف في مايو/يونيو. رحلات آمنة، بهاي!",
  "raw": "في حين أنها ليست سائدة للغاية، توفر الممرات المائية منظورًا مختلفًا. تحقق من الجداول الزمنية وحجز مسبقًا، خاصة خلال موسم الذروة مثل ديوالي أو عطلة الصيف في مايو/يونيو. رحلات آمنة، بهاي!"
}
```
