```json
{
  "unnormalised": "আচ্ছা, তাই আমি শুধু সবার সাথে আমার অভিজ্ঞতা শেয়ার করতে চেয়েছিলাম। ভারতে গর্ভবতী হওয়া... আচ্ছা, এটা একটা অভিজ্ঞতা! বিশেষ করে যখন আপনি পুরো প্রসূতি ও স্ত্রীরোগ বিশ্ব নেভিগেট করার চেষ্টা করছেন। আমার স্ত্রীরোগ বিশেষজ্ঞ, ডঃ আয়েশা খান, অ্যাপোলো ক্লিনিকে (ডঃ খান, এমবিবিএস, এমডি, ডিএনবি সমস্ত যোগ্যতার জন্য!), তিনি সত্যিই একজন জীবনরক্ষাকারী।",
  "normalised": "আচ্ছা, তাই আমি শুধু সবার সাথে আমার অভিজ্ঞতা শেয়ার করতে চেয়েছিলাম। ভারতে গর্ভবতী হওয়া... আচ্ছা, এটা একটা অভিজ্ঞতা! বিশেষ করে যখন আপনি পুরো প্রসূতি ও স্ত্রীরোগ বিশ্ব নেভিগেট করার চেষ্টা করছেন। আমার স্ত্রীরোগ বিশেষজ্ঞ, ডাক্তার আয়েশা খান, অ্যাপোলো ক্লিনিকে (ডাক্তার খান, এম-বি-বি-এস, এম-ডি, ডি-এন-বি সমস্ত যোগ্যতার জন্য!), তিনি সত্যিই একজন জীবনরক্ষাকারী।",
  "raw": "আচ্ছা, তাই আমি শুধু সবার সাথে আমার অভিজ্ঞতা শেয়ার করতে চেয়েছিলাম। ভারতে গর্ভবতী হওয়া... আচ্ছা, এটা একটা অভিজ্ঞতা! বিশেষ করে যখন আপনি পুরো প্রসূতি ও স্ত্রীরোগ বিশ্ব নেভিগেট করার চেষ্টা করছেন। আমার স্ত্রীরোগ বিশেষজ্ঞ, ডঃ আয়েশা খান, অ্যাপোলো ক্লিনিকে (ডঃ খান, এমবিবিএস, এমডি, ডিএনবি সমস্ত যোগ্যতার জন্য!), তিনি সত্যিই একজন জীবনরক্ষাকারী।"
}
```
```json
{
  "unnormalised": "একটি ভাল ওবি-গাইনোকোলজিস্ট খুঁজে বের করা সত্যি যেন খড়ের গাদায় সুঁচ খোঁজার মতো। মানে, আমার বিল্ডিংয়ের প্রত্যেক আন্টির একটা মতামত আছে, তাই না? “ওহ, তোমাকে অবশ্যই ডক্টর শর্মার কাছে যেতে হবে! তিনি আমার দুই নাতিকে ডেলিভারি করেছেন!” কিন্তু সিরিয়াসলি, তোমাকে নিজের গবেষণা করতে হবে। আমি সবকিছু নিয়ে ভয় পাচ্ছিলাম - প্রি-ন্যাটাল ভিটামিন, স্ক্যান করার সময়, পুরো লেবার প্রক্রিয়া। গুগল আমার সেরা বন্ধু হয়ে গিয়েছিল... এবং আমার সবচেয়ে খারাপ শত্রু!",
  "normalised": "একটি ভাল ও-বি-জি-ওয়াই-এন খুঁজে বের করা সত্যি যেন খড়ের গাদায় সুঁচ খোঁজার মতো। মানে, আমার বিল্ডিংয়ের প্রত্যেক আন্টির একটা মতামত আছে, তাই না? “ওহ, তোমাকে অবশ্যই ডক্টর শর্মার কাছে যেতে হবে! তিনি আমার দুই নাতিকে ডেলিভারি করেছেন!” কিন্তু সিরিয়াসলি, তোমাকে নিজের গবেষণা করতে হবে। আমি সবকিছু নিয়ে ভয় পাচ্ছিলাম - প্রি-ন্যাটাল ভিটামিন, স্ক্যান করার সময়, পুরো লেবার প্রক্রিয়া। গুগল আমার সেরা বন্ধু হয়ে গিয়েছিল... এবং আমার সবচেয়ে খারাপ শত্রু!",
  "raw": "একটি ভাল ওবি-গাইনোকোলজিস্ট খুঁজে বের করা সত্যি যেন খড়ের গাদায় সুঁচ খোঁজার মতো। মানে, আমার বিল্ডিংয়ের প্রত্যেক আন্টির একটা মতামত আছে, তাই না? “ওহ, তোমাকে অবশ্যই ডক্টর শর্মার কাছে যেতে হবে! তিনি আমার দুই নাতিকে ডেলিভারি করেছেন!” কিন্তু সিরিয়াসলি, তোমাকে নিজের গবেষণা করতে হবে। আমি সবকিছু নিয়ে ভয় পাচ্ছিলাম - প্রি-ন্যাটাল ভিটামিন, স্ক্যান করার সময়, পুরো লেবার প্রক্রিয়া। গুগল আমার সেরা বন্ধু হয়ে গিয়েছিল... এবং আমার সবচেয়ে খারাপ শত্রু!"
}
```
```json
{
  "unnormalised": "তারপর সাংস্কৃতিক প্রত্যাশা আছে। সবাই আশা করে আপনি দুজনের জন্য খাবেন! আমার নানী বলতে থাকে, ``বেটা, আরেকটা লাড্ডু খাও!'' আর পরামর্শের পরিমাণ দেখুন! কী খেতে হবে থেকে কীভাবে ঘুমাতে হবে – সবারই একটা মতামত আছে। এটা অবশ্যই ভালো উদ্দেশ্য নিয়ে করা, কিন্তু মাঝে মাঝে এটা একটু বেশি হয়ে যায়। আর প্রশ্নগুলো! ``বেটা, ছেলে হবে নাকি মেয়ে?'' যেন এটা তাদের ব্যাপার, তাই না? আমার প্রথম আলট্রাসাউন্ড তো ১২ সপ্তাহে হয়েছিল!",
  "normalised": "তারপর সাংস্কৃতিক প্রত্যাশা আছে। সবাই আশা করে আপনি দুজনের জন্য খাবেন! আমার নানী বলতে থাকে, ``বেটা, আরেকটা লাড্ডু খাও!'' আর পরামর্শের পরিমাণ দেখুন! কী খেতে হবে থেকে কীভাবে ঘুমাতে হবে – সবারই একটা মতামত আছে। এটা অবশ্যই ভালো উদ্দেশ্য নিয়ে করা, কিন্তু মাঝে মাঝে এটা একটু বেশি হয়ে যায়। আর প্রশ্নগুলো! ``বেটা, ছেলে হবে নাকি মেয়ে?'' যেন এটা তাদের ব্যাপার, তাই না? আমার প্রথম আলট্রাসাউন্ড তো বারো সপ্তাহে হয়েছিল!",
  "raw": "তারপর সাংস্কৃতিক প্রত্যাশা আছে। সবাই আশা করে আপনি দুজনের জন্য খাবেন! আমার নানী বলতে থাকে, ``বেটা, আরেকটা লাড্ডু খাও!'' আর পরামর্শের পরিমাণ দেখুন! কী খেতে হবে থেকে কীভাবে ঘুমাতে হবে – সবারই একটা মতামত আছে। এটা অবশ্যই ভালো উদ্দেশ্য নিয়ে করা, কিন্তু মাঝে মাঝে এটা একটু বেশি হয়ে যায়। আর প্রশ্নগুলো! ``বেটা, ছেলে হবে নাকি মেয়ে?'' যেন এটা তাদের ব্যাপার, তাই না? আমার প্রথম আলট্রাসাউন্ড তো বারো সপ্তাহে হয়েছিল!"
}
```
```json
{
  "unnormalised": "সবচেয়ে বড় যে জিনিসটা আমি উপলব্ধি করেছি তা হল নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্ব। ডাঃ খান আমাকে প্রতি মাসে আসতে জোর করতেন, এবং শেষের দিকে, এটা প্রায় প্রতি সপ্তাহে ছিল! শুধুমাত্র পরীক্ষার সংখ্যাই আপনার মাথা ঘুরিয়ে দেওয়ার জন্য যথেষ্ট – রক্ত পরীক্ষা, প্রস্রাব পরীক্ষা, গ্লুকোজ সহনশীলতা পরীক্ষা... আমার মনে হত আমি যেন একটা পিনকুশন! আর খরচ নিয়ে তো কিছু বলারই নেই। আমার মনে আছে প্রথম ত্রৈমাসিকের স্ক্যান করাতে আমার ৩,৫০০/- টাকা লেগেছিল।",
  "normalised": "সবচেয়ে বড় যে জিনিসটা আমি উপলব্ধি করেছি তা হল নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্ব। ডক্টর খান আমাকে প্রতি মাসে আসতে জোর করতেন, এবং শেষের দিকে, এটা প্রায় প্রতি সপ্তাহে ছিল! শুধুমাত্র পরীক্ষার সংখ্যাই আপনার মাথা ঘুরিয়ে দেওয়ার জন্য যথেষ্ট – রক্ত পরীক্ষা, প্রস্রাব পরীক্ষা, গ্লুকোজ সহনশীলতা পরীক্ষা... আমার মনে হত আমি যেন একটা পিনকুশন! আর খরচ নিয়ে তো কিছু বলারই নেই। আমার মনে আছে প্রথম ত্রৈমাসিকের স্ক্যান করাতে আমার তিন হাজার পাঁচশ টাকা লেগেছিল।",
  "raw": "সবচেয়ে বড় যে জিনিসটা আমি উপলব্ধি করেছি তা হল নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্ব। ডাঃ খান আমাকে প্রতি মাসে আসতে জোর করতেন, এবং শেষের দিকে, এটা প্রায় প্রতি সপ্তাহে ছিল! শুধুমাত্র পরীক্ষার সংখ্যাই আপনার মাথা ঘুরিয়ে দেওয়ার জন্য যথেষ্ট – রক্ত পরীক্ষা, প্রস্রাব পরীক্ষা, গ্লুকোজ সহনশীলতা পরীক্ষা... আমার মনে হত আমি যেন একটা পিনকুশন! আর খরচ নিয়ে তো কিছু বলারই নেই। আমার মনে আছে প্রথম ত্রৈমাসিকের স্ক্যান করাতে আমার ৩,৫০০/- টাকা লেগেছিল।\n\nসবচেয়ে বড় যে জিনিসটা আমি উপলব্ধি করেছি তা হল নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্ব। ডক্টর খান আমাকে প্রতি মাসে আসতে জোর করতেন, এবং শেষের দিকে, এটা প্রায় প্রতি সপ্তাহে ছিল! শুধুমাত্র পরীক্ষার সংখ্যাই আপনার মাথা ঘুরিয়ে দেওয়ার জন্য যথেষ্ট – রক্ত পরীক্ষা, প্রস্রাব পরীক্ষা, গ্লুকোজ সহনশীলতা পরীক্ষা... আমার মনে হত আমি যেন একটা পিনকুশন! আর খরচ নিয়ে তো কিছু বলারই নেই। আমার মনে আছে প্রথম ত্রৈমাসিকের স্ক্যান করাতে আমার তিন হাজার পাঁচশ টাকা লেগেছিল।"
}
```
```json
{
  "unnormalised": "কিন্তু ডাঃ খান আমাকে সবকিছু ভালোভাবে বুঝিয়ে বললেন। তিনি আমাকে স্বাভাবিক ভ্রূণের বিকাশের পুরো বিবরণ দিয়েছিলেন, এবং গর্ভাবস্থার ১-৪০ সপ্তাহ থেকে কী আশা করতে হবে তাও জানান। এমনকি তিনি ধৈর্য ধরে আমার গর্ভাবস্থার সম্ভাব্য জটিলতাগুলি সম্পর্কে প্রশ্নের উত্তর দিয়েছেন, এবং অপ্রত্যাশিত কিছু ঘটলে কী করতে হবে তাও বলেছেন।",
  "normalised": "কিন্তু ডাক্তার খান আমাকে সবকিছু ভালোভাবে বুঝিয়ে বললেন। তিনি আমাকে স্বাভাবিক ভ্রূণের বিকাশের পুরো বিবরণ দিয়েছিলেন, এবং গর্ভাবস্থার এক থেকে চল্লিশ সপ্তাহ থেকে কী আশা করতে হবে তাও জানান। এমনকি তিনি ধৈর্য ধরে আমার গর্ভাবস্থার সম্ভাব্য জটিলতাগুলি সম্পর্কে প্রশ্নের উত্তর দিয়েছেন, এবং অপ্রত্যাশিত কিছু ঘটলে কী করতে হবে।",
  "raw": "কিন্তু ডাঃ খান আমাকে সবকিছু ভালোভাবে বুঝিয়ে বললেন। তিনি আমাকে স্বাভাবিক ভ্রূণের বিকাশের পুরো বিবরণ দিয়েছিলেন, এবং গর্ভাবস্থার ১-৪০ সপ্তাহ থেকে কী আশা করতে হবে তাও জানান। এমনকি তিনি ধৈর্য ধরে আমার গর্ভাবস্থার সম্ভাব্য জটিলতাগুলি সম্পর্কে প্রশ্নের উত্তর দিয়েছেন, এবং অপ্রত্যাশিত কিছু ঘটলে কী করতে হবে তাও বলেছেন।"
}
```
```json
{
  "unnormalised": "এবং আপনি জানেন, এটা শুধু চিকিৎসার দিক সম্পর্কে নয়। এটি মানসিক সমর্থন সম্পর্কেও। ডাঃ খান সবসময় আমার উদ্বেগের কথা শোনার জন্য সময় দিতেন (এবং প্রচুর ছিল!)। এমনকি তিনি আমাকে আমার শ্বশুরবাড়ির সাথে কিছু কঠিন কথোপকথন নেভিগেট করতে সাহায্য করেছেন। ঈশ্বর তার মঙ্গল করুন! তিনি একজন সত্যিকারের রত্ন।",
  "normalised": "এবং আপনি জানেন, এটা শুধু চিকিৎসার দিক সম্পর্কে নয়। এটি মানসিক সমর্থন সম্পর্কেও। ডাক্তার খান সবসময় আমার উদ্বেগের কথা শোনার জন্য সময় দিতেন (এবং প্রচুর ছিল!)। এমনকি তিনি আমাকে আমার শ্বশুরবাড়ির সাথে কিছু কঠিন কথোপকথন নেভিগেট করতে সাহায্য করেছেন। ঈশ্বর তার মঙ্গল করুন! তিনি একজন সত্যিকারের রত্ন।",
  "raw": "এবং আপনি জানেন, এটা শুধু চিকিৎসার দিক সম্পর্কে নয়। এটি মানসিক সমর্থন সম্পর্কেও। ডাঃ খান সবসময় আমার উদ্বেগের কথা শোনার জন্য সময় দিতেন (এবং প্রচুর ছিল!)। এমনকি তিনি আমাকে আমার শ্বশুরবাড়ির সাথে কিছু কঠিন কথোপকথন নেভিগেট করতে সাহায্য করেছেন। ঈশ্বর তার মঙ্গল করুন! তিনি একজন সত্যিকারের রত্ন।"
}
```
```json
{
  "unnormalised": "সুতরাং, হ্যাঁ, ভারতে গর্ভাবস্থা অবশ্যই একটি অনন্য অভিজ্ঞতা। তবে সঠিক ডাক্তার, একটি সহায়ক পরিবার (এবং সম্ভবত এক ভাল সরবরাহের চা) এর সাথে এটি সম্পূর্ণরূপে পরিচালনাযোগ্য। এবং সত্যি বলতে, এটা ভাবতে বেশ অবিশ্বাস্য লাগছে যে শীঘ্রই আমার নিজের একটি ছোট কেউ হতে চলেছে! আমাকে শুভকামনা জানান! 25/12/2024 তারিখে ডেলিভারির জন্য নির্ধারিত। আমাকে শুভকামনা জানান, বন্ধুরা!",
  "normalised": "সুতরাং, হ্যাঁ, ভারতে গর্ভাবস্থা অবশ্যই একটি অনন্য অভিজ্ঞতা। তবে সঠিক ডাক্তার, একটি সহায়ক পরিবার (এবং সম্ভবত এক ভাল সরবরাহের চা) এর সাথে এটি সম্পূর্ণরূপে পরিচালনাযোগ্য। এবং সত্যি বলতে, এটা ভাবতে বেশ অবিশ্বাস্য লাগছে যে শীঘ্রই আমার নিজের একটি ছোট কেউ হতে চলেছে! আমাকে শুভকামনা জানান! পঁচিশে ডিসেম্বর দুই হাজার চব্বিশ তারিখে ডেলিভারির জন্য নির্ধারিত। আমাকে শুভকামনা জানান, বন্ধুরা!",
  "raw": "সুতরাং, হ্যাঁ, ভারতে গর্ভাবস্থা অবশ্যই একটি অনন্য অভিজ্ঞতা। তবে সঠিক ডাক্তার, একটি সহায়ক পরিবার (এবং সম্ভবত এক ভাল সরবরাহের চা) এর সাথে এটি সম্পূর্ণরূপে পরিচালনাযোগ্য। এবং সত্যি বলতে, এটা ভাবতে বেশ অবিশ্বাস্য লাগছে যে শীঘ্রই আমার নিজের একটি ছোট কেউ হতে চলেছে! আমাকে শুভকামনা জানান! 25/12/2024 তারিখে ডেলিভারির জন্য নির্ধারিত। আমাকে শুভকামনা জানান, বন্ধুরা!"
}
```
