```json
{
  "unnormalised": "**সাধারণ প্রসূতি ও স্ত্রীরোগ সংক্রান্ত অবস্থা বোঝা**",
  "normalised": "**সাধারণ প্রসূতি ও স্ত্রীরোগ সংক্রান্ত অবস্থা বোঝা**",
  "raw": "**সাধারণ প্রসূতি ও স্ত্রীরোগ সংক্রান্ত অবস্থা বোঝা**"
}
```
```json
{
  "unnormalised": "মহিলাদের স্বাস্থ্য একটি বহুমাত্রিক ক্ষেত্র, এবং প্রসূতি ও স্ত্রীরোগবিদ্যা (OB/GYN) একজন মহিলার জীবনকালে সুস্থতা নিশ্চিত করতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। বয়ঃসন্ধি থেকে মেনোপজ পর্যন্ত অনেক অবস্থা OB/GYN-এর আওতায় আসে, যার জন্য বিশেষ মনোযোগ এবং যত্নের প্রয়োজন। এই ব্লগ পোস্টটির লক্ষ্য হল ভারতে OB/GYN অনুশীলনে সম্মুখীন হওয়া কিছু সাধারণ অবস্থার একটি সাধারণ ওভারভিউ প্রদান করা।",
  "normalised": "মহিলাদের স্বাস্থ্য একটি বহুমাত্রিক ক্ষেত্র, এবং প্রসূতি ও স্ত্রীরোগবিদ্যা (O-B স্ল্যাশ G-Y-N) একজন মহিলার জীবনকালে সুস্থতা নিশ্চিত করতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। বয়ঃসন্ধি থেকে মেনোপজ পর্যন্ত অনেক অবস্থা O-B স্ল্যাশ G-Y-N-এর আওতায় আসে, যার জন্য বিশেষ মনোযোগ এবং যত্নের প্রয়োজন। এই ব্লগ পোস্টটির লক্ষ্য হল ভারতে O-B স্ল্যাশ G-Y-N অনুশীলনে সম্মুখীন হওয়া কিছু সাধারণ অবস্থার একটি সাধারণ ওভারভিউ প্রদান করা।",
  "raw": "মহিলাদের স্বাস্থ্য একটি বহুমাত্রিক ক্ষেত্র, এবং প্রসূতি ও স্ত্রীরোগবিদ্যা (OB/GYN) একজন মহিলার জীবনকালে সুস্থতা নিশ্চিত করতে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। বয়ঃসন্ধি থেকে মেনোপজ পর্যন্ত অনেক অবস্থা OB/GYN-এর আওতায় আসে, যার জন্য বিশেষ মনোযোগ এবং যত্নের প্রয়োজন। এই ব্লগ পোস্টটির লক্ষ্য হল ভারতে OB/GYN অনুশীলনে সম্মুখীন হওয়া কিছু সাধারণ অবস্থার একটি সাধারণ ওভারভিউ প্রদান করা।"
}
```
```json
{
  "unnormalised": "একটি প্রচলিত উদ্বেগ হল পলিসিস্টিক ওভারি সিন্ড্রোম (PCOS)। হরমোনের ভারসাম্যহীনতার দ্বারা চিহ্নিত, PCOS বিভিন্ন উপায়ে প্রকাশ পেতে পারে, যার মধ্যে অনিয়মিত মাসিক চক্র, হিরসুটিজম (অতিরিক্ত চুল বৃদ্ধি), এবং ব্রণ। PCOS নির্ণয়ের জন্য প্রায়শই হরমোনের মাত্রা পরীক্ষা করার জন্য রক্ত ​​​​পরীক্ষা এবং ডিম্বাশয় মূল্যায়নের জন্য আল্ট্রাসাউন্ড স্ক্যান জড়িত। ব্যবস্থাপনার মধ্যে জীবনযাত্রার পরিবর্তন অন্তর্ভুক্ত থাকতে পারে, যেমন খাদ্য এবং ব্যায়াম, সেইসাথে ইনসুলিনের মাত্রা নিয়ন্ত্রণ করতে Metformin 500mg BID এবং মাসিক অনিয়ম পরিচালনা করতে হরমোনজনিত জন্ম নিয়ন্ত্রণ পিল। PCOS-এ আক্রান্ত অনেক মহিলা বন্ধ্যাত্বের সাথে লড়াই করে, যার জন্য IVF-এর মতো সহায়ক প্রজনন প্রযুক্তির প্রয়োজন হয়।",
  "normalised": "একটি প্রচলিত উদ্বেগ হল পলিসিস্টিক ওভারি সিন্ড্রোম (পি-সি-ও-এস)। হরমোনের ভারসাম্যহীনতার দ্বারা চিহ্নিত, পি-সি-ও-এস বিভিন্ন উপায়ে প্রকাশ পেতে পারে, যার মধ্যে অনিয়মিত মাসিক চক্র, হিরসুটিজম (অতিরিক্ত চুল বৃদ্ধি), এবং ব্রণ। পি-সি-ও-এস নির্ণয়ের জন্য প্রায়শই হরমোনের মাত্রা পরীক্ষা করার জন্য রক্ত ​​​​পরীক্ষা এবং ডিম্বাশয় মূল্যায়নের জন্য আল্ট্রাসাউন্ড স্ক্যান জড়িত। ব্যবস্থাপনার মধ্যে জীবনযাত্রার পরিবর্তন অন্তর্ভুক্ত থাকতে পারে, যেমন খাদ্য এবং ব্যায়াম, সেইসাথে ইনসুলিনের মাত্রা নিয়ন্ত্রণ করতে মেটফরমিন পাঁচ শত মিলিগ্রাম বি-আই-ডি এবং মাসিক অনিয়ম পরিচালনা করতে হরমোনজনিত জন্ম নিয়ন্ত্রণ পিল। পি-সি-ও-এস-এ আক্রান্ত অনেক মহিলা বন্ধ্যাত্বের সাথে লড়াই করে, যার জন্য আই-ভি-এফ-এর মতো সহায়ক প্রজনন প্রযুক্তির প্রয়োজন হয়।",
  "raw": "একটি প্রচলিত উদ্বেগ হল পলিসিস্টিক ওভারি সিন্ড্রোম (PCOS)। হরমোনের ভারসাম্যহীনতার দ্বারা চিহ্নিত, PCOS বিভিন্ন উপায়ে প্রকাশ পেতে পারে, যার মধ্যে অনিয়মিত মাসিক চক্র, হিরসুটিজম (অতিরিক্ত চুল বৃদ্ধি), এবং ব্রণ। PCOS নির্ণয়ের জন্য প্রায়শই হরমোনের মাত্রা পরীক্ষা করার জন্য রক্ত ​​​​পরীক্ষা এবং ডিম্বাশয় মূল্যায়নের জন্য আল্ট্রাসাউন্ড স্ক্যান জড়িত। ব্যবস্থাপনার মধ্যে জীবনযাত্রার পরিবর্তন অন্তর্ভুক্ত থাকতে পারে, যেমন খাদ্য এবং ব্যায়াম, সেইসাথে ইনসুলিনের মাত্রা নিয়ন্ত্রণ করতে Metformin 500mg BID এবং মাসিক অনিয়ম পরিচালনা করতে হরমোনজনিত জন্ম নিয়ন্ত্রণ পিল। PCOS-এ আক্রান্ত অনেক মহিলা বন্ধ্যাত্বের সাথে লড়াই করে, যার জন্য IVF-এর মতো সহায়ক প্রজনন প্রযুক্তির প্রয়োজন হয়।"
}
```
```json
{
  "unnormalised": "অন্যান্য সাধারণ অবস্থার মধ্যে এন্ডোমেট্রিওসিস অন্যতম, যেখানে জরায়ুর আস্তরণ (এন্ডোমেট্রিয়াম) জরায়ুর বাইরে বৃদ্ধি পায়। এর ফলে দীর্ঘস্থায়ী পেলভিক ব্যথা, বেদনাদায়ক পিরিয়ড (ডিসমেনোরিয়া), এবং বন্ধ্যাত্ব হতে পারে। প্রায়শই রোগ নির্ণয়ের জন্য ল্যাপারোস্কোপি নামক একটি minimally invasive surgical procedure-এর প্রয়োজন হয়। চিকিৎসার মধ্যে NSAIDs যেমন Ibuprofen 400mg দিনে তিনবার সেবন থেকে শুরু করে হরমোনাল থেরাপি এবং এন্ডোমেট্রিয়াল ইমপ্লান্ট অপসারণের জন্য সার্জারি অন্তর্ভুক্ত। এন্ডোমেট্রিওসিসের ব্যাপকতা প্রজনন বছরগুলিতে প্রায় 10 জন মহিলার মধ্যে 1 জনের মধ্যে রয়েছে বলে অনুমান করা হয়।",
  "normalised": "অন্যান্য সাধারণ অবস্থার মধ্যে এন্ডোমেট্রিওসিস অন্যতম, যেখানে জরায়ুর আস্তরণ (এন্ডোমেট্রিয়াম) জরায়ুর বাইরে বৃদ্ধি পায়। এর ফলে দীর্ঘস্থায়ী পেলভিক ব্যথা, বেদনাদায়ক পিরিয়ড (ডিসমেনোরিয়া), এবং বন্ধ্যাত্ব হতে পারে। প্রায়শই রোগ নির্ণয়ের জন্য ল্যাপারোস্কোপি নামক একটি minimally invasive surgical procedure-এর প্রয়োজন হয়। চিকিৎসার মধ্যে N-S-A-I-D-s যেমন Ibuprofen চারশ মিলিগ্রাম দিনে তিনবার সেবন থেকে শুরু করে হরমোনাল থেরাপি এবং এন্ডোমেট্রিয়াল ইমপ্লান্ট অপসারণের জন্য সার্জারি অন্তর্ভুক্ত। এন্ডোমেট্রিওসিসের ব্যাপকতা প্রজনন বছরগুলিতে প্রায় দশ জন মহিলার মধ্যে এক জনের মধ্যে রয়েছে বলে অনুমান করা হয়।",
  "raw": "অন্যান্য সাধারণ অবস্থার মধ্যে এন্ডোমেট্রিওসিস অন্যতম, যেখানে জরায়ুর আস্তরণ (এন্ডোমেট্রিয়াম) জরায়ুর বাইরে বৃদ্ধি পায়। এর ফলে দীর্ঘস্থায়ী পেলভিক ব্যথা, বেদনাদায়ক পিরিয়ড (ডিসমেনোরিয়া), এবং বন্ধ্যাত্ব হতে পারে। প্রায়শই রোগ নির্ণয়ের জন্য ল্যাপারোস্কোপি নামক একটি minimally invasive surgical procedure-এর প্রয়োজন হয়। চিকিৎসার মধ্যে NSAIDs যেমন Ibuprofen 400mg দিনে তিনবার সেবন থেকে শুরু করে হরমোনাল থেরাপি এবং এন্ডোমেট্রিয়াল ইমপ্লান্ট অপসারণের জন্য সার্জারি অন্তর্ভুক্ত। এন্ডোমেট্রিওসিসের ব্যাপকতা প্রজনন বছরগুলিতে প্রায় 10 জন মহিলার মধ্যে 1 জনের মধ্যে রয়েছে বলে অনুমান করা হয়।"
}
```
```json
{
  "unnormalised": "গর্ভাবস্থায়, বেশ কিছু জটিলতা দেখা দিতে পারে। গর্ভকালীন ডায়াবেটিস মেলিটাস (GDM), এক প্রকার ডায়াবেটিস যা গর্ভাবস্থায় বিকাশ লাভ করে, একটি গুরুত্বপূর্ণ উদ্বেগ, বিশেষ করে ভারতে। ব্যবস্থাপনার মধ্যে রয়েছে খাদ্য পরিবর্তন, নিয়মিত ব্যায়াম এবং কখনও কখনও ইনসুলিন ইনজেকশন যদি রক্তের শর্করার মাত্রা পর্যাপ্তভাবে নিয়ন্ত্রণে না থাকে। প্রি-এক্লাম্পসিয়া, যা গর্ভাবস্থার 20 সপ্তাহ পর উচ্চ রক্তচাপ এবং প্রস্রাবে প্রোটিন দ্বারা চিহ্নিত করা হয়, এটি আরেকটি গুরুতর জটিলতা যার জন্য মা এবং শিশু উভয়ের জন্য প্রতিকূল ফলাফল প্রতিরোধ করার জন্য নিবিড় পর্যবেক্ষণ এবং সময়োপযোগী হস্তক্ষেপ প্রয়োজন। এই অবস্থাগুলি দ্রুত সনাক্ত করতে নিয়মিত প্রসবপূর্ব পরীক্ষা-নিরীক্ষা অত্যন্ত গুরুত্বপূর্ণ। মহিলাদের সাধারণত গর্ভাবস্থার 8 সপ্তাহের মধ্যে প্রসবপূর্ব যত্ন শুরু করার পরামর্শ দেওয়া হয়।",
  "normalised": "গর্ভাবস্থায়, বেশ কিছু জটিলতা দেখা দিতে পারে। গর্ভকালীন ডায়াবেটিস মেলিটাস (G-D-M), এক প্রকার ডায়াবেটিস যা গর্ভাবস্থায় বিকাশ লাভ করে, একটি গুরুত্বপূর্ণ উদ্বেগ, বিশেষ করে ভারতে। ব্যবস্থাপনার মধ্যে রয়েছে খাদ্য পরিবর্তন, নিয়মিত ব্যায়াম এবং কখনও কখনও ইনসুলিন ইনজেকশন যদি রক্তের শর্করার মাত্রা পর্যাপ্তভাবে নিয়ন্ত্রণে না থাকে। প্রি-এক্লাম্পসিয়া, যা গর্ভাবস্থার বিশ সপ্তাহ পর উচ্চ রক্তচাপ এবং প্রস্রাবে প্রোটিন দ্বারা চিহ্নিত করা হয়, এটি আরেকটি গুরুতর জটিলতা যার জন্য মা এবং শিশু উভয়ের জন্য প্রতিকূল ফলাফল প্রতিরোধ করার জন্য নিবিড় পর্যবেক্ষণ এবং সময়োপযোগী হস্তক্ষেপ প্রয়োজন। এই অবস্থাগুলি দ্রুত সনাক্ত করতে নিয়মিত প্রসবপূর্ব পরীক্ষা-নিরীক্ষা অত্যন্ত গুরুত্বপূর্ণ। মহিলাদের সাধারণত গর্ভাবস্থার আট সপ্তাহের মধ্যে প্রসবপূর্ব যত্ন শুরু করার পরামর্শ দেওয়া হয়।",
  "raw": "গর্ভাবস্থায়, বেশ কিছু জটিলতা দেখা দিতে পারে। গর্ভকালীন ডায়াবেটিস মেলিটাস (GDM), এক প্রকার ডায়াবেটিস যা গর্ভাবস্থায় বিকাশ লাভ করে, একটি গুরুত্বপূর্ণ উদ্বেগ, বিশেষ করে ভারতে। ব্যবস্থাপনার মধ্যে রয়েছে খাদ্য পরিবর্তন, নিয়মিত ব্যায়াম এবং কখনও কখনও ইনসুলিন ইনজেকশন যদি রক্তের শর্করার মাত্রা পর্যাপ্তভাবে নিয়ন্ত্রণে না থাকে। প্রি-এক্লাম্পসিয়া, যা গর্ভাবস্থার 20 সপ্তাহ পর উচ্চ রক্তচাপ এবং প্রস্রাবে প্রোটিন দ্বারা চিহ্নিত করা হয়, এটি আরেকটি গুরুতর জটিলতা যার জন্য মা এবং শিশু উভয়ের জন্য প্রতিকূল ফলাফল প্রতিরোধ করার জন্য নিবিড় পর্যবেক্ষণ এবং সময়োপযোগী হস্তক্ষেপ প্রয়োজন। এই অবস্থাগুলি দ্রুত সনাক্ত করতে নিয়মিত প্রসবপূর্ব পরীক্ষা-নিরীক্ষা অত্যন্ত গুরুত্বপূর্ণ। মহিলাদের সাধারণত গর্ভাবস্থার 8 সপ্তাহের মধ্যে প্রসবপূর্ব যত্ন শুরু করার পরামর্শ দেওয়া হয়।"
}
```
```json
{
  "unnormalised": "জরায়ুর ফাইব্রয়েড, জরায়ুতে নন-ক্যান্সারযুক্ত বৃদ্ধিও বেশ সাধারণ। কিছু মহিলার মধ্যে কোনও লক্ষণ দেখা না গেলেও, অন্যদের মধ্যে ভারী মাসিক রক্তপাত (মেনোরেজিয়া), পেলভিক ব্যথা এবং ঘন ঘন প্রস্রাবের সমস্যা হতে পারে। চিকিত্সার বিকল্পগুলি ফাইব্রয়েডের আকার, অবস্থান এবং সংখ্যার পাশাপাশি মহিলার লক্ষণ এবং প্রজনন লক্ষ্যের উপর নির্ভর করে। বিকল্পগুলির মধ্যে রক্তপাত নিয়ন্ত্রণ করার জন্য ওষুধ, ফাইব্রয়েড সঙ্কুচিত করার জন্য হরমোন থেরাপি এবং মায়োমেকটমি (ফাইব্রয়েড অপসারণ) বা হিস্টেরেক্টমি (জরায়ু অপসারণ)-এর মতো অস্ত্রোপচার পদ্ধতি অন্তর্ভুক্ত। একটি সাধারণ ডায়াগনস্টিক সরঞ্জাম হল আলট্রাসনোগ্রাফি (USG)।",
  "normalised": "জরায়ুর ফাইব্রয়েড, জরায়ুতে নন-ক্যান্সারযুক্ত বৃদ্ধিও বেশ সাধারণ। কিছু মহিলার মধ্যে কোনও লক্ষণ দেখা না গেলেও, অন্যদের মধ্যে ভারী মাসিক রক্তপাত (মেনোরেজিয়া), পেলভিক ব্যথা এবং ঘন ঘন প্রস্রাবের সমস্যা হতে পারে। চিকিত্সার বিকল্পগুলি ফাইব্রয়েডের আকার, অবস্থান এবং সংখ্যার পাশাপাশি মহিলার লক্ষণ এবং প্রজনন লক্ষ্যের উপর নির্ভর করে। বিকল্পগুলির মধ্যে রক্তপাত নিয়ন্ত্রণ করার জন্য ওষুধ, ফাইব্রয়েড সঙ্কুচিত করার জন্য হরমোন থেরাপি এবং মায়োমেকটমি (ফাইব্রয়েড অপসারণ) বা হিস্টেরেক্টমি (জরায়ু অপসারণ)-এর মতো অস্ত্রোপচার পদ্ধতি অন্তর্ভুক্ত। একটি সাধারণ ডায়াগনস্টিক সরঞ্জাম হল আলট্রাসনোগ্রাফি (ইউ-এস-জি)।",
  "raw": "জরায়ুর ফাইব্রয়েড, জরায়ুতে নন-ক্যান্সারযুক্ত বৃদ্ধিও বেশ সাধারণ। কিছু মহিলার মধ্যে কোনও লক্ষণ দেখা না গেলেও, অন্যদের মধ্যে ভারী মাসিক রক্তপাত (মেনোরেজিয়া), পেলভিক ব্যথা এবং ঘন ঘন প্রস্রাবের সমস্যা হতে পারে। চিকিত্সার বিকল্পগুলি ফাইব্রয়েডের আকার, অবস্থান এবং সংখ্যার পাশাপাশি মহিলার লক্ষণ এবং প্রজনন লক্ষ্যের উপর নির্ভর করে। বিকল্পগুলির মধ্যে রক্তপাত নিয়ন্ত্রণ করার জন্য ওষুধ, ফাইব্রয়েড সঙ্কুচিত করার জন্য হরমোন থেরাপি এবং মায়োমেকটমি (ফাইব্রয়েড অপসারণ) বা হিস্টেরেক্টমি (জরায়ু অপসারণ)-এর মতো অস্ত্রোপচার পদ্ধতি অন্তর্ভুক্ত। একটি সাধারণ ডায়াগনস্টিক সরঞ্জাম হল আলট্রাসনোগ্রাফি (USG)।\n\nজরায়ুর ফাইব্রয়েড, জরায়ুতে নন-ক্যান্সারযুক্ত বৃদ্ধিও বেশ সাধারণ। কিছু মহিলার মধ্যে কোনও লক্ষণ দেখা না গেলেও, অন্যদের মধ্যে ভারী মাসিক রক্তপাত (মেনোরেজিয়া), পেলভিক ব্যথা এবং ঘন ঘন প্রস্রাবের সমস্যা হতে পারে। চিকিত্সার বিকল্পগুলি ফাইব্রয়েডের আকার, অবস্থান এবং সংখ্যার পাশাপাশি মহিলার লক্ষণ এবং প্রজনন লক্ষ্যের উপর নির্ভর করে। বিকল্পগুলির মধ্যে রক্তপাত নিয়ন্ত্রণ করার জন্য ওষুধ, ফাইব্রয়েড সঙ্কুচিত করার জন্য হরমোন থেরাপি এবং মায়োমেকটমি (ফাইব্রয়েড অপসারণ) বা হিস্টেরেক্টমি (জরায়ু অপসারণ)-এর মতো অস্ত্রোপচার পদ্ধতি অন্তর্ভুক্ত। একটি সাধারণ ডায়াগনস্টিক সরঞ্জাম হল আলট্রাসনোগ্রাফি (ইউ-এস-জি)।"
}
```
```json
{
  "unnormalised": "সার্ভিকাল ক্যান্সার স্ক্রিনিং জরায়ু মুখের ক্যান্সার প্রাথমিক সনাক্তকরণ এবং প্রতিরোধের জন্য অত্যাবশ্যক। ২১ বছর বয়স থেকে শুরু করে প্রতি ৩ বছর পর পর প্যাপ স্মেয়ার টেস্ট করার পরামর্শ দেওয়া হয়, যা জরায়ুতে অস্বাভাবিক কোষ সনাক্ত করতে পারে। এইচপিভি (হিউম্যান প্যাপিলোমাভাইরাস) টেস্ট জরায়ু মুখের ক্যান্সারের কারণ হতে পারে এমন উচ্চ-ঝুঁকির এইচপিভি টাইপগুলির স্ক্রিন করতে ব্যবহার করা যেতে পারে। অল্প বয়সী মেয়েদের এবং মহিলাদের ভবিষ্যতে জরায়ু মুখের ক্যান্সারের ঝুঁকি কমাতে এইচপিভি-এর বিরুদ্ধে টিকা দেওয়ার জন্য অত্যন্ত সুপারিশ করা হয়। AIIMS-এর মতো অনেক হাসপাতাল ভর্তুকিযুক্ত স্ক্রিনিং প্যাকেজ সরবরাহ করে।",
  "normalised": "সার্ভিকাল ক্যান্সার স্ক্রিনিং জরায়ু মুখের ক্যান্সার প্রাথমিক সনাক্তকরণ এবং প্রতিরোধের জন্য অত্যাবশ্যক। প্যাপ স্মেয়ার টেস্ট, প্রতি তিন বছর পর পর ২১ বছর বয়স থেকে শুরু করার পরামর্শ দেওয়া হয়, যা জরায়ুতে অস্বাভাবিক কোষ সনাক্ত করতে পারে। এইচ-পি-ভি (হিউম্যান প্যাপিলোমাভাইরাস) টেস্ট জরায়ু মুখের ক্যান্সারের কারণ হতে পারে এমন উচ্চ-ঝুঁকির এইচ-পি-ভি টাইপগুলির স্ক্রিন করতে ব্যবহার করা যেতে পারে। অল্প বয়সী মেয়েদের এবং মহিলাদের ভবিষ্যতে জরায়ু মুখের ক্যান্সারের ঝুঁকি কমাতে এইচ-পি-ভি-এর বিরুদ্ধে টিকা দেওয়ার জন্য অত্যন্ত সুপারিশ করা হয়। A-I-I-M-S-এর মতো অনেক হাসপাতাল ভর্তুকিযুক্ত স্ক্রিনিং প্যাকেজ সরবরাহ করে।",
  "raw": "সার্ভিকাল ক্যান্সার স্ক্রিনিং জরায়ু মুখের ক্যান্সার প্রাথমিক সনাক্তকরণ এবং প্রতিরোধের জন্য অত্যাবশ্যক। ২১ বছর বয়স থেকে শুরু করে প্রতি ৩ বছর পর পর প্যাপ স্মেয়ার টেস্ট করার পরামর্শ দেওয়া হয়, যা জরায়ুতে অস্বাভাবিক কোষ সনাক্ত করতে পারে। এইচপিভি (হিউম্যান প্যাপিলোমাভাইরাস) টেস্ট জরায়ু মুখের ক্যান্সারের কারণ হতে পারে এমন উচ্চ-ঝুঁকির এইচপিভি টাইপগুলির স্ক্রিন করতে ব্যবহার করা যেতে পারে। অল্প বয়সী মেয়েদের এবং মহিলাদের ভবিষ্যতে জরায়ু মুখের ক্যান্সারের ঝুঁকি কমাতে এইচপিভি-এর বিরুদ্ধে টিকা দেওয়ার জন্য অত্যন্ত সুপারিশ করা হয়। AIIMS-এর মতো অনেক হাসপাতাল ভর্তুকিযুক্ত স্ক্রিনিং প্যাকেজ সরবরাহ করে।"
}
```
```json
{
  "unnormalised": "মেনোপজ, মাসিক বন্ধ হয়ে যাওয়া, সাধারণত ৪৫ থেকে ৫৫ বছর বয়সের মধ্যে হয়ে থাকে। এটি হরমোনের পরিবর্তনের সাথে জড়িত যা হট ফ্ল্যাশ, রাতের ঘাম, যোনি শুষ্কতা এবং মেজাজের পরিবর্তনগুলির মতো লক্ষণ সৃষ্টি করতে পারে। হরমোন থেরাপি (HT) এই লক্ষণগুলি উপশম করতে সাহায্য করতে পারে, তবে স্বাস্থ্যসেবা প্রদানকারীর সাথে ঝুঁকি এবং সুবিধা নিয়ে আলোচনা করা গুরুত্বপূর্ণ। নিয়মিত ব্যায়াম এবং একটি স্বাস্থ্যকর খাদ্য জীবনযাত্রার পরিবর্তনগুলি মেনোপজের লক্ষণগুলি পরিচালনা করতে সাহায্য করতে পারে। হাড়ের ঘনত্ব হ্রাস মোকাবেলা করতে ডাক্তাররা প্রায়ই ভিটামিন ডি সাপ্লিমেন্ট লিখে দেন।",
  "normalised": "মেনোপজ, মাসিক বন্ধ হয়ে যাওয়া, সাধারণত পঁয়তাল্লিশ থেকে পঞ্চান্ন বছর বয়সের মধ্যে হয়ে থাকে। এটি হরমোনের পরিবর্তনের সাথে জড়িত যা হট ফ্ল্যাশ, রাতের ঘাম, যোনি শুষ্কতা এবং মেজাজের পরিবর্তনগুলির মতো লক্ষণ সৃষ্টি করতে পারে। হরমোন থেরাপি (H-T) এই লক্ষণগুলি উপশম করতে সাহায্য করতে পারে, তবে স্বাস্থ্যসেবা প্রদানকারীর সাথে ঝুঁকি এবং সুবিধা নিয়ে আলোচনা করা গুরুত্বপূর্ণ। নিয়মিত ব্যায়াম এবং একটি স্বাস্থ্যকর খাদ্য জীবনযাত্রার পরিবর্তনগুলি মেনোপজের লক্ষণগুলি পরিচালনা করতে সাহায্য করতে পারে। হাড়ের ঘনত্ব হ্রাস মোকাবেলা করতে ডাক্তাররা প্রায়ই ভিটামিন ডি সাপ্লিমেন্ট লিখে দেন।",
  "raw": "মেনোপজ, মাসিক বন্ধ হয়ে যাওয়া, সাধারণত ৪৫ থেকে ৫৫ বছর বয়সের মধ্যে হয়ে থাকে। এটি হরমোনের পরিবর্তনের সাথে জড়িত যা হট ফ্ল্যাশ, রাতের ঘাম, যোনি শুষ্কতা এবং মেজাজের পরিবর্তনগুলির মতো লক্ষণ সৃষ্টি করতে পারে। হরমোন থেরাপি (HT) এই লক্ষণগুলি উপশম করতে সাহায্য করতে পারে, তবে স্বাস্থ্যসেবা প্রদানকারীর সাথে ঝুঁকি এবং সুবিধা নিয়ে আলোচনা করা গুরুত্বপূর্ণ। নিয়মিত ব্যায়াম এবং একটি স্বাস্থ্যকর খাদ্য জীবনযাত্রার পরিবর্তনগুলি মেনোপজের লক্ষণগুলি পরিচালনা করতে সাহায্য করতে পারে। হাড়ের ঘনত্ব হ্রাস মোকাবেলা করতে ডাক্তাররা প্রায়ই ভিটামিন ডি সাপ্লিমেন্ট লিখে দেন।"
}
```
```json
{
  "unnormalised": "সংক্ষেপে, প্রসূতি ও স্ত্রীরোগবিদ্যা মহিলাদের স্বাস্থ্যকে প্রভাবিত করে এমন বিস্তৃত পরিসরের পরিস্থিতিকে অন্তর্ভুক্ত করে। প্রাথমিক সনাক্তকরণ, উপযুক্ত ব্যবস্থাপনা এবং প্রতিরোধমূলক ব্যবস্থা সর্বোত্তম স্বাস্থ্য নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সমস্ত বয়সের মহিলাদের জন্য একজন OB/GYN-এর সাথে নিয়মিত চেক-আপ অপরিহার্য, বিশেষ করে যদি তারা কোনো উদ্বেগজনক উপসর্গ অনুভব করেন বা স্ত্রীরোগ সংক্রান্ত অবস্থার পারিবারিক ইতিহাস থাকে। একটি ব্যাপক চেক-আপের জন্য Max Hospital-এর ডাঃ কাপুরের সাথে পরামর্শ করুন। মনে রাখবেন আপনার স্বাস্থ্য সম্পর্কে অবগত এবং সক্রিয় থাকুন।",
  "normalised": "সংক্ষেপে, প্রসূতি ও স্ত্রীরোগবিদ্যা মহিলাদের স্বাস্থ্যকে প্রভাবিত করে এমন বিস্তৃত পরিসরের পরিস্থিতিকে অন্তর্ভুক্ত করে। প্রাথমিক সনাক্তকরণ, উপযুক্ত ব্যবস্থাপনা এবং প্রতিরোধমূলক ব্যবস্থা সর্বোত্তম স্বাস্থ্য নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সমস্ত বয়সের মহিলাদের জন্য একজন O-B স্ল্যাশ G-Y-N-এর সাথে নিয়মিত চেক-আপ অপরিহার্য, বিশেষ করে যদি তারা কোনো উদ্বেগজনক উপসর্গ অনুভব করেন বা স্ত্রীরোগ সংক্রান্ত অবস্থার পারিবারিক ইতিহাস থাকে। একটি ব্যাপক চেক-আপের জন্য Max Hospital-এর ডাঃ কাপুরের সাথে পরামর্শ করুন। মনে রাখবেন আপনার স্বাস্থ্য সম্পর্কে অবগত এবং সক্রিয় থাকুন।",
  "raw": "সংক্ষেপে, প্রসূতি ও স্ত্রীরোগবিদ্যা মহিলাদের স্বাস্থ্যকে প্রভাবিত করে এমন বিস্তৃত পরিসরের পরিস্থিতিকে অন্তর্ভুক্ত করে। প্রাথমিক সনাক্তকরণ, উপযুক্ত ব্যবস্থাপনা এবং প্রতিরোধমূলক ব্যবস্থা সর্বোত্তম স্বাস্থ্য নিশ্চিত করার জন্য অত্যন্ত গুরুত্বপূর্ণ। সমস্ত বয়সের মহিলাদের জন্য একজন OB/GYN-এর সাথে নিয়মিত চেক-আপ অপরিহার্য, বিশেষ করে যদি তারা কোনো উদ্বেগজনক উপসর্গ অনুভব করেন বা স্ত্রীরোগ সংক্রান্ত অবস্থার পারিবারিক ইতিহাস থাকে। একটি ব্যাপক চেক-আপের জন্য Max Hospital-এর ডাঃ কাপুরের সাথে পরামর্শ করুন। মনে রাখবেন আপনার স্বাস্থ্য সম্পর্কে অবগত এবং সক্রিয় থাকুন।"
}
```
