```json
{
  "unnormalised": "**এইমস দিল্লি গর্ভকালীন ডায়াবেটিস নিয়ন্ত্রণে সাফল্যের ঘোষণা করেছে**",
  "normalised": "**এ-আই-আই-এম-এস দিল্লি গর্ভকালীন ডায়াবেটিস নিয়ন্ত্রণে সাফল্যের ঘোষণা করেছে**",
  "raw": "এইমস দিল্লি গর্ভকালীন ডায়াবেটিস নিয়ন্ত্রণে সাফল্যের ঘোষণা করেছে"
}
```
```json
{
  "unnormalised": "নয়াদিল্লি, অক্টোবর ২৬, ২০২৪ – অল ইন্ডিয়ান ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), দিল্লি, আজ গর্ভকালীন ডায়াবেটিস মেলিটাস (GDM) ব্যবস্থাপনার ক্ষেত্রে একটি উল্লেখযোগ্য অগ্রগতির ঘোষণা করেছে, যা সাম্প্রতিক ICMR সমীক্ষা অনুসারে ভারতে প্রায় ১৫% গর্ভবতী মহিলাদের প্রভাবিত করে। এই যুগান্তকারী আবিষ্কারের মধ্যে রয়েছে দিনে দুবার মেটফর্মিন ৫০০মিগ্রা এবং খাদ্যতালিকাগত পরিবর্তনের সমন্বিত একটি নতুন থেরাপি।",
  "normalised": "নয়াদিল্লি, ছাব্বিশ অক্টোবর দুই হাজার চব্বিশ – অল ইন্ডিয়ান ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (A-I-I-M-S), দিল্লি, আজ গর্ভকালীন ডায়াবেটিস মেলিটাস (G-D-M) ব্যবস্থাপনার ক্ষেত্রে একটি উল্লেখযোগ্য অগ্রগতির ঘোষণা করেছে, যা সাম্প্রতিক I-C-M-R সমীক্ষা অনুসারে ভারতে প্রায় পনেরো শতাংশ গর্ভবতী মহিলাদের প্রভাবিত করে। এই যুগান্তকারী আবিষ্কারের মধ্যে রয়েছে দিনে দুবার মেটফর্মিন পাঁচশ মিলিগ্রাম এবং খাদ্যতালিকাগত পরিবর্তনের সমন্বিত একটি নতুন থেরাপি।",
  "raw": "নয়াদিল্লি, অক্টোবর ২৬, ২০২৪ – অল ইন্ডিয়ান ইনস্টিটিউট অফ মেডিকেল সায়েন্সেস (AIIMS), দিল্লি, আজ গর্ভকালীন ডায়াবেটিস মেলিটাস (GDM) ব্যবস্থাপনার ক্ষেত্রে একটি উল্লেখযোগ্য অগ্রগতির ঘোষণা করেছে, যা সাম্প্রতিক ICMR সমীক্ষা অনুসারে ভারতে প্রায় ১৫% গর্ভবতী মহিলাদের প্রভাবিত করে। এই যুগান্তকারী আবিষ্কারের মধ্যে রয়েছে দিনে দুবার মেটফর্মিন ৫০০মিগ্রা এবং খাদ্যতালিকাগত পরিবর্তনের সমন্বিত একটি নতুন থেরাপি।"
}
```
```json
{
  "unnormalised": "ডাঃ প্রিয়া শর্মা, এইমসের প্রসূতি ও স্ত্রীরোগবিদ্যা বিভাগের প্রধান, আজ সকালে অনুষ্ঠিত একটি প্রেস কনফারেন্সে এই ফলাফল উপস্থাপন করেন। এই গবেষণাটি, যাতে ২৪ থেকে ২৮ সপ্তাহের মধ্যে জিডিএম ধরা পড়া ৩০০ জন গর্ভবতী মহিলা জড়িত ছিলেন, মায়েদের হাইপারগ্লাইসেমিয়ার উল্লেখযোগ্য হ্রাস এবং নবজাতকদের মধ্যে ম্যাক্রোসোমিয়ার কম ঘটনা প্রদর্শন করে।",
  "normalised": "ডাক্তার প্রিয়া শর্মা, এ-আই-আই-এম-এস-এর প্রসূতি ও স্ত্রীরোগবিদ্যা বিভাগের প্রধান, আজ সকালে অনুষ্ঠিত একটি প্রেস কনফারেন্সে এই ফলাফল উপস্থাপন করেন। এই গবেষণাটি, যাতে চব্বিশ থেকে আটাশ সপ্তাহের মধ্যে জি-ডি-এম ধরা পড়া তিনশ জন গর্ভবতী মহিলা জড়িত ছিলেন, মায়েদের হাইপারগ্লাইসেমিয়ার উল্লেখযোগ্য হ্রাস এবং নবজাতকদের মধ্যে ম্যাক্রোসোমিয়ার কম ঘটনা প্রদর্শন করে।",
  "raw": "ডাঃ প্রিয়া শর্মা, এইমসের প্রসূতি ও স্ত্রীরোগবিদ্যা বিভাগের প্রধান, আজ সকালে অনুষ্ঠিত একটি প্রেস কনফারেন্সে এই ফলাফল উপস্থাপন করেন। এই গবেষণাটি, যাতে ২৪ থেকে ২৮ সপ্তাহের মধ্যে জিডিএম ধরা পড়া ৩০০ জন গর্ভবতী মহিলা জড়িত ছিলেন, মায়েদের হাইপারগ্লাইসেমিয়ার উল্লেখযোগ্য হ্রাস এবং নবজাতকদের মধ্যে ম্যাক্রোসোমিয়ার কম ঘটনা প্রদর্শন করে।"
}
```
```json
{
  "unnormalised": "\"আমাদের গবেষণা নির্দেশ করে যে এই সম্মিলিত পদ্ধতিটি জিডিএম ক্ষেত্রে একটি গুরুত্বপূর্ণ অংশে ইনসুলিন থেরাপির চেয়ে আরও কার্যকর এবং নিরাপদ বিকল্প সরবরাহ করে,\" ডাঃ শর্মা বলেছেন। এই প্রোটোকলটিতে প্রাথমিক খাদ্যতালিকা সংক্রান্ত পরামর্শ অন্তর্ভুক্ত রয়েছে, তারপরে যদি গ্লাইসেমিক লক্ষ্যমাত্রা (ফাস্টিং ব্লাড সুগার <৯০ mg/dL এবং ২ ঘণ্টার পোস্টপ্রান্ডিয়াল <১২০ mg/dL) ১ সপ্তাহের মধ্যে অর্জন করা না যায়, তাহলে মেটফর্মিন যুক্ত করা হয়।",
  "normalised": "\"আমাদের গবেষণা নির্দেশ করে যে এই সম্মিলিত পদ্ধতিটি জি-ডি-এম ক্ষেত্রে একটি গুরুত্বপূর্ণ অংশে ইনসুলিন থেরাপির চেয়ে আরও কার্যকর এবং নিরাপদ বিকল্প সরবরাহ করে,\" ডক্টর শর্মা বলেছেন। এই প্রোটোকলটিতে প্রাথমিক খাদ্যতালিকা সংক্রান্ত পরামর্শ অন্তর্ভুক্ত রয়েছে, তারপরে যদি গ্লাইসেমিক লক্ষ্যমাত্রা (ফাস্টিং ব্লাড সুগার নব্বই মিলিগ্রাম প্রতি ডি-এল এর চেয়ে কম এবং দুই ঘণ্টার পোস্টপ্রান্ডিয়াল একশত বিশ মিলিগ্রাম প্রতি ডি-এল এর চেয়ে কম) এক সপ্তাহের মধ্যে অর্জন করা না যায়, তাহলে মেটফর্মিন যুক্ত করা হয়।",
  "raw": "{\"unnormalised\": \"\\\"আমাদের গবেষণা নির্দেশ করে যে এই সম্মিলিত পদ্ধতিটি জিডিএম ক্ষেত্রে একটি গুরুত্বপূর্ণ অংশে ইনসুলিন থেরাপির চেয়ে আরও কার্যকর এবং নিরাপদ বিকল্প সরবরাহ করে,\\\" ডাঃ শর্মা বলেছেন। এই প্রোটোকলটিতে প্রাথমিক খাদ্যতালিকা সংক্রান্ত পরামর্শ অন্তর্ভুক্ত রয়েছে, তারপরে যদি গ্লাইসেমিক লক্ষ্যমাত্রা (ফাস্টিং ব্লাড সুগার <৯০ mg/dL এবং ২ ঘণ্টার পোস্টপ্রান্ডিয়াল <১২০ mg/dL) ১ সপ্তাহের মধ্যে অর্জন করা না যায়, তাহলে মেটফর্মিন যুক্ত করা হয়।\", \"normalised\": \"\\\"আমাদের গবেষণা নির্দেশ করে যে এই সম্মিলিত পদ্ধতিটি জি-ডি-এম ক্ষেত্রে একটি গুরুত্বপূর্ণ অংশে ইনসুলিন থেরাপির চেয়ে আরও কার্যকর এবং নিরাপদ বিকল্প সরবরাহ করে,\\\" ডক্টর শর্মা বলেছেন। এই প্রোটোকলটিতে প্রাথমিক খাদ্যতালিকা সংক্রান্ত পরামর্শ অন্তর্ভুক্ত রয়েছে, তারপরে যদি গ্লাইসেমিক লক্ষ্যমাত্রা (ফাস্টিং ব্লাড সুগার নব্বই মিলিগ্রাম প্রতি ডি-এল এর চেয়ে কম এবং দুই ঘণ্টার পোস্টপ্রান্ডিয়াল একশত বিশ মিলিগ্রাম প্রতি ডি-এল এর চেয়ে কম) এক সপ্তাহের মধ্যে অর্জন করা না যায়, তাহলে মেটফর্মিন যুক্ত করা হয়।\", \"text\": \"\\\"Our research indicates that this combined approach offers a more effective and safer alternative to insulin therapy in a substantial proportion of GDM cases,\\\" Dr. Sharma stated. The protocol includes initial dietary counseling, followed by the introduction of metformin if glycemic targets (fasting blood sugar <90 mg/dL and 2-hour postprandial <120 mg/dL) are not achieved within 1 week.\"}"
}
```
```json
{
  "unnormalised": "গবেষণায় জিডিএম-এর প্রাথমিক সনাক্তকরণের গুরুত্বের ওপরও আলোকপাত করা হয়েছে, গর্ভাবস্থার 24 থেকে 28 সপ্তাহের মধ্যে সার্বজনীন স্ক্রিনিংয়ের পরামর্শ দেওয়া হয়েছে। এই সুপারিশটি ফেডারেশন অফ অবস্টেট্রিক অ্যান্ড গাইনোকোলজিক্যাল সোসাইটিস অফ ইন্ডিয়া (FOGSI) কর্তৃক জারিকৃত নির্দেশিকাগুলির সাথে সঙ্গতিপূর্ণ। বেশ কয়েকজন রোগী সাশ্রয়ী মূল্যের গ্লুকোজ মনিটরিং ডিভাইস অ্যাক্সেস করতে অসুবিধা হওয়ার কথা জানিয়েছেন। একজন রোগী, মিসেস আয়েশা খান, প্রতি স্ট্রিপের দাম ২৫ টাকা হওয়ায় স্ট্রিপগুলির উচ্চ মূল্যের কথা উল্লেখ করে বলেন, এটি বাড়িতে তার রক্তে শর্করার মাত্রা নিয়মিত নিরীক্ষণের ক্ষমতাকে প্রভাবিত করেছে।",
  "normalised": "গবেষণায় জি-ডি-এম-এর প্রাথমিক সনাক্তকরণের গুরুত্বের ওপরও আলোকপাত করা হয়েছে, গর্ভাবস্থার চব্বিশ থেকে আটাশ সপ্তাহের মধ্যে সার্বজনীন স্ক্রিনিংয়ের পরামর্শ দেওয়া হয়েছে। এই সুপারিশটি ফেডারেশন অফ অবস্টেট্রিক অ্যান্ড গাইনোকোলজিক্যাল সোসাইটিস অফ ইন্ডিয়া (এফ-ও-জি-এস-আই) কর্তৃক জারিকৃত নির্দেশিকাগুলির সাথে সঙ্গতিপূর্ণ। বেশ কয়েকজন রোগী সাশ্রয়ী মূল্যের গ্লুকোজ মনিটরিং ডিভাইস অ্যাক্সেস করতে অসুবিধা হওয়ার কথা জানিয়েছেন। একজন রোগী, মিসেস আয়েশা খান, প্রতি স্ট্রিপের দাম পঁচিশ টাকা হওয়ায় স্ট্রিপগুলির উচ্চ মূল্যের কথা উল্লেখ করে বলেন, এটি বাড়িতে তার রক্তে শর্করার মাত্রা নিয়মিত নিরীক্ষণের ক্ষমতাকে প্রভাবিত করেছে।",
  "raw": "গবেষণায় জিডিএম-এর প্রাথমিক সনাক্তকরণের গুরুত্বের ওপরও আলোকপাত করা হয়েছে, গর্ভাবস্থার 24 থেকে 28 সপ্তাহের মধ্যে সার্বজনীন স্ক্রিনিংয়ের পরামর্শ দেওয়া হয়েছে। এই সুপারিশটি ফেডারেশন অফ অবস্টেট্রিক অ্যান্ড গাইনোকোলজিক্যাল সোসাইটিস অফ ইন্ডিয়া (FOGSI) কর্তৃক জারিকৃত নির্দেশিকাগুলির সাথে সঙ্গতিপূর্ণ। বেশ কয়েকজন রোগী সাশ্রয়ী মূল্যের গ্লুকোজ মনিটরিং ডিভাইস অ্যাক্সেস করতে অসুবিধা হওয়ার কথা জানিয়েছেন। একজন রোগী, মিসেস আয়েশা খান, প্রতি স্ট্রিপের দাম ২৫ টাকা হওয়ায় স্ট্রিপগুলির উচ্চ মূল্যের কথা উল্লেখ করে বলেন, এটি বাড়িতে তার রক্তে শর্করার মাত্রা নিয়মিত নিরীক্ষণের ক্ষমতাকে প্রভাবিত করেছে।"
}
```
```json
{
  "unnormalised": "নতুন প্রোটোকলের ব্যাপক গ্রহণ নিশ্চিত করার ক্ষেত্রে চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে যেখানে বিশেষায়িত প্রসূতি যত্নের সুযোগ সীমিত। এইমস রাজ্য স্বাস্থ্য বিভাগগুলির সাথে স্বাস্থ্যসেবা প্রদানকারীদের জন্য জিডিএম ব্যবস্থাপনা নির্দেশিকা বাস্তবায়নের উপর প্রশিক্ষণ কর্মসূচি পরিচালনা করতে সহযোগিতা করছে। ইনস্টিটিউটটি স্বল্প সুবিধাপ্রাপ্ত অঞ্চলে গর্ভবতী মহিলাদের দূরবর্তী পরামর্শ প্রদানের জন্য একটি টেলিমেডিসিন উদ্যোগও চালু করেছে।",
  "normalised": "নতুন প্রোটোকলের ব্যাপক গ্রহণ নিশ্চিত করার ক্ষেত্রে চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে যেখানে বিশেষায়িত প্রসূতি যত্নের সুযোগ সীমিত। এ-আই-আই-এম-এস রাজ্য স্বাস্থ্য বিভাগগুলির সাথে স্বাস্থ্যসেবা প্রদানকারীদের জন্য জি-ডি-এম ব্যবস্থাপনা নির্দেশিকা বাস্তবায়নের উপর প্রশিক্ষণ কর্মসূচি পরিচালনা করতে সহযোগিতা করছে। ইনস্টিটিউটটি স্বল্প সুবিধাপ্রাপ্ত অঞ্চলে গর্ভবতী মহিলাদের দূরবর্তী পরামর্শ প্রদানের জন্য একটি টেলিমেডিসিন উদ্যোগও চালু করেছে।",
  "raw": "নতুন প্রোটোকলের ব্যাপক গ্রহণ নিশ্চিত করার ক্ষেত্রে চ্যালেঞ্জ রয়ে গেছে, বিশেষ করে গ্রামীণ অঞ্চলে যেখানে বিশেষায়িত প্রসূতি যত্নের সুযোগ সীমিত। এইমস রাজ্য স্বাস্থ্য বিভাগগুলির সাথে স্বাস্থ্যসেবা প্রদানকারীদের জন্য জিডিএম ব্যবস্থাপনা নির্দেশিকা বাস্তবায়নের উপর প্রশিক্ষণ কর্মসূচি পরিচালনা করতে সহযোগিতা করছে। ইনস্টিটিউটটি স্বল্প সুবিধাপ্রাপ্ত অঞ্চলে গর্ভবতী মহিলাদের দূরবর্তী পরামর্শ প্রদানের জন্য একটি টেলিমেডিসিন উদ্যোগও চালু করেছে।"
}
```
```json
{
  "unnormalised": "ভবিষ্যতের গবেষণা মেটফর্মিন-ভিত্তিক প্রোটোকল দিয়ে চিকিত্সা করা মা এবং শিশু উভয়ের জন্য দীর্ঘমেয়াদী ফলাফল মূল্যায়নের উপর দৃষ্টি নিবদ্ধ করবে। প্রাথমিক ডেটা থেকে মায়েদের মধ্যে ২ ধরণের ডায়াবেটিস হওয়ার ঝুঁকি হ্রাস এবং বংশধরদের মধ্যে উন্নত বিপাকীয় প্রোফাইলের পরামর্শ দেওয়া হয়। সম্পূর্ণ গবেষণাটি আগামী মাসগুলোতে ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ (আইজেএমআর)-এ প্রকাশিত হওয়ার কথা রয়েছে।",
  "normalised": "ভবিষ্যতের গবেষণা মেটফর্মিন-ভিত্তিক প্রোটোকল দিয়ে চিকিত্সা করা মা এবং শিশু উভয়ের জন্য দীর্ঘমেয়াদী ফলাফল মূল্যায়নের উপর দৃষ্টি নিবদ্ধ করবে। প্রাথমিক ডেটা থেকে মায়েদের মধ্যে দুই ধরণের ডায়াবেটিস হওয়ার ঝুঁকি হ্রাস এবং বংশধরদের মধ্যে উন্নত বিপাকীয় প্রোফাইলের পরামর্শ দেওয়া হয়। সম্পূর্ণ গবেষণাটি আগামী মাসগুলোতে ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ (আই-জে-এম-আর)-এ প্রকাশিত হওয়ার কথা রয়েছে।",
  "raw": "ভবিষ্যতের গবেষণা মেটফর্মিন-ভিত্তিক প্রোটোকল দিয়ে চিকিত্সা করা মা এবং শিশু উভয়ের জন্য দীর্ঘমেয়াদী ফলাফল মূল্যায়নের উপর দৃষ্টি নিবদ্ধ করবে। প্রাথমিক ডেটা থেকে মায়েদের মধ্যে ২ ধরণের ডায়াবেটিস হওয়ার ঝুঁকি হ্রাস এবং বংশধরদের মধ্যে উন্নত বিপাকীয় প্রোফাইলের পরামর্শ দেওয়া হয়। সম্পূর্ণ গবেষণাটি আগামী মাসগুলোতে ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ (আইজেএমআর)-এ প্রকাশিত হওয়ার কথা রয়েছে।"
}
```
```json
{
  "unnormalised": "এই আবিষ্কারটি দেশজুড়ে স্বাস্থ্যসেবা পেশাদারদের দ্বারা স্বাগত জানানো হয়েছে, অনেকেই মা ও নবজাতকের স্বাস্থ্যের উন্নতি করার সম্ভাবনা নিয়ে আশাবাদ ব্যক্ত করেছেন। বিশেষজ্ঞরা উল্লেখ করেছেন যে ইনসুলিনের তুলনায় মেটফর্মিনের ব্যয়-কার্যকারিতা জিডিএম পরিচালনাকে জনসংখ্যার বৃহত্তর অংশের কাছে আরও সহজলভ্য করতে পারে, বিশেষত যারা নিম্ন আর্থ-সামাজিক পটভূমির।",
  "normalised": "এই আবিষ্কারটি দেশজুড়ে স্বাস্থ্যসেবা পেশাদারদের দ্বারা স্বাগত জানানো হয়েছে, অনেকেই মা ও নবজাতকের স্বাস্থ্যের উন্নতি করার সম্ভাবনা নিয়ে আশাবাদ ব্যক্ত করেছেন। বিশেষজ্ঞরা উল্লেখ করেছেন যে ইনসুলিনের তুলনায় মেটফর্মিনের ব্যয়-কার্যকারিতা জি-ডি-এম পরিচালনাকে জনসংখ্যার বৃহত্তর অংশের কাছে আরও সহজলভ্য করতে পারে, বিশেষত যারা নিম্ন আর্থ-সামাজিক পটভূমির।",
  "raw": "এই আবিষ্কারটি দেশজুড়ে স্বাস্থ্যসেবা পেশাদারদের দ্বারা স্বাগত জানানো হয়েছে, অনেকেই মা ও নবজাতকের স্বাস্থ্যের উন্নতি করার সম্ভাবনা নিয়ে আশাবাদ ব্যক্ত করেছেন। বিশেষজ্ঞরা উল্লেখ করেছেন যে ইনসুলিনের তুলনায় মেটফর্মিনের ব্যয়-কার্যকারিতা জিডিএম পরিচালনাকে জনসংখ্যার বৃহত্তর অংশের কাছে আরও সহজলভ্য করতে পারে, বিশেষত যারা নিম্ন আর্থ-সামাজিক পটভূমির।"
}
```
