```json
{
  "unnormalised": "সুতরাং, কেউ একজন প্রসূতি ও স্ত্রীরোগবিদ্যা-এর সাধারণ ভুল ধারণা সম্পর্কে জিজ্ঞাসা করেছিলেন। সবাই কোমর বাঁধুন, কারণ এই ক্ষেত্রটি মূলত পুরানো স্ত্রীদের গল্পের একটি ক্ষেত্র এবং আপনার দাদি সম্ভবত আপনাকে এই কথা বলেছিলেন।",
  "normalised": "সুতরাং, কেউ একজন প্রসূতি এবং স্ত্রীরোগবিদ্যা-এর সাধারণ ভুল ধারণা সম্পর্কে জিজ্ঞাসা করেছিলেন। সবাই কোমর বাঁধুন, কারণ এই ক্ষেত্রটি মূলত পুরানো স্ত্রীদের গল্পের একটি ক্ষেত্র এবং আপনার দাদি সম্ভবত আপনাকে এই কথা বলেছিলেন।",
  "raw": "সুতরাং, কেউ একজন প্রসূতি ও স্ত্রীরোগবিদ্যা-এর সাধারণ ভুল ধারণা সম্পর্কে জিজ্ঞাসা করেছিলেন। সবাই কোমর বাঁধুন, কারণ এই ক্ষেত্রটি মূলত পুরানো স্ত্রীদের গল্পের একটি ক্ষেত্র এবং আপনার দাদি সম্ভবত আপনাকে এই কথা বলেছিলেন।"
}
```
```json
{
  "unnormalised": "প্রথমত, পিরিয়ডের ব্যথা নিয়ে কথা বলা যাক। \"এটা তোমার মনের ভুল\" অথবা \"এটা নারী হওয়ার একটি অংশ\" এই ধারণাটিকে সূর্যের দিকে ছুঁড়ে ফেলা দরকার। ডিসমেনোরিয়া একটি বাস্তব জিনিস, এবং কখনও কখনও এটির জন্য শুধু গরম জলের ব্যাগ এবং কিছু চায়ের চেয়ে বেশি কিছু প্রয়োজন। যদি আপনি প্রতিদিন ৫-৬টি Ibuprofen 400mg শুধুমাত্র কাজ করার জন্য খেয়ে থাকেন, তাহলে একজন গাইনোর সাথে দেখা করুন, গুরুত্বের সাথে বলছি।",
  "normalised": "প্রথমত, পিরিয়ডের ব্যথা নিয়ে কথা বলা যাক। \"এটা তোমার মনের ভুল\" অথবা \"এটা নারী হওয়ার একটি অংশ\" এই ধারণাটিকে সূর্যের দিকে ছুঁড়ে ফেলা দরকার। ডিসমেনোরিয়া একটি বাস্তব জিনিস, এবং কখনও কখনও এটির জন্য শুধু গরম জলের ব্যাগ এবং কিছু চায়ের চেয়ে বেশি কিছু প্রয়োজন। যদি আপনি প্রতিদিন পাঁচ থেকে ছয়টি Ibuprofen চারশ মিলিগ্রাম শুধুমাত্র কাজ করার জন্য খেয়ে থাকেন, তাহলে একজন গাইনোর সাথে দেখা করুন, গুরুত্বের সাথে বলছি।",
  "raw": "প্রথমত, পিরিয়ডের ব্যথা নিয়ে কথা বলা যাক। \"এটা তোমার মনের ভুল\" অথবা \"এটা নারী হওয়ার একটি অংশ\" এই ধারণাটিকে সূর্যের দিকে ছুঁড়ে ফেলা দরকার। ডিসমেনোরিয়া একটি বাস্তব জিনিস, এবং কখনও কখনও এটির জন্য শুধু গরম জলের ব্যাগ এবং কিছু চায়ের চেয়ে বেশি কিছু প্রয়োজন। যদি আপনি প্রতিদিন ৫-৬টি Ibuprofen 400mg শুধুমাত্র কাজ করার জন্য খেয়ে থাকেন, তাহলে একজন গাইনোর সাথে দেখা করুন, গুরুত্বের সাথে বলছি।"
}
```
```json
{
  "unnormalised": "তারপর গর্ভাবস্থায় পুরো "দুজনের জন্য খাওয়া" ব্যাপারটি তো আছেই। দেখুন, আপনি একটি মানুষ বড় করছেন, ছোট গ্রাম নয়। আপনার অতিরিক্ত পুষ্টি দরকার, নিশ্চিত, তবে 2x পরোটা নয়। একটি স্বাস্থ্যকর গর্ভাবস্থার ডায়েট সম্পর্কে আপনার ডাক্তারের সাথে কথা বলুন - সম্ভবত সপ্তাহে একবার অতিরিক্ত বাটার চিকেন একটি 'ট্রিট' হিসাবে এড়িয়ে চলুন (দুঃখিত বন্ধুরা)। অতিরিক্ত ৩০০-৪০০ ক্যালোরির লক্ষ্য রাখুন, হালদিরাম-এর পুরো মেনু নয়।",
  "normalised": "তারপর গর্ভাবস্থায় পুরো "দুজনের জন্য খাওয়া" ব্যাপারটি তো আছেই। দেখুন, আপনি একটি মানুষ বড় করছেন, ছোট গ্রাম নয়। আপনার অতিরিক্ত পুষ্টি দরকার, নিশ্চিত, তবে দুই গুণ পরোটা নয়। একটি স্বাস্থ্যকর গর্ভাবস্থার ডায়েট সম্পর্কে আপনার ডাক্তারের সাথে কথা বলুন, সম্ভবত সপ্তাহে একবার অতিরিক্ত বাটার চিকেন একটি 'ট্রিট' হিসাবে এড়িয়ে চলুন (দুঃখিত বন্ধুরা)। অতিরিক্ত তিনশ থেকে চারশ ক্যালোরির লক্ষ্য রাখুন, হালদিরাম-এর পুরো মেনু নয়।",
  "raw": "তারপর গর্ভাবস্থায় পুরো "দুজনের জন্য খাওয়া" ব্যাপারটি তো আছেই। দেখুন, আপনি একটি মানুষ বড় করছেন, ছোট গ্রাম নয়। আপনার অতিরিক্ত পুষ্টি দরকার, নিশ্চিত, তবে 2x পরোটা নয়। একটি স্বাস্থ্যকর গর্ভাবস্থার ডায়েট সম্পর্কে আপনার ডাক্তারের সাথে কথা বলুন - সম্ভবত সপ্তাহে একবার অতিরিক্ত বাটার চিকেন একটি 'ট্রিট' হিসাবে এড়িয়ে চলুন (দুঃখিত বন্ধুরা)। অতিরিক্ত ৩০০-৪০০ ক্যালোরির লক্ষ্য রাখুন, হালদিরাম-এর পুরো মেনু নয়।"
}
```
```json
{
  "unnormalised": "আরেকটি রত্ন: “একবার সি-সেকশন মানে সবসময় সি-সেকশন।” যদিও ভিবিএসি-এর (Vaginal Birth After Cesarean) ঝুঁকি আছে, তবে এটি প্রায়শই একটি কার্যকর বিকল্প। আপনার বিকল্পগুলি এবং আপনি একজন ভাল প্রার্থী কিনা তা নিয়ে আপনার ডাক্তারের সাথে কথা বলুন। এইমস দিল্লির (AIIMS Delhi) ডক্টর শর্মা ভিবিএসি-তে (VBAC) বিশেষজ্ঞ এবং তার সাফল্যের হার ৭০%। শুধু বলছি আর কি…",
  "normalised": "আরেকটি রত্ন: “একবার সি-সেকশন মানে সবসময় সি-সেকশন।” যদিও ভি-বি-এ-সি-এস (Vaginal Birth After Cesarean)-এর ঝুঁকি আছে, তবে এটি প্রায়শই একটি কার্যকর বিকল্প। আপনার বিকল্পগুলি এবং আপনি একজন ভাল প্রার্থী কিনা তা নিয়ে আপনার ডাক্তারের সাথে কথা বলুন। এইমস দিল্লির (A-I-I-M-S Delhi) ডক্টর শর্মা ভি-বি-এ-সি-তে (V-B-A-C) বিশেষজ্ঞ এবং তার সাফল্যের হার সত্তর শতাংশ। শুধু বলছি আর কি…",
  "raw": "আরেকটি রত্ন: “একবার সি-সেকশন মানে সবসময় সি-সেকশন।” যদিও ভিবিএসি-এর (Vaginal Birth After Cesarean) ঝুঁকি আছে, তবে এটি প্রায়শই একটি কার্যকর বিকল্প। আপনার বিকল্পগুলি এবং আপনি একজন ভাল প্রার্থী কিনা তা নিয়ে আপনার ডাক্তারের সাথে কথা বলুন। এইমস দিল্লির (AIIMS Delhi) ডক্টর শর্মা ভিবিএসি-তে (VBAC) বিশেষজ্ঞ এবং তার সাফল্যের হার ৭০%। শুধু বলছি আর কি…"
}
```
```json
{
  "unnormalised": "এবং অবশ্যই, সবচেয়ে বড় কথা: \"তুমি যদি একটি ছেলের দিকে তাকিয়েও থাকো তবে তুমি গর্ভবতী হয়ে যাবে!\"। আমি এই মিথের আশাবাদী মনোভাবের প্রশংসা করলেও, এটি সম্পূর্ণরূপে সত্য নয়। কনডম থেকে শুরু করে আইইউডি থেকে পিল পর্যন্ত অনেক ধরনের গর্ভনিরোধক পাওয়া যায়। আপনার জন্য উপযুক্ত একটি খুঁজে বের করতে আপনার গাইনোর সাথে পরামর্শ করুন। শুধুমাত্র প্রার্থনা এবং সৎ উদ্দেশ্যের উপর নির্ভর করবেন না (যদি না আপনার প্রার্থনার প্রেসক্রিপশন প্যাড থাকে)।",
  "normalised": "এবং অবশ্যই, সবচেয়ে বড় কথা: \"তুমি যদি একটি ছেলের দিকে তাকিয়েও থাকো তবে তুমি গর্ভবতী হয়ে যাবে!\"। আমি এই মিথের আশাবাদী মনোভাবের প্রশংসা করলেও, এটি সম্পূর্ণরূপে সত্য নয়। কনডম থেকে শুরু করে আই-ইউ-ডি-এস থেকে পিল পর্যন্ত অনেক ধরনের গর্ভনিরোধক পাওয়া যায়। আপনার জন্য উপযুক্ত একটি খুঁজে বের করতে আপনার গাইনোর সাথে পরামর্শ করুন। শুধুমাত্র প্রার্থনা এবং সৎ উদ্দেশ্যের উপর নির্ভর করবেন না (যদি না আপনার প্রার্থনার প্রেসক্রিপশন প্যাড থাকে)।",
  "raw": "এবং অবশ্যই, সবচেয়ে বড় কথা: \"তুমি যদি একটি ছেলের দিকে তাকিয়েও থাকো তবে তুমি গর্ভবতী হয়ে যাবে!\"। আমি এই মিথের আশাবাদী মনোভাবের প্রশংসা করলেও, এটি সম্পূর্ণরূপে সত্য নয়। কনডম থেকে শুরু করে আইইউডি থেকে পিল পর্যন্ত অনেক ধরনের গর্ভনিরোধক পাওয়া যায়। আপনার জন্য উপযুক্ত একটি খুঁজে বের করতে আপনার গাইনোর সাথে পরামর্শ করুন। শুধুমাত্র প্রার্থনা এবং সৎ উদ্দেশ্যের উপর নির্ভর করবেন না (যদি না আপনার প্রার্থনার প্রেসক্রিপশন প্যাড থাকে)।"
}
```
```json
{
  "unnormalised": "ওহ, এবং আসুন “prepone” গর্ভাবস্থা ঘোষণার বাজে কথা ভুলে যাবেন না। আপনি একটি ট্রেনের প্রস্থান নন, আপনি একটি অলৌকিক ঘটনা! আপনার যদি ইচ্ছা না হয় তবে 12 সপ্তাহে সবাইকে জানানোর দরকার নেই। আপনার শরীর, আপনার ব্যবসা।",
  "normalised": "ওহ, এবং আসুন “prepone” গর্ভাবস্থা ঘোষণার বাজে কথা ভুলে যাবেন না। আপনি একটি ট্রেনের প্রস্থান নন, আপনি একটি অলৌকিক ঘটনা! আপনার যদি ইচ্ছা না হয় তবে বারো সপ্তাহে সবাইকে জানানোর দরকার নেই। আপনার শরীর, আপনার ব্যবসা।",
  "raw": "ওহ, এবং আসুন “prepone” গর্ভাবস্থা ঘোষণার বাজে কথা ভুলে যাবেন না। আপনি একটি ট্রেনের প্রস্থান নন, আপনি একটি অলৌকিক ঘটনা! আপনার যদি ইচ্ছা না হয় তবে 12 সপ্তাহে সবাইকে জানানোর দরকার নেই। আপনার শরীর, আপনার ব্যবসা।"
}
```
```json
{
  "unnormalised": "এবং সিরিয়াসলি, ইন্টারনেটে আপনি যা পড়েন তা বিশ্বাস করা বন্ধ করুন (হ্যাঁ, এমনকি এই পোস্টটিও... কিছুটা)। আপনার প্রজনন স্বাস্থ্য নিয়ে উদ্বেগ থাকলে, একজন বাস্তবসম্মত, যোগ্যতাসম্পন্ন গাইনোকোলজিস্টের সাথে দেখা করুন। \"যোনি স্রাব ঘরোয়া প্রতিকার\" গুগল করা একটি সঠিক রোগ নির্ণয়ের বিকল্প নয়। আপনার বিটস এবং ববস এর জন্য আপনাকে ধন্যবাদ জানাবে।",
  "normalised": "এবং সিরিয়াসলি, ইন্টারনেটে আপনি যা পড়েন তা বিশ্বাস করা বন্ধ করুন (হ্যাঁ, এমনকি এই পোস্টটিও... কিছুটা)। আপনার প্রজনন স্বাস্থ্য নিয়ে উদ্বেগ থাকলে, একজন বাস্তবসম্মত, যোগ্যতাসম্পন্ন গাইনোকোলজিস্টের সাথে দেখা করুন। \"যোনি স্রাব ঘরোয়া প্রতিকার\" গুগল করা একটি সঠিক রোগ নির্ণয়ের বিকল্প নয়। আপনার বিটস এবং ববস এর জন্য আপনাকে ধন্যবাদ জানাবে।",
  "raw": "এবং সিরিয়াসলি, ইন্টারনেটে আপনি যা পড়েন তা বিশ্বাস করা বন্ধ করুন (হ্যাঁ, এমনকি এই পোস্টটিও... কিছুটা)। আপনার প্রজনন স্বাস্থ্য নিয়ে উদ্বেগ থাকলে, একজন বাস্তবসম্মত, যোগ্যতাসম্পন্ন গাইনোকোলজিস্টের সাথে দেখা করুন। \"যোনি স্রাব ঘরোয়া প্রতিকার\" গুগল করা একটি সঠিক রোগ নির্ণয়ের বিকল্প নয়। আপনার বিটস এবং ববস এর জন্য আপনাকে ধন্যবাদ জানাবে।"
}
```
```json
{
  "unnormalised": "সবশেষে, এই চিন্তা যে আপনি যদি সহজে গর্ভবতী হতে পারেন, তাহলে আপনি দ্বিতীয়বারও সহজে গর্ভবতী হতে পারেন। একজন মহিলা যিনি 24 বছর বয়সে তার প্রথম সন্তান তুলনামূলক সহজে পেয়েছিলেন তিনি ধরে নিয়েছিলেন যে 34 বছর বয়সে তার দ্বিতীয় সন্তান ধারণ করাও তেমনই সহজ হবে। দেড় বছর পর, একজন উর্বরতা বিশেষজ্ঞের সাথে পরামর্শ করে তিনি হতবাক হয়েছিলেন এবং কামনা করেছিলেন যে তিনি যদি একটু আগে চেষ্টা করতেন। মনে রাখবেন, সবাই আলাদা এবং প্রতিটি গর্ভাবস্থা আলাদা।",
  "normalised": "সবশেষে, এই চিন্তা যে আপনি যদি সহজে গর্ভবতী হতে পারেন, তাহলে আপনি দ্বিতীয়বারও সহজে গর্ভবতী হতে পারেন। একজন মহিলা যিনি চব্বিশ বছর বয়সে তার প্রথম সন্তান তুলনামূলক সহজে পেয়েছিলেন তিনি ধরে নিয়েছিলেন যে চৌত্রিশ বছর বয়সে তার দ্বিতীয় সন্তান ধারণ করাও তেমনই সহজ হবে। দেড় বছর পর, একজন উর্বরতা বিশেষজ্ঞের সাথে পরামর্শ করে তিনি হতবাক হয়েছিলেন এবং কামনা করেছিলেন যে তিনি যদি একটু আগে চেষ্টা করতেন। মনে রাখবেন, সবাই আলাদা এবং প্রতিটি গর্ভাবস্থা আলাদা।",
  "raw": "সবশেষে, এই চিন্তা যে আপনি যদি সহজে গর্ভবতী হতে পারেন, তাহলে আপনি দ্বিতীয়বারও সহজে গর্ভবতী হতে পারেন। একজন মহিলা যিনি 24 বছর বয়সে তার প্রথম সন্তান তুলনামূলক সহজে পেয়েছিলেন তিনি ধরে নিয়েছিলেন যে 34 বছর বয়সে তার দ্বিতীয় সন্তান ধারণ করাও তেমনই সহজ হবে। দেড় বছর পর, একজন উর্বরতা বিশেষজ্ঞের সাথে পরামর্শ করে তিনি হতবাক হয়েছিলেন এবং কামনা করেছিলেন যে তিনি যদি একটু আগে চেষ্টা করতেন। মনে রাখবেন, সবাই আলাদা এবং প্রতিটি গর্ভাবস্থা আলাদা।"
}
```
```json
{
  "unnormalised": "মূলত, সবকিছু এক চিমটি লবণ দিয়ে নিন, বিশেষজ্ঞদের পরামর্শ নিন এবং মনে রাখবেন, আপনার শরীর একটি মন্দির (এমন একটি মন্দির যা মাঝে মাঝে ভাল স্ক্রাবিং এবং একজন যোগ্য ওবি/জিওয়াইএন থেকে কিছু পেশাদার রক্ষণাবেক্ষণ প্রয়োজন)। শুভকামনা!",
  "normalised": "মূলত, সবকিছু এক চিমটি লবণ দিয়ে নিন, বিশেষজ্ঞদের পরামর্শ নিন এবং মনে রাখবেন, আপনার শরীর একটি মন্দির (এমন একটি মন্দির যা মাঝে মাঝে ভাল স্ক্রাবিং এবং একজন যোগ্য ও-বি স্ল্যাশ জি-ওয়াই-এন থেকে কিছু পেশাদার রক্ষণাবেক্ষণ প্রয়োজন)। শুভকামনা!",
  "raw": "মূলত, সবকিছু এক চিমটি লবণ দিয়ে নিন, বিশেষজ্ঞদের পরামর্শ নিন এবং মনে রাখবেন, আপনার শরীর একটি মন্দির (এমন একটি মন্দির যা মাঝে মাঝে ভাল স্ক্রাবিং এবং একজন যোগ্য ওবি/জিওয়াইএন থেকে কিছু পেশাদার রক্ষণাবেক্ষণ প্রয়োজন)। শুভকামনা!"
}
```
