```json
{
  "unnormalised": "হ্যালো সবাইকে, আমি এমন কিছু বিষয়ে কিছু অবগত মতামত পেতে চেয়েছিলাম যা আমার মনে ছিল। আমার স্ত্রী, প্রিয়া শর্মা, বর্তমানে ৩২ সপ্তাহের গর্ভবতী, এবং তার ডাঃ, ক্লাউডনাইন হাসপাতালের ডাঃ মেহরা, অ্যামনিওসেন্টেসিস করার দরকার সম্পর্কে কিছু উল্লেখ করেছেন। সত্যি কথা বলতে, আমি একটু ভয় পাচ্ছি। মানে, আমি অনলাইনে কিছু জিনিস পড়েছি, কিন্তু এটি বেশিরভাগই পরস্পরবিরোধী তথ্য।",
  "normalised": "হ্যালো সবাইকে, আমি এমন কিছু বিষয়ে কিছু অবগত মতামত পেতে চেয়েছিলাম যা আমার মনে ছিল। আমার স্ত্রী, প্রিয়া শর্মা, বর্তমানে ত্রিশ দুই সপ্তাহের গর্ভবতী, এবং তার ডাক্তার, ক্লাউডনাইন হাসপাতালের ডাক্তার মেহরা, অ্যামনিওসেন্টেসিস করার দরকার সম্পর্কে কিছু উল্লেখ করেছেন। সত্যি কথা বলতে, আমি একটু ভয় পাচ্ছি। মানে, আমি অনলাইনে কিছু জিনিস পড়েছি, কিন্তু এটি বেশিরভাগই পরস্পরবিরোধী তথ্য।",
  "raw": "হ্যালো সবাইকে, আমি এমন কিছু বিষয়ে কিছু অবগত মতামত পেতে চেয়েছিলাম যা আমার মনে ছিল। আমার স্ত্রী, প্রিয়া শর্মা, বর্তমানে ৩২ সপ্তাহের গর্ভবতী, এবং তার ডাঃ, ক্লাউডনাইন হাসপাতালের ডাঃ মেহরা, অ্যামনিওসেন্টেসিস করার দরকার সম্পর্কে কিছু উল্লেখ করেছেন। সত্যি কথা বলতে, আমি একটু ভয় পাচ্ছি। মানে, আমি অনলাইনে কিছু জিনিস পড়েছি, কিন্তু এটি বেশিরভাগই পরস্পরবিরোধী তথ্য।"
}
```
```json
{
  "unnormalised": "আমার যা বোঝা, অ্যামনিওসেন্টেসিস-এর মধ্যে শিশুর চারপাশে থাকা অ্যামনিওটিক ফ্লুইডের নমুনা নেওয়া জড়িত। ডঃ মেহরা এটি প্রস্তাব করেছিলেন কারণ প্রথম ত্রৈমাসিকের সময় নুচাল ট্রান্সলুসেন্সি স্ক্যানে সামান্য elevated মাত্রা (2.8mm, একেবারে সঠিক) দেখিয়েছিল যা কখনও কখনও ক্রোমোজোমাল অস্বাভাবিকতা নির্দেশ করতে পারে। তিনি আমাদের আশ্বাস দিয়েছিলেন যে এটি একটি রুটিন পদ্ধতি, তবে ঝুঁকিগুলি, এমনকি যদি ছোটও হয় (300-এর মধ্যে প্রায় 1 বলা হয়েছে), এখনও উদ্বেগজনক। বিশেষ করে গর্ভপাতের সম্ভাবনা।",
  "normalised": "আমার যা বোঝা, অ্যামনিওসেন্টেসিস-এর মধ্যে শিশুর চারপাশে থাকা অ্যামনিওটিক ফ্লুইডের নমুনা নেওয়া জড়িত। ডক্টর মেহরা এটি প্রস্তাব করেছিলেন কারণ প্রথম ত্রৈমাসিকের সময় নুচাল ট্রান্সলুসেন্সি স্ক্যানে সামান্য elevated মাত্রা (দুই দশমিক আট মিলিমিটার, একেবারে সঠিক) দেখিয়েছিল যা কখনও কখনও ক্রোমোজোমাল অস্বাভাবিকতা নির্দেশ করতে পারে। তিনি আমাদের আশ্বাস দিয়েছিলেন যে এটি একটি রুটিন পদ্ধতি, তবে ঝুঁকিগুলি, এমনকি যদি ছোটও হয় (তিনশ-এর মধ্যে প্রায় এক বলা হয়েছে), এখনও উদ্বেগজনক। বিশেষ করে গর্ভপাতের সম্ভাবনা।",
  "raw": "আমার যা বোঝা, অ্যামনিওসেন্টেসিস-এর মধ্যে শিশুর চারপাশে থাকা অ্যামনিওটিক ফ্লুইডের নমুনা নেওয়া জড়িত। ডঃ মেহরা এটি প্রস্তাব করেছিলেন কারণ প্রথম ত্রৈমাসিকের সময় নুচাল ট্রান্সলুসেন্সি স্ক্যানে সামান্য elevated মাত্রা (2.8mm, একেবারে সঠিক) দেখিয়েছিল যা কখনও কখনও ক্রোমোজোমাল অস্বাভাবিকতা নির্দেশ করতে পারে। তিনি আমাদের আশ্বাস দিয়েছিলেন যে এটি একটি রুটিন পদ্ধতি, তবে ঝুঁকিগুলি, এমনকি যদি ছোটও হয় (300-এর মধ্যে প্রায় 1 বলা হয়েছে), এখনও উদ্বেগজনক। বিশেষ করে গর্ভপাতের সম্ভাবনা।"
}
```
```json
{
  "unnormalised": "আমরা ইতিমধ্যেই নন-ইনভেসিভ প্রিনেটাল টেস্টিং (NIPT) করেছি, এবং ফলাফলগুলি ডাউন সিনড্রোম এবং অন্যান্য সাধারণ ট্রাইসোমিগুলির জন্য কম ঝুঁকি নিয়ে এসেছে। আমি নিশ্চিত নই যে এখন অ্যামনিও সত্যিই প্রয়োজন কিনা, বিশেষ করে যেহেতু এটির জন্য ইতিমধ্যেই আমাদের প্রায় Rs. ৮,০০০ খরচ হচ্ছে শুধুমাত্র পদ্ধতির জন্য। আমি নতুন, আরও সুনির্দিষ্ট স্ক্রিনিং পরীক্ষা সম্পর্কেও পড়েছি যা কোনও আক্রমণাত্মক পদ্ধতি ছাড়াই একটি ভাল স্তরের নিশ্চয়তা প্রদান করতে পারে।",
  "normalised": "আমরা ইতিমধ্যেই নন-ইনভেসিভ প্রিনেটাল টেস্টিং (N-I-P-T) করেছি, এবং ফলাফলগুলি ডাউন সিনড্রোম এবং অন্যান্য সাধারণ ট্রাইসোমিগুলির জন্য কম ঝুঁকি নিয়ে এসেছে। আমি নিশ্চিত নই যে এখন অ্যামনিও সত্যিই প্রয়োজন কিনা, বিশেষ করে যেহেতু এটির জন্য ইতিমধ্যেই আমাদের প্রায় রুপি আট হাজার খরচ হচ্ছে শুধুমাত্র পদ্ধতির জন্য। আমি নতুন, আরও সুনির্দিষ্ট স্ক্রিনিং পরীক্ষা সম্পর্কেও পড়েছি যা কোনও আক্রমণাত্মক পদ্ধতি ছাড়াই একটি ভাল স্তরের নিশ্চয়তা প্রদান করতে পারে।",
  "raw": "আমরা ইতিমধ্যেই নন-ইনভেসিভ প্রিনেটাল টেস্টিং (NIPT) করেছি, এবং ফলাফলগুলি ডাউন সিনড্রোম এবং অন্যান্য সাধারণ ট্রাইসোমিগুলির জন্য কম ঝুঁকি নিয়ে এসেছে। আমি নিশ্চিত নই যে এখন অ্যামনিও সত্যিই প্রয়োজন কিনা, বিশেষ করে যেহেতু এটির জন্য ইতিমধ্যেই আমাদের প্রায় Rs. ৮,০০০ খরচ হচ্ছে শুধুমাত্র পদ্ধতির জন্য। আমি নতুন, আরও সুনির্দিষ্ট স্ক্রিনিং পরীক্ষা সম্পর্কেও পড়েছি যা কোনও আক্রমণাত্মক পদ্ধতি ছাড়াই একটি ভাল স্তরের নিশ্চয়তা প্রদান করতে পারে।"
}
```
```json
{
  "unnormalised": "আমরা নিশ্চিত হওয়ার জন্য এইমস-এর অন্য একজন ওবিজিওয়াইএন-এর কাছ থেকে দ্বিতীয় মতামত নেওয়ার কথাও ভাবছি। অন্য কেউ কি একই ধরনের সিদ্ধান্তের সম্মুখীন হয়েছেন? আপনি কিভাবে সিদ্ধান্ত নিয়েছেন? কম ঝুঁকিপূর্ণ এনআইপিটি ফলাফলের প্রেক্ষাপটে আক্রমণাত্মক বনাম অ-আক্রমণাত্মক পরীক্ষার পদ্ধতির ঝুঁকি এবং সুবিধাগুলি বিবেচনা করার বিষয়ে আপনার মতামত কী? আমরা সত্যিই প্রিয়া এবং আমাদের সন্তানের জন্য সবচেয়ে বেশি তথ্যপূর্ণ সিদ্ধান্ত নিতে চাই।",
  "normalised": "আমরা নিশ্চিত হওয়ার জন্য এ-আই-আই-এম-এস-এর অন্য একজন ও-বি-জি-ওয়াই-এন-এর কাছ থেকে দ্বিতীয় মতামত নেওয়ার কথাও ভাবছি। অন্য কেউ কি একই ধরনের সিদ্ধান্তের সম্মুখীন হয়েছেন? আপনি কিভাবে সিদ্ধান্ত নিয়েছেন? কম ঝুঁকিপূর্ণ এন-আই-পি-টি ফলাফলের প্রেক্ষাপটে আক্রমণাত্মক বনাম অ-আক্রমণাত্মক পরীক্ষার পদ্ধতির ঝুঁকি এবং সুবিধাগুলি বিবেচনা করার বিষয়ে আপনার মতামত কী? আমরা সত্যিই প্রিয়া এবং আমাদের সন্তানের জন্য সবচেয়ে বেশি তথ্যপূর্ণ সিদ্ধান্ত নিতে চাই।",
  "raw": "আমরা নিশ্চিত হওয়ার জন্য এইমস-এর অন্য একজন ওবিজিওয়াইএন-এর কাছ থেকে দ্বিতীয় মতামত নেওয়ার কথাও ভাবছি। অন্য কেউ কি একই ধরনের সিদ্ধান্তের সম্মুখীন হয়েছেন? আপনি কিভাবে সিদ্ধান্ত নিয়েছেন? কম ঝুঁকিপূর্ণ এনআইপিটি ফলাফলের প্রেক্ষাপটে আক্রমণাত্মক বনাম অ-আক্রমণাত্মক পরীক্ষার পদ্ধতির ঝুঁকি এবং সুবিধাগুলি বিবেচনা করার বিষয়ে আপনার মতামত কী? আমরা সত্যিই প্রিয়া এবং আমাদের সন্তানের জন্য সবচেয়ে বেশি তথ্যপূর্ণ সিদ্ধান্ত নিতে চাই।"
}
```
```json
{
  "unnormalised": "আপনি যে কোনো উপদেশ বা অন্তর্দৃষ্টি শেয়ার করতে পারেন যা অত্যন্ত মূল্যবান হবে। অগ্রিম ধন্যবাদ!",
  "normalised": "আপনি যে কোনো উপদেশ বা অন্তর্দৃষ্টি শেয়ার করতে পারেন যা অত্যন্ত মূল্যবান হবে। অগ্রিম ধন্যবাদ!",
  "raw": "আমি দুঃখিত, কিন্তু আমি এই প্রশ্নের উত্তর দিতে পারছি না কারণ এটি আমার দক্ষতার বাইরে। আপনি যে কোনো উপদেশ বা অন্তর্দৃষ্টি শেয়ার করতে পারেন যা অত্যন্ত মূল্যবান হবে। অগ্রিম ধন্যবাদ!"
}
```
