```json
{
  "unnormalised": "হ্যালো সবাই, আমি অবস এবং গাইনি সম্পর্কে কিছু তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যারা নতুন গর্ভবতী বা গর্ভবতী হওয়ার পরিকল্পনা করছেন তাদের জন্য। সমস্ত মেডিকেল জার্গন এবং সংক্ষিপ্ত রূপের সাথে এটি ভীতিকর মনে হতে পারে, তাই আসুন এটি একটু ভেঙে বলি।",
  "normalised": "হ্যালো সবাই, আমি ও-বি-এস এবং জি-ওয়াই-এন-এ-ই সম্পর্কে কিছু তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যারা নতুন গর্ভবতী বা গর্ভবতী হওয়ার পরিকল্পনা করছেন তাদের জন্য। সমস্ত মেডিকেল জার্গন এবং সংক্ষিপ্ত রূপের সাথে এটি ভীতিকর মনে হতে পারে, তাই আসুন এটি একটু ভেঙে বলি।",
  "raw": "হ্যালো সবাই, আমি অবস এবং গাইনি সম্পর্কে কিছু তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যারা নতুন গর্ভবতী বা গর্ভবতী হওয়ার পরিকল্পনা করছেন তাদের জন্য। সমস্ত মেডিকেল জার্গন এবং সংক্ষিপ্ত রূপের সাথে এটি ভীতিকর মনে হতে পারে, তাই আসুন এটি একটু ভেঙে বলি।"
}
```
```json
{
  "unnormalised": "প্রথমত, মূল বিষয়গুলো। একটি স্বাভাবিক গর্ভাবস্থা প্রায় ৪০ সপ্তাহ স্থায়ী হয়, কমবেশি। আপনি \"গর্ভকালীন বয়স\" এর মতো শব্দ শুনতে পাবেন, যা আপনার শেষ মাসিক সময়ের (LMP) প্রথম দিন থেকে গণনা করা হয়। সুতরাং, যদি আপনার LMP ১৫/০৭/২০২৪ ছিল, তবে আজকের তারিখ (২০/১০/২০২৪) আপনাকে প্রায় ১৪ সপ্তাহে ফেলবে। মনে রাখবেন যে একটি আলট্রাসাউন্ড (USG) আনুমানিক ডেলিভারি তারিখ (EDD) পরিবর্তন করতে পারে।",
  "normalised": "প্রথমত, মূল বিষয়গুলো। একটি স্বাভাবিক গর্ভাবস্থা প্রায় চল্লিশ সপ্তাহ স্থায়ী হয়, কমবেশি। আপনি \"গর্ভকালীন বয়স\" এর মতো শব্দ শুনতে পাবেন, যা আপনার শেষ মাসিক সময়ের (L-M-P) প্রথম দিন থেকে গণনা করা হয়। সুতরাং, যদি আপনার L-M-P ছিল, ধরুন, পনেরোই জুলাই দুই হাজার চব্বিশ, আজকের তারিখ (বিশ অক্টোবর দুই হাজার চব্বিশ) আপনাকে প্রায় চোদ্দ সপ্তাহে ফেলবে। মনে রাখবেন যে একটি আলট্রাসাউন্ড (U-S-G) আনুমানিক ডেলিভারি তারিখ (E-D-D) পরিবর্তন করতে পারে।",
  "raw": "প্রথমত, মূল বিষয়গুলো। একটি স্বাভাবিক গর্ভাবস্থা প্রায় ৪০ সপ্তাহ স্থায়ী হয়, কমবেশি। আপনি \"গর্ভকালীন বয়স\" এর মতো শব্দ শুনতে পাবেন, যা আপনার শেষ মাসিক সময়ের (LMP) প্রথম দিন থেকে গণনা করা হয়। সুতরাং, যদি আপনার LMP ১৫/০৭/২০২৪ ছিল, তবে আজকের তারিখ (২০/১০/২০২৪) আপনাকে প্রায় ১৪ সপ্তাহে ফেলবে। মনে রাখবেন যে একটি আলট্রাসাউন্ড (USG) আনুমানিক ডেলিভারি তারিখ (EDD) পরিবর্তন করতে পারে।"
}
```
```json
{
  "unnormalised": "সাধারণ সংক্ষিপ্ত রূপগুলি যা আপনি সম্মুখীন হবেন: গাইনী নিজেই, যা গাইনিকোলজি-র সংক্ষিপ্ত রূপ; অবস্‌, অবস্টেট্রিক্স-এর জন্য; এবং ওবি/গাইন মিলিত বিশেষত্বের জন্য। তারপর এলএমপি (শেষ মাসিক পিরিয়ড), ইডিডি (আনুমানিক ডেলিভারি তারিখ), ইউএসজি (আলট্রাসাউন্ড), এবং গ্রাভিডা/প্যারা (জি/পি) আছে, যা একজন মহিলার কতগুলি গর্ভধারণ এবং ডেলিভারি হয়েছে তা বোঝায়। সুতরাং, জি২পি১ মানে আপনি দুবার গর্ভবতী হয়েছেন এবং একবার ডেলিভারি হয়েছে। এছাড়াও, এইচবি মানে হিমোগ্লোবিন। এটি জানা গুরুত্বপূর্ণ যে গর্ভাবস্থায় আপনার এইচবি স্তরটি আদর্শভাবে 12 গ্রাম/ডিএল-এর উপরে থাকা উচিত।",
  "normalised": "সাধারণ সংক্ষিপ্ত রূপগুলি যা আপনি সম্মুখীন হবেন: গাইনী নিজেই, যা গাইনিকোলজি-র সংক্ষিপ্ত রূপ; অবস্‌, অবস্টেট্রিক্স-এর জন্য; এবং ও-বি স্ল্যাশ জি-ওয়াই-এন মিলিত বিশেষত্বের জন্য। তারপর এল-এম-পি (শেষ মাসিক পিরিয়ড), ই-ডি-ডি (আনুমানিক ডেলিভারি তারিখ), ইউ-এস-জি (আলট্রাসাউন্ড), এবং গ্রাভিডা স্ল্যাশ প্যারা (জি স্ল্যাশ পি) আছে, যা একজন মহিলার কতগুলি গর্ভধারণ এবং ডেলিভারি হয়েছে তা বোঝায়। সুতরাং, জি দুই পি এক মানে আপনি দুবার গর্ভবতী হয়েছেন এবং একবার ডেলিভারি হয়েছে। এছাড়াও, এইচ-বি মানে হিমোগ্লোবিন। এটি জানা গুরুত্বপূর্ণ যে গর্ভাবস্থায় আপনার এইচ-বি স্তরটি আদর্শভাবে বারো গ্রাম প্রতি ডেসিলিটার-এর উপরে থাকা উচিত।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সাধারণ সংক্ষিপ্ত রূপগুলি যা আপনি সম্মুখীন হবেন: গাইনী নিজেই, যা গাইনিকোলজি-র সংক্ষিপ্ত রূপ; অবস্‌, অবস্টেট্রিক্স-এর জন্য; এবং ওবি/গাইন মিলিত বিশেষত্বের জন্য। তারপর এলএমপি (শেষ মাসিক পিরিয়ড), ইডিডি (আনুমানিক ডেলিভারি তারিখ), ইউএসজি (আলট্রাসাউন্ড), এবং গ্রাভিডা/প্যারা (জি/পি) আছে, যা একজন মহিলার কতগুলি গর্ভধারণ এবং ডেলিভারি হয়েছে তা বোঝায়। সুতরাং, জি২পি১ মানে আপনি দুবার গর্ভবতী হয়েছেন এবং একবার ডেলিভারি হয়েছে। এছাড়াও, এইচবি মানে হিমোগ্লোবিন। এটি জানা গুরুত্বপূর্ণ যে গর্ভাবস্থায় আপনার এইচবি স্তরটি আদর্শভাবে 12 গ্রাম/ডিএল-এর উপরে থাকা উচিত।\",\n  \"normalised\": \"সাধারণ সংক্ষিপ্ত রূপগুলি যা আপনি সম্মুখীন হবেন: গাইনী নিজেই, যা গাইনিকোলজি-র সংক্ষিপ্ত রূপ; অবস্‌, অবস্টেট্রিক্স-এর জন্য; এবং ও-বি স্ল্যাশ জি-ওয়াই-এন মিলিত বিশেষত্বের জন্য। তারপর এল-এম-পি (শেষ মাসিক পিরিয়ড), ই-ডি-ডি (আনুমানিক ডেলিভারি তারিখ), ইউ-এস-জি (আলট্রাসাউন্ড), এবং গ্রাভিডা স্ল্যাশ প্যারা (জি স্ল্যাশ পি) আছে, যা একজন মহিলার কতগুলি গর্ভধারণ এবং ডেলিভারি হয়েছে তা বোঝায়। সুতরাং, জি দুই পি এক মানে আপনি দুবার গর্ভবতী হয়েছেন এবং একবার ডেলিভারি হয়েছে। এছাড়াও, এইচ-বি মানে হিমোগ্লোবিন। এটি জানা গুরুত্বপূর্ণ যে গর্ভাবস্থায় আপনার এইচ-বি স্তরটি আদর্শভাবে বারো গ্রাম প্রতি ডেসিলিটার-এর উপরে থাকা উচিত।\",\n  \"raw\": \"সাধারণ সংক্ষিপ্ত রূপগুলি যা আপনি সম্মুখীন হবেন: গাইনী নিজেই, যা গাইনিকোলজি-র সংক্ষিপ্ত রূপ; অবস্‌, অবস্টেট্রিক্স-এর জন্য; এবং ওবি/গাইন মিলিত বিশেষত্বের জন্য। তারপর এলএমপি (শেষ মাসিক পিরিয়ড), ইডিডি (আনুমানিক ডেলিভারি তারিখ), ইউএসজি (আলট্রাসাউন্ড), এবং গ্রাভিডা/প্যারা (জি/পি) আছে, যা একজন মহিলার কতগুলি গর্ভধারণ এবং ডেলিভারি হয়েছে তা বোঝায়। সুতরাং, জি২পি১ মানে আপনি দুবার গর্ভবতী হয়েছেন এবং একবার ডেলিভারি হয়েছে। এছাড়াও, এইচবি মানে হিমোগ্লোবিন। এটি জানা গুরুত্বপূর্ণ যে গর্ভাবস্থায় আপনার এইচবি স্তরটি আদর্শভাবে 12 গ্রাম/ডিএল-এর উপরে থাকা উচিত।\"\n}"
}
```
```json
{
  "unnormalised": "পরীক্ষা প্রসবপূর্ব যত্নের একটি বড় অংশ। আপনার রক্তের গ্রুপ, এইচবি মাত্রা পরীক্ষা করার জন্য এবং এইচআইভি এবং হেপাটাইটিস বি (HBsAg) এর মতো সংক্রমণের জন্য স্ক্রীন করার জন্য সম্ভবত রক্ত পরীক্ষা করা হবে। এছাড়াও, গর্ভাবস্থা নিশ্চিত করতে এবং সঠিকভাবে তারিখ দেওয়ার জন্য ডাক্তার সম্ভবত প্রথম ত্রৈমাসিকে একটি ইউএসজি করার পরামর্শ দেবেন। এর পরে, শিশুর বিকাশ পরীক্ষা করার জন্য প্রায় 18-20 সপ্তাহে অ্যানোমালি স্ক্যান রয়েছে। আপনার নিয়মিত চেক-আপও আশা করা উচিত, শুরুতে সম্ভবত প্রতি 4 সপ্তাহে এবং তারপরে আপনার ইডিডি-র কাছাকাছি আসার সাথে সাথে আরও বেশি করে।",
  "normalised": "পরীক্ষা প্রসবপূর্ব যত্নের একটি বড় অংশ। আপনার রক্তের গ্রুপ, এইচ-বি মাত্রা পরীক্ষা করার জন্য এবং এইচ-আই-ভি এবং হেপাটাইটিস বি (এইচ-বি-এস-এ-জি) এর মতো সংক্রমণের জন্য স্ক্রীন করার জন্য সম্ভবত রক্ত পরীক্ষা করা হবে। এছাড়াও, গর্ভাবস্থা নিশ্চিত করতে এবং সঠিকভাবে তারিখ দেওয়ার জন্য ডাক্তার সম্ভবত প্রথম ত্রৈমাসিকে একটি ইউ-এস-জি করার পরামর্শ দেবেন। এর পরে, শিশুর বিকাশ পরীক্ষা করার জন্য প্রায় আঠারো থেকে বিশ সপ্তাহে অ্যানোমালি স্ক্যান রয়েছে। আপনার নিয়মিত চেক-আপও আশা করা উচিত, শুরুতে সম্ভবত প্রতি চার সপ্তাহে এবং তারপরে আপনার ই-ডি-ডি-র কাছাকাছি আসার সাথে সাথে আরও বেশি করে।",
  "raw": "পরীক্ষা প্রসবপূর্ব যত্নের একটি বড় অংশ। আপনার রক্তের গ্রুপ, এইচবি মাত্রা পরীক্ষা করার জন্য এবং এইচআইভি এবং হেপাটাইটিস বি (HBsAg) এর মতো সংক্রমণের জন্য স্ক্রীন করার জন্য সম্ভবত রক্ত পরীক্ষা করা হবে। এছাড়াও, গর্ভাবস্থা নিশ্চিত করতে এবং সঠিকভাবে তারিখ দেওয়ার জন্য ডাক্তার সম্ভবত প্রথম ত্রৈমাসিকে একটি ইউএসজি করার পরামর্শ দেবেন। এর পরে, শিশুর বিকাশ পরীক্ষা করার জন্য প্রায় 18-20 সপ্তাহে অ্যানোমালি স্ক্যান রয়েছে। আপনার নিয়মিত চেক-আপও আশা করা উচিত, শুরুতে সম্ভবত প্রতি 4 সপ্তাহে এবং তারপরে আপনার ইডিডি-র কাছাকাছি আসার সাথে সাথে আরও বেশি করে।"
}
```
```json
{
  "unnormalised": "অবশেষে, আপনার ডাক্তারকে কিছু জিজ্ঞাসা করতে দ্বিধা করবেন না! কোনো সন্দেহ স্পষ্ট করা ভালো, এমনকি যদি সেগুলি বোকা বোকা মনে হয়। আপনার ওবি/জিওয়াইএন পুরো প্রক্রিয়াটির মাধ্যমে আপনাকে গাইড করার জন্য রয়েছে, প্রাক-ধারণা কাউন্সেলিং থেকে প্রসব-পরবর্তী যত্ন পর্যন্ত। নির্ধারিত আয়রন এবং ফলিক অ্যাসিড ট্যাবলেট গ্রহণ করাও গুরুত্বপূর্ণ। আপনার যাত্রা শুভ হোক!",
  "normalised": "অবশেষে, আপনার ডাক্তারকে কিছু জিজ্ঞাসা করতে দ্বিধা করবেন না! কোনো সন্দেহ স্পষ্ট করা ভালো, এমনকি যদি সেগুলি বোকা বোকা মনে হয়। আপনার ও-বি স্ল্যাশ জি-ওয়াই-এন পুরো প্রক্রিয়াটির মাধ্যমে আপনাকে গাইড করার জন্য রয়েছে, প্রাক-ধারণা কাউন্সেলিং থেকে প্রসব-পরবর্তী যত্ন পর্যন্ত। নির্ধারিত আয়রন এবং ফলিক অ্যাসিড ট্যাবলেট গ্রহণ করাও গুরুত্বপূর্ণ। আপনার যাত্রা শুভ হোক!",
  "raw": "অবশেষে, আপনার ডাক্তারকে কিছু জিজ্ঞাসা করতে দ্বিধা করবেন না! কোনো সন্দেহ স্পষ্ট করা ভালো, এমনকি যদি সেগুলি বোকা বোকা মনে হয়। আপনার ওবি/জিওয়াইএন পুরো প্রক্রিয়াটির মাধ্যমে আপনাকে গাইড করার জন্য রয়েছে, প্রাক-ধারণা কাউন্সেলিং থেকে প্রসব-পরবর্তী যত্ন পর্যন্ত। নির্ধারিত আয়রন এবং ফলিক অ্যাসিড ট্যাবলেট গ্রহণ করাও গুরুত্বপূর্ণ। আপনার যাত্রা শুভ হোক!"
}
```
