{"unnormalised": "आरबीआईले सुन कर्जाका लागि नयाँ दिशानिर्देश जारी गर्‍यो; अधिकतम एलटिभी ७५%", "normalised": "आर-बी-आईले सुन कर्जाको लागि नयाँ दिशानिर्देशहरू घोषणा गर्‍यो; अधिकतम एल-टी-भी पचहत्तर प्रतिशतमा"}
{"unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) ले ०१/०४/२०२५ देखि लागू हुने गरी सुन कर्जा सम्बन्धी नयाँ दिशानिर्देश जारी गरेको छ। यी दिशानिर्देशको उद्देश्य उपभोक्ताहरूलाई, विशेष गरी ग्रामीण क्षेत्रहरूमा जहाँ सुन कर्जा वित्तको एक सामान्य स्रोत हो, त्यहाँ अधिक पारदर्शिता र सुरक्षा प्रदान गर्नु हो। सबैभन्दा महत्त्वपूर्ण परिवर्तन अधिकतम लोन-टु-भ्यालु (एलटिभी) अनुपात हो, जुन अब ७५% मा सीमित गरिएको छ। यसको मतलब यो हो कि यदि तपाईंले रु. १ लाख बराबरको सुन धितो राख्नुभयो भने, तपाईंले अधिकतम रु. ७५,००० ऋण लिन सक्नुहुन्छ।", "normalised": "भारतीय रिजर्व बैंक (आर-बी-आई) ले सुन कर्जा सम्बन्धी नयाँ दिशानिर्देशहरू जारी गरेको छ, जुन पहिलो अप्रिल दुई हजार पच्चीस देखि लागू हुनेछ। यी दिशानिर्देशहरूको उद्देश्य उपभोक्ताहरूलाई, विशेष गरी ग्रामीण क्षेत्रहरूमा जहाँ सुन कर्जा वित्तको एक सामान्य स्रोत हो, त्यहाँ अधिक पारदर्शिता र सुरक्षा प्रदान गर्नु हो। सबैभन्दा महत्त्वपूर्ण परिवर्तन अधिकतम लोन-टू-भ्यालु (एल-टी-भी) अनुपात हो, जुन अब पचहत्तर प्रतिशतमा सीमित गरिएको छ। यसको मतलब यदि तपाईंले एक लाख रुपैयाँ बराबरको सुन धितो राख्नुभयो भने, तपाईंले अधिकतम पचहत्तर हजार रुपैयाँ ऋण लिन सक्नुहुन्छ।"}
{"unnormalised": "पहिले, केही बैंकहरू र एनबीएफसीहरूले विशेष योजनाहरू अन्तर्गत ९०% सम्मको एलटिभी अनुपात प्रस्ताव गरेका थिए। यसले ऋणीहरूलाई ठूलो ऋण रकम पहुँच गर्न अनुमति दिए पनि, ऋण तिर्न नसकेको खण्डमा सुन गुमाउने जोखिम पनि बढाएको थियो। अब, ऋणीहरूले उही रकम सुरक्षित गर्न थप सुन जम्मा गर्नुपर्नेछ।", "normalised": "पहिले, केही बैंकहरू र एन-बी-एफ-सीहरूले विशेष योजनाहरू अन्तर्गत नब्बे प्रतिशतसम्म एल-टी-भी अनुपात प्रदान गर्थे। यसले ऋणीहरूलाई ठूलो ऋण रकम प्राप्त गर्न अनुमति दिए पनि, ऋण तिर्न नसकेमा आफ्नो सुन गुमाउने जोखिम पनि बढाएको थियो। अब, ऋणीहरूले उही रकम सुरक्षित गर्न थप सुन जम्मा गर्नुपर्नेछ।"}
{"unnormalised": "सुन कर्जाको ब्याज दर सामान्यतया ९% देखि २६% प्रति वर्षसम्म हुन्छ, जुन ऋणदाता र ऋण रकममा निर्भर गर्दछ। ऋण लिनु अघि विभिन्न संस्थाहरूबाट दरहरू तुलना गर्न महत्त्वपूर्ण छ। ध्यान दिनुहोस् कि एनबीएफसीहरूले सामान्यतया बैंकहरू भन्दा थोरै उच्च दर लिन्छन्। प्रशोधन शुल्क पनि फरक हुन्छ। सबैभन्दा कम \"अल-इन-कस्ट\" खोज्नुहोस्।", "normalised": "सुन कर्जाको ब्याज दर सामान्यतया नौ प्रतिशत देखि छब्बीस प्रतिशत प्रति वर्षसम्म हुन्छ, जुन ऋणदाता र ऋण रकममा निर्भर गर्दछ। ऋण लिनु अघि विभिन्न संस्थाहरूबाट दरहरू तुलना गर्नु महत्त्वपूर्ण छ। ध्यान दिनुहोस् कि एन-बी-एफ-सीहरूले सामान्यतया बैंकहरू भन्दा अलि बढी दर लिन्छन्। प्रशोधन शुल्क पनि फरक हुन्छ। सबैभन्दा कम \"अल-इन-कस्ट\" खोज्नुहोस्।"}
{"unnormalised": "आरबीआईले ऋण सम्झौताहरूमा अधिक पारदर्शिता पनि अनिवार्य गरेको छ। ऋणदाताहरूले अब ऋणसँग सम्बन्धित सबै शुल्क र शुल्कहरू स्पष्ट रूपमा खुलासा गर्नुपर्छ, जसमा प्रशोधन शुल्क, मूल्याङ्कन शुल्क र ढिलो भुक्तानी जरिवानाहरू समावेश छन्। उधारकर्ताहरूले आफ्नो भुक्तानी तालिका र बकाया रकम बारे बारम्बार रिमाइन्डरहरू पनि प्राप्त गर्नेछन्। ऋण अवधि प्राय: बैंकहरूमा ६ महिनादेखि अधिकतम २४ महिनासम्म हुने गर्छ।", "normalised": "आर-बी-आईले ऋण सम्झौताहरूमा अधिक पारदर्शिता पनि अनिवार्य गरेको छ। ऋणदाताहरूले अब प्रशोधन शुल्क, मूल्याङ्कन शुल्क, र ढिलो भुक्तानी जरिवाना सहित ऋणसँग सम्बन्धित सबै शुल्क र शुल्कहरू स्पष्ट रूपमा खुलासा गर्नुपर्छ। ऋणीहरूले आफ्नो भुक्तानी तालिका र बाँकी रकमको बारेमा बारम्बार रिमाइन्डरहरू पनि प्राप्त गर्नेछन्। ऋण अवधिहरू अधिकांश बैंकहरूमा छ महिनादेखि अधिकतम चौबीस महिनासम्मका छन्।"}
{"unnormalised": "यी नयाँ नियमहरूले मुख्य रूपमा उच्च-मूल्य सुन कर्जा खोज्नेहरूलाई असर गर्नेछ। उधारकर्ताहरूले आफ्नो सुन होल्डिङको विरुद्धमा कम पैसा प्राप्त गर्न सक्ने भए तापनि यसले डिफल्ट जोखिम कम गर्छ र उनीहरूको सम्पत्ति सुरक्षित गर्छ। आरबीआईले बैंक र एनबीएफसीहरूमा सुन कर्जाको वितरण एफवाई २६ को अन्त्यसम्ममा ₹ ३ लाख करोडभन्दा बढी हुने अपेक्षा गरेको छ। उपभोक्ताहरूले आफ्नो सुन धितो राख्नु अघि आफ्नो ऋण आवश्यकताहरू र तिर्ने क्षमताको सावधानीपूर्वक मूल्याङ्कन गर्नुपर्छ।", "normalised": "यी नयाँ नियमहरूले मुख्य रूपमा उच्च-मूल्यको सुन कर्जा खोज्नेहरूलाई असर गर्नेछ। ऋणीहरूले आफ्नो सुनको धितोमा कम पैसा प्राप्त गर्न सक्ने भए तापनि, यसले डिफल्ट जोखिम कम गर्छ र तिनीहरूको सम्पत्ति सुरक्षित गर्दछ। आर-बी-आईले बैंकहरू र एन-बी-एफ-सीहरूमा सुन कर्जाको वितरण एफ-वाई छब्बीसको अन्त्यसम्ममा तीन लाख करोडभन्दा बढी हुने अपेक्षा गरेको छ। उपभोक्ताहरूले आफ्नो सुन धितो राख्नु अघि आफ्नो ऋण लिने आवश्यकताहरू र चुक्ता गर्ने क्षमतालाई ध्यानपूर्वक मूल्याङ्कन गर्नुपर्छ।"}
