{"unnormalised": "आरबीआईले सबैलाई चकित पार्‍यो! के अनुमान गर्नुहुन्छ? बैंकहरूले यति कम ब्याज दरमा ऋण दिइरहेका छन् कि तपाईंलाई यो टाइपो हो जस्तो लाग्न सक्छ! आईसीआईसीआई बैंकले भर्खरै मात्र ६.९९% प्रति वर्षको ब्याज दरमा व्यक्तिगत ऋण घोषणा गरेको छ। के तपाईं विश्वास गर्न सक्नुहुन्छ? त्यो त मेरो अटो-रिक्सा चालकको चिया भन्दा पनि सस्तो छ!", "normalised": "आर-बि-आइ ले सबैलाई चकित पार्‍यो! थाहा छ? बैंकहरूले यति कम ब्याजदरमा ऋण दिइरहेका छन् कि यो टाइपो हो जस्तो लाग्छ! आइ-सि-आइ-सि-आइ बैंकले भर्खरै व्यक्तिगत ऋण मात्र छ दशमलव नौ नौ प्रतिशत वार्षिक ब्याजदरमा सुरु हुने घोषणा गरेको छ। विश्वास गर्नुहुन्छ? यो त मेरो अटोरिक्सा चालकको चियाभन्दा पनि सस्तो छ!"}
{"unnormalised": "अटो-रिक्साको कुरा गर्दा, एचडीएफसीबाट यसको लागि वित्तीय लगानी पनि ७.५% मा झरेको छ। स्पष्ट रूपमा, उनीहरूले सबैले एउटा किन्ने अपेक्षा गरिरहेका छन्... वा सायद रमाइलोको लागि मात्र वित्त प्रदान गर्दैछन्। यो त हरेक बिहान तपाईंले किन्ने त्यो महँगो कफीभन्दा पनि सस्तो छ, जसको मूल्य लगभग रु २५० पर्छ!", "normalised": "अटोरिक्साको कुरा गर्दा, एच-डि-एफ-सि बाट त्यसको लागि पनि ऋण सात दशमलव पाँच प्रतिशतमा झरेको छ। सायद, उनीहरूले सबैले एउटा किन्ने आशा गरिरहेका छन्... वा सायद रमाइलोको लागि ऋण दिने सोचमा छन्। यो त तपाईंले हरेक बिहान किन्ने महँगो कफीभन्दा पनि सस्तो छ, जसको मूल्य लगभग दुई सय पचास रुपैयाँ हुन्छ!"}
{"unnormalised": "तर हाँसो त हामीमाथि नै हो, हैन र? हामी यी ऋण लिनेछौं, हामीले हेरिरहेको त्यो स्कुटर (रु. ८०,०००, कसैलाई चाहिन्छ?) किन्नेछौं, र त्यसपछि यसलाई तिर्न अर्को दशक बिताउनेछौं। तर हे, कम्तीमा हामीसँग एउटा स्कुटर त हुनेछ! र सायद, सायद, हाम्रो बैंक खातामा अनुमान गरेभन्दा अलिकति सानो प्वाल हुनेछ। एसबीआईले ७% को फ्ल्याट दरमा एउटा विशेष \"अल्छी ऋण\" तयार गरिरहेको हल्ला छ, तर चुप... यो गोप्य छ!", "normalised": "तर हाँसो त हामीमाथि नै हो, हैन र? हामी यी ऋण लिन्छौं, त्यो स्कुटर किन्छौं जुन हामीले हेरिरहेका छौं (अस्सी हजार रुपैयाँ, कसैलाई चाहिएको छ?), र त्यसपछि अर्को दशक यसलाई तिर्दै बिताउँछौं। तर हे, कम्तीमा हामीसँग एउटा स्कुटर त हुनेछ! र सायद, सायद, हाम्रो बैंक खातामा सोचेभन्दा अलिकति सानो प्वाल हुनेछ। एस-बि-आइले फ्ल्याट सात प्रतिशतमा एउटा विशेष \"अल्छी ऋण\" तयार गर्दैछ भन्ने हल्ला छ, तर चुप... यो गोप्य छ!"}
{"unnormalised": "र पुन: भुक्तानी? ठिक छ, मानौं तपाईंलाई डिनर प्लेटको आकारको क्याल्कुलेटर चाहिन्छ। रु १० लाखको ऋण ६.९९% मा १० वर्षको लागि ईएमआई गणना? म त प्रयास पनि गर्ने छैन। मेरो दिमागले भांग्रा नाच्न थाल्छ, यो सोच्दा मात्र। कसैले खान सरलाई मद्दतको लागि बोलाउनुहोस्, सायद।", "normalised": "र भुक्तानी? खैर, यति भनौं कि तपाईंलाई डिनर प्लेट जत्रो क्याल्कुलेटर चाहिन्छ होला। दस लाख रुपैयाँको ऋण छ दशमलव नौ नौ प्रतिशत ब्याजदरमा दस वर्षको लागि इ-एम-आइ गणना? म त प्रयास पनि गर्दिनँ। मेरो दिमागले सोच्दा मात्र भांग्रा नाच्न थाल्छ। कसैले खान सरलाई मद्दतको लागि बोलाउनुहोस्, सायद।"}
{"unnormalised": "विश्लेषकहरू टाउको कन्याइरहेका छन्। के बैंकहरू नगदले भरिएका छन्? के यो हामी सबैलाई ऋणमा डुबाउने एउटा ठूलो योजना हो? वा सायद उनीहरूसँग ब्याज दरमा बिक्री थियो? कारण जे भए पनि, ऋण आवेदनहरू बढ्नको लागि तयार हुनुहोस्। तपाईंले किन्न सोचिरहनुभएको त्यो घर याद छ? अहिले राम्रो समय हुन सक्छ! मूल्यहरू अझै पनि रु २ करोडमा चर्को छ, तर हे, ब्याज कम छ!", "normalised": "विश्लेषकहरू अलमलमा परेका छन्। के बैंकहरूसँग प्रशस्त पैसा छ? के यो हामी सबैलाई ऋणमा फसाउने एउटा ठूलो योजना हो? वा सायद उनीहरूसँग ब्याजदरमा छुट छ? कारण जेसुकै होस्, ऋण आवेदनहरू आकाशिने गरी तयार हुनुहोस्। तपाईंले किन्न सोच्नुभएको घर याद छ? अहिले उपयुक्त समय हुन सक्छ! मूल्यहरू अझै दुई करोड रुपैयाँमा महँगो छन् तर हे, ब्याज कम छ!"}
{"unnormalised": "तर गम्भीरतापूर्वक, सानो अक्षरहरू पढ्नुहोस्। त्यहाँ लुकेका शुल्कहरू, प्रशोधन शुल्कहरू, र बुँदाहरू हुन सक्छन् जसले भन्छ कि यदि तपाईंले भुक्तानी गुमाउनुभयो भने उनीहरूले तपाईंको आत्मा पुन: कब्जा गर्न सक्छन्। ऋण सम्झौतामा भएका ती सबै साना तारा चिन्हहरू? त्यहाँ वास्तविक हास्य लुकेको छ।", "normalised": "तर गम्भीरतापूर्वक, सानो अक्षरमा लेखिएको कुरा पढ्नुहोस्। त्यहाँ सायद लुकेका शुल्कहरू, प्रशोधन शुल्कहरू, र यदि तपाईंले भुक्तानी छुटाउनुभयो भने तपाईंको आत्मा नै हरण गर्न सक्ने शर्तहरू छन्। ऋण सम्झौतामा भएका ती सबै साना ताराचिन्हहरू? त्यहाँ वास्तविक हाँसो लुकेको छ।"}
{"unnormalised": "अन्य समाचारमा, मेरो छिमेकी शर्मा जीले रु ५ लाख ऋण लिए। उनले यसलाई लगानी गर्न योजना बनाएका छन्... पर्खनुहोस्... क्रिप्टोमा! मलाई लाग्छ कसैले बजारको अस्थिरताको बारेमा मेमो पाएनन्। के म उसलाई भनुँ? अहँ, त्यसमा के मजा छ? यसबाहेक, सायद ऊ चाँडै धनी हुनेछ, र म उसबाट केही पैसा सापटी लिन सक्छु! ऋणमा ऋण, कस्तो पागल विचार?", "normalised": "अन्य समाचारमा, मेरो छिमेकी शर्मा जीले पाँच लाख रुपैयाँको ऋण लिएका छन्। उहाँले यसलाई... पर्खनुहोस्... क्रिप्टोमा लगानी गर्ने योजना बनाउनुभएको छ! मलाई लाग्छ कसैले पनि बजार अस्थिरताको बारेमा जानकारी पाएनन्। के मैले उहाँलाई भन्नुपर्छ? अहँ, त्यसमा के रमाइलो छ र? यसबाहेक, सायद उहाँ चाँडै धनी हुनुहुनेछ, र म उहाँबाट केही पैसा सापटी लिन सक्छु! ऋणमा ऋण, यो कस्तो पागल विचार हो?"}
