{"unnormalised": "आज RBI ले होम लोनको EMI मा केही परिवर्तनहरूको घोषणा गर्‍यो, भाई! ऋणीहरूलाई केही राहत मिल्ने जस्तो छ। सुन्दा SBI, HDFC, र ICICI - जस्ता ३ बैंकहरूले परिवर्तनहरू लागू गर्न तयारी गरिरहेका छन्।", "normalised": "आर-बि-आइले आज घर कर्जाको इ-एम-आइमा केही परिवर्तनहरूको घोषणा गर्‍यो, भाई! ऋणीहरूलाई केही राहत मिल्ने जस्तो छ। एस-बि-आइ, एच-डि-एफ-सी, र आइ-सि-आइ-सि-आइ - तीन बैंकहरू पहिले नै परिवर्तनहरू कार्यान्वयन गर्न तयारी गरिरहेका छन्।"}
{"unnormalised": "कुरा के हो भने, यदि ब्याज दरमा उतारचढाव आयो भने (जहिले आउँछ!), तपाईंको EMI रकम परिवर्तन हुन सक्छ। पहिले, बैंकहरूले प्राय: उच्च ब्याजलाई समायोजन गर्न कार्यकाल बढाउँथे। यसको मतलब तपाईंले मूल २० वर्षको सट्टा ३० वर्षसम्म ऋण तिर्नुपर्ने हुन्थ्यो!", "normalised": "त्यसोभए, कुरा के हो भने, यदि ब्याज दरहरू घटबढ भए (जहिले भए जस्तै!), तपाईँको इ-एम-आइ रकम परिवर्तन हुन सक्छ। पहिले, बैंकहरूले सामान्यतया उच्च ब्याजलाई समायोजन गर्न कार्यकाल बढाउँथे। यसको मतलब तपाईँले ऋणको लागि, बीस वर्षको सट्टा तीस वर्षसम्म तिर्नुपर्ने थियो!"}
{"unnormalised": "तर अब, RBI ले बैंकहरूलाई ऋणीहरूलाई EMI रकम बढाउने वा कार्यकाल अगाडि सार्ने विकल्प (वा दुवैको संयोजन) दिन चाहन्छ। मूलतः, तपाईंको हातमा धेरै नियन्त्रण हुने भयो। राम्रो कदम, RBI!", "normalised": "तर अब, आर-बि-आइले बैंकहरूलाई ऋणीहरूलाई या त इ-एम-आइ रकम बढाउने वा कार्यकाल पहिले नै सक्काउने (वा दुवैको संयोजन) विकल्प दिन चाहन्छ। मूलतः, तपाईँको हातमा धेरै नियन्त्रण हुने भयो। राम्रो कदम, आर-बि-आइ!"}
{"unnormalised": "एकजना साथीबाट सुनेको थिएँ जसले ८.५% प्रति वर्ष ब्याज दरमा रु. ५० लाखको होम लोन लिएका थिए। उनको EMI लगभग ₹४३,००० थियो। जब दरहरू बढेर ९% पुग्यो, उनको बैंकले स्वतः उनको कार्यकाल बढायो। उनी यसबाट धेरै खुसी थिएनन्।", "normalised": "एकजना साथीबाट सुनें जसले पचास लाख रुपैयाँको घर कर्जा वार्षिक आठ दशमलव पाँच प्रतिशत ब्याज दरमा लिएका थिए। उनको इ-एम-आइ लगभग तेह्रचालीस हजार रुपैयाँ थियो। जब दरहरू नौ प्रतिशतमा पुगे, उनको बैंकले स्वतः उनको कार्यकाल बढायो। उनी यस बारेमा धेरै खुसी थिएनन्।"}
{"unnormalised": "यो नयाँ नियमले उनी जस्ता मानिसहरूलाई पक्कै मद्दत गर्नेछ। यसले तपाईंलाई आफ्नो बजेटको लागि के उत्तम हुन्छ निर्णय गर्ने शक्ति दिन्छ। अब कुनै अप्रत्याशित कुराहरू हुनेछैनन्! कल्पना गर्नुहोस्, तपाईंले थाहै नपाई हरेक महिना थप ₹२००० तिर्दै हुनुहुन्छ भनेर अचानक थाहा पाउनुभयो भने कस्तो हुन्छ!", "normalised": "यो नयाँ नियमले उनी जस्ता मानिसहरूलाई पक्कै मद्दत गर्नेछ। यसले तपाईँलाई आफ्नो बजेटको लागि सबैभन्दा उपयुक्त के हो भनेर निर्णय गर्ने शक्ति दिन्छ। थप आश्चर्यहरू पर्ने छैनन्! कल्पना गर्नुहोस् अचानक थाहा पाउनुभयो कि तपाईँले थाहा नै नपाई हरेक महिना थप दुई हजार रुपैयाँ तिर्दै हुनुहुन्छ!"}
{"unnormalised": "स्रोतहरूका अनुसार Axis र Kotak जस्ता केही साना बैंकहरूले पनि यी परिवर्तनहरू ASAP लागू गर्न खोजिरहेका छन्। तिनीहरू स्वाभाविक रूपमा प्रतिस्पर्धी बन्न चाहन्छन्। SBI मा ग्राहकहरू गुमाउन को चाहन्छ र!", "normalised": "स्रोतहरू भन्छन् कि एक्सिस र कोटक जस्ता केही साना बैंकहरूले पनि यी परिवर्तनहरू जति सक्दो चाँडो कार्यान्वयन गर्न खोजिरहेका छन्। तिनीहरू स्वाभाविक रूपमा प्रतिस्पर्धी बन्न चाहन्छन्। एस-बि-आइमा ग्राहकहरू गुमाउन कोही चाहँदैनन्।"}
{"unnormalised": "नयाँ नियमहरूको प्रभावकारी मिति ०१/१२/२०२४ हो, तर बैंकहरूले यसलाई त्योभन्दा अघि पनि लागू गर्न सक्छन्। आफ्नो बैंकबाट आउने अपडेटहरूको लागि नजर राख्नुहोस्, र आफ्नो EMI रणनीतिको बारेमा केही विकल्पहरू बनाउन तयार हुनुहोस्!", "normalised": "नयाँ नियमहरूको प्रभावी मिति डिसेम्बर १, दुई हजार चौबीस हो, तर बैंकहरूले यसलाई त्यो भन्दा पहिले कार्यान्वयन गर्न सक्छन्। आफ्नो बैंकबाट आउने अद्यावधिकहरूको लागि नजर राख्नुहोस्, र आफ्नो इ-एम-आइ रणनीतिको बारेमा केही छनौटहरू गर्न तयार रहनुहोस्!"}
