```json
{
  "unnormalised": "அலகாபாத்தில் வளர்ந்த ஒரு குழந்தையாக, கணிதம் ஒரு பாடம் மட்டுமல்ல; அது ஒரு போர்க்களம். முடிவில்லாத கோடை பிற்பகல்களை நினைவில் கொள்ளுங்கள், மின்விசிறி பலவீனமாக மேலே சுழன்று, இயற்கணிதத்தின் குறியீட்டை உடைக்க முயற்சிக்கிறீர்களா? நான் செய்கிறேன். இது எளிய எண்கணிதத்துடன் தொடங்கியது, நாங்கள் ஷர்மா மாமாவின் தோட்டத்தில் இருந்து திருடிய மாம்பழங்களின் எண்ணிக்கையைச் சேர்த்தோம் - பொதுவாக 6 அல்லது 7 ஆக இருக்கும், நாங்கள் எவ்வளவு தந்திரமாக இருந்தோம் என்பதைப் பொறுத்து. ஆனால் இயற்கணிதம்... இயற்கணிதம் என்பது வேறு ஒரு கெட்டில் மீன்.",
  "normalised": "அலகாபாத்தில் வளர்ந்த ஒரு குழந்தையாக, கணிதம் ஒரு பாடம் மட்டுமல்ல; அது ஒரு போர்க்களம். முடிவில்லாத கோடை பிற்பகல்களை நினைவில் கொள்ளுங்கள், மின்விசிறி பலவீனமாக மேலே சுழன்று, இயற்கணிதத்தின் குறியீட்டை உடைக்க முயற்சிக்கிறீர்களா? நான் செய்கிறேன். இது எளிய எண்கணிதத்துடன் தொடங்கியது, நாங்கள் ஷர்மா மாமாவின் தோட்டத்தில் இருந்து திருடிய மாம்பழங்களின் எண்ணிக்கையைச் சேர்த்தோம் - பொதுவாக ஆறு அல்லது ஏழு, நாங்கள் எவ்வளவு தந்திரமாக இருந்தோம் என்பதைப் பொறுத்து. ஆனால் இயற்கணிதம்... இயற்கணிதம் என்பது வேறு ஒரு கெட்டில் மீன்.",
  "raw": "அலகாபாத்தில் வளர்ந்த ஒரு குழந்தையாக, கணிதம் ஒரு பாடம் மட்டுமல்ல; அது ஒரு போர்க்களம். முடிவில்லாத கோடை பிற்பகல்களை நினைவில் கொள்ளுங்கள், மின்விசிறி பலவீனமாக மேலே சுழன்று, இயற்கணிதத்தின் குறியீட்டை உடைக்க முயற்சிக்கிறீர்களா? நான் செய்கிறேன். இது எளிய எண்கணிதத்துடன் தொடங்கியது, நாங்கள் ஷர்மா மாமாவின் தோட்டத்தில் இருந்து திருடிய மாம்பழங்களின் எண்ணிக்கையைச் சேர்த்தோம் - பொதுவாக 6 அல்லது 7 ஆக இருக்கும், நாங்கள் எவ்வளவு தந்திரமாக இருந்தோம் என்பதைப் பொறுத்து. ஆனால் இயற்கணிதம்... இயற்கணிதம் என்பது வேறு ஒரு கெட்டில் மீன்."
}
```
```json
{
  "unnormalised": "திடீரென்று, மர்மமான எழுத்துக்கள் இருந்தன - x, y, z - விஷயங்களுக்கு பதிலாக நின்றன. இது ஒரு ரகசிய மொழியைப் புரிந்துகொள்ள முயற்சிப்பது போல இருந்தது. ஒரு குறிப்பிட்ட வெறுப்பான மாலை நேரம், நான் ஒரு இருபடிச் சமன்பாட்டுடன் போராடியது எனக்கு நினைவிருக்கிறது. பிரச்சனை என்னவென்றால்: (x+2)^2 = 25 என்றால், x-ஐக் கண்டறியவும். காகிதத்தில் போதுமானதாகத் தோன்றியது. ஆனால் மணிநேரம் எழுதுவதும் அழிப்பதுமாக கழிந்த பிறகு, நான் பதிலுக்கு அருகில் இல்லை.",
  "normalised": "திடீரென்று, மர்மமான எழுத்துக்கள் இருந்தன - x, y, z - விஷயங்களுக்கு பதிலாக நின்றன. இது ஒரு ரகசிய மொழியைப் புரிந்துகொள்ள முயற்சிப்பது போல இருந்தது. ஒரு குறிப்பிட்ட வெறுப்பான மாலை நேரம், நான் ஒரு இருபடிச் சமன்பாட்டுடன் போராடியது எனக்கு நினைவிருக்கிறது. பிரச்சனை என்னவென்றால்: x கூட்டல் இரண்டு வர்க்கம் இருபத்தி ஐந்துக்குச் சமம் என்றால், x-ஐக் கண்டறியவும். காகிதத்தில் போதுமானதாகத் தோன்றியது. ஆனால் மணிநேரம் எழுதுவதும் அழிப்பதுமாக கழிந்த பிறகு, நான் பதிலுக்கு அருகில் இல்லை.",
  "raw": "திடீரென்று, மர்மமான எழுத்துக்கள் இருந்தன - x, y, z - விஷயங்களுக்கு பதிலாக நின்றன. இது ஒரு ரகசிய மொழியைப் புரிந்துகொள்ள முயற்சிப்பது போல இருந்தது. ஒரு குறிப்பிட்ட வெறுப்பான மாலை நேரம், நான் ஒரு இருபடிச் சமன்பாட்டுடன் போராடியது எனக்கு நினைவிருக்கிறது. பிரச்சனை என்னவென்றால்: (x+2)^2 = 25 என்றால், x-ஐக் கண்டறியவும். காகிதத்தில் போதுமானதாகத் தோன்றியது. ஆனால் மணிநேரம் எழுதுவதும் அழிப்பதுமாக கழிந்த பிறகு, நான் பதிலுக்கு அருகில் இல்லை."
}
```
```json
{
  "unnormalised": "ஓய்வு பெற்ற ரயில்வே இன்ஜினியரான என் தந்தை, நான் கஷ்டப்படுவதை கவனித்தார். அவர் ஒரு கணித மேதை அல்ல, ஆனால் விடாமுயற்சியின் முக்கியத்துவத்தை அவர் புரிந்துகொண்டார். அவர் என் அருகில் உட்கார்ந்து, பொறுமையாக ஒவ்வொரு அடியாக எடுத்துச் சொல்லி, காரணி மற்றும் மூலங்களின் கருத்தை விளக்கினார். \"x ஐ ஒரு மறைக்கப்பட்ட பொக்கிஷமாக நினை,\" என்று அவர் கூறினார், \"மற்றும் சமன்பாட்டை ஒரு வரைபடமாக நினை. நீங்கள் தடயங்களை மட்டும் பின்பற்ற வேண்டும்.\" x என்பது 3 ஆகவோ அல்லது -7 ஆகவோ இருக்கலாம் என்று தெரிய வந்தது. யாருக்கு தெரியும்?",
  "normalised": "ஓய்வு பெற்ற ரயில்வே இன்ஜினியரான என் தந்தை, நான் கஷ்டப்படுவதை கவனித்தார். அவர் ஒரு கணித மேதை அல்ல, ஆனால் விடாமுயற்சியின் முக்கியத்துவத்தை அவர் புரிந்துகொண்டார். அவர் என் அருகில் உட்கார்ந்து, பொறுமையாக ஒவ்வொரு அடியாக எடுத்துச் சொல்லி, காரணி மற்றும் மூலங்களின் கருத்தை விளக்கினார். \"x ஐ ஒரு மறைக்கப்பட்ட பொக்கிஷமாக நினை,\" என்று அவர் கூறினார், \"மற்றும் சமன்பாட்டை ஒரு வரைபடமாக நினை. நீங்கள் தடயங்களை மட்டும் பின்பற்ற வேண்டும்.\" x என்பது மூன்று ஆகவோ அல்லது மைனஸ் ஏழு ஆகவோ இருக்கலாம் என்று தெரிய வந்தது. யாருக்கு தெரியும்?",
  "raw": "ஓய்வு பெற்ற ரயில்வே இன்ஜினியரான என் தந்தை, நான் கஷ்டப்படுவதை கவனித்தார். அவர் ஒரு கணித மேதை அல்ல, ஆனால் விடாமுயற்சியின் முக்கியத்துவத்தை அவர் புரிந்துகொண்டார். அவர் என் அருகில் உட்கார்ந்து, பொறுமையாக ஒவ்வொரு அடியாக எடுத்துச் சொல்லி, காரணி மற்றும் மூலங்களின் கருத்தை விளக்கினார். \"x ஐ ஒரு மறைக்கப்பட்ட பொக்கிஷமாக நினை,\" என்று அவர் கூறினார், \"மற்றும் சமன்பாட்டை ஒரு வரைபடமாக நினை. நீங்கள் தடயங்களை மட்டும் பின்பற்ற வேண்டும்.\" x என்பது 3 ஆகவோ அல்லது -7 ஆகவோ இருக்கலாம் என்று தெரிய வந்தது. யாருக்கு தெரியும்?"
}
```
```json
{
  "unnormalised": "அவரது ஒப்புமை உண்மையில் உதவியது. நான் இயற்கணிதத்தை குறியீடுகளின் குவியலாக அல்ல, தீர்க்க வேண்டிய ஒரு புதிராகப் பார்க்க ஆரம்பித்தேன். ஒவ்வொரு தீர்க்கப்பட்ட சமன்பாட்டுடனும், 3x + 5 = 14 இல் x ஐக் கண்டுபிடிப்பது போல, நான் ஒரு சிறிய சாதனையை உணர்ந்தேன். இயற்கணித வெளிப்பாடுகள் என் படுக்கையின் கீழ் இருந்த பயங்கரமான அரக்கர்களிடமிருந்து சுவாரஸ்யமான சவால்களாக மாறியது.",
  "normalised": "அவரது ஒப்புமை உண்மையில் உதவியது. நான் இயற்கணிதத்தை குறியீடுகளின் குவியலாக அல்ல, தீர்க்க வேண்டிய ஒரு புதிராகப் பார்க்க ஆரம்பித்தேன். ஒவ்வொரு தீர்க்கப்பட்ட சமன்பாட்டுடனும், மூன்று x கூட்டல் ஐந்து சமம் பதினான்கில் x ஐக் கண்டுபிடிப்பது போல, நான் ஒரு சிறிய சாதனையை உணர்ந்தேன். இயற்கணித வெளிப்பாடுகள் என் படுக்கையின் கீழ் இருந்த பயங்கரமான அரக்கர்களிடமிருந்து சுவாரஸ்யமான சவால்களாக மாறியது.",
  "raw": "அவரது ஒப்புமை உண்மையில் உதவியது. நான் இயற்கணிதத்தை குறியீடுகளின் குவியலாக அல்ல, தீர்க்க வேண்டிய ஒரு புதிராகப் பார்க்க ஆரம்பித்தேன். ஒவ்வொரு தீர்க்கப்பட்ட சமன்பாட்டுடனும், 3x + 5 = 14 இல் x ஐக் கண்டுபிடிப்பது போல, நான் ஒரு சிறிய சாதனையை உணர்ந்தேன். இயற்கணித வெளிப்பாடுகள் என் படுக்கையின் கீழ் இருந்த பயங்கரமான அரக்கர்களிடமிருந்து சுவாரஸ்யமான சவால்களாக மாறியது."
}
```
```json
{
  "unnormalised": "ஒரு முறை, தீபாவளிக்காக மும்பைக்கு எங்கள் ஆண்டு பயணத்தின் போது, ​​விழாவை பிரமாண்டமாக்கத் தேவையான வெடிகளின் எண்ணிக்கையை மதிப்பிடுவதற்கு இயற்கணித தர்க்கத்தைப் பயன்படுத்த முயற்சித்தேன். ஒலி அளவு (y) மற்றும் காலம் (z) போன்ற மாறிகளை கணக்கில் எடுத்துக்கொண்டு, எனது சமன்பாட்டை நம்பிக்கையுடன் வழங்கினேன்: yz/2 + 50. என் குடும்பத்தினர் சிரித்தார்கள், ஆனால் ரகசியமாக, எனது புதிய கணித திறமையால் அவர்கள் ஈர்க்கப்பட்டதாக நினைக்கிறேன்.",
  "normalised": "ஒரு முறை, தீபாவளிக்காக மும்பைக்கு எங்கள் ஆண்டு பயணத்தின் போது, ​​விழாவை பிரமாண்டமாக்கத் தேவையான வெடிகளின் எண்ணிக்கையை மதிப்பிடுவதற்கு இயற்கணித தர்க்கத்தைப் பயன்படுத்த முயற்சித்தேன். ஒலி அளவு y மற்றும் காலம் z போன்ற மாறிகளை கணக்கில் எடுத்துக்கொண்டு, எனது சமன்பாட்டை நம்பிக்கையுடன் வழங்கினேன்: y z ஐ இரண்டால் வகுத்தல் மற்றும் ஐம்பது. என் குடும்பத்தினர் சிரித்தார்கள், ஆனால் ரகசியமாக, எனது புதிய கணித திறமையால் அவர்கள் ஈர்க்கப்பட்டதாக நினைக்கிறேன்.",
  "raw": "ஒரு முறை, தீபாவளிக்காக மும்பைக்கு எங்கள் ஆண்டு பயணத்தின் போது, ​​விழாவை பிரமாண்டமாக்கத் தேவையான வெடிகளின் எண்ணிக்கையை மதிப்பிடுவதற்கு இயற்கணித தர்க்கத்தைப் பயன்படுத்த முயற்சித்தேன். ஒலி அளவு (y) மற்றும் காலம் (z) போன்ற மாறிகளை கணக்கில் எடுத்துக்கொண்டு, எனது சமன்பாட்டை நம்பிக்கையுடன் வழங்கினேன்: yz/2 + 50. என் குடும்பத்தினர் சிரித்தார்கள், ஆனால் ரகசியமாக, எனது புதிய கணித திறமையால் அவர்கள் ஈர்க்கப்பட்டதாக நினைக்கிறேன்."
}
```
```json
{
  "unnormalised": "நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \"ஒரு ரயில் டெல்லியிலிருந்து காலை 6 மணிக்கு புறப்பட்டு 80 கிமீ / மணி வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து காலை 7:30 மணிக்கு புறப்பட்டு 100 கிமீ / மணி வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.",
  "normalised": "நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \"ஒரு ரயில் டெல்லியிலிருந்து காலை ஆறு ஏ-எம் மணிக்கு புறப்பட்டு எண்பது கிலோமீட்டர் வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து ஏழு முப்பது ஏ-எம் மணிக்கு புறப்பட்டு நூறு கிலோமீட்டர் வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.",
  "raw": "நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \"ஒரு ரயில் டெல்லியிலிருந்து காலை 6 மணிக்கு புறப்பட்டு 80 கிமீ / மணி வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து காலை 7:30 மணிக்கு புறப்பட்டு 100 கிமீ / மணி வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.\n{\n  \"unnormalised\": \"நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \\\"ஒரு ரயில் டெல்லியிலிருந்து காலை 6 மணிக்கு புறப்பட்டு 80 கிமீ / மணி வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து காலை 7:30 மணிக்கு புறப்பட்டு 100 கிமீ / மணி வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\\\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.\",\n  \"normalised\": \"நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \\\"ஒரு ரயில் டெல்லியிலிருந்து காலை ஆறு ஏ-எம் மணிக்கு புறப்பட்டு எண்பது கிலோமீட்டர் வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து ஏழு முப்பது ஏ-எம் மணிக்கு புறப்பட்டு நூறு கிலோமீட்டர் வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\\\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.\",\n  \"raw\": \"நிச்சயமாக, விரக்தியின் தருணங்கள் இன்னும் இருந்தன, குறிப்பாக வார்த்தை சிக்கல்களைக் கையாளும் போது. அவற்றை நினைவில் கொள்ளுங்கள்? \\\"ஒரு ரயில் டெல்லியிலிருந்து காலை 6 மணிக்கு புறப்பட்டு 80 கிமீ / மணி வேகத்தில் சென்றால், மற்றொரு ரயில் மும்பையிலிருந்து காலை 7:30 மணிக்கு புறப்பட்டு 100 கிமீ / மணி வேகத்தில் சென்றால், எப்போது எங்கே சந்திப்பார்கள்?\\\" இவை கணித சிக்கல்களை விட புதிர்கள் போல இருந்தன! குறிப்பாக ரயில்கள் உண்மையில் சரியான நேரத்தில் ஓடுவது குறைவு என்பதை கருத்தில் கொண்டு.\"\n}"
}
```
```json
{
  "unnormalised": "ஆனால் காலப்போக்கில் மற்றும் பயிற்சியின் மூலமாகவும், திருமதி. ஐயர் போன்ற ஆசிரியர்களின் உதவியினாலும் (அவர் எப்போதும் ஒரு பட்டுப் புடவை அணிந்து, மென்மையான காற்று போன்ற குரலைக் கொண்டிருந்தார்), இயற்கணிதம் படிப்படியாகக் குறைவாகவே அச்சமூட்டுவதாக மாறியது. அதன் நேர்த்தியையும் சக்தியையும் கூட நான் பாராட்ட ஆரம்பித்தேன். மளிகைக் கடைச் செலவுகளைக் கணக்கிடுவது (உருளைக்கிழங்குக்கு கிலோ ரூ.25, வெங்காயத்திற்கு கிலோ ரூ.40 போன்றவை) முதல் பயண நேரத்தை மதிப்பிடுவது வரை, நிஜ உலகப் பிரச்சினைகளைப் புரிந்துகொள்வதற்கும் தீர்ப்பதற்கும் இது ஒரு கருவியாக இருந்தது.",
  "normalised": "ஆனால் காலப்போக்கில் மற்றும் பயிற்சியின் மூலமாகவும், திருமதி. ஐயர் போன்ற ஆசிரியர்களின் உதவியினாலும் (அவர் எப்போதும் ஒரு பட்டுப் புடவை அணிந்து, மென்மையான காற்று போன்ற குரலைக் கொண்டிருந்தார்), இயற்கணிதம் படிப்படியாகக் குறைவாகவே அச்சமூட்டுவதாக மாறியது. அதன் நேர்த்தியையும் சக்தியையும் கூட நான் பாராட்ட ஆரம்பித்தேன். மளிகைக் கடைச் செலவுகளைக் கணக்கிடுவது (உருபாய் இருபத்தி ஐந்து ஒரு கிலோ உருளைக்கிழங்குக்கு, உருபாய் நாற்பது ஒரு கிலோ வெங்காயத்திற்கு, போன்றவை) முதல் பயண நேரத்தை மதிப்பிடுவது வரை, நிஜ உலகப் பிரச்சினைகளைப் புரிந்துகொள்வதற்கும் தீர்ப்பதற்கும் இது ஒரு கருவியாக இருந்தது.",
  "raw": "ஆனால் காலப்போக்கில் மற்றும் பயிற்சியின் மூலமாகவும், திருமதி. ஐயர் போன்ற ஆசிரியர்களின் உதவியினாலும் (அவர் எப்போதும் ஒரு பட்டுப் புடவை அணிந்து, மென்மையான காற்று போன்ற குரலைக் கொண்டிருந்தார்), இயற்கணிதம் படிப்படியாகக் குறைவாகவே அச்சமூட்டுவதாக மாறியது. அதன் நேர்த்தியையும் சக்தியையும் கூட நான் பாராட்ட ஆரம்பித்தேன். மளிகைக் கடைச் செலவுகளைக் கணக்கிடுவது (உருளைக்கிழங்குக்கு கிலோ ரூ.25, வெங்காயத்திற்கு கிலோ ரூ.40 போன்றவை) முதல் பயண நேரத்தை மதிப்பிடுவது வரை, நிஜ உலகப் பிரச்சினைகளைப் புரிந்துகொள்வதற்கும் தீர்ப்பதற்கும் இது ஒரு கருவியாக இருந்தது."
}
```
```json
{
  "unnormalised": "திரும்பிப் பார்க்கும்போது, இயற்கணிதம் எண்கள் மற்றும் சமன்பாடுகளைப் பற்றியது மட்டுமல்ல என்பதை நான் உணர்கிறேன்; இது முக்கியமான சிந்தனை திறன்கள், சிக்கலைத் தீர்க்கும் திறன்கள் மற்றும் சவால்களை ஏற்றுக்கொள்ளும் விருப்பத்தை வளர்ப்பது பற்றியது. மேலும் நான் எனது அன்றாட வாழ்க்கையில் இருபடிச் சமன்பாடுகளைப் பயன்படுத்தாமல் இருக்கலாம், இயற்கணிதத்திலிருந்து நான் கற்றுக்கொண்ட பாடங்கள் எனக்கு தொடர்ந்து உதவுகின்றன, மிகவும் சிக்கலான சிக்கல்களைக் கூட கொஞ்சம் பொறுமை, விடாமுயற்சி மற்றும் ஒரு நல்ல கப் டீயுடன் தீர்க்க முடியும் என்பதை எனக்கு நினைவூட்டுகிறது.",
  "normalised": "திரும்பிப் பார்க்கும்போது, இயற்கணிதம் எண்கள் மற்றும் சமன்பாடுகளைப் பற்றியது மட்டுமல்ல என்பதை நான் உணர்கிறேன்; இது முக்கியமான சிந்தனை திறன்கள், சிக்கலைத் தீர்க்கும் திறன்கள் மற்றும் சவால்களை ஏற்றுக்கொள்ளும் விருப்பத்தை வளர்ப்பது பற்றியது. மேலும் நான் எனது அன்றாட வாழ்க்கையில் இருபடிச் சமன்பாடுகளைப் பயன்படுத்தாமல் இருக்கலாம், இயற்கணிதத்திலிருந்து நான் கற்றுக்கொண்ட பாடங்கள் எனக்கு தொடர்ந்து உதவுகின்றன, மிகவும் சிக்கலான சிக்கல்களைக் கூட கொஞ்சம் பொறுமை, விடாமுயற்சி மற்றும் ஒரு நல்ல கப் டீயுடன் தீர்க்க முடியும் என்பதை எனக்கு நினைவூட்டுகிறது.",
  "raw": "திரும்பிப் பார்க்கும்போது, இயற்கணிதம் எண்கள் மற்றும் சமன்பாடுகளைப் பற்றியது மட்டுமல்ல என்பதை நான் உணர்கிறேன்; இது முக்கியமான சிந்தனை திறன்கள், சிக்கலைத் தீர்க்கும் திறன்கள் மற்றும் சவால்களை ஏற்றுக்கொள்ளும் விருப்பத்தை வளர்ப்பது பற்றியது. மேலும் நான் எனது அன்றாட வாழ்க்கையில் இருபடிச் சமன்பாடுகளைப் பயன்படுத்தாமல் இருக்கலாம், இயற்கணிதத்திலிருந்து நான் கற்றுக்கொண்ட பாடங்கள் எனக்கு தொடர்ந்து உதவுகின்றன, மிகவும் சிக்கலான சிக்கல்களைக் கூட கொஞ்சம் பொறுமை, விடாமுயற்சி மற்றும் ஒரு நல்ல கப் டீயுடன் தீர்க்க முடியும் என்பதை எனக்கு நினைவூட்டுகிறது."
}
```
