```json
{
  "unnormalised": "**உள்ளூர் கணித மேதை சிக்கலான சமன்பாட்டை உடைத்து, உலகளாவிய நிபுணர்களை திகைக்க வைத்தார்**",
  "normalised": "**உள்ளூர் கணித மேதை சிக்கலான சமன்பாட்டை உடைத்து, உலகளாவிய நிபுணர்களை திகைக்க வைத்தார்**",
  "raw": "உள்ளூர் கணித மேதை சிக்கலான சமன்பாட்டை உடைத்து, உலகளாவிய நிபுணர்களை திகைக்க வைத்தார்"
}
```
```json
{
  "unnormalised": "அலகாபாத்தின் அமைதியான மூலையில், ஒரு இளம் கணித மேதை சர்வதேச கணித சமூகத்தின் மூலம் ஆச்சரிய அலைகளை அனுப்பியுள்ளார். சரஸ்வதி வித்யா மந்திர் மாணவரான 17 வயது ரோஹன் மெஹ்ரா, இதுவரை தீர்க்க முடியாத ஒரு இயற்கணித சமன்பாட்டைத் தீர்த்துவிட்டதாகக் கூறுகிறார், இது 7 தசாப்தங்களுக்கும் மேலாக கணிதவியலாளர்களை குழப்பத்தில் ஆழ்த்தியுள்ளது. அவரது சகாக்களால் அடிக்கடி \"மெஹ்ரா சமன்பாடு\" என்று குறிப்பிடப்படும் இந்த சமன்பாடு, சிக்கலான பல்லுறுப்புக்கோவைகள் மற்றும் பல மாறிகள், எண்கள் மற்றும் குறியீடுகளின் ஒரு கோர்டியன் முடிச்சு ஆகியவற்றை உள்ளடக்கியது.",
  "normalised": "அலகாபாத்தின் அமைதியான மூலையில், ஒரு இளம் கணித மேதை சர்வதேச கணித சமூகத்தின் மூலம் ஆச்சரிய அலைகளை அனுப்பியுள்ளார். பதினேழு வயது ரோஹன் மெஹ்ரா, சரஸ்வதி வித்யா மந்திர் மாணவர், இதுவரை தீர்க்க முடியாத ஒரு இயற்கணித சமன்பாட்டைத் தீர்த்துவிட்டதாகக் கூறுகிறார், இது ஏழு தசாப்தங்களுக்கும் மேலாக கணிதவியலாளர்களை குழப்பத்தில் ஆழ்த்தியுள்ளது. அவரது சகாக்களால் அடிக்கடி \"மெஹ்ரா சமன்பாடு\" என்று குறிப்பிடப்படும் இந்த சமன்பாடு, சிக்கலான பல்லுறுப்புக்கோவைகள் மற்றும் பல மாறிகள், எண்கள் மற்றும் குறியீடுகளின் ஒரு கோர்டியன் முடிச்சு ஆகியவற்றை உள்ளடக்கியது.",
  "raw": "அலகாபாத்தின் அமைதியான மூலையில், ஒரு இளம் கணித மேதை சர்வதேச கணித சமூகத்தின் மூலம் ஆச்சரிய அலைகளை அனுப்பியுள்ளார். சரஸ்வதி வித்யா மந்திர் மாணவரான 17 வயது ரோஹன் மெஹ்ரா, இதுவரை தீர்க்க முடியாத ஒரு இயற்கணித சமன்பாட்டைத் தீர்த்துவிட்டதாகக் கூறுகிறார், இது 7 தசாப்தங்களுக்கும் மேலாக கணிதவியலாளர்களை குழப்பத்தில் ஆழ்த்தியுள்ளது. அவரது சகாக்களால் அடிக்கடி \"மெஹ்ரா சமன்பாடு\" என்று குறிப்பிடப்படும் இந்த சமன்பாடு, சிக்கலான பல்லுறுப்புக்கோவைகள் மற்றும் பல மாறிகள், எண்கள் மற்றும் குறியீடுகளின் ஒரு கோர்டியன் முடிச்சு ஆகியவற்றை உள்ளடக்கியது."
}
```
```json
{
  "unnormalised": "ரோஹனுக்கு பிராந்திய கணிதப் போட்டிக்கு ஒரு ஆராய்ச்சிக் கட்டுரை எழுத நியமிக்கப்பட்டபோது கதை ஒரு பள்ளித் திட்டமாகத் தொடங்கியது. புகழ்பெற்ற இந்திய கணிதவியலாளர் ஸ்ரீனிவாச ராமானுஜனின் பணியால் ஈர்க்கப்பட்ட ரோஹன் இயற்கணிதத்தின் ஆழங்களுக்குள் மூழ்கி, எண்ணற்ற மணிநேரங்களை பாடப்புத்தகங்களின் மீது குனிந்து, தனது நோட்புக்கில் ஆவேசமாக கிறுக்கினான். பல மாதங்களாக தான் அந்த பிரச்சனையுடன் போராடியதையும், விரக்தியளிக்கும் பின்னடைவுகளை சந்தித்ததையும், சவாலை எதிர்கொள்ள எழுந்ததையும் அவர் நினைவு கூர்ந்தார். கடந்த ஆறு மாதங்களாக ஒவ்வொரு நாளும் 14 மணி நேரம்/நாள் பிரச்சனைக்கு தீர்வு காண அர்ப்பணித்ததாக அவர் கூறுகிறார்.",
  "normalised": "ரோஹனுக்கு பிராந்திய கணிதப் போட்டிக்கு ஒரு ஆராய்ச்சிக் கட்டுரை எழுத நியமிக்கப்பட்டபோது கதை ஒரு பள்ளித் திட்டமாகத் தொடங்கியது. புகழ்பெற்ற இந்திய கணிதவியலாளர் ஸ்ரீனிவாச ராமானுஜனின் பணியால் ஈர்க்கப்பட்ட ரோஹன் இயற்கணிதத்தின் ஆழங்களுக்குள் மூழ்கி, எண்ணற்ற மணிநேரங்களை பாடப்புத்தகங்களின் மீது குனிந்து, தனது நோட்புக்கில் ஆவேசமாக கிறுக்கினான். பல மாதங்களாக தான் அந்த பிரச்சனையுடன் போராடியதையும், விரக்தியளிக்கும் பின்னடைவுகளை சந்தித்ததையும், சவாலை எதிர்கொள்ள எழுந்ததையும் அவர் நினைவு கூர்ந்தார். கடந்த ஆறு மாதங்களாக ஒவ்வொரு நாளும் பதினான்கு மணி நேரம் பிரச்சனைக்கு தீர்வு காண அர்ப்பணித்ததாக அவர் கூறுகிறார்.",
  "raw": "ரோஹனுக்கு பிராந்திய கணிதப் போட்டிக்கு ஒரு ஆராய்ச்சிக் கட்டுரை எழுத நியமிக்கப்பட்டபோது கதை ஒரு பள்ளித் திட்டமாகத் தொடங்கியது. புகழ்பெற்ற இந்திய கணிதவியலாளர் ஸ்ரீனிவாச ராமானுஜனின் பணியால் ஈர்க்கப்பட்ட ரோஹன் இயற்கணிதத்தின் ஆழங்களுக்குள் மூழ்கி, எண்ணற்ற மணிநேரங்களை பாடப்புத்தகங்களின் மீது குனிந்து, தனது நோட்புக்கில் ஆவேசமாக கிறுக்கினான். பல மாதங்களாக தான் அந்த பிரச்சனையுடன் போராடியதையும், விரக்தியளிக்கும் பின்னடைவுகளை சந்தித்ததையும், சவாலை எதிர்கொள்ள எழுந்ததையும் அவர் நினைவு கூர்ந்தார். கடந்த ஆறு மாதங்களாக ஒவ்வொரு நாளும் 14 மணி நேரம்/நாள் பிரச்சனைக்கு தீர்வு காண அர்ப்பணித்ததாக அவர் கூறுகிறார்."
}
```
```json
{
  "unnormalised": "\"முதலில், அது சாத்தியமற்றதாகத் தோன்றியது,\" என்று ரோஹன் மெஹ்ரா குடும்ப இல்லத்தில் நடந்த நேர்காணலில் ஒப்புக்கொண்டார். \"சமன்பாடு அனைத்து நிலையான முறைகளையும் எதிர்ப்பது போல் தோன்றியது. ஆனால் நான் தொடர்ந்து தள்ளிக்கொண்டே இருந்தேன், வெவ்வேறு அணுகுமுறைகளை பரிசோதித்தேன், எண் கோட்பாடு மற்றும் நுண்கணிதத்திலிருந்து உத்வேகம் பெற்றேன்.\" அவருடைய 'யூரேகா' தருணம் ஒரு கொளுத்தும் பிற்பகலில் வந்தது, முடிவில்லாத கப் டீ மற்றும் அசைக்க முடியாத உறுதியால் தூண்டப்பட்டது. \"மாறிகள் தொடர்பு கொள்ளும் விதத்தில் ஒரு வடிவத்தைப் பார்த்தேன், ஒரு மறைக்கப்பட்ட சமச்சீர். திடீரென்று, முழு அமைப்பும் சீட்டுக்கட்டு போல சரிந்தது, ஆச்சரியமான நேர்த்தியான தீர்வைக் காட்டியது.\"",
  "normalised": "\"முதலில், அது சாத்தியமற்றதாகத் தோன்றியது,\" என்று ரோஹன் மெஹ்ரா குடும்ப இல்லத்தில் நடந்த நேர்காணலில் ஒப்புக்கொண்டார். \"சமன்பாடு அனைத்து நிலையான முறைகளையும் எதிர்ப்பது போல் தோன்றியது. ஆனால் நான் தொடர்ந்து தள்ளிக்கொண்டே இருந்தேன், வெவ்வேறு அணுகுமுறைகளை பரிசோதித்தேன், எண் கோட்பாடு மற்றும் நுண்கணிதத்திலிருந்து உத்வேகம் பெற்றேன்.\" அவருடைய 'யூரேகா' தருணம் ஒரு கொளுத்தும் பிற்பகலில் வந்தது, முடிவில்லாத கப் டீ மற்றும் அசைக்க முடியாத உறுதியால் தூண்டப்பட்டது. \"மாறிகள் தொடர்பு கொள்ளும் விதத்தில் ஒரு வடிவத்தைப் பார்த்தேன், ஒரு மறைக்கப்பட்ட சமச்சீர். திடீரென்று, முழு அமைப்பும் சீட்டுக்கட்டு போல சரிந்தது, ஆச்சரியமான நேர்த்தியான தீர்வைக் காட்டியது.\"",
  "raw": "முதலில், அது சாத்தியமற்றதாகத் தோன்றியது,\" என்று ரோஹன் மெஹ்ரா குடும்ப இல்லத்தில் நடந்த நேர்காணலில் ஒப்புக்கொண்டார். \"சமன்பாடு அனைத்து நிலையான முறைகளையும் எதிர்ப்பது போல் தோன்றியது. ஆனால் நான் தொடர்ந்து தள்ளிக்கொண்டே இருந்தேன், வெவ்வேறு அணுகுமுறைகளை பரிசோதித்தேன், எண் கோட்பாடு மற்றும் நுண்கணிதத்திலிருந்து உத்வேகம் பெற்றேன்.\" அவருடைய 'யூரேகா' தருணம் ஒரு கொளுத்தும் பிற்பகலில் வந்தது, முடிவில்லாத கப் டீ மற்றும் அசைக்க முடியாத உறுதியால் தூண்டப்பட்டது. \"மாறிகள் தொடர்பு கொள்ளும் விதத்தில் ஒரு வடிவத்தைப் பார்த்தேன், ஒரு மறைக்கப்பட்ட சமச்சீர். திடீரென்று, முழு அமைப்பும் சீட்டுக்கட்டு போல சரிந்தது, ஆச்சரியமான நேர்த்தியான தீர்வைக் காட்டியது.\""
}
```
```json
{
  "unnormalised": "ரோகன் தனது வேலையை உன்னிப்பாக ஆவணப்படுத்தினார், கணக்கீடுகள், வரைபடங்கள் மற்றும் தர்க்கரீதியான வாதங்கள் நிறைந்த 150 பக்கங்களுக்கு மேலாக ஒரு ஆதாரத்தை தொகுத்தார். பிராந்திய கணித போட்டியில் தனது கண்டுபிடிப்புகளை வழங்கினார், அங்கு அவை ஆரம்பத்தில் நடுவர் குழுவால் சந்தேகத்துடன் சந்திக்கப்பட்டன. புகழ்பெற்ற பேராசிரியர் டாக்டர். அமிதாப் செங்குப்தா, IIT கான்பூரில் நன்கு அறியப்பட்ட ஆசிரிய உறுப்பினர், ரோகனின் ஆதாரத்தை \"மிகவும் சாத்தியமற்றது\" என்று நிராகரித்தார். டாக்டர். செங்குப்தா 10 ஆண்டுகளுக்கும் மேலாக இதேபோன்ற பிரச்சினையில் பணியாற்றி வருகிறார், ஆனால் எந்த முடிவுகளையும் அடையவில்லை.",
  "normalised": "ரோகன் தனது வேலையை உன்னிப்பாக ஆவணப்படுத்தினார், கணக்கீடுகள், வரைபடங்கள் மற்றும் தர்க்கரீதியான வாதங்கள் நிறைந்த நூற்று ஐம்பது பக்கங்களுக்கு மேலாக ஒரு ஆதாரத்தை தொகுத்தார். பிராந்திய கணித போட்டியில் தனது கண்டுபிடிப்புகளை வழங்கினார், அங்கு அவை ஆரம்பத்தில் நடுவர் குழுவால் சந்தேகத்துடன் சந்திக்கப்பட்டன. புகழ்பெற்ற பேராசிரியர் டாக்டர். அமிதாப் செங்குப்தா, I-I-T கான்பூரில் நன்கு அறியப்பட்ட ஆசிரிய உறுப்பினர், ரோகனின் ஆதாரத்தை \"மிகவும் சாத்தியமற்றது\" என்று நிராகரித்தார். டாக்டர். செங்குப்தா 10 ஆண்டுகளுக்கும் மேலாக இதேபோன்ற பிரச்சினையில் பணியாற்றி வருகிறார், ஆனால் எந்த முடிவுகளையும் அடையவில்லை.",
  "raw": "ரோகன் தனது வேலையை உன்னிப்பாக ஆவணப்படுத்தினார், கணக்கீடுகள், வரைபடங்கள் மற்றும் தர்க்கரீதியான வாதங்கள் நிறைந்த 150 பக்கங்களுக்கு மேலாக ஒரு ஆதாரத்தை தொகுத்தார். பிராந்திய கணித போட்டியில் தனது கண்டுபிடிப்புகளை வழங்கினார், அங்கு அவை ஆரம்பத்தில் நடுவர் குழுவால் சந்தேகத்துடன் சந்திக்கப்பட்டன. புகழ்பெற்ற பேராசிரியர் டாக்டர். அமிதாப் செங்குப்தா, IIT கான்பூரில் நன்கு அறியப்பட்ட ஆசிரிய உறுப்பினர், ரோகனின் ஆதாரத்தை \\\"மிகவும் சாத்தியமற்றது\\\" என்று நிராகரித்தார். டாக்டர். செங்குப்தா 10 ஆண்டுகளுக்கும் மேலாக இதேபோன்ற பிரச்சினையில் பணியாற்றி வருகிறார், ஆனால் எந்த முடிவுகளையும் அடையவில்லை."
}
```
```json
{
  "unnormalised": "இருப்பினும், கூர்ந்து கவனித்ததில், டாக்டர். சென்குப்தா ரோஹனின் தீர்வு சரியானதாகத் தோன்றியதை ஒப்புக்கொள்ள வேண்டிய கட்டாயம் ஏற்பட்டது. ரோஹனின் வேலையின் சாத்தியமான முக்கியத்துவத்தால் மூழ்கிப்போன டாக்டர். சென்குப்தா, இயற்கணித சமன்பாடுகளின் துறையில் நிபுணர்களான தனது பல சர்வதேச சகாக்களுக்கு ஆதாரத்தை அனுப்பினார். வாரங்களுக்குள், மின்னஞ்சல்கள் மற்றும் வீடியோ மாநாடுகளின் கொந்தளிப்பு சாத்தியமற்றது போல் தோன்றியதை உறுதிப்படுத்தியது: ரோஹன் மெஹ்ரா தீர்க்க முடியாததை உடைத்தார்.",
  "normalised": "இருப்பினும், கூர்ந்து கவனித்ததில், டாக்டர் சென்குப்தா ரோஹனின் தீர்வு சரியானதாகத் தோன்றியதை ஒப்புக்கொள்ள வேண்டிய கட்டாயம் ஏற்பட்டது. ரோஹனின் வேலையின் சாத்தியமான முக்கியத்துவத்தால் மூழ்கிப்போன டாக்டர் சென்குப்தா, இயற்கணித சமன்பாடுகளின் துறையில் நிபுணர்களான தனது பல சர்வதேச சகாக்களுக்கு ஆதாரத்தை அனுப்பினார். வாரங்களுக்குள், மின்னஞ்சல்கள் மற்றும் வீடியோ மாநாடுகளின் கொந்தளிப்பு சாத்தியமற்றது போல் தோன்றியதை உறுதிப்படுத்தியது: ரோஹன் மெஹ்ரா தீர்க்க முடியாததை உடைத்தார்.",
  "raw": "இருப்பினும், கூர்ந்து கவனித்ததில், டாக்டர். சென்குப்தா ரோஹனின் தீர்வு சரியானதாகத் தோன்றியதை ஒப்புக்கொள்ள வேண்டிய கட்டாயம் ஏற்பட்டது. ரோஹனின் வேலையின் சாத்தியமான முக்கியத்துவத்தால் மூழ்கிப்போன டாக்டர். சென்குப்தா, இயற்கணித சமன்பாடுகளின் துறையில் நிபுணர்களான தனது பல சர்வதேச சகாக்களுக்கு ஆதாரத்தை அனுப்பினார். வாரங்களுக்குள், மின்னஞ்சல்கள் மற்றும் வீடியோ மாநாடுகளின் கொந்தளிப்பு சாத்தியமற்றது போல் தோன்றியதை உறுதிப்படுத்தியது: ரோஹன் மெஹ்ரா தீர்க்க முடியாததை உடைத்தார்."
}
```
```json
{
  "unnormalised": "Rohan-இன் தீர்வுக்கான தாக்கங்கள் மிகவும் தொலைநோக்குடையவை. \"Mehra Equation\" ஆனது மறையீட்டியல், கோட்பாட்டு இயற்பியல் மற்றும் கணினி அறிவியல் உள்ளிட்ட பல்வேறு துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. அவரது தீர்வு 'The Mathematical Gazette' (தொகுதி 107, எண் 569, பக். 267-278) என்ற மதிப்புமிக்க கணித இதழில் வெளியிடப்பட்டுள்ளது. மறையீட்டியலில், இது ஒரு புதிய, பாதுகாப்பான குறியாக்க வழிமுறையை வழங்க முடியும். கோட்பாட்டு இயற்பியலில், இது பிரபஞ்சத்தின் அடிப்படை கட்டமைப்பைப் புரிந்துகொள்ள உதவும். கணித உலகம் பல ஆண்டுகளாக Ramanujan-இன் பங்களிப்புகளைக் கொண்டாடும்.",
  "normalised": "Rohan-இன் தீர்வுக்கான தாக்கங்கள் மிகவும் தொலைநோக்குடையவை. \"Mehra Equation\" ஆனது மறையீட்டியல், கோட்பாட்டு இயற்பியல் மற்றும் கணினி அறிவியல் உள்ளிட்ட பல்வேறு துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. அவரது தீர்வு 'The Mathematical Gazette' (தொகுதி ஒன்று நூற்றி ஏழு, எண் ஐநூற்றி அறுபத்தி ஒன்பது, பக்கங்கள் இருநூற்றி அறுபத்தி ஏழு இரண்டால் வகுக்கப்பட்டு இருநூற்றி எழுபத்தி எட்டு), மதிப்புமிக்க கணித இதழில் வெளியிடப்பட்டுள்ளது. மறையீட்டியலில், இது ஒரு புதிய, பாதுகாப்பான குறியாக்க வழிமுறையை வழங்க முடியும். கோட்பாட்டு இயற்பியலில், இது பிரபஞ்சத்தின் அடிப்படை கட்டமைப்பைப் புரிந்துகொள்ள உதவும். கணித உலகம் பல ஆண்டுகளாக Ramanujan-இன் பங்களிப்புகளைக் கொண்டாடும்.",
  "raw": "Rohan-இன் தீர்வுக்கான தாக்கங்கள் மிகவும் தொலைநோக்குடையவை. \"Mehra Equation\" ஆனது மறையீட்டியல், கோட்பாட்டு இயற்பியல் மற்றும் கணினி அறிவியல் உள்ளிட்ட பல்வேறு துறைகளில் பயன்பாடுகளைக் கொண்டுள்ளது. அவரது தீர்வு 'The Mathematical Gazette' (தொகுதி 107, எண் 569, பக். 267-278) என்ற மதிப்புமிக்க கணித இதழில் வெளியிடப்பட்டுள்ளது. மறையீட்டியலில், இது ஒரு புதிய, பாதுகாப்பான குறியாக்க வழிமுறையை வழங்க முடியும். கோட்பாட்டு இயற்பியலில், இது பிரபஞ்சத்தின் அடிப்படை கட்டமைப்பைப் புரிந்துகொள்ள உதவும். கணித உலகம் பல ஆண்டுகளாக Ramanujan-இன் பங்களிப்புகளைக் கொண்டாடும்."
}
```
```json
{
  "unnormalised": "ரோகன் மெஹ்ராவின் குறிப்பிடத்தக்க சாதனை மனித புத்திசாலித்தனத்தின் சக்திக்கும், இளம் திறமைகளை வளர்ப்பதன் முக்கியத்துவத்திற்கும் ஒரு சான்றாகும். அவர் ஐஐடி பம்பாயில் கணிதத்தில் பட்டம் பெற தயாராகி வரும் நிலையில், ரோகனின் கதை இந்தியாவில் உள்ள எண்ணற்ற மாணவர்கள் கணிதத்தின் சக்தியை நம்புவதற்கு ஊக்கமளிக்கிறது. அடுத்து என்ன செய்யப் போகிறீர்கள் என்று கேட்டபோது, ரோகன், “நான் ‘P vs. NP’ பிரச்சனைக்குத் தீர்வு காண திட்டமிட்டுள்ளேன். எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்” என்று கூறினார்.",
  "normalised": "ரோகன் மெஹ்ராவின் குறிப்பிடத்தக்க சாதனை மனித புத்திசாலித்தனத்தின் சக்திக்கும், இளம் திறமைகளை வளர்ப்பதன் முக்கியத்துவத்திற்கும் ஒரு சான்றாகும். அவர் ஐ-ஐ-டி பம்பாயில் கணிதத்தில் பட்டம் பெற தயாராகி வரும் நிலையில், ரோகனின் கதை இந்தியாவில் உள்ள எண்ணற்ற மாணவர்கள் கணிதத்தின் சக்தியை நம்புவதற்கு ஊக்கமளிக்கிறது. அடுத்து என்ன செய்யப் போகிறீர்கள் என்று கேட்டபோது, ரோகன், “நான் ‘P வெர்சஸ் N-P’ பிரச்சனைக்குத் தீர்வு காண திட்டமிட்டுள்ளேன். எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்” என்று கூறினார்.",
  "raw": "ரோகன் மெஹ்ராவின் குறிப்பிடத்தக்க சாதனை மனித புத்திசாலித்தனத்தின் சக்திக்கும், இளம் திறமைகளை வளர்ப்பதன் முக்கியத்துவத்திற்கும் ஒரு சான்றாகும். அவர் ஐஐடி பம்பாயில் கணிதத்தில் பட்டம் பெற தயாராகி வரும் நிலையில், ரோகனின் கதை இந்தியாவில் உள்ள எண்ணற்ற மாணவர்கள் கணிதத்தின் சக்தியை நம்புவதற்கு ஊக்கமளிக்கிறது. அடுத்து என்ன செய்யப் போகிறீர்கள் என்று கேட்டபோது, ரோகன், “நான் ‘P vs. NP’ பிரச்சனைக்குத் தீர்வு காண திட்டமிட்டுள்ளேன். எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்” என்று கூறினார்."
}
```
