{"unnormalised": "**سوال:** ہندوستان میں روبوٹکس میں کیا پیش رفت ہوئی ہے؟", "normalised": "ہندوستان میں روبوٹکس میں کیا پیش رفتیں ہو رہی ہیں؟"}
{"unnormalised": "ہندوستان کا روبوٹکس سیکٹر اہم پیش رفت کا مشاہدہ کر رہا ہے، جس کی وجہ مختلف صنعتوں میں تحقیق و ترقی (R&D) اور آٹومیشن میں بڑھتی ہوئی سرمایہ کاری ہے۔ ترقی کا ایک اہم شعبہ صنعتی روبوٹکس ہے، جہاں ریلائنس (Reliance) اور ٹاٹا موٹرز (Tata Motors) جیسی کمپنیاں اپنے مینوفیکچرنگ کے عمل میں روبوٹک بازوؤں (robotic arms) اور خودکار نظاموں کو شامل کر رہی ہیں۔ یہ روبوٹ ویلڈنگ، پینٹنگ اور اسمبلی جیسے کاموں کے لیے استعمال ہوتے ہیں، جو کارکردگی اور درستگی کو بہتر بناتے ہیں۔ اسرو (ISRO) یعنی انڈین اسپیس ریسرچ آرگنائزیشن (Indian Space Research Organisation) کی جانب سے خلائی روبوٹکس (space robotics) میں قمری اور مریخی سطحوں کے لیے روور ٹیکنالوجی سمیت، خلائی مشنز کے لیے کی جانے والی پیش رفت بھی جدید ترین جدت طرازی کو ظاہر کرتی ہے۔", "normalised": "ہندوستان کا روبوٹکس سیکٹر اہم پیش رفت کا مشاہدہ کر رہا ہے، جس کی وجہ مختلف صنعتوں میں تحقیق و ترقی اور آٹومیشن میں بڑھتی ہوئی سرمایہ کاری ہے۔ ترقی کا ایک اہم شعبہ صنعتی روبوٹکس ہے، جہاں ریلائنس اور ٹاٹا موٹرز جیسی کمپنیاں روبوٹک بازوؤں اور خودکار نظاموں کو اپنے مینوفیکچرنگ کے عمل میں ضم کر رہی ہیں۔ یہ روبوٹ ویلڈنگ، پینٹنگ اور اسمبلی جیسے کاموں کے لیے استعمال ہوتے ہیں، جو کارکردگی اور درستگی کو بہتر بناتے ہیں۔ اسرو (انڈین اسپیس ریسرچ آرگنائزیشن) کی جانب سے خلائی روبوٹکس میں خلائی مشنز کے لیے تیاریاں، بشمول چاند اور مریخ کی سطحوں کے لیے روور ٹیکنالوجی بھی جدید اختراع کو ظاہر کرتی ہیں۔"}
{"unnormalised": "زرعی روبوٹکس ایک اور امید افزا شعبہ ہے۔ اسٹارٹ اپس پودے لگانے، فصل کاٹنے اور فصل کی نگرانی جیسے کاموں کے لیے روبوٹ تیار کر رہے ہیں۔ یہ روبوٹ کمپیوٹر وژن اور مصنوعی ذہانت (AI) کا استعمال کرتے ہوئے پھلوں اور سبزیوں کی شناخت اور انہیں چنتے ہیں، جس سے محنت کی لاگت کم ہوتی ہے اور پیداوار میں اضافہ ہوتا ہے۔ فصلوں پر اسپرے اور نگرانی کے لیے ڈرونز کا استعمال بھی مقبولیت حاصل کر رہا ہے۔ آئی آئی ٹی بمبئی (IIT Bombay) ایک اہم کردار ادا کر رہا ہے، جہاں سوارم روبوٹکس (swarm robotics) اور محدود ماحول میں نیویگیشن کے حوالے سے مختلف تحقیقی منصوبے جاری ہیں۔", "normalised": "زرعی روبوٹکس ایک اور امید افزا شعبہ ہے۔ سٹارٹ اپس پودے لگانے، فصل کاٹنے اور فصلوں کی نگرانی جیسے کاموں کے لیے روبوٹ تیار کر رہے ہیں۔ یہ روبوٹ کمپیوٹر وژن اور اے آئی کا استعمال کرتے ہوئے پھلوں اور سبزیوں کی شناخت اور چنائی کرتے ہیں، جس سے مزدوری کے اخراجات کم ہوتے ہیں اور پیداوار میں اضافہ ہوتا ہے۔ فصلوں پر سپرے اور نگرانی کے لیے ڈرونز کا استعمال بھی بڑھ رہا ہے۔ آئی آئی ٹی بمبئی ایک اہم کردار ادا کر رہا ہے، جہاں سوارم روبوٹکس اور محدود ماحول میں نیویگیشن کے حوالے سے مختلف تحقیقی منصوبے جاری ہیں۔"}
{"unnormalised": "صحت کی دیکھ بھال میں روبوٹکس بھی ترقی کر رہی ہے۔ ایمس (AIIMS) جیسے ہسپتال کم سے کم مداخلت والے طریقہ کار کے لیے سرجیکل روبوٹ (surgical robots) کا استعمال شروع کر رہے ہیں، جس سے مریضوں کے نتائج میں بہتری آرہی ہے اور صحت یابی کا وقت کم ہو رہا ہے۔ فالج اور دیگر نیورولوجیکل حالات سے صحت یاب ہونے میں مریضوں کی مدد کے لیے ریہیبلیٹیشن روبوٹ (rehabilitation robots) تیار کیے جا رہے ہیں۔ کمپنیاں معمر اور معذور افراد کو روزمرہ کے کاموں میں مدد کرنے کے لیے معاون روبوٹ (assistive robots) پر بھی کام کر رہی ہیں۔ 2030 تک اس کے مزید وسیع پیمانے پر اختیار کیے جانے کی توقع ہے۔", "normalised": "صحت کی دیکھ بھال کے روبوٹکس میں بھی ترقی ہو رہی ہے۔ ایمس جیسے ہسپتال کم سے کم مداخلت والے طریقہ کار کے لیے سرجیکل روبوٹ استعمال کرنا شروع کر رہے ہیں، جس سے مریضوں کے نتائج بہتر ہو رہے ہیں اور صحت یابی کا وقت کم ہو رہا ہے۔ ریhabilitation روبوٹ تیار کیے جا رہے ہیں تاکہ مریضوں کو فالج اور دیگر اعصابی بیماریوں سے صحت یاب ہونے میں مدد مل سکے۔ کمپنیاں بزرگ اور معذور افراد کو روزمرہ کے کاموں میں مدد کرنے کے لیے امدادی روبوٹ پر بھی کام کر رہی ہیں۔ توقع ہے کہ دو ہزار تیس تک ان کا استعمال زیادہ عام ہو جائے گا۔"}
{"unnormalised": "دفاعی شعبے میں، ڈی آر ڈی او (DRDO) یعنی ڈیفنس ریسرچ اینڈ ڈیولپمنٹ آرگنائزیشن (Defence Research and Development Organisation) نگرانی، جاسوسی اور بم ڈسپوزل کے لیے روبوٹ تیار کر رہا ہے۔ یہ روبوٹ سینسروں اور کیمروں سے لیس ہیں تاکہ خطرات کا پتہ لگایا جا سکے اور انہیں ناکارہ بنایا جا سکے، جس سے انسانی فوجیوں کے لیے خطرہ کم ہوتا ہے۔ فوجی ایپلی کیشنز کے لیے خود مختار گاڑیوں کی تیاری بھی جاری ہے۔ ایک حالیہ دفاعی نمائش میں کئی پروٹوٹائپس (prototypes) دکھائے گئے، جن میں ایک ایسا روبوٹ بھی شامل ہے جو ناہموار خطوں میں 30 کلومیٹر کا فاصلہ 50 کلوگرام وزن کے ساتھ طے کرنے کی صلاحیت رکھتا ہے۔", "normalised": "دفاعی شعبے میں، ڈی آر ڈی او (ڈیفنس ریسرچ اینڈ ڈیولپمنٹ آرگنائزیشن) نگرانی، جاسوسی اور بموں کو ناکارہ بنانے کے لیے روبوٹ تیار کر رہا ہے۔ یہ روبوٹ خطرات کا پتہ لگانے اور انہیں بے اثر کرنے کے لیے سینسرز اور کیمروں سے لیس ہیں، جو انسانی فوجیوں کے خطرے کو کم کرتے ہیں۔ فوجی ایپلی کیشنز کے لیے خود مختار گاڑیوں کی تیاری بھی جاری ہے۔ حال ہی میں منعقدہ ایک دفاعی نمائش میں کئی پروٹوٹائپس پیش کیے گئے، جن میں ایک ایسا روبوٹ بھی شامل ہے جو ناہموار خطوں میں نیویگیٹ کرنے کی صلاحیت رکھتا ہے، تیس کلومیٹر کے فاصلے پر پچاس کلو گرام پے لوڈ کے ساتھ۔"}
{"unnormalised": "ان تمام پیش رفت کے باوجود، ابھی بھی چیلنجز موجود ہیں۔ روبوٹکس ٹیکنالوجی کی زیادہ قیمت، تربیت یافتہ افرادی قوت تک محدود رسائی اور معیارات کی کمی وسیع پیمانے پر اختیار کرنے میں رکاوٹ ہیں۔ تاہم، حکومت کا \"میک اِن انڈیا\" (Make in India) اقدام اور تعلیم و تربیت میں بڑھتی ہوئی سرمایہ کاری سے ان چیلنجوں سے نمٹنے اور ہندوستان میں روبوٹکس سیکٹر کی ترقی کو تیز کرنے کی توقع ہے۔ ہمیں اگلے 5 سالوں میں 15% کی سالانہ شرح نمو (CAGR) کی توقع ہے، خاص طور پر اوپر بتائے گئے شعبوں میں۔", "normalised": "ان تمام پیش رفتوں کے باوجود، چیلنجز باقی ہیں۔ روبوٹکس ٹیکنالوجی کی زیادہ قیمت، تربیت یافتہ افرادی قوت تک محدود رسائی اور معیارات کی کمی بڑے پیمانے پر اپنانے میں رکاوٹ ہیں۔ تاہم، حکومت کے \"میک اِن انڈیا\" اقدام اور تعلیم و تربیت میں بڑھتی ہوئی سرمایہ کاری سے ان چیلنجز سے نمٹنے اور ہندوستان میں روبوٹکس سیکٹر کی ترقی کو تیز کرنے کی توقع ہے۔ ہم اگلے پانچ سالوں میں پندرہ فیصد کی سی اے جی آر کی توقع کرتے ہیں، خاص طور پر اوپر بیان کردہ شعبوں میں۔"}
