{"unnormalised": "روبوٹکس بلاشبہ ایک دلچسپ شعبہ ہے، اور بھارت اس میں مسلسل اپنی شناخت بنا رہا ہے۔ اگرچہ ہم ابھی تک بوسٹن ڈائنامکس کی سطح پر نہیں ہیں، لیکن کئی اقدامات اس شعبے میں ترقی اور جدت کو فروغ دے رہے ہیں۔ آئی آئی ٹی بمبئی اور آئی آئی ایس سی بنگلور جیسے ادارے مضبوط روبوٹکس پروگرام رکھتے ہیں، جو اکثر آئی ای ای ای جرنلز میں تحقیق شائع کرتے ہیں اور ڈی ایس ٹی (محکمہ سائنس و ٹیکنالوجی) کے مالی تعاون سے چلنے والے منصوبوں پر کام کرتے ہیں۔ آپ کو چھوٹے اسٹارٹ اپس بھی ابھرتے ہوئے نظر آئیں گے، جو اکثر مخصوص مخصوص ایپلی کیشنز پر توجہ مرکوز کرتے ہیں، جیسے کہ پنجاب میں فارمز کے لیے زرعی روبوٹ یا فلپ کارٹ اور ایمیزون انڈیا جیسے ای کامرس جنات کے لیے خودکار ڈیلیوری سسٹم۔", "normalised": "یقیناً روبوٹکس ایک دلچسپ شعبہ ہے، اور ہندوستان اس میں مسلسل اپنی شناخت بنا رہا ہے۔ اگرچہ ہم ابھی تک بوسٹن ڈائنامکس کی سطح پر نہیں پہنچے ہیں، لیکن کئی اقدامات اس شعبے میں ترقی اور جدت طرازی کو فروغ دے رہے ہیں۔ آئی-آئی-ٹی بمبئی اور آئی-آئی-ایس-سی بنگلور جیسے اداروں میں روبوٹکس کے مضبوط پروگرام موجود ہیں، جو اکثر آئی-ٹریپل-ای جرائد میں تحقیق شائع کرتے ہیں اور ڈی-ایس-ٹی (محکمہ سائنس اور ٹیکنالوجی) کے ذریعے فنڈ کیے جانے والے منصوبوں پر کام کرتے ہیں۔ آپ کو چھوٹے اسٹارٹ اپس بھی ابھرتے ہوئے ملیں گے، جو اکثر مخصوص نِش ایپلی کیشنز پر توجہ مرکوز کرتے ہیں، جیسے پنجاب میں فارمز کے لیے زرعی روبوٹ یا فلپ کارٹ اور ایمیزون انڈیا جیسے ای-کامرس کے بڑے اداروں کے لیے خودکار ڈیلیوری سسٹمز۔"}
{"unnormalised": "چیلنجز بہت سے ہیں۔ جدید اجزاء تک رسائی اکثر محدود ہوتی ہے، جس کے لیے درآمدات کی ضرورت ہوتی ہے اور اخراجات میں اضافہ ہوتا ہے۔ فنڈنگ بھی ایک رکاوٹ بن سکتی ہے، کیونکہ ہندوستان میں وی سیز اب بھی ڈیپ ٹیک میں سرمایہ کاری کرنے میں نسبتاً محتاط ہیں۔ تاہم، حکومت کی \"میک اِن انڈیا\" پہل کچھ ترغیب فراہم کر رہی ہے۔ اس کے علاوہ، ملک بھر کے بہت سے انجینئرنگ کالج - مثال کے طور پر آر وی سی ای بنگلور - اب خصوصی روبوٹکس کورسز پیش کرتے ہیں، جو ایک بڑھتے ہوئے ٹیلنٹ پول کی نشاندہی کرتے ہیں۔ ان میں سے بہت سے کورسز ROS (روبوٹ آپریٹنگ سسٹم) اور AI سے چلنے والی نیویگیشن جیسے شعبوں پر مرکوز ہیں۔", "normalised": "چیلنجز بہت زیادہ ہیں۔ جدید اجزاء تک رسائی اکثر محدود ہوتی ہے، جس کے لیے درآمدات کی ضرورت ہوتی ہے اور اخراجات میں اضافہ ہوتا ہے۔ فنڈنگ بھی ایک رکاوٹ بن سکتی ہے، کیونکہ ہندوستان میں وی-سی-ایس اب بھی ڈیپ ٹیک میں سرمایہ کاری کرنے سے نسبتاً محتاط ہیں۔ تاہم، حکومت کی \"میک اِن انڈیا\" پہل کچھ تحریک فراہم کر رہی ہے۔ اس کے علاوہ، پورے ملک میں بہت سے انجینئرنگ کالج - مثال کے طور پر آر-وی-سی-ای بنگلور - اب روبوٹکس کے مخصوص کورسز پیش کرتے ہیں، جو ایک بڑھتی ہوئی ٹیلنٹ پول کی نشاندہی کرتے ہیں۔ ان میں سے بہت سے کورسز آر-او-ایس (روبوٹ آپریٹنگ سسٹم) اور اے-آئی-پاورڈ نیویگیشن جیسے شعبوں پر مرکوز ہیں۔"}
{"unnormalised": "وہ علاقے جہاں ہندوستان ترقی کر رہا ہے ان میں آٹوموٹو مینوفیکچرنگ جیسے شعبوں میں صنعتی آٹومیشن شامل ہے (مثال کے طور پر، ماروتی سوزوکی کے پلانٹ میں ویلڈنگ اور پینٹنگ کے لیے روبوٹ استعمال ہوتے ہیں)۔ لاجسٹکس اور ویئر ہاؤسنگ میں بھی روبوٹکس کو تیزی سے اپنایا جا رہا ہے۔ ڈی آر ڈی او (ڈیفنس ریسرچ اینڈ ڈیولپمنٹ آرگنائزیشن) فوجی ایپلی کیشنز کے لیے روبوٹ تیار کر رہا ہے۔ زراعت، جیسا کہ ذکر کیا گیا، ایک اور اہم شعبہ ہے، لیکن لاگت اور ہندوستان میں کاشتکاری کی منتشر نوعیت کی وجہ سے اسے اپنانے کی رفتار سست ہے۔", "normalised": "جن شعبوں میں ہندوستان ترقی کر رہا ہے ان میں آٹوموٹو مینوفیکچرنگ جیسے شعبوں میں صنعتی آٹومیشن شامل ہے (مثال کے طور پر، ماروتی سوزوکی کے پلانٹ میں ویلڈنگ اور پینٹنگ کے لیے روبوٹ استعمال ہوتے ہیں)۔ لاجسٹکس اور ویئر ہاؤسنگ میں بھی روبوٹکس کو تیزی سے اپنایا جا رہا ہے۔ ڈی-آر-ڈی-او (دفاعی تحقیق اور ترقیاتی تنظیم) فوجی مقاصد کے لیے روبوٹ تیار کر رہی ہے۔ زراعت، جیسا کہ ذکر کیا گیا ہے، ایک اور اہم شعبہ ہے، لیکن لاگت اور ہندوستان میں زراعت کی بکھری ہوئی نوعیت کی وجہ سے اپنانا ابھی بھی سست ہے۔"}
{"unnormalised": "مجموعی طور پر، ہندوستان میں روبوٹکس کا منظرنامہ ارتقا پذیر ہے۔ اگرچہ خاطر خواہ سرمایہ کاری اور بنیادی ڈھانچے کی ترقی کی ضرورت ہے، لیکن ایک بڑی، تکنیکی طور پر ہنر مند افرادی قوت اور ایک بڑھتی ہوئی معیشت کی فطری صلاحیت ایک روشن مستقبل کی نشاندہی کرتی ہے۔ کوئی بھی اگلے 5-10 سالوں میں مختلف صنعتوں میں مزید دیسی روبوٹ تعینات ہونے کی توقع کر سکتا ہے۔ ہم آنے والے سالوں میں ایگریبوٹکس انڈیا پرائیویٹ لمیٹڈ کی جانب سے کچھ جدید کام کی بھی توقع کر رہے ہیں۔", "normalised": "مجموعی طور پر، ہندوستان میں روبوٹکس کا منظرنامہ ارتقاء پذیر ہے۔ اگرچہ اہم سرمایہ کاری اور بنیادی ڈھانچے کی ترقی کی ضرورت ہے، لیکن ایک بڑی، تکنیکی طور پر ہنر مند افرادی قوت اور ایک بڑھتی ہوئی معیشت کی فطری صلاحیت ایک روشن مستقبل کی نشاندہی کرتی ہے۔ اگلے پانچ سے دس سالوں میں مختلف صنعتوں میں مزید دیسی روبوٹ تعینات ہونے کی توقع کی جا سکتی ہے۔ ہم آنے والے سالوں میں ایگریبوٹکس انڈیا پرائیویٹ لمیٹڈ کی جانب سے بھی کچھ اختراعی کام کی توقع کر رہے ہیں۔"}
