```json
{
  "unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਮੌਸਮ ਦਾ ਪੂਰਵ ਅਨੁਮਾਨ ਸਿਰਫ਼ ਇੱਕ ਸੁਝਾਅ ਬਾਕਸ ਹੈ? ਗੰਭੀਰਤਾ ਨਾਲ, ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੈਂਗਲੋਰ ਵਿੱਚ ਧੁੱਪ ਅਤੇ 28°C ਹੋਵੇਗਾ। ਅੰਤ ਵਿੱਚ 3 ਵਜੇ ਤੱਕ ਬੱਦਲਵਾਈ ਹੋ ਗਈ ਅਤੇ ਮੀਂਹ ਪੈਣ ਲੱਗ ਗਿਆ! ਮੇਰਾ ਨਵਾਂ ਕੁੜਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਗਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਦਾਦੀ ਦੀ ਗੱਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਸੀ ਜਿਸਨੇ ਸਵੇਰੇ 7 ਵਜੇ ਹਨੂੰਮਾਨ ਜੀ ਵਰਗੇ ਆਕਾਰ ਦੇ ਬੱਦਲਾਂ ਦੇ ਅਧਾਰ 'ਤੇ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ।",
  "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਮੌਸਮ ਦਾ ਪੂਰਵ ਅਨੁਮਾਨ ਸਿਰਫ਼ ਇੱਕ ਸੁਝਾਅ ਬਾਕਸ ਹੈ? ਗੰਭੀਰਤਾ ਨਾਲ, ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੈਂਗਲੋਰ ਵਿੱਚ ਧੁੱਪ ਅਤੇ ਅਠਾਈ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਹੋਵੇਗਾ। ਅੰਤ ਵਿੱਚ ਤਿੰਨ ਪੀ ਐਮ ਤੱਕ ਬੱਦਲਵਾਈ ਹੋ ਗਈ ਅਤੇ ਮੀਂਹ ਪੈਣ ਲੱਗ ਗਿਆ! ਮੇਰਾ ਨਵਾਂ ਕੁੜਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਗਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਦਾਦੀ ਦੀ ਗੱਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਸੀ ਜਿਸਨੇ ਸਵੇਰੇ ਸੱਤ ਏ ਐਮ ਹਨੂੰਮਾਨ ਜੀ ਵਰਗੇ ਆਕਾਰ ਦੇ ਬੱਦਲਾਂ ਦੇ ਅਧਾਰ 'ਤੇ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ।",
  "raw": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਜਕੱਲ੍ਹ ਮੌਸਮ ਦਾ ਪੂਰਵ ਅਨੁਮਾਨ ਸਿਰਫ਼ ਇੱਕ ਸੁਝਾਅ ਬਾਕਸ ਹੈ? ਗੰਭੀਰਤਾ ਨਾਲ, ਕੱਲ੍ਹ ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬੈਂਗਲੋਰ ਵਿੱਚ ਧੁੱਪ ਅਤੇ 28°C ਹੋਵੇਗਾ। ਅੰਤ ਵਿੱਚ 3 ਵਜੇ ਤੱਕ ਬੱਦਲਵਾਈ ਹੋ ਗਈ ਅਤੇ ਮੀਂਹ ਪੈਣ ਲੱਗ ਗਿਆ! ਮੇਰਾ ਨਵਾਂ ਕੁੜਤਾ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਿੱਜ ਗਿਆ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਦਾਦੀ ਦੀ ਗੱਲ ਸੁਣਨੀ ਚਾਹੀਦੀ ਸੀ ਜਿਸਨੇ ਸਵੇਰੇ 7 ਵਜੇ ਹਨੂੰਮਾਨ ਜੀ ਵਰਗੇ ਆਕਾਰ ਦੇ ਬੱਦਲਾਂ ਦੇ ਅਧਾਰ 'ਤੇ ਮੀਂਹ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਮੈਨੂੰ ਵੱਖ-ਵੱਖ ਸਰੋਤਾਂ ਵਿਚਕਾਰ ਪਾਏ ਜਾਣ ਵਾਲੇ ਅੰਤਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। AccuWeather ਨੇ 18/08/2024 ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ 30°C ਤਾਪਮਾਨ ਦੱਸਿਆ, ਪਰ Google Weather ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਇਹ 33°C ਹੋਵੇਗਾ। ਭਾਈ, ਮੈਨੂੰ ਤਾਂ ਦੋਵਾਂ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਸੌਨਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਪਤਾ ਹੁੰਦਾ ਹੈ ਕਿ ਅਚਾਨਕ ਮੀਂਹ ਕਦੋਂ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ \"ਚਾਹ-ਦਰ\" (ਚਾਹ ਰਾਡਾਰ) ਦਾ ਧੰਨਵਾਦ। ਕਈ ਵਾਰ ਇਹ ਭਾਰਤ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਨਾਲੋਂ ਵੀ ਵੱਧ ਭਰੋਸੇਯੋਗ ਹੁੰਦਾ ਹੈ, ਹਾਹਾ।",
  "normalised": "ਅਤੇ ਮੈਨੂੰ ਵੱਖ-ਵੱਖ ਸਰੋਤਾਂ ਵਿਚਕਾਰ ਪਾਏ ਜਾਣ ਵਾਲੇ ਅੰਤਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। AccuWeather ਨੇ ਅਠਾਰਾਂ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ ਤੀਹ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਤਾਪਮਾਨ ਦੱਸਿਆ, ਪਰ Google Weather ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਇਹ ਇੱਕ ਸੁਹਾਵਣਾ ਤੇਤੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਹੋਵੇਗਾ। ਭਾਈ, ਮੈਨੂੰ ਤਾਂ ਦੋਵਾਂ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਸੌਨਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਪਤਾ ਹੁੰਦਾ ਹੈ ਕਿ ਅਚਾਨਕ ਮੀਂਹ ਕਦੋਂ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ \"ਚਾਹ-ਦਰ\" (ਚਾਹ ਰਾਡਾਰ) ਦਾ ਧੰਨਵਾਦ। ਕਈ ਵਾਰ ਇਹ ਭਾਰਤ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਨਾਲੋਂ ਵੀ ਵੱਧ ਭਰੋਸੇਯੋਗ ਹੁੰਦਾ ਹੈ, ਹਾ ਹਾ।",
  "raw": "ਅਤੇ ਮੈਨੂੰ ਵੱਖ-ਵੱਖ ਸਰੋਤਾਂ ਵਿਚਕਾਰ ਪਾਏ ਜਾਣ ਵਾਲੇ ਅੰਤਰਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। AccuWeather ਨੇ 18/08/2024 ਨੂੰ ਦਿੱਲੀ ਵਿੱਚ 30°C ਤਾਪਮਾਨ ਦੱਸਿਆ, ਪਰ Google Weather ਨੇ ਜ਼ੋਰ ਦਿੱਤਾ ਕਿ ਇਹ 33°C ਹੋਵੇਗਾ। ਭਾਈ, ਮੈਨੂੰ ਤਾਂ ਦੋਵਾਂ ਹਾਲਾਤਾਂ ਵਿੱਚ ਹੀ ਸੌਨਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਰਮਾ ਅੰਕਲ ਦੀ ਚਾਹ ਦੀ ਦੁਕਾਨ ਤੋਂ ਪੁੱਛਣਾ ਚਾਹੀਦਾ ਹੈ - ਉਨ੍ਹਾਂ ਨੂੰ ਹਮੇਸ਼ਾ ਪਤਾ ਹੁੰਦਾ ਹੈ ਕਿ ਅਚਾਨਕ ਮੀਂਹ ਕਦੋਂ ਆਉਣ ਵਾਲਾ ਹੈ, ਉਨ੍ਹਾਂ ਦੇ \"ਚਾਹ-ਦਰ\" (ਚਾਹ ਰਾਡਾਰ) ਦਾ ਧੰਨਵਾਦ। ਕਈ ਵਾਰ ਇਹ ਭਾਰਤ ਦੇ ਮੌਸਮ ਵਿਭਾਗ ਨਾਲੋਂ ਵੀ ਵੱਧ ਭਰੋਸੇਯੋਗ ਹੁੰਦਾ ਹੈ, ਹਾਹਾ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹੁਣ ਤੋਂ, ਮੈਂ ਆਪਣੀ ਅਲਮਾਰੀ ਦੀਆਂ ਚੋਣਾਂ ਨੂੰ ਸ਼ੱਕੀ ਔਨਲਾਈਨ ਭਵਿੱਖਬਾਣੀਆਂ, ਪ੍ਰਾਚੀਨ ਪਰਿਵਾਰਕ ਸਿਆਣਪ ਅਤੇ ਸ਼ਰਮਾ ਅੰਕਲ ਦੇ ਚਾਹ ਦੇ ਪੱਤਿਆਂ ਦੀਆਂ ਗੜਗੜਾਹਟ ਦੇ ਸੁਮੇਲ 'ਤੇ ਅਧਾਰਤ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਇਸ ਮੌਸਮ ਦੇ ਰੋਲਰਕੋਸਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ! 01/11/2024 ਨੂੰ ਦੀਵਾਲੀ ਲਈ ਘੱਟੋ-ਘੱਟ ਖੁਸ਼ਕ ਦੌਰ ਦੀ ਉਮੀਦ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਖਰਕਾਰ ਉਹ ਰੇਸ਼ਮੀ ਸਾੜੀ ਪਹਿਨਣ ਨੂੰ ਮਿਲ ਜਾਵੇ।",
  "normalised": "ਇਸ ਲਈ, ਹੁਣ ਤੋਂ, ਮੈਂ ਆਪਣੀ ਅਲਮਾਰੀ ਦੀਆਂ ਚੋਣਾਂ ਨੂੰ ਸ਼ੱਕੀ ਔਨਲਾਈਨ ਭਵਿੱਖਬਾਣੀਆਂ, ਪ੍ਰਾਚੀਨ ਪਰਿਵਾਰਕ ਸਿਆਣਪ ਅਤੇ ਸ਼ਰਮਾ ਅੰਕਲ ਦੇ ਚਾਹ ਦੇ ਪੱਤਿਆਂ ਦੀਆਂ ਗੜਗੜਾਹਟ ਦੇ ਸੁਮੇਲ 'ਤੇ ਅਧਾਰਤ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਇਸ ਮੌਸਮ ਦੇ ਰੋਲਰਕੋਸਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ! ਪਹਿਲੀ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੀਵਾਲੀ ਲਈ ਘੱਟੋ-ਘੱਟ ਖੁਸ਼ਕ ਦੌਰ ਦੀ ਉਮੀਦ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਖਰਕਾਰ ਉਹ ਰੇਸ਼ਮੀ ਸਾੜੀ ਪਹਿਨਣ ਨੂੰ ਮਿਲ ਜਾਵੇ।",
  "raw": "ਇਸ ਲਈ, ਹੁਣ ਤੋਂ, ਮੈਂ ਆਪਣੀ ਅਲਮਾਰੀ ਦੀਆਂ ਚੋਣਾਂ ਨੂੰ ਸ਼ੱਕੀ ਔਨਲਾਈਨ ਭਵਿੱਖਬਾਣੀਆਂ, ਪ੍ਰਾਚੀਨ ਪਰਿਵਾਰਕ ਸਿਆਣਪ ਅਤੇ ਸ਼ਰਮਾ ਅੰਕਲ ਦੇ ਚਾਹ ਦੇ ਪੱਤਿਆਂ ਦੀਆਂ ਗੜਗੜਾਹਟ ਦੇ ਸੁਮੇਲ 'ਤੇ ਅਧਾਰਤ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਇਸ ਮੌਸਮ ਦੇ ਰੋਲਰਕੋਸਟਰ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਮੈਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ ਦਿਓ! 01/11/2024 ਨੂੰ ਦੀਵਾਲੀ ਲਈ ਘੱਟੋ-ਘੱਟ ਖੁਸ਼ਕ ਦੌਰ ਦੀ ਉਮੀਦ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਆਖਰਕਾਰ ਉਹ ਰੇਸ਼ਮੀ ਸਾੜੀ ਪਹਿਨਣ ਨੂੰ ਮਿਲ ਜਾਵੇ।"
}
```
