```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ, 27/07/2024, ਮੁੰਬਈ ਵਿੱਚ ਮੌਸਮ ਕੁਝ ਹੋਰ ਹੀ ਸੀ! ਮੈਂ ਆਪਣੇ ਦੋਸਤ, ਆਇਸ਼ਾ, ਨੂੰ ਜੂਹੂ ਬੀਚ ਦੇ ਨੇੜੇ 4:00 PM 'ਤੇ ਚਾਹ ਲਈ ਮਿਲਣ ਵਾਲਾ ਸੀ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ \"ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਬੱਦਲਵਾਈ\" ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ, ਪਰ ਭਾਈ, ਇਹ \"ਅਚਾਨਕ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਨਾਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਮੀ\" ਵਰਗਾ ਸੀ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ, ਸਤਾਈ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ, ਮੁੰਬਈ ਵਿੱਚ ਮੌਸਮ ਕੁਝ ਹੋਰ ਹੀ ਸੀ! ਮੈਂ ਆਪਣੇ ਦੋਸਤ, ਆਇਸ਼ਾ, ਨੂੰ ਜੂਹੂ ਬੀਚ ਦੇ ਨੇੜੇ ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੀ-ਐੱਮ 'ਤੇ ਚਾਹ ਲਈ ਮਿਲਣ ਵਾਲਾ ਸੀ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ \"ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਬੱਦਲਵਾਈ\" ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ, ਪਰ ਭਾਈ, ਇਹ \"ਅਚਾਨਕ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਨਾਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਮੀ\" ਵਰਗਾ ਸੀ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਕੱਲ੍ਹ, 27/07/2024, ਮੁੰਬਈ ਵਿੱਚ ਮੌਸਮ ਕੁਝ ਹੋਰ ਹੀ ਸੀ! ਮੈਂ ਆਪਣੇ ਦੋਸਤ, ਆਇਸ਼ਾ, ਨੂੰ ਜੂਹੂ ਬੀਚ ਦੇ ਨੇੜੇ 4:00 PM 'ਤੇ ਚਾਹ ਲਈ ਮਿਲਣ ਵਾਲਾ ਸੀ। ਮੌਸਮ ਵਿਭਾਗ ਨੇ \"ਅੰਸ਼ਕ ਤੌਰ 'ਤੇ ਬੱਦਲਵਾਈ\" ਦੀ ਭਵਿੱਖਬਾਣੀ ਕੀਤੀ ਸੀ, ਪਰ ਭਾਈ, ਇਹ \"ਅਚਾਨਕ ਮੀਂਹ ਦੀ ਸੰਭਾਵਨਾ ਦੇ ਨਾਲ ਬਹੁਤ ਜ਼ਿਆਦਾ ਨਮੀ\" ਵਰਗਾ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਦੁਪਹਿਰ 3:30 ਵਜੇ ਦੇ ਕਰੀਬ, ਅਸਮਾਨ ਬਿਲਕੁਲ ਹਨੇਰਾ ਹੋ ਗਿਆ। ਜਿਵੇਂ, ਘੁੱਪ ਹਨੇਰਾ! ਫਿਰ, ਬੂਮ! ਮੂਸਲਾਧਾਰ ਬਾਰਿਸ਼ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਮੌਸਮ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ 60 ਮਿਲੀਮੀਟਰ/ਘੰਟਾ 'ਤੇ ਬਾਰਿਸ਼ ਦਿਖਾ ਰਹੀਆਂ ਸਨ। ਆਇਸ਼ਾ ਨੇ ਫ਼ੋਨ ਕੀਤਾ, ਸਾਡੀ ਮੀਟਿੰਗ ਨੂੰ 5:30 ਵਜੇ ਤੱਕ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ, ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ ਸਾਫ਼ ਹੋ ਜਾਵੇਗਾ। LOL, ਖ਼ਿਆਲੀ ਪੁਲਾਓ, ਠੀਕ ਹੈ? ਸ਼ਾਮ 5:00 ਵਜੇ ਤੱਕ, ਅਜੇ ਵੀ ਮੀਂਹ ਪੈ ਰਿਹਾ ਸੀ, ਬਾਂਦਰਾ ਦੇ ਨੇੜੇ ਸੜਕਾਂ 'ਤੇ ਹੜ੍ਹ ਆ ਗਿਆ, ਅਤੇ Google Maps ਦੇ ਅਨੁਸਾਰ ਟ੍ਰੈਫਿਕ ਬਹੁਤ ਖਰਾਬ ਸੀ।",
  "normalised": "ਦੁਪਹਿਰ ਤਿੰਨ ਤੀਹ P-M ਦੇ ਕਰੀਬ, ਅਸਮਾਨ ਬਿਲਕੁਲ ਹਨੇਰਾ ਹੋ ਗਿਆ। ਜਿਵੇਂ, ਘੁੱਪ ਹਨੇਰਾ! ਫਿਰ, ਬੂਮ! ਮੂਸਲਾਧਾਰ ਬਾਰਿਸ਼ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਮੌਸਮ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਸੱਠ ਮਿਲੀਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ 'ਤੇ ਬਾਰਿਸ਼ ਦਿਖਾ ਰਹੀਆਂ ਸਨ। ਆਇਸ਼ਾ ਨੇ ਫ਼ੋਨ ਕੀਤਾ, ਸਾਡੀ ਮੀਟਿੰਗ ਨੂੰ ਪੰਜ ਤੀਹ P-M ਵਜੇ ਤੱਕ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ, ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ ਸਾਫ਼ ਹੋ ਜਾਵੇਗਾ। L-O-L, ਖ਼ਿਆਲੀ ਪੁਲਾਓ, ਠੀਕ ਹੈ? ਸ਼ਾਮ ਪੰਜ ਜ਼ੀਰੋ ਜ਼ੀਰੋ P-M ਵਜੇ ਤੱਕ, ਅਜੇ ਵੀ ਮੀਂਹ ਪੈ ਰਿਹਾ ਸੀ, ਬਾਂਦਰਾ ਦੇ ਨੇੜੇ ਸੜਕਾਂ 'ਤੇ ਹੜ੍ਹ ਆ ਗਿਆ, ਅਤੇ Google Maps ਦੇ ਅਨੁਸਾਰ ਟ੍ਰੈਫਿਕ ਬਹੁਤ ਖਰਾਬ ਸੀ।",
  "raw": "ਦੁਪਹਿਰ 3:30 ਵਜੇ ਦੇ ਕਰੀਬ, ਅਸਮਾਨ ਬਿਲਕੁਲ ਹਨੇਰਾ ਹੋ ਗਿਆ। ਜਿਵੇਂ, ਘੁੱਪ ਹਨੇਰਾ! ਫਿਰ, ਬੂਮ! ਮੂਸਲਾਧਾਰ ਬਾਰਿਸ਼ ਸ਼ੁਰੂ ਹੋ ਗਈ। ਮੌਸਮ ਦੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ 60 ਮਿਲੀਮੀਟਰ/ਘੰਟਾ 'ਤੇ ਬਾਰਿਸ਼ ਦਿਖਾ ਰਹੀਆਂ ਸਨ। ਆਇਸ਼ਾ ਨੇ ਫ਼ੋਨ ਕੀਤਾ, ਸਾਡੀ ਮੀਟਿੰਗ ਨੂੰ 5:30 ਵਜੇ ਤੱਕ ਅੱਗੇ ਵਧਾ ਦਿੱਤਾ, ਇਹ ਉਮੀਦ ਕਰਦੇ ਹੋਏ ਕਿ ਇਹ ਸਾਫ਼ ਹੋ ਜਾਵੇਗਾ। LOL, ਖ਼ਿਆਲੀ ਪੁਲਾਓ, ਠੀਕ ਹੈ? ਸ਼ਾਮ 5:00 ਵਜੇ ਤੱਕ, ਅਜੇ ਵੀ ਮੀਂਹ ਪੈ ਰਿਹਾ ਸੀ, ਬਾਂਦਰਾ ਦੇ ਨੇੜੇ ਸੜਕਾਂ 'ਤੇ ਹੜ੍ਹ ਆ ਗਿਆ, ਅਤੇ Google Maps ਦੇ ਅਨੁਸਾਰ ਟ੍ਰੈਫਿਕ ਬਹੁਤ ਖਰਾਬ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਘਰੇ ਹੀ ਰਹਿਣਾ ਪਿਆ, ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖੀਆਂ, ਅਤੇ ਕਾਸ਼ ਮੈਂ 2 ਦਿਨ ਪਹਿਲਾਂ (25/07/2024 ਮਿਤੀ) IMD ਤੋਂ ਮੌਸਮ ਚੇਤਾਵਨੀ ਸੁਣੀ ਹੁੰਦੀ, ਜਿਸ ਵਿੱਚ 27/07/2024 ਅਤੇ 29/07/2024 ਦੇ ਵਿਚਕਾਰ ਭਾਰੀ ਬਾਰਸ਼ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਸੀ। ਅਗਲੀ ਵਾਰ, ਮੈਂ ਉਨ੍ਹਾਂ ਚੇਤਾਵਨੀਆਂ ਨੂੰ ਹੋਰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਣ ਵਾਲਾ ਹਾਂ! ਸਬਕ ਸਿੱਖਿਆ, ਦੋਸਤੋ: ਹਮੇਸ਼ਾਂ ਰੀਅਲ-ਟਾਈਮ ਮੌਸਮ ਅਪਡੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੌਰਾਨ।",
  "normalised": "ਘਰੇ ਹੀ ਰਹਿਣਾ ਪਿਆ, ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖੀਆਂ, ਅਤੇ ਕਾਸ਼ ਮੈਂ I-M-D ਤੋਂ ਦੋ ਦਿਨ ਪਹਿਲਾਂ (ਪੱਚੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਮਿਤੀ) ਮੌਸਮ ਚੇਤਾਵਨੀ ਸੁਣੀ ਹੁੰਦੀ, ਜਿਸ ਵਿੱਚ ਸਤਾਈ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਅਤੇ ਉਣੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਵਿਚਕਾਰ ਭਾਰੀ ਬਾਰਸ਼ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਸੀ। ਅਗਲੀ ਵਾਰ, ਮੈਂ ਉਨ੍ਹਾਂ ਚੇਤਾਵਨੀਆਂ ਨੂੰ ਹੋਰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਣ ਵਾਲਾ ਹਾਂ! ਸਬਕ ਸਿੱਖਿਆ, ਦੋਸਤੋ: ਹਮੇਸ਼ਾਂ ਰੀਅਲ-ਟਾਈਮ ਮੌਸਮ ਅਪਡੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੌਰਾਨ।",
  "raw": "ਮੈਨੂੰ ਘਰੇ ਹੀ ਰਹਿਣਾ ਪਿਆ, ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਦੇਖੀਆਂ, ਅਤੇ ਕਾਸ਼ ਮੈਂ 2 ਦਿਨ ਪਹਿਲਾਂ (25/07/2024 ਮਿਤੀ) IMD ਤੋਂ ਮੌਸਮ ਚੇਤਾਵਨੀ ਸੁਣੀ ਹੁੰਦੀ, ਜਿਸ ਵਿੱਚ 27/07/2024 ਅਤੇ 29/07/2024 ਦੇ ਵਿਚਕਾਰ ਭਾਰੀ ਬਾਰਸ਼ ਦੀ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਸੀ। ਅਗਲੀ ਵਾਰ, ਮੈਂ ਉਨ੍ਹਾਂ ਚੇਤਾਵਨੀਆਂ ਨੂੰ ਹੋਰ ਗੰਭੀਰਤਾ ਨਾਲ ਲੈਣ ਵਾਲਾ ਹਾਂ! ਸਬਕ ਸਿੱਖਿਆ, ਦੋਸਤੋ: ਹਮੇਸ਼ਾਂ ਰੀਅਲ-ਟਾਈਮ ਮੌਸਮ ਅਪਡੇਟਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਖਾਸ ਕਰਕੇ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਦੌਰਾਨ।"
}
```
