{"unnormalised": "ఎయిమ్స్ ఢిల్లీ లుకేమియా చికిత్స ప్రోటోకాల్స్‌లో đột phá ప్రకటన! XYZ-123 అనే మందును ఉపయోగించి ప్రారంభించిన కొత్త చికిత్సా విధానం తొలి ప్రయోగాల్లో మంచి ఫలితాలను చూపించిందని వైద్యులు చెబుతున్నారు.", "normalised": "ఎయిమ్స్ ఢిల్లీ లుకేమియా చికిత్స ప్రోటోకాల్స్‌లో పురోగతిని ప్రకటించింది! ఎక్స్-వై-జెడ్-వన్ హండ్రెడ్ అండ్ ట్వంటీ త్రీ అనే మందును ఉపయోగించి కొత్త చికిత్సా విధానం ప్రారంభ ట్రయల్స్‌లో మంచి ఫలితాలను చూపించిందని వైద్యులు అంటున్నారు."}
{"unnormalised": "01/06/2024 న ప్రారంభమైన ఈ ప్రయోగాల్లో తీవ్రమైన మైలోయిడ్ లుకేమియా (AML) ఉన్న రోగులు పాల్గొన్నారు. దాదాపు 70% మంది రోగులు కేవలం 3 చికిత్సా చక్రాల తర్వాత ఉపశమన రేట్లలో గణనీయమైన అభివృద్ధిని కనబరిచారు. \"ఇవి ప్రాథమిక ఫలితాలు మాత్రమే, కానీ XYZ-123 యొక్క సామర్థ్యం నిజంగా ఉత్తేజకరమైనది\" అని ప్రముఖ ఆంకాలజిస్ట్ డాక్టర్ రాజేష్ కుమార్ ఒక పత్రికా సమావేశంలో పేర్కొన్నారు. ఒక్కో చక్రానికి సుమారు రూ. 2,50,000 ఖర్చవుతుంది, అయితే దీనిని మరింత అందుబాటులోకి తెచ్చేందుకు ఎయిమ్స్ కృషి చేస్తోంది.", "normalised": "మొదటి జూన్ రెండు వేల ఇరవై నాలుగు నుండి ప్రారంభమైన ఈ ట్రయల్స్‌లో తీవ్రమైన మైలోయిడ్ లుకేమియా (ఎ-ఎమ్-ఎల్) ఉన్న రోగులు పాల్గొన్నారు. చికిత్స యొక్క మూడు చక్రాల తర్వాత దాదాపు డెబ్బై శాతం మంది పాల్గొనేవారిలో ఉపశమన రేట్లలో గణనీయమైన మెరుగుదల కనిపించింది. ప్రధాన ఆంకాలజిస్ట్ డాక్టర్ రాజేష్ కుమార్ విలేకరుల సమావేశంలో మాట్లాడుతూ \"ఇవి ప్రాథమిక ఫలితాలు, కానీ ఎక్స్-వై-జెడ్-వన్ హండ్రెడ్ అండ్ ట్వంటీ త్రీ యొక్క సామర్థ్యం నిజంగా ఉత్తేజకరమైనది\". ఒక్కో చక్రానికి సుమారు రెండు లక్షల యాభై వేల రూపాయలు ఖర్చవుతుంది, అయితే దీనిని మరింత అందుబాటులోకి తెచ్చేందుకు ఎయిమ్స్ కృషి చేస్తోంది."}
{"unnormalised": "అయితే, కొంతమంది రోగులు వికారం & అలసట వంటి దుష్ప్రభావాలను ఎదుర్కొన్నారు, వీటిని జాగ్రత్తగా పర్యవేక్షిస్తున్నారు. మోతాదును ఆప్టిమైజ్ చేయడానికి మరియు ప్రతికూల ప్రతిచర్యలను నిర్వహించడానికి మరిన్ని పరిశోధనలు చేయాలని యోచిస్తున్నారు. ICMR (భారత వైద్య పరిశోధన మండలి) ద్వారా నిధులు సమకూర్చిన ఈ అధ్యయనం 'ఇండియన్ జర్నల్ ఆఫ్ మెడికల్ ఆంకాలజీ'లో ప్రచురించబడింది.", "normalised": "అయితే, కొంతమంది రోగులు వికారం మరియు అలసట వంటి దుష్ప్రభావాలను అనుభవించారు, వీటిని జాగ్రత్తగా పరిశీలిస్తున్నారు. మోతాదును ఆప్టిమైజ్ చేయడానికి మరియు ప్రతికూల ప్రతిచర్యలను నిర్వహించడానికి మరిన్ని పరిశోధనలు చేయడానికి ప్రణాళికలు ఉన్నాయి. ఐ-సి-ఎమ్-ఆర్ (ఇండియన్ కౌన్సిల్ ఆఫ్ మెడికల్ రీసెర్చ్) ద్వారా నిధులు సమకూర్చిన ఈ అధ్యయనం 'ఇండియన్ జర్నల్ ఆఫ్ మెడికల్ ఆంకాలజీ'లో ప్రచురించబడింది."}
{"unnormalised": "మరిన్ని నవీకరణలు '24 చివరి నాటికి ఆశించవచ్చు. అన్నీ సవ్యంగా జరిగితే, ఇది భారతదేశంలోని లుకేమియా రోగుల దృక్పథాన్ని తీవ్రంగా మార్చగలదు.", "normalised": "రెండు వేల ఇరవై నాలుగు చివరి నాటికి మరిన్ని అప్‌డేట్‌లు ఆశించబడతాయి. అన్నీ సవ్యంగా జరిగితే, ఇది భారతదేశంలోని లుకేమియా రోగుల దృక్పథాన్ని తీవ్రంగా మారుస్తుంది."}
