{"unnormalised": "న్యూ ఢిల్లీ: ఎయిమ్స్ ఢిల్లీ స్టేజ్ 3 ఊపిరితిత్తుల క్యాన్సర్ రోగుల కోసం ఒక కొత్త కీమోథెరపీ విధానం కోసం ఒక క్లినికల్ ట్రయల్‌ను ప్రకటించింది. CTRI/2024/05/062547 కింద నమోదు చేయబడిన ఈ ట్రయల్, ప్రామాణిక చికిత్స ప్రోటోకాల్‌తో పోలిస్తే మనుగడ రేట్లను 15% మెరుగుపరచడానికి లక్ష్యంగా పెట్టుకుంది. ఎయిమ్స్‌లోని ఆంకాలజీ విభాగాధిపతి డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ, ఈ అధ్యయనంలో భారతదేశం అంతటా 200 మంది రోగులు పాల్గొంటారని, ఇది 10/11/2024 నుండి ప్రారంభమవుతుందని తెలిపారు.", "normalised": "న్యూ ఢిల్లీ: ఎయిమ్స్ ఢిల్లీ, స్టేజ్ త్రీ ఊపిరితిత్తుల క్యాన్సర్ రోగుల కోసం ఒక కొత్త కీమోథెరపీ విధానం కోసం క్లినికల్ ట్రయల్ ప్రకటించింది. సి-టి-ఆర్-ఐ స్లాష్ రెండు వేల ఇరవై నాలుగు స్లాష్ సున్నా ఐదు స్లాష్ సున్నా ఆరు రెండు ఐదు నాలుగు ఏడు కింద నమోదు చేయబడిన ఈ ట్రయల్, ప్రామాణిక చికిత్స ప్రోటోకాల్తో పోలిస్తే మనుగడ రేటును పదిహేను శాతం పెంచడం లక్ష్యంగా పెట్టుకుంది. ఎయిమ్స్లో ఆంకాలజీ హెడ్ డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ ఈ అధ్యయనంలో భారతదేశం అంతటా రెండు వందల మంది రోగులు ఉంటారని, ఇది పదో నవంబర్ రెండు వేల ఇరవై నాలుగు నుండి ప్రారంభమవుతుందని చెప్పారు."}
{"unnormalised": "తాత్కాలికంగా \"ఒంకోహోప్\" అని పిలువబడే కీమోథెరపీ కాక్‌టెయిల్, సిస్ప్లాటిన్ 75mg/m2 ను ఇండియన్ కౌన్సిల్ ఆఫ్ మెడికల్ రీసెర్చ్ (ICMR) అభివృద్ధి చేసిన ఒక నూతన సమ్మేళనంతో కలుపుతుంది. జంతువుల అధ్యయనాల నుండి వచ్చిన ప్రాథమిక ఫలితాలు ముఖ్యమైన దుష్ప్రభావాలు లేకుండా కణితి పరిమాణంలో దాదాపు 60% తగ్గింపును చూపుతున్నాయి. రోగులను వికారం, జుట్టు రాలడం మరియు మైలోసప్రెషన్తో సహా ప్రతికూల ప్రతిచర్యల కోసం నిశితంగా పరిశీలిస్తారు.", "normalised": "కీమోథెరపీ కాక్టెయిల్, తాత్కాలికంగా \"ఒంకోహోప్\" అని పేరు పెట్టారు, సిస్ప్లాటిన్ డెబ్బై ఐదు మిల్లీగ్రాముల పర్ మీటర్ స్క్వేర్డ్ను ఇండియన్ కౌన్సిల్ ఆఫ్ మెడికల్ రీసెర్చ్ (ఐ-సి-ఎం-ఆర్) అభివృద్ధి చేసిన ఒక నూతన సమ్మేళనంతో కలుపుతుంది. జంతువుల అధ్యయనాల నుండి వచ్చిన ప్రాథమిక ఫలితాలు గణనీయమైన దుష్ప్రభావాలు లేకుండా దాదాపు అరవై శాతం ట్యూమర్ పరిమాణంలో తగ్గింపును చూపుతున్నాయి. రోగులను వికారం, జుట్టు రాలడం మరియు మైలోసప్రెషన్తో సహా ప్రతికూల ప్రతిచర్యల కోసం నిశితంగా పరిశీలిస్తారు."}
{"unnormalised": "అర్హత ప్రమాణాలలో హిస్టోలాజికల్‌గా నిర్ధారించబడిన స్టేజ్ 3 నాన్-స్మాల్ సెల్ ఊపిరితిత్తుల క్యాన్సర్ (NSCLC) ఉన్న 18-70 సంవత్సరాల వయస్సు గల రోగులు ఉంటారు. పాల్గొనేవారు 0 లేదా 1 యొక్క ECOG పనితీరు స్థితిని కలిగి ఉండాలి. ముందుగా ఉన్న గుండె పరిస్థితులు లేదా ఇతర తీవ్రమైన సహవ్యాధులు ఉన్నవారు మినహాయించబడతారు. ఎయిమ్స్ ఢిల్లీ, టాటా మెమోరియల్ సెంటర్ ముంబై మరియు క్రిస్టియన్ మెడికల్ కాలేజ్ (CMC) వెల్లూరులో నియామకం జరుగుతుంది.", "normalised": "అర్హత ప్రమాణాలలో హిస్టోలాజికల్‌గా నిర్ధారించబడిన స్టేజ్ త్రీ నాన్-స్మాల్ సెల్ లంగ్ క్యాన్సర్ (ఎన్-ఎస్-సి-ఎల్-సి) ఉన్న పద్దెనిమిది నుండి డెబ్బై సంవత్సరాల వయస్సు గల రోగులు ఉంటారు. పాల్గొనేవారికి సున్నా లేదా ఒకటి యొక్క ఇ-సి-ఓ-జి పనితీరు స్థితి ఉండాలి. ముందుగా ఉన్న గుండె పరిస్థితులు లేదా ఇతర తీవ్రమైన సహవ్యాధులు ఉన్నవారు మినహాయించబడతారు. ఎయిమ్స్ ఢిల్లీ, టాటా మెమోరియల్ సెంటర్ ముంబై మరియు క్రిస్టియన్ మెడికల్ కాలేజ్ (సి-ఎం-సి) వెల్లూరులో నియామకం జరుగుతుంది."}
{"unnormalised": "భారతదేశంలో పెరుగుతున్న క్యాన్సర్ భారాన్ని పరిష్కరించడంలో ఇటువంటి ట్రయల్స్ యొక్క ప్రాముఖ్యతను టాటా మెమోరియల్‌లోని సీనియర్ ఆంకాలజిస్ట్ డాక్టర్ శర్మ నొక్కి చెప్పారు. \"ఊపిరితిత్తుల క్యాన్సర్ మరణానికి ప్రధాన కారణాలలో ఒకటిగా ఉన్నందున, వినూత్న చికిత్స వ్యూహాలు చాలా కీలకం. ఒంకోహోప్ మా రోగులకు మరింత ప్రభావవంతమైన మరియు తక్కువ విషపూరితమైన ఎంపికను అందిస్తుందని మేము ఆశిస్తున్నాము\" అని ఆమె అన్నారు. ట్రయల్ గురించి మరిన్ని వివరాలను ICMR వెబ్‌సైట్‌లో ప్రాజెక్ట్ కోడ్ ICMR-ONC-24/LUNG కింద చూడవచ్చు.", "normalised": "టాటా మెమోరియల్‌లో సీనియర్ ఆంకాలజిస్ట్ డాక్టర్ శర్మ, భారతదేశంలో పెరుగుతున్న క్యాన్సర్ భారాన్ని పరిష్కరించడంలో ఇటువంటి ట్రయల్స్ యొక్క ప్రాముఖ్యతను నొక్కి చెప్పారు. \"ఊపిరితిత్తుల క్యాన్సర్ మరణానికి ప్రధాన కారణం కావడంతో, వినూత్న చికిత్సా వ్యూహాలు చాలా కీలకం. ఒంకోహోప్ మా రోగులకు మరింత ప్రభావవంతమైన మరియు తక్కువ విషపూరితమైన ఎంపికను అందిస్తుందని మేము ఆశిస్తున్నాము,\" అని ఆమె అన్నారు. ట్రయల్ గురించిన మరిన్ని వివరాలను ఐ-సి-ఎం-ఆర్ వెబ్‌సైట్‌లో ప్రాజెక్ట్ కోడ్ ఐ-సి-ఎం-ఆర్-ఓ-ఎన్-సి-ఇరవై నాలుగు స్లాష్ ఎల్-యు-ఎన్-జి క్రింద చూడవచ్చు."}
