{"unnormalised": "AIIMS ఢిల్లీ ఇటీవల క్యాన్సర్ చికిత్సలో ఒక పురోగతిని ప్రకటించింది. “ONC201” అని కోడ్ చేయబడిన ఒక కొత్త రోగనిరోధక ఔషధం ఉపయోగించి నిర్వహించిన క్లినికల్ ట్రయల్, ముదిరిన మెలనోమా దశలో ఉన్న రోగులలో ఆశాజనక ఫలితాలను చూపించింది. 01/01/2023 న ప్రారంభమై 30/06/2024 న ముగిసిన ఈ ట్రయల్‌లో 50 మంది రోగులు పాల్గొన్నారు.", "normalised": "ఎయిమ్స్ ఢిల్లీ ఇటీవల క్యాన్సర్ చికిత్సలో ఒక đột pháను ప్రకటించింది. “O-N-C రెండు సున్నా ఒకటి” అని కోడ్ చేయబడిన ఒక కొత్త ఇమ్యునోథెరపీ మందును ఉపయోగించి చేసిన క్లినికల్ ట్రయల్, చివరి దశ మెలనోమాతో బాధపడుతున్న రోగులలో ఆశాజనక ఫలితాలను చూపించింది. జనవరి ఒకటవ తేదీ రెండు వేల ఇరవై మూడున ప్రారంభమై జూన్ ముప్పదవ తేదీ రెండు వేల ఇరవై నాలుగున ముగిసిన ఈ ట్రయల్‌లో యాభై మంది రోగులు పాల్గొన్నారు."}
{"unnormalised": "ఈ అధ్యయనం ప్రకారం, 50mg మోతాదులో ఇవ్వబడిన ONC201, పాల్గొన్నవారిలో 40% మందిలో కణితి పరిమాణాన్ని గణనీయంగా తగ్గించింది. ఈ ఔషధం ఎక్కువ ఖచ్చితత్వంతో క్యాన్సర్ కణాలను లక్ష్యంగా చేసుకుంటుందని, దుష్ప్రభావాలను తగ్గిస్తుందని ప్రముఖ వైద్యులు డాక్టర్ రాజేష్ కుమార్ పేర్కొన్నారు. సాంప్రదాయ కీమోథెరపీతో సంబంధం ఉన్న తీవ్రమైన దుష్ప్రభావాల వలె కాకుండా, రోగులు అలసట మరియు తేలికపాటి వికారం వంటి నిర్వహించదగిన లక్షణాలను అనుభవించారు. పరిశోధన బృందం వారి పూర్తి ఫలితాలను 15/08/2024 నాటికి లాన్సెట్ ఆంకాలజీలో ప్రచురించాలని యోచిస్తోంది.", "normalised": "యాభై మిల్లీగ్రాముల మోతాదులో ఇవ్వబడిన O-N-C రెండు సున్నా ఒకటి, నలభై శాతం మంది పాల్గొన్న వారిలో కణితి పరిమాణాన్ని గణనీయంగా తగ్గించిందని అధ్యయనం సూచించింది. ప్రధాన ఆంకాలజిస్ట్ డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ, ఈ మందు క్యాన్సర్ కణాలను మరింత ఖచ్చితత్వంతో లక్ష్యంగా చేసుకుంటుందని, దుష్ప్రభావాలను తగ్గిస్తుందని అన్నారు. సాంప్రదాయ కీమోథెరపీతో సంబంధం ఉన్న మరింత తీవ్రమైన దుష్ప్రభావాల వలె కాకుండా, రోగులు అలసట మరియు తేలికపాటి వికారం వంటి నిర్వహించదగిన లక్షణాలను అనుభవించారు. పరిశోధనా బృందం తమ పూర్తి ఫలితాలను ఆగస్టు పదిహేనవ తేదీ రెండు వేల ఇరవై నాలుగు నాటికి లాన్సెట్ ఆంకాలజీలో ప్రచురించాలని యోచిస్తోంది."}
{"unnormalised": "ప్రస్తుతం, రొమ్ము క్యాన్సర్ మరియు ఊపిరితిత్తుల క్యాన్సర్‌తో సహా ఇతర రకాల క్యాన్సర్‌లకు ONC201ను ఉపయోగించడంపై మరింత పరిశోధన దృష్టి సారించింది. AIIMS పరిశోధన కార్యక్రమాన్ని విస్తరించడానికి రూ. 2 కోట్ల నిధుల కోసం చూస్తోంది. ఈ అభివృద్ధి భారతదేశంలో క్యాన్సర్ చికిత్సను మరింత ప్రభావవంతంగా మరియు అందుబాటులోకి తీసుకురావడానికి ఒక పెద్ద ముందడుగు వేస్తుందని నిపుణులు భావిస్తున్నారు.", "normalised": "ప్రస్తుతం రొమ్ము క్యాన్సర్ మరియు ఊపిరితిత్తుల క్యాన్సర్‌తో సహా ఇతర రకాల క్యాన్సర్‌లకు O-N-C రెండు సున్నా ఒకటిని వర్తింపజేయడంపై మరింత పరిశోధన దృష్టి సారించింది. పరిశోధన కార్యక్రమాన్ని విస్తరించడానికి ఎయిమ్స్ రెండు కోట్ల రూపాయల నిధుల కోసం అభ్యర్థిస్తోంది. ఈ అభివృద్ధి భారతదేశంలో క్యాన్సర్ చికిత్సను మరింత ప్రభావవంతంగా మరియు అందుబాటులోకి తీసుకురావడంలో ఒక పెద్ద ముందడుగు వేస్తుందని నిపుణులు భావిస్తున్నారు."}
