{"unnormalised": "AIIMS ఢిల్లీలో 40 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న మహిళల్లో రొమ్ము క్యాన్సర్ కేసులు పెరుగుతున్నాయని డాక్టర్ శర్మ ఈ రోజు ఉదయం తెలిపారు. జీవనశైలి మార్పులు మరియు ఆలస్య వివాహాలే దీనికి కారణమని నిపుణులు చెబుతున్నారు. 30 సంవత్సరాల తర్వాత రెగ్యులర్ చెకప్‌లు చేయించుకోవాలని వారు సూచిస్తున్నారు.", "normalised": "నలభై సంవత్సరాల లోపు మహిళల్లో రొమ్ము క్యాన్సర్ కేసులు పెరుగుతున్నాయని ఎయిమ్స్ ఢిల్లీ వైద్యులు గుర్తించారు, డాక్టర్ శర్మ ఈరోజు ఉదయం తెలిపారు. జీవనశైలి మార్పులు మరియు ఆలస్య వివాహాలే ఈ పెరుగుదలకు కారణమని నిపుణులు భావిస్తున్నారు. ముప్పై సంవత్సరాల తర్వాత క్రమం తప్పకుండా పరీక్షలు చేయించుకోవాలని వారు సలహా ఇస్తున్నారు."}
{"unnormalised": "ప్రస్తుతం ఆసుపత్రి 35-40 సంవత్సరాల మధ్య వయస్సు గల మహిళలకు ప్రతి నెల 1వ తేదీన ఉచిత మామోగ్రామ్‌లను అందిస్తోంది. ఆసక్తిగల వ్యక్తులు 28/02/2025లోపు AIIMS వెబ్‌సైట్‌లో నమోదు చేసుకోవచ్చు. అంతేకాకుండా ప్రారంభ గుర్తింపు పద్ధతుల గురించి మార్చి 15, '25న ఉదయం 11:00 గంటలకు ఒక వెబ్‌నార్ నిర్వహిస్తున్నారు.", "normalised": "ప్రస్తుతం ఆసుపత్రి ముప్పై ఐదు నుండి నలభై సంవత్సరాల మధ్య వయస్సు గల మహిళలకు ప్రతి నెల మొదటి తేదీన ఉచిత మామోగ్రామ్‌లను అందిస్తోంది. ఆసక్తిగల వ్యక్తులు రెండు వేల ఇరవై ఐదు ఫిబ్రవరి ఇరవై ఎనిమిదవ తేదీలోగా ఎయిమ్స్ వెబ్‌సైట్‌లో నమోదు చేసుకోవచ్చు. అంతేకాకుండా వారు రెండు వేల ఇరవై ఐదు మార్చి పదిహేనవ తేదీన ఉదయం పదకొండు గంటలకు ముందుగా గుర్తించే పద్ధతుల గురించి ఒక వెబ్‌నార్ నిర్వహిస్తున్నారు."}
{"unnormalised": "\"ప్రారంభ గుర్తింపు చాలా ముఖ్యం,\" అని ఆంకాలజీ విభాగం అధిపతి డాక్టర్ కపూర్ అన్నారు. \"మొదటి దశలోనే గుర్తిస్తే, పూర్తిగా కోలుకునే అవకాశాలు 90% వరకు ఉంటాయి.\" స్వీయ-పరీక్ష యొక్క ప్రాముఖ్యతను మరియు ఏదైనా గడ్డలు లేదా మార్పుల గురించి తెలుసుకోవడం కూడా ముఖ్యమని ఆయన పేర్కొన్నారు. ఏదైనా అసాధారణంగా గమనిస్తే వైద్యుడిని సంప్రదించడానికి ఆలస్యం చేయవద్దని ఆయన నొక్కి చెప్పారు.", "normalised": "\"ముందుగా గుర్తించడం చాలా ముఖ్యం,\" అని ఆంకాలజీ విభాగం అధిపతి డాక్టర్ కపూర్ అన్నారు. \"మొదటి దశలో గుర్తించినట్లయితే, పూర్తిగా కోలుకునే అవకాశాలు తొంభై శాతం వరకు ఉన్నాయి.\" స్వీయ-పరీక్ష యొక్క ప్రాముఖ్యతను మరియు ఏదైనా గడ్డలు లేదా మార్పుల గురించి తెలుసుకోవాలని కూడా ఆయన పేర్కొన్నారు. ఏదైనా అసాధారణంగా గమనిస్తే వైద్యుడిని సంప్రదించడానికి ఆలస్యం చేయవద్దని ఆయన నొక్కి చెప్పారు."}
{"unnormalised": "AIIMS యొక్క కొత్త చొరవ నెలవారీగా 1000 మంది మహిళలకు స్క్రీనింగ్ చేయాలని లక్ష్యంగా పెట్టుకుంది. ఖచ్చితత్వాన్ని మెరుగుపరచడానికి వారు PET స్కాన్‌లు మరియు జన్యు పరీక్షలు వంటి అధునాతన రోగనిర్ధారణ సాధనాలను ఉపయోగిస్తున్నారు. చికిత్స ఖర్చు భారీగా ఉండవచ్చు, ఒక్కోసారి రూ. 5 లక్షలు లేదా అంతకంటే ఎక్కువ కూడా కావచ్చు, అయితే ప్రారంభ గుర్తింపు ఆర్థిక భారాన్ని గణనీయంగా తగ్గిస్తుంది.", "normalised": "ఎయిమ్స్‌లో కొత్తగా చేపట్టిన కార్యక్రమం ద్వారా నెలకు వెయ్యి మంది మహిళలకు స్క్రీనింగ్ చేయాలని లక్ష్యంగా పెట్టుకున్నారు. ఖచ్చితత్వాన్ని మెరుగుపరచడానికి పి-ఇ-టి స్కాన్‌లు మరియు జన్యు పరీక్షలు వంటి అధునాతన రోగనిర్ధారణ సాధనాలను వారు ఉపయోగిస్తున్నారు. చికిత్స ఖర్చు చాలా ఎక్కువ కావచ్చు, కొన్నిసార్లు ఐదు లక్షల రూపాయలు లేదా అంతకంటే ఎక్కువ ఉండవచ్చు, అయితే ముందుగా గుర్తించడం వలన ఆర్థిక భారాన్ని గణనీయంగా తగ్గించవచ్చు."}
{"unnormalised": "కాబట్టి, మహిళలారా, మీ ఆరోగ్యాన్ని కాపాడుకోవడానికి ఇది సమయం! మిమ్మల్ని మీరు పరీక్షించుకోండి మరియు ఈ విషయాన్ని అందరికీ తెలియజేయండి. సకాలంలో చేసే చెకప్ ఒక ప్రాణాన్ని కాపాడవచ్చు. వారి వెబ్‌సైట్‌లో మరింత సమాచారం ఉంది - aiims.edu. మనల్ని మనం మరియు మన ప్రియమైన వారిని ఆరోగ్యంగా ఉంచుకుందాం.", "normalised": "కాబట్టి, మహిళలారా, మీ ఆరోగ్యాన్ని జాగ్రత్తగా చూసుకోవడానికి ఇది సమయం! పరీక్ష చేయించుకోండి మరియు ఈ విషయాన్ని అందరికీ తెలియజేయండి. సకాలంలో చేసే పరీక్ష ఒక ప్రాణాన్ని కాపాడగలదు. వారి వెబ్‌సైట్‌లో మరింత సమాచారం ఉంది - aiims డాట్ edu. మనల్ని మనం మరియు మన ప్రియమైన వారిని ఆరోగ్యంగా ఉంచుకుందాం."}
