{"unnormalised": "సరే, ఎవరో కీమో యొక్క సాధారణ దుష్ప్రభావాల గురించి అడిగారు, ప్రత్యేకించి భారతదేశంలోని ఆంకాలజీ రోగులకు. బాగా, ఇది నిజంగా వ్యక్తి నుండి వ్యక్తికి మారుతూ ఉంటుంది, మరియు టాటా మెమోరియల్ హాస్పిటల్‌లో డాక్టర్ శర్మ సూచించే నిర్దిష్ట కీమో మందులపై కూడా ఆధారపడి ఉంటుంది. కానీ స్థూలంగా, మీరు వికారం (అనారోగ్యంగా అనిపించడం), జుట్టు రాలడం (ఇది చాలా మందికి కష్టమైనది), మరియు అలసట (తీవ్రమైన నీరసం) వంటి వాటిని చూస్తున్నారు.", "normalised": "కాబట్టి, ఎవరైనా కీమో యొక్క సాధారణ దుష్ప్రభావాల గురించి అడిగారు, ముఖ్యంగా భారతదేశంలోని ఆంకాలజీ రోగులకు. బాగా, ఇది వ్యక్తికి వ్యక్తికి మారుతూ ఉంటుంది, మరియు టాటా మెమోరియల్ హాస్పిటల్ లో డాక్టర్ శర్మ సూచించే నిర్దిష్ట కీమో మందులపై కూడా ఆధారపడి ఉంటుంది. కానీ సాధారణంగా, మీరు వికారం (అనారోగ్యంగా అనిపించడం), జుట్టు రాలడం (ఇది చాలా మందికి కష్టమైనది), మరియు అలసట (తీవ్రమైన అలసట) వంటి వాటిని చూస్తున్నారు."}
{"unnormalised": "మరొక పెద్ద విషయం ఏమిటంటే రోగనిరోధక శక్తి తగ్గడం. కీమో వేగంగా విభజించే కణాలను లక్ష్యంగా చేసుకుంటుంది, మరియు ఇందులో మీ తెల్ల రక్త కణాలు ఉంటాయి, ఇవి ఇన్ఫెక్షన్‌తో పోరాడతాయి. కాబట్టి, రోగులకు తరచుగా వారి WBC లెక్కింపును పెంచడానికి మందులు సూచిస్తారు, ప్రత్యేకించి ప్రయాణించే ముందు లేదా రద్దీగా ఉండే ప్రదేశాలలో, దీపావళి వేడుకల సమయంలో ఉన్నప్పుడు. మీ వైద్యుడు బయటి ఆహారాన్ని నివారించడం వంటి జాగ్రత్తలు సూచించవచ్చు, వీధి వ్యాపారి నుండి వచ్చే ఆ యాదృచ్ఛిక పానీ పూరి ఇప్పుడు మంచి ఆలోచన కాకపోవచ్చు!", "normalised": "మరొక పెద్ద విషయం రోగనిరోధక శక్తి తగ్గడం. కీమో వేగంగా విభజించే కణాలను లక్ష్యంగా చేసుకుంటుంది, మరియు అది మీ తెల్ల రక్త కణాలను కూడా కలిగి ఉంటుంది, ఇవి ఇన్ఫెక్షన్తో పోరాడుతాయి. కాబట్టి, రోగులకు తరచుగా వారి W-B-C లెక్కింపును పెంచడానికి మందులు సూచించబడతాయి, ముఖ్యంగా ప్రయాణించే ముందు లేదా దివాళి వేడుకల సమయంలో వంటి రద్దీ ప్రదేశాలలో ఉండే ముందు. మీ డాక్టర్ కొన్ని జాగ్రత్తలు సూచించవచ్చు, బయటి ఆహారాన్ని నివారించడం లాంటివి, వీధి వ్యాపారి నుండి వచ్చే యాదృచ్ఛిక పానీ పూరి ఇప్పుడు మంచి ఆలోచన కాకపోవచ్చు!"}
{"unnormalised": "అప్పుడు కొన్ని రకాల క్యాన్సర్‌లు మరియు చికిత్సలకు సంబంధించిన మరింత నిర్దిష్ట దుష్ప్రభావాలు ఉన్నాయి. ఉదాహరణకు, కొన్ని కీమో మందులు మీ గుండె పనితీరును ప్రభావితం చేయవచ్చు లేదా నరాల నష్టాన్ని (న్యూరోపతి) కలిగించవచ్చు. మీరు కీమోతో పాటు రేడియేషన్ థెరపీని పొందుతుంటే, దుష్ప్రభావాలు మళ్లీ భిన్నంగా ఉండవచ్చు. ఉదాహరణకు, గొంతు క్యాన్సర్ కోసం చికిత్స పొందుతున్న రోగికి మింగడానికి ఇబ్బందిగా ఉండవచ్చు లేదా గొంతు నొప్పి ఉండవచ్చు. మీరు ఎదుర్కొంటున్న ఏదైనా దుష్ప్రభావాల గురించి ఎల్లప్పుడూ మీ ఆంకాలజిస్ట్‌కు తెలియజేస్తూ ఉండండి.", "normalised": "ఆ తరువాత కొన్ని రకాల క్యాన్సర్ మరియు చికిత్సలకు సంబంధించిన మరింత నిర్దిష్ట దుష్ప్రభావాలు ఉన్నాయి. ఉదాహరణకు, కొన్ని కీమో మందులు మీ గుండె పనితీరును ప్రభావితం చేయవచ్చు లేదా నరాల నష్టాన్ని (న్యూరోపతి) కలిగించవచ్చు. కీమోతో పాటు మీరు రేడియేషన్ థెరపీ పొందుతుంటే, దుష్ప్రభావాలు మళ్ళీ వేరుగా ఉండవచ్చు. ఉదాహరణకు, గొంతు క్యాన్సర్ కోసం చికిత్స పొందుతున్న రోగికి మింగడంలో ఇబ్బంది లేదా గొంతు నొప్పి ఉండవచ్చు. మీరు అనుభవిస్తున్న ఏవైనా దుష్ప్రభావాల గురించి ఎల్లప్పుడూ మీ ఆంకాలజిస్ట్కు తెలియజేస్తూ ఉండండి."}
{"unnormalised": "గుర్తుంచుకోండి, ఇది సాధారణ అవలోకనం మాత్రమే. AIIMS ఢిల్లీలో, ప్రతి రోగి భిన్నంగా ఉంటారు. సరైన మద్దతు మరియు మందులతో దుష్ప్రభావాలను నిర్వహించవచ్చు, కాబట్టి మీ వైద్యుడితో మీ అపాయింట్‌మెంట్‌లను ముందుగా లేదా వాయిదా వేయవద్దు. మీ ఆంకాలజిస్ట్‌తో ఏదైనా ఆందోళన గురించి చర్చించడం చాలా ముఖ్యం, మీ నిర్దిష్ట పరిస్థితికి వారు ఉత్తమ సమాచార వనరు! అదృష్టం మరియు జాగ్రత్తగా ఉండండి!", "normalised": "మరియు గుర్తుంచుకోండి, ఇది కేవలం సాధారణ అవలోకనం మాత్రమే. ఉదాహరణకు, A-I-I-M-S ఢిల్లీలో ప్రతి రోగి భిన్నంగా ఉంటాడు. సరైన మద్దతు మరియు మందులతో దుష్ప్రభావాలను నిర్వహించవచ్చు, కాబట్టి మీ డాక్టర్తో మీ అపాయింట్మెంట్లను ముందుగా లేదా తరువాత చేయవద్దు. మీ ఆంకాలజిస్ట్తో ఏవైనా సమస్యల గురించి చర్చించడం చాలా ముఖ్యం, వారు మీ నిర్దిష్ట పరిస్థితికి ఉత్తమ సమాచార వనరులు! శుభాకాంక్షలు మరియు జాగ్రత్తగా ఉండండి!"}
