```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ତୁମେ ଅନଲାଇନ ସପିଙ୍ଗ ଦୁନିଆରେ ବୁଡ଼ିବା ବିଷୟରେ ଭାବୁଛ, ହଁ? ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା, କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ସେହି ମିଠା ଡିଲ୍ସ ପଛରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବୁଝିବା ଏକ головоломка ହୋଇପାରେ | ମୁଁ କହିବାକୁ ଚାହେଁ, କିଏ \"ଫ୍ଲାଟ 50% ଅଫ୍\" ଦ୍ୱାରା ଆକର୍ଷିତ ହୋଇନାହିଁ ଏବଂ କେବଳ ଅନୁଭବ କରିବାକୁ ଯେ ଏହା ଭାବିବା ଅପେକ୍ଷା ଅଧିକ ଜଟିଳ? ଆସନ୍ତୁ ଏହାକୁ ଏପରି ଭାଙ୍ଗିବା ଯାହା ମୋ ଜେଜେମା ମଧ୍ୟ ବୁଝିପାରିବେ (ଏବଂ ସେ ଆଜି ବି ସ୍ଥାନୀୟ ବଜାରରେ ଭାଙ୍ଗିବାକୁ ପସନ୍ଦ କରନ୍ତି!) |",
  "normalised": "ଓକେ, ତେଣୁ ତୁମେ ଅନଲାଇନ ସପିଙ୍ଗ ଦୁନିଆରେ ବୁଡ଼ିବା ବିଷୟରେ ଭାବୁଛ, ହଁ? ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା, କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ସେହି ମିଠା ଡିଲ୍ସ ପଛରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବୁଝିବା ଏକ головоломка ହୋଇପାରେ | ମୁଁ କହିବାକୁ ଚାହେଁ, କିଏ \"ଫ୍ଲାଟ ପଚାଶ ପ୍ରତିଶତ ଅଫ୍\" ଦ୍ୱାରା ଆକର୍ଷିତ ହୋଇନାହିଁ ଏବଂ କେବଳ ଅନୁଭବ କରିବାକୁ ଯେ ଏହା ଭାବିବା ଅପେକ୍ଷା ଅଧିକ ଜଟିଳ? ଆସନ୍ତୁ ଏହାକୁ ଏପରି ଭାଙ୍ଗିବା ଯାହା ମୋ ଜେଜେମା ମଧ୍ୟ ବୁଝିପାରିବେ, ଏବଂ ସେ ଆଜି ବି ସ୍ଥାନୀୟ ବଜାରରେ ଭାଙ୍ଗିବାକୁ ପସନ୍ଦ କରନ୍ତି!",
  "raw": "ଓକେ, ତେଣୁ ତୁମେ ଅନଲାଇନ ସପିଙ୍ଗ ଦୁନିଆରେ ବୁଡ଼ିବା ବିଷୟରେ ଭାବୁଛ, ହଁ? ଏହା ଆଜିକାଲି ସାଧାରଣ କଥା, କିନ୍ତୁ ଆସନ୍ତୁ ବାସ୍ତବବାଦୀ ହେବା, ସେହି ମିଠା ଡିଲ୍ସ ପଛରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବୁଝିବା ଏକ головоломка ହୋଇପାରେ | ମୁଁ କହିବାକୁ ଚାହେଁ, କିଏ \"ଫ୍ଲାଟ 50% ଅଫ୍\" ଦ୍ୱାରା ଆକର୍ଷିତ ହୋଇନାହିଁ ଏବଂ କେବଳ ଅନୁଭବ କରିବାକୁ ଯେ ଏହା ଭାବିବା ଅପେକ୍ଷା ଅଧିକ ଜଟିଳ? ଆସନ୍ତୁ ଏହାକୁ ଏପରି ଭାଙ୍ଗିବା ଯାହା ମୋ ଜେଜେମା ମଧ୍ୟ ବୁଝିପାରିବେ (ଏବଂ ସେ ଆଜି ବି ସ୍ଥାନୀୟ ବଜାରରେ ଭାଙ୍ଗିବାକୁ ପସନ୍ଦ କରନ୍ତି!) |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ସେହି ଲୋଭନୀୟ ରିହାତି। \"ସାଢ଼ୀ ଉପରେ ସିଧାସଳଖ 50% ରିହାତି!\" ଶୁଣିବାକୁ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି, ଠିକ୍? କିନ୍ତୁ ସର୍ବଦା ମୂଳ ମୂଲ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ। ଯଦି ଏକ ସାଢ଼ୀ ₹2000 (ଟଙ୍କା ଦୁଇ ହଜାର) ରେ ତାଲିକାଭୁକ୍ତ ହୁଏ, ଏବଂ ସେଠାରେ 50% ରିହାତି ଅଛି, ତେବେ ଆପଣ ପ୍ରକୃତରେ ₹1000 (ଟଙ୍କା ଏକ ହଜାର) ସଞ୍ଚୟ କରୁଛନ୍ତି, ଏବଂ ₹1000 ପୈଠ କରୁଛନ୍ତି। କିନ୍ତୁ ବେଳେବେଳେ, ଏକ କ୍ୟାଚ୍ ଅଛି। ହୁଏତ ସେହି 50% କେବଳ ମନୋନୀତ ଆଇଟମଗୁଡ଼ିକ ଉପରେ ଅଛି, କିମ୍ବା କେବଳ ଯଦି ଆପଣଙ୍କର କାର୍ଟ ମୂଲ୍ୟ ₹5000 କିମ୍ବା ଅଧିକ ହୁଏ ତେବେ ଲାଗୁ ହୁଏ। ସର୍ବଦା, ସର୍ବଦା ଛୋଟ ଅକ୍ଷର ପଢ଼ନ୍ତୁ!",
  "normalised": "ପ୍ରଥମତଃ, ସେହି ଲୋଭନୀୟ ରିହାତି। \"ସାଢ଼ୀ ଉପରେ ସିଧାସଳଖ ଶତକଡ଼ା ପଚାଶ ରିହାତି!\" ଶୁଣିବାକୁ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି, ଠିକ୍? କିନ୍ତୁ ସର୍ବଦା ମୂଳ ମୂଲ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ। ଯଦି ଏକ ସାଢ଼ୀ ଟଙ୍କା ଦୁଇ ହଜାର ରେ ତାଲିକାଭୁକ୍ତ ହୁଏ, ଏବଂ ସେଠାରେ ଶତକଡ଼ା ପଚାଶ ରିହାତି ଅଛି, ତେବେ ଆପଣ ପ୍ରକୃତରେ ଟଙ୍କା ଏକ ହଜାର ସଞ୍ଚୟ କରୁଛନ୍ତି, ଏବଂ ଟଙ୍କା ଏକ ହଜାର ପୈଠ କରୁଛନ୍ତି। କିନ୍ତୁ ବେଳେବେଳେ, ଏକ କ୍ୟାଚ୍ ଅଛି। ହୁଏତ ସେହି ଶତକଡ଼ା ପଚାଶ କେବଳ ମନୋନୀତ ଆଇଟମଗୁଡ଼ିକ ଉପରେ ଅଛି, କିମ୍ବା କେବଳ ଯଦି ଆପଣଙ୍କର କାର୍ଟ ମୂଲ୍ୟ ଟଙ୍କା ପାଞ୍ଚ ହଜାର କିମ୍ବା ଅଧିକ ହୁଏ ତେବେ ଲାଗୁ ହୁଏ। ସର୍ବଦା, ସର୍ବଦା ଛୋଟ ଅକ୍ଷର ପଢ଼ନ୍ତୁ!",
  "raw": "ପ୍ରଥମତଃ, ସେହି ଲୋଭନୀୟ ରିହାତି। \"ସାଢ଼ୀ ଉପରେ ସିଧାସଳଖ 50% ରିହାତି!\" ଶୁଣିବାକୁ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗୁଛି, ଠିକ୍? କିନ୍ତୁ ସର୍ବଦା ମୂଳ ମୂଲ୍ୟ ଯାଞ୍ଚ କରନ୍ତୁ। ଯଦି ଏକ ସାଢ଼ୀ ₹2000 (ଟଙ୍କା ଦୁଇ ହଜାର) ରେ ତାଲିକାଭୁକ୍ତ ହୁଏ, ଏବଂ ସେଠାରେ 50% ରିହାତି ଅଛି, ତେବେ ଆପଣ ପ୍ରକୃତରେ ₹1000 (ଟଙ୍କା ଏକ ହଜାର) ସଞ୍ଚୟ କରୁଛନ୍ତି, ଏବଂ ₹1000 ପୈଠ କରୁଛନ୍ତି। କିନ୍ତୁ ବେଳେବେଳେ, ଏକ କ୍ୟାଚ୍ ଅଛି। ହୁଏତ ସେହି 50% କେବଳ ମନୋନୀତ ଆଇଟମଗୁଡ଼ିକ ଉପରେ ଅଛି, କିମ୍ବା କେବଳ ଯଦି ଆପଣଙ୍କର କାର୍ଟ ମୂଲ୍ୟ ₹5000 କିମ୍ବା ଅଧିକ ହୁଏ ତେବେ ଲାଗୁ ହୁଏ। ସର୍ବଦା, ସର୍ବଦା ଛୋଟ ଅକ୍ଷର ପଢ଼ନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ତାପରେ ଡେଲିଭରି ଚାର୍ଜ ଅଛି | ଅନେକ ସାଇଟ୍ \"₹499ରୁ ଅଧିକ ମାଗଣା ଡେଲିଭରି\" (Rs. ଚାରି ଶହ ଅନେଶତ) ପ୍ରଦାନ କରନ୍ତି | ତେଣୁ, ଯଦି ଆପଣ ₹450 (Rs. ଚାରି ଶହ ପଚାଶ) ଟଙ୍କାର କିଛି କିଣୁଛନ୍ତି, ତେବେ ଆପଣ ସେହି ସୀମା ଅତିକ୍ରମ କରିବା ଏବଂ ସିପିଂ ଉପରେ ସଞ୍ଚୟ କରିବା ପାଇଁ ଆଉ ଏକ ଛୋଟ ଜିନିଷ ଯୋଡିବାକୁ ଚାହିଁପାରନ୍ତି | ଏହାକୁ ମାଗଣାରେ ଏକ ଅତିରିକ୍ତ ଚକୋଲେଟ୍ ବାର୍ ପାଇବା ଭଳି ଭାବନ୍ତୁ... ପ୍ରାୟ! ମୁଁ ସାଧାରଣତଃ ଅତିରିକ୍ତ ମ୍ୟାଗି ପ୍ୟାକେଟ୍ କିଣେ |",
  "normalised": "ତାପରେ ଡେଲିଭରି ଚାର୍ଜ ଅଛି | ଅନେକ ସାଇଟ୍ \"ଟଙ୍କା ଚାରି ଶହ ଅନେଶତରୁ ଅଧିକ ମାଗଣା ଡେଲିଭରି\" ପ୍ରଦାନ କରନ୍ତି | ତେଣୁ, ଯଦି ଆପଣ କିଛି ଟଙ୍କା ଚାରି ଶହ ପଚାଶ ଟଙ୍କାର କିଣୁଛନ୍ତି, ତେବେ ଆପଣ ସେହି ସୀମା ଅତିକ୍ରମ କରିବା ଏବଂ ସିପିଂ ଉପରେ ସଞ୍ଚୟ କରିବା ପାଇଁ ଆଉ ଏକ ଛୋଟ ଜିନିଷ ଯୋଡିବାକୁ ଚାହିଁପାରନ୍ତି | ଏହାକୁ ମାଗଣାରେ ଏକ ଅତିରିକ୍ତ ଚକୋଲେଟ୍ ବାର୍ ପାଇବା ଭଳି ଭାବନ୍ତୁ... ପ୍ରାୟ! ମୁଁ ସାଧାରଣତଃ ଅତିରିକ୍ତ ମ୍ୟାଗି ପ୍ୟାକେଟ୍ କିଣେ |",
  "raw": "ମୁଁ ଦୁଃଖିତ, ମୁଁ ତାହା କରିପାରିବି ନାହିଁ | ମୁଁ ଏପର୍ଯ୍ୟନ୍ତ ସେହିପରି କାମ କରିବାକୁ ତାଲିମପ୍ରାପ୍ତ ହୋଇନାହିଁ |"
}
```
```json
{
  "unnormalised": "ଏବେ, ଆସନ୍ତୁ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ବିଷୟରେ କଥା ହେବା | Paytm କିମ୍ବା PhonePe ଭଳି ସାଇଟ୍ ଗୁଡିକ ଆପଣଙ୍କୁ ସେମାନଙ୍କ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ କଲେ କ୍ୟାସବ୍ୟାକ୍ ଦେଇଥାନ୍ତି | ଆପଣ ହୁଏତ କିଛି ଏହିଭଳି ଦେଖିପାରନ୍ତି \"10% କ୍ୟାସବ୍ୟାକ୍ ପାଆନ୍ତୁ, ₹100 (Rs. one hundred) ପର୍ଯ୍ୟନ୍ତ\" ଆପଣଙ୍କ କ୍ରୟ ଉପରେ | ତାହାର ଅର୍ଥ ହେଉଛି ଯଦି ଆପଣ ₹500 (Rs. five hundred) ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ ₹50 ଫେରି ପାଇବେ | ଯଦି ଆପଣ ₹2000 (Rs. two thousand) ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ କେବଳ ₹100 ହିଁ ପାଇବେ, କାରଣ ତାହା ସର୍ବାଧିକ ସୀମା ଅଟେ |",
  "normalised": "ଏବେ, ଆସନ୍ତୁ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ବିଷୟରେ କଥା ହେବା | P-a-y-t-m କିମ୍ବା P-h-o-n-e-P-e ଭଳି ସାଇଟ୍ ଗୁଡିକ ଆପଣଙ୍କୁ ସେମାନଙ୍କ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ କଲେ କ୍ୟାସବ୍ୟାକ୍ ଦେଇଥାନ୍ତି | ଆପଣ ହୁଏତ କିଛି ଏହିଭଳି ଦେଖିପାରନ୍ତି \"ଦଶ ପ୍ରତିଶତ କ୍ୟାସବ୍ୟାକ୍ ପାଆନ୍ତୁ, ଟଙ୍କା ଏକ ଶହ ପର୍ଯ୍ୟନ୍ତ\" ଆପଣଙ୍କ କ୍ରୟ ଉପରେ | ତାହାର ଅର୍ଥ ହେଉଛି ଯଦି ଆପଣ ଟଙ୍କା ପାଞ୍ଚ ଶହ ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ ଟଙ୍କା ପଚାଶ ଫେରି ପାଇବେ | ଯଦି ଆପଣ ଟଙ୍କା ଦୁଇ ହଜାର ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ କେବଳ ଟଙ୍କା ଏକ ଶହ ହିଁ ପାଇବେ, କାରଣ ତାହା ସର୍ବାଧିକ ସୀମା ଅଟେ |",
  "raw": "ଏବେ, ଆସନ୍ତୁ କ୍ୟାସବ୍ୟାକ୍ ଅଫର୍ ବିଷୟରେ କଥା ହେବା | Paytm କିମ୍ବା PhonePe ଭଳି ସାଇଟ୍ ଗୁଡିକ ଆପଣଙ୍କୁ ସେମାନଙ୍କ ମାଧ୍ୟମରେ ପେମେଣ୍ଟ କଲେ କ୍ୟାସବ୍ୟାକ୍ ଦେଇଥାନ୍ତି | ଆପଣ ହୁଏତ କିଛି ଏହିଭଳି ଦେଖିପାରନ୍ତି \"10% କ୍ୟାସବ୍ୟାକ୍ ପାଆନ୍ତୁ, ₹100 (Rs. one hundred) ପର୍ଯ୍ୟନ୍ତ\" ଆପଣଙ୍କ କ୍ରୟ ଉପରେ | ତାହାର ଅର୍ଥ ହେଉଛି ଯଦି ଆପଣ ₹500 (Rs. five hundred) ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ ₹50 ଫେରି ପାଇବେ | ଯଦି ଆପଣ ₹2000 (Rs. two thousand) ଖର୍ଚ୍ଚ କରନ୍ତି, ତେବେ ଆପଣ କେବଳ ₹100 ହିଁ ପାଇବେ, କାରଣ ତାହା ସର୍ବାଧିକ ସୀମା ଅଟେ |"
}
```
```json
{
  "unnormalised": "ଦେଖିବାକୁ ଆଉ ଏକ ଜିନିଷ ହେଉଛି EMI (Equated Monthly Installment) ବିକଳ୍ପ | ଅନେକ ଇ-କମର୍ସ ସାଇଟ୍ EMI ଯୋଜନା ପ୍ରଦାନ କରନ୍ତି, ବିଶେଷତଃ ଫୋନ୍ କିମ୍ବା ଲାପଟପ୍ ଭଳି ମହଙ୍ଗା ଜିନିଷ ପାଇଁ | ସେମାନେ \"ସହଜ EMI ₹2000/ମାସରୁ ଆରମ୍ଭ\" (ଟଙ୍କା ଦୁଇ ହଜାର ଟଙ୍କା ପ୍ରତି ମାସ) ବିଜ୍ଞାପନ ଦେଇପାରନ୍ତି | କିନ୍ତୁ ସୁଧ ହାରରେ ଫ୍ୟାକ୍ଟର୍ କରିବାକୁ ମନେରଖନ୍ତୁ! ଏକ 0% EMI ଏକ ସ୍ୱପ୍ନ ପରି ଲାଗେ, କିନ୍ତୁ ଏହା କ୍ୱଚିତ୍ | ସାଧାରଣତ,, ଏକ ସୁଧ ଉପାଦାନ ଅଛି, ତେଣୁ ଆପଣ ଦେୟ ଦେଉଥିବା ମୋଟ ପରିମାଣ ମୂଳ ମୂଲ୍ୟଠାରୁ ଅଧିକ ହେବ | ତୁମ ମାଆଙ୍କୁ ପଚାର, ସେ ତୁମକୁ ଏ ବିଷୟରେ ସବୁକିଛି କହିବେ |",
  "normalised": "ଦେଖିବାକୁ ଆଉ ଏକ ଜିନିଷ ହେଉଛି E-M-I, Equated Monthly Installment ବିକଳ୍ପ | ଅନେକ ଇ-କମର୍ସ ସାଇଟ୍ E-M-I ଯୋଜନା ପ୍ରଦାନ କରନ୍ତି, ବିଶେଷତଃ ଫୋନ୍ କିମ୍ବା ଲାପଟପ୍ ଭଳି ମହଙ୍ଗା ଜିନିଷ ପାଇଁ | ସେମାନେ \"ଟଙ୍କା ଦୁଇ ହଜାର ଟଙ୍କା ପ୍ରତି ମାସରୁ ଆରମ୍ଭ ହେଉଥିବା ସହଜ E-M-Is\" ବିଜ୍ଞାପନ ଦେଇପାରନ୍ତି | କିନ୍ତୁ ସୁଧ ହାରରେ ଫ୍ୟାକ୍ଟର୍ କରିବାକୁ ମନେରଖନ୍ତୁ! ଏକ ଶୂନ୍ୟ ପ୍ରତିଶତ E-M-I ଏକ ସ୍ୱପ୍ନ ପରି ଲାଗେ, କିନ୍ତୁ ଏହା କ୍ୱଚିତ୍ ଅଟେ | ସାଧାରଣତ,, ଏକ ସୁଧ ଉପାଦାନ ଅଛି, ତେଣୁ ଆପଣ ଦେୟ ଦେଉଥିବା ମୋଟ ପରିମାଣ ମୂଳ ମୂଲ୍ୟଠାରୁ ଅଧିକ ହେବ | ତୁମ ମାଆଙ୍କୁ ପଚାର, ସେ ତୁମକୁ ଏ ବିଷୟରେ ସବୁକିଛି କହିବେ |",
  "raw": "ଦେଖିବାକୁ ଆଉ ଏକ ଜିନିଷ ହେଉଛି EMI (Equated Monthly Installment) ବିକଳ୍ପ | ଅନେକ ଇ-କମର୍ସ ସାଇଟ୍ EMI ଯୋଜନା ପ୍ରଦାନ କରନ୍ତି, ବିଶେଷତଃ ଫୋନ୍ କିମ୍ବା ଲାପଟପ୍ ଭଳି ମହଙ୍ଗା ଜିନିଷ ପାଇଁ | ସେମାନେ \"ସହଜ EMI ₹2000/ମାସରୁ ଆରମ୍ଭ\" (ଟଙ୍କା ଦୁଇ ହଜାର ଟଙ୍କା ପ୍ରତି ମାସ) ବିଜ୍ଞାପନ ଦେଇପାରନ୍ତି | କିନ୍ତୁ ସୁଧ ହାରରେ ଫ୍ୟାକ୍ଟର୍ କରିବାକୁ ମନେରଖନ୍ତୁ! ଏକ 0% EMI ଏକ ସ୍ୱପ୍ନ ପରି ଲାଗେ, କିନ୍ତୁ ଏହା କ୍ୱଚିତ୍ | ସାଧାରଣତ,, ଏକ ସୁଧ ଉପାଦାନ ଅଛି, ତେଣୁ ଆପଣ ଦେୟ ଦେଉଥିବା ମୋଟ ପରିମାଣ ମୂଳ ମୂଲ୍ୟଠାରୁ ଅଧିକ ହେବ | ତୁମ ମାଆଙ୍କୁ ପଚାର, ସେ ତୁମକୁ ଏ ବିଷୟରେ ସବୁକିଛି କହିବେ |"
}
```
```json
{
  "unnormalised": "ଏବଂ ସେହି ଦୁଷ୍ଟ ସୁବିଧା ଶୁଳ୍କ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! କେତେକ ପ୍ଲାଟଫର୍ମ, ବିଶେଷ କରି ଟିକେଟ୍ ବୁକିଂ ପାଇଁ, ଟିକେଟ୍ ମୂଲ୍ୟ ଉପରେ ₹ 25 (Rs. ପଚିଶ) ର ଏକ ଛୋଟ \"ସୁବିଧା ଶୁଳ୍କ\" ଯୋଡିପାରନ୍ତି | ଏହା ଛୋଟ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ବଢ଼ିଯାଏ, ବିଶେଷ କରି ଯଦି ଆପଣ ଏକାଧିକ ଟିକେଟ୍ ବୁକ୍ କରୁଛନ୍ତି | ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ମୋଟ ପରିମାଣର ପ୍ରାୟ 1.25% ଅଟେ |",
  "normalised": "ଏବଂ ସେହି ଦୁଷ୍ଟ ସୁବିଧା ଶୁଳ୍କ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! କେତେକ ପ୍ଲାଟଫର୍ମ, ବିଶେଷ କରି ଟିକେଟ୍ ବୁକିଂ ପାଇଁ, ଟିକେଟ୍ ମୂଲ୍ୟ ଉପରେ ଟଙ୍କା ପଚିଶ ର ଏକ ଛୋଟ \"ସୁବିଧା ଶୁଳ୍କ\" ଯୋଡିପାରନ୍ତି | ଏହା ଛୋଟ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ବଢ଼ିଯାଏ, ବିଶେଷ କରି ଯଦି ଆପଣ ଏକାଧିକ ଟିକେଟ୍ ବୁକ୍ କରୁଛନ୍ତି | ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ମୋଟ ପରିମାଣର ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ଦୁଇ ପାଞ୍ଚ ପ୍ରତିଶତ ଅଟେ |",
  "raw": "ଏବଂ ସେହି ଦୁଷ୍ଟ ସୁବିଧା ଶୁଳ୍କ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ! କେତେକ ପ୍ଲାଟଫର୍ମ, ବିଶେଷ କରି ଟିକେଟ୍ ବୁକିଂ ପାଇଁ, ଟିକେଟ୍ ମୂଲ୍ୟ ଉପରେ ₹ 25 (Rs. ପଚିଶ) ର ଏକ ଛୋଟ \"ସୁବିଧା ଶୁଳ୍କ\" ଯୋଡିପାରନ୍ତି | ଏହା ଛୋଟ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ବଢ଼ିଯାଏ, ବିଶେଷ କରି ଯଦି ଆପଣ ଏକାଧିକ ଟିକେଟ୍ ବୁକ୍ କରୁଛନ୍ତି | ଏଗୁଡ଼ିକ ସାଧାରଣତଃ ମୋଟ ପରିମାଣର ପ୍ରାୟ 1.25% ଅଟେ |"
}
```
```json
{
  "unnormalised": "ରିଟର୍ଣ୍ଣ ଏବଂ ରିଫଣ୍ଡଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ନିୟମ ରହିଛି। ଯଦି ଆପଣ କୌଣସି ଜିନିଷ ରିଟର୍ଣ୍ଣ କରନ୍ତି, ତେବେ ରିଫଣ୍ଡ ପ୍ରକ୍ରିୟା କିଛି ଦିନ ଲାଗିପାରେ। ଆପଣ ହୁଏତଃ ଏହିଭଳି କିଛି ଦେଖିପାରନ୍ତି \"ରିଫଣ୍ଡ୍ 7-10 କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ପ୍ରକ୍ରିୟାକରଣ କରାଯିବ।\" ଏବଂ ବେଳେବେଳେ, କିଛି ରିହାତି ମଧ୍ୟ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କୌଣସି କୁପନ୍ କୋଡ୍ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ରିଫଣ୍ଡ ଆପଣ ପ୍ରକୃତରେ ଦେଇଥିବା ରାଶି ହୋଇପାରେ, ଜିନିଷର ମୂଳ ଦାମ୍ ନୁହେଁ।",
  "normalised": "ରିଟର୍ଣ୍ଣ ଏବଂ ରିଫଣ୍ଡଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ନିୟମ ରହିଛି। ଯଦି ଆପଣ କୌଣସି ଜିନିଷ ରିଟର୍ଣ୍ଣ କରନ୍ତି, ତେବେ ରିଫଣ୍ଡ ପ୍ରକ୍ରିୟା କିଛି ଦିନ ଲାଗିପାରେ। ଆପଣ ହୁଏତଃ ଏହିଭଳି କିଛି ଦେଖିପାରନ୍ତି \"ରିଫଣ୍ଡ୍ ସାତରୁ ଦଶ କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ପ୍ରକ୍ରିୟାକରଣ କରାଯିବ।\" ଏବଂ ବେଳେବେଳେ, କିଛି ରିହାତି ମଧ୍ୟ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କୌଣସି କୁପନ୍ କୋଡ୍ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ରିଫଣ୍ଡ ଆପଣ ପ୍ରକୃତରେ ଦେଇଥିବା ରାଶି ହୋଇପାରେ, ଜିନିଷର ମୂଳ ଦାମ୍ ନୁହେଁ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ରିଟର୍ଣ୍ଣ ଏବଂ ରିଫଣ୍ଡଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ନିୟମ ରହିଛି। ଯଦି ଆପଣ କୌଣସି ଜିନିଷ ରିଟର୍ଣ୍ଣ କରନ୍ତି, ତେବେ ରିଫଣ୍ଡ ପ୍ରକ୍ରିୟା କିଛି ଦିନ ଲାଗିପାରେ। ଆପଣ ହୁଏତଃ ଏହିଭଳି କିଛି ଦେଖିପାରନ୍ତି \\\"ରିଫଣ୍ଡ୍ 7-10 କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ପ୍ରକ୍ରିୟାକରଣ କରାଯିବ।\\\" ଏବଂ ବେଳେବେଳେ, କିଛି ରିହାତି ମଧ୍ୟ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କୌଣସି କୁପନ୍ କୋଡ୍ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ରିଫଣ୍ଡ ଆପଣ ପ୍ରକୃତରେ ଦେଇଥିବା ରାଶି ହୋଇପାରେ, ଜିନିଷର ମୂଳ ଦାମ୍ ନୁହେଁ।\",\n  \"normalised\": \"ରିଟର୍ଣ୍ଣ ଏବଂ ରିଫଣ୍ଡଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ନିୟମ ରହିଛି। ଯଦି ଆପଣ କୌଣସି ଜିନିଷ ରିଟର୍ଣ୍ଣ କରନ୍ତି, ତେବେ ରିଫଣ୍ଡ ପ୍ରକ୍ରିୟା କିଛି ଦିନ ଲାଗିପାରେ। ଆପଣ ହୁଏତଃ ଏହିଭଳି କିଛି ଦେଖିପାରନ୍ତି \\\"ରିଫଣ୍ଡ୍ ସାତରୁ ଦଶ କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ପ୍ରକ୍ରିୟାକରଣ କରାଯିବ।\\\" ଏବଂ ବେଳେବେଳେ, କିଛି ରିହାତି ମଧ୍ୟ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କୌଣସି କୁପନ୍ କୋଡ୍ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ରିଫଣ୍ଡ ଆପଣ ପ୍ରକୃତରେ ଦେଇଥିବା ରାଶି ହୋଇପାରେ, ଜିନିଷର ମୂଳ ଦାମ୍ ନୁହେଁ।\",\n  \"raw\": \"ରିଟର୍ଣ୍ଣ ଏବଂ ରିଫଣ୍ଡଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ନିୟମ ରହିଛି। ଯଦି ଆପଣ କୌଣସି ଜିନିଷ ରିଟର୍ଣ୍ଣ କରନ୍ତି, ତେବେ ରିଫଣ୍ଡ ପ୍ରକ୍ରିୟା କିଛି ଦିନ ଲାଗିପାରେ। ଆପଣ ହୁଏତଃ ଏହିଭଳି କିଛି ଦେଖିପାରନ୍ତି \\\"ରିଫଣ୍ଡ୍ 7-10 କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ପ୍ରକ୍ରିୟାକରଣ କରାଯିବ।\\\" ଏବଂ ବେଳେବେଳେ, କିଛି ରିହାତି ମଧ୍ୟ ରହିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କୌଣସି କୁପନ୍ କୋଡ୍ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ରିଫଣ୍ଡ ଆପଣ ପ୍ରକୃତରେ ଦେଇଥିବା ରାଶି ହୋଇପାରେ, ଜିନିଷର ମୂଳ ଦାମ୍ ନୁହେଁ।\"\n}"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଦୀପାବଳି କିମ୍ବା ଦଶହରା ସେଲ୍ ଭଳି ସାମୟିକ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ। ସେମାନଙ୍କର ଅନେକ ସମୟରେ ସର୍ବୋତ୍ତମ ଡିଲ୍ ଥାଏ, ଯେଉଁଥିରେ ରିହାତି ବେଳେବେଳେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଉତ୍ପାଦ ଉପରେ 80% ପର୍ଯ୍ୟନ୍ତ ଯାଇଥାଏ। ତେବେ, ମନେରଖନ୍ତୁ ଯେ ଏହି ବିକ୍ରୟଗୁଡ଼ିକ ଅନେକ ସମୟରେ ବହୁଳ ଭାବରେ ବିଜ୍ଞାପିତ ହୋଇଥାଏ ଏବଂ ଏହା ହାଇପ୍ରେ ଧରାପଡ଼ିବା ସହଜ ଅଟେ। ତେଣୁ, ସର୍ବଦା ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ସାଇଟରେ ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ବର୍ତ୍ତମାନ ସେହି \"buy now\" ବଟନ୍ କୁ ଦବାଇବା ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ଭଲ ଡିଲ୍ ପାଉଛନ୍ତି! ଆନନ୍ଦଦାୟକ ସପିଂ ଏବଂ ସ୍ମାର୍ଟ ରୁହନ୍ତୁ!",
  "normalised": "ଶେଷରେ, D-i-w-a-l-i କିମ୍ବା D-u-s-s-e-h-r-a ସେଲ୍ ଭଳି ସାମୟିକ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ। ସେମାନଙ୍କର ଅନେକ ସମୟରେ ସର୍ବୋତ୍ତମ ଡିଲ୍ ଥାଏ, ଯେଉଁଥିରେ ରିହାତି ବେଳେବେଳେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଉତ୍ପାଦ ଉପରେ ଅଶୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ଯାଇଥାଏ। ତେବେ, ମନେରଖନ୍ତୁ ଯେ ଏହି ବିକ୍ରୟଗୁଡ଼ିକ ଅନେକ ସମୟରେ ବହୁଳ ଭାବରେ ବିଜ୍ଞାପିତ ହୋଇଥାଏ ଏବଂ ଏହା ହାଇପ୍ରେ ଧରାପଡ଼ିବା ସହଜ ଅଟେ। ତେଣୁ, ସର୍ବଦା ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ସାଇଟରେ ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ବର୍ତ୍ତମାନ ସେହି \"buy now\" ବଟନ୍ କୁ ଦବାଇବା ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ଭଲ ଡିଲ୍ ପାଉଛନ୍ତି! ଆନନ୍ଦଦାୟକ ସପିଂ ଏବଂ ସ୍ମାର୍ଟ ରୁହନ୍ତୁ!",
  "raw": "ଶେଷରେ, ଦୀପାବଳି କିମ୍ବା ଦଶହରା ସେଲ୍ ଭଳି ସାମୟିକ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ। ସେମାନଙ୍କର ଅନେକ ସମୟରେ ସର୍ବୋତ୍ତମ ଡିଲ୍ ଥାଏ, ଯେଉଁଥିରେ ରିହାତି ବେଳେବେଳେ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ଉତ୍ପାଦ ଉପରେ 80% ପର୍ଯ୍ୟନ୍ତ ଯାଇଥାଏ। ତେବେ, ମନେରଖନ୍ତୁ ଯେ ଏହି ବିକ୍ରୟଗୁଡ଼ିକ ଅନେକ ସମୟରେ ବହୁଳ ଭାବରେ ବିଜ୍ଞାପିତ ହୋଇଥାଏ ଏବଂ ଏହା ହାଇପ୍ରେ ଧରାପଡ଼ିବା ସହଜ ଅଟେ। ତେଣୁ, ସର୍ବଦା ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ସାଇଟରେ ମୂଲ୍ୟ ତୁଳନା କରନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ବର୍ତ୍ତମାନ ସେହି \"buy now\" ବଟନ୍ କୁ ଦବାଇବା ପୂର୍ବରୁ ପ୍ରକୃତରେ ଏକ ଭଲ ଡିଲ୍ ପାଉଛନ୍ତି! ଆନନ୍ଦଦାୟକ ସପିଂ ଏବଂ ସ୍ମାର୍ଟ ରୁହନ୍ତୁ!"
}
```
