```json
{
  "unnormalised": "Flipkart ର Big Billion Days sale ର ଏକ *smashing* ଆରମ୍ଭ ହୋଇଛି, କିମ୍ବା ସେମାନେ କହୁଛନ୍ତି! ମନେହୁଏ, ₹2,000 କୋଟି ଟଙ୍କାର ସ୍ମାର୍ଟଫୋନ୍ ପ୍ରଥମ 12 ଘଣ୍ଟାରେ ଭର୍ଚୁଆଲ୍ ସେଲ୍ଫରୁ ଉଡ଼ିଗଲା। ଯାହା ପ୍ରାୟ ପ୍ରତି ମିନିଟରେ 13,888 ଟି ଫୋନ୍ ଅଟେ। ଧରାଯାଏ ଯେ ପ୍ରତ୍ୟେକ ଫୋନର ଓଜନ ଆନୁମାନିକ 200 ଗ୍ରାମ, ତାହାହେଲେ ପ୍ରତି ମିନିଟରେ 2777.6 କେଜି ସ୍ମାର୍ଟଫୋନ୍ ଅଦୃଶ୍ୟ ହୋଇଯାଉଛି! ସେମାନଙ୍କୁ ସମସ୍ତେ କେଉଁଠାରେ ଲୁଚାଉଛନ୍ତି?! ମୋର ଅନୁମାନ? ସେମାନଙ୍କ ଶାଢୀ ତଳେ?",
  "normalised": "Flipkart ର Big Billion Days sale ର ଏକ smashing ଆରମ୍ଭ ହୋଇଛି, କିମ୍ବା ସେମାନେ କହୁଛନ୍ତି! ମନେହୁଏ, ଟଙ୍କା ଦୁଇ ହଜାର କୋଟି ମୂଲ୍ୟର ସ୍ମାର୍ଟଫୋନ୍ ପ୍ରଥମ ବାର ଘଣ୍ଟାରେ ଭର୍ଚୁଆଲ୍ ସେଲ୍ଫରୁ ଉଡ଼ିଗଲା। ଯାହା ପ୍ରାୟ ତେର ହଜାର ଆଠ ଶହ ଅଠାଅଶୀ ଫୋନ୍ ପ୍ରତି ମିନିଟରେ। ଧରାଯାଏ ଯେ ପ୍ରତ୍ୟେକ ଫୋନର ଓଜନ ଆନୁମାନିକ ଦୁଇ ଶହ ଗ୍ରାମ, ତାହାହେଲେ ପ୍ରତି ମିନିଟରେ ଦୁଇ ହଜାର ସାତ ଶହ ସତସ୍ତରୀ ପଏଣ୍ଟ ଛଅ କିଲୋଗ୍ରାମ ସ୍ମାର୍ଟଫୋନ୍ ଅଦୃଶ୍ୟ ହୋଇଯାଉଛି! ସେମାନଙ୍କୁ ସମସ୍ତେ କେଉଁଠାରେ ଲୁଚାଉଛନ୍ତି?! ମୋର ଅନୁମାନ? ସେମାନଙ୍କ ଶାଢୀ ତଳେ?",
  "raw": "Flipkart ର Big Billion Days sale ର ଏକ *smashing* ଆରମ୍ଭ ହୋଇଛି, କିମ୍ବା ସେମାନେ କହୁଛନ୍ତି! ମନେହୁଏ, ₹2,000 କୋଟି ଟଙ୍କାର ସ୍ମାର୍ଟଫୋନ୍ ପ୍ରଥମ 12 ଘଣ୍ଟାରେ ଭର୍ଚୁଆଲ୍ ସେଲ୍ଫରୁ ଉଡ଼ିଗଲା। ଯାହା ପ୍ରାୟ ପ୍ରତି ମିନିଟରେ 13,888 ଟି ଫୋନ୍ ଅଟେ। ଧରାଯାଏ ଯେ ପ୍ରତ୍ୟେକ ଫୋନର ଓଜନ ଆନୁମାନିକ 200 ଗ୍ରାମ, ତାହାହେଲେ ପ୍ରତି ମିନିଟରେ 2777.6 କେଜି ସ୍ମାର୍ଟଫୋନ୍ ଅଦୃଶ୍ୟ ହୋଇଯାଉଛି! ସେମାନଙ୍କୁ ସମସ୍ତେ କେଉଁଠାରେ ଲୁଚାଉଛନ୍ତି?! ମୋର ଅନୁମାନ? ସେମାନଙ୍କ ଶାଢୀ ତଳେ?"
}
```
```json
{
  "unnormalised": "ଅବଶ୍ୟ, କିଛି ଉପଭୋକ୍ତା ଦାବି କରୁଛନ୍ତି ଯେ ସେମାନେ ସେମାନଙ୍କ ବୋର୍ଡ ପରୀକ୍ଷା ସ୍କୋରଠାରୁ ଅଧିକ “ରିହାତି ପ୍ରତିଶତ” ଦେଖିଛନ୍ତି। ଟ୍ୱିଟରରେ ଜଣେ ବ୍ୟକ୍ତି ଶପଥ କରି କହିଥିଲେ ଯେ ସେ ଏକ ଲାପଟପରେ 101% ରିହାତି ଦେଖିଛନ୍ତି ... ବୋଧହୁଏ ସେମାନେ ଏହାକୁ ନେବା ପାଇଁ *ଆପଣଙ୍କୁ* ଦେୟ ଦେଉଛନ୍ତି? ଏବଂ “ବିଜୁଳି ଡିଲ୍” ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ ଯାହା 0.5 ସେକେଣ୍ଡରେ ବିକ୍ରି ହୋଇଯାଏ। ମୁଁ ମୋର ଚଷମା ଏବଂ OTP ଖୋଜିବା ବେଳକୁ ଏହା ଚାଲିଯାଏ। ମୋର ଆଶା ଏବଂ ସ୍ୱପ୍ନ ପରି ଡିଜିଟାଲ୍ ଇଥରରେ ଉଭାନ ହୋଇଗଲା।",
  "normalised": "ଅବଶ୍ୟ, କିଛି ଉପଭୋକ୍ତା ଦାବି କରୁଛନ୍ତି ଯେ ସେମାନେ ସେମାନଙ୍କ ବୋର୍ଡ ପରୀକ୍ଷା ସ୍କୋରଠାରୁ ଅଧିକ “ରିହାତି ପ୍ରତିଶତ” ଦେଖିଛନ୍ତି। ଟ୍ୱିଟରରେ ଜଣେ ବ୍ୟକ୍ତି ଶପଥ କରି କହିଥିଲେ ଯେ ସେ ଏକ ଲାପଟପରେ ଏକ ଶହେ ଏକ ପ୍ରତିଶତ ରିହାତି ଦେଖିଛନ୍ତି ... ବୋଧହୁଏ ସେମାନେ ଏହାକୁ ନେବା ପାଇଁ ଆପଣଙ୍କୁ ଦେୟ ଦେଉଛନ୍ତି? ଏବଂ “ବିଜୁଳି ଡିଲ୍” ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ ଯାହା ଶୂନ୍ ଦଶମିକ ପାଞ୍ଚ ସେକେଣ୍ଡରେ ବିକ୍ରି ହୋଇଯାଏ। ମୁଁ ମୋର ଚଷମା ଏବଂ O-T-P ଖୋଜିବା ବେଳକୁ ଏହା ଚାଲିଯାଏ। ମୋର ଆଶା ଏବଂ ସ୍ୱପ୍ନ ପରି ଡିଜିଟାଲ୍ ଇଥରରେ ଉଭାନ ହୋଇଗଲା।",
  "raw": "ଅବଶ୍ୟ, କିଛି ଉପଭୋକ୍ତା ଦାବି କରୁଛନ୍ତି ଯେ ସେମାନେ ସେମାନଙ୍କ ବୋର୍ଡ ପରୀକ୍ଷା ସ୍କୋରଠାରୁ ଅଧିକ “ରିହାତି ପ୍ରତିଶତ” ଦେଖିଛନ୍ତି। ଟ୍ୱିଟରରେ ଜଣେ ବ୍ୟକ୍ତି ଶପଥ କରି କହିଥିଲେ ଯେ ସେ ଏକ ଲାପଟପରେ 101% ରିହାତି ଦେଖିଛନ୍ତି ... ବୋଧହୁଏ ସେମାନେ ଏହାକୁ ନେବା ପାଇଁ *ଆପଣଙ୍କୁ* ଦେୟ ଦେଉଛନ୍ତି? ଏବଂ “ବିଜୁଳି ଡିଲ୍” ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ ଯାହା 0.5 ସେକେଣ୍ଡରେ ବିକ୍ରି ହୋଇଯାଏ। ମୁଁ ମୋର ଚଷମା ଏବଂ OTP ଖୋଜିବା ବେଳକୁ ଏହା ଚାଲିଯାଏ। ମୋର ଆଶା ଏବଂ ସ୍ୱପ୍ନ ପରି ଡିଜିଟାଲ୍ ଇଥରରେ ଉଭାନ ହୋଇଗଲା।"
}
```
```json
{
  "unnormalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର “ଦିୱାଲୀ ଦ୍ୱାରା ବିତରଣ” ପ୍ରତିଜ୍ଞା ଅଛି | ବର୍ତ୍ତମାନ ଏହା ଅକ୍ଟୋବର 6, 2024 ଏବଂ ମୁଁ କେବଳ ଏକ ସରଳ ଚା ଛଣା କିଣିଛି | ଯଦି ମୁଁ ଏହାକୁ ଦିୱାଲୀ ସୁଦ୍ଧା ପାଇବି, ଅର୍ଥାତ୍ ନଭେମ୍ବର 1, 2024, ତେବେ ମୁଁ ମୋର ବାହାଘର ପ୍ରସ୍ତୁତ କରିବି | ଗତ ବିକ୍ରୟ ସମୟରେ ମୁଁ ଅର୍ଡର କରିଥିବା ସେହି ପ୍ରେସର କୁକରକୁ ଅପେକ୍ଷା କରିଛି ... ବୋଧହୁଏ ଆସନ୍ତା ବର୍ଷ?",
  "normalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର “ଦିୱାଲୀ ଦ୍ୱାରା ବିତରଣ” ପ୍ରତିଜ୍ଞା ଅଛି | ବର୍ତ୍ତମାନ ଏହା ଷଷ୍ଠ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ଏବଂ ମୁଁ କେବଳ ଏକ ସରଳ ଚା ଛଣା କିଣିଛି | ଯଦି ମୁଁ ଏହାକୁ ଦିୱାଲୀ ସୁଦ୍ଧା ପାଇବି, ତାହା ହେଉଛି ପ୍ରଥମ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶି, ତେବେ ମୁଁ ମୋର ବାହାଘର ପ୍ରସ୍ତୁତ କରିବି | ଗତ ବିକ୍ରୟ ସମୟରେ ମୁଁ ଅର୍ଡର କରିଥିବା ସେହି ପ୍ରେସର କୁକରକୁ ଅପେକ୍ଷା କରିଛି ... ବୋଧହୁଏ ଆସନ୍ତା ବର୍ଷ?",
  "raw": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର “ଦିୱାଲୀ ଦ୍ୱାରା ବିତରଣ” ପ୍ରତିଜ୍ଞା ଅଛି | ବର୍ତ୍ତମାନ ଏହା ଅକ୍ଟୋବର 6, 2024 ଏବଂ ମୁଁ କେବଳ ଏକ ସରଳ ଚା ଛଣା କିଣିଛି | ଯଦି ମୁଁ ଏହାକୁ ଦିୱାଲୀ ସୁଦ୍ଧା ପାଇବି, ଅର୍ଥାତ୍ ନଭେମ୍ବର 1, 2024, ତେବେ ମୁଁ ମୋର ବାହାଘର ପ୍ରସ୍ତୁତ କରିବି | ଗତ ବିକ୍ରୟ ସମୟରେ ମୁଁ ଅର୍ଡର କରିଥିବା ସେହି ପ୍ରେସର କୁକରକୁ ଅପେକ୍ଷା କରିଛି ... ବୋଧହୁଏ ଆସନ୍ତା ବର୍ଷ?"
}
```
```json
{
  "unnormalised": "Amazon ମଧ୍ୟ ନିର୍ଦ୍ଦୋଷ ନୁହେଁ। ସେମାନଙ୍କର ଗ୍ରେଟ୍ ଇଣ୍ଡିଆନ୍ ଫେଷ୍ଟିଭାଲ୍ ମଧ୍ୟ ସେହିପରି… \"ଗ୍ରେଟ୍\" | ଫ୍ୟାଶନ ଉପରେ \"80% ପର୍ଯ୍ୟନ୍ତ ରିହାତି\" ଦାବି କରାଯାଉଛି, କିନ୍ତୁ ତୁମେ ପସନ୍ଦ କରୁଥିବା କୌଣସି ଜିନିଷ ଖୋଜିବା ଭାଗ୍ୟର କଥା। ଏହା ଗତ ସିଜନର ପ୍ରତ୍ୟାଖ୍ୟାତ ଡିଜାଇନ୍ କିମ୍ବା ଏପରି ସାଇଜ୍ ହୋଇଥାଇପାରେ ଯାହା କେବଳ ଏଲ୍ଭ୍ ଏବଂ ୟେଟିସ୍ ପାଇଁ ଫିଟ୍ ହେବ | ଓହ, ଏବଂ \"ବ୍ୟାଙ୍କ ଅଫର୍\"? ମହାଭାରତଠାରୁ ମଧ୍ୟ ବଡ଼ ୟୁଜର୍ ମାନୁଆଲ୍ ବାହାର କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ସର୍ବନିମ୍ନ ₹5000 କିଣା, ସର୍ବାଧିକ ₹250 ରିହାତି, କେବଳ ମଙ୍ଗଳବାର ଦିନ 2:00 PM ରୁ 3:00 PM ମଧ୍ୟରେ ବୈଧ... ଗୋଟିଏ ଗୋଡରେ ଠିଆ ହୋଇଥିବା ସମୟରେ।",
  "normalised": "Amazon ମଧ୍ୟ ନିର୍ଦ୍ଦୋଷ ନୁହେଁ। ସେମାନଙ୍କର ଗ୍ରେଟ୍ ଇଣ୍ଡିଆନ୍ ଫେଷ୍ଟିଭାଲ୍ ମଧ୍ୟ ସେହିପରି… \"ଗ୍ରେଟ୍\" | ଫ୍ୟାଶନ ଉପରେ \"ଅଶୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ରିହାତି\" ଦାବି କରାଯାଉଛି, କିନ୍ତୁ ତୁମେ ପସନ୍ଦ କରୁଥିବା କୌଣସି ଜିନିଷ ଖୋଜିବା ଭାଗ୍ୟର କଥା। ଏହା ଗତ ସିଜନର ପ୍ରତ୍ୟାଖ୍ୟାତ ଡିଜାଇନ୍ କିମ୍ବା ଏପରି ସାଇଜ୍ ହୋଇଥାଇପାରେ ଯାହା କେବଳ ଏଲ୍ଭ୍ ଏବଂ ୟେଟିସ୍ ପାଇଁ ଫିଟ୍ ହେବ | ଓହ, ଏବଂ \"ବ୍ୟାଙ୍କ ଅଫର୍\"? ମହାଭାରତଠାରୁ ମଧ୍ୟ ବଡ଼ ୟୁଜର୍ ମାନୁଆଲ୍ ବାହାର କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ସର୍ବନିମ୍ନ ଟଙ୍କା ପାଞ୍ଚ ହଜାର କିଣା, ସର୍ବାଧିକ ଟଙ୍କା ଦୁଇ ଶହ ପଚାଶ ରିହାତି, କେବଳ ମଙ୍ଗଳବାର ଦିନ ଦୁଇ ଜିରୋ ଜିରୋ ପି-ଏମ୍ ଏବଂ ତିନି ଜିରୋ ଜିରୋ ପି-ଏମ୍ ମଧ୍ୟରେ ବୈଧ... ଗୋଟିଏ ଗୋଡରେ ଠିଆ ହୋଇଥିବା ସମୟରେ।",
  "raw": "Amazon ମଧ୍ୟ ନିର୍ଦ୍ଦୋଷ ନୁହେଁ। ସେମାନଙ୍କର ଗ୍ରେଟ୍ ଇଣ୍ଡିଆନ୍ ଫେଷ୍ଟିଭାଲ୍ ମଧ୍ୟ ସେହିପରି… \"ଗ୍ରେଟ୍\" | ଫ୍ୟାଶନ ଉପରେ \"80% ପର୍ଯ୍ୟନ୍ତ ରିହାତି\" ଦାବି କରାଯାଉଛି, କିନ୍ତୁ ତୁମେ ପସନ୍ଦ କରୁଥିବା କୌଣସି ଜିନିଷ ଖୋଜିବା ଭାଗ୍ୟର କଥା। ଏହା ଗତ ସିଜନର ପ୍ରତ୍ୟାଖ୍ୟାତ ଡିଜାଇନ୍ କିମ୍ବା ଏପରି ସାଇଜ୍ ହୋଇଥାଇପାରେ ଯାହା କେବଳ ଏଲ୍ଭ୍ ଏବଂ ୟେଟିସ୍ ପାଇଁ ଫିଟ୍ ହେବ | ଓହ, ଏବଂ \"ବ୍ୟାଙ୍କ ଅଫର୍\"? ମହାଭାରତଠାରୁ ମଧ୍ୟ ବଡ଼ ୟୁଜର୍ ମାନୁଆଲ୍ ବାହାର କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ | ସର୍ବନିମ୍ନ ₹5000 କିଣା, ସର୍ବାଧିକ ₹250 ରିହାତି, କେବଳ ମଙ୍ଗଳବାର ଦିନ 2:00 PM ରୁ 3:00 PM ମଧ୍ୟରେ ବୈଧ... ଗୋଟିଏ ଗୋଡରେ ଠିଆ ହୋଇଥିବା ସମୟରେ।"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଆମ ପାଖରେ ସଞ୍ଚୟର *ଭ୍ରମ* ଅଛି, ଠିକ୍? ଏବଂ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାପ-ପ୍ରେରିତ ସପିଂ କାର୍ଟ ଯୋଗ। ତେଣୁ, ସେଠାରେ ସେହି ଡିଲ୍ ପାଇଁ ସଂଗ୍ରାମ କରୁଥିବା ସମସ୍ତ ସାହସୀ ଆତ୍ମାଙ୍କ ପାଇଁ, ଭାଗ୍ୟ ସର୍ବଦା ତୁମ ସପକ୍ଷରେ ରହୁ। ଏବଂ ତୁମର ହେୟାରଲାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ କମିଯିବା ପୂର୍ବରୁ ତୁମର ଡେଲିଭରି ଆସିପାରେ। ଖୁସିରେ ସପିଂ କର, ବନ୍ଧୁଗଣ! ମନେରଖ, ରିଟେଲ୍ ଥେରାପି ପ୍ରକୃତ ଅଟେ। ଅବଶ୍ୟ, ଯେତେବେଳେ \"ଥେରାପି\"ର ମୂଲ୍ୟ ₹10,000 ଏବଂ ଆପଣଙ୍କୁ କ୍ରେତାଙ୍କ ଅନୁଶୋଚନା ସହିତ ଛାଡିଦିଏ।",
  "normalised": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଆମ ପାଖରେ ସଞ୍ଚୟର ଭ୍ରମ ଅଛି, ଠିକ୍? ଏବଂ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାପ-ପ୍ରେରିତ ସପିଂ କାର୍ଟ ଯୋଗ। ତେଣୁ, ସେଠାରେ ସେହି ଡିଲ୍ ପାଇଁ ସଂଗ୍ରାମ କରୁଥିବା ସମସ୍ତ ସାହସୀ ଆତ୍ମାଙ୍କ ପାଇଁ, ଭାଗ୍ୟ ସର୍ବଦା ତୁମ ସପକ୍ଷରେ ରହୁ। ଏବଂ ତୁମର ହେୟାରଲାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ କମିଯିବା ପୂର୍ବରୁ ତୁମର ଡେଲିଭରି ଆସିପାରେ। ଖୁସିରେ ସପିଂ କର, ବନ୍ଧୁଗଣ! ମନେରଖ, ରିଟେଲ୍ ଥେରାପି ପ୍ରକୃତ ଅଟେ। ଅବଶ୍ୟ, ଯେତେବେଳେ \"ଥେରାପି\"ର ମୂଲ୍ୟ ଟଙ୍କା ଦଶ ହଜାର ଏବଂ ଆପଣଙ୍କୁ କ୍ରେତାଙ୍କ ଅନୁଶୋଚନା ସହିତ ଛାଡିଦିଏ।",
  "raw": "କିନ୍ତୁ ହେ, ଅନ୍ତତଃ ଆମ ପାଖରେ ସଞ୍ଚୟର *ଭ୍ରମ* ଅଛି, ଠିକ୍? ଏବଂ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଚାପ-ପ୍ରେରିତ ସପିଂ କାର୍ଟ ଯୋଗ। ତେଣୁ, ସେଠାରେ ସେହି ଡିଲ୍ ପାଇଁ ସଂଗ୍ରାମ କରୁଥିବା ସମସ୍ତ ସାହସୀ ଆତ୍ମାଙ୍କ ପାଇଁ, ଭାଗ୍ୟ ସର୍ବଦା ତୁମ ସପକ୍ଷରେ ରହୁ। ଏବଂ ତୁମର ହେୟାରଲାଇନ୍ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ କମିଯିବା ପୂର୍ବରୁ ତୁମର ଡେଲିଭରି ଆସିପାରେ। ଖୁସିରେ ସପିଂ କର, ବନ୍ଧୁଗଣ! ମନେରଖ, ରିଟେଲ୍ ଥେରାପି ପ୍ରକୃତ ଅଟେ। ଅବଶ୍ୟ, ଯେତେବେଳେ \"ଥେରାପି\"ର ମୂଲ୍ୟ ₹10,000 ଏବଂ ଆପଣଙ୍କୁ କ୍ରେତାଙ୍କ ଅନୁଶୋଚନା ସହିତ ଛାଡିଦିଏ।"
}
```
