```json
{
  "unnormalised": "ତେଣୁ, କେହି ଜଣେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଅନୁଭୂତି ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର... ମିଶ୍ରିତ ଅଛି। ମୁଁ ଗତ ସପ୍ତାହରେ Flipkart ରୁ ଏକ ନୂଆ ଫୋନ୍ କଭର୍ ଅର୍ଡର କରିଥିଲି। ତାଲିକାରେ ଏହା ₹299 ଥିଲା, ମାଗଣା ସିପିଂ ସହିତ। ଏହା ଏକ ଭଲ ଡିଲ୍ ପରି ଲାଗୁଥିଲା।",
  "normalised": "ତେଣୁ, କେହି ଜଣେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଅନୁଭୂତି ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର... ମିଶ୍ରିତ ଅଛି। ମୁଁ ଗତ ସପ୍ତାହରେ ଏଫ୍-ଏଲ୍-ଆଇ-ପି-କେ-ଏ-ଆର୍-ଟି ରୁ ଏକ ନୂଆ ଫୋନ୍ କଭର୍ ଅର୍ଡର କରିଥିଲି। ତାଲିକାରେ ଏହା ଟଙ୍କା ଦୁଇ ଶହ ଅନେଶତ ଥିଲା, ମାଗଣା ସିପିଂ ସହିତ। ଏହା ଏକ ଭଲ ଡିଲ୍ ପରି ଲାଗୁଥିଲା।",
  "raw": "ତେଣୁ, କେହି ଜଣେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଅନୁଭୂତି ବିଷୟରେ ପଚାରିଥିଲେ। ମୋର... ମିଶ୍ରିତ ଅଛି। ମୁଁ ଗତ ସପ୍ତାହରେ Flipkart ରୁ ଏକ ନୂଆ ଫୋନ୍ କଭର୍ ଅର୍ଡର କରିଥିଲି। ତାଲିକାରେ ଏହା ₹299 ଥିଲା, ମାଗଣା ସିପିଂ ସହିତ। ଏହା ଏକ ଭଲ ଡିଲ୍ ପରି ଲାଗୁଥିଲା।"
}
```
```json
{
  "unnormalised": "ଡେଲିଭରି ଆକଳନ 3-5 ଦିନ ଥିଲା | 6 ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ \"ଡେଲିଭରି ପାଇଁ ବାହାରିଛି\" | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ 20 ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା 100% ଡେଲିଭରି ହେବ |\" ସେହି \"100%\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?",
  "normalised": "ଡେଲିଭରି ଆକଳନ ତିନିରୁ ପାଞ୍ଚ ଦିନ ଥିଲା | ଛଅ ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ “ଡେଲିଭରି ପାଇଁ ବାହାରିଛି” ଡ୍ୟାସ | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ କୋଡ଼ିଏ ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ ଡେଲିଭରି ହେବ |\" ସେହି \"ଏକ ଶହେ ପ୍ରତିଶତ\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?",
  "raw": "Assistant: {\n  \"unnormalised\": \"ଡେଲିଭରି ଆକଳନ 3-5 ଦିନ ଥିଲା | 6 ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ \\\"ଡେଲିଭରି ପାଇଁ ବାହାରିଛି\\\" | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ 20 ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \\\"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା 100% ଡେଲିଭରି ହେବ |\\\" ସେହି \\\"100%\\\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?\",\n  \"normalised\": \"ଡେଲିଭରି ଆକଳନ ତିନିରୁ ପାଞ୍ଚ ଦିନ ଥିଲା | ଛଅ ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ “ଡେଲିଭରି ପାଇଁ ବାହାରିଛି” ଡ୍ୟାସ | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ କୋଡ଼ିଏ ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \\\"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ ଡେଲିଭରି ହେବ |\\\" ସେହି \\\"ଏକ ଶହେ ପ୍ରତିଶତ\\\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?\",\n  \"raw\": \"Assistant: {\\n  \\\"unnormalised\\\": \\\"ଡେଲିଭରି ଆକଳନ 3-5 ଦିନ ଥିଲା | 6 ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ \\\\\\\"ଡେଲିଭରି ପାଇଁ ବାହାରିଛି\\\\\\\" | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ 20 ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \\\\\\\"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା 100% ଡେଲିଭରି ହେବ |\\\\\\\" ସେହି \\\\\\\"100%\\\\\\\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?\\\",\\n  \\\"normalised\\\": \\\"ଡେଲିଭରି ଆକଳନ ତିନିରୁ ପାଞ୍ଚ ଦିନ ଥିଲା | ଛଅ ଦିନରେ ମଧ୍ୟ କିଛି ନାହିଁ | ଟ୍ରାକିଂ ସୂଚନା ଯାଞ୍ଚ କରାଗଲା - ଗତକାଲି ଠାରୁ “ଡେଲିଭରି ପାଇଁ ବାହାରିଛି” ଡ୍ୟାସ | ଗ୍ରାହକ ସେବାକୁ ଡାକିଲି, ପ୍ରାୟ କୋଡ଼ିଏ ମିନିଟ୍ ଅପେକ୍ଷା କଲି, ତା’ପରେ ଜଣେ ପ୍ରତିନିଧିଙ୍କ ସହିତ ଯୋଗାଯୋଗ କଲି ଯିଏ କହିଲା, \\\\\\\"ସାର୍, ଏହା ନିଶ୍ଚିତ ଭାବରେ ଆଜି ସନ୍ଧ୍ୟା ସୁଦ୍ଧା ଏକ ଶହେ ପ୍ରତିଶତ ଡେଲିଭରି ହେବ |\\\\\\\" ସେହି \\\\\\\"ଏକ ଶହେ ପ୍ରତିଶତ\\\\\\\" ସର୍ବଦା ଏକ ବିପଦ ସଙ୍କେତ ଅଟେ, ଠିକ୍ କି?\\\",\\n  \\\"raw\\\": \\\"Assistant: No translation available for the source text. Please check the source text and try again.\\\"\\n}\""
}
```
```json
{
  "unnormalised": "ସରପ୍ରାଇଜ୍, ସରପ୍ରାଇଜ୍, ଏହା ଡେଲିଭର୍ ହୋଇନଥିଲା। ପରଦିନ, ମୁଁ ଶେଷରେ ଏହା ପାଇଲି। କଭର୍ ପ୍ରକୃତରେ ବହୁତ ଭଲ ଥିଲା, ଯେପରି ବର୍ଣ୍ଣନା କରାଯାଇଛି। କିନ୍ତୁ, ଡେଲିଭରି ବ୍ୟକ୍ତି ୫୦ ଟଙ୍କା ଅଧିକ ମାଗିଲେ କାରଣ \"ସାର୍, ପେଟ୍ରୋଲ ଦାମ୍ ବହୁତ ବଢିଗଲାଣି।\" ମୁଁ ଯୁକ୍ତି କଲି, କହିଲି ଯେ ସିପିଙ୍ଗ୍ ମାଗଣା ଥିଲା। ସେ ଜିଦ୍ ଧରି ରହିଲେ। ଶେଷରେ, ମୁଁ ତାଙ୍କୁ ମୋଟାମୋଟିରେ ₹349 ଦେଲି ଏବଂ ଏହାକୁ ଛାଡିଦେଲି।",
  "normalised": "ସରପ୍ରାଇଜ୍, ସରପ୍ରାଇଜ୍, ଏହା ଡେଲିଭର୍ ହୋଇନଥିଲା। ପରଦିନ, ମୁଁ ଶେଷରେ ଏହା ପାଇଲି। କଭର୍ ପ୍ରକୃତରେ ବହୁତ ଭଲ ଥିଲା, ଯେପରି ବର୍ଣ୍ଣନା କରାଯାଇଛି। ବି-ୟୁ-ଟି, ଡେଲିଭରି ବ୍ୟକ୍ତି ଟଙ୍କା ପଚାଶ ଅଧିକ ମାଗିଲେ କାରଣ \"ସାର୍, ପେଟ୍ରୋଲ ଦାମ୍ ବହୁତ ବଢିଗଲାଣି।\" ମୁଁ ଯୁକ୍ତି କଲି, କହିଲି ଯେ ସିପିଙ୍ଗ୍ ମାଗଣା ଥିଲା। ସେ ଜିଦ୍ ଧରି ରହିଲେ। ଶେଷରେ, ମୁଁ ତାଙ୍କୁ ଟଙ୍କା ତିନି ଶହ ଚାଳିଶ ନଅ ମୋଟାମୋଟିରେ ଦେଲି ଏବଂ ଏହାକୁ ଛାଡିଦେଲି।",
  "raw": "ସରପ୍ରାଇଜ୍, ସରପ୍ରାଇଜ୍, ଏହା ଡେଲିଭର୍ ହୋଇନଥିଲା। ପରଦିନ, ମୁଁ ଶେଷରେ ଏହା ପାଇଲି। କଭର୍ ପ୍ରକୃତରେ ବହୁତ ଭଲ ଥିଲା, ଯେପରି ବର୍ଣ୍ଣନା କରାଯାଇଛି। କିନ୍ତୁ, ଡେଲିଭରି ବ୍ୟକ୍ତି ୫୦ ଟଙ୍କା ଅଧିକ ମାଗିଲେ କାରଣ \"ସାର୍, ପେଟ୍ରୋଲ ଦାମ୍ ବହୁତ ବଢିଗଲାଣି।\" ମୁଁ ଯୁକ୍ତି କଲି, କହିଲି ଯେ ସିପିଙ୍ଗ୍ ମାଗଣା ଥିଲା। ସେ ଜିଦ୍ ଧରି ରହିଲେ। ଶେଷରେ, ମୁଁ ତାଙ୍କୁ ମୋଟାମୋଟିରେ ₹349 ଦେଲି ଏବଂ ଏହାକୁ ଛାଡିଦେଲି।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ହଁ, ଉତ୍ପାଦଟି ଭଲ ଥିଲା, ମୂଲ୍ୟ (ଶେଷରେ) ଠିକ୍ ଥିଲା, କିନ୍ତୁ ଡେଲିଭରି ଅନୁଭୂତି ଟିକେ ମୁଣ୍ଡବ୍ୟଥା ଥିଲା। 6/10। ମୁଁ Flipkartରୁ ପୁଣି ଅର୍ଡର କରିବି କି? ବୋଧହୁଏ, କିନ୍ତୁ ମୁଁ ବିଳମ୍ବ ଏବଂ  შემთ଼ବାଇକିଆ \"ଡେଲିଭରି ଚାର୍ଜ\" ପାଇଁ ମୋର ଆଶାକୁ ପ୍ରସ୍ତୁତ କରିବି। ମୋର ମନେହୁଏ ଏହା ଭାରତୀୟ ଅନଲାଇନ୍ ସପିଂର ଏକ ଅଂଶ।",
  "normalised": "ତେଣୁ, ହଁ, ଉତ୍ପାଦଟି ଭଲ ଥିଲା, ମୂଲ୍ୟ (ଶେଷରେ) ଠିକ୍ ଥିଲା, କିନ୍ତୁ ଡେଲିଭରି ଅନୁଭୂତି ଟିକେ ମୁଣ୍ଡବ୍ୟଥା ଥିଲା। ଛଅ ଭାଗ ହରଣ ଦଶ। ମୁଁ F-L-I-P-K-A-R-Tରୁ ପୁଣି ଅର୍ଡର କରିବି କି? ବୋଧହୁଏ, କିନ୍ତୁ ମୁଁ ବିଳମ୍ବ ଏବଂ შემთ଼ବାଇକିଆ \"ଡେଲିଭରି ଚାର୍ଜ\" ପାଇଁ ମୋର ଆଶାକୁ ପ୍ରସ୍ତୁତ କରିବି। ମୋର ମନେହୁଏ ଏହା ଭାରତୀୟ ଅନଲାଇନ୍ ସପିଂର ଏକ ଅଂଶ।",
  "raw": "ତେଣୁ, ହଁ, ଉତ୍ପାଦଟି ଭଲ ଥିଲା, ମୂଲ୍ୟ (ଶେଷରେ) ଠିକ୍ ଥିଲା, କିନ୍ତୁ ଡେଲିଭରି ଅନୁଭୂତି ଟିକେ ମୁଣ୍ଡବ୍ୟଥା ଥିଲା। 6/10। ମୁଁ Flipkartରୁ ପୁଣି ଅର୍ଡର କରିବି କି? ବୋଧହୁଏ, କିନ୍ତୁ ମୁଁ ବିଳମ୍ବ ଏବଂ შემთ଼ବାଇକିଆ \"ଡେଲିଭରି ଚାର୍ଜ\" ପାଇଁ ମୋର ଆଶାକୁ ପ୍ରସ୍ତୁତ କରିବି। ମୋର ମନେହୁଏ ଏହା ଭାରତୀୟ ଅନଲାଇନ୍ ସପିଂର ଏକ ଅଂଶ।"
}
```
