```json
{
  "unnormalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଯେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ କିପରି ବଦଳିଛି। ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ! ସେହି ଦିନଗୁଡ଼ିକ ମନେ ଅଛି ଯେତେବେଳେ ଆମେ କେବଳ ଇଟା-ଓ-ସିମେଣ୍ଟ ଦୋକାନରେ ସପିଂ କରୁଥିଲୁ? ବର୍ତ୍ତମାନ, ମୁଁ ଅନଲାଇନରେ ପ୍ରାୟ ସବୁକିଛି କିଣେ। ଗତ ମାସରେ ମୁଁ Amazonରେ ପ୍ରାୟ ୭ ଟି ଜିନିଷ କିଣିଥିଲି, ଯେଉଁଥିରେ ମୋର ପାଖାପାଖି Rs. 8500 ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା। Flipkart ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ସ୍ଥାନ ପାଲଟିଛି, ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପାଇଁ। ମୋର ଜଣେ ସାଙ୍ଗ କିଛି କୁପନ୍ ବ୍ୟବହାର କରି ₹15999 ରେ ଏକ ନୂଆ ଫୋନ୍ କିଣିଲା।",
  "normalised": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଯେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ କିପରି ବଦଳିଛି। ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ! ସେହି ଦିନଗୁଡ଼ିକ ମନେ ଅଛି ଯେତେବେଳେ ଆମେ କେବଳ ଇଟା ଏବଂ ସିମେଣ୍ଟ ଦୋକାନରେ ସପିଂ କରୁଥିଲୁ? ବର୍ତ୍ତମାନ, ମୁଁ ଅନଲାଇନରେ ପ୍ରାୟ ସବୁକିଛି କିଣେ। ଗତ ମାସରେ ମୁଁ Amazonରେ ପ୍ରାୟ ସାତଟି ଜିନିଷ କିଣିଥିଲି, ଯେଉଁଥିରେ ମୋର ପାଖାପାଖି ଟଙ୍କା ଆଠ ହଜାର ପାଞ୍ଚ ଶହ ଖର୍ଚ୍ଚ ହୋଇଥିଲା। Flipkart ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ସ୍ଥାନ ପାଲଟିଛି, ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପାଇଁ। ମୋର ଜଣେ ସାଙ୍ଗ କିଛି କୁପନ୍ ବ୍ୟବହାର କରି ଟଙ୍କା ପନ୍ଦର ହଜାର ନଅ ଶହ ଅନେସ୍ତରୀ ରେ ଏକ ନୂଆ ଫୋନ୍ କିଣିଲା।",
  "raw": "ମୋତେ କେହି ଜଣେ ପଚାରିଲେ ଯେ ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ କିପରି ବଦଳିଛି। ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ! ସେହି ଦିନଗୁଡ଼ିକ ମନେ ଅଛି ଯେତେବେଳେ ଆମେ କେବଳ ଇଟା-ଓ-ସିମେଣ୍ଟ ଦୋକାନରେ ସପିଂ କରୁଥିଲୁ? ବର୍ତ୍ତମାନ, ମୁଁ ଅନଲାଇନରେ ପ୍ରାୟ ସବୁକିଛି କିଣେ। ଗତ ମାସରେ ମୁଁ Amazonରେ ପ୍ରାୟ ୭ ଟି ଜିନିଷ କିଣିଥିଲି, ଯେଉଁଥିରେ ମୋର ପାଖାପାଖି Rs. 8500 ଟଙ୍କା ଖର୍ଚ୍ଚ ହୋଇଥିଲା। Flipkart ମଧ୍ୟ ଏକ ପ୍ରମୁଖ ସ୍ଥାନ ପାଲଟିଛି, ବିଶେଷ କରି ଇଲେକ୍ଟ୍ରୋନିକ୍ସ ପାଇଁ। ମୋର ଜଣେ ସାଙ୍ଗ କିଛି କୁପନ୍ ବ୍ୟବହାର କରି ₹15999 ରେ ଏକ ନୂଆ ଫୋନ୍ କିଣିଲା।"
}
```
```json
{
  "unnormalised": "ସବୁଠାରୁ ବଡ ପରିବର୍ତ୍ତନ? ସୁବିଧା, ନିଃସନ୍ଦେହ। ମୁଁ ଚାହିଁଲେ ରାତି 2:00 ରେ ମଧ୍ୟ କିଣାକିଣି କରିପାରିବି। ଆଉ ରିହାତି! ଅନେକ ସମୟରେ ତୁମେ ଦୋକାନରେ ପାଉଥିବା ଅପେକ୍ଷା ଭଲ। ମୁଁ ନିକଟରେ Tata CLiQ ରେ 40% ରିହାତିରେ ଏକ ପ୍ରେସର କୁକର ପାଇଥିଲି – ଏହାର ମୂଲ୍ୟ ₹2800 ଥିଲା, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବହୁତ କମ୍ ରେ ପାଇଲି। ଏହା ସହିତ, ରିଟର୍ଣ୍ଣ ପଲିସି ସାଧାରଣତଃ ବହୁତ ଭଲ। ଯଦିଓ, ମୋର ଥରେ ଖରାପ ଅନୁଭୂତି ଥିଲା ଯେଉଁଠାରେ ମୁଁ ₹1200 ରେ ଏକ ଶାଢ଼ୀ ଅର୍ଡର କରିଥିଲି ଏବଂ ଏହା ନଷ୍ଟ ହୋଇ ଆସିଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ରିଫଣ୍ଡ ମିଳିଗଲା।",
  "normalised": "ସବୁଠାରୁ ବଡ ପରିବର୍ତ୍ତନ? ସୁବିଧା, ନିଃସନ୍ଦେହ। ମୁଁ ଚାହିଁଲେ ରାତି ଦୁଇଟା ରେ ମଧ୍ୟ କିଣାକିଣି କରିପାରିବି। ଆଉ ରିହାତି! ଅନେକ ସମୟରେ ତୁମେ ଦୋକାନରେ ପାଉଥିବା ଅପେକ୍ଷା ଭଲ। ମୁଁ ନିକଟରେ Tata C-L-i-Q ରେ ଚାଳିଶ ପ୍ରତିଶତ ରିହାତିରେ ଏକ ପ୍ରେସର କୁକର ପାଇଥିଲି – ଏହାର ମୂଲ୍ୟ ଟଙ୍କା ଦୁଇ ହଜାର ଆଠଶହ ଥିଲା, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବହୁତ କମ୍ ରେ ପାଇଲି। ଏହା ସହିତ, ରିଟର୍ଣ୍ଣ ପଲିସି ସାଧାରଣତଃ ବହୁତ ଭଲ। ଯଦିଓ, ମୋର ଥରେ ଖରାପ ଅନୁଭୂତି ଥିଲା ଯେଉଁଠାରେ ମୁଁ ଟଙ୍କା ଏକ ହଜାର ଦୁଇଶହ ରେ ଏକ ଶାଢ଼ୀ ଅର୍ଡର କରିଥିଲି ଏବଂ ଏହା ନଷ୍ଟ ହୋଇ ଆସିଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ରିଫଣ୍ଡ ମିଳିଗଲା।",
  "raw": "ସବୁଠାରୁ ବଡ ପରିବର୍ତ୍ତନ? ସୁବିଧା, ନିଃସନ୍ଦେହ। ମୁଁ ଚାହିଁଲେ ରାତି 2:00 ରେ ମଧ୍ୟ କିଣାକିଣି କରିପାରିବି। ଆଉ ରିହାତି! ଅନେକ ସମୟରେ ତୁମେ ଦୋକାନରେ ପାଉଥିବା ଅପେକ୍ଷା ଭଲ। ମୁଁ ନିକଟରେ Tata CLiQ ରେ 40% ରିହାତିରେ ଏକ ପ୍ରେସର କୁକର ପାଇଥିଲି – ଏହାର ମୂଲ୍ୟ ₹2800 ଥିଲା, କିନ୍ତୁ ମୁଁ ଏହାକୁ ବହୁତ କମ୍ ରେ ପାଇଲି। ଏହା ସହିତ, ରିଟର୍ଣ୍ଣ ପଲିସି ସାଧାରଣତଃ ବହୁତ ଭଲ। ଯଦିଓ, ମୋର ଥରେ ଖରାପ ଅନୁଭୂତି ଥିଲା ଯେଉଁଠାରେ ମୁଁ ₹1200 ରେ ଏକ ଶାଢ଼ୀ ଅର୍ଡର କରିଥିଲି ଏବଂ ଏହା ନଷ୍ଟ ହୋଇ ଆସିଥିଲା। ଭାଗ୍ୟବଶତଃ, ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ରିଫଣ୍ଡ ମିଳିଗଲା।"
}
```
```json
{
  "unnormalised": "କିନ୍ତୁ ଏହା ସବୁ ସୁଖ ଏବଂ ଗୋଲାପ ନୁହେଁ। ମୁଁ ଅନଲାଇନ୍ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତିତ। ମୁଁ ସର୍ବଦା ନିଶ୍ଚିତ କରେ ଯେ ମୋର କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଡିଟେଲ୍ସ ଏଣ୍ଟର୍ କରିବା ପୂର୍ବରୁ ୱେବସାଇଟ୍ ଟି ସଠିକ୍ ଅଛି। ମୁଁ ଲୋକମାନଙ୍କୁ ଠକେଇ କରାଯାଉଥିବା ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି, ବିଶେଷତଃ ଛୋଟ, କମ୍ ଜଣାଶୁଣା ପ୍ଲାଟଫର୍ମରେ। ଏହା ସହିତ, ଡେଲିଭରି ସମୟଗୁଡ଼ିକ ନିରାଶାଜନକ ହୋଇପାରେ। ବେଳେବେଳେ କିଛି ଜିନିଷ ପହଞ୍ଚିବା ପାଇଁ 5-7 ଦିନ ଲାଗିଥାଏ, ଯାହା ଆଜିକାଲି ଦୁନିଆରେ ଅନନ୍ତକାଳ ପରି ଲାଗେ। ଥରେ ମୁଁ କିଛି ଜିନିଷ ଅର୍ଡର କରିଥିଲି ଯାହା 3 ଦିନରେ ଡେଲିଭରି ହେବାର ଥିଲା, କିନ୍ତୁ ଶେଷରେ 10 ଦିନ ପରେ ଆସି ପହଞ୍ଚିଲା, ଭାଗ୍ୟବଶତଃ କୌଣସି ଅତିରିକ୍ତ ଡେଲିଭରି ମୂଲ୍ୟ ନଥିଲା।",
  "normalised": "କିନ୍ତୁ ଏହା ସବୁ ସୁଖ ଏବଂ ଗୋଲାପ ନୁହେଁ। ମୁଁ ଅନଲାଇନ୍ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତିତ। ମୁଁ ସର୍ବଦା ନିଶ୍ଚିତ କରେ ଯେ ମୋର କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଡିଟେଲ୍ସ ଏଣ୍ଟର୍ କରିବା ପୂର୍ବରୁ ୱେବସାଇଟ୍ ଟି ସଠିକ୍ ଅଛି। ମୁଁ ଲୋକମାନଙ୍କୁ ଠକେଇ କରାଯାଉଥିବା ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି, ବିଶେଷତଃ ଛୋଟ, କମ୍ ଜଣାଶୁଣା ପ୍ଲାଟଫର୍ମରେ। ଏହା ସହିତ, ଡେଲିଭରି ସମୟଗୁଡ଼ିକ ନିରାଶାଜନକ ହୋଇପାରେ। ବେଳେବେଳେ କିଛି ଜିନିଷ ପହଞ୍ଚିବା ପାଇଁ ପାଞ୍ଚ ରୁ ସାତ ଦିନ ଲାଗିଥାଏ, ଯାହା ଆଜିକାଲି ଦୁନିଆରେ ଅନନ୍ତକାଳ ପରି ଲାଗେ। ଥରେ ମୁଁ କିଛି ଜିନିଷ ଅର୍ଡର କରିଥିଲି ଯାହା ତିନି ଦିନରେ ଡେଲିଭରି ହେବାର ଥିଲା, କିନ୍ତୁ ଶେଷରେ ଦଶ ଦିନ ପରେ ଆସି ପହଞ୍ଚିଲା, ଭାଗ୍ୟବଶତଃ କୌଣସି ଅତିରିକ୍ତ ଡେଲିଭରି ମୂଲ୍ୟ ନଥିଲା।",
  "raw": "କିନ୍ତୁ ଏହା ସବୁ ସୁଖ ଏବଂ ଗୋଲାପ ନୁହେଁ। ମୁଁ ଅନଲାଇନ୍ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତିତ। ମୁଁ ସର୍ବଦା ନିଶ୍ଚିତ କରେ ଯେ ମୋର କ୍ରେଡିଟ୍ କାର୍ଡ଼ ଡିଟେଲ୍ସ ଏଣ୍ଟର୍ କରିବା ପୂର୍ବରୁ ୱେବସାଇଟ୍ ଟି ସଠିକ୍ ଅଛି। ମୁଁ ଲୋକମାନଙ୍କୁ ଠକେଇ କରାଯାଉଥିବା ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି, ବିଶେଷତଃ ଛୋଟ, କମ୍ ଜଣାଶୁଣା ପ୍ଲାଟଫର୍ମରେ। ଏହା ସହିତ, ଡେଲିଭରି ସମୟଗୁଡ଼ିକ ନିରାଶାଜନକ ହୋଇପାରେ। ବେଳେବେଳେ କିଛି ଜିନିଷ ପହଞ୍ଚିବା ପାଇଁ 5-7 ଦିନ ଲାଗିଥାଏ, ଯାହା ଆଜିକାଲି ଦୁନିଆରେ ଅନନ୍ତକାଳ ପରି ଲାଗେ। ଥରେ ମୁଁ କିଛି ଜିନିଷ ଅର୍ଡର କରିଥିଲି ଯାହା 3 ଦିନରେ ଡେଲିଭରି ହେବାର ଥିଲା, କିନ୍ତୁ ଶେଷରେ 10 ଦିନ ପରେ ଆସି ପହଞ୍ଚିଲା, ଭାଗ୍ୟବଶତଃ କୌଣସି ଅତିରିକ୍ତ ଡେଲିଭରି ମୂଲ୍ୟ ନଥିଲା।"
}
```
```json
{
  "unnormalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଏବଂ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆପଣ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମାଇଣ୍ଟ୍ରାରେ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଠାରେ ପୋଷାକଗୁଡ଼ିକ Rs. 299 ପର୍ଯ୍ୟନ୍ତ କମ୍ ଥିଲା!",
  "normalised": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଏବଂ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆପଣ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମାଇଣ୍ଟ୍ରାରେ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଠାରେ ପୋଷାକଗୁଡ଼ିକ ଟଙ୍କା ଦୁଇ ଶହ ଏବଂ ନବେ ନଅ ପର୍ଯ୍ୟନ୍ତ କମ୍ ଥିଲା!",
  "raw": "ସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଏବଂ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆପଣ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମାଇଣ୍ଟ୍ରାରେ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଠାରେ ପୋଷାକଗୁଡ଼ିକ Rs. 299 ପର୍ଯ୍ୟନ୍ତ କମ୍ ଥିଲା!\n\nସାମଗ୍ରିକ ଭାବରେ, ଭାରତରେ ଅନଲାଇନ୍ ସପିଂ ଏଠାରେ ରହିବାକୁ ଆସିଛି। ସୁବିଧା ଏବଂ ରିହାତିକୁ ପ୍ରତିରୋଧ କରିବା କଷ୍ଟକର। କେବଳ ସାବଧାନ ରୁହନ୍ତୁ, ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଆପଣ 'କିଣନ୍ତୁ' କ୍ଲିକ୍ କରିବା ପୂର୍ବରୁ ସମୀକ୍ଷା ପଢ଼ନ୍ତୁ। ଏବଂ ସେହି ପାଗଳ ଫ୍ଲାସ୍ ବିକ୍ରୟ ଉପରେ ନଜର ରଖନ୍ତୁ – ମୁଁ ଅନ୍ୟ ଦିନ ମାଇଣ୍ଟ୍ରାରେ ଗୋଟିଏ ଦେଖିଲି ଯେଉଁଠାରେ ପୋଷାକଗୁଡ଼ିକ ଟଙ୍କା ଦୁଇ ଶହ ଏବଂ ନବେ ନଅ ପର୍ଯ୍ୟନ୍ତ କମ୍ ଥିଲା!"
}
```
