{"unnormalised": "ज्यामिति ते त्रिकोणमिति: प्रतियोगी परीक्षाएंं दे लेई इक प्राइमर", "normalised": "ज्यामिति ते त्रिकोणमिति: प्रतियोगी परीक्षाएंं देई एख प्राइमर"}
{"unnormalised": "गणित, जिस्सै अक्सर इक कठिन विषय मन्नेआ जंदा ऐ, असलियत च आपस च जुड़े संकल्पनाएं दी इक खूबसूरत टेपेस्ट्री ऐ। इंदे च ज्यामिति ते त्रिकोणमिति अग्गें खड़े न, जेह्ड़े कई उन्नत विषयें दी नींव बनांदे न ते अक्सर आईआईटी-जेईई ते कैट जेह्इयां प्रतियोगी परीक्षाएंं च दिक्खदे न। आओ बुनियादी गल्लां च डुबकी लाईए।", "normalised": "गणित, जिस्से अकसर डरने आह्ले विषय मन्या जंदा ऐ, असलियत च जुड़े दे अवधारणाएं दा एख खूबसूरत टेपेस्ट्री ऐ। इंदे चों, ज्यामिति ते त्रिकोणमिति खास निक्कलदे न, जेह्ड़े केईं उन्नत विषयें दी नीं रक्खदे न ते अकसर I-I-T-J-E-E ते C-A-T जेही प्रतियोगी परीक्षाएंं च दिक्खेआ जंदा ऐ। आओ मूल गलें च डुबकी लाईये।"}
{"unnormalised": "ज्यामिति, अपने मूल च, आकृतियां, आकारें, आकृतियां दी सापेक्षिक स्थिति, ते अंतरिक्ष दे गुणें कन्नै डील करदी ऐ। बिंदुएं, रेखाएंं, ते तलें जेह्इयां बुनियादी संकल्पनाएंं थमां लेई त्रिकोण, सर्कल, ते पॉलीहेड्रा जेह्इयां मतां जटिल आकृतियां तगर, बुनियादी अभिधारणाएंं ते प्रमेयें गी समझणा मता जरूरी ऐ। उदाहरण दे तौर उप्पर, पाइथागोरस प्रमेय, a² + b² = c², सिर्फ इक फार्मूला ई नीं ऐ; एह् समकोण त्रिकोण ज्यामिति दा इक पत्थर ऐ। इसी चाल्ली, एह् जाणना जे त्रिकोण च कोणें दा जोड़ हमेशा 180° होंदा ऐ, कोणें दी गणना ते त्रिकोण गुणें कन्नै जुड़े सवालें गी हल करने दे लेई जरूरी ऐ।", "normalised": "ज्यामिति, अपने मूल रूप च, आकार, आकार, आकृतिएं दी सापेक्ष स्थिति ते अंतरिक्ष दे गुणधर्में कन्नै जुड़ी दी ऐ। बिंदुएं, रेखाएं ते विमानें जेहदे मूल अवधारणाएं थमां त्रिकोणें, वृत्तें ते पॉलीहेड्रा जेही मतां जटिल आकृतिएं तगर, मूलभूत अभिधारणाएं ते प्रमेयें गी समझणा मता जरूरी ऐ। उदाहरण दे तौर उप्पर, पाइथागोरस प्रमेय, ए वर्ग जोड़ बी वर्ग बराबर सी वर्ग, सिर्फ इक सूत्र गै नीं ऐ; एह् समकोण त्रिभुज ज्यामिति दा इक आधार स्तम्भ ऐ। इसी चाल्ली, एह् जाणना के त्रिकोण च कोणें दा जोड़ हमेशा इक सौ अस्सी डिग्री होंदा ऐ, कोण गणना ते त्रिकोण गुणधर्में कन्नै जुड़ी दी समस्याएं गी हल करने आस्तै जरूरी ऐ।"}
{"unnormalised": "त्रिकोणमिति, दूई पास्से, त्रिकोणें दे कोणें ते पास्सेआं दे बीच दे रिश्ते गी खोजदी ऐ। त्रिकोणमितीय अनुपात - साइन (sin), कोसाइन (cos), ते स्पर्शरेखा (tan) - इक समकोण त्रिकोण च एह्दे पास्सेआं दे अनुपात दे आधार उप्पर परिभाषित कीते जंदे न। Sin θ = विपरीत/कर्ण, Cos θ = आसन्न/कर्ण, ते Tan θ = विपरीत/आसन्न बुनियादी न। एह्दे अनुपातें ते एह्दे आवेदनें गी समझणा ऊंचाइयां, दूरियां, ते उन्नयन ते अवनमन दे कोणें कन्नै जुड़े सवालें कन्नै निपटने दे लेई मता जरूरी ऐ। याद रक्खो, π रेडियन = 180 डिग्री – इक मता जरूरी रूपांतरण!", "normalised": "दूसरी तरफ, त्रिकोणमिति त्रिकोणें दे कोणें ते पास्से दे बीच संबंधें गी खोजदा ऐ। त्रिकोणमितीय अनुपात - साइन (S-I-N), कोसाइन (C-O-S), ते टैंजेंट (T-A-N) - इक समकोण त्रिभुज च इन पास्से दे अनुपातें दे आधार उप्पर परिभाषित कीते जंदे न। साइन थीटा बराबर विपरीत बांही गी कर्ण कन्नै भाग दित्ता जंदा ऐ, कोसाइन थीटा बराबर आसन्न बांही गी कर्ण कन्नै भाग दित्ता जंदा ऐ, ते टैंजेंट थीटा बराबर विपरीत बांही गी आसन्न बांही कन्नै भाग दित्ता जंदा ऐ। इन अनुपातें ते उनें दे अनुप्रयोगें गी समझणा ऊंचाई, दूरी ते उन्नयन ते अवनमन दे कोणें कन्नै जुड़ी दी समस्याएं कन्नै निबड़ने आस्तै जरूरी ऐ। याद रक्खो, पाई रेडियन इक सौ अस्सी डिग्री दे बराबर ऐ – इक खास परिवर्तन!"}
{"unnormalised": "इकाई सर्कल त्रिकोणमितीय फंकशनें दा इक दृश्यात्मक प्रतिनिधित्व दिंदा ऐ ते बक्ख-बक्ख क्वाड्रेंट च एह्दे बर्ताव गी समझने च मदद करदा ऐ। एह् बक्ख-बक्ख क्वाड्रेंट च त्रिकोणमितीय फंकशनें दे संकेतें गी याद रखने दे लेई मता उपयोगी ऐ (उदाहरण दे तौर उप्पर, क्वाड्रेंट II च, sin पॉजिटिव ऐ, cos नेगेटिव ऐ)। sin²θ + cos²θ = 1 ते tanθ = sinθ/cosθ जेह्इयां पहचानें दा इस्तेमाल अक्सर त्रिकोणमितीय अभिव्यक्तिएं गी सरल बनाने दे लेई कीता जंदा ऐ। सवालें च sin 30°, cos 45°, जां tan 60° जेह्ए मूल्य शामल होई सकदे न, इस लेई एह्दे आम मूल्यें गी याद रखना मददगार ऐ।", "normalised": "इकाई वृत्त त्रिकोणमितीय फलनैं दा इक दृश्य प्रतिनिधित्व प्रदान करदा ऐ ते भिन्न-भिन्न चतुर्थांशें च उनें दे व्यवहार गी समझने च मदद करदा ऐ। एह् भिन्न-भिन्न चतुर्थांशें च त्रिकोणमितीय फलनैं दे संकेतें गी याद रखने आस्तै उपयोगी ऐ (उदाहरण दे तौर उप्पर, चतुर्थांश दो च, साइन धनात्मक होंदा ऐ, कोसाइन ऋणात्मक होंदा ऐ)। साइन वर्ग थीटा जोड़ कोसाइन वर्ग थीटा बराबर इक ते टैंजेंट थीटा बराबर साइन थीटा गी कोसाइन थीटा कन्नै भाग दित्ता जंदा ऐ जेही पहचान त्रिकोणमितीय अभिव्यक्तिएं गी आसान बनाने आस्तै अकसर ब्याखती जांदी ऐ। समस्याएं च साइन तीस डिग्री, कोसाइन पैंतालीस डिग्री या टैंजेंट साठ डिग्री जेहे मूल्य शामल होई सकदे न, इस करियें इनें सामान्य मूल्यें गी याद रक्खना मददगार ऐ।"}
{"unnormalised": "प्रतियोगी परीक्षाएंं च, सवालें च अक्सर ज्यामिति ते त्रिकोणमिति दोनों दे संकल्पनाएं गी मिलाया जंदा ऐ। उदाहरण दे तौर उप्पर, इक सवाल च त्रिकोणमितीय फंकशनें दा इस्तेमाल करी के सर्कल दे इक सेक्टर दे कोण गी लब्बन दे लेई सेक्टर दे क्षेत्रफल दी गणना करना शामल होई सकदा ऐ। जां, इस च तुंदी गी इक निश्चित बिंदु थमां उन्नयन दे कोण ते तुंदी दे आधार दी दूरी गी दिक्खदे होई इक मीनार दी ऊंचाई लब्बन दी लोड़ होई सकदी ऐ। सवाल गी दृश्यमान करना ते इक साफ डायग्राम बनाना अक्सर इसगी हल करने दा पहला कदम ऐ।", "normalised": "प्रतियोगी परीक्षाएंं च, सवाल अकसर ज्यामिति ते त्रिकोणमिति दोनों दे अवधारणाएं गी मिलांदे न। उदाहरण दे तौर उप्पर, इक समस्या च त्रिकोणमितीय फलनैं दा ब्याख करीयै वृत्त दे इक सेक्टर दा क्षेत्रफल निकालने च शामल होई सकदा ऐ तां जे सेक्टर दा कोण मिल सके। या, इस च तुंदीं गी किसे निश्चित बिंदु थमां उन्नयन दे कोण ते मीनार दे आधार तगर दी दूरी गी दिक्खेआ होई इक मीनार दी ऊंचाई लब्भने दी लोड़ होई सकदी ऐ। समस्या गी दृश्य रूप च देखना ते इक साफ आरेख बनाना अकसर इस गी हल करने दा पहला कदम होंदा ऐ।"}
{"unnormalised": "ज्यामिति ते त्रिकोणमिति उप्पर महारत हासल करने दे लेई लगातार अभ्यास ते इक मजबूत वैचारिक समझ दी लोड़ होंदी ऐ। उदाहरणें दे राहें कम्म करो, बक्ख-बक्ख स्त्रोत थमां सवाल हल करो, ते हर कदम दे पिच्छे दे तर्क गी समझो। ऑनलाइन संसाधनें, पाठ्यपुस्तकें, ते अभ्यास पेपरें दा इस्तेमाल अपनी कुशलता गी निखारने दे लेई करो। एह्दे विषयें च इक ठोस नींव ना सिर्फ प्रतियोगी परीक्षाएंं च चंगा स्कोर करने च मदद करदी ऐ बल्कि वास्तविक दुनिया दी समस्याएं गी हल करने दे लेई इक मता मूल्यवान टूलसेट बी दिंदी ऐ। कैट परीक्षा च अक्सर ज्यामिति दे सवाल होंदे न जिंदे च 2 डी ते 3 डी आकृतियां दे क्षेत्रफलें ते मात्राएं दे फार्मुलें दे ज्ञान दी लोड़ होंदी ऐ, जिंदे च 4 सेमी, 5 सेमी, 6 सेमी क्रमशः जेह्इयां आकृतियां शामल न।", "normalised": "ज्यामिति ते त्रिकोणमिति च महारत हासिल करने आस्तै लगातार अभ्यास ते इक मजबूत वैचारिक समझ दी लोड़ होंदी ऐ। उदाहरणें दे माध्यम कन्नै कम्म करो, भिन्न-भिन्न स्त्रोतें थमां समस्याएं गी हल करो, ते हर इक कदम दे पिच्छे दी तर्क गी समझो। अपने हुनर गी निखारने आस्तै ऑनलाइन संसाधन, पाठ्यपुस्तकें ते अभ्यास पेपरें दा इस्तेमाल करो। इन विषयें च इक मजबूत नीं न सिर्फ प्रतियोगी परीक्षाएंं च मता स्कोर करने च मदद करदी ऐ, बल्कि असली दुनिया दी समस्याएं गी हल करने आस्तै इक मूल्यवान टूलसेट बी प्रदान करदी ऐ। C-A-T दी परीक्षा च अकसर ज्यामिति दे सवाल होंदे न जिंदे च दो D ते त्री D आकृतिएं दे क्षेत्रें ते आयतने आस्तै सूत्रें दे ज्ञान दी लोड़ होंदी ऐ, जिंदे च चार सेंटीमीटर, पांच सेंटीमीटर, छह सेंटीमीटर दे त्री पास्से जेही आकृतिएं कन्नै जुड़ी दी संख्यात्मक गणनाएं शामल होंदियां न।"}
