{"unnormalised": "गणित दे अध्यापक, श्री शर्मा, हमेशां अपनी क्लास इक कहानी कन्नै शुरू करदे हे। अज, ए ज्योमेट्री ते त्रिकोणमिति दे बारे च ही, जेह्दे कन्नै अक्सर क्लास दे आधे बच्चे परेशान होई जंदे हे। उने शुरू कीता, \"कल्पना करो, अगर तुहां करा सको, दिवाली आस्तै इक बिल्कुल सममित रंगोली बनाई जाई ही, हर कोण बिल्कुल मापा दा ऐ।\" ओ प्रभाव आस्तै रुके, उंदी अक्खी च इक चमक ही।", "normalised": "गणित दे अध्यापक, मिस्टर शर्मा, हमेशां अपनी क्लास इक कहानी कन्नै शुरू करदे हे। अज्ज, ऐ ज्योमेट्री ते ट्रिग्नोमेट्री बारे ही, ऐह् विषय जेह्ड़े आम तौर पर क्लास दे आधे लोकें गी बड़बड़ाने पर मजबूर करी दिंदे न। उन्हां शुरू कीत्ता, \"कल्पना करो, जे तुसें चांह्दे ओ, दीवाली लेई इक बिल्कुल सममित रंगोली बनाई जा रही ऐ, हर इक कोण बिल्कुल नापेआ गेआ ऐ।\" उह् पल भर लेई रुक्के, उनदी अक्ख च चमक ही।"}
{"unnormalised": "उने अग्गें गलाया, \"जयपुर च, 1734 ईस्वी च जंतर-मंतर दे निर्माण दे दौरान, महाराजा जय सिंह द्वितीय ने विशाल धूप घड़ियां दा इस्तेमाल करदे होई कोणें दी सावधानी कन्नै गणना कीती। कदे सोचा ऐ कि उने उस स्तर दी सटीकता कैसे हासल कीती? त्रिकोणमिति, मेरे दोस्तो! इस बारे च सोचो - इक धूप घड़ी सूरज दे कोण (θ) पर निर्भर करदी ऐ तांहीं समां दस्स सकदी ऐ, ते उह् कोण पूरे दिन च बदलदा ऐ। तुस सूरज दी ऊंचाई ते दिगंश दी गणना करने आस्तै sin(θ), cos(θ), ते tan(θ) जियां त्रिकोणमितीय फलनां दा इस्तेमाल करी सकदे ओ!\" उने 'tan(θ) = विपरीत/आसन्न' पर जोर दित्ता इक प्रदर्शन कन्नै।", "normalised": "उन्हां अग्गें दस्सेआ, \"जयपुर च, जंतर-मंतर दे निर्माण दौरान इक हजार सात सौ ते तीस चोहोत्तर ए-डी च, महाराजा जय सिंह दुसरे होरें बड्डे-बड्डे धूप घड़ियां दा इस्तेमाल करदे होई कोणें दी बारीकी कन्नै गणना कीती। कदे सोचेआ ऐ जे उन्हां गी उस स्तर दी सटीकता किवें मिली? ट्रिग्नोमेट्री, मेरे दोस्तो! इस बारे च सोचो - इक धूप घड़ी समें दस्सने लेई सूरज दे कोण (थीटा) पर निर्भर करदी ऐ, ते ओह् कोण सारे दिन च बदल्दी ऐ। तुस थीटा दे साइन, थीटा दे कोसाइन, ते थीटा दे टैंजेंट जहे ट्रिग्नोमेट्रिक फंक्शनां दा इस्तेमाल करियै किसी बी बक्खरे समें पर सूरज दी ऊंचाई ते दिगंश दी गणना करी सकदे ओ!\" उन्हां जोर देईये आखेआ 'थीटा दा टैंजेंट बराबर ऐ विपरीत नूं अग्गल-बग्गल कन्नै बंडी दिंदे न।'"}
{"unnormalised": "श्री शर्मा उसदे बाद ज्योमेट्री पर अग्गें बधे। उन्हां ताज महल दी यात्रा याद करी। \"ताज, प्यार दी उह् शानदार मिसाल, ज्यामितीय आकारें दा इक संगीत ऐ। मेहराबें, गुंबदें, मीनारें गी देखो – सब बुनियादी ज्यामितीय सिद्धांतें पर आधारित ऐ। सुनहरा अनुपात, लगभग 1.618, इसदे डिजाइन च मौजूद ऐ, इह् सामंजस्यपूर्ण अनुपातें दा इक प्रमाण ऐ।\" उन्हां बोर्ड पर कुझ समीकरण लिखे, 'चक्कर दा क्षेत्रफल = πr^2' ते 'गोले दा आयतन = 4/3πr^3।'", "normalised": "मिस्टर शर्मा फेर ज्योमेट्री पर चले गे। उन्हां ताजमहल दी सैर याद कीती। \"ताजमहल, प्यार दा ओह् शानदार सबूत ऐ, ज्यामितीय आकारें दा इक संगीत ऐ। मेहराबें, गुंबदां, मीनारें गी दिक्खो – सारे बुनियादी ज्यामितीय सिद्धांतें पर आधारित न। सुनहरी अनुपात, लगभग इक बिंदु छै इक अठ, इसदे डिजाइन च मौजूद होणा चाहीदा ऐ, तालमेल वाले अनुपातें दा इक सबूत।\" उन्हां बोर्ड पर कुसै समीकरण लिखी दिते, 'चक्कर दा रकबा बराबर पाई आर स्क्वेयर्ड' ते 'गोले दा आयतन बराबर चार नूं बंडी दिंदे न त्रै पाई आर क्यूबड कन्नै।'"}
{"unnormalised": "\"इत्थों तकर की अपने बेडरूम दे फर्श दा क्षेत्रफल गिनना बी ज्योमेट्री च शामल ऐ। मन लो कि तुहाडा कमरा 12 फुट बाई 15 फुट दा ऐ। क्षेत्रफल सीधा 12 x 15 = 180 वर्ग फुट ऐ। एह् जानन कन्नै तुहानूं एह् पता लगाने च मदद मिलदी ऐ कि तुस कन्ने कारपेट खरीदना ऐ, जां तुहानूं कन्ने टाइलें दी लोड़ ऐ। अपने सपनें दा घर डिजाइन करने बारे च सोचो, उन सारीयां ऊंचाईयां ते ब्लूप्रिंट गी ज्योमेट्री दी पक्की समझ दी लोड़ होंदी ऐ।\" ओ कुझ पानी पीने आस्तै रुके।", "normalised": "\"इत्थों तक जे अपने बेडरूम दे फर्श दे रकबे दी गणना करना बी ज्योमेट्री च शामल ऐ। मान लओ जे तुहाडा कमरा बारह फुट गुणा पंद्रह फुट ऐ। रकबा सिर्फ़ बारह नूं पंद्रह कन्नै गुणा कीता गेआ ऐ जेह्ड़ा इक सौ अस्सी वर्ग फुट दे बराबर ऐ। एह् जानना तुहानूं एह् पता करने च मदद करदा ऐ जे केह्ना गलीचा खरीदना ऐ, जां तुहानूं केह्ने टाइलें दी लोड़ ऐ। अपने सपनें दा घर डिजाइन करने बारे च सोचो, ओह् सारे उन्नयन ते ब्लूप्रिंटें गी ज्योमेट्री दी ठोस समझ दी लोड़ ऐ।\" उह् कुसै पानी दा घूंट भरने लेई रुक्के।"}
{"unnormalised": "फिर उने क्लास गी चुनौती दित्ती, \"कल्पना करो कि तुस इक क्रिकेट मैच दी योजना बना रहे ओ, विकटें दे बच्ले दूरी दा पता लगाने आस्तै, लगभग 22 गज, कोणें ते बियरिंग दा इस्तेमाल करदे होई इक निष्पक्ष खेल सुनिश्चित करदे ओ। जां इक क्लीनोमीटर कन्नै त्रिकोणीय विधि कन्नै इक इमारत दी ऊंचाई दा पता लग्गाओ; उह् व्यावहारिक अनुप्रयोग ऐ!\" उन्हां फिल्म \"3 इडियट्स\" कन्नै बी जोड़ेया, जदूं राजू ने अपने इंटरव्यूअर तों पुच्छेया, इस कलम दे निब दा क्षेत्रफल कतना ऐ। \"याद रखो बच्चों\", श्री शर्मा ने चेतावनी दित्ती, \"ज्यामिति ते त्रिकोणमिति सिर्फ फार्मूले दे बारे च नेईं ऐ, इह् इस बारे च ऐ कि साडे चारों पास्से दुनिया कन्ने कम्म करदी ऐ।\"", "normalised": "फेर उन्हां क्लास नूं चुनौती दिती, \"कल्पना करो जे तुस इक क्रिकेट मैच दी योजना बनाई रहे ओ, कोणें ते बियरिंगें दा इस्तेमाल करदे होई विकेटें दे बच्याल दी दूरी पता करी रहे ओ, लगभग बाई यार्ड, इक उचित गेम सुनिश्चित करने लेई। जां इक क्लिनोमीटर कन्नै त्रिकोणीकरण दा इस्तेमाल करदे होई इक इमारत दी ऊंचाई दी गणना करो; ऐ व्यावहारिक एप्लीकेशन ऐ!\" उन्हां इक फिल्म \"थ्री इडियट्स\" कन्नै बी जोड़ी, जदुं राजू नें अपने इंटरव्यू लेने आहले नूं पुच्छेआ, इस कलम दे निब दा रकबा केह् ऐ। मिस्टर शर्मा नें चेतावनी दित्ती, \"बच्चिओ याद रक्खो\", \"ज्योमेट्री ते त्रिकोणमिति सिर्फ सूत्रें बारे च गै नेईं ऐ, ऐह् समझने बारे च ऐ जे दुनिया किवें काम करदी ऐ।\""}
{"unnormalised": "घंटी बज्जी, जेह्दे कन्नै क्लास खत्म होने दा संकेत दित्ता। कुझ विद्यार्थियें गी अज सचमुच ज्योमेट्री ते त्रिकोणमिति दी संभावना तों थोड़ा घट्ट डर लगदा हा। श्री शर्मा मुस्काए, अपने नोट्स इकट्ठे करदे होई। शायद, सिर्फ शायद, इस दिवाली कुझ रंगोलियां गणितीय रूप कन्नै थोड़ी सटीक होण। उने उनां गी अगले क्लास आस्तै 'π=3.14159' दा मुल बी याद रखने आस्तै गलाया, नेईं तां नतीजे होनगे।", "normalised": "घंटी बज्जी, जिस कन्नै क्लास खत्म होण दा संकेत मिलदा हा। कुसै थोड़े विद्यार्थियें गी असल च ज्योमेट्री ते ट्रिग्नोमेट्री दी संभावना कन्नै कुसै घट्ट डर लग्गा। मिस्टर शर्मा मुस्करेआ, अपने नोट इकट्ठे करदे होई। शायद, शायद कुसै थोड़ी रंगोलियां इस दीवाली पर थोड़ी और गणितीय तौर पर सटीक होण। उन्हां उन्हां गी एह् बी आखेआ जे अगले क्लास लेई 'पाई बराबर त्रै बिंदु इक चार इक पंच नौ' दा मूल्य याद रक्खो, नेईं तां नतीजे होनगे।"}
