{"unnormalised": "अच्छा, तां मैं इस ज्योमेट्री दी समस्या च फसी गेआं, यार। एह् मेरी 10 वीं क्लास दे गणित दे इम्तिहान आस्तै ऐ, ते मैं बस इसदे बारे च समझ नी सकदा। सवाल च लिख्या ऐ, \"इक मीनार इक नहर दे किनारे उप्पर सीधी खड़ी ऐ। मीनार दे बिल्कुल सामने दूये किनारे उप्पर इक बिंदु थमां, मीनार दे उप्परले सिरे दा उत्थान कोण 60° ऐ। इस बिंदु थमां 20 मीटर दूर दूये बिंदु थमां, जेह्ड़ा इस बिंदु गी मीनार दे तलै कन्नै जोड़ने आली लाइन उप्पर ऐ, मीनार दे उप्परले सिरे दा उत्थान कोण 30° ऐ। मीनार दी ऊंचाई ते नहर दी चौड़ाई पता करो।\" जेड़े, गंभीरता कन्नै, इसदा मतलब की ऐ?!", "normalised": "ठीक ऐ, तो मैं इस ज्यामिति दी समस्या च फंस ग्या हां, मित्रा। एह् मेरी दसवीं कक्षा दी गणित परीक्षा लेई ऐ, ते मैं बस इसदे बारे च समझ नीं सकदा। सवाल ऐ कि, \"इक मीनार इक नहर दे किनारे उप्पर लंबवत खड़ी ऐ। मीनार दे बिल्कुल विपरीत दूजे किनारे उप्पर इक बिंदु थमां, मीनार दे शिखर दा उन्नयन कोण साठ डिग्री ऐ। इस बिंदु थमां बीह् मीटर दूर इस बिंदु गी मीनार दे तलै नाल मिलाने आह्ली रेखा उप्पर इक होर बिंदु थमां, मीनार दे शिखर दा उन्नयन कोण तीस डिग्री ऐ। मीनार दी ऊंचाई ते नहर दी चौड़ाई पता करो।\" मती गंभीरता नाल, इसदा मतलब की ऐ?!"}
{"unnormalised": "मैं 5 बारी पैह्लें गै चित्र बनान दी कोशश कीती ऐ, ते मैं लगातार अलग-अलग त्रिकोण हासल करी रह्या हां। मैं समझदां ऐ जे मैनु tan θ = विपरीत/निकटतम दा इस्तेमाल करने दी लोड़ ऐ, पर मैं पक्का नीं ऐ जे इक्वेशन्स गी ठीक ढंग कन्नै किस चाल्लीं सेट करना ऐ। मेरे शिक्षक, श्री शर्मा जी, ने क्लास च समझाया हा, पर मैं चाय ते समोसियां ​​दे बारे च ख्यालां च मगन हा। हुन मैं इसदा बड्डा पछतावा करी रिया हां। किसै कोल कोई टिप्स हन जां की कोई इसदे च चरण-दर-चरण मेरी मदद करी सकदा ऐ? शायद कुझ आसान ज्यामिति दी व्याख्या बी मदद करग।", "normalised": "मैं पहले ही पांच बारी रेखाचित्र बनाने दी कोशिश कीती ऐ, ते मैं लगातार अलग-अलग त्रिकोण हासल करी करदा ऐं। मैं सोचदा ऐं कि मैनूं टैन थीटा बराबर विपरीत भागत पड़ोसी दा इस्तेमाल करना होग, पर मैनूं यकीन नीं ऐ कि समीकरणें गी उचित ढंगै कन्नै कीवें स्थापित करना ऐ। मेरे शिक्षक, श्री शर्मा जी ने क्लास च समझाया, पर मैं चाय ते समोसे दा सपना देखन च मसरूफ हा। हुन मैं इसदे उप्पर बड़ा पछतावा करदा ऐं। केह् किसै कोल कोई टिप ऐ या कोई मेरे गी इस च कदम-दर-कदम चाली सकदा ऐ? शायद कुझ सरल ज्यामिति दा स्पष्टीकरण बी मददगार होग।"}
{"unnormalised": "मैनु पता ऐ जे शायद तुसां चों कुझ गणित दे माहिरन आस्तै एह् बड्डा बुनियादी ऐ, पर कोई बी मदद सचमुच च सराहना करी जाएगी! मैनु इस टेस्ट च घट्टो-घट्ट 75% नंबर हासल करने दी लोड़ ऐ, न्हितर मेरे माता-पिता मेरे पीछे पई जाङे। अग्गे थमां धन्यवाद, भाई लोग!", "normalised": "मैनूं पता ऐ कि शायद तुसां चों कुझ गणित दे माहिरें लेई एह् बेहद बुनियादी ऐ, पर कुझ बी मदद मिलदी ऐ तां बहुत सराहना होग! मैनूं इस टेस्ट च घट्टो घट्ट पचत्तर प्रतिशत नंबर हासल करने दी लोड़ ऐ, नहीं तां मेरे माता-पिता मेरे कोल होई जागने। पेशगी च धन्यवाद, हर कोई!"}
