```json
{
  "unnormalised": "ભારતીય શેરબજારે આજે અસ્થિર ટ્રેડિંગ સેશનનો અનુભવ કર્યો, જેમાં સેન્સેક્સ 65,220.53 પર બંધ થયો, જે 0.05% નો નજીવો વધારો દર્શાવે છે. નિફ્ટી 50 માં પણ શાંત ચલણ જોવા મળ્યું, જે 19,398.50 પર સ્થિર થયો. શરૂઆતના ટ્રેડિંગ કલાકોમાં નોંધપાત્ર ખરીદી રસ જોવા મળ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને મુખ્ય કોર્પોરેશનોના પ્રોત્સાહક Q1 પરિણામોથી પ્રેરિત હતો. જો કે, બપોરના સત્રમાં નફા બુકિંગના કારણે પુલબેક થયો, જેનાથી અગાઉના લાભો ભૂંસાઈ ગયા.",
  "normalised": "ભારતીય શેરબજારે આજે અસ્થિર ટ્રેડિંગ સેશનનો અનુભવ કર્યો, જેમાં સેન્સેક્સ પાંસઠ હજાર બસ્સો વીસ પોઇન્ટ ત્રેપન પર બંધ થયો, જે શૂન્ય પોઇન્ટ શૂન્ય પાંચ ટકાનો નજીવો વધારો દર્શાવે છે. નિફ્ટી પચાસમાં પણ શાંત ચલણ જોવા મળ્યું, જે ઓગણીસ હજાર ત્રણસો અઠ્ઠાણું પોઇન્ટ પચાસ પર સ્થિર થયો. શરૂઆતના ટ્રેડિંગ કલાકોમાં નોંધપાત્ર ખરીદી રસ જોવા મળ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને મુખ્ય કોર્પોરેશનોના પ્રોત્સાહક ક્યુ વન પરિણામોથી પ્રેરિત હતો. જો કે, બપોરના સત્રમાં નફા બુકિંગના કારણે પુલબેક થયો, જેનાથી અગાઉના લાભો ભૂંસાઈ ગયા.",
  "raw": "ભારતીય શેરબજારે આજે અસ્થિર ટ્રેડિંગ સેશનનો અનુભવ કર્યો, જેમાં સેન્સેક્સ 65,220.53 પર બંધ થયો, જે 0.05% નો નજીવો વધારો દર્શાવે છે. નિફ્ટી 50 માં પણ શાંત ચલણ જોવા મળ્યું, જે 19,398.50 પર સ્થિર થયો. શરૂઆતના ટ્રેડિંગ કલાકોમાં નોંધપાત્ર ખરીદી રસ જોવા મળ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને મુખ્ય કોર્પોરેશનોના પ્રોત્સાહક Q1 પરિણામોથી પ્રેરિત હતો. જો કે, બપોરના સત્રમાં નફા બુકિંગના કારણે પુલબેક થયો, જેનાથી અગાઉના લાભો ભૂંસાઈ ગયા."
}
```
```json
{
  "unnormalised": "સેક્ટરનું પ્રદર્શન મિશ્ર રહ્યું હતું. આઇટી સ્ટોક્સે તેમની ઉપરની તરફી ગતિ ચાલુ રાખી હતી, જેમાં ઇન્ફોસીસ (INFY) અને TCS (TCS)એ વૃદ્ધિનું નેતૃત્વ કર્યું હતું. વધતા NPA અંગેની ચિંતાને કારણે બેન્કિંગ સેક્ટર દબાણ હેઠળ રહ્યું હતું. સ્ટેટ બેંક ઓફ ઇન્ડિયા (SBI)ના શેરમાં 1.2%નો ઘટાડો થયો.",
  "normalised": "સેક્ટરનું પ્રદર્શન મિશ્ર રહ્યું હતું. આઇ-ટી સ્ટોક્સે તેમની ઉપરની તરફી ગતિ ચાલુ રાખી હતી, જેમાં ઇન્ફોસીસ (આઇ-એન-એફ-વાય) અને ટી-સી-એસ (ટી-સી-એસ)એ વૃદ્ધિનું નેતૃત્વ કર્યું હતું. વધતા એન-પી-એ અંગેની ચિંતાને કારણે બેન્કિંગ સેક્ટર દબાણ હેઠળ રહ્યું હતું. સ્ટેટ બેંક ઓફ ઇન્ડિયા (એસ-બી-આઇ)ના શેરમાં એક પોઇન્ટ બે ટકાનો ઘટાડો થયો.",
  "raw": "સેક્ટરનું પ્રદર્શન મિશ્ર રહ્યું હતું. આઇટી સ્ટોક્સે તેમની ઉપરની તરફી ગતિ ચાલુ રાખી હતી, જેમાં ઇન્ફોસીસ (INFY) અને TCS (TCS)એ વૃદ્ધિનું નેતૃત્વ કર્યું હતું. વધતા NPA અંગેની ચિંતાને કારણે બેન્કિંગ સેક્ટર દબાણ હેઠળ રહ્યું હતું. સ્ટેટ બેંક ઓફ ઇન્ડિયા (SBI)ના શેરમાં 1.2%નો ઘટાડો થયો."
}
```
```json
{
  "unnormalised": "વિદેશી સંસ્થાકીય રોકાણકારો (FIIs) ચોખ્ખા વેચાણકર્તા હતા, જેમણે રૂ. 1,245.78 કરોડના શેર ઓફલોડ કર્યા હતા. બીજી તરફ, સ્થાનિક સંસ્થાકીય રોકાણકારો (DIIs) એ રૂ. 876.54 કરોડની ચોખ્ખી ખરીદી સાથે થોડો ટેકો પૂરો પાડ્યો હતો. વિશ્લેષકો FII વેચાણનો શ્રેય યુએસ બોન્ડ યીલ્ડમાં વધારો અને મજબૂત ડોલરને આપે છે.",
  "normalised": "વિદેશી સંસ્થાકીય રોકાણકારો (F-I-Is) ચોખ્ખા વેચાણકર્તા હતા, જેમણે રૂપિયા એક હજાર બસ્સો અને પિસ્તાલીસ પોઇન્ટ સિત્તેર આઠ કરોડના શેર ઓફલોડ કર્યા હતા. બીજી તરફ, સ્થાનિક સંસ્થાકીય રોકાણકારો (D-I-Is) એ રૂપિયા આઠસો અને સિત્તોતેર પોઇન્ટ ચોપ્પન કરોડની ચોખ્ખી ખરીદી સાથે થોડો ટેકો પૂરો પાડ્યો હતો. વિશ્લેષકો F-I-I વેચાણનો શ્રેય યુ-એસ બોન્ડ યીલ્ડમાં વધારો અને મજબૂત ડોલરને આપે છે.",
  "raw": "વિદેશી સંસ્થાકીય રોકાણકારો (FIIs) ચોખ્ખા વેચાણકર્તા હતા, જેમણે રૂ. 1,245.78 કરોડના શેર ઓફલોડ કર્યા હતા. બીજી તરફ, સ્થાનિક સંસ્થાકીય રોકાણકારો (DIIs) એ રૂ. 876.54 કરોડની ચોખ્ખી ખરીદી સાથે થોડો ટેકો પૂરો પાડ્યો હતો. વિશ્લેષકો FII વેચાણનો શ્રેય યુએસ બોન્ડ યીલ્ડમાં વધારો અને મજબૂત ડોલરને આપે છે."
}
```
```json
{
  "unnormalised": "વ્યક્તિગત શેરોમાં, રિલાયન્સ ઇન્ડસ્ટ્રીઝ (RIL) એ તેની AGM તારીખની જાહેરાત પછી ટ્રેડિંગ વોલ્યુમમાં વધારો જોવા મળ્યો. આ સ્ટોક રૂ. 2,550 પર બંધ થયો, જે 0.8% નો વધારો દર્શાવે છે. HDFC બેંક (HDB) એ પણ તેના Q1 પરિણામો જાહેર થયા પછી ખરીદીમાં રસ દાખવ્યો.",
  "normalised": "વ્યક્તિગત શેરોમાં, રિલાયન્સ ઇન્ડસ્ટ્રીઝ (R-I-L) એ તેની A-G-M તારીખની જાહેરાત પછી ટ્રેડિંગ વોલ્યુમમાં વધારો જોવા મળ્યો. આ સ્ટોક રૂપિયા બે હજાર પાંચસો અને પચાસ પર બંધ થયો, જે શૂન્ય પોઇન્ટ આઠ ટકાનો વધારો દર્શાવે છે. H-D-F-C બેંક (H-D-B) એ પણ તેના Q વન પરિણામો જાહેર થયા પછી ખરીદીમાં રસ દાખવ્યો.",
  "raw": "વ્યક્તિગત શેરોમાં, રિલાયન્સ ઇન્ડસ્ટ્રીઝ (RIL) એ તેની AGM તારીખની જાહેરાત પછી ટ્રેડિંગ વોલ્યુમમાં વધારો જોવા મળ્યો. આ સ્ટોક રૂ. 2,550 પર બંધ થયો, જે 0.8% નો વધારો દર્શાવે છે. HDFC બેંક (HDB) એ પણ તેના Q1 પરિણામો જાહેર થયા પછી ખરીદીમાં રસ દાખવ્યો."
}
```
```json
{
  "unnormalised": "આઈપીઓ બજાર સક્રિય રહે છે. નવીનતમ આઈપીઓ, \"એબીસી ટેક્નોલોજીસ\", ની ઇસ્યુ કિંમત રૂ. 450 પ્રતિ શેર નક્કી કરવામાં આવી છે. આઈપીઓ 28/08/2024 ના રોજ ખુલવાનો છે. બજારના નિષ્ણાતો રોકાણકારોને આઈપીઓમાં રોકાણ કરતા પહેલા કંપનીના મૂળભૂત તત્વોનું કાળજીપૂર્વક મૂલ્યાંકન કરવાની સલાહ આપે છે.",
  "normalised": "આઇ-પી-ઓ બજાર સક્રિય રહે છે. નવીનતમ આઇ-પી-ઓ, \"એ-બી-સી ટેક્નોલોજીસ\", ની ઇસ્યુ કિંમત રૂપિયા ચારસો અને પચાસ પ્રતિ શેર નક્કી કરવામાં આવી છે. આઇ-પી-ઓ અઠ્ઠાવીસમી ઓગસ્ટ બે હજાર ચોવીસના રોજ ખુલવાનો છે. બજારના નિષ્ણાતો રોકાણકારોને આઇ-પી-ઓમાં રોકાણ કરતા પહેલા કંપનીના મૂળભૂત તત્વોનું કાળજીપૂર્વક મૂલ્યાંકન કરવાની સલાહ આપે છે.",
  "raw": "આઈપીઓ બજાર સક્રિય રહે છે. નવીનતમ આઈપીઓ, \"એબીસી ટેક્નોલોજીસ\", ની ઇસ્યુ કિંમત રૂ. 450 પ્રતિ શેર નક્કી કરવામાં આવી છે. આઈપીઓ 28/08/2024 ના રોજ ખુલવાનો છે. બજારના નિષ્ણાતો રોકાણકારોને આઈપીઓમાં રોકાણ કરતા પહેલા કંપનીના મૂળભૂત તત્વોનું કાળજીપૂર્વક મૂલ્યાંકન કરવાની સલાહ આપે છે."
}
```
```json
{
  "unnormalised": "ભારતીય રૂપિયો (INR) યુએસ ડોલર સામે થોડો નબળો પડ્યો, જે 83.20 પર બંધ થયો. આ ઘટાડા માટે તેલ આયાતકારો તરફથી ડોલરની વધતી માંગને જવાબદાર ગણાવવામાં આવી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) ચલણ બજાર પર ચાંપતી નજર રાખી રહી છે.",
  "normalised": "ભારતીય રૂપિયો (I-N-R) યુ-એસ ડોલર સામે થોડો નબળો પડ્યો, જે એંસી ત્રણ પોઇન્ટ વીસ પર બંધ થયો. આ ઘટાડા માટે તેલ આયાતકારો તરફથી ડોલરની વધતી માંગને જવાબદાર ગણાવવામાં આવી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયા (R-B-I) ચલણ બજાર પર ચાંપતી નજર રાખી રહી છે.",
  "raw": "ભારતીય રૂપિયો (INR) યુએસ ડોલર સામે થોડો નબળો પડ્યો, જે 83.20 પર બંધ થયો. આ ઘટાડા માટે તેલ આયાતકારો તરફથી ડોલરની વધતી માંગને જવાબદાર ગણાવવામાં આવી હતી. રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) ચલણ બજાર પર ચાંપતી નજર રાખી રહી છે."
}
```
```json
{
  "unnormalised": "આગળ વધતા, બજારના સહભાગીઓ CPI ફુગાવાના આંકડા અને ઔદ્યોગિક ઉત્પાદન સૂચકાંક (IIP) સહિતના મુખ્ય મેક્રોઇકોનોમિક ડેટાની રજૂઆતની અપેક્ષા રાખી રહ્યા છે. આ ડેટા પોઈન્ટ્સ બજારને વધુ દિશા પ્રદાન કરે તેવી અપેક્ષા છે. રોકાણકારોને સાવચેત રહેવાની અને સ્ટોક-વિશિષ્ટ અભિગમ અપનાવવાની સલાહ આપવામાં આવે છે. ટેકનિકલ વિશ્લેષકો સૂચવે છે કે નિફ્ટીને 19,200 ની આસપાસ સપોર્ટ અને 19,500 ની નજીક પ્રતિકાર છે. ભારતીય શેરબજાર માટે લાંબા ગાળાનો દૃષ્ટિકોણ મજબૂત આર્થિક વૃદ્ધિ અને સુધરતી કોર્પોરેટ કમાણી દ્વારા હકારાત્મક રહે છે.",
  "normalised": "આગળ વધતા, બજારના સહભાગીઓ C-P-I ફુગાવાના આંકડા અને ઔદ્યોગિક ઉત્પાદન સૂચકાંક (I-I-P) સહિતના મુખ્ય મેક્રોઇકોનોમિક ડેટાની રજૂઆતની અપેક્ષા રાખી રહ્યા છે. આ ડેટા પોઈન્ટ્સ બજારને વધુ દિશા પ્રદાન કરે તેવી અપેક્ષા છે. રોકાણકારોને સાવચેત રહેવાની અને સ્ટોક-વિશિષ્ટ અભિગમ અપનાવવાની સલાહ આપવામાં આવે છે. ટેકનિકલ વિશ્લેષકો સૂચવે છે કે નિફ્ટીને ઓગણીસ હજાર બસ્સોની આસપાસ સપોર્ટ અને ઓગણીસ હજાર પાંચસોની નજીક પ્રતિકાર છે. ભારતીય શેરબજાર માટે લાંબા ગાળાનો દૃષ્ટિકોણ મજબૂત આર્થિક વૃદ્ધિ અને સુધરતી કોર્પોરેટ કમાણી દ્વારા હકારાત્મક રહે છે.",
  "raw": "આગળ વધતા, બજારના સહભાગીઓ CPI ફુગાવાના આંકડા અને ઔદ્યોગિક ઉત્પાદન સૂચકાંક (IIP) સહિતના મુખ્ય મેક્રોઇકોનોમિક ડેટાની રજૂઆતની અપેક્ષા રાખી રહ્યા છે. આ ડેટા પોઈન્ટ્સ બજારને વધુ દિશા પ્રદાન કરે તેવી અપેક્ષા છે. રોકાણકારોને સાવચેત રહેવાની અને સ્ટોક-વિશિષ્ટ અભિગમ અપનાવવાની સલાહ આપવામાં આવે છે. ટેકનિકલ વિશ્લેષકો સૂચવે છે કે નિફ્ટીને 19,200 ની આસપાસ સપોર્ટ અને 19,500 ની નજીક પ્રતિકાર છે. ભારતીય શેરબજાર માટે લાંબા ગાળાનો દૃષ્ટિકોણ મજબૂત આર્થિક વૃદ્ધિ અને સુધરતી કોર્પોરેટ કમાણી દ્વારા હકારાત્મક રહે છે."
}
```
