```json
{
  "unnormalised": "ભારતીય શેરબજારે આજે રોલરકોસ્ટર રાઈડનો અનુભવ કર્યો! સેન્સેક્સ શરૂઆતમાં સવારના સત્રમાં 300 પોઈન્ટ્સ વધ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને ઇન્ફોસીસના મજબૂત Q1 પરિણામોથી પ્રેરિત હતો. પરંતુ તમારી ચા પકડી રાખો, મિત્રો, કારણ કે આ રેલી ટૂંકી રહી.",
  "normalised": "ભારતીય શેરબજારે આજે રોલરકોસ્ટર રાઈડનો અનુભવ કર્યો! સેન્સેક્સ શરૂઆતમાં સવારના સત્રમાં ત્રણસો પોઈન્ટ્સ વધ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને ઇન્ફોસીસના મજબૂત Q વન પરિણામોથી પ્રેરિત હતો. પરંતુ તમારી ચા પકડી રાખો, મિત્રો, કારણ કે આ રેલી ટૂંકી રહી.",
  "raw": "ભારતીય શેરબજારે આજે રોલરકોસ્ટર રાઈડનો અનુભવ કર્યો! સેન્સેક્સ શરૂઆતમાં સવારના સત્રમાં 300 પોઈન્ટ્સ વધ્યો, જે સકારાત્મક વૈશ્વિક સંકેતો અને ઇન્ફોસીસના મજબૂત Q1 પરિણામોથી પ્રેરિત હતો. પરંતુ તમારી ચા પકડી રાખો, મિત્રો, કારણ કે આ રેલી ટૂંકી રહી।"
}
```
```json
{
  "unnormalised": "બપોર સુધીમાં, વેચાણના દબાણનું અચાનક મોજુ દિલ્હીની ઉનાળાની જેમ બજારને અથડાયું! રોકાણકારોએ વધતી જતી મોંઘવારી અને RBI દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાઈને નફો બુક કરવાનું શરૂ કર્યું. નિફ્ટી 50 પણ ગબડી ગયો, જે 17,500 ના આંકથી નીચે આવી ગયો. ઓચ!",
  "normalised": "બપોર સુધીમાં, વેચાણના દબાણનું અચાનક મોજુ દિલ્હીની ઉનાળાની જેમ બજારને અથડાયું! રોકાણકારોએ વધતી જતી મોંઘવારી અને આર-બી-આઈ દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાઈને નફો બુક કરવાનું શરૂ કર્યું. નિફ્ટી ફિફ્ટી પણ ગબડી ગયો, જે સત્તર હજાર પાંચસોના આંકથી નીચે આવી ગયો. ઓચ!",
  "raw": "Assistant: {\n  \"unnormalised\": \"બપોર સુધીમાં, વેચાણના દબાણનું અચાનક મોજુ દિલ્હીની ઉનાળાની જેમ બજારને અથડાયું! રોકાણકારોએ વધતી જતી મોંઘવારી અને RBI દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાઈને નફો બુક કરવાનું શરૂ કર્યું. નિફ્ટી 50 પણ ગબડી ગયો, જે 17,500 ના આંકથી નીચે આવી ગયો. ઓચ!\",\n  \"normalised\": \"બપોર સુધીમાં, વેચાણના દબાણનું અચાનક મોજુ દિલ્હીની ઉનાળાની જેમ બજારને અથડાયું! રોકાણકારોએ વધતી જતી મોંઘવારી અને આર-બી-આઈ દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાઈને નફો બુક કરવાનું શરૂ કર્યું. નિફ્ટી ફિફ્ટી પણ ગબડી ગયો, જે સત્તર હજાર પાંચસોના આંકથી નીચે આવી ગયો. ઓચ!\",\n  \"raw\": \"બપોર સુધીમાં, વેચાણના દબાણનું અચાનક મોજુ દિલ્હીની ઉનાળાની જેમ બજારને અથડાયું! રોકાણકારોએ વધતી જતી મોંઘવારી અને RBI દ્વારા સંભવિત વ્યાજદરમાં વધારાની ચિંતાથી પ્રેરાઈને નફો બુક કરવાનું શરૂ કર્યું. નિફ્ટી 50 પણ ગબડી ગયો, જે 17,500 ના આંકથી નીચે આવી ગયો. ઓચ!\"\n}"
}
```
```json
{
  "unnormalised": "તો, શું ખોટું થયું? સારું, વિશ્લેષકો ઘણા પરિબળો તરફ આંગળી ચીંધી રહ્યા છે. પ્રથમ, યુએસ ફેડરલ રિઝર્વના હોકીશ વલણે રોકાણકારોને ડરાવી દીધા. વૈશ્વિક સ્તરે વધતા વ્યાજ દરોની ભીતિને કારણે ભારત જેવા ઉભરતા બજારોમાંથી મૂડીનો પ્રવાહ બહાર આવ્યો.",
  "normalised": "તો, શું ખોટું થયું? સારું, વિશ્લેષકો ઘણા પરિબળો તરફ આંગળી ચીંધી રહ્યા છે. પ્રથમ, યુ-એસ ફેડરલ રિઝર્વના હોકીશ વલણે રોકાણકારોને ડરાવી દીધા. વૈશ્વિક સ્તરે વધતા વ્યાજ દરોની ભીતિને કારણે ભારત જેવા ઉભરતા બજારોમાંથી મૂડીનો પ્રવાહ બહાર આવ્યો.",
  "raw": "તો, શું ખોટું થયું? સારું, વિશ્લેષકો ઘણા પરિબળો તરફ આંગળી ચીંધી રહ્યા છે. પ્રથમ, યુએસ ફેડરલ રિઝર્વના હોકીશ વલણે રોકાણકારોને ડરાવી દીધા. વૈશ્વિક સ્તરે વધતા વ્યાજ દરોની ભીતિને કારણે ભારત જેવા ઉભરતા બજારોમાંથી મૂડીનો પ્રવાહ બહાર આવ્યો."
}
```
```json
{
  "unnormalised": "બીજું, ગઈકાલે જાહેર થયેલા સ્થાનિક ફુગાવાના આંકડા 6.5%નો અપેક્ષા કરતા વધારે આંકડો દર્શાવે છે. આનાથી ચિંતા વધી છે કે RBI 15/08/2024ના રોજ તેની આગામી નાણાકીય નીતિની બેઠકમાં અન્ય દર વધારો કરી શકે છે. કોઈને પણ તે જોઈતું નથી, ખરું ને?",
  "normalised": "બીજું, ગઈકાલે જાહેર થયેલા સ્થાનિક ફુગાવાના આંકડા છ પોઈન્ટ પાંચ ટકાનો અપેક્ષા કરતા વધારે આંકડો દર્શાવે છે. આનાથી ચિંતા વધી છે કે આર-બી-આઈ 15મી ઓગસ્ટ બે હજાર ચોવીસના રોજ તેની આગામી નાણાકીય નીતિની બેઠકમાં અન્ય દર વધારો કરી શકે છે. કોઈને પણ તે જોઈતું નથી, ખરું ને?",
  "raw": "બીજું, ગઈકાલે જાહેર થયેલા સ્થાનિક ફુગાવાના આંકડા 6.5%નો અપેક્ષા કરતા વધારે આંકડો દર્શાવે છે. આનાથી ચિંતા વધી છે કે RBI 15/08/2024ના રોજ તેની આગામી નાણાકીય નીતિની બેઠકમાં અન્ય દર વધારો કરી શકે છે. કોઈને પણ તે જોઈતું નથી, ખરું ને? \"normalised\": \"બીજું, ગઈકાલે જાહેર થયેલા સ્થાનિક ફુગાવાના આંકડા છ પોઈન્ટ પાંચ ટકાનો અપેક્ષા કરતા વધારે આંકડો દર્શાવે છે. આનાથી ચિંતા વધી છે કે આર-બી-આઈ 15મી ઓગસ્ટ બે હજાર ચોવીસના રોજ તેની આગામી નાણાકીય નીતિની બેઠકમાં અન્ય દર વધારો કરી શકે છે. કોઈને પણ તે જોઈતું નથી, ખરું ને?"
}
```
```json
{
  "unnormalised": "મુશ્કેલીઓમાં વધારો કરતાં, ક્રૂડ ઓઇલના ભાવ વધીને $80 પ્રતિ બેરલ થયા છે, જેણે વધુ ફુગાવાના દબાણને વેગ આપ્યો છે. નબળા પડતા રૂપિયાએ પણ ભૂમિકા ભજવી હતી, જેનાથી આયાત વધુ ખર્ચાળ બની હતી. એવું લાગે છે કે આપણા પાકીટ પર તેની અસર પડશે.",
  "normalised": "મુશ્કેલીઓમાં વધારો કરતાં, ક્રૂડ ઓઇલના ભાવ વધીને ડોલર એંસી પ્રતિ બેરલ થયા છે, જેણે વધુ ફુગાવાના દબાણને વેગ આપ્યો છે. નબળા પડતા રૂપિયાએ પણ ભૂમિકા ભજવી હતી, જેનાથી આયાત વધુ ખર્ચાળ બની હતી. એવું લાગે છે કે આપણા પાકીટ પર તેની અસર પડશે.",
  "raw": "મુશ્કેલીઓમાં વધારો કરતાં, ક્રૂડ ઓઇલના ભાવ વધીને $80 પ્રતિ બેરલ થયા છે, જેણે વધુ ફુગાવાના દબાણને વેગ આપ્યો છે. નબળા પડતા રૂપિયાએ પણ ભૂમિકા ભજવી હતી, જેનાથી આયાત વધુ ખર્ચાળ બની હતી. એવું લાગે છે કે આપણા પાકીટ પર તેની અસર પડશે."
}
```
```json
{
  "unnormalised": "ક્ષેત્રિય મોરચે, આઇટી સ્ટોક્સે વેચાણના દબાણનો માર સહન કર્યો, જેમાં ઇન્ફોસીસ અને ટીસીએસ ઘટાડામાં મોખરે રહ્યા. બેંકિંગ સ્ટોક્સને પણ ફટકો પડ્યો, કારણ કે રોકાણકારોને એસેટની ગુણવત્તા અને લોન વૃદ્ધિ અંગે ચિંતા હતી. એફએમસીજી ક્ષેત્ર પણ, જેને સામાન્ય રીતે સલામત આશ્રય માનવામાં આવે છે, તે પણ આ નુકસાનથી બચી શક્યું નહીં. હિન્દુસ્તાન યુનિલિવરના શેરના ભાવમાં 2.1%નો ઘટાડો થયો.",
  "normalised": "ક્ષેત્રિય મોરચે, આઇ-ટી સ્ટોક્સે વેચાણના દબાણનો માર સહન કર્યો, જેમાં ઇન્ફોસીસ અને ટી-સી-એસ ઘટાડામાં મોખરે રહ્યા. બેંકિંગ સ્ટોક્સને પણ ફટકો પડ્યો, કારણ કે રોકાણકારોને એસેટની ગુણવત્તા અને લોન વૃદ્ધિ અંગે ચિંતા હતી. એફ-એમ-સી-જી ક્ષેત્ર પણ, જેને સામાન્ય રીતે સલામત આશ્રય માનવામાં આવે છે, તે પણ આ નુકસાનથી બચી શક્યું નહીં. હિન્દુસ્તાન યુનિલિવરના શેરના ભાવમાં બે પોઇન્ટ એક ટકાનો ઘટાડો થયો.",
  "raw": "ક્ષેત્રિય મોરચે, આઇટી સ્ટોક્સે વેચાણના દબાણનો માર સહન કર્યો, જેમાં ઇન્ફોસીસ અને ટીસીએસ ઘટાડામાં મોખરે રહ્યા. બેંકિંગ સ્ટોક્સને પણ ફટકો પડ્યો, કારણ કે રોકાણકારોને એસેટની ગુણવત્તા અને લોન વૃદ્ધિ અંગે ચિંતા હતી. એફએમસીજી ક્ષેત્ર પણ, જેને સામાન્ય રીતે સલામત આશ્રય માનવામાં આવે છે, તે પણ આ નુકસાનથી બચી શક્યું નહીં. હિન્દુસ્તાન યુનિલિવરના શેરના ભાવમાં 2.1%નો ઘટાડો થયો."
}
```
```json
{
  "unnormalised": "પરંતુ હમણાં જ હિંમત હારશો નહીં! બજારના નિષ્ણાતો માને છે કે આ કરેક્શન કામચલાઉ છે. તેઓ રોકાણકારોને શાંત રહેવાની અને ગભરાટમાં વેચાણ ટાળવાની સલાહ આપે છે. \"આ નીચલા સ્તરે ગુણવત્તાવાળા સ્ટોક્સ એકઠા કરવાની સારી તક છે,\" એમ અનુભવી રોકાણકાર શ્રી રાકેશ ઝુનઝુનવાલા કહે છે.",
  "normalised": "પરંતુ હમણાં જ હિંમત હારશો નહીં! બજારના નિષ્ણાતો માને છે કે આ કરેક્શન કામચલાઉ છે. તેઓ રોકાણકારોને શાંત રહેવાની અને ગભરાટમાં વેચાણ ટાળવાની સલાહ આપે છે. \"આ નીચલા સ્તરે ગુણવત્તાવાળા સ્ટોક્સ એકઠા કરવાની સારી તક છે,\" એમ શ્રી રાકેશ ઝુનઝુનવાલા, એક અનુભવી રોકાણકાર કહે છે.",
  "raw": "પરંતુ હમણાં જ હિંમત હારશો નહીં! બજારના નિષ્ણાતો માને છે કે આ કરેક્શન કામચલાઉ છે. તેઓ રોકાણકારોને શાંત રહેવાની અને ગભરાટમાં વેચાણ ટાળવાની સલાહ આપે છે. \"આ નીચલા સ્તરે ગુણવત્તાવાળા સ્ટોક્સ એકઠા કરવાની સારી તક છે,\" એમ અનુભવી રોકાણકાર શ્રી રાકેશ ઝુનઝુનવાલા કહે છે."
}
```
```json
{
  "unnormalised": "તો, આજના બજારના નાટકમાંથી શું લેવાનું છે? અસ્થિરતા અહીં રહેવાની છે. વૈશ્વિક સંકેતો, ફુગાવાના આંકડા અને RBIની નાણાકીય નીતિના નિર્ણયોથી પ્રભાવિત થઈને નજીકના સમયમાં બજાર અસ્થિર રહેવાની શક્યતા છે. કમર કસો, રોકાણકારો, આ એક મુશ્કેલ સવારી થવાની છે! કદાચ આપણે બધાએ તેના બદલે સમોસામાં રોકાણ કરવું જોઈએ. ઓછામાં ઓછું તે હંમેશાં એક સારું રોકાણ હોય છે.",
  "normalised": "તો, આજના બજારના નાટકમાંથી શું લેવાનું છે? અસ્થિરતા અહીં રહેવાની છે. વૈશ્વિક સંકેતો, ફુગાવાના આંકડા અને R-B-Iની નાણાકીય નીતિના નિર્ણયોથી પ્રભાવિત થઈને નજીકના સમયમાં બજાર અસ્થિર રહેવાની શક્યતા છે. કમર કસો, રોકાણકારો, આ એક મુશ્કેલ સવારી થવાની છે! કદાચ આપણે બધાએ તેના બદલે સમોસામાં રોકાણ કરવું જોઈએ. ઓછામાં ઓછું તે હંમેશાં એક સારું રોકાણ હોય છે.",
  "raw": "તો, આજના બજારના નાટકમાંથી શું લેવાનું છે? અસ્થિરતા અહીં રહેવાની છે. વૈશ્વિક સંકેતો, ફુગાવાના આંકડા અને RBIની નાણાકીય નીતિના નિર્ણયોથી પ્રભાવિત થઈને નજીકના સમયમાં બજાર અસ્થિર રહેવાની શક્યતા છે. કમર કસો, રોકાણકારો, આ એક મુશ્કેલ સવારી થવાની છે! કદાચ આપણે બધાએ તેના બદલે સમોસામાં રોકાણ કરવું જોઈએ. ઓછામાં ઓછું તે હંમેશાં એક સારું રોકાણ હોય છે."
}
```
