```json
{
  "unnormalised": "**भारतमा स्वास्थ्य सेवा शीर्षकहरूको सँधै विकसित हुने संसार**",
  "normalised": "**भारतमा स्वास्थ्य सेवा शीर्षकहरूको सँधै विकसित हुने संसार**",
  "raw": "भारतमा स्वास्थ्य सेवा शीर्षकहरूको सँधै विकसित हुने संसार"
}
```
```json
{
  "unnormalised": "भारतमा स्वास्थ्य सेवा एक जीवन्त, सधैं परिवर्तनशील परिदृश्य हो, र पेशेवरहरूले धारण गर्ने शीर्षकहरू पनि विविध छन्। तपाईंसँग चिकित्सकहरूको लागि मानक \"डा.\" छ, अवश्य पनि, तर दृश्य त्यो भन्दा धेरै धनी छ। \"वैद्य\" र \"हकीम\" को बारेमा सोच्नुहोस्, परम्परागत चिकित्साका चिकित्सकहरू जसको ज्ञान पुस्तादेखि हस्तान्तरण हुँदै आएको छ। तिनीहरूका शीर्षकहरू केवल लेबलहरू होइनन्; तिनीहरूले समर्पित सिकाइको वर्षहरू र प्राचीन अभ्यासहरूसँग गहिरो सम्बन्धलाई प्रतिनिधित्व गर्छन्।",
  "normalised": "भारतमा स्वास्थ्य सेवा एक जीवन्त, सधैं परिवर्तनशील परिदृश्य हो, र पेशेवरहरूले धारण गर्ने शीर्षकहरू पनि विविध छन्। तपाईंसँग चिकित्सकहरूको लागि मानक \"डी-आर.\" छ, अवश्य पनि, तर दृश्य त्यो भन्दा धेरै धनी छ। \"वैद्य\" र \"हकीम\" को बारेमा सोच्नुहोस्, परम्परागत चिकित्साका चिकित्सकहरू जसको ज्ञान पुस्तादेखि हस्तान्तरण हुँदै आएको छ। तिनीहरूका शीर्षकहरू केवल लेबलहरू होइनन्; तिनीहरूले समर्पित सिकाइको वर्षहरू र प्राचीन अभ्यासहरूसँग गहिरो सम्बन्धलाई प्रतिनिधित्व गर्छन्।",
  "raw": "भारतमा स्वास्थ्य सेवा एक जीवन्त, सधैं परिवर्तनशील परिदृश्य हो, र पेशेवरहरूले धारण गर्ने शीर्षकहरू पनि विविध छन्। तपाईंसँग चिकित्सकहरूको लागि मानक \"डा.\" छ, अवश्य पनि, तर दृश्य त्यो भन्दा धेरै धनी छ। \"वैद्य\" र \"हकीम\" को बारेमा सोच्नुहोस्, परम्परागत चिकित्साका चिकित्सकहरू जसको ज्ञान पुस्तादेखि हस्तान्तरण हुँदै आएको छ। तिनीहरूका शीर्षकहरू केवल लेबलहरू होइनन्; तिनीहरूले समर्पित सिकाइको वर्षहरू र प्राचीन अभ्यासहरूसँग गहिरो सम्बन्धलाई प्रतिनिधित्व गर्छन्।"
}
```
```json
{
  "unnormalised": "त्यसपछि विशेष क्षेत्रहरूको विस्फोट छ। तपाईंले प्रख्यात हृदय रोग विशेषज्ञ, ग्राउन्डब्रेकिंग अनुसन्धानको नेतृत्व गर्ने \"प्रो.\" शर्मा, वा \"श्रीमती\" अय्यर, हेड नर्स जो आफ्नो शान्त दक्षताका साथ आईसीयू वार्ड चलाउनुहुन्छ, लाई भेट्न सक्नुहुन्छ। र सहयोगी स्वास्थ्य सेवाको द्रुत रूपमा बढ्दो क्षेत्रलाई नबिर्सनुहोस्, जहाँ विशेषज्ञहरूसँग \"थेरापिस्ट\" वा \"टेक्नोलोजिस्ट\" जस्ता शीर्षकहरू छन्। सबै शीर्षकहरूको साथ रहन चुनौती जस्तो लाग्न सक्छ।",
  "normalised": "त्यसपछि विशेष क्षेत्रहरूको विस्फोट छ। तपाईंले प्रख्यात हृदय रोग विशेषज्ञ, ग्राउन्डब्रेकिंग अनुसन्धानको नेतृत्व गर्ने \"प्रो.\" शर्मा, वा \"श्रीमती\" अय्यर, हेड नर्स जो आफ्नो शान्त दक्षताका साथ आई-सी-यू वार्ड चलाउनुहुन्छ, लाई भेट्न सक्नुहुन्छ। र सहयोगी स्वास्थ्य सेवाको द्रुत रूपमा बढ्दो क्षेत्रलाई नबिर्सनुहोस्, जहाँ विशेषज्ञहरूसँग \"थेरापिस्ट\" वा \"टेक्नोलोजिस्ट\" जस्ता शीर्षकहरू छन्। सबै शीर्षकहरूको साथ रहन चुनौती जस्तो लाग्न सक्छ।",
  "raw": "त्यसपछि विशेष क्षेत्रहरूको विस्फोट छ। तपाईंले प्रख्यात हृदय रोग विशेषज्ञ, ग्राउन्डब्रेकिंग अनुसन्धानको नेतृत्व गर्ने \"प्रो.\" शर्मा, वा \"श्रीमती\" अय्यर, हेड नर्स जो आफ्नो शान्त दक्षताका साथ आई-सी-यू वार्ड चलाउनुहुन्छ, लाई भेट्न सक्नुहुन्छ। र सहयोगी स्वास्थ्य सेवाको द्रुत रूपमा बढ्दो क्षेत्रलाई नबिर्सनुहोस्, जहाँ विशेषज्ञहरूसँग \"थेरापिस्ट\" वा \"टेक्नोलोजिस्ट\" जस्ता शीर्षकहरू छन्। सबै शीर्षकहरूको साथ रहन चुनौती जस्तो लाग्न सक्छ।"
}
```
```json
{
  "unnormalised": "एउटै अस्पताल भित्र पनि, तपाईँले पदहरूमा प्रतिबिम्बित श्रेणी देख्नुहुनेछ। एक \"Jr. Resident\" एक \"Sr. Consultant\" भन्दा पूर्ण रूपमा फरक तहमा हुन्छ। \"Ward Boys\" र \"Aayas\" ले आवश्यक समर्थन भूमिका निर्वाह गर्छन्, र तिनीहरूको योगदान बिरामीको हेरचाहको लागि पनि महत्वपूर्ण छ। यो एउटा प्रणाली हो जुन प्रायः जटिल, अलिकति भ्रमपूर्ण हुन्छ, तर अन्ततः सबैको लागि उत्तम हेरचाह सुनिश्चित गर्न डिजाइन गरिएको हो।",
  "normalised": "एउटै अस्पताल भित्र पनि, तपाईँले पदहरूमा प्रतिबिम्बित श्रेणी देख्नुहुनेछ। एक \"J-R. Resident\" एक \"S-R. Consultant\" भन्दा पूर्ण रूपमा फरक तहमा हुन्छ। \"Ward Boys\" र \"Aayas\" ले आवश्यक समर्थन भूमिका निर्वाह गर्छन्, र तिनीहरूको योगदान बिरामीको हेरचाहको लागि पनि महत्वपूर्ण छ। यो एउटा प्रणाली हो जुन प्रायः जटिल, अलिकति भ्रमपूर्ण हुन्छ, तर अन्ततः सबैको लागि उत्तम हेरचाह सुनिश्चित गर्न डिजाइन गरिएको हो।",
  "raw": "Assistant: {\n  \"unnormalised\": \"एउटै अस्पताल भित्र पनि, तपाईँले पदहरूमा प्रतिबिम्बित श्रेणी देख्नुहुनेछ। एक \\\"Jr. Resident\\\" एक \\\"Sr. Consultant\\\" भन्दा पूर्ण रूपमा फरक तहमा हुन्छ। \\\"Ward Boys\\\" र \\\"Aayas\\\" ले आवश्यक समर्थन भूमिका निर्वाह गर्छन्, र तिनीहरूको योगदान बिरामीको हेरचाहको लागि पनि महत्वपूर्ण छ। यो एउटा प्रणाली हो जुन प्रायः जटिल, अलिकति भ्रमपूर्ण हुन्छ, तर अन्ततः सबैको लागि उत्तम हेरचाह सुनिश्चित गर्न डिजाइन गरिएको हो।\",\n  \"normalised\": \"एउटै अस्पताल भित्र पनि, तपाईँले पदहरूमा प्रतिबिम्बित श्रेणी देख्नुहुनेछ। एक \\\"J-R. Resident\\\" एक \\\"S-R. Consultant\\\" भन्दा पूर्ण रूपमा फरक तहमा हुन्छ। \\\"Ward Boys\\\" र \\\"Aayas\\\" ले आवश्यक समर्थन भूमिका निर्वाह गर्छन्, र तिनीहरूको योगदान बिरामीको हेरचाहको लागि पनि महत्वपूर्ण छ। यो एउटा प्रणाली हो जुन प्रायः जटिल, अलिकति भ्रमपूर्ण हुन्छ, तर अन्ततः सबैको लागि उत्तम हेरचाह सुनिश्चित गर्न डिजाइन गरिएको हो।\",\n  \"text\": \"एउटै अस्पताल भित्र पनि, तपाईँले पदहरूमा प्रतिबिम्बित श्रेणी देख्नुहुनेछ। एक \\\"Jr. Resident\\\" एक \\\"Sr. Consultant\\\" भन्दा पूर्ण रूपमा फरक तहमा हुन्छ। \\\"Ward Boys\\\" र \\\"Aayas\\\" ले आवश्यक समर्थन भूमिका निर्वाह गर्छन्, र तिनीहरूको योगदान बिरामीको हेरचाहको लागि पनि महत्वपूर्ण छ। यो एउटा प्रणाली हो जुन प्रायः जटिल, अलिकति भ्रमपूर्ण हुन्छ, तर अन्ततः सबैको लागि उत्तम हेरचाह सुनिश्चित गर्न डिजाइन गरिएको हो।\"\n}"
}
```
```json
{
  "unnormalised": "कर्पोरेट अस्पतालहरूको उदयले अर्को तह पनि थपेको छ। तपाईंले \"क्षेत्रीय प्रमुख - मेडिकल अपरेशन\" वा \"भीपी - बिरामी अनुभव\" जस्ता शीर्षकहरू देख्नुहुनेछ, जसले परम्परागत चिकित्सा भूमिकाहरूका साथसाथै व्यवस्थापन र ग्राहक सेवामा ध्यान केन्द्रित गरेको झल्काउँछ। तपाईंसँग बजेटको निरीक्षण गर्ने \"सुश्री\" पटेल हुनुहुन्छ। यी शीर्षकहरू कहिलेकाहीं निको पार्ने वातावरणमा अलिक बेठीक लाग्न सक्छन्, तर तिनीहरू आधुनिक स्वास्थ्य सेवाको व्यापारिक वास्तविकताहरू झल्काउँदै समयको सङ्केत हुन्।",
  "normalised": "कर्पोरेट अस्पतालहरूको उदयले अर्को तह पनि थपेको छ। तपाईंले \"क्षेत्रीय प्रमुख - मेडिकल अपरेशन\" वा \"भी-पी - बिरामी अनुभव\" जस्ता शीर्षकहरू देख्नुहुनेछ, जसले परम्परागत चिकित्सा भूमिकाहरूका साथसाथै व्यवस्थापन र ग्राहक सेवामा ध्यान केन्द्रित गरेको झल्काउँछ। तपाईंसँग बजेटको निरीक्षण गर्ने \"सुश्री\" पटेल हुनुहुन्छ। यी शीर्षकहरू कहिलेकाहीं निको पार्ने वातावरणमा अलिक बेठीक लाग्न सक्छन्, तर तिनीहरू आधुनिक स्वास्थ्य सेवाको व्यापारिक वास्तविकताहरू झल्काउँदै समयको सङ्केत हुन्।",
  "raw": "कर्पोरेट अस्पतालहरूको उदयले अर्को तह पनि थपेको छ। तपाईंले \"क्षेत्रीय प्रमुख - मेडिकल अपरेशन\" वा \"भीपी - बिरामी अनुभव\" जस्ता शीर्षकहरू देख्नुहुनेछ, जसले परम्परागत चिकित्सा भूमिकाहरूका साथसाथै व्यवस्थापन र ग्राहक सेवामा ध्यान केन्द्रित गरेको झल्काउँछ। तपाईंसँग बजेटको निरीक्षण गर्ने \"सुश्री\" पटेल हुनुहुन्छ। यी शीर्षकहरू कहिलेकाहीं निको पार्ने वातावरणमा अलिक बेठीक लाग्न सक्छन्, तर तिनीहरू आधुनिक स्वास्थ्य सेवाको व्यापारिक वास्तविकताहरू झल्काउँदै समयको सङ्केत हुन्।"
}
```
```json
{
  "unnormalised": "तर यहाँ एउटा कुरा छ: शीर्षकहरू, महत्त्वपूर्ण भए तापनि, सम्पूर्ण कथा बताउँदैनन्। राम्रो डिग्री भएको \"डा.\" ग्रामीण क्लिनिकमा वर्षौंको अनुभव भएको \"वैद्य\" भन्दा राम्रो डाक्टर हुनु आवश्यक छैन। स्वास्थ्य सेवा पेशेवरको वास्तविक मापन भनेको तिनीहरूको करुणा, तिनीहरूको समर्पण र तिनीहरूका बिरामीहरूप्रतिको प्रतिबद्धता हो। हामी प्रायः परम्परागत चिकित्सा सेटिङहरू बाहिरका, \"सामुदायिक स्वास्थ्य कार्यकर्ताहरू\" जस्तालाई स्वीकार गर्न बिर्सन्छौं।",
  "normalised": "तर यहाँ एउटा कुरा छ: शीर्षकहरू, महत्त्वपूर्ण भए तापनि, सम्पूर्ण कथा बताउँदैनन्। राम्रो डिग्री भएको \"डी-आर.\" ग्रामीण क्लिनिकमा वर्षौंको अनुभव भएको \"वैद्य\" भन्दा राम्रो डाक्टर हुनु आवश्यक छैन। स्वास्थ्य सेवा पेशेवरको वास्तविक मापन भनेको तिनीहरूको करुणा, तिनीहरूको समर्पण र तिनीहरूका बिरामीहरूप्रतिको प्रतिबद्धता हो। हामी प्रायः परम्परागत चिकित्सा सेटिङहरू बाहिरका, \"सामुदायिक स्वास्थ्य कार्यकर्ताहरू\" जस्तालाई स्वीकार गर्न बिर्सन्छौं।",
  "raw": "तर यहाँ एउटा कुरा छ: शीर्षकहरू, महत्त्वपूर्ण भए तापनि, सम्पूर्ण कथा बताउँदैनन्। राम्रो डिग्री भएको \"डा.\" ग्रामीण क्लिनिकमा वर्षौंको अनुभव भएको \"वैद्य\" भन्दा राम्रो डाक्टर हुनु आवश्यक छैन। स्वास्थ्य सेवा पेशेवरको वास्तविक मापन भनेको तिनीहरूको करुणा, तिनीहरूको समर्पण र तिनीहरूका बिरामीहरूप्रतिको प्रतिबद्धता हो। हामी प्रायः परम्परागत चिकित्सा सेटिङहरू बाहिरका, \"सामुदायिक स्वास्थ्य कार्यकर्ताहरू\" जस्तालाई स्वीकार गर्न बिर्सन्छौं।"
}
```
```json
{
  "unnormalised": "अन्ततः, यो उपाधि होइन जुन सबैभन्दा महत्त्वपूर्ण छ, तर हेरचाह हो। अन्त्यमा, चाहे तपाइँलाई \"डा.\", \"प्रो.\", \"नर्स\", \"स्वास्थ्य सहायक\", वा अरू कसैले उपचार गरिरहेको हो, तपाइँ वास्तवमा हेर्न चाहानुहुन्छ एक हेरचाह गर्ने अनुहार र मद्दत गर्ने हात। भारतीय स्वास्थ्य सेवा प्रणालीमा विविध शीर्षकहरूले हाम्रो समाजको कल्याणमा मानिसहरूले योगदान गर्ने धेरै फरक तरिकाहरूलाई प्रतिबिम्बित गर्दछ।",
  "normalised": "अन्ततः, यो उपाधि होइन जुन सबैभन्दा महत्त्वपूर्ण छ, तर हेरचाह हो। अन्त्यमा, चाहे तपाइँलाई \"डी-आर.\", \"प्रो.\", \"नर्स\", \"स्वास्थ्य सहायक\", वा अरू कसैले उपचार गरिरहेको हो, तपाइँ वास्तवमा हेर्न चाहानुहुन्छ एक हेरचाह गर्ने अनुहार र मद्दत गर्ने हात। भारतीय स्वास्थ्य सेवा प्रणालीमा विविध शीर्षकहरूले हाम्रो समाजको कल्याणमा मानिसहरूले योगदान गर्ने धेरै फरक तरिकाहरूलाई प्रतिबिम्बित गर्दछ।",
  "raw": "अन्ततः, यो उपाधि होइन जुन सबैभन्दा महत्त्वपूर्ण छ, तर हेरचाह हो। अन्त्यमा, चाहे तपाइँलाई \"डा.\", \"प्रो.\", \"नर्स\", \"स्वास्थ्य सहायक\", वा अरू कसैले उपचार गरिरहेको हो, तपाइँ वास्तवमा हेर्न चाहानुहुन्छ एक हेरचाह गर्ने अनुहार र मद्दत गर्ने हात। भारतीय स्वास्थ्य सेवा प्रणालीमा विविध शीर्षकहरूले हाम्रो समाजको कल्याणमा मानिसहरूले योगदान गर्ने धेरै फरक तरिकाहरूलाई प्रतिबिम्बित गर्दछ।"
}
```
