```json
{
  "unnormalised": "एम्स दिल्लीले हालै कार्डियाक सर्जरीका प्रमुख डा. राजेश मेहराले गरेको एउटा अभूतपूर्व शल्यक्रिया देखेको छ। सीएमसी वेल्लोरका पूर्व छात्र तथा पद्म भूषण प्राप्त डा. मेहराले न्युनतम आक्रामक प्रविधि अपनाएर बिरामीहरूलाई छिटो निको पार्ने तरिका पत्ता लगाएका छन्। २०/०७/२०२४ मा बिहान ८:३० बजे सुरु भएको शल्यक्रियामा ५ वर्षको बच्चाको जन्मजात हृदय दोषको जटिल मर्मत समावेश थियो।",
  "normalised": "ए-आई-आई-एम-एस दिल्लीले हालै कार्डियाक सर्जरीका प्रमुख डाक्टर राजेश मेहराले गरेको एउटा अभूतपूर्व शल्यक्रिया देखेको छ। डाक्टर मेहरा, सी-एम-सी वेल्लोरका पूर्व छात्र तथा पद्म भूषण प्राप्त, न्युनतम आक्रामक प्रविधि अपनाएर बिरामीहरूलाई छिटो निको पार्ने तरिका पत्ता लगाएका छन्। बीस जुलाई दुई हजार चौबीसमा बिहान ठीक आठ तीस बजे सुरु भएको शल्यक्रियामा पाँच वर्षको बच्चाको जन्मजात हृदय दोषको जटिल मर्मत समावेश थियो।",
  "raw": "एम्स दिल्लीले हालै कार्डियाक सर्जरीका प्रमुख डा. राजेश मेहराले गरेको एउटा अभूतपूर्व शल्यक्रिया देखेको छ। सीएमसी वेल्लोरका पूर्व छात्र तथा पद्म भूषण प्राप्त डा. मेहराले न्युनतम आक्रामक प्रविधि अपनाएर बिरामीहरूलाई छिटो निको पार्ने तरिका पत्ता लगाएका छन्। २०/०७/२०२४ मा बिहान ८:३० बजे सुरु भएको शल्यक्रियामा ५ वर्षको बच्चाको जन्मजात हृदय दोषको जटिल मर्मत समावेश थियो।"
}
```
```json
{
  "unnormalised": "चिकित्सा टोलीमा नर्स रत्ना देवी समावेश थिइन्, जो शल्यक्रिया पछिको हेरचाहमा आफ्नो विशेषज्ञताका लागि प्रख्यात छिन्, र एनेस्थेसियोलोजी विभागका प्रोफेसर आनन्द शर्मा। प्रोफेसर शर्माले 6 घण्टाको शल्यक्रियामा बिरामीको महत्त्वपूर्ण संकेतहरूलाई नजिकबाट निगरानी गर्नुभयो। नर्स देवी र प्रोफेसर शर्मा दुवैसँग दशकौंको अनुभव छ। उनीहरूको सहकार्यात्मक प्रयासले व्यापक र अत्याधुनिक चिकित्सा सेवाहरू प्रदान गर्न अस्पतालको प्रतिबद्धतालाई जोड दियो।",
  "normalised": "चिकित्सा टोलीमा नर्स रत्ना देवी समावेश थिइन्, जो शल्यक्रिया पछिको हेरचाहमा आफ्नो विशेषज्ञताका लागि प्रख्यात छिन्, र एनेस्थेसियोलोजी विभागका प्रोफेसर आनन्द शर्मा। प्रोफेसर शर्माले छ घण्टाको शल्यक्रियामा बिरामीको महत्त्वपूर्ण संकेतहरूलाई नजिकबाट निगरानी गर्नुभयो। नर्स देवी र प्रोफेसर शर्मा दुवैसँग दशकौंको अनुभव छ। उनीहरूको सहकार्यात्मक प्रयासले व्यापक र अत्याधुनिक चिकित्सा सेवाहरू प्रदान गर्न अस्पतालको प्रतिबद्धतालाई जोड दियो।",
  "raw": "चिकित्सा टोलीमा नर्स रत्ना देवी समावेश थिइन्, जो शल्यक्रिया पछिको हेरचाहमा आफ्नो विशेषज्ञताका लागि प्रख्यात छिन्, र एनेस्थेसियोलोजी विभागका प्रोफेसर आनन्द शर्मा। प्रोफेसर शर्माले 6 घण्टाको शल्यक्रियामा बिरामीको महत्त्वपूर्ण संकेतहरूलाई नजिकबाट निगरानी गर्नुभयो। नर्स देवी र प्रोफेसर शर्मा दुवैसँग दशकौंको अनुभव छ। उनीहरूको सहकार्यात्मक प्रयासले व्यापक र अत्याधुनिक चिकित्सा सेवाहरू प्रदान गर्न अस्पतालको प्रतिबद्धतालाई जोड दियो।"
}
```
```json
{
  "unnormalised": "सफल शल्यक्रियापछि बोल्दै डा. मेहराले जन्मजात हृदय रोगको अवस्थामा समयमै निदान र समयमै हस्तक्षेपको महत्त्वमा जोड दिए। “हामीले अभिभावकहरूमा, विशेष गरी ग्रामीण क्षेत्रहरूमा चेतना बढाउनुपर्छ, ताकि बच्चाहरूलाई जटिलताहरू आउनुअघि नै उपचार मिलोस्,” डा. मेहराले भने। उनले थपे कि एम्स दिल्लीले वरिष्ठ निवासी डा. फातिमा खानको नेतृत्वमा प्राथमिक स्वास्थ्य सेवाका कर्मचारीहरूलाई शिक्षित गर्न कार्यशालाहरूको एक श्रृंखला सञ्चालन गर्ने योजना गरिरहेको छ।",
  "normalised": "सफल शल्यक्रियापछि बोल्दै डाक्टर मेहराले जन्मजात हृदय रोगको अवस्थामा समयमै निदान र समयमै हस्तक्षेपको महत्त्वमा जोड दिए। “हामीले अभिभावकहरूमा, विशेष गरी ग्रामीण क्षेत्रहरूमा चेतना बढाउनुपर्छ, ताकि बच्चाहरूलाई जटिलताहरू आउनुअघि नै उपचार मिलोस्,” डाक्टर मेहराले भने। उनले थपे कि ए-आई-आई-एम-एस दिल्लीले वरिष्ठ निवासी डाक्टर फातिमा खानको नेतृत्वमा प्राथमिक स्वास्थ्य सेवाका कर्मचारीहरूलाई शिक्षित गर्न कार्यशालाहरूको एक श्रृंखला सञ्चालन गर्ने योजना गरिरहेको छ।",
  "raw": "सफल शल्यक्रियापछि बोल्दै डा. मेहराले जन्मजात हृदय रोगको अवस्थामा समयमै निदान र समयमै हस्तक्षेपको महत्त्वमा जोड दिए। “हामीले अभिभावकहरूमा, विशेष गरी ग्रामीण क्षेत्रहरूमा चेतना बढाउनुपर्छ, ताकि बच्चाहरूलाई जटिलताहरू आउनुअघि नै उपचार मिलोस्,” डा. मेहराले भने। उनले थपे कि एम्स दिल्लीले वरिष्ठ निवासी डा. फातिमा खानको नेतृत्वमा प्राथमिक स्वास्थ्य सेवाका कर्मचारीहरूलाई शिक्षित गर्न कार्यशालाहरूको एक श्रृंखला सञ्चालन गर्ने योजना गरिरहेको छ।"
}
```
```json
{
  "unnormalised": "यस प्रक्रियाले एम्स दिल्लीको भारतको एक अग्रणी चिकित्सा संस्थाको रूपमा रहेको स्थानलाई थप बलियो बनाउँछ। देशभरका बिरामीहरू डा. कपुर, एक अग्रणी न्यूरोलोजिस्ट, र डा. बनर्जी, एक प्रख्यात oncologist जस्ता विशेषज्ञहरूसँग परामर्श लिन्छन्। अस्पताल चिकित्सा ज्ञानलाई अगाडि बढाउन र असाधारण हेरचाह प्रदान गर्न प्रतिबद्ध छ, निरन्तर रूपमा बिरामीहरूको नतिजा सुधार गर्न प्रयासरत छ, निर्देशक डा. गुलाटीले भने।",
  "normalised": "यस प्रक्रियाले ए-आई-आई-एम-एस दिल्लीको भारतको एक अग्रणी चिकित्सा संस्थाको रूपमा रहेको स्थानलाई थप बलियो बनाउँछ। देशभरका बिरामीहरू डाक्टर कपुर, एक अग्रणी न्यूरोलोजिस्ट, र डाक्टर बनर्जी, एक प्रख्यात oncologist जस्ता विशेषज्ञहरूसँग परामर्श लिन्छन्। अस्पताल चिकित्सा ज्ञानलाई अगाडि बढाउन र असाधारण हेरचाह प्रदान गर्न प्रतिबद्ध छ, निरन्तर रूपमा बिरामीहरूको नतिजा सुधार गर्न प्रयासरत छ, निर्देशक डाक्टर गुलाटीले भने।",
  "raw": "यस प्रक्रियाले एम्स दिल्लीको भारतको एक अग्रणी चिकित्सा संस्थाको रूपमा रहेको स्थानलाई थप बलियो बनाउँछ। देशभरका बिरामीहरू डा. कपुर, एक अग्रणी न्यूरोलोजिस्ट, र डा. बनर्जी, एक प्रख्यात oncologist जस्ता विशेषज्ञहरूसँग परामर्श लिन्छन्। अस्पताल चिकित्सा ज्ञानलाई अगाडि बढाउन र असाधारण हेरचाह प्रदान गर्न प्रतिबद्ध छ, निरन्तर रूपमा बिरामीहरूको नतिजा सुधार गर्न प्रयासरत छ, निर्देशक डा. गुलाटीले भने।"
}
```
