```json
{
  "unnormalised": "कसैले मलाई भर्खरै सोध्यो, चिकित्सा क्षेत्रमा शीर्षकहरूको ठूलो महत्त्व के छ? इमानदारीपूर्वक भन्नुपर्दा, यो औसत व्यक्तिको लागि धेरै भ्रमपूर्ण हुन सक्छ। तपाईं अस्पतालमा प्रवेश गर्नुहुन्छ र तपाईंलाई सेतो कोट र नेम ट्याग लगाएका मानिसहरूले स्वागत गर्छन्, तर कसले के गर्छ भनेर जान्न गाह्रो हुन सक्छ। तपाईंसँग डा. शर्मा जस्ता स्पष्ट व्यक्तिहरू छन्, तपाईंको उपस्थित चिकित्सक। तर अरू सबैको बारेमा के हुन्छ?",
  "normalised": "कसैले मलाई भर्खरै सोध्यो, चिकित्सा क्षेत्रमा शीर्षकहरूको ठूलो महत्त्व के हो? इमानदारीपूर्वक भन्नुपर्दा, यो औसत व्यक्तिको लागि धेरै भ्रमपूर्ण हुन सक्छ। तपाईं अस्पतालमा प्रवेश गर्नुहुन्छ र तपाईंलाई सेतो कोट र नेम ट्याग लगाएका मानिसहरूले स्वागत गरिन्छ, तर कसले के गर्छ भनेर जान्न गाह्रो हुन सक्छ। तपाईंसँग डाक्टर शर्मा जस्ता स्पष्ट व्यक्तिहरू छन्, तपाईंको उपस्थित चिकित्सक। तर अरू सबैको बारेमा के हुन्छ?",
  "raw": "कसैले मलाई भर्खरै सोध्यो, चिकित्सा क्षेत्रमा शीर्षकहरूको ठूलो महत्त्व के छ? इमानदारीपूर्वक भन्नुपर्दा, यो औसत व्यक्तिको लागि धेरै भ्रमपूर्ण हुन सक्छ। तपाईं अस्पतालमा प्रवेश गर्नुहुन्छ र तपाईंलाई सेतो कोट र नेम ट्याग लगाएका मानिसहरूले स्वागत गर्छन्, तर कसले के गर्छ भनेर जान्न गाह्रो हुन सक्छ। तपाईंसँग डा. शर्मा जस्ता स्पष्ट व्यक्तिहरू छन्, तपाईंको उपस्थित चिकित्सक। तर अरू सबैको बारेमा के हुन्छ?"
}
```
```json
{
  "unnormalised": "उदाहरणका लागि, तपाईंले आफ्नो राउन्डमा प्रा. वर्मालाई भेट्न सक्नुहुन्छ, विशेष गरी AIIMS जस्तो शिक्षण अस्पतालमा। यसले सामान्यतया चिकित्सा अभ्यास मात्र नगरी मेडिकल विद्यार्थीहरूलाई पनि पढाइरहेको व्यक्तिलाई सङ्केत गर्छ। तिनीहरूको विशेषज्ञता प्रायः धेरै विशिष्ट हुन्छ। र त्यसपछि रजिस्ट्रारहरू छन्, जस्तै डा. खान, जो विशेषज्ञ तालिम लिइरहेका डाक्टरहरू हुन्, सामान्यतया उनीहरूको MBBS पछि। तिनीहरू धेरै अस्पताल विभागहरूको मेरुदण्ड हुन्, जसले पर्यवेक्षणमा धेरै व्यावहारिक काम गर्छन्।",
  "normalised": "उदाहरणका लागि, तपाईंले आफ्नो राउन्डमा प्रोफेसर वर्मालाई भेट्न सक्नुहुन्छ, विशेष गरी A-I-I-M-S जस्तो शिक्षण अस्पतालमा। यसले सामान्यतया चिकित्सा अभ्यास मात्र नगरी मेडिकल विद्यार्थीहरूलाई पनि पढाइरहेको व्यक्तिलाई सङ्केत गर्छ। तिनीहरूको विशेषज्ञता प्रायः धेरै विशिष्ट हुन्छ। र त्यसपछि रजिस्ट्रारहरू छन्, जस्तै डाक्टर खान, जो विशेषज्ञ तालिम लिइरहेका डाक्टरहरू हुन्, सामान्यतया उनीहरूको M-B-B-S पछि। तिनीहरू धेरै अस्पताल विभागहरूको मेरुदण्ड हुन्, जसले पर्यवेक्षणमा धेरै व्यावहारिक काम गर्छन्।",
  "raw": "उदाहरणका लागि, तपाईंले आफ्नो राउन्डमा प्रा. वर्मालाई भेट्न सक्नुहुन्छ, विशेष गरी AIIMS जस्तो शिक्षण अस्पतालमा। यसले सामान्यतया चिकित्सा अभ्यास मात्र नगरी मेडिकल विद्यार्थीहरूलाई पनि पढाइरहेको व्यक्तिलाई सङ्केत गर्छ। तिनीहरूको विशेषज्ञता प्रायः धेरै विशिष्ट हुन्छ। र त्यसपछि रजिस्ट्रारहरू छन्, जस्तै डा. खान, जो विशेषज्ञ तालिम लिइरहेका डाक्टरहरू हुन्, सामान्यतया उनीहरूको MBBS पछि। तिनीहरू धेरै अस्पताल विभागहरूको मेरुदण्ड हुन्, जसले पर्यवेक्षणमा धेरै व्यावहारिक काम गर्छन्।"
}
```
```json
{
  "unnormalised": "साथै, नर्सहरूलाई नबिर्सनुहोस्! Sr. नर्स पाटिल वार्डको प्रमुख हुन्, र उनीसँग वर्षौंको अनुभव छ; शीर्षकले उनीहरूले प्रदान गर्ने उच्च स्तरको जिम्मेवारी र हेरचाहलाई झल्काउँछ। त्यसपछि \"Pharmacist\" जस्ता शीर्षकहरू छन्, जसले व्यक्ति डाक्टरको सिफारिस अनुसार औषधि वितरण गर्न योग्य छ भन्ने सङ्केत गर्छ।",
  "normalised": "साथै, नर्सहरूलाई नबिर्सनुहोस्! Senior नर्स पाटिल वार्डको प्रमुख हुन्, र उनीसँग वर्षौंको अनुभव छ; शीर्षकले उनीहरूले प्रदान गर्ने उच्च स्तरको जिम्मेवारी र हेरचाहलाई झल्काउँछ। त्यसपछि “Pharmacist” जस्ता शीर्षकहरू छन्, जसले व्यक्ति डाक्टरको सिफारिस अनुसार औषधि वितरण गर्न योग्य छ भन्ने सङ्केत गर्छ।",
  "raw": "साथै, नर्सहरूलाई नबिर्सनुहोस्! Sr. नर्स पाटिल वार्डको प्रमुख हुन्, र उनीसँग वर्षौंको अनुभव छ; शीर्षकले उनीहरूले प्रदान गर्ने उच्च स्तरको जिम्मेवारी र हेरचाहलाई झल्काउँछ। त्यसपछि \"Pharmacist\" जस्ता शीर्षकहरू छन्, जसले व्यक्ति डाक्टरको सिफारिस अनुसार औषधि वितरण गर्न योग्य छ भन्ने सङ्केत गर्छ।"
}
```
```json
{
  "unnormalised": "र यो अझ धेरै विस्तृत हुन्छ! तपाईंले \"Consultant\" जस्ता शब्दहरू पाउनुहुनेछ जसले एक विशिष्ट क्षेत्रमा एक वरिष्ठ डाक्टरलाई जनाउँछ, उदाहरणका लागि, कन्सल्टेन्ट कार्डियोलोजिस्ट डा. रेड्डी। तपाईंसँग \"Resident Doctors\" पनि छन् जो रजिस्ट्रारहरू जस्तै पोस्ट ग्रेजुएशन गरिरहेका छन्। यी शीर्षकहरू बुझ्नले तपाईंलाई स्वास्थ्य सेवा प्रणालीलाई राम्रोसँग नेभिगेट गर्न र सबैले खेलेको भूमिकाको कदर गर्न मद्दत गर्दछ।",
  "normalised": "र यो अझ धेरै विस्तृत हुन्छ! तपाईंले \"Consultant\" जस्ता शब्दहरू पाउनुहुनेछ जसले एक विशिष्ट क्षेत्रमा एक वरिष्ठ डाक्टरलाई जनाउँछ, उदाहरणका लागि, कन्सल्टेन्ट कार्डियोलोजिस्ट डाक्टर रेड्डी। तपाईंसँग \"Resident Doctors\" पनि छन् जो रजिस्ट्रारहरू जस्तै पोस्ट ग्रेजुएशन गरिरहेका छन्। यी शीर्षकहरू बुझ्नले तपाईंलाई स्वास्थ्य सेवा प्रणालीलाई राम्रोसँग नेभिगेट गर्न र सबैले खेलेको भूमिकाको कदर गर्न मद्दत गर्दछ।",
  "raw": "र यो अझ धेरै विस्तृत हुन्छ! तपाईंले \"Consultant\" जस्ता शब्दहरू पाउनुहुनेछ जसले एक विशिष्ट क्षेत्रमा एक वरिष्ठ डाक्टरलाई जनाउँछ, उदाहरणका लागि, कन्सल्टेन्ट कार्डियोलोजिस्ट डा. रेड्डी। तपाईंसँग \"Resident Doctors\" पनि छन् जो रजिस्ट्रारहरू जस्तै पोस्ट ग्रेजुएशन गरिरहेका छन्। यी शीर्षकहरू बुझ्नले तपाईंलाई स्वास्थ्य सेवा प्रणालीलाई राम्रोसँग नेभिगेट गर्न र सबैले खेलेको भूमिकाको कदर गर्न मद्दत गर्दछ।"
}
```
```json
{
  "unnormalised": "अन्ततः, याद गर्नुहोस् कि चिकित्सा टोलीमा भएका सबैजना मद्दत गर्न त्यहाँ छन्। त्यसैले, यदि तपाईं अनिश्चित हुनुहुन्छ भने कसैलाई उनीहरूको भूमिका स्पष्ट पार्न सोध्न नहिचकिचाउनुहोस्, यसले अपेक्षाहरूलाई राम्रोसँग व्यवस्थापन गर्न मद्दत गर्दछ, र स्वास्थ्य सेवाको वितरणमा प्रत्येक व्यक्तिको भूमिकाको लागि सम्मान पनि देखाउँदछ।",
  "normalised": "अन्ततः, याद गर्नुहोस् कि चिकित्सा टोलीमा भएका सबैजना मद्दत गर्न त्यहाँ छन्। त्यसैले, यदि तपाईं अनिश्चित हुनुहुन्छ भने कसैलाई उनीहरूको भूमिका स्पष्ट पार्न सोध्न नहिचकिचाउनुहोस्, यसले अपेक्षाहरूलाई राम्रोसँग व्यवस्थापन गर्न मद्दत गर्दछ, र स्वास्थ्य सेवाको वितरणमा प्रत्येक व्यक्तिको भूमिकाको लागि सम्मान पनि देखाउँदछ।",
  "raw": "अन्ततः, याद गर्नुहोस् कि चिकित्सा टोलीमा भएका सबैजना मद्दत गर्न त्यहाँ छन्। त्यसैले, यदि तपाईं अनिश्चित हुनुहुन्छ भने कसैलाई उनीहरूको भूमिका स्पष्ट पार्न सोध्न नहिचकिचाउनुहोस्, यसले अपेक्षाहरूलाई राम्रोसँग व्यवस्थापन गर्न मद्दत गर्दछ, र स्वास्थ्य सेवाको वितरणमा प्रत्येक व्यक्तिको भूमिकाको लागि सम्मान पनि देखाउँदछ।"
}
```
