```json
{
  "unnormalised": "भारतमा डाक्टर, प्रोफेसर र एमबिबिएस बीच के भिन्नता छ? म भ्रमित छु!",
  "normalised": "भारतमा डाक्टर, प्रोफेसर र एम-बी-बी-एस बीच के भिन्नता छ? म भ्रमित छु!",
  "raw": "भारतमा डाक्टर, प्रोफेसर र एमबिबिएस बीच के भिन्नता छ? म भ्रमित छु!"
}
```
```json
{
  "unnormalised": "ठीक छ, भारतमा तपाईले प्रायः सामना गर्ने सामान्य चिकित्सा शीर्षकहरूलाई विभाजन गरौं। यो अलि भ्रमपूर्ण हुन सक्छ, विशेष गरी योग्यता र व्यावसायिक भूमिकाहरूको मिश्रणलाई ध्यानमा राख्दै। आधारभूत डिग्री MBBS हो, जसको अर्थ चिकित्सा स्नातक र शल्य चिकित्सा स्नातक हो। यसलाई चिकित्साको संसारमा प्रवेश टिकटको रूपमा सोच्नुहोस्। MBBS पूरा गरेपछि, डाक्टरहरूले सामान्य चिकित्सकको रूपमा अभ्यास गर्न वा थप विशेषज्ञता हासिल गर्न सक्छन्।",
  "normalised": "ठीक छ, हामी भारतमा तपाईले प्रायः सामना गर्ने सामान्य चिकित्सा शीर्षकहरूलाई विभाजन गरौं। यो अलि भ्रमपूर्ण हुन सक्छ, विशेष गरी योग्यता र व्यावसायिक भूमिकाहरूको मिश्रणलाई ध्यानमा राख्दै। आधारभूत डिग्री M-B-B-S हो, जसको अर्थ चिकित्सा स्नातक र शल्य चिकित्सा स्नातक हो। यसलाई चिकित्साको संसारमा प्रवेश टिकटको रूपमा सोच्नुहोस्। M-B-B-S पूरा गरेपछि, डाक्टरहरूले सामान्य चिकित्सकको रूपमा अभ्यास गर्न वा थप विशेषज्ञता हासिल गर्न सक्छन्।",
  "raw": "ठीक छ, भारतमा तपाईले प्रायः सामना गर्ने सामान्य चिकित्सा शीर्षकहरूलाई विभाजन गरौं। यो अलि भ्रमपूर्ण हुन सक्छ, विशेष गरी योग्यता र व्यावसायिक भूमिकाहरूको मिश्रणलाई ध्यानमा राख्दै। आधारभूत डिग्री MBBS हो, जसको अर्थ चिकित्सा स्नातक र शल्य चिकित्सा स्नातक हो। यसलाई चिकित्साको संसारमा प्रवेश टिकटको रूपमा सोच्नुहोस्। MBBS पूरा गरेपछि, डाक्टरहरूले सामान्य चिकित्सकको रूपमा अभ्यास गर्न वा थप विशेषज्ञता हासिल गर्न सक्छन्।"
}
```
```json
{
  "unnormalised": "अब, \"Dr.\" को बारेमा के छ? \"Dr.\" वा Doctor एउटा सामान्य पदवी हो जुन MBBS डिग्री सफलतापूर्वक पूरा गरेका जो कोहीलाई पनि दिइन्छ। त्यसैले, एक ताजा स्नातकलाई पनि Dr. Sharma, वा Dr. Khan भनेर सम्बोधन गरिन्छ। भारतीय समाजमा Dr. प्रयोग गर्नुलाई सम्मान र व्यावसायिक मान्यताको सङ्केत मानिन्छ। धेरै MBBS स्नातकहरूले तुरुन्तै आफ्नो नामको अगाडि “Dr.” जोड्छन्। यसको मतलब कुनै विशेष विशेषज्ञता हो भन्ने स्वतः लाग्दैन। यसको मतलब तिनीहरू चिकित्सा अभ्यास गर्न योग्य छन् भन्ने मात्र हो।",
  "normalised": "अब, \"Doctor\" को बारेमा के छ? \"Doctor\" वा Doctor एउटा सामान्य पदवी हो जुन M-B-B-S डिग्री सफलतापूर्वक पूरा गरेका जो कोहीलाई पनि दिइन्छ। त्यसैले, एक ताजा स्नातकलाई पनि Doctor Sharma, वा Doctor Khan भनेर सम्बोधन गरिन्छ। Doctor प्रयोग गर्नुलाई भारतीय समाजमा सम्मान र व्यावसायिक मान्यताको सङ्केत मानिन्छ। धेरै M-B-B-S स्नातकहरूले तुरुन्तै आफ्नो नामको अगाडि “Doctor” जोड्छन्। यसको मतलब कुनै विशेष विशेषज्ञता हो भन्ने स्वतः लाग्दैन। यसको मतलब तिनीहरू चिकित्सा अभ्यास गर्न योग्य छन् भन्ने मात्र हो।",
  "raw": "अब, \"Dr.\" को बारेमा के छ? \"Dr.\" वा Doctor एउटा सामान्य पदवी हो जुन MBBS डिग्री सफलतापूर्वक पूरा गरेका जो कोहीलाई पनि दिइन्छ। त्यसैले, एक ताजा स्नातकलाई पनि Dr. Sharma, वा Dr. Khan भनेर सम्बोधन गरिन्छ। भारतीय समाजमा Dr. प्रयोग गर्नुलाई सम्मान र व्यावसायिक मान्यताको सङ्केत मानिन्छ। धेरै MBBS स्नातकहरूले तुरुन्तै आफ्नो नामको अगाडि “Dr.” जोड्छन्। यसको मतलब कुनै विशेष विशेषज्ञता हो भन्ने स्वतः लाग्दैन। यसको मतलब तिनीहरू चिकित्सा अभ्यास गर्न योग्य छन् भन्ने मात्र हो।"
}
```
```json
{
  "unnormalised": "प्रोफेसरको लागि छोटो रूप, \"प्रोफेसर\" शीर्षक अलि फरक छ। यसले मेडिकल कलेज वा विश्वविद्यालयमा पढाउने व्यक्तिलाई सङ्केत गर्छ। एक प्रोफेसर केवल डाक्टर मात्र होइनन्; उनीहरू शैक्षिक कार्य, अनुसन्धान, र विद्यार्थीहरूलाई मार्गदर्शनमा पनि संलग्न हुन्छन्। प्रोफेसर बन्नको लागि, एक डाक्टरले सामान्यतया आफ्नो स्नातकोत्तर डिग्री (एमडी वा एमएस) पूरा गरेको, आफ्नो क्षेत्रमा पर्याप्त अनुभव प्राप्त गरेको, र त्यसपछि मेडिकल संस्थामा शिक्षण पदमा नियुक्त भएको हुनुपर्छ। उदाहरणका लागि, एआईआईएमएसमा प्रोफेसर गुप्ताले एमबीबीएस र स्नातकोत्तर विद्यार्थीहरूलाई शल्यक्रियाको बारेमा पढाउने र अनुसन्धान पनि गर्ने सम्भावना छ।",
  "normalised": "प्रोफेसरको लागि छोटो रूप, \"प्रोफेसर\" शीर्षक अलि फरक छ। यसले मेडिकल कलेज वा विश्वविद्यालयमा पढाउने व्यक्तिलाई सङ्केत गर्छ। एक प्रोफेसर केवल डाक्टर मात्र होइनन्; उनीहरू शैक्षिक कार्य, अनुसन्धान, र विद्यार्थीहरूलाई मार्गदर्शनमा पनि संलग्न हुन्छन्। प्रोफेसर बन्नको लागि, एक डाक्टरले सामान्यतया आफ्नो स्नातकोत्तर डिग्री (एम-डी वा एम-एस) पूरा गरेको, आफ्नो क्षेत्रमा पर्याप्त अनुभव प्राप्त गरेको, र त्यसपछि मेडिकल संस्थामा शिक्षण पदमा नियुक्त भएको हुनुपर्छ। उदाहरणका लागि, ए-आई-आई-एम-एसमा प्रोफेसर गुप्ताले एम-बी-बी-एस र स्नातकोत्तर विद्यार्थीहरूलाई शल्यक्रियाको बारेमा पढाउने र अनुसन्धान पनि गर्ने सम्भावना छ।",
  "raw": "प्रोफेसरको लागि छोटो रूप, \"प्रोफेसर\" शीर्षक अलि फरक छ। यसले मेडिकल कलेज वा विश्वविद्यालयमा पढाउने व्यक्तिलाई सङ्केत गर्छ। एक प्रोफेसर केवल डाक्टर मात्र होइनन्; उनीहरू शैक्षिक कार्य, अनुसन्धान, र विद्यार्थीहरूलाई मार्गदर्शनमा पनि संलग्न हुन्छन्। प्रोफेसर बन्नको लागि, एक डाक्टरले सामान्यतया आफ्नो स्नातकोत्तर डिग्री (एमडी वा एमएस) पूरा गरेको, आफ्नो क्षेत्रमा पर्याप्त अनुभव प्राप्त गरेको, र त्यसपछि मेडिकल संस्थामा शिक्षण पदमा नियुक्त भएको हुनुपर्छ। उदाहरणका लागि, एआईआईएमएसमा प्रोफेसर गुप्ताले एमबीबीएस र स्नातकोत्तर विद्यार्थीहरूलाई शल्यक्रियाको बारेमा पढाउने र अनुसन्धान पनि गर्ने सम्भावना छ।"
}
```
```json
{
  "unnormalised": "त्यसैले, संक्षेपमा भन्नुपर्दा: सबै प्रोफेसरहरू जो चिकित्सा पेशेवरहरू हुन्, डाक्टरहरू पनि हुन् (उनीहरूसँग MBBS डिग्री छ)। सबै डाक्टरहरू प्रोफेसरहरू हुन आवश्यक छैन। र MBBS डाक्टर वा प्रोफेसर बन्नको लागि आधारभूत योग्यता हो। आशा छ, यसले भारतीय चिकित्सा क्षेत्रमा यी पदहरूसँग सम्बन्धित भूमिका र योग्यताहरू स्पष्ट पार्नेछ। भिन्नता बुझ्नको लागि शुभकामना!",
  "normalised": "त्यसैले, संक्षेपमा भन्नुपर्दा: सबै प्रोफेसरहरू जो चिकित्सा पेशेवरहरू हुन्, डाक्टरहरू पनि हुन् (उनीहरूसँग एम-बी-बी-एस डिग्री छ)। सबै डाक्टरहरू प्रोफेसरहरू हुन आवश्यक छैन। र एम-बी-बी-एस डाक्टर वा प्रोफेसर बन्नको लागि आधारभूत योग्यता हो। आशा छ, यसले भारतीय चिकित्सा क्षेत्रमा यी पदहरूसँग सम्बन्धित भूमिका र योग्यताहरू स्पष्ट पार्नेछ। भिन्नता बुझ्नको लागि शुभकामना!",
  "raw": "त्यसैले, संक्षेपमा भन्नुपर्दा: सबै प्रोफेसरहरू जो चिकित्सा पेशेवरहरू हुन्, डाक्टरहरू पनि हुन् (उनीहरूसँग MBBS डिग्री छ)। सबै डाक्टरहरू प्रोफेसरहरू हुन आवश्यक छैन। र MBBS डाक्टर वा प्रोफेसर बन्नको लागि आधारभूत योग्यता हो। आशा छ, यसले भारतीय चिकित्सा क्षेत्रमा यी पदहरूसँग सम्बन्धित भूमिका र योग्यताहरू स्पष्ट पार्नेछ। भिन्नता बुझ्नको लागि शुभकामना!"
}
```
