{"unnormalised": "IIT दिल्लीने लीनियर अलजेब्रा (Linear Algebra) संशोधनात मोठा धमाका केला आहे! डॉ. मीना शर्मा यांच्या टीमने एक मोठी समस्या सोडवली आहे, त्यांचे निष्कर्ष \"ॲप्लाइड मॅथेमॅटिक्स लेटर्स\" मध्ये गेल्या आठवड्यात प्रकाशित झाले. यात फक्त 3x3 मॅट्रिक्स वापरून एक अत्यंत गुंतागुंतीची मॅट्रिक्स फॅक्टरायझेशन (Matrix Factorization) टेक्निक (Technique) वापरली आहे. व्वा!", "normalised": "आय-आय-टी दिल्लीने लिनियर अलजेब्रा संशोधनात एक मोठा धमाका केला आहे! डॉक्टर मीना शर्मा यांच्या टीमने एक मोठी समस्या सोडवली आहे, त्यांचे निष्कर्ष \"ॲप्लाइड मॅथेमॅटिक्स लेटर्स\" मध्ये गेल्या आठवड्यात प्रकाशित झाले. असे दिसते की, यात फक्त तीन बाय तीन मॅट्रिक्स वापरून एक अतिशय गुंतागुंतीची मॅट्रिक्स फॅक्टरायझेशन तंत्राचा समावेश आहे. व्वा!"}
{"unnormalised": "या शोधाने मशीन लर्निंग अल्गोरिदम (Machine Learning Algorithm) आणि डेटा कॉम्प्रेशन (Data Compression) मोठ्या प्रमाणात वेगवान होऊ शकते. कल्पना करा, तुमचे व्हॉट्सॲप (WhatsApp) वरील फोटो आणखी जलद पाठवले जातील! या पेपरमध्ये त्यांनी एक computational bottleneck कसा bypass केला हे स्पष्ट केले आहे, ज्यामुळे गणितज्ञ अनेक वर्षांपासून डोके खाजवत होते. यालाच म्हणतात ‘देसी’ तोडगा!", "normalised": "या शोधाने मशीन लर्निंग अल्गोरिदम आणि डेटा कॉम्प्रेशन मोठ्या प्रमाणात वेगवान होऊ शकते. विचार करा, तुमचे व्हॉट्सॲप (W-hats-App) वरील फोटो आणखी वेगाने पाठवले जातील! या पेपरमध्ये त्यांनी स्पष्ट केले आहे की, त्यांनी एक computational bottleneck (गणितीय अडथळा) कसा bypass (दूर) केला, ज्यामुळे गणितज्ञ अनेक वर्षांपासून डोके खाजवत होते. यालाच म्हणतात 'देसी' तोडगा!"}
{"unnormalised": "IISc बंगळूरचे प्रोफेसर राकेश कुमार यांनी याला \"गेम चेंजर\" म्हटले आहे. त्यांनी नमूद केले की, यामुळे क्वांटम कम्प्युटिंगमध्ये (Quantum Computing) आपण लीनियर इक्वेशन्सकडे (Linear Equations) ज्या पद्धतीने पाहतो, त्यामध्ये क्रांती घडवू शकते. हे एखाद्या सायन्स फिक्शन (Science Fiction) चित्रपटातून थेट बाहेर आल्यासारखे वाटते, नाही का? या निष्कर्षांमुळे केवळ कोडिंगमध्येच (Coding) नव्हे, तर शुद्ध गणितामध्ये (Pure Mathematics) अधिक निधीची गरज आहे, हे देखील अधोरेखित होते.", "normalised": "आय-आय-एस-सी बंगळूरचे प्रोफेसर राकेश कुमार यांनी याला \"गेम चेंजर\" म्हटले आहे. त्यांनी नमूद केले की, हे quantum computing (क्वांटम संगणन) मध्ये आपण linear equations (रेखीय समीकरणे) कसे सोडवतो, यात क्रांती घडवू शकते. हे एखाद्या सायन्स फिक्शन चित्रपटासारखे वाटते, नाही का? या शोधातून pure mathematics (शुद्ध गणित) मध्ये, केवळ कोडिंगमध्येच नव्हे, तर अधिक funding (निधी) ची गरज अधोरेखित होते."}
{"unnormalised": "यामागील गणित माझ्या डोक्यावरून जात असले तरी (डिटरमिनंट्स (Determinants) आणि आयगेनव्हॅल्यूजचा (Eigenvalues) विचार करा!), त्याचे व्यावहारिक परिणाम खूप मोठे आहेत. भारतीय विज्ञानासाठी हा एक विजय आहे आणि ही आठवण आहे की, पुढील मोठी गोष्ट एखाद्या छोट्या IIT प्रयोगशाळेत समीकरणे सोडवणाऱ्या व्यक्तीकडून येऊ शकते. अभिनंदन, डॉ. शर्मा आणि टीम!", "normalised": "यामागील गणित माझ्या डोक्यावरून जाणारे असले तरी (determinations (निश्चितता) आणि eigenvalues (आइगेन व्हॅल्यूज) भरपूर!), याचे व्यावहारिक परिणाम खूप मोठे आहेत. हा भारतीय विज्ञानाचा विजय आहे आणि हे लक्षात ठेवण्याची गरज आहे की, पुढील मोठी गोष्ट कदाचित आय-आय-टीच्या एका छोट्या प्रयोगशाळेत समीकरणे सोडवणाऱ्या व्यक्तीकडून येऊ शकते. डॉक्टर शर्मा आणि टीमला खूप खूप शुभेच्छा!"}
