{"unnormalised": "आयआयटी बॉम्बेच्या गणित विभागात थोडा… मतभेद सुरू आहे. कोणीतरी अभ्यासक्रमातील गणिताच्या उदाहरणांच्या जागी बॉलीवूडमधील मारामारीच्या दृश्यांचा वापर केला आहे. रेषीय बीजगणित (Linear algebra) काही *दबंग* मटेरियल नाही, बरोबर ना?", "normalised": "आय-आय-टी बॉम्बेच्या गणित विभागात थोडा... वाद सुरू आहे. कोणीतरी प्रश्नपत्रिकेतील उदाहरणांच्या जागी बॉलीवूडमधील मारामारीचे दृश्य टाकले आहेत. लीनियर अलजेब्रा (Linear algebra) म्हणजे काही 'दबंग' मटेरियल नाही, बरोबर ना?"}
{"unnormalised": "प्रा. शर्मा (तेच, प्रा. शर्मा, जे पहाटे ३ च्या व्याख्यानांसाठी कुप्रसिद्ध आहेत) यांनी मुलांना थांबवून ठेवण्याची धमकी दिली आहे, ते म्हणाले, “समीकरण 'X' सोडवणे आधीच खूप कठीण आहे, त्यात सलमान खान एकाच वेळी १० गुंडांना मारतोय, अशी कल्पना करणे म्हणजे कहर! हे निर्धारकांच्या गुणधर्मांचा (determinant properties) सरळसरळ गैरवापर आहे!” त्यांनी शिक्षा म्हणून कॅले-हॅमिल्टन प्रमेय (Cayley-Hamilton theorem) वापरून २ अतिरिक्त गणिते दिली म्हणे... शिक्षा म्हणून?", "normalised": "प्रोफेसर शर्मा (बरोबर, तेच प्रोफेसर शर्मा, जे पहाटे तीन वाजता लेक्चरसाठी कुप्रसिद्ध आहेत) यांनी 'डिटेन्शन'ची धमकी दिली, ते म्हणाले, \"समीकरणात 'एक्स' (X) शोधणे आधीच कठीण आहे, त्यात सलमान खान एकाच वेळी दहा गुंडांना मारताना पाहण्याची कल्पना नको! हा 'डिटरमिनंट' (Determinant) गुणधर्मांचा पूर्णपणे गैरवापर आहे!\" त्यांनी शिक्षा म्हणून 'केली-हॅमिल्टन' (Cayley-Hamilton) प्रमेय वापरून दोन अतिरिक्त प्रश्न दिले म्हणे... शिक्षा म्हणून?"}
{"unnormalised": "याचा खरा सूत्रधार रोहन नावाचा विद्यार्थी असल्याचा संशय आहे. त्याने एक स्क्रिप्ट वापरून सर्व्हरमध्ये प्रवेश केला आहे, ज्यामुळे मॅट्रिक्सच्या क्रिया (matrix operations) मारामारीच्या दृश्यांमध्ये रूपांतरित होतात. त्याने एक फंक्शनदेखील तयार केले आहे, जे eigenvectors ला उडणाऱ्या मारुती ८०० च्या मार्गाप्रमाणे दर्शवते. त्याचा GPA ६.० च्या खाली गेला आहे, त्यामुळे कदाचित हे त्याचे कारण असू शकते.", "normalised": "रोहन नावाचा विद्यार्थी हे सर्व करण्यामागे आहे, अशी अफवा आहे. त्याने एक स्क्रिप्ट वापरून सर्व्हर हॅक केला आहे, जे मॅट्रिक्स (Matrix) ऑपरेशन्सला (Operations) मारामारीच्या कोरिओग्राफीमध्ये (Choreography) रूपांतरित करते. त्याने एक फंक्शन (Function) देखील तयार केले आहे, जे 'एका उडणाऱ्या मारुती ८००' च्या मार्गाप्रमाणे 'आइगेनव्हेक्टर्स' (eigenvectors) दर्शवते. त्याचे जी-पी-ए (G-P-A) सहा पॉईंट शून्यापेक्षा खाली आले आहे, त्यामुळे कदाचित ती समस्या आहे."}
{"unnormalised": "दरम्यान, विद्यार्थी… विभागलेले आहेत. काहींना हे मजेदार वाटत आहे. एका विद्यार्थ्याने म्हटले, “अखेर, वर्गात येण्याचे एक कारण मिळाले. रणवीर सिंग जे काही करतोय, त्याप्रमाणे मला मॅट्रिक्स बदलताना दिसत आहे!” तर काहींना यात स्वारस्य नाही. व्हिलनचा (villain) दुष्ट हास्य म्हणजे eigenvalues ​​आहे, हे पाहण्याचा प्रयत्न करणे उपयुक्त होण्याऐवजी अधिक गोंधळात टाकणारे आहे.", "normalised": "दरम्यान, विद्यार्थी... विभागलेले आहेत. काहींना हे खूप मजेदार वाटत आहे. एका विद्यार्थ्याने म्हटले, \"शेवटी, क्लासला येण्याचे एक कारण मिळाले. रणवीर सिंग जसा ॲक्शन करतो, तसा मला मॅट्रिक्स बदलताना दिसत आहे!\" इतरांना मात्र यात काही विशेष मजा वाटत नाही. 'आइगेनव्हॅल्यूज' (eigenvalues) म्हणजे खलनायकाचे दुष्ट हास्य visualize (कल्पना करणे) करणे मदतीपेक्षा जास्त गोंधळात टाकणारे आहे."}
{"unnormalised": "अधिकारी शिस्तभंगाची कारवाई करण्याचा विचार करत आहेत, पण खरं सांगायचं तर, रेषीय बीजगणिताच्या कोर्सला (Linear algebra course) आतापर्यंतची सर्वात जास्त प्रसिद्धी मिळाली आहे. नावनोंदणीत २००% वाढ झाली आहे, विशेषत: गणित विभागाबाहेरील विद्यार्थ्यांची, ज्यांना हे जाणून घ्यायचे आहे की रोहन Navier Stokes समीकरणांच्या जागी *RRR* मधील एखादे दृश्य टाकणार आहे का.", "normalised": "अधिकारी शिस्तभंगाची कारवाई करण्याचा विचार करत आहेत, पण खरं सांगायचं तर, लीनियर अलजेब्रा कोर्सला (Linear algebra course) आतापर्यंतची सर्वात जास्त प्रसिद्धी मिळाली आहे. प्रवेश दोनशे टक्क्यांनी वाढले आहेत, बहुतेक विद्यार्थी गणित विभागाबाहेरील आहेत, ज्यांना हे जाणून घ्यायचे आहे की रोहन 'नाव्हियर स्टोक' समीकरणे (Navier Stokes equations) बदलून 'आर-आर-आर' मधील दृश्य टाकणार आहे का."}
{"unnormalised": "एक गोष्ट निश्चित आहे: आयआयटी बॉम्बेमधील रेषीय बीजगणिताने *खूपच* मनोरंजक वळण घेतले आहे. कोणीतरी आता *DDLJ* मधील शाहरुख खानच्या 'charm offensive' चा संबंध गॉस-जॉर्डन एलिमिनेशनशी (Gauss-Jordan elimination) जोडण्याचा प्रयत्न करत आहे, कारण ते \"सर्व काही कमी करते\".", "normalised": "एक गोष्ट नक्की आहे: आय-आय-टी बॉम्बेमधील लीनियर अलजेब्राने एक *खूपच* मनोरंजक वळण घेतले आहे. कोणीतरी आता 'डी-डी-एल-जे'मधील (D-D-L-J) एस-आर-केच्या (S-R-K) 'चार्म ऑफेन्सिव्ह'ला (charm offensive) 'गॉस-जॉर्डन एलिमिनेशन'शी (Gauss-Jordan elimination) जोडून बघत आहे, कारण ते 'प्रत्येक गोष्ट कमी करते'."}
{"unnormalised": "याबद्दल आम्ही रोहनशी बोललो. त्याने उत्तर दिले: \"Linear independence? मला तर तो *शोले* मधील त्रिकुटासारखा वाटतो. प्रा. शर्मांना सांगा, ते applied maths आहे, भाई!\" तर, हे आहे सत्य. या विचित्र कथेचे पुढे काय होते, याबद्दल आम्ही तुम्हाला माहिती देत राहू.", "normalised": "आम्ही रोहनशी बोलण्याचा प्रयत्न केला. त्याने उत्तर दिले: \"लिनियर इंडिपेंडन्स? (Linear independence) मला तर ते 'शोले'च्या त्रिकुटासारखे वाटते. प्रोफेसर शर्मांना सांगा, 'भाई, तो ॲप्लाइड मॅथ्स है'!\" (applied maths) बरं, तर हे आहे सत्य. या विचित्र कथेचे पुढे काय होते, याबद्दल आम्ही तुम्हाला अपडेट (update) देत राहू."}
