{"unnormalised": "आयआयटी दिल्लीतील प्रा. शर्मा यांनी नुकतीच लीनियर अलजेब्रा (Linear Algebra) मध्ये एक मोठी breakthrough (यश) मिळवल्याची घोषणा केली आहे, किंवा जसं ते गंमत म्हणून म्हणतात, \"Linear-geddon of the mind!\" (लिनियर-गेड्डन ऑफ द माइंड!) त्यांनी eigenvalue decomposition (eigenvalue decomposition) सोपे करण्याचा मार्ग शोधला आहे...असा त्यांचा दावा आहे. माझा मित्र राकेश, जो त्यांच्या क्लासमध्ये आहे, तो म्हणतो की त्याला ते अजूनही प्राचीन संस्कृतसारखे वाटते. कदाचित प्रा. शर्मा समीकरणे लिहितांना जास्त चहा पित असतील.", "normalised": "आय-आय-टी दिल्लीचे प्राध्यापक, डॉक्टर शर्मा यांनी नुकताच लीनियर अलजेब्रा (Linear Algebra) मध्ये एक मोठा शोध लावल्याची घोषणा केली आहे, ज्याला ते विनोदाने \"लिनियर-गेड्डन ऑफ द माइंड!\" (Linear-geddon of the mind!) म्हणतात. त्यांनी आयगेनव्हॅल्यू डीकंपोझिशन (eigenvalue decomposition) सोपे करण्याचा मार्ग शोधला आहे... असा त्यांचा दावा आहे. माझा मित्र राकेश, जो त्यांच्या वर्गात आहे, तो म्हणतो की त्याला ते अजूनही प्राचीन संस्कृतसारखेच वाटते. कदाचित डॉक्टर शर्मा समीकरणे लिहितांना जास्त चहा पित असावेत."}
{"unnormalised": "नवीन पद्धत, ज्याला \"The Ladoo Approach\" (लाडू ॲप्रोच) असे नाव दिले आहे, deteminants (डिटरमिनंट्स) शोधणे सोपे करते. त्यांचे म्हणणे आहे की विद्यार्थी आता 5x5 चे matrices (मॅट्रिक्स) 5 मिनिटांपेक्षा कमी वेळात सोडवू शकतात! अर्थात, राकेशने निदर्शनास आणून दिले की 5 मिनिटांत लाडू खाणे हे अधिक साध्य करण्यासारखे ध्येय आहे. प्रारंभिक निकाल 01/04/2024 रोजी प्रकाशित झाले... एप्रिल फूल, कोणाला? थट्टा करतोय! कदाचित. या \"लाडू-पॉवर्ड\" संशोधनासाठी शिक्षण मंत्रालयाकडून सुमारे ₹500,000 चा निधी आला, जो प्रामाणिकपणे त्यांच्या ऑफिसमधील चहापानाच्या खर्चापेक्षाही कमी आहे.", "normalised": "नवीन पद्धत, ज्याला \"द लाडू अप्रोच\" (The Ladoo Approach) असे नाव देण्यात आले आहे, ती निर्धारका (determinants) शोधणे सोपे करते. त्यांचे म्हणणे आहे की विद्यार्थी आता पाच बाय पाचचे (five by five) मॅट्रिक्स (matrices) पाच मिनिटांपेक्षा कमी वेळेत सोडवू शकतात! अर्थात, राकेशने निदर्शनास आणून दिले की पाच मिनिटांत लाडू खाणे हे अधिक साध्य करण्यासारखे ध्येय आहे. सुरुवातीचे निकाल १ एप्रिल, दोन हजार चोवीस रोजी प्रकाशित झाले... एप्रिल फूल (April Fools), कोणाला बनवलं जातंय का? चेष्टा! कदाचित. या \"लाडू-शक्ती\" आधारित संशोधनासाठी शिक्षण मंत्रालयाकडून (Ministry of Education) सुमारे पाच लाख रुपयांचा निधी आला आहे, जो प्रामाणिकपणे त्यांच्या कार्यालयातील चहापानाच्या खर्चापेक्षाही कमी आहे."}
{"unnormalised": "असो, या संभाव्य \"लिनियर-गेड्डन\" ला वश करण्याबद्दल अधिक माहितीसाठी संपर्कात रहा. जर प्रा. शर्मांची पद्धत खरोखरच उपयोगी ठरली, तर कदाचित राकेश लीनियर अलजेब्राची परीक्षा कमीतकमी 40% गुणांनी पास होईल. पण मी अजूनही राकेश कॉलेज सोडून बॉलीवूड स्टार बनेल यावर पैज लावतोय. matrices (मॅट्रिक्स), dance number (डान्स नंबर) पेक्षा कमी कठीण आहेत की नाही, हे फक्त वेळच सांगेल!", "normalised": "असो, या संभाव्य \"लिनियर-गेड्डन\"ला वश करण्याबद्दल अधिक माहितीसाठी संपर्कात रहा. जर डॉक्टर शर्मांची पद्धत खरोखरच काम करत असेल, तर कदाचित राकेश किमान चाळीस टक्क्यांनी तरी लीनियर अलजेब्राची परीक्षा पास होईल. पण राकेश शिक्षण सोडून बॉलीवूडचा स्टार बनेल यावर मी अजूनही पैज लावत आहे. मॅट्रिक्स (matrices) नृत्यापेक्षा कमी कठीण आहेत की नाही हे फक्त वेळच सांगेल!"}
