{"unnormalised": "आयआयटी दिल्लीच्या संशोधकांनी 27/10/2024 रोजी लीनियर अलजेब्रा (linear algebra) मध्ये एक महत्त्वाचा शोध जाहीर केला. प्रा. आर. कुमार यांच्या नेतृत्वाखालील टीमने n > 100000 व्हेरिएबल्स (variables) असलेल्या लीनियर इक्वेशन्स (linear equations) प्रणाली सोडवण्यासाठी एका नवीन दृष्टिकोनाचे तपशीलवार पेपर प्रकाशित केले. त्यांचा दावा आहे की, ही पद्धत विरळ मॅट्रिक्ससाठी (sparse matrices) असलेल्या सध्याच्या अल्गोरिदमपेक्षा (algorithms) अंदाजे 2x जास्त वेगवान आहे. ही नविनता कॉन्जुगेट ग्रेडियंट मेथडच्या (conjugate gradient method) चातुर्यपूर्ण अनुकूलतेतून आली आहे, जी पॅरलल प्रोसेसिंग (parallel processing) वातावरणासाठी ऑप्टिमाइज (optimized) केलेली आहे.", "normalised": "आय-आय-टी दिल्लीच्या संशोधकांनी सत्तावीस ऑक्टोबर दोन हजार चोवीस रोजी लीनियर अलजेब्रा (linear algebra) मध्ये एक महत्त्वाचा शोध लावल्याची घोषणा केली. प्रोफेसर आर. कुमार यांच्या नेतृत्वाखालील टीमने, n चे मूल्य एक लाखापेक्षा जास्त असलेल्या लीनियर समीकरणांच्या प्रणाली सोडवण्यासाठी एक नवीन दृष्टिकोन दर्शवणारा शोधनिबंध प्रकाशित केला. त्यांचा दावा आहे की ही पद्धत विरल मॅट्रिक्ससाठी (sparse matrices) असलेल्या सध्याच्या अल्गोरिदमपेक्षा (algorithms) अंदाजे दोन पट जास्त गती सुधारणा देते. हे नविन संशोधन कॉन्जुगेट ग्रेडियंट मेथडच्या (conjugate gradient method) चातुर्याने केलेल्या अनुकूलतेतून आले आहे, जे समांतर प्रोसेसिंग वातावरणासाठी (parallel processing environments) ऑप्टिमाइज्ड (optimized) आहे."}
{"unnormalised": "डीएसटी (DST) कडून मिळालेल्या 50 लाख रुपयांच्या अनुदानातून (grant) हे संशोधन करण्यात आले, ज्यामध्ये मोठ्या प्रमाणात शून्य असलेल्या मॅट्रिक्सशी व्यवहार करताना अल्गोरिदमच्या कार्यक्षमतेवर लक्ष केंद्रित केले होते. प्राध्यापकांनी स्पष्ट केले की, सर्किट सिम्युलेशन (circuit simulation) किंवा नेटवर्क विश्लेषण (network analysis) यांसारख्या वास्तविक जगातील समस्यांमुळे बर्‍याचदा अशा विरळ मॅट्रिक्स तयार होतात. त्यांच्या ऑप्टिमाइज्ड अल्गोरिदमने (optimized algorithm) कॉम्प्युटेशनल कॉम्प्लेक्सिटीमध्ये (computational complexity) घट केली, ज्यामुळे काही मॅट्रिक्स प्रकारांसाठी ती पूर्वीच्या O(n^2) पातळीवरून अंदाजे O(n^1.5) पर्यंत खाली आली.", "normalised": "डी-एस-टी कडून मिळालेल्या पन्नास लाख रुपयांच्या अनुदानातून (grant) हे संशोधन करण्यात आले, ज्यामध्ये मोठ्या प्रमाणात शून्य असलेल्या मॅट्रिक्सशी (matrices) संबंधित अल्गोरिदमच्या कार्यक्षमतेच्या ऑप्टिमायझेशनवर लक्ष केंद्रित केले होते. प्रोफेसर म्हणाले की सर्किट सिम्युलेशन (circuit simulation) किंवा नेटवर्क ॲनालिसिससारख्या (network analysis) वास्तविक जगातील समस्यांमुळे बर्‍याचदा अशा विरल मॅट्रिक्स तयार होतात. त्यांच्या ऑप्टिमाइज्ड अल्गोरिदमने (optimized algorithm) संगणकीय गुंतागुंत कमी केली, काही मॅट्रिक्स प्रकारांसाठी पूर्वीच्या O ऑफ n स्क्वेअर्ड (O of n squared) पातळीवरून ती अंदाजे O ऑफ n च्या एक पॉईंट पाच (one point five) पर्यंत खाली आणली."}
{"unnormalised": "उद्योग क्षेत्रातील तज्ञ आधीच याच्या व्यावहारिक उपयोगांचे मूल्यांकन करत आहेत. इस्रोमधील (ISRO) डॉ. एस. बॅनर्जी यांनी उपग्रह डिझाइनमध्ये (satellite design) वापरल्या जाणाऱ्या सिमुलेशनची (simulations) अचूकता वाढवण्याची शक्यता वर्तवली आहे. टीम येत्या काही आठवड्यात ऑप्टिमाइज्ड सी++ (C++) कोड ओपन-सोर्स लायसन्स (open-source license) अंतर्गत रिलीज करण्याचा मानस ठेवते. त्यांना आशा आहे की, यामुळे त्यांच्या लीनियर अलजेब्रा अल्गोरिदमच्या (linear algebra algorithm) पुढील विकासाला आणि व्यापक स्वीकृतीला प्रोत्साहन मिळेल.", "normalised": "उद्योग तज्ज्ञ आधीच व्यावहारिक उपयोजनांचे मूल्यांकन करत आहेत. इस्त्रोमधील (I-S-R-O) डॉक्टर एस. बॅनर्जी यांनी उपग्रह डिझाइनमध्ये (satellite design) वापरल्या जाणाऱ्या सिम्युलेशनची (simulations) अचूकता वाढवण्याची क्षमता नमूद केली. टीम येत्या काही आठवड्यांत ओपन-सोर्स परवान्याअंतर्गत (open-source license) ऑप्टिमाइज्ड सी प्लस प्लस (C plus plus) कोड (code) रिलीज करण्याचा मानस ठेवते. त्यांना आशा आहे की यामुळे त्यांच्या लीनियर अलजेब्रा अल्गोरिदमच्या (linear algebra algorithm) पुढील विकासाला आणि विस्तृत स्वीकृतीला प्रोत्साहन मिळेल."}
