{"unnormalised": "ठीक आहे, येथे लीनियर अलजेब्रा (Linear Algebra) बद्दल एक Quora पोस्ट आहे, जी शैक्षणिक दृष्ट्या माहितीपूर्ण बनवण्यासाठी तयार केली आहे आणि यात नमूद केलेल्या भारतीय संदर्भातील अन-नॉर्मलाईज्ड (unnormalized) डेटाचा समावेश आहे:", "normalised": "लिनियर अलजेब्राचे काही वास्तविक जीवनातील उपयोग काय आहेत? हे इतके महत्त्वाचे का आहे याबद्दल मी थोडा गोंधळलेला आहे."}
{"unnormalised": "लिनियर अलजेब्राचे काही वास्तविक जगातील उपयोग काय आहेत? मला हे फार महत्वाचे का आहे, हे समजत नाही आहे.", "normalised": "लिनियर अलजेब्रा अमूर्त वाटू शकते, परंतु ते आश्चर्यकारकपणे उपयुक्त आहे! तुम्हाला कदाचित याची जाणीव नसेल, परंतु ते तुम्ही दररोज वापरत असलेल्या अनेक तंत्रज्ञानांना शक्ती देते. Google च्या PageRank अल्गोरिदमबद्दल विचार करा, जे शोध परिणामांचा क्रम ठरवते. वेब पृष्ठांना त्यांच्या महत्त्वावर आधारित रँक देण्यासाठी ते eigenvectors आणि eigenvalues वापरते. सव्वीस अब्ज वेब पृष्ठांचा असलेला एक मॅट्रिक्स (Matrix) गणना करण्यासाठी वापरला जातो, जो लिनियर अलजेब्राची शक्ती दर्शवितो. छान आहे, नाही का?"}
{"unnormalised": "लिनियर अलजेब्रा अमूर्त वाटू शकते, पण ते आश्चर्यकारकरित्या उपयुक्त आहे! तुम्हाला याची जाणीव नसेल, पण ते तुम्ही दररोज वापरत असलेल्या अनेक तंत्रज्ञानांना शक्ती देते. Google च्या PageRank अल्गोरिदमबद्दल विचार करा, जे शोध निकालांचा क्रम ठरवते. हे वेब पृष्ठांचे महत्त्व ठरवण्यासाठी eigenvectors आणि eigenvalues वापरते. 26 अब्ज वेब पृष्ठांचा असलेला एक मॅट्रिक्स (matrix) गणना करण्यासाठी वापरला जातो, जो लीनियर अलजेब्राची शक्ती दर्शवितो. छान आहे ना?", "normalised": "इमेज प्रोसेसिंगचा (Image processing) विचार करा. प्रतिमा मूलत: पिक्सेल मूल्यांचे मॅट्रिक्स असतात. मॅट्रिक्स गुणाकार यासारख्या लिनियर अलजेब्रा क्रियांचा उपयोग इमेज रूपांतरण (rotation, scaling), compression (J-P-E-G Discrete Cosine Transform वापरते, जो लिनियर अलजेब्राचा एक प्रकार आहे) आणि फिल्टरिंगसाठी केला जातो. उदाहरणार्थ, तुम्ही तीन बाय तीन convolution मॅट्रिक्स वापरून प्रतिमा अस्पष्ट (blur) करू शकता. त्याचप्रमाणे, वैद्यकीय इमेजिंगमध्ये (C-T scans, M-R-I), लिनियर अलजेब्रा दोन D स्लाइसमधून तीन D प्रतिमा पुनर्निर्माण करण्यात मदत करते. काँप्युटर ग्राफिक्सच्या क्षेत्रात, तीन D मॉडेल व्हेक्टर्स आणि मॅट्रिक्स वापरून दर्शविले जातात, मॅट्रिक्स रूपांतरणे ऑब्जेक्ट्स, लाइटिंग आणि रेंडरिंगमध्ये फेरफार करण्यासाठी वापरली जातात. तसेच, वेक्टर स्पेसची संकल्पना मशीन लर्निंग अल्गोरिदम जसे की Principal Component Analysis (P-C-A) मध्ये वापरली जाते."}
{"unnormalised": "इमेज प्रोसेसिंगचा (image processing) विचार करा. प्रतिमा म्हणजे पिक्सेल मूल्यांचे मॅट्रिक्स असतात. मॅट्रिक्स गुणाकार सारख्या लीनियर अलजेब्रा क्रियांचा उपयोग इमेज ट्रांसफॉर्मेशन (rotation, scaling), कॉम्प्रेशन (JPEG मध्ये Discrete Cosine Transform वापरले जाते, जो लीनियर अलजेब्राचा एक प्रकार आहे) आणि फिल्टरिंगसाठी केला जातो. उदाहरणार्थ, तुम्ही 3x3 कन्व्होल्यूशन मॅट्रिक्स वापरून इमेज ब्लर (blur) करू शकता. त्याचप्रमाणे, वैद्यकीय इमेजिंगमध्ये (CT स्कॅन, MRI), लीनियर अलजेब्रा 2D स्लाइसमधून 3D प्रतिमा तयार करण्यास मदत करते. कॉम्प्युटर ग्राफिक्सच्या क्षेत्रात, 3D मॉडेल वेक्टर आणि मॅट्रिक्स वापरून दर्शविले जातात, ज्यात ऑब्जेक्ट्स, लाइटिंग आणि रेंडरिंग (rendering) मध्ये फेरफार करण्यासाठी मॅट्रिक्स ट्रांसफॉर्मेशनचा वापर केला जातो. तसेच, वेक्टर स्पेसची (vector space) संकल्पना मशीन लर्निंग अल्गोरिदममध्ये (machine learning algorithms) जसे की प्रिंसिपल कंपोनंट एनालिसिस (PCA) मध्ये वापरली जाते.", "normalised": "अर्थशास्त्रामध्ये, स्टॉकच्या किमती मॉडेल बनवण्यासाठी आणि भविष्यातील ट्रेंडचा अंदाज लावण्यासाठी लिनियर रिग्रेशनचा (Linear regression) उपयोग केला जातो. पोर्टफोलिओ ऑप्टिमायझेशन (Portfolio optimization) जोखीम कमी करण्यासाठी आणि परतावा वाढवण्यासाठी मालमत्तेचे इष्टतम वाटप शोधण्यासाठी लिनियर प्रोग्रामिंगचा (linear programming) (लिनियर अलजेब्रावर आधारित) वापर करते. क्रेडिट रिस्क मॉडेलिंग (Credit risk modeling) कर्जावरील डिफॉल्टची शक्यता तपासण्यासाठी लिनियर अलजेब्रा वापरते. मोठ्या बँकेत दररोज प्रक्रिया केलेल्या कर्जांची संख्या एक कोटींहून अधिक असू शकते. आणि अभियांत्रिकीसारख्या क्षेत्रात, लिनियर अलजेब्रा मूलभूत आहे. स्ट्रक्चरल ॲनालिसिस (Structural analysis), इलेक्ट्रिकल सर्किट ॲनालिसिस (electrical circuit analysis) आणि कंट्रोल सिस्टीम (control systems) हे सर्व लिनियर इक्वेशन्स (Linear equations) आणि मॅट्रिक्स ऑपरेशन्सवर (matrix operations) मोठ्या प्रमाणावर अवलंबून असतात."}
{"unnormalised": "अर्थशास्त्रामध्ये, स्टॉकच्या किमतींचे मॉडेल तयार करण्यासाठी आणि भविष्यातील ट्रेंडचा अंदाज लावण्यासाठी लीनियर रिग्रेशनचा (linear regression) वापर केला जातो. पोर्टफोलिओ ऑप्टिमायझेशनमध्ये (portfolio optimization) धोका कमी करण्यासाठी आणि परतावा वाढवण्यासाठी मालमत्तेचे इष्टतम वाटप शोधण्यासाठी लीनियर प्रोग्रामिंगचा (linear programming) (लिनियर अलजेब्रावर आधारित) वापर केला जातो. क्रेडिट रिस्क मॉडेलिंग (credit risk modeling) कर्जावरील डिफॉल्टची (default) शक्यता तपासण्यासाठी लीनियर अलजेब्रा वापरते. मोठ्या बँकेत दररोज 10,000,000 पेक्षा जास्त कर्जे प्रोसेस (process) केली जाऊ शकतात. आणि अभियांत्रिकीसारख्या (engineering) क्षेत्रात, लीनियर अलजेब्रा मूलभूत आहे. स्ट्रक्चरल एनालिसिस (structural analysis), इलेक्ट्रिकल सर्किट एनालिसिस (electrical circuit analysis) आणि कंट्रोल सिस्टीम (control systems) यांसारख्या गोष्टी लीनियर इक्वेशन्स (linear equations) आणि मॅट्रिक्स ऑपरेशन्सवर (matrix operations) मोठ्या प्रमाणावर अवलंबून असतात.", "normalised": "म्हणून, पुढच्या वेळी तुम्ही Google Maps वापरा किंवा बॉलिवूड चित्रपटात छान व्हिज्युअल इफेक्ट (visual effect) पाहा, तेव्हा लक्षात ठेवा की लिनियर अलजेब्रा पडद्यामागे काम करत आहे! हे सुरुवातीला समजायला कठीण वाटू शकते, परंतु एकदा तुम्हाला मूळ संकल्पना समजल्या की, तुम्हाला त्याचे उपयोग सर्वत्र दिसतील. हे प्रत्यक्ष पाहण्यासाठी पायथनमध्ये N-u-m-P-y सारख्या लायब्ररी वापरून प्रयोग करा. अगदी वेगवेगळ्या कोऑर्डिनेट सिस्टीममध्ये (Coordinate systems) रूपांतरण करण्यासारख्या गोष्टी (उदाहरणार्थ, अक्षांश आणि रेखांश म्हणजे उत्तर अठ्ठावीस पॉईंट सात शून्य चार एक अंश आणि पूर्व सत्त्याहत्तर पॉईंट एक शून्य दोन पाच अंश वापरून नकाशावर गुण दर्शवणे) लिनियर ट्रांसफॉर्मेशनचा (linear transformations) वापर करतात. आशा आहे की यामुळे मदत होईल!"}
{"unnormalised": "म्हणून, पुढच्या वेळी तुम्ही Google Maps वापरा किंवा एखाद्या बॉलीवूड चित्रपटात छान व्हिज्युअल इफेक्ट (visual effect) पाहा, तेव्हा लक्षात ठेवा की लीनियर अलजेब्रा पडद्यामागे काम करत आहे! हे पहिल्यांदा समजायला कठीण वाटू शकते, पण एकदा तुम्हाला मूलभूत संकल्पना समजल्या की, तुम्हाला त्याचे उपयोग सर्वत्र दिसतील. हे प्रत्यक्ष पाहण्यासाठी पायथनमध्ये (Python) NumPy सारख्या लायब्ररींचा (libraries) वापर करून प्रयोग करा. वेगवेगळ्या कोऑर्डिनेट सिस्टीममध्ये (coordinate systems) रूपांतरण (उदाहरणार्थ, नकाशावर पॉइंट्स (points) प्लॉट (plot) करण्यासाठी 28.7041° N, 77.1025° E अक्षांश आणि रेखांश वापरणे) यांसारख्या गोष्टींमध्ये देखील लीनियर ट्रांसफॉर्मेशनचा (linear transformations) वापर होतो. मला आशा आहे की यामुळे मदत होईल!", "normalised": ""}
