```json
{
  "unnormalised": "मुंबईतील पत्र्याच्या छतांवर पावसाळ्याने नुकतीच जोर धरला होता, ज्यामुळे शहर झगझगीत, अराजक जलरंगात बदलले होते. मला आठवतंय, मी श्री. शर्मा यांच्या ऑफिसमध्ये बसलो होतो, हवा दमट होती आणि जुन्या कागदाचा वास येत होता. ते रिलायन्स इंडस्ट्रीजमध्ये वरिष्ठ व्यवस्थापक, वित्त होते, हे पद माझ्या तरुण वयात खूप मोठे आणि अस्पष्ट वाटत होते, कॉलेजमधून नुकताच बाहेर पडलो होतो आणि कॉर्पोरेट जगासाठी पूर्णपणे तयार नव्हतो. मी तिथे इंटर्नशिपसाठी आलो होतो, काहीतरी ज्ञान, काहीतरी दिशा मिळावी, या आशेने, अनुभवी व्यावसायिकांकडून.",
  "normalised": "मुंबईतील पत्र्याच्या छतांवर पावसाळ्याने नुकतीच जोर धरला होता, ज्यामुळे शहर झगझगीत, अराजक जलरंगात बदलले होते. मला आठवतंय, मी मिस्टर शर्मा यांच्या ऑफिसमध्ये बसलो होतो, हवा दमट होती आणि जुन्या कागदाचा वास येत होता. ते रिलायन्स इंडस्ट्रीजमध्ये वरिष्ठ व्यवस्थापक, वित्त होते, हे पद माझ्या तरुण वयात खूप मोठे आणि अस्पष्ट वाटत होते, कॉलेजमधून नुकताच बाहेर पडलो होतो आणि कॉर्पोरेट जगासाठी पूर्णपणे तयार नव्हतो. मी तिथे इंटर्नशिपसाठी आलो होतो, काहीतरी ज्ञान, काहीतरी दिशा मिळावी, या आशेने, अनुभवी व्यावसायिकांकडून.",
  "raw": "मुंबईतील पत्र्याच्या छतांवर पावसाळ्याने नुकतीच जोर धरला होता, ज्यामुळे शहर झगझगीत, अराजक जलरंगात बदलले होते. मला आठवतंय, मी श्री. शर्मा यांच्या ऑफिसमध्ये बसलो होतो, हवा दमट होती आणि जुन्या कागदाचा वास येत होता. ते रिलायन्स इंडस्ट्रीजमध्ये वरिष्ठ व्यवस्थापक, वित्त होते, हे पद माझ्या तरुण वयात खूप मोठे आणि अस्पष्ट वाटत होते, कॉलेजमधून नुकताच बाहेर पडलो होतो आणि कॉर्पोरेट जगासाठी पूर्णपणे तयार नव्हतो. मी तिथे इंटर्नशिपसाठी आलो होतो, काहीतरी ज्ञान, काहीतरी दिशा मिळावी, या आशेने, अनुभवी व्यावसायिकांकडून."
}
```
```json
{
  "unnormalised": "मिस्टर शर्मा, ज्यांच्या चेहऱ्यावर सौम्य वैतागाची भावना कायम कोरलेली दिसत होती, ते आश्चर्यकारकरीत्या सहनशील होते. त्यांनी ताळेबंदाची गुंतागुंत, अंदाज वर्तवण्याची कला आणि कॉर्पोरेट फायनान्सचा सूक्ष्म डान्स अत्यंत तपशीलवारपणे समजावून सांगितला. त्यांची ओळख नेहमी मिस्टर शर्मा अशीच करून दिली जायची, फक्त शर्मा नाही, हा आदराचा एक संकेत होता जो झपाट्याने आधुनिकीकरण होत असलेल्या भारतात जवळजवळ जुनाट वाटत होता. ते नेहमी म्हणायचे, \"मूलभूत गोष्टी चांगल्या प्रकारे शिका, बेटा. तुम्ही नंतर कितीही मोठे पद मिळवले तरी, मूलभूत गोष्टी तुम्हाला नेहमीच उपयोगी ठरतील.\"",
  "normalised": "मिस्टर शर्मा, ज्यांच्या चेहऱ्यावर सौम्य वैतागाची भावना कायम कोरलेली दिसत होती, ते आश्चर्यकारकरीत्या सहनशील होते. त्यांनी ताळेबंदाची गुंतागुंत, अंदाज वर्तवण्याची कला आणि कॉर्पोरेट फायनान्सचा सूक्ष्म डान्स अत्यंत तपशीलवारपणे समजावून सांगितला. त्यांची ओळख नेहमी मिस्टर शर्मा अशीच करून दिली जायची, फक्त शर्मा नाही, हा आदराचा एक संकेत होता जो झपाट्याने आधुनिकीकरण होत असलेल्या भारतात जवळजवळ जुनाट वाटत होता. ते नेहमी म्हणायचे, \"मूलभूत गोष्टी चांगल्या प्रकारे शिका, बेटा. तुम्ही नंतर कितीही मोठे पद मिळवले तरी, मूलभूत गोष्टी तुम्हाला नेहमीच उपयोगी ठरतील.\"",
  "raw": "मिस्टर शर्मा, ज्यांच्या चेहऱ्यावर सौम्य वैतागाची भावना कायम कोरलेली दिसत होती, ते आश्चर्यकारकरीत्या सहनशील होते. त्यांनी ताळेबंदाची गुंतागुंत, अंदाज वर्तवण्याची कला आणि कॉर्पोरेट फायनान्सचा सूक्ष्म डान्स अत्यंत तपशीलवारपणे समजावून सांगितला. त्यांची ओळख नेहमी मिस्टर शर्मा अशीच करून दिली जायची, फक्त शर्मा नाही, हा आदराचा एक संकेत होता जो झपाट्याने आधुनिकीकरण होत असलेल्या भारतात जवळजवळ जुनाट वाटत होता. ते नेहमी म्हणायचे, \"मूलभूत गोष्टी चांगल्या प्रकारे शिका, बेटा. तुम्ही नंतर कितीही मोठे पद मिळवले तरी, मूलभूत गोष्टी तुम्हाला नेहमीच उपयोगी ठरतील.\""
}
```
```json
{
  "unnormalised": "एक दिवस, एमडी स्वतः, मिस्टर अंबानी (प्रत्येकजण त्यांना मिस्टर अंबानीच म्हणायचे, अगदी अंतर्गतरीत्यासुद्धा), त्यांनी आमच्या मजल्यावर अनपेक्षित भेट दिली. संपूर्ण ऑफिसमध्ये एकच गोंधळ उडाला. अगदी मिस्टर शर्मासुद्धा थोडे गडबडलेले दिसत होते, त्यांचे व्यवस्थित विंचरलेले केस सावरत होते. \"ते फक्त एमडी आहेत,\" मिस्टर शर्मा स्वतःच्याच मनात बडबडले, पण मला त्यांच्या डोळ्यांत आदर दिसत होता, जो आदराने भरलेला होता.",
  "normalised": "एक दिवस, एम-डी स्वतः, मिस्टर अंबानी (प्रत्येकजण त्यांना मिस्टर अंबानीच म्हणायचे, अगदी अंतर्गतरीत्यासुद्धा), त्यांनी आमच्या मजल्यावर अनपेक्षित भेट दिली. संपूर्ण ऑफिसमध्ये एकच गोंधळ उडाला. अगदी मिस्टर शर्मासुद्धा थोडे गडबडलेले दिसत होते, त्यांचे व्यवस्थित विंचरलेले केस सावरत होते. \"ते फक्त एम-डी आहेत,\" मिस्टर शर्मा स्वतःच्याच मनात बडबडले, पण मला त्यांच्या डोळ्यांत आदर दिसत होता, जो आदराने भरलेला होता.",
  "raw": "एक दिवस, एमडी स्वतः, मिस्टर अंबानी (प्रत्येकजण त्यांना मिस्टर अंबानीच म्हणायचे, अगदी अंतर्गतरीत्यासुद्धा), त्यांनी आमच्या मजल्यावर अनपेक्षित भेट दिली. संपूर्ण ऑफिसमध्ये एकच गोंधळ उडाला. अगदी मिस्टर शर्मासुद्धा थोडे गडबडलेले दिसत होते, त्यांचे व्यवस्थित विंचरलेले केस सावरत होते. \"ते फक्त एमडी आहेत,\" मिस्टर शर्मा स्वतःच्याच मनात बडबडले, पण मला त्यांच्या डोळ्यांत आदर दिसत होता, जो आदराने भरलेला होता."
}
```
```json
{
  "unnormalised": "त्या आठवड्यात नंतर, मला मार्केटिंगच्या प्रमुख असलेल्या Ms. Iyer यांच्यासोबत एका प्रोजेक्टवर काम करण्याची संधी मिळाली. Ms. Iyer उत्साहाचे वादळ होत्या, Mr. Sharma यांच्या शांत मेहनतीच्या अगदी विरुद्ध. त्या पॉवर सूट परिधान करत असत आणि आत्मविश्वासाने बोलत असत, ज्यामुळे मला भीतीही वाटत होती आणि प्रेरणाही मिळत होती. त्यांनी मला सांगितले, \"टाइटल महत्त्वाचे असतात, ते दरवाजे उघडतात, पण तुमचे कामच ते उघडे ठेवते. पदनामांमध्ये जास्त अडकू नका, निकाल देण्यावर लक्ष केंद्रित करा.\"",
  "normalised": "त्या आठवड्यात नंतर, मला मार्केटिंगच्या प्रमुख असलेल्या Missus Iyer यांच्यासोबत एका प्रोजेक्टवर काम करण्याची संधी मिळाली. Missus Iyer उत्साहाचे वादळ होत्या, Mister Sharma यांच्या शांत मेहनतीच्या अगदी विरुद्ध. त्या पॉवर सूट परिधान करत असत आणि आत्मविश्वासाने बोलत असत, ज्यामुळे मला भीतीही वाटत होती आणि प्रेरणाही मिळत होती. त्यांनी मला सांगितले, \"टाइटल महत्त्वाचे असतात, ते दरवाजे उघडतात, पण तुमचे कामच ते उघडे ठेवते. पदनामांमध्ये जास्त अडकू नका, निकाल देण्यावर लक्ष केंद्रित करा.\"",
  "raw": "त्या आठवड्यात नंतर, मला मार्केटिंगच्या प्रमुख असलेल्या Ms. Iyer यांच्यासोबत एका प्रोजेक्टवर काम करण्याची संधी मिळाली. Ms. Iyer उत्साहाचे वादळ होत्या, Mr. Sharma यांच्या शांत मेहनतीच्या अगदी विरुद्ध. त्या पॉवर सूट परिधान करत असत आणि आत्मविश्वासाने बोलत असत, ज्यामुळे मला भीतीही वाटत होती आणि प्रेरणाही मिळत होती. त्यांनी मला सांगितले, \"टाइटल महत्त्वाचे असतात, ते दरवाजे उघडतात, पण तुमचे कामच ते उघडे ठेवते. पदनामांमध्ये जास्त अडकू नका, निकाल देण्यावर लक्ष केंद्रित करा.\""
}
```
```json
{
  "unnormalised": "एक अविस्मरणीय घटनेत एका मोठ्या ऑडिटचा समावेश होता. कंपनीने एका मोठ्या 4 फर्ममधील मुख्य ऑडिटर श्री. कपूर यांना बोलावले. श्री. कपूर हे त्यांच्या काटेकोरपणा आणि तीक्ष्ण प्रश्न विचारण्यासाठी ओळखले जात होते. त्यांना अत्यंत औपचारिकपणे संबोधले जात असे, जे हास्यास्पद होते - \"श्री. कपूर, सर,\" हा एक सततचा जप होता. त्यांनी काही विसंगती उघडकीस आणल्या, ज्यामुळे विभागात मोठ्या प्रमाणात पुनर्रचना झाली.",
  "normalised": "एक अविस्मरणीय घटनेत एका मोठ्या ऑडिटचा समावेश होता. कंपनीने एका मोठ्या चार फर्ममधील मुख्य ऑडिटर मिस्टर कपूर यांना बोलावले. मिस्टर कपूर हे त्यांच्या काटेकोरपणा आणि तीक्ष्ण प्रश्न विचारण्यासाठी ओळखले जात होते. त्यांना अत्यंत औपचारिकपणे संबोधले जात असे, जे हास्यास्पद होते - \"मिस्टर कपूर, सर,\" हा एक सततचा जप होता. त्यांनी काही विसंगती उघडकीस आणल्या, ज्यामुळे विभागात मोठ्या प्रमाणात पुनर्रचना झाली.",
  "raw": "एक अविस्मरणीय घटनेत एका मोठ्या ऑडिटचा समावेश होता. कंपनीने एका मोठ्या 4 फर्ममधील मुख्य ऑडिटर श्री. कपूर यांना बोलावले. श्री. कपूर हे त्यांच्या काटेकोरपणा आणि तीक्ष्ण प्रश्न विचारण्यासाठी ओळखले जात होते. त्यांना अत्यंत औपचारिकपणे संबोधले जात असे, जे हास्यास्पद होते - \"श्री. कपूर, सर,\" हा एक सततचा जप होता. त्यांनी काही विसंगती उघडकीस आणल्या, ज्यामुळे विभागात मोठ्या प्रमाणात पुनर्रचना झाली."
}
```
```json
{
  "unnormalised": "मी संवाद साधलेल्या दुसर्‍या व्यक्ती म्हणजे एचआरचे प्रमुख संचालक वर्मा होते. संचालक वर्मा हे खूप मनमिळाऊ आणि मदत करणारे म्हणून ओळखले जात होते. ते नेहमी कर्मचार्‍यांना त्यांच्या नावाने हाक मारत असत आणि प्रत्येकाबद्दल लहान तपशील लक्षात ठेवण्यासाठी ओळखले जात होते. मी एकदा त्यांना श्री. शर्मा यांना त्यांची मुलगी तिच्या अभ्यासात खूप चांगली कामगिरी करत आहे असे बोलताना ऐकले.",
  "normalised": "मी संवाद साधलेल्या दुसर्‍या व्यक्ती म्हणजे एच-आरचे प्रमुख संचालक वर्मा होते. संचालक वर्मा हे खूप मनमिळाऊ आणि मदत करणारे म्हणून ओळखले जात होते. ते नेहमी कर्मचार्‍यांना त्यांच्या नावाने हाक मारत असत आणि प्रत्येकाबद्दल लहान तपशील लक्षात ठेवण्यासाठी ओळखले जात होते. मी एकदा त्यांना मिस्टर शर्मा यांना त्यांची मुलगी तिच्या अभ्यासात खूप चांगली कामगिरी करत आहे असे बोलताना ऐकले.",
  "raw": "मी संवाद साधलेल्या दुसर्‍या व्यक्ती म्हणजे एचआरचे प्रमुख संचालक वर्मा होते. संचालक वर्मा हे खूप मनमिळाऊ आणि मदत करणारे म्हणून ओळखले जात होते. ते नेहमी कर्मचार्‍यांना त्यांच्या नावाने हाक मारत असत आणि प्रत्येकाबद्दल लहान तपशील लक्षात ठेवण्यासाठी ओळखले जात होते. मी एकदा त्यांना श्री. शर्मा यांना त्यांची मुलगी तिच्या अभ्यासात खूप चांगली कामगिरी करत आहे असे बोलताना ऐकले."
}
```
```json
{
  "unnormalised": "माझ्या इंटर्नशिपच्या शेवटी, मिस्टर शर्माने मला त्याच्या ऑफिसमध्ये बोलावले. त्यांनी मला फायनान्स विभागात पूर्णवेळ नोकरीची ऑफर दिली, एक कनिष्ठ भूमिका. \"तुम्ही क्षमतावान आहात,\" तो म्हणाला, एक दुर्मिळ स्तुती. \"पदाबद्दल काळजी करू नका. शिकण्यावर, वाढण्यावर लक्ष केंद्रित करा. पदं तर मिळतच राहतील.\" मी मुंबईच्या पावसात बाहेर पडलो, तेव्हा मला समजले की मी फक्त फायनान्सपेक्षा जास्त शिकलो आहे. मी कॉर्पोरेट जीवनातील बारकावे, आदराचे महत्त्व आणि कठोर परिश्रमाची चिरस्थायी शक्ती याबद्दल शिकलो होतो. आणि कदाचित, सर्वात महत्त्वाचे म्हणजे, खरा अर्थ पदात नाही, तर प्रवासात आहे. त्यांनी मला सांगितले की जर मला कॉर्पोरेट शिडी चढायची असेल, तर मला प्रथम त्याच्या हाताखाली कनिष्ठ व्यवस्थापक म्हणून शिकावे लागेल. आणि जर मी उत्कृष्ट कामगिरी केली तर तो मला सहाय्यक व्यवस्थापक पदासाठी नामांकित करेल.",
  "normalised": "माझ्या इंटर्नशिपच्या शेवटी, मिस्टर शर्माने मला त्याच्या ऑफिसमध्ये बोलावले. त्यांनी मला फायनान्स विभागात पूर्णवेळ नोकरीची ऑफर दिली, एक कनिष्ठ भूमिका. \"तुम्ही क्षमतावान आहात,\" तो म्हणाला, एक दुर्मिळ स्तुती. \"पदाबद्दल काळजी करू नका. शिकण्यावर, वाढण्यावर लक्ष केंद्रित करा. पदं तर मिळतच राहतील.\" मी मुंबईच्या पावसात बाहेर पडलो, तेव्हा मला समजले की मी फक्त फायनान्सपेक्षा जास्त शिकलो आहे. मी कॉर्पोरेट जीवनातील बारकावे, आदराचे महत्त्व आणि कठोर परिश्रमाची चिरस्थायी शक्ती याबद्दल शिकलो होतो. आणि कदाचित, सर्वात महत्त्वाचे म्हणजे, खरा अर्थ पदात नाही, तर प्रवासात आहे. त्यांनी मला सांगितले की जर मला कॉर्पोरेट शिडी चढायची असेल, तर मला प्रथम त्याच्या हाताखाली कनिष्ठ व्यवस्थापक म्हणून शिकावे लागेल. आणि जर मी उत्कृष्ट कामगिरी केली तर तो मला सहाय्यक व्यवस्थापक पदासाठी नामांकित करेल.",
  "raw": "माझ्या इंटर्नशिपच्या शेवटी, मिस्टर शर्माने मला त्याच्या ऑफिसमध्ये बोलावले. त्यांनी मला फायनान्स विभागात पूर्णवेळ नोकरीची ऑफर दिली, एक कनिष्ठ भूमिका. \"तुम्ही क्षमतावान आहात,\" तो म्हणाला, एक दुर्मिळ स्तुती. \"पदाबद्दल काळजी करू नका. शिकण्यावर, वाढण्यावर लक्ष केंद्रित करा. पदं तर मिळतच राहतील.\" मी मुंबईच्या पावसात बाहेर पडलो, तेव्हा मला समजले की मी फक्त फायनान्सपेक्षा जास्त शिकलो आहे. मी कॉर्पोरेट जीवनातील बारकावे, आदराचे महत्त्व आणि कठोर परिश्रमाची चिरस्थायी शक्ती याबद्दल शिकलो होतो. आणि कदाचित, सर्वात महत्त्वाचे म्हणजे, खरा अर्थ पदात नाही, तर प्रवासात आहे. त्यांनी मला सांगितले की जर मला कॉर्पोरेट शिडी चढायची असेल, तर मला प्रथम त्याच्या हाताखाली कनिष्ठ व्यवस्थापक म्हणून शिकावे लागेल. आणि जर मी उत्कृष्ट कामगिरी केली तर तो मला सहाय्यक व्यवस्थापक पदासाठी नामांकित करेल."
}
```
```json
{
  "unnormalised": "त्यांनी मला हे देखील सांगितले की कंपनीत असोसिएट व्हाईस प्रेसिडेंटचे पद मिळवण्यासाठी साधारणपणे २०+ वर्षे लागतात. इंटर्नशिपच्या वेळी ते खूप दूरचे वाटले, पण त्यांनी मला प्रवासावर लक्ष केंद्रित करण्याचे महत्त्व का सांगितले आणि मी कॉर्पोरेट पदावर का अडकून राहू नये हे आता मला समजले आहे.",
  "normalised": "त्यांनी मला हे देखील सांगितले की कंपनीत असोसिएट व्हाईस प्रेसिडेंटचे पद मिळवण्यासाठी साधारणपणे वीस पेक्षा जास्त वर्षे लागतात. इंटर्नशिपच्या वेळी ते खूप दूरचे वाटले, पण त्यांनी मला प्रवासावर लक्ष केंद्रित करण्याचे महत्त्व का सांगितले आणि मी कॉर्पोरेट पदावर का अडकून राहू नये हे आता मला समजले आहे.",
  "raw": "त्यांनी मला हे देखील सांगितले की कंपनीत असोसिएट व्हाईस प्रेसिडेंटचे पद मिळवण्यासाठी साधारणपणे २०+ वर्षे लागतात. इंटर्नशिपच्या वेळी ते खूप दूरचे वाटले, पण त्यांनी मला प्रवासावर लक्ष केंद्रित करण्याचे महत्त्व का सांगितले आणि मी कॉर्पोरेट पदावर का अडकून राहू नये हे आता मला समजले आहे."
}
```
