```json
{
  "unnormalised": "टेक महिंद्राने सुश्री प्रिया शर्मा यांची 01/11/2024 पासून नवीन चीफ इनोवेशन ऑफिसर (CIO) म्हणून नियुक्ती जाहीर केली. सुश्री शर्मा यांना टेक उद्योगात 15 वर्षांहून अधिकचा अनुभव आहे, यापूर्वी त्यांनी सिलिकॉन व्हॅलीतील एका आघाडीच्या स्टार्टअपमध्ये VP ऑफ इंजिनीअरिंगचे पद भूषवले आहे. ही घोषणा कंपनीचे सध्याचे CEO श्री. अनंत बजाज यांनी पुणे येथील कंपनीच्या मुख्यालयात घेतलेल्या पत्रकार परिषदेत केली.",
  "normalised": "टेक महिंद्राने मिस प्रिया शर्मा यांची नवीन चीफ इनोवेशन ऑफिसर (सी-आय-ओ) म्हणून नियुक्ती जाहीर केली, जी 1 नोव्हेंबर दोन हजार चोवीस पासून लागू आहे. मिस शर्मा यांना टेक उद्योगात पंधरा वर्षांहून अधिकचा अनुभव आहे, यापूर्वी त्यांनी सिलिकॉन व्हॅलीतील एका आघाडीच्या स्टार्टअपमध्ये व्ही-पी ऑफ इंजिनीअरिंगचे पद भूषवले आहे. ही घोषणा कंपनीचे सध्याचे सी-ई-ओ मिस्टर अनंत बजाज यांनी पुणे येथील कंपनीच्या मुख्यालयात घेतलेल्या पत्रकार परिषदेत केली.",
  "raw": "टेक महिंद्राने सुश्री प्रिया शर्मा यांची 01/11/2024 पासून नवीन चीफ इनोवेशन ऑफिसर (CIO) म्हणून नियुक्ती जाहीर केली. सुश्री शर्मा यांना टेक उद्योगात 15 वर्षांहून अधिकचा अनुभव आहे, यापूर्वी त्यांनी सिलिकॉन व्हॅलीतील एका आघाडीच्या स्टार्टअपमध्ये VP ऑफ इंजिनीअरिंगचे पद भूषवले आहे. ही घोषणा कंपनीचे सध्याचे CEO श्री. अनंत बजाज यांनी पुणे येथील कंपनीच्या मुख्यालयात घेतलेल्या पत्रकार परिषदेत केली."
}
```
```json
{
  "unnormalised": "आजच्या झपाट्याने बदलणाऱ्या तांत्रिक परिदृश्यात CIO ची भूमिका महत्त्वपूर्ण आहे. हे कंपनीच्या संशोधन आणि विकास प्रयत्नांचे नेतृत्व करण्यासाठी, उदयोन्मुख तंत्रज्ञान ओळखण्यासाठी आणि सर्व व्यवसाय युनिट्समध्ये नवोपक्रम चालविण्यासाठी जबाबदार आहे. पूर्वी, 'संचालक' किंवा 'व्यवस्थापक' यांसारखी पदवी सामान्य होती. आता, वाढत्या विशेषज्ञांमुळे 'Chief Marketing Officer' (CMO), किंवा 'Head of Data Analytics' यांसारख्या भूमिकांना महत्त्व प्राप्त झाले आहे. श्रीमती शर्मा यांचे मानधन पॅकेज अजूनही उघड झालेले नाही, परंतु उद्योग तज्ञांचा अंदाज आहे की ते वार्षिक ₹5 कोटी ते ₹8 कोटी दरम्यान आहे, ज्यामध्ये बोनस आणि स्टॉक पर्यायांचा समावेश आहे.",
  "normalised": "आजच्या झपाट्याने बदलणाऱ्या तांत्रिक परिदृश्यात सी-आय-ओ ची भूमिका महत्त्वपूर्ण आहे. हे कंपनीच्या संशोधन आणि विकास प्रयत्नांचे नेतृत्व करण्यासाठी, उदयोन्मुख तंत्रज्ञान ओळखण्यासाठी आणि सर्व व्यवसाय युनिट्समध्ये नवोपक्रम चालविण्यासाठी जबाबदार आहे. पूर्वी, 'संचालक' किंवा 'व्यवस्थापक' यांसारखी पदवी सामान्य होती. आता, वाढत्या विशेषज्ञांमुळे 'Chief Marketing Officer' (सी-एम-ओ), किंवा 'Head of Data Analytics' यांसारख्या भूमिकांना महत्त्व प्राप्त झाले आहे. मिसेस शर्मा यांचे मानधन पॅकेज अजूनही उघड झालेले नाही, परंतु उद्योग तज्ञांचा अंदाज आहे की ते वार्षिक रुपये 5 कोटी ते रुपये 8 कोटी दरम्यान आहे, ज्यामध्ये बोनस आणि स्टॉक पर्यायांचा समावेश आहे.",
  "raw": "आजच्या झपाट्याने बदलणाऱ्या तांत्रिक परिदृश्यात CIO ची भूमिका महत्त्वपूर्ण आहे. हे कंपनीच्या संशोधन आणि विकास प्रयत्नांचे नेतृत्व करण्यासाठी, उदयोन्मुख तंत्रज्ञान ओळखण्यासाठी आणि सर्व व्यवसाय युनिट्समध्ये नवोपक्रम चालविण्यासाठी जबाबदार आहे. पूर्वी, 'संचालक' किंवा 'व्यवस्थापक' यांसारखी पदवी सामान्य होती. आता, वाढत्या विशेषज्ञांमुळे 'Chief Marketing Officer' (CMO), किंवा 'Head of Data Analytics' यांसारख्या भूमिकांना महत्त्व प्राप्त झाले आहे. श्रीमती शर्मा यांचे मानधन पॅकेज अजूनही उघड झालेले नाही, परंतु उद्योग तज्ञांचा अंदाज आहे की ते वार्षिक ₹5 कोटी ते ₹8 कोटी दरम्यान आहे, ज्यामध्ये बोनस आणि स्टॉक पर्यायांचा समावेश आहे."
}
```
```json
{
  "unnormalised": "अहवालानुसार, डॉ. राजेश कुमार, एक प्रसिद्ध व्यवसाय रणनीतिकार, यांनी नियुक्तीवर टिप्पणी करताना सांगितले की, सुश्री. शर्मा यांचे कौशल्य टेक महिंद्राच्या एआय आणि क्लाउड कंप्यूटिंग क्षेत्रातील विकासाला चालना देण्यासाठी महत्त्वपूर्ण ठरेल. \"पद आता केवळ ज्येष्ठता नव्हे, तर तज्ञता आणि जबाबदारीचा भाग देखील दर्शवतात\", असे ते म्हणाले. ते पुढे म्हणाले की, \"जागतिक बाजारात स्पर्धात्मक राहण्यासाठी नवीन युगातील कंपन्यांना त्यांच्यासारख्या दूरदर्शी नेत्यांची गरज आहे\". यावर बाजारात सकारात्मक प्रतिसाद मिळाला आणि कंपनीच्या शेअर्समध्ये 2.5% ची वाढ झाली, जे आज बॉम्बे स्टॉक एक्सचेंज (बीएसई) मध्ये रु. 1250.50 प्रति शेअरवर व्यवहार करत होते.",
  "normalised": "अहवालानुसार, डॉक्टर राजेश कुमार, एक प्रसिद्ध व्यवसाय रणनीतिकार, यांनी नियुक्तीवर टिप्पणी करताना सांगितले की, मिसेस शर्मा यांचे कौशल्य टेक महिंद्राच्या ए-आय आणि क्लाउड कंप्यूटिंग क्षेत्रातील विकासाला चालना देण्यासाठी महत्त्वपूर्ण ठरेल. \"पद आता केवळ ज्येष्ठता नव्हे, तर तज्ञता आणि जबाबदारीचा भाग देखील दर्शवतात\", असे ते म्हणाले. ते पुढे म्हणाले की, \"जागतिक बाजारात स्पर्धात्मक राहण्यासाठी नवीन युगातील कंपन्यांना त्यांच्यासारख्या दूरदर्शी नेत्यांची गरज आहे\". यावर बाजारात सकारात्मक प्रतिसाद मिळाला आणि कंपनीच्या शेअर्समध्ये दोन पॉईंट पाच टक्के वाढ झाली, जे आज बॉम्बे स्टॉक एक्सचेंज (बी-एस-ई) मध्ये रुपये एक हजार दोनशे आणि पन्नास पॉईंट पन्नास प्रति शेअरवर व्यवहार करत होते.",
  "raw": "अहवालानुसार, डॉ. राजेश कुमार, एक प्रसिद्ध व्यवसाय रणनीतिकार, यांनी नियुक्तीवर टिप्पणी करताना सांगितले की, सुश्री. शर्मा यांचे कौशल्य टेक महिंद्राच्या एआय आणि क्लाउड कंप्यूटिंग क्षेत्रातील विकासाला चालना देण्यासाठी महत्त्वपूर्ण ठरेल. \"पद आता केवळ ज्येष्ठता नव्हे, तर तज्ञता आणि जबाबदारीचा भाग देखील दर्शवतात\", असे ते म्हणाले. ते पुढे म्हणाले की, \"जागतिक बाजारात स्पर्धात्मक राहण्यासाठी नवीन युगातील कंपन्यांना त्यांच्यासारख्या दूरदर्शी नेत्यांची गरज आहे\". यावर बाजारात सकारात्मक प्रतिसाद मिळाला आणि कंपनीच्या शेअर्समध्ये 2.5% ची वाढ झाली, जे आज बॉम्बे स्टॉक एक्सचेंज (बीएसई) मध्ये रु. 1250.50 प्रति शेअरवर व्यवहार करत होते."
}
```
