{"unnormalised": "## வகைக்கெழு நுண்கணித உலகின் ஆழம்: ஒரு அறிமுகம்", "normalised": "## வகை நுண்கணிதத்தின் ஆழமான பகுதி: ஒரு அறிமுகம்"}
{"unnormalised": "வகைக்கெழு நுண்கணிதம், கணித பகுப்பாய்வின் ஒரு முக்கிய அம்சம், மாறுபாட்டு வீதங்கள் மற்றும் மேம்படுத்துதலைப் புரிந்துகொள்வதற்கான ஒரு வலுவான கட்டமைப்பை வழங்குகிறது. இதன் கோட்பாடுகள் வெறும் தத்துவார்த்த பயிற்சிகளுக்கு மட்டுமே மட்டுப்படுத்தப்படவில்லை; மாறாக, அவை அறிவியல் மற்றும் பொறியியல் துறைகளின் பரந்த எல்லைக்குள் ஊடுருவி, சிக்கலைத் தீர்ப்பதற்கும் புதுமைக்கும் விலைமதிப்பற்றதாக நிரூபிக்கப்படுகின்றன. இதன் மையத்தில் வகைக்கெழுவின் கருத்து உள்ளது, இது பெரும்பாலும் dy/dx அல்லது f'(x) எனக் குறிக்கப்படுகிறது, இது ஒரு சார்பின் வெளியீடு உள்ளீட்டைப் பொறுத்து மாறும் உடனடி வீதத்தை அளவிடுகிறது.", "normalised": "வகை நுண்கணிதம், கணித பகுப்பாய்வின் ஒரு முக்கிய அங்கமாகும், இது மாற்ற விகிதங்கள் மற்றும் உகப்பாக்கலைப் புரிந்துகொள்வதற்கான ஒரு சக்திவாய்ந்த கட்டமைப்பை வழங்குகிறது. இதன் கோட்பாடுகள் தத்துவார்த்த பயிற்சிகளுக்கு மட்டுமே மட்டுப்படுத்தப்படவில்லை; மாறாக, அவை விஞ்ஞான மற்றும் பொறியியல் துறைகளின் ஒரு பரந்த வரம்பில் ஊடுருவி, சிக்கல் தீர்க்கும் மற்றும் புதுமைக்கு விலைமதிப்பற்றதாக நிரூபிக்கின்றன. இதன் மையத்தில் வகைக்கெழுவின் கருத்து உள்ளது, இது பெரும்பாலும் d y / d x அல்லது f பிரைம் ஆஃப் x எனக் குறிக்கப்படுகிறது, இது ஒரு சார்பின் வெளியீடு அதன் உள்ளீட்டிற்கு ஏற்ப மாறும் உடனடி விகிதத்தை அளவிடுகிறது."}
{"unnormalised": "வகைக்கெழு நுண்கணிதத்தின் வரலாற்று வேர்களை 17 ஆம் நூற்றாண்டில் காணலாம், சர் ஐசக் நியூட்டன் மற்றும் காட்ஃபிரைட் வில்ஹெல்ம் லீப்னிஸ் ஆகிய இருவரின் அடிப்படையான பங்களிப்புகளுடன். அவர்களின் அணுகுமுறைகள் வேறுபட்டாலும், அவர்களின் கூட்டுப் பணி கணிதத்தின் இந்த பிரிவை முறைப்படுத்துவதற்கான அடித்தளத்தை அமைத்தது. நியூட்டனின் கவனம் இயற்பியலில், குறிப்பாக இயக்கம் மற்றும் ஈர்ப்பு விசைகள் பற்றிய ஆய்வில் இருந்து வந்தது. மறுபுறம், லீப்னிஸ் இந்த விஷயத்தை மிகவும் சுருக்கமான மற்றும் குறியீட்டு கண்ணோட்டத்தில் அணுகினார், இன்று பரவலாகப் பயன்படுத்தப்படும் ஒரு குறியீட்டை உருவாக்கினார்.", "normalised": "வகை நுண்கணிதத்தின் வரலாற்று வேர்களை பதினேழாம் நூற்றாண்டில் காணலாம், சர் ஐசக் நியூட்டன் மற்றும் காட்ஃபிரைட் வில்ஹெல்ம் லைப்னிஸ் ஆகியோரின் அடிப்படையான பங்களிப்புகளுடன். அவர்களின் அணுகுமுறைகள் வேறுபட்டாலும், அவர்களின் ஒருங்கிணைந்த பணி கணிதத்தின் இந்த பிரிவின் முறையான உருவாக்கத்திற்கு அடித்தளம் அமைத்தது. நியூட்டனின் கவனம் இயற்பியலில் அவரது விசாரணைகளிலிருந்து உருவானது, குறிப்பாக இயக்கம் மற்றும் ஈர்ப்பு விசைகள் பற்றிய ஆய்வு. லைப்னிஸ், மறுபுறம், இந்த விஷயத்தை மிகவும் சுருக்கமான மற்றும் குறியீட்டு பார்வையிலிருந்து அணுகினார், இன்றுவரை பரவலாகப் பயன்படுத்தப்படும் ஒரு குறியீட்டை உருவாக்கினார்."}
{"unnormalised": "வகைக்கெழு நுண்கணிதத்தில் ஒரு அடிப்படை கருவி எல்லைகளின் கருத்தாகும். வகைக்கெழு என்பது உள்ளீட்டில் ஏற்படும் மாற்றம் பூஜ்ஜியத்தை நெருங்கும் போது உள்ளீட்டில் ஏற்படும் வித்தியாச ஈவின் வரம்பு ஆகும். கணித ரீதியாக வெளிப்படுத்தப்பட்டால், இது இவ்வாறு குறிப்பிடப்படுகிறது: lim (h->0) [f(x+h) - f(x)] / h. ஒரு குறிப்பிட்ட இடைவெளியில் சராசரி மாறுபாட்டு வீதமாக இல்லாமல், உடனடி மாற்றத்தின் அளவீடாக வகைக்கெழுவின் சாரத்தை புரிந்துகொள்ள எல்லைகளைப் புரிந்துகொள்வது அவசியம்.", "normalised": "வகை நுண்கணிதத்தில் ஒரு அடிப்படை கருவி வரம்புகளின் கருத்தாகும். வகைக்கெழு என்பது உள்ளீட்டில் ஏற்படும் மாற்றம் பூஜ்ஜியத்தை நெருங்கும் போது வேறுபாடு ஈவுத்தொகையின் வரம்பாகும். கணித ரீதியாக வெளிப்படுத்தப்பட்டால், இது இவ்வாறு குறிப்பிடப்படுகிறது: h பூஜ்ஜியத்தை நெருங்கும் போதுள்ள லிமிட் ஆஃப் ஓப்பன் பிராக்கெட் f ஆஃப் x பிளஸ் h மைனஸ் f ஆஃப் x குளோஸ் பிராக்கெட் டிவைடெட் பை h. ஒரு குறிப்பிட்ட இடைவெளியில் சராசரி மாற்ற விகிதத்தை விட, உடனடி மாற்றத்தின் அளவீடாக வகைக்கெழுவின் சாரத்தை புரிந்து கொள்ள வரம்புகளைப் புரிந்துகொள்வது முக்கியம்."}
{"unnormalised": "பல்வேறு வகையான சார்புகளின் வகைக்கெழுக்களைக் கண்டறிய உதவும் பல முக்கிய விதிகள் வகைக்கெழு காணும் செயல்முறையை நிர்வகிக்கின்றன. உதாரணமாக, அடுக்கு விதி, x^n இன் வகைக்கெழு nx^(n-1) என்று கூறுகிறது. பெருக்கல் விதி, இரண்டு சார்புகளின் பெருக்கமான u(x) மற்றும் v(x) இன் வகைக்கெழு u'(x)v(x) + u(x)v'(x) என்று கூறுகிறது. அதேபோல், ஈவு விதி இரண்டு சார்புகளின் விகிதத்தை வகைக்கெழு காண்பதற்கான சூத்திரத்தை வழங்குகிறது. தொடர் விதி, d/dx [f(g(x))] = f'(g(x)) * g'(x) என குறிப்பிடப்படுகிறது, கலப்புச் சார்புகளை வகைக்கெழு காண இன்றியமையாதது.", "normalised": "பல்வேறு வகையான சார்புகளின் வகைக்கெழுக்களைக் கண்டறிய உதவும் பல முக்கிய விதிகள் வகைக்கெழுவைக் கட்டுப்படுத்துகின்றன. உதாரணமாக, அடுக்கு விதி, x இன் அடுக்கு n இன் வகைக்கெழு n x இன் அடுக்கு n மைனஸ் ஒன்று என்று கூறுகிறது. இரண்டு சார்புகளின் பெருக்கற்பலனான u ஆஃப் x மற்றும் v ஆஃப் x இன் வகைக்கெழு, u பிரைம் ஆஃப் x v ஆஃப் x பிளஸ் u ஆஃப் x v பிரைம் ஆஃப் x என்று பெருக்கல் விதி கூறுகிறது. இதேபோல், ஈவு விதி இரண்டு சார்புகளின் விகிதத்தை வேறுபடுத்துவதற்கான சூத்திரத்தை வழங்குகிறது. செயின் ரூல், d டிவைடெட் பை d x ஆஃப் ஓப்பன் பிராக்கெட் f ஆஃப் g ஆஃப் x குளோஸ் பிராக்கெட் ஈக்வல்ஸ் f பிரைம் ஆஃப் g ஆஃப் x ஆஸ்டெரிஸ்க் g பிரைம் ஆஃப் x என குறிப்பிடப்படுகிறது, இது கலப்புச் சார்புகளை வேறுபடுத்துவதற்கு இன்றியமையாதது."}
{"unnormalised": "வகைக்கெழு நுண்கணிதத்தின் பயன்பாடுகள் தூய கணிதத்திற்கு அப்பால் பரந்து விரிந்துள்ளன. இயற்பியலில், வேகம், முடுக்கம் மற்றும் பிற இயக்கவியல் அளவுகளைத் தீர்மானிக்க இது பயன்படுகிறது. பொறியியலில், வடிவமைப்புகளை மேம்படுத்தவும், ஸ்திரத்தன்மையை பகுப்பாய்வு செய்யவும் மற்றும் அமைப்புகளைக் கட்டுப்படுத்தவும் இது பயன்படுத்தப்படுகிறது. பொருளாதாரத்தில் லாபத்தை அதிகரிக்கவும், செலவுகளைக் குறைக்கவும், சந்தை நடத்தையை மாதிரியாகக் கொள்ளவும் வகைக்கெழு நுண்கணிதம் பயன்படுத்தப்படுகிறது. உதாரணமாக, இறுதிநிலைச் செலவு, பெரும்பாலும் MC(x) எனக் குறிக்கப்படுகிறது, இது ஒரு கூடுதல் அலகு உற்பத்திக்கான செலவைக் குறிக்கிறது, இதனை வகைக்கெழு நுண்கணிதத்தைப் பயன்படுத்தி காணலாம். உற்பத்திக்கான மொத்தச் செலவு C(x)= 2x^3 + 5x^2 + 10x + 50 (அனைத்து மதிப்புகளும் ரூபாயில்) எனில், MC(x) = dC/dx = 6x^2 + 10x + 10 ரூபாயாக இருக்கும்.", "normalised": "வகை நுண்கணிதத்தின் பயன்பாடுகள் தூய கணிதத்திற்கு அப்பாற்பட்டது. இயற்பியலில், வேகம், முடுக்கம் மற்றும் பிற இயக்கவியல் அளவுகளை தீர்மானிக்க இது பயன்படுகிறது. பொறியியலில், வடிவமைப்புகளை மேம்படுத்தவும், ஸ்திரத்தன்மையை பகுப்பாய்வு செய்யவும், கட்டுப்பாட்டு அமைப்புகளை உருவாக்கவும் இது பயன்படுத்தப்படுகிறது. பொருளாதாரம் லாபத்தை அதிகரிக்கவும், செலவுகளைக் குறைக்கவும் மற்றும் சந்தை நடத்தையை மாதிரியாகக் காட்டவும் வகை நுண்கணிதத்தைப் பயன்படுத்துகிறது. உதாரணமாக, ஒரு கூடுதல் அலகு உற்பத்திக்கான செலவைக் குறிக்கும் இறுதிநிலை செலவு, பெரும்பாலும் M C ஆஃப் x எனக் குறிக்கப்படுகிறது, வகை நுண்கணிதத்தைப் பயன்படுத்தி கண்டுபிடிக்க முடியும். உற்பத்தியின் மொத்த செலவு C ஆஃப் x ஈக்வல்ஸ் டூ x க்யூப் பிளஸ் ஃபைவ் x ஸ்கொயர் பிளஸ் டென் x பிளஸ் ஃபைஃப்டி ஓப்பன் பிராக்கெட் ஆல் வேல்யூஸ் இன் ருபீஸ் குளோஸ் பிராக்கெட் என்று கொடுக்கப்பட்டால், பின்னர் M C ஆஃப் x ஈக்வல்ஸ் d C டிவைடெட் பை d x ஈக்வல்ஸ் சிக்ஸ் x ஸ்கொயர் பிளஸ் டென் x பிளஸ் டென் ருபீஸ்."}
{"unnormalised": "மேம்படுத்துதல் மற்றொரு முக்கிய பயன்பாடு ஆகும். ஒரு சார்பின் வகைக்கெழு 0 க்கு சமமாக இருக்கும் புள்ளிகளைக் கண்டுபிடிப்பதன் மூலம், முக்கியமான புள்ளிகள் என்று அறியப்படும் புள்ளிகளை கண்டுபிடிப்பதன் மூலம் சாத்தியமான உச்சங்கள் மற்றும் குறைந்தபட்சங்களைக் கண்டறியலாம். இந்த புள்ளிகள் கொடுக்கப்பட்ட இடைவெளியில் சார்பின் மிக உயர்ந்த மற்றும் மிகக் குறைந்த மதிப்புகளைக் குறிக்கின்றன. மேலும் பகுப்பாய்வு, இரண்டாவது வகைக்கெழு சோதனையைப் பயன்படுத்தி, உச்சங்கள் மற்றும் குறைந்தபட்சங்களுக்கு இடையே வேறுபடுத்த அனுமதிக்கிறது. உதாரணமாக, ஒரு முக்கியமான புள்ளியில் f''(x) > 0 எனில், அந்த புள்ளியில் சார்புக்கு உள்ளூர் குறைந்தபட்சம் இருக்கும்.", "normalised": "உகப்பாக்கம் மற்றொரு முக்கிய பயன்பாடு ஆகும். ஒரு சார்பின் வகைக்கெழு பூஜ்ஜியத்திற்கு சமமான புள்ளிகளைக் கண்டுபிடிப்பதன் மூலம், முக்கியமான புள்ளிகள் என அழைக்கப்படும், சாத்தியமான மேக்ஸிமா மற்றும் மினிமாக்களை நாம் அடையாளம் காண முடியும். இந்த புள்ளிகள் ஒரு கொடுக்கப்பட்ட இடைவெளியில் சார்பின் அதிகபட்ச மற்றும் குறைந்தபட்ச மதிப்புகளைக் குறிக்கின்றன. இரண்டாம் வகைக்கெழு சோதனையைப் பயன்படுத்தி, மேலும் பகுப்பாய்வு மேக்ஸிமா மற்றும் மினிமாக்களை வேறுபடுத்த அனுமதிக்கிறது. உதாரணமாக, f டபுள் பிரைம் ஆஃப் x ஒரு முக்கியமான புள்ளியில் பூஜ்ஜியத்தை விட அதிகமாக இருந்தால், சார்பு அந்த புள்ளியில் உள்ளூர் குறைந்தபட்ச மதிப்பைக் கொண்டிருக்கும்."}
{"unnormalised": "முடிவில், வகைக்கெழு நுண்கணிதம் பல துறைகளில் ஒரு இன்றியமையாத கருவியாகும், இது மாற்றத்தை பகுப்பாய்வு செய்வதற்கும், செயல்முறைகளை மேம்படுத்துவதற்கும், சிக்கலான சிக்கல்களைத் தீர்ப்பதற்கும் ஒரு சக்திவாய்ந்த வழிமுறையை வழங்குகிறது. இதன் அடிப்படைக் கருத்துகள், விதிகள் மற்றும் பயன்பாடுகள் பற்றிய உறுதியான புரிதல் அறிவியல், பொறியியல், பொருளாதாரம் அல்லது அது தொடர்பான துறைகளில் தொழில் வாழ்க்கையைத் தொடருபவர்களுக்கு அவசியம். எல்லைகள் போன்ற கருத்துகளைப் புரிந்துகொள்வது, dy/dx போன்ற குறியீடுகளைப் பயன்படுத்துவது மற்றும் வகைக்கெழு விதிகளைப் பயன்படுத்துவது ஆகியவை கணிதத்தின் இந்த அற்புதமான கிளையின் முழு திறனையும் திறப்பதற்கான திறவுகோலாகும்.", "normalised": "முடிவில், வகை நுண்கணிதம் பல துறைகளில் இன்றியமையாத கருவியாகும், இது மாற்றத்தை பகுப்பாய்வு செய்யவும், செயல்முறைகளை மேம்படுத்தவும் மற்றும் சிக்கலான சிக்கல்களைத் தீர்க்கவும் ஒரு சக்திவாய்ந்த வழியை வழங்குகிறது. அதன் அடிப்படை கருத்துக்கள், விதிகள் மற்றும் பயன்பாடுகள் பற்றிய உறுதியான புரிதல் அறிவியல், பொறியியல், பொருளாதாரம் அல்லது அது தொடர்பான துறைகளில் வாழ்க்கையைத் தொடர விரும்பும் எவருக்கும் அவசியம். வரம்புகள் போன்ற கருத்துக்களைப் புரிந்துகொள்வது, d y / d x போன்ற குறியீடுகள் மற்றும் வகைக்கெழு விதிகளைப் பயன்படுத்துவது கணிதத்தின் இந்த அற்புதமான பிரிவின் முழு திறனையும் திறப்பதற்கான திறவுகோலாகும்."}
