{"unnormalised": "ஹே நண்பர்களே, கணிதத்தில் மற்றொரு பதிவுடன் மீண்டும் வந்துள்ளேன்! இந்த முறை, நாம் ஆழமான பகுதிக்குள் செல்கிறோம்: வகை நுண்கணிதம் (Differential Calculus). கவலைப்பட வேண்டாம், நான் அதை எளிமையாக வைத்திருக்க முயற்சிப்பேன். இதை இப்படி நினைத்துப் பாருங்கள்: நுண்கணிதம் என்பது மாற்றத்தைப் பற்றியது. விஷயங்கள் எவ்வளவு விரைவாக மாறுகின்றன, அது போன்ற விஷயங்கள். வகை நுண்கணிதம் என்பது எந்த நேரத்திலும் விஷயங்கள் எவ்வளவு விரைவாக மாறுகின்றன என்பதைத் துல்லியமாக அளவிட அனுமதிக்கும் கருவியாகும்.", "normalised": "வணக்கம் நண்பர்களே, கணிதத்தில் இன்னொரு பதிவோடு திரும்பி வந்துள்ளேன்! இந்த முறை, நாம் ஆழமாக இறங்குகிறோம்: வகையீட்டு கால்குலஸ். கவலைப்பட வேண்டாம், நான் அதை நிதானமாக வைத்திருக்க முயற்சிப்பேன். இதை இப்படி யோசித்துப் பாருங்கள்: கால்குலஸ் என்பது மாற்றத்தைப் பற்றியது. விஷயங்கள் எவ்வளவு வேகமாக மாறுகின்றன, அது போன்ற விஷயங்கள். ஒரு குறிப்பிட்ட நேரத்தில் விஷயங்கள் எவ்வளவு வேகமாக மாறுகின்றன என்பதை துல்லியமாக அளவிட வகையீட்டு கால்குலஸ் ஒரு கருவியாக உதவுகிறது."}
{"unnormalised": "எனவே, நீங்கள் உங்கள் பஜாஜ் ஸ்கூட்டரில் இருக்கிறீர்கள் என்று கற்பனை செய்து பாருங்கள், சரியா? ஒருவேளை மணிக்கு 40 கி.மீ வேகத்தில் செல்கிறீர்கள். ஆனால் அது நிலையானது அல்ல. சில நேரங்களில் நீங்கள் முடுக்குகிறீர்கள், சில நேரங்களில் பிரேக் பிடிக்கிறீர்கள், ஏனென்றால் அந்த தொல்லை தரும் மாடு மீண்டும் சாலையில் இருக்கிறது. உதாரணமாக, பிற்பகல் 2:37 மணிக்கு உங்கள் *உடனடி* வேகத்தைக் கணக்கிட நுண்கணிதம் உதவுகிறது. இது அருமையாக இருக்கிறது, இல்லையா?", "normalised": "இப்போது, நீங்கள் உங்கள் பஜாஜ் ஸ்கூட்டரில் இருக்கிறீர்கள் என்று கற்பனை செய்து கொள்ளுங்கள், சரியா? மணிக்கு நாற்பது கிலோமீட்டர் வேகத்தில் செல்கிறீர்கள் என்று வைத்துக்கொள்வோம். ஆனால் அது நிலையானது அல்ல. சில நேரங்களில் நீங்கள் முடுக்கி விடுகிறீர்கள், சில நேரங்களில் அந்த தொல்லை தரும் பசு மாடு சாலையில் இருப்பதால் பிரேக் போடுகிறீர்கள். இரண்டு முப்பது ஏழு P-M மணிக்கு உங்கள் உடனடி வேகத்தை கால்குலஸ் கண்டுபிடிக்க அனுமதிக்கிறது. அது நன்றாக இருக்கிறது, இல்லையா?"}
{"unnormalised": "அடிப்படை, உண்மையான மிக முக்கியமான விஷயம், எல்லைகளை உள்ளடக்கியது. ஒரு குறிப்பிட்ட எண்ணிற்கு நீங்கள் நம்பமுடியாத அளவிற்கு நெருக்கமாக வரும்போது ஒரு சார்புக்கு (கணிதத்தில் ஒரு செய்முறையைப் போல ஒரு சார்பைப் பற்றி நினைத்துப் பாருங்கள்) என்ன நடக்கிறது என்பதுதான் அடிப்படையில் ஒரு எல்லை. நாம் அதை lim x->2 f(x) என்று எழுதுகிறோம். f(x) = x + 1 என்று வைத்துக்கொள்வோம். x ஆனது 2 க்கு மிக நெருக்கமாக வரும்போது, f(x) ஆனது 3 க்கு மிக நெருக்கமாகிறது. அதுதான் எல்லை! எளிமையானது.", "normalised": "அடிப்படை விஷயங்கள், உண்மையான O-G விஷயங்கள், எல்லைகளை உள்ளடக்கியது. ஒரு எல்லை என்பது ஒரு சார்புக்கு (கணிதத்தில் ஒரு செய்முறையைப் போல ஒரு சார்பைப் பற்றி சிந்தியுங்கள்) நீங்கள் ஒரு குறிப்பிட்ட எண்ணுக்கு நம்பமுடியாத அளவிற்கு நெருக்கமாக வரும்போது என்ன நடக்கிறது என்பதுதான். நாம் அதை வரம்பு x இரண்டு f(x)க்கு நெருங்குகிறது என்று எழுதுகிறோம். f(x) என்பது x கூட்டல் ஒன்று என்று வைத்துக்கொள்வோம். x இரண்டுக்கு நெருக்கமாகும்போது, f(x) மூன்றுக்கு நெருக்கமாகிறது. அதுதான் எல்லை! எளிமையானது."}
{"unnormalised": "பின்னர் வகைக்கெழு (derivative) உள்ளது, வகை நுண்கணிதத்தின் பெரிய தந்தை. இது ஒரு சார்பின் மாற்ற விகிதம். அடிப்படையில், நீங்கள் ஒரு உள்ளீட்டை மிகச்சிறியதாக மாற்றும்போது, ஒரு சார்பின் வெளியீடு எவ்வளவு மாறுகிறது என்பதை இது உங்களுக்குக் கூறுகிறது. உதாரணமாக, மிக மிகச் சிறியது. சூத்திரம்? f'(x) = lim h->0 [f(x+h) - f(x)]/h. பயமாக இருக்கிறது, எனக்குத் தெரியும். ஆனால் என்னை நம்புங்கள், இது ஒரு வளைவின் ஒரு புள்ளியில் நடைமுறையில் தொடும் ஒரு கோட்டின் சாய்வு மட்டுமே.", "normalised": "பிறகு வகைக்கெழு இருக்கிறது, இது வகையீட்டு கால்குலஸின் பெரிய தந்தை. இது ஒரு சார்பின் மாறுபாட்டு வீதம். அடிப்படையில், நீங்கள் உள்ளீட்டை ஒரு சிறிய, மிகச் சிறிய அளவால் மாற்றும்போது ஒரு சார்பின் வெளியீடு எவ்வளவு மாறுகிறது என்பதை இது உங்களுக்குக் கூறுகிறது. மிகவும் சிறியது போல. சூத்திரம்? f பிரைம் ஆஃப் x என்பது லிமிட் h பூஜ்ஜியத்திற்கு நெருங்கும்போது f ஆஃப் x கூட்டல் h மைனஸ் f ஆஃப் x வகுத்தல் h. பயமாக இருக்கிறது என்று எனக்குத் தெரியும். ஆனால் என்னை நம்புங்கள், இது ஒரு வளைவின் ஒரு புள்ளியில் நடைமுறையில் தொடும் ஒரு கோட்டின் சாய்வுதான்."}
{"unnormalised": "y = x^2 என்ற பரவளையத்தைப் பற்றி யோசித்துப் பாருங்கள். x = 3 இல் சாய்வை அறிய விரும்பினால், வகைக்கெழு (2x என்று நீங்கள் கண்டுபிடிக்க முடியும்) சாய்வு 2 * 3 = 6 என்று நமக்குக் கூறும். அதாவது x = 3 இல், வளைவு 6 என்ற விகிதத்தில் செங்குத்தாகிறது.", "normalised": "பரவளையம் y என்பது x ஸ்கொயர் என்று வைத்துக்கொள்வோம். x என்பது மூன்று என்று வைத்துக்கொண்டால், சாய்வைக் கண்டுபிடிக்க விரும்பினால், வகைக்கெழு (இரண்டு x என்று நீங்கள் கண்டுபிடிக்கலாம்) சாய்வு இரண்டு பெருக்கல் மூன்று சமம் ஆறு என்று கூறும். அதாவது x என்பது மூன்று என்றால், வளைவு ஆறு என்ற விகிதத்தில் செங்குத்தாகிறது."}
{"unnormalised": "இப்போது, நடைமுறை பயன்பாடுகள்? ஓ பாய், அவை எல்லா இடங்களிலும் உள்ளன! பொறியியல் (மேம்பாலங்கள் வடிவமைத்தல், அழுத்தங்களைக் கணக்கிடுதல்), பொருளாதாரம் (சந்தை போக்குகளைக் கணித்தல்), இயற்பியல் (திசைவேகம் மற்றும் முடுக்கம் கணக்கிடுதல்), கணினி கிராபிக்ஸ் கூட (அந்த யதார்த்தமான வீடியோ கேம்களை உருவாக்குதல்). நான் உங்களை ஏமாற்றவில்லை! இவை அனைத்தும் வகை நுண்கணிதத்திலிருந்து பெறப்பட்ட வகைக்கெழுக்களைப் பயன்படுத்துகின்றன.", "normalised": "இப்போது, நடைமுறை பயன்பாடுகள்? ஓ பாய், அவை எல்லா இடங்களிலும் உள்ளன! பொறியியல் (மேம்பாலங்கள் வடிவமைத்தல், அழுத்தங்களைக் கணக்கிடுதல்), பொருளாதாரம் (சந்தை போக்குகளை கணித்தல்), இயற்பியல் (வேகம் மற்றும் முடுக்கம் கணக்கிடுதல்), கணினி கிராபிக்ஸ் கூட (யதார்த்தமான வீடியோ கேம்களை உருவாக்குதல்). நான் உங்களை ஏமாற்றவில்லை! அவை அனைத்தும் வகையீட்டு கால்குலஸின் வகைக்கெழுக்களைப் பயன்படுத்துகின்றன."}
{"unnormalised": "வாழ்க்கையை எளிதாக்க விதிகள் உள்ளன, பவர் விதி (d/dx x^n = nx^(n-1)) போன்றவை. முந்தைய எடுத்துக்காட்டில் x^2 இன் வகைக்கெழு 2x ஆக மாறியது இப்படித்தான். அல்லது சங்கிலி விதி (சார்புகளுக்குள் சார்புகள் இருந்தால்), அல்லது பெருக்கல் விதி (இரண்டு சார்புகளைப் பெருக்குவதற்கு). அவை முதலில் குழப்பமாகத் தோன்றலாம், ஆனால் நீங்கள் அவற்றைச் சரியாகப் புரிந்து கொண்டால், நீங்கள் தங்கம்.", "normalised": "வாழ்க்கையை எளிதாக்க விதிகள் உள்ளன, அதாவது பவர் ரூல் (d ஓவர் d x ஆஃப் x டு தி பவர் ஆஃப் n என்பது n x டு தி பவர் ஆஃப் n மைனஸ் ஒன்று). முந்தைய எடுத்துக்காட்டில் x ஸ்கொயரின் வகைக்கெழு இரண்டு x ஆகக் கிடைத்தது இப்படித்தான். அல்லது செயின் ரூல் (சார்புகளுக்குள் சார்புகள்), அல்லது ப்ராடக்ட் ரூல் (இரண்டு சார்புகளை பெருக்குவதற்கு). அவை முதலில் குழப்பமாகத் தோன்றலாம், ஆனால் நீங்கள் அவற்றைப் புரிந்து கொண்டால், நீங்கள் தங்கம்."}
{"unnormalised": "எனவே, இதுதான் விஷயம். வகை நுண்கணிதத்திற்கு மிக விரைவான, முறைசாரா அறிமுகம். சூத்திரங்களால் பயப்பட வேண்டாம். மாற்றம், சாய்வுகள் மற்றும் நம்பமுடியாத சிறிய எண்களைப் பற்றி சிந்தியுங்கள், நீங்கள் சரியாக இருப்பீர்கள். இப்போது சில சிக்கல்களைப் பயிற்சி செய்யுங்கள். ஒருவேளை கான் அகாடமியையோ அல்லது வேறு ஏதாவது ஒன்றையோ பாருங்கள். எப்போதும் போல, அமைதியாக இருங்கள் மற்றும் கணிதம் செய்யுங்கள்!", "normalised": "அவ்வளவுதான், உங்களுக்காக. வகையீட்டு கால்குலஸிற்கான மிக விரைவான, முறைசாரா அறிமுகம். சூத்திரங்களால் பயப்பட வேண்டாம். மாற்றம், சரிவுகள் மற்றும் நம்பமுடியாத சிறிய எண்களைப் பற்றி சிந்தியுங்கள், நீங்கள் நன்றாக இருப்பீர்கள். இப்போது சில சிக்கல்களை பயிற்சி செய்யுங்கள். ஒருவேளை கான் அகாடமியைப் பார்க்கவும். எப்போதும் போல, அமைதியாக இருங்கள் மற்றும் கணிதத்தில் ஈடுபடுங்கள்!"}
