{"unnormalised": "சரி, யாரோ ஒருவர் வகைக்கெழு கால்குலஸை *உண்மையில் புரிந்துக்கொள்ள* விரும்புகிறார்கள் போலும்? தயாராகுங்கள், பாய், இது மும்பையில் ஆட்டோ ரிக்‌ஷா சேஸிங்கை விட காட்டுத்தனமாக இருக்கப் போகிறது! சீரியஸாகச் சொன்னால், உங்களுடைய 12-ஆம் வகுப்பு இயற்பியல் ஆசிரியர் நினைத்ததைவிட இது பயங்கரமானதல்ல. இத ஒரு சுருக்கமான கணித தந்திரம் என்று நினைக்காமல்... உங்களுடைய டீ எவ்வளவு வேகமாக ஆறிப்போகிறது, அல்லது அமேசான் டாட் இன் இல் ஷாப்பிங் செய்த பிறகு உங்களுடைய வங்கி இருப்பு எவ்வளவு வேகமாக குறைகிறது என்பதைக் கண்டுபிடிப்பது போல நினைக்கலாம். எல்லாமே மாற்ற விகிதங்களைப் பற்றியது.", "normalised": "சரி, யாரோ ஒருத்தர் வகை நுண்கணிதத்தை புரிஞ்சுக்க ஆசைப்படுறாங்களா? பெல்ட்ட போட்டுக்கோங்க, பாய், இது மும்பையில் ஆட்டோ ரிக்ஷா சேஸிங்கை விட பயங்கரமான ரைடா இருக்க போகுது! சீரியசா சொல்லணும்னா, உங்க பன்னிரண்டாம் வகுப்பு இயற்பியல் டீச்சர் பயமுறுத்தின மாதிரி அவ்வளவு பயங்கரமானது இல்ல. அதை ஒரு சுருக்கமான கணித மந்திரம்னு நினைக்காம... உங்க டீ எவ்வளவு சீக்கிரம் ஆறிப்போகுது, இல்ல Amazon dot in-ல ஷாப்பிங் செஞ்சதுக்கு அப்புறம் உங்க பேங்க் பேலன்ஸ் எவ்வளவு சீக்கிரம் காணாம போகுதுன்னு கண்டுபிடிக்கிறது மாதிரி நினைச்சுக்கோங்க. இது எல்லாமே மாற்ற விகிதங்களைப் பற்றியது."}
{"unnormalised": "உங்களுக்கு சமோசா மீது பைத்தியம் என்று வைத்துக்கொள்வோம். நிமிடத்திற்கு 2 சமோசாக்கள் என்ற விகிதத்தில் சாப்பிட ஆரம்பிக்கிறீர்கள். ஆனால், காரம் ஏற ஏற வேகம் குறைய ஆரம்பிக்கிறது. வகைக்கெழு கால்குலஸ் எந்த நேரத்திலும் உங்களுடைய சமோசா நுகர்வு விகிதம் *சரியாக* எவ்வளவு மாறுகிறது என்பதைக் கண்டுபிடிக்க உதவுகிறது. அது வேகமாக குறைகிறதா? இல்லை ஒரு நிலையான வேகத்தில் இருக்கிறதா? உங்களுடைய சமோசா உட்கொள்ளலுக்கு ஒரு ஸ்பீடோமீட்டர் இருப்பது போல! இதுதான், நண்பர்களே, ஒரு வகைக்கெழு.", "normalised": "உங்களுக்கு சமோசா சாப்பிடுறதுன்னா பைத்தியம்னு வெச்சுக்குவோம். ஒரு நிமிஷத்துக்கு ரெண்டு சமோசா வீதம் சாப்பிட ஆரம்பிக்கிறீங்க. ஆனா, அப்போ காரம் ஏற ஆரம்பிக்குது, நீங்க ஸ்லோ டவுன் ஆக ஆரம்பிக்கிறீங்க. எந்த நேரத்துல உங்க சமோசா சாப்பிடுற வேகம் எவ்வளவு மாறுதுன்னு கண்டுபிடிக்க வகை நுண்கணிதம் உங்களுக்கு உதவி செய்யுது. அது வேகமா குறையுதோ? அது ஒரே மாதிரி போகுதோ? உங்க சமோசா சாப்பிடுற வேகத்துக்கு ஒரு ஸ்பீடோமீட்டர் இருக்க மாதிரி! இதுதான், என் நண்பர்களே, ஒரு டெரிவேட்டிவ்."}
{"unnormalised": "முறையாக, ஒரு புள்ளியில் ஒரு சார்பின் வகைக்கெழு அடிப்படையில் அந்தப் புள்ளியில் உள்ள தொடுகோட்டின் சாய்வைக் கூறுகிறது. இப்போது, ​​இது பாடப்புத்தகத்தில் உள்ள புரியாத வார்த்தைகள் போலத் தெரிகிறது என்பது எனக்குத் தெரியும். டெல்லியிலிருந்து ஆக்ராவுக்கு வாகனம் ஓட்டும்போது உங்களுடைய வேகத்தின் வரைபடத்தை வரைவதாக கற்பனை செய்து பாருங்கள். வரைபடத்தின் எந்தப் புள்ளியிலும் உள்ள வகைக்கெழு அந்த *சரியான* நொடியில் நீங்கள் எவ்வளவு முடுக்கம் கூட்டினீர்கள் அல்லது குறைத்தீர்கள் என்பதைக் கூறுகிறது. எனவே சாய்வு 0 ஆக இருந்தால், அந்த நேரத்தில் நீங்கள் முடுக்கம் கூட்டவோ அல்லது குறைக்கவோ இல்லை என்று அர்த்தம்.", "normalised": "முறையாக, ஒரு புள்ளியில் ஒரு சார்பின் டெரிவேட்டிவ் அடிப்படையில அந்த புள்ளியில் உள்ள தொடுகோட்டின் சரிவை உங்களுக்கு சொல்லுது. அது டெக்ஸ்ட்புக்ல இருக்குற மொக்கையான விஷயம்னு எனக்குத் தெரியும். டெல்லியிலிருந்து ஆக்ராவுக்கு கார்ல போகும்போது உங்க வேகத்தோட கிராஃபை வரைஞ்சுட்டு இருக்கிறதா கற்பனை பண்ணிக்கோங்க. கிராஃபில் உள்ள எந்த புள்ளியிலும் உள்ள டெரிவேட்டிவ் அந்த நொடியில நீங்க எவ்வளவு வேகமா போறீங்க இல்ல எவ்வளவு வேகத்தைக் குறைக்கிறீங்கன்னு உங்களுக்கு சொல்லுது. சாய்வு ஜீரோவா இருந்தா நீங்க வேகமாவும் போகல வேகத்தைக் குறைக்கவும் இல்லன்னு அர்த்தம்."}
{"unnormalised": "நிஜ வாழ்க்கையில் நிறைய பயன்பாடுகள் உள்ளன. பொருளாதாரத்தைப் பற்றி யோசியுங்கள்: உங்களுடைய லாபம் எவ்வளவு வேகமாக அதிகரிக்கிறது, விற்பனைக்கும் விளம்பர செலவுகளுக்கும் இடையிலான முக்கியமான விகிதம். கணினி அறிவியலைப் பற்றி யோசியுங்கள்: ஒரு நரம்பியல் வலையமைப்பை எவ்வாறு சிறப்பாக மேம்படுத்தலாம் மற்றும் அதனுடைய இழப்பு சார்பைக் குறைக்கலாம், இதனால் உங்களுடைய அழகான பூனை உருவாக்கும் கருவி இன்னும் அழகாக இருக்கும். வானிலை முன்னறிவிப்பைப் பற்றி யோசியுங்கள்: பெங்களூரில் அடுத்த 30 நிமிடங்களில் வெப்பநிலை எவ்வாறு மாறப்போகிறது. எனவே பயனற்ற எண்களைப் போலத் தோன்றினாலும் இது மிகவும் பயனுள்ளதாக இருக்கிறது.", "normalised": "இதுக்கு நிறைய உண்மையான உலக பயன்பாடுகள் இருக்கு. பொருளாதாரத்தை பத்தி யோசிங்க: உங்க லாபம் எவ்வளவு சீக்கிரம் அதிகரிக்குது, விளம்பர செலவுகளுக்கு எதிரான விற்பனை விகிதம் எவ்வளவு முக்கியம். கம்ப்யூட்டர் சயின்ஸை பத்தி யோசிங்க: ஒரு நியூட்ரல் நெட்டை எப்படி சிறப்பா பயன்படுத்தலாம் மற்றும் உங்க அழகான பூனை ஜெனரேட்டர் இன்னும் அழகா இருக்கறதுக்கு அதனோட இழப்பு செயல்பாட்டை எப்படி குறைக்கலாம். வானிலை முன்னறிவிப்பை பத்தி யோசிங்க: பெங்களூரில் அடுத்த முப்பது நிமிடங்களில் வெப்பநிலை எப்படி மாறப்போகுது. அதனால இது உபயோகமானதுதான், ஆனா கணக்கில தேவையில்லாத எண்களா தெரியலாம்."}
{"unnormalised": "குறியீட்டைப் பற்றி அதிகமாக கவலைப்பட வேண்டாம். dy/dx, f'(x), D(x) போன்ற விஷயங்களை நீங்கள் பார்ப்பீர்கள் - அவை அனைத்தும் ஒரே விஷயத்தைக் குறிக்கின்றன: \"வகைக்கெழுவைக் கண்டுபிடி!\". உங்களுக்கு இன்னும் குழப்பமாக இருந்தால், யூடியூப் உங்களுடைய நண்பன். \"வகைக்கெழு கால்குலஸ் ஹிந்தியில் விளக்கப்பட்டது\" அல்லது \"கான் அகாடமி வகைக்கெழு கால்குலஸ்\" என்று தேடினால், \"தொகையீட்டுக் கால்குலஸ் இன்னும் கடினமானது!\" என்று சொல்வதற்குள் நீங்கள் விளக்கங்களில் மூழ்கிவிடுவீர்கள். மேலும் கொஞ்சம் டீ மற்றும் சமோசா எந்த கருத்தையும் கற்றுக்கொள்வதை மிகவும் வேடிக்கையாக்கும் என்பதை நினைவில் கொள்ளுங்கள். நல்ல அதிர்ஷ்டம் மேலும் அதிகமாக கவலைப்பட வேண்டாம் என்பதை நினைவில் கொள்ளுங்கள், இது கடைசியில் கணிதம் தான்.", "normalised": "குறியீட்டை பத்தி ரொம்ப கவலைப்படாதீங்க. d y வகுத்தல் d x, f பிரைம் ஆஃப் x, D ஆஃப் x - இதெல்லாம் ஒரே விஷயம்தான்: \"டெரிவேட்டிவை கண்டுபிடி!\". நீங்க இன்னும் குழப்பமா இருந்தா YouTube உங்க நண்பன். \"Differential calculus explained in Hindi\" இல்ல \"Khan Academy differential calculus\" ன்னு தேடுங்க, \"integral calculus is even harder!\" ன்னு சொல்றதுக்குள்ள நிறைய விளக்கங்கள்ல நீங்க நீந்திட்டு இருப்பீங்க. ஒரு சின்ன டீயும் சமோசாவும் எந்த கான்செப்டையும் கத்துக்க இன்னும் ரொம்ப ஜாலியா வெச்சுக்கும்னு ஞாபகம் வெச்சுக்கோங்க. குட் லக் அண்ட் ஸ்ட்ரெஸ் ஆகாதீங்க, இது கடைசியில மேத்ஸ் தான்."}
