{"unnormalised": "हमर दादा जी के अध्ययन कक्ष मे पुरान फाइल कैबिनेट मे केवल धूल भरल दस्तावेज़ सँ बेसी चीज छल; ओहिमे हुनकर जीवन के काज संचित छल, हर फाइल हुनकर उद्यमशीलता यात्रा मे एक अध्याय छल। एकटा छोट लड़का के रूप मे, हमरा याद अछि जे हम फोल्डर पर लिखल रहस्यमय संख्या आ संक्षिप्त नाम सँ बहुत मोहित छलौं। ओ सूरत मे एकटा छोट कपड़ा के कारोबार चलबैत छलाह, आ ओ फाइल सभ हुनकर जीवन रेखा छल।", "normalised": "हमर दादाजीक अध्ययन कक्षमे पुरान फाइल कैबिनेटमे मात्र धूरि भरल कागजातसँ बेसी किछु छल; ओ हुनकर जीवनक कामका एक संग्रह छल, प्रत्येक फाइल हुनकर उद्यमशील यात्राक एक अध्याय छल। एकटा छोट बच्चाक रूपमे, हमरा याद अछि जे फोल्डर पर लिखल रहस्यमय संख्या आ संक्षिप्त रूपसँ हम मोहित भऽ जाइत छलहुँ। ओ सूरतमे एकटा छोट वस्त्र व्यवसाय चलाबैत छल, आ ओ फाइल हुनकर जीवन रेखा छल।"}
{"unnormalised": "एक दोपहर, हमर मौसी के समान साफ करे मे मदद करैत काल, हमरा एकटा मोट फाइल मिलल जकरा पर \"GST Reg - 27ABCDE1234F1ZG\" लिखल छल। ओ नंबर, ओ हमरा एक बेर कहने छल, सब चीज के कुंजी छल। ई हुनकर माल आ सेवा कर पहचान संख्या छल, एकटा 15 अंक के कोड जे हुनकर व्यवसाय, ओकर कानूनी स्थिति, आ भारतीय कराधान के जटिल जाल के भीतर काम करए के क्षमता के प्रतिनिधित्व करैत छल।", "normalised": "एक दोपहर, जखन हम अपन काकीक समान साफ करबामे मदद कऽ रहल छलहुँ, हमरा \"जी-एस-टी रेग - टू सेवन ए-बी-सी-डी-ई वन टू थ्री फोर एफ वन जेड-जी\" लेबल वाला एकटा मोटा फाइल भेटल। ओ संख्या, ओ एक बेर हमरा कहने छल, सब चीजक चाबी छल। ओ हुनकर वस्तु एवं सेवा कर पहचान संख्या छल, एकटा पन्द्रह अंकक कोड जे हुनकर व्यवसाय, ओकर कानूनी स्थिति, आ भारतीय कराधानक जटिल जालमे काम करबाक क्षमताक प्रतिनिधित्व करैत छल।"}
{"unnormalised": "फाइल पल्टावत, हमरा इनवॉइस के ढेर मिलल, हर इनवॉइस पर हुनकर GSTIN लिखल छल, साथ ही \"PAN: ABCDE1234F\" आ \"TAN: SRT12345A\" जकाँ विभिन्न संख्या सभ लिखल छल। PAN, ओ समझाने छल, हुनकर स्थायी खाता संख्या छल, जे सब वित्तीय लेनदेन के लेल आवश्यक छल। TAN, या कर कटौती आ संग्रह खाता संख्या, स्रोत पर कर काटे के लेल एकटा आओर महत्वपूर्ण पहचानकर्ता छल। ई अनुपालन के वर्णमाला सूप जकाँ लगैत छल, हर अक्षर आ संख्या महत्वपूर्ण वजन उठा रहल छल।", "normalised": "फाइल पलटावैत, हमरा इन्वॉइसक ढेर भेटल, जहिमे हुनकर जी-एस-टी-आई-एन, संगहि \"पी-ए-एन: ए-बी-सी-डी-ई वन टू थ्री फोर एफ\" आ \"टी-ए-एन: एस-आर-टी वन टू थ्री फोर फाइव ए\" सन विभिन्न संख्या सेहो छल। पी-ए-एन, ओ बतौने छल, हुनकर स्थायी खाता संख्या छल, जे सब वित्तीय लेनदेनक लेल आवश्यक छल। टी-ए-एन, या टैक्स डिडक्शन एंड कलेक्शन अकाउंट नंबर, स्रोत पर कर काटबाक लेल एकटा आओर महत्वपूर्ण पहचानकर्ता छल। ई अनुपालनक वर्णमाला सूप सन लगैत छल, प्रत्येक अक्षर आ संख्याक महत्वपूर्ण वजन छल।"}
{"unnormalised": "ओ अक्सर कागजी कार्रवाई आ रिटर्न दाखिल करे के जटिलता के बारे मे विलाप करत छलाह, मुदा ओ हमेशा पारदर्शिता आ नियमन के पालन पर जोर दैत छलाह। \"बेटा,\" ओ कहैत छलाह, \"ई संख्या सरकार के नजर मे तोहर पहचान छै। एकरा सम्मान सँ व्यवहार करू।\" हुनकर एकटा सीए, श्री पटेल, छल, जे हुनका ई सब मे मदद करत छलाह, आ जेकर कार्यालय पता, \"G-10, Trade Centre, Ring Road, Surat, 395002\" हमरा कंठस्थ छल।", "normalised": "ओ अक्सर कागजी कार्रवाई आ रिटर्न दाखिल करबाक जटिलताक बारेमे विलाप करैत छल, मुदा ओ हमेशा पारदर्शिता आ नियमक पालन पर जोर दैत छल। \"बेटा,\" ओ कहैत छल, \"ई संख्या सरकारक नजरिमे अहाँक पहचान थीक। एकरा सम्मानसँ पेश आउ।\" हुनकर एकटा सी-ए, मिस्टर पटेल, छल, जे हुनका ई सब चीजमे मदद करैत छल, आ जकर ऑफिसक पता, \"जी-टेन, ट्रेड सेंटर, रिंग रोड, सूरत, थ्री नाइन फाइव जीरो जीरो टू\" हमरा मुँहजबानी याद छल।"}
{"unnormalised": "एकटा आओर फाइल पर \"CIN: U17119GJ1980PTC003587\" लिखल छल। ई हुनकर व्यवसाय के कॉर्पोरेट पहचान संख्या छल, जे कंपनी के रजिस्ट्रार द्वारा देल गेल एकटा अद्वितीय पहचानकर्ता छल। ई प्रमाणित करैत छल जे हुनकर व्यवसाय एकटा पंजीकृत इकाई अछि, जे कंपनी अधिनियम के तहत मान्यता प्राप्त अछि। हमरा हुनकर IEC, या आयातक-निर्यातक कोड: 05XXXXXXXX के संदर्भ मे दस्तावेज सेहो मिलल। ई कोनो सीमा पार के लेनदेन के लेल आवश्यक छल, जे ओ कहियो-काल कच्चा माल आयात करे के लेल करत छलाह।", "normalised": "एकटा आओर फाइल पर \"सी-आई-एन: यू वन सेवन वन वन नाइन जी-जे वन नाइन एट जीरो पी-टी-सी जीरो जीरो थ्री फाइव एट सेवन\" लिखल छल। ई हुनकर व्यवसायक कॉर्पोरेट पहचान संख्या छल, कंपनीक रजिस्ट्रार द्वारा सौंपल गेल एकटा अद्वितीय पहचानकर्ता। ई प्रमाणित करैत छल जे हुनकर व्यवसाय एकटा पंजीकृत इकाई थीक, जे कंपनी अधिनियमक तहत मान्यता प्राप्त छल। हमरा हुनकर आई-ई-सी, या इम्पोर्टर-एक्सपोर्टर कोड सेहो भेटल: जीरो फाइव एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स। ई कोनो सीमा पारक लेनदेनक लेल आवश्यक छल, जे ओ कहियो-कभार कच्चा माल आयात करबाक लेल करैत छल।"}
{"unnormalised": "हुनका हमेशा ई सब कोड के बीच के अंतर के बहुत स्पष्ट समझ छल। ओ जानैत छलाह जे हुनकर TIN, जे 11 अंक लंबा छल आ हुनकर करदाता पहचान संख्या के प्रतिनिधित्व करत छल, हुनकर सेवा कर पंजीकरण संख्या \"AAABC1234DST001\" सँ बहुत अलग छल, भले दुनू कराधान सँ संबंधित छल।", "normalised": "हुनका हमेशा ई सब कोडक बीचक अंतरक बहुत स्पष्ट ज्ञान छल। ओ जनैत छल जे हुनकर टी-आई-एन, जे ग्यारह अंकक छल आ हुनकर करदाता पहचान संख्याक प्रतिनिधित्व करैत छल, हुनकर सेवा कर पंजीकरण संख्यासँ बहुत अलग छल। \"ए-ए-ए-बी-सी वन टू थ्री फोर डी-एस-टी जीरो जीरो वन\", एहिमे कराधान संबंधी बात छल, मुदा दुनू मे।"}
{"unnormalised": "फाइल बंद करैत काल, हमरा पर प्रशंसा के भावना छा गेल। हमर दादा जी के साधारण कपड़ा के कारोबार सावधानीपूर्वक अनुपालन के नींव पर बनल छल। ओ पुरान फाइल कैबिनेट मे संख्या केवल बेतरतीब अंक नहि छल; ओ धागा छल जे हुनकर उद्यम के एक संग जोड़ के रखने छल, हुनकर ईमानदारी, कड़ी मेहनत, आ कानून के सम्मान के प्रमाण छल। सूरत मे ओ छोट कारोबार के विरासत, \"DIN: 01234567\" जकाँ कोड के उचित उपयोग पर बनल, आइयो हमरा प्रेरित करैत रहैत अछि।", "normalised": "जखन हम फाइल बंद कयलहुँ, तखन प्रशंसाक भावना हमरामे भरि गेल। हमर दादाजीक सरल वस्त्र व्यवसाय मेहनती अनुपालनक नींव पर बनल छल। ओ पुरान फाइल कैबिनेटक संख्या मात्र यादृच्छिक अंक नहि छल; ओ ओ धागा छल जे हुनकर उद्यमकेँ एक संग जोड़ि रखने छल, ई हुनकर ईमानदारी, मेहनत, आ कानूनक प्रति सम्मानक प्रमाण छल। सूरतमे ओ छोट व्यवसायक विरासत, \"डी-आई-एन: जीरो वन टू थ्री फोर फाइव सिक्स सेवन\" सन कोडक उचित उपयोग पर बनल, आई तक हमरा प्रेरित करैत अछि।"}
