{"unnormalised": "भारत सरकार समस्त करदाताक लेल पैन (स्थायी खाता संख्या) कें आधार कार्ड सँ जोड़नाई अनिवार्य क’ देने अछि। अंतिम तिथि नजदीक आबि रहल अछि, 31/03/2024 कें बाद जुर्माना लागू होयत। अनुपालन मे विफल रहला पर पैन निष्क्रिय भ’ सकैत अछि, जकर असर वित्तीय लेनदेन पर पड़ सकैत अछि। ई निर्देश व्यक्ति, एचयूएफ (हिंदू अविभाजित परिवार) आओर विभिन्न अधिनियमक तहत पंजीकृत कंपनी सभ पर लागू होयत अछि।", "normalised": "भारत सरकार सब करदाताक लेल पी-ए-एन (स्थायी खाता संख्या) कें आधार कार्ड सँ जोड़ना अनिवार्य क’ देलक अछि। अंतिम तिथि तेजी सँ नजदीक आबि रहल अछि, जाहि मे एकत्तीस मार्च दू हजार चौबीस के बाद जुर्माना लागू होयत। पालन नहिं केला पर पी-ए-एन निष्क्रिय भ’ सकैत अछि, जकर वित्तीय लेनदेन पर असर पड़त। ई निर्देश व्यक्ति, एच-यू-एफ (हिंदू अविभाजित परिवार), आ विभिन्न अधिनियमक तहत पंजीकृत कंपनी सभ पर लागू होयत।"}
{"unnormalised": "व्यवसायक लेल, पैन आओर टैन (कर कटौती आओर संग्रह खाता संख्या) कें सीआईएन (कॉर्पोरेट पहचान संख्या) सँ जोड़नाई सेहो सुचारू जीएसटी (वस्तु एवं सेवा कर) संचालनक लेल महत्वपूर्ण अछि। '27' सँ शुरू होमय वाला जीएसटीआईएन नंबर महाराष्ट्र मे आम अछि, मुदा राज्य भर मे विवरण जोड़नाई आवश्यक अछि। 20 लाख ₹ सँ बेसी टर्नओवर बला छोट व्यवसाय सभ सँ विशेष रूप सँ तुरंत अनुपालन करय कें आग्रह कैल गेल अछि।", "normalised": "व्यवसायक लेल, सी-आई-एन (कॉर्पोरेट पहचान संख्या) कें पी-ए-एन आ टी-ए-एन (कर कटौती आ संग्रह खाता संख्या) सँ जोड़ना सेहो सहज जी-एस-टी (वस्तु आ सेवा कर) संचालनक लेल महत्वपूर्ण अछि। जी-एस-टी-आई-एन नंबर जे ‘सत्ताईस’ सँ शुरू होयत अछि, महाराष्ट्र मे आम अछि, मुदा राज्य भर मे विवरण जोड़ना आवश्यक अछि। बीस लाख रुपया सँ अधिक टर्नओवर वाला छोट व्यवसाय सभ सँ विशेष रूप सँ तुरंत पालन करबाक आग्रह कयल जा रहल अछि।"}
{"unnormalised": "अपन पैन आओर आधार विवरणक उपयोग करि आयकर पोर्टल पर अपन लिंक स्थिति कें सत्यापित करनाई नहि बिसरब। अपन जन्म तिथि DD/MM/YYYY प्रारूप मे दर्ज करू। कोनो विसंगति कें व्यवधान सँ बचय कें लेल जल्द सँ जल्द ठीक क’ लेनाई चाही। अपन पैन विवरण कें अपन टैन डेटाबेस सँ क्रॉस-रेफरेंस करनाई एकटा नीक विचार अछि, खासकर जौं अहांक टैन 'D' सँ शुरू होयत अछि।", "normalised": "अपन पी-ए-एन आ आधार विवरणक उपयोग क’ क’ आयकर पोर्टल पर अपन लिंक स्टेटस सत्यापित करना नहिं बिसरू। डी-डी स्लैश एम-एम स्लैश वाई-वाई-वाई-वाई फॉर्मेट मे अपन जन्म तिथि दर्ज करू। कोनो तरहक विसंगति कें बाधा सँ बचेबाक लेल जल्द सँ जल्द ठीक कयल जाय। अपन पी-ए-एन विवरण कें अपन टी-ए-एन डेटाबेस सँ क्रॉस-रेफरेंस करब नीक विचार होयत, खासकरि जँ अहाँक टी-ए-एन ‘डी’ सँ शुरू होयत अछि।"}
