{"unnormalised": "डिपेरेनशियल केलकुलस, गणितनि गुबै बाग, सोलायनायनि दर आरो गोलाइ खान्थिंनि गोलाइखौ नायबिजिरनो थांखि होयो। बेनि नेमखान्थिखौ फिजिक्स आरो इन्जिनियारिंनिफ्राय लानानै इकोनमिक्स आरो कम्पिउटर साइन्ससिम मोनफ्रोमबो बिथिंआव बाहायनो थायो। भारतनि थासारियाव, बेनि गोनांथिखौ बांसिनै मिथिजादों, IIT बम्बे आरो IISc बेंगलुरु बायदि सोलोंसालिफोरा एडभान्स केलकुलसखौ गावनि गुबै सोलोंथाइयाव दाजाबदों। गुबै साननायफोरा मोनसे फंक्सननि डिराइभेटिभखौ मोननायनि गेजेरजों जायो, जायखौ dy/dx होननानै लिरनाय जायो, जाय y नि x नि थाखाय खालामनाय सोलायनायनि दरखौ फोरमायो।", "normalised": "दिफारेन्सियेल केलकुलासा, गणिथनि मोनसे गुबै बाहागो, बेयो सोलायनायनि दर आरो बांलाउफोरनि स्लोफखौ नायबिजिरनो मोनथाइ होयो। बेनि नेमखान्थिफोरा फिरफिराव बाहागोफोराव बां जायो, फिजिकस आरो इन्जिनियारिंनिफ्राय लानानै इकोनमिकस आरो कम्प्युटर साइन्ससिम। भारतनि थासारियाव, बेनि गोनांथिखौ बार बार सिनायथि मोननाय जादों, आइ-आइ-टि बम्बे आरो आइ-आइ-एस-सि बेंलुरु बायदि इन्स्टिट्युसनफोरा एडभान्सड केलकुलासखौ बिथांमोननि गुबै कुरिकुलामायाव हाबहरो। गुबै नंखाइया मोनसे फंक्सननि दिराइबटिबखौ दिहुननाय जायो, बेखौ d y खौ d x जों राननाय बायदि दिहुननाय जायो, जायो y नि x जों लोब्बा लाखिनानै थाब थाब सोलायनाय दरखौ फोरमायो।"}
{"unnormalised": "गुबै बाहायनायफोरा अपटिमाइजएसन प्रब्लेमआव थायो। बिजिरि बिफानफोरा, उदाहारनो, मुनाफाखौ बांसिन खालामनो एबा खरसाखौ खम खालामनो थाखाय दिफेरेन्सियल केलकुलसखौ बाहायो। सान, मोनसे कम्पनीया x युनिट बानायनायाव C खरसाखौ खम खालामनो नागिरदों, जायखौ खरसानि फंक्सन C(x) = x^3 - 6x^2 + 15x नि गेजेरजों होदों। डिराइभेटिभखौ मोननानै, C'(x) = 3x^2 - 12x + 15, आरो बेखौ 0 आव सेट खालामनानै जों क्रिटिकल पोइन्टखौ मोननो हागोन, जाय मिनिमा एबा मेक्सिमानि थाखो होनायखौ फोरमायदों। 3x^2 - 12x + 15 = 0 खौ सोलिउसोन खालामनानै बानायनायनि थाखोखौ फोसावगोन जाय खरसानि खम खालामनो हागोन, नाथाय, बे उदाहारणआव, डिराइभेटिभनि थाखाय रियल रुट गैयि, जाय फोरमायदों दि बेयो खरसानि फंक्सन नङा जाय मिनिमम भेलेउआव सहो।", "normalised": "गुबै एप्लिकेसनफोरनि गेजेराव मोनसेया अप्टिमाइजेसननि समस्यायाव थायो। बिजिनिसफोरा, फारियै, दिफारेन्सियेल केलकुलासखौ बाहायो जांख्रिखौ बारा खालामनो एबा खरसाखौ खमायनो मोनसे अप्टिमाइजेसननि दिहुननाय लेबेलखौ सेरनानै दिहुननो। सानना ला मोनसे कम्पानिया x युनिटफोरखौ दिहुननायाव खरसा C खौ खमायनो नागिरदों, जायो फंक्सन C अफ x इक्वेलस x क्युबड माइनस सिक्स x स्क्वेयर्ड प्लस फिफ्टिन x जों दिहुननाय जायो। दिराइबटिबखौ दिहुननानै, C प्राइम अफ x इक्वेलस थ्रि x स्क्वेयर्ड माइनस ट्वेल्व x प्लस फिफ्टिन, आरो बेखौ जिरोआव खोन्दो होनानै, जों क्रिटिकेल पोइन्टफोरखौ दिहुनो हागोन, जायो सोमोन्दो लाखिनो हाग्रा मिनिमा एबा मेक्सिमाखौ फोरमायो। सोलुसन खालामनानै थ्रि x स्क्वेयर्ड माइनस ट्वेल्व x प्लस फिफ्टिन इक्वेलस जिरोआ दिहुननाय लेबेलखौ फोरमायनो हागोन जायो खरसाखौ खमायो, नाथाय, बे एक्जाम्पोलाव, दिराइबटिबनि थाखाय गोरोब जानाय रुट गैयि, जायो फोरमायो दि बे मोनसे खरसा फंक्सन नङा जायो मोनसे मिनिमामोनसे मान मोनफायो।"}
{"unnormalised": "आरो मोनसे गोनांथार बाहायनायखौ कायनेमेटिकसआव नोजोर बोनो हागोन, जाय सोलायनायखौ सोलोंनाय जायो। जुदि मोनसे पार्टिकलनि थावनि फंक्सन s(t) = 5t^2 + 2t + 3 नि गेजेरजों होदों, जायआव s आ मिटारआव आरो t आ सेकेन्डआव, भेलेसिटि, v(t), खौ s(t) खौ टाइमनि फारसे दिफेरेनसेट खालामनानै मोननाय जायो, जाय v(t) = ds/dt = 10t + 2 m/s आव जाखोयो। एखे रकम, एसेलेरेसन, a(t), खौ v(t) खौ दिफेरेनसेट खालामनानै मोननाय जायो, जाय a(t) = dv/dt = 10 m/s^2 खौ होयो। बेयो दिफेरेनशियल केलकुलसनि बिस्तुनि सोलायनायखौ बुंफोरनो हानायखौ फोरमायदों। बेफोरबादि बाहायनायफोरखौ JEE आनजादनि थाखाय हेखारि खालामनाय सोलोंथाइ मिरुआव सोलोंनो हागोन।", "normalised": "आरो मोनसे गोनां एप्लिकेसनखौ काइनिमेटिक्सआव नोजोर बोनो हागोन, मोसननि सोमोन्दै सोलोंनाय। जुदि मोनसे पार्टिकेलनि थावनि फंक्सन s अफ t इक्वेलस फाइभ t स्क्वेयर्ड प्लस टु t प्लस थ्रि जों दिहुननाय जायो, जायो s आ मिटारआव आरो t आ सेकेन्डआव, बेलोसिटि, v अफ t, खौ s अफ t खौ टाइमजों सोमोन्दो लाखिनानै दिफेरेनसिऐट खालामनानै मोनजायो, बेनिफ्राय v अफ t इक्वेलस d s खौ d t जों राननानै मोनजायो इक्वेलस टेन t प्लस टु मिटारस फार सेकेन्ड। एखेबादि, एक्सिलेरेसन, a अफ t, खौ v अफ t खौ दिफेरेनसिऐट खालामनानै मोनजायो, बेनिफ्राय a अफ t इक्वेलस d v खौ d t जों राननानै मोनजायो इक्वेलस टेन मिटारस फार सेकेन्ड स्क्वेयर्ड। बेयो दिफेरेनसिऐट केलकुलासानि मोनथाइखौ फोरमायो गुबुन गुबुन जिनिसनि मोसनखौ बुंनो। बेबादि एप्लिकेसनफोरखौ सोलोंनो हागोन स्टुडेन्टफोरनो जायो जे-इ-इ एक्जामफोरनि थाखाय प्रिपियार खालामगासिनो गुबुन गुबुन कोचिं सेन्टारफोराव।"}
{"unnormalised": "बांसिन, पार्टियल डिराइभेटिभनि साननाया डिफेरेन्सियेशननि नेमखान्थिखौ बांसिन भेरियेबलनि फंक्सनसिम बोखांलाङो। बेयो इकोनमिक्स बायदि बिथिंआव गोनां जायो, जायआव बेसादनि दाम आरो बायनो लुबैया मार्केटनि समानथाखौ सेथिंलांनो थाखाय मावथांगोन। मोनसे फंक्सन z = f(x, y) खौ सान। z नि x नि फारसे पार्टियल डिराइभेटिभ, जायखौ ∂z/∂x होननानै लिरनाय जायो, जाय x नि फारसे z नि सोलायनायनि दरखौ फोरमायो, y खौ थाबथारनानै। एखे रकम, ∂z/∂y आ y नि फारसे सोलायनायनि दरखौ फोरमायो, x खौ थाबथारनानै। उदाहारनो, जुदि z = x^2 + 2xy + y^3, अब्ला ∂z/∂x = 2x + 2y आरो ∂z/∂y = 2x + 3y^2।", "normalised": "बेसिनो, पार्सियेल दिराइबटिबनि नंखाइया दिफेरेन्सिएसननि नेमखान्थिफोरखौ बांहो फंक्सनफोरनि थाखाय जायो मल्टीपेल भेरियेबलबो थायो। बेयो खासियै इकोनमिकस बायदि फिरफिराव सोमोन्दो लाखियो, जायो भेरियेबलफोर बायदि प्राइज आरो क्वाण्टिटि डिमाण्डेडआ सोमोन्दो लाखिनानै मार्केट इक्विलिब्रियमखौ सेरना दिहुनो। मोनसे फंक्सन z इक्वेलस f अफ x, y खौ सानना ला। z नि पार्सियेल दिराइबटिबखौ x जों सोमोन्दो लाखिनानै, बेखौ पार्सियेल z खौ पार्सियेल x जों राननाय बायदि दिहुननाय जायो, z नि x जों सोमोन्दो लाखिनानै सोलायनाय दरखौ फोरमायो, होल्डिं y कन्स्टेन्ट। एखेबादि, पार्सियेल z खौ पार्सियेल y जों राननाया y जों सोमोन्दो लाखिनानै सोलायनाय दरखौ फोरमायो, होल्डिं x कन्स्टेन्ट। फारियै, जुदि z इक्वेलस x स्क्वेयर्ड प्लस टु x y प्लस y क्युबड, अब्ला पार्सियेल z खौ पार्सियेल x जों राननाया इक्वेलस टु x प्लस टु y आरो पार्सियेल z खौ पार्सियेल y जों राननाया इक्वेलस टु x प्लस थ्रि y स्क्वेयर्ड।"}
{"unnormalised": "बांसिन, दिफेरेनशियल केलकुलसआ नुमेरिकल एनालाइसिसआव मोनसे गुबै रोल गेलेयो। निउटननि मेथड, उदाहारनो, मोनसे आइटेरेटिभ टेक्निक जायखौ रियल-भेलुड फंक्सननि रुटनि एप्रोक्सिमेसनखौ मोननो बाहायो। मोनसे गुबुननो साननाय x_0 खौ लानानै, मेथडआ आइतेरेटिभलि x_{n+1} = x_n - f(x_n)/f'(x_n) फर्मुलाखौ बाहायनानै एप्रोक्सिमेसनखौ मोजां खालामो। बेयो गोनां जायो जेब्ला कम्प्लेक्स फंक्सनजों मावनांगौ जायो जायआव रुटखौ एनालायटिकलि मोननाया जोखोलावो, एबा असम्भवो। मोनसे मिल्लुगोनां प्रोग्रामिं लेंगुवेजों बाहायनानै, उदाहारनो पाइथन, बेखौ फुंखांनो मदद जागोन,", "normalised": "बेसिनो, दिफेरेनसिऐट केलकुलासा नुमेरिकेल एनालाइसिसाव मोनसे गोनां रोल प्ले खालामो। न्युटननि मेथड, फारियै, बेयो मोनसे इटरेटिभ टेक्निक जायो रियल भेलुड फंक्सननि रुटफोरनि एप्रक्सिमेसनखौ दिहुननो बाहायजायो। मोनसे इनिसियेल गेस x साब जिरोखौ होनानै, मेथडा इटरेटिभलि एप्रक्सिमेसनखौ रिफाइन्स खालामो फारमुला x साब n प्लस वान इक्वेलस x साब n माइनस f अफ x साब n खौ f प्राइम अफ x साब n जों राननानै। बेयो खासियै गोनां जायो कप्लेक्स फंक्सनफोरजों डील खालामनायाव जायो रुटफोरखौ एनालिटिकेलि दिहुननाया च्यालेन्जिं जायो, एबा इम्पसिबेल जायो। मोनसे सुइटेबुल प्रग्रामिं लेंगुवेज बाहायनानै, पाइथन बायदि, फारियै, बेखौ मदद खालामनो हागोन,"}
{"unnormalised": "जोबनायाव, दिफेरेनशियल केलकुलसआ मेथेमेटिकल एनालाइसिसनि मोनसे खामो, जायनि बाहायनाया मोनफ्रोमबो डिसिप्लिनसिम थालाङो। बेनि गुबै साननायफोरा, डिराइभेटिभ, अपटिमाइजएसन, आरो पार्टियल डिराइभेटिभ दाजाबनानै, सोरोखारि फिनोमिननखौ मिथिहोनाय आरो मोडेल खालामनो थाखाय गोनांथार थांखि होयो। जेब्ला भारतआ टेकनोलोजि आरो रिसार्सआव बारग’लांबाय थादों, दिफेरेनशियल केलकुलसआव मोनसे गोहो गोनां फोन्डेशनआ फैगौ जेनेरेसननि साइन्टिस्ट आरो इन्जिनियारफोरनि थाखाय बांसिनै गोनां जायो, खम नङा बेनि थाखाय जाय प्रब्लेमनि फिननायखौ थबसे ‘diff’ कमान्डजों थोंजोङै होनो हायो।", "normalised": "जोबनायाव, दिफेरेनसिऐट केलकुलासा गणिथनि एनालाइसिसनि मोनसे गुबै थावारि बायदि खामानि मावो, जायो गुबुन गुबुन डिसिप्लिननि मेलाव बांहो। बेनि गुबै नंखाइफोरा, दिराइबटिबसफोरखौ, अप्टिमाइजेसन, आरो पार्सियेल दिराइबटिबसफोरखौ बुथुमनानै, गोनां मोनथाइ होयो गोरोब जानाय मोनसे रिल वल्ड फेनोमेनाखौ बुजिनो आरो मोदेलिं खालामनो। जेब्ला भारतआ टेकनोलोजि आरो रिसार्सआव आगान बारो, दिफेरेनसिऐट केलकुलासाव मोनसे स्ट्रं फानडेसनआ फ्युचर जेनेरेसननि साइन्टिस्ट आरो इन्जिनियारसफोरनि थाखाय गोबां गोनां जायो, खमै नङा बेनि मोनसे 'डिफ' कमान्डजों थाबैनो समसियानि फिननायखौ होनो हानायनि थाखाय।"}
