{"unnormalised": "Differential Calculus: IIT जानो जानो थाखायसो नङा (जाहायनो हागौ)!", "normalised": "Differential Calculus: I-I-T नि थाखायसो नङा (जानो हागौ)!"}
{"unnormalised": "तो, नोंथाङा differential calculus नि सोमोन्दै खोनादों नामा?  जाहायनो हागौ IIT-JEE नि सोद्रोमग्राया आनजादनि सम स्ट्रेस लेभेलजों लोगोसे बिनि चाय जानायनि इन्स्टेन्टटेनियस रेट अफ चेन्ज दिहुननानै देखायदों।  गिखाङां, सोरखारि मानसि!  बेयो *जानो* बिसोरनि थाखायसो नङा।  मोनसे बाथ्रा बुंनो थांगोन, बिसोरो जाहायनो हागौ बेयाव मोजां जागोन।  जों बेखौ रोखा खालामनो नाजागोन, नोंथांनि थाखाय सोलायनाय मोनसेयाव समोसा आरो बादा पाव नोंथांनि 4 PM नि स्न्याकनि गेजेराव सायख'नायानो जा।", "normalised": "तो, नोंथाङा differential calculus नि सोमोन्दै खोनादों नामा? गोबां I-I-T- J-E-E टोपरनिफ्रायनो फोरमायनाय खोनादों जानो हागौ जाय बिथांमोनहा आनजादनि गेजेराव गोसोनि थासारिया बारलांनाय बादियै चायनि थांनाय दरखौ मोननो हायो। दा डर! बेयो बिथांमोननि थाखायसो नङा। नाथाय, साबसिनसिनो बुंनो थाङोब्ला, बिथांमोनहा बेयाव मोजां जागोन। जों बेखौ दानखोनानै नायनो नाजागोन, नोंथांनि थाखाय बेले बेलेग'आ स्नाक्सनि थाखाय समोसा आरो बड़ा पावनि गेजेराव सायख'नायानो जा।"}
{"unnormalised": "बेबादि सान: नोंथाङा देल्ली ट्रेफिकआव गोमोनानै थादों।  स्पीडोमिटारा 0 km/h आरो 20 km/h आव फैसा फैसा सेकेन्डआव सोलायहरो।  Differential calculus आ मोनसे जादुगिरि डेसबर्डनि बायदि जाय नोंथांनो *एक्जेक्टली* खोनथागोन नोंथांनि स्पीडआ जायखि जाया मोनसे इन्स्टेन्टआव बेगसेबां सोलायहरो, बेयो 0.0001 सेकेन्डानो जा।  बेयो बेबादि सोंनायनि बायदि, \"x = 3.14159 आव टेन्जेन्ट लाइननि स्लोपआ मा?\"  नोंथांनि ओटो-रिक्सा वालाया बेखौ मोजां मोननो हाया, नाथाय आं नोंथांखौ फोथायहोयो, इन्जिनियारो जाय सुरक्षित ओटो-रिक्सा डिजाइन खालामो बिसोरो मोनगोन।  कनसेप्टआ 2+2i नि बायदि एब्सट्रेक्ट मोननो हागौ नाथाय बेयो एप्लाइ खालामनो हाथाव!", "normalised": "बे बादियै साननानै नाय: नोंथाङा दिल्लीनि ट्राफिकआव गोरोबदों। स्पेइडमिटारा जिरो किलोगो मिटारनिफ्राय घन्टा आरो नैजि किलोगो मिटारनि घन्टासिम सेकेन्डसेकेन्डआव बारलांबाय थादों। Differential calculus आ जाबाय नोंथांनि आगजोनिफ्राय गाबोननि थासारिखौ फोरमायनाय बादि, जाय नोंथांनि बारग' दरखौ जायखि जाया सेकेन्डआव माबोरै बारलांबाय थादों बेखौ फोरमायगोन, जाय जिरो पोइन्ट जिरो जिरो जिरो वान सेकेन्डसो जा। बेयो सोंनाय बादिसो, \"एक्स समान थ्रि पोइन्ट वान फोर वान फाइव नाइनआव टेन्जेन्ट लाइननि स्लोपआ मा?\" नोंथांनि ऑटो-रिक्शा वालाया बेखौ मोजां मोननो हाया, नाथाय आंआव थोंसे, इंजिनिआरफ्रा जाय सेफ ऑटो-रिक्शा डिजाइन खालामो बिथांमोनहा मोजां मोनगोन। गुबै बाथ्राया एब्सट्रेक्ट मोननो हागौ थु प्लस थु आइ बादि नाथाय बेयो बाहायनाय थासारिआव गोनां!"}
{"unnormalised": "दा, जों फर्मुलाफोरनि सोमोन्दै रायज्लायनि।  नोंथाङा जाहायनो हागौ बेबादि dy/dx = lim (h->0) [f(x+h) - f(x)]/h नायदों।  गोराव गिखानानै दा बारग'।  सान नोंथाङा मोनसे बिबायआव दं, मोजां बिरयानी जानानै।  'y' आ नोंथांनि जानाय बिरयानीनि बेसेन, आरो 'x' आ नोंथांनि बुफेनि लासिंआव थांनाय सम।  dy/dx आ नोंथाङा बेगसेबां नोंथांनि मोखौ सोद्रोमहायहरो!  जुदि dy/dx आ गोख्रों जायो, बेयो बुंगोन नोंथाङा बिरयानी जानाय मेसिन!  जुदि बेयो जिरो जायो, जाहायनो हागौ नोंथाङा गुबुननि सारीखौ जज खालामनायाव व्यस्त।  लिं (h->0) नि पार्टआ जोंनि सुपर-सानै समनि स्लाइसफोरखौ नायनायसो – बेबादिनो, जायब्ला सोरखौबा नायनो गैयि समाव नोंथाङा बे बांसिन सुफुंखौ लानाय।", "normalised": "दानिया, जों फोर्मुलाफोरनि सोमोन्दै रायज्लायनोसै। नोंथाङा गोबां बेबायदिनो नुदों जानो हागौ d y को d x जों राननायआ समान लिमित जों मानो h आ जिरोसिम थाङो ओपन ब्रॅकेट एफ अफ एक्स प्लस एच माइनस एफ अफ एक्स क्लोज ब्रॅकेटखौ एचजों राननाय। गाबजोबनानै दा बोराय! साननानै ला नोंथाङा मोनसे बियावनो दं, मोजां बिरियानी जादों। 'y' आ नोंथाङा जानाय बिरियानीनि बेसेन, आरो 'x' आ नोंथाङा बुफेननि खाथियाव थांनाय सम। d y खौ d x जों राननाया नोंथाङा माबोरै गोख्रै जादों! जुदि d y खौ d x जों राननाया गिदिर जायोब्ला, बेयो नोंथाङा बिरियानी जानाय मेसिन! जुदि बेयो जिरो जायोब्ला, जानो हागौ नोंथाङा गुबुननि सारेखौ जज खालामनायाव व्यस्त। लिमित जों मानो h आ जिरोसिम थाङो पार्टआ जों जोबोद फिसा समखौ नायदों – बेबादिनो नोंथाङा सोरखौबा नुवाखै अब्लानो मोनसे स्पुन जादों।"}
{"unnormalised": "नाथाय मानो बेखौ सोलोंनो?  गोजौनि नखरनि हाबायाव नोंथांनि नखरनि सोद्रोमाफोरखौ इम्फ्रेस खालामनायनि सिङाव (जाय बिसोरो बुजिनो हाया) differential calculus आ गासैबो जायगायाव बाहायो।  ब्रिजेस डिजाइन खालामनायनिफ्राय जाय सोलायनानै गैया (इम्पर्टेन्ट!) स्टॉक मार्केटनि भविष्यवाणी खालामनायसिम (मोजां लाक!), YouTube आव एड केम्पेनखौ आपटिमाइज खालामनायसिम (बोरो गोसो दुखु नाथाय इफेकटिभ!), बेयो गासैबो जायगायाव बाहायो।  नोंथांनि मोजां मोननाय अनलाइन सपिं साइटआबो बेखौ बाहायो बे सारिनि थाखाय मोजां बेसेन दिहुननो नोंथाङा जायखौ नायहरदों (बेयावनो नोंथाङा बिबायआव जज खालामदों!)।", "normalised": "नाथाय मानो बेखौ सोलोंनो गोनां? बेस्रा बेखौ नोजोर होनानै नोंथांनि नखरनि गेजेराव खरम देखांनो हायो (जाय बिथांमोनहा बुजियै), differential calculus आ जायगायाव बाहायजायो। ब्रिजफोरखौ डिजाइन खालामनायाव जाहाते गाबजोबलांला (गोनां!), स्टक मार्केटखौ फोरमायनो (गुड लक!), युटुबआव एड खालामनायाव (बासिनो नाथाय बेयो मोजां!) जायगायाव बाहायजायो। नोंथांनि अनलाइन सपिंआवबो बाहायजायो जाय नोंथांनि सारिनि दामखौ नायनानै फैदों (बेखौ नोंथाङा बियाव जज खालामदों!)"}
{"unnormalised": "तो, गाबोन नोंथाङा डेरिवेटिभ आरो इन्टिग्रेलनि सोमोन्दै रायलायहोनाय खोनायो, गोसो दुखु दाजा।  बिरयानी, ओटो-रिक्सा, आरो सारिनि सोमोन्दै सान।  आरो याद राखि, नोंथाङा जुदि कम्प्लेक्स डिफ्फरेनशियल इक्वेशनखौ सोलोंनो हायोब्लाबो, नोंथाङा हमेशा कल्कुलसनि जादुगिरिखौ थोजासे साननानै 6 PM आव मोनसे मोजां चायनि कपजोबजों मोजां मोननो हागोन।  जाहायनो हागौ नोंथाङा नोंथांनि चायनि टेम्प्रेचरखौ हम्बायो एम्बियेन्ट एयार टेम्प्रेचरजों।  जोंख्लाब (गोजौसिम!)।", "normalised": "तो, गाबोन नोंथाङा डेरिभेटिभ आरो इन्टिग्रेलनि सोमोन्दै खोनानै गाबजोबना दा बोराय। बिरियानी, ऑटो-रिक्शा, आरो सारिनि सोमोन्दै सान। आरो याद राखा नोंथाङा कम्प्लेक्स differential equations खौ सलभ खालामनो हायाब्लाबो, नोंथाङा सायख'नो हायो calculus नि मोजांआव, सासे मोजां चाय कपखौ जोबोद 6 P-M आव जोबोद मोजां मोननानै। जानो हागौ नोंथाङा चायनि गर्मखौ एरनि गर्मजों राननानै नायनो नाजा। आं मजाकसो खालामदों (गोबांथार!)।"}
