{"unnormalised": "## Differential Calculus खौ बुजिबाय : गोदान सोमजिनाय मावथिं मोनसे गाईड", "normalised": "दिफ्रेंसियेल केलकुलसखौ रोखा खालामनाय: गोसो गोरलै मोनग्राफोरनि थाखाय मोनसे बिगिनार्स गायेद"}
{"unnormalised": "Differential calculus, जायखौ बांसिनो मोनसे गोब्राब बिषय हिसाबै साननाय जायो जाहानाव गोब्राब सिन आरो गोब्राब समानथाव थानाय, बेयो खथियावनो सोलायथि आरो सोलायथि दरखौ बुजिनो मोनसे गोहो गोनां आयजुब। नोंथांआ मोनसे फरायसायारि जानानै नोंथांनि 1st लोगो हमनायाव गोरोबलायदों, एबा खन्थियावनो मोनसे गोदान सोमजिनाय सुबुं जानानै मैथनि मोजां मोनग्राखौ नायनो लुगैदों, बे पोस्टआ Differential calculus खौ रोखा आरो मोननो हाथाव हमजाथाव खालामनायखौ नाजागोन। बेखौ नोंथांनि देरिभेटिभनि गेजेराव मोनसे साहा फालांगोन हिसाबै सान।", "normalised": "दिफ्रेंसियेल केलकुलस, बेखौ गोबां समाव दासि खालामनाय सिम्बोल आरो जोखोम इकुवेसनजों आबुं जाथावना मोननो थायो, बेयो खौरां सोलायनाय आरो सोलायनायनि बेगखौ बुजिनो मोनसे गोहो गोनां आलोजाहै जायो। नोंथांआ सोलोंथायनि गिबि बारग'नायजों जुझियारो, एबा मैथानि गियानखौ नायनो गोसो जानाय मोनसे गोसो गोरलै मानसि जानानै थायारो, बे पोस्टआ दिफ्रेंसियेल केलकुलसनि सोमोन्दै रोखा आरो मोननो हानाय गुंथाइनि लक्सिखौ होनो नाजादों। बेखौ देराइभेटिभनि जहानआव नोंथांनि चाय ब्रेक बादि मोन।"}
{"unnormalised": " बेनि गुसुंआव, Differential calculus आ देरिभेटिभनि नोजोरखौ लानानै मावनाय जायो। सान मानो नोंथांआ नोंथांनि गारिखौ सालायदों। स्पेएडमिटारआ नोंथांनि थाब थाब स्पिडखौ बुंगोन, जाय दरआव नोंथांनि जायगाया मोनसे गुसुं समावनो सोलायगासिनो दं। देरिभेटिभआ बे नोजोरखौ मैथ हिसाबैनो हमनो हागोन। गुसुं हिसाबै, मोनसे फंक्सन f(x) नि देरिभेटिभआ मोनसे पयेन्ट 'a' आव गुवार दोरोदनि सिमा हिसाबै सिनिनाय जायो, बांसिनो lim (h->0) [f(a+h) - f(a)] / h हिसाबै लिरनाय जायो। दासान्दि बेयो गोब्राब गोब्राब नुनो मोनबाबो गोसोनांङा; जों बेखौ दान दान खालामगोन।", "normalised": "बेनि गुबै बाहागोआव, दिफ्रेंसियेल केलकुलसआ देराइभेटिभनि गुंथाइजों सोमोन्दो लाखियो। नोंथांआ गारिखौ सालायदों होननानै सान। स्पीडमिटारआ नोंथांनो नोंथांनि गुबै स्पीडखौ फोरमायदों, बेयो मोनसे बाहागो समआव नोंथांनि पोजिसननि सोलायनायनि बेग। देराइभेटिभआ बे सानखौ मैथामेटिकलि हमो। फर्मेलि, मोनसे 'ए' पोइन्टआव मोनसे एफ फंक्सन अफ एक्सनि देराइभेटिभखौ दिफ्रेंस क'सेन्टनि लिमिट हिसाबै रोखा खालामनाय जायो, बेखौ गोबां समाव लिमिट हिसाबै लिरनाय जायो जेब्ला एचआ जिरोआव थाबो एफ अफ ए प्लस एच माइनस एफ अफ एखौ एचजों रानो। दासिम बेयो गुबै नङा होननानै नोंथांआ गोसोआव नांथाबनो नाङा; जों बेखौ सिनैखांआव दानगोन।"}
{"unnormalised": "मोनसे उदांनथिखौ साननोसै: फंक्सन f(x) = x^2। बेयो मोनसे पेराबलाखौ फोरमायगोन। जुदि जों मोनसे गुसुं पयेन्टआव मोनसे टेन्जेन्ट लाइननि खाइसेखौ मोननो लुगैबा, सान x = 2, जों बे पयेन्टआव देरिभेटिभखौ मोननो नांगोन। पावार रुल (मोनसे गुवार हांखो) बाहायनानै, x^2 नि देरिभेटिभआ 2x। बेनिखायनो, x = 2 आव, देरिभेटिभआ 2 * 2 = 4। बेयो साननोमोनो पेराबलायाव x = 2 आव टेन्जेन्ट लाइननि खाइसेआ 4। मोनबाय नामा?", "normalised": "जों मोनसे सोरगिदिं मोनथाइखौ साननो लाग्रो: फंक्सन एफ अफ एक्सआ एक्स स्क्वेअरजों समान। बेयो मोनसे पेराबलाखौ फोरमायदों। जुदि जों मोनसे स्पेसिफिक पोइन्टआव टेन्जेन्ट लाइननि स्लोपखौ मोननो गोसो जायो, साननानै ला एक्सआ थुजों समान, जों बे पोइन्टआव देराइभेटिभखौ मोननो नांगोन। पावर रुलखौ बाहायनानै (मोनसे गुबै सर्टकट), एक्स स्क्वेअरनि देराइभेटिभआ थु एक्स। बेनिखायनो, एक्सआ थुजों समानब्ला, देराइभेटिभआ थुखौ थुजों सानजाबनानै फोरजों समान जायो। बेयो एक्सआ थुजों समानब्ला पेराबलायाव टेन्जेन्ट लाइननि स्लोपआ फोर जायो होननानै बुजायो। बुजिबायना?"}
{"unnormalised": "दानिया, बेयो मानो गोनां? देरिभेटिभनि गुबुन गुबुन मावखौलानाय जायगायाव अनगिनित एप्लिकेसन दं। फिजिक्सआव, देरिभेटिभखौ भेलेसिटि आरो एसलेरेसनखौ केलकुलेट खालामनो बाहायनाय जायो। इकोनमिक्सआव, बिसोरआ मार्जिनल कोस्ट आरो रेभेनिउखौ सिनिनायखौ मदद खालामो। इन्जिनियारिंआव, बिसोरआ डिजाइनखौ मोजां खालामनो गोनां। कम्प्युटर साइन्सआवबो, देरिभेटिभआ मेसिन लरनिं एल्गोरिदम्साव रोल लायो। बेखौ AI खौ ट्रेनिंआव मोजां खालामनो बाहायनाय जायो। जोंनो लोकल मिनिमा आरो लोकल मेक्सिमामोननो सान।", "normalised": "दानिया, बेयो मानो गोनां? देराइभेटिभनि गोबां बाहागोआ गुबुन गुबुन फिल्डफोराव थायो। फिजिकसआव, देराइभेटिभखौ भेल् सिटी आरो एक्सिलारेसनखौ काल्कुलेट खालामनो बाहायनाय जायो। इकोनमिकसआव, बियो मार्जिनेल कस्ट आरो रेभेन्युखौ रोखा खालामनो मदद होयो। इन्जिनियारिंआव, बेयो दिजाइनखौ अप्टिमाइज खालामनो थाखाय गोनां। कम्प्युटर साइन्सआवबो, देराइभेटिभआ मेसिन लर्निं एल्गोरिदमाव रोल प्ले खालामो। बेखौ ए-आइखौ ट्रेनिं खालामनायाव अप्टिमाइजेसननि थाखाय बाहायनाय जायो। लकेल मिनिमा आरो लकेल मेक्सिमाखौ मोननो सान।"}
{"unnormalised": "मोनसे सोलोखौ साननोसै। सान मानो नोंथांआ मोनसे रेक्टेंगुलार गार्डेन दं, आरो नोंथांआ बेनि एरियाखौ 40 मिटार फिक्स खालामनानै बांसिन खालामनो लुगैदों। गार्डेननि लाउथिखौ 'l' आरो गुवारखौ 'w' मानोसै। पेरिमिटारआ 2l + 2w = 40, आरो एरियाया A = l * w। केलकुलस बाहायनानै, जों A खौ मोनसे सिंगल भेरियाबल हिसाबै फोरमायनो हायो, बेनि देरिभेटिभखौ मोननो हायो, बेखौ 0 आव फिक्स खालामनो हायो, आरो मोजां डाइमेनसननि थाखायनो सोलुसन खालामनो हायो। फिननायआ, नोंथांआ साननो हागौ, बेयो 10 मिटारनि साइदजों मोनसे स्क्वेर। खथिया जाबाय देरिभेटिभआ नोंथांखौ मोजां खालामनो होयो।", "normalised": "जों मोनसे वर्ड प्रब्लेमखौ साननो लाग्रो। नोंथांनि मोनसे रेक्टेंगुलर गार्डेन दं होननानै सान, आरो नोंथांआ बेनि एरियाखौ फोकस्ड पेरिमीटरनि गेजेराव मेक्सिमाइजेद खालामनो गोसो जायो, साननानै ला फोरटि मिटार्स। गार्डेननि लेंथखौ 'एल' आरो उइथखौ 'डब्लु' होननानै बुं। पेरिमीटरआ थु एल प्लस थु डब्लु फोरटिजों समान, आरो एरियाआ एखौ एलखौ डब्लुजों सानजाबनानै समान। केलकुलसखौ बाहायनानै, जों एखौ मोनसे सिंगेल भेरिएबलनि गेजेराव फोरमायनो हायो, बेनि देराइभेटिभखौ मोननो हायो, बेखौ जिरोआव सेट खालामनो हायो, आरो अप्टिमेल डाइमेनसननि थाखाय सोलुसनखौ मोननो हायो। फिननाया, नोंथांआ साननो हागौ, बेयो मोनसे स्क्वेअर जायनि साइदफोरा टेन मिटार्स मोनफ्रोमबो। गुबै बाथ्राया बेनो दि देराइभेटिभआ नोंथांखौ अप्टिमाइजेद खालामनो होयो।"}
{"unnormalised": "गोदान सोरुनि थाखाय मोनसे गोरोनथिआ डिफ्रेन्सियेसननि रुल्सखौ गोसोआव दोननाय। जोंनो पावार रुलखौ सिनिनाय (d/dx(x^n) = n*x^(n-1)), प्रडकट रुल (d/dx(u*v) = u'v + uv'), आरो चेन रुल (d/dx(f(g(x))) = f'(g(x))*g'(x)), गुसुं सिद्दान्तखौ बुजिनायआ आरो बांसिन गोनां। नोंथांनि बुजिनायखौ फोथांनो गुबुन गुबुन फंक्सनसिम बे रुल्सखौ एप्लाइ खालामनो प्रेक्टिस खालाम। खान एकेडेमि आरो एमआइटि अपेन कोर्सवेरआ प्रेक्टिस सोलोनि थाखाय मोजां रिर्सस दिहुनो।", "normalised": "बिगिनार्सफोरनि थाखाय मोनसे कमन थासारिया दिफ्रेंसियेशननि रुलफोरखौ गोसोआव लाखिनाय। बेयो पावर रुलखौ मिथिनाया मदद गोनां (डीखौ डी एक्सजों राननानै एक्सनि पावरखौ एनजों राननाया एनखौ एक्सनि पावरखौ एन माइनस वानजों सानजाबनायजों समान), प्रडक्ट रुल (डीखौ डी एक्सजों राननानै युखौ भिजों सानजाबनाया यु प्राइम भि प्लस यु भि प्राइमजों समान), आरो चेन रुल (डीखौ डी एक्सजों राननानै एफखौ जि अफ एक्सजों राननाया एफ प्राइमखौ जि अफ एक्सजों सानजाबनानै जि प्राइम अफ एक्सजों समान), गुबुन गुबुन गुंथाइखौ बुजिनाया बांसिन गोनां। नोंथांनि बुजिखौ फोथांनो गुबुन गुबुन फंक्सनसिम बे रुलफोरखौ बाहायनानै प्रेक्टिस खालाम। खान एकेडेमि आरो एम-आइ-टि ओपन कोर्सवेरआ प्रेक्टिस प्रब्लेमनि थाखाय मोजां रिर्सोसफोरखौ अफर खालामो।"}
{"unnormalised": "Differential calculus आ गोब्राब नाथाय मोजां बिषय। बेयो इन्टिग्रेल केलकुलस आरो Differential इक्वेसननि बायदि बांसिन गोनां टपिकआव मोनसे स्तेपिं स्तेन। गोब्राबखौ आजाव, गोसो होनानै प्रेक्टिस खालाम, आरो सोंनो रैखा मोनो। एबसुलुटि दासान्दि एबसुलुटि एपसिलन डेल्टा प्रुफनि बिषयआव सोंनांङा। बिसोरआ गुबुन मोनसेनो गुबुन! लासै লাसैजों आरो गोहो होबाय थानायजों, नोंथांआ नोंथांनि सोरগিজাগिদিমমিনিংনি দুনিয়ান্সখৌ বুজিবাই গোহোগোনাং আয়ুজুবনি লাৰবাৰখন খুলিগोन। गोसोआव लाबोनो गोनां गुवार सिद्दान्तआ जाबाय देरिभेटिभआ फंक्सननि सोलायथिनि दरजों समान।", "normalised": "दिफ्रेंसियेल केलकुलसआ च्यालेन्जिं आरो मोननो गोनां बिषय। बेयो आरो बांसिन एडभान्स थपिक्सफोरसिम मोनसे स्टेपिं स्टन बादि जायो जेरै इन्टिग्रेल केलकुलस आरो दिफ्रेंसियेल इकुवेसनस। च्यालेन्जखौ गोग्गोआव ला, देरहासारिजों प्रेक्टिस खालाम, आरो सोंनायखौ सोंनो दाग्लाय। एब्लाबो एबसाइल'न देल्ता प्रुफनि सोमोन्दै आंनो दासों! बिसोरो गुबुन मोनसे जोम जाथावना! अरायसो रोजा आरो फोथांनायजों, नोंथांआ नोंथांनि सोरगिदिंनि जहानखौ बुजिनो मोनसे गोहो गोनां आलोजारखौ अनलक खालामगोन। गोसोआव लाखिनांगौ गुबै गुंथाइया देराइभेटिभआ मोनसे फंक्सननि सोलायनायनि बेगजों समान।"}
