{"unnormalised": "## Differential Calculus नि गुबै बाथ्राफोरखौ मिथिनानै लानाय: मोनसे सिबियारिफोर", "normalised": "## Differential Calculus नि गुबै बाथ्राफोरखौ सोलायस्लु खालामनाय: मोनसे सिगांनि थांखि"}
{"unnormalised": "Differential calculus, mathematical analysis नि मोनसे गुबै बाहागो, सोलायनाय आरो सोलायनाय दरखौ बुजिनो थाखाय मोनसे गोख्रै खाबु दिहुननानै होयो। बियो physics आरो engineering निफ्राय लानानै economics आरो computer science सिम गुबुन गुबुन बिथिंआव बाहायजायो। बे blog नि लिरनाया differential calculus नि गुबै मोनथाइफोरखौ रोखा खालामनो नागिरदों, बे गोहो गोनां जारिमिनखौ आरो बांसिन बुजिनो थाखाय फरायसाफोर आरो पेसायारि मानसिफोर दुखु मोननायखौ बुंफोरनो नागिरदों।", "normalised": "Differential calculus, mathematical analysis नि मोनसे गुबै बाहागो, सोलायनाय आरो सोलायनायनि दरखौ बुजिनो थाखाय मोनसे मजबुत ढाँचा होयो। बेयो physics आरो engineering निफ्राय लानानै economics आरो computer science सिम गुबुन गुबुन बिथिंआव बाहायजायो। बे blog post आ differential calculus नि गुबै बाथ्राफोरखौ रोखायै बुजायनो नागिरदों, फरायसा आरो पेसेनजों सोमोन्दो थानाय मानसिफोरनिसिम बे मोनसे गोहो गोनां औजारखौ आरो बुजिनो थाखाय मदद होगोन।"}
{"unnormalised": " बेनि गुबै बाहागोआव, differential calculus आ derivative नि मोनथाइजों सोमोन्दो लाखियो। मोनसे function नि derivative आ मोनसे थावनि बिन्दोआव function आ बे थावनि बिन्दोआव सोलायनाय दरखौ फोरमायथि होयो। बे सोलायनाय दरखौ geometrically बुंब्ला function नि graph आव मोनसे रोखा बिन्दोआव tangent line नि slope बादियै बुजियो। रोखायै बुंब्ला, मोनसे function *f(x)* नि derivative आ difference quotient नि limit बादियै बुजियो जेब्ला *h* आ 0 सिम थांगोन: *f'(x) = lim (h->0) [f(x+h) - f(x)] / h*। बे बुंफोरनाया tangent line खौ secant line बाहायनानै खाबु खालामनायखौ हमथादों जे बेयो tangency नि बिन्दोसिम आरो बांसिन खातियाव थांगोन।", "normalised": " बेनि गुबै बाहागोआव, differential calculus आ derivative नि बाथ्राजों सोमोन्दो लाखिदों। मोनसे function नि derivative आ मोनसे गुबै बुंफथाइयाव बे function नि थाब थाबैनो सोलायनाय दरखौ फोरमायदों। बे सोलायनायनि दरखौ function नि graph आव मोनसे गुबै बुंफथाइयाव जानाय tangent line नि slope हिसाबै बुजायजायो। फोर्मेलि, *f of x* नि function नि derivative खौ *h* खौ जेराव zero आव थांलाङो बेफोरबायदिनो difference quotient नि limit हिसाबै डिफाइन खालामदों: *f prime of x equals limit as h approaches zero of f of x plus h minus f of x all divided by h*. बे डिफिनेसन आ secant line नि मददजों tangent line खौ आदाबनो नागिरनायखौ हमनो हादों जेराव बेयो थाबैनो point of tangency आव थांलाङो।"}
{"unnormalised": " मोनसे function नि derivative खौ दिहुननाय खामानिखौ differentiation बुङो। गुबुन गुबुन टेक्निक आरो नेमफोरा गुबुन गुबुन रोखोमनि function नि थाखाय differentiation नि खामानिखौ गोरलै खालामो। Power rule आ, उदाहारनो, बुङोदि *x^n* नि derivative आ *n* *x^(n-1)*। बेबादिनो, product rule आ मोननै function नि product नि differentiation खौ खालामनो हायो: *d/dx [u(x)v(x)] = u'(x)v(x) + u(x)v'(x)*। बे नेमफोरखौ बुजिनानै आरो गोहोआव लाबोनाया गोख्रैयै आरो थिखानायै खाबजें function फोरखौ differentiation खालामनो थाखाय गोनां।", "normalised": "Function नि derivative खौ मोननाय process खौ differentiation बुङो। गुबुन गुबुन रोखोमनि function नि थाखाय गुबुन गुबुन टेक्निक आरो नियमफोरा differentiation नि process खौ रोखा खालामो। Power rule आ, गुबुन फारसेथिं, बुङोदि *x to the power of n* नि derivative आ जाबाय *n times x to the power of n minus one*. एखेबादिनो, product rule आ मोननै function नि product नि differentiation खौ मदद होयो: *d over d x of u of x v of x equals u prime of x v of x plus u of x v prime of x*. बे नियमफोरखौ बुजिनाय आरो मोननो हायोब्ला गुबुन गुबुन function फोरखौ मोजां आरो रोखायै differentiation खालामनो हायो।"}
{"unnormalised": " Differential calculus नि बाहायनाया बेसेन गोनां। मोनसे बांसिन जाफुंसारनाया optimization। मोनसे function नि critical point खौ दिहुननानै, जेराव derivative आ 0 समान जायो एबा रोखायै बुंनो हाया, जों local maxima आरो minima खौ सिनायनो हायो। बे टेक्निकखौ engineering आव बांसिन बाहायजायो जे सामानखौ बांसिन गोहो गोनां खालामनानै मिनिमाइज खालामनो। उदाहारनो, मोनसे bridge design नि समस्खौ साननानै नाय। Differential calculus बाहायनानै, मोनसेआ bridge नि गांसे वजनखौ मिनिमाइज खालामनो थाखाय गांसे लाइफांनि optimal dimensions खौ दिहुननो हायो, बेयो load-bearing नि गोहोनि सोमोन्दै मोनसे limitation नि सोमोन्दै बुङो, *L = 50000 kgs*।", "normalised": "Differential calculus नि बाहायनायफोरा गोबांनो दं। बेफोरनि गेजेराव मोनसे जाबाय optimization। मोनसे function नि critical point खौ मोननायजों, जेराव derivative आ zero समान जायो एबा डिफाइन जाया, जों local maxima आरो minima खौ सिनो हायो। बे टेक्निक खौ engineering आव गोबां बाहायजायो जायगाफोरखौ डिजाइन खालामनो जेराव material नि बाहायनायखौ खम खालामनो हायो आरो गोहोखौ बारायनो हायो। फारसेथिं, bridge डिजाइन खालामनायनि प्रब्लेमखौ साननानै नाय। Differential calculus खौ बाहायनानै, मानसिफोरा supporting beams नि optimal dimensions खौ सिनायनो हागोन जेराव bridge नि गासै बारखौ खम खालामनो हायो, बेनि load-bearing नि शक्तिआव गोसो होनानै, बेखौ बुंनो हायो *L equals fifty thousand kilograms*."}
{"unnormalised": " गुबुन मोनसे बांहोगोनां बाहायनाया सोमोन्दो गोनां दरनि समस्आव लाइयो। बे समस्आ मोनसे रोखोमनि सोलायनाय दरखौ गुबुन मोनसे सोमोन्दो गोनां रोखोमनि सोलायनाय दरनि सोमोन्दै दिहुननायजों सोमोन्दो लाखियो। मोनसे गुबै उदाहारनाया जाबाय मोनसे conical tank आव स्तिखौ बोहैलांनायनि दर आ *10 cm^3/s*ब्ला स्तिनि थाखोआ बेगसेबादि बारागासिनो दं।", "normalised": "आरो मोनसे गोनां बाहायनाय जाबाय related rates नि प्रब्लेम। बे प्रब्लेमफोरा मोनसे quantity नि सोलायनाय दरखौ मोनसे सोमोन्दो थानाय quantity नि सोलायनाय दरनि फारसेथिं मोननायजों सोमोन्दो लाखिदों। मोनसे क्लासिक बिदिन्थि जाबाय मोनसे conical tank आव बारि फाननाय दरखौ सिनायनो हायोब्ला बारिनि थाखोआ बेसेबां थाब बारायलांगासिनो दं *ten cubic centimeters per second*."}
{"unnormalised": " हायर-ओरदार डेरिवेटिभसनि मोनथाइफोरा डिफेरेन्सियेल केलकुलासनिखो गोहोखौ आरोबाव बांहोयो। सेकेन्ड डेरिवेटिभआ, उदाहारनो, मोनसे फनसननि कनकेभिथि सोमोन्दै खौरां होयो। मोनसे पोजिटिभ सेकेन्ड डेरिवेटिभआ फोरमायथि होयोदि फनसनआ कन्केभ आप, जेब्ला नेगेटिभ सेकेन्ड डेरिवेटिभआ कन्केभिथि डाउनखौ सिगनिफाइ खालामो। इन्फ्लेक्सन प्वाइन्टस, जेराव कन्केभिटिआ सोलायो, बेयाव सेकेन्ड डेरिवेटिभआ 0 समान जायो एबा रोखा खालामनो हाया। इकोनोमिक्सआव, मार्जिनेल कस्ट खारभसखौ फ्रायनो 2nd डेरिवेटिभस बाहायनानै एनालाइज खालामो मोनसे होखानाय प्रोडक्टनि थाखाय अपटिमेल प्रोडक्सन लेभेल, *Q*, खौ सिस्ति खालामनो थाखाय।", "normalised": "Higher-order derivatives नि बाथ्राफोरा differential calculus नि गोहोखौ आरो बारायलाङो। गुबुन derivative आ, फारसेथिं, मोनसे function नि concavity नि सोमोन्दै खौरां होयो। मोनसे पोजिटिभ गुबुन derivative आ फोरमायोदि function आ concave up, अब्ला नेगेटिभ गुबुन derivative आ फोरमायोदि concavity down। Inflection point, जेराव concavity आ सोलायजायो, बेयो गुबुन derivative आ zero एबा डिफाइन जायाब्ला जायो। Economics आव, marginal cost curves खौ गुबुन derivative खौ बाहायनानै नायजायो जेराव मोनसे product नि थाखाय optimal production नि थाखोआ बेसेबां, *Q*."}
{"unnormalised": " आरोबाव, डिफेरेन्सियेल केलकुलासआ आरो बांसिन डेभेलप खालामनाय मेटेमेटिकल मोनथाइफोरनि थाखाय मोनसे फाउन्डेसन बादियै खामानि मावो, जेरै इन्टिग्रेल केलकुलास आरो डिफेरेन्सियेल इक्वेसन। इन्टिग्रेल केलकुलास, डिफरेन्सियेशननि उल्टाइ प्रसेस, जोंनो मोनसे खारभनि सिंआव एरिया दिहुन्नो हायो आरो बेयो एखुमुलेसन सोमोन्दै समस्साफोरखौ सोलुसन खालामनो थाखाय गोनां। डिफेरेन्सियेल इक्वेसनस, गुबुन फारसेथिं, बेयो डेरिवेटिभसजों लोब्बा थायो आरो फिजिक्स, इन्जिनियारिं आरो बायोलोजिआव गुबुन गुबुन फेनोमेनाखौ मोडेल खालामनो बाहायजायो। उदाहारणनि थाखाय, मोनसेआ चायनि गांसे कपनि टेमफेरेचर, *T*, खौ समनि गेजेराव फानसिंलांनायखौ, *t*, डिफेरेन्सियेल इक्वेसनस बाहायनानै मोडेल खालामनो हायो।", "normalised": "आरोबाव, differential calculus आ आरो बांसिन mathematical concepts नि बेसेना, जेरै integral calculus आरो differential equations। Integral calculus, differentiation नि उलथा process, मोनसे curve नि सिंआव थानाय जायगाखौ मोननो थाखाय मदद होयो आरो बेयो सोमोन्दो थानाय प्रब्लेमफोरखौ solve खालामनो थाखाय गोनां। Differential equations आ, गुबुन फारसेथिं, बेफोरबायदि equation जायआ derivative जों सोमोन्दो लाखियो आरो बेखौ गुबुन गुबुन फिलिमनाफोरखौ physics, engineering, आरो biology आव मोडेल खालामनो बाहायजायो। फारसेथिं, मानसिफोरा चायनि थांखोनि temperature, *T*, खौ मोडेल खालामनो हागोन जायआ समनि गेजेराव गलायलांगासिनो, *t*, differential equations खौ बाहायनानै।"}
{"unnormalised": " जोबनायाव, डिफेरेन्सियेल केलकुलासआ मोनसे गोहो आरो गोहो गोनां जारिमिन जा बेयो बांसिन रेंजआव बाहायजायो। बेनि गुबै मोनथाइ आरो टेक्निकसखौ गोहोआव लाबोनाया जोंनि सोरगिदिं जगातखौ आरो बांसिन बुजिनो नांगौनि थाखाय गोनां। अपटिमेल डिजाइनसनिफ्राय लानानै डाइनामिक सिस्टमसखौ मोडेल खालामनोसै, डिफेरेन्सियेल केलकुलासआ खाबजें समस्साफोरखौ एनालाइज खालामनो आरो सोलुसन खालामनो थाखाय मेटेमेटिकल फ्रेमवर्कखौ होयो। लिमिट डेफिनेसन, डिफरेन्सियेशन रुल्स आरो बोन्थुं लाइबाव बुंनाय एप्लिकेसनसखौ रोखायै हमनो हानाया गुबुन गुबुन एकेडेमिक आरो प्रोफेशनल परसुइटसआव हेफाजाब होगोन।", "normalised": "जोबनायाव, differential calculus आ मोनसे versatile आरो गोहो गोनां औजार जायआ गोबां बाहायजायो। बेनि गुबै बाथ्राफोर आरो टेक्निकफोरखौ मोननो हायोब्ला जोंनि सोरगिदिंआव थानाय जगातखौ बुजिनो थाखाय मदद होगोन। डिजाइनफोरखौ optimize खालामनायनिफ्राय लानानै dynamic systems खौ मोडेल खालामनोसिम, differential calculus आ गुबुन गुबुन प्रब्लेमफोरखौ analyze खालामनो आरो solve खालामनो थाखाय mathematical ढाँचा होयो। Limit definition नि मोनसे मजबुत बुजियै, differentiation नि नियम, आरो बाहायनायफोरा गावबागावनि academic आरो पेसेनजों सोमोन्दो थानाय सोलिनायाव मदद होगोन।"}
