{"unnormalised": "IIT Bombay नि खौरांबाय थाजानाय मोनसे महर लानानै दंमोन। बेयो गुबुन मोनसे दिनसो जायामोन; बेयो एडभान्सड केलकुलस आनजादनि नतिजा फोसावजानाय दिनमोन। मोनथाइ हिसाबै, दिफारेन्सियेल केलकुलस, जाय रोहन वर्मा बायदि फरायसाफोरनो गोबां उन्दै गैयै बोथोर लाबोदोंमोन। रोहन, गोसोआव थाजिबाय थानाय फरायसा, आनजादनि समाव दावराव-दावसि मोनदोंमोन, जेब्ला बिथाङा मोनसे गाज्रि सोंनाय लाबोदोंमोन जाय L'Hôpital's Rule आरो इनडिटारमिनेट फर्मजों सोमोन्दो दंमोन। बियो गोसोआव लाबोदोंमोन जे बियो बे मोनसे सोंनायनि थाखायनो 45 मिनिटसो सम होदोंमोन।", "normalised": "आइ-आइ-टि बम्बैयाव मोनसे गोमोथाव थासारि सोमजिखादोंमोन। बेयो गुबुन मोनसे सान नङामोन; बेयो मोनसे सान जाय एडभान्सड केलकुलासाव जानाय आनजादनि नतिस दिहुननो थांगासिनो दंमोन। गुसुङै बुङोब्ला, दिफेरेनसेएल केलकुलास, मोनसे बिषय जाय रोहन वर्मा बायदि फरायसाफोरनो गोबां नींदों गैयि बोथोराव लांग्रोदोंमोन। रोहन, गावनि मोनथाइयाव थाबैनो फोथायनाय फरायसा, आनजादनि गेजेराव दुखु मोनदोंमोन, बेलासिनो मोनसे गारांथि सोंनाय लागासिनो दंमोन जाय एल'हस्पिटलनि नेम आरो अनिश्चित रूफजों सोमोन्दो दंमोन। बियो गोसोआव लाबोदोंमोन बियो एखे सोंनायजों मोन ब्रैजि मिनिटसो सम बाहायदोंमोन।"}
{"unnormalised": "नोथिस बोर्डआ खामानि मावनायनि मोनसे गुबुन थावन जादोंमोन जेब्ला फरायसाफोरा खौरांबाय, बिसोरनि नोजोरा रोल नम्बरनि लाउथारि फारिलाइखौ नायहरदोंमोन। रोहन, गोसोखौ गोग्गो खालामनानै, जोबथेनायाव बिसोरनि रोल नम्बरखौ मोनबाय: RV23479. बेनि खाथियावनो, मोनसे नम्बर: 88/100. मोनसे गोग्गो जानाय बियो देरहाबाय। आरो मोजां नम्बर मोनबाय। मोनसे राव खौरांबाय जेब्ला बेयो थार जाबाय जे एभारेज नम्बरआ 65% मोन, आरो खायसे फरायसाफोरा 40% नि खोलो मोनदोंमोन।", "normalised": "नोटिस बोर्डआ गाबोनो गोनां जायगा जादोंमोन जेब्ला फरायसाफोरा गोरोबनानै थादोंमोन, बिसोरनि नोजोरा रोल नम्बरनि लाउं लिस्टआव नायहरदोंमोन। रोहन, मोनसे गहिर सांस लाबोनानै, जोबनायाव बियो गावखौनो नायनो मोनदोंमोन: आर-भि नै थाम ब्रैजि नैजि स्नि। बेनि खाथियावनो, मोनसे नम्बर: दाइनजि दाइनजों बाहाग खालामनानै मोनसे। मोनसे जांख्रिखांदोंनाय बिबार बियो दान्थे फैदोंमोन। बियो पास जाबाय, आरो मोजां नम्बरजों, बेयावनो! मोनसे गोरोबनाय जोनोम जादोंमोन जेब्ला बेयो रोखा जादोंमोन एभरेज नम्बरआ दाइनजिबा जौखोन्दोआव जानानै थादोंमोन, खायसे फरायसाफोरा ब्रैजि जौखोन्दोनिफ्रायबो खम मोनदोंमोन।"}
{"unnormalised": "बे खौरांआ थाबैनो खौरांबाय जे Prof. Sharma, गाज्रि केलकुलस प्रोफेसर, जानो हागौ गोब्राब पेपर बानायदोंमोन। मोनसे सोंनाय, जाय मोनसे फिसवाइज फंक्सननि डेरिभेटिभजों सोमोन्दो दंमोन, गोबांनि गोसोखौ फोजोबस्रांबाय। खायसे फरायसाफोरा दाबिदों जे गोब्राब लेभेलआ होखानाय समजों समानुपातिक जायाखै, 3 घन्टा।", "normalised": "हाबाया थाबैनो सोलोंजादोंमोन प्रोफेसर शर्माया, अजदखान्दा केलकुलास प्रोफेसर, नांगो जानानै गारांथि पेपार बानायदोंमोन। मोनसे सोंनायाव, मोनसे बिसिंजोबनाय हाबा, गोबांआनो अजद मोनदोंमोन। खायसे फरायसाफोरा दाबि खालामदोंमोन बे गोनांथि लेभेलआ समजों समानुपात नङामोन, थाम घन्टा।"}
{"unnormalised": "उनाव बे दिनखालि, मोनसे गोख्रों सावराय IIT Bombay नि अनलाइन फोरमआव जादोंमोन। खायसेआ दाबिदों जे गोख्रों आनजादआ बिसोरखौ रियल-वल्ड इन्जिनियारिं च्यालेन्जफोरनि थाखाय सोलायनो नांगोन, नाथाय गुबुनफोरा सानदोंमोन जे बेयो गोरोबथारि दाबनि थाखायसो। मोनसे कमेन्टआ 200 नि बारा फिननायजों सावरायदों जे आनजादआ थारैनो बिसोरनि दिफारेन्सियेल केलकुलसनि सोमोन्दोखौ नायदोंमोन एबा दाबनि सिङाव बिसोरनि मावफुंनो हानायखौसो नायदोंमोन। मोनसे गोख्रों राव बुंनाय फरायसाया रि-एभेलुएसनखौ फोरमायदोंमोन, आरिनानै बुंदोंमोन जे नम्बरनि थाखाय एसटिदि दिभिएसनआ अनियुजुयेलि गोलावमोन।", "normalised": "उनाव बे सानखालिनो, मोनसे जोरा जाहानाय सावरायनाय आइ-आइ-टि बम्बाइ अनलाइन फोरमाव सोलोंजादोंमोन। खायसेआ बुंदोंमोन बे गोख्रों आनजादा बिसोरखौ गोनां खालामनानै जिउनि इन्जिनियरि हाबायाव लांगोन, नाथाय गुबुनआ सानदोंमोन बेयो अजथायारि प्रेसारजों। मोनसे कमेन्टनि थादआव नैजौनि बारा रिस्पांस बिसोरनि दिफेरेनसेएल केलकुलासो मोनथिनायखौ एसेस् खालामनो हायो नामा एबा बिसोरनि प्रेसारखौ नायनो हानायखौ नायनो हायो नामा। मोनसेआ गुसुङै बुंदोंमोन बियो आबुंङै गोजोनो, बुंनो थाङोब्ला स्कोरनि स्टाण्डर्ड डेभि एसनआ अजथायारि गोजौआव थादोंमोन।"}
{"unnormalised": "दाउराव-दाउसि जानायनि बावो, रोहनआ मोनसे देरहासारि मोनदोंमोन। बियो दिफारेन्सियेल केलकुलसखौ देरहादोंमोन, एखमनि थाखायनो जादोंमोन। आरो जानो हागौ, जानो हागौ, बियो मोनसे मोजां मोननो गोनां कप चायनि थाखाय केम्पस केन्टिनआव थांगोन, बियो गावनि देरहासारिखौ फारिलाइजों आरो प्रोफेसरखौ गोख्रों खालामनानै। उनाव च्यालेन्ज: इन्टिग्रेल केलकुलस।", "normalised": "जाहानि बागै माबाबो, रोहनआ मोनसे हांखोआव साननाय मोनदोंमोन। बियो दिफेरेनसेएल केलकुलासखौ देरहाबाय, एसेब्लाबो दायो। आरो नांगोब्लाबो, बियो मोनसे गोनां मोननो गोनां सहाय कम्पासाव लाबाय, गावनि देरहासारिखौ मोनसे देरसिन समीकरणजों सानजाबनानै आरो प्रोफेसरखौ दाबि खालामनानै। उनाव लाबावनो गोनां: इन्टिग्रेल केलकुलास।"}
