{"unnormalised": "खौरां लाइजामनि सोमोन्दै बिजिरनाय, गोबांआनो गोजौसिन सोमोन्दै बिजिरनायनि मोनसे गोनां बाहागो होननानै सानो, बेनि गोबां जाफुंसारि बाहायनाय दं। गोबां फरायसाफोरा, बेनि गोख्रोंथाखौ नुनानै, बुजिलुंनो हायो जे बेनि जिउआव माबा खाबु थायो। नाथाय, मोनसे गोथौ नायबिजिरनाया बेखौ गोबां बिथिंआव गोनां खामानि मावो, बेयो सोलायनाय आरो जौगाखांनायखौ बुजिलुंनो मदद होयो।", "normalised": "डिभ्रेनचियेल केलकुलस, प्राय: जौखोन्दो गोनां मेथाइजों सोमोन्दो गोनां, गोथौ गोनां खामानिनि मोनथाइ गोनां। बांसिन सोलोंथाइ लाग्राफोरा, बेखौ गोब्राब मोननानै, बेयाव सैथो खामानि मावनायाव सोंथि खालामनाय जायो। नाथाय गोथौ नायनानै बेयो गुबुन गुबुन बिथिंआव गोनांथि गोनां जादों, सोलायनाय आरो मोजां मोनथाइखौ बुजिनो।"}
{"unnormalised": "मोनसे गोनां बाहायनाया फिजिकसआव दं। गिबि आरो गोख्रों जानायनि आयडियाखौ खौरां लाइजामनि सोमोन्दै बिजिरनायनिफ्राय डाइरेक्ट लानो हागौ। गिबिआ जाबाय जायगा सोलायनायनि डेरिवेटिभ, बेयो समाव जायो (ds/dt), आरो गोख्रों जानाया गिबि जानायनि डेरिवेटिभ, बेयो समाव जायो (dv/dt)। बे डेरिवेटिभखौ बुजिलुंनानै फिजिकसनि मानसिफोरा बेबादिनो जिन्सफोरनि मोसानायखौ मोडल खालामनो हायो, बेयो प्रोजेकटाइलनिफ्राय थाखो गोनां जोनोमफोरसिम, गाजा गोमोनां दिमाजों। उदाहारण हिसाबै, श्रीहरिकोटानिफ्राय रकेट हरनायनि रोखा लामाखौ मिथिनो थाखाय गोख्रों हिसाब-किताबनि बाहायनाय जायो।", "normalised": "मोनसे गोनांथिगोनां खामानिया फिजिकसआव थायो। बेग आरो गोख्रैगासैखौ डिभ्रेनचियेल केलकुलसनिफ्राय सोरजिदों। बेगआ जायो सोलायनायखौ समजों राननाय (d s खौ d t जों राननाय), आरो गोख्रैगासैआ जायो बेगखौ समजों राननाय (d v खौ d t जों राननाय)। बेफोर सोरजिनायखौ बुजिनानै फिजिकसनि मानसिफोरा जिनिसनि सोलायनायखौ मोनथाइ खालामनो हायो, बुहागोनांफ्राय सोमोनद्रोनि जिनिससिम, मोजां जाफुंथाइजों। उदाहारण हिसाबै, श्रीहरिकोटा फ्रामनिफ्राय लाउन्च खालामनाय रोकेटनि लामाखौ फोरमायनो केलकुलसजों खालामनाय गोनां जायो।"}
{"unnormalised": "बेजों लोगोसे, खौरां लाइजामनि सोमोन्दै बिजिरनाया जौगाखांनायनि समस्यायाव गोनां खामानि मावो। इकोनोमिक्सआव, बिजनेसफोरा हिसाब-किताब बाहायो जाहाते जौगाखांनायनि थाखोखौ रोखा खालामनो हायो आरो नाफाखौ बांसिन खालामनो हायो। बेयाव नाफाखौ बांसिन खालामनो नांगौ, जायो डेरिवेटिभखौ जेराव मोनसेयाव समान खालामो। एखेबादि, इन्जिनियारिंआव, सोरजिनायनि डिजाइनखौ रोखा खालामनो थाखाय, बेयाव सोरजिनायनि बेसेनखौ खमायनो नांगौ एबा खौरां लाइजामनि सोमोन्दै बिजिरनायनि गेजेरजों खामानिखौ बांसिन खालामनो नांगौ। सानना ला जे आं गंंगा नदिआव ब्रिज सोरजिदों; हिसाब-किताबनि मददजों रोखा खालामनो हायो जे माबादि सेप सोरजिब्ला स्ट्रेस आरो मेटेरियलखौ खमायनो हायो।", "normalised": "फारियै, डिभ्रेनचियेल केलकुलसआ गोनांथि गोनां खामानि मावो गुबुन गुबुन बिथिंआव मोजां खालामनो थाखाय। इकोनोमिक्सआव, बिजनेसफोरा केलकुलसखौ बाहायो मोजां प्रोडक्सन लेभेलखौ डिसाइड खालामनो थाखाय। बेयो जायो मोनसे प्रोफिट फंगसननि जौथा मोननो थाखाय, जायखौ बेखौ सोरजिनायखौ जिरो खालामनानै मोननो हायो। एखेबायदिनो, इन्जिनियारिंआव, स्ट्रक्चरनि डिजाइनखौ मोजां खालामनो थाखाय एबा सर्किटकौ प्राय: दामाखौ खमायनो थाखाय एबा जौथा खालामनो थाखाय डिभ्रेनचियेल केलकुलसखौ बाहायनाय जायो। साननानै ला गोगांनि ब्रिजखौ डिजाइन खालामनाय; केलकुलसआ मदद खालामो मोजां आकारखौ डिसाइड खालामनो थाखाय खैफोद आरो मेटेरियेलखौ खमायनो थाखाय।"}
{"unnormalised": "कम्प्युटर साइन्सआव, खौरां लाइजामनि सोमोन्दै बिजिरनाया मेसिन फोरोंगिरि एल्गोरिदमआव मदद होयो। ग्रेडियेन्ट डिसेन्ट, गोबां बाहायनाय जौगाखांनाय एल्गोरिदम, बेयो बेसेननि खामानिखौ खमायनो मदद होयो। बेयाव मोदेलनि मानगोनां बाहागोखौ दाजाबनो थाखाय ग्रेडियेन्टनि दिसायाव सोलायनांगौ, जायो डेरिवेटिभजों रोखा जायो। उदाहारण हिसाबै, न्युरेल नेटवर्कखौ आखाइजों लिरनाय नम्बरखौ सिनो थाखाय नेटवर्कआ मा बुङो आरो आसोल नम्बरनि गेजेराव जानाय गल्तिको खमायनो नांगौ, जायो ग्रेडियेन्ट डिसेन्टजों जाफुंनो हायो।", "normalised": "कम्पुटर साइन्सआव, डिभ्रेनचियेल केलकुलसआ मसिन सोलोंनाय एलगोरिदमआव खामानि मावो। ग्रेदिएन डिसेंन्ट, बांसिन बाहायनाय मोजां खालामनो थाखाय एलगोरिदम, बेयो गोनांथि गोनां जायो दामनि फंगसननि खमायखौ मोननो थाखाय। बे खामानिया जायो मोडेलनि पेरामिथारखौ बारबार आपडेट खालामनो थाखाय डाइरेक्सनआव गिदिंनानै नेगेटिभ ग्रेदिएन्टनि, जायखौ डिराइभेटिभ बाहायनानै खालामो। उदाहारण हिसाबै, नेउरेल नेटओर्कखौ ट्रेइन खालामनाय हाथाइजों लिरनाय नम्बरखौ सिनो थाखाय गोनां जायो नेटओर्कनि फोरमायनाय आरो सैथो नम्बरनि गेजेराव गलतखौ खमायनो, बे खामानिखौ ग्रेदिएन डिसेंन्टजों जाफुं खालामो।"}
{"unnormalised": "बेफोर गोनां बिथिंनि बाहेराव, खौरां लाइजामनि सोमोन्दै बिजिरनाया गोबां बिथिंआव बाहायनो हायो। फाइनान्सआव, बेयो स्टक बेसेनखौ मोडल खालामनो थाखाय आरो रिस्कखौ मेनेज खालामनो थाखाय मदद होयो। बायोलोजियाव, बेयो मानसि बोराय जानाय आरो बेराम फोलावनायखौ बुजिलुंनो मदद होयो। जिउआवबो, हिसाब-किताबनि आयडियाया गोबां टेक्नोलोजीयाव लुगैनानै थायो। उदाहारण हिसाबै, स्मार्टफोनआव सोमोनाय इम्याजखौ गोख्रो खालामनो थाखाय डेरिवेटिभ बाहायो जाहाते एजेसखौ गोख्रो खालामनो हायो।", "normalised": "बेफोर गोनां बिथिंनि बारग'आव, डिभ्रेनचियेल केलकुलसआ गुबुन गुबुन एरियायावसो थायो। फाइनेन्सआव, बेखौ बाहायो स्टकनि दामखौ मोनथाइ खालामनो थाखाय आरो रिस्कखौ मेनेज खालामनो थाखाय। बायोलोजीआव, बेयो मदद खालामो प्रजाफोरनि बांहोनायखौ आरो बेरामनि बारोनायखौ बुजिनो थाखाय। दासिमबो जिउआव, केलकुलसनि रुलफ्रा गोमोनांनानै बांसिन टेक्नोलोजीआवसो गोथायो जों जेखौ बाहायो। उदाहारण हिसाबै, इमेजनि गोथां खालामनाय एलगोरिदम स्मार्टफोनाव डिराइभेटिभ बाहायो एदजेचखौ आरो डिटेलखौ जौगा होनो थाखाय।"}
{"unnormalised": "मोनसे उदाहारणखौ सानना ला: पंजाबननि हाग्रा बिमाव थाग्रा मानसिफोरा बियाव गोदान जौगाखांनायखौ बांसिन खालामनो नांगौ। बिथांमोनहा खौरां लाइजामनि सोमोन्दै बिजिरनायखौ बाहायनानै रोखा खालामनो हायो जे माबेरानि खाथियाव मा माननि फर्टिलाइजरखौ बाहायनो नांगौ। जुदि बिथांमोनहा फर्टिलाइजरखौ खम बाहायोब्ला, गोदान जौगाखांनाया खम जागोन। जुदि बिथांमोनहा बांसिन बाहायोब्ला, गोदान जौगाखांनाया खम जानो हागौ जाहाते फर्टिलाइजरखौ बांसिन बाहायनो थाखाय। गोदान जौगाखांनायनि खामानिखौ सोरजिनानै जाहाते फर्टिलाइजरखौ बांसिन बाहायनो हाया, अब्ला बिथांमोनहा हिसाब-किताबजों रोखा खालामनो हायो जे मा माननि फर्टिलाइजरखौ बाहायोब्ला फसलखौ बांसिन खालामनो हायो।", "normalised": "खास उदाहारणखौ साननानै ला: मोनसे हाग्रा मानसि पंजाबआव बेयो जौगा होनो थाखाय गहुमनि फसलखौ। बेयो डिभ्रेनचियेल केलकुलसखौ बाहायो मोजां फरटिलिजरखौ बाहायनायखौ डिसाइड खालामनो थाखाय। जुदि बेयो खम फरटिलिजर बाहायो, फसलआ खम जागोन। जुदि बेयो बांसिन बाहायो, फसलआ खम जागोन फरटिलिजरनि जाहोनाव। फसलनि फंगसनखौ खालामनानै जाय फरटिलिजरखौ फसलजों सोमोन्दो लाखियो आरो बेनिफ्राय जौथाखौ केलकुलस बाहायनानै मोननो थाखाय हाग्रा मानसिआ डिसाइड खालामनो हायो फरटिलिजरनि लेभेलखौ जाय हारवेस्टखौ जौगा होगोन।"}
{"unnormalised": "आसोलआव, खौरां लाइजामनि सोमोन्दै बिजिरनाया सोलायनाय आरो जौगाखांनायखौ नायबिजिरनो मदद होयो। बेनि बाहायनाया गोबां दं, साइन्टिफिक, टेक्नोलोजिकल, आरो इकोनोमिक्सनि बिथिंआव। जागायनायाव सोलोंनो गोख्रों जानो हागौ, खौरां लाइजामनि सोमोन्दै बिजिरनाया जिउखौ बुजिनो थाखाय मदद होयो आरो गोख्रों समस्याफोरखौ रोखा खालामनो मदद होयो। बेखायनो, गोख्रोंथाखौ पास खालामनाया गोनां, बेयो फैबाय थानाय समाव मदद जागोन।", "normalised": "गोरोन्थि गैयैब्ला, डिभ्रेनचियेल केलकुलसआ मोनसे गोहो गोनां टुलकिट सोलायनायखौ आरो मोजां खालामनायखौ एनालाइजिं खालामनो थाखाय। बेनि खामानिया गोजोन जानाय, साइन्टिफिक, टेक्नोलोजी, आरो इकोनोमिक डोमेनसिम। बेनि सोलोंनायखौ गोब्राब मोनोब्लाबो, डिभ्रेनचियेल केलकुलसखौ सोलोंनानै बुजियो बे जायो देरसिन बुजायो आरो गोहो होयो गोब्राब प्रब्लेमखौ सोलुइसन खालामनो। बिनिखायनो, गोब्राबखौ सहिनानै गोदानै सोलोंनो नांगो, बेयो गोनां जाफुं जासिगोन।"}
