{"unnormalised": "थारैनो, सोरबायानो गुबुन गुबुन खालामनाय हिसाबनि सोमोन्दै सोंदोंमोन नामा? बेयो मोनसेनि सोलायनाय दरखौ नागिरनायनि सोमोन्दैसो। बेखौ बेबादि सान: जुदि नोंथां दिल्लीनिफ्राय जयपुरसिम नोंथांनि स्कुटरखौ सालायदों, नोंथांनि गोख्रैथाया गोरोबथायारि नङा, होनना? जेब्लाबा नोंथां गोख्रै जायो, जेब्लाबा नोंथां ट्राफिक एबा बे दुखु होग्रा लामाफोरनि थाखाय स्लो जायो। गुबुन गुबुन खालामनाय हिसाबआ नोंथांनि थों गोख्रैथाखौ बिजिरनो मदद खालामो, साननानै ला नोंथांआ 9 AM आव जागायदोंब्ला, थों 2:30 PM आव। बेयो गेजेर गोख्रैथायाव नङा; बेयो बे थों समावनो गोख्रैथायारि गोख्रैथायावसो।", "normalised": "थिके सोरबा डिफरेंशियेल केलकुलासबोनि सोमोन्दै सोंदोंमोन ना मा? बेयो गोबांङैनो मोनसेनि सोलायनाय दरखौ दिहुननायनि बागै साननानै नायब्लानो जाबाय बेबायदि नोंथाङा देल्हिनिफ्राय जयपुरसिम स्कुटर सालायब्ला नोंथांनि स्पिडआ गोरोबलांनो थाया ना? जेब्लाबा नोंथाङा स्पिड बाडायो जेब्लाबा ट्राफिक एबा बे गुदुं गुदुं खावमाफोरनि थाखाय गोख्रै खालामो डिफरेंशियेल केलकुलासा नोंथांनि गुबुनै स्पिडखौ दिहुननो मदद खालामो मानिया ला जेब्ला एक्जेक्टलि नै रोजा थामजि पि एम नोंथाङा गु रोजायाव जागायदोंब्ला बेयो एभरेज स्पिडनि बागै नङा बेयो मोनसे गुबुनै स्पिड बे थिखिनि समाव"}
{"unnormalised": "दानिया, जों बेखौ माबोरै खालामो? जों डेरिवेटिभ मुंनि मोनसे बाहायो। नोंथांनि गोख्रैथानि ग्राफखौ जुम खालामनानै बेयो सोलेर लामाबायदि नुजासिम साननानै ला। बे लामाखौ सोलेर खालामनायानो डेरिवेटिभ! बेयो जोंनो बुङो नोंथांनि जायगाया समजों माबोरै सोलायगासिनो। बेनिखायनो, जुदि नोंथांनि जायगाया मोनसे गोरा सुत्रजों होनाय दं जेरै x = 3t^2 + 5t + 2 (जेराव x आ मिटारआव आरो t आ सेकेण्डआव), डेरिवेटिभ (dx/dt) आ नोंथांनो नोंथांनि गोख्रैखौ होगोन। नोंथांआ बेखौ dx/dt = 6t + 5 m/s हिसाबै मोननो हागोन। t= 10 sec आव, गोख्रै = 65 m/s।", "normalised": "दा जों बेखौ माबोरै खालामो जों मोनसे डेरिवेटिभ बाहायो साननानै नाय नोंथांनि स्पिड ग्राफखौ जुम खालामनानै नाय जोंनि सिधा लाइन बायदि नुजानायसिम बे लाइननि स्लोपा डेरिवेटिभ बेयो जोंनो खिन्थाहोयो नोंथांनि पोजिसनआ टाइमजों माबोरै सोलायखो बेनो नोंथांनि पोजिसनखौ मोनसे गोब्राब फर्मुलाजों होनाय जायोब्ला एक्स इकुएल्स थ्रि टि स्क्वारड प्लस फाइभ टि प्लस टु जेराव एक्स आ मिटारआव आरो टि आ सेकेण्डआव डेरिवेटिभ डि एक्स दिभाइडेड बाइ डि टि नोंथांनो नोंथांनि भेल् सिटीखौ होगोन नोंथाङा गोबांङै दिहुनो डि एक्स दिभाइडेड बाइ डि टि इकुएल्स सिक्स टि प्लस फाइभ मिटार फार सेकेण्ड एट टि इकुएल्स टेन सेकेण्ड भेल् सिटी इकुएल्स सिक्सटि फाइभ मिटार फार सेकेण्ड"}
{"unnormalised": "डेरिवेटिभआ गोख्रैनि सोमोन्दैसो नङा, नाथाय। बिसोरो गासै जायगायावनो बाहायजानो हागौ! उदाहारण हिसाबै, जुदि चान्दनी चोकनि मोनसे दुकानदारआ बिसोरनि नाफाखौ बारायनो लुगैयो, बिसोरो डेरिवेटिभखौ बिसोरनि सारीफोरनि थाखाय गोरोबनाय बेसेनखौ बिजिरनो बाहायनो हागोन। जुदि नाफानो दिन्थिनाया P = 1000x - 2x^2 बायदि नुजादों (जेराव x आ बेसेना), डेरिवेटिभ dP/dx आ नोंथांनो बुंगोन नाफाया बबेयाव गाहायारि दं। dP/dx = 0 खालामनाया नोंथांनो 1000 - 4x = 0 होयो, बेनिखायनो x = Rs. 250 आ गोरोबनाय बेसेन।", "normalised": "डेरिवेटिभफोरा स्पिडनि बागैनो नङा बिसोरो गासै जायगायावनो बाहायजानाय जायो फर एक्जाम्पल सांदनि सोकनि मोनसे दुकानदारानो बिसोरनि प्रोफिटखौ बांसिन खालामनो लुगैब्ला बिसोरो डेरिवेटिभखौ बिसोरनि साडिफोरनि थाखाय गुबुनै दाम दिहुननो बाहायनो हागोन प्रोफिट फंक्सनआ पि इकुएल्स वान थाउजेन एक्स माइनास टु एक्स स्क्वारड बायदि नुजादोंब्ला जेराव एक्स आ दाम डेरिवेटिभ डि पि दिभाइडेड बाइ डि एक्स नोंथांनो खिन्थाहोगोन प्रोफिटआ जेराव बांसिन डि पि दिभाइडेड बाइ डि एक्स इकुएल्स जिरोआ नोंथांनो वान थाउजेन माइनास फर एक्स इकुएल्स जिरो बेनिखायनो एक्स इकुएल्स रुपिज टु हानद्रेड एनद फिफटिआ गुबुनै दाम"}
{"unnormalised": "आरो मोनसे मोजां बाहायनाया जाबाय जायखि जाया दिन्थिनि एसेब्ला एसे एबा बांसिनखौ मोननाय। नोंथांआ y = x^3 - 6x^2 + 9x नि एसेब्ला एसे मानखौ मोननो लुगैदों होननानै सान। नोंथांआ डेरिवेटिभ dy/dx (जाय 3x^2 - 12x + 9) खौ लादोंमोन आरो बेखौ जिरोसिम थिनाय जादोंमोन। बेयो नोंथांनो 3x^2 - 12x + 9 = 0 होयो, जाय x^2 - 4x + 3 = 0 सिम सोलेर जायो। बे क्वाडरेटिक समानथाखौ सोलायनाया नोंथांनो x = 1 एबा x = 3 होयो। बे मानफोरखौ गिबिम समानथायाव थाबफिननाया नोंथांनो बुंगोन बबेयाव एसेब्ला एसे (x=3) आरो बबेयाव बांसिन (x=1)।", "normalised": "गुबुन मोनसे मोजां एप्लिकेसनआ फंक्सननि मिनिमाम एबा मेक्सिमामखौ दिहुननाय मानिनानै नोंथाङा वाइ इकुएल्स एक्स क्युब माइनास सिक्स एक्स स्क्वारड प्लस नाइन एक्स नि सेरजाबनो हानाय मान दिहुननो लुगैयो नोंथाङा डेरिवेटिभ डि वाइ दिभाइडेड बाइ डि एक्सखौ लागोन जायो थ्रि एक्स स्क्वारड माइनास ट्वेलभ एक्स प्लस नाइन आरो बेखौ जिरोसिम सेट खालामगोन बेया नोंथांनो थ्रि एक्स स्क्वारड माइनास ट्वेलभ एक्स प्लस नाइन इकुएल्स जिरो होगोन जायो एक्स स्क्वारड माइनास फर एक्स प्लस थ्रि इकुएल्स जिरो खालामनानै सिम्पलिफाइ जागोन बे क्वेड्राटिक इकुएसनखौ सोलुइसन खालामनायआ नोंथांनो एक्स इकुएल्स वान एबा एक्स इकुएल्स थ्रि होगोन बे मानखौ फ्रिजों इनिसियेल इकुएसनआव प्लग खालामनायआ नोंथांनो खिन्थाहोगोन मिनिमामआ मा एक्स इकुएल्स थ्रि आरो मेक्सिमामआ मा एक्स इकुएल्स वान"}
{"unnormalised": "आसा खालामनानै, गुबुन गुबुन खालामनाय हिसाबआ मोनसे गोख्रों आलाय जाय जोंनो मदद खालामो बस्तुफोरा माबोरै सोलायगासिनो बेखौ मिथिहोनो। नोंथांनि स्कुटरनि गोख्रैखौ बिजिरनायनिफ्राय मोनसे दुकानदारनि नाफाखौ बारायहोनो एबा मोनसे दिन्थिखौ एसेहोनो, बेयो गासै सोलायनाय दरनि सोमोन्दैसो। नोंथांआ गोबां उदाहारणखौ प्रेक्टिस खालामनो नांगोन, आसा खालामनानै बे दुखु नुजाग्राफोरखौ ट्रिग फंक्सनजों! नोंथांनि NCERT बिजाबआव आरो उदाहारणफोरखौ नाय!", "normalised": "गोबांङैनो डिफरेंशियेल केलकुलासआ मोनसे गोख्रों आलोजानि जोहोलाव जायआ जोंनो मदद खालामो माबोरै जिनिसफोरा सोलायखो नोंथांनि स्कुटरनि स्पिडखौ दिहुननायनिफ्राय मोनसे दुकानदारनि प्रोफिटखौ बांसिन खालामनाय एबा मोनसे फंक्सनखौ मिनिमाइज खालामनायसिम बे गासैआ सोलायनायनि दरनि बागै नोंथांआ गोबां एक्जाम्पल प्रेक्टिस खालामनांगोन स्पेसियेलि बे नायनो गिदिंगारसिन ट्रिग फंक्सनजों नोंथांनि एन-सि-इ-आर-टि टेक्सबुकआव आरो एक्जाम्पल नायदो"}
