{"unnormalised": "हे गाबजोब, डिफ कालक'आव मदद नांगौमोन! आं JEE नि थाखाय सोलोंगासिनो आरो आं बेफोर समस्यायाव बोरैबा मोनबाय। मानोना, आं बेसिक्सखौ मोनबाय, नों मिथिगौ, d/dx of x^n = nx^(n-1), बे गासैबो मोजां। नाथाय जेब्ला सोंथिया एसे गोब्राब जायो, आं लाथोनानै थाबाय।", "normalised": "हे गाइज, डिफारेन्सियल केल्कुलासोआव आं नोंथांमोननिख्रुइ मदद नांगौमोन! आं आंनि जे-इ-इ नि थाखाय लागासै आरो आं सिरियसलि बे प्रब्लेमनि गेजेराव आं गोमाबाय। जेरै, आं बेसिक्सखौ मोनबाय, नों मोननो हागौ, दि बोख्लाइनाय दि एक्स नि एक्स आव एन नि पावर समान एन एक्स आव एन बोख्लाइनाय मोनसे, बे गासैबो मोजां। नाथाय जेब्ला सोंथिफोरा एसे गिदिर जायो, आं खालि जागोन।"}
{"unnormalised": "मानोना, आं बे समस्याखौ आंनि कोचिंनि मेटेरियेलनिफ्राय सोलुसन खालामनो नाजादोंमोन, बेयो \"dy/dx मोन यदि y = e^(sin(x^2))\". आं चेन रुलखौ नाजादोंमोन नाथाय आं गावनि जानानै थाबाय। आन्सर किआ बुङो बेयो 2x * cos(x^2) * e^(sin(x^2)) जानांगौ, नाथाय आं सियोरनो गैया बिसोर बेखौ बोरै मोनखो। बेफोर टाइपनि समस्याखौ एप्रोच खालामनो माबा टिपस दं नामा? माबा ट्रिकस एबा शर्टकाट?", "normalised": "उदहारननो थाखाय, आं आंनि कोचिं मेटेरियलनिफ्राय बे प्रब्लेमखौ सोलुसन खालामनो नाजादोंमोन, बेयो जेरै \"दि वाय बोख्लाइनाय दि एक्स जुदि वाय समान इ आव साइन अफ एक्स स्क्वेर\"। आं चेन रुलखौ नाजाबाय नाथाय आं रोङै मोनबाय। एनसारा खावलायनायआ बुङो बेयो मोननै एक्स खोबसे खालामनाय खसाइन अफ एक्स स्क्वेर खोबसे खालामनाय इ आव साइन अफ एक्स स्क्वेर, नाथाय आं स्योर नङा बिसोर बेयाव माबोरै मोनखो। बेफोरबायदि प्रब्लेमखौ माबोरै सिगांनो थांगोन बेनिखायनो माबा टिप्स? जाना हागौ माबा ट्रिक्स एबा सर्टकाट?"}
{"unnormalised": "आरो, इम्प्लिसिट फंक्सननि डेरिभेटिभआ आंखौ थैजोबनो नागाया! स्पेसियेलि जेब्ला ट्रिगोनमेट्रिक फंक्सन आरो पोलिनोमियेलनि मिक्स जायो। मोनसे सोंथिआ बेबादिनोमोन, x^2 + y^2 = sin(xy), dy/dx मोन। आं मिथिगौ नों इम्प्लिसिटलिक डिफरेंशिएट खालामनो नांगोन, नाथाय आं गावनि स्टेपसखौ हमेशा, स्पेसियेलि जेब्ला ट्रिग फंक्सननि इनसाइडआव प्रोडक्ट रुलनि डील खालामो!", "normalised": "आरो, इम्प्लिसिट फंक्सननि डेरिवेतिबआ आंनाव थै गैयि खालामबाय! स्पेसियेलि जेब्ला ट्रिगनोमेट्रिक फंक्सन आरो पलिनोमियेलनि मिक्स थायो। मोनसे सोंथिआ जेरै, एक्स स्क्वेर प्लस वाय स्क्वेर समान साइन अफ एक्स वाय, दि वाय बोख्लाइनाय दि एक्स नांगौ। आं मिथिगौ नों इम्प्लिसिटलि बोख्लायनो नांगोन, नाथाय आं स्टेप्सआव अलवेस गोलै जायो, स्पेसियेलि जेब्ला प्रडक्ट रुलखौ ट्रिग फंक्सननि गेजेराव डिल खालामो!"}
{"unnormalised": "माबा मोजां वेबसाइट एबा YouTube चेनेल दं नामा जेबो जेनेखौनो सिम्पलआव एक्सप्लेन खालामो? आंनि स्कुलआव टिचरआ मोजां, नाथाय सम सम आं बेलेक पर्स्पेक्टिभ नांगौ। जेबो जेनेखौनो स्टेपसखौ क्लीयरलिक ब्रेक डाउन खालामो नामा? आं JEE मेन्सआव 180/300 नि आसा खालामगासिनो, सो आं गम्भीर जानानै आंनि गेलेनायखौ बारायनो नांगोन।", "normalised": "माबा मोजां वेबसाईट एबा यु ट्यूब चेनेल दं नामा जाय बे कन्सेप्टखौ सिम्पल तरिकाजों एक्सप्लेन खालामो? स्कुलआव आंनि टिचर मोजां, नाथाय सम सम आं मोनसे बेलेग पर्स्पेक्टिभ नांगौ। जाना हागौ माबा जाय स्टेप्सखौ रियेलि क्लियारलिखौ बोख्लायो? आं जे-इ-इ मेन्सआव मोननै जौ गुबैयाव थाम जौनि सेराव स्कोर एम खालामगासिनो, बेनिखायनो आं সিরিয়াসলি आंनि गेलेनायखौ देरसिन खालामनो नांगोन।"}
{"unnormalised": "जेबो मददआ सुपर एप्रिसिएटेड जागोन! थेंक यू इन एडभान्स, भाइ!", "normalised": "माबा मददखौ सुपर एप्रिसिएट खालामगोन! सिगांनिफ्रायनो थेंक यु, भाइ!"}
