{"unnormalised": "ठीक है, तो किसी ने पूछा कि भारत में मेडिकल इमरजेंसी में क्या उम्मीद करें? यह एक अच्छा सवाल है, खासकर तब, जब यहाँ चीजें अमेरिका या यूके की तुलना में थोड़ी अलग हो सकती हैं। सबसे पहले, शांत रहने की कोशिश करें! कहना आसान है, मुझे पता है, लेकिन इससे मदद मिलती है।", "normalised": "ठीक है, तो किसी ने पूछा कि भारत में मेडिकल इमरजेंसी में क्या उम्मीद करनी चाहिए? यह एक अच्छा सवाल है, खासकर जब यहाँ चीजें यू-एस या यू-के की तुलना में थोड़ी अलग हो सकती हैं। सबसे पहले, शांत रहने की कोशिश करें! कहना आसान है, मुझे पता है, लेकिन इससे मदद मिलती है।"}
{"unnormalised": "अधिकांश शहरों में, एम्बुलेंस सेवाओं के लिए 108 डायल करें। कभी-कभी ट्रैफिक और स्थान के आधार पर उन्हें आने में थोड़ा समय लग सकता है। कोशिश करते रहें, और यदि संभव हो, तो किसी को पास के ऑटो-रिक्शा या टैक्सी को रोककर निकटतम अस्पताल ले जाने के लिए कहें। पहले से ही निकटतम अस्पताल के बारे में जानना बहुत मददगार होता है। शायद अपने फोन में एक अच्छे 24/7 क्लिनिक का नंबर भी सेव कर लें। अपोलो या फोर्टिस जैसे कई अस्पतालों में आपातकालीन विभाग (ईडी) होते हैं, लेकिन छोटे क्लीनिक भी एक मरीज को तब तक स्थिर कर सकते हैं जब तक कि वे किसी बड़े सुविधा तक नहीं पहुंच जाते।", "normalised": "अधिकांश शहरों में, एम्बुलेंस सेवाओं के लिए एक सौ आठ डायल करें। कभी-कभी यातायात और स्थान के आधार पर, उनके आने में थोड़ा समय लग सकता है। कोशिश करते रहें, और यदि संभव हो तो, किसी को पास के ऑटो-रिक्शा या कैब को निकटतम अस्पताल ले जाने के लिए कहें। पहले से ही निकटतम अस्पताल जानना बहुत मददगार होता है। शायद अपने फोन में एक अच्छे चौबीसों घंटे खुले रहने वाले क्लिनिक का नंबर भी सेव कर लें। अपोलो या फोर्टिस जैसे कई अस्पतालों में इमरजेंसी विभाग (ई-डी) होते हैं, लेकिन छोटे क्लीनिक भी एक मरीज को तब तक स्थिर कर सकते हैं जब तक कि वे किसी बड़े अस्पताल तक नहीं पहुंच जाते।"}
{"unnormalised": "एक बार जब आप ईडी पहुँच जाते हैं, तो थोड़ी अराजकता की उम्मीद करें। ट्राइएज नर्सें गंभीरता के आधार पर रोगी का तुरंत आकलन करेंगी - कुछ इस तरह, \"बीपी 90/60, जीसीएस 13, आरआर 28\" उनके चार्ट पर लिखा जा सकता है। फिर, मामले के आधार पर, डॉक्टर परीक्षणों का आदेश देंगे - ईसीजी, एक्स-रे, रक्त परीक्षण, शायद सिर में चोट लगने या कुछ गंभीर होने पर सीटी स्कैन भी। कार्डियक अरेस्ट के मामलों में एड्रेनालाईन 1एमजी जैसी सामान्य दवाएं तुरंत दी जा सकती हैं। लागत एक चिंता का विषय हो सकती है; ईडी में एक बुनियादी यात्रा में 1500 रुपये खर्च हो सकते हैं, और परीक्षण जल्दी से जुड़ सकते हैं।", "normalised": "एक बार जब आप ई-डी में पहुँच जाते हैं, तो थोड़ा अराजकता की अपेक्षा करें। ट्राइएज नर्सें गंभीरता के आधार पर मरीज का तुरंत आकलन करेंगी - कुछ इस तरह, \"बी-पी नब्बे बटा साठ, जी-सी-एस तेरह, आर-आर अट्ठाईस\" उनके चार्ट पर लिखा जा सकता है। फिर, मामले के आधार पर, डॉक्टर टेस्ट का आदेश देंगे - ई-सी-जी, एक्स-रे, ब्लड वर्क, यहां तक कि सी-टी स्कैन भी अगर सिर में चोट या कोई गंभीर मामला है। कार्डियक अरेस्ट के मामलों में एड्रेनालाईन एक मिलीग्राम जैसी सामान्य दवाएं तुरंत दी जा सकती हैं। लागत एक चिंता का विषय हो सकता है; ई-डी में एक बुनियादी विज़िट की कीमत एक हजार पाँच सौ रुपये हो सकती है, और परीक्षण जल्दी से जुड़ सकते हैं।"}
{"unnormalised": "ध्यान रखें कि कभी-कभी कागजी कार्रवाई को प्राथमिकता दी जाती है, यहां तक कि आपात स्थिति में भी। यह निराशाजनक है, लेकिन अस्पतालों को प्रक्रियाओं का पालन करने की आवश्यकता है। यदि संभव हो, तो किसी और को बीमा या भुगतान संबंधी सामान संभालने दें, जबकि आप रोगी पर ध्यान केंद्रित करें। प्रश्न पूछने से न डरें - क्या किया जा रहा है, अगले कदम क्या हैं, अनुमानित लागतें क्या हैं? यह जानने का आपका अधिकार है।", "normalised": "ध्यान रखें कि कभी-कभी कागजी कार्रवाई को प्राथमिकता मिलती हुई दिख सकती है, यहां तक कि आपातकाल में भी। यह निराशाजनक है, लेकिन अस्पतालों को प्रक्रियाओं का पालन करने की आवश्यकता है। यदि संभव हो, तो किसी और को बीमा या भुगतान का काम संभालने दें, जबकि आप रोगी पर ध्यान केंद्रित करें। प्रश्न पूछने से न डरें - क्या किया जा रहा है, आगे क्या कदम हैं, अनुमानित लागत क्या है? यह जानने का आपका अधिकार है।"}
{"unnormalised": "अंत में, याद रखें कि भारत में सार्वजनिक और निजी स्वास्थ्य सेवा का मिश्रण है। जबकि एम्स जैसे सरकारी अस्पताल किफायती देखभाल प्रदान करते हैं, वे भीड़भाड़ वाले भी हो सकते हैं। निजी अस्पताल आमतौर पर त्वरित सेवा प्रदान करते हैं, लेकिन काफी अधिक महंगे होते हैं। स्वास्थ्य बीमा होने से वास्तव में फर्क पड़ता है। और बुनियादी प्राथमिक चिकित्सा जानने से जान बच सकती है! उम्मीद है कि इससे मदद मिलेगी!", "normalised": "अंत में, याद रखें कि भारत में सार्वजनिक और निजी स्वास्थ्य सेवा का मिश्रण है। जबकि ए-आई-आई-एम-एस जैसे सरकारी अस्पताल किफायती देखभाल प्रदान करते हैं, वे भीड़भाड़ वाले भी हो सकते हैं। निजी अस्पताल आमतौर पर त्वरित सेवा प्रदान करते हैं, लेकिन काफी अधिक महंगे हैं। स्वास्थ्य बीमा होने से वास्तव में फर्क पड़ता है। और बुनियादी प्राथमिक चिकित्सा जानने से जान बचाई जा सकती है! उम्मीद है कि यह मदद करेगा!"}
