{"unnormalised": "क्या मेरे पिताजी के आपातकालीन कक्ष (ER) दौरे के बाद अस्पताल की लापरवाही को उजागर करना सही है?", "normalised": "क्या मैं अपने पिताजी के ई-आर दौरे के बाद अस्पताल की लापरवाही को उजागर करने के लिए ए-आई-टी-ए हूँ?"}
{"unnormalised": "मेरे पिताजी, श्री राजेश कुमार, 68 वर्ष, को 08/05/2024 को सीने में तेज दर्द होने के बाद सिटी हॉस्पिटल ले जाया गया। हम लगभग रात 10:30 बजे ER पहुंचे। शुरू में, ट्राइएज नर्स, सुश्री शर्मा, कुशल लग रही थीं, उन्होंने तुरंत उनके महत्वपूर्ण संकेतों का आकलन किया - बीपी 160/100 था, और नाड़ी 110 बीपीएम थी। एक ईसीजी STAT (तत्काल) का आदेश दिया गया था, लेकिन इसे करने में लगभग 45 मिनट लग गए। IMO (मेरी राय में), तभी चीजें बिगड़ने लगीं।", "normalised": "मेरे पिताजी, मिस्टर राजेश कुमार, अड़सठ वर्ष के, को सीने में तेज दर्द होने के बाद आठ मई दो हजार चौबीस को सिटी हॉस्पिटल ले जाया गया। हम लगभग दस बजकर तीस मिनट पी-एम पर ई-आर पहुँचे। शुरू में, ट्राइएज नर्स, मिसेस शर्मा, कुशल लग रही थीं, उन्होंने जल्दी से उनके वाइटल्स का आकलन किया - बी-पी एक सौ साठ बटा एक सौ था, और नाड़ी एक सौ दस बी-पी-एम थी। एक ई-सी-जी एस-टी-ए-टी करने का आदेश दिया गया, लेकिन इसे करने में लगभग पैंतालीस मिनट लग गए। मेरी राय में, तभी से चीजें खराब होने लगीं।"}
{"unnormalised": "ईसीजी रिपोर्ट में संभावित STEMI (एसटी-सेगमेंट एलिवेशन मायोकार्डियल इंफार्क्शन) का सुझाव दिया गया। हालांकि, एक हृदय रोग विशेषज्ञ द्वारा इसकी समीक्षा कराने में काफी देरी हुई। हम नर्सों से पूछते रहे, लेकिन वे कहती रहीं, \"डॉक्टर आ रहे हैं।\" लगभग 1:00 बजे तक डॉ. वर्मा आखिरकार आए। उन्होंने ईसीजी की समीक्षा की और STEMI निदान की पुष्टि की, और Inj. स्ट्रेप्टोकाइनेज 1.5 मिलियन यूनिट IV के साथ तत्काल थ्रोम्बोलाइसिस का आदेश दिया।", "normalised": "ई-सी-जी रिपोर्ट में संभावित एस-टी-ई-एम-आई का सुझाव दिया गया। हालाँकि, एक हृदय रोग विशेषज्ञ द्वारा इसकी समीक्षा कराने में काफी देरी हुई। हम नर्सों से पूछते रहे, लेकिन वे कहती रहीं, \"डॉक्टर आ रहे हैं।\" लगभग एक जीरो जीरो ए-एम तक डॉक्टर वर्मा आखिरकार आए। उन्होंने ई-सी-जी की समीक्षा की और एस-टी-ई-एम-आई निदान की पुष्टि की, और इंजेक्शन स्ट्रेप्टोकाइनेज एक पॉइंट पांच मिलियन यूनिट्स आई-वी के साथ तत्काल थ्रोम्बोलाइसिस का आदेश दिया।"}
{"unnormalised": "थ्रोम्बोलाइसिस, शुक्र है, सुचारू रूप से चला। लेकिन पूरी परीक्षा के दौरान, संचार भयानक था। किसी ने भी उपचार के जोखिमों और लाभों को ठीक से नहीं समझाया। उन्होंने बस सब कुछ जल्दी-जल्दी में किया। हमें बाद में पता चला कि सिटी हॉस्पिटल में कैथ लैब है, लेकिन उन्होंने शुरू में एंजियोप्लास्टी को एक विकल्प के रूप में भी नहीं माना, जो मुझे लगता है कि अब स्वर्ण मानक है। ऐसा लगा जैसे उन्होंने सस्ते विकल्प को चुना क्योंकि रात काफी हो गई थी और डॉ. वर्मा शायद इंटरवेंशनल कार्डियोलॉजिस्ट को बुलाना नहीं चाहते थे। बिल 45,000 रुपये आया, जो हमें मिली देखभाल के स्तर के लिए अत्यधिक लग रहा था।", "normalised": "थ्रोम्बोलाइसिस, शुक्र है, सुचारू रूप से चला गया। लेकिन पूरे अनुभव में, संचार भयानक था। किसी ने भी उपचार के जोखिमों और लाभों को ठीक से नहीं समझाया। उन्होंने बस सब कुछ जल्दी में किया। हमें बाद में पता चला कि सिटी हॉस्पिटल में कैथ लैब है, लेकिन उन्होंने शुरू में एंजियोप्लास्टी को एक विकल्प के रूप में नहीं माना, जो मुझे लगता है कि अब गोल्ड स्टैंडर्ड है। मुझे ऐसा लगा कि उन्होंने सस्ते विकल्प को चुना क्योंकि देर रात हो गई थी और डॉक्टर वर्मा शायद इंटरवेंशनल कार्डियोलॉजिस्ट को बुलाना नहीं चाहते थे। बिल पैंतालीस हजार रुपये आया, जो हमें मिली देखभाल के स्तर के लिए अत्यधिक लग रहा था।"}
{"unnormalised": "मैंने 09/05/2024 को अस्पताल प्रशासन के साथ एक औपचारिक शिकायत दर्ज की। कुछ दोस्त कह रहे हैं कि मुझे इसे जाने देना चाहिए, कि मेरे पिताजी अब ठीक हैं, और मुझे समस्याएँ नहीं खड़ी करनी चाहिए। लेकिन मुझे लगता है कि अस्पताल की लापरवाही और देरी के बहुत गंभीर परिणाम हो सकते थे। क्या इस मामले को आगे बढ़ाना मेरा गलत है? क्या मुझे कानूनी विकल्पों का पता लगाने के लिए किसी वकील, शायद Adv. पटेल से संपर्क करने पर विचार करना चाहिए? मुझे लगता है कि भविष्य में दूसरों के साथ ऐसी ही स्थिति को रोकने के लिए इस घटना की जांच होनी चाहिए।", "normalised": "मैंने नौ मई दो हजार चौबीस को अस्पताल प्रशासन के पास एक औपचारिक शिकायत दर्ज कराई। कुछ दोस्त कह रहे हैं कि मुझे इसे जाने देना चाहिए, कि मेरे पिताजी अब ठीक हैं, और मुझे समस्याएँ नहीं खड़ी करनी चाहिए। लेकिन मुझे लगता है कि अस्पताल की लापरवाही और देरी के और भी गंभीर परिणाम हो सकते थे। क्या मैं इसे आगे बढ़ाने के लिए ए-आई-टी-ए हूँ? क्या मुझे कानूनी विकल्पों का पता लगाने के लिए किसी वकील, शायद एडवोकेट पटेल से संपर्क करने पर विचार करना चाहिए? मुझे लगता है कि भविष्य में दूसरों के साथ ऐसी ही स्थितियों को रोकने के लिए इस घटना की जांच होनी चाहिए।"}
{"unnormalised": "मेरे पिताजी वर्तमान में स्थिर हैं, लेकिन मैं इस भावना को दूर नहीं कर पा रहा हूं कि चीजों को बेहतर तरीके से संभाला जा सकता था। मैं उनकी हृदय स्थिति के प्रबंधन पर आगे की निगरानी और दूसरी राय के लिए उन्हें AIIMS, दिल्ली, में स्थानांतरित करने पर विचार कर रहा हूं। पूरे अनुभव ने मुझे चिंतित और स्वास्थ्य सेवा प्रणाली पर अविश्वास से भर दिया है।", "normalised": "मेरे पिताजी वर्तमान में स्थिर हैं, लेकिन मैं इस भावना से उबर नहीं पा रहा हूँ कि चीजों को बेहतर तरीके से संभाला जा सकता था। मैं आगे की निगरानी और उनकी हृदय स्थिति के प्रबंधन पर दूसरी राय के लिए उन्हें ए-आई-आई-एम-एस, दिल्ली में स्थानांतरित करने पर विचार कर रहा हूं। पूरे अनुभव ने मुझे चिंतित और स्वास्थ्य सेवा प्रणाली पर अविश्वास से भर दिया है।"}
