{"unnormalised": "## भारतीय रेल: यात्राको अराजक सिम्फनी", "normalised": "भारतीय रेल: यात्राको अराजक सिम्फनी"}
{"unnormalised": "भारतीय रेल, यार, यो केवल यातायातको माध्यम मात्र होइन; यो एउटा सिंगो अनुभव हो। यो भारतकै सानो रूप हो, देश भरी गुड्ने धातुको ट्युबमा खचाखच भरिएको। \"चिया, चिया!\" भन्दै कराउने चिया वालादेखि लिएर एउटा सेनालाई खुवाउन पुग्ने खाना अनप्याक गर्ने परिवारहरू सम्म तपाईंले सबै पाउनुहुन्छ। यो सुन्दर, अस्तव्यस्त, कहिलेकाहीँ निराशाजनक, तर सधैं स्मरणीय साहसिक कार्य हो।", "normalised": "भारतीय रेल, यार, यो केवल यातायातको साधन मात्र होइन; यो एउटा समग्र अनुभव हो। यो भारत आफैंको लघु रूप हो, देश भरि गुडिरहेको धातुको नलीमा खचाखच भरिएको। तपाईंले \"चिया, चिया!\" भनेर चिच्याउने चिया वालादेखि लिएर सेनालाई खुवाउन पुग्ने खाना अनप्याक गर्ने परिवारहरू सम्म सबै पाउनुहुन्छ। यो एक सुन्दर, अस्तव्यस्त, कहिलेकाहीँ निराशाजनक, तर सधैं स्मरणीय साहसिक कार्य हो।"}
{"unnormalised": "सत्य भन्नुपर्दा, टिकट बुकिङ गर्नु एउटा দুঃস্বপ্ন हुन सक्छ। दिवालीको समयमा मुम्बई-दिल्ली राजधानीमा कन्फर्म बर्थ पाउन खोज्दै हुनुहुन्छ? शुभकामना, मेरो साथी! तपाईं IRCTC वेबसाइटलाई हरेक ५ सेकेन्डमा रिफ्रेस गरिरहनुहुनेछ, लाखौं अन्य आशावादीहरूसँग लडिरहनुहुनेछ। तत्काल प्रणाली चिट्ठा खेल्नु जस्तै हो, र यदि तपाईंले टिकट पाउनुभयो भने पनि, तपाईंले सामान्यतया रु. १५०० पर्ने टिकटको लागि रु. ३००० तिर्नुपर्ने हुन सक्छ। तर हे, त्यो आकर्षणको भाग हो, होइन र?", "normalised": "साँच्चै भन्नुपर्दा, टिकट बुकिङ एक दुःस्वप्न हुन सक्छ। दिपावलीमा मुम्बई-दिल्ली राजधानीमा कन्फर्म बर्थ स्न्याग गर्ने प्रयास गर्दै हुनुहुन्छ? शुभकामना, मेरो साथी! तपाईं करोडौं अन्य आशावादीहरूसँग लड्दै आई-आर-सी-टी-सी वेबसाइट प्रत्येक पाँच सेकेन्डमा रिफ्रेस गरिरहनुहुनेछ। तत्काल प्रणाली चिट्ठा खेलेजस्तै हो, र यदि तपाईं सफल हुनुभयो भने पनि, तपाईंले सामान्यतया रूपैयाँ एक हजार पाँच सय पर्ने टिकटको लागि तीन हजार रूपैयाँ तिर्नु पर्न सक्छ। तर हे, त्यो आकर्षणको भाग हो, हैन र?"}
{"unnormalised": "अनि त्यहाँ स्टेशनहरू छन्। विशेष गरी दिल्ली रेलवे स्टेशन (NDLS) हेर्न लायकको छ। मानवताको निरन्तर प्रवाह, भरियाहरूले आफ्नो टाउकोमा ठूला सुटकेसहरू बोकेका, हिन्दी र अंग्रेजीमा बज्ने घोषणाहरू, र समोसा र डिजेलको धुवाँको सधैं रहने सुगन्ध। तपाईंले अनुभवी पेशेवर जस्तै भीडमा नेभिगेट गर्नुपर्ने हुन्छ, अटोरिक्सा र छाडा कुकुरहरूलाई छल्दै। प्लेटफर्महरू प्रायः भरिभराउ हुन्छन्, विशेष गरी व्यस्त समयमा, प्रत्येक केही मिनेटमा रेलहरू आइरहेका र गइरहेका हुन्छन्। रेल नम्बर १२००१, भोपाल शताब्दी, आफ्नो समयनिष्ठताको लागि कुख्यात छ... वा यसको अभावको लागि।", "normalised": "र त्यसपछि त्यहाँ स्टेशनहरू छन्। विशेष गरी दिल्ली रेलवे स्टेशन (एन-डी-एल-एस) हेर्न लायक छ। मानवताको निरन्तर प्रवाह, भरियाहरूले आफ्नो टाउकोमा विशाल सुटकेसहरू बोकेका, हिन्दी र अंग्रेजीमा घोषणा बजिरहेको, र समोसा र डिजेलको धुवाँको सधैं उपस्थित सुगन्ध। तपाईंले अनुभवी पेशेवर जस्तै भीडबाट नेभिगेट गर्नुपर्छ, अटोरिक्सा र छाडा कुकुरहरूलाई चकित पार्दै। प्लेटफर्महरू प्रायः ओभरफ्लो हुन्छन्, विशेष गरी चरम घण्टामा, प्रत्येक केही मिनेटमा आइपुग्ने र प्रस्थान गर्ने रेलहरू सहित। रेल नम्बर एक दुई शून्य शून्य एक, भोपाल शताब्दी, यसको समयनिष्ठताको लागि कुख्यात छ... वा यसको अभावको लागि।"}
{"unnormalised": "यात्रा आफैंमा भावनाहरूको रोलरकोस्टर हो। तपाईं ६ जना अन्य व्यक्तिहरूसँग स्लीपर क्लासको डिब्बामा कोच्चिएर, आफ्ना खाजा र कथाहरू बाँड्दै गरेको पाउन सक्नुहुन्छ। वा, यदि तपाईं भाग्यमानी हुनुहुन्छ भने, तपाईंले एसी फर्स्ट क्लासमा सिट पाउन सक्नुहुन्छ र अपेक्षाकृत विलासी सवारीको आनन्द लिन सक्नुहुन्छ। तर सबैभन्दा राम्रो डिब्बामा पनि, तपाईंले केही रोचक पात्रहरू भेट्नुहुनेछ। त्यहाँ सधैं एकजना अंकल हुन्छन् जो मालगाडी जस्तै घुर्छन्, गफ गर्ने आन्टी जो सबैको जीवनको कथा जान्दछन्, र बच्चाहरू जो गलियारेमाथि दौडिरहेका हुन्छन्, ट्याग खेल्दै।", "normalised": "यात्रा आफैंमा भावनाहरूको रोलरकोस्टर हो। तपाईं आफूलाई छवटा अन्य व्यक्तिहरूसँग स्लीपर क्लासको डिब्बामा कोचाकोच भरिएको पाउन सक्नुहुन्छ, आफ्नो खाजा र कथाहरू साझा गर्दै। वा, यदि तपाईं भाग्यशाली हुनुहुन्छ भने, तपाईंले ए-सी फर्स्ट क्लासमा सिट सुरक्षित गर्न सक्नुहुन्छ र अपेक्षाकृत विलासी सवारीको आनन्द लिन सक्नुहुन्छ। तर सबैभन्दा राम्रो डिब्बामा पनि, तपाईंले केही रोचक पात्रहरू भेट्टाउनुहुनेछ। त्यहाँ सधैं एकजना अंकल हुन्छन् जो मालगाडी जस्तै घुर्छन्, गफ गर्ने आन्टी जसलाई सबैको जीवनको कथा थाहा छ, र केटाकेटीहरू जो गलियारेमाथि दौडिरहेका छन्, ट्याग खेल्दै।"}
{"unnormalised": "खाना भारतीय रेल अनुभवको एक प्रमुख भाग हो। पन्नी कन्टेनरहरूमा दिइने सर्वव्यापी \"भेज बिरयानी\" र \"पनीर मसाला\" देखि महाराष्ट्रका प्रत्येक स्टेशनमा बेच्ने कुरकुरा वडा पावसम्म, हरेक लालसालाई सन्तुष्ट पार्ने केही न केही छ। र चियालाई नबिर्सनुहोस्। चिया वालाहरू भारतीय रेलमा व्यावहारिक रूपमा एक संस्था नै हुन्, जसले मीठो, दूध चियाको तातो कपहरू प्रति कप रु. १० मा दिन्छन्।", "normalised": "भारतीय रेलको अनुभवमा खाना एउटा प्रमुख भाग हो। पन्नी कन्टेनरहरूमा सेवा दिइने सर्वव्यापी \"भेज बिरयानी\" र \"पनीर मसाला\" देखि लिएर महाराष्ट्रको प्रत्येक स्टेशनमा बेचिने क्रिस्पी वडा पावसम्म, हरेक लालसालाई सन्तुष्ट पार्ने केही न केही छ। र चियालाई नबिर्सनुहोस्। चिया वालाहरू भारतीय रेलहरूमा लगभग एक संस्था नै हुन्, प्रति कप रूपैयाँ दसमा मीठो, दुधिलो चियाको तातो कपहरू दिन्छन्।"}
{"unnormalised": "ढिलाइ अपरिहार्य छ। तपाईं अर्को रेल जानको लागि छेउमा घण्टौंसम्म अड्किन सक्नुहुन्छ। तर यी ढिलाइहरू पनि स्थानीय संस्कृतिको अनुभव गर्ने अवसर हुन सक्छन्। तपाईं आफ्ना सँगी यात्रुहरूसँग कुराकानी गर्न सक्नुहुन्छ, गाउँको दृश्य हेर्न सक्नुहुन्छ, वा केवल शान्ति र मौनताको आनन्द लिन सक्नुहुन्छ। मलाई याद छ एक पटक, मेरो रेल आगरा नजिक ५ घण्टा ढिलो भएको थियो। हामी सबै ओर्लियौं र स्वादिष्ट सडक छेउको ढाबाको खाना खायौं।", "normalised": "ढिलाइ अपरिहार्य छ। तपाईं अर्को रेल पास हुनको लागि पर्खँदै, घण्टौंसम्म साइडिङमा अड्किन सक्नुहुन्छ। तर यी ढिलाइहरू पनि स्थानीय संस्कृतिको अनुभव गर्ने अवसर हुन सक्छ। तपाईं आफ्ना सँगी यात्रुहरूसँग कुराकानी सुरु गर्न सक्नुहुन्छ, गाउँघरको दृश्य हेर्न सक्नुहुन्छ, वा केवल शान्ति र आनन्द लिन सक्नुहुन्छ। मलाई याद छ एक पटक, मेरो रेल आगरा नजिक पाँच घण्टा ढिलो भयो। हामी सबै ओर्लियौं र स्वादिष्ट सडक छेउको ढाबा खाना खायौं।"}
{"unnormalised": "अराजकता र कहिलेकाहीं हुने असुविधाको बाबजुद, भारतीय रेलले लाखौं भारतीयहरूको हृदयमा विशेष स्थान राख्छ। यो जीवन रेखा हो जसले मानिसहरू र ठाउँहरूलाई जोड्छ, हाम्रो साझा इतिहास र संस्कृतिको प्रतीक हो। यो एउटा सम्झना हो कि अराजकताको बीचमा पनि, त्यहाँ सधैं सुन्दरता, सम्बन्ध र एउटा राम्रो कथा भेटिन्छ। त्यसैले अर्को पटक तपाईंले भारतभर यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ भने, प्लेनलाई त्याग्नुहोस् र रेलमा चढ्नुहोस्। तपाईंले आफ्नो जीवनकालको साहसिक कार्य गर्न सक्नुहुन्छ। तपाईंले कोही विशेष व्यक्तिलाई भेट्न, नयाँ कुरा अनुभव गर्न र भारतलाई तपाईंले कहिल्यै सोचेको भन्दा फरक तरिकाले देख्न सक्नुहुन्छ। यो रु. ७०० को स्लीपर-क्लास टिकटको लायक छ, म वाचा गर्छु।", "normalised": "अराजकता र कहिलेकाहीँ हुने असुविधाको बावजुद, भारतीय रेलले करोडौं भारतीयहरूको हृदयमा विशेष स्थान राख्छ। यो एउटा जीवन रेखा हो जसले मानिसहरू र ठाउँहरूलाई जोड्छ, हाम्रो साझा इतिहास र संस्कृतिको प्रतीक हो। यो एउटा सम्झना हो कि अराजकताको बीचमा पनि, त्यहाँ सधैं सुन्दरता, सम्बन्ध, र एउटा राम्रो कथा फेला पार्न सकिन्छ। त्यसैले अर्को पटक तपाईं भारतभर यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ भने, हवाईजहाज त्याग्नुहोस् र रेलमा चढ्नुहोस्। तपाईंले आफ्नो जीवनकालको साहसिक कार्य गर्न सक्नुहुन्छ। तपाईंले कसैलाई विशेष भेट्न सक्नुहुन्छ, नयाँ अनुभव गर्न सक्नुहुन्छ, र भारतलाई तपाईंले कहिल्यै सोच्नुभन्दा फरक तरिकाले हेर्न सक्नुहुन्छ। यो रूपैयाँ सात सय स्लीपर-क्लास टिकटको लायक छ, म वाचा गर्छु।"}
