{"unnormalised": "भारतीय रेलवे, राष्ट्रको यातायात सञ्जालको एक महत्त्वपूर्ण धमनी हो, जसले विविध क्षेत्रहरूलाई जोड्न र सामाजिक-आर्थिक वृद्धिमा सहयोग पुर्‍याउन महत्त्वपूर्ण भूमिका खेल्छ। १६० वर्षभन्दा लामो इतिहास बोकेको यो विश्वकै सबैभन्दा ठूलो रेलवे सञ्जालमध्ये एक हो। तर, सञ्चालनको विशालताले रेलको समयतालिका, टिकट बुकिङ र यात्रु जानकारीसँग सम्बन्धित डेटाको सामान्यीकरणमा अनौठा चुनौतीहरू खडा गर्छ। यी चुनौतीहरूलाई बुझेर सम्बोधन गर्नु दक्षता सुधार गर्न र ग्राहक अनुभव बढाउन आवश्यक छ।", "normalised": "भारतीय रेलवे, राष्ट्रको यातायात सञ्जालको एक महत्वपूर्ण धमनी हो, जसले विभिन्न क्षेत्रहरूलाई जोड्न र सामाजिक-आर्थिक विकासलाई सहज बनाउन महत्वपूर्ण भूमिका खेल्छ। एक सय साठी वर्षभन्दा लामो इतिहास बोकेको यो विश्वको सबैभन्दा ठूलो रेलवे सञ्जालहरू मध्ये एक हो। यद्यपि, सञ्चालनको विशालताले रेल तालिका, टिकट बुकिङ, र यात्री जानकारीसँग सम्बन्धित डेटाको सामान्यीकरणमा अद्वितीय चुनौतीहरू खडा गर्दछ। दक्षता सुधार गर्न र ग्राहक अनुभव बढाउन यी चुनौतीहरू बुझ्न र समाधान गर्न आवश्यक छ।"}
{"unnormalised": "भारतीय रेलवे सञ्जालमा लामो दूरी र उपनगरीय यात्रा दुवै समेट्ने धेरै मार्गहरू छन्। रेलको नाम, जसले प्रायः ऐतिहासिक वा सांस्कृतिक महत्त्व बोकेको हुन्छ, ले जटिलताको अर्को तह थप्छ। उदाहरणका लागि, \"हावडा राजधानी एक्सप्रेस,\" रेल नम्बर १२३०१, कोलकातालाई दिल्लीसँग जोड्छ, जबकि \"केरल एक्सप्रेस,\" तिरुवनन्तपुरमबाट सुरु भएर धेरै टाढासम्म जान्छ। समय तालिका सूचीहरूमा प्रयोग गरिने विभिन्न शब्दावली र संक्षिप्त रूपहरूले डेटा प्रतिनिधित्वमा असंगतिहरू निम्त्याउँछन्। आधिकारिक IRCTC वेबसाइटले प्रस्थानको लागि \"Dep.\" देखाउन सक्छ, जबकि स्थानीय बुकिङ एजेन्टहरूले \"Dpt.\" प्रयोग गर्न सक्छन्। मानकीकृत ढाँचाको अभावले डेटा प्रशोधन र पुन:प्राप्तिलाई जटिल बनाउँछ।", "normalised": "भारतीय रेलवे सञ्जालमा धेरै मार्गहरू छन्, जसमा लामो दूरी र उपनगरीय यात्रा दुवै समावेश छन्। रेलका नामहरू, जसले प्रायः ऐतिहासिक वा सांस्कृतिक महत्व बोकेका हुन्छन्, ले अर्को तहको जटिलता थप्छन्। उदाहरणका लागि, \"हावडा राजधानी एक्सप्रेस,\" रेल नम्बर एक दुई तीन शून्य एक, कोलकातालाई दिल्लीसँग जोड्छ, जबकि \"केरला एक्सप्रेस,\" तिरुवनन्तपुरमबाट उत्पत्ति भएर महत्वपूर्ण दूरी पार गर्दछ। समय तालिका सूचीहरूमा प्रयोग गरिने विभिन्न शब्दावली र संक्षिप्त नामहरूले डेटा प्रतिनिधित्वमा असंगतताहरू बढाउँछन्। आधिकारिक आई-आर-सी-टी-सी वेबसाइटले प्रस्थानको लागि \"डी-ई-पी\" प्रदर्शन गर्न सक्छ, जबकि स्थानीय बुकिङ एजेन्टहरूले \"डी-पी-टी\" प्रयोग गर्न सक्छन्। मानकीकृत ढाँचाहरूको अभावले डेटा प्रशोधन र पुन: प्राप्तिलाई जटिल बनाउँछ।"}
{"unnormalised": "टिकट र आरक्षण प्रणालीहरूले पनि असामान्य डेटाको ठूलो मात्रा उत्पन्न गर्छन्। यात्रुहरूको नाम, प्रायः गलत हिज्जे वा संक्षिप्त रूपमा लेखिएको, डेटा विश्लेषणको लागि चुनौती खडा गर्दछ। सिट नम्बरहरू, जस्तै \"A1-35\" वा \"S2-52,\" ले विभिन्न नोटेशनहरू प्रयोग गर्दछ। वर्ग, दूरी, र छुट अनुसार फरक हुने भाडा संरचनाले डेटा परिदृश्यलाई अझ जटिल बनाउँछ। उदाहरणका लागि, मुम्बईबाट चेन्नईसम्म 3AC टिकटमा ४०% छुट पाउने ज्येष्ठ नागरिकको नियमित यात्रुको तुलनामा भाडा एकदमै फरक हुन्छ। राजस्व व्यवस्थापन र स्रोत बाँडफाँटका लागि यी भिन्नताहरू बुझ्न आवश्यक छ।", "normalised": "टिकट र आरक्षण प्रणालीहरूले पनि अनसामान्यीकृत डेटाको पर्याप्त मात्रा उत्पन्न गर्दछ। यात्रीहरूको नाम, प्रायः गलत हिज्जे वा संक्षिप्त रूपमा लेखिएको, ले डेटा विश्लेषणका लागि चुनौतीहरू खडा गर्दछ। सिट नम्बरहरू, जस्तै \"ए एक ड्यास पैंतीस\" वा \"एस दुई ड्यास बाउन्न,\" ले विविध नोटेशनहरू प्रयोग गर्दछ। वर्ग, दूरी, र छुट अनुसार फरक हुने भाडा संरचनाहरूले डेटा परिदृश्यलाई थप जटिल बनाउँछ। उदाहरणका लागि, मुम्बईदेखि चेन्नईसम्मको तीन ए-सी टिकटमा चालीस प्रतिशत छुट पाउने ज्येष्ठ नागरिकको नियमित यात्रुको तुलनामा एकदमै फरक भाडा हुनेछ। यी भिन्नताहरू बुझ्न राजस्व व्यवस्थापन र स्रोत बाँडफाँटका लागि महत्वपूर्ण छ।"}
{"unnormalised": "यसबाहेक, रेल ढिलाइ, रद्द, र प्लेटफर्म असाइनमेन्ट सम्बन्धी सञ्चालन डेटा प्रायः अनौपचारिक च्यानलहरू मार्फत सञ्चार गरिन्छ वा संक्षिप्त शब्दावली समावेश गर्दछ। \"रेल १२८४१ २ घण्टा ढिलो भयो\" भन्ने स्थिति अपडेट सामान्य हो। यस्ता अपडेटहरू जानकारीमूलक भए तापनि वास्तविक समयको सूचना प्रणालीमा प्रभावकारी रूपमा एकीकृत गर्न सामान्यीकरण आवश्यक छ। सञ्चालन डेटा रिपोर्टिङ र प्रसारका लागि मानकीकृत ढाँचाको अभावले समयमै निर्णय लिन र यात्रु सञ्चारमा बाधा पुर्‍याउँछ।", "normalised": "यसबाहेक, रेल ढिलाइ, रद्द, र प्लेटफर्म असाइनमेन्ट सम्बन्धी सञ्चालन डेटा प्रायः अनौपचारिक च्यानलहरू मार्फत सञ्चार गरिन्छ वा संक्षिप्त शब्दावली समावेश गर्दछ। \"रेल एक दुई आठ चार एक दुई घण्टा ढिलो भयो\" भन्ने स्थिति अपडेट सामान्य छ। यस्ता अपडेटहरू, जानकारीमूलक भए तापनि, वास्तविक समय जानकारी प्रणालीमा प्रभावकारी रूपमा एकीकृत गर्न सामान्यीकरण आवश्यक छ। सञ्चालन डेटा रिपोर्टिङ र प्रसारका लागि मानकीकृत ढाँचाको अभावले समयमै निर्णय लिन र यात्री सञ्चारमा बाधा पुर्‍याउँछ।"}
{"unnormalised": "यसबाहेक, भारतीय रेलवे नेटवर्कमा स्टेशन नामहरू बारम्बार धेरै रूपहरूमा देखा पर्छन्। छत्रपति शिवाजी महाराज टर्मिनस, एक युनेस्को विश्व सम्पदा स्थल, लाई \"CSMT,\" \"CSTM,\" वा \"VT\" (यसको ऐतिहासिक नाम, भिक्टोरिया टर्मिनस) को रूपमा संक्षिप्त रूपमा लेख्न सकिन्छ। स्टेशन नाम प्रतिनिधित्वमा यस्ता असंगतिहरूले मार्ग योजना र यात्रु नेभिगेसनमा त्रुटिहरू निम्त्याउन सक्छन्। स्टेशन नामहरूलाई मानकीकरण गर्ने र व्यापक उपनाम डेटाबेस समावेश गर्नाले डेटाको शुद्धतामा सुधार ल्याउन महत्त्वपूर्ण छ।", "normalised": "यसबाहेक, भारतीय रेलवे सञ्जालभरिका स्टेशन नामहरू बारम्बार धेरै रूपहरूमा देखा पर्छन्। छत्रपति शिवाजी महाराज टर्मिनस, एक यू-एन-ई-एस-सी-ओ विश्व सम्पदा स्थल, लाई \"सी-एस-एम-टी,\" \"सी-एस-टी-एम,\" वा \"वी-टी\" (यसको ऐतिहासिक नाम, भिक्टोरिया टर्मिनस) को रूपमा संक्षिप्त गर्न सकिन्छ। स्टेशन नाम प्रतिनिधित्वमा यस्ता असंगतताहरूले मार्ग योजना र यात्री नेभिगेसनमा त्रुटिहरू निम्त्याउन सक्छ। स्टेशन नामहरू मानकीकरण र एक व्यापक उपनाम डेटाबेस समावेश गरी सुधारिएको डेटा शुद्धताका लागि महत्वपूर्ण छ।"}
{"unnormalised": "विविध जलवायु क्षेत्रहरू समेट्ने भारतीय रेलवे नेटवर्कको भौगोलिक फैलावटले जटिलता थप्छ। मौसमको अवस्था र अप्रत्याशित घटनाहरूबाट प्रभावित मर्मत तालिकाले परिवर्तनशील डेटा उत्पन्न गर्छ। ट्र्याकको अवस्था, सङ्केत विफलता, र लोकोमोटिभ खराबीहरूले सञ्चालन अनियमितताहरूमा योगदान गर्छन्। यी कारकहरूबाट उत्पन्न हुने असामान्य डेटालाई भविष्यवाणी गर्ने मर्मत र जोखिम व्यवस्थापनको लागि परिष्कृत विश्लेषणात्मक उपकरणहरू आवश्यक पर्दछ। अवरोधहरूको आवृत्ति एकदमै फरक हुन सक्छ, मनसुन मौसमले प्रायः ढिलाइ र रद्दका घटनाहरू बढाउँछ, विशेष गरी कोंकण जस्ता क्षेत्रहरूमा।", "normalised": "भारतीय रेलवे सञ्जालको भौगोलिक विस्तार, विभिन्न जलवायु क्षेत्रहरू समेटेर, जटिलता थप्छ। मौसमको अवस्था र अप्रत्याशित घटनाहरूबाट प्रभावित मर्मत तालिकाले चर डेटा उत्पन्न गर्दछ। ट्र्याकको अवस्था, सङ्केत विफलता, र लोकोमोटिभ खराबीले सञ्चालन अनियमितताहरूमा योगदान पुर्‍याउँछ। यी कारकहरूबाट उत्पन्न हुने अनसामान्यीकृत डेटालाई भविष्यसूचक मर्मत र जोखिम व्यवस्थापनका लागि परिष्कृत विश्लेषणात्मक उपकरणहरूको आवश्यकता पर्दछ। अवरोधहरूको आवृत्ति उल्लेखनीय रूपमा भिन्न हुन सक्छ, मनसुन मौसमले प्रायः ढिलाइ र रद्दका घटनाहरू बढाउँछ, विशेष गरी कोंकण जस्ता क्षेत्रहरूमा।"}
{"unnormalised": "अन्तमा, भारतीय रेलवेको डेटालाई सामान्य बनाउन मानकीकृत ढाँचाहरू अपनाउने, व्यापक उपनाम डेटाबेसको विकास, र परिष्कृत डेटा प्रशोधन प्रविधिहरूको कार्यान्वयन समावेश भएको बहु-पक्षीय दृष्टिकोण चाहिन्छ। यी चुनौतीहरूलाई सम्बोधन गरेर, भारतीय रेलवेले आफ्नो सञ्चालन दक्षतामा उल्लेखनीय वृद्धि गर्न, ग्राहक अनुभव सुधार गर्न र राष्ट्रको आर्थिक वृद्धिमा आफ्नो योगदानलाई अनुकूलन गर्न सक्छ। वास्तविक समयमा रेल ट्र्याकिङ, सही आगमन र प्रस्थान समय, र स्पष्ट प्लेटफर्म नम्बर घोषणाहरू सहितको एकीकृत प्लेटफर्म गेम चेन्जर हुनेछ। यसले यात्रुहरूलाई स्टेशनबाट क्याब बुक गर्न र रेल नम्बर १२८६४ मा खानाको लागि प्रि-अर्डर गर्न पनि अनुमति दिनेछ।", "normalised": "निष्कर्षमा, भारतीय रेलवेको डेटा सामान्यीकरण गर्न मानकीकृत ढाँचाहरूको अवलम्बन, व्यापक उपनाम डेटाबेसको विकास, र परिष्कृत डेटा प्रशोधन प्रविधिहरूको कार्यान्वयन समावेश गरी बहु-पक्षीय दृष्टिकोण आवश्यक छ। यी चुनौतीहरूको सामना गरेर, भारतीय रेलवेले आफ्नो सञ्चालन दक्षतामा उल्लेखनीय वृद्धि गर्न, ग्राहक अनुभव सुधार गर्न, र राष्ट्रको आर्थिक वृद्धिमा आफ्नो योगदानलाई अनुकूलन गर्न सक्छ। वास्तविक समयमा रेल ट्र्याकिङ, सही आगमन र प्रस्थान समय, र स्पष्ट प्लेटफर्म नम्बर घोषणाहरू भएको एकीकृत प्लेटफर्म गेम चेंजर हुनेछ। यसले यात्रुहरूलाई स्टेशनबाट ट्याक्सी बुक गर्न, र रेल नम्बर एक दुई आठ छ चारमा खानाको लागि प्रि-अर्डर गर्न अनुमति दिनेछ।"}
