{"unnormalised": "भारतभर यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ? ती महँगो हवाई टिकटहरू बिर्सनुहोस्! आउनुहोस्, OG यात्रा अनुभवको बारेमा कुरा गरौं: भारतीय रेलमार्ग! साच्चै भन्नुपर्दा, तपाईं प्लेटफर्ममा पाइला टेक्ने क्षणदेखि नै, यो भारतीय संस्कृतिमा पूर्ण रूपमा डुब्नु हो। विश्वास गर्नुहोस्, यो केवल एउटा ठाउँबाट अर्को ठाउँमा पुग्नु मात्र होइन।", "normalised": "भारतभर यात्रा गर्ने योजना बनाउँदै हुनुहुन्छ? ती महँगो हवाईजहाजहरूलाई बिर्सनुहोस्! आउनुहोस्, ओ-जी यात्रा अनुभवको बारेमा कुरा गरौं: भारतीय रेलहरू! साँच्चै भन्नुपर्दा, तपाईं प्लेटफर्ममा पाइला राख्ने क्षणदेखि नै यो भारतीय संस्कृतिमा पूर्ण रूपमा डुब्नु हो। मलाई विश्वास गर्नुहोस्, यो केवल एउटा ठाउँबाट अर्को ठाउँमा पुग्नु मात्र होइन।"}
{"unnormalised": "त्यसोभए, तपाईं सायद सोच्दै हुनुहुन्छ, \"रेल? साँच्चै?\" तर एकछिन पर्खनुहोस्। यसलाई यसरी सोच्नुहोस्: यो भारतको सानो रूप हो। तपाईंले सबै कुरा देख्नुहुनेछ - परिवारहरूले खाना बाँडेको, चिया बेच्नेहरूको चहलपहल, र तपाईंको झ्यालबाट मनमोहक दृश्यहरू सरर बगिरहेको। साथै, तपाईं आश्चर्यजनक रूपमा सस्तोमा टिकट पाउन सक्नुहुन्छ। मेरो मतलब, दिल्लीबाट मुम्बईसम्मको स्लीपर क्लासको टिकट अग्रिम बुक गर्नुभयो भने रु. ८०० सम्ममा पाउन सकिन्छ। त्यो मूल्यमा हवाई टिकट खोज्ने प्रयास गर्नुहोस्!", "normalised": "त्यसैले, तपाईं सायद सोच्दै हुनुहुन्छ, \"रेलहरू? साँच्चै?\" तर एकैछिन पर्खनुहोस्। यसलाई यसरी सोच्नुहोस्: यो भारतको एउटा सानो रूप हो। तपाईंले सबै कुरा देख्नुहुनेछ – परिवारहरूले खाना बाँडेको, चियावालाहरूले हतार गरेको, र अद्भुत दृश्यहरू तपाईंको झ्यालबाट तीव्र गतिमा बितिरहेको। साथै, तपाईं आश्चर्यजनक रूपमा सस्तोमा टिकट पाउन सक्नुहुन्छ। मेरो मतलब, दिल्लीदेखि मुम्बईसम्मको स्लीपर क्लासको टिकट अग्रिम बुकिङ गरेमा आठ सय रुपैयाँसम्ममा पाउन सकिन्छ। त्यो मूल्यमा हवाईजहाजको टिकट खोज्ने प्रयास गर्नुहोस्!"}
{"unnormalised": "अब, विशेष कुरा गरौं। त्यहाँ धेरै रेल विकल्पहरू छन्, सुपर-फास्ट राजधानी र शताब्दी एक्सप्रेस रेलहरू (अलिकति राम्रो र महँगो) देखि बजेट-मैत्री र ढिलो चल्ने यात्रुवाहक रेलहरू सम्म। राजधानीले तपाईंलाई दिल्लीदेखि मुम्बईसम्मको सोही मार्गको लागि लगभग रु. ३५०० पर्न सक्छ, तर तपाईंले खाना समावेश भएको र छिटो यात्रा समय, लगभग १६ घण्टा पाउनुहुन्छ। प्यासेन्जर ट्रेनले लगभग २ दिन लिन सक्छ! आफ्नो टिकट बुक गर्न IRCTC वेबसाइट जाँच गर्न नबिर्सनुहोस्।", "normalised": "अब, विशेष कुरा गरौं। त्यहाँ धेरै रेल विकल्पहरू छन्, सुपर-फास्ट राजधानी र शताब्दी एक्सप्रेस रेलहरू (सोच्नुहोस्: अलि बढी राम्रो र महँगो) देखि लिएर बजेट-मैत्री र ढिलो चल्ने यात्रुवाहक रेलहरू सम्म। राजधानीको दिल्लीदेखि मुम्बईसम्मको रुटमा लगभग तीन हजार पाँच सय रुपैयाँ लाग्न सक्छ, तर तपाईंले खाना समावेश भएको र छिटो यात्रा समय, लगभग सोह्र घण्टा पाउनुहुन्छ। यात्रुवाहक रेलले लगभग दुई दिन लिन सक्छ! आफ्नो टिकट बुक गर्न आई-आर-सी-टी-सी वेबसाइट जाँच गर्न नबिर्सनुहोस्।"}
{"unnormalised": "बुकिङ मुख्य कुरा हो, विशेष गरी व्यस्त समयमा (दिवाली, गर्मी बिदा आदि)। सिटहरू छिट्टै बुक हुन्छन्! म सामान्यतया कम्तीमा १ महिना अगाडि बुक गर्ने प्रयास गर्छु। तपाईं IRCTC एप वा वेबसाइट प्रयोग गर्न सक्नुहुन्छ। प्रो-टिप: तत्काल टिकटहरू (आपतकालीन कोटा) उपलब्ध छन्, तर तिनीहरू महँगो र पाउन प्रतिस्पर्धात्मक छन्। साच्चै भन्नुपर्दा, तत्काल खुल्ने दिन बिहान १०:०० बजे पेज रिफ्रेश गर्नु आफैंमा एउटा खेल हो।", "normalised": "बुकिङ महत्त्वपूर्ण छ, विशेष गरी व्यस्त मौसममा (दिवाली, गर्मी बिदा आदि)। सिटहरू एकदमै छिटो भरिन्छन्! म सामान्यतया कम्तीमा एक महिना अगाडि बुकिङ गर्ने प्रयास गर्छु। तपाईं आई-आर-सी-टी-सी एप वा वेबसाइट प्रयोग गर्न सक्नुहुन्छ। प्रो-टिप: तत्काल टिकटहरू (आपतकालीन कोटा) उपलब्ध छन्, तर तिनीहरू महँगो र प्राप्त गर्न प्रतिस्पर्धात्मक छन्। साँच्चै भन्नुपर्दा, तत्काल खुलेको दिन बिहान दस बजेर शून्य शून्य मिनेटमा पेज रिफ्रेस गर्नु आफैंमा एउटा खेल हो।"}
{"unnormalised": "ठीक छ, यात्राको लागि केही कुराहरू ध्यानमा राख्नुहोस्: हल्का झोला बोक्नुहोस् (अपेक्षाकृत रूपमा भन्नुपर्दा - तपाईंलाई आफ्नो क्यामेरा चाहिन्छ!), खाजा ल्याउनुहोस् (यद्यपि रेलको खाना त्यति खराब छैन!), र सधैं आफ्नो सामानमा नजर राख्नुहोस्। सानोतिनो चोरी हुन सक्छ, त्यसैले सावधान रहनुहोस्। साथै, आफ्नो परिचय पत्र बोक्न नबिर्सनुहोस्। आधार कार्ड, राहदानी, मतदाता परिचय पत्र - सरकारले जारी गरेको कुनै पनि परिचय पत्रले काम गर्छ।", "normalised": "ठीक छ, यात्राको लागि केही कुराहरू ध्यानमा राख्नुहोस्: हल्का प्याक गर्नुहोस् (तुलनात्मक रूपमा भन्नुपर्दा – तपाईंलाई आफ्नो क्यामेरा चाहिन्छ!), खाजा ल्याउनुहोस् (यद्यपि रेलको खाना त्यति नराम्रो छैन!), र सधैं आफ्नो सामानमा नजर राख्नुहोस्। सानोतिनो चोरी हुन सक्छ, त्यसैले सचेत रहनुहोस्। साथै, आफ्नो परिचय पत्र बोक्न नबिर्सनुहोस्। आधार कार्ड, राहदानी, मतदाता परिचय पत्र – कुनै पनि सरकारले जारी गरेको परिचय पत्रले काम गर्छ।"}
{"unnormalised": "धेरै मानिसहरू ढिलाइको बारेमा गुनासो गर्छन्, र हो, यो हुन्छ। तर इमानदारीपूर्वक भन्नुपर्दा, यो साहसिक कार्यको भाग हो, होइन र? यसलाई अनुभवमा डुब्ने, आफ्ना सहयात्रीहरूसँग कुराकानी गर्ने, र मानिसहरूलाई हेर्ने अतिरिक्त समयको रूपमा सोच्नुहोस्। याद गर्नुहोस्, एक पटक मेरो रेल यूपीको एउटा सानो स्टेशनमा ६ घण्टा ढिलो भएको थियो? अन्ततः केही स्थानीयहरूसँग उत्कृष्ट चिया र समोसा खाइयो।", "normalised": "धेरै मानिसहरू ढिलाइको बारेमा गुनासो गर्छन्, र हो, ती हुन्छन्। तर इमानदारीपूर्वक भन्नुपर्दा, त्यो यात्राको अंश होइन र? यसलाई अनुभवमा डुब्न, सँगी यात्रुहरूसँग कुराकानी गर्न र मानिसहरूलाई हेर्नको लागि थप समयको रूपमा सोच्नुहोस्। याद गर्नुहोस् त्यो समय मेरो रेल यू-पीको एउटा सानो स्टेशनमा छ घण्टा ढिलो भएको थियो? केही स्थानीयहरूसँग सबैभन्दा राम्रो चिया र समोसा खान पाएँ।"}
{"unnormalised": "त्यसैले, विमानलाई त्याग्नुहोस् र रेलमा चढ्नुहोस्! यो भारत हेर्ने एक अद्वितीय, प्रामाणिक र अविस्मरणीय तरिका हो। केवल अगाडि बुक गर्न, स्मार्ट तरिकाले झोला प्याक गर्न, र अराजकतालाई अँगाल्न नबिर्सनुहोस्। शुभ यात्रा, भाई! तपाईंलाई पछुतो हुनेछैन। कुनै पनि तालिका परिवर्तनहरूमा अद्यावधिक रहनको लागि बुकिङ गरेपछि नियमित रूपमा आफ्नो PNR स्थिति जाँच गर्न नबिर्सनुहोस्।", "normalised": "त्यसैले, हवाईजहाज त्याग्नुहोस् र रेलमा चढ्नुहोस्! यो भारत हेर्ने एउटा अद्वितीय, प्रामाणिक र अविस्मरणीय तरिका हो। केवल अगाडि बुकिङ गर्न, स्मार्ट तरिकाले प्याक गर्न र अराजकतालाई अँगाल्न नबिर्सनुहोस्। शुभ यात्रा, भाइ! तपाईंलाई पछुतो हुनेछैन। बुकिङ गरेपछि कुनै पनि समय तालिका परिवर्तनको बारेमा अपडेट रहनको लागि नियमित रूपमा आफ्नो पी-एन-आर स्थिति जाँच गर्न नबिर्सनुहोस्।"}
