{"unnormalised": "भारतीय रेलवेले आफ्नो विशाल नेटवर्कमा सुरक्षा र दक्षता बढाउनको लागि आफ्नो सिग्नलिङ प्रणालीको ठूलो सुधार गर्दैछ। 10/26/2024 सम्ममा, ₹78,000 करोडको बजेट रहेको यो परियोजनाले दुर्घटनाको जोखिमलाई उल्लेखनीय रूपमा कम गर्दै पुरानो मेकानिकल र इलेक्ट्रो-मेकानिकल प्रणालीहरूलाई आधुनिक, केन्द्रीयकृत ट्राफिक कन्ट्रोल (CTC) र स्वचालित ट्रेन सुरक्षा (ATP) प्रणालीहरूले प्रतिस्थापन गर्ने लक्ष्य राखेको छ।", "normalised": "भारतीय रेलवेले आफ्नो विशाल नेटवर्कमा सुरक्षा र दक्षता बढाउन आफ्नो सिग्नलिङ प्रणालीको ठूलो सुधार गरिरहेको छ। अक्टोबर २६, दुई हजार चौबिस सम्ममा, रु ७८ हजार करोडको बजेट रहेको यो परियोजनाले पुरानो मेकानिकल र इलेक्ट्रो-मेकानिकल प्रणालीलाई आधुनिक, केन्द्रिय ट्राफिक नियन्त्रण (सी-टी-सी) र स्वचालित ट्रेन सुरक्षा (ए-टी-पी) प्रणालीले प्रतिस्थापन गर्ने लक्ष्य राखेको छ, जसले दुर्घटनाको जोखिमलाई उल्लेखनीय रूपमा कम गर्छ।"}
{"unnormalised": "आधुनिकीकरण अभियान विशेष गरी उच्च घनत्व भएका कोरिडोरहरू र भीडभाड हुने मार्गहरूमा केन्द्रित छ। उत्तरी रेलवे क्षेत्र, जसमा दिल्ली-कानपुर जस्ता व्यस्त खण्डहरू छन्, ले लगानीको पर्याप्त हिस्सा प्राप्त गर्नेछ। युरोपेली ट्रेन कन्ट्रोल सिस्टम (ETCS) स्तर २ मापदण्डमा आधारित ATP प्रणालीको स्थापनाले स्वचालित रूपमा ट्रेनहरूलाई गति सीमा नाघ्न वा खतरामा रहेका सङ्केतहरू पार गर्नबाट रोक्नेछ, जसले गर्दा मानवीय त्रुटि कम हुनेछ।", "normalised": "आधुनिकीकरण अभियान विशेष गरी उच्च घनत्व कोरिडोर र भीडभाड हुने मार्गहरूमा केन्द्रित छ। उत्तरी रेलवे क्षेत्र, जसमा दिल्ली-कानपुर जस्ता व्यस्त खण्डहरू समावेश छन्, ले लगानीको ठूलो हिस्सा प्राप्त गर्नेछ। युरोपेली ट्रेन कन्ट्रोल सिस्टम (ई-टी-सी-एस) लेभल दुई मापदण्डमा आधारित ए-टी-पी प्रणालीको स्थापनाले स्वचालित रूपमा ट्रेनहरूलाई गति सीमा नाघ्न वा खतराको संकेतहरू पार गर्नबाट रोक्छ, जसले गर्दा मानवीय त्रुटि कम हुन्छ।"}
{"unnormalised": "एक वरिष्ठ रेलवे अधिकारीले बताए कि यस सुधारले समयनिष्ठतामा पनि सुधार ल्याउनेछ। हाल, लगभग ३०% रेल ढिलाइको कारण सङ्केतमा आउने समस्याहरू हुन्। नयाँ प्रणालीले रेलको आवागमनको वास्तविक-समय निगरानी र नियन्त्रण गर्न सक्षम बनाउँछ, जसले सक्रिय हस्तक्षेप र अनुकूलित समयतालिकाको लागि अनुमति दिन्छ।", "normalised": "एक वरिष्ठ रेलवे अधिकारीले भने कि अपग्रेडले समयनिष्ठतामा पनि सुधार ल्याउनेछ। हाल, लगभग तीस प्रतिशत रेल ढिलाइ सिग्नलिङ समस्याका कारण हुने गरेको छ। नयाँ प्रणालीले रेलको आवागमनको वास्तविक समय अनुगमन र नियन्त्रण गर्न सक्षम बनाउँछ, जसले सक्रिय हस्तक्षेप र अनुकूलित समय तालिकाको लागि अनुमति दिन्छ।"}
{"unnormalised": "यसबाहेक, परियोजनाले फाइबर अप्टिक केबलहरू र उपग्रहमा आधारित ट्र्याकिङ प्रणालीहरू सहित उन्नत सञ्चार प्रविधिहरू समावेश गर्दछ। यसले रेल, नियन्त्रण केन्द्र र स्टेशनहरू बीच सहज डेटा प्रसारणलाई सहज बनाउँछ, जसले थप समन्वित र उत्तरदायी सञ्चालन सुनिश्चित गर्दछ।", "normalised": "यसबाहेक, परियोजनाले फाइबर अप्टिक केबल र स्याटेलाइट-आधारित ट्र्याकिङ प्रणाली सहित उन्नत सञ्चार प्रविधिहरू समावेश गर्दछ। यसले रेल, नियन्त्रण केन्द्र र स्टेशनहरू बीच सहज डेटा प्रसारणलाई सहज बनाउँछ, जसले थप समन्वित र उत्तरदायी सञ्चालन सुनिश्चित गर्दछ।"}
{"unnormalised": "सिग्नलिङ अपग्रेडको पहिलो चरण 12/31/2025 सम्ममा पूरा हुने अपेक्षा गरिएको छ, जसले लगभग 3000 मार्ग किलोमिटर कभर गर्नेछ। भारतीय रेलवेले सन् २०३० सम्ममा सम्पूर्ण परियोजना सम्पन्न गर्ने योजना बनाएको छ। यस अपग्रेडमा आधुनिक प्रणालीहरू सञ्चालन गर्न कर्मचारी प्रशिक्षण पनि समावेश छ, जसले रेलवे कर्मचारीहरूको सीपमा सुधार गर्दछ।", "normalised": "सिग्नलिङ अपग्रेडको पहिलो चरण ३१ डिसेम्बर दुई हजार पच्चीस सम्ममा पूरा हुने अपेक्षा गरिएको छ, जसमा लगभग तीन हजार मार्ग किलोमिटर कभर हुनेछ। भारतीय रेलवेले सम्पूर्ण परियोजना दुई हजार तीस सम्ममा पूरा गर्ने योजना बनाएको छ। अपग्रेडमा आधुनिक प्रणाली सञ्चालन गर्न कर्मचारी प्रशिक्षण पनि समावेश छ, जसले रेलवे कर्मचारीहरूको सीपमा सुधार गर्दछ।"}
{"unnormalised": "यो पहल भारतको पूर्वाधारलाई आधुनिकीकरण गर्ने सरकारको बृहत्तर दृष्टिकोणसँग मेल खान्छ। भारतीय रेलवेले सुरक्षा र दक्षतामा सुधार गर्ने आशा राखेको छ, जसले धेरै यात्रु र मालसामानलाई रेलमार्गबाट यात्रा गर्न अनुमति दिनेछ। यसबाहेक, भारतीय रेलवेको आधुनिकीकरणले राष्ट्रलाई जोड्न र समृद्ध बनाउन मद्दत गर्दछ।", "normalised": "यो पहल भारतको पूर्वाधारलाई आधुनिकीकरण गर्ने सरकारको व्यापक दृष्टिकोणसँग मेल खान्छ। भारतीय रेलवेले सुरक्षा र दक्षतामा सुधार गर्ने आशा राखेको छ, जसले धेरै यात्रु र मालसामानलाई रेलबाट यात्रा गर्न अनुमति दिन्छ। यसबाहेक, भारतीय रेलवेको आधुनिकीकरणले राष्ट्रलाई जोड्न र समृद्ध बनाउन मद्दत गर्दछ।"}
{"unnormalised": "भारतीय रेलवेले एउटा ठूलो आधुनिकीकरण परियोजना सुरु गरेको छ, जसको धेरैजसो काम सन् २०२५ को अन्त्यसम्ममा सम्पन्न हुने अपेक्षा गरिएको छ। सम्पन्न भएको परियोजनाले सुरक्षामा वृद्धि र थप कुशल यात्राको लागि अनुमति दिनेछ। आधुनिकीकरणले आगामी वर्षहरूमा भारतीय यात्रुहरूमा कस्तो प्रभाव पार्छ हेर्नु रोचक हुनेछ।", "normalised": "भारतीय रेलवेले ठूलो आधुनिकीकरण परियोजना सुरु गरेको छ, जसको धेरैजसो परियोजना दुई हजार पच्चीस को अन्त्य सम्ममा सम्पन्न हुने अपेक्षा गरिएको छ। सम्पन्न परियोजनाले सुरक्षा र थप कुशल यात्राको लागि अनुमति दिनेछ। आगामी वर्षहरूमा आधुनिकीकरणले भारतीय यात्रुहरूमा पार्ने प्रभाव हेर्न रोचक हुनेछ।"}
