{"unnormalised": "भारतीय रेलवेद्वारा तत्काल टिकट बुकिङका लागि नयाँ नियम जारी, दक्षता अभिवृद्धि गर्ने लक्ष्य", "normalised": "भारतीय रेलवेले तत्काल टिकट बुकिङका लागि नयाँ नियमहरू ल्यायो, दक्षतामा जोड"}
{"unnormalised": "नयाँ दिल्ली: भारतीय रेलवेले तत्काल टिकट बुकिङका लागि संशोधित दिशानिर्देशहरू घोषणा गरेको छ, जुन ०१/०७/२०२४ देखि लागू हुनेछ। यी परिवर्तनहरूको उद्देश्य प्रक्रियालाई व्यवस्थित गर्नु र व्यस्त समयमा IRCTC वेबसाइटमा हुने भार कम गर्नु हो। तत्काल योजनाले यात्रुहरूलाई छोटो सूचनामा, सामान्यतया यात्राको १ दिन अघि टिकट बुक गर्न अनुमति दिन्छ।", "normalised": "नयाँ दिल्ली: भारतीय रेलवेले तत्काल टिकट बुकिङका लागि संशोधित दिशानिर्देशहरू घोषणा गरेको छ, जुन पहिलो जुलाई दुई हजार चौबीसदेखि लागू हुनेछ। यी परिवर्तनहरूको उद्देश्य प्रक्रियालाई सुव्यवस्थित गर्ने र उच्च समयमा आई-आर-सी-टी-सी वेबसाइटमा हुने भार कम गर्ने हो। तत्काल योजनाले यात्रुहरूलाई छोटो सूचनामा, सामान्यतया यात्राको एक दिन अघि टिकट बुक गर्न अनुमति दिन्छ।"}
{"unnormalised": "नयाँ नियमहरू अनुसार, एसी क्लास (2A, 3A, CC, आदि) को लागि बुकिङ समय बिहान १०:०० बजे सुरु हुनेछ, जबकि गैर-एसी क्लास (SL, 2S) को लागि बिहान ११:०० बजे सुरु हुनेछ। यो क्रमबद्ध दृष्टिकोण माग वितरण गर्न र वेबसाइट क्र्यास हुनबाट रोक्नको लागि हो।", "normalised": "नयाँ नियमहरू अन्तर्गत, ए-सी वर्ग (दुई ए, तीन ए, सी-सी, आदि) को लागि बुकिङ समय बिहान दस बजे सुरु हुनेछ, जबकि गैर-ए-सी वर्ग (एस-एल, दुई एस) को लागि बिहान एघार बजे सुरु हुनेछ। यो क्रमिक दृष्टिकोणको उद्देश्य मागलाई वितरण गर्ने र वेबसाइट क्र्यास हुनबाट रोक्ने हो।"}
{"unnormalised": "यसबाहेक, रेलवेले प्रति प्रयोगकर्ता बुकिङ सीमा ६ टिकटमा बढाएको छ, तर पहिलो ३० मिनेटमा प्रति IP ठेगानामा २ वटा मात्र तत्काल टिकट बुक गर्न सकिन्छ। यस उपायको उद्देश्य एजेन्टहरूले गर्ने ठूलो मात्राको बुकिङलाई रोक्नु हो। यात्रुहरूलाई भुक्तानी गर्नु अघि सबै विवरणहरू सही छन् भनी सुनिश्चित गर्न सल्लाह दिइन्छ, किनकि विद्यमान नियमहरू अनुसार रद्द शुल्क लाग्नेछ।", "normalised": "यसबाहेक, रेलवेले प्रति प्रयोगकर्ता बुकिङ सीमालाई छ वटा टिकटमा बढाएको छ, तर पहिलो तीस मिनेटमा प्रति आई-पी ठेगानामा दुई वटा मात्र तत्काल टिकट बुक गर्न सकिन्छ। यो उपायको उद्देश्य एजेन्टहरूद्वारा गरिने ठूलो मात्राको बुकिङलाई रोक्नु हो। यात्रुहरूलाई भुक्तानी गर्नुअघि सबै विवरणहरू सही छन् भनी सुनिश्चित गर्न सल्लाह दिइन्छ, किनकि विद्यमान नियमहरू अनुसार रद्द शुल्क लाग्नेछ।"}
{"unnormalised": "IRCTC को मोबाइल एप र वेबसाइटले सिटहरूको वास्तविक-समय उपलब्धता देखाउनेछ, जुन प्रत्येक ५ मिनेटमा अपडेट हुनेछ। \"हाम्रो लक्ष्य सबै यात्रुहरूका लागि सहज र पारदर्शी बुकिङ अनुभव प्रदान गर्नु हो,\" एक रेलवे अधिकारीले बताए। नयाँ प्रणालीको उद्देश्य जालसाजी अभ्यासहरूलाई कम गर्नु र वास्तविक यात्रुहरूलाई प्राथमिकता दिनु हो।", "normalised": "आई-आर-सी-टी-सीको मोबाइल एप र वेबसाइटले प्रत्येक पाँच मिनेटमा अपडेट गरिएको सिटहरूको वास्तविक-समय उपलब्धता देखाउनेछ। \"हाम्रो लक्ष्य सबै यात्रुहरूका लागि सहज र पारदर्शी बुकिङ अनुभव प्रदान गर्नु हो,\" एक रेलवे अधिकारीले बताए। नयाँ प्रणालीको उद्देश्य जालसाजी अभ्यासहरूलाई कम गर्ने र वास्तविक यात्रीहरूलाई प्राथमिकता दिने हो।"}
{"unnormalised": "यात्रुहरूलाई कुनै पनि प्रश्नहरूको लागि IRCTC वेबसाइटमा \"आस्क दिशा\" च्याटबोट प्रयोग गर्न प्रोत्साहित गरिन्छ। यो अपेक्षा गरिएको छ कि यी अद्यावधिकहरूले सहज सञ्चालन, कम प्रतीक्षा समय, र भारतभरका रेल यात्रुहरूका लागि अधिक सुविधा प्रदान गर्नेछ। विस्तृत जानकारी र नियमहरूको लागि, www.irctc.co.in मा जानुहोस्।", "normalised": "यात्रुहरूलाई कुनै पनि प्रश्नहरूको लागि आई-आर-सी-टी-सी वेबसाइटमा रहेको \"आस्क दिशा\" च्याटबोट प्रयोग गर्न प्रोत्साहित गरिन्छ। यो अपेक्षा गरिएको छ कि यी अद्यावधिकहरूले सहज सञ्चालन, कम प्रतीक्षा समय, र भारतभरका रेल यात्रीहरूका लागि अधिक सुविधा प्रदान गर्नेछ। विस्तृत जानकारी र नियमहरूको लागि, ट्रिपल डब्ल्यू डट आई-आर-सी-टी-सी डट सी-ओ डट आई-एन मा जानुहोस्।"}
