{"unnormalised": "IRCTC ले मुम्बईदेखि पटनासम्म गर्मी विशेष रेल \"गर्मी एक्सप्रेस\" 25/04/2024 देखि सुरु हुने घोषणा गरेको छ। १२३४५ नम्बरको यो रेल प्रत्येक बुधबार 15/06/2024 सम्म चल्नेछ।", "normalised": "आई-आर-सी-टी-सीले मुम्बईदेखि पटनासम्म \"गर्मी एक्सप्रेस\" नामक ग्रीष्मकालीन विशेष रेलगाडी २५ अप्रिल दुई हजार चौबीसदेखि सुरु हुने घोषणा गरेको छ। एक दुई तीन चार पाँच नम्बरको यो रेलगाडी हरेक बुधबार १५ जुन दुई हजार चौबीससम्म चल्नेछ।"}
{"unnormalised": "बुकिङ 10/04/2024 बिहान 10:00 बजे IST बाट खुल्नेछ। टिकट IRCTC वेबसाइट वा एप मार्फत बुक गर्न सकिन्छ। उच्च मागका कारण यात्रुहरूलाई चाँडै बुक गर्न सल्लाह दिइन्छ।", "normalised": "बुकिङ १० अप्रिल दुई हजार चौबीसमा बिहान १०:०० बजेदेखि सुरु हुनेछ। टिकटहरू आई-आर-सी-टी-सीको वेबसाइट वा एपमार्फत बुक गर्न सकिन्छ। उच्च मागका कारण यात्रुहरूलाई चाँडै बुक गर्न सल्लाह दिइएको छ।"}
{"unnormalised": "गर्मी एक्सप्रेसमा २ एसी कोच, ६ स्लीपर क्लास र ४ सामान्य डिब्बा छन्। स्लीपर क्लासको लागि रु. १५०० र एसीको लागि रु. ४००० देखि भाडा सुरु हुन्छ।", "normalised": "गर्मी एक्सप्रेसमा दुई वातानुकूलित (ए-सी) कोच, छ स्लीपर क्लास र चार सामान्य डिब्बा छन्। स्लीपर क्लासको लागि एक हजार पाँच सय रुपैयाँ र वातानुकूलित (ए-सी) को लागि चार हजार रुपैयाँदेखि भाडा सुरु हुन्छ।"}
{"unnormalised": "यो रेल CSMT मुम्बईबाट १४:०० बजे प्रस्थान गर्छ र प्रयागराज र वाराणसी लगायत १० वटा स्टेशनमा रोकिँदै भोलिपल्ट बिहान ०६:०० बजे पटना जंक्शनमा आइपुग्छ।", "normalised": "यो रेलगाडी सी-एस-एम-टी मुम्बईबाट १४:०० बजे प्रस्थान गर्छ र प्रयागराज र वाराणसी लगायत दस स्टेशनहरूमा रोकिँदै भोलिपल्ट बिहान ०६:०० बजे पटना जंक्शन पुग्छ।"}
{"unnormalised": "\"हामीले गर्मीको भीड कम गर्न यो रेल सुरु गरेका छौं,\" IRCTC का एक वरिष्ठ अधिकारी श्री शर्माले भने। \"धेरै यात्रु हुने अपेक्षा गरिएको छ। गर्मीयाममा बिहार यात्रा गर्ने यात्रुहरूले निराश हुनबाट बच्नको लागि टिकटहरू अग्रिम बुक गर्नुपर्छ।\" रेलवे अधिकारीले दलालहरूबाट जोगिन चेतावनी दिए र मार्गमा निगरानी बढाइने बताए।", "normalised": "\"हामीले गर्मीको चाप कम गर्न यो रेलगाडी सुरु गर्दैछौं,\" एक वरिष्ठ आई-आर-सी-टी-सी अधिकारी, मिस्टर शर्माले भने। \"धेरै यात्रुहरूको चाप हुने अपेक्षा गरिएको छ। गर्मीको समयमा बिहार यात्रा गर्ने यात्रुहरूले निराशाबाट बच्नको लागि टिकटहरू पहिले नै बुक गर्नुपर्छ।\" रेलवे अधिकारीले दलालहरूबाट सावधान रहन चेतावनी दिए र मार्गमा निगरानी बढाइने आश्वासन दिए।"}
{"unnormalised": "यात्रुहरूले रु. १५० प्रति थालीको दरले अनबोर्ड क्याटरिङ सेवाहरू लिन सक्नेछन्। प्यान्ट्री कारले विभिन्न प्रकारका खाजा र पेय पदार्थहरू प्रदान गर्दछ। यात्रुहरूलाई रेलमा आफ्नै खाना ल्याउन पनि अनुमति छ।", "normalised": "यात्रुहरूले एक सय पचास रुपैयाँ प्रति थालीको दरमा भोजनको साथ अनबोर्ड क्याटरिङ सेवाहरू लिन सक्नेछन्। प्यान्ट्री कारमा विभिन्न खाजा र पेय पदार्थहरू उपलब्ध छन्। यात्रुहरूलाई रेलमा आफ्नै खाना ल्याउन पनि अनुमति छ।"}
{"unnormalised": "IRCTC ले यात्रुहरूलाई यात्राको क्रममा सबै COVID-19 दिशानिर्देशहरू पालना गर्न आग्रह गर्दछ। मास्क लगाउन अनिवार्य छ, र यात्रुहरूलाई सामाजिक दूरी कायम राख्न अनुरोध गरिन्छ।", "normalised": "आई-आर-सी-टी-सीले यात्रुहरूलाई यात्राको क्रममा सबै को-भि-ड-१९ दिशानिर्देशहरू पालना गर्न आग्रह गर्दछ। मास्क लगाउन अनिवार्य छ, र यात्रुहरूलाई सामाजिक दूरी कायम राख्न अनुरोध गरिएको छ।"}
