{"unnormalised": "त्यसैले, मैले भारतीय रेलवे प्रयोग गरेर भारतभरि एक उचित एकल यात्रा गर्ने निर्णय गरे। यो सधैं मेरो सपना थियो, तर अल्छीपन, थाहा छ नि? जे होस्, मैले दिल्लीबाट सुरु गरें, किनकि सजिलो छ, र दक्षिणतिर जाने योजना बनाएँ, चेन्नईलाई मेरो अन्तिम गन्तव्य बनाएर। मेरो पहिलो टिकट बुक गरें - मुम्बईको लागि राजधानी एक्सप्रेसमा 3AC। प्रस्थान नयाँ दिल्ली रेलवे स्टेशनबाट १७:३० बजेको लागि तय गरिएको थियो।", "normalised": "त्यसो भए, मैले भारतीय रेलवे प्रयोग गरेर भारतभरि एक उचित एकल यात्रा गर्ने निर्णय गरे। यो सधैं मेरो सपना थियो, तर अल्छी, थाहा छ नि? जे होस्, मैले दिल्लीबाट सुरु गरे, किनभने सजिलो, र दक्षिणतिर जाने योजना बनाएँ, चेन्नईलाई अन्तिम गन्तव्य बनाउने विचार थियो। मेरो पहिलो टिकट बुक गरें – राजधानी एक्सप्रेसमा मुम्बईको लागि तीन ए-सी। प्रस्थानको समय नयाँ दिल्ली रेलवे स्टेशनबाट सत्रह तीस बजे तोकिएको थियो।"}
{"unnormalised": "म तपाईंलाई भनौं, प्रमुख भारतीय रेलवे स्टेशनको संगठित अराजकता आफैंमा विशेष छ। परिवारहरू प्लेटफर्ममा क्याम्प गरिरहेका, प्रत्येक ५ मिनेटमा घोषणा बजिरहेको, कुल्लीहरूले सामानको पहाड बोकिरहेका थिए। अन्ततः मेरो कोच (A2, बर्थ ४७) भेट्टाएँ, र बसें। रेल लगभग समयमै छोड्यो, १० मिनेट जति ढिलोचाँडो। मेरा सहयात्रीहरूमा व्यापारी यात्रीहरू र घर फर्किरहेका परिवारहरूको मिश्रण थियो।", "normalised": "म तपाईंलाई भन्छु, एक प्रमुख भारतीय रेलवे स्टेशनको व्यवस्थित अराजकता आफैंमा अनौठो छ। परिवारहरू प्लेटफर्ममा बसेका, प्रत्येक पाँच मिनेटमा घोषणा बजिरहेको, कुलीहरूले सामानको पहाड बोकिरहेका थिए। बल्ल तल्ल मेरो कोच (ए दुई, बर्थ ४७) भेट्टाएँ, र बसें। रेल लगभग समयमै छुट्यो, दश मिनेट जति ढिलो भयो होला। मेरो सहयात्रीहरूमा व्यापारी यात्रीहरू र घर फर्किरहेका परिवारहरूको मिश्रण थियो।"}
{"unnormalised": "मुम्बई एउटा छोटो बिसौनी मात्र थियो। मसँग गोवाको लागि कोंकण कन्या एक्सप्रेसमा चढ्नुअघि ६ घण्टाको मात्र समय थियो। यो रेल पूर्णतया फरक माहोलको थियो - धेरै आरामदायी, कम भीडभाड। साथै, दृश्य! कोंकण तट एकदमै सुन्दर छ। अर्को दिन बिहान ०७:०० बजे मडगाउँ पुगें। केही दिन समुद्र तटमा आराम गर्दै, घाम तापेर बिताएँ। पालोलेम बीचलाई विशेष सिफारिस गर्छु।", "normalised": "मुम्बई एउटा छोटो बिसौनी मात्र थियो। गोवाको लागि कोंकण कन्या एक्सप्रेसमा चढ्नुअघि मसँग केवल छ घण्टाको समय थियो। यो रेल पूर्ण रूपमा फरक माहोलको थियो – अझ आरामदायी, कम भीडभाड। साथै, दृश्य! कोंकण तट एकदमै सुन्दर छ। अर्को दिन बिहान सात बजेर शून्य शून्य मिनेटमा मडगाउँ पुगें। केही दिन समुद्र तटमा आराम गर्दै, घाम तापेर बिताएँ। पालोलेम बीचको उच्च सिफारिश गर्छु है।"}
{"unnormalised": "यात्राको अर्को खण्ड गोवाबाट बैंगलोरको लागि भास्को दा गामा हावडा एक्सप्रेसमा थियो। यो लामो थियो - लगभग २४ घण्टा। भाग्यवश, मसँग मनोरञ्जनको लागि धेरै चलचित्र र पोडकास्टहरू पहिले नै डाउनलोड गरिएका थिए। रेलमा एकजना साँच्चै रोचक व्यक्ति भेटें, एक अवकाशप्राप्त प्राध्यापक जो कम बजेटमा भारत भ्रमण गरिरहेका थिए। उहाँले केही अद्भुत कथाहरू र सुझावहरू साझा गर्नुभयो।", "normalised": "यात्राको अर्को खण्ड गोवाबाट बैंगलोरको लागि भास्को दा गामा हावडा एक्सप्रेसमा थियो। यो लामो थियो – लगभग चौबीस घण्टा। धन्यबाद, मसँग आफूलाई मनोरञ्जन दिनको लागि धेरै चलचित्र र पोडकास्टहरू पहिले नै डाउनलोड थिए। रेलमा एकजना साँच्चै रोचक व्यक्ति भेटें, एक अवकाशप्राप्त प्रोफेसर जो थोरै बजेटमा भारतको यात्रा गरिरहेका थिए। उहाँले केही अद्भुत कथाहरू र सुझावहरू साझा गर्नुभयो।"}
{"unnormalised": "बैंगलोर एकदम रमाइलो थियो! मैले ३ दिनसम्म शहर घुमें, बैंगलोर दरबार र लाल बाग जस्ता ठाउँहरू भ्रमण गरें। खाना अद्भुत थियो, विशेष गरी डोसा र फिल्टर कफी। बैंगलोरबाट, मैले चेन्नईको लागि रातको एक्सप्रेस रेल लिएँ। बिहान ०६:१५ मा चेन्नई सेन्ट्रल पुगें, थकित तर उत्साहित महसुस गर्दै।", "normalised": "बैंगलोर एकदमै रमाइलो थियो! बैंगलोर दरबार र लाल बाग जस्ता ठाउँहरू घुम्दै तीन दिन शहर घुमें। खाना अचम्मको थियो, विशेष गरी डोसा र फिल्टर कफी। बैंगलोरबाट, मैले चेन्नईको लागि रात्रिकालीन एक्सप्रेस रेल लिएँ। बिहान छ बजेर पन्ध्र मिनेटमा चेन्नई सेन्ट्रल पुगें, थकित तर उत्साहित महसुस गर्दै।"}
{"unnormalised": "लगभग २५०० किलोमिटरको सम्पूर्ण यात्रामा रेल टिकटको लागि लगभग ₹८००० खर्च भयो। र इमानदारीपूर्वक भन्नुपर्दा, यो प्रत्येक पैसाको लायक थियो। रेलको झ्यालबाट भारत हेर्नु अरू जस्तो अनुभव होइन। म भन्छु कम भीडभाडको लागि सेप्टेम्बर वा अक्टोबर जस्ता अफ सिजन महिनाहरूमा आफ्नो यात्राको योजना बनाउनुहोस्, साथै अन्तिम समयको झन्झटबाट बच्नको लागि IRCTC मार्फत अग्रिम टिकट बुक गर्नुहोस्! निश्चित रूपमा यो फेरि गर्नेछु!", "normalised": "लगभग दुई हजार पाँच सय किलोमिटरको सम्पूर्ण यात्रामा रेल टिकटको लागि लगभग आठ हजार रुपैयाँ खर्च भयो। र इमान्दारीपूर्वक भन्नुपर्दा, यो हरेक पैसाको लायक थियो। रेलको झ्यालबाट भारत हेर्नु अरु कुनै जस्तो अनुभव होइन। मेरो विचारमा कम भीडभाडको लागि सेप्टेम्बर वा अक्टोबर जस्ता अफ सिजन महिनाहरूमा आफ्नो यात्राको योजना बनाउनुहोस्, साथै, अन्तिम समयको झन्झटबाट बच्नको लागि आइ-आर-सी-टी-सी मार्फत टिकटहरू अग्रिम बुक गर्नुहोस्! निश्चित रूपमा यो फेरि गर्नेछु!"}
