```json
{
  "unnormalised": "हे दोस्तों, मुझे आईटीआर फाइलिंग पर कुछ सलाह चाहिए। मैं इसे पहली बार खुद कर रहा हूँ, आमतौर पर, मेरे सीए चाचा इसे संभालते हैं, लेकिन उन्होंने इस साल गोवा के लिए अपनी छुट्टी पहले ही कर दी है। मैं फॉर्म 16 और कटौती का दावा करने के बारे में थोड़ा भ्रमित हूँ। किसी के पास कोई समर्थक सुझाव है? अंतिम तिथि 31 जुलाई है, है ना? देर से शुल्क के साथ हिट नहीं होना चाहता!",
  "normalised": "हे दोस्तों, मुझे आई-टी-आर फाइलिंग पर कुछ सलाह चाहिए। यह पहली बार है जब मैं इसे खुद कर रहा हूँ, आमतौर पर, मेरे सी-ए चाचा इसे संभालते हैं, लेकिन उन्होंने इस साल गोवा के लिए अपनी छुट्टी पहले ही कर दी है। मैं फॉर्म सोलह और कटौती का दावा करने के बारे में थोड़ा भ्रमित हूँ। किसी के पास कोई समर्थक सुझाव है? अंतिम तिथि इकतीस जुलाई है, है ना? देर से शुल्क के साथ हिट नहीं होना चाहता!",
  "raw": "हे दोस्तों, मुझे आईटीआर फाइलिंग पर कुछ सलाह चाहिए। मैं इसे पहली बार खुद कर रहा हूँ, आमतौर पर, मेरे सीए चाचा इसे संभालते हैं, लेकिन उन्होंने इस साल गोवा के लिए अपनी छुट्टी पहले ही कर दी है। मैं फॉर्म 16 और कटौती का दावा करने के बारे में थोड़ा भ्रमित हूँ। किसी के पास कोई समर्थक सुझाव है? अंतिम तिथि 31 जुलाई है, है ना? देर से शुल्क के साथ हिट नहीं होना चाहता!"
}
```
```json
{
  "unnormalised": "इसके अलावा, 80C डिडक्शन का क्या मामला है? मैंने इस साल पीपीएफ में 1.5 लाख रुपये का निवेश किया है। क्या मैं पूरी राशि का दावा कर सकता हूँ? और एचआरए के बारे में क्या? मैं मुंबई में 12,000 रुपये प्रति माह किराया देता हूँ। मैं डिडक्शन राशि की गणना कैसे करूँ? मैंने कुछ ऑनलाइन कैलकुलेटर देखे लेकिन वे थोड़े जटिल लग रहे हैं।",
  "normalised": "इसके अलावा, अस्सी सी डिडक्शन का क्या मामला है? मैंने इस साल पी-पी-एफ में एक दशमलव पाँच लाख रुपये का निवेश किया है। क्या मैं पूरी राशि का दावा कर सकता हूँ? और एच-आर-ए के बारे में क्या? मैं मुंबई में बारह हजार रुपये प्रति माह किराया देता हूँ। मैं डिडक्शन राशि की गणना कैसे करूँ? मैंने कुछ ऑनलाइन कैलकुलेटर देखे लेकिन वे थोड़े जटिल लग रहे हैं।",
  "raw": "इसके अलावा, 80C डिडक्शन का क्या मामला है? मैंने इस साल पीपीएफ में 1.5 लाख रुपये का निवेश किया है। क्या मैं पूरी राशि का दावा कर सकता हूँ? और एचआरए के बारे में क्या? मैं मुंबई में 12,000 रुपये प्रति माह किराया देता हूँ। मैं डिडक्शन राशि की गणना कैसे करूँ? मैंने कुछ ऑनलाइन कैलकुलेटर देखे लेकिन वे थोड़े जटिल लग रहे हैं।"
}
```
```json
{
  "unnormalised": "आखिर में, क्रिप्टोकरेंसी पर कर के बारे में यह नया नियम क्या है? मेरे पास बिटकॉइन में थोड़ी सी राशि है, लगभग ₹5000। क्या मुझे इसे अपने आईटीआर में घोषित करने की आवश्यकता है? कोई भी मदद बहुत सराहनीय होगी! अग्रिम धन्यवाद, भाइयो!",
  "normalised": "आखिर में, क्रिप्टोकरेंसी पर कर के बारे में यह नया नियम क्या है? मेरे पास बिटकॉइन में थोड़ी सी राशि है, लगभग पांच हजार रुपये। क्या मुझे इसे अपने आई-टी-आर में घोषित करने की आवश्यकता है? कोई भी मदद बहुत सराहनीय होगी! अग्रिम धन्यवाद, भाइयो!",
  "raw": "आखिर में, क्रिप्टोकरेंसी पर कर के बारे में यह नया नियम क्या है? मेरे पास बिटकॉइन में थोड़ी सी राशि है, लगभग ₹5000। क्या मुझे इसे अपने आईटीआर में घोषित करने की आवश्यकता है? कोई भी मदद बहुत सराहनीय होगी! अग्रिम धन्यवाद, भाइयो!\n\n{\n  \"unnormalised\": \"आखिर में, क्रिप्टोकरेंसी पर कर के बारे में यह नया नियम क्या है? मेरे पास बिटकॉइन में थोड़ी सी राशि है, लगभग ₹5000। क्या मुझे इसे अपने आईटीआर में घोषित करने की आवश्यकता है? कोई भी मदद बहुत सराहनीय होगी! अग्रिम धन्यवाद, भाइयो!\",\n  \"normalised\": \"आखिर में, क्रिप्टोकरेंसी पर कर के बारे में यह नया नियम क्या है? मेरे पास बिटकॉइन में थोड़ी सी राशि है, लगभग पांच हजार रुपये। क्या मुझे इसे अपने आई-टी-आर में घोषित करने की आवश्यकता है? कोई भी मदद बहुत सराहनीय होगी! अग्रिम धन्यवाद, भाइयो!\"\n}"
}
```
