```json
{
  "unnormalised": "अरे सब लोग, उम्मीद है कि कोई आईटीआर फाइलिंग के बारे में कुछ बातें स्पष्ट कर सकता है। मैं इस सब टैक्स के मामले में नया हूँ और थोड़ा घबराया हुआ महसूस कर रहा हूँ। मुझे समझ में आता है कि अंतिम तिथि आमतौर पर 31 जुलाई होती है, लेकिन इस साल मुझे थोड़ी देर हो गई है। यदि मैं 31/07/2024 के बाद फाइल करता हूँ तो इसके क्या निहितार्थ हैं? क्या कोई जुर्माना है? और लगभग कितना? इसके अलावा, मैं \"फॉर्म 16\" और \"आईटीआर-1\" जैसे शब्द देखता रहता हूँ, लेकिन ईमानदारी से, मुझे कोई पता नहीं है कि उनका क्या मतलब है या उनमें से कौन सा मुझ पर लागू होता है। मैं एक नियमित वेतनभोगी नौकरी करता हूँ।",
  "normalised": "अरे सब लोग, उम्मीद है कि कोई आई-टी-आर फाइलिंग के बारे में कुछ बातें स्पष्ट कर सकता है। मैं इस सब टैक्स के मामले में नया हूँ और थोड़ा घबराया हुआ महसूस कर रहा हूँ। मुझे समझ में आता है कि अंतिम तिथि आमतौर पर इकतीस जुलाई होती है, लेकिन इस साल मुझे थोड़ी देर हो गई है। यदि मैं इकतीस जुलाई दो हजार चौबीस के बाद फाइल करता हूँ तो इसके क्या निहितार्थ हैं? क्या कोई जुर्माना है? और लगभग कितना? इसके अलावा, मैं \"फॉर्म सोलह\" और \"आई-टी-आर-एक\" जैसे शब्द देखता रहता हूँ, लेकिन ईमानदारी से, मुझे कोई पता नहीं है कि उनका क्या मतलब है या उनमें से कौन सा मुझ पर लागू होता है। मैं एक नियमित वेतनभोगी नौकरी करता हूँ।",
  "raw": "असिस्टेंट: अरे सब लोग, उम्मीद है कि कोई आईटीआर फाइलिंग के बारे में कुछ बातें स्पष्ट कर सकता है। मैं इस सब टैक्स के मामले में नया हूँ और थोड़ा घबराया हुआ महसूस कर रहा हूँ। मुझे समझ में आता है कि अंतिम तिथि आमतौर पर 31 जुलाई होती है, लेकिन इस साल मुझे थोड़ी देर हो गई है। यदि मैं 31/07/2024 के बाद फाइल करता हूँ तो इसके क्या निहितार्थ हैं? क्या कोई जुर्माना है? और लगभग कितना? इसके अलावा, मैं \"फॉर्म 16\" और \"आईटीआर-1\" जैसे शब्द देखता रहता हूँ, लेकिन ईमानदारी से, मुझे कोई पता नहीं है कि उनका क्या मतलब है या उनमें से कौन सा मुझ पर लागू होता है। मैं एक नियमित वेतनभोगी नौकरी करता हूँ।"
}
```
```json
{
  "unnormalised": "ठीक है, तो चलिए देर से फाइल करने के बारे में बात करते हैं। हाँ, निश्चित रूप से नियत तारीख के बाद अपना ITR दाखिल करने पर जुर्माना लगता है, जो, जैसा कि आपने उल्लेख किया है, आम तौर पर 31 जुलाई है। जुर्माना आयकर अधिनियम की धारा 234F के तहत है। यदि आपकी कुल आय ₹5 लाख से ऊपर है, तो जुर्माना रु. 5000 तक हो सकता है। यदि आपकी आय रु. 5 लाख से कम है, तो देर से फाइल करने की फीस रु. 1000 है। प्रो टिप: अगले साल अपनी टैक्स प्लानिंग पहले से कर लें, भाई!",
  "normalised": "ठीक है, तो चलिए देर से फाइल करने के बारे में बात करते हैं। हाँ, नियत तारीख के बाद अपना I-T-R दाखिल करने पर निश्चित रूप से जुर्माना लगता है, जो, जैसा कि आपने उल्लेख किया है, आम तौर पर जुलाई इकतीस है। जुर्माना आयकर अधिनियम की धारा दो सौ चौंतीस F के तहत है। यदि आपकी कुल आय रुपये 5 लाख से ऊपर है, तो जुर्माना रुपये पाँच हजार तक हो सकता है। यदि आपकी आय रुपये 5 लाख से कम है, तो देर से फाइल करने की फीस रुपये एक हजार है। प्रो टिप: अगले साल अपनी टैक्स प्लानिंग पहले से कर लें, भाई!",
  "raw": "ठीक है, तो चलिए देर से फाइल करने के बारे में बात करते हैं। हाँ, निश्चित रूप से नियत तारीख के बाद अपना ITR दाखिल करने पर जुर्माना लगता है, जो, जैसा कि आपने उल्लेख किया है, आम तौर पर 31 जुलाई है। जुर्माना आयकर अधिनियम की धारा 234F के तहत है। यदि आपकी कुल आय ₹5 लाख से ऊपर है, तो जुर्माना रु. 5000 तक हो सकता है। यदि आपकी आय रु. 5 लाख से कम है, तो देर से फाइल करने की फीस रु. 1000 है। प्रो टिप: अगले साल अपनी टैक्स प्लानिंग पहले से कर लें, भाई!"
}
```
```json
{
  "unnormalised": "अब, फॉर्म 16 और आई.टी.आर. फॉर्म के बारे में। फॉर्म 16 एक प्रमाण पत्र है जो आपका नियोक्ता आपको देता है, जिसमें आपके वेतन से स्रोत पर काटे गए कर (टीडीएस) का विवरण होता है। आई.टी.आर.-1, जिसे सहज के नाम से भी जाना जाता है, आमतौर पर वेतन, एक गृह संपत्ति और ब्याज जैसे अन्य स्रोतों से आय वाले व्यक्तियों के लिए है, जो 50 लाख रुपये तक है। चूंकि आपने कहा कि आपके पास एक वेतनभोगी नौकरी है, इसलिए आई.टी.आर.-1 की आपको आवश्यकता होने की संभावना है। सुनिश्चित करें कि आप सत्यापन के लिए अपने पैन कार्ड और आधार नंबर का उपयोग करें। उम्मीद है इससे मदद मिलेगी! आगे की समस्याओं से बचने के लिए अपना आई.टी.आर. जल्द से जल्द करवाएं।",
  "normalised": "अब, फॉर्म सोलह और आई-टी-आर फॉर्म के बारे में। फॉर्म सोलह एक प्रमाण पत्र है जो आपका नियोक्ता आपको देता है, जिसमें आपके वेतन से स्रोत पर काटे गए कर (टी-डी-एस) का विवरण होता है। आई-टी-आर-वन, जिसे सहज के नाम से भी जाना जाता है, आमतौर पर वेतन, एक गृह संपत्ति और ब्याज जैसे अन्य स्रोतों से आय वाले व्यक्तियों के लिए है, जो पचास लाख रुपये तक है। चूंकि आपने कहा कि आपके पास एक वेतनभोगी नौकरी है, इसलिए आई-टी-आर-वन की आपको आवश्यकता होने की संभावना है। सुनिश्चित करें कि आप सत्यापन के लिए अपने पी-ए-एन कार्ड और आधार नंबर का उपयोग करें। उम्मीद है इससे मदद मिलेगी! आगे की समस्याओं से बचने के लिए अपना आई-टी-आर ए-एस-ए-पी करवाएं।",
  "raw": "अब, फॉर्म 16 और आई.टी.आर. फॉर्म के बारे में। फॉर्म 16 एक प्रमाण पत्र है जो आपका नियोक्ता आपको देता है, जिसमें आपके वेतन से स्रोत पर काटे गए कर (टीडीएस) का विवरण होता है। आई.टी.आर.-1, जिसे सहज के नाम से भी जाना जाता है, आमतौर पर वेतन, एक गृह संपत्ति और ब्याज जैसे अन्य स्रोतों से आय वाले व्यक्तियों के लिए है, जो 50 लाख रुपये तक है। चूंकि आपने कहा कि आपके पास एक वेतनभोगी नौकरी है, इसलिए आई.टी.आर.-1 की आपको आवश्यकता होने की संभावना है। सुनिश्चित करें कि आप सत्यापन के लिए अपने पैन कार्ड और आधार नंबर का उपयोग करें। उम्मीद है इससे मदद मिलेगी! आगे की समस्याओं से बचने के लिए अपना आई.टी.आर. जल्द से जल्द करवाएं।"
}
```
