```json
{
  "unnormalised": "ठीक है, तो टैक्स का मौसम फिर से मंडरा रहा है, है ना? उस आंटी की तरह जो आपकी *शादी* के बारे में पूछती रहती है। आपको पता है कि यह आ रहा है, आप इससे डरते हैं, और आप उम्मीद करते रहते हैं कि यह जादुई रूप से गायब हो जाएगा (स्पॉइलर अलर्ट: यह नहीं होगा)। इस साल मैं सक्रिय होने की कोशिश कर रहा हूं लेकिन *अरे यार*, आयकर रिटर्न की दुनिया बॉलीवुड के प्लॉट ट्विस्ट का पता लगाने से भी ज्यादा भ्रमित करने वाली है। मैं फॉर्म में डूब रहा हूँ!",
  "normalised": "ठीक है, तो टैक्स का मौसम फिर से मंडरा रहा है, है ना? उस आंटी की तरह जो आपकी शादी के बारे में पूछती रहती है। आपको पता है कि यह आ रहा है, आप इससे डरते हैं, और आप उम्मीद करते रहते हैं कि यह जादुई रूप से गायब हो जाएगा (स्पॉइलर अलर्ट: यह नहीं होगा)। इस साल मैं सक्रिय होने की कोशिश कर रहा हूं लेकिन अरे यार, आयकर रिटर्न की दुनिया बॉलीवुड के प्लॉट ट्विस्ट का पता लगाने से भी ज्यादा भ्रमित करने वाली है। मैं फॉर्म में डूब रहा हूँ!",
  "raw": "ठीक है, तो टैक्स का मौसम फिर से मंडरा रहा है, है ना? उस आंटी की तरह जो आपकी *शादी* के बारे में पूछती रहती है। आपको पता है कि यह आ रहा है, आप इससे डरते हैं, और आप उम्मीद करते रहते हैं कि यह जादुई रूप से गायब हो जाएगा (स्पॉइलर अलर्ट: यह नहीं होगा)। इस साल मैं सक्रिय होने की कोशिश कर रहा हूं लेकिन *अरे यार*, आयकर रिटर्न की दुनिया बॉलीवुड के प्लॉट ट्विस्ट का पता लगाने से भी ज्यादा भ्रमित करने वाली है। मैं फॉर्म में डूब रहा हूँ!"
}
```
```json
{
  "unnormalised": "मेरा सबसे बड़ा सिरदर्द फॉर्म 16 है। मेरे एम्प्लॉयर ने मुझे यह दिया, और ईमानदारी से, यह एक फिरौती नोट की तरह दिखता है जिसे किसी ऐसे व्यक्ति ने लिखा है जो कक्षा 8 में गणित में फेल हो गया था। यह संख्याओं से भरा है, जैसे ₹5,00,000 यह और ₹2,00,000 वह, और ऐसी शर्तों से जिनके बारे में मैंने कभी सुना भी नहीं है! टीडीएस? एचआरए? *क्या है यह सब?* क्या यह कोई गुप्त कोड है जिसका उपयोग सरकार हम मध्यम वर्ग के लोगों को परेशान करने के लिए करती है? मैं इसे समझने की कोशिश करने के बजाय आधुनिक कला के रूप में फ्रेम करने की सोच रहा हूं। यह उस तरह से अधिक उपयोगी होगा!",
  "normalised": "मेरा सबसे बड़ा सिरदर्द फॉर्म सोलह है। मेरे एम्प्लॉयर ने मुझे यह दिया, और ईमानदारी से, यह एक फिरौती नोट की तरह दिखता है जिसे किसी ऐसे व्यक्ति ने लिखा है जो कक्षा आठ में गणित में फेल हो गया था। यह संख्याओं से भरा है, जैसे रुपया पांच लाख यह और रुपया दो लाख वह, और ऐसी शर्तों से जिनके बारे में मैंने कभी सुना भी नहीं है! टी-डी-एस? एच-आर-ए? क्या है यह सब? क्या यह कोई गुप्त कोड है जिसका उपयोग सरकार हम मध्यम वर्ग के लोगों को परेशान करने के लिए करती है? मैं इसे समझने की कोशिश करने के बजाय आधुनिक कला के रूप में फ्रेम करने की सोच रहा हूं। यह उस तरह से अधिक उपयोगी होगा!",
  "raw": "मेरा सबसे बड़ा सिरदर्द फॉर्म 16 है। मेरे एम्प्लॉयर ने मुझे यह दिया, और ईमानदारी से, यह एक फिरौती नोट की तरह दिखता है जिसे किसी ऐसे व्यक्ति ने लिखा है जो कक्षा 8 में गणित में फेल हो गया था। यह संख्याओं से भरा है, जैसे ₹5,00,000 यह और ₹2,00,000 वह, और ऐसी शर्तों से जिनके बारे में मैंने कभी सुना भी नहीं है! टीडीएस? एचआरए? *क्या है यह सब?* क्या यह कोई गुप्त कोड है जिसका उपयोग सरकार हम मध्यम वर्ग के लोगों को परेशान करने के लिए करती है? मैं इसे समझने की कोशिश करने के बजाय आधुनिक कला के रूप में फ्रेम करने की सोच रहा हूं। यह उस तरह से अधिक उपयोगी होगा!"
}
```
```json
{
  "unnormalised": "फिर यह पूरा 80C का मामला है। हर कोई मुझे टैक्स बचाने के लिए निवेश करने के लिए कहता रहता है, लेकिन एसआईपी, पीपीएफ और ईएलएसएस के बीच, मेरा सिर दिल्ली की गर्मी में छत के पंखे से भी ज़्यादा तेज़ी से घूम रहा है। कसम से, वे इसे इतना जटिल बना देते हैं कि आप टैक्स का भुगतान करना और उससे छुटकारा पाना चाहेंगे। मेरे पड़ोसी, शर्माजी, ने मुझे बताया कि वह \"टैक्स लाभ और भविष्य की सुरक्षा\" के लिए एलआईसी पॉलिसी में निवेश करते हैं। भविष्य की सुरक्षा किससे, ठीक से? मृत्यु? क्योंकि जीवन में यही एकमात्र सुरक्षा की गारंटी है, है ना? फिर भी, उनका दावा है कि उन्होंने 80C का उपयोग करके 1.5 लाख रुपये बचाए। उसके लिए अच्छा है, मैं कहता हूँ!",
  "normalised": "फिर यह पूरा अस्सी सी का मामला है। हर कोई मुझे टैक्स बचाने के लिए निवेश करने के लिए कहता रहता है, लेकिन एस-आई-पी-एस, पी-पी-एफ-एस, और ई-एल-एस-एस के बीच, मेरा सिर दिल्ली की गर्मी में छत के पंखे से भी ज़्यादा तेज़ी से घूम रहा है। कसम से, वे इसे इतना जटिल बना देते हैं कि आप टैक्स का भुगतान करना और उससे छुटकारा पाना चाहेंगे। मेरे पड़ोसी, शर्माजी, ने मुझे बताया कि वह एल-आई-सी पॉलिसी में \"टैक्स लाभ और भविष्य की सुरक्षा\" के लिए निवेश करते हैं। भविष्य की सुरक्षा किससे, ठीक से? मृत्यु? क्योंकि जीवन में यही एकमात्र सुरक्षा की गारंटी है, है ना? फिर भी, उनका दावा है कि उन्होंने अस्सी सी का उपयोग करके एक दशमलव पाँच लाख रुपये बचाए। उसके लिए अच्छा है, मैं कहता हूँ!",
  "raw": "फिर यह पूरा 80C का मामला है। हर कोई मुझे टैक्स बचाने के लिए निवेश करने के लिए कहता रहता है, लेकिन एसआईपी, पीपीएफ और ईएलएसएस के बीच, मेरा सिर दिल्ली की गर्मी में छत के पंखे से भी ज़्यादा तेज़ी से घूम रहा है। कसम से, वे इसे इतना जटिल बना देते हैं कि आप टैक्स का भुगतान करना और उससे छुटकारा पाना चाहेंगे। मेरे पड़ोसी, शर्माजी, ने मुझे बताया कि वह \"टैक्स लाभ और भविष्य की सुरक्षा\" के लिए एलआईसी पॉलिसी में निवेश करते हैं। भविष्य की सुरक्षा किससे, ठीक से? मृत्यु? क्योंकि जीवन में यही एकमात्र सुरक्षा की गारंटी है, है ना? फिर भी, उनका दावा है कि उन्होंने 80C का उपयोग करके 1.5 लाख रुपये बचाए। उसके लिए अच्छा है, मैं कहता हूँ!\n\nफिर यह पूरा अस्सी सी का मामला है। हर कोई मुझे टैक्स बचाने के लिए निवेश करने के लिए कहता रहता है, लेकिन एस-आई-पी-एस, पी-पी-एफ-एस, और ई-एल-एस-एस के बीच, मेरा सिर दिल्ली की गर्मी में छत के पंखे से भी ज़्यादा तेज़ी से घूम रहा है। कसम से, वे इसे इतना जटिल बना देते हैं कि आप टैक्स का भुगतान करना और उससे छुटकारा पाना चाहेंगे। मेरे पड़ोसी, शर्माजी, ने मुझे बताया कि वह एल-आई-सी पॉलिसी में \"टैक्स लाभ और भविष्य की सुरक्षा\" के लिए निवेश करते हैं। भविष्य की सुरक्षा किससे, ठीक से? मृत्यु? क्योंकि जीवन में यही एकमात्र सुरक्षा की गारंटी है, है ना? फिर भी, उनका दावा है कि उन्होंने अस्सी सी का उपयोग करके एक दशमलव पाँच लाख रुपये बचाए। उसके लिए अच्छा है, मैं कहता हूँ!"
}
```
```json
{
  "unnormalised": "और मुझे आई.टी.आर. फाइलिंग पर शुरू भी मत करो। वेबसाइट ऐसी दिखती है जैसे इसे 1998 में डिजाइन किया गया था और तब से अपडेट नहीं किया गया है। इसे नेविगेट करने की कोशिश करना दिवाली पर चांदनी चौक में पार्किंग की जगह खोजने की तरह है। यह एक अराजक गड़बड़ है, जो पॉप-अप और त्रुटि संदेशों से भरी है। पिछले साल, मैंने अपने दस्तावेज़ों को अपलोड करने में 3 घंटे बिताए, केवल अंतिम क्षण में वेबसाइट क्रैश हो गई। मैंने लगभग अपना लैपटॉप खिड़की से बाहर फेंक दिया। लगभग।",
  "normalised": "और मुझे आई-टी-आर फाइलिंग पर शुरू भी मत करो। वेबसाइट ऐसी दिखती है जैसे इसे उन्नीस सौ अठानबे में डिजाइन किया गया था और तब से अपडेट नहीं किया गया है। इसे नेविगेट करने की कोशिश करना दिवाली पर चांदनी चौक में पार्किंग की जगह खोजने की तरह है। यह एक अराजक गड़बड़ है, जो पॉप-अप और त्रुटि संदेशों से भरी है। पिछले साल, मैंने अपने दस्तावेज़ों को अपलोड करने में तीन घंटे बिताए, केवल अंतिम क्षण में वेबसाइट क्रैश हो गई। मैंने लगभग अपना लैपटॉप खिड़की से बाहर फेंक दिया। लगभग।",
  "raw": "और मुझे आई.टी.आर. फाइलिंग पर शुरू भी मत करो। वेबसाइट ऐसी दिखती है जैसे इसे 1998 में डिजाइन किया गया था और तब से अपडेट नहीं किया गया है। इसे नेविगेट करने की कोशिश करना दिवाली पर चांदनी चौक में पार्किंग की जगह खोजने की तरह है। यह एक अराजक गड़बड़ है, जो पॉप-अप और त्रुटि संदेशों से भरी है। पिछले साल, मैंने अपने दस्तावेज़ों को अपलोड करने में 3 घंटे बिताए, केवल अंतिम क्षण में वेबसाइट क्रैश हो गई। मैंने लगभग अपना लैपटॉप खिड़की से बाहर फेंक दिया। लगभग।"
}
```
```json
{
  "unnormalised": "तो, यहाँ मैं हूँ, मेरे फॉर्म 16, एक कैलकुलेटर के साथ जो शायद नई बैटरी की जरूरत है, और अस्तित्वगत डर की बढ़ती भावना के साथ सशस्त्र। मैं गंभीरता से एक सीए को किराए पर लेने पर विचार कर रहा हूं, लेकिन वह भी कठिन लगता है। आप एक अच्छा कैसे चुनते हैं? क्या उनके पास अब सीए के लिए येल्प समीक्षाएं हैं? या मुझे सिर्फ शर्माजी से उसके आदमी का नंबर पूछना चाहिए? हम्म... कठिन फैसला!",
  "normalised": "तो, यहाँ मैं हूँ, मेरे फॉर्म सोलह, एक कैलकुलेटर के साथ जो शायद नई बैटरी की जरूरत है, और अस्तित्वगत डर की बढ़ती भावना के साथ सशस्त्र। मैं गंभीरता से एक सी-ए को किराए पर लेने पर विचार कर रहा हूं, लेकिन वह भी कठिन लगता है। आप एक अच्छा कैसे चुनते हैं? क्या उनके पास अब सी-ए-एस के लिए येल्प समीक्षाएं हैं? या मुझे सिर्फ शर्माजी से उसके आदमी का नंबर पूछना चाहिए? हम्म... कठिन फैसला!",
  "raw": "तो, यहाँ मैं हूँ, मेरे फॉर्म 16, एक कैलकुलेटर के साथ जो शायद नई बैटरी की जरूरत है, और अस्तित्वगत डर की बढ़ती भावना के साथ सशस्त्र। मैं गंभीरता से एक सीए को किराए पर लेने पर विचार कर रहा हूं, लेकिन वह भी कठिन लगता है। आप एक अच्छा कैसे चुनते हैं? क्या उनके पास अब सीए के लिए येल्प समीक्षाएं हैं? या मुझे सिर्फ शर्माजी से उसके आदमी का नंबर पूछना चाहिए? हम्म... कठिन फैसला!"
}
```
```json
{
  "unnormalised": "गंभीरता से, क्या मेरे साथी रेडडिटर्स से कोई सुझाव है जिन्होंने इस कर राक्षस पर विजय प्राप्त की है? कोई सरल स्पष्टीकरण, या अचूक मार्गदर्शिका? या शायद मुझे इससे बाहर निकालने के लिए प्रोत्साहन के कुछ शब्द? मैं सब सुनने के लिए तैयार हूँ! मैं फाइल करने के बाद सिर्फ तनाव कम करने के लिए McLeod Ganj जाने की सोच रहा हूँ। शायद किसी बाबा से मिलने से मुझे कुछ कर मार्गदर्शन मिल जाए, हा हा।",
  "normalised": "गंभीरता से, क्या मेरे साथी रेडडिटर्स से कोई सुझाव है जिन्होंने इस कर राक्षस पर विजय प्राप्त की है? कोई सरल स्पष्टीकरण, या अचूक मार्गदर्शिका? या शायद मुझे इससे बाहर निकालने के लिए प्रोत्साहन के कुछ शब्द? मैं सब सुनने के लिए तैयार हूँ! मैं फाइल करने के बाद सिर्फ तनाव कम करने के लिए McLeod Ganj जाने की सोच रहा हूँ। शायद किसी बाबा से मिलने से मुझे कुछ कर मार्गदर्शन मिल जाए, हा हा।",
  "raw": "गंभीरता से, क्या मेरे साथी रेडडिटर्स से कोई सुझाव है जिन्होंने इस कर राक्षस पर विजय प्राप्त की है? कोई सरल स्पष्टीकरण, या अचूक मार्गदर्शिका? या शायद मुझे इससे बाहर निकालने के लिए प्रोत्साहन के कुछ शब्द? मैं सब सुनने के लिए तैयार हूँ! मैं फाइल करने के बाद सिर्फ तनाव कम करने के लिए McLeod Ganj जाने की सोच रहा हूँ। शायद किसी बाबा से मिलने से मुझे कुछ कर मार्गदर्शन मिल जाए, हा हा।"
}
```
```json
{
  "unnormalised": "आखिर में, क्या किसी ने वास्तव में धारा 44ADA (पेशेवरों के लिए) को समझा है? यह एक नृत्य चाल की तरह लगता है, न कि कर विनियमन। मैं उसके तहत फाइल कर रहा हूं क्योंकि मैं कुछ फ्रीलांस डिजिटल मार्केटिंग करता हूं। यह कुछ राहत देने का दावा करता है, लेकिन मैं अभी भी अनुमानित आय भाग के बारे में उलझन में हूं। यह सब बस, आप जानते हैं, *एकदम* पागल है! एक भाई की मदद करो!",
  "normalised": "आखिर में, क्या किसी ने वास्तव में धारा चालीस चार ए-डी-ए (पेशेवरों के लिए) को समझा है? यह एक नृत्य चाल की तरह लगता है, न कि कर विनियमन। मैं उसके तहत फाइल कर रहा हूं क्योंकि मैं कुछ फ्रीलांस डिजिटल मार्केटिंग करता हूं। यह कुछ राहत देने का दावा करता है, लेकिन मैं अभी भी अनुमानित आय भाग के बारे में उलझन में हूं। यह सब बस, आप जानते हैं, एकदम पागल है! एक भाई की मदद करो!",
  "raw": "आखिर में, क्या किसी ने वास्तव में धारा 44ADA (पेशेवरों के लिए) को समझा है? यह एक नृत्य चाल की तरह लगता है, न कि कर विनियमन। मैं उसके तहत फाइल कर रहा हूं क्योंकि मैं कुछ फ्रीलांस डिजिटल मार्केटिंग करता हूं। यह कुछ राहत देने का दावा करता है, लेकिन मैं अभी भी अनुमानित आय भाग के बारे में उलझन में हूं। यह सब बस, आप जानते हैं, *एकदम* पागल है! एक भाई की मदद करो!"
}
```
