{"unnormalised": "## सङ्कलनात्मककलनम्: एतत् भयावहं न, यथा श्रूयते, यार!", "normalised": "कलनम्: यथा श्रूयते, तत् भयङ्करं नास्ति, मित्र!"}
{"unnormalised": "अतः, भवता सङ्कलनात्मककलनविषये श्रुतं, ननु? भवेत् भवन्तः कासुचित् समीकरणेषु निध्यायन्तः सन्ति यत् किं चलति इति। मा चिन्तयन्तु, एतत् पूर्णतया प्रबन्धनीयम्! एतत् विकलनस्य विपरीतं मन्यन्ताम्। स्मरन्ति वक्रायाः ढालं प्राप्तुम्? तथैव, सङ्कलनात्मककलनम् अस्मान् तस्य वक्रस्य *अधः* क्षेत्रं प्राप्तुं साहाय्यं करोति। उपयोगी भाति, न? एतत् वस्तुतः अस्ति! वयं एतत् बहुषु विषयेषु उपयुञ्ज्मः, यथा कश्चन कुण्डः कियत् जलं धर्तुं शक्नोति इति ज्ञातुं यावत् कस्यचित् राकेटस्य मार्गं गणयितुम्। ते वर्तुलाकार \"S\" चिह्नसहिताः सङ्कलनाः? ते केवलं क्षेत्रशोधकाः!", "normalised": "अतः, भवता कलनविषये श्रुतं, सत्यम्? सम्भवतः भवन्तः कानिचन समीकरणानि निरीक्षमाणाः सन्ति, किं भवति इति विस्मिताः। मा भैष्ट, तत् सर्वथा नियन्त्रणीयम् अस्ति! अवकलनस्य विपरीतं मन्यध्वम्। वक्रस्य ढालं ज्ञातुं स्मरन्ति? कलनं अस्मान् तस्य वक्रस्य अधः क्षेत्रफलं ज्ञातुं साहाय्यं करोति। उपयोगी ध्वनति, न वा? तत् वस्तुतः अस्ति! वयं अनेकानि कार्याणि कर्तुं तत् उपयुञ्ज्मः, यथा जलाशयः कियत् जलं धर्तुं शक्नोति इति ज्ञानात् आरभ्य राकेटस्य मार्गं गणयितुं यावत्। ते वक्राक्षरयुक्ताः समाकलनाः? ते केवलं क्षेत्रफलशोधकाः!"}
{"unnormalised": "आगच्छन्तु, किञ्चित् विभजामः। कल्पयन्तु भवतां पार्श्वे कश्चन फलनं (function) अस्ति, वदन्तु f(x) = x^2 इति। तस्य फलनस्य सङ्कलनं, ∫x^2 dx इति निर्दिश्यते, मूलतः अपरं फलनं शोधयति यस्य व्युत्पन्नं (derivative) भवते x^2 ददाति। ज्ञायते यत् ∫x^2 dx = (x^3)/3 + C इति। \"+ C\" अतिमहत्वपूर्णम् अस्ति! एतत् सङ्कलनस्य स्थिराङ्कः (constant) अस्ति, यतो यदा भवन्तः स्थिराङ्कं विकलयन्ति, तदा भवन्तः ० प्राप्नुवन्ति। अतः, वस्तुतः अनन्तानि फलनानि सन्ति यानि x^2 प्रति विकलयन्ति, सर्वे स्थिराङ्केन भिन्नाः। तत् \"C\" वस्तुनिष्ठां रक्षति। \"C\" कृते समाधानं प्रायः कस्मिंश्चित् स्थाने फलनस्य मूल्यं ज्ञातुं अपेक्षते (प्रारम्भिकस्थितयः)।", "normalised": "किञ्चित् विभजामः। कल्पयन्तु यत् भवतां फलनम् अस्ति, वदन्तु यत् x वर्गः इति। तस्य फलनस्य समाकलनम्, यत् x वर्गस्य समाकलनं dx इति निर्दिश्यते, मूलतः अन्यत् फलनं अन्वेष्टुं यस्य अवकलनं भवते x वर्गः ददाति। ज्ञायते यत् x वर्गस्य समाकलनं dx x घनः त्रिभिः भक्तः C योज्यः इति। C योज्यः अतिमहत्त्वपूर्णः अस्ति! तत् समाकलनस्य स्थिराङ्कः अस्ति, यतो हि यदा भवन्तः स्थिराङ्कम् अवकलयन्ति, तदा शून्यं प्राप्नुवन्ति। अतः वस्तुतः अनन्तानि फलनानि सन्ति ये x वर्गम् अवकलयन्ति, सर्वे स्थिराङ्केन भिन्नाः। तत् C वस्तुस्थितिं रक्षति। C इत्यस्य समाधानं प्रायः कस्मिंश्चित् बिन्दौ फलनस्य मूल्यं ज्ञातुं अपेक्षितं भवति (प्रारम्भिकस्थितयः)।"}
{"unnormalised": "इदानीं, विभिन्नाः सङ्कलनप्रकाराः सन्ति। अस्माकं पार्श्वे निश्चितसङ्कलनानि (definite integrals) अनिश्चितसङ्कलनानि (indefinite integrals) च सन्ति। अनिश्चितसङ्कलनानि, यथा वयं इदानीमेव दृष्टवन्तः, भवते सामान्यफलनं स्थिराङ्कसहितं ददाति। निश्चितसङ्कलनानि, अपरपक्षे, सङ्कलनस्य सीमाः धारयन्ति, यथा ∫_a^b f(x) dx इति। एताः सीमाः वक्रस्याधः क्षेत्रं गणयितुं आरम्भिकं अन्तिमं च बिन्दुं वदन्ति। अतः, निश्चितसङ्कलनस्य उत्तरं सङ्ख्या अस्ति, न फलनम्! उदाहरणार्थं, कल्पयन्तु अस्माकं x=1 & x=3 इति सीमामध्ये x^2 वक्रस्याधः क्षेत्रं गणयितुं आवश्यकता अस्ति। वयं एतत् इत्येवं व्यक्तिकुर्यामः: ∫_1^3 x^2 dx = [(3^3)/3 + C] - [(1^3)/3 + C] = 9 - (1/3) = 26/3।", "normalised": "इदानीं समाकलनानां विभिन्नाः प्रकाराः सन्ति। अस्माकं निश्चितसमाकलनाः अनिश्चितसमाकलनाः च सन्ति। अनिश्चितसमाकलनाः, यथा वयं पूर्वं दृष्टवन्तः, भवते सामान्यफलनं स्थिराङ्केन सह यच्छन्ति। निश्चितसमाकलनाः, अपरपक्षे, समाकलनस्य सीमाः धारयन्ति, यथा a तः b पर्यन्तं f of x dx इत्यस्य समाकलनम्। एताः सीमाः वक्रस्य अधः क्षेत्रफलं गणयितुं आरम्भिक-अन्तिमबिन्दून् कथयन्ति। अतः निश्चितसमाकलनस्य उत्तरं संख्या अस्ति, न फलनम्! उदाहरणार्थं, कल्पयन्तु अस्माकं वक्रस्य x वर्गस्य अधः क्षेत्रफलं x एकतः x त्रि पर्यन्तं सीमाभिः गणनीयम् अस्ति। वयं तत् एवं अभिव्यञ्जामः: एकतः त्रि पर्यन्तं x वर्गस्य समाकलनं dx कोष्ठकः त्रि घनः त्रिभिः भक्तः C योज्यः इत्यस्य कोष्ठकः बन्दः कोष्ठकः एकघनः त्रिभिः भक्तः C योज्यः इत्यस्य कोष्ठकः बन्दः नव इति एकं त्रिभिः भक्तं हीनं षड्विंशतिः त्रिभिः भक्तम् इति।"}
{"unnormalised": "सङ्कलनं सरलतरं कर्तुं बहवः उपायाः सन्ति। U-प्रतिस्थापनं (U-substitution) एकः विशालः उपायः अस्ति! एतत् भवते नूतनेन चरेण \"u\" सह समाकल्यस्य (integrand) भागं प्रतिस्थाप्य जटिलसङ्कलनानि सरलीकर्तुं साहाय्यं करोति। ततः भागतः सङ्कलनम् (integration by parts) अस्ति, यत् फलनानां उत्पादनानि अन्तर्भावयतः सङ्कलनान् कृते उपयोगी अस्ति। विकलनस्य उत्पादननियमाय (product rule) इव मन्यन्ताम्, परन्तु विपर्यये! एतासां प्रयुक्तीनां स्वामित्वं अभ्यासं स्वीकरोति, परन्तु यदा भवन्तः तेषां विषये अवगतं प्राप्नुवन्ति, तदा भवन्तः कस्यचित् कलनस्य महानायकस्य इव अनुभविष्यन्ति! ∫x*cos(x) dx इव समस्यानां समाधानं भागतः सङ्कलनस्य उपयोगेन सरलतरं भवति।", "normalised": "समाकलनं सुकरं कर्तुं बहवः युक्तयः सन्ति। U-प्रतिस्थापनं महत्तमम् अस्ति! तत् भवते कस्याश्चित् जटिलसमाकलनायाः समाकल्यस्य भागं नूतनचलेन, \"u\" इत्यनेन प्रतिस्थाप्य सरलीकरणं कर्तुं साहाय्यं करोति। ततः भागानां द्वारा समाकलनं वर्तते, यत् फलनानाम् उत्पादानानां समाकलनानां कृते उपयोगी अस्ति। अवकलनस्य उत्पादननियमानुसारं मन्यध्वम्, किन्तु विपरीतक्रमेण! एतासां प्रयुक्तीनां नैपुण्यं अभ्यासेन भवति, किन्तु एकदा भवन्तः तेषु पारङ्गताः भवन्ति, तदा भवन्तः कलनस्य महावीराः इव अनुभविष्यन्ति! x इत्यस्य cosine of x dx इत्यस्य समाकलनम् इव समस्यानां समाधानं भागानां द्वारा समाकलनस्य उपयोगेन अधिकं सुकरं भवति।"}
{"unnormalised": "अतः, सङ्कलनात्मककलनेन भीताः मा भवन्तु। एतत् भवतां गणितीयशस्त्रागारे केवलं अपरं उपकरणं अस्ति। एकं पदं एकस्मिन् समये स्वीकुर्वन्तु, तेषां सङ्कलनानां अभ्यासम् कुर्वन्तु, भवन्तः शीघ्रमेव निश्चितसङ्कलनानि अनिश्चितसङ्कलनानि च चालयिष्यन्ति। स्मरन्तु, यदि प्रिया एताः अवधारणाः उपयुज्य स्वपरीक्षायां ९८/१०० अङ्कान् प्राप्नोति, तर्हि भवन्तः अपि शक्नुवन्ति! प्रसन्नं सङ्कलनम्!", "normalised": "अतः, कलनेन भयभीतौ मा भवत। तत् भवतां गणितशस्त्रागारे अपरम् उपकरणम् अस्ति। एकं पदं क्रमेण स्वीकुर्वन्तु, तेषां समाकलनानां अभ्यासम् कुरुत, भवन्तः शीघ्रमेव निश्चितसमाकलनानां अनिश्चितसमाकलनानां च रॉकं करिष्यन्ति। स्मरत, यदि प्रिया एतासां अवधारणानाम् उपयोगं कृत्वा स्वपरीक्षायां एकनवतिः अष्टभागाः एकशतम् इति अङ्कान् प्राप्नोति, तर्हि भवन्तः अपि शक्नुवन्ति! आनन्दसमाकलनम्!"}
