{"unnormalised": "ततः, अहं गतवर्षे अभियान्त्रिकीप्रवेशपरीक्षायाः कृते सज्जीभवन्नासम्, तथा च कलनं, भोः, तत् महती, आरोहणायोग्या भित्तिर्यथा प्रतिभाति स्म। मम शिक्षणकेन्द्रं, फिइट्जी देहली, अस्मान् सूत्रैः युक्तिभिश्च सततं ताडयति स्म, परन्तु किमपि वास्तवतः न स्फुटम् अभवत्। मम विशेषतः एका समस्या स्मरति – ∫x^2 cos(x) dx – तथा च घण्टापर्यन्तं ताम् अनिमेषं पश्यन्नासम्। शिक्षकाः केवलं \"अंशशः कलनं योजय, बेटा,\" इति वदन्ति स्म, यथा किञ्चित् जादुईमन्त्रः स्यात्।", "normalised": "अतः, अहं गतवर्षे अभियान्त्रिकीप्रवेशपरीक्षायाः कृते सज्जोऽभवम्, अवकलजगणितं च, भोः, तत् महती, आरोहणाशक्या भित्तिः इव प्रतिभाति स्म। मम शिक्षणकेन्द्रम्, एफ्-आई-आई-टी्-जे-ई-ई देहली, अस्मान् सूत्रैः युक्तिभिश्च सततं ताडयति स्म, परन्तु किमपि सत्यं न घटते स्म। मम विशिष्टरूपेण एका समस्या स्मर्यते – x वर्गस्य कोज्या x d x इत्यस्य समाकलनं – घण्टाभ्यः रिक्तं पश्यन्नतिष्ठम्। शिक्षकाः केवलम् \"अंशशः समाकलनं योजय, बेटा,\" इति वदन्ति स्म, यथा तत् किमपि जादुई मन्त्रः स्यात्।"}
{"unnormalised": "मम मित्रं, रोहणः डीपीएस आर.के. पुरमतः, सः तत् सर्वं झटिति प्राप्तवान् इति प्रतिभाति स्म। सः ∫(2x+1)/(x^2+x+5) dx इत्येतादृशं सरलं कार्यं करोति स्म, यदा अहं श्रृङ्खलानियमं ज्ञातुं प्रयासं करोमि स्म। सः माम् अवदत् यत् तस्य युक्तिः वक्ररेखायाः अधः क्षेत्रं दृष्ट्वा कल्पयितुं आसीत्, न केवलं सूत्राणि कण्ठस्थीकर्तुम्। अहं उपहसितवान्, अचिन्तयं तत् सर्वं निष्फलम् आसीत्, यावत् अहं वास्तवतः तत् न पर्यटीकृतवान्।", "normalised": "मम मित्रं, रोहणः डी-पी-एस् आर्-के पुरम् इत्यस्मात्, सः तत् सर्वं तत्क्षणे प्राप्तवान् इव प्रतिभाति स्म। सः द्वयोः x अधिकं एकं विभक्तं x वर्गः अधिकं x अधिकं पञ्च d x इत्यस्य समाकलनसदृशैः विषयेषु सुलभतया गच्छति स्म, यदा अहं शृङ्खलानियमम् अन्वेषयन् आसम्। सः माम् अवदत् यत् तस्य युक्तिः वक्ररेखायाः अधः क्षेत्रं दृष्ट्वा मनसि आरोपयितुं, न केवलं सूत्राणि कण्ठस्थं कर्तुं च इति। अहं उपाहसम्, अमन्ये यत् तत् सर्वं मिथ्या प्रलापः आसीत्, यावत् अहं सत्यं प्रयत्नो न कृतवान्।"}
{"unnormalised": "एकस्मिन् सायङ्काले, मम गृहस्य समीपे एकायां चायस्य टपरीयां भयंकरस्य ३ घण्टात्मकस्य कृत्रिमपरीक्षायाः (४५/३०० इति स्वल्पं प्राप्ताङ्कं स्म!) अनन्तरं चायं पिबन्, अहं स्वस्य दूरभाषयन्त्रे समाकल्यस्य रेखाचित्राणि निर्मातुम् आरब्धवान्। सहसा, \"वक्ररेखायाः अधः क्षेत्रं\" इति सम्पूर्णं विषयं बोधगम्यम् अभवत्। समाकलनानि केवलं काश्चन अमूर्तगणितीयक्रियाः नासन्; ते वास्तवतः किमपि निरूपयन्ति स्म। तत् आसीत् यथा विचित्राकारस्य वाटिकाखण्डस्य क्षेत्रफलं ज्ञातुं, यथा १५ मी × २० मी एकम्।", "normalised": "एकस्मिन् सायंकाले, मम गृहस्य समीपे एकायां चायविक्रयशालायां त्रिकठोरस्य त्रिहोरात्मकस्य कृत्रिमपरीक्षायाः (अङ्केषु त्रिशतं विभक्तं केवलं पञ्चचत्वारिंशत् प्राप्तवान्, अपि च!) चायं पिबन्, अहं स्वस्य दूरभाषयन्त्रे समाकल्यस्य आरेखाः कर्तुम् आरब्धवान्। सहसा, समग्रं \"वक्ररेखायाः अधः क्षेत्रम्\" इति वस्तु स्पष्टम् अभवत्। समाकलनानि केचन अमूर्तगणितीयक्रियाः न केवलं आसन्; ते वस्तुतः किमपि निरूपयन्ति स्म। तत् विचित्ररूपेण आकारितस्य उद्यानखण्डस्य क्षेत्रं अन्वेषणं सदृशम् आसीत्, यथा पञ्चदश मीटर गुणं विंशति मीटर।"}
{"unnormalised": "तस्मिन् सप्ताह, अहं ∫sin^3(x) dx तथा ∫e^x cos(x) dx इत्येतादृशाः समस्याः दृढं कृतवान्। शनैः शनैः, कष्टेन, भयः मन्दं जात:। अहं अन्ते ∫x^2 cos(x) dx इत्यस्याः समस्यायाः समाधानं कर्तुं समर्थः अभवम्! मम २० मिनट् इव लग्नं, परन्तु अहं तत् कृतवान्! तत् सफलतायाः अनुभूतिः कस्मिंश्चिदपि बालीवुडचलचित्रात् उत्तमा आसीत्।", "normalised": "तस्मिन् सप्ताह, अहं sin घनस्य x d x इत्यस्य समाकलनम् तथा च e घातस्य x cos x d x इत्यस्य समाकलनम् इत्येतादृशीः समस्याः निष्पादितवान्। शनैः शनैः कष्टेन, भयं क्षीणं जातम्। अहं अन्ते तत् x वर्गस्य cos x d x इत्यस्य समाकलनसमस्याम् अपि समाधातुम् शक्तोऽभवम्! मया प्रायः विंशतिः निमेषाः नीताः, परन्तु अहं तत् कृतवान्! तत् सिद्धेः भावना कस्याश्चित् बालीवुडचलचित्रस्य अपेक्षया अपि उत्तमा आसीत्।"}
{"unnormalised": "जेईई मेन परिणामः आगतः, तथा च अहं तत् उत्तीर्णवान्, १२००० क्रमाङ्कं प्राप्तवान्। रोहण-स्तरस्य प्रतिभा नास्ति, परन्तु सभ्यं एनआईटी प्राप्तुं पर्याप्तम्। तथा च इदानीं, कलनं? तत् इदानीमपि चुनौती अस्ति, परन्तु सा आरोहणायोग्या भित्तिः नास्ति। अहं स्वकनिष्ठान् अपि पाठयामि, तेभ्यः केवलं कण्ठस्थीकरणात् दृष्ट्वा कल्पयितुं वदन्। कः जानाति स्म चायं पिबन् दूरभाषयन्त्रे लेखनं वास्तवतः कलनं जेतुम् उपकरोति?", "normalised": "जे-ई-ई मुख्यपरीक्षाफलानि आगतानि, अहं तत् उत्तीर्णवान्, द्वादशसहस्रं पदं प्राप्तवान्। रोहणस्तरस्य प्रतिभासाधनं न, परन्तु सभ्यस्य एन-आई-टी मध्ये प्रवेष्टुं पर्याप्तम्। तथा च अधुना, अवकलजगणितम्? तत् अद्यापि चुनौती अस्ति, परन्तु सा दुर्गम्या भित्तिः न अस्ति। अहं केषाञ्चन स्वकनिष्ठान् अपि पाठयामि, तान् द्रष्टुं कथयामि, न केवलं कण्ठस्थं कर्तुं। कः जानाति स्म यत् चायं पिबन् दूरभाषयन्त्रे लिखन् च वस्तुतः गणितं जेतुम् साहाय्यं कर्तुं शक्नोति इति?"}
{"unnormalised": "रोहणस्योपदेशः बहु उत्तमः आसीत् इति ज्ञातम्। यद्यपि, त्वयि मयि च मध्ये, अहं इदानीमपि गुप्ततया वोल्फ्राम् एल्फा इव जालस्थकलनाकलनयन्त्राणि मम कार्यं परीक्षितुं उपयुनज्मि (शश!)। ते विशेषतः त्रिविधसमाकलनाय ∫∫∫ (x^2 + y^2 + z^2) dxdydz एककगोलके अतिजटिलसमाकलनाय उपयुक्ताः भवन्ति!", "normalised": "ज्ञातं यत् रोहणस्योपदेशः उत्तमः आसीत्। यद्यपि, भवतोः मम च मध्ये, अहं अद्यापि गुप्ततया वोल्फ्राम् अल्फा इत्येतत् सदृशं ऑनलाइन समाकलनगणकम् उपयोगं करोमि मम कार्यं परीक्षितुम् (शूष्!). ते वस्तुतः उपयोगिनः सन्ति, विशेषतः x वर्गः अधिकं y वर्गः अधिकं z वर्गः d x d y d z इत्यस्य एककगोलके उपरि त्रिकसमाकलनसदृशानां जटिलसमाकलनानां विषये!"}
