```json
{
  "unnormalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਨੇ ਸਥਾਨਕ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਕੀਮਤਾਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਇੱਕ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸਰਕੂਲਰ ਵਿੱਚ ਇਹ ਗੱਲ ਉਜਾਗਰ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਸਮੇਂ 80 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਵਿਕ ਰਹੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਪਿਆਜ਼ਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ 40 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਹੈ। ਆਰਬੀਆਈ ਦੇ ਅਨੁਸਾਰ, ਇਹ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਘਰੇਲੂ ਬਜਟਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ।",
  "normalised": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਨੇ ਸਥਾਨਕ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਕੀਮਤਾਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਇੱਕ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸਰਕੂਲਰ ਵਿੱਚ ਇਹ ਗੱਲ ਉਜਾਗਰ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਸਮੇਂ ਅੱਸੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਵਿਕ ਰਹੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਪਿਆਜ਼ਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ ਚਾਲੀ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਹੈ। ਆਰ-ਬੀ-ਆਈ ਦੇ ਅਨੁਸਾਰ, ਇਹ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਘਰੇਲੂ ਬਜਟਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ।",
  "raw": "ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰਬੀਆਈ) ਨੇ ਸਥਾਨਕ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਵਸਤਾਂ ਦੀਆਂ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੀਆਂ ਕੀਮਤਾਂ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਨੂੰ ਸੰਬੋਧਿਤ ਕਰਦੇ ਹੋਏ ਇੱਕ ਸਰਕੂਲਰ ਜਾਰੀ ਕੀਤਾ ਹੈ। ਸਰਕੂਲਰ ਵਿੱਚ ਇਹ ਗੱਲ ਉਜਾਗਰ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਟਮਾਟਰ ਵਰਗੀਆਂ ਸਬਜ਼ੀਆਂ ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਸਮੇਂ 80 ਰੁਪਏ/ਕਿਲੋਗ੍ਰਾਮ 'ਤੇ ਵਿਕ ਰਹੀਆਂ ਹਨ, ਜਦੋਂ ਕਿ ਪਿਆਜ਼ਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ 40 ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਹੈ। ਆਰਬੀਆਈ ਦੇ ਅਨੁਸਾਰ, ਇਹ ਕੀਮਤਾਂ ਵਿੱਚ ਵਾਧਾ ਘਰੇਲੂ ਬਜਟਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਆਮਦਨੀ ਵਾਲੇ ਪਰਿਵਾਰਾਂ ਲਈ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸਰਕੂਲ ਅੱਗੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਿਟੇਲਰਾਂ ਵਿੱਚ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹੀ ਉਤਪਾਦ, ਮੰਨ ਲਓ 1 ਲੀਟਰ ਸੂਰਜਮੁਖੀ ਦਾ ਤੇਲ, ਇੱਕ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਅਤੇ ਡੀ-ਮਾਰਟ ਵਰਗੀ ਇੱਕ ਵੱਡੀ ਸੁਪਰਮਾਰਕੀਟ ਚੇਨ ਦੇ ਵਿਚਕਾਰ Rs. 20-30 ਤੱਕ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮਾਹਰ ਮਹਿੰਗਾਈ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਜਾਂ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।",
  "normalised": "ਇਹ ਸਰਕੂਲ ਅੱਗੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਿਟੇਲਰਾਂ ਵਿੱਚ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹੀ ਉਤਪਾਦ, ਮੰਨ ਲਓ ਇੱਕ ਲੀਟਰ ਸੂਰਜਮੁਖੀ ਦਾ ਤੇਲ, ਇੱਕ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਅਤੇ ਡੀ-ਮਾਰਟ ਵਰਗੀ ਇੱਕ ਵੱਡੀ ਸੁਪਰਮਾਰਕੀਟ ਚੇਨ ਦੇ ਵਿਚਕਾਰ ਵੀਹ ਤੋਂ ਤੀਹ ਰੁਪਏ ਤੱਕ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮਾਹਰ ਮਹਿੰਗਾਈ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਜਾਂ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।",
  "raw": "ਇਹ ਸਰਕੂਲ ਅੱਗੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਸੁਚੇਤ ਰਹਿਣ ਅਤੇ ਖਰੀਦਦਾਰੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਵੱਖ-ਵੱਖ ਰਿਟੇਲਰਾਂ ਵਿੱਚ ਕੀਮਤਾਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦਾ ਹੈ। ਇਸ ਵਿੱਚ ਨੋਟ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿ ਉਹੀ ਉਤਪਾਦ, ਮੰਨ ਲਓ 1 ਲੀਟਰ ਸੂਰਜਮੁਖੀ ਦਾ ਤੇਲ, ਇੱਕ ਸਥਾਨਕ ਕਿਰਾਨਾ ਸਟੋਰ ਅਤੇ ਡੀ-ਮਾਰਟ ਵਰਗੀ ਇੱਕ ਵੱਡੀ ਸੁਪਰਮਾਰਕੀਟ ਚੇਨ ਦੇ ਵਿਚਕਾਰ Rs. 20-30 ਤੱਕ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਮਾਹਰ ਮਹਿੰਗਾਈ ਦੇ ਪ੍ਰਭਾਵ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਕਰਿਆਨੇ ਦੀ ਖਰੀਦਦਾਰੀ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਮੋਸ਼ਨਲ ਪੇਸ਼ਕਸ਼ਾਂ ਜਾਂ ਛੋਟਾਂ ਦਾ ਲਾਭ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਆਰਬੀਆਈ ਖਪਤਕਾਰਾਂ ਨੂੰ ਆਨਲਾਈਨ ਪਲੇਟਫਾਰਮਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰਾਂ ਵਰਗੇ ਵਿਕਲਪਕ ਖਰੀਦਦਾਰੀ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ ਪ੍ਰਤੀਯੋਗੀ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰ ਅਕਸਰ ਸਿੱਧੇ ਸੋਰਸਿੰਗ ਕਾਰਨ ਘੱਟ ਦਰਾਂ 'ਤੇ ਤਾਜ਼ਾ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਪੈਸੇ ਬਚਾਉਣ ਲਈ, ਜਦੋਂ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਥੋਕ ਵਿੱਚ ਖਰੀਦਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਨਾਸ਼ਵਾਨ ਚੀਜ਼ਾਂ ਲਈ। ਉਦਾਹਰਨ: 5kg ਚੌਲਾਂ ਦੀ ਬੋਰੀ ਦੀ ਕੀਮਤ 250 ਰੁਪਏ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ 60 ਰੁਪਏ ਪ੍ਰਤੀ kg ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਆਰ-ਬੀ-ਆਈ ਖਪਤਕਾਰਾਂ ਨੂੰ ਆਨਲਾਈਨ ਪਲੇਟਫਾਰਮਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰਾਂ ਵਰਗੇ ਵਿਕਲਪਕ ਖਰੀਦਦਾਰੀ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ ਪ੍ਰਤੀਯੋਗੀ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰ ਅਕਸਰ ਸਿੱਧੇ ਸੋਰਸਿੰਗ ਕਾਰਨ ਘੱਟ ਦਰਾਂ 'ਤੇ ਤਾਜ਼ਾ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਪੈਸੇ ਬਚਾਉਣ ਲਈ, ਜਦੋਂ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਥੋਕ ਵਿੱਚ ਖਰੀਦਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਨਾਸ਼ਵਾਨ ਚੀਜ਼ਾਂ ਲਈ। ਉਦਾਹਰਨ: ਪੰਜ ਕਿਲੋਗ੍ਰਾਮ ਚੌਲਾਂ ਦੀ ਬੋਰੀ ਦੀ ਕੀਮਤ ਦੋ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ ਸੱਠ ਰੁਪਏ ਪ੍ਰਤੀ ਕਿਲੋਗ੍ਰਾਮ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਆਰਬੀਆਈ ਖਪਤਕਾਰਾਂ ਨੂੰ ਆਨਲਾਈਨ ਪਲੇਟਫਾਰਮਾਂ ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰਾਂ ਵਰਗੇ ਵਿਕਲਪਕ ਖਰੀਦਦਾਰੀ ਵਿਕਲਪਾਂ ਦੀ ਪੜਚੋਲ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਈ-ਕਾਮਰਸ ਸਾਈਟਾਂ ਪ੍ਰਤੀਯੋਗੀ ਕੀਮਤਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀਆਂ ਹਨ, ਅਤੇ ਕਿਸਾਨਾਂ ਦੇ ਬਾਜ਼ਾਰ ਅਕਸਰ ਸਿੱਧੇ ਸੋਰਸਿੰਗ ਕਾਰਨ ਘੱਟ ਦਰਾਂ 'ਤੇ ਤਾਜ਼ਾ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਨ। ਖਪਤਕਾਰਾਂ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਵਿੱਚ ਪੈਸੇ ਬਚਾਉਣ ਲਈ, ਜਦੋਂ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਥੋਕ ਵਿੱਚ ਖਰੀਦਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਨਾਸ਼ਵਾਨ ਚੀਜ਼ਾਂ ਲਈ। ਉਦਾਹਰਨ: 5kg ਚੌਲਾਂ ਦੀ ਬੋਰੀ ਦੀ ਕੀਮਤ 250 ਰੁਪਏ ਹੋ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ 60 ਰੁਪਏ ਪ੍ਰਤੀ kg ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ।"
}
```
