{"unnormalised": "थाखायनो, नों मोनसे बिजनेस जागायनायनि साननाय दं, एबा नों मोनसेखौ सोलायगासिनो दं जानो हागौ। जायखि जाया, भारतआव श्रम आइनफोरखौ मिथिना लानोआ गाहाइ बाथ्रा। आं नोंनो फोथायना होनो हागोन, बेफोरखौ वावनानै थायोब्ला नों सरकार आरो नोंनि खामानि मावग्राफोरजों संगीन गोरोन्थिआव गोग्लैहैगोन। गिदिर जरिमाना, आइननि जोंना, आरो गोबां दाजाब थासारि खालामनायानो जाबाय। आं बुंनो गोसो, बियोखौ सोरबो लुबैया, होननानै सानो नामा?", "normalised": "थांमोन, नोंथां मोन बिजिनेस जागायनायनि सानदों, एबा नोंथां मोन मोनसे जागायजेननायनि सायाव थाबाय थादों। जायखि जाया, भारतआव श्रम आइनफोरखौ बुजिनाया गोनांथार। आंनाव फोथाय, बेफोरखौ आगोनाय होआबा नोंथां मोन सरकारजों आरो नोंथां मोननि सोद्रोमाफोरजों गोब्राब जाथायनि गेजेरजों थांगोन। गिदिर जुरिमाना, आइननि दावबायाव गोलैनाय, आरो गावनि थाखाय गोरोन्थि सोमजिहोनाय। आं बुंनो, बेखौ सोरबो लुबैया, होननानै सानो नामा?"}
{"unnormalised": "फै बेखौ गुसुंयै बुजिना लानि। भारतआव श्रम आइनफोरआ मोनसे नेम-खान्थिनि गुदि, जाय खामानि मावग्राफोरनि हक आरो मोजां थासारिखौ रैखाथि होनो थाखाय दिहुननाय जादों। बियो गासैबो दाम आरो खामानि मावनाय समनिफ्राय रैखाथि आरो समाजिक रैखाथिआव बोहैगोन। गेजेन आइनफोर दं जेरै मिनिमम वेजेस एक्ट, 1948, जाय खामानि मावग्राफोरनो दान मोनसेयाव मिनिमम रासि (दानिया 178 रां सानफ्रोमबो, बेयो राज्यो हिसाबै सोलायगोन – नोंथांनि लोकल आइनफोरखौ नाय!) मोननो हायो। अब्ला फैक्टरिज एक्ट, 1948 दं, जाय गासैबो रैखाथिनि नेम-खान्थि फैक्टरियाव। बियो बुंगोन जेरै, मोनसे थारै सिनथाव जानाय इमार्जेंसि एग्जिट आरो रेगुलर रैखाथिनि नायबिजिरनाय थानांगोन। इम्प्लोइ'स प्रोभिडेन्ट फान्ड्स आरो मिसलेनिअस प्रविजन्स एक्ट, 1952 खौ बावनाङा, बियो खामानि होग्राफोरनो दाबि होयो जे बिसोर बिसोरनि खामानि मावग्राफोरनो रिटायरमेन्ट फान्डाव दान होनो नांगोन। बेफोरआ सानसे-नैसोसो बिदिन्था, आरो आं फोथायनो हागोन, बेयाव आरो गोबां दं।", "normalised": "लिरनोसै। भारतआव श्रम आइनफोरा मोनसे नियमनि सेट जानानै सोद्रोमाफोरनि अधिकारखौ आरो मोजां जानायखौ रैखाथि होनो थाखाय दिहुननाय जादों। बियो दाम आरो खामानि मावनायनि समनिफ्राय लानानै रैखाथि आरो समाजनि रैखाथिखौ बोहैहैयो। गुबुन गुबुन आइन दं जेरै Minimum Wages Act, 1948, जाय सोद्रोमाफोरखौ खमसे खम दाम मोननो होनो (दानि दिनाव 178 रां, बियो रायजोनि गेजेराव गोरोबनाय गैयै – नोंथां मोननि लोकेल आइनखौ नायदो!)। दा बेयाव Factories Act, 1948, दं, जाय रैखाथिनि नियमफोरखौ फैक्टरीआव होनायखौ बुङो। बियो बुङो जे, इमार्जेंसि एक्जिटखौ सिनायथि होनांगोन आरो नियम हिसाबै रैखाथिखौ नायनांगोन। बेफोरखौ बावगारनो नाङा Employee's Provident Funds and Miscellaneous Provisions Act, 1952, जाय इम्प्लयरफोरखौ बाध्यात्मक खालामो जे गावनि सोद्रोमाफोरनि रिताइर्मेन्टनि थाखाय रां दानहोनांगोन। बे मोनसे मोननैसो बिदिन्थि, आरो फोथाय आं बेयाव बेसि दं।"}
{"unnormalised": "दानिया, नों साननो हागौ, \"थाखायनो, बियो जरखाबादि खोनाय जादों।\" आरो नों गोरोन्थि जाया! नाथाय बियो बिगोमाबादि जानाय मोननायनि गोनांथि गैया। नोंनो खालामनांगौ गिबि बाथ्राया जाबाय नों बेले बेले गुबुन गुबुन खामानि मावग्राफोरखौ मिथिना लानो। नों परमानेन्ट खामानि मावग्राफोरखौ हायर खालामगासिनो नामा, टेंपरारि खामानि मावग्राफोर, एबा कन्ट्रेक्ट लेबरार्स? आइनफोरा जाय मोनसे मोनसे खोन्दोआव थाबोगोन बियो बेले बेले जानो हागौ। फारियै, कन्ट्रेक्ट लेबरार्सआ जेब्लाबो परमानेन्ट खामानि मावग्राफोरनि समान जाब्थेनायनि रैखाथि गैयि आरो जेब्लाबो कन्ट्रेक्ट लेबर (रेगुलेसन एण्ड एबोलिसन) एक्ट, 1970 जों खुंथाइ जानानै थायो। नोंनि खामानि मावग्राफोरखौ रोखायै बेरायनायखौ बारग' खालामनायआ मोनसे गिदिर नों-नो आरो बियो आइननि जरिमाना होनो हागौ। साननानै नायनो हागौ नों लेबर कमिश्नारनिफ्राय मोनसे नटिस मोनदों मानोना नों 50 जन खामानि मावग्राफोरखौ रोखायै बेरायनो हायाखै। मजा गैयि!", "normalised": "दानिया, नोंथां मोना साननो हागौ, \"ओके, बे खस्थ जागोन।\" आरो नोंथां मोन गोरोन्थि नङा! नाथाय बियो जोबोद गिदिर जानो नाङा। मोनसे नोंथां मोना मावनांगौ बेनो जाहैबाय नोंथां मोना सोद्रोमाफोरनि गुबुन गुबुन रोखोमफोरखौ बुजिनांगोन। नोंथां मोना परमेनेन्ट सोद्रोमाफोरखौ, टेम्परारि सोद्रोमाफोरखौ, एबा कन्ट्रेक सोद्रोमाफोरखौ खामोनाय जागोन नामा? आइन जाय बे रोखोमाव एप्लाई जागोन बे गुबुन गुबुन जागोन। बिदिन्थि हिसाबै, कन्ट्रेक लेबरफोरनो गुबुननि खामानियाव परमेनेन्ट सोद्रोमाफोरनिबादि गैयै आरो बिसोरखौ कन्ट्रेक लेबर (रेगुलेसन आरो एबोलिसन) एक्ट, 1970जों सासन खालामनाय जायो। नोंथां मोननि सोद्रोमाफोरखौ गोरोन्थि सिनायथि होनानै बेनिफिटखौ थाबैनो बोखांनो थाखाय बियो गिदिर नो-नो आरो बियो आइन हिसाबै जोरिमाना मोननो हागौ। सानग्रोदि नोंथां मोननो लेबर कमिसनरनिफ्राय नोटिस मोनबाय मानोना नोंथां मोना 50 सोद्रोमाफोरखौ थिक सिनायथि होआ। मजा नङा!"}
{"unnormalised": "फै मोनसे मोनसे थासारि हिसाबै रायलायनोसै। साननानै नाय नों फरिदाबादाव मोनसे सानै खालामनो हायिब्ला मानसि खालामनो हायि यूनिट सोलायगासिनो आरो मोनसे खामानि मावग्राया खामानियाव गावनि थाखौ हमथाबाय। इम्प्लोइ'स कम्पेंसेसन एक्ट, 1923 आव नों बियो गावनि मेडिकल खरसा आरो बारग' खालामनाय दामनि थाखाय दामखौ होनो थाखाय दाबि। एबा फै बुं नों बेंगलोरआव मोनसे टेक्नोलोजी स्टार्टअप आरो नों खाथिं खाथिं खामानि मावग्राफोरखौ थाबनो सानगासिनो मोनसे फाइनेंसियल गोरोन्थिनि थाखाय। दि इण्डस्ट्रियल डिस्प्युटस एक्ट, 1947 आ रिट्रेन्चमेन्टनि प्रोसेसखौ राननानै होदों, जाहाथे थार नटिस (जेब्लाबो दान मोनसे) होनो आरो कम्पेंसेसन होनो हायो। बे प्रोसेसफोरखौ फोलो खालामनो बारग' खालामनाया रिट्रेन्चमेन्टखौ लिगली गैयि होनानै साननो हायो।", "normalised": "लिरनोसै मोनसे स्पेसिफिक सिनारिओ। सानग्रोदि नोंथां मोना मोनसे सानै खामानि मावनायनि युनिट फारिदाबादआव गायसनदों आरो मोनसे सोद्रोमाया खामानि मावनायाव गावनो गावनि गावनि देहानो जखम खालामबाय। Employee's Compensation Act, 1923नि सिंआव, नोंथां मोना बाध्यात्मक बियो जुरिमाना होनो गावनि मेडिकलनि खर्चानि थाखाय आरो रां खोमानायनि दाम। एबा लिरनोसै नोंथां मोन मोनसे टेक स्टार्टअप बेंगलूरआव आरो नोंथां मोना सानदों जे खामानि मावग्रा सोद्रोमाफोरखौ दाम खालामनाय, रांनि जाहोनाव। Industrial Disputes Act, 1947, बियो गावनि गावनि राहाखौ लिरनानै दोनो रिट्रेंस्मेन्टनि थाखाय, नायनानै नोटिस होनांगोन (आमतौर मोनसे दान) आरो दाम होग्रा जुरिमाना दाम। बेफोर राहाखौ फलोआव हायाबा रिट्रेंस्मेन्टखौ बे आइननि बाहिर जानानै मानियो।"}
{"unnormalised": "आरो मोनसे गोनां बाथ्राआ जाबाय कम्पलायेंस। एक्युरेट रेकर्ड्स थानाया गाहाइ बाथ्रा। नों वेजेस, अटेन्डेन्स, ओभरटाईम, आरो डिडक्सननि थाखाय रेजिस्टरखौ थाबथायनांगोन। लेबर इन्सपेक्टरफोरा नोंनि एस्टेब्लिसमेन्टआव सरप्राइज चेक खालामनो हायो, आरो नों आइनखौ गोरोन्थि खालामनायाव मोननाय जायोब्ला, नों जरिमाना जानो हागोन। आं मोनसे केस याद दं जे चेन्नेयाव थानाय मोनसे कम्पनीखौ 2 लाख रां जरिमाना होदों मानोना बिसोर खामानि मावग्राफोरनि खामानि मावनाय समनि रेकर्डखौ थारै थाबनो हायाखै।", "normalised": "गुबुन गोनांथार बाहागो जाहैबाय कम्प्लाइन्स। थिक रेकर्ड दोनाया जोबोद गोनां। नोंथां मोना रजिस्टर मेन्टेन खालामनो नांगोन दामनि थाखाय, हाजिराव थांनायनि, ओभरटाइननि, आरो बोखांनायनि। लेबर इन्सपेक्टरफोरा नोंथां मोननि जागायाव सरप्राइज चेक खालामनो हागोन, आरो जुदि नोंथां मोना आइननि बाहिर मोननाय जायो, नोंथां मोना जोरिमाना मोननो हागौ। आं मोनसे केस मोनदोंमोन जाय चेन्नायाव मोनसे कम्फेनिया मोननै लाख रां जोरिमाना होदोंमोन मानोना सोद्रोमाफोरनि खामानि मावनायनि थिक रेकर्ड मेन्टेन खालामखै।"}
{"unnormalised": "लेटेस्ट सोलायनायफोरखौ अपडेट थानायाबो गाहाइ बाथ्रा। भारतनि लिगल थासारिआ जेब्लाबो सोलायगासिनो, आरो गोदान एमेंडमेन्ट आरो नटिफिकेसनफोरा रेगुलारि दिहुननाय जायो। बिदिन्थायाव, रिसेंट सोलायनायफोरा लेबर कड्स (दि कोड अन वेजेस, 2019; दि कोड अन सोसियल सेक्युरिटि, 2020; दि इण्डस्ट्रियल रिलेसनस कोड, 2020; आरो दि ओकुपेसनल सेफ्टी, हेल्त एण्ड वर्किंग कन्डिसनस् कोड, 2020) आ मोनसे गिदिर सोलायनायखौ रेगुलेटरि एभारनमेन्ट खालामनो थाखाय सिट खालामनाय जादों। नों \"लेबर लो रिपर्टर\" बादि खोथाखौ फोलो खालामनो हायो आरो मोनसे क्वालिफाइड लेबर लो लाइयारजों रायजो रायजो मोननो थाखाय।", "normalised": "लेटेस्ट सोलायनायनि सायाव अपडेट थानाया गोनांथार। भारतनि आइननि थासारिया लागातार सोलायबाय थादों, आरो गोदान एमेंडमेंट आरो नोटिफिकेसनखौ लागातार दिहुननाय जायो। बिदिन्थि हिसाबै, दानिया सोलायनाय लेबर कोडआव (द कोड अन वेजेस, 2019; द कोड अन सोशल सेकुरिटी, 2020; द इंडस्ट्रियल रिलेसन्स कोड, 2020; आरो द ओकुपेसनल सेफ्टी, हेल्थ, एंड वर्किंग कन्डिसन्स कोड, 2020) बियो नियामनि थासारिखौ सोलायगोन। नोंथां मोना फलो खालामनो हागोन पब्लिकेसन जेरै \"लेबर ला रिपर्टर\" आरो क्वेलीफाइड लेबर लायरजों सल' खालामनानै खबर मोननो हागोन।"}
{"unnormalised": "जोबनायाव, बेयो लिगल गोरोन्थिखौ बारग' खालामनायनि बागैसो नङा; बेयो मोनसे पोजिटिभ आरो इटिकल खामानि एभारनमेन्ट खालामनो थाखायसो। नोंनि खामानि मावग्राफोरखौ समानै नायनानै, बिसोरनो गोरोब दाम होनानै, आरो बिसोरनो रैखाथि आरो मोजां खामानि जायगाखौ होनोब्ला नों लिगल गरम जायाखै नाथाय बियो खामानि मावग्राफोरनि मोराल आरो प्रोडकटिभिटिखौबो बारायगोन। आं नोंनो फोथायना होनो हागोन, गोजोन खामानि मावग्राफोरा मोनसेबो बिजनेसनि थाखाय मोजां एसेट जानो हागोन। थाखायनो, समखौ लानानै श्रम आइनखौ बुजि आरो कम्पलाय खालामनो नाजा, आरो नों भारतआव मोनसे सक्सेसफुल आरो सस्टेनेबल बिजनेस खालामनायनि लामासिम थांगोन।", "normalised": "जोबथेनायाव, बियो आइननि जाथाइनिफ्राय बोखारनायखौ बुङो; बियो मोनसे मोजां आरो एथिकल खामानि मावनायनि थासारिखौ दिहुननायखौ बुङो। नोंथां मोननि सोद्रोमाफोरखौ मोजां मोन, बिसोरनो मोनसे मोजां दाम हो, आरो बिसोरनो मोनसे रैखाथि आरो मोजां खामानि मावनायनि जायगा होनाया नोंथां मोनखौ आइननिफ्राय बोखारगोन नाथाय बियो सोद्रोमाफोरनि मानसिफोरखौ आरो मावनायनि बिथांखौ बांलायगोन। आंनाव फोथाय, खुसि जानाय सोद्रोमाफोरा जोबोद मोजां एससेट जाय मोनसे बिजिनेसा मोननो हागौ। बेनोखायनो सम बोखांदो बुजिनो थाखाय आरो लेबर आइनजों कम्प्लाइ खालामनो थाखाय, आरो नोंथां मोन भारतआव मोनसे देरहासारि आरो थागोन बिजिनेस बानायनो नाजागोन।"}
