{"unnormalised": "तिरुपुरनि XYZ गारमेन्ट फेक्ट्रियाव श्रमनि अशांति जागासिनो दं, नोंथांमोन। सोलेयारि सोलेयारि 01/01/2024 निफ्रायनो बारा रां दाबिनानै आन्दोलन खालामगासिनो दं। नुजादों दि फेक्ट्रि मेनेजमेन्टआ एसेबो लिगैगोन नामा, दासो GST बाड़ाइनायनि थाखायनो नोक्सान जादों होननानै बुंदों। बिसोर बुंदों दि 10% रां बाड़ाइनाया दासिम जाफुंनो हाया।", "normalised": "तिरुपुरनि X-Y-Z गारमेन्ट फेक्ट्रियाव श्रमनि अशांति जागासिनो दं, लोगोफोर। जागासिनो दं। सोलावगिरिफोरा गिबि जानुवारी सानै रोजा नैजिब्रै मायथायनिफ्रायनो मोजां बेथन दाबिनानै सोलावनो हमदों। नुजादों, फेक्ट्रिनि मेनेजमेन्टआ नांग्रानाय गैयि, हालोदनि G-S-T बाड़ायनायनि जाहोनाव नुक्सान जादों होन्नानै बुंदों। बिसोरो बुंदों नैजि रोजा बेथन बाड़ायनायआ दायो जाया।"}
{"unnormalised": "श्रम बिफाना आगयारि जादों, मेलमिलायनाय खालामनो नाजागासिनो दं। सोलेयारि सार्माआ सोलेयारि सोलेयारि सोलेयारि सोलेयारि वर्कर्स युनियननिफ्राय negotiationsखौ दैदेनगासिनो दं। बियो बुंगासिनो दि दासिमनि Rs. 12,000 मोनसे दाननि मिनिमम रांआ तिरुपुरआव जिउ खुंलांनो थाखायनो गाज्रि, खायसेब्लाबो inflationजों। बियो Minimum Wages Act, 1948 खौ मानिनांगौ होननानै बुंदों।", "normalised": "श्रम बिफांआ बाहागो लादों, मेल मिलायनो नाजागासिनो। सोलावगिरि संघनि एडवोकेट शर्माया सावरायनायखौ दैदेनगासिनो। बियो बुंदों दायो थांना थानायनि थाखाय बारा रां मोननांगौ, मासियाव नैजि रोजा रां थाखा मोननाया तिरुपुराव थांना थानो थाखाय आबुङै जाया, दामा बाड़ायनायजों। बियो बुंदों मिनिमम बेजेस एक्ट, सानै रोजा उनेब्रै मायथायखौ मानिनांगौ।"}
{"unnormalised": "कालियाव, खामानिया एसे गरम जादोंमोन, खायसे सोलेयारि सोलेयारि सोलेयारि सोलेयारि सोलेयारि सोलेयारि सोलेयारि सोलेयारिआ फेक्ट्रि गेटखौ 4 घन्टानि थाखाय बन्द' खालामदों होननानै बुंदों। पुलिसआ आगयारि जानांगौ जादों। XYZ गारमेन्ट फेक्ट्रिया 500 सो मानसि खामानि मावो, बांसिनआव नांजानि गामिनि हिन्जावफोर। बे हड़तालआ बिसोरनि जिउ खुंलांनायाव गाज्रि असर होगासिनो दं।", "normalised": "कालियाव, माखासे सोलावगिरिफोरा फेक्ट्रिनि गेटखौ ब्रै घन्टा थांखोनानै थोनदोंमोन होन्नानै खौरां मोनदों। पुलिसा बाहागो लादों। X-Y-Z गारमेन्ट फेक्ट्रियाव स्नि रोजासो मानसिआ खामानि मावो, बांसिनो जायगायाव गोजोनै थाग्रा हौवाफोर। बे सोलावनि जाहोनाव बिसोरनि जिउ गोब्राब जायो।"}
{"unnormalised": "नायनोसै दानिया मा जायो। युनियन आरो मेनेजमेन्टनि गेजेराव बारग' मेलआ 15/02/2024 आव जागोन। आसा खालामो बिसोर जाहाथे एसे खोख्लैसिनाय जायो खामानिआ बारा जालायसिंनो सिगां। बांबो मानसिफोरा मिजिं थिदों दि गोरोबथाखौ खालामनाया गोनां, श्रमनि आइनखौ मानिनानै, ताकि लाउसिननि थाखाय खैफोद जाया।", "normalised": "नेक्सआव मा जायो नायनोसै। संघ आरो मेनेजमेन्टनि गेजेराव नेक्स मिटिंआ नैजि फेब्रुवारी सानै रोजा नैजिब्रै मायथायाव जागोन। आसा खालामो, बिसोरो मेल मिलायनो हागोन दानिया सोलावनो हमब्ला। गोबांआ मिथिगौ खामानिनि नेमखौ मानिब्ला मोजां जागोन।"}
