{"unnormalised": "बेंगलुरुनि मावखौरां बिजिरसालिया आइ.टि. कम्फेनिया खामानि मावग्राखौ \"माब्लाबाबो जाहोना गैयै\" बोखारनायनि सायाव उनसुंथाइ होफिननो बुंदों। \"कुमार भेर्सस टेक सलुसनस प्रा. लि.\" केसआ, इंण्डसट्रियेल डिसप्युट्स एक्ट, 1947 नि सेक्शन 25 एफ आव सोलिदोंमोन। एड्भ. मीरा शर्माया, मिस्टर कुमारनि जानानै, बोखारनायखौ सरासर नियम बांङाइ जादों होनना बुंदों। बिजिरसालिया, 07/11/2024 आव फोसावजानाय मोजां बिजिरनायाव, गोसो जानानैसो सुबुंखौ बोखारनायआ 2024 आव मोनसे फ्लपि डिस्कखौ बाहायनाय बादिनो आइननि थाखाय मोजां नङा होनना बुंदों!", "normalised": "बेंगलोरनि श्रम न्यायाधिकरण आ आइ-टि कम्पनीखौ \"जेबो थांखि गैयै\" सोखारनाय साख्रिगिरिखौ फिन साख्रियाव लाफिननो आदेश होदों। \"कुमार बनाम टेक सलुसन्स पि-भि-टि पिरियड एल-टि-डि पिरियड\" मुवानि केसआ इन्दास्ट्रियेल दिस्पुट्स एक्ट, वान थावजेन नाइन हानद्रेद फरटि सेभेन नि सेक्शन ट्वानटि फाइव एफ आव सोलिदोंमोन। एड्भोकेट मीरा शर्मा, मिस्टर कुमारनि जानानै डिफेन्स खालामनानै बुंदों दि सोखारनायआ कानूनखौ सरासर उल्लंघा खालामनाय जादों। न्यायाधिकरण आ सानै सोमबारनि जजमेन्टआव सेभेन नोभेम्बर टु थावजेन ट्वानटि फोर आव, मख'नानै बुंदों दि जायखौबाबो सानै खस्थ मोननानै साख्रि खोख्लंनायआ टु थावजेन ट्वानटि फोर आव फ्लपि डिस्क बाहायनाय बादिनो कानूनजों जाया!"}
{"unnormalised": "आदेसा टेक सलुसनसखौ 30 दिननि गेजेराव मिस्टर कुमारखौ उनसुंथाइ होफिननो बुंहरदों, गासैबो थाखा फैसानि जों लोगोसे। गिबियाव आरज गाबनाया 50,00,000 रांमोन नाथाय बिजिरसालिया बे रांनि सायाव रायजो जानाय जायाखै। सोसियेल मेडियाया #कुमार विनस आरो बोसफोरा थाबैनो गोसो गुदुंनायनि सोमोन्दै मेम्सजों गुजुं गुजुं जादों। सोरबाया बिजिरगिरिखौ सुपरहिरो केप बोनानै फोटो सफ खालामदों। कम्फेनिनि एच.आर. हेड, मिस्टर राजेश पाटेलआ बुंनायखौ नाखारदों, जाहानाव बेनो जानो हागौ दिवालिनि फाटकानि बांसिननो बियो गोबां फोन मोनगासिनो दं।", "normalised": "आदेशआ टेक सलुसन्स खौ मिस्टर कुमारखौ थामजि दिननि गेजेराव साख्रियाव फिन लाफिननो बुंदों, बेनि अनगायैबो गोदोनि रांनि बिलखौबो होनांगोन। गिबियाव रांनि दाबिआ रुपी फिफटि लाख मोन नाथाय न्यायाधिकरण आ बे रांनि बागै जेबो रोखा खालामफेराखै। ससियेल मेडियाआव हास कुमार विन्स आरो मेमेसफोरा अचानक गावनि नखरनि सोमोन्दै साननाय बोसफोरनि बागै गुबुन गुबुन बाथ्राफोर बुंदों। सुबुंफोरा जजखौ सुपेर हिरोनि काबजोम बोनानै फोटोखौ एडिटबो खालामदों। कम्पनीनि एच-आर हेड, मिस्टर राजेश पटेल आ जेबो रायजोबनो नांला, मानोना बेनि फोनआ दिवालिनि बाजि बादिनो बारा बाजिदोंमोन।"}
{"unnormalised": "\"बेया मोनसे उदाहारण जागासिनो दं,\" आइननि गेयानिफोरा बुंदों। एखेबारे, नों आइननि बारायाव दं होनना साननाया मोनसे सिस्टम क्रेसनि सिगां ctrl+s खोमावनायनि बांसिननो गोरोन्थि। मावखौरां लायरसफोरा बेबादिनो गोबां केस फैगोन होनना सानदों। टेक सलुसनसनि सेयारआ खौरां फोसावनायनि उनाव 0.5% खमजादों होनना खौरां मोनदों। खामानि मावग्राफोरनि हेण्डबुकखौ आपडेट खालामनो थांनानै थादो, नोंथांमोन!", "normalised": "\"बेया मोनसे दांखो जाबाय,\" कानूननि माहिरफोरा बुंदों। नोंथांमोना सानदों नामा नोंथांमोना कानूननि बारायाव दं होननानै, बेयो कन्ट्रोल प्लस एस खौ खारसिंनि सिगांआव गोरलै खालामनायनिफ्रायबो गिदिर गोरोन्थि। श्रमनि वकिलफोरा बेबादि केसआ फैगोन होननानै सानदों। टेक सलुसन्स नि सेयारआ खौरांगिरि फैनायनि उनाव जिरो पइन्ट फाइव परसेन्ट खम जादों होननानै खौरां मोनदों। बे साख्रिगिरिनि हेन्डबुकखौ आपडेट खालामनो गोनां जाबाय, लोगोफोर!"}
