```json
{
  "unnormalised": "सिविल लॉ, या जैसा कि मैं इसे कहना पसंद करता हूं, \"वकीलों के साथ विनम्रता से शिकायत करने की कला,\" असहमति, गलतफहमी और कभी-कभार पड़ोसी झगड़े का एक विशाल सागर है जो अदालत के नाटक तक बढ़ जाता है। इसे बॉलीवुड की तरह समझें, लेकिन अधिक कागजी कार्रवाई और कम गायन के साथ (आमतौर पर)। यह वह अखाड़ा है जहाँ आप इस बात पर लड़ते हैं कि पैतृक संपत्ति किसे मिलती है, क्या आपके ठेकेदार को वास्तव में पता था कि \"प्लम्ब\" का क्या अर्थ है, और श्रीमती शर्मा की बिल्ली आपके फूलों के गमलों को व्यक्तिगत कूड़ेदान के रूप में क्यों इस्तेमाल करती रहती है।",
  "normalised": "सिविल लॉ, या जैसा कि मैं इसे कहना पसंद करता हूं, \"वकीलों के साथ विनम्रता से शिकायत करने की कला,\" असहमति, गलतफहमी और कभी-कभार पड़ोसी झगड़े का एक विशाल सागर है जो अदालत के नाटक तक बढ़ जाता है। इसे बॉलीवुड की तरह समझें, लेकिन अधिक कागजी कार्रवाई और कम गायन के साथ (आमतौर पर)। यह वह अखाड़ा है जहाँ आप इस बात पर लड़ते हैं कि पैतृक संपत्ति किसे मिलती है, क्या आपके ठेकेदार को वास्तव में पता था कि \"प्लम्ब\" का क्या अर्थ है, और मिस शर्मा की बिल्ली आपके फूलों के गमलों को व्यक्तिगत कूड़ेदान के रूप में क्यों इस्तेमाल करती रहती है।",
  "raw": "सिविल लॉ, या जैसा कि मैं इसे कहना पसंद करता हूं, \"वकीलों के साथ विनम्रता से शिकायत करने की कला,\" असहमति, गलतफहमी और कभी-कभार पड़ोसी झगड़े का एक विशाल सागर है जो अदालत के नाटक तक बढ़ जाता है। इसे बॉलीवुड की तरह समझें, लेकिन अधिक कागजी कार्रवाई और कम गायन के साथ (आमतौर पर)। यह वह अखाड़ा है जहाँ आप इस बात पर लड़ते हैं कि पैतृक संपत्ति किसे मिलती है, क्या आपके ठेकेदार को वास्तव में पता था कि \"प्लम्ब\" का क्या अर्थ है, और श्रीमती शर्मा की बिल्ली आपके फूलों के गमलों को व्यक्तिगत कूड़ेदान के रूप में क्यों इस्तेमाल करती रहती है।"
}
```
```json
{
  "unnormalised": "अब, स्पष्ट रूप से कहें, नागरिक कानून लोगों को जेल में डालने के बारे में नहीं है (यह आपराधिक कानून का विभाग है)। यह पैसे, सिद्धांतों और कभी-कभी, किसी को गलत साबित करने की शुद्ध, मिलावट रहित संतुष्टि के बारे में है। यह वास्तव में क्रिकेट की तरह है, केवल छक्के और विकेट के बजाय, आप नुकसान और घोषणात्मक राहत के लिए लक्ष्य बना रहे हैं। और चीयरिंग भीड़ के बजाय, आपके पास एक सख्त न्यायाधीश है जो ऐसा दिखने की कोशिश कर रहा है जैसे उसने 1000 बार वही तर्क नहीं सुना है।",
  "normalised": "अब, स्पष्ट रूप से कहें, नागरिक कानून लोगों को जेल में डालने के बारे में नहीं है (यह आपराधिक कानून का विभाग है)। यह पैसे, सिद्धांतों और कभी-कभी, किसी को गलत साबित करने की शुद्ध, मिलावट रहित संतुष्टि के बारे में है। यह वास्तव में क्रिकेट की तरह है, केवल छक्के और विकेट के बजाय, आप नुकसान और घोषणात्मक राहत के लिए लक्ष्य बना रहे हैं। और चीयरिंग भीड़ के बजाय, आपके पास एक सख्त न्यायाधीश है जो ऐसा दिखने की कोशिश कर रहा है जैसे उसने एक हजार बार वही तर्क नहीं सुना है।",
  "raw": "अब, स्पष्ट रूप से कहें, नागरिक कानून लोगों को जेल में डालने के बारे में नहीं है (यह आपराधिक कानून का विभाग है)। यह पैसे, सिद्धांतों और कभी-कभी, किसी को गलत साबित करने की शुद्ध, मिलावट रहित संतुष्टि के बारे में है। यह वास्तव में क्रिकेट की तरह है, केवल छक्के और विकेट के बजाय, आप नुकसान और घोषणात्मक राहत के लिए लक्ष्य बना रहे हैं। और चीयरिंग भीड़ के बजाय, आपके पास एक सख्त न्यायाधीश है जो ऐसा दिखने की कोशिश कर रहा है जैसे उसने 1000 बार वही तर्क नहीं सुना है।"
}
```
```json
{
  "unnormalised": "इस शो के सितारों में से एक संपत्ति कानून है। इसकी कल्पना करें: दिल्ली में दादाजी का घर, दो चचेरे भाई स्वामित्व का दावा कर रहे हैं, एक वसीयत जो Google से भी पुरानी है, और कानूनी नोटिस के साथ परोसा जाने वाला बहुत सारा पारिवारिक नाटक। मैंने एक बार एक ऐसा मामला देखा जहाँ बहस इस बात पर टिकी थी कि दादाजी का मतलब अपनी अस्थिर लिखावट में \"उत्तर की ओर बालकनी\" या \"उत्तर-पूर्व की ओर बालकनी\" *था* या नहीं। वकीलों ने इसे ऐसा बना दिया जैसे भारत का भविष्य उस बालकनी पर निर्भर करता है। उन्हें इस मामले को सुलझाने में 7 साल लग गए।",
  "normalised": "इस शो के सितारों में से एक संपत्ति कानून है। इसकी कल्पना करें: दिल्ली में दादाजी का घर, दो चचेरे भाई स्वामित्व का दावा कर रहे हैं, एक वसीयत जो Google से भी पुरानी है, और कानूनी नोटिस के साथ परोसा जाने वाला बहुत सारा पारिवारिक नाटक। मैंने एक बार एक ऐसा मामला देखा जहाँ बहस इस बात पर टिकी थी कि दादाजी का मतलब अपनी अस्थिर लिखावट में \"उत्तर की ओर बालकनी\" या \"उत्तर-पूर्व की ओर बालकनी\" था या नहीं। वकीलों ने इसे ऐसा बना दिया जैसे भारत का भविष्य उस बालकनी पर निर्भर करता है। उन्हें इस मामले को सुलझाने में सात साल लग गए।",
  "raw": "इस शो के सितारों में से एक संपत्ति कानून है। इसकी कल्पना करें: दिल्ली में दादाजी का घर, दो चचेरे भाई स्वामित्व का दावा कर रहे हैं, एक वसीयत जो Google से भी पुरानी है, और कानूनी नोटिस के साथ परोसा जाने वाला बहुत सारा पारिवारिक नाटक। मैंने एक बार एक ऐसा मामला देखा जहाँ बहस इस बात पर टिकी थी कि दादाजी का मतलब अपनी अस्थिर लिखावट में \"उत्तर की ओर बालकनी\" या \"उत्तर-पूर्व की ओर बालकनी\" *था* या नहीं। वकीलों ने इसे ऐसा बना दिया जैसे भारत का भविष्य उस बालकनी पर निर्भर करता है। उन्हें इस मामले को सुलझाने में 7 साल लग गए।"
}
```
```json
{
  "unnormalised": "फिर अनुबंध कानून है, टूटे वादों और खराब शब्दों वाले समझौतों के लिए खेल का मैदान। याद है वह समय जब आपने किसी को 25000 रुपये में अपनी टपकती छत को ठीक करने के लिए काम पर रखा था, और अब आपका लिविंग रूम हर बार बारिश होने पर एक स्विमिंग पूल जैसा दिखता है? खैर, यह अनुबंध कानून आपके दरवाजे पर दस्तक दे रहा है, शर्तों, शर्तों और \"मैंने तुमसे कहा था\" की एक स्वस्थ खुराक के साथ सशस्त्र। ये लोग उन वास्तव में जटिल निर्माण अनुबंधों से भी निपटते हैं जो कई खंड हैं। क्या आपने कभी उनमें से किसी एक को पढ़ने की कोशिश की है? मैं एक स्पोर्क से लैस एक कोबरा का सामना करना पसंद करूंगा।",
  "normalised": "फिर अनुबंध कानून है, टूटे वादों और खराब शब्दों वाले समझौतों के लिए खेल का मैदान। याद है वह समय जब आपने किसी को पच्चीस हजार रुपये में अपनी टपकती छत को ठीक करने के लिए काम पर रखा था, और अब आपका लिविंग रूम हर बार बारिश होने पर एक स्विमिंग पूल जैसा दिखता है? खैर, यह अनुबंध कानून आपके दरवाजे पर दस्तक दे रहा है, शर्तों, शर्तों और \"मैंने तुमसे कहा था\" की एक स्वस्थ खुराक के साथ सशस्त्र। ये लोग उन वास्तव में जटिल निर्माण अनुबंधों से भी निपटते हैं जो कई खंड हैं। क्या आपने कभी उनमें से किसी एक को पढ़ने की कोशिश की है? मैं एक स्पोर्क से लैस एक कोबरा का सामना करना पसंद करूंगा।",
  "raw": "फिर अनुबंध कानून है, टूटे वादों और खराब शब्दों वाले समझौतों के लिए खेल का मैदान। याद है वह समय जब आपने किसी को 25000 रुपये में अपनी टपकती छत को ठीक करने के लिए काम पर रखा था, और अब आपका लिविंग रूम हर बार बारिश होने पर एक स्विमिंग पूल जैसा दिखता है? खैर, यह अनुबंध कानून आपके दरवाजे पर दस्तक दे रहा है, शर्तों, शर्तों और \"मैंने तुमसे कहा था\" की एक स्वस्थ खुराक के साथ सशस्त्र। ये लोग उन वास्तव में जटिल निर्माण अनुबंधों से भी निपटते हैं जो कई खंड हैं। क्या आपने कभी उनमें से किसी एक को पढ़ने की कोशिश की है? मैं एक स्पोर्क से लैस एक कोबरा का सामना करना पसंद करूंगा।"
}
```
```json
{
  "unnormalised": "मुझे तो टॉर्ट कानून पर शुरू भी मत करो। यह वह जगह है जहाँ आप किसी पर गलती से (या इतनी गलती से नहीं) आपको नुकसान पहुँचाने के लिए मुकदमा करते हैं। एक शॉपिंग मॉल में केले के छिलके पर फिसल जाना (जितना आप सोचते हैं उससे ज्यादा बार होता है)? वह टॉर्ट कानून है। पड़ोसी का कुत्ता आपके पुरस्कार विजेता गुलाबों को काटता है? टॉर्ट कानून। आपकी भावनाओं को ठेस पहुँची क्योंकि किसी ने कहा कि आपकी चिकन बिरयानी मोजे की तरह स्वाद देती है? ठीक है, शायद *नहीं* टॉर्ट कानून, लेकिन आपको अंदाजा हो गया होगा। लेकिन अगर उस चिकन बिरयानी के कारण किसी को मेडिकल इमरजेंसी हुई, तो अपने टॉर्ट्स वकील से बात करें; यह एडवोकेट वर्मा को बुलाने का समय है!",
  "normalised": "मुझे तो टॉर्ट कानून पर शुरू भी मत करो। यह वह जगह है जहाँ आप किसी पर गलती से (या इतनी गलती से नहीं) आपको नुकसान पहुँचाने के लिए मुकदमा करते हैं। एक शॉपिंग मॉल में केले के छिलके पर फिसल जाना (जितना आप सोचते हैं उससे ज्यादा बार होता है)? वह टॉर्ट कानून है। पड़ोसी का कुत्ता आपके पुरस्कार विजेता गुलाबों को काटता है? टॉर्ट कानून। आपकी भावनाओं को ठेस पहुँची क्योंकि किसी ने कहा कि आपकी चिकन बिरयानी मोजे की तरह स्वाद देती है? ठीक है, शायद टॉर्ट कानून नहीं, लेकिन आपको अंदाजा हो गया होगा। लेकिन अगर उस चिकन बिरयानी के कारण किसी को मेडिकल इमरजेंसी हुई, तो अपने टॉर्ट्स वकील से बात करें; यह ए-डी-वी-आई-सी-ई वर्मा को बुलाने का समय है!",
  "raw": "मुझे तो टॉर्ट कानून पर शुरू भी मत करो। यह वह जगह है जहाँ आप किसी पर गलती से (या इतनी गलती से नहीं) आपको नुकसान पहुँचाने के लिए मुकदमा करते हैं। एक शॉपिंग मॉल में केले के छिलके पर फिसल जाना (जितना आप सोचते हैं उससे ज्यादा बार होता है)? वह टॉर्ट कानून है। पड़ोसी का कुत्ता आपके पुरस्कार विजेता गुलाबों को काटता है? टॉर्ट कानून। आपकी भावनाओं को ठेस पहुँची क्योंकि किसी ने कहा कि आपकी चिकन बिरयानी मोजे की तरह स्वाद देती है? ठीक है, शायद *नहीं* टॉर्ट कानून, लेकिन आपको अंदाजा हो गया होगा। लेकिन अगर उस चिकन बिरयानी के कारण किसी को मेडिकल इमरजेंसी हुई, तो अपने टॉर्ट्स वकील से बात करें; यह एडवोकेट वर्मा को बुलाने का समय है!"
}
```
```json
{
  "unnormalised": "और निश्चित रूप से, नागरिक कानून की चर्चा बौद्धिक संपदा का उल्लेख किए बिना पूरी नहीं होगी। क्या आप निश्चित हैं कि आपकी नवीनतम बॉलीवुड हिट 1970 के दशक की क्लासिक फिल्म के समान संदिग्ध रूप से समान नहीं है? मेरा मतलब है कि \"से प्रेरित\" कितना है और कितना सरासर साहित्यिक चोरी है? यह कानून का वह क्षेत्र है जो आपकी रचनात्मक प्रतिभा को दूसरों द्वारा छीने जाने से बचाता है (जब तक कि, निश्चित रूप से, *आप* ही वह व्यक्ति नहीं हैं जो छीन रहा है...)।",
  "normalised": "और निश्चित रूप से, नागरिक कानून की चर्चा बौद्धिक संपदा का उल्लेख किए बिना पूरी नहीं होगी। क्या आप निश्चित हैं कि आपकी नवीनतम बॉलीवुड हिट उन्नीस सत्तर के दशक की क्लासिक फिल्म के समान संदिग्ध रूप से समान नहीं है? मेरा मतलब है कि \"से प्रेरित\" कितना है और कितना सरासर साहित्यिक चोरी है? यह कानून का वह क्षेत्र है जो आपकी रचनात्मक प्रतिभा को दूसरों द्वारा छीने जाने से बचाता है (जब तक कि, निश्चित रूप से, आप ही वह व्यक्ति नहीं हैं जो छीन रहा है...)।",
  "raw": "और निश्चित रूप से, नागरिक कानून की चर्चा बौद्धिक संपदा का उल्लेख किए बिना पूरी नहीं होगी। क्या आप निश्चित हैं कि आपकी नवीनतम बॉलीवुड हिट 1970 के दशक की क्लासिक फिल्म के समान संदिग्ध रूप से समान नहीं है? मेरा मतलब है कि \"से प्रेरित\" कितना है और कितना सरासर साहित्यिक चोरी है? यह कानून का वह क्षेत्र है जो आपकी रचनात्मक प्रतिभा को दूसरों द्वारा छीने जाने से बचाता है (जब तक कि, निश्चित रूप से, *आप* ही वह व्यक्ति नहीं हैं जो छीन रहा है...)।"
}
```
```json
{
  "unnormalised": "तो, आपके पास यह है - भारतीय नागरिक कानून में एक क्रैश कोर्स, जहां सामान्य ज्ञान अक्सर कानूनी प्रक्रिया के लिए एक बैकसीट लेता है, और न्याय कोर्टरूम थिएटरिक्स के साथ सबसे अच्छी तरह से परोसा जाने वाला व्यंजन है। हनी सिंह को 3 बजे बजाने के लिए अपने पड़ोसी पर मुकदमा करने से पहले सही प्रक्रियाओं के लिए Adv. Kapoor से परामर्श करना याद रखें; यह मानवता के खिलाफ एक अपराध हो सकता है, लेकिन यह *कानूनी रूप से* कार्रवाई योग्य नहीं हो सकता है... अभी तक। 30/06/2024 से पहले सभी संबंधित दस्तावेज जमा करना सुनिश्चित करें।",
  "normalised": "तो, आपके पास यह है - भारतीय नागरिक कानून में एक क्रैश कोर्स, जहां सामान्य ज्ञान अक्सर कानूनी प्रक्रिया के लिए एक बैकसीट लेता है, और न्याय कोर्टरूम थिएटरिक्स के साथ सबसे अच्छी तरह से परोसा जाने वाला व्यंजन है। हनी सिंह को तीन एएम पर बजाने के लिए अपने पड़ोसी पर मुकदमा करने से पहले सही प्रक्रियाओं के लिए ए-डी-वी-आई-सी-ई कपूर से परामर्श करना याद रखें; यह मानवता के खिलाफ एक अपराध हो सकता है, लेकिन यह कानूनी रूप से कार्रवाई योग्य नहीं हो सकता है... अभी तक। तीस जून दो हजार चौबीस से पहले सभी संबंधित दस्तावेज जमा करना सुनिश्चित करें।",
  "raw": "तो, आपके पास यह है - भारतीय नागरिक कानून में एक क्रैश कोर्स, जहां सामान्य ज्ञान अक्सर कानूनी प्रक्रिया के लिए एक बैकसीट लेता है, और न्याय कोर्टरूम थिएटरिक्स के साथ सबसे अच्छी तरह से परोसा जाने वाला व्यंजन है। हनी सिंह को 3 बजे बजाने के लिए अपने पड़ोसी पर मुकदमा करने से पहले सही प्रक्रियाओं के लिए Adv. Kapoor से परामर्श करना याद रखें; यह मानवता के खिलाफ एक अपराध हो सकता है, लेकिन यह *कानूनी रूप से* कार्रवाई योग्य नहीं हो सकता है... अभी तक। 30/06/2024 से पहले सभी संबंधित दस्तावेज जमा करना सुनिश्चित करें।"
}
```
