```json
{
  "unnormalised": "हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, 12, करोल बाग, दिल्ली, 110005 में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, 1956, विशेष रूप से धारा 8 और 14 की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। वादी का प्रतिनिधित्व करते हुए अधिवक्ता आर.के. मिश्रा ने 1956 से पहले अधिग्रहित संपत्तियों को शामिल करने के लिए \"सहदायिक संपत्ति\" की व्यापक व्याख्या के लिए तर्क दिया।",
  "normalised": "हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, बारह, करोल बाग, दिल्ली, एक लाख दस हजार और पाँच में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, एक हजार नौ सौ छप्पन, विशेष रूप से धारा आठ और चौदह की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। अधिवक्ता आर. के. मिश्रा, वादी का प्रतिनिधित्व करते हुए, ने \"सहदायिक संपत्ति\" की व्यापक व्याख्या के लिए तर्क दिया ताकि उन संपत्तियों को शामिल किया जा सके जो एक हजार नौ सौ छप्पन से पहले अधिग्रहित की गई थीं।",
  "raw": "हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, 12, करोल बाग, दिल्ली, 110005 में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, 1956, विशेष रूप से धारा 8 और 14 की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। वादी का प्रतिनिधित्व करते हुए अधिवक्ता आर.के. मिश्रा ने 1956 से पहले अधिग्रहित संपत्तियों को शामिल करने के लिए \"सहदायिक संपत्ति\" की व्यापक व्याख्या के लिए तर्क दिया।\n\n{\n  \"unnormalised\": \"हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, 12, करोल बाग, दिल्ली, 110005 में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, 1956, विशेष रूप से धारा 8 और 14 की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। वादी का प्रतिनिधित्व करते हुए अधिवक्ता आर.के. मिश्रा ने 1956 से पहले अधिग्रहित संपत्तियों को शामिल करने के लिए \\\"सहदायिक संपत्ति\\\" की व्यापक व्याख्या के लिए तर्क दिया।\",\n  \"normalised\": \"हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, बारह, करोल बाग, दिल्ली, एक लाख दस हजार और पाँच में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, एक हजार नौ सौ छप्पन, विशेष रूप से धारा आठ और चौदह की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। अधिवक्ता आर. के. मिश्रा, वादी का प्रतिनिधित्व करते हुए, ने \\\"सहदायिक संपत्ति\\\" की व्यापक व्याख्या के लिए तर्क दिया ताकि उन संपत्तियों को शामिल किया जा सके जो एक हजार नौ सौ छप्पन से पहले अधिग्रहित की गई थीं।\",\n  \"raw\": \"हाल के एक घटनाक्रम में, दिल्ली उच्च न्यायालय ने संपत्ति विवादों से संबंधित नागरिक कानून के प्रमुख पहलुओं को संबोधित किया। मामला, *शर्मा बनाम वर्मा*, 12, करोल बाग, दिल्ली, 110005 में स्थित एक संपत्ति के उत्तराधिकार पर केंद्रित था। अदालत ने हिंदू उत्तराधिकार अधिनियम, 1956, विशेष रूप से धारा 8 और 14 की प्रयोज्यता को सही उत्तराधिकारियों को निर्धारित करने में स्पष्ट किया। वादी का प्रतिनिधित्व करते हुए अधिवक्ता आर.के. मिश्रा ने 1956 से पहले अधिग्रहित संपत्तियों को शामिल करने के लिए \\\"सहदायिक संपत्ति\\\" की व्यापक व्याख्या के लिए तर्क दिया।\"\n}"
}
```
```json
{
  "unnormalised": "न्यायालय के फैसले में स्वामित्व स्थापित करने में दस्तावेजी सबूत के महत्व पर प्रकाश डाला गया। अदालत ने इस बात पर जोर दिया कि उचित टाइटल डीड या पंजीकृत बिक्री समझौतों के बिना, केवल कब्जा, नागरिक कानून के तहत स्वामित्व का दावा करने के लिए अपर्याप्त है। न्यायाधीश, न्यायमूर्ति मल्होत्रा ने विशेष रूप से एक पंजीकृत वसीयत (दिनांक 15/08/1947) की अनुपस्थिति को वादी के खिलाफ फैसला करने में एक महत्वपूर्ण कारक बताया। इस मामले में पारिवारिक रिश्तों और परस्पर विरोधी दावों का एक जटिल जाल शामिल था, जिसके लिए प्रासंगिक कानूनी प्रावधानों की गहन जांच की आवश्यकता थी।",
  "normalised": "न्यायालय के फैसले में स्वामित्व स्थापित करने में दस्तावेजी सबूत के महत्व पर प्रकाश डाला गया। अदालत ने इस बात पर जोर दिया कि उचित टाइटल डीड या पंजीकृत बिक्री समझौतों के बिना, केवल कब्जा, नागरिक कानून के तहत स्वामित्व का दावा करने के लिए अपर्याप्त है। न्यायाधीश, न्यायमूर्ति मल्होत्रा ने विशेष रूप से एक पंजीकृत वसीयत (दिनांक पंद्रह अगस्त एक हजार नौ सौ सैंतालीस) की अनुपस्थिति को वादी के खिलाफ फैसला करने में एक महत्वपूर्ण कारक बताया। इस मामले में पारिवारिक रिश्तों और परस्पर विरोधी दावों का एक जटिल जाल शामिल था, जिसके लिए प्रासंगिक कानूनी प्रावधानों की गहन जांच की आवश्यकता थी।",
  "raw": "न्यायालय के फैसले में स्वामित्व स्थापित करने में दस्तावेजी सबूत के महत्व पर प्रकाश डाला गया। अदालत ने इस बात पर जोर दिया कि उचित टाइटल डीड या पंजीकृत बिक्री समझौतों के बिना, केवल कब्जा, नागरिक कानून के तहत स्वामित्व का दावा करने के लिए अपर्याप्त है। न्यायाधीश, न्यायमूर्ति मल्होत्रा ने विशेष रूप से एक पंजीकृत वसीयत (दिनांक 15/08/1947) की अनुपस्थिति को वादी के खिलाफ फैसला करने में एक महत्वपूर्ण कारक बताया। इस मामले में पारिवारिक रिश्तों और परस्पर विरोधी दावों का एक जटिल जाल शामिल था, जिसके लिए प्रासंगिक कानूनी प्रावधानों की गहन जांच की आवश्यकता थी।"
}
```
```json
{
  "unnormalised": "इसके अलावा, अदालत ने प्रतिकूल कब्जे और सुखाधिकारों के सिद्धांतों पर विस्तार से बताया। इसने स्पष्ट किया कि प्रतिकूल कब्जे का दावा करने के लिए 12 वर्षों से अधिक की अवधि के लिए निरंतर और निर्बाध कब्जे की आवश्यकता होती है, जो कि लिमिटेशन एक्ट, 1963 द्वारा निर्धारित एक मानक है। प्रतिवादी, जिसका प्रतिनिधित्व Adv. एस. बनर्जी ने किया, ने सफलतापूर्वक प्रदर्शित किया कि उनका कब्जा न केवल निरंतर था बल्कि एक वैध पट्टा समझौते (31/12/2023 को समाप्त होने वाला) पर भी आधारित था। अदालत ने प्रतिवादी के संपत्ति पर कब्जे के स्थापित अधिकार का हवाला देते हुए स्थायी निषेधाज्ञा के लिए वादी की याचिका को खारिज कर दिया।",
  "normalised": "इसके अलावा, अदालत ने प्रतिकूल कब्जे और सुखाधिकारों के सिद्धांतों पर विस्तार से बताया। इसने स्पष्ट किया कि प्रतिकूल कब्जे का दावा करने के लिए बारह वर्षों से अधिक की अवधि के लिए निरंतर और निर्बाध कब्जे की आवश्यकता होती है, जो कि लिमिटेशन एक्ट, एक हजार नौ सौ और तिरसठ द्वारा निर्धारित एक मानक है। प्रतिवादी, जिसका प्रतिनिधित्व एडवोकेट एस. बनर्जी ने किया, ने सफलतापूर्वक प्रदर्शित किया कि उनका कब्जा न केवल निरंतर था बल्कि एक वैध पट्टा समझौते (इकतीस दिसंबर दो हजार तेईस को समाप्त होने वाला) पर भी आधारित था। अदालत ने प्रतिवादी के संपत्ति पर कब्जे के स्थापित अधिकार का हवाला देते हुए स्थायी निषेधाज्ञा के लिए वादी की याचिका को खारिज कर दिया।",
  "raw": "इसके अलावा, अदालत ने प्रतिकूल कब्जे और सुखाधिकारों के सिद्धांतों पर विस्तार से बताया। इसने स्पष्ट किया कि प्रतिकूल कब्जे का दावा करने के लिए 12 वर्षों से अधिक की अवधि के लिए निरंतर और निर्बाध कब्जे की आवश्यकता होती है, जो कि लिमिटेशन एक्ट, 1963 द्वारा निर्धारित एक मानक है। प्रतिवादी, जिसका प्रतिनिधित्व Adv. एस. बनर्जी ने किया, ने सफलतापूर्वक प्रदर्शित किया कि उनका कब्जा न केवल निरंतर था बल्कि एक वैध पट्टा समझौते (31/12/2023 को समाप्त होने वाला) पर भी आधारित था। अदालत ने प्रतिवादी के संपत्ति पर कब्जे के स्थापित अधिकार का हवाला देते हुए स्थायी निषेधाज्ञा के लिए वादी की याचिका को खारिज कर दिया।"
}
```
```json
{
  "unnormalised": "यह फैसला नागरिक कानून द्वारा शासित संपत्ति विवादों से जुड़े भविष्य के मामलों के लिए एक मूल्यवान मिसाल के रूप में काम करता है। कानूनी विशेषज्ञों का सुझाव है कि यह विरासत और संपत्ति के स्वामित्व के मामलों में सावधानीपूर्वक रिकॉर्ड रखने और कानूनी प्रक्रियाओं का पालन करने की आवश्यकता पर जोर देता है। नागरिकों को संपत्ति लेनदेन या विवादों में शामिल होने से पहले अनुभवी अधिवक्ताओं से पेशेवर कानूनी सलाह लेने या बार काउंसिल ऑफ इंडिया जैसी संस्थाओं के संसाधनों से परामर्श करने की सलाह दी जाती है।",
  "normalised": "यह फैसला नागरिक कानून द्वारा शासित संपत्ति विवादों से जुड़े भविष्य के मामलों के लिए एक मूल्यवान मिसाल के रूप में काम करता है। कानूनी विशेषज्ञों का सुझाव है कि यह विरासत और संपत्ति के स्वामित्व के मामलों में सावधानीपूर्वक रिकॉर्ड रखने और कानूनी प्रक्रियाओं का पालन करने की आवश्यकता पर जोर देता है। नागरिकों को संपत्ति लेनदेन या विवादों में शामिल होने से पहले अनुभवी अधिवक्ताओं से पेशेवर कानूनी सलाह लेने या बार काउंसिल ऑफ इंडिया जैसी संस्थाओं के संसाधनों से परामर्श करने की सलाह दी जाती है।",
  "raw": "यह फैसला नागरिक कानून द्वारा शासित संपत्ति विवादों से जुड़े भविष्य के मामलों के लिए एक मूल्यवान मिसाल के रूप में काम करता है। कानूनी विशेषज्ञों का सुझाव है कि यह विरासत और संपत्ति के स्वामित्व के मामलों में सावधानीपूर्वक रिकॉर्ड रखने और कानूनी प्रक्रियाओं का पालन करने की आवश्यकता पर जोर देता है। नागरिकों को संपत्ति लेनदेन या विवादों में शामिल होने से पहले अनुभवी अधिवक्ताओं से पेशेवर कानूनी सलाह लेने या बार काउंसिल ऑफ इंडिया जैसी संस्थाओं के संसाधनों से परामर्श करने की सलाह दी जाती है।"
}
```
