```json
{
  "unnormalised": "ठीक है, तो मेरे परिवार के साथ कुछ बहुत अजीब हुआ और मैं कुछ सलाह लेना चाहता हूँ। मूल रूप से, मेरे दादाजी का पिछले महीने, 11/04/2024 को निधन हो गया, और उन्होंने एक वसीयत छोड़ी थी। हमने सोचा कि सब कुछ बहुत सीधा है जब तक कि उनके वकील, Adv. Sharma ने इसे पढ़कर नहीं सुनाया। पता चला, उन्होंने गोवा में अपनी पैतृक संपत्ति, एक बहुत ही प्यारा बीच हाउस जिसकी कीमत ₹2 करोड़ से ऊपर है, को… अपने पालतू कुत्ते, शेरू को दे दिया।",
  "normalised": "ठीक है, तो मेरे परिवार के साथ कुछ बहुत अजीब हुआ और मैं कुछ सलाह लेना चाहता हूँ। मूल रूप से, मेरे दादाजी का पिछले महीने, ग्यारह अप्रैल दो हजार चौबीस को निधन हो गया, और उन्होंने एक वसीयत छोड़ी थी। हमने सोचा कि सब कुछ बहुत सीधा है जब तक कि उनके वकील, Advocate Sharma ने इसे पढ़कर नहीं सुनाया। पता चला, उन्होंने गोवा में अपनी पैतृक संपत्ति, एक बहुत ही प्यारा बीच हाउस जिसकी कीमत दो करोड़ रुपये से ऊपर है, को… अपने पालतू कुत्ते, शेरू को दे दिया।",
  "raw": "ठीक है, तो मेरे परिवार के साथ कुछ बहुत अजीब हुआ और मैं कुछ सलाह लेना चाहता हूँ। मूल रूप से, मेरे दादाजी का पिछले महीने, 11/04/2024 को निधन हो गया, और उन्होंने एक वसीयत छोड़ी थी। हमने सोचा कि सब कुछ बहुत सीधा है जब तक कि उनके वकील, Adv. Sharma ने इसे पढ़कर नहीं सुनाया। पता चला, उन्होंने गोवा में अपनी पैतृक संपत्ति, एक बहुत ही प्यारा बीच हाउस जिसकी कीमत ₹2 करोड़ से ऊपर है, को… अपने पालतू कुत्ते, शेरू को दे दिया।"
}
```
```json
{
  "unnormalised": "अब, जाहिर है, एक कुत्ता संपत्ति विरासत में नहीं ले सकता। अधिवक्ता शर्मा का कहना है कि यह एक ट्रस्ट का मामला है, जिसका मतलब है कि शेरू के लाभ के लिए एक ट्रस्टी को संपत्ति का प्रबंधन करने की आवश्यकता है। लेकिन मेरे चाचा, राजेश, इसका विरोध कर रहे हैं। उनका तर्क है कि हिंदू उत्तराधिकार अधिनियम के तहत, उनके पिता इस तरह संपत्ति नहीं दे सकते थे, खासकर एक कुत्ते को नहीं! वह पणजी सिविल कोर्ट में मामला दर्ज करने और आईपीसी धारा 420 के कुछ अजीबोगरीब खंडों का हवाला देने की बात कर रहे हैं।",
  "normalised": "अब, जाहिर है, एक कुत्ता संपत्ति विरासत में नहीं ले सकता। अधिवक्ता शर्मा का कहना है कि यह एक ट्रस्ट का मामला है, जिसका मतलब है कि शेरू के लाभ के लिए एक ट्रस्टी को संपत्ति का प्रबंधन करने की आवश्यकता है। लेकिन मेरे चाचा, राजेश, इसका विरोध कर रहे हैं। उनका तर्क है कि हिंदू उत्तराधिकार अधिनियम के तहत, उनके पिता इस तरह संपत्ति नहीं दे सकते थे, खासकर एक कुत्ते को नहीं! वह पणजी सिविल कोर्ट में मामला दर्ज करने और आई-पी-सी सेक्शन चार सौ बीस के कुछ अजीबोगरीब खंडों का हवाला देने की बात कर रहे हैं।",
  "raw": "अब, जाहिर है, एक कुत्ता संपत्ति विरासत में नहीं ले सकता। अधिवक्ता शर्मा का कहना है कि यह एक ट्रस्ट का मामला है, जिसका मतलब है कि शेरू के लाभ के लिए एक ट्रस्टी को संपत्ति का प्रबंधन करने की आवश्यकता है। लेकिन मेरे चाचा, राजेश, इसका विरोध कर रहे हैं। उनका तर्क है कि हिंदू उत्तराधिकार अधिनियम के तहत, उनके पिता इस तरह संपत्ति नहीं दे सकते थे, खासकर एक कुत्ते को नहीं! वह पणजी सिविल कोर्ट में मामला दर्ज करने और आईपीसी धारा 420 के कुछ अजीबोगरीब खंडों का हवाला देने की बात कर रहे हैं।"
}
```
```json
{
  "unnormalised": "ईमानदारी से, मैं बस यह समझने की कोशिश कर रहा हूँ कि क्या हो रहा है। क्या कोई मौका है कि शेरू वास्तव में घर को \"विरासत\" में पाएगा? या मेरे चाचा मामला जीत जाएंगे और हम अगले 10 वर्षों तक इसके लिए लड़ते रहेंगे? क्या यहाँ कोई कानूनी जानकार है जो कुछ प्रकाश डाल सके? यदि मेरे चाचा आगे बढ़ते हैं तो मामला संख्या सिविल सूट नंबर 247/2024 होने की उम्मीद है। पूरी तरह से खोया हुआ महसूस कर रहा हूँ।",
  "normalised": "ईमानदारी से, मैं बस यह समझने की कोशिश कर रहा हूँ कि क्या हो रहा है। क्या कोई मौका है कि शेरू वास्तव में घर को \"विरासत\" में पाएगा? या मेरे चाचा मामला जीत जाएंगे और हम सभी अगले दस वर्षों तक इसके लिए लड़ते रहेंगे? क्या यहाँ कोई कानूनी जानकार है जो कुछ प्रकाश डाल सके? यदि मेरे चाचा आगे बढ़ते हैं तो मामला संख्या सिविल सूट नंबर दो सौ सैंतालीस विभाजित दो हजार चौबीस होने की उम्मीद है। अभी पूरी तरह से खोया हुआ महसूस कर रहा हूँ।",
  "raw": "ईमानदारी से, मैं बस यह समझने की कोशिश कर रहा हूँ कि क्या हो रहा है। क्या कोई मौका है कि शेरू वास्तव में घर को \"विरासत\" में पाएगा? या मेरे चाचा मामला जीत जाएंगे और हम अगले 10 वर्षों तक इसके लिए लड़ते रहेंगे? क्या यहाँ कोई कानूनी जानकार है जो कुछ प्रकाश डाल सके? यदि मेरे चाचा आगे बढ़ते हैं तो मामला संख्या सिविल सूट नंबर 247/2024 होने की उम्मीद है। पूरी तरह से खोया हुआ महसूस कर रहा हूँ।\n\n{\n  \"unnormalised\": \"ईमानदारी से, मैं बस यह समझने की कोशिश कर रहा हूँ कि क्या हो रहा है। क्या कोई मौका है कि शेरू वास्तव में घर को \\\"विरासत\\\" में पाएगा? या मेरे चाचा मामला जीत जाएंगे और हम अगले 10 वर्षों तक इसके लिए लड़ते रहेंगे? क्या यहाँ कोई कानूनी जानकार है जो कुछ प्रकाश डाल सके? यदि मेरे चाचा आगे बढ़ते हैं तो मामला संख्या सिविल सूट नंबर 247/2024 होने की उम्मीद है। पूरी तरह से खोया हुआ महसूस कर रहा हूँ।\",\n  \"normalised\": \"ईमानदारी से, मैं बस यह समझने की कोशिश कर रहा हूँ कि क्या हो रहा है। क्या कोई मौका है कि शेरू वास्तव में घर को \\\"विरासत\\\" में पाएगा? या मेरे चाचा मामला जीत जाएंगे और हम सभी अगले दस वर्षों तक इसके लिए लड़ते रहेंगे? क्या यहाँ कोई कानूनी जानकार है जो कुछ प्रकाश डाल सके? यदि मेरे चाचा आगे बढ़ते हैं तो मामला संख्या सिविल सूट नंबर दो सौ सैंतालीस विभाजित दो हजार चौबीस होने की उम्मीद है। अभी पूरी तरह से खोया हुआ महसूस कर रहा हूँ।\"\n}"
}
```
