{"unnormalised": "भारतमा कोचिंग उद्योग, विशेष गरी प्रतिस्पर्धात्मक परीक्षाहरू वरिपरि, एकदमै फरक छ, यार! यो उच्च तापमा प्रेसर कुकर जस्तै हो, जुन बिहान २ बजेको बलिउड आइटम गीतभन्दा चर्को सिट्टी बजाउँछ। हरेक अभिभावकले आफ्नो बच्चाले IIT-JEE वा NEET मा उत्कृष्ट नतिजा ल्याओस् भन्ने सपना देख्छन्, र कोचिंग सेन्टरहरूले त्यो सपनालाई वास्तविकतामा परिणत गर्ने वाचा गर्छन्... अवश्य पनि चर्को शुल्क लिएर! तिनीहरूले ९९.९९% सफलता दर दाबी गर्छन्, जसमा सायद परीक्षा हलमा गल्तीले पसेर हाजिरी पानामा हस्ताक्षर गर्ने व्यक्ति पनि समावेश छ।", "normalised": "भारतमा कोचिङ उद्योग, विशेष गरी प्रतिस्पर्धात्मक परीक्षा वरपरको, अर्कै कुरा छ यार! यो उच्च तापमा रहेको प्रेसर कुकर जस्तै हो, जुन दुई A-M मा बलिउड आइटम नम्बर भन्दा चर्को सिट्ठी बजाउँछ। हरेक आमाबाबुले आफ्नो बच्चाले आइ-आइ-टी-जे-इ-इ वा एन-इ-इ-टीमा उत्कृष्ट नतिजा ल्याएको सपना देख्छन्, र कोचिङ सेन्टरहरूले त्यो सपनालाई वास्तविकतामा परिणत गर्ने वाचा गर्छन्... अवश्य पनि चर्को शुल्कमा! तिनीहरूले नब्बे दशमलव नब्बे नौ प्रतिशत सफलता दर दाबी गर्छन्, जसमा परीक्षा हलमा गल्तीले प्रवेश गरेर हाजिरी पानामा हस्ताक्षर गर्ने व्यक्ति पनि समावेश छ।"}
{"unnormalised": "तपाईंसँग विद्यार्थीहरू दिनको १८ घण्टा रटेर, चाउचाउ र दृढ संकल्पको भरमा बाँचिरहेका छन्। सामाजिक जीवनलाई बिर्सनुहोस्; तिनीहरूको रमाइलोको विचार भनेको विशेष गरी गाह्रो डिफरेन्सियल समीकरण समाधान गर्नु हो। कोचिंग सेन्टर तिनीहरूको संसार बन्छ - नक्कली परीक्षणहरू, शंका निवारण सत्रहरू, र शर्माजीका छोरासँग निरन्तर तुलना गर्ने संसार, जसले पछिल्लो अभ्यास परीक्षामा ३६०/३६० अंक प्राप्त गरेछन्। र नामहरूको बारेमा त म सुरु नै नगरौं - \"ब्रिलियन्ट ब्रेन्स एकेडेमी\", \"क्वान्टम लीप इन्स्टिच्युट\", \"न्युटनको निर्वाण\"... मानौं कि केवल नाम राखेर मात्र, तिनीहरूले जादुई रूपमा विद्यार्थीहरूमा प्रतिभा स्थानान्तरण गर्नेछन्।", "normalised": "तपाईंसँग विद्यार्थीहरू दिनको अठार घण्टा रटेर, चाउचाउ र सरासर इच्छाशक्तिमा बाँचिरहेका छन्। सामाजिक जीवनको बारेमा बिर्सनुहोस्; तिनीहरूको रमाइलोको विचार भनेको विशेष गरी कठिन भिन्नता समीकरण समाधान गर्नु हो। कोचिङ सेन्टर तिनीहरूको संसार बन्छ - नक्कली परीक्षणहरू, शंका निवारण सत्रहरू, र शर्मा जी का बेटासँग निरन्तर तुलनाको संसार, जसले पछिल्लो अभ्यास परीक्षामा तीन सय साठी भाग तीन सय साठी अंक प्राप्त गरेछन्। र नामहरूको बारेमा मलाई सुरु नगर्नुहोस् - \"ब्रिलियन्ट ब्रेन एकेडेमी\", \"क्वान्टम लीप इन्स्टिच्युट\", \"न्यूटन निर्वाण\"... मानौं कि केवल तिनीहरूले आफैंलाई त्यो नाम दिएर, तिनीहरूले जादुई रूपमा विद्यार्थीहरूमा प्रतिभा स्थानान्तरण गर्नेछन्।"}
{"unnormalised": "शिक्षकहरू? तिनीहरू प्रतिभाशाली र ड्रिल सार्जेन्टहरूको मिश्रण हुन्। कोही साँचै भावुक छन्, सन्तको धैर्यताका साथ अवधारणाहरू व्याख्या गर्छन्। अरूहरू त्यहाँ तलब सङ्कलन गर्न मात्र छन्, राजधानी एक्सप्रेसभन्दा छिटो सूत्रहरू सुनाउँछन्, विद्यार्थीहरूलाई उनीहरूले भर्खरै भौतिकशास्त्रको व्याख्यान वा गति-पठन प्रतियोगिता देखेका हुन् कि भनेर सोच्न बाध्य पार्छन्। याद गर्नुहोस् त्यो एक शिक्षक जसले सधैं भन्थे, \"यो धेरै महत्त्वपूर्ण छ, तपाईंले यो जान्नै पर्छ!\"। उहाँका अनुसार सबै कुरा धेरै महत्त्वपूर्ण थियो।", "normalised": "शिक्षकहरू? तिनीहरू प्रतिभा र ड्रिल सार्जेन्टहरूको मिश्रण हुन्। कोही साँचै भावुक छन्, सन्तको धैर्यताका साथ अवधारणाहरू व्याख्या गर्छन्। अरू त्यहाँ तलब सङ्कलन गर्न मात्र छन्, राजधानी एक्सप्रेस भन्दा छिटो सूत्रहरू सुनाउँदै, विद्यार्थीहरूलाई उनीहरूले भर्खरै भौतिकशास्त्रको व्याख्यान वा गति-पठन प्रतियोगिता देखेका हुन् कि भनेर सोच्न बाध्य पार्छन्। याद छ त्यो एक शिक्षक जसले सधैं भन्थे, \"यो धेरै महत्त्वपूर्ण छ, तपाईंले यो जान्नै पर्छ!\"। उनका अनुसार सबै कुरा धेरै महत्त्वपूर्ण थियो।"}
{"unnormalised": "र \"अध्ययन सामग्री\" लाई नबिर्सौं। टेलिफोन डाइरेक्टरीभन्दा बाक्लो पुस्तकहरूको पहाड, प्रत्येक पृष्ठमा तपाईंको दिमाग उडाउने पर्याप्त जानकारी भरिएको छ। यस्तो लाग्छ कि तिनीहरूले तपाईंलाई परीक्षाको लागि तयारी गरिरहेका छन् र एकै साथ तपाईंको ढाडको वजन वहन गर्ने क्षमता परीक्षण गरिरहेका छन्। म कसम खान्छु, तीमध्ये केही पाठ्यपुस्तकहरू ढोका अड्याउने काममा पनि प्रयोग गर्न सकिन्छ। साथै, उत्प्रेरक कुराकानीहरूको निरन्तर वर्षा - \"तपाईंहरू भारतको भविष्य हो!\", \"आफैंमा विश्वास गर्नुहोस्!\", \"हार नमान्नुहोस्!\"। यो सबै धेरै प्रेरणादायक छ जबसम्म तपाईंलाई थाहा हुँदैन कि तपाईं अझै पनि तीन घण्टा अघि काम गरिरहनुभएको त्यही समस्यामा अड्कनुभएको छ।", "normalised": "र \"अध्ययन सामग्री\" लाई नबिर्सनुहोस्। टेलिफोन डाइरेक्टरी भन्दा बाक्लो पुस्तकहरूको पहाड, प्रत्येक पृष्ठमा तपाईंको टाउको विस्फोट गराउन पर्याप्त जानकारी भरिएको छ। यस्तो लाग्छ कि तिनीहरूले तपाईंलाई परीक्षाको लागि तयारी गरिरहेका छन् र एकै साथ तपाईंको मेरुदण्डको तौल वहन गर्ने क्षमताको परीक्षण गरिरहेका छन्। म कसम खान्छु, ती मध्ये केही पाठ्यपुस्तकहरू ढोकाको अड्काउने वस्तुको रूपमा दोब्बर हुन सक्छन्। साथै, उत्प्रेरक वार्तालापहरूको निरन्तर झटारो - \"तपाईं भारतको भविष्य हुनुहुन्छ!\", \"आफूलाई विश्वास गर्नुहोस्!\", \"हार नमान्नुहोस्!\"। यो सबै धेरै प्रेरणादायक छ जबसम्म तपाईंले महसुस गर्नुहुन्न कि तपाईं अझै पनि तीन घण्टा अघि काम गरिरहनुभएको उही समस्यामा अड्कनुभएको छ।"}
{"unnormalised": "अन्ततः, यो एक पागल प्रणाली हो, तर हे, यो वास्तविकता हो। कोचिंगले सफलताको ग्यारेन्टी दिन्छ कि दिँदैन भन्ने कुरा बहसयोग्य छ, तर यसले पक्कै पनि निद्रा नलाग्ने रातहरू, चियाको लत, र \"दिमाग भुटिएको\" भन्ने वाक्यांशको लागि एकदमै नयाँ प्रशंसाको ग्यारेन्टी दिन्छ। र कसलाई थाहा छ, सायद शर्माजीका छोरा एउटा मिथक मात्र हुन्। सायद।", "normalised": "अन्ततः, यो एक पागल प्रणाली हो, तर हे, यो वास्तविकता हो। कोचिङले सफलताको ग्यारेन्टी दिन्छ कि दिँदैन भन्ने कुरा बहसयोग्य छ, तर यसले पक्कै पनि निद्रा नलाग्ने रातहरू, चियाको लत, र \"मस्तिष्क-फ्राइड\" वाक्यांशको लागि पूर्ण नयाँ प्रशंसाको ग्यारेन्टी दिन्छ। र कसलाई थाहा छ, सायद शर्मा जी का बेटा केवल एक मिथक हुन्। हुनसक्छ।"}
