{"unnormalised": "ठीक छ, यहाँ ब्लग पोस्ट छ, सबै तोकिएका दिशानिर्देशहरूको पालना गर्ने प्रयास गर्दै:", "normalised": "कोटाको सपना: मैले कसरी आइ-आइ-टी क्र्याक गर्न लागेको थिएँ"}
{"unnormalised": "## कोटाको सपना: मैले कसरी IIT लगभग क्र्याक गरें", "normalised": "यो सबै मेरो कक्षा दशको बोर्ड परीक्षा पछि सुरु भयो। पटनाको मेरो छिमेकमा भएका अन्य विज्ञानका विद्यार्थीहरू जस्तै मेरो दिमागमा पनि आइ-आइ-टीको सपना गहिरो गरी रोपिएको थियो। मेरा आमाबाबुले, उनीहरुको आत्मालाई आशिर्वाद मिलोस्, राम्रो कोचिंग सेन्टर नै मुख्य कुरा हो भन्ने सोचे। \"कोटा नै ठाउँ हो, बेटा,\" मेरा बुवाले ए-आइ-आर एक, ए-आइ-आर दुई जस्ता अनगिन्ती लेखहरू पढेर घोषणा गरे।"}
{"unnormalised": "यो सबै कक्षा १० को बोर्ड परीक्षा पछि सुरु भयो। पटनाको मेरो छिमेकमा भएका अन्य विज्ञानका विद्यार्थीहरू जस्तै, IIT को सपना मेरो दिमागमा राम्रोसँग रोपिएको थियो। मेरा आमाबाबु, उनीहरूको आत्मालाई आशीर्वाद, सोचे कि राम्रो कोचिंग सेन्टर नै मुख्य कुरा हो। \"कोटा नै ठाउँ हो, बेटा,\" मेरो बुबाले घोषणा गर्नुभयो, AIR 1, AIR 2, र यस्तै बारेमा अनगिन्ती लेखहरू पढेर।", "normalised": "त्यसैले, म राजस्थानको कोटातिर लागेँ। मेरा आमाबाबुले मलाई 'रेजोनेन्स क्लासेस' मा भर्ना गरे, जसको लागि उनीहरूले वार्षिक एक लाख पचास हजार रुपैयाँ तिरे। विद्यार्थीहरूको ठूलो संख्या देखेर म चकित भएँ। प्रत्येक ब्याचमा लगभग दुई सयदेखि दुई सय पचास विद्यार्थीहरू थिए। कक्षा बिहान आठ बजे सुरु हुन्थ्यो, भौतिकशास्त्र, रसायन विज्ञान र गणितको लगातार लेक्चर हुन्थ्यो। हामीलाई सास फेर्न पनि समय थिएन, के पढाएको थियो बुझ्ने त कुरै छाडौं।"}
{"unnormalised": "त्यसैले, म राजस्थानको कोटातिर लागेँ। मेरा आमाबाबुले मलाई 'रेजोनेन्स क्लासेज' मा भर्ना गरे, वर्षको लागि रु १.५ लाखको भारी रकम तिरेर। विद्यार्थीहरूको संख्या एकदमै धेरै थियो। प्रत्येक ब्याचमा लगभग २००-२५० विद्यार्थीहरू थिए। कक्षाहरू बिहान ८:०० बजे सुरु हुन्थ्यो, भौतिकशास्त्र, रसायन विज्ञान र गणितमा लगातार व्याख्यानहरू हुन्थे। हामीलाई सास फेर्न पनि समय थिएन, पढाएको कुरा बुझ्ने त कुरै छाडौं।", "normalised": "शिक्षकहरू, प्रायः आइ-आइ-टी स्नातकहरू नै थिए, प्रतिभाशाली भए पनि उदासीन थिए। उनीहरूले पाठ्यक्रम तीव्र गतिमा सकाउँथे, जटिल समस्याहरू सेकेन्डमा हल गर्थे। हामी, अर्कोतर्फ, गति मिलाउन संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य पहाड जस्तै हुन्थ्यो - प्रत्येक विषयमा सजिलै पचासदेखि साठी समस्याहरू हुन्थे। अनिद्राको रात सामान्य भइसकेको थियो। मेरो कोठा पाठ्यपुस्तकहरू, नोट्सहरू र आधा खाएको म्यागीको प्याकेटले भरिएको थियो।"}
{"unnormalised": "शिक्षकहरू, प्रायः IIT स्नातकहरू नै हुन्थे, प्रतिभाशाली तर विरक्त थिए। तिनीहरूले पाठ्यक्रम एकदमै छिटो सकाउँथे, सेकेन्डमा जटिल समस्याहरू समाधान गर्थे। हामी, अर्कोतर्फ, सँगसँगै जान संघर्ष गरिरहेका थियौं। दैनिक गृहकार्य पहाड जस्तो थियो - प्रत्येक विषयमा सजिलै ५०-६० समस्याहरू हुन्थे। अनिद्राको रात सामान्य भयो। मेरो कोठा पाठ्यपुस्तक, नोटहरू, र आधा खाएको म्यागी प्याकेटहरूको अस्तव्यस्त थुप्रो बन्यो।", "normalised": "साप्ताहिक परीक्षा हाम्रो लागि सबैभन्दा ठूलो दुःस्वप्न थियो। ती वास्तविक जे-ई-ई मेन परीक्षालाई ध्यानमा राखेर डिजाइन गरिएको थियो। पचास प्रतिशतभन्दा बढी अंक ल्याउनु पनि जित जस्तै लाग्थ्यो। मलाई याद छ एउटा भौतिकशास्त्रको परीक्षामा मैले एक सय बीसमा जम्मा बीस नम्बर पाएको थिएँ। यो एकदम निराशाजनक थियो। शंकाहरू मनमा आउन थाले। के म यो कामको लागि बनेको हुँ र?"}
{"unnormalised": "साप्ताहिक परीक्षाहरू हाम्रो लागि सबैभन्दा ठूलो दुःस्वप्न थियो। ती वास्तविक JEE Main परीक्षालाई प्रतिबिम्बित गर्ने गरी डिजाइन गरिएको थियो। ५०% भन्दा माथि अंक ल्याउनु पनि विजय जस्तो लाग्थ्यो। मलाई एउटा भौतिकशास्त्रको परीक्षा याद छ जहाँ मैले जम्मा २०/१२० अंक ल्याएको थिएँ। यो एकदमै निराशाजनक थियो। शंकाहरू मनमा पस्न थाले। के म यो कामका लागि योग्य छु?", "normalised": "सप्ताहांत पनि धेरै राम्रो थिएन। हामीले हप्ताभरि सिकेका सबै कुरा दोहोर्‍याउनु पर्ने थियो। धेरै विद्यार्थीहरूले अध्ययन समूह बनाए, तर म एक्लै पढ्न रुचाउँथे। दबाब धेरै थियो। मैले अरू सबै कुरामा रुचि गुमाउन थालेँ। न फिल्म, न साथीहरूसँग घुम्न, केवल अनन्त पढाइ। एक दिन, मैले आफूलाई सुतेको बेला डेरिभेटिभ क्याल्कुलेट गरिरहेको पाएँ!"}
{"unnormalised": "साताको अन्त्य पनि खासै राम्रो थिएन। हामीले हप्ताभरि सिकेका सबै कुरा दोहोर्याउनु पर्ने अपेक्षा गरिएको थियो। धेरै विद्यार्थीहरूले अध्ययन समूह बनाए, तर म एक्लै अध्ययन गर्न रुचाउँथें। दबाब धेरै थियो। मैले अरू सबै कुरामा रुचि गुमाउन थालेँ। न चलचित्र, न साथीहरूसँग घुम्न जान, केवल अनन्त पढाइ। एक दिन, मैले आफूलाई सुतिरहेको बेला डेरिभेटिभहरू हिसाब गरिरहेको पाएँ!", "normalised": "कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्‍थ्यो, तर त्यहाँ सधैं भीड हुन्थ्यो। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। उनीहरूसँग \"र्याङ्कर ब्याच\" भन्ने पनि थियो, जुन लगातार उच्च अंक ल्याउनेहरूका लागि थियो। म त्यो ब्याचमा हुन चाहन्थे।"}
{"unnormalised": "कोचिङ सेन्टरले शंका निवारण सत्रहरू पनि प्रदान गर्थ्यो, तर ती सधैं भीडभाड हुन्थे। शिक्षकको ध्यान पाउनु भनेको चिट्ठा जित्नु जस्तै थियो। उनीहरूसँग \"र्याङ्कर्स ब्याच\" भन्ने केही थियो, जुन लगातार उच्च अंक ल्याउनेहरूका लागि थियो। म त्यो ब्याचमा हुन चाहन्थें।", "normalised": "त्यसपछि दिपावलीको छुट्टी आयो। धेरै आवश्यक राहत। म पटनास्थित आफ्नो घर फर्किएँ। मेरा आमाबाबु मलाई देखेर खुसी भए, तर उनीहरू चिन्तित पनि थिए। उनीहरूले लगातार मेरो प्रगतिबारे सोधिरहे। मैले साहसी अनुहार देखाउने प्रयास गरेँ, तर भित्रभित्रै मलाई थाहा थियो कि मैले जति राम्रो गर्नुपर्ने हो, त्यति गरिरहेको छैन।"}
{"unnormalised": "त्यसपछि दिवालीको छुट्टी आयो। धेरै आवश्यक राहत। म पटनामा घर फर्कें। मेरा आमाबाबु मलाई देखेर खुसी थिए, तर उनीहरू चिन्तित पनि थिए। उनीहरूले मेरो प्रगति बारे लगातार सोधिरहे। मैले साहसी अनुहार देखाउने प्रयास गरें, तर भित्रभित्रै, मलाई थाहा थियो कि मैले जति राम्रो गर्नुपर्ने हो, त्यति गरिरहेको छैन।", "normalised": "दिपावलीपछिका महिनाहरू अझ तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षाले घेरेको थियो। मलाई आत्तिन थाल्यो। मेरो प्रदर्शन अस्थिर रह्यो। कहिलेकाहीँ म रसायन विज्ञानमा राम्रो अंक ल्याउँथेँ, कहिलेकाहीँ गणितमा संघर्ष गर्थेँ। मलाई याद छ एउटा नक्कली जे-ई-ई मेन परीक्षामा मैले तीन सय साठीमा एक सय असी नम्बर ल्याएको थिएँ।"}
{"unnormalised": "दिवाली पछिका महिनाहरू अझ बढी तीव्र थिए। जनवरीसम्ममा पाठ्यक्रम पूरा गर्नुपर्ने थियो। हामीलाई नक्कली परीक्षाहरूले भरिएको थियो। मैले आत्तिन थालेँ। मेरो प्रदर्शन अस्थिर रह्यो। कहिलेकाहीँ म रसायन विज्ञानमा राम्रो अंक ल्याउँथें, कहिलेकाहीँ गणितमा संघर्ष गर्थें। मलाई याद छ एउटा नक्कली JEE Main परीक्षामा मैले १८०/३६० अंक ल्याएको थिएँ।", "normalised": "अन्ततः, त्यो महत्त्वपूर्ण दिन आयो। मैले आठ अप्रिल दुई हजार अठारमा जे-ई-ई मेन परीक्षा दिएँ। पेपर गाह्रो थियो। मैले सकेसम्म धेरै प्रश्नहरू गर्ने प्रयास गरेँ, तर मलाई थाहा थियो कि मैले सक्दो राम्रो गरेको छैन। नतिजा केही हप्तापछि आयो। मैले एक सय नब्बे अंक प्राप्त गरेँ। आइ-आइ-टीमा भर्ना हुन पर्याप्त थिएन।"}
{"unnormalised": "अन्ततः, त्यो महत्त्वपूर्ण दिन आयो। म ०८/०४/२०१८ मा JEE Main परीक्षामा उपस्थित भएँ। प्रश्नपत्र गाह्रो थियो। मैले सकेसम्म धेरै प्रश्नहरूको जवाफ दिने प्रयास गरें, तर मलाई थाहा थियो कि मैले राम्रो गरेको छैन। नतिजा केही हप्तापछि आयो। मैले १९० अंक प्राप्त गरें। IIT मा जानको लागि पर्याप्त थिएन।", "normalised": "पछाडि फर्केर हेर्दा, मलाई कोटामा बिताएको समयको कुनै पछुतो छैन। यो एउटा बहुमूल्य सिकाइ अनुभव थियो, यद्यपि मैले आइ-आइ-टी क्र्याक गर्न सकिनँ। मैले कडा परिश्रम, अनुशासन र लगनशीलताको महत्त्व सिकेँ। र मैले महसुस गरेँ कि सफलताका धेरै मार्गहरू छन्, एउटा मात्र होइन। मैले दिल्लीको एउटा कलेजबाट कम्प्युटर विज्ञानमा बी.एस.सी. पूरा गरेँ, र म ठीक गर्दैछु। सायद कोचिङ सबैको लागि होइन।"}
{"unnormalised": "फर्किएर हेर्दा, मलाई कोटामा बिताएको समयको पछुतो छैन। यो एक मूल्यवान सिकाइ अनुभव थियो, यद्यपि मैले IIT क्र्याक गरिनँ। मैले कडा परिश्रम, अनुशासन र दृढताको महत्त्व बुझें। र मैले महसुस गरें कि सफलताका धेरै मार्गहरू छन्, एउटा मात्र होइन। मैले दिल्लीको एउटा कलेजबाट कम्प्युटर विज्ञानमा B.Sc गरेँ, र म ठीक गर्दैछु। सायद कोचिंग सबैको लागि होइन।", "normalised": ""}
