{"unnormalised": "नमस्ते सबैजना, म अर्को वर्षको NEET परीक्षाको लागि तयारी गर्दैछु र अलिकति निराश महसुस गरिरहेको छु। दिल्ली एनसीआरमा कुन कोचिङ सेन्टर सिफारिस गर्नुहुन्छ? आकाश र एलनको बारेमा राम्रो सुनेको छु, तर FIITJEE लाई पनि यसको प्रतिष्ठाको लागि विचार गर्दैछु। कसैलाई यिनीहरू मध्ये कुनैको साथ प्रत्यक्ष अनुभव छ?", "normalised": "नमस्कार सबैजना, म अर्को वर्षको N-E-E-T परीक्षाको लागि तयारी गर्दैछु र अलिकति धेरै नै दबाब महसुस गरिरहेको छु। दिल्ली N-C-R मा कुन कोचिंग सेन्टर सिफारिस गर्नुहुन्छ? आकाश र एलनको बारेमा राम्रो सुनेको छु, तर F-I-I-T-J-E-E लाई पनि यसको प्रतिष्ठाको लागि विचार गरिरहेको छु। कसैसँग यी मध्ये कुनैको प्रत्यक्ष अनुभव छ?"}
{"unnormalised": "मेरो सबैभन्दा ठूलो चिन्ता वास्तवमा संकाय हो। मलाई शिक्षकहरू चाहिन्छ जसले अवधारणा स्पष्ट रूपमा व्याख्या गर्न सक्छन्, विशेष गरी भौतिक विज्ञान र रसायन विज्ञानमा। मेरो बायो ठीक छ। म कम्तिमा 650 अंक ल्याएर राम्रो सरकारी मेडिकल कलेजमा भर्ना हुन चाहन्छु, र मलाई थाहा छ प्रतिस्पर्धा कति धेरै छ। मैले 15/06/2024 देखि राम्ररी तयारी सुरु गर्ने सोचिरहेको छु, आफैलाई पर्याप्त समय दिँदै, तर कोचिङको बारेमा सही निर्णय गर्न आवश्यक छ।", "normalised": "मेरो सबैभन्दा ठूलो चिन्ता वास्तवमा शिक्षकहरू नै हुन्। मलाई शिक्षकहरू चाहिन्छ जसले विषयवस्तुहरू स्पष्ट रूपमा व्याख्या गर्न सकून्, विशेष गरी भौतिक विज्ञान र रसायन विज्ञानमा। मेरो बायो ठीकै छ। म कम्तीमा छ सय पचास अंक ल्याएर राम्रो सरकारी मेडिकल कलेजमा भर्ना हुन चाहन्छु, र मलाई थाहा छ प्रतिस्पर्धा धेरै नै कडा छ। आउँदो जुन १५ तारिख दुई हजार चौबिसबाट तयारी सुरु गर्ने सोचिरहेको छु, आफूलाई पर्याप्त समय दिँदै, तर कोचिंगको बारेमा सही निर्णय लिन आवश्यक छ।"}
{"unnormalised": "मैले केही अनलाइन प्लेटफर्महरू पनि हेरिरहेको छु, जस्तै फिजिक्स वाला। यो अलि सस्तो जस्तो देखिन्छ, लगभग रु. 4000 मा पूरा कोर्स, अफलाइनको तुलनामा जसले रु. 2.5 लाख उद्धृत गरिरहेका छन्! यो धेरै ठूलो भिन्नता हो। के अनलाइन विकल्पहरू वास्तवमै प्रभावकारी छन्? के तिनीहरूले पर्याप्त व्यक्तिगत ध्यान दिन्छन्? यो एक जुवा हो, मलाई थाहा छ।", "normalised": "मैले केही अनलाइन प्लेटफर्महरू पनि हेरिरहेको छु, जस्तै फिजिक्स वाला। यो अझ सस्तो देखिन्छ, लगभग चार हजार रुपैयाँमा पूरा कोर्स, जबकि अफलाइनमा दुई लाख पचास हजार रुपैयाँ भनिरहेका छन्! यो त धेरै ठूलो फरक हो। के अनलाइन विकल्पहरू वास्तवमै प्रभावकारी छन् त? के तिनीहरूले पर्याप्त व्यक्तिगत ध्यान दिन्छन्? यो एउटा जुवा जस्तै हो, मलाई थाहा छ।"}
{"unnormalised": "साथै, समयलाई प्रभावकारी रूपमा व्यवस्थापन गर्ने बारे कुनै सुझावहरू छन्? म आफ्नो स्कूलको काम र NEET तयारीलाई सन्तुलनमा राख्न संघर्ष गरिरहेको छु। म हाल रातमा लगभग 6 घण्टा मात्र सुतिरहेको छु, जुन दिगो छैन भन्ने मलाई थाहा छ। मेरो लक्ष्य दिनमा कम्तिमा 8 घण्टा पढ्ने हो, तर 24 घण्टा पर्याप्त छैन जस्तो लाग्छ। एक ठोस तालिका पत्ता लगाउन आवश्यक छ।", "normalised": "साथै, समयलाई प्रभावकारी ढंगले व्यवस्थापन गर्ने बारेमा कुनै सुझावहरू छन्? म मेरो स्कूलको काम र N-E-E-T तयारीलाई सन्तुलनमा राख्न संघर्ष गरिरहेको छु। म हाल रातमा लगभग छ घण्टा मात्र सुत्छु, जुन दिगो छैन भन्ने मलाई थाहा छ। मेरो लक्ष्य दिनमा कम्तीमा आठ घण्टा पढ्ने हो, तर २४ घण्टा पर्याप्त छैन जस्तो लाग्छ। एउटा ठोस तालिका बनाउन आवश्यक छ।"}
{"unnormalised": "मैले एनसीईआरटीका पुस्तकहरू डाउनलोड गरेको छु, तर मलाई अतिरिक्त स्रोतहरू चाहिन्छ कि भन्ने सोचिरहेको छु। भौतिकशास्त्रको लागि एचसी वर्माको बारेमा राम्रो सुनेको छु। के मैले त्यसमा पनि लगानी गर्नुपर्छ? त्यहाँ धेरै विकल्पहरू छन्, कहाँबाट सुरु गर्ने भनेर जान्न गाह्रो छ। मलाई जानकारीमा डुबिरहेको जस्तो लाग्छ।", "normalised": "मैले N-C-E-R-T पुस्तकहरू डाउनलोड गरेको छु, तर मलाई थप स्रोतहरू चाहिन्छ कि? भौतिक विज्ञानको लागि H-C वर्माको बारेमा राम्रो सुनेको छु। के मैले त्यसमा पनि लगानी गर्नुपर्छ? त्यहाँ धेरै विकल्पहरू छन्, कहाँबाट सुरु गर्ने भन्ने थाहा पाउन गाह्रो छ। म जानकारीमा डुबिरहेको जस्तो महसुस गर्छु।"}
{"unnormalised": "अन्तमा, अन्य कुनै पनि कोचिङ संस्थान सिफारिसहरू स्वागत छ! सायद केहि कम मुख्यधारा। र कसैलाई पहिलो प्रयासमा NEET क्र्याक गर्ने लक्ष्य राखेको लागि कुनै सल्लाह? तपाईंहरूले प्रदान गर्न सक्ने कुनै पनि सहयोगको कदर गर्छु। अग्रिम धन्यवाद!", "normalised": "अन्तमा, अन्य कुनै कोचिंग संस्थानको सिफारिसहरू पनि स्वागत छ! सायद केही कम प्रचलित। र पहिलो प्रयासमा N-E-E-T क्र्याक गर्ने लक्ष्य राखेको व्यक्तिको लागि कुनै सल्लाह? तपाईंहरूले दिन सक्ने कुनै पनि मद्दतको कदर गर्छु। अग्रिम धन्यवाद!"}
