{"unnormalised": "साथीहरू, केही सल्लाह चाहियो! अर्को वर्ष JEE को लागि कोचिङ सेन्टर जोइन गर्ने सोचिरहेको छु। म अहिले कक्षा ११ मा पढ्दैछु, र IIT क्र्याक गर्न यो एकदमै जरुरी छ भनेर सबैले भनिरहेका छन्। के रु. २ लाख+ खर्च गर्नु साँच्चै लायक छ?", "normalised": "साथीहरू, केही सल्लाह चाहिन्छ! अर्को वर्ष J-E-E को लागि कोचिङ सेन्टर जोइन गर्ने सोचिरहेको छु। म अहिले एघार कक्षामा छु, र सबैले I-I-T क्र्याक गर्न यो एकदमै जरूरी छ भनिरहेका छन्। के साँच्चै दुई लाख रुपैयाँभन्दा बढी खर्च गर्नु उचित छ?"}
{"unnormalised": "मैले FIITJEE र Allen को बारेमा राम्रो कुरा सुनेको छु, तर शुल्क एकदम महँगो छ! साथै, म एउटा सानो शहर (गुवाहाटी) मा बस्छु, त्यसैले दिल्ली वा कोटामा जस्तो धेरै विकल्पहरू छैनन्। केही स्थानीय कोचिङ सेन्टरहरूले लगभग रु. ८०,००० मा यस्तै कोर्सहरू दिइरहेका छन्। के ती राम्रा छन्? कसैलाई Brilliant Tutorials वा Aakash Institute को अनुभव छ? tbh मिश्रित समीक्षा सुनेको छु।", "normalised": "मैले F-I-I-T-J-E-E र Allen को बारेमा राम्रो कुरा सुनेको छु, तर शुल्क एकदमै महँगो छ! साथै, म एउटा सानो शहर (गुवाहाटी) मा बस्छु, त्यसैले दिल्ली वा कोटामा जस्तो धेरै विकल्पहरू छैनन्। केही स्थानीय कोचिङ सेन्टरहरूले लगभग अस्सी हजार रुपैयाँमा उस्तै कोर्सहरू दिइरहेका छन्। के ती राम्रा छन्? कसैलाई Brilliant Tutorials वा Aakash Institute को अनुभव छ? इमान्दारीपूर्वक भन्नुपर्दा मिश्रित समीक्षा सुनेको छु।"}
{"unnormalised": "मेरो सबैभन्दा ठूलो चिन्ता स्कूल र कोचिङलाई सन्तुलनमा राख्नु हो। म JEE मा राम्रो श्रेणी ल्याउनको लागि बोर्डमा ७५% मात्र ल्याउन चाहन्न। मेरो भाइले ९२% स्कोर गर्यो तर JEE Advanced क्र्याक गर्न सकेन, जुन अलिकति डरलाग्दो छ। मेरा शिक्षकहरूले मलाई NCERT मा ध्यान दिन र अघिल्लो वर्षका प्रश्नपत्रहरू समाधान गर्न भनिरहेका छन्। तर प्रतिस्पर्धा एकदम धेरै छ, होइन र?", "normalised": "मेरो सबैभन्दा ठूलो चिन्ता स्कूल र कोचिङलाई सन्तुलनमा राख्नु हो। म बोर्डमा सत्तरी पाँच प्रतिशत मात्र ल्याएर J-E-E मा राम्रो र्‍याङ्क ल्याउन चाहन्न। मेरो भाइले बानब्बे प्रतिशत ल्यायो तर J-E-E Advanced क्र्याक गर्न सकेन, जुन अलिक डरलाग्दो छ। मेरा शिक्षकहरूले मलाई N-C-E-R-T मा ध्यान दिन र अघिल्लो वर्षका प्रश्नपत्रहरू हल गर्न भनिरहेका छन्। तर प्रतिस्पर्धा एकदमै धेरै छ, हैन र?"}
{"unnormalised": "साथै, अनलाइन कोचिङको बारेमा के छ? मैले Byju’s र Vedantu ले JEE कोर्सहरू लगभग ₹१.५ लाखमा दिइरहेको देखेँ। के ती प्रभावकारी छन्, वा कक्षाकोठामा शारीरिक रूपमा उपस्थित हुनु राम्रो हो? मेरो इन्टरनेट एकदम राम्रो छ (१०० Mbps connection), तर मलाई घरमा पढ्दा सजिलै ध्यान भंग हुन्छ।", "normalised": "साथै, अनलाइन कोचिङको बारेमा के छ? मैले Byju’s र Vedantu ले लगभग एक लाख पचास हजार रुपैयाँमा J-E-E कोर्सहरू दिइरहेको देखेँ। के ती प्रभावकारी छन्, वा कक्षाकोठामा शारीरिक रूपमा उपस्थित हुनु राम्रो हो? मेरो इन्टरनेट एकदमै राम्रो छ (एक सय M-B-P-S कनेक्शन), तर मलाई घरमा पढ्दा सजिलै ध्यान भंग हुन्छ।"}
{"unnormalised": "मेरा मुख्य विषयहरू फिजिक्स, केमिस्ट्री, र म्याथ्स हुन्, र इमानदारीपूर्वक भन्नुपर्दा, मलाई क्याल्कुलसमा समस्या भइरहेको छ। गुवाहाटीमा म्याथ्सको लागि राम्रो ट्युटर कसैलाई थाहा छ? मसँग 12/2024 सम्म साँच्चै कडा तयारी गर्ने समय छ। JEE Main मा २०० भन्दा माथि स्कोर गर्ने लक्ष्य छ, र आशा छ JEE Advanced पनि पास हुन्छ। शुभकामना!", "normalised": "मेरो मुख्य विषयहरू भौतिक विज्ञान, रसायन विज्ञान र गणित हुन्, र इमान्दारीपूर्वक भन्नुपर्दा, मलाई Calculus मा समस्या भइरहेको छ। गुवाहाटीमा गणितको लागि राम्रो शिक्षक कसैलाई थाहा छ? मसँग डिसेम्बर दुई हजार चौबीससम्म कडा तयारी गर्नको लागि समय छ। J-E-E Main मा दुई सयभन्दा माथि स्कोर गर्ने लक्ष्य छ, र J-E-E Advanced पनि क्लियर गर्ने आशा छ। शुभकामना!"}
{"unnormalised": "जे होस्, कुनै पनि अन्तर्दृष्टि वा व्यक्तिगत अनुभवहरू धेरै सराहनीय हुनेछन्! विशेष गरी ती व्यक्तिहरूबाट जसले यो सबै गरिसकेका छन्। अग्रिम धन्यवाद, भाई लोग!", "normalised": "जे होस्, कुनै पनि जानकारी वा व्यक्तिगत अनुभवहरू धेरै सराहनीय हुनेछ! विशेष गरी ती व्यक्तिहरूबाट जसले यो Grind पहिले नै पार गरिसकेका छन्। अग्रिम धन्यवाद, भाई लोग!"}
