{"unnormalised": "ठीक छ, त्यसैले मैले बल्ल २ प्रयासपछि JEE क्र्याक गरेँ। म तिमीलाई भन्छु, कोचिङ उद्योग एउटा भयानक यात्रा हो। पहिलो प्रयासमा, म अन्धाधुन्ध FIITJEE मा सामेल भएँ - दिल्लीको मेरो छिमेकमा सबै त्यहाँ गइरहेका थिए। २ वर्षे कार्यक्रमको लागि लगभग रु. २.५ लाख तिरेँ। इमानदारीपूर्वक भन्नुपर्दा, मलाई लाग्थ्यो म केवल अर्को नम्बर हुँ। मेरो पर्सेन्टाइल लगभग ८५ थियो, त्यसैले पक्कै पनि पर्याप्त राम्रो थिएन।", "normalised": "हुन्छ, अन्ततः मैले दुई प्रयासपछि जे-ई-ई क्र्याक गरेँ। म तिमीलाई भन्छु, कोचिंग उद्योग एउटा अनौठो यात्रा हो। पहिलो प्रयासमा, म अन्धाधुन्ध एफ-आई-आई-टी-जे-ई-ई मा सामेल भएँ - मेरो दिल्लीको छिमेकमा सबै त्यहाँ गइरहेका थिए। दुई वर्षको कार्यक्रमको लागि लगभग दुई दशमलव पाँच लाख रुपैयाँ तिरेँ। इमानदारीपूर्वक भन्नुपर्दा, मलाई लाग्थ्यो म एउटा नम्बर मात्र हुँ। मेरो प्रतिशत लगभग पचासी थियो, त्यसैले पक्कै पनि पर्याप्त राम्रो थिएन।"}
{"unnormalised": "दोस्रो पटक, मैले महसुस गरेँ कि मलाई केही फरक चाहिन्छ। एकजना साथीले मेरो घर नजिकैको एउटा सानो कोचिङ सेन्टर, विद्यामंदिर क्लासेस (VMC) सिफारिस गरे। धेरै व्यक्तिगत ध्यान, शिक्षकहरू वास्तवमै लगानी गरिरहेका थिए। साथै, यो सस्तो पनि थियो, सायद लगभग रु. १.८ लाख। अझै धेरै पैसा, अवश्य। मैले उनीहरूको सामग्री समाधान गर्ने प्रविधिहरू प्रयोग गरेर उल्लेखनीय सुधार देखेँ, र विगत १० वर्षका प्रश्नपत्रहरू पनि धार्मिक रूपमा हल गरेँ।", "normalised": "दोस्रो पटक, मैले महसुस गरेँ कि मलाई केहि फरक चाहिन्छ। एकजना साथीले मेरो घर नजिकैको एउटा सानो कोचिंग सेन्टर, विद्यामंदिर क्लासेस (भी-एम-सी) सिफारिस गरे। धेरै व्यक्तिगत ध्यान, शिक्षकहरू वास्तवमै लगानी गरिरहेका थिए। साथै, यो सस्तो पनि थियो, लगभग एक दशमलव आठ लाख रुपैयाँ जति। अझै पनि धेरै पैसा हो, स्वाभाविकै हो। मैले तिनीहरूको सामग्री समाधान गर्ने प्रविधि प्रयोग गरेर उल्लेखनीय सुधार देखेँ, र विगत दस वर्षका प्रश्नपत्रहरू पनि नियमित रूपमा हल गरेँ।"}
{"unnormalised": "इमानदारीपूर्वक भन्नुपर्दा, सबैभन्दा ठूलो भिन्नता कोचिङ आफैंमा थिएन, तर मेरो आफ्नै मानसिकतामा थियो। पहिलो पटक, म मेरा आमाबाबुले के चाहन्छन् भन्ने कुरामा तनावमा थिएँ। दोस्रो पटक, म आफैलाई प्रमाणित गर्न दृढ थिएँ कि म यो गर्न सक्छु। मैले ९८.७ पर्सेन्टाइल स्कोर गरेँ।", "normalised": "इमानदारीपूर्वक भन्नुपर्दा, सबैभन्दा ठूलो भिन्नता कोचिंग आफैंमा थिएन, तर मेरो आफ्नै मानसिकतामा थियो। पहिलो पटक, म मेरा आमाबाबुले के चाहन्छन् भन्ने बारेमा चिन्तित थिएँ। दोस्रो पटक, म आफैलाई प्रमाणित गर्न दृढ थिएँ कि म यो गर्न सक्छु। मैले अन्ठानब्बे दशमलव सात प्रतिशत अंक प्राप्त गरेँ।"}
{"unnormalised": "विशेष गरी अहिले तयारी गरिरहेका युवाहरूलाई सल्लाह: भीडलाई मात्र पछ्याउनु हुँदैन। अनुसन्धान गर्नुहोस्, तपाईको लागि के राम्रो हुन्छ पत्ता लगाउनुहोस्। १००% सफलता प्राप्त हुन्छ भन्ने दाबी गर्ने कुनै पनि संस्थानलाई अन्धाधुन्ध विश्वास नगर्नुहोस्। एलेन (कोटा) मा रहेका मेरा केही साथीहरूले FIITJEE मा मेरो प्रारम्भिक भावना जस्तै महसुस गरे। मक टेस्टहरूलाई गम्भीरतापूर्वक लिनुहोस्, आफ्नो गल्तीहरूको विश्लेषण गर्नुहोस्, र मद्दत माग्न नडराउनुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, विश्राम लिन नबिर्सनुहोस्! तपाईंलाई आराम गर्न पनि आवश्यक छ, बर्नआउट नहुनुहोस्।", "normalised": "एक सल्लाह, विशेष गरी अहिले तयारी गरिरहेका युवाहरूका लागि: भीडलाई मात्र नपछ्याउनुहोस्। आफ्नो अनुसन्धान गर्नुहोस्, तपाईँको लागि कुन कुराले राम्रो काम गर्छ पत्ता लगाउनुहोस्। कुनै पनि संस्थानले तपाईंलाई एक सय प्रतिशत सफलता मिल्छ भनेर दाबी गर्छ भने अन्धाधुन्ध विश्वास नगर्नुहोस्। एलन (कोटा) मा भएका मेरा केही साथीहरूलाई एफ-आई-आई-टी-जे-ई-ई मा मेरो सुरुवाती भावना जस्तै लाग्यो। नक्कली परीक्षालाई गम्भीरतापूर्वक लिनुहोस्, आफ्ना गल्तीहरू विश्लेषण गर्नुहोस्, र मद्दत माग्न नडराउनुहोस्। र सबैभन्दा महत्त्वपूर्ण कुरा, विश्राम लिन नबिर्सनुहोस्! तपाईंले आराम पनि गर्नुपर्छ, बर्नआउट नहुनुहोस्।"}
{"unnormalised": "अब म यो वर्ष IIT दिल्ली जाँदैछु, १५/०७/२०२४ बाट सुरु हुँदैछ! यदि कसैलाई तनावसँग सामना गर्ने बारे सुझावहरू चाहिन्छ वा अध्ययन सामग्रीमा सिफारिसहरू चाहिन्छ भने, सोध्न नहिचकिचाउनुहोस्। शुभकामना र सबैलाई धेरै धेरै शुभकामना!", "normalised": "अब म यो वर्ष आई-आई-टी दिल्ली जाँदैछु, पन्ध्रौं जुलाई दुई हजार चौबीसबाट सुरु हुँदैछ! यदि कसैलाई तनावसँग सामना गर्ने बारे सुझावहरू चाहिन्छ वा अध्ययन सामग्रीमा सिफारिसहरू चाहिन्छ भने, सोध्न नहिचकिचाउनुहोस्। शुभकामना र सबैलाई राम्रो होस्!"}
