{"unnormalised": "ल, म NEET PG २०२५ को लागि तयारी गर्दैछु, र म तपाईंलाई भन्न चाहन्छु, कोचिंग सेन्टरहरू अर्कै संसार हुन्, यार। आकाश र एलन जस्ता OG दिग्गजहरू छन्, जसले महँगो शुल्क लिन्छन् - लगभग रु. १ वर्षको लागि २ लाख। त्यसपछि अनलाइनमा नयाँ पुस्ताका केटाहरू छन्, अनएकेडेमी र Byju's, जसले तपाईंलाई तपाईंको बेडरूममा पजामा लगाएरै पास गराउने वाचा गर्छन्।", "normalised": "हो, म एन-ई-ई-टी पी-जी दुई हजार पच्चीसको लागि तयारी गर्दैछु, र म तपाईंलाई भनौं, कोचिङ सेन्टरहरू अर्कै चीज हुन्, यार। तपाईंसँग आकाश र एलन जस्ता ओ-जी दिग्गजहरू छन्, जसले महँगो शुल्क लिन्छन् - एक वर्षको लागि दुई लाख रुपैयाँ जस्तो। त्यसपछि अनएकेडेमी र बाइजुज जस्ता अनलाइन केटाहरूको यो नयाँ पुस्ता छ, जसले तपाईंलाई आफ्नो पजामा लगाएर आफ्नो शयनकक्षबाटै क्र्याक गर्ने वाचा गर्दछ।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, यहाँ सामग्रीको मात्रा पागल बनाउने खालको छ। मेरा नोटहरू चेतन भगतको उपन्यासभन्दा पनि बाक्ला छन् - र कहिलेकाहीँ त्यतिकै अनुमान गर्न सकिने, हह! तिनीहरू सबै आफ्नो \"सिद्ध विधिहरू\" र \"विशेषज्ञ संकाय\" को कसम खान्छन्, तर मलाई गोप्य रूपमा शंका छ कि तीमध्ये आधाले २००८ देखिका उही पुरानो प्रश्न बैंकहरू पुन: प्रयोग गर्छन्। मलाई पक्का छ कि डा. रामस्वामी, ७० वर्षीय शरीर रचनाका प्राध्यापकले पनि त्यही नोट प्रयोग गरिरहेका छन् जुन उनले पृथ्वीमा डायनासोर घुम्ने बेला लेखेका थिए... लाक्षणिक रूपमा भन्नुपर्दा, अवश्य।", "normalised": "साँच्चै भन्नुपर्दा, सामग्रीको मात्रा पागल छ। मेरो नोटहरू चेतन भगतको उपन्यासभन्दा बाक्लो छन् - र कहिलेकाहीं त्यति नै अनुमानित पनि, हा! तिनीहरू सबै आफ्नो \"सिद्ध विधिहरू\" र \"विशेषज्ञ संकाय\" को कसम खान्छन्, तर गोप्य रूपमा मलाई शंका छ कि तिनीहरूमध्ये आधाले दुई हजार आठका उही पुरानो प्रश्न बैंकहरू पुन: प्रयोग गर्छन्। मलाई पक्का छ कि डाक्टर रामस्वामी, सत्तरी वर्षीय एनाटोमी प्राध्यापकले पनि नोटहरू प्रयोग गरिरहेका छन् जुन उनले डायनासोरहरू पृथ्वीमा घुम्दा लेखेका थिए... लाक्षणिक रूपमा भन्नुपर्दा, अवश्य।"}
{"unnormalised": "र मलाई मक टेस्टको बारेमा त कुरा गर्नै नपरोस्। तपाईं त्यहाँ बस्नुहुन्छ, दिमाग खराब भएको, कुनै अस्पष्ट मेटाबोलिक मार्गको बारेमा प्रश्न नम्बर १७२ लाई हेर्दै, जबकि निरीक्षकले तपाईंलाई यसरी हेर्छन् कि तपाईं मोजामा पाठ्यपुस्तक लुकाउन खोज्दै हुनुहुन्छ। दबाब मुम्बईको भाडाभन्दा पनि बढी छ, म कसम खान्छु!", "normalised": "र मलाई नक्कली परीक्षणहरूको बारेमा सुरु नगर्नुहोस्। तपाईं त्यहाँ बस्नुहुन्छ, दिमाग फ्राइड, कुनै अस्पष्ट मेटाबोलिक मार्गको बारेमा प्रश्न नम्बर एक सय बहत्तरलाई हेर्दै, जबकि निरीक्षकले तपाईंलाई यसरी हेर्छन् जस्तो कि तपाईं आफ्नो मोजामा पाठ्यपुस्तक तस्करी गर्ने प्रयास गर्दै हुनुहुन्छ। दबाब मुम्बई भाडा भन्दा उच्च छ, म कसम खान्छु!"}
{"unnormalised": "त्यसपछि FOMO को कुरा आउँछ। सबैले आफ्नो रैंक र स्कोर तुलना गरिरहेका छन्, ६०० भन्दा माथि अंक ल्याउँदा खुसीयालीका कथाहरू पोस्ट गरिरहेका छन्। र यहाँ म छु, केवल क्रेब्स चक्र र क्याल्भिन चक्र बीचको भिन्नता याद गर्ने प्रयास गर्दैछु। के साधारण, सजिलै कण्ठ गर्न सकिने लय सोध्नु धेरै हुन्छ र? सायद \"क्रेब्सले ऊर्जा बनाउँछ, क्याल्भिनले रूख बनाउँछ?\" ठीक छ, सायद यसमा काम गर्नुपर्नेछ...", "normalised": "त्यसपछि सम्पूर्ण एफ-ओ-एम-ओ चीज छ। सबैजना आफ्नो श्रेणी र स्कोर तुलना गर्दै छन्, जब तिनीहरू छ सय भन्दा माथि हुन्छन् तब उत्सवका कथाहरू पोस्ट गर्दै छन्। र यहाँ म छु, क्रेब्स चक्र र क्याल्विन चक्र बीचको भिन्नता सम्झन प्रयास गर्दै। के साधारण, सजिलै याद गर्न सकिने कविताको लागि सोध्नु धेरै हो? हुनसक्छ \"क्रेब्सले ऊर्जा बनाउँछ, क्याल्विनले रूख बनाउँछ?\" ठीक छ, सायद त्यसलाई काम चाहिन्छ..."}
{"unnormalised": "कोचिङ निर्देशकहरूले तपाईंलाई निरन्तरता र समर्पणको महत्त्वको बारेमा उत्साहित भाषण दिनेछन्। \"दिनको १२ घण्टा अध्ययन गर्नुहोस्! सबै कुरा बलिदान दिनुहोस्! आफ्ना साथीहरू र परिवारलाई बिर्सनुहोस्!\" हो, ठीक छ, तर के म कम्तीमा समोसा ब्रेक लिन सक्छु? मेरो मानसिक स्वास्थ्य AIR 1 भन्दा धेरै मूल्यवान छ, भाई। मेरो मतलब, सायद। कलेजमा भर पर्छ, मलाई लाग्छ। एम्स दिल्ली, सायद म समोसा पनि त्यागिदिनेछु।", "normalised": "कोचिङ निर्देशकहरूले तपाईंलाई निरन्तरता र समर्पणको महत्त्वको बारेमा उत्प्रेरक कुराहरू दिनेछन्। \"दिनको बाह्र घण्टा अध्ययन गर्नुहोस्! सबै कुरा त्याग गर्नुहोस्! आफ्ना साथीहरू र परिवारलाई बिर्सनुहोस्!\" हो, ठीक छ, तर के मलाई कम्तिमा समोसा ब्रेक लिन सक्छु? मेरो मानसिक स्वास्थ्य ए-आई-आर एक भन्दा बढी मूल्यवान छ, भाई। मेरो मतलब, हुनसक्छ। कलेजमा निर्भर गर्दछ, मलाई लाग्छ। ए-आई-आई-एम-एस दिल्ली, हुनसक्छ म समोसा पनि त्याग्नेछु।"}
{"unnormalised": "साथीहरूको कुरा गर्दा, मेरो सम्पूर्ण सामाजिक जीवन मूलतः तत्काल सन्देशमा अन्य NEET PG आकांक्षीहरूसँग सहानुभूतिमा सीमित छ। हामी निराश अध्ययनको बारेमा मेमहरू आदानप्रदान गर्छौं र बिहान ३ बजे चिया पिउँदै जीवनको अर्थमाथि प्रश्न गर्छौं। हामी मूलतः श्रोडिंगरका डाक्टरहरू हौं - एकैसाथ प्रतिभाशाली चिकित्सा दिमाग र पूर्ण रूपमा निद्रा नपुगेका जोम्बीहरू।", "normalised": "साथीहरूको कुरा गर्दा, मेरो सम्पूर्ण सामाजिक जीवन मूल रूपमा इन्स्ट्यान्ट मेसेजिंगमा अन्य एन-ई-ई-टी पी-जी आकांक्षीहरूसँग सहानुभूतिमा सीमित छ। हामी निराश अध्ययनको बारेमा मेम्स आदानप्रदान गर्छौं र तीन ए-एममा चियामा जीवनको अर्थमाथि प्रश्न गर्छौं। हामी मूलतः श्रोडिङगरका डाक्टरहरू हौं - एकै साथ प्रतिभाशाली चिकित्सा दिमाग र पूर्ण रूपमा निद्राबाट वञ्चित लाशहरू।"}
{"unnormalised": "त्यसोभए, यो सम्पूर्ण कोचिंग सर्कस लायक छ? सायद। सायद छैन। तर हे, कम्तीमा यो सुनाउन लायक कथा त हो। र कसलाई थाहा छ, सायद एक दिन म डा. [यहाँ मेरो नाम घुसाउनुहोस्] हुनेछु, महँगो मेडिकल उपकरणको बारेमा गुनासो गर्दै र इलेक्ट्रोलाइट असंतुलन र स्मरण सहयोगीका सरल दिनहरूको लागि लालसा गर्नेछु। त्यतिन्जेल, मलाई शुभकामना दिनुहोस्। र कृपया, कसैले मद्दत पठाउनुहोस्। र समोसा। निश्चित रूपमा समोसा।", "normalised": "त्यसोभए, के यो सम्पूर्ण कोचिङ सर्कसको लायक छ? हुनसक्छ। हुनसक्छ होइन। तर हे, कम्तिमा यो बताउनको लागि एउटा कथा हो। र कसलाई थाहा छ, सायद एक दिन म डाक्टर [यहाँ मेरो नाम घुसाउनुहोस्] हुनेछु, चिकित्सा उपकरण कति महँगो छ भनेर गुनासो गर्दै र इलेक्ट्रोलाइट असंतुलन र स्मरकहरूको सरल दिनहरूको लागि चाहना गर्नेछु। त्यतिन्जेल, मलाई शुभकामना दिनुहोस्। र कृपया, कसैले मद्दत पठाउनुहोस्। र समोसा। निश्चित रूपमा समोसा।"}
