{"unnormalised": "ಇದೆಲ್ಲಾ ಪ್ರಾರಂಭವಾಗಿದ್ದು ಕಳೆದ ದೀಪಾವಳಿಯಂದು. ನನ್ನ ತಾತ, ಶ್ರೀ ರಾಕೇಶ್ ಕುಮಾರ್, ಚೈತನ್ಯಭರಿತ 75 ವರ್ಷದ ವೃದ್ಧ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಎದೆ ಹಿಡಿದುಕೊಂಡರು. ನಾವು ಅವರನ್ನು ತಕ್ಷಣವೇ ಬನ್ನೇರುಘಟ್ಟ ರಸ್ತೆಯಲ್ಲಿರುವ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಗೆ ರಾತ್ರಿ 11:30 ರ ಸುಮಾರಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ತುರ್ತು ಚಿಕಿತ್ಸಾ ವಿಭಾಗದ ವೈದ್ಯರಾದ ಡಾ. ಶರ್ಮಾ ತಕ್ಷಣವೇ ಇಸಿಜಿ ಮಾಡಲು ಆದೇಶಿಸಿದರು.", "normalised": "ಇದೆಲ್ಲಾ ಶುರುವಾದದ್ದು ಕಳೆದ ದೀಪಾವಳಿಯಂದು. ನನ್ನ ತಾತ, ಶ್ರೀ ರಾಕೇಶ್ ಕುಮಾರ್, ಹುರುಪಿನಿಂದ ಕೂಡಿದ್ದ ಎಪ್ಪತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಿನವರು, ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಎದೆ ಹಿಡಿದುಕೊಂಡರು. ನಾವು ಅವರನ್ನು ತಕ್ಷಣವೇ ಬನ್ನೇರುಘಟ್ಟ ರಸ್ತೆಯಲ್ಲಿರುವ ಫೋರ್ಟಿಸ್ ಆಸ್ಪತ್ರೆಗೆ ರಾತ್ರಿ ಹನ್ನೊಂದು ಗಂಟೆ ಮೂವತ್ತರ ಸುಮಾರಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ತುರ್ತು ಚಿಕಿತ್ಸಾ ವಿಭಾಗದ ವೈದ್ಯರಾದ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ತಕ್ಷಣವೇ ಇ-ಸಿ-ಜಿ ಮಾಡಲು ಆದೇಶಿಸಿದರು."}
{"unnormalised": "ರೋಗ ನಿರ್ಣಯವು ಆಘಾತವನ್ನುಂಟು ಮಾಡಿತು: ತೀವ್ರವಾದ ಹೃದಯ ಸ್ನಾಯುವಿನ ಊತಕ ಸಾವು. ಹೃದಯಾಘಾತ. ಅದು ಸಿಡಿಲು ಬಡಿದಂತೆ ಇತ್ತು, ಏಕೆಂದರೆ ಅವರು ಯಾವಾಗಲೂ ಆರೋಗ್ಯವಂತ ಮತ್ತು ಸದೃಢವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು. ಅವರು ನಿಯಮಿತವಾಗಿ ವಾಕಿಂಗ್ ಮಾಡುತ್ತಿದ್ದರು, ಹೆಚ್ಚಾಗಿ ಸಸ್ಯಾಹಾರಿ ಆಹಾರವನ್ನು ಸೇವಿಸುತ್ತಿದ್ದರು ಮತ್ತು ದಿನಕ್ಕೆ ಒಮ್ಮೆ ಮಾತ್ರ ಚಹಾ ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳನ್ನು ಸೇವಿಸುತ್ತಿದ್ದರು. ಡಾ. ಶರ್ಮಾ ಅವರು ಬಹುಶಃ ವರ್ಷಗಳಿಂದ ನಿಧಾನವಾಗಿ ಪ್ಲೇಕ್ ಶೇಖರಣೆಯಿಂದಾಗಿ ಒಂದು ನಿರ್ಬಂಧವು ಅವರ ಹೃದಯದ ಒಂದು ಭಾಗಕ್ಕೆ ರಕ್ತ ಪೂರೈಕೆಯನ್ನು ಸ್ಥಗಿತಗೊಳಿಸಿದೆ ಎಂದು ವಿವರಿಸಿದರು.", "normalised": "ರೋಗನಿರ್ಣಯವು ಆಘಾತವನ್ನುಂಟುಮಾಡಿತು: ತೀವ್ರ ಹೃದಯ ಸ್ನಾಯು ಊತಕ ಸಾವು (acute myocardial infarction). ಹೃದಯಾಘಾತ. ಇದು ಸಿಡಿಲು ಬಡಿದಂತಾಯಿತು, ಏಕೆಂದರೆ ಅವರು ಯಾವಾಗಲೂ ಆರೋಗ್ಯವಾಗಿದ್ದಂತೆ ಕಾಣುತ್ತಿದ್ದರು. ಅವರು ನಿಯಮಿತವಾಗಿ ವಾಕಿಂಗ್ ಮಾಡುತ್ತಿದ್ದರು, ಹೆಚ್ಚಾಗಿ ಸಸ್ಯಹಾರಿ ಆಹಾರವನ್ನು ಸೇವಿಸುತ್ತಿದ್ದರು ಮತ್ತು ದಿನಕ್ಕೆ ಒಮ್ಮೆ ಮಾತ್ರ ಚಹಾ ಮತ್ತು ಬಿಸ್ಕತ್ತುಗಳನ್ನು ಸೇವಿಸುತ್ತಿದ್ದರು. ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಬಹುಶಃ ವರ್ಷಗಳ ಕಾಲ ಕ್ರಮೇಣ ಪ್ಲೇಕ್ ಶೇಖರಣೆಯಿಂದಾಗಿ ರಕ್ತನಾಳದಲ್ಲಿ ತಡೆ ಉಂಟಾಗಿ, ಹೃದಯದ ಒಂದು ಭಾಗಕ್ಕೆ ರಕ್ತ ಪೂರೈಕೆ ಸ್ಥಗಿತಗೊಂಡಿದೆ ಎಂದು ವಿವರಿಸಿದರು."}
{"unnormalised": "ಅವರನ್ನು ತಕ್ಷಣವೇ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗೆ ಸಿದ್ಧಪಡಿಸಲಾಯಿತು. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ 8:00 ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿದ್ದ ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ, ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಯನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸುವುದು ಒಳಗೊಂಡಿತ್ತು. ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಕಾತರದಿಂದ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದೆವು. ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ರೆಡ್ಡಿ ಅವರು ಈ ಪ್ರಕ್ರಿಯೆಯು ಹೆಚ್ಚಿನ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೊಂದಿದೆ ಎಂದು ಭರವಸೆ ನೀಡಿದರು, ಆದರೆ ಅದು ಇನ್ನೂ ಭಯಾನಕ ಅನುಭವವಾಗಿತ್ತು. ಸಮ್ಮತಿ ನಮೂನೆಯಲ್ಲಿ ರಕ್ತಸ್ರಾವ ಮತ್ತು ಸೋಂಕಿನಂತಹ ಅಪಾಯಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ, ಮತ್ತು ಅಂದಾಜು ವೆಚ್ಚ ರೂ. 3.5 ಲಕ್ಷಗಳು.", "normalised": "ಅವರನ್ನು ತಕ್ಷಣವೇ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗೆ ಸಿದ್ಧಪಡಿಸಲಾಯಿತು. ಮರುದಿನ ಬೆಳಿಗ್ಗೆ ಎಂಟು ಗಂಟೆಗೆ ನಿಗದಿಯಾಗಿದ್ದ ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ, ರಕ್ತನಾಳದಲ್ಲಿನ ತಡೆಯನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅಳವಡಿಸಬೇಕಿತ್ತು. ನನ್ನ ಕುಟುಂಬ ಮತ್ತು ನಾನು ಆತಂಕದಿಂದ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾಯುತ್ತಿದ್ದೆವು. ಹೃದಯ ತಜ್ಞ ಡಾಕ್ಟರ್ ರೆಡ್ಡಿ, ಈ ಪ್ರಕ್ರಿಯೆಯು ಹೆಚ್ಚಿನ ಯಶಸ್ಸಿನ ಪ್ರಮಾಣವನ್ನು ಹೊಂದಿದೆ ಎಂದು ಭರವಸೆ ನೀಡಿದರು, ಆದರೆ ಅದು ಇನ್ನೂ ಆತಂಕದ ಅನುಭವವಾಗಿತ್ತು. ಸಮ್ಮತಿ ನಮೂನೆಯಲ್ಲಿ ರಕ್ತಸ್ರಾವ ಮತ್ತು ಸೋಂಕಿನಂತಹ ಅಪಾಯಗಳ ಬಗ್ಗೆ ಉಲ್ಲೇಖಿಸಲಾಗಿತ್ತು, ಮತ್ತು ಅಂದಾಜು ವೆಚ್ಚವು ಮೂರು ಲಕ್ಷದ ಐವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳಾಗಿತ್ತು."}
{"unnormalised": "ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಯಶಸ್ವಿಯಾಯಿತು. ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ತಾತ ಮಂಚದ ಮೇಲೆ ಕುಳಿತುಕೊಂಡು ಮಾತನಾಡುತ್ತಾ ಮತ್ತು ಹಾಸ್ಯ ಮಾಡುತ್ತಿದ್ದರು. ಅವರಿಗೆ ಹಲವಾರು ಔಷಧಿಗಳನ್ನು ನೀಡಲಾಯಿತು: ಆಸ್ಪಿರಿನ್ 75mg, ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ 75mg OD, ಅಟೋರ್ವಾಸ್ಟಾಟಿನ್ 20mg HS, ಮತ್ತು ಬೀಟಾ-ಬ್ಲಾಕರ್. ಡಾ. ರೆಡ್ಡಿ ಜೀವನಶೈಲಿಯಲ್ಲಿ ಬದಲಾವಣೆಗಳ ಮಹತ್ವವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು: ಕಡಿಮೆ ಸೋಡಿಯಂ ಆಹಾರ, ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಮತ್ತು ಒತ್ತಡ ನಿರ್ವಹಣೆ.", "normalised": "ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಯಶಸ್ವಿಯಾಯಿತು. ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ, ತಾತ ಹಾಸಿಗೆಯಲ್ಲಿ ಕುಳಿತುಕೊಂಡು, ಮಾತನಾಡುತ್ತಾ ಮತ್ತು ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದರು. ಅವರನ್ನು ಹಲವಾರು ಔಷಧಿಗಳ ಸಂಯೋಜನೆಯಲ್ಲಿ ಇರಿಸಲಾಯಿತು: ಆಸ್ಪಿರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ, ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಓ-ಡಿ, ಅಟೋರ್ವಾಸ್ಟಾಟಿನ್ ಇಪ್ಪತ್ತು ಮಿಲಿಗ್ರಾಂ ಹೆಚ್-ಎಸ್, ಮತ್ತು ಬೀಟಾ-ಬ್ಲಾಕರ್. ಡಾಕ್ಟರ್ ರೆಡ್ಡಿ ಜೀವನಶೈಲಿಯಲ್ಲಿ ಬದಲಾವಣೆಗಳ ಮಹತ್ವವನ್ನು ಒತ್ತಿ ಹೇಳಿದರು: ಕಡಿಮೆ ಸೋಡಿಯಂ ಅಂಶವಿರುವ ಆಹಾರ, ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಮತ್ತು ಒತ್ತಡ ನಿರ್ವಹಣೆ."}
{"unnormalised": "ಮುಂದಿನ ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ, ಅವರು ವೈದ್ಯರ ಸಲಹೆಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪಾಲಿಸಿದರು. ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಪುನಶ್ಚೇತನ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಸೇರಿಕೊಂಡರು, ವಾರಕ್ಕೆ ಮೂರು ಬಾರಿ ಸೆಷನ್‌ಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದರು. ಅವರು ಆರೋಗ್ಯಕರ ಆಹಾರದ ಬಗ್ಗೆ ಕಲಿತರು, ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ವ್ಯಾಯಾಮ ಮಾಡಿದರು ಮತ್ತು ಇತರ ರೋಗಿಗಳಿಂದ ಭಾವನಾತ್ಮಕ ಬೆಂಬಲವನ್ನು ಪಡೆದರು. ಅವರು ವರ್ಷಗಳಲ್ಲಿ ಅನುಭವಿಸದಷ್ಟು ಉತ್ತಮವಾಗಿ ಭಾವಿಸಲು ಪ್ರಾರಂಭಿಸಿದರು.", "normalised": "ಮುಂದಿನ ಕೆಲವು ತಿಂಗಳುಗಳಲ್ಲಿ, ಅವರು ವೈದ್ಯರ ಸಲಹೆಯನ್ನು ಶ್ರದ್ಧೆಯಿಂದ ಪಾಲಿಸಿದರು. ಅವರು ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಹೃದಯ ಪುನಶ್ಚೇತನ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಸೇರಿಕೊಂಡರು, ವಾರಕ್ಕೆ ಮೂರು ಬಾರಿ ತರಗತಿಗಳಿಗೆ ಹಾಜರಾಗುತ್ತಿದ್ದರು. ಅವರು ಆರೋಗ್ಯಕರ ಆಹಾರದ ಬಗ್ಗೆ ಕಲಿತರು, ಮೇಲ್ವಿಚಾರಣೆಯಲ್ಲಿ ವ್ಯಾಯಾಮ ಮಾಡಿದರು ಮತ್ತು ಇತರ ರೋಗಿಗಳಿಂದ ಭಾವನಾತ್ಮಕ ಬೆಂಬಲವನ್ನು ಪಡೆದರು. ಅವರು ವರ್ಷಗಳಲ್ಲಿ ಅನುಭವಿಸದಷ್ಟು ಉತ್ತಮವೆನಿಸಿತು."}
{"unnormalised": "ಈಗ, ಒಂದು ವರ್ಷದ ನಂತರ, ತಾತ ತಮ್ಮ ಹಳೆಯ ಜೀವನಕ್ಕೆ ಮರಳಿದ್ದಾರೆ, ಆದರೆ ಹೆಚ್ಚು ಆರೋಗ್ಯ ಪ್ರಜ್ಞೆಯುಳ್ಳ ಆವೃತ್ತಿಯಲ್ಲಿ. ಅವರು ಇನ್ನೂ ತಮ್ಮ ದೈನಂದಿನ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಾರೆ, ಆದರೆ ಅವರು ಬಿಸ್ಕತ್ತುಗಳನ್ನು ಒಂದು ಹಿಡಿ ಬಾದಾಮಿಗಳೊಂದಿಗೆ ಬದಲಾಯಿಸಿದ್ದಾರೆ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ತಪ್ಪದೇ ವಾಕಿಂಗ್ ಮಾಡುತ್ತಾರೆ. ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಸಮಯೋಚಿತ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಸಮರ್ಪಿತ ಸ್ವಯಂ-ಆರೈಕೆಯೊಂದಿಗೆ ಗಂಭೀರ ಹೃದಯ ಸಂಬಂಧಿ ಘಟನೆಯ ನಂತರವೂ ಪೂರ್ಣ ಮತ್ತು ಸಕ್ರಿಯ ಜೀವನ ಸಾಧ್ಯ ಎಂಬುದಕ್ಕೆ ಅವರು ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾರೆ. ಅವರಿಗೆ ಪ್ರತಿ 6 ತಿಂಗಳಿಗೊಮ್ಮೆ ಡಾ. ರೆಡ್ಡಿಯವರೊಂದಿಗೆ ಫಾಲೋ ಅಪ್ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ.", "normalised": "ಈಗ, ಒಂದು ವರ್ಷದ ನಂತರ, ತಾತ ಮತ್ತೆ ಮೊದಲಿನಂತಾಗಿದ್ದಾರೆ, ಆದರೆ ಹೆಚ್ಚು ಆರೋಗ್ಯ ಪ್ರಜ್ಞೆಯುಳ್ಳ ವ್ಯಕ್ತಿಯಾಗಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ತಮ್ಮ ದೈನಂದಿನ ಚಹಾವನ್ನು ಆನಂದಿಸುತ್ತಾರೆ, ಆದರೆ ಬಿಸ್ಕತ್ತುಗಳನ್ನು ಒಂದು ಹಿಡಿ ಬಾದಾಮಿಗಳಿಂದ ಬದಲಾಯಿಸಿದ್ದಾರೆ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ತಪ್ಪದೇ ವಾಕಿಂಗ್ ಮಾಡುತ್ತಾರೆ. ಮತ್ತು ಮುಖ್ಯವಾಗಿ, ಗಂಭೀರ ಹೃದಯ ಸಂಬಂಧಿ ಘಟನೆಯ ನಂತರವೂ, ಸಮಯೋಚಿತ ಮಧ್ಯಸ್ಥಿಕೆ ಮತ್ತು ಸಮರ್ಪಿತ ಸ್ವಯಂ-ಕಾಳಜಿಯೊಂದಿಗೆ ಸಂಪೂರ್ಣ ಮತ್ತು ಸಕ್ರಿಯ ಜೀವನ ಸಾಧ್ಯ ಎಂಬುದಕ್ಕೆ ಅವರು ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿದ್ದಾರೆ. ಅವರು ಪ್ರತಿ ಆರು ತಿಂಗಳಿಗೊಮ್ಮೆ ಡಾಕ್ಟರ್ ರೆಡ್ಡಿಯವರೊಂದಿಗೆ ತಪಾಸಣೆಗಾಗಿ ಸಮಯವನ್ನು ನಿಗದಿಪಡಿಸಿಕೊಂಡಿದ್ದಾರೆ."}
