{"unnormalised": "ಕಾರ್ಡಿಯಾಲಜಿ, ಹೃದಯ ಮತ್ತು ಅದರ ಕಾಯಿಲೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ವೈದ್ಯಕೀಯ ವಿಭಾಗವಾಗಿದ್ದು, ಭಾರತದಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಏಕೆಂದರೆ ಇಲ್ಲಿ ಹೃದಯ ಕಾಯಿಲೆಯ ಹರಡುವಿಕೆ ಗಣನೀಯವಾಗಿ ಹೆಚ್ಚಾಗಿದೆ. ಹೃದಯದ ಆರೋಗ್ಯ, ಸಾಮಾನ್ಯ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ಲಭ್ಯವಿರುವ ಚಿಕಿತ್ಸೆಗಳ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ಮತ್ತು ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಅತ್ಯಗತ್ಯ. ಈ ಲೇಖನವು ಭಾರತೀಯ ಸನ್ನಿವೇಶದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಮೂಲಕ ಕಾರ್ಡಿಯಾಲಜಿಯ ಪ್ರಮುಖ ಪರಿಕಲ್ಪನೆಗಳ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ.", "normalised": "ಹೃದಯ ಮತ್ತು ಅದರ ಕಾಯಿಲೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ವೈದ್ಯಕೀಯ ವಿಭಾಗವಾದ ಹೃದ್ರೋಗ ಶಾಸ್ತ್ರ, ಭಾರತದಲ್ಲಿ ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಇಲ್ಲಿ ಹೃದಯ ಕಾಯಿಲೆಯ ಹರಡುವಿಕೆ ಗಣನೀಯವಾಗಿ ಹೆಚ್ಚಾಗಿದೆ. ಹೃದ್ರೋಗದ ಆರೋಗ್ಯ, ಸಾಮಾನ್ಯ ಪರಿಸ್ಥಿತಿಗಳು ಮತ್ತು ಲಭ್ಯವಿರುವ ಚಿಕಿತ್ಸೆಗಳ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ಮತ್ತು ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಅತ್ಯಗತ್ಯ. ಈ ಲೇಖನವು ಭಾರತೀಯ ಸನ್ನಿವೇಶದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿ ಹೃದ್ರೋಗ ಶಾಸ್ತ್ರದ ಪ್ರಮುಖ ಪರಿಕಲ್ಪನೆಗಳ ಅವಲೋಕನವನ್ನು ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ."}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ಪ್ರಚಲಿತವಿರುವ ಹೃದಯದ ಸ್ಥಿತಿಗಳಲ್ಲಿ ಪರಿಧಮನಿಯ ಕಾಯಿಲೆ (CAD) ಒಂದು. ಹೃದಯಕ್ಕೆ ರಕ್ತವನ್ನು ಪೂರೈಸುವ ಅಪಧಮನಿಗಳು ಕಿರಿದಾದಾಗ ಅಥವಾ ನಿರ್ಬಂಧಿಸಿದಾಗ ಇದು ಸಂಭವಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಪ್ಲೇಕ್ ಶೇಖರಣೆಯಿಂದ (ಅಥೆರೋಸ್ಕ್ಲೆರೋಸಿಸ್). ರೋಗಲಕ್ಷಣಗಳು ಎದೆ ನೋವು (ಆಂಜಿನಾ), ಉಸಿರಾಟದ ತೊಂದರೆ ಮತ್ತು ಆಯಾಸವನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. CAD ಅನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು ಸಾಮಾನ್ಯವಾಗಿ ECG (ಎಲೆಕ್ಟ್ರೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್), ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್ ಮತ್ತು ಆಂಜಿಯೋಗ್ರಫಿಯಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಔಷಧಿಗಳಿಂದ (ಉದಾಹರಣೆಗೆ, ಸ್ಟ್ಯಾಟಿನ್‌ಗಳು, ಬೀಟಾ-ಬ್ಲಾಕರ್‌ಗಳು) ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಮತ್ತು ಸ್ಟೆಂಟ್ ಅಳವಡಿಕೆಯಂತಹ ಮಧ್ಯಸ್ಥಿಕೆ ವಿಧಾನಗಳವರೆಗೆ ಇವೆ. ನವದೆಹಲಿಯ AIIMS ನಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ವಾರ್ಷಿಕವಾಗಿ 5000 ಕ್ಕೂ ಹೆಚ್ಚು ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತದೆ.", "normalised": "ಭಾರತದಲ್ಲಿ ಪ್ರಚಲಿತವಿರುವ ಹೃದಯದ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಪರಿಧಮನಿಯ ಕಾಯಿಲೆ (ಸಿ-ಎ-ಡಿ) ಒಂದು. ಹೃದಯಕ್ಕೆ ರಕ್ತವನ್ನು ಪೂರೈಸುವ ಅಪಧಮನಿಗಳು ಕಿರಿದಾದಾಗ ಅಥವಾ ನಿರ್ಬಂಧಿಸಿದಾಗ ಇದು ಸಂಭವಿಸುತ್ತದೆ, ಸಾಮಾನ್ಯವಾಗಿ ಪ್ಲೇಕ್ ಶೇಖರಣೆಯಿಂದ (ಅಥೆರೋಸ್ಕ್ಲೆರೋಸಿಸ್). ರೋಗಲಕ್ಷಣಗಳು ಎದೆ ನೋವು (ಆಂಜಿನಾ), ಉಸಿರಾಟದ ತೊಂದರೆ ಮತ್ತು ಆಯಾಸವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಸಿ-ಎ-ಡಿ ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಇ-ಸಿ-ಜಿ (ಎಲೆಕ್ಟ್ರೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್), ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಾಮ್ ಮತ್ತು ಆಂಜಿಯೋಗ್ರಫಿಯಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳು ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳು ಮತ್ತು ಔಷಧಿಗಳಿಂದ (ಉದಾ., ಸ್ಟ್ಯಾಟಿನ್ಗಳು, ಬೀಟಾ-ಬ್ಲಾಕರ್ಗಳು) ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯಂತಹ ಮಧ್ಯಸ್ಥಿಕೆ ವಿಧಾನಗಳವರೆಗೆ ವ್ಯಾಪಕವಾಗಿವೆ. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ನವದೆಹಲಿಯಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ವಾರ್ಷಿಕವಾಗಿ ಐದು ಸಾವಿರಕ್ಕೂ ಹೆಚ್ಚು ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗಳನ್ನು ನಡೆಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಸಾಮಾನ್ಯ ಹೃದಯ ಸ್ಥಿತಿಗಳಲ್ಲಿ ಇನ್ನೊಂದು ಹೃದಯ ವೈಫಲ್ಯ, ಅಲ್ಲಿ ಹೃದಯವು ದೇಹದ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಸಾಕಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ರಕ್ತವನ್ನು ಪಂಪ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಹೃದಯ ವೈಫಲ್ಯವು CAD, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಮತ್ತು ವಾಲ್ವುಲರ್ ಹೃದಯ ಕಾಯಿಲೆ ಸೇರಿದಂತೆ ವಿವಿಧ ಆಧಾರವಾಗಿರುವ ಕಾರಣಗಳಿಂದ ಉಂಟಾಗಬಹುದು. ರೋಗಲಕ್ಷಣಗಳು ಉಸಿರಾಟದ ತೊಂದರೆ, ಕಾಲುಗಳು ಮತ್ತು ಕಣಕಾಲುಗಳಲ್ಲಿ ಊತ ಮತ್ತು ಆಯಾಸವನ್ನು ಒಳಗೊಂಡಿರಬಹುದು. ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಫಿ ಮತ್ತು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯು ಔಷಧಿಗಳನ್ನು (ಉದಾಹರಣೆಗೆ, ಮೂತ್ರವರ್ಧಕಗಳು, ACE ಪ್ರತಿರೋಧಕಗಳು) ಮತ್ತು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ತೀವ್ರತರವಾದ ಪ್ರಕರಣಗಳಲ್ಲಿ, ಹೃದಯ ಕಸಿ ಪರಿಗಣಿಸಬಹುದು, ವೆಚ್ಚವು 20,00,000 ರೂ.ಗಳನ್ನು ಮೀರುವ ಸಾಧ್ಯತೆಯಿದೆ.", "normalised": "ಸಾಮಾನ್ಯ ಹೃದಯ ಸ್ಥಿತಿಯೆಂದರೆ ಹೃದಯ ವೈಫಲ್ಯ, ಅಲ್ಲಿ ಹೃದಯವು ದೇಹದ ಅಗತ್ಯಗಳನ್ನು ಪೂರೈಸಲು ಸಾಕಷ್ಟು ರಕ್ತವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪಂಪ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಹೃದಯ ವೈಫಲ್ಯವು ಸಿ-ಎ-ಡಿ, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಮತ್ತು ವಾಲ್ವುಲರ್ ಹೃದಯ ಕಾಯಿಲೆ ಸೇರಿದಂತೆ ವಿವಿಧ ಆಧಾರವಾಗಿರುವ ಕಾರಣಗಳಿಂದ ಉಂಟಾಗಬಹುದು. ರೋಗಲಕ್ಷಣಗಳು ಉಸಿರಾಟದ ತೊಂದರೆ, ಕಾಲುಗಳು ಮತ್ತು ಕಣಕಾಲುಗಳಲ್ಲಿ ಊತ ಮತ್ತು ಆಯಾಸವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ರೋಗನಿರ್ಣಯವು ಸಾಮಾನ್ಯವಾಗಿ ಎಕೋಕಾರ್ಡಿಯೋಗ್ರಫಿ ಮತ್ತು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯು ಔಷಧಿಗಳನ್ನು (ಉದಾ., ಮೂತ್ರವರ್ಧಕಗಳು, ಎ-ಸಿ-ಇ ಪ್ರತಿರೋಧಕಗಳು) ಮತ್ತು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ತೀವ್ರತರವಾದ ಸಂದರ್ಭಗಳಲ್ಲಿ, ಹೃದಯ ಕಸಿ ಪರಿಗಣಿಸಬಹುದು, ಇದರ ವೆಚ್ಚವು ಎರಡು ಮಿಲಿಯನ್ ರೂಪಾಯಿಗಳನ್ನು ಮೀರಬಹುದು."}
{"unnormalised": "ಹೃದಯದ ಆರ್ಹೆತ್ಮಿಯಾ, ಅಥವಾ ಅನಿಯಮಿತ ಹೃದಯ ಬಡಿತಗಳನ್ನು ಸಹ ಹೆಚ್ಚಾಗಿ ಎದುರಿಸಲಾಗುತ್ತದೆ. ಇವುಗಳು ಹಾನಿಕರವಲ್ಲದ ಹೃದಯ ಬಡಿತದಿಂದ ಹಿಡಿದು ವೆಂಟ್ರಿಕ್ಯುಲರ್ ಫೈಬ್ರಿಲೇಷನ್‌ನಂತಹ ಜೀವಕ್ಕೆ ಅಪಾಯಕಾರಿಯಾದ ಪರಿಸ್ಥಿತಿಗಳವರೆಗೆ ಇರಬಹುದು. ಆರ್ಹೆತ್ಮಿಯಾಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು ಸಾಮಾನ್ಯವಾಗಿ ECG ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ 24 ಗಂಟೆಗಳ ಕಾಲ ಧರಿಸಿರುವ ಹೋಲ್ಟರ್ ಮಾನಿಟರ್‌ನೊಂದಿಗೆ. ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳಲ್ಲಿ ಔಷಧಿಗಳು (ಉದಾಹರಣೆಗೆ, ಆಂಟಿಅರಿಥಮಿಕ್ಸ್), ಕಾರ್ಡಿಯೋವರ್ಶನ್ ಮತ್ತು ಅಬ್ಲೇಶನ್ ಕಾರ್ಯವಿಧಾನಗಳು ಸೇರಿವೆ.", "normalised": "ಹೃದಯದ ಆರ್ಹೆತ್ಮಿಯಾಗಳು ಅಥವಾ ಅನಿಯಮಿತ ಹೃದಯ ಬಡಿತಗಳನ್ನು ಸಹ ಹೆಚ್ಚಾಗಿ ಎದುರಿಸಲಾಗುತ್ತದೆ. ಇವು ಮುಗ್ಧ ಕಂಪನಗಳಿಂದ ಹಿಡಿದು ಕುಹರದ ಕಂಪನದಂತಹ ಜೀವಕ್ಕೆ ಅಪಾಯಕಾರಿ ಪರಿಸ್ಥಿತಿಗಳವರೆಗೆ ಇರಬಹುದು. ಆರ್ಹೆತ್ಮಿಯಾಗಳನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಇ-ಸಿ-ಜಿ ಮಾನಿಟರಿಂಗ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಕಾಲ ಧರಿಸಿರುವ ಹೋಲ್ಟರ್ ಮಾನಿಟರ್ ಅನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳಲ್ಲಿ ಔಷಧಿಗಳು (ಉದಾ., ಆಂಟಿಅರಿಥಮಿಕ್ಸ್), ಕಾರ್ಡಿಯೋವರ್ಷನ್ ಮತ್ತು ಅಬ್ಲೇಶನ್ ವಿಧಾನಗಳು ಸೇರಿವೆ."}
{"unnormalised": "ಹೃದಯ ಕಾಯಿಲೆಯ ಹೊರೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವಲ್ಲಿ ತಡೆಗಟ್ಟುವ ಕಾರ್ಡಿಯಾಲಜಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಆರೋಗ್ಯಕರ ಆಹಾರವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು, ನಿಯಮಿತ ದೈಹಿಕ ಚಟುವಟಿಕೆಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು (ವಾರಕ್ಕೆ ಕನಿಷ್ಠ 150 ನಿಮಿಷಗಳ ಮಧ್ಯಮ-ತೀವ್ರತೆಯ ವ್ಯಾಯಾಮ) ಮತ್ತು ಧೂಮಪಾನವನ್ನು ತಪ್ಪಿಸುವುದು ಮುಂತಾದ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಅತ್ಯಗತ್ಯ. ರಕ್ತದೊತ್ತಡ ಮತ್ತು ಕೊಲೆಸ್ಟ್ರಾಲ್ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ನಿಯಮಿತ ಆರೋಗ್ಯ ತಪಾಸಣೆಗಳನ್ನು ಸಹ ಶಿಫಾರಸು ಮಾಡಲಾಗುತ್ತದೆ. ಹೆಚ್ಚಿನ ಅಪಾಯದಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ, ಆಸ್ಪಿರಿನ್ ಅಥವಾ ಸ್ಟ್ಯಾಟಿನ್‌ಗಳಂತಹ ಔಷಧಿಗಳನ್ನು ತಡೆಗಟ್ಟುವ ಕ್ರಮವಾಗಿ ಸೂಚಿಸಬಹುದು.", "normalised": "ಹೃದಯ ಕಾಯಿಲೆಯ ಹೊರೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುವಲ್ಲಿ ತಡೆಗಟ್ಟುವ ಹೃದ್ರೋಗ ಶಾಸ್ತ್ರವು ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ಆರೋಗ್ಯಕರ ಆಹಾರವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವುದು, ನಿಯಮಿತ ದೈಹಿಕ ಚಟುವಟಿಕೆಯಲ್ಲಿ ತೊಡಗುವುದು (ವಾರಕ್ಕೆ ಕನಿಷ್ಠ ಒಂದು ನೂರ ಐವತ್ತು ನಿಮಿಷಗಳ ಮಧ್ಯಮ-ತೀವ್ರತೆಯ ವ್ಯಾಯಾಮ) ಮತ್ತು ಧೂಮಪಾನವನ್ನು ತಪ್ಪಿಸುವುದು ಮುಂತಾದ ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳು ಅತ್ಯಗತ್ಯ. ರಕ್ತದೊತ್ತಡ ಮತ್ತು ಕೊಲೆಸ್ಟ್ರಾಲ್ ಸ್ಕ್ರೀನಿಂಗ್ ಸೇರಿದಂತೆ ನಿಯಮಿತ ಆರೋಗ್ಯ ತಪಾಸಣೆಗಳನ್ನು ಸಹ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ. ಹೆಚ್ಚಿನ ಅಪಾಯದಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗಳಿಗೆ, ಆಸ್ಪಿರಿನ್ ಅಥವಾ ಸ್ಟ್ಯಾಟಿನ್ಗಳಂತಹ ಔಷಧಿಗಳನ್ನು ತಡೆಗಟ್ಟುವಂತೆ ಸೂಚಿಸಬಹುದು."}
{"unnormalised": "ಕೊನೆಯಲ್ಲಿ, ಕಾರ್ಡಿಯಾಲಜಿಯು ಒಂದು ಸಂಕೀರ್ಣ ಮತ್ತು ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಕ್ಷೇತ್ರವಾಗಿದ್ದು, ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯಕ್ಕೆ ಗಮನಾರ್ಹ ಪರಿಣಾಮಗಳನ್ನು ಬೀರುತ್ತದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ, ತ್ವರಿತ ಚಿಕಿತ್ಸೆ ಮತ್ತು ತಡೆಗಟ್ಟುವಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಹೃದಯದ ಆರೋಗ್ಯದ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಯಾವುದೇ ಹೃದಯ ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳಿಗೆ ಕಾರ್ಡಿಯಾಲಜಿಸ್ಟ್ ಅನ್ನು ಸಂಪರ್ಕಿಸುವುದು, ಸಾಮಾನ್ಯವಾಗಿ ಕಾರ್ಡಿಯಾಲಜಿಯಲ್ಲಿ MD ಅಥವಾ DM ಪದವಿಯನ್ನು ಹೊಂದಿರುವುದು ಬಲವಾಗಿ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ. ನೆನಪಿಡಿ, ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯು ಹೃದಯ ಕಾಯಿಲೆ ಬರುವ ಅಪಾಯವನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ.", "normalised": "ಕೊನೆಯಲ್ಲಿ, ಹೃದ್ರೋಗ ಶಾಸ್ತ್ರವು ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯಕ್ಕೆ ಮಹತ್ವದ ಪರಿಣಾಮಗಳನ್ನು ಬೀರುವ ಒಂದು ಸಂಕೀರ್ಣ ಮತ್ತು ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಕ್ಷೇತ್ರವಾಗಿದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ, ತ್ವರಿತ ಚಿಕಿತ್ಸೆ ಮತ್ತು ತಡೆಗಟ್ಟುವಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವುದು ಹೃದಯದ ಆರೋಗ್ಯದ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಯಾವುದೇ ಹೃದಯ ಸಂಬಂಧಿತ ಕಾಳಜಿಗಳಿಗಾಗಿ ಹೃದ್ರೋಗ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸುವುದು, ಸಾಮಾನ್ಯವಾಗಿ ಹೃದ್ರೋಗದಲ್ಲಿ ಎಂ-ಡಿ ಅಥವಾ ಡಿ-ಎಂ ಹೊಂದಿರುವವರಿಗೆ ಬಲವಾಗಿ ಸಲಹೆ ನೀಡಲಾಗುತ್ತದೆ. ನೆನಪಿಡಿ, ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯು ಹೃದಯ ಕಾಯಿಲೆ ಬರುವ ಅಪಾಯವನ್ನು ಗಣನೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ."}
