{"unnormalised": "## ಐಸಾ ಭೀ ಹೋತಾ ಹೈ: ನನ್ನ ತಂದೆಯ ಹೃದಯದ ಕಥೆ", "normalised": "## ಐಸಾ ಭೀ ಹೋತಾ ಹೈ: ನನ್ನ ತಂದೆಯ ಹೃದಯ ಕಥೆ"}
{"unnormalised": "ಇದು 15/8/2023 ರಂದು ರಾತ್ರಿ 10 ಗಂಟೆ ಸುಮಾರಿಗೆ ಆಗಿತ್ತು. ನಾವೆಲ್ಲರೂ ಮನೆಯಲ್ಲಿ ಸೇರಿದ್ದೆವು, ಮರುದಿನದ ಕಡಿಮೆ-ಕೀಲಿಯ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಗೆ ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿದ್ದೆವು. ನನ್ನ ತಂದೆ, ರಾಕೇಶ್ ಕುಮಾರ್ ಶರ್ಮಾ, ಎಂದಿನಂತೆ ನಗುತ್ತಾ ತಮಾಷೆ ಮಾಡುತ್ತಾ ಸಂಪೂರ್ಣವಾಗಿ ಚೆನ್ನಾಗಿ ಕಾಣುತ್ತಿದ್ದರು. ಅವರು ತಮ್ಮ ಊಟವನ್ನು ಮುಗಿಸಿದ್ದರು - 2 ರೊಟ್ಟಿಗಳು ಮತ್ತು ದಾಲ್, ಅವರ ಎಂದಿನ ಊಟ. ಆದರೆ ನಂತರ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವರು ತಮ್ಮ ಎದೆಯನ್ನು ಹಿಡಿದುಕೊಂಡರು. \"ಯಾರೋ ನನ್ನ ಎದೆಯ ಮೇಲೆ ಕುಳಿತಂತೆ ಅನಿಸುತ್ತಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಅದು ಅವರ ನಿಖರವಾದ ಮಾತುಗಳು.", "normalised": "ಇದು ಆಗಸ್ಟ್ ಹದಿನೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಂದು ರಾತ್ರಿ ಹತ್ತು ಗಂಟೆಯ ಸುಮಾರಿಗೆ. ನಾವೆಲ್ಲರೂ ಮನೆಯಲ್ಲಿ ಸೇರಿದ್ದೆವು, ಮರುದಿನದ ಕಡಿಮೆ-ಪ್ರೊಫೈಲ್ ಸ್ವಾತಂತ್ರ್ಯ ದಿನಾಚರಣೆಗೆ ಸಿದ್ಧತೆ ನಡೆಸುತ್ತಿದ್ದೆವು. ನನ್ನ ತಂದೆ, ರಾಕೇಶ್ ಕುಮಾರ್ ಶರ್ಮಾ, ಎಂದಿನಂತೆ ನಗುತ್ತಾ ಮತ್ತು ತಮಾಷೆ ಮಾಡುತ್ತಾ ಸಂಪೂರ್ಣವಾಗಿ ಚೆನ್ನಾಗಿಯೇ ಇದ್ದಂತೆ ಕಾಣುತ್ತಿದ್ದರು. ಅವರು ಆಗಷ್ಟೇ ತಮ್ಮ ಊಟವನ್ನು ಮುಗಿಸಿದ್ದರು - ಎರಡು ರೊಟ್ಟಿ ಮತ್ತು ದಾಲ್, ಅವರ ಸಾಮಾನ್ಯ ಊಟ. ಆದರೆ, ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಅವರು ತಮ್ಮ ಎದೆಯನ್ನು ಹಿಡಿದುಕೊಂಡರು. \"ಯಾರೋ ನನ್ನ ಎದೆಯ ಮೇಲೆ ಕುಳಿತಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ\" ಎಂದು ಅವರು ಹೇಳಿದರು, ಅದು ಅವರ ನಿಖರವಾದ ಮಾತುಗಳಾಗಿತ್ತು."}
{"unnormalised": "ಭಯವು ಆವರಿಸಿತು. ನನ್ನ ತಾಯಿ, ಸುನಿತಾ, ತಕ್ಷಣ ನಮ್ಮ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾ. ಗುಪ್ತಾ ಅವರಿಗೆ ಕರೆ ಮಾಡಿದರು. ಅವರು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲು ಸಲಹೆ ನೀಡಿದರು. ನಾವು ಒಂದು ಸಣ್ಣ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ, ಆದ್ದರಿಂದ ಆಯ್ಕೆಗಳು ಸೀಮಿತವಾಗಿದ್ದವು. ನಾವು ಸ್ಥಳೀಯ ಸಿಟಿ ಆಸ್ಪತ್ರೆಯನ್ನು ಆರಿಸಿಕೊಂಡೆವು; ಅದು ಏಮ್ಸ್ ಆಗಿರಲಿಲ್ಲ, ಆದರೆ ಅದು ಹತ್ತಿರವಾಗಿತ್ತು. ಆಂಬ್ಯುಲೆನ್ಸ್ ಸುಮಾರು 15 ನಿಮಿಷಗಳಲ್ಲಿ ಸೈರನ್ ಹಾಕಿಕೊಂಡು ಬಂದಿತು, ಮತ್ತು ನಾವು ಹೊರಟೆವು.", "normalised": "ಭಯವು ಆವರಿಸಿತು. ನನ್ನ ತಾಯಿ, ಸುನೀತಾ, ತಕ್ಷಣ ನಮ್ಮ ಕುಟುಂಬ ವೈದ್ಯರಾದ ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ಅವರಿಗೆ ಕರೆ ಮಾಡಿದರು. ಅವರು ತಕ್ಷಣ ಅವರನ್ನು ಹತ್ತಿರದ ಆಸ್ಪತ್ರೆಗೆ ಕರೆದೊಯ್ಯಲು ಸಲಹೆ ನೀಡಿದರು. ನಾವು ಒಂದು ಸಣ್ಣ ಪಟ್ಟಣದಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇವೆ, ಆದ್ದರಿಂದ ಆಯ್ಕೆಗಳು ಸೀಮಿತವಾಗಿದ್ದವು. ನಾವು ಸ್ಥಳೀಯ ಸಿಟಿ ಆಸ್ಪತ್ರೆಯನ್ನು ಆರಿಸಿಕೊಂಡೆವು; ಅದು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಆಗಿರಲಿಲ್ಲ, ಆದರೆ ಹತ್ತಿರದಾಗಿತ್ತು. ಸುಮಾರು ಹದಿನೈದು ನಿಮಿಷಗಳಲ್ಲಿ ಆಂಬ್ಯುಲೆನ್ಸ್ ಸೈರನ್‌ಗಳನ್ನು ಮೊಳಗಿಸುತ್ತಾ ಬಂದಿತು, ಮತ್ತು ನಾವು ಹೊರಟೆವು."}
{"unnormalised": "ಇಆರ್ ಒಂದು ಮಸುಕಾಗಿತ್ತು. ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ಗುಂಪು ನನ್ನ ತಂದೆಯನ್ನು ಸುತ್ತುವರೆದಿತ್ತು. ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಯಿತು, ಮತ್ತು ಕೋಣೆಯಲ್ಲಿನ ಉದ್ವೇಗವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಮುಖ್ಯ ಹೃದ್ರೋಗ ತಜ್ಞ ಡಾ. ಮೆನನ್ ಅವರು ಇಸಿಜಿ ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾಗ ಹುಬ್ಬು ಗಂಟಿಕ್ಕಿಕೊಂಡಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. \"ಇದು ಹೃದಯಾಘಾತ\" ಎಂದು ಅವರು ಗಂಭೀರ ಧ್ವನಿಯಲ್ಲಿ ಘೋಷಿಸಿದರು. \"ನಾವು ತಕ್ಷಣವೇ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗೆ ಅವರನ್ನು ಸಿದ್ಧಪಡಿಸಬೇಕು.\" ಆ ಮಾತುಗಳು ಹೊಟ್ಟೆಗೆ ಗುದ್ದಿದಂತೆ ಭಾಸವಾಯಿತು. ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ? ಅದು ನಂಬಲಾಗದಷ್ಟು ಗಂಭೀರವಾಗಿತ್ತು. ಯಶಸ್ಸಿನ ಪ್ರಮಾಣ ಎಷ್ಟು ಎಂದು ನಾನು ಡಾ. ಮೆನನ್ ಅವರನ್ನು ಕೇಳಿದ್ದು ನನಗೆ ನೆನಪಿದೆ; ಅವರು ಸುಮಾರು 90% ಎಂದು ಉಲ್ಲೇಖಿಸಿದರು, ಆದರೆ ನಾನು ಉಳಿದ 10% ರ ಮೇಲೆ ಮಾತ್ರ ಗಮನಹರಿಸಲು ಸಾಧ್ಯವಾಯಿತು.", "normalised": "ಇ-ಆರ್ ಒಂದು ಮಸುಕಾದ ನೆನಪಾಗಿತ್ತು. ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ಗುಂಪು ನನ್ನ ತಂದೆಯನ್ನು ಸುತ್ತುವರೆದಿತ್ತು. ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸಲಾಯಿತು, ಮತ್ತು ಕೋಣೆಯಲ್ಲಿನ ಒತ್ತಡವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಮುಖ್ಯ ಹೃದ್ರೋಗ ತಜ್ಞರಾದ ಡಾಕ್ಟರ್ ಮೆನನ್ ಅವರು ಇ-ಸಿ-ಜಿ ಫಲಿತಾಂಶಗಳನ್ನು ನೋಡುತ್ತಿದ್ದಾಗ ಅವರ ಹುಬ್ಬುಗಳು ಗಂಟಿಕ್ಕಿಕೊಂಡಿದ್ದು ನನಗೆ ನೆನಪಿದೆ. \"ಇದು ಹೃದಯಾಘಾತ\" ಎಂದು ಅವರು ಗಂಭೀರ ಧ್ವನಿಯಲ್ಲಿ ಘೋಷಿಸಿದರು. \"ನಾವು ತಕ್ಷಣವೇ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗೆ ಅವರನ್ನು ಸಿದ್ಧಪಡಿಸಬೇಕು.\" ಆ ಮಾತುಗಳು ಹೊಟ್ಟೆಗೆ ಗುದ್ದಿದಂತೆ ಭಾಸವಾಯಿತು. ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ? ಅದು ನಂಬಲಾಗದಷ್ಟು ಗಂಭೀರವಾಗಿತ್ತು. ಡಾಕ್ಟರ್ ಮೆನನ್ ಅವರನ್ನು ಯಶಸ್ಸಿನ ಪ್ರಮಾಣದ ಬಗ್ಗೆ ನಾನು ಕೇಳಿದ್ದು ನನಗೆ ನೆನಪಿದೆ; ಅವರು ಸುಮಾರು ತೊಂಬತ್ತು ಪ್ರತಿಶತದ ಬಗ್ಗೆ ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು, ಆದರೆ ನಾನು ಗಮನಹರಿಸಲು ಸಾಧ್ಯವಾಗಿದ್ದು ಉಳಿದ ಹತ್ತು ಪ್ರತಿಶತದ ಮೇಲೆ."}
{"unnormalised": "ಮುಂದಿನ ಕೆಲವು ಗಂಟೆಗಳು ವೇದನೀಯವಾಗಿದ್ದವು. ನಾವು ಆಸ್ಪತ್ರೆಯ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾಯುತ್ತಾ, ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಾ ಮತ್ತು ಹನುಮಾನ್ ಚಾಲೀಸಾವನ್ನು ಪಠಿಸುತ್ತಾ ಕುಳಿತೆವು. ಅಂತಿಮವಾಗಿ, ಸುಮಾರು ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ, ಡಾ. ಮೆನನ್ ಹೊರಬಂದರು. ಅವರು ದಣಿದಿದ್ದರು, ಆದರೆ ಅವರು ಭರವಸೆಯ ನಗುವನ್ನು ಹೊಂದಿದ್ದರು. \"ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಯಶಸ್ವಿಯಾಯಿತು\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. \"ನಾವು ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಯನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸಿದ್ದೇವೆ. ಅವರು ಈಗ ಸ್ಥಿರವಾಗಿದ್ದಾರೆ.\" ಪರಿಹಾರವು ಒಂದು ಅಲೆಯಂತೆ ನಮ್ಮನ್ನು ಆವರಿಸಿತು. ಐಸಿಯುನಲ್ಲಿ ಅವರನ್ನು ಸಂಕ್ಷಿಪ್ತವಾಗಿ ನೋಡಲು ನಮಗೆ ಅವಕಾಶ ನೀಡಲಾಯಿತು. ಅವರು ತೆಳ್ಳಗೆ ಮತ್ತು ದುರ್ಬಲವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು, ಆದರೆ ಅವರು ಜೀವಂತವಾಗಿದ್ದರು.", "normalised": "ಮುಂದಿನ ಕೆಲವು ಗಂಟೆಗಳು ಯಾತನಾಮಯವಾಗಿದ್ದವು. ನಾವು ಆಸ್ಪತ್ರೆಯ ಕಾಯುವ ಕೋಣೆಯಲ್ಲಿ ಕಾಯುತ್ತಾ ಪ್ರಾರ್ಥಿಸುತ್ತಾ ಹನುಮಾನ್ ಚಾಲೀಸಾವನ್ನು ಪಠಿಸುತ್ತಿದ್ದೆವು. ಅಂತಿಮವಾಗಿ, ಸುಮಾರು ಮೂರು ಗಂಟೆಗೆ, ಡಾಕ್ಟರ್ ಮೆನನ್ ಹೊರಬಂದರು. ಅವರು ದಣಿದಂತೆ ಕಾಣುತ್ತಿದ್ದರು, ಆದರೆ ಅವರು ಭರವಸೆಯ ಸ್ಮೈಲ್ ಹೊಂದಿದ್ದರು. \"ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಯಶಸ್ವಿಯಾಯಿತು\" ಎಂದು ಅವರು ಘೋಷಿಸಿದರು. \"ನಾವು ನಿರ್ಬಂಧಿತ ಅಪಧಮನಿಯನ್ನು ತೆರೆಯಲು ಸ್ಟೆಂಟ್ ಅನ್ನು ಸೇರಿಸಿದ್ದೇವೆ. ಅವರು ಈಗ ಸ್ಥಿರವಾಗಿದ್ದಾರೆ.\" ಪರಿಹಾರವು ಒಂದು ಅಲೆಯಂತೆ ನಮ್ಮನ್ನು ಆವರಿಸಿತು. ನಾವು ಅವರನ್ನು ಐ-ಸಿ-ಯು ನಲ್ಲಿ ಸಂಕ್ಷಿಪ್ತವಾಗಿ ನೋಡಲು ಅನುಮತಿಸಲಾಯಿತು. ಅವರು ತೆಳ್ಳಗೆ ಮತ್ತು ದುರ್ಬಲವಾಗಿ ಕಾಣುತ್ತಿದ್ದರು, ಆದರೆ ಅವರು ಜೀವಂತವಾಗಿದ್ದರು."}
{"unnormalised": "ಚೇತರಿಕೆ ಸುಲಭವಾಗಿರಲಿಲ್ಲ. ಅವರು ಒಂದು ವಾರ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕಳೆದರು, ನಂತರ ತಿಂಗಳುಗಟ್ಟಲೆ ಔಷಧಿ ಮತ್ತು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಾಯಿತು. ಅವರು ಉಪ್ಪನ್ನು ಕಡಿಮೆ ಮಾಡಬೇಕಾಯಿತು, ಎಣ್ಣೆಯುಕ್ತ ಆಹಾರವನ್ನು ತಪ್ಪಿಸಬೇಕಾಯಿತು (ಸಮೋಸಾಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ನಿಯಮಿತವಾಗಿ ವ್ಯಾಯಾಮವನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕಾಯಿತು. ಆಸ್ಪಿರಿನ್ 75mg ಮತ್ತು ಅಟೋರ್ವಾಸ್ಟಾಟಿನ್ 20mg ಸೇರಿದಂತೆ ಔಷಧಿಗಳ ಮಿಶ್ರಣವನ್ನು ಅವರಿಗೆ ಸೂಚಿಸಲಾಯಿತು, ಅದನ್ನು ಅವರು ಪ್ರತಿದಿನ ಧಾರ್ಮಿಕವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ಇದು ಅವರ ದಿನಚರಿಯ ಸಂಪೂರ್ಣ ಬದಲಾವಣೆಯಾಗಿತ್ತು.", "normalised": "ಚೇತರಿಕೆ ಸುಲಭವಾಗಿರಲಿಲ್ಲ. ಅವರು ಒಂದು ವಾರ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಕಳೆದರು, ನಂತರ ತಿಂಗಳುಗಟ್ಟಲೆ ಔಷಧಿ ಮತ್ತು ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಿಕೊಂಡರು. ಅವರು ಉಪ್ಪನ್ನು ಕಡಿಮೆ ಮಾಡಬೇಕಾಯಿತು, ಎಣ್ಣೆಯುಕ್ತ ಆಹಾರಗಳನ್ನು ತಪ್ಪಿಸಬೇಕಾಯಿತು (ಸಮೋಸಾಗಳಿಗೆ ವಿದಾಯ!), ಮತ್ತು ನಿಯಮಿತವಾಗಿ ವ್ಯಾಯಾಮ ಮಾಡಲು ಪ್ರಾರಂಭಿಸಬೇಕಾಯಿತು. ಆಸ್ಪರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಮತ್ತು ಅಟೋರ್ವಾಸ್ಟಾಟಿನ್ ಇಪ್ಪತ್ತು ಮಿಲಿಗ್ರಾಂ ಸೇರಿದಂತೆ ಔಷಧಿಗಳ ಕಾಕ್ಟೈಲ್ ಅನ್ನು ಅವರಿಗೆ ಸೂಚಿಸಲಾಯಿತು, ಅದನ್ನು ಅವರು ಪ್ರತಿದಿನ ತಪ್ಪದೇ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾಗಿತ್ತು. ಇದು ಅವರ ದಿನಚರಿಯ ಸಂಪೂರ್ಣ ಬದಲಾವಣೆಯಾಗಿತ್ತು."}
{"unnormalised": "ಇಂದು, ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ನನ್ನ ತಂದೆ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ತಮ್ಮ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ ಮತ್ತು ಅವರು ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯನ್ನು ಅಳವಡಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ 2 ಕಿ.ಮೀ ನಡೆಯುತ್ತಾರೆ! ನಿಯಮಿತ ತಪಾಸಣೆಗಳು ಮತ್ತು ನಮ್ಮ ದೇಹವನ್ನು ಆಲಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಈ ಅನುಭವವು ನಮಗೆ ಕಲಿಸಿದೆ. ಸಿಟಿ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ನಂಬಲಾಗದ ಸಮರ್ಪಣೆ ಮತ್ತು ಕೌಶಲ್ಯವನ್ನು ಇದು ನಮಗೆ ತೋರಿಸಿತು.", "normalised": "ಇಂದು, ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ನನ್ನ ತಂದೆ ಉತ್ತಮವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಇನ್ನೂ ತಮ್ಮ ಔಷಧಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಅವರು ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯನ್ನು ಅಳವಡಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಅವರು ಪ್ರತಿದಿನ ಬೆಳಿಗ್ಗೆ ಎರಡು ಕಿಲೋಮೀಟರ್ ನಡೆಯುತ್ತಾರೆ! ಈ ಅನುಭವವು ನಿಯಮಿತ ತಪಾಸಣೆಗಳ ಪ್ರಾಮುಖ್ಯತೆ ಮತ್ತು ನಮ್ಮ ದೇಹಗಳನ್ನು ಆಲಿಸುವ ಬಗ್ಗೆ ನಮಗೆ ಕಲಿಸಿದೆ. ಇದು ಸಿಟಿ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯರು ಮತ್ತು ದಾದಿಯರ ನಂಬಲಾಗದ ಸಮರ್ಪಣೆ ಮತ್ತು ಕೌಶಲ್ಯವನ್ನು ಸಹ ನಮಗೆ ತೋರಿಸಿದೆ."}
{"unnormalised": "ನನ್ನ ತಂದೆಯ ಅನುಭವವು ಹೃದಯ ಸಮಸ್ಯೆಗಳು ನಿಜವೆಂದು ನನಗೆ ಅರಿವು ಮೂಡಿಸಿತು, ಅವರು ಆರೋಗ್ಯಕರವಾಗಿ ಕಾಣುತ್ತಿದ್ದರೂ ಸಹ. ಈಗ ನಾನು ನಿಯಮಿತವಾಗಿ ನನ್ನ ಲಿಪಿಡ್ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಆಹಾರದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಈ ಸಂಪೂರ್ಣ ವಿಷಯಕ್ಕೆ ನಮಗೆ ಸುಮಾರು 2.5 ಲಕ್ಷ ರೂಪಾಯಿ ಖರ್ಚಾಯಿತು, ಇದು ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬಕ್ಕೆ ಗಣನೀಯ ಮೊತ್ತವಾಗಿದೆ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅವರ ಜೀವನವು ಅಮೂಲ್ಯವಾದುದು. ನಿಮ್ಮ ಹೃದಯವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಈ ಕಥೆ ಒಂದು ಜ್ಞಾಪನೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ಐಸಾ ಭೀ ಹೋತಾ ಹೈ.", "normalised": "ನನ್ನ ತಂದೆಯ ಅನುಭವವು ಅವರು ಆರೋಗ್ಯಕರವಾಗಿ ಕಾಣುತ್ತಿದ್ದರೂ ಹೃದಯ ಸಮಸ್ಯೆಗಳು ನಿಜವೆಂದು ನನಗೆ ಅರಿವಾಗುವಂತೆ ಮಾಡಿತು. ಈಗ ನಾನು ನಿಯಮಿತವಾಗಿ ನನ್ನ ಲಿಪಿಡ್ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳುತ್ತೇನೆ ಮತ್ತು ನನ್ನ ಆಹಾರದ ಬಗ್ಗೆ ಹೆಚ್ಚು ಗಮನಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೇನೆ. ಇಡೀ ಪ್ರಕ್ರಿಯೆಗೆ ಸುಮಾರು ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಖರ್ಚಾಯಿತು, ಇದು ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬಕ್ಕೆ ಗಣನೀಯ ಮೊತ್ತ, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಅವರ ಜೀವನವು ಅಮೂಲ್ಯವಾದುದು. ಈ ಕಥೆಯು ಪ್ರತಿಯೊಬ್ಬರೂ ತಮ್ಮ ಹೃದಯವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ಒಂದು ಜ್ಞಾಪನೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ, ಏಕೆಂದರೆ ಐಸಾ ಭೀ ಹೋತಾ ಹೈ."}
