{"unnormalised": "ಸರಿ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಎಲ್ಲರೂ ಫಿಟ್ ಆಗಿರೋದು ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರೋದರ ಬಗ್ಗೆ ಹೇಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆಂದು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ? ಸರಿ, ಆರೋಗ್ಯದ ಮೂಲಭೂತ ವಿಷಯದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ - ಹೃದಯ! ವೈದ್ಯನಾಗಿ, ನಾನು ಬಹಳಷ್ಟು ಜನರು ಆರಂಭಿಕ ಲಕ್ಷಣಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದನ್ನು ನೋಡುತ್ತೇನೆ, \"ನನಗೆ ಇದು ಆಗುವುದಿಲ್ಲ\" ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಆದರೆ ನನ್ನನ್ನು ನಂಬಿರಿ, ಚಿಕಿತ್ಸೆಗಿಂತ ತಡೆಗಟ್ಟುವಿಕೆ ಉತ್ತಮ, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಹೃದಯದ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ.", "normalised": "ಸರಿ, ಇತ್ತೀಚೆಗೆ ಎಲ್ಲರೂ ಫಿಟ್ ಮತ್ತು ಆರೋಗ್ಯವಾಗಿರಲು ಪ್ರಯತ್ನಿಸುವ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ತಿಳಿದಿದೆ ಅಲ್ಲವೇ? ಸರಿ, ಆರೋಗ್ಯದ ಮೂಲಾಧಾರವಾದ ಹೃದಯದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ! ವೈದ್ಯನಾಗಿ, ಅನೇಕ ಜನರು ಆರಂಭಿಕ ಚಿಹ್ನೆಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುವುದನ್ನು ನಾನು ನೋಡುತ್ತೇನೆ, \"ಅದು ನನಗೆ ಆಗುವುದಿಲ್ಲ\" ಎಂದು ಭಾವಿಸುತ್ತಾರೆ. ಆದರೆ ನನ್ನನ್ನು ನಂಬಿರಿ, ಚಿಕಿತ್ಸೆಗಿಂತ ತಡೆಗಟ್ಟುವಿಕೆ ಉತ್ತಮ, ವಿಶೇಷವಾಗಿ ನಿಮ್ಮ ಹೃದಯದ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಕೆಲವು ತಪ್ಪು ಕಲ್ಪನೆಗಳನ್ನು ದೂರ ಮಾಡೋಣ. ಹೃದಯ ಸಮಸ್ಯೆಗಳು ವಯಸ್ಸಾದವರಿಗೆ ಮಾತ್ರ ಎಂದು ಬಹಳಷ್ಟು ಜನರು ನಂಬುತ್ತಾರೆ. ಇಲ್ಲ, ಒತ್ತಡ, ಜಂಕ್ ಫುಡ್ ಮತ್ತು ಸಾಕಷ್ಟು ವ್ಯಾಯಾಮವಿಲ್ಲದ ಕಾರಣದಿಂದಾಗಿ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಚಿಕ್ಕ ವಯಸ್ಸಿನವರಿಗೂ ಸಹ ಸಮಸ್ಯೆಗಳು ಬರುತ್ತಿವೆ. ಜೊತೆಗೆ, ಕುಟುಂಬದ ಇತಿಹಾಸವು ಒಂದು ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ನಿಮ್ಮ ಪೋಷಕರು ಅಥವಾ ಅಜ್ಜ-ಅಜ್ಜಿಯರಿಗೆ ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ, ನಿಮಗೆ ಅಪಾಯ ಹೆಚ್ಚಾಗುತ್ತದೆ. ನೀವು 30 ವರ್ಷ ದಾಟುತ್ತಿದ್ದರೆ, ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳಿ. ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಅಥವಾ ಲಿಪಿಡ್ ಪ್ರೊಫೈಲ್‌ನಲ್ಲಿ ಒಂದು ಸರಳವಾದ ಇಸಿಜಿ ನಿಮಗೆ ಮುಂಚಿತವಾಗಿ ಸೂಚನೆ ನೀಡಬಹುದು.", "normalised": "ಮೊದಲಿಗೆ, ಕೆಲವು ತಪ್ಪು ಕಲ್ಪನೆಗಳನ್ನು ಹೋಗಲಾಡಿಸೋಣ. ಅನೇಕ ಜನರು ಹೃದಯ ಸಮಸ್ಯೆಗಳು ವಯಸ್ಸಾದವರಿಗೆ ಮಾತ್ರ ಎಂದು ನಂಬುತ್ತಾರೆ. ಇಲ್ಲ, ಒತ್ತಡ, ಜಂಕ್ ಫುಡ್ ಮತ್ತು ಸಾಕಷ್ಟು ವ್ಯಾಯಾಮವಿಲ್ಲದ ಕಾರಣದಿಂದಾಗಿ ಯುವಕರೂ ಸಹ ಈಗ ತೊಂದರೆ ಅನುಭವಿಸುತ್ತಿದ್ದಾರೆ. ಜೊತೆಗೆ, ಕುಟುಂಬದ ಇತಿಹಾಸವು ದೊಡ್ಡ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ನಿಮ್ಮ ಪೋಷಕರು ಅಥವಾ ಅಜ್ಜ-ಅಜ್ಜಿಯರಿಗೆ ಹೃದಯ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ, ನಿಮ್ಮ ಅಪಾಯವು ಹೆಚ್ಚಿರುತ್ತದೆ. ವಿಶೇಷವಾಗಿ ನೀವು ಮೂವತ್ತು ದಾಟುತ್ತಿದ್ದರೆ, ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳಿ. ಅಪೊಲೊ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಒಂದು ಸರಳ ಇ-ಸಿ-ಜಿ ಅಥವಾ ಲಿಪಿಡ್ ಪ್ರೊಫೈಲ್ ನಿಮಗೆ ಮುನ್ನೆಚ್ಚರಿಕೆ ನೀಡಬಹುದು."}
{"unnormalised": "ಈಗ, ರೋಗಲಕ್ಷಣಗಳ ಬಗ್ಗೆ. ಎದೆ ನೋವನ್ನು \"ಕೇವಲ ಗ್ಯಾಸ್\" ಎಂದು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ನಿಮ್ಮ ಎದೆಯಲ್ಲಿ ಬಿಗಿತ ಅಥವಾ ಒತ್ತಡವನ್ನು ಅನುಭವಿಸಿದರೆ, ವಿಶೇಷವಾಗಿ ವ್ಯಾಯಾಮ ಮಾಡುವಾಗ ಅಥವಾ ಒತ್ತಡದಲ್ಲಿರುವಾಗ, ತಕ್ಷಣವೇ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿಕೊಳ್ಳಿ. ಉಸಿರಾಟದ ತೊಂದರೆ, ಹೃದಯ ಬಡಿತ ಹೆಚ್ಚಾಗುವುದು (ನಿಮ್ಮ ಹೃದಯವು ವೇಗವಾಗಿ ಬಡಿಯುತ್ತಿರುವಂತೆ ಅಥವಾ ಬಡಿತವನ್ನು ತಪ್ಪಿಸುತ್ತಿರುವಂತೆ ಅನಿಸುವುದು) ಮತ್ತು ನಿಮ್ಮ ಕಾಲುಗಳಲ್ಲಿ ಊತ ಇವುಗಳು ಕೆಟ್ಟ ಸೂಚನೆಗಳಾಗಿವೆ. ನನ್ನ ಸಹೋದ್ಯೋಗಿ ಡಾ. ಶರ್ಮಾ ಯಾವಾಗಲೂ ಹೇಳುತ್ತಾರೆ, \"ಕ್ಷೇಮವಾಗಿರುವುದೇ ಲೇಸು!\" ಅವರು ಒಮ್ಮೆ ಯುವಕನ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿದ್ದಕ್ಕೆ ಗಂಭೀರ ಸ್ಥಿತಿಯನ್ನು ಪತ್ತೆಹಚ್ಚಿದರು.", "normalised": "ಈಗ, ರೋಗಲಕ್ಷಣಗಳ ಬಗ್ಗೆ. ಎದೆ ನೋವನ್ನು \"ಗ್ಯಾಸ್ಟ್ರಿಕ್ ತೊಂದರೆ\" ಎಂದು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ. ನಿಮ್ಮ ಎದೆಯಲ್ಲಿ ಬಿಗಿತ ಅಥವಾ ಒತ್ತಡದ ಅನುಭವವಾದರೆ, ವಿಶೇಷವಾಗಿ ವ್ಯಾಯಾಮ ಅಥವಾ ಒತ್ತಡದ ಸಮಯದಲ್ಲಿ, ತಕ್ಷಣ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿ. ಉಸಿರಾಟದ ತೊಂದರೆ, ಹೃದಯ ಬಡಿತ ಹೆಚ್ಚಾದಂತೆ (ನಿಮ್ಮ ಹೃದಯವು ವೇಗವಾಗಿ ಬಡಿಯುತ್ತಿದೆ ಅಥವಾ ಬಡಿತ ತಪ್ಪಿಸುತ್ತಿದೆ ಎಂದು ಅನಿಸುತ್ತದೆ), ಮತ್ತು ನಿಮ್ಮ ಕಾಲುಗಳಲ್ಲಿ ಊತ ಕೂಡ ಕೆಂಪು ಬಾವುಟಗಳಿದ್ದಂತೆ. ನನ್ನ ಸಹೋದ್ಯೋಗಿ, ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಯಾವಾಗಲೂ, \"ತಪ್ಪಿತಸ್ಥನಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ!\" ಎಂದು ಹೇಳುತ್ತಾರೆ. ಅವರು ಒಮ್ಮೆ ಯುವಕನೊಬ್ಬನ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಆಲಿಸಿದ್ದಕ್ಕಾಗಿ ಗಂಭೀರ ಸ್ಥಿತಿಯನ್ನು ಪತ್ತೆ ಮಾಡಿದರು."}
{"unnormalised": "ಸಂಖ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ರಕ್ತದೊತ್ತಡವು 120/80 mmHg ಆಸುಪಾಸಿನಲ್ಲಿರಬೇಕು. ಕೊಲೆಸ್ಟ್ರಾಲ್? ಕೆಟ್ಟ ಕೊಲೆಸ್ಟ್ರಾಲ್ (ಎಲ್‌ಡಿಎಲ್) ಅನ್ನು ಕಡಿಮೆ ಇಟ್ಟುಕೊಳ್ಳಿ, 100 mg/dL ಗಿಂತ ಕಡಿಮೆ ಇರಬೇಕು. ಮತ್ತು ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ? HbA1c ಅನ್ನು ಸುಮಾರು 6.5% ರಷ್ಟು ಗುರಿಯಾಗಿಟ್ಟುಕೊಳ್ಳಿ. ಈ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಪರೀಕ್ಷಿಸುವುದು ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷವಾಗಿರಿಸಲು ಮುಖ್ಯವಾಗಿದೆ. ಹೆಚ್ಚಿನ ಲ್ಯಾಬ್‌ಗಳು ಈ ಎಲ್ಲವನ್ನೂ ಒಮ್ಮೆಲೇ ಪರೀಕ್ಷಿಸುವ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ನೀಡುತ್ತವೆ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ರೂ. 1500ಕ್ಕೆ.", "normalised": "ಸಂಖ್ಯೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ರಕ್ತದೊತ್ತಡವು ನೂರ ಇಪ್ಪತ್ತು ಭಾಗಿಸು ಎಂಬತ್ತು ಎಂ-ಎಂ ಹೆಚ್-ಜಿ ಆಗಿರಬೇಕು. ಕೊಲೆಸ್ಟ್ರಾಲ್? ಎಲ್-ಡಿ-ಎಲ್ (ಕೆಟ್ಟ ಕೊಲೆಸ್ಟ್ರಾಲ್) ಅನ್ನು ಕಡಿಮೆ ಇಟ್ಟುಕೊಳ್ಳಿ, ನೂರು ಎಂ-ಜಿ ಭಾಗಿಸು ಡಿ-ಎಲ್ ಗಿಂತ ಕಡಿಮೆ ಇರಬೇಕು. ಮತ್ತು ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆ? ಹೆಚ್-ಬಿ-ಎ-ಒನ್-ಸಿ ಸುಮಾರು ಆರು ಪಾಯಿಂಟ್ ಐದು ಪ್ರತಿಶತದಷ್ಟು ಇರಲಿ. ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಂತೋಷವಾಗಿಡಲು ಈ ಸಂಖ್ಯೆಗಳನ್ನು ನಿಯಮಿತವಾಗಿ ಪರೀಕ್ಷಿಸುವುದು ಮುಖ್ಯ. ಹೆಚ್ಚಿನ ಲ್ಯಾಬ್‌ಗಳು ಇವೆಲ್ಲವನ್ನೂ ಒಮ್ಮೆಲೇ ಪರೀಕ್ಷಿಸುವ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ನೀಡುತ್ತವೆ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ಒಂದು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿಗಳಿಗೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ಏನು ಮಾಡಬಹುದು? ಮೊದಲನೆಯದಾಗಿ, ಜಂಕ್ ಫುಡ್ ಅನ್ನು ತ್ಯಜಿಸಿ ಮತ್ತು ಸಮತೋಲಿತ ಆಹಾರವನ್ನು ಸ್ವೀಕರಿಸಿ. ಹಣ್ಣುಗಳು, ತರಕಾರಿಗಳು ಮತ್ತು ಧಾನ್ಯಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ಸೇವಿಸಿ. ಎಣ್ಣೆಯುಕ್ತ ಪದಾರ್ಥಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಿ. ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಅತ್ಯಗತ್ಯ. ವಾರದ ಹೆಚ್ಚಿನ ದಿನಗಳಲ್ಲಿ ಕನಿಷ್ಠ 30 ನಿಮಿಷಗಳ ಮಧ್ಯಮ-ತೀವ್ರತೆಯ ಚಟುವಟಿಕೆಯನ್ನು ಗುರಿಯಾಗಿಸಿ. ವಾಕಿಂಗ್, ಜಾಗಿಂಗ್, ಸೈಕ್ಲಿಂಗ್ - ನಿಮಗೆ ಯಾವುದು ಇಷ್ಟವೋ ಅದನ್ನು ಮಾಡಿ! ಲಿಫ್ಟ್ ಬದಲಿಗೆ ಮೆಟ್ಟಿಲುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು ಅಥವಾ ಮಾರುಕಟ್ಟೆಗೆ ನಡೆದುಕೊಂಡು ಹೋಗುವುದು ಮುಂತಾದ ಸರಳ ವಿಷಯಗಳು ಸಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡಬಹುದು.", "normalised": "ಹಾಗಾದರೆ, ನೀವು ಏನು ಮಾಡಬಹುದು? ಮೊದಲನೆಯದಾಗಿ, ಜಂಕ್ ಫುಡ್ ಅನ್ನು ಬಿಟ್ಟು ಸಮತೋಲಿತ ಆಹಾರವನ್ನು ಸ್ವೀಕರಿಸಿ. ಸಾಕಷ್ಟು ಹಣ್ಣುಗಳು, ತರಕಾರಿಗಳು ಮತ್ತು ಧಾನ್ಯಗಳನ್ನು ಸೇವಿಸಿ. ಎಣ್ಣೆಯುಕ್ತ ಪದಾರ್ಥಗಳು ಮತ್ತು ಸಿಹಿತಿಂಡಿಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಿ. ನಿಯಮಿತ ವ್ಯಾಯಾಮ ಕಡ್ಡಾಯ. ವಾರದ ಹೆಚ್ಚಿನ ದಿನಗಳಲ್ಲಿ ಕನಿಷ್ಠ ಮೂವತ್ತು ನಿಮಿಷಗಳ ಮಧ್ಯಮ-ತೀವ್ರತೆಯ ಚಟುವಟಿಕೆಯನ್ನು ಗುರಿಯಾಗಿಸಿ. ವಾಕಿಂಗ್, ಜಾಗಿಂಗ್, ಸೈಕ್ಲಿಂಗ್ - ನಿಮಗೆ ಯಾವುದು ಇಷ್ಟವೋ ಅದನ್ನು ಮಾಡಿ! ಲಿಫ್ಟ್ ಬದಲಿಗೆ ಮೆಟ್ಟಿಲುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು ಅಥವಾ ಮಾರುಕಟ್ಟೆಗೆ ನಡೆದುಕೊಂಡು ಹೋಗುವುದು ಮುಂತಾದ ಸರಳ ವಿಷಯಗಳು ಸಹ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತವೆ."}
{"unnormalised": "ಒತ್ತಡ ನಿರ್ವಹಣೆಯು ಸಹ ಬಹಳ ಮುಖ್ಯ. ಒತ್ತಡವು ನಿಮ್ಮ ಹೃದಯದ ಮೇಲೆ ವಿನಾಶವನ್ನು ಉಂಟುಮಾಡಬಹುದು. ಯೋಗ, ಧ್ಯಾನ ಅಥವಾ ಪ್ರೀತಿಪಾತ್ರರೊಂದಿಗೆ ಸಮಯ ಕಳೆಯುವಂತಹ ಆರೋಗ್ಯಕರ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಿ. ಕೆಲವು ತಂಪಾದ ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಕೇಳಿ! ನಿಮ್ಮ ಸ್ವಂತ ಒತ್ತಡವನ್ನು ನಿರ್ವಹಿಸಲು ನೀವು ಕಷ್ಟಪಡುತ್ತಿದ್ದರೆ ಚಿಕಿತ್ಸಕರೊಂದಿಗೆ ಮಾತನಾಡಿ.", "normalised": "ಒತ್ತಡ ನಿರ್ವಹಣೆಯೂ ಸಹ ಬಹಳ ಮುಖ್ಯ. ಒತ್ತಡವು ನಿಮ್ಮ ಹೃದಯದ ಮೇಲೆ ವಿನಾಶವನ್ನುಂಟುಮಾಡುತ್ತದೆ. ಯೋಗ, ಧ್ಯಾನ ಅಥವಾ ಪ್ರೀತಿಪಾತ್ರರೊಂದಿಗೆ ಸಮಯ ಕಳೆಯುವಂತಹ ಆರೋಗ್ಯಕರ ಮಾರ್ಗಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಿ. ಕೆಲವು ತಂಪಾದ ಬಾಲಿವುಡ್ ಹಾಡುಗಳನ್ನು ಕೇಳಿ! ನಿಮ್ಮ ಸ್ವಂತ ಒತ್ತಡವನ್ನು ನಿರ್ವಹಿಸಲು ನೀವು ಕಷ್ಟಪಡುತ್ತಿದ್ದರೆ ಚಿಕಿತ್ಸಕರೊಂದಿಗೆ ಮಾತನಾಡಿ."}
{"unnormalised": "ನಿರ್ದಿಷ್ಟ ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ (ಹೆಚ್ಚಿನ ಬಿಪಿ), ಪರಿಧಮನಿಯ ಕಾಯಿಲೆ (ಸಿಎಡಿ) ಮತ್ತು ಆರ್ಹೆತ್ಮಿಯಾ (ಅನಿಯಮಿತ ಹೃದಯ ಬಡಿತ) ಸಾಮಾನ್ಯವಾಗಿದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ಈ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡಬಹುದು. ಸಾಮಾನ್ಯವಾಗಿ ಆರಂಭಿಕ ಚಿಕಿತ್ಸೆಯು ಔಷಧಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ತೀವ್ರವಾದ ತಡೆಗಳು ಇದ್ದಲ್ಲಿ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯಂತಹ ವಿಧಾನಗಳನ್ನು ಅನುಸರಿಸಲಾಗುತ್ತದೆ (ಉದಾಹರಣೆಗೆ ಪ್ರಮುಖ ಅಪಧಮನಿಯಲ್ಲಿ 90% ತಡೆ).", "normalised": "ನಿರ್ದಿಷ್ಟ ಹೃದಯ ಪರಿಸ್ಥಿತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ಅಧಿಕ ರಕ್ತದೊತ್ತಡ (ಹೆಚ್ಚಿನ ಬಿ-ಪಿ), ಪರಿಧಮನಿಯ ಕಾಯಿಲೆ (ಸಿ-ಎ-ಡಿ), ಮತ್ತು ಅನಿಯಮಿತ ಹೃದಯ ಬಡಿತ (ಅನಿಯಮಿತ ಹೃದಯ ಬಡಿತ) ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುತ್ತವೆ. ಈ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಆರಂಭಿಕ ಚಿಕಿತ್ಸೆಯು ಔಷಧಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಕೆಲವೊಮ್ಮೆ ಅಪಧಮನಿಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಅಡಚಣೆಗಳಿದ್ದರೆ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಯಂತಹ ವಿಧಾನಗಳನ್ನು ಅನುಸರಿಸಲಾಗುತ್ತದೆ (ಉದಾಹರಣೆಗೆ ಪ್ರಮುಖ ಅಪಧಮನಿಯಲ್ಲಿ ತೊಂಬತ್ತು ಪ್ರತಿಶತ ಅಡಚಣೆ)."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಸ್ವಯಂ-ಔಷಧಿ ಮಾಡಬೇಡಿ! ನೀವು ಯಾವುದೇ ಹೃದಯ ಸಂಬಂಧಿತ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ. ಅವರು ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಸರಿಯಾಗಿ ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಉತ್ತಮ ಚಿಕಿತ್ಸೆಯನ್ನು ಶಿಫಾರಸು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನಿಮ್ಮ ಹೃದಯವು ಅವಕಾಶ ತೆಗೆದುಕೊಳ್ಳಲು ತುಂಬಾ ಅಮೂಲ್ಯವಾದುದು! ನೆನಪಿಡಿ, ನಿಮಗೆ ಕೇವಲ 1 ಹೃದಯವಿದೆ ಆದ್ದರಿಂದ ಅದನ್ನು ಚೆನ್ನಾಗಿ ನೋಡಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಹೃದಯ ತಜ್ಞರೊಂದಿಗೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಕಾಯ್ದಿರಿಸಿ ಮತ್ತು ಕಳೆದ 1 ವರ್ಷದಲ್ಲಿ ನೀವು ಪೂರ್ಣ ದೇಹ ತಪಾಸಣೆ ಮಾಡಿಸದಿದ್ದರೆ 12/31/2024 ರೊಳಗೆ ಪೂರ್ಣ ದೇಹ ತಪಾಸಣೆ ಮಾಡಿಸಿಕೊಳ್ಳಿ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಸ್ವಯಂ-ಔಷಧಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ! ನೀವು ಯಾವುದೇ ಹೃದಯ ಸಂಬಂಧಿತ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದರೆ, ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ. ಅವರು ನಿಮ್ಮ ಸ್ಥಿತಿಯನ್ನು ಸರಿಯಾಗಿ ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಉತ್ತಮ ಚಿಕಿತ್ಸಾ ವಿಧಾನವನ್ನು ಶಿಫಾರಸು ಮಾಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನಿಮ್ಮ ಹೃದಯವು ಅಪಾಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ತುಂಬಾ ಅಮೂಲ್ಯವಾದುದು! ನೆನಪಿಡಿ, ನಿಮಗೆ ಇರುವುದು ಒಂದೇ ಹೃದಯ ಆದ್ದರಿಂದ ಅದರ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸಿ. ನಿಮ್ಮ ಹೃದ್ರೋಗ ತಜ್ಞರೊಂದಿಗೆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಬುಕ್ ಮಾಡಿ ಮತ್ತು ಕಳೆದ ಒಂದು ವರ್ಷದಲ್ಲಿ ನೀವು ಮಾಡದಿದ್ದರೆ ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತೈದರ ಮೊದಲು ಪೂರ್ಣ ದೇಹ ತಪಾಸಣೆಗಾಗಿ ಹೋಗಿ."}
