{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,"}
{"unnormalised": "ನನ್ನ ತಂದೆ ರಾಕೇಶ್ ಕುಮಾರ್ ಅವರಿಗೆ ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆ ಇದೆ ಎಂದು ದೃಢಪಟ್ಟಿದೆ. ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ವೈದ್ಯೆ ಡಾ. ಶರ್ಮಾ, CAD - ಕರೋನರಿ ಆರ್ಟರಿ ಡಿಸೀಸ್ ಇದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಎಲ್ಲವನ್ನೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಎಲ್ಲವೂ ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿದೆ, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ? 25/07/2024 ರಂದು ಆಂಜಿಯೋಗ್ರಾಮ್ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ ಎಂದು ಅವರು ಹೇಳಿದರು.", "normalised": "ನನ್ನ ತಂದೆ, ರಾಕೇಶ್ ಕುಮಾರ್ ಅವರಿಗೆ ಹೃದಯ ಸಂಬಂಧಿ ಸಮಸ್ಯೆ ಇದೆ ಅಂತ ಗೊತ್ತಾಗಿದೆ. ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರು ಇದು ಸಿ-ಎ-ಡಿ – ಕರೋನರಿ ಆರ್ಟರಿ ಡಿಸೀಸ್ ಅಂತ ಹೇಳಿದ್ದಾರೆ. ಎಲ್ಲವನ್ನೂ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಇದು ಸ್ವಲ್ಪ ಕಷ್ಟಕರವಾಗಿದೆ. ಜುಲೈ ಇಪ್ಪತ್ತೈದನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡಲು ದಿನಾಂಕ ನಿಗದಿ ಮಾಡಿದ್ದಾರೆ ಅಂತ ಹೇಳಿದರು."}
{"unnormalised": "ಬೇರೆಯವರು ಯಾರಾದರೂ ತಮ್ಮ ತಂದೆ ತಾಯಿಯಂದಿರೊಂದಿಗೆ ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸಿದ್ದೀರಾ? ನಾನು ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬೇಕು? ಅವರಿಗೆ 62 ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ, ಮಧುಮೇಹವಿದೆ ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಇತಿಹಾಸವಿದೆ. ನನಗೆ ತುಂಬಾ ಚಿಂತೆಯಾಗಿದೆ! ಅವರು ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿಗೆ ಒಳಗಾಗಬೇಕಾಗಬಹುದು ಎಂದು ವೈದ್ಯರು ಹೇಳಿದರು, ಮತ್ತು ಅಂದಾಜು ವೆಚ್ಚ ಸುಮಾರು 2.5 ಲಕ್ಷ ರೂಪಾಯಿಗಳು ಎಂದು ನಾನು ನೋಡಿದೆ. ದೆಹಲಿಯಲ್ಲಿ ಅನ್ವೇಷಿಸಲು ಕೈಗೆಟುಕುವ ಆಯ್ಕೆಗಳಿವೆಯೇ?", "normalised": "ಬೇರೆಯವರು ಯಾರಾದರೂ ನಿಮ್ಮ ತಂದೆ ತಾಯಿಯಂದಿರಿಗೆ ಈ ರೀತಿ ಆಗಿರುವುದನ್ನು ನೋಡಿದ್ದೀರಾ? ನಾನು ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು? ಅವರಿಗೆ ಅರವತ್ತೆರಡು ವರ್ಷ ವಯಸ್ಸು, ಮಧುಮೇಹ ಇದೆ ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಇತಿಹಾಸವಿದೆ. ನನಗೆ ತುಂಬಾ ಚಿಂತೆಯಾಗಿದೆ! ಡಾಕ್ಟರ್ ಅವರು ಆಂಜಿಯೋಪ್ಲಾಸ್ಟಿ ಬೇಕಾಗಬಹುದು ಎಂದು ಹೇಳಿದರು, ಮತ್ತು ಅಂದಾಜು ಖರ್ಚು ಸುಮಾರು ಎರಡು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷ ರೂಪಾಯಿ ಆಗಬಹುದು ಅಂತ ನೋಡಿದೆ. ದೆಹಲಿಯಲ್ಲಿ ಅನ್ವೇಷಿಸಲು ಯಾವುದೇ ಕೈಗೆಟುಕುವ ಆಯ್ಕೆಗಳಿವೆಯೇ?"}
{"unnormalised": "ನಾನು ಗೂಗಲ್‌ನಲ್ಲಿ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ನಿಜ ಜೀವನದ ಸಲಹೆ ಬೇಕು ಎಂದು ಅನಿಸುತ್ತಿದೆ. ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡುವ ಮೊದಲು ನಾನು ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಯಾವ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಬೇಕು? ಅವರು ತಮ್ಮ ಮಧುಮೇಹಕ್ಕಾಗಿ ಮೆಟ್ಫಾರ್ಮಿನ್ 500mg ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಆಂಜಿಯೋಗ್ರಾಮ್ ವಿಧಾನ ಅಥವಾ ಕಾಂಟ್ರಾಸ್ಟ್ ಡೈನೊಂದಿಗೆ ಯಾವುದೇ ಪರಸ್ಪರ ಕ್ರಿಯೆ ಇದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ.", "normalised": "ನಾನು ಗೂಗಲ್‌ನಲ್ಲಿ ಹುಡುಕುತ್ತಿದ್ದೇನೆ, ಆದರೆ ನನಗೆ ನಿಜ ಜೀವನದ ಸಲಹೆ ಬೇಕು ಅಂತ ಅನ್ನಿಸುತ್ತಿದೆ. ಆಂಜಿಯೋಗ್ರಾಮ್ ಮಾಡುವ ಮೊದಲು ನಾನು ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಯಾವ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಬೇಕು? ಅವರು ತಮ್ಮ ಮಧುಮೇಹಕ್ಕಾಗಿ ಮೆಟ್‌ಫಾರ್ಮಿನ್ ಐನೂರು ಮಿಲಿಗ್ರಾಂ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ, ಮತ್ತು ಆಂಜಿಯೋಗ್ರಾಮ್ ಪ್ರಕ್ರಿಯೆ ಅಥವಾ ಕಾಂಟ್ರಾಸ್ಟ್ ಡೈ ಜೊತೆಗೆ ಯಾವುದೇ ಪ್ರತಿಕ್ರಿಯೆ ಇದೆಯೇ ಎಂದು ನನಗೆ ಖಚಿತವಿಲ್ಲ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಮಾನಸಿಕವಾಗಿ ಅಥವಾ ದೈಹಿಕವಾಗಿ ಕಾರ್ಯವಿಧಾನಕ್ಕೆ ಅವರನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ? ಅದು ಕೇವಲ ರೋಗನಿರ್ಣಯ ವಿಧಾನವಾಗಿದ್ದರೂ ಸಹ ಅವರು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಹೆದರುತ್ತಾರೆ. ನಾನು AIIMS ನಲ್ಲಿ ಮತ್ತೊಬ್ಬ ಹೃದ್ರೋಗ ತಜ್ಞರಿಂದ ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಬೇಕೇ? ಅಲ್ಲಿ ಉತ್ತಮ ಹೃದ್ರೋಗ ತಜ್ಞರಿಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ನಾನು ಡಾ. ವರ್ಮಾ ಬಗ್ಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಓದಿದ್ದೇನೆ. ಅವರು ಒಳ್ಳೆಯವರೇ?", "normalised": "ಅಲ್ಲದೆ, ಮಾನಸಿಕವಾಗಿ ಅಥವಾ ದೈಹಿಕವಾಗಿ ಅವರನ್ನು ಪ್ರಕ್ರಿಯೆಗೆ ಸಿದ್ಧಪಡಿಸಲು ಯಾವುದೇ ಮಾರ್ಗವಿದೆಯೇ? ಇದು ಕೇವಲ ರೋಗನಿರ್ಣಯ ಪ್ರಕ್ರಿಯೆಯಾಗಿದ್ದರೂ ಸಹ, ಅವರಿಗೆ ಆಸ್ಪತ್ರೆಗಳೆಂದರೆ ಭಯ. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್‌ನಲ್ಲಿರುವ ಮತ್ತೊಬ್ಬ ಹೃದ್ರೋಗ ತಜ್ಞರಿಂದ ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯಬೇಕೇ? ಅಲ್ಲಿ ಒಳ್ಳೆಯ ಹೃದ್ರೋಗ ತಜ್ಞರಿಗೆ ಯಾರಾದರೂ ಶಿಫಾರಸು ಮಾಡುತ್ತೀರಾ? ನಾನು ಡಾಕ್ಟರ್ ವರ್ಮಾ ಬಗ್ಗೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಓದಿದ್ದೇನೆ. ಅವರು ಚೆನ್ನಾಗಿದ್ದಾರೆಯೇ?"}
{"unnormalised": "ಯೋಗ ಮತ್ತು ಆಯುರ್ವೇದದಂತಹ ಪರ್ಯಾಯ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಸಹ ನಾನು ಪರಿಶೀಲಿಸುತ್ತಿದ್ದೇನೆ. ಸಾಂಪ್ರದಾಯಿಕ ಚಿಕಿತ್ಸೆಗಳ ಜೊತೆಗೆ ಹೃದಯದ ಸ್ಥಿತಿಯನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಇವು ಸಹಾಯಕವಾಗಿವೆ ಎಂದು ಯಾರಾದರೂ ಕಂಡುಕೊಂಡಿದ್ದಾರೆಯೇ? ಇದು ಆಧುನಿಕ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸಾ ಯೋಜನೆಯನ್ನು ಪೂರಕವಾಗಿರಬಹುದು, ಆದರೆ ಬದಲಿಸುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅವರಿಗೆ ಕೆಲಸದಲ್ಲಿ ಸಾಕಷ್ಟು ಒತ್ತಡವಿದೆ, ಮತ್ತು ಅದನ್ನು ನಿಭಾಯಿಸಲು ಕಲಿಯುವುದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಯೋಗ ಮತ್ತು ಆಯುರ್ವೇದದಂತಹ ಪರ್ಯಾಯ ಚಿಕಿತ್ಸೆಗಳ ಬಗ್ಗೆಯೂ ನಾನು ಗಮನಹರಿಸುತ್ತಿದ್ದೇನೆ. ಸಾಂಪ್ರದಾಯಿಕ ಚಿಕಿತ್ಸೆಗಳ ಜೊತೆಗೆ ಹೃದಯದ ಸಮಸ್ಯೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಇವು ಸಹಾಯಕವಾಗಿವೆ ಎಂದು ಯಾರಾದರೂ ಕಂಡುಕೊಂಡಿದ್ದೀರಾ? ಇದು ಆಧುನಿಕ ಔಷಧ ಚಿಕಿತ್ಸಾ ಯೋಜನೆಯನ್ನು ಪೂರೈಸಬಹುದು, ಆದರೆ ಬದಲಿಸುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅವರಿಗೆ ಕೆಲಸದಲ್ಲಿ ಬಹಳಷ್ಟು ಒತ್ತಡವಿದೆ, ಮತ್ತು ಅದನ್ನು ನಿಭಾಯಿಸಲು ಕಲಿಯುವುದು ದೀರ್ಘಾವಧಿಯಲ್ಲಿ ಅವರಿಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ನೀವು ನೀಡಬಹುದಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಬೆಂಬಲಕ್ಕಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಇದೆಲ್ಲವೂ ನನಗೆ ಹೊಸದು, ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಗಳಿಂದ ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟವನ್ನು ನಾನು ನಿಜವಾಗಿಯೂ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನನ್ನ ತಂದೆಗಾಗಿ ನಾನು ಅತ್ಯುತ್ತಮವಾದುದನ್ನು ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ತಿಳಿಸುತ್ತೇನೆ.", "normalised": "ನೀವು ನೀಡಬಹುದಾದ ಯಾವುದೇ ಸಲಹೆ ಅಥವಾ ಬೆಂಬಲಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಇದೆಲ್ಲವೂ ನನಗೆ ಹೊಸತು, ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಗಳಿಂದ ನೀವು ಹಂಚಿಕೊಳ್ಳುವ ಯಾವುದೇ ಒಳನೋಟಗಳನ್ನು ನಾನು ನಿಜವಾಗಿಯೂ ಪ್ರಶಂಸಿಸುತ್ತೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನನ್ನ ತಂದೆಗಾಗಿ ನಾನು ಅತ್ಯುತ್ತಮವಾದುದನ್ನು ಮಾಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ನಿಮ್ಮೆಲ್ಲರಿಗೂ ತಿಳಿಸುತ್ತೇನೆ."}
