{"unnormalised": "ನಮಸ್ಕಾರ ಎಲ್ಲರಿಗೂ, ಭಾರತದಲ್ಲಿನ ಹೃದಯ ಚಿಕಿತ್ಸೆಗಳ ಬಗ್ಗೆ ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ. ನನ್ನ ತಾತ, ಶ್ರೀ ಶರ್ಮಾ, 75 ವರ್ಷ ವಯಸ್ಸಿನವರು, ಇತ್ತೀಚೆಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತಕ್ಕೆ ಒಳಗಾಗಿದ್ದರು. ದೆಹಲಿಯ ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ಡಾ. ಅಯ್ಯರ್ ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಮತ್ತು ಔಷಧಿ ಸೇರಿದಂತೆ ಕೆಲವು ಆಯ್ಕೆಗಳನ್ನು ಸೂಚಿಸಿದ್ದಾರೆ. ನಾವು ಅವರಿಗಾಗಿ ಉತ್ತಮವಾದ ಚಿಕಿತ್ಸಾ ಕ್ರಮವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಭಾರತದಲ್ಲಿ ಹೃದಯ ಚಿಕಿತ್ಸೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕೆಲವು ಸಲಹೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೇನೆ. ನನ್ನ ತಾತ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ಎಪ್ಪತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಿನವರು, ಇತ್ತೀಚೆಗೆ ಸಣ್ಣ ಹೃದಯಾಘಾತಕ್ಕೆ ಒಳಗಾಗಿದ್ದರು. ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆ, ದೆಹಲಿಯ ಡಾಕ್ಟರ್ ಅಯ್ಯರ್ ಅವರು ಆಂಜಿಯೋಪ್ಲ್ಯಾಸ್ಟಿ ಮತ್ತು ಔಷಧಿ ಸೇರಿದಂತೆ ಕೆಲವು ಆಯ್ಕೆಗಳನ್ನು ಸೂಚಿಸಿದ್ದಾರೆ. ಅವರಿಗಾಗಿ ನಾವು ಉತ್ತಮ ಮಾರ್ಗವನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ."}
{"unnormalised": "ನಾವು ವೆಚ್ಚ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಎರಡನ್ನೂ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ. ಏಮ್ಸ್ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ಮಾತುಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಕಾಯುವ ಪಟ್ಟಿ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ. ಫೋರ್ಟಿಸ್ ಹೆಲ್ತ್‌ಕೇರ್ ಮತ್ತೊಂದು ಆಯ್ಕೆಯಾಗಿದೆ, ಆದರೆ ವೆಚ್ಚಗಳು ಒಂದು ಚಿಂತೆಯಾಗಿದೆ. ಅವರಿಗೆ ಟ್ಯಾಬ್ಲೆಟ್ ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ 75mg ಅನ್ನು ದಿನಕ್ಕೆ ಒಮ್ಮೆ ತೆಗೆದುಕೊಳ್ಳಲು ಸೂಚಿಸಲಾಗಿದೆ. ಇದೇ ರೀತಿಯ ಕಾರ್ಯವಿಧಾನಗಳು ಅಥವಾ ಔಷಧಿಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ಅನುಭವವಿದೆಯೇ? ಈ ಕಾರ್ಯವಿಧಾನಗಳಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ವಿಶಿಷ್ಟ ವೆಚ್ಚಗಳು ಯಾವುವು?", "normalised": "ನಾವು ವೆಚ್ಚ ಮತ್ತು ಪರಿಣತಿಯನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದೇವೆ. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಬಗ್ಗೆ ನಾನು ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಕಾಯುವ ಪಟ್ಟಿ ತುಂಬಾ ಉದ್ದವಾಗಿದೆ. ಫೋರ್ಟಿಸ್ ಹೆಲ್ತ್‌ಕೇರ್ ಮತ್ತೊಂದು ಆಯ್ಕೆಯಾಗಿದೆ, ಆದರೆ ವೆಚ್ಚಗಳು ಕಾಳಜಿಗೆ ಕಾರಣವಾಗಿವೆ. ಅವರಿಗೆ ದಿನಕ್ಕೆ ಒಮ್ಮೆ ಕ್ಲೋಪಿಡೋಗ್ರೆಲ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಮಾತ್ರೆಗಳನ್ನು ಸಹ ಸೂಚಿಸಲಾಗಿದೆ. ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಕಾರ್ಯವಿಧಾನಗಳು ಅಥವಾ ಔಷಧಿಗಳೊಂದಿಗೆ ಅನುಭವ ಹೊಂದಿದ್ದಾರೆಯೇ? ಈ ಕಾರ್ಯವಿಧಾನಗಳಲ್ಲಿ ಒಳಗೊಂಡಿರುವ ವಿಶಿಷ್ಟ ವೆಚ್ಚಗಳು ಯಾವುವು?"}
{"unnormalised": "ಹೃದಯ ಚಿಕಿತ್ಸೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ಒಳನೋಟಗಳು, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ, ತುಂಬಾ ಉಪಯುಕ್ತವಾಗುತ್ತವೆ. ಮುಂಬೈ ಅಥವಾ ದೆಹಲಿಯಲ್ಲಿ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರದ ಆರೈಕೆ ಮತ್ತು ಪುನರ್ವಸತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ಸಹಕಾರಿಯಾಗುತ್ತದೆ. ಅವರ ರಕ್ತದೊತ್ತಡವನ್ನು ನಿಯಮಿತವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ; ಪ್ರಸ್ತುತ ರಕ್ತದೊತ್ತಡದ ವಾಚನಗೋಷ್ಠಿಗಳು ಸುಮಾರು 140/90 ಇದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಹೃದಯ ಚಿಕಿತ್ಸೆಯ ಬಗ್ಗೆ ಯಾವುದೇ ಒಳನೋಟಗಳು ಹೆಚ್ಚು ಉಪಯುಕ್ತವಾಗುತ್ತವೆ. ಅಲ್ಲದೆ, ಮುಂಬೈ ಅಥವಾ ದೆಹಲಿಯಲ್ಲಿನ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯ ನಂತರದ ಆರೈಕೆ ಮತ್ತು ಪುನರ್ವಸತಿ ಕೇಂದ್ರಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳು ಪ್ರಯೋಜನಕಾರಿಯಾಗುತ್ತವೆ. ಅವರು ತಮ್ಮ ಬಿ-ಪಿ ಅನ್ನು ನಿಯಮಿತವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಸಲಹೆ ನೀಡಲಾಗಿದೆ; ಪ್ರಸ್ತುತ ಬಿ-ಪಿ ವಾಚನಗೋಷ್ಠಿಗಳು ಸುಮಾರು ನೂರ ನಲವತ್ತು ಓವರ್ ತೊಂಬತ್ತು. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!"}
