```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ – 09/09/2024 ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਆਗਾਮੀ G20 ਸੰਮੇਲਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਰਾਜਧਾਨੀ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਲੌਜਿਸਟਿਕਲ ਤਬਦੀਲੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ 20 ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੇ ਵਫ਼ਦ, ਕਈ ਮਹਿਮਾਨ ਦੇਸ਼ਾਂ ਦੇ ਨਾਲ, 07/09/2024 ਅਤੇ 08/09/2024 ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚਣਗੇ। ਦਿੱਲੀ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ 130,000 ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਾਇਨਾਤੀ ਦੇ ਨਾਲ, ਵਿਆਪਕ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ – ਆਗਾਮੀ ਜੀ-ਟਵੰਟੀ ਸੰਮੇਲਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਜੋ ਨੌਵੀਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ, ਜਿਸ ਕਾਰਨ ਰਾਜਧਾਨੀ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਲੌਜਿਸਟਿਕਲ ਤਬਦੀਲੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ ਵੀਹ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੇ ਵਫ਼ਦ, ਕਈ ਮਹਿਮਾਨ ਦੇਸ਼ਾਂ ਦੇ ਨਾਲ, ਸੱਤਵੀਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਅਤੇ ਅੱਠਵੀਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚਣਗੇ। ਦਿੱਲੀ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਸੌ ਤੀਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਾਇਨਾਤੀ ਦੇ ਨਾਲ, ਵਿਆਪਕ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ – 09/09/2024 ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਆਗਾਮੀ G20 ਸੰਮੇਲਨ ਦੀਆਂ ਤਿਆਰੀਆਂ ਚੱਲ ਰਹੀਆਂ ਹਨ, ਜਿਸ ਕਾਰਨ ਰਾਜਧਾਨੀ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਲੌਜਿਸਟਿਕਲ ਤਬਦੀਲੀਆਂ ਹੋ ਰਹੀਆਂ ਹਨ। ਵਿਦੇਸ਼ ਮੰਤਰਾਲੇ ਨੇ ਪੁਸ਼ਟੀ ਕੀਤੀ ਹੈ ਕਿ 20 ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੇ ਵਫ਼ਦ, ਕਈ ਮਹਿਮਾਨ ਦੇਸ਼ਾਂ ਦੇ ਨਾਲ, 07/09/2024 ਅਤੇ 08/09/2024 ਦੇ ਵਿਚਕਾਰ ਪਹੁੰਚਣਗੇ। ਦਿੱਲੀ ਅਤੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਖੇਤਰਾਂ ਵਿੱਚ 130,000 ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਾਇਨਾਤੀ ਦੇ ਨਾਲ, ਵਿਆਪਕ ਸੁਰੱਖਿਆ ਉਪਾਅ ਲਾਗੂ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਟ੍ਰੈਫਿਕ ਪਾਬੰਦੀਆਂ 09/09/2024 ਨੂੰ 00:01 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 10/09/2024 ਨੂੰ 23:59 ਵਜੇ ਤੱਕ ਲਾਗੂ ਰਹਿਣਗੀਆਂ, ਖਾਸ ਕਰਕੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਵੱਲ ਜਾਣ ਵਾਲੇ ਰਸਤਿਆਂ 'ਤੇ, ਜੋ ਕਿ ਸੰਮੇਲਨ ਦਾ ਸਥਾਨ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਦੇਰੀ ਤੋਂ ਬਚਣ ਲਈ ਵਿਕਲਪਕ ਰਸਤੇ ਜਾਂ ਜਨਤਕ ਆਵਾਜਾਈ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਦਿੱਲੀ ਮੈਟਰੋ ਪੂਰੀ ਸਮਰੱਥਾ ਨਾਲ ਚੱਲੇਗੀ, ਅਤੇ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸਦੀ ਬਾਰੰਬਾਰਤਾ ਵਧਾਈ ਜਾਵੇਗੀ। ਨਵੀਂ ਦਿੱਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਕੂਲ ਅਤੇ ਦਫ਼ਤਰ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨੂੰ ਹੋਰ ਘੱਟ ਕਰਨ ਲਈ 08/09/2024 ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ।",
  "normalised": "ਟ੍ਰੈਫਿਕ ਪਾਬੰਦੀਆਂ ਨੌਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਵਜੇ ਤੋਂ ਲੈ ਕੇ ਦਸ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਤੇਈ ਤ੍ਰੇਹੱਟ ਵਜੇ ਤੱਕ ਲਾਗੂ ਰਹਿਣਗੀਆਂ, ਖਾਸ ਕਰਕੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਵੱਲ ਜਾਣ ਵਾਲੇ ਰਸਤਿਆਂ 'ਤੇ, ਜੋ ਕਿ ਸੰਮੇਲਨ ਦਾ ਸਥਾਨ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਦੇਰੀ ਤੋਂ ਬਚਣ ਲਈ ਵਿਕਲਪਕ ਰਸਤੇ ਜਾਂ ਜਨਤਕ ਆਵਾਜਾਈ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਦਿੱਲੀ ਮੈਟਰੋ ਪੂਰੀ ਸਮਰੱਥਾ ਨਾਲ ਚੱਲੇਗੀ, ਅਤੇ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸਦੀ ਬਾਰੰਬਾਰਤਾ ਵਧਾਈ ਜਾਵੇਗੀ। ਨਵੀਂ ਦਿੱਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਕੂਲ ਅਤੇ ਦਫ਼ਤਰ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨੂੰ ਹੋਰ ਘੱਟ ਕਰਨ ਲਈ ਅੱਠ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ।",
  "raw": "ਟ੍ਰੈਫਿਕ ਪਾਬੰਦੀਆਂ 09/09/2024 ਨੂੰ 00:01 ਵਜੇ ਤੋਂ ਲੈ ਕੇ 10/09/2024 ਨੂੰ 23:59 ਵਜੇ ਤੱਕ ਲਾਗੂ ਰਹਿਣਗੀਆਂ, ਖਾਸ ਕਰਕੇ ਪ੍ਰਗਤੀ ਮੈਦਾਨ ਵੱਲ ਜਾਣ ਵਾਲੇ ਰਸਤਿਆਂ 'ਤੇ, ਜੋ ਕਿ ਸੰਮੇਲਨ ਦਾ ਸਥਾਨ ਹੈ। ਯਾਤਰੀਆਂ ਨੂੰ ਦੇਰੀ ਤੋਂ ਬਚਣ ਲਈ ਵਿਕਲਪਕ ਰਸਤੇ ਜਾਂ ਜਨਤਕ ਆਵਾਜਾਈ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਦਿੱਲੀ ਮੈਟਰੋ ਪੂਰੀ ਸਮਰੱਥਾ ਨਾਲ ਚੱਲੇਗੀ, ਅਤੇ ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਇਸਦੀ ਬਾਰੰਬਾਰਤਾ ਵਧਾਈ ਜਾਵੇਗੀ। ਨਵੀਂ ਦਿੱਲੀ ਜ਼ਿਲ੍ਹੇ ਵਿੱਚ ਸਕੂਲ ਅਤੇ ਦਫ਼ਤਰ ਟ੍ਰੈਫਿਕ ਜਾਮ ਨੂੰ ਹੋਰ ਘੱਟ ਕਰਨ ਲਈ 08/09/2024 ਨੂੰ ਬੰਦ ਰਹਿਣਗੇ।"
}
```
```json
{
  "unnormalised": "ਸਿਖਰ ਸੰਮੇਲਨ ਦਾ ਉਦਘਾਟਨੀ ਸੈਸ਼ਨ 09/09/2024 ਨੂੰ ਸਵੇਰੇ 09:30 ਵਜੇ IST 'ਤੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਕਿ ਗਲੋਬਲ ਆਰਥਿਕ ਸਥਿਰਤਾ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਵਫ਼ਦ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੰਮਲਿਤ ਵਿਕਾਸ ਅਤੇ ਬਹੁਪੱਖੀ ਸਹਿਯੋਗ ਲਈ ਭਾਰਤ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦੀ ਰੂਪਰੇਖਾ ਦੱਸੀ ਜਾਵੇਗੀ। ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਮੁਖੀਆਂ ਵਿਚਕਾਰ ਦੁਵੱਲੀਆਂ ਮੀਟਿੰਗਾਂ ਵੀ ਮੁੱਖ ਸਮਾਗਮ ਦੇ ਨਾਲ-ਨਾਲ 14:00 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਹਨ।",
  "normalised": "ਸਿਖਰ ਸੰਮੇਲਨ ਦਾ ਉਦਘਾਟਨੀ ਸੈਸ਼ਨ ਨੌਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸਵੇਰੇ ਨੌਂ ਤੀਹ ਏ-ਐੱਮ ਆਈ-ਐੱਸ-ਟੀ 'ਤੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਕਿ ਗਲੋਬਲ ਆਰਥਿਕ ਸਥਿਰਤਾ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਵਫ਼ਦ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੰਮਲਿਤ ਵਿਕਾਸ ਅਤੇ ਬਹੁਪੱਖੀ ਸਹਿਯੋਗ ਲਈ ਭਾਰਤ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦੀ ਰੂਪਰੇਖਾ ਦੱਸੀ ਜਾਵੇਗੀ। ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਮੁਖੀਆਂ ਵਿਚਕਾਰ ਦੁਵੱਲੀਆਂ ਮੀਟਿੰਗਾਂ ਵੀ ਮੁੱਖ ਸਮਾਗਮ ਦੇ ਨਾਲ-ਨਾਲ ਚੌਦਾਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਘੰਟਿਆਂ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਹਨ।",
  "raw": "ਸਿਖਰ ਸੰਮੇਲਨ ਦਾ ਉਦਘਾਟਨੀ ਸੈਸ਼ਨ 09/09/2024 ਨੂੰ ਸਵੇਰੇ 09:30 ਵਜੇ IST 'ਤੇ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ, ਜੋ ਕਿ ਗਲੋਬਲ ਆਰਥਿਕ ਸਥਿਰਤਾ ਅਤੇ ਟਿਕਾਊ ਵਿਕਾਸ ਨਾਲ ਸਬੰਧਤ ਮੁੱਦਿਆਂ 'ਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਨਰਿੰਦਰ ਮੋਦੀ ਦੇ ਵਫ਼ਦ ਨੂੰ ਸੰਬੋਧਨ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਸੰਮਲਿਤ ਵਿਕਾਸ ਅਤੇ ਬਹੁਪੱਖੀ ਸਹਿਯੋਗ ਲਈ ਭਾਰਤ ਦੇ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਦੀ ਰੂਪਰੇਖਾ ਦੱਸੀ ਜਾਵੇਗੀ। ਵੱਖ-ਵੱਖ ਰਾਜਾਂ ਦੇ ਮੁਖੀਆਂ ਵਿਚਕਾਰ ਦੁਵੱਲੀਆਂ ਮੀਟਿੰਗਾਂ ਵੀ ਮੁੱਖ ਸਮਾਗਮ ਦੇ ਨਾਲ-ਨਾਲ 14:00 ਵਜੇ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤ ਦੇ ਅਮੀਰ ਵਿਰਸੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਸੱਭਿਆਚਾਰਕ ਸਮਾਗਮ 09/09/2024 ਦੀ ਸ਼ਾਮ ਨੂੰ 7:00 PM ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ। ਇਹ ਸਮਾਗਮ ਸ਼ਹਿਰ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਵਿਜ਼ਿਟਿੰਗ ਪਤਵੰਤਿਆਂ ਨੂੰ ਦੇਸ਼ ਦੀਆਂ ਵਿਭਿੰਨ ਪਰੰਪਰਾਵਾਂ ਦੀ ਝਲਕ ਪੇਸ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰੋਟੋਕਾਲ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇਗੀ।",
  "normalised": "ਭਾਰਤ ਦੇ ਅਮੀਰ ਵਿਰਸੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਸੱਭਿਆਚਾਰਕ ਸਮਾਗਮ ਨੌ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੀ ਸ਼ਾਮ ਨੂੰ ਸੱਤ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੀ-ਐਮ ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ। ਇਹ ਸਮਾਗਮ ਸ਼ਹਿਰ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਵਿਜ਼ਿਟਿੰਗ ਪਤਵੰਤਿਆਂ ਨੂੰ ਦੇਸ਼ ਦੀਆਂ ਵਿਭਿੰਨ ਪਰੰਪਰਾਵਾਂ ਦੀ ਝਲਕ ਪੇਸ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰੋਟੋਕਾਲ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇਗੀ।",
  "raw": "ਮੈਂ ਭਾਰਤ ਦੇ ਅਮੀਰ ਵਿਰਸੇ ਨੂੰ ਦਰਸਾਉਣ ਵਾਲੇ ਸੱਭਿਆਚਾਰਕ ਸਮਾਗਮ 09/09/2024 ਦੀ ਸ਼ਾਮ ਨੂੰ 7:00 PM ਵਜੇ ਸ਼ੁਰੂ ਹੋਣ ਲਈ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ। ਇਹ ਸਮਾਗਮ ਸ਼ਹਿਰ ਭਰ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਥਾਵਾਂ 'ਤੇ ਆਯੋਜਿਤ ਕੀਤੇ ਜਾਣਗੇ ਅਤੇ ਵਿਜ਼ਿਟਿੰਗ ਪਤਵੰਤਿਆਂ ਨੂੰ ਦੇਸ਼ ਦੀਆਂ ਵਿਭਿੰਨ ਪਰੰਪਰਾਵਾਂ ਦੀ ਝਲਕ ਪੇਸ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤੇ ਗਏ ਹਨ। ਇਨ੍ਹਾਂ ਥਾਵਾਂ 'ਤੇ ਸੁਰੱਖਿਆ ਦੇ ਸਖ਼ਤ ਪ੍ਰੋਟੋਕਾਲ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਜਾਵੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਸੰਮੇਲਨ 10/09/2024 ਨੂੰ ਲਗਭਗ 17:00 ਵਜੇ ਸਮਾਪਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੁਆਰਾ ਕੀਤੀਆਂ ਗਈਆਂ ਪ੍ਰਮੁੱਖ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਵਚਨਬੱਧਤਾਵਾਂ ਦੀ ਰੂਪਰੇਖਾ ਦੇਣ ਵਾਲਾ ਇੱਕ ਸਾਂਝਾ ਬਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਸੰਮੇਲਨ ਤੋਂ ਬਾਅਦ ਵੱਖ-ਵੱਖ ਮੰਤਰਾਲਿਆਂ ਦੁਆਰਾ 11/09/2024 ਨੂੰ ਵਿਸ਼ੇਸ਼ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰਵਕ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬ੍ਰੀਫਿੰਗਾਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਜੋ ਸਮਾਗਮ ਦੌਰਾਨ ਹੋਈਆਂ ਸਨ।",
  "normalised": "ਇਹ ਸੰਮੇਲਨ ਦਸੰਬਰ 2024 ਨੂੰ ਲਗਭਗ ਸਤਾਰਾਂ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਘੰਟਿਆਂ 'ਤੇ ਸਮਾਪਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੁਆਰਾ ਕੀਤੀਆਂ ਗਈਆਂ ਪ੍ਰਮੁੱਖ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਵਚਨਬੱਧਤਾਵਾਂ ਦੀ ਰੂਪਰੇਖਾ ਦੇਣ ਵਾਲਾ ਇੱਕ ਸਾਂਝਾ ਬਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਸੰਮੇਲਨ ਤੋਂ ਬਾਅਦ ਵੱਖ-ਵੱਖ ਮੰਤਰਾਲਿਆਂ ਦੁਆਰਾ ਗਿਆਰਾਂ ਸਤੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰਵਕ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬ੍ਰੀਫਿੰਗਾਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਜੋ ਸਮਾਗਮ ਦੌਰਾਨ ਹੋਈਆਂ ਸਨ।",
  "raw": "ਇਹ ਸੰਮੇਲਨ 10/09/2024 ਨੂੰ ਲਗਭਗ 17:00 ਵਜੇ ਸਮਾਪਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੈਂਬਰ ਦੇਸ਼ਾਂ ਦੁਆਰਾ ਕੀਤੀਆਂ ਗਈਆਂ ਪ੍ਰਮੁੱਖ ਪ੍ਰਾਪਤੀਆਂ ਅਤੇ ਵਚਨਬੱਧਤਾਵਾਂ ਦੀ ਰੂਪਰੇਖਾ ਦੇਣ ਵਾਲਾ ਇੱਕ ਸਾਂਝਾ ਬਿਆਨ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਸੰਮੇਲਨ ਤੋਂ ਬਾਅਦ ਵੱਖ-ਵੱਖ ਮੰਤਰਾਲਿਆਂ ਦੁਆਰਾ 11/09/2024 ਨੂੰ ਵਿਸ਼ੇਸ਼ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਿਸਥਾਰਪੂਰਵਕ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਬ੍ਰੀਫਿੰਗਾਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ ਜੋ ਸਮਾਗਮ ਦੌਰਾਨ ਹੋਈਆਂ ਸਨ।"
}
```
