{"unnormalised": "A Guide to Indian Airways: Navigating the Skies", "normalised": "A Guide to Indian Airways: Navigating the Skies"}
{"unnormalised": "India's aviation sector is booming, connecting major cities and remote regions alike. This article serves as a comprehensive guide to understanding the landscape of Indian airways, focusing on key players, services offered, and essential information for travelers. From national carriers like Air India to budget airlines like IndiGo, the options are vast, but navigating them doesn't have to be daunting.", "normalised": "India's aviation sector is booming, connecting major cities and remote regions alike. This article serves as a comprehensive guide to understanding the landscape of Indian airways, focusing on key players, services offered, and essential information for travelers. From national carriers like Air India to budget airlines like IndiGo, the options are vast, but navigating them doesn't have to be daunting."}
{"unnormalised": "Air India, formerly a government-owned entity and now back under the Tata Group, is one of the oldest and most recognizable names in Indian aviation. With a history dating back to 1932, it offers a wide range of domestic and international flights. Keep an eye out for special offers; you might find a Delhi to London flight for ₹35,000 during off-peak season. Their flight AI 101 is a popular route.", "normalised": "Air India, formerly a government-owned entity and now back under the Tata Group, is one of the oldest and most recognizable names in Indian aviation. With a history dating back to one thousand nine hundred and thirty two, it offers a wide range of domestic and international flights. Keep an eye out for special offers; you might find a Delhi to London flight for rupee thirty five thousand during off-peak season. Their flight A-I one hundred and one is a popular route."}
{"unnormalised": "IndiGo, on the other hand, is a low-cost carrier known for its punctuality and extensive network within India. They frequently have sales, offering tickets from Mumbai to Goa for as low as Rs. 2000. However, be mindful of baggage restrictions, as exceeding the 15 kg limit for check-in luggage can incur hefty fees. Consider their flight 6E 203 to be a good option.", "normalised": "IndiGo, on the other hand, is a low-cost carrier known for its punctuality and extensive network within India. They frequently have sales, offering tickets from Mumbai to Goa for as low as rupees two thousand. However, be mindful of baggage restrictions, as exceeding the fifteen kilogram limit for check-in luggage can incur hefty fees. Consider their flight six E two hundred and three to be a good option."}
{"unnormalised": "SpiceJet is another prominent budget airline, offering competitive fares and a decent flying experience. They often have deals on flights to tier-2 cities like Patna and Lucknow, with fares starting from Rs. 2500 during promotional periods. Their flight SG 401 is a known option. Keep an eye on their website and social media for flash sales.", "normalised": "SpiceJet is another prominent budget airline, offering competitive fares and a decent flying experience. They often have deals on flights to tier-two cities like Patna and Lucknow, with fares starting from rupees two thousand five hundred during promotional periods. Their flight S-G four hundred and one is a known option. Keep an eye on their website and social media for flash sales."}
{"unnormalised": "Vistara, a joint venture between Tata Sons and Singapore Airlines, is a full-service carrier known for its premium services and comfortable flying experience. They offer a range of classes, including economy, premium economy, and business class, catering to diverse budgets. Their flight UK 901 often flies to south asian countries. Fares are typically higher than budget airlines, but the added comfort and amenities may be worth the extra cost. Expect fares from Delhi to Bangalore to start at Rs. 6000.", "normalised": "Vistara, a joint venture between Tata Sons and Singapore Airlines, is a full-service carrier known for its premium services and comfortable flying experience. They offer a range of classes, including economy, premium economy, and business class, catering to diverse budgets. Their flight U-K nine hundred and one often flies to south Asian countries. Fares are typically higher than budget airlines, but the added comfort and amenities may be worth the extra cost. Expect fares from Delhi to Bangalore to start at rupees six thousand."}
{"unnormalised": "GoAir, now rebranded as Go First, is another budget airline that focuses on providing affordable air travel. While they may not offer the same level of service as full-service carriers, they are a good option for budget-conscious travelers. Their flight G8 334 is a common choice. Look for their promotional fares, which can sometimes be as low as ₹1500 for domestic routes.", "normalised": "GoAir, now rebranded as Go First, is another budget airline that focuses on providing affordable air travel. While they may not offer the same level of service as full-service carriers, they are a good option for budget-conscious travelers. Their flight G eight three hundred and thirty four is a common choice. Look for their promotional fares, which can sometimes be as low as rupee one thousand five hundred for domestic routes."}
{"unnormalised": "When booking flights, it's essential to compare prices across different airlines and online travel portals like MakeMyTrip and Yatra. Check for hidden fees, such as baggage charges and convenience fees, to get an accurate picture of the total cost. Booking in advance, especially during peak season (e.g., Diwali, summer vacations), can help you secure better deals. A round trip ticket from Kolkata to Chennai on 20/12/2024 for return on 28/12/2024 is generally more expensive.", "normalised": "When booking flights, it's essential to compare prices across different airlines and online travel portals like MakeMyTrip and Yatra. Check for hidden fees, such as baggage charges and convenience fees, to get an accurate picture of the total cost. Booking in advance, especially during peak season (e.g., Diwali, summer vacations), can help you secure better deals. A round trip ticket from Kolkata to Chennai on twentieth December two thousand and twenty four for return on twenty eighth December two thousand and twenty four is generally more expensive."}
{"unnormalised": "Finally, always ensure you have the necessary travel documents, including a valid photo ID (e.g., Aadhaar card, passport) and your flight ticket (either a printed copy or an e-ticket). Arrive at the airport at least 2 hrs before your scheduled departure time for domestic flights and 3 hrs for international flights to allow ample time for check-in and security procedures. Safe travels!", "normalised": "Finally, always ensure you have the necessary travel documents, including a valid photo I-D (e.g., Aadhaar card, passport) and your flight ticket (either a printed copy or an e-ticket). Arrive at the airport at least two hours before your scheduled departure time for domestic flights and three hours for international flights to allow ample time for check-in and security procedures. Safe travels!"}
