{"unnormalised": "My first solo trip was a disaster. I’d booked a GoAir flight, now defunct, from Guwahati to Delhi for 15/03/2018, a Friday. I was so excited, finally escaping my small town in Assam for the “big city.” Little did I know, the adventure would begin much sooner than expected, and not in a good way.", "normalised": "My first solo trip was a disaster. I had booked a GoAir flight, now defunct, from Guwahati to Delhi for fifteenth March two thousand and eighteen, a Friday. I was so excited, finally escaping my small town in Assam for the \"big city.\" Little did I know, the adventure would begin much sooner than expected, and not in a good way."}
{"unnormalised": "I arrived at Lokpriya Gopinath Bordoloi International Airport (GAU) with plenty of time to spare, around 11:00 AM for a 1:30 PM flight. I even managed to snag a window seat during online check-in. Feeling quite pleased with myself, I grabbed a quick bite – a greasy samosa and chai, a travel ritual I still uphold. Then, the announcement crackled over the speakers: \"GoAir flight G8 266 to Delhi is delayed due to technical difficulties. Estimated departure time is now 4:00 PM.\"", "normalised": "I arrived at Lokpriya Gopinath Bordoloi International Airport (G-A-U) with plenty of time to spare, around eleven AM for a one thirty PM flight. I even managed to snag a window seat during online check-in. Feeling quite pleased with myself, I grabbed a quick bite – a greasy samosa and chai, a travel ritual I still uphold. Then, the announcement crackled over the speakers: \"GoAir flight G eight two hundred and sixty six to Delhi is delayed due to technical difficulties. Estimated departure time is now four PM.\""}
{"unnormalised": "Four o'clock! That was a 2.5 hr delay. My carefully planned itinerary for Delhi – visiting India Gate, maybe even sneaking a peek at Rashtrapati Bhavan – was crumbling before my eyes. I joined the throng of disgruntled passengers queuing up at the GoAir customer service desk, hoping for some clarity, perhaps even a voucher for a meal. The line snaked around the terminal, filled with the weary faces of fellow travelers.", "normalised": "Four o'clock! That was a two point five hour delay. My carefully planned itinerary for Delhi – visiting India Gate, maybe even sneaking a peek at Rashtrapati Bhavan – was crumbling before my eyes. I joined the throng of disgruntled passengers queuing up at the GoAir customer service desk, hoping for some clarity, perhaps even a voucher for a meal. The line snaked around the terminal, filled with the weary faces of fellow travelers."}
{"unnormalised": "The airport was packed. Families with crying children, businessmen glued to their phones, elderly couples patiently waiting – we were all in this chaotic mess together. The airline offered very little info. A rep kept repeating the same line about technical difficulties and apologizing for the inconvenience. He handed out a food voucher worth ₹250, barely enough for a decent meal in the overpriced airport restaurants. I ended up using it for a measly sandwich and a bottle of water.", "normalised": "The airport was packed. Families with crying children, businessmen glued to their phones, elderly couples patiently waiting – we were all in this chaotic mess together. The airline offered very little info. A representative kept repeating the same line about technical difficulties and apologizing for the inconvenience. He handed out a food voucher worth rupee two hundred and fifty, barely enough for a decent meal in the overpriced airport restaurants. I ended up using it for a measly sandwich and a bottle of water."}
{"unnormalised": "Finally, around 3:30 PM, another announcement: \"GoAir flight G8 266 is further delayed. New estimated departure time is 6:00 PM.\" A collective groan rippled through the crowd. 6:00 PM! By then, I’d miss my connecting train to Agra to see the Taj Mahal – the whole reason I was going to Delhi in the first place! I was ready to explode.", "normalised": "Finally, around three thirty PM, another announcement: \"GoAir flight G eight two hundred and sixty six is further delayed. New estimated departure time is six PM.\" A collective groan rippled through the crowd. Six PM! By then, I had miss my connecting train to Agra to see the Taj Mahal – the whole reason I was going to Delhi in the first place! I was ready to explode."}
{"unnormalised": "More waiting. More chai. More futile attempts to reach GoAir customer service on their helpline. I was beginning to think I was cursed. Then, a glimmer of hope. Around 5:30 PM, boarding commenced. Exhausted and frazzled, I finally boarded the aircraft. The flight took off at 6:45 pm, almost 5 hrs behind schedule.", "normalised": "More waiting. More chai. More futile attempts to reach GoAir customer service on their helpline. I was beginning to think I was cursed. Then, a glimmer of hope. Around five thirty PM, boarding commenced. Exhausted and frazzled, I finally boarded the aircraft. The flight took off at six forty five PM, almost five hours behind schedule."}
{"unnormalised": "The rest of the trip wasn't much better. Missed train. Rained in Agra. But hey, at least I got to see the Taj Mahal, albeit in a drenched saree and with a serious case of the travel blues. And, I learned a valuable lesson: always factor in Murphy's Law when flying Indian domestic airlines, especially on a budget airline like GoAir was back then. I always prepone the connecting travels, so I don't miss the chance to watch one of the Seven Wonders! Nowadays, I always fly Indigo or Vistara. Less chance of disaster, hopefully.", "normalised": "The rest of the trip was not much better. Missed train. Rained in Agra. But hey, at least I got to see the Taj Mahal, albeit in a drenched saree and with a serious case of the travel blues. And, I learned a valuable lesson: always factor in Murphy's Law when flying Indian domestic airlines, especially on a budget airline like GoAir was back then. I always prepone the connecting travels, so I do not miss the chance to watch one of the Seven Wonders! Nowadays, I always fly Indigo or Vistara. Less chance of disaster, hopefully."}
