{"unnormalised": "Flying IndiGo 6E-203 from Delhi to Mumbai was supposed to be a routine business trip. The flight was scheduled for 7:00 AM, a painful hour but necessary to make my 10 AM meeting. Reached IGI airport T3 at 5:30 AM, checked in my luggage (20 kg max allowed, thankfully I was under), and even managed to grab a quick chai and samosa at the airport stall for Rs. 150. Little did I know the adventure that awaited me, all thanks to Indian Airways.", "normalised": "Flying IndiGo six E hyphen two hundred and three from Delhi to Mumbai was supposed to be a routine business trip. The flight was scheduled for seven a.m., a painful hour but necessary to make my ten a.m. meeting. Reached I-G-I airport T three at five thirty a.m., checked in my luggage (twenty kilogram max allowed, thankfully I was under), and even managed to grab a quick chai and samosa at the airport stall for rupee one hundred and fifty. Little did I know the adventure that awaited me, all thanks to Indian Airways."}
{"unnormalised": "Boarding was delayed by 45 mins, attributed to “operational reasons” which, let’s be honest, could mean anything. Eventually, we boarded, only to sit on the tarmac for another 1 hour 15 mins. The captain announced some vague technical issue, leaving everyone restless. A gentleman next to me was furious, yelling about missing his connecting Air India flight to Chennai scheduled for 11:30 AM. Turns out, he was a doctor – Dr. Sharma - rushing to a surgery.", "normalised": "Boarding was delayed by forty five minutes, attributed to “operational reasons” which, let’s be honest, could mean anything. Eventually, we boarded, only to sit on the tarmac for another one hour fifteen minutes. The captain announced some vague technical issue, leaving everyone restless. A gentleman next to me was furious, yelling about missing his connecting Air India flight to Chennai scheduled for eleven thirty a.m. Turns out, he was a doctor – Doctor Sharma - rushing to a surgery."}
{"unnormalised": "The air conditioning was barely functioning. Passengers started complaining about the heat and the general discomfort. Kids were crying, adults were sweating. The crew did their best to offer water, but the atmosphere was tense. Finally, around 9:00 AM, we took off, nearly 2 hours behind schedule. The doctor kept glancing worriedly at his watch; he had clearly preponed everything to accommodate a prompt arrival.", "normalised": "The air conditioning was barely functioning. Passengers started complaining about the heat and the general discomfort. Kids were crying, adults were sweating. The crew did their best to offer water, but the atmosphere was tense. Finally, around nine a.m., we took off, nearly two hours behind schedule. The doctor kept glancing worriedly at his watch; he had clearly preponed everything to accommodate a prompt arrival."}
{"unnormalised": "We landed in Mumbai at approx. 11:00 AM. I rushed to my meeting, arriving a respectable 1 hour late. Dr. Sharma, however, was in a much worse predicament. He was scrambling to find another flight to Chennai, probably facing a much longer delay and a very unhappy patient. It made me wonder how often things like this occur, these disruptions impacting essential medical procedures.", "normalised": "We landed in Mumbai at approximately eleven a.m. I rushed to my meeting, arriving a respectable one hour late. Doctor Sharma, however, was in a much worse predicament. He was scrambling to find another flight to Chennai, probably facing a much longer delay and a very unhappy patient. It made me wonder how often things like this occur, these disruptions impacting essential medical procedures."}
{"unnormalised": "This incident with Indian Airways highlighted how a simple flight delay can create a domino effect of problems. It wasn’t just about missing a meeting; it was about a doctor potentially unable to perform a life-saving surgery on time. While I’m grateful to have eventually reached my destination, the experience definitely left me pondering the importance of airline reliability, especially for those whose lives depend on it. Perhaps next time, I'll consider the slightly pricier Vistara flight instead; it may be worth the extra ₹2000.", "normalised": "This incident with Indian Airways highlighted how a simple flight delay can create a domino effect of problems. It wasn’t just about missing a meeting; it was about a doctor potentially unable to perform a life-saving surgery on time. While I’m grateful to have eventually reached my destination, the experience definitely left me pondering the importance of airline reliability, especially for those whose lives depend on it. Perhaps next time, I'll consider the slightly pricier Vistara flight instead; it may be worth the extra rupee two thousand."}
