{"unnormalised": "Air India recently announced a new \"Delay Assurance Program,\" which, honestly, sounds like a fancy way of saying, \"Brace yourselves, folks!\" Apparently, flt AI 442 from Delhi to Guwahati, which was scheduled to depart at 6:00 AM, experienced a minor… adjustment. Passengers were told boarding would commence at 5:30 AM, but reality, as always, had other plans.", "normalised": "Air India recently announced a new \"Delay Assurance Program,\" which, honestly, sounds like a fancy way of saying, \"Brace yourselves, folks!\" Apparently, flight A-I four hundred and forty two from Delhi to Guwahati, which was scheduled to depart at six zero zero A-M, experienced a minor… adjustment. Passengers were told boarding would commence at five thirty A-M, but reality, as always, had other plans."}
{"unnormalised": "One passenger, Mr. Rakesh Kumar, quipped, \"I thought 'prepone' was the Indian way of saying 'delay'?\" He further added on X, formerly Twitter, “I could have finished my chai and samosa, but instead I am sitting here, patiently anticipating the 'boarding soon' announcement that seems perpetually 15 minutes away.” Rakeshji, we feel you.", "normalised": "One passenger, Mister Rakesh Kumar, quipped, \"I thought 'prepone' was the Indian way of saying 'delay'?\" He further added on X, formerly Twitter, “I could have finished my chai and samosa, but instead I am sitting here, patiently anticipating the 'boarding soon' announcement that seems perpetually fifteen minutes away.” Rakeshji, we feel you."}
{"unnormalised": "The airline, however, assures travelers they are \"working diligently\" to minimize disruptions. Their new program promises perks like complimentary meals (samosas again, maybe?) and lounge access for delays exceeding 3 hrs. A first-class ticket from Mumbai to London, which can cost upwards of Rs. 2.5 lakh, might grant access to better snacks, though.", "normalised": "The airline, however, assures travelers they are \"working diligently\" to minimize disruptions. Their new program promises perks like complimentary meals (samosas again, maybe?) and lounge access for delays exceeding three hours. A first-class ticket from Mumbai to London, which can cost upwards of rupee two point five lakh, might grant access to better snacks, though."}
{"unnormalised": "Another flt, IC 814, reminiscent of a certain historical incident (just kidding… mostly!), was delayed by 4 hrs due to “operational reasons.” Sources say the pilot overslept after watching too much Bollywood the night before. Okay, maybe not, but wouldn't that be a plot twist worthy of Karan Johar?", "normalised": "Another flight, I-C eight hundred and fourteen, reminiscent of a certain historical incident (just kidding… mostly!), was delayed by four hours due to “operational reasons.” Sources say the pilot overslept after watching too much Bollywood the night before. Okay, maybe not, but wouldn't that be a plot twist worthy of Karan Johar?"}
{"unnormalised": "Reports indicate that 6E 203 (that’s IndiGo, for those playing at home) from Bangalore to Kolkata experienced a 2 hr tarmac delay. One exasperated passenger live-tweeted, “Stuck on the runway. The only thing moving faster is the price of tomatoes! Send help... and maybe some biryani.\"", "normalised": "Reports indicate that six E two zero three (that’s IndiGo, for those playing at home) from Bangalore to Kolkata experienced a two hour tarmac delay. One exasperated passenger live-tweeted, “Stuck on the runway. The only thing moving faster is the price of tomatoes! Send help... and maybe some biryani.\""}
{"unnormalised": "SpiceJet, never one to be left out of the fun, had its SG 101 from Chennai to Dubai face an \"unforeseen technical glitch\" (read: the AC probably conked out). Passengers were seen fanning themselves with in-flight magazines, channeling their inner Bollywood heroines battling heatstroke.", "normalised": "SpiceJet, never one to be left out of the fun, had its S-G one zero one from Chennai to Dubai face an \"unforeseen technical glitch\" (read: the A-C probably conked out). Passengers were seen fanning themselves with in-flight magazines, channeling their inner Bollywood heroines battling heatstroke."}
{"unnormalised": "And finally, a late-breaking development: it seems the CEO of Vistara, Mr. Khanna, has issued a memo advising all employees to “practice zen-like patience” in anticipation of potential… well, you know. He added, \"Remember, a delayed flight is merely a chance to explore the airport shops. Buy a saree, maybe? You deserve it!\"", "normalised": "And finally, a late-breaking development: it seems the C-E-O of Vistara, Mister Khanna, has issued a memo advising all employees to “practice zen-like patience” in anticipation of potential… well, you know. He added, \"Remember, a delayed flight is merely a chance to explore the airport shops. Buy a saree, maybe? You deserve it!\""}
{"unnormalised": "In conclusion, if you are flying anywhere in India, pack a sense of humor, a portable fan, and maybe a lifetime supply of chai. You'll need it.", "normalised": "In conclusion, if you are flying anywhere in India, pack a sense of humor, a portable fan, and maybe a lifetime supply of chai. You'll need it."}
