{"unnormalised": "Okay, so I just survived a domestic flight on Kingfisher… Wait, hold up. Kingfisher went belly up YEARS ago, right? Well, this felt like Kingfisher reincarnated, only somehow even MORE chaotic.", "normalised": "Okay, so I just survived a domestic flight on Kingfisher… Wait, hold up. Kingfisher went belly up years ago, right? Well, this felt like Kingfisher reincarnated, only somehow even more chaotic."}
{"unnormalised": "I booked this flight, IC-420 (yes, seriously), from Delhi to Guwahati on 15/08/2024. Figured, Independence Day, gotta fly somewhere exciting! The website promised a smooth 2.5-hr journey. LOL.", "normalised": "I booked this flight, I-C-four hundred and twenty (yes, seriously), from Delhi to Guwahati on fifteenth august two thousand and twenty four. Figured, Independence Day, gotta fly somewhere exciting! The website promised a smooth two and a half hour journey. L-O-L."}
{"unnormalised": "First of all, the check-in queue at 5:00 AM was longer than a Bollywood wedding reception line. And the guy in front of me was arguing with the agent because his name on the ticket was “RAHUL” but his Aadhaar card read “RaHuL”. Classic!", "normalised": "First of all, the check-in queue at five zero zero A-M was longer than a Bollywood wedding reception line. And the guy in front of me was arguing with the agent because his name on the ticket was “R-A-H-U-L” but his Aadhaar card read “R-a-H-u-L”. Classic!"}
{"unnormalised": "Then, boarding. Let’s just say personal space wasn't on the menu. It was like squeezing into a Mumbai local train during rush hour. I swear, I made eye contact with a toddler’s elbow at one point.", "normalised": "Then, boarding. Let’s just say personal space wasn't on the menu. It was like squeezing into a Mumbai local train during rush hour. I swear, I made eye contact with a toddler’s elbow at one point."}
{"unnormalised": "The in-flight entertainment? Oh, you mean watching the uncle in seat 23B snore like a rusty scooter engine? Yeah, that was riveting. And the food? A “vegetarian meal” consisting of a single, sad-looking samosa and a tetra pack of what I *think* was mango juice. My chai wallah makes better stuff for ₹10.", "normalised": "The in-flight entertainment? Oh, you mean watching the uncle in seat twenty three B snore like a rusty scooter engine? Yeah, that was riveting. And the food? A “vegetarian meal” consisting of a single, sad-looking samosa and a tetra pack of what I think was mango juice. My chai wallah makes better stuff for rupee ten."}
{"unnormalised": "But the real kicker? We landed in Kolkata. Not Guwahati. KOLKATA! Turns out there was some \"technical issue\" (read: probably the pilot forgot where he was going). We sat on the tarmac for 3 hrs. Then, another flight. Finally reached Guwahati at 3:30 PM. My 2.5-hr trip turned into a 10.5-hr saga.", "normalised": "But the real kicker? We landed in Kolkata. Not Guwahati. Kolkata! Turns out there was some \"technical issue\" (read: probably the pilot forgot where he was going). We sat on the tarmac for three hours. Then, another flight. Finally reached Guwahati at three thirty P-M. My two and a half hour trip turned into a ten and a half hour saga."}
{"unnormalised": "I’m pretty sure my Uber ride from the airport to my hotel was less eventful. And the driver charged me only Rs. 500! Airlines, take note.", "normalised": "I’m pretty sure my Uber ride from the airport to my hotel was less eventful. And the driver charged me only rupees five hundred! Airlines, take note."}
{"unnormalised": "Moral of the story? Next time, I'm taking the train. At least I'll have legroom and a decent plate of biryani for Rs. 200. Or maybe I'll just stay home and watch reruns of that old Kingfisher ad with Deepika Padukone. Nostalgia's a lot cheaper than actual travel, these days. Anyone else had a similar experience on Indian airways? Share your stories below - misery loves company, right? #IndianAirways #TravelFail #KingfisherReincarnated #Guwahati #Delhi #FlightFromHell #5StarNightmare #1StarExperience", "normalised": "Moral of the story? Next time, I'm taking the train. At least I'll have legroom and a decent plate of biryani for rupees two hundred. Or maybe I'll just stay home and watch reruns of that old Kingfisher ad with Deepika Padukone. Nostalgia's a lot cheaper than actual travel, these days. Anyone else had a similar experience on Indian airways? Share your stories below - misery loves company, right? hash Indian Airways hash Travel Fail hash Kingfisher Reincarnated hash Guwahati hash Delhi hash Flight From Hell hash five Star Nightmare hash one Star Experience"}
