{"unnormalised": "Hey folks, planning a trip back home next month and feeling totally lost with all the airlines these days. Used to be a simple choice between Air India and maybe Jet Airways back in the day, but now my head's spinning!", "normalised": "Hey folks, planning a trip back home next month and feeling totally lost with all the airlines these days. Used to be a simple choice between Air India and maybe Jet Airways back in the day, but now my head's spinning!"}
{"unnormalised": "Seriously, need some advice. I'm flying from NYC to Delhi, arriving on 22/12/2024. Ideally, I'd like a direct flight if possible (less chance of my luggage going AWOL!), but I'm also trying not to break the bank. I saw Air India offering something for around ₹65,000 but then someone mentioned Vistara has better service. Is it worth the extra ₹10,000 or so? Or are there other airlines I should be looking at? Maybe Emirates or Qatar Airways via Dubai/Doha? Those flights are showing up as roughly 18 hrs with a 3 hr layover.", "normalised": "Seriously, need some advice. I'm flying from N-Y-C to Delhi, arriving on twenty second december two thousand and twenty four. Ideally, I'd like a direct flight if possible (less chance of my luggage going A-W-O-L!), but I'm also trying not to break the bank. I saw Air India offering something for around rupee sixty five thousand but then someone mentioned Vistara has better service. Is it worth the extra rupee ten thousand or so? Or are there other airlines I should be looking at? Maybe Emirates or Qatar Airways via Dubai slash Doha? Those flights are showing up as roughly eighteen hours with a three hour layover."}
{"unnormalised": "Heard some horror stories about IndiGo lately – anyone have recent experiences with them on international routes? Or SpiceJet? I remember they used to have crazy cheap deals, but quality… let's just say it wasn't always the best. I'm a bit wary of those super budget options after a particularly bumpy SpiceJet flight from Mumbai to Goa a few years back – shudder. Don't want to start my vacation stressed out!", "normalised": "Heard some horror stories about IndiGo lately – anyone have recent experiences with them on international routes? Or SpiceJet? I remember they used to have crazy cheap deals, but quality… let's just say it wasn't always the best. I'm a bit wary of those super budget options after a particularly bumpy SpiceJet flight from Mumbai to Goa a few years back – shudder. Don't want to start my vacation stressed out!"}
{"unnormalised": "Also, any tips on getting good deals? I've been checking Skyscanner and Google Flights, but is there some magic website or trick I'm missing? Someone told me booking on a Tuesday night helps – is that even true? And should I be worried about booking too early? Too late? It's all so confusing! I've also heard that using incognito mode helps, but I'm not sure how true that is.", "normalised": "Also, any tips on getting good deals? I've been checking Skyscanner and Google Flights, but is there some magic website or trick I'm missing? Someone told me booking on a Tuesday night helps – is that even true? And should I be worried about booking too early? Too late? It's all so confusing! I've also heard that using incognito mode helps, but I'm not sure how true that is."}
{"unnormalised": "And luggage allowances! Air India's site is giving me a headache trying to decipher their baggage policy. I think it's 25 kg for checked luggage, but is that right? And what about carry-on? Don't want to get stuck paying extra fees at the airport. Last time I flew with Air India, they charged me ₹2000 extra for a bag that was only slightly overweight.", "normalised": "And luggage allowances! Air India's site is giving me a headache trying to decipher their baggage policy. I think it's twenty five kilogram for checked luggage, but is that right? And what about carry-on? Don't want to get stuck paying extra fees at the airport. Last time I flew with Air India, they charged me rupee two thousand extra for a bag that was only slightly overweight."}
{"unnormalised": "Plus, I need to fly from Delhi to Guwahati after a few days to see my family. Thinking of just grabbing an IndiGo or SpiceJet flight for that leg – those seem to be the only options anyway. Any advice on navigating Delhi airport, especially the domestic transfer process? Heard Terminal 3 can be a bit of a maze. I have a 4 hr layover - is that enough time or should I pre-pone my flight?", "normalised": "Plus, I need to fly from Delhi to Guwahati after a few days to see my family. Thinking of just grabbing an IndiGo or SpiceJet flight for that leg – those seem to be the only options anyway. Any advice on navigating Delhi airport, especially the domestic transfer process? Heard Terminal three can be a bit of a maze. I have a four hour layover - is that enough time or should I pre-pone my flight?"}
{"unnormalised": "Basically, I'm looking for the sweet spot: reasonable price, decent comfort, and a flight that actually gets me there on time (or at least relatively close to on time!). Any insider tips or recommendations would be massively appreciated! Help a despondent traveler out! Thanks in advance, guys!", "normalised": "Basically, I'm looking for the sweet spot: reasonable price, decent comfort, and a flight that actually gets me there on time (or at least relatively close to on time!). Any insider tips or recommendations would be massively appreciated! Help a despondent traveler out! Thanks in advance, guys!"}
