{"unnormalised": "Hey fellow Redditors, has anyone else noticed the absolute circus that Indian Airways has become lately? I'm talking delays that make you question the very fabric of time and customer service reps who seem to be trained in the art of passive-aggressive indifference. Booked a flight (Flight no. 6E203) from Delhi to Bangalore for 6:00 AM on 10/10/2024 and ended up taking off at, get this, 11:30 AM! 5.5 hrs of my life gone, just like that!", "normalised": "Hey fellow Redditors, has anyone else noticed the absolute circus that Indian Airways has become lately? I'm talking delays that make you question the very fabric of time and customer service reps who seem to be trained in the art of passive-aggressive indifference. Booked a flight (Flight number six E two zero three) from Delhi to Bangalore for six A M on tenth October two thousand and twenty four and ended up taking off at, get this, eleven thirty A M! five point five hours of my life gone, just like that!"}
{"unnormalised": "And the reason? \"Operational issues,\" they said. Operational issues? More like \"we forgot to fuel the plane\" issues. I swear, I saw a guy running to the tarmac with a jerrycan. Maybe I was hallucinating from the lack of sleep. Anyway, tried calling customer care (1800-XXXX-XXXX), waited for approx. 45 mins, only to be greeted with some automated voice telling me to check the website. The website, which, unsurprisingly, was about as helpful as a chocolate teapot.", "normalised": "And the reason? \"Operational issues,\" they said. Operational issues? More like \"we forgot to fuel the plane\" issues. I swear, I saw a guy running to the tarmac with a jerrycan. Maybe I was hallucinating from the lack of sleep. Anyway, tried calling customer care (one eight zero zero dash X X X X dash X X X X), waited for approximately forty five minutes, only to be greeted with some automated voice telling me to check the website. The website, which, unsurprisingly, was about as helpful as a chocolate teapot."}
{"unnormalised": "Then there's the food. Oh, the food! Remember those airplane meals you see in movies that look vaguely like… food? Well, Indian Airways has perfected the art of making them even less appetizing. I ordered a veg meal, and I'm pretty sure it was just a repurposed roti from last week’s catering. They charged me Rs. 400 for it, too. Highway robbery, I tell ya! And the legroom? Don't even get me started. I'm 5'10\", and I felt like I was crammed into a sardine can. Seriously considering taking a train next time, even if it takes 2 days.", "normalised": "Then there's the food. Oh, the food! Remember those airplane meals you see in movies that look vaguely like… food? Well, Indian Airways has perfected the art of making them even less appetizing. I ordered a veg meal, and I'm pretty sure it was just a repurposed roti from last week’s catering. They charged me rupee four hundred for it, too. Highway robbery, I tell ya! And the legroom? Don't even get me started. I'm five feet ten inches, and I felt like I was crammed into a sardine can. Seriously considering taking a train next time, even if it takes two days."}
{"unnormalised": "But the best part? They \"preponed\" (yes, preponed, because only in India!) my return flight without informing me. Found out when I casually checked my booking a week later. Imagine reaching the airport only to find out your flight left yesterday! Luckily, I caught it just in time to reschedule, but the entire process involved more paperwork than applying for a bank loan. The new flight number is AI442, leaving on 20/10/2024 at 8:00 AM - hope they dont prepone THAT one too!", "normalised": "But the best part? They \"preponed\" (yes, preponed, because only in India!) my return flight without informing me. Found out when I casually checked my booking a week later. Imagine reaching the airport only to find out your flight left yesterday! Luckily, I caught it just in time to reschedule, but the entire process involved more paperwork than applying for a bank loan. The new flight number is A I four four two, leaving on twentieth October two thousand and twenty four at eight A M - hope they don't prepone T H A T one too!"}
{"unnormalised": "So, yeah, Indian Airways, 1/5 stars. Would not recommend unless you enjoy existential dread and questionable culinary experiences. Maybe next time I'll just take an auto-rickshaw. It'd probably be faster, cheaper, and definitely more entertaining. Anyone else had similar experiences? Let's commiserate in the comments!", "normalised": "So, yeah, Indian Airways, one divided by five stars. Would not recommend unless you enjoy existential dread and questionable culinary experiences. Maybe next time I'll just take an auto-rickshaw. It'd probably be faster, cheaper, and definitely more entertaining. Anyone else had similar experiences? Let's commiserate in the comments!"}
