```json
{
  "unnormalised": "ਨਵੀਂ ਏਮਜ਼ (AIIMS) ਸਟੱਡੀ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਪੈਰਾਸੀਟਾਮੋਲ ਦੀ ਸਟੈਂਡਰਡ ਖੁਰਾਕ, ਯਾਨੀ 500 ਮਿਲੀਗ੍ਰਾਮ, ਅਕਸਰ 70 ਕਿਲੋ ਤੋਂ ਵੱਧ ਭਾਰ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਨਾਕਾਫ਼ੀ ਹੁੰਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ, ਰਿਸਰਚ ਟੀਮ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ 70 ਕਿਲੋ ਤੋਂ ਵੱਧ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ, 650mg-750mg ਦੀ ਖੁਰਾਕ ਬੁਖ਼ਾਰ ਅਤੇ ਦਰਦ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਸਟੱਡੀ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਕਿ ਸਟੈਂਡਰਡ ਖੁਰਾਕ 60 ਕਿਲੋ ਤੋਂ ਘੱਟ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਪਰ ਇੱਕੋ ਸਾਈਜ਼ ਸਾਰਿਆਂ ਲਈ ਢੁਕਵਾਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।",
  "normalised": "ਨਵੀਂ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਸਟੱਡੀ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਪੈਰਾਸੀਟਾਮੋਲ ਦੀ ਸਟੈਂਡਰਡ ਖੁਰਾਕ, ਯਾਨੀ ਪੰਜ ਸੌ ਮਿਲੀਗ੍ਰਾਮ, ਅਕਸਰ ਸੱਤਰ ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਵੱਧ ਭਾਰ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਨਾਕਾਫ਼ੀ ਹੁੰਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ, ਰਿਸਰਚ ਟੀਮ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸੱਤਰ ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਵੱਧ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ, ਛੇ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਤੋਂ ਸੱਤ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਦੀ ਖੁਰਾਕ ਬੁਖ਼ਾਰ ਅਤੇ ਦਰਦ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਸਟੱਡੀ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਕਿ ਸਟੈਂਡਰਡ ਖੁਰਾਕ ਸੱਠ ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਘੱਟ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਪਰ ਇੱਕੋ ਸਾਈਜ਼ ਸਾਰਿਆਂ ਲਈ ਢੁਕਵਾਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।",
  "raw": "ਨਵੀਂ ਏਮਜ਼ (AIIMS) ਸਟੱਡੀ ਵਿੱਚ ਪਾਇਆ ਗਿਆ ਹੈ ਕਿ ਪੈਰਾਸੀਟਾਮੋਲ ਦੀ ਸਟੈਂਡਰਡ ਖੁਰਾਕ, ਯਾਨੀ 500 ਮਿਲੀਗ੍ਰਾਮ, ਅਕਸਰ 70 ਕਿਲੋ ਤੋਂ ਵੱਧ ਭਾਰ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਲਈ ਨਾਕਾਫ਼ੀ ਹੁੰਦੀ ਹੈ। ਅਸਲ ਵਿੱਚ, ਰਿਸਰਚ ਟੀਮ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ 70 ਕਿਲੋ ਤੋਂ ਵੱਧ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ, 650mg-750mg ਦੀ ਖੁਰਾਕ ਬੁਖ਼ਾਰ ਅਤੇ ਦਰਦ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਵਿੱਚ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੋ ਸਕਦੀ ਹੈ। ਸਟੱਡੀ ਵਿੱਚ ਇਹ ਵੀ ਦੱਸਿਆ ਗਿਆ ਹੈ ਕਿ ਜਦੋਂ ਕਿ ਸਟੈਂਡਰਡ ਖੁਰਾਕ 60 ਕਿਲੋ ਤੋਂ ਘੱਟ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਚੰਗੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰਦੀ ਹੈ, ਪਰ ਇੱਕੋ ਸਾਈਜ਼ ਸਾਰਿਆਂ ਲਈ ਢੁਕਵਾਂ ਨਹੀਂ ਹੋ ਸਕਦਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਖੋਜ, ਜੋ ਕਿ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ 200 ਮਰੀਜ਼ਾਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੀ ਗਈ, ਨੇ ਦਰਦ ਦੇ ਪੈਮਾਨੇ ਅਤੇ ਤਾਪਮਾਨ ਰੀਡਿੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਖੁਰਾਕਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਮਾਪਿਆ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ 500mg, 650mg, ਅਤੇ 750mg ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ 70kg ਤੋਂ ਵੱਧ ਵਾਲਿਆਂ ਲਈ ਉੱਚ ਖੁਰਾਕ ਸਮੂਹਾਂ ਵਿੱਚ ਦਰਦ ਵਿੱਚ ਕਮੀ ਅਤੇ ਬੁਖਾਰ ਕੰਟਰੋਲ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਦਿਖਾਉਂਦੇ ਹਨ। ਇਹ ਅਧਿਐਨ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ।",
  "normalised": "ਇਹ ਖੋਜ, ਜੋ ਕਿ ਛੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਦੋ ਸੌ ਮਰੀਜ਼ਾਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੀ ਗਈ, ਨੇ ਦਰਦ ਦੇ ਪੈਮਾਨੇ ਅਤੇ ਤਾਪਮਾਨ ਰੀਡਿੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਖੁਰਾਕਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਮਾਪਿਆ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ ਪੰਜ ਸੌ ਮਿਲੀਗ੍ਰਾਮ, ਛੇ ਸੌ ਅਤੇ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ, ਅਤੇ ਸੱਤ ਸੌ ਅਤੇ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ 70 ਕਿਲੋਗ੍ਰਾਮ ਤੋਂ ਵੱਧ ਵਾਲਿਆਂ ਲਈ ਉੱਚ ਖੁਰਾਕ ਸਮੂਹਾਂ ਵਿੱਚ ਦਰਦ ਵਿੱਚ ਕਮੀ ਅਤੇ ਬੁਖਾਰ ਕੰਟਰੋਲ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਦਿਖਾਉਂਦੇ ਹਨ। ਇਹ ਅਧਿਐਨ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ।",
  "raw": "ਇਹ ਖੋਜ, ਜੋ ਕਿ 6 ਮਹੀਨਿਆਂ ਵਿੱਚ 200 ਮਰੀਜ਼ਾਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੀ ਗਈ, ਨੇ ਦਰਦ ਦੇ ਪੈਮਾਨੇ ਅਤੇ ਤਾਪਮਾਨ ਰੀਡਿੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਵੱਖ-ਵੱਖ ਖੁਰਾਕਾਂ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਨੂੰ ਮਾਪਿਆ। ਭਾਗੀਦਾਰਾਂ ਨੂੰ 500mg, 650mg, ਅਤੇ 750mg ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਸਮੂਹਾਂ ਵਿੱਚ ਵੰਡਿਆ ਗਿਆ ਸੀ, ਜਿਸਦੇ ਨਤੀਜੇ 70kg ਤੋਂ ਵੱਧ ਵਾਲਿਆਂ ਲਈ ਉੱਚ ਖੁਰਾਕ ਸਮੂਹਾਂ ਵਿੱਚ ਦਰਦ ਵਿੱਚ ਕਮੀ ਅਤੇ ਬੁਖਾਰ ਕੰਟਰੋਲ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਅੰਤਰ ਦਿਖਾਉਂਦੇ ਹਨ। ਇਹ ਅਧਿਐਨ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਪ੍ਰਮੁੱਖ ਖੋਜਕਰਤਾ, ਨੇ ਸਮਝਾਇਆ ਕਿ ਸਰੀਰ ਦਾ ਪੁੰਜ ਇਸ ਗੱਲ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ ਦਵਾਈ ਕਿਵੇਂ metabolized ਹੁੰਦੀ ਹੈ। “80 ਕਿਲੋ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਵਿੱਚ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ 50 ਕਿਲੋ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲੋਂ ਖੂਨ ਦੀ ਮਾਤਰਾ ਵੱਧ ਹੋਵੇਗੀ,” ਉਸਨੇ ਕਿਹਾ। “ਇਸ ਲਈ, ਇੱਕੋ ਜਿਹੀ ਉਪਚਾਰਕ ਇਕਾਗਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦਵਾਈ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।”",
  "normalised": "ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਪ੍ਰਮੁੱਖ ਖੋਜਕਰਤਾ, ਨੇ ਸਮਝਾਇਆ ਕਿ ਸਰੀਰ ਦਾ ਪੁੰਜ ਇਸ ਗੱਲ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ ਦਵਾਈ ਕਿਵੇਂ metabolized ਹੁੰਦੀ ਹੈ। “ਅੱਸੀ ਕਿਲੋਗ੍ਰਾਮ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਵਿੱਚ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ ਪੰਜਾਹ ਕਿਲੋਗ੍ਰਾਮ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲੋਂ ਖੂਨ ਦੀ ਮਾਤਰਾ ਵੱਧ ਹੋਵੇਗੀ,” ਉਸਨੇ ਕਿਹਾ। “ਇਸ ਲਈ, ਇੱਕੋ ਜਿਹੀ ਉਪਚਾਰਕ ਇਕਾਗਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦਵਾਈ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।”",
  "raw": "ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ, ਪ੍ਰਮੁੱਖ ਖੋਜਕਰਤਾ, ਨੇ ਸਮਝਾਇਆ ਕਿ ਸਰੀਰ ਦਾ ਪੁੰਜ ਇਸ ਗੱਲ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਭੂਮਿਕਾ ਨਿਭਾਉਂਦਾ ਹੈ ਕਿ ਦਵਾਈ ਕਿਵੇਂ metabolized ਹੁੰਦੀ ਹੈ। “80 ਕਿਲੋ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਵਿੱਚ ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ 50 ਕਿਲੋ ਭਾਰ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲੋਂ ਖੂਨ ਦੀ ਮਾਤਰਾ ਵੱਧ ਹੋਵੇਗੀ,” ਉਸਨੇ ਕਿਹਾ। “ਇਸ ਲਈ, ਇੱਕੋ ਜਿਹੀ ਉਪਚਾਰਕ ਇਕਾਗਰਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਦਵਾਈ ਦੀ ਵੱਡੀ ਮਾਤਰਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।”"
}
```
```json
{
  "unnormalised": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ। ਜਦੋਂ ਕਿ 750 ਮਿਲੀਗ੍ਰਾਮ ਖੁਰਾਕ ਨੇ ਬਿਹਤਰ ਨਤੀਜੇ ਦਿਖਾਏ, ਇਸ ਵਿੱਚ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮ ਦੇ ਵਧਣ ਦਾ ਥੋੜ੍ਹਾ ਵੱਧ ਖ਼ਤਰਾ ਵੀ ਸੀ। ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਵੱਧ ਖੁਰਾਕਾਂ ਦੇ ਲੰਮੇ ਸਮੇਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਹੋਰ ਜਾਂਚ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।",
  "normalised": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ। ਜਦੋਂ ਕਿ ਸੱਤ ਸੌ ਪੰਜਾਹ ਮਿਲੀਗ੍ਰਾਮ ਖੁਰਾਕ ਨੇ ਬਿਹਤਰ ਨਤੀਜੇ ਦਿਖਾਏ, ਇਸ ਵਿੱਚ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮ ਦੇ ਵਧਣ ਦਾ ਥੋੜ੍ਹਾ ਵੱਧ ਖ਼ਤਰਾ ਵੀ ਸੀ। ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਵੱਧ ਖੁਰਾਕਾਂ ਦੇ ਲੰਮੇ ਸਮੇਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਹੋਰ ਜਾਂਚ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।",
  "raw": "ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਮਾੜੇ ਪ੍ਰਭਾਵਾਂ 'ਤੇ ਵੀ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ। ਜਦੋਂ ਕਿ 750 ਮਿਲੀਗ੍ਰਾਮ ਖੁਰਾਕ ਨੇ ਬਿਹਤਰ ਨਤੀਜੇ ਦਿਖਾਏ, ਇਸ ਵਿੱਚ ਜਿਗਰ ਦੇ ਐਨਜ਼ਾਈਮ ਦੇ ਵਧਣ ਦਾ ਥੋੜ੍ਹਾ ਵੱਧ ਖ਼ਤਰਾ ਵੀ ਸੀ। ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਵੱਧ ਖੁਰਾਕਾਂ ਦੇ ਲੰਮੇ ਸਮੇਂ ਦੇ ਪ੍ਰਭਾਵਾਂ ਦੀ ਹੋਰ ਜਾਂਚ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਖੋਜ ਭਾਰਤ ਵਿੱਚ ਪੈਰਾਸੀਟਾਮੋਲ ਲਈ ਸੋਧੀ ਹੋਈ ਖੁਰਾਕ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਵੱਲ ਲੈ ਜਾ ਸਕਦੀ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਇਲਾਜ ਦੇ ਨਤੀਜਿਆਂ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਔਸਤ ਭਾਰਤੀ ਮਰਦ ਦੀ ਉਚਾਈ ਅਤੇ ਭਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਜੋ ਕਿ ਤਾਜ਼ਾ ਅੰਕੜਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ \"ਉੱਚ ਖੁਰਾਕ\" ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਪਾਉਂਦਾ ਹੈ।",
  "normalised": "ਇਹ ਖੋਜ ਭਾਰਤ ਵਿੱਚ ਪੈਰਾਸੀਟਾਮੋਲ ਲਈ ਸੋਧੀ ਹੋਈ ਖੁਰਾਕ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਵੱਲ ਲੈ ਜਾ ਸਕਦੀ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਇਲਾਜ ਦੇ ਨਤੀਜਿਆਂ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਔਸਤ ਭਾਰਤੀ ਮਰਦ ਦੀ ਉਚਾਈ ਅਤੇ ਭਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਜੋ ਕਿ ਤਾਜ਼ਾ ਅੰਕੜਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ \"ਉੱਚ ਖੁਰਾਕ\" ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਪਾਉਂਦਾ ਹੈ।",
  "raw": "ਇਹ ਖੋਜ ਭਾਰਤ ਵਿੱਚ ਪੈਰਾਸੀਟਾਮੋਲ ਲਈ ਸੋਧੀ ਹੋਈ ਖੁਰਾਕ ਦਿਸ਼ਾ ਨਿਰਦੇਸ਼ਾਂ ਵੱਲ ਲੈ ਜਾ ਸਕਦੀ ਹੈ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਲਈ ਇਲਾਜ ਦੇ ਨਤੀਜਿਆਂ ਵਿੱਚ ਸੁਧਾਰ ਹੋ ਸਕਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਔਸਤ ਭਾਰਤੀ ਮਰਦ ਦੀ ਉਚਾਈ ਅਤੇ ਭਾਰ ਨੂੰ ਦੇਖਦੇ ਹੋਏ, ਜੋ ਕਿ ਤਾਜ਼ਾ ਅੰਕੜਿਆਂ ਦੇ ਅਨੁਸਾਰ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ \"ਉੱਚ ਖੁਰਾਕ\" ਸ਼੍ਰੇਣੀ ਵਿੱਚ ਪਾਉਂਦਾ ਹੈ।"
}
```
