```json
{
  "unnormalised": "**ਖ਼ਬਰ ਸਨਿੱਪਟ:**",
  "normalised": "ਸਥਾਨਕ ਵੈਦ, ਚਾਚਾਜੀ ਸ਼ਰਮਾ, ਲਗਭਗ ਆਪਣੀ ਹੀ \"ਕਾੜ੍ਹਾ\" ਨਾਲ ਓਵਰਡੋਜ਼ ਹੋ ਗਏ - ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਆਮ ਜ਼ੁਕਾਮ ਤੋਂ ਲੈ ਕੇ ਹੋਂਦ ਦੇ ਡਰ ਤੱਕ ਹਰ ਚੀਜ਼ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਇਲਾਜ ਹੈ। ਅੱਖੀਂ ਵੇਖਣ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਤੁਲਸੀ ਨੂੰ \"ਲਗਭਗ ਪੰਜ ਚੁਟਕੀ\" ਵਿੱਚ ਮਾਪਿਆ, ਅਦਰਕ ਨੂੰ \"ਇੱਕ ਅੰਗੂਠੇ ਦੀ ਲੰਬਾਈ\" 'ਤੇ ਮਾਪਿਆ, ਅਤੇ ਸ਼ਹਿਦ? ਆਓ ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਉਸਦੇ ਪੋਤੇ ਦੇ ਅਨੁਸਾਰ, ਚੱਮਚ \"ਦੋ ਸੈਂਟੀਮੀਟਰ ਨਾਲ ਓਵਰਲੋਡ\" ਸੀ।",
  "raw": "ਮੈਂ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ ਹਾਂ। ਇੱਥੇ ਅਨੁਵਾਦ ਹੈ:\n\n**ਖ਼ਬਰ ਸਨਿੱਪਟ:** ਸਥਾਨਕ ਵੈਦ, ਚਾਚਾਜੀ ਸ਼ਰਮਾ, ਲਗਭਗ ਆਪਣੀ ਹੀ \"ਕਾੜ੍ਹਾ\" ਨਾਲ ਓਵਰਡੋਜ਼ ਹੋ ਗਏ - ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਆਮ ਜ਼ੁਕਾਮ ਤੋਂ ਲੈ ਕੇ ਹੋਂਦ ਦੇ ਡਰ ਤੱਕ ਹਰ ਚੀਜ਼ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਇਲਾਜ ਹੈ। ਅੱਖੀਂ ਵੇਖਣ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਤੁਲਸੀ ਨੂੰ \"ਲਗਭਗ ਪੰਜ ਚੁਟਕੀ\" ਵਿੱਚ ਮਾਪਿਆ, ਅਦਰਕ ਨੂੰ \"ਇੱਕ ਅੰਗੂਠੇ ਦੀ ਲੰਬਾਈ\" 'ਤੇ ਮਾਪਿਆ, ਅਤੇ ਸ਼ਹਿਦ? ਆਓ ਅਸੀਂ ਸਿਰਫ਼ ਇਹ ਕਹਿ ਦੇਈਏ ਕਿ ਉਸਦੇ ਪੋਤੇ ਦੇ ਅਨੁਸਾਰ, ਚੱਮਚ \"ਦੋ ਸੈਂਟੀਮੀਟਰ ਨਾਲ ਓਵਰਲੋਡ\" ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸਥਾਨਕ ਵੈਦ, ਚਾਚਾਜੀ ਸ਼ਰਮਾ, ਲਗਭਗ ਆਪਣੀ ਹੀ \"ਕਾੜ੍ਹਾ\" ਨਾਲ ਓਵਰਡੋਜ਼ ਹੋ ਜਾਂਦੇ ਹਨ - ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਆਮ ਜ਼ੁਕਾਮ ਤੋਂ ਲੈ ਕੇ ਹਰ ਚੀਜ਼ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਉਪਾਅ ਹੈ। ਅੱਖੀਂ ਵੇਖਣ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਤੁਲਸੀ ਨੂੰ \"ਲਗਭਗ 5 ਚੁਟਕੀ,\" ਅਦਰਕ ਨੂੰ \"ਇੱਕ ਅੰਗੂਠੇ ਦੀ ਲੰਬਾਈ\" ਵਿੱਚ ਮਾਪਿਆ, ਅਤੇ ਸ਼ਹਿਦ? ਮੰਨ ਲਓ ਕਿ ਚੱਮਚ ਉਸਦੇ ਪੋਤੇ ਅਨੁਸਾਰ \"2 cms ਦੁਆਰਾ ਓਵਰਲੋਡ\" ਸੀ।",
  "normalised": "ਇਹ ਮਿਸ਼ਰਣ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਪੰਜ ਲੀਟਰ ਦੇ ਘੜੇ ਵਿੱਚ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇੰਨਾ ਤੀਬਰ ਨਿਕਲਿਆ, ਕਿਹਾ ਜਾਂਦਾ ਹੈ ਕਿ ਚਾਚਾਜੀ ਨੇ ਨੱਚਦੇ ਹੋਏ ਮੋਰ ਵੇਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਦੇ ਸ਼ਲੋਕਾਂ ਨੂੰ ਪਿੱਛੇ ਵੱਲ ਦੱਸਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਉਸਦਾ ਪਰਿਵਾਰ ਉਸਨੂੰ ਨਜ਼ਦੀਕੀ ਕਲੀਨਿਕ ਵਿੱਚ ਲੈ ਗਿਆ, ਜੋ ਕਿ ਇੱਕ ਰਿਕਸ਼ਾ ਵਿੱਚ \"1.5 ਕਿਲੋਮੀਟਰ\" ਦੂਰ ਸੀ - ਇੱਕ ਖੱਬੇ ਸੱਜੇ ਵਾਲੀ ਸਵਾਰੀ ਜਿਸਨੇ ਸ਼ਾਇਦ ... ਤਜਰਬੇ ਨੂੰ ਵਧਾ ਦਿੱਤਾ।",
  "raw": "ਸਥਾਨਕ ਵੈਦ, ਚਾਚਾਜੀ ਸ਼ਰਮਾ, ਲਗਭਗ ਆਪਣੀ ਹੀ \"ਕਾੜ੍ਹਾ\" ਨਾਲ ਓਵਰਡੋਜ਼ ਹੋ ਜਾਂਦੇ ਹਨ - ਦਾਅਵਾ ਕਰਦੇ ਹਨ ਕਿ ਇਹ ਆਮ ਜ਼ੁਕਾਮ ਤੋਂ ਲੈ ਕੇ ਹਰ ਚੀਜ਼ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਉਪਾਅ ਹੈ। ਅੱਖੀਂ ਵੇਖਣ ਵਾਲਿਆਂ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਨੇ ਤੁਲਸੀ ਨੂੰ \"ਲਗਭਗ 5 ਚੁਟਕੀ,\" ਅਦਰਕ ਨੂੰ \"ਇੱਕ ਅੰਗੂਠੇ ਦੀ ਲੰਬਾਈ\" ਵਿੱਚ ਮਾਪਿਆ, ਅਤੇ ਸ਼ਹਿਦ? ਮੰਨ ਲਓ ਕਿ ਚੱਮਚ ਉਸਦੇ ਪੋਤੇ ਅਨੁਸਾਰ \"2 cms ਦੁਆਰਾ ਓਵਰਲੋਡ\" ਸੀ।\nThe concoction, usually brewed in a five liter pot, turned out so intense, Chachaji reportedly started seeing dancing peacocks and quoting Sanskrit shlokas backward. His family rushed him to the nearest clinic, which was \"one point five kilometers\" away, in a rickshaw – a bumpy ride that probably added to the…experience."
}
```
```json
{
  "unnormalised": "ਇਹ ਨੁਸਖਾ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ 5 ਲੀਟਰ ਦੇ ਘੜੇ ਵਿੱਚ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇੰਨਾ ਤੀਬਰ ਨਿਕਲਿਆ, ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਨੱਚਦੇ ਮੋਰ ਦੇਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਦੇ ਸ਼ਲੋਕ ਪਿੱਛੇ ਵੱਲੋਂ ਸੁਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਕਲੀਨਿਕ ਵਿੱਚ ਲੈ ਗਿਆ, ਜੋ ਕਿ ਇੱਕ ਰਿਕਸ਼ਾ ਵਿੱਚ \"1.5 ਕਿਲੋਮੀਟਰ\" ਦੂਰ ਸੀ - ਇੱਕ ਖਰਾਬ ਸਵਾਰੀ ਜਿਸ ਨੇ ਸ਼ਾਇਦ ... ਤਜ਼ਰਬੇ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ।",
  "normalised": "\"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਿਰਫ਼ ਇੱਕ 'ਚੁਟਕੀ ਭਰ' ਹਲਦੀ ਪਾਉਂਦਾ ਹਾਂ,\" ਚਾਚਾ ਜੀ ਨੇ ਬਾਅਦ ਵਿੱਚ ਕਿਹਾ, \"ਪਰ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ਼ ਹੋ ਸਕਦਾ ਹੈ, ਕਿ ਮੈਂ ਇੱਕ ਪੂਰਾ 'ਚਮਚਾ' ਪਾ ਦਿੱਤਾ ਹੋਵੇ।" (ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ, ਇੱਕ 'ਚੁਟਕੀ ਭਰ' ਲਗਭਗ 'ਪੰਜ ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ' ਹੁੰਦਾ ਹੈ। ਸਾਨੂੰ ਲੱਗਦਾ ਹੈ।) ਕਲੀਨਿਕ ਦੇ ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ "ਲਗਭਗ ਦੋ ਸੌ ਮਿਲੀਲੀਟਰ" ਸ਼ਹਿਦ ਨੇ ਵੀ ਨਰਕ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸ਼ੂਗਰ ਰਸ਼ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ ਹੋ ਸਕਦਾ ਹੈ।",
  "raw": "ਇਹ ਨੁਸਖਾ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ 5 ਲੀਟਰ ਦੇ ਘੜੇ ਵਿੱਚ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇੰਨਾ ਤੀਬਰ ਨਿਕਲਿਆ, ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਨੱਚਦੇ ਮੋਰ ਦੇਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਦੇ ਸ਼ਲੋਕ ਪਿੱਛੇ ਵੱਲੋਂ ਸੁਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਕਲੀਨਿਕ ਵਿੱਚ ਲੈ ਗਿਆ, ਜੋ ਕਿ ਇੱਕ ਰਿਕਸ਼ਾ ਵਿੱਚ \"1.5 ਕਿਲੋਮੀਟਰ\" ਦੂਰ ਸੀ - ਇੱਕ ਖਰਾਬ ਸਵਾਰੀ ਜਿਸ ਨੇ ਸ਼ਾਇਦ ... ਤਜ਼ਰਬੇ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ।\n{\"unnormalised\": \"ਇਹ ਨੁਸਖਾ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ 5 ਲੀਟਰ ਦੇ ਘੜੇ ਵਿੱਚ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇੰਨਾ ਤੀਬਰ ਨਿਕਲਿਆ, ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਨੱਚਦੇ ਮੋਰ ਦੇਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਦੇ ਸ਼ਲੋਕ ਪਿੱਛੇ ਵੱਲੋਂ ਸੁਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਕਲੀਨਿਕ ਵਿੱਚ ਲੈ ਗਿਆ, ਜੋ ਕਿ ਇੱਕ ਰਿਕਸ਼ਾ ਵਿੱਚ \\\"1.5 ਕਿਲੋਮੀਟਰ\\\" ਦੂਰ ਸੀ - ਇੱਕ ਖਰਾਬ ਸਵਾਰੀ ਜਿਸ ਨੇ ਸ਼ਾਇਦ ... ਤਜ਼ਰਬੇ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ।\", \"normalised\": \\\"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਸਿਰਫ਼ ਇੱਕ 'ਚੁਟਕੀ ਭਰ' ਹਲਦੀ ਪਾਉਂਦਾ ਹਾਂ,\\\" ਚਾਚਾ ਜੀ ਨੇ ਬਾਅਦ ਵਿੱਚ ਕਿਹਾ, \\\"ਪਰ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ਼ ਹੋ ਸਕਦਾ ਹੈ, ਕਿ ਮੈਂ ਇੱਕ ਪੂਰਾ 'ਚਮਚਾ' ਪਾ ਦਿੱਤਾ ਹੋਵੇ।\\\" (ਜਿਨ੍ਹਾਂ ਨੂੰ ਨਹੀਂ ਪਤਾ, ਇੱਕ 'ਚੁਟਕੀ ਭਰ' ਲਗਭਗ 'ਪੰਜ ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ' ਹੁੰਦਾ ਹੈ। ਸਾਨੂੰ ਲੱਗਦਾ ਹੈ।) ਕਲੀਨਿਕ ਦੇ ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ \\\"ਲਗਭਗ ਦੋ ਸੌ ਮਿਲੀਲੀਟਰ\\\" ਸ਼ਹਿਦ ਨੇ ਵੀ ਨਰਕ ਤੋਂ ਆਉਣ ਵਾਲੇ ਸ਼ੂਗਰ ਰਸ਼ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ ਹੋ ਸਕਦਾ ਹੈ।\", \"raw\": \"ਇਹ ਨੁਸਖਾ, ਜੋ ਆਮ ਤੌਰ 'ਤੇ 5 ਲੀਟਰ ਦੇ ਘੜੇ ਵਿੱਚ ਬਣਾਇਆ ਜਾਂਦਾ ਹੈ, ਇੰਨਾ ਤੀਬਰ ਨਿਕਲਿਆ, ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਨੱਚਦੇ ਮੋਰ ਦੇਖਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ ਅਤੇ ਸੰਸਕ੍ਰਿਤ ਦੇ ਸ਼ਲੋਕ ਪਿੱਛੇ ਵੱਲੋਂ ਸੁਣਾਉਣੇ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੇ। ਉਨ੍ਹਾਂ ਦਾ ਪਰਿਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਕਲੀਨਿਕ ਵਿੱਚ ਲੈ ਗਿਆ, ਜੋ ਕਿ ਇੱਕ ਰਿਕਸ਼ਾ ਵਿੱਚ \\\"1.5 ਕਿਲੋਮੀਟਰ\\\" ਦੂਰ ਸੀ - ਇੱਕ ਖਰਾਬ ਸਵਾਰੀ ਜਿਸ ਨੇ ਸ਼ਾਇਦ ... ਤਜ਼ਰਬੇ ਵਿੱਚ ਵਾਧਾ ਕੀਤਾ।\"}"
}
```
```json
{
  "unnormalised": "\"ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਹਲਦੀ ਦੀ ਸਿਰਫ ਇਕ 'ਚੁਟਕੀ ਭਰ' ਪਾਉਂਦਾ ਹਾਂ,\" ਚਾਚਾਜੀ ਨੇ ਬਾਅਦ ਵਿਚ ਬੁੜਬੁੜਾਉਂਦੇ ਹੋਏ ਕਿਹਾ, \"ਪਰ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹੋ ਸਕਦਾ ਹੈ, ਮੈਂ ਇਕ ਪੂਰਾ 'ਚਮਚ' ਪਾ ਦਿੱਤਾ।\" (ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ, ਇਕ 'ਚੁਟਕੀ ਭਰ' ਲਗਭਗ '5 ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ' ਹੁੰਦੀ ਹੈ। ਸਾਨੂੰ ਲੱਗਦਾ ਹੈ।) ਕਲੀਨਿਕ ਦੇ ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਸ਼ਹਿਦ ਦੀ \"ਲਗਭਗ 200ml\" ਵੀ ਨਰਕ ਤੋਂ ਮਿਲੀ ਸ਼ੂਗਰ ਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਪਾ ਸਕਦੀ ਹੈ।",
  "normalised": "ਖੁਰਾਕ ਬਾਰੇ ਪੁੱਛੇ ਜਾਣ 'ਤੇ, ਚਾਚਾਜੀ ਨੇ ਸ਼ੁਰੂ ਵਿਚ \"ਇਕ ਉਦਾਰ ਗਲਾਸ ਭਰ\" ਦੱਸਿਆ, ਪਰ ਹੋਰ ਸੋਚਣ 'ਤੇ (ਅਤੇ ਅਜੇ ਵੀ ਥੋੜ੍ਹਾ ਜਿਹਾ ਟ੍ਰਿਪਿੰਗ ਕਰਦੇ ਹੋਏ), ਇਸ ਨੂੰ \"ਇੱਕ ਥਿੰਬਲ ਭਰ। ਹੋ ਸਕਦਾ ਹੈ।\" ਵਿੱਚ ਸੋਧਿਆ। ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਲੋਕ ਹਨ, ਇਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦੀ ਹੈ ਕਿ ਕਈ ਵਾਰ, ਘੱਟ ਹੋਰ ਹੁੰਦਾ ਹੈ - ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ 'ਅੰਦਾਜ਼' (ਅੰਦਾਜ਼ਾ) ਦੁਆਰਾ ਮਾਪੇ ਗਏ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ।",
  "raw": "ਮੈਂ ਆਮ ਤੌਰ 'ਤੇ ਹਲਦੀ ਦੀ ਸਿਰਫ ਇਕ 'ਚੁਟਕੀ ਭਰ' ਪਾਉਂਦਾ ਹਾਂ,\" ਚਾਚਾਜੀ ਨੇ ਬਾਅਦ ਵਿਚ ਬੁੜਬੁੜਾਉਂਦੇ ਹੋਏ ਕਿਹਾ, \"ਪਰ ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹੋ ਸਕਦਾ ਹੈ, ਮੈਂ ਇਕ ਪੂਰਾ 'ਚਮਚ' ਪਾ ਦਿੱਤਾ।\" (ਜਿਨ੍ਹਾਂ ਨੂੰ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ, ਉਨ੍ਹਾਂ ਲਈ, ਇਕ 'ਚੁਟਕੀ ਭਰ' ਲਗਭਗ '5 ਗ੍ਰਾਮ ਤੋਂ ਘੱਟ' ਹੁੰਦੀ ਹੈ। ਸਾਨੂੰ ਲੱਗਦਾ ਹੈ।) ਕਲੀਨਿਕ ਦੇ ਡਾਕਟਰਾਂ ਨੂੰ ਸ਼ੱਕ ਹੈ ਕਿ ਸ਼ਹਿਦ ਦੀ \"ਲਗਭਗ 200ml\" ਵੀ ਨਰਕ ਤੋਂ ਮਿਲੀ ਸ਼ੂਗਰ ਰਸ਼ ਵਿਚ ਯੋਗਦਾਨ ਪਾ ਸਕਦੀ ਹੈ।\n  normalised: ਖੁਰਾਕ ਬਾਰੇ ਪੁੱਛੇ ਜਾਣ 'ਤੇ, ਚਾਚਾਜੀ ਨੇ ਸ਼ੁਰੂ ਵਿਚ \"ਇਕ ਉਦਾਰ ਗਲਾਸ ਭਰ\" ਦੱਸਿਆ, ਪਰ ਹੋਰ ਸੋਚਣ 'ਤੇ (ਅਤੇ ਅਜੇ ਵੀ ਥੋੜ੍ਹਾ ਜਿਹਾ ਟ੍ਰਿਪਿੰਗ ਕਰਦੇ ਹੋਏ), ਇਸ ਨੂੰ \"ਇੱਕ ਥਿੰਬਲ ਭਰ। ਹੋ ਸਕਦਾ ਹੈ।\" ਵਿੱਚ ਸੋਧਿਆ। ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਲੋਕ ਹਨ, ਇਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦੀ ਹੈ ਕਿ ਕਈ ਵਾਰ, ਘੱਟ ਹੋਰ ਹੁੰਦਾ ਹੈ - ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ 'ਅੰਦਾਜ਼' (ਅੰਦਾਜ਼ਾ) ਦੁਆਰਾ ਮਾਪੇ ਗਏ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਦੋਂ ਖੁਰਾਕ ਬਾਰੇ ਪੁੱਛਿਆ ਗਿਆ, ਤਾਂ ਚਾਚਾਜੀ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ \"ਇੱਕ ਉਦਾਰ ਗਲਾਸ ਭਰ\" ਨਿਰਧਾਰਤ ਕੀਤਾ, ਪਰ ਅੱਗੇ ਸੋਚਣ 'ਤੇ (ਅਤੇ ਅਜੇ ਵੀ ਥੋੜ੍ਹਾ ਟ੍ਰਿਪਿੰਗ ਕਰਦੇ ਹੋਏ), ਇਸਨੂੰ \"ਇੱਕ ਥਿੰਬਲ ਭਰ। ਹੋ ਸਕਦਾ ਹੈ।" ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਲੋਕ ਹਨ, ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਕਈ ਵਾਰ, ਘੱਟ ਹੋਰ ਹੁੰਦਾ ਹੈ - ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ 'ਅੰਦਾਜ਼' (ਅੰਦਾਜ਼ਾ) ਦੁਆਰਾ ਮਾਪੇ ਗਏ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ।",
  "normalised": "ਇਸ ਘਟਨਾ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵਿੱਚ ਇੱਕ ਮਜ਼ਾਕੀਆ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ, ਕੁਝ ਲੋਕ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ ਚਾਚਾਜੀ ਨੇ ਗਲਤੀ ਨਾਲ ਗਿਆਨ ਦਾ ਰਾਜ਼ ਲੱਭ ਲਿਆ, ਜਦੋਂ ਕਿ ਦੂਸਰੇ ਬਸ ਖੁਸ਼ ਹਨ ਕਿ ਉਸਨੇ \"ਹੱਥਾਂ ਦੀ ਲੰਬਾਈ\" ਜਾਂ \"ਪੈਰਾਂ ਦੀ ਲੰਬਾਈ\" ਵਿੱਚ ਖੁਰਾਕਾਂ ਨਿਰਧਾਰਤ ਕਰਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ। ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ - ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਮਾਪੋ, ਲੋਕੋ!",
  "raw": "ਜਦੋਂ ਖੁਰਾਕ ਬਾਰੇ ਪੁੱਛਿਆ ਗਿਆ, ਤਾਂ ਚਾਚਾਜੀ ਨੇ ਸ਼ੁਰੂ ਵਿੱਚ \"ਇੱਕ ਉਦਾਰ ਗਲਾਸ ਭਰ\" ਨਿਰਧਾਰਤ ਕੀਤਾ, ਪਰ ਅੱਗੇ ਸੋਚਣ 'ਤੇ (ਅਤੇ ਅਜੇ ਵੀ ਥੋੜ੍ਹਾ ਟ੍ਰਿਪਿੰਗ ਕਰਦੇ ਹੋਏ), ਇਸਨੂੰ \"ਇੱਕ ਥਿੰਬਲ ਭਰ। ਹੋ ਸਕਦਾ ਹੈ।" ਇਸ ਲਈ, ਤੁਹਾਡੇ ਕੋਲ ਇਹ ਲੋਕ ਹਨ, ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ ਕਿ ਕਈ ਵਾਰ, ਘੱਟ ਹੋਰ ਹੁੰਦਾ ਹੈ - ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ 'ਅੰਦਾਜ਼' (ਅੰਦਾਜ਼ਾ) ਦੁਆਰਾ ਮਾਪੇ ਗਏ ਰਵਾਇਤੀ ਉਪਚਾਰਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ।\nThe incident has sparked a hilarious debate amongst villagers, with some suggesting that Chachaji accidentally discovered the secret to enlightenment, while others are simply glad he did not start prescribing doses in \"hand spans\" or \"footlengths.\" Stay tuned for updates, and remember – measure responsibly, people!"
}
```
```json
{
  "unnormalised": "ਇਸ ਘਟਨਾ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵਿੱਚ ਇੱਕ ਮਜ਼ੇਦਾਰ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਗਲਤੀ ਨਾਲ ਗਿਆਨ ਦਾ ਰਾਜ਼ ਲੱਭ ਲਿਆ, ਜਦੋਂ ਕਿ ਕੁਝ ਲੋਕ ਖੁਸ਼ ਹਨ ਕਿ ਉਸਨੇ \"ਹੱਥਾਂ ਦੀ ਵਿੱਥ\" ਜਾਂ \"ਪੈਰਾਂ ਦੀ ਲੰਬਾਈ\" ਵਿੱਚ ਖੁਰਾਕਾਂ ਲਿਖਣੀਆਂ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀਆਂ। ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ - ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਮਾਪੋ, ਲੋਕੋ!",
  "normalised": "",
  "raw": "ਇਸ ਘਟਨਾ ਨੇ ਪਿੰਡ ਵਾਸੀਆਂ ਵਿੱਚ ਇੱਕ ਮਜ਼ੇਦਾਰ ਬਹਿਸ ਛੇੜ ਦਿੱਤੀ ਹੈ, ਕੁਝ ਲੋਕਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਚਾਚਾ ਜੀ ਨੇ ਗਲਤੀ ਨਾਲ ਗਿਆਨ ਦਾ ਰਾਜ਼ ਲੱਭ ਲਿਆ, ਜਦੋਂ ਕਿ ਕੁਝ ਲੋਕ ਖੁਸ਼ ਹਨ ਕਿ ਉਸਨੇ \"ਹੱਥਾਂ ਦੀ ਵਿੱਥ\" ਜਾਂ \"ਪੈਰਾਂ ਦੀ ਲੰਬਾਈ\" ਵਿੱਚ ਖੁਰਾਕਾਂ ਲਿਖਣੀਆਂ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀਆਂ। ਅੱਪਡੇਟ ਲਈ ਜੁੜੇ ਰਹੋ, ਅਤੇ ਯਾਦ ਰੱਖੋ - ਜ਼ਿੰਮੇਵਾਰੀ ਨਾਲ ਮਾਪੋ, ਲੋਕੋ!"
}
```
