{"unnormalised": "ہندوستان کی تاریخس منز کینہہ اہم تاریخہٕ کیاہ چھہٕ؟", "normalised": "ہندوستانچ تٲریخس منٛز کینہہ اہم تٲریخی تٲریخہٕ کیاہ چھہٕ؟"}
{"unnormalised": "ہندوستانچ تاریخ چھُ وقتن ہنزن اہم تاریخن سٟتؠ بھرپور یمؠ ہندوستانس پؠٹھ اثر انداز گژھناون۔ اکہٕ أسی تاریخ چھُ 15/08/1947، یمؠ ہندوستانن انگریز حکومتہٕ کھوتہٕ آزادی حاصل کٔر۔ انڈین انڈیپینڈنس ایکٹ 1947 أیہِ أمس تاریخس پؠٹھ عملس منز، یمؠ آزادی خٲطرٕ اکھ لَمبہٕ جدوجہدک خاتمہٕ نشان زد کوٚر۔ 14/15 آگست سندِس آدھی رات تہ چھُ خاص اہمیت وٲلیو، کیازِ یہٕ اوس صحیح لمحہٕ ییلہٕ اقتدار منتقل کٔرنہٕ آو۔ یہٕ دۄہ چھُ ہَر ؤریہٕ آزادی دۄہ مناونہٕ یوان، یۄس اکھ قومی تعطیل چھُ۔", "normalised": "ہندوستانچ تٲریخ چھہٕ دور ساز تٲریخن سٟتؠ بَھرٕ یمَن ازٕ تا کُن تٲریخ بَنٲو. اَکھ یِہی تٲریخ چھہٕ پَندَرہ اگست اُنی سٲتھین چَلی تہٕ، یُس دۄہ ہندوستانن برطانوی حکومت پؠٹھ آزادی حٲصِل کٔر. ہندوستانچ آزادی ہٕنٛدس قانوند اُنی سٲتھین چَلی اِس تٲریخس پؠٹھ عملس آو تہٕ، یُس آزادی خٲطرٕ اَکھ لۄکان جدوجہدٕچ تکمیل نِشان زد کَرن وول چھُ. چَوٗدھم یا پَندَرہ اگستُک ادھ راتُک لمحہٕ چھُ خاص طور پٲنٛٹھ اَہَم یُس دَقِیٖق وَقٕت اوس یَتھہِ مَنٛز طاقت مُنتَقِل کَرنہٕ آو. یِم دۄہ چھُ ابہٕ وَرسہٕ وار آزادی دۄہ مَنٛز مَناونہٕ یِوان، اَکھ قۄمی چُھٹی."}
{"unnormalised": "بییہٕ اکھ اہم تاریخ چھُ 26/01/1950، ییلہٕ ہندوستانُک آئین نافذ گژھنہٕ آو۔ یہٕ تاریخ چھُ ہندوستانُک بطور اکھ خودمختار، سوشلسٹ، سیکولر، جمہوری جمہوریہ قٲیِم گژھُن ظاہر کران۔ آئینن دیت گوورنمنٹ آف انڈیا ایکٹ 1935 ہُنٛد بدلہٕ ہندوستانُک حکومتی دستاویز بطور تہٕ ہر ؤریہٕ چھُ یہٕ جمہوریہ دۄہ مناونہٕ یوان۔ آئین ساز اسمبلیو کوٚر 26/11/1949 ہس پؠٹھ آئین منظور، مگر یہٕ أیہِ دوٚن مہینن پتہٕ نافذ کرنہٕ۔", "normalised": "بییہٕ اَکھ اَہَم تٲریخ چھہِ وٲنٛدِہَوَم جنوری اُنی پَنٛجہِ، ییلہٕ ہندوستانُک دستور عملس آو. یِم تٲریخ چھہٕ ہندوستانچ اَکھ خود مختار، سوشلسٹ، سیکولر، جمہوری جُمہوری طور قٲیِم کَرنٕچ نِشانی. دستورن ہندوستٲنی حکومتُک قانون اُنی پؠتِہِ سٲلہٕ وٲنٛدِہَوَمُک ہندوستانٕچ حُکمرٲنی دستاویز طور بَدَل تہٕ یِم چھُ ہر وَریہٕ جمہوری دۄہ طور مَناونہٕ یِوان. اِس دستاویز ساز اسمبلیَن دستور وٲنٛدِہَوَم نَوَمبَر اُنی پَنٛجہِ مَنٛز اختیار کٕر مَگر یِم اوس دو مٲہ بَعد نافِذ کَرنہٕ."}
{"unnormalised": "مزید برآں، 18/05/1974 چھُ تٲریخی اہمیت تھوان کیازکہ یہٕ تاریخ چھُ ییلہٕ ہندوستانن پنن پہلو کامیاب ایٹمی ہتھیارن ہُنٛد تجربہٕ کٔر، یَتھ \"سمائلنگ بدھا\" کوڈ ناو دِنہٕ آو، پوکھران، راجستھانَس منز۔ یہٕ واقعس ہندوستانُک ایٹمی صلاحیتھ والین مُلکن منز شٲمل کوٚر تہٕ ہندوستانچہ حکمت عملی حیثیتس پؠٹھ اوس اَمیُک اَہم اثر۔ اگرچہ یہٕ واقعس مختٔلف لوگ مختٔلف نظرن سٟتؠ چھِ ویٚچھان، مگر بے شک اَمیُک ہندوستانچہ تاریخس تہٕ دفاعی پالیسی منز اکھ اہم موڑ اوس۔", "normalised": "علاوہ اَز، اَٹھاہَم مئی اُنی سٲتھِ زِلہٕ اَحمِیَتھ چھہِ ییٚلہِ ہندوستانن راجستھان مَنٛز پُوکھرانَس پؠٹھ اَپنُوٚن سۄروٗپ دِکھاون واجہ اَتھم شسترا ؤن ہِتھ گاش کۄر یَتھن \"مسکِرِت بُدھ\" کوڈُنیم یِتھ ناو اوس. اِس واقعَ ہَندوستانس اَتھمی قابلیتو وَلَن مُلکن منٛز تراووَن تہٕ یَتھَس ہِندوستانچ سٹریٹِجی پوزیشنَس پؠٹھ اَکھ اَہَم اَثر اوس. یِیٛنِہِ واقعَس مُختَلف لوٗکن مُختَلف طَرِیٖقَن ساِتھ وچھنہٕ یِوان تہٕ اِہہ کَرنہٕ نہٕ رُکاوِتھ کَرُن یِمَن شَکَن چھُ نِشان زد کَرُن اَکھ مۄڑ ہندوستانچ تٲریخ تہٕ دِفاعی پالیسی منٛز."}
