```json
{
  "unnormalised": "દિલ્હી એઈમ્સ (AIIMS)એ દિવાળી પછી ન્યુરોલોજીના કેસોમાં વધારો નોંધાવ્યો, જેનું મુખ્ય કારણ ફટાકડા સંબંધિત ઈજાઓ અને વધતું પ્રદૂષણ સ્તર હતું. ન્યુરોલોજી વિભાગના વડા ડૉ. રાજેશ કુમારે માથાનો દુખાવો, આધાશીશી અને હુમલાની ફરિયાદ કરતા દર્દીઓમાં 25%નો વધારો નોંધ્યો હતો. કેટલાક કિસ્સાઓમાં બાળકો વધુ પડતા અવાજ અને ધુમાડાના સંપર્કમાં આવ્યા હતા.",
  "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ દિવાળી પછી ન્યુરોલોજીના કેસોમાં વધારો નોંધાવ્યો, જેનું મુખ્ય કારણ ફટાકડા સંબંધિત ઈજાઓ અને વધતું પ્રદૂષણ સ્તર હતું. ડોક્ટર રાજેશ કુમાર, ન્યુરોલોજી વિભાગના વડાએ માથાનો દુખાવો, આધાશીશી અને હુમલાની ફરિયાદ કરતા દર્દીઓમાં પચીસ ટકાનો વધારો નોંધ્યો હતો. કેટલાક કિસ્સાઓમાં બાળકો વધુ પડતા અવાજ અને ધુમાડાના સંપર્કમાં આવ્યા હતા.",
  "raw": "દિલ્હી એઈમ્સ (AIIMS)એ દિવાળી પછી ન્યુરોલોજીના કેસોમાં વધારો નોંધાવ્યો, જેનું મુખ્ય કારણ ફટાકડા સંબંધિત ઈજાઓ અને વધતું પ્રદૂષણ સ્તર હતું. ન્યુરોલોજી વિભાગના વડા ડૉ. રાજેશ કુમારે માથાનો દુખાવો, આધાશીશી અને હુમલાની ફરિયાદ કરતા દર્દીઓમાં 25%નો વધારો નોંધ્યો હતો. કેટલાક કિસ્સાઓમાં બાળકો વધુ પડતા અવાજ અને ધુમાડાના સંપર્કમાં આવ્યા હતા."
}
```
```json
{
  "unnormalised": "\"અમે એક ચિંતાજનક વલણ જોયું છે,\" ડો. કુમારે જણાવ્યું. \"ઉત્સવોમાં વધુ પડતી મોજમસ્તી, વધતો તણાવ અને ગંભીર હવા પ્રદૂષણનું સંયોજન દિલ્હીવાસીઓના ન્યુરોલોજીકલ સ્વાસ્થ્ય પર અસર કરી રહ્યું છે.\" તેમણે લોકોને પ્રદૂષકોના સંપર્કમાં આવવાનું ટાળવા, હાઇડ્રેટેડ રહેવા અને તહેવારો દરમિયાન અને પછી તણાવના સ્તરને નિયંત્રિત કરવાની સલાહ આપી.",
  "normalised": "\"અમે એક ચિંતાજનક વલણ જોયું છે,\" ડોક્ટર કુમારે જણાવ્યું. \"ઉત્સવોમાં વધુ પડતી મોજમસ્તી, વધતો તણાવ અને ગંભીર હવા પ્રદૂષણનું સંયોજન દિલ્હીવાસીઓના ન્યુરોલોજીકલ સ્વાસ્થ્ય પર અસર કરી રહ્યું છે.\" તેમણે લોકોને પ્રદૂષકોના સંપર્કમાં આવવાનું ટાળવા, હાઇડ્રેટેડ રહેવા અને તહેવારો દરમિયાન અને પછી તણાવના સ્તરને નિયંત્રિત કરવાની સલાહ આપી.",
  "raw": "અમે એક ચિંતાજનક વલણ જોયું છે,\" ડો. કુમારે જણાવ્યું. \"ઉત્સવોમાં વધુ પડતી મોજમસ્તી, વધતો તણાવ અને ગંભીર હવા પ્રદૂષણનું સંયોજન દિલ્હીવાસીઓના ન્યુરોલોજીકલ સ્વાસ્થ્ય પર અસર કરી રહ્યું છે.\" તેમણે લોકોને પ્રદૂષકોના સંપર્કમાં આવવાનું ટાળવા, હાઇડ્રેટેડ રહેવા અને તહેવારો દરમિયાન અને પછી તણાવના સ્તરને નિયંત્રિત કરવાની સલાહ આપી."
}
```
```json
{
  "unnormalised": "ખાસ કરીને ચિંતાજનક કેસમાં 10 વર્ષના બાળક રોહન શર્માનો સમાવેશ થાય છે, જે ફટાકડાના ધુમાડાના લાંબા સમય સુધી સંપર્કમાં આવ્યા પછી આંચકીથી પીડાય છે. તેને તાત્કાલિક AIIMSમાં ખસેડવામાં આવ્યો હતો અને હાલમાં તે દેખરેખ હેઠળ છે. ડોક્ટરોને શંકા છે કે ધુમાડામાં રહેલા રસાયણોએ આ એપિસોડને ટ્રિગર કર્યો હતો.",
  "normalised": "ખાસ કરીને ચિંતાજનક કેસમાં દસ વર્ષના બાળક રોહન શર્માનો સમાવેશ થાય છે, જે ફટાકડાના ધુમાડાના લાંબા સમય સુધી સંપર્કમાં આવ્યા પછી આંચકીથી પીડાય છે. તેને તાત્કાલિક A-I-I-M-Sમાં ખસેડવામાં આવ્યો હતો અને હાલમાં તે દેખરેખ હેઠળ છે. ડોક્ટરોને શંકા છે કે ધુમાડામાં રહેલા રસાયણોએ આ એપિસોડને ટ્રિગર કર્યો હતો.",
  "raw": "ખાસ કરીને ચિંતાજનક કેસમાં 10 વર્ષના બાળક રોહન શર્માનો સમાવેશ થાય છે, જે ફટાકડાના ધુમાડાના લાંબા સમય સુધી સંપર્કમાં આવ્યા પછી આંચકીથી પીડાય છે. તેને તાત્કાલિક AIIMSમાં ખસેડવામાં આવ્યો હતો અને હાલમાં તે દેખરેખ હેઠળ છે. ડોક્ટરોને શંકા છે કે ધુમાડામાં રહેલા રસાયણોએ આ એપિસોડને ટ્રિગર કર્યો હતો."
}
```
```json
{
  "unnormalised": "મેક્સ હોસ્પિટલ, ગુડગાંવના ન્યુરોલોજી વિભાગે પણ આવા જ કેસો નોંધ્યા છે. ડૉ. મીરા પટેલે મગજ પર વાયુ પ્રદૂષણની અસરને ઘટાડવા માટે માસ્ક પહેરવા અને એર પ્યુરિફાયરનો ઉપયોગ કરવાના મહત્વ પર પ્રકાશ પાડ્યો. તેમણે ચેતવણી આપી હતી કે, \"લાંબા ગાળાના સંપર્કથી જ્ઞાનાત્મક ઘટાડો થઈ શકે છે અને ન્યુરોડિજનરેટિવ રોગોનું જોખમ વધી શકે છે.\"",
  "normalised": "મેક્સ હોસ્પિટલ, ગુડગાંવના ન્યુરોલોજી વિભાગે પણ આવા જ કેસો નોંધ્યા છે. ડૉક્ટર મીરા પટેલે મગજ પર વાયુ પ્રદૂષણની અસરને ઘટાડવા માટે માસ્ક પહેરવા અને એર પ્યુરિફાયરનો ઉપયોગ કરવાના મહત્વ પર પ્રકાશ પાડ્યો. તેમણે ચેતવણી આપી હતી કે, \"લાંબા ગાળાના સંપર્કથી જ્ઞાનાત્મક ઘટાડો થઈ શકે છે અને ન્યુરોડિજનરેટિવ રોગોનું જોખમ વધી શકે છે.\"",
  "raw": "મેક્સ હોસ્પિટલ, ગુડગાંવના ન્યુરોલોજી વિભાગે પણ આવા જ કેસો નોંધ્યા છે. ડૉ. મીરા પટેલે મગજ પર વાયુ પ્રદૂષણની અસરને ઘટાડવા માટે માસ્ક પહેરવા અને એર પ્યુરિફાયરનો ઉપયોગ કરવાના મહત્વ પર પ્રકાશ પાડ્યો. તેમણે ચેતવણી આપી હતી કે, \"લાંબા ગાળાના સંપર્કથી જ્ઞાનાત્મક ઘટાડો થઈ શકે છે અને ન્યુરોડિજનરેટિવ રોગોનું જોખમ વધી શકે છે.\""
}
```
```json
{
  "unnormalised": "ઇન્ડિયન મેડિકલ એસોસિએશન (IMA) એ એક એડવાઇઝરી બહાર પાડી છે જેમાં તહેવારોની સીઝન દરમિયાન પહેલાથી અસ્તિત્વમાં રહેલી ન્યુરોલોજીકલ સ્થિતિ ધરાવતા લોકોને વધારાની સાવચેતી રાખવા વિનંતી કરવામાં આવી છે. તેઓ તાત્કાલિક દવાઓ સરળતાથી ઉપલબ્ધ રાખવા અને ભીડવાળા વિસ્તારોને ટાળવાની ભલામણ કરે છે. સલાહમાં એવું પણ સૂચવવામાં આવ્યું છે કે જો કોઈ અસામાન્ય લક્ષણો દેખાય તો ન્યુરોલોજિસ્ટની સલાહ લો.",
  "normalised": "ઇન્ડિયન મેડિકલ એસોસિએશન (I-M-A) એ એક એડવાઇઝરી બહાર પાડી છે જેમાં તહેવારોની સીઝન દરમિયાન પહેલાથી અસ્તિત્વમાં રહેલી ન્યુરોલોજીકલ સ્થિતિ ધરાવતા લોકોને વધારાની સાવચેતી રાખવા વિનંતી કરવામાં આવી છે. તેઓ તાત્કાલિક દવાઓ સરળતાથી ઉપલબ્ધ રાખવા અને ભીડવાળા વિસ્તારોને ટાળવાની ભલામણ કરે છે. સલાહમાં એવું પણ સૂચવવામાં આવ્યું છે કે જો કોઈ અસામાન્ય લક્ષણો દેખાય તો ન્યુરોલોજિસ્ટની સલાહ લો.",
  "raw": "ઇન્ડિયન મેડિકલ એસોસિએશન (IMA) એ એક એડવાઇઝરી બહાર પાડી છે જેમાં તહેવારોની સીઝન દરમિયાન પહેલાથી અસ્તિત્વમાં રહેલી ન્યુરોલોજીકલ સ્થિતિ ધરાવતા લોકોને વધારાની સાવચેતી રાખવા વિનંતી કરવામાં આવી છે. તેઓ તાત્કાલિક દવાઓ સરળતાથી ઉપલબ્ધ રાખવા અને ભીડવાળા વિસ્તારોને ટાળવાની ભલામણ કરે છે. સલાહમાં એવું પણ સૂચવવામાં આવ્યું છે કે જો કોઈ અસામાન્ય લક્ષણો દેખાય તો ન્યુરોલોજિસ્ટની સલાહ લો."
}
```
```json
{
  "unnormalised": "એપોલો હોસ્પિટલ્સના સમગ્ર દેશના ન્યુરોલોજી નિષ્ણાતો પણ આગામી અઠવાડિયામાં સ્ટ્રોકના કેસોમાં સંભવિત વધારા માટે તૈયાર છે, જે સામાન્ય રીતે વધતા તાણ અને આહારની અસંગતતાના સમયગાળા પછી જોવા મળે છે. તેઓ સ્ટ્રોકના લક્ષણોને ઓળખવાના મહત્વ પર ભાર મૂકે છે – ચહેરાનું લટકવું, હાથની નબળાઈ, બોલવામાં તકલીફ (FAST) – અને તાત્કાલિક તબીબી સહાય મેળવવી.",
  "normalised": "એપોલો હોસ્પિટલ્સના સમગ્ર દેશના ન્યુરોલોજી નિષ્ણાતો પણ આગામી અઠવાડિયામાં સ્ટ્રોકના કેસોમાં સંભવિત વધારા માટે તૈયાર છે, જે સામાન્ય રીતે વધતા તાણ અને આહારની અસંગતતાના સમયગાળા પછી જોવા મળે છે. તેઓ સ્ટ્રોકના લક્ષણોને ઓળખવાના મહત્વ પર ભાર મૂકે છે – ચહેરાનું લટકવું, હાથની નબળાઈ, બોલવામાં તકલીફ (F-A-S-T) – અને તાત્કાલિક તબીબી સહાય મેળવવી.",
  "raw": "એપોલો હોસ્પિટલ્સના સમગ્ર દેશના ન્યુરોલોજી નિષ્ણાતો પણ આગામી અઠવાડિયામાં સ્ટ્રોકના કેસોમાં સંભવિત વધારા માટે તૈયાર છે, જે સામાન્ય રીતે વધતા તાણ અને આહારની અસંગતતાના સમયગાળા પછી જોવા મળે છે. તેઓ સ્ટ્રોકના લક્ષણોને ઓળખવાના મહત્વ પર ભાર મૂકે છે – ચહેરાનું લટકવું, હાથની નબળાઈ, બોલવામાં તકલીફ (FAST) – અને તાત્કાલિક તબીબી સહાય મેળવવી."
}
```
```json
{
  "unnormalised": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય ટૂંક સમયમાં જ એક જાહેર જાગૃતિ અભિયાન શરૂ કરે તેવી શક્યતા છે, જે તહેવારો દરમિયાન વાયુ પ્રદૂષણ અને જીવનશૈલીની પસંદગીઓ સાથે સંકળાયેલા ન્યુરોલોજીકલ જોખમો પર ધ્યાન કેન્દ્રિત કરે છે. આ અભિયાન વ્યાપક પ્રેક્ષકો સુધી પહોંચવા માટે વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે, જેમાં નિવારક પગલાં અને ન્યુરોલોજીકલ સમસ્યાઓની વહેલી તપાસને પ્રોત્સાહન આપવામાં આવશે.",
  "normalised": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય ટૂંક સમયમાં જ એક જાહેર જાગૃતિ અભિયાન શરૂ કરે તેવી શક્યતા છે, જે તહેવારો દરમિયાન વાયુ પ્રદૂષણ અને જીવનશૈલીની પસંદગીઓ સાથે સંકળાયેલા ન્યુરોલોજીકલ જોખમો પર ધ્યાન કેન્દ્રિત કરે છે. આ અભિયાન વ્યાપક પ્રેક્ષકો સુધી પહોંચવા માટે વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે, જેમાં નિવારક પગલાં અને ન્યુરોલોજીકલ સમસ્યાઓની વહેલી તપાસને પ્રોત્સાહન આપવામાં આવશે.",
  "raw": "આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલય ટૂંક સમયમાં જ એક જાહેર જાગૃતિ અભિયાન શરૂ કરે તેવી શક્યતા છે, જે તહેવારો દરમિયાન વાયુ પ્રદૂષણ અને જીવનશૈલીની પસંદગીઓ સાથે સંકળાયેલા ન્યુરોલોજીકલ જોખમો પર ધ્યાન કેન્દ્રિત કરે છે. આ અભિયાન વ્યાપક પ્રેક્ષકો સુધી પહોંચવા માટે વિવિધ મીડિયા પ્લેટફોર્મનો ઉપયોગ કરશે, જેમાં નિવારક પગલાં અને ન્યુરોલોજીકલ સમસ્યાઓની વહેલી તપાસને પ્રોત્સાહન આપવામાં આવશે."
}
```
