```json
{
  "unnormalised": "કોઈએ મને ન્યુરોલોજી વિશે પૂછ્યું, તેથી હું મારો અનુભવ શેર કરીશ. મારા નાના, આર.કે. શર્માને '22માં આ વિચિત્ર ચક્કર આવવા લાગ્યા. શરૂઆતમાં, અમે તેને વૃદ્ધાવસ્થા તરીકે ગણાવી કાઢી – તે આખરે 78 વર્ષના હતા. વળી, તેઓ હંમેશા તેમના સાંજના ચાલવા પર આગ્રહ રાખતા, વરસાદ હોય કે તડકો, તેથી અમે વિચાર્યું કે કદાચ તેઓ વધારે કરી રહ્યા છે. મમ્મી કહેતી રહેતી, \"પાપા, ધીમા પડો! શું ઉતાવળ છે?\" પરંતુ તેઓ સાંભળતા ન હતા. પછી, માર્ચ '23માં એક દિવસ, તેઓ જમવાના ટેબલ પર ઢળી પડ્યા. ત્યારે અમને ખબર પડી કે આ ગંભીર છે.",
  "normalised": "કોઈએ મને ન્યુરોલોજી વિશે પૂછ્યું, તેથી હું મારો અનુભવ શેર કરીશ. મારા નાના, આર-કે શર્માને બે હજાર બાવીસમાં આ વિચિત્ર ચક્કર આવવા લાગ્યા. શરૂઆતમાં, અમે તેને વૃદ્ધાવસ્થા તરીકે ગણાવી કાઢી – તે આખરે સિત્તેર આઠ વર્ષના હતા. વળી, તેઓ હંમેશા તેમના સાંજના ચાલવા પર આગ્રહ રાખતા, વરસાદ હોય કે તડકો, તેથી અમે વિચાર્યું કે કદાચ તેઓ વધારે કરી રહ્યા છે. મમ્મી કહેતી રહેતી, \"પાપા, ધીમા પડો! શું ઉતાવળ છે?\" પરંતુ તેઓ સાંભળતા ન હતા. પછી, માર્ચ બે હજાર તેવીસમાં એક દિવસ, તેઓ જમવાના ટેબલ પર ઢળી પડ્યા. ત્યારે અમને ખબર પડી કે આ ગંભીર છે.",
  "raw": "કોઈએ મને ન્યુરોલોજી વિશે પૂછ્યું, તેથી હું મારો અનુભવ શેર કરીશ. મારા નાના, આર.કે. શર્માને '22માં આ વિચિત્ર ચક્કર આવવા લાગ્યા. શરૂઆતમાં, અમે તેને વૃદ્ધાવસ્થા તરીકે ગણાવી કાઢી – તે આખરે 78 વર્ષના હતા. વળી, તેઓ હંમેશા તેમના સાંજના ચાલવા પર આગ્રહ રાખતા, વરસાદ હોય કે તડકો, તેથી અમે વિચાર્યું કે કદાચ તેઓ વધારે કરી રહ્યા છે. મમ્મી કહેતી રહેતી, \"પાપા, ધીમા પડો! શું ઉતાવળ છે?\" પરંતુ તેઓ સાંભળતા ન હતા. પછી, માર્ચ '23માં એક દિવસ, તેઓ જમવાના ટેબલ પર ઢળી પડ્યા. ત્યારે અમને ખબર પડી કે આ ગંભીર છે."
}
```
```json
{
  "unnormalised": "અમે તેને તાત્કાલિક એઈમ્સ દિલ્હી લઈ ગયા. ન્યુરોલોજીસ્ટ, ડો. ગુપ્તાએ ઘણા ટેસ્ટ કર્યા - MRI, EEG, વગેરે. ખબર પડી કે નાનાને નાનો સ્ટ્રોક આવ્યો હતો. ડોક્ટર ગુપ્તાએ અમને બધું સમજાવ્યું, \"સેરેબ્રોવેસ્ક્યુલર અકસ્માત\" અને \"ઇસ્કેમિક પેનમ્બ્રા\" જેવા મોટા શબ્દોનો ઉપયોગ કરીને, જે સ્પષ્ટપણે મારા માથા ઉપરથી પસાર થઈ ગયું. તેમણે કેટલીક દવાઓ લખી - એસ્પિરિન 75mg દરરોજ, વત્તા તેના બીપી માટે કંઈક, કારણ કે તે 160/90 ની આસપાસ ફરતું હતું. તેમણે ફિઝીયોથેરાપીની પણ ભલામણ કરી.",
  "normalised": "અમે તેને તાત્કાલિક એ-આઈ-આઈ-એમ-એસ દિલ્હી લઈ ગયા. ન્યુરોલોજીસ્ટ, ડોક્ટર ગુપ્તાએ ઘણા ટેસ્ટ કર્યા - એમ-આર-આઈ, ઈ-ઈ-જી, વગેરે. ખબર પડી કે નાનાને નાનો સ્ટ્રોક આવ્યો હતો. ડોક્ટર ગુપ્તાએ અમને બધું સમજાવ્યું, \"સેરેબ્રોવેસ્ક્યુલર અકસ્માત\" અને \"ઇસ્કેમિક પેનમ્બ્રા\" જેવા મોટા શબ્દોનો ઉપયોગ કરીને, જે સ્પષ્ટપણે મારા માથા ઉપરથી પસાર થઈ ગયું. તેમણે કેટલીક દવાઓ લખી - એસ્પિરિન સીત્તેર પાંચ મિલિગ્રામ દરરોજ, વત્તા તેના બી-પી માટે કંઈક, કારણ કે તે એક સો અને સાઈઠ ભાગ્યા નેવું ની આસપાસ ફરતું હતું. તેમણે ફિઝીયોથેરાપીની પણ ભલામણ કરી.",
  "raw": "અમે તેને તાત્કાલિક એઈમ્સ દિલ્હી લઈ ગયા. ન્યુરોલોજીસ્ટ, ડો. ગુપ્તાએ ઘણા ટેસ્ટ કર્યા - MRI, EEG, વગેરે. ખબર પડી કે નાનાને નાનો સ્ટ્રોક આવ્યો હતો. ડોક્ટર ગુપ્તાએ અમને બધું સમજાવ્યું, \"સેરેબ્રોવેસ્ક્યુલર અકસ્માત\" અને \"ઇસ્કેમિક પેનમ્બ્રા\" જેવા મોટા શબ્દોનો ઉપયોગ કરીને, જે સ્પષ્ટપણે મારા માથા ઉપરથી પસાર થઈ ગયું. તેમણે કેટલીક દવાઓ લખી - એસ્પિરિન 75mg દરરોજ, વત્તા તેના બીપી માટે કંઈક, કારણ કે તે 160/90 ની આસપાસ ફરતું હતું. તેમણે ફિઝીયોથેરાપીની પણ ભલામણ કરી."
}
```
```json
{
  "unnormalised": "એક વર્ષ થઈ ગયું છે, અને નાનાની તબિયત ઘણી સારી છે. તેમને હજુ પણ તેમની ડાબી બાજુએ થોડી નબળાઈ છે, પરંતુ તેઓ લાકડી વડે ચાલી રહ્યા છે અને મોટાભાગની વસ્તુઓ જાતે જ મેનેજ કરી શકે છે. અમે ડૉ. ગુપ્તા અને AIIMSની ટીમનો ખૂબ આભાર માનીએ છીએ. તે હજુ પણ તેમની દવાઓનું ધાર્મિક રીતે સેવન કરે છે, અને અમે તેમને ચોમાસા દરમિયાન જ્યારે મુશળધાર વરસાદ પડી રહ્યો હોય ત્યારે સાંજના ચાલવાનું છોડી દેવા માટે પણ સમજાવ્યા છે. ન્યુરોલોજી જટિલ છે, પરંતુ સમયસરની દખલગીરી ખરેખર ફરક લાવી શકે છે.",
  "normalised": "એક વર્ષ થઈ ગયું છે, અને નાનાની તબિયત ઘણી સારી છે. તેમને હજુ પણ તેમની ડાબી બાજુએ થોડી નબળાઈ છે, પરંતુ તેઓ લાકડી વડે ચાલી રહ્યા છે અને મોટાભાગની વસ્તુઓ જાતે જ મેનેજ કરી શકે છે. અમે ડૉક્ટર ગુપ્તા અને A-I-I-M-Sની ટીમનો ખૂબ આભાર માનીએ છીએ. તે હજુ પણ તેમની દવાઓનું ધાર્મિક રીતે સેવન કરે છે, અને અમે તેમને ચોમાસા દરમિયાન જ્યારે મુશળધાર વરસાદ પડી રહ્યો હોય ત્યારે સાંજના ચાલવાનું છોડી દેવા માટે પણ સમજાવ્યા છે. ન્યુરોલોજી જટિલ છે, પરંતુ સમયસરની દખલગીરી ખરેખર ફરક લાવી શકે છે.",
  "raw": "એક વર્ષ થઈ ગયું છે, અને નાનાની તબિયત ઘણી સારી છે. તેમને હજુ પણ તેમની ડાબી બાજુએ થોડી નબળાઈ છે, પરંતુ તેઓ લાકડી વડે ચાલી રહ્યા છે અને મોટાભાગની વસ્તુઓ જાતે જ મેનેજ કરી શકે છે. અમે ડૉ. ગુપ્તા અને AIIMSની ટીમનો ખૂબ આભાર માનીએ છીએ. તે હજુ પણ તેમની દવાઓનું ધાર્મિક રીતે સેવન કરે છે, અને અમે તેમને ચોમાસા દરમિયાન જ્યારે મુશળધાર વરસાદ પડી રહ્યો હોય ત્યારે સાંજના ચાલવાનું છોડી દેવા માટે પણ સમજાવ્યા છે. ન્યુરોલોજી જટિલ છે, પરંતુ સમયસરની દખલગીરી ખરેખર ફરક લાવી શકે છે."
}
```
