{"unnormalised": "एयर इंडिया: प्रेम-घृणाक कथा, प्रेम सँ बेसी घृणा", "normalised": "एयर इंडिया: प्रेम-घृणा कथा, प्रेम सँ बेसी घृणा"}
{"unnormalised": "आह, एयर इंडिया। ई एयरलाइन \"परिवहन\" सँ बेसी \"साहसिक\" अछि। अहाँ जानै छी, ओहि तरहकें जेना अहाँ बैकपैकिंग यात्रा पर गेल छलहुँ जतय अहाँ एकटा खाई मे सुतलहुँ, मुदा अधिक विलम्बित उड़ान आ किछु कम संदिग्ध स्वच्छताक संग।", "normalised": "आह, एयर इंडिया। ई एयरलाइन \"परिवहन\" सँ बेसी \"साहसिक\" अछि। अहाँ जानै छी, जेना ओ बैकपैक यात्रा जे अहाँ केनए छल, जतय अहाँ खाई मे सुति गेल छल, मुदा बेसी विलंबित उड़ान आ किछु कम संदिग्ध स्वच्छता के संग।"}
{"unnormalised": "चलू सच कही, एयर इंडिया मे उड़ान भरब कोनो सच्चा भारतीयक लेल एकटा संस्कार थिक। ई धैर्य मे एकटा मास्टरक्लास अछि, \"समय पर प्रदर्शन\" कें अवधारणा मे अहाँक विश्वासक एकटा परीक्षा, आ कोनो व्यक्ति जे टिकट बुक करबाक साहस केलक अछि, ओकर संग एकटा गारंटीड बातचीतक शुरुआत। 23/07/2023 कें दिल्ली सँ गुवाहाटी कें उड़ान AI-301 कें संग अपन अनुभव याद आबि रहल छै, मात्र 6 घंटा कें देरी सँ, ओ सब कहलक, \"तकनीकी कठिनाई\" कें कारण। जकरा हमरा संदेह अछि, एयर इंडिया कें ई कहबाक विनम्र तरीका छै, \"हमरा सब विमान कें एकटा महत्वपूर्ण हिस्सा गुम क' देलौं, शायद कोनो चाय कें दुकान कें पास।\"", "normalised": "ईमानदार बनू, एयर इंडिया मे उड़ान भरब कोनो सच्चा भारतीय लेल एकटा संस्कार अछि। ई धैर्य मे एकटा मास्टरक्लास अछि, \"समय पर प्रदर्शन\" के अवधारणा मे अहाँक विश्वास के परीक्षा, आ कोनो व्यक्ति के साथ गारंटीड बातचीत शुरू करय वाला अछि जे कभी टिकट बुक करय के हिम्मत केलक अछि। दिल्ली सँ गुवाहाटी लेल तेइसम जुलाई दु हजार तेइस केँ उड़ान ए-आई-तीन सौ एक केँ साथ हमर अपन अनुभव दिमाग मे आबैत अछि, मात्र छह घंटा विलम्ब, ओ कहने छल, कारण \"तकनीकी कठिनाई\"। जकरा, हमरा संदेह अछि, एयर इंडिया के विनम्र तरीका सँ कहब अछि, \"हम विमान के एकटा महत्वपूर्ण हिस्सा गुम क' देलियै, शायद कोनो चाय के दुकान के आसपास कहीं।\""}
{"unnormalised": "एयर इंडिया कें देरी कें सरासर कलात्मकता पर पूरा गाथा लिखल जा सकैत छै। ओ सब मात्र देर नहिं करै छै; ओ सब वैचारिक रूप सँ देर करै छै। जेना, विमान काल्हि छूटत, मुदा फिरो लागै छै कि ई काल छूटेबाक चाही छल। गेट कें घोषणा एहन लगै छै जेना कोनो व्यक्ति हाइकू पढ़ि रहल हो, अहाँ कें ई पता लगबाक लेल छोड़ि दै छै कि उड़ान वास्तव मे बोर्डिंग क' रहल छै, विलम्बित छै, या बस कोनो दोसर आयाम मे ऊपर उठि गेल छै। हम एयर इंडिया कें कारण एयरपोर्ट पर उड़ान भरबा सँ बेसी समय बितेलौं अछि, जे, एहि बिंदु पर, हमरा कें एकटा मानद टर्मिनल निवासी कें रूप मे योग्य बनबै छै।", "normalised": "एयर इंडिया के विलंब के सरासर कलात्मकता पर एकटा पूरा गाथा लिखल जा सकैत अछि। ओ मात्र लेट नहि छथि; ओ वैचारिक रूप सँ लेट छथि। जेना, विमान काल्हि छूटैत अछि, मुदा फेर भी लगैत अछि जे ओकरा काल छूटबाक चाही छल। गेट घोषणा एहन लगैत अछि जे कोनो व्यक्ति हैकू पढ़ि रहल छथि, जे अहाँ के ई बुझबा लेल छोड़ि दैत अछि कि उड़ान वास्तव मे बोर्डिंग क' रहल अछि, विलम्बित अछि, या बस कोनो अन्य आयाम मे चढ़ि गेल अछि। हम एयर इंडिया के कारण हवाई अड्डा पर बेसी समय बिताने छी जितना हम वास्तव मे उड़ान भरै मे बिताने छी, जे, एखन, हमरा एकटा मानद टर्मिनल निवासी के रूप मे योग्य बनबैत अछि।"}
{"unnormalised": "आ फेर ओहिठाम खाना अछि। आह, इन-फ्लाइट भोजन। ओ सब निर्वाह सँ कम आ ... ठीक छै, हमरा पूरा यकीन नहिं छै कि ओ सब ककर बारे मे छै। कहियो-काल ई किछु खाए योग्य चीजक समान लगै छै, आ दोसर बेर ई एकटा विज्ञान प्रयोगक समान लगै छै जे बहुत खराब ढंग सँ गलत भ' गेल छै। नमके आ मिरचाईक छोट-छोट पैकेट, फिरो मनोरंजनक निरंतर स्रोत छीकै। बिना खुद कें आ अहाँक संग कें यात्री कें मसाला सँ ढकने ओकरा खोलबाक कोशिश करब ओलंपिक कें योग्य चुनौती थिक। एक बेर, हमर ब्रेड रोल एतेक कठोर छल जे हम शपथ लैत छी कि ई हथियारक रूप मे दोहरी भूमिका निभाव सकैत छल। हम एकर मूल्य ₹50 अनुमानित केलौं, सिर्फ एहि लेल किएक कि ई शायद कोनो परमाणु प्रलय सँ बचि सकैत अछि।", "normalised": "आ फेर ओ भोजन अछि। आह, इन-फ्लाइट भोजन। ई निर्वाह सँ कम आ ... खैर, हमरा पूरा यकीन नहि अछि कि ई की अछि। कभी-कभी ई खाय योग्य चीज के समान होयत अछि, आ कभी-कभी ई एकटा विज्ञान प्रयोग के तरह लगैत अछि जे बहुत गलत भ' गेल हो। मुदा, नमक आ मिर्च के छोट-छोट पैकेट, मनोरंजन के एकटा निरंतर स्रोत अछि। अपने आप के आ अपन संग के यात्री के मसाला मे ढके बिना ओकरा खोलबाक कोशिश करब ओलिंपिक के योग्य चुनौती अछि। एक बेर, हमर ब्रेड रोल एतेक सख्त छल, हम कसम खाइत छी कि ई एकटा हथियार के रूप मे दोगुना भ' सकैत छल। हम एकर मूल्य पचास रुपया पर अनुमानित केलियै, मात्र एहि लेल कि ई शायद परमाणु प्रलय सँ बचि सकैत अछि।"}
{"unnormalised": "मुदा एहिठाम मजेदार बात अछि: एतेक अराजकता, देरी, आ अस्तित्वगत भोजन कें बावजूद, एयर इंडिया मे एकटा निश्चित आकर्षण छै। एयर होस्टेस, हुनकर दिल कें आशीर्वाद, आमतौर पर अविश्वसनीय रूप सँ मधुर आ धैर्यवान होइत छै, एतय तक कि ओ यात्री कें संग व्यवहार करैत काल जे चरम देरी सँ प्रेरित प्रलाप तक पहुँचि गेल छै। घोषणा, जतेक गूढ़ हो, एकटा निश्चित नाट्य प्रतिभा कें संग देल जाइत छै। आ एकटा ऊबड़-खाबड़, विस्तारित उड़ान कें बाद अंततः छुबैत महसूस करब एकटा अनोखा तरहक राहत छै - ओ प्रकार कें जकरा अहाँ मात्र एकटा किछु बेतुका परीक्षा सँ बचला कें बाद अनुभव करै छी।", "normalised": "मुदा एतय मजेदार बात अछि: एतेक अराजकता, विलंब, आ अस्तित्वगत भोजन के बावजूद, एयर इंडिया मे एकटा खास आकर्षण अछि। एयर होस्टेस, भगवान ओकरा आशीर्वाद देथि, आमतौर पर अविश्वसनीय रूप सँ मधुर आ धैर्यवान होयत छथि, एतय तक कि यात्री के संग व्यवहार करै मे जे चरम विलंब-प्रेरित प्रलाप तक पहुंचि गेल होथि। घोषणा, हालांकि रहस्यमय, एकटा खास नाटकीय अंदाज मे वितरित कैल जाइत अछि। आ एकटा ऊबड़-खाबड़, विस्तारित उड़ान के बाद अंततः उतरबाक भावना एकटा खास तरह के राहत अछि - जे अहाँ के मात्र एकटा किछु बेतुका परीक्षा सँ बचला के बाद अनुभव होयत अछि।"}
{"unnormalised": "संगहि, हमेशा संस्मरण आ आराम कें भावना होइत छै जे एयर इंडिया संग लैत अछि। शायद ई रंग छै, या हमेशा विश्वसनीय लेकिन कहियो-काल अनियमित क्रू, या ई आशा कि *इ* ओ यात्रा होयत जतय उड़ान वास्तव मे समय पर छूटत।", "normalised": "साथ ही, एयर इंडिया के संग हमेशा उदासीनता आ आराम के भावना होयत अछि। शायद ई रंग होयत, या हमेशा भरोसेमंद मुदा कभी-कभी अनियमित चालक दल, या ई उम्मीद कि *ई* यात्रा होयत जतय उड़ान वास्तव मे समय पर छूटैत अछि।"}
{"unnormalised": "तँ, की हम एयर इंडिया मे उड़ान भरबाक सिफारिश करब? ठीक छै, ई निर्भर करैत छै। की अहाँ कें एकटा नीक कहानी मे मजा आबै छै? की अहाँ अपन सीमा कें परीक्षण करबाक लेल देखि रहल छी? की अहाँ मे बेतुका कें लेल उच्च सहनशीलता छै? यदि एहि सब प्रश्नक उत्तर हाँ छै, तखन आब अपन टिकट बुक करू। बस एकटा नीक किताब, हास्य कें भावना, आ शायद एक या दू बैकअप नाश्ता पैक करना सुनिश्चित करू। आ शायद एकटा प्रार्थना। अहाँ कें एकर आवश्यकता होयत। आखिर, ओ सब आब टाटा कें स्वामित्व मे छै, आ कोनो व्यक्ति मात्र उम्मीद क' सकैत छै कि ओ सब एहि मुद्दा कें हल करत, आ एयरलाइन कें किछु अत्यंत आवश्यक सामान्य स्थिति लायत!", "normalised": "त' की हम एयर इंडिया मे उड़ान भरबाक सिफारिश करब? खैर, ओ निर्भर करैत अछि। की अहाँ के एकटा नीक कहानी नीक लगैत अछि? की अहाँ अपन सीमा के परीक्षा लेबाक लेल उत्सुक छी? की अहाँ मे बेतुकापन के प्रति उच्च सहिष्णुता अछि? यदि ई सब सवाल के जवाब हाँ अछि, त' एखन अपन टिकट बुक करू। बस एकटा नीक किताब, हास्य के भावना, आ शायद एक-दूटा बैकअप स्नैक पैक करनाई सुनिश्चित करू। आ शायद एकटा प्रार्थना। अहाँ के ओकर आवश्यकता होयत। आखिर, ओ एखन टाटा के स्वामित्व मे छथि, आ कोनो व्यक्ति मात्र उम्मीद क' सकैत अछि कि ओ ई सब मुद्दा केँ हल क' देतथि, आ एयरलाइन मे कुछ अत्यंत आवश्यक सामान्यता ला देतथि!"}
