{"unnormalised": "भारत मे भीतर यात्रा के योजना बना रहल छी? एतेक हवाई मार्ग के विकल्प के साथ, ई थोड़बे भ्रमित करे वाला हो सकैत अछि, है कि नै? आओ किछु लोकप्रिय विकल्प आ ओकरा सं की उम्मीद करे के अछि, चर्चा करी। अहां के पास इंडिगो आ एयर इंडिया जकाँ पैघ खिलाड़ी सब छथि, लेकिन स्पाइसजेट आ विस्तारा जकाँ किछु छोट खिलाड़ी सब भी छथि। सब के अपन-अपन लाभ आ हानि छै, खास करी के जखन अहां समय पर प्रदर्शन (ओटीपी) जकाँ चीज पर ध्यान दे रहल छी। हमरा सुनने में एल कि इंडिगो के फ्लाइट सामान्यतः 80% समय पर रहैत छै!", "normalised": "भारत मे भीतर यात्राक योजना बना रहल छी? एतेक एयरवेज मे सँ चुनाव करब थोड़ा मुश्किल भ सकैत अछि, है कि नै? किछु लोकप्रिय विकल्प आ की उम्मीद करी, तोड़ि क कहैत छी। अहाँ लग इंडिगो आ एयर इंडिया सन पैघ खिलाड़ी त छैते, मुदा स्पाइसजेट आ विस्तारा सन किछु छोट खिलाड़ी सेहो छै। सभक अपन-अपन फायदा आ नुकसान छै, खास क क जखन अहाँ ऑन-टाइम परफॉर्मेंस (ओ-टी-पी) सन चीज देखैत छी। हम सुनल छी जे इंडिगो के उड़ान लगभग अस्सी प्रतिशत समय पर रहैत अछि!"}
{"unnormalised": "पहिला बात, एयर इंडिया। ई त OG हेबे करैत छै, है कि नै? लेकिन ईमानदारी से कहू त, एकर सेवा थोड़बे अनियमित हो सकैत अछि। कभी-कभी अहां के आश्चर्यजनक सेवा मिलैत अछि, बाकी समय... एतेक नै। एकरा लगे भारत भर में नीक कवरेज छै, खास करी के छोट शहर सब के लेल। एकरा भारत भर में 60 स बेसी गंतव्य के लेल फ्लाइट उपलब्ध करावे के बात छै। हमरा याद छै कि हम दिल्ली स गुवाहाटी के लेल ₹6000 के विज्ञापन देखल छलौं।", "normalised": "पहिल बात, एयर इंडिया। ई त ओ-जी छै, है कि नै? मुदा ईमानदारी स कहू त, हुनकर सेवा थोड़ा अस्थिर भ सकैत अछि। कहियो-काल अहाँक अद्भुत सेवा भेटत, त कहियो... एतेक नीक नै। हुनकर भारत भरि मे बहुत नीक कवरेज अछि, खास क क छोट शहर सभ लेल। हुनका भारत भरि मे साठ स बेसी गंतव्य सभ लेल उड़ान देबाक चाही। हमरा याद अछि जे हम दिल्ली स गुवाहाटी के उड़ान छह हजार रुपैया मे विज्ञापन देखल रही।"}
{"unnormalised": "फिर छै इंडिगो – बजट यात्रा के राजा। ई अपन समयनिष्ठ उड़ान के लेल जानल जाइत अछि, आ सामान्यतः एकरा लगे सबस बेसी विकल्प होइत अछि, खास करी के जदि अहां मुंबई आ बैंगलोर जकाँ पैघ शहर के बीच उड़ी रहल छी। लेकिन सावधान रही, एकर लेगरूम थोड़बे तंग हो सकैत अछि जदि अहां हमरा जकाँ लंबा छी! एकरा लगे A320s आ A321s के एक विशाल बेड़ा छै। हमरा लागैत अछि कि ई 300 स बेसी हवाई जहाज छै!", "normalised": "फेर छै इंडिगो – बजट यात्राक राजा। ओ अपन समय पर उड़ान लेल जानल जाइत छथि, आ आम तौर पर सभ स बेसी विकल्प होइत छै, खास क क जँ अहाँ मुंबई आ बेंगलुरु सन प्रमुख शहर सभक बीच उड़ान भरि रहल छी त। मुदा सावधान रहु, हुनकर लेगरूम थोड़ा तंग भ सकैत अछि जँ अहाँ हमरा सन लंबा छी त! हुनका लग ए थ्री ट्वेंटी एस आ ए थ्री ट्वेंटी वन एस के पैघ बेड़ा अछि। हमरा लगैत अछि जे तीन सौ स बेसी विमान अछि!"}
{"unnormalised": "स्पाइसजेट एकटा आर बजट विकल्प छै। एकरा लगे अक्सर सचमुच सस्ता किराया होइत छै, कभी-कभी इंडिगो स भी कम। दिवाली के आसपास एकर सेल पर नजर राखू! लेकिन एकरा अतीत में किछु वित्तीय परेशानी भेल छल, तो बुकिंग करे स पहले नवीनतम खबर जांच लेल हमेशा नीक होइत अछि। हम एक बेर स्पाइसजेट पर दिल्ली-गोवा के उड़ान फ्लैश सेल के दौरान मात्र 3500 रुपये में देखल छलौं।", "normalised": "स्पाइसजेट एकटा आओर बजट विकल्प अछि। ओकरा लग अक्सर बहुत सस्ता किराया होइत अछि, कहियो-काल इंडिगो स भी कम। दिवाली के आसपास हुनकर बिक्री पर नजर राखू! मुदा हुनका अतीत मे किछु वित्तीय परेशानी भेल छै, एहि लेल बुकिंग करै स पहिने नवीनतम समाचार जाँच करब हमेशा नीक होइत अछि। हम एक बेर स्पाइसजेट पर दिल्ली-गोवा के उड़ान मात्र तीन हजार पाँच सौ रुपैया मे एकटा फ्लैश सेल मे देखल रही।"}
{"unnormalised": "अंत में, विस्तारा छै – जदि अहां थोड़बे बेसी विलासिता चाह रहल छी। ई बेहतर सीट, भोजन, आ सेवा के साथ एक प्रीमियम अनुभव देइत अछि। ई थोड़बे बेसी महंगा छै, बेशक, लेकिन जदि अहां अपन मनोरंजन चाहे छी, त ई सार्थक हो सकैत अछि। एकर बिजनेस क्लास काफी बढ़िया छै। एकर वेबसाइट जांचू; एकरा लगे सामान्यतः किछु मार्ग पर इकोनॉमी क्लास के लेल ₹9000 के आसपास के ऑफर शुरू होइत अछि। तो, भारत भर में खुशहाल यात्रा!", "normalised": "अंत मे, विस्तारा – जँ अहाँ थोड़ा बेसी विलासिता चाहैत छी त। ओ बेहतर सीट, भोजन आ सेवा के संग एकटा प्रीमियम अनुभव दे छथि। ओ निश्चित रूप स थोड़ा बेसी महंगा छथि, मुदा जँ अहाँ अपन आप स व्यवहार करय चाहैत छी त, ई सार्थक भ सकैत अछि। हुनकर बिजनेस क्लास बहुत शानदार अछि। हुनकर वेबसाइट जाँचू; ओकरा लग आम तौर पर किछु रूट पर अर्थव्यवस्था वर्ग मे लगभग नौ हजार रुपैया स शुरू होब वाला ऑफर होइत अछि। त, भारत भरि मे खुशहाल यात्रा करू!"}
