{"unnormalised": "भारत में यात्रा के योजना बना रहल छी? कओन एयरलाइन सँ यात्रा करी ई तय करब किछु कठिन भ सकैत अछि, खास कए कएतबो विकल्प के बीच में सँ चुनईत। आओ हम भारतीय एयरवेज के किछु पैघ खिलाड़ी पर एक नजर डाली। आखिर, छुट्टी आबए बला अछि!", "normalised": "भारत मे यात्रा के योजना बना रहल छी? कोन एयरलाइन सँ यात्रा करी से तय करब एकटा कठिन काम भऽ सकैत अछि, खासकरि जखन बहुतो विकल्प अपने ध्यान के लेल प्रतिस्पर्धा करैत अछि। आओ हम भारतीय एयरवेज मे किछु पैघ खिलाड़ि पर एक नजरि डाली। आखिर मे, छुट्टी आबि रहल अछि!"}
{"unnormalised": "पहिल नम्बर पर, हमरा सबके लग Indigo अछि। ई भारत में घरेलू उड़ान के पर्याय बनल अछि। अपन समय के पाबन्दी के लेल जानल जाएत अछि (ज्यादातर समय त एहेन होएत अछि!), Indigo के लग पैघ बेड़ा आ एक विशाल नेटवर्क अछि जे प्रमुख शहर आ छोट शहर के जोडएत अछि। दिल्ली सँ मुम्बई के लेल Rs. 3500 या गुवाहाटी सँ कोलकाता के लेल Rs. 2800 सोची। आमतौर पर अहाँ के हर दू घंटा पर एक उड़ान मिल जाएत अछि। साथ ही, एकर वेबसाइट बहुत आसान अछि।", "normalised": "पहिल, हमरा लग इंडिगो अछि। ओ भारत मे घरेलू उड़ान के पर्याय छी। अपन समय पालन के लेल जानल जाइत अछि (अधिकतर समय, कोनो बात नहि!), इंडिगो के लग एकटा पैघ बेड़ा आ एकटा विशाल नेटवर्क अछि जे प्रमुख शहर आ छोट शहर के जोड़ैत अछि। दिल्ली सँ मुंबई के लेल तीन हजार पांच सौ रुपया या गुवाहाटी सँ कोलकाता के लेल दू हजार आठ सौ रुपया सोचू। अपने के आमतौर पर हर दू घंटा मे एकटा उड़ान मिलि जेतै। संगहि, हुनकर वेबसाइट बहुत यूजर-फ्रेंडली अछि।"}
{"unnormalised": "ओकरा बाद Air India अछि, जे आब टाटा के पाछा आबि गेल अछि। ओ अपन छवि आ सेवा में सुधार के प्रयास क रहल अछि। Air India घरेलू आ अंतरराष्ट्रीय रूट दुनु के मिश्रण प्रदान करएत अछि। लम्बा दूरी के उड़ान के लेल प्राय: ई एक नीक विकल्प होएत अछि। एकर डील पर नजर राखू, खास कए दिवाली या होली जेहन छुट्टी के आसपास। हमर एक दोस्त के चेन्नई-लंदन के टिकट सिर्फ ₹35,000 में एक फ्लैश सेल के दौरान मिलल छल!", "normalised": "फेर एयर इंडिया अछि, जे आब टाटा के पाछा आबि गेल अछि। ओ अपन छवि आ सेवा के नया रूप देब के कोशिश क रहल अछि। एयर इंडिया घरेलू आ अंतर्राष्ट्रीय मार्ग के मिश्रण के पेशकश करैत अछि। ओ अक्सर लंबा दूरी के उड़ान के लेल एकटा विकल्प होइत अछि। हुनकर सौदा पर नजर रखू, खासकरि दिवाली या होली जइसन छुट्टी के आसपास। हमर एकटा मित्र के चेन्नई-लंदन के टिकट मात्र पैंतीस हजार रुपया मे एकटा फ्लैश सेल के दौरान मिलल छल!"}
{"unnormalised": "SpiceJet एकटा आओर बजट-अनुकूल विकल्प अछि। एकर लग प्राय: प्रमोशन आ छूट होएत अछि, जे एकरा छात्र आ बजट यात्री के लेल एक लोकप्रिय विकल्प बनेबाएत अछि। SpiceJet बहुत टा टीयर-2 आ टीयर-3 शहर के लेल उड़ान भरैत अछि, जे बहुत सुविधाजनक भ सकैत अछि जँ अहाँ रास्ता सँ हटि कए जा रहल छी। बस ध्यान राखू जे कहिओ-कहिओ, एकर समय किछु... लचीला भ सकैत अछि।", "normalised": "स्पाइसजेट एकटा आरू बजट-अनुकूल विकल्प अछि। ओ अक्सर प्रचार आ छूट दैत अछि, जे हुनका छात्र आ बजट यात्री के लेल एकटा लोकप्रिय विकल्प बनबैत अछि। स्पाइसजेट बहुतो टियर दू आ टियर तीन शहर के लेल उड़ान भरैत अछि, जे बहुत सुविधाजनक भऽ सकैत अछि अगर अपने पीटल बाट सँ दूर जा रहल छी। बस ध्यान राखू जे कहियो-काल हुनकर समय थोड़ा... लचीला भऽ सकैत अछि।"}
{"unnormalised": "Vistara एकटा आओर प्रीमियम अनुभव के लेल लक्षित अछि। ई टाटा संस आ सिंगापुर एयरलाइन्स के बीच एकटा संयुक्त उद्यम अछि। ई अतिरिक्त लेगरूम आ नीक इन-फ्लाइट सेवा के साथ आओर आरामदायक यात्रा प्रदान करएत अछि। जँ अहाँ अपन आप के कुछ विशेष देबय चाहैत छी, या जँ अहाँ के आगू एकटा लम्बा उड़ान अछि, त Vistara खर्च करय लायक भ सकैत अछि। ई प्राय: दिल्ली सँ बेंगलुरु के लेल सुबह 7:00 बजे आ 9:00 बजे उड़ान भरैत अछि।", "normalised": "विस्तारा के उद्देश्य एकटा अधिक प्रीमियम अनुभव के लेल अछि। ई टाटा संस आ सिंगापुर एयरलाइंस के बीच एकटा संयुक्त उद्यम अछि। ओ अतिरिक्त लेगरूम आ बेहतर इन-फ्लाइट सेवा के संग एकटा अधिक आरामदायक यात्रा के पेशकश करैत अछि। अगर अपने अपना आपके संग व्यवहार करय चाहैत छी, या अगर अपने के आगा एकटा लंबा उड़ान अछि, त विस्तारा लायक भऽ सकैत अछि। ओ अक्सर दिल्ली सँ बैंगलोर सात जीरो जीरो ए एम आ नौ जीरो जीरो ए एम पर उड़ान भरैत अछि।"}
{"unnormalised": "Akasa Air ब्लॉक पर नया बच्चा अछि, मुदा ई पहिने सँ लहर पैदा क रहल अछि। दिवंगत राकेश झुनझुनवाला द्वारा समर्थित, Akasa किफायती किराया आ परेशानी मुक्त अनुभव प्रदान करय पर ध्यान केंद्रित क रहल अछि। एकर लग एक आधुनिक बेड़ा अछि आ ई अपन नेटवर्क के तेजी सँ विस्तार क रहल अछि।", "normalised": "आकासा एयर ब्लॉक पर नया बच्चा छी, मुदा ओ पहिने सँ लहर बना रहल अछि। दिवंगत राकेश झुनझुनवाला के समर्थन सँ, आकासा किफायती किराया आ परेशानी मुक्त अनुभव प्रदान करय पर ध्यान केंद्रित क रहल अछि। हुनका लग एकटा आधुनिक बेड़ा अछि आ ओ अपन नेटवर्क तेजी सँ विस्तार क रहल अछि।"}
{"unnormalised": "एयरलाइन चुनैत काल, सामान भत्ता, रद्दीकरण नीति, आ ऑनबोर्ड सेवा के तुलना करब नै भूलू। किछु एयरलाइन सीट चयन सँ लए क भोजन तक हर चीज के लेल अतिरिक्त शुल्क लैत अछि। बुक करय सँ पहिले हमेशा छोटे अक्षर पढ़ू। 2 महीना पहिले बुकिंग करय सँ हमेशा नीक दाम मिलैत अछि, आमतौर पर।", "normalised": "एकटा एयरलाइन चुनैत समय, सामान भत्ता, रद्दीकरण नीति आ ऑनबोर्ड सेवा के तुलना करय के नहि बिसरू। किछु एयरलाइन सीट चयन सँ ल क भोजन तक हर चीज के लेल अतिरिक्त शुल्क लैत अछि। बुकिंग सँ पहिले हमेशा बढ़िया प्रिंट पढ़ू। दू महीना पहिने बुकिंग करब हमेशा अपने के सर्वश्रेष्ठ मूल्य दैत अछि, आमतौर पर।"}
{"unnormalised": "आखिर में, \"नीक\" एयरलाइन अहाँ के प्राथमिकता आ बजट पर निर्भर करएत अछि। खुशहाल यात्रा, आ सुरक्षित आकाश! अपन यात्रा के बुकिंग पहिले करब याद राखू।", "normalised": "अंततः, \"सर्वश्रेष्ठ\" एयरलाइन अपने प्राथमिकता आ बजट पर निर्भर करैत अछि। सुखद यात्रा, आ सुरक्षित आसमान! अपन यात्रा बुकिंग के prepone करय के याद राखू।"}
