{"unnormalised": "ठीक अछि, तँ, इंडियन एयरवेज... आओ हम सब अपन देसी एयरलाइन्स सँ ऊँच उड़ान (कखनो काल सचमुच!) के बारे मे बात करी, की कहै छी? हम भारत मे काफी यात्रा केने छी, आ हमरा लग कहानी सभक भरमार अछि। चेक-इन पर व्यवस्थित अराजकता सँ लऽ कऽ संदिग्ध \"शाकाहारी\" भोजन धरि, ई हमेशा एकटा रोमांच होइत अछि। ई किछु अनुभव पर हमर राय अछि जे एक व्यक्ति केँ सामना कर पड़ि सकैत अछि।", "normalised": "ठीक अछि, तखन, इंडियन एयरवेज, आउ हम सब ऊँच उड़ानक बारे मे बात करी, कहियो-काल शाब्दिक रूप सँ, अपन देसी एयरलाइन्स सभक संग, हँ? हम भारत मे खूब यात्रा कएने छी, आऽ हे भगवान, हमरा लग खूब कहानियाँ अछि। चेक-इन पर व्यवस्थित अराजकता सँ ल’ कए संदिग्ध \"शाकाहारी\" भोजन धरि, ई हमेशा एकटा साहसिक कार्य होइत अछि। ई अछि हमर दृष्टिकोण कि कोनो व्यक्ति कए केहन अनुभव भ’ सकैत अछि।"}
{"unnormalised": "पहिल बात, टिकट बुकिंग। आब, हम आमतौर पर MakeMyTrip या Yatra.com जेहन साइट चेक करैत छी, अहाँ जनैत छी, ओहि \"डील\" के लेल। हम हालहि मे इंडिगो पर 15/08/2024 के दिल्ली सँ बैंगलोर के लेल एकटा फ्लाइट बुक केने रही, जेकर दाम Rs. 6500 लागल। बेसी खराब नहि, एकटा लंबा सप्ताहांत मानि कऽ। प्रो टिप: एडवांस मे बुक करू, भाई लोकनि। दाम तारीख नजदीक आबय पर आसमान छू लैत अछि, खासकर दीपावली या होली मे।", "normalised": "पहिल बात, टिकट बुक करनाई। देखू, हम आमतौर पर मेकमाईट्रिप या यात्रा डॉट कॉम जेहन साइट सभ पर जाँच करी, जानैत छी, ओ सब \"डील\" कए लेल। हम हालहि मे दिल्ली सँ बेंगलुरु कए पंद्रहम अगस्त दुई हजार चौबीस कए इंडिगो पर एकटा फ्लाइट बुक केलियै, जाहि मे छह हजार पाँच सौ टाका लागल। बेसी खराब नै, ई सोचैत कि ई एकटा लंबा सप्ताहांत छल। प्रो टिप: पहिने सँ बुक करू, भाई सब। तारीख नजदीक आबैत-आबैत दाम आसमान छुबैत अछि, खासकर दीवाली या होली मे।"}
{"unnormalised": "इंडिगो के बात करी, ओ आम तौर पर समय पर रहैत अछि, जे हमर किताब मे एकटा पैघ प्लस अछि। मुदा, चलो वास्तविक बनू, कखनो काल उड़ान मे देरी होइत अछि। एक बेर, हम \"परिचालन कारण\" के वजह सँ 3 घंटा के लेल मुंबई हवाई अड्डा पर फंस गेल रही। ओ हमरा एकटा मामूली सैंडविच आ एक बोतल पानी देने छल। गंभीरता सँ, एयर इंडिया एक बेर हमरा पूरा भोजन देने छल, जखन हमर उड़ान मे 2 घंटा के देरी भेल छल, मिठाई तक देने छल।", "normalised": "इंडिगो कए बात करी त, आमतौर पर ई समय पर होइत अछि, जे हमर हिसाब सँ बहुत पैघ बात अछि। मुदा, आओ सच कही, कहियो-काल फ्लाइट मे देरी भ’ जाइत अछि। एक बेर हम \"परिचालन कारण\" सँ तीन घंटा लेल मुंबई हवाई अड्डा पर फँसि गेल छलहुँ। ओ सब हमरा एकटा मामूली सैंडविच आ एकटा पानीक बोतल देलक। गंभीरता सँ कहैत छी, एयर इंडिया हमरा एक बेर पूरा भोजन देलक, जाहि मे मिठाई तक छल, जखन हमर फ्लाइट मे दू घंटा देरी भेल छल।"}
{"unnormalised": "आ तखन भोजन अछि। ओह, भोजन! ई या तँ \"शाकाहारी\" या \"मांसाहारी\" होइत अछि, आ कखनो काल, अहाँ केँ पूरा यकीन नहि होइत अछि कि अहाँ केँ की मिल रहल अछि। हम एक बेर स्पाइसजेट पर एकटा शाकाहारी भोजन के आदेश देने रही आ एकटा पनीर व्यंजन प्राप्त केने रही जेकरा चिकन जेहन स्वाद आबि रहल छल। हम शाकाहारी छी, याद रखू! हम कसम खाइत छी, कोनो एयरलाइन के रसोई मे मजाक क रहल अछि। कहबाक तात्पर्य ई जे, कखनो काल अहाँ केँ सचमुच नीक भोजन भेटैत अछि आ भोजन स्वादिष्ट होइत अछि। बस आश्चर्यचकित नहि होउ जँ अहाँ केँ आवश्यकता सँ अधिक कार्ब्स मिलि जाइत अछि।", "normalised": "आ तखन भोजन अछि। ओह, भोजन! ई या त \"शाकाहारी\" होइत अछि या \"मांसाहारी,\" आ कहियो-काल, अपने कए पूरा यकीन नै होइत अछि कि अपने कए की भेट रहल अछि। हम एक बेर स्पाइसजेट पर शाकाहारी भोजन कए ऑर्डर केलियै आ पनीरक व्यंजन भेटल जे चिकन जेहन लागैत छल। हम शाकाहारी छी, ध्यान राखू! हम शपथ लैत छी, कोनो एयरलाइन रसोई मे मजाक कए रहल अछि। कहबाक मतलब ई अछि कि कहियो-काल अपने कए वास्तविक आनंद भेटैत अछि आ भोजन स्वादिष्ट होइत अछि। मुदा आश्चर्यचकित नै होउ अगर अपने कए जरूरत सँ बेसी कार्बोहाइड्रेट भेट जाए।"}
{"unnormalised": "तखन हमरा लग सामान भत्ता अछि। 15 किलो चेक-इन सामान आ 7 किलो हाथ सामान, ठीक ने? मुदा वास्तव मे अपन झोला के वजन के के करे अछि? हम हमेशा अपन सबटा चीज अपन कैरी-ऑन मे भरि दैत छी ताकि अतिरिक्त सामान शुल्क सँ बचि सकू। अपन अंतिम यात्रा मे हम 20 किलो के झोला लऽ जाइ के कोशिश केने रही, ई सोचि कऽ कि केओ ध्यान नहि देत। ओ नोटिस केलक। आ हमरा भुगतान करय पड़ल। Rs 2000. उफ।", "normalised": "तखन हमरा लग सामान भत्ता अछि। पंद्रहम किलोग्राम चेक-इन सामान आ सात किलोग्राम हाथक सामान, ठीक? मुदा के वास्तव मे अपन बैग कए तौलैत अछि? हम हमेशा अपन सब किछु चीज अपन कैरी-ऑन मे भरि दैत छी ताकि अतिरिक्त सामान शुल्क सँ बचि सकू। हमर पिछला यात्रा मे हम बीस किलोग्रामक बैग ले जाए कए कोशिश केलियै, सोचैत छलहुँ कि कोनो ध्यान नै देत। ओ सब ध्यान देलक। आ हमरा भुगतान कर’ पड़ल। दुई हजार टाका। उफ़।"}
{"unnormalised": "हमरा ऑनबोर्ड मनोरंजन पर शुरू नहि करू। आधा समय, स्क्रीन नहि चलैत अछि, या ओ कोनो प्राचीन बॉलीवुड फिल्म देखा रहल अछि जे हम पहिने सँ एक मिलियन बेर देखने छी। हम हमेशा उड़ान भरबा सँ पहिने अपन फोन पर किछु फिल्म डाउनलोड क लैत छी। आ एक नीक हेडफोन के सेट कोनो भी भारतीय उड़ान के लेल जरूरी अछि।", "normalised": "अपने हमरा ऑनबोर्ड मनोरंजन पर शुरू नै करू। आधा समय, स्क्रीन काज नै करैत अछि, या ओ कोनो प्राचीन बॉलीवुड फिल्म देखा रहल अछि जे हम पहिने सँ एक लाख बेर देखने छी। हम हमेशा उड़ान भरबा सँ पहिने अपन फोन पर किछु फिल्म डाउनलोड कए लैत छी। आ कोनो भारतीय फ्लाइट कए लेल हेडफोनक एकटा नीक सेट अनिवार्य अछि।"}
{"unnormalised": "केबिन क्रू आमतौर पर बहुत नीक होइत अछि, हालाँकि। हमेशा मुस्कुराइत रहैत अछि, तबो जखन सभसँ बेसी तंग करय वाला यात्री सँ निपटैत अछि (आ विश्वास करू, ओतय ढेर अछि)। अद्भुत एयर होस्टेस सभ केँ बधाई जे सब चीज के बावजूद अपन दिमाग ठंडा रखय मे सफल रहैत अछि। एक बेर केओ हमरा एकटा अतिरिक्त कंबल देने छल, किएक कि एसी पूरा तेज छल। हमरा जमय सँ बचौलक!", "normalised": "केबिन क्रू आमतौर पर बहुत नीक होइत अछि, ओहो। हमेशा मुस्कुराइत रहैत अछि, भले सबसँ बेसी तंग कर’ बला यात्री सँ निपट’ पड़ै, आ विश्वास करू, बहुत होइत अछि। अद्भुत एयर होस्टेस सभ कए बधाई जे हर चीजक बावजूद अपन दिमाग शांत रखैत अछि। एक गोटे हमरा एक बेर अतिरिक्त कंबल देलक, किएक त’ ए-सी जोर सँ चलि रहल छल। हमरा ठंढा सँ बचौलक!"}
{"unnormalised": "आ आओ हम घोषणा सभ केँ नहि बिसरू। \"देवियो आ सज्जनो, न्यूयॉर्क के लेल उड़ान AI 101 मे स्वागत अछि...\" या ई अछि? ओकरा सभ के बुझनाइ कखनो काल बहुत मुश्किल होइत अछि! हम कसम खाइत छी, आधा समय ओ माइक्रोफोन मे बड़बड़ा रहल होइत अछि। हमरा हमेशा लगैत अछि कि हम कोनो महत्वपूर्ण जानकारी छोड़ि रहल छी।", "normalised": "आ उद्घोषणा सभ कए नै भूलू। \"देवियो आ सज्जनो, न्यूयॉर्क कए लेल फ्लाइट ए-आई एक सौ एक मे स्वागत अछि...\" या की अछि? अपने कए कहियो-काल ओ सब कए समझब बहुत मुश्किल होइत अछि! हम शपथ लैत छी, आधा समय ओ सब माइक्रोफोन मे गुनगुना रहल होइत अछि। हमरा हमेशा लगैत अछि कि हम कोनो महत्वपूर्ण जानकारी छोड़ि रहल छी।"}
{"unnormalised": "मुदा हे, सब अराजकता आ सामयिक असुविधा के बावजूद, भारत मे उड़ान भरनाइ अपने आप मे एकटा अनुभव अछि। ई हमर विविध संस्कृति के एक झलक, हमर लचीलापन के प्रमाण, आ बहुत नीक मजा (कखनो काल, अनजाने मे)। हमरा उड़ान मे हमेशा दिलचस्प लोग मिलैत अछि।", "normalised": "मुदा ए, सब अराजकता आ कहियो-कालक असुविधाक बावजूद, भारत मे उड़ान भरना अपने आप मे एकटा अनुभव अछि। ई हमर विविध संस्कृतिक झलक अछि, हमर लचीलाक प्रमाण अछि, आ खूब मजा अछि, कहियो-काल, अनजाने मे सेहो। हम हमेशा फ्लाइट मे दिलचस्प लोक सभ सँ भेंट करैत छी।"}
{"unnormalised": "तँ, अगली बेर जखन अहाँ कोनो भारतीय एयरलाइन पर उड़ान बुक क रहल छी, तँ अपन धैर्य, अपन हास्य के भावना, आ शायद एक-दू स्नैक पैक करनाइ याद राखू। आ ओहि \"सेल\" किराया पर नजर रखनाइ नहि बिसरू! हैप्पी फ्लाइंग, दोस्तो!", "normalised": "तखन, अगली बेर जखन अपने कोनो भारतीय एयरलाइन पर फ्लाइट बुक कए रहल छी, त’ अपन धैर्य, अपन हास्य बोध, आ शायद एकटा-दूटा नाश्ता पैक करनाई याद राखू। आ ओ सब \"सेल\" किराया सभ कए खोजब नै भूलू! खुशहाल उड़ान, दोस्तो!"}
