{"unnormalised": "ठीक अछि, अहाँ भारतक भीतर यात्राक योजना बना रहल छी, है नहि? बहुत बढ़िया! मुदा भारतीय एयरवेजक दुनिया मे नेविगेट करब किछु... ठीक अछि, मानि लिअ जे \"दिलचस्प\" अछि। हम घरेलू उड़ान एतेक बेर भरि चुकल छी जे गिनि नहि सकैत छी (गंभीरता सँ, अपन ट्रैवल एजेंट सँ पूछू!), आ हम रास्ता मे किछु चीज सीखने छी। सोचलहुँ जे अपन मेहनत सँ अर्जित ज्ञान साझा करी, खासकरि जँ अहाँ पहिल बेर जा रहल छी तखन। एकरा अपन \"भारतीय एयरवेज सर्वाइवल गाइड\" मानू।", "normalised": "तs, अहाँ भारत मे एकटा यात्राक योजना बना रहल छी, हँ? बढ़िया! मुदा भारतीय एयरवेजक दुनिया मे नेविगेट करब किछु... चलो हम सब एहि केँ “दिलचस्प” कहि देल जाय। हम घरए मे जेतेक बेर उड़ान भरि चुकल छी तकर गणना नहि क’ सकैत छी (गंभीरता सँ, हमर यात्रा एजेंट सँ पुछू!), आ हम रास्ता मे किछु चीज सीखने छी। सोचलहुँ कि हम अपन कठिन कमाई वाली किछु बुद्धिकेँ साझा करब, खासकरि जँ अहाँ पहिल बेर आएल छी तँ। एहि केँ अपन \"भारतीय एयरवेज सर्वाइवल गाइड\" केँ रूप मे सोचू।"}
{"unnormalised": "पहिल बात: बुकिंग। हम आमतौर पर MakeMyTrip या Yatra.com जेहन साइट पर दाम देखैत छी। अहाँ के इंडिगो, स्पाइसजेट, एयर इंडिया, आ विस्तारा सँ विकल्प देखाय देत (ओ विलय भ' गेल, BTW, 01/01/2024 सँ प्रभावी, हमरा लगैत अछि)। सौदा पर नजर राखू, खासकरि ऑफ-सीजन मे। एयरलाइन्स मे अक्सर फ्लैश सेल होइत अछि, मुदा ओ एयरपोर्ट सुरक्षा पर हमर धैर्य सँ जल्दी गायब भ' जाइत अछि। प्रो-टिप: 45 दिन पहिने बुकिंग करला पर अक्सर सर्वश्रेष्ठ किराया भेटैत अछि।", "normalised": "पहिल बात पहिल: बुकिंग। हम आमतौर पर MakeMyTrip या Yatra dot com जका साइट पर कीमत जांचैत छी। अहाँ केँ Indigo, SpiceJet, Air India, आ Vistara सँ विकल्प देखाय देत (ओ विलय हो गेल, B-T-W, प्रभावी एक जनवरी दू हजार चौबीस, हम सोचैत छी)। डील पर नजर राखू, खासकरि ऑफ-सीजन के दौरान। एयरलाइन सभ के अक्सर फ्लैश सेल होएत अछि, मुदा ओ हवाई अड्डा सुरक्षा पर हमर धैर्य सँ बेसि जल्दी गायब भ’ जाइत अछि। प्रो-टिप: पैंतालीस दिन पहिने बुकिंग करला पर अक्सर नीक किराया भेटैत अछि।"}
{"unnormalised": "आब, ओ किराया के बारे मे... शुरूआती कम दाम सँ धोखा नहि खाउ। इ एहन अछि जेना 10 रुपया मे वड़ा पाव देखि आ तब बोध होब कि चटनी के लेल अतिरिक्त भुगतान करे के चाही। एयरलाइन्स के चार्ज जोड़ना नीक लगैत अछि। लगेज एक पैघ चीज अछि। इंडिगो लगभग 400 रुपया अतिरिक्त चार्ज करैत अछि जँ अहाँ 15 किलो चेक-इन सीमा सँ अधिक छी तखन। आ भोजन? स्वादिष्ट भोजन के बारे मे भूलि जाउ। किछु नाश्ता पैक करू – हम पर विश्वास करू। जखन तक अहाँ विस्तारा सँ उड़ान नहि भरि रहल छी, जहि मे थोड़ा नीक भोजन मिलैत अछि, मुदा प्रीमियम पर।", "normalised": "आब, ओहि किराया के बारे मे… शुरुआती कम कीमत सँ धोखा नहि खाउ। ई दस रुपया मे वड़ा पाव देखए जका अछि आ फेर महसूस होएत अछि जे अहाँ केँ चटनी के लेल अतिरिक्त भुगतान करय पड़त। एयरलाइन सभ के चार्ज जोड़ना नीक लगैत अछि। सामान एकटा पैघ बात अछि। Indigo लगभग चार सौ रुपया अतिरिक्त चार्ज करैत अछि जँ अहाँ पंद्रह किलोग्राम चेक-इन सीमा सँ अधिक होएब। आ भोजन? बढ़िया भोजन के बारे मे भूलि जाऊ। किछु नाश्ता पैक करू - एहि पर हमर विश्वास करू। जबतक कि अहाँ Vistara मे उड़ान नहि भरि रहल छी, जे थोड़ा नीक भोजन देबैत अछि, मुदा प्रीमियम पर।"}
{"unnormalised": "सामान के बारे मे कहैत छी, चेक-इन काउंटर पर किछु अराजकता के लेल तैयार रहू। पंक्ति लंबा भ' सकैत अछि, खासकरि पीक समय मे जेना 6:00 बजे सबेरे या दिवाली छुट्टी के दौरान। आ फेर ओजन करे के अछि। ओ सब बहुत सख्त अछि! एक किलो ऊपर भ' गेला परो महंगा पड़ि सकैत अछि। हम एक बेर एकटा आदमी के काउंटर पर अपन पूरा सूटकेस खोलैत देखने रही, वजन के पुनर्वितरित करे के कोशिश करत छल। इ... एकटा दृश्य छल। ओ आदमी नहि बनू। एकटा लगेज स्केल मे निवेश करू (ओ सब Amazon पर लगभग 500 रुपया मे भेटत)।", "normalised": "सामान के बारे मे बात करैत, चेक-इन काउंटर पर किछु अराजकता के लेल तैयार रहू। पंक्ति लम्बा भ’ सकैत अछि, खासकरि छह शून्य शून्य ए-एम या दिवाली के छुट्टी के दौरान शिखर समय पर। आ फेर ओजन करब अछि। ओ सभ बहुत सख्त छथि! एक किलो सँ बेसी पर सेहो लागत आबि सकैत अछि। हम एक बेर एक आदमी केँ काउंटर पर अपन पूरा सूटकेस खोलैत देखलहुँ, वजन केँ पुनर्वितरित करय के कोशिश करैत। ई... एकटा दृश्य छल। ओ आदमी नहि बनू। एकटा लगेज स्केल मे निवेश करू (ओ Amazon पर लगभग पाँच सौ रुपया के अछि)।"}
{"unnormalised": "सुरक्षा एकटा आओर साहसिक कार्य अछि। याद राखू, अहाँ के चेक किए गेल लगेज मे 20,000 mAh सँ ऊपर के पावर बैंक नहि होएबाक चाही। साथ ही, ओ सब अहाँ के जूता, बेल्ट, आ कोनो इलेक्ट्रॉनिक उपकरण निकाले के लेल कहि सकैत अछि। ड्रिल बहुत मानक अछि, मुदा पंक्ति अप्रत्याशित भ' सकैत अछि। बस श्वास लिअ आ याद राखू कि छोर पर चाय अछि।", "normalised": "सुरक्षा एकटा आओर रोमांच अछि। याद राखू, चेक किएल सामान मे बीस हजार M-A-H सँ बेसी पावर बैंक नहि। साथे, ओ अहाँ केँ अपन जूता, बेल्ट, आ कोनो इलेक्ट्रॉनिक उपकरण हटावय के लेल कहि सकैत छथि। ड्रिल बहुत मानक अछि, मुदा लाइन अप्रत्याशित भ’ सकैत अछि। बस सांस लिय आ याद राखू जे ओ छोर पर चाय अछि।"}
{"unnormalised": "एक बेर जखन अहाँ हवाई जहाज पर छी, ठीक अछि... इ एकटा घरेलू उड़ान अछि। अमीरात के विलासिता के उम्मीद नहि करू। लेगरूम आमतौर पर तंग होइत अछि (खासकर जँ अहाँ हमर भाई जेहन 6 फीट के छी), आ इन-फ्लाइट मनोरंजन सीमित अछि। पहिने सँ किछु फिल्म या पॉडकास्ट डाउनलोड करू। शोर-रद्द करे वाला हेडफोन एकटा जीवनरक्षक अछि। आ हाँ, घोषणा आमतौर पर हिंदी, अंग्रेजी, आ फेर कोनो क्षेत्रीय भाषा मे होइत अछि।", "normalised": "एक बेर जँ अहाँ विमान पर छी, त’ चलो… ई एकटा घरेलू उड़ान अछि। अमीरात के विलासिता के उम्मीद नहि करू। लेगरूम आमतौर पर तंग होएत अछि (खासकर जँ अहाँ हमर भाई जका छह फीट छी), आ इन-फ्लाइट मनोरंजन सीमित अछि। पहिने सँ किछु फिल्म या पॉडकास्ट डाउनलोड करू। शोर रद्द करय वाला हेडफोन एकटा जीवनरक्षक अछि। आ हाँ, घोषणा आमतौर पर हिंदी, अंग्रेजी, आ फेर किछु क्षेत्रीय भाषा मे होएत अछि।"}
{"unnormalised": "अंत मे, आगमन। हवाई जहाज सँ उतरब आमतौर पर सबसे जल्दी वाला हिस्सा होइत अछि। अपन सामान के दावा करब? ओहि ठाम धैर्य के असली परीक्षा शुरू होइत अछि। बैग के दिखबा मे 15 मिनट सँ 45 मिनट तक लागि सकैत अछि। आ ओ हमेशा आतंक के क्षण होइत अछि जखन अहाँ के लगैत अछि जे अहाँ के सूटकेस खो गेल। मुदा हे, इ सब भारतीय उड़ान अनुभव के हिस्सा अछि, नहि? बस शांत रहबाक याद राखू, जारी राखू, आ अपन रिटर्न फ्लाइट के प्रेपोन करू, ताकि अहाँ प्रेपोनेड प्रेपोनेमेंट नहि छोड़ू! सुखद यात्रा!", "normalised": "अंत मे, आगमन। विमान सँ उतरना आमतौर पर सब सँ तेज भाग अछि। अपन सामान केँ दावा करना? ओहि ठाम धैर्य के असली परीक्षा शुरू होएत अछि। बैग के दिखाई देब मे पंद्रह मिनट सँ पैंतालीस मिनट धरि लाग सकैत अछि। आ हमेशा ओ पल होएत अछि जखन अहाँ सोचैत छी जे अहाँ के सूटकेस खो गेल अछि। मुदा हे, ओ सब भारतीय उड़ान अनुभव के हिस्सा अछि, नहि? बस शांत रहय, जारी रखय, आ अपन वापसी उड़ान केँ प्रीपोन करय के लेल याद राखू, तकि अहाँ प्रीपोनड प्रीपोनमेंट केँ नहि छोड़ू! सुखद यात्रा!"}
