{"unnormalised": "## भारतीय एयरलाइन्सकें बूझू: एकटा शुरुआती गाइड", "normalised": "## भारतीय एयरलाइन्सक रहस्य खोलू: एकटा शुरुआती गाइड"}
{"unnormalised": "भारतक विमानन क्षेत्र पिछला किछु दशकमे नाटकीय रूप सँ बदलल अछि। एकटा एकल राष्ट्रीय वाहक सँ, अपनेकें लग आब विभिन्न आवश्यकता आ बजट के पूरा करय वाला एयरलाइन्स के एकटा जीवंत पारिस्थितिकी तंत्र अछि। यदि अहाँ भारत भितर उड़ान भरय लेल नव छी, या एकटा अनुभवी यात्री छी जे एकटा रिफ्रेशर खोज रहल छी, त इ गाइड अहाँकें विकल्प पर नेविगेट करय मे मदद करत। सर्वश्रेष्ठ सौदा आ अनुभव सुरक्षित करय के लेल अपन एयरलाइन्सकें जाननाई महत्वपूर्ण अछि। आउ शुरू करी।", "normalised": "भारतक विमानन क्षेत्र पिछला किछु दशक मे नाटकीय रूप सँ बदलि गेल अछि। एकटा एकल राष्ट्रीय वाहक सँ, आब हमरा लग विभिन्न आवश्यकता आ बजटक पूर्ति करै वाला एयरलाइन्सक एकटा जीवंत पारिस्थितिकी तंत्र अछि। यदि अहाँ भारतक भीतर उड़ान भरबाक लेल नव छी, या अनुभवी यात्री छी जे ताज़ा जानकारी चाहैत छी, तँ ई गाइड अहाँक विकल्पसभ मे नेविगेट करबा मे मदद करत। सर्वोत्तम डील आ अनुभव सुरक्षित करबाक लेल अहाँक एयरलाइन्सक जानकारी रखनाइ महत्वपूर्ण अछि। आओ प्रवेश करी।"}
{"unnormalised": "फ्लैग कैरियर, एयर इंडिया (AI), एकटा विरासत एयरलाइन अछि जे अपन व्यापक नेटवर्क, घरेलू आ अंतरराष्ट्रीय दूनूकें लेल जानल जाइत अछि। एकरा हालहि में टाटा समूह द्वारा पुनः अधिग्रहण कयल गेल अछि। अधिकांश उड़ान पर मानार्थ भोजन के अपेक्षा करी, साथहि केबिन कक्षाकें व्यापक श्रेणी के साथ। अहाँ अपन टिकट पर AI 433 या AI 101 जका उड़ान संख्या देख सकैत छी। हुनकर वेबसाइट पर पदोन्नति पर नजर राखी, खासकर यदि अहाँ दिवाली जका त्योहार के आसपास यात्रा के योजना बना रहल छी।", "normalised": "फ्लैग कैरियर, एयर इंडिया (ए-आई), एकटा विरासत एयरलाइन छी जे अपन व्यापक नेटवर्क, घरेलू आ अंतर्राष्ट्रीय दुनू के लेल जानल जाइत अछि। एकरा हालहि मे टाटा समूह द्वारा पुनः अधिग्रहित कएल गेल अछि। अधिकांश उड़ान पर मुफ्त भोजन, साथहि केबिन क्लासक एकटा विस्तृत श्रृंखलाक अपेक्षा करी। अहाँ अपन टिकट पर ए-आई चारि सौ तेतीस या ए-आई एक सौ एक जकाँ उड़ान संख्या देख सकैत छी। विशेष रूप सँ यदि अहाँ दिवाली जकाँ त्योहारक आसपास यात्राक योजना बना रहल छी तँ पदोन्नति लेल हुनकर वेबसाइट पर नजरि राखू।"}
{"unnormalised": "इंडिगो (6E) घरेलू बाजार पर हावी अछि, जे अपन समयनिष्ठा आ किफायती किराया के लेल जानल जाइत अछि। एकटा कम लागत वाला कैरियर (LCC) के रूप मे, इ आमतौर पर भोजन, सीट चयन, आ सामान जका सेवा के लेल अतिरिक्त शुल्क लैत अछि। इंडिगो छोट-छोट हॉप्स के लेल बहुत बढ़िया अछि, शायद दिल्ली सँ जयपुर या बेंगलुरु सँ चेन्नई। अहाँके अक्सर हुनकर उड़ान 6E-203 या 6E 700 के रूप मे सूचीबद्ध भेटत। हुनका पास एकटा विशाल बेड़ा अछि, जे हुनका के एकटा विश्वसनीय विकल्प बनाबैत अछि, खासकर लगातार उड़ान भरय वाला लेल।", "normalised": "इंडिगो (छह-ई) घरेलू बाजार पर हावी अछि, जे अपन समयबद्धता आ किफायती किराया के लेल जानल जाइत अछि। एकटा कम लागत वाला वाहक (एल-सी-सी) के रूप मे, ई आमतौर पर भोजन, सीट चयन, आ सामान जकाँ सेवाक लेल अतिरिक्त शुल्क लैत अछि। इंडिगो छोट-छोट उड़ानक लेल बढ़िया अछि, शायद दिल्ली सँ जयपुर या बेंगलुरु सँ चेन्नई। अहाँक अक्सर अपन उड़ान छह-ई-दू सौ तीन या छह-ई सात सौ के रूप मे सूचीबद्ध भेटत। हुनका लग एकटा विशाल बेड़ा अछि, जे हुनका एकटा विश्वसनीय विकल्प बनाबैत अछि, विशेष रूप सँ लगातार उड़ान भरबाक लेल।"}
{"unnormalised": "स्पाइसजेट (SG) एकटा आओर प्रमुख LCC अछि जे प्रतिस्पर्धी कीमत प्रदान करैत अछि। अतिरिक्त लेल शुल्क लैत काल, इ कहियो-काल्ह सौदा चलबैत अछि जे एकरा के बहुत आकर्षक विकल्प बना सकैत अछि। स्पाइसजेट छोट शहर आ शहर सहित अनेक गंतव्य पर उड़ान भरैत अछि। उड़ान कोड जेकरा लेल देखय के जरूरत अछि ओ SG-888 या शायद SG 123 अछि। स्पाइसजेट उड़ान बुक करय काल सामान भत्ता सावधानी सँ जाच लेब।", "normalised": "स्पाइसजेट (एस-जी) एकटा आओर प्रमुख एल-सी-सी अछि जे प्रतिस्पर्धी दाम प्रदान करैत अछि। जबकि ई अतिरिक्तक लेल सेहो शुल्क लैत अछि, ई कहियो-काल एहन डील चलाबैत अछि जे एकरा बहुत आकर्षक विकल्प बना सकैत अछि। स्पाइसजेट छोट शहर आ शहर सहित बहुतो गंतव्य पर उड़ान भरैत अछि। उड़ान कोड जकरा खोजबाक अछि ओ अछि एस-जी-आठ सौ अट्ठासी या शायद एस-जी एक सौ तेईस। स्पाइसजेटक उड़ान बुक करैत समय सामान भत्ता के ध्यान सँ जाँच करनाइ सुनिश्चित करू।"}
{"unnormalised": "विस्तारा (UK) एकटा प्रीमियम फुल-सर्विस अनुभव के साथ खुदकें अलग करैत अछि। टाटा संस आ सिंगापुर एयरलाइन्स के बीच एकटा संयुक्त उद्यम, इ वर्धित आराम आ सेवा प्रदान करय पर ध्यान केंद्रित करैत अछि। विस्तारा के एयर इंडिया आ LCC के बीच राखल गेल अछि, जे किफायती आ विलासिता के बीच संतुलन के लक्ष्य रखैत अछि। यूके-999 या यूके 800 जका उड़ान संख्या आसानी सँ पहिचानल जा सकैत अछि। यदि अहाँके अतिरिक्त लेगरूम या एकटा स्वादिष्ट भोजन के बाद छी, त विस्तारा अहाँकें एयरलाइन के विकल्प भ सकैत अछि।", "normalised": "विस्तारा (यू-के) एकटा प्रीमियम पूर्ण-सेवा अनुभव के साथ खुद के अलग करैत अछि। टाटा संस आ सिंगापुर एयरलाइन्सक बीच एकटा संयुक्त उद्यम, ई वर्धित आराम आ सेवा प्रदान करबा पर ध्यान केंद्रित करैत अछि। विस्तारा के एयर इंडिया आ एल-सी-सी के बीच रखल गेल अछि, जे सामर्थ्य आ विलासिताक संतुलन के लेल लक्ष्य रखैत अछि। यू-के-नौ सौ निन्यानबे या यू-के आठ सौ जकाँ उड़ान संख्या आसानी सँ पहचानल जा सकैत अछि। यदि अहाँ अतिरिक्त लेगरूम या एकटा बढ़िया भोजन चाहैत छी, तँ विस्तारा अहाँक पसंदक एयरलाइन भ सकैत अछि।"}
{"unnormalised": "एयरएशिया इंडिया, जेकरा आब एआईएक्स कनेक्ट (I5) के रूप मे रीब्रांड कयल गेल अछि आ एयर इंडिया के स्वामित्व वाला सेहो, एकटा मूल्य-संचालित प्रस्ताव प्रदान करैत अछि। एलसीसी मानल जायत काल, इ कहियो-काल्ह लंबा मार्ग पर आश्चर्यजनक रूप सँ प्रतिस्पर्धी किराया सँ आश्चर्यचकित करैत अछि। I5 555 या I5-456 जका उड़ान कोड पर नजर रखी। ओ धीरे-धीरे अपन सेवा के एयर इंडिया एक्सप्रेस के साथ एकीकृत क रहल अछि, एहि लेल आबै वाला महीना मे किछु बदलाव के उम्मीद करी।", "normalised": "एयरएशिया इंडिया, जे आब ए-आई-एक्स कनेक्ट (आई पाँच) के रूप मे रीब्रांड कएल गेल अछि आ एयर इंडिया के स्वामित्व मे सेहो अछि, ई मूल्य-संचालित प्रस्ताव प्रदान करैत अछि। जबकि एकटा एल-सी-सी मानल जाइत अछि, ई कहियो-काल लंबा मार्ग पर आश्चर्यजनक रूप सँ प्रतिस्पर्धी किराया सँ आश्चर्यचकित करैत अछि। आई पाँच पाँच सौ पचपन या आई पाँच-चारि सौ छप्पन जकाँ उड़ान कोड पर ध्यान राखू। ओ धीरे-धीरे अपन सेवा के एयर इंडिया एक्सप्रेस के साथ एकीकृत क रहल छथि, एहि लेल आबै वाला महीना मे किछु बदलावक अपेक्षा करी।"}
{"unnormalised": "गोएयर, जेकरा आब गो फर्स्ट के रूप मे रीब्रांड कयल गेल अछि, के वित्तीय रूप सँ एकटा चुनौतीपूर्ण दौर छल आ अस्थायी रूप सँ संचालन निलंबित कयल गेल छल। हुनकर वेबसाइट पर नजर रखय लायक अछि (यदि आ जखन ओ पूरी तरह सँ फिर सँ शुरू करैत छथि), लेकिन अभी के लेल, ऊपर के एयरलाइन्स के साथ चिपके रहना सबसे बढ़िया अछि जेकर स्थिर संचालन अछि।", "normalised": "गोएयर, जे आब गो फर्स्ट के रूप मे रीब्रांड कएल गेल अछि, के वित्तीय रूप सँ चुनौतीपूर्ण चरण छल आ अस्थायी रूप सँ संचालन निलंबित कएल गेल। हुनकर वेबसाइट पर नजरि रखनाइ उचित अछि (यदि आ जखन ओ पूरा तरह सँ फिर सँ शुरू करैत छथि), मुदा फिलहाल, ओहि एयरलाइन के साथ बने रहनाइ सभ सँ नीक अछि जकर पास स्थिर संचालन अछि।"}
{"unnormalised": "एकटा एयरलाइन चुनय काल, कीमत, सामान भत्ता, कार्यक्रम, आ ऑनबोर्ड सुविधा के तुलना करी। एयरलाइन के वेबसाइट आ ऑनलाइन ट्रैवल एजेंसी सहित अनेक स्रोत के जाच करी। साथहि, अंक जमा करय आ विशेष लाभ के आनंद लेबय लेल वफादारी कार्यक्रम लेल साइन अप करी। 12/25/2024 के मुंबई सँ गोवा के एकटा उड़ान के लागत एकटा एयरलाइन पर रु. 4000 आ आओर पर रु. 5500 भ सकैत अछि, एहि लेल अपन अनुसंधान करी!", "normalised": "एकटा एयरलाइन चुनलैत काल दाम, सामान भत्ता, समय सारणी, आ ऑनबोर्ड सुविधाक तुलना करू। एयरलाइन्सक वेबसाइट आ ऑनलाइन यात्रा एजेंसी सहित कईटा स्रोत जाँचू। साथहि, अंक जमा करबा आ विशेष लाभक आनंद लेबाक लेल वफादारी कार्यक्रम लेल साइन अप करू। पचीस दिसंबर दू हजार चौबीस के मुंबई सँ गोवाक लेल एकटा उड़ान एकटा एयरलाइन पर चारि हजार रुपया आ दोसर पर पाँच हजार पाँच सौ रुपया लागत भ सकैत अछि, एहि लेल अपन शोध करू!"}
{"unnormalised": "अंत मे, याद रखी कि उड़ान कार्यक्रम बदलि सकैत अछि, खासकर चरम मौसम मे या अप्रत्याशित परिस्थिति के कारण। हवाई अड्डा पर जाइ सँ पहिले हमेशा अपन उड़ान स्थिति के जाच करी। आ अपन आईडी के मत बिसरब! अहाँकें आधार कार्ड या पैन कार्ड आमतौर पर घरेलू यात्रा लेल स्वीकार कयल जाइत अछि। खुश उड़ान!", "normalised": "अंत मे, याद राखू जे उड़ानक समय सारणी बदलि सकैत अछि, विशेष रूप सँ व्यस्त सीजन मे या अप्रत्याशित परिस्थितिक कारण। हवाई अड्डा जा सँ पहिले हमेशा अपन उड़ानक स्थिति जाँचू। आ अपन आई-डी नै बिसरू! अहाँक आधार कार्ड या पी-ए-एन कार्ड आमतौर पर घरेलू यात्राक लेल स्वीकार कएल जाइत अछि। शुभ उड़ान!"}
