{"unnormalised": "## एयर इंडिया: हमरऽ राजसी अनुभव (आ विलंबित उड़ानसभ)", "normalised": "एयर इंडिया: राजशाही संग हमर अनुभव (आ देर सँ उड़ान)"}
{"unnormalised": "ठीक अछि, मानू। एयर इंडिया सँ उड़ान भरब एक तरहक भाग्यक खेल छी। अहाँकेँ कहियो पता नहि चलत कि अहाँ समय पर उतरब या दिल्ली एयरपोर्टक लाउंजमे अनजान लोकक संग 6 घंटा बिताएब। मुदा, हे, कम सँ कम लाउंजमे नीक चाय तँ होइत छैक, नै?", "normalised": "ठीक अछि, सच कहू तऽ, एयर इंडिया मे उड़ान भरब अपन यात्रा कार्यक्रमक संग रूसी रूलेट खेलए सन अछि। अहाँ कखनो नहि जानि सकै छी जे अहाँ समय पर उतरब या दिल्ली हवाई अड्डा लाउंज मे अनजान लोकक संग छह घंटा अतिरिक्त बिताएब। मुदा, हे, कम सँ कम लाउंज मे नीक चाय तऽ होइए, है कि नहि?"}
{"unnormalised": "गुवाहाटी सँ बेंगलुरु धरिक हमरऽ हालक यात्रा एक क्लासिक एयर इंडियाक अनुभव छल। सुबह 6:00 बजेक लेल बुक कयल गेल उड़ान AI-420। 4:30 बजे खूब उत्साह आ उमंगक संग पहुँचलों, मुदा \"विलंबित\" सूचना सँ स्वागत भेल। कोनो स्पष्टीकरण नहि, बस एक घड़ी जे शुक्रदिन दोपहरक बाद सरकारी बाबू सँ धीरे-धीरे चलि रहल छल।", "normalised": "गुवाहाटी सँ बैंगलोर धरिक हमर हालक यात्रा एकटा क्लासिक एयर इंडिया अनुभव छल। ए-आई- चार सौ बीस नंबरक उड़ान छह सौ जीरो जीरो ए-एम के लेल बुक कराओल गेल छल। चार तीस ए-एम पर उत्सुकता सँ भरल पहुँचि गेल, मुदा डर लगबऽ वला \"विलंबित\" अधिसूचना सँ स्वागत भेल। कोनो स्पष्टीकरण नहि, बस एकटा घड़ी शुक्रदिन दोपहर मे कोनो सरकारी बाबू सँ धीमा गति सँ चलि रहल छल।"}
{"unnormalised": "पता चलल, तकनीकी समस्या। जकर अर्थ एयरलाइनक भाषामे कुछो भऽ सकैत अछि - एकटा आवारा कबूतर इंजनमे फँसि गेल या पायलट अपन गाड़ीक चाभी बिसरि गेलाह। 3 घंटाक बेसब्री आ अंतहीन चाय (सचमुच, ओ लाउंज जीवन रक्षक अछि) पियलाक बाद, हम अंततः सवार भेलौं। हवाई जहाज देखिमे नीक दशक देखि चुकल छल, मुदा सीट आश्चर्यजनक रूप सँ आरामदायक छल।", "normalised": "पता चलल, तकनीकी समस्या। जकरा, एयरलाइन-भाषा मे, कोनो शरारती कबूतरक इंजन मे फँसनाइ सँ लऽ कऽ पायलट के अपन कार केर चाबी गुम होब तक कोनो मतलब भऽ सकैत अछि। तीन घंटा धरिक नाखून चबबै आ अंतहीन चाय पीब (गंभीरता सँ, ओ लाउंज एक जीवन रक्षक अछि) के बाद, हम अंततः सवार भेलौं। हवाई जहाज एहन लागैत छल जेना ओ नीक दशक देखने अछि, मुदा सीट आश्चर्यजनक रूप सँ आरामदायक छल।"}
{"unnormalised": "तकर बाद उड़ानमे अनुभव। एयर होस्टेस, भगवान हुनकर आत्माकेँ शांति दिअ, भरसक प्रयास केलनि, मुदा मनोरंजन प्रणाली 90 के दशकक बॉलीवुड हिट्सक लूपमे फँसल लागैत छल। आ भोजन? बस एतबे कहि सकैत छी कि \"शाकाहारी भोजन\" गैर-शाकाहारी भोजन जकाँ संदिग्ध रूप सँ देखाइत छल, बस एकटा उदास रंगक संग। मुदा हे, मुफ्त भोजन तँ मुफ्त भोजन होइत अछि!", "normalised": "फेर उड़ान केर अनुभव अछि। एयर होस्टेस, हुनकर आत्मा के आशीर्वाद, अपन सर्वश्रेष्ठ प्रयास केलक, मुदा मनोरंजन प्रणाली नब्बे के दशक के बॉलीवुड हिट के लूप मे फँसल देखाइत छल। आ भोजन? चलू, बस कहू जे \"शाकाहारी भोजन\" संदिग्ध रूप सँ गैर-शाकाहारी भोजन सन लागैत छल, बस एकटा उदास रंग के संग। मुदा हे, मुफ्त भोजन तऽ मुफ्त भोजन होइए!"}
{"unnormalised": "अंततः हम सब 5:00 बजे बेंगलुरुमे उतरलों - मात्र 11 घंटा देरी सँ। मुदा अहाँ जनैत छी? देरी, संदिग्ध भोजन, आ बूढ़ मनोरंजन प्रणालीक बावजूद, एयर इंडियाक बारेमे किछु अनोखा प्रिय छैक। ई ओ सनकी चाचा जकाँ अछि जेकरा सब पसंद करैत अछि, भले ओ हर साल देर सँ आबथि आ ओही पुरान मजाक सुनाबथि।", "normalised": "हम अंततः पाँच जीरो जीरो पी-एम पर बैंगलोर मे उतरलौं - मात्र ग्यारह घंटा देर सँ। मुदा अहाँ जानै छी की? देरी, संदेहास्पद भोजन, आ जराचिकित्सा मनोरंजन प्रणाली के बावजूद, एयर इंडिया के बारे मे किछु अनूठा मोहक अछि। ई ओ सनकी चाचा सन अछि जेकरा सब पसंद करैत अछि, भले ओ हमेशा देर सँ आबैत होथि आ हर साल ओहि मजाक के दोहराबैत होथि।"}
{"unnormalised": "आ, मानू, आओर कतऽ अहाँकेँ किछु घंटाक लेल महाराजा (या महारानी) जकाँ महसूस भऽ सकैत अछि, भले अहाँक सिंहासन किछु हद तक घिसल हो आ शाही रथ एहन इंजन सँ चलैत हो जे मानसूनमे अहाँक दादाजी सँ बेसी खाँसैत हो? आ ग्राउंड स्टाफ! ओ सब सचमुच बहुत मददगार छल, केम्पेगौड़ा अंतर्राष्ट्रीय हवाई अड्डाक बाहर सर्वश्रेष्ठ ऑटो-रिक्शा स्टैंड दिस हमरा निर्देशित कयल गेल।", "normalised": "प्लस, मानि लिअ, आउर कतऽ अहाँ किछु घंटा के लेल महाराजा (या महारानी) सन महसूस कऽ सकै छी, भले अहाँक सिंहासन किछु हद तक घिसा भेल हो आ शाही रथ एहन इंजन द्वारा संचालित हो जे मानसून के दौरान अहाँक दादाजी सँ बेसी खाँसी करैत होथि? आ ग्राउंड स्टाफ! ओ सच मे मददगार छल, हमरा केम्पेगौड़ा अंतर्राष्ट्रीय हवाई अड्डा के बाहर सब सँ नीक ऑटो-रिक्शा स्टैंड के दिस निर्देशित करलक।"}
{"unnormalised": "तँ, की हम फेर सँ एयर इंडिया सँ उड़ान भरब? शायद। किएक तँ कहियो-कखनो सर्वश्रेष्ठ यात्राक कहानी ओहि यात्रासभ सँ आबैत अछि जे आनंददायक (या भयावह) रूप सँ पटरी सँ उतरि जाइत अछि। बस अहाँ अपन धैर्य, एकटा नीक किताब, आ शायद चायक आजीवन आपूर्तिक संग चलू।", "normalised": "तऽ, की हम फेर सँ एयर इंडिया मे उड़ान भरब? शायद। किएक तऽ कहियो-काल सब सँ नीक यात्राक कहानी ओ यात्रा सँ आबैत अछि जे आनंदपूर्वक (या विनाशकारी रूप सँ) पटरी सँ उतरि जाइत अछि। बस अपन धैर्य, एकटा नीक किताब, आ शायद चाय के जीवन भर के आपूर्ति पैक करब याद राखू।"}
