{"unnormalised": "ठीक अछि, तँ अहाँ इंडियन एयरवेजक बारेमे जननाइ चाहैत छी, हँ? ठीक छै, तैयार भ' जाऊ, किएक त' ई किछु अइसन रोलरकोस्टर अछि, जेना दिल्ली एयरपोर्ट पर 20 रुपैयामे नीक चाय लेबाक प्रयास करब।", "normalised": "अच्छा, तो अहाँ इंडियन एयरवेजक बारेमे जननाइ चाहै छी, हँ? ठीक छै, तैयार भऽ जाउ, किएक तँ ई एकटा रोलरकोस्टर सन अछि, ठीक ओहिना जेना दिल्ली एयरपोर्ट पर बीस रूपैयामे एकटा नीक चाय प्राप्त करबाक प्रयास कएल जा रहल अछि।"}
{"unnormalised": "पहिल बात, अपनेक आशाक समय पर उड़ान भरबाक बारेमे बिसरि जाऊ। देरी व्यावहारिक रूपसँ एकटा राष्ट्रीय शौक अछि। जँ अहाँक उड़ान सबेर 6:00 बजे निर्धारित अछि, त' मानसिक रूपसँ अपने आपकेँ सबेर 7:30 बजे प्रस्थानक लेल तैयार करी, शायद बादमे सेहो। \"परिचालन मुद्दा\" के कारण हम 4 घंटा धरि बंगलौर हवाई अड्डा पर मुंबईक लेल उड़ानक प्रतीक्षा करैत फँसल रहल छी। मानसूनक मौसम पर तँ शुरू सेहो नहि करी। उड़ान रद्द भ' जाइत अछि, ई एकटा पूरा गड़बड़ अछि!", "normalised": "पहिल बात तँ, जखन अहाँ उम्मीद करै छी तखन उड़ान भरबाक बारेमे भूलि जाउ। देरी लगभग एकटा राष्ट्रीय शौक अछि। जँ अहाँक उड़ान सुबह छः बजेक लेल निर्धारित अछि, तँ मानसिक रूप सँ अपनेकेँ साढ़े सात बजेक प्रस्थानक लेल तैयार करू, शायद बादमे सेहो। \"परिचालन मुद्दा\"क कारण सँ हम मुम्बईक लेल उड़ान भरबाक लेल चारि घंटा बंगलौर एयरपोर्ट पर फँसल रही। मानसूनक मौसम पर तँ बातो नइँ करू। उड़ान बामा-बाँया रद्द भऽ जाइत अछि, ई पूरा गड़बड़ अछि!"}
{"unnormalised": "फेर सामानक पूरा मुद्दा अछि। सुनिश्चित करी जे अहाँ वजन सीमाक पालन करी, नहि तँ किछु गंभीर आटा देबाक लेल तैयार रही। ओ 15 किलो चेक-इन बैगेज भत्ता आ 7 किलो केबिन बैगेज सीमाक बारेमे सख्त छथि, हमरा पर विश्वास करू। हम एहि मौसीकेँ इंडिगो स्टाफक साथे 2 किलो अतिरिक्त सामान पर बहस करैत देखलौं, आ ई एकटा पूरा दृश्य छल। अहाँक लेल ₹300 मे सरोजनी नगरमे एकटा अतिरिक्त बैग खरीदबा आ फेर चेक करबा नीक होयत!", "normalised": "फेर सामानक पूरा मुद्दा अछि। सुनिश्चित करू जे अहाँ वजन सीमाक पालन करू, नइँ तँ कुछ गंभीर आटा देबाक लेल तैयार रहू। ओ पंद्रह किलोग्राम चेक-इन बैगेज भत्ता आ सात किलोग्राम केबिन बैगेज सीमाक बारेमे सख्त छथि, हमरा पर विश्वास करू। हम एहि मौसीकेँ इंडिगो स्टाफक संग दू किलोग्राम अतिरिक्त सामान पर बहस करैत देखलौं, आ ई पूरा दृश्य छल। अहाँक लेल नीक ई होयत जे अहाँ सरोजिनी नगरमे तीन सौ रूपैयामे एकटा अतिरिक्त बैग खरीदि ली आ ओकरा चेक-इन कऽ दी!"}
{"unnormalised": "मुदा, उचित होबाक लेल, किछु भारतीय एयरलाइन अपन खेल बढ़बैत अछि। टाटाके अधीन एयर इंडिया, अपन सेवा आ बेड़ाकेँ बेहतर बनेबाक प्रयास क' रहल अछि। ओ नव मार्ग जोड़ि रहल अछि, जेना कोच्चि सँ दुबईक लेल सीधा उड़ान, आ ओ पुरान विमानसँ छुटकारा पाबक प्रयास क' रहल अछि जेकरा महसूस होइत अछि जे ओ डक्ट टेप आ प्रार्थनासँ एक संग पकड़ल गेल अछि। स्पाइसजेटक पास कहियो-कहिओ हास्यास्पद रूपसँ सस्ता किराया होइत अछि, जेना घरेलू उड़ानक लेल 999 रुपये (जँ अहाँ बहुत पहिले बुक करी आ सबेर 2 बजे यात्रा करी, शायद), आ विस्तारा किछु अधिक प्रीमियम अनुभव प्रदान करैत अछि।", "normalised": "मुदा, निष्पक्ष होबाक लेल, किछु भारतीय एयरलाइन अपन खेल बढ़ा रहल अछि। टाटाक अधीन एयर इंडिया अपन सेवा आ बेड़ाकेँ बेहतर बनाबऽक प्रयास कऽ रहल अछि। ओ नव मार्ग जोड़ि रहल अछि, जेना कोच्चि सँ दुबईक लेल सीधा उड़ान, आ ओहि पुरान विमान सँ छुटकारा पाबऽक प्रयास कऽ रहल अछि जेकरा लाग्ैत अछि जे ओकरा डक्ट टेप आ प्रार्थना द्वारा एक संग पकड़ल गेल अछि। स्पाइसजेटक पास कहियो-कहेयो हास्यास्पद रूप सँ सस्ता किराया होइत अछि, जेना घरेलू उड़ानक लेल नौ सौ नब्बे नौ रूपैया (जँ अहाँ बहुत पहिने सँ बुकिंग करै छी आ दू बजे भोरमे यात्रा करै छी, शायद), आ विस्तारा किछु अधिक प्रीमियम अनुभव प्रदान करैत अछि।"}
{"unnormalised": "आ भोजनकेँ नहि बिसरी। सामान्य रूपसँ एयरलाइनक भोजनक खराब नाम होइत अछि, मुदा भारतीय एयरलाइन अक्सर नीक शाकाहारी विकल्प प्रदान करैत अछि, जे हमरामेसँ बहुत लोकक लेल एकटा पैघ प्लस अछि। अहाँकेँ किछु उचित दाल चावल या नमकीन समोसा मिलि सकैत अछि, मुदा हे, ई किछुए नहि सँ नीक अछि, ठीक ने? प्लस, अहाँ हमेशा अपन माँके रसोईसँ किछु घरक बनल थेपला या खाखरा चोरी क' सकैत छी - ओकरा कोनो आपत्ति नहि होयत (बेसी)। जँ हम कतहु उड़ान भरैत छी त' माय हमेशा हमरा लेल भोजनक एकटा पैघ डब्बा पैक करैत अछि। एकर वजन कम सँ कम 3 किलो होइत अछि, मुदा ई लायक अछि!", "normalised": "आ भोजनकेँ नइँ भूलू। सामान्य तौर पर एयरलाइनक भोजनकेँ खराब दर्जा भेटैत अछि, मुदा भारतीय एयरलाइन प्रायः सभक लेल सभ्य शाकाहारी विकल्प प्रदान करैत अछि, जे हमरा सभक लेल बहुत पैघ प्लस प्वाइंट अछि। अहाँकेँ किछु पास होबऽवला दाल चावल या भीजल समोसा भेट सकैत अछि, मुदा हे, किछु नइँ सँ तँ नीक अछि, है नइँ? एकरा अतिरिक्त, अहाँ हमेशा अपन मायक रसोईघर सँ किछु घरमे बनल ठेकुआ या खखरा गुपचुप तरीका सँ लऽ जा सकैत छी – ओकरा मन नइँ लागत (बहुत)। जँ हम कहीं उड़ान भरि रहल छी तँ हमर माय हमेशा हमरा लेल एकटा पैघ डब्बा भोजन भरि दैत अछि। ओकर वजन कम सँ कम तीन किलोग्राम होइत अछि, मुदा ओकर कीमत लागत अछि!"}
{"unnormalised": "प्रो-टिप: नवीनतम अपडेट आ यात्रा सलाहक लेल हमेशा, हमेशा एयरलाइनक वेबसाइट देखी। आजकल सोनाक दामसँ तेज गतिसँ चीज बदलैत अछि। आ ओकर ऐप डाउनलोड करी - ई आमतौर पर अहाँक उड़ानक स्थिति जाँचबाक आ बोर्डिंग पास प्राप्त करबाक सबसँ आसान तरीका अछि। चेक-इन काउंटर पर लाइनमे खड़ा रहबाक तनावसँ अपने आपकेँ बचाउ। संगहि, अपन आधार कार्ड साथमे रखबाक लेल याद राखू, एकर आवश्यकता पहचान सत्यापनक लेल होइत अछि।", "normalised": "प्रो-टिप: हमेशा, ALWAYS नवीनतम अपडेट आ यात्रा सलाहक लेल एयरलाइनक वेबसाइट चेक करू। एहि दिन सोनाक कीमत सँ तेज गति सँ चीज बदलैत अछि। आ हुनकर एप डाउनलोड करू – ई सामान्यतः अहाँक उड़ानक स्थिति जाँचबाक आ बोर्डिंग पास प्राप्त करबाक सभ सँ आसान तरीका अछि। चेक-इन काउंटर पर लाइनमे ठाढ़ होबऽक तनाव सँ अपनेकेँ बचाउ। साथे अपन आधार कार्ड अपने संग रखबाक लेल याद राखू, एकर आवश्यकता पहचान सत्यापनक लेल होइत अछि"}
{"unnormalised": "कहिओ-कहिओ आब' वला रुकावटके बावजूद, भारतक भीतर उड़ान भरब आमतौर पर सुरक्षित आ सुविधाजनक अछि। बस अप्रत्याशितक लेल तैयार रही, अपन धैर्य पैक करी, आ शायद एकटा नीक किताब लाउ या किछु बॉलीवुड फिल्म डाउनलोड करी जेकरासँ अपने आपकेँ ओ अपरिहार्य देरीके दौरान मनोरंजनित रखि सकू। आ भगवानक लेल, अपन चार्जर नहि बिसरि। घंटों तक हवाई अड्डा पर फंसला पर डेड फोन से खराब कुछ नहीं होता है। हम इ सीख 2017 मे बहुत कठिन तरीकासँ लेलौं। दोबारा कभी नहीं!", "normalised": "कखनो काल होबऽवला रुकावटकेँ बावजूद, भारतक भीतर उड़ान भरब आम तौर पर सुरक्षित आ सुविधाजनक अछि। बस अप्रत्याशितक लेल तैयार रहू, अपन धैर्यकेँ पैक करू, आ शायद किछु नीक किताब लऽ जाउ या ओहि अपरिहार्य देरीक दौरान अपनेकेँ मनोरंजन करबाक लेल किछु बॉलीवुड फिल्म डाउनलोड करू। आ भगवानक नाम पर, अपन चार्जरकेँ नइँ भूलू। घंटों तक एयरपोर्ट पर फंसला पर डेड फोन सँ खराब किछु नइँ होइत अछि। ई हम दू हजार सत्रहमे मुश्किल तरीका सँ सीखने रही। फेर कभी नहीं!"}
{"unnormalised": "तँ, हाँ, भारतीय एयरवेज पर ई हमर राय अछि। ई एकटा मिश्रित बैग अछि, मुदा हे, ई भारतीय अनुभवक हिस्सा अछि, नहि अछि? बस साँस लेबाक, घूँसा के साथ रोल करबाक, आ अपन सेंस ऑफ ह्यूमर रखबाक लेल याद राखू। आ हमेशा स्नैक्स पैक करी। हमेशा।", "normalised": "तँ, हाँ, भारतीय एयरवेज पर ई हमर राय अछि। ई एकटा मिश्रित थैला अछि, मुदा हे, ई भारतीय अनुभवक हिस्सा अछि, नइँ? बस साँस लेबाक, मुक्काक संग लुढ़कब, आ अपन हास्यक भावनाकेँ बनाए रखबाक लेल याद राखू। आ हमेशा नाश्ता पैक करू। हमेशा।"}
