{"unnormalised": "गे, हम ओणमक लेल केरल घर वापस जाय के यात्रा के योजना बना रहल छी आ हम बिल्कुल भ्रमित छी कि कोन एयरलाइन सँ बुकिंग करी। हम दिल्ली (DEL) सँ उड़ान भरि रहल छी आ कीमत सीमा एखन थोड़ा पागल अछि! इंडिगो ₹6500 मे उड़ान देखा रहल अछि मुदा हम सुनने छी कि ओकर लेगरूम भयानक अछि। थोड़ा खर्च करबाक सोच रहल छी।", "normalised": "भाइसब, हम ओणमक लेल केरला अपन घर घूरबाक योजना बना रहल छी आ हम बिल्कुल भ्रमित छी जे कोन एयरलाइन सँ बुकिंग करी। हम दिल्ली (डी-ई-एल) सँ उड़ान भरि रहल छी आ एखन दामक रेंज किछु पागल सन अछि! इंडिगो छह हजार पाँच सय रुपैयाँ मे उड़ान देखा रहल अछि मुदा हम सुनने छी जे हुनकर लेगरूम भयानक होइत अछि। किछु खर्च करबाक सोचि रहल छी।"}
{"unnormalised": "एयर इंडिया, मूल, लगभग रु. 8000 मे किछु उड़ान अछि। ओ सभ नीक लगैत अछि, मुदा '22 मे ओकर संगे हमर पिछला अनुभव... हम कहि दे छी कि देरी आ अराजक सर्वोत्तम छल। स्पाइसजेट सेहो एक विकल्प अछि, मुदा हम मिश्रित समीक्षा सुनने छी। ओकर उड़ान आमतौर पर लगभग ₹5800 मे सस्ता होइत अछि, मुदा की ओ विश्वसनीय अछि, तू जानै छी? सुरक्षा पहिले, हमेशा! केकरो केकरो हाल के अनुभव अछि?", "normalised": "एयर इंडिया, ओ-जी, लग आठ हजार रुपैयाँक आसपास किछु उड़ान अछि। ओ नीक लागैत अछि, मुदा दू हजार बाईस मे हुनका संग हमर पिछला अनुभव... मानू देरी आ अराजक छल। स्पाइसजेट सेहो एक विकल्प अछि, मुदा हम मिश्रित समीक्षा सुनने छी। हुनकर उड़ान सामान्य रूप सँ पाँच हजार आठ सय रुपैयाँक आसपास सस्ता होइत अछि, मुदा की ओ विश्वसनीय अछि, अहाँ जानै छी? सुरक्षा प्रथम, हमेशा! केकरो पास कोनो हालक अनुभव अछि?"}
{"unnormalised": "विस्तारा लगभग रु 9200 पर सबसँ महग अछि, मुदा सभ ओकर सेवा के बारे मे बहुत तारीफ करैत अछि। साथ ही, ओ एक टाटा एयरलाइन अछि। सुनने छी कि ओ मानार्थ मूंगफली दैत अछि जे एक पैघ प्लस अछि। मुदा की ई सचमुच मे अतिरिक्त नकदी के लायक अछि? हम एहि बेर अपन माता-पिता के संग यात्रा करैत छी, आ ओ बजट के बजाय आराम के प्राथमिकता दैत अछि, मुदा फिर भी, 3500rs अतिरिक्त बहुत लगैत अछि। हम 14/09/2024 के यात्रा करबाक लक्ष्य रखैत छी यदि ओकर सिफारिश मे कोनो अंतर पडैत अछि।", "normalised": "विस्तारा लगभग नौ हजार दुई सय रुपैयाँ मे सभ सँ महँग अछि, मुदा सब गोटे हुनकर सेवाक प्रशंसा करैत अछि। साथे, ओ टाटा एयरलाइन छी। सुनने छी जे ओ मुफ्त मे मूंगफली दैत अछि जे एक पैघ प्लस प्वाइंट अछि। मुदा की ई वास्तव मे अतिरिक्त पैसाक लायक अछि? हम एहि बेर अपन माता-पिताक संग यात्रा क' रहल छी, आ ओ बजट सँ ऊपर आराम कें प्राथमिकता दैत छथि, मुदा फेर सेहो, तीन हजार पाँच सय रुपैयाँ अतिरिक्त बहुत लागत अछि। हम चौदह सितम्बर दू हजार चौबीस कें यात्रा करबाक लक्ष्य राखि रहल छी यदि ओ कोनो सिफारिश मे कोनो अंतर करैत अछि त'"}
{"unnormalised": "साथ ही, साइड प्रश्न: हम एयर इंडिया के साथ 15000 इंटरमाइल जमा कर लेने छी। किछु महंगा उड़ान बुक करबाक लेल ओकर उपयोग करनाई लायक अछि या हम ओकरा दोसर यात्रा के लेल बचा के राखू? हम पूरा लगातार उड़ाका चीज मे किछु नया छी। ओहि पर सेहो कोनो अंतर्दृष्टि के सराहना करी!", "normalised": "साथे, साइड प्रश्न: हम एयर इंडिया सँ पंद्रह हजार इंटरमाइल जमा क' लेने छी। की ओकरा किछु महँग उड़ान बुक करबाक लेल प्रयोग करबाक लायक अछि या हम ओकरा दोसर यात्राक लेल बचा क' रखी? हम किछु नवागत छी पूरे फ्रिक्वेन्ट फ्लायर चीज मे। ओहि पर सेहो कोनो अंतर्दृष्टि कें सराहना करत!"}
{"unnormalised": "मूल रूप सँ, हमरा फैसला करबा मे मदद चाही: बजट के लेल इंडिगो, पुरानी याद के लेल एयर इंडिया, स्पाइसजेट... ठीक अछि, कारण कि ओ अहिठाम अछि, या फैंसी अनुभव के लेल विस्तारा? अपन अनुभव साझा करू, नीक आ खराब! खासकर यदि तू DEL सँ COK (कोच्चि) मार्ग पर हालहि मे एहि एयरलाइन मे उड़ान भरले होबू! अग्रिम धन्यवाद, तू सभ नीक लोक।", "normalised": "मूल रूप सँ, हमरा निर्णय लेबा मे मदद चाही: बजटक लेल इंडिगो, उदासीनताक लेल एयर इंडिया, स्पाइसजेट... ठीक अछि, कारण ओ अछि, या फैंसी अनुभवक लेल विस्तारा? अपन अनुभव, नीक आ खराब साझा करू! खास क' जँ अहाँ हालहि मे डी-ई-एल सँ सी-ओ-के (कोच्चि) मार्ग पर एहि एयरलाइन सभ मे उड़ान भरने छी! अग्रिम मे धन्यवाद, अहाँ प्रिय लोग।"}
