{"unnormalised": "خبر عاجل: معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي يشهد ارتفاعًا في عدد المرضى الشباب المصابين بسرطان في مراحله المبكرة.", "normalised": "خبر عاجل: معهد عموم الهند للعلوم الطبية في دلهي يشهد ارتفاعًا في عدد المرضى الشباب المصابين بسرطان في مراحله المبكرة."}
{"unnormalised": "نيودلهي: أفاد معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي عن اتجاه مقلق هذا الأسبوع، حيث لاحظ أطباء الأورام زيادة ملحوظة في عدد المرضى الذين تقل أعمارهم عن 40 عامًا والذين يتم تشخيصهم بأشكال مختلفة من السرطان. صرح الدكتور راجيف كومار، رئيس قسم الأورام في معهد عموم الهند للعلوم الطبية (AIIMS): \"لقد شهدنا ارتفاعًا بنسبة 25٪ في الحالات بين الشباب البالغين في الأشهر الستة الماضية وحدها. وهذا أمر مقلق\". في حين أن الأسباب الدقيقة لا تزال قيد التحقيق، إلا أنه يُشتبه في عوامل مثل التغيرات في نمط الحياة والتلوث البيئي والاستعدادات الوراثية. ويستشير الكثيرون عيادة الدكتورة شارما، التي تقع بالقرب من البوابة رقم 3 في معهد عموم الهند للعلوم الطبية (AIIMS).", "normalised": "نيودلهي: أفاد معهد عموم الهند للعلوم الطبية في دلهي عن اتجاه مقلق هذا الأسبوع، حيث لاحظ أطباء الأورام زيادة ملحوظة في عدد المرضى الذين تقل أعمارهم عن أربعين عامًا الذين يتم تشخيصهم بأشكال مختلفة من السرطان. صرح الدكتور راجيف كومار، رئيس قسم الأورام في معهد عموم الهند للعلوم الطبية، قائلاً: \"لقد شهدنا ارتفاعًا بنسبة خمسة وعشرين بالمائة في الحالات بين الشباب البالغين في الأشهر الستة الماضية وحدها. هذا أمر مثير للقلق\". في حين أن الأسباب الدقيقة لا تزال قيد التحقيق، يُشتبه في عوامل مثل التغيرات في نمط الحياة والتلوث البيئي والاستعدادات الوراثية. يستشير الكثيرون عيادة الدكتور شارما، والتي تقع بالقرب من البوابة رقم ثلاثة لمعهد عموم الهند للعلوم الطبية."}
{"unnormalised": "تشمل أنواع السرطان الأكثر انتشارًا التي يتم اكتشافها في هذه الفئة العمرية سرطان الثدي وسرطان عنق الرحم والأورام اللمفاوية. غالبًا ما تمر الأعراض دون أن يلاحظها أحد أو يتم تجاهلها على أنها أمراض طفيفة حتى يصل المرض إلى مرحلة أكثر تقدمًا. شاركت السيدة عائشة خان، وهي مريضة تبلغ من العمر 32 عامًا تم تشخيص إصابتها مؤخرًا بالمرحلة الثانية من سرطان الثدي، تجربتها قائلة: \"في البداية تجاهلت الكتلة ظنًا مني أنها مجرد تغيرات هرمونية. وبحلول الوقت الذي استشرت فيه الطبيب، كان الأمر متقدمًا بالفعل\". صدى قصة عائشة يتردد في تجارب العديد من الآخرين.", "normalised": "الأنواع الأكثر انتشارًا من السرطان التي تم اكتشافها في هذه الفئة العمرية هي سرطان الثدي وسرطان عنق الرحم والأورام اللمفاوية. غالبًا ما تمر الأعراض دون أن يلاحظها أحد أو يتم تجاهلها على أنها أمراض طفيفة حتى يصل المرض إلى مرحلة أكثر تقدمًا. شاركت الآنسة عائشة خان، وهي مريضة تبلغ من العمر اثنين وثلاثين عامًا تم تشخيص إصابتها مؤخرًا بسرطان الثدي في المرحلة الثانية، تجربتها قائلة: \"تجاهلت في البداية الكتلة معتقدة أنها مجرد تغيرات هرمونية. بحلول الوقت الذي استشرت فيه الطبيب، كانت بالفعل متقدمة جدًا\". قصة عائشة تردد أصداء تجارب العديد من الآخرين."}
{"unnormalised": "أكد الدكتور كومار على أهمية الكشف المبكر، وحث الأفراد على الخضوع لفحوصات وتحاليل منتظمة. \"الفحوصات الصحية السنوية، وخاصة للأفراد الذين لديهم تاريخ عائلي للإصابة بالسرطان، أمر بالغ الأهمية. الكشف المبكر يحسن بشكل كبير نتائج العلاج\"، نصح. وذكر أيضًا أن تجربة سريرية جديدة لمرضى سرطان الرئة المتقدم ستبدأ في 15/11/2024. يهدف المستشفى إلى توفير خيارات علاجية متطورة وتحسين معدلات البقاء على قيد الحياة.", "normalised": "أكد الدكتور كومار على أهمية الكشف المبكر، وحث الأفراد على إجراء فحوصات وفحوصات منتظمة. \"الفحوصات الصحية السنوية، وخاصة للأفراد الذين لديهم تاريخ عائلي للإصابة بالسرطان، أمر بالغ الأهمية. الكشف المبكر يحسن بشكل كبير نتائج العلاج\"، نصح. وذكر أيضًا أن تجربة سريرية جديدة لمرضى سرطان الرئة المتقدم ستبدأ في الخامس عشر من نوفمبر ألفين وأربعة وعشرين. يهدف المستشفى إلى توفير خيارات علاجية متطورة وتحسين معدلات البقاء على قيد الحياة."}
{"unnormalised": "يعمل معهد عموم الهند للعلوم الطبية (AIIMS) في دلهي بشكل وثيق مع وزارة الصحة ورعاية الأسرة لإطلاق حملات توعية تهدف إلى تثقيف الجمهور حول الوقاية من السرطان والكشف المبكر عنه. ويشمل ذلك توفير معلومات حول أنماط الحياة الصحية وعوامل الخطر ومرافق الفحص المتاحة. ستستهدف الحملات السكان الحضريين والريفيين، باستخدام قنوات إعلامية مختلفة للوصول إلى جمهور أوسع. تم أيضًا إنشاء خط مساعدة مخصص (1800-11-1234) لتقديم المعلومات والدعم لمرضى السرطان وعائلاتهم.", "normalised": "يعمل معهد عموم الهند للعلوم الطبية في دلهي بشكل وثيق مع وزارة الصحة ورعاية الأسرة لإطلاق حملات توعية تهدف إلى تثقيف الجمهور حول الوقاية من السرطان والكشف المبكر عنه. ويشمل ذلك توفير معلومات حول أنماط الحياة الصحية وعوامل الخطر ومرافق الفحص المتاحة. ستستهدف الحملات السكان الحضريين والريفيين، باستخدام قنوات إعلامية مختلفة للوصول إلى جمهور أوسع. تم أيضًا إنشاء خط مساعدة مخصص (واحد ثمانمائة شرطة إحدى عشرة شرطة واحدة اثنان ثلاثة أربعة) لتقديم المعلومات والدعم لمرضى السرطان وعائلاتهم."}
{"unnormalised": "إن ارتفاع معدل الإصابة بالسرطان بين الشباب البالغين هو مصدر قلق ملح، ويتطلب اهتمامًا فوريًا وجهودًا متضافرة من المتخصصين في الرعاية الصحية وصناع السياسات والجمهور. هناك حاجة إلى مزيد من البحث لفهم الأسباب الكامنة وراء ذلك بشكل كامل وتطوير استراتيجيات وقائية فعالة. من المقرر عقد الاجتماع القادم لقسم الأورام في الساعة 10:00 صباحًا يوم 28/07/2024.", "normalised": "إن ارتفاع معدل الإصابة بالسرطان بين الشباب البالغين هو مصدر قلق ملح، ويتطلب اهتمامًا فوريًا وجهودًا متضافرة من المتخصصين في الرعاية الصحية وصانعي السياسات والجمهور. هناك حاجة إلى مزيد من البحث لفهم الأسباب الكامنة وراءها بشكل كامل وتطوير استراتيجيات وقائية فعالة. من المقرر عقد الاجتماع التالي لقسم الأورام في الساعة العاشرة صباحًا في الثامن والعشرين من يوليو ألفين وأربعة وعشرين."}
