{"unnormalised": "إذًا، سأل أحدهم عن الآثار الجانبية الشائعة للعلاج الكيميائي، خاصة لمرضى الأورام في الهند. حسنًا، الأمر يختلف حقًا من شخص لآخر، ويعتمد أيضًا على أدوية العلاج الكيميائي المحددة التي يصفها الدكتور شارما في مستشفى تاتا التذكاري. ولكن بشكل عام، أنت تنظر إلى أشياء مثل الغثيان (الشعور بالمرض)، وتساقط الشعر (هذا صعب على الكثيرين)، والإرهاق (التعب الشديد).", "normalised": "إذًا، سأل أحدهم عن الآثار الجانبية الشائعة للعلاج الكيميائي، خاصة لمرضى الأورام في الهند. حسنًا، يختلف الأمر حقًا من شخص لآخر، ويعتمد أيضًا على أدوية العلاج الكيميائي المحددة التي يصفها الدكتور شارما في مستشفى تاتا التذكاري. ولكن بشكل عام، أنت تبحث عن أشياء مثل الغثيان (الشعور بالمرض)، وتساقط الشعر (وهذا أمر صعب بالنسبة للكثيرين)، والتعب (الإرهاق الشديد)."}
{"unnormalised": "أمر آخر مهم هو ضعف المناعة. يستهدف العلاج الكيميائي الخلايا سريعة الانقسام، وهذا يشمل خلايا الدم البيضاء لديك، والتي تحارب العدوى. لذلك، غالبًا ما يتم وصف الأدوية للمرضى لتعزيز عدد خلايا الدم البيضاء لديهم، خاصة قبل السفر أو التواجد في أماكن مزدحمة، كما هو الحال خلال احتفالات ديوالي. قد يقترح طبيبك احتياطات، مثل تجنب الطعام من الخارج، فقد لا يكون باني بوري العشوائي من بائع متجول فكرة جيدة في الوقت الحالي!", "normalised": "شيء آخر كبير هو انخفاض المناعة. يستهدف العلاج الكيميائي الخلايا التي تنقسم بسرعة، وهذا يشمل خلايا الدم البيضاء لديك، التي تحارب العدوى. لذلك، غالبًا ما يتم وصف أدوية للمرضى لزيادة عدد خلايا الدم البيضاء لديهم، خاصة قبل السفر أو التواجد في أماكن مزدحمة، كما هو الحال خلال احتفالات ديوالي. قد يقترح طبيبك احتياطات، مثل تجنب الطعام من الخارج، قد لا يكون \"باني بوري\" العشوائي من بائع متجول فكرة جيدة الآن!"}
{"unnormalised": "ثم هناك آثار جانبية أكثر تحديدًا تتعلق بأنواع معينة من السرطان والعلاجات. على سبيل المثال، يمكن لبعض أدوية العلاج الكيميائي أن تؤثر على وظائف القلب أو تسبب تلفًا عصبيًا (اعتلال الأعصاب). إذا كنت تتلقى علاجًا إشعاعيًا بالإضافة إلى العلاج الكيميائي، فقد تكون الآثار الجانبية مختلفة مرة أخرى. على سبيل المثال، قد يواجه المريض الذي يتلقى علاجًا لسرطان الحلق صعوبة في البلع أو التهابًا في الحلق. احرص دائمًا على إبقاء طبيب الأورام الخاص بك على علم بأي آثار جانبية تعاني منها.", "normalised": "ثم هناك آثار جانبية أكثر تحديدًا تتعلق بأنواع معينة من السرطان والعلاجات. على سبيل المثال، يمكن أن تؤثر بعض أدوية العلاج الكيميائي على وظائف القلب أو تسبب تلفًا في الأعصاب (اعتلال الأعصاب). إذا كنت تتلقى علاجًا إشعاعيًا بالإضافة إلى العلاج الكيميائي، فقد تكون الآثار الجانبية مختلفة مرة أخرى. على سبيل المثال، قد يواجه المريض الذي يتلقى علاجًا لسرطان الحلق صعوبة في البلع أو التهابًا في الحلق. حافظ دائمًا على تحديث طبيب الأورام الخاص بك بشأن أي آثار جانبية تعاني منها."}
{"unnormalised": "وتذكر، هذه مجرد نظرة عامة. كل مريض في، على سبيل المثال، معهد عموم الهند للعلوم الطبية دلهي، مختلف. يمكن التحكم في الآثار الجانبية بالدعم والأدوية المناسبة، لذلك لا تقم بتقديم أو تأجيل مواعيدك مع طبيبك. من المهم جدًا مناقشة أي مخاوف مع طبيب الأورام الخاص بك، فهم أفضل مصدر للمعلومات حول وضعك المحدد! حظًا سعيدًا واعتن بنفسك!", "normalised": "وتذكر، هذه مجرد نظرة عامة. كل مريض، على سبيل المثال، في معهد عموم الهند للعلوم الطبية (A-I-I-M-S) في دلهي، مختلف. يمكن إدارة الآثار الجانبية بالدعم والأدوية المناسبة، لذلك لا تقدم أو تؤخر مواعيدك مع طبيبك. من المهم للغاية مناقشة أي مخاوف مع طبيب الأورام الخاص بك، فهم أفضل مصدر للمعلومات لحالتك الخاصة! حظا سعيدا واعتن بنفسك!"}
