{"unnormalised": "مرحبا بالجميع، أحتاج بعض النصائح. تم تشخيص إصابة جدتي مؤخرًا بسرطان الرئة في المرحلة الثالثة. أوصى الدكتور راو في مستشفى تاتا ميموريال بمزيج من العلاج الكيميائي والإشعاعي. بصراحة، أشعر بالإرهاق الشديد. هل مرّ أحد آخر بتجربة مماثلة؟ ما هي أنواع الآثار الجانبية التي يمكن أن نتوقعها من العلاج؟ لقد كنت أقرأ عن ذلك، ولكن التجارب الشخصية ستكون مفيدة حقًا.", "normalised": "يا جماعة، محتاج نصيحة. تم تشخيص إصابة جدتي مؤخرًا بسرطان الرئة في المرحلة الثالثة. الدكتور راو في مستشفى تاتا التذكاري أوصى بمزيج من العلاج الكيميائي والإشعاعي. بصراحة، أشعر بإرهاق شديد. هل مر أحد آخر بتجربة مماثلة؟ ما هي أنواع الآثار الجانبية التي يمكن أن نتوقعها من العلاج؟ لقد كنت أقرأ عن الموضوع، لكن التجارب الشخصية ستكون مفيدة جدًا."}
{"unnormalised": "ذكر طبيب الأورام مصطلحات مثل \"العلاج الموجه\" و \"العلاج المناعي\" لكنه لم يخض في الكثير من التفاصيل. هل يستحق الأمر استكشاف هذه الخيارات بشكل أكبر؟ وماذا عن العلاجات البديلة؟ أعلم أن هناك الكثير من الضجيج حول الأيورفيدا واليوغا، لكني متشكك. هل جرب أحد هذه العلاجات جنبًا إلى جنب مع العلاج التقليدي؟ أحاول فقط معرفة أفضل طريقة لدعمها والتأكد من حصولها على أفضل رعاية ممكنة.", "normalised": "ذكر طبيب الأورام مصطلحات مثل \"العلاج الموجه\" و \"العلاج المناعي\" لكنه لم يخض في الكثير من التفاصيل. هل يستحق الأمر استكشاف هذه الخيارات بشكل أكبر؟ وماذا عن العلاجات البديلة؟ أعلم أن هناك الكثير من الضجيج حول الأيورفيدا واليوجا، لكني متشكك. هل جرب أحد هذه العلاجات جنبًا إلى جنب مع العلاج التقليدي؟ أحاول فقط معرفة أفضل طريقة لدعمها والتأكد من حصولها على أفضل رعاية ممكنة."}
{"unnormalised": "نحن قلقون أيضًا بشأن العبء المالي. التقدير للعلاج بأكمله حوالي 15 ألف روبية هندية. نحن نبحث في الخطط الحكومية وخيارات التأمين، لكن الأمر كله مربك للغاية. هل لديك أي نصائح حول كيفية التعامل مع نظام الرعاية الصحية في الهند؟ أي نصيحة أو موارد أو مجرد كلمات تشجيع ستكون محل تقدير كبير! شكرا مقدما.", "normalised": "نحن قلقون أيضًا بشأن العبء المالي. التقدير للعلاج بأكمله حوالي خمسة عشر لاك روبية. نحن نبحث في الخطط الحكومية وخيارات التأمين، ولكن الأمر برمته محير للغاية. هل من نصائح حول كيفية التعامل مع النظام الصحي في الهند؟ أي نصيحة أو موارد أو مجرد كلمات تشجيع ستكون موضع تقدير كبير! شكرا مقدما."}
