{"unnormalised": "مرحباً بالجميع، أردت أن أشارككم رحلة والدي مع مرض السرطان. بدأت قبل بضعة أشهر. كان يعاني من إرهاق مستمر وفقدان وزن غير مبرر. في البداية، اعتقدنا أنه مجرد إجهاد من العمل – فهو موظف حكومي متقاعد ولا يزال يقوم ببعض الأعمال الاستشارية. ولكن بعد ذلك بدأت تظهر عليه تقلصات معدة فظيعة، لذلك أخذناه إلى الدكتور شارما في مستشفى ماكس.", "normalised": "يا جماعة، حبيت أشارككم رحلة والدي مع مرض السرطان. بدأت قبل عدة أشهر. كان يعاني من تعب مستمر وفقدان وزن غير مبرر. في البداية، اعتقدنا أنه مجرد إجهاد من العمل - فهو موظف حكومي متقاعد ولا يزال يعمل في وظائف استشارية. ولكن بعد ذلك بدأت تأتيه تقلصات رهيبة في المعدة، لذلك أخذناه إلى الدكتور شارما في مستشفى ماكس."}
{"unnormalised": "بعد إجراء مجموعة من الفحوصات، بما في ذلك التصوير المقطعي المحوسب والخزعة، تم تشخيص إصابته بسرطان القولون في المرحلة الثالثة. لقد كانت صدمة لنا جميعًا. أوصى الطبيب بالعلاج الفوري – مزيج من العلاج الكيميائي والجراحة. اقترحوا 6 دورات من FOLFOX. كانت التكلفة مصدر قلق كبير، حوالي 5,00,000 روبية هندية للعلاج بأكمله. كان لدينا بعض التأمين، ولكننا ما زلنا مضطرين إلى سحب بعض مدخراتنا. بدأ والدي العلاج الكيميائي في 15/07/2024.", "normalised": "بعد مجموعة من الفحوصات، بما في ذلك التصوير المقطعي المحوسب والخزعة، تم تشخيص إصابته بسرطان القولون في المرحلة الثالثة. كانت صدمة لنا جميعًا. أوصى الطبيب بعلاج فوري - مزيج من العلاج الكيميائي والجراحة. اقترحوا ست دورات من F-O-L-F-O-X. كانت التكلفة مصدر قلق كبير، حوالي خمسمائة ألف روبية للعلاج بأكمله. كان لدينا بعض التأمين، ولكن مع ذلك اضطررنا إلى استخدام مدخراتنا. بدأ والدي العلاج الكيميائي في الخامس عشر من يوليو عام ألفين وأربعة وعشرين."}
{"unnormalised": "لقد كان الأمر صعبًا. الآثار الجانبية قاسية – غثيان، إرهاق، تساقط الشعر. لكنه شجاع بشكل لا يصدق. نحن نعيش كل يوم بيومه، ونركز على الحفاظ على راحته وإيجابيته. من المقرر أن تجرى له عملية جراحية في 25/09/2024. أردت فقط أن أشارككم تجربتنا وأطلب منكم الدعاء والتمنيات الطيبة. هل مر أحد آخر بتجربة مماثلة؟ أي نصائح حول إدارة الآثار الجانبية للعلاج الكيميائي ستكون موضع تقدير كبير!", "normalised": "لقد كان الأمر صعبًا. الآثار الجانبية قاسية - الغثيان والتعب وتساقط الشعر. لكنه شجاع بشكل لا يصدق. نحن نأخذ كل يوم بيومه، ونركز على إبقائه مرتاحًا وإيجابيًا. من المقرر أن يخضع لعملية جراحية في الخامس والعشرين من سبتمبر عام ألفين وأربعة وعشرين. أردت فقط مشاركة تجربتنا وطلب طاقات إيجابية ودعوات. هل مر أي شخص آخر بتجربة مماثلة؟ أي نصائح حول إدارة الآثار الجانبية للعلاج الكيميائي ستكون موضع تقدير كبير!"}
