{"unnormalised": "నేను కొన్ని వారాలుగా నిరంతర కడుపు నొప్పి మరియు అసౌకర్యంతో బాధపడుతున్నాను. ఇది ఏదైనా తీవ్రమైన సమస్య కావచ్చునా, లేదా తాత్కాలిక సమస్య మాత్రమేనా? భారతీయ నేపథ్యంలో నేను తెలుసుకోవలసిన సాధారణ గ్యాస్ట్రోఎంటరోలాజికల్ పరిస్థితులు ఏమిటి మరియు వాటికి సంబంధించిన సాధారణ రోగనిర్ధారణ ప్రక్రియలు ఏమిటి?", "normalised": "నిరంతర పొత్తి కడుపు నొప్పి మరియు అసౌకర్యం వైద్య సహాయం తీసుకోవలసిన అవసరం ఉంది. సరైన పరీక్ష లేకుండా నిర్ధారణ చేయడం కష్టం. భారతదేశంలో సాధారణమైనవి నుండి మరింత తీవ్రమైన సమస్యల వరకు అనేక జీర్ణశయాంతర పరిస్థితులు ప్రబలంగా ఉన్నాయి. తరచుగా ఎదురయ్యే పరిస్థితులలో యాసిడ్ రిఫ్లక్స్ ఒకటి, ఇది సాధారణంగా ఆహారపు అలవాట్ల వల్ల మరింత ఎక్కువ అవుతుంది మరియు ఇర్రిటబుల్ బవెల్ సిండ్రోమ్ (ఐ-బి-ఎస్), ఇది జనాభాలో గణనీయమైన భాగాన్ని ప్రభావితం చేస్తుంది. టైఫాయిడ్ మరియు హెపటైటిస్ వంటి అంటు వ్యాధులు భారతదేశంలోని కొన్ని ప్రాంతాలలో ఇప్పటికీ సంబంధితంగా ఉన్నాయి, ఇవి జీర్ణశయాంతర లక్షణాలను కలిగి ఉంటాయి."}
{"unnormalised": "సరే, నిరంతర కడుపు నొప్పి మరియు అసౌకర్యం ఉంటే వైద్య సహాయం తీసుకోవడం అవసరం. సరైన పరీక్ష లేకుండా నిర్ధారణ చేయడం కష్టం. భారతదేశంలో సాధారణం నుండి మరింత తీవ్రమైన సమస్యల వరకు అనేక గ్యాస్ట్రోఎంటరోలాజికల్ పరిస్థితులు ప్రబలంగా ఉన్నాయి. తరచుగా ఎదురయ్యే పరిస్థితుల్లో యాసిడ్ రిఫ్లక్స్ ఒకటి, ఇది ఆహారపు అలవాట్ల వల్ల మరింత ఎక్కువ అవుతుంది, మరియు ఇర్రిటబుల్ బౌల్ సిండ్రోమ్ (IBS), ఇది జనాభాలో గణనీయమైన భాగాన్ని ప్రభావితం చేస్తుంది. టైఫాయిడ్ మరియు హెపటైటిస్ వంటి అంటు వ్యాధులు భారతదేశంలోని కొన్ని ప్రాంతాలలో ఇప్పటికీ సంబంధితంగా ఉన్నాయి, ఇవి కూడా జీర్ణశయాంతర లక్షణాలతో కనిపిస్తాయి.", "normalised": "వీటికి అదనంగా, పెప్టిక్ అల్సర్స్ వంటి పరిస్థితులను పరిగణించాలి, ఇవి గణనీయమైన నొప్పి మరియు అసౌకర్యానికి కారణమవుతాయి. ఇవి తరచుగా హెచ్. పైలోరి సంక్రమణ లేదా నొప్పి నివారణ కోసం ఇబుప్రోఫెన్ నాలుగు వందల మిల్లీగ్రాముల వంటి ఎన్-ఎస్-ఎ-ఐ-డిల యొక్క దీర్ఘకాల వాడకం కారణంగా వస్తాయి. పిత్తాశయ రాళ్ళు మరొక సాధారణ సమస్య, ముఖ్యంగా మహిళల్లో, కొవ్వు పదార్ధాలు తిన్న తర్వాత నొప్పి వస్తుంది. ఇన్ఫ్లమేటరీ బవెల్ డిసీజ్ (ఐ-బి-డి), ఇందులో క్రోన్స్ వ్యాధి మరియు అల్సరేటివ్ కొలిటిస్ ఉంటాయి, ఇది భారతదేశంలో పెరుగుతున్నట్లు గుర్తించబడింది, అయితే కొన్ని ఇతర పరిస్థితుల కంటే తక్కువ ప్రబలంగా ఉంది."}
{"unnormalised": "వీటికి అదనంగా, పెప్టిక్ అల్సర్స్ వంటి పరిస్థితులను కూడా పరిగణించాలి, ఇది గణనీయమైన నొప్పి మరియు అసౌకర్యాన్ని కలిగిస్తుంది. ఇవి తరచుగా హెచ్. పైలోరి సంక్రమణ లేదా నొప్పి నివారణ కోసం ఇబుప్రోఫెన్ 400mg వంటి NSAID లను ఎక్కువకాలం ఉపయోగించడం వల్ల వస్తాయి. పిత్తాశయ రాళ్లు మరొక సాధారణ సమస్య, ముఖ్యంగా మహిళల్లో, కొవ్వు పదార్ధాలు తిన్న తర్వాత నొప్పి వస్తుంది. క్రోన్స్ వ్యాధి మరియు అల్సరేటివ్ కొలైటిస్‌తో కూడిన ఇన్ఫ్లమేటరీ బౌల్ డిసీజ్ (IBD) భారతదేశంలో ఎక్కువగా గుర్తించబడుతోంది, అయితే కొన్ని ఇతర పరిస్థితుల కంటే తక్కువగా ప్రబలంగా ఉంది.", "normalised": "గుర్తించిన పరిస్థితిని బట్టి రోగనిర్ధారణ విధానాలు మారుతూ ఉంటాయి. శారీరక పరీక్ష ఎల్లప్పుడూ మొదటి అడుగు. దీని తరువాత, కంప్లీట్ బ్లడ్ కౌంట్ (సి-బి-సి) మరియు లివర్ ఫంక్షన్ టెస్టులు (ఎల్-ఎఫ్-టి-ఎస్)తో సహా రక్త పరీక్షలు తరచుగా నిర్వహిస్తారు. సంక్రమణలు లేదా పరాన్నజీవుల కోసం పరీక్షించడానికి మలం పరీక్షలు నిర్వహించబడవచ్చు."}
{"unnormalised": "రోగనిర్ధారణ ప్రక్రియలు అనుమానిత పరిస్థితిని బట్టి మారుతూ ఉంటాయి. శారీరక పరీక్ష ఎల్లప్పుడూ మొదటి అడుగు. దీని తరువాత, పూర్తి రక్త గణన (CBC) మరియు కాలేయ పనితీరు పరీక్షలు (LFTలు) సహా రక్త పరీక్షలు తరచుగా నిర్వహించబడతాయి. సంక్రమణలు లేదా పరాన్నజీవుల కోసం తనిఖీ చేయడానికి మలం పరీక్షలు ఆదేశించబడవచ్చు.", "normalised": "ఇమేజింగ్ అధ్యయనాలు కీలక పాత్ర పోషిస్తాయి. ఉదరం యొక్క అల్ట్రాసౌండ్ పిత్తాశయ రాళ్ళు లేదా కాలేయంలో అసాధారణతలను గుర్తించగలదు. ఎగువ ఎండోస్కోపీ, దీనిలో కెమెరాతో కూడిన సన్నని గొట్టాన్ని అన్నవాహిక మరియు కడుపులోకి చొప్పించి లోపలి పొరను చూడటానికి మరియు అవసరమైతే బయాప్సీలు చేయడానికి ఉపయోగిస్తారు. అదేవిధంగా, పెద్దప్రేగును పరీక్షించడానికి కొలొనోస్కోపీని ఉపయోగిస్తారు. ఈ విధానాలు తరచుగా ఎ-ఐ-ఐ-ఎం-ఎస్ లేదా ఫోర్టిస్ వంటి ఆసుపత్రులలో నిర్వహిస్తారు."}
{"unnormalised": "ఇమేజింగ్ అధ్యయనాలు కీలక పాత్ర పోషిస్తాయి. ఉదరం యొక్క అల్ట్రాసౌండ్ పిత్తాశయ రాళ్లను లేదా కాలేయంలోని అసాధారణతలను గుర్తించగలదు. ఎగువ ఎండోస్కోపీ, దీనిలో కెమెరాతో కూడిన సన్నని గొట్టాన్ని అన్నవాహిక మరియు కడుపులోకి చొప్పిస్తారు, ఇది లైనింగ్‌ను దృశ్యమానం చేయడానికి మరియు అవసరమైతే బయాప్సీలను తీసుకోవడానికి ఉపయోగిస్తారు. అదేవిధంగా, పెద్దప్రేగును పరీక్షించడానికి కొలొనోస్కోపీని ఉపయోగిస్తారు. ఈ విధానాలు తరచుగా ఎయిమ్స్ లేదా ఫోర్టిస్ వంటి ఆసుపత్రులలో నిర్వహిస్తారు.", "normalised": "కొన్ని సందర్భాల్లో, సి-టి స్కాన్ లేదా ఎం-ఆర్-ఐ వంటి మరింత అధునాతన ఇమేజింగ్ పద్ధతులు అవసరం కావచ్చు. ఇవి ఉదర అవయవాల యొక్క వివరణాత్మక చిత్రాలను అందిస్తాయి మరియు నిర్మాణపరమైన అసాధారణతలను గుర్తించడంలో సహాయపడతాయి. హెచ్. పైలోరి సంక్రమణ ఉన్నట్లు అనుమానం ఉంటే, శ్వాస పరీక్ష లేదా మలం యాంటిజెన్ పరీక్ష నిర్వహించబడవచ్చు. ఖచ్చితమైన రోగ నిర్ధారణ మరియు చికిత్స కోసం అపోలో హాస్పిటల్, ఢిల్లీకి చెందిన డాక్టర్ రాజేష్ కుమార్ వంటి అర్హత కలిగిన గ్యాస్ట్రోఎంటరాలజిస్ట్‌ను ఎల్లప్పుడూ సంప్రదించండి. స్వీయ-నిర్ధారణ లేదా స్వీయ-వైద్యం చేయవద్దు. సమస్యలను నివారించడానికి ముందుగా గుర్తించడం మరియు తగిన నిర్వహణ కీలకం."}
{"unnormalised": "కొన్ని సందర్భాల్లో, CT స్కాన్ లేదా MRI వంటి మరింత అధునాతన ఇమేజింగ్ పద్ధతులు అవసరం కావచ్చు. ఇవి ఉదర అవయవాల యొక్క వివరణాత్మక చిత్రాలను అందించగలవు మరియు నిర్మాణాత్మక అసాధారణతలను గుర్తించడంలో సహాయపడతాయి. హెచ్. పైలోరి సంక్రమణ అనుమానం ఉంటే, శ్వాస పరీక్ష లేదా మలం యాంటిజెన్ పరీక్ష నిర్వహించబడవచ్చు. ఖచ్చితమైన రోగ నిర్ధారణ మరియు చికిత్స కోసం ఎల్లప్పుడూ అపోలో హాస్పిటల్, ఢిల్లీకి చెందిన డాక్టర్ రాజేష్ కుమార్ వంటి అర్హత కలిగిన గ్యాస్ట్రోఎంటరాలజిస్ట్‌ను సంప్రదించండి. స్వీయ నిర్ధారణ లేదా స్వీయ వైద్యం చేయవద్దు. సమస్యలను నివారించడానికి ముందస్తు గుర్తింపు మరియు తగిన నిర్వహణ చాలా ముఖ్యం.", "normalised": "ఈ సమాచారం సాధారణ అవగాహన కోసం మాత్రమేనని మరియు ఇది వృత్తిపరమైన వైద్య సలహాకు ప్రత్యామ్నాయం కాదని గుర్తుంచుకోండి."}
{"unnormalised": "ఈ సమాచారం సాధారణ అవగాహన కోసం మాత్రమేనని మరియు ఇది వృత్తిపరమైన వైద్య సలహాకు ప్రత్యామ్నాయం కాదని గుర్తుంచుకోండి.", "normalised": ""}
