```json
{
  "unnormalised": "ஹே கைஸ், இந்த வடிவியல் கணக்கில் நான் சரியாக மாட்டிக்கொண்டேன். இது முக்கோணங்களைப் பற்றியது, நேர்மையாகச் சொன்னால், முக்கோணங்கள் எனக்கு எதிரி. யாராவது என்னைப் போல உணர்கிறீர்களா?",
  "normalised": "ஹே கைஸ், இந்த வடிவியல் கணக்கில் நான் சரியாக மாட்டிக்கொண்டேன். இது முக்கோணங்களைப் பற்றியது, நேர்மையாகச் சொன்னால், முக்கோணங்கள் எனக்கு எதிரி. யாராவது என்னைப் போல உணர்கிறீர்களா?",
  "raw": "ஹே கைஸ், இந்த வடிவியல் கணக்கில் நான் சரியாக மாட்டிக்கொண்டேன். இது முக்கோணங்களைப் பற்றியது, நேர்மையாகச் சொன்னால், முக்கோணங்கள் எனக்கு எதிரி. யாராவது என்னைப் போல உணர்கிறீர்களா?"
}
```
```json
{
  "unnormalised": "கேள்வி என்னவென்றால்: முக்கோணம் ABC-இல், கோணம் B என்பது 90 டிகிரி, AB = 8செ.மீ, மற்றும் BC = 6செ.மீ. B-லிருந்து AC-க்கு ஒரு செங்குத்து BD வரையப்படுகிறது. BD-யின் நீளம் காண்க. நான் பிதாகரஸ் தேற்றத்தைப் பயன்படுத்திப் பார்த்தேன், ஆனால் நான் வட்டமிட்டுக்கொண்டே இருக்கிறேன். கான் அகாடமி வீடியோவில் பார்த்தது போல், என் நண்பர் ஒத்த முக்கோணங்களைப் பயன்படுத்தச் சொன்னார், ஆனால் எனக்குப் புரியவில்லை.",
  "normalised": "கேள்வி என்னவென்றால்: முக்கோணம் A-B-C-இல், கோணம் B என்பது தொண்ணூறு டிகிரி, A-B என்பது எட்டு சென்டிமீட்டர், மற்றும் B-C என்பது ஆறு சென்டிமீட்டர். ஒரு செங்குத்து B-D ஆனது B-லிருந்து A-C-க்கு வரையப்படுகிறது. B-D-யின் நீளம் காண்க. நான் பிதாகரஸ் தேற்றத்தைப் பயன்படுத்திப் பார்த்தேன், ஆனால் நான் வட்டமிட்டுக்கொண்டே இருக்கிறேன். கான் அகாடமி வீடியோவில் பார்த்தது போல், என் நண்பர் ஒத்த முக்கோணங்களைப் பயன்படுத்தச் சொன்னார், ஆனால் எனக்குப் புரியவில்லை.",
  "raw": "கேள்வி என்னவென்றால்: முக்கோணம் ABC-இல், கோணம் B என்பது 90 டிகிரி, AB = 8செ.மீ, மற்றும் BC = 6செ.மீ. B-லிருந்து AC-க்கு ஒரு செங்குத்து BD வரையப்படுகிறது. BD-யின் நீளம் காண்க. நான் பிதாகரஸ் தேற்றத்தைப் பயன்படுத்திப் பார்த்தேன், ஆனால் நான் வட்டமிட்டுக்கொண்டே இருக்கிறேன். கான் அகாடமி வீடியோவில் பார்த்தது போல், என் நண்பர் ஒத்த முக்கோணங்களைப் பயன்படுத்தச் சொன்னார், ஆனால் எனக்குப் புரியவில்லை."
}
```
```json
{
  "unnormalised": "பைத்தகோரஸில் இருந்து AC 10cm ஆக இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் BD ஐ எப்படி தீர்ப்பது? முக்கோணத்தின் பரப்பளவு 1/2 * அடிப்பகுதி * உயரம் என்று ஏதோ ஞாபகம் இருக்கிறது, ஆனால் அங்கிருந்து என்ன செய்வது என்று எனக்குத் தெரியவில்லை.",
  "normalised": "பைத்தகோரஸில் இருந்து A-C பத்து சென்டிமீட்டராக இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் B-D ஐ எப்படி தீர்ப்பது? முக்கோணத்தின் பரப்பளவு ஒன்று வகுத்தல் இரண்டு மடங்கு அடிப்படை மடங்கு உயரம் என்று ஏதோ ஞாபகம் இருக்கிறது, ஆனால் அங்கிருந்து என்ன செய்வது என்று எனக்குத் தெரியவில்லை.",
  "raw": "நான் நினைக்கிறேன் பைத்தகோரஸில் இருந்து AC 10cm ஆக இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் BD ஐ எப்படி தீர்ப்பது? முக்கோணத்தின் பரப்பளவு 1/2 * அடிப்பகுதி * உயரம் என்று ஏதோ ஞாபகம் இருக்கிறது, ஆனால் அங்கிருந்து என்ன செய்வது என்று எனக்குத் தெரியவில்லை. பைத்தகோரஸில் இருந்து A-C பத்து சென்டிமீட்டராக இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் B-D ஐ எப்படி தீர்ப்பது? முக்கோணத்தின் பரப்பளவு ஒன்று வகுத்தல் இரண்டு மடங்கு அடிப்படை மடங்கு உயரம் என்று ஏதோ ஞாபகம் இருக்கிறது, ஆனால் அங்கிருந்து என்ன செய்வது என்று எனக்குத் தெரியவில்லை."
}
```
```json
{
  "unnormalised": "எனக்குத் தெரியும், இது எளிமையாகத் தெரிகிறது, ஆனால் வடிவியல் கா டார் என்பது உண்மை! எந்த உதவியும் மிகவும் பாராட்டப்படும். எனக்கு நாளை மறுநாள் தேர்வு இருப்பதால், நான் அதிகாலை 2:00 மணி வரை படிக்கிறேன்.",
  "normalised": "எனக்குத் தெரியும், இது எளிமையாகத் தெரிகிறது, ஆனால் வடிவியல் கா டார் என்பது உண்மை! எந்த உதவியும் மிகவும் பாராட்டப்படும். எனக்கு நாளை மறுநாள் தேர்வு இருப்பதால், நான் அதிகாலை இரண்டு மணி வரை படிக்கிறேன்.",
  "raw": "எனக்குத் தெரியும், இது எளிமையாகத் தெரிகிறது, ஆனால் வடிவியல் கா டார் என்பது உண்மை! எந்த உதவியும் மிகவும் பாராட்டப்படும். எனக்கு நாளை மறுநாள் தேர்வு இருப்பதால், நான் அதிகாலை 2:00 மணி வரை படிக்கிறேன். Translation: எனக்குத் தெரியும், இது எளிமையாகத் தெரிகிறது, ஆனால் வடிவியல் கா டார் என்பது உண்மை! எந்த உதவியும் மிகவும் பாராட்டப்படும். எனக்கு நாளை மறுநாள் தேர்வு இருப்பதால், நான் அதிகாலை இரண்டு மணி வரை படிக்கிறேன்."
}
```
```json
{
  "unnormalised": "திருத்தம்: நண்பர்களே, இறுதியாக எனக்கு கிடைத்தது! பரப்பளவு விஷயத்தைப் பயன்படுத்தினேன். பரப்பளவு = 1/2 * AB * BC = 1/2 * AC * BD. எனவே, BD = (AB * BC) / AC = (8செமீ * 6செமீ) / 10செமீ = 4.8செமீ. குறிப்புகள் கொடுத்த அனைவருக்கும் நன்றி! இரண்டு சிறிய பக்கங்களைக் கொண்ட செங்கோண முக்கோணத்தின் மொத்த பரப்பளவைக் கணக்கிட்டு பின்னர் அதை கர்ணத்தைப் பயன்படுத்தி கணக்கிட வேண்டியிருந்தது என்று தெரிகிறது. இப்போது மிகவும் நன்றாக இருக்கிறது.",
  "normalised": "திருத்தம்: நண்பர்களே, இறுதியாக எனக்கு கிடைத்தது! பரப்பளவு விஷயத்தைப் பயன்படுத்தினேன். பரப்பளவு என்பது இரண்டு மடங்கு A-B மடங்கு B-Cக்கு சமம் இரண்டு மடங்கு A-C மடங்கு B-D ஆல் வகுக்கப்படுகிறது. எனவே, B-D என்பது A-B மடங்கு B-C ஆல் வகுக்கப்படுகிறது A-C எட்டு சென்டிமீட்டர் மடங்கு ஆறு சென்டிமீட்டர் பத்து சென்டிமீட்டரால் வகுக்கப்படுகிறது நான்கு புள்ளி எட்டு சென்டிமீட்டருக்கு சமம். குறிப்புகள் கொடுத்த அனைவருக்கும் நன்றி! இரண்டு சிறிய பக்கங்களைக் கொண்ட செங்கோண முக்கோணத்தின் மொத்த பரப்பளவைக் கணக்கிட்டு பின்னர் அதை கர்ணத்தைப் பயன்படுத்தி கணக்கிட வேண்டியிருந்தது என்று தெரிகிறது. இப்போது மிகவும் நன்றாக இருக்கிறது.",
  "raw": "திருத்தம்: நண்பர்களே, இறுதியாக எனக்கு கிடைத்தது! பரப்பளவு விஷயத்தைப் பயன்படுத்தினேன். பரப்பளவு = 1/2 * AB * BC = 1/2 * AC * BD. எனவே, BD = (AB * BC) / AC = (8செமீ * 6செமீ) / 10செமீ = 4.8செமீ. குறிப்புகள் கொடுத்த அனைவருக்கும் நன்றி! இரண்டு சிறிய பக்கங்களைக் கொண்ட செங்கோண முக்கோணத்தின் மொத்த பரப்பளவைக் கணக்கிட்டு பின்னர் அதை கர்ணத்தைப் பயன்படுத்தி கணக்கிட வேண்டியிருந்தது என்று தெரிகிறது. இப்போது மிகவும் நன்றாக இருக்கிறது."
}
```
```json
{
  "unnormalised": "இப்போது முக்கோணவியலை சமாளிக்க நேரம்! sin(theta) = எதிர்பக்கம்/கர்ணம் என் கனவுகளில் வருகிறது. LOL. எனக்கு அதிர்ஷ்டம் வேண்டும்.",
  "normalised": "இப்போது முக்கோணவியலை சமாளிக்க நேரம்! thetaவின் சைன் எதிர்பக்கத்திற்கு சமம் கர்ணத்தால் வகுக்கப்படுகிறது என் கனவுகளில் வருகிறது. L-O-L. எனக்கு அதிர்ஷ்டம் வேண்டும்.",
  "raw": "இப்போது முக்கோணவியலை சமாளிக்க நேரம்! sin(theta) = எதிர்பக்கம்/கர்ணம் என் கனவுகளில் வருகிறது. LOL. எனக்கு அதிர்ஷ்டம் வேண்டும். என்பதை தமிழாக்கம் செய்கிறேன்:\n\n{\n  \"unnormalised\": \"இப்போது முக்கோணவியலை சமாளிக்க நேரம்! sin(theta) = எதிர்பக்கம்/கர்ணம் என் கனவுகளில் வருகிறது. LOL. எனக்கு அதிர்ஷ்டம் வேண்டும்.\",\n  \"normalised\": \"இப்போது முக்கோணவியலை சமாளிக்க நேரம்! thetaவின் சைன் எதிர்பக்கத்திற்கு சமம் கர்ணத்தால் வகுக்கப்படுகிறது என் கனவுகளில் வருகிறது. L-O-L. எனக்கு அதிர்ஷ்டம் வேண்டும்.\",\n  \"text\": \"இப்போது முக்கோணவியலை சமாளிக்க நேரம்! sin(theta) = எதிர்பக்கம்/கர்ணம் என் கனவுகளில் வருகிறது. LOL. எனக்கு அதிர்ஷ்டம் வேண்டும்.\"\n}"
}
```
