```json
{
  "unnormalised": "வணக்கம் நண்பர்களே, நான் எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகி வருகிறேன், மேலும் வடிவியல் மற்றும் முக்கோணவியல் எனக்கு சரியான தலைவலியைத் தருகின்றன! வேறு யாராவது இதையே உணர்கிறீர்களா? அதாவது, அந்த சூத்திரங்கள் அனைத்தையும் நீங்கள் எப்படி நினைவில் வைத்துக் கொள்வது? sin(A+B) = என்ன மீண்டும்? எல்லாமே ஒரு மங்கலானது.",
  "normalised": "வணக்கம் நண்பர்களே, நான் எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகி வருகிறேன், மேலும் வடிவியல் மற்றும் முக்கோணவியல் எனக்கு சரியான தலைவலியைத் தருகின்றன! வேறு யாராவது இதையே உணர்கிறீர்களா? அதாவது, அந்த சூத்திரங்கள் அனைத்தையும் நீங்கள் எப்படி நினைவில் வைத்துக் கொள்வது? சைன் ஆஃப் ஏ பிளஸ் பி என்பது என்ன? எல்லாம் ஒரு மங்கலாக இருக்கிறது.",
  "raw": "வணக்கம் நண்பர்களே, நான் எனது பொறியியல் நுழைவுத் தேர்வுகளுக்குத் தயாராகி வருகிறேன், மேலும் வடிவியல் மற்றும் முக்கோணவியல் எனக்கு சரியான தலைவலியைத் தருகின்றன! வேறு யாராவது இதையே உணர்கிறீர்களா? அதாவது, அந்த சூத்திரங்கள் அனைத்தையும் நீங்கள் எப்படி நினைவில் வைத்துக் கொள்வது? sin(A+B) = என்ன மீண்டும்? எல்லாமே ஒரு மங்கலானது."
}
```
```json
{
  "unnormalised": "உண்மையாகவே, பயன்பாடுகளைப் புரிந்துகொள்வதில் நான் சிரமப்படுகிறேன். இந்தத் தேர்வில் வெற்றி பெறுவதைத் தாண்டி, பைதகோரஸ் தேற்றத்தை நிஜ வாழ்க்கையில் நான் எப்போது பயன்படுத்தப் போகிறேன் என்பது போல? என் கணித ஆசிரியர் திரு. சர்மா இது அடிப்படை என்று சொல்லிக் கொண்டே இருக்கிறார், ஆனால் எனக்கு இன்னும் புரியவில்லை. இந்தியாவுடன் தொடர்புடைய உண்மையான உலக உதாரணங்கள் யாரிடமாவது உள்ளதா? ஒரு மேம்பாலம் கட்டுவது அல்லது ஒரு புடவை முந்தானையின் கோணத்தைக் கண்டுபிடிப்பது சம்பந்தப்பட்ட ஏதாவது ஒன்று (சரி, அது ஒரு நீட்சி ஹாஹா)?",
  "normalised": "உண்மையாகவே, பயன்பாடுகளைப் புரிந்துகொள்வதில் நான் சிரமப்படுகிறேன். இந்தத் தேர்வில் வெற்றி பெறுவதைத் தாண்டி, பைதகோரஸ் தேற்றத்தை நிஜ வாழ்க்கையில் நான் எப்போது பயன்படுத்தப் போகிறேன் என்பது போல? என் கணித ஆசிரியர் திரு. சர்மா இது அடிப்படை என்று சொல்லிக் கொண்டே இருக்கிறார், ஆனால் எனக்கு இன்னும் புரியவில்லை. இந்தியாவுடன் தொடர்புடைய உண்மையான உலக உதாரணங்கள் யாரிடமாவது உள்ளதா? ஒரு மேம்பாலம் கட்டுவது அல்லது ஒரு புடவை முந்தானையின் கோணத்தைக் கண்டுபிடிப்பது சம்பந்தப்பட்ட ஏதாவது ஒன்று (சரி, அது ஒரு நீட்சி ஹாஹா)?",
  "raw": "உண்மையாகவே, பயன்பாடுகளைப் புரிந்துகொள்வதில் நான் சிரமப்படுகிறேன். இந்தத் தேர்வில் வெற்றி பெறுவதைத் தாண்டி, பைதகோரஸ் தேற்றத்தை நிஜ வாழ்க்கையில் நான் எப்போது பயன்படுத்தப் போகிறேன் என்பது போல? என் கணித ஆசிரியர் திரு. சர்மா இது அடிப்படை என்று சொல்லிக் கொண்டே இருக்கிறார், ஆனால் எனக்கு இன்னும் புரியவில்லை. இந்தியாவுடன் தொடர்புடைய உண்மையான உலக உதாரணங்கள் யாரிடமாவது உள்ளதா? ஒரு மேம்பாலம் கட்டுவது அல்லது ஒரு புடவை முந்தானையின் கோணத்தைக் கண்டுபிடிப்பது சம்பந்தப்பட்ட ஏதாவது ஒன்று (சரி, அது ஒரு நீட்சி ஹாஹா)?"
}
```
```json
{
  "unnormalised": "நான் கேட்க விரும்பும் ஒரு குறிப்பிட்ட கேள்வி என்னவென்றால், ஒழுங்கற்ற வடிவங்களின் பரப்பளவைக் கண்டுபிடிப்பது பற்றி. பாடப்புத்தகங்கள் எப்போதும் முக்கோணங்கள் மற்றும் வட்டங்களைக் காட்டுகின்றன, ஆனால் முந்திரி கொட்டையின் வெளிப்புறம் பற்றி என்ன? ஒரு பொதுவான முறை இருக்கிறதா, அல்லது அது எளிய வடிவங்களாக உடைத்து தோராயமாக்க வேண்டியதா? எனது தேர்வுக்காக பரப்பளவு 2 தசம இடங்கள் வரை சரியாக இருக்க வேண்டும்.",
  "normalised": "நான் கேட்க விரும்பும் ஒரு குறிப்பிட்ட கேள்வி என்னவென்றால், ஒழுங்கற்ற வடிவங்களின் பரப்பளவைக் கண்டுபிடிப்பது பற்றி. பாடப்புத்தகங்கள் எப்போதும் முக்கோணங்கள் மற்றும் வட்டங்களைக் காட்டுகின்றன, ஆனால் முந்திரி கொட்டையின் வெளிப்புறம் பற்றி என்ன? ஒரு பொதுவான முறை இருக்கிறதா, அல்லது அது எளிய வடிவங்களாக உடைத்து தோராயமாக்க வேண்டியதா? எனது தேர்வுக்காக பரப்பளவு இரண்டு தசம இடங்கள் வரை சரியாக இருக்க வேண்டும்.",
  "raw": "நான் கேட்க விரும்பும் ஒரு குறிப்பிட்ட கேள்வி என்னவென்றால், ஒழுங்கற்ற வடிவங்களின் பரப்பளவைக் கண்டுபிடிப்பது பற்றி. பாடப்புத்தகங்கள் எப்போதும் முக்கோணங்கள் மற்றும் வட்டங்களைக் காட்டுகின்றன, ஆனால் முந்திரி கொட்டையின் வெளிப்புறம் பற்றி என்ன? ஒரு பொதுவான முறை இருக்கிறதா, அல்லது அது எளிய வடிவங்களாக உடைத்து தோராயமாக்க வேண்டியதா? எனது தேர்வுக்காக பரப்பளவு 2 தசம இடங்கள் வரை சரியாக இருக்க வேண்டும்."
}
```
```json
{
  "unnormalised": "மேலும், முக்கோணவியல் அடையாளங்கள்! அர்gh! அந்த அடையாளங்களை நிரூபிப்பது ஒரு பாலிவுட் சதித்திட்டத்தை தீர்க்க முயற்சிப்பது போல் உள்ளது - அதிக திருப்பங்கள் மற்றும் திருப்பங்கள்! எந்த அடையாளத்தை எப்போது பயன்படுத்துவது என்பதை அடையாளம் காண ஒரு தந்திரம் இருக்கிறதா? அவர்கள் cos(2 theta) ஐக் கண்டுபிடிக்க வேண்டிய ஒரு சிக்கலை நான் பார்த்தேன், அவர்கள் sin(theta) = 0.6 ஐ மட்டுமே கொடுத்தார்கள். என் நண்பர் ஒரு செங்கோண முக்கோணத்தை வரைந்து தீர்த்தார், ஆனால் இன்னும் பொதுவான சூத்திர அடிப்படையிலான அணுகுமுறை இருக்கிறதா?",
  "normalised": "மேலும், முக்கோணவியல் அடையாளங்கள்! அர்gh! அந்த அடையாளங்களை நிரூபிப்பது ஒரு பாலிவுட் சதித்திட்டத்தை தீர்க்க முயற்சிப்பது போல் உள்ளது - அதிக திருப்பங்கள் மற்றும் திருப்பங்கள்! எந்த அடையாளத்தை எப்போது பயன்படுத்துவது என்பதை அடையாளம் காண ஒரு தந்திரம் இருக்கிறதா? அவர்கள் இரண்டு தீட்டாவின் கொசைனைக் கண்டுபிடிக்க வேண்டிய ஒரு சிக்கலை நான் பார்த்தேன், அவர்கள் தீட்டாவின் சைன் பூஜ்ஜியம் புள்ளி ஆறுக்கு சமம் என்று மட்டுமே கொடுத்தார்கள். என் நண்பர் ஒரு செங்கோண முக்கோணத்தை வரைந்து தீர்த்தார், ஆனால் இன்னும் பொதுவான சூத்திர அடிப்படையிலான அணுகுமுறை இருக்கிறதா?",
  "raw": "மேலும், முக்கோணவியல் அடையாளங்கள்! அர்gh! அந்த அடையாளங்களை நிரூபிப்பது ஒரு பாலிவுட் சதித்திட்டத்தை தீர்க்க முயற்சிப்பது போல் உள்ளது - அதிக திருப்பங்கள் மற்றும் திருப்பங்கள்! எந்த அடையாளத்தை எப்போது பயன்படுத்துவது என்பதை அடையாளம் காண ஒரு தந்திரம் இருக்கிறதா? அவர்கள் cos(2 theta) ஐக் கண்டுபிடிக்க வேண்டிய ஒரு சிக்கலை நான் பார்த்தேன், அவர்கள் sin(theta) = 0.6 ஐ மட்டுமே கொடுத்தார்கள். என் நண்பர் ஒரு செங்கோண முக்கோணத்தை வரைந்து தீர்த்தார், ஆனால் இன்னும் பொதுவான சூத்திர அடிப்படையிலான அணுகுமுறை இருக்கிறதா?"
}
```
```json
{
  "unnormalised": "கான் அகாடமி மற்றும் என்.சி.இ.ஆர்.டி பாடப்புத்தகங்களிலிருந்து நான் கற்றுக்கொள்ள முயற்சித்து வருகிறேன், ஆனால் இந்திய பாடத்திட்டத்திற்கு ஏற்ற பிற ஆதாரங்களுக்கான பரிந்துரைகள் ஏதேனும் இருந்தால் ஆச்சரியமாக இருக்கும்! ஏதாவது விஷயங்களை எளிமையாக விளக்குகிறது, டம்மீஸ்களைப் போல. மேலும், ஜே.இ.இ நிலை வடிவியல் தீர்வுகள் கொண்ட ஆன்லைன் பயிற்சி சோதனைகள் யாருக்காவது தெரிந்தால் இன்னும் சிறப்பாக இருக்கும்.",
  "normalised": "கான் அகாடமி மற்றும் என்-சி-இ-ஆர்-டி பாடப்புத்தகங்களிலிருந்து நான் கற்றுக்கொள்ள முயற்சித்து வருகிறேன், ஆனால் இந்திய பாடத்திட்டத்திற்கு ஏற்ற பிற ஆதாரங்களுக்கான பரிந்துரைகள் ஏதேனும் இருந்தால் ஆச்சரியமாக இருக்கும்! ஏதாவது விஷயங்களை எளிமையாக விளக்குகிறது, டம்மீஸ்களைப் போல. மேலும், ஜே-இ-இ நிலை வடிவியல் தீர்வுகள் கொண்ட ஆன்லைன் பயிற்சி சோதனைகள் யாருக்காவது தெரிந்தால் இன்னும் சிறப்பாக இருக்கும்.",
  "raw": "கான் அகாடமி மற்றும் என்.சி.இ.ஆர்.டி பாடப்புத்தகங்களிலிருந்து நான் கற்றுக்கொள்ள முயற்சித்து வருகிறேன், ஆனால் இந்திய பாடத்திட்டத்திற்கு ஏற்ற பிற ஆதாரங்களுக்கான பரிந்துரைகள் ஏதேனும் இருந்தால் ஆச்சரியமாக இருக்கும்! ஏதாவது விஷயங்களை எளிமையாக விளக்குகிறது, டம்மீஸ்களைப் போல. மேலும், ஜே.இ.இ நிலை வடிவியல் தீர்வுகள் கொண்ட ஆன்லைன் பயிற்சி சோதனைகள் யாருக்காவது தெரிந்தால் இன்னும் சிறப்பாக இருக்கும்."
}
```
```json
{
  "unnormalised": "சரி ஆமாம், ஏதேனும் உதவிக்குறிப்புகள், தந்திரங்கள், நினைவூட்டல்கள் அல்லது அனுதாபங்கள் மிகவும் பாராட்டப்படும்! ஒருவேளை நாம் அனைவரும் ஒன்றாகக் கற்றுக்கொள்ளலாம்! 3-D வடிவியல் குறித்து உங்களுக்கு வேறு கேள்விகள் இருந்தால் எனக்குத் தெரியப்படுத்துங்கள், அவற்றைப் பற்றி விவாதிக்க நான் மகிழ்ச்சியடைகிறேன். முன்கூட்டியே நன்றி மற்றும் இதை ஒன்றாகச் சிறப்பாகச் செய்வோம்!",
  "normalised": "சரி ஆமாம், ஏதேனும் உதவிக்குறிப்புகள், தந்திரங்கள், நினைவூட்டல்கள் அல்லது அனுதாபங்கள் மிகவும் பாராட்டப்படும்! ஒருவேளை நாம் அனைவரும் ஒன்றாகக் கற்றுக்கொள்ளலாம்! மூன்று-D வடிவியல் குறித்து உங்களுக்கு வேறு கேள்விகள் இருந்தால் எனக்குத் தெரியப்படுத்துங்கள், அவற்றைப் பற்றி விவாதிக்க நான் மகிழ்ச்சியடைகிறேன். முன்கூட்டியே நன்றி மற்றும் இதை ஒன்றாகச் சிறப்பாகச் செய்வோம்!",
  "raw": "சரி ஆமாம், ஏதேனும் உதவிக்குறிப்புகள், தந்திரங்கள், நினைவூட்டல்கள் அல்லது அனுதாபங்கள் மிகவும் பாராட்டப்படும்! ஒருவேளை நாம் அனைவரும் ஒன்றாகக் கற்றுக்கொள்ளலாம்! 3-D வடிவியல் குறித்து உங்களுக்கு வேறு கேள்விகள் இருந்தால் எனக்குத் தெரியப்படுத்துங்கள், அவற்றைப் பற்றி விவாதிக்க நான் மகிழ்ச்சியடைகிறேன். முன்கூட்டியே நன்றி மற்றும் இதை ஒன்றாகச் சிறப்பாகச் செய்வோம்!\n{\n  \"unnormalised\": \"சரி ஆமாம், ஏதேனும் உதவிக்குறிப்புகள், தந்திரங்கள், நினைவூட்டல்கள் அல்லது அனுதாபங்கள் மிகவும் பாராட்டப்படும்! ஒருவேளை நாம் அனைவரும் ஒன்றாகக் கற்றுக்கொள்ளலாம்! 3-D வடிவியல் குறித்து உங்களுக்கு வேறு கேள்விகள் இருந்தால் எனக்குத் தெரியப்படுத்துங்கள், அவற்றைப் பற்றி விவாதிக்க நான் மகிழ்ச்சியடைகிறேன். முன்கூட்டியே நன்றி மற்றும் இதை ஒன்றாகச் சிறப்பாகச் செய்வோம்!\",\n  \"normalised\": \"சரி ஆமாம், ஏதேனும் உதவிக்குறிப்புகள், தந்திரங்கள், நினைவூட்டல்கள் அல்லது அனுதாபங்கள் மிகவும் பாராட்டப்படும்! ஒருவேளை நாம் அனைவரும் ஒன்றாகக் கற்றுக்கொள்ளலாம்! மூன்று-D வடிவியல் குறித்து உங்களுக்கு வேறு கேள்விகள் இருந்தால் எனக்குத் தெரியப்படுத்துங்கள், அவற்றைப் பற்றி விவாதிக்க நான் மகிழ்ச்சியடைகிறேன். முன்கூட்டியே நன்றி மற்றும் இதை ஒன்றாகச் சிறப்பாகச் செய்வோம்!\"\n}"
}
```
