```json
{
  "unnormalised": "আচ্ছা, এখানে ব্যাংকিং এবং আর্থিক শনাক্তকারী সম্পর্কে একটি Quora পোস্ট রয়েছে, একটি আনুষ্ঠানিক সুরে, প্রায় 4টি অনুচ্ছেদের জন্য লক্ষ্য রেখে:",
  "normalised": "ভারতে ব্যবহৃত সাধারণ আর্থিক শনাক্তকারীগুলি কী কী এবং সেগুলি কেন গুরুত্বপূর্ণ?",
  "raw": "আচ্ছা, এখানে ব্যাংকিং এবং আর্থিক শনাক্তকারী সম্পর্কে একটি Quora পোস্ট রয়েছে, একটি আনুষ্ঠানিক সুরে, প্রায় 4টি অনুচ্ছেদের জন্য লক্ষ্য রেখে:\n\nভারতে ব্যবহৃত সাধারণ আর্থিক শনাক্তকারীগুলি কী কী এবং সেগুলি কেন গুরুত্বপূর্ণ?"
}
```
```json
{
  "unnormalised": "ভারতে ব্যবহৃত সাধারণ আর্থিক শনাক্তকারীগুলো কী কী, এবং সেগুলো গুরুত্বপূর্ণ কেন?",
  "normalised": "ভারতে, লেনদেন সহজতর করা, নিয়ন্ত্রক সম্মতি নিশ্চিত করা এবং আর্থিক ব্যবস্থার অখণ্ডতা বজায় রাখার জন্য বিভিন্ন ব্যাঙ্কিং এবং আর্থিক শনাক্তকারী অত্যন্ত গুরুত্বপূর্ণ। এর মধ্যে সবচেয়ে সাধারণ হল আই-এফ-এস-সি (ইন্ডিয়ান ফিনান্সিয়াল সিস্টেম কোড)। এই এগারো অক্ষরের আলফানিউমেরিক কোডটি প্রতিটি ব্যাঙ্ক শাখার জন্য স্বতন্ত্র এবং এটি এন-ই-এফ-টি, আর-টি-জি-এস এবং আই-এম-পি-এসের মতো ইলেকট্রনিক ফান্ড ট্রান্সফারের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, এস-বি-আই-এন শূন্য শূন্য শূন্য এক দুই তিন চার স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার একটি নির্দিষ্ট শাখাকে উপস্থাপন করে। সঠিক আই-এফ-এস-সি ব্যবহার করা জরুরি, যাতে কোনও বিলম্ব বা ত্রুটি ছাড়াই উদ্দিষ্ট প্রাপকের কাছে অর্থ পৌঁছানো যায়।",
  "raw": "ভারতে ব্যবহৃত সাধারণ আর্থিক শনাক্তকারীগুলো কী কী, এবং সেগুলো গুরুত্বপূর্ণ কেন? In India, a range of banking and financial identifiers are crucial for facilitating transactions, ensuring regulatory compliance, and maintaining the integrity of the financial system. এর মধ্যে সবচেয়ে সাধারণ হল আই-এফ-এস-সি (ইন্ডিয়ান ফিনান্সিয়াল সিস্টেম কোড)। এই এগারো অক্ষরের আলফানিউমেরিক কোডটি প্রতিটি ব্যাঙ্ক শাখার জন্য স্বতন্ত্র এবং এটি এন-ই-এফ-টি, আর-টি-জি-এস এবং আই-এম-পি-এসের মতো ইলেকট্রনিক ফান্ড ট্রান্সফারের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, এস-বি-আই-এন শূন্য শূন্য শূন্য এক দুই তিন চার স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার একটি নির্দিষ্ট শাখাকে উপস্থাপন করে। সঠিক আই-এফ-এস-সি ব্যবহার করা জরুরি, যাতে কোনও বিলম্ব বা ত্রুটি ছাড়াই উদ্দিষ্ট প্রাপকের কাছে অর্থ পৌঁছানো যায়।"
}
```
```json
{
  "unnormalised": "ভারতে, লেনদেন সহজতর করা, নিয়ন্ত্রক সম্মতি নিশ্চিত করা এবং আর্থিক ব্যবস্থার অখণ্ডতা বজায় রাখার জন্য বিভিন্ন ব্যাঙ্কিং এবং আর্থিক শনাক্তকারী গুরুত্বপূর্ণ। এর মধ্যে সবচেয়ে সাধারণ হল IFSC (ইন্ডিয়ান ফিনান্সিয়াল সিস্টেম কোড)। এই 11-অক্ষরের আলফানিউমেরিক কোডটি প্রতিটি ব্যাঙ্কের শাখার জন্য অনন্য এবং NEFT, RTGS এবং IMPS-এর মতো ইলেকট্রনিক ফান্ড ট্রান্সফারের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, SBIN0001234 স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার একটি নির্দিষ্ট শাখা উপস্থাপন করে। সঠিক IFSC ব্যবহার করা জরুরি যাতে কোনও বিলম্ব বা ত্রুটি ছাড়াই অর্থ উদ্দিষ্ট প্রাপকের কাছে পৌঁছায়।",
  "normalised": "অন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হল M-I-C-R (ম্যাগনেটিক ইঙ্ক ক্যারেক্টার রিকগনিশন) কোড, যা চেকে মুদ্রিত থাকে। এই নয়-সংখ্যার কোডটি ব্যাংক, শাখা এবং অ্যাকাউন্ট নম্বর সনাক্ত করে। এটি মূলত স্বয়ংক্রিয় চেক প্রক্রিয়াকরণের জন্য ব্যবহৃত হয়, যা ক্লিয়ারেন্সের সময়কে উল্লেখযোগ্যভাবে বাড়িয়ে তোলে। ভুল M-I-C-R কোডের কারণে চেক বাউন্স বা বিলম্ব হতে পারে। উদাহরণস্বরূপ, একটি M-I-C-R কোড চার লক্ষ ছয়শো এক হিসাবে প্রদর্শিত হতে পারে।",
  "raw": "ভারতে, লেনদেন সহজতর করা, নিয়ন্ত্রক সম্মতি নিশ্চিত করা এবং আর্থিক ব্যবস্থার অখণ্ডতা বজায় রাখার জন্য বিভিন্ন ব্যাঙ্কিং এবং আর্থিক শনাক্তকারী গুরুত্বপূর্ণ। এর মধ্যে সবচেয়ে সাধারণ হল IFSC (ইন্ডিয়ান ফিনান্সিয়াল সিস্টেম কোড)। এই 11-অক্ষরের আলফানিউমেরিক কোডটি প্রতিটি ব্যাঙ্কের শাখার জন্য অনন্য এবং NEFT, RTGS এবং IMPS-এর মতো ইলেকট্রনিক ফান্ড ট্রান্সফারের জন্য ব্যবহৃত হয়। উদাহরণস্বরূপ, SBIN0001234 স্টেট ব্যাঙ্ক অফ ইন্ডিয়ার একটি নির্দিষ্ট শাখা উপস্থাপন করে। সঠিক IFSC ব্যবহার করা জরুরি যাতে কোনও বিলম্ব বা ত্রুটি ছাড়াই অর্থ উদ্দিষ্ট প্রাপকের কাছে পৌঁছায়। অন্য একটি গুরুত্বপূর্ণ শনাক্তকারী হল M-I-C-R (ম্যাগনেটিক ইঙ্ক ক্যারেক্টার রিকগনিশন) কোড, যা চেকে মুদ্রিত থাকে। এই নয়-সংখ্যার কোডটি ব্যাংক, শাখা এবং অ্যাকাউন্ট নম্বর সনাক্ত করে। এটি মূলত স্বয়ংক্রিয় চেক প্রক্রিয়াকরণের জন্য ব্যবহৃত হয়, যা ক্লিয়ারেন্সের সময়কে উল্লেখযোগ্যভাবে বাড়িয়ে তোলে। ভুল M-I-C-R কোডের কারণে চেক বাউন্স বা বিলম্ব হতে পারে। উদাহরণস্বরূপ, একটি M-I-C-R কোড চার লক্ষ ছয়শো এক হিসাবে প্রদর্শিত হতে পারে।"
}
```
```json
{
  "unnormalised": "আরেকটি গুরুত্বপূর্ণ শনাক্তকারী হল MICR (Magnetic Ink Character Recognition) কোড, যা চেকে মুদ্রিত থাকে। এই 9-সংখ্যার কোডটি ব্যাংক, শাখা এবং অ্যাকাউন্ট নম্বর সনাক্ত করে। এটি প্রাথমিকভাবে স্বয়ংক্রিয় চেক প্রক্রিয়াকরণের জন্য ব্যবহৃত হয়, যা ক্লিয়ারেন্সের সময়কে উল্লেখযোগ্যভাবে বাড়িয়ে তোলে। ভুল MICR কোডের কারণে চেক বাউন্স বা বিলম্ব হতে পারে। উদাহরণস্বরূপ, একটি MICR কোড 400006001 হিসাবে প্রদর্শিত হতে পারে।",
  "normalised": "তাছাড়া, পি-এ-এন (স্থায়ী অ্যাকাউন্ট নম্বর) হল আয়কর বিভাগ কর্তৃক জারি করা একটি দশ-অক্ষরের আলফানিউমেরিক শনাক্তকারী। এটি একটি নির্দিষ্ট প্রান্তিকের উপরে সমস্ত আর্থিক লেনদেনের জন্য অপরিহার্য এবং এটি কোনও ব্যক্তি বা সত্তার ট্যাক্স তথ্যের সাথে লিঙ্কযুক্ত। ব্যাংক অ্যাকাউন্ট খোলা, বিনিয়োগ করা এবং আয়কর রিটার্ন দাখিল করার জন্য পি-এ-এন বাধ্যতামূলক। উদাহরণস্বরূপ, এ-বি-সি-ডি-ই এক দুই তিন চার এফ একটি সাধারণ পি-এ-এন বিন্যাস। ভুল পি-এ-এন বিবরণ ট্যাক্স জরিমানা বা লেনদেন প্রত্যাখ্যানের কারণ হতে পারে।",
  "raw": "আরেকটি গুরুত্বপূর্ণ শনাক্তকারী হল MICR (Magnetic Ink Character Recognition) কোড, যা চেকে মুদ্রিত থাকে। এই 9-সংখ্যার কোডটি ব্যাংক, শাখা এবং অ্যাকাউন্ট নম্বর সনাক্ত করে। এটি প্রাথমিকভাবে স্বয়ংক্রিয় চেক প্রক্রিয়াকরণের জন্য ব্যবহৃত হয়, যা ক্লিয়ারেন্সের সময়কে উল্লেখযোগ্যভাবে বাড়িয়ে তোলে। ভুল MICR কোডের কারণে চেক বাউন্স বা বিলম্ব হতে পারে। উদাহরণস্বরূপ, একটি MICR কোড 400006001 হিসাবে প্রদর্শিত হতে পারে।\n\nতাছাড়া, পি-এ-এন (স্থায়ী অ্যাকাউন্ট নম্বর) হল আয়কর বিভাগ কর্তৃক জারি করা একটি দশ-অক্ষরের আলফানিউমেরিক শনাক্তকারী। এটি একটি নির্দিষ্ট প্রান্তিকের উপরে সমস্ত আর্থিক লেনদেনের জন্য অপরিহার্য এবং এটি কোনও ব্যক্তি বা সত্তার ট্যাক্স তথ্যের সাথে লিঙ্কযুক্ত। ব্যাংক অ্যাকাউন্ট খোলা, বিনিয়োগ করা এবং আয়কর রিটার্ন দাখিল করার জন্য পি-এ-এন বাধ্যতামূলক। উদাহরণস্বরূপ, এ-বি-সি-ডি-ই এক দুই তিন চার এফ একটি সাধারণ পি-এ-এন বিন্যাস। ভুল পি-এ-এন বিবরণ ট্যাক্স জরিমানা বা লেনদেন প্রত্যাখ্যানের কারণ হতে পারে।"
}
```
```json
{
  "unnormalised": "আরও, PAN (স্থায়ী অ্যাকাউন্ট নম্বর) হল আয়কর বিভাগ দ্বারা জারি করা একটি 10-অক্ষরের আলফানিউমেরিক শনাক্তকারী। এটি একটি নির্দিষ্ট প্রান্তিকের উপরে সমস্ত আর্থিক লেনদেনের জন্য অপরিহার্য এবং এটি কোনও ব্যক্তি বা সত্তার কর তথ্যের সাথে যুক্ত। ব্যাংক অ্যাকাউন্ট খোলা, বিনিয়োগ করা এবং আয়কর রিটার্ন দাখিল করার জন্য PAN বাধ্যতামূলক। উদাহরণস্বরূপ, ABCDE1234F হল একটি সাধারণ PAN ফর্ম্যাট। ভুল PAN বিবরণের কারণে কর জরিমানা বা লেনদেন প্রত্যাখ্যান হতে পারে।",
  "normalised": "পরিশেষে, আধার নম্বর, প্রতিটি ভারতীয় বাসিন্দাকে জারি করা একটি বারো-সংখ্যার অনন্য সনাক্তকরণ নম্বর, ক্রমবর্ধমানভাবে আর্থিক খাতে K-Y-C (আপনার গ্রাহককে জানুন) উদ্দেশ্যে এবং সরাসরি সুবিধা স্থানান্তরের (D-B-T) জন্য ব্যবহৃত হচ্ছে। যদিও কঠোরভাবে কোনও ব্যাংকিং শনাক্তকারী নয়, তবে আর্থিক পরিষেবাগুলিতে এর সংহতকরণ বাড়ছে। উদাহরণস্বরূপ, এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই হল একটি আধার নম্বর বিন্যাস। এই শনাক্তকারীগুলিকে সঠিকভাবে ব্যবহার করা ভারতের আর্থিক ক্রিয়াকলাপের দক্ষতা এবং সুরক্ষা বাড়ায়।",
  "raw": "আরও, PAN (স্থায়ী অ্যাকাউন্ট নম্বর) হল আয়কর বিভাগ দ্বারা জারি করা একটি 10-অক্ষরের আলফানিউমেরিক শনাক্তকারী। এটি একটি নির্দিষ্ট প্রান্তিকের উপরে সমস্ত আর্থিক লেনদেনের জন্য অপরিহার্য এবং এটি কোনও ব্যক্তি বা সত্তার কর তথ্যের সাথে যুক্ত। ব্যাংক অ্যাকাউন্ট খোলা, বিনিয়োগ করা এবং আয়কর রিটার্ন দাখিল করার জন্য PAN বাধ্যতামূলক। উদাহরণস্বরূপ, ABCDE1234F হল একটি সাধারণ PAN ফর্ম্যাট। ভুল PAN বিবরণের কারণে কর জরিমানা বা লেনদেন প্রত্যাখ্যান হতে পারে।\nপরিশেষে, আধার নম্বর, প্রতিটি ভারতীয় বাসিন্দাকে জারি করা একটি বারো-সংখ্যার অনন্য সনাক্তকরণ নম্বর, ক্রমবর্ধমানভাবে আর্থিক খাতে K-Y-C (আপনার গ্রাহককে জানুন) উদ্দেশ্যে এবং সরাসরি সুবিধা স্থানান্তরের (D-B-T) জন্য ব্যবহৃত হচ্ছে। যদিও কঠোরভাবে কোনও ব্যাংকিং শনাক্তকারী নয়, তবে আর্থিক পরিষেবাগুলিতে এর সংহতকরণ বাড়ছে। উদাহরণস্বরূপ, এক দুই তিন চার পাঁচ ছয় সাত আট নয় শূন্য এক দুই হল একটি আধার নম্বর বিন্যাস। এই শনাক্তকারীগুলিকে সঠিকভাবে ব্যবহার করা ভারতের আর্থিক ক্রিয়াকলাপের দক্ষতা এবং সুরক্ষা বাড়ায়।"
}
```
```json
{
  "unnormalised": "সবশেষে, আধার নম্বর, প্রতিটি ভারতীয় বাসিন্দাকে দেওয়া একটি 12-সংখ্যার অনন্য শনাক্তকরণ নম্বর, KYC (আপনার গ্রাহককে জানুন) উদ্দেশ্যে এবং সরাসরি সুবিধা স্থানান্তরের (DBT) জন্য আর্থিক খাতে ক্রমবর্ধমানভাবে ব্যবহৃত হচ্ছে। যদিও কঠোরভাবে একটি ব্যাংকিং শনাক্তকারী নয়, আর্থিক পরিষেবাগুলিতে এর সংহতকরণ বাড়ছে। উদাহরণস্বরূপ, 1234 5678 9012 একটি আধার নম্বর বিন্যাস। এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করলে ভারতের আর্থিক কর্মকাণ্ডে দক্ষতা এবং সুরক্ষা বৃদ্ধি পায়।",
  "normalised": "",
  "raw": "সবশেষে, আধার নম্বর, প্রতিটি ভারতীয় বাসিন্দাকে দেওয়া একটি 12-সংখ্যার অনন্য শনাক্তকরণ নম্বর, KYC (আপনার গ্রাহককে জানুন) উদ্দেশ্যে এবং সরাসরি সুবিধা স্থানান্তরের (DBT) জন্য আর্থিক খাতে ক্রমবর্ধমানভাবে ব্যবহৃত হচ্ছে। যদিও কঠোরভাবে একটি ব্যাংকিং শনাক্তকারী নয়, আর্থিক পরিষেবাগুলিতে এর সংহতকরণ বাড়ছে। উদাহরণস্বরূপ, 1234 5678 9012 একটি আধার নম্বর বিন্যাস। এই শনাক্তকারীগুলি সঠিকভাবে ব্যবহার করলে ভারতের আর্থিক কর্মকাণ্ডে দক্ষতা এবং সুরক্ষা বৃদ্ধি পায়।"
}
```
