```json
{
  "unnormalised": "दिल्ली के शेफ की अजीबोगरीब पाक कला की रचना वायरल!",
  "normalised": "दिल्ली के शेफ की अजीबोगरीब पाक कला की रचना वायरल!",
  "raw": "दिल्ली के शेफ की अजीबोगरीब पाक कला की रचना वायरल!"
}
```
```json
{
  "unnormalised": "दिल्ली के एक शेफ, जिन्हें सिर्फ 'शेफ आनंद जी' के नाम से जाना जाता है, ने सोशल मीडिया पर अपनी नवीनतम रेसिपी: चाय-इन्फ्यूज्ड बिरयानी के साथ तहलका मचा दिया है। हाँ, आपने सही पढ़ा। उनकी ऑनलाइन पोस्ट के अनुसार, रेसिपी में ठीक 1.5 लीटर जोरदार मसाला चाय को खाना पकाने की प्रक्रिया के दौरान डालने की आवश्यकता होती है। उनका कहना है कि यह सुगंध को बढ़ाता है और एक “अनोखा देसी ट्विस्ट” जोड़ता है।",
  "normalised": "दिल्ली के एक शेफ, जिन्हें सिर्फ 'शेफ आनंद जी' के नाम से जाना जाता है, ने सोशल मीडिया पर अपनी नवीनतम रेसिपी: चाय-इन्फ्यूज्ड बिरयानी के साथ तहलका मचा दिया है। हाँ, आपने सही पढ़ा। उनकी ऑनलाइन पोस्ट के अनुसार, रेसिपी में ठीक एक दशमलव पाँच लीटर जोरदार मसाला चाय को खाना पकाने की प्रक्रिया के दौरान डालने की आवश्यकता होती है। उनका कहना है कि यह सुगंध को बढ़ाता है और एक “अनोखा देसी ट्विस्ट” जोड़ता है।",
  "raw": "दिल्ली के एक शेफ, जिन्हें सिर्फ 'शेफ आनंद जी' के नाम से जाना जाता है, ने सोशल मीडिया पर अपनी नवीनतम रेसिपी: चाय-इन्फ्यूज्ड बिरयानी के साथ तहलका मचा दिया है। हाँ, आपने सही पढ़ा। उनकी ऑनलाइन पोस्ट के अनुसार, रेसिपी में ठीक 1.5 लीटर जोरदार मसाला चाय को खाना पकाने की प्रक्रिया के दौरान डालने की आवश्यकता होती है। उनका कहना है कि यह सुगंध को बढ़ाता है और एक “अनोखा देसी ट्विस्ट” जोड़ता है।"
}
```
```json
{
  "unnormalised": "आलोचक, समझ में आता है, संशयवादी हैं। “चाय और बिरयानी? यह पेट्रोल और जलेबी मिलाने जैसा है!” एक प्रमुख खाद्य ब्लॉगर ने कहा। प्रारंभिक स्वाद परीक्षणों से मिश्रित परिणाम मिले हैं, एक बहादुर आत्मा ने दावा किया कि इसका स्वाद \"थोड़ा-थोड़ा दुख जैसा\" था और दूसरे ने कहा कि यह \"आश्चर्यजनक रूप से सबसे बुरी चीज नहीं थी जो मैंने आज खाई है...\"। नुस्खा में 500 ग्राम बासमती चावल और शेफ आनंद के \"गुप्त मसाला मिश्रण\" की \"उदार चुटकी\" भी डाली जाती है, जिसके नुस्खे को वे उत्सुकता से बचाते हैं।",
  "normalised": "आलोचक, समझ में आता है, संशयवादी हैं। “चाय और बिरयानी? यह पेट्रोल और जलेबी मिलाने जैसा है!” एक प्रमुख खाद्य ब्लॉगर ने कहा। प्रारंभिक स्वाद परीक्षणों से मिश्रित परिणाम मिले हैं, एक बहादुर आत्मा ने दावा किया कि इसका स्वाद \"थोड़ा-थोड़ा दुख जैसा\" था और दूसरे ने कहा कि यह \"आश्चर्यजनक रूप से सबसे बुरी चीज नहीं थी जो मैंने आज खाई है...\"। नुस्खा में पाँच सौ ग्राम बासमती चावल और शेफ आनंद के \"गुप्त मसाला मिश्रण\" की \"उदार चुटकी\" भी डाली जाती है, जिसके नुस्खे को वे उत्सुकता से बचाते हैं।",
  "raw": "आलोचक, समझ में आता है, संशयवादी हैं। “चाय और बिरयानी? यह पेट्रोल और जलेबी मिलाने जैसा है!” एक प्रमुख खाद्य ब्लॉगर ने कहा। प्रारंभिक स्वाद परीक्षणों से मिश्रित परिणाम मिले हैं, एक बहादुर आत्मा ने दावा किया कि इसका स्वाद \"थोड़ा-थोड़ा दुख जैसा\" था और दूसरे ने कहा कि यह \"आश्चर्यजनक रूप से सबसे बुरी चीज नहीं थी जो मैंने आज खाई है...\"। नुस्खा में 500 ग्राम बासमती चावल और शेफ आनंद के \"गुप्त मसाला मिश्रण\" की \"उदार चुटकी\" भी डाली जाती है, जिसके नुस्खे को वे उत्सुकता से बचाते हैं।"
}
```
```json
{
  "unnormalised": "पोस्ट पर पहले ही 10,000 से ज़्यादा कमेंट आ चुके हैं, जिनमें कई यूज़र्स ने हैरानी और अविश्वास जताया है. एक यूज़र ने कमेंट किया, \"क्या अब कुछ भी पवित्र नहीं रहा? अगली बार, वह हमारे सांभर में केचप डालेगा!\" हालाँकि, कुछ साहसी फ़ूडी रेसिपी आज़माने की योजना बना रहे हैं, और पोस्ट कर रहे हैं कि वे सभी को बताएँगे कि \"यह कितना बुरा (या आश्चर्यजनक रूप से अच्छा) है\".",
  "normalised": "पोस्ट पर पहले ही दस हज़ार से ज़्यादा कमेंट आ चुके हैं, जिनमें कई यूज़र्स ने हैरानी और अविश्वास जताया है. एक यूज़र ने कमेंट किया, \"क्या अब कुछ भी पवित्र नहीं रहा? अगली बार, वह हमारे सांभर में केचप डालेगा!\" हालाँकि, कुछ साहसी फ़ूडी रेसिपी आज़माने की योजना बना रहे हैं, और पोस्ट कर रहे हैं कि वे सभी को बताएँगे कि \"यह कितना बुरा (या आश्चर्यजनक रूप से अच्छा) है\".",
  "raw": "पोस्ट पर पहले ही 10,000 से ज़्यादा कमेंट आ चुके हैं, जिनमें कई यूज़र्स ने हैरानी और अविश्वास जताया है. एक यूज़र ने कमेंट किया, \"क्या अब कुछ भी पवित्र नहीं रहा? अगली बार, वह हमारे सांभर में केचप डालेगा!\" हालाँकि, कुछ साहसी फ़ूडी रेसिपी आज़माने की योजना बना रहे हैं, और पोस्ट कर रहे हैं कि वे सभी को बताएँगे कि \"यह कितना बुरा (या आश्चर्यजनक रूप से अच्छा) है\"."
}
```
```json
{
  "unnormalised": "शेफ आनंद अपनी रचना के साथ खड़े हैं। \"लोग नवाचार से डरते हैं! यह सिर्फ बिरयानी नहीं है; यह एक अनुभव है,\" उन्होंने हाल ही में एक साक्षात्कार में कहा, उन्होंने कहा कि इसे तैयार करने और पकाने में लगभग 45 मिनट लगते हैं। उनका अनुमान है कि यह रेसिपी 4 सर्विंग्स के लिए पर्याप्त है। चाहे यह पाक प्रयोग प्रतिभा का एक स्ट्रोक है या आपदा के लिए एक नुस्खा, यह केवल समय (और बहादुर स्वाद-परीक्षकों) ही बताएगा!",
  "normalised": "शेफ आनंद अपनी रचना के साथ खड़े हैं। \"लोग नवाचार से डरते हैं! यह सिर्फ बिरयानी नहीं है; यह एक अनुभव है,\" उन्होंने हाल ही में एक साक्षात्कार में कहा, उन्होंने कहा कि इसे तैयार करने और पकाने में लगभग पैंतालीस मिनट लगते हैं। उनका अनुमान है कि यह रेसिपी चार सर्विंग्स के लिए पर्याप्त है। चाहे यह पाक प्रयोग प्रतिभा का एक स्ट्रोक है या आपदा के लिए एक नुस्खा, यह केवल समय (और बहादुर स्वाद-परीक्षकों) ही बताएगा!",
  "raw": "शेफ आनंद अपनी रचना के साथ खड़े हैं। \"लोग नवाचार से डरते हैं! यह सिर्फ बिरयानी नहीं है; यह एक अनुभव है,\" उन्होंने हाल ही में एक साक्षात्कार में कहा, उन्होंने कहा कि इसे तैयार करने और पकाने में लगभग 45 मिनट लगते हैं। उनका अनुमान है कि यह रेसिपी 4 सर्विंग्स के लिए पर्याप्त है। चाहे यह पाक प्रयोग प्रतिभा का एक स्ट्रोक है या आपदा के लिए एक नुस्खा, यह केवल समय (और बहादुर स्वाद-परीक्षकों) ही बताएगा!"
}
```
