```json
{
  "unnormalised": "ठीक है दोस्तों, मुझे रसोई में कुछ गंभीर मदद चाहिए। मैं अपनी दादी (दादी) की प्रसिद्ध बिरयानी के लिए इस पारिवारिक नुस्खा का पालन करने की कोशिश कर रहा हूं, और माप मुझे पागल कर रहे हैं! यह सब, जैसे, \"मुट्ठी भर\" और \"चुटकी\" में है। जैसे, गंभीरता से? आपकी मुट्ठी कितनी बड़ी है, आंटीजी? क्या यह सरदारजी के आकार की मुट्ठी है या एक छोटी-बच्ची के आकार की मुट्ठी?",
  "normalised": "ठीक है दोस्तों, मुझे रसोई में कुछ गंभीर मदद चाहिए। मैं अपनी डी-ए-डी-आई (दादी) की प्रसिद्ध बिरयानी के लिए इस पारिवारिक नुस्खा का पालन करने की कोशिश कर रहा हूं, और माप मुझे पागल कर रहे हैं! यह सब, जैसे, \"मुट्ठी भर\" और \"चुटकी\" में है। जैसे, गंभीरता से? आपकी मुट्ठी कितनी बड़ी है, आंटीजी? क्या यह सरदारजी के आकार की मुट्ठी है या एक छोटी-बच्ची के आकार की मुट्ठी?",
  "raw": "ठीक है दोस्तों, मुझे रसोई में कुछ गंभीर मदद चाहिए। मैं अपनी दादी (दादी) की प्रसिद्ध बिरयानी के लिए इस पारिवारिक नुस्खा का पालन करने की कोशिश कर रहा हूं, और माप मुझे पागल कर रहे हैं! यह सब, जैसे, \"मुट्ठी भर\" और \"चुटकी\" में है। जैसे, गंभीरता से? आपकी मुट्ठी कितनी बड़ी है, आंटीजी? क्या यह सरदारजी के आकार की मुट्ठी है या एक छोटी-बच्ची के आकार की मुट्ठी?"
}
```
```json
{
  "unnormalised": "तो, नुस्खा कहता है कि \"2 मुट्ठी बासमती चावल।\" ठीक है, ठीक है। मैं उसी के साथ गया जो *मुझे* लगा कि एक उचित मुट्ठी भर है। जो, चलो ईमानदार रहें, शायद किसी और के मानकों के अनुसार 3 मुट्ठी भरने के करीब है। फिर यह कहता है, \"एक चुटकी केसर।\" एक चुटकी! हम यहाँ किसकी चुटकी की बात कर रहे हैं? एक चुटकी जैसे मेरी नाजुक चाची लेती हैं जब वे डाइटिंग कर रही होती हैं? या मेरे भालू के आकार के चाचा जो मुट्ठी भर की तरह चुटकी का उपयोग करते हैं। मैंने अंत में एक छोटा सा भाग जोड़ा। शायद पर्याप्त नहीं।",
  "normalised": "तो, नुस्खा कहता है कि \"दो मुट्ठी बासमती चावल।\" ठीक है, ठीक है। मैं उसी के साथ गया जो मुझे लगा कि एक उचित मुट्ठी भर है। जो, चलो ईमानदार रहें, शायद किसी और के मानकों के अनुसार तीन मुट्ठी भरने के करीब है। फिर यह कहता है, \"एक चुटकी केसर।\" एक चुटकी! हम यहाँ किसकी चुटकी की बात कर रहे हैं? एक चुटकी जैसे मेरी नाजुक चाची लेती हैं जब वे डाइटिंग कर रही होती हैं? या मेरे भालू के आकार के चाचा जो मुट्ठी भर की तरह चुटकी का उपयोग करते हैं। मैंने अंत में एक छोटा सा भाग जोड़ा। शायद पर्याप्त नहीं।",
  "raw": "तो, नुस्खा कहता है कि \"2 मुट्ठी बासमती चावल।\" ठीक है, ठीक है। मैं उसी के साथ गया जो *मुझे* लगा कि एक उचित मुट्ठी भर है। जो, चलो ईमानदार रहें, शायद किसी और के मानकों के अनुसार 3 मुट्ठी भरने के करीब है। फिर यह कहता है, \"एक चुटकी केसर।\" एक चुटकी! हम यहाँ किसकी चुटकी की बात कर रहे हैं? एक चुटकी जैसे मेरी नाजुक चाची लेती हैं जब वे डाइटिंग कर रही होती हैं? या मेरे भालू के आकार के चाचा जो मुट्ठी भर की तरह चुटकी का उपयोग करते हैं। मैंने अंत में एक छोटा सा भाग जोड़ा। शायद पर्याप्त नहीं।"
}
```
```json
{
  "unnormalised": "फिर यह और भी बदतर हो जाता है। \"चावल के 2 अंगुलों (उंगलियों) तक पानी डालें।\" क्या? मेरी उंगलियां छोटी और ठूंठदार हैं! मेरे दोस्त राहुल की उंगलियां चॉपस्टिक की तरह हैं! हम बिरयानी के पानी के स्तर के लिए किसके उंगलियों को गोल्ड स्टैंडर्ड के रूप में उपयोग कर रहे हैं? मुझे पूरा यकीन है कि यह नुस्खा मुझे बर्बाद करने की कोशिश कर रहा है।",
  "normalised": "फिर यह और भी बदतर हो जाता है। \"चावल के दो अंगुलों (उंगलियों) तक पानी डालें।\" क्या? मेरी उंगलियां छोटी और ठूंठदार हैं! मेरे दोस्त राहुल की उंगलियां चॉपस्टिक की तरह हैं! हम बिरयानी के पानी के स्तर के लिए किसके उंगलियों को जी-ओ-एल-डी स्टैंडर्ड के रूप में उपयोग कर रहे हैं? मुझे पूरा यकीन है कि यह नुस्खा मुझे बर्बाद करने की कोशिश कर रहा है।",
  "raw": "फिर यह और भी बदतर हो जाता है। \"चावल के 2 अंगुलों (उंगलियों) तक पानी डालें।\" क्या? मेरी उंगलियां छोटी और ठूंठदार हैं! मेरे दोस्त राहुल की उंगलियां चॉपस्टिक की तरह हैं! हम बिरयानी के पानी के स्तर के लिए किसके उंगलियों को गोल्ड स्टैंडर्ड के रूप में उपयोग कर रहे हैं? मुझे पूरा यकीन है कि यह नुस्खा मुझे बर्बाद करने की कोशिश कर रहा है।"
}
```
```json
{
  "unnormalised": "और मुझे मसालों पर शुरू मत करो। \"एक मुट्ठी (मुट्ठी भर) धनिया पत्ती।\" ठीक है, तो अब हम मुट्ठियों का उपयोग कर रहे हैं? क्या यह बिरयानी है या मुक्केबाजी का मुकाबला? मेरे पास बहुत मजबूत मुट्ठियाँ हैं, मुझे आर्म रेसलिंग में जीतने के लिए जाना जाता है। तो मेरी मुट्ठी मेरी छोटी चचेरी बहन की मुट्ठी के समान नहीं होगी। वैसे भी मैंने 50 ग्राम का उपयोग करना समाप्त कर दिया क्योंकि वही सही लगा।",
  "normalised": "और मुझे मसालों पर शुरू मत करो। \"एक मुट्ठी (मुट्ठी भर) धनिया पत्ती।\" ठीक है, तो अब हम मुट्ठियों का उपयोग कर रहे हैं? क्या यह बिरयानी है या मुक्केबाजी का मुकाबला? मेरे पास बहुत मजबूत मुट्ठियाँ हैं, मुझे आर्म रेसलिंग में जीतने के लिए जाना जाता है। तो मेरी मुट्ठी मेरी छोटी चचेरी बहन की मुट्ठी के समान नहीं होगी। वैसे भी मैंने पचास ग्राम का उपयोग करना समाप्त कर दिया क्योंकि वही सही लगा।",
  "raw": "और मुझे मसालों पर शुरू मत करो। \"एक मुट्ठी (मुट्ठी भर) धनिया पत्ती।\" ठीक है, तो अब हम मुट्ठियों का उपयोग कर रहे हैं? क्या यह बिरयानी है या मुक्केबाजी का मुकाबला? मेरे पास बहुत मजबूत मुट्ठियाँ हैं, मुझे आर्म रेसलिंग में जीतने के लिए जाना जाता है। तो मेरी मुट्ठी मेरी छोटी चचेरी बहन की मुट्ठी के समान नहीं होगी। वैसे भी मैंने 50 ग्राम का उपयोग करना समाप्त कर दिया क्योंकि वही सही लगा।"
}
```
```json
{
  "unnormalised": "अगला, नुस्खा में “2 चम्मच (टेबलस्पून) अदरक-लहसुन का पेस्ट” निर्दिष्ट किया गया था। अब, मुझे लगा कि मैंने इसे सुलझा लिया है। ग्राम, mLs, और शक्तिशाली चम्मच - अब तक सब ठीक है। मैंने खुशी से नुस्खा में निर्दिष्ट अनुसार “अदरक-लहसुन के पेस्ट” के 2 ढेर डाले। केवल जब यह थोड़ा ज्यादा अदरक जैसा स्वाद देने लगा तब मैंने यह जांचने की जहमत उठाई कि मेरा चम्मच वास्तव में कितना बड़ा था। पता चला, जिस फैंसी सूप चम्मच का मैं उपयोग कर रहा था, वह वास्तव में आकार में 2 टेबलस्पून के करीब था।",
  "normalised": "अगला, नुस्खा में “दो चम्मच (टेबलस्पून) अदरक-लहसुन का पेस्ट” निर्दिष्ट किया गया था। अब, मुझे लगा कि मैंने इसे सुलझा लिया है। ग्राम, मिलीलीटर, और शक्तिशाली चम्मच - अब तक सब ठीक है। मैंने खुशी से नुस्खा में निर्दिष्ट अनुसार “अदरक-लहसुन के पेस्ट” के दो ढेर डाले। केवल जब यह थोड़ा ज्यादा अदरक जैसा स्वाद देने लगा तब मैंने यह जांचने की जहमत उठाई कि मेरा चम्मच वास्तव में कितना बड़ा था। पता चला, जिस फैंसी सूप चम्मच का मैं उपयोग कर रहा था, वह वास्तव में आकार में दो टेबलस्पून के करीब था।",
  "raw": "अगला, नुस्खा में “2 चम्मच (टेबलस्पून) अदरक-लहसुन का पेस्ट” निर्दिष्ट किया गया था। अब, मुझे लगा कि मैंने इसे सुलझा लिया है। ग्राम, mLs, और शक्तिशाली चम्मच - अब तक सब ठीक है। मैंने खुशी से नुस्खा में निर्दिष्ट अनुसार “अदरक-लहसुन के पेस्ट” के 2 ढेर डाले। केवल जब यह थोड़ा ज्यादा अदरक जैसा स्वाद देने लगा तब मैंने यह जांचने की जहमत उठाई कि मेरा चम्मच वास्तव में कितना बड़ा था। पता चला, जिस फैंसी सूप चम्मच का मैं उपयोग कर रहा था, वह वास्तव में आकार में 2 टेबलस्पून के करीब था।"
}
```
```json
{
  "unnormalised": "और अंत में, तेल की मात्रा! रेसिपी में लिखा है “तील डूबने भर तेल” जिसका मतलब है “तिल को डुबोने के लिए तेल”। अब मैं भौतिक विज्ञान का विशेषज्ञ नहीं हूँ, लेकिन क्या कोई मुझे बता सकता है कि बिरयानी बनाने के लिए तिल को डुबोने के लिए तेल की मात्रा एक समान क्यों होती है। और क्या तेल को इसे डुबोने की भी ज़रूरत है - क्या बीज ऊपर नहीं आएंगे? और अगर मैं सरसों का तेल इस्तेमाल कर रहा हूँ तो क्या इससे कोई फर्क पड़ता है। मेरा मतलब है कि मेरा दिमाग अब इसे सोचने की कोशिश करते हुए दुख रहा है इसलिए मैंने लगभग 100 mL तेल डाला।",
  "normalised": "और अंत में, तेल की मात्रा! रेसिपी में लिखा है “तील डूबने भर तेल” जिसका मतलब है “तिल को डुबोने के लिए तेल”। अब मैं भौतिक विज्ञान का विशेषज्ञ नहीं हूँ, लेकिन क्या कोई मुझे बता सकता है कि बिरयानी बनाने के लिए तिल को डुबोने के लिए तेल की मात्रा एक समान क्यों होती है। और क्या तेल को इसे डुबोने की भी ज़रूरत है - क्या बीज ऊपर नहीं आएंगे? और अगर मैं सरसों का तेल इस्तेमाल कर रहा हूँ तो क्या इससे कोई फर्क पड़ता है। मेरा मतलब है कि मेरा दिमाग अब इसे सोचने की कोशिश करते हुए दुख रहा है इसलिए मैंने लगभग एक सौ मिलीलीटर तेल डाला।",
  "raw": "और अंत में, तेल की मात्रा! रेसिपी में लिखा है “तील डूबने भर तेल” जिसका मतलब है “तिल को डुबोने के लिए तेल”। अब मैं भौतिक विज्ञान का विशेषज्ञ नहीं हूँ, लेकिन क्या कोई मुझे बता सकता है कि बिरयानी बनाने के लिए तिल को डुबोने के लिए तेल की मात्रा एक समान क्यों होती है। और क्या तेल को इसे डुबोने की भी ज़रूरत है - क्या बीज ऊपर नहीं आएंगे? और अगर मैं सरसों का तेल इस्तेमाल कर रहा हूँ तो क्या इससे कोई फर्क पड़ता है। मेरा मतलब है कि मेरा दिमाग अब इसे सोचने की कोशिश करते हुए दुख रहा है इसलिए मैंने लगभग 100 mL तेल डाला।"
}
```
```json
{
  "unnormalised": "तो, मेरे बिरयानी के लिए प्रार्थना करें, दोस्तों। मुझे पूरा यकीन है कि यह या तो एक पाक कृति होगी या पूरी तरह से आपदा। मैं आप सभी को बाद में अपडेट करूँगा। मुझे शुभकामनाएँ दें, और शायद एक पेशेवर शेफ भेजें, बस मामले में। और गंभीरता से, किसी को इन देसी माप को मानकीकृत करने की आवश्यकता है! यह \"अंदाज़ से (अनुमान द्वारा)\" खाना पकाने से मुझे ग्रे बाल मिल रहे हैं।",
  "normalised": "तो, मेरे बिरयानी के लिए प्रार्थना करें, दोस्तों। मुझे पूरा यकीन है कि यह या तो एक पाक कृति होगी या पूरी तरह से आपदा। मैं आप सभी को बाद में अपडेट करूँगा। मुझे शुभकामनाएँ दें, और शायद एक पेशेवर शेफ भेजें, बस मामले में। और गंभीरता से, किसी को इन देसी माप को मानकीकृत करने की आवश्यकता है! यह \"अंदाज़ से (अनुमान द्वारा)\" खाना पकाने से मुझे ग्रे बाल मिल रहे हैं।",
  "raw": "तो, मेरे बिरयानी के लिए प्रार्थना करें, दोस्तों। मुझे पूरा यकीन है कि यह या तो एक पाक कृति होगी या पूरी तरह से आपदा। मैं आप सभी को बाद में अपडेट करूँगा। मुझे शुभकामनाएँ दें, और शायद एक पेशेवर शेफ भेजें, बस मामले में। और गंभीरता से, किसी को इन देसी माप को मानकीकृत करने की आवश्यकता है! यह \"अंदाज़ से (अनुमान द्वारा)\" खाना पकाने से मुझे ग्रे बाल मिल रहे हैं।"
}
```
