```json
{
  "unnormalised": "طور باحثو IIT Delhi خوارزمية جديدة لحل المعادلات الخطية بشكل أسرع! يبدو الأمر معقدًا، ولكنه في جوهره يستفيد من شيء يسمى \"المصفوفات المتفرقة\". بشكل أساسي، بدلاً من التعامل مع كل تلك الأرقام المجنونة في شبكة كبيرة، فإنهم يركزون على الأرقام المهمة، والإدخالات غير الصفرية. يقولون إن هذه الطريقة الجديدة تعمل بشكل جيد بشكل خاص للمشكلات التي تتضمن مجموعات بيانات ضخمة، مثل تلك المستخدمة في الذكاء الاصطناعي وعلم البيانات. تظهر الاختبارات المبكرة زيادة في السرعة تصل إلى %30 مقارنة بالطرق الحالية!",
  "normalised": "طور باحثو I-I-T Delhi خوارزمية جديدة لحل المعادلات الخطية بشكل أسرع! يبدو الأمر معقدًا، ولكنه في جوهره يستفيد من شيء يسمى \"المصفوفات المتفرقة\". بشكل أساسي، بدلاً من التعامل مع كل تلك الأرقام المجنونة في شبكة كبيرة، فإنهم يركزون على الأرقام المهمة، والإدخالات غير الصفرية. يقولون إن هذه الطريقة الجديدة تعمل بشكل جيد بشكل خاص للمشكلات التي تتضمن مجموعات بيانات ضخمة، مثل تلك المستخدمة في الذكاء الاصطناعي وعلم البيانات. تظهر الاختبارات المبكرة زيادة في السرعة تصل إلى ثلاثين بالمائة مقارنة بالطرق الحالية!",
  "raw": "مرحبًا! إليك الترجمة العربية لبيانات JSON-Lines:\n\n```json\n{\n  \"unnormalised\": \"طور باحثو IIT Delhi خوارزمية جديدة لحل المعادلات الخطية بشكل أسرع! يبدو الأمر معقدًا، ولكنه في جوهره يستفيد من شيء يسمى \\\"المصفوفات المتفرقة\\\". بشكل أساسي، بدلاً من التعامل مع كل تلك الأرقام المجنونة في شبكة كبيرة، فإنهم يركزون على الأرقام المهمة، والإدخالات غير الصفرية. يقولون إن هذه الطريقة الجديدة تعمل بشكل جيد بشكل خاص للمشكلات التي تتضمن مجموعات بيانات ضخمة، مثل تلك المستخدمة في الذكاء الاصطناعي وعلم البيانات. تظهر الاختبارات المبكرة زيادة في السرعة تصل إلى %30 مقارنة بالطرق الحالية!\",\n  \"normalised\": \"طور باحثو I-I-T Delhi خوارزمية جديدة لحل المعادلات الخطية بشكل أسرع! يبدو الأمر معقدًا، ولكنه في جوهره يستفيد من شيء يسمى \\\"المصفوفات المتفرقة\\\". بشكل أساسي، بدلاً من التعامل مع كل تلك الأرقام المجنونة في شبكة كبيرة، فإنهم يركزون على الأرقام المهمة، والإدخالات غير الصفرية. يقولون إن هذه الطريقة الجديدة تعمل بشكل جيد بشكل خاص للمشكلات التي تتضمن مجموعات بيانات ضخمة، مثل تلك المستخدمة في الذكاء الاصطناعي وعلم البيانات. تظهر الاختبارات المبكرة زيادة في السرعة تصل إلى ثلاثين بالمائة مقارنة بالطرق الحالية!\",\n  \"raw\": \"طور باحثو IIT Delhi خوارزمية جديدة لحل المعادلات الخطية بشكل أسرع! يبدو الأمر معقدًا، ولكنه في جوهره يستفيد من شيء يسمى \\\"المصفوفات المتفرقة\\\". بشكل أساسي، بدلاً من التعامل مع كل تلك الأرقام المجنونة في شبكة كبيرة، فإنهم يركزون على الأرقام المهمة، والإدخالات غير الصفرية. يقولون إن هذه الطريقة الجديدة تعمل بشكل جيد بشكل خاص للمشكلات التي تتضمن مجموعات بيانات ضخمة، مثل تلك المستخدمة في الذكاء الاصطناعي وعلم البيانات. تظهر الاختبارات المبكرة زيادة في السرعة تصل إلى %30 مقارنة بالطرق الحالية!\"\n}\n```"
}
```
```json
{
  "unnormalised": "إذًا، ماذا يعني هذا للشخص العادي؟ حسنًا، يمكن للحسابات الأسرع أن تؤدي إلى نماذج ذكاء اصطناعي أسرع وأكثر كفاءة. فكر في أشياء مثل تحسين التنبؤات الجوية، أو تشخيصات طبية أفضل، أو حتى تنبؤات مالية أكثر دقة. كل هذه الأشياء تعتمد على حل المعادلات الخطية المعقدة.",
  "normalised": "إذًا، ماذا يعني هذا للشخص العادي؟ حسنًا، يمكن للحسابات الأسرع أن تؤدي إلى نماذج A-I أسرع وأكثر كفاءة. فكر في أشياء مثل تحسين التنبؤات الجوية، أو تشخيصات طبية أفضل، أو حتى تنبؤات مالية أكثر دقة. كل هذه الأشياء تعتمد على حل المعادلات الخطية المعقدة.",
  "raw": "إذًا، ماذا يعني هذا للشخص العادي؟ حسنًا، يمكن للحسابات الأسرع أن تؤدي إلى نماذج ذكاء اصطناعي أسرع وأكثر كفاءة. فكر في أشياء مثل تحسين التنبؤات الجوية، أو تشخيصات طبية أفضل، أو حتى تنبؤات مالية أكثر دقة. كل هذه الأشياء تعتمد على حل المعادلات الخطية المعقدة."
}
```
```json
{
  "unnormalised": "تستخدم الخوارزمية تقنية تقلل من عدد العمليات الحسابية اللازمة. تخيل أنك تحل نظامًا من 1000 معادلة مع 1000 مجهول. قد تتضمن الطريقة التقليدية ملايين العمليات. هذه الطريقة الجديدة، من خلال استغلال ت پراُستغلال ت قشافة المصفوفة بذكاء (لنفترض أن 99٪ من الإدخالات هي 0)، فإنها تقلل العمليات الحسابية بشكل كبير، ربما بمقدار 1/3! تمت كتابة التعليمات البرمجية للنموذج الأولي في Python & MATLAB، ويبحث الفريق في نقله إلى C++ لمزيد من التحسين.",
  "normalised": "تستخدم الخوارزمية تقنية تقلل من عدد العمليات الحسابية اللازمة. تخيل أنك تحل نظامًا من ألف معادلة مع ألف مجهول. قد تتضمن الطريقة التقليدية ملايين العمليات. هذه الطريقة الجديدة، من خلال استغلال ت شراسة المصفوفة بذكاء (لنفترض أن تسعة وتسعين بالمائة من الإدخالات تساوي صفرًا)، فإنها تقلل العمليات الحسابية بشكل كبير، ربما بمقدار الثلث! تمت كتابة التعليمات البرمجية للنموذج الأولي في Python و M-A-T-L-A-B، ويبحث الفريق في نقله إلى C plus plus لمزيد من التحسين.",
  "raw": "تستخدم الخوارزمية تقنية تقلل من عدد العمليات الحسابية اللازمة. تخيل أنك تحل نظامًا من 1000 معادلة مع 1000 مجهول. قد تتضمن الطريقة التقليدية ملايين العمليات. هذه الطريقة الجديدة، من خلال استغلال ت شراسة المصفوفة بذكاء (لنفترض أن 99٪ من الإدخالات هي 0)، فإنها تقلل العمليات الحسابية بشكل كبير، ربما بمقدار 1/3! تمت كتابة التعليمات البرمجية للنموذج الأولي في Python & MATLAB، ويبحث الفريق في نقله إلى C++ لمزيد من التحسين."
}
```
```json
{
  "unnormalised": "يسعى الفريق، بقيادة البروفيسور ميهرا من قسم الرياضيات، حاليًا للحصول على تمويل لمواصلة تحسين الخوارزمية واستكشاف تطبيقاتها في سيناريوهات العالم الحقيقي. يأمل البروفيسور ميهرا أن يلهم هذا الإنجاز المزيد من الطلاب للبدء في البحث في الرياضيات والمساهمة في حل بعض المشاكل الأكثر إلحاحًا في العالم. إنهم يخططون لنشر ورقة مفصلة في مجلة الرياضيات التطبيقية في وقت لاحق من هذا العام، حوالي 12/2024.",
  "normalised": "يسعى الفريق، بقيادة البروفيسور ميهرا من قسم الرياضيات، حاليًا للحصول على تمويل لمواصلة تحسين الخوارزمية واستكشاف تطبيقاتها في سيناريوهات العالم الحقيقي. يأمل البروفيسور ميهرا أن يلهم هذا الإنجاز المزيد من الطلاب للبدء في البحث في الرياضيات والمساهمة في حل بعض المشاكل الأكثر إلحاحًا في العالم. إنهم يخططون لنشر ورقة مفصلة في مجلة الرياضيات التطبيقية في وقت لاحق من هذا العام، حوالي ديسمبر ألفين وأربعة وعشرين.",
  "raw": "يسعى الفريق، بقيادة البروفيسور ميهرا من قسم الرياضيات، حاليًا للحصول على تمويل لمواصلة تحسين الخوارزمية واستكشاف تطبيقاتها في سيناريوهات العالم الحقيقي. يأمل البروفيسور ميهرا أن يلهم هذا الإنجاز المزيد من الطلاب للبدء في البحث في الرياضيات والمساهمة في حل بعض المشاكل الأكثر إلحاحًا في العالم. إنهم يخططون لنشر ورقة مفصلة في مجلة الرياضيات التطبيقية في وقت لاحق من هذا العام، حوالي 12/2024."
}
```
