```json
{
  "unnormalised": "حسنًا، سأل شخص ما، \"هل الجبر الخطي *مفيد* حقًا؟\" بهاي، دعني أخبرك، إنه أكثر فائدة من محاولة شرح لأقاربك لماذا أنت *لا تزال* غير متزوج! هل تعتقد أن موازنة المعادلات في الكيمياء كانت صعبة؟ حاول حل نظام مكون من 100 معادلة مع 100 مجهول بدون الجبر الخطي! سوف تبكي في الشاي الخاص بك أسرع مما يمكنك قوله \"Eigenvalue\". في الواقع، في المرة القادمة التي تسأل فيها العمة، فقط قل، \"أونتيجي، أنا مشغول حاليًا بحل مشكلة القيمة الذاتية المعقدة في فضاء متجه ذي 100 بُعد!\" شاهدها وهي تهرب!",
  "normalised": "حسنًا، سأل شخص ما، \"هل الجبر الخطي مفيد حقًا؟\" بهاي، دعني أخبرك، إنه أكثر فائدة من محاولة شرح لأقاربك لماذا أنت لا تزال غير متزوج! هل تعتقد أن موازنة المعادلات في الكيمياء كانت صعبة؟ حاول حل نظام مكون من مئة معادلة مع مئة مجهول بدون الجبر الخطي! سوف تبكي في الشاي الخاص بك أسرع مما يمكنك قوله \"Eigenvalue\". في الواقع، في المرة القادمة التي تسأل فيها العمة، فقط قل، \"أونتيجي، أنا مشغول حاليًا بحل مشكلة القيمة الذاتية المعقدة في فضاء متجه ذي مئة بعد!\" شاهدها وهي تهرب!",
  "raw": "حسنًا، سأل شخص ما، \"هل الجبر الخطي *مفيد* حقًا؟\" بهاي، دعني أخبرك، إنه أكثر فائدة من محاولة شرح لأقاربك لماذا أنت *لا تزال* غير متزوج! هل تعتقد أن موازنة المعادلات في الكيمياء كانت صعبة؟ حاول حل نظام مكون من 100 معادلة مع 100 مجهول بدون الجبر الخطي! سوف تبكي في الشاي الخاص بك أسرع مما يمكنك قوله \"Eigenvalue\". في الواقع، في المرة القادمة التي تسأل فيها العمة، فقط قل، \"أونتيجي، أنا مشغول حاليًا بحل مشكلة القيمة الذاتية المعقدة في فضاء متجه ذي 100 بُعد!\" شاهدها وهي تهرب!"
}
```
```json
{
  "unnormalised": "بصراحة، بالإضافة إلى تجنب اللقاءات العائلية المحرجة، فإن الجبر الخطي يشبه الصلصة السرية للعالم الرقمي. فكر في ضغط الصور - كما تعلم، كيف تجعل صور العطلات الضخمة هذه مناسبة لهاتفك؟ هذا هو تحليل القيمة المفردة (SVD) الذي يقوم بسحره! ثم هناك تعلم الآلة. هل تساءلت يومًا كيف تقترح Netflix عروضًا تريد مشاهدتها *فعليًا*؟ إنه كله جبر خطي يا حبيبي! من أنظمة التوصية إلى التعرف على الوجوه، يستخدم 90٪ منها مفاهيم مثل المصفوفات والمتجهات والتحويلات.",
  "normalised": "بصراحة، بالإضافة إلى تجنب اللقاءات العائلية المحرجة، فإن الجبر الخطي يشبه الصلصة السرية للعالم الرقمي. فكر في ضغط الصور - كما تعلم، كيف تجعل صور العطلات الضخمة هذه مناسبة لهاتفك؟ هذا هو تحليل القيمة المفردة (S-V-D) الذي يقوم بسحره! ثم هناك تعلم الآلة. هل تساءلت يومًا كيف تقترح Netflix عروضًا تريد مشاهدتها فعليًا؟ إنه كله جبر خطي يا حبيبي! من أنظمة التوصية إلى التعرف على الوجوه، يستخدم تسعون بالمئة منها مفاهيم مثل المصفوفات والمتجهات والتحويلات.",
  "raw": "بصراحة، بالإضافة إلى تجنب اللقاءات العائلية المحرجة، فإن الجبر الخطي يشبه الصلصة السرية للعالم الرقمي. فكر في ضغط الصور - كما تعلم، كيف تجعل صور العطلات الضخمة هذه مناسبة لهاتفك؟ هذا هو تحليل القيمة المفردة (SVD) الذي يقوم بسحره! ثم هناك تعلم الآلة. هل تساءلت يومًا كيف تقترح Netflix عروضًا تريد مشاهدتها *فعليًا*؟ إنه كله جبر خطي يا حبيبي! من أنظمة التوصية إلى التعرف على الوجوه، يستخدم 90٪ منها مفاهيم مثل المصفوفات والمتجهات والتحويلات."
}
```
```json
{
  "unnormalised": "إذن، هل الجبر الخطي مفيد؟ أكثر فائدة من ملعقة السكر الإضافية في الشاي الخاص بك لإنجاز مهمة الترميز الخاصة بك! سواء كنت تحاول إبهار رئيسك بفهمك لـ PCA (تحليل المكونات الرئيسية) أو مجرد محاولة لتجنب الحديث عن الزفاف، فإن فهم الأساسيات يمكن أن ينقذك من مشاكل العالم الحقيقي. تذكر فقط أن تراجع ضرب المصفوفات قبل تجمع عائلتك التالي. لقد تم تحذيرك!",
  "normalised": "إذن، هل الجبر الخطي مفيد؟ أكثر فائدة من ملعقة السكر الإضافية في الشاي الخاص بك لإنجاز مهمة الترميز الخاصة بك! سواء كنت تحاول إبهار رئيسك بفهمك لـ P-C-A (تحليل المكونات الرئيسية) أو مجرد محاولة لتجنب الحديث عن الزفاف، فإن فهم الأساسيات يمكن أن ينقذك من مشاكل العالم الحقيقي. تذكر فقط أن تراجع ضرب المصفوفات قبل تجمع عائلتك التالي. لقد تم تحذيرك!",
  "raw": "إذن، هل الجبر الخطي مفيد؟ أكثر فائدة من ملعقة السكر الإضافية في الشاي الخاص بك لإنجاز مهمة الترميز الخاصة بك! سواء كنت تحاول إبهار رئيسك بفهمك لـ PCA (تحليل المكونات الرئيسية) أو مجرد محاولة لتجنب الحديث عن الزفاف، فإن فهم الأساسيات يمكن أن ينقذك من مشاكل العالم الحقيقي. تذكر فقط أن تراجع ضرب المصفوفات قبل تجمع عائلتك التالي. لقد تم تحذيرك!"
}
```
