{"unnormalised": "آر بي آءِ سڀني بئنڪ اڪائونٽن کي 31/12/2024 تائين لازمي طور تي ఆధار نمبرن سان ڳنڍڻ جي حوالي سان ھدايت جاري ڪئي آھي. اھو قدم شفافيت وڌائڻ ۽ مالي بي ضابطگين کي روڪڻ جي لاءِ آھي.", "normalised": "آر-بي-آءِ ھدايت جاري ڪئي آھي ته آڌار نمبرن کي سڀني بينڪ اڪائونٽن سان 31 ڊسمبر 2024 تائين لازمي طور تي ڳنڍيو وڃي. ھن قدم جو مقصد شفافيت وڌائڻ ۽ مالي بي ضابطگين کي روڪڻ آھي."}
{"unnormalised": "ذريعن موجب، گراهڪن کي پنھنجا ఆధار (UIDAI) پنھنجن لاڳاپيل بئنڪ اڪائونٽن، ڊيميٽ اڪائونٽن ۽ انشورنس پاليسين سان ڳنڍڻا پوندا. بئنڪن کي ان عمل لاءِ ڪيترائي ذريعا مهيا ڪرڻ لازمي آھن، جن ۾ آن لائن بئنڪنگ، موبائيل ايپس ۽ برانچ جو دورو شامل آھن.", "normalised": "ذريعن موجب، گراهڪن کي پنھنجو آڌار (يو-آءِ-ڊي-اي-آءِ) پنھنجي لاڳاپيل بينڪ اڪائونٽن، ڊيميٽ اڪائونٽن ۽ انشورنس پاليسين سان ڳنڍڻو پوندو. بينڪن کي ھن عمل لاءِ گھڻا چينل مهيا ڪرڻ جي ضرورت آھي، جن ۾ آن لائن بينڪنگ، موبائيل ايپس ۽ برانچ جا دورا شامل آھن."}
{"unnormalised": "ايس بي آءِ، ايڇ ڊي ايف سي بئنڪ ۽ آءِ سي آءِ سي آءِ بئنڪ جھڙن مالي ادارن اڳ ۾ ئي گراهڪن کي اڻپورا KYC تفصيلن بابت ياد ڏياريندڙ موڪلڻ شروع ڪري ڏنا آھن. ھدايتن موجب، تعميل ڪرڻ ۾ ناڪامي جي نتيجي ۾ اڪائونٽ جي ڪارروائين جي عارضي معطلي ٿي سگھي ٿي.", "normalised": "اقتصادي ادارن جھڙوڪ ايس-بي-آءِ، ايڇ-ڊي-ايف-سي بينڪ ۽ آءِ-سي-آءِ-سي-آءِ بينڪ اڳ ۾ ئي انھن گراهڪن کي ياد ڏياريندڙ موڪلڻ شروع ڪري ڇڏيا آھن جن جي ڪي-وائي-سي جي تفصيل اڌوري آھي. ھدايتن موجب، تعميل ڪرڻ ۾ ناڪامي جي نتيجي ۾ اڪائونٽ جي ڪارروائي عارضي طور تي معطل ٿي سگھي ٿي."}
{"unnormalised": "ھر گراهڪ کي پنھنجو 12-عددن وارو ఆధار نمبر پنھنجي تصديق ٿيل ఆధار ڪارڊ جي ڪاپي سان گڏ جمع ڪرائڻو پوندو. اھو عمل گراهڪ جي سڃاڻپ جي تصديق ڪندو ۽ دوکيباز سرگرمين جھڙوڪ مني لانڊرنگ ۽ بينامي ٽرانزيڪشن کي روڪيندو. بھتر ٽريڪنگ لاءِ ھر اڪائونٽ کي تفويض ڪيل منفرد ڪسٽمر شناختي نمبر (CIN) کي پڻ ڳنڍيو ويندو.", "normalised": "ھر گراهڪ کي پنھنجي ٻارھن عددي آڌار نمبر سان گڏ پنھنجي آڌار ڪارڊ جي خود تصديق ٿيل ڪاپي جمع ڪرائڻ جي ضرورت آھي. ھي عمل گراهڪ جي سڃاڻپ جي تصديق ڪندو ۽ جعلي سرگرمين جھڙوڪ مني لانڊرنگ ۽ بينامي ٽرانزيڪشن کي روڪيندو. بھتر ٽريڪنگ لاءِ ھر اڪائونٽ کي مقرر ڪيل منفرد ڪسٽمر آئيڊنٽيفڪيشن نمبر (سي-آءِ-اين) کي به ڳنڍيو ويندو."}
{"unnormalised": "ماھرن جو چوڻ آھي تہ ھن قدم سان مالي نظام کي منظم ڪرڻ ۽ گورنمينٽ سبسڊي جي ورھاست جي ڪارڪردگي کي بھتر ڪرڻ ۾ مدد ملندي. جڏھن تہ ڊيٽا جي رازداري ۽ حفاظت بابت خدشا برقرار آھن، جنھن لاءِ گراهڪ جي معلومات کي محفوظ رکڻ لاءِ مضبوط قدمن جي ضرورت آھي.", "normalised": "ماھرن جو چوڻ آھي ته ھن قدم سان مالي نظام کي بھتر بڻايو ويندو ۽ سرڪاري سبسڊي جي تقسيم جي ڪارڪردگي بھتر ٿيندي. جڏهن ته، ڊيٽا جي رازداري ۽ حفاظت بابت خدشا برقرار آھن، جن کي گراهڪن جي معلومات جي حفاظت لاءِ مضبوط قدمن جي ضرورت آھي."}
