{"unnormalised": "آر بي آءِ ڊجيٽل بينڪنگ يونٽ (DBU) شناختي نشانن تي ھدايتون جاري ڪري ٿي", "normalised": "آر-بي-آءِ ڊجيٽل بئنڪنگ يونٽ (ڊي-بي-يو) آءِ-ڊيز تي ھدايتون جاري ڪري ٿو"}
{"unnormalised": "ريزرو بئنڪ آف انڊيا (آر بي آءِ) تازو ئي ڊجيٽل بينڪنگ يونٽس (DBUs) جي منفرد شناخت ڪندڙن جي بناوٽ ۽ استعمال کي واضح ڪرڻ لاءِ ھدايتون جاري ڪيون آھن. ھر DBU کي ھڪ مخصوص ID تفويض ڪئي ويندي، اھڙيءَ طرح انھن ڊجيٽل بينڪنگ آئوٽ ليٽس جي بھتر نگراني ۽ ضابطي ۾ مدد ملندي. نئين ھدايت جو مقصد ڊجيٽل بينڪنگ شعبي ۾ ڪاروبار کي وڌيڪ منظم ڪرڻ ۽ شفافيت وڌائڻ آھي.", "normalised": "ريزرو بئنڪ آف انڊيا (آر-بي-آءِ) تازو ئي ڊجيٽل بئنڪنگ يونٽس (ڊي-بي-يوز) لاءِ منفرد شناختي ڪوڊن جي جوڙجڪ ۽ استعمال جي وضاحت لاءِ ھدايتون جاري ڪيون آھن. ھر ڊي-بي-يو کي ھڪ مخصوص آءِ-ڊي ڏني ويندي، جيڪا انھن ڊجيٽل بئنڪنگ آئوٽليٽس جي بھتر نگراني ۽ ضابطي کي آسان بڻائيندي. نئين ھدايت جو مقصد ڊجيٽل بئنڪنگ شعبي ۾ ڪاروبار کي سڌو ڪرڻ ۽ شفافيت کي وڌائڻ آھي."}
{"unnormalised": "ھدايتن جو ھڪ اھم جز ھر DBU کي 7-عددي الفانوميريڪ ڪوڊ جي تخصيص آھي. پھرين 3 اکر بئنڪ جي موجوده IFSC ڪوڊ جي نمائندگي ڪندا، جنھن جي پٺيان \"DBU\" ۽ پوءِ ھڪ منفرد 3-عددي عددي ترتيب ھوندي. مثال طور، اسٽيٽ بئنڪ آف انڊيا (SBI) جي ھڪ DBU جي ID SBINDBU001 وانگر ٿي سگھي ٿي. ھي معياري فارميٽ ملڪ جي اندر DBUs جي آسان سڃاڻپ ۽ درجي بندي کي فعال ڪندو.", "normalised": "ھدايتن جو ھڪ اھم حصو ھر ڊي-بي-يو کي ستن انگن وارو الفانومريڪ ڪوڊ ڏيڻ آھي. پھريان ٽي اکر بئنڪ جي موجوده آءِ-ايف-ايس-سي ڪوڊ جي نمائندگي ڪندا، جنھن کان پوءِ \"ڊي-بي-يو\" ۽ پوءِ ھڪ منفرد ٽن انگن وارو عددي سلسلو ھوندو. مثال طور، اسٽيٽ بئنڪ آف انڊيا (ايس-بي-آءِ) جي ڊي-بي-يو جو آءِ-ڊي ايس-بي-آءِ-اين-ڊي-بي-يو زيرو زيرو ون ٿي سگھي ٿو. ھي معياري فارميٽ ملڪ ۾ ڊي-بي-يوز جي آسان سڃاڻپ ۽ درجه بندي کي فعال ڪندو."}
{"unnormalised": "ھن اقدام جو مقصد ڊجيٽل بينڪنگ خدمتن ۾ ھڪسانيت کي يقيني بڻائڻ آھي. ID جو استعمال رپورٽنگ جي مقصدن، گراهڪن جي ٽرانزيڪشنن ۽ ريگيوليٽري نگراني لاءِ ڪيو ويندو. گراهڪ انھن ID جو استعمال DBU جي صداقت جي تصديق ڪرڻ ۽ يقيني بڻائڻ لاءِ ڪري سگھن ٿا ته اھي ھڪ جائز بينڪنگ آئوٽ ليٽ سان رابطو ڪري رھيا آھن. بئنڪن کي DBU ID ظاھر طور تي جسماني جڳھ تي ۽ DBU سان لاڳاپيل سڀني ڊجيٽل پليٽ فارمن تي ڏيکارڻ جي ضرورت آھي.", "normalised": "ھن قدم جو مقصد ڊجيٽل بئنڪنگ خدمتن ۾ ھڪسانيت کي يقيني بڻائڻ آھي. آءِ-ڊيز کي رپورٽنگ جي مقصدن، گراهڪن جي ٽرانزيڪشن، ۽ ريگيوليٽري نگراني لاءِ استعمال ڪيو ويندو. گراهڪ انھن آءِ-ڊيز کي استعمال ڪري ڊي-بي-يو جي صداقت جي تصديق ڪري سگھن ٿا ۽ يقيني بڻائي سگھن ٿا ته اھي ھڪ جائز بئنڪنگ آئوٽليٽ سان رابطو ڪري رھيا آھن. بئنڪن کي لازمي آھي ته ڊي-بي-يو آءِ-ڊي کي جسماني جڳھ تي ۽ ڊي-بي-يو سان لاڳاپيل سڀني ڊجيٽل پليٽ فارمن تي نمايان طور تي ڏيکارين."}
{"unnormalised": "آر بي آءِ کي توقع آھي ته سڀئي شيڊولڊ ڪمرشل بئنڪون ايندڙ ٽماھي ۾ انھن ھدايتن تي عمل ڪنديون. DBU ID کي گراهڪن سان رابطي وارن سڀني سسٽمن ۽ اندروني رپورٽنگ جي طريقن ۾ شامل ڪيو وڃي. انھن ھدايتن تي عمل ڪرڻ ۾ ناڪاميءَ جي نتيجي ۾ بينڪنگ ريگيوليشن ايڪٽ جي تحت ڏنڊ ٿي سگھن ٿا. مقصد آھي ھندوستان ۾ ھڪ محفوظ ۽ موثر ڊجيٽل بينڪنگ ايڪو سسٽم ٺاھڻ، جيڪو بئنڪن ۽ گراهڪن ٻنهي لاءِ فائديمند ھجي.", "normalised": "آر-بي-آءِ توقع ڪري ٿو ته سڀ شيڊولڊ ڪمرشل بئنڪون ايندڙ ٽماھي اندر انھن ھدايتن تي عمل ڪنديون. ڊي-بي-يو آءِ-ڊي کي لازمي طور تي گراهڪن سان واسطو رکندڙ سڀني سسٽمن ۽ اندروني رپورٽنگ ميڪانزم ۾ ضم ڪيو وڃي. انھن ھدايتن تي عمل نه ڪرڻ جي صورت ۾ بئنڪنگ ريگيوليشن ايڪٽ جي تحت ڏنڊ ٿي سگھي ٿو. مقصد ھندوستان ۾ ھڪ محفوظ ۽ ڪارآمد ڊجيٽل بئنڪنگ ايڪو سسٽم ٺاھڻ آھي، جيڪو بئنڪن ۽ گراهڪن ٻنھي لاءِ فائدي وارو آھي."}
{"unnormalised": "ھر DBU کي ھڪ الڳ شناخت ڪندڙ تفويض ڪندي، آر بي آءِ جو مقصد سيڪيورٽي وڌائڻ، فراڊ کي روڪڻ، ۽ شھرين لاءِ وڌيڪ بي ترتيب ڊجيٽل بينڪنگ تجربو مهيا ڪرڻ آھي. اھو عمل حڪومت جي ڊجيٽل انڊيا مهم سان مطابقت رکي ٿو ۽ پري وارن علائقن ۾ بينڪنگ خدمتن تائين رسائي وڌائيندي مالي شموليت کي وڌائيندو آھي. رپورٽنگ جي آخري تاريخ 30/06/2025 مقرر ڪئي وئي آھي.", "normalised": "ھر ڊي-بي-يو کي ھڪ الڳ شناخت ڏئي، آر-بي-آءِ جو مقصد حفاظت کي وڌائڻ، دوکي کي روڪڻ، ۽ شھرين لاءِ وڌيڪ آسان ڊجيٽل بئنڪنگ تجربو فراهم ڪرڻ آھي. ھي شروعات حڪومت جي ڊجيٽل انڊيا مهم سان ھم آهنگ آھي ۽ دور دراز علائقن ۾ بئنڪنگ خدمتن تائين رسائي کي وڌائيندي مالي شموليت کي فروغ ڏئي ٿي. رپورٽنگ جي آخري تاريخ ٽيھ جون ٻه ھزار پنجويھ مقرر ڪئي وئي آھي."}
