{"unnormalised": "آر بي آءِ بئنڪ اڪائونٽس سان آڌار نمبر جوڙڻ لاءِ نئين ھدايتون جاري ڪيون آھن. ظاھر آھي ته، ICICI سان اوھان جو اڪائونٽ نمبر ھاڻي ڪافي نه ھوندو! ذريعن جو چوڻ آھي ته جيڪڏھن توھان پنھنجي 12 انگن واري آڌار آئي ڊي کي 31/12/2024 تائين پنھنجي اڪائونٽ سان نه ڳنڍيو، ته اوھان جي ٽرانزيڪشن ۾ دير ٿي سگھي ٿي. ڪي ان کي \"آڌار-گيڊون\" سڏي رھيا آھن، جڏھن ته ڪجھ سادي طرح چئي رھيا آھن، \"يہ توھ ھونا ھي ٿا!\"", "normalised": "آر-بي-آئي بئنڪ اڪائونٽس سان آڌار نمبرن کي ڳنڍڻ لاءِ نئين گائيڊ لائنز جو اعلان ڪيو آهي. ظاهري طور تي، توهان جو آءِ-سي-آءِ-سي-آءِ سان اڪائونٽ نمبر هاڻي ڪافي نه ٿي سگهي! ذريعن جو چوڻ آهي ته جيڪڏهن توهان پنهنجو ٻارهن عددن وارو آڌار آءِ-ڊي پنهنجي اڪائونٽ سان ڊسمبر جي ايڪٽيهه تاريخ ٻه هزار چوويھ تائين نه ڳنڍيو، ته توهان جي ٽرانزيڪشن ۾ دير ٿي سگهي ٿي. ڪجهه ان کي \"آڌار-گيڊون\" سڏي رهيا آهن، جڏهن ته ٻيا سادو چون ٿا، \"يہ تو ہونا ہی تھا!\""}
{"unnormalised": "ھن جو مقصد آھي دوکيبازي واري عملن کي روڪڻ ۽ مالياتي ٽرانزيڪشن ۾ شفافيت بھتر ڪرڻ. تنھنڪري، گووا جي سفر جي منصوبابندي ڪرڻ بدران، ڪجھ وقت ھن ڳالھ کي سمجهڻ ۾ گذاريو ته توھان پنھنجو آڌار ڪارڊ ڪٿي رکيو آھي. انھن سٺن ڏينھن کي ياد ڪريو جڏھن اوھان جو پين نمبر ABCDE1234F اڪائونٽ کولڻ لاءِ ڪافي ھو؟ افسوس... ترقي، اھي چون ٿا!", "normalised": "هي قدم دوکيباز سرگرمين کي روڪڻ ۽ مالي ٽرانزيڪشن ۾ شفافيت کي بهتر ڪرڻ لاء آهي. تنهن ڪري، ان جي بدران جو توهان گووا جي سفر جي رٿابندي ڪريو، شايد ڪجهه وقت اهو ڳولڻ ۾ گذاريو ته توهان پنهنجو آڌار ڪارڊ ڪٿي رکيو آهي. اهي پراڻا ڏينهن ياد ڪريو جڏهن توهان جو پي-اي-اين نمبر اي-بي-سي-ڊي-اي-ون-ٽو-ٿري-فور-ايف اڪائونٽ کولڻ لاءِ ڪافي هو؟ افسوس... ترقي، اهي چون ٿا!"}
{"unnormalised": "گراهڪن کي انھن جي KYC تفصيلات کي اپڊيٽ ڪرڻ لاءِ پڻ حوصلا افزائي ڪئي وئي آھي انھن جي آڌار کي ڳنڍڻ سان گڏ. ڄڻ ته پنھنجو نيٽ بئنڪنگ پاسورڊ ياد ڪرڻ اڳ ئي ھڪ چئلينج نه ھو! بئنڪ عملدار، ان دوران، ڊگھين قطارن ۽ پريشان گراهڪن لاءِ تياريون ڪري رھيا آھن جن کي اوچتو ياد آيو آھي ته انھن کي اھو ڪرڻ جي ضرورت آھي.", "normalised": "ڪسٽمرز کي پڻ آڌار سان ڳنڍڻ سان گڏ پنهنجي ڪي-وائي-سي تفصيلن کي اپڊيٽ ڪرڻ جي حوصلا افزائي ڪئي پئي وڃي. ڄڻ ته توهان جو نيٽ بئنڪنگ پاسورڊ ياد رکڻ اڳ ۾ ئي هڪ چيلنج نه هو! بئنڪ آفيسر، ان دوران، ڊگهن لائينن ۽ دٻاءُ وارا گراهڪن لاءِ تياريون ڪري رهيا آهن، جن کي اوچتو ياد آيو آهي ته انهن کي اهو ڪرڻو آهي."}
{"unnormalised": "افواهون گردش ڪري رھيون آھن ته ايندڙ قدم ۾ اوھان جي آڌار کي اوھان جي Netflix اڪائونٽ سان ڳنڍڻ شامل آھي. تصور ڪريو خوف! پر مذاق کان پاسو ڪريو، اھو بھتر آھي ته ھي ڪم ASAP ڪرائي وڃي. ٿي سگھي ٿو بئنڪ ھر ڪنھن کي مفت چاءِ ۽ سموسا پيش ڪري جيڪو تعميل ڪري. ڪو فقط خواب ئي ڏسي سگھي ٿو، ٺيڪ؟", "normalised": "اهڙيون افواهون گردش ڪري رهيون آهن ته ايندڙ قدم توهان جي آڌار کي توهان جي Netflix اڪائونٽ سان ڳنڍڻ شامل آهي. خوف جو تصور ڪريو! پر مذاق کان هٽي، اهو بهتر آهي ته اهو اي-ايس-اي-پي ڪرايو وڃي. ٿي سگهي ٿو ته بئنڪ هر ڪنهن لاءِ مفت چانهه ۽ سموسا پيش ڪري جيڪو عمل ڪري. هڪ شخص صرف خواب ڏسي سگهي ٿو، صحيح؟"}
{"unnormalised": "تنھنڪري، دوستو، بئنڪنگ جي \"آڌار-ائفيڪيشن\" کي قبول ڪرڻ لاءِ تيار رھو. اوھان جي SBI شاخ انتظار ڪري رھي آھي! ۽ ياد رکو، کِلڻ بھترين دوا آھي... جيستائين توھان پنھنجي آڌار کي ڳنڍڻ وساري نه وڃو، پوءِ توھان کي رڳو ان درد لاءِ ڪجھ حقيقي دوا جي ضرورت پئجي سگھي ٿي جيڪا ھي ڪري رھيو آھي.", "normalised": "تنهن ڪري، دوستو، بئنڪنگ جي \"آڌار-فڪيشن\" کي ڀليڪار ڪرڻ لاء تيار ٿي وڃو. توهان جي ايس-بي-آءِ برانچ انتظار ڪري رهي آهي! ۽ ياد رکو، کلڻ بهترين دوا آهي... سواءِ ان جي جو توهان پنهنجو آڌار ڳنڍڻ وساري ويهو، پوءِ توهان کي ان درد جي لاءِ ڪجهه اصل دوا جي ضرورت پئجي سگهي ٿي جيڪو اهو ڪري رهيو آهي."}
