{"unnormalised": "ٺيڪ آھي، تہ ڪنھن مختلف بئنڪنگ سڃاڻپ ڪندڙن بابت پڇيو، صحيح؟ اھو ٿورڙو پريشان ڪندڙ ٿي سگھي ٿو، خاص طور تي سڀني مخففن سان جيڪي چوڌاري گھمندا آھن. توھان شايد IFSC ڪوڊز، MICR ڪوڊز، ۽ شايد SWIFT ڪوڊز جھڙيون شيون ٻڌيون ھونديون، جيڪڏھن توھان بين الاقوامي ٽرانزيڪشنن سان معاملو ڪري رھيا آھيو. بنيادي طور تي، اھي سڀئي منفرد سڃاڻپ ڪندڙ آھن جيڪي مخصوص بئنڪ شاخن يا مالي ادارن جي سڃاڻپ لاءِ استعمال ٿيندا آھن.", "normalised": "ٺيڪ آھي، تہ ڪنھن مختلف بئنڪنگ سڃاڻپ بابت پڇيو، صحيح؟ اھو ٿورو مونجھارو ٿي سگھي ٿو، خاص طور تي سڀني مخففن جي موجودگي سان. توھان شايد I-F-S-C ڪوڊس، M-I-C-R ڪوڊس، ۽ شايد S-W-I-F-T ڪوڊس بابت بہ ٻڌو ھوندو جيڪڏھن توھان بين الاقوامي ٽرانزيڪشن سان معاملو ڪري رھيا آھيو. بنيادي طور تي، اھي سڀئي منفرد سڃاڻپ ڪندڙ آھن جيڪي مخصوص بئنڪ شاخن يا مالي ادارن جي سڃاڻپ لاءِ استعمال ڪيا ويندا آھن."}
{"unnormalised": "مثال طور، توھان جي بئنڪ جو IFSC ڪوڊ آن لائن فنڊ ٽرانسفرز لاءِ استعمال ٿيندو آھي جھڙوڪ NEFT، RTGS، ۽ IMPS. اھو 11 اکرن وارو عددي حرفي ڪوڊ آھي، جھڙوڪ SBIN0001234. ھي ڪوڊ منفرد طور تي توھان جي مخصوص SBI شاخ جي سڃاڻپ ڪري ٿو، مثال طور، اندھيري ۾. اھڙي طرح، MICR ڪوڊ ھڪ 9-عدد وارو عددي ڪوڊ آھي جيڪو توھان جي چيڪ جي پنن تي ڇپيل ھوندو آھي. اھو چيڪ ڪليئرنگ جي عمل کي خودڪار ڪرڻ ۾ مدد ڪري ٿو، يقيني بڻائي ٿو ته توھان جي اڪائونٽ مان چيڪ صحيح طريقي سان پروسيس ڪيو ويو آھي. توھان ان کي پنھنجي چيڪ جي تري ۾ ڏسندا – جھڙوڪ 400002001.", "normalised": "مثال طور، توھان جي بئنڪ جو I-F-S-C ڪوڊ آن لائن فنڊ ٽرانسفر لاءِ استعمال ٿيندو آھي جھڙوڪ N-E-F-T، R-T-G-S، ۽ I-M-P-S. اھو ھڪ يارھن-اکرن وارو الفانوميريڪ ڪوڊ آھي، جھڙوڪ S-B-I-N زيرو زيرو زيرو ون ٽو ٿري فور. اھو ڪوڊ توھان جي مخصوص S-B-I شاخ کي منفرد طور تي سڃاڻي ٿو، مثال طور، انڌيري ۾. اھڙي طرح، M-I-C-R ڪوڊ ھڪ نو-عددي عددي ڪوڊ آھي جيڪو توھان جي چيڪ جي پٽين تي ڇپيل آھي. اھو چيڪ ڪليئرنگ جي عمل کي خودڪار بڻائڻ ۾ مدد ڪري ٿو، يقيني بڻائي ٿو تہ توھان جي اڪائونٽ مان چيڪ صحيح طريقي سان پروسيس ڪيو وڃي. توھان ان کي پنھنجي چيڪ جي تري ۾ ڏسندا - جھڙوڪ چار سئو ھزار ٻہ ھزار ھڪ."}
{"unnormalised": "ان کان پوءِ توھان وٽ PAN (Permanent Account Number) جھڙيون شيون آھن، جيڪو بلڪل بئنڪنگ سڃاڻپ ڪندڙ ناھي، پر اھو ڪنھن به مالي ٽرانزيڪشن لاءِ 50,000 رپين کان مٿي تمام اھم آھي. اھو ھڪ 10-اڪرن وارو عددي حرفي ڪوڊ آھي، جھڙوڪ ABCDE1234F، ۽ اھو توھان جي ٽيڪس فائل ڪرڻ ۽ توھان جي مالي سرگرمين کي ٽريڪ ڪرڻ لاءِ ضروري آھي. TIN نمبر پڻ ھڪ منفرد نمبر آھي جيڪو ٽيڪس سان لاڳاپيل سڃاڻپ لاءِ استعمال ٿي سگھي ٿو.", "normalised": "پوءِ توھان وٽ P-A-N (مستقل اڪائونٽ نمبر) جھڙيون شيون آھن، جيڪو بلڪل بئنڪنگ سڃاڻپ ڪندڙ نھ آھي، پر اھو پنجاھ ھزار روپين کان وڌيڪ ڪنھن بہ مالي ٽرانزيڪشن لاءِ اھم آھي. اھو ھڪ ڏھ-اکرن وارو الفانوميريڪ ڪوڊ آھي، جھڙوڪ A-B-C-D-E ون ٽو ٿري فور F، ۽ اھو توھان جي ٽيڪس فائل ڪرڻ ۽ توھان جي مالي سرگرمين کي ٽريڪ ڪرڻ لاءِ ضروري آھي. T-I-N نمبر بہ ھڪ منفرد نمبر آھي جيڪو ٽيڪس سان لاڳاپيل سڃاڻپ لاءِ استعمال ٿي سگھي ٿو."}
{"unnormalised": "آخر ۾، جيڪڏھن توھان پئسا بين الاقوامي طور تي موڪلي رھيا آھيو يا وصول ڪري رھيا آھيو، توھان کي بئنڪ جي SWIFT ڪوڊ جي ضرورت پوندي. اھو ھڪ 8 يا 11 اکرن وارو ڪوڊ آھي، جھڙوڪ SBININBBXXX، ۽ اھو بئنڪن جي عالمي سطح تي سڃاڻپ ڪري ٿو. تنھن ڪري، ھائو، ڪيترائي سڃاڻپ ڪندڙ، پر ھر ھڪ بئنڪنگ ۽ مالي ٽرانزيڪشنن کي وڌيڪ آسان ۽ محفوظ بڻائڻ ۾ ھڪ مخصوص مقصد پورو ڪري ٿو. اميد آھي ته اھو مدد ڪري ٿو!", "normalised": "آخر ۾، جيڪڏھن توھان بين الاقوامي طور تي پئسا موڪلي رھيا آھيو يا وصول ڪري رھيا آھيو، تہ توھان کي بئنڪ جي S-W-I-F-T ڪوڊ جي ضرورت پوندي. ھي ھڪ اٺ يا يارھن اکرن وارو ڪوڊ آھي، جھڙوڪ S-B-I-N-I-N-B-B-X-X-X، ۽ اھو عالمي سطح تي بئنڪن جي سڃاڻپ ڪري ٿو. تنھنڪري، ھائو، گھڻا سڃاڻپ ڪندڙ آھن، پر ھر ھڪ بئنڪنگ ۽ مالي ٽرانزيڪشن کي آسان ۽ وڌيڪ محفوظ بڻائڻ ۾ ھڪ مخصوص مقصد پورو ڪري ٿو. اميد اٿم تہ ھي مدد ڪندو!"}
