{"unnormalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್‌ಬಿಐ) ಇಂದು ಪ್ರಮುಖ ಮಹಾನಗರ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ತರಕಾರಿ ಬೆಲೆಗಳ ಏರಿಳಿತಗಳ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿ ಹೇಳಿಕೆ ಬಿಡುಗಡೆ ಮಾಡಿದೆ. ಟೊಮೆಟೊ ಬೆಲೆಗಳಲ್ಲಿ ತೀವ್ರ ಏರಿಕೆ ಕಂಡುಬಂದಿದೆ, ಮುಂಬೈನ ಕ್ರಾಫರ್ಡ್ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ₹80/ಕೆಜಿ ಮತ್ತು ದೆಹಲಿಯ ಆಜಾದ್‌ಪುರ ಮಂಡಿಯಲ್ಲಿ ಕೆಜಿಗೆ 75 ರೂಪಾಯಿಗೆ ತಲುಪಿದೆ. ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಆಂಧ್ರಪ್ರದೇಶದ ಕೃಷಿ ಕೇಂದ್ರಗಳಿಂದ ಸಾಗಣೆಗೆ ತೊಂದರೆಯುಂಟಾಗಿರುವುದರಿಂದ ಇತ್ತೀಚಿನ ಮಳೆಗಾಲದ ಸಂಬಂಧಿತ ಪೂರೈಕೆ ಸರಪಳಿ ಅಡಚಣೆಗಳಿಂದಾಗಿ ಈ ಏರಿಕೆಯಾಗಿದೆ.", "normalised": "ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್-ಬಿ-ಐ) ಇಂದು ಪ್ರಮುಖ ಮಹಾನಗರ ಮಾರುಕಟ್ಟೆಗಳಲ್ಲಿ ತರಕಾರಿ ಬೆಲೆಗಳಲ್ಲಿನ ಏರಿಳಿತಗಳ ಬಗ್ಗೆ ಕಳವಳ ವ್ಯಕ್ತಪಡಿಸಿ ಹೇಳಿಕೆ ಬಿಡುಗಡೆ ಮಾಡಿದೆ. ಟೊಮೆಟೊ ಬೆಲೆಯಲ್ಲಿನ ಏರಿಕೆಯನ್ನು ಗಮನಿಸಲಾಗಿದೆ, ಮುಂಬೈನ ಕ್ರಾಫರ್ಡ್ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ರೂ ಎಂಭತ್ತು ಮತ್ತು ದೆಹಲಿಯ ಆಜಾದ್‌ಪುರ ಮಂಡಿಯಲ್ಲಿ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ರೂ ಎಪ್ಪತ್ತೈದಕ್ಕೆ ಬೆಲೆ ತಲುಪಿದೆ. ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಆಂಧ್ರಪ್ರದೇಶದ ಕೃಷಿ ಕೇಂದ್ರಗಳಿಂದ ಸಾಗಣೆಗೆ ತೊಂದರೆಯುಂಟಾಗಿರುವುದರಿಂದ ಇತ್ತೀಚಿನ ಮುಂಗಾರು ಮಳೆಯಿಂದ ಸರಬರಾಜು ಸರಪಳಿಯಲ್ಲಿ ವ್ಯತ್ಯಯ ಉಂಟಾಗಿರುವುದು ಇದಕ್ಕೆ ಕಾರಣವಾಗಿದೆ."}
{"unnormalised": "ಪೂರೈಕೆ ಮಾರ್ಗಗಳು ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಬರುವವರೆಗೆ ಪ್ರಸ್ತುತ ಬೆಲೆ ಏರಿಳಿತವು ಇನ್ನೂ 2-3 ವಾರಗಳವರೆಗೆ ಮುಂದುವರಿಯಬಹುದು ಎಂದು ಚಿಲ್ಲರೆ ವಿಶ್ಲೇಷಕರು ಅಂದಾಜಿಸಿದ್ದಾರೆ. ಸರಾಸರಿ ಮನೆಯ ಖರ್ಚಿನಲ್ಲಿ ತರಕಾರಿಗಳ ಮೇಲಿನ ವೆಚ್ಚವು ಮಾಸಿಕ ದಿನಸಿ ಬಿಲ್‌ಗಳ ಸುಮಾರು 15% ರಷ್ಟಿರುವುದರಿಂದ ಇತರ ಅಗತ್ಯ ವಸ್ತುಗಳ ಮೇಲಿನ ಗ್ರಾಹಕರ ಖರ್ಚಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಹಣದುಬ್ಬರದ ಒತ್ತಡವನ್ನು ತಗ್ಗಿಸಲು ಅಗತ್ಯವಿದ್ದರೆ ಸೂಕ್ತ ಹಣಕಾಸು ನೀತಿ ಕ್ರಮಗಳನ್ನು ಪರಿಗಣಿಸುವುದಾಗಿ ಆರ್‌ಬಿಐ ಸೂಚಿಸಿದೆ.", "normalised": "ಪೂರೈಕೆ ಸರಪಳಿಗಳು ಸಹಜ ಸ್ಥಿತಿಗೆ ಬರುವವರೆಗೆ ಪ್ರಸ್ತುತ ಬೆಲೆ ಏರಿಳಿತವು ಇನ್ನೂ ಎರಡು ಮೂರು ವಾರಗಳವರೆಗೆ ಮುಂದುವರಿಯಬಹುದು ಎಂದು ಚಿಲ್ಲರೆ ವ್ಯಾಪಾರ ವಿಶ್ಲೇಷಕರು ಊಹಿಸಿದ್ದಾರೆ. ಸರಾಸರಿ ಮನೆಯ ಖರ್ಚಿನಲ್ಲಿ ತರಕಾರಿಗಳ ಮೇಲಿನ ವೆಚ್ಚವು ಮಾಸಿಕ ದಿನಸಿ ಬಿಲ್‌ಗಳಲ್ಲಿ ಸುಮಾರು ಹದಿನೈದು ಪ್ರತಿಶತದಷ್ಟಿರುವುದರಿಂದ ಇತರ ಅಗತ್ಯ ವಸ್ತುಗಳ ಮೇಲಿನ ಗ್ರಾಹಕರ ಖರ್ಚಿನ ಮೇಲೂ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಹಣದುಬ್ಬರ ಒತ್ತಡವನ್ನು ತಗ್ಗಿಸಲು ಅಗತ್ಯವಿದ್ದಲ್ಲಿ ಸೂಕ್ತ ಹಣಕಾಸು ನೀತಿ ಕ್ರಮಗಳನ್ನು ಪರಿಗಣಿಸಲು ಆರ್-ಬಿ-ಐ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದೆ ಎಂದು ಸೂಚಿಸಿದೆ."}
{"unnormalised": "ಇದಲ್ಲದೆ, ಈ ವರದಿಯಲ್ಲಿ ಈರುಳ್ಳಿ ಮತ್ತು ಆಲೂಗಡ್ಡೆಯ ಬೆಲೆಗಳಲ್ಲಿ ಸೌಮ್ಯವಾದರೂ ಇದೇ ರೀತಿಯ ಪ್ರವೃತ್ತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸಲಾಗಿದೆ. ಈರುಳ್ಳಿ ಬೆಲೆಗಳು ಸುಮಾರು 10% ರಷ್ಟು ಏರಿಕೆಯಾಗಿ ಸಗಟು ಮಟ್ಟದಲ್ಲಿ ಕೆಜಿಗೆ ₹30 ತಲುಪಿದೆ, ಆದರೆ ಆಲೂಗಡ್ಡೆ ಬೆಲೆಗಳು ಸರಿಸುಮಾರು 5% ರಷ್ಟು ಏರಿಕೆಯಾಗಿ ಪ್ರಸ್ತುತ ಕೆಜಿಗೆ 20 ರೂಪಾಯಿಗೆ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ಟೊಮೆಟೊ ಬೆಲೆ ಏರಿಕೆಯೊಂದಿಗೆ ಈ ಏರಿಕೆಗಳು ಸ್ಥಿರವಾದ ಗ್ರಾಹಕ ಬೆಲೆ ಸೂಚ್ಯಂಕಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಸವಾಲಾಗಿ ಪರಿಣಮಿಸಿವೆ.", "normalised": "ಇದಲ್ಲದೆ, ವರದಿಯು ಈರುಳ್ಳಿ ಮತ್ತು ಆಲೂಗಡ್ಡೆ ಬೆಲೆಗಳಲ್ಲಿ ಇದೇ ರೀತಿಯ ಆದರೆ ಕಡಿಮೆ ತೀವ್ರತೆಯ ಪ್ರವೃತ್ತಿಯನ್ನು ಎತ್ತಿ ತೋರಿಸಿದೆ. ಸಗಟು ಮಟ್ಟದಲ್ಲಿ ಈರುಳ್ಳಿ ಬೆಲೆಗಳು ಸುಮಾರು ಹತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆಯಾಗಿ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ರೂ ಮೂವತ್ತು ತಲುಪಿದೆ, ಆದರೆ ಆಲೂಗಡ್ಡೆ ಬೆಲೆಗಳು ಸುಮಾರು ಐದು ಪ್ರತಿಶತದಷ್ಟು ಏರಿಕೆಯಾಗಿ ಪ್ರಸ್ತುತ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ರೂ ಇಪ್ಪತ್ತಕ್ಕೆ ಮಾರಾಟವಾಗುತ್ತಿದೆ. ಟೊಮೆಟೊ ಬೆಲೆ ಏರಿಕೆಯೊಂದಿಗೆ ಈ ಹೆಚ್ಚಳವು ಸ್ಥಿರವಾದ ಗ್ರಾಹಕ ಬೆಲೆ ಸೂಚ್ಯಂಕಗಳನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಸವಾಲನ್ನುಂಟುಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಪೂರೈಕೆ ಕೊರತೆಯನ್ನು ಸರಿದೂಗಿಸಲು ಬಫರ್ ಸ್ಟಾಕ್‌ಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದು ಮತ್ತು ಉತ್ಪಾದನೆಯನ್ನು ವೇಗವಾಗಿ ಸಾಗಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುವಂತಹ ಕ್ರಮಗಳನ್ನು ಸರ್ಕಾರವು ಪರಿಗಣಿಸುತ್ತಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಕೊಯ್ಲಿನ ನಂತರದ ನಷ್ಟವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಉತ್ತಮ ಮೂಲಸೌಕರ್ಯ ಮತ್ತು ಶೇಖರಣಾ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುವಂತೆ ರೈತರ ಸಂಘಗಳು ಕರೆ ನೀಡಿವೆ. ಇದು ಬೆಲೆ ಏರಿಳಿತಕ್ಕೆ ಗಣನೀಯವಾಗಿ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ. ಸ್ಥಿರ ಬೆಲೆಗಳನ್ನು ಉತ್ತೇಜಿಸಲು ಉತ್ಪಾದನೆಯ ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ 5 ರೂಪಾಯಿಗಳ ಸರ್ಕಾರಿ ಸಹಾಯಧನವನ್ನು ನೀಡಬೇಕೆಂದು ಹಲವರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ.", "normalised": "ಪೂರೈಕೆಯ ಕೊರತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಬಫರ್ ಸ್ಟಾಕ್‌ಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದು ಮತ್ತು ಉತ್ಪನ್ನಗಳ ತ್ವರಿತ ಸಾಗಣೆಗೆ ಅನುವು ಮಾಡಿಕೊಡುವಂತಹ ಕ್ರಮಗಳನ್ನು ಸರ್ಕಾರ ಪರಿಗಣಿಸುತ್ತಿದೆ ಎಂದು ವರದಿಯಾಗಿದೆ. ಕೊಯ್ಲಿನ ನಂತರದ ನಷ್ಟವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಉತ್ತಮ ಮೂಲಸೌಕರ್ಯ ಮತ್ತು ಶೇಖರಣಾ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುವಂತೆ ರೈತರ ಸಂಘಗಳು ಕರೆ ನೀಡಿವೆ, ಇದು ಬೆಲೆ ಏರಿಳಿತಕ್ಕೆ ಗಣನೀಯವಾಗಿ ಕೊಡುಗೆ ನೀಡುತ್ತದೆ. ಸ್ಥಿರ ಬೆಲೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂ ಉತ್ಪನ್ನಕ್ಕೆ ಐದು ರೂಪಾಯಿಗಳ ಸರ್ಕಾರಿ ಸಹಾಯಧನವನ್ನು ನೀಡಬೇಕೆಂದು ಅನೇಕರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ಪ್ರಸ್ತುತ ಪ್ರವೃತ್ತಿಗಳು ಮುಂದುವರೆದರೆ ಗ್ರಾಹಕ ಬೆಲೆ ಸೂಚ್ಯಂಕ (ಸಿಪಿಐ) ಹಣದುಬ್ಬರದ ಮೇಲೆ ಒಟ್ಟಾರೆ ಪರಿಣಾಮವು 0.2-0.3 ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಾಗಬಹುದು ಎಂದು ಎಸ್‌ಬಿಐ ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರು ಅಂದಾಜಿಸಿದ್ದಾರೆ. ಗ್ರಾಹಕರು ಎಚ್ಚರಿಕೆಯಿಂದ ಇರಲು ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಖರೀದಿಗಳನ್ನು ಯೋಜಿಸಲು ಅವರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. 07/08/2024 ರಂದು ನಡೆಯಲಿರುವ ಮುಂದಿನ ಆರ್‌ಬಿಐ ಹಣಕಾಸು ನೀತಿ ಸಭೆಯಲ್ಲಿ ಈ ಬೆಳವಣಿಗೆಗಳು ಮತ್ತು ಭಾರತೀಯ ಆರ್ಥಿಕತೆಯ ಮೇಲೆ ಅವುಗಳ ಸಂಭಾವ್ಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.", "normalised": "ಪ್ರಸ್ತುತ ಪ್ರವೃತ್ತಿಗಳು ಮುಂದುವರಿದರೆ ಗ್ರಾಹಕ ಬೆಲೆ ಸೂಚ್ಯಂಕ (ಸಿ-ಪಿ-ಐ) ಹಣದುಬ್ಬರದ ಮೇಲಿನ ಒಟ್ಟಾರೆ ಪರಿಣಾಮವು ಶೂನ್ಯ ಬಿಂದು ಎರಡರಿಂದ ಶೂನ್ಯ ಬಿಂದು ಮೂರು ಪ್ರತಿಶತದಷ್ಟು ಇರಬಹುದು ಎಂದು ಎಸ್-ಬಿ-ಐ ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರು ಅಂದಾಜಿಸಿದ್ದಾರೆ. ಗ್ರಾಹಕರು ಜಾಗರೂಕರಾಗಿರಲು ಮತ್ತು ಅದಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಮ್ಮ ಖರೀದಿಗಳನ್ನು ಯೋಜಿಸಲು ಅವರು ಸಲಹೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಏಳನೇ ತಾರೀಖಿಗೆ ನಿಗದಿಯಾಗಿರುವ ಮುಂದಿನ ಆರ್-ಬಿ-ಐ ಹಣಕಾಸು ನೀತಿ ಸಭೆಯಲ್ಲಿ ಈ ಬೆಳವಣಿಗೆಗಳು ಮತ್ತು ಭಾರತೀಯ ಆರ್ಥಿಕತೆಯ ಮೇಲೆ ಅವುಗಳ ಸಂಭಾವ್ಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ."}
