{"unnormalised": "ಭಾರತದಲ್ಲಿ ಚಿಲ್ಲರೆ ಹಣದುಬ್ಬರವು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಕಡಿಮೆಯಾಗಿದೆ, ಅದೃಷ್ಟವಶಾತ್! ಇತ್ತೀಚಿನ ಅಂಕಿಅಂಶಗಳ ಪ್ರಕಾರ ಮೇ ತಿಂಗಳಲ್ಲಿ ಇದು 4.87% ರಷ್ಟಿದೆ. ಕಳೆದ ತಿಂಗಳು ತರಕಾರಿಗಳ ಬೆಲೆ ಗಗನಕ್ಕೇರಿತ್ತು! ಒಂದು ಕೆಜಿ ಟೊಮೆಟೊಗೆ ₹80 ಕೊಟ್ಟಿದ್ದು ನೆನಪಿದೆಯೇ?", "normalised": "ಭಾರತದಲ್ಲಿ ಚಿಲ್ಲರೆ ಹಣದುಬ್ಬರ ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ತಣ್ಣಗಾಗಿದೆ, ಅದೃಷ್ಟವಶಾತ್! ಇತ್ತೀಚಿನ ದತ್ತಾಂಶವು ಮೇ ತಿಂಗಳಲ್ಲಿ ಇದು ಸರಿಸುಮಾರು ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಎಂಟು ಏಳು ಪ್ರತಿಶತದಷ್ಟಿದೆ ಎಂದು ತೋರಿಸುತ್ತದೆ. ಕಳೆದ ತಿಂಗಳು ತರಕಾರಿಗಳ ಬೆಲೆ ಗಗನಕ್ಕೇರಿತು! ಒಂದು ಕಿಲೋಗ್ರಾಂ ಟೊಮೆಟೊಗೆ ಎಂಬತ್ತು ರೂಪಾಯಿಗಳನ್ನು ಪಾವತಿಸಿದ್ದು ನೆನಪಿದೆಯೇ?"}
{"unnormalised": "ಈ ಇಳಿಕೆಗೆ ಕಾರಣ ಆಹಾರ ಬೆಲೆಗಳು ಈ ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ಏರಿದಷ್ಟು ತೀವ್ರವಾಗಿ ಏರಿಲ್ಲ ಎಂದು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ (ಆರ್‌ಬಿಐ) ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದೆ ಮತ್ತು ಮುಂದಿನ ಸಭೆಯಲ್ಲಿ ಪ್ರಸ್ತುತ ರೆಪೊ ದರವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಗೃಹ ಸಾಲ ಹೊಂದಿರುವವರಿಗೆ ಒಳ್ಳೆಯ ಸುದ್ದಿ, ಕನಿಷ್ಠ ಈಗಿಗಂತೂ!", "normalised": "ಈ ಕುಸಿತಕ್ಕೆ ಆಹಾರ ಬೆಲೆಗಳು ಈ ವರ್ಷದ ಆರಂಭದಲ್ಲಿ ಏರಿದಷ್ಟು ತೀವ್ರವಾಗಿ ಏರದೇ ಇರುವುದು ಭಾಗಶಃ ಕಾರಣ ಎಂದು ತಜ್ಞರು ಹೇಳುತ್ತಿದ್ದಾರೆ. ಆರ್-ಬಿ-ಐ (ರಿಸರ್ವ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ) ಸೂಕ್ಷ್ಮವಾಗಿ ಗಮನಿಸುತ್ತಿದೆ, ಮತ್ತು ಅವರು ತಮ್ಮ ಮುಂದಿನ ಸಭೆಯಲ್ಲಿ ಪ್ರಸ್ತುತ ರೆಪೋ ದರವನ್ನು ಕಾಯ್ದುಕೊಳ್ಳುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಗೃಹ ಸಾಲ ಹೊಂದಿರುವವರಿಗೆ ಒಳ್ಳೆಯ ಸುದ್ದಿ, ಕನಿಷ್ಠ ಸದ್ಯಕ್ಕಂತೂ!"}
{"unnormalised": "ಆದರೆ, ವಾಸ್ತವವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ವಸ್ತುಗಳು ಇನ್ನೂ ದುಬಾರಿಯಾಗಿವೆ! ಬೇಳೆಕಾಳುಗಳು ಮತ್ತು ಧಾನ್ಯಗಳ ಬೆಲೆ ಇನ್ನೂ ನಮ್ಮ ಜೇಬಿಗೆ ಚಿವುಟುತ್ತಿದೆ. ದಿನಸಿ ಬಿಲ್‌ಗಳು ಖಂಡಿತವಾಗಿಯೂ ಮೊದಲಿನಕ್ಕಿಂತ ಭಾರವಾಗಿವೆ. ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಒಂದು ಸಣ್ಣ ಪ್ರವಾಸ ಮಾಡಿದರೂ ₹500 ಸುಲಭವಾಗಿ ಖರ್ಚಾಗುತ್ತದೆ.", "normalised": "ಆದರೆ, ವಾಸ್ತವವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ವಸ್ತುಗಳು ಇನ್ನೂ ದುಬಾರಿಯಾಗಿವೆ! ಬೇಳೆಕಾಳುಗಳು ಮತ್ತು ಧಾನ್ಯಗಳ ಬೆಲೆ ಇನ್ನೂ ನಮ್ಮ ಜೇಬಿಗೆ ಹೊರೆಯಾಗುತ್ತಿದೆ. ದಿನಸಿ ಬಿಲ್‌ಗಳು ಖಂಡಿತವಾಗಿಯೂ ಮೊದಲಿಗಿಂತ ಭಾರವಾಗಿವೆ. ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಒಂದು ಸರಳ ಪ್ರವಾಸಕ್ಕೆ ಹೋದರೂ ಐನೂರು ರೂಪಾಯಿಗಳನ್ನು ಸುಲಭವಾಗಿ ಖರ್ಚು ಮಾಡಬೇಕಾಗುತ್ತದೆ."}
{"unnormalised": "ಮುಂಗಾರು ಮಳೆಯು ಮುಂಬರುವ ತಿಂಗಳುಗಳಲ್ಲಿ ಬೆಲೆಗಳು ಹೇಗೆ ವರ್ತಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುವಲ್ಲಿ ದೊಡ್ಡ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ಊಹಿಸಿದ್ದಾರೆ. ಉತ್ತಮ ಮುಂಗಾರು ಎಂದರೆ ಉತ್ತಮ ಸುಗ್ಗಿಯಾಗುತ್ತದೆ, ಮತ್ತು ಅದು ಕಡಿಮೆ ಬೆಲೆಗೆ ಅನುವಾದಿಸುತ್ತದೆ. ಉತ್ತಮ ಮುಂಗಾರು ಮಳೆಗಾಗಿ ಬೆರಳುಗಳನ್ನು ಕ್ರಾಸ್ ಮಾಡಿ!", "normalised": "ಮುಂದಿನ ತಿಂಗಳುಗಳಲ್ಲಿ ಬೆಲೆಗಳು ಹೇಗೆ ವರ್ತಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ನಿರ್ಧರಿಸುವಲ್ಲಿ ಮುಂಗಾರು ಮಳೆ ದೊಡ್ಡ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ ಎಂದು ವಿಶ್ಲೇಷಕರು ಭವಿಷ್ಯ ನುಡಿದಿದ್ದಾರೆ. ಉತ್ತಮ ಮುಂಗಾರು ಎಂದರೆ ಉತ್ತಮ ಫಸಲು, ಮತ್ತು ಅದು ಕಡಿಮೆ ಬೆಲೆಗೆ ಅನುವಾದಿಸುತ್ತದೆ. ಉತ್ತಮ ಮುಂಗಾರಿಗಾಗಿ ಬೆರಳುಗಳನ್ನು ಕ್ರಾಸ್ ಮಾಡಿ!"}
{"unnormalised": "ಹಾಗಾದರೆ, ಇದು ನಿಮಗೂ ನನಗೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ನಮ್ಮ ಮಾಸಿಕ ಬಜೆಟ್‌ಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಪರಿಹಾರವನ್ನು ನಾವು ನೋಡಬಹುದು ಎಂದರ್ಥ. ಆದರೆ ನಾವು ಇನ್ನೂ ನಮ್ಮ ಖರ್ಚಿನ ಬಗ್ಗೆ ಜಾಣತನದಿಂದ ಇರಬೇಕು. ಬಹುಶಃ ಮಾಲ್‌ಗೆ ಹೆಚ್ಚುವರಿ ಪ್ರವಾಸವನ್ನು ಬಿಟ್ಟುಬಿಡಿ ಮತ್ತು ಬದಲಿಗೆ ಉಳಿಸಿ! ಏಕೆಂದರೆ, ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಯೂ ಮುಖ್ಯ.", "normalised": "ಹಾಗಾದರೆ, ಇದು ನಿಮಗೂ ನನಗೂ ಏನು ಅರ್ಥೈಸುತ್ತದೆ? ನಮ್ಮ ಮಾಸಿಕ ಬಜೆಟ್‌ಗಳಲ್ಲಿ ಸ್ವಲ್ಪ ಪರಿಹಾರವನ್ನು ನಾವು ನೋಡಬಹುದು ಎಂದರ್ಥ. ಆದರೆ ನಾವು ಇನ್ನೂ ನಮ್ಮ ಖರ್ಚಿನ ಬಗ್ಗೆ ಜಾಣ್ಮೆಯನ್ನು ಹೊಂದಿರಬೇಕು. ಬಹುಶಃ ಮಾಲ್‌ಗೆ ಹೆಚ್ಚುವರಿ ಪ್ರವಾಸವನ್ನು ಬಿಟ್ಟುಬಿಡಿ ಮತ್ತು ಬದಲಿಗೆ ಉಳಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ಈ ದಿನಗಳಲ್ಲಿ ಪ್ರತಿಯೊಂದು ರೂಪಾಯಿಯೂ ಮುಖ್ಯವಾಗುತ್ತದೆ."}
