{"unnormalised": "ಹಾಗಾಗಿ, ನಾನು ಕಳೆದ ವಾರ ಡಿ-ಮಾರ್ಟ್‌ನಲ್ಲಿದ್ದೆ, ಸರಿನಾ? ತಿಂಗಳಿಗೆ ಬೇಕಾಗುವ ದಿನಸಿ ಸಾಮಾನು ತರಬೇಕಿತ್ತು. ನಾನು ಯಾವಾಗಲೂ ಮೂಲಭೂತ ವಸ್ತುಗಳಿಗೆ ಸುಮಾರು ₹5000 ಬಜೆಟ್ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ – ಅಕ್ಕಿ, ಬೇಳೆ, ಹಿಟ್ಟು, ನಿಮಗೆ ಗೊತ್ತಿರುವಂತೆ. ಆದರೆ ಹೇಗೋ, ನಾನು ಯಾವಾಗಲೂ ಜಾಸ್ತಿ ಖರ್ಚು ಮಾಡುತ್ತೇನೆ! ಈ ಬಾರಿ, ನಾನು ಕೇವಲ ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ತೆಗೆದುಕೊಂಡೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ಆದರೆ ಅಂತಿಮ ಬಿಲ್ ರೂ. 5785.50 ಆಗಿತ್ತು. ಅದು ಹೇಗೆ ಸಾಧ್ಯ?", "normalised": "ಸೋ, ನಾನು ಕಳೆದ ವಾರ ಡಿ-ಮಾರ್ಟ್‌ನಲ್ಲಿ ಇದ್ದೆ, ಸರಿನಾ? ತಿಂಗಳಿಗೆ ಬೇಕಾಗುವ ದಿನಸಿ ಸಾಮಾನುಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬೇಕಿತ್ತು. ನಾನು ಯಾವಾಗಲೂ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಬಜೆಟ್ ಇಟ್ಟುಕೊಳ್ಳುತ್ತೇನೆ – ಅಕ್ಕಿ, ಬೇಳೆ, ಹಿಟ್ಟು, ನಿಮಗೆ ಗೊತ್ತಿರುವ ಹಾಗೆ. ಆದರೆ ಹೇಗೋ, ನಾನು ಯಾವಾಗಲೂ ಹೆಚ್ಚು ಖರ್ಚು ಮಾಡುತ್ತೇನೆ! ಈ ಬಾರಿ, ನಾನು ಕೇವಲ ಅಗತ್ಯ ವಸ್ತುಗಳನ್ನು ಮಾತ್ರ ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ, ಆದರೆ ಅಂತಿಮ ಬಿಲ್ ಐದು ಸಾವಿರದ ಏಳುನೂರು ಎಂಬತ್ತೈದು ರೂಪಾಯಿ ಮತ್ತು ಐವತ್ತು ಪೈಸೆಗೆ ಬಂದಿತು. ಇದು ಹೇಗೆ ಸಾಧ್ಯ?"}
{"unnormalised": "ನಂತರ ಒಣ ಹಣ್ಣುಗಳ ಮೇಲೆ ಕೆಲವು ಉತ್ತಮ ಡೀಲ್‌ಗಳನ್ನು ಪಡೆಯುವ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ನಾನು ಕ್ರಾಫರ್ಡ್ ಮಾರ್ಕೆಟ್‌ಗೆ ಹೋದೆ. ಗೋಡಂಬಿಯನ್ನು ರೂ. 800/ಕೆಜಿಗೆ ಉಲ್ಲೇಖಿಸಲಾಗಿತ್ತು ಆದರೆ ನಾನು ಅದನ್ನು ₹750 ಕ್ಕೆ ಇಳಿಸಲು ಯಶಸ್ವಿಯಾದೆ. ಆದರೆ ಖರ್ಜೂರವು ಕೇವಲ ರೂ. 150ಕ್ಕೆ 500 ಗ್ರಾಂ ಪ್ಯಾಕ್, ನಿಜಕ್ಕೂ ಲಾಭದಾಯಕವಾಗಿತ್ತು! ಖಂಡಿತವಾಗಿಯೂ ಡಿ-ಮಾರ್ಟ್‌ಗಿಂತ ಅಗ್ಗ. ಎಲ್ಲಿ ನೋಡಬೇಕೆಂದು ನಿಮಗೆ ತಿಳಿದಿರಬೇಕು, ಭಾಯಿ.", "normalised": "ನಂತರ ಒಣ ಹಣ್ಣುಗಳ ಮೇಲೆ ಕೆಲವು ಉತ್ತಮ ಡೀಲ್‌ಗಳನ್ನು ಪಡೆಯಲು ನಾನು ಕ್ರಾಫರ್ಡ್ ಮಾರ್ಕೆಟ್‌ಗೆ ಹೋದೆ. ಗೋಡಂಬಿಯನ್ನು ಪ್ರತಿ ಕಿಲೋಗ್ರಾಂಗೆ ಎಂಟುನೂರು ರೂಪಾಯಿಗೆ ಹೇಳಲಾಗಿತ್ತು, ಆದರೆ ನಾನು ಅದನ್ನು ಏಳುನೂರು ಐವತ್ತು ರೂಪಾಯಿಗೆ ಇಳಿಸಲು ಸಾಧ್ಯವಾಯಿತು. ಆದರೆ ಖರ್ಜೂರ, ಐದುನೂರು ಗ್ರಾಂ ಪ್ಯಾಕ್‌ಗೆ ಕೇವಲ ಒಂದುನೂರು ಐವತ್ತು ರೂಪಾಯಿಗೆ ಸಿಕ್ಕಿತು! ಖಂಡಿತವಾಗಿ ಡಿ-ಮಾರ್ಟ್‌ಗಿಂತ ಅಗ್ಗ. ಎಲ್ಲಿ ನೋಡಬೇಕೆಂದು ನಿಮಗೆ ತಿಳಿದಿರಬೇಕು, ಭಾಯಿ."}
{"unnormalised": "ಕಥೆಯ ನೀತಿ? ಸೂಪರ್ಮಾರ್ಕೆಟ್ಗಳು ಅನುಕೂಲಕರ, ಆದರೆ ಉತ್ತಮ ಬೆಲೆಗೆ, ವಿಶೇಷವಾಗಿ ಮಸಾಲೆ ಪದಾರ್ಥಗಳು ಮತ್ತು ಒಣ ಹಣ್ಣುಗಳಂತಹ ವಸ್ತುಗಳ ಮೇಲೆ, ಹಳೆಯ-ಶೈಲಿಯ ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಭೇಟಿ ನೀಡುವುದಕ್ಕೆ ಯಾವುದೂ ಸರಿಸಾಟಿಯಲ್ಲ. ನಗದು ಕೊಂಡೊಯ್ಯಲು ನೆನಪಿಡಿ – ಸಣ್ಣ ವ್ಯಾಪಾರಿಗಳು ಹೆಚ್ಚಿನವರು ಇನ್ನೂ ಯುಪಿಐಗಿಂತ ನಗದನ್ನೇ ಬಯಸುತ್ತಾರೆ, ಆದರೂ ವಿಷಯಗಳು ನಿಧಾನವಾಗಿ ಬದಲಾಗುತ್ತಿವೆ! ಮತ್ತು ಬಹುಶಃ ರೂ 5000ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಾಸ್ತವಿಕ ಬಜೆಟ್ ಅನ್ನು ಹೊಂದಿಸಿ!", "normalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಸೂಪರ್‌ಮಾರ್ಕೆಟ್‌ಗಳು ಅನುಕೂಲಕರವಾಗಿವೆ, ಆದರೆ ಉತ್ತಮ ಬೆಲೆಗೆ, ವಿಶೇಷವಾಗಿ ಮಸಾಲೆ ಪದಾರ್ಥಗಳು ಮತ್ತು ಒಣ ಹಣ್ಣುಗಳಂತಹ ವಿಷಯಗಳ ಮೇಲೆ, ಹಳೆಯ ಕಾಲದ ಸ್ಥಳೀಯ ಮಾರುಕಟ್ಟೆಗೆ ಹೋಗುವುದನ್ನು ಯಾವುದೂ ಮೀರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ನಗದು ಕೊಂಡೊಯ್ಯಲು ನೆನಪಿಡಿ – ಹೆಚ್ಚಿನ ಸಣ್ಣ ವ್ಯಾಪಾರಿಗಳು ಇನ್ನೂ ಯು-ಪಿ-ಐ ಗಿಂತ ಅದನ್ನು ಇಷ್ಟಪಡುತ್ತಾರೆ, ಆದರೂ ವಿಷಯಗಳು ನಿಧಾನವಾಗಿ ಬದಲಾಗುತ್ತಿವೆ! ಮತ್ತು ಬಹುಶಃ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಿಂತ ಹೆಚ್ಚಿನ ವಾಸ್ತವಿಕ ಬಜೆಟ್ ಅನ್ನು ಹೊಂದಿಸಿ!"}
