{"unnormalised": "واجهت شركة \"ShikshaVerse\" الناشئة في مجال تكنولوجيا التعليم بعض العقبات الأسبوع الماضي. على ما يبدو، شهدت الدورة الرئيسية \"Coding for Kids 101\" انخفاضًا في التسجيل بنسبة 15٪ مقارنة بالربع الثالث من عام 2023. يبدو أن الضجة حول معسكرات تدريب البرمجة قد هدأت قليلًا، ربما تجعل أخبار الذكاء الاصطناعي الآباء يعتقدون أن الروبوتات ستفعل كل شيء، ههه!", "normalised": "واجهت شركة \"ShikshaVerse\" الناشئة في مجال تكنولوجيا التعليم بعض العقبات الأسبوع الماضي. على ما يبدو، شهدت الدورة التدريبية الرئيسية الخاصة بهم، \"Coding for Kids one hundred and one\"، انخفاضًا في التسجيل بنسبة خمسة عشر بالمائة مقارنة بالربع الثالث من عام ألفين وثلاثة وعشرين. يبدو أن الضجة حول معسكرات تدريب البرمجة قد خفت حدتها قليلًا، ربما كل أخبار الذكاء الاصطناعي تجعل الآباء يعتقدون أن الروبوتات ستفعل كل شيء، هههه!"}
{"unnormalised": "صرحت المتحدثة باسم الشركة، السيدة أنجالي شارما، في بيان صحفي بتاريخ 20/06/2024 أن هذا الانخفاض \"مؤقت ويعزى إلى عوامل موسمية\". وأكدت أيضًا أن ShikshaVerse تخطط لإطلاق 3 دورات جديدة في الربع القادم تركز على موضوعات مثل تطوير الألعاب وأخلاقيات الذكاء الاصطناعي للمتعلمين الصغار. بالإضافة إلى ذلك، فإنهم يشاركون مع DPS Bangalore في برنامج تجريبي من شأنه أن يساعدهم في الوصول إلى المزيد من الطلاب.", "normalised": "صرحت المتحدثة باسم الشركة، السيدة أنجالي شارما، في بيان صحفي في العشرين من يونيو عام ألفين وأربعة وعشرين بأن هذا الانخفاض \"مؤقت ويعزى إلى عوامل موسمية\". وأكدت أيضًا أن ShikshaVerse تخطط لإطلاق ثلاث دورات جديدة في الربع القادم تركز على موضوعات مثل تطوير الألعاب وأخلاقيات الذكاء الاصطناعي للمتعلمين الصغار. بالإضافة إلى ذلك، فهم يشاركون مع D-P-S Bangalore في برنامج تجريبي من شأنه أن يساعدهم في الوصول إلى المزيد من الطلاب."}
{"unnormalised": "ومع ذلك، يشير المحللون في السوق إلى أن المنافسة من لاعبين أكبر مثل BYJU's و Unacademy تشتد. تقدم هذه الشركات الكبيرة دورات بأسعار تنافسية ولديها ميزانيات تسويقية ضخمة، مما يجعل المنافسة صعبة على الشركات الناشئة الصغيرة. يبدو أن ShikshaVerse قد تحتاج إلى رفع مستوى أدائها للبقاء ذات صلة على المدى الطويل.", "normalised": "ومع ذلك، يشير المحللون السوقيون إلى أن المنافسة من لاعبين أكبر مثل B-Y-J-U's و Unacademy تشتد. تقدم هذه الشركات الكبرى دورات بأسعار تنافسية ولديها ميزانيات تسويقية ضخمة، مما يجعل من الصعب على الشركات الناشئة الأصغر المنافسة. يبدو أن ShikshaVerse قد تحتاج إلى رفع مستوى لعبتها للبقاء ذات صلة على المدى الطويل."}
{"unnormalised": "انخفض سعر سهم الشركة (SHIKVERS:NSE) بمقدار 25 روبية هندية يوم الجمعة، ليغلق عند 175 روبية هندية. يبدو أن المستثمرين متوترون بعض الشيء في الوقت الحالي، لكن السيدة شارما طمأنتهم بأن لديهم خطة \"لإعادة التفكير في الاستراتيجية والعودة أقوى\" بعد العطلة الصيفية. سنراقب عن كثب كيف تتكشف الأمور في ShikshaVerse.", "normalised": "انخفض سعر سهم الشركة (S-H-I-K-V-E-R-S: N-S-E) بمقدار خمسة وعشرين روبية يوم الجمعة، ليغلق عند مائة وخمسة وسبعين روبية. يبدو المستثمرون متوترين بعض الشيء في الوقت الحالي، لكن السيدة شارما طمأنتهم بأن لديهم خطة \"لإعادة وضع الاستراتيجيات والعودة أقوى\" بعد العطلة الصيفية. سنراقب عن كثب كيف تتكشف الأمور في ShikshaVerse."}
