```json
{
  "unnormalised": "হৃদরোগবিদ্যা, ঔষধের শাখা যা হৃদয় এবং এর রোগগুলির সাথে সম্পর্কিত, ভারতের একটি গুরুত্বপূর্ণ ক্ষেত্র, যেখানে কার্ডিওভাসকুলার রোগ (সিভিডি) মৃত্যুর একটি প্রধান কারণ। হৃদরোগবিদ্যা, সাধারণ অবস্থা এবং উপলব্ধ চিকিত্সাগুলির মূল বিষয়গুলি বোঝা স্বাস্থ্যসেবা পেশাদার এবং সাধারণ জনগণের উভয়ের জন্যই অপরিহার্য। এই নিবন্ধটি ভারতীয় প্রেক্ষাপটে হৃদরোগবিদ্যার একটি শিক্ষামূলক ওভারভিউ প্রদানের লক্ষ্য রাখে।",
  "normalised": "হৃদরোগবিদ্যা, ঔষধের শাখা যা হৃদয় এবং এর রোগগুলির সাথে সম্পর্কিত, ভারতের একটি গুরুত্বপূর্ণ ক্ষেত্র, যেখানে কার্ডিওভাসকুলার রোগ (সি-ভি-ডি-এস) মৃত্যুর একটি প্রধান কারণ। হৃদরোগবিদ্যা, সাধারণ অবস্থা এবং উপলব্ধ চিকিত্সাগুলির মূল বিষয়গুলি বোঝা স্বাস্থ্যসেবা পেশাদার এবং সাধারণ জনগণের উভয়ের জন্যই অপরিহার্য। এই নিবন্ধটি ভারতীয় প্রেক্ষাপটে হৃদরোগবিদ্যার একটি শিক্ষামূলক ওভারভিউ প্রদানের লক্ষ্য রাখে।",
  "raw": "হৃদরোগবিদ্যা, ঔষধের শাখা যা হৃদয় এবং এর রোগগুলির সাথে সম্পর্কিত, ভারতের একটি গুরুত্বপূর্ণ ক্ষেত্র, যেখানে কার্ডিওভাসকুলার রোগ (সিভিডি) মৃত্যুর একটি প্রধান কারণ। হৃদরোগবিদ্যা, সাধারণ অবস্থা এবং উপলব্ধ চিকিত্সাগুলির মূল বিষয়গুলি বোঝা স্বাস্থ্যসেবা পেশাদার এবং সাধারণ জনগণের উভয়ের জন্যই অপরিহার্য। এই নিবন্ধটি ভারতীয় প্রেক্ষাপটে হৃদরোগবিদ্যার একটি শিক্ষামূলক ওভারভিউ প্রদানের লক্ষ্য রাখে।"
}
```
```json
{
  "unnormalised": "ভারতে সবচেয়ে বেশি প্রচলিত হৃদরোগগুলির মধ্যে একটি হল করোনারি আর্টারি ডিজিজ (CAD)। CAD হয় যখন হৃদপিণ্ডের পেশীতে রক্ত সরবরাহকারী ধমনীগুলি প্লেক তৈরির কারণে শক্ত এবং সংকীর্ণ হয়ে যায়। ঝুঁকির কারণগুলির মধ্যে রয়েছে উচ্চ রক্তচাপ (BP), উচ্চ কোলেস্টেরলের মাত্রা (LDL > 130 mg/dL), ধূমপান, ডায়াবেটিস এবং হৃদরোগের পারিবারিক ইতিহাস। রোগীরা প্রায়শই বুকে ব্যথা (এনজাইনা), শ্বাসকষ্ট এবং ক্লান্তি অনুভব করেন। রোগ নির্ণয়ের মধ্যে সাধারণত একটি ECG, ইকোকার্ডিওগ্রাম এবং অ্যাঞ্জিওগ্রাফি জড়িত। চিকিত্সার বিকল্পগুলি জীবনযাত্রার পরিবর্তন এবং স্ট্যাটিন এবং বিটা-ব্লকারের মতো ওষুধ থেকে শুরু করে অ্যাঞ্জিওপ্লাস্টি উইথ স্টেন্ট প্লেসমেন্ট বা করোনারি আর্টারি বাইপাস গ্রাফটিং (CABG) এর মতো ইন্টারভেনশনাল পদ্ধতি পর্যন্ত বিস্তৃত। IJMR (ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ)-এ প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে শহুরে জনসংখ্যার মধ্যে CAD-এর ঘটনা বাড়ছে, বিশেষ করে 40+ বছর বয়সীদের মধ্যে।",
  "normalised": "ভারতে সবচেয়ে বেশি প্রচলিত হৃদরোগগুলির মধ্যে একটি হল করোনারি আর্টারি ডিজিজ (সি-এ-ডি)। সি-এ-ডি হয় যখন হৃদপিণ্ডের পেশীতে রক্ত সরবরাহকারী ধমনীগুলি প্লেক তৈরির কারণে শক্ত এবং সংকীর্ণ হয়ে যায়। ঝুঁকির কারণগুলির মধ্যে রয়েছে উচ্চ রক্তচাপ (বি-পি), উচ্চ কোলেস্টেরলের মাত্রা (এল-ডি-এল একশত তিরিশ মিলিগ্রাম প্রতি ডেসিলিটারের বেশি), ধূমপান, ডায়াবেটিস এবং হৃদরোগের পারিবারিক ইতিহাস। রোগীরা প্রায়শই বুকে ব্যথা (এনজাইনা), শ্বাসকষ্ট এবং ক্লান্তি অনুভব করেন। রোগ নির্ণয়ের মধ্যে সাধারণত একটি ই-সি-জি, ইকোকার্ডিওগ্রাম এবং অ্যাঞ্জিওগ্রাফি জড়িত। চিকিত্সার বিকল্পগুলি জীবনযাত্রার পরিবর্তন এবং স্ট্যাটিন এবং বিটা-ব্লকারের মতো ওষুধ থেকে শুরু করে অ্যাঞ্জিওপ্লাস্টি উইথ স্টেন্ট প্লেসমেন্ট বা করোনারি আর্টারি বাইপাস গ্রাফটিং (সি-এ-বি-জি) এর মতো ইন্টারভেনশনাল পদ্ধতি পর্যন্ত বিস্তৃত। আই-জে-এম-আর (ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ) এ প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে শহুরে জনসংখ্যার মধ্যে সি-এ-ডি-এর ঘটনা বাড়ছে, বিশেষ করে চল্লিশ প্লাস বয়সীদের মধ্যে।",
  "raw": "ভারতে সবচেয়ে বেশি প্রচলিত হৃদরোগগুলির মধ্যে একটি হল করোনারি আর্টারি ডিজিজ (CAD)। CAD হয় যখন হৃদপিণ্ডের পেশীতে রক্ত সরবরাহকারী ধমনীগুলি প্লেক তৈরির কারণে শক্ত এবং সংকীর্ণ হয়ে যায়। ঝুঁকির কারণগুলির মধ্যে রয়েছে উচ্চ রক্তচাপ (BP), উচ্চ কোলেস্টেরলের মাত্রা (LDL > 130 mg/dL), ধূমপান, ডায়াবেটিস এবং হৃদরোগের পারিবারিক ইতিহাস। রোগীরা প্রায়শই বুকে ব্যথা (এনজাইনা), শ্বাসকষ্ট এবং ক্লান্তি অনুভব করেন। রোগ নির্ণয়ের মধ্যে সাধারণত একটি ECG, ইকোকার্ডিওগ্রাম এবং অ্যাঞ্জিওগ্রাফি জড়িত। চিকিত্সার বিকল্পগুলি জীবনযাত্রার পরিবর্তন এবং স্ট্যাটিন এবং বিটা-ব্লকারের মতো ওষুধ থেকে শুরু করে অ্যাঞ্জিওপ্লাস্টি উইথ স্টেন্ট প্লেসমেন্ট বা করোনারি আর্টারি বাইপাস গ্রাফটিং (CABG) এর মতো ইন্টারভেনশনাল পদ্ধতি পর্যন্ত বিস্তৃত। IJMR (ইন্ডিয়ান জার্নাল অফ মেডিকেল রিসার্চ)-এ প্রকাশিত একটি সমীক্ষায় দেখা গেছে যে শহুরে জনসংখ্যার মধ্যে CAD-এর ঘটনা বাড়ছে, বিশেষ করে 40+ বছর বয়সীদের মধ্যে।"
}
```
```json
{
  "unnormalised": "অন্যান্য গুরুত্বপূর্ণ কার্ডিয়াক অবস্থার মধ্যে একটি হল হার্ট ফেইলিউর, যেখানে হৃদপিণ্ড শরীরের চাহিদা মেটাতে যথেষ্ট রক্ত পাম্প করতে অক্ষম। লক্ষণগুলির মধ্যে রয়েছে পা এবং গোড়ালিতে ফোলা (এডিমা), ক্লান্তি এবং শ্বাসকষ্ট। হার্ট ফেইলিউরের সাধারণ কারণগুলির মধ্যে রয়েছে CAD, উচ্চ BP, এবং ভালভ ডিসর্ডার। ডায়াগনস্টিক পরীক্ষাগুলির মধ্যে রয়েছে ইকোকার্ডিওগ্রাফি, যা হৃদপিণ্ডের পাম্পিং ফাংশন (ইজেকশন ফ্র্যাকশন) মূল্যায়ন করে এবং BNP (বি-টাইপ ন্যাট্রিইউরেটিক পেপটাইড) এর মতো রক্ত পরীক্ষা। ম্যানেজমেন্ট কৌশলগুলির মধ্যে ACE ইনহিবিটর, মূত্রবর্ধক এবং বিটা-ব্লকারগুলির মতো ওষুধ, সেইসাথে লবণ এবং তরল গ্রহণ সীমিত করার মতো জীবনযাত্রার পরিবর্তনগুলি জড়িত। গুরুতর ক্ষেত্রে, একটি হার্ট ট্রান্সপ্ল্যান্ট বিবেচনা করা যেতে পারে। এইমস-এ, ডাঃ রাজেশ কুমার উন্নত হার্ট ফেইলিউর ব্যবস্থাপনায় বিশেষজ্ঞ।",
  "normalised": "অন্যান্য গুরুত্বপূর্ণ কার্ডিয়াক অবস্থার মধ্যে একটি হল হার্ট ফেইলিউর, যেখানে হৃদপিণ্ড শরীরের চাহিদা মেটাতে যথেষ্ট রক্ত পাম্প করতে অক্ষম। লক্ষণগুলির মধ্যে রয়েছে পা এবং গোড়ালিতে ফোলা (এডিমা), ক্লান্তি এবং শ্বাসকষ্ট। হার্ট ফেইলিউরের সাধারণ কারণগুলির মধ্যে রয়েছে সি-এ-ডি, উচ্চ বি-পি, এবং ভালভ ডিসর্ডার। ডায়াগনস্টিক পরীক্ষাগুলির মধ্যে রয়েছে ইকোকার্ডিওগ্রাফি, যা হৃদপিণ্ডের পাম্পিং ফাংশন (ইজেকশন ফ্র্যাকশন) মূল্যায়ন করে এবং বি-এন-পি (বি-টাইপ ন্যাট্রিইউরেটিক পেপটাইড) এর মতো রক্ত পরীক্ষা। ম্যানেজমেন্ট কৌশলগুলির মধ্যে এ-সি-ই ইনহিবিটর, মূত্রবর্ধক এবং বিটা-ব্লকারগুলির মতো ওষুধ, সেইসাথে লবণ এবং তরল গ্রহণ সীমিত করার মতো জীবনযাত্রার পরিবর্তনগুলি জড়িত। গুরুতর ক্ষেত্রে, একটি হার্ট ট্রান্সপ্ল্যান্ট বিবেচনা করা যেতে পারে। এ-আই-আই-এম-এস-এ, ডক্টর রাজেশ কুমার উন্নত হার্ট ফেইলিউর ব্যবস্থাপনায় বিশেষজ্ঞ।",
  "raw": "অন্যান্য গুরুত্বপূর্ণ কার্ডিয়াক অবস্থার মধ্যে একটি হল হার্ট ফেইলিউর, যেখানে হৃদপিণ্ড শরীরের চাহিদা মেটাতে যথেষ্ট রক্ত পাম্প করতে অক্ষম। লক্ষণগুলির মধ্যে রয়েছে পা এবং গোড়ালিতে ফোলা (এডিমা), ক্লান্তি এবং শ্বাসকষ্ট। হার্ট ফেইলিউরের সাধারণ কারণগুলির মধ্যে রয়েছে CAD, উচ্চ BP, এবং ভালভ ডিসর্ডার। ডায়াগনস্টিক পরীক্ষাগুলির মধ্যে রয়েছে ইকোকার্ডিওগ্রাফি, যা হৃদপিণ্ডের পাম্পিং ফাংশন (ইজেকশন ফ্র্যাকশন) মূল্যায়ন করে এবং BNP (বি-টাইপ ন্যাট্রিইউরেটিক পেপটাইড) এর মতো রক্ত পরীক্ষা। ম্যানেজমেন্ট কৌশলগুলির মধ্যে ACE ইনহিবিটর, মূত্রবর্ধক এবং বিটা-ব্লকারগুলির মতো ওষুধ, সেইসাথে লবণ এবং তরল গ্রহণ সীমিত করার মতো জীবনযাত্রার পরিবর্তনগুলি জড়িত। গুরুতর ক্ষেত্রে, একটি হার্ট ট্রান্সপ্ল্যান্ট বিবেচনা করা যেতে পারে। এইমস-এ, ডাঃ রাজেশ কুমার উন্নত হার্ট ফেইলিউর ব্যবস্থাপনায় বিশেষজ্ঞ।"
}
```
```json
{
  "unnormalised": "কার্ডিয়াক অ্যারিথমিয়াস, বা অনিয়মিত হৃদস্পন্দনও সাধারণ। এগুলি নিরীহ ধড়ফড় থেকে শুরু করে ভেন্ট্রিকুলার ট্যাকিকার্ডিয়ার (VT) মতো জীবন-হুমকি সৃষ্টিকারী পরিস্থিতি পর্যন্ত হতে পারে। একটি ECG হল অ্যারিথমিয়াস নির্ণয়ের প্রাথমিক সরঞ্জাম, এবং চিকিত্সা অ্যারিথমিয়ার প্রকার এবং তীব্রতার উপর নির্ভর করে। অ্যান্টিঅ্যারিথমিকসের মতো ওষুধ হৃদস্পন্দন নিয়ন্ত্রণে সাহায্য করতে পারে, যেখানে অ্যাবলেশনের মতো পদ্ধতি অ্যারিথমিয়ার উৎস দূর করতে পারে। পেসমেকার এবং ইমপ্লান্টযোগ্য কার্ডিওভার্টার-ডিফিব্রিলেটর (ICD) এর মতো ডিভাইসগুলি ধীর হৃদস্পন্দন বা আকস্মিক কার্ডিয়াক অ্যারেস্টের উচ্চ ঝুঁকিতে থাকা রোগীদের জন্য প্রয়োজনীয় হতে পারে। একটি ICD ইমপ্লান্টেশনের খরচ ₹২ লাখ থেকে ₹৫ লাখ পর্যন্ত হতে পারে।",
  "normalised": "কার্ডিয়াক অ্যারিথমিয়াস, বা অনিয়মিত হৃদস্পন্দনও সাধারণ। এগুলি নিরীহ ধড়ফড় থেকে শুরু করে ভেন্ট্রিকুলার ট্যাকিকার্ডিয়ার (V-T) মতো জীবন-হুমকি সৃষ্টিকারী পরিস্থিতি পর্যন্ত হতে পারে। একটি E-C-G হল অ্যারিথমিয়াস নির্ণয়ের প্রাথমিক সরঞ্জাম, এবং চিকিত্সা অ্যারিথমিয়ার প্রকার এবং তীব্রতার উপর নির্ভর করে। অ্যান্টিঅ্যারিথমিকসের মতো ওষুধ হৃদস্পন্দন নিয়ন্ত্রণে সাহায্য করতে পারে, যেখানে অ্যাবলেশনের মতো পদ্ধতি অ্যারিথমিয়ার উৎস দূর করতে পারে। পেসমেকার এবং ইমপ্লান্টযোগ্য কার্ডিওভার্টার-ডিফিব্রিলেটর (I-C-D-s) এর মতো ডিভাইসগুলি ধীর হৃদস্পন্দন বা আকস্মিক কার্ডিয়াক অ্যারেস্টের উচ্চ ঝুঁকিতে থাকা রোগীদের জন্য প্রয়োজনীয় হতে পারে। একটি I-C-D ইমপ্লান্টেশনের খরচ দুই লক্ষ টাকা থেকে পাঁচ লক্ষ টাকা পর্যন্ত হতে পারে।",
  "raw": "কার্ডিয়াক অ্যারিথমিয়াস, বা অনিয়মিত হৃদস্পন্দনও সাধারণ। এগুলি নিরীহ ধড়ফড় থেকে শুরু করে ভেন্ট্রিকুলার ট্যাকিকার্ডিয়ার (VT) মতো জীবন-হুমকি সৃষ্টিকারী পরিস্থিতি পর্যন্ত হতে পারে। একটি ECG হল অ্যারিথমিয়াস নির্ণয়ের প্রাথমিক সরঞ্জাম, এবং চিকিত্সা অ্যারিথমিয়ার প্রকার এবং তীব্রতার উপর নির্ভর করে। অ্যান্টিঅ্যারিথমিকসের মতো ওষুধ হৃদস্পন্দন নিয়ন্ত্রণে সাহায্য করতে পারে, যেখানে অ্যাবলেশনের মতো পদ্ধতি অ্যারিথমিয়ার উৎস দূর করতে পারে। পেসমেকার এবং ইমপ্লান্টযোগ্য কার্ডিওভার্টার-ডিফিব্রিলেটর (ICD) এর মতো ডিভাইসগুলি ধীর হৃদস্পন্দন বা আকস্মিক কার্ডিয়াক অ্যারেস্টের উচ্চ ঝুঁকিতে থাকা রোগীদের জন্য প্রয়োজনীয় হতে পারে। একটি ICD ইমপ্লান্টেশনের খরচ ₹২ লাখ থেকে ₹৫ লাখ পর্যন্ত হতে পারে।"
}
```
```json
{
  "unnormalised": "ভারতে হৃদরোগের স্বাস্থ্য ব্যবস্থাপনার জন্য প্রতিরোধই মূল চাবিকাঠি। নিয়মিত ব্যায়াম, স্যাচুরেটেড ফ্যাট এবং কোলেস্টেরল কম আছে এমন একটি স্বাস্থ্যকর খাবার, স্বাস্থ্যকর ওজন বজায় রাখা (BMI < 25 কেজি/মি²) এবং ধূমপান পরিহার করা গুরুত্বপূর্ণ পদক্ষেপ। কার্ডিওলজিস্টের সাথে নিয়মিত চেক-আপ, বিশেষ করে যাদের ঝুঁকির কারণ রয়েছে, তাদের জন্য হৃদরোগ দ্রুত শনাক্ত এবং পরিচালনা করতে সাহায্য করতে পারে। ক্রমবর্ধমান সচেতনতা এবং উন্নত চিকিৎসা সেবার সহজলভ্যতার সাথে, ভারত কার্ডিওভাসকুলার রোগের বোঝা কমাতে উল্লেখযোগ্য অগ্রগতি করতে পারে। আপনার যদি বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ দেখা যায় তবে আপনার ডাক্তারের সাথে পরামর্শ করুন। প্রাথমিক হস্তক্ষেপ উল্লেখযোগ্যভাবে ফলাফল উন্নত করতে পারে।",
  "normalised": "ভারতে হৃদরোগের স্বাস্থ্য ব্যবস্থাপনার জন্য প্রতিরোধই মূল চাবিকাঠি। নিয়মিত ব্যায়াম, স্যাচুরেটেড ফ্যাট এবং কোলেস্টেরল কম আছে এমন একটি স্বাস্থ্যকর খাবার, স্বাস্থ্যকর ওজন বজায় রাখা (বি-এম-আই ২৫ কিলোগ্রাম প্রতি মিটার স্কয়ারের চেয়ে কম) এবং ধূমপান পরিহার করা গুরুত্বপূর্ণ পদক্ষেপ। কার্ডিওলজিস্টের সাথে নিয়মিত চেক-আপ, বিশেষ করে যাদের ঝুঁকির কারণ রয়েছে, তাদের জন্য হৃদরোগ দ্রুত শনাক্ত এবং পরিচালনা করতে সাহায্য করতে পারে। ক্রমবর্ধমান সচেতনতা এবং উন্নত চিকিৎসা সেবার সহজলভ্যতার সাথে, ভারত কার্ডিওভাসকুলার রোগের বোঝা কমাতে উল্লেখযোগ্য অগ্রগতি করতে পারে। আপনার যদি বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ দেখা যায় তবে আপনার ডাক্তারের সাথে পরামর্শ করুন। প্রাথমিক হস্তক্ষেপ উল্লেখযোগ্যভাবে ফলাফল উন্নত করতে পারে।",
  "raw": "ভারতে হৃদরোগের স্বাস্থ্য ব্যবস্থাপনার জন্য প্রতিরোধই মূল চাবিকাঠি। নিয়মিত ব্যায়াম, স্যাচুরেটেড ফ্যাট এবং কোলেস্টেরল কম আছে এমন একটি স্বাস্থ্যকর খাবার, স্বাস্থ্যকর ওজন বজায় রাখা (BMI < 25 কেজি/মি²) এবং ধূমপান পরিহার করা গুরুত্বপূর্ণ পদক্ষেপ। কার্ডিওলজিস্টের সাথে নিয়মিত চেক-আপ, বিশেষ করে যাদের ঝুঁকির কারণ রয়েছে, তাদের জন্য হৃদরোগ দ্রুত শনাক্ত এবং পরিচালনা করতে সাহায্য করতে পারে। ক্রমবর্ধমান সচেতনতা এবং উন্নত চিকিৎসা সেবার সহজলভ্যতার সাথে, ভারত কার্ডিওভাসকুলার রোগের বোঝা কমাতে উল্লেখযোগ্য অগ্রগতি করতে পারে। আপনার যদি বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ দেখা যায় তবে আপনার ডাক্তারের সাথে পরামর্শ করুন। প্রাথমিক হস্তক্ষেপ উল্লেখযোগ্যভাবে ফলাফল উন্নত করতে পারে।"
}
```
