```json
{
  "unnormalised": "### নীরব ঘাতকের সাথে আমার ব্রাশ: আপনার 30-এর দশকে হৃদরোগের স্বাস্থ্য বোঝা",
  "normalised": "### নীরব ঘাতকের সাথে আমার ব্রাশ: আপনার ত্রিশের দশকে হৃদরোগের স্বাস্থ্য বোঝা",
  "raw": "### নীরব ঘাতকের সাথে আমার ব্রাশ: আপনার 30-এর দশকে হৃদরোগের স্বাস্থ্য বোঝা"
}
```
```json
{
  "unnormalised": "এটা সব শুরু হয়েছিল একটি বিরক্তিকর ক্লান্তি দিয়ে। আমি, রোহান ভার্মা, 32, সবসময় নিজেকে বেশ ফিট মনে করতাম। প্রতি উইকেন্ডে ক্রিকেট খেলতাম, স্বাস্থ্যকর খাবার খাওয়ার চেষ্টা করতাম (বেশিরভাগই!), এবং সাধারণত আমার স্বাস্থ্য নিয়ে বেশি চিন্তা করতাম না। তারপর, প্রায় 6 মাস আগে, আমি অকারণেই ক্লান্ত বোধ করতে শুরু করি। এটাকে কাজের চাপ, নেটফ্লিক্সে গভীর রাত পর্যন্ত বিনোদন দেখা, স্বাভাবিক কারণ বলে ধরে নিয়েছিলাম।",
  "normalised": "এটা সব শুরু হয়েছিল একটি বিরক্তিকর ক্লান্তি দিয়ে। আমি, রোহান ভার্মা, বত্রিশ, সবসময় নিজেকে বেশ ফিট মনে করতাম। প্রতি উইকেন্ডে ক্রিকেট খেলতাম, স্বাস্থ্যকর খাবার খাওয়ার চেষ্টা করতাম (বেশিরভাগই!), এবং সাধারণত আমার স্বাস্থ্য নিয়ে বেশি চিন্তা করতাম না। তারপর, প্রায় ছয় মাস আগে, আমি অকারণেই ক্লান্ত বোধ করতে শুরু করি। এটাকে কাজের চাপ, নেটফ্লিক্সে গভীর রাত পর্যন্ত বিনোদন দেখা, স্বাভাবিক কারণ বলে ধরে নিয়েছিলাম।",
  "raw": "এটা সব শুরু হয়েছিল একটি বিরক্তিকর ক্লান্তি দিয়ে। আমি, রোহান ভার্মা, 32, সবসময় নিজেকে বেশ ফিট মনে করতাম। প্রতি উইকেন্ডে ক্রিকেট খেলতাম, স্বাস্থ্যকর খাবার খাওয়ার চেষ্টা করতাম (বেশিরভাগই!), এবং সাধারণত আমার স্বাস্থ্য নিয়ে বেশি চিন্তা করতাম না। তারপর, প্রায় 6 মাস আগে, আমি অকারণেই ক্লান্ত বোধ করতে শুরু করি। এটাকে কাজের চাপ, নেটফ্লিক্সে গভীর রাত পর্যন্ত বিনোদন দেখা, স্বাভাবিক কারণ বলে ধরে নিয়েছিলাম।"
}
```
```json
{
  "unnormalised": "কিন্তু ক্লান্তি অব্যাহত ছিল। এটা শুধু দীর্ঘ দিন পর ক্লান্ত হওয়া ছিল না; এটা ছিল হাড়ের গভীর ক্লান্তি যা পুরো রাতের ঘুমের পরেও স্থির হয়ে যেত। তারপর শ্বাসকষ্ট দেখা দিল। বান্দ্রার আমার অ্যাপার্টমেন্টে ৩ তলার সিঁড়ি বেয়ে ওঠা যেন মাউন্ট এভারেস্ট জয় করার মতো মনে হচ্ছিল। কিছু একটা নিশ্চয়ই ভুল ছিল।",
  "normalised": "কিন্তু ক্লান্তি অব্যাহত ছিল। এটা শুধু দীর্ঘ দিন পর ক্লান্ত হওয়া ছিল না; এটা ছিল হাড়ের গভীর ক্লান্তি যা পুরো রাতের ঘুমের পরেও স্থির হয়ে যেত। তারপর শ্বাসকষ্ট দেখা দিল। বান্দ্রার আমার অ্যাপার্টমেন্টে তিন তলার সিঁড়ি বেয়ে ওঠা যেন মাউন্ট এভারেস্ট জয় করার মতো মনে হচ্ছিল। কিছু একটা নিশ্চয়ই ভুল ছিল।",
  "raw": "কিন্তু ক্লান্তি অব্যাহত ছিল। এটা শুধু দীর্ঘ দিন পর ক্লান্ত হওয়া ছিল না; এটা ছিল হাড়ের গভীর ক্লান্তি যা পুরো রাতের ঘুমের পরেও স্থির হয়ে যেত। তারপর শ্বাসকষ্ট দেখা দিল। বান্দ্রার আমার অ্যাপার্টমেন্টে তিন তলার সিঁড়ি বেয়ে ওঠা যেন মাউন্ট এভারেস্ট জয় করার মতো মনে হচ্ছিল। কিছু একটা নিশ্চয়ই ভুল ছিল।"
}
```
```json
{
  "unnormalised": "আমার স্ত্রী, প্রিয়া, বাস্তববাদী হওয়ায়, আমাকে একজন ডাক্তার দেখানোর জন্য জোর দিয়েছিলেন। আমি এটা বন্ধ করতে থাকি, আপনি জানেন, \"এটা শুধু একটা পর্যায়,\" \"আমি শীঘ্রই আমার রুটিনে ফিরে আসব।\" অবশেষে, একটি বিশেষ তীব্র গলি ক্রিকেট খেলার সময় ভেঙে পড়ার পরে (আমার বন্ধুদের বিনোদন এবং উদ্বেগের জন্য), আমি রাজি হয়েছিলাম।",
  "normalised": "আমার স্ত্রী, প্রিয়া, বাস্তববাদী হওয়ায়, আমাকে একজন ডাক্তার দেখানোর জন্য জোর দিয়েছিলেন। আমি এটা বন্ধ করতে থাকি, আপনি জানেন, \"এটা শুধু একটা পর্যায়,\" \"আমি শীঘ্রই আমার রুটিনে ফিরে আসব।\" অবশেষে, একটি বিশেষ তীব্র গলি ক্রিকেট খেলার সময় ভেঙে পড়ার পরে (আমার বন্ধুদের বিনোদন এবং উদ্বেগের জন্য), আমি রাজি হয়েছিলাম।",
  "raw": "আমার স্ত্রী, প্রিয়া, বাস্তববাদী হওয়ায়, আমাকে একজন ডাক্তার দেখানোর জন্য জোর দিয়েছিলেন। আমি এটা বন্ধ করতে থাকি, আপনি জানেন, \"এটা শুধু একটা পর্যায়,\" \"আমি শীঘ্রই আমার রুটিনে ফিরে আসব।\" অবশেষে, একটি বিশেষ তীব্র গলি ক্রিকেট খেলার সময় ভেঙে পড়ার পরে (আমার বন্ধুদের বিনোদন এবং উদ্বেগের জন্য), আমি রাজি হয়েছিলাম।"
}
```
```json
{
  "unnormalised": "আমার জিপি, ডঃ শর্মা, কিছু রুটিন পরীক্ষা করেছিলেন। সবকিছু স্বাভাবিক মনে হচ্ছিল, সামান্য কোলেস্টেরল ছাড়া। তিনি এটিকে এড়িয়ে যান, বলেন এটি খাদ্যাভ্যাসের কারণে হতে পারে এবং জীবনযাত্রার পরিবর্তনের পরামর্শ দেন। আমি চেষ্টা করেছি, সত্যিই করেছি। বাটার চিকেন খাওয়া কমিয়েছি (একটা দুঃখজনক ব্যাপার, আমি জানি!), একটু বেশি নিয়মিত জগিং শুরু করেছি। কিন্তু লক্ষণগুলো রয়েই গেছে।",
  "normalised": "আমার জি-পি, ডক্টর শর্মা, কিছু রুটিন পরীক্ষা করেছিলেন। সবকিছু স্বাভাবিক মনে হচ্ছিল, সামান্য কোলেস্টেরল ছাড়া। তিনি এটিকে এড়িয়ে যান, বলেন এটি খাদ্যাভ্যাসের কারণে হতে পারে এবং জীবনযাত্রার পরিবর্তনের পরামর্শ দেন। আমি চেষ্টা করেছি, সত্যিই করেছি। বাটার চিকেন খাওয়া কমিয়েছি (একটা দুঃখজনক ব্যাপার, আমি জানি!), একটু বেশি নিয়মিত জগিং শুরু করেছি। কিন্তু লক্ষণগুলো রয়েই গেছে।",
  "raw": "আমার জিপি, ডঃ শর্মা, কিছু রুটিন পরীক্ষা করেছিলেন। সবকিছু স্বাভাবিক মনে হচ্ছিল, সামান্য কোলেস্টেরল ছাড়া। তিনি এটিকে এড়িয়ে যান, বলেন এটি খাদ্যাভ্যাসের কারণে হতে পারে এবং জীবনযাত্রার পরিবর্তনের পরামর্শ দেন। আমি চেষ্টা করেছি, সত্যিই করেছি। বাটার চিকেন খাওয়া কমিয়েছি (একটা দুঃখজনক ব্যাপার, আমি জানি!), একটু বেশি নিয়মিত জগিং শুরু করেছি। কিন্তু লক্ষণগুলো রয়েই গেছে।"
}
```
```json
{
  "unnormalised": "তারপর, একদিন সন্ধ্যায়, আমি বুকে ব্যথা অনুভব করলাম। একটি তীক্ষ্ণ, ছুরিকাঘাতের ব্যথা যা আমার বাম হাতে ছড়িয়ে পড়ে। আতঙ্ক শুরু হলো। এটা শুধু ক্লান্তি ছিল না। আমরা লীলাবতী হাসপাতালে ছুটে গেলাম।",
  "normalised": "তারপর, একদিন সন্ধ্যায়, আমি বুকে ব্যথা অনুভব করলাম। একটি তীক্ষ্ণ, ছুরিকাঘাতের ব্যথা যা আমার বাম হাতে ছড়িয়ে পড়ে। আতঙ্ক শুরু হলো। এটা শুধু ক্লান্তি ছিল না। আমরা লীলাবতী হাসপাতালে ছুটে গেলাম।",
  "raw": "তারপর, একদিন সন্ধ্যায়, আমি বুকে ব্যথা অনুভব করলাম। একটি তীক্ষ্ণ, ছুরিকাঘাতের ব্যথা যা আমার বাম হাতে ছড়িয়ে পড়ে। আতঙ্ক শুরু হলো। এটা শুধু ক্লান্তি ছিল না। আমরা লীলাবতী হাসপাতালে ছুটে গেলাম।"
}
```
```json
{
  "unnormalised": "ইআর ডাক্তার, ডঃ প্যাটেল, একজন নো-ননসেন্স লোক, অবিলম্বে একটি ইসিজি করার আদেশ দিলেন। ফলাফল ভালো ছিল না। দেখা গেল, আমার করোনারি ধমনীর একটিতে ব্লকেজ ছিল। আমি হার্ট অ্যাটাকের সম্মুখীন হয়েছিলাম। ৩২ বছর বয়সে!",
  "normalised": "ই-আর ডাক্তার, ডাক্তার প্যাটেল, একজন নো-ননসেন্স লোক, অবিলম্বে একটি ই-সি-জি করার আদেশ দিলেন। ফলাফল ভালো ছিল না। দেখা গেল, আমার করোনারি ধমনীর একটিতে ব্লকেজ ছিল। আমি হার্ট অ্যাটাকের সম্মুখীন হয়েছিলাম। ত্রিশ দুই বছর বয়সে!",
  "raw": "ইআর ডাক্তার, ডঃ প্যাটেল, একজন নো-ননসেন্স লোক, অবিলম্বে একটি ইসিজি করার আদেশ দিলেন। ফলাফল ভালো ছিল না। দেখা গেল, আমার করোনারি ধমনীর একটিতে ব্লকেজ ছিল। আমি হার্ট অ্যাটাকের সম্মুখীন হয়েছিলাম। ৩২ বছর বয়সে! /// E-R ডাক্তার, ডাক্তার প্যাটেল, একজন নো-ননসেন্স লোক, অবিলম্বে একটি ই-সি-জি করার আদেশ দিলেন। ফলাফল ভালো ছিল না। দেখা গেল, আমার করোনারি ধমনীর একটিতে ব্লকেজ ছিল। আমি হার্ট অ্যাটাকের সম্মুখীন হয়েছিলাম। ত্রিশ দুই বছর বয়সে!"
}
```
```json
{
  "unnormalised": "পরের কয়েক দিন পরীক্ষা, পরামর্শ এবং ক্রমবর্ধমান উদ্বেগের মধ্যে কেটে গেল। আমি অ্যাঞ্জিওগ্রাফি, অ্যাঞ্জিওপ্লাস্টি, স্টেন্ট সম্পর্কে জেনেছি – এমন শব্দ যা মাত্র এক সপ্তাহ আগে আমার কাছে সম্পূর্ণ অপরিচিত ছিল। ডাঃ প্যাটেল ব্যাখ্যা করেছিলেন যে আমি তুলনামূলকভাবে অল্প বয়সী হলেও, পারিবারিক ইতিহাস (আমার দাদার হৃদরোগ ছিল), স্ট্রেস এবং এমনকি তৈলাক্ত রাস্তার খাবারের প্রতি আমার অনুরাগ সমস্যার কারণ হয়েছে।",
  "normalised": "পরের কয়েক দিন পরীক্ষা, পরামর্শ এবং ক্রমবর্ধমান উদ্বেগের মধ্যে কেটে গেল। আমি অ্যাঞ্জিওগ্রাফি, অ্যাঞ্জিওপ্লাস্টি, স্টেন্ট সম্পর্কে জেনেছি – এমন শব্দ যা মাত্র এক সপ্তাহ আগে আমার কাছে সম্পূর্ণ অপরিচিত ছিল। ডাক্তার প্যাটেল ব্যাখ্যা করেছিলেন যে আমি তুলনামূলকভাবে অল্প বয়সী হলেও, পারিবারিক ইতিহাস (আমার দাদার হৃদরোগ ছিল), স্ট্রেস এবং এমনকি তৈলাক্ত রাস্তার খাবারের প্রতি আমার অনুরাগ সমস্যার কারণ হয়েছে।",
  "raw": "পরের কয়েক দিন পরীক্ষা, পরামর্শ এবং ক্রমবর্ধমান উদ্বেগের মধ্যে কেটে গেল। আমি অ্যাঞ্জিওগ্রাফি, অ্যাঞ্জিওপ্লাস্টি, স্টেন্ট সম্পর্কে জেনেছি – এমন শব্দ যা মাত্র এক সপ্তাহ আগে আমার কাছে সম্পূর্ণ অপরিচিত ছিল। ডাঃ প্যাটেল ব্যাখ্যা করেছিলেন যে আমি তুলনামূলকভাবে অল্প বয়সী হলেও, পারিবারিক ইতিহাস (আমার দাদার হৃদরোগ ছিল), স্ট্রেস এবং এমনকি তৈলাক্ত রাস্তার খাবারের প্রতি আমার অনুরাগ সমস্যার কারণ হয়েছে।"
}
```
```json
{
  "unnormalised": "আমি এনজিওপ্লাস্টি করিয়েছি। একটি ছোট স্টেন্ট ঢোকানো হয়েছিল ব্লক হওয়া ধমনী খুলতে। পদ্ধতিটি খুব একটা খারাপ ছিল না, ভাগ্যক্রমে। এরপরের উপশম ছিল বিশাল। বুকের ব্যথা गायब হয়ে গিয়েছিল, এবং আমি আবার সহজে শ্বাস নিতে পারছিলাম।",
  "normalised": "আমি এনজিওপ্লাস্টি করিয়েছি। একটি ছোট স্টেন্ট ঢোকানো হয়েছিল ব্লক হওয়া ধমনী খুলতে। পদ্ধতিটি খুব একটা খারাপ ছিল না, ভাগ্যক্রমে। এরপরের উপশম ছিল বিশাল। বুকের ব্যথা गायब হয়ে গিয়েছিল, এবং আমি আবার সহজে শ্বাস নিতে পারছিলাম।",
  "raw": "আমি এনজিওপ্লাস্টি করিয়েছি। একটি ছোট স্টেন্ট ঢোকানো হয়েছিল ব্লক হওয়া ধমনী খুলতে। পদ্ধতিটি খুব একটা খারাপ ছিল না, ভাগ্যক্রমে। এরপরের উপশম ছিল বিশাল। বুকের ব্যথা गायब হয়ে গিয়েছিল, এবং আমি আবার সহজে শ্বাস নিতে পারছিলাম।"
}
```
```json
{
  "unnormalised": "পুনরুদ্ধার ধীর কিন্তু স্থিতিশীল ছিল। আমাকে আমার জীবনধারা মারাত্মকভাবে পরিবর্তন করতে হয়েছিল। আমি প্রতিদিন Aspirin 75mg এর একটি ডোজ সহ ওষুধ খাওয়া শুরু করি। এছাড়াও আমি হাসপাতালের ডায়েটিশিয়ান দ্বারা নির্ধারিত একটি কঠোর খাদ্য অনুসরণ করতে শুরু করি এবং একটি কার্ডিয়াক পুনর্বাসন প্রোগ্রামে যোগদান করি।",
  "normalised": "পুনরুদ্ধার ধীর কিন্তু স্থিতিশীল ছিল। আমাকে আমার জীবনধারা মারাত্মকভাবে পরিবর্তন করতে হয়েছিল। আমি ওষুধ খাওয়া শুরু করি, যার মধ্যে প্রতিদিন পঁচাত্তর মিলিগ্রাম Aspirin এর একটি ডোজ রয়েছে। এছাড়াও আমি হাসপাতালের ডায়েটিশিয়ান দ্বারা নির্ধারিত একটি কঠোর খাদ্য অনুসরণ করতে শুরু করি এবং একটি কার্ডিয়াক পুনর্বাসন প্রোগ্রামে যোগদান করি।",
  "raw": "পুনরুদ্ধার ধীর কিন্তু স্থিতিশীল ছিল। আমাকে আমার জীবনধারা মারাত্মকভাবে পরিবর্তন করতে হয়েছিল। আমি প্রতিদিন Aspirin 75mg এর একটি ডোজ সহ ওষুধ খাওয়া শুরু করি। এছাড়াও আমি হাসপাতালের ডায়েটিশিয়ান দ্বারা নির্ধারিত একটি কঠোর খাদ্য অনুসরণ করতে শুরু করি এবং একটি কার্ডিয়াক পুনর্বাসন প্রোগ্রামে যোগদান করি।"
}
```
```json
{
  "unnormalised": "এখন, কয়েক মাস পর, আমি নিজেকে একজন নতুন মানুষ মনে করি। আমি আমার শরীর, আমার সীমাবদ্ধতা এবং আমার হৃদয়ের যত্ন নেওয়ার গুরুত্ব সম্পর্কে আরও সচেতন। কোকিলাবেন ধীরুভাই আম্বানি হাসপাতালের আমার হৃদরোগ বিশেষজ্ঞ, ডাঃ মেনন, নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্বের উপর জোর দেন, বিশেষ করে যাদের হৃদরোগের পারিবারিক ইতিহাস রয়েছে। তিনি প্রতি 6 মাস অন্তর লিপিড প্রোফাইল পরীক্ষা এবং প্রতি বছর একটি ইসিজি করার পরামর্শ দেন।",
  "normalised": "এখন, কয়েক মাস পর, আমি নিজেকে একজন নতুন মানুষ মনে করি। আমি আমার শরীর, আমার সীমাবদ্ধতা এবং আমার হৃদয়ের যত্ন নেওয়ার গুরুত্ব সম্পর্কে আরও সচেতন। কোকিলাবেন ধীরুভাই আম্বানি হাসপাতালের আমার হৃদরোগ বিশেষজ্ঞ, ডক্টর মেনন, নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্বের উপর জোর দেন, বিশেষ করে যাদের হৃদরোগের পারিবারিক ইতিহাস রয়েছে। তিনি প্রতি ছয় মাস অন্তর লিপিড প্রোফাইল পরীক্ষা এবং প্রতি বছর একটি ই-সি-জি করার পরামর্শ দেন।",
  "raw": "এখন, কয়েক মাস পর, আমি নিজেকে একজন নতুন মানুষ মনে করি। আমি আমার শরীর, আমার সীমাবদ্ধতা এবং আমার হৃদয়ের যত্ন নেওয়ার গুরুত্ব সম্পর্কে আরও সচেতন। কোকিলাবেন ধীরুভাই আম্বানি হাসপাতালের আমার হৃদরোগ বিশেষজ্ঞ, ডাঃ মেনন, নিয়মিত স্বাস্থ্য পরীক্ষার গুরুত্বের উপর জোর দেন, বিশেষ করে যাদের হৃদরোগের পারিবারিক ইতিহাস রয়েছে। তিনি প্রতি 6 মাস অন্তর লিপিড প্রোফাইল পরীক্ষা এবং প্রতি বছর একটি ইসিজি করার পরামর্শ দেন।"
}
```
```json
{
  "unnormalised": "আমার অভিজ্ঞতা একটি সতর্কবার্তা ছিল। হৃদরোগ শুধু বয়স্ক ব্যক্তির সমস্যা নয়। এটি যেকোনো বয়সে হতে পারে। প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তন গুরুত্বপূর্ণ। তাই, যদি আপনার বয়স 30 এর দশকে হয়, এমনকি যদি আপনি সুস্থ বোধ করেন, দয়া করে, নিজেকে পরীক্ষা করান। এটি আপনার জীবন বাঁচাতে পারে। মনে রাখবেন, একটি সুস্থ হৃদয় জোরালোভাবে স্পন্দিত হয়!",
  "normalised": "আমার অভিজ্ঞতা একটি সতর্কবার্তা ছিল। হৃদরোগ শুধু বয়স্ক ব্যক্তির সমস্যা নয়। এটি যেকোনো বয়সে হতে পারে। প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তন গুরুত্বপূর্ণ। তাই, যদি আপনার বয়স ত্রিশের দশকে হয়, এমনকি যদি আপনি সুস্থ বোধ করেন, দয়া করে, নিজেকে পরীক্ষা করান। এটি আপনার জীবন বাঁচাতে পারে। মনে রাখবেন, একটি সুস্থ হৃদয় জোরালোভাবে স্পন্দিত হয়!",
  "raw": "আমার অভিজ্ঞতা একটি সতর্কবার্তা ছিল। হৃদরোগ শুধু বয়স্ক ব্যক্তির সমস্যা নয়। এটি যেকোনো বয়সে হতে পারে। প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তন গুরুত্বপূর্ণ। তাই, যদি আপনার বয়স 30 এর দশকে হয়, এমনকি যদি আপনি সুস্থ বোধ করেন, দয়া করে, নিজেকে পরীক্ষা করান। এটি আপনার জীবন বাঁচাতে পারে। মনে রাখবেন, একটি সুস্থ হৃদয় জোরালোভাবে স্পন্দিত হয়!\n\n{\n  \"unnormalised\": \"আমার অভিজ্ঞতা একটি সতর্কবার্তা ছিল। হৃদরোগ শুধু বয়স্ক ব্যক্তির সমস্যা নয়। এটি যেকোনো বয়সে হতে পারে। প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তন গুরুত্বপূর্ণ। তাই, যদি আপনার বয়স 30 এর দশকে হয়, এমনকি যদি আপনি সুস্থ বোধ করেন, দয়া করে, নিজেকে পরীক্ষা করান। এটি আপনার জীবন বাঁচাতে পারে। মনে রাখবেন, একটি সুস্থ হৃদয় জোরালোভাবে স্পন্দিত হয়!\",\n  \"normalised\": \"আমার অভিজ্ঞতা একটি সতর্কবার্তা ছিল। হৃদরোগ শুধু বয়স্ক ব্যক্তির সমস্যা নয়। এটি যেকোনো বয়সে হতে পারে। প্রাথমিক সনাক্তকরণ এবং জীবনযাত্রার পরিবর্তন গুরুত্বপূর্ণ। তাই, যদি আপনার বয়স ত্রিশের দশকে হয়, এমনকি যদি আপনি সুস্থ বোধ করেন, দয়া করে, নিজেকে পরীক্ষা করান। এটি আপনার জীবন বাঁচাতে পারে। মনে রাখবেন, একটি সুস্থ হৃদয় জোরালোভাবে স্পন্দিত হয়!\",\n  \"text\": \"My experience was a wake-up call. Heart disease isn’t just an old person’s problem. It can strike at any age. Early detection and lifestyle changes are key. So, if you're in your 30s, even if you feel healthy, please, get yourself checked. It could save your life. Remember, a healthy heart beats strong!\"\n}"
}
```
