```json
{
  "unnormalised": "হ্যালো বন্ধুরা, কিছু উপদেশ দরকার। আমার দাদু, বয়স ৭৫, কেয়ার হসপিটালে ডাঃ রেড্ডি \"এ. ফাইব\" নামক একটি রোগ নির্ণয় করেছেন। তিনি বলছেন এটি হৃদস্পন্দনের সমস্যা। ডাক্তার কিছু ওষুধ লিখে দিয়েছেন, আমার মনে হয় এটা ছিল ট্যাব। মেটোপ্রোলল ২৫mg দিনে দুবার এবং আমাদের নিয়মিত একটি ECG করতেও বলেছেন।",
  "normalised": "হ্যালো বন্ধুরা, কিছু উপদেশ দরকার। আমার দাদু, বয়স পঁচাত্তর, কেয়ার হসপিটালে ডাঃ রেড্ডি এ. ফাইব নামক একটি রোগ নির্ণয় করেছেন। তিনি বলছেন এটি হৃদস্পন্দনের সমস্যা। ডাক্তার কিছু ওষুধ লিখে দিয়েছেন, আমার মনে হয় এটা ছিল ট্যাবলেট মেটোপ্রোলল পঁচিশ মিলিগ্রাম দিনে দুবার এবং আমাদের নিয়মিত একটি ই-সি-জি করতেও বলেছেন।",
  "raw": "হ্যালো বন্ধুরা, কিছু উপদেশ দরকার। আমার দাদু, বয়স ৭৫, কেয়ার হসপিটালে ডাঃ রেড্ডি \"এ. ফাইব\" নামক একটি রোগ নির্ণয় করেছেন। তিনি বলছেন এটি হৃদস্পন্দনের সমস্যা। ডাক্তার কিছু ওষুধ লিখে দিয়েছেন, আমার মনে হয় এটা ছিল ট্যাব। মেটোপ্রোলল ২৫mg দিনে দুবার এবং আমাদের নিয়মিত একটি ECG করতেও বলেছেন।"
}
```
```json
{
  "unnormalised": "এখানে কারো কি এই বিষয়ে অভিজ্ঞতা আছে? এটা কি গুরুতর? দাদু ইদানিং ক্লান্ত বোধ করার অভিযোগ করছেন এবং তার বিপি ওঠানামা করছে। গুগল নানা ভয়ের কথা বলছে, কিন্তু আমি বরং তাদের কাছ থেকে শুনতে চাই যারা এর মধ্যে দিয়ে গেছেন। তার ১২/১২/২০২৪ তারিখে একটি ফলো আপ অ্যাপয়েন্টমেন্টও আছে।",
  "normalised": "এখানে কারো কি এই বিষয়ে অভিজ্ঞতা আছে? এটা কি গুরুতর? দাদু ইদানিং ক্লান্ত বোধ করার অভিযোগ করছেন এবং তার বি-পি ওঠানামা করছে। গুগল নানা ভয়ের কথা বলছে, কিন্তু আমি বরং তাদের কাছ থেকে শুনতে চাই যারা এর মধ্যে দিয়ে গেছেন। তার বারোই ডিসেম্বর দুই হাজার চব্বিশ তারিখে একটি ফলো আপ অ্যাপয়েন্টমেন্টও আছে।",
  "raw": "এখানে কারো কি এই বিষয়ে অভিজ্ঞতা আছে? এটা কি গুরুতর? দাদু ইদানিং ক্লান্ত বোধ করার অভিযোগ করছেন এবং তার বিপি ওঠানামা করছে। গুগল নানা ভয়ের কথা বলছে, কিন্তু আমি বরং তাদের কাছ থেকে শুনতে চাই যারা এর মধ্যে দিয়ে গেছেন। তার ১২/১২/২০২৪ তারিখে একটি ফলো আপ অ্যাপয়েন্টমেন্টও আছে।"
}
```
```json
{
  "unnormalised": "আমাদের কীসের দিকে নজর রাখা উচিত? প্রতিদিন সকাল ৮:০০ এবং রাত ৮:০০ টায় ওষুধ খাওয়ার পাশাপাশি তার আর কী কী লাইফস্টাইল পরিবর্তন করা উচিত? মা সত্যিই চিন্তিত, এবং আমি ইতিবাচক থাকার চেষ্টা করছি, তবে কোনো অন্তর্দৃষ্টি খুব সহায়ক হবে। ধন্যবাদ, ভাইয়ো আউর বেহনো!",
  "normalised": "আমাদের কীসের দিকে নজর রাখা উচিত? প্রতিদিন সকাল আটটা এ-এম এবং রাত আটটা পি-এম-এ ওষুধ খাওয়ার পাশাপাশি তার আর কী কী লাইফস্টাইল পরিবর্তন করা উচিত? মা সত্যিই চিন্তিত, এবং আমি ইতিবাচক থাকার চেষ্টা করছি, তবে কোনো অন্তর্দৃষ্টি খুব সহায়ক হবে। ধন্যবাদ, ভাইয়ো আউর বেহনো!",
  "raw": "আমাদের কীসের দিকে নজর রাখা উচিত? প্রতিদিন সকাল ৮:০০ এবং রাত ৮:০০ টায় ওষুধ খাওয়ার পাশাপাশি তার আর কী কী লাইফস্টাইল পরিবর্তন করা উচিত? মা সত্যিই চিন্তিত, এবং আমি ইতিবাচক থাকার চেষ্টা করছি, তবে কোনো অন্তর্দৃষ্টি খুব সহায়ক হবে। ধন্যবাদ, ভাইয়ো আউর বেহনো!"
}
```
