```json
{
  "unnormalised": "হ্যালো সবাই,",
  "normalised": "হ্যালো সবাই,",
  "raw": "হ্যালো সবাই, অনুবাদটি হল: \n{\n  \"unnormalised\": \"হ্যালো সবাই,\",\n  \"normalised\": \"হ্যালো সবাই,\"\n}"
}
```
```json
{
  "unnormalised": "সুতরাং, আমার দাদু, নানা জি, গত সপ্তাহে হৃদরোগে আক্রান্ত হয়েছিলেন। তার বয়স 75 বছর, আপনি জানেন, এবং আমরা সবসময় জানতাম তার কোলেস্টেরল একটু বেশি, যেমন তার শেষ চেক-আপ অনুযায়ী প্রায় 240 mg/dL। যাই হোক, তিনি বুকে ব্যথার অভিযোগ করছিলেন, বলেছিলেন যে এটি অনুভূত হচ্ছে যেন “কেউ আমার বুকের উপর বসে আছে,” সাধারণ হার্ট অ্যাটাকের জিনিস, তাই না? আমরা তাকে নিকটস্থ হাসপাতালে নিয়ে যাই - এটি ছিল ABC হার্ট ইনস্টিটিউট, ভাগ্যক্রমে খুব কাছেই।",
  "normalised": "সুতরাং, আমার দাদু, নানা জি, গত সপ্তাহে হৃদরোগে আক্রান্ত হয়েছিলেন। তার বয়স পঁচাত্তর বছর, আপনি জানেন, এবং আমরা সবসময় জানতাম তার কোলেস্টেরল একটু বেশি, যেমন তার শেষ চেক-আপ অনুযায়ী প্রায় দুইশত চল্লিশ মিলিগ্রাম প্রতি ডেসিলিটার। যাই হোক, তিনি বুকে ব্যথার অভিযোগ করছিলেন, বলেছিলেন যে এটি অনুভূত হচ্ছে যেন “কেউ আমার বুকের উপর বসে আছে,” সাধারণ হার্ট অ্যাটাকের জিনিস, তাই না? আমরা তাকে নিকটস্থ হাসপাতালে নিয়ে যাই - এটি ছিল এ-বি-সি হার্ট ইনস্টিটিউট, ভাগ্যক্রমে খুব কাছেই।",
  "raw": "সুতরাং, আমার দাদু, নানা জি, গত সপ্তাহে হৃদরোগে আক্রান্ত হয়েছিলেন। তার বয়স 75 বছর, আপনি জানেন, এবং আমরা সবসময় জানতাম তার কোলেস্টেরল একটু বেশি, যেমন তার শেষ চেক-আপ অনুযায়ী প্রায় 240 mg/dL। যাই হোক, তিনি বুকে ব্যথার অভিযোগ করছিলেন, বলেছিলেন যে এটি অনুভূত হচ্ছে যেন “কেউ আমার বুকের উপর বসে আছে,” সাধারণ হার্ট অ্যাটাকের জিনিস, তাই না? আমরা তাকে নিকটস্থ হাসপাতালে নিয়ে যাই - এটি ছিল ABC হার্ট ইনস্টিটিউট, ভাগ্যক্রমে খুব কাছেই।"
}
```
```json
{
  "unnormalised": "দেখা গেল, এটা একটা হার্ট অ্যাটাক ছিল। ডাক্তাররা, বিশেষ করে ডাঃ শর্মা, খুব দ্রুত ছিলেন। তারা সাথে সাথে একটি ইসিজি করেন এবং এটি নিশ্চিত করেন। তারা বলেন যে তার একটি ধমনী ব্লক হয়ে গেছে - আমার মনে হয় তারা এটাকে “STEMI” বা কিছু একটা বলছিল? তাকে খুব তাড়াতাড়ি একটি এনজিওপ্লাস্টি করাতে হয়েছে। ডাক্তার বলতে থাকেন “গোল্ডেন আওয়ার” এবং আমরা সবাই আতঙ্কিত হয়ে পরি। পুরো প্রক্রিয়ার খরচ প্রায় ২.৫ লক্ষ টাকা, ভাগ্যিস আমাদের স্বাস্থ্য বীমা ছিল।",
  "normalised": "দেখা গেল, এটা একটা হার্ট অ্যাটাক ছিল। ডাক্তাররা, বিশেষ করে ডাক্তার শর্মা, খুব দ্রুত ছিলেন। তারা সাথে সাথে একটি ই-সি-জি করেন এবং এটি নিশ্চিত করেন। তারা বলেন যে তার একটি ধমনী ব্লক হয়ে গেছে - আমার মনে হয় তারা এটাকে “এস-টি-ই-এম-আই” বা কিছু একটা বলছিল? তাকে খুব তাড়াতাড়ি একটি এ-এস-এ-পি করাতে হয়েছে। ডাক্তার বলতে থাকেন “গোল্ডেন আওয়ার” এবং আমরা সবাই আতঙ্কিত হয়ে পরি। পুরো প্রক্রিয়ার খরচ প্রায় ২.৫ লক্ষ টাকা, ভাগ্যিস আমাদের স্বাস্থ্য বীমা ছিল।",
  "raw": "দেখা গেল, এটা একটা হার্ট অ্যাটাক ছিল। ডাক্তাররা, বিশেষ করে ডাঃ শর্মা, খুব দ্রুত ছিলেন। তারা সাথে সাথে একটি ইসিজি করেন এবং এটি নিশ্চিত করেন। তারা বলেন যে তার একটি ধমনী ব্লক হয়ে গেছে - আমার মনে হয় তারা এটাকে “STEMI” বা কিছু একটা বলছিল? তাকে খুব তাড়াতাড়ি একটি এনজিওপ্লাস্টি করাতে হয়েছে। ডাক্তার বলতে থাকেন “গোল্ডেন আওয়ার” এবং আমরা সবাই আতঙ্কিত হয়ে পরি। পুরো প্রক্রিয়ার খরচ প্রায় ২.৫ লক্ষ টাকা, ভাগ্যিস আমাদের স্বাস্থ্য বীমা ছিল।"
}
```
```json
{
  "unnormalised": "সুখবর হল, এনজিওপ্লাস্টি ভালভাবে সম্পন্ন হয়েছে। তারা একটি স্টেন্ট বসিয়েছে, একটি ছোট, প্রায় 3মিমি আমার মনে হয়। নানা জি এখন সেরে উঠছেন, তবে ডাঃ শর্মা তাকে একগুচ্ছ ওষুধ দিয়েছেন: অ্যাসপিরিন 75mg, স্ট্যাটিন এবং তার রক্তচাপের জন্য কিছু, সম্ভবত একটি ACE ইনহিবিটর। তাকে তার খাবারও পরিবর্তন করতে বলা হয়েছে - আর ঘি-laden পরোটা নয়, বেচারা!",
  "normalised": "সুখবর হল, এনজিওপ্লাস্টি ভালভাবে সম্পন্ন হয়েছে। তারা একটি স্টেন্ট বসিয়েছে, একটি ছোট, প্রায় তিন মিলিমিটার আমার মনে হয়। নানা জি এখন সেরে উঠছেন, তবে ডক্টর শর্মা তাকে একগুচ্ছ ওষুধ দিয়েছেন: অ্যাসপিরিন পঁচাত্তর মিলিগ্রাম, স্ট্যাটিন এবং তার রক্তচাপের জন্য কিছু, সম্ভবত একটি এ-সি-ই ইনহিবিটর। তাকে তার খাবারও পরিবর্তন করতে বলা হয়েছে - আর ঘি-laden পরোটা নয়, বেচারা!",
  "raw": "সুখবর হল, এনজিওপ্লাস্টি ভালভাবে সম্পন্ন হয়েছে। তারা একটি স্টেন্ট বসিয়েছে, একটি ছোট, প্রায় 3মিমি আমার মনে হয়। নানা জি এখন সেরে উঠছেন, তবে ডাঃ শর্মা তাকে একগুচ্ছ ওষুধ দিয়েছেন: অ্যাসপিরিন 75mg, স্ট্যাটিন এবং তার রক্তচাপের জন্য কিছু, সম্ভবত একটি ACE ইনহিবিটর। তাকে তার খাবারও পরিবর্তন করতে বলা হয়েছে - আর ঘি-laden পরোটা নয়, বেচারা!"
}
```
```json
{
  "unnormalised": "আমরা শুধু খুশি যে তিনি ঠিক আছেন। এই পুরো অভিজ্ঞতা আমাদের সবার জন্য একটি বিশাল জাগরণ কল হয়েছে। আমরা নিশ্চিত করছি যে তিনি নিয়মিত তার ওষুধ খাচ্ছেন এবং ডাক্তারের পরামর্শ অনুসরণ করছেন। এটা সত্যিই আপনাকে আপনার হৃদয়ের যত্ন নেওয়ার কথা ভাবায়। তাই, হ্যাঁ, আপনি যদি বুকে ব্যথা অনুভব করেন, বিশেষ করে যদি আপনার বয়স বেশি হয়, তবে এটি উপেক্ষা করবেন না। অবিলম্বে এটি পরীক্ষা করান! এটা আপনার জীবন বাঁচাতে পারে, ঠিক যেমনটি Nana ji-এর জন্য করেছে।",
  "normalised": "আমরা শুধু খুশি যে তিনি ঠিক আছেন। এই পুরো অভিজ্ঞতা আমাদের সবার জন্য একটি বিশাল জাগরণ কল হয়েছে। আমরা নিশ্চিত করছি যে তিনি নিয়মিত তার ওষুধ খাচ্ছেন এবং ডাক্তারের পরামর্শ অনুসরণ করছেন। এটা সত্যিই আপনাকে আপনার হৃদয়ের যত্ন নেওয়ার কথা ভাবায়। তাই, হ্যাঁ, আপনি যদি বুকে ব্যথা অনুভব করেন, বিশেষ করে যদি আপনার বয়স বেশি হয়, তবে এটি উপেক্ষা করবেন না। অবিলম্বে এটি পরীক্ষা করান! এটা আপনার জীবন বাঁচাতে পারে, ঠিক যেমনটি Nana ji-এর জন্য করেছে।",
  "raw": "আমরা শুধু খুশি যে তিনি ঠিক আছেন। এই পুরো অভিজ্ঞতা আমাদের সবার জন্য একটি বিশাল জাগরণ কল হয়েছে। আমরা নিশ্চিত করছি যে তিনি নিয়মিত তার ওষুধ খাচ্ছেন এবং ডাক্তারের পরামর্শ অনুসরণ করছেন। এটা সত্যিই আপনাকে আপনার হৃদয়ের যত্ন নেওয়ার কথা ভাবায়। তাই, হ্যাঁ, আপনি যদি বুকে ব্যথা অনুভব করেন, বিশেষ করে যদি আপনার বয়স বেশি হয়, তবে এটি উপেক্ষা করবেন না। অবিলম্বে এটি পরীক্ষা করান! এটা আপনার জীবন বাঁচাতে পারে, ঠিক যেমনটি Nana ji-এর জন্য করেছে।"
}
```
```json
{
  "unnormalised": "কারও কি তাদের পরিবারে কার্ডিওলজি সমস্যা নিয়ে অনুরূপ অভিজ্ঞতা হয়েছে? পুনরুদ্ধারের সময় দেখার জন্য কোন পরামর্শ বা জিনিসগুলি অত্যন্ত প্রশংসা করা হবে!",
  "normalised": "কারও কি তাদের পরিবারে কার্ডিওলজি সমস্যা নিয়ে অনুরূপ অভিজ্ঞতা হয়েছে? পুনরুদ্ধারের সময় দেখার জন্য কোন পরামর্শ বা জিনিসগুলি অত্যন্ত প্রশংসা করা হবে!",
  "raw": "কারও কি তাদের পরিবারে কার্ডিওলজি সমস্যা নিয়ে অনুরূপ অভিজ্ঞতা হয়েছে? পুনরুদ্ধারের সময় দেখার জন্য কোন পরামর্শ বা জিনিসগুলি অত্যন্ত প্রশংসা করা হবে!"
}
```
