```json
{
  "unnormalised": "হ্যালো সবাই, ভারতে কার্ডিওলজি চিকিৎসা সম্পর্কে কিছু পরামর্শ চাইছি। আমার ঠাকুরদাদা, মিঃ শর্মা, ৭৫ বছর বয়সী, সম্প্রতি একটি ছোটখাটো হার্ট অ্যাটাক হয়েছিল। দিল্লির ম্যাক্স হাসপাতালের ডাঃ আইয়ার অ্যাঞ্জিওপ্লাস্টি এবং ওষুধ সহ কয়েকটি বিকল্পের পরামর্শ দিয়েছেন। আমরা তার জন্য সর্বোত্তম পদক্ষেপ বিবেচনা করছি।",
  "normalised": "হ্যালো সবাই, ভারতে কার্ডিওলজি চিকিৎসা সম্পর্কে কিছু পরামর্শ চাইছি। আমার ঠাকুরদাদা, মিস্টার শর্মা, পঁচাত্তর বছর বয়সী, সম্প্রতি একটি ছোটখাটো হার্ট অ্যাটাক হয়েছিল। দিল্লির ম্যাক্স হাসপাতালের ডক্টর আইয়ার অ্যাঞ্জিওপ্লাস্টি এবং ওষুধ সহ কয়েকটি বিকল্পের পরামর্শ দিয়েছেন। আমরা তার জন্য সর্বোত্তম পদক্ষেপ বিবেচনা করছি।",
  "raw": "হ্যালো সবাই, ভারতে কার্ডিওলজি চিকিৎসা সম্পর্কে কিছু পরামর্শ চাইছি। আমার ঠাকুরদাদা, মিঃ শর্মা, ৭৫ বছর বয়সী, সম্প্রতি একটি ছোটখাটো হার্ট অ্যাটাক হয়েছিল। দিল্লির ম্যাক্স হাসপাতালের ডাঃ আইয়ার অ্যাঞ্জিওপ্লাস্টি এবং ওষুধ সহ কয়েকটি বিকল্পের পরামর্শ দিয়েছেন। আমরা তার জন্য সর্বোত্তম পদক্ষেপ বিবেচনা করছি।"
}
```
```json
{
  "unnormalised": "আমরা খরচ এবং দক্ষতা উভয়ই বিবেচনা করছি। আমি AIIMS সম্পর্কে ভাল কথা শুনেছি, তবে অপেক্ষার তালিকা বেশ দীর্ঘ। ফোর্টিস হেলথ কেয়ার আরেকটি বিকল্প, তবে খরচ একটি উদ্বেগের বিষয়। তাকে Tab. Clopidogrel 75mg দিনে একবার prescribed করা হয়েছে। কারো কি অনুরূপ পদ্ধতি বা ওষুধ নিয়ে অভিজ্ঞতা আছে? এই পদ্ধতিগুলোতে সাধারণত কী খরচ হয়?",
  "normalised": "আমরা খরচ এবং দক্ষতা উভয়ই বিবেচনা করছি। আমি A-I-I-M-S সম্পর্কে ভাল কথা শুনেছি, তবে অপেক্ষার তালিকা বেশ দীর্ঘ। ফোর্টিস হেলথ কেয়ার আরেকটি বিকল্প, তবে খরচ একটি উদ্বেগের বিষয়। তাকে ট্যাবলেট Clopidogrel পঁচাত্তর মিলিগ্রাম দিনে একবার prescribed করা হয়েছে। কারো কি অনুরূপ পদ্ধতি বা ওষুধ নিয়ে অভিজ্ঞতা আছে? এই পদ্ধতিগুলোতে সাধারণত কী খরচ হয়?",
  "raw": "আমরা খরচ এবং দক্ষতা উভয়ই বিবেচনা করছি। আমি AIIMS সম্পর্কে ভাল কথা শুনেছি, তবে অপেক্ষার তালিকা বেশ দীর্ঘ। ফোর্টিস হেলথ কেয়ার আরেকটি বিকল্প, তবে খরচ একটি উদ্বেগের বিষয়। তাকে Tab. Clopidogrel 75mg দিনে একবার prescribed করা হয়েছে। কারো কি অনুরূপ পদ্ধতি বা ওষুধ নিয়ে অভিজ্ঞতা আছে? এই পদ্ধতিগুলোতে সাধারণত কী খরচ হয়?"
}
```
```json
{
  "unnormalised": "কার্ডিওলজি কেয়ার, বিশেষ করে ভারতীয় প্রেক্ষাপটে কোনো অন্তর্দৃষ্টি, বিশেষভাবে প্রশংসিত হবে। এছাড়াও, মুম্বাই বা দিল্লিতে পোস্ট-অপ কেয়ার এবং পুনর্বাসন কেন্দ্র সম্পর্কে কোনো পরামর্শ উপকারী হবে। তাকে নিয়মিত তার বিপি নিরীক্ষণ করার পরামর্শ দেওয়া হয়েছে; বর্তমান বিপি রিডিং প্রায় 140/90। অগ্রিম ধন্যবাদ!",
  "normalised": "কার্ডিওলজি কেয়ার, বিশেষ করে ভারতীয় প্রেক্ষাপটে কোনো অন্তর্দৃষ্টি, বিশেষভাবে প্রশংসিত হবে। এছাড়াও, মুম্বাই বা দিল্লিতে পোস্ট-অপারেটিভ কেয়ার এবং পুনর্বাসন কেন্দ্র সম্পর্কে কোনো পরামর্শ উপকারী হবে। তাকে নিয়মিত তার বি-পি নিরীক্ষণ করার পরামর্শ দেওয়া হয়েছে; বর্তমান বি-পি রিডিং প্রায় একশ চল্লিশ ওভার নব্বই। অগ্রিম ধন্যবাদ!",
  "raw": "কার্ডিওলজি কেয়ার, বিশেষ করে ভারতীয় প্রেক্ষাপটে কোনো অন্তর্দৃষ্টি, বিশেষভাবে প্রশংসিত হবে। এছাড়াও, মুম্বাই বা দিল্লিতে পোস্ট-অপ কেয়ার এবং পুনর্বাসন কেন্দ্র সম্পর্কে কোনো পরামর্শ উপকারী হবে। তাকে নিয়মিত তার বিপি নিরীক্ষণ করার পরামর্শ দেওয়া হয়েছে; বর্তমান বিপি রিডিং প্রায় 140/90। অগ্রিম ধন্যবাদ!"
}
```
