```json
{
  "unnormalised": "হাই সবাই, তাই আমি হৃদরোগের স্বাস্থ্য নিয়ে কিছু গবেষণা করছি, বিশেষ করে ভারতের আমাদের জীবনযাত্রার প্রেক্ষাপটে। আমি কিছু জিনিস শিখেছি যা আমার মনে হয় বেশ গুরুত্বপূর্ণ, তা শেয়ার করতে চেয়েছি।",
  "normalised": "হাই সবাই, তাই আমি হৃদরোগের স্বাস্থ্য নিয়ে কিছু গবেষণা করছি, বিশেষ করে ভারতের আমাদের জীবনযাত্রার প্রেক্ষাপটে। আমি কিছু জিনিস শিখেছি যা আমার মনে হয় বেশ গুরুত্বপূর্ণ, তা শেয়ার করতে চেয়েছি।",
  "raw": "হাই সবাই, তাই আমি হৃদরোগের স্বাস্থ্য নিয়ে কিছু গবেষণা করছি, বিশেষ করে ভারতের আমাদের জীবনযাত্রার প্রেক্ষাপটে। আমি কিছু জিনিস শিখেছি যা আমার মনে হয় বেশ গুরুত্বপূর্ণ, তা শেয়ার করতে চেয়েছি।"
}
```
```json
{
  "unnormalised": "প্রথমত, ঝুঁকির কারণগুলো নিয়ে কথা বলা যাক। এইমস দিল্লির ডঃ কুমার সম্প্রতি একটি আলোচনায় তুলে ধরেন যে উচ্চ মাত্রার মানসিক চাপ (মুম্বাই ও ব্যাঙ্গালোরের মতো শহরগুলোতে বেশ সাধারণ), ভাজা খাবার খাওয়ার অভ্যাস (যেমন সিঙ্গারা ও পাকোড়া), এবং নিয়মিত ব্যায়ামের অভাব হৃদরোগের প্রধান কারণ। তিনি একটি গবেষণার উদ্ধৃতি দিয়ে বলেন যে যাদের কোলেস্টেরলের মাত্রা 200 mg/dL এর বেশি, তাদের ঝুঁকি উল্লেখযোগ্যভাবে বেশি।",
  "normalised": "প্রথমত, আসুন ঝুঁকির কারণগুলো নিয়ে কথা বলি। ডক্টর কুমার এ-আই-আই-এম-এস দিল্লি সম্প্রতি একটি আলোচনায় তুলে ধরেন যে উচ্চ মাত্রার মানসিক চাপ (মুম্বাই ও ব্যাঙ্গালোরের মতো শহরগুলোতে বেশ সাধারণ), ভাজা খাবার খাওয়ার অভ্যাস (যেমন সিঙ্গারা ও পাকোড়া), এবং নিয়মিত ব্যায়ামের অভাব হৃদরোগের প্রধান কারণ। তিনি একটি গবেষণার উদ্ধৃতি দিয়ে বলেন যে যাদের কোলেস্টেরলের মাত্রা দুই শত মিলিগ্রাম প্রতি ডেসিলিটার এর বেশি, তাদের ঝুঁকি উল্লেখযোগ্যভাবে বেশি।",
  "raw": "প্রথমত, ঝুঁকির কারণগুলো নিয়ে কথা বলা যাক। এইমস দিল্লির ডঃ কুমার সম্প্রতি একটি আলোচনায় তুলে ধরেন যে উচ্চ মাত্রার মানসিক চাপ (মুম্বাই ও ব্যাঙ্গালোরের মতো শহরগুলোতে বেশ সাধারণ), ভাজা খাবার খাওয়ার অভ্যাস (যেমন সিঙ্গারা ও পাকোড়া), এবং নিয়মিত ব্যায়ামের অভাব হৃদরোগের প্রধান কারণ। তিনি একটি গবেষণার উদ্ধৃতি দিয়ে বলেন যে যাদের কোলেস্টেরলের মাত্রা 200 mg/dL এর বেশি, তাদের ঝুঁকি উল্লেখযোগ্যভাবে বেশি।"
}
```
```json
{
  "unnormalised": "তারপর প্রাথমিক সনাক্তকরণের বিষয় আছে। অনেকে শুধুমাত্র তখনই বুঝতে পারে যে একটি সমস্যা আছে যখন তারা বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ অনুভব করে। কিন্তু প্রায়শই, ক্ষতি ইতিমধ্যেই হয়ে গেছে। নিয়মিত স্বাস্থ্য পরীক্ষা করা জরুরি। ডাঃ রেড্ডি ৪০ বছর বয়সের পর প্রতি ২ বছর অন্তর একটি ইসিজি করার পরামর্শ দেন, বিশেষ করে যদি আপনার হৃদরোগের পারিবারিক ইতিহাস থাকে।",
  "normalised": "তারপর প্রাথমিক সনাক্তকরণের বিষয় আছে। অনেকে শুধুমাত্র তখনই বুঝতে পারে যে একটি সমস্যা আছে যখন তারা বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ অনুভব করে। কিন্তু প্রায়শই, ক্ষতি ইতিমধ্যেই হয়ে গেছে। নিয়মিত স্বাস্থ্য পরীক্ষা করা জরুরি। ডাক্তার রেড্ডি ৪০ বছর বয়সের পর প্রতি ২ বছর অন্তর একটি ই-সি-জি করার পরামর্শ দেন, বিশেষ করে যদি আপনার হৃদরোগের পারিবারিক ইতিহাস থাকে।",
  "raw": "তারপর প্রাথমিক সনাক্তকরণের বিষয় আছে। অনেকে শুধুমাত্র তখনই বুঝতে পারে যে একটি সমস্যা আছে যখন তারা বুকে ব্যথা, শ্বাসকষ্ট বা ধড়ফড়ের মতো উপসর্গ অনুভব করে। কিন্তু প্রায়শই, ক্ষতি ইতিমধ্যেই হয়ে গেছে। নিয়মিত স্বাস্থ্য পরীক্ষা করা জরুরি। ডাঃ রেড্ডি ৪০ বছর বয়সের পর প্রতি ২ বছর অন্তর একটি ইসিজি করার পরামর্শ দেন, বিশেষ করে যদি আপনার হৃদরোগের পারিবারিক ইতিহাস থাকে।"
}
```
```json
{
  "unnormalised": "এখন, আমাদের কী ধরণের পরিস্থিতি সম্পর্কে সচেতন হওয়া উচিত সে সম্পর্কে। করোনারি আর্টারি ডিজিজ (CAD)-এর মতো পরিস্থিতি, যেখানে হৃদপিণ্ডে রক্ত সরবরাহকারী ধমনীগুলি সরু হয়ে যায়, এটি সাধারণ। আরেকটি হল হাইপারটেনশন (উচ্চ রক্তচাপ), যা প্রায়শই 140/90 mmHg-এর বেশি রিডিং দ্বারা নির্দেশিত হয়। এছাড়াও, \"MI\" (মায়োকার্ডিয়াল ইনফার্কশন, একটি হার্ট অ্যাটাক), এবং \"এঞ্জিনা\"-এর মতো শব্দগুলি বোঝা গুরুত্বপূর্ণ, যা হৃদপিণ্ডে রক্ত প্রবাহ কমে যাওয়ার কারণে বুকে ব্যথা। একটি প্রতিবেদনে ইঙ্গিত দেওয়া হয়েছে যে গ্রামীণ এলাকার তুলনায় শহর এলাকায় CAD-এর ঘটনা 2-3 গুণ বেশি।",
  "normalised": "এখন, আমাদের কী ধরণের পরিস্থিতি সম্পর্কে সচেতন হওয়া উচিত সে সম্পর্কে। করোনারি আর্টারি ডিজিজ (C-A-D)-এর মতো পরিস্থিতি, যেখানে হৃদপিণ্ডে রক্ত সরবরাহকারী ধমনীগুলি সরু হয়ে যায়, এটি সাধারণ। আরেকটি হল হাইপারটেনশন (উচ্চ রক্তচাপ), যা প্রায়শই একশত চল্লিশ ভাগ নব্বই মিলিমিটার মার্কারির বেশি রিডিং দ্বারা নির্দেশিত হয়। এছাড়াও, M-I (মায়োকার্ডিয়াল ইনফার্কশন, একটি হার্ট অ্যাটাক), এবং এঞ্জিনার মতো শব্দগুলি বোঝা গুরুত্বপূর্ণ, যা হৃদপিণ্ডে রক্ত প্রবাহ কমে যাওয়ার কারণে বুকে ব্যথা। একটি প্রতিবেদনে ইঙ্গিত দেওয়া হয়েছে যে গ্রামীণ এলাকার তুলনায় শহর এলাকায় C-A-D-এর ঘটনা দুই থেকে তিন গুণ বেশি।",
  "raw": "এখন, আমাদের কী ধরণের পরিস্থিতি সম্পর্কে সচেতন হওয়া উচিত সে সম্পর্কে। করোনারি আর্টারি ডিজিজ (CAD)-এর মতো পরিস্থিতি, যেখানে হৃদপিণ্ডে রক্ত সরবরাহকারী ধমনীগুলি সরু হয়ে যায়, এটি সাধারণ। আরেকটি হল হাইপারটেনশন (উচ্চ রক্তচাপ), যা প্রায়শই 140/90 mmHg-এর বেশি রিডিং দ্বারা নির্দেশিত হয়। এছাড়াও, \"MI\" (মায়োকার্ডিয়াল ইনফার্কশন, একটি হার্ট অ্যাটাক), এবং \"এঞ্জিনা\"-এর মতো শব্দগুলি বোঝা গুরুত্বপূর্ণ, যা হৃদপিণ্ডে রক্ত প্রবাহ কমে যাওয়ার কারণে বুকে ব্যথা। একটি প্রতিবেদনে ইঙ্গিত দেওয়া হয়েছে যে গ্রামীণ এলাকার তুলনায় শহর এলাকায় CAD-এর ঘটনা 2-3 গুণ বেশি।"
}
```
```json
{
  "unnormalised": "চিকিৎসার বিকল্পগুলি অনেক দূর এগিয়েছে। এনজিওপ্লাস্টির মতো বিষয়গুলি, যেখানে ব্ল blockage মুক্ত করতে স্টেন্ট ব্যবহার করা হয়, এখন তুলনামূলকভাবে সাধারণ পদ্ধতি। ফোর্টিস হেলথকেয়ারের মতো কিছু হাসপাতাল বাইপাস সার্জারির মতো উন্নত চিকিৎসা প্রদান করে। ওষুধও একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। উদাহরণস্বরূপ, কোলেস্টেরলের মাত্রা কমাতে প্রায়শই স্ট্যাটিনগুলি নির্ধারিত হয়। বিটা-ব্লকারগুলি হৃদস্পন্দন এবং রক্তচাপ নিয়ন্ত্রণে সহায়তা করতে পারে। কর্মের সর্বোত্তম কোর্স নির্ধারণের জন্য একজন কার্ডিওলজিস্টের সাথে পরামর্শ করা প্রয়োজন।",
  "normalised": "চিকিৎসার বিকল্পগুলি অনেক দূর এগিয়েছে। এনজিওপ্লাস্টির মতো বিষয়গুলি, যেখানে ব্ল blockage মুক্ত করতে স্টেন্ট ব্যবহার করা হয়, এখন তুলনামূলকভাবে সাধারণ পদ্ধতি। ফোর্টিস হেলথকেয়ারের মতো কিছু হাসপাতাল বাইপাস সার্জারির মতো উন্নত চিকিৎসা প্রদান করে। ওষুধও একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। উদাহরণস্বরূপ, কোলেস্টেরলের মাত্রা কমাতে প্রায়শই স্ট্যাটিনগুলি নির্ধারিত হয়। বিটা-ব্লকারগুলি হৃদস্পন্দন এবং রক্তচাপ নিয়ন্ত্রণে সহায়তা করতে পারে। কর্মের সর্বোত্তম কোর্স নির্ধারণের জন্য একজন কার্ডিওলজিস্টের সাথে পরামর্শ করা প্রয়োজন।",
  "raw": "চিকিৎসার বিকল্পগুলি অনেক দূর এগিয়েছে। এনজিওপ্লাস্টির মতো বিষয়গুলি, যেখানে ব্ল blockage মুক্ত করতে স্টেন্ট ব্যবহার করা হয়, এখন তুলনামূলকভাবে সাধারণ পদ্ধতি। ফোর্টিস হেলথকেয়ারের মতো কিছু হাসপাতাল বাইপাস সার্জারির মতো উন্নত চিকিৎসা প্রদান করে। ওষুধও একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। উদাহরণস্বরূপ, কোলেস্টেরলের মাত্রা কমাতে প্রায়শই স্ট্যাটিনগুলি নির্ধারিত হয়। বিটা-ব্লকারগুলি হৃদস্পন্দন এবং রক্তচাপ নিয়ন্ত্রণে সহায়তা করতে পারে। কর্মের সর্বোত্তম কোর্স নির্ধারণের জন্য একজন কার্ডিওলজিস্টের সাথে পরামর্শ করা প্রয়োজন।"
}
```
```json
{
  "unnormalised": "অবশেষে, প্রতিকারের চেয়ে প্রতিরোধ ভাল, যেমন তারা বলে। সাধারণ জীবনযাত্রার পরিবর্তন একটি বিশাল পার্থক্য তৈরি করতে পারে। সপ্তাহে বেশির ভাগ দিন অন্তত ৩০ মিনিটের মাঝারি-তীব্রতার ব্যায়াম করুন। স্যাচুরেটেড এবং ট্রান্স ফ্যাট গ্রহণ কমান। যথেষ্ট ঘুমান। যোগ বা ধ্যানের মতো অভ্যাসের মাধ্যমে মানসিক চাপ কমান। প্রতিদিন ৬ গ্রামের কম লবণ গ্রহণ করলে রক্তচাপ কমাতে সাহায্য করতে পারে। আশা করি এই তথ্য সহায়ক হবে! সবাই সুস্থ থাকুন।",
  "normalised": "অবশেষে, প্রতিকারের চেয়ে প্রতিরোধ ভাল, যেমন তারা বলে। সাধারণ জীবনযাত্রার পরিবর্তন একটি বিশাল পার্থক্য তৈরি করতে পারে। সপ্তাহে বেশির ভাগ দিন অন্তত ত্রিশ মিনিটের মাঝারি-তীব্রতার ব্যায়াম করুন। স্যাচুরেটেড এবং ট্রান্স ফ্যাট গ্রহণ কমান। যথেষ্ট ঘুমান। যোগ বা ধ্যানের মতো অভ্যাসের মাধ্যমে মানসিক চাপ কমান। প্রতিদিন ছয় গ্রাম এর কম লবণ গ্রহণ করলে রক্তচাপ কমাতে সাহায্য করতে পারে। আশা করি এই তথ্য সহায়ক হবে! সবাই সুস্থ থাকুন।",
  "raw": "অবশেষে, প্রতিকারের চেয়ে প্রতিরোধ ভাল, যেমন তারা বলে। সাধারণ জীবনযাত্রার পরিবর্তন একটি বিশাল পার্থক্য তৈরি করতে পারে। সপ্তাহে বেশির ভাগ দিন অন্তত ৩০ মিনিটের মাঝারি-তীব্রতার ব্যায়াম করুন। স্যাচুরেটেড এবং ট্রান্স ফ্যাট গ্রহণ কমান। যথেষ্ট ঘুমান। যোগ বা ধ্যানের মতো অভ্যাসের মাধ্যমে মানসিক চাপ কমান। প্রতিদিন ৬ গ্রামের কম লবণ গ্রহণ করলে রক্তচাপ কমাতে সাহায্য করতে পারে। আশা করি এই তথ্য সহায়ক হবে! সবাই সুস্থ থাকুন।"
}
```
