{"unnormalised": "नमस्कार मंडळी, मी थोडा तणावात आहे आणि कुणीतरी यातून गेलंय का हे जाणून घ्यायचं होतं. खरं तर, मी TCS मध्ये नोकरीसाठी अर्ज करत आहे आणि त्यांनी माझी सगळी शैक्षणिक प्रमाणपत्रं मागितली आहेत. माझ्याकडे CBSE बोर्डाची 10वीची गुणपत्रिका, केंद्रीय विद्यालयाची 12वीची आणि IIT दिल्लीची बी.टेकची पदवी आहे. त्यात काही अडचण नाही.", "normalised": "नमस्कार मंडळी, मी थोडा तणावात आहे आणि कुणीतरी अशा परिस्थितीतून गेलं आहे का हे जाणून घ्यायचं होतं. मुद्दा असा आहे की, मी टी-सी-एस मध्ये नोकरीसाठी अर्ज करत आहे आणि त्यांनी माझ्याकडील शैक्षणिक प्रमाणपत्रं मागितली आहेत. माझ्याकडे सी-बी-एस-ई बोर्डाची दहावीची मार्कशीट, केंद्रीय विद्यालयची बारावीची मार्कशीट आणि आय-आय-टी दिल्लीची बी-टेकची पदवी आहे. त्यात काहीच अडचण नाही."}
{"unnormalised": "प्रश्न IIT च्या \"तात्पुरत्या प्रमाणपत्राचा\" (Provisional Certificate) आहे. convocation सरकारी कामामुळे उशीर झाल्यामुळे, माझ्याकडे फक्त तात्पुरतं प्रमाणपत्र आहे. मी त्यांना मेल केला आहे आणि त्यांनी सांगितलं आहे की मूळ प्रमाणपत्र 30/11/2024 पर्यंत पाठवतील. TCS तात्पुरतं प्रमाणपत्र स्वीकारेल का?", "normalised": "अडचण आहे ती आय-आय-टी च्या \"प्रोव्हिजनल सर्टिफिकेट\" ची. convocation सरकारी कामामुळे उशिरा झालं, आणि माझ्याकडे फक्त तात्पुरतं प्रमाणपत्र आहे. मी त्यांना मेल केला आहे, आणि त्यांनी सांगितलं की ओरिजनल सर्टिफिकेट ३० नोव्हेंबर दोन हजार चोवीस पर्यंत पाठवतील. टी-सी-एस तात्पुरतं प्रमाणपत्र स्वीकारतील का?"}
{"unnormalised": "तसेच, मी माझ्या दुसऱ्या वर्षानंतर ISRO मध्ये इंटर्नशिप केली होती. ते प्रमाणपत्रही जमा करायला लागेल का? ते नोकरीच्या वर्णनाशी (सॉफ्टवेअर डेव्हलपमेंट) संबंधित नाही, पण ती एक मोठी उपलब्धी आहे. माझ्याकडे Coursera चे \"Machine Learning A-Z\" सारखे काही ऑनलाइन कोर्सचे प्रमाणपत्रं पण आहेत – ते पण जोडावेत का?", "normalised": "आणखी एक, मी दुसऱ्या वर्षानंतर आय-एस-आर-ओ मध्ये समर इंटर्नशिप केली होती. ते सर्टिफिकेटसुद्धा सादर करायला लागेल का? ते (सॉफ्टवेअर डेव्हलपर) नोकरीच्या वर्णनाशी संबंधित नाही, पण ती एक मोठी उपलब्धी आहे. माझ्याकडे Coursera चे काही ऑनलाइन कोर्सचे सर्टिफिकेटसुद्धा आहेत, जसे की \"Machine Learning A to Z\" – तेसुद्धा द्यावेत का?"}
{"unnormalised": "आणखी एक गोष्ट - मी 2021 मध्ये 98 पर्सेन्टाईल स्कोरसह GATE परीक्षा उत्तीर्ण झालो होतो. मी GATE चा स्कोअरकार्ड समाविष्ट करावा का? मला माहित आहे की ते 3 वर्षांसाठी वैध आहे, पण त्यावरून कळतं की माझी मूलभूत संकल्पनांवर चांगली पकड आहे. शिवाय, त्यामुळे इतर उमेदवारांपेक्षा मला जास्त संधी मिळू शकते.", "normalised": "आणखी एक गोष्ट - मी दोन हजार एकवीस मध्ये जी-ए-टी-ई परीक्षा नव्वद टक्के गुणांनी उत्तीर्ण झालो होतो. मी जी-ए-टी-ई चा स्कोअरकार्ड द्यायला पाहिजे का? मला माहीत आहे की ते तीन वर्षांसाठी वैध आहे, पण त्यावरून कळतं की माझी मूलभूत संकल्पनांवर चांगली पकड आहे. शिवाय, त्यामुळे इतर उमेदवारांपेक्षा मला जास्त संधी मिळू शकते."}
{"unnormalised": "थोडक्यात, मी कागदपत्रं आणि प्रमाणपत्रांच्या ओझ्याखाली दबून गेलो आहे! कोणती प्रमाणपत्रं आवश्यक आहेत आणि कोणती अनावश्यक आहेत याबद्दल तुमचा सल्ला मोलाचा ठरेल. आगाऊ धन्यवाद, तुम्ही लोक खूप मदत कराल!", "normalised": "मुळात, मी कागदपत्रांमध्ये आणि सर्टिफिकेट्समध्ये बुडालो आहे! कोणती प्रमाणपत्रं आवश्यक आहेत आणि कोणती जास्त आहेत याबद्दल कुणीतरी मार्गदर्शन करा. तुमच्या मदतीसाठी खूप खूप धन्यवाद!"}
