{"unnormalised": "भारतातील धर्मादाय देणग्यांचे स्वरूप महत्त्वपूर्ण बदलातून जात आहे, ज्याला पारंपरिक परोपकारी पद्धती आणि उदयोन्मुख डिजिटल प्लॅटफॉर्म्स या दोघांनीही चालना दिली आहे. *दान* आणि *सेवा* यांसारख्या जुन्या प्रथा आजही खोलवर रुजलेल्या असल्या तरी, व्यक्ती आणि संस्था ज्या मार्गांनी समाजाच्या कल्याणासाठी योगदान देतात, ते विशेषत: चलन व्यवहार आणि आर्थिक देणग्यांच्या क्षेत्रात विकसित होत आहेत.", "normalised": "भारतातील धर्मादाय देणग्यांचे स्वरूप मोठ्या प्रमाणात बदलत आहे, ज्याला पारंपरिक परोपकारी पद्धती आणि उदयोन्मुख डिजिटल प्लॅटफॉर्म्स या दोहोंनी चालना दिली आहे. दान आणि सेवा यांसारख्या जुन्या प्रथा आजही खोलवर रुजलेल्या असल्या तरी, व्यक्ती आणि संस्था ज्या मार्गांनी समाजाच्या कल्याणासाठी योगदान देतात, ते विशेषतः चलन व्यवहार आणि आर्थिक देणग्यांच्या क्षेत्रात विकसित होत आहेत."}
{"unnormalised": "परंपरेने, मंदिरे, धार्मिक संस्था आणि स्थानिक धर्मादाय संस्थांना देणगी देणे हा भारतीय संस्कृतीचा एक आधारस्तंभ आहे. या देणग्या, ज्या बहुतेक वेळा रोख स्वरूपात (₹50, ₹100 किंवा त्याहून अधिक) दिल्या जातात, त्या सामाजिक जीवनात खोलवर रुजलेल्या आहेत. याव्यतिरिक्त, *अन्नदान* ही संकल्पना अजूनही प्रचलित आहे, ज्यामध्ये व्यक्ती आणि कुटुंबे सामुदायिक स्वयंपाकघरांना (community kitchens) मदत करतात किंवा गरीब व गरजू लोकांना जेवण पुरवतात. अशा अनेक घटनांचा मागोवा घेतला जात नाही, परंतु त्या अनौपचारिक धर्मादाय कार्यात महत्त्वपूर्ण योगदान देतात.", "normalised": "पारंपारिकपणे, मंदिरे, धार्मिक संस्था आणि स्थानिक धर्मादाय संस्थांना देणगी देणे हा भारतीय संस्कृतीचा एक आधारस्तंभ आहे. या देणग्या, ज्या बहुतेक वेळा रोख स्वरूपात (पन्नास रुपये, शंभर रुपये किंवा त्याहूनही जास्त) दिल्या जातात, त्या सामाजिक जीवनात खोलवर रुजलेल्या आहेत. शिवाय, अन्नदान, म्हणजे अन्नदान करण्याची संकल्पना अजूनही प्रचलित आहे, जिथे व्यक्ती आणि कुटुंबे सामुदायिक भोजनालयांमध्ये योगदान देतात किंवा गरीब लोकांना जेवण पुरवतात. अशा अनेक घटनांचा मागोवा घेतला जात नाही, परंतु त्या अनौपचारिक धर्मादाय कार्यात महत्त्वपूर्ण योगदान देतात."}
{"unnormalised": "तथापि, डिजिटल इंडियाच्या उदयासह ऑनलाइन देणग्यांचे एक नवीन युग सुरू झाले आहे. GiveIndia, Milaap आणि Goonj यांसारखे प्लॅटफॉर्म्स शिक्षण, आरोग्य सेवा, आपत्कालीन मदत आणि पर्यावरण संवर्धन यांसारख्या विस्तृत कारणांसाठी देणग्या सुलभ करत आहेत. हे प्लॅटफॉर्म देणगीदारांना क्रेडिट कार्ड, डेबिट कार्ड, नेट बँकिंग आणि Paytm आणि PhonePe सारख्या मोबाइल वॉलेट्सद्वारे देणगी देण्यास सक्षम करतात. या प्लॅटफॉर्मवरील सरासरी देणगी ₹500 ते ₹5000 पर्यंत असते, जे अधिक संरचित आणि शोधण्यायोग्य देणगीकडे वळण्याचे दर्शवते.", "normalised": "तथापि, डिजिटल भारताच्या उदयासह, ऑनलाइन देणग्यांचे एक नवीन युग सुरू झाले आहे. गिव्हइंडिया, मिलाप आणि गूंज यांसारखे प्लॅटफॉर्म शिक्षण आणि आरोग्य सेवांपासून ते आपत्ती निवारण आणि पर्यावरण संवर्धनापर्यंत अनेक कारणांसाठी देणग्या सुलभ करत आहेत. हे प्लॅटफॉर्म देणगीदारांना क्रेडिट कार्ड, डेबिट कार्ड, नेट बँकिंग आणि पी-ए-वाय-टी-एम आणि फोनपे यांसारख्या मोबाइल वॉलेट्सद्वारे देणगी देण्यास सक्षम करतात. या प्लॅटफॉर्मवरील सरासरी देणगीचा आकार बहुतेक वेळा पाचशे ते पाच हजार रुपयांपर्यंत असतो, जो अधिक संरचित आणि शोधण्यायोग्य देणगीकडे असलेला बदल दर्शवतो."}
{"unnormalised": "ऑनलाइन व्यवहारांच्या सुलभतेमुळे भारतीय धर्मादाय संस्थांना आंतरराष्ट्रीय देणग्यांमध्येही वाढ झाली आहे. CRY (Child Rights and You) आणि Oxfam India यांसारख्या संस्थांना जगभरातील देणगीदारांकडून USD, GBP किंवा EUR मध्ये देणग्या मिळतात. या चलनांचे भारतीय रुपयाशी असलेले विनिमय दर (उदा. 1 USD = ₹83.25) या देणग्यांच्या मूल्यावर महत्त्वपूर्ण परिणाम करू शकतात, ज्यामुळे प्राप्तकर्ता संस्थांना काळजीपूर्वक आर्थिक व्यवस्थापन करणे आवश्यक आहे.", "normalised": "ऑनलाइन व्यवहारांमुळे भारतीय धर्मादाय संस्थांना आंतरराष्ट्रीय देणग्यांमध्येही वाढ झाली आहे. सी-आर-वाय (चाइल्ड राइट्स अँड यू) आणि ऑक्सफॅम इंडिया यांसारख्या संस्थांना जगभरातील देणगीदारांकडून योगदान मिळते, जे बहुतेक वेळा यू-एस-डी, जी-बी-पी किंवा ई-यू-आर मध्ये असते. या चलनांमधील विनिमय दर आणि भारतीय रुपया (उदाहरणार्थ, एक यू-एस-डी म्हणजे ८३.२५ रुपये) यांचा या देणग्यांच्या मूल्यावर लक्षणीय परिणाम होऊ शकतो, त्यामुळे प्राप्तकर्त्या संस्थांद्वारे काळजीपूर्वक आर्थिक व्यवस्थापन करणे आवश्यक आहे."}
{"unnormalised": "शिवाय, वित्तीय समावेशन आणि पारदर्शकता वाढवण्याच्या सरकारच्या प्रयत्नांनी धर्मादाय देणग्यांच्या स्वरूपाला आकार देण्यात महत्त्वपूर्ण भूमिका बजावली आहे. आयकर कायद्याच्या कलम 80G अंतर्गत नोंदणीकृत धर्मादाय संस्थांना दिलेल्या देणग्यांसाठी कर सवलती (tax benefits) सुरू केल्यामुळे व्यक्तींना औपचारिक मार्गांनी देणगी देण्यासाठी प्रोत्साहन मिळाले आहे. यामुळे कर-कपात पावती (tax-deductible receipts) देणाऱ्या संस्थांना देणग्यांमध्ये वाढ झाली आहे, ज्यामुळे अधिक उत्तरदायित्व आणि अनुपालन सुनिश्चित होते. अनेक कंपन्या त्यांच्या CSR निधीचा काही भाग अशा संस्थांना दान करतात.", "normalised": "शिवाय, वित्तीय समावेशन आणि पारदर्शकता वाढवण्याच्या सरकारच्या प्रयत्नांनी धर्मादाय देणग्यांच्या स्वरूपाला आकार देण्यात महत्त्वपूर्ण भूमिका बजावली आहे. आयकर कायद्याच्या कलम ८०जी अंतर्गत नोंदणीकृत धर्मादाय संस्थांना दिलेल्या देणग्यांसाठी कर सवलती सुरू केल्याने व्यक्तींना औपचारिक मार्गांनी देणगी देण्यासाठी प्रोत्साहन मिळाले आहे. यामुळे कर-कपात पावती देणाऱ्या संस्थांना देणग्यांमध्ये वाढ झाली आहे, ज्यामुळे अधिक उत्तरदायित्व आणि अनुपालन सुनिश्चित होते. अनेक कंपन्या त्यांच्या सी-एस-आर निधीचा काही भाग अशा संस्थांना दान करतात."}
{"unnormalised": "कोविड-19 (COVID-19) महामारीने भारतातील धर्मादाय देणग्यांसाठी उत्प्रेरक म्हणून काम केले, ज्यामध्ये व्यक्ती आणि संस्था संकटाने त्रस्त झालेल्यांना मदत आणि आधार देण्यासाठी पुढे आले. रुग्णालयांना मदत करण्यासाठी, स्थलांतरित मजुरांना अन्न आणि निवारा देण्यासाठी आणि आवश्यक वैद्यकीय उपकरणे खरेदी करण्यासाठी देणग्यांचा ओघ सुरू झाला. अनेकांनी त्यांच्या क्षमतेनुसार रु. 1000, रु. 5000 आणि रु. 1 लाखांपर्यंतची रक्कम दान केली. महामारीने प्रभावी निधी उभारणी (fundraising) आणि वितरण यंत्रणांचे महत्त्व देखील अधोरेखित केले, ज्यामुळे अनेक धर्मादाय संस्थांना देणगीदार आणि लाभार्थ्यांपर्यंत पोहोचण्यासाठी अभिनव धोरणे स्वीकारावी लागली.", "normalised": "को-व्ही-आय-डी-१९ महामारीने भारतातील धर्मादाय देणग्यांसाठी उत्प्रेरक म्हणून काम केले, कारण या संकटाने त्रस्त झालेल्या लोकांना मदत आणि आधार देण्यासाठी व्यक्ती आणि संस्था पुढे सरसावल्या. रुग्णालयांना मदत करण्यासाठी, स्थलांतरित कामगारांना अन्न आणि निवारा देण्यासाठी आणि आवश्यक वैद्यकीय पुरवठा खरेदी करण्यासाठी देणग्यांचा ओघ सुरू झाला. अनेकांनी त्यांच्या क्षमतेनुसार एक हजार रुपये, पाच हजार रुपये आणि एक लाख रुपयांपर्यंतची रक्कम दिली. या महामारीने प्रभावी निधी उभारणी आणि वितरण यंत्रणांचे महत्त्व देखील अधोरेखित केले, ज्यामुळे अनेक धर्मादाय संस्थांना देणगीदार आणि लाभार्थींपर्यंत पोहोचण्यासाठी अभिनव धोरणे स्वीकारावी लागली."}
{"unnormalised": "भविष्यात, भारतातील धर्मादाय देणग्यांचे स्वरूप तांत्रिक प्रगती, बदलत्या सामाजिक प्राथमिकता आणि सरकारी धोरणे यांसारख्या घटकांच्या संयोगाने आकार घेण्याची शक्यता आहे. जसजसे डिजिटल प्लॅटफॉर्म्स त्यांची पोहोच आणि सुविधांचा विस्तार करत आहेत, तसतसे आपण ऑनलाइन देणग्यांमध्ये आणखी वाढ आणि पारदर्शकता आणि उत्तरदायित्वावर अधिक भर दिलेला पाहू शकतो. अखेरीस, भारतीय अर्थव्यवस्थेची सतत वाढ आणि सामाजिक समस्यांविषयी वाढती जागरूकता एक अधिक समावेशक आणि प्रभावी परोपकारी परिसंस्थेला चालना देईल, ज्यामुळे देशभरातील समुदायांना फायदा होईल.", "normalised": "पुढे पाहता, भारतातील धर्मादाय देणग्यांचे भविष्य हे तांत्रिक प्रगती, बदलत्या सामाजिक प्राथमिकता आणि सरकारी धोरणे यांसारख्या घटकांच्या संयोगाने आकार घेण्याची शक्यता आहे. जसजसे डिजिटल प्लॅटफॉर्म आपली पोहोच आणि सेवांचा विस्तार करत आहेत, तसतसे आपण ऑनलाइन देणग्यांमध्ये आणखी वाढ आणि पारदर्शकता आणि उत्तरदायित्वावर अधिक भर दिलेला पाहू शकतो. अखेरीस, भारतीय अर्थव्यवस्थेची वाढ आणि सामाजिक समस्यांविषयी वाढती जागरूकता यामुळे अधिक समावेशक आणि प्रभावी परोपकारी परिसंस्थेला चालना मिळेल, ज्यामुळे देशभरातील समुदायांना फायदा होईल."}
