{"unnormalised": "भारतात धर्मादाय संस्थेला देणगी देणे, यार, आजकल खूपच डिजिटल झाले आहे. पूर्वी लोक मंदिराबाहेर देणगी मागताना दिसायचे, बरोबर ना? आता सगळीकडे QR कोड आणि UPI आहे. भिकारीसुद्धा डिजिटल झाले आहेत, हं! पण गंमत बाजूला, ऑनलाइन देणगी देणं खूप सोपं झाल्यामुळे खूप फरक पडला आहे, विशेषतः सध्याच्या परिस्थितीत. तुम्ही तुमच्या फोनवर फक्त एक क्लिक करून केरळमधील आपत्ती निवारण निधीला ₹500 पाठवू शकता. विचार करा एकदा.", "normalised": "भारतात देणगी देणे, यार, आजकल एकदम डिजिटल झाले आहे. पूर्वी लोक मंदिराबाहेर देणगी मागत उभे असलेले दिसायचे, बरोबर ना? आता सगळं क्यू-आर कोड आणि यू-पी-आय. भिकारीसुद्धा डिजिटल झाले आहेत, L-O-L. पण खरं सांगतो, ऑनलाइन देणगी देणं सोपं झाल्यामुळे खूप फरक पडला आहे, खासकरून सध्याच्या परिस्थितीत. तुम्ही तुमच्या फोनवरून फक्त एका क्लिकवर केरळमधील आपत्कालीन मदत निधीला पाचशे रुपये पाठवू शकता. विचार करा एकदा."}
{"unnormalised": " मुद्दा हा आहे की, तुमचे पैसे नेमके कुठे जातात हे जाणून घेणे महत्त्वाचे आहे. तिथे कितीतरी NGO आहेत, बरोबर ना? काही कायदेशीर आहेत, तर काही नसतील. तुम्हाला तुमचा अभ्यास करायला हवा. त्यांचे रजिस्ट्रेशन तपासा, त्यांचे आर्थिक अहवाल बघा. जे खरंच काहीतरी चांगलं काम करत आहेत, त्यांना शोधा. माझी मैत्रीण प्रिया, ती फक्त त्या NGOना देणगी देते ज्यांच्याकडे वैध 80G प्रमाणपत्र आहे, कारण त्यामुळे तुम्हाला कर सवलत मिळते, दुहेरी फायदा! ती साधारणपणे ₹2,000-₹5,000 देणगी देते, संस्थेनुसार आणि तिच्या बजेटनुसार.", "normalised": "पण मुद्दा हा आहे की, तुमचे पैसे नेमके कुठे जात आहेत हे माहीत असणे महत्त्वाचे आहे. कितीतरी एन-जी-ओ आहेत, बरोबर ना? काही खरे आहेत, तर काही तसे नाहित. तुम्हाला अभ्यास करायला हवा. त्यांची नोंदणी तपासा, त्यांचे आर्थिक व्यवहार बघा. जे खरोखरच परिणाम दाखवतात, त्यांना शोधा. माझी मैत्रीण प्रिया, ती फक्त त्या एन-जी-ओजना देणगी देते ज्यांच्याकडे वैध ऐंशी जी प्रमाणपत्र आहे, कारण त्यामुळे तुम्हाला करामध्ये सवलत मिळते, डबल फायदा! ती साधारणपणे दोन हजार ते पाच हजार रुपये देणगी देते, जे संस्थेवर आणि तिच्या बजेटवर अवलंबून असते."}
{"unnormalised": "आणि फक्त मोठ्या NGO चा विचार करू नका. तुमच्या स्थानिक समाजाचा विचार करा. तुमच्या ऑफिसबाहेर चहाचा स्टॉल चालवणारा माणूस, कदाचित तो अडचणीत असेल. त्याला आठवड्याभरासाठी चहा पाजणे, हे देखील एका अर्थाने दानच आहे, नाही का? किंवा मंदिराच्या जवळ फुलं विकणारी बाई, कदाचित तिला तिच्या मुलांच्या शाळेच्या फीसाठी मदतीची गरज असेल. छोटी मदतही खूप मोलाची असते. स्थानिक अनाथाश्रमात जुने कपडे किंवा पुस्तके दान करणेसुद्धा धर्मादायच आहे. मी नियमितपणे माझे जुने कपडे दान करतो; ५-१० कपड्यांपर्यंत काहीही असू शकतं.", "normalised": "आणि हे फक्त मोठ्या एन-जी-ओज बद्दल नाही. तुमच्या स्थानिक समाजाचाही विचार करा. तुमच्या ऑफिसबाहेर चहाचा स्टॉल चालवणारा माणूस कदाचित अडचणीत असेल. त्याला आठवड्याभरासाठी चहा पाजणे, ही सुद्धा एक प्रकारची देणगीच आहे, नाही का? किंवा मंदिराच्या जवळ फुलं विकणारी बाई, कदाचित तिला तिच्या मुलांच्या शाळेच्या फीसाठी मदतीची गरज असेल. प्रत्येक लहान गोष्ट मदत करते. अगदी स्थानिक अनाथाश्रमाला जुने कपडे किंवा पुस्तके दान करणे सुद्धा एक प्रकारची charity (दान) आहे. मी नियमितपणे माझे जुने कपडे दान करते; ते पाच ते दहा कपड्यांपर्यंत काहीही असू शकतात."}
{"unnormalised": "आता देणग्यांचा मागोवा घेण्यासाठी तंत्रज्ञानाचा वापर केला जात आहे, हे खूपच इंटरेस्टिंग आहे. काही प्लॅटफॉर्म पारदर्शकता सुनिश्चित करण्यासाठी ब्लॉकचेन वापरतात. तुम्ही अक्षरशः पाहू शकता की प्रत्येक रुपया कुठे जातो. हे अजून सुरुवातीचे दिवस आहेत, पण क्षमता खूप मोठी आहे. इमॅजिन करा, तुमच्या 100 रुपयांच्या देणगीतून एखाद्या मुलाला जेवण मिळालं, हे तुम्हाला कळलं तर? ते किती छान असेल, नाही का?", "normalised": "आता देणग्यांचा मागोवा घेण्यासाठी तंत्रज्ञानाचा कसा उपयोग केला जात आहे हे खूप interesting (मनोरंजक) आहे. काही platforms (मंच) पारदर्शकता सुनिश्चित करण्यासाठी blockchain (ब्लॉकचेन) वापरतात. तुम्ही अक्षरशः पाहू शकता की प्रत्येक रुपया कुठे जात आहे. हे अजून सुरुवातीचे दिवस आहेत, पण क्षमता खूप मोठी आहे. कल्पना करा, तुमच्या शंभर रुपयांच्या देणगीतून थेट एका मुलाच्या जेवणाची सोय झाली आहे हे तुम्हाला कळले तर? ते किती छान असेल, नाही का?"}
{"unnormalised": "अखेरीस, हेतू महत्त्वाचा आहे. मग ते 10 रुपये असोत किंवा 10,000 रुपये, प्रत्येक योगदानाने फरक पडतो. फक्त हुशार राहा, तुमचा अभ्यास करा आणि खात्री करा की तुमचे कष्टाचे पैसे खऱ्या गरजू लोकांपर्यंत पोहोचत आहेत. याबद्दल माहिती पसरवा, इतरांना प्रोत्साहित करा आणि आपण भारताला अधिक दानशूर बनवूया, एका वेळी एका UPI व्यवहाराने.", "normalised": "अखेरीस, हेतू महत्त्वाचा आहे. ते दहा रुपये असोत किंवा दहा हजार रुपये, प्रत्येक योगदानाने फरक पडतो. फक्त हुशार राहा, तुमचा अभ्यास करा आणि खात्री करा की तुमचे कष्टाचे पैसे खरोखरच ज्यांना जास्त गरज आहे त्यांना मदत करत आहेत. याचा प्रसार करा, इतरांना प्रोत्साहित करा आणि आपण भारताला एक अधिक दानशूर देश बनवूया, एका U-P-I व्यवहाराने."}
