{"unnormalised": "दिवाळीचा काळ आमच्या घरात नेहमीच उदारतेची लाट घेऊन येतो. गेल्या वर्षी, अम्माने ठरवले की आपण आपल्या बचतीचा काही भाग एका स्थानिक धर्मादाय संस्थेला दान करावा. ती वंचित मुलांमधील दर्जेदार शिक्षणाच्या अडचणींविषयी वाचत होती, त्यामुळे तिची इच्छा होती की तिने अशा संस्थेला मदत करावी जी यावर लक्ष केंद्रित करते. आम्ही दिल्लीस्थित \"शिक्षा फाउंडेशन\" निवडले, जे एक अशासकीय संस्था असून गरजू भागातील विद्यार्थ्यांना पुस्तके आणि संसाधने पुरवण्यासाठी समर्पित आहे.", "normalised": "दिवाळीचा काळ नेहमीच आमच्या घरात उदारतेची लाट घेऊन येतो. गेल्या वर्षी, अम्माने ठरवले की आपण आपल्या बचतीतील काही भाग एका स्थानिक संस्थेला दान करायचा. ती गरीब मुलांना दर्जेदार शिक्षण मिळवण्यात येणाऱ्या अडचणींविषयी वाचत होती, त्यामुळे तिची इच्छा होती की तिने अशा संस्थेला मदत करावी जी यावर लक्ष केंद्रित करते. आम्ही दिल्लीस्थित ‘शिक्षा फाउंडेशन’ निवडले, जे गरजू भागातील विद्यार्थ्यांना पुस्तके आणि संसाधने पुरवण्यासाठी समर्पित आहे."}
{"unnormalised": "अम्माने सुरुवातीला ₹५००० दान करण्याचा प्रस्ताव ठेवला. तथापि, अप्पांना वाटले की त्यांचा बोनस नुकताच आल्यामुळे आपण अधिक करू शकतो. त्यांनी त्याऐवजी रु. १०००० दान करण्याचा प्रस्ताव दिला आणि अम्मा आनंदाने सहमत झाली. माझा भाऊ, रोहन आणि मी दोघांनीही आमच्या खिशातून थोडे पैसे जमा केले, ज्यामुळे एकत्रितपणे रु. ७५० झाले. एका अर्थपूर्ण कार्यासाठी आपले संसाधन एकत्र करणे खूप आनंददायी होते.", "normalised": "अम्माने सुरुवातीला पाच हजार रुपये दान करण्याचे सुचवले. पण, अप्पांना वाटले की आपण आणखी जास्त करू शकतो, कारण त्यांचा बोनस नुकताच आला होता. त्यांनी त्याऐवजी दहा हजार रुपये दान करण्याचा प्रस्ताव ठेवला आणि अम्मा आनंदाने तयार झाली. मी आणि माझ्या भावाने, रोहनने, आमच्या खिशातून थोडे पैसे जमा करून एकूण सातशे पन्नास रुपये जमा केले. एका चांगल्या कामासाठी आपले सगळे पैसे एकत्र करणे खूप आनंददायी होते."}
{"unnormalised": "आम्ही शिक्षा फाउंडेशनच्या वेबसाइटद्वारे ऑनलाइन देणगी देण्याचा निर्णय घेतला. वेबसाइटवर रु. ५०० ते रु. ५०,००० पर्यंत देणगीचे विविध पर्याय सूचीबद्ध केले होते. आम्ही रु. १०००० चा पर्याय निवडला आणि नंतर जास्तीचे रु. ७५० स्वतःहून जोडले, ज्यामुळे एकूण रक्कम ₹१०७५० झाली. पेमेंट गेटवेने यूपीआय, नेट बँकिंग आणि क्रेडिट कार्ड स्वीकारले. अप्पांनी व्यवहारासाठी त्यांचे एचडीएफसी क्रेडिट कार्ड वापरले.", "normalised": "आम्ही ‘शिक्षा फाउंडेशन’च्या वेबसाइटद्वारे ऑनलाइन देणगी देण्याचा निर्णय घेतला. वेबसाइटवर पाचशे रुपयांपासून ते पन्नास हजार रुपयांपर्यंत देणगीचे विविध पर्याय दिले होते. आम्ही दहा हजार रुपयांचा पर्याय निवडला आणि नंतर त्यात आणखी सातशे पन्नास रुपये स्वतःहून जोडले, त्यामुळे एकूण रक्कम दहा हजार सातशे पन्नास रुपये झाली. पेमेंट गेटवेने यू-पी-आय, नेट बँकिंग आणि क्रेडिट कार्ड स्वीकारले. अप्पांनी व्यवहारासाठी त्यांचे एच-डी-एफ-सी क्रेडिट कार्ड वापरले."}
{"unnormalised": "पेमेंट झाल्यानंतर, आम्हाला व्यवहाराच्या आयडी आणि पावतीसह एक कन्फर्मेशन ईमेल प्राप्त झाला. पावतीमध्ये देणगीची रक्कम, तारीख (२०/१०/२०२३), आणि शिक्षा फाउंडेशनचा ८०जी नोंदणी क्रमांक दर्शविला होता, ज्याचा अर्थ आम्ही देणगीवर कर सवलत मागू शकतो. अप्पांना याचा विशेष आनंद झाला.", "normalised": "पेमेंट झाल्यावर, आम्हाला व्यवहाराचा आय-डी आणि पावती असलेला एकConfirmation ई-मेल आला. पावतीमध्ये देणगीची रक्कम, तारीख वीस ऑक्टोबर दोन हजार तेवीस आणि शिक्षा फाउंडेशनचा ऐंशी जी नोंदणी क्रमांक दर्शविला होता, ज्याचा अर्थ आम्ही देणगीवर कर सवलत (Tax deduction) घेऊ शकतो. अप्पांना याचा विशेष आनंद झाला."}
{"unnormalised": "पुढील आठवड्यात, आम्हाला शिक्षा फाउंडेशनकडून एक newsletter प्राप्त झाले, ज्यामध्ये नमूद केले होते की आमच्या देणगीमुळे आणि इतरांच्या मदतीने, गाझियाबादमधील सरकारी शाळेतील मुलांसाठी २००० नवीन पाठ्यपुस्तके खरेदी करण्यास मदत झाली. त्यांनी पुस्तके स्वीकारणाऱ्या मुलांचे फोटोही समाविष्ट केले होते. ते हसणारे चेहरे पाहून आम्हाला खूप समाधान वाटले.", "normalised": "पुढच्या आठवड्यात, आम्हाला शिक्षा फाउंडेशनचे एक न्यूजलेटर (news letter)आले, ज्यामध्ये त्यांनी सांगितले की आमच्या देणगीमुळे आणि इतरांच्या मदतीने, त्यांना गाझियाबादमधील एका सरकारी शाळेतील मुलांसाठी दोन हजार नवीन पाठ्यपुस्तके खरेदी करता आली. त्यांनी पुस्तके स्वीकारणाऱ्या मुलांचे फोटोही त्यात टाकले होते. ते हसरे चेहरे पाहून आम्हाला खूप समाधान वाटले."}
{"unnormalised": "हे आश्चर्यकारक आहे की केवळ रु. १० चे छोटे योगदान देखील एखाद्याच्या जीवनात बदल घडवू शकते. यावर्षी, आम्ही लवकर देणगी देण्याची आणि परतफेड करण्याचे इतर मार्ग शोधण्याची योजना आखत आहोत, जसे की वैद्यकीय संस्थेला मदत करणे किंवा मुलाच्या शिक्षणाचे प्रायोजकत्व स्वीकारणे. सकारात्मक परिणाम घडवण्याची भावना खरोखरच अमूल्य आहे.", "normalised": "हे आश्चर्यकारक आहे की फक्त दहा रुपयांचे योगदानदेखील एखाद्याच्या जीवनात किती फरक घडवू शकते. यावर्षी, आम्ही लवकर देणगी देण्याची योजना आखत आहोत आणि परतफेड करण्याचे इतर मार्ग शोधत आहोत, जसे की वैद्यकीय संस्थेला मदत करणे किंवा एखाद्या मुलाच्या शिक्षणाचे प्रायोजकत्व स्वीकारणे. सकारात्मक बदल घडवण्याची भावना खरोखरच अनमोल आहे."}
