{"unnormalised": "'सेवा भारत' या अशासकीय संस्थेने (NGO) आसाममधील पूरग्रस्तांसाठी ₹2.5 लाख जमा केले. त्यांच्या ऑनलाइन आवाहनानंतर देणग्यांचा ओघ सुरू झाला. जमा झालेल्या निधीपैकी 80% निधी तातडीच्या मदतीसाठी वापरला जाईल, ज्यात प्रत्येकी रु. 250 किमतीच्या अन्न पाकिटांचा समावेश असेल.", "normalised": "असममधील पूरग्रस्तांसाठी 'सेवा भारत' या एन-जी-ओ ने दोन लाख पन्नास हजार रुपये जमा केले. त्यांच्या ऑनलाइन आवाहनानंतर देणग्यांचा ओघ सुरू झाला. जमा झालेल्या निधीपैकी ऐंशी टक्के निधी तातडीच्या मदतीसाठी वापरला जाईल, ज्यात प्रत्येकी दोनशे पन्नास रुपयांची अन्न पाकिटे असतील."}
{"unnormalised": "सूत्रांनी दिलेल्या माहितीनुसार, अमेरिकेतील एका निनावी दात्याने $1000 ची उदार देणगी दिली आहे. UPI द्वारे रु. 50,000 चे योगदान देण्यात आले, तर ज्येष्ठ नागरिकांनी रु. 500 च्या नोटांमध्ये देणगी देण्यास प्राधान्य दिले.", "normalised": "सूत्रांनी दिलेल्या माहितीनुसार, अमेरिकेतील एका अज्ञात दात्याने एक हजार डॉलरची उदार देणगी दिली आहे. यू-पी-आय द्वारे पन्नास हजार रुपयांचे योगदान आले, तर ज्येष्ठ नागरिकांनी पाचशे रुपयांच्या नोटांमध्ये देणगी देण्यास प्राधान्य दिले."}
{"unnormalised": "या संस्थेचे उद्दिष्ट 15/08/2024 पर्यंत एकूण ₹5 लाख जमा करण्याचे आहे. ते INR, USD आणि GBP मध्ये देणग्या स्वीकारत आहेत. प्रत्येक रुपया महत्त्वाचा आहे! त्यांनी स्थानिक दुकानांशी भागीदारी केली आहे, जे 10% सवलतीत पुरवठा करत आहेत.", "normalised": "या संस्थेचे उद्दिष्ट्य पंधरा ऑगस्ट दोन हजार चोवीस पर्यंत एकूण पाच लाख रुपये जमा करण्याचे आहे. ते आय-एन-आर, यू-एस-डी आणि जी-बी-पी मध्ये देणग्या स्वीकारत आहेत. प्रत्येक रुपया महत्त्वाचा आहे! त्यांनी स्थानिक दुकानांशी भागीदारी केली आहे, जे दहा टक्के सवलतीत वस्तू देत आहेत."}
{"unnormalised": "अनेकजण वस्तूंच्या स्वरूपातही देणगी देत आहेत: प्रत्येकी सुमारे रु. 300 किमतीच्या 2000 ब्लँकेट (कंबले) आले आहेत. हिवाळा जवळजवळ येत असल्याने हे खूप मोठे आशीर्वाद आहे.", "normalised": "अनेकजण वस्तू रूपातही देणग्या देत आहेत: प्रत्येकी सुमारे तीनशे रुपये किमतीच्या दोन हजार ब्लँकेट (कंबले) प्राप्त झाल्या आहेत. हिवाळा जवळ येत असल्याने हे खूप मोठे वरदान आहे."}
{"unnormalised": "CEO, प्रिया शर्मा म्हणाल्या, \"आम्हाला मिळालेल्या प्रचंड पाठिंब्याबद्दल आम्ही आभारी आहोत. आम्हाला मिळणारा प्रत्येक रु. 100 मोठा बदल घडवतो.\" त्या स्वतः पूरग्रस्त भागांना भेट देणार आहेत.", "normalised": "सी-ई-ओ, प्रिया शर्मा म्हणाल्या, \"आम्ही मिळालेल्या प्रचंड समर्थनाबद्दल आभारी आहोत. आम्हाला मिळणारा प्रत्येक शंभर रुपयांचा निधी खूप मोठा बदल घडवतो.\" त्या स्वतः पूरग्रस्त भागांना भेट देणार आहेत."}
{"unnormalised": "एक कॅम्प ऑफिस (temporary office) उभारण्यात आले आहे, जिथे लोक कपडे, रु. 50 किंवा त्याहून अधिक किमतीची औषधे किंवा पैसे दान करू शकतात. रु. 50 ची देणगी देखील खूप उपयुक्त ठरेल.", "normalised": "एका छावणी कार्यालयाची (कॅम्प ऑफिस) स्थापना करण्यात आली आहे, जिथे लोक कपडे, पन्नास रुपयांपेक्षा जास्त किमतीची औषधे किंवा पैसे दान करू शकतात. पन्नास रुपयांची देणगीसुद्धा खूप उपयुक्त ठरेल."}
{"unnormalised": "त्यांच्या बँकेची माहिती त्यांच्या वेबसाइटवर उपलब्ध आहे. आपण NEFT, RTGS, IMPS द्वारे किंवा आपल्या क्रेडिट कार्डने देखील पैसे पाठवू शकता! या महिन्याच्या अखेरीस ₹7 लाखांचे उद्दिष्ट त्यांनी ठेवले आहे, जेणेकरून ते आणखी लोकांपर्यंत पोहोचू शकतील.", "normalised": "त्यांच्या बँकेची माहिती त्यांच्या वेबसाइटवर उपलब्ध आहे. आपण एन-ई-एफ-टी, आर-टी-जी-एस, आय-एम-पी-एस द्वारे किंवा आपल्या क्रेडिट कार्डचा वापर करून देखील पैसे पाठवू शकता! या महिन्याच्या अखेरीस सात लाख रुपयांचे उद्दिष्ट्य त्यांनी ठेवले आहे, जेणेकरून ते आणखी जास्त लोकांपर्यंत पोहोचू शकतील."}
