{"unnormalised": "मुंबईमध्ये मालमत्तेच्या किंमती अक्षरशः आवाक्याबाहेर गेल्या आहेत, भाई! ऐकलंस का वांद्रे इथल्या एका नवीन \"लक्झरी\" स्टुडिओ अपार्टमेंटबद्दल? पत्ता म्हणे \"Opp. मन्नत, एसआरके हाऊस, मुंबई - ४०००५०\". होय, तुम्ही अक्षरशः बॉलिवूड royalty च्या शेजारची हवा श्वास घेण्यासाठी जास्त पैसे भरत आहात. माझ्या काकांच्या ऑटो-रिक्षापेक्षाही लहान जागेसाठी ते ₹५ कोटी मागत आहेत.", "normalised": "मुंबईमध्ये मालमत्तेचे भाव अक्षरशः आवाक्याबाहेर गेले आहेत, भाऊ! ऐकलंस का, वांद्रे (Bandra) मध्ये एक नवं \"लक्झरी\" स्टुडिओ अपार्टमेंट निघालंय? पत्ता म्हणे \"मन्नत समोर, एस-आर-के'ज हाऊस, मुंबई – चार लाख पन्नास हजार\". होय, तुम्ही तिथे फक्त बॉलिवूडच्या राजासारखी हवा घेण्यासाठी जास्त पैसे भरताय. माझ्या काकांच्या ऑटो-रिक्षापेक्षाही लहान जागेसाठी ते लोकं पाच कोटी रुपये मागत आहेत."}
{"unnormalised": "आणि मजेदार गोष्ट काय आहे? तर जाहिरातीत \"अखंड दृश्य\" असं सांगितलं आहे. कशानेही बाधित नाही? बहुतेक फक्त शाहरुख खानची एक झलक पाहण्यासाठी धडपडणाऱ्या चाहत्यांच्या गर्दीने किंचित बाधित! रिअल इस्टेट एजंट, शर्मा नावाचे गृहस्थ, जोर देऊन सांगतात की हे \"prime location, prime investment\" आहे. मला तर वाटतं की ते EMI भरून दिवाळखोर व्हायची prime वेळ आहे.", "normalised": "आणि गंमत म्हणजे? जाहिरातीत सांगतात \"अबाधित दृश्य\". कशाने अबाधित, नक्की काय? फक्त शाहरुख खानची (Shahrukh Khan) झलक पाहण्यासाठी आलेल्या चाहत्यांच्या गर्दीमुळे किंचित बाधित! शर्मा नावाचे एजंट (real estate agent) जोर देऊन सांगतात की, \"उत्तम जागा, उत्तम गुंतवणूक.\" मला तर वाटतं की, ते ई-एम-आय (EMI) भरून दिवाळखोर व्हायची उत्तम संधी आहे."}
{"unnormalised": "आणि मग लोणावळ्याजवळ एक \"फार्महाऊस\" आहे. पत्ता: \"Near Imagicaa, लोणावळा, MH - ४१०४०१\". फार्महाऊस? ते तर थीम पार्कमधील एका झोपडीसारखं आहे. किंमत: २.५ कोटी रुपये. सोबत \"शांत परिसर\" आहे, ज्यात रोलरकोस्टर रायडर्सच्या किंकाळ्यांचाही समावेश आहे, असा माझा अंदाज आहे.", "normalised": "आणि मग हे बघा, लोणावळ्याजवळ एक \"फार्महाऊस\" आहे. पत्ता: \"इमॅजिकाजवळ, लोणावळा, एम-एच - चार लाख दहा हजार चारशे एक\". फार्महाऊस? ते तर थीम पार्कमधील एका झोपडीसारखं आहे. किंमत: दोन कोटी पन्नास लाख रुपये. सोबत \"शांत परिसर\" मिळणार, ज्यात रोलरकोस्टरस्वारांच्या किंकाळ्यांचाही समावेश असेल, बहुतेक."}
{"unnormalised": "खरं सांगू तर, मला वाटतं की मी एक चांगला तंबू खरेदी करून तो मरीन ड्राइव्हवर लावावा. निदान \"Marine Drive, मुंबई - ४०००२०\" हा पत्ता तरी ऐकायला चांगला आहे आणि समुद्राचा नजारा खरोखरच निर्बाध आहे. शिवाय, भाडं पण फ्री! फक्त पोलिसांना चकमा द्यावा लागेल आणि मान्सूनमध्ये समुद्रात वाहून जाण्यापासून स्वतःला वाचवावं लागेल.", "normalised": "खरं सांगू, मला वाटायला लागलंय की मी एक चांगलं तंबू (tent) घेऊन मरीन ड्राइव्हवर (Marine Drive) ठोकावं. कमीत कमी पत्ता तरी दिसायला चांगला आहे, \"मरीन ड्राइव्ह, मुंबई - चार लाख वीस हजार\" आणि समुद्राचा (sea) नजारा पण खरंच अबाधित आहे. शिवाय, भाडं पण फ्री! फक्त पोलिसांना चकमा द्यावा लागेल आणि पावसाळ्यात समुद्रात वाहून जाण्यापासून स्वतःला वाचवावं लागेल."}
