{"unnormalised": "बंगळूरमधील जयनगर येथे मालमत्तेच्या मालकीवरून वाद वाढला आहे. मूळतः सामायिक जागेसाठी निश्चित केलेल्या जमिनीवर शेजाऱ्यांनी मालकीचा दावा केला आहे. अंदाजे ५०० चौरस फूट क्षेत्रफळाचा हा वादग्रस्त भाग, जयनगरमधील ४ था मेन रोडवरील घर क्रमांक ७८ च्या मागे आहे. (पिन कोड: ५६००११).", "normalised": "बंगळूरुमधील जयनगर येथे मालमत्तेच्या मालकीवरून वाद वाढला आहे. मूळतः सामायिक जागा म्हणून निश्चित केलेल्या जमिनीवर शेजाऱ्यांनी मालकीचा दावा केला आहे. ही वादग्रस्त जागा, अंदाजे पाचशे चौरस फूट, जयनगर, चौथी मेन रोड, घर क्रमांक ७८ च्या मागे आहे; पिन कोड ५६००११."}
{"unnormalised": "या प्रकरणाला १०/११/२०२४ रोजी कळस गाठला, जेव्हा वादग्रस्त जमिनीवर बांधकाम सुरू झाले. घर क्रमांक ७५ ते ८२ मधील रहिवाशांचा आरोप आहे की \"शर्मा कन्स्ट्रक्शन्स\"चे श्री. शर्मा यांनी नवीन खाता क्रमांक: BBMP/JNR/2024/1234 अंतर्गत मालकी असल्याचा खोटा कागदपत्रे सादर केली.", "normalised": "दहा नोव्हेंबर दोन हजार चोवीस रोजी वादग्रस्त जमिनीवर बांधकाम सुरू झाल्यानंतर परिस्थिती चिघळली. घर क्रमांक ७५ ते ८२ मधील रहिवाशांचा आरोप आहे की \"शर्मा कन्स्ट्रक्शन्स\"चे मिस्टर शर्मा यांनी नवीन खाता क्रमांक: बी-बी-एम-पी स्लॅश जे-एन-आर स्लॅश दोन हजार चोवीस स्लॅश एक हजार दोनशे चौतीस अंतर्गत मालकीचा दावा करत खोटी कागदपत्रे सादर केली आहेत."}
{"unnormalised": "\"ही जमीन नेहमीच सर्वांसाठी होती,\" असे घर क्रमांक ८० च्या दीर्घकाळ रहिवासी असलेल्या श्रीमती अय्यर म्हणाल्या. \"आम्ही जयनगर पोलीस स्टेशनमध्ये तक्रार दाखल केली आहे, संदर्भ क्रमांक: 2024/JNR/CMP/456, आणि आम्ही त्यांच्या हस्तक्षेपाची वाट पाहत आहोत.\" शर्मा कन्स्ट्रक्शन्सच्या वेबसाइटवर दिलेला पत्ता: २२, दुसरा क्रॉस, मल्लेश्वरम पश्चिम, बंगळूर ५६०००३ असा आहे.", "normalised": "\"ही जमीन नेहमीच सर्वांसाठी होती,\" असे घर क्रमांक ८० च्या दीर्घकाळ रहिवासी असलेल्या मिसेस अय्यर म्हणतात. \"आम्ही जयनगर पोलीस स्टेशनमध्ये तक्रार दाखल केली आहे, संदर्भ क्रमांक दोन हजार चोवीस स्लॅश जे-एन-आर स्लॅश सी-एम-पी स्लॅश चारशे छप्पन, आणि आम्ही त्यांच्या हस्तक्षेपाची वाट पाहत आहोत.\" शर्मा कन्स्ट्रक्शन्सच्या वेबसाइटवर सूचीबद्ध असलेला पत्ता आहे: बावीस, दुसरी क्रॉस, मल्लेश्वरम पश्चिम, बंगळूरु ५६०००३."}
{"unnormalised": "पोलिसांनी तक्रार मिळाल्याची पुष्टी केली आहे आणि ते या प्रकरणाची चौकशी करत असल्याचे सांगितले आहे. तोडगा निघेपर्यंत बांधकाम तात्पुरते थांबवण्यात आले आहे, त्यामुळे जयनगरच्या रहिवाशांसाठी मालमत्तेचे भविष्य अनिश्चित आहे.", "normalised": "पोलिसांनी तक्रार मिळाल्याची पुष्टी केली आहे आणि ते या प्रकरणाची चौकशी करत असल्याचे सांगितले आहे. तोडगा निघेपर्यंत बांधकाम तात्पुरते थांबवण्यात आले आहे, ज्यामुळे जयनगरच्या रहिवाशांसाठी मालमत्तेचे भविष्य अनिश्चित आहे."}
