{"unnormalised": "वांद्रे येथील एक मोक्याची जागा सध्या चांगलीच चर्चेत आहे! लिंकिंग रोड, मुंबई, ४०००५० वरील १२बी क्रमांकाचा बंगला, जो पूर्वी एका प्रसिद्ध... भडक जीवनशैलीसाठी ओळखल्या जाणाऱ्या बॉलिवूड निर्मात्याच्या मालकीचा होता, तो आता विक्रीसाठी उपलब्ध आहे. याची किंमत आहे तब्बल ₹२५० कोटी. होय, तुम्ही बरोबर वाचलं आहे. इतक्या पैशात एक लहान बेट खरेदी करता येईल किंवा कमीतकमी आयुष्यभर पुरेल इतका वडापाव नक्कीच मिळेल.", "normalised": "वांद्रे येथील एक प्राइम मालमत्ता चांगलीच खळबळ उडवून देत आहे! लिंकिंग रोडवरील बारा बी, मुंबई, चार लाख पन्नास हजार क्रमांकाचा बंगला, जो एकेकाळी एका प्रसिद्ध... भडक जीवनशैलीसाठी ओळखल्या जाणाऱ्या बॉलिवूड निर्मात्याच्या मालकीचा होता, तो आता विक्रीसाठी उपलब्ध आहे. किंमत किती? तब्बल दोनशे पन्नास कोटी रुपये. होय, तुम्ही ते बरोबर वाचले आहे. इतक्या पैशात एक लहान बेट खरेदी करता येईल किंवा निदान आयुष्यभर पुरेल इतका वडापाव नक्कीच मिळेल."}
{"unnormalised": "\"मध्यवर्ती ठिकाणी असलेले, भरपूर पार्किंग आणि विकासाची क्षमता असलेले\" असं या मालमत्तेचं वर्णन आहे. शिवाय या जागेला असा इतिहास आहे, जो होळीच्या रंगांपेक्षाही जास्त रंगतदार आहे. स्थानिक लोकं मध्यरात्री ४:०० वाजेपर्यंत चालणाऱ्या पार्ट्या, अनेक सेलिब्रिटींची उपस्थिती आणि स्विमिंग पूलमध्ये पाण्यापेक्षा जास्त शॅम्पेन पाहिल्याच्या गोष्टी कुजबुजतात. चांगली गुंतवणूक आहे का? हे आम्ही तुमच्यावर सोपवतो.", "normalised": "\"मध्यवर्ती ठिकाणी असलेले, भरपूर पार्किंग आणि पुढील विकासाची क्षमता असलेले\" असे या मालमत्तेचे वर्णन केले जात आहे. या मालमत्तेचा इतिहास होळीच्या रंगांपेक्षाही जास्त रंगतदार आहे. स्थानिक लोक पहाटे चार वाजेपर्यंत चालणाऱ्या उत्स्फूर्त पार्ट्या, अनेक सेलिब्रिटींची उपस्थिती आणि एक स्विमिंग पूल ज्यामध्ये पाण्यापेक्षा जास्त शॅम्पेन पाहिले गेले आहे, अशा चर्चा करतात. चांगली गुंतवणूक आहे का? हे आम्ही तुमच्यावर सोडतो."}
{"unnormalised": "रिअल इस्टेट एजंट्स आधीच दर्शनासाठी उत्सुक आहेत. \"शर्मा अँड सन्स रिॲलिटी\" चा एक अति-उत्साही एजंट, भूखंडाचे माप समोसा आणि एका आशाळभूत नजरेने घेत असल्याचं बोललं जात आहे. सूत्रांच्या माहितीनुसार भूखंडाचे क्षेत्रफळ अंदाजे १०,००० चौरस फूट आहे.", "normalised": "इस्टेट एजंट्स पाहणी करण्यासाठी उत्सुक आहेत. \"शर्मा अँड सन्स रिॲलिटी\" चा एक अतिउत्साही एजंट सामोसा आणि आशाळभूत नजरेने जमिनीची मोजणी करताना दिसला. सूत्रांच्या माहितीनुसार, भूखंडाचे क्षेत्रफळ अंदाजे दहा हजार चौरस फूट आहे."}
{"unnormalised": "या जागेसाठी संभाव्य खरेदीदारांमध्ये दुबईस्थित एका शेखचा समावेश आहे, ज्याला बॉलिवूड गॉसिप्सची आवड आहे. दुसरा म्हणजे, एक प्रसिद्ध तंत्रज्ञान अब्जाधीश, जो फक्त मीम्सद्वारे संवाद साधतो आणि तिसऱ्या आहेत शेजारच्या मिसेस पटेल, ज्यांना खात्री आहे की त्या सर्वांना त्यांचा प्रसिद्ध ढोकळा बनवून देण्याच्या बदल्यात कमीतकमी ५० लाख रुपये किंमत कमी करू शकतात. स्पर्धा तर जोरदार आहे!", "normalised": "या मालमत्तेसाठी संभाव्य खरेदीदारांमध्ये बॉलिवूड गॉसिपची आवड असणाऱ्या दुबईस्थित शेख, केवळ मीम्सद्वारे संवाद साधणारा एक एकांतप्रिय टेक अब्जाधीश आणि गल्लीच्या टोकावरील मिसेस पटेल यांचा समावेश आहे. मिसेस पटेल यांना खात्री आहे की त्या सर्वांना त्यांचे प्रसिद्ध ढोकळा बनवून देण्याची ऑफर देऊन किंमत किमान पन्नास लाखांनी कमी करू शकतात. स्पर्धा वाढत आहे!"}
{"unnormalised": "आता ही जागा एक आलिशान हवेली बनेल, एक शानदार ऑफिस कॉम्प्लेक्स बनेल, किंवा फक्त एक खूप मोठी पार्किंगची जागा बनेल, हे नक्कीच आहे: १२बी लिंकिंग रोड काही काळ तरी शहरात चर्चेचा विषय राहील. आणि कदाचित, फक्त कदाचित, मिसेस पटेल यांना त्यांच्या ढोकळ्यावर सवलत मिळेल. कारण मुंबईमध्ये याहूनही विचित्र गोष्टी घडल्या आहेत.", "normalised": "ती एक आलिशान हवेली असो, एक शानदार ऑफिस कॉम्प्लेक्स असो किंवा फक्त एक खूप मोठा पार्किंग लॉट असो, एक गोष्ट निश्चित आहे: बारा बी लिंकिंग रोड काही काळ शहरात चर्चेचा विषय राहणार आहे. आणि कदाचित, फक्त कदाचित, मिसेस पटेल यांना त्यांच्या ढोकळ्यावर सूट मिळेल. कारण मुंबईत यापेक्षाही विचित्र गोष्टी घडल्या आहेत."}
