{"unnormalised": "अरे रेडिट इंडिया, बंगळूरमध्ये अपार्टमेंट शोधणे कोणाला तरी खूपच कठीण वाटत आहे का? मी आतापर्यंत अनेक आठवडे प्रॉपर्टी लिस्टिंगमध्ये स्क्रोल करत आहे आणि हा एक भयानक अनुभव आहे. मला खात्री आहे की, इलेक्ट्रॉनिक सिटीजवळ \"पुरेसा सूर्यप्रकाश\" असलेले प्रत्येक 1BHK म्हणजे प्रत्यक्षात मोठ्या वटवृक्षाच्या मागे #4/1 क्रमांकावर असलेले कबुतराचे खुराडे आहे, ज्याचे भाडे ₹25,000/महिना + देखभाल खर्च आहे. त्यात 6 महिन्यांच्या भाड्याइतकी अनामत रक्कम वेगळीच. गंभीरपणे? माझी संपूर्ण आयुष्यभराची बचत अनामत रकमेतच जाईल!", "normalised": "अरे रेडिट इंडिया, बंगळूरमध्ये अपार्टमेंट शोधणे कोणाला भयंकर वाटत आहे का? मी कित्येक आठवड्यांपासून प्रॉपर्टी लिस्टिंग बघत आहे आणि हा एक खूपच वाईट अनुभव आहे. माझी खात्री आहे की, इलेक्ट्रॉनिक सिटीजवळ असलेले प्रत्येक वन बीएचके (one B H K) ज्यात \"भरपूर सूर्यप्रकाश\" आहे, ते प्रत्यक्षात हॅश फोर स्लॅश वन (hash four slash one) मधील मोठ्या वटवृक्षाच्या मागे असलेले कबुतराचे खुराडे आहे, ज्याची किंमत पंचवीस हजार रुपये प्रति महिना अधिक देखभाल खर्च आहे. तसेच, सहा महिन्यांच्या भाड्याइतकी अनामत रक्कम (deposit). गंभीरपणे? माझी संपूर्ण आयुष्यभराची बचत अनामत रकमेतच जाईल!"}
{"unnormalised": "आणि पत्त्यांबद्दल तर विचारूच नका. \"XYZ मॉलजवळ, मंदिराच्या मागे, सिग्नलच्या समोर.\" अरे मित्रा, मला व्यवस्थित पत्ता मिळू शकेल का? स्विगीवाल्या माणसाला \"इमारत C, उद्यानानंतर, शर्मा काकांच्या घराशेजारी, पिन कोड: 560076\" कसे शोधायचे हे समजावून सांगणे म्हणजे एक मोठे दिव्यच असते. मग मालक अशा प्रकारे प्रतिक्रिया देतात जसे माझ्या काकांनी मालमत्ता नेमकी कुठे आहे हे विचारल्यावर त्यांना मोठा धक्का बसला. जणू काही ती एक गुप्त ठेव आहे.", "normalised": "आणि पत्त्यांबद्दल तर बोलूच नका. \"एक्स वाय झेड मॉलजवळ, मंदिराच्या मागे, सिग्नलच्या समोर.\" म्हणजे, मित्रा, मला योग्य पत्ता मिळू शकेल का? स्विगीवाल्याला (Swiggy guy) \"बिल्डिंग सी, पार्कच्या मागे, शर्मा काकांच्या घराशेजारी, पिन कोड: पाच सहा शून्य शून्य सात सहा\" कसे शोधायचे हे समजावून सांगणे हा स्वतःच एक मोठा अनुभव आहे. मग मालक अशाप्रकारे धक्का बसल्यासारखे वागतात जेव्हा माझे काका विचारतात की मालमत्ता नेमकी कुठे आहे, जणू काही तो एक गुप्त खजिना आहे."}
{"unnormalised": "मी अर्धावेळ कुब्बन पार्कमध्ये तंबू ठोकून दिवस काढण्याचा विचार करत आहे. निदान पत्ता तरी सोपा आहे: कुब्बन पार्क, कस्तुरबा रोड, बंगळूर, कर्नाटक 560001. आणि भाडे पण माफ! ठीक आहे, कदाचित नाही. पण गंभीरपणे, मदत पाठवा... किंवा निदान मला एका चांगल्या ठिकाणाचा पत्ता पाठवा जे आगपेटीसारखे नसेल.", "normalised": "मी अर्धावेळ क्युबन पार्कमध्ये (Cubbon Park) तंबू ठोकून दिवस काढण्याचा विचार करत आहे. निदान पत्ता तरी सोपा आहे: क्युबन पार्क, कस्तुरबा रोड, बंगळूर, कर्नाटक पाच सहा शून्य शून्य शून्य एक. आणि भाडे पण फ्री! ठीक आहे, कदाचित नाही. पण गंभीरपणे, मदत पाठवा... किंवा किमान मला एका चांगल्या ठिकाणाचा पत्ता पाठवा जे आगपेटीसारखे नाही."}
