{"unnormalised": "ہیلو سب کو،", "normalised": "سب کو سلام،"}
{"unnormalised": "تو، میں کچھ دنوں سے کافی خراب محسوس کر رہا ہوں، اور مجھے لگتا ہے کہ مجھے کوئی بری چیز لگی ہے۔ 10/10/2024 کو گلے کی خراش سے شروع ہوا، سوچا کہ یہ دہلی کی معمول کی آلودگی کا اثر ہے۔ لیکن پھر بخار چڑھ گیا، تقریباً 102 ڈگری فارن ہائیٹ، اور اب مجھے بہت کھانسی ہو رہی ہے۔ یہ واقعی میں بہت برا ہے، اتنا برا کہ نیند بھی نہیں آ رہی۔", "normalised": "تو، میں کچھ دنوں سے کافی خراب محسوس کر رہا ہوں، اور مجھے لگتا ہے کہ مجھے کوئی خطرناک چیز لگ گئی ہے۔ دسویں اکتوبر دو ہزار چوبیس کو گلے میں خراش سے شروع ہوا، سوچا کہ یہ صرف دہلی کی معمول کی آلودگی اپنا کام کر رہی ہے۔ لیکن پھر بخار ہوا، جیسے ایک سو دو ڈگری فارن ہائیٹ، اور اب میں زور سے کھانس رہا ہوں۔ یہ واقعی بہت برا ہے، جیسے سو نہیں سکتا۔"}
{"unnormalised": "میرے ڈاکٹر، ڈاکٹر شرما (ویسے وہ بہت اچھی ہیں، میکس ہسپتال میں)، سوچتی ہیں کہ یہ فلو کا شدید حملہ ہو سکتا ہے یا شاید ٹی بی جیسی کوئی چیز بھی۔ انہوں نے مجھے کچھ اینٹی بائیوٹکس، ایزی تھرومائسن 500 ملی گرام تجویز کیں، اور کہا کہ جلد از جلد سینے کا ایکس رے کرواؤ۔ کل 12/10/2024 کو صبح 8 بجے کروا رہا ہوں۔ امید ہے کہ یہ کوئی سنگین بات نہیں ہوگی۔", "normalised": "میرے ڈاکٹر، ڈاکٹر شرما (وہ ویسے بھی بہت زبردست ہیں، میکس ہسپتال میں)، کا خیال ہے کہ یہ یا تو فلو کا ایک برا کیس ہو سکتا ہے یا شاید ٹی-بی جیسی کوئی چیز بھی۔ انہوں نے مجھے کچھ اینٹی بائیوٹکس، ایزی تھرومائسن پانچ سو ملی گرام، تجویز کیں اور مجھے جلد از جلد سینے کا ایکسرے کروانے کو کہا۔ یہ کل، بارہ اکتوبر دو ہزار چوبیس کو، صبح آٹھ بجے کروا رہا ہوں۔ امید ہے کہ یہ کوئی سنگین بات نہیں ہوگی۔"}
{"unnormalised": "کیا ممبئی میں کسی اور کو بھی ایسی ہی کوئی شکایت ہے؟ ایسا لگتا ہے کہ ان دنوں ہر کوئی بیمار ہو رہا ہے۔ میرا دفتر تو پیٹری ڈش بنا ہوا ہے – کم از کم 3 اور لوگ کسی نہ کسی چیز سے بیمار ہیں۔ اکاؤنٹس سے رجت، ٹائیفائیڈ کے شبہ میں چھٹی پر ہے۔ وہ کہتا ہے کہ اس نے لیلاوتی ہسپتال میں ٹیسٹ کروایا اور ڈاکٹر نے اس کی تصدیق کی ہے۔ بیچارہ۔", "normalised": "کیا ممبئی میں کسی اور کو بھی اسی طرح کی کوئی پریشانی ہو رہی ہے؟ ایسا لگتا ہے کہ آج کل ہر کوئی بیمار ہو رہا ہے۔ میرا دفتر تو جیسے بیماریوں کی تجربہ گاہ بنا ہوا ہے - کم از کم تین اور لوگ کسی نہ کسی بیماری کا شکار ہیں۔ اکاؤنٹ سے رجت، ٹائیفائیڈ کے شبہ میں چھٹی پر ہے۔ ان کا کہنا ہے کہ انہوں نے لیلاوتی ہسپتال میں ٹیسٹ کروایا تھا اور ڈاکٹر نے تصدیق کی ہے۔ بیچارا۔"}
{"unnormalised": "میں ٹی بی کے بارے میں واقعی میں پریشان ہوں۔ میری دادی کو سالوں پہلے یہ بیماری تھی، اور یہ ایک سخت لڑائی تھی۔ اس کے علاوہ، متعدی ہونے کا خیال مجھے پاگل کر رہا ہے۔ مجھے اپنی چھوٹی کزن، پریا کے آس پاس بہت محتاط رہنا ہوگا۔ میں نہیں چاہتا کہ اسے مجھ سے کوئی چیز لگے۔ ڈاکٹر نے احتیاط کے طور پر مانٹوکس ٹیسٹ بھی تجویز کیا ہے، اس لیے میں وہ بھی کرواؤں گا۔", "normalised": "مجھے ٹی-بی کے بارے میں بہت تشویش ہے۔ میری نانی کو برسوں پہلے یہ بیماری ہوئی تھی، اور یہ ایک سخت جنگ تھی۔ اس کے علاوہ، متعدی ہونے کا خیال مجھے خوفزدہ کر رہا ہے۔ مجھے اپنے چھوٹے کزن، پریا کے آس پاس بہت محتاط رہنا ہوگا۔ میں نہیں چاہتا کہ اسے مجھ سے کوئی بیماری لگے۔ ڈاکٹر نے یقین دہانی کے لیے مانٹوکس ٹیسٹ بھی تجویز کیا ہے، اس لیے میں وہ بھی کرواؤں گا۔"}
{"unnormalised": "میری سب سے بڑی تشویش دراصل علاج کا خرچہ ہے اگر یہ کوئی سنگین چیز نکلی تو۔ دوائیں مہنگی ہیں، اور میرے پاس صحت کی اچھی انشورنس نہیں ہے۔ سنا ہے کہ کچھ پرائیویٹ ہسپتال نمونیا کے علاج کے لیے صرف چند دنوں کے لیے تقریباً 50,000 روپے چارج کرتے ہیں۔ امید ہے کہ نوبت یہاں تک نہیں آئے گی۔", "normalised": "میری سب سے بڑی تشویش دراصل علاج کا خرچہ ہے اگر یہ کوئی سنگین مسئلہ نکلا تو۔ دوائیں مہنگی ہیں، اور میرے پاس اچھا ہیلتھ انشورنس نہیں ہے۔ سنا ہے کہ کچھ پرائیویٹ ہسپتال نمونیا کے علاج کے لیے صرف چند دنوں کے لیے پچاس ہزار روپے تک وصول کرتے ہیں۔ امید ہے کہ نوبت یہاں تک نہیں آئے گی۔"}
{"unnormalised": "ایک ہلکی پھلکی بات، کم از کم میرے پاس دن بھر بالی ووڈ فلمیں دیکھنے کا ایک جائز بہانہ تو ہے۔ چائے کا ایک بڑا بیچ بنا رہا ہوں، اپنے آرام دہ ترین پاجامے پہن رہا ہوں، اور مثبت رہنے کی کوشش کر رہا ہوں۔ اچھی خوش کن فلموں کے لیے کوئی سفارشات؟ شاید ایس آر کے کے ساتھ کوئی؟", "normalised": "ایک خوشگوار بات یہ ہے کہ کم از کم میرے پاس سارا دن بالی ووڈ فلمیں دیکھنے کا ایک درست بہانہ تو ہے۔ چائے کا ایک بڑا بیچ بنا رہا ہوں، اپنا سب سے آرام دہ پاجامہ پہن رہا ہوں، اور مثبت رہنے کی کوشش کر رہا ہوں۔ اچھی اور خوشگوار فلموں کے لیے کوئی سفارشات ہیں؟ شاید ایس-آر-کے کے ساتھ کچھ؟"}
{"unnormalised": "بہر حال، میں آپ سب کو ایکس رے کے نتائج کے بارے میں اپ ڈیٹ کرتا رہوں گا۔ میرے لیے اچھی وائبز بھیجیں! اور سنجیدگی سے، سب لوگ اپنے ہاتھ دھوئیں! باہر محفوظ رہیں! اگر آپ کو ملتی جلتی علامات ہیں تو فوراً کسی ڈاکٹر سے رجوع کریں!", "normalised": "ویسے، میں آپ سب کو ایکسرے کے بارے میں آگاہ کرتا رہوں گا۔ میری طرف اچھی وائبس بھیجیں! اور سنجیدگی سے، سب لوگ، اپنے ہاتھ دھوئیں! باہر محفوظ رہیں! اگر آپ کو بھی ایسی علامات ہو رہی ہیں تو فوری طور پر کسی ڈاکٹر سے رجوع کریں!"}
