{"unnormalised": "ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ \"GI\" ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱛᱟᱜ-ᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱡᱟᱢ ᱥᱤᱥᱴᱮᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮ ᱵᱮᱥᱤᱠ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱾ ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱟᱹᱥᱩ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ ᱞᱮᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱢᱟᱨ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱠᱳᱞᱳᱱ ᱠᱮᱱᱥᱟᱨ ᱾ GI ᱦᱮᱞᱛᱷ ᱨᱮᱭᱟᱜ ᱵᱮᱥᱤᱠ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱡᱚᱢ ᱧᱩ ᱟᱨ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱜᱮ Dr. Verma ᱴᱷᱮᱱ GI ᱤᱥᱩ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱥᱮᱱᱚᱜ-ᱟ ᱾", "normalised": "ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤ, ᱚᱠᱚᱭ ᱚᱠᱚᱭ ᱫᱚ G-I ᱢᱮᱱᱛᱮ ᱦᱚᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱟᱡᱚᱢ ᱦᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱠᱟᱜ ᱮᱢ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱠᱚ ᱥᱟᱵ ᱠᱟᱛᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱡᱟᱨ ᱡᱮᱞᱮᱠᱟ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱮᱠᱥ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱟᱡᱟᱨ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱠᱳᱞᱚᱱ ᱠᱮᱱᱥᱟᱨ ᱫᱷᱟᱹᱵᱤᱡ᱾ G-I ᱦᱚᱲᱢᱚ ᱥᱟᱹᱵᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱚᱢ ᱧᱩ ᱟᱨ ᱡᱤᱭᱚᱱ ᱥᱟᱹᱞᱤ ᱦᱟᱞᱚᱛ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮᱫ᱾ ᱟᱭᱢᱟ ᱜᱟᱱ ᱦᱚᱲ ᱰᱟᱠᱛᱚᱨ ᱵᱷᱟᱨᱢᱟ ᱴᱷᱮᱱ G-I ᱤᱥᱩ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱚ ᱥᱮᱱᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱ GI ᱯᱨᱚᱵᱞᱮᱢ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ Irritable Bowel Syndrome (IBS), ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱑᱐-᱑᱕% ᱦᱚᱲ ᱠᱚ ᱮᱯᱷᱮᱠᱴᱟ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱚᱠᱷᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱩᱛᱩᱨ ᱦᱟᱹᱥᱩ, ᱯᱮᱴ ᱯᱷᱩᱞᱟᱹᱣ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱟᱹᱭᱮᱞ ᱦᱟᱵᱤᱛ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱨᱤ ᱠᱟᱨᱚᱱ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱥᱴᱨᱮᱥ ᱟᱨ ᱪᱮᱫ ᱪᱮᱫ ᱡᱚᱢ ᱫᱚ IBS ᱵᱟᱹᱲᱛᱤ ᱚᱪᱚᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱱᱰᱤᱥᱟᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ GERD, ᱥᱮ gastroesophageal reflux disease, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱮᱴ ᱨᱮᱭᱟᱜ ᱮᱥᱤᱰ ᱮᱥᱳᱯᱷᱮᱜᱟᱥ ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱪᱟᱞᱟᱜ-ᱟ ᱾ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱫᱚ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱵᱚᱫᱚᱞ, OTC ᱢᱮᱰᱤᱥᱤᱱ ᱟᱨ ᱫᱚᱢᱮ ᱡᱟᱹᱨᱩᱲ ᱞᱮᱠᱷᱟᱱ ᱥᱚᱨᱡᱤᱠᱟᱞ ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱟᱱ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱰᱟᱭᱜᱽᱱᱳᱥᱴᱤᱠ ᱯᱨᱳᱥᱤᱡᱚᱨ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱳᱞᱳᱱᱳᱥᱠᱳᱯᱤᱥ ᱟᱨ ᱮᱱᱰᱳᱥᱠᱳᱯᱤᱥ ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ G-I ᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱨᱤᱴᱮᱵᱚᱞ ᱵᱟᱣᱮᱞ ᱥᱤᱱᱰᱨᱳᱢ (I-B-S), ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱮᱠᱷᱟᱜ ᱢᱮ ᱑᱐ ᱠᱷᱚᱱ ᱑᱕ ᱦᱟᱹᱴᱤᱧ ᱦᱚᱲ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱥᱚᱨ ᱟᱠᱟᱫᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱞᱟᱡ ᱦᱟᱹᱥᱩ, ᱵᱷᱟᱹᱭᱠᱟᱹᱣ ᱟᱨ ᱵᱟᱣᱮᱞ ᱦᱟᱵᱤᱴ ᱨᱮ ᱵᱚᱫᱚᱞ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱴᱷᱟᱹᱠᱟᱹ ᱠᱟᱨᱚᱱ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱪᱟᱯ ᱟᱨ ᱠᱤᱪᱷᱩ ᱡᱚᱢ ᱧᱩ ᱫᱚ I-B-S ᱮ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ G-E-R-D, ᱵᱟᱝᱛᱮ ᱜᱮᱥᱴᱨᱳᱮᱥᱳᱯᱷᱮᱡᱤᱭᱟᱹᱞ ᱨᱤᱯᱷᱞᱮᱠᱥ ᱰᱤᱡᱤᱡ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱚ ᱞᱟᱡ ᱨᱮᱱᱟᱜ ᱮᱥᱤᱰ ᱫᱚ ᱮᱥᱳᱯᱷᱟᱜᱟᱥ ᱨᱮ ᱫᱚᱲᱦᱟ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱫᱚ ᱡᱤᱭᱚᱱ ᱥᱟᱹᱞᱤ ᱨᱮ ᱵᱚᱫᱚᱞ, ᱳᱵᱷᱚᱨ ᱫᱟ ᱠᱟᱣᱩᱱᱴᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱚᱠᱚᱭ ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱨᱡᱤᱠᱟᱹᱞ ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱠᱳᱞᱳᱱᱳᱥᱠᱳᱯᱤᱥ ᱟᱨ ᱮᱱᱰᱳᱥᱠᱳᱯᱤᱥ᱾"}
{"unnormalised": "Helicobacter pylori (H. pylori) ᱤᱱᱯᱷᱮᱠᱥᱟᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱮᱞ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱟᱹᱴᱤᱧ ᱮᱯᱷᱮᱠᱴᱟ ᱾ ᱱᱚᱣᱟ ᱵᱮᱠᱴᱮᱨᱤᱭᱟ ᱫᱚ ᱜᱮᱥᱴᱨᱟᱭᱤᱴᱤᱥ, ᱟᱞᱥᱟᱨ ᱟᱨ ᱯᱮᱴ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱨᱮᱛᱷ ᱴᱮᱥᱴ ᱥᱮ ᱢᱤᱫ ᱥᱴᱩᱞ ᱴᱮᱥᱴ ᱫᱚ H. pylori ᱰᱟᱭᱜᱽᱱᱳᱥ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱮᱱᱴᱤᱵᱟᱭᱳᱴᱤᱠᱥ ᱟᱨ ᱮᱥᱤᱰ ᱥᱟᱯᱨᱮᱥᱤᱝ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱢᱵᱤᱱᱮᱥᱟᱱ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ Rs. ᱒᱐᱐᱐ ᱠᱷᱚᱱ Rs. ᱑᱐᱐᱐᱐ ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱰᱟᱭᱜᱽᱱᱳᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱟᱨ ᱢᱮᱰᱤᱥᱤᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱫᱚᱦᱚ ᱠᱟᱜ-ᱟ ᱾ AIIMS ᱫᱤᱞᱞᱤ ᱨᱮ ᱦᱟᱨ ᱥᱮᱨᱢᱟ ᱜᱮ H. Pylori ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱠᱮᱥ ᱧᱮᱞ ᱧᱟᱢᱚᱜ-ᱟ ᱾", "normalised": "ᱦᱮᱞᱤᱠᱳᱵᱮᱠᱴᱟᱨ ᱯᱟᱭᱞᱳᱨᱤ (H. pylori) ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱮ ᱚᱥᱚᱨ ᱟᱠᱟᱫ ᱠᱚᱣᱟ᱾ ᱱᱚᱶᱟ ᱵᱮᱠᱴᱮᱨᱤᱭᱟ ᱫᱚ ᱜᱮᱥᱴᱨᱤᱴᱤᱥ, ᱟᱞᱥᱟᱨ ᱮ ᱮᱛᱚᱦᱚᱵ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱞᱟᱡ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱤᱥᱠ ᱮ ᱵᱟᱲᱦᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱨᱮᱛᱷ ᱴᱮᱥᱴ ᱵᱟᱝᱛᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱴᱩᱞ ᱴᱮᱥᱴ ᱫᱚ H. pylori ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱱᱴᱤᱵᱟᱭᱳᱴᱤᱠᱥ ᱟᱨ ᱮᱥᱤᱰ ᱥᱟᱯᱨᱮᱥᱤᱝ ᱢᱮᱰᱤᱠᱮᱥᱚᱱᱥ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱡᱚᱲᱟᱣ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱨᱩᱯᱤ ᱒᱐᱐᱐ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱨᱩᱯᱤ ᱑᱐᱐᱐᱐ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱶᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱰᱟᱭᱮᱜᱽᱱᱳᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱟᱭ ᱠᱟᱛᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ A-I-I-M-S ᱫᱤᱞᱞᱤ ᱨᱮ ᱫᱚ H. Pylori ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱜᱟᱱ ᱠᱮᱥ ᱥᱮᱨᱢᱟ ᱯᱤᱪᱷᱤ ᱠᱚ ᱧᱮᱞ ᱧᱟᱢᱟ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱦᱟᱡᱟᱢ ᱥᱤᱥᱴᱮᱢ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱭᱢᱟ ᱢᱩᱠᱷᱭᱟᱹ ᱥᱴᱮᱯ ᱢᱮᱱᱟᱜ-ᱟ ᱾ ᱯᱩᱭᱞᱩ, ᱯᱷᱟᱭᱵᱟᱨ, ᱟᱨᱟᱜ ᱡᱤᱱᱤᱥ ᱟᱨ ᱵᱷᱮᱡᱤᱴᱮᱵᱟᱞ ᱛᱮ ᱯᱮᱨᱮᱡ ᱢᱤᱫ ᱵᱮᱞᱮᱱᱥ ᱰᱟᱭᱤᱴ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱯᱨᱳᱥᱮᱥᱰ ᱡᱚᱢ, ᱚᱭᱮᱞᱤ ᱡᱚᱢ ᱟᱨ ᱥᱯᱟᱭᱥᱤ ᱡᱚᱢ ᱠᱚᱢ ᱠᱟᱛᱮ ᱦᱚᱸ GI ᱯᱨᱚᱵᱞᱮᱢ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱨᱮᱜᱩᱞᱟᱨ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ, ᱡᱟᱹᱨᱩᱲᱟᱱ ᱦᱟᱭᱰᱨᱮᱥᱟᱱ (᱒-᱓ ᱞᱤᱴᱟᱨ ᱫᱟᱜ ᱦᱟᱨ ᱫᱤᱱ), ᱟᱨ ᱥᱴᱨᱮᱥ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱯᱨᱤᱵᱟᱭᱳᱴᱤᱠᱥ ᱟᱨ ᱯᱨᱳᱵᱟᱭᱳᱴᱤᱠᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱟᱹᱦᱤ ᱞᱮᱠᱟᱱ ᱡᱚᱢ ᱨᱮ ᱧᱟᱢᱚᱜ-ᱟ ᱚᱱᱟ ᱫᱚ ᱜᱟᱹᱴ ᱦᱮᱞᱛᱷ ᱫᱚᱦᱚᱭ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾", "normalised": "ᱢᱤᱫᱴᱟᱹᱝ ᱱᱟᱯᱟᱭ ᱰᱟᱭᱮᱡᱮᱥᱴᱤᱵᱷ ᱥᱤᱥᱴᱮᱢ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱴᱮᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ, ᱢᱤᱫᱴᱟᱹᱝ ᱵᱟᱞᱮᱱᱥ ᱰᱟᱭᱮᱴ ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱷᱟᱭᱵᱟᱨ, ᱯᱷᱨᱩᱴᱥ ᱟᱨ ᱵᱷᱮᱡᱤᱴᱮᱵᱚᱞᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱯᱨᱳᱥᱮᱥ ᱟᱠᱟᱱ ᱡᱚᱢ ᱧᱩ, ᱚᱭᱞᱤ ᱡᱚᱢ ᱧᱩ ᱟᱨ ᱥᱯᱟᱭᱥᱤ ᱡᱚᱢ ᱧᱩ ᱠᱚᱢ ᱠᱟᱛᱮᱫ ᱦᱚᱸ G-I ᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱠᱥᱟᱨᱥᱟᱭᱤᱡᱽ, ᱱᱟᱯᱟᱭ ᱦᱟᱭᱰᱨᱮᱥᱚᱱ (ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱵᱟᱨᱭᱟ ᱠᱷᱚᱱ ᱯᱮᱭᱟ ᱞᱤᱴᱟᱨ ᱫᱟᱜ), ᱟᱨ ᱥᱴᱨᱮᱥ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱯᱨᱤᱵᱟᱭᱳᱴᱤᱠᱥ ᱟᱨ ᱯᱨᱳᱵᱟᱭᱳᱴᱤᱠᱥ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱢ ᱧᱩ ᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱠᱟᱨᱰ (ᱫᱟᱹᱦᱤ) ᱫᱚ ᱜᱟᱹᱴ ᱦᱚᱲᱢᱚ ᱥᱟᱹᱵᱷᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱦᱟᱡᱟᱢ ᱦᱮᱞᱛᱷ ᱫᱚᱦᱚᱭ ᱫᱚ ᱪᱚᱨᱚᱢ ᱠᱟᱱᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ GI ᱠᱟᱱᱰᱤᱥᱟᱱ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱡᱮ, ᱨᱤᱥᱠ ᱯᱷᱮᱠᱴᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱟᱨ ᱱᱟᱯᱟᱭ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱟᱯᱱᱟᱨ ᱞᱮᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱟᱹᱰᱤ ᱵᱮᱥ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱾ ᱢᱤᱫ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱞᱮᱠᱟ ᱰᱨ. ᱯᱟᱴᱮᱞ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢ ᱡᱟᱦᱟᱱᱟᱜ ᱞᱚᱠᱷᱚᱱ ᱧᱮᱞ ᱧᱟᱢ ᱮᱫ ᱢᱮ ᱥᱮ ᱟᱢ ᱦᱟᱡᱟᱢ ᱦᱮᱞᱛᱷ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱟᱨ ᱴᱟᱭᱤᱢ ᱨᱮ ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱟᱱ ᱫᱚ GI ᱠᱟᱱᱰᱤᱥᱟᱱ ᱠᱚ ᱱᱟᱯᱟᱭ ᱛᱮ ᱢᱮᱱᱮᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱟᱢᱟᱜ ᱰᱟᱭᱮᱡᱮᱥᱴᱤᱵᱷ ᱦᱚᱲᱢᱚ ᱥᱟᱹᱵᱷᱟᱹᱣ ᱫᱚᱦᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱜᱮᱭᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ G-I ᱦᱟᱞᱚᱛ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ, ᱨᱤᱥᱠ ᱯᱷᱮᱠᱴᱟᱨᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱤᱭᱚᱱ ᱥᱟᱹᱞᱤ ᱟᱫᱚᱛ ᱠᱚ ᱟᱯᱱᱟᱨ ᱠᱟᱛᱮᱫ ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱹᱝ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱢᱮ ᱡᱮᱞᱮᱠᱟ ᱰᱟᱠᱛᱚᱨ ᱯᱟᱴᱮᱞ ᱡᱩᱫᱤ ᱟᱢ ᱥᱚᱢᱚᱥᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱼᱟ ᱵᱟᱝᱛᱮ ᱟᱢᱟᱜ ᱰᱟᱭᱮᱡᱮᱥᱴᱤᱵᱷ ᱦᱚᱲᱢᱚ ᱥᱟᱹᱵᱷᱟᱹᱣ ᱤᱫᱤ ᱠᱟᱛᱮᱫ ᱟᱢ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱢᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱧᱟᱢ ᱟᱨ ᱚᱠᱛᱚ ᱨᱮ ᱤᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱ ᱫᱚ G-I ᱦᱟᱞᱚᱛ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
