{"unnormalised": "ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱮ ᱡᱚᱦᱟᱨ! ᱛᱮᱦᱮᱧ ᱫᱚ ᱟᱵᱚ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱯᱚᱲᱟ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱟᱵᱚᱣᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱚᱢ ᱧᱩ ᱠᱷᱟᱹᱛᱤᱨ - ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱹᱠᱥ (acid reflux)᱾ ᱚᱱᱟ ᱞᱚᱞᱚᱣ ᱟᱠᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱟᱫᱷᱟᱱ ᱚᱠᱛᱮ ᱢᱤᱫ ᱡᱷᱟᱞ ᱜᱮᱭᱟᱱ ᱵᱤᱨᱭᱟᱱᱤ ᱥᱮ ᱢᱤᱫ ᱥᱩᱱᱩᱢ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱ ᱡᱚᱢᱟᱜ ᱠᱚ ᱡᱚᱢ ᱛᱟᱭᱚᱢ ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱜᱮ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱡᱷᱮ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱹᱠᱥ ᱫᱚ ᱦᱩᱭᱩᱜ-ᱟ ᱡᱚᱠᱷᱚᱱ ᱡᱚᱴᱷᱚᱨ ᱨᱮᱭᱟᱜ ᱮᱥᱤᱰ ᱫᱚ ᱨᱩᱣᱟᱹᱲ ᱛᱮ ᱟᱢᱟᱜ ᱮᱥᱚᱯᱷᱮᱜᱟᱥ (esophagus) ᱨᱮ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ-ᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ, ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱩᱭᱩᱜ-ᱟ, ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾", "normalised": "ᱱᱟᱢᱟᱥᱛᱮ ᱥᱟᱱᱟᱢ ᱠᱚ! ᱛᱮᱦᱮᱧ, ᱟᱵᱚ ᱠᱟᱹᱡ ᱠᱟᱛᱷᱟ ᱵᱚᱱ ᱨᱚᱯᱚᱲᱟ ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱵᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱡᱚᱢ ᱧᱩ ᱪᱮᱛᱟᱱ ᱨᱮ – ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ। ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱞᱚᱞᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱵᱤᱨᱭᱟᱱᱤ ᱡᱚᱢ ᱠᱟᱛᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱜᱮᱭᱟᱢ ᱥᱮ ᱜᱷᱤ ᱜᱮᱨ ᱟᱠᱟᱱ ᱡᱚᱢ ᱧᱩ ᱡᱚᱢ ᱠᱟᱛᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱡᱷᱮ ᱛᱮ ᱞᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ, ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ ᱫᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱮᱥᱤᱰ ᱫᱚ ᱨᱩᱣᱟᱹᱲ ᱛᱮ ᱮᱥᱳᱯᱷᱮᱜᱟᱥ ᱨᱮ ᱪᱟᱞᱟᱜᱼᱟ। ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱛᱟᱦᱞᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ।"}
{"unnormalised": "ᱢᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱮᱞᱚᱜ ᱟᱱ ᱪᱤᱠᱷᱱᱟᱹᱣ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱟᱴ ᱵᱟᱨᱱ (heartburn), ᱚᱱᱟ ᱞᱚᱞᱚᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱢᱟᱜ ᱪᱷᱟᱛᱤ ᱨᱮ ᱡᱚᱢ ᱛᱟᱭᱚᱢ᱾ ᱟᱨᱦᱚᱸ ᱪᱤᱠᱷᱱᱟᱹᱣ ᱫᱚ ᱥᱮᱞᱮᱫ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱢᱤᱫ ᱠᱷᱟᱴᱚ ᱟᱠᱟᱱ ᱪᱟᱠᱷᱱᱟ ᱟᱢᱟᱜ ᱢᱚᱪᱟ ᱨᱮ, ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱨᱮᱜᱩᱨᱜᱤᱴᱮᱥᱚᱱ (regurgitation), ᱯᱷᱩᱞᱟᱹᱣ (bloating), ᱩᱞᱴᱤ (nausea), ᱟᱨ ᱦᱚᱸ ᱢᱤᱫ ᱟᱹᱰᱤ ᱫᱤᱱ ᱵᱟᱹᱭᱥᱟᱹᱣ ᱠᱟᱥᱤ ᱥᱮ ᱠᱷᱟᱴᱚ ᱟᱠᱟᱱ ᱞᱟᱹᱠᱛᱤ (sore throat)᱾ ᱟᱭᱢᱟ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱩᱞ ᱦᱟᱴ ᱮᱴᱮᱠ ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ (Dr. Rajesh Kumar) ᱥᱟᱞᱟᱜ ᱮ ᱯᱚᱨᱟᱢᱚᱨᱥ ᱢᱮ ᱮᱢᱥ (AIIMS) ᱨᱮ ᱡᱩᱫᱤ ᱟᱢ ᱮᱢ ᱵᱚᱛᱚᱨᱚᱜ-ᱟ᱾", "normalised": "ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱚ ᱦᱟᱨᱴᱵᱚᱨᱱ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱞᱚᱞᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱢ ᱠᱟᱛᱮ ᱪᱷᱟᱛᱤ ᱨᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱜᱮᱭᱟᱢ। ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱚᱫᱚ ᱟᱢᱟᱜ ᱢᱚᱪᱟ ᱨᱮ ᱠᱷᱟᱴᱩ ᱥᱤᱵᱤᱞ, ᱡᱚᱢᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ, ᱯᱷᱩᱞᱟᱹᱣ, ᱵᱟᱹᱲᱤᱡ ᱟᱹᱭᱠᱟᱹᱣ ᱟᱨ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱠᱟᱥᱤ ᱥᱮ ᱠᱚᱲᱟᱢ ᱦᱟᱹᱥᱩ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱵᱟᱲ ᱮᱴᱮᱠ ᱥᱟᱶ ᱵᱷᱩᱞ ᱜᱮᱭᱟᱠᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱟᱰᱟᱭ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ। ᱡᱩᱫᱤ ᱟᱢ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟ, ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ ᱨᱮᱱ ᱰᱟᱠᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ।"}
{"unnormalised": "ᱪᱮᱫ ᱱᱚᱣᱟ ᱮᱥᱤᱰ ᱨᱮᱭᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱟᱠᱟᱱ ᱥᱨᱟᱣ ᱨᱮ ᱜᱷᱚᱴᱟᱣ ᱮᱫ-ᱟ? ᱱᱚᱣᱟ, ᱢᱤᱫ ᱵᱷᱟᱞᱣ (valve) ᱢᱮᱱᱟᱜ-ᱟ ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱚᱯᱷᱮᱡᱤᱞ ᱮᱥᱯᱷᱤᱝᱠᱴᱟᱨ (lower esophageal sphincter) (LES) ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱴᱷᱚᱨ ᱮᱥᱤᱰ ᱵᱟᱭ ᱮᱢ ᱪᱟᱞᱟᱣ ᱮᱫ-ᱟ ᱦᱮᱡ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱚᱠᱷᱚᱱ ᱮᱞᱤᱭᱮᱥ (LES) ᱫᱩᱨᱵᱟᱹᱲᱚᱜ ᱥᱮ ᱵᱟᱭ ᱴᱷᱤᱠ ᱚᱠᱛᱮ ᱮ ᱨᱟᱠᱟᱵᱚᱜ-ᱟ, ᱮᱥᱤᱰ ᱫᱚ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱫᱟᱲᱟᱭ᱾ ᱢᱤᱫ ᱱᱤᱥᱪᱤᱛ ᱡᱚᱢᱟᱜ ᱠᱚ, ᱡᱮᱞᱮᱠᱟ ᱯᱷᱨᱟᱭ ᱟᱠᱟᱱ ᱠᱷᱟᱫᱽᱭᱟ ᱥᱟᱢᱟᱱ ᱥᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱮᱠᱥᱯᱮᱬᱤᱡᱟᱨ (trigger) ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱫᱷᱩᱸᱣᱟᱹ ᱧᱩ ᱟᱨ ᱡᱟᱹᱥᱛᱤ ᱦᱟᱢᱟᱞ ᱦᱚᱸ ᱦᱟᱛᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾", "normalised": "ᱮᱥᱤᱰ ᱨᱮᱱᱟᱜ ᱨᱩᱣᱟᱹᱲ ᱦᱤᱡᱩᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱞᱟᱛᱟᱨ ᱮᱥᱳᱯᱷᱟᱜᱟᱞ ᱥᱯᱷᱤᱝᱠᱴᱟᱨ (ᱮᱞᱼᱤᱼᱮᱥ) ᱧᱩᱛᱩᱢᱟᱱ ᱢᱤᱫ ᱵᱷᱟᱞᱵᱷ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱮᱥᱤᱰ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱦᱤᱡᱩᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟᱭ। ᱡᱚᱠᱷᱚᱱ ᱮᱞᱼᱤᱼᱮᱥ ᱠᱚᱢᱡᱚᱨᱤ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱨᱮ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱛᱟᱦᱞᱮ ᱮᱥᱤᱰ ᱫᱚ ᱫᱟᱲᱮ ᱛᱮ ᱚᱰᱚᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱡᱚᱢᱟᱜ ᱡᱤᱱᱤᱥ, ᱡᱮᱞᱮᱠᱟ ᱯᱷᱨᱟᱭ ᱟᱠᱟᱱ ᱥᱱᱮᱠᱥ ᱥᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱪᱟᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱹᱞᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱥᱤᱜᱨᱮᱴ ᱧᱩ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱢᱟᱞ ᱦᱚᱸ ᱥᱚᱦᱚᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ।"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱵᱚ ᱨᱚᱯᱚᱲᱟ ᱰᱟᱭᱟᱜᱱᱚᱥᱤᱥ (diagnosis) ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱫᱚ ᱯᱟᱹᱨᱤᱛᱠᱚᱛ ᱪᱤᱠᱷᱱᱟᱹᱣ ᱮᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱥᱴᱨᱚᱭᱮᱱᱴᱨᱚᱞᱚᱡᱤᱥᱴ (gastroenterologist) ᱥᱟᱞᱟᱜ ᱯᱚᱨᱟᱢᱚᱨᱥ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱮᱱᱰᱚᱥᱠᱚᱯᱤ (endoscopy) ᱨᱮᱭᱟᱜ ᱥᱩᱡᱟᱹᱣ ᱮ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ, ᱚᱠᱟᱨᱮ ᱢᱤᱫ ᱢᱮᱥᱤᱱ ᱛᱮ ᱟᱢᱟᱜ ᱮᱥᱚᱯᱷᱮᱜᱟᱥ ᱟᱨ ᱡᱚᱴᱷᱚᱨ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱢᱤᱫ ᱯᱤ ᱮᱪ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱴᱮᱥᱴ (pH monitoring test), ᱚᱠᱟ ᱫᱚ ᱟᱢᱟᱜ ᱮᱥᱚᱯᱷᱮᱜᱟᱥ ᱨᱮ ᱮᱥᱤᱰ ᱨᱮᱭᱟᱜ ᱮᱢᱟᱣᱩᱱᱴ (amount) ᱮ ᱞᱮᱠᱷᱟᱭᱟ, ᱟᱨ ᱢᱤᱫ ᱮᱠᱥᱮᱥ (access) ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱮᱱᱰᱚᱥᱠᱚᱯᱤ ᱫᱚ ᱓᱕᱐᱐-᱕᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱯᱨᱟᱭᱵᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱟᱵᱚ ᱱᱤᱨᱱᱚᱭ ᱵᱟᱵᱚᱛ ᱛᱮ ᱨᱚᱯᱚᱲ ᱟᱠᱟᱱᱟ। ᱡᱩᱫᱤ ᱟᱢ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱮᱫᱟᱢ, ᱛᱟᱦᱞᱮ ᱢᱤᱫ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ। ᱩᱱᱤ ᱫᱚ ᱮᱱᱰᱳᱥᱠᱳᱯᱤ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱯᱟᱨᱤᱥ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱠᱮᱢᱨᱟ ᱥᱟᱶ ᱢᱤᱫ ᱦᱮᱣᱟ ᱴᱤᱭᱩᱵᱽ ᱫᱚ ᱟᱢᱟᱜ ᱮᱥᱳᱯᱷᱮᱜᱟᱥ ᱟᱨ ᱦᱚᱲᱢᱚ ᱨᱮ ᱵᱤᱰᱤᱭᱳ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ। ᱯᱤᱼᱮᱪ ᱢᱚᱱᱤᱴᱚᱨᱤᱝ ᱴᱮᱥᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱮᱥᱳᱯᱷᱮᱜᱟᱥ ᱨᱮ ᱮᱥᱤᱰ ᱨᱮᱱᱟᱜ ᱨᱟᱥᱤ ᱞᱮᱠᱷᱟᱭᱟ, ᱢᱤᱫ ᱮᱴᱟᱜ ᱵᱤᱠᱟᱹᱞᱯ ᱠᱟᱱᱟ। ᱟᱢ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱯᱮ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱨᱮ ᱮᱱᱰᱳᱥᱠᱳᱯᱤ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱹᱞᱩ ᱠᱮᱫ ᱫᱟᱲᱮᱭᱟᱢ।"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱠᱚᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱹᱠᱥ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ? ᱡᱤᱭᱚᱱ ᱥᱮᱞᱤ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱟᱣ ᱨᱩᱠᱷᱭᱟ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱞᱟᱭᱤᱱ (line) ᱠᱟᱱᱟ᱾ ᱠᱟᱹᱴᱤᱡ, ᱵᱟᱹᱲᱛᱤ ᱫᱷᱟᱣ ᱡᱚᱢ ᱠᱚ ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱢᱮ ᱯᱮᱭᱟ ᱢᱟᱨᱟᱝ ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱨᱮ᱾ ᱧᱤᱫᱟᱹ ᱨᱮ ᱢᱚᱥᱛ ᱡᱚᱢ ᱠᱷᱚᱱ ᱵᱟᱹᱧᱪᱟᱣ ᱢᱮ (ᱢᱤᱫ ᱚᱠᱛᱮ ᱨᱮ ᱒-᱓ ᱜᱷᱚᱱᱴᱟ ᱞᱟᱦᱟ)᱾ ᱟᱢᱟᱜ ᱠᱚᱴᱮᱡ ᱨᱮᱭᱟᱜ ᱵᱚᱦᱚᱜ ᱖-᱘ ᱤᱸᱪ ᱥᱮᱫ ᱛᱮ ᱪᱮᱛᱟᱱ ᱢᱮ ᱮᱥᱤᱰ ᱞᱟᱛᱟᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱤᱥᱪᱤᱛ ᱡᱚᱢᱟᱜ ᱠᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱠᱥᱯᱮᱬᱤᱡᱟᱨ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱪᱮᱫ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱩᱣᱟᱹᱜ ᱞᱮᱠᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱟᱢ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ ᱪᱟᱹᱞᱩ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱮᱢ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱡᱤᱭᱚᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱚ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱟᱱ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱞᱩ ᱞᱟᱭᱤᱱ ᱠᱟᱱᱟ। ᱯᱮᱭᱟ ᱢᱟᱨᱟᱝ ᱡᱚᱢ ᱵᱚᱫᱚᱞ ᱛᱮ ᱠᱟᱹᱴᱤᱡ, ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱨᱮ ᱡᱚᱢ ᱠᱚ ᱡᱚᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭ ᱢᱮ। ᱧᱤᱫᱟᱹ ᱨᱮ ᱵᱤᱞᱚᱢ ᱛᱮ ᱡᱚᱢ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣᱜ ᱢᱮ (ᱠᱚᱢ ᱥᱮ ᱠᱚᱢ ᱵᱟᱨ ᱠᱷᱚᱱ ᱯᱮ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱹᱭ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ)᱾ ᱮᱥᱤᱰ ᱞᱟᱛᱟᱨ ᱨᱮ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱢᱟᱜ ᱫᱟᱹᱭ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱛᱷᱟ ᱫᱚ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱤᱨᱟᱹᱞ ᱤᱸᱪ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱮᱛᱟᱱ ᱢᱮ᱾ ᱡᱚᱢᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱴᱨᱤᱜᱟᱨ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱚᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮᱭᱟ।"}
{"unnormalised": "ᱢᱮᱰᱤᱠᱮᱥᱚᱱ (medications) ᱦᱚᱸ ᱜᱚᱲᱚᱜ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱳᱵᱷᱚᱨ-ᱫᱟ-ᱠᱟᱣᱱᱴᱟᱨ (Over-the-counter) ᱮᱱᱴᱟᱥᱤᱰ (antacids) ᱡᱮᱞᱮᱠᱟ ᱡᱮᱞᱩᱥᱤᱞ (Gelusil) ᱛᱷᱚᱲᱟ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱟᱢ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱮᱪ ᱒ ᱵᱞᱚᱠᱟᱨ (H2 blockers), ᱡᱮᱞᱮᱠᱟ ᱨᱟᱱᱤᱴᱤᱰᱤᱱ (Ranitidine) ᱑᱕᱐ ᱮᱢᱡᱤ ᱫᱚ ᱫᱤᱱ ᱨᱮ ᱵᱟᱨ ᱫᱷᱟᱣ, ᱮᱥᱤᱰ ᱩᱛᱯᱟᱫᱚᱱ (production) ᱠᱚ ᱠᱚᱢ ᱮᱫ-ᱟ᱾ ᱯᱨᱚᱴᱚᱱ ᱯᱟᱢᱯ ᱤᱱᱦᱤᱵᱤᱴᱟᱨ (proton pump inhibitors) (PPIs) ᱡᱮᱞᱮᱠᱟ ᱚᱢᱮᱯᱨᱟᱡᱚᱞ (Omeprazole) ᱒᱐ ᱮᱢᱡᱤ ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱫᱟᱲᱮ ᱢᱮᱱᱟᱜ-ᱟ ᱟᱨ ᱡᱚᱴᱷᱚᱨ ᱨᱮ ᱮᱥᱤᱰ ᱩᱛᱯᱟᱫᱚᱱ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱭ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱨᱟᱱ ᱦᱟᱛᱟᱣ ᱞᱟᱦᱟ ᱨᱮ ᱢᱤᱫ ᱰᱟᱠᱴᱚᱨ ᱥᱟᱞᱟᱜ ᱫᱚ ᱵᱟᱹᱠᱷᱚᱞᱤᱭᱟᱹ ᱢᱮ!", "normalised": "ᱫᱟᱹᱣᱟᱹᱭ ᱦᱚᱸ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱜᱮᱞᱩᱥᱤᱞ ᱞᱮᱠᱟᱱ ᱳᱵᱷᱟᱨᱼᱫᱟᱼᱠᱟᱣᱱᱴᱟᱨ ᱮᱱᱴᱟᱥᱤᱰ ᱫᱚ ᱠᱟᱹᱡ ᱫᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱟᱢ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱮᱪ ᱵᱟᱨ ᱵᱞᱚᱠᱟᱨ, ᱡᱮᱞᱮᱠᱟ ᱨᱟᱱᱤᱴᱤᱰᱤᱱ ᱢᱤᱫ ᱥᱟᱭ ᱢᱚᱬᱮᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱫᱤᱱ ᱨᱮ ᱵᱟᱨ ᱫᱷᱟᱣ, ᱮᱥᱤᱰ ᱵᱮᱱᱟᱣ ᱮ ᱠᱚᱢᱟ। ᱯᱨᱳᱴᱚᱱ ᱯᱟᱢᱯ ᱤᱱᱦᱤᱵᱤᱴᱟᱨᱥ (ᱯᱤᱼᱯᱤᱼᱟᱭᱤᱼᱮᱥ) ᱡᱮᱞᱮᱠᱟ ᱳᱢᱮᱯᱨᱟᱡᱳᱞ ᱵᱟᱨᱜᱮᱞ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱢᱤᱫ ᱫᱷᱟᱣ ᱫᱤᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮ ᱜᱮᱭᱟ ᱟᱨ ᱦᱚᱲᱢᱚ ᱨᱮ ᱮᱥᱤᱰ ᱵᱮᱱᱟᱣ ᱵᱚᱸᱫᱽ ᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟᱭ। ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱡᱟᱦᱟᱸ ᱫᱟᱹᱣᱟᱹᱭ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱰᱟᱠᱴᱟᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ!"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱩᱫᱤ ᱡᱤᱭᱚᱱ ᱥᱮᱞᱤ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞ ᱟᱨ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱫᱚ ᱵᱟᱠᱚ ᱯᱩᱨᱩᱱᱚᱜ-ᱟ, ᱥᱟᱨᱡᱟᱨᱤ ᱫᱚ ᱢᱤᱫ ᱚᱯᱥᱚᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱯᱷᱟᱱᱰᱚᱯᱞᱤᱠᱮᱥᱚᱱ (Fundoplication), ᱢᱤᱫ ᱯᱨᱚᱥᱮᱥ ᱡᱟᱦᱟᱸᱨᱮ ᱡᱚᱴᱷᱚᱨ ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱴᱷᱟᱶ ᱫᱚ ᱮᱥᱚᱯᱷᱮᱜᱟᱥ ᱥᱮᱫ ᱮ ᱢᱚᱲᱚᱠᱚᱜ-ᱟ ᱮᱞᱤᱭᱮᱥ (LES) ᱛᱚᱜᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱚᱠᱟ ᱚᱠᱛᱮ ᱥᱩᱡᱟᱹᱣ ᱮᱢ ᱦᱩᱭᱩᱜ-ᱟ᱾ ᱦᱟᱞᱟᱝᱠᱤ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱨᱟᱹᱞ ᱜᱮ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱹᱠᱥ ᱫᱚ ᱥᱟᱢᱵᱽᱲᱟᱣ ᱠᱟᱱ ᱠᱟᱱᱰᱤᱥᱚᱱ (condition) ᱠᱟᱱᱟ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤ ᱵᱩᱫᱽ ᱨᱮ ᱟᱢ ᱢᱤᱫ ᱥᱚᱜᱚᱲ ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱤᱭᱚᱱ ᱮᱢ ᱵᱤᱛᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱫᱤᱥᱟᱹ ᱠᱟᱛᱷᱟ ᱦᱟᱛᱟᱣ ᱢᱮ ᱟᱨ ᱱᱟᱯᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱩᱫᱤ ᱡᱤᱭᱚᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱟᱨ ᱫᱟᱹᱣᱟᱹᱭ ᱫᱚ ᱟᱞᱜᱟ ᱵᱟᱝ ᱮᱢᱚᱜᱼᱟ, ᱛᱟᱦᱞᱮ ᱥᱟᱨᱡᱟᱨᱤ ᱦᱚᱸ ᱢᱤᱫ ᱵᱤᱠᱟᱹᱞᱯ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ। ᱯᱷᱟᱱᱰᱳᱯᱞᱤᱠᱮᱥᱚᱱ, ᱢᱤᱫ ᱯᱨᱚᱥᱮᱥᱚᱨ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱥᱳᱯᱷᱮᱜᱟᱥ ᱨᱮᱱᱟᱜ ᱪᱟᱨᱚᱯᱷᱟᱨᱛᱟ ᱨᱮ ᱦᱚᱲᱢᱚ ᱨᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱛᱮ ᱮᱞᱼᱤᱼᱮᱥ ᱠᱮᱴᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱮᱛᱮᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱥᱩᱯᱟᱨᱤᱥᱚᱜᱼᱟ। ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱠᱚᱢ ᱧᱟᱢᱚᱜᱼᱟ। ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ ᱫᱚ ᱢᱤᱫ ᱪᱟᱹᱞᱩ ᱠᱟᱹᱱᱰᱤᱥᱟᱱ ᱠᱟᱱᱟ, ᱟᱨ ᱴᱷᱤᱠ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱛᱮ, ᱟᱢ ᱢᱤᱫ ᱟᱨᱟᱢ ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱤᱭᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟᱢ। ᱡᱚᱛᱚᱱ ᱢᱮ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ!"}
