{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱠᱮᱫᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱦᱟᱡᱟᱢ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ! ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱥᱚᱨᱮᱥ ᱡᱚᱢᱟᱜ ᱠᱩᱧᱡᱟᱹ ᱠᱟᱱᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱞᱚᱢ ᱛᱟᱦᱮᱸᱱ ᱵᱩᱡᱷᱟᱹᱣᱟ? ᱡᱚᱛᱚ ᱠᱚᱱᱟ ᱨᱮ ᱵᱟᱰᱟ ᱯᱟᱵ ᱠᱷᱚᱱ ᱢᱚᱦᱚᱢᱚᱫ ᱟᱞᱤ ᱨᱚᱰ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱪᱚᱢᱚᱛᱠᱟᱨ ᱵᱤᱨᱭᱟᱱᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱤᱧᱟᱜ ᱞᱟᱡ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱛᱟᱦᱮᱸᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱᱟᱜ ᱟᱜ ᱡᱚᱢ ᱠᱟᱛᱮᱫ ᱠᱚ! ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱜᱮ ᱡᱚᱢ ᱵᱟᱲᱟᱭᱟᱹᱧ, ᱥᱟᱹᱨᱤ ᱜᱮ ᱫᱚ? ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟᱹᱧ, ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱟᱹᱧ ᱡᱚᱢ ᱵᱟᱲᱟᱭᱟ? ᱵᱟᱰᱟ ᱯᱟᱣ ᱠᱚᱱᱟᱨ ᱨᱮ ᱠᱚ ᱟᱠᱷᱨᱤᱧᱟ ᱟᱨ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱵᱤᱨᱭᱟᱱᱤ ᱢᱚᱦᱚᱢᱚᱫᱽ ᱟᱞᱤ ᱨᱳᱰ ᱨᱮ, ᱤᱧᱟᱜ ᱢᱮᱫᱟᱜ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱮᱛᱟᱨ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱚ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱟᱡᱟᱜ ᱵᱮᱜᱚᱨ ᱫᱩᱠ ᱧᱟᱢ ᱮᱦᱚᱵ ᱮᱱᱟ, ᱡᱟᱹᱥᱛᱤ ᱫᱷᱟᱣ ᱡᱚᱛᱚᱱ ᱵᱩᱥᱩ ᱡᱚᱢ ᱠᱟᱛᱮ - ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱮᱢᱟᱱ ᱜᱮᱭᱟ, ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱛᱷᱚᱲᱟ ᱡᱚᱛᱚᱱ ᱵᱩᱥᱩ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱤᱧᱟᱜ ᱞᱟᱡ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱥᱴᱮᱡ ᱮᱫᱟ, ᱞᱚᱞ᱾ ᱤᱧᱤᱡ ᱡᱤᱯᱤ, ᱰᱟᱠᱴᱚᱨ ᱫᱮᱥᱟᱭ, ᱥᱟᱡᱮᱥᱴ ᱠᱮᱫᱟᱭ ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱧᱮᱞ ᱢᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱱᱟᱹᱜ ᱫᱤᱱ ᱠᱷᱚᱱ ᱫᱚ ᱵᱟᱝ ᱱᱟᱯᱟᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱵᱮᱼᱴᱷᱤᱠ ᱜᱮ ᱦᱟᱹᱥᱩ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱚᱞᱚ ᱢᱟᱥᱟᱞᱟ ᱡᱚᱢ ᱠᱟᱛᱮᱫ - ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱜᱮ ᱠᱟᱹᱡ ᱜᱟᱱ ᱞᱚᱞᱚ ᱢᱟᱥᱟᱞᱟ ᱢᱮᱱᱟᱜᱼᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ ᱡᱮᱢᱚᱱ ᱤᱧᱟᱜ ᱢᱮᱫᱟᱜ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱱ ᱵᱤᱨᱩᱫᱷ ᱮᱫᱼᱟ, L-O-L. ᱤᱧ ᱨᱤᱱ ᱡᱤ-ᱯᱤ, ᱰᱚᱠᱴᱚᱨ ᱫᱮᱥᱟᱭ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱟᱭ ᱢᱤᱫ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱮᱢ ᱧᱮᱞ ᱢᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱜᱩᱜᱩᱞ ᱠᱮᱫᱟ \"ᱤᱧ ᱥᱩᱨ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ\" ᱟᱨ ᱜᱽᱞᱚᱵᱟᱞ ᱦᱚᱥᱯᱤᱴᱟᱞ, ᱯᱟᱨᱮᱞ ᱨᱮ ᱪᱟᱵᱟ ᱮᱱᱟ᱾ ᱤᱧ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱫᱚ ᱮᱠᱷᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱡᱮᱢᱚᱱ ᱡᱟᱦᱟᱸᱭ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱟᱠᱴᱚᱨ, ᱰᱟᱠᱴᱚᱨ ᱟᱭᱟᱨ, ᱟᱹᱰᱤ ᱪᱤᱞ ᱠᱟᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ᱾ ᱩᱱᱤ ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟ ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱠᱚ ᱥᱟᱡᱮᱥᱴ ᱠᱮᱫᱟ - ᱨᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ, ᱢᱤᱫᱴᱟᱝ ᱟᱞᱴᱨᱟᱥᱟᱣᱩᱸᱰ, ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱞᱚᱱᱚᱥᱠᱚᱯᱤ ᱦᱚᱸ᱾ ᱤᱧ ᱱᱚᱝᱠᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, \"ᱠᱚᱞᱚᱱᱚᱥᱠᱚᱯᱤ? ᱥᱤᱨᱤᱭᱮᱥᱞᱤ?\"᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱤᱧ ᱜᱩᱜᱩᱞᱤᱝ ᱠᱮᱫᱟ \"ᱵᱮᱥᱴ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱤᱧ ᱥᱩᱨ ᱨᱮ\" ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱜᱽᱞᱚᱵᱟᱞ ᱦᱚᱥᱯᱤᱴᱟᱞ, ᱯᱟᱨᱮᱞ ᱪᱟᱞᱟᱣᱮᱱᱟ᱾ ᱤᱧ ᱠᱟᱹᱡ ᱵᱚᱛᱚᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱡᱮᱢᱚᱱ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱚᱠᱴᱚᱨ, ᱰᱚᱠᱴᱚᱨ ᱟᱭᱟᱨ, ᱟᱹᱰᱤ ᱛᱷᱤᱨ ᱜᱮᱭ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱩᱞᱤ ᱠᱮᱫᱟ ᱟᱨ ᱛᱟᱨ ᱯᱚᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱠᱮᱫᱟ - ᱞᱚᱦᱚᱫ ᱠᱟᱹᱢᱤ, ᱢᱤᱫ ᱩᱞᱴᱨᱟᱥᱟᱣᱩᱱᱰ, ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱢᱤᱫ ᱠᱚᱞᱚᱱᱚᱥᱠᱚᱯᱤ᱾ ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱠᱚᱞᱚᱱᱚᱥᱠᱚᱯᱤ? ᱥᱤᱨᱤᱭᱟᱥᱞᱤ?\"᱾"}
{"unnormalised": "ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱡᱚᱛᱚ ᱚᱱᱟ ᱵᱷᱟᱹᱜᱤ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱸᱫᱮᱦ ᱣᱟᱞᱟ ᱥᱴᱨᱤᱴ ᱯᱷᱩᱰᱥ ᱤᱧ ᱤᱱᱫᱟᱞᱡ ᱮᱫ ᱠᱟᱱᱟ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱴᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱭᱵᱤᱮᱥ - ᱤᱨᱤᱴᱮᱵᱚᱞ ᱵᱟᱣᱮᱞ ᱥᱤᱱᱰᱨᱚᱢ ᱥᱟᱶ ᱰᱟᱭᱟᱜᱽᱱᱚᱥ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱰᱟᱠᱴᱚᱨ ᱟᱭᱟᱨ ᱮᱠᱥᱯᱞᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱟᱭᱵᱤᱮᱥ ᱫᱚ ᱞᱟᱹᱴᱩ ᱟᱹᱛᱩᱱ ᱫᱚ ᱟᱯᱷᱮᱠᱴ ᱮᱫᱟ ᱟᱨ ᱠᱨᱮᱢᱯᱤᱝ, ᱯᱮᱴ ᱨᱮ ᱫᱩᱠ, ᱵᱽᱞᱚᱴᱤᱝ, ᱜᱮᱥ ᱟᱨ ᱰᱟᱭᱨᱤᱭᱟ ᱟᱨᱵᱟᱝ ᱠᱚᱸᱥᱴᱤᱯᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱠᱟᱨᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ, ᱟᱨᱵᱟᱝ ᱫᱷᱟᱣ ᱫᱷᱟᱣ ᱵᱟᱱᱟᱨ ᱜᱮ! ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱞᱠᱟ ᱜᱮᱭᱟ, ᱤᱥᱣᱚᱨ ᱠᱩᱥᱤ᱾ ᱩᱱᱤ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱥᱟᱹᱢᱟᱝ ᱑᱕% ᱵᱷᱟᱨᱚᱛᱤᱭᱟ ᱠᱚ ᱟᱭᱵᱤᱮᱥ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱨᱮ ᱯᱤᱲᱤᱛ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱯᱟᱛᱟ ᱞᱟᱜᱟᱣᱮᱱᱟ, ᱚᱱᱟ ᱡᱚᱛᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱥᱚᱱᱫᱮᱦ ᱥᱴᱨᱤᱴ ᱯᱷᱩᱰ ᱤᱧ ᱡᱟᱦᱟᱸᱧ ᱡᱚᱢᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱹᱱᱤ ᱮᱢᱟᱫᱤᱧᱟ᱾ ᱤᱧ I-B-S ᱛᱮ ᱰᱟᱭᱜᱽᱱᱚᱥ ᱮᱱᱟ - ᱤᱨᱤᱴᱮᱵᱚᱞ ᱵᱟᱣᱮᱞ ᱥᱤᱱᱰᱨᱚᱢ᱾ ᱰᱚᱠᱴᱚᱨ ᱟᱭᱟᱨ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ I-B-S ᱫᱚ ᱢᱟᱨᱟᱝ ᱤᱱᱴᱮᱥᱴᱟᱭᱤᱱ ᱮ ᱮᱯᱷᱮᱠᱴᱟ ᱟᱨ ᱠᱨᱟᱢᱯᱤᱝ, ᱢᱮᱫᱟᱜ ᱦᱟᱹᱥᱩ, ᱯᱷᱩᱞᱟᱹᱣ, ᱜᱮᱥ, ᱟᱨ ᱰᱟᱭᱨᱤᱭᱟ ᱵᱟᱝᱛᱮ ᱠᱚᱱᱥᱴᱤᱯᱮᱥᱟᱱ, ᱵᱟᱝᱛᱮ ᱫᱚ ᱵᱟᱱᱟᱨ ᱜᱮ! ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱤᱧᱟᱜ ᱥᱤᱢᱯᱴᱚᱢ ᱫᱚ ᱠᱟᱹᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱥᱣᱚᱨ ᱟᱹᱰᱤ ᱫᱟᱭᱟ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱑᱕% ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱫᱚ I-B-S ᱨᱮᱱᱟᱜ ᱥᱤᱠᱟᱨ ᱚᱠᱛᱚᱼᱚᱠᱛᱚ ᱨᱮ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱰᱟᱭᱮᱴ ᱯᱞᱟᱱ ᱨᱮ ᱫᱚᱦᱚ ᱠᱮᱫ ᱠᱚᱣᱟ (ᱤᱧᱟᱜ ᱯᱟᱹᱦᱤᱞᱟ ᱠᱩᱥᱤᱭᱟᱱ ᱯᱟᱱᱤ ᱯᱩᱨᱤ ᱫᱚ ᱥᱮᱞᱟᱢ ᱢᱮᱛᱟᱭ ᱯᱮ!), ᱠᱤᱪᱷᱩ ᱯᱨᱚᱵᱟᱭᱚᱴᱤᱠᱥ ᱟᱨ ᱮᱱᱴᱤᱥᱯᱮᱥᱢᱚᱰᱤᱠᱥ ᱯᱨᱤᱥᱠᱨᱟᱭᱤᱵ ᱠᱮᱫ ᱟᱨ ᱥᱴᱨᱮᱥ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱭ ᱠᱮᱫᱟ (ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱞᱟᱹᱭ ᱠᱟᱹᱢᱤ ᱫᱚ ᱟᱹᱰᱤ ᱟᱞᱜᱟ ᱜᱮᱭᱟ!)᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱢᱮᱰᱤᱥᱤᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱭᱳᱥᱥᱟᱭᱟᱢᱤᱱ ᱐.᱑᱒᱕ ᱮᱢᱡᱤ, ᱫᱩᱠ ᱪᱷᱩᱴᱠᱟᱹᱨᱤ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱟᱨᱦᱚᱸ, ᱩᱱᱤ ᱰᱟᱭᱮᱴᱟᱨᱤ ᱪᱮᱸᱡ ᱞᱮᱠᱟᱛᱮ ᱯᱨᱚᱛᱤ ᱫᱤᱱ ᱒᱕ ᱡᱤ ᱯᱟᱹᱞᱤ ᱨᱮᱱᱟᱜ ᱤᱱᱴᱮᱠ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱠᱚᱢᱮᱱᱰ ᱠᱮᱫᱟ᱾", "normalised": "ᱩᱱᱤ ᱤᱧᱟᱜ ᱢᱤᱫ ᱰᱟᱭᱮᱴ ᱯᱞᱟᱱ ᱨᱮ ᱫᱚᱦᱚ ᱠᱮᱫᱤᱧᱟ (ᱤᱧ ᱨᱤᱱ ᱠᱩᱥᱤ ᱯᱟᱹᱱᱤ ᱯᱩᱨᱤ ᱫᱚ ᱥᱟᱞᱟᱢ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ!), ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱠᱤᱪᱷᱩ ᱯᱨᱚᱵᱟᱭᱳᱴᱤᱠᱥ ᱟᱨ ᱮᱱᱴᱤᱥᱯᱟᱥᱢᱚᱰᱤᱠᱥ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, ᱟᱨ ᱩᱱᱤ ᱥᱴᱨᱮᱥ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ (ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱫᱚ ᱟᱞᱜᱟ ᱵᱟᱝ ᱠᱟᱱᱟ!)! ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱵᱤᱥᱮᱥ ᱢᱮᱰᱤᱥᱤᱱ ᱞᱮᱠᱟ Hyoscyamine ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱚᱣᱟᱱ ᱴᱩᱣᱮᱱᱴᱤ ᱯᱷᱟᱭᱤᱵᱽ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱜᱚᱴᱟ ᱞᱮᱠᱟᱛᱮ, ᱱᱚᱣᱟ ᱦᱟᱹᱥᱩ ᱠᱚᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱩᱱᱤ ᱰᱟᱭᱮᱴᱟᱨᱤ ᱵᱚᱫᱚᱞ ᱡᱮᱞᱮᱠᱟ ᱯᱷᱟᱭᱤᱵᱟᱨ ᱒᱕ ᱜᱨᱟᱢ ᱯᱨᱚᱛᱤ ᱫᱤᱱ ᱵᱟᱲᱛᱤ ᱡᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱱᱮᱛᱟᱨ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱯᱛᱟ ᱦᱩᱭ ᱮᱱᱟ, ᱟᱨ ᱤᱢᱟᱱᱫᱟᱨᱤ ᱠᱷᱚᱱ, ᱤᱧ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱫᱩᱠ ᱟᱹᱰᱤ ᱠᱚᱢ ᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱱᱟᱨᱟᱢ ᱡᱚᱢᱟᱜ ᱫᱩᱞᱟᱹᱲ ᱤᱫᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱤᱫᱤ ᱮᱫᱟ (ᱢᱟᱡᱟᱠ ᱤᱫᱤ ᱮᱫᱟ... ᱡᱟᱹᱥᱛᱤ ᱫᱷᱟᱣ!)᱾ ᱤᱧ ᱥᱴᱨᱮᱥ ᱫᱚ ᱢᱮᱱᱮᱡ ᱞᱟᱹᱜᱤᱫ ᱭᱚᱜᱟ ᱟᱨ ᱢᱮᱰᱤᱴᱮᱥᱚᱱ ᱦᱚᱸ ᱤᱧᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱨᱩᱴᱤᱱ ᱨᱮ ᱤᱱᱠᱚᱨᱯᱚᱨᱮᱴ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱤᱫᱤ ᱮᱫᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱯᱛᱟ ᱦᱩᱭᱮᱱᱟ, ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱟᱹᱰᱤ ᱵᱮᱥ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ᱾ ᱦᱟᱹᱥᱩ ᱦᱚᱸ ᱯᱨᱟᱭ ᱪᱟᱵᱟ ᱦᱩᱭᱮᱱᱟ, ᱟᱨ ᱤᱧ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱡᱚᱢ ᱠᱚ ᱠᱩᱥᱤ ᱦᱚᱸᱧ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱟ (ᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ...). ᱤᱧ ᱥᱴᱨᱮᱥ ᱥᱟᱢᱵᱷᱟᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱭᱚᱜᱟ ᱟᱨ ᱢᱮᱰᱤᱴᱮᱥᱟᱱ ᱮᱰ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸᱧ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱮᱸ, ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱟᱭᱵᱤᱮᱥ ᱡᱟᱨᱱᱤ ᱠᱟᱱᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱤᱧᱟᱜ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱠᱮᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱱᱚᱣᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱝᱠᱟ ᱜᱮ ᱠᱤᱪᱷᱩ ᱡᱟᱭ ᱨᱮ ᱪᱟᱞᱟᱣ ᱤᱫᱤ ᱮᱫᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱞᱟᱡ ᱨᱮ ᱜᱟੜᱵᱟᱲ ᱢᱮᱱᱟᱜᱼᱟ, ᱛᱟᱦᱞᱮ ᱚᱱᱟ ᱠᱚ ᱤᱜᱽᱱᱳᱨ ᱟᱞᱚᱢ ᱢᱮᱭᱟ! ᱢᱤᱫᱴᱟᱝ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱧᱮᱞ ᱢᱮ - ᱥᱤᱨᱤᱭᱮᱥᱞᱤ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱚᱲᱚ ᱜᱮᱭᱟ᱾ ᱜᱽᱞᱚᱵᱟᱞ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱰᱟᱠᱴᱚᱨ ᱟᱭᱟᱨ ᱫᱚ ᱥᱚᱨᱮᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱥᱴᱨᱚ ᱦᱩᱭ ᱠᱮᱫ ᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱦᱚᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ I-B-S ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱱᱤ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱮ ᱠᱟᱱᱟ᱾ ᱡᱟᱹᱥᱛᱤ ᱫᱚ ᱤᱧ ᱱᱚᱣᱟ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱠᱮᱫᱤᱧᱟ ᱡᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱱᱚᱝᱠᱟ ᱜᱮ ᱥᱤᱠᱟᱨᱚᱜ ᱠᱟᱱᱟᱭ ᱩᱱᱤ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱩᱫᱤ ᱟᱢᱟᱜ ᱢᱮᱫᱟᱜ ᱨᱮ ᱵᱤᱯᱚᱫᱽ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱚᱢ ᱤᱜᱽᱱᱚᱨ ᱛᱟᱵᱚᱱᱟ! ᱢᱤᱫ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱮᱢ ᱧᱮᱞ ᱢᱮ - ᱥᱤᱨᱤᱭᱟᱥᱞᱤ, ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱜᱽᱞᱚᱵᱟᱞ ᱦᱚᱥᱯᱤᱴᱟᱞ ᱨᱮ ᱰᱚᱠᱴᱚᱨ ᱟᱭᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸᱭ ᱜᱮ ᱵᱮᱥ ᱜᱟᱥᱴᱨᱚ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱟᱹᱦᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱨᱟᱞ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱴᱨᱤᱴ ᱡᱚᱢᱟᱜ ᱨᱮ ᱛᱷᱚᱲᱟ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱢᱮ, ᱵᱷᱟᱞᱮ ᱚᱱᱟ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱡᱤᱱᱤᱥ ᱜᱮ ᱪᱤᱠᱟᱹᱛᱮ ᱵᱟᱝ ᱦᱩᱭᱩᱜ! ᱟᱨ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚ ᱢᱮ ᱡᱮ ᱨᱮᱱᱰᱚᱢ ᱞᱟᱡ ᱫᱩᱠ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱟᱢ ᱠᱤᱪᱷᱩ ᱤᱢᱯᱚᱨᱴᱮᱱᱴ ᱞᱟᱹᱭ ᱤᱫᱤ ᱮᱫᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱟᱡ ᱪᱮᱠᱟᱣᱴ ᱢᱮ᱾ ᱦᱚᱲ ᱠᱚ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱛᱟᱦᱮᱱ ᱢᱮ!", "normalised": "ᱠᱟᱹᱦᱱᱤ ᱨᱮᱱᱟᱜ ᱢᱚᱨᱮᱞ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱥᱚᱲᱚᱠ ᱨᱮ ᱡᱚᱢ ᱠᱟᱹᱡ ᱠᱚᱢ ᱠᱟᱛᱮᱫ ᱡᱚᱢ ᱢᱮ, ᱵᱷᱟᱞᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱜᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱡᱮ ᱦᱟᱹᱥᱩ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱟᱢ ᱠᱟᱹᱦᱱᱤ ᱮ ᱞᱟᱹᱭ ᱢᱮᱭᱟ, ᱚᱱᱟᱛᱮ ᱟᱢ ᱴᱷᱤᱠ ᱴᱷᱟᱠ ᱪᱮᱠ ᱠᱟᱛᱮᱫ ᱧᱮᱞ ᱢᱮ᱾ ᱱᱟᱯᱟᱭ ᱨᱮ ᱛᱟᱦᱮᱱ ᱢᱮ ᱜᱟᱛᱮᱠᱚ!"}
