{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱪᱮᱫ ᱠᱚ ᱟᱹᱰᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱚᱠᱟ ᱠᱚ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱧᱮᱞᱚᱜᱼᱟ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱢᱤᱫ ᱯᱟᱥᱱᱟᱣᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱵᱚ ᱦᱟᱹᱴᱤᱧ ᱮᱫᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ, ᱟᱭᱢᱟ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ, ᱜᱮᱥᱴᱨᱚᱤᱱᱴᱮᱥᱴᱟᱭᱱᱟᱞ (GI) ᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱧᱮᱞᱟᱭ ᱡᱮᱞᱮᱠᱟ ᱰᱚᱠᱴᱚᱨ ᱨᱟᱣ ᱮᱢᱥ, ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ, ᱤᱱᱯᱷᱞᱟᱢᱮᱴᱚᱨᱤ ᱦᱟᱞᱚᱛ, ᱟᱨ ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱜᱷᱚᱴᱚᱱ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱛᱤ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱛᱮ ᱵᱚᱱ ᱧᱮᱞᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ, ᱟᱹᱰᱤᱜᱟᱱ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟ, ᱜᱮᱥᱴᱨᱳᱤᱱᱴᱮᱥᱴᱤᱱᱟᱞ (G-I) ᱨᱩᱣᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱚᱦᱟ ᱠᱟᱱᱟ ᱾ ᱠᱤᱪᱷᱩ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱞᱮᱠᱟᱱ ᱰᱟᱠᱛᱚᱨ ᱨᱟᱣ ᱮᱼᱟᱭᱼᱟᱭᱼᱮᱢᱼᱮᱥ, ᱫᱤᱞᱞᱤ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ, ᱤᱱᱯᱷᱞᱮᱢᱮᱴᱳᱨᱤ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱟᱨ ᱞᱟᱭᱤᱯᱷ ᱥᱴᱟᱭᱤᱞ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱠᱚ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱪᱤᱱᱛᱟᱹ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱯᱷᱮᱠᱥᱤᱭᱟᱥ ᱟᱡᱟᱨ, ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱟᱯᱷᱟᱭ ᱨᱮᱭᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱴᱟᱭᱤᱯᱷᱚᱭᱤᱰ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱵᱷᱟᱵᱽ (ᱥᱟᱞᱢᱚᱱᱮᱞᱟ ᱴᱟᱭᱤᱯᱷᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭᱩᱜᱼᱟ) ᱟᱨ ᱦᱮᱯᱟᱴᱟᱭᱴᱤᱥ ᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱟᱢ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ \"ᱦᱮᱯ ᱮ\" ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱨᱤᱯᱚᱨᱴ ᱨᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱤᱡ ᱡᱚᱢᱟᱜ ᱟᱨ ᱫᱟᱜ ᱧᱩ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱷᱚᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱢᱯᱴᱚᱢ ᱫᱚ ᱦᱟᱞᱠᱟ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱞᱤᱵᱷᱟᱨ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱴᱤᱠᱟᱹᱣ ᱟᱨ ᱱᱟᱯᱟᱭ ᱥᱟᱯᱷᱟᱭ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱡᱩᱞᱟᱭ ᱠᱷᱚᱱ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱚᱨᱥᱟ ᱨᱤᱛᱩ ᱚᱠᱛᱚ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱮᱥ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜᱼᱟ᱾", "normalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱟᱹᱵᱽᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱤᱱᱯᱷᱮᱠᱥᱚᱥ ᱨᱩᱣᱟᱹ, ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱯᱷᱟᱭᱫᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱣ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱟᱭᱤᱯᱷᱚᱭᱤᱰ (ᱥᱟᱞᱢᱳᱱᱮᱞᱟ ᱴᱟᱭᱤᱯᱷᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ) ᱟᱨ ᱦᱮᱯᱟᱴᱟᱭᱤᱴᱤᱥ ᱮ ᱞᱮᱠᱟᱱ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱟᱥᱱᱟᱣ ᱛᱮ ᱤᱫᱤᱭᱟ ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱟ ᱦᱮᱯ ᱮ ᱞᱮᱠᱟᱛᱮ ᱵᱤᱵᱟᱹᱫ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱟᱹᱲᱤᱡ ᱟᱠᱟᱱ ᱡᱚᱢᱟᱜ ᱟᱨ ᱫᱟᱜ ᱧᱩ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱟᱹᱭᱟᱹᱱ ᱠᱟᱱᱟ ᱾ ᱞᱚᱜᱚᱱ ᱞᱮᱠᱟᱱ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱢᱟᱨᱟᱝ ᱞᱤᱵᱷᱟᱨ ᱨᱮ ᱱᱩᱠᱥᱟᱱ ᱦᱟᱹᱵᱤᱡ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱵᱷᱮᱠᱥᱤᱱ ᱟᱨ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱚᱛ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱡᱩᱞᱟᱭ ᱠᱷᱚᱱ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱦᱟᱹᱵᱤᱡ ᱵᱚᱨᱥᱟ ᱨᱤᱛᱩ ᱚᱠᱛᱚ ᱨᱮ ᱠᱮᱥ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱩᱱ ᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱤᱱᱯᱷᱞᱟᱢᱮᱴᱚᱨᱤ ᱵᱟᱣᱮᱞ ᱟᱡᱟᱨ (IBD) ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱠᱨᱚᱦᱱᱥ ᱨᱳᱜᱽ ᱟᱨ ᱟᱞᱥᱟᱨᱮᱴᱤᱵᱽ ᱠᱚᱞᱟᱭᱴᱤᱥ᱾ ᱡᱟᱦᱟᱸ ᱱᱟᱜᱟᱢᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱪᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱚᱢ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱨᱚᱵᱷᱟᱵᱽ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱚᱦᱚᱨ ᱴᱚᱴᱷᱟ ᱨᱮ᱾ ᱥᱤᱢᱯᱴᱚᱢ ᱨᱮ ᱫᱚᱦᱚᱲ ᱦᱟᱹᱥᱩ, ᱡᱷᱟᱲᱟ ᱟᱨ ᱦᱟᱢᱟᱞ ᱠᱚᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ ᱨᱮᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱢᱚᱭ ᱨᱮ ᱠᱚᱞᱚᱱᱚᱥᱠᱚᱯᱤ ᱟᱨ ᱵᱟᱭᱚᱯᱥᱤ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱢᱚᱭ ᱨᱮ ᱤᱥᱴᱮᱨᱚᱭᱰ ᱟᱨ ᱤᱢᱭᱩᱱᱚᱢᱚᱰᱩᱞᱮᱴᱚᱨ ᱞᱮᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱨᱳᱜᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱥᱤ ᱮᱢ ᱥᱤ ᱵᱷᱮᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱥᱯᱮᱥᱟᱞᱤᱥᱴ ᱴᱷᱮᱱ ᱫᱚᱥᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱠᱚ ᱦᱟᱛᱟᱣᱟ᱾ ᱟᱢ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱚᱨᱰ ᱨᱮ ᱟᱞᱥᱟᱨᱮᱴᱤᱵᱽ ᱠᱚᱞᱟᱭᱴᱤᱥ ᱫᱚ ᱩ ᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱱᱯᱷᱞᱮᱢᱮᱴᱳᱨᱤ ᱵᱟᱣᱮᱞ ᱰᱤᱡᱤᱡᱽ (I-B-D) ᱢᱮᱱᱫᱚ ᱠᱨᱳᱱ ᱰᱤᱡᱤᱡᱽ ᱟᱨ ᱟᱞᱥᱟᱨᱮᱴᱤᱵᱷ ᱠᱳᱞᱟᱭᱤᱴᱤᱥ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱜᱟᱢ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱪᱮ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱠᱚᱢ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱩᱠᱩᱣᱟᱜ ᱚᱵᱚᱥᱛᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱥᱚᱦᱚᱨ ᱴᱚᱴᱷᱟ ᱨᱮ ᱾ ᱞᱚᱪᱷᱚᱱ ᱨᱮ ᱫᱚᱨᱫᱽ, ᱡᱷᱟᱲᱟ ᱟᱨ ᱦᱟᱢᱟᱞ ᱠᱚᱢ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱰᱟᱭᱜᱽᱱᱚᱥᱤᱥ ᱨᱮ ᱯᱨᱟᱭ ᱠᱟᱞᱚᱱᱚᱥᱠᱳᱯᱤ ᱟᱨ ᱵᱟᱭᱳᱯᱥᱤ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮ ᱯᱨᱟᱭ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱥᱴᱮᱨᱳᱭᱤᱰ ᱟᱨ ᱤᱢᱭᱩᱱᱳᱢᱳᱰᱩᱞᱮᱴᱚᱨ ᱞᱟᱜᱟᱣ ᱠᱟᱱᱟ ᱾ ᱦᱟᱯᱮᱥ ᱠᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱞᱮᱠᱟᱱ ᱥᱤ-ᱮᱢ-ᱥᱤ ᱵᱷᱮᱞᱳᱨ ᱨᱮ ᱵᱟᱨ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱚ ᱾ ᱟᱢ ᱫᱚ ᱠᱤᱪᱷᱩ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱮᱠᱳᱨᱰ ᱨᱮ ᱟᱞᱥᱟᱨᱮᱴᱤᱵᱷ ᱠᱳᱞᱟᱭᱤᱴᱤᱥ ᱫᱚ ᱭᱩ-ᱥᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱷᱟᱴᱚ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱨᱮᱱᱟᱜ ᱯᱷᱮᱠᱴᱚᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱱᱮᱢ ᱮ ᱮᱢᱟ᱾ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱮᱠᱥ (GERD) ᱟᱨ ᱤᱨᱨᱤᱴᱮᱵᱟᱞ ᱵᱟᱣᱮᱞ ᱥᱤᱱᱰᱨᱚᱢ (IBS) ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱡᱚᱢᱟᱜ ᱟᱨ ᱪᱟᱯ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱚᱣᱟ ᱥᱤᱢᱯᱴᱚᱢ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱮᱱᱴᱟᱥᱤᱰ ᱥᱟᱶᱛᱮ ᱟᱯᱱᱟᱨ ᱛᱮᱜᱮ ᱢᱮᱰᱤᱥᱤᱱ ᱠᱚ ᱦᱟᱛᱟᱣᱟ, ᱚᱠᱟ ᱫᱚ ᱑᱐ ᱜᱚᱴᱟᱝ ᱴᱮᱵᱽᱞᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱴᱨᱤᱯ ᱨᱮ ᱕᱐ ᱴᱟᱠᱟ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ ᱟᱨ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱥᱤᱢᱯᱴᱚᱢ ᱒ ᱦᱟᱯᱛᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱟᱦᱮᱸᱱ ᱠᱷᱟᱱ᱾", "normalised": "ᱞᱟᱭᱤᱯᱷᱥᱴᱟᱭᱤᱞ ᱯᱷᱮᱠᱴᱚᱨ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱢᱤᱠᱟ ᱠᱚ ᱤᱫᱤᱭᱟ ᱾ ᱮᱥᱤᱰ ᱨᱤᱯᱷᱞᱟᱠᱥ (G-E-R-D) ᱟᱨ ᱤᱨᱨᱤᱴᱮᱵᱚᱞ ᱵᱟᱣᱮᱞ ᱥᱤᱱᱰᱨᱳᱢ (I-B-S) ᱞᱮᱠᱟᱱ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱱᱩᱠᱩᱣᱟᱜ ᱡᱚᱯᱚᱲᱟᱣ ᱫᱚ ᱡᱚᱢ ᱨᱮᱭᱟᱜ ᱟᱫᱚᱛ ᱟᱨ ᱵᱚᱛᱚᱨ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱟᱹᱰᱤᱜᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱱᱚᱣᱟ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱱᱴᱟᱥᱤᱰ ᱛᱮ ᱟᱯᱱᱟᱨ ᱠᱚ ᱪᱤᱠᱤᱛᱥᱟ ᱭᱟ, ᱜᱮᱞ ᱴᱮᱵᱞᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱴᱨᱤᱯ ᱨᱮ ᱯᱩᱭᱥᱟᱹ ᱕᱐ ᱴᱟᱠᱟ ᱜᱟᱱ ᱪᱟᱵᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱰᱟᱭᱜᱽᱱᱚᱥᱤᱥ ᱟᱨ ᱯᱚᱨᱤᱪᱟᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱞᱚᱪᱷᱚᱱ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱚᱞᱦᱮ ᱠᱟᱛᱮ ᱥᱟᱨᱟᱝᱥ ᱠᱟᱱᱟ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱠᱚᱱᱚ ᱦᱚᱸ ᱡᱤ ᱟᱭᱤ ᱨᱮᱭᱟᱜ ᱥᱤᱢᱯᱴᱚᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱰᱟᱭᱟᱜᱽᱱᱚᱥᱤᱥ ᱟᱨ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱥᱴᱨᱚᱮᱱᱴᱮᱨᱚᱞᱚᱡᱤᱥᱴ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭᱟ᱾ ᱥᱤᱢᱯᱴᱚᱢ ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱵᱚᱛᱚᱨᱟᱱ ᱟᱱᱟᱴ ᱨᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱱᱛᱮ ᱫᱚ ᱠᱤᱪᱷᱩ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱨᱚᱞ ᱧᱮᱞ ᱩᱫᱩᱜ ᱠᱟᱱᱟ ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱠᱚᱱᱚ ᱪᱤᱨᱜᱟᱹᱣ ᱟᱠᱟᱱ ᱡᱤ-ᱟᱭ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱥᱴᱨᱳᱮᱱᱴᱮᱨᱳᱞᱳᱡᱤᱥᱴ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭᱟ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱰᱟᱭᱜᱽᱱᱚᱥᱤᱥ ᱟᱨ ᱪᱤᱠᱤᱛᱥᱟ ᱯᱞᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱾ ᱞᱚᱪᱷᱚᱱ ᱠᱚ ᱵᱟᱝ ᱞᱮᱠᱷᱟᱜ ᱫᱚ ᱵᱷᱟᱹᱭᱟᱹᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱰᱟᱠᱛᱚᱨ ᱯᱟᱱᱛᱮ ᱨᱮ ᱠᱤᱪᱷᱩ ᱥᱟᱸᱫᱷᱟᱱ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾"}
