{"unnormalised": "ᱤᱧ ᱰᱟᱠᱛᱟᱨ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱮᱱᱰᱚᱥᱠᱚᱯᱤ ᱨᱮᱡᱟᱞᱴ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱴᱷᱮᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱛᱟᱭ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭ.ᱴᱤ.ᱮ.?", "normalised": "ᱤᱧ ᱰᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱮᱱᱰᱚᱥᱠᱳᱯᱤ ᱨᱮᱡᱟᱞᱴ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱨᱤ ᱥᱟᱹᱴᱷᱤᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱞᱤ ᱠᱟᱛᱮ ᱤᱧ ᱜᱮ ᱮᱼᱦᱳᱞ ᱠᱟᱹᱱᱟᱹᱧ?"}
{"unnormalised": "ᱛᱚᱵᱮ, ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱨᱮ ᱤᱧ ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱥᱟᱠᱮᱛ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱮᱱᱰᱚᱥᱠᱚᱯᱤ ᱦᱩᱭ ᱮᱱᱟ᱾ ᱱᱟᱥᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱱᱟᱜᱟᱢ ᱞᱮᱠᱟᱛᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱚᱥᱮᱥ ᱫᱚ ᱩᱱᱟᱹᱜ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱚᱠᱷᱚᱱ ᱰᱟᱠᱛᱟᱨ ᱥᱚᱨᱢᱟ ᱤᱧ ᱨᱮᱡᱟᱞᱴ ᱮ ᱮᱢᱟᱫᱤᱧᱟ, ᱩᱱᱤ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱰᱤᱠᱟᱞ ᱡᱟᱨᱜᱚᱱ ᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱩᱱᱤ \"ᱦᱟᱞᱠᱟ ᱜᱮᱥᱴᱨᱟᱭᱴᱤᱥ,\" \"ᱮᱪ. ᱯᱟᱭᱞᱳᱨᱤ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ,\" ᱟᱨ ᱰᱩᱭᱳᱰᱮᱱᱟᱢ ᱨᱮ \"ᱤᱨᱚᱡᱚᱱ\" ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ ᱦᱚᱸᱭ ᱢᱮᱱ ᱠᱮᱫᱟ᱾", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱫᱚ ᱱᱮᱦᱟᱹᱞ ᱜᱮ ᱢᱮᱠᱥ ᱦᱟᱥᱯᱟᱛᱟᱞ, ᱥᱟᱠᱮᱛ ᱨᱮ ᱢᱤᱫ ᱮᱱᱰᱚᱥᱠᱳᱯᱤ ᱦᱩᱭ ᱠᱮᱫᱟᱹᱧ᱾ ᱱᱮᱪᱩᱨᱟᱹᱞᱤ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱚᱭ ᱜᱮ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱚᱨᱚᱥᱤᱡᱟᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱫᱤᱠᱠᱟᱹᱛ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱚᱠᱷᱚᱱ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱨᱢᱟ ᱤᱧ ᱨᱮᱡᱟᱞᱴ ᱮ ᱮᱢᱟᱫᱤᱧᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱡᱟᱨᱜᱚᱱ ᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱤᱧ ᱵᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱟ᱾ ᱩᱱᱤ \"ᱢᱟᱭᱤᱞᱰ ᱜᱮᱥᱴᱨᱟᱭᱤᱴᱤᱥ,\" \"ᱮᱪ. ᱯᱟᱭᱞᱳᱨᱤ ᱤᱱᱯᱷᱮᱠᱥᱟᱱ,\" ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱛᱷᱟ ᱫᱚ \"ᱰᱩᱣᱚᱰᱮᱱᱟᱢ ᱨᱮ ᱤᱨᱚᱡᱟᱱᱥ\" ᱵᱟᱵᱚᱛ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱧᱮᱞ ᱢᱮ, ᱤᱧ ᱫᱚ ᱰᱟᱠᱛᱟᱨ ᱫᱚ ᱵᱟᱹᱧ ᱠᱟᱹᱱᱟᱹᱧ, ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱢᱮᱛᱟᱭᱟ ᱱᱚᱣᱟ ᱠᱚ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ ᱛᱮ ᱞᱟᱹᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱠᱚ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ *ᱢᱮᱱᱛᱮᱜ* ᱵᱩᱡᱷᱟᱹᱜᱼᱟ, ᱪᱮᱫ ᱪᱤᱠᱤᱛᱥᱟᱹ ᱯᱞᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱤᱧ ᱪᱮᱫ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱠᱚ ᱪᱟᱞᱟᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ? ᱩᱱᱤ ᱱᱟᱥᱮᱱᱟᱜ ᱫᱚ ᱵᱟᱝ ᱥᱟᱹᱨᱤᱭᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ, ᱩᱱᱤ ᱢᱮᱱ ᱠᱮᱫᱟ ᱩᱱᱤ ᱯᱩᱨᱟᱹᱭ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭ ᱠᱮᱫᱟ᱾ ᱩᱱᱤ ᱳᱢᱮᱯᱨᱟᱡᱳᱞ ᱒᱐ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱫᱤᱱ ᱨᱮ ᱵᱟᱨ ᱫᱷᱟᱣ ᱮ ᱚᱞ ᱠᱮᱫᱟ ᱟᱨ ᱖ ᱦᱟᱯᱛᱟ ᱨᱮ ᱯᱷᱚᱞᱳ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱦᱤᱡᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾", "normalised": "ᱧᱮᱞ ᱢᱮ, ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱰᱟᱠᱛᱚᱨ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱤᱧ ᱩᱱᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱚᱨᱚᱞ ᱵᱷᱟᱥᱟ ᱛᱮ ᱞᱟᱹᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱠᱚ ᱤᱧᱟᱜ ᱦᱮᱞᱛᱷ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱢᱟᱱᱮ ᱠᱟᱱᱟ, ᱪᱤᱠᱤᱛᱥᱟ ᱯᱞᱟᱱ ᱪᱮᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱪᱟᱞᱟᱣ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱤᱧ ᱪᱤᱠᱟᱹ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱟᱹᱲᱤᱥ ᱜᱮ ᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱟᱭ ᱩᱱᱤ ᱫᱚ ᱯᱟᱹᱦᱤᱞ ᱜᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟᱭ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱢᱮᱯᱨᱟᱡᱚᱞ ᱒᱐ ᱢᱤᱞᱤᱜᱨᱟᱢ ᱵᱟᱨ ᱫᱷᱟᱣ ᱢᱤᱫ ᱫᱤᱱ ᱨᱮ ᱮ ᱚᱞ ᱠᱮᱫᱟ ᱟᱨ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱛᱩᱨᱩᱭ ᱦᱟᱯᱛᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱦᱤᱡᱩᱜ ᱢᱮ ᱯᱷᱚᱞᱚᱣ-ᱟᱯ ᱞᱟᱹᱜᱤᱫ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱵᱟᱵᱚᱛ ᱨᱮ ᱞᱟᱦᱟ ᱛᱮᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱵᱟᱹᱲᱤᱡ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱥᱟᱹᱨᱤ ᱜᱮ ᱯᱩᱨᱟᱹᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱱᱟᱧ ᱠᱟᱱᱟ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱜ ᱠᱟᱱᱟ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱨᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱘᱐᱐᱐ ᱴᱟᱠᱟ ᱮᱢ ᱠᱟᱛᱮ ᱚᱱᱟ ᱯᱨᱚᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱤᱧ ᱫᱚ ᱯᱟᱥᱱᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱚᱝ ᱨᱮᱱᱟᱜ ᱤᱧᱟᱜ ᱦᱚᱠ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱱᱟᱹᱧ ᱵᱟᱹᱲᱛᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱡᱚᱝ ᱞᱟᱹᱜᱤᱫ ᱯᱨᱮᱥᱟᱨ ᱠᱟᱛᱮ, ᱥᱮ ᱤᱧ ᱫᱚ ᱰᱟᱠᱛᱟᱨ ᱴᱷᱮᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱹᱜᱼᱟ ᱟᱨ ᱢᱮᱰᱤᱥᱤᱱ ᱤᱫᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱹᱜᱼᱟ? ᱚᱱᱠᱟ ᱜᱮ ᱠᱷᱚᱸᱫᱽᱨᱚᱸ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱷᱚᱱ ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱰᱟᱠᱛᱟᱨ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱠᱷᱚᱱ ᱩᱫᱜᱟᱹᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱸᱫᱽᱨᱟᱭᱮᱫᱟ᱾ ᱥᱟᱨᱦᱟᱣ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱱᱤᱡᱮ ᱦᱮᱞᱛᱷ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱨᱳᱼᱮᱠᱴᱤᱵᱽ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱪᱮᱫ ᱤᱧᱟᱜ ᱜᱚᱲᱚ ᱜᱮ ᱠᱟᱱᱟ ᱡᱮ ᱤᱧ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱦᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱤᱧᱟᱜ ᱦᱚᱲᱢᱚ ᱨᱮ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱩᱯᱤ ᱤᱨᱟᱹᱞ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱨᱪᱟ ᱠᱟᱛᱮ ᱯᱚᱨᱚᱥᱤᱡᱟᱨ ᱞᱟᱹᱜᱤᱫ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱤᱧ ᱫᱚ ᱥᱚᱯᱷᱟ ᱥᱚᱫᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱠ ᱢᱮᱱᱟᱜ ᱛᱤᱧᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱜᱮ ᱮᱼᱦᱳᱞ ᱠᱟᱹᱱᱟᱹᱧ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱯᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱵᱟᱣ ᱠᱟᱛᱮ, ᱥᱮ ᱤᱧ ᱰᱟᱠᱛᱚᱨ ᱮᱢᱟᱱ ᱠᱚ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱛᱮ ᱢᱮᱰᱤᱥᱤᱱ ᱦᱟᱛᱟᱣ ᱪᱮᱫ ᱠᱟᱹᱱᱟᱹᱧ? ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱴᱷᱮᱱ ᱱᱚᱝᱠᱟᱱᱟᱜ ᱜᱮ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱴᱷᱮᱱ ᱩᱯᱫᱮᱥ ᱧᱟᱢ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ, ᱥᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱮᱰᱤᱠᱟᱹᱞ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱠᱚ ᱩᱱᱠᱩ ᱵᱟᱰᱟᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱚᱣᱟ᱾ ᱫᱷᱟᱹᱱᱭᱟᱹᱵᱟᱫ᱾"}
