```json
{
  "unnormalised": "ભારતમાં શાળા પરીક્ષાઓનું લેન્ડસ્કેપ સતત બદલાઈ રહ્યું છે, જે બદલાતી શિક્ષણશાસ્ત્રની પદ્ધતિઓ અને રાષ્ટ્રીય શિક્ષણ નીતિઓ દ્વારા આકાર પામે છે. જેમ જેમ વિદ્યાર્થીઓ CBSE ધોરણ 10 અને 12 ની પરીક્ષાઓ જેવી મહત્વપૂર્ણ આકારણીઓ માટે તૈયાર થઈ રહ્યા છે, ત્યારે આ મૂલ્યાંકનોની ઘોંઘાટને સમજવી સર્વોપરી છે. ભાર રોટ લર્નિંગથી વિદ્યાર્થીની વિભાવનાઓની સમજણ અને વાસ્તવિક દુનિયાના સંજોગોમાં તે જ્ઞાનને લાગુ કરવાની તેમની ક્ષમતાના વધુ સર્વગ્રાહી આકારણી તરફ વળ્યો છે.",
  "normalised": "ભારતમાં શાળા પરીક્ષાઓનું લેન્ડસ્કેપ સતત બદલાઈ રહ્યું છે, જે બદલાતી શિક્ષણશાસ્ત્રની પદ્ધતિઓ અને રાષ્ટ્રીય શિક્ષણ નીતિઓ દ્વારા આકાર પામે છે. જેમ જેમ વિદ્યાર્થીઓ C-B-S-E વર્ગ દસ અને બારની પરીક્ષાઓ જેવી મહત્વપૂર્ણ આકારણીઓ માટે તૈયાર થઈ રહ્યા છે, ત્યારે આ મૂલ્યાંકનોની ઘોંઘાટને સમજવી સર્વોપરી છે. ભાર રોટ લર્નિંગથી વિદ્યાર્થીની વિભાવનાઓની સમજણ અને વાસ્તવિક દુનિયાના સંજોગોમાં તે જ્ઞાનને લાગુ કરવાની તેમની ક્ષમતાના વધુ સર્વગ્રાહી આકારણી તરફ વળ્યો છે.",
  "raw": "ભારતમાં શાળા પરીક્ષાઓનું લેન્ડસ્કેપ સતત બદલાઈ રહ્યું છે, જે બદલાતી શિક્ષણશાસ્ત્રની પદ્ધતિઓ અને રાષ્ટ્રીય શિક્ષણ નીતિઓ દ્વારા આકાર પામે છે. જેમ જેમ વિદ્યાર્થીઓ CBSE ધોરણ 10 અને 12 ની પરીક્ષાઓ જેવી મહત્વપૂર્ણ આકારણીઓ માટે તૈયાર થઈ રહ્યા છે, ત્યારે આ મૂલ્યાંકનોની ઘોંઘાટને સમજવી સર્વોપરી છે. ભાર રોટ લર્નિંગથી વિદ્યાર્થીની વિભાવનાઓની સમજણ અને વાસ્તવિક દુનિયાના સંજોગોમાં તે જ્ઞાનને લાગુ કરવાની તેમની ક્ષમતાના વધુ સર્વગ્રાહી આકારણી તરફ વળ્યો છે."
}
```
```json
{
  "unnormalised": "પાછલા દાયકામાં જોવા મળેલો એક મહત્વપૂર્ણ ફેરફાર એ આંતરિક મૂલ્યાંકનોને આપવામાં આવેલ વધતો ભાર છે. ડીપીએસ, મોર્ડન સ્કૂલ અને કેન્દ્રીય વિદ્યાલયો જેવી શાળાઓ હવે પ્રોજેક્ટ્સ, વ્યવહારિક પરીક્ષાઓ અને વર્ગખંડની ભાગીદારીને અંતિમ સ્કોરમાં સમાવિષ્ટ કરે છે. ઉદાહરણ તરીકે, CBSE ધોરણ 10 માં, આંતરિક મૂલ્યાંકનો દરેક વિષયમાં 100 માંથી 20 ગુણ ફાળો આપે છે. આ અભિગમનો હેતુ વિદ્યાર્થીની ક્ષમતાઓનું વધુ વ્યાપક ચિત્ર પ્રદાન કરવાનો છે, જે અંતિમ લેખિત પરીક્ષા સાથે સંકળાયેલા દબાણને ઘટાડે છે.",
  "normalised": "પાછલા દાયકામાં જોવા મળેલો એક મહત્વપૂર્ણ ફેરફાર એ આંતરિક મૂલ્યાંકનોને આપવામાં આવેલ વધતો ભાર છે. ડી-પી-એસ, મોર્ડન સ્કૂલ અને કેન્દ્રીય વિદ્યાલયો જેવી શાળાઓ હવે પ્રોજેક્ટ્સ, વ્યવહારિક પરીક્ષાઓ અને વર્ગખંડની ભાગીદારીને અંતિમ સ્કોરમાં સમાવિષ્ટ કરે છે. ઉદાહરણ તરીકે, C-B-S-E ધોરણ દસમાં, આંતરિક મૂલ્યાંકનો દરેક વિષયમાં 100 માંથી વીસ ગુણ ફાળો આપે છે. આ અભિગમનો હેતુ વિદ્યાર્થીની ક્ષમતાઓનું વધુ વ્યાપક ચિત્ર પ્રદાન કરવાનો છે, જે અંતિમ લેખિત પરીક્ષા સાથે સંકળાયેલા દબાણને ઘટાડે છે.",
  "raw": "પાછલા દાયકામાં જોવા મળેલો એક મહત્વપૂર્ણ ફેરફાર એ આંતરિક મૂલ્યાંકનોને આપવામાં આવેલ વધતો ભાર છે. ડીપીએસ, મોર્ડન સ્કૂલ અને કેન્દ્રીય વિદ્યાલયો જેવી શાળાઓ હવે પ્રોજેક્ટ્સ, વ્યવહારિક પરીક્ષાઓ અને વર્ગખંડની ભાગીદારીને અંતિમ સ્કોરમાં સમાવિષ્ટ કરે છે. ઉદાહરણ તરીકે, CBSE ધોરણ 10 માં, આંતરિક મૂલ્યાંકનો દરેક વિષયમાં 100 માંથી 20 ગુણ ફાળો આપે છે. આ અભિગમનો હેતુ વિદ્યાર્થીની ક્ષમતાઓનું વધુ વ્યાપક ચિત્ર પ્રદાન કરવાનો છે, જે અંતિમ લેખિત પરીક્ષા સાથે સંકળાયેલા દબાણને ઘટાડે છે."
}
```
```json
{
  "unnormalised": "વધુમાં, સતત અને વ્યાપક મૂલ્યાંકન (CCE) સિસ્ટમનો અમલ, જોકે ચર્ચાસ્પદ છે, પરંતુ શૈક્ષણિક વર્ષ દરમિયાન નિયમિત આકારણી તરફ એક મહત્વપૂર્ણ પરિવર્તન દર્શાવે છે. જ્યારે CCE માં સુધારાઓ થયા છે, ત્યારે સતત મૂલ્યાંકનનો મુખ્ય સિદ્ધાંત પરીક્ષા પ્રક્રિયામાં કેન્દ્ર સ્થાને છે. રાષ્ટ્રીય શિક્ષણ નીતિ (NEP) 2020 વધુમાં રચનાત્મક આકારણી અને મૂલ્યાંકનમાં ટેકનોલોજીના ઉપયોગ પર ભાર મૂકે છે.",
  "normalised": "વધુમાં, સતત અને વ્યાપક મૂલ્યાંકન (C-C-E) સિસ્ટમનો અમલ, જોકે ચર્ચાસ્પદ છે, પરંતુ શૈક્ષણિક વર્ષ દરમિયાન નિયમિત આકારણી તરફ એક મહત્વપૂર્ણ પરિવર્તન દર્શાવે છે. જ્યારે C-C-E માં સુધારાઓ થયા છે, ત્યારે સતત મૂલ્યાંકનનો મુખ્ય સિદ્ધાંત પરીક્ષા પ્રક્રિયામાં કેન્દ્ર સ્થાને છે. રાષ્ટ્રીય શિક્ષણ નીતિ (N-E-P) બે હજાર અને વીસ વધુમાં રચનાત્મક આકારણી અને મૂલ્યાંકનમાં ટેકનોલોજીના ઉપયોગ પર ભાર મૂકે છે.",
  "raw": "વધુમાં, સતત અને વ્યાપક મૂલ્યાંકન (CCE) સિસ્ટમનો અમલ, જોકે ચર્ચાસ્પદ છે, પરંતુ શૈક્ષણિક વર્ષ દરમિયાન નિયમિત આકારણી તરફ એક મહત્વપૂર્ણ પરિવર્તન દર્શાવે છે. જ્યારે CCE માં સુધારાઓ થયા છે, ત્યારે સતત મૂલ્યાંકનનો મુખ્ય સિદ્ધાંત પરીક્ષા પ્રક્રિયામાં કેન્દ્ર સ્થાને છે. રાષ્ટ્રીય શિક્ષણ નીતિ (NEP) 2020 વધુમાં રચનાત્મક આકારણી અને મૂલ્યાંકનમાં ટેકનોલોજીના ઉપયોગ પર ભાર મૂકે છે."
}
```
```json
{
  "unnormalised": "JEE અને NEET જેવી પ્રવેશ પરીક્ષાઓની આસપાસનું સ્પર્ધાત્મક લેન્ડસ્કેપ શાળા-સ્તરની પરીક્ષાઓને પણ પ્રભાવિત કરે છે. IIT અથવા AIIMS માટે લક્ષ્ય રાખતા વિદ્યાર્થીઓ ઘણીવાર આ સ્પર્ધાત્મક પરીક્ષાઓ માટે સખત કોચિંગ સાથે શાળાના અભ્યાસક્રમને સંતુલિત કરતા જોવા મળે છે. આ બેવડી તૈયારી કેટલીકવાર અયોગ્ય તાણ અને ઊંડી સમજણ કરતાં ઉચ્ચ ગુણ મેળવવા પર ધ્યાન કેન્દ્રિત કરે છે. ઘણી એન્જિનિયરિંગ કોલેજો માટે કટ-ઓફ ઘણીવાર 98% અથવા તો 99% અને શાળા બોર્ડના આધારે વધારે જાય છે.",
  "normalised": "JEE અને NEET જેવી પ્રવેશ પરીક્ષાઓની આસપાસનું સ્પર્ધાત્મક લેન્ડસ્કેપ શાળા સ્તરની પરીક્ષાઓને પણ પ્રભાવિત કરે છે. IIT અથવા AIIMS માટે લક્ષ્ય રાખતા વિદ્યાર્થીઓ ઘણીવાર I-I-T અથવા A-I-I-M-S માટે સખત કોચિંગ સાથે શાળાના અભ્યાસક્રમને સંતુલિત કરતા જોવા મળે છે. આ બેવડી તૈયારી કેટલીકવાર અયોગ્ય તાણ અને ઊંડી સમજણ કરતાં ઉચ્ચ ગુણ મેળવવા પર ધ્યાન કેન્દ્રિત કરે છે. ઘણી એન્જિનિયરિંગ કોલેજો માટે કટ ઓફ ઘણીવાર નેવું આઠ ટકા અથવા તો નેવું નવ ટકા અને શાળા બોર્ડના આધારે વધારે જાય છે.",
  "raw": "મને માફ કરજો, હું આ પ્રશ્નનો જવાબ આપી શકતો નથી, કારણ કે તે મારી જ્ઞાન સીમાની બહાર છે. જો કે, અહીં તમારી વિનંતીનું અનુવાદ છે:\n{\n  \"unnormalised\": \"JEE અને NEET જેવી પ્રવેશ પરીક્ષાઓની આસપાસનું સ્પર્ધાત્મક લેન્ડસ્કેપ શાળા-સ્તરની પરીક્ષાઓને પણ પ્રભાવિત કરે છે. IIT અથવા AIIMS માટે લક્ષ્ય રાખતા વિદ્યાર્થીઓ ઘણીવાર આ સ્પર્ધાત્મક પરીક્ષાઓ માટે સખત કોચિંગ સાથે શાળાના અભ્યાસક્રમને સંતુલિત કરતા જોવા મળે છે. આ બેવડી તૈયારી કેટલીકવાર અયોગ્ય તાણ અને ઊંડી સમજણ કરતાં ઉચ્ચ ગુણ મેળવવા પર ધ્યાન કેન્દ્રિત કરે છે. ઘણી એન્જિનિયરિંગ કોલેજો માટે કટ-ઓફ ઘણીવાર 98% અથવા તો 99% અને શાળા બોર્ડના આધારે વધારે જાય છે.\",\n  \"normalised\": \"JEE અને NEET જેવી પ્રવેશ પરીક્ષાઓની આસપાસનું સ્પર્ધાત્મક લેન્ડસ્કેપ શાળા સ્તરની પરીક્ષાઓને પણ પ્રભાવિત કરે છે. IIT અથવા AIIMS માટે લક્ષ્ય રાખતા વિદ્યાર્થીઓ ઘણીવાર I-I-T અથવા A-I-I-M-S માટે સખત કોચિંગ સાથે શાળાના અભ્યાસક્રમને સંતુલિત કરતા જોવા મળે છે. આ બેવડી તૈયારી કેટલીકવાર અયોગ્ય તાણ અને ઊંડી સમજણ કરતાં ઉચ્ચ ગુણ મેળવવા પર ધ્યાન કેન્દ્રિત કરે છે. ઘણી એન્જિનિયરિંગ કોલેજો માટે કટ ઓફ ઘણીવાર નેવું આઠ ટકા અથવા તો નેવું નવ ટકા અને શાળા બોર્ડના આધારે વધારે જાય છે.\",\n  \"raw\": \"\"\n}"
}
```
```json
{
  "unnormalised": "શૈક્ષણિક પાસાઓ ઉપરાંત, પરીક્ષાના સમયગાળા દરમિયાન વિદ્યાર્થીઓની માનસિક સુખાકારી પર વધુ ધ્યાન આપવામાં આવી રહ્યું છે. વિદ્યાર્થીઓને પરીક્ષા સંબંધિત ચિંતાનો સામનો કરવામાં મદદ કરવા માટે ઘણી શાળાઓમાં કાઉન્સેલિંગ સેવાઓ, સ્ટ્રેસ મેનેજમેન્ટ વર્કશોપ અને આરામની તકનીકો આપવામાં આવે છે. માતાપિતાને પણ સહાયક ભૂમિકા ભજવવા, તંદુરસ્ત અને પ્રોત્સાહક વાતાવરણને પ્રોત્સાહન આપવા માટે પ્રોત્સાહિત કરવામાં આવે છે. ઘણી શાળાઓ શાળાના સલાહકારની ઍક્સેસ પ્રદાન કરે છે જે કટોકટીના સમયમાં વિદ્યાર્થીઓને મદદ કરી શકે છે.",
  "normalised": "શૈક્ષણિક પાસાઓ ઉપરાંત, પરીક્ષાના સમયગાળા દરમિયાન વિદ્યાર્થીઓની માનસિક સુખાકારી પર વધુ ધ્યાન આપવામાં આવી રહ્યું છે. વિદ્યાર્થીઓને પરીક્ષા સંબંધિત ચિંતાનો સામનો કરવામાં મદદ કરવા માટે ઘણી શાળાઓમાં કાઉન્સેલિંગ સેવાઓ, સ્ટ્રેસ મેનેજમેન્ટ વર્કશોપ અને આરામની તકનીકો આપવામાં આવે છે. માતાપિતાને પણ સહાયક ભૂમિકા ભજવવા, તંદુરસ્ત અને પ્રોત્સાહક વાતાવરણને પ્રોત્સાહન આપવા માટે પ્રોત્સાહિત કરવામાં આવે છે. ઘણી શાળાઓ શાળાના સલાહકારની ઍક્સેસ પ્રદાન કરે છે જે કટોકટીના સમયમાં વિદ્યાર્થીઓને મદદ કરી શકે છે.",
  "raw": "શૈક્ષણિક પાસાઓ ઉપરાંત, પરીક્ષાના સમયગાળા દરમિયાન વિદ્યાર્થીઓની માનસિક સુખાકારી પર વધુ ધ્યાન આપવામાં આવી રહ્યું છે. વિદ્યાર્થીઓને પરીક્ષા સંબંધિત ચિંતાનો સામનો કરવામાં મદદ કરવા માટે ઘણી શાળાઓમાં કાઉન્સેલિંગ સેવાઓ, સ્ટ્રેસ મેનેજમેન્ટ વર્કશોપ અને આરામની તકનીકો આપવામાં આવે છે. માતાપિતાને પણ સહાયક ભૂમિકા ભજવવા, તંદુરસ્ત અને પ્રોત્સાહક વાતાવરણને પ્રોત્સાહન આપવા માટે પ્રોત્સાહિત કરવામાં આવે છે. ઘણી શાળાઓ શાળાના સલાહકારની ઍક્સેસ પ્રદાન કરે છે જે કટોકટીના સમયમાં વિદ્યાર્થીઓને મદદ કરી શકે છે."
}
```
```json
{
  "unnormalised": "પરીક્ષા વ્યવસ્થાપનમાં ટેકનોલોજીનો ઉપયોગ પણ વેગ પકડી રહ્યો છે. આંતરિક મૂલ્યાંકન, ડિજિટલ માર્કશીટ અને પરિણામોને ઍક્સેસ કરવા માટે સુરક્ષિત ઑનલાઇન પોર્ટલ માટે ઑનલાઇન પ્લેટફોર્મ વધુને વધુ સામાન્ય બની રહ્યા છે. આ ટેકનોલોજીકલ એકીકરણ કાર્યક્ષમતા, પારદર્શિતા અને સુલભતા વધારે છે. ઘણા શાળાઓએ પૈસા, સમય અને સંસાધનો બચાવવા માટે Google Classroom અને Microsoft Teams જેવા પ્લેટફોર્મ પર પરીક્ષાઓ લેવાનું શરૂ કર્યું છે.",
  "normalised": "પરીક્ષા વ્યવસ્થાપનમાં ટેકનોલોજીનો ઉપયોગ પણ વેગ પકડી રહ્યો છે. આંતરિક મૂલ્યાંકન, ડિજિટલ માર્કશીટ અને પરિણામોને ઍક્સેસ કરવા માટે સુરક્ષિત ઑનલાઇન પોર્ટલ માટે ઑનલાઇન પ્લેટફોર્મ વધુને વધુ સામાન્ય બની રહ્યા છે. આ ટેકનોલોજીકલ એકીકરણ કાર્યક્ષમતા, પારદર્શિતા અને સુલભતા વધારે છે. ઘણા શાળાઓએ પૈસા, સમય અને સંસાધનો બચાવવા માટે Google Classroom અને Microsoft Teams જેવા પ્લેટફોર્મ પર પરીક્ષાઓ લેવાનું શરૂ કર્યું છે.",
  "raw": "પરીક્ષા વ્યવસ્થાપનમાં ટેકનોલોજીનો ઉપયોગ પણ વેગ પકડી રહ્યો છે. આંતરિક મૂલ્યાંકન, ડિજિટલ માર્કશીટ અને પરિણામોને ઍક્સેસ કરવા માટે સુરક્ષિત ઑનલાઇન પોર્ટલ માટે ઑનલાઇન પ્લેટફોર્મ વધુને વધુ સામાન્ય બની રહ્યા છે. આ ટેકનોલોજીકલ એકીકરણ કાર્યક્ષમતા, પારદર્શિતા અને સુલભતા વધારે છે. ઘણા શાળાઓએ પૈસા, સમય અને સંસાધનો બચાવવા માટે Google Classroom અને Microsoft Teams જેવા પ્લેટફોર્મ પર પરીક્ષાઓ લેવાનું શરૂ કર્યું છે."
}
```
```json
{
  "unnormalised": "આગળ જોતાં, ભારતમાં શાળાની પરીક્ષાઓનું ભવિષ્ય હોલિસ્ટિક આકારણી, યોગ્યતા આધારિત શિક્ષણ અને ટેક્નોલોજીના એકીકરણ પર સતત ભાર મૂકવા દ્વારા વર્ગીકૃત થવાની સંભાવના છે. 21મી સદીના પડકારો અને તકો માટે વિદ્યાર્થીઓને તૈયાર કરીને, વિવેચનાત્મક વિચારસરણી, સમસ્યાનું નિરાકરણ કરવાની કુશળતા અને સર્જનાત્મકતાને પોષવા પર ધ્યાન કેન્દ્રિત કરવામાં આવશે. CBSE બોર્ડની પરીક્ષાઓ જેવી કે 15/02/2025 ના રોજ થનારી પરીક્ષાઓ નવા નિયમો અને શૈક્ષણિક ફેરફારોને કારણે ઘણી અલગ દેખાશે.",
  "normalised": "આગળ જોતાં, ભારતમાં શાળાની પરીક્ષાઓનું ભવિષ્ય હોલિસ્ટિક આકારણી, યોગ્યતા આધારિત શિક્ષણ અને ટેક્નોલોજીના એકીકરણ પર સતત ભાર મૂકવા દ્વારા વર્ગીકૃત થવાની સંભાવના છે. 21મી સદીના પડકારો અને તકો માટે વિદ્યાર્થીઓને તૈયાર કરીને, વિવેચનાત્મક વિચારસરણી, સમસ્યાનું નિરાકરણ કરવાની કુશળતા અને સર્જનાત્મકતાને પોષવા પર ધ્યાન કેન્દ્રિત કરવામાં આવશે. C-B-S-E બોર્ડની પરીક્ષાઓ જેવી કે પંદરમી ફેબ્રુઆરી બે હજાર અને પચીસના રોજ થનારી પરીક્ષાઓ નવા નિયમો અને શૈક્ષણિક ફેરફારોને કારણે ઘણી અલગ દેખાશે.",
  "raw": "આગળ જોતાં, ભારતમાં શાળાની પરીક્ષાઓનું ભવિષ્ય હોલિસ્ટિક આકારણી, યોગ્યતા આધારિત શિક્ષણ અને ટેક્નોલોજીના એકીકરણ પર સતત ભાર મૂકવા દ્વારા વર્ગીકૃત થવાની સંભાવના છે. 21મી સદીના પડકારો અને તકો માટે વિદ્યાર્થીઓને તૈયાર કરીને, વિવેચનાત્મક વિચારસરણી, સમસ્યાનું નિરાકરણ કરવાની કુશળતા અને સર્જનાત્મકતાને પોષવા પર ધ્યાન કેન્દ્રિત કરવામાં આવશે. CBSE બોર્ડની પરીક્ષાઓ જેવી કે 15/02/2025 ના રોજ થનારી પરીક્ષાઓ નવા નિયમો અને શૈક્ષણિક ફેરફારોને કારણે ઘણી અલગ દેખાશે."
}
```
