```json
{
  "unnormalised": "أمرت محكمة العمل في باتنا بإعادة السيد راجيش كومار، وهو كاتب حكومي سابق، إلى منصبه بعد فصله بشكل غير عادل في عام 08. استمرت القضية لفترة أطول من ملحمة بوليوود، واستغرقت 15 عامًا للوصول إلى حكم! جادل المحامي ميشرا، الذي يمثل السيد كومار، بأن الفصل انتهك المادتين 11 أ و 11 ب من قانون المنازعات الصناعية.",
  "normalised": "أمرت محكمة العمل في باتنا بإعادة السيد راجيش كومار، وهو كاتب حكومي سابق، إلى منصبه بعد فصله بشكل غير عادل في عام ألفين وثمانية. استمرت القضية لفترة أطول من ملحمة بوليوود، واستغرقت خمسة عشر عامًا للوصول إلى حكم! جادل المحامي ميشرا، الذي يمثل السيد كومار، بأن الفصل انتهك المواد إحدى عشرة أ وإحدى عشرة ب من قانون المنازعات الصناعية.",
  "raw": "أمرت محكمة العمل في باتنا بإعادة السيد راجيش كومار، وهو كاتب حكومي سابق، إلى منصبه بعد فصله بشكل غير عادل في عام 08. استمرت القضية لفترة أطول من ملحمة بوليوود، واستغرقت 15 عامًا للوصول إلى حكم! جادل المحامي ميشرا، الذي يمثل السيد كومار، بأن الفصل انتهك المادتين 11 أ و 11 ب من قانون المنازعات الصناعية."
}
```
```json
{
  "unnormalised": "على ما يبدو، تم القبض على السيد كومار وهو يأخذ قيلولة في العمل (كما يُزعم!)، ورأى أصحاب عمله أن ذلك سبب للفصل الفوري. تخيل، أن يتم طردك بسبب قيلولة قصيرة - في الهند، حيث اخترعنا القيلولة! ومع ذلك، رأت المحكمة أن العقوبة غير متناسبة مع \"الجريمة\"، مشيرة إلى خدمة السيد كومار المخلصة (والتي يُفترض أنها مستيقظة في الغالب) التي تزيد عن 20 عامًا.",
  "normalised": "على ما يبدو، تم القبض على السيد كومار وهو يأخذ قيلولة في العمل (كما يُزعم!)، ورأى أصحاب عمله أن ذلك سبب للفصل الفوري. تخيل، أن يتم طردك بسبب قيلولة قصيرة - في الهند، حيث اخترعنا القيلولة! ومع ذلك، رأت المحكمة أن العقوبة غير متناسبة مع \"الجريمة\"، مشيرة إلى خدمة السيد كومار المخلصة (والتي يُفترض أنها مستيقظة في الغالب) التي تزيد عن عشرين عامًا.",
  "raw": "على ما يبدو، تم القبض على السيد كومار وهو يأخذ قيلولة في العمل (كما يُزعم!)، ورأى أصحاب عمله أن ذلك سبب للفصل الفوري. تخيل، أن يتم طردك بسبب قيلولة قصيرة - في الهند، حيث اخترعنا القيلولة! ومع ذلك، رأت المحكمة أن العقوبة غير متناسبة مع \"الجريمة\"، مشيرة إلى خدمة السيد كومار المخلصة (والتي يُفترض أنها مستيقظة في الغالب) التي تزيد عن 20 عامًا."
}
```
```json
{
  "unnormalised": "إذًا، ما هو الضرر؟ حسنًا، بالإضافة إلى استعادة وظيفته، يحق للسيد كومار أيضًا الحصول على أجور متأخرة. هذا مثل الفوز باليانصيب، نسخة باتنا! كان راتبه السابق حوالي 20,000 ₹ شهريًا؛ يجب أن تكون المتأخرات المتراكمة فلكية، مما يجعل هذا القيلولة الأكثر ربحًا التي أخذها على الإطلاق.",
  "normalised": "إذًا، ما هو الضرر؟ حسنًا، بالإضافة إلى استعادة وظيفته، يحق للسيد كومار أيضًا الحصول على أجور متأخرة. هذا مثل الفوز باليانصيب، نسخة باتنا! كان راتبه السابق حوالي عشرين ألف روبية شهريًا؛ يجب أن تكون المتأخرات المتراكمة فلكية، مما يجعل هذا القيلولة الأكثر ربحًا التي أخذها على الإطلاق.",
  "raw": "حسنًا، ما هو الضرر؟ حسنًا، بالإضافة إلى استعادة وظيفته، يحق للسيد كومار أيضًا الحصول على أجور متأخرة. هذا مثل الفوز باليانصيب، نسخة باتنا! كان راتبه السابق حوالي 20,000 ₹ شهريًا؛ يجب أن تكون المتأخرات المتراكمة فلكية، مما يجعل هذا القيلولة الأكثر ربحًا التي أخذها على الإطلاق."
}
```
```json
{
  "unnormalised": "العبرة من القصة؟ لا تستهين بحقوقك (أو ربما *نَمْ* ولكن بحذر شديد). وأصحاب العمل، فكروا مليًا قبل فصل شخص ما بسبب قيلولة قصيرة. العدالة، مثل الشاي، تستغرق وقتًا لتختمر، ولكن في النهاية، تصيب الهدف! الآن، إذا سمحتم لي، أشعر برغبة مفاجئة في تقديم موعد استراحة الشاي بعد الظهر إلى... الآن.",
  "normalised": "العبرة من القصة؟ لا تستهين بحقوقك (أو ربما نم ولكن بحذر شديد). وأصحاب العمل، فكروا مليًا قبل فصل شخص ما بسبب قيلولة قصيرة. العدالة، مثل الشاي، تستغرق وقتًا لتختمر، ولكن في النهاية، تصيب الهدف! الآن، إذا سمحتم لي، أشعر برغبة مفاجئة في تقديم موعد استراحة الشاي بعد الظهر إلى... الآن.",
  "raw": "العبرة من القصة؟ لا تستهين بحقوقك (أو ربما *نَمْ* ولكن بحذر شديد). وأصحاب العمل، فكروا مليًا قبل فصل شخص ما بسبب قيلولة قصيرة. العدالة، مثل الشاي، تستغرق وقتًا لتختمر، ولكن في النهاية، تصيب الهدف! الآن، إذا سمحتم لي، أشعر برغبة مفاجئة في تقديم موعد استراحة الشاي بعد الظهر إلى... الآن."
}
```
