```json
{
  "unnormalised": "شهدت الاضطرابات العمالية في مصنع ABC للملابس في تيروبور تحولاً دراماتيكياً أمس، 12/06/2024، حيث نظم أكثر من 200 عامل اعتصاماً للمطالبة بتحسين الأجور وظروف العمل. يزعم الموظفون، ومعظمهم من النساء، أن إدارة المصنع تنتهك العديد من أحكام قانون العمل، بما في ذلك لوائح الحد الأدنى للأجور ومعايير السلامة. ووفقاً للقيادي النقابي، السيد كومار، فإن المصنع يدفع للخياطين التابعين له مبلغاً زهيداً قدره 8000 روبية شهرياً، وهو أقل بكثير من الحد الأدنى للأجور المنصوص عليه للعمال المهرة في تاميل نادو.",
  "normalised": "شهدت الاضطرابات العمالية في مصنع A-B-C للملابس في تيروبور تحولاً دراماتيكياً أمس، الثاني عشر من يونيو ألفين وأربعة وعشرين، حيث نظم أكثر من مئتي عامل اعتصاماً للمطالبة بتحسين الأجور وظروف العمل. يزعم الموظفون، ومعظمهم من النساء، أن إدارة المصنع تنتهك العديد من أحكام قانون العمل، بما في ذلك لوائح الحد الأدنى للأجور ومعايير السلامة. ووفقاً للقيادي النقابي، السيد كومار، فإن المصنع يدفع للخياطين التابعين له مبلغاً زهيداً قدره ثمانية آلاف روبية شهرياً، وهو أقل بكثير من الحد الأدنى للأجور المنصوص عليه للعمال المهرة في تاميل نادو.",
  "raw": "شهدت الاضطرابات العمالية في مصنع ABC للملابس في تيروبور تحولاً دراماتيكياً أمس، 12/06/2024، حيث نظم أكثر من 200 عامل اعتصاماً للمطالبة بتحسين الأجور وظروف العمل. يزعم الموظفون، ومعظمهم من النساء، أن إدارة المصنع تنتهك العديد من أحكام قانون العمل، بما في ذلك لوائح الحد الأدنى للأجور ومعايير السلامة. ووفقاً للقيادي النقابي، السيد كومار، فإن المصنع يدفع للخياطين التابعين له مبلغاً زهيداً قدره 8000 روبية شهرياً، وهو أقل بكثير من الحد الأدنى للأجور المنصوص عليه للعمال المهرة في تاميل نادو."
}
```
```json
{
  "unnormalised": "يزعم المتظاهرون أيضًا أن المصنع لا يلتزم بقاعدة العمل لمدة 8 ساعات، وغالبًا ما يجبر الموظفين على العمل لمدة 10-12 ساعة دون أجر إضافي. صرحت المحامية مينا شارما، التي تمثل العمال، بأنهم قدموا شكوى إلى مفوض العمل، يطلبون فيها تدخلًا فوريًا وإجراء تحقيق شامل في الأمر. بدأ الاضطراب بعد أن وردت أنباء عن إصابة السيدة لاكشمي، وهي عاملة، في 05/06/2024 بسبب الآلات المعيبة. عينت إدارة العمل المفتش، السيد راجيش، في القضية.",
  "normalised": "يزعم المتظاهرون أيضًا أن المصنع لا يلتزم بقاعدة العمل لمدة ثماني ساعات، وغالبًا ما يجبر الموظفين على العمل لمدة عشر إلى اثنتي عشرة ساعة دون أجر إضافي. صرحت المحامية مينا شارما، التي تمثل العمال، بأنهم قدموا شكوى إلى مفوض العمل، يطلبون فيها تدخلًا فوريًا وإجراء تحقيق شامل في الأمر. بدأ الاضطراب بعد أن وردت أنباء عن إصابة الآنسة لاكشمي، وهي عاملة، في الخامس من يونيو ألفين وأربعة وعشرين بسبب الآلات المعيبة. عينت إدارة العمل المفتش، السيد راجيش، في القضية.",
  "raw": "يزعم المتظاهرون أيضًا أن المصنع لا يلتزم بقاعدة العمل لمدة 8 ساعات، وغالبًا ما يجبر الموظفين على العمل لمدة 10-12 ساعة دون أجر إضافي. صرحت المحامية مينا شارما، التي تمثل العمال، بأنهم قدموا شكوى إلى مفوض العمل، يطلبون فيها تدخلًا فوريًا وإجراء تحقيق شامل في الأمر. بدأ الاضطراب بعد أن وردت أنباء عن إصابة السيدة لاكشمي، وهي عاملة، في 05/06/2024 بسبب الآلات المعيبة. عينت إدارة العمل المفتش، السيد راجيش، في القضية."
}
```
```json
{
  "unnormalised": "اعتبارًا من صباح هذا اليوم، 13/06/2024، المفاوضات بين الإدارة والنقابة جارية. يمكن أن يكون لنتائج هذه المحادثات آثار كبيرة على صناعة الملابس في المنطقة، التي توظف عددًا كبيرًا من العمال في ظل ظروف مماثلة. تم فرض المادة 144 بالقرب من المصنع. مزيد من التحديثات في انتظارها.",
  "normalised": "اعتبارًا من صباح هذا اليوم، الثالث عشر من يونيو ألفين وأربعة وعشرين، المفاوضات بين الإدارة والنقابة جارية. يمكن أن يكون لنتائج هذه المحادثات آثار كبيرة على صناعة الملابس في المنطقة، التي توظف عددًا كبيرًا من العمال في ظل ظروف مماثلة. تم فرض المادة مائة وأربعة وأربعون بالقرب من المصنع. مزيد من التحديثات في انتظارها.",
  "raw": "اعتبارًا من صباح هذا اليوم، 13/06/2024، المفاوضات بين الإدارة والنقابة جارية. يمكن أن يكون لنتائج هذه المحادثات آثار كبيرة على صناعة الملابس في المنطقة، التي توظف عددًا كبيرًا من العمال في ظل ظروف مماثلة. تم فرض المادة 144 بالقرب من المصنع. مزيد من التحديثات في انتظارها."
}
```
