{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थानं देहली इदानीं विकिरणचिकित्सायां *एकं क्रीणीत, एकं मुफ्तं प्राप्नुत* इति प्रस्तावं ददाति! परिहासः, परिहासः... अधिकतरम्। परन्तु किञ्चित् न्यूनहास्यपूर्णसमाचारेषु, डॉ. राजेशकुमारः लैंसेट-पत्रे एकं शोधपत्रं प्रकाशितवान् यत् अवस्थायां १ एवं २ मध्ये अर्बुदानां शीघ्रनिदानं *वस्तुतः* भेदं करोति।", "normalised": "अ-इ-इ-म-स देहली इदानीं विकिरणचिकित्सायां एकं क्रीणीत, एकं मुक्तं प्राप्तं कूपनं ददाति! परिहासः, परिहासः...अधिकतया। परन्तु किञ्चित् अल्पहास्यपूर्णवार्तायां, वैद्यः राजेश कुमारः लैंसेट-पत्रे एकं शोधपत्रं प्रकाशितवान् यत् प्रथम-द्वितीय-चरणयोः अर्बुदानां शीघ्रं संसूचनं वास्तवतः महत्त्वं धारयति।"}
{"unnormalised": "स्पष्टतः, तान् कष्टदायकान् लघुकोशान् शीघ्रं दृष्ट्वा वेदना बहु रक्षिता भवति, रूप्यकानुसारम् *च* कष्टानुसारम्। ते दृष्टवन्तः यत् अवस्था ३ अथवा ४ मध्ये ये नृत्यन्तः आगच्छन्ति तेभ्यः ६०% उत्तमं जीवनदरं भवति। मम तात्पर्यम्, कः रसायनोपचारं विकिरणं च कर्तुम् इच्छति, यदा भवान् केवलं लेजर-सूचकयन्त्रेण दूरं क्षिपेत्? (ठीकम्, अहम् अतिशयोक्तिं करोमि, तथापि!)।", "normalised": "स्पष्टतया, आरम्भिकरूपेण तान् कष्टदायकान् लघुकोशान् दृष्ट्वा वेदना, रूप्यकाणाम् हानिः, पीडा च बह्वी निवार्यते। तैः ज्ञातं यत् ये तृतीयचतुर्थचरणयोः नृत्यन्तः आगच्छन्ति तेषां तुलनायां षष्टिप्रतिशतं उत्तमं जीवनदरः आसीत्। मम अभिप्रायः, कः केमो विकिरणं च कर्तुम् इच्छति यदा भवन्तः केवलं लेजर-संकेतकेन तत् दूरीकर्तुं शक्नुवन्ति? (ठीकम्, अहं अतिशयोक्तिं करोमि, तथापि!)।"}
{"unnormalised": "संख्यानां विषये वदन्, किं भवन्तः जानन्ति यत् भारतं प्रतिवर्षं १.५ मिलियनेन अधिकाः नूतनाः कर्कटरोगाः पश्यति? तत् पिज्जायां अनानासः उत्तमः विचारः इति मन्यमानानां जनानां संख्यायाः अपि अधिकम् अस्ति (एतत् *कथयति* किञ्चित्)। एतस्मात् कारणात् दीपावल्यां वनवह्निवत् प्रसरेत् तस्मात् पूर्वं तत् गृह्णन्तु इति महत्त्वपूर्णम्!", "normalised": "संख्यानां विषये वदन्, किं भवन्तः जानन्ति यत् भारते प्रतिवर्षं एकदशमलव-पञ्चलक्षं नवकर्करोगाः दृश्यन्ते? तत् पिज्जायां अनन्नासं समीचीनं मन्यमानानां जनानां संख्यातः अपि अधिकम् (तत् किमपि कथयति)। एतस्मात् कारणात् दीपावल्यां वन्हिवत् प्रसारात् पूर्वमेव तत् ग्रहणीयम् अतीव महत्त्वपूर्णम्!"}
{"unnormalised": "अतः मित्राणि, शृणुत! लज्जां मा कुरुत। स्वस्य परीक्षणं करवायत। स्वस्य पितरौ स्वस्य परीक्षणं कर्तुं बाध्ययत। स्वस्य कष्टदायकान् प्रतिवेशिनः अपि बाध्ययत... यतो हि सत्यं वदामि, कः अपि कर्कटरोगाय योग्यः नास्ति। गम्भीरतया। अपि च, अखिलभारतीय आयुर्विज्ञान संस्थानं *वास्तवतः* एकं बीओजीओ प्रस्तावं न करोति, परन्तु शीघ्रनिदानं *मूलतः* तावत् उत्तमः प्रस्तावः अस्ति। स्वस्थ्यभारतस्य बिग बिलियन डे विक्रयस्य संस्करणं मन्यध्वम् – परन्तु स्वस्य स्वास्थ्यस्य कृते!", "normalised": "अतः लोकाः, ध्यानं ददातु! लज्जां मा कुरुत। स्वस्य परीक्षणं कारयत। स्वपितृन् परीक्षणानां कृते प्रेरयत। अपि च स्वस्य कष्टदायकान् प्रतिवेशिनः अपि प्रेरयत... यतो हि सत्यं वदामि, कः अपि कर्करोगस्य योग्यः नास्ति। गम्भीरतया। अपि च, अ-इ-इ-म-स वस्तुतः बी-ओ-जी-ओ प्रस्तावं न करोति, परन्तु शीघ्रं परीक्षणं मूलतः तादृशं लाभप्रदम् अस्ति। स्वस्य स्वास्थ्यस्य कृते स्वस्थ्यभारतस्य बृहत् अरबदिनस्य विक्रयः इति मन्यध्वम्!"}
{"unnormalised": "ये *सन्ति* महान्तं 'सी' इत्यनेन संघर्षं कुर्वन्तः – स्थिराः भवन्तु! आधुनिकं औषधं इदानीं बॉलीवुड चलचित्रमिव अस्ति – नाटकेन, मोडेन, आशापूर्वकं सुखान्तकेन च परिपूर्णम्। भवन्तः तत् प्राप्ताः!", "normalised": "ये च बृहत् सी-रोगस्य सामनां कुर्वन्ति, ते बलिनः भवन्तु! आधुनिकं चिकित्साशास्त्रं अद्यत्वे बालीवुड् चलचित्रमिव वर्तते - नाटकीयतापूर्णम्, परिवर्तनीयम्, आशासे सुखान्तयुक्तं च। भवतः सामर्थ्यम् अस्ति!"}
