{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थान-देहली (AIIMS Delhi) लक्षितकर्करोगचिकित्सायां महत्साफल्यं घोषितवान् । नैदानिकपरीक्षणम्, CTRI/2023/11/058763 इति पञ्जीकृतम्, तृतीयचरणफुफ्फुसकर्करोगिषु महत्त्वपूर्णं अर्बुदह्रासं दर्शितवान् । लैन्सेट् ऑन्कोलॉजी पत्रिकायां प्रकाशितः अयम् अध्ययनः, ICMR सहकार्येण विकसितस्य नवीनौषधस्य, ओन्कोब्लॉक-२० (OncoBlock-20) इत्यस्य, उपयोगेन चिकित्सां प्राप्तान् १५० रोगिणः समाविष्टवान् । कर्करोगविभागप्रमुखः डॉ. राजेशकुमारः १६/११/२०२४ दिनाङ्के पत्रकारसम्मेलने निष्कर्षान् प्रस्तुतवान् ।", "normalised": "ए-आई-आई-एम्-एस् देहली लक्षितकर्करोगचिकित्सायां महत्साफल्यं घोषितवान् ।"}
{"unnormalised": "परिणामैः सूचितं यत् ६०% प्रतिक्रिया दरः आसीत्, पारम्परिकरसायनचिकित्सायाः (chemotherapy) तुलनेन च अल्पतमाः पार्श्वप्रभावाः आसन् । रोगिभ्यः ओन्कोब्लॉक-२० (OncoBlock-20) इत्यस्य २०० मि.ग्रा. मात्रा प्रतिदिनं १२ सप्ताहपर्यन्तं प्रदत्ता । PET स्कैन् परीक्षणैः समग्रसमूहस्य औसतन अर्बुदस्य व्यासः ४.५ से.मी. यावत् सङ्कुचितः इति प्रकटितम् । दीर्घकालिकप्रभावकारितायाः अन्यकर्करोगप्रकारेषु सम्भाव्यप्रयोगाणां च मूल्याङ्कनाय अग्रे संशोधनं प्रचलति । अस्याः चिकित्सायाः व्ययः प्रतिरोगि प्रायः ३ लक्षरूप्यकाणि भवति ।", "normalised": "सी-टी-आर्-आई श्लैष् द्विसहस्रत्रयोविंशतिः श्लैष् एकादश श्लैष् शून्य पञ्चाशीतिः सप्तषष्टिः त्रि इति पञ्जीकृतः नैदानिकपरीक्षणः तृतीयस्तरस्य फुफ्फुसकर्करोगेण पीडितानां रुग्णानां ट्यूमरस्य महत्त्वपूर्णां न्यूनीकरणाम् दर्शितवान् ।"}
{"unnormalised": "भारतदेशाय एषा प्रगतिः विशेषरूपेण प्रासङ्गिकी वर्तते, यतो हि कर्करोगस्य घटना शीघ्रं वर्धते । राष्ट्रियकर्करोगाधिकारकार्यक्रमस्य (NCRP) अनुसारं प्रतिवर्षं प्रायः १४ लक्षं नवीनकर्करोगाः आगच्छन्ति इति अनुमानितम् अस्ति । अध्ययनम् एतत् स्वदेशीयरिसर्चमध्ये निवेशस्य महत्त्वं दर्शयति, येन सुलभानि सुगम्यानि च कर्करोगचिकित्साविकल्पाः विकसिताः भवेयुः । विशेषज्ञैः मन्यते यत् ओन्कोब्लॉक-२० (OncoBlock-20) निकटभविष्ये फुफ्फुसकर्करोगस्य कृते मानक-उपचारविकल्पः भवितुम् अर्हति ।", "normalised": "लैंसेट् ऑन्कोलॉजी इति पत्रिकायां प्रकाशितः अयम् अध्ययनः आई-सी-एम्-आर् इत्यनेन सह मिलित्वा विकसितस्य नवीनस्य औषधस्य, ऑन्कोब्लॉक-विंशतिः, इत्यस्य उपयोगेन उपचारितान् एकशतपञ्चाशत् रुग्णानाम् आसीत् ।"}
{"unnormalised": "मुम्बईनगरे टाटा मेमोरियल सेन्टर तथा क्रिश्चियन मेडिकल कॉलेज (CMC) वेल्लोर इत्येतत्सहितं अनेकानि अन्यानि चिकित्सालयानि अपि निष्कर्षान् प्रमाणीकर्तुम् एवम् परीक्षणं कर्तुं योजनां कुर्वन्ति । एतेषां परीक्षणार्थं धनं शासकीयसंस्थाभ्यः निजीऔषधनिर्माणकम्पनीभ्यः च आगमिष्यति इति सम्भावना वर्तते । भारतीय औषध महानियन्त्रकः (DCGI) वर्तमानसमये अनुमोदनार्थं दत्तांशं समीक्षते ।", "normalised": "डॉक्टर राजेश कुमारः, ऑन्कोलॉजी विभागस्य प्रमुखः, षोडशे नवम्बरे द्विसहस्रचतुर्विंशतितमे वर्षे पत्रकारसम्मेलने निष्कर्षान् प्रस्तुतवान् ।"}
{"unnormalised": "अखिलभारतीय आयुर्विज्ञान संस्थान-देहली (AIIMS Delhi) इत्यत्र कार्यकर्तृदलः रोगिणां परिणामान् सुधारयितुं ओन्कोब्लॉक-२० (OncoBlock-20) इत्यस्य क्षमतां प्रति आशावान् अस्ति । तैः शीघ्रनिदानस्य उन्नतचिकित्साविकल्पानां च आवश्यकतायाः विषये आग्रहः कृतः । कर्करोगरोगिभ्यः तेषां परिवारजनेभ्यः च सूचनां साहाय्यं च प्रदातुं १८००-११-२२३३ इति हेल्पलाइन नम्बरः स्थापितः अस्ति । अधिकाः सूचनाः अखिलभारतीय आयुर्विज्ञान संस्थान (AIIMS) जालस्थाने, www.aiims.edu, प्राप्यन्ते ।", "normalised": "परिणामेषु षष्टिप्रतिशतं प्रतिक्रिया दरः सूचितः, पारम्परिकरसायनोपचारस्य तुलनेन अल्पतमाः पार्श्वप्रभावाः च आसन् ।"}
{"unnormalised": "", "normalised": "रोगिभ्यः ऑन्कोब्लॉक-विंशतिः इत्यस्य द्विशतमिलिग्राम् इति मात्रा प्रतिदिनं द्वादशसप्ताहाः यावत् प्रदत्ता ।"}
{"unnormalised": "", "normalised": "पी-ई-टी स्कैन परीक्षणेषु समूहस्य माध्यमेन चत्वारि दशमलव पञ्च सेण्टीमीटर परिमितः ट्यूमरस्य सङ्कोचः प्रकटितः ।"}
{"unnormalised": "", "normalised": "दीर्घकालावधिकप्रभावकारितायाः मूल्याङ्कनाय अन्यकर्करोगप्रकारेषु च सम्भाव्यप्रयोगानां कृते अग्रिमः अनुसन्धानः प्रचलति ।"}
{"unnormalised": "", "normalised": "उपचारस्य व्ययः प्रति रुग्णम् प्रायः त्रि लक्ष रूप्यकाणि अस्ति ।"}
{"unnormalised": "", "normalised": "भारतदेशे एषा प्रगतिः विशेषरूपेण प्रासङ्गिकी अस्ति, यत्र कर्करोगस्य घटना शीघ्रं वर्धते ।"}
{"unnormalised": "", "normalised": "राष्ट्रियकर्करोगा पञ्जीकरणकार्यक्रमानुसारम् (एन्-सी-आर्-पी) अनुमानतः प्रतिवर्षं एक दशमलव चत्वारि मिलियन् नवीनकर्करोगप्रकरणानि सन्ति ।"}
{"unnormalised": "", "normalised": "अध्ययनम् किफायतीकर्करोगाउपचारान् विकासयितुं स्वदेशीअनुसन्धाने निवेशस्य महत्त्वं प्रकाशयति ।"}
{"unnormalised": "", "normalised": "विशेषज्ञाः मन्यन्ते यत् ऑन्कोब्लॉक-विंशतिः भविष्ये फुफ्फुसकर्करोगस्य कृते मानक-उपचारविकल्पः भवितुम् अर्हति ।"}
{"unnormalised": "", "normalised": "मुम्बई नगरे टाटा मेमोरियल सेन्टर तथा वेल्लोर नगरे क्रिश्चियन मेडिकल कॉलेज (सी-एम्-सी) सहित अनेकानि अन्यचिकित्सालयानि अपि निष्कर्षान् प्रमाणितुं तत्सदृशानि परीक्षणानि कर्तुं योजनां कुर्वन्ति ।"}
{"unnormalised": "", "normalised": "एतेषां परीक्षणानां कृते वित्तपोषणं सर्वकारीयसंस्थाभ्यः निजी औषधनिर्माणकम्पनीभ्यः च आगन्तुं सम्भाव्यते ।"}
{"unnormalised": "", "normalised": "भारतीय औषध नियन्त्रक महानिदेशकः (डी-सी-जी-आई) सम्भाव्यानुमोदनार्थं वर्तमानसमये दत्तानि समीक्षते ।"}
{"unnormalised": "", "normalised": "ए-आई-आई-एम्-एस् देहली इत्यत्र स्थितः दलः ऑन्कोब्लॉक-विंशतिः इत्यस्य रोगिनां परिणामान् सुधारयितुं सम्भावनाविषये आशावादं व्यक्तवान् ।"}
{"unnormalised": "", "normalised": "ते शीघ्रं निरीक्षणं उन्नतउपचारविकल्पानाम् उपलभ्यता च आवश्यकम् इति बलम् अददुः ।"}
{"unnormalised": "", "normalised": "कर्करोगरोगिभ्यः तेषां परिवारजनेभ्यः च सूचनां साहाय्यं च प्रदातुं एकः सहायता रेखा क्रमांकः, एकः अष्टशतं डॅश एकादश डॅश द्वौ द्वौ त्रयस्त्रयः, स्थापितः अस्ति ।"}
{"unnormalised": "", "normalised": "अधिकाः विवरणानि ए-आई-आई-एम्-एस् जालस्थले, ट्रिपल डब्ल्यू डॉट् ए-आई-आई-एम्-एस् डॉट् ई-डी-यू इत्यत्र प्राप्यन्ते ।"}
