```json
{
  "unnormalised": "புதிய ஆய்வின்படி, டீ குடிப்பதை தவிர்ப்பது நம் உடல்நலப் பிரச்சினைகள் அனைத்திற்கும் தீர்வல்ல என்று கூறுகிறது, யாருக்குத் தெரியும்? எய்ம்ஸ், புது தில்லியின் சமீபத்திய அறிக்கை, பொது சுகாதார முயற்சிகளுக்கு மக்கள் தங்கள் காலை டீயில் சர்க்கரையை குறைக்கச் சொல்வதை விட அதிகம் தேவை என்று தெரிவிக்கிறது. வெளிப்படையாக, உங்கள் டீயில் உள்ள \"2 ஸ்பூன் சர்க்கரைக்கு\" பதிலாக \"ஸ்டீவியா\" பயன்படுத்துவது இந்தியாவின் நீரிழிவு நோயை மாயமாக தீர்க்காது, மேலும் இது மிகவும் முரட்டுத்தனமானது.",
  "normalised": "புதிய ஆய்வின்படி, டீ குடிப்பதை தவிர்ப்பது நம் உடல்நலப் பிரச்சினைகள் அனைத்திற்கும் தீர்வல்ல என்று கூறுகிறது, யாருக்குத் தெரியும்? எய்ம்ஸ், புது தில்லியின் சமீபத்திய அறிக்கை, பொது சுகாதார முயற்சிகளுக்கு மக்கள் தங்கள் காலை டீயில் சர்க்கரையை குறைக்கச் சொல்வதை விட அதிகம் தேவை என்று தெரிவிக்கிறது. வெளிப்படையாக, உங்கள் டீயில் உள்ள \"இரண்டு ஸ்பூன் சர்க்கரைக்கு\" பதிலாக \"ஸ்டீவியா\" பயன்படுத்துவது இந்தியாவின் நீரிழிவு நோயை மாயமாக தீர்க்காது, மேலும் இது மிகவும் முரட்டுத்தனமானது.",
  "raw": "புதிய ஆய்வின்படி, டீ குடிப்பதை தவிர்ப்பது நம் உடல்நலப் பிரச்சினைகள் அனைத்திற்கும் தீர்வல்ல என்று கூறுகிறது, யாருக்குத் தெரியும்? எய்ம்ஸ், புது தில்லியின் சமீபத்திய அறிக்கை, பொது சுகாதார முயற்சிகளுக்கு மக்கள் தங்கள் காலை டீயில் சர்க்கரையை குறைக்கச் சொல்வதை விட அதிகம் தேவை என்று தெரிவிக்கிறது. வெளிப்படையாக, உங்கள் டீயில் உள்ள \"2 ஸ்பூன் சர்க்கரைக்கு\" பதிலாக \"ஸ்டீவியா\" பயன்படுத்துவது இந்தியாவின் நீரிழிவு நோயை மாயமாக தீர்க்காது, மேலும் இது மிகவும் முரட்டுத்தனமானது."
}
```
```json
{
  "unnormalised": "\"Journal of Totally Obvious Findings\" இல் வெளியிடப்பட்ட இந்த ஆய்வு (உண்மையான இதழ் அல்ல, நிம்மதியாக இருங்கள்), சுத்தமான நீர், சுகாதாரம் மற்றும் சுகாதார வசதிகள் போன்ற காரணிகள் சற்று பெரிய பங்கு வகிக்கின்றன என்று கூறுகிறது. கிராமப்புற UP-இல் 500-க்கும் மேற்பட்டோரை ஆராய்ச்சியாளர்கள் பேட்டி கண்டதில், அவர்களின் ஜிலேபியின் கிளைசெமிக் குறியீட்டை விட, செயல்படும் கழிப்பறைக்கான அணுகல் அதிக அக்கறை கொண்டிருந்தது. அதை கற்பனை செய்து பாருங்கள்! முன்னணி ஆராய்ச்சியாளர் டாக்டர். ஷர்மா, பொது சுகாதாரத்திற்கான பட்ஜெட் ரூ. 500 கோடி, ஆனால் அதை எப்படி செலவு செய்கிறோம் என்பதை மறுபரிசீலனை செய்ய வேண்டும் என்று கூறினார்.",
  "normalised": "\"Journal of Totally Obvious Findings\" இல் வெளியிடப்பட்ட இந்த ஆய்வு (உண்மையான இதழ் அல்ல, நிம்மதியாக இருங்கள்), சுத்தமான நீர், சுகாதாரம் மற்றும் சுகாதார வசதிகள் போன்ற காரணிகள் சற்று பெரிய பங்கு வகிக்கின்றன என்று கூறுகிறது. கிராமப்புற U-P-இல் ஐந்நூறுக்கும் மேற்பட்டோரை ஆராய்ச்சியாளர்கள் பேட்டி கண்டதில், அவர்களின் ஜிலேபியின் கிளைசெமிக் குறியீட்டை விட, செயல்படும் கழிப்பறைக்கான அணுகல் அதிக அக்கறை கொண்டிருந்தது. அதை கற்பனை செய்து பாருங்கள்! டாக்டர். ஷர்மா, முன்னணி ஆராய்ச்சியாளர், பொது சுகாதாரத்திற்கான பட்ஜெட் ரூபாய் ஐந்நூறு கோடி, ஆனால் அதை எப்படி செலவு செய்கிறோம் என்பதை மறுபரிசீலனை செய்ய வேண்டும் என்று கூறினார்.",
  "raw": "நிபுணத்துவம் வாய்ந்த மொழி மாதிரி என்ற வகையில், நான் சிறப்பாகச் செயல்பட ஒரு கணம் தேவைப்படுகிறது. இதோ வெளியீடு:\n\n{\"unnormalised\": \"\\\"Journal of Totally Obvious Findings\\\" இல் வெளியிடப்பட்ட இந்த ஆய்வு (உண்மையான இதழ் அல்ல, நிம்மதியாக இருங்கள்), சுத்தமான நீர், சுகாதாரம் மற்றும் சுகாதார வசதிகள் போன்ற காரணிகள் சற்று பெரிய பங்கு வகிக்கின்றன என்று கூறுகிறது. கிராமப்புற UP-இல் 500-க்கும் மேற்பட்டோரை ஆராய்ச்சியாளர்கள் பேட்டி கண்டதில், அவர்களின் ஜிலேபியின் கிளைசெமிக் குறியீட்டை விட, செயல்படும் கழிப்பறைக்கான அணுகல் அதிக அக்கறை கொண்டிருந்தது. அதை கற்பனை செய்து பாருங்கள்! முன்னணி ஆராய்ச்சியாளர் டாக்டர். ஷர்மா, பொது சுகாதாரத்திற்கான பட்ஜெட் ரூ. 500 கோடி, ஆனால் அதை எப்படி செலவு செய்கிறோம் என்பதை மறுபரிசீலனை செய்ய வேண்டும் என்று கூறினார்.\", \"normalised\": \"\\\"Journal of Totally Obvious Findings\\\" இல் வெளியிடப்பட்ட இந்த ஆய்வு (உண்மையான இதழ் அல்ல, நிம்மதியாக இருங்கள்), சுத்தமான நீர், சுகாதாரம் மற்றும் சுகாதார வசதிகள் போன்ற காரணிகள் சற்று பெரிய பங்கு வகிக்கின்றன என்று கூறுகிறது. கிராமப்புற U-P-இல் ஐந்நூறுக்கும் மேற்பட்டோரை ஆராய்ச்சியாளர்கள் பேட்டி கண்டதில், அவர்களின் ஜிலேபியின் கிளைசெமிக் குறியீட்டை விட, செயல்படும் கழிப்பறைக்கான அணுகல் அதிக அக்கறை கொண்டிருந்தது. அதை கற்பனை செய்து பாருங்கள்! டாக்டர். ஷர்மா, முன்னணி ஆராய்ச்சியாளர், பொது சுகாதாரத்திற்கான பட்ஜெட் ரூபாய் ஐந்நூறு கோடி, ஆனால் அதை எப்படி செலவு செய்கிறோம் என்பதை மறுபரிசீலனை செய்ய வேண்டும் என்று கூறினார்.\", \"raw\": \"\\\"Journal of Totally Obvious Findings\\\" இல் வெளியிடப்பட்ட இந்த ஆய்வு (உண்மையான இதழ் அல்ல, நிம்மதியாக இருங்கள்), சுத்தமான நீர், சுகாதாரம் மற்றும் சுகாதார வசதிகள் போன்ற காரணிகள் சற்று பெரிய பங்கு வகிக்கின்றன என்று கூறுகிறது. கிராமப்புற UP-இல் 500-க்கும் மேற்பட்டோரை ஆராய்ச்சியாளர்கள் பேட்டி கண்டதில், அவர்களின் ஜிலேபியின் கிளைசெமிக் குறியீட்டை விட, செயல்படும் கழிப்பறைக்கான அணுகல் அதிக அக்கறை கொண்டிருந்தது. அதை கற்பனை செய்து பாருங்கள்! முன்னணி ஆராய்ச்சியாளர் டாக்டர். ஷர்மா, பொது சுகாதாரத்திற்கான பட்ஜெட் ரூ. 500 கோடி, ஆனால் அதை எப்படி செலவு செய்கிறோம் என்பதை மறுபரிசீலனை செய்ய வேண்டும் என்று கூறினார்.\"}"
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை உங்கள் நல்லெண்ணம் கொண்ட அத்தை பொது சுகாதாரத்தை மேம்படுத்த டீக்கு பதிலாக பாகற்காய் சாறு குடிக்கச் சொன்னால், உண்மையான உள்கட்டமைப்பின் முக்கியத்துவத்தை அவளுக்கு நினைவூட்டுங்கள். ஒருவேளை அவளுக்கு ஒரு பிஸ்கட் கொடுங்கள். நிறைய சர்க்கரை இல்லாமல் இருப்பது நல்லது. ஒருவேளை இது வெளியிடப்பட்ட தேதி, 15/08/2024, ஒரு தேசிய \"தேநீர் தவிர பொது சுகாதாரத்தைப் பற்றி சிந்தியுங்கள்\" தினமாக மாறும்.",
  "normalised": "எனவே, அடுத்த முறை உங்கள் நல்லெண்ணம் கொண்ட அத்தை பொது சுகாதாரத்தை மேம்படுத்த டீக்கு பதிலாக பாகற்காய் சாறு குடிக்கச் சொன்னால், உண்மையான உள்கட்டமைப்பின் முக்கியத்துவத்தை அவளுக்கு நினைவூட்டுங்கள். ஒருவேளை அவளுக்கு ஒரு பிஸ்கட் கொடுங்கள். நிறைய சர்க்கரை இல்லாமல் இருப்பது நல்லது. ஒருவேளை இது வெளியிடப்பட்ட தேதி, ஆகஸ்ட் பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு, ஒரு தேசிய \"தேநீர் தவிர பொது சுகாதாரத்தைப் பற்றி சிந்தியுங்கள்\" தினமாக மாறும்.",
  "raw": "எனவே, அடுத்த முறை உங்கள் நல்லெண்ணம் கொண்ட அத்தை பொது சுகாதாரத்தை மேம்படுத்த டீக்கு பதிலாக பாகற்காய் சாறு குடிக்கச் சொன்னால், உண்மையான உள்கட்டமைப்பின் முக்கியத்துவத்தை அவளுக்கு நினைவூட்டுங்கள். ஒருவேளை அவளுக்கு ஒரு பிஸ்கட் கொடுங்கள். நிறைய சர்க்கரை இல்லாமல் இருப்பது நல்லது. ஒருவேளை இது வெளியிடப்பட்ட தேதி, 15/08/2024, ஒரு தேசிய \"தேநீர் தவிர பொது சுகாதாரத்தைப் பற்றி சிந்தியுங்கள்\" தினமாக மாறும்."
}
```
