```json
{
  "unnormalised": "குருத்வாராவில் உள்ள நன்கொடை பெட்டி எப்போதும் என்னை கவர்ந்தது. சிறு வயதில், என் பாட்டி எப்போதும் நோட்டுகளை கவனமாக எண்ணுவதை நான் பார்ப்பேன், அது வழக்கமாக ₹501 அல்லது சிறப்பு சந்தர்ப்பங்களில் ₹1001 வரை சேர்க்கும். எல்லோருக்கும் சூடான உணவு கிடைக்க வேண்டும் என்பதற்காக, இது லங்கருக்கானது என்று அவர் எப்போதும் விளக்கினார். அப்போது தொண்டு என்ற கருத்து எனக்குப் புரியவில்லை, ஆனால் அது அவளுக்கு முக்கியம் என்று எனக்குப் புரிந்தது.",
  "normalised": "குருத்வாராவில் உள்ள நன்கொடை பெட்டி எப்போதும் என்னை கவர்ந்தது. சிறு வயதில், என் பாட்டி எப்போதும் நோட்டுகளை கவனமாக எண்ணுவதை நான் பார்ப்பேன், அது வழக்கமாக ரூபாய் ஐநூற்று ஒன்று அல்லது சிறப்பு சந்தர்ப்பங்களில் ரூபாய் ஆயிரம் ஒன்று வரை சேர்க்கும். எல்லோருக்கும் சூடான உணவு கிடைக்க வேண்டும் என்பதற்காக, இது லங்கருக்கானது என்று அவர் எப்போதும் விளக்கினார். அப்போது தொண்டு என்ற கருத்து எனக்குப் புரியவில்லை, ஆனால் அது அவளுக்கு முக்கியம் என்று எனக்குப் புரிந்தது.",
  "raw": "குருத்வாராவில் உள்ள நன்கொடை பெட்டி எப்போதும் என்னை கவர்ந்தது. சிறு வயதில், என் பாட்டி எப்போதும் நோட்டுகளை கவனமாக எண்ணுவதை நான் பார்ப்பேன், அது வழக்கமாக ₹501 அல்லது சிறப்பு சந்தர்ப்பங்களில் ₹1001 வரை சேர்க்கும். எல்லோருக்கும் சூடான உணவு கிடைக்க வேண்டும் என்பதற்காக, இது லங்கருக்கானது என்று அவர் எப்போதும் விளக்கினார். அப்போது தொண்டு என்ற கருத்து எனக்குப் புரியவில்லை, ஆனால் அது அவளுக்கு முக்கியம் என்று எனக்குப் புரிந்தது."
}
```
```json
{
  "unnormalised": "வருடங்கள் கழித்து, கேரள வெள்ளத்தின்போது, கூட்டு கொடுப்பனவின் சக்தியை நான் பார்த்தேன். செய்தி சேனல்கள் ₹100 முதல் ₹10,000 வரை, சில நேரங்களில் அதற்கும் அதிகமாக நிவாரண நிதிகளுக்கு மக்கள் நன்கொடை அளிப்பதை காட்டின. பாதிக்கப்பட்டவர்களுக்கு உதவ என்.ஆர்.ஐ.க்கள் USD 500 மற்றும் அதற்கு மேல் அனுப்பிய கதைகள் இருந்தன. இது மிகப்பெரியதாக இருந்தது, ஆனால் நம்பமுடியாத அளவிற்கு ஊக்கமளித்தது. தொண்டு என்பது மதக் கடமைகள் மட்டுமல்ல, அது மனிதநேயத்தைப் பற்றியது என்பதை நான் உணர்ந்தேன்.",
  "normalised": "வருடங்கள் கழித்து, கேரள வெள்ளத்தின்போது, கூட்டு கொடுப்பனவின் சக்தியை நான் பார்த்தேன். செய்தி சேனல்கள் ரூபாய் நூறு முதல் ரூபாய் பத்தாயிரம் வரை, சில நேரங்களில் அதற்கும் அதிகமாக நிவாரண நிதிகளுக்கு மக்கள் நன்கொடை அளிப்பதை காட்டின. பாதிக்கப்பட்டவர்களுக்கு உதவ என்-ஆர்-ஐ-கள் U-S-D ஐந்நூறு மற்றும் அதற்கு மேல் அனுப்பிய கதைகள் இருந்தன. இது மிகப்பெரியதாக இருந்தது, ஆனால் நம்பமுடியாத அளவிற்கு ஊக்கமளித்தது. தொண்டு என்பது மதக் கடமைகள் மட்டுமல்ல, அது மனிதநேயத்தைப் பற்றியது என்பதை நான் உணர்ந்தேன்.",
  "raw": "வருடங்கள் கழித்து, கேரள வெள்ளத்தின்போது, கூட்டு கொடுப்பனவின் சக்தியை நான் பார்த்தேன். செய்தி சேனல்கள் ₹100 முதல் ₹10,000 வரை, சில நேரங்களில் அதற்கும் அதிகமாக நிவாரண நிதிகளுக்கு மக்கள் நன்கொடை அளிப்பதை காட்டின. பாதிக்கப்பட்டவர்களுக்கு உதவ என்.ஆர்.ஐ.க்கள் USD 500 மற்றும் அதற்கு மேல் அனுப்பிய கதைகள் இருந்தன. இது மிகப்பெரியதாக இருந்தது, ஆனால் நம்பமுடியாத அளவிற்கு ஊக்கமளித்தது. தொண்டு என்பது மதக் கடமைகள் மட்டுமல்ல, அது மனிதநேயத்தைப் பற்றியது என்பதை நான் உணர்ந்தேன்."
}
```
```json
{
  "unnormalised": "சமீபத்தில், நான் ஆன்லைன் நன்கொடை தளங்களை ஆராய்ந்து வருகிறேன். மிலாப் மற்றும் கெட்டோ போன்ற இணையதளங்கள் பல்வேறு காரணங்களைக் காட்டுகின்றன, மருத்துவ அவசரநிலைகள் அறுவை சிகிச்சைகளுக்கு ₹5 லட்சம் தேவைப்படுகிறது முதல் கல்வி முயற்சிகள் வரை ₹2 லட்சம் தேவைப்படுகிறது, இது பின்தங்கிய மாணவர்களுக்கு ஆதரவளிக்க உதவுகிறது. வெளிப்படைத்தன்மை ஈர்க்கிறது; உங்கள் ரூ. 500 அல்லது ரூ. 1000 எங்கே போகிறது என்பதை நீங்கள் கண்காணிக்கலாம்.",
  "normalised": "சமீபத்தில், நான் ஆன்லைன் நன்கொடை தளங்களை ஆராய்ந்து வருகிறேன். மிலாப் மற்றும் கெட்டோ போன்ற இணையதளங்கள் பல்வேறு காரணங்களைக் காட்டுகின்றன, மருத்துவ அவசரநிலைகள் அறுவை சிகிச்சைகளுக்கு ரூபாய் ஐந்து லட்சம் தேவைப்படுகிறது முதல் கல்வி முயற்சிகள் வரை ரூபாய் இரண்டு லட்சம் தேவைப்படுகிறது, இது பின்தங்கிய மாணவர்களுக்கு ஆதரவளிக்க உதவுகிறது. வெளிப்படைத்தன்மை ஈர்க்கிறது; உங்கள் ரூபாய் ஐநூறு அல்லது ரூபாய் ஆயிரம் எங்கே போகிறது என்பதை நீங்கள் கண்காணிக்கலாம்.",
  "raw": "சமீபத்தில், நான் ஆன்லைன் நன்கொடை தளங்களை ஆராய்ந்து வருகிறேன். மிலாப் மற்றும் கெட்டோ போன்ற இணையதளங்கள் பல்வேறு காரணங்களைக் காட்டுகின்றன, மருத்துவ அவசரநிலைகள் அறுவை சிகிச்சைகளுக்கு ₹5 லட்சம் தேவைப்படுகிறது முதல் கல்வி முயற்சிகள் வரை ₹2 லட்சம் தேவைப்படுகிறது, இது பின்தங்கிய மாணவர்களுக்கு ஆதரவளிக்க உதவுகிறது. வெளிப்படைத்தன்மை ஈர்க்கிறது; உங்கள் ரூ. 500 அல்லது ரூ. 1000 எங்கே போகிறது என்பதை நீங்கள் கண்காணிக்கலாம்."
}
```
```json
{
  "unnormalised": "என் தோழி ஆயிஷா குவஹாத்தியில் ஒரு சிறிய அரசு சாரா நிறுவனத்தை நடத்துகிறார். நிதி திரட்டுவதில் உள்ள சவால்களைப் பற்றி அவர் என்னிடம் கூறினார். கடந்த ஆண்டு, அவர்கள் ஒரு புதிய பள்ளி கட்டிடத்திற்காக ₹3,00,000 திரட்ட இலக்கு வைத்தனர், ஆனால் ரூ. 2,50,000 மட்டுமே வசூலிக்க முடிந்தது. பற்றாக்குறை கட்டுமானத்தை தாமதப்படுத்தியது. இது ஆதரவின் நிலையான தேவையை எடுத்துக்காட்டியது மற்றும் சிறிய பங்களிப்புகள் கூட ஏற்படுத்தும் உண்மையான தாக்கத்தை எடுத்துக்காட்டியது.",
  "normalised": "என் தோழி ஆயிஷா குவஹாத்தியில் ஒரு சிறிய N-G-O நடத்துகிறார். நிதி திரட்டுவதில் உள்ள சவால்களைப் பற்றி அவர் என்னிடம் கூறினார். கடந்த ஆண்டு, அவர்கள் ஒரு புதிய பள்ளி கட்டிடத்திற்காக மூன்று லட்சம் ரூபாய் திரட்ட இலக்கு வைத்தனர், ஆனால் இரண்டு லட்சத்து ஐம்பதாயிரம் ரூபாய் மட்டுமே வசூலிக்க முடிந்தது. பற்றாக்குறை கட்டுமானத்தை தாமதப்படுத்தியது. இது ஆதரவின் நிலையான தேவையை எடுத்துக்காட்டியது மற்றும் சிறிய பங்களிப்புகள் கூட ஏற்படுத்தும் உண்மையான தாக்கத்தை எடுத்துக்காட்டியது.",
  "raw": "என் தோழி ஆயிஷா குவஹாத்தியில் ஒரு சிறிய அரசு சாரா நிறுவனத்தை நடத்துகிறார். நிதி திரட்டுவதில் உள்ள சவால்களைப் பற்றி அவர் என்னிடம் கூறினார். கடந்த ஆண்டு, அவர்கள் ஒரு புதிய பள்ளி கட்டிடத்திற்காக ₹3,00,000 திரட்ட இலக்கு வைத்தனர், ஆனால் ரூ. 2,50,000 மட்டுமே வசூலிக்க முடிந்தது. பற்றாக்குறை கட்டுமானத்தை தாமதப்படுத்தியது. இது ஆதரவின் நிலையான தேவையை எடுத்துக்காட்டியது மற்றும் சிறிய பங்களிப்புகள் கூட ஏற்படுத்தும் உண்மையான தாக்கத்தை எடுத்துக்காட்டியது."
}
```
```json
{
  "unnormalised": "என் பாட்டி மற்றும் குருத்துவாரா பற்றி யோசிக்கும்போது, ஒவ்வொரு பிட்ஸும் கணக்கிடப்படுகிறது என்பதை நான் இப்போது புரிந்துகொள்கிறேன். ஒரு கோவிலில் ரூ.10, ஆன்லைனில் ₹1000 அல்லது ஒரு உலகளாவிய தொண்டுக்கு $20 என எதுவாக இருந்தாலும், அது உண்மையாக ஒரு வித்தியாசத்தை ஏற்படுத்தும் நோக்கமும் கூட்டு முயற்சியும்தான். ஒரு சிறிய தொகை கூட ஒருவரின் நல்வாழ்வுக்கு பங்களிக்க முடியும் என்பதை அறிவது மீண்டும் கொடுக்க ஒரு சக்திவாய்ந்த ஊக்கியாகும்.",
  "normalised": "என் பாட்டி மற்றும் குருத்துவாரா பற்றி யோசிக்கும்போது, ஒவ்வொரு பிட்ஸும் கணக்கிடப்படுகிறது என்பதை நான் இப்போது புரிந்துகொள்கிறேன். ஒரு கோவிலில் ரூபாய்கள் பத்து, ஆன்லைனில் ரூபாய் ஆயிரம் அல்லது ஒரு உலகளாவிய தொண்டுக்கு டாலர் இருபது என எதுவாக இருந்தாலும், அது உண்மையாக ஒரு வித்தியாசத்தை ஏற்படுத்தும் நோக்கமும் கூட்டு முயற்சியும்தான். ஒரு சிறிய தொகை கூட ஒருவரின் நல்வாழ்வுக்கு பங்களிக்க முடியும் என்பதை அறிவது மீண்டும் கொடுக்க ஒரு சக்திவாய்ந்த ஊக்கியாகும்.",
  "raw": "என் பாட்டி மற்றும் குருத்துவாரா பற்றி யோசிக்கும்போது, ஒவ்வொரு பிட்ஸும் கணக்கிடப்படுகிறது என்பதை நான் இப்போது புரிந்துகொள்கிறேன். ஒரு கோவிலில் ரூ.10, ஆன்லைனில் ₹1000 அல்லது ஒரு உலகளாவிய தொண்டுக்கு $20 என எதுவாக இருந்தாலும், அது உண்மையாக ஒரு வித்தியாசத்தை ஏற்படுத்தும் நோக்கமும் கூட்டு முயற்சியும்தான். ஒரு சிறிய தொகை கூட ஒருவரின் நல்வாழ்வுக்கு பங்களிக்க முடியும் என்பதை அறிவது மீண்டும் கொடுக்க ஒரு சக்திவாய்ந்த ஊக்கியாகும்."
}
```
