```json
{
  "unnormalised": "சமூகத்திற்குத் திரும்புவது என்பது நம் கலாச்சாரத்தில் ஊறிய ஒன்று, இல்லையா? ஒரு கோவிலில் ₹10 நன்கொடை அளிப்பது முதல் தேவைப்படுபவர்களுக்கு உணவு வழங்குவது வரை, இந்தியர்கள் தாராள மனப்பான்மைக்கு பெயர் பெற்றவர்கள். ஆனால் பெரிய நன்கொடைகள் என்று வரும்போது, குறிப்பாக பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்கு, விஷயங்கள் கொஞ்சம் குழப்பமாக இருக்கலாம்... ₹5000 அல்லது அதற்கு மேற்பட்ட நன்கொடைகள் குறித்து சில பொதுவான கேள்விகளை தெளிவுபடுத்துவோம்.",
  "normalised": "சமூகத்திற்குத் திரும்புவது என்பது நம் கலாச்சாரத்தில் ஊறிய ஒன்று, இல்லையா? ஒரு கோவிலில் பத்து ரூபாய் நன்கொடை அளிப்பது முதல் தேவைப்படுபவர்களுக்கு உணவு வழங்குவது வரை, இந்தியர்கள் தாராள மனப்பான்மைக்கு பெயர் பெற்றவர்கள். ஆனால் பெரிய நன்கொடைகள் என்று வரும்போது, குறிப்பாக பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்கு, விஷயங்கள் கொஞ்சம் குழப்பமாக இருக்கலாம்... ஐயாயிரம் ரூபாய் அல்லது அதற்கு மேற்பட்ட நன்கொடைகள் குறித்து சில பொதுவான கேள்விகளை தெளிவுபடுத்துவோம்.",
  "raw": "சமூகத்திற்குத் திரும்புவது என்பது நம் கலாச்சாரத்தில் ஊறிய ஒன்று, இல்லையா? ஒரு கோவிலில் ₹10 நன்கொடை அளிப்பது முதல் தேவைப்படுபவர்களுக்கு உணவு வழங்குவது வரை, இந்தியர்கள் தாராள மனப்பான்மைக்கு பெயர் பெற்றவர்கள். ஆனால் பெரிய நன்கொடைகள் என்று வரும்போது, குறிப்பாக பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்கு, விஷயங்கள் கொஞ்சம் குழப்பமாக இருக்கலாம்... ₹5000 அல்லது அதற்கு மேற்பட்ட நன்கொடைகள் குறித்து சில பொதுவான கேள்விகளை தெளிவுபடுத்துவோம்."
}
```
```json
{
  "unnormalised": "முதலில், உங்கள் பணம் உண்மையில் எங்கே போகிறது? ஒரு புகழ்பெற்ற NGO அதன் திட்டங்கள் மற்றும் நிதி குறித்து வெளிப்படையாக இருக்கும். நல்ல சாதனைப் பதிவும், நிதியை எவ்வாறு பயன்படுத்துகிறார்கள் என்பது குறித்த தெளிவான விவரங்களும் உள்ள நிறுவனங்களைத் தேடுங்கள். பெரும்பாலும், ₹25000 ஒரு குழந்தைக்கு ஒரு வருடம் கல்வி கற்பிக்க முடியும் அல்லது ரூ. 1000 ஒரு மாதத்திற்கு தேவையான மருந்துகளை வழங்குகிறது என்பது போன்ற தாக்க அறிக்கைகளை நீங்கள் காண்பீர்கள். உங்கள் வீட்டுப்பாடத்தை செய்யுங்கள்! GiveIndia அல்லது Charities Aid Foundation (CAF) போன்ற இணையதளங்கள் பெரும்பாலும் தொண்டு நிறுவனங்களை சரிபார்க்கின்றன.",
  "normalised": "முதலில், உங்கள் பணம் உண்மையில் எங்கே போகிறது? ஒரு புகழ்பெற்ற N-G-O அதன் திட்டங்கள் மற்றும் நிதி குறித்து வெளிப்படையாக இருக்கும். நல்ல சாதனைப் பதிவும், நிதியை எவ்வாறு பயன்படுத்துகிறார்கள் என்பது குறித்த தெளிவான விவரங்களும் உள்ள நிறுவனங்களைத் தேடுங்கள். பெரும்பாலும், இருபத்தி ஐந்தாயிரம் ரூபாய் ஒரு குழந்தைக்கு ஒரு வருடம் கல்வி கற்பிக்க முடியும் அல்லது ஆயிரம் ரூபாய் ஒரு மாதத்திற்கு தேவையான மருந்துகளை வழங்குகிறது என்பது போன்ற தாக்க அறிக்கைகளை நீங்கள் காண்பீர்கள். உங்கள் வீட்டுப்பாடத்தை செய்யுங்கள்! GiveIndia அல்லது Charities Aid Foundation (C-A-F) போன்ற இணையதளங்கள் பெரும்பாலும் தொண்டு நிறுவனங்களை சரிபார்க்கின்றன.",
  "raw": "முதலில், உங்கள் பணம் உண்மையில் எங்கே போகிறது? ஒரு புகழ்பெற்ற NGO அதன் திட்டங்கள் மற்றும் நிதி குறித்து வெளிப்படையாக இருக்கும். நல்ல சாதனைப் பதிவும், நிதியை எவ்வாறு பயன்படுத்துகிறார்கள் என்பது குறித்த தெளிவான விவரங்களும் உள்ள நிறுவனங்களைத் தேடுங்கள். பெரும்பாலும், ₹25000 ஒரு குழந்தைக்கு ஒரு வருடம் கல்வி கற்பிக்க முடியும் அல்லது ரூ. 1000 ஒரு மாதத்திற்கு தேவையான மருந்துகளை வழங்குகிறது என்பது போன்ற தாக்க அறிக்கைகளை நீங்கள் காண்பீர்கள். உங்கள் வீட்டுப்பாடத்தை செய்யுங்கள்! GiveIndia அல்லது Charities Aid Foundation (CAF) போன்ற இணையதளங்கள் பெரும்பாலும் தொண்டு நிறுவனங்களை சரிபார்க்கின்றன."
}
```
```json
{
  "unnormalised": "அடுத்து, வரிச் சலுகைகளைக் கவனியுங்கள். வருமான வரிச் சட்டத்தின் u/s 80G-ன் கீழ் பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்குச் செய்யும் நன்கொடைகள் கழிப்பிற்குத் தகுதியானவை. எனவே, கேரளாவில் வெள்ளத்தில் பாதிக்கப்பட்டவர்களுக்கு உதவ நீங்கள் செய்த ₹10,000 நன்கொடையா? அதை நீங்கள் கழிவாகக் கோரலாம். உங்கள் ரசீதுகளை வைத்திருங்கள்! தொண்டு நிறுவனம் அவர்களின் பதிவு எண், உங்கள் பெயர் மற்றும் நீங்கள் நன்கொடையாக அளித்த தொகை ஆகியவை அடங்கிய ரசீதை உங்களுக்கு வழங்கும். இதை உங்கள் வரி ஆவணங்களுடன் கவனமாகப் பதிவு செய்யுங்கள்.",
  "normalised": "அடுத்து, வரிச் சலுகைகளைக் கவனியுங்கள். வருமான வரிச் சட்டத்தின் எண்பது ஜி பிரிவின் கீழ் பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்குச் செய்யும் நன்கொடைகள் கழிப்பிற்குத் தகுதியானவை. எனவே, கேரளாவில் வெள்ளத்தில் பாதிக்கப்பட்டவர்களுக்கு உதவ நீங்கள் செய்த ரூபாய் பத்தாயிரம் நன்கொடையா? அதை நீங்கள் கழிவாகக் கோரலாம். உங்கள் ரசீதுகளை வைத்திருங்கள்! தொண்டு நிறுவனம் அவர்களின் பதிவு எண், உங்கள் பெயர் மற்றும் நீங்கள் நன்கொடையாக அளித்த தொகை ஆகியவை அடங்கிய ரசீதை உங்களுக்கு வழங்கும். இதை உங்கள் வரி ஆவணங்களுடன் கவனமாகப் பதிவு செய்யுங்கள்.",
  "raw": "அடுத்து, வரிச் சலுகைகளைக் கவனியுங்கள். வருமான வரிச் சட்டத்தின் u/s 80G-ன் கீழ் பதிவு செய்யப்பட்ட தொண்டு நிறுவனங்களுக்குச் செய்யும் நன்கொடைகள் கழிப்பிற்குத் தகுதியானவை. எனவே, கேரளாவில் வெள்ளத்தில் பாதிக்கப்பட்டவர்களுக்கு உதவ நீங்கள் செய்த ₹10,000 நன்கொடையா? அதை நீங்கள் கழிவாகக் கோரலாம். உங்கள் ரசீதுகளை வைத்திருங்கள்! தொண்டு நிறுவனம் அவர்களின் பதிவு எண், உங்கள் பெயர் மற்றும் நீங்கள் நன்கொடையாக அளித்த தொகை ஆகியவை அடங்கிய ரசீதை உங்களுக்கு வழங்கும். இதை உங்கள் வரி ஆவணங்களுடன் கவனமாகப் பதிவு செய்யுங்கள்."
}
```
```json
{
  "unnormalised": "தானம் செய்வதற்கான வெவ்வேறு முறைகள் பற்றி என்ன? UPI பரிமாற்றங்கள் (Paytm & PhonePe போன்றவை) முதல் நெட் பேங்கிங் மற்றும் நல்ல பழைய காசோலை நன்கொடைகள் வரை, விருப்பங்கள் ஏராளமாக உள்ளன. ஒவ்வொரு தொண்டு நிறுவனமும் பொதுவாக கிரெடிட் கார்டு போன்ற ஏற்றுக்கொள்ளப்பட்ட கட்டண முறைகளின் பட்டியலை வழங்குகிறது, அங்கு அவர்கள் CVV மற்றும் காலாவதி தேதியைக் கோரலாம். நீங்கள் ஒரு முறையான மூலத்திற்கு நன்கொடை அளிக்கிறீர்கள் என்பதை உறுதிசெய்து, பரிவர்த்தனையின் பதிவை வைத்திருங்கள், குறிப்பாக நீங்கள் ரூ. 20000 அல்லது அதற்கு மேல் பங்களித்திருந்தால்.",
  "normalised": "தானம் செய்வதற்கான வெவ்வேறு முறைகள் பற்றி என்ன? யு-பி-ஐ பரிமாற்றங்கள் (P-ay-T-M மற்றும் PhonePe போன்றவை) முதல் நெட் பேங்கிங் மற்றும் நல்ல பழைய காசோலை நன்கொடைகள் வரை, விருப்பங்கள் ஏராளமாக உள்ளன. ஒவ்வொரு தொண்டு நிறுவனமும் பொதுவாக கிரெடிட் கார்டு போன்ற ஏற்றுக்கொள்ளப்பட்ட கட்டண முறைகளின் பட்டியலை வழங்குகிறது, அங்கு அவர்கள் C-V-V மற்றும் காலாவதி தேதியைக் கோரலாம். நீங்கள் ஒரு முறையான மூலத்திற்கு நன்கொடை அளிக்கிறீர்கள் என்பதை உறுதிசெய்து, பரிவர்த்தனையின் பதிவை வைத்திருங்கள், குறிப்பாக நீங்கள் இருபதாயிரம் ரூபாய்க்கு மேல் பங்களித்திருந்தால்.",
  "raw": "தானம் செய்வதற்கான வெவ்வேறு முறைகள் பற்றி என்ன? UPI பரிமாற்றங்கள் (Paytm & PhonePe போன்றவை) முதல் நெட் பேங்கிங் மற்றும் நல்ல பழைய காசோலை நன்கொடைகள் வரை, விருப்பங்கள் ஏராளமாக உள்ளன. ஒவ்வொரு தொண்டு நிறுவனமும் பொதுவாக கிரெடிட் கார்டு போன்ற ஏற்றுக்கொள்ளப்பட்ட கட்டண முறைகளின் பட்டியலை வழங்குகிறது, அங்கு அவர்கள் CVV மற்றும் காலாவதி தேதியைக் கோரலாம். நீங்கள் ஒரு முறையான மூலத்திற்கு நன்கொடை அளிக்கிறீர்கள் என்பதை உறுதிசெய்து, பரிவர்த்தனையின் பதிவை வைத்திருங்கள், குறிப்பாக நீங்கள் ரூ. 20000 அல்லது அதற்கு மேல் பங்களித்திருந்தால்."
}
```
```json
{
  "unnormalised": "இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூ. 50 ஆக இருந்தாலும் சரி அல்லது ரூ. 50000 ஆக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!",
  "normalised": "இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூபாய் ஐம்பதாக இருந்தாலும் சரி அல்லது ரூபாய் ஐம்பதாயிரமாக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!",
  "raw": "இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூ. 50 ஆக இருந்தாலும் சரி அல்லது ரூ. 50000 ஆக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!\n\n{\n  \"unnormalised\": \"இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூ. 50 ஆக இருந்தாலும் சரி அல்லது ரூ. 50000 ஆக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!\",\n  \"normalised\": \"இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூபாய் ஐம்பதாக இருந்தாலும் சரி அல்லது ரூபாய் ஐம்பதாயிரமாக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!\",\n  \"text\": \"இறுதியாக, ஒவ்வொரு துளியும் முக்கியம் என்பதை நினைவில் கொள்ளுங்கள். அது ரூ. 50 ஆக இருந்தாலும் சரி அல்லது ரூ. 50000 ஆக இருந்தாலும் சரி, உங்கள் பங்களிப்பு ஒரு வித்தியாசத்தை ஏற்படுத்துகிறது. உங்கள் ஆராய்ச்சியைச் செய்யுங்கள், நீங்கள் நம்பும் ஒரு காரணத்தைத் தேர்ந்தெடுங்கள், மேலும் நீங்கள் ஒரு சிறந்த இந்தியாவை உருவாக்குவதில் ஒரு பகுதியாக இருக்கிறீர்கள் என்பதை அறிந்து நம்பிக்கையுடன் நன்கொடை அளியுங்கள். இது வரிச் சலுகைகளைப் பற்றியது மட்டுமல்ல; இது திரும்பக் கொடுப்பதில் உள்ள மகிழ்ச்சியைப் பற்றியது!\"\n}"
}
```
