```json
{
      "unnormalised": "வணக்கம் ரெட்டிட்,",
      "normalised": "வணக்கம் ரெட்டிட்,",
      "raw": "வணக்கம் ரெட்டிட், "
    }
```
```json
{
  "unnormalised": "இந்தியாவில் தொண்டு நன்கொடைகள் குறித்து, குறிப்பாக வரி கண்ணோட்டத்தில் சில ஆலோசனைகளை நான் தேடுகிறேன். ஒரு புகழ்பெற்ற NGO-க்கு ₹ 50,000 கணிசமான தொகையை நன்கொடையாக வழங்க விரும்புகிறேன். பிரிவு 80G-ன் கீழ் வரி விலக்குகளைக் கோர நான் நம்புகிறேன். நான் வரி விதிக்கக்கூடிய வருமானம் உள்ள ஒரு சம்பளம் பெறும் நபர். பல்வேறு விலக்குகள் பற்றி நான் படித்திருக்கிறேன், எனது பங்களிப்பு உகந்ததாக பயன்படுத்தப்படுவதை உறுதி செய்ய விரும்புகிறேன்.",
  "normalised": "இந்தியாவில் தொண்டு நன்கொடைகள் குறித்து, குறிப்பாக வரி கண்ணோட்டத்தில் சில ஆலோசனைகளை நான் தேடுகிறேன். ஒரு புகழ்பெற்ற N-G-O-க்கு ரூபே ஐம்பதாயிரம் கணிசமான தொகையை நன்கொடையாக வழங்க விரும்புகிறேன். பிரிவு எண்பது G-ன் கீழ் வரி விலக்குகளைக் கோர நான் நம்புகிறேன். நான் வரி விதிக்கக்கூடிய வருமானம் உள்ள ஒரு சம்பளம் பெறும் நபர். பல்வேறு விலக்குகள் பற்றி நான் படித்திருக்கிறேன், எனது பங்களிப்பு உகந்ததாக பயன்படுத்தப்படுவதை உறுதி செய்ய விரும்புகிறேன்.",
  "raw": "இந்தியாவில் தொண்டு நன்கொடைகள் குறித்து, குறிப்பாக வரி கண்ணோட்டத்தில் சில ஆலோசனைகளை நான் தேடுகிறேன். ஒரு புகழ்பெற்ற NGO-க்கு ₹ 50,000 கணிசமான தொகையை நன்கொடையாக வழங்க விரும்புகிறேன். பிரிவு 80G-ன் கீழ் வரி விலக்குகளைக் கோர நான் நம்புகிறேன். நான் வரி விதிக்கக்கூடிய வருமானம் உள்ள ஒரு சம்பளம் பெறும் நபர். பல்வேறு விலக்குகள் பற்றி நான் படித்திருக்கிறேன், எனது பங்களிப்பு உகந்ததாக பயன்படுத்தப்படுவதை உறுதி செய்ய விரும்புகிறேன்."
}
```
```json
{
  "unnormalised": "முதலாவதாக, அனைத்து NGOக்களும் 80G கழிவுகளுக்குத் தகுதியானவையா? நான் ஒரு விலங்கு நல அமைப்பிற்கு நன்கொடை அளிக்க நினைத்தேன், ஆனால் அவர்கள் வருமான வரிச் சட்டம், 1961 பிரிவு 12A இன் கீழ் பதிவு செய்யப்பட்டுள்ளார்களா என்பதை நான் சரிபார்க்க வேண்டும். மேலும், ரூ 2000க்கு மேல் பங்களிப்புகளுக்கு ஏதேனும் ரசீது வைத்திருக்க வேண்டுமா? சில ஆன்லைன் கட்டுரைகளின்படி, ரூ 2,000க்கு அதிகமான ரொக்க நன்கொடைகள் இனி கழிவுக்குத் தகுதியற்றவை போல் தெரிகிறது.",
  "normalised": "முதலாவதாக, அனைத்து N-G-Oக்களும் எண்பது G கழிவுகளுக்குத் தகுதியானவையா? நான் ஒரு விலங்கு நல அமைப்பிற்கு நன்கொடை அளிக்க நினைத்தேன், ஆனால் அவர்கள் வருமான வரிச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து அறுபத்தி ஒன்று பிரிவு பன்னிரண்டு A இன் கீழ் பதிவு செய்யப்பட்டுள்ளார்களா என்பதை நான் சரிபார்க்க வேண்டும். மேலும், ரூபாய்கள் இரண்டாயிரத்திற்கு மேல் பங்களிப்புகளுக்கு ஏதேனும் ரசீது வைத்திருக்க வேண்டுமா? சில ஆன்லைன் கட்டுரைகளின்படி, ரூபாய்கள் இரண்டாயிரத்திற்கு அதிகமான ரொக்க நன்கொடைகள் இனி கழிவுக்குத் தகுதியற்றவை போல் தெரிகிறது.",
  "raw": "முதலாவதாக, அனைத்து NGOக்களும் 80G கழிவுகளுக்குத் தகுதியானவையா? நான் ஒரு விலங்கு நல அமைப்பிற்கு நன்கொடை அளிக்க நினைத்தேன், ஆனால் அவர்கள் வருமான வரிச் சட்டம், 1961 பிரிவு 12A இன் கீழ் பதிவு செய்யப்பட்டுள்ளார்களா என்பதை நான் சரிபார்க்க வேண்டும். மேலும், ரூ 2000க்கு மேல் பங்களிப்புகளுக்கு ஏதேனும் ரசீது வைத்திருக்க வேண்டுமா? சில ஆன்லைன் கட்டுரைகளின்படி, ரூ 2,000க்கு அதிகமான ரொக்க நன்கொடைகள் இனி கழிவுக்குத் தகுதியற்றவை போல் தெரிகிறது."
}
```
```json
{
  "unnormalised": "இரண்டாவதாக, கட்டணம் செலுத்துவதற்கான சிறந்த முறை எது? NGO-வின் கணக்கிற்கு வங்கி பரிமாற்றம் செய்யலாமா? நான் UPI மூலம் பங்களிக்க விரும்புகிறேன், ஆனால் அது 80G-க்கு செல்லுபடியாகும் கட்டண முறையாகக் கருதப்படுமா என்று எனக்குத் தெரியவில்லை. அனைத்து பரிவர்த்தனைகளுக்கும் நான் ஒரு டிஜிட்டல் ரசீதைப் பெற வேண்டுமா, குறிப்பாக ரூ 10,000-க்கு மேல் இருந்தால்? நான் PAN விவரங்களை கொடுக்க வேண்டுமா?",
  "normalised": "இரண்டாவதாக, கட்டணம் செலுத்துவதற்கான சிறந்த முறை எது? N-G-O-வின் கணக்கிற்கு வங்கி பரிமாற்றம் செய்யலாமா? நான் U-P-I மூலம் பங்களிக்க விரும்புகிறேன், ஆனால் அது எண்பது G-க்கு செல்லுபடியாகும் கட்டண முறையாகக் கருதப்படுமா என்று எனக்குத் தெரியவில்லை. அனைத்து பரிவர்த்தனைகளுக்கும் நான் ஒரு டிஜிட்டல் ரசீதைப் பெற வேண்டுமா, குறிப்பாக ரூபாய் பத்து ஆயிரத்துக்கு மேல் இருந்தால்? நான் P-A-N விவரங்களை கொடுக்க வேண்டுமா?",
  "raw": "இரண்டாவதாக, கட்டணம் செலுத்துவதற்கான சிறந்த முறை எது? NGO-வின் கணக்கிற்கு வங்கி பரிமாற்றம் செய்யலாமா? நான் UPI மூலம் பங்களிக்க விரும்புகிறேன், ஆனால் அது 80G-க்கு செல்லுபடியாகும் கட்டண முறையாகக் கருதப்படுமா என்று எனக்குத் தெரியவில்லை. அனைத்து பரிவர்த்தனைகளுக்கும் நான் ஒரு டிஜிட்டல் ரசீதைப் பெற வேண்டுமா, குறிப்பாக ரூ 10,000-க்கு மேல் இருந்தால்? நான் PAN விவரங்களை கொடுக்க வேண்டுமா?"
}
```
```json
{
  "unnormalised": "மூன்றாவதாக, யு / எஸ் 80 ஜி இன் கீழ் ஒரு கழிவாக நான் எவ்வளவு கோர முடியும் என்பதற்கு ஏதேனும் வரம்புகள் உள்ளதா? சில தன்னார்வ தொண்டு நிறுவனங்களுக்கு 50% கழிவு வரம்பு இருப்பதாக நான் கேள்விப்பட்டிருக்கிறேன், மற்றவர்கள் 100% வழங்குகிறார்கள். ஒரு லட்சம் ரூபாய் வரை நன்கொடைக்கு 100% கழிவு வழங்கும் தன்னார்வ தொண்டு நிறுவனங்கள் ஏதேனும் உள்ளனவா? நான் ஒரு பி.எம் கேர்ஸ் நிதிக்கு நன்கொடை அளிக்கலாமா என்றும் யோசித்து வருகிறேன்.",
  "normalised": "மூன்றாவதாக, பிரிவு எண்பது ஜி இன் கீழ் ஒரு கழிவாக நான் எவ்வளவு கோர முடியும் என்பதற்கு ஏதேனும் வரம்புகள் உள்ளதா? சில என்-ஜி-ஓக்களுக்கு ஐம்பது சதவீதம் கழிவு வரம்பு இருப்பதாக நான் கேள்விப்பட்டிருக்கிறேன், மற்றவர்கள் நூறு சதவீதம் வழங்குகிறார்கள். ஒரு லட்சம் ரூபாய் வரை நன்கொடைக்கு நூறு சதவீதம் கழிவு வழங்கும் என்-ஜி-ஓக்கள் ஏதேனும் உள்ளனவா? நான் ஒரு பி-எம் சி-ஏ-ஆர்-இ-எஸ் நிதிக்கு நன்கொடை அளிக்கலாமா என்றும் யோசித்து வருகிறேன்.",
  "raw": "மூன்றாவதாக, யு / எஸ் 80 ஜி இன் கீழ் ஒரு கழிவாக நான் எவ்வளவு கோர முடியும் என்பதற்கு ஏதேனும் வரம்புகள் உள்ளதா? சில தன்னார்வ தொண்டு நிறுவனங்களுக்கு 50% கழிவு வரம்பு இருப்பதாக நான் கேள்விப்பட்டிருக்கிறேன், மற்றவர்கள் 100% வழங்குகிறார்கள். ஒரு லட்சம் ரூபாய் வரை நன்கொடைக்கு 100% கழிவு வழங்கும் தன்னார்வ தொண்டு நிறுவனங்கள் ஏதேனும் உள்ளனவா? நான் ஒரு பி.எம் கேர்ஸ் நிதிக்கு நன்கொடை அளிக்கலாமா என்றும் யோசித்து வருகிறேன்।"
}
```
```json
{
  "unnormalised": "இறுதியாக, எனது வருமான வரிக் கணக்கைத் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி/என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் 80G-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற அரசு சாரா நிறுவனங்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.",
  "normalised": "இறுதியாக, எனது வருமான வரி ஆர் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி ஸ்லாஷ் என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் எண்பது ஜி-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற என்-ஜி-ஓக்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.",
  "raw": "இறுதியாக, எனது வருமான வரிக் கணக்கைத் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி/என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் 80G-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற அரசு சாரா நிறுவனங்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.\n{\n  \"unnormalised\": \"இறுதியாக, எனது வருமான வரிக் கணக்கைத் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி/என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் 80G-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற அரசு சாரா நிறுவனங்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.\",\n  \"normalised\": \"இறுதியாக, எனது வருமான வரி ஆர் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி ஸ்லாஷ் என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் எண்பது ஜி-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற என்-ஜி-ஓக்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.\",\n  \"text\": \"இறுதியாக, எனது வருமான வரிக் கணக்கைத் தாக்கல் செய்யும் போது கழிப்பைக் கோருவதற்கு நான் வைத்திருக்க வேண்டிய குறிப்பிட்ட ஆவணங்கள் ஏதேனும் உள்ளனவா? டெல்லி/என்சிஆர் பிராந்தியத்தில் குழந்தைகளின் கல்வி அல்லது சுகாதாரப் பாதுகாப்புக்கு முக்கியத்துவம் அளிக்கும் மற்றும் 80G-யின் கீழ் பதிவு செய்யப்பட்ட புகழ்பெற்ற அரசு சாரா நிறுவனங்கள் குறித்த எந்த அறிவுரையும் மிகவும் பாராட்டப்படும்.\"\n}"
}
```
