{"unnormalised": "भारत च फिनटेक खूब तरक्की करी करदा ऐ, है ना? लगदा ऐ जे हर दूसरे दिन इक नवी ऐप आह्‌नदी ऐ जेह्‌ड़ी साडी आर्थिक जिंदगी गी आसान बनाने दा वादा करदी ऐ। यूपीआई भुगतान थमां लैइयै डिजिटल सोने तगर, विकल्प अंतहीन न। ते ईमानदारी कन्नै, कदे-कदे इस गल्लै च थोड़ा बोझी लग्गदा ऐ जेह्‌ड़ा सारे नमें नवाचारें दे कन्नै-कन्नै चलनै दी कोशिश करी करदा ऐ। मैनूं याद ऐ बस कुच्छ साल पैह्‌लें असां अपने बिल भरने आस्तै बैंकें दे बाहर लाइन च खड़दे हे, हुण एह् सब्भ बस साड्डे स्मार्टफोन पर कुच्छ टैप हन।", "normalised": "भारत च फिनटेक तेजी कन्नै तरक्की करी करदा ऐ, है ना? ऐंझ लगदा ऐ जिंयां हर दूए दिन कोई नवी ऐप साढ़ी माली जिंदगी आसान बनाने दा वादा करदी ऐ। यू-पी-आई भुगतानें थमां लेई के डिजिटल सोने तगर, विकल्प अंतहीन न। ते सचमुच, कदे-कदे एह् सारे नवीनतम नवाचारें कन्नै तालमेल बिठाई रखन दी कोशश करना थोड़ा परेशान करन वाला लगदा ऐ। मैनूं बस कुझ साल पहले याद ऐ कि असां अपने बिलें दा भुगतान करने लेई बैंकें दे बाहर कतार च खड़े होंदे हे, हुन एह् सब कुझ साड्ढे स्मार्टफोन च कुझ टैप कन्नै ऐ।"}
{"unnormalised": "सबसे बड्डी गेम-चेंजर यूपीआई, या यूनिफाइड पेमेंट्स इंटरफेस दा उदय होई ऐ। गूगल पे, फोनपे ते पेटीएम जेहे प्लेटफॉर्में ने पैसे भेजने ते प्राप्त करने गी तुरंत आसान बना दित्ता ऐ। तुस अपने स्थानीय चाय वाले गी ₹10 देई सकदे ओ जां बिना किसी परेशानी दे किसी दोस्त गी ₹10000 ट्रांसफर करी सकदे ओ। एह् काफी क्रांतिकारी ऐ। हाल ही च आई इक रिपोर्ट दे मुताबिक, इक महीने च यूपीआई लेन-देन 7.5 अरब पार करी गे!", "normalised": "सब तों बड्डी गेम-चेंजर यू-पी-आई, जां यूनिफाइड पेमेंट्स इंटरफेस दा उभार रेहा ऐ। गूगल पे, फोनपे ते पेटीएम जेह्ले प्लेटफार्में ने पैसे भेजने ते हासल करने गी तुरत-फुरत आसान बना दित्ता ऐ। तुसां अपने लोकल चा ऐ वाला गी दस रुपए देई सकदे ओ जां बिना किसे परेशानी दे इक दोस्त गी दस हजार रुपए ट्रांसफर करी सकदे ओ। एह् काफी क्रांतिकारी ऐ। इक हालिया रिपोर्ट दे मुजब, यू-पी-आई लेनदेनें ने इक महीने च सात दशमलव पंज अरब पार करी ले।"}
{"unnormalised": "फिर ऑनलाइन निवेश प्लेटफॉर्म दा विस्फोट होई गेआ ऐ। ग्रो ते ज़ेरोधा जेहे ऐप हर दिन दे लोकें आस्तै शेयर, म्यूचुअल फंड ते आई पी ओ च निवेश करना आसान बना रहे न। कुच्छ मामले च न्यूनतम निवेश राशि 500 रुपए तगर ऐ। पर निवेश करने थमां पैह्‌लें अपनी रिसर्च करना बड्डा जरूरी ऐ, खासकर जे तुस इस खेल च नमें ओ। बस एह् इस करकै कूद ना पओ जे तुहाडे दोस्त ने तुहानूं \"गारंटीड\" रिटर्न दे बारे च दस्सेआ ऐ।", "normalised": "फेर ऑनलाइन निवेश प्लेटफार्में दा धमाका ऐ। ग्रो ते ज़ेरोधा जेह्ले ऐप रोजमर्रा दे लोकें लेई शेयरें, म्यूचुअल फंड ते आई-पी-ओ च निवेश करना आसान बनाई रहे न। कुझ मामलें च घट्टो-घट्ट निवेश राशि पांच सौ रुपए होई सकदी ऐ। पर निवेश करने थमां पहले अपनी खोज करना सुपर ज़रूरी ऐ, खासकर जे तुसां गेम च नवे ओ। बस इस करी मत छलांग मारो कि तुहाडे दोस्त ने तुहानूं \"गारंटीड\" रिटर्न दे बारे च दस्सेया।"}
{"unnormalised": "पर, एह् सब सूरज ते इंद्रधनुष नेईं ऐ, है ना? इत्थें बहूत सारे फिनटेक ऐप्स ते सेवाएं होन दे कन्नै, सुरक्षा इक बड्डी चिंता ऐ। असां सारेयां ने ऑनलाइन धोखाधड़ी ते घोटाले दी कहानियां सुनी दी ऐ। एह् बड्डा जरूरी ऐ जे असां मता सावधान रइये ते मजबूत पासवर्ड इस्तेमाल करिए। जिथे वी संभव होवे 2FA (टू-फैक्टर ऑथेंटिकेशन) गी सक्षम करो। ते कदे वी अपना ओटीपी (वन-टाइम पासवर्ड) किसे कन्नै वी साझा ना करो, भले ही उह् कन्ने मनेई लेवन। आरबीआई ने वी दिशानिर्देश जारी कीते न, पर अंततः, जिम्मेदारी उपयोगकर्ता उप्पर ऐ।", "normalised": "पर एह् सब कुझ धूप ते इंद्रधनुष नी ऐ, है ना? इत्थियां सारियां फिनटेक ऐप ते सेवाएं होईयै, सुरक्षा इक बड्डी चिंता ऐ। असां सारें ने ऑनलाइन धोखाधड़ी ते घोटालें दीयां कहानियां सुनीऐ। होर सावधान रेह्ना ते मजबूत पासवर्ड इस्तेमाल करना जरूरी ऐ। जिथे होई सकदा ऐ उत्थे दो एफ-ए (दो-फैक्टर प्रमाणीकरण) गी सक्षम करो। ते कदे वी किसे कन्नै वी अपना ओ-टी-पी (वन-टाइम पासवर्ड) शेयर मत करो, चाहे ओह् कितने वी भरोसेमंद क्यों ना लगदे होन। आर-बी-आई ने बी दिशा-निर्देश जारी कीते न, पर आखिरकार, जिम्मेदारी उपयोगकर्ता पर ऐ।"}
{"unnormalised": "इक होर पहलू जिस उप्पर विचार करना ऐ उह् ऐ वित्तीय समावेशन। जिस्लै फिनटेक ने मतां आस्तै वित्तीय सेवाएं मतां आसान बना दित्ती ऐ, उस्लै वी आबादी दा मतां हिस्सा, खासकर देहाती इलाकें च, बाहर ऐ। मतां सारे लोक अज्ज वी नगद ते पारंपरिक बैंकिंग विधिएं उप्पर निर्भर करदे न। इस डिजिटल खाई गी पाटना इक बड्डी चुनौती ते अवसर ऐ। सानूं उनदी खास जरूरतें दे हिसाब कन्नै नमें समाधानें दी लोड़ ऐ। भारत च लगभग 650000 गमां तक पहुंचने आस्तै बहूत सारियां पहलुएं दी लोड़ ऐ।", "normalised": "विचार करने दा इक होर पहलू ऐ वित्तीय समावेशन। जदके फिनटेक ने कईं लोकें लेई वित्तीय सेवाएं होर आसान बनाई दित्ती ऐ, उंदे बावजूद आबादी दा इक महत्वपूर्ण हिस्सा, खासकर ग्रामीण इलाकें च, बाहर ऐ। कई लोक हुन वी नगद ते परंपरागत बैंकिंग तरीके पर निर्भर करदे न। इस डिजिटल खाई गी भरना इक बड्डी चुनौती ते मौका ऐ। असां गी उंदीएं खास जरूरतें दे मुताबिक नवीन समाधानें दी लोड़ ऐ। भारत दे लगभग छह लाख पचास हजार ग्राएं तगर पुज्जने लेई बड़ी तादाद च पहलकदमी दी लोड़ ऐ।"}
{"unnormalised": "अग्गें दिक्खेआ जाए तां, भारत च फिनटेक दा भविष्य मतां आशाजनक दिक्खाई दिंदा ऐ। सरकार दे डिजिटलीकरण दे धक्का ते इक बद्धदी तकनीक-समझदार आबादी कन्नै, असां आने वाले सालें च मतां नवाचार ते व्यवधान दी उम्मीद करी सकदे आं। एआई ते ब्लॉकचेन दे उदय कन्नै मतां निजीकृत ते सुरक्षित वित्तीय सेवाएं होई सकदियां न। बस उम्मीद करी सकदे आं जे असां कन्नै होई सकदे आं!", "normalised": "अग्गें दिक्खदे होई, भारत च फिनटेक दा भविष्य असाधारण रूप कन्नै आशाजनक ऐ। सरकार दे डिजिटलीकरण लेई जोर देने ते वधी आबादी दे तकनीक-समर्पित होने कन्नै, असां अग्गें आने वाले सालें च होर नवाचार ते विघटन दी उम्मीद करी सकदे आं। ए-आई ते ब्लॉकचेन दा उभार होर व्यक्तिगत ते सुरक्षित वित्तीय सेवाएं गी जन्म देई सकदा ऐ। बस उम्मीद करीये के असां तालमेल बिठाई रक्खी सकदे आं!"}
