{"unnormalised": "भारत च फिनटेक बूम करी करदा ऐ, यार! सचमुच, जरा चार-चफेरे दिक्खो। हर किसे दे फोन पर यूपीआई ऐ, ठीक ऐ ना? ओह् दिन गये जद स्थानीय चाय दे स्टॉल पर रेजगरी लब्बन दी लोड़ होंदी ही। हुन तुस सिर्फ क्यूआर कोड स्कैन करो ते ब्याम! भुगतान पूरा होई गेआ। एह् सब इनें फिनटेक स्टार्टअप्स दे कारण ऐ, जेह्ड़े पुराने स्कूल दे बैंकिंग सिस्टम च खलल पैदा करदे न। जरा सोचो, शायद तुहाड़ी दादी नूं बी हुन पेटीएम इस्तेमाल करना औंदा होग।", "normalised": "भारत च फिनटेक जोरां-शोरें कन्नै चलदा ऐ, यार! सचमुच, चार-चफेरे दिक्खो। हर किसी दे फोन उप्पर यू-पी-आई ऐ, ठीक ऐ ना? ओह् दिन गये जदों लोकल चाय दी टाल उप्पर छुट्टा कराने लेई भागा-भागी करदा हा। हुन तुस सिर्फ क्यू-आर कोड स्कैन करो ते बूम! भुगतान पूरा होई गेआ। एह् सब इनें फिनटेक स्टार्टअप्स दी बदौलत ऐ, जेह्ड़े पुराने ढंग दे बैंकिंग सिस्टम च हंगामा मचाई करदे न। ज़रा सोची लैओ, तुहाडी दादी गी बी शायद पता होई कि पेटीएम दा इस्तेमाल किਵੇਂ करना ऐ।"}
{"unnormalised": "एह् कम्पनियां डिजिटल वॉलेट थमां लैइयै ऑनलाइन कर्ज देने तगर हर चीज नाल निपटदी ऐ। ते एह् सिर्फ मुंबई ते बैंगलोर जनेह् बड़े शहर ही न्हैं न। फिनटेक छोटे-छोटे गमां च बी पुज्जदा ऐ, लोकें गी वित्तीय सेवाएं नाल जोड़दा ऐ जिंदे तगर उन्हां दी पैह्ले कदी पहुंच न्हैं होई। यूपी ते बिहार जनेह् थाह्में डिजिटल लेनदेन च पागलपन दी तरक्की दिक्खी जा करदी ऐ। कुसै विश्लेषक तां एह् बी अनुमान लांदे न कि अगले 5 सालें च भारतीय फिनटेक बाजार 150 अरब डॉलर हीट्स। एह् बड्डा ऐ, ठीक ऐ ना?", "normalised": "एह् कम्पनियां डिजिटल वॉलेट तों लेइयै ऑनलाइन कर्ज देने तक हर चीज कन्नै निपटी करदियां न। ते एह् सिर्फ मुंबई ते बेंगलुरु जेह्‌ड़े बड़े शहरें च ई नी होई रिया ऐ। फिनटेक छोटे-छोटे ग्रामां तक बी पुज्जदा ऐ, जेह्‌ड़ा लोकें गी उनें वित्तीय सेवाएं कन्नै जोड़ी करदा ऐ जेह्ड़ियां उनेंगी पैह्ले कदी बी नी मिलीयै। यू-पी ते बिहार जेह्‌ड़ियां जागें उप्पर डिजिटल लेन-देन च जोरदार वधोतरा दिक्खी जाऽ री ऐ। कुझ विशलेषकें दा एह्‌ बी अंदाज़ा ऐ कि अगले पंज सालें च भारतीय फिनटेक बाजार डेढ़ सौ बिलियन डॉलर तक पुज्जी सकदा ऐ। एह् बोहत बड़ा ऐ, ठीक ऐ ना?"}
{"unnormalised": "सभ तों बड्डा ड्राइवर ऐ आसान पहुंच। इनें ऐप्स गी इस्तेमाल करने आस्तै तुहानूं कुसै फैंसी डिग्री दी या कागजी कार्रवाई दी लोड़ न्हैं ऐ। बस डाउनलोड करो, रजिस्टर करो, ते तुसी जाने आहो। प्लस, इनें चों मता सारियां कम्पनियां तजुर्बे गी निजी बनाने आस्तै एआई दा इस्तेमाल करी करदियां न। ओह् तुहाडी खर्च करने दी आदतें दा विश्लेषण करी सकदे न ते तुहानूं अनुकूलित लोन विकल्प या निवेश सलाह देई सकदे न। बूहट बढ़िया ऐ, है ना?", "normalised": "सब्बें शा बड्डा कारण ऐ आसान पहुंच। तुसेंगी इनें एप्पस दा इस्तेमाल करने लेई किसी फैंसी डिग्री या ढेरी सारे कागज़ातें दी लोड़ नी ऐ। बस डाउनलोड करो, रजिस्टर करो, ते तुसीं तैयार ओ। नाल ही, इनें च शा ढेरी सारियां कम्पनियां अनुभव गी निजी बनाने लेई ए-आई दा इस्तेमाल करी रीयां न। ओह् तुहाडियां खर्चे दी आदतां दा विश्लेषन करी सकदे न ते तुसेंगी पसंद दे कर्ज विकल्प या निवेश दी सलाह देई सकदे न। बोहत मजेदार ऐ, ठीक ऐ ना?"}
{"unnormalised": "पर बेशक, चुनौतियां बी न। साइबर सुरक्षा इक बड्डी चिंता ऐ, खासकर जद मता सारे लोक वित्तीय लेनदेन आस्तै अपने फोन दा इस्तेमाल करदे न। ते वित्तीय साक्षरता दा मुद्दा बी ऐ। हर किसे नूं ऑनलाइन कर्ज देने या निवेश करने च शामिल खतरे समझ न्हैं औंदे। सरकार गी इनें चीजें बारे च लोकें गी शिक्षित करने आस्तै अपने यत्न बधाने दी लोड़ ऐ। प्लस, नियमन गी बी नाल दे नाल चलने दी लोड़ ऐ। तकनीक च चीजें तेज चलदियां न, ते नियामकों गी अक्सर नाल दे नाल चलने च परेशानी होंदी ऐ। सारियां नूं क्रिप्टो दी सनक याद ऐ?", "normalised": "पर बेशक, चुनौतियां बी न। साइबर सुरक्षा इक बड्डी चिंता ऐ, खास करियै जद ढेरी सारे लोक अपने फोन दा इस्तेमाल वित्तीय लेन-देन लेई करी करदे न। ते वित्तीय साक्षरता दा मुद्दा बी ऐ। हर कोई ऑनलाइन कर्ज देने या निवेश कन्नै जुड़े जोखिमों गी नी समझदा। सरकार गी इनें चीजें बारै च लोकें गी जागरूक कराने लेई अपने प्रयासें गी तेज करने दी लोड़ ऐ। नाल ही, नियामां गी बी बराबर बनेई रखने दी लोड़ ऐ। तकनीक च चीजें तेज़ी कन्नै बदली दी ऐ, ते नियामक अक्सर बरोबरी बनेई रखने लेई परेशान होई जांदे न। याद ऐ तुसेंगी पूरा क्रिप्टो क्रेज?"}
{"unnormalised": "क्रिप्टो दी गल्ल करदे होई, एह् इक होर इलाका ऐ जित्थें फिनटेक लहरें पैदा करी करदा ऐ। कम्पनियां क्रिप्टोकरेंसी खरीदने, बेचने ते व्यापार करने दे नमें तरीके पेश करी करदियां न। पर एह् इक जोखिम भरा बाजार बी ऐ, इस वास्ते तुहानूं सावधान रहना होग। कुदने तों पैह्ले अपनी खोज करो, ठीक ऐ ना? बस अपने उस दोस्त दी गल्ल न सुनदे जिने पिछले महीने डॉजकॉइन पर कतल कीता ही। नाल ही, इस गल्ल पर नजर रक्खो कि आरबीआई इस सामान गी किवें नियंत्रित करदा ऐ - एह् हर हफ्ते बदलना ऐ।", "normalised": "क्रिप्टो दी गल्ल करीए तां एह् इक होर इलाका ऐ जित्थे फिनटेक हंगामा मचाई करदा ऐ। कम्पनियां क्रिप्टोकरेंसी खरीदने, बेचने ते व्यापार करने दे नवे तरीके पेश करी रीयां न। पर एह् इक जोखिम भरा बाजार बी ऐ, इस करी तुसेंगी सावधान रहना होग। कूदने शा पैह्ले अपनी खोज करो, ठीक ऐ ना? सिर्फ अपने उस दोस्त गी नी सुनो जिन्नें पिछले महीने डॉजकोइन उप्पर मार-काट मचाई ही। नाल ही इस गल्ल उप्पर नजर रखो कि आर-बी-आई इस चीज गी किਵੇਂ नियंत्रित करदा ऐ - एह् हर हफ्ते बदली दी ऐ।"}
{"unnormalised": "तस, मुस्तकबिल केह् दिक्खदा ऐ? मता नवाचार, मता खलल, ते उम्मीद ऐ मता वित्तीय समावेशन। फिनटेक च लाखों भारतियें नूं सशक्त बनाने दी क्षमता ऐ, खासकर उनें गी जिन्हे पारंपरिक वित्तीय सिस्टम थमां बाहर रक्खेआ गेआ ऐ। पर इसनूं मुकम्मल करने आस्तै सरकार, उद्योग ते उपभोक्ताएं आसे इक सहयोगी यत्न लग्गने आह्ले न। अभी तो पार्टी शुरू हुई है, जिवें कि बॉलीवुड च बोलदे न!", "normalised": "इसलेई, भविष्य कैह्‌सा दिखता ऐ? होर नवाचार, होर हंगामा, ते उम्मीद ऐ कि होर वित्तीय समावेशन बी होग। फिनटेक च लाखों भारतीयें गी सशक्त बनाने दी क्षमता ऐ, खास करियै उनें गी जेह्‌ड़े पारंपरिक वित्तीय व्यवस्था शा दूर रहे न। पर इसगी साकार करने लेई सरकार, उद्योग, ते उपभोक्ताएं कोला इक मिली-जुली कोशिश दी लोड़ होग। अभी तो पार्टी शुरू हुई है, जैसा कि वे बॉलीवुड में कहते हैं!"}
