{"unnormalised": "**फिनटेक स्टार्टअप: बाजार च उथल-पुथल मचांदे न या बस पैसे मंगने च तरीका बड़ा चंगी तरह जाने दे न?**", "normalised": "**फिनटेक स्टार्टअप: मार्केट च हिलाने आलेआं या बस सच्‍चे मनैंया तरीके कन्नै पैसे मंगने दे आले?**"}
{"unnormalised": "भारत दा फिनटेक दृश्य गर्मी दी दोपहर च मिर्ची भज्जी दी थाली कन्नै ज्यादा गरम ऐ। हर रोज़, ऐसा लग्गदा ऐ, इक नवाँ स्टार्टअप सामने औंदा ऐ, जेह्ड़ा कर्ज़ देने थमां लेइयै निवेश करने तगर हर चीज च क्रांति लैआने दा वादा करदा ऐ, मैनूं नेईं पता, शायद अपने स्थानीय टपरी च चाय लेई पैसे देने च बी। पर की ओ असल च बाजार च उथल-पुथल मचांदे न, या ओ तकनीकी तौर पर पैसे मंगने च जबरदस्त माहिर न?", "normalised": "भारत दा फिनटेक दा सीन गर्मी दे दोपहर च मिर्चें दे भज्‍जें दी प्लेट थमां बी तत्ता ऐ। हर रोज, असें लगदा ऐ, इक नमां स्टार्टअप उभरदा ऐ, जेह्ड़ा उधार देने थमां लेई के निवेश करने तकर हर चीज च क्रांति लाने दा वादा करदा ऐ, मैं नईं जाणदा, शायद तुंदे इलाके दी टपरी ते चा पीनें गी बी पैसे देने च मदद करो। पर की ओ सचमुच बाजार च बाधा पाने दे आले न या ओ बस इक तकनीकी-सचेत तरीके कन्नै पैसे मंगने च अविश्वसनीय रूप कन्नै चंगे न?"}
{"unnormalised": "सिर्फ संक्षिप्त शब्दें दी मात्रा गी ऐ बस तुंदे सिर च पीढ़ा पैदा करने लेई काफी ऐ। साडे कोल यूपीआई, केवाईसी, एआई, एमएल, ते होर बी संक्षिप्त अक्षरें दा पूरा वर्णमाला सूप ऐ जेह्ड़े प्रभावशाली लग्गदे न पर, आओ सच्च बोलिए, साडे चों आधे गी असल च समझ नेईं औंदा। मेरे चाचा जी, जेह्ड़े अजें बी नोकिया 3310 इस्तेमाल करदे न, सोचदे न की फिनटेक इक नवां किस्म दी मछली ऐ। ते सच्च गल्ल ऐ, कदे-कदे मैनूं यकीन नेईं होंदा कि ओ गलत न।", "normalised": "बस ए-सी-आर-ओ-एन-वाई-एम-एस दी मात्रा ऐ तों तुहाडे सर दर्द होई सकदा ऐ। साडे कोल यू-पी-आई, के-वाई-सी, ए-आई, एम-एल, ते होर संक्षेपें दा सारा वर्णमाला सूप ऐ जेह्दे प्रभावशाली लगदे न पर, चलो सच्चे हो जांदे आं, साडे विचों आधे असल च समझदे नीं। मेरा मामा, जेह्ड़ा अजें बी नोकिया तीन तीन इक जीरो इस्तेमाल करदा ऐ, सोचदा ऐ जे फिनटेक इक नमें चा दे मछली ऐ। ते ईमानदारी कन्नै, कदे कदे मैनूं यकीन नेईं ऐ जे ओ गलत ऐ।"}
{"unnormalised": "इक बड्डा रुझान, निस्संदेह, डिजिटल वॉलेट दा उदय ऐ। पेटीएम, फोनपे, गूगल पे - एह् सारे पाई दे इक हिस्से लेई लड़ी रेहे न। गल्ल इथे तगर पुज्ज गई ऐ कि मेरी दादी बी अपने पसंदीदा मंदिर च 10 रुपए भेजने लेई पेटीएम इस्तेमाल करदी ऐ। पर ओ अजें बी दुकानदार कन्नै बैलेंस चेक करने पर ज़ोर दिंदी ऐ ताकि यकीन होई सकै! पुरानी आदतें मुश्कल कन्नै छड्डदी न, फिनटेक दे युग च बी।", "normalised": "इक सब तों बड़ा चलन, निश्चित रूप कन्नै, डिजिटल बटुए दा उदय ऐ। पेटीएम, फोनपे, गूगल पे – ओ सारे पाई दा इक टुकड़ा पाने लेई लड़ने दे आले न। गलां एत्थे तकर पुज्जियां न के मेरी दादी मां बी अपने पसंदीदा मंदिर च दस रूपैये भेजने लेई पेटीएम दा इस्तेमाल करदी ऐ। पर ओ अजें बी दुकानदार कन्नै बैलेंस चेक करने पर जोर दिंदी ऐ ताकि यकीन होई सकै! पुरानी आदतां बड़ी मुश्किल कन्नै छड्डियां जांदियां न, फिनटेक दे युग च बी।"}
{"unnormalised": "फेर इथे सारी पीयर-टू-पीयर उधार देने आली गल्ल ऐ। जाहिर ऐ, हुण तुस इंटरनेट पर अजनबी लोकें थमां पैसे उधार लैई सकदे ओ। की गड़बड़ होई सकदी ऐ? मैं कल्पनी करदा हां कि परेशान कर्ज़दाता तुंदे घर थमां अपने पैसे वापस मंगदे होई दिस्से दे न, जिस पर 24% एपीआर दी दर कन्नै ब्याज लग्गा होऐ ऐ! एह् इक वित्तीय क्रांति थमां घट्ट ते इक बॉलीवुड फिल्म दी कहानी लग्गदी ऐ जिह्ड़ी होन दी प्रतिक्षा करदी ऐ।", "normalised": "फेर एह् सारा पीयर-टू-पीयर उधार देने आह्ली चीज ऐ। जाहिर ऐ जे तुस हुण इंटरनेट उप्पर अनजानें थमां पैसे उधार लैई सकदे ओ। की गलत होई सकदा ऐ? मैं तुहाडे बूहे उप्पर नाराज उधारकर्ताएं दे इक झुंड दी तस्वीर बना रिया हां, जेह्ड़े चौबीस प्रतिशत ए-पी-आर उप्पर ब्याज कन्नै अपने पैसे वापस मंगदे न! एह् इक वित्तीय क्रांति कोला घट्ट ते इक बॉलीवुड दी फिल्म दी कहानी जिसदे होने दी उम्मीद ऐ, ज्यादा लगदा ऐ।"}
{"unnormalised": "पर आओ पूरी तरह कन्नै निंदक न होईए। इनें चों कुच्छ फिनटेक स्टार्टअप असल च कुच्छ चंगा करी रेहे न। ओ ग्रामीण इलाकें च लोकें लेई वित्तीय सेवाएं होर आसान बनांदे न, छोटे कारोबारें गी कर्ज़ लैने च मदद करदे न, ते आम तौर पर पुराने बैंकिंग सिस्टम गी हिलांदे न। कन्नै गै फंडिंग राउंड पागलपन आह्ले न। एक्सवाईजेड फिनटेक ने सीरीज ए च 15 मिलियन डॉलर इकट्ठे कीते! एह् इक छोटा जेहा द्वीप खरीदने लेई काफी ऐ, बशर्ते तुस मालदीव च कुच्छ नेईं देखदे।", "normalised": "पर चलो पूरे बुरे नजरिये आला नेईं बने। इनें चा दे कुझ फिनटेक स्टार्टअप असल च कुझ चंगा करी रहे न। ओ ग्रामीण इलाकेएं च लोकें लेई वित्तीय सेवाएं मता आसान बनांदे न, छोटे कारोबारें गी कर्ज पाने च मदद करदे न, ते आम तौर उप्पर पुराने बैंकिंग सिस्टम गी हिलांदे न। प्लस, फंडिंग दे दौर पागलपन आह्ले न। एक्स-वाई-जेड फिनटेक ने सीरीज ए च पंद्रह मिलियन डॉलर इकट्ठे कीते न! एह् इक छोटा टापू खरीदने लेई काफी ऐ, बशर्ते जे तुस मालदीव च कुझ नईं दिक्खी दे ओ।"}
{"unnormalised": "तो, की फिनटेक स्टार्टअप बाजार च उथल-पुथल मचांदे न या बस पैसे मंगने दा तरीका बड़ा चंगी तरह जानने दे न? जवाब, हमेशा दी तरह, शायद कुतै बीच च ऐ। ओ उस जबरदस्त उत्साहित ऑटो-रिक्शा ड्राइवर आह्ले न जेह्ड़ा तुहानूं 5 मिनट च शहर पार करवाने दा वादा करदा ऐ पर अंत च तुहानूं शहर दे हर गड्ढे दा इक मनोरम दौरा कराने लेई लेई जंदा ऐ। तुस शायद आखिर च उथे पुज्जी जाओगे, पर एह् इक मुश्किल सफर होग। ते तुस शायद उम्मीद थमां ज्यादा पैसे देने पड़दे न।", "normalised": "इस करी, की फिनटेक स्टार्टअप बाजार च बाधा पाने दे आले न या बस सच्‍चे मनैंया तरीके कन्नै पैसे मंगने दे आले? जवाब, हमेशा दी चाल्ली, शायद कत्थें बीच च ऐ। ओ ओस चा दे उल्लास कन्नै भरे ऑटो-रिक्शा ड्राइवर दे चाल्ली न जेह्ड़ा तुहानूं पांच मिनट च शहर दे पार लेई जाने दा वादा करदा ऐ पर तुहानूं शहर दे हर गड्ढे दी इक दर्शनीय टूर उप्पर लेई जाने दा अंत करदा ऐ। शायद तुस आखिर च ओत्थे पुज्ज जाओ, पर एह् इक बंपी सवारी होग। ते तुस शायद अपनी उम्मीद थमां मता पैसा देयौंगे।"}
