{"unnormalised": "इंडिया च फिनटेक गेम बदली रिया ऐ, सही ऐ ना? एसबीआई या आईसीआईसीआई बैंक च लंबी लाइनें भुल्ल जाओ। हुण तुस्सां अपने फोन थमां लगभग हर चीज करी सकदे ओ! यूपीआई ने भुगतान च क्रांति लेई आई ऐ, ते एह् सब tech wizards दा धन्यवाद ऐ जेह्ड़े पर्दे दे पिच्छें कम्म करी करदे न। असां कई सारे कूल स्टार्टअप उभरदे दिक्खी करदे आं, जेह्ड़े फाइनेंस गी होर आसान बनाने दी कोशश करी करदे न। एह् इक मजेदार सफर ऐ!", "normalised": "वित्तीय तकनीक भारत च खेल बदली करदी ऐ, है ना? एस-बी-आई जां आई-सी-आई-सी-आई बैंक च ओ लंबी कतारें भुल्ल जाओ। हुन तुस अपने फोन तों लगभग हर इक चीज करी सकदे ओ! यू-पी-आई ने भुगतान च क्रांति लेई आई ऐ, ते ए सब पर्दे दे पिच्छे कम्म करने आह्ले तकनीकी जादूगरें करी होई ऐ। असेंगी मता कूल स्टार्टअप उभरदे दिखदे न, जेह्ड़े वित्त गी होर सुलभ बनाने दी कोशश करदे न। ए इक जंगली सवारी ऐ!"}
{"unnormalised": "इक बड्डी गल्ल एह् ऐ जे tech ग्रामीण इलाकें च लोकें दी मदद किवें करी रिया ऐ। इस बारे सोचो - बिहार च इक छोटे जे गांव च रहने वाले किसें आदमी गी बैंक तक आसान पहुंच नहीं होई सकदी। पर स्मार्टफोन ते ऐप कन्नै, उह् हुण पैसे भेजी सकदे न, कर्जे आस्तै अर्जी देई सकदे न, ते निवेश बी करी सकदे न। PhonePe ते Paytm जेह्ड़े ऐप्स ने वित्तीय समावेशन गी सचमुच बढ़ावा दित्ता ऐ ते एह् 24/7 उपलब्ध न। छोटे कारोबार बी हुण यूपीआई भुगतान स्वीकार करी करदे न!", "normalised": "इक बड़ी चीज ऐ जे तकनीक ग्रामीण इलाकें च लोकें दी मदद कीकर करदी ऐ। इसदे बारे च सोचो - बिहार दे इक छोटे जे गमां च केह्देई बैंक तक आसान पहुंच न होई सकदी। पर इक स्मार्टफोन ते इक ऐप कन्नै, हुन ओ पैसे भेजी सकदे न, कर्जे आस्ते अर्जी देई सकदे न, ते निवेश बी करी सकदे न। फोनपे ते पेटीएम जेह्ड़ियां एप्स ने हकीकत च वित्तीय समावेशन गी बढ़ावा दित्ता ऐ ते ए चौबीस घंटे उपलब्ध न। छोटे कारोबार बी हुन यू-पी-आई भुगतान स्वीकार करदे न!"}
{"unnormalised": "फेर ऑनलाइन उधार देने दी सारी दुनिया ऐ। पर्सनल लोन हासल करने दा मतलब ऐ ढेर सारी कागजी कार्रवाई भरना ते हफ्तें तक इंतजार करना। हुण, तुस्सां ऑनलाइन लोन आस्तै अर्जी देई सकदे ओ ते मिनटें च मंजूरी मिलदी ऐ। कंपनियां क्रेडिट रिस्क दा अंदाजा लाने आस्तै एआई दा इस्तेमाल करी रही न, इस आस्तै सीमित क्रेडिट इतिहास आह्ले लोकें आस्तै फंड तक पहुंचना आसान होई रिया ऐ। एह् सब बिजली दी रफ्तार कन्नै होई रिया ऐ!", "normalised": "फेर ऑनलाइन कर्जें दी पूरी दुनिया ऐ। निजी कर्ज लैने दा मतलब हा कागजी कार्रवाई करना ते हफ्तें तगर इंतजार करना। हुन तुस ऑनलाइन कर्ज आस्ते अर्जी देई सकदे ओ ते मिनटें च मंजूरी पाई सकदे ओ। कंपनियां क्रेडिट जोखिम दा आंकलन करने आस्ते ए-आई दा इस्तेमाल करदियां न, इस करी सीमित क्रेडिट इतिहास आह्ले लोकें आस्ते धन तक पहुंचना आसान होई जंदा ऐ। ए सब बिजली दी रफ्तार कन्नै होई रेहा ऐ!"}
{"unnormalised": "यकीनन, इस सारी नवीनीकरण कन्नै, चुनौतियां बी न। डाटा गोपनीयता ते सुरक्षा बड्डियां चिंताएं न। असां एह् यकीनी बनाना होग जे एह् ऐप्स साड्डी निजी जानकारी दी रक्षा करी रहे न। ते फेर डिजिटल साक्षरता दा मुद्दा ऐ। हर कोई नहीं जाणदा जे एह् ऐप्स सुरक्षित तरीके कन्नै किवें इस्तेमाल करने न। लोकें गी, खासकर बुड्ढे पीढ़ी गी, घोटालें थमां अपनी रक्षा किवें करनी ऐ, इस बारे च शिक्षित करने आस्तै प्रशिक्षण कार्यक्रम बड़ा जरूरी ऐ। मजबूत पासवर्ड इस्तेमाल करना याद रक्खो ते कोई बी संदेहास्पद गतिविधि दी तुरंत रिपोर्ट करो।", "normalised": "बेशक, इस सार्री नवीनता कन्नै, चुनौतियां बी न। डेटा गोपनीयता ते सुरक्षा बड़ी चिंताएं न। असेंगी ए यकीनी बनाना होग जे ए एप्स साडी निजी जानकारी दी रक्षा करदियां न। ते फेर डिजिटल साक्षरता दा मुद्दा ऐ। हर किसे गी पता नेईं ऐ जे इन एप्स दा सुरक्षित इस्तेमाल कीकर करना ऐ। लोकें गी, खास करियै पुरानी पीढ़ी दे लोकें गी, धोखाधड़ी थमां अपने आप गी बचाने दी शिक्षा देने आस्ते प्रशिक्षण कार्यक्रम मता जरूरी ऐ। मजबूत पासवर्ड इस्तेमाल करना याद रक्खो ते केह्देई बी संदेहास्पद गतिविधि दी तुरंत रिपोर्ट करो।"}
{"unnormalised": "इस आस्तै, इंडिया च फिनटेक आस्तै अग्गें की ऐ? मैं सोचदां जे असां होर बी निजी वित्तीय सेवाएं दिखंगे। सोचो इक ऐसे ऐप दे बारे च जेह्ड़ा अपने आप तुंदे बचे पैसे दा निवेश करे या तुंदे खर्च करने दी आदतां दे आधार पर तुंदे आस्तै बजट बनाने च मदद करे। संभावनाएं अनंत न! पर असां एह् बी यकीनी बनाने दी लोड़ ऐ जे असां tech दा जिम्मेदारी कन्नै ते नैतिकता कन्नै इस्तेमाल करी करदे आं। आओ उम्मीद करीए जे फिनटेक दा भविष्य इक ऐसा ऐ जेह्ड़ा बड्डे शहरां थमां लैइयै छोटे गांवें तक हर इक गी फायदा पुजांदा ऐ।", "normalised": "इस करी, भारत च वित्तीय तकनीक आस्ते अग्गें की ऐ? मैं समझदां जे असेंगी होर बी निजी वित्तीय सेवाएं दिक्खन गी मिलन। सोचो इक ऐसी ऐप दे बारे च जेह्ड़ी अपने आप ही तोह्डी फालतू रकम गी निवेश करी दिंदी ऐ जां तोह्डी खर्च करने दी आदतें दे आधार उप्पर बजट बनाने च मदद करदी ऐ। संभावनाएं अनगिनत न! पर असेंगी ए बी यकीनी बनाने दी लोड़ ऐ जे अस तकनीक दा जिम्मेदारी ते नैतिकता कन्नै इस्तेमाल करीए। आओ उम्मीद करीए जे वित्तीय तकनीक दा भविष्य ऐसा होग जेह्ड़ा बड़े शहरां थमां लैइयै छोटे गमां तगर हर किसे गी फायदा पुजाओग।"}
