{"unnormalised": "अच्छा, तां तुसां भारत च फिनटेक बारै च सोची करदे ओ, हैना? एह् तां बिल्कुल गै खेल बदलने आह् ला ऐ, सही ऐ ना? उनह् दिन गै चलै गे जियांह् लग्गा जिन्नां बेअंत बैंकें दी कतार च खड़ना पेंदा हा। हुण तां सब्भ कुझ तुंदे फोन पर ऐ। पर एह् कुझ उलझन आह् ला बी ऐ, है ना? आओ, इसगीं तोड़ो, भाई।", "normalised": "अच्छा, ते तुसां हिन्दुस्तान च फिनटेक बारै सोचदे ओ, है ना? एह् तां बिल्कुल गेम-चेंजर ऐ, है ना? उन दिनें गी विदा होई गेई जदों उन अंतहीन बैंक लाइनें च इंतजार करना पेंदा हा। हुन सब कुछ तुंदे फोन उप्पर ऐ। पर एह् थोड़ा उलझन भरा बी ऐ, है ना? आओ, इसगी तोड़ी लैंदे आं, भाई।"}
{"unnormalised": "सब्भ तों अग्गें, यूपीआई राजा ऐ। सब्भ गै इसदा इस्तेमाल करदे न! इक टपरी पर 10 रूपैये दी चाय खरीदने थमां लैइयै 25,000 रूपैये दा किराया भरने तक, यूपीआई बस... हर थाह्र ऐ। एह् मती सारी एप्लीकेशनें कन्नै संचालित ऐ, जीपे, फोनपे, पेटीएम, तुसां नां लैंदे ओ। लेनदेन दी संख्या मन मोहने आह् ली ऐ, हर महीने अरबें पार करदी ऐ!", "normalised": "सब्बतो पहले, यू-पी-आई राजा ऐ। हर कोई इसदा इस्तेमाल करदा ऐ! इक टपरी उप्पर दस रुपए दी चाय खरीदने थमां लैइयै पच्ची हजार रुपए दा किराया देने तकर, यू-पी-आई बस... हर थांऐ ऐ। एह् मता सारे ऐप्स गी शक्ति प्रदान करदा ऐ, जी-पे, फोनपे, पेटीएम, तुसां नाम लो। लेन-देन दी संख्या दिमाग गी हिलाने आली ऐ, हर महीने अरबें गी पार करदी ऐ!"}
{"unnormalised": "फेर न डिजिटल वॉलेट। याद ऐ जदें 2016 च नोटबंदी दे बाद पेटीएम दी लहर आई ही? जदके यूपीआई ने कुझ संभाल लेआ, वॉलेट अजें बी उपयोगी न, खासकर कैशबैक ऑफरें आस्तै। होर इत्थै, कुझ बुड्ढे लोक अपनी बैंक खाते सीधे जोड़ने थमां अग्गें इक वॉलेट बैलेंस कन्नै मता आरामदेह महसूस करदे न। ते सब तों बेहतरीन गल्ल एह् ऐ जे तुसां लगभग हर चीज उन्हां थमां कर सकदे ओ जि’यां तुंदी बिजली दा बिल जेह्ड़ा 2345 रूपैये तक ऐ ते तुंदी नगरपालिका च तुंदे पानी दा बिल भरने तक।", "normalised": "फेर डिजिटल वॉलेट न। याद ऐ जदों दो हजार सोलह च डिमोनेटाइजेशन दे बाद पेटीएम सारी जग्या ऐ हा? जदके यू-पी-आई ने कब्जा करी लैता, वॉलेट अज बी उपयोगी न, खासकर कैशबैक आफरें आस्तै। मता सारे पुराने लोक अपनी बैंक खाते सीधे जोड़न थमां मता वॉलेट बैलेंस च आरामदेह न। ते सब्भतो बड्डी गल्ल एह् ऐ जे तुसां उन थमां लगभग सब कुछ करी सकदे ओ जिवें अपने बिजली दा बिल भरना जेह्ड़ा दो हजार तीन सौ पैंताल रुपए तक दा होवे तां अपने नगर निगम च अपने पानी दा बिल भरना।"}
{"unnormalised": "पर फिनटेक सिर्फ भुगतानें बारै च गै नेंई ऐ। एह् उधार देने बारै च बी ऐ। तुसां हुन एप्लीकेशनें दे माध्यम कन्नै तुरंत निजी कर्ज लैई सकदे ओ, कदे-कदे 5 मिनटें थमां बी घट्ट च बांटे जांदे न! बड़ी पागलपन आह्ली गल्ल ऐ, सही ऐ ना? बेशक, तुहानूं ब्याज दरें (आम तौर पर लगभग 12-24% प्रति वर्ष) ते छिपे दे चार्जें बारै च सावधान रहना होग। बारीकी कन्नै पढ़ो, या!", "normalised": "पर फिनटेक सिर्फ भुगतान बारै च नहीं ऐ। एह् कर्ज देन बारै च बी ऐ। हुन तुसां ऐप्स दे जरिए तत्काल निजी कर्ज हासल करी सकदे ओ, कदे-कदे पांच मिनटें च बी वितरित कीते जंदे न! मता क्रेजी, है ना? बेशक, तुसां गी ब्याज दरें बारै च सावधान रहना होग (आम तौर उप्पर बारह थमां चौबी परसेंट प्रति वर्ष) ते छिपे चार्जें गी बी। बढ़िया प्रिंट पढ़ो, यार!"}
{"unnormalised": "ते फेर निवेश ऐ। अचानक, हर कोई ज़ेरोधा, ग्रो, ते अपस्टॉक्स जेही एप्लीकेशनें दी बदौलत शेयर बाजार दे माहिर न। तुसां सिर्फ 500 रूपैये कन्नै शुरू करी सकदे ओ, म्यूचुअल फंडें च निवेश करी सकदे ओ, जां आईपओ च बी हाथ अजमाई सकदे ओ। बस याद रक्खो, एह् जल्दी अमीर बनने आह् ली स्कीम नेंई ऐ। *अपनी खोज करो*।", "normalised": "ते फेर निवेश ऐ। अचानक, हर कोई शेयर बाजार दा माहिर ऐ, जेरोधा, ग्रो ते अपस्टॉक्स जेह्‌इय्यां ऐप्स दे कारण। तुसां पांच सौ रुपए थमां बी शुरुआत करी सकदे ओ, म्यूचुअल फंड च निवेश करी सकदे ओ, जां आई-पी-ओ-एस च बी हिस्सा लै सकदे ओ। बस याद रक्खो, एह् जल्दी अमीर होने दी योजना नहीं ऐ। अपनी खोज करो।"}
{"unnormalised": "आजकल इक बड़ी गल्ल एह् बी ऐ जे \"हुन खरीदो, बाद च भुगतान करो\" (BNPL)। मते सारे लोक फोन ते होर इलेक्ट्रॉनिक्स जेही महंगी चीजें BNPL दा इस्तेमाल करी के खरीदी करदे न। इक आम फोन जेह्दी कीमत लगभग ₹30000 ऐ, गी 6 महीने दी ईएमआई च भुगतान कीता जंदा ऐ।", "normalised": "अज्जकल इक बड्डी चीज \"हुन खरीदो ते बाद च भुगतान करो\" (बी-एन-पी-एल) बी ऐ। मता सारे लोक बी-एन-पी-एल दा इस्तेमाल करदे होई महंगे सामान जिवें फोन ते दूए इलेक्ट्रॉनिक्स खरीदी करदे न। इक आम फोन जिसदी कीमत लगभग तीस हजार रुपए ऐ, उह् छह महीने दी ई-एम-आई च दित्ता जंदा ऐ।"}
{"unnormalised": "हालांकि, एह् सब्भ धूप ते इंद्रधनुष गै नेंई ऐ। इक गल्ल जेह्दी मैगीं चिंता ऐ ओह् ऐ साइबर सुरक्षा। मैगीं हमेशा अपने खाते दी सुरक्षा दी चिंता रहंदी ऐ ते मैगीं उम्मीद ऐ जे एह् पूरी तरह अचूक होवेगा ताकि कुझ हफ्ते पहले दे साइबर हमले जेह्दे बाद बी मेरे खाते गी कुझ बी असर नेईं होग।", "normalised": "पर, एह् सारी धूप ते इंद्रधनुष नहीं ऐ। इक चीज जिसदी मैं चिंतित हां उह् साइबर सुरक्षा ऐ। मैं हमेशा अपने खाते दी सुरक्षा बारै च चिंतित हां ते उम्मीद करदा हां जे एह् foolproof ऐ ताकि कुछ हफ्तें पहले दे साइबर हमले दे बाद बी मेरे खाते गी कुछ बी असर ना होवे।"}
{"unnormalised": "तां, हां, भारत च फिनटेक इक जंगली सवारी ऐ। इसनें जिंदगी आसान ते मता सुलभ बनाई ऐ, पर इसदे कन्नै गै अपनी चुनौतियां बी न। बस समझदार बनो, सूचित रहो, ते व्हाट्सएप यूनिवर्सिटी च दिक्खने आह् ली हर गल्ल पर भरोसा न करो, ठीक ऐ ना? ते हां, उनह् फिशिंग घोटाले पर नजर रक्खो – ओह् हर दिन होर होशियार होदे जा करदे न!", "normalised": "ते हां, हिन्दुस्तान च फिनटेक इक जंगली सवारी ऐ। इस कन्नै जीवन आसान ते मता सुलभ होई गेआ ऐ, पर इस कन्नै अपनी चुनौतियां बी आंदियां न। बस स्मार्ट रहो, जानकारी च रहो, ते व्हाट्सएप यूनिवर्सिटी च दिखदी हर चीज उप्पर भरोसा ना करो, ठीक ऐ? ते हां, उन फिशिंग घोटालें उप्पर नजर रक्खो - उह् हर दिन मता स्मार्ट होआंदे जा करदे न!"}
