{"unnormalised": "हे दोस्तों, भारत च फिनटेक ऐप्स पर कुसै सलाह दी लोड़ ऐ। मैं कुझ ऐसा ढूंढदा पेया हां जेह्ड़ा सचमुच च फायदेमंद होवे, सिर्फ इक होर Paytm दी नकल नेईं। मैं लगभग 5000-10000 रुपये प्रति महीना निवेश करना चांह्दा हां, शायद कुझ म्यूचुअल फंड या ETFs। कुसै ऐप्स दी सिफारिश करो जेह्ड़ियां मेरे जेहे नवागंतुक आस्तै इस्तेमाल करना आसान होन ते उनेंगी चंगी ग्राहक सेवा होवे? मैं कुतै Groww ते Zerodha बारै च पढ़या हा, पर मैं इक नहीं जाणदा के कुन बेहतर ऐ।", "normalised": "हे यो, भारत च fintech apps पर कुझ सलाह चाहिदी ऐ। मैनू कुझ ऐसा चाहिदा ऐ जो सचमुच च फायदेमंद होवे, न कि सिर्फ इक होर Paytm दी नकल। मैं लगभग पांच हजार तो दस हजार रुपए प्रति महीना निवेश करना चाहुंदा हां, शायद कुझ mutual funds या E-T-Fs। कुझ ऐसे apps दी सिफारिश करो जो मेरे जेहे नोब लेई इस्तेमाल करना आसान होन ते अच्छी ग्राहक सेवा होवे? मैंने Groww ते Zerodha बारे च कुझ सुना ऐ, पर मैनू नहीं पता कि कीह बेहतर ऐ।"}
{"unnormalised": "नाल ही, मैं सुरक्षा पहलू बारै च थोड़ी चिंता च हां। मैं इनें प्लेटफार्म पर धोखेबाज़ी या तकनीकी खराबी दे कारण लोकें दे पैसे डुब्बने बारै च कहानियां सुणियां न। की कोई खास सुरक्षा सुविधाऐं या सावधानियां न जिंदी मैं तलाश करन दी लोड़ ऐ? उदाहरण आस्तै, 2FA ज़रूरी ऐ, पर होर कुझ? शायद RBI दी तरफा तों बीमा कराई गेदी ऐप्स या कुझ होर? मेरे दोस्तै Upstox दा सुझाव दिता पर उह पक्षपाती ऐ हाहा।", "normalised": "नाल ही, मैनू सुरक्षा पहलू दी थोह्ड़ी फिकर ऐ। मैनू कुझ कहानियां सुनी दिन्नी ऐ कि लोक धोखाधड़ी या तकनीकी खराबी दे कारण इन प्लेटफार्म पर पैसे गवा देन्दे न। कीह् कुझ खास सुरक्षा सुविधावां या सावधानियां न जिह्ना दी तलाश मैनू करनी चाहिदी ऐ? उदाहरण दे तौर पर, दो फैक्टर प्रमाणीकरण जरूरी ऐ, पर होर कुझ? शायद apps आर-बी-आई द्वारा बीमित होन या कुझ होर? मेरे दोस्त ने Upstox दा सुझाव दित्ता ऐ पर ओ पक्षपाती ऐ हा हा हा।"}
{"unnormalised": "आखिर च, इनें ऐप्स दे माध्यम तों कीते गेदे निवेश पर टैक्स दे की असर होंदे न? की उह स्वचालित रूप कन्नै TDS कटौती करदे न या मेनूं खुद ही पता लगाना पौना ऐ? मैं अगले साल अपना ITR फाइल करदे समें कोई हैरानगी नहीं चांह्दा। धारा 80C बारै च कुझ सुणया ऐ पर मैं नहीं जाणदा ऐ कि ऐ किवें लागू होंदा ऐ। pls इक भाई दी मदद करो! चीयर्स!", "normalised": "आखिर च, इन apps दे माध्यम कन्नै कीते गेदे निवेश पर कर दे नतीजे कीह् न? कीह् ओ अपने आप टी-डी-एस काटदे न या मैनू खुद ही पता लगाना होवेगा? मैं अगले साल अपना आई-टी-आर फाइल करदे समें कोई हैरानी नहीं चाहुंदा। सेक्शन अस्सी सी बारे च कुझ सुनेया ऐ पर यकीन नहीं ऐ कि एह् किस चा लागू होंदा ऐ। कुझ मदद करो यार! धन्यवाद!"}
