{"unnormalised": "अच्छा, तां कल्ह मैं अपनी पैण, आयशा, जेह्ड़ी के केरला च ऐ, पैसे भेजनी दी कोशश करदा पेया हा। उसलै कुसै किताबें आस्तै ₹5000 दी सख्त लोड़ ही। मैं आम तौर पर गूगल पे वर्तदा हां, ऐ तां बड़ा आसान ऐ। पर इस बारी, लेन-देन लगातार फेल होआ करदा हा। एरर कोड 201, चाहे इसदा मतलब कुझ बी होवे।", "normalised": "अच्छा, तां कल्ह मैं अपनी चचेरी बहन, आयशा, गी वापस केरल पैसे भेजने दी कोशिश करदा हा। उनेंगी कुझ किताबां लेई पांच हजार रुपए दी बड़ी जल्दी लोड़ ही। मैं आम तौर पर गूगल पे दा इस्तेमाल करदा हां, एह बड़ा आसान ऐ। पर इस बारी, लेनदेन बार-बार असफल होआ करदा हा। एरर कोड दो सौ इक, चाहे इसदा मतलब कुझ वी होवे।"}
{"unnormalised": "मैं सोचिया, अच्छा, शायद गूगल पे च कोई मसला ऐ। तां मैं फोन पे ट्राई कित्ता। उही मसला। लेन-देन फेल होआ। हुन थोड़ी जिही फिकर लगनी शुरू होई गेई, आयशा होरें गी इस पैसे दी सख्त लोड़ ऐ। मैं अपने बैंक अकाउंट (एचडीएफसी) गी चेक कित्ता, पक्का करी लैता जे मेरे कोल मता पैसा ऐ। हां, बैलेंस च 25,000 रुपये दिखदे हे।", "normalised": "मैनूं लग्गा, ठीक ऐ, शायद एह गूगल पे कन्नै कोई समस्या ऐ। तां मैं फोनपे दी कोशिश कीती। वही मसला। लेनदेन असफल। हुन थोड़ा परेशान होना शुरू होई गेआ, आयशा गी ए-एस-ए-पी पैसे दी लोड़ ऐ। मैं अपने बैंक खाते (एच-डी-एफ-सी) दी जांच कीती, पक्की कीती जे मेरे कोल पर्याप्त धन हे। हां, बैलेंस पच्चीस हजार रुपए दस्सा।"}
{"unnormalised": "फेर मता चमक्या। मेनू याद आया जे मैं यूपीआई लेन-देन उप्पर आरबीआइ दे नमें नियमें बारै च कुझ पढदा पेया हा, ख़ासकर उन्हां खातें आस्तै जिन्हां ने केवाईसी ठीक ढंग कन्नै नेईं कराई ही। मेनू पता लग्गा जे मेरे फोन पे ते गूगल पे अजें बी मेरे पुराने नंबर कन्नै जुड़े दे हे जेह्ड़ा केवाईसी सत्यापित नेईं ऐ।", "normalised": "फेर मेरे दिमाग च आया। मैनूं यू-पी-आई लेनदेन उप्पर नईं आर-बी-आई नियमें बारै कुझ पढ़नें दी याद आई, खास करियै उनें खातें आस्तै जिन्हैं के-वाई-सी ठीक ढंगै कन्नै नहीं कीता ऐ। मैनूं एहसास होई गेआ जे मेरा फोनपे ते गूगल पे अजें वी मेरे पुराने नंबर कन्नै जुड़े होए न जिह्ड़ा के-वाई-सी सत्यापित नहीं ऐ।"}
{"unnormalised": "पता लग्गा, गैर-केवाईसी खातें आस्तै सीमा ₹2000 प्रति लेन-देन ऐ, ते ₹10,000 दी म्हैने दी सीमा ऐ। आयशा गी 1 बारी च ₹5000 दी लोड़ ही। कोई हैरानी दी गल्ल नेईं जे ऐ होई केईं नेईं रिया हा! मेनू घबराहट कन्नै अपने बैंक च कॉल करनी पेई, अपनी केवाईसी अपडेट करवानी पेई (जाहिरा तौर पर हुन 24 घंटे लगदे न!), ते फेर रकम गी छोटे-छोटे हिस्सें च बंडना ते भेजना पेया। इसलै थोड़ा बखत लग्गा, पर आखिरकार, आयशा गी ओह् पैसे मिल गै।", "normalised": "पता लग्गा, गैर-के-वाई-सी खातें लेई सीमा प्रति लेनदेन दो हजार रुपए ऐ, ते प्रति महीने दस हजार रुपए दी सीमा ऐ। आयशा गी इक गै बारी च पांच हजार रुपए दी लोड़ ही। हैरान गी गल नहीं ऐ जे एह क्यों नहीं होई रिहा ही! मैं बड़ी परेशान होई के अपने बैंक गी फोन कीता, अपना के-वाई-सी अपडेट करवाया (जाहिरा तौर पर एह हुन चौबी घंटे लगदे न!), ते फेर रकम गी तोड़ी के छोटे-छोटे हिस्सेयां च भेजी। कुझ देर लगी, पर आखिरकार, आयशा गी अपने पैसे मिल गए।"}
{"unnormalised": "कहानी दा सार? फिनटेक चंगी ऐ, जदूं तकर ऐ चंगी ऐ। हमेशा अपनी केवाईसी अपडेट रक्खो, लोकहो। आरबीआई दे नियम, हालांकि सुरक्षा आस्तै हे, पर जदूं तुसां गी जल्दी होए तां एह् सचमुच तुम्हारे दिन गी ख़राब करी सकदे न। नाल ही, शायद पुराने ढंग दे बैंक ट्रांसफर इतने बुरे बी नी होंदे। मेरे पापा अजें बी एनईएफटी वर्तदे न, ते एह् हमेशा कम्म करदा दिक्खदा ऐ। बस इक ख्याल।", "normalised": "कहानी दा सबक? फिनटेक बड़ी बेहतरीन ऐ, जदूं तकर एह न होई जाए! हमेशा अपने के-वाई-सी गी अपडेट रक्खो, दोस्तो। आर-बी-आई दे नियम, भलेही सुरक्षा आस्तै होन, पर सचमुच च तुम्हारे दिन गी खराब करी सकदे न जदूं तुसीं जल्दी च होओ। नाल ही, शायद पुराने ढंग दे बैंक ट्रांसफर आखर उतने बुरे वी नहीं न। मेरे पापा अजें वी एन-ई-एफ-टी दा इस्तेमाल करदे न, ते एह हमेशा काम करदा दस्सदे न। बस इक ख्याल ऐ।"}
