{"unnormalised": "नमस्कार सारेयां गी, मैं आजकल इंडियन फिनटेक दी दुनियां च डुबकी लगाई रेहा हां ते कुझ गल्लां जेह्ड़ियां मैं सिखियां न, ओह् साझा करना चांह्दा हां। एह् इक बूमिंग सेक्टर ऐ, ते मता सारा जार्गन भ्रमित करने आह् ला होई सकदा ऐ, इस करी मैं कुझ आम बिंदूएं गी साफ करने दी उम्मीद करदा हां।", "normalised": "सारेयां गी नमस्ते, मैं अजकल भारतीय एफ-आई-एन-टी-ई-सी-एच दी दुनिया च डुब्बी गेआं हां ते कुझ जानकारी तुहांदे कन्नै सांझी करना चांह्दा हां जेह्ड़ी मैनूं मिली ऐ। एह् इक बधदा होया सेक्टर ऐ, ते मतां जादा शब्दावली समझ्ने च मुश्किल होई सकदी ऐ, इस करी मैनूं उम्मीद ऐ जे मैं कुझ आम गल्लां गी साफ करी सकूं।"}
{"unnormalised": "पह्लें तां, तुस अक्सर \"यूपीआई\" या यूनिफाइड पेमेंट्स इंटरफेस बारै च सुणदे हो। एह् गी एत्थें डिजिटल लेन-देन दी रीढ़ दी हड्डी समझो। मता सारे वेंडर, अपनी लोकल चाय वाले थमां लैई के बड्डे रिटेलर्स तगर, यूपीआई भुगतान स्वीकार करदे न। तुस हर थाह्नें क्यूआर कोड दिक्खो गे। लेन-देन अक्सर अल्पविराम दे बजाए दशमलव विभाजक दा इस्तेमाल करदे होई उद्धृत कीते जांदे न, उदाहरण केई वेंडर ₹ 120,00 दे बजाए ₹ 120.00 पुच्छ सकदा ऐ।", "normalised": "सब तों पैह्ले, तुस अक्सर यू-पी-आई या यूनिफाइड पेमेंट्स इंटरफेस बारै च सुनदे हो। इसगी इत्थ डिजिटल लेन-देन दी रीढ़ दी हड्डी समझो। मतां सारे वेंडर, तुहाडे लोकल चाय वाले तों लैइयै बड्डे रिटेलर्स तगर, यू-पी-आई पेमेंट स्वीकार करदे न। तुस हर थांईं क्यू-आर कोड दिक्खोह्गे। लेन-देन अक्सर कोमा दी बजाय डेसीमल सेपरेटर इस्तेमाल करियै दस्से जांदे न, उदाहरण आस्ते, इक वेंडर रुप्पये इक सौ बीहां दी बजाय इक सौ बीहां रुप्पये मंग सकदा ऐ।"}
{"unnormalised": "इक होर शब्द जेह्ड़ा तुसें गी ठोकर लग सकदा ऐ ओह् ऐ \"एनबीएफसी\" – नॉन-बैंकिंग फाइनेंशियल कंपनी। एह् बैंकें आसेईं न, पर ओह् तकनीकी तौर उप्पर अपने आप गी बैंक नेईं आक्खी सकदे। ओह् कर्जे, बीमा ते होर सेवाएं देई दे न। अक्सर, तुसें गी ब्याज दरें \"पी.ए.\" दे रूप च उद्धृत दिक्खी सकदे न, जिसदा मतलब ऐ प्रति वर्ष। उदाहरन केई 12% पी.ए. होर बी मता सारे 500 रुपये थमां बी घट्ट थमां शुरू होने आह् ले माइक्रो-लोन पेश करदे न। एह् उपयोगी ऐ, पर उंचे ब्याज दरें थमां होशियार रौह्ओ।", "normalised": "इक होर शब्द जेह्ड़ा तुसेंगी परेशान करी सकदा ऐ ओह् ऐ एन-बी-एफ-सी – नॉन-बैंकिंग फाइनेंशियल कंपनी। एह् बैंकें आस्सेई होंदे न, पर तकनीकी रूप कन्नै अपने आप गी बैंक नीं आख सकदे। एह् कर्ज, बीमा ते होर सेवाएं प्रदान करदे न। अक्सर, तुस ब्याज दरें गी पी-ए दे रूप च दिक्खोह्गे जिदा मतलब ऐ प्रति वर्ष। उदाहरण आस्ते, बारह प्रतिशत पी-ए। कन्नै गै, मतां सारे रुप्पये पांच सौ जने छोटे कर्ज देई दे न। एह् फायदेमंद ऐ, पर उच्छी ब्याज दरें तों बचो।"}
{"unnormalised": "\"केवाईसी\" इक होर बड्डी गल्ल ऐ - अपने ग्राहक गी जानो। एह् वित्तीय सेवाएं आस्तै अपनी पहचान सत्यापित करने आह् ली इक लाजमी प्रक्रिया ऐ। तुसें गी अपने आधार कार्ड (इक 12-अंकें दा अनूठा आईडी नंबर, प्रारूप: XXXX XXXX XXXX), पैन कार्ड (इक 10-अक्षरें दा अल्फ़ान्यूमेरिक आईडी), या पासपोर्ट जेह् ड़े दस्तावेज जमा कराने दी लोड़ होग। एह् कुसै बी बैंक खाता खोलने या मता सारें फिनटेक ऐप्स दा इस्तेमाल करने आस्तै जरूरी ऐ।", "normalised": "के-वाई-सी इक होर बड्डी चीज ऐ - नो योर कस्टमर। एह् वित्तीय सेवाएं आस्ते तुहाडी पहचान सत्यापित करने आस्ते इक अनिवार्य प्रक्रिया ऐ। तुसेंगी अपने दस्तावेज जमा करने दी लोड़ होग जिदे च तुहाडा आधार कार्ड (इक बारह अंक दा अनोखा आई-डी नंबर, प्रारूप: एक्स-एक्स-एक्स-एक्स एक्स-एक्स-एक्स-एक्स एक्स-एक्स-एक्स-एक्स), पी-ए-एन कार्ड (इक दस अक्षर दा अल्फ़ान्यूमेरिक आई-डी), जां पासपोर्ट शामल ऐ। एह् कोई बी बैंक खाता खोलन जां मतां सारे एफ-आई-एन-टी-ई-सी-एच एप्स इस्तेमाल करने आस्ते जरूरी ऐ।"}
{"unnormalised": "आखिर च, \"फिशिंग\" घोटालेयां थमां हमेशा सावधान रौह्ओ। स्कैमर अक्सर बैंकें या फिनटेक कंपनियां दा प्रतिरूपण करदे न, अपने ओटीपी (वन-टाइम पासवर्ड) या पिन गी पुच्छदे न। एह् जानकारी कदे बी कुसै कन्नै बी साझा ना करो। वैध संचार च अक्सर लेन-देन आईडी होंदे न जेह् ड़े इस तरह दिक्खदे न: TXNID1234567890। जेकर तुसें गी कोई संदिग्ध एसएमएस या ईमेल मिलदा ऐ, तां इसदी तुरंत संबंधित अधिकारियें गी रिपोर्ट करो। उम्मीद ऐ के इस कन्नै मदद मिलग!", "normalised": "आखिर च, हमेशा फिशिंग घोटाले तों सावधान रौह्ओ। घोटाला करने आहले अक्सर बैंकें जां एफ-आई-एन-टी-ई-सी-एच कंपनियां दा रूप धरदे न, ते तुहाडा ओ-टी-पी (वन-टाइम पासवर्ड) जां पी-आई-एन मंगदे न। कदें बी एह् जानकारी किसे कन्नै बी सांझी ना करो। वैध संचार च अक्सर लेन-देन आई-डी होंदे न जेह्ड़े इस तरह दे दिखदे न: टी-एक्स-एन-आई-डी इक दो त्रै चार पंज छै सत अठ नौ शून्य। जे तुसेंगी कोई संदिग्ध एस-एम-एस जां ईमेल मिलदा ऐ, तां तुरंत संबंधित अधिकारियें गी रिपोर्ट करो। उम्मीद ऐ एह् मदद करग!"}
