```json
{
  "unnormalised": "कार्डियोलोजी, मुटु र यसका रोगहरूको उपचार गर्ने चिकित्साको शाखा, भारतमा एउटा महत्वपूर्ण क्षेत्र हो, जहाँ हृदय रोगहरू (सीभीडी) मृत्युको प्रमुख कारण हुन्। कार्डियोलोजीका आधारभूत कुराहरू, सामान्य अवस्थाहरू र उपलब्ध उपचारहरू बुझ्न स्वास्थ्य सेवा पेशेवरहरू र आम जनता दुवैका लागि आवश्यक छ। यो लेखको उद्देश्य भारतीय सन्दर्भमा कार्डियोलोजीको शैक्षिक सिंहावलोकन प्रदान गर्नु हो।",
  "normalised": "कार्डियोलोजी, मुटु र यसका रोगहरूको उपचार गर्ने चिकित्साको शाखा, भारतमा एउटा महत्वपूर्ण क्षेत्र हो, जहाँ हृदय रोगहरू (सी-भी-डी-एस) मृत्युको प्रमुख कारण हुन्। कार्डियोलोजीका आधारभूत कुराहरू, सामान्य अवस्थाहरू र उपलब्ध उपचारहरू बुझ्न स्वास्थ्य सेवा पेशेवरहरू र आम जनता दुवैका लागि आवश्यक छ। यो लेखको उद्देश्य भारतीय सन्दर्भमा कार्डियोलोजीको शैक्षिक सिंहावलोकन प्रदान गर्नु हो।",
  "raw": "कार्डियोलोजी, मुटु र यसका रोगहरूको उपचार गर्ने चिकित्साको शाखा, भारतमा एउटा महत्वपूर्ण क्षेत्र हो, जहाँ हृदय रोगहरू (सीभीडी) मृत्युको प्रमुख कारण हुन्। कार्डियोलोजीका आधारभूत कुराहरू, सामान्य अवस्थाहरू र उपलब्ध उपचारहरू बुझ्न स्वास्थ्य सेवा पेशेवरहरू र आम जनता दुवैका लागि आवश्यक छ। यो लेखको उद्देश्य भारतीय सन्दर्भमा कार्डियोलोजीको शैक्षिक सिंहावलोकन प्रदान गर्नु हो।"
}
```
```json
{
  "unnormalised": "भारतमा कोरोनरी धमनी रोग (सीएडी) सबैभन्दा प्रचलित हृदय रोगहरू मध्ये एक हो। सीएडी तब विकसित हुन्छ जब हृदयको मांसपेशीमा रगत आपूर्ति गर्ने धमनीहरू प्लाक निर्माणको कारणले कडा र साँघुरो हुन्छन्। जोखिम कारकहरूमा उच्च रक्तचाप (बीपी), उच्च कोलेस्ट्रोल स्तर (एलडीएल > 130 mg/dL), धुम्रपान, मधुमेह, र हृदय रोगको पारिवारिक इतिहास समावेश छ। बिरामीहरूले प्रायः छाती दुख्ने (एन्जाइना), सास फेर्न गाह्रो हुने र थकान अनुभव गर्छन्। निदानमा सामान्यतया ईसीजी, इकोकार्डियोग्राम र एन्जियोग्राफी समावेश हुन्छ। उपचार विकल्पहरू जीवनशैली परिवर्तन र स्टैटिन र बीटा-ब्लकरहरू जस्ता औषधिहरूदेखि लिएर एन्जियोप्लास्टी विथ स्टेन्ट प्लेसमेन्ट वा कोरोनरी आर्टरी बाइपास ग्राफ्टिंग (सीएबीजी) जस्ता हस्तक्षेपकारी प्रक्रियाहरू सम्मका छन्। आईजेएमआर (इन्डियन जर्नल अफ मेडिकल रिसर्च) मा प्रकाशित एक अध्ययनले शहरी जनसंख्यामा, विशेष गरी 40+ उमेरका व्यक्तिहरूमा सीएडीको बढ्दो घटना देखाएको छ।",
  "normalised": "भारतमा कोरोनरी धमनी रोग (सी-ए-डी) सबैभन्दा प्रचलित हृदय रोगहरू मध्ये एक हो। सी-ए-डी तब विकसित हुन्छ जब हृदयको मांसपेशीमा रगत आपूर्ति गर्ने धमनीहरू प्लाक निर्माणको कारणले कडा र साँघुरो हुन्छन्। जोखिम कारकहरूमा उच्च रक्तचाप (बी-पी), उच्च कोलेस्ट्रोल स्तर (एल-डी-एल एक सय तीस मिलिग्राम प्रति डेसिलिटरभन्दा बढी), धुम्रपान, मधुमेह, र हृदय रोगको पारिवारिक इतिहास समावेश छ। बिरामीहरूले प्रायः छाती दुख्ने (एन्जाइना), सास फेर्न गाह्रो हुने र थकान अनुभव गर्छन्। निदानमा सामान्यतया ई-सी-जी, इकोकार्डियोग्राम र एन्जियोग्राफी समावेश हुन्छ। उपचार विकल्पहरू जीवनशैली परिवर्तन र स्टैटिन र बीटा-ब्लकरहरू जस्ता औषधिहरूदेखि लिएर एन्जियोप्लास्टी विथ स्टेन्ट प्लेसमेन्ट वा कोरोनरी आर्टरी बाइपास ग्राफ्टिंग (सी-ए-बी-जी) जस्ता हस्तक्षेपकारी प्रक्रियाहरू सम्मका छन्। आई-जे-एम-आर (इन्डियन जर्नल अफ मेडिकल रिसर्च) मा प्रकाशित एक अध्ययनले शहरी जनसंख्यामा, विशेष गरी चालीस प्लस उमेरका व्यक्तिहरूमा सी-ए-डीको बढ्दो घटना देखाएको छ।",
  "raw": "भारतमा कोरोनरी धमनी रोग (सीएडी) सबैभन्दा प्रचलित हृदय रोगहरू मध्ये एक हो। सीएडी तब विकसित हुन्छ जब हृदयको मांसपेशीमा रगत आपूर्ति गर्ने धमनीहरू प्लाक निर्माणको कारणले कडा र साँघुरो हुन्छन्। जोखिम कारकहरूमा उच्च रक्तचाप (बीपी), उच्च कोलेस्ट्रोल स्तर (एलडीएल > 130 mg/dL), धुम्रपान, मधुमेह, र हृदय रोगको पारिवारिक इतिहास समावेश छ। बिरामीहरूले प्रायः छाती दुख्ने (एन्जाइना), सास फेर्न गाह्रो हुने र थकान अनुभव गर्छन्। निदानमा सामान्यतया ईसीजी, इकोकार्डियोग्राम र एन्जियोग्राफी समावेश हुन्छ। उपचार विकल्पहरू जीवनशैली परिवर्तन र स्टैटिन र बीटा-ब्लकरहरू जस्ता औषधिहरूदेखि लिएर एन्जियोप्लास्टी विथ स्टेन्ट प्लेसमेन्ट वा कोरोनरी आर्टरी बाइपास ग्राफ्टिंग (सीएबीजी) जस्ता हस्तक्षेपकारी प्रक्रियाहरू सम्मका छन्। आईजेएमआर (इन्डियन जर्नल अफ मेडिकल रिसर्च) मा प्रकाशित एक अध्ययनले शहरी जनसंख्यामा, विशेष गरी 40+ उमेरका व्यक्तिहरूमा सीएडीको बढ्दो घटना देखाएको छ।"
}
```
```json
{
  "unnormalised": "अर्को महत्त्वपूर्ण हृदय अवस्था हृदयघात हो, जहाँ मुटुले शरीरको आवश्यकताहरू पूरा गर्न पर्याप्त रगत पम्प गर्न असमर्थ हुन्छ। लक्षणहरूमा खुट्टा र गोलीगाँठोमा सुजन (एडेमा), थकान र सास फेर्न गाह्रो हुनु समावेश छ। हृदयघातका सामान्य कारणहरूमा CAD, उच्च रक्तचाप र भल्भ विकारहरू पर्दछन्। डायग्नोस्टिक परीक्षणहरूमा इकोकार्डियोग्राफी समावेश छ, जसले मुटुको पम्पिङ फंक्शन (इजेक्शन फ्र्याक्सन) र BNP (B-type natriuretic peptide) जस्ता रक्त परीक्षणहरूको मूल्याङ्कन गर्दछ। व्यवस्थापन रणनीतिहरूमा ACE inhibitors, diuretics, र beta-blockers जस्ता औषधिहरू, साथै नुन र तरल पदार्थको सेवन सीमित गर्ने जस्ता जीवनशैली परिवर्तनहरू समावेश छन्। गम्भीर अवस्थामा, मुटु प्रत्यारोपणलाई विचार गर्न सकिन्छ। एम्समा, डा. राजेश कुमार उन्नत हृदयघात व्यवस्थापनमा विशेषज्ञ छन्।",
  "normalised": "अर्को महत्त्वपूर्ण हृदय अवस्था हृदयघात हो, जहाँ मुटुले शरीरको आवश्यकताहरू पूरा गर्न पर्याप्त रगत पम्प गर्न असमर्थ हुन्छ। लक्षणहरूमा खुट्टा र गोलीगाँठोमा सुजन (एडेमा), थकान र सास फेर्न गाह्रो हुनु समावेश छ। हृदयघातका सामान्य कारणहरूमा C-A-D, उच्च B-P, र भल्भ विकारहरू पर्दछन्। डायग्नोस्टिक परीक्षणहरूमा इकोकार्डियोग्राफी समावेश छ, जसले मुटुको पम्पिङ फंक्शन (इजेक्शन फ्र्याक्सन) र B-N-P (B-type natriuretic peptide) जस्ता रक्त परीक्षणहरूको मूल्याङ्कन गर्दछ। व्यवस्थापन रणनीतिहरूमा A-C-E inhibitors, diuretics, र beta-blockers जस्ता औषधिहरू, साथै नुन र तरल पदार्थको सेवन सीमित गर्ने जस्ता जीवनशैली परिवर्तनहरू समावेश छन्। गम्भीर अवस्थामा, मुटु प्रत्यारोपणलाई विचार गर्न सकिन्छ। ए-आई-आई-एम-एसमा, डाक्टर राजेश कुमार उन्नत हृदयघात व्यवस्थापनमा विशेषज्ञ छन्।",
  "raw": "अर्को महत्त्वपूर्ण हृदय अवस्था हृदयघात हो, जहाँ मुटुले शरीरको आवश्यकताहरू पूरा गर्न पर्याप्त रगत पम्प गर्न असमर्थ हुन्छ। लक्षणहरूमा खुट्टा र गोलीगाँठोमा सुजन (एडेमा), थकान र सास फेर्न गाह्रो हुनु समावेश छ। हृदयघातका सामान्य कारणहरूमा CAD, उच्च रक्तचाप र भल्भ विकारहरू पर्दछन्। डायग्नोस्टिक परीक्षणहरूमा इकोकार्डियोग्राफी समावेश छ, जसले मुटुको पम्पिङ फंक्शन (इजेक्शन फ्र्याक्सन) र BNP (B-type natriuretic peptide) जस्ता रक्त परीक्षणहरूको मूल्याङ्कन गर्दछ। व्यवस्थापन रणनीतिहरूमा ACE inhibitors, diuretics, र beta-blockers जस्ता औषधिहरू, साथै नुन र तरल पदार्थको सेवन सीमित गर्ने जस्ता जीवनशैली परिवर्तनहरू समावेश छन्। गम्भीर अवस्थामा, मुटु प्रत्यारोपणलाई विचार गर्न सकिन्छ। एम्समा, डा. राजेश कुमार उन्नत हृदयघात व्यवस्थापनमा विशेषज्ञ छन्।"
}
```
```json
{
  "unnormalised": "कार्डियाक एरिथमिया, वा अनियमित हृदयघातहरू पनि सामान्य छन्। यी निर्दोष धड्कनदेखि भेन्ट्रिकुलर ट्याचिकार्डिया (VT) जस्ता जीवनलाई खतरामा पार्ने अवस्थाहरू सम्म हुन सक्छन्। एरिथमिया पत्ता लगाउनको लागि ECG प्राथमिक उपकरण हो, र उपचार एरिथमियाको प्रकार र गम्भीरतामा निर्भर गर्दछ। एन्टीएरिथमिक्स जस्ता औषधिहरूले हृदयको गतिलाई नियन्त्रण गर्न मद्दत गर्न सक्छ, जबकि एब्लेशन जस्ता प्रक्रियाहरूले एरिथमियाको स्रोतलाई हटाउन सक्छ। ढिलो हृदयको गति वा अचानक कार्डियक अरेस्टको उच्च जोखिम भएका बिरामीहरूका लागि पेसमेकर र इम्प्लान्टेबल कार्डियोभर्टर-डिफिब्रिलेटर (ICD) जस्ता उपकरणहरू आवश्यक हुन सक्छन्। ICD प्रत्यारोपणको लागत ₹2 लाखदेखि ₹5 लाखसम्म हुन सक्छ।",
  "normalised": "कार्डियाक एरिथमिया, वा अनियमित हृदयघातहरू पनि सामान्य छन्। यी निर्दोष धड्कनदेखि भेन्ट्रिकुलर ट्याचिकार्डिया (V-T) जस्ता जीवनलाई खतरामा पार्ने अवस्थाहरू सम्म हुन सक्छन्। एरिथमिया पत्ता लगाउनको लागि E-C-G प्राथमिक उपकरण हो, र उपचार एरिथमियाको प्रकार र गम्भीरतामा निर्भर गर्दछ। एन्टीएरिथमिक्स जस्ता औषधिहरूले हृदयको गतिलाई नियन्त्रण गर्न मद्दत गर्न सक्छ, जबकि एब्लेशन जस्ता प्रक्रियाहरूले एरिथमियाको स्रोतलाई हटाउन सक्छ। ढिलो हृदयको गति वा अचानक कार्डियक अरेस्टको उच्च जोखिम भएका बिरामीहरूका लागि पेसमेकर र इम्प्लान्टेबल कार्डियोभर्टर-डिफिब्रिलेटर (I-C-D-s) जस्ता उपकरणहरू आवश्यक हुन सक्छन्। I-C-D प्रत्यारोपणको लागत रूपैयाँ 2 लाखदेखि रूपैयाँ 5 लाखसम्म हुन सक्छ।",
  "raw": "कार्डियाक एरिथमिया, वा अनियमित हृदयघातहरू पनि सामान्य छन्। यी निर्दोष धड्कनदेखि भेन्ट्रिकुलर ट्याचिकार्डिया (VT) जस्ता जीवनलाई खतरामा पार्ने अवस्थाहरू सम्म हुन सक्छन्। एरिथमिया पत्ता लगाउनको लागि ECG प्राथमिक उपकरण हो, र उपचार एरिथमियाको प्रकार र गम्भीरतामा निर्भर गर्दछ। एन्टीएरिथमिक्स जस्ता औषधिहरूले हृदयको गतिलाई नियन्त्रण गर्न मद्दत गर्न सक्छ, जबकि एब्लेशन जस्ता प्रक्रियाहरूले एरिथमियाको स्रोतलाई हटाउन सक्छ। ढिलो हृदयको गति वा अचानक कार्डियक अरेस्टको उच्च जोखिम भएका बिरामीहरूका लागि पेसमेकर र इम्प्लान्टेबल कार्डियोभर्टर-डिफिब्रिलेटर (ICD) जस्ता उपकरणहरू आवश्यक हुन सक्छन्। ICD प्रत्यारोपणको लागत ₹2 लाखदेखि ₹5 लाखसम्म हुन सक्छ।"
}
```
```json
{
  "unnormalised": "भारतमा हृदय स्वास्थ्य व्यवस्थापन गर्न रोकथाम नै प्रमुख उपाय हो। नियमित व्यायाम, स्याचुरेटेड फ्याट्स र कोलेस्ट्रोल कम भएको स्वस्थ आहार, स्वस्थ तौल कायम राख्ने (बीएमआई < 25 kg/m²) र धुम्रपान नगर्ने कुराहरू महत्वपूर्ण कदम हुन्। नियमित रूपमा कार्डियोलोजिस्टसँग जाँच गराउनु, विशेष गरी जोखिम कारक भएका व्यक्तिहरूको लागि, हृदय सम्बन्धी समस्याहरू पत्ता लगाउन र व्यवस्थापन गर्न मद्दत गर्दछ। बढ्दो जागरूकता र उन्नत चिकित्सा सेवामा पहुँचको साथ, भारतले हृदय रोगहरूको बोझ कम गर्न महत्वपूर्ण प्रगति गर्न सक्छ। यदि तपाईंले छाती दुख्ने, सास फेर्न गाह्रो हुने, वा धड्कन बढ्ने जस्ता लक्षणहरू अनुभव गर्नुभयो भने आफ्नो चिकित्सकसँग परामर्श गर्नुहोस्। प्रारम्भिक हस्तक्षेपले नतिजाहरूमा उल्लेखनीय सुधार गर्न सक्छ।",
  "normalised": "भारतमा हृदय स्वास्थ्य व्यवस्थापन गर्न रोकथाम नै प्रमुख उपाय हो। नियमित व्यायाम, स्याचुरेटेड फ्याट्स र कोलेस्ट्रोल कम भएको स्वस्थ आहार, स्वस्थ तौल कायम राख्ने (बी-एम-आई पच्चीस किलोग्राम प्रति मिटर स्क्वायर भन्दा कम), र धुम्रपान नगर्ने कुराहरू महत्वपूर्ण कदम हुन्। नियमित रूपमा कार्डियोलोजिस्टसँग जाँच गराउनु, विशेष गरी जोखिम कारक भएका व्यक्तिहरूको लागि, हृदय सम्बन्धी समस्याहरू पत्ता लगाउन र व्यवस्थापन गर्न मद्दत गर्दछ। बढ्दो जागरूकता र उन्नत चिकित्सा सेवामा पहुँचको साथ, भारतले हृदय रोगहरूको बोझ कम गर्न महत्वपूर्ण प्रगति गर्न सक्छ। यदि तपाईंले छाती दुख्ने, सास फेर्न गाह्रो हुने, वा धड्कन बढ्ने जस्ता लक्षणहरू अनुभव गर्नुभयो भने आफ्नो चिकित्सकसँग परामर्श गर्नुहोस्। प्रारम्भिक हस्तक्षेपले नतिजाहरूमा उल्लेखनीय सुधार गर्न सक्छ।",
  "raw": "भारतमा हृदय स्वास्थ्य व्यवस्थापन गर्न रोकथाम नै प्रमुख उपाय हो। नियमित व्यायाम, स्याचुरेटेड फ्याट्स र कोलेस्ट्रोल कम भएको स्वस्थ आहार, स्वस्थ तौल कायम राख्ने (बीएमआई < 25 kg/m²) र धुम्रपान नगर्ने कुराहरू महत्वपूर्ण कदम हुन्। नियमित रूपमा कार्डियोलोजिस्टसँग जाँच गराउनु, विशेष गरी जोखिम कारक भएका व्यक्तिहरूको लागि, हृदय सम्बन्धी समस्याहरू पत्ता लगाउन र व्यवस्थापन गर्न मद्दत गर्दछ। बढ्दो जागरूकता र उन्नत चिकित्सा सेवामा पहुँचको साथ, भारतले हृदय रोगहरूको बोझ कम गर्न महत्वपूर्ण प्रगति गर्न सक्छ। यदि तपाईंले छाती दुख्ने, सास फेर्न गाह्रो हुने, वा धड्कन बढ्ने जस्ता लक्षणहरू अनुभव गर्नुभयो भने आफ्नो चिकित्सकसँग परामर्श गर्नुहोस्। प्रारम्भिक हस्तक्षेपले नतिजाहरूमा उल्लेखनीय सुधार गर्न सक्छ।"
}
```
