{"unnormalised": "اچھا بھئی لوگو، جینز کی بات کرتے ہیں! آپ جانتے ہیں، وہ آپ کے اندر موجود چھوٹے چھوٹے نظر نہ آنے والے آمر جو یہ فیصلہ کرتے ہیں کہ آپ ایشوریا رائے جیسے دکھیں گے یا… خیر، ایشوریا رائے جیسے نہیں۔ کبھی سوچا ہے کہ آپ کی ناک آپ کے پردادا سے کیوں ملتی ہے یا آپ کو اپنے والد کے بال گرنے کا مسئلہ کیسے وراثت میں ملا – یا، بلکہ، اس کی کمی؟ جینیات کو الزام دیں!", "normalised": "ٹھیک ہے دوستو، آئیے جینز پر بات کریں! آپ جانتے ہیں، وہ چھوٹے پوشیدہ آمر جو آپ کے اندر ہیں اور یہ فیصلہ کرتے ہیں کہ آپ ایشوریہ رائے کی طرح نظر آئیں گے یا... خیر، ایشوریہ رائے کی طرح نہیں۔ کبھی سوچا ہے کہ آپ کی ناک آپ کے پردادا جیسی کیوں ہے یا آپ کو اپنے والد کی ہیئر لائن کیوں وراثت میں ملی ہے – یا، بلکہ، اس کی کمی؟ جینیات کو موردِ الزام ٹھہرائیں!"}
{"unnormalised": "ہم جینیات کی دیوانہ وار دنیا میں غوطہ زن ہو رہے ہیں، یہ وراثت کا سائنس ہے، جہاں چھوٹے چھوٹے مالیکیول ماضی اور مستقبل کی نسلوں کے راز سرگوشی کرتے ہیں۔ یہ کسی حد تک بالی ووڈ کی طرح ہے، جو ڈرامے، موڑ اور کبھی کبھار، کچھ واقعی عجیب و غریب کہانیوں سے بھری ہوتی ہے۔ تو اپنی چائے پکڑیں، سوچنے والی ٹوپی پہنیں، اور آئیے دریافت کریں!", "normalised": "ہم جینیات کی دیوانہ وار دنیا میں غوطہ زن ہیں، وراثت کا سائنس، جہاں چھوٹے سالمات ماضی اور مستقبل کی نسلوں کے راز سرگوشی کرتے ہیں۔ یہ کسی حد تک بالی ووڈ کی طرح ہے، جو ڈرامے، موڑ اور کبھی کبھار، کچھ واقعی عجیب و غریب پلاٹ لائنوں سے بھرا ہوا ہے۔ تو اپنی چائے پکڑیں، اپنی سوچنے والی ٹوپیاں پہنیں، اور آئیے دریافت کریں!"}
{"unnormalised": "سب سے پہلے، وہ جین کی چیزیں کروموسومز پر پائی جاتی ہیں، جو سیل کے مرکز میں واقع ہوتے ہیں۔ ہر انسان میں کروموسومز کے 23 جوڑے ہوتے ہیں، یعنی آپ کے جسم کے ہر سیل میں کل 46 کروموسومز ہوتے ہیں (جنسی خلیات کے استثناء کے ساتھ)۔ یہ کروموسومل ترتیب جینیاتی کوڈ لے جاتی ہے جو انسانی جسمانیات کو کنٹرول کرتی ہے۔ SRL Diagnostics پر ایک karyotype ٹیسٹ کی قیمت 3500 روپے ہے۔", "normalised": "اوّل تو یہ کہ وہ جینیاتی چیزیں کروموسومز پر پائی جاتی ہیں، جو سیل کے نیوکلیئس میں واقع ہوتے ہیں۔ ہر انسان میں تیئس جوڑے کروموسومز ہوتے ہیں، یعنی آپ کے جسم کے ہر سیل میں کل چھیالیس کروموسومز ہوتے ہیں (جنسی خلیات کے علاوہ)۔ یہ کروموسومل ترتیب جینیاتی کوڈ رکھتی ہے جو انسانی فزیالوجی کو کنٹرول کرتی ہے۔ ایس-آر-ایل ڈائیگناسٹکس میں کیریوٹائپ ٹیسٹ کی قیمت تین ہزار پانچ سو روپے ہے۔"}
{"unnormalised": "اب، آپ سوچ سکتے ہیں کہ جینیات صرف سنگین چیزوں کے بارے میں ہے جیسے کہ جینیاتی بیماریاں اور موروثی حالات۔ اور ہاں، یہ ہے۔ تھیلیسیمیا (8 میں سے 1 ہندوستانی کیریئر ہیں!)، سسٹک فائبروسس اور ہنٹنگٹن کی بیماری جیسی چیزیں کوئی مذاق نہیں ہیں۔ لیکن آئیے مان لیتے ہیں، زیادہ تر وقت یہ اس بات کا پتہ لگانے کے بارے میں ہوتا ہے کہ آپ کی بری عادتوں کا ذمہ دار کون ہے۔ \"امی، یہ میرے جینز میں ہے کہ میں گلاب جامن کا عادی ہوں!\" یہ جیل سے نکلنے کا حتمی مفت کارڈ ہے، ہے نا؟", "normalised": "اب، آپ سوچ سکتے ہیں کہ جینیات مکمل طور پر سنجیدہ چیزوں کے بارے میں ہے جیسے کہ جینیاتی بیماریاں اور وراثت میں ملنے والی بیماریاں۔ اور ہاں، یہ ہے۔ تھیلیسیمیا (آٹھ میں سے ایک ہندوستانی اس کا کیریئر ہے!)، سسٹک فائبروسس اور ہنٹنگٹن کی بیماری کوئی مذاق نہیں ہیں۔ لیکن آئیے مانتے ہیں، زیادہ تر وقت یہ اس بات کا پتہ لگانے کے بارے میں ہے کہ آپ کی بری عادتوں کا ذمہ دار کون ہے۔ \"امی، یہ میرے جینز میں ہے کہ میں گلاب جامن کا عادی ہوں!\" یہ جیل سے باہر نکلنے کا حتمی مفت کارڈ ہے، ہے نا؟"}
{"unnormalised": "اس پر غور کریں: آپ کسی شادی میں جاتے ہیں اور ہر کوئی یہ دیکھ کر واہ واہ کر رہا ہوتا ہے کہ چھوٹا روہن اپنے نانا جیسا کتنا لگتا ہے۔ \"وہی آنکھیں، وہی مسکراہٹ!\" وہ کہتے ہیں۔ یہ جینیات ہے، بیبی! یا وہ آنٹی جو ہمیشہ کہتی ہیں، \"بیٹا، تم اپنے باپ کی طرح گنجے ہو رہے ہو!\" شکریہ، آنٹی، عمدہ ترین جینیات۔ میرے ماہر امراض جلد، AIIMS میں ڈاکٹر مہرہ نے کہا کہ مردانہ طرز کے گنج پن کا موروثی اثر عام طور پر ماں کی طرف سے ہوتا ہے۔", "normalised": "اس پر غور کریں: آپ کسی شادی میں جاتے ہیں اور ہر کوئی واہ واہ کر رہا ہوتا ہے کہ چھوٹا روہن اپنے نانا جیسا کتنا لگتا ہے۔ \"وہی آنکھیں، وہی مسکراہٹ!\" وہ کہتے ہیں۔ یہ جینیات ہے، بیبی! یا وہ آنٹی جو ہمیشہ کہتی ہیں، \"بیٹا، تم اپنے باپ کی طرح گنجے ہو رہے ہو!\" شکریہ آنٹی، بہترین جینیات۔ میرے ماہر امراض جلد، اے-آئی-آئی-ایم-ایس میں ڈاکٹر مہرا نے کہا کہ مردانہ طرز کے گنج پن کا ورثہ عموماً ماں کی طرف سے ملتا ہے۔"}
{"unnormalised": "جینیات آپ کی مصالحوں کو برداشت کرنے میں بھی کردار ادا کرتی ہے! کبھی سوچا ہے کہ آپ کا دوست بغیر پلک جھپکائے مرچی بجی کی پلیٹ کیسے ختم کر سکتا ہے، جب کہ آپ ایک بائٹ کے بعد لسی کے گلاس تک پہنچ رہے ہیں؟ یہ شاید ایک جین کی چیز ہو، جو آپ کے ان آباؤ اجداد سے وراثت میں ملی ہے جنہوں نے راجستھان کی سب سے زیادہ مسالیدار کری کا سامنا کیا۔ میں نے ایک مضمون پڑھا ہے کہ بعض جین آپ کو کیپسائسین کے لیے کم حساس بناتے ہیں، جو مرچ مرچ میں فعال جزو ہے، اس لیے یہ سچ ہو سکتا ہے!", "normalised": "جینیات آپ کی مسالوں کو برداشت کرنے کی صلاحیت میں بھی کردار ادا کرتی ہے! کبھی حیران ہوئے ہیں کہ آپ کا دوست ایک پلیٹ مرچی بجی کو پلک جھپکائے بغیر کیوں کھا سکتا ہے، جب کہ آپ ایک بائٹ کے بعد لسی کے گلاس کی طرف ہاتھ بڑھا رہے ہیں؟ یہ بالکل جین کی چیز ہو سکتی ہے، جو آپ کے ان آباؤ اجداد سے وراثت میں ملی ہے جنہوں نے راجستھان کے تیز ترین سالنوں کا سامنا کیا۔ میں نے ایک مضمون پڑھا ہے کہ بعض جینز آپ کو کیپسیسین کے لیے کم حساس بناتے ہیں، جو مرچوں میں فعال جزو ہے، اس لیے یہ سچ ہو سکتا ہے!"}
{"unnormalised": "جینیاتی جانچ آج کل ایک جنون بن گیا ہے۔ آپ ایک ٹیوب میں تھوک سکتے ہیں اور اپنے آباؤ اجداد، بعض بیماریوں کے خطرے اور یہاں تک کہ ایتھلیٹک صلاحیت کے امکان کا پتہ لگا سکتے ہیں۔ سوچتے ہو کہ آپ خفیہ طور پر ایک کھوئے ہوئے مغل شہزادے ہیں؟ کیا آپ جاننا چاہتے ہیں کہ کیا آپ کو ٹائپ 2 ذیابیطس ہونے کا خدشہ ہے؟ اس کے لیے ایک DNA ٹیسٹ موجود ہے! Mapmygenome جیسی کمپنیاں گھر پر جانچ کرنے والے کٹس پیش کرتی ہیں، لیکن آپ کے فیملی ڈاکٹر بھی یہی تجویز کر سکتے ہیں۔", "normalised": "جینیاتی جانچ آج کل ایک جنون بن چکی ہے۔ آپ ایک ٹیوب میں تھوک سکتے ہیں اور اپنے نسب، بعض بیماریوں کے خطرے اور یہاں تک کہ ایتھلیٹک صلاحیت کے امکانات کا پتہ لگا سکتے ہیں۔ کیا آپ کو لگتا ہے کہ آپ خفیہ طور پر ایک طویل عرصے سے کھوئے ہوئے مغل شہزادے ہیں؟ جاننا چاہتے ہیں کہ کیا آپ کو ٹائپ ٹو ذیابیطس ہونے کا خطرہ ہے؟ اس کے لیے ایک ڈی-این-اے ٹیسٹ موجود ہے! Mapmygenome جیسی کمپنیاں گھر پر ٹیسٹ کرنے کے لیے کٹس پیش کرتی ہیں، لیکن آپ کا فیملی ڈاکٹر بھی وہی تجویز کر سکتا ہے۔"}
{"unnormalised": "لیکن خبردار رہیں، اپنے جینوم کو ترتیب دینا ایک قسم کا رولر کوسٹر ہو سکتا ہے۔ آپ کو ایسی چیزیں معلوم ہو سکتی ہیں جو آپ کبھی نہیں جاننا چاہتے تھے۔ جیسے کہ آپ 2% Neanderthal ہیں یا آپ کو بعد کی زندگی میں الزائمر ہونے کا زیادہ خطرہ ہے۔ جہالت نعمت ہے، بعض اوقات، ہے نا؟ امریکہ میں ایک مکمل جینوم سیکوئنس کی قیمت تقریباً $600 سے $1000 ہے (تقریباً ₹ 50,000-₹ 83,000)۔", "normalised": "لیکن خبردار رہیں، اپنے جینوم کی ترتیب حاصل کرنا ایک رولر کوسٹر کی سواری کی طرح ہو سکتا ہے۔ آپ کو ایسی چیزیں معلوم ہو سکتی ہیں جو آپ کبھی نہیں جاننا چاہتے تھے۔ جیسے کہ آپ دو فیصد نیینڈرتھل ہیں یا آپ کو بعد کی زندگی میں الزائمر ہونے کا زیادہ خطرہ ہے۔ جہالت نعمت ہے، کبھی کبھی، ہے نا؟ مکمل جینوم کی ترتیب پر یو-ایس میں تقریباً چھ سو ڈالر سے ایک ہزار ڈالر (تقریباً پچاس ہزار روپے سے تراسی ہزار روپے) لاگت آتی ہے۔"}
{"unnormalised": "تو، اگلی بار جب آپ آئینے میں دیکھیں اور سوچیں کہ آپ جیسے ہیں ویسے کیوں ہیں، تو یاد رکھیں کہ یہ سب آپ کے جینز میں ہے۔ اپنے والدین کو الزام دیں، اپنے دادا دادی کو الزام دیں، خود ارتقاء کو الزام دیں! بس اپنے آپ کو الزام نہ دیں۔ اور اگر آپ واقعی متجسس ہیں، تو جا کر اپنا DNA ٹیسٹ کروائیں۔ کون جانتا ہے کہ آپ کے جینز کون سے پوشیدہ راز رکھے ہوئے ہیں؟", "normalised": "تو اگلی بار جب آپ آئینے میں دیکھیں اور سوچیں کہ آپ جیسے ہیں ویسے کیوں ہیں، تو یاد رکھیں یہ سب آپ کے جینز میں ہے۔ اپنے والدین کو موردِ الزام ٹھہرائیں، اپنے دادا دادی کو موردِ الزام ٹھہرائیں، ارتقاء کو ہی موردِ الزام ٹھہرائیں! بس اپنے آپ کو موردِ الزام نہ ٹھہرائیں۔ اور اگر آپ واقعی متجسس ہیں، تو جا کر اپنا ڈی-این-اے ٹیسٹ کروائیں۔ کون جانتا ہے کہ آپ کے جینز کون سے پوشیدہ راز چھپائے ہوئے ہیں؟"}
{"unnormalised": "اور یاد رکھیں، یہ سب صرف تھوڑا سا مزہ ہے۔ جینیات ایک سنجیدہ شعبہ ہے جس کے صحت اور بیماری کے لیے حقیقی دنیا میں مضمرات ہیں۔ لہذا، جب ہم موروثی نرالیوں اور مسالیدار کھانے کی رواداری پر ہنس رہے ہیں، تو آئیے ان چھوٹے چھوٹے نظر نہ آنے والے آمروں کی ناقابل یقین پیچیدگی اور طاقت کو بھی سراہیں جو ہمیں وہ بناتے ہیں جو ہم ہیں۔ ان Punnett اسکوائرز کو اپنے پاس رکھیں اور خوشی سے جین کی تلاش کریں!", "normalised": "اور یاد رکھیں، یہ سب صرف ایک مذاق ہے۔ جینیات ایک سنجیدہ شعبہ ہے جس کے صحت اور بیماری کے لیے حقیقی دنیا میں مضمرات ہیں۔ لہذا، جب ہم وراثت میں ملنے والی خصوصیات اور مسالیدار کھانے کی رواداری کے بارے میں مذاق کر رہے ہیں، تو آئیے ان چھوٹے پوشیدہ آمروں کی ناقابل یقین پیچیدگی اور طاقت کو بھی سراہتے ہیں جو ہمیں بناتے ہیں۔ اپنے Punnett squares کو کارآمد رکھیں اور خوشی سے جین کی تلاش کریں!"}
