{"unnormalised": "حال ہی میں 'دی لانسیٹ' میں شائع ہونے والی ایک تحقیق میں ہندوستان کی کئی ریاستوں میں نوزائیدہ بچوں میں جینیاتی امراض کے حوالے سے ایک تشویشناک رجحان کا انکشاف ہوا ہے۔ ایمس دہلی کی ڈاکٹر مینا شرما کی سربراہی میں کی جانے والی تحقیق سے پتہ چلتا ہے کہ تھیلیسیمیا اور سکل سیل انیمیا کے واقعات میں اضافہ ہوا ہے، خاص طور پر دیہی مہاراشٹر اور بہار میں۔ 3 سال سے زائد عرصے تک جاری رہنے والی اس تحقیق میں 50 سے زائد ہسپتالوں اور صحت مراکز کے اعداد و شمار کا تجزیہ کیا گیا۔", "normalised": "حال ہی میں 'دی لینسٹ' میں شائع ہونے والی ایک تحقیق میں بھارت کی کئی ریاستوں میں نومولود بچوں میں جینیاتی امراض کے حوالے سے ایک تشویشناک رجحان کا انکشاف ہوا ہے۔ ایمس (A-I-I-M-S) دہلی سے ڈاکٹر مینا شرما کی قیادت میں ہونے والی تحقیق میں تھیلیسیمیا اور سکل سیل انیمیا کے کیسز میں اضافے کی نشاندہی کی گئی ہے، خاص طور پر دیہی مہاراشٹر اور بہار میں۔ یہ تحقیق، جو تین سالوں میں کی گئی، پچاس سے زائد ہسپتالوں اور صحت مراکز کے اعداد و شمار کا تجزیہ کرتی ہے۔"}
{"unnormalised": "نتائج میں خاندانی شادیوں اور جینیاتی اسکریننگ کی کمی کو بنیادی معاون عوامل کے طور پر نشاندہی کی گئی ہے۔ رپورٹ میں بتایا گیا ہے کہ سروے شدہ علاقوں میں تقریباً 2.5 فیصد نوزائیدہ بچوں میں کسی نہ کسی قسم کی جینیاتی بے قاعدگی کی تشخیص ہوئی ہے۔ مزید برآں، تحقیق کا اندازہ ہے کہ تھیلیسیمیا میجر میں مبتلا بچے کے علاج پر ان کی زندگی بھر میں 10 لاکھ روپے سے زیادہ لاگت آسکتی ہے، جو بہت سے خاندانوں کے لیے ایک اہم بوجھ ہے۔", "normalised": "نتائج میں قریبی رشتہ داروں میں شادیوں اور جینیاتی اسکریننگ کی کمی کو بنیادی اسباب کے طور پر نشاندہی کی گئی ہے۔ رپورٹ میں اجاگر کیا گیا ہے کہ سروے کیے گئے علاقوں میں تقریباً ڈھائی فیصد نومولود بچوں میں کسی نہ کسی قسم کی جینیاتی بے ضابطگی کی تشخیص ہوئی ہے۔ مزید برآں، تحقیق کا اندازہ ہے کہ تھیلیسیمیا میجر میں مبتلا بچے کے علاج پر ان کی زندگی بھر میں دس لاکھ روپے سے زیادہ لاگت آسکتی ہے، جو کہ بہت سے خاندانوں کے لیے ایک بڑا بوجھ ہے۔"}
{"unnormalised": "حکومت اب گجرات اور اوڈیشہ جیسی ریاستوں میں زیادہ خطرے والی آبادیوں سے شروع کرتے ہوئے ایک ملک گیر اسکریننگ پروگرام شروع کرنے کا منصوبہ بنا رہی ہے۔ ماہرین ترسیل کے خطرے کو کم کرنے کے لیے شادی سے پہلے جینیاتی مشاورت اور آگاہی مہم چلانے کی تجویز پیش کرتے ہیں۔ ڈاکٹر شرما حاملہ والدین پر زور دیتی ہیں کہ وہ ممکنہ مسائل کا جلد پتہ لگانے کے لیے حمل کے 12-14 ہفتوں میں جینیاتی ٹیسٹ کروائیں۔", "normalised": "حکومت اب گجرات اور اوڈیشہ جیسی ریاستوں میں زیادہ خطرے والی آبادیوں سے شروع کرتے ہوئے، ایک ملک گیر اسکریننگ پروگرام شروع کرنے کا ارادہ رکھتی ہے۔ ماہرین ترسیل کے خطرے کو کم کرنے کے لیے شادی سے پہلے جینیاتی مشاورت اور آگاہی مہم چلانے کی سفارش کرتے ہیں۔ ڈاکٹر شرما متوقع والدین پر زور دیتی ہیں کہ وہ حمل کے بارہ سے چودہ ہفتوں میں جینیاتی ٹیسٹنگ کروائیں تاکہ ممکنہ مسائل کا جلد پتہ لگایا جا سکے۔"}
