{"unnormalised": "سب کو سلام، میں ہندوستان میں دستیاب جینیاتی ٹیسٹنگ کے اختیارات کے بارے میں کچھ معلومات حاصل کرنا چاہتا ہوں۔ میرے خاندان میں دل کے مسائل کی تاریخ ہے، خاص طور پر ہائپرٹروفک کارڈیو مایوپیتھی (HCM)۔ میرے دادا اور ایک چچا دونوں اس مرض کی وجہ سے نسبتاً کم عمری میں انتقال کر گئے، اس لیے میرے امراض قلب کے ماہر، ایمس (AIIMS) کے ڈاکٹر مہرہ نے جینیاتی اسکریننگ کی سختی سے سفارش کی ہے۔ میں اختیارات کو دیکھ کر تھوڑا پریشان ہوں۔ میں نے آن لائن ذرائع دیکھے ہیں جن میں ذکر کیا گیا ہے کہ HCM کے لیے جینیاتی ٹیسٹنگ کی قیمت لیبارٹری اور ٹیسٹ کی قسم کے لحاظ سے 8,000 روپے سے 25,000 روپے کے درمیان ہے۔", "normalised": "سب کو سلام، میں ہندوستان میں دستیاب جینیاتی ٹیسٹنگ کے آپشنز کے بارے میں کچھ معلومات حاصل کرنا چاہتا ہوں۔ میرے خاندان میں دل کے مسائل کی تاریخ ہے، خاص طور پر ہائپرٹروفک کارڈیو مائیوپیتھی (H-C-M)۔ میرے دادا اور ایک چچا دونوں اس کی وجہ سے نسبتاً کم عمری میں فوت ہو گئے، اس لیے میرے کارڈیالوجسٹ، ڈاکٹر مہرہ نے اے-آئی-آئی-ایم-ایس میں، جینیاتی اسکریننگ کی سختی سے سفارش کی ہے۔ میں انتخاب سے قدرے پریشان ہوں۔ میں نے آن لائن ذرائع دیکھے ہیں جن میں ذکر کیا گیا ہے کہ H-C-M کے لیے جینیاتی ٹیسٹنگ کی قیمت آٹھ ہزار روپے سے لے کر پچیس ہزار روپے تک ہے، جو لیب اور ٹیسٹ کی قسم پر منحصر ہے۔"}
{"unnormalised": "میں مختلف لیبز اور ٹیسٹوں کے بارے میں پڑھ رہا تھا۔ میں نے دیکھا کہ بہت سی لیبز مکمل ایکسوم سیکوینسنگ (WES) کی پیشکش کرتی ہیں لیکن یہ صرف HCM کی جانچ کے لیے کچھ زیادہ ہی لگتی ہے۔ اس کے علاوہ، مجھے لاگت اور فائدے کے تناسب کے بارے میں بھی یقین نہیں ہے کیونکہ مجھے صرف HCM سے متعلق چند جینز کی جانچ کرنی ہے۔ ہندوستان میں HCM کے لیے ٹارگٹڈ جینیاتی ٹیسٹنگ کی پیشکش کرنے والی کسی معتبر لیب کے بارے میں کوئی تجویز؟ میں مثالی طور پر ایسی لیب چاہتا ہوں جو امراض قلب سے متعلق جینیاتی تغیرات میں تجربہ رکھتی ہو۔ اگر آپ میں سے کسی کو کسی خاص ٹیسٹ، جیسے MyoSeq ٹیسٹ یا اس سے ملتے جلتے کسی ٹیسٹ کا تجربہ ہے، تو براہ کرم اپنے خیالات کا اظہار کریں۔ میں بنگلور میں رہتا ہوں، لیکن اگر مہارت بہتر ہو تو میں کہیں اور نمونے بھیجنے کے لیے تیار ہوں۔", "normalised": "میں مختلف لیبز اور ٹیسٹوں کے بارے میں پڑھ رہا تھا۔ میں نے محسوس کیا کہ بہت سی لیبز ہول ایکسوم سیکوینسنگ (W-E-S) پیش کرتی ہیں لیکن یہ صرف H-C-M کی جانچ کے لیے زیادہ لگتی ہے۔ نیز، مجھے لاگت اور فائدے کے تناسب کے بارے میں بھی یقین نہیں ہے، کیونکہ مجھے صرف H-C-M سے متعلق چند جینز کی جانچ کرنے کی ضرورت ہے۔ ہندوستان میں H-C-M کے لیے ٹارگٹڈ جینیاتی ٹیسٹنگ کی پیشکش کرنے والی معتبر لیبز کے بارے میں کوئی تجاویز ہیں؟ میں مثالی طور پر ایسی لیب چاہتا ہوں جس کے پاس کارڈیالوجی سے متعلق جینیاتی تغیرات کا تجربہ ہو۔ اگر آپ میں سے کسی کو مخصوص ٹیسٹوں، جیسے MyoSeq ٹیسٹ یا اسی طرح کے ٹیسٹوں کا تجربہ ہے، تو براہ کرم اپنے خیالات کا اظہار کریں۔ میں بنگلور میں رہتا ہوں، لیکن اگر مہارت بہتر ہو تو میں کہیں اور بھی نمونے بھیجنے کے لیے تیار ہوں۔"}
{"unnormalised": "آخر میں، انشورنس کوریج کے بارے میں کسی کے پاس کوئی مشورہ ہے؟ میری ہیلتھ انشورنس پالیسی صرف بہت مخصوص حالات میں جینیاتی ٹیسٹنگ کا احاطہ کرتی ہے۔ کیا ہندوستان میں کسی نے احتیاطی جینیاتی اسکریننگ کے لیے انشورنس کا کامیابی سے دعویٰ کیا ہے؟ مجھے جمع کرانے کے لیے درکار دستاویزات کے بارے میں کوئی اشارے؟ میں اسٹار ہیلتھ کی طرف سے سالانہ 5 لاکھ روپے کا بیمہ شدہ ہوں۔ کسی بھی معلومات کے لیے پیشگی شکریہ۔", "normalised": "آخر میں، کسی کے پاس انشورنس کوریج کے بارے میں کوئی مشورہ ہے؟ میرا ہیلتھ انشورنس صرف بہت مخصوص حالات میں جینیاتی ٹیسٹنگ کا احاطہ کرتا ہے۔ کیا ہندوستان میں کسی نے احتیاطی جینیاتی اسکریننگ کے لیے کامیابی سے انشورنس کا دعویٰ کیا ہے؟ مجھے جمع کرانے کے لیے درکار دستاویزات پر کوئی اشارے؟ میرا سٹار ہیلتھ کی جانب سے سالانہ پانچ لاکھ روپے کا بیمہ ہے۔ کسی بھی معلومات کے لیے پیشگی شکریہ۔"}
