{"unnormalised": "ہیلو سب، عرصے سے خاموشی سے پڑھتا رہا، آج پہلی بار لکھ رہا ہوں۔ کچھ مشورے کی ضرورت ہے، اور مجھے لگا کہ پوچھنے کے لیے یہ بہترین جگہ ہے۔ تو، میرے خاندان کے بارے میں تھوڑا سا… ہم ہمیشہ سے ایک دوسرے سے جڑے رہے ہیں، کئی نسلوں سے گوہاٹی میں اور اس کے آس پاس رہتے آ رہے ہیں۔ لیکن یہ… ایک چیز ہے۔ یہ جینیاتی خرابی جو ہر چند نسلوں بعد ظاہر ہوتی ہے، اور اس نے دوبارہ سر اٹھایا ہے۔", "normalised": "ارے سب لوگ، کافی عرصے سے دیکھ رہا تھا، پہلی بار پوسٹ کر رہا ہوں۔ کچھ مشورے کی ضرورت ہے، اور سوچا کہ پوچھنے کے لیے یہ بہترین جگہ ہے۔ تو، میرے خاندان کے بارے میں کچھ... ہم ہمیشہ سے قریبی رہے ہیں، کئی نسلوں سے گوہاٹی اور اس کے آس پاس رہ رہے ہیں۔ لیکن یہ... ایک چیز ہے۔ یہ موروثی نقص جو ہر چند نسلوں بعد ظاہر ہوتا ہے، اور اس نے دوبارہ سر اٹھایا ہے۔"}
{"unnormalised": "میری کزن، پریا، اسے یہ عجیب علامات ہو رہی ہیں۔ تھکاوٹ، پٹھوں کی کمزوری، اور ڈاکٹروں نے ابتدا میں سوچا کہ یہ صرف اس کے میڈیکل اسکول کے داخلے کے امتحانات کی وجہ سے تناؤ ہے۔ لیکن پھر ٹیسٹ واپس آئے، اور GMCH میں جینیاتی ماہر، ڈاکٹر شرما نے اسے مائٹوکونڈریل ڈس آرڈر کی تشخیص کی۔ خاص طور پر، جین MT-TL1 میں تبدیلی۔ اب، میں سائنسدان تو نہیں ہوں، لیکن مجھے بھی معلوم ہے کہ یہ اچھا نہیں ہے۔", "normalised": "میری کزن، پریا، اسے یہ عجیب علامات ظاہر ہو رہی ہیں۔ تھکاوٹ، پٹھوں کی کمزوری، اور ڈاکٹروں نے پہلے پہل سوچا کہ یہ صرف اس کے میڈیکل کالج کے داخلے کے امتحانات کی وجہ سے تناؤ ہے۔ لیکن پھر ٹیسٹ کی رپورٹیں آئیں، اور جینیاتی ماہر، جی-ایم-سی-ایچ کے ڈاکٹر شرما نے اسے مائٹوکونڈریل ڈس آرڈر کی تشخیص کی۔ خاص طور پر، جین ایم-ٹی-ٹی-ایل-ون میں تبدیلی۔ اب، میں کوئی سائنسدان تو نہیں ہوں، لیکن مجھے بھی پتہ ہے کہ یہ اچھا نہیں ہے۔"}
{"unnormalised": "ظاہر ہے، یہ وہ چیز ہے جو ہمارے خاندانی سلسلے میں رہی ہے۔ میری پڑدادی، دادی، نے زندگی کے آخری حصے میں اسی طرح کی علامات ظاہر کیں، لیکن اس وقت (1950 کی دہائی کے اوائل میں) انہوں نے صرف یہ کہا کہ وہ \"بوڑھی\" ہو رہی ہیں۔ کوئی جینیاتی ٹیسٹنگ نہیں، کوئی حقیقی سمجھ نہیں۔ پھر، میرے چچا، ماموں جی، کو اس کا ہلکا ورژن تھا، جس کی تشخیص 2005 میں دائمی تھکاوٹ سنڈروم کے طور پر کی گئی تھی اس سے پہلے کہ انہوں نے ہر چیز کے لیے جینیاتی اسکریننگ کی۔ اب ایسا لگتا ہے کہ یہ غالباً وہی چیز تھی۔ ڈاکٹر نے کہا کہ اسے منتقل کرنے کے امکانات بہت زیادہ ہیں، خاص طور پر ماں کی طرف سے۔", "normalised": "ظاہر ہے، یہ کچھ ایسا ہے جو ہمارے خاندانی سلسلے میں موجود ہے۔ میری پردادی، دادی، نے زندگی کے آخری حصے میں ایسی ہی علامات ظاہر کیں، لیکن اس وقت (انیس سو پچاس کی دہائی کے اوائل میں) انہوں نے صرف یہ کہا کہ وہ \"بوڑھی\" ہو رہی ہیں۔ کوئی جینیاتی ٹیسٹنگ نہیں، کوئی حقیقی سمجھ نہیں۔ پھر، میرے چچا، ماما جی، کو اس کا ہلکا ورژن تھا، دو ہزار پانچ میں انہیں دائمی تھکاوٹ سنڈروم کی تشخیص ہوئی تھی اس سے پہلے کہ انہوں نے ہر چیز کے لیے جینیاتی اسکریننگ کی۔ اب ایسا لگتا ہے کہ یہ شاید وہی چیز تھی۔ ڈاکٹر نے کہا کہ اسے منتقل کرنے کے امکانات کافی زیادہ ہیں، خاص طور پر ماں کی طرف سے۔"}
{"unnormalised": "ڈاکٹر شرما باقی خاندان، خاص طور پر ہم میں سے ان لوگوں پر ٹیسٹ کرنا چاہتے ہیں جو خاندان شروع کرنے کا ارادہ رکھتے ہیں۔ میں خوفزدہ ہوں۔ میری بیوی، انجلی، اور میں حمل کی کوشش کر رہے ہیں۔ اپنے بچے کو یہ منتقل کرنے کا خیال… یہ دل دہلا دینے والا ہے۔ انہوں نے PGD (پری امپلانٹیشن جینیاتی تشخیص) کا ذکر ایک آپشن کے طور پر کیا اگر ہم IVF کا راستہ اختیار کرتے ہیں۔ یہ مہنگا لگتا ہے۔ جیسے، کم از کم 2,50,000 روپے، ٹھیک ہے؟ میں نے ایک کلینک کو اتنی رقم کا اشتہار دیتے ہوئے دیکھا۔", "normalised": "ڈاکٹر شرما باقی خاندان پر بھی ٹیسٹ کرنا چاہتے ہیں، خاص طور پر ہم میں سے ان لوگوں پر جو خاندان شروع کرنے کا ارادہ رکھتے ہیں۔ میں خوفزدہ ہوں۔ میری بیوی، انجلی، اور میں حمل کی کوشش کر رہے ہیں۔ اپنے بچے کو یہ منتقل کرنے کا خیال... دل دہلا دینے والا ہے۔ انہوں نے پی-جی-ڈی (پری امپلانٹیشن جینیاتی تشخیص) کا ذکر ایک آپشن کے طور پر کیا اگر ہم آئی-وی-ایف کے ذریعے جاتے ہیں۔ یہ مہنگا لگتا ہے۔ جیسے، کم از کم دو لاکھ پچاس ہزار روپے، ٹھیک ہے؟ میں نے ایک کلینک کو اتنی رقم کی تشہیر کرتے ہوئے دیکھا۔"}
{"unnormalised": "کیا کسی اور نے بھی اسی طرح کے حالات کا سامنا کیا ہے؟ کسی جینیاتی حالت کی خاندانی تاریخ جاننا اور خاندانی منصوبہ بندی کرنے کی کوشش کرنا؟ ہندوستان میں سستی جینیاتی مشاورت یا سپورٹ گروپس تلاش کرنے کے بارے میں کوئی مشورہ؟ یا صرف… کوئی ملتے جلتے تجربات جو آپ شیئر کر سکیں؟ میں واقعی کھویا ہوا محسوس کر رہا ہوں۔", "normalised": "کیا کسی اور نے بھی اسی طرح کے کسی مسئلے کا سامنا کیا ہے؟ کسی جینیاتی حالت کی خاندانی تاریخ کے بارے میں جاننا اور خاندانی منصوبہ بندی کرنے کی کوشش کرنا؟ ہندوستان میں سستی جینیاتی مشاورت یا سپورٹ گروپس تلاش کرنے کے بارے میں کوئی مشورہ؟ یا صرف... کوئی ملتے جلتے تجربات بتائیے؟ میں بہت کھویا ہوا محسوس کر رہا ہوں۔"}
{"unnormalised": "اس کا محض پیمانہ… جیسے، نسلیں متاثر ہو رہی ہیں اور ہم اب جا کر اسے سنبھال رہے ہیں۔ پریا کی تشخیص زیادہ اچھی نہیں ہے، وہ اس کی CoQ10 200mg دن میں تین بار، اور کچھ دیگر سپلیمنٹس شروع کر رہے ہیں۔ یہ بظاہر علاج کے بجائے علامات کو منظم کرنے کے بارے میں زیادہ ہے۔ میں صرف یہ امید کر رہا ہوں کہ ہم اگلی نسل کے لیے بہتر کر سکتے ہیں۔ سننے کے لیے شکریہ، Reddit۔", "normalised": "اس کی محض وسعت... جیسے، نسلیں متاثر ہو رہی ہیں اور ہم ابھی اس پر قابو پا رہے ہیں۔ پریا کی تشخیص بہت اچھی نہیں ہے، انہوں نے اس کا علاج سی-او-کیو-ٹین دو سو ملی گرام دن میں تین بار، اور کچھ دیگر سپلیمنٹس سے شروع کر دیا ہے۔ بظاہر یہ علاج سے زیادہ علامات کو کنٹرول کرنے کے بارے میں ہے۔ میں صرف یہ امید کر رہا ہوں کہ ہم اگلی نسل کے لیے بہتر کر سکتے ہیں۔ سننے کے لیے شکریہ، ریڈٹ۔"}
