{"unnormalised": "મુંબઈ: લોકોમાં ચર્ચા છે કે, Paytmનો શેર આજે ગગડ્યો, 7.5% ઘટીને ₹850 થયો. કેટલાક લોકો કહે છે કે RBIની તાજેતરની જાહેરાતોને કારણે આમ થયું છે, પણ ખરેખર કોણ જાણે છે? માર્કેટમાં હંમેશાં પોતાનો ડ્રામા હોય છે, ખરું ને?", "normalised": "મુંબઈ: બજારમાં ચર્ચા છે કે, પી-એટીએમ સ્ટોકમાં આજે ઘટાડો થયો, આશરે સાડા સાત ટકાનો ઘટાડો થઈને આઠસો પચાસ રૂપિયા પર પહોંચ્યો. કેટલાક લોકો કહી રહ્યા છે કે આર-બી-આઈની તાજેતરની જાહેરાતોને કારણે આમ થયું, પરંતુ ખરેખર કોણ જાણે છે? બજારમાં હંમેશાં પોતાનું જ નાટક હોય છે, ખરું ને?"}
{"unnormalised": "ICICI ડાયરેક્ટના વિશ્લેષકો હજી પણ તેને \"ખરીદો\" રેટિંગ આપી રહ્યા છે, લક્ષ્ય કિંમત ₹1200 છે. બધું ધ્યાનમાં લેતા, આ એક હિંમતભર્યું પગલું છે. તેઓ Paytmની ડિજિટલ પેમેન્ટ્સમાં વૃદ્ધિ પર વિશ્વાસ રાખી રહ્યા છે, ખાસ કરીને UPI રાજા બનવાની સાથે. મને લાગે છે કે આપણે જોઈશું કે તેમની આશા ફળે છે કે નહીં.", "normalised": "આઈ-સી-આઈ-સી-આઈ ડાયરેક્ટના વિશ્લેષકો હજી પણ તેને \"ખરીદો\" રેટિંગ આપી રહ્યા છે, લક્ષ્ય કિંમત એક હજાર બસો રૂપિયા છે. બધું ધ્યાનમાં લેતા, આ એક બોલ્ડ નિર્ણય છે. તેઓ પી-એટીએમની ડિજિટલ પેમેન્ટ્સ ક્ષેત્રે વૃદ્ધિ પર વિશ્વાસ મૂકી રહ્યા છે, ખાસ કરીને યુ-પી-આઈ રાજા બનવાની સાથે. મને લાગે છે કે આપણે જોઈશું કે તેમની આશા ફળે છે કે નહીં."}
{"unnormalised": "દરમિયાન, જે લોકોએ '21માં Zomatoના IPOમાં રોકાણ કર્યું હતું તેઓને ખૂબ સારું લાગતું હશે. આ શેર સતત વધી રહ્યો છે, અને Rs. 180ની નવી ઊંચાઈએ પહોંચ્યો છે. એક સમયે નફો મેળવવા માટે સંઘર્ષ કરતી કંપની માટે આ ખરાબ નથી. આ સાબિત કરે છે કે ધીરજ (અને થોડું નસીબ) શેરબજારમાં ફળદાયી બની શકે છે.", "normalised": "દરમિયાન, જેમણે બે હજાર એકવીસમાં ઝોમાટોના આઈ-પી-ઓ માં રોકાણ કર્યું હતું તેઓ ખૂબ સારું અનુભવતા હશે. સ્ટોક રોલ પર છે, જે એક સો એંસી રૂપિયાની નવી ઊંચાઈએ પહોંચ્યો છે. એક કંપની માટે ખરાબ નથી કે જે એક સમયે નફો મેળવવા માટે સંઘર્ષ કરી રહી હતી. આ સાબિત કરે છે કે શેરબજારમાં ધીરજ (અને થોડું નસીબ) ફળદાયી થઈ શકે છે."}
{"unnormalised": "સોનાના ભાવ પણ ચર્ચામાં છે. 24 કેરેટ સોનું હાલમાં ₹72,000 પ્રતિ 10 ગ્રામ પર ટ્રેડ થઈ રહ્યું છે. એવું લાગે છે કે દરેક જણ અચોક્કસતાને કારણે સોનાને સુરક્ષિત આશ્રય તરીકે ખરીદવા માટે દોડી રહ્યા છે. તે દિવસો યાદ છે જ્યારે સોનું માત્ર Rs. 30,000ની આસપાસ હતું? એવું લાગે છે કે જાણે આખી જિંદગી વીતી ગઈ.", "normalised": "સોનાના ભાવ પણ હેડલાઇન્સ બનાવી રહ્યા છે. ચોવીસ કેરેટ સોનું હાલમાં પ્રતિ દસ ગ્રામ દીઠ બોતેર હજાર રૂપિયામાં ટ્રેડ થઈ રહ્યું છે. લાગે છે કે આસપાસની તમામ અનિશ્ચિતતાને જોતાં દરેક જણ સોનાને સુરક્ષિત આશ્રય તરીકે ખરીદવા દોડી રહ્યા છે. તે દિવસો યાદ છે જ્યારે સોનું માત્ર ત્રીસ હજાર રૂપિયાની આસપાસ હતું? જાણે કે આખી જિંદગી વીતી ગઈ હોય તેવું લાગે છે."}
