```json
{
  "unnormalised": "ਕਿਰਤ ਅਤੇ ਰੁਜ਼ਗਾਰ ਮੰਤਰਾਲੇ ਨੇ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, 1947 ਵਿੱਚ ਸੋਧਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ 300 ਕਰਮਚਾਰੀਆਂ ਤੱਕ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਛਾਂਟੀ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, 100 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਵਾਲੀਆਂ ਫਰਮਾਂ ਨੂੰ ਛਾਂਟੀ ਤੋਂ ਪਹਿਲਾਂ ਸਰਕਾਰੀ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। 20/07/2024 ਨੂੰ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ, ਪ੍ਰਸਤਾਵਿਤ ਤਬਦੀਲੀ ਦਾ ਉਦੇਸ਼ ਕਾਰੋਬਾਰੀ ਲਚਕਤਾ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਹੈ।",
  "normalised": "ਕਿਰਤ ਅਤੇ ਰੁਜ਼ਗਾਰ ਮੰਤਰਾਲੇ ਨੇ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌ ਸੌ ਸੰਤਾਲੀ ਵਿੱਚ ਸੋਧਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਤਿੰਨ ਸੌ ਕਰਮਚਾਰੀਆਂ ਤੱਕ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਛਾਂਟੀ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, ਇੱਕ ਸੌ ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਵਾਲੀਆਂ ਫਰਮਾਂ ਨੂੰ ਛਾਂਟੀ ਤੋਂ ਪਹਿਲਾਂ ਸਰਕਾਰੀ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਪ੍ਰਸਤਾਵਿਤ ਤਬਦੀਲੀ, ਜੋ ਕਿ ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ, ਦਾ ਉਦੇਸ਼ ਕਾਰੋਬਾਰੀ ਲਚਕਤਾ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਹੈ।",
  "raw": "ਕਿਰਤ ਅਤੇ ਰੁਜ਼ਗਾਰ ਮੰਤਰਾਲੇ ਨੇ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, 1947 ਵਿੱਚ ਸੋਧਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਦਿੱਤਾ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ 300 ਕਰਮਚਾਰੀਆਂ ਤੱਕ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਛਾਂਟੀ ਨੂੰ ਆਸਾਨ ਬਣਾਉਣਾ ਹੈ। ਵਰਤਮਾਨ ਵਿੱਚ, 100 ਜਾਂ ਇਸ ਤੋਂ ਵੱਧ ਕਰਮਚਾਰੀਆਂ ਵਾਲੀਆਂ ਫਰਮਾਂ ਨੂੰ ਛਾਂਟੀ ਤੋਂ ਪਹਿਲਾਂ ਸਰਕਾਰੀ ਮਨਜ਼ੂਰੀ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। 20/07/2024 ਨੂੰ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ, ਪ੍ਰਸਤਾਵਿਤ ਤਬਦੀਲੀ ਦਾ ਉਦੇਸ਼ ਕਾਰੋਬਾਰੀ ਲਚਕਤਾ ਨੂੰ ਵਧਾਉਣਾ ਅਤੇ ਨਿਵੇਸ਼ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਆਲੋਚਕਾਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨੌਕਰੀਆਂ ਖੁੱਸ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਨੌਕਰੀ ਦੀ ਸੁਰੱਖਿਆ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ, ਖ਼ਾਸਕਰ ਛੋਟੇ ਅਦਾਰਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਾਮਿਆਂ 'ਤੇ ਅਸਰ ਪਵੇਗਾ। ਆਲ ਇੰਡੀਆ ਟਰੇਡ ਯੂਨੀਅਨ ਕਾਂਗਰਸ (AITUC) ਵਰਗੀਆਂ ਟਰੇਡ ਯੂਨੀਅਨਾਂ ਪ੍ਰਸਤਾਵਿਤ ਸੋਧਾਂ ਦੇ ਵਿਰੁੱਧ ਦੇਸ਼ ਵਿਆਪੀ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਇਹ ਦਾਅਵਾ ਕਰਦਿਆਂ ਕਿ ਇਹ ਸੰਵਿਧਾਨ ਦੇ ਧਾਰਾ 21 ਅਧੀਨ ਗਾਰੰਟੀਸ਼ੁਦਾ ਕਾਮਿਆਂ ਦੇ ਬੁਨਿਆਦੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ। ਉਹ ਸ਼ੋਸ਼ਣ ਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਸਮੂਹਿਕ ਸੌਦੇਬਾਜ਼ੀ ਸ਼ਕਤੀ ਦੇ ਕਮਜ਼ੋਰ ਹੋਣ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹਨ।",
  "normalised": "ਆਲੋਚਕਾਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨੌਕਰੀਆਂ ਖੁੱਸ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਨੌਕਰੀ ਦੀ ਸੁਰੱਖਿਆ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ, ਖ਼ਾਸਕਰ ਛੋਟੇ ਅਦਾਰਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਾਮਿਆਂ 'ਤੇ ਅਸਰ ਪਵੇਗਾ। ਆਲ ਇੰਡੀਆ ਟਰੇਡ ਯੂਨੀਅਨ ਕਾਂਗਰਸ (ਏ-ਆਈ-ਟੀ-ਯੂ-ਸੀ) ਵਰਗੀਆਂ ਟਰੇਡ ਯੂਨੀਅਨਾਂ ਪ੍ਰਸਤਾਵਿਤ ਸੋਧਾਂ ਦੇ ਵਿਰੁੱਧ ਦੇਸ਼ ਵਿਆਪੀ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਇਹ ਦਾਅਵਾ ਕਰਦਿਆਂ ਕਿ ਇਹ ਸੰਵਿਧਾਨ ਦੇ ਧਾਰਾ ਇੱਕੀ ਅਧੀਨ ਗਾਰੰਟੀਸ਼ੁਦਾ ਕਾਮਿਆਂ ਦੇ ਬੁਨਿਆਦੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ। ਉਹ ਸ਼ੋਸ਼ਣ ਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਸਮੂਹਿਕ ਸੌਦੇਬਾਜ਼ੀ ਸ਼ਕਤੀ ਦੇ ਕਮਜ਼ੋਰ ਹੋਣ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹਨ।",
  "raw": "ਆਲੋਚਕਾਂ ਦਾ ਤਰਕ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਵੱਡੇ ਪੱਧਰ 'ਤੇ ਨੌਕਰੀਆਂ ਖੁੱਸ ਸਕਦੀਆਂ ਹਨ ਅਤੇ ਨੌਕਰੀ ਦੀ ਸੁਰੱਖਿਆ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ, ਖ਼ਾਸਕਰ ਛੋਟੇ ਅਦਾਰਿਆਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲੇ ਕਾਮਿਆਂ 'ਤੇ ਅਸਰ ਪਵੇਗਾ। ਆਲ ਇੰਡੀਆ ਟਰੇਡ ਯੂਨੀਅਨ ਕਾਂਗਰਸ (AITUC) ਵਰਗੀਆਂ ਟਰੇਡ ਯੂਨੀਅਨਾਂ ਪ੍ਰਸਤਾਵਿਤ ਸੋਧਾਂ ਦੇ ਵਿਰੁੱਧ ਦੇਸ਼ ਵਿਆਪੀ ਵਿਰੋਧ ਪ੍ਰਦਰਸ਼ਨ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀਆਂ ਹਨ, ਇਹ ਦਾਅਵਾ ਕਰਦਿਆਂ ਕਿ ਇਹ ਸੰਵਿਧਾਨ ਦੇ ਧਾਰਾ 21 ਅਧੀਨ ਗਾਰੰਟੀਸ਼ੁਦਾ ਕਾਮਿਆਂ ਦੇ ਬੁਨਿਆਦੀ ਅਧਿਕਾਰਾਂ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਹੈ। ਉਹ ਸ਼ੋਸ਼ਣ ਦੀ ਸੰਭਾਵਨਾ ਅਤੇ ਸਮੂਹਿਕ ਸੌਦੇਬਾਜ਼ੀ ਸ਼ਕਤੀ ਦੇ ਕਮਜ਼ੋਰ ਹੋਣ ਬਾਰੇ ਚਿੰਤਾਵਾਂ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਬਿੱਲ, ਜਿਸਨੂੰ ਉਦਯੋਗਿਕ ਸਬੰਧ ਕੋਡ, 2020 ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਸੰਸਦੀ ਕਮੇਟੀ ਦੁਆਰਾ ਸਮੀਖਿਆ ਅਧੀਨ ਹੈ, ਜਿਸਦੀ ਅੰਤਿਮ ਪ੍ਰਵਾਨਗੀ Q4 2024 ਤੱਕ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਸਮੇਤ ਕਾਨੂੰਨੀ ਮਾਹਿਰ, ਕਰਮਚਾਰੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਲਈ ਅਤੇ ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਢੁਕਵੇਂ ਮੁਆਵਜ਼ੇ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ, ਤਬਦੀਲੀਆਂ ਨੂੰ ILO ਦੇ ਮਿਆਰਾਂ ਨਾਲ ਜੋੜਦੇ ਹਨ। 1972 ਦੇ ਭੁਗਤਾਨ ਗ੍ਰੈਚੁਟੀ ਐਕਟ ਦੀ ਧਾਰਾ 4 ਦੇ ਅਨੁਸਾਰ, ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਗ੍ਰੈਚੁਟੀ ਭੁਗਤਾਨਾਂ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।",
  "normalised": "ਇਹ ਬਿੱਲ, ਜਿਸਨੂੰ ਉਦਯੋਗਿਕ ਸਬੰਧ ਕੋਡ, ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਸੰਸਦੀ ਕਮੇਟੀ ਦੁਆਰਾ ਸਮੀਖਿਆ ਅਧੀਨ ਹੈ, ਜਿਸਦੀ ਅੰਤਿਮ ਪ੍ਰਵਾਨਗੀ Q ਚਾਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਸਮੇਤ ਕਾਨੂੰਨੀ ਮਾਹਿਰ, ਕਰਮਚਾਰੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਲਈ ਅਤੇ ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਢੁਕਵੇਂ ਮੁਆਵਜ਼ੇ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ, ਤਬਦੀਲੀਆਂ ਨੂੰ I-L-O ਦੇ ਮਿਆਰਾਂ ਨਾਲ ਜੋੜਦੇ ਹਨ। 1972 ਦੇ ਭੁਗਤਾਨ ਗ੍ਰੈਚੁਟੀ ਐਕਟ ਦੀ ਧਾਰਾ ਚਾਰ ਦੇ ਅਨੁਸਾਰ, ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਗ੍ਰੈਚੁਟੀ ਭੁਗਤਾਨਾਂ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।",
  "raw": "ਇਹ ਬਿੱਲ, ਜਿਸਨੂੰ ਉਦਯੋਗਿਕ ਸਬੰਧ ਕੋਡ, 2020 ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਇੱਕ ਸੰਸਦੀ ਕਮੇਟੀ ਦੁਆਰਾ ਸਮੀਖਿਆ ਅਧੀਨ ਹੈ, ਜਿਸਦੀ ਅੰਤਿਮ ਪ੍ਰਵਾਨਗੀ Q4 2024 ਤੱਕ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਦਿੱਲੀ ਹਾਈ ਕੋਰਟ ਦੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਸਮੇਤ ਕਾਨੂੰਨੀ ਮਾਹਿਰ, ਕਰਮਚਾਰੀਆਂ ਦੇ ਅਧਿਕਾਰਾਂ ਦੀ ਰਾਖੀ ਲਈ ਅਤੇ ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਢੁਕਵੇਂ ਮੁਆਵਜ਼ੇ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਸੁਰੱਖਿਆ ਉਪਾਵਾਂ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ, ਤਬਦੀਲੀਆਂ ਨੂੰ ILO ਦੇ ਮਿਆਰਾਂ ਨਾਲ ਜੋੜਦੇ ਹਨ। 1972 ਦੇ ਭੁਗਤਾਨ ਗ੍ਰੈਚੁਟੀ ਐਕਟ ਦੀ ਧਾਰਾ 4 ਦੇ ਅਨੁਸਾਰ, ਬਰਖਾਸਤਗੀ ਦੀ ਸੂਰਤ ਵਿੱਚ ਗ੍ਰੈਚੁਟੀ ਭੁਗਤਾਨਾਂ ਬਾਰੇ ਵੀ ਚਿੰਤਾਵਾਂ ਜਤਾਈਆਂ ਜਾ ਰਹੀਆਂ ਹਨ।"
}
```
