```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈਪੀਐਫ) ਬਾਰੇ ਪੁੱਛਿਆ। ਭਾਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਮਜਬੂਰੀ ਬੱਚਤ ਹੈ! ਤੁਹਾਡੀ ਕੰਪਨੀ ਤੁਹਾਡੀ ਮੁੱਢਲੀ ਤਨਖਾਹ + ਡੀਏ ਤੋਂ 12% ਕਟੌਤੀ ਕਰਦੀ ਹੈ, ਅਤੇ ਉਹ ਇੱਕ ਬਰਾਬਰ ਰਕਮ (ਜਿਆਦਾਤਰ) ਪਾਉਂਦੇ ਹਨ। ਇਹ ਪੈਸਾ ਤੁਹਾਡੇ ਈਪੀਐਫ ਖਾਤੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਵਿਆਜ ਕਮਾਉਂਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਭਵਿੱਖ ਦੇ ਚਾਹ-ਬਿਸਕੁਟ ਫੰਡ ਵਜੋਂ ਸੋਚੋ ਜਦੋਂ ਤੁਸੀਂ ਬੁੱਢੇ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਹੁਣ ਪੌੜੀਆਂ ਨਹੀਂ ਚੜ੍ਹ ਸਕਦੇ ਹੋ।",
  "normalised": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈ-ਪੀ-ਐਫ) ਬਾਰੇ ਪੁੱਛਿਆ। ਭਾਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਮਜਬੂਰੀ ਬੱਚਤ ਹੈ! ਤੁਹਾਡੀ ਕੰਪਨੀ ਤੁਹਾਡੀ ਮੁੱਢਲੀ ਤਨਖਾਹ ਅਤੇ ਡੀ-ਏ ਤੋਂ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਕਟੌਤੀ ਕਰਦੀ ਹੈ, ਅਤੇ ਉਹ ਇੱਕ ਬਰਾਬਰ ਰਕਮ (ਜਿਆਦਾਤਰ) ਪਾਉਂਦੇ ਹਨ। ਇਹ ਪੈਸਾ ਤੁਹਾਡੇ ਈ-ਪੀ-ਐਫ ਖਾਤੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਵਿਆਜ ਕਮਾਉਂਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਭਵਿੱਖ ਦੇ ਚਾਹ-ਬਿਸਕੁਟ ਫੰਡ ਵਜੋਂ ਸੋਚੋ ਜਦੋਂ ਤੁਸੀਂ ਬੁੱਢੇ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਹੁਣ ਪੌੜੀਆਂ ਨਹੀਂ ਚੜ੍ਹ ਸਕਦੇ ਹੋ।",
  "raw": "ਇਸ ਲਈ, ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈਪੀਐਫ) ਬਾਰੇ ਪੁੱਛਿਆ। ਭਾਈ, ਇਹ ਅਸਲ ਵਿੱਚ ਮਜਬੂਰੀ ਬੱਚਤ ਹੈ! ਤੁਹਾਡੀ ਕੰਪਨੀ ਤੁਹਾਡੀ ਮੁੱਢਲੀ ਤਨਖਾਹ + ਡੀਏ ਤੋਂ 12% ਕਟੌਤੀ ਕਰਦੀ ਹੈ, ਅਤੇ ਉਹ ਇੱਕ ਬਰਾਬਰ ਰਕਮ (ਜਿਆਦਾਤਰ) ਪਾਉਂਦੇ ਹਨ। ਇਹ ਪੈਸਾ ਤੁਹਾਡੇ ਈਪੀਐਫ ਖਾਤੇ ਵਿੱਚ ਰਹਿੰਦਾ ਹੈ ਅਤੇ ਵਿਆਜ ਕਮਾਉਂਦਾ ਹੈ। ਇਸਨੂੰ ਆਪਣੇ ਭਵਿੱਖ ਦੇ ਚਾਹ-ਬਿਸਕੁਟ ਫੰਡ ਵਜੋਂ ਸੋਚੋ ਜਦੋਂ ਤੁਸੀਂ ਬੁੱਢੇ ਹੋ ਜਾਂਦੇ ਹੋ ਅਤੇ ਹੁਣ ਪੌੜੀਆਂ ਨਹੀਂ ਚੜ੍ਹ ਸਕਦੇ ਹੋ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਇੱਥੇ ਨਿਯਮ, ਨਿਯਮ, ਨਿਯਮ ਹਨ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਬਾਲੀਵੁੱਡ ਅਦਾਲਤੀ ਡਰਾਮਾ। ਤੁਸੀਂ ਸਿਰਫ਼ ਘੁੰਮ ਕੇ ਜਦੋਂ ਵੀ ਚਾਹੋ ਸਾਰਾ ਪੈਸਾ ਨਹੀਂ ਲੈ ਸਕਦੇ। ਕਢਵਾਉਣ ਲਈ ਸ਼ਰਤਾਂ ਹਨ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਵਿਆਹ ਲਈ ਕਢਵਾ ਸਕਦੇ ਹੋ (ਆਪਣਾ, ਉਮੀਦ ਹੈ, ਅਤੇ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦਾ ਨਹੀਂ), ਇੱਕ ਘਰ ਖਰੀਦਣਾ (ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਵੀ ਖਰੀਦ ਸਕਦੇ ਹੋ!), ਜਾਂ ਡਾਕਟਰੀ ਐਮਰਜੈਂਸੀ ਲਈ (ਹਾਲਾਂਕਿ ਤੁਹਾਡੇ ਬੀਮੇ ਦੁਆਰਾ ਭਰਪਾਈ ਕਰਨਾ ਇੱਕ ਹੋਰ ਕਹਾਣੀ ਹੈ!)। ਆਪਣੀ EPF ਨਾਲ ਉਸ ਗੋਆ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਰੇ ਵਧੀਆ ਪ੍ਰਿੰਟ ਲਈ EPFO ​​ਦੀ ਵੈੱਬਸਾਈਟ ਦੇਖੋ।",
  "normalised": "ਹੁਣ, ਇੱਥੇ ਨਿਯਮ, ਨਿਯਮ, ਨਿਯਮ ਹਨ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਬਾਲੀਵੁੱਡ ਅਦਾਲਤੀ ਡਰਾਮਾ। ਤੁਸੀਂ ਸਿਰਫ਼ ਘੁੰਮ ਕੇ ਜਦੋਂ ਵੀ ਚਾਹੋ ਸਾਰਾ ਪੈਸਾ ਨਹੀਂ ਲੈ ਸਕਦੇ। ਕਢਵਾਉਣ ਲਈ ਸ਼ਰਤਾਂ ਹਨ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਵਿਆਹ ਲਈ ਕਢਵਾ ਸਕਦੇ ਹੋ (ਆਪਣਾ, ਉਮੀਦ ਹੈ, ਅਤੇ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦਾ ਨਹੀਂ), ਇੱਕ ਘਰ ਖਰੀਦਣਾ (ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਵੀ ਖਰੀਦ ਸਕਦੇ ਹੋ!), ਜਾਂ ਡਾਕਟਰੀ ਐਮਰਜੈਂਸੀ ਲਈ (ਹਾਲਾਂਕਿ ਤੁਹਾਡੇ ਬੀਮੇ ਦੁਆਰਾ ਭਰਪਾਈ ਕਰਨਾ ਇੱਕ ਹੋਰ ਕਹਾਣੀ ਹੈ!)। ਆਪਣੀ ਈ-ਪੀ-ਐੱਫ ਨਾਲ ਉਸ ਗੋਆ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਰੇ ਵਧੀਆ ਪ੍ਰਿੰਟ ਲਈ ਈ-ਪੀ-ਐੱਫ-ਓ ਵੈੱਬਸਾਈਟ ਦੇਖੋ।",
  "raw": "ਹੁਣ, ਇੱਥੇ ਨਿਯਮ, ਨਿਯਮ, ਨਿਯਮ ਹਨ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਬਾਲੀਵੁੱਡ ਅਦਾਲਤੀ ਡਰਾਮਾ। ਤੁਸੀਂ ਸਿਰਫ਼ ਘੁੰਮ ਕੇ ਜਦੋਂ ਵੀ ਚਾਹੋ ਸਾਰਾ ਪੈਸਾ ਨਹੀਂ ਲੈ ਸਕਦੇ। ਕਢਵਾਉਣ ਲਈ ਸ਼ਰਤਾਂ ਹਨ। ਜਿਵੇਂ ਕਿ, ਤੁਸੀਂ ਵਿਆਹ ਲਈ ਕਢਵਾ ਸਕਦੇ ਹੋ (ਆਪਣਾ, ਉਮੀਦ ਹੈ, ਅਤੇ ਤੁਹਾਡੇ ਗੁਆਂਢੀ ਦਾ ਨਹੀਂ), ਇੱਕ ਘਰ ਖਰੀਦਣਾ (ਜੇ ਤੁਸੀਂ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਵੀ ਖਰੀਦ ਸਕਦੇ ਹੋ!), ਜਾਂ ਡਾਕਟਰੀ ਐਮਰਜੈਂਸੀ ਲਈ (ਹਾਲਾਂਕਿ ਤੁਹਾਡੇ ਬੀਮੇ ਦੁਆਰਾ ਭਰਪਾਈ ਕਰਨਾ ਇੱਕ ਹੋਰ ਕਹਾਣੀ ਹੈ!)। ਆਪਣੀ EPF ਨਾਲ ਉਸ ਗੋਆ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣੀ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਸਾਰੇ ਵਧੀਆ ਪ੍ਰਿੰਟ ਲਈ EPFO ​​ਦੀ ਵੈੱਬਸਾਈਟ ਦੇਖੋ।"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਈਪੀਐਫ ਅਸਲ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਸੌਦਾ ਹੈ। ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਨਿਵੇਸ਼ ਹੈ, ਟੈਕਸ-ਕੁਸ਼ਲ ਹੈ, ਅਤੇ ਇਹ ਤੁਹਾਨੂੰ ਬਚਾਉਣ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਸੀਂ ਪੈਸੇ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਭਿਆਨਕ ਹੋ (ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਸੱਚਮੁੱਚ)। ਬੱਸ ਆਪਣੇ UAN (ਯੂਨੀਵਰਸਲ ਅਕਾਊਂਟ ਨੰਬਰ) ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ ਇਸਨੂੰ ਗੁਆਉਣਾ ਤੁਹਾਡੇ ਪਾਸਪੋਰਟ ਨੂੰ ਗੁਆਉਣ ਵਰਗਾ ਹੈ - ਕੁੱਲ ਸਿਰਦਰਦ! ਅਤੇ ਇੱਕ ਰਾਤ ਵਿੱਚ ਕਰੋੜਪਤੀ ਬਣਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ; ਇਹ ਇੱਕ ਮੈਰਾਥਨ ਹੈ, ਦੌੜ ਨਹੀਂ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਈ-ਪੀ-ਐਫ ਅਸਲ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਸੌਦਾ ਹੈ। ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਨਿਵੇਸ਼ ਹੈ, ਟੈਕਸ-ਕੁਸ਼ਲ ਹੈ, ਅਤੇ ਇਹ ਤੁਹਾਨੂੰ ਬਚਾਉਣ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਸੀਂ ਪੈਸੇ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਭਿਆਨਕ ਹੋ (ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਸੱਚਮੁੱਚ)। ਬੱਸ ਆਪਣੇ ਯੂ-ਏ-ਐਨ (ਯੂਨੀਵਰਸਲ ਅਕਾਊਂਟ ਨੰਬਰ) ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ ਇਸਨੂੰ ਗੁਆਉਣਾ ਤੁਹਾਡੇ ਪਾਸਪੋਰਟ ਨੂੰ ਗੁਆਉਣ ਵਰਗਾ ਹੈ - ਕੁੱਲ ਸਿਰਦਰਦ! ਅਤੇ ਇੱਕ ਰਾਤ ਵਿੱਚ ਕਰੋੜਪਤੀ ਬਣਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ; ਇਹ ਇੱਕ ਮੈਰਾਥਨ ਹੈ, ਦੌੜ ਨਹੀਂ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਈਪੀਐਫ ਅਸਲ ਵਿੱਚ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਸੌਦਾ ਹੈ। ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਨਿਵੇਸ਼ ਹੈ, ਟੈਕਸ-ਕੁਸ਼ਲ ਹੈ, ਅਤੇ ਇਹ ਤੁਹਾਨੂੰ ਬਚਾਉਣ ਲਈ ਮਜਬੂਰ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਤੁਸੀਂ ਪੈਸੇ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰਨ ਵਿੱਚ ਭਿਆਨਕ ਹੋ (ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਸੱਚਮੁੱਚ)। ਬੱਸ ਆਪਣੇ UAN (ਯੂਨੀਵਰਸਲ ਅਕਾਊਂਟ ਨੰਬਰ) ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ, ਕਿਉਂਕਿ ਇਸਨੂੰ ਗੁਆਉਣਾ ਤੁਹਾਡੇ ਪਾਸਪੋਰਟ ਨੂੰ ਗੁਆਉਣ ਵਰਗਾ ਹੈ - ਕੁੱਲ ਸਿਰਦਰਦ! ਅਤੇ ਇੱਕ ਰਾਤ ਵਿੱਚ ਕਰੋੜਪਤੀ ਬਣਨ ਦੀ ਉਮੀਦ ਨਾ ਕਰੋ; ਇਹ ਇੱਕ ਮੈਰਾਥਨ ਹੈ, ਦੌੜ ਨਹੀਂ।"
}
```
