```json
{
  "unnormalised": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਿਰਤ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੀ ਕੰਪਨੀ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਸਟਾਰਟਅੱਪ, ਪੂਰੀ ਕਰਮਚਾਰੀ ਛੁੱਟੀ ਨੀਤੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਅਸੀਂ ਕੁਝ ਠੰਡਾ ਪਰ ਪਾਲਣਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਾਂ। ਮੈਂ ਵੱਖ-ਵੱਖ ਐਕਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਜਿਹਾ ਸਿਰ-ਘੁੰਮਾਉਣ ਵਾਲਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਦੁਕਾਨਾਂ ਅਤੇ ਸਥਾਪਨਾਵਾਂ ਐਕਟ, ਖਾਸ ਕਰਕੇ ਕਰਨਾਟਕ ਦੇ ਸੰਸਕਰਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ 1 ਸਾਲ ਦੀ ਸੇਵਾ ਤੋਂ ਬਾਅਦ ਕਰਮਚਾਰੀਆਂ ਲਈ ਕਿੰਨੀਆਂ ਸੀ.ਐਲ. (casual leaves) ਅਤੇ ਪੀ.ਐਲ. (privilege leaves) ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਲੋੜੀਂਦੀਆਂ ਹਨ?",
  "normalised": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਿਰਤ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੀ ਕੰਪਨੀ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਸਟਾਰਟਅੱਪ, ਪੂਰੀ ਕਰਮਚਾਰੀ ਛੁੱਟੀ ਨੀਤੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਅਸੀਂ ਕੁਝ ਠੰਡਾ ਪਰ ਪਾਲਣਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਾਂ। ਮੈਂ ਵੱਖ-ਵੱਖ ਐਕਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਜਿਹਾ ਸਿਰ ਘੁੰਮਾਉਣ ਵਾਲਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਦੁਕਾਨਾਂ ਅਤੇ ਸਥਾਪਨਾਵਾਂ ਐਕਟ, ਖਾਸ ਕਰਕੇ ਕਰਨਾਟਕ ਦੇ ਸੰਸਕਰਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ 1 ਸਾਲ ਦੀ ਸੇਵਾ ਤੋਂ ਬਾਅਦ ਕਰਮਚਾਰੀਆਂ ਲਈ ਕਿੰਨੀਆਂ ਸੀ-ਐਲ-ਐਸ (casual leaves) ਅਤੇ ਪੀ-ਐਲ-ਐਸ (privilege leaves) ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਲੋੜੀਂਦੀਆਂ ਹਨ?",
  "raw": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਕਿਰਤ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੀ ਕੰਪਨੀ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਸਟਾਰਟਅੱਪ, ਪੂਰੀ ਕਰਮਚਾਰੀ ਛੁੱਟੀ ਨੀਤੀ ਚੀਜ਼ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹੈ। ਅਸੀਂ ਕੁਝ ਠੰਡਾ ਪਰ ਪਾਲਣਾ ਕਰਨ ਦਾ ਟੀਚਾ ਰੱਖ ਰਹੇ ਹਾਂ। ਮੈਂ ਵੱਖ-ਵੱਖ ਐਕਟਾਂ ਬਾਰੇ ਪੜ੍ਹ ਰਿਹਾ ਹਾਂ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਥੋੜਾ ਜਿਹਾ ਸਿਰ-ਘੁੰਮਾਉਣ ਵਾਲਾ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਦੁਕਾਨਾਂ ਅਤੇ ਸਥਾਪਨਾਵਾਂ ਐਕਟ, ਖਾਸ ਕਰਕੇ ਕਰਨਾਟਕ ਦੇ ਸੰਸਕਰਣ ਦਾ ਤਜਰਬਾ ਹੈ? ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ 1 ਸਾਲ ਦੀ ਸੇਵਾ ਤੋਂ ਬਾਅਦ ਕਰਮਚਾਰੀਆਂ ਲਈ ਕਿੰਨੀਆਂ ਸੀ.ਐਲ. (casual leaves) ਅਤੇ ਪੀ.ਐਲ. (privilege leaves) ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਲੋੜੀਂਦੀਆਂ ਹਨ?"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਨੋਟਿਸ ਪੀਰੀਅਡ ਦੇ ਨਿਯਮਾਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਸਟੈਂਡਰਡ 30 ਦਿਨ (1 ਮਹੀਨਾ) ਜਾਪਦਾ ਹੈ, ਪਰ ਕੀ ਅਸੀਂ ਲੰਬੇ ਨੋਟਿਸ ਪੀਰੀਅਡ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ, ਮੰਨ ਲਓ, ਸੀਨੀਅਰ ਰੋਲਾਂ ਲਈ 2 ਮਹੀਨੇ? ਅਤੇ ਜੇ ਕੋਈ ਕੰਪਨੀ ਦੀ ਨੀਤੀ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਫੜਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਲੇਟ ਆਉਣਾ ਜਾਂ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਪੂਰਾ ਨਾ ਕਰਨਾ, ਤਾਂ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, 1947 ਦੇ ਤਹਿਤ ਬਰਖਾਸਤਗੀ ਦੇ ਆਧਾਰ ਕੀ ਹਨ? ਕੀ ਸਿਰਫ ਜ਼ੁਬਾਨੀ ਚੇਤਾਵਨੀ ਦੇਣਾ ਕਾਫੀ ਹੈ, ਜਾਂ ਕੀ ਸਾਨੂੰ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਾਰੀਕੀ ਨਾਲ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ? ਕਾਨੂੰਨੀ ਸ਼ਬਦਾਵਲੀ confusing AF ਹੈ, ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!",
  "normalised": "ਨਾਲ ਹੀ, ਨੋਟਿਸ ਪੀਰੀਅਡ ਦੇ ਨਿਯਮਾਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਸਟੈਂਡਰਡ ਤੀਹ ਦਿਨ (ਇੱਕ ਮਹੀਨਾ) ਜਾਪਦਾ ਹੈ, ਪਰ ਕੀ ਅਸੀਂ ਲੰਬੇ ਨੋਟਿਸ ਪੀਰੀਅਡ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ, ਮੰਨ ਲਓ, ਸੀਨੀਅਰ ਰੋਲਾਂ ਲਈ ਦੋ ਮਹੀਨੇ? ਅਤੇ ਜੇ ਕੋਈ ਕੰਪਨੀ ਦੀ ਨੀਤੀ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਫੜਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਲੇਟ ਆਉਣਾ ਜਾਂ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਪੂਰਾ ਨਾ ਕਰਨਾ, ਤਾਂ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਸੰਤਾਲੀ ਦੇ ਤਹਿਤ ਬਰਖਾਸਤਗੀ ਦੇ ਆਧਾਰ ਕੀ ਹਨ? ਕੀ ਸਿਰਫ ਜ਼ੁਬਾਨੀ ਚੇਤਾਵਨੀ ਦੇਣਾ ਕਾਫੀ ਹੈ, ਜਾਂ ਕੀ ਸਾਨੂੰ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਾਰੀਕੀ ਨਾਲ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ? ਕਾਨੂੰਨੀ ਸ਼ਬਦਾਵਲੀ confusing A-F ਹੈ, ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!",
  "raw": "ਨਾਲ ਹੀ, ਨੋਟਿਸ ਪੀਰੀਅਡ ਦੇ ਨਿਯਮਾਂ ਬਾਰੇ ਕੀ ਖਿਆਲ ਹੈ? ਸਟੈਂਡਰਡ 30 ਦਿਨ (1 ਮਹੀਨਾ) ਜਾਪਦਾ ਹੈ, ਪਰ ਕੀ ਅਸੀਂ ਲੰਬੇ ਨੋਟਿਸ ਪੀਰੀਅਡ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ, ਮੰਨ ਲਓ, ਸੀਨੀਅਰ ਰੋਲਾਂ ਲਈ 2 ਮਹੀਨੇ? ਅਤੇ ਜੇ ਕੋਈ ਕੰਪਨੀ ਦੀ ਨੀਤੀ ਦੀ ਉਲੰਘਣਾ ਕਰਦਾ ਫੜਿਆ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਲੇਟ ਆਉਣਾ ਜਾਂ ਡੈੱਡਲਾਈਨਾਂ ਨੂੰ ਪੂਰਾ ਨਾ ਕਰਨਾ, ਤਾਂ ਉਦਯੋਗਿਕ ਵਿਵਾਦ ਐਕਟ, 1947 ਦੇ ਤਹਿਤ ਬਰਖਾਸਤਗੀ ਦੇ ਆਧਾਰ ਕੀ ਹਨ? ਕੀ ਸਿਰਫ ਜ਼ੁਬਾਨੀ ਚੇਤਾਵਨੀ ਦੇਣਾ ਕਾਫੀ ਹੈ, ਜਾਂ ਕੀ ਸਾਨੂੰ ਹਰ ਚੀਜ਼ ਨੂੰ ਬਾਰੀਕੀ ਨਾਲ ਦਸਤਾਵੇਜ਼ ਬਣਾਉਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ? ਕਾਨੂੰਨੀ ਸ਼ਬਦਾਵਲੀ confusing AF ਹੈ, ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਆਖਰੀ ਵਿੱਚ, ਓਵਰਟਾਈਮ ਤਨਖਾਹ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਕੀ ਨਿਯਮ ਹਨ? ਜੇਕਰ ਕੋਈ ਪ੍ਰੋਜੈਕਟ ਦੇ ਦੌਰਾਨ ਵਾਧੂ ਘੰਟੇ ਕੰਮ ਕਰਦਾ ਹੈ - ਮੰਨ ਲਓ, 1 ਹਫਤੇ ਵਿੱਚ 10 ਘੰਟੇ ਵਾਧੂ ਕੰਮ ਕੀਤਾ - ਤਾਂ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿੰਨੀ ਵਾਧੂ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ? ਕੀ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯਮਤ ਦਰ ਦਾ 1.5 ਗੁਣਾ ਜਾਂ 2 ਗੁਣਾ ਹੈ? ਕੋਈ ਵੀ ਸੰਕੇਤ ਜਾਂ ਸਰੋਤ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, ਮੇਰੇ ਦੋਸਤੋ।",
  "normalised": "ਆਖਰੀ ਵਿੱਚ, ਓਵਰਟਾਈਮ ਤਨਖਾਹ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਕੀ ਨਿਯਮ ਹਨ? ਜੇਕਰ ਕੋਈ ਪ੍ਰੋਜੈਕਟ ਦੇ ਦੌਰਾਨ ਵਾਧੂ ਘੰਟੇ ਕੰਮ ਕਰਦਾ ਹੈ - ਮੰਨ ਲਓ, ਇੱਕ ਹਫ਼ਤੇ ਵਿੱਚ ਦਸ ਘੰਟੇ ਵਾਧੂ ਕੰਮ ਕੀਤਾ - ਤਾਂ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿੰਨੀ ਵਾਧੂ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ? ਕੀ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯਮਤ ਦਰ ਦਾ 1.5 ਗੁਣਾ ਜਾਂ 2 ਗੁਣਾ ਹੈ? ਕੋਈ ਵੀ ਸੰਕੇਤ ਜਾਂ ਸਰੋਤ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, ਮੇਰੇ ਦੋਸਤੋ।",
  "raw": "ਆਖਰੀ ਵਿੱਚ, ਓਵਰਟਾਈਮ ਤਨਖਾਹ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਕੀ ਨਿਯਮ ਹਨ? ਜੇਕਰ ਕੋਈ ਪ੍ਰੋਜੈਕਟ ਦੇ ਦੌਰਾਨ ਵਾਧੂ ਘੰਟੇ ਕੰਮ ਕਰਦਾ ਹੈ - ਮੰਨ ਲਓ, 1 ਹਫਤੇ ਵਿੱਚ 10 ਘੰਟੇ ਵਾਧੂ ਕੰਮ ਕੀਤਾ - ਤਾਂ ਕਾਨੂੰਨ ਦੇ ਤਹਿਤ ਉਨ੍ਹਾਂ ਨੂੰ ਕਿੰਨੀ ਵਾਧੂ ਤਨਖਾਹ ਦਿੱਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ? ਕੀ ਇਹ ਉਨ੍ਹਾਂ ਦੀ ਨਿਯਮਤ ਦਰ ਦਾ 1.5 ਗੁਣਾ ਜਾਂ 2 ਗੁਣਾ ਹੈ? ਕੋਈ ਵੀ ਸੰਕੇਤ ਜਾਂ ਸਰੋਤ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋਣਗੇ! ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ, ਮੇਰੇ ਦੋਸਤੋ।"
}
```
