{"unnormalised": "मोनसे मानसिया केरलायाव थांनायनि थाखाय बजटनि बागै सोंदोंमोन, आरो आं साचिनो बुंनोब्ला, बेयो नोंथांनि स्टाइलनि सायाव एसे गोबां डिपेन्ड जायो। नाथाय आं नोंथांमोननो रफ आइडिया मोनसे होनोसै। मोनसे बजट बेकपेकरनि थाखाय, मोनफ्रोमबो साननि थाखाय लगभग Rs. 1500/सान हिसाबै जानो हागौ। बेयो बेसिक एकमोडेसन (होस्टेल एबा गेस्टहाउस बिदि मोनसे), लोकल ट्रान्सपोर्ट (बासो आरो बेले बेले समनि थाखाय अटो-रिक्सा) आरो स्ट्रिट फुदफोरखौ बोखारगोन। जुदि नोंथांआ गोबां सिनारि नायनो सानदोंब्ला, आरो Rs. 500 हांखोरो इनट्रि फिसफोरनि थाखाय।", "normalised": "मोनसे मानसिया केरलायाव थांगोननानै बजट खालामनो नांगौ सोलोंदोंमोन, आरो साचिखौनो बुङोब्ला, बेयो नोंथांनि स्टाइलनि सायाव बांसिन डिपेन्ड जायो। नाथाय आं नोंथांनो एबाउट आइडिया मोनसे होनोसै। बजट बेकपेकार टाइपनि थांगोननानै सानदोंब्ला, डेली रूपी वान थावजेन फाइफ हानद्रेद खालामनो हागोन। बेयाव बेसिक एकोमोडेसन, होसटेलस नङाबा गेस्ट हावस, लोकल ट्रान्सपोर्ट, बसेस आरो ऑटो-रिक्सा, आरो स्ट्रीट फुद ओंखारगोन। जुदि नोंथांआ सिंसिन जागायाव थांगोननानै सानदोंब्ला, एन्ट्री फिस आरो बायदिसिनि थाखाय आरो रूपी फाइफ हानद्रेद एड खालाम।"}
{"unnormalised": "जुदि नोंथांआ एसे आरामाव थांनो सानदोंब्ला – मानिना ला, मिड-रेन्ज होटल आरो रेस्टुरेन्टफोर – अब्ला नोंथांआ मोनफ्रोमबो साननि थाखाय Rs. 3000-5000 हिसाबै नायनो हागोन। बेवहाय एसी रुम, मोजां जानाय, एबा केब मोननैसो, आरो मोननैसो ड्रिंक्सफोरखौ ज'रायनाय जागोन। फ्लाईट एबा ट्रेन टिकटनि दामखौबो बोखारनो दाबाव! दिल्लीनिफ्राय कसि आव थांनाय फैनाया सिजननि सायाव डिपेन्ड खालामनानै ₹8000-12000 सिम जानायनि चान्स थायो। आरो जुदि नोंथांआ आलेप्पै आव हाउस बोटनि बागै सानदोंब्ला, एक्स्ट्रा बजट खालाम, बेयो Rs. 7000 एबा बेनिफ्रायबो बारा दाम जानो हागौ।", "normalised": "जुदि नोंथांआ आरो बांसिन कम्फरटेबल मोनो सानो, से मिड-रेन्ज होटेल आरो रेस्टुरेन्ट, अब्ला नोंथांआ रूपी थ्रि थावजेननिफ्राय फाइफ थावजेन डेली नायनो नांगोन। बेयाव ए सी रुम, नाइसर मेल्स, से केब नङाबा थु, आरो फियु ड्रिंक्स ओंखारगोन। प्लेइटस नङाबा ट्रेन टिकिटसनि कोस्ट खनसेबो गोरलैयैनो दाबो। दिल्लीनिफ्राय कोचीनसिम राउन्ड ट्रिपआव इजिली रूपी एट थावजेननिफ्राय ट्वेलभ थावजेनसिम थांगोन सिजननि सायाव डिपेन्ड जायो। आरो जुदि नोंथांआ आलेप्पेयाव हावस बोट सानदोंब्ला, एक्स्ट्रा बजट खालाम, बेयो रूपी सेभेन थावजेन नङाबा आरो बांसिन जाना हागौ।"}
{"unnormalised": "केरलायाव लक्सारि ट्रेभेल? स्काई इज दा लिमिट! फेन्सि रिसोर्टफोर, प्राइवेट ड्राइभरफोर, आरो फाइन डाइनिंनि बागै सान। नोंथांआ मोनफ्रोमबो साननि थाखाय लगभग Rs. 15000/सान हिसाबै खरस खालामनो हागोन। सोभेनियरफोरखौबो बोखारनो दाबाव! मोनसे मोजां पासमिना सलआनो ₹2500 एबा बेबायदि दाम जागोन। आरो हमेसा बागेल खालाम! हेप्पी ट्रेभेल, यार!", "normalised": "केरलायाव लाक्जरि ट्रेवेल? स्काइखौ लिमिइट! फेन्सी रिसोर्टस सान, प्राइबेट ड्राइभारस, आरो फाइन डाइनिं। नोंथांआ डेली रूपी फिफ्टिन थावजेनसिम गोदो गोदो ओंखारनो हागोन। सोभेनिर्सखौबो खनसेबाव दाबो। नाइस पासमिना सवलआ रूपी टु थावजेन फाइभ हानद्रेद नङाबा एसेबांसिम। आरो अलवेज हेगल! हेप्पी ट्रेवल्स, यार!"}
