{"unnormalised": "हे गाइस, आं आगस्टआव केरलायाव थांनायनि प्लान खालामगासिनो आरो बजेट खालामनो नाजागासिनो। आंनि भारतआव गिबि खेब अकेले थांनाय, बिनिखायनो एसेबां गाबगासिनो नाथाय बांसिन आनन्द मोनगासिनो! आं 7 सान/6 बोथोर थांनो सानदों। जानाय, थांनाय-फिननाय आरो एसेब्लाबो सापिंनि थाखाय आं मोनफ्रोम सानआव बेसेबां ₹₹ (रूफि!) बजेट खालामनो नांगौ बेखौनो मिथिनो लुगैदों?", "normalised": "हे गाइस, आं आगलाव मासियाव केरलायाव थांगोन सानदों आरो दामाखौ नायनो नाजादों। आंनि भारतआव गिबि खेब अकेले थांनाय जागोन, बेखायनो एसे गिदों नाथाय बांसिन मोजां मोनदों! आं मोनसे हप्ता साननै थांगोन सानदों। नोंथांमोननो माबा राहा दों नामा बेयो माबानि दामाखौ रोजा रोजि थाखा होनांगौ जानो हागौ जानो थाखाय, खारिनि थाखाय, आरो एसेबां खावसेनि थाखाय?"}
{"unnormalised": "आं बांसिन गोरा सामान नागिरखोआ, बांसिनबो लोकल एक्सपेरियेन्ससो लुगैदों। जेरै, आं बे सानैसो जायगायाव जानायनि खोमसेखोमसे जायगायाव जानाय आरो गासैबो केरला डिस ट्राई खालामनो लुगैगोन। मोनफ्रोम सानआव बेखौनो माखासे रकम जानांगौ? आं मोनफ्रोम सानआव रुफि 500 नि बांसिन जानो लुगैआ।", "normalised": "आं बांसिन गाजा गोख्रै मोननो नागिरदों, बांसिन हादरखौ सोलोंनो नाजादों। उदां हारि हिसाबै, आं जाय गोजान खारियाव जानाय जायगायाव जानो मोजां मोनदों आरो केरला खारिखौ नायनो मोजां मोनदों। बेयो मोनसे दिन मोनसे जानो थाखाय मा रोजा रोजि जानो हागौ? आं रोजा रोजि थाखा बेसेन खारिनि थाखाय मोनसे दिनआव बां थाखा खर्च खालामनो नांला।"}
{"unnormalised": "थांनाय-फिननायनि थाखाय, आं बांसिनबो बास आरो एसेब्लाबो अटो-रिक्सासो खालामनो सानदों। केरलायाव बांसिन जायगायाव उबेर/ओला एसेयैनो मोनजागोन नामा? आरो मोनफ्रोम सानआव थांनाय-फिननायनि खरच बेसेबां जानो हागौ? मानि ला आं सिटिज आरो साइद सिङनि गेजेराव थांगासिनो। एसेब्लाबो रुफि 300-400 मोनफ्रोम सानआव?", "normalised": "थांनाय फैनायनि थाखाय, आं बांसिन बुसाव थांगोन सानदों आरो माबा ऑटो-रिक्सायाव थांगोन सोराव थांनायनि थाखाय। उबेर स्लेश ओला केरलायाव मोननो रोजा रोजि दों नामा? आरो माबा रोजा रोजि दामा थांनाय फैनायनि थाखाय मोनसे दिनआव? आं शहरनि गेजेराव थांगोन आरो नायनो थांगोन सानदों। रोजा रोजि थौ दिनआव थाम रोजा रोजि जानो हागौ?"}
{"unnormalised": "आरो बेखौनो, आं माखासे सौभेनिर आरो गिफ्ट किननो लुगैदों। आं सोना बा सोरजिं दामि किननो प्लान खालामआखै, एसेबाबो मसला, हेन्डिक्राफट्स, आरो एसेब्लाबो आंनि माइनि थाखाय सारीसो। सापिंनि थाखाय आं बेसेबां लाखिनांगौ? एसेब्लाबो गासै ट्रिफनि थाखाय रुफि 1500?", "normalised": "आरो दासो, आं माबा मोनसे गथाइफोर आरो हाबाफोर बायगोन सानदों। आं सना आरो गुबुन बेसेन गोसा बायनो सानोखै, सोबसिन जेंनाफोर, हाथाखौ सोलोंनाय, आरो माबा सारि आंनि आइनि थाखाय। आं माबाबां खावसेनि थाखाय लाखिगोन? रोजा रोजि थाखा जोबथे मोनसे थांनायनि थाखाय?"}
{"unnormalised": "थांनायनि हिसाबै, आं बाजेट हटेल बा होस्टेलआव थानो सानदों। आं अनलाइनआव रुफि 800 - रुफि 1200 मोनफ्रोम बोथोरआव माखासे मोजां जायगा नुनो मोनदों। बे थिक नोंथांनि मोननाय नामा? आं 15/07/2024 आव रिच जानायनि सिगां मेकमाइट्रिफ बा एखेसे जानायजों प्रि-बुक खालामनो लुगैगोन।", "normalised": "गावनि थाखाय, आं दामा खम होटेल आरो होसटेलआव थांगोन सानदों। आं माबा रोजा रोजि जायगा अनलाइनआव रोजा रोजि थाखाआव मोनदों मोनसे रातिनि थाखाय। बेयो रोजा रोजि नंगौ नामा? आं बेखौ मेकमाइट्रिपआव एसेबांनो बोखारनो सानदों आं जेब्ला जुलाइ थामजिनि तारिक दुई हाजार दोजिनैरिआव थांगोन।"}
{"unnormalised": "आरो, थांनायनिबो खरसाव गोमोनां माखासे खरच दं नामा आं जागोनो थाखो? जेरै टुरिस्ट स्पॉटनि एन्ट्री फिय बा ड्राइभर/वेटरनि थाखाय टिप्स? टुरिस्ट जानानै बोखावनायनिफ्राय रोखायैनो उदां मोननो माबोरै? सोरखारियानो आंनाव दाम लानानै नाजाबाय, बे साबोत नामा?", "normalised": "आरो, माबा लुखुत जानाय दाम दों नामा आं साननो नांगोन? उदां हारि थांग्रा जायगायाव दाम लानाय दाम नइबा ड्राइबार नइबा वेटारनि थाखाय? माबा रायजो दों नामा मानसिफ्रानिफ्राय मानि लांगौनिफ्राय बारगनो? मानसिफोरा बुंदों आं दामा हाखोखोलानायखौ, बेयो नंगौ नामा?"}
{"unnormalised": "नोंथांनि एक्सपेरियेन्सनिफ्राय माखासे इनसाइट बाहायनाया बांसिन मदद जागोन! सिगांआवबो धन्यबाद! एसेब्लाबो आं 22/07/2024 आव आंनि ट्रिफनि उनाव माखासे पिक्चर फस्ट खालामगोन, जुदि गासैबो मोजां थाङोब्ला :) !", "normalised": "नोंथांमोननि सोलोंनायनिफ्राय सोलोंनो आं बांसिन हेफाजाब मोनगोन! सिगाङावनो धन्यबाद! आं माबा पिक्चरखौ थामजिनै जुलाइ दुई हाजार दोजिनैरआव पोसट खालामगोन, जेब्ला गासिबो मोजां जागोन गोसो गोरबोनि मोखां!"}
