{"unnormalised": "गाबोन गाबोननो, आं डिसेम्बरआव केरलायाव थांनायनि प्लान खालामगासिनो आरो मोजांङै बाजेट खालामनो नागिरगासिनो। आङो बेफोरबायदि दितेल खरसा प्लानआ जेबो खालामआखैमोन, बेखायनो आसा खालामो नोंथांमोननिफ्राय जायफोरा एक्सपेरियेन्स ट्राभेलार नोंथांमोन आं मोनसे रियेलिस्टिक कस्ट एस्टिमेशनजों हेल्प खालामनो हागोन।", "normalised": "हाय गाबोन, आं डिसेम्बरआव केरलायाव थांनायनि प्लान खालामगासिनो आरो मोजां मोनसे बजेट खालामनो नाजागासिनो। आं बेफोरबायदि डिटेल्ड एक्सपेंस प्लानिंआ जेबो खालामनाय जायाखै, बेनिखायनो आं आसा खालामगासिनो जे नोंथांमोननि एक्सपिरेन्स जानाय ट्रेभेलारफोरा आं मोनसे रियलिस्टिक कस्ट इस्टिमेशननि हेफाजाब खालामनो हागोन।"}
{"unnormalised": "खासियै, आं 7-दिननि ट्रिपनिफ्राय नायगासिनो। आं दिल्लीनिफ्राय कचीसिम प्लेन बुक खालामनो सानगासिनो, आरो अनलाइनआव आं जाय प्राइस नुनो मोनदों बेयो रु. 7000-9000 मोनफ्रोमबो मानसिनि थाखाय राउन्ड ट्रिपआवनो जुदि आं मोजांङै एडभान्सआव बुक खालामोब्ला। बेयो एबाउट राइट नामा? आं बे प्राइसआ डेटसिम गाहायनो गाहायनो थांगोन होन्नानै आसा खालामनो नांगोन नामा, खासियै बेयो पिक टुरिस्ट सिजन जानायनि थाखाय? गोजोननाय मोनगोन जुदि नोंथांमोनहा सोरखि प्लेन मोननायाव टिप्स होयोब्ला!", "normalised": "स्पेसफिकल्ली, आं मोनसे सेभेन देय टुरखौ नायगासिनो। आं दिल्लीनिफ्राय कोच्चियाव फ्लाइद बुक खालामनो सानगासिनो, आरो आं अनलाइनआव नुनाय प्राइसफोरा रां सेबेन थावजेननिफ्राय नाइन थावजेन पर पर्सन राउन्ड ट्रिपनि थाखाय जुदि आं मोजां मोनसे एडभान्सआव बुक खालामोब्ला। बेबायदिआ सोरो? आं आसा खालामनो नांगौ नामा बे प्राइसफोरा फ्लक्सुएट जागोन डेटनि खाथिआव, स्पेसियेलि बेयो पिक टुरिस्ट सिजन जाहैब्ला? जेबो टिप्स चिपेर फ्लाइद स्करिंनि थाखाय बोहोत गोनां जागोन!"}
{"unnormalised": "दानिया थानाय जायगा। आं मिद-रेन्ज होटेल आरो गेस्टहाउसनिफ्राय सानगासिनो, बेसि फेनसियारि नङा, नाथाय कम्फर्टेबल जानांगोन। आं मोनसे मोनसे जायगाखौ रु. 2500 आरो रु. 4000 मोनफ्रोमबो नाइटआव रेट लिस्टिं खालामनाय नुनो मोनदों मुना आरो एलेप्पि बादि जायगायाव। बेयो डिसेन्ट एकमोडेशननि थाखाय एक्युरेट नामा, एबा आं अन्डरएस्टिमेइट खालामगासिनो नामा? आं पटेन्सियेल प्राइस हाइकनि थाखाय आरो बां जायोब्ला खालामनो नांगोन नामा क्रिस्मस/न्यु इयारनि समाव? 5000 मोनफ्रोमबो नाइटआव?", "normalised": "दा बेयाव एकोमोडेसन दं। आं मिड-रेन्ज होटेल आरो गेस्ट हाउसनि फारसे थांगासिनो, बोहोत फेन्सी नङा, नाथाय आरामसे थांनो हानायब्ला जागोन। आं मोननैसो जायगा नुदों जेयाव रेटफोरा लिस्ट खालामनाय दं रां टु थावजेन फाइभ हानद्रेद आरो रां फोर थावजेन पर नाइट मुंनार आरो एलेप्पेयाव जानाय जायगायाव। बेयो एक्कुरेट नुनो मोनो नामा मोजां एकोमोडेसननि थाखाय, एबा आं अन्डरइस्टिमेतिं खालामदों नामा? आं बेयाव बेसेन बारग'नो हानाय सम्भाबना दं नामा क्रिसमास स्लेच न्यु इयार पिरियदआव? मेबि रां फाइभ थावजेन पर नाइट?"}
{"unnormalised": "जम्बि जानाय हिसाबै, आं सुपर एक्सपेनसिभ रेस्टुरेन्टआव जम्बि जानाय प्लान खालामखै मोनफ्रोमबो नाइटआव। आं केरला कुइसिन ट्राइ खालामनो नागायाव थायो, बेखायनो आं गुसुं, आरो मोजां जायगायाव थांनो सानो। आं एभरेज रेस्टुरेन्टआव एबा गुसुं इटारिजआव जम्बि जागोन होन्नानै सानब्ला, आं मोनफ्रोमबो दिन जम्बि जानो माब्लासिम बाजेट खालामनो नांगोन? रु. 800-1200 मोनफ्रोमबो मानसिनि थाखाय एबादि जायो नामा? आं रोडसाइड स्टालाव चाय जानानै थांगोन – आं बेफोरखौ मोजां मोनो, आरो बेयो रु. 10 एबा 15 मोनफ्रोमबो कपआव!", "normalised": "नोङो जानायनि बिथिंआव, आं प्लान खालामनो थांनाय जाया बोहोत एक्सपेनसिव रेस्टुरेन्टआव गाबोन गाबोन। आं रोंजो मोनो केरला कुजिनखौ ट्राय खालामनो, बेनिखायनो आं सानैसो मोजां मोननो। आं एभरेज रेस्टुरेन्टआव जानाय एबा सानैसो इटेरिस जानाय मोनफ्रोमबो मेल्सनि थाखाय, आं बेयो बजेटखौ मोनफ्रोमबो देनि थाखाय दाननांगोन नामा? रां एट हानद्रेदनिफ्राय वान थावजेन टु हानद्रेद पर पर्सन सफिसिएन्ट जागोन नामा? आं सायख्ला थागोन चाइ रोद साइड स्टल्सआवबो – मोजां मोनो बे मावाखौ, आरो बेयो युजुएल्लि रां टेन एबा फिफ्टीन पर काप!"}
{"unnormalised": "लोकल ट्रांस्पर्टआ मोनसे गिदिर कुइसन मार्क। आं कची, मुना आरो एलेप्पि बादि सोलायनाय सोहोराव थांनो प्लान खालामगासिनो। आं बस, ट्रेन, टेकसि, एबा ओट'-रिक्सौनिफ्राय मासिम रिलाय खालामनो नांगोन नामा? मा कस्ट-इफेक्टिभ अपसन जागोन, आरो केरलायाव गोरोबथानि गेजेराव ट्रांस्पर्टेशननि थाखाय मा रीजोनेबल अमाउन्ट बाजेट खालामनो नांगोन मोनफ्रोमबो हप्तायाव? आं रेंट खालामनाया एबादि गोनांथि जानाय थांगोन, नाथाय बेयो आंनि बाजेटनि बारहायाव जागोन, रु. 1500-रु. 2000 मोनफ्रोमबो दिन रेंटल कस्ट जानायखौ सानब्ला।", "normalised": "लोकल ट्रान्सपोर्टआ आरो मोनसे बिग कुइसन मार्क। आं प्लान खालामगासिनो गुबुन गुबुन सहरआव थांनायबादि कोच्चि, मुंनार, आरो एलेप्पे। आं बास, ट्रेन, टेक्सी, एबा ओटो-रिक्सायाव डिपेन खालामनो नांगोन नामा? मा मोनसे कस्ट-इफेक्टिव अपसन जागोन, आरो बेयो रेशनेबल एमाउन्टआव बजेट खालामनो हानाय केरलायाव ट्रान्सपोर्टेशननि थाखाय मोनफ्रोमबो विकआव? आं मिथियो कार रेन्टिंआ बोहोत कोन्भिनिएन्ट जागोन, नाथाय बेयो प्रबब्लि आंनि बजेटनि बारग'नो, एक्स्स्रा रां वान थावजेन फाइभ हानद्रेदनिफ्राय टु थावजेन पर दे रेन्टेल कस्टखौ नांगलायनानै।"}
{"unnormalised": "फाइनेलियै, एक्टिभिटिज आरो साइडसिन। आं एलेप्पिआव हाउसबोट राइड खालामनो नागायाव थायो (रु. 6000-रु. 8000 मोनफ्रोमबो दिन ट्रिपआ स्टैंडर्ड जानाय बादि नुनो मोनो?), मुनाआव टी प्लांटेसन भिजिट खालामनो (इनट्रान्स फिसआ रु. 100-200 जानाय मोनसे?), आरो एबादि कथकली परफोरमेन्स (रु. 500 मोनफ्रोमबो टिकिट) नागायाव थायो। आं रियेलिस्टिकलि एन्ट्री फिस, सोभेनियर्स, आरो गुबुन गुसुं परचेज बादि मिसलेनियस एक्सपेनसेसनि थाखाय माब्लासिम सेट असाइड खालामनो नांगोन? आं रु. 3000-रु. 5000 मोनफ्रोमबो मानसिनि थाखाय बाजेट खालामनो नांगोन नामा बे गासिबोनि थाखाय?", "normalised": "फाइनालि, बेयाव एक्टिभिटिस आरो साइडसिन दं। आं डेफिनेटलि हाउस बोट राइड खालामनो सानो एलेप्पेयाव (रां सिक्स थावजेननिफ्राय एट थावजेन पर दे ट्रिप स्टेन्डार्ड नुनो मोनो?), मुंनारआव मोननैसो टी प्लान्टेशन भिजिट खालामनो (इन्ट्रेन्स फिस युजुएल्लि रां वान हानद्रेदनिफ्राय टु हानद्रेद), आरो मेबि मोनसे कथाकलि परफरमेन्स केच खालामनो (रां फाइभ हानद्रेद पर टिकेट)। आं बेखौ रियलिस्टिकलि माखासेआ रिजार्व खालामनो नांगोन ना एक्स्सपेन्सनि थाखाय बेबादि इन्ट्री फिस, सोभेनिर, आरो गुबुन सानैसो पर्चेसफोरा? आं बेयाव एक्स्स्रा रां थ्रि थावजेननिफ्राय फाइभ थावजेन पर पर्सन बेफोरबायदिआव बजेट खालामनो नांगोन नामा?"}
{"unnormalised": "आं सुर जागोन आं एबादि केश आरो जेबो अनप्लेजन्ट सरप्राइज जानायखौ बारोनायनिफ्राय। आंनि खाथियाव रु. 50,000 सेभ खालामनाय दं खासियै बे ट्रिपनि थाखाय। बेयो एबादि जागोन नामा, एबा आं आरो एग्रेसिभलि सेभ खालामनो नांगोन नामा? आरो, करेंसि एक्सचेन्ज रेटआव माब्लासिम टिप्स (INR निफ्राय USD, एक्जाम्पलनि थाखाय) आं इन्डियासिम थांनायनि सिगां एबादि हेल्प जागोन!", "normalised": "आं बेयाव एनोफ केच दं एबा जेबो आनप्लेसेन्ट सरप्राइजेस एभइड खालामनो थाखाय। आं बेयाव रां फिफ्टी थावजेन स्पेसिफिकलि सेभ खालामनाय दं बे ट्रिपनि थाखाय। बेयो एनोफ नामा, एबा आं बारग'से एग्रेसिवलि सेभ खालामनो नांगोन नामा? बेजों लोगोसे, बेयाव जेबो टिप्स करेन्सि एक्सचेनज रेट्सनि थाखाय (आइ-एन-आर निफ्राय यू-एस-डि, फर एक्जाम्पल) आं इन्डियायाव थांलायनायनि सिगांआवनो बोहोत हेल्फफुल जागोन!"}
{"unnormalised": "आं एबादि एदभान्सआव नोंथांमोननि एडवाइसनि थाखाय थेंक्यु होरो! आं रियेलियै केरलासिम बे ट्रिपआ अनफर्गेटेबल खालामनो नागायाव थायो।", "normalised": "थान्क्स एडभान्सआव जेबो एडभाइस नोंथांआ आफर खालामनायनि थाखाय! आं बेखौ केरलायाव अनफोरगेटटेबल ट्रिप खालामनो सानो।"}
