{"unnormalised": "ओमफ्राय, आं केरलायाव बेरायनाय थांखि लागासिनो दं, होननानै बुङोब्ला? बैकवाटार, टी गार्डेन, गासैबो मोनजानो। दामा जाखोनाया मोनसे कमेडी शो बादि जाबाय। आं रेडडिटनि थाखाय सोंनो सानदों, एहेम, *रियलिस्टिक* एस्टिमेट्स।", "normalised": "एबा, आं केरलाव थांनायनि प्लान खालामगासिनो, होननानै बुङोना? बेकवाटर, चाय बागान, गासैबो। बजेटखौ नायनोब्ला एकदम खौसे जानाय मोनबाय। आं रेड्डिटनि थाखाय सोंनो सानदोंमोन, हम्म, *रियेलिस्टिक* एस्टिमेटसफोर।"}
{"unnormalised": "फस्ट अफ, फ्लाइट्स। मुंबाइनिफ्राय कोची रिथारन, आं मेकमाइत्रिब बादि वेबसाइटआव ₹8000 निफ्राय ₹15000 सिम नुनो मोनदों। सिरियसलि? फ्रामथिं फानो रोजा रां मोननै घन्टानि थाखाय सियारआव थांलायनो? आं बायना लानो हागौ, 150 प्लेट भादा पाव बादि बेनि थाखाय! आं सिमांङानो थांलांनो सानदों, टिबिच। थाब आरो टेस्टि जानाय।", "normalised": "फर्स्ट अफ, फ्लाइटस। मुम्बाइनिफ्राय कचि रिटर्न, आं वेबसाइटसफोरनि गेजेरजों रुपी एट थावजेननिफ्राय रुपी फिफटिन थावजेनसिम नुदों, जेरै मेक माइ ट्रिप। सिरियसलि? फिफटिन थावजेन रुपी थुब्लियाव मोननै घन्टा थाबा? आं बाइ खालामनो हागौ, जेरै वान हान्द्रेद एन फिफटि प्लेटस भादा पाव बेनो थाखाय! जानो हागौ आं स्विम खालामगोन, टु बि अनेस्ट। गुबुननिफ्राय थुब्लि जानायनिफ्राय मोजां।"}
{"unnormalised": "दोन देर इज एकोमोडेसन। आं फेन्सि नङा, मोनसे देसेन्ट रुमआनो जाफुंसार। जायगाफोरा ₹1500-₹3000 मोनफ्रोमबो नाइटआव खोथा होदों। बेयो, उहु, Rs. 10500 निफ्राय Rs 21000 सोमोनसे सप्ताहाव। आंनि गोसोआ आगोयावनो दुखु मोनबाय। आं मोनसे बीच हटखौ 500 INR मोनफ्रोमबो नाइटआव इन्स्टाग्रामआव नुदोंमोन नाथाय बेयो थिख नङा जानो हागौना? प्रबब्लि।", "normalised": "दानिया एखमडेसन। आं फेन्सि नङा, मोजां रुम मोनसेबानो जाबाय। जायगाया रुपी वान थावजेन फाइव हान्द्रेदनिफ्राय रुपी थ्रि थावजेनसिम पर नाइट खिथादों। बेयो, अ, रुपी टेन थावजेन फाइव हान्द्रेदनिफ्राय रुपी ट्वानटि वान थावजेनसिम सेभेन डेसनि थाखाय। आंनि ब्रेना दुखु मोनबाय। आं बिच हट मोनसे नुदोंमोन फाइव हान्द्रेद आइ-एन-आर पर नाइट आइ-एन-एस-टि-ए-जी-आर-ए-एमआव नाथाय बेयो गोदोनिफ्रायनो थारैनो मोजां नामा? जानो हागौ।"}
{"unnormalised": "फुद! आहा, मोनसे केटेगरि जे आं एबसोल्युटलि एक्साइटेड। नाथाय बेयोबो प्राइसि जाबाय। आं सानदों जे फिफ करी मोनफ्रोमबो मीलआव 7 दिननि थाखाय। एस्टिमेट खालामदों ₹500/दिन फुदनि थाखाय? मेबि 750 INR जुदि आंनि फिफ करियाव बेसि जानांगोन (आं सोरखौ हास्थायदों?)। बेयो Rs. 3500-Rs. 5250 सो जागोन। चाय, नाथाय, नन-नेगोसिएबल। खाथिआवबो Rs. 20 मोनफ्रोमबो कपआव, 3 कप मोनफ्रोमबो दिनआव मिनिमम। बेयो Rs. 420 एक्स्ट्रा चायनि थाखाय।", "normalised": "फुड! आह, बेयोसो खेथेगरि आं एक्चुएलि एक्साइटेड जानाय। नाथाय बेयोबो प्राइसि जानाय मोनबाय। आं सानदोंमोन फिश खारि मोनसेखौ गासै मिलआव सेभेन डेसनि थाखाय। एस्टिमेट खालामदों रुपी फाइव हान्द्रेद पर डे फुडनि थाखाय? जानो हागौ सेभेन हान्द्रेद एन फिफटि आइ-एन-आर जुदि आं फिश खारिनिफ्राय बारा जाफिननो गोनां जायोब्ला (खोनसे सानना नाय)। बेयो फैयो रुपी थ्रि थावजेन फाइव हान्द्रेदनिफ्राय रुपी फाइव थावजेन टु हान्द्रेद एन फिफटिसिम। साइ, नाथाय, बेयो नान-नेगोसिएबोल। गोदोनिफ्रायनो रुपी ट्वानटि पर कप, थ्रि कपस पर डे मिनिमम। सो रुपी फोर हान्द्रेद एन ट्वानटि एक्स्ट्रा साइनि थाखाय।"}
{"unnormalised": "लोकेल ट्रान्स्पर्ट? आं सानदों जे आं मोनफ्रोमबो राइडनि थाखाय अटो-रिक्सो ड्राइभरफोरजों हेगलिं खालामगोन। आं ₹500 मोनफ्रोमबो दिनआव साननानै लानांगोन नामा? Rs. 3500 टोटल? एबा आं थांलायनायनि गोसोखौ मोनगोनना गासैबो जायगायाव दामा बोखारनो थाखाय? हुमिडिटिया आंनि जिउखौ बेगारनो हागौ सिगांआव। देन देयर'स द पोटेनसियाल उबर/ओला सिचुएशन। 1000 INR बोखारनांगोन बाफार बादि।", "normalised": "लोकेल ट्रान्सपोर्ट? आं सानदों आं रो-रिखसा द्राइभरसजों गासै राइडनि थाखाय हेगिलिंग खालामगोन। आं एसेउम खालामनो नांगौ रुपी फाइव हान्द्रेद पर डे? रुपी थ्रि थावजेन फाइव हान्द्रेद टोटल? एबा आं गासै थांनानै सेभ खालामनो मोनगोन नामा? बेसे मोनसे हाखुं आंनि थाखाय। दानिया पोटेनसिएल उ-बि-इ-आर स्लेस ओ-एल-ए सिटुएसनस। जानो हागौ आं वान थावजेन आइ-एन-आर एद खालामगोन बाफर हिसाबै।"}
{"unnormalised": "साइटसीइंग... बेयावनो दामा गावनो थैबाय। इन्ट्री फिस, बोट राइड, स्पाइस गार्डेन टूर। आं मोनसे एड नुनो मोनदोंमोन आउर्भेदिक मसाजनि थाखाय ₹2500 (Rs मोननै रोजा फ्रामथिं रोजासो)। टेम्पटिंग, नाथाय आंनि पकेटआ आगोयावनो गोग्लैबाय। हम्म, Rs 5000 साइटसीइंगनि थाखाय साननानै ला।", "normalised": "साइटसिइंग... बेयावसो बजेटआ थैहैगोन। एनट्रि फिस, बोट राइडस, स्पाइस गार्डन टुरस। आं एड मोनसे नुदोंमोन आयुर्वेदिक मेसाजनि थाखाय रुपी टु थावजेन फाइव हान्द्रेद (रुपी टु थावजेन फाइव हान्द्रेद ओन्लि!)। टेम्टिं, नाथाय आंनि वालेटआ गोदोनिफ्रायनो बुंलांदों। हम्म, एसेउम रुपी फाइव थावजेन साइटसिइंगनि थाखाय।"}
{"unnormalised": "बेसिकलि, आं मोनसे पोटेन्सियल ट्रिप कस्टआव नायगासिनो दं जायगानि गेजेराव, लेट'स सी...8000+15000(फ्लाइट्स), Rs. 10500-Rs 21000(एकोमोडेसन), Rs. 3500-Rs. 5250 (फुद), Rs. 420 (चाय), Rs. 3500+1000 INR (ट्रान्स्पर्ट) आरो Rs 5000(साइट सीइंग), जाय ₹32,420 निफ्राय ₹50,170 सो। आं मोनसे किडनी बेसेनानै लांनो सानदों बे \"बजेट\" ट्रिपनि थाखाय।", "normalised": "बेसिकलि, आं पोटेन्सिएल ट्रिप कस्टखौ नायदों बेखौनो, आं नायगोन... एट थावजेन प्लस फिफटिन थावजेन (फ्लाइटस), रुपी टेन थावजेन फाइव हान्द्रेदनिफ्राय रुपी ट्वानटि वान थावजेन (एखमडेसन), रुपी थ्रि थावजेन फाइव हान्द्रेदनिफ्राय रुपी फाइव थावजेन टु हान्द्रेद एन फिफटि (फुड), रुपी फोर हान्द्रेद एन ट्वानटि (साइ), रुपी थ्रि थावजेन फाइव हान्द्रेद प्लस वान थावजेन आइ-एन-आर (ट्रान्सपोर्ट) एन रुपी फाइव थावजेन (साइटसिइंग), जायो रुपी थार्टि टु थावजेन फोर हान्द्रेद एन ट्वानटिनिफ्राय रुपी फिफटि थावजेन वान हान्द्रेद एन सेभेनटिसिम। आं सानदों आंनि किडनि मोनसेखौ बायनो \"बजेट\" ट्रिपनि थाखाय।"}
{"unnormalised": "सो, एनि सीजन केरला ट्रेभेलरस ओंखारबायना? आं कम्प्लिटलि डेल्युसिओनेल नामा? एनि हिदेन कस्ट जे आं साननो हायाखै? मोनसे सीक्रेट सोसाइटी दंना बजेट-ट्रेभेलिंनि निंजा केरलायाव जाय आंनि लामाखौ सोलोंनो हागोन? हेल्प! पी.एस. डोनेशन एसेप्ट खालामदों ₹10 नोटनि फर्मआव।", "normalised": "सो, जेरावबा केरला ट्रावेलर्स दं नामा? आं कम्प्लिटलि डेलुसिनेल नामा? जेरावबा हिडन कस्ट दं नामा आं साननाय गैयि? जेरावबा केरलाव बजेट-ट्रावेलिंगनि गुफुर सोसाइटि दं नामा जाय आंनि राहाखौ सोलोंनो हागोन? हेल्प! पी.एस. डोनेसन्स एसेफ्ट खालामदों रुपी टेन नट्सनि फर्मआव।"}
