```json
{
  "unnormalised": "آر بی آئی نے حال ہی میں آن لائن ادائیگیوں سے متعلق رہنما خطوط جاری کیے ہیں، جس کا مقصد صارفین کو دھوکہ دہی سے بچانا ہے۔ یہ قواعد، جو 01/01/2025 سے نافذ العمل ہوں گے، فلپ کارٹ اور ایمیزون جیسے پلیٹ فارمز پر ای کامرس لین دین کو متاثر کریں گے۔ اس کا مرکز 2000 روپے سے زائد کے لین دین کے لیے حفاظتی اقدامات کو بڑھانا ہے۔",
  "normalised": "آر-بی-آئی نے حال ہی میں آن لائن ادائیگیوں سے متعلق رہنما خطوط جاری کیے ہیں، جس کا مقصد صارفین کو دھوکہ دہی سے بچانا ہے۔ یہ قواعد، جو یکم جنوری دو ہزار پچیس سے نافذ العمل ہوں گے، فلپ کارٹ اور ایمیزون جیسے پلیٹ فارمز پر ای کامرس لین دین کو متاثر کریں گے۔ اس کا مرکز روپیہ دو ہزار سے زائد کے لین دین کے لیے حفاظتی اقدامات کو بڑھانا ہے۔",
  "raw": "آر بی آئی نے حال ہی میں آن لائن ادائیگیوں سے متعلق رہنما خطوط جاری کیے ہیں، جس کا مقصد صارفین کو دھوکہ دہی سے بچانا ہے۔ یہ قواعد، جو 01/01/2025 سے نافذ العمل ہوں گے، فلپ کارٹ اور ایمیزون جیسے پلیٹ فارمز پر ای کامرس لین دین کو متاثر کریں گے۔ اس کا مرکز 2000 روپے سے زائد کے لین دین کے لیے حفاظتی اقدامات کو بڑھانا ہے۔"
}
```
```json
{
  "unnormalised": "ایک اہم تبدیلی میں مخصوص حد سے زیادہ آن لائن خریداریوں کے لیے لازمی اضافی فیکٹر تصدیق (اے ایف اے) شامل ہے۔ صارفین کو اپنے کارڈ کی تفصیلات کے علاوہ او ٹی پیز یا بایومیٹرک تصدیق استعمال کرنے کی ضرورت پڑ سکتی ہے۔ این پی سی آئی یو پی آئی ٹرانزیکشنز کو ہموار کرنے کے لیے کام کر رہا ہے، جس میں تصدیق شدہ صارفین کے لیے روزانہ 1 لاکھ روپے کی ٹرانزیکشن ویلیو کا ہدف رکھا گیا ہے۔",
  "normalised": "ایک اہم تبدیلی میں مخصوص حد سے زیادہ آن لائن خریداریوں کے لیے لازمی اضافی فیکٹر تصدیق (اے-ایف-اے) شامل ہے۔ صارفین کو اپنے کارڈ کی تفصیلات کے علاوہ او-ٹی-پی-ایس یا بایومیٹرک تصدیق استعمال کرنے کی ضرورت پڑ سکتی ہے۔ این-پی-سی-آئی یو-پی-آئی ٹرانزیکشنز کو ہموار کرنے کے لیے کام کر رہا ہے، جس میں تصدیق شدہ صارفین کے لیے روزانہ ایک لاکھ روپے کی ٹرانزیکشن ویلیو کا ہدف رکھا گیا ہے۔",
  "raw": "ایک اہم تبدیلی میں مخصوص حد سے زیادہ آن لائن خریداریوں کے لیے لازمی اضافی فیکٹر تصدیق (اے ایف اے) شامل ہے۔ صارفین کو اپنے کارڈ کی تفصیلات کے علاوہ او ٹی پیز یا بایومیٹرک تصدیق استعمال کرنے کی ضرورت پڑ سکتی ہے۔ این پی سی آئی یو پی آئی ٹرانزیکشنز کو ہموار کرنے کے لیے کام کر رہا ہے، جس میں تصدیق شدہ صارفین کے لیے روزانہ 1 لاکھ روپے کی ٹرانزیکشن ویلیو کا ہدف رکھا گیا ہے۔"
}
```
```json
{
  "unnormalised": "یہ اقدامات آن لائن گھپلوں میں اضافے کی اطلاعات کے بعد سامنے آئے ہیں، جن میں صرف آخری سہ ماہی میں 50 ملین ڈالر کا نقصان ہوا ہے۔ صارفین کو فشنگ کی کوششوں سے محتاط رہنے اور آن لائن حساس مالی معلومات شیئر کرنے سے گریز کرنے کا مشورہ دیا جاتا ہے۔ ایس بی آئی اور ایچ ڈی ایف سی جیسے بینک نئے ضوابط کے حوالے سے اپنے صارفین کو فعال طور پر الرٹ بھیج رہے ہیں۔",
  "normalised": "یہ اقدامات آن لائن گھپلوں میں اضافے کی اطلاعات کے بعد سامنے آئے ہیں، جن میں صرف آخری سہ ماہی میں ڈالر پچاس ملین کا نقصان ہوا ہے۔ صارفین کو فشنگ کی کوششوں سے محتاط رہنے اور آن لائن حساس مالی معلومات شیئر کرنے سے گریز کرنے کا مشورہ دیا جاتا ہے۔ ایس-بی-آئی اور ایچ-ڈی-ایف-سی جیسے بینک نئے ضوابط کے حوالے سے اپنے صارفین کو فعال طور پر الرٹ بھیج رہے ہیں۔",
  "raw": "یہ اقدامات آن لائن گھپلوں میں اضافے کی اطلاعات کے بعد سامنے آئے ہیں، جن میں صرف آخری سہ ماہی میں 50 ملین ڈالر کا نقصان ہوا ہے۔ صارفین کو فشنگ کی کوششوں سے محتاط رہنے اور آن لائن حساس مالی معلومات شیئر کرنے سے گریز کرنے کا مشورہ دیا جاتا ہے۔ ایس بی آئی اور ایچ ڈی ایف سی جیسے بینک نئے ضوابط کے حوالے سے اپنے صارفین کو فعال طور پر الرٹ بھیج رہے ہیں۔"
}
```
```json
{
  "unnormalised": "اس اقدام سے توقع ہے کہ کچھ لین دین کے لیے پروسیسنگ کا وقت بڑھ جائے گا، لیکن آر بی آئی کا خیال ہے کہ بہتر سیکیورٹی سے مالیاتی فراڈ میں نمایاں کمی آئے گی اور صارفین کے اعتماد کو فروغ ملے گا۔ طویل مدتی مقصد ہندوستان میں ایک محفوظ اور قابل اعتماد آن لائن ادائیگی کا ایکو سسٹم قائم کرنا ہے، جو ای کامرس کے وسیع پیمانے پر اپنانے کی حوصلہ افزائی کرتا ہے۔ نئی پالیسیوں کی مکمل تفصیلات آر بی آئی کی ویب سائٹ پر دستیاب ہیں۔",
  "normalised": "اس اقدام سے توقع ہے کہ کچھ لین دین کے لیے پروسیسنگ کا وقت بڑھ جائے گا، لیکن آر-بی-آئی کا خیال ہے کہ بہتر سیکیورٹی سے مالیاتی فراڈ میں نمایاں کمی آئے گی اور صارفین کے اعتماد کو فروغ ملے گا۔ طویل مدتی مقصد ہندوستان میں ایک محفوظ اور قابل اعتماد آن لائن ادائیگی کا ایکو سسٹم قائم کرنا ہے، جو ای کامرس کے وسیع پیمانے پر اپنانے کی حوصلہ افزائی کرتا ہے۔ نئی پالیسیوں کی مکمل تفصیلات آر-بی-آئی کی ویب سائٹ پر دستیاب ہیں۔",
  "raw": "اس اقدام سے توقع ہے کہ کچھ لین دین کے لیے پروسیسنگ کا وقت بڑھ جائے گا، لیکن آر بی آئی کا خیال ہے کہ بہتر سیکیورٹی سے مالیاتی فراڈ میں نمایاں کمی آئے گی اور صارفین کے اعتماد کو فروغ ملے گا۔ طویل مدتی مقصد ہندوستان میں ایک محفوظ اور قابل اعتماد آن لائن ادائیگی کا ایکو سسٹم قائم کرنا ہے، جو ای کامرس کے وسیع پیمانے پر اپنانے کی حوصلہ افزائی کرتا ہے۔ نئی پالیسیوں کی مکمل تفصیلات آر بی آئی کی ویب سائٹ پر دستیاب ہیں۔"
}
```
