```json
{
  "unnormalised": "پے ٹی ایم نے آج صبح 10:30 بجے سے یو پی آئی لین دین کو متاثر کرنے والی ایک عارضی سروس میں خلل کا اعلان کیا۔ صارفین نے مختلف ای کامرس پلیٹ فارمز پر ناکام ادائیگیوں اور تاخیر سے تصدیق کی اطلاع دی۔ کمپنی کی جانب سے صبح 11:45 بجے جاری کیے گئے ایک بیان کے مطابق، یہ خرابی سرور اپ گریڈ سے منسلک معلوم ہوتی ہے۔ بیان میں صارفین کو مشورہ دیا گیا ہے کہ وہ دوپہر 12:30 بجے کے بعد لین دین دوبارہ کرنے کی کوشش کریں۔",
  "normalised": "پے ٹی ایم نے آج صبح دس بج کر تیس منٹ سے یو-پی-آئی لین دین کو متاثر کرنے والی ایک عارضی سروس میں خلل کا اعلان کیا۔ صارفین نے مختلف ای کامرس پلیٹ فارمز پر ناکام ادائیگیوں اور تاخیر سے تصدیق کی اطلاع دی۔ کمپنی کی جانب سے گیارہ بج کر پینتالیس منٹ پر جاری کیے گئے ایک بیان کے مطابق، یہ خرابی سرور اپ گریڈ سے منسلک معلوم ہوتی ہے۔ بیان میں صارفین کو مشورہ دیا گیا ہے کہ وہ بارہ بج کر تیس منٹ کے بعد لین دین دوبارہ کرنے کی کوشش کریں۔",
  "raw": "پے ٹی ایم نے آج صبح 10:30 بجے سے یو پی آئی لین دین کو متاثر کرنے والی ایک عارضی سروس میں خلل کا اعلان کیا۔ صارفین نے مختلف ای کامرس پلیٹ فارمز پر ناکام ادائیگیوں اور تاخیر سے تصدیق کی اطلاع دی۔ کمپنی کی جانب سے صبح 11:45 بجے جاری کیے گئے ایک بیان کے مطابق، یہ خرابی سرور اپ گریڈ سے منسلک معلوم ہوتی ہے۔ بیان میں صارفین کو مشورہ دیا گیا ہے کہ وہ دوپہر 12:30 بجے کے بعد لین دین دوبارہ کرنے کی کوشش کریں۔"
}
```
```json
{
  "unnormalised": "بہت سے صارفین نے ٹویٹر پر اپنی مایوسی کا اظہار کیا، اور Swiggy اور Zomato پر ادائیگیوں میں مسائل کا حوالہ دیا، جہاں وہ لنچ آرڈر کرنے کی کوشش کر رہے تھے۔ ایک صارف، @PriyaSharma123 نے ٹویٹ کیا \"Paytm دوبارہ ڈاؤن! میں اپنی چائے بھی آرڈر نہیں کر سکتا۔ ₹50 کیش بیک کا کیا فائدہ اگر میں ادائیگی نہیں کر سکتا؟\"۔ ایک اور صارف، @TechGuruRakesh نے Google Pay یا PhonePe جیسے متبادل ادائیگی کے طریقے استعمال کرنے کی تجویز دی، اگرچہ ان میں بھی ٹریفک میں معمولی اضافہ دیکھنے میں آیا۔",
  "normalised": "بہت سے صارفین نے ٹویٹر پر اپنی مایوسی کا اظہار کیا، اور Swiggy اور Zomato پر ادائیگیوں میں مسائل کا حوالہ دیا، جہاں وہ لنچ آرڈر کرنے کی کوشش کر رہے تھے۔ ایک صارف، Priya Sharma ایک سو تئیس پر، ٹویٹ کیا \"Paytm دوبارہ ڈاؤن! میں اپنی چائے بھی آرڈر نہیں کر سکتا۔ روپیہ پچاس کیش بیک کا کیا فائدہ اگر میں ادائیگی نہیں کر سکتا؟\"۔ ایک اور صارف، Tech Guru Rakesh پر، Google Pay یا PhonePe جیسے متبادل ادائیگی کے طریقے استعمال کرنے کی تجویز دی، اگرچہ ان میں بھی ٹریفک میں معمولی اضافہ دیکھنے میں آیا۔",
  "raw": "بہت سے صارفین نے ٹویٹر پر اپنی مایوسی کا اظہار کیا، اور Swiggy اور Zomato پر ادائیگیوں میں مسائل کا حوالہ دیا، جہاں وہ لنچ آرڈر کرنے کی کوشش کر رہے تھے۔ ایک صارف، @PriyaSharma123 نے ٹویٹ کیا \"Paytm دوبارہ ڈاؤن! میں اپنی چائے بھی آرڈر نہیں کر سکتا۔ ₹50 کیش بیک کا کیا فائدہ اگر میں ادائیگی نہیں کر سکتا؟\"۔ ایک اور صارف، @TechGuruRakesh نے Google Pay یا PhonePe جیسے متبادل ادائیگی کے طریقے استعمال کرنے کی تجویز دی، اگرچہ ان میں بھی ٹریفک میں معمولی اضافہ دیکھنے میں آیا۔"
}
```
```json
{
  "unnormalised": "ریزرو بینک آف انڈیا (آر بی آئی) نے مبینہ طور پر پے ٹی ایم سے واقعے کے بارے میں ایک تفصیلی رپورٹ طلب کی ہے۔ تخمینہ لگایا گیا ہے کہ اس کا اثر تقریباً 5 کروڑ روپے کے لین دین کی قیمت کے نقصان میں ہوگا۔ پے ٹی ایم اسٹاک (PAYTM:IN) کی خبروں کے بعد 2 فیصد کی معمولی کمی دیکھی گئی، جو کہ ₹820 فی شیئر پر ٹریڈ کر رہا ہے۔ کمپنی کو 2:00 PM تک مکمل سروس بحالی کی توقع ہے۔",
  "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) نے مبینہ طور پر پے ٹی ایم سے واقعے کے بارے میں ایک تفصیلی رپورٹ طلب کی ہے۔ تخمینہ لگایا گیا ہے کہ اس کا اثر تقریباً پانچ کروڑ روپے کے لین دین کی قیمت کے نقصان میں ہوگا۔ پے ٹی ایم اسٹاک (پی-اے-وائی-ٹی-ایم کالن آئی-این) کی خبروں کے بعد دو فیصد کی معمولی کمی دیکھی گئی، جو کہ آٹھ سو بیس روپے فی شیئر پر ٹریڈ کر رہا ہے۔ کمپنی کو دو پی-ایم تک مکمل سروس بحالی کی توقع ہے۔",
  "raw": "ریزرو بینک آف انڈیا (آر بی آئی) نے مبینہ طور پر پے ٹی ایم سے واقعے کے بارے میں ایک تفصیلی رپورٹ طلب کی ہے۔ تخمینہ لگایا گیا ہے کہ اس کا اثر تقریباً 5 کروڑ روپے کے لین دین کی قیمت کے نقصان میں ہوگا۔ پے ٹی ایم اسٹاک (PAYTM:IN) کی خبروں کے بعد 2 فیصد کی معمولی کمی دیکھی گئی، جو کہ ₹820 فی شیئر پر ٹریڈ کر رہا ہے۔ کمپنی کو 2:00 PM تک مکمل سروس بحالی کی توقع ہے۔"
}
```
