```json
{
  "unnormalised": "সিবিএসই ক্লাস 10 বোর্ড পরীক্ষার ফলাফল ঘোষণা করেছে। সামগ্রিক পাসের শতাংশ 93.12%। মেয়েরা ছেলেদের থেকে ভালো ফল করেছে, মেয়েদের পাসের শতাংশ 94.25%, যেখানে ছেলেদের পাসের শতাংশ 92.72%। শিক্ষার্থীরা অফিসিয়াল ওয়েবসাইট cbseresults.nic.in-এ তাদের ফলাফল দেখতে পারবে।",
  "normalised": "সি-বি-এস-ই দশম শ্রেণির বোর্ড পরীক্ষার ফলাফল ঘোষণা করেছে। সামগ্রিক পাসের শতাংশ তিরানব্বই দশমিক এক দুই শতাংশ। মেয়েরা ছেলেদের থেকে ভালো ফল করেছে, মেয়েদের পাসের শতাংশ চুরানব্বই দশমিক দুই পাঁচ শতাংশ, যেখানে ছেলেদের পাসের শতাংশ বিরানব্বই দশমিক সাত দুই শতাংশ। শিক্ষার্থীরা অফিসিয়াল ওয়েবসাইটে সি বি এস ই রেজাল্টস ডট এন আই সি ডট ইন-এ তাদের ফলাফল দেখতে পারবে।",
  "raw": "সিবিএসই ক্লাস 10 বোর্ড পরীক্ষার ফলাফল ঘোষণা করেছে। সামগ্রিক পাসের শতাংশ 93.12%। মেয়েরা ছেলেদের থেকে ভালো ফল করেছে, মেয়েদের পাসের শতাংশ 94.25%, যেখানে ছেলেদের পাসের শতাংশ 92.72%। শিক্ষার্থীরা অফিসিয়াল ওয়েবসাইট cbseresults.nic.in-এ তাদের ফলাফল দেখতে পারবে।"
}
```
```json
{
  "unnormalised": "বোর্ড প্রতিটি বিষয়ে শীর্ষ 0.1% শিক্ষার্থীর জন্য মেধা তালিকা প্রকাশ করেছে। দিল্লি পাবলিক স্কুল, আর.কে. পুরমের অনন্যা শর্মা 498/500 পেয়েছেন। শিক্ষার্থীরা তাদের রোল নম্বর এবং স্কুল কোড ব্যবহার করে DigiLocker থেকে তাদের ডিজিটাল মার্কশিট সংগ্রহ করতে পারবে।",
  "normalised": "বোর্ড প্রতিটি বিষয়ে শীর্ষ শূন্য দশমিক এক শতাংশ শিক্ষার্থীর জন্য মেধা তালিকা প্রকাশ করেছে। দিল্লি পাবলিক স্কুল, আর-কে. পুরমের অনন্যা শর্মা চারশ নিরানব্বই ভাগ পাঁচশ পেয়েছে। শিক্ষার্থীরা তাদের রোল নম্বর এবং স্কুল কোড ব্যবহার করে DigiLocker থেকে তাদের ডিজিটাল মার্কশিট সংগ্রহ করতে পারবে।",
  "raw": "বোর্ড প্রতিটি বিষয়ে শীর্ষ 0.1% শিক্ষার্থীর জন্য মেধা তালিকা প্রকাশ করেছে। দিল্লি পাবলিক স্কুল, আর.কে. পুরমের অনন্যা শর্মা 498/500 পেয়েছেন। শিক্ষার্থীরা তাদের রোল নম্বর এবং স্কুল কোড ব্যবহার করে DigiLocker থেকে তাদের ডিজিটাল মার্কশিট সংগ্রহ করতে পারবে।"
}
```
```json
{
  "unnormalised": "এই বছর, বোর্ড 15/02/2024 থেকে 13/03/2024 পর্যন্ত পরীক্ষা পরিচালনা করেছে। সারা ভারতে মোট 21.8 লক্ষ শিক্ষার্থী পরীক্ষায় অংশ নিয়েছে। কম্পার্টমেন্ট পরীক্ষা জুলাই মাসে অনুষ্ঠিত হওয়ার কথা রয়েছে, যার সঠিক তারিখ পরে ঘোষণা করা হবে।",
  "normalised": "এই বছর, বোর্ড পনেরোই ফেব্রুয়ারি দুই হাজার চব্বিশ থেকে তেরোই মার্চ দুই হাজার চব্বিশ পর্যন্ত পরীক্ষা পরিচালনা করেছে। সারা ভারতে মোট একুশ দশমিক আট লক্ষ শিক্ষার্থী পরীক্ষায় অংশ নিয়েছে। কম্পার্টমেন্ট পরীক্ষা জুলাই মাসে অনুষ্ঠিত হওয়ার কথা রয়েছে, যার সঠিক তারিখ পরে ঘোষণা করা হবে।",
  "raw": "এই বছর, বোর্ড 15/02/2024 থেকে 13/03/2024 পর্যন্ত পরীক্ষা পরিচালনা করেছে। সারা ভারতে মোট 21.8 লক্ষ শিক্ষার্থী পরীক্ষায় অংশ নিয়েছে। কম্পার্টমেন্ট পরীক্ষা জুলাই মাসে অনুষ্ঠিত হওয়ার কথা রয়েছে, যার সঠিক তারিখ পরে ঘোষণা করা হবে।"
}
```
```json
{
  "unnormalised": "পুনর্মূল্যায়ন অনুরোধগুলি 27/05/2024 থেকে 05/06/2024 পর্যন্ত বিষয় প্রতি ₹500 ফি-র বিনিময়ে অনলাইনে জমা দেওয়া যেতে পারে। CBSE কর্মকর্তারা সকল সফল প্রার্থীকে অভিনন্দন জানিয়েছেন এবং তাদের ভবিষ্যতের জন্য শুভকামনা জানিয়েছেন।",
  "normalised": "পুনর্মূল্যায়ন অনুরোধগুলি সাতাশ মে দুই হাজার চব্বিশ থেকে পাঁচ জুন দুই হাজার চব্বিশ পর্যন্ত বিষয় প্রতি পাঁচশ টাকা ফি-র বিনিময়ে অনলাইনে জমা দেওয়া যেতে পারে। সি-বি-এস-ই কর্মকর্তারা সকল সফল প্রার্থীকে অভিনন্দন জানিয়েছেন এবং তাদের ভবিষ্যতের জন্য শুভকামনা জানিয়েছেন।",
  "raw": "পুনর্মূল্যায়ন অনুরোধগুলি 27/05/2024 থেকে 05/06/2024 পর্যন্ত বিষয় প্রতি ₹500 ফি-র বিনিময়ে অনলাইনে জমা দেওয়া যেতে পারে। CBSE কর্মকর্তারা সকল সফল প্রার্থীকে অভিনন্দন জানিয়েছেন এবং তাদের ভবিষ্যতের জন্য শুভকামনা জানিয়েছেন।"
}
```
