```json
{
  "unnormalised": "দিল্লি অভিভাবকরা আতঙ্কিত কারণ সিবিএসই দশম শ্রেণির ফলাফল ১৩/০৫/২০২৪ তারিখে \"Preponed\" করা হয়েছে! শিক্ষা মন্ত্রণালয়ের দাবি এটা তাদের দোষ নয়। প্রাথমিক প্রতিবেদনে জানা গেছে একটি কোডিং ত্রুটি হয়েছে - কেউ ভুল করে \"postpone\" এর পরিবর্তে \"prepone\" বোতাম টিপেছে, ক্লাসিক! বোর্ডের ঘনিষ্ঠ সূত্রগুলো দাবি করেছে শিক্ষকরা এখন অন্তহীন কাপ চা এবং রাগান্বিত অভিভাবকদের ভয়ে দ্রুত গতিতে কাগজপত্র মূল্যায়ন করছেন। রাত ২:০০ টায় টিউশন শিক্ষকদের কাছে ফোন করার জন্য প্রস্তুত থাকুন।",
  "normalised": "দিল্লি অভিভাবকরা আতঙ্কিত কারণ সি-বি-এস-ই দশম শ্রেণির ফলাফল ১৩ই মে দুই হাজার চব্বিশ তারিখে \"Preponed\" করা হয়েছে! শিক্ষা মন্ত্রণালয়ের দাবি এটা তাদের দোষ নয়। প্রাথমিক প্রতিবেদনে জানা গেছে একটি কোডিং ত্রুটি হয়েছে - কেউ ভুল করে \"postpone\" এর পরিবর্তে \"prepone\" বোতাম টিপেছে, ক্লাসিক! বোর্ডের ঘনিষ্ঠ সূত্রগুলো দাবি করেছে শিক্ষকরা এখন অন্তহীন কাপ চা এবং রাগান্বিত অভিভাবকদের ভয়ে দ্রুত গতিতে কাগজপত্র মূল্যায়ন করছেন। রাত দুই শূন্য শূন্য এ-এম-এ টিউশন শিক্ষকদের কাছে ফোন করার জন্য প্রস্তুত থাকুন।",
  "raw": "দিল্লি অভিভাবকরা আতঙ্কিত কারণ সিবিএসই দশম শ্রেণির ফলাফল ১৩/০৫/২০২৪ তারিখে \"Preponed\" করা হয়েছে! শিক্ষা মন্ত্রণালয়ের দাবি এটা তাদের দোষ নয়। প্রাথমিক প্রতিবেদনে জানা গেছে একটি কোডিং ত্রুটি হয়েছে - কেউ ভুল করে \"postpone\" এর পরিবর্তে \"prepone\" বোতাম টিপেছে, ক্লাসিক! বোর্ডের ঘনিষ্ঠ সূত্রগুলো দাবি করেছে শিক্ষকরা এখন অন্তহীন কাপ চা এবং রাগান্বিত অভিভাবকদের ভয়ে দ্রুত গতিতে কাগজপত্র মূল্যায়ন করছেন। রাত ২:০০ টায় টিউশন শিক্ষকদের কাছে ফোন করার জন্য প্রস্তুত থাকুন।"
}
```
```json
{
  "unnormalised": "গুজব রটেছে যে শীর্ষ বিদ্যালয়গুলোতে বিজ্ঞান বিভাগের জন্য নতুন কাটঅফ এখন একটি অসম্ভব ৯৯.৯৯% হবে। শোনা যাচ্ছে শিক্ষার্থীরা প্রাচীন বৈদিক গণিত কৌশল অবলম্বন করছে (এবং সম্ভবত একটু প্রতারণাও করছে, শশ্শ!)। DPS Rohini-এর একজন উদ্বিগ্ন অভিভাবককে বলতে শোনা গেছে, \"আমার বেটাকে এখন অটো-রিকশা চালক হতে হবে! এই prepone বাজে কথার জন্য ধন্যবাদ!\" CBSE সদর দফতরের বাইরে থেকে সরাসরি আপডেটের জন্য থাকুন - এটি একটি বলিউড ক্লাইম্যাক্সের চেয়েও বেশি বন্য হতে চলেছে।",
  "normalised": "গুজব রটেছে যে শীর্ষ বিদ্যালয়গুলোতে বিজ্ঞান বিভাগের জন্য নতুন কাটঅফ এখন একটি অসম্ভব নিরানব্বই দশমিক নয় নয় শতাংশ হবে। শোনা যাচ্ছে শিক্ষার্থীরা প্রাচীন বৈদিক গণিত কৌশল অবলম্বন করছে (এবং সম্ভবত একটু প্রতারণাও করছে, শশ্শ!)। D-P-S Rohini-এর একজন উদ্বিগ্ন অভিভাবককে বলতে শোনা গেছে, \"আমার বেটাকে এখন অটো-রিকশা চালক হতে হবে! এই prepone বাজে কথার জন্য ধন্যবাদ!\" C-B-S-E সদর দফতরের বাইরে থেকে সরাসরি আপডেটের জন্য থাকুন - এটি একটি বলিউড ক্লাইম্যাক্সের চেয়েও বেশি বন্য হতে চলেছে।",
  "raw": "গুজব রটেছে যে শীর্ষ বিদ্যালয়গুলোতে বিজ্ঞান বিভাগের জন্য নতুন কাটঅফ এখন একটি অসম্ভব ৯৯.৯৯% হবে। শোনা যাচ্ছে শিক্ষার্থীরা প্রাচীন বৈদিক গণিত কৌশল অবলম্বন করছে (এবং সম্ভবত একটু প্রতারণাও করছে, শশ্শ!)। DPS Rohini-এর একজন উদ্বিগ্ন অভিভাবককে বলতে শোনা গেছে, \"আমার বেটাকে এখন অটো-রিকশা চালক হতে হবে! এই prepone বাজে কথার জন্য ধন্যবাদ!\" CBSE সদর দফতরের বাইরে থেকে সরাসরি আপডেটের জন্য থাকুন - এটি একটি বলিউড ক্লাইম্যাক্সের চেয়েও বেশি বন্য হতে চলেছে।"
}
```
```json
{
  "unnormalised": "আর সেই সকল ছাত্রছাত্রীদের জন্য যারা পরীক্ষার পরে গোয়ায় রিল্যাক্সিং ট্রিপের পরিকল্পনা করছিল? ভাল, তার চেয়ে বরং আগে থেকে আপনার পড়াশোনার প্রস্তুতি নিন! চিন্তা করবেন না, অন্তত 14/05/2024 তারিখে শেয়ার করার জন্য আপনার কাছে প্রচুর মজার মিম থাকবে, ফলাফল যাই হোক না কেন। মনে রাখবেন বাচ্চারা, মার্কশিট কেবল একটি কাগজের টুকরো, তবে CBSE পরীক্ষার ট্রমা চিরদিনের! শুভকামনা!",
  "normalised": "আর সেই সকল ছাত্রছাত্রীদের জন্য যারা পরীক্ষার পরে গোয়ায় রিল্যাক্সিং ট্রিপের পরিকল্পনা করছিল? ভাল, তার চেয়ে বরং আগে থেকে আপনার পড়াশোনার প্রস্তুতি নিন! চিন্তা করবেন না, অন্তত চোদ্দই মে দুই হাজার চব্বিশ তারিখে শেয়ার করার জন্য আপনার কাছে প্রচুর মজার মিম থাকবে, ফলাফল যাই হোক না কেন। মনে রাখবেন বাচ্চারা, মার্কশিট কেবল একটি কাগজের টুকরো, তবে C-B-S-E পরীক্ষার ট্রমা চিরদিনের! শুভকামনা!",
  "raw": "আর সেই সকল ছাত্রছাত্রীদের জন্য যারা পরীক্ষার পরে গোয়ায় রিল্যাক্সিং ট্রিপের পরিকল্পনা করছিল? ভাল, তার চেয়ে বরং আগে থেকে আপনার পড়াশোনার প্রস্তুতি নিন! চিন্তা করবেন না, অন্তত 14/05/2024 তারিখে শেয়ার করার জন্য আপনার কাছে প্রচুর মজার মিম থাকবে, ফলাফল যাই হোক না কেন। মনে রাখবেন বাচ্চারা, মার্কশিট কেবল একটি কাগজের টুকরো, তবে CBSE পরীক্ষার ট্রমা চিরদিনের! শুভকামনা!\n\nআর সেই সকল ছাত্রছাত্রীদের জন্য যারা পরীক্ষার পরে গোয়ায় রিল্যাক্সিং ট্রিপের পরিকল্পনা করছিল? ভাল, তার চেয়ে বরং আগে থেকে আপনার পড়াশোনার প্রস্তুতি নিন! চিন্তা করবেন না, অন্তত চোদ্দই মে দুই হাজার চব্বিশ তারিখে শেয়ার করার জন্য আপনার কাছে প্রচুর মজার মিম থাকবে, ফলাফল যাই হোক না কেন। মনে রাখবেন বাচ্চারা, মার্কশিট কেবল একটি কাগজের টুকরো, তবে C-B-S-E পরীক্ষার ট্রমা চিরদিনের! শুভকামনা!"
}
```
