```json
{
  "unnormalised": "হ্যালো সবাই, কেউ একজন আমাকে জিজ্ঞাসা করেছিল আজকাল বোর্ড পরীক্ষা কেমন হয়। আচ্ছা, আমি '08 সালে আমার আইসিএসই দেওয়ার পর থেকে জিনিসগুলি কিছুটা পরিবর্তিত হয়েছে! প্রথমত, মার্কিং স্কিমগুলি আলাদা, এবং স্কুলগুলি এখন বাচ্চাদের অনেক আগে থেকেই প্রস্তুতি নিচ্ছে। আমার ছোট ভাই ইতিমধ্যে আগামী বছর তার ক্লাস 10 সিবিএসই নিয়ে চিন্তিত, যদিও এটি কেবল জুন মাস! সে প্র্যাকটিস পরীক্ষায় প্রায় 85% স্কোর করছে, কিন্তু তবুও অঙ্ক ও বিজ্ঞান নিয়ে অসুস্থভাবে চিন্তিত।",
  "normalised": "হ্যালো সবাই, কেউ একজন আমাকে জিজ্ঞাসা করেছিল আজকাল বোর্ড পরীক্ষা কেমন হয়। আচ্ছা, আমি দুই হাজার আট সালে আমার আই-সি-এস-ই দেওয়ার পর থেকে জিনিসগুলি কিছুটা পরিবর্তিত হয়েছে! প্রথমত, মার্কিং স্কিমগুলি আলাদা, এবং স্কুলগুলি এখন বাচ্চাদের অনেক আগে থেকেই প্রস্তুতি নিচ্ছে। আমার ছোট ভাই ইতিমধ্যে আগামী বছর তার ক্লাস দশ সি-বি-এস-ই নিয়ে চিন্তিত, যদিও এটি কেবল জুন মাস! সে প্র্যাকটিস পরীক্ষায় প্রায় পঁচাশি শতাংশ স্কোর করছে, কিন্তু তবুও অঙ্ক ও বিজ্ঞান নিয়ে অসুস্থভাবে চিন্তিত।",
  "raw": "হ্যালো সবাই, কেউ একজন আমাকে জিজ্ঞাসা করেছিল আজকাল বোর্ড পরীক্ষা কেমন হয়। আচ্ছা, আমি '08 সালে আমার আইসিএসই দেওয়ার পর থেকে জিনিসগুলি কিছুটা পরিবর্তিত হয়েছে! প্রথমত, মার্কিং স্কিমগুলি আলাদা, এবং স্কুলগুলি এখন বাচ্চাদের অনেক আগে থেকেই প্রস্তুতি নিচ্ছে। আমার ছোট ভাই ইতিমধ্যে আগামী বছর তার ক্লাস 10 সিবিএসই নিয়ে চিন্তিত, যদিও এটি কেবল জুন মাস! সে প্র্যাকটিস পরীক্ষায় প্রায় 85% স্কোর করছে, কিন্তু তবুও অঙ্ক ও বিজ্ঞান নিয়ে অসুস্থভাবে চিন্তিত।"
}
```
```json
{
  "unnormalised": "চাপ অবশ্যই বেশি, সেন্ট স্টিফেনস এবং হিন্দু-র মতো কলেজের কাটঅফগুলো একেবারে পাগলাটে। সুযোগ পেতে গেলে আপনার ৯৮%-এর বেশি নম্বর লাগবে! আগেকার দিনে, দ্বাদশ বোর্ডে ৯০%-এর বেশি নম্বর পাওয়াটা দারুণ ব্যাপার ছিল, কিন্তু ভালো কোনো কোর্সে ভর্তি হতে গেলে এখন সেটা প্রায় স্বাভাবিক ব্যাপার। তাছাড়া, এখন এত কোচিং – ইঞ্জিনিয়ারিংয়ের জন্য FIITJEE, মেডিসিনের জন্য Allen, আর বাকি সবকিছুর জন্য আরও কত কী!",
  "normalised": "চাপ অবশ্যই বেশি, সেন্ট স্টিফেনস এবং হিন্দু-র মতো কলেজের কাটঅফগুলো একেবারে পাগলাটে। সুযোগ পেতে গেলে আপনার নিরানব্বই শতাংশের বেশি নম্বর লাগবে! আগেকার দিনে, দ্বাদশ বোর্ডে নব্বই শতাংশের বেশি নম্বর পাওয়াটা দারুণ ব্যাপার ছিল, কিন্তু ভালো কোনো কোর্সে ভর্তি হতে গেলে এখন সেটা প্রায় স্বাভাবিক ব্যাপার। তাছাড়া, এখন এত কোচিং – F-I-I-T-J-E-E ইঞ্জিনিয়ারিংয়ের জন্য, Allen মেডিসিনের জন্য, আর বাকি সবকিছুর জন্য আরও কত কী!",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"চাপ অবশ্যই বেশি, সেন্ট স্টিফেনস এবং হিন্দু-র মতো কলেজের কাটঅফগুলো একেবারে পাগলাটে। সুযোগ পেতে গেলে আপনার ৯৮%-এর বেশি নম্বর লাগবে! আগেকার দিনে, দ্বাদশ বোর্ডে ৯০%-এর বেশি নম্বর পাওয়াটা দারুণ ব্যাপার ছিল, কিন্তু ভালো কোনো কোর্সে ভর্তি হতে গেলে এখন সেটা প্রায় স্বাভাবিক ব্যাপার। তাছাড়া, এখন এত কোচিং – ইঞ্জিনিয়ারিংয়ের জন্য FIITJEE, মেডিসিনের জন্য Allen, আর বাকি সবকিছুর জন্য আরও কত কী!\",\n  \"normalised\": \"চাপ অবশ্যই বেশি, সেন্ট স্টিফেনস এবং হিন্দু-র মতো কলেজের কাটঅফগুলো একেবারে পাগলাটে। সুযোগ পেতে গেলে আপনার নিরানব্বই শতাংশের বেশি নম্বর লাগবে! আগেকার দিনে, দ্বাদশ বোর্ডে নব্বই শতাংশের বেশি নম্বর পাওয়াটা দারুণ ব্যাপার ছিল, কিন্তু ভালো কোনো কোর্সে ভর্তি হতে গেলে এখন সেটা প্রায় স্বাভাবিক ব্যাপার। তাছাড়া, এখন এত কোচিং – F-I-I-T-J-E-E ইঞ্জিনিয়ারিংয়ের জন্য, Allen মেডিসিনের জন্য, আর বাকি সবকিছুর জন্য আরও কত কী!\",\n  \"raw\": \"চাপ অবশ্যই বেশি, সেন্ট স্টিফেনস এবং হিন্দু-র মতো কলেজের কাটঅফগুলো একেবারে পাগলাটে। সুযোগ পেতে গেলে আপনার ৯৮%-এর বেশি নম্বর লাগবে! আগেকার দিনে, দ্বাদশ বোর্ডে ৯০%-এর বেশি নম্বর পাওয়াটা দারুণ ব্যাপার ছিল, কিন্তু ভালো কোনো কোর্সে ভর্তি হতে গেলে এখন সেটা প্রায় স্বাভাবিক ব্যাপার। তাছাড়া, এখন এত কোচিং – ইঞ্জিনিয়ারিংয়ের জন্য FIITJEE, মেডিসিনের জন্য Allen, আর বাকি সবকিছুর জন্য আরও কত কী!\"\n}\n```"
}
```
```json
{
  "unnormalised": "সত্যি বলতে, মনে হয় পুরো সিস্টেমটাই এই পরীক্ষাগুলোতে ক্র্যাক করার দিকে তৈরি। অবশ্যই, ভালো করলে দরজা খুলে যায়, তবে জীবনের marks এর চেয়েও বেশি কিছু আছে। আমার পরামর্শ? নিজের সেরাটা চেষ্টা করো, তবে এটিকে তোমাকে গ্রাস করতে দিও না। আর মনে রেখো, ব্যবহারিক জীবনে 60% marksheet-এ 99% এর চেয়েও বেশি এগিয়ে নিয়ে যেতে পারে। আগামী বছর যারা 10th বা 12th এর পরীক্ষা দেবে তাদের সবার জন্য শুভকামনা!",
  "normalised": "সত্যি বলতে, মনে হয় পুরো সিস্টেমটাই এই পরীক্ষাগুলোতে ক্র্যাক করার দিকে তৈরি। অবশ্যই, ভালো করলে দরজা খুলে যায়, তবে জীবনের marks এর চেয়েও বেশি কিছু আছে। আমার পরামর্শ? নিজের সেরাটা চেষ্টা করো, তবে এটিকে তোমাকে গ্রাস করতে দিও না। আর মনে রেখো, ব্যবহারিক জীবনে ষাট শতাংশ marksheet-এ নিরানব্বই শতাংশ এর চেয়েও বেশি এগিয়ে নিয়ে যেতে পারে। আগামী বছর যারা দশম বা দ্বাদশ শ্রেণীর পরীক্ষা দেবে তাদের সবার জন্য শুভকামনা!",
  "raw": "সত্যি বলতে, মনে হয় পুরো সিস্টেমটাই এই পরীক্ষাগুলোতে ক্র্যাক করার দিকে তৈরি। অবশ্যই, ভালো করলে দরজা খুলে যায়, তবে জীবনের marks এর চেয়েও বেশি কিছু আছে। আমার পরামর্শ? নিজের সেরাটা চেষ্টা করো, তবে এটিকে তোমাকে গ্রাস করতে দিও না। আর মনে রেখো, ব্যবহারিক জীবনে 60% marksheet-এ 99% এর চেয়েও বেশি এগিয়ে নিয়ে যেতে পারে। আগামী বছর যারা 10th বা 12th এর পরীক্ষা দেবে তাদের সবার জন্য শুভকামনা!"
}
```
