```json
{
  "unnormalised": "আইয়ো, মনে হচ্ছে সবাই এই নতুন ইন্টারনেট জিনিসপত্র নিয়ে কথা বলছে! শোনা যাচ্ছে, এটাকে \"Web3\" বলা হচ্ছে এবং এটা নাকি অনলাইনে পরবর্তী বড় বিপ্লব। \"ডট কম\" বাবলের কথা ভুলে যান, এটা হল \"ডট ব্লকচেইন\" ম্যানিয়া, সম্ভবত? আমার কাজিন সুরেশের কাছ থেকে শুনেছি, যে একজন পুরোদস্তুর টেকী। সে বলছিল এটা সম্পূর্ণভাবে বিকেন্দ্রীকরণ এবং ব্যবহারকারীদের তাদের ডেটার মালিকানা নিয়ে। আর ফেসবুক বা গুগলের ওপর নির্ভর করে থাকার দরকার নেই।",
  "normalised": "আইয়ো, মনে হচ্ছে সবাই এই নতুন ইন্টারনেট জিনিসপত্র নিয়ে কথা বলছে! শোনা যাচ্ছে, এটাকে \"Web three\" বলা হচ্ছে এবং এটা নাকি অনলাইনে পরবর্তী বড় বিপ্লব। \"ডট কম\" বাবলের কথা ভুলে যান, এটা হল \"ডট ব্লকচেইন\" ম্যানিয়া, সম্ভবত? আমার কাজিন সুরেশের কাছ থেকে শুনেছি, যে একজন পুরোদস্তুর টেকী। সে বলছিল এটা সম্পূর্ণভাবে বিকেন্দ্রীকরণ এবং ব্যবহারকারীদের তাদের ডেটার মালিকানা নিয়ে। আর ফেসবুক বা গুগলের ওপর নির্ভর করে থাকার দরকার নেই।",
  "raw": "আইয়ো, মনে হচ্ছে সবাই এই নতুন ইন্টারনেট জিনিসপত্র নিয়ে কথা বলছে! শোনা যাচ্ছে, এটাকে \"Web3\" বলা হচ্ছে এবং এটা নাকি অনলাইনে পরবর্তী বড় বিপ্লব। \"ডট কম\" বাবলের কথা ভুলে যান, এটা হল \"ডট ব্লকচেইন\" ম্যানিয়া, সম্ভবত? আমার কাজিন সুরেশের কাছ থেকে শুনেছি, যে একজন পুরোদস্তুর টেকী। সে বলছিল এটা সম্পূর্ণভাবে বিকেন্দ্রীকরণ এবং ব্যবহারকারীদের তাদের ডেটার মালিকানা নিয়ে। আর ফেসবুক বা গুগলের ওপর নির্ভর করে থাকার দরকার নেই।"
}
```
```json
{
  "unnormalised": "সুতরাং, মূলত, আপনার Google অ্যাকাউন্ট দিয়ে লগ ইন করার পরিবর্তে, আপনি \"ক্রিপ্টো ওয়ালেট\" নামক কিছু ব্যবহার করবেন। সুরেশ আমাকে তার মেটা মাস্ক ওয়ালেট দেখাল, দেখতে বেশ বিভ্রান্তিকর ছিল টিবিএইচ। তিনি বলেন এই ওয়েবথ্রি জিনিসটি আপনাকে ক্রিপ্টো ব্যবহার করে জিনিস কিনতে ও বিক্রি করতে দেবে, যেমন বিটকয়েন বা ইথেরিয়াম। মনে আছে যখন বিটকয়েনের দাম ছিল মাত্র ₹500? ইস্। এখন এটা লাখে পৌঁছেছে! আপনি \"NFTs\" তৈরি, বিক্রি ও মালিক হতে পারবেন, যা সেই ডিজিটাল সংগ্রহ যা নিয়ে সবাই পাগল।",
  "normalised": "সুতরাং, মূলত, আপনার Google অ্যাকাউন্ট দিয়ে লগ ইন করার পরিবর্তে, আপনি \"ক্রিপ্টো ওয়ালেট\" নামক কিছু ব্যবহার করবেন। সুরেশ আমাকে তার মেটা মাস্ক ওয়ালেট দেখাল, দেখতে সত্যি বলতে বেশ বিভ্রান্তিকর ছিল। তিনি বলেন এই ওয়েব থ্রি জিনিসটি আপনাকে ক্রিপ্টো ব্যবহার করে জিনিস কিনতে ও বিক্রি করতে দেবে, যেমন বিটকয়েন বা ইথেরিয়াম। মনে আছে যখন বিটকয়েনের দাম ছিল মাত্র পাঁচশ টাকা? ইস্। এখন এটা লাখে পৌঁছেছে! আপনি \"এন-এফ-টি-এস\" তৈরি, বিক্রি ও মালিক হতে পারবেন, যা সেই ডিজিটাল সংগ্রহ যা নিয়ে সবাই পাগল।",
  "raw": "সুতরাং, মূলত, আপনার Google অ্যাকাউন্ট দিয়ে লগ ইন করার পরিবর্তে, আপনি \"ক্রিপ্টো ওয়ালেট\" নামক কিছু ব্যবহার করবেন। সুরেশ আমাকে তার মেটা মাস্ক ওয়ালেট দেখাল, দেখতে বেশ বিভ্রান্তিকর ছিল টিবিএইচ। তিনি বলেন এই ওয়েবথ্রি জিনিসটি আপনাকে ক্রিপ্টো ব্যবহার করে জিনিস কিনতে ও বিক্রি করতে দেবে, যেমন বিটকয়েন বা ইথেরিয়াম। মনে আছে যখন বিটকয়েনের দাম ছিল মাত্র ₹500? ইস্। এখন এটা লাখে পৌঁছেছে! আপনি \"NFTs\" তৈরি, বিক্রি ও মালিক হতে পারবেন, যা সেই ডিজিটাল সংগ্রহ যা নিয়ে সবাই পাগল।"
}
```
```json
{
  "unnormalised": "কিন্তু, তুমি জানো, অনেক সন্দেহও আছে। কিছু লোক বলছে এটা শুধু একগুচ্ছ হাইপ এবং এটা এখনকার চেয়ে তেমন আলাদা নয়। স্ক্যাম এবং নিরাপত্তা নিয়েও উদ্বেগ রয়েছে কারণ সবকিছু ব্লকচেইন প্রযুক্তির ওপর নির্মিত। শুনেছি ইন্সটাতে একজন বাবা ২ ইটিএইচ হারিয়েছেন! বেচারা।",
  "normalised": "কিন্তু, তুমি জানো, এখানে অনেক সন্দেহও রয়েছে। কিছু লোক বলছে এটা শুধু একগুচ্ছ হাইপ এবং এটা এখনকার চেয়ে তেমন আলাদা নয়। স্ক্যাম এবং নিরাপত্তা নিয়েও উদ্বেগ রয়েছে কারণ সবকিছু ব্লকচেইন প্রযুক্তির ওপর নির্মিত। শুনেছি ইন্সটাতে একজন বাবা দুই ই-টি-এইচ হারিয়েছেন! বেচারা।",
  "raw": "কিন্তু, তুমি জানো, অনেক সন্দেহও আছে। কিছু লোক বলছে এটা শুধু একগুচ্ছ হাইপ এবং এটা এখনকার চেয়ে তেমন আলাদা নয়। স্ক্যাম এবং নিরাপত্তা নিয়েও উদ্বেগ রয়েছে কারণ সবকিছু ব্লকচেইন প্রযুক্তির ওপর নির্মিত। শুনেছি ইন্সটাতে একজন বাবা ২ ইটিএইচ হারিয়েছেন! বেচারা।"
}
```
```json
{
  "unnormalised": "দেখে মনে হচ্ছে, মাইক্রোসফট এবং অ্যাপলের মতো বড় কোম্পানিগুলো ইতিমধ্যেই ওয়েব3 প্রযুক্তিতে বিলিয়ন ডলার ইউএসডি বিনিয়োগ করছে। তাই, এটি সম্পূর্ণরূপে ইন্টারনেট দখল না করলেও, মনে হচ্ছে এটি কোনো না কোনো রূপে এখানে টিকে থাকবে।",
  "normalised": "দেখে মনে হচ্ছে, মাইক্রোসফট এবং অ্যাপলের মতো বড় কোম্পানিগুলো ইতিমধ্যেই ওয়েব থ্রি প্রযুক্তিতে বিলিয়ন ইউ-এস-ডি বিনিয়োগ করছে। তাই, এটি সম্পূর্ণরূপে ইন্টারনেট দখল না করলেও, মনে হচ্ছে এটি কোনো না কোনো রূপে এখানে টিকে থাকবে।",
  "raw": "দেখে মনে হচ্ছে, মাইক্রোসফট এবং অ্যাপলের মতো বড় কোম্পানিগুলো ইতিমধ্যেই ওয়েব3 প্রযুক্তিতে বিলিয়ন ডলার ইউএসডি বিনিয়োগ করছে। তাই, এটি সম্পূর্ণরূপে ইন্টারনেট দখল না করলেও, মনে হচ্ছে এটি কোনো না কোনো রূপে এখানে টিকে থাকবে।"
}
```
```json
{
  "unnormalised": "আমার প্রধান চিন্তা হল, এটা কি আসলে ইন্টারনেটকে আরও ভালো জায়গা করে তুলবে? নাকি এটা শুধু লোকেদের ঠকানোর নতুন উপায় তৈরি করবে? সুরেশ মনে করেন এটি দীর্ঘমেয়াদে একটি গেম চেঞ্জার হবে, কিন্তু কে জানে?",
  "normalised": "আমার প্রধান চিন্তা হল, এটা কি আসলে ইন্টারনেটকে আরও ভালো জায়গা করে তুলবে? নাকি এটা শুধু লোকেদের ঠকানোর নতুন উপায় তৈরি করবে? সুরেশ মনে করেন এটি দীর্ঘমেয়াদে একটি গেম চেঞ্জার হবে, কিন্তু কে জানে?",
  "raw": "আমার প্রধান চিন্তা হল, এটা কি আসলে ইন্টারনেটকে আরও ভালো জায়গা করে তুলবে? নাকি এটা শুধু লোকেদের ঠকানোর নতুন উপায় তৈরি করবে? সুরেশ মনে করেন এটি দীর্ঘমেয়াদে একটি গেম চেঞ্জার হবে, কিন্তু কে জানে?"
}
```
```json
{
  "unnormalised": "প্লাস, পুরো জিনিসটা শুনতে খুব জটিল লাগছে। যেমন, একটা \"স্মার্ট কন্ট্রাক্ট\" আসলে কী? আমার ভাগ্নী প্রিয়াকে এটা নিয়ে জিজ্ঞাসা করতে হবে। সে সবসময় অনলাইনে থাকে।",
  "normalised": "প্লাস, পুরো জিনিসটা শুনতে খুব জটিল লাগছে। যেমন, একটা \"স্মার্ট কন্ট্রাক্ট\" আসলে কী? আমার ভাগ্নী প্রিয়াকে এটা নিয়ে জিজ্ঞাসা করতে হবে। সে সবসময় অনলাইনে থাকে।",
  "raw": "প্লাস, পুরো জিনিসটা শুনতে খুব জটিল লাগছে। যেমন, একটা \"স্মার্ট কন্ট্রাক্ট\" আসলে কী? আমার ভাগ্নী প্রিয়াকে এটা নিয়ে জিজ্ঞাসা করতে হবে। সে সবসময় অনলাইনে থাকে।"
}
```
```json
{
  "unnormalised": "যাইহোক, ভেবেছিলাম এটা শেয়ার করি কারণ সবাই এটা নিয়ে কথা বলছে। কমেন্টে আপনার মতামত জানান! ওয়েব3 কি ভবিষ্যৎ নাকি শুধুই আরেকটি ফ্যাড? আমি শুধু ভারতে 6G আসার জন্য অপেক্ষা করছি, সত্যি বলতে।",
  "normalised": "যাইহোক, ভেবেছিলাম এটা শেয়ার করি কারণ সবাই এটা নিয়ে কথা বলছে। কমেন্টে আপনার মতামত জানান! ওয়েব থ্রি কি ভবিষ্যৎ নাকি শুধুই আরেকটি ফ্যাড? আমি শুধু ভারতে ছয় জি আসার জন্য অপেক্ষা করছি, সত্যি বলতে।",
  "raw": "যাইহোক, ভেবেছিলাম এটা শেয়ার করি কারণ সবাই এটা নিয়ে কথা বলছে। কমেন্টে আপনার মতামত জানান! ওয়েব3 কি ভবিষ্যৎ নাকি শুধুই আরেকটি ফ্যাড? আমি শুধু ভারতে 6G আসার জন্য অপেক্ষা করছি, সত্যি বলতে।"
}
```
