```json
{
  "unnormalised": "রিলায়েন্স জিও কি আবার খারাপ হয়েছে? সারা ভারতের ব্যবহারকারীরা ইন্টারনেটের শূন্যতায় চিৎকার করছেন (অথবা, ভাল, চেষ্টা করছেন)। আজ সকাল ৮:০০ আই.এস.টি থেকে টুইটারে রিপোর্ট ভরে যাচ্ছে, #JioDown আপনি \"buffering\" বলার চেয়ে দ্রুত ট্রেন্ড করছে।",
  "normalised": "রিলায়েন্স জে-আই-ও কি আবার খারাপ হয়েছে? সারা ভারতের ব্যবহারকারীরা ইন্টারনেটের শূন্যতায় চিৎকার করছেন (অথবা, ভাল, চেষ্টা করছেন)। আজ সকাল আটটা এ.এম. আই.এস.টি থেকে টুইটারে রিপোর্ট ভরে যাচ্ছে, হ্যাশ জে-আই-ও ডাউন আপনি \"buffering\" বলার চেয়ে দ্রুত ট্রেন্ড করছে।",
  "raw": "রিলায়েন্স জিও কি আবার খারাপ হয়েছে? সারা ভারতের ব্যবহারকারীরা ইন্টারনেটের শূন্যতায় চিৎকার করছেন (অথবা, ভাল, চেষ্টা করছেন)। আজ সকাল ৮:০০ আই.এস.টি থেকে টুইটারে রিপোর্ট ভরে যাচ্ছে, #JioDown আপনি \"buffering\" বলার চেয়ে দ্রুত ট্রেন্ড করছে।"
}
```
```json
{
  "unnormalised": "দেখে মনে হচ্ছে, শুধু বিড়ালের ভিডিও লোড হতে সমস্যা হচ্ছে তা নয়। অনেক পরিবার সম্পূর্ণভাবে কোনো ইন্টারনেট সংযোগ পাচ্ছে না। কোনো ইন্সটা রিল নেই, মামার কাছ থেকে কোনো হোয়াটসঅ্যাপ ফরোয়ার্ড নেই, কিছুই নেই। মনে হচ্ছে যেন আমাদের ডায়াল-আপের যুগে ফিরিয়ে নিয়ে যাওয়া হয়েছে... তবে আমাদের ডিজিটাল নির্ভরতাকে উপহাস করার জন্য সেই মিষ্টি, মিষ্টি স্ক্রীচিং শব্দটিও নেই।",
  "normalised": "দেখে মনে হচ্ছে, শুধু বিড়ালের ভিডিও লোড হতে সমস্যা হচ্ছে তা নয়। অনেক পরিবার সম্পূর্ণভাবে কোনো ইন্টারনেট সংযোগ পাচ্ছে না। কোনো ইন্সটা রিল নেই, মামার কাছ থেকে কোনো হোয়াটসঅ্যাপ ফরোয়ার্ড নেই, কিছুই নেই। মনে হচ্ছে যেন আমাদের ডায়াল-আপের যুগে ফিরিয়ে নিয়ে যাওয়া হয়েছে... তবে আমাদের ডিজিটাল নির্ভরতাকে উপহাস করার জন্য সেই মিষ্টি, মিষ্টি স্ক্রীচিং শব্দটিও নেই।",
  "raw": "দেখে মনে হচ্ছে, শুধু বিড়ালের ভিডিও লোড হতে সমস্যা হচ্ছে তা নয়। অনেক পরিবার সম্পূর্ণভাবে কোনো ইন্টারনেট সংযোগ পাচ্ছে না। কোনো ইন্সটা রিল নেই, মামার কাছ থেকে কোনো হোয়াটসঅ্যাপ ফরোয়ার্ড নেই, কিছুই নেই। মনে হচ্ছে যেন আমাদের ডায়াল-আপের যুগে ফিরিয়ে নিয়ে যাওয়া হয়েছে... তবে আমাদের ডিজিটাল নির্ভরতাকে উপহাস করার জন্য সেই মিষ্টি, মিষ্টি স্ক্রীচিং শব্দটিও নেই।"
}
```
```json
{
  "unnormalised": "কিছু ব্যবহারকারী মনে করছেন যে সাম্প্রতিক \"Diwali Dhamaka\" ডেটা প্ল্যান ঘোষণার পরে সার্ভার ওভারলোডের কারণে এটি হয়েছে। আনলিমিটেড ডেটার জন্য ₹299? লোভনীয় শোনাচ্ছে, কিন্তু যদি এটি *আসলেই* কাজ করে, তাই না? অন্যরা গ্রহের সারিবদ্ধতাকে দোষ দিচ্ছে, কারণ, সত্যি বলতে, আজকাল এটি যেকোনো ব্যাখ্যার মতোই ভালো।",
  "normalised": "কিছু ব্যবহারকারী মনে করছেন যে সাম্প্রতিক \"Diwali Dhamaka\" ডেটা প্ল্যান ঘোষণার পরে সার্ভার ওভারলোডের কারণে এটি হয়েছে। আনলিমিটেড ডেটার জন্য দুইশত নিরানব্বই রুপি? লোভনীয় শোনাচ্ছে, কিন্তু যদি এটি আসলেই কাজ করে, তাই না? অন্যরা গ্রহের সারিবদ্ধতাকে দোষ দিচ্ছে, কারণ, সত্যি বলতে, আজকাল এটি যেকোনো ব্যাখ্যার মতোই ভালো।",
  "raw": "কিছু ব্যবহারকারী মনে করছেন যে সাম্প্রতিক \"Diwali Dhamaka\" ডেটা প্ল্যান ঘোষণার পরে সার্ভার ওভারলোডের কারণে এটি হয়েছে। আনলিমিটেড ডেটার জন্য ₹299? লোভনীয় শোনাচ্ছে, কিন্তু যদি এটি *আসলেই* কাজ করে, তাই না? অন্যরা গ্রহের সারিবদ্ধতাকে দোষ দিচ্ছে, কারণ, সত্যি বলতে, আজকাল এটি যেকোনো ব্যাখ্যার মতোই ভালো।"
}
```
```json
{
  "unnormalised": "অফিসিয়াল জিওকেয়ার হ্যান্ডেলটি வழக்கமான \"DM us your details\" রুটিন দিয়ে প্রতিক্রিয়া জানাচ্ছে, যা সত্যি বলতে, একটি কূপে চিৎকার করার মতোই সহায়ক মনে হয়। আমার পরামর্শ? পুরনো বোর্ড গেমগুলো বের করুন। লুডোর কথা মনে আছে? সাপ এবং মই? অথবা আপনার পরিবারের সঙ্গে কথা বলার চেষ্টা করুন। সম্ভবত, তারাও আসল মানুষ। (দাবি পরিত্যাগী: পরিবারের সঙ্গে কথা বলা ইন্টারনেট বিভ্রাট সমাধানের নিশ্চয়তা দেয় না)।",
  "normalised": "অফিসিয়াল জে-আই-ও কেয়ার হ্যান্ডেলটি வழக்கமான \"D-M us your details\" রুটিন দিয়ে প্রতিক্রিয়া জানাচ্ছে, যা সত্যি বলতে, একটি কূপে চিৎকার করার মতোই সহায়ক মনে হয়। আমার পরামর্শ? পুরনো বোর্ড গেমগুলো বের করুন। লুডোর কথা মনে আছে? সাপ এবং মই? অথবা আপনার পরিবারের সঙ্গে কথা বলার চেষ্টা করুন। সম্ভবত, তারাও আসল মানুষ। (দাবি পরিত্যাগী: পরিবারের সঙ্গে কথা বলা ইন্টারনেট বিভ্রাট সমাধানের নিশ্চয়তা দেয় না)।",
  "raw": "অফিসিয়াল জিওকেয়ার হ্যান্ডেলটি வழக்கமான \"DM us your details\" রুটিন দিয়ে প্রতিক্রিয়া জানাচ্ছে, যা সত্যি বলতে, একটি কূপে চিৎকার করার মতোই সহায়ক মনে হয়। আমার পরামর্শ? পুরনো বোর্ড গেমগুলো বের করুন। লুডোর কথা মনে আছে? সাপ এবং মই? অথবা আপনার পরিবারের সঙ্গে কথা বলার চেষ্টা করুন। সম্ভবত, তারাও আসল মানুষ। (দাবি পরিত্যাগী: পরিবারের সঙ্গে কথা বলা ইন্টারনেট বিভ্রাট সমাধানের নিশ্চয়তা দেয় না)।"
}
```
```json
{
  "unnormalised": "পরিস্থিতির ঘনিষ্ঠ সূত্র (যেমন, আমার চাচাতো ভাই যিনি স্থানীয় সাইবার ক্যাফেতে কাজ করেন) বলছেন যে সমস্যাটি সন্ধ্যা ৬:০০ টার মধ্যে সমাধান হতে পারে। সম্ভবত। সম্ভবত। আঙুল অতিক্রম। ততদিন পর্যন্ত, অফলাইন জীবনকে আলিঙ্গন করুন। একটি বই পড়ুন। একটি প্রাচীরের দিকে তাকান। অস্তিত্বের অর্থ বিবেচনা করুন। আপনি জানেন, স্বাভাবিক।",
  "normalised": "পরিস্থিতির ঘনিষ্ঠ সূত্র (যেমন, আমার চাচাতো ভাই যিনি স্থানীয় সাইবার ক্যাফেতে কাজ করেন) বলছেন যে সমস্যাটি ছয়টা পিএম এর মধ্যে সমাধান হতে পারে। সম্ভবত। সম্ভবত। আঙুল অতিক্রম। ততদিন পর্যন্ত, অফলাইন জীবনকে আলিঙ্গন করুন। একটি বই পড়ুন। একটি প্রাচীরের দিকে তাকান। অস্তিত্বের অর্থ বিবেচনা করুন। আপনি জানেন, স্বাভাবিক।",
  "raw": "পরিস্থিতির ঘনিষ্ঠ সূত্র (যেমন, আমার চাচাতো ভাই যিনি স্থানীয় সাইবার ক্যাফেতে কাজ করেন) বলছেন যে সমস্যাটি সন্ধ্যা ৬:০০ টার মধ্যে সমাধান হতে পারে। সম্ভবত। সম্ভবত। আঙুল অতিক্রম। ততদিন পর্যন্ত, অফলাইন জীবনকে আলিঙ্গন করুন। একটি বই পড়ুন। একটি প্রাচীরের দিকে তাকান। অস্তিত্বের অর্থ বিবেচনা করুন। আপনি জানেন, স্বাভাবিক।"
}
```
```json
{
  "unnormalised": "এবং যদি অন্য সব ব্যর্থ হয়, তাহলে রাউটারকে দোষ দিন। এটা সবসময় রাউটার, তাই না? এমনকি যখন এটা না, তখন এটা হয়।",
  "normalised": "এবং যদি অন্য সব ব্যর্থ হয়, তাহলে রাউটারকে দোষ দিন। এটা সবসময় রাউটার, তাই না? এমনকি যখন এটা না, তখন এটা হয়।",
  "raw": "এবং যদি অন্য সব ব্যর্থ হয়, তাহলে রাউটারকে দোষ দিন। এটা সবসময় রাউটার, তাই না? এমনকি যখন এটা না, তখন এটা হয়।"
}
```
```json
{
  "unnormalised": "আপডেট 7:00 PM: জিও দাবি করেছে যে 99.9% ব্যবহারকারীর জন্য সমস্যাটি সমাধান করা হয়েছে। তবে সেই 0.1% এখনও সম্মিলিতভাবে কাঁদছে। ঠিক কী কারণে এই বিভ্রাট ঘটেছে সে বিষয়ে এখনও কিছু জানা যায়নি, তবে তারা যেমন বলে, ইন্টারনেট কখনই ভোলে না। মিম করার সময়!",
  "normalised": "আপডেট সাতটা পি-এম: জে-আই-ও দাবি করেছে যে নিরানব্বই দশমিক নয় শতাংশ ব্যবহারকারীর জন্য সমস্যাটি সমাধান করা হয়েছে। তবে সেই শূন্য দশমিক এক শতাংশ এখনও সম্মিলিতভাবে কাঁদছে। ঠিক কী কারণে এই বিভ্রাট ঘটেছে সে বিষয়ে এখনও কিছু জানা যায়নি, তবে তারা যেমন বলে, ইন্টারনেট কখনই ভোলে না। মিম করার সময়!",
  "raw": "আপডেট 7:00 PM: জিও দাবি করেছে যে 99.9% ব্যবহারকারীর জন্য সমস্যাটি সমাধান করা হয়েছে। তবে সেই 0.1% এখনও সম্মিলিতভাবে কাঁদছে। ঠিক কী কারণে এই বিভ্রাট ঘটেছে সে বিষয়ে এখনও কিছু জানা যায়নি, তবে তারা যেমন বলে, ইন্টারনেট কখনই ভোলে না। মিম করার সময়!"
}
```
