```json
{
"unnormalised": "'DDOS attack' আসলে কী বোঝায়?",
"normalised": "'D-D-O-S attack' আসলে কী বোঝায়?",
"raw": "Assistant: 'DDOS attack' আসলে কী বোঝায়?\n\n'D-D-O-S attack' আসলে কী বোঝায়?"
}
```
```json
{
  "unnormalised": "একটি ডিস্ট্রিবিউটেড ডিনায়াল অফ সার্ভিস (DDoS) অ্যাটাক হল এক ধরনের সাইবার অ্যাটাক যেখানে একাধিক আপোস করা সিস্টেম একটি একক সিস্টেমকে লক্ষ্য করে ব্যবহার করা হয়, এটিকে ট্র্যাফিক দিয়ে উপচে ফেলে এবং বৈধ ব্যবহারকারীদের জন্য এটি উপলব্ধ করা বন্ধ করে দেয়। এটিকে ইন্টারনেটের হাইওয়েতে একটি ট্র্যাফিক জ্যামের মতো মনে করুন। কয়েকটি গাড়ির কারণে ব্লকেজ হওয়ার পরিবর্তে, আপনার কাছে হাজার হাজার, এমনকি লক্ষ লক্ষ সিস্টেম রয়েছে যা একই সময়ে একটি একক সার্ভারে ডেটা অনুরোধ পাঠাচ্ছে। উদাহরণস্বরূপ, Flipkart.com-এর মতো একটি জনপ্রিয় ই-কমার্স সাইট 15/08 তারিখে বিক্রির সময় টার্গেট হতে পারে, যার ফলে ক্র্যাশ হতে পারে।",
  "normalised": "একটি ডিস্ট্রিবিউটেড ডিনায়াল অফ সার্ভিস (D-D-O-S) অ্যাটাক হল এক ধরনের সাইবার অ্যাটাক যেখানে একাধিক আপোস করা সিস্টেম একটি একক সিস্টেমকে লক্ষ্য করে ব্যবহার করা হয়, এটিকে ট্র্যাফিক দিয়ে উপচে ফেলে এবং বৈধ ব্যবহারকারীদের জন্য এটি উপলব্ধ করা বন্ধ করে দেয়। এটিকে ইন্টারনেটের হাইওয়েতে একটি ট্র্যাফিক জ্যামের মতো মনে করুন। কয়েকটি গাড়ির কারণে ব্লকেজ হওয়ার পরিবর্তে, আপনার কাছে হাজার হাজার, এমনকি লক্ষ লক্ষ সিস্টেম রয়েছে যা একই সময়ে একটি একক সার্ভারে ডেটা অনুরোধ পাঠাচ্ছে। উদাহরণস্বরূপ, Flipkart ডট কম-এর মতো একটি জনপ্রিয় ই-কমার্স সাইট পনেরোই আগস্ট বিক্রির সময় টার্গেট হতে পারে, যার ফলে ক্র্যাশ হতে পারে।",
  "raw": "একটি ডিস্ট্রিবিউটেড ডিনায়াল অফ সার্ভিস (DDoS) অ্যাটাক হল এক ধরনের সাইবার অ্যাটাক যেখানে একাধিক আপোস করা সিস্টেম একটি একক সিস্টেমকে লক্ষ্য করে ব্যবহার করা হয়, এটিকে ট্র্যাফিক দিয়ে উপচে ফেলে এবং বৈধ ব্যবহারকারীদের জন্য এটি উপলব্ধ করা বন্ধ করে দেয়। এটিকে ইন্টারনেটের হাইওয়েতে একটি ট্র্যাফিক জ্যামের মতো মনে করুন। কয়েকটি গাড়ির কারণে ব্লকেজ হওয়ার পরিবর্তে, আপনার কাছে হাজার হাজার, এমনকি লক্ষ লক্ষ সিস্টেম রয়েছে যা একই সময়ে একটি একক সার্ভারে ডেটা অনুরোধ পাঠাচ্ছে। উদাহরণস্বরূপ, Flipkart.com-এর মতো একটি জনপ্রিয় ই-কমার্স সাইট 15/08 তারিখে বিক্রির সময় টার্গেট হতে পারে, যার ফলে ক্র্যাশ হতে পারে।"
}
```
```json
{
  "unnormalised": "আপোসকৃত সিস্টেমগুলি, প্রায়শই \"বট\" বা \"জম্বি\" হিসাবে উল্লেখ করা হয়, একটি বটনেট তৈরি করে, যা আক্রমণকারী দ্বারা নিয়ন্ত্রিত হয়। আক্রমণকারী বটনেটকে নির্দেশাবলী পাঠায়, এটিকে অনুরোধের সাথে লক্ষ্য সার্ভারটিকে প্লাবিত করার নির্দেশ দেয়। ট্র্যাফিকের পরিমাণ এতটাই বেশি যে সার্ভারটি এটি পরিচালনা করতে অক্ষম, যার ফলে পরিষেবাটিতে অস্বীকৃতি ঘটে। সাধারণ লক্ষ্যগুলির মধ্যে ওয়েবসাইট, অনলাইন পরিষেবা এবং এমনকি পুরো নেটওয়ার্ক অন্তর্ভুক্ত। 32 জিবি RAM সহ একটি সার্ভার একটি টেকসই DDOS আক্রমণের অধীনে দ্রুত সাড়া না দিতে পারে।",
  "normalised": "আপোসকৃত সিস্টেমগুলি, প্রায়শই \"বট\" বা \"জম্বি\" হিসাবে উল্লেখ করা হয়, একটি বটনেট তৈরি করে, যা আক্রমণকারী দ্বারা নিয়ন্ত্রিত হয়। আক্রমণকারী বটনেটকে নির্দেশাবলী পাঠায়, এটিকে অনুরোধের সাথে লক্ষ্য সার্ভারটিকে প্লাবিত করার নির্দেশ দেয়। ট্র্যাফিকের পরিমাণ এতটাই বেশি যে সার্ভারটি এটি পরিচালনা করতে অক্ষম, যার ফলে পরিষেবাটিতে অস্বীকৃতি ঘটে। সাধারণ লক্ষ্যগুলির মধ্যে ওয়েবসাইট, অনলাইন পরিষেবা এবং এমনকি পুরো নেটওয়ার্ক অন্তর্ভুক্ত। বত্রিশ গিগাবাইট RAM সহ একটি সার্ভার একটি টেকসই DDOS আক্রমণের অধীনে দ্রুত সাড়া না দিতে পারে।",
  "raw": "আপোসকৃত সিস্টেমগুলি, প্রায়শই \"বট\" বা \"জম্বি\" হিসাবে উল্লেখ করা হয়, একটি বটনেট তৈরি করে, যা আক্রমণকারী দ্বারা নিয়ন্ত্রিত হয়। আক্রমণকারী বটনেটকে নির্দেশাবলী পাঠায়, এটিকে অনুরোধের সাথে লক্ষ্য সার্ভারটিকে প্লাবিত করার নির্দেশ দেয়। ট্র্যাফিকের পরিমাণ এতটাই বেশি যে সার্ভারটি এটি পরিচালনা করতে অক্ষম, যার ফলে পরিষেবাটিতে অস্বীকৃতি ঘটে। সাধারণ লক্ষ্যগুলির মধ্যে ওয়েবসাইট, অনলাইন পরিষেবা এবং এমনকি পুরো নেটওয়ার্ক অন্তর্ভুক্ত। 32 জিবি RAM সহ একটি সার্ভার একটি টেকসই DDOS আক্রমণের অধীনে দ্রুত সাড়া না দিতে পারে।"
}
```
```json
{
  "unnormalised": "ডিডিওএস অ্যাটাকগুলিতে বিভিন্ন কৌশল ব্যবহার করা হয়, যার মধ্যে UDP ফ্লাড, SYN ফ্লাড, এবং HTTP ফ্লাড অন্তর্ভুক্ত। UDP ফ্লাডগুলি ইউজার ডেটাগ্রাম প্রোটোকল প্যাকেট দিয়ে লক্ষ্যকে অভিভূত করে। SYN ফ্লাডগুলি TCP হ্যান্ডশেক প্রক্রিয়াটিকে কাজে লাগায়। HTTP ফ্লাডগুলি আপাতদৃষ্টিতে বৈধ HTTP অনুরোধ দিয়ে লক্ষ্যকে আক্রমণ করে। আক্রমণকারী LOIC বা HOIC এর মতো সরঞ্জাম ব্যবহার করতে পারে, অথবা এমনকি প্রতি ঘন্টায় প্রায় $100 এর জন্য আন্ডারগ্রাউন্ড ফোরাম থেকে বটনেট পরিষেবা ভাড়া নিতে পারে।",
  "normalised": "ডি-ডি-ও-এস অ্যাটাকগুলিতে বিভিন্ন কৌশল ব্যবহার করা হয়, যার মধ্যে ইউ-ডি-পি ফ্লাড, এস-ওয়াই-এন ফ্লাড, এবং এইচ-টি-টি-পি ফ্লাড অন্তর্ভুক্ত। ইউ-ডি-পি ফ্লাডগুলি ইউজার ডেটাগ্রাম প্রোটোকল প্যাকেট দিয়ে লক্ষ্যকে অভিভূত করে। এস-ওয়াই-এন ফ্লাডগুলি টি-সি-পি হ্যান্ডশেক প্রক্রিয়াটিকে কাজে লাগায়। এইচ-টি-টি-পি ফ্লাডগুলি আপাতদৃষ্টিতে বৈধ এইচ-টি-টি-পি অনুরোধ দিয়ে লক্ষ্যকে আক্রমণ করে। আক্রমণকারী এল-ও-আই-সি বা এইচ-ও-আই-সি এর মতো সরঞ্জাম ব্যবহার করতে পারে, অথবা এমনকি প্রতি ঘন্টায় প্রায় একশ ডলারের জন্য আন্ডারগ্রাউন্ড ফোরাম থেকে বটনেট পরিষেবা ভাড়া নিতে পারে।",
  "raw": "ডিডিওএস অ্যাটাকগুলিতে বিভিন্ন কৌশল ব্যবহার করা হয়, যার মধ্যে UDP ফ্লাড, SYN ফ্লাড, এবং HTTP ফ্লাড অন্তর্ভুক্ত। UDP ফ্লাডগুলি ইউজার ডেটাগ্রাম প্রোটোকল প্যাকেট দিয়ে লক্ষ্যকে অভিভূত করে। SYN ফ্লাডগুলি TCP হ্যান্ডশেক প্রক্রিয়াটিকে কাজে লাগায়। HTTP ফ্লাডগুলি আপাতদৃষ্টিতে বৈধ HTTP অনুরোধ দিয়ে লক্ষ্যকে আক্রমণ করে। আক্রমণকারী LOIC বা HOIC এর মতো সরঞ্জাম ব্যবহার করতে পারে, অথবা এমনকি প্রতি ঘন্টায় প্রায় $100 এর জন্য আন্ডারগ্রাউন্ড ফোরাম থেকে বটনেট পরিষেবা ভাড়া নিতে পারে।"
}
```
```json
{
  "unnormalised": "প্রশমন ব্যবস্থায় বিভিন্ন প্রতিরক্ষা প্রক্রিয়া ব্যবহার করা হয়, যেমন ফায়ারওয়াল, অনুপ্রবেশ সনাক্তকরণ সিস্টেম এবং কনটেন্ট ডেলিভারি নেটওয়ার্ক (সিডিএন)। এই সমাধানগুলি ক্ষতিকারক ট্র্যাফিক ফিল্টার করতে এবং একাধিক সার্ভারে লোড বিতরণ করতে সহায়তা করে। উদাহরণস্বরূপ, ক্লাউডফ্লেয়ার ডিডিওএস সুরক্ষা পরিষেবা সরবরাহ করে। নিয়মিতভাবে সুরক্ষা সফটওয়্যার আপডেট করা এবং অস্বাভাবিকতার জন্য নেটওয়ার্ক ট্র্যাফিক নিরীক্ষণ করাও জরুরি। পরিশেষে, আজকের ডিজিটাল ল্যান্ডস্কেপে ইন্টারনেটের পরিভাষা যেমন \"ডিডিওএস অ্যাটাক\" বোঝা অত্যাবশ্যক, বিশেষত সেই ব্যবসাগুলির জন্য যেগুলো অনলাইন উপস্থিতি এবং উপলব্ধতার উপর অনেক বেশি নির্ভর করে।",
  "normalised": "প্রশমন ব্যবস্থায় বিভিন্ন প্রতিরক্ষা প্রক্রিয়া ব্যবহার করা হয়, যেমন ফায়ারওয়াল, অনুপ্রবেশ সনাক্তকরণ সিস্টেম এবং কনটেন্ট ডেলিভারি নেটওয়ার্ক (সি-ডি-এন-এস)। এই সমাধানগুলি ক্ষতিকারক ট্র্যাফিক ফিল্টার করতে এবং একাধিক সার্ভারে লোড বিতরণ করতে সহায়তা করে। উদাহরণস্বরূপ, ক্লাউডফ্লেয়ার ডি-ডি-ও-এস সুরক্ষা পরিষেবা সরবরাহ করে। নিয়মিতভাবে সুরক্ষা সফটওয়্যার আপডেট করা এবং অস্বাভাবিকতার জন্য নেটওয়ার্ক ট্র্যাফিক নিরীক্ষণ করাও জরুরি। পরিশেষে, আজকের ডিজিটাল ল্যান্ডস্কেপে ইন্টারনেটের পরিভাষা যেমন \"ডি-ডি-ও-এস অ্যাটাক\" বোঝা অত্যাবশ্যক, বিশেষত সেই ব্যবসাগুলির জন্য যেগুলো অনলাইন উপস্থিতি এবং উপলব্ধতার উপর অনেক বেশি নির্ভর করে।",
  "raw": "সহকারী: \n{\n  \"unnormalised\": \"প্রশমন ব্যবস্থায় বিভিন্ন প্রতিরক্ষা প্রক্রিয়া ব্যবহার করা হয়, যেমন ফায়ারওয়াল, অনুপ্রবেশ সনাক্তকরণ সিস্টেম এবং কনটেন্ট ডেলিভারি নেটওয়ার্ক (সিডিএন)। এই সমাধানগুলি ক্ষতিকারক ট্র্যাফিক ফিল্টার করতে এবং একাধিক সার্ভারে লোড বিতরণ করতে সহায়তা করে। উদাহরণস্বরূপ, ক্লাউডফ্লেয়ার ডিডিওএস সুরক্ষা পরিষেবা সরবরাহ করে। নিয়মিতভাবে সুরক্ষা সফটওয়্যার আপডেট করা এবং অস্বাভাবিকতার জন্য নেটওয়ার্ক ট্র্যাফিক নিরীক্ষণ করাও জরুরি। পরিশেষে, আজকের ডিজিটাল ল্যান্ডস্কেপে ইন্টারনেটের পরিভাষা যেমন \\\"ডিডিওএস অ্যাটাক\\\" বোঝা অত্যাবশ্যক, বিশেষত সেই ব্যবসাগুলির জন্য যেগুলো অনলাইন উপস্থিতি এবং উপলব্ধতার উপর অনেক বেশি নির্ভর করে।\",\n  \"normalised\": \"প্রশমন ব্যবস্থায় বিভিন্ন প্রতিরক্ষা প্রক্রিয়া ব্যবহার করা হয়, যেমন ফায়ারওয়াল, অনুপ্রবেশ সনাক্তকরণ সিস্টেম এবং কনটেন্ট ডেলিভারি নেটওয়ার্ক (সি-ডি-এন-এস)। এই সমাধানগুলি ক্ষতিকারক ট্র্যাফিক ফিল্টার করতে এবং একাধিক সার্ভারে লোড বিতরণ করতে সহায়তা করে। উদাহরণস্বরূপ, ক্লাউডফ্লেয়ার ডি-ডি-ও-এস সুরক্ষা পরিষেবা সরবরাহ করে। নিয়মিতভাবে সুরক্ষা সফটওয়্যার আপডেট করা এবং অস্বাভাবিকতার জন্য নেটওয়ার্ক ট্র্যাফিক নিরীক্ষণ করাও জরুরি। পরিশেষে, আজকের ডিজিটাল ল্যান্ডস্কেপে ইন্টারনেটের পরিভাষা যেমন \\\"ডি-ডি-ও-এস অ্যাটাক\\\" বোঝা অত্যাবশ্যক, বিশেষত সেই ব্যবসাগুলির জন্য যেগুলো অনলাইন উপস্থিতি এবং উপলব্ধতার উপর অনেক বেশি নির্ভর করে।\",\n  \"raw\": \"প্রশমন ব্যবস্থায় বিভিন্ন প্রতিরক্ষা প্রক্রিয়া ব্যবহার করা হয়, যেমন ফায়ারওয়াল, অনুপ্রবেশ সনাক্তকরণ সিস্টেম এবং কনটেন্ট ডেলিভারি নেটওয়ার্ক (সিডিএন)। এই সমাধানগুলি ক্ষতিকারক ট্র্যাফিক ফিল্টার করতে এবং একাধিক সার্ভারে লোড বিতরণ করতে সহায়তা করে। উদাহরণস্বরূপ, ক্লাউডফ্লেয়ার ডিডিওএস সুরক্ষা পরিষেবা সরবরাহ করে। নিয়মিতভাবে সুরক্ষা সফটওয়্যার আপডেট করা এবং অস্বাভাবিকতার জন্য নেটওয়ার্ক ট্র্যাফিক নিরীক্ষণ করাও জরুরি। পরিশেষে, আজকের ডিজিটাল ল্যান্ডস্কেপে ইন্টারনেটের পরিভাষা যেমন \\\"ডিডিওএস অ্যাটাক\\\" বোঝা অত্যাবশ্যক, বিশেষত সেই ব্যবসাগুলির জন্য যেগুলো অনলাইন উপস্থিতি এবং উপলব্ধতার উপর অনেক বেশি নির্ভর করে।\"\n}"
}
```
