```json
{
  "unnormalised": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করলো, \"কিছু সাধারণ ইন্টারনেট শব্দ কি কি যা ইন্টারনেটে নতুন লোকেদের নাও জানা থাকতে পারে?\". ভালো প্রশ্ন! সেখানে শব্দ ব্যবহারের একটি পুরো জগৎ আছে, বিশেষ করে যদি আপনি সবে শুরু করে থাকেন।",
  "normalised": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করলো, \"কিছু সাধারণ ইন্টারনেট শব্দ কি কি যা ইন্টারনেটে নতুন লোকেদের নাও জানা থাকতে পারে?\". ভালো প্রশ্ন! সেখানে শব্দ ব্যবহারের একটি পুরো জগৎ আছে, বিশেষ করে যদি আপনি সবে শুরু করে থাকেন।",
  "raw": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করলো, \"কিছু সাধারণ ইন্টারনেট শব্দ কি কি যা ইন্টারনেটে নতুন লোকেদের নাও জানা থাকতে পারে?\". ভালো প্রশ্ন! সেখানে শব্দ ব্যবহারের একটি পুরো জগৎ আছে, বিশেষ করে যদি আপনি সবে শুরু করে থাকেন।"
}
```
```json
{
  "unnormalised": "প্রথমত, আসুন \"URL\" নিয়ে কথা বলি। এটি ইউনিফর্ম রিসোর্স লোকেটার-এর সংক্ষিপ্ত রূপ। মূলত, এটি হল ওয়েবসাইটের ঠিকানা যা আপনি আপনার ব্রাউজারে টাইপ করেন, যেমন \"www.google.com\" বা \"www.youtube.com\"। এটিকে একটি বাড়ির ঠিকানা হিসাবে মনে করুন, কিন্তু একটি ওয়েবপেজের জন্য। ওয়েব নেভিগেট করার জন্য URL বোঝাটা জরুরি। প্রায়শই আপনি TinyURL-এর মতো পরিষেবাগুলির মাধ্যমে URL ছোটো করতে দেখবেন; ছোটো করা URL দেখতে অনেকটা \"tinyurl.com/abc123\"-এর মতো হতে পারে। এইগুলিতে ক্লিক করার সময় সর্বদা সতর্ক থাকুন, বিশেষ করে অজানা উৎস থেকে আসলে।",
  "normalised": "প্রথমত, আসুন \"U-R-L\" নিয়ে কথা বলি। এটি ইউনিফর্ম রিসোর্স লোকেটার-এর সংক্ষিপ্ত রূপ। মূলত, এটি হল ওয়েবসাইটের ঠিকানা যা আপনি আপনার ব্রাউজারে টাইপ করেন, যেমন \"ডাবলু ডাবলু ডাবলু ডট গুগল ডট কম\" বা \"ডাবলু ডাবলু ডাবলু ডট ইউটিউব ডট কম\"। এটিকে একটি বাড়ির ঠিকানা হিসাবে মনে করুন, কিন্তু একটি ওয়েবপেজের জন্য। U-R-L বোঝাটা ওয়েব নেভিগেট করার জন্য জরুরি। প্রায়শই আপনি Tiny U-R-L-এর মতো পরিষেবাগুলির মাধ্যমে U-R-L ছোটো করতে দেখবেন; ছোটো করা U-R-L দেখতে অনেকটা \"tinyurl ডট কম স্ল্যাশ এ বি সি এক দুই তিন\"-এর মতো হতে পারে। এইগুলিতে ক্লিক করার সময় সর্বদা সতর্ক থাকুন, বিশেষ করে অজানা উৎস থেকে আসলে।",
  "raw": "প্রথমত, আসুন \"URL\" নিয়ে কথা বলি। এটি ইউনিফর্ম রিসোর্স লোকেটার-এর সংক্ষিপ্ত রূপ। মূলত, এটি হল ওয়েবসাইটের ঠিকানা যা আপনি আপনার ব্রাউজারে টাইপ করেন, যেমন \"www.google.com\" বা \"www.youtube.com\"। এটিকে একটি বাড়ির ঠিকানা হিসাবে মনে করুন, কিন্তু একটি ওয়েবপেজের জন্য। ওয়েব নেভিগেট করার জন্য URL বোঝাটা জরুরি। প্রায়শই আপনি TinyURL-এর মতো পরিষেবাগুলির মাধ্যমে URL ছোটো করতে দেখবেন; ছোটো করা URL দেখতে অনেকটা \"tinyurl.com/abc123\"-এর মতো হতে পারে। এইগুলিতে ক্লিক করার সময় সর্বদা সতর্ক থাকুন, বিশেষ করে অজানা উৎস থেকে আসলে।"
}
```
```json
{
  "unnormalised": "তারপর আছে \"আইপি অ্যাড্রেস\"। এটি ইন্টারনেটে আপনার কম্পিউটার বা ডিভাইসের জন্য একটি অনন্য আইডির মতো। এটি সংখ্যার একটি সেট, যেমন \"192.168.1.1\", যা নেটওয়ার্কে আপনার ডিভাইসটিকে অন্যান্য ডিভাইসের কাছে শনাক্ত করে। সংযোগটি কোথা থেকে আসছে তা খুঁজে বের করার জন্য এটি কিছুটা গুরুত্বপূর্ণ (যদিও সবসময় সঠিক নয়)।",
  "normalised": "তারপর আছে \"আই-পি অ্যাড্রেস\"। এটি ইন্টারনেটে আপনার কম্পিউটার বা ডিভাইসের জন্য একটি অনন্য আই-ডি-র মতো। এটি সংখ্যার একটি সেট, যেমন \"একশ বিরানব্বই ডট একশ আটষট্টি ডট এক ডট এক\", যা নেটওয়ার্কে আপনার ডিভাইসটিকে অন্যান্য ডিভাইসের কাছে শনাক্ত করে। সংযোগটি কোথা থেকে আসছে তা খুঁজে বের করার জন্য এটি কিছুটা গুরুত্বপূর্ণ (যদিও সবসময় সঠিক নয়)।",
  "raw": "তারপর আছে \"আইপি অ্যাড্রেস\"। এটি ইন্টারনেটে আপনার কম্পিউটার বা ডিভাইসের জন্য একটি অনন্য আইডির মতো। এটি সংখ্যার একটি সেট, যেমন \"192.168.1.1\", যা নেটওয়ার্কে আপনার ডিভাইসটিকে অন্যান্য ডিভাইসের কাছে শনাক্ত করে। সংযোগটি কোথা থেকে আসছে তা খুঁজে বের করার জন্য এটি কিছুটা গুরুত্বপূর্ণ (যদিও সবসময় সঠিক নয়)।"
}
```
```json
{
  "unnormalised": "পরবর্তী, \"ব্যান্ডউইথ\". এটি একটি নির্দিষ্ট সময়ে একটি নেটওয়ার্ক সংযোগের মাধ্যমে স্থানান্তরিত হতে পারে এমন ডেটার পরিমাণ বোঝায়। এটিকে একটি পাইপের মতো মনে করুন; পাইপটি যত চওড়া (উচ্চতর ব্যান্ডউইথ), তত বেশি জল (ডেটা) একবারে প্রবাহিত হতে পারে। আপনি যদি 4K রেজোলিউশনে ভিডিও স্ট্রিমিং করেন এবং আপনার ইন্টারনেট প্ল্যানের ব্যান্ডউইথ কম থাকে (ধরুন, < 10 Mbps), আপনার একটি খারাপ সময় যাবে।",
  "normalised": "পরবর্তী, \"ব্যান্ডউইথ\". এটি একটি নির্দিষ্ট সময়ে একটি নেটওয়ার্ক সংযোগের মাধ্যমে স্থানান্তরিত হতে পারে এমন ডেটার পরিমাণ বোঝায়। এটিকে একটি পাইপের মতো মনে করুন; পাইপটি যত চওড়া (উচ্চতর ব্যান্ডউইথ), তত বেশি জল (ডেটা) একবারে প্রবাহিত হতে পারে। আপনি যদি চারটি K রেজোলিউশনে ভিডিও স্ট্রিমিং করেন এবং আপনার ইন্টারনেট প্ল্যানের ব্যান্ডউইথ কম থাকে (ধরুন, দশ মেগাবিট প্রতি সেকেন্ডের চেয়ে কম), আপনার একটি খারাপ সময় যাবে।",
  "raw": "পরবর্তী, \"ব্যান্ডউইথ\". এটি একটি নির্দিষ্ট সময়ে একটি নেটওয়ার্ক সংযোগের মাধ্যমে স্থানান্তরিত হতে পারে এমন ডেটার পরিমাণ বোঝায়। এটিকে একটি পাইপের মতো মনে করুন; পাইপটি যত চওড়া (উচ্চতর ব্যান্ডউইথ), তত বেশি জল (ডেটা) একবারে প্রবাহিত হতে পারে। আপনি যদি 4K রেজোলিউশনে ভিডিও স্ট্রিমিং করেন এবং আপনার ইন্টারনেট প্ল্যানের ব্যান্ডউইথ কম থাকে (ধরুন, < 10 Mbps), আপনার একটি খারাপ সময় যাবে।"
}
```
```json
{
  "unnormalised": "\"ক্লাউড স্টোরেজ\" আরেকটি বড় জিনিস। এর মানে হল আপনার ডেটা (ছবি, নথি, ইত্যাদি) আপনার নিজের কম্পিউটার বা ডিভাইসের পরিবর্তে ইন্টারনেটের মাধ্যমে অ্যাক্সেসযোগ্য সার্ভারে সংরক্ষণ করা। উদাহরণস্বরূপ Google Drive, Dropbox, এবং iCloud অন্তর্ভুক্ত। সাধারণত, আপনি একটি নির্দিষ্ট পরিমাণ বিনামূল্যে স্টোরেজ পান (যেমন, Google Drive-এ 15GB), এবং তারপরে আপনাকে একটি মাসিক ফি দিতে হয় (যেমন, অতিরিক্ত স্টোরেজের জন্য 130 টাকা)।",
  "normalised": "\"ক্লাউড স্টোরেজ\" আরেকটি বড় জিনিস। এর মানে হল আপনার ডেটা (ছবি, নথি, ইত্যাদি) আপনার নিজের কম্পিউটার বা ডিভাইসের পরিবর্তে ইন্টারনেটের মাধ্যমে অ্যাক্সেসযোগ্য সার্ভারে সংরক্ষণ করা। উদাহরণস্বরূপ Google Drive, Dropbox, এবং iCloud অন্তর্ভুক্ত। সাধারণত, আপনি একটি নির্দিষ্ট পরিমাণ বিনামূল্যে স্টোরেজ পান (যেমন, Google Drive-এ পনেরো গিগাবাইট), এবং তারপরে আপনাকে একটি মাসিক ফি দিতে হয় (যেমন, অতিরিক্ত স্টোরেজের জন্য একশ ত্রিশ টাকা)।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"ক্লাউড স্টোরেজ\\\" আরেকটি বড় জিনিস। এর মানে হল আপনার ডেটা (ছবি, নথি, ইত্যাদি) আপনার নিজের কম্পিউটার বা ডিভাইসের পরিবর্তে ইন্টারনেটের মাধ্যমে অ্যাক্সেসযোগ্য সার্ভারে সংরক্ষণ করা। উদাহরণস্বরূপ Google Drive, Dropbox, এবং iCloud অন্তর্ভুক্ত। সাধারণত, আপনি একটি নির্দিষ্ট পরিমাণ বিনামূল্যে স্টোরেজ পান (যেমন, Google Drive-এ 15GB), এবং তারপরে আপনাকে একটি মাসিক ফি দিতে হয় (যেমন, অতিরিক্ত স্টোরেজের জন্য 130 টাকা)।\",\n  \"normalised\": \"\\\"ক্লাউড স্টোরেজ\\\" আরেকটি বড় জিনিস। এর মানে হল আপনার ডেটা (ছবি, নথি, ইত্যাদি) আপনার নিজের কম্পিউটার বা ডিভাইসের পরিবর্তে ইন্টারনেটের মাধ্যমে অ্যাক্সেসযোগ্য সার্ভারে সংরক্ষণ করা। উদাহরণস্বরূপ Google Drive, Dropbox, এবং iCloud অন্তর্ভুক্ত। সাধারণত, আপনি একটি নির্দিষ্ট পরিমাণ বিনামূল্যে স্টোরেজ পান (যেমন, Google Drive-এ পনেরো গিগাবাইট), এবং তারপরে আপনাকে একটি মাসিক ফি দিতে হয় (যেমন, অতিরিক্ত স্টোরেজের জন্য একশ ত্রিশ টাকা)।\",\n  \"text\": \"\\\"Cloud storage\\\" is another big one. This means storing your data (photos, documents, etc.) on servers that are accessible over the internet, rather than on your own computer or device. Examples include Google Drive, Dropbox, and iCloud. Usually, you get a certain amount of free storage (e.g., 15GB on Google Drive), and then you have to pay a monthly fee (e.g., Rs. 130 for extra storage).\"\n}"
}
```
```json
{
  "unnormalised": "আমাদের কাছে \"VPN\" বা ভার্চুয়াল প্রাইভেট নেটওয়ার্কও রয়েছে। এটি ইন্টারনেটের মাধ্যমে অন্য নেটওয়ার্কের সাথে একটি সুরক্ষিত সংযোগ তৈরি করে। লোকেরা বিভিন্ন কারণে VPN ব্যবহার করে, যেমন অঞ্চল-লক করা সামগ্রী অ্যাক্সেস করা বা তাদের গোপনীয়তা রক্ষা করা। এখানে অনেক প্রদানকারী রয়েছে, যেমন NordVPN বা Surfshark, প্রতিটির বিভিন্ন মাসিক খরচ রয়েছে।",
  "normalised": "আমাদের কাছে \"V-P-N\" বা ভার্চুয়াল প্রাইভেট নেটওয়ার্কও রয়েছে। এটি ইন্টারনেটের মাধ্যমে অন্য নেটওয়ার্কের সাথে একটি সুরক্ষিত সংযোগ তৈরি করে। লোকেরা বিভিন্ন কারণে V-P-N ব্যবহার করে, যেমন অঞ্চল-লক করা সামগ্রী অ্যাক্সেস করা বা তাদের গোপনীয়তা রক্ষা করা। এখানে অনেক প্রদানকারী রয়েছে, যেমন Nord V-P-N বা Surfshark, প্রতিটির বিভিন্ন মাসিক খরচ রয়েছে।",
  "raw": "Assistant: {\n  \"unnormalised\": \"আমাদের কাছে \\\"VPN\\\" বা ভার্চুয়াল প্রাইভেট নেটওয়ার্কও রয়েছে। এটি ইন্টারনেটের মাধ্যমে অন্য নেটওয়ার্কের সাথে একটি সুরক্ষিত সংযোগ তৈরি করে। লোকেরা বিভিন্ন কারণে VPN ব্যবহার করে, যেমন অঞ্চল-লক করা সামগ্রী অ্যাক্সেস করা বা তাদের গোপনীয়তা রক্ষা করা। এখানে অনেক প্রদানকারী রয়েছে, যেমন NordVPN বা Surfshark, প্রতিটির বিভিন্ন মাসিক খরচ রয়েছে।\",\n  \"normalised\": \"আমাদের কাছে \\\"V-P-N\\\" বা ভার্চুয়াল প্রাইভেট নেটওয়ার্কও রয়েছে। এটি ইন্টারনেটের মাধ্যমে অন্য নেটওয়ার্কের সাথে একটি সুরক্ষিত সংযোগ তৈরি করে। লোকেরা বিভিন্ন কারণে V-P-N ব্যবহার করে, যেমন অঞ্চল-লক করা সামগ্রী অ্যাক্সেস করা বা তাদের গোপনীয়তা রক্ষা করা। এখানে অনেক প্রদানকারী রয়েছে, যেমন Nord V-P-N বা Surfshark, প্রতিটির বিভিন্ন মাসিক খরচ রয়েছে।\",\n  \"text\": \"We also have \\\"VPN,\\\" or Virtual Private Network. This creates a secure connection to another network over the Internet. People use VPNs for various reasons, such as accessing region-locked content or protecting their privacy. There are many providers, like NordVPN or Surfshark, each with varying monthly costs.\"\n}"
}
```
```json
{
  "unnormalised": "\"ফিশিং\" এমন কিছু যা প্রত্যেকেরই জানা উচিত। এটি এক ধরণের অনলাইন জালিয়াতি যেখানে কেউ আপনাকে বৈধ সংস্থা হওয়ার ভান করে আপনার ব্যক্তিগত তথ্য (যেমন আপনার পাসওয়ার্ড বা ক্রেডিট কার্ড নম্বর) দেওয়ার জন্য প্রতারণা করার চেষ্টা করে। প্রেরকের ইমেল ঠিকানাটি সর্বদা দুবার পরীক্ষা করুন এবং সন্দেহজনক লিঙ্কগুলিতে কখনও ক্লিক করবেন না। ইমেলগুলি অফিসিয়াল লোগো এবং ভাষা সহ বৈধ মনে হতে পারে। তাদের বিশ্বাস করবেন না - সরাসরি আসল সংস্থা/প্রতিষ্ঠানের সাথে যাচাই করুন।",
  "normalised": "\"ফিশিং\" এমন কিছু যা প্রত্যেকেরই জানা উচিত। এটি এক ধরণের অনলাইন জালিয়াতি যেখানে কেউ আপনাকে বৈধ সংস্থা হওয়ার ভান করে আপনার ব্যক্তিগত তথ্য (যেমন আপনার পাসওয়ার্ড বা ক্রেডিট কার্ড নম্বর) দেওয়ার জন্য প্রতারণা করার চেষ্টা করে। প্রেরকের ইমেল ঠিকানাটি সর্বদা দুবার পরীক্ষা করুন এবং সন্দেহজনক লিঙ্কগুলিতে কখনও ক্লিক করবেন না। ইমেলগুলি অফিসিয়াল লোগো এবং ভাষা সহ বৈধ মনে হতে পারে। তাদের বিশ্বাস করবেন না - সরাসরি আসল সংস্থা/প্রতিষ্ঠানের সাথে যাচাই করুন।",
  "raw": "অবশ্যই, এখানে বাংলা অনুবাদ রয়েছে:\n\n\"ফিশিং\" এমন কিছু যা প্রত্যেকেরই জানা উচিত। এটি এক ধরণের অনলাইন জালিয়াতি যেখানে কেউ আপনাকে বৈধ সংস্থা হওয়ার ভান করে আপনার ব্যক্তিগত তথ্য (যেমন আপনার পাসওয়ার্ড বা ক্রেডিট কার্ড নম্বর) দেওয়ার জন্য প্রতারণা করার চেষ্টা করে। প্রেরকের ইমেল ঠিকানাটি সর্বদা দুবার পরীক্ষা করুন এবং সন্দেহজনক লিঙ্কগুলিতে কখনও ক্লিক করবেন না। ইমেলগুলি অফিসিয়াল লোগো এবং ভাষা সহ বৈধ মনে হতে পারে। তাদের বিশ্বাস করবেন না - সরাসরি আসল সংস্থা/প্রতিষ্ঠানের সাথে যাচাই করুন।"
}
```
```json
{
  "unnormalised": "এবং পরিশেষে, \"cookie\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \"cookie consent\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!",
  "normalised": "এবং পরিশেষে, \"cookie\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \"cookie consent\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!",
  "raw": "অবশ্যই! এখানে অনুবাদ:\n\n{\n  \"unnormalised\": \"এবং পরিশেষে, \\\"cookie\\\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \\\"cookie consent\\\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!\",\n  \"normalised\": \"এবং পরিশেষে, \\\"cookie\\\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \\\"cookie consent\\\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!\",\n  \"raw\": \"অবশ্যই! এখানে অনুবাদ:\\n\\n{\\n  \\\"unnormalised\\\": \\\"এবং পরিশেষে, \\\\\\\"cookie\\\\\\\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \\\\\\\"cookie consent\\\\\\\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!\\\",\n  \\\"normalised\\\": \\\"এবং পরিশেষে, \\\\\\\"cookie\\\\\\\"। এইগুলি ছোট ফাইল যা ওয়েবসাইটগুলি আপনার সম্পর্কে তথ্য মনে রাখার জন্য আপনার কম্পিউটারে সংরক্ষণ করে, যেমন আপনার লগইন বিবরণ বা পছন্দ৷ এগুলি সহায়ক হতে পারে, তবে এগুলি আপনার ব্রাউজিং কার্যকলাপ ট্র্যাক করতেও ব্যবহার করা যেতে পারে। সেই কারণেই আপনি প্রায়শই ওয়েবসাইটগুলিতে সেই বিরক্তিকর \\\\\\\"cookie consent\\\\\\\" পপ-আপগুলি দেখতে পান৷ সুতরাং, আপনি কী গ্রহণ করেন সে সম্পর্কে সর্বদা সচেতন থাকুন। আশা করি এটা কাজে লাগবে! অবশ্যই আরও অনেক কিছু আছে, তবে এগুলি শুরু করার জন্য কয়েকটি ভাল। ইন্টারনেট নেভিগেট করতে সৌভাগ্য!\\\",\n  \\\"text\\\": \\\"And finally, \\\\\\\"cookie\\\\\\\". These are small files that websites store on your computer to remember information about you, such as your login details or preferences. They can be helpful, but they can also be used to track your browsing activity. That's why you often see those annoying \\\\\\\"cookie consent\\\\\\\" pop-ups on websites. So, always be mindful of what you accept. Hope this helps! There are tons more, of course, but these are some good ones to start with. Good luck navigating the internet!\\\"\\n}\\n\""
}
```
