```json
{
  "unnormalised": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করেছে ঐ সমস্ত ইন্টারনেট শব্দগুলোর মানে কি, তাই না? যেমন, একটা \"IP address\" আসলে কি? মূলত, এটা তোমার বাড়ির ঠিকানার মত, কিন্তু অনলাইনে তোমার কম্পিউটারের জন্য। ইন্টারনেটের সাথে যুক্ত প্রতিটি ডিভাইসের – তোমার ফোন, তোমার ল্যাপটপ, এমনকি তোমার স্মার্ট ফ্রিজটিরও – একটি অনন্য IP address আছে। এটা হল ওয়েবসাইটগুলো কিভাবে জানতে পারে তুমি যে ডেটা চাইছো সেটা কোথায় পাঠাতে হবে। এটাকে একটা চিঠির \"ফেরত পাঠানোর ঠিকানা\" হিসেবে ভাবো; এটা ছাড়া, ওয়েবসাইট জানতে পারবে না তুমি কোথায় আছো। আমারটা মাঝে মাঝে পরিবর্তিত হয়; এটা শেষবার 192.168.1.104 এ পরীক্ষা করেছিলাম।",
  "normalised": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করেছে ঐ সমস্ত ইন্টারনেট শব্দগুলোর মানে কি, তাই না? যেমন, একটা আই-পি অ্যাড্রেস আসলে কি? মূলত, এটা তোমার বাড়ির ঠিকানার মত, কিন্তু অনলাইনে তোমার কম্পিউটারের জন্য। ইন্টারনেটের সাথে যুক্ত প্রতিটি ডিভাইসের – তোমার ফোন, তোমার ল্যাপটপ, এমনকি তোমার স্মার্ট ফ্রিজটিরও – একটি অনন্য আই-পি অ্যাড্রেস আছে। এটা হল ওয়েবসাইটগুলো কিভাবে জানতে পারে তুমি যে ডেটা চাচ্ছো সেটা কোথায় পাঠাতে হবে। এটাকে একটা চিঠির ফেরত পাঠানোর ঠিকানা হিসেবে ভাবো; এটা ছাড়া, ওয়েবসাইট জানতে পারবে না তুমি কোথায় আছো। আমারটা মাঝে মাঝে পরিবর্তিত হয়; এটা শেষবার একশ বিরানব্বই ডট একশ আটষট্টি ডট এক ডট একশ চার এ পরীক্ষা করেছিলাম।",
  "raw": "আচ্ছা, তাই কেউ একজন জিজ্ঞাসা করেছে ঐ সমস্ত ইন্টারনেট শব্দগুলোর মানে কি, তাই না? যেমন, একটা \"IP address\" আসলে কি? মূলত, এটা তোমার বাড়ির ঠিকানার মত, কিন্তু অনলাইনে তোমার কম্পিউটারের জন্য। ইন্টারনেটের সাথে যুক্ত প্রতিটি ডিভাইসের – তোমার ফোন, তোমার ল্যাপটপ, এমনকি তোমার স্মার্ট ফ্রিজটিরও – একটি অনন্য IP address আছে। এটা হল ওয়েবসাইটগুলো কিভাবে জানতে পারে তুমি যে ডেটা চাইছো সেটা কোথায় পাঠাতে হবে। এটাকে একটা চিঠির \"ফেরত পাঠানোর ঠিকানা\" হিসেবে ভাবো; এটা ছাড়া, ওয়েবসাইট জানতে পারবে না তুমি কোথায় আছো। আমারটা মাঝে মাঝে পরিবর্তিত হয়; এটা শেষবার 192.168.1.104 এ পরীক্ষা করেছিলাম।"
}
```
```json
{
  "unnormalised": "এবং তারপর আছে \"ব্যান্ডউইথ\"। এটি মূলত একটি নির্দিষ্ট সময়ে কতটা ডেটা স্থানান্তর করা যায়। এটিকে একটি জলের পাইপের মতো মনে করুন। একটি বড় পাইপ (আরও ব্যান্ডউইথ) মানে একসাথে বেশি জল (ডেটা) প্রবাহিত হতে পারে। আপনি যদি প্রচুর HD ভিডিও স্ট্রিমিং করেন বা বড় ফাইল ডাউনলোড করেন তবে আপনি প্রচুর ব্যান্ডউইথ ব্যবহার করছেন। তাই আপনার পরিবারের সবাই একই সময়ে অনলাইনে থাকলে আপনার ইন্টারনেট ধীর হয়ে যেতে পারে, বিশেষ করে Airtel ব্রডব্যান্ডের সাথে যা কখনও কখনও পিক আওয়ারে ব্যান্ডউইথ থ্রটল করে। আপনারটি পরীক্ষা করতে চাইলে speedtest.net একটি ভাল স্পিড টেস্ট।",
  "normalised": "এবং তারপর ব্যান্ডউইথ আছে। এটি মূলত একটি নির্দিষ্ট সময়ে কতটা ডেটা স্থানান্তর করা যায়। এটিকে একটি জলের পাইপের মতো মনে করুন। একটি বড় পাইপ (আরও ব্যান্ডউইথ) মানে একসাথে বেশি জল (ডেটা) প্রবাহিত হতে পারে। আপনি যদি প্রচুর H-D ভিডিও স্ট্রিমিং করেন বা বড় ফাইল ডাউনলোড করেন তবে আপনি প্রচুর ব্যান্ডউইথ ব্যবহার করছেন। তাই আপনার পরিবারের সবাই একই সময়ে অনলাইনে থাকলে আপনার ইন্টারনেট ধীর হয়ে যেতে পারে, বিশেষ করে Airtel ব্রডব্যান্ডের সাথে যা কখনও কখনও পিক আওয়ারে ব্যান্ডউইথ থ্রটল করে। আপনারটি পরীক্ষা করতে চাইলে speedtest ডট নেট একটি ভাল স্পিড টেস্ট।",
  "raw": "এবং তারপর আছে \"ব্যান্ডউইথ\"। এটি মূলত একটি নির্দিষ্ট সময়ে কতটা ডেটা স্থানান্তর করা যায়। এটিকে একটি জলের পাইপের মতো মনে করুন। একটি বড় পাইপ (আরও ব্যান্ডউইথ) মানে একসাথে বেশি জল (ডেটা) প্রবাহিত হতে পারে। আপনি যদি প্রচুর HD ভিডিও স্ট্রিমিং করেন বা বড় ফাইল ডাউনলোড করেন তবে আপনি প্রচুর ব্যান্ডউইথ ব্যবহার করছেন। তাই আপনার পরিবারের সবাই একই সময়ে অনলাইনে থাকলে আপনার ইন্টারনেট ধীর হয়ে যেতে পারে, বিশেষ করে Airtel ব্রডব্যান্ডের সাথে যা কখনও কখনও পিক আওয়ারে ব্যান্ডউইথ থ্রটল করে। আপনারটি পরীক্ষা করতে চাইলে speedtest.net একটি ভাল স্পিড টেস্ট।"
}
```
```json
{
  "unnormalised": "অবশেষে, \"cookie\" মানে Parle-G নয় যা আপনি আপনার চায়ে ডুবিয়ে খান। ইন্টারনেট এর ভাষায়, cookie হল ছোট একটি ডেটা যা একটি ওয়েবসাইট আপনার কম্পিউটারে সংরক্ষণ করে। এটি আপনার সম্পর্কে কিছু বিষয় মনে রাখতে ব্যবহৃত হয়, যেমন আপনার লগইন তথ্য, পছন্দ অথবা আপনি আপনার কার্টে কী কী জিনিস যোগ করেছেন। কিছু লোক cookies এর সাথে গোপনীয়তা নিয়ে চিন্তা করে, এবং এর জন্য ভিপিএন (VPNs) এর মতো জিনিস আছে যা সাহায্য করতে পারে। এই প্রাথমিক শব্দগুলো বুঝলে আপনি নিরাপদে এবং আরও দক্ষতার সাথে ইন্টারনেট ব্যবহার করতে পারবেন!",
  "normalised": "অবশেষে, cookie মানে Parle-G নয় যা আপনি আপনার চায়ে ডুবিয়ে খান। ইন্টারনেট এর ভাষায়, cookie হল ছোট একটি ডেটা যা একটি ওয়েবসাইট আপনার কম্পিউটারে সংরক্ষণ করে। এটি আপনার সম্পর্কে কিছু বিষয় মনে রাখতে ব্যবহৃত হয়, যেমন আপনার লগইন তথ্য, পছন্দ অথবা আপনি আপনার কার্টে কী কী জিনিস যোগ করেছেন। কিছু লোক cookies এর সাথে গোপনীয়তা নিয়ে চিন্তা করে, এবং এর জন্য ভি-পি-এন-এস (V-P-N-s) এর মতো জিনিস আছে যা সাহায্য করতে পারে। এই প্রাথমিক শব্দগুলো বুঝলে আপনি নিরাপদে এবং আরও দক্ষতার সাথে ইন্টারনেট ব্যবহার করতে পারবেন!",
  "raw": "অবশেষে, \"cookie\" মানে Parle-G নয় যা আপনি আপনার চায়ে ডুবিয়ে খান। ইন্টারনেট এর ভাষায়, cookie হল ছোট একটি ডেটা যা একটি ওয়েবসাইট আপনার কম্পিউটারে সংরক্ষণ করে। এটি আপনার সম্পর্কে কিছু বিষয় মনে রাখতে ব্যবহৃত হয়, যেমন আপনার লগইন তথ্য, পছন্দ অথবা আপনি আপনার কার্টে কী কী জিনিস যোগ করেছেন। কিছু লোক cookies এর সাথে গোপনীয়তা নিয়ে চিন্তা করে, এবং এর জন্য ভিপিএন (VPNs) এর মতো জিনিস আছে যা সাহায্য করতে পারে। এই প্রাথমিক শব্দগুলো বুঝলে আপনি নিরাপদে এবং আরও দক্ষতার সাথে ইন্টারনেট ব্যবহার করতে পারবেন!"
}
```
