```json
{
  "unnormalised": "தொழிலாளர் மற்றும் வேலைவாய்ப்பு அமைச்சகம், தொழில் தகராறுச் சட்டம், 1947-இல் திருத்தங்கள் மேற்கொண்டு அறிவிப்பு வெளியிட்டுள்ளது. இந்த மாற்றங்கள் 01/01/2025 முதல் அமலுக்கு வரும், சர்ச்சை தீர்க்கும் வழிமுறைகளை ஒழுங்குபடுத்தவும், தொழிலாளர் பாதுகாப்பை மேம்படுத்தவும் இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. முக்கியமான திருத்தத்தில், தொழிற்சாலைகளில் பணிநீக்கம் செய்வதற்கு அரசாங்கத்தின் கட்டாய அனுமதி வரம்பை 300 தொழிலாளர்களுக்கு மேல் உயர்த்தப்பட்டுள்ளது, இதற்கு முன்பு சட்டத்தின் பிரிவு 25K-இல் குறிப்பிடப்பட்டுள்ளபடி 100 தொழிலாளர்கள் என்றிருந்தது. இதன்மூலம் நிறுவனங்களுக்கு, குறிப்பாக உற்பத்தி மற்றும் IT துறைகளில் அதிக செயல்பாட்டு நெகிழ்வுத்தன்மை கிடைக்கும் என எதிர்பார்க்கப்படுகிறது.",
  "normalised": "தொழிலாளர் மற்றும் வேலைவாய்ப்பு அமைச்சகம், தொழில் தகராறுச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழில் திருத்தங்கள் மேற்கொண்டு அறிவிப்பு வெளியிட்டுள்ளது. இந்த மாற்றங்கள் முதல் ஜனவரி இரண்டாயிரத்து இருபத்தி ஐந்து முதல் அமலுக்கு வரும், சர்ச்சை தீர்க்கும் வழிமுறைகளை ஒழுங்குபடுத்தவும், தொழிலாளர் பாதுகாப்பை மேம்படுத்தவும் இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. முக்கியமான திருத்தத்தில், தொழிற்சாலைகளில் பணிநீக்கம் செய்வதற்கு அரசாங்கத்தின் கட்டாய அனுமதி வரம்பை முந்நூறு தொழிலாளர்களுக்கு மேல் உயர்த்தப்பட்டுள்ளது, இதற்கு முன்பு சட்டத்தின் இருபத்தி ஐந்து கே பிரிவில் குறிப்பிடப்பட்டுள்ளபடி நூறு தொழிலாளர்கள் என்றிருந்தது. இதன்மூலம் நிறுவனங்களுக்கு, குறிப்பாக உற்பத்தி மற்றும் ஐ-டி துறைகளில் அதிக செயல்பாட்டு நெகிழ்வுத்தன்மை கிடைக்கும் என எதிர்பார்க்கப்படுகிறது.",
  "raw": "தொழிலாளர் மற்றும் வேலைவாய்ப்பு அமைச்சகம், தொழில் தகராறுச் சட்டம், 1947-இல் திருத்தங்கள் மேற்கொண்டு அறிவிப்பு வெளியிட்டுள்ளது. இந்த மாற்றங்கள் 01/01/2025 முதல் அமலுக்கு வரும், சர்ச்சை தீர்க்கும் வழிமுறைகளை ஒழுங்குபடுத்தவும், தொழிலாளர் பாதுகாப்பை மேம்படுத்தவும் இலக்கு நிர்ணயிக்கப்பட்டுள்ளது. முக்கியமான திருத்தத்தில், தொழிற்சாலைகளில் பணிநீக்கம் செய்வதற்கு அரசாங்கத்தின் கட்டாய அனுமதி வரம்பை 300 தொழிலாளர்களுக்கு மேல் உயர்த்தப்பட்டுள்ளது, இதற்கு முன்பு சட்டத்தின் பிரிவு 25K-இல் குறிப்பிடப்பட்டுள்ளபடி 100 தொழிலாளர்கள் என்றிருந்தது. இதன்மூலம் நிறுவனங்களுக்கு, குறிப்பாக உற்பத்தி மற்றும் IT துறைகளில் அதிக செயல்பாட்டு நெகிழ்வுத்தன்மை கிடைக்கும் என எதிர்பார்க்கப்படுகிறது."
}
```
```json
{
  "unnormalised": "மேலும், புதிய விதிமுறைகள் ஒவ்வொரு நிறுவனத்திலும் 20 அல்லது அதற்கு மேற்பட்ட ஊழியர்களைக் கொண்டு \"குறை தீர்க்கும் குழுக்களை\" நிறுவுவதற்கான விதிகளை அறிமுகப்படுத்துகின்றன. இந்த குழுக்கள், சட்டத்தின் 9C பிரிவின்படி, பணியிடக் குறைகளை விரைவாகவும், சுமூகமாகவும் தீர்க்க உதவும் நோக்கம் கொண்டது. தொழிலாளர் அமைச்சகம் இது தொழிலாளர் நீதிமன்றங்களுக்கும், தீர்ப்பாயங்களுக்கும் அனுப்பப்படும் வழக்குகளின் எண்ணிக்கையை கணிசமாகக் குறைக்கும் என்று நம்புகிறது, இது ஆண்டுதோறும் நாடு முழுவதும் சுமார் 25,000 வழக்குகளாக மதிப்பிடப்பட்டுள்ளது.",
  "normalised": "மேலும், புதிய விதிமுறைகள் ஒவ்வொரு நிறுவனத்திலும் இருபது அல்லது அதற்கு மேற்பட்ட ஊழியர்களைக் கொண்டு \"குறை தீர்க்கும் குழுக்களை\" நிறுவுவதற்கான விதிகளை அறிமுகப்படுத்துகின்றன. இந்த குழுக்கள், சட்டத்தின் ஒன்பது C பிரிவின்படி, பணியிடக் குறைகளை விரைவாகவும், சுமூகமாகவும் தீர்க்க உதவும் நோக்கம் கொண்டது. தொழிலாளர் அமைச்சகம் இது தொழிலாளர் நீதிமன்றங்களுக்கும், தீர்ப்பாயங்களுக்கும் அனுப்பப்படும் வழக்குகளின் எண்ணிக்கையை கணிசமாகக் குறைக்கும் என்று நம்புகிறது, இது ஆண்டுதோறும் நாடு முழுவதும் சுமார் இருபத்தி ஐந்தாயிரம் வழக்குகளாக மதிப்பிடப்பட்டுள்ளது.",
  "raw": "மேலும், புதிய விதிமுறைகள் ஒவ்வொரு நிறுவனத்திலும் 20 அல்லது அதற்கு மேற்பட்ட ஊழியர்களைக் கொண்டு \"குறை தீர்க்கும் குழுக்களை\" நிறுவுவதற்கான விதிகளை அறிமுகப்படுத்துகின்றன. இந்த குழுக்கள், சட்டத்தின் 9C பிரிவின்படி, பணியிடக் குறைகளை விரைவாகவும், சுமூகமாகவும் தீர்க்க உதவும் நோக்கம் கொண்டது. தொழிலாளர் அமைச்சகம் இது தொழிலாளர் நீதிமன்றங்களுக்கும், தீர்ப்பாயங்களுக்கும் அனுப்பப்படும் வழக்குகளின் எண்ணிக்கையை கணிசமாகக் குறைக்கும் என்று நம்புகிறது, இது ஆண்டுதோறும் நாடு முழுவதும் சுமார் 25,000 வழக்குகளாக மதிப்பிடப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "சட்ட வல்லுநர்கள், இதில் அட்வ். ஆர்.கே. சர்மா உள்ளிட்டோர், திருத்தப்பட்ட பிரிவு 25K-வின் சாத்தியமான தாக்கம் குறித்து கவலை தெரிவித்துள்ளனர். மேலும் இது தொழிற்சங்கங்களின் பேரம்பேசும் சக்தியைக் குறைக்கக்கூடும் என்றும் தெரிவிக்கின்றனர். இருப்பினும், இந்த சீர்திருத்தங்கள் முதலாளிகள் மற்றும் ஊழியர்கள் இருவரின் நலன்களையும் சமநிலைப்படுத்தவும், மிகவும் இணக்கமான தொழில்துறை உறவுகளை ஊக்குவிக்கவும் வடிவமைக்கப்பட்டுள்ளன என்று அரசாங்கம் கூறுகிறது. இந்த திருத்தங்களின் அடுத்த ஆய்வு Q3 2026-ல் திட்டமிடப்பட்டுள்ளது.",
  "normalised": "சட்ட வல்லுநர்கள், இதில் வழக்கறிஞர் ஆர்.கே. சர்மா உள்ளிட்டோர், திருத்தப்பட்ட பிரிவு இருபத்தி ஐந்து கே-வின் சாத்தியமான தாக்கம் குறித்து கவலை தெரிவித்துள்ளனர். மேலும் இது தொழிற்சங்கங்களின் பேரம்பேசும் சக்தியைக் குறைக்கக்கூடும் என்றும் தெரிவிக்கின்றனர். இருப்பினும், இந்த சீர்திருத்தங்கள் முதலாளிகள் மற்றும் ஊழியர்கள் இருவரின் நலன்களையும் சமநிலைப்படுத்தவும், மிகவும் இணக்கமான தொழில்துறை உறவுகளை ஊக்குவிக்கவும் வடிவமைக்கப்பட்டுள்ளன என்று அரசாங்கம் கூறுகிறது. இந்த திருத்தங்களின் அடுத்த ஆய்வு க்யூ மூன்று இரண்டு ஆயிரம் இருபத்தி ஆறு-ல் திட்டமிடப்பட்டுள்ளது.",
  "raw": "சட்ட வல்லுநர்கள், இதில் அட்வ். ஆர்.கே. சர்மா உள்ளிட்டோர், திருத்தப்பட்ட பிரிவு 25K-வின் சாத்தியமான தாக்கம் குறித்து கவலை தெரிவித்துள்ளனர். மேலும் இது தொழிற்சங்கங்களின் பேரம்பேசும் சக்தியைக் குறைக்கக்கூடும் என்றும் தெரிவிக்கின்றனர். இருப்பினும், இந்த சீர்திருத்தங்கள் முதலாளிகள் மற்றும் ஊழியர்கள் இருவரின் நலன்களையும் சமநிலைப்படுத்தவும், மிகவும் இணக்கமான தொழில்துறை உறவுகளை ஊக்குவிக்கவும் வடிவமைக்கப்பட்டுள்ளன என்று அரசாங்கம் கூறுகிறது. இந்த திருத்தங்களின் அடுத்த ஆய்வு Q3 2026-ல் திட்டமிடப்பட்டுள்ளது."
}
```
```json
{
  "unnormalised": "S.O. எண் 1234(E) அறிவிப்பு, அமைச்சகத்தின் இணையதளத்தில் பொது மதிப்பாய்வுக்குக் கிடைக்கிறது. பங்குதாரர்கள் 30/06/2024க்குள் கருத்துக்களைச் சமர்ப்பிக்குமாறு ஊக்குவிக்கப்படுகிறார்கள். தொழிலாளர் அமைச்சகம் குர்கான், சென்னை மற்றும் புனே போன்ற முக்கிய தொழில்துறை மையங்களில் முதலாளிகள் மற்றும் ஊழியர்களுக்கு புதிய விதிகள் குறித்து கற்பிக்க பயிற்சிப் பட்டறைகளை நடத்த திட்டமிட்டுள்ளது.",
  "normalised": "S.O. எண் ஒன்று இரண்டு மூன்று நான்கு (E) அறிவிப்பு, அமைச்சகத்தின் இணையதளத்தில் பொது மதிப்பாய்வுக்குக் கிடைக்கிறது. பங்குதாரர்கள் ஜூன் முப்பதாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்குக்குள் கருத்துக்களைச் சமர்ப்பிக்குமாறு ஊக்குவிக்கப்படுகிறார்கள். தொழிலாளர் அமைச்சகம் குர்கான், சென்னை மற்றும் புனே போன்ற முக்கிய தொழில்துறை மையங்களில் முதலாளிகள் மற்றும் ஊழியர்களுக்கு புதிய விதிகள் குறித்து கற்பிக்க பயிற்சிப் பட்டறைகளை நடத்த திட்டமிட்டுள்ளது.",
  "raw": "S.O. எண் 1234(E) அறிவிப்பு, அமைச்சகத்தின் இணையதளத்தில் பொது மதிப்பாய்வுக்குக் கிடைக்கிறது. பங்குதாரர்கள் 30/06/2024க்குள் கருத்துக்களைச் சமர்ப்பிக்குமாறு ஊக்குவிக்கப்படுகிறார்கள். தொழிலாளர் அமைச்சகம் குர்கான், சென்னை மற்றும் புனே போன்ற முக்கிய தொழில்துறை மையங்களில் முதலாளிகள் மற்றும் ஊழியர்களுக்கு புதிய விதிகள் குறித்து கற்பிக்க பயிற்சிப் பட்டறைகளை நடத்த பயிற்சிப் பட்டறைகளை நடத்த திட்டமிட்டுள்ளது."
}
```
