{"unnormalised": "ਇਹ ਸਭ ਇੱਕ ਪੋਸਟਕਾਰਡ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਮਰੀਨ ਡਰਾਈਵ, ਮੁੰਬਈ ਦੀ ਇੱਕ ਫਿੱਕੀ ਤਸਵੀਰ, ਅਤੇ ਇੱਕ ਵਾਪਸੀ ਦਾ ਪਤਾ ਥਿੜਕਦੀ ਲਿਖਾਈ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ: \"A-204, ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, 400050।\" ਇਹ ਮੇਰੀ ਦਾਦੀ ਵੱਲੋਂ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਸਾਲਾਂ ਤੋਂ ਨਹੀਂ ਸੀ ਦੇਖਿਆ। ਉਨ੍ਹਾਂ ਦੀ ਆਖਰੀ ਚਿੱਠੀ ਦਿੱਲੀ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੇ ਪੁਰਾਣੇ ਪਤੇ ਤੋਂ ਆਈ ਸੀ, 12/B, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, 110005, ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਜੋ ਬਚਪਨ ਦੀਆਂ ਯਾਦਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ।", "normalised": "ਇਹ ਸਭ ਇੱਕ ਪੋਸਟਕਾਰਡ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਮੁੰਬਈ ਦੇ ਮਰੀਨ ਡਰਾਈਵ ਦੀ ਇੱਕ ਫਿੱਕੀ ਤਸਵੀਰ, ਅਤੇ ਇੱਕ ਵਾਪਸੀ ਪਤਾ ਥਰਥਰਾਉਂਦੀ ਲਿਖਾਈ ਵਿੱਚ ਲਿਖਿਆ ਹੋਇਆ: \"ਏ ਦੋ ਸੌ ਚਾਰ, ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, ਚਾਰ ਲੱਖ ਪੰਜਾਹ।\" ਇਹ ਮੇਰੀ ਦਾਦੀ ਦਾ ਸੀ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਸਾਲਾਂ ਤੋਂ ਨਹੀਂ ਮਿਲਿਆ ਸੀ। ਉਸਦਾ ਆਖਰੀ ਪੱਤਰ ਦਿੱਲੀ ਵਿੱਚ ਉਸਦੇ ਪੁਰਾਣੇ ਪਤੇ ਤੋਂ ਸੀ, ਬਾਰਾਂ ਸਲੈਸ਼ ਬੀ, ਕਰੋਲ ਬਾਗ, ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਪੰਜ, ਇੱਕ ਅਜਿਹੀ ਥਾਂ ਜੋ ਬਚਪਨ ਦੀਆਂ ਯਾਦਾਂ ਨਾਲ ਭਰੀ ਹੋਈ ਸੀ।"}
{"unnormalised": "ਇਸ ਪੋਸਟਕਾਰਡ ਨੇ ਪੁਰਾਣੀਆਂ ਯਾਦਾਂ ਦੀ ਇੱਕ ਲਹਿਰ ਨੂੰ ਜਨਮ ਦਿੱਤਾ। ਮੈਨੂੰ ਕਰੋਲ ਬਾਗ ਦੇ ਪਤੇ 'ਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਣ ਜਾਣਾ ਯਾਦ ਆਇਆ, ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰ ਦੇ ਉੱਪਰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਫਲੈਟ, ਜਿਸ ਵਿੱਚ ਮਸਾਲਿਆਂ ਦੀ ਖੁਸ਼ਬੂ ਭਰੀ ਹੋਈ ਸੀ। ਇਹ ਮੇਰੇ ਆਪਣੇ ਆਧੁਨਿਕ ਅਪਾਰਟਮੈਂਟ ਵਰਗਾ ਬਿਲਕੁਲ ਨਹੀਂ ਸੀ, 7ਵੀਂ ਮੰਜ਼ਿਲ, ਓਬਰਾਏ ਰੈਜ਼ੀਡੈਂਸ, ਕੋਰਮਾਂਗਲਾ, ਬੰਗਲੌਰ, 560034। ਫਿਰ ਵੀ, ਦਾਦੀ ਦੀ ਥਾਂ ਵਿੱਚ ਇੱਕ ਖਾਸ ਨਿੱਘ ਸੀ, ਘਰ ਦੀ ਭਾਵਨਾ ਜੋ ਤੰਗ ਥਾਂ ਤੋਂ ਪਰੇ ਸੀ।", "normalised": "ਪੋਸਟਕਾਰਡ ਨੇ ਪੁਰਾਣੀਆਂ ਯਾਦਾਂ ਦੀ ਇੱਕ ਲਹਿਰ ਨੂੰ ਜਨਮ ਦਿੱਤਾ। ਮੈਨੂੰ ਕਰੋਲ ਬਾਗ ਦੇ ਪਤੇ 'ਤੇ ਉਸਨੂੰ ਮਿਲਣ ਜਾਣਾ ਯਾਦ ਆਇਆ, ਇੱਕ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਬਾਜ਼ਾਰ ਦੇ ਉੱਪਰ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਫਲੈਟ, ਜਿਸ ਵਿੱਚ ਮਸਾਲਿਆਂ ਦੀ ਖੁਸ਼ਬੂ ਸੀ। ਇਹ ਮੇਰੇ ਆਪਣੇ ਆਧੁਨਿਕ ਅਪਾਰਟਮੈਂਟ ਵਰਗਾ ਕੁਝ ਨਹੀਂ ਸੀ, ਸੱਤਵੀਂ ਮੰਜ਼ਿਲ, ਓਬਰਾਏ ਰੈਜ਼ੀਡੈਂਸ, ਕੋਰਮੰਗਲਾ, ਬੈਂਗਲੁਰੂ, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਚੌਂਤੀ। ਫਿਰ ਵੀ, ਦਾਦੀ ਦੀ ਥਾਂ ਵਿੱਚ ਇੱਕ ਨਿੱਘ ਸੀ, ਘਰ ਦੀ ਇੱਕ ਅਜਿਹੀ ਭਾਵਨਾ ਜੋ ਤੰਗ ਜਗ੍ਹਾ ਤੋਂ ਪਰੇ ਸੀ।"}
{"unnormalised": "ਹੁਣ, ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਇੱਕ ਫਲਾਈਟ ਬੁੱਕ ਕੀਤੀ ਅਤੇ ਪੋਸਟਕਾਰਡ 'ਤੇ ਦਿੱਤੇ ਪਤੇ ਨਾਲ ਲੈਸ ਹੋ ਕੇ ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਨੂੰ ਲੱਭਣ ਲਈ ਚੱਲ ਪਿਆ। ਬਾਂਦਰਾ ਵੈਸਟ ਤੰਗ ਗਲੀਆਂ ਅਤੇ ਚਮਕਦਾਰ ਰੰਗਾਂ ਦੀਆਂ ਇਮਾਰਤਾਂ ਦਾ ਇੱਕ ਭੁਲੱਕੜ ਸੀ। ਅਣਗਿਣਤ ਦੁਕਾਨਦਾਰਾਂ ਅਤੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਚਾਲਕਾਂ ਤੋਂ ਦਿਸ਼ਾ ਪੁੱਛਣ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ ਆਖਰਕਾਰ ਇਹ ਮਿਲ ਗਿਆ।", "normalised": "ਹੁਣ, ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਸੀ। ਮੈਂ ਉਸਨੂੰ ਹੈਰਾਨ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਮੈਂ ਇੱਕ ਫਲਾਈਟ ਬੁੱਕ ਕੀਤੀ ਅਤੇ ਪੋਸਟਕਾਰਡ 'ਤੇ ਦਿੱਤੇ ਪਤੇ ਨਾਲ, ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਨੂੰ ਲੱਭਣ ਲਈ ਨਿਕਲ ਪਿਆ। ਬਾਂਦਰਾ ਵੈਸਟ ਤੰਗ ਗਲੀਆਂ ਅਤੇ ਚਮਕਦਾਰ ਰੰਗਾਂ ਦੀਆਂ ਇਮਾਰਤਾਂ ਦਾ ਇੱਕ ਭੁਲੇਖਾ ਸੀ। ਅਣਗਿਣਤ ਦੁਕਾਨਦਾਰਾਂ ਅਤੇ ਆਟੋ-ਰਿਕਸ਼ਾ ਡਰਾਈਵਰਾਂ ਤੋਂ ਦਿਸ਼ਾਵਾਂ ਪੁੱਛਣ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਲੱਭ ਲਿਆ।"}
{"unnormalised": "ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਇੱਕ ਥੋੜ੍ਹੀ ਜਿਹੀ ਖਸਤਾ ਇਮਾਰਤ ਸੀ, ਜਿਸਦੀ ਕਈ ਥਾਵਾਂ ਤੋਂ ਪੇਂਟਿੰਗ ਉਖੜ ਰਹੀ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਇੱਕ ਖਾਸ ਖਿੱਚ ਸੀ। A-204 ਅਰਬ ਸਾਗਰ ਨੂੰ ਵੇਖਦਾ ਇੱਕ ਛੋਟਾ, ਆਰਾਮਦਾਇਕ ਫਲੈਟ ਸੀ। ਦਾਦੀ ਹੈਰਾਨ ਸੀ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਬਹੁਤ ਖੁਸ਼ ਵੀ। \"ਬੇਟਾ,\" ਉਹ ਮੈਨੂੰ ਗਲੇ ਲਗਾਉਂਦੇ ਹੋਏ ਬੋਲੀ, \"ਤੁਸੀਂ ਮੈਨੂੰ ਲੰਡਨ ਦੇ 10 ਡਾਊਨਿੰਗ ਸਟਰੀਟ ਤੋਂ ਇੰਨੀ ਦੂਰ ਕਿਵੇਂ ਲੱਭ ਲਿਆ?!\" ਮੈਂ ਹੱਸਿਆ, ਉਸਨੂੰ ਸੁਧਾਰਦੇ ਹੋਏ ਕਿ ਮੈਂ ਬੰਗਲੌਰ ਤੋਂ ਆਇਆ ਹਾਂ, ਲੰਡਨ ਤੋਂ ਨਹੀਂ।", "normalised": "ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਇੱਕ ਥੋੜ੍ਹੀ ਜਿਹੀ ਖਸਤਾ ਹਾਲਤ ਵਾਲੀ ਇਮਾਰਤ ਸੀ, ਜਿਸ ਵਿੱਚੋਂ ਕਈ ਥਾਵਾਂ 'ਤੇ ਰੰਗ ਉਤਰ ਰਿਹਾ ਸੀ, ਪਰ ਇਸ ਵਿੱਚ ਇੱਕ ਖਾਸ ਖਿੱਚ ਸੀ। ਏ ਦੋ ਸੌ ਚਾਰ ਅਰਬ ਸਾਗਰ ਨੂੰ ਵੇਖਦਾ ਇੱਕ ਛੋਟਾ, ਆਰਾਮਦਾਇਕ ਫਲੈਟ ਨਿਕਲਿਆ। ਦਾਦੀ ਹੈਰਾਨ ਸੀ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਬਹੁਤ ਖੁਸ਼ ਵੀ। \"ਬੇਟਾ,\" ਉਹ ਚੀਕੀ, ਮੈਨੂੰ ਗਲੇ ਲਗਾਉਂਦਿਆਂ, \"ਤੁਸੀਂ ਮੈਨੂੰ ਲੰਡਨ ਦੇ ਟੇਨ ਡਾਊਨਿੰਗ ਸਟ੍ਰੀਟ ਤੋਂ ਇੱਥੇ ਕਿਵੇਂ ਲੱਭ ਲਿਆ?!\" ਮੈਂ ਹੱਸਿਆ, ਉਸਨੂੰ ਦੱਸਦਿਆਂ ਕਿ ਮੈਂ ਬੈਂਗਲੁਰੂ ਤੋਂ ਆਇਆ ਹਾਂ ਨਾ ਕਿ ਲੰਡਨ ਤੋਂ।"}
{"unnormalised": "ਜਦੋਂ ਮੈਂ ਉਸਦੇ ਨਾਲ ਬੈਠਾ, ਚਾਹ ਪੀ ਰਿਹਾ ਸੀ ਅਤੇ ਉਸਦੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣ ਰਿਹਾ ਸੀ, ਤਾਂ ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਇਹ ਖੁਦ ਪਤਾ ਨਹੀਂ ਸੀ, ਬਲਕਿ ਪਿਆਰ ਅਤੇ ਸਬੰਧ ਸਨ ਜੋ ਸੱਚਮੁੱਚ ਮਾਇਨੇ ਰੱਖਦੇ ਸਨ। 12/B, ਕਰੋਲ ਬਾਗ ਦੇ ਭੀੜ-ਭੜੱਕੇ ਵਾਲੇ ਮਾਹੌਲ ਤੋਂ ਲੈ ਕੇ A-204, ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਦੇ ਸ਼ਾਂਤ ਸਮੁੰਦਰੀ ਦ੍ਰਿਸ਼ ਤੱਕ, ਘਰ ਉਹ ਥਾਂ ਸੀ ਜਿੱਥੇ ਦਾਦੀ ਸੀ। ਅਤੇ ਉਸਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਉਹ ਸ਼ਾਇਦ ਜਲਦੀ ਹੀ ਦੁਬਾਰਾ ਚਲੀ ਜਾਵੇਗੀ, ਸ਼ਾਇਦ ਆਪਣੇ ਮਨਪਸੰਦ ਜਾਸੂਸ ਵਾਂਗ, ਲੰਡਨ ਦੇ 221B, ਬੇਕਰ ਸਟਰੀਟ ਵਿੱਚ ਵੀ।", "normalised": "ਜਿਵੇਂ ਹੀ ਮੈਂ ਉਸਦੇ ਨਾਲ ਬੈਠਾ, ਚਾਹ ਦੀ ਚੁਸਕੀ ਲੈਂਦਿਆਂ ਅਤੇ ਉਸਦੀਆਂ ਕਹਾਣੀਆਂ ਸੁਣ ਰਿਹਾ ਸੀ, ਮੈਨੂੰ ਅਹਿਸਾਸ ਹੋਇਆ ਕਿ ਇਹ ਪਤਾ ਨਹੀਂ ਸੀ, ਬਲਕਿ ਉਹ ਪਿਆਰ ਅਤੇ ਸਬੰਧ ਸਨ ਜੋ ਸੱਚਮੁੱਚ ਮਾਇਨੇ ਰੱਖਦੇ ਸਨ। ਬਾਰਾਂ ਸਲੈਸ਼ ਬੀ, ਕਰੋਲ ਬਾਗ ਦੇ ਹਲਚਲ ਭਰੇ ਮਾਹੌਲ ਤੋਂ ਲੈ ਕੇ ਏ ਦੋ ਸੌ ਚਾਰ, ਸਾਗਰ ਅਪਾਰਟਮੈਂਟਸ ਦੇ ਸ਼ਾਂਤ ਸਮੁੰਦਰੀ ਦ੍ਰਿਸ਼ ਤੱਕ, ਘਰ ਉਹ ਥਾਂ ਸੀ ਜਿੱਥੇ ਦਾਦੀ ਸੀ। ਅਤੇ ਉਸਨੂੰ ਜਾਣਦੇ ਹੋਏ, ਉਹ ਸ਼ਾਇਦ ਜਲਦੀ ਹੀ ਦੁਬਾਰਾ ਚਲੀ ਜਾਵੇਗੀ, ਸ਼ਾਇਦ ਦੋ ਸੌ ਇੱਕੀ ਬੀ, ਬੇਕਰ ਸਟ੍ਰੀਟ, ਲੰਡਨ ਵੀ, ਜਿਵੇਂ ਕਿ ਉਸਦਾ ਮਨਪਸੰਦ ਜਾਸੂਸ।"}
