{"unnormalised": "ਅੱਛਾ, ਤਾਂ, ਭਾਰਤ ਵਿੱਚ ਲੋਕ ਕਿੱਥੇ ਰਹਿੰਦੇ ਹਨ, ਇਹ ਪਤਾ ਲਗਾਉਣਾ, ਠੀਕ ਹੈ? ਇਹ ਸਿਰਫ਼ ਇੱਕ ਘਰ ਦਾ ਨੰਬਰ ਨਹੀਂ ਹੈ - ਇਹ ਇੱਕ ਪੂਰੀ ਕਹਾਣੀ ਹੈ! ਇਹ ਕੁੱਝ ਵਧੀਆ ਦੇਸ਼ਾਂ ਵਰਗਾ ਨਹੀਂ ਹੈ ਜਿੱਥੇ ਸਭ ਕੁਝ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸੰਗਠਿਤ ਹੈ। ਇੱਥੇ, ਕਈ ਵਾਰ ਇਹ ਇੱਕ ਖਜ਼ਾਨੇ ਦੀ ਖੋਜ ਵਰਗਾ ਹੁੰਦਾ ਹੈ! \"ਹਨੂੰਮਾਨ ਮੰਦਰ ਦੇ ਪਿੱਛੇ, ਐਸ.ਬੀ.ਆਈ. ਬੈਂਕ ਦੇ ਨੇੜੇ, ਗਾਂਧੀ ਨਗਰ, ਦਿੱਲੀ, 110031\" ਵਿਖੇ ਕਿਸੇ ਨੂੰ ਲੱਭਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਠੀਕ ਐ, ਸੋ, ਭਾਰਤ ਵਿੱਚ ਲੋਕ ਕਿੱਥੇ ਰਹਿੰਦੇ ਨੇ, ਇਹ ਪਤਾ ਕਰਨਾ, ਠੀਕ ਐ? ਇਹ ਸਿਰਫ਼ ਇੱਕ ਘਰ ਦਾ ਨੰਬਰ ਨਹੀਂ ਹੈ - ਇਹ ਇੱਕ ਪੂਰੀ ਕਹਾਣੀ ਹੈ! ਇਹ ਕੁਝ ਵਧੀਆ ਦੇਸ਼ਾਂ ਵਰਗਾ ਨਹੀਂ ਹੈ ਜਿੱਥੇ ਸਭ ਕੁਝ ਬਹੁਤ ਜ਼ਿਆਦਾ ਵਿਵਸਥਿਤ ਹੈ। ਇੱਥੇ, ਕਈ ਵਾਰ ਇਹ ਕਿਸੇ ਖ਼ਜ਼ਾਨੇ ਦੀ ਭਾਲ ਵਰਗਾ ਹੁੰਦਾ ਹੈ! \"ਹਨੂੰਮਾਨ ਮੰਦਰ ਦੇ ਪਿੱਛੇ, ਐੱਸ-ਬੀ-ਆਈ ਬੈਂਕ ਦੇ ਨੇੜੇ, ਗਾਂਧੀ ਨਗਰ, ਦਿੱਲੀ, ਇੱਕ ਲੱਖ ਦਸ ਹਜ਼ਾਰ ਅਤੇ ਇਕੱਤੀ\" ਵਿਖੇ ਕਿਸੇ ਨੂੰ ਲੱਭਣਾ ਲਾਟਰੀ ਜਿੱਤਣ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਦੇਖੋ, ਇੱਕ ਆਮ ਭਾਰਤੀ ਪਤਾ, ਖਾਸ ਕਰਕੇ ਰਿਹਾਇਸ਼ੀ, ਅਕਸਰ ਛੋਟਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਘਰ ਨੰਬਰ ਹੈ, ਸ਼ਾਇਦ \"H.No. 24/B\" ਵਰਗਾ ਕੁੱਝ, ਜੇ ਤੁਸੀਂ ਇੰਨੇ ਖੁਸ਼ਕਿਸਮਤ ਹੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਨੰਬਰ ਹੈ ਜੋ 3 ਵਾਰ ਨਹੀਂ ਬਦਲਿਆ ਗਿਆ! ਫਿਰ ਗਲੀ ਜਾਂ ਇਲਾਕਾ ਆਉਂਦਾ ਹੈ, ਜੋ ਕਿ \"MG Road\" ਤੋਂ ਲੈ ਕੇ \"ਖਾਊ ਗਲੀ\" ਤੱਕ ਕੁੱਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਹੋ। ਅਤੇ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, 'ਖਾਊ ਗਲੀ' ਦੇ ਪਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਨ - ਹਮੇਸ਼ਾ ਪਤਾ ਹੁੰਦਾ ਹੈ ਕਿ ਸਨੈਕਸ ਕਿੱਥੋਂ ਲੈਣੇ ਹਨ!", "normalised": "ਵੇਖੋ, ਇੱਕ ਆਮ ਭਾਰਤੀ ਪਤਾ, ਖ਼ਾਸਕਰ ਰਿਹਾਇਸ਼ੀ, ਅਕਸਰ ਛੋਟਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਘਰ ਦਾ ਨੰਬਰ ਹੈ, ਸ਼ਾਇਦ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ \"ਐੱਚ ਡਾਟ ਐੱਨ-ਓ ਦੋ ਸੌ ਚਾਲੀ ਬੀ,\" ਜੇ ਤੁਸੀਂ ਇੰਨੇ ਖੁਸ਼ਕਿਸਮਤ ਹੋ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਨੰਬਰ ਹੈ ਜੋ ਤਿੰਨ ਵਾਰ ਨਹੀਂ ਬਦਲਿਆ ਗਿਆ! ਫਿਰ ਸੜਕ ਜਾਂ ਇਲਾਕਾ ਆਉਂਦਾ ਹੈ, ਜੋ ਕਿ \"ਐੱਮ-ਜੀ ਰੋਡ\" ਤੋਂ ਲੈ ਕੇ \"ਖਾਉ ਗਲੀ\" ਤੱਕ ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ ਇਸ ਗੱਲ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਹੋ। ਅਤੇ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, 'ਖਾਉ ਗਲੀ' ਦੇ ਪਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਨ - ਹਮੇਸ਼ਾ ਪਤਾ ਹੁੰਦਾ ਹੈ ਕਿ ਸਨੈਕਸ ਕਿੱਥੋਂ ਲੈਣੇ ਹਨ!"}
{"unnormalised": "ਫਿਰ ਆਉਂਦਾ ਹੈ ਲੈਂਡਮਾਰਕ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਇਹ ਮਜ਼ੇਦਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। \"ਡੋਮੀਨੋਜ਼ ਪੀਜ਼ਾ ਦੇ ਉਲਟ, ਅੰਧੇਰੀ ਵੈਸਟ, ਮੁੰਬਈ, 400058\" ਸਿਰਫ਼ ਗਲੀ ਦੇ ਨਾਮ ਨਾਲੋਂ ਬਹੁਤ ਜ਼ਿਆਦਾ ਮਦਦਗਾਰ ਹੈ, ਹੈ ਨਾ? ਹਰ ਕੋਈ ਜਾਣਦਾ ਹੈ ਕਿ ਡੋਮੀਨੋਜ਼ ਕਿੱਥੇ ਹੈ! ਇਹ ਇੱਕ ਮੰਦਰ, ਇੱਕ ਸਕੂਲ, ਇੱਕ ਮਸ਼ਹੂਰ ਦੁਕਾਨ, ਅਸਲ ਵਿੱਚ ਕੁੱਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੀ ਦਾਦੀ ਦਾ ਘਰ \"ਪੁਰਾਣੇ ਪਿੱਪਲ ਦੇ ਰੁੱਖ ਦੇ ਨੇੜੇ, ਸੈਕਟਰ 17, ਚੰਡੀਗੜ੍ਹ, 160017\" ਹੈ। ਉਹ ਰੁੱਖ ਯੁੱਗਾਂ ਤੋਂ ਉੱਥੇ ਹੈ!", "normalised": "ਫਿਰ ਆਉਂਦਾ ਹੈ ਲੈਂਡਮਾਰਕ। ਇੱਥੇ ਇਹ ਮਜ਼ੇਦਾਰ ਹੋ ਜਾਂਦਾ ਹੈ। \"ਡੋਮਿਨੋਜ਼ ਪੀਜ਼ਾ ਦੇ ਉਲਟ, ਅੰਧੇਰੀ ਵੈਸਟ, ਮੁੰਬਈ, ਚਾਰ ਲੱਖ ਅਤੇ ਅਠਵੰਜਾ\" ਸਿਰਫ਼ ਸੜਕ ਦੇ ਨਾਮ ਨਾਲੋਂ ਕਿਤੇ ਜ਼ਿਆਦਾ ਮਦਦਗਾਰ ਹੈ, ਨਹੀਂ ਹੈ? ਹਰ ਕੋਈ ਜਾਣਦਾ ਹੈ ਕਿ ਡੋਮਿਨੋਜ਼ ਕਿੱਥੇ ਹੈ! ਇਹ ਇੱਕ ਮੰਦਰ, ਇੱਕ ਸਕੂਲ, ਇੱਕ ਮਸ਼ਹੂਰ ਦੁਕਾਨ, ਕੁਝ ਵੀ ਹੋ ਸਕਦਾ ਹੈ। ਮੇਰੀ ਦਾਦੀ ਦਾ ਘਰ \"ਪੁਰਾਣੇ ਪਿੱਪਲ ਦੇ ਦਰੱਖਤ ਦੇ ਨੇੜੇ, ਸੈਕਟਰ ਸਤਾਰਾਂ, ਚੰਡੀਗੜ੍ਹ, ਇੱਕ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਸਤਾਰਾਂ\" ਹੈ। ਉਹ ਰੁੱਖ ਉਥੇ ਸਦੀਆਂ ਤੋਂ ਹੈ!"}
{"unnormalised": "ਲੈਂਡਮਾਰਕ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡੇ ਕੋਲ ਸ਼ਹਿਰ ਜਾਂ ਕਸਬਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਸਿੱਧਾ ਹੈ। ਪਰ ਇਹ ਵੀ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ! ਕੀ ਇਹ \"ਬੈਂਗਲੋਰ\" ਹੈ ਜਾਂ \"ਬੈਂਗਲੁਰੂ\"? ਦੋਵੇਂ ਸਹੀ ਹਨ, ਪਰ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਗੱਲ ਕਰ ਰਹੇ ਹੋ, ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਕਿਸ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੈ। ਅਤੇ ਫਿਰ ਪਿੰਨ ਕੋਡ ਹੈ, ਜਿਵੇਂ ਕਿ ਚੇਨਈ ਜਨਰਲ ਪੋਸਟ ਆਫਿਸ ਲਈ \"600001\"। ਇਸਨੂੰ ਨਾ ਭੁੱਲੋ! ਇਹ ਸਾਰੀ ਚੀਜ਼ ਦੀ ਕੁੰਜੀ ਹੈ।", "normalised": "ਲੈਂਡਮਾਰਕ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡੇ ਕੋਲ ਸ਼ਹਿਰ ਜਾਂ ਕਸਬਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਸਿੱਧਾ ਹੈ। ਪਰ ਇਹ ਵੀ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦਾ ਹੈ! ਕੀ ਇਹ \"ਬੰਗਲੌਰ\" ਹੈ ਜਾਂ \"ਬੈਂਗਲੁਰੂ\"? ਦੋਵੇਂ ਸਹੀ ਹਨ, ਪਰ ਤੁਹਾਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਗੱਲ ਕਰ ਰਹੇ ਹੋ ਇਸ 'ਤੇ ਨਿਰਭਰ ਕਰਦਿਆਂ ਕਿਸ ਦੀ ਵਰਤੋਂ ਕਰਨੀ ਹੈ। ਅਤੇ ਫਿਰ ਪੀ-ਆਈ-ਐੱਨ ਕੋਡ ਹੈ, ਜਿਵੇਂ ਕਿ ਚੇਨਈ ਜਨਰਲ ਪੋਸਟ ਆਫਿਸ ਲਈ \"ਛੇ ਲੱਖ ਅਤੇ ਇੱਕ\"। ਇਸਨੂੰ ਨਾ ਭੁੱਲੋ! ਇਹ ਸਾਰੇ ਚੀਜ਼ਾਂ ਦੀ ਕੁੰਜੀ ਹੈ।"}
{"unnormalised": "ਮਜ਼ੇਦਾਰ ਗੱਲ ਇਹ ਹੈ ਕਿ ਪਤੇ ਕਿਵੇਂ ਵਿਕਸਤ ਹੁੰਦੇ ਹਨ। ਕੋਈ ਨਵਾਂ ਫਲਾਈਓਵਰ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਅਚਾਨਕ ਤੁਹਾਡਾ ਪਤਾ \"ਨਵੇਂ ਫਲਾਈਓਵਰ ਦੇ ਨੇੜੇ, ਪੁਰਾਣੀ ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ ਦੇ ਨਾਲ\" ਹੋ ਜਾਂਦਾ ਹੈ। ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ ਹੁਣ ਮੁੱਖ ਚੀਜ਼ ਨਹੀਂ ਹੈ, ਇਹ ਫਲਾਈਓਵਰ ਹੈ! ਜਾਂ ਇੱਕ ਇਮਾਰਤ ਦਾ ਨਾਮ ਬਦਲਿਆ ਜਾਂਦਾ ਹੈ। ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ \"C-5, ਕ੍ਰਿਸ਼ਨ ਕਲੋਨੀ, ਗੁੜਗਾਓਂ, 122001\" ਵਿਖੇ ਰਹਿੰਦਾ ਸੀ। ਹੁਣ ਇਹ \"C-5, ਨਵੀਂ ਕ੍ਰਿਸ਼ਨ ਕਲੋਨੀ, ਗੁਰੂਗ੍ਰਾਮ, 122001\" ਹੈ - ਨਾਮ ਬਦਲਣ ਲਈ ਧੰਨਵਾਦ!", "normalised": "ਮਜ਼ਾਕੀਆ ਗੱਲ ਇਹ ਹੈ ਕਿ ਪਤੇ ਕਿਵੇਂ ਵਿਕਸਤ ਹੁੰਦੇ ਹਨ। ਕੋਈ ਨਵਾਂ ਫਲਾਈਓਵਰ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਅਚਾਨਕ ਤੁਹਾਡਾ ਪਤਾ \"ਨਵੇਂ ਫਲਾਈਓਵਰ ਦੇ ਨੇੜੇ, ਪੁਰਾਣੀ ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ ਦੇ ਨਾਲ\" ਹੋ ਜਾਂਦਾ ਹੈ। ਮਠਿਆਈ ਦੀ ਦੁਕਾਨ ਹੁਣ ਮੁੱਖ ਚੀਜ਼ ਨਹੀਂ ਹੈ, ਇਹ ਫਲਾਈਓਵਰ ਹੈ! ਜਾਂ ਕਿਸੇ ਇਮਾਰਤ ਦਾ ਨਾਮ ਬਦਲ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ ਪਹਿਲਾਂ \"ਸੀ ਫਾਈਵ, ਕ੍ਰਿਸ਼ਨ ਕਾਲੋਨੀ, ਗੁੜਗਾਓਂ, ਇੱਕ ਲੱਖ ਬਾਈ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ\" ਵਿਖੇ ਰਹਿੰਦਾ ਸੀ। ਹੁਣ ਇਹ \"ਸੀ ਫਾਈਵ, ਨਿਊ ਕ੍ਰਿਸ਼ਨ ਕਾਲੋਨੀ, ਗੁਰੂਗ੍ਰਾਮ, ਇੱਕ ਲੱਖ ਬਾਈ ਹਜ਼ਾਰ ਅਤੇ ਇੱਕ\" ਹੈ - ਨਾਮ ਬਦਲਣ ਲਈ ਧੰਨਵਾਦ!"}
{"unnormalised": "ਅਤੇ ਆਓ ਅਸਲੀਅਤ ਵਿੱਚ ਰਹੀਏ, ਅੱਧੇ ਸਮੇਂ, ਡਿਲੀਵਰੀ ਵਾਲਾ ਮੁੰਡਾ ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਕਾਲ ਕਰਦਾ ਹੈ। \"ਸਰ, 'ਬੰਗਲਾ ਨੰਬਰ 7, ਡਿਫੈਂਸ ਕਲੋਨੀ, ਹੈਦਰਾਬਾਦ, 500008' ਬਿਲਕੁਲ ਕਿੱਥੇ ਹੈ?\" ਗੂਗਲ ਮੈਪਸ ਨਾਲ ਵੀ, ਕਈ ਵਾਰ ਉਨ੍ਹਾਂ ਨੂੰ ਫੋਨ 'ਤੇ ਗਾਈਡ ਕਰਨਾ ਆਸਾਨ ਹੁੰਦਾ ਹੈ। \"ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖੱਬੇ ਮੁੜੋ, ਤੁਹਾਨੂੰ ਇੱਕ ਨੀਲਾ ਗੇਟ ਦਿਖਾਈ ਦੇਵੇਗਾ...\"", "normalised": "ਅਤੇ ਆਓ ਸੱਚਾਈ ਜਾਣੀਏ, ਅੱਧੇ ਸਮੇਂ, ਡਿਲੀਵਰੀ ਵਾਲਾ ਬੰਦਾ ਫਿਰ ਵੀ ਤੁਹਾਨੂੰ ਫ਼ੋਨ ਕਰਦਾ ਹੈ। \"ਸਰ, 'ਬੰਗਲਾ ਨੰਬਰ ਸੱਤ, ਡਿਫੈਂਸ ਕਾਲੋਨੀ, ਹੈਦਰਾਬਾਦ, ਪੰਜ ਲੱਖ ਅਤੇ ਅੱਠ' ਬਿਲਕੁਲ ਕਿੱਥੇ ਹੈ?\" ਗੂਗਲ ਮੈਪਸ ਨਾਲ ਵੀ, ਕਈ ਵਾਰ ਫ਼ੋਨ 'ਤੇ ਉਨ੍ਹਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨਾ ਆਸਾਨ ਹੁੰਦਾ ਹੈ। \"ਚਾਹ ਦੇ ਸਟਾਲ 'ਤੇ ਖੱਬੇ ਪਾਸੇ ਮੁੜੋ, ਤੁਹਾਨੂੰ ਇੱਕ ਨੀਲਾ ਗੇਟ ਦਿਖਾਈ ਦੇਵੇਗਾ...\""}
{"unnormalised": "ਤਾਂ, ਹਾਂ, ਭਾਰਤੀ ਰਿਹਾਇਸ਼ੀ ਪਤੇ, ਉਹ ਇੱਕ ਸੁੰਦਰ ਉਲਝਣ ਹਨ। ਉਹ ਇੱਕ ਕਹਾਣੀ ਦੱਸਦੇ ਹਨ, ਉਹ ਸਥਾਨਕ ਸੱਭਿਆਚਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਤੇ ਉਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਦਿਲਚਸਪ ਬਣਾਉਂਦੇ ਹਨ। ਬਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਾਰੀ ਜਾਣਕਾਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਉਹ ਪਿੰਨ ਕੋਡ, ਜਿਵੇਂ ਕਿ ਪੁਣੇ ਕੈਂਪ ਖੇਤਰ ਲਈ \"411004\", ਅਤੇ ਇੱਕ ਕੰਮ ਕਰਨ ਵਾਲਾ ਫ਼ੋਨ ਨੰਬਰ। ਅਤੇ ਸ਼ਾਇਦ ਡਿਲੀਵਰੀ ਵਾਲੇ ਮੁੰਡੇ ਨੂੰ ਥੋੜ੍ਹੀ ਚਾਹ ਪੇਸ਼ ਕਰੋ। ਇਹ ਮਦਦ ਕਰਦਾ ਹੈ!", "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਭਾਰਤੀ ਰਿਹਾਇਸ਼ੀ ਪਤੇ, ਉਹ ਇੱਕ ਸੁੰਦਰ ਗੜਬੜ ਹਨ। ਉਹ ਇੱਕ ਕਹਾਣੀ ਦੱਸਦੇ ਹਨ, ਉਹ ਸਥਾਨਕ ਸੱਭਿਆਚਾਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ, ਅਤੇ ਉਹ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਚੀਜ਼ਾਂ ਨੂੰ ਦਿਲਚਸਪ ਰੱਖਦੇ ਹਨ। ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਾਰੀ ਜਾਣਕਾਰੀ ਹੈ, ਖ਼ਾਸਕਰ ਉਹ ਪੀ-ਆਈ-ਐੱਨ ਕੋਡ, ਜਿਵੇਂ ਕਿ ਪੁਣੇ ਕੈਂਪ ਖੇਤਰ ਲਈ \"ਚਾਰ ਲੱਖ ਗਿਆਰਾਂ ਹਜ਼ਾਰ ਅਤੇ ਚਾਰ\", ਅਤੇ ਇੱਕ ਕੰਮ ਕਰਨ ਵਾਲਾ ਫ਼ੋਨ ਨੰਬਰ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਡਿਲੀਵਰੀ ਵਾਲੇ ਨੂੰ ਕੁਝ ਚਾਹ ਪੇਸ਼ ਕਰੋ। ਇਹ ਮਦਦ ਕਰਦਾ ਹੈ!"}
