{"unnormalised": "ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਪਹਿਰ ਲਗਭਗ 3:15 ਵਜੇ 12, ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਲਿੰਕਿੰਗ ਰੋਡ, ਬਾਂਦਰਾ ਵੈਸਟ, ਮੁੰਬਈ, 400050 ਵਿਖੇ ਸਥਿਤ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ 7ਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ।", "normalised": "ਮੁੰਬਈ, ਬਾਂਦਰਾ ਵੈਸਟ, ਲਿੰਕਿੰਗ ਰੋਡ, ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਰਾਂ, ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਵਿਖੇ ਸਥਿਤ ਇੱਕ ਰਿਹਾਇਸ਼ੀ ਇਮਾਰਤ ਵਿੱਚ ਮੰਗਲਵਾਰ ਨੂੰ ਦੁਪਹਿਰ ਤਕਰੀਬਨ ਸਵਾ ਤਿੰਨ ਵਜੇ ਅੱਗ ਲੱਗ ਗਈ। ਸ਼ੁਰੂਆਤੀ ਰਿਪੋਰਟਾਂ ਤੋਂ ਪਤਾ ਲੱਗਦਾ ਹੈ ਕਿ ਅੱਗ ਸੱਤਵੀਂ ਮੰਜ਼ਿਲ ਤੋਂ ਸ਼ੁਰੂ ਹੋਈ।"}
{"unnormalised": "ਇਤਿਆਤ ਵਜੋਂ ਨੇੜਲੇ ਫਲੈਟਾਂ, ਜਿਵੇਂ ਕਿ ਫਲੈਟ ਨੰਬਰ 8B ਅਤੇ ਯੂਨਿਟ 14C ਦੇ ਵਾਸੀਆਂ ਨੂੰ ਜਲਦੀ ਹੀ ਬਾਹਰ ਕੱਢ ਲਿਆ ਗਿਆ। ਫਾਇਰਫਾਈਟਰਜ਼ ਮਿੰਟਾਂ ਵਿੱਚ ਹੀ ਐਲ.ਬੀ.ਐੱਸ. ਮਾਰਗ 'ਤੇ ਇਮਾਰਤ ਨੂੰ ਜਾਂਦੀਆਂ ਤੰਗ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਦੇ ਹੋਏ ਪਹੁੰਚ ਗਏ। ਇਮਾਰਤ ਦਾ ਪਤਾ, ਜੋ ਅਕਸਰ ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ (ਡਬਲਯੂ) ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਸ਼ੁਰੂ ਵਿੱਚ ਗਲਤ ਦੱਸਿਆ ਗਿਆ ਸੀ, ਜਿਸ ਕਾਰਨ ਥੋੜ੍ਹੀ ਦੇਰੀ ਹੋਈ।", "normalised": "ਨੇੜਲੇ ਫਲੈਟਾਂ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਫਲੈਟ ਨੰਬਰ ਅੱਠ ਬੀ ਅਤੇ ਯੂਨਿਟ ਚੌਦਾਂ ਸੀ ਸ਼ਾਮਲ ਹਨ, ਤੋਂ ਵਸਨੀਕਾਂ ਨੂੰ ਸਾਵਧਾਨੀ ਵਜੋਂ ਜਲਦੀ ਕੱਢ ਲਿਆ ਗਿਆ। ਫਾਇਰ ਫਾਈਟਰ ਐਲ-ਬੀ-ਐਸ ਮਾਰਗ 'ਤੇ ਇਮਾਰਤ ਵੱਲ ਜਾਂਦੀਆਂ ਤੰਗ ਗਲੀਆਂ ਵਿੱਚੋਂ ਲੰਘਦੇ ਹੋਏ ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਪਹੁੰਚ ਗਏ। ਇਮਾਰਤ ਦਾ ਪਤਾ, ਜੋ ਅਕਸਰ ਕ੍ਰਿਸ਼ਨਾ ਅਪਾਰਟਮੈਂਟਸ, ਬਾਂਦਰਾ ਵੈਸਟ ਵਜੋਂ ਲਿਖਿਆ ਜਾਂਦਾ ਹੈ, ਸ਼ੁਰੂ ਵਿੱਚ ਗਲਤ ਦੱਸਿਆ ਗਿਆ, ਜਿਸ ਕਾਰਨ ਥੋੜ੍ਹੀ ਦੇਰ ਹੋ ਗਈ।"}
{"unnormalised": "ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ Apt # 701 ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਸੰਘਣਾ ਧੂੰਆਂ ਨਿਕਲ ਰਿਹਾ ਸੀ। ਇੱਕ ਵਸਨੀਕ, ਜਿਸਦੀ ਪਛਾਣ ਫਲੈਟ 6A ਤੋਂ ਸ਼੍ਰੀਮਤੀ ਸ਼ਰਮਾ ਵਜੋਂ ਹੋਈ ਹੈ, ਨੇ ਦੱਸਿਆ ਕਿ ਫਾਇਰ ਅਲਾਰਮ ਵੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਉਸਨੂੰ ਇੱਕ ਛੋਟਾ ਧਮਾਕਾ ਸੁਣਾਈ ਦਿੱਤਾ।", "normalised": "ਚਸ਼ਮਦੀਦ ਗਵਾਹਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਅਪਾਰਟਮੈਂਟ ਹੈਸ਼ ਸੱਤ ਸਿਫਰ ਇੱਕ ਦੀਆਂ ਖਿੜਕੀਆਂ ਤੋਂ ਸੰਘਣਾ ਧੂੰਆਂ ਨਿਕਲ ਰਿਹਾ ਸੀ। ਇੱਕ ਵਸਨੀਕ, ਜਿਸਦੀ ਪਛਾਣ ਫਲੈਟ ਛੇ ਏ ਤੋਂ ਮਿਸਿਜ਼ ਸ਼ਰਮਾ ਵਜੋਂ ਹੋਈ ਹੈ, ਨੇ ਦੱਸਿਆ ਕਿ ਫਾਇਰ ਅਲਾਰਮ ਵੱਜਣ ਤੋਂ ਪਹਿਲਾਂ ਉਸਨੂੰ ਇੱਕ ਛੋਟਾ ਧਮਾਕਾ ਸੁਣਾਈ ਦਿੱਤਾ।"}
{"unnormalised": "ਸ਼ਾਮ 6:00 ਵਜੇ ਤੱਕ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਇਸ ਵੇਲੇ ਕਾਰਨ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਗਰਾਊਂਡ ਫਲੋਰ ਦੇ ਦਫ਼ਤਰ ਵਿੱਚ ਸਥਿਤ ਇਮਾਰਤ ਪ੍ਰਬੰਧਨ, ਜਾਂ ਜੁਹੂ ਤਾਰਾ ਰੋਡ ਸਥਿਤ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਸੰਪਰਕ ਕਰਕੇ ਅੱਪਡੇਟ ਲੈ ਸਕਦੇ ਹਨ।", "normalised": "ਸ਼ਾਮ ਛੇ ਵਜੇ ਤੱਕ ਅੱਗ 'ਤੇ ਕਾਬੂ ਪਾ ਲਿਆ ਗਿਆ ਹੈ। ਅਧਿਕਾਰੀ ਵਰਤਮਾਨ ਵਿੱਚ ਕਾਰਨਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਹੇ ਹਨ। ਵਸਨੀਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਇਮਾਰਤ ਪ੍ਰਬੰਧਨ, ਜੋ ਕਿ ਗਰਾਊਂਡ ਫਲੋਰ ਦਫ਼ਤਰ ਵਿੱਚ ਸਥਿਤ ਹੈ, ਜਾਂ ਜੁਹੂ ਤਾਰਾ ਰੋਡ ਸਥਿਤ ਸਥਾਨਕ ਪੁਲਿਸ ਸਟੇਸ਼ਨ ਨਾਲ ਅੱਪਡੇਟ ਲਈ ਸੰਪਰਕ ਕਰਨ।"}
