{"unnormalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਮੁੰਬਈ ਵਿੱਚ ਇੱਕ ਫਲੈਟ ਲੱਭਣ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਇੱਥੇ ਇਮਾਨਦਾਰੀ ਨਾਲ ਇੱਕ ਜੰਗਲ ਹੈ, ਖ਼ਾਸਕਰ ਜੇ ਤੁਸੀਂ ਸ਼ਹਿਰ ਵਿੱਚ ਨਵੇਂ ਹੋ। ਮੈਂ ਹੁਣ 5+ ਸਾਲਾਂ ਤੋਂ ਮੁੰਬਈ ਵਿੱਚ ਰਹਿ ਰਿਹਾ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਸਭ ਕੁਝ ਝੱਲ ਚੁੱਕਾ ਹਾਂ, ਹਾਹਾ।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਮੁੰਬਈ ਵਿੱਚ ਫਲੈਟ ਲੱਭਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਪੁੱਛਿਆ ਸੀ। ਇੱਥੇ ਸੱਚਮੁੱਚ ਜੰਗਲ ਹੈ, ਖ਼ਾਸਕਰ ਜੇ ਤੁਸੀਂ ਸ਼ਹਿਰ ਵਿੱਚ ਨਵੇਂ ਹੋ। ਮੈਂ ਹੁਣ ਪੰਜ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਮੇਂ ਤੋਂ ਮੁੰਬਈ ਵਿੱਚ ਰਹਿ ਰਿਹਾ ਹਾਂ, ਇਸ ਲਈ ਮੈਂ ਬਹੁਤ ਮੁਸ਼ਕਲਾਂ ਵਿੱਚੋਂ ਲੰਘਿਆ ਹਾਂ, ਹਾ ਹਾ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫੈਸਲਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਮੁੰਬਈ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਦਫ਼ਤਰ ਦੇ ਨੇੜੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਸਮੁੰਦਰ ਦੇ ਨੇੜੇ? ਜਾਂ ਕਿਸੇ ਸ਼ਾਂਤ ਉਪਨਗਰ ਵਿੱਚ? ਬਾਂਦਰਾ (ਡਬਲਯੂ) ਅਤੇ ਜੁਹੂ ਵਰਗੇ ਖੇਤਰ ਸ਼ਾਨਦਾਰ ਹਨ, ਪਰ ਮਹਿੰਗੇ ਹਨ। ਅੰਧੇਰੀ (ਈ) ਅਤੇ ਬੋਰੀਵਲੀ ਵਰਗੀਆਂ ਥਾਵਾਂ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਹਨ, ਪਰ ਆਉਣ-ਜਾਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦੀ ਹੈ। ਪਹਿਲਾਂ ਇਸ ਬਾਰੇ ਸੋਚੋ! ਮੇਰੀ ਪਹਿਲੀ ਥਾਂ 201, ਸਾਈ ਅਪਾਰਟਮੈਂਟ, ਲੋਖੰਡਵਾਲਾ ਕੰਪਲੈਕਸ, ਅੰਧੇਰੀ (ਡਬਲਯੂ), 400053 ਵਿਖੇ ਸੀ। ਚੰਗੀਆਂ ਯਾਦਾਂ, ਪਰ ਟ੍ਰੈਫਿਕ... ਊਫ਼।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਫੈਸਲਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਕਿੱਥੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ। ਮੁੰਬਈ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਆਪਣੇ ਦਫ਼ਤਰ ਦੇ ਨੇੜੇ ਰਹਿਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਸਮੁੰਦਰ ਦੇ ਨੇੜੇ? ਜਾਂ ਕਿਸੇ ਸ਼ਾਂਤ ਇਲਾਕੇ ਵਿੱਚ? ਬਾਂਦਰਾ (ਡਬਲਯੂ) ਅਤੇ ਜੁਹੂ ਵਰਗੇ ਖੇਤਰ ਵਧੀਆ ਹਨ, ਪਰ ਮਹਿੰਗੇ ਹਨ। ਅੰਧੇਰੀ (ਈ) ਅਤੇ ਬੋਰੀਵਲੀ ਵਰਗੀਆਂ ਥਾਵਾਂ ਵਧੇਰੇ ਕਿਫਾਇਤੀ ਹਨ, ਪਰ ਆਉਣ-ਜਾਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਹੋ ਸਕਦੀ ਹੈ। ਪਹਿਲਾਂ ਇਸ ਬਾਰੇ ਸੋਚੋ! ਮੇਰੀ ਪਹਿਲੀ ਜਗ੍ਹਾ ਦੋ ਸੌ ਇੱਕ, ਸਾਈ ਅਪਾਰਟਮੈਂਟ, ਲੋਖੰਡਵਾਲਾ ਕੰਪਲੈਕਸ, ਅੰਧੇਰੀ (ਡਬਲਯੂ), ਚਾਰ ਲੱਖ ਪੰਜਾਹ ਹੈ। ਚੰਗੀਆਂ ਯਾਦਾਂ, ਪਰ ਟ੍ਰੈਫਿਕ...ਊਫ।"}
{"unnormalised": "ਅੱਗੇ, ਆਪਣੀ ਖੋਜ ਔਨਲਾਈਨ ਸ਼ੁਰੂ ਕਰੋ। NoBroker, Magicbricks, ਅਤੇ 99acres ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਵਧੀਆ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹਨ। ਆਪਣੇ ਬਜਟ, ਸਥਾਨ ਅਤੇ ਲੋੜਾਂ (1 BHK, 2 BHK, ਆਦਿ) ਦੁਆਰਾ ਫਿਲਟਰ ਕਰੋ। ਹਾਲਾਂਕਿ, ਜੋ ਤੁਸੀਂ ਔਨਲਾਈਨ ਦੇਖਦੇ ਹੋ ਉਸ 'ਤੇ ਹਰ ਚੀਜ਼ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ, ਫੋਟੋਆਂ ਗੁੰਮਰਾਹਕੁੰਨ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਵਾਅਦਾ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਜਗ੍ਹਾ 'ਤੇ ਜਾਓ! ਮੇਰਾ ਇੱਕ ਦੋਸਤ ਇੱਕ \"ਸਮੁੰਦਰ-ਮੁਖੀ\" ਅਪਾਰਟਮੈਂਟ ਵਿੱਚ ਫਸ ਗਿਆ ਜੋ ਅਸਲ ਵਿੱਚ ਸਮੁੰਦਰੀ ਕੰਢੇ ਤੋਂ 5 ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ!", "normalised": "ਅੱਗੇ, ਆਪਣੀ ਖੋਜ ਔਨਲਾਈਨ ਸ਼ੁਰੂ ਕਰੋ। ਨੋਬ੍ਰੋਕਰ, ਮੈਜਿਕਬ੍ਰਿਕਸ, ਅਤੇ ਨੱਬੇ ਨੌ ਏਕੜ ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਵਧੀਆ ਸ਼ੁਰੂਆਤੀ ਬਿੰਦੂ ਹਨ। ਆਪਣੇ ਬਜਟ, ਸਥਾਨ ਅਤੇ ਜ਼ਰੂਰਤਾਂ (ਇੱਕ ਬੀ-ਐਚ-ਕੇ, ਦੋ ਬੀ-ਐਚ-ਕੇ, ਆਦਿ) ਦੁਆਰਾ ਫਿਲਟਰ ਕਰੋ। ਹਾਲਾਂਕਿ, ਔਨਲਾਈਨ ਜੋ ਕੁਝ ਵੀ ਤੁਸੀਂ ਦੇਖਦੇ ਹੋ ਉਸ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਾ ਕਰੋ, ਫੋਟੋਆਂ ਗੁੰਮਰਾਹਕੁੰਨ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਵਿਅਕਤੀਗਤ ਤੌਰ 'ਤੇ ਜਗ੍ਹਾ 'ਤੇ ਜਾਓ! ਮੇਰਾ ਇੱਕ ਦੋਸਤ ਇੱਕ \"ਸਮੁੰਦਰ-ਸਾਹਮਣੇ ਵਾਲੇ\" ਅਪਾਰਟਮੈਂਟ ਵਿੱਚ ਫਸ ਗਿਆ ਜੋ ਅਸਲ ਵਿੱਚ ਸਮੁੰਦਰੀ ਕੰਢੇ ਤੋਂ ਪੰਜ ਕਿਲੋਮੀਟਰ ਦੂਰ ਸੀ!"}
{"unnormalised": "ਜਦੋਂ ਤੁਸੀਂ ਵਿਜ਼ਿਟ ਕਰੋ, ਤਾਂ ਹਰ ਚੀਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ। ਕੀ ਪਾਣੀ ਦਾ ਪ੍ਰੈਸ਼ਰ ਵਧੀਆ ਹੈ? ਕੀ ਕੋਈ ਲੀਕ ਹੈ? ਕੀ ਇਮਾਰਤ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕੀਤੀ ਗਈ ਹੈ? ਜੇ ਤੁਸੀਂ ਕਰ ਸਕਦੇ ਹੋ ਤਾਂ ਗੁਆਂਢੀਆਂ ਨਾਲ ਗੱਲ ਕਰੋ - ਉਹ ਤੁਹਾਨੂੰ ਅਸਲ ਜਾਣਕਾਰੀ ਦੇਣਗੇ। ਨਾਲ ਹੀ, ਪਤੇ ਦੀ ਸਹੀ ਤਰ੍ਹਾਂ ਪੁਸ਼ਟੀ ਕਰੋ। ਮੈਂ \"ਫਲੈਟ ਨੰਬਰ 7, ਬੀ ਵਿੰਗ, XYZ ਰੈਜ਼ੀਡੈਂਸੀ, ਪੋਵਾਈ, 400076\" ਲਈ ਇੱਕ ਸੂਚੀ ਦੇਖੀ ਪਰ ਅਸਲ ਫਲੈਟ ਨੰਬਰ 707 ਸੀ!", "normalised": "ਜਦੋਂ ਤੁਸੀਂ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਹਰ ਚੀਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ। ਕੀ ਪਾਣੀ ਦਾ ਪ੍ਰੈਸ਼ਰ ਠੀਕ ਹੈ? ਕੀ ਕੋਈ ਲੀਕ ਹੈ? ਕੀ ਇਮਾਰਤ ਦੀ ਚੰਗੀ ਤਰ੍ਹਾਂ ਦੇਖਭਾਲ ਕੀਤੀ ਗਈ ਹੈ? ਜੇ ਹੋ ਸਕੇ ਤਾਂ ਗੁਆਂਢੀਆਂ ਨਾਲ ਗੱਲ ਕਰੋ - ਉਹ ਤੁਹਾਨੂੰ ਅਸਲ ਜਾਣਕਾਰੀ ਦੇਣਗੇ। ਨਾਲ ਹੀ, ਪਤੇ ਦੀ ਸਹੀ ਤਰ੍ਹਾਂ ਪੁਸ਼ਟੀ ਕਰੋ। ਮੈਂ \"ਫਲੈਟ ਨੰਬਰ ਸੱਤ, ਬੀ ਵਿੰਗ, ਐਕਸ-ਵਾਈ-ਜ਼ੈਡ ਰੈਜ਼ੀਡੈਂਸੀ, ਪੋਵਾਈ, ਚਾਰ ਲੱਖ ਸੱਤਰ\" ਲਈ ਇੱਕ ਸੂਚੀ ਵੇਖੀ ਪਰ ਅਸਲ ਫਲੈਟ ਨੰਬਰ ਸੱਤ ਸੌ ਸੱਤ ਸੀ!"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ। ਮੁੰਬਈ ਵਿੱਚ ਮਕਾਨ ਮਾਲਕ ਸਖ਼ਤ ਹੋ ਸਕਦੇ ਹਨ! ਕਿਰਾਏ ਜਾਂ ਜਮ੍ਹਾਂ ਰਕਮ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਤੋਂ ਨਾ ਡਰੋ। ਅਤੇ ਹਰ ਚੀਜ਼ ਲਿਖਤੀ ਰੂਪ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋ। ਇੱਕ ਸਹੀ ਕਿਰਾਏ ਦਾ ਸਮਝੌਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਬਾਅਦ ਵਿੱਚ ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਸਿਰ ਦਰਦ ਨੂੰ ਬਚਾਏਗਾ। ਤੁਹਾਡੇ ਸੁਪਨਿਆਂ ਦਾ ਫਲੈਟ ਲੱਭਣ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਨੇੜੇ ਹੀ ਸੀ-10, ਡ੍ਰੀਮਲੈਂਡ ਸੁਸਾਇਟੀ, ਗੋਰੇਗਾਓਂ (ਈ), 400063 ਵਿਖੇ ਖਤਮ ਹੋਵੋ ;)", "normalised": "ਅੰਤ ਵਿੱਚ, ਗੱਲਬਾਤ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ। ਮੁੰਬਈ ਵਿੱਚ ਮਕਾਨ ਮਾਲਕ ਸਖ਼ਤ ਹੋ ਸਕਦੇ ਹਨ! ਕਿਰਾਏ ਜਾਂ ਜਮ੍ਹਾਂ ਰਕਮ 'ਤੇ ਸੌਦੇਬਾਜ਼ੀ ਕਰਨ ਤੋਂ ਨਾ ਡਰੋ। ਅਤੇ ਹਰ ਚੀਜ਼ ਲਿਖਤੀ ਰੂਪ ਵਿੱਚ ਪ੍ਰਾਪਤ ਕਰੋ। ਇੱਕ ਸਹੀ ਕਿਰਾਇਆ ਸਮਝੌਤਾ ਜ਼ਰੂਰੀ ਹੈ। ਇਹ ਬਾਅਦ ਵਿੱਚ ਤੁਹਾਡੇ ਬਹੁਤ ਸਾਰੇ ਸਿਰ ਦਰਦਾਂ ਨੂੰ ਬਚਾਏਗਾ। ਆਪਣੇ ਸੁਪਨਿਆਂ ਦਾ ਫਲੈਟ ਲੱਭਣ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ! ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਮੇਰੇ ਨੇੜੇ ਸੀ-ਟੈਨ, ਡ੍ਰੀਮਲੈਂਡ ਸੁਸਾਇਟੀ, ਗੋਰੇਗਾਓਂ (ਈ), ਚਾਰ ਲੱਖ ਸੱਠ ਵਿੱਚ ਖਤਮ ਹੋ ਜਾਓ ;)"}
