{"unnormalised": "ਠੀਕ ਹੈ, ਤੇ ਕਿਸੇ ਨੇ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ ਇੱਕ ਵਧੀਆ ਪੀਜੀ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਜਦੋਂ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਸਮਾਂ ਲੱਗਿਆ, ਅਤੇ ਔਨਲਾਈਨ ਲਿਸਟਿੰਗ? ਪੂਰਾ ਸਿਰਦਰਦੀ। ਅੱਧੇ ਸਮੇਂ, ਪਤਾ ਸਿਰਫ਼ \"ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ\" ਸੀ - ਮਦਦਗਾਰ, *ਨਹੀਂ*।", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਕਿਸੇ ਨੇ ਬੈਂਗਲੋਰ ਵਿੱਚ ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ ਇੱਕ ਵਧੀਆ ਪੀ-ਜੀ ਲੱਭਣ ਬਾਰੇ ਪੁੱਛਿਆ, ਠੀਕ ਹੈ? ਜਦੋਂ ਮੈਂ ਲੱਭ ਰਿਹਾ ਸੀ ਤਾਂ ਮੈਨੂੰ ਬਹੁਤ ਸਮਾਂ ਲੱਗਿਆ, ਅਤੇ ਔਨਲਾਈਨ ਸੂਚੀਆਂ? ਪੂਰੀ ਸਿਰਦਰਦੀ। ਅੱਧੇ ਸਮੇਂ, ਪਤਾ ਸਿਰਫ \"ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ\" ਹੁੰਦਾ ਸੀ - ਮਦਦਗਾਰ, ਨਹੀਂ।"}
{"unnormalised": "ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਯਾਦ ਹੈ, ਲਿਸਟਿੰਗ ਵਿੱਚ ਲਿਖਿਆ ਸੀ \"ਫੋਰਮ ਮਾਲ, ਕੋਰਮਾਂਗਲਾ ਦੇ ਪਿੱਛੇ\"। ਵਧੀਆ ਜਗ੍ਹਾ, ਯਕੀਨਨ, ਪਰ *ਅਸਲ* ਪਤਾ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਨਿਕਲਿਆ \"ਬਿਲਡਿੰਗ ਨੰਬਰ 27, ਤੀਸਰੀ ਕ੍ਰਾਸ ਰੋਡ, ਆਫ ਹੋਸੁਰ ਰੋਡ, ਕੋਰਮਾਂਗਲਾ 560095\"। ਗੂਗਲ ਮੈਪ ਨੇ ਮੈਨੂੰ ਚੱਕਰਾਂ ਵਿੱਚ ਘੁਮਾ ਦਿੱਤਾ! ਇੱਕ ਹੋਰ ਵੀ ਬਦਤਰ ਸੀ। ਇਸ਼ਤਿਹਾਰ ਵਿੱਚ \"ਓਪ. ਜੋਤੀ ਨਿਵਾਸ ਕਾਲਜ\" ਦਾ ਜ਼ਿਕਰ ਕੀਤਾ ਗਿਆ ਸੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਪੀਜੀ ਅਸਲ ਵਿੱਚ \"ਨੰਬਰ 14, ਪਹਿਲੀ ਮੇਨ, ਆਸਟਿਨ ਟਾਊਨ, ਬੈਂਗਲੁਰੂ 560047\" ਵਿੱਚ ਸੀ - ਇੱਕ ਚੰਗੀ 15-ਮਿੰਟ ਦੀ ਆਟੋ ਰਾਈਡ ਦੂਰ!", "normalised": "ਮੈਨੂੰ ਇੱਕ ਜਗ੍ਹਾ ਯਾਦ ਹੈ, ਸੂਚੀ ਵਿੱਚ ਲਿਖਿਆ ਸੀ \"ਫੋਰਮ ਮਾਲ, ਕੋਰਮੰਗਲਾ ਦੇ ਪਿੱਛੇ\"। ਬਹੁਤ ਵਧੀਆ ਜਗ੍ਹਾ, ਯਕੀਨੀ ਤੌਰ 'ਤੇ, ਪਰ ਅਸਲ ਪਤਾ ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ ਨਿਕਲਿਆ \"ਇਮਾਰਤ ਨੰਬਰ ਸਤਾਈ, ਤੀਜੀ ਕਰਾਸ ਰੋਡ, ਆਫ ਹੋਸੁਰ ਰੋਡ, ਕੋਰਮੰਗਲਾ ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਨੜ੍ਹਿਨਵੇਂ\"। ਗੂਗਲ ਮੈਪਸ ਨੇ ਮੈਨੂੰ ਚੱਕਰਾਂ ਵਿੱਚ ਘੁਮਾ ਦਿੱਤਾ! ਇੱਕ ਹੋਰ ਤਾਂ ਇਸ ਤੋਂ ਵੀ ਭੈੜਾ ਸੀ। ਇਸ਼ਤਿਹਾਰ ਵਿੱਚ \"ਜਯੋਤੀ ਨਿਵਾਸ ਕਾਲਜ ਦੇ ਉਲਟ\" ਦਾ ਜ਼ਿਕਰ ਸੀ। ਪਤਾ ਲੱਗਾ ਕਿ ਪੀ-ਜੀ ਅਸਲ ਵਿੱਚ \"ਨੰਬਰ ਚੌਦਾਂ, ਪਹਿਲੀ ਮੇਨ, ਆਸਟਿਨ ਟਾਊਨ, ਬੈਂਗਲੋਰ ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਸੈਂਤਾਲੀ\" 'ਤੇ ਸੀ - ਇੱਕ ਚੰਗੀ ਪੰਦਰਾਂ ਮਿੰਟ ਦੀ ਆਟੋ ਰਾਈਡ ਦੂਰ!"}
{"unnormalised": "ਫਿਰ ਉਹ ਪੀਜੀ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਰਫ਼ ਇੱਕ ਲੈਂਡਮਾਰਕ ਅਤੇ ਪਿੰਨ ਕੋਡ ਦਿੱਤਾ। ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ, \"ਡੇਅਰੀ ਸਰਕਲ ਦੇ ਨੇੜੇ, 560076\"। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ? ਡੇਅਰੀ ਸਰਕਲ ਬਹੁਤ ਵੱਡਾ ਹੈ! ਤੁਹਾਨੂੰ ਇਮਾਰਤ ਦਾ ਨਾਮ ਜਾਂ ਸਹੀ ਗਲੀ ਦਾ ਪਤਾ ਚਾਹੀਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰ ਇੱਕ ਦਲਾਲ ਨੂੰ ਫੋਨ ਕਰਨ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਅਤੇ ਉਸਨੇ ਮੈਨੂੰ ਸਿਰਫ਼ \"ਐਚਆਰਬੀਆਰ ਲੇਆਉਟ, ਦੂਜਾ ਬਲਾਕ\" ਦਿੱਤਾ। ਐਚਆਰਬੀਆਰ ਲੇਆਉਟ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਸ਼ਹਿਰ ਹੈ! ਉਸਨੇ ਕਿਹਾ, \"ਬੱਸ ਆਓ, ਮੈਂ ਤੁਹਾਨੂੰ ਦਿਖਾਵਾਂਗਾ\"। ਹਾਂ, ਕੋਈ ਧੰਨਵਾਦ ਨਹੀਂ।", "normalised": "ਫਿਰ ਇੱਥੇ ਉਹ ਪੀ-ਜੀ ਵੀ ਸਨ ਜਿਨ੍ਹਾਂ ਨੇ ਸਿਰਫ਼ ਇੱਕ ਲੈਂਡਮਾਰਕ ਅਤੇ ਪੀ-ਆਈ-ਐਨ ਕੋਡ ਦਿੱਤਾ ਸੀ। ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ, \"ਡੇਅਰੀ ਸਰਕਲ ਦੇ ਨੇੜੇ, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਛਿਹੱਤਰ\"। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ? ਡੇਅਰੀ ਸਰਕਲ ਬਹੁਤ ਵੱਡਾ ਹੈ! ਤੁਹਾਨੂੰ ਇਮਾਰਤ ਦਾ ਨਾਮ ਜਾਂ ਇੱਕ ਸਹੀ ਸਟ੍ਰੀਟ ਐਡਰੈੱਸ ਚਾਹੀਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰ ਇੱਕ ਬ੍ਰੋਕਰ ਨੂੰ ਵੀ ਫੋਨ ਕੀਤਾ, ਅਤੇ ਉਸਨੇ ਮੈਨੂੰ ਸਿਰਫ \"ਐਚ-ਆਰ-ਬੀ-ਆਰ ਲੇਆਊਟ, ਦੂਜਾ ਬਲਾਕ\" ਦਿੱਤਾ। ਐਚ-ਆਰ-ਬੀ-ਆਰ ਲੇਆਊਟ ਅਸਲ ਵਿੱਚ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ ਛੋਟਾ ਸ਼ਹਿਰ ਹੈ! ਉਸਨੇ ਕਿਹਾ, \"ਬੱਸ ਆਓ, ਮੈਂ ਤੁਹਾਨੂੰ ਦਿਖਾਵਾਂਗਾ\"। ਹਾਂ, ਕੋਈ ਧੰਨਵਾਦ ਨਹੀਂ।"}
{"unnormalised": "ਬੈਂਗਲੁਰੂ ਦੇ ਪਤੇ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਜੋ ਮੈਂ ਲੱਭਿਆ ਉਹ ਮੌਜੂਦਾ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਪੁੱਛਣਾ ਸੀ। ਉਹ ਆਮ ਤੌਰ 'ਤੇ ਪੀਜੀ ਦੇ ਅਸਲ, ਪੂਰੇ ਪਤੇ ਜਾਣਦੇ ਹਨ - \"ਹਾਊਸ ਨੰਬਰ 12ਏ, ਚੌਥੀ ਲੇਨ, ਟੀਚਰਜ਼ ਕਲੋਨੀ, ਬੈਂਗਲੁਰੂ 560034\" ਕਿਸਮ ਦੀ ਚੀਜ਼। ਤੁਹਾਡਾ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਨਿਰਾਸ਼ਾ ਬਚਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਉਹ ਤੁਹਾਨੂੰ ਜਗ੍ਹਾ ਬਾਰੇ ਅਸਲ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹਨ, ਨਾ ਕਿ ਸਿਰਫ਼ ਉਹ ਜੋ ਔਨਲਾਈਨ ਸੂਚੀ ਵਿੱਚ ਲਿਖਿਆ ਹੁੰਦਾ ਹੈ।", "normalised": "ਬੈਂਗਲੋਰ ਦੇ ਐਡਰੈੱਸ ਸਿਸਟਮ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਜੋ ਮੈਨੂੰ ਮਿਲਿਆ ਉਹ ਹੈ ਮੌਜੂਦਾ ਵਿਦਿਆਰਥੀਆਂ ਤੋਂ ਪੁੱਛਣਾ। ਉਹਨਾਂ ਨੂੰ ਆਮ ਤੌਰ 'ਤੇ ਪੀ-ਜੀ ਦੇ ਅਸਲ, ਪੂਰੇ ਪਤੇ ਪਤਾ ਹੁੰਦੇ ਹਨ - \"ਹਾਊਸ ਨੰਬਰ ਬਾਰਾਂ ਏ, ਚੌਥੀ ਲੇਨ, ਟੀਚਰਜ਼ ਕਲੋਨੀ, ਬੈਂਗਲੋਰ ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਚੌਂਤੀ\" ਕਿਸਮ ਦੀ ਚੀਜ਼। ਇਹ ਤੁਹਾਡਾ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਅਤੇ ਨਿਰਾਸ਼ਾ ਬਚਾਉਂਦਾ ਹੈ। ਨਾਲ ਹੀ, ਉਹ ਤੁਹਾਨੂੰ ਜਗ੍ਹਾ ਬਾਰੇ ਅਸਲ ਜਾਣਕਾਰੀ ਦਿੰਦੇ ਹਨ, ਨਾ ਕਿ ਸਿਰਫ਼ ਉਹ ਜੋ ਔਨਲਾਈਨ ਸੂਚੀ ਕਹਿੰਦੀ ਹੈ।"}
{"unnormalised": "ਇਮਾਨਦਾਰੀ ਨਾਲ, ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਪੀਜੀ ਲੱਭਣਾ ਇੱਕ ਬੁਝਾਰਤ ਨੂੰ ਸੁਲਝਾਉਣ ਵਰਗਾ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਹੋਵੇਗੀ! ਅਤੇ ਹਮੇਸ਼ਾ, *ਹਮੇਸ਼ਾ* ਪੂਰੇ ਪਤੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਮੁਲਾਕਾਤ ਕਰਨ ਬਾਰੇ ਸੋਚੋ। ਸਿਰਫ਼ \"ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ\" ਜਾਂ ਇੱਕ ਅਸਪਸ਼ਟ ਲੈਂਡਮਾਰਕ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਤੁਸੀਂ ਘੰਟੇ ਯਾਤਰਾ ਕਰਨ ਵਿੱਚ ਬਰਬਾਦ ਕਰ ਦਿਓਗੇ।", "normalised": "ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਬੈਂਗਲੋਰ ਵਿੱਚ ਇੱਕ ਪੀ-ਜੀ ਲੱਭਣਾ ਇੱਕ ਬੁਝਾਰਤ ਨੂੰ ਹੱਲ ਕਰਨ ਵਰਗਾ ਹੈ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਤੁਹਾਨੂੰ ਇਸਦੀ ਲੋੜ ਪਵੇਗੀ! ਅਤੇ ਹਮੇਸ਼ਾਂ, ਹਮੇਸ਼ਾਂ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਪੂਰੇ ਪਤੇ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ। ਸਿਰਫ਼ \"ਕ੍ਰਾਈਸਟ ਯੂਨੀਵਰਸਿਟੀ ਦੇ ਨੇੜੇ\" ਜਾਂ ਇੱਕ ਅਸਪਸ਼ਟ ਲੈਂਡਮਾਰਕ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਤੁਸੀਂ ਆਲੇ-ਦੁਆਲੇ ਘੁੰਮਦੇ ਹੋਏ ਘੰਟੇ ਬਰਬਾਦ ਕਰ ਦਿਓਗੇ।"}
