{"unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਮੇਰਾ ਪਤਾ ਬੇਹੱਦ ਗੁੰਝਲਦਾਰ ਹੈ ਜਾਂ ਕੀ ਬਾਕੀ ਸਾਰੇ ਲੋਕ ਸਿਰਫ ਇਹ ਦਿਖਾਵਾ ਕਰ ਰਹੇ ਹਨ ਕਿ ਉਨ੍ਹਾਂ ਦੇ ਪਤੇ ਸਮਝ ਆਉਣ ਵਾਲੇ ਹਨ। ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸ਼ਾਵਾਂ ਦੱਸਦੇ ਸਮੇਂ ਇੱਕ ਬੁਝਾਰਤ ਲਿਖ ਰਹੇ/ਰਹੀਆਂ ਹਨ?", "normalised": "ਠੀਕ ਹੈ, ਤਾਂ ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ ਕਿ ਕੀ ਮੇਰਾ ਪਤਾ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗੁੰਝਲਦਾਰ ਹੈ ਜਾਂ ਕੀ ਹਰ ਕੋਈ ਸਿਰਫ਼ ਇਹ ਦਿਖਾਵਾ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਪਤਾ ਸਮਝ ਆਉਣ ਵਾਲਾ ਹੈ। ਗੰਭੀਰਤਾ ਨਾਲ, ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਇਹ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਕਿ ਉਹ ਦਿਸ਼ਾਵਾਂ ਦੱਸਦੇ ਸਮੇਂ ਇੱਕ ਬੁਝਾਰਤ ਲਿਖ ਰਹੇ ਹਨ?"}
{"unnormalised": "ਮੇਰਾ ਮੌਜੂਦਾ ਪਤਾ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੁਝ ਹੈ: \"ਐਚ. ਨੰ. 12-34/ਏ/ਬੀ, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਉੱਪਰ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼, ਨੇੜੇ ਵੱਡਾ ਬੋਹੜ ਦਾ ਰੁੱਖ, ਓਪ. ਐਕਸਿਸ ਬੈਂਕ ਏਟੀਐਮ, ਸਾਈਂ ਮੰਦਰ ਲੇਨ ਦੇ ਕੋਲ, ਚੰਦਨਗਰ, ਹੈਦਰਾਬਾਦ, ਤੇਲੰਗਾਨਾ, 500050।\" ਮੈਨੂੰ ਸਹੁੰ ਹੈ, ਮੈਂ ਇੱਕ ਨਿਸ਼ਾਨ ਛੱਡ ਰਿਹਾ/ਰਹੀ ਹਾਂ... ਸ਼ਾਇਦ ਇੱਕ ਰੁੱਖੀ ਗਾਂ ਜਾਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਗੁੱਸੇਖੋਰ ਪਾਨਵਾਲਾ?", "normalised": "ਮੇਰਾ ਮੌਜੂਦਾ ਪਤਾ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ: \"ਐਚ. ਨੰਬਰ ਬਾਰਾਂ ਭਾਗ ਤੀਹ ਚਾਰ ਸਲੈਸ਼ ਏ ਸਲੈਸ਼ ਬੀ, ਦੂਜੀ ਮੰਜ਼ਿਲ, ਉੱਪਰ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼, ਨੇੜੇ ਵੱਡਾ ਬੋਹੜ ਦਾ ਰੁੱਖ, ਸਾਹਮਣੇ ਐਕਸਿਸ ਬੈਂਕ ਏ-ਟੀ-ਐਮ, ਨਾਲ ਸਾਈਂ ਮੰਦਰ ਲੇਨ, ਚੰਦਨਗਰ, ਹੈਦਰਾਬਾਦ, ਤੇਲੰਗਾਨਾ, ਪੰਜ ਲੱਖ ਪੰਜਾਹ।\" ਮੈਂ ਸਹੁੰ ਖਾਂਦੀ ਹਾਂ, ਮੈਨੂੰ ਇੱਕ ਨਿਸ਼ਾਨ ਯਾਦ ਨਹੀਂ... ਸ਼ਾਇਦ ਇੱਕ ਭਟਕਦੀ ਗਾਂ ਜਾਂ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਗੁੱਸੇ ਵਾਲਾ ਪਾਨਵਾਲਾ?"}
{"unnormalised": "\"ਐਚ. ਨੰ. 12-34/ਏ/ਬੀ\" ਵਾਲਾ ਹਿੱਸਾ ਉਹ ਹੈ ਜਿੱਥੇ ਮਜ਼ਾ ਸ਼ੁਰੂ ਹੁੰਦਾ ਹੈ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਸਿੰਗਲ-ਡਿਜ਼ਿਟ ਨੰਬਰ ਖਤਮ ਹੋ ਗਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਫ੍ਰੈਕਸ਼ਨਾਂ ਅਤੇ ਵਰਣਮਾਲਾ ਨਾਲ ਰਚਨਾਤਮਕ ਬਣਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ? ਮੈਨੂੰ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਆਪਣੇ ਹੀ ਘਰ ਨੂੰ ਲੱਭਣ ਲਈ ਇੱਕ ਗੁਪਤ ਕ੍ਰਾਸਵਰਡ ਕਲੂ ਹੱਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਅਤੇ \"ਦੂਜੀ ਮੰਜ਼ਿਲ, ਉੱਪਰ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼\" ਵਾਲਾ ਹਿੱਸਾ? ਠੀਕ ਹੈ, ਮਦਦਗਾਰ, ਪਰ ਕੀ ਹੋਵੇਗਾ ਜੇ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼ ਚਲੇ ਜਾਂਦੇ ਹਨ? ਕੀ ਮੈਂ ਅਚਾਨਕ ਪਹਿਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਰਹਿਣ ਲੱਗ ਜਾਵਾਂਗਾ/ਜਾਵਾਂਗੀ ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਮਾੜਾ, ਜ਼ਮੀਨੀ ਮੰਜ਼ਿਲ ਦੇ ਨਾਲ ਲੱਗ ਜਾਵਾਂਗਾ/ਜਾਵਾਂਗੀ? ਚਿੰਤਾ ਅਸਲ ਹੈ!", "normalised": "\"ਐਚ. ਨੰਬਰ ਬਾਰਾਂ ਭਾਗ ਤੀਹ ਚਾਰ ਸਲੈਸ਼ ਏ ਸਲੈਸ਼ ਬੀ\" ਹਿੱਸਾ ਉਹ ਹੈ ਜਿੱਥੇ ਮਜ਼ੇ ਦੀ ਸ਼ੁਰੂਆਤ ਹੁੰਦੀ ਹੈ। ਇਸਦਾ ਕੀ ਮਤਲਬ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਸਿੰਗਲ-ਡਿਜਿਟ ਨੰਬਰ ਖਤਮ ਹੋ ਗਏ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਭਿੰਨਾਂ ਅਤੇ ਵਰਣਮਾਲਾ ਨਾਲ ਰਚਨਾਤਮਕ ਹੋਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ? ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਮੈਂ ਆਪਣਾ ਘਰ ਲੱਭਣ ਲਈ ਇੱਕ ਗੁਪਤ ਕ੍ਰਾਸਵਰਡ ਸੁਰਾਗ ਹੱਲ ਕਰ ਰਹੀ ਹਾਂ। ਅਤੇ \"ਦੂਜੀ ਮੰਜ਼ਿਲ, ਉੱਪਰ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼\" ਬਿੱਟ? ਠੀਕ ਹੈ, ਮਦਦਗਾਰ, ਪਰ ਕੀ ਹੋਵੇਗਾ ਜੇ ਗਣੇਸ਼ ਮੈਡੀਕਲਜ਼ ਚਲਦੀ ਹੈ? ਕੀ ਮੈਂ ਅਚਾਨਕ ਪਹਿਲੀ ਮੰਜ਼ਿਲ 'ਤੇ ਰਹਿ ਰਹੀ ਹਾਂ ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਮਾੜੀ, ਜ਼ਮੀਨੀ ਮੰਜ਼ਿਲ ਦੇ ਨਾਲ ਲੱਗਦੀ ਬਣ ਜਾਂਦੀ ਹਾਂ? ਚਿੰਤਾ ਅਸਲ ਹੈ!"}
{"unnormalised": "ਅਤੇ ਮੈਨੂੰ \"ਨੇੜੇ ਵੱਡੇ ਬੋਹੜ ਦੇ ਰੁੱਖ\" ਬਾਰੇ ਤਾਂ ਗੱਲ ਵੀ ਨਾ ਕਰਨ ਦਿਓ। ਕਿਹੜਾ ਵੱਡਾ ਬੋਹੜ ਦਾ ਰੁੱਖ? 5 ਕਿਲੋਮੀਟਰ ਦੇ ਘੇਰੇ ਵਿੱਚ ਲਗਭਗ 7 ਹਨ। ਕੀ ਅਸੀਂ ਉਸ ਰੁੱਖ ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ ਜਿਸ 'ਤੇ ਟਾਇਰ ਦਾ ਝੂਲਾ ਹੈ, ਉਹ ਰੁੱਖ ਜਿਸ 'ਤੇ ਪਿਆਰ ਦੇ ਐਲਾਨ ਉੱਕਰੇ ਹੋਏ ਹਨ, ਜਾਂ ਉਹ ਰੁੱਖ ਜਿੱਥੇ ਕਬੂਤਰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਸੰਸਦ ਕਰਦੇ ਹਨ? ਇਹ ਅਹਿਮ ਜਾਣਕਾਰੀ ਹੈ, ਲੋਕੋ!", "normalised": "ਅਤੇ ਮੈਨੂੰ \"ਨੇੜੇ ਵੱਡਾ ਬੋਹੜ ਦਾ ਰੁੱਖ\" ਬਾਰੇ ਗੱਲ ਵੀ ਨਾ ਸ਼ੁਰੂ ਕਰਨ ਦਿਓ। ਕਿਹੜਾ ਵੱਡਾ ਬੋਹੜ ਦਾ ਰੁੱਖ? ਪੰਜ ਕਿਲੋਮੀਟਰ ਦੇ ਘੇਰੇ ਵਿੱਚ ਸੱਤ ਵਰਗੇ ਹਨ। ਕੀ ਅਸੀਂ ਟਾਇਰ ਸਵਿੰਗ ਵਾਲੇ, ਤਣੇ ਵਿੱਚ ਉੱਕਰੀਆਂ ਪ੍ਰੇਮ ਘੋਸ਼ਣਾਵਾਂ ਵਾਲੇ, ਜਾਂ ਉਹ ਜਿੱਥੇ ਕਬੂਤਰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਸੰਸਦ ਕਰਦੇ ਹਨ, ਬਾਰੇ ਗੱਲ ਕਰ ਰਹੇ ਹਾਂ? ਇਹ ਮਹੱਤਵਪੂਰਨ ਜਾਣਕਾਰੀ ਹੈ, ਲੋਕੋ!"}
{"unnormalised": "ਫਿਰ ਸਾਡੇ ਕੋਲ ਹੈ \"ਓਪ. ਐਕਸਿਸ ਬੈਂਕ ਏਟੀਐਮ।\" ਹਾਂ, ਸਦਾ ਭਰੋਸੇਮੰਦ ਏਟੀਐਮ, ਵਿੱਤੀ ਉਮੀਦ ਦੀ ਇੱਕ ਕਿਰਨ ਅਤੇ ਇੱਕ ਦਿਸ਼ਾਵੀ ਨਿਸ਼ਾਨ। ਉਦੋਂ ਤੱਕ, ਬੇਸ਼ੱਕ, ਇੱਕ ਨਵਾਂ ਬੈਂਕ ਆਪਣੀ ਦੁਕਾਨ ਸਥਾਪਤ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਮੈਂ ਭੂਗੋਲਿਕ ਤੌਰ 'ਤੇ ਵਿਸਥਾਪਿਤ ਅਤੇ ਦਿਸ਼ਾਵੀ ਤੌਰ 'ਤੇ ਚੁਣੌਤੀਪੂਰਨ ਹੋ ਜਾਂਦਾ/ਜਾਂਦੀ ਹਾਂ। ਧੰਨਵਾਦ, ਸਰਮਾਏਦਾਰੀ!", "normalised": "ਫਿਰ ਸਾਡੇ ਕੋਲ \"ਸਾਹਮਣੇ ਐਕਸਿਸ ਬੈਂਕ ਏ-ਟੀ-ਐਮ\" ਹੈ। ਹਾਂ, ਸਦਾ ਭਰੋਸੇਯੋਗ ਏ-ਟੀ-ਐਮ, ਵਿੱਤੀ ਉਮੀਦ ਦੀ ਇੱਕ ਰੌਸ਼ਨੀ ਅਤੇ ਇੱਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਕ ਨਿਸ਼ਾਨ। ਜਦੋਂ ਤੱਕ, ਬੇਸ਼ੱਕ, ਇੱਕ ਨਵਾਂ ਬੈਂਕ ਦੁਕਾਨ ਸਥਾਪਤ ਕਰਨ ਦਾ ਫੈਸਲਾ ਨਹੀਂ ਕਰਦਾ, ਮੈਨੂੰ ਭੂਗੋਲਿਕ ਤੌਰ 'ਤੇ ਵਿਸਥਾਪਿਤ ਅਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਕ ਤੌਰ 'ਤੇ ਚੁਣੌਤੀਪੂਰਨ ਛੱਡਦਾ ਹੈ। ਧੰਨਵਾਦ, ਸਰਮਾਏਦਾਰੀ!"}
{"unnormalised": "\"ਸਾਈਂ ਮੰਦਰ ਲੇਨ ਦੇ ਕੋਲ\" ਇੱਕ ਹੋਰ ਰਹੱਸ ਦੀ ਪਰਤ ਜੋੜਦਾ ਹੈ। ਕੀ ਇਹ ਸਾਈਂ ਮੰਦਰ *ਤੱਕ* ਜਾਣ ਵਾਲੀ ਗਲੀ ਹੈ, ਜਾਂ ਇਸਦੇ ਕੋਲ ਕਿਤੇ ਕੋਈ ਗਲੀ ਹੈ? ਅਸਪਸ਼ਟਤਾ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ! ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪਿੰਨਕੋਡ, 500050, ਇਸ ਪਤੇ ਦੇ ਸਾਹਸ ਵਿੱਚ ਮੇਰਾ ਇੱਕ ਸੱਚਾ ਦੋਸਤ, ਜਾਣਕਾਰੀ ਦਾ ਇੱਕੋ ਇੱਕ ਨਿਰੰਤਰ ਭਰੋਸੇਮੰਦ ਹਿੱਸਾ।", "normalised": "\"ਨਾਲ ਸਾਈਂ ਮੰਦਰ ਲੇਨ\" ਇੱਕ ਹੋਰ ਸਾਜ਼ਿਸ਼ ਦੀ ਪਰਤ ਜੋੜਦੀ ਹੈ। ਕੀ ਇਹ ਸਾਈਂ ਮੰਦਰ ਵੱਲ ਜਾਣ ਵਾਲੀ ਲੇਨ ਹੈ, ਜਾਂ ਇਸਦੇ ਨਾਲ ਕਿਤੇ ਵੀ ਸਿਰਫ਼ ਇੱਕ ਲੇਨ ਹੈ? ਅਸਪਸ਼ਟਤਾ ਮੈਨੂੰ ਮਾਰ ਰਹੀ ਹੈ! ਅਤੇ ਅੰਤ ਵਿੱਚ, ਪਿੰਨਕੋਡ, ਪੰਜ ਲੱਖ ਪੰਜਾਹ, ਇਸ ਪਤੇ ਦੇ ਸਾਹਸ ਵਿੱਚ ਮੇਰਾ ਇੱਕ ਸੱਚਾ ਦੋਸਤ, ਜਾਣਕਾਰੀ ਦਾ ਇੱਕੋ ਇੱਕ ਨਿਰੰਤਰ ਭਰੋਸੇਯੋਗ ਟੁਕੜਾ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਨੂੰ ਅਜਿਹਾ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰਾ ਪਤਾ ਇੱਕ ਚੂਜ਼-ਯੂਅਰ-ਓਨ-ਐਡਵੈਂਚਰ ਕਿਤਾਬ ਹੈ। \"ਜੇਕਰ ਤੁਹਾਨੂੰ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਟੈਂਡ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਤਾਂ ਖੱਬੇ ਮੁੜੋ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਬਿਰਯਾਨੀ ਦੀ ਖੁਸ਼ਬੂ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਹੁਤ ਦੂਰ ਚਲੇ ਗਏ ਹੋ। ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਦਾਰਸ਼ਨਿਕ ਬੱਕਰੀ ਨੂੰ ਮਿਲਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਯਕੀਨਨ ਗੁਆਚ ਗਏ ਹੋ।\"", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੇਰਾ ਪਤਾ ਇੱਕ ਚੁਣੋ-ਆਪਣਾ-ਸਾਹਸ ਵਾਲੀ ਕਿਤਾਬ ਹੈ। \"ਜੇ ਤੁਸੀਂ ਆਟੋ-ਰਿਕਸ਼ਾ ਸਟੈਂਡ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਖੱਬੇ ਮੁੜੋ। ਜੇ ਤੁਹਾਨੂੰ ਬਿਰਯਾਨੀ ਦੀ ਗੰਧ ਆਉਂਦੀ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਬਹੁਤ ਦੂਰ ਚਲੇ ਗਏ ਹੋ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਦਾਰਸ਼ਨਿਕ ਬੱਕਰੇ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਗੁਆਚ ਗਏ ਹੋ।\""}
{"unnormalised": "ਇਸ ਲਈ, ਮੈਨੂੰ ਦੱਸੋ, ਕੀ ਮੈਂ ਇਸ ਰਿਹਾਇਸ਼ੀ ਪਤੇ ਦੀ ਹਫੜਾ-ਦਫੜੀ ਵਿੱਚ ਇਕੱਲਾ/ਇਕੱਲੀ ਹਾਂ? ਜਾਂ ਕੀ ਬਾਕੀ ਸਾਰੇ ਲੋਕ ਵੀ ਨਿਸ਼ਾਨਾਂ, ਸੰਖਿਆਤਮਕ ਕੋਡਾਂ ਅਤੇ ਹੋਂਦ ਦੇ ਸਵਾਲਾਂ ਦੀ ਇੱਕ ਸਮਾਨ ਭੁਲਭੁਲਈਆ ਵਿੱਚ ਘੁੰਮ ਰਹੇ ਹਨ? ਕਿਰਪਾ ਕਰਕੇ, ਆਪਣੇ ਸਭ ਤੋਂ ਬੇਹੱਦ ਗੁੰਝਲਦਾਰ ਪਤੇ ਸਾਂਝੇ ਕਰੋ। ਦੁੱਖ ਸਾਂਝਾ ਕਰਨ ਨਾਲ ਘੱਟ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅਸੀਂ ਉਲਝਾਉਣ ਵਾਲੇ ਭਾਰਤੀ ਪਤਿਆਂ ਦਾ ਇੱਕ ਸਮੂਹਿਕ ਨਕਸ਼ਾ ਬਣਾ ਸਕੀਏ।", "normalised": "ਤਾਂ, ਮੈਨੂੰ ਦੱਸੋ, ਕੀ ਮੈਂ ਇਸ ਰਿਹਾਇਸ਼ੀ ਪਤੇ ਦੇ ਗੜਬੜ ਵਿੱਚ ਇਕੱਲੀ ਹਾਂ? ਜਾਂ ਕੀ ਹਰ ਕੋਈ ਨਿਸ਼ਾਨਾਂ, ਸੰਖਿਆਤਮਕ ਕੋਡਾਂ ਅਤੇ ਹੋਂਦ ਦੇ ਸਵਾਲਾਂ ਦੀ ਇੱਕ ਸਮਾਨ ਭੁਲੱਕੜੀ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰ ਰਿਹਾ ਹੈ? ਕਿਰਪਾ ਕਰਕੇ, ਆਪਣੇ ਸਭ ਤੋਂ ਹਾਸੋਹੀਣੇ ਗੁੰਝਲਦਾਰ ਪਤੇ ਸਾਂਝੇ ਕਰੋ। ਦੁੱਖ ਨੂੰ ਸਾਥੀ ਪਿਆਰਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਸ਼ਾਇਦ ਅਸੀਂ ਉਲਝਣ ਵਾਲੇ ਭਾਰਤੀ ਪਤਿਆਂ ਦਾ ਇੱਕ ਸਮੂਹਿਕ ਨਕਸ਼ਾ ਬਣਾ ਸਕਦੇ ਹਾਂ।"}
