```json
{
  "unnormalised": "**இந்தியாவின் நிதி நிலப்பரப்பை டிகோடிங் செய்தல்: நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான ஒரு ப்ரைமர்**",
  "normalised": "**இந்தியாவின் நிதி நிலப்பரப்பை டிகோடிங் செய்தல்: நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான ஒரு ப்ரைமர்**",
  "raw": "இந்தியாவின் நிதி நிலப்பரப்பை டிகோடிங் செய்தல்: நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான ஒரு ப்ரைமர்**"
}
```
```json
{
  "unnormalised": "விரைவான பொருளாதார மாற்றத்தின் சகாப்தத்தில், நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களைப் புரிந்துகொள்வது மிகவும் முக்கியமானது, குறிப்பாக இந்திய சூழலில். நீங்கள் ஒரு முதலீட்டாளராகவோ, வணிக உரிமையாளராகவோ அல்லது அக்கறையுள்ள குடிமகனாகவோ இருந்தாலும், இந்தியாவின் நிதி நிலப்பரப்பின் சிக்கல்களை வழிநடத்த இந்த ஆவணங்களைப் புரிந்துகொள்ளும் திறன் அவசியம். இந்தியாவின் நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான முறையான மற்றும் விரிவான வழிகாட்டியை வழங்குவதையும், தகவலறிந்த முடிவுகளை எடுக்க உங்களுக்கு அறிவை வழங்குவதையும் இந்த வலைப்பதிவு நோக்கமாகக் கொண்டுள்ளது.",
  "normalised": "விரைவான பொருளாதார மாற்றத்தின் சகாப்தத்தில், நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களைப் புரிந்துகொள்வது மிகவும் முக்கியமானது, குறிப்பாக இந்திய சூழலில். நீங்கள் ஒரு முதலீட்டாளராகவோ, வணிக உரிமையாளராகவோ அல்லது அக்கறையுள்ள குடிமகனாகவோ இருந்தாலும், இந்தியாவின் நிதி நிலப்பரப்பின் சிக்கல்களை வழிநடத்த இந்த ஆவணங்களைப் புரிந்துகொள்ளும் திறன் அவசியம். இந்தியாவின் நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான முறையான மற்றும் விரிவான வழிகாட்டியை வழங்குவதையும், தகவலறிந்த முடிவுகளை எடுக்க உங்களுக்கு அறிவை வழங்குவதையும் இந்த வலைப்பதிவு நோக்கமாகக் கொண்டுள்ளது.",
  "raw": "விரைவான பொருளாதார மாற்றத்தின் சகாப்தத்தில், நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களைப் புரிந்துகொள்வது மிகவும் முக்கியமானது, குறிப்பாக இந்திய சூழலில். நீங்கள் ஒரு முதலீட்டாளராகவோ, வணிக உரிமையாளராகவோ அல்லது அக்கறையுள்ள குடிமகனாகவோ இருந்தாலும், இந்தியாவின் நிதி நிலப்பரப்பின் சிக்கல்களை வழிநடத்த இந்த ஆவணங்களைப் புரிந்துகொள்ளும் திறன் அவசியம். இந்தியாவின் நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கான முறையான மற்றும் விரிவான வழிகாட்டியை வழங்குவதையும், தகவலறிந்த முடிவுகளை எடுக்க உங்களுக்கு அறிவை வழங்குவதையும் இந்த வலைப்பதிவு நோக்கமாகக் கொண்டுள்ளது."
}
```
```json
{
  "unnormalised": "முதலாவதாக, இந்தியாவின் நிதியாண்டு ஏப்ரல் 1 முதல் மார்ச் 31 வரை என்பதைப் புரிந்து கொள்ளுங்கள். அரசாங்க நிறுவனங்களுக்கானதாக இருந்தாலும் அல்லது தனியார் நிறுவனங்களுக்கானதாக இருந்தாலும், அனைத்து நிதி அறிக்கைகளும் இந்த காலக்கெடுவை கடைபிடிக்கின்றன. மத்திய அரசு தனது ஆண்டு பட்ஜெட்டை சமர்ப்பிக்கிறது, இது வரவிருக்கும் நிதியாண்டிற்கான நாட்டின் மதிப்பிடப்பட்ட ரசீதுகள் மற்றும் செலவினங்களின் அறிக்கை, வழக்கமாக பிப்ரவரி-மார்ச் மாதங்களில் நாடாளுமன்றத்தில் சமர்ப்பிக்கப்படுகிறது. இந்த ஆவணம் பாதுகாப்பு, உள்கட்டமைப்பு, கல்வி மற்றும் சுகாதாரம் போன்ற பல்வேறு துறைகளில் திட்டமிடப்பட்ட செலவினங்களை விவரிக்கிறது.",
  "normalised": "முதலாவதாக, இந்தியாவின் நிதியாண்டு ஏப்ரல் முதல் தேதியில் இருந்து மார்ச் முப்பத்தி ஒரு தேதி வரை என்பதைப் புரிந்து கொள்ளுங்கள். அரசாங்க நிறுவனங்களுக்கானதாக இருந்தாலும் அல்லது தனியார் நிறுவனங்களுக்கானதாக இருந்தாலும், அனைத்து நிதி அறிக்கைகளும் இந்த காலக்கெடுவை கடைபிடிக்கின்றன. மத்திய அரசு தனது ஆண்டு பட்ஜெட்டை சமர்ப்பிக்கிறது, இது வரவிருக்கும் நிதியாண்டிற்கான நாட்டின் மதிப்பிடப்பட்ட ரசீதுகள் மற்றும் செலவினங்களின் அறிக்கை, வழக்கமாக பிப்ரவரி-மார்ச் மாதங்களில் நாடாளுமன்றத்தில் சமர்ப்பிக்கப்படுகிறது. இந்த ஆவணம் பாதுகாப்பு, உள்கட்டமைப்பு, கல்வி மற்றும் சுகாதாரம் போன்ற பல்வேறு துறைகளில் திட்டமிடப்பட்ட செலவினங்களை விவரிக்கிறது.",
  "raw": "முதலாவதாக, இந்தியாவின் நிதியாண்டு ஏப்ரல் 1 முதல் மார்ச் 31 வரை என்பதைப் புரிந்து கொள்ளுங்கள். அரசாங்க நிறுவனங்களுக்கானதாக இருந்தாலும் அல்லது தனியார் நிறுவனங்களுக்கானதாக இருந்தாலும், அனைத்து நிதி அறிக்கைகளும் இந்த காலக்கெடுவை கடைபிடிக்கின்றன. மத்திய அரசு தனது ஆண்டு பட்ஜெட்டை சமர்ப்பிக்கிறது, இது வரவிருக்கும் நிதியாண்டிற்கான நாட்டின் மதிப்பிடப்பட்ட ரசீதுகள் மற்றும் செலவினங்களின் அறிக்கை, வழக்கமாக பிப்ரவரி-மார்ச் மாதங்களில் நாடாளுமன்றத்தில் சமர்ப்பிக்கப்படுகிறது. இந்த ஆவணம் பாதுகாப்பு, உள்கட்டமைப்பு, கல்வி மற்றும் சுகாதாரம் போன்ற பல்வேறு துறைகளில் திட்டமிடப்பட்ட செலவினங்களை விவரிக்கிறது."
}
```
```json
{
  "unnormalised": "யூனியன் பட்ஜெட்டின் முக்கிய கூறுகள் வருவாய் பட்ஜெட் மற்றும் மூலதன பட்ஜெட் ஆகியவை அடங்கும். வருவாய் பட்ஜெட் அன்றாட அரசு நடவடிக்கைகளை உள்ளடக்கியது, இதில் வரி வருவாய் (ஜிஎஸ்டி வசூல், வருமான வரி ரசீதுகள் போன்றவை) மற்றும் வரி அல்லாத வருவாய் (வட்டி ரசீதுகள், பிஎஸ்யூக்களிடமிருந்து ஈவுத்தொகை) ஆகியவை அடங்கும். வருவாய் வசூலில் உள்ள போக்குகளைப் புரிந்துகொள்வது, நேரடி வரிகளில் YoY இல் 12% அதிகரிப்பு போன்றது, பொருளாதாரத்தின் ஆரோக்கியத்தைப் பற்றிய நுண்ணறிவுகளை வழங்குகிறது.",
  "normalised": "யூனியன் பட்ஜெட்டின் முக்கிய கூறுகள் வருவாய் பட்ஜெட் மற்றும் மூலதன பட்ஜெட் ஆகியவை அடங்கும். வருவாய் பட்ஜெட் அன்றாட அரசு நடவடிக்கைகளை உள்ளடக்கியது, இதில் வரி வருவாய் (ஜி-எஸ்-டி வசூல், வருமான வரி ரசீதுகள், எக்செட்ரா) மற்றும் வரி அல்லாத வருவாய் (வட்டி ரசீதுகள், பி-எஸ்-யு'க்களிடமிருந்து ஈவுத்தொகை). வருவாய் வசூலில் உள்ள போக்குகளைப் புரிந்துகொள்வது, நேரடி வரிகளில் பன்னிரண்டு சதவீதம் அதிகரிப்பு ஒய்-ஓ-ஒய் போன்றவை பொருளாதாரத்தின் ஆரோக்கியத்தைப் பற்றிய நுண்ணறிவுகளை வழங்குகிறது.",
  "raw": "யூனியன் பட்ஜெட்டின் முக்கிய கூறுகள் வருவாய் பட்ஜெட் மற்றும் மூலதன பட்ஜெட் ஆகியவை அடங்கும். வருவாய் பட்ஜெட் அன்றாட அரசு நடவடிக்கைகளை உள்ளடக்கியது, இதில் வரி வருவாய் (ஜிஎஸ்டி வசூல், வருமான வரி ரசீதுகள் போன்றவை) மற்றும் வரி அல்லாத வருவாய் (வட்டி ரசீதுகள், பிஎஸ்யூக்களிடமிருந்து ஈவுத்தொகை) ஆகியவை அடங்கும். வருவாய் வசூலில் உள்ள போக்குகளைப் புரிந்துகொள்வது, நேரடி வரிகளில் YoY இல் 12% அதிகரிப்பு போன்றது, பொருளாதாரத்தின் ஆரோக்கியத்தைப் பற்றிய நுண்ணறிவுகளை வழங்குகிறது."
}
```
```json
{
  "unnormalised": "மூலதன வரவு செலவுத் திட்டம், மறுபுறம், நீண்ட கால முதலீடுகள் மற்றும் சொத்துக்களைக் குறிக்கிறது. இது நெடுஞ்சாலைகள் (எ.கா., டெல்லி-மும்பை விரைவுச் சாலை ₹1,00,000 கோடி செலவாகும்), மாநிலங்களுக்கு வழங்கப்பட்ட கடன்கள் மற்றும் பாரத் பெட்ரோலியம் போன்ற பொதுத்துறை நிறுவனங்களில் (PSUகள்) செய்யப்படும் முதலீடுகள் போன்ற உள்கட்டமைப்பு திட்டங்களுக்கான செலவினங்களை உள்ளடக்கியது. மூலதன வரவு செலவுத் திட்டத்தை பகுப்பாய்வு செய்வது நீண்ட கால பொருளாதார வளர்ச்சிக்கு அரசாங்கத்தின் முன்னுரிமைகளை வெளிப்படுத்துகிறது.",
  "normalised": "மூலதன வரவு செலவுத் திட்டம், மறுபுறம், நீண்ட கால முதலீடுகள் மற்றும் சொத்துக்களைக் குறிக்கிறது. இது நெடுஞ்சாலைகள் (எ.கா., டெல்லி-மும்பை விரைவுச் சாலை ரூபாய் நூறு பில்லியன் செலவாகும்), மாநிலங்களுக்கு வழங்கப்பட்ட கடன்கள் மற்றும் பாரத் பெட்ரோலியம் போன்ற பொதுத்துறை நிறுவனங்களில் (P-S-U's) செய்யப்படும் முதலீடுகள் போன்ற உள்கட்டமைப்பு திட்டங்களுக்கான செலவினங்களை உள்ளடக்கியது. மூலதன வரவு செலவுத் திட்டத்தை பகுப்பாய்வு செய்வது நீண்ட கால பொருளாதார வளர்ச்சிக்கு அரசாங்கத்தின் முன்னுரிமைகளை வெளிப்படுத்துகிறது.",
  "raw": "மூலதன வரவு செலவுத் திட்டம், மறுபுறம், நீண்ட கால முதலீடுகள் மற்றும் சொத்துக்களைக் குறிக்கிறது. இது நெடுஞ்சாலைகள் (எ.கா., டெல்லி-மும்பை விரைவுச் சாலை ₹1,00,000 கோடி செலவாகும்), மாநிலங்களுக்கு வழங்கப்பட்ட கடன்கள் மற்றும் பாரத் பெட்ரோலியம் போன்ற பொதுத்துறை நிறுவனங்களில் (PSUகள்) செய்யப்படும் முதலீடுகள் போன்ற உள்கட்டமைப்பு திட்டங்களுக்கான செலவினங்களை உள்ளடக்கியது. மூலதன வரவு செலவுத் திட்டத்தை பகுப்பாய்வு செய்வது நீண்ட கால பொருளாதார வளர்ச்சிக்கு அரசாங்கத்தின் முன்னுரிமைகளை வெளிப்படுத்துகிறது."
}
```
```json
{
  "unnormalised": "இந்திய நிறுவனங்களின் நிதி அறிக்கைகளும் இன்றியமையாதவை. இந்த அறிக்கைகளில் பொதுவாக ஒரு வருமான அறிக்கை (லாபம் மற்றும் நஷ்ட கணக்கு), ஒரு இருப்புநிலை அறிக்கை மற்றும் ஒரு பணப்புழக்க அறிக்கை ஆகியவை அடங்கும். வருமான அறிக்கை என்பது ஒரு குறிப்பிட்ட காலப்பகுதியில் நிறுவனத்தின் வருவாய், செலவுகள் மற்றும் நிகர லாபம் அல்லது நஷ்டத்தைக் காட்டுகிறது, பெரும்பாலும் ஒரு காலாண்டு (எ.கா., Q1 FY25) அல்லது ஒரு முழு நிதியாண்டு. முக்கிய அளவீடுகளில் வருவாய் வளர்ச்சி (எ.கா., Tata Motors நிறுவனத்தின் விற்பனையில் 15% அதிகரிப்பு), இயக்க லாப வரம்பு மற்றும் ஒரு பங்கின் மீதான வருவாய் (EPS) ஆகியவை அடங்கும்.",
  "normalised": "இந்திய நிறுவனங்களின் நிதி அறிக்கைகளும் இன்றியமையாதவை. இந்த அறிக்கைகளில் பொதுவாக ஒரு வருமான அறிக்கை (லாபம் மற்றும் நஷ்ட கணக்கு), ஒரு இருப்புநிலை அறிக்கை மற்றும் ஒரு பணப்புழக்க அறிக்கை ஆகியவை அடங்கும். வருமான அறிக்கை என்பது ஒரு குறிப்பிட்ட காலப்பகுதியில் நிறுவனத்தின் வருவாய், செலவுகள் மற்றும் நிகர லாபம் அல்லது நஷ்டத்தைக் காட்டுகிறது, பெரும்பாலும் ஒரு காலாண்டு (எ.கா., Q ஒன்று F-Y இருபத்தி ஐந்து) அல்லது ஒரு முழு நிதியாண்டு. முக்கிய அளவீடுகளில் வருவாய் வளர்ச்சி (எ.கா., டாடா மோட்டார்ஸின் விற்பனையில் பதினைந்து சதவீதம் அதிகரிப்பு), இயக்க லாப வரம்பு மற்றும் ஒரு பங்கின் மீதான வருவாய் (E-P-S) ஆகியவை அடங்கும்.",
  "raw": "இந்திய நிறுவனங்களின் நிதி அறிக்கைகளும் இன்றியமையாதவை. இந்த அறிக்கைகளில் பொதுவாக ஒரு வருமான அறிக்கை (லாபம் மற்றும் நஷ்ட கணக்கு), ஒரு இருப்புநிலை அறிக்கை மற்றும் ஒரு பணப்புழக்க அறிக்கை ஆகியவை அடங்கும். வருமான அறிக்கை என்பது ஒரு குறிப்பிட்ட காலப்பகுதியில் நிறுவனத்தின் வருவாய், செலவுகள் மற்றும் நிகர லாபம் அல்லது நஷ்டத்தைக் காட்டுகிறது, பெரும்பாலும் ஒரு காலாண்டு (எ.கா., Q1 FY25) அல்லது ஒரு முழு நிதியாண்டு. முக்கிய அளவீடுகளில் வருவாய் வளர்ச்சி (எ.கா., Tata Motors நிறுவனத்தின் விற்பனையில் 15% அதிகரிப்பு), இயக்க லாப வரம்பு மற்றும் ஒரு பங்கின் மீதான வருவாய் (EPS) ஆகியவை அடங்கும்."
}
```
```json
{
  "unnormalised": "இருப்புநிலைக் குறிப்பு ஒரு நிறுவனத்தின் சொத்துகள், பொறுப்புகள் மற்றும் பங்கு ஆகியவற்றை ஒரு குறிப்பிட்ட நேரத்தில் ஒரு ஸ்னாப்ஷாட்டை வழங்குகிறது. உதாரணமாக, கடன்-பங்கு விகிதத்தைப் புரிந்துகொள்வது, நிறுவனத்தின் நிதி ஆதாரத்தை மதிப்பிட உதவுகிறது. ₹25,00,00,000 மதிப்புள்ள ஆலை மற்றும் இயந்திரங்கள் உள்ளிட்ட ஒரு சொத்து அடிப்படை உற்பத்தி திறனில் குறிப்பிடத்தக்க முதலீட்டைக் குறிக்கிறது.",
  "normalised": "இருப்புநிலைக் குறிப்பு ஒரு நிறுவனத்தின் சொத்துகள், பொறுப்புகள் மற்றும் பங்கு ஆகியவற்றை ஒரு குறிப்பிட்ட நேரத்தில் ஒரு ஸ்னாப்ஷாட்டை வழங்குகிறது. உதாரணமாக, கடன்-பங்கு விகிதத்தைப் புரிந்துகொள்வது, நிறுவனத்தின் நிதி ஆதாரத்தை மதிப்பிட உதவுகிறது. ரூபாய் இருநூற்று ஐம்பது மில்லியன் மதிப்புள்ள ஆலை மற்றும் இயந்திரங்கள் உள்ளிட்ட ஒரு சொத்து அடிப்படை உற்பத்தி திறனில் குறிப்பிடத்தக்க முதலீட்டைக் குறிக்கிறது.",
  "raw": "இருப்புநிலைக் குறிப்பு ஒரு நிறுவனத்தின் சொத்துகள், பொறுப்புகள் மற்றும் பங்கு ஆகியவற்றை ஒரு குறிப்பிட்ட நேரத்தில் ஒரு ஸ்னாப்ஷாட்டை வழங்குகிறது. உதாரணமாக, கடன்-பங்கு விகிதத்தைப் புரிந்துகொள்வது, நிறுவனத்தின் நிதி ஆதாரத்தை மதிப்பிட உதவுகிறது. ₹25,00,00,000 மதிப்புள்ள ஆலை மற்றும் இயந்திரங்கள் உள்ளிட்ட ஒரு சொத்து அடிப்படை உற்பத்தி திறனில் குறிப்பிடத்தக்க முதலீட்டைக் குறிக்கிறது."
}
```
```json
{
  "unnormalised": "பணப்புழக்க அறிக்கை, நிறுவனத்திற்கு உள்ளேயும் வெளியேயும் பணத்தின் இயக்கத்தைக் கண்காணிக்கிறது. இது பணப்புழக்கத்தை இயக்க நடவடிக்கைகள், முதலீட்டு நடவடிக்கைகள் மற்றும் நிதி நடவடிக்கைகள் என வகைப்படுத்துகிறது. இந்த அறிக்கையை பகுப்பாய்வு செய்வது, நிறுவனம் அதன் முக்கிய செயல்பாடுகளிலிருந்து எவ்வாறு பணத்தை உருவாக்குகிறது மற்றும் முதலீடுகள் மற்றும் கடன் திருப்பிச் செலுத்துதலுக்கு அந்தப் பணத்தை எவ்வாறு பயன்படுத்துகிறது என்பதை வெளிப்படுத்துகிறது. உதாரணமாக, ரூ. 5 கோடி நேர்மறையான இயக்க பணப்புழக்கம், ஆரோக்கியமான செயல்பாட்டு செயல்திறனைக் குறிக்கிறது.",
  "normalised": "பணப்புழக்க அறிக்கை, நிறுவனத்திற்கு உள்ளேயும் வெளியேயும் பணத்தின் இயக்கத்தைக் கண்காணிக்கிறது. இது பணப்புழக்கத்தை இயக்க நடவடிக்கைகள், முதலீட்டு நடவடிக்கைகள் மற்றும் நிதி நடவடிக்கைகள் என வகைப்படுத்துகிறது. இந்த அறிக்கையை பகுப்பாய்வு செய்வது, நிறுவனம் அதன் முக்கிய செயல்பாடுகளிலிருந்து எவ்வாறு பணத்தை உருவாக்குகிறது மற்றும் முதலீடுகள் மற்றும் கடன் திருப்பிச் செலுத்துதலுக்கு அந்தப் பணத்தை எவ்வாறு பயன்படுத்துகிறது என்பதை வெளிப்படுத்துகிறது. உதாரணமாக, ஐந்து கோடி ரூபாய் நேர்மறையான இயக்க பணப்புழக்கம், ஆரோக்கியமான செயல்பாட்டு செயல்திறனைக் குறிக்கிறது.",
  "raw": "பணப்புழக்க அறிக்கை, நிறுவனத்திற்கு உள்ளேயும் வெளியேயும் பணத்தின் இயக்கத்தைக் கண்காணிக்கிறது. இது பணப்புழக்கத்தை இயக்க நடவடிக்கைகள், முதலீட்டு நடவடிக்கைகள் மற்றும் நிதி நடவடிக்கைகள் என வகைப்படுத்துகிறது. இந்த அறிக்கையை பகுப்பாய்வு செய்வது, நிறுவனம் அதன் முக்கிய செயல்பாடுகளிலிருந்து எவ்வாறு பணத்தை உருவாக்குகிறது மற்றும் முதலீடுகள் மற்றும் கடன் திருப்பிச் செலுத்துதலுக்கு அந்தப் பணத்தை எவ்வாறு பயன்படுத்துகிறது என்பதை வெளிப்படுத்துகிறது. உதாரணமாக, ரூ. 5 கோடி நேர்மறையான இயக்க பணப்புழக்கம், ஆரோக்கியமான செயல்பாட்டு செயல்திறனைக் குறிக்கிறது."
}
```
```json
{
  "unnormalised": "அரசாங்க வரவு செலவுத் திட்டங்களை மதிப்பிடும்போது, நிதிப் பற்றாக்குறைக்கு அதிக கவனம் செலுத்துங்கள், இது அரசாங்கத்தின் மொத்த வருவாய் மற்றும் அதன் மொத்த செலவினங்களுக்கிடையிலான வித்தியாசம் ஆகும். அதிக நிதிப் பற்றாக்குறை, அதாவது, GDP-இல் 5.5%-ஐ விட அதிகமாக இருந்தால், அரசாங்கத்தின் கடனை நிர்வகிக்கும் திறனைப் பற்றி கவலைகள் எழலாம். கடன்-GDP விகிதம் போன்ற முக்கிய நிதி குறிகாட்டிகளை கண்காணிப்பதும் முக்கியம்.",
  "normalised": "அரசாங்க வரவு செலவுத் திட்டங்களை மதிப்பிடும்போது, நிதிப் பற்றாக்குறைக்கு அதிக கவனம் செலுத்துங்கள், இது அரசாங்கத்தின் மொத்த வருவாய் மற்றும் அதன் மொத்த செலவினங்களுக்கிடையிலான வித்தியாசம் ஆகும். அதிக நிதிப் பற்றாக்குறை, அதாவது, GDP-இல் ஐந்து புள்ளி ஐந்து சதவிகிதம் அதிகமாக இருந்தால், அரசாங்கத்தின் கடனை நிர்வகிக்கும் திறனைப் பற்றி கவலைகள் எழலாம். கடன்-G-D-P விகிதம் போன்ற முக்கிய நிதி குறிகாட்டிகளை கண்காணிப்பதும் முக்கியம்.",
  "raw": "அரசாங்க வரவு செலவுத் திட்டங்களை மதிப்பிடும்போது, நிதிப் பற்றாக்குறைக்கு அதிக கவனம் செலுத்துங்கள், இது அரசாங்கத்தின் மொத்த வருவாய் மற்றும் அதன் மொத்த செலவினங்களுக்கிடையிலான வித்தியாசம் ஆகும். அதிக நிதிப் பற்றாக்குறை, அதாவது, GDP-இல் 5.5%-ஐ விட அதிகமாக இருந்தால், அரசாங்கத்தின் கடனை நிர்வகிக்கும் திறனைப் பற்றி கவலைகள் எழலாம். கடன்-GDP விகிதம் போன்ற முக்கிய நிதி குறிகாட்டிகளை கண்காணிப்பதும் முக்கியம்."
}
```
```json
{
  "unnormalised": "மேலும், நிதி அறிக்கைகள் மற்றும் பட்ஜெட்களில் உள்ள அடிக்குறிப்புகளை எப்போதும் கவனியுங்கள். இந்த குறிப்புகள் பெரும்பாலும் குறிப்பிட்ட வரி உருப்படிகளைப் பற்றிய கூடுதல் விவரங்களையும் விளக்கங்களையும் வழங்குகின்றன. உதாரணமாக, ஒரு குறிப்பு நிறுவனத்தின் நிகர லாபத்தை கணிசமாக பாதித்த ஒரு முறை ஆதாயம் அல்லது இழப்பை விளக்கலாம். இந்த விவரங்களைப் புரிந்துகொள்வது துல்லியமான பகுப்பாய்விற்கு முக்கியமானது.",
  "normalised": "மேலும், நிதி அறிக்கைகள் மற்றும் பட்ஜெட்களில் உள்ள அடிக்குறிப்புகளை எப்போதும் கவனியுங்கள். இந்த குறிப்புகள் பெரும்பாலும் குறிப்பிட்ட வரி உருப்படிகளைப் பற்றிய கூடுதல் விவரங்களையும் விளக்கங்களையும் வழங்குகின்றன. உதாரணமாக, ஒரு குறிப்பு நிறுவனத்தின் நிகர லாபத்தை கணிசமாக பாதித்த ஒரு முறை ஆதாயம் அல்லது இழப்பை விளக்கலாம். இந்த விவரங்களைப் புரிந்துகொள்வது துல்லியமான பகுப்பாய்விற்கு முக்கியமானது.",
  "raw": "மேலும், நிதி அறிக்கைகள் மற்றும் பட்ஜெட்களில் உள்ள அடிக்குறிப்புகளை எப்போதும் கவனியுங்கள். இந்த குறிப்புகள் பெரும்பாலும் குறிப்பிட்ட வரி உருப்படிகளைப் பற்றிய கூடுதல் விவரங்களையும் விளக்கங்களையும் வழங்குகின்றன. உதாரணமாக, ஒரு குறிப்பு நிறுவனத்தின் நிகர லாபத்தை கணிசமாக பாதித்த ஒரு முறை ஆதாயம் அல்லது இழப்பை விளக்கலாம். இந்த விவரங்களைப் புரிந்துகொள்வது துல்லியமான பகுப்பாய்விற்கு முக்கியமானது."
}
```
```json
{
  "unnormalised": "நிறுவன குறிப்பிட்ட அறிக்கைகளுக்கு, காலப்போக்கில் நிதி விகிதங்கள் மற்றும் அளவீடுகளை ஒப்பிடுவது அவசியம். இது போக்குகளை அடையாளம் காணவும், போட்டியாளர்கள் மற்றும் தொழில் சராசரிக்கு ஏற்ப நிறுவனத்தின் செயல்திறனை மதிப்பிடவும் உதவுகிறது. NIFTY 50 போன்ற ஒரு குறியீட்டிற்கு நிறுவனம் எவ்வாறு ஒப்பீட்டளவில் செயல்பட்டது என்பதைப் புரிந்து கொள்ளவும் இது ஒரு முதலீட்டாளருக்கு உதவும்.",
  "normalised": "நிறுவன குறிப்பிட்ட அறிக்கைகளுக்கு, காலப்போக்கில் நிதி விகிதங்கள் மற்றும் அளவீடுகளை ஒப்பிடுவது அவசியம். இது போக்குகளை அடையாளம் காணவும், போட்டியாளர்கள் மற்றும் தொழில் சராசரிக்கு ஏற்ப நிறுவனத்தின் செயல்திறனை மதிப்பிடவும் உதவுகிறது. N-I-F-T-Y ஐம்பது போன்ற ஒரு குறியீட்டிற்கு நிறுவனம் எவ்வாறு ஒப்பீட்டளவில் செயல்பட்டது என்பதைப் புரிந்து கொள்ளவும் இது ஒரு முதலீட்டாளருக்கு உதவும்.",
  "raw": "நிறுவன குறிப்பிட்ட அறிக்கைகளுக்கு, காலப்போக்கில் நிதி விகிதங்கள் மற்றும் அளவீடுகளை ஒப்பிடுவது அவசியம். இது போக்குகளை அடையாளம் காணவும், போட்டியாளர்கள் மற்றும் தொழில் சராசரிக்கு ஏற்ப நிறுவனத்தின் செயல்திறனை மதிப்பிடவும் உதவுகிறது. NIFTY 50 போன்ற ஒரு குறியீட்டிற்கு நிறுவனம் எவ்வாறு ஒப்பீட்டளவில் செயல்பட்டது என்பதைப் புரிந்து கொள்ளவும் இது ஒரு முதலீட்டாளருக்கு உதவும்."
}
```
```json
{
  "unnormalised": "முடிவாக, நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கு முக்கிய கூறுகள், கணக்கியல் கோட்பாடுகள் மற்றும் பரந்த பொருளாதார சூழல் பற்றிய விரிவான புரிதல் தேவைப்படுகிறது. இந்த ஆவணங்களை கவனமாக பகுப்பாய்வு செய்வதன் மூலம், அரசாங்க நிறுவனங்கள் மற்றும் தனியார் நிறுவனங்கள் இரண்டின் நிதி ஆரோக்கியத்தைப் பற்றிய மதிப்புமிக்க நுண்ணறிவுகளைப் பெறலாம், இது பெருகிய முறையில் சிக்கலான பொருளாதாரச் சூழலில் தகவலறிந்த முடிவுகளை எடுக்க உங்களை அனுமதிக்கிறது, மேலும் ₹1,000 போன்ற ஒரு தொகை எதிர்காலத்தில் எவ்வாறு வளரும் என்பதைக் கண்காணிக்கலாம்.",
  "normalised": "முடிவாக, நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கு முக்கிய கூறுகள், கணக்கியல் கோட்பாடுகள் மற்றும் பரந்த பொருளாதார சூழல் பற்றிய விரிவான புரிதல் தேவைப்படுகிறது. இந்த ஆவணங்களை கவனமாக பகுப்பாய்வு செய்வதன் மூலம், அரசாங்க நிறுவனங்கள் மற்றும் தனியார் நிறுவனங்கள் இரண்டின் நிதி ஆரோக்கியத்தைப் பற்றிய மதிப்புமிக்க நுண்ணறிவுகளைப் பெறலாம், இது பெருகிய முறையில் சிக்கலான பொருளாதாரச் சூழலில் தகவலறிந்த முடிவுகளை எடுக்க உங்களை அனுமதிக்கிறது, மேலும் ரூபாய் ஆயிரம் போன்ற ஒரு தொகை எதிர்காலத்தில் எவ்வாறு வளரும் என்பதைக் கண்காணிக்கலாம்.",
  "raw": "முடிவாக, நிதி அறிக்கைகள் மற்றும் வரவு செலவுத் திட்டங்களை விளக்குவதற்கு முக்கிய கூறுகள், கணக்கியல் கோட்பாடுகள் மற்றும் பரந்த பொருளாதார சூழல் பற்றிய விரிவான புரிதல் தேவைப்படுகிறது. இந்த ஆவணங்களை கவனமாக பகுப்பாய்வு செய்வதன் மூலம், அரசாங்க நிறுவனங்கள் மற்றும் தனியார் நிறுவனங்கள் இரண்டின் நிதி ஆரோக்கியத்தைப் பற்றிய மதிப்புமிக்க நுண்ணறிவுகளைப் பெறலாம், இது பெருகிய முறையில் சிக்கலான பொருளாதாரச் சூழலில் தகவலறிந்த முடிவுகளை எடுக்க உங்களை அனுமதிக்கிறது, மேலும் ₹1,000 போன்ற ஒரு தொகை எதிர்காலத்தில் எவ்வாறு வளரும் என்பதைக் கண்காணிக்கலாம்."
}
```
