```json
{
  "unnormalised": "வணக்கம் நண்பர்களே, இந்த பட்ஜெட் விஷயத்தைப் புரிந்துகொள்ள எனக்கு கொஞ்சம் உதவி தேவை. என் அப்பா கடந்த சில வருடங்களாக வீட்டு நிதி அறிக்கையை எனக்குக் காட்டிக்கொண்டிருக்கிறார், உண்மையில், அது பெரும்பாலும் எனக்குப் புரியாத புதிராகவே இருக்கிறது.",
  "normalised": "வணக்கம் நண்பர்களே, இந்த பட்ஜெட் விஷயத்தைப் புரிந்துகொள்ள எனக்கு கொஞ்சம் உதவி தேவை. என் அப்பா கடந்த சில வருடங்களாக வீட்டு நிதி அறிக்கையை எனக்குக் காட்டிக்கொண்டிருக்கிறார், உண்மையைச் சொன்னால், அது பெரும்பாலும் எனக்குப் புரியாத புதிராகவே இருக்கிறது.",
  "raw": "வணக்கம் நண்பர்களே, இந்த பட்ஜெட் விஷயத்தைப் புரிந்துகொள்ள எனக்கு கொஞ்சம் உதவி தேவை. என் அப்பா கடந்த சில வருடங்களாக வீட்டு நிதி அறிக்கையை எனக்குக் காட்டிக்கொண்டிருக்கிறார், உண்மையில், அது பெரும்பாலும் எனக்குப் புரியாத புதிராகவே இருக்கிறது."
}
```
```json
{
  "unnormalised": "குறிப்பாக, இந்த \"மாறுபாடு\" நெடுவரிசைகள் என்ன? உதாரணமாக, \"உணவு & மளிகை பொருட்கள்\" பிரிவில், பட்ஜெட் தொகை ரூ. 10,000, உண்மையான செலவு ரூ. 12,500, மற்றும் மாறுபாடு ரூ. 2,500 (பாதகமான) எனக் காட்டப்பட்டுள்ளது. பாதகமான பகுதி எனக்குப் புரிகிறது, ஆனால் அது எப்படி சரியாக கணக்கிடப்படுகிறது? அதற்கு ஏதாவது சூத்திரம் உள்ளதா? மேலும், இது எப்போதும் ஒரு கெட்ட விஷயமா? சில நேரங்களில் அதிகமாகச் செலவு செய்வது அவசியமாக இருக்கலாமா?",
  "normalised": "குறிப்பாக, இந்த \"மாறுபாடு\" நெடுவரிசைகள் என்ன? உதாரணமாக, \"உணவு மற்றும் மளிகை பொருட்கள்\" பிரிவில், பட்ஜெட் தொகை ரூபாய் பத்தாயிரம், உண்மையான செலவு ரூபாய் பன்னிரண்டாயிரத்து ஐநூறு, மற்றும் மாறுபாடு ரூபாய் இரண்டாயிரத்து ஐநூறு (பாதகமான) எனக் காட்டப்பட்டுள்ளது. பாதகமான பகுதி எனக்குப் புரிகிறது, ஆனால் அது எப்படி சரியாக கணக்கிடப்படுகிறது? அதற்கு ஏதாவது சூத்திரம் உள்ளதா? மேலும், இது எப்போதும் ஒரு கெட்ட விஷயமா? சில நேரங்களில் அதிகமாகச் செலவு செய்வது அவசியமாக இருக்கலாமா?",
  "raw": "Assistant: குறிப்பாக, இந்த \"மாறுபாடு\" நெடுவரிசைகள் என்ன? உதாரணமாக, \"உணவு & மளிகை பொருட்கள்\" பிரிவில், பட்ஜெட் தொகை ரூ. 10,000, உண்மையான செலவு ரூ. 12,500, மற்றும் மாறுபாடு ரூ. 2,500 (பாதகமான) எனக் காட்டப்பட்டுள்ளது. பாதகமான பகுதி எனக்குப் புரிகிறது, ஆனால் அது எப்படி சரியாக கணக்கிடப்படுகிறது? அதற்கு ஏதாவது சூத்திரம் உள்ளதா? மேலும், இது எப்போதும் ஒரு கெட்ட விஷயமா? சில நேரங்களில் அதிகமாகச் செலவு செய்வது அவசியமாக இருக்கலாமா?"
}
```
```json
{
  "unnormalised": "பின்னர் முழு "மூலதனச் செலவு" பிரிவு உள்ளது. அவர் அடுத்த நிதியாண்டுக்கு (Financial Year) திட்டமிடப்பட்டுள்ள "சமையலறை புதுப்பித்தலுக்காக" ரூ. 50,000 பட்டியலிட்டுள்ளார். இதன் பொருள் அவர் அந்த தொகையை செலவழிக்க *வேண்டும்* என்று அர்த்தமா? அதை ஒத்திவைக்க முடிவு செய்தால் என்ன செய்வது? அப்போது பட்ஜெட் தொகைக்கு என்ன ஆகும்?",
  "normalised": "பின்னர் முழு "மூலதனச் செலவு" பிரிவு உள்ளது. அவர் அடுத்த நிதியாண்டுக்கு (F-Y) திட்டமிடப்பட்டுள்ள "சமையலறை புதுப்பித்தலுக்காக" ரூபாய் ஐம்பதாயிரம் பட்டியலிட்டுள்ளார். இதன் பொருள் அவர் அந்த தொகையை செலவழிக்க வேண்டுமா? அதை ஒத்திவைக்க முடிவு செய்தால் என்ன செய்வது? அப்போது பட்ஜெட் தொகைக்கு என்ன ஆகும்?",
  "raw": "பின்னர் முழு "மூலதனச் செலவு" பிரிவு உள்ளது. அவர் அடுத்த நிதியாண்டுக்கு (Financial Year) திட்டமிடப்பட்டுள்ள "சமையலறை புதுப்பித்தலுக்காக" ரூ. 50,000 பட்டியலிட்டுள்ளார். இதன் பொருள் அவர் அந்த தொகையை செலவழிக்க *வேண்டும்* என்று அர்த்தமா? அதை ஒத்திவைக்க முடிவு செய்தால் என்ன செய்வது? அப்போது பட்ஜெட் தொகைக்கு என்ன ஆகும்?"
}
```
```json
{
  "unnormalised": "மேலும், அவர் \"முதலீடுகள்\" என்று பட்டியலிட்டுள்ளார். அவர் மியூச்சுவல் ஃபண்டுகளுக்கு ரூ.20,000 ஒதுக்கியுள்ளார், மற்றும் பங்குகளில் ரூ.5,000 ஒதுக்கியுள்ளார். இவை இலக்குகளா, அல்லது அவர் அந்த அளவுக்கு முதலீடு செய்ய கடமைப்பட்டுள்ளாரா? அவர் SIPகள் (முறையான முதலீட்டுத் திட்டங்கள்) மற்றும் சிறிய தொகைகள் எவ்வாறு தொடர்ந்து முதலீடு செய்யப்படுகின்றன என்பது பற்றியும் எனக்குக் காட்டினார். அது முதலீடுகளின் கீழ் வருமா?",
  "normalised": "மேலும், அவர் \"முதலீடுகள்\" என்று பட்டியலிட்டுள்ளார். அவர் மியூச்சுவல் ஃபண்டுகளுக்கு ரூபாய் இருபதாயிரம் ஒதுக்கியுள்ளார், மற்றும் பங்குகளில் ரூபாய் ஐந்தாயிரம் ஒதுக்கியுள்ளார். இவை இலக்குகளா, அல்லது அவர் அந்த அளவுக்கு முதலீடு செய்ய கடமைப்பட்டுள்ளாரா? அவர் S-I-Pகள் (முறையான முதலீட்டுத் திட்டங்கள்) மற்றும் சிறிய தொகைகள் எவ்வாறு தொடர்ந்து முதலீடு செய்யப்படுகின்றன என்பது பற்றியும் எனக்குக் காட்டினார். அது முதலீடுகளின் கீழ் வருமா?",
  "raw": "மேலும், அவர் \"முதலீடுகள்\" என்று பட்டியலிட்டுள்ளார். அவர் மியூச்சுவல் ஃபண்டுகளுக்கு ரூ.20,000 ஒதுக்கியுள்ளார், மற்றும் பங்குகளில் ரூ.5,000 ஒதுக்கியுள்ளார். இவை இலக்குகளா, அல்லது அவர் அந்த அளவுக்கு முதலீடு செய்ய கடமைப்பட்டுள்ளாரா? அவர் SIPகள் (முறையான முதலீட்டுத் திட்டங்கள்) மற்றும் சிறிய தொகைகள் எவ்வாறு தொடர்ந்து முதலீடு செய்யப்படுகின்றன என்பது பற்றியும் எனக்குக் காட்டினார். அது முதலீடுகளின் கீழ் வருமா?"
}
```
```json
{
  "unnormalised": "இறுதியாக, \"பொறுப்புகள்\" என்பதன்கீழ், ரூ. 15 லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத EMI ரூ. 18,000. EMI \"செலவுகள்\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?",
  "normalised": "இறுதியாக, \"பொறுப்புகள்\" என்பதன்கீழ், ரூபாய் பதினைந்து லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத E-M-I ரூபாய் பதினெட்டு ஆயிரம். E-M-I \"செலவுகள்\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?",
  "raw": "இறுதியாக, \"பொறுப்புகள்\" என்பதன்கீழ், ரூ. 15 லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத EMI ரூ. 18,000. EMI \"செலவுகள்\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?\n\n{\n  \"unnormalised\": \"இறுதியாக, \\\"பொறுப்புகள்\\\" என்பதன்கீழ், ரூ. 15 லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத EMI ரூ. 18,000. EMI \\\"செலவுகள்\\\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?\",\n  \"normalised\": \"இறுதியாக, \\\"பொறுப்புகள்\\\" என்பதன்கீழ், ரூபாய் பதினைந்து லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத E-M-I ரூபாய் பதினெட்டு ஆயிரம். E-M-I \\\"செலவுகள்\\\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?\",\n  \"text\": \"இறுதியாக, \\\"பொறுப்புகள்\\\" என்பதன்கீழ், ரூ. 15 லட்சம் நிலுவைத் தொகையுடன் வீட்டுக் கடன் உள்ளது. மாத EMI ரூ. 18,000. EMI \\\"செலவுகள்\\\" பிரிவிலும் சேர்க்கப்பட்டுள்ளதா? ஏனென்றால், அது இரட்டை எண்ணிக்கையாக இருப்பது போல் உள்ளது, இல்லையா?\"\n}"
}
```
```json
{
  "unnormalised": "புதிய கேள்விகளுக்கு மன்னிக்கவும், ஆனால் இந்த விஷயங்களைப் புரிந்துகொள்ள ஏதேனும் உதவி கிடைத்தால் மிகவும் பாராட்டுகிறேன்! எனது சொந்தப் பணத்துடன் (பெரும்பாலும் ₹500 அவ்வப்போது, ​​சிரிப்பொலி) அதிக பொறுப்புடன் இருக்க முயற்சிக்கிறேன், மேலும் இந்த அறிக்கையைப் புரிந்துகொள்வது ஒரு நல்ல தொடக்கமாகத் தெரிகிறது. முன்கூட்டியே நன்றி!",
  "normalised": "புதிய கேள்விகளுக்கு மன்னிக்கவும், ஆனால் இந்த விஷயங்களைப் புரிந்துகொள்ள ஏதேனும் உதவி கிடைத்தால் மிகவும் பாராட்டுகிறேன்! எனது சொந்தப் பணத்துடன் (பெரும்பாலும் ரூபாய் ஐநூறு அவ்வப்போது, வாய்விட்டு சிரிப்பது), அதிக பொறுப்புடன் இருக்க முயற்சிக்கிறேன், மேலும் இந்த அறிக்கையைப் புரிந்துகொள்வது ஒரு நல்ல தொடக்கமாகத் தெரிகிறது. முன்கூட்டியே நன்றி!",
  "raw": "புதிய கேள்விகளுக்கு மன்னிக்கவும், ஆனால் இந்த விஷயங்களைப் புரிந்துகொள்ள ஏதேனும் உதவி கிடைத்தால் மிகவும் பாராட்டுகிறேன்! எனது சொந்தப் பணத்துடன் (பெரும்பாலும் ₹500 அவ்வப்போது, ​​சிரிப்பொலி) அதிக பொறுப்புடன் இருக்க முயற்சிக்கிறேன், மேலும் இந்த அறிக்கையைப் புரிந்துகொள்வது ஒரு நல்ல தொடக்கமாகத் தெரிகிறது. முன்கூட்டியே நன்றி!"
}
```
