```json
{
  "unnormalised": "சரி, நான் வேலைக்கான இந்த பட்ஜெட் விளக்கக்காட்சியில் மூழ்கி இருக்கிறேன், மேலும் நேர்மையாகச் சொன்னால், நான் இன்னொரு விரிதாளைப் பார்த்தால், நான் உடனடியாக எரிந்துவிடுவேன். வருடாந்திர நிதி அறிக்கைகள் மகிழ்ச்சியை வெறுக்கும் ஒருவரால் வடிவமைக்கப்பட்டதாக வேறு யாருக்காவது தோன்றுகிறதா?",
  "normalised": "சரி, நான் வேலைக்கான இந்த பட்ஜெட் விளக்கக்காட்சியில் மூழ்கி இருக்கிறேன், மேலும் நேர்மையாகச் சொன்னால், நான் இன்னொரு விரிதாளைப் பார்த்தால், நான் உடனடியாக எரிந்துவிடுவேன். வருடாந்திர நிதி அறிக்கைகள் மகிழ்ச்சியை வெறுக்கும் ஒருவரால் வடிவமைக்கப்பட்டதாக வேறு யாருக்காவது தோன்றுகிறதா?",
  "raw": "சரி, நான் வேலைக்கான இந்த பட்ஜெட் விளக்கக்காட்சியில் மூழ்கி இருக்கிறேன், மேலும் நேர்மையாகச் சொன்னால், நான் இன்னொரு விரிதாளைப் பார்த்தால், நான் உடனடியாக எரிந்துவிடுவேன். வருடாந்திர நிதி அறிக்கைகள் மகிழ்ச்சியை வெறுக்கும் ஒருவரால் வடிவமைக்கப்பட்டதாக வேறு யாருக்காவது தோன்றுகிறதா?"
}
```
```json
{
  "unnormalised": "உண்மையாகவே, நான் ரூ. 25,00,000 போன்ற புள்ளிவிவரங்களை \"Q3 சந்தைப்படுத்தல் செலவுக்காக\" பார்க்கிறேன், மேலும் நான் நினைப்பதெல்லாம், \"நாங்கள் அந்த பயங்கரமான தீபாவளி விளம்பரங்களுக்காக உண்மையில் அவ்வளவு செலவு செய்தோமா?\" (உங்களுக்குப் பிடித்திருந்தால் வருத்தப்பட வேண்டாம், ஆன்டிஜி, ஆனால் இணையம் விரும்பவில்லை.) அடுத்த ஆண்டுக்கான திட்டமிடப்பட்ட வருவாய் 1.2Cr ஆக உள்ளது, அதை நாங்கள் அடையவில்லை என்றால், என் முதலாளியின் தலை வெடித்துவிடும்.",
  "normalised": "உண்மையாகவே, நான் ரூபாய் இருபத்தைந்து லட்சம் \"Q மூன்று சந்தைப்படுத்தல் செலவுக்காக\" பார்க்கிறேன், மேலும் நான் நினைப்பதெல்லாம், \"நாங்கள் அந்த பயங்கரமான தீபாவளி விளம்பரங்களுக்காக உண்மையில் அவ்வளவு செலவு செய்தோமா?\" (உங்களுக்குப் பிடித்திருந்தால் வருத்தப்பட வேண்டாம், ஆன்டிஜி, ஆனால் இணையம் விரும்பவில்லை.) அடுத்த ஆண்டுக்கான திட்டமிடப்பட்ட வருவாய் ஒன்று புள்ளி இரண்டு கோடி ஆக உள்ளது, அதை நாங்கள் அடையவில்லை என்றால், என் முதலாளியின் தலை வெடித்துவிடும்.",
  "raw": "உண்மையாகவே, நான் ரூ. 25,00,000 போன்ற புள்ளிவிவரங்களை \"Q3 சந்தைப்படுத்தல் செலவுக்காக\" பார்க்கிறேன், மேலும் நான் நினைப்பதெல்லாம், \"நாங்கள் அந்த பயங்கரமான தீபாவளி விளம்பரங்களுக்காக உண்மையில் அவ்வளவு செலவு செய்தோமா?\" (உங்களுக்குப் பிடித்திருந்தால் வருத்தப்பட வேண்டாம், ஆன்டிஜி, ஆனால் இணையம் விரும்பவில்லை.) அடுத்த ஆண்டுக்கான திட்டமிடப்பட்ட வருவாய் 1.2Cr ஆக உள்ளது, அதை நாங்கள் அடையவில்லை என்றால், என் முதலாளியின் தலை வெடித்துவிடும்."
}
```
```json
{
  "unnormalised": "பிறகு \"செயல்பாட்டு திறன் மேம்பாடுகள்\" பிரிவு உள்ளது, இது அடிப்படையில் \"நாங்கள் மக்களை நீக்குகிறோம்\" என்பதற்கான கார்ப்பரேட் குறியீடு. இது எங்களுக்கு ஆண்டுக்கு ரூ. 50 லட்சம் சேமிக்க வேண்டும். எவ்வளவு ஊக்கமளிக்கிறது! ஒரு சராசரி நபர் சுமார் 90,000 மணி நேரம் வேலை செய்கிறார் என்று எங்கோ படித்தேன். நான் சில்லென்று தேநீர் அருந்திக் கொண்டிருக்கும்போது இது நேரத்தை வீணடிப்பது போல் தெரிகிறது.",
  "normalised": "பிறகு \"செயல்பாட்டு திறன் மேம்பாடுகள்\" பிரிவு உள்ளது, இது அடிப்படையில் \"நாங்கள் மக்களை நீக்குகிறோம்\" என்பதற்கான கார்ப்பரேட் குறியீடு. இது எங்களுக்கு ஆண்டுக்கு ரூபாய் ஐம்பது லட்சம் சேமிக்க வேண்டும். எவ்வளவு ஊக்கமளிக்கிறது! ஒரு சராசரி நபர் சுமார் தொண்ணூறாயிரம் மணி நேரம் வேலை செய்கிறார் என்று எங்கோ படித்தேன். நான் சில்லென்று தேநீர் அருந்திக் கொண்டிருக்கும்போது இது நேரத்தை வீணடிப்பது போல் தெரிகிறது.",
  "raw": "பிறகு \"செயல்பாட்டு திறன் மேம்பாடுகள்\" பிரிவு உள்ளது, இது அடிப்படையில் \"நாங்கள் மக்களை நீக்குகிறோம்\" என்பதற்கான கார்ப்பரேட் குறியீடு. இது எங்களுக்கு ஆண்டுக்கு ரூ. 50 லட்சம் சேமிக்க வேண்டும். எவ்வளவு ஊக்கமளிக்கிறது! ஒரு சராசரி நபர் சுமார் 90,000 மணி நேரம் வேலை செய்கிறார் என்று எங்கோ படித்தேன். நான் சில்லென்று தேநீர் அருந்திக் கொண்டிருக்கும்போது இது நேரத்தை வீணடிப்பது போல் தெரிகிறது."
}
```
```json
{
  "unnormalised": "எனக்குப் பிடித்த பகுதி தலைமை நிர்வாக அதிகாரியின் விளக்கவுரையை விளங்கச் செய்ய முயற்சிப்பதுதான். வெளிப்படையாக, \"ஒருங்கிணைப்பை மேம்படுத்துவது\" \"இயற்கை வளர்ச்சிக்கு\" வழிவகுக்கும், இது \"நாங்கள் என்ன செய்கிறோம் என்று எங்களுக்குத் தெரியவில்லை, ஆனால் அது பலனளிக்கும் என்று நம்புகிறோம்\" என்று மொழிபெயர்க்கப்பட்டுள்ளது. \"வியூக சொத்து ஒதுக்கீட்டிற்காக\" நான் ஒரு ஸ்லைடை உருவாக்க வேண்டியிருந்தது. இது கார்ப்பரேட் சொல்லாட்சி பிங்கோ என்று நான் உறுதியாக நம்புகிறேன்.",
  "normalised": "எனக்குப் பிடித்த பகுதி சி-இ-ஓவின் விளக்கவுரையை விளங்கச் செய்ய முயற்சிப்பதுதான். வெளிப்படையாக, \"ஒருங்கிணைப்பை மேம்படுத்துவது\" \"இயற்கை வளர்ச்சிக்கு\" வழிவகுக்கும், இது \"நாங்கள் என்ன செய்கிறோம் என்று எங்களுக்குத் தெரியவில்லை, ஆனால் அது பலனளிக்கும் என்று நம்புகிறோம்\" என்று மொழிபெயர்க்கப்பட்டுள்ளது. \"வியூக சொத்து ஒதுக்கீட்டிற்காக\" நான் ஒரு ஸ்லைடை உருவாக்க வேண்டியிருந்தது. இது கார்ப்பரேட் சொல்லாட்சி பிங்கோ என்று நான் உறுதியாக நம்புகிறேன்.",
  "raw": "எனக்குப் பிடித்த பகுதி தலைமை நிர்வாக அதிகாரியின் விளக்கவுரையை விளங்கச் செய்ய முயற்சிப்பதுதான். வெளிப்படையாக, \"ஒருங்கிணைப்பை மேம்படுத்துவது\" \"இயற்கை வளர்ச்சிக்கு\" வழிவகுக்கும், இது \"நாங்கள் என்ன செய்கிறோம் என்று எங்களுக்குத் தெரியவில்லை, ஆனால் அது பலனளிக்கும் என்று நம்புகிறோம்\" என்று மொழிபெயர்க்கப்பட்டுள்ளது. \"வியூக சொத்து ஒதுக்கீட்டிற்காக\" நான் ஒரு ஸ்லைடை உருவாக்க வேண்டியிருந்தது. இது கார்ப்பரேட் சொல்லாட்சி பிங்கோ என்று நான் உறுதியாக நம்புகிறேன்."
}
```
```json
{
  "unnormalised": "மேலும் எண்கள்! முடிவில்லாத, இடைவிடாத எண்கள்! நாங்கள் 20% YoY வளர்ச்சி, 15% சந்தை ஊடுருவல், 5% தேய்வு விகிதம் பற்றி பேசுகிறோம்... நான் கண்களை மூடும்போது எண்களைப் பார்க்கத் தொடங்குகிறேன். நேற்று இரவு ஒரு பெரிய கால்குலேட்டர் கத்தி \"உங்கள் ROI-ஐக் காட்டுங்கள்!\" என்று என்னை துரத்துவதாக கனவு கண்டேன்.",
  "normalised": "மேலும் எண்கள்! முடிவில்லாத, இடைவிடாத எண்கள்! நாங்கள் இருபது சதவிகிதம் Y-o-Y வளர்ச்சி, பதினைந்து சதவிகிதம் சந்தை ஊடுருவல், ஐந்து சதவிகிதம் தேய்வு விகிதம் பற்றி பேசுகிறோம்... நான் கண்களை மூடும்போது எண்களைப் பார்க்கத் தொடங்குகிறேன். நேற்று இரவு ஒரு பெரிய கால்குலேட்டர் கத்தி \"Show me your R-O-I!\" என்று என்னை துரத்துவதாக கனவு கண்டேன்.",
  "raw": "மேலும் எண்கள்! முடிவில்லாத, இடைவிடாத எண்கள்! நாங்கள் 20% YoY வளர்ச்சி, 15% சந்தை ஊடுருவல், 5% தேய்வு விகிதம் பற்றி பேசுகிறோம்... நான் கண்களை மூடும்போது எண்களைப் பார்க்கத் தொடங்குகிறேன். நேற்று இரவு ஒரு பெரிய கால்குலேட்டர் கத்தி \"உங்கள் ROI-ஐக் காட்டுங்கள்!\" என்று என்னை துரத்துவதாக கனவு கண்டேன்."
}
```
```json
{
  "unnormalised": "என் மூளையில் எக்செல் தாள் தரவு கசிவதாக நான் உறுதியாக நம்புகிறேன். நான் ஒரு ஆன்மீக பின்வாங்கலுக்கு செல்ல வேண்டும் என்று நான் உணர்கிறேன். அலுவலக கணக்காளர், ரமேஷ்ஜி, காலாண்டு 4 \"சவாலாக\" இருக்கும் என்பதால் \"buckle up\" என்று தொடர்ந்து சொல்கிறார் (அல்லது நான் அதை பூமியில் நரகம் என்று அழைக்கப் போகிறேன்).",
  "normalised": "என் மூளையில் எக்செல் தாள் தரவு கசிவதாக நான் உறுதியாக நம்புகிறேன். நான் ஒரு ஆன்மீக பின்வாங்கலுக்கு செல்ல வேண்டும் என்று நான் உணர்கிறேன். அலுவலக கணக்காளர், ரமேஷ்ஜி, காலாண்டு நான்கு \"சவாலாக\" இருக்கும் என்பதால் \"buckle up\" என்று தொடர்ந்து சொல்கிறார் (அல்லது நான் அதை பூமியில் நரகம் என்று அழைக்கப் போகிறேன்).",
  "raw": "நான் உறுதியாக என் மூளையில் எக்செல் தாள் தரவு கசிவதாக நம்புகிறேன். நான் ஒரு ஆன்மீக பின்வாங்கலுக்கு செல்ல வேண்டும் என்று நான் உணர்கிறேன். அலுவலக கணக்காளர், ரமேஷ்ஜி, காலாண்டு 4 \"சவாலாக\" இருக்கும் என்பதால் \"buckle up\" என்று தொடர்ந்து சொல்கிறார் (அல்லது நான் அதை பூமியில் நரகம் என்று அழைக்கப் போகிறேன்)."
}
```
```json
{
  "unnormalised": "உதவி அனுப்புங்கள் (மற்றும் ஒருவேளை சில வலுவான சாயா). மேலும், யாருக்காவது நான் தேவைப்பட்டால், நான் சேவையக அறையில் மறைந்து, ஒரு நெட்வொர்க் கேபிள் போல் நடிப்பேன். ஒருவேளை நான் இறுதியாக இமயமலையில் INR 40,000.00 ஒரு மாதத்திற்கு ஒரு சிறிய தொகையில் ஓய்வு பெற முடியும். ஆசை எண்ணம்! எனக்கு அதிர்ஷ்டம் சொல்லுங்கள்!",
  "normalised": "உதவி அனுப்புங்கள் (மற்றும் ஒருவேளை சில வலுவான சாயா). மேலும், யாருக்காவது நான் தேவைப்பட்டால், நான் சேவையக அறையில் மறைந்து, ஒரு நெட்வொர்க் கேபிள் போல் நடிப்பேன். ஒருவேளை நான் இறுதியாக இமயமலையில் இந்திய ரூபாய் நாற்பதாயிரம் ஒரு மாதத்திற்கு ஒரு சிறிய தொகையில் ஓய்வு பெற முடியும். ஆசை எண்ணம்! எனக்கு அதிர்ஷ்டம் சொல்லுங்கள்!",
  "raw": "உதவி அனுப்புங்கள் (மற்றும் ஒருவேளை சில வலுவான சாயா). மேலும், யாருக்காவது நான் தேவைப்பட்டால், நான் சேவையக அறையில் மறைந்து, ஒரு நெட்வொர்க் கேபிள் போல் நடிப்பேன். ஒருவேளை நான் இறுதியாக இமயமலையில் INR 40,000.00 ஒரு மாதத்திற்கு ஒரு சிறிய தொகையில் ஓய்வு பெற முடியும். ஆசை எண்ணம்! எனக்கு அதிர்ஷ்டம் சொல்லுங்கள்!"
}
```
