```json
{
  "unnormalised": "சரி மக்களே, எனது நிறுவனத்தின் நிதி அறிக்கையைப் புரிந்துகொள்ள நான் எடுத்த முயற்சியைப் பற்றி சொல்கிறேன். அது பண்டைய சமஸ்கிருதத்தைப் புரிந்துகொள்ள முயற்சிப்பது போல் இருந்தது... அதுவும் ஈமோஜிகளுடன். உண்மையில், ஒரு பட்ஜெட் விரிதாளில் Comic Sans ஐப் பயன்படுத்த யார் முடிவு செய்தது? என் கண்கள் இன்னும் தேறி வருகின்றன. அவர்கள் பெருமையுடன் \"Y-o-Y growth\" 2.5% என்று அறிவித்தனர், அது, நான் நினைக்கிறேன், நாங்கள் அலுவலகத்தில் உட்கொள்ளும் தேநீரின் செலவைக்கூட ஈடுகட்டாது.",
  "normalised": "சரி மக்களே, எனது நிறுவனத்தின் நிதி அறிக்கையைப் புரிந்துகொள்ள நான் எடுத்த முயற்சியைப் பற்றி சொல்கிறேன். அது பண்டைய சமஸ்கிருதத்தைப் புரிந்துகொள்ள முயற்சிப்பது போல் இருந்தது... அதுவும் ஈமோஜிகளுடன். உண்மையில், ஒரு பட்ஜெட் விரிதாளில் Comic Sans ஐப் பயன்படுத்த யார் முடிவு செய்தது? என் கண்கள் இன்னும் தேறி வருகின்றன. அவர்கள் பெருமையுடன் \"Y-o-Y growth\" இரண்டு புள்ளி ஐந்து சதவீதம் என்று அறிவித்தனர், அது, நான் நினைக்கிறேன், நாங்கள் அலுவலகத்தில் உட்கொள்ளும் தேநீரின் செலவைக்கூட ஈடுகட்டாது.",
  "raw": "சரி மக்களே, எனது நிறுவனத்தின் நிதி அறிக்கையைப் புரிந்துகொள்ள நான் எடுத்த முயற்சியைப் பற்றி சொல்கிறேன். அது பண்டைய சமஸ்கிருதத்தைப் புரிந்துகொள்ள முயற்சிப்பது போல் இருந்தது... அதுவும் ஈமோஜிகளுடன். உண்மையில், ஒரு பட்ஜெட் விரிதாளில் Comic Sans ஐப் பயன்படுத்த யார் முடிவு செய்தது? என் கண்கள் இன்னும் தேறி வருகின்றன. அவர்கள் பெருமையுடன் \"Y-o-Y growth\" 2.5% என்று அறிவித்தனர், அது, நான் நினைக்கிறேன், நாங்கள் அலுவலகத்தில் உட்கொள்ளும் தேநீரின் செலவைக்கூட ஈடுகட்டாது."
}
```
```json
{
  "unnormalised": "முதலில், எண்களின் மிகப்பெரிய அளவு மனதைக் கவரும். பைதகோரஸை அழ வைக்கும் புள்ளிவிவரங்கள், சதவீதங்கள் மற்றும் விகிதங்களின் பக்கங்களைப் பற்றி நாங்கள் பேசுகிறோம். \"Projected Synergistic Revenue Streams\" என்று பெயரிடப்பட்ட ஒரு நெடுவரிசையை நான் பார்த்தேன் என்று சத்தியம் செய்கிறேன், இது சாதாரண மனித பேச்சாக மொழிபெயர்க்கப்பட்டால், \"இது வேலை செய்யும் என்று நாங்கள் நம்புகிறோம்\" என்று அர்த்தம். பின்னர் மர்மமான \"EBITDA\" உள்ளது, இது நான் சேகரித்ததிலிருந்து, நிறுவனம் உண்மையில் இருப்பதை விட சிறப்பாக தோற்றமளிக்கும் சில மாயாஜால எண்ணிக்கை. EBITDA, \"Every Body Ignores The Debt, Alright?\" போன்றவை.",
  "normalised": "முதலில், எண்களின் மிகப்பெரிய அளவு மனதைக் கவரும். பைதகோரஸை அழ வைக்கும் புள்ளிவிவரங்கள், சதவீதங்கள் மற்றும் விகிதங்களின் பக்கங்களைப் பற்றி நாங்கள் பேசுகிறோம். \"Projected Synergistic Revenue Streams\" என்று பெயரிடப்பட்ட ஒரு நெடுவரிசையை நான் பார்த்தேன் என்று சத்தியம் செய்கிறேன், இது சாதாரண மனித பேச்சாக மொழிபெயர்க்கப்பட்டால், \"இது வேலை செய்யும் என்று நாங்கள் நம்புகிறோம்\" என்று அர்த்தம். பின்னர் மர்மமான \"E-B-I-T-D-A\" உள்ளது, இது நான் சேகரித்ததிலிருந்து, நிறுவனம் உண்மையில் இருப்பதை விட சிறப்பாக தோற்றமளிக்கும் சில மாயாஜால எண்ணிக்கை. E-B-I-T-D-A, \"Every Body Ignores The Debt, Alright?\" போன்றவை.",
  "raw": "முதலில், எண்களின் மிகப்பெரிய அளவு மனதைக் கவரும். பைதகோரஸை அழ வைக்கும் புள்ளிவிவரங்கள், சதவீதங்கள் மற்றும் விகிதங்களின் பக்கங்களைப் பற்றி நாங்கள் பேசுகிறோம். \"Projected Synergistic Revenue Streams\" என்று பெயரிடப்பட்ட ஒரு நெடுவரிசையை நான் பார்த்தேன் என்று சத்தியம் செய்கிறேன், இது சாதாரண மனித பேச்சாக மொழிபெயர்க்கப்பட்டால், \"இது வேலை செய்யும் என்று நாங்கள் நம்புகிறோம்\" என்று அர்த்தம். பின்னர் மர்மமான \"EBITDA\" உள்ளது, இது நான் சேகரித்ததிலிருந்து, நிறுவனம் உண்மையில் இருப்பதை விட சிறப்பாக தோற்றமளிக்கும் சில மாயாஜால எண்ணிக்கை. EBITDA, \"Every Body Ignores The Debt, Alright?\" போன்றவை."
}
```
```json
{
  "unnormalised": "அப்படியானால் உங்களிடம் பட்ஜெட் உள்ளது. ஓ, பட்ஜெட்! வெளிப்படையாக, அதில் 50% \"மூலோபாய கண்டுபிடிப்புக்கு\" ஒதுக்கீடு செய்யப்பட்டுள்ளது, இது \"அலுவலக ஃபூஸ்பால் டேபிள் மற்றும் கோவாவுக்கு கட்டாய குழு-கட்டிங் பின்வாங்கல்கள்\" என்பதற்கான குறியீடு என்று நான் சந்தேகிக்கிறேன். இதற்கிடையில், ஊழியர் ஊதிய உயர்வு தாராளமாக 0.01% ஆக பட்ஜெட் செய்யப்பட்டுள்ளது, இது பணவீக்கம் காரணமாக தக்காளி கூடுதல் செலவை கூட ஈடுகட்டாது என்று நான் உறுதியாக நம்புகிறேன். எனது கணக்கீடுகள் என் ஊதிய உயர்வை மாதம் ஒன்றுக்கு ₹25 ஆக வைக்கின்றன. நான் ஒரு ஆடம்பர பேனாவில் முதலீடு செய்ய வேண்டிய நேரம், என்று நினைக்கிறேன்?",
  "normalised": "அப்படியானால் உங்களிடம் பட்ஜெட் உள்ளது. ஓ, பட்ஜெட்! வெளிப்படையாக, அதில் ஐம்பது சதவீதம் \"மூலோபாய கண்டுபிடிப்புக்கு\" ஒதுக்கீடு செய்யப்பட்டுள்ளது, இது \"அலுவலக ஃபூஸ்பால் டேபிள் மற்றும் கோவாவுக்கு கட்டாய குழு-கட்டிங் பின்வாங்கல்கள்\" என்பதற்கான குறியீடு என்று நான் சந்தேகிக்கிறேன். இதற்கிடையில், ஊழியர் ஊதிய உயர்வு தாராளமாக பூஜ்ஜியம் புள்ளி பூஜ்ஜியம் ஒரு சதவீதம் ஆக பட்ஜெட் செய்யப்பட்டுள்ளது, இது பணவீக்கம் காரணமாக தக்காளி கூடுதல் செலவை கூட ஈடுகட்டாது என்று நான் உறுதியாக நம்புகிறேன். எனது கணக்கீடுகள் என் ஊதிய உயர்வை மாதம் ஒன்றுக்கு ரூபாய் இருபத்தி ஐந்து ஆக வைக்கின்றன. நான் ஒரு ஆடம்பர பேனாவில் முதலீடு செய்ய வேண்டிய நேரம், என்று நினைக்கிறேன்?",
  "raw": "அப்படியானால் உங்களிடம் பட்ஜெட் உள்ளது. ஓ, பட்ஜெட்! வெளிப்படையாக, அதில் 50% \"மூலோபாய கண்டுபிடிப்புக்கு\" ஒதுக்கீடு செய்யப்பட்டுள்ளது, இது \"அலுவலக ஃபூஸ்பால் டேபிள் மற்றும் கோவாவுக்கு கட்டாய குழு-கட்டிங் பின்வாங்கல்கள்\" என்பதற்கான குறியீடு என்று நான் சந்தேகிக்கிறேன். இதற்கிடையில், ஊழியர் ஊதிய உயர்வு தாராளமாக 0.01% ஆக பட்ஜெட் செய்யப்பட்டுள்ளது, இது பணவீக்கம் காரணமாக தக்காளி கூடுதல் செலவை கூட ஈடுகட்டாது என்று நான் உறுதியாக நம்புகிறேன். எனது கணக்கீடுகள் என் ஊதிய உயர்வை மாதம் ஒன்றுக்கு ₹25 ஆக வைக்கின்றன. நான் ஒரு ஆடம்பர பேனாவில் முதலீடு செய்ய வேண்டிய நேரம், என்று நினைக்கிறேன்?"
}
```
```json
{
  "unnormalised": "அடிக்குறிப்புகள் ஒரு மர்மமான தகவல்களின் பொக்கிஷம். உங்களுக்கு \"தற்செயலான பொறுப்புகள்\" (பின்னர் நம்மை திவாலாக்கக்கூடிய விஷயங்கள்) மற்றும் \"நற்பெயரின் தேய்மானம்\" (நமது ஆரம்ப நம்பிக்கையின் மெதுவான மரணம்) போன்ற ரத்தினங்கள் கிடைக்கும். மேலும் \"நியாயமான மதிப்பு அளவீட்டு படிநிலை\" பற்றி நான் தொடங்கவே வேண்டாம். இது லார்ட் ஆஃப் தி ரிங்ஸ் திரைப்படத்திலிருந்து வந்தது போல் தெரிகிறது, ஆனால் இது உண்மையில் கணக்காளர்கள் கண்ணுக்குப் புலப்படாத சொத்துக்களின் விலையை பற்றி வாதிடுகிறார்கள்.",
  "normalised": "அடிக்குறிப்புகள் ஒரு மர்மமான தகவல்களின் பொக்கிஷம். உங்களுக்கு \"தற்செயலான பொறுப்புகள்\" (பின்னர் நம்மை திவாலாக்கக்கூடிய விஷயங்கள்) மற்றும் \"நற்பெயரின் தேய்மானம்\" (நமது ஆரம்ப நம்பிக்கையின் மெதுவான மரணம்) போன்ற ரத்தினங்கள் கிடைக்கும். மேலும் \"நியாயமான மதிப்பு அளவீட்டு படிநிலை\" பற்றி நான் தொடங்கவே வேண்டாம். இது லார்ட் ஆஃப் தி ரிங்ஸ் திரைப்படத்திலிருந்து வந்தது போல் தெரிகிறது, ஆனால் இது உண்மையில் கணக்காளர்கள் கண்ணுக்குப் புலப்படாத சொத்துக்களின் விலையை பற்றி வாதிடுகிறார்கள்.",
  "raw": "அடிக்குறிப்புகள் ஒரு மர்மமான தகவல்களின் பொக்கிஷம். உங்களுக்கு \"தற்செயலான பொறுப்புகள்\" (பின்னர் நம்மை திவாலாக்கக்கூடிய விஷயங்கள்) மற்றும் \"நற்பெயரின் தேய்மானம்\" (நமது ஆரம்ப நம்பிக்கையின் மெதுவான மரணம்) போன்ற ரத்தினங்கள் கிடைக்கும். மேலும் \"நியாயமான மதிப்பு அளவீட்டு படிநிலை\" பற்றி நான் தொடங்கவே வேண்டாம். இது லார்ட் ஆஃப் தி ரிங்ஸ் திரைப்படத்திலிருந்து வந்தது போல் தெரிகிறது, ஆனால் இது உண்மையில் கணக்காளர்கள் கண்ணுக்குப் புலப்படாத சொத்துக்களின் விலையை பற்றி வாதிடுகிறார்கள்."
}
```
```json
{
  "unnormalised": "முழு விஷயமும் கிரியேட்டிவ் அக்கவுண்டிங்கில் ஒரு மாஸ்டர் கிளாஸ். அவர்கள் \"அக்ரூவல் அக்கவுண்டிங்\" மற்றும் \"டெஃபெர்டு ரெவென்யூ\" போன்ற வார்த்தைகளை நஷ்டங்களை எதிர்கால லாபங்கள் போல காட்ட பயன்படுத்துகிறார்கள்? இது \"ஆமாம், இந்த காலாண்டில் நாங்கள் ₹10 லட்சம் இழந்தோம், ஆனால் நாங்கள் அதை ஒரு நாள் திரும்ப பெறுவோம்... ஒருவேளை.\" என்று சொல்வது போல் இருக்கிறது. நாங்கள் உண்மையில் பணம் சம்பாதிக்கிறோமா அல்லது நாங்கள் அனைவரும் அழகாக கட்டப்பட்ட நிதி மாயையில் வாழ்கிறோமா என்று கண்டுபிடிக்க உங்களுக்கு ஒரு MBA மற்றும் ஒரு வழக்கறிஞர் தேவை.",
  "normalised": "முழு விஷயமும் கிரியேட்டிவ் அக்கவுண்டிங்கில் ஒரு மாஸ்டர் கிளாஸ். அவர்கள் \"அக்ரூவல் அக்கவுண்டிங்\" மற்றும் \"டெஃபெர்டு ரெவென்யூ\" போன்ற வார்த்தைகளை நஷ்டங்களை... எதிர்கால லாபங்கள் போல காட்ட பயன்படுத்துகிறார்கள்? இது \"ஆமாம், நாங்கள் ரூபாய் பத்து லட்சம் இந்த காலாண்டில் இழந்தோம், ஆனால் நாங்கள் அதை ஒரு நாள் திரும்ப பெறுவோம்... ஒருவேளை.\" என்று சொல்வது போல் இருக்கிறது. நாங்கள் உண்மையில் பணம் சம்பாதிக்கிறோமா அல்லது நாங்கள் அனைவரும் அழகாக கட்டப்பட்ட நிதி மாயையில் வாழ்கிறோமா என்று கண்டுபிடிக்க உங்களுக்கு ஒரு எம்-பி-ஏ மற்றும் ஒரு வழக்கறிஞர் தேவை.",
  "raw": "முழு விஷயமும் கிரியேட்டிவ் அக்கவுண்டிங்கில் ஒரு மாஸ்டர் கிளாஸ். அவர்கள் \"அக்ரூவல் அக்கவுண்டிங்\" மற்றும் \"டெஃபெர்டு ரெவென்யூ\" போன்ற வார்த்தைகளை நஷ்டங்களை எதிர்கால லாபங்கள் போல காட்ட பயன்படுத்துகிறார்கள்? இது \"ஆமாம், இந்த காலாண்டில் நாங்கள் ₹10 லட்சம் இழந்தோம், ஆனால் நாங்கள் அதை ஒரு நாள் திரும்ப பெறுவோம்... ஒருவேளை.\" என்று சொல்வது போல் இருக்கிறது. நாங்கள் உண்மையில் பணம் சம்பாதிக்கிறோமா அல்லது நாங்கள் அனைவரும் அழகாக கட்டப்பட்ட நிதி மாயையில் வாழ்கிறோமா என்று கண்டுபிடிக்க உங்களுக்கு ஒரு MBA மற்றும் ஒரு வழக்கறிஞர் தேவை."
}
```
```json
{
  "unnormalised": "எனவே, அடுத்த முறை யாராவது என்னிடம் நிதி அறிக்கையை விளக்கச் சொன்னால், நான் புன்னகைத்து, தலையசைத்து, ``எல்லாம் நல்லா இருக்கு! நாங்கள் விரைவில் திவாலாக மாட்டோம்!'' என்று சொல்லப் போகிறேன். பிறகு நான் ஒரு சமோசா வாங்க முடியுமா என்று பார்க்க என் வங்கிக் கணக்கைச் சரிபார்க்கப் போகிறேன். வேறு யாருக்காவது தங்கள் நிறுவனத்தின் நிதி ஒரு அதிநவீன மந்திரம் போல் இருக்கிறதா? அதாவது 0.0003% லாப வரம்பு - அதற்காக படுக்கையை விட்டு எழுந்திருக்கக் கூடாதா?",
  "normalised": "எனவே, அடுத்த முறை யாராவது என்னிடம் நிதி அறிக்கையை விளக்கச் சொன்னால், நான் புன்னகைத்து, தலையசைத்து, ``எல்லாம் நல்லா இருக்கு! நாங்கள் விரைவில் திவாலாக மாட்டோம்!'' என்று சொல்லப் போகிறேன். பிறகு நான் ஒரு சமோசா வாங்க முடியுமா என்று பார்க்க என் வங்கிக் கணக்கைச் சரிபார்க்கப் போகிறேன். வேறு யாருக்காவது தங்கள் நிறுவனத்தின் நிதி ஒரு அதிநவீன மந்திரம் போல் இருக்கிறதா? அதாவது சைபர் பாயிண்ட் சைபர் சைபர் சைபர் மூன்று பெர்சென்ட் லாப வரம்பு - அதற்காக படுக்கையை விட்டு எழுந்திருக்கக் கூடாதா?",
  "raw": "எனவே, அடுத்த முறை யாராவது என்னிடம் நிதி அறிக்கையை விளக்கச் சொன்னால், நான் புன்னகைத்து, தலையசைத்து, ``எல்லாம் நல்லா இருக்கு! நாங்கள் விரைவில் திவாலாக மாட்டோம்!'' என்று சொல்லப் போகிறேன். பிறகு நான் ஒரு சமோசா வாங்க முடியுமா என்று பார்க்க என் வங்கிக் கணக்கைச் சரிபார்க்கப் போகிறேன். வேறு யாருக்காவது தங்கள் நிறுவனத்தின் நிதி ஒரு அதிநவீன மந்திரம் போல் இருக்கிறதா? அதாவது 0.0003% லாப வரம்பு - அதற்காக படுக்கையை விட்டு எழுந்திருக்கக் கூடாதா?"
}
```
