```json
{
  "unnormalised": "स्पाइसजेट फ्लाइट एसजी 123 दिल्लीहून मुंबईला जाणारी आज 2 तास उशिराने धावली, ज्यामुळे प्रवासी आयजीआय विमानतळाच्या टर्मिनल 3 वर अडकले. एअरलाईनने दिलेले कारण \"Operational reasons\" होते, हा एक catch-all phrase होता, ज्यामुळे Mrs. शर्मा त्यांच्या 2 मुलांसोबत दिवाळीच्या सुट्टीसाठी प्रवास करत होत्या, त्यासह अनेक जण नाराज झाले. अनेक प्रवाशांनी ट्विटरवर संवाद नसल्याबद्दल आणि परिस्थिती योग्यरित्या न हाताळल्याबद्दल तक्रार केली.",
  "normalised": "स्पाइसजेट फ्लाइट एस-जी एकशे तेवीस दिल्लीहून मुंबईला जाणारी आज दोन तास उशिराने धावली, ज्यामुळे प्रवासी आय-जी-आय विमानतळाच्या टर्मिनल तीनवर अडकले. एअरलाईनने दिलेले कारण \"Operational reasons\" होते, हा एक catch-all phrase होता, ज्यामुळे मिसेस शर्मा त्यांच्या दोन मुलांसोबत दिवाळीच्या सुट्टीसाठी प्रवास करत होत्या, त्यासह अनेक जण नाराज झाले. अनेक प्रवाशांनी ट्विटरवर संवाद नसल्याबद्दल आणि परिस्थिती योग्यरित्या न हाताळल्याबद्दल तक्रार केली.",
  "raw": "स्पाइसजेट फ्लाइट एसजी 123 दिल्लीहून मुंबईला जाणारी आज 2 तास उशिराने धावली, ज्यामुळे प्रवासी आयजीआय विमानतळाच्या टर्मिनल 3 वर अडकले. एअरलाईनने दिलेले कारण \"Operational reasons\" होते, हा एक catch-all phrase होता, ज्यामुळे Mrs. शर्मा त्यांच्या 2 मुलांसोबत दिवाळीच्या सुट्टीसाठी प्रवास करत होत्या, त्यासह अनेक जण नाराज झाले. अनेक प्रवाशांनी ट्विटरवर संवाद नसल्याबद्दल आणि परिस्थिती योग्यरित्या न हाताळल्याबद्दल तक्रार केली."
}
```
```json
{
  "unnormalised": "यामुळे आणखी निराशा वाढली, इंडिगो फ्लाइट 6E 456, जी बंगळूरुहून कोलकात्याला सकाळी 8:00 वाजता निघणार होती, ती 1 तास आणि 30 मिनिटे आधी करण्यात आली, ज्यामुळे प्रवाशांना 12 तासांपेक्षा कमी नोटीस मिळाली. या अचानक वेळापत्रकात झालेल्या बदलामुळे अनेकजण त्यांच्या कनेक्टिंग फ्लाइट्स आणि निवासस्थानाची पुनर्रचना करण्यासाठी धावपळ करत होते. दुर्गा पूजेसाठी आपल्या गावी निघालेले सॉफ्टवेअर इंजिनियर श्री. राजेश कुमार यांनी सांगितले की, कनेक्टिंग ट्रेनचे तिकीट पुन्हा शेड्यूल करण्यासाठी त्यांना अतिरिक्त रु. 3000 भरावे लागले.",
  "normalised": "यामुळे आणखी निराशा वाढली, इंडिगो फ्लाइट सहा ई चारशे आणि छप्पन, जी बंगळूरुहून कोलकात्याला सकाळी आठ शून्य शून्य ए.एम. वाजता निघणार होती, ती एक तास आणि तीस मिनिटे आधी करण्यात आली, ज्यामुळे प्रवाशांना बारा तासांपेक्षा कमी नोटीस मिळाली. या अचानक वेळापत्रकात झालेल्या बदलामुळे अनेकजण त्यांच्या कनेक्टिंग फ्लाइट्स आणि निवासस्थानाची पुनर्रचना करण्यासाठी धावपळ करत होते. मिस्टर राजेश कुमार, एक सॉफ्टवेअर इंजिनियर जे दुर्गा पूजेसाठी आपल्या गावी निघाले होते, त्यांनी सांगितले की, कनेक्टिंग ट्रेनचे तिकीट पुन्हा शेड्यूल करण्यासाठी त्यांना अतिरिक्त रुपये तीन हजार भरावे लागले.",
  "raw": "अजून निराशा वाढली, इंडिगो फ्लाइट 6E 456, जी बंगळूरुहून कोलकात्याला सकाळी 8:00 वाजता निघणार होती, ती 1 तास आणि 30 मिनिटे आधी करण्यात आली, ज्यामुळे प्रवाशांना 12 तासांपेक्षा कमी नोटीस मिळाली. या अचानक वेळापत्रकात झालेल्या बदलामुळे अनेकजण त्यांच्या कनेक्टिंग फ्लाइट्स आणि निवासस्थानाची पुनर्रचना करण्यासाठी धावपळ करत होते. दुर्गा पूजेसाठी आपल्या गावी निघालेले सॉफ्टवेअर इंजिनियर श्री. राजेश कुमार यांनी सांगितले की, कनेक्टिंग ट्रेनचे तिकीट पुन्हा शेड्यूल करण्यासाठी त्यांना अतिरिक्त रु. 3000 भरावे लागले."
}
```
```json
{
  "unnormalised": "चेन्नईहून गोव्याला जाणारी आकासा एअरची QP 789 या विमानात तांत्रिक बिघाड निर्माण झाला, ज्यामुळे 45 मिनिटांचा उशीर झाला. एअरलाइनने प्रवाशांना रिफ्रेशमेंट देऊनही, या घटनेमुळे तुलनेने नवीन असलेल्या एअरलाइनच्या देखभालीच्या मानकांबद्दल चिंता वाढली. विमानतळ सूत्रांनी दिलेल्या माहितीनुसार, विमानाला त्याच्या एका इंजिनची किरकोळ दुरुस्ती करावी लागली.",
  "normalised": "चेन्नईहून गोव्याला जाणारी आकासा एअरची क्यू-पी सातशे आणि एकोण नव्वद या विमानात तांत्रिक बिघाड निर्माण झाला, ज्यामुळे चाळीस मिनिटांचा उशीर झाला. एअरलाइनने प्रवाशांना रिफ्रेशमेंट देऊनही, या घटनेमुळे तुलनेने नवीन असलेल्या एअरलाइनच्या देखभालीच्या मानकांबद्दल चिंता वाढली. विमानतळ सूत्रांनी दिलेल्या माहितीनुसार, विमानाला त्याच्या एका इंजिनची किरकोळ दुरुस्ती करावी लागली.",
  "raw": "चेन्नईहून गोव्याला जाणारी आकासा एअरची QP 789 या विमानात तांत्रिक बिघाड निर्माण झाला, ज्यामुळे 45 मिनिटांचा उशीर झाला. एअरलाइनने प्रवाशांना रिफ्रेशमेंट देऊनही, या घटनेमुळे तुलनेने नवीन असलेल्या एअरलाइनच्या देखभालीच्या मानकांबद्दल चिंता वाढली. विमानतळ सूत्रांनी दिलेल्या माहितीनुसार, विमानाला त्याच्या एका इंजिनची किरकोळ दुरुस्ती करावी लागली."
}
```
```json
{
  "unnormalised": "एअर इंडिया, एकेकाळी भारतीय आकाशाचा निर्विवाद राजा, अजूनही त्याच्या समस्यांशी झुंजत आहे. हैदराबादहून लंडन हीथ्रोला जाणारी फ्लाइट एआय 321 क्रू shortage मुळे 3 तास उशिरा सुरू झाली. या आंतरराष्ट्रीय मार्गावरून प्रवास करणाऱ्या प्रवाशांना विशेष गैरसोय झाली, कारण अनेकांच्या कनेक्टिंग फ्लाइट्स आणि व्यावसायिक बैठका चुकल्या.",
  "normalised": "एअर इंडिया, एकेकाळी भारतीय आकाशाचा निर्विवाद राजा, अजूनही त्याच्या समस्यांशी झुंजत आहे. हैदराबादहून लंडन हीथ्रोला जाणारी फ्लाइट ए-आय तीनशे एकवीस क्रू shortage मुळे तीन तास उशिरा सुरू झाली. या आंतरराष्ट्रीय मार्गावरून प्रवास करणाऱ्या प्रवाशांना विशेष गैरसोय झाली, कारण अनेकांच्या कनेक्टिंग फ्लाइट्स आणि व्यावसायिक बैठका चुकल्या.",
  "raw": "एअर इंडिया, एकेकाळी भारतीय आकाशाचा निर्विवाद राजा, अजूनही त्याच्या समस्यांशी झुंजत आहे. हैदराबादहून लंडन हीथ्रोला जाणारी फ्लाइट एआय 321 क्रू shortage मुळे 3 तास उशिरा सुरू झाली. या आंतरराष्ट्रीय मार्गावरून प्रवास करणाऱ्या प्रवाशांना विशेष गैरसोय झाली, कारण अनेकांच्या कनेक्टिंग फ्लाइट्स आणि व्यावसायिक बैठका चुकल्या."
}
```
```json
{
  "unnormalised": "टाटा सन्स आणि सिंगापूर एअरलाइन्स यांच्यातील संयुक्त उद्यम असलेल्या विस्ताराने তুলনামূলকভাবে स्वच्छ रेकॉर्ड राखण्यात व्यवस्थापन केले, যদিও अहमदाबाद ते दिल्ली या यूके ९०१ विमानात हवाई वाहतूक कोंडीमुळे २० मिनिटांचा विलंब झाला. एअरलाइनने तात्काळ प्रवाशांना विलंबाबद्दल माहिती दिली आणि गैरसोय कमी करण्यासाठी त्यांना मोफत वाय-फाय सुविधा दिली.",
  "normalised": "टाटा सन्स आणि सिंगापूर एअरलाइन्स यांच्यातील संयुक्त उद्यम असलेल्या विस्ताराने তুলনামূলকভাবে स्वच्छ रेकॉर्ड राखण्यात व्यवस्थापन केले, যদিও अहमदाबाद ते दिल्ली या यू-के नऊशे एक विमानात हवाई वाहतूक कोंडीमुळे वीस मिनिटांचा विलंब झाला. एअरलाइनने तात्काळ प्रवाशांना विलंबाबद्दल माहिती दिली आणि गैरसोय कमी करण्यासाठी त्यांना मोफत वाय-फाय सुविधा दिली.",
  "raw": "टाटा सन्स आणि सिंगापूर एअरलाइन्स यांच्यातील संयुक्त उद्यम असलेल्या विस्ताराने তুলনামূলকভাবে स्वच्छ रेकॉर्ड राखण्यात व्यवस्थापन केले, যদিও अहमदाबाद ते दिल्ली या यूके ९०१ विमानात हवाई वाहतूक कोंडीमुळे २० मिनिटांचा विलंब झाला. एअरलाइनने तात्काळ प्रवाशांना विलंबाबद्दल माहिती दिली आणि गैरसोय कमी करण्यासाठी त्यांना मोफत वाय-फाय सुविधा दिली."
}
```
```json
{
  "unnormalised": "या अलीकडील घटना भारतीय विमान कंपन्यांसमोर असलेल्या चालू असलेल्या आव्हानांवर प्रकाश टाकतात, ज्यात कार्यात्मक अक्षमतांपासून ते तांत्रिक अडचणी आणि कर्मचाऱ्यांची कमतरता यांचा समावेश आहे. प्रवासी अधिकाधिक चांगल्या संवाद, अधिक पारदर्शक धोरणे आणि अधिक विश्वसनीय उड्डाण अनुभवाची मागणी करत आहेत. डीजीसीएने प्रवासी सुरक्षा आणि समाधान सुनिश्चित करण्यासाठी बहुतेक देशांतर्गत आणि आंतरराष्ट्रीय मार्गांवर उड्डाण विलंबाच्या या समस्यांचे कठोरपणे निराकरण करणे आवश्यक आहे.",
  "normalised": "या अलीकडील घटना भारतीय विमान कंपन्यांसमोर असलेल्या चालू असलेल्या आव्हानांवर प्रकाश टाकतात, ज्यात कार्यात्मक अक्षमतांपासून ते तांत्रिक अडचणी आणि कर्मचाऱ्यांची कमतरता यांचा समावेश आहे. प्रवासी अधिकाधिक चांगल्या संवाद, अधिक पारदर्शक धोरणे आणि अधिक विश्वसनीय उड्डाण अनुभवाची मागणी करत आहेत. डी-जी-सी-एने प्रवासी सुरक्षा आणि समाधान सुनिश्चित करण्यासाठी बहुतेक देशांतर्गत आणि आंतरराष्ट्रीय मार्गांवर उड्डाण विलंबाच्या या समस्यांचे कठोरपणे निराकरण करणे आवश्यक आहे.",
  "raw": "या अलीकडील घटना भारतीय विमान कंपन्यांसमोर असलेल्या चालू असलेल्या आव्हानांवर प्रकाश टाकतात, ज्यात कार्यात्मक अक्षमतांपासून ते तांत्रिक अडचणी आणि कर्मचाऱ्यांची कमतरता यांचा समावेश आहे. प्रवासी अधिकाधिक चांगल्या संवाद, अधिक पारदर्शक धोरणे आणि अधिक विश्वसनीय उड्डाण अनुभवाची मागणी करत आहेत. डीजीसीएने प्रवासी सुरक्षा आणि समाधान सुनिश्चित करण्यासाठी बहुतेक देशांतर्गत आणि आंतरराष्ट्रीय मार्गांवर उड्डाण विलंबाच्या या समस्यांचे कठोरपणे निराकरण करणे आवश्यक आहे."
}
```
```json
{
  "unnormalised": "येत्या काही वर्षांमध्ये विमान वाहतूक उद्योगात वाढ अपेक्षित आहे, परंतु अशा प्रकारच्या अहवालांमुळे प्रवाशांना चिंता वाटत आहे. आशा आहे की, प्रवाशांना त्यांचा प्रवास सुरळीतपणेplanned करता यावा यासाठी पाऊले उचलली जातील.",
  "normalised": "येत्या काही वर्षांमध्ये विमान वाहतूक उद्योगात वाढ अपेक्षित आहे, परंतु अशा प्रकारच्या अहवालांमुळे प्रवाशांना चिंता वाटत आहे. आशा आहे की, प्रवाशांना त्यांचा प्रवास सुरळीतपणेplanned करता यावा यासाठी पाऊले उचलली जातील.",
  "raw": "येत्या काही वर्षांमध्ये विमान वाहतूक उद्योगात वाढ अपेक्षित आहे, परंतु अशा प्रकारच्या अहवालांमुळे प्रवाशांना चिंता वाटत आहे. आशा आहे की, प्रवाशांना त्यांचा प्रवास सुरळीतपणेplanned करता यावा यासाठी पाऊले उचलली जातील."
}
```
