```json
{
  "unnormalised": "ठीक आहे, तर अलीकडेच मला किंगफिशर... एर, म्हणजे इंडिगो एअरलाइन्सने प्रवास करण्याचा \"आनंद\" (उपहास लक्षात घ्या) मिळाला. आणि मी तुम्हाला सांगतो, तो एक अनुभव होता. चांगला नाही.",
  "normalised": "ठीक आहे, तर अलीकडेच मला आनंद (उपहास लक्षात घ्या) किंगफिशर... एर, म्हणजे इंडिगो एअरलाइन्सने प्रवास करण्याचा मिळाला. आणि मी तुम्हाला सांगतो, तो एक अनुभव होता. चांगला नाही.",
  "raw": "ठीक आहे, तर अलीकडेच मला किंगफिशर... एर, म्हणजे इंडिगो एअरलाइन्सने प्रवास करण्याचा \"आनंद\" (उपहास लक्षात घ्या) मिळाला. आणि मी तुम्हाला सांगतो, तो एक अनुभव होता. चांगला नाही."
}
```
```json
{
  "unnormalised": "सुरुवातीला, फ्लाइटला 3 तास उशीर झाला. 3 तास! मला संध्याकाळी 6 वाजेपर्यंत गोव्याच्या समुद्रकिनारी किंगफिशर बिअरचा (RIP) आनंद घ्यायचा होता, पण त्याऐवजी, मी दिल्ली विमानतळावर अडकलो होतो, जिथे किंचाळणारी मुले आणि जास्त किमतीचा चहा होता. धन्यवाद, इंडिगो. माझा पीएनआर क्रमांक ABCD123 होता, जर इंडिगोमधील कोणी हे वाचत असेल तर (शंका आहे).",
  "normalised": "सुरुवातीला, फ्लाइटला तीन तास उशीर झाला. तीन तास! मला संध्याकाळी सहा वाजेपर्यंत गोव्याच्या समुद्रकिनारी किंगफिशर बिअरचा (आर-आय-पी) आनंद घ्यायचा होता, पण त्याऐवजी, मी दिल्ली विमानतळावर अडकलो होतो, जिथे किंचाळणारी मुले आणि जास्त किमतीचा चहा होता. धन्यवाद, इंडिगो. माझा पी-एन-आर क्रमांक ए-बी-सी-डी-वन-टू-थ्री होता, जर इंडिगोमधील कोणी हे वाचत असेल तर (शंका आहे).",
  "raw": "सुरुवातीला, फ्लाइटला 3 तास उशीर झाला. 3 तास! मला संध्याकाळी 6 वाजेपर्यंत गोव्याच्या समुद्रकिनारी किंगफिशर बिअरचा (RIP) आनंद घ्यायचा होता, पण त्याऐवजी, मी दिल्ली विमानतळावर अडकलो होतो, जिथे किंचाळणारी मुले आणि जास्त किमतीचा चहा होता. धन्यवाद, इंडिगो. माझा पीएनआर क्रमांक ABCD123 होता, जर इंडिगोमधील कोणी हे वाचत असेल तर (शंका आहे)."
}
```
```json
{
  "unnormalised": "मग, बोर्डिंग म्हणजे पूर्णपणे प्राणीसंग्रहालय होतं. पर्सनल स्पेस विसरून जा; ते एका सरडीन कॅन सिम्युलेशनसारखं होतं. या आंटीने अक्षरशः माझा खांदा 24B मध्ये तिच्या सीटवर जाण्यासाठी पायरी म्हणून वापरला. माझी शपथ, मला वाटतं ती तिच्या साडीत समोसे चोरून आणत होती. विमानातील सीटवर असलेले डाग पाहून असं वाटत होतं की 1998 पासून ते साफ केलेलं नाही.",
  "normalised": "मग, बोर्डिंग म्हणजे पूर्णपणे प्राणीसंग्रहालय होतं. पर्सनल स्पेस विसरून जा; ते एका सरडीन कॅन सिम्युलेशनसारखं होतं. या आंटीने अक्षरशः माझा खांदा चोवीस बी मध्ये तिच्या सीटवर जाण्यासाठी पायरी म्हणून वापरला. माझी शपथ, मला वाटतं ती तिच्या साडीत समोसे चोरून आणत होती. विमानातील सीटवर असलेले डाग पाहून असं वाटत होतं की एक हजार नऊशे अठ्ठ्याण्णव पासून ते साफ केलेलं नाही.",
  "raw": "मग, बोर्डिंग म्हणजे पूर्णपणे प्राणीसंग्रहालय होतं. पर्सनल स्पेस विसरून जा; ते एका सरडीन कॅन सिम्युलेशनसारखं होतं. या आंटीने अक्षरशः माझा खांदा 24B मध्ये तिच्या सीटवर जाण्यासाठी पायरी म्हणून वापरला. माझी शपथ, मला वाटतं ती तिच्या साडीत समोसे चोरून आणत होती. विमानातील सीटवर असलेले डाग पाहून असं वाटत होतं की 1998 पासून ते साफ केलेलं नाही."
}
```
```json
{
  "unnormalised": "आणि अन्न? अरेरे, अन्न. मी शाकाहारी जेवण निवडले, ज्यामध्ये मला खात्री आहे की कोमट सांबारमध्ये बुडलेल्या पुठ्ठ्याचा समावेश होता. त्याची किंमत मला ₹350. 350 रुपये त्यासाठी?! विमानतळावर माझ्या ऑटो-रिक्षाच्या राइडने अधिक पाककला आनंद दिला. गंभीरपणे, मला रस्त्यावरील विक्रेत्यांकडून रु. 50 मध्ये चांगले जेवण मिळाले आहे.",
  "normalised": "आणि अन्न? अरेरे, अन्न. मी शाकाहारी जेवण निवडले, ज्यामध्ये मला खात्री आहे की कोमट सांबारमध्ये बुडलेल्या पुठ्ठ्याचा समावेश होता. त्याची किंमत मला तीनशे पन्नास रुपये. तीनशे पन्नास रुपये त्यासाठी?! विमानतळावर माझ्या ऑटो-रिक्षाच्या राइडने अधिक पाककला आनंद दिला. गंभीरपणे, मला रस्त्यावरील विक्रेत्यांकडून पन्नास रुपयांमध्ये चांगले जेवण मिळाले आहे.",
  "raw": "आणि अन्न? अरेरे, अन्न. मी शाकाहारी जेवण निवडले, ज्यामध्ये मला खात्री आहे की कोमट सांबारमध्ये बुडलेल्या पुठ्ठ्याचा समावेश होता. त्याची किंमत मला ₹350. 350 रुपये त्यासाठी?! विमानतळावर माझ्या ऑटो-रिक्षाच्या राइडने अधिक पाककला आनंद दिला. गंभीरपणे, मला रस्त्यावरील विक्रेत्यांकडून रु. 50 मध्ये चांगले जेवण मिळाले आहे."
}
```
```json
{
  "unnormalised": "विमानातील मनोरंजन देखील एक विनोद होता. स्क्रीन माझ्या फोनच्या आकाराचा होता, आणि निवड मध्ये तीन बॉलीवूड चित्रपट होते, जे सर्व मी YouTube वर आधीच पाहिले होते. सुदैवाने, माझ्या फोनमध्ये काही डाउनलोड केलेले साहित्य होते त्यामुळे मी माझा बहुतेक वेळ ते करण्यात घालवला.",
  "normalised": "विमानातील मनोरंजन देखील एक विनोद होता. स्क्रीन माझ्या फोनच्या आकाराचा होता, आणि निवड मध्ये तीन बॉलीवूड चित्रपट होते, जे सर्व मी YouTube वर आधीच पाहिले होते. सुदैवाने, माझ्या फोनमध्ये काही डाउनलोड केलेले साहित्य होते त्यामुळे मी माझा बहुतेक वेळ ते करण्यात घालवला.",
  "raw": "विमानातील मनोरंजन देखील एक विनोद होता. स्क्रीन माझ्या फोनच्या आकाराचा होता, आणि निवड मध्ये तीन बॉलीवूड चित्रपट होते, जे सर्व मी YouTube वर आधीच पाहिले होते. सुदैवाने, माझ्या फोनमध्ये काही डाउनलोड केलेले साहित्य होते त्यामुळे मी माझा बहुतेक वेळ ते करण्यात घालवला."
}
```
```json
{
  "unnormalised": "तर, होय, जर तुम्ही इंडिगोमध्ये विमान प्रवास करण्याचा विचार करत असाल, तर एक पुस्तक, एक हजमॅट सूट आणि कदाचित तुमचे स्वतःचे जेवण घेऊन जा. आणि कमीतकमी विलंबासाठी प्रार्थना करा. आणि देवाच्या नावाखाली, तुमच्या अपेक्षा कमी ठेवा. तुम्हाला चेतावणी देण्यात आली आहे. कदाचित मी पुढच्या वेळी ट्रेनने जाईन. कमीतकमी मला एक चांगला समोसा मिळेल.",
  "normalised": "तर, होय, जर तुम्ही इंडिगोमध्ये विमान प्रवास करण्याचा विचार करत असाल, तर एक पुस्तक, एक हजमॅट सूट आणि कदाचित तुमचे स्वतःचे जेवण घेऊन जा. आणि कमीतकमी विलंबासाठी प्रार्थना करा. आणि देवाच्या नावाखाली, तुमच्या अपेक्षा कमी ठेवा. तुम्हाला चेतावणी देण्यात आली आहे. कदाचित मी पुढच्या वेळी ट्रेनने जाईन. कमीतकमी मला एक चांगला समोसा मिळेल.",
  "raw": "तर, होय, जर तुम्ही इंडिगोमध्ये विमान प्रवास करण्याचा विचार करत असाल, तर एक पुस्तक, एक हजमॅट सूट आणि कदाचित तुमचे स्वतःचे जेवण घेऊन जा. आणि कमीतकमी विलंबासाठी प्रार्थना करा. आणि देवाच्या नावाखाली, तुमच्या अपेक्षा कमी ठेवा. तुम्हाला चेतावणी देण्यात आली आहे. कदाचित मी पुढच्या वेळी ट्रेनने जाईन. कमीतकमी मला एक चांगला समोसा मिळेल."
}
```
