{"unnormalised": "ଓକେ, ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ କିଛି ରୋମାଞ୍ଚକର ବିଷୟରେ କଥା ହେବା... ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀ! ମୁଁ ଜାଣେ, ମୁଁ ଜାଣେ, ଏହା ରଙ୍ଗ ଶୁଖିବା ଦେଖିବା ଭଳି ଉତ୍ସାହଜନକ ଶୁଣାଯାଏ। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ବ୍ୟୁରୋକ୍ରାଟିକ୍ ସ୍ତରଗୁଡ଼ିକ ଅଧୀନରେ, ଅସଙ୍ଗତିର ଏକ ସୁବର୍ଣ୍ଣ ଖଣି ଅଛି।", "normalised": "ଓକେ, ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ କିଛି ରୋମାଞ୍ଚକର ବିଷୟରେ କଥା ହେବା... ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀ! ମୁଁ ଜାଣେ, ମୁଁ ଜାଣେ, ଏହା ରଙ୍ଗ ଶୁଖିବା ଦେଖିବା ପରି ଆକର୍ଷଣୀୟ ଶୁଣାଯାଏ | କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ବ୍ୟୁରୋକ୍ରାଟିକ୍ ସ୍ତରଗୁଡିକ ଅଧୀନରେ, ଅସଙ୍ଗତିର ଏକ ସୁବର୍ଣ୍ଣ ଖଣି ଅଛି |"}
{"unnormalised": "ତେଣୁ, ତୁମ ପାଖରେ ତୁମର ଆଧାର କାର୍ଡ ଅଛି, ଠିକ୍? ତାହା ତୁମର ଜାତୀୟ ପରିଚୟ ପରି, ଏକ ସିମ୍ କାର୍ଡ ପାଇବା ଠାରୁ ଆରମ୍ଭ କରି ତୁମେ ଅଛ ବୋଲି ପ୍ରମାଣ କରିବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛିର ଚାବି। କିନ୍ତୁ ତୁମେ ଜାଣିଛ କି ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (ABHA) ID, ଯାହାକି ତୁମର ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀ ଭାବରେ ଜଣାଶୁଣା, ଆଧାରର ସାମାନ୍ୟ ଅଡୁଆ ଭାଇ ପରି? ତୁମେ ସେଗୁଡ଼ିକୁ ଲିଙ୍କ୍ କରିପାରିବ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଏବେବି ପୃଥକ ସତ୍ତା ଅଟନ୍ତି। ଏହାକୁ ତୁମର ମାଉସୀଙ୍କ *ହଳଦୀ* ସମାରୋହ ଏବଂ ପ୍ରକୃତ ବିବାହ ଉଭୟକୁ ନିମନ୍ତ୍ରଣ ଭାବରେ ଚିନ୍ତା କର - ସମାନ ଭାଇବସ୍, କିନ୍ତୁ ଭିନ୍ନ ଇଭେଣ୍ଟ। ମୋର ଲିଙ୍କ୍ ହୋଇଛି – ABHA: 1427-9876-5432-1011 | ଆଶା କରେ ପରବର୍ତ୍ତୀ ସମୟରେ ମୋର ଏହା ଆବଶ୍ୟକ ହେଲେ ମୋର ମନେ ରହିବ।", "normalised": "ତେଣୁ, ତୁମର ଆଧାର କାର୍ଡ ଅଛି, ଠିକ୍? ତାହା ହେଉଛି ତୁମର ଜାତୀୟ ପରିଚୟ ପରି, ଏକ ଏସ୍-ଆଇ-ଏମ୍ କାର୍ଡ ପାଇବା ଠାରୁ ଆରମ୍ଭ କରି ତୁମେ ଅଛ ବୋଲି ପ୍ରମାଣ କରିବା ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛିର ଚାବି | କିନ୍ତୁ ତୁମେ ଜାଣିଛ କି ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (ଏ-ବି-ଏଚ୍-ଏ) ଆଇ-ଡି, ଯାହା ତୁମର ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀ ଭାବରେ ମଧ୍ୟ ଜଣାଶୁଣା, ଆଧାରର ସାମାନ୍ୟ ଅଡୁଆ ଭାଇ ପରି? ତୁମେ ସେଗୁଡ଼ିକୁ ଲିଙ୍କ୍ କରିପାରିବ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଏପର୍ଯ୍ୟନ୍ତ ପୃଥକ ସତ୍ତା | ତୁମର ମାଉସୀଙ୍କ *ହଳଦୀ* ଉତ୍ସବ ଏବଂ ପ୍ରକୃତ ବିବାହ ଉଭୟଙ୍କୁ ନିମନ୍ତ୍ରଣ କରାଯିବା ପରି ଭାବ | ସମାନ ଭାଇବ୍ସ, କିନ୍ତୁ ଭିନ୍ନ ଇଭେଣ୍ଟ | ମୋର ଲିଙ୍କ୍ ଅଛି – ଏ-ବି-ଏଚ୍-ଏ: ଏକ ହଜାର ଚାରି ଶହେ ସତେଇଶ, ନଅ ହଜାର ଆଠ ଶହେ ସତଷଠି, ପାଞ୍ଚ ହଜାର ଚାରି ଶହେ ବତିଶ, ଏକ ହଜାର ଏବଂ ଏଗାର | ଆଶାକରେ ପରବର୍ତ୍ତୀ ସମୟରେ ମୋର ଏହା ଆବଶ୍ୟକ ହେଲେ ମନେ ରଖିବି |"}
{"unnormalised": "ତା’ପରେ ସମଗ୍ର ବୀମା ଜିନିଷ ଅଛି। ମୋର ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା କାର୍ଡରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ନମ୍ବର ଅଛି! ଯେପରି, ଗମ୍ଭୀରତାର ସହିତ? ଆମେ ସମସ୍ତେ ସେଗୁଡ଼ିକ ଉପରେ ଶାସନ କରିବା ପାଇଁ କେବଳ ଗୋଟିଏ ଯାଦୁକରୀ ନମ୍ବର ଉପରେ ରାଜି ହୋଇପାରିବା ନାହିଁ କାହିଁକି? ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର ICICI Lombard ପଲିସି ନମ୍ବର ହେଉଛି CP/12345/2023/6789 | ଏଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଏକ ବିବାହ ଭୋଜିରେ ଜଳୁଥିବା *ରୋଟି* ଜଗଲିଂ କରିବାକୁ ଚେଷ୍ଟା କରିବା ପରି ଲାଗେ।", "normalised": "ତା’ପରେ ସମଗ୍ର ବୀମା ଜିନିଷ ଅଛି | ମୋର ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା କାର୍ଡରେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ନମ୍ବର ଅଛି! ଯେପରି, ଗମ୍ଭୀରତାର ସହିତ? ଆମେ ସମସ୍ତେ କେବଳ ସେମାନଙ୍କୁ ଶାସନ କରିବା ପାଇଁ ଗୋଟିଏ ଯାଦୁକରୀ ସଂଖ୍ୟା ଉପରେ କାହିଁକି ରାଜି ହୋଇପାରିବା ନାହିଁ? ଉଦାହରଣ ସ୍ୱରୂପ, ମୋର ଆଇ-ସି-ଆଇ-ସି-ଆଇ ଲୋମ୍ବାର୍ଡ ପଲିସି ନମ୍ବର ହେଉଛି ସି-ପି ସ୍ଲାସ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଛଅ ସାତ ଆଠ ନଅ | ଏହି ସବୁକୁ ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଏକ ବିବାହ ଭୋଜିରେ ଜଳୁଥିବା *ରୋଟି* ଜଗଲିଂ କରିବାକୁ ଚେଷ୍ଟା କରିବା ପରି ଲାଗୁଛି |"}
{"unnormalised": "ଏବଂ ନିଯୁକ୍ତିଦାତାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ବୀମା ଉପରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ହଠାତ୍, ମୁଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ନୂଆ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ କୁ ଚାହିଁ ରହିଛି ଯାହା ଏକ କାଫେନ୍ ଯୁକ୍ତ ଚିମ୍ପାଞ୍ଜି ଦ୍ୱାରା କୀବୋର୍ଡରେ ଉତ୍ପାଦିତ ହୋଇଥିବା ପରି ଦେଖାଯାଏ। ଷ୍ଟାର୍ ହେଲ୍ଥରୁ ମୋ କମ୍ପାନୀର ଗ୍ରୁପ୍ ମେଡିକାଲ୍ ଇନ୍ସୁରାନ୍ସ କାର୍ଡରେ ଏହି GEM ID ଅଛି: STAR-EMP-0001-2024 | ଯେତେବେଳେ ଆପଣ କିଛି ଦାବି କରିବାକୁ ଯନ୍ତ୍ରଣାରେ ଦୋହରାଉଛନ୍ତି, ସେତେବେଳେ ଏହାକୁ ବୁଝିବା ପାଇଁ ଶୁଭେଚ୍ଛା!", "normalised": "ଏବଂ ନିଯୁକ୍ତିଦାତାଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ବୀମା ଉପରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କର ନାହିଁ | ହଠାତ୍, ମୁଁ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ନୂଆ ଆଲଫାନୁମେରିକ୍ କୋଡ୍ କୁ ଅନାଇ ରହିଲି ଯାହା ଏକ କାଫେନ୍ଯୁକ୍ତ ଚିମ୍ପାଞ୍ଜି ଦ୍ୱାରା ଏକ କୀବୋର୍ଡରେ ଉତ୍ପାଦିତ ହୋଇଥିଲା ପରି ଦେଖାଯାଉଛି | ଷ୍ଟାର ହେଲ୍ଥରୁ ମୋ କମ୍ପାନୀର ଗ୍ରୁପ୍ ମେଡିକାଲ୍ ଇନସୁରାନ୍ସ କାର୍ଡରେ ଏହି ଜି-ଇ-ଏମ୍ ଆଇ-ଡି ଅଛି: ଏସ୍-ଟି-ଏ-ଆର୍ ହାଇଫେନ୍ ଇ-ଏମ୍-ପି ହାଇଫେନ୍ ଜିରୋ ଜିରୋ ଜିରୋ ଏକ ହାଇଫେନ୍ ଦୁଇ ହଜାର ଚବିଶ | କିଛି ଦାବି କରିବାକୁ ଚେଷ୍ଟା କରି ଯନ୍ତ୍ରଣାରେ ଥିବାବେଳେ ତାହାକୁ ଡିସାଇଫର୍ କରିବା ପାଇଁ ଶୁଭକାମନା!"}
{"unnormalised": "ଏହି ପରିଚୟକାରୀଙ୍କ ସଂଖ୍ୟା ଯେକାହାରିକୁ ଚାପ-ପ୍ରେରିତ ମାଇଗ୍ରେନ୍ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ – ଯାହା, ବ୍ୟଙ୍ଗାତ୍ମକ ଭାବରେ, ଚିକିତ୍ସା ପାଇବା ପାଇଁ ଆବଶ୍ୟକ ହେବ ... ଅପେକ୍ଷା କର ... ଅନ୍ୟ ଏକ ପରିଚୟକାରୀ! ଏହା ଏକ ଦୁଷ୍ଟ ଚକ୍ର! ମୁଁ ଅଧା ଆଶା କରୁଛି ମୋର ଚା ଦୋକାନୀ ମୋର ଦୈନିକ ବ୍ୟବହାରକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ସେମାନଙ୍କର ନିଜସ୍ୱ ଅନନ୍ୟ ID ନମ୍ବର ସହିତ ଲୟାଲିଟି କାର୍ଡ ପ୍ରଦାନ କରିବା ଆରମ୍ଭ କରିବେ। ମୋର ବୋଧହୁଏ ଏକ ଚା ID ଥିବ: CHAI-DL-123-456 |", "normalised": "ଏହି ପରିଚୟକାରୀମାନଙ୍କର ସଂଖ୍ୟା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କୁ ଚାପଗ୍ରସ୍ତ ମାଇଗ୍ରେନ୍ ଦେବା ପାଇଁ ଯଥେଷ୍ଟ – ଯାହା, ବ୍ୟଙ୍ଗାତ୍ମକ ଭାବରେ, ଚିକିତ୍ସା ପାଇବା ପାଇଁ ଆଉ ଏକ ପରିଚୟକାରୀ ଆବଶ୍ୟକ କରିବ! ଏହା ଏକ ଭୟଙ୍କର ଚକ୍ର! ମୁଁ ଅଧା ଆଶା କରୁଛି ଯେ ମୋର ଚା ୱାଲା ମୋର ଦୈନିକ පරිභୋଗକୁ ଟ୍ରାକ୍ କରିବା ପାଇଁ ନିଜସ୍ୱ ଅନନ୍ୟ ଆଇ-ଡି ନମ୍ବର ସହିତ ବିଶ୍ୱସ୍ତତା କାର୍ଡ ଜାରି କରିବା ଆରମ୍ଭ କରିବେ | ମୋର ବୋଧହୁଏ ଏକ ଚା ଆଇ-ଡି ଥିବ: ସି-ଏଚ୍-ଏ-ଆଇ ହାଇଫେନ୍ ଡି-ଏଲ୍ ହାଇଫେନ୍ ଏକ ଦୁଇ ତିନି ହାଇଫେନ୍ ଚାରି ପାଞ୍ଚ ଛଅ |"}
{"unnormalised": "ସିଷ୍ଟମ୍ ମୋତେ ମୋର ହାତ ଉଠାଇବାକୁ ଏବଂ ହିମାଳୟରେ ଏକ ଦୁଃଖୀ ସାଧୁ ହେବାକୁ ଇଚ୍ଛା କରାଏ, ଯେଉଁଠାରେ ମୋତେ ଆବଶ୍ୟକ ହେଉଥିବା ଏକମାତ୍ର ପରିଚୟ ହେଉଛି \"ସେହି ବ୍ୟକ୍ତି ଯାହାର ପ୍ରକୃତରେ ଲମ୍ବା ଦାଢ଼ି ଅଛି\"। କିନ୍ତୁ ଦୁଃଖର କଥା, ମୋର ଦାୟିତ୍ୱ ଅଛି। ଏହି ସମସ୍ତ ଭିନ୍ନ ପରିଚୟକାରୀଙ୍କ ସହିତ ଏହି ସମସ୍ତ ଭିନ୍ନ ବୀମା ଯୋଜନା ପାଇଁ ଦେୟ ଦେବା ପରି।", "normalised": "ସିଷ୍ଟମ୍ ମୋତେ ମୋର ହାତ ଉପରକୁ ଫିଙ୍ଗି ହିମାଳୟରେ ଏକ ଦୁ sad ଖୀ ସାଧୁ ହେବାକୁ ଚାହୁଁଛି, ଯେଉଁଠାରେ ମୋର ଏକମାତ୍ର ପରିଚୟକାରୀ ଆବଶ୍ୟକ ହେବ \"ଅତି ଲମ୍ବା ଦାଢ଼ି ଥିବା ବ୍ୟକ୍ତି\" | କିନ୍ତୁ ଦୁଃଖର ବିଷୟ, ମୋର ଦାୟିତ୍ୱ ଅଛି | ଏହି ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ପରିଚୟକାରୀ ସହିତ ଏହି ସମସ୍ତ ବିଭିନ୍ନ ବୀମା ଯୋଜନା ପାଇଁ ଦେୟ ଦେବା ପରି |"}
{"unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଏକ ମେଡିକାଲ୍ ଫର୍ମ ପୂରଣ କରୁଛନ୍ତି ଏବଂ ‘ପଲିସି ନମ୍ବର’ ଫିଲ୍ଡକୁ ଖାଲି ଭାବରେ ଚାହିଁ ରହୁଛନ୍ତି, ସେତେବେଳେ ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟକୁ ମନେ ରଖନ୍ତୁ। ହସ, କାନ୍ଦ, ଏବଂ ତା’ପରେ କେବଳ ଅନୁମାନ କରନ୍ତୁ। ଆପଣଙ୍କର ବୋଧହୁଏ ଏହାକୁ ଠିକ୍ କରିବାର 50/50 ସୁଯୋଗ ଥିବ ... ବୋଧହୁଏ। ଏବଂ ଯଦି ଆପଣ ଭୁଲ୍ କରନ୍ତି, ତେବେ ପରିଚୟକାରୀଙ୍କୁ ଦୋଷ ଦିଅନ୍ତୁ। ସେମାନେ ଏହି କାହାଣୀର ପ୍ରକୃତ ଖଳନାୟକ।", "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ତୁମେ ଏକ ମେଡିକାଲ୍ ଫର୍ମ ପୂରଣ କରୁଛ ଏବଂ ‘ପଲିସି ନମ୍ବର’ ଫିଲ୍ଡକୁ ଖାଲି ଅନାଇ ରହିଛ, ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟକୁ ମନେ ରଖ | ହସ, କାନ୍ଦ, ଏବଂ ତା’ପରେ କେବଳ ଅନୁମାନ କର | ତୁମେ ବୋଧହୁଏ ଏହାକୁ ଠିକ୍ କରିବାର ପଚାଶ ଭାଗ ପଚାଶ ସୁଯୋଗ ପାଇବ ... ବୋଧହୁଏ | ଏବଂ ଯଦି ତୁମେ ଭୁଲ୍ କର, ତେବେ କେବଳ ପରିଚୟକାରୀମାନଙ୍କୁ ଦୋଷ ଦିଅ | ସେମାନେ ହେଉଛନ୍ତି ଏହି କାହାଣୀର ପ୍ରକୃତ ଖଳନାୟକ |"}
