{"unnormalised": "ଓକେ, ତେବେ ତୁମେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ସହିତ ତୁମର ଯାତ୍ରା ଆରମ୍ଭ କରୁଛ? ବହୁତ ବଢ଼ିଆ! ଏହା ଟିକେ କଷ୍ଟକର ଲାଗିପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ତୁମକୁ ସବୁ ପ୍ରକାର ସଂଖ୍ୟା ଏବଂ କୋଡ୍ ଦ୍ୱାରା ଭର୍ତ୍ତି କରାଯାଏ। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ଥରେ ତୁମେ ମୌଳିକ ବିଷୟଗୁଡ଼ିକ ବୁଝିଗଲେ, ଏହା ସେତେ ଭୟଙ୍କର ନୁହେଁ। ଏହାକୁ ନିଜ ପାଇଁ ଏବଂ ତୁମର ପରିବାର ପାଇଁ ଉନ୍ନତ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ ଏକ ଚାବି ଭାବରେ ଭାବ।", "normalised": "ଠିକ ଅଛି, ତେବେ ଆପଣ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ସହିତ ଆପଣଙ୍କର ଯାତ୍ରା ଆରମ୍ଭ କରୁଛନ୍ତି କି? ବହୁତ ବଢ଼ିଆ! ଏହା ଟିକେ ଅଡୁଆ ଲାଗିପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ସବୁ ପ୍ରକାର ନମ୍ବର ଏବଂ କୋଡ୍ ଦ୍ୱାରା ଘେରି ରହିଥିବେ। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଥରେ ଆପଣ ମୂଳ ବିଷୟଗୁଡ଼ିକ ବୁଝିଗଲେ, ଏହା ସେତେ ଭୟାନକ ନୁହେଁ। ଏହାକୁ ନିଜ ଏବଂ ଆପଣଙ୍କ ପରିବାର ପାଇଁ ଉନ୍ନତ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅନଲକ୍ କରିବା ଭାବନ୍ତୁ।"}
{"unnormalised": "ପ୍ରଥମେ, ଆସ ଆମେ ଏହି ପରିଚୟଗୁଡ଼ିକ ବିଷୟରେ କଥା ହେବା ଯାହାକୁ ତୁମେ ସାମ୍ନା କରିବ। ତୁମର UHID, କିମ୍ବା ୟୁନିକ୍ ହେଲଥ ଆଇଡେଣ୍ଟିଫିକେସନ ନମ୍ବର ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କଲେଜରେ ତୁମର ରୋଲ୍ ନମ୍ବର ପରି, କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ! ଉଦାହରଣ ସ୍ୱରୂପ, ତୁମେ ତୁମର ହସ୍ପିଟାଲ ରେକର୍ଡ କିମ୍ବା ପଲିସି ଡକ୍ୟୁମେଣ୍ଟରେ UHID: 1234-5678-9012 ପରି କିଛି ଦେଖିପାର।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଏହି ପରିଚୟକାରୀଗୁଡ଼ିକ ବିଷୟରେ କଥା ହେବା ଯାହାକୁ ଆପଣ ସାମ୍ନା କରିବେ। ଆପଣଙ୍କର U-H-I-D, କିମ୍ବା ୟୁନିକ ହେଲଥ ଆଇଡେଣ୍ଟିଫିକେସନ ନମ୍ବର, ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହା କଲେଜରେ ଆପଣଙ୍କ ରୋଲ୍ ନମ୍ବର ପରି, କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ! ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣ ହସ୍ପିଟାଲ ରେକର୍ଡ କିମ୍ବା ପଲିସି ଡକ୍ୟୁମେଣ୍ଟରେ U-H-I-D: ଏକ ହଜାର ଦୁଇ ଶହ ତିରିଶ ଚାରି ହାଇଫେନ ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ହାଇଫେନ ନଅ ହଜାର ବାର ପରି କିଛି ଦେଖିପାରନ୍ତି।"}
{"unnormalised": "ତା’ପରେ ପଲିସି ନମ୍ବର ଅଛି। ଏହା ତୁମର ବୀମା ଯୋଜନା ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ, ଏବଂ ଏହା ହେଉଛି ତୁମର ବୀମା ଲାଭ ଦାବି କରିବା ପାଇଁ ତୁମେ ବ୍ୟବହାର କରିବ। ଏହାକୁ ପାଖରେ ରଖ! ଏହା POL/2024/ABC/00789 ପରି ଦେଖାଯାଇପାରେ। ବିଭିନ୍ନ କମ୍ପାନୀଗୁଡିକର ଭିନ୍ନ ଫର୍ମାଟ୍ ଅଛି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟ ବିଷୟ ଉପରେ ଅଟକି ଯାଅ ନାହିଁ, କେବଳ ନିଶ୍ଚିତ କର ଯେ ତୁମେ ଏହାକୁ କେଉଁଠାରେ ପାଇବ ତାହା ଜାଣିଛ।", "normalised": "ତା’ପରେ ପଲିସି ନମ୍ବର ଅଛି। ଏହା ଆପଣଙ୍କର ବୀମା ଯୋଜନା ପାଇଁ ନିର୍ଦ୍ଦିଷ୍ଟ, ଏବଂ ଏହା ଆପଣଙ୍କର ବୀମା ଲାଭ ଦାବି କରିବାକୁ ବ୍ୟବହାର ହେବ। ଏହାକୁ ପାଖରେ ରଖନ୍ତୁ! ଏହା P-O-L ସ୍ଲାସ୍ ଦୁଇ ହଜାର ଚବିଶ ସ୍ଲାସ୍ A-B-C ସ୍ଲାସ୍ ଶୂନ ଶୂନ ସାତ ଅଠାନବେ ପରି ଦେଖାଯାଇପାରେ। ଭିନ୍ନ କମ୍ପାନୀଗୁଡ଼ିକର ଭିନ୍ନ ଫର୍ମାଟ୍ ଅଛି, ତେଣୁ ନିର୍ଦ୍ଦିଷ୍ଟତା ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ ନାହିଁ, କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଏହାକୁ କେଉଁଠାରୁ ପାଇବେ ତାହା ଜାଣିଛନ୍ତି।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସ ଦାବି ଦୁନିଆରେ ବୁଡ଼ିବା। ତୁମେ ଫାଇଲ୍ କରୁଥିବା ପ୍ରତ୍ୟେକ ଦାବିର ନିଜସ୍ୱ ୟୁନିକ୍ ଦାବି ନମ୍ବର ଥିବ, ଯେପରିକି CLM/24/000345। ଏହା ବୀମା କମ୍ପାନୀକୁ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ତୁମର ଦାବିକୁ ଟ୍ରାକ୍ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଏହା ମଧ୍ୟ ସେହି ଜିନିଷ ଯାହାକୁ ତୁମେ ବୀମା କମ୍ପାନୀ ସହିତ ଯୋଗାଯୋଗ କରିବାକୁ ବ୍ୟବହାର କରିବ।", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ଦାବି ଦୁନିଆରେ ବୁଡ଼ି ଯିବା। ଆପଣ ଦାଖଲ କରୁଥିବା ପ୍ରତ୍ୟେକ ଦାବିର ନିଜସ୍ୱ ୟୁନିକ ଦାବି ନମ୍ବର ଥିବ, ଯେପରିକି C-L-M ସ୍ଲାସ୍ ଚବିଶ ସ୍ଲାସ୍ ଶୂନ ଶୂନ ଶୂନ ତିନି ଚାରି ପାଞ୍ଚ। ଏହା ବୀମା କମ୍ପାନୀକୁ ପ୍ରକ୍ରିୟା ମାଧ୍ୟମରେ ଆପଣଙ୍କର ଦାବିକୁ ଟ୍ରାକ୍ କରିବାରେ ସାହାଯ୍ୟ କରେ। ଏହା ମଧ୍ୟ ଆପଣ ବୀମା କମ୍ପାନୀ ସହିତ ଫଲୋଅପ୍ କରିବାକୁ ବ୍ୟବହାର କରିବେ।"}
{"unnormalised": "ତୁମେ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟା ଏବଂ ରୋଗ ନିର୍ଣ୍ଣୟ ପାଇଁ କୋଡ୍ ମଧ୍ୟ ପାଇବ। ଉଦାହରଣ ସ୍ୱରୂପ, ରୋଗ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥାକୁ ଶ୍ରେଣୀଭୁକ୍ତ କରିବା ପାଇଁ ICD-10 କୋଡ୍ ବ୍ୟବହୃତ ହୁଏ। ତୁମେ ଇନଫ୍ଲୁଏଞ୍ଜା ପାଇଁ J10, କିମ୍ବା ଟାଇପ୍ 2 ଡାଇବେଟିସ୍ ପାଇଁ E11 ପରି କିଛି ଦେଖିପାର। ଚିନ୍ତା କରନାହିଁ, ତୁମେ ଏଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ପଡିବ ନାହିଁ, କିନ୍ତୁ ସେମାନେ ଅଛନ୍ତି ବୋଲି ଜାଣିବା ଭଲ।", "normalised": "ଆପଣ ବିଭିନ୍ନ ପ୍ରକ୍ରିୟା ଏବଂ ରୋଗ ନିର୍ଣ୍ଣୟ ପାଇଁ କୋଡ୍ ମଧ୍ୟ ଦେଖିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, I-C-D ହାଇଫେନ ଦଶ କୋଡଗୁଡିକ ରୋଗ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ଅବସ୍ଥାକୁ ଶ୍ରେଣୀଭୁକ୍ତ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ଆପଣ ଇନଫ୍ଲୁଏଞ୍ଜା ପାଇଁ J ଦଶ, କିମ୍ବା ଟାଇପ୍ ଟୁ ଡାଇବେଟିସ୍ ପାଇଁ E ଏଗାର ପରି କିଛି ଦେଖିପାରନ୍ତି। ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆପଣଙ୍କୁ ଏଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ପଡିବ ନାହିଁ, କିନ୍ତୁ ସେଗୁଡିକ ଅଛି ବୋଲି ଜାଣିବା ଭଲ।"}
{"unnormalised": "ସେହିଭଳି, CPT କୋଡ୍ ମେଡିକାଲ୍, ସର୍ଜିକାଲ୍ ଏବଂ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ଚିହ୍ନିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ତେଣୁ, 99213 ପରି ଏକ କୋଡ୍ ତୁମର ଡାକ୍ତରଙ୍କ ସହିତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ଅଫିସ୍ ଭିଜିଟ୍ ସୂଚାଇପାରେ। ହସ୍ପିଟାଲ ବିଲିଂ ବିଭାଗ ଏବଂ ତୁମର ବୀମା ପ୍ରଦାନକାରୀ ଏହି କୋଡ୍ଗୁଡ଼ିକୁ ସର୍ବଦା ବ୍ୟବହାର କରନ୍ତି!", "normalised": "ସେହିଭଳି, C-P-T କୋଡ୍ଗୁଡ଼ିକ ଡାକ୍ତରୀ, ସର୍ଜିକାଲ୍ ଏବଂ ଡାଇଗ୍ନୋଷ୍ଟିକ୍ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ଚିହ୍ନିବା ପାଇଁ ବ୍ୟବହୃତ ହୁଏ। ତେଣୁ, ନଅ ନଅ ଦୁଇ ଏକ ତିନି ପରି ଏକ କୋଡ୍ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ ଅଫିସ୍ ଭିଜିଟ୍ ସୂଚାଇପାରେ। ହସ୍ପିଟାଲ ବିଲିଂ ବିଭାଗ ଏବଂ ଆପଣଙ୍କର ବୀମା ପ୍ରଦାନକାରୀ ଏହି କୋଡଗୁଡିକୁ ନିରନ୍ତର ବ୍ୟବହାର କରନ୍ତି!"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିଚୟ ହେଉଛି ତୁମର TPA ID। TPA ର ଅର୍ଥ ହେଉଛି ଥାର୍ଡ ପାର୍ଟି ଆଡମିନିଷ୍ଟ୍ରେଟର, ଏବଂ ସେମାନେ ପ୍ରାୟତଃ ବୀମା କମ୍ପାନୀଗୁଡ଼ିକ ପାଇଁ ଦାବି ପ୍ରକ୍ରିୟାକରଣ ପରିଚାଳନା କରନ୍ତି। ତୁମର TPA ID, TPA-XYZ-12345 ପରି ଦେଖାଯାଇପାରେ। ପ୍ରି-ଅଥୋରାଇଜେସନ୍ ପାଇଁ କଲ୍ କରିବା ସମୟରେ କିମ୍ବା ଦାବିର ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ତୁମକୁ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ।", "normalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିଚୟକାରୀ ହେଉଛି ଆପଣଙ୍କର T-P-A I-D। T-P-A ର ଅର୍ଥ ହେଉଛି ତୃତୀୟ ପକ୍ଷ ପ୍ରଶାସକ, ଏବଂ ସେମାନେ ପ୍ରାୟତଃ ବୀମା କମ୍ପାନୀଗୁଡ଼ିକ ପାଇଁ ଦାବି ପ୍ରକ୍ରିୟାକରଣ କରନ୍ତି। ଆପଣଙ୍କର T-P-A I-D, T-P-A ହାଇଫେନ X-Y-Z ହାଇଫେନ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ପରି ଦେଖାଯାଇପାରେ। ପ୍ରି-ଅଥୋରାଇଜେସନ୍ ପାଇଁ କଲ୍ କରିବା ସମୟରେ କିମ୍ବା ଦାବିର ସ୍ଥିତି ଯାଞ୍ଚ କରିବାକୁ ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ।"}
{"unnormalised": "ଶେଷରେ, ତୁମର ହେଲଥ କାର୍ଡରେ ତୁମର ମେମ୍ବର ID ଥିବ। ଏହା ଅନ୍ୟ ଏକ ୟୁନିକ୍ ପରିଚୟ ଯାହା ତୁମକୁ ତୁମର ବୀମା ଯୋଜନା ସହିତ ଯୋଡିଥାଏ। ଏହା ସାଧାରଣତଃ ତୁମର ହେଲଥ କାର୍ଡରେ ବୀମା କମ୍ପାନୀ ଲୋଗୋ ସହିତ ଥାଏ। ଡାକ୍ତର କିମ୍ବା ହସ୍ପିଟାଲକୁ ଯିବା ସମୟରେ ତୁମକୁ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ। ଏହାକୁ ପରୀକ୍ଷା ପାଇଁ ତୁମର ହଲ୍ ଟିକେଟ୍ ପରି ବିବେଚନା କର।", "normalised": "ଶେଷରେ, ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଡରେ ଆପଣଙ୍କର ସଦସ୍ୟ I-D ଥିବ। ଏହା ଅନ୍ୟ ଏକ ୟୁନିକ ପରିଚୟକାରୀ ଯାହା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ବୀମା ଯୋଜନା ସହିତ ଯୋଡିଥାଏ। ଏହା ସାଧାରଣତଃ ବୀମା କମ୍ପାନୀ ଲୋଗୋ ସହିତ ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ କାର୍ଡରେ ଥାଏ। ଆପଣ ଡାକ୍ତର କିମ୍ବା ହସ୍ପିଟାଲ ଗଲାବେଳେ ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡିପାରେ। ଏହାକୁ ପରୀକ୍ଷା ପାଇଁ ଆପଣଙ୍କର ହଲ୍ ଟିକେଟ୍ ଭାବନ୍ତୁ।"}
{"unnormalised": "ତେଣୁ, ଏଠାରେ ତୁମେ ପାଇଲ! କିଛି ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ ବୀମା ପରିଚୟକାରୀଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଏକ ଶୀଘ୍ର ଗାଇଡ୍। ଏହି କୋଡ୍ ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକ ଜାଣିବା ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମକୁ ଟିକେ କମ୍ ଭୟଭୀତ କରିପାରେ। ତୁମର ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଯାତ୍ରା ପାଇଁ ଶୁଭକାମ!", "normalised": "ତେଣୁ, ଏଠାରେ ଏହା ଅଛି! କିଛି ସାଧାରଣ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ ବୀମା ପରିଚୟକାରୀଗୁଡ଼ିକୁ ବୁଝିବା ପାଇଁ ଏକ ଦ୍ରୁତ ଗାଇଡ୍। ଏହି କୋଡ୍ ଏବଂ ନମ୍ବରଗୁଡିକ ଜାଣିବା ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମକୁ ନେଭିଗେଟ୍ କରିବାକୁ ଟିକେ କମ୍ ଭୟଭୀତ କରିପାରେ। ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଯାତ୍ରା ପାଇଁ ଶୁଭକାମନା!"}
