{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟସେବା ପହଞ୍ଚକୁ ସରଳ କରିବା ପାଇଁ ଜାତୀୟ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରାଧିକରଣ (NHA) ଘୋଷଣା କରିଛି ଯେ ଆୟୁଷ୍ମାନ ଭାରତ – ପ୍ରଧାନମନ୍ତ୍ରୀ ଜନ ଆରୋଗ୍ୟ ଯୋଜନା (AB-PMJAY) ଅଧୀନରେ ତାଲିକାଭୁକ୍ତ ସମସ୍ତ ହସ୍ପିଟାଲକୁ ଅକ୍ଟୋବର ୧ ତାରିଖରୁ ଆୟୁଷ୍ମାନ ଭାରତ ଡିଜିଟାଲ ମିଶନ (ABDM) ସହିତ ସେମାନଙ୍କର ସିଷ୍ଟମକୁ ସଂଯୋଗ କରିବାକୁ ପଡିବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଏକ ସଂଯୁକ୍ତ ଡିଜିଟାଲ ସ୍ୱାସ୍ଥ୍ୟସେବା ଇକୋସିଷ୍ଟମ ସୃଷ୍ଟି କରିବା, ଦକ୍ଷତା ଏବଂ ସ୍ୱଚ୍ଛତାକୁ ଉନ୍ନତ କରିବା।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟସେବା ପହଞ୍ଚକୁ ସୁଗମ କରିବା ପାଇଁ ଏକ ପ୍ରୟାସରେ, ଏନ-ଏଚ-ଏ ଘୋଷଣା କରିଛି ଯେ ପ୍ରଥମ ଅକ୍ଟୋବରରୁ ଆୟୁଷ୍ମାନ ଭାରତ - ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଜନ ଆରୋଗ୍ୟ ଯୋଜନା (ଏ-ବି-ପି-ଏମ-ଜେ-ଏ-ୱାଇ) ଅଧୀନରେ ତାଲିକାଭୁକ୍ତ ସମସ୍ତ ଡାକ୍ତରଖାନାକୁ ଆୟୁଷ୍ମାନ ଭାରତ ଡିଜିଟାଲ ମିଶନ (ଏ-ବି-ଡି-ଏମ) ସହିତ ସେମାନଙ୍କର ସିଷ୍ଟମକୁ ଏକୀକୃତ କରିବାକୁ ପଡିବ। ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ଏକ ସର୍ବଭାରତୀୟ ଡିଜିଟାଲ ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିବେଶ ସୃଷ୍ଟି କରିବା, ଦକ୍ଷତା ଏବଂ ସ୍ୱଚ୍ଛତାକୁ ଉନ୍ନତ କରିବା।"}
{"unnormalised": "ଏହି ସଂଯୋଗର ଏକ ପ୍ରମୁଖ ଉପାଦାନ ହେଉଛି ସମସ୍ତ ରୋଗୀଙ୍କ ପାଇଁ ABHA ନମ୍ବର ଭାବରେ ଜଣାଶୁଣା ସ୍ୱତନ୍ତ୍ର ସ୍ୱାସ୍ଥ୍ୟ ID ବ୍ୟବହାର କରିବା। ଏହାକୁ ଆପଣଙ୍କର ସ୍ଥାୟୀ ସ୍ୱାସ୍ଥ୍ୟ ଠିକଣା ଭାବରେ ଭାବନ୍ତୁ! ପ୍ରତ୍ୟେକ ABHA ନମ୍ବର, ଯାହା 1234-5678-9012-3456 ପରି ଦେଖାଯାଏ, ଏକ ରୋଗୀର ଡାକ୍ତରୀ ଇତିହାସ, ପରୀକ୍ଷା ଫଳାଫଳ ଏବଂ ଚିକିତ୍ସା ରେକର୍ଡକୁ ସୁରକ୍ଷିତ ଭାବେ ସଂରକ୍ଷିତ କରିବ। ଆଉ ମେଡିକାଲ ରିପୋର୍ଟର ମୋଟା ଫାଇଲ୍ ବୋହିବାକୁ ପଡିବ ନାହିଁ!", "normalised": "ଏହି ଏକୀକରଣର ଏକ ମୁଖ୍ୟ ଉପାଦାନ ହେଉଛି ସମସ୍ତ ରୋଗୀଙ୍କ ପାଇଁ ଏକ ସ୍ୱତନ୍ତ୍ର ସ୍ୱାସ୍ଥ୍ୟ ଆଇ-ଡି ବ୍ୟବହାର କରିବା, ଯାହା ଏ-ବି-ଏଚ-ଏ ନମ୍ବର ଭାବରେ ଜଣାଶୁଣା। ଏହାକୁ ଆପଣଙ୍କର ସ୍ଥାୟୀ ସ୍ୱାସ୍ଥ୍ୟ ଠିକଣା ଭାବରେ ଭାବନ୍ତୁ! ପ୍ରତ୍ୟେକ ଏ-ବି-ଏଚ-ଏ ନମ୍ବର, ଯାହା ଏକ ହଜାର ଦୁଇ ଶହ ତିରିଶ ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ହାଇଫନ୍ ନଅ ହଜାର ବାର ହାଇଫନ୍ ତିନି ହଜାର ଚାରି ଶହ ଛପନ ପରି ଦେଖାଯାଏ, ଏହା ଏକ ରୋଗୀର ଡାକ୍ତରୀ ଇତିହାସ, ପରୀକ୍ଷା ଫଳାଫଳ ଏବଂ ଚିକିତ୍ସା ରେକର୍ଡଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷିତ କରିବ। ଡାକ୍ତରୀ ରିପୋର୍ଟର ମୋଟା ଫାଇଲ୍ ଆଉ ବୋହିବାକୁ ପଡିବ ନାହିଁ!"}
{"unnormalised": "୨୦/୦୯/୨୦୨୪ ତାରିଖରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ NHA ର CEO ଡକ୍ଟର ଆର.ଏସ. ଶର୍ମା କହିଛନ୍ତି, “ଏହା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ ଏକ ଗେମ-ଚେଞ୍ଜର।” “ABDM ଆମ ଦେଶରେ ସ୍ୱାସ୍ଥ୍ୟସେବା କିପରି ପ୍ରଦାନ ଏବଂ ପ୍ରାପ୍ତ କରାଯାଏ ତାହାକୁ ବିପ୍ଳବ କରିବ।”", "normalised": "ଗତ କୋଡିଏ ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ଏକ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀରେ ଏନ-ଏଚ-ଏର ସି-ଇ-ଓ ଡାକ୍ତର ଆର.ଏସ୍. ଶର୍ମା କହିଛନ୍ତି ଯେ \"ଏହା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ ଏକ ଗେମ-ଚେଞ୍ଜର ଅଟେ। ଏ-ବି-ଡି-ଏମ ଆମ ଦେଶରେ ସ୍ୱାସ୍ଥ୍ୟସେବା କିପରି ପ୍ରଦାନ କରାଯାଏ ଏବଂ ଉପଲବ୍ଧ ହୁଏ ତାହାକୁ ବିପ୍ଳବ କରିବ।\""}
{"unnormalised": "ଏହି ପଦକ୍ଷେପ କାଗଜପତ୍ର ହ୍ରାସ କରିବା, ନକଲି ରେକର୍ଡକୁ ହଟାଇବା ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ଡାଟା ସେୟାରିଂକୁ ସହଜ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ତେଣୁ, ଯଦି ଆପଣ AIIMS ଦିଲ୍ଲୀ ପରିଦର୍ଶନ କରନ୍ତି ଏବଂ ତା’ପରେ ମୁମ୍ବାଇର ଏକ ଘରୋଇ କ୍ଲିନିକକୁ ଯାଆନ୍ତି, ତେବେ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସ ଉଭୟ ଡାକ୍ତରଙ୍କ ପାଇଁ ସହଜରେ ଉପଲବ୍ଧ ହେବ, ଆପଣଙ୍କ ସମ୍ମତି ସହିତ, ନିଶ୍ଚିତ ଭାବରେ। ବହୁତ ଭଲ, ଠିକ୍ କି?", "normalised": "ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି କାଗଜପତ୍ର ହ୍ରାସ କରିବା, ନକଲି ରେକର୍ଡଗୁଡ଼ିକୁ ହଟାଇବା ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ପ୍ରଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ସହଜ ଡାଟା ସେୟାରିଂକୁ ସୁଗମ କରିବା। ତେଣୁ, ଯଦି ଆପଣ ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀ ଗସ୍ତ କରନ୍ତି ଏବଂ ତା’ପରେ ମୁମ୍ବାଇର ଏକ ଘରୋଇ କ୍ଲିନିକକୁ ଯାଆନ୍ତି, ତେବେ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସ ଉଭୟ ଡାକ୍ତରଙ୍କ ପାଇଁ ସହଜରେ ଉପଲବ୍ଧ ହେବ, ଅବଶ୍ୟ ଆପଣଙ୍କ ସମ୍ମତି ସହିତ। ବହୁତ ଭଲ, ନୁହେଁ କି?"}
{"unnormalised": "କିନ୍ତୁ ABHA ନମ୍ବର ନଥିବା ଲୋକଙ୍କ ବିଷୟରେ କ’ଣ? ଚିନ୍ତା କରିବାର କୌଣସି କାରଣ ନାହିଁ! ହସ୍ପିଟାଲଗୁଡିକ ସେହି ସ୍ଥାନରେ ABHA ନମ୍ବର ସୃଷ୍ଟି କରିବାକୁ ସଜ୍ଜିତ ହେବେ। କେବଳ ଆପଣଙ୍କର ଆଧାର କାର୍ଡ କିମ୍ବା ଅନ୍ୟ କୌଣସି ବୈଧ ID ନିଅନ୍ତୁ, ଏବଂ ସେମାନେ ଆପଣଙ୍କୁ ସଜାଡ଼ି ଦେବେ।", "normalised": "କିନ୍ତୁ ଯେଉଁମାନଙ୍କର ଏ-ବି-ଏଚ-ଏ ନମ୍ବର ନାହିଁ ସେମାନଙ୍କ ବିଷୟରେ କ’ଣ? ଚିନ୍ତା କରିବାର କିଛି ନାହିଁ! ଡାକ୍ତରଖାନାଗୁଡ଼ିକ ତୁରନ୍ତ ଏ-ବି-ଏଚ-ଏ ନମ୍ବର ସୃଷ୍ଟି କରିବାକୁ ସକ୍ଷମ ହେବେ। କେବଳ ଆପଣଙ୍କର ଆଧାର କାର୍ଡ କିମ୍ବା ଅନ୍ୟ କୌଣସି ବୈଧ ଆଇ-ଡି ନେଇ ଆସନ୍ତୁ, ଏବଂ ସେମାନେ ଆପଣଙ୍କୁ ସଜାଡି ଦେବେ।"}
{"unnormalised": "ଶିଳ୍ପ ବିଶେଷଜ୍ଞମାନେ ABDM ର ଦୀର୍ଘକାଳୀନ ଲାଭ ବିଷୟରେ ଆଶାବାଦୀ ଅଟନ୍ତି। ଏକ ସ୍ଥାନୀୟ ସମ୍ବାଦ ଚ୍ୟାନେଲରେ ଜଣେ ସ୍ୱାସ୍ଥ୍ୟ ବିଶ୍ଳେଷକ ଶ୍ରୀମତୀ ପ୍ରିୟା ଆୟର କହିଛନ୍ତି, “ଏହା ଏକ ସଠିକ୍ ଦିଗରେ ପଦକ୍ଷେପ।” \"ସ୍ୱାସ୍ଥ୍ୟ ID ର ସମନ୍ୱୟ କେବଳ ରୋଗୀର ଯତ୍ନକୁ ଉନ୍ନତ କରିବ ନାହିଁ ବରଂ ଉତ୍ତମ ନୀତି ଯୋଜନା ଏବଂ ସମ୍ବଳ ବଣ୍ଟନରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିବ।\"", "normalised": "ଶିଳ୍ପ ବିଶେଷଜ୍ଞମାନେ ଏ-ବି-ଡି-ଏମର ଦୀର୍ଘକାଳୀନ ଲାଭ ବିଷୟରେ ଆଶାବାଦୀ ଅଟନ୍ତି। ଜଣେ ସ୍ୱାସ୍ଥ୍ୟସେବା ବିଶ୍ଳେଷକ ଶ୍ରୀମତୀ ପ୍ରିୟା ଆୟର ଏକ ସ୍ଥାନୀୟ ସମ୍ବାଦ ଚ୍ୟାନେଲକୁ କହିଛନ୍ତି ଯେ \"ଏହା ସଠିକ୍ ଦିଗରେ ଏକ ପଦକ୍ଷେପ ଅଟେ। ସ୍ୱାସ୍ଥ୍ୟ ଆଇ-ଡିର ଏକୀକରଣ କେବଳ ରୋଗୀଙ୍କ ଯତ୍ନକୁ ଉନ୍ନତ କରିବ ନାହିଁ, ବରଂ ଉନ୍ନତ ନୀତି ଯୋଜନା ଏବଂ ସମ୍ବଳ ବଣ୍ଟନରେ ମଧ୍ୟ ସାହାଯ୍ୟ କରିବ।\""}
{"unnormalised": "ଅବଶ୍ୟ, ଡାଟା ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ଉଦ୍ବେଗ ରହିଛି। NHA ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଅନଧିକୃତ ପ୍ରବେଶକୁ ରୋକିବା ପାଇଁ କଠୋର ପଦକ୍ଷେପ ସହିତ ସମସ୍ତ ଡାଟା ଏନକ୍ରିପ୍ଟ କରାଯିବ ଏବଂ ସୁରକ୍ଷିତ ଭାବେ ସଂରକ୍ଷିତ ରଖାଯିବ। ଏବଂ ସମସ୍ତ ପ୍ରୋଟୋକଲ ସହିତ, ଏହା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ଭବିଷ୍ୟତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ହେବାକୁ ଯାଉଛି।", "normalised": "ଅବଶ୍ୟ, ଡାଟା ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତା ରହିଛି। ଏନ-ଏଚ-ଏ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ସମସ୍ତ ଡାଟା ଏନକ୍ରିପ୍ଟ କରାଯିବ ଏବଂ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷିତ କରାଯିବ, ଏବଂ ଅନଧିକୃତ ପ୍ରବେଶକୁ ରୋକିବା ପାଇଁ କଡା ପଦକ୍ଷେପ ନିଆଯିବ। ଏବଂ ସମସ୍ତ ପ୍ରୋଟୋକଲ ସହିତ, ଏହା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ଭବିଷ୍ୟତ ପାଇଁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ହେବାକୁ ଯାଉଛି।"}
