{"unnormalised": "ତେଣୁ, ମୁଁ ଭାରତରେ ଏହି ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ବିଷୟରେ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ପୁଣିଥରେ IIT JEE ପରୀକ୍ଷା ଦେବା ଭଳି ଲାଗୁଛି! ମୋ ବାପା କହୁଛନ୍ତି, \"ପୁଅ, ତୁମର UHID ନମ୍ବର ଦେଇଦିଅ!\" କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, UHID କ'ଣ? ମୋର ତ ଏକ ଗୁପ୍ତ କୋଡ୍ ପରି - 1234-ABCD-5678 - ଏବଂ ପ୍ରତ୍ୟେକ ଡାକ୍ତରଖାନା ଏକ ଭିନ୍ନ ସଂଖ୍ୟା ଚାହୁଁଛନ୍ତି!", "normalised": "ହେଉ, ମୁଁ ଭାରତରେ ଏହି ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ବିଷୟରେ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଏହା ପୁଣିଥରେ ଆଇ-ଆଇ-ଟି ଜେ-ଇ-ଇ କ୍ରାକ୍ କରିବା ପରି ଲାଗୁଛି! ମୋ ବାପା ସବୁବେଳେ କୁହନ୍ତି, \"ବେଟା, ତୁମର ୟୁ-ଏଚ୍-ଆଇ-ଡି ନମ୍ବର ଦିଅ!\" କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହ କହିବାକୁ ଗଲେ, ୟୁ-ଏଚ୍-ଆଇ-ଡି କ'ଣ? ମୋର ଗୋଟେ ଗୁପ୍ତ କୋଡ୍ ପରି - ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ଏ-ବି-ସି-ଡି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ - ଏବଂ ପ୍ରତ୍ୟେକ ହସ୍ପିଟାଲ୍ ଭିନ୍ନ ଭିନ୍ନ ନମ୍ବର ଚାହୁଁଛନ୍ତି!"}
{"unnormalised": "ତା'ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ TPA ID ର ବିଷୟ ଅଛି | ମୋର ବୀମା କମ୍ପାନୀ, \"HealthyBima\", ମୋତେ ଏକ TPA ID ସହିତ ଏହି କାର୍ଡ ଦେଲା ଯାହା ଏକ ପୁରୁଣା ନୋକିଆ ଫୋନର ସିରିଏଲ୍ ନମ୍ବର ପରି ଦେଖାଯାଉଛି: TPA-HB-2024-XYZ | ଏବଂ ଡାକ୍ତରଖାନାର ରିସେପ୍ସନିଷ୍ଟମାନେ କେବଳ ମୋତେ ଶୂନ୍ୟ ଭାବରେ ଚାହିଁ ରହୁଛନ୍ତି | ସେମାନେ ଜାଣନ୍ତି କି TPA କ'ଣ? ମୁଁ ଶପଥ କରି କହୁଛି, ଏହାକୁ ବୁଝାଇବା ମୋ ଜେଜେମା'ଙ୍କୁ ଟିକଟକ୍ ବ୍ୟବହାର କରିବା ଶିଖାଇବା ପରି ଲାଗୁଛି |", "normalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର ଟି-ପି-ଏ ଆଇ-ଡି କଥା ଅଛି | ମୋର ବୀମା କମ୍ପାନୀ, \"ହେଲ୍ଦିବିମା\", ମୋତେ ଏକ ଟି-ପି-ଏ ଆଇ-ଡି ସହିତ ଏହି କାର୍ଡ ଦେଲା ଯାହା ଏକ ପୁରୁଣା ନୋକିଆ ଫୋନରୁ ଆସିଥିବା ସିରିଏଲ୍ ନମ୍ବର ପରି ଦେଖାଯାଉଛି: ଟି-ପି-ଏ ହାଇଫନ୍ ଏଚ୍-ବି ହାଇଫନ୍ ଦୁଇ ହଜାର ଚବିଶ୍ ହାଇଫନ୍ ଏକ୍ସ-ୱାଇ-ଜେଡ୍ | ଏବଂ ହସ୍ପିଟାଲ ରିସେପସନିଷ୍ଟମାନେ ମୋତେ କେବଳ ଶୂନ୍ୟ ଭାବରେ ଚାହିଁ ରହିଛନ୍ତି | ସେମାନେ ଟି-ପି-ଏ କ'ଣ ଜାଣନ୍ତି କି? ମୁଁ ଶପଥ କରି କହୁଛି, ଏହାକୁ ବୁଝାଇବାକୁ ଚେଷ୍ଟା କରିବା ମୋ ଜେଜେମା’ଙ୍କୁ ଟିକ୍ଟକ୍ ବ୍ୟବହାର କରିବା ଶିଖାଇବା ପରି ଲାଗୁଛି |"}
{"unnormalised": "ଏବଂ ବୀମା ପଲିସି ନମ୍ବର ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ! ଏହା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରର ନାମଠାରୁ ମଧ୍ୟ ଲମ୍ବା, ଯେପରିକି HLB/DEL/2023/00789/01, ଏବଂ ଫର୍ମ ପୂରଣ କରିବା ସମୟରେ ମୁଁ ସର୍ବଦା ଅନ୍ତତଃ ଗୋଟିଏ ସଂଖ୍ୟା ଭୁଲ୍ ପଢ଼ିଥାଏ | ଏହା ଏପରି ଯେ ସେମାନେ ଚାହୁଁଛନ୍ତି ଆମେ ଆମର ବୀମା ସୂଚନା ଖୋଜିବାକୁ ଚେଷ୍ଟା କରିବାବେଳେ ଆମର ଏକ ଡାକ୍ତରୀ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ହେଉ!", "normalised": "ଏବଂ ବୀମା ପଲିସି ନମ୍ବର ବିଷୟରେ କିଛି କୁହନ୍ତୁ ନାହିଁ! ଏହା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରର ଟାଇଟଲ୍ ଠାରୁ ମଧ୍ୟ ଲମ୍ବା, ଯେପରିକି ଏଚ୍-ଏଲ୍-ବି ସ୍ଲାସ୍ ଡି-ଇ-ଏଲ୍ ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଡବଲ୍ ଜିରୋ ସେଭେନ ଏଇଟ ନାଇନ ସ୍ଲାସ୍ ଜିରୋ ୱାନ, ଏବଂ ଫର୍ମ ପୂରଣ କରିବା ସମୟରେ ମୁଁ ସର୍ବଦା ଅତି କମରେ ଗୋଟିଏ ଡିଜିଟ୍ ଭୁଲ୍ ପଢିଥାଏ | ଏହା ଏମିତି ଯେ ସେମାନେ ଚାହାଁନ୍ତି ଯେ ଆମେ ଆମର ବୀମା ସୂଚନା ଖୋଜିବାକୁ ଚେଷ୍ଟା କରି କେବଳ ଏକ ଡାକ୍ତରୀ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ପଡୁ!"}
{"unnormalised": "ତେଣୁ, ହଁ, ସ୍ୱାସ୍ଥ୍ୟ ପରିଚୟଗୁଡ଼ିକ ମୋ ମତରେ \"ପରିଚୟ\" ଅପେକ୍ଷା \"ବାଧା\" ପରି ଲାଗୁଛନ୍ତି | ବୋଧହୁଏ ସେମାନେ ଆମ ସମସ୍ତଙ୍କୁ ଏକ ସରଳ, ସ୍ମରଣୀୟ କୋଡ୍ ଦେବା ଉଚିତ୍, ଯେପରିକି \"PriyaSharmaRocks\" କିମ୍ବା ଏହିଭଳି କିଛି | ଏହା ନିଶ୍ଚିତ ଭାବରେ ଜିନିଷଗୁଡ଼ିକୁ କମ୍ ... ମନୋରଞ୍ଜନ ଭରା ନିରାଶାଜନକ କରିବ |", "normalised": "ହଁ, ମୋର ନମ୍ର ମତରେ, ସ୍ୱାସ୍ଥ୍ୟ ପରିଚୟକାରୀଗୁଡ଼ିକ \"ପରିଚୟକାରୀ\" ଠାରୁ ଅଧିକ \"ବାଧା\" ଅଟେ | ବୋଧହୁଏ ସେମାନେ ଆମ ସମସ୍ତଙ୍କୁ ଏକ ସରଳ, ସ୍ମରଣୀୟ କୋଡ୍ ଦେବା ଉଚିତ୍, ଯେପରିକି \"ପ୍ରିୟାଶର୍ମା ରକ୍ସ\" କିମ୍ବା ସେହିଭଳି କିଛି | ଏହା ନିଶ୍ଚିତ ଭାବରେ ଜିନିଷଗୁଡ଼ିକୁ କମ୍...ମନୋରଞ୍ଜନ ଭରା ନିରାଶାଜନକ କରିବ |"}
