{"unnormalised": "ହେ ବନ୍ଧୁଗଣ, ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି ଏବଂ ଆଶା କରୁଛି କେହି ଜଣେ ମୋତେ ସାହାଯ୍ୟ କରିପାରିବେ। ମୋ ବାପାଙ୍କୁ ନିକଟରେ ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲରେ ଭର୍ତ୍ତି କରାଯାଇଥିଲା - ଏବଂ ବର୍ତ୍ତମାନ ଆମେ ବୀମା ଦାବି ସହିତ କାରବାର କରୁଛୁ।", "normalised": "ହେ ଗାଇଜ୍, ମୁଁ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି ଏବଂ ଆଶା କରୁଛି ଯେ କେହି ମୋତେ ସାହାଯ୍ୟ କରିପାରିବେ। ମୋ ବାପାଙ୍କୁ ନିକଟରେ ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲକୁ ଯିବାକୁ ପଡିଲା - ଏବଂ ବର୍ତ୍ତମାନ ଆମେ ଇନ୍ସୁରାନ୍ସ କ୍ଲେମ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ।"}
{"unnormalised": "ବୀମା କମ୍ପାନୀ (ଷ୍ଟାର୍ ହେଲଥ୍) ଏହି ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ID ମାଗୁଛି ଏବଂ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ କେଉଁଟା କ'ଣ। ସେମାନେ ତାଙ୍କର UHID (ବାସ୍ତବରେ ଏକ ୟୁନିକ୍ ହେଲଥ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର) ଚାହୁଁଛନ୍ତି, ଯାହା ମୋତେ ଲାଗୁଛି ଯେ ମୁଁ କିଛି ପୁରୁଣା ହସ୍ପିଟାଲ ବିଲ୍ ଉପରେ ପାଇଛି - UHID: 1234-5678-9012 ପରି ଦେଖାଯାଉଛି। ତା'ପରେ CGHS ନମ୍ବର ନାମକ ଏକ ଜିନିଷ ଅଛି... ସେ ଜଣେ ସରକାରୀ କର୍ମଚାରୀ ନୁହଁନ୍ତି ଯଦି ତାହା ପ୍ରାସଙ୍ଗିକ କି? ଏହା CGHS198273645 ପରି।", "normalised": "ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀ (ଷ୍ଟାର ହେଲଥ୍) ଏହି ସବୁ ଭିନ୍ନ ଭିନ୍ନ ଆଇ-ଡି ମାଗୁଛନ୍ତି ଏବଂ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ କେଉଁଟା କ'ଣ। ସେମାନେ ତାଙ୍କର ୟୁ-ଏଚ୍-ଆଇ-ଡି (ଆପାତତଃ ଏକ ୟୁନିକ୍ ହେଲଥ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର) ଚାହୁଁଛନ୍ତି, ଯାହା ମୁଁ ଭାବୁଛି ମୋତେ କିଛି ପୁରୁଣା ହସ୍ପିଟାଲ ବିଲ୍ ରେ ମିଳିଛି - ଏହା ୟୁ-ଏଚ୍-ଆଇ-ଡି ପରି ଦେଖାଯାଉଛି: ଏକ ହଜାର ଦୁଇଶହ ଚଉତିରିଶି ଡ୍ୟାସ୍ ପାଞ୍ଚ ହଜାର ଛଅଶହ ଅଠସ୍ତରୀ ଡ୍ୟାସ୍ ନଅ ହଜାର ବାର। ତା'ପରେ ସି-ଜି-ଏଚ୍-ଏସ୍ ନମ୍ବର ବୋଲି ଏକ ଜିନିଷ ଅଛି... ସେ ସରକାରୀ କର୍ମଚାରୀ ନୁହଁନ୍ତି ଯଦି ତାହା ପ୍ରାସଙ୍ଗିକ କି? ଏହା ସି-ଜି-ଏଚ୍-ଏସ୍ ଏକ ନଅ ଆଠ ଦୁଇ ସାତ ତିନି ଛଅ ଚାରି ପାଞ୍ଚ ପରି ଅଟେ।"}
{"unnormalised": "ଏବଂ ତା'ପରେ ସେମାନେ ତାଙ୍କର ପଲିସି ନମ୍ବର ବିଷୟରେ ଉଲ୍ଲେଖ କରୁଛନ୍ତି - ଯଥେଷ୍ଟ ସହଜ, ତାହା ପଲିସି ଡକ୍ୟୁମେଣ୍ଟରେ ଅଛି (STHL/2023/0001)। କିନ୍ତୁ ସେମାନେ ତାଙ୍କର ଆରୋଗ୍ୟ ସେତୁ ID ମଧ୍ୟ ମାଗିଲେ? ତାହା ଆଉ ଅଛି କି? ମୁଁ ଭାବିଥିଲି ଯେ COVID ପରେ ସେହି ଆପ୍ ମରିଗଲା। ମୁଁ ଆପ୍ ଯାଞ୍ଚ ମଧ୍ୟ କଲି, ଏହା କେବଳ ମୋର ଟିକାକରଣ ସାର୍ଟିଫିକେଟ୍ ଦେଖାଉଛି, ଆରୋଗ୍ୟ ସେତୁ ID ବିଷୟରେ କିଛି ନୁହେଁ।", "normalised": "ଏବଂ ତା'ପରେ ସେମାନେ ତାଙ୍କର ପଲିସି ନମ୍ବର ବିଷୟରେ କହୁଛନ୍ତି - ସହଜ ଅଟେ, ତାହା ପଲିସି ଡକ୍ୟୁମେଣ୍ଟରେ ଅଛି (ଏସ୍-ଟି-ଏଚ୍-ଏଲ୍ ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ)। କିନ୍ତୁ ସେମାନେ ତାଙ୍କର ଆରୋଗ୍ୟ ସେତୁ ଆଇ-ଡି ମଧ୍ୟ ମାଗିଲେ? ତାହା ଏବେ ବି ଅଛି କି? ମୁଁ ଭାବିଲି ସେହି ଆପ୍ କୋ-ଭି-ଡି ପରେ ବନ୍ଦ ହୋଇଗଲା। ମୁଁ ଆପ୍ ମଧ୍ୟ ଯାଞ୍ଚ କଲି, ଏହା କେବଳ ମୋର ଟିକାକରଣ ସାର୍ଟିଫିକେଟ୍ ଦେଖାଉଛି, ଆରୋଗ୍ୟ ସେତୁ ଆଇ-ଡି ବିଷୟରେ କିଛି ନୁହେଁ।"}
{"unnormalised": "ତାଙ୍କ ପାଖରେ ଏହି ESI କାର୍ଡ ମଧ୍ୟ ଅଛି - ନମ୍ବର 12-345678-9012-3456। ସେମାନେ ସେ ବିଷୟରେ ମଧ୍ୟ ପଚାରିଲେ! ଏହା ସବୁ ଟିକେ ଅସହ୍ୟ ଲାଗୁଛି, ବିଶେଷତଃ ଯେତେବେଳେ ଆପଣ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଚିନ୍ତିତ ଅଛନ୍ତି।", "normalised": "ତାଙ୍କର ଏହି ଇ-ଏସ୍-ଆଇ କାର୍ଡ ମଧ୍ୟ ଅଛି - ନମ୍ବର ବାର ଡ୍ୟାସ୍ ତିନି ଶହ ପଞ୍ଚଚାଳିଶ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ଡ୍ୟାସ୍ ନଅ ହଜାର ବାର ଡ୍ୟାସ୍ ତିନି ହଜାର ଚାରି ଶହ ଛପନ। ସେମାନେ ତାହା ମଧ୍ୟ ମାଗିଲେ! ଏହା ସବୁ ଟିକେ ଅସହ୍ୟ ଲାଗୁଛି, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ବିଷୟରେ ଚିନ୍ତିତ ଅଛନ୍ତି।"}
{"unnormalised": "ଏହା ଦେଇ କେହି ଯାଇଛନ୍ତି ଏବଂ କିଛି ଆଲୋକ ଦେଇପାରିବେ କି? ମୁଁ କିଛି ଭୁଲ କରୁଛି କି? ମୋତେ ଖୋଜିବା ଉଚିତ୍ ଏପରି ଅନ୍ୟ କୌଣସି ଅଜବ ସ୍ୱାସ୍ଥ୍ୟସେବା ID ଅଛି କି? ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଏହା ପୂର୍ବରୁ କେହି ଅଛନ୍ତି କି ଯିଏ ଏହା ଦେଇ ଗତି କରିଛନ୍ତି ଏବଂ କିଛି ଆଲୋକ ଦେଇପାରିବେ? ମୁଁ କିଛି ଭୁଲ କରୁଛି କି? ଅନ୍ୟ କୌଣସି ଅଜବ ସ୍ୱାସ୍ଥ୍ୟସେବା ଆଇ-ଡି ଅଛି କି ଯାହା ମୋର ଖୋଜିବା ଉଚିତ୍? ଯେକୌଣସି ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"}
