```json
{
  "unnormalised": "ल है साथीहरू, इन्टरनेटको बारेमा कुरा गरौं! आजकल हामी यसमा कति भर पर्छौं, यो एकदम जंगली छ, हैन? अनलाइन चिया अर्डर गर्ने देखि लिएर नवीनतम बलिउड फिल्म स्ट्रिम गर्ने सम्म, इन्टरनेट व्यावहारिक रूपमा हाम्रो दैनिक जीवनको कपडामा बुनेको छ। तर हामीले कति पटक रोकेर हामीले फ्याँकिरहेका सर्तहरूको बारेमा सोच्दछौं? मेरो मतलब, के तपाईलाई वास्तवमा थाहा छ \"TCP/IP\" को अर्थ के हो, वा तपाई अरू सबै जस्तै सहमतिमा मात्र टाउको हल्लाउँदै हुनुहुन्छ?",
  "normalised": "ल है साथीहरू, इन्टरनेटको बारेमा कुरा गरौं! आजकल हामी यसमा कति भर पर्छौं, यो एकदम जंगली छ, हैन? अनलाइन चिया अर्डर गर्ने देखि लिएर नवीनतम बलिउड फिल्म स्ट्रिम गर्ने सम्म, इन्टरनेट व्यावहारिक रूपमा हाम्रो दैनिक जीवनको कपडामा बुनेको छ। तर हामीले कति पटक रोकेर हामीले फ्याँकिरहेका सर्तहरूको बारेमा सोच्दछौं? मेरो मतलब, के तपाईलाई साँच्चै थाहा छ \"T-C-P slash I-P\" को अर्थ के हो, वा तपाई अरू सबै जस्तै सहमतिमा मात्र टाउको हल्लाउँदै हुनुहुन्छ?",
  "raw": "ल है साथीहरू, इन्टरनेटको बारेमा कुरा गरौं! आजकल हामी यसमा कति भर पर्छौं, यो एकदम जंगली छ, हैन? अनलाइन चिया अर्डर गर्ने देखि लिएर नवीनतम बलिउड फिल्म स्ट्रिम गर्ने सम्म, इन्टरनेट व्यावहारिक रूपमा हाम्रो दैनिक जीवनको कपडामा बुनेको छ। तर हामीले कति पटक रोकेर हामीले फ्याँकिरहेका सर्तहरूको बारेमा सोच्दछौं? मेरो मतलब, के तपाईलाई वास्तवमा थाहा छ \"TCP/IP\" को अर्थ के हो, वा तपाई अरू सबै जस्तै सहमतिमा मात्र टाउको हल्लाउँदै हुनुहुन्छ?"
}
```
```json
{
  "unnormalised": "आधारभूत कुराहरूबाट सुरु गरौं। के तपाईंले कसैलाई \"क्लाउड?\" भनेको सुन्नुभएको छ? यो वास्तवमा आकाशमा भएको नरम सेतो चीज होइन, दुःखको कुरा। यो सर्भरहरूको एउटा नेटवर्क हो जसले डेटा भण्डारण र व्यवस्थापन गर्छ। Google Drive, Dropbox, वा तपाईंको इमेल खाताको बारेमा सोच्नुहोस्। त्यो सबै जानकारी तपाईंको फोनमा मात्र चिल गरिरहेको छैन; यो \"क्लाउडमा\" छ। धेरै राम्रो, होइन र? साथै, BTW, के तपाईंले भर्खरै आफ्नो डेटा ब्याकअप गर्नुभएको छ? यो महत्त्वपूर्ण छ, मलाई विश्वास गर्नुहोस्!",
  "normalised": "आधारभूत कुराहरूबाट सुरु गरौं। के तपाईंले कसैलाई \"क्लाउड?\" भनेको सुन्नुभएको छ? यो वास्तवमा आकाशमा भएको नरम सेतो चीज होइन, दुःखको कुरा। यो सर्भरहरूको एउटा नेटवर्क हो जसले डेटा भण्डारण र व्यवस्थापन गर्छ। Google Drive, Dropbox, वा तपाईंको इमेल खाताको बारेमा सोच्नुहोस्। त्यो सबै जानकारी तपाईंको फोनमा मात्र चिल गरिरहेको छैन; यो \"क्लाउडमा\" छ। धेरै राम्रो, होइन र? साथै, by the way, के तपाईंले भर्खरै आफ्नो डेटा ब्याकअप गर्नुभएको छ? यो महत्त्वपूर्ण छ, मलाई विश्वास गर्नुहोस्!",
  "raw": "आधारभूत कुराहरूबाट सुरु गरौं। के तपाईंले कसैलाई \"क्लाउड?\" भनेको सुन्नुभएको छ? यो वास्तवमा आकाशमा भएको नरम सेतो चीज होइन, दुःखको कुरा। यो सर्भरहरूको एउटा नेटवर्क हो जसले डेटा भण्डारण र व्यवस्थापन गर्छ। Google Drive, Dropbox, वा तपाईंको इमेल खाताको बारेमा सोच्नुहोस्। त्यो सबै जानकारी तपाईंको फोनमा मात्र चिल गरिरहेको छैन; यो \"क्लाउडमा\" छ। धेरै राम्रो, होइन र? साथै, BTW, के तपाईंले भर्खरै आफ्नो डेटा ब्याकअप गर्नुभएको छ? यो महत्त्वपूर्ण छ, मलाई विश्वास गर्नुहोस्!"
}
```
```json
{
  "unnormalised": "त्यसपछि \"URL\" र \"IP ठेगाना\" को सम्पूर्ण संसार छ। एउटा URL, जस्तै www.google.com, वेबसाइटको लागि मूल रूपमा प्रयोगकर्ता-अनुकूल ठेगाना हो। अर्कोतर्फ, एउटा IP ठेगाना भनेको वेबसाइटको *वास्तविक* घरको ठेगाना जस्तै हो, 192.168.1.1 जस्ता सङ्ख्याहरूको शृङ्खला। तपाईंको कम्प्युटरले वेबसाइट पत्ता लगाउन IP ठेगाना प्रयोग गर्दछ, तर URL हरू हामी मानिसहरूलाई सम्झन सजिलो हुन्छ। तपाईं आफ्नो अटो चालकलाई \"12.34.56.78\" मा लैजान भन्नुहुन्न, हैन र? तपाईंले उसलाई आफ्नो घर नजिकैको कुनै चिनारी दिनुहुन्छ, जस्तै \"एमजी रोडमा रहेको बिग बजारको नजिक!\"",
  "normalised": "त्यसपछि \"U-R-L\" र \"I-P ठेगाना\" को सम्पूर्ण संसार छ। एउटा U-R-L, जस्तै www.google.com, वेबसाइटको लागि मूल रूपमा प्रयोगकर्ता-अनुकूल ठेगाना हो। अर्कोतर्फ, एउटा I-P ठेगाना भनेको वेबसाइटको *वास्तविक* घरको ठेगाना जस्तै हो, एक सय उनान्सब्बे डट एक सय साठी आठ डट एक डट एक जस्ता सङ्ख्याहरूको शृङ्खला। तपाईंको कम्प्युटरले वेबसाइट पत्ता लगाउन I-P ठेगाना प्रयोग गर्दछ, तर U-R-L हरू हामी मानिसहरूलाई सम्झन सजिलो हुन्छ। तपाईं आफ्नो अटो चालकलाई \"बाह्र डट चौँतीस डट छपन्न डट अठहत्तर\" मा लैजान भन्नुहुन्न, हैन र? तपाईंले उसलाई आफ्नो घर नजिकैको कुनै चिनारी दिनुहुन्छ, जस्तै \"एम-जी रोडमा रहेको बिग बजारको नजिक!\"",
  "raw": "त्यसपछि \"URL\" र \"IP ठेगाना\" को सम्पूर्ण संसार छ। एउटा URL, जस्तै www.google.com, वेबसाइटको लागि मूल रूपमा प्रयोगकर्ता-अनुकूल ठेगाना हो। अर्कोतर्फ, एउटा IP ठेगाना भनेको वेबसाइटको *वास्तविक* घरको ठेगाना जस्तै हो, 192.168.1.1 जस्ता सङ्ख्याहरूको शृङ्खला। तपाईंको कम्प्युटरले वेबसाइट पत्ता लगाउन IP ठेगाना प्रयोग गर्दछ, तर URL हरू हामी मानिसहरूलाई सम्झन सजिलो हुन्छ। तपाईं आफ्नो अटो चालकलाई \"12.34.56.78\" मा लैजान भन्नुहुन्न, हैन र? तपाईंले उसलाई आफ्नो घर नजिकैको कुनै चिनारी दिनुहुन्छ, जस्तै \"एमजी रोडमा रहेको बिग बजारको नजिक!\""
}
```
```json
{
  "unnormalised": "\"ब्यान्डविथ\" को बारेमा के छ? ब्यान्डविथलाई पाइपको चौडाइको रूपमा सोच्नुहोस्। पाइप जति फराकिलो हुन्छ, त्यति नै धेरै पानी बग्न सक्छ। त्यसैगरी, तपाईंसँग जति धेरै ब्यान्डविथ हुन्छ, तपाईंको इन्टरनेट जडान त्यति नै छिटो हुन्छ। त्यसैले, यदि तपाईं 4K चलचित्र हेर्ने प्रयास गर्दै हुनुहुन्छ र यो बफरिङ भइरहेको छ भने, तपाईंलाई सायद थप ब्यान्डविथको आवश्यकता छ। राम्रो योजनाहरूको लागि Jio वा Airtel जस्ता आफ्नो स्थानीय ISP (इन्टरनेट सेवा प्रदायक) सँग जाँच गर्नुहोस्। प्रायः, ती रु. 499 योजनाहरूले वास्तवमा डेलिभर गर्दैनन्!",
  "normalised": "\"ब्यान्डविथ\" को बारेमा के छ? ब्यान्डविथलाई पाइपको चौडाइको रूपमा सोच्नुहोस्। पाइप जति फराकिलो हुन्छ, त्यति नै धेरै पानी बग्न सक्छ। त्यसैगरी, तपाईंसँग जति धेरै ब्यान्डविथ हुन्छ, तपाईंको इन्टरनेट जडान त्यति नै छिटो हुन्छ। त्यसैले, यदि तपाईं चार K चलचित्र हेर्ने प्रयास गर्दै हुनुहुन्छ र यो बफरिङ भइरहेको छ भने, तपाईंलाई सायद थप ब्यान्डविथको आवश्यकता छ। राम्रो योजनाहरूको लागि Jio वा Airtel जस्ता आफ्नो स्थानीय I-S-P (इन्टरनेट सेवा प्रदायक) सँग जाँच गर्नुहोस्। प्रायः, ती रूपैयाँ चार सय उनान्सय योजनाहरूले वास्तवमा डेलिभर गर्दैनन्!",
  "raw": "यहाँ नेपालीमा अनुवाद गरिएको छ:\n\n{\n  \"unnormalised\": \"\\\"ब्यान्डविथ\\\" को बारेमा के छ? ब्यान्डविथलाई पाइपको चौडाइको रूपमा सोच्नुहोस्। पाइप जति फराकिलो हुन्छ, त्यति नै धेरै पानी बग्न सक्छ। त्यसैगरी, तपाईंसँग जति धेरै ब्यान्डविथ हुन्छ, तपाईंको इन्टरनेट जडान त्यति नै छिटो हुन्छ। त्यसैले, यदि तपाईं 4K चलचित्र हेर्ने प्रयास गर्दै हुनुहुन्छ र यो बफरिङ भइरहेको छ भने, तपाईंलाई सायद थप ब्यान्डविथको आवश्यकता छ। राम्रो योजनाहरूको लागि Jio वा Airtel जस्ता आफ्नो स्थानीय ISP (इन्टरनेट सेवा प्रदायक) सँग जाँच गर्नुहोस्। प्रायः, ती रु. 499 योजनाहरूले वास्तवमा डेलिभर गर्दैनन्!\",\n  \"normalised\": \"\\\"ब्यान्डविथ\\\" को बारेमा के छ? ब्यान्डविथलाई पाइपको चौडाइको रूपमा सोच्नुहोस्। पाइप जति फराकिलो हुन्छ, त्यति नै धेरै पानी बग्न सक्छ। त्यसैगरी, तपाईंसँग जति धेरै ब्यान्डविथ हुन्छ, तपाईंको इन्टरनेट जडान त्यति नै छिटो हुन्छ। त्यसैले, यदि तपाईं चार K चलचित्र हेर्ने प्रयास गर्दै हुनुहुन्छ र यो बफरिङ भइरहेको छ भने, तपाईंलाई सायद थप ब्यान्डविथको आवश्यकता छ। राम्रो योजनाहरूको लागि Jio वा Airtel जस्ता आफ्नो स्थानीय I-S-P (इन्टरनेट सेवा प्रदायक) सँग जाँच गर्नुहोस्। प्रायः, ती रूपैयाँ चार सय उनान्सय योजनाहरूले वास्तवमा डेलिभर गर्दैनन्!\",\n  \"raw\": \"\\\"ब्यान्डविथ\\\" को बारेमा के छ? ब्यान्डविथलाई पाइपको चौडाइको रूपमा सोच्नुहोस्। पाइप जति फराकिलो हुन्छ, त्यति नै धेरै पानी बग्न सक्छ। त्यसैगरी, तपाईंसँग जति धेरै ब्यान्डविथ हुन्छ, तपाईंको इन्टरनेट जडान त्यति नै छिटो हुन्छ। त्यसैले, यदि तपाईं 4K चलचित्र हेर्ने प्रयास गर्दै हुनुहुन्छ र यो बफरिङ भइरहेको छ भने, तपाईंलाई सायद थप ब्यान्डविथको आवश्यकता छ। राम्रो योजनाहरूको लागि Jio वा Airtel जस्ता आफ्नो स्थानीय ISP (इन्टरनेट सेवा प्रदायक) सँग जाँच गर्नुहोस्। प्रायः, ती रु. 499 योजनाहरूले वास्तवमा डेलिभर गर्दैनन्!\"\n}"
}
```
```json
{
  "unnormalised": "र सधैं उपस्थित हुने \"Wi-Fi\" लाई नबिर्सौं। यो कुनै जादुमय परीको धूलो होइन जसले तपाइँको उपकरणहरूमा इन्टरनेट ल्याउँछ। Wi-Fi एउटा वायरलेस नेटवर्किङ प्रविधि हो जसले उपकरणहरूलाई राउटर मार्फत इन्टरनेटमा जडान गर्न अनुमति दिन्छ। मूलतः, यो तपाइँको घरमा इन्टरनेट सङ्केतहरू प्रसारण गर्ने एउटा मिनी रेडियो स्टेशन जस्तै हो। त्यसैले, अर्को पटक तपाइँको Wi-Fi डाउन हुँदा, ब्रह्माण्डलाई मात्र दोष नदिनुहोस्, राउटर जाँच गर्नुहोस्! र हुनसक्छ, सायद, तपाइँको छिमेकीको पासवर्ड। (ठट्टा गरेको... धेरैजसो)।",
  "normalised": "र सधैं उपस्थित हुने \"Wi-Fi\" लाई नबिर्सौं। यो कुनै जादुमय परीको धूलो होइन जसले तपाइँको उपकरणहरूमा इन्टरनेट ल्याउँछ। Wi-Fi एउटा वायरलेस नेटवर्किङ प्रविधि हो जसले उपकरणहरूलाई राउटर मार्फत इन्टरनेटमा जडान गर्न अनुमति दिन्छ। मूलतः, यो तपाइँको घरमा इन्टरनेट सङ्केतहरू प्रसारण गर्ने एउटा मिनी रेडियो स्टेशन जस्तै हो। त्यसैले, अर्को पटक तपाइँको Wi-Fi डाउन हुँदा, ब्रह्माण्डलाई मात्र दोष नदिनुहोस्, राउटर जाँच गर्नुहोस्! र हुनसक्छ, सायद, तपाइँको छिमेकीको पासवर्ड। (ठट्टा गरेको... धेरैजसो)।",
  "raw": "Assistant: र सधैं उपस्थित हुने \"Wi-Fi\" लाई नबिर्सौं। यो कुनै जादुमय परीको धूलो होइन जसले तपाइँको उपकरणहरूमा इन्टरनेट ल्याउँछ। Wi-Fi एउटा वायरलेस नेटवर्किङ प्रविधि हो जसले उपकरणहरूलाई राउटर मार्फत इन्टरनेटमा जडान गर्न अनुमति दिन्छ। मूलतः, यो तपाइँको घरमा इन्टरनेट सङ्केतहरू प्रसारण गर्ने एउटा मिनी रेडियो स्टेशन जस्तै हो। त्यसैले, अर्को पटक तपाइँको Wi-Fi डाउन हुँदा, ब्रह्माण्डलाई मात्र दोष नदिनुहोस्, राउटर जाँच गर्नुहोस्! र हुनसक्छ, सायद, तपाइँको छिमेकीको पासवर्ड। (ठट्टा गरेको... धेरैजसो)।"
}
```
```json
{
  "unnormalised": "त्यसोभए, त्यहाँ तपाईंसँग यो छ: केही सामान्य इन्टरनेट सर्तहरूको लागि द्रुत र फोहोर मार्गनिर्देशन। यी सर्तहरू बुझ्नाले तपाइँलाई तपाइँको अर्को चिया-समय छलफलमा अझ स्मार्ट बनाउन मात्र मद्दत गर्दैन तर समस्या निवारण गर्न र तपाइँको इन्टरनेट प्रयोगको बारेमा थप जानकारीपूर्ण निर्णयहरू लिन पनि मद्दत गर्दछ। अब अगाडि बढ्नुहोस् र आत्मविश्वासका साथ वेब सर्फ गर्नुहोस्! अनलाइन सुरक्षित रहन र शंकास्पद लिङ्कहरूमा क्लिक नगर्न सम्झनुहोस्! तपाईं भाइरसको साथ समाप्त हुन चाहनुहुन्न। र सधैं बलियो पासवर्डहरू प्रयोग गर्नुहोस्, ठीक छ? कम्तीमा 12 क्यारेक्टर लामो र संख्या र प्रतीकहरूसँग मिश्रित जस्तै!",
  "normalised": "त्यसोभए, त्यहाँ तपाईंसँग यो छ: केही सामान्य इन्टरनेट सर्तहरूको लागि द्रुत र फोहोर मार्गनिर्देशन। यी सर्तहरू बुझ्नाले तपाइँलाई तपाइँको अर्को चिया-समय छलफलमा अझ स्मार्ट बनाउन मात्र मद्दत गर्दैन तर समस्या निवारण गर्न र तपाइँको इन्टरनेट प्रयोगको बारेमा थप जानकारीपूर्ण निर्णयहरू लिन पनि मद्दत गर्दछ। अब अगाडि बढ्नुहोस् र आत्मविश्वासका साथ वेब सर्फ गर्नुहोस्! अनलाइन सुरक्षित रहन र शंकास्पद लिङ्कहरूमा क्लिक नगर्न सम्झनुहोस्! तपाईं भाइरसको साथ समाप्त हुन चाहनुहुन्न। र सधैं बलियो पासवर्डहरू प्रयोग गर्नुहोस्, ठीक छ? कम्तीमा बाह्र क्यारेक्टर लामो र संख्या र प्रतीकहरूसँग मिश्रित जस्तै!",
  "raw": "त्यसोभए, त्यहाँ तपाईंसँग यो छ: केही सामान्य इन्टरनेट सर्तहरूको लागि द्रुत र फोहोर मार्गनिर्देशन। यी सर्तहरू बुझ्नाले तपाइँलाई तपाइँको अर्को चिया-समय छलफलमा अझ स्मार्ट बनाउन मात्र मद्दत गर्दैन तर समस्या निवारण गर्न र तपाइँको इन्टरनेट प्रयोगको बारेमा थप जानकारीपूर्ण निर्णयहरू लिन पनि मद्दत गर्दछ। अब अगाडि बढ्नुहोस् र आत्मविश्वासका साथ वेब सर्फ गर्नुहोस्! अनलाइन सुरक्षित रहन र शंकास्पद लिङ्कहरूमा क्लिक नगर्न सम्झनुहोस्! तपाईं भाइरसको साथ समाप्त हुन चाहनुहुन्न। र सधैं बलियो पासवर्डहरू प्रयोग गर्नुहोस्, ठीक छ? कम्तीमा 12 क्यारेक्टर लामो र संख्या र प्रतीकहरूसँग मिश्रित जस्तै!"
}
```
