```json
{
  "unnormalised": "नयाँ दिल्ली: इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (MeitY) ले सरकारी कर्मचारीहरूले भर्चुअल प्राइभेट नेटवर्क (VPN) को प्रयोग सम्बन्धी एउटा सूचना जारी गरेको छ। 12/07/2024 मा प्रसारित गरिएको निर्देशनले गैर-अनुमोदित VPN सेवाहरूको प्रयोगलाई कडा रूपमा निरुत्साहित गर्दछ, सुरक्षा जोखिम र डाटा उल्लङ्घनको सम्भावनालाई औंल्याउँदै।",
  "normalised": "नयाँ दिल्ली: इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (M-e-i-t-Y) ले सरकारी कर्मचारीहरूले भर्चुअल प्राइभेट नेटवर्क (V-P-N-s) को प्रयोग सम्बन्धी एउटा सूचना जारी गरेको छ। बाह्र जुलाई दुई हजार चौबीसमा प्रसारित गरिएको निर्देशनले गैर-अनुमोदित V-P-N सेवाहरूको प्रयोगलाई कडा रूपमा निरुत्साहित गर्दछ, सुरक्षा जोखिम र डाटा उल्लङ्घनको सम्भावनालाई औंल्याउँदै।",
  "raw": "नयाँ दिल्ली: इलेक्ट्रोनिक्स र सूचना प्रविधि मन्त्रालय (MeitY) ले सरकारी कर्मचारीहरूले भर्चुअल प्राइभेट नेटवर्क (VPN) को प्रयोग सम्बन्धी एउटा सूचना जारी गरेको छ। 12/07/2024 मा प्रसारित गरिएको निर्देशनले गैर-अनुमोदित VPN सेवाहरूको प्रयोगलाई कडा रूपमा निरुत्साहित गर्दछ, सुरक्षा जोखिम र डाटा उल्लङ्घनको सम्भावनालाई औंल्याउँदै।"
}
```
```json
{
  "unnormalised": "सलाहकारले भारत बाहिर रहेका सर्भरहरू मार्फत संवेदनशील सरकारी डेटाको प्रसारणको बारेमा चिन्ताहरू उजागर गर्दछ, जसले डेटा सार्वभौमसत्ता मापदण्डहरू उल्लङ्घन गर्न सक्दछ। यसले सबै आधिकारिक सञ्चार र डेटा पहुँचका लागि सुरक्षित, सरकार-अनुमोदित नेटवर्कहरू र इन्क्रिप्शन प्रोटोकलहरू प्रयोग गर्न सिफारिस गर्दछ। कर्मचारीहरूलाई सूचना प्रविधि (मध्यस्थ दिशानिर्देशहरू र डिजिटल मिडिया नैतिकता संहिता) नियमहरू, 2021 सँग परिचित हुन आग्रह गरिएको छ।",
  "normalised": "सलाहकारले भारत बाहिर रहेका सर्भरहरू मार्फत संवेदनशील सरकारी डेटाको प्रसारणको बारेमा चिन्ताहरू उजागर गर्दछ, जसले डेटा सार्वभौमसत्ता मापदण्डहरू उल्लङ्घन गर्न सक्दछ। यसले सबै आधिकारिक सञ्चार र डेटा पहुँचका लागि सुरक्षित, सरकार-अनुमोदित नेटवर्कहरू र इन्क्रिप्शन प्रोटोकलहरू प्रयोग गर्न सिफारिस गर्दछ। कर्मचारीहरूलाई सूचना प्रविधि (मध्यस्थ दिशानिर्देशहरू र डिजिटल मिडिया नैतिकता संहिता) नियमहरू, दुई हजार एक्काइससँग परिचित हुन आग्रह गरिएको छ।",
  "raw": "सलाहकारले भारत बाहिर रहेका सर्भरहरू मार्फत संवेदनशील सरकारी डेटाको प्रसारणको बारेमा चिन्ताहरू उजागर गर्दछ, जसले डेटा सार्वभौमसत्ता मापदण्डहरू उल्लङ्घन गर्न सक्दछ। यसले सबै आधिकारिक सञ्चार र डेटा पहुँचका लागि सुरक्षित, सरकार-अनुमोदित नेटवर्कहरू र इन्क्रिप्शन प्रोटोकलहरू प्रयोग गर्न सिफारिस गर्दछ। कर्मचारीहरूलाई सूचना प्रविधि (मध्यस्थ दिशानिर्देशहरू र डिजिटल मिडिया नैतिकता संहिता) नियमहरू, 2021 सँग परिचित हुन आग्रह गरिएको छ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, कागजातले \"डार्क वेब\" गतिविधिको परिभाषा र यससँग सम्बन्धित जोखिमहरू, विशेष गरी अवैध सामग्री र साइबर खतराहरूको जोखिमको सम्भावनालाई स्पष्ट पार्छ। अनलाइन सुरक्षा र फिसिङ प्रयासहरू र मालवेयरको पहिचानका लागि उत्तम अभ्यासहरूमा कर्मचारीहरूलाई शिक्षित गर्न 20/07/2024 मा प्रशिक्षण सत्रहरू तय गरिएको छ।",
  "normalised": "यसबाहेक, कागजातले \"डार्क वेब\" गतिविधिको परिभाषा र यससँग सम्बन्धित जोखिमहरू, विशेष गरी अवैध सामग्री र साइबर खतराहरूको जोखिमको सम्भावनालाई स्पष्ट पार्छ। अनलाइन सुरक्षा र फिसिङ प्रयासहरू र मालवेयरको पहिचानका लागि उत्तम अभ्यासहरूमा कर्मचारीहरूलाई शिक्षित गर्न बीस जुलाई दुई हजार चौबीस मा प्रशिक्षण सत्रहरू तय गरिएको छ।",
  "raw": "यसबाहेक, कागजातले \"डार्क वेब\" गतिविधिको परिभाषा र यससँग सम्बन्धित जोखिमहरू, विशेष गरी अवैध सामग्री र साइबर खतराहरूको जोखिमको सम्भावनालाई स्पष्ट पार्छ। अनलाइन सुरक्षा र फिसिङ प्रयासहरू र मालवेयरको पहिचानका लागि उत्तम अभ्यासहरूमा कर्मचारीहरूलाई शिक्षित गर्न 20/07/2024 मा प्रशिक्षण सत्रहरू तय गरिएको छ।\nयसबाहेक, कागजातले \"डार्क वेब\" गतिविधिको परिभाषा र यससँग सम्बन्धित जोखिमहरू, विशेष गरी अवैध सामग्री र साइबर खतराहरूको जोखिमको सम्भावनालाई स्पष्ट पार्छ। अनलाइन सुरक्षा र फिसिङ प्रयासहरू र मालवेयरको पहिचानका लागि उत्तम अभ्यासहरूमा कर्मचारीहरूलाई शिक्षित गर्न बीस जुलाई दुई हजार चौबीस मा प्रशिक्षण सत्रहरू तय गरिएको छ।"
}
```
```json
{
  "unnormalised": "यो कदम भारतले आफ्नो महत्वपूर्ण डिजिटल पूर्वाधारको सुरक्षा र साइबर अपराध विरुद्ध लड्ने प्रयासलाई तीव्रता दिएसँगै आएको हो। स्वीकृत VPN हरू र सुरक्षित ब्राउजिङ अभ्यासहरूको बारेमा विवरणहरू MeitY वेबसाइट, meity.gov.in मा वा साइबर सुरक्षा डिभिजनलाई csd@meity.gov.in मा सम्पर्क गरेर पाउन सकिन्छ।",
  "normalised": "यो कदम भारतले आफ्नो महत्वपूर्ण डिजिटल पूर्वाधारको सुरक्षा र साइबर अपराध विरुद्ध लड्ने प्रयासलाई तीव्रता दिएसँगै आएको हो। स्वीकृत V-P-N-s र सुरक्षित ब्राउजिङ अभ्यासहरूको बारेमा विवरणहरू M-e-i-t-Y वेबसाइट, m-e-i-t-y डट g-o-v डट i-n मा वा साइबर सुरक्षा डिभिजनलाई c-s-d एट m-e-i-t-y डट g-o-v डट i-n मा सम्पर्क गरेर पाउन सकिन्छ।",
  "raw": "यो कदम भारतले आफ्नो महत्वपूर्ण डिजिटल पूर्वाधारको सुरक्षा र साइबर अपराध विरुद्ध लड्ने प्रयासलाई तीव्रता दिएसँगै आएको हो। स्वीकृत VPN हरू र सुरक्षित ब्राउजिङ अभ्यासहरूको बारेमा विवरणहरू MeitY वेबसाइट, meity.gov.in मा वा साइबर सुरक्षा डिभिजनलाई csd@meity.gov.in मा सम्पर्क गरेर पाउन सकिन्छ।"
}
```
