```json
{
  "unnormalised": "केही आवश्यक इन्टरनेट सर्तहरू के के हुन् जुन सबैलाई थाहा हुनुपर्छ?",
  "normalised": "केही आवश्यक इन्टरनेट सर्तहरू के के हुन् जुन सबैलाई थाहा हुनुपर्छ?",
  "raw": "केही आवश्यक इन्टरनेट सर्तहरू के के हुन् जुन सबैलाई थाहा हुनुपर्छ?"
}
```
```json
{
  "unnormalised": "भारतमा इन्टरनेट दैनिक जीवनको अभिन्न अंग बन्दै गएकोले, आधारभूत इन्टरनेट शब्दावली बुझ्न अब वैकल्पिक रहेन, तर आवश्यक छ। अनलाइन बैंकिङदेखि सरकारी सेवाहरू पहुँच गर्नसम्म, आधुनिक संसारलाई नेभिगेट गर्न डिजिटल भाषामा दक्षता प्रमुख छ। यो कुरा स्मार्टफोन र देशव्यापी किफायती डेटा प्लानहरूको द्रुत रूपमा अपनाउने कुरालाई विचार गर्दा विशेष गरी सत्य हो।",
  "normalised": "भारतमा इन्टरनेट दैनिक जीवनको अभिन्न अंग बन्दै गएकोले, आधारभूत इन्टरनेट शब्दावली बुझ्न अब वैकल्पिक रहेन, तर आवश्यक छ। अनलाइन बैंकिङदेखि सरकारी सेवाहरू पहुँच गर्नसम्म, आधुनिक संसारलाई नेभिगेट गर्न डिजिटल भाषामा दक्षता प्रमुख छ। यो कुरा स्मार्टफोन र देशव्यापी किफायती डेटा प्लानहरूको द्रुत रूपमा अपनाउने कुरालाई विचार गर्दा विशेष गरी सत्य हो।",
  "raw": "भारतमा इन्टरनेट दैनिक जीवनको अभिन्न अंग बन्दै गएकोले, आधारभूत इन्टरनेट शब्दावली बुझ्न अब वैकल्पिक रहेन, तर आवश्यक छ। अनलाइन बैंकिङदेखि सरकारी सेवाहरू पहुँच गर्नसम्म, आधुनिक संसारलाई नेभिगेट गर्न डिजिटल भाषामा दक्षता प्रमुख छ। यो कुरा स्मार्टफोन र देशव्यापी किफायती डेटा प्लानहरूको द्रुत रूपमा अपनाउने कुरालाई विचार गर्दा विशेष गरी सत्य हो।"
}
```
```json
{
  "unnormalised": "युनिफर्म रिसोर्स लोकेटरको लागि "URL" जस्ता सर्तहरूसँग परिचित हुनुपर्छ, अनिवार्य रूपमा वेब ठेगाना। "http://\" र "https://\" बीचको भिन्नता थाहा पाउनु (पछिल्लोले सुरक्षित जडानलाई संकेत गर्दछ) अनलाइन सुरक्षाको लागि महत्त्वपूर्ण छ। त्यसैगरी, इन्टरनेटको गतिबारे छलफल गर्दा "ब्यान्डविथ" को अर्थ के हो भनेर बुझ्नु Jio वा Airtel जस्ता प्रदायकहरूबाट सही इन्टरनेट योजना छनौट गर्न महत्त्वपूर्ण छ।",
  "normalised": "युनिफर्म रिसोर्स लोकेटरको लागि "U-R-L" जस्ता सर्तहरूसँग परिचित हुनुपर्छ, अनिवार्य रूपमा वेब ठेगाना। "H-T-T-P स्ल्यास स्ल्यास" र "H-T-T-P-S स्ल्यास स्ल्यास" बीचको भिन्नता थाहा पाउनु (पछिल्लोले सुरक्षित जडानलाई संकेत गर्दछ) अनलाइन सुरक्षाको लागि महत्त्वपूर्ण छ। त्यसैगरी, इन्टरनेटको गतिबारे छलफल गर्दा "ब्यान्डविथ" को अर्थ के हो भनेर बुझ्नु Jio वा Airtel जस्ता प्रदायकहरूबाट सही इन्टरनेट योजना छनौट गर्न महत्त्वपूर्ण छ।",
  "raw": "युनिफर्म रिसोर्स लोकेटरको लागि \"URL\" जस्ता सर्तहरूसँग परिचित हुनुपर्छ, अनिवार्य रूपमा वेब ठेगाना। \"http://\\\" र \"https://\\\" बीचको भिन्नता थाहा पाउनु (पछिल्लोले सुरक्षित जडानलाई संकेत गर्दछ) अनलाइन सुरक्षाको लागि महत्त्वपूर्ण छ। त्यसैगरी, इन्टरनेटको गतिबारे छलफल गर्दा \"ब्यान्डविथ\" को अर्थ के हो भनेर बुझ्नु Jio वा Airtel जस्ता प्रदायकहरूबाट सही इन्टरनेट योजना छनौट गर्न महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "\"IP ठेगाना\" (उदाहरणका लागि, 192.168.1.1) र \"DNS\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो IP ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \"Wi-Fi\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \"802.11ac\" वा \"802.11ax\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।",
  "normalised": "\"I-P ठेगाना\" (उदाहरणका लागि, एक सय नब्बे दुई डट एक सय साठी आठ डट एक डट एक) र \"D-N-S\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो I-P ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \"Wi-Fi\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \"आठ सय दुई डट एघार ए सी\" वा \"आठ सय दुई डट एघार ए एक्स\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।",
  "raw": "सहायक: यहाँ तपाईंको अनुरोध गरिएको अनुवाद छ:\n\n```json\n{\n  \"unnormalised\": \"\\\"IP ठेगाना\\\" (उदाहरणका लागि, 192.168.1.1) र \\\"DNS\\\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो IP ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \\\"Wi-Fi\\\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \\\"802.11ac\\\" वा \\\"802.11ax\\\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।\",\n  \"normalised\": \"\\\"I-P ठेगाना\\\" (उदाहरणका लागि, एक सय नब्बे दुई डट एक सय साठी आठ डट एक डट एक) र \\\"D-N-S\\\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो I-P ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \\\"Wi-Fi\\\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \\\"आठ सय दुई डट एघार ए सी\\\" वा \\\"आठ सय दुई डट एघार ए एक्स\\\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।\",\n  \"raw\": \"सहायक: यहाँ तपाईंको अनुरोध गरिएको अनुवाद छ:\\n\\n```json\\n{\\n  \\\"unnormalised\\\": \\\"\\\\\\\"IP ठेगाना\\\\\\\" (उदाहरणका लागि, 192.168.1.1) र \\\\\\\"DNS\\\\\\\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो IP ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \\\\\\\"Wi-Fi\\\\\\\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \\\\\\\"802.11ac\\\\\\\" वा \\\\\\\"802.11ax\\\\\\\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।\\\",\n  \\\"normalised\\\": \\\"\\\\\\\"I-P ठेगाना\\\\\\\" (उदाहरणका लागि, एक सय नब्बे दुई डट एक सय साठी आठ डट एक डट एक) र \\\\\\\"D-N-S\\\\\\\" (डोमेन नेम सिस्टम) जस्ता अवधारणाहरू प्राविधिक लाग्न सक्छन् तर इन्टरनेट जडानहरूले कसरी काम गर्छन् भन्ने कुराको लागि आधारभूत छन्। जडान समस्याहरूको निवारण गर्दा, आफ्नो I-P ठेगाना कसरी जाँच गर्ने भनेर जान्नु उपयोगी पहिलो चरण हुन सक्छ। त्यसैगरी, \\\\\\\"Wi-Fi\\\\\\\" (वायरलेस फिडेलिटी) शब्द सर्वव्यापी छ, तर \\\\\\\"आठ सय दुई डट एघार ए सी\\\\\\\" वा \\\\\\\"आठ सय दुई डट एघार ए एक्स\\\\\\\" जस्ता विभिन्न Wi-Fi मापदण्डहरू नोट गर्न लायक छ जसले गति र दायरालाई असर गर्छ।\\\",\n  \\\"raw\\\": \\\"Concepts such as \\\\\\\"IP address\\\\\\\" (e.g., 192.168.1.1) and \\\\\\\"DNS\\\\\\\" (Domain Name System) may seem technical but are fundamental to how internet connections work. When troubleshooting connectivity issues, knowing how to check your IP address can be a useful first step. Similarly, the term \\\\\\\"Wi-Fi\\\\\\\" (Wireless Fidelity) is ubiquitous, but it's worth noting the different Wi-Fi standards like \\\\\\\"802.11ac\\\\\\\" or \\\\\\\"802.11ax\\\\\\\" which impact speed and range.\\\"}\n```\n\nआशा छ यसले मद्दत गर्नेछ! थप सहयोगको लागि सोध्न नहिचकिचाउनुहोस्।"
}
```
```json
{
  "unnormalised": "यसबाहेक, अनलाइन गोपनीयताको बारेमा बढ्दो चिन्ताको साथ, \"VPN\" (Virtual Private Network), \"cookies\", र \"phishing\" जस्ता शब्दहरूसँग परिचित हुनु महत्त्वपूर्ण छ। एउटा VPN ले तपाईंको इन्टरनेट ट्राफिक इन्क्रिप्ट गर्न सक्छ, जबकि कुकीजले तपाईंको अनलाइन गतिविधि कसरी ट्र्याक गर्छ भन्ने कुरा बुझ्दा गोपनीयता सेटिङहरूमाथि राम्रो नियन्त्रण गर्न अनुमति दिन्छ। फिसिङ प्रयासहरू बारे सचेत हुनु, प्रायः वैध इमेल वा सन्देशहरूको रूपमा भेषमा, व्यक्तिगत जानकारीको सुरक्षाको लागि महत्त्वपूर्ण छ।",
  "normalised": "यसबाहेक, अनलाइन गोपनीयताको बारेमा बढ्दो चिन्ताको साथ, \"V-P-N\" (Virtual Private Network), \"cookies\", र \"phishing\" जस्ता शब्दहरूसँग परिचित हुनु महत्त्वपूर्ण छ। एउटा V-P-N ले तपाईंको इन्टरनेट ट्राफिक इन्क्रिप्ट गर्न सक्छ, जबकि कुकीजले तपाईंको अनलाइन गतिविधि कसरी ट्र्याक गर्छ भन्ने कुरा बुझ्दा गोपनीयता सेटिङहरूमाथि राम्रो नियन्त्रण गर्न अनुमति दिन्छ। फिसिङ प्रयासहरू बारे सचेत हुनु, प्रायः वैध इमेल वा सन्देशहरूको रूपमा भेषमा, व्यक्तिगत जानकारीको सुरक्षाको लागि महत्त्वपूर्ण छ।",
  "raw": "यसबाहेक, अनलाइन गोपनीयताको बारेमा बढ्दो चिन्ताको साथ, \"VPN\" (Virtual Private Network), \"cookies\", र \"phishing\" जस्ता शब्दहरूसँग परिचित हुनु महत्त्वपूर्ण छ। एउटा VPN ले तपाईंको इन्टरनेट ट्राफिक इन्क्रिप्ट गर्न सक्छ, जबकि कुकीजले तपाईंको अनलाइन गतिविधि कसरी ट्र्याक गर्छ भन्ने कुरा बुझ्दा गोपनीयता सेटिङहरूमाथि राम्रो नियन्त्रण गर्न अनुमति दिन्छ। फिसिङ प्रयासहरू बारे सचेत हुनु, प्रायः वैध इमेल वा सन्देशहरूको रूपमा भेषमा, व्यक्तिगत जानकारीको सुरक्षाको लागि महत्त्वपूर्ण छ।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, यी इन्टरनेट सर्तहरूमा निपुणता हासिल गर्नाले भारतमा व्यक्तिहरूलाई डिजिटल अर्थव्यवस्थामा पूर्ण रूपमा भाग लिन सशक्त बनाउँछ र सुरक्षित र अधिक सूचित अनलाइन अनुभव सुनिश्चित गर्दछ। URL को अन्त्यमा \".com\" वा \".in\" को अर्थ के हो भनेर बुझ्ने जस्तो साधारण कुराले पनि विशाल अनलाइन परिदृश्य नेभिगेट गर्नमा महत्त्वपूर्ण फरक पार्न सक्छ।",
  "normalised": "निष्कर्षमा, यी इन्टरनेट सर्तहरूमा निपुणता हासिल गर्नाले भारतमा व्यक्तिहरूलाई डिजिटल अर्थव्यवस्थामा पूर्ण रूपमा भाग लिन सशक्त बनाउँछ र सुरक्षित र अधिक सूचित अनलाइन अनुभव सुनिश्चित गर्दछ। URL को अन्त्यमा \"डट कम\" वा \"डट इन\" को अर्थ के हो भनेर बुझ्ने जस्तो साधारण कुराले पनि विशाल अनलाइन परिदृश्य नेभिगेट गर्नमा महत्त्वपूर्ण फरक पार्न सक्छ।",
  "raw": "निष्कर्षमा, यी इन्टरनेट सर्तहरूमा निपुणता हासिल गर्नाले भारतमा व्यक्तिहरूलाई डिजिटल अर्थव्यवस्थामा पूर्ण रूपमा भाग लिन सशक्त बनाउँछ र सुरक्षित र अधिक सूचित अनलाइन अनुभव सुनिश्चित गर्दछ। URL को अन्त्यमा \".com\" वा \".in\" को अर्थ के हो भनेर बुझ्ने जस्तो साधारण कुराले पनि विशाल अनलाइन परिदृश्य नेभिगेट गर्नमा महत्त्वपूर्ण फरक पार्न सक्छ।"
}
```
