```json
{
  "unnormalised": "प्रत्येक भारतीयले जान्नुपर्ने केही सामान्य इन्टरनेट सर्तहरू के हुन्?",
  "normalised": "प्रत्येक भारतीयले जान्नुपर्ने केही सामान्य इन्टरनेट सर्तहरू के हुन्?",
  "raw": "प्रत्येक भारतीयले जान्नुपर्ने केही सामान्य इन्टरनेट सर्तहरू के हुन्?"
}
```
```json
{
  "unnormalised": "भारतभर इन्टरनेटको पहुँच बढ्दै जाँदा, सामान्य इन्टरनेट शब्दहरू बुझ्न झन् महत्त्वपूर्ण हुँदै गइरहेको छ। सस्तो डाटा प्लान र स्मार्टफोनको प्रयोगमा भएको वृद्धिसँगै, सीमित औपचारिक शिक्षा भएकाहरू पनि डिजिटल संसारसँग बढ्दो रूपमा अन्तरक्रिया गरिरहेका छन्। यहाँ केही आवश्यक शब्दहरू छन् जसले भारतीयहरूलाई इन्टरनेटलाई प्रभावकारी र सुरक्षित रूपमा नेभिगेट गर्न सशक्त बनाउन सक्छ।",
  "normalised": "भारतभर इन्टरनेटको पहुँच बढ्दै जाँदा, सामान्य इन्टरनेट शब्दहरू बुझ्न झन् महत्त्वपूर्ण हुँदै गइरहेको छ। सस्तो डाटा प्लान र स्मार्टफोनको प्रयोगमा भएको वृद्धिसँगै, सीमित औपचारिक शिक्षा भएकाहरू पनि डिजिटल संसारसँग बढ्दो रूपमा अन्तरक्रिया गरिरहेका छन्। यहाँ केही आवश्यक शब्दहरू छन् जसले भारतीयहरूलाई इन्टरनेटलाई प्रभावकारी र सुरक्षित रूपमा नेभिगेट गर्न सशक्त बनाउन सक्छ।",
  "raw": "भारतभर इन्टरनेटको पहुँच बढ्दै जाँदा, सामान्य इन्टरनेट शब्दहरू बुझ्न झन् महत्त्वपूर्ण हुँदै गइरहेको छ। सस्तो डाटा प्लान र स्मार्टफोनको प्रयोगमा भएको वृद्धिसँगै, सीमित औपचारिक शिक्षा भएकाहरू पनि डिजिटल संसारसँग बढ्दो रूपमा अन्तरक्रिया गरिरहेका छन्। यहाँ केही आवश्यक शब्दहरू छन् जसले भारतीयहरूलाई इन्टरनेटलाई प्रभावकारी र सुरक्षित रूपमा नेभिगेट गर्न सशक्त बनाउन सक्छ।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, \"URL\" सँग परिचित हुनुहोस्, Uniform Resource Locator को संक्षिप्त रूप। यो अनिवार्य रूपमा इन्टरनेटमा एक विशिष्ट पृष्ठ वा स्रोतको वेब ठेगाना हो। यसलाई बजारमा रहेको पसलको डिजिटल ठेगानाको रूपमा सोच्नुहोस्। उदाहरणका लागि, https://www.irctc.co.in भारतीय रेलवे खानपान र पर्यटन निगम वेबसाइटको URL हो।",
  "normalised": "सबैभन्दा पहिले, \"U-R-L,\" सँग परिचित हुनुहोस्, Uniform Resource Locator को संक्षिप्त रूप। यो अनिवार्य रूपमा इन्टरनेटमा एक विशिष्ट पृष्ठ वा स्रोतको वेब ठेगाना हो। यसलाई बजारमा रहेको पसलको डिजिटल ठेगानाको रूपमा सोच्नुहोस्। उदाहरणका लागि, H-T-T-P-S colon slash slash W-W-W dot I-R-C-T-C dot C-O dot I-N भारतीय रेलवे खानपान र पर्यटन निगम वेबसाइटको U-R-L हो।",
  "raw": "सबैभन्दा पहिले, \"URL\" सँग परिचित हुनुहोस्, Uniform Resource Locator को संक्षिप्त रूप। यो अनिवार्य रूपमा इन्टरनेटमा एक विशिष्ट पृष्ठ वा स्रोतको वेब ठेगाना हो। यसलाई बजारमा रहेको पसलको डिजिटल ठेगानाको रूपमा सोच्नुहोस्। उदाहरणका लागि, https://www.irctc.co.in भारतीय रेलवे खानपान र पर्यटन निगम वेबसाइटको URL हो।"
}
```
```json
{
  "unnormalised": "अर्को, \"Wi-Fi\" बुझ्न महत्त्वपूर्ण छ। Wi-Fi एउटा वायरलेस नेटवर्किङ टेक्नोलोजी हो जसले स्मार्टफोन, ल्यापटप र ट्याब्लेट जस्ता उपकरणहरूलाई केबलको आवश्यकता बिना इन्टरनेटमा जडान गर्न अनुमति दिन्छ। धेरै क्याफे, रेस्टुरेन्ट र घरहरूले अब Wi-Fi हटस्पटहरू प्रदान गर्छन्। तपाईंले धेरै सार्वजनिक ठाउँहरूमा \"Free Wi-Fi available here\" विज्ञापन गर्ने संकेतहरू देख्न सक्नुहुन्छ। एउटा सामान्य Wi-Fi राउटरले 2.4 GHz वा 5 GHz फ्रिक्वेन्सी ब्यान्डमा काम गर्छ।",
  "normalised": "अर्को, \"Wi-Fi\" बुझ्न महत्त्वपूर्ण छ। Wi-Fi एउटा वायरलेस नेटवर्किङ टेक्नोलोजी हो जसले स्मार्टफोन, ल्यापटप र ट्याब्लेट जस्ता उपकरणहरूलाई केबलको आवश्यकता बिना इन्टरनेटमा जडान गर्न अनुमति दिन्छ। धेरै क्याफे, रेस्टुरेन्ट र घरहरूले अब Wi-Fi हटस्पटहरू प्रदान गर्छन्। तपाईंले धेरै सार्वजनिक ठाउँहरूमा \"Free Wi-Fi available here\" विज्ञापन गर्ने संकेतहरू देख्न सक्नुहुन्छ। एउटा सामान्य Wi-Fi राउटरले या त दुई दशमलव चार जी-एच-जेड वा पाँच जी-एच-जेड फ्रिक्वेन्सी ब्यान्डमा काम गर्छ।",
  "raw": "अर्को, \"Wi-Fi\" बुझ्न महत्त्वपूर्ण छ। Wi-Fi एउटा वायरलेस नेटवर्किङ टेक्नोलोजी हो जसले स्मार्टफोन, ल्यापटप र ट्याब्लेट जस्ता उपकरणहरूलाई केबलको आवश्यकता बिना इन्टरनेटमा जडान गर्न अनुमति दिन्छ। धेरै क्याफे, रेस्टुरेन्ट र घरहरूले अब Wi-Fi हटस्पटहरू प्रदान गर्छन्। तपाईंले धेरै सार्वजनिक ठाउँहरूमा \"Free Wi-Fi available here\" विज्ञापन गर्ने संकेतहरू देख्न सक्नुहुन्छ। एउटा सामान्य Wi-Fi राउटरले 2.4 GHz वा 5 GHz फ्रिक्वेन्सी ब्यान्डमा काम गर्छ।"
}
```
```json
{
  "unnormalised": "\"ISP\" वा इन्टरनेट सेवा प्रदायक शब्द पनि एकदम महत्त्वपूर्ण छ। यी Jio, Airtel, र BSNL जस्ता इन्टरनेट पहुँच प्रदान गर्ने कम्पनीहरू हुन्। तपाईंको मासिक रु. 499 वा रु. 799 को बिल तपाईंको ISP मा जान्छ।",
  "normalised": "\"I-S-P\" वा इन्टरनेट सेवा प्रदायक शब्द पनि एकदम महत्त्वपूर्ण छ। यी Jio, Airtel, र B-S-N-L जस्ता इन्टरनेट पहुँच प्रदान गर्ने कम्पनीहरू हुन्। तपाईंको मासिक रु. चार सय उनान्सय वा रु. सात सय उनान्सय को बिल तपाईंको I-S-P मा जान्छ।",
  "raw": "यहाँ नेपालीमा अनुवाद गरिएको छ:\n{\n  \"unnormalised\": \"\\\"ISP\\\" वा इन्टरनेट सेवा प्रदायक शब्द पनि एकदम महत्त्वपूर्ण छ। यी Jio, Airtel, र BSNL जस्ता इन्टरनेट पहुँच प्रदान गर्ने कम्पनीहरू हुन्। तपाईंको मासिक रु. 499 वा रु. 799 को बिल तपाईंको ISP मा जान्छ।\",\n  \"normalised\": \"\\\"I-S-P\\\" वा इन्टरनेट सेवा प्रदायक शब्द पनि एकदम महत्त्वपूर्ण छ। यी Jio, Airtel, र B-S-N-L जस्ता इन्टरनेट पहुँच प्रदान गर्ने कम्पनीहरू हुन्। तपाईंको मासिक रु. चार सय उनान्सय वा रु. सात सय उनान्सय को बिल तपाईंको I-S-P मा जान्छ।\",\n  \"text\": \"The term \\\"ISP\\\" or Internet Service Provider is also quite important. These are the companies that provide you with internet access, such as Jio, Airtel, and BSNL. Your monthly bill of Rs. 499 or Rs. 799 goes to your ISP.\"\n}"
}
```
```json
{
  "unnormalised": "त्यसपछि, \"Download\" र \"Upload\" छन्। डाउनलोडिङले इन्टरनेटबाट तपाईंको उपकरणमा डेटा स्थानान्तरण गर्ने बुझाउँछ, जस्तै बलिउड गीत वा चलचित्र डाउनलोड गर्ने। अपलोडिङको अर्थ, यसको विपरीत, तपाईंको उपकरणबाट इन्टरनेटमा डेटा स्थानान्तरण गर्नु हो, जस्तै फेसबुकमा परिवारको फोटो वा YouTube मा भिडियो अपलोड गर्ने। याद गर्नुहोस् कि 50 Mbps को डाउनलोड गति अब धेरै सामान्य हुँदै गइरहेको छ।",
  "normalised": "त्यसपछि, \"Download\" र \"Upload\" छन्। डाउनलोडिङले इन्टरनेटबाट तपाईंको उपकरणमा डेटा स्थानान्तरण गर्ने बुझाउँछ, जस्तै बलिउड गीत वा चलचित्र डाउनलोड गर्ने। अपलोडिङको अर्थ, यसको विपरीत, तपाईंको उपकरणबाट इन्टरनेटमा डेटा स्थानान्तरण गर्नु हो, जस्तै फेसबुकमा परिवारको फोटो वा YouTube मा भिडियो अपलोड गर्ने। याद गर्नुहोस् कि पचास Mbps को डाउनलोड गति अब धेरै सामान्य हुँदै गइरहेको छ।",
  "raw": "त्यसपछि, \"Download\" र \"Upload\" छन्। डाउनलोडिङले इन्टरनेटबाट तपाईंको उपकरणमा डेटा स्थानान्तरण गर्ने बुझाउँछ, जस्तै बलिउड गीत वा चलचित्र डाउनलोड गर्ने। अपलोडिङको अर्थ, यसको विपरीत, तपाईंको उपकरणबाट इन्टरनेटमा डेटा स्थानान्तरण गर्नु हो, जस्तै फेसबुकमा परिवारको फोटो वा YouTube मा भिडियो अपलोड गर्ने। याद गर्नुहोस् कि 50 Mbps को डाउनलोड गति अब धेरै सामान्य हुँदै गइरहेको छ।"
}
```
```json
{
  "unnormalised": "\"फिशिङ\" अर्को महत्वपूर्ण शब्द हो, विशेष गरी अनलाइन सुरक्षाको लागि। यसले विश्वसनीय संस्थाको रूपमा छद्मभेष गरेर प्रयोगकर्ता नाम, पासवर्ड, र क्रेडिट कार्ड विवरणहरू जस्ता संवेदनशील जानकारी प्राप्त गर्ने धोखाधडी प्रयासहरूलाई जनाउँछ। तपाईंको बैंक विवरणहरू माग्ने इमेल वा सन्देशहरूबाट सावधान रहनुहोस्; \"SBI\" बाट तपाईंको OTP माग्ने सन्देशलाई सावधानीपूर्वक व्यवहार गर्नुपर्छ। आफ्नो OTP, वा One-Time Password कहिल्यै साझा नगर्नुहोस्।",
  "normalised": "\"फिशिङ\" अर्को महत्वपूर्ण शब्द हो, विशेष गरी अनलाइन सुरक्षाको लागि। यसले विश्वसनीय संस्थाको रूपमा छद्मभेष गरेर प्रयोगकर्ता नाम, पासवर्ड, र क्रेडिट कार्ड विवरणहरू जस्ता संवेदनशील जानकारी प्राप्त गर्ने धोखाधडी प्रयासहरूलाई जनाउँछ। तपाईंको बैंक विवरणहरू माग्ने इमेल वा सन्देशहरूबाट सावधान रहनुहोस्; \"S-B-I\" बाट तपाईंको O-T-P माग्ने सन्देशलाई सावधानीपूर्वक व्यवहार गर्नुपर्छ। आफ्नो O-T-P, वा One-Time Password कहिल्यै साझा नगर्नुहोस्।",
  "raw": "यहाँ नेपालीमा अनुवाद गरिएको छ:\n\n{\"unnormalised\": \"\\\"फिशिङ\\\" अर्को महत्वपूर्ण शब्द हो, विशेष गरी अनलाइन सुरक्षाको लागि। यसले विश्वसनीय संस्थाको रूपमा छद्मभेष गरेर प्रयोगकर्ता नाम, पासवर्ड, र क्रेडिट कार्ड विवरणहरू जस्ता संवेदनशील जानकारी प्राप्त गर्ने धोखाधडी प्रयासहरूलाई जनाउँछ। तपाईंको बैंक विवरणहरू माग्ने इमेल वा सन्देशहरूबाट सावधान रहनुहोस्; \\\"SBI\\\" बाट तपाईंको OTP माग्ने सन्देशलाई सावधानीपूर्वक व्यवहार गर्नुपर्छ। आफ्नो OTP, वा One-Time Password कहिल्यै साझा नगर्नुहोस्।\", \"normalised\": \"\\\"फिशिङ\\\" अर्को महत्वपूर्ण शब्द हो, विशेष गरी अनलाइन सुरक्षाको लागि। यसले विश्वसनीय संस्थाको रूपमा छद्मभेष गरेर प्रयोगकर्ता नाम, पासवर्ड, र क्रेडिट कार्ड विवरणहरू जस्ता संवेदनशील जानकारी प्राप्त गर्ने धोखाधडी प्रयासहरूलाई जनाउँछ। तपाईंको बैंक विवरणहरू माग्ने इमेल वा सन्देशहरूबाट सावधान रहनुहोस्; \\\"S-B-I\\\" बाट तपाईंको O-T-P माग्ने सन्देशलाई सावधानीपूर्वक व्यवहार गर्नुपर्छ। आफ्नो O-T-P, वा One-Time Password कहिल्यै साझा नगर्नुहोस्।\", \"text\": \"\"}"
}
```
```json
{
  "unnormalised": "अन्तमा, \"VPN\" भनेको के हो, र यसले के गर्छ भनेर बुझ्न धेरै महत्त्वपूर्ण हुँदै गइरहेको छ। VPN को अर्थ भर्चुअल प्राइभेट नेटवर्क हो। यो एउटा सेवा हो जसले इन्टरनेटमा सुरक्षित कनेक्शन बनाउँछ, प्रायः तपाइँको अनलाइन गोपनीयताको सुरक्षा गर्न र तपाइँको क्षेत्रमा प्रतिबन्धित हुन सक्ने सामग्री पहुँच गर्न प्रयोग गरिन्छ। धेरैले ब्लक गरिएका वेबसाइटहरू पहुँच गर्न VPN प्रयोग गर्छन्। धेरै उपलब्ध छन्, केही नि: शुल्क र केही सशुल्क; एक भरपर्दो VPN सदस्यताको लागि तपाइँलाई प्रति महिना लगभग $5 पर्न सक्छ।",
  "normalised": "अन्तमा, \"V-P-N\" भनेको के हो, र यसले के गर्छ भनेर बुझ्न धेरै महत्त्वपूर्ण हुँदै गइरहेको छ। V-P-N को अर्थ भर्चुअल प्राइभेट नेटवर्क हो। यो एउटा सेवा हो जसले इन्टरनेटमा सुरक्षित कनेक्शन बनाउँछ, प्रायः तपाइँको अनलाइन गोपनीयताको सुरक्षा गर्न र तपाइँको क्षेत्रमा प्रतिबन्धित हुन सक्ने सामग्री पहुँच गर्न प्रयोग गरिन्छ। धेरैले ब्लक गरिएका वेबसाइटहरू पहुँच गर्न V-P-N-s प्रयोग गर्छन्। धेरै उपलब्ध छन्, केही नि: शुल्क र केही सशुल्क; एक भरपर्दो V-P-N सदस्यताको लागि तपाइँलाई प्रति महिना लगभग डलर ५ पर्न सक्छ।",
  "raw": "अन्तमा, \"VPN\" भनेको के हो, र यसले के गर्छ भनेर बुझ्न धेरै महत्त्वपूर्ण हुँदै गइरहेको छ। VPN को अर्थ भर्चुअल प्राइभेट नेटवर्क हो। यो एउटा सेवा हो जसले इन्टरनेटमा सुरक्षित कनेक्शन बनाउँछ, प्रायः तपाइँको अनलाइन गोपनीयताको सुरक्षा गर्न र तपाइँको क्षेत्रमा प्रतिबन्धित हुन सक्ने सामग्री पहुँच गर्न प्रयोग गरिन्छ। धेरैले ब्लक गरिएका वेबसाइटहरू पहुँच गर्न VPN प्रयोग गर्छन्। धेरै उपलब्ध छन्, केही नि: शुल्क र केही सशुल्क; एक भरपर्दो VPN सदस्यताको लागि तपाइँलाई प्रति महिना लगभग $5 पर्न सक्छ।"
}
```
```json
{
  "unnormalised": "यी सामान्य इन्टरनेट सर्तहरूसँग परिचित भएर, भारतीय नागरिकहरूले बढ्दो डिजिटल संसारमा सुरक्षित र जानकार रहँदै इन्टरनेटको पूर्ण क्षमताको उपयोग गर्न सक्छन्। एउटा देशमा जहाँ 4G र 5G कनेक्टिविटी द्रुत रूपमा विस्तार भइरहेको छ, डिजिटल साक्षरता अब विलासिता होइन, तर आवश्यकता हो।",
  "normalised": "यी सामान्य इन्टरनेट सर्तहरूसँग परिचित भएर, भारतीय नागरिकहरूले बढ्दो डिजिटल संसारमा सुरक्षित र जानकार रहँदै इन्टरनेटको पूर्ण क्षमताको उपयोग गर्न सक्छन्। एउटा देशमा जहाँ चार G र पाँच G कनेक्टिविटी द्रुत रूपमा विस्तार भइरहेको छ, डिजिटल साक्षरता अब विलासिता होइन, तर आवश्यकता हो।",
  "raw": "यी सामान्य इन्टरनेट सर्तहरूसँग परिचित भएर, भारतीय नागरिकहरूले बढ्दो डिजिटल संसारमा सुरक्षित र जानकार रहँदै इन्टरनेटको पूर्ण क्षमताको उपयोग गर्न सक्छन्। एउटा देशमा जहाँ 4G र 5G कनेक्टिविटी द्रुत रूपमा विस्तार भइरहेको छ, डिजिटल साक्षरता अब विलासिता होइन, तर आवश्यकता हो।"
}
```
