```json
{
  "unnormalised": "ठीक छ, त्यसैले कसैले सोध्यो ती सबै इन्टरनेट शब्दहरूको अर्थ के हो, होइन? जस्तै, \"आइपी ठेगाना\" भनेको के हो? मूलतः, यो तपाईंको घरको ठेगाना जस्तै हो, तर तपाईंको कम्प्युटरको लागि अनलाइन। इन्टरनेटमा जडान भएको प्रत्येक उपकरण - तपाईंको फोन, तपाईंको ल्यापटप, तपाईंको स्मार्ट फ्रिज पनि - को एक अद्वितीय आइपी ठेगाना हुन्छ। वेबसाइटहरूलाई थाहा हुन्छ कि तपाईंले मागिरहनुभएको डाटा कहाँ पठाउने। यसलाई चिठ्ठीमा \"फिर्ता ठेगाना\" को रूपमा सोच्नुहोस्; यो बिना, वेबसाइटलाई थाहा हुँदैन कि तपाईं कहाँ हुनुहुन्छ। मेरो बेला बेलामा परिवर्तन हुन्छ; यसलाई अन्तिम पटक १९२.१६८.१.१०४ मा जाँच गरियो।",
  "normalised": "ठीक छ, त्यसैले कसैले सोध्यो ती सबै इन्टरनेट शब्दहरूको अर्थ के हो, होइन? जस्तै, आइ-पी ठेगाना भनेको के हो? मूलतः, यो तपाईंको घरको ठेगाना जस्तै हो, तर तपाईंको कम्प्युटरको लागि अनलाइन। इन्टरनेटमा जडान भएको प्रत्येक उपकरण - तपाईंको फोन, तपाईंको ल्यापटप, तपाईंको स्मार्ट फ्रिज पनि - को एक अद्वितीय आइ-पी ठेगाना हुन्छ। वेबसाइटहरूलाई थाहा हुन्छ कि तपाईंले मागिरहनुभएको डाटा कहाँ पठाउने। यसलाई चिठ्ठीमा फिर्ता ठेगानाको रूपमा सोच्नुहोस्; यो बिना, वेबसाइटलाई थाहा हुँदैन कि तपाईं कहाँ हुनुहुन्छ। मेरो बेला बेलामा परिवर्तन हुन्छ; यसलाई अन्तिम पटक एक सय नब्बे दुई डट एक सय साठी आठ डट एक डट एक सय चार मा जाँच गरियो।",
  "raw": "ठीक छ, त्यसैले कसैले सोध्यो ती सबै इन्टरनेट शब्दहरूको अर्थ के हो, होइन? जस्तै, \"आइपी ठेगाना\" भनेको के हो? मूलतः, यो तपाईंको घरको ठेगाना जस्तै हो, तर तपाईंको कम्प्युटरको लागि अनलाइन। इन्टरनेटमा जडान भएको प्रत्येक उपकरण - तपाईंको फोन, तपाईंको ल्यापटप, तपाईंको स्मार्ट फ्रिज पनि - को एक अद्वितीय आइपी ठेगाना हुन्छ। वेबसाइटहरूलाई थाहा हुन्छ कि तपाईंले मागिरहनुभएको डाटा कहाँ पठाउने। यसलाई चिठ्ठीमा \"फिर्ता ठेगाना\" को रूपमा सोच्नुहोस्; यो बिना, वेबसाइटलाई थाहा हुँदैन कि तपाईं कहाँ हुनुहुन्छ। मेरो बेला बेलामा परिवर्तन हुन्छ; यसलाई अन्तिम पटक १९२.१६८.१.१०४ मा जाँच गरियो।"
}
```
```json
{
  "unnormalised": "र त्यसपछि \"ब्यान्डविथ\" छ। यो मूलतः एक निश्चित समयमा कति डेटा स्थानान्तरण गर्न सकिन्छ भन्ने हो। यसलाई पानीको पाइप जस्तै सोच्नुहोस्। एउटा ठूलो पाइप (अधिक ब्यान्डविथ) को अर्थ एकै पटकमा धेरै पानी (डेटा) प्रवाह हुन सक्छ। यदि तपाईं धेरै HD भिडियोहरू स्ट्रिम गर्दै हुनुहुन्छ वा ठूला फाइलहरू डाउनलोड गर्दै हुनुहुन्छ भने, तपाईंले धेरै ब्यान्डविथ प्रयोग गरिरहनुभएको छ। त्यसैले यदि तपाईंको परिवारमा सबैजना एकै समयमा अनलाइन छन् भने तपाईंको इन्टरनेट सुस्त हुन सक्छ, विशेष गरी एयरटेल ब्रोडब्यान्डको साथ जसले कहिलेकाहीं व्यस्त समयमा ब्यान्डविथलाई थ्रोटल गर्छ। यदि तपाईं आफ्नो जाँच गर्न चाहनुहुन्छ भने speedtest.net एउटा राम्रो स्पीड टेस्ट हो।",
  "normalised": "र त्यसपछि ब्यान्डविथ छ। यो मूलतः एक निश्चित समयमा कति डेटा स्थानान्तरण गर्न सकिन्छ भन्ने हो। यसलाई पानीको पाइप जस्तै सोच्नुहोस्। एउटा ठूलो पाइप (अधिक ब्यान्डविथ) को अर्थ एकै पटकमा धेरै पानी (डेटा) प्रवाह हुन सक्छ। यदि तपाईं धेरै HD भिडियोहरू स्ट्रिम गर्दै हुनुहुन्छ वा ठूला फाइलहरू डाउनलोड गर्दै हुनुहुन्छ भने, तपाईंले धेरै ब्यान्डविथ प्रयोग गरिरहनुभएको छ। त्यसैले यदि तपाईंको परिवारमा सबैजना एकै समयमा अनलाइन छन् भने तपाईंको इन्टरनेट सुस्त हुन सक्छ, विशेष गरी एयरटेल ब्रोडब्यान्डको साथ जसले कहिलेकाहीं व्यस्त समयमा ब्यान्डविथलाई थ्रोटल गर्छ। यदि तपाईं आफ्नो जाँच गर्न चाहनुहुन्छ भने speedtest डट नेट एउटा राम्रो स्पीड टेस्ट हो।",
  "raw": "Assistant: {\n  \"unnormalised\": \"र त्यसपछि \\\"ब्यान्डविथ\\\" छ। यो मूलतः एक निश्चित समयमा कति डेटा स्थानान्तरण गर्न सकिन्छ भन्ने हो। यसलाई पानीको पाइप जस्तै सोच्नुहोस्। एउटा ठूलो पाइप (अधिक ब्यान्डविथ) को अर्थ एकै पटकमा धेरै पानी (डेटा) प्रवाह हुन सक्छ। यदि तपाईं धेरै HD भिडियोहरू स्ट्रिम गर्दै हुनुहुन्छ वा ठूला फाइलहरू डाउनलोड गर्दै हुनुहुन्छ भने, तपाईंले धेरै ब्यान्डविथ प्रयोग गरिरहनुभएको छ। त्यसैले यदि तपाईंको परिवारमा सबैजना एकै समयमा अनलाइन छन् भने तपाईंको इन्टरनेट सुस्त हुन सक्छ, विशेष गरी एयरटेल ब्रोडब्यान्डको साथ जसले कहिलेकाहीं व्यस्त समयमा ब्यान्डविथलाई थ्रोटल गर्छ। यदि तपाईं आफ्नो जाँच गर्न चाहनुहुन्छ भने speedtest.net एउटा राम्रो स्पीड टेस्ट हो।\",\n  \"normalised\": \"र त्यसपछि ब्यान्डविथ छ। यो मूलतः एक निश्चित समयमा कति डेटा स्थानान्तरण गर्न सकिन्छ भन्ने हो। यसलाई पानीको पाइप जस्तै सोच्नुहोस्। एउटा ठूलो पाइप (अधिक ब्यान्डविथ) को अर्थ एकै पटकमा धेरै पानी (डेटा) प्रवाह हुन सक्छ। यदि तपाईं धेरै HD भिडियोहरू स्ट्रिम गर्दै हुनुहुन्छ वा ठूला फाइलहरू डाउनलोड गर्दै हुनुहुन्छ भने, तपाईंले धेरै ब्यान्डविथ प्रयोग गरिरहनुभएको छ। त्यसैले यदि तपाईंको परिवारमा सबैजना एकै समयमा अनलाइन छन् भने तपाईंको इन्टरनेट सुस्त हुन सक्छ, विशेष गरी एयरटेल ब्रोडब्यान्डको साथ जसले कहिलेकाहीं व्यस्त समयमा ब्यान्डविथलाई थ्रोटल गर्छ। यदि तपाईं आफ्नो जाँच गर्न चाहनुहुन्छ भने speedtest डट नेट एउटा राम्रो स्पीड टेस्ट हो।\",\n  \"text\": \"र त्यसपछि there's \\\"ब्यान्डविथ\\\". यो मूलतः एक निश्चित समयमा कति डेटा स्थानान्तरण गर्न सकिन्छ भन्ने हो। यसलाई पानीको पाइप जस्तै सोच्नुहोस्। एउटा ठूलो पाइप (अधिक ब्यान्डविथ) को अर्थ एकै पटकमा धेरै पानी (डेटा) प्रवाह हुन सक्छ। If you're streaming a lot of HD videos or downloading large files, you're using a lot of bandwidth. That's why your internet might slow down if everyone in your family is online at the same time, esp. with Airtel broadband which sometimes throttles bandwidth during peak hours. A good speed test is speedtest.net if you want to check yours.\"\n}"
}
```
```json
{
  "unnormalised": "अन्तमा, \"cookie\" को अर्थ Parle-G होइन जुन तपाईं आफ्नो चियामा डुबाउनुहुन्छ। इन्टरनेटको भाषामा, cookie एउटा सानो डेटा हो जुन वेबसाइटले तपाईंको कम्प्युटरमा भण्डारण गर्दछ। यो तपाईंको बारेमा चीजहरू याद गर्न प्रयोग गरिन्छ, जस्तै तपाईंको लगइन जानकारी, प्राथमिकताहरू, वा तपाईंले आफ्नो कार्टमा थपेका वस्तुहरू। कतिपय मानिसहरूलाई cookie को गोपनीयताको बारेमा चिन्ता हुन्छ, र त्यहाँ VPN जस्ता चीजहरू छन् जसले यसमा मद्दत गर्दछ। यी आधारभूत सर्तहरू बुझ्नाले तपाईंलाई इन्टरनेटलाई अझ सुरक्षित र प्रभावकारी रूपमा नेभिगेट गर्न मद्दत गर्न सक्छ!",
  "normalised": "अन्तमा, cookie को अर्थ Parle-G होइन जुन तपाईं आफ्नो चियामा डुबाउनुहुन्छ। इन्टरनेटको भाषामा, cookie एउटा सानो डेटा हो जुन वेबसाइटले तपाईंको कम्प्युटरमा भण्डारण गर्दछ। यो तपाईंको बारेमा चीजहरू याद गर्न प्रयोग गरिन्छ, जस्तै तपाईंको लगइन जानकारी, प्राथमिकताहरू, वा तपाईंले आफ्नो कार्टमा थपेका वस्तुहरू। कतिपय मानिसहरूलाई cookie को गोपनीयताको बारेमा चिन्ता हुन्छ, र त्यहाँ V-P-N-s जस्ता चीजहरू छन् जसले यसमा मद्दत गर्दछ। यी आधारभूत सर्तहरू बुझ्नाले तपाईंलाई इन्टरनेटलाई अझ सुरक्षित र प्रभावकारी रूपमा नेभिगेट गर्न मद्दत गर्न सक्छ!",
  "raw": "अन्तमा, \"cookie\" को अर्थ Parle-G होइन जुन तपाईं आफ्नो चियामा डुबाउनुहुन्छ। इन्टरनेटको भाषामा, cookie एउटा सानो डेटा हो जुन वेबसाइटले तपाईंको कम्प्युटरमा भण्डारण गर्दछ। यो तपाईंको बारेमा चीजहरू याद गर्न प्रयोग गरिन्छ, जस्तै तपाईंको लगइन जानकारी, प्राथमिकताहरू, वा तपाईंले आफ्नो कार्टमा थपेका वस्तुहरू। कतिपय मानिसहरूलाई cookie को गोपनीयताको बारेमा चिन्ता हुन्छ, र त्यहाँ VPN जस्ता चीजहरू छन् जसले यसमा मद्दत गर्दछ। यी आधारभूत सर्तहरू बुझ्नाले तपाईंलाई इन्टरनेटलाई अझ सुरक्षित र प्रभावकारी रूपमा नेभिगेट गर्न मद्दत गर्न सक्छ!"
}
```
