```json
{
  "unnormalised": "वेबसाइट ठेगानाहरूमा मानिसहरूले अझै पनि 'www' किन प्रयोग गर्छन्? के यो कुनै प्रकारको अनौठो फ्लेक्स हो?",
  "normalised": "वेबसाइट ठेगानाहरूमा मानिसहरूले अझै पनि 'W-W-W' किन प्रयोग गर्छन्? के यो कुनै प्रकारको अनौठो फ्लेक्स हो?",
  "raw": "वेबसाइट ठेगानाहरूमा मानिसहरूले अझै पनि 'www' किन प्रयोग गर्छन्? के यो कुनै प्रकारको अनौठो फ्लेक्स हो?"
}
```
```json
{
  "unnormalised": "ठीक छ, त्यसो भए, यो स्पष्ट पारौं, fam। तपाईंले \"www\" देख्नुहुन्छ र \"world wide web\" सोच्नुहुन्छ, हैन? तपाईं गलत हुनुहुन्न, तर यो \"ATM machine\" भन्नु जस्तै हो - प्राविधिक रूपमा सही, तर अलि अनावश्यक। पहिलेको समयमा, '90s को इन्टरनेट जस्तै, \"www\" महत्त्वपूर्ण थियो किनभने यसले सर्भरलाई वेबसाइटबाट तपाईंलाई *कुन* सेवा चाहिएको हो भन्थ्यो। यो बिना, कसलाई थाहा छ, तपाईंले गल्तीले कसैको डायल-अप जडानमा फाइल डाउनलोड गर्न सक्नुहुन्छ। डरलाग्दो! यसलाई तपाइँले *वेबसाइट* भाग चाहनुहुन्छ भनेर निर्दिष्ट गर्ने रूपमा सोच्नुहोस्, केवल केही अनियमित FTP सर्भर होइन जुन समान IP ठेगानामा ह्याङ्ग आउट गरिरहेको छ।",
  "normalised": "ठीक छ, त्यसो भए, यो स्पष्ट पारौं, fam। तपाईंले \"W-W-W\" देख्नुहुन्छ र \"world wide web\" सोच्नुहुन्छ, हैन? तपाईं गलत हुनुहुन्न, तर यो \"A-T-M machine\" भन्नु जस्तै हो - प्राविधिक रूपमा सही, तर अलि अनावश्यक। पहिलेको समयमा, नब्बे दशकको इन्टरनेट जस्तै, \"W-W-W\" महत्त्वपूर्ण थियो किनभने यसले सर्भरलाई वेबसाइटबाट तपाईंलाई *कुन* सेवा चाहिएको हो भन्थ्यो। यो बिना, कसलाई थाहा छ, तपाईंले गल्तीले कसैको डायल-अप जडानमा फाइल डाउनलोड गर्न सक्नुहुन्छ। डरलाग्दो! यसलाई तपाइँले *वेबसाइट* भाग चाहनुहुन्छ भनेर निर्दिष्ट गर्ने रूपमा सोच्नुहोस्, केवल केही अनियमित F-T-P सर्भर होइन जुन समान I-P ठेगानामा ह्याङ्ग आउट गरिरहेको छ।",
  "raw": "ठीक छ, त्यसो भए, यो स्पष्ट पारौं, fam। तपाईंले \"www\" देख्नुहुन्छ र \"world wide web\" सोच्नुहुन्छ, हैन? तपाईं गलत हुनुहुन्न, तर यो \"ATM machine\" भन्नु जस्तै हो - प्राविधिक रूपमा सही, तर अलि अनावश्यक। पहिलेको समयमा, '90s को इन्टरनेट जस्तै, \"www\" महत्त्वपूर्ण थियो किनभने यसले सर्भरलाई वेबसाइटबाट तपाईंलाई *कुन* सेवा चाहिएको हो भन्थ्यो। यो बिना, कसलाई थाहा छ, तपाईंले गल्तीले कसैको डायल-अप जडानमा फाइल डाउनलोड गर्न सक्नुहुन्छ। डरलाग्दो! यसलाई तपाइँले *वेबसाइट* भाग चाहनुहुन्छ भनेर निर्दिष्ट गर्ने रूपमा सोच्नुहोस्, केवल केही अनियमित FTP सर्भर होइन जुन समान IP ठेगानामा ह्याङ्ग आउट गरिरहेको छ।"
}
```
```json
{
  "unnormalised": "आजकल, धेरैजसो ब्राउजर र वेबसाइटहरू \"www.\" बिना चीजहरू पत्ता लगाउन पर्याप्त स्मार्ट छन्। तिनीहरूले तपाईंलाई स्वचालित रूपमा रिडिरेक्ट गर्छन्, जस्तै बैंगलोरमा राम्रोसँग तालिम प्राप्त अटो-रिक्सा चालक जसलाई तपाईं कहाँ जान चाहनुहुन्छ भन्ने कुरा थाहा हुन्छ यदि तपाईं अस्पष्ट रूपमा गनगन गर्नुहुन्छ भने पनि। त्यसैले, \"www\" प्रयोग गर्नु फ्लपी डिस्क प्रयोग गर्नु जस्तै हो - पुरानो याद आउने, तर निश्चित रूपमा आवश्यक छैन। वास्तवमा, धेरै आधुनिक वेब विकासकर्ताहरूले तपाईंलाई भन्नेछन् कि \"www\" प्रयोग गर्नाले तपाईंको वेबसाइट सेटअपमा अनावश्यक जटिलता थप्छ, र यदि तपाईं यसलाई राख्न जिद्दी गर्नुहुन्छ भने तिनीहरूले तपाईंलाई हेरेर आँखा घुमाउनेछन्।",
  "normalised": "आजकल, धेरैजसो ब्राउजर र वेबसाइटहरू \"W-W-W.\" बिना चीजहरू पत्ता लगाउन पर्याप्त स्मार्ट छन्। तिनीहरूले तपाईंलाई स्वचालित रूपमा रिडिरेक्ट गर्छन्, जस्तै बैंगलोरमा राम्रोसँग तालिम प्राप्त अटो-रिक्सा चालक जसलाई तपाईं कहाँ जान चाहनुहुन्छ भन्ने कुरा थाहा हुन्छ यदि तपाईं अस्पष्ट रूपमा गनगन गर्नुहुन्छ भने पनि। त्यसैले, \"W-W-W\" प्रयोग गर्नु फ्लपी डिस्क प्रयोग गर्नु जस्तै हो - पुरानो याद आउने, तर निश्चित रूपमा आवश्यक छैन। वास्तवमा, धेरै आधुनिक वेब विकासकर्ताहरूले तपाईंलाई भन्नेछन् कि \"W-W-W\" प्रयोग गर्नाले तपाईंको वेबसाइट सेटअपमा अनावश्यक जटिलता थप्छ, र यदि तपाईं यसलाई राख्न जिद्दी गर्नुहुन्छ भने तिनीहरूले तपाईंलाई हेरेर आँखा घुमाउनेछन्।",
  "raw": "आजकल, धेरैजसो ब्राउजर र वेबसाइटहरू \"www.\" बिना चीजहरू पत्ता लगाउन पर्याप्त स्मार्ट छन्। तिनीहरूले तपाईंलाई स्वचालित रूपमा रिडिरेक्ट गर्छन्, जस्तै बैंगलोरमा राम्रोसँग तालिम प्राप्त अटो-रिक्सा चालक जसलाई तपाईं कहाँ जान चाहनुहुन्छ भन्ने कुरा थाहा हुन्छ यदि तपाईं अस्पष्ट रूपमा गनगन गर्नुहुन्छ भने पनि। त्यसैले, \"www\" प्रयोग गर्नु फ्लपी डिस्क प्रयोग गर्नु जस्तै हो - पुरानो याद आउने, तर निश्चित रूपमा आवश्यक छैन। वास्तवमा, धेरै आधुनिक वेब विकासकर्ताहरूले तपाईंलाई भन्नेछन् कि \"www\" प्रयोग गर्नाले तपाईंको वेबसाइट सेटअपमा अनावश्यक जटिलता थप्छ, र यदि तपाईं यसलाई राख्न जिद्दी गर्नुहुन्छ भने तिनीहरूले तपाईंलाई हेरेर आँखा घुमाउनेछन्।"
}
```
```json
{
  "unnormalised": "यसलाई यसरी सोच्नुहोस्: \"www\" प्रयोग गर्नु भनेको गोवा बीच पार्टीमा पूरा साडी लगाए जस्तै हो। पक्कै, तपाइँ *गर्न सक्नुहुन्छ*, तर सबैजना किन भनेर छक्क पर्नेछन्। यो स्वाभाविक रूपमा *गलत* होइन, तर यो निश्चित रूपमा ठाउँबाट बाहिर छ र यसले तपाईंलाई अलि पुरानो देखाउँछ। आजकल धेरै साइटहरूलाई यो आवश्यक पर्दैन र स्वतः रिडिरेक्ट हुन्छ। त्यसैले जब तपाइँ 'google.com' को सट्टा 'www.google.com' टाइप गर्नुहुन्छ, यसले पृष्ठभूमिमा केही जादू गरिरहेको हुन्छ।",
  "normalised": "यसलाई यसरी सोच्नुहोस्: \"डब्लु-डब्लु-डब्लु\" प्रयोग गर्नु भनेको गोवा बीच पार्टीमा पूरा साडी लगाए जस्तै हो। पक्कै, तपाइँ *गर्न सक्नुहुन्छ*, तर सबैजना किन भनेर छक्क पर्नेछन्। यो स्वाभाविक रूपमा *गलत* होइन, तर यो निश्चित रूपमा ठाउँबाट बाहिर छ र यसले तपाईंलाई अलि पुरानो देखाउँछ। आजकल धेरै साइटहरूलाई यो आवश्यक पर्दैन र स्वतः रिडिरेक्ट हुन्छ। त्यसैले जब तपाइँ 'google dot com' को सट्टा 'डब्लु-डब्लु-डब्लु डट google dot com' टाइप गर्नुहुन्छ, यसले पृष्ठभूमिमा केही जादू गरिरहेको हुन्छ।",
  "raw": "यसलाई यसरी सोच्नुहोस्: \"www\" प्रयोग गर्नु भनेको गोवा बीच पार्टीमा पूरा साडी लगाए जस्तै हो। पक्कै, तपाइँ *गर्न सक्नुहुन्छ*, तर सबैजना किन भनेर छक्क पर्नेछन्। यो स्वाभाविक रूपमा *गलत* होइन, तर यो निश्चित रूपमा ठाउँबाट बाहिर छ र यसले तपाईंलाई अलि पुरानो देखाउँछ। आजकल धेरै साइटहरूलाई यो आवश्यक पर्दैन र स्वतः रिडिरेक्ट हुन्छ। त्यसैले जब तपाइँ 'google.com' को सट्टा 'www.google.com' टाइप गर्नुहुन्छ, यसले पृष्ठभूमिमा केही जादू गरिरहेको हुन्छ।"
}
```
```json
{
  "unnormalised": "त्यसैले, अर्को पटक तपाईंले वेबसाइट ठेगाना टाइप गर्दा, ढुक्क भएर \"www.\" लाई छोड्नुहोस्। तपाईंका औंलाहरू (र इन्टरनेट इतिहासको मेरो ज्ञान) ले तपाईंलाई धन्यवाद दिनेछन्। यदि तपाईं कसैले बनाएको पुरानो वेबसाइटमा जाँदै हुनुहुन्छ जसले अझै पनि नेटस्केप नेभिगेटरलाई शहरको सबैभन्दा चर्चित ब्राउजर हो भन्ने सोच्छ भने, त्यस्तो अवस्थामा, हुनसक्छ तिनीहरूलाई \"www.\" सँग खुसी पार्नुहोस्। तपाईंलाई थाहा छ, पुरानो समयको लागि।",
  "normalised": "त्यसैले, अर्को पटक तपाईंले वेबसाइट ठेगाना टाइप गर्दा, ढुक्क भएर \"डब्लु-डब्लु-डब्लु.\" लाई छोड्नुहोस्। तपाईंका औंलाहरू (र इन्टरनेट इतिहासको मेरो ज्ञान) ले तपाईंलाई धन्यवाद दिनेछन्। यदि तपाईं कसैले बनाएको पुरानो वेबसाइटमा जाँदै हुनुहुन्छ जसले अझै पनि नेटस्केप नेभिगेटरलाई शहरको सबैभन्दा चर्चित ब्राउजर हो भन्ने सोच्छ भने, त्यस्तो अवस्थामा, हुनसक्छ तिनीहरूलाई \"डब्लु-डब्लु-डब्लु.\" सँग खुसी पार्नुहोस्। तपाईंलाई थाहा छ, पुरानो समयको लागि।",
  "raw": "assistant: त्यसैले, अर्को पटक तपाईंले वेबसाइट ठेगाना टाइप गर्दा, ढुक्क भएर \"www.\" लाई छोड्नुहोस्। तपाईंका औंलाहरू (र इन्टरनेट इतिहासको मेरो ज्ञान) ले तपाईंलाई धन्यवाद दिनेछन्। यदि तपाईं कसैले बनाएको पुरानो वेबसाइटमा जाँदै हुनुहुन्छ जसले अझै पनि नेटस्केप नेभिगेटरलाई शहरको सबैभन्दा चर्चित ब्राउजर हो भन्ने सोच्छ भने, त्यस्तो अवस्थामा, हुनसक्छ तिनीहरूलाई \"www.\" सँग खुसी पार्नुहोस्। तपाईंलाई थाहा छ, पुरानो समयको लागि।"
}
```
