```json
{
  "unnormalised": "\"DDOS\" को अर्थ ठ्याक्कै के हो? कसैले त्यो शब्द प्रयोग गर्यो र मैले बुझिन।",
  "normalised": "D-D-O-S को अर्थ ठ्याक्कै के हो? कसैले त्यो शब्द प्रयोग गर्यो र मैले बुझिन।",
  "raw": "सहायक: \"DDOS\" को अर्थ ठ्याक्कै के हो? कसैले त्यो शब्द प्रयोग गर्यो र मैले बुझिन।"
}
```
```json
{
  "unnormalised": "DDOS को अर्थ Distributed Denial of Service हो। मूलतः, यो एक प्रकारको साइबर आक्रमण हो जहाँ धेरै प्रणालीहरूले लक्षित सर्भर, वेबसाइट, वा नेटवर्कलाई ट्राफिकले बाढी दिन्छ। यसलाई राजमार्गमा ट्राफिक जामको रूपमा सोच्नुहोस्। केवल एउटा कारले गर्दा भीडभाड हुनुको सट्टा, तपाईंसँग हजारौं कारहरू छन्, जसले वैध ट्राफिकलाई पार गर्न असम्भव बनाउँछ। यसले वेबसाइटलाई अफलाइन बनाउन वा अविश्वसनीय रूपमा ढिलो बनाउन सक्छ।",
  "normalised": "D-D-O-S को अर्थ Distributed Denial of Service हो। मूलतः, यो एक प्रकारको साइबर आक्रमण हो जहाँ धेरै प्रणालीहरूले लक्षित सर्भर, वेबसाइट, वा नेटवर्कलाई ट्राफिकले बाढी दिन्छ। यसलाई राजमार्गमा ट्राफिक जामको रूपमा सोच्नुहोस्। केवल एउटा कारले गर्दा भीडभाड हुनुको सट्टा, तपाईंसँग हजारौं कारहरू छन्, जसले वैध ट्राफिकलाई पार गर्न असम्भव बनाउँछ। यसले वेबसाइटलाई अफलाइन बनाउन वा अविश्वसनीय रूपमा ढिलो बनाउन सक्छ।",
  "raw": "DDOS को अर्थ Distributed Denial of Service हो। मूलतः, यो एक प्रकारको साइबर आक्रमण हो जहाँ धेरै प्रणालीहरूले लक्षित सर्भर, वेबसाइट, वा नेटवर्कलाई ट्राफिकले बाढी दिन्छ। यसलाई राजमार्गमा ट्राफिक जामको रूपमा सोच्नुहोस्। केवल एउटा कारले गर्दा भीडभाड हुनुको सट्टा, तपाईंसँग हजारौं कारहरू छन्, जसले वैध ट्राफिकलाई पार गर्न असम्भव बनाउँछ। यसले वेबसाइटलाई अफलाइन बनाउन वा अविश्वसनीय रूपमा ढिलो बनाउन सक्छ।"
}
```
```json
{
  "unnormalised": "\"वितरित\" भागको मतलब यो हो कि आक्रमण धेरै फरक स्रोतहरूबाट उत्पन्न हुन्छ, प्रायः मालवेयरबाट संक्रमित कम्प्युटरहरू (जसलाई \"बोटनेट\" भनिन्छ)। यी बोटनेटहरूलाई एउटा आक्रमणकारी वा समूहले नियन्त्रण गर्न सक्छ। त्यसैले एउटा कम्प्युटरले मात्र सर्भरमा धेरै अनुरोधहरू पठाउनुको सट्टा, तपाईंसँग 10000+ कम्प्युटरहरू एकैसाथ यसलाई बमबारी गरिरहेका हुन सक्छन्, जसले सर्भरको स्रोतहरूलाई अभिभूत गर्छ। यसले धेरै ब्यान्डविथ प्रयोग गर्छ, केही अवस्थामा 10 Gbps भन्दा बढी हुन सक्छ।",
  "normalised": "\"वितरित\" भागको मतलब यो हो कि आक्रमण धेरै फरक स्रोतहरूबाट उत्पन्न हुन्छ, प्रायः मालवेयरबाट संक्रमित कम्प्युटरहरू (जसलाई \"बोटनेट\" भनिन्छ)। यी बोटनेटहरूलाई एउटा आक्रमणकारी वा समूहले नियन्त्रण गर्न सक्छ। त्यसैले एउटा कम्प्युटरले मात्र सर्भरमा धेरै अनुरोधहरू पठाउनुको सट्टा, तपाईंसँग दश हजारभन्दा बढी कम्प्युटरहरू एकैसाथ यसलाई बमबारी गरिरहेका हुन सक्छन्, जसले सर्भरको स्रोतहरूलाई अभिभूत गर्छ। यसले धेरै ब्यान्डविथ प्रयोग गर्छ, केही अवस्थामा दस Gbps भन्दा बढी हुन सक्छ।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"\\\"वितरित\\\" भागको मतलब यो हो कि आक्रमण धेरै फरक स्रोतहरूबाट उत्पन्न हुन्छ, प्रायः मालवेयरबाट संक्रमित कम्प्युटरहरू (जसलाई \\\"बोटनेट\\\" भनिन्छ)। यी बोटनेटहरूलाई एउटा आक्रमणकारी वा समूहले नियन्त्रण गर्न सक्छ। त्यसैले एउटा कम्प्युटरले मात्र सर्भरमा धेरै अनुरोधहरू पठाउनुको सट्टा, तपाईंसँग 10000+ कम्प्युटरहरू एकैसाथ यसलाई बमबारी गरिरहेका हुन सक्छन्, जसले सर्भरको स्रोतहरूलाई अभिभूत गर्छ। यसले धेरै ब्यान्डविथ प्रयोग गर्छ, केही अवस्थामा 10 Gbps भन्दा बढी हुन सक्छ।\",\n  \"normalised\": \"\\\"वितरित\\\" भागको मतलब यो हो कि आक्रमण धेरै फरक स्रोतहरूबाट उत्पन्न हुन्छ, प्रायः मालवेयरबाट संक्रमित कम्प्युटरहरू (जसलाई \\\"बोटनेट\\\" भनिन्छ)। यी बोटनेटहरूलाई एउटा आक्रमणकारी वा समूहले नियन्त्रण गर्न सक्छ। त्यसैले एउटा कम्प्युटरले मात्र सर्भरमा धेरै अनुरोधहरू पठाउनुको सट्टा, तपाईंसँग दश हजारभन्दा बढी कम्प्युटरहरू एकैसाथ यसलाई बमबारी गरिरहेका हुन सक्छन्, जसले सर्भरको स्रोतहरूलाई अभिभूत गर्छ। यसले धेरै ब्यान्डविथ प्रयोग गर्छ, केही अवस्थामा दस Gbps भन्दा बढी हुन सक्छ।\",\n  \"raw\": \"\\\"वितरित\\\" भागको मतलब यो हो कि आक्रमण धेरै फरक स्रोतहरूबाट उत्पन्न हुन्छ, प्रायः मालवेयरबाट संक्रमित कम्प्युटरहरू (जसलाई \\\"बोटनेट\\\" भनिन्छ)। यी बोटनेटहरूलाई एउटा आक्रमणकारी वा समूहले नियन्त्रण गर्न सक्छ। त्यसैले एउटा कम्प्युटरले मात्र सर्भरमा धेरै अनुरोधहरू पठाउनुको सट्टा, तपाईंसँग 10000+ कम्प्युटरहरू एकैसाथ यसलाई बमबारी गरिरहेका हुन सक्छन्, जसले सर्भरको स्रोतहरूलाई अभिभूत गर्छ। यसले धेरै ब्यान्डविथ प्रयोग गर्छ, केही अवस्थामा 10 Gbps भन्दा बढी हुन सक्छ।\"\n}"
}
```
```json
{
  "unnormalised": "DDOS सँग सम्बन्धित साधारण इन्टरनेट शब्दहरूमा \"botnet\", \"malware\", \"server\", र \"bandwidth\" समावेश छन्। त्यहाँ \"SYN flood\" र \"UDP flood\" जस्ता संक्षिप्त शब्दहरू पनि छन्, जुन DDOS आक्रमणका प्रकार हुन्। केही समाधानहरूमा CDN (Content Delivery Network) वा DDOS न्यूनीकरण सेवा प्रयोग गर्ने समावेश छ। उदाहरणका लागि, Cloudflare ले DDOS सुरक्षा प्रदान गर्दछ। तपाईंले यस सन्दर्भमा \"firewall\" शब्द पनि सुन्न सक्नुहुन्छ।",
  "normalised": "D-D-O-S सँग सम्बन्धित साधारण इन्टरनेट शब्दहरूमा \"botnet\", \"malware\", \"server\", र \"bandwidth\" समावेश छन्। त्यहाँ \"S-Y-N flood\" र \"U-D-P flood\" जस्ता संक्षिप्त शब्दहरू पनि छन्, जुन D-D-O-S आक्रमणका प्रकार हुन्। केही समाधानहरूमा C-D-N (Content Delivery Network) वा D-D-O-S न्यूनीकरण सेवा प्रयोग गर्ने समावेश छ। उदाहरणका लागि, Cloudflare ले D-D-O-S सुरक्षा प्रदान गर्दछ। तपाईंले यस सन्दर्भमा \"firewall\" शब्द पनि सुन्न सक्नुहुन्छ।",
  "raw": "DDOS सँग सम्बन्धित साधारण इन्टरनेट शब्दहरूमा \"botnet\", \"malware\", \"server\", र \"bandwidth\" समावेश छन्। त्यहाँ \"SYN flood\" र \"UDP flood\" जस्ता संक्षिप्त शब्दहरू पनि छन्, जुन DDOS आक्रमणका प्रकार हुन्। केही समाधानहरूमा CDN (Content Delivery Network) वा DDOS न्यूनीकरण सेवा प्रयोग गर्ने समावेश छ। उदाहरणका लागि, Cloudflare ले DDOS सुरक्षा प्रदान गर्दछ। तपाईंले यस सन्दर्भमा \"firewall\" शब्द पनि सुन्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "आशा छ कि यसले DDOS को अर्थ स्पष्ट पार्न मद्दत गर्नेछ। यो अनलाइन सेवाहरूको लागि एक गम्भीर खतरा हो र आधारभूत कुराहरू बुझ्नले तपाईंलाई साइबर सुरक्षाको बारेमा जानकारी गराउन मद्दत गर्न सक्छ।",
  "normalised": "आशा छ कि यसले D-D-O-S को अर्थ स्पष्ट पार्न मद्दत गर्नेछ। यो अनलाइन सेवाहरूको लागि एक गम्भीर खतरा हो र आधारभूत कुराहरू बुझ्नले तपाईंलाई साइबर सुरक्षाको बारेमा जानकारी गराउन मद्दत गर्न सक्छ।",
  "raw": "आशा छ कि यसले DDOS को अर्थ स्पष्ट पार्न मद्दत गर्नेछ। यो अनलाइन सेवाहरूको लागि एक गम्भीर खतरा हो र आधारभूत कुराहरू बुझ्नले तपाईंलाई साइबर सुरक्षाको बारेमा जानकारी गराउन मद्दत गर्न सक्छ।"
}
```
