{"unnormalised": "ਮੁੰਬਈ, 26 ਅਕਤੂਬਰ: ਭਾਰਤੀ ਰੁਪਏ (₹) ਨੇ ਅੱਜ ਫਾਰੇਕਸ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵਾਲੇ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਦੇ ਵਿਚਕਾਰ ਮੱਧਮ ਅਸਥਿਰਤਾ ਦਿਖਾਈ। USD ਦੇ ਮੁਕਾਬਲੇ ₹83.20 'ਤੇ ਖੁੱਲ੍ਹਣ ਵਾਲੇ INR ਨੇ ਇੰਟਰਾਡੇਅ ਸਵਿੰਗਾਂ ਵੇਖੀਆਂ, ਜੋ ਕਿ ₹83.15 ਦੇ ਉੱਚੇ ਅਤੇ ₹83.35 ਦੇ ਹੇਠਲੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ। ਮਾਹਿਰ ਇਸ ਦਾ ਕਾਰਨ ਯੂਐਸ ਬਾਂਡ ਯੀਲਡ ਤੋਂ ਮਿਲੇ ਮਿਲੇ-ਜੁਲੇ ਸੰਕੇਤਾਂ ਅਤੇ ਚੱਲ ਰਹੀਆਂ ਭੂ-ਰਾਜਨੀਤਿਕ ਚਿੰਤਾਵਾਂ ਨੂੰ ਮੰਨਦੇ ਹਨ। ਨਿਵੇਸ਼ ਵਿਸ਼ਲੇਸ਼ਕ ਥੋੜ੍ਹੇ ਸਮੇਂ ਦੇ ਵਪਾਰਾਂ ਲਈ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ।", "normalised": "ਮੁੰਬਈ, 26 ਅਕਤੂਬਰ: ਫੋਰੈਕਸ ਬਾਜ਼ਾਰਾਂ ਵਿੱਚ ਅਸਥਿਰ ਗਲੋਬਲ ਸੰਕੇਤਾਂ ਦੇ ਵਿਚਕਾਰ ਅੱਜ ਭਾਰਤੀ ਰੁਪਏ (ਰੁਪਿਆ) ਨੇ ਦਰਮਿਆਨੀ ਅਸਥਿਰਤਾ ਦਿਖਾਈ। ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਰੁਪਿਆ ਤਰਾਸੀ ਪੁਆਇੰਟ ਦੋ ਸਿਫ਼ਰ 'ਤੇ ਖੁੱਲ੍ਹਣ ਤੋਂ ਬਾਅਦ, ਆਈ-ਐੱਨ-ਆਰ ਨੇ ਦਿਨ ਦੇ ਦੌਰਾਨ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਵੇਖੇ, ਜੋ ਕਿ ਰੁਪਿਆ ਤਰਾਸੀ ਪੁਆਇੰਟ ਇਕ ਪੰਜ ਦੇ ਉੱਚੇ ਪੱਧਰ ਅਤੇ ਰੁਪਿਆ ਤਰਾਸੀ ਪੁਆਇੰਟ ਤਿੰਨ ਪੰਜ ਦੇ ਹੇਠਲੇ ਪੱਧਰ ਨੂੰ ਛੂਹ ਗਿਆ। ਮਾਹਿਰ ਇਸ ਦਾ ਕਾਰਨ ਯੂ-ਐੱਸ ਬਾਂਡ ਯੀਲਡ ਤੋਂ ਮਿਲੇ ਮਿਲੇ-ਜੁਲੇ ਸੰਕੇਤਾਂ ਅਤੇ ਚੱਲ ਰਹੀ ਭੂ-ਰਾਜਨੀਤਿਕ ਚਿੰਤਾਵਾਂ ਨੂੰ ਦੱਸਦੇ ਹਨ। ਨਿਵੇਸ਼ ਵਿਸ਼ਲੇਸ਼ਕ ਥੋੜ੍ਹੇ ਸਮੇਂ ਦੇ ਵਪਾਰਾਂ ਲਈ ਸਾਵਧਾਨੀ ਵਰਤਣ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ।"}
{"unnormalised": "ਦੂਜੇ ਪਾਸੇ, ਇਕੁਇਟੀ ਬਾਜ਼ਾਰਾਂ ਨੇ ਤੇਜ਼ ਰੁਝਾਨ ਦਿਖਾਇਆ। BSE ਸੈਂਸੈਕਸ 350 ਅੰਕਾਂ ਦੇ ਵਾਧੇ ਨਾਲ 66,500 'ਤੇ ਬੰਦ ਹੋਇਆ। Nifty50 ਨੇ ਵੀ ਲਾਭ ਅਨੁਭਵ ਕੀਤਾ, ਜੋ ਕਿ 19,850 'ਤੇ ਸੈਟਲ ਹੋਇਆ। ਪ੍ਰਮੁੱਖ ਲਾਭ ਲੈਣ ਵਾਲਿਆਂ ਵਿੱਚ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ (2% ਵਧੀ) ਅਤੇ HDFC ਬੈਂਕ (1.5% ਵਧੀ) ਸ਼ਾਮਲ ਸਨ। ਵਿਦੇਸ਼ੀ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ (FIIs) ਨੇ ਭਾਰਤੀ ਇਕੁਇਟੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਲਗਭਗ ₹1,500 ਕਰੋੜ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ, ਜਿਸ ਨਾਲ ਤੇਜ਼ੀ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਿਆ।", "normalised": "ਦੂਜੇ ਪਾਸੇ, ਇਕੁਇਟੀ ਬਾਜ਼ਾਰਾਂ ਨੇ ਤੇਜ਼ ਰੁਝਾਨ ਦਿਖਾਇਆ। ਬੀ-ਐੱਸ-ਈ ਸੈਂਸੈਕਸ ਤਿੰਨ ਸੌ ਪੰਜਾਹ ਅੰਕਾਂ ਨਾਲ ਵਧ ਕੇ ਛਿਆਹਠ ਹਜ਼ਾਰ ਪੰਜ ਸੌ 'ਤੇ ਬੰਦ ਹੋਇਆ। ਨਿਫਟੀ ਪੰਜਾਹ ਨੇ ਵੀ ਲਾਭ ਅਨੁਭਵ ਕੀਤਾ, ਜੋ ਕਿ ਉੱਨੀ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਪੰਜਾਹ 'ਤੇ ਸੈਟਲ ਹੋਇਆ। ਮੁੱਖ ਲਾਭ ਲੈਣ ਵਾਲਿਆਂ ਵਿੱਚ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼ (ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ) ਅਤੇ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਬੈਂਕ (ਇਕ ਪੁਆਇੰਟ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ) ਸ਼ਾਮਲ ਸਨ। ਵਿਦੇਸ਼ੀ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕਾਂ (ਐੱਫ-ਆਈ-ਆਈ-ਜ਼) ਨੇ ਭਾਰਤੀ ਇਕੁਇਟੀ ਬਾਜ਼ਾਰ ਵਿੱਚ ਲਗਭਗ ਰੁਪਿਆ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਕਰੋੜ ਪਾਇਆ, ਜਿਸ ਨਾਲ ਰੈਲੀ ਨੂੰ ਹੁਲਾਰਾ ਮਿਲਿਆ।"}
{"unnormalised": "ਮਾਰਕੀਟ ਭਾਗੀਦਾਰ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (RBI) ਦੀ 3 ਨਵੰਬਰ ਨੂੰ ਤੈਅ ਕੀਤੀ ਮੁਦਰਾ ਨੀਤੀ ਦੇ ਐਲਾਨ ਦੀ ਬੇਸਬਰੀ ਨਾਲ ਉਡੀਕ ਕਰ ਰਹੇ ਹਨ। ਵਿਸ਼ਲੇਸ਼ਕ ਵਿਆਜ ਦਰਾਂ 'ਤੇ ਸਥਿਤੀ ਜਿਉਂ ਦੀ ਤਿਉਂ ਰਹਿਣ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ, ਪਰ ਉਹ ਮਹਿੰਗਾਈ ਅਤੇ ਆਰਥਿਕ ਵਿਕਾਸ 'ਤੇ ਕੇਂਦਰੀ ਬੈਂਕ ਦੀ ਟਿੱਪਣੀ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ। ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ 60,000 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ 'ਤੇ ਸਥਿਰ ਰਹੀਆਂ।", "normalised": "ਮਾਰਕੀਟ ਭਾਗੀਦਾਰ ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ (ਆਰ-ਬੀ-ਆਈ) ਦੀ ਨਵੰਬਰ ਦੀ ਤੀਜੀ ਤਰੀਕ ਨੂੰ ਹੋਣ ਵਾਲੀ ਮੁਦਰਾ ਨੀਤੀ ਦੇ ਐਲਾਨ ਦਾ ਬੇਸਬਰੀ ਨਾਲ ਇੰਤਜ਼ਾਰ ਕਰ ਰਹੇ ਹਨ। ਵਿਸ਼ਲੇਸ਼ਕ ਵਿਆਜ ਦਰਾਂ 'ਤੇ ਸਥਿਤੀ ਬਣਾਈ ਰੱਖਣ ਦੀ ਉਮੀਦ ਕਰਦੇ ਹਨ, ਪਰ ਮਹਿੰਗਾਈ ਅਤੇ ਆਰਥਿਕ ਵਿਕਾਸ 'ਤੇ ਕੇਂਦਰੀ ਬੈਂਕ ਦੀ ਟਿੱਪਣੀ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖ ਰਹੇ ਹਨ। ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਸੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਦਸ ਗ੍ਰਾਮ 'ਤੇ ਸਥਿਰ ਰਹੀਆਂ।"}
