{"unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ: ਆਰਬੀਆਈ ਦੁਆਰਾ ਰੈਪੋ ਰੇਟ ਵਿੱਚ ਵਾਧੇ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕ ਪਰੇਸ਼ਾਨ! ਬਾਜ਼ਾਰ ਤੁਹਾਡੀ ਚਾਹ ਵਿੱਚ ਗਰਮ ਮਸਾਲੇ ਵਾਂਗ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਿਹਾ ਹੈ - ਮਸਾਲੇਦਾਰ ਅਤੇ ਹਰ ਪਾਸੇ। ਐਚਡੀਐਫਸੀ ਦੇ ਸ਼ੇਅਰਾਂ ਵਿੱਚ 2% ਦੀ ਗਿਰਾਵਟ ਆਈ, ਜਦੋਂ ਕਿ ਰਿਲਾਇੰਸ ਨੂੰ ਮਾਮੂਲੀ 5 ਰੁਪਏ ਦਾ ਲਾਭ ਹੋਇਆ। ਲੱਗਦਾ ਹੈ ਕਿ ਹਰ ਕੋਈ ਇਹ ਵੇਖਣ ਲਈ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਅੱਗੇ ਕੀ ਹੁੰਦਾ ਹੈ।", "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ: ਆਰ-ਬੀ-ਆਈ ਦੁਆਰਾ ਰੈਪੋ ਰੇਟ ਵਧਾਉਣ ਦੇ ਐਲਾਨ ਤੋਂ ਬਾਅਦ ਨਿਵੇਸ਼ਕ ਪਰੇਸ਼ਾਨ! ਮਾਰਕੀਟ ਤੁਹਾਡੀ ਚਾਹ ਵਿੱਚ ਗਰਮ ਮਸਾਲੇ ਵਾਂਗ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਿਹਾ ਹੈ - ਮਸਾਲੇਦਾਰ ਅਤੇ ਹਰ ਥਾਂ ਤੇ। ਐਚ-ਡੀ-ਐਫ-ਸੀ ਦੇ ਸ਼ੇਅਰਾਂ ਵਿੱਚ ਦੋ ਪ੍ਰਤੀਸ਼ਤ ਦੀ ਗਿਰਾਵਟ ਆਈ, ਜਦੋਂ ਕਿ ਰਿਲਾਇੰਸ ਨੂੰ ਮਾਮੂਲੀ ਪੰਜ ਰੁਪਏ ਦਾ ਫਾਇਦਾ ਹੋਇਆ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਹਰ ਕੋਈ ਇਹ ਵੇਖਣ ਲਈ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ ਕਿ ਅੱਗੇ ਕੀ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਆਈਸੀਆਈਸੀਆਈ ਸਕਿਓਰਿਟੀਜ਼ ਦੇ ਵਿਸ਼ਲੇਸ਼ਕ ਕਹਿ ਰਹੇ ਹਨ \"ਥੋੜ੍ਹੇ ਸਮੇਂ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਦੀ ਉਮੀਦ ਕਰੋ।\" ਜ਼ਾਹਰ ਹੈ, ਐਫਆਈਆਈ (ਜਿਹੜੇ ਲੋਕ ਨਹੀਂ ਜਾਣਦੇ ਉਨ੍ਹਾਂ ਲਈ ਵਿਦੇਸ਼ੀ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕ) ਤੁਹਾਡੇ \"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ\" ਕਹਿਣ ਤੋਂ ਵੀ ਤੇਜ਼ੀ ਨਾਲ ਫੰਡ ਕੱਢ ਰਹੇ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਰੁਪਏ ਦਾ ਹੋਰ ਕਮਜ਼ੋਰ ਹੋਣਾ ਹੋ ਸਕਦਾ ਹੈ, ਸੰਭਵ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ 84 ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਸਕਦਾ ਹੈ।", "normalised": "ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਸਕਿਓਰਿਟੀਜ਼ ਦੇ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਕਹਿਣਾ ਹੈ \"ਥੋੜ੍ਹੇ ਸਮੇਂ ਵਿੱਚ ਅਸਥਿਰਤਾ ਦੀ ਉਮੀਦ ਕਰੋ।\" ਜਾਪਦਾ ਹੈ ਕਿ ਐਫ-ਆਈ-ਆਈ (ਜੋ ਲੋਕ ਨਹੀਂ ਜਾਣਦੇ ਉਨ੍ਹਾਂ ਲਈ ਵਿਦੇਸ਼ੀ ਸੰਸਥਾਗਤ ਨਿਵੇਸ਼ਕ ਹਨ) \"ਸ਼ੇਅਰ ਬਾਜ਼ਾਰ\" ਕਹਿਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ ਫੰਡ ਕਢਵਾ ਰਹੇ ਹਨ। ਇਸਦਾ ਮਤਲਬ ਰੁਪਏ ਵਿੱਚ ਹੋਰ ਕਮਜ਼ੋਰੀ ਹੋ ਸਕਦੀ ਹੈ, ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਜਲਦੀ ਹੀ ਅਮਰੀਕੀ ਡਾਲਰ ਦੇ ਮੁਕਾਬਲੇ ਚੁਰਾਸੀ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦੇਖਣ ਨੂੰ ਮਿਲਿਆ, ਜੋ ਕਿ 60,000 ਰੁਪਏ ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਤੱਕ ਪਹੁੰਚ ਗਿਆ। ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜੇ ਵੀ ਸੋਨੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਮੰਜ਼ਿਲ ਵਜੋਂ ਦੇਖਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਇਨ੍ਹਾਂ ਅਨਿਸ਼ਚਿਤ ਸਮਿਆਂ ਵਿੱਚ। ਇਹ ਕਲਾਸਿਕ \"ਮਾਂ ਕੇ ਜ਼ਮਾਨੇ ਕਾ\" ਨਿਵੇਸ਼ ਹੈ, ਭਾਵੇਂ ਇਹ ਕੁਝ ਤਕਨੀਕੀ ਸਟਾਕਾਂ ਜਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਨਹੀਂ ਵੱਧ ਰਿਹਾ।", "normalised": "ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਹੋਇਆ, ਜੋ ਪ੍ਰਤੀ ਦਸ ਗ੍ਰਾਮ ਸੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਪਹੁੰਚ ਗਈਆਂ। ਭਾਰਤ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜੇ ਵੀ ਸੋਨੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਸਥਾਨ ਮੰਨਦੇ ਹਨ, ਖ਼ਾਸਕਰ ਇਨ੍ਹਾਂ ਅਨਿਸ਼ਚਿਤ ਸਮਿਆਂ ਦੌਰਾਨ। ਇਹ ਕਲਾਸਿਕ \"ਮਾਂ ਕੇ ਜ਼ਮਾਨੇ ਕਾ\" ਨਿਵੇਸ਼ ਹੈ, ਭਾਵੇਂ ਇਹ ਕੁਝ ਤਕਨੀਕੀ ਸਟਾਕਾਂ ਜਿੰਨੀ ਤੇਜ਼ੀ ਨਾਲ ਨਹੀਂ ਵੱਧ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਵੱਡਾ ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਆਪਣੇ ਪੈਸੇ ਦਾ ਕੀ ਕਰੀਏ? ਕੁਝ ਮਾਹਰ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ SIPs (ਸਿਸਟਮੈਟਿਕ ਇਨਵੈਸਟਮੈਂਟ ਪਲਾਨ) ਅੱਗੇ ਵਧਣ ਦਾ ਤਰੀਕਾ ਹੈ, ਭਾਵੇਂ ਮੌਜੂਦਾ ਬਾਜ਼ਾਰ ਦੀਆਂ ਸਥਿਤੀਆਂ ਵਿੱਚ ਵੀ। ਦੂਸਰੇ ਕਹਿ ਰਹੇ ਹਨ, \"ਆਪਣੇ ਪੈਸੇ ਫੜੋ, ਭਾਈ,\" ਅਤੇ ਚੀਜ਼ਾਂ ਦੇ ਸੈਟਲ ਹੋਣ ਦੀ ਉਡੀਕ ਕਰੋ।", "normalised": "ਵੱਡਾ ਸਵਾਲ ਇਹ ਹੈ ਕਿ ਆਪਣੇ ਪੈਸੇ ਨਾਲ ਕੀ ਕਰਨਾ ਹੈ? ਕੁਝ ਮਾਹਰ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ ਕਿ ਐਸ-ਆਈ-ਪੀ-ਐਸ (ਸਿਸਟਮੈਟਿਕ ਇਨਵੈਸਟਮੈਂਟ ਪਲਾਨ) ਮੌਜੂਦਾ ਮਾਰਕੀਟ ਸਥਿਤੀਆਂ ਵਿੱਚ ਵੀ ਜਾਣ ਦਾ ਸਹੀ ਤਰੀਕਾ ਹੈ। ਦੂਸਰੇ ਕਹਿ ਰਹੇ ਹਨ, \"ਆਪਣੇ ਪੈਸੇ 'ਤੇ ਕਾਬੂ ਰੱਖੋ, ਭਾਈ,\" ਅਤੇ ਚੀਜ਼ਾਂ ਦੇ ਸੈਟਲ ਹੋਣ ਦੀ ਉਡੀਕ ਕਰੋ।"}
{"unnormalised": "ਆਖਰਕਾਰ, ਇਹ ਤੁਹਾਡੀ ਜੋਖਮ ਲੈਣ ਦੀ ਸਮਰੱਥਾ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਬੱਸ ਯਾਦ ਰੱਖੋ, ਨਿਵੇਸ਼ ਬਿਰਿਆਨੀ ਬਣਾਉਣ ਵਰਗਾ ਹੈ - ਤੁਹਾਨੂੰ ਸਹੀ ਸਮੱਗਰੀ, ਥੋੜਾ ਧੀਰਜ ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਕਿਸਮਤ ਦੀ ਲੋੜ ਹੈ! ਕੋਈ ਵੀ ਵੱਡਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇੱਕ ਕੱਪ ਚਾਹ ਪੀਓ ਜਦੋਂ ਤੁਸੀਂ ਇਹ ਕਰ ਰਹੇ ਹੋ - ਇਹ ਨਸਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ!", "normalised": "ਅੰਤ ਵਿੱਚ, ਇਹ ਤੁਹਾਡੀ ਜੋਖਮ ਲੈਣ ਦੀ ਸਮਰੱਥਾ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਬੱਸ ਯਾਦ ਰੱਖੋ, ਨਿਵੇਸ਼ ਬਿਰਯਾਨੀ ਪਕਾਉਣ ਵਰਗਾ ਹੈ - ਤੁਹਾਨੂੰ ਸਹੀ ਸਮੱਗਰੀ, ਥੋੜਾ ਸਬਰ ਅਤੇ ਬਹੁਤ ਸਾਰੀ ਕਿਸਮਤ ਦੀ ਜ਼ਰੂਰਤ ਹੈ! ਕੋਈ ਵੀ ਵੱਡਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾਂ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਸ ਦੌਰਾਨ ਇੱਕ ਕੱਪ ਚਾਹ ਪੀ ਲਓ - ਇਹ ਨਸਾਂ ਨੂੰ ਸ਼ਾਂਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀ ਹੈ!"}
