{"unnormalised": "ਆਪਣੀ ਤਾਜ਼ਾ ਮੁਦਰਾ ਨੀਤੀ ਮੀਟਿੰਗ ਵਿੱਚ ਆਰਬੀਆਈ ਨੇ ਰੈਪੋ ਰੇਟ ਨੂੰ 6.5% 'ਤੇ ਬਰਕਰਾਰ ਰੱਖਿਆ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਨੂੰ ਇਸਦੀ ਉਮੀਦ ਸੀ, ਇਸ ਲਈ ਕੋਈ ਵੱਡਾ ਤੁਰੰਤ ਪ੍ਰਤੀਕਰਮ ਨਹੀਂ ਦੇਖਿਆ ਗਿਆ।", "normalised": "ਆਰ-ਬੀ-ਆਈ ਨੇ ਆਪਣੀ ਨਵੀਨਤਮ ਮੁਦਰਾ ਨੀਤੀ ਮੀਟਿੰਗ ਵਿੱਚ ਰੈਪੋ ਰੇਟ ਨੂੰ ਛੇ ਦਸ਼ਮਲਵ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਬਰਕਰਾਰ ਰੱਖਿਆ। ਮਾਰਕੀਟ ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਨੂੰ ਇਸਦੀ ਉਮੀਦ ਸੀ, ਇਸ ਲਈ ਕੋਈ ਵੱਡਾ ਤੁਰੰਤ ਪ੍ਰਤੀਕਰਮ ਨਹੀਂ ਦੇਖਿਆ ਗਿਆ।"}
{"unnormalised": "ਰਿਪੋਰਟਾਂ ਸੁਝਾਅ ਦਿੰਦੀਆਂ ਹਨ ਕਿ ਵਿਦੇਸ਼ੀ ਨਿਵੇਸ਼ਕਾਂ ਨੇ ਚੋਣ ਨਤੀਜਿਆਂ ਦੇ ਡਰ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹੋਏ ਮਈ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਭਾਰਤੀ ਇਕੁਇਟੀ ਮਾਰਕੀਟ ਤੋਂ ਲਗਭਗ 12,000 ਕਰੋੜ ਰੁਪਏ ਕੱਢ ਲਏ ਹਨ।", "normalised": "ਰਿਪੋਰਟਾਂ ਸੁਝਾਅ ਦਿੰਦੀਆਂ ਹਨ ਕਿ ਵਿਦੇਸ਼ੀ ਨਿਵੇਸ਼ਕਾਂ ਨੇ ਮਈ ਦੇ ਮਹੀਨੇ ਵਿੱਚ ਚੋਣ ਨਤੀਜਿਆਂ ਦੀ ਚਿੰਤਾ ਦੇ ਕਾਰਨ ਭਾਰਤੀ ਇਕਵਿਟੀ ਮਾਰਕੀਟ ਤੋਂ ਲਗਭਗ ਬਾਰਾਂ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਕਢਵਾ ਲਏ ਹਨ।"}
{"unnormalised": "ਇਸ ਦੌਰਾਨ, ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਆਪਣਾ ਉੱਪਰ ਵੱਲ ਰੁਝਾਨ ਜਾਰੀ ਰੱਖਦੀਆਂ ਹਨ, ਐਮਸੀਐਕਸ 'ਤੇ ₹72,000 ਪ੍ਰਤੀ 10 ਗ੍ਰਾਮ ਦੇ ਰਿਕਾਰਡ ਉੱਚੇ ਪੱਧਰ 'ਤੇ ਪਹੁੰਚ ਗਈਆਂ ਹਨ। ਮਾਹਰ ਰਿਟੇਲ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਮਹਿੰਗਾਈ ਤੋਂ ਬਚਾਅ ਵਜੋਂ ਸੋਨੇ ਵਿੱਚ ਆਪਣੇ ਪੋਰਟਫੋਲੀਓ ਦਾ 10-15% ਹਿੱਸਾ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ।", "normalised": "ਇਸ ਦੌਰਾਨ, ਸੋਨੇ ਦੀਆਂ ਕੀਮਤਾਂ ਦਾ ਉੱਪਰ ਵੱਲ ਰੁਝਾਨ ਜਾਰੀ ਹੈ, ਐਮ-ਸੀ-ਐਕਸ 'ਤੇ ਦਸ ਗ੍ਰਾਮ ਦਾ ਰਿਕਾਰਡ ਉੱਚਾ ਸੱਤਰ ਹਜ਼ਾਰ ਰੁਪਏ 'ਤੇ ਪਹੁੰਚ ਗਿਆ ਹੈ। ਮਾਹਰ ਪ੍ਰਚੂਨ ਨਿਵੇਸ਼ਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੰਦੇ ਹਨ ਕਿ ਮਹਿੰਗਾਈ ਤੋਂ ਬਚਾਅ ਲਈ ਆਪਣੇ ਪੋਰਟਫੋਲੀਓ ਦਾ ਦਸ ਤੋਂ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਸੋਨੇ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ।"}
{"unnormalised": "ਕ੍ਰਿਪਟੋ ਅਸਥਿਰ ਬਣੀ ਹੋਈ ਹੈ, ਬਿਟਕੋਇਨ $67,000 ਅਤੇ $70,000 ਦੇ ਵਿਚਕਾਰ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਕਰ ਰਿਹਾ ਹੈ। ਹਾਲਾਂਕਿ, ਏਲੋਨ ਮਸਕ ਦੁਆਰਾ ਇਸ ਬਾਰੇ ਟਵੀਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਡੋਗੇਕੋਇਨ ਵਿੱਚ 5% ਦਾ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ...ਦੁਬਾਰਾ! ਯਾਦ ਰੱਖੋ, ਕ੍ਰਿਪਟੋ ਨਿਵੇਸ਼ ਉੱਚ ਜੋਖਮ ਰੱਖਦੇ ਹਨ; ਆਪਣੀ ਖੋਜ ਕਰੋ!", "normalised": "ਕ੍ਰਿਪਟੋ ਅਜੇ ਵੀ ਅਸਥਿਰ ਹੈ, ਬਿਟਕੋਇਨ ਸੱਠ ਹਜ਼ਾਰ ਅਤੇ ਸੱਤਰ ਹਜ਼ਾਰ ਡਾਲਰ ਦੇ ਵਿਚਕਾਰ ਘੁੰਮ ਰਿਹਾ ਹੈ। ਹਾਲਾਂਕਿ, ਐਲੋਨ ਮਸਕ ਦੁਆਰਾ ਇਸ ਬਾਰੇ ਟਵੀਟ ਕਰਨ ਤੋਂ ਬਾਅਦ ਡੋਗੇਕੋਇਨ ਵਿੱਚ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ...ਦੁਬਾਰਾ! ਯਾਦ ਰੱਖੋ, ਕ੍ਰਿਪਟੋ ਨਿਵੇਸ਼ ਵਿੱਚ ਉੱਚ ਜੋਖਮ ਹੁੰਦਾ ਹੈ; ਆਪਣੀ ਖੋਜ ਕਰੋ!"}
{"unnormalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਇਹ ਹਫ਼ਤਾ ਮਿਲਿਆ-ਜੁਲਿਆ ਰਿਹਾ। ਚੋਣ ਨਤੀਜਿਆਂ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖੋ; ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਇਹ ਇੱਕ ਵੱਡਾ ਮਾਰਕੀਟ ਮੂਵਰ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਕੋਈ ਵੀ ਵੱਡਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ।", "normalised": "ਕੁੱਲ ਮਿਲਾ ਕੇ, ਨਿਵੇਸ਼ਕਾਂ ਲਈ ਇਹ ਹਫ਼ਤਾ ਮਿਲਿਆ-ਜੁਲਿਆ ਰਿਹਾ। ਚੋਣ ਨਤੀਜਿਆਂ 'ਤੇ ਨੇੜਿਓਂ ਨਜ਼ਰ ਰੱਖੋ; ਇਹ ਆਉਣ ਵਾਲੇ ਦਿਨਾਂ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਮਾਰਕੀਟ ਮੂਵਰ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਕੋਈ ਵੀ ਵੱਡਾ ਫੈਸਲਾ ਲੈਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਵਿੱਤੀ ਸਲਾਹਕਾਰ ਨਾਲ ਸਲਾਹ ਕਰੋ।"}
