{"unnormalised": "ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱫᱚ ᱛᱟᱦᱟᱧ ᱫᱟᱥᱟᱠ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱚᱨᱥᱚᱝ ᱟᱠᱟᱫᱟ, ᱰᱟᱭᱟᱜᱱᱚᱥᱴᱤᱠᱥ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱴᱨᱤᱴᱢᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱦᱟᱹᱵᱤᱡ᱾ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱟᱭᱵᱷᱟᱨᱥᱤᱴᱤ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱟᱨ ᱡᱮᱱᱮᱴᱤᱠ ᱵᱮᱢᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱤᱛᱚᱜ ᱪᱮᱫ ᱦᱟᱞᱚᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱮᱢ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱᱟ᱾", "normalised": "ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱴᱚᱴᱷᱟ ᱫᱚ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱥᱮᱨᱢᱟ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠᱥ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱟᱨᱥᱚᱱᱟᱞᱟᱭᱤᱡᱽᱰ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱥᱴᱨᱟᱴᱮᱡᱤ ᱫᱷᱟᱹᱵᱤᱡ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱮᱢ ᱟᱠᱟᱫᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱡᱟᱦᱟᱸᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱟᱭᱵᱷᱟᱨᱥᱤᱴᱤ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱟᱨ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱤᱥᱚᱨᱰᱚᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ, ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱨᱴᱤᱠᱮᱞ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱱᱤᱛᱚᱜᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱮ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱩᱫᱫᱮᱥᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱵᱟᱱᱟᱨ ᱜᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱰᱟᱭᱟᱜᱱᱚᱥᱴᱤᱠ ᱞᱮᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱮᱥ ᱟᱨ ᱮᱞ ᱰᱟᱭᱟᱜᱱᱚᱥᱴᱤᱠᱥ ᱟᱨ ᱢᱮᱴᱨᱚᱯᱚᱞᱤᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱮᱥᱴ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱵᱮᱥᱤᱠ ᱠᱟᱨᱭᱚᱴᱟᱭᱤᱯᱤᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱰᱵᱷᱟᱱᱥᱰ ᱱᱮᱠᱥᱴᱼᱡᱮᱱᱮᱨᱮᱥᱚᱱ ᱥᱤᱠᱣᱮᱱᱥᱤᱝ (NGS) ᱦᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱴᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱚ ᱫᱚ ᱟᱹᱰᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱠᱮᱱᱥᱟᱨ ᱯᱨᱤᱰᱤᱥᱯᱚᱡᱤᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱱᱡᱤᱮᱥ ᱯᱮᱱᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱩᱨᱩᱢᱩᱴᱩ, ᱡᱮᱞᱮᱠᱟ ᱱᱮᱥᱱᱟᱞ ᱦᱮᱞᱛᱷ ᱢᱤᱥᱚᱱ, ᱱᱚᱣᱟ ᱵᱷᱮᱫᱽᱵᱷᱟᱵᱽ ᱫᱚ ᱪᱟᱵᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱠᱤᱪᱷᱩ ᱴᱮᱥᱴ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱮᱢ ᱠᱟᱛᱮ᱾", "normalised": "ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱨ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱵᱟᱱᱟᱨ ᱜᱮᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱮᱥ-ᱟᱨ-ᱮᱞ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠᱥ ᱟᱨ ᱢᱮᱴᱨᱚᱯᱚᱞᱤᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱞᱮᱠᱟᱱ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠ ᱞᱮᱵᱽ ᱠᱚᱫᱚ ᱵᱮᱥᱤᱠ ᱠᱟᱨᱭᱚᱴᱟᱭᱤᱯᱤᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱮᱰᱵᱷᱟᱱᱥ ᱱᱮᱠᱥᱴ-ᱡᱮᱱᱮᱨᱮᱥᱚᱱ ᱥᱤᱠᱣᱮᱱᱥᱤᱝ (ᱮᱱ-ᱡᱤ-ᱮᱥ) ᱫᱷᱟᱹᱵᱤᱡ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱠᱚᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱴᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱵᱟᱹᱱᱫᱷᱟᱹᱱ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱠᱮᱱᱥᱟᱨ ᱯᱨᱮᱰᱤᱥᱯᱚᱡᱤᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱱ-ᱡᱤ-ᱮᱥ ᱯᱮᱱᱮᱞ ᱫᱚ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱛᱚᱦᱚᱵ, ᱡᱮᱞᱮᱠᱟ ᱱᱮᱥᱱᱟᱞ ᱦᱮᱞᱛᱷ ᱢᱤᱥᱚᱱ, ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱴᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱷᱟᱹᱠᱟᱹ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱟᱹᱠᱟᱹᱱ ᱴᱮᱥᱴ ᱠᱚ ᱥᱚᱵᱽᱥᱤᱰᱟᱭᱤᱡᱽ ᱮᱢ ᱠᱟᱛᱮ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱟᱦᱣᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱟᱹᱛ ᱵᱷᱤᱛᱤᱨ ᱵᱟᱯᱞᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱥᱟᱶᱛᱟ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱯᱟᱹᱨᱥᱤ ᱫᱚ ᱚᱴᱚᱥᱚᱢᱚᱞ ᱨᱤᱥᱮᱥᱤᱵᱷ ᱰᱤᱥᱚᱨᱰᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱥᱚᱝᱠᱟ ᱵᱟᱹᱲᱛᱤᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱤᱴᱟᱼᱛᱷᱟᱞᱟᱥᱮᱢᱤᱭᱟ ᱟᱨ ᱥᱯᱟᱭᱱᱟᱞ ᱢᱟᱥᱠᱩᱞᱟᱨ ᱮᱴᱨᱚᱯᱷᱤ (SMA)᱾ ᱠᱮᱨᱤᱭᱟᱨ ᱥᱠᱨᱤᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱠᱤᱪᱷᱩ ᱴᱚᱴᱷᱟ ᱨᱮ, ᱵᱤᱴᱟᱼᱛᱷᱟᱞᱟᱥᱮᱢᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱠᱮᱨᱤᱭᱟᱨ ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱫᱚ ᱓.᱒% ᱦᱟᱹᱵᱤᱡ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱣᱱᱥᱮᱞᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱠᱚ ᱦᱚᱸ ᱡᱩᱨᱤ ᱯᱟᱹᱨᱤ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱥᱚᱝᱠᱟ ᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱟᱭᱤᱥᱟ ᱠᱷᱟᱱ, ᱮᱭᱢᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱ ᱢᱤᱫ ᱢᱩᱬ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱣᱱᱥᱮᱞᱚᱨ, ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨᱤ ᱮᱢᱟᱭ᱾", "normalised": "ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮ ᱢᱩᱬᱩᱛ ᱪᱮᱞᱮᱧᱡᱽ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱫᱚ ᱵᱚᱝᱥᱚ ᱜᱟᱛᱮ ᱵᱟᱯᱞᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱜᱟᱛᱟᱠ ᱨᱮ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱫᱚ ᱚᱴᱚᱥᱚᱢᱟᱞ ᱨᱤᱥᱮᱥᱤᱵᱷ ᱰᱤᱥᱚᱨᱰᱚᱨ ᱡᱮᱞᱮᱠᱟ ᱵᱤᱴᱟ-ᱛᱷᱟᱞᱟᱥᱮᱢᱤᱭᱟ ᱟᱨ ᱥᱯᱟᱭᱱᱟᱞ ᱢᱟᱥᱠᱩᱞᱟᱨ ᱮᱴᱨᱚᱯᱷᱤ (ᱮᱥ-ᱮᱢ-ᱮ) ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱮ ᱵᱟᱹᱲᱛᱤᱭᱟ᱾ ᱠᱮᱨᱤᱭᱟᱨ ᱥᱠᱨᱤᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱝ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱤᱴᱟ-ᱛᱷᱟᱞᱟᱥᱮᱢᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱮᱨᱤᱭᱟᱨ ᱯᱷᱨᱤᱠᱣᱮᱱᱥᱤ ᱫᱚ ᱓.᱒ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱣᱩᱱᱥᱮᱞᱤᱝ ᱥᱟᱨᱵᱷᱤᱥ ᱦᱚᱸ ᱡᱩᱨᱤ ᱫᱷᱩᱨᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱚᱲᱟ ᱠᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱤᱥᱠ ᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱚᱣᱟ᱾ ᱰᱚᱠᱴᱚᱨ ᱟᱭᱥᱟ ᱠᱷᱟᱱ, ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱫᱤᱞᱞᱤ ᱨᱮᱱᱤᱡ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱣᱩᱱᱥᱮᱞᱟᱨ, ᱩᱱᱤ ᱞᱚᱜᱚᱱ ᱵᱷᱟᱜ ᱦᱟᱛᱟᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱮ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱤᱥᱚᱨᱰᱟᱨ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱚᱱ ᱢᱮᱨᱚ ᱴᱨᱟᱱᱥᱯᱞᱟᱱᱴᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱪᱤᱠᱤᱛᱥᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱦᱟᱞᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱜᱮ ᱫᱟᱢᱟᱱ ᱜᱮᱭᱟ ᱟᱨ ᱵᱤᱥᱮᱥ ᱥᱩᱵᱤᱫᱷᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱡᱤᱱ ᱛᱷᱮᱨᱟᱯᱤ, ᱢᱤᱫ ᱟᱥᱟ ᱟᱱ ᱪᱤᱠᱤᱛᱥᱟ ᱰᱟᱦᱟᱨ, ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱟᱣᱟ ᱜᱮᱭᱟ᱾ ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱟᱨ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱪᱤᱠᱤᱛᱥᱟ ᱵᱮᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱯᱚᱛᱚᱢ ᱠᱟᱹᱢᱤ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱮᱥ ᱮᱢ ᱮ ᱟᱨ ᱰᱩᱪᱮᱱᱮ ᱢᱟᱥᱠᱩᱞᱟᱨ ᱰᱤᱥᱴᱨᱚᱯᱷᱤ (DMD) ᱞᱟᱹᱜᱤᱫ ᱡᱤᱱ ᱛᱷᱮᱨᱟᱯᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱟᱞ ᱠᱚ ᱥᱤᱮᱢᱥᱤ ᱵᱷᱮᱞᱚᱨ ᱞᱮᱠᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱛᱟᱞᱢᱟ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱤᱥᱚᱨᱰᱚᱨ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱵᱟᱹᱱᱫᱷᱟᱹᱱ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱦᱟᱞᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱱ ᱢᱮᱨᱚ ᱴᱨᱟᱱᱥᱯᱞᱟᱱᱴᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱫᱚ ᱧᱟᱢᱚᱜ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱷᱚᱨᱪᱟ ᱟᱱᱟᱜ ᱟᱨ ᱵᱤᱥᱮᱥ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱡᱤᱱ ᱛᱷᱮᱨᱟᱯᱤ, ᱢᱤᱫ ᱟᱥ ᱮᱢᱚᱜ ᱛᱷᱮᱨᱟᱯᱤᱭᱩᱴᱤᱠ ᱦᱚᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱯᱩᱭᱞᱩ ᱮᱛᱚᱦᱚᱵ ᱥᱴᱮᱡᱽ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱛᱷᱮᱨᱟᱯᱤ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱥᱚᱨᱪ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱮᱥ-ᱮᱢ-ᱮ ᱟᱨ ᱰᱩᱪᱮᱱ ᱢᱟᱥᱠᱩᱞᱟᱨ ᱰᱤᱥᱴᱨᱚᱯᱷᱤ (ᱰᱤ-ᱮᱢ-ᱰᱤ) ᱞᱟᱹᱜᱤᱫ ᱡᱤᱱ ᱛᱷᱮᱨᱟᱯᱤ ᱨᱮ ᱮᱠᱥᱯᱞᱳᱨᱤᱝ ᱠᱞᱤᱱᱤᱠᱟᱞ ᱴᱨᱟᱭᱟᱞ ᱫᱚ ᱥᱤ-ᱮᱢ-ᱥᱤ ᱵᱷᱮᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱵᱟᱪᱷᱟᱣ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱷᱟᱨᱢᱟᱠᱚᱡᱮᱱᱚᱢᱤᱠᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱤᱱ ᱠᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱨᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱭ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱯᱚᱲᱦᱚᱱ, ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱡᱮᱱᱮᱴᱤᱠ ᱯᱚᱞᱤᱢᱚᱨᱯᱷᱤᱡᱚᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱟᱱ ᱨᱮᱭᱟᱜ ᱢᱮᱴᱟᱵᱚᱞᱤᱡᱤᱢ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱨᱟᱱ ᱨᱮᱭᱟᱜ ᱤᱯᱷᱮᱠᱮᱥᱤ ᱟᱨ ᱴᱚᱠᱥᱤᱥᱤᱴᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱡᱮᱱᱮᱴᱤᱠ ᱯᱨᱚᱯᱷᱟᱭᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱮᱦᱟᱴ ᱠᱟᱛᱮ ᱨᱟᱱ ᱨᱮᱭᱟᱜ ᱰᱚᱡᱮᱡᱽ ᱫᱚ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱚᱩᱴᱠᱚᱢ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱤᱣᱟᱭᱯᱤ᱒ᱥᱤ᱑᱙ ᱡᱤᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱠᱞᱚᱯᱤᱰᱚᱜᱨᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱮᱴᱟᱵᱚᱞᱤᱡᱤᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱮᱱᱴᱤᱯᱞᱮᱴᱞᱮᱴ ᱨᱟᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱯᱷᱟᱨᱢᱟᱠᱚᱡᱮᱱᱚᱢᱤᱠᱥ, ᱚᱱᱟ ᱯᱟᱲᱦᱟᱣ ᱡᱮ ᱡᱤᱱ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱨᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱹᱜᱩᱭᱟᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱴᱚᱴᱷᱟ ᱠᱟᱱᱟ᱾ ᱥᱤᱧᱚᱛ ᱨᱮ, ᱨᱟᱱ ᱢᱮᱴᱟᱵᱚᱞᱤᱡᱚᱢ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱯᱚᱞᱤᱢᱚᱨᱯᱷᱤᱡᱚᱢ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱢᱮᱰᱤᱠᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱤᱯᱷᱤᱠᱮᱥᱤ ᱟᱨ ᱴᱚᱠᱥᱤᱥᱤᱴᱤ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱦᱚᱲᱟᱜ ᱡᱮᱱᱮᱴᱤᱠ ᱯᱨᱚᱯᱷᱟᱭᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱨᱟᱱ ᱰᱚᱡ ᱴᱮᱭᱞᱟᱨᱤᱝ ᱫᱚ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱟᱣᱩᱴᱠᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱤ-ᱣᱟᱭ-ᱯᱤ ᱒ ᱥᱤ ᱑᱙ ᱡᱤᱱ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱠᱞᱚᱯᱤᱰᱚᱜᱽᱨᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱮᱴᱟᱵᱚᱞᱤᱡᱚᱢ ᱨᱮ ᱚᱨᱥᱚᱝ ᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱮᱱᱴᱤᱯᱞᱮᱴᱞᱮᱴ ᱨᱟᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮ ᱮᱛᱷᱤᱠᱟᱞ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱯᱷᱤᱰᱮᱱᱥᱤᱭᱟᱞᱤᱴᱤ, ᱡᱮᱱᱮᱴᱤᱠ ᱵᱷᱮᱫᱽᱵᱷᱟᱵᱽ ᱨᱮᱭᱟᱜ ᱫᱟᱣ, ᱟᱨ ᱯᱨᱮᱱᱟᱴᱟᱞ ᱴᱮᱥᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱡᱚᱛᱚ ᱜᱮ ᱠᱷᱟᱹᱴᱤᱞ ᱥᱟᱞᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱠᱟᱱᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱡᱤᱢᱢᱟᱹᱫᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱠᱷᱟᱹᱴᱤᱞ ᱵᱟᱹᱱᱫᱷᱟᱹᱭ ᱟᱨ ᱱᱤᱭᱚᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱤᱥᱟᱨᱪ (ICMR) ᱫᱚ ᱵᱟᱭᱚᱢᱮᱰᱤᱠᱟᱞ ᱨᱤᱥᱟᱨᱪ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱷᱤᱠᱟᱞ ᱵᱟᱹᱱᱫᱷᱟᱹᱭ ᱠᱚ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱰᱟᱦᱟᱨ ᱩᱫᱩᱜ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮ ᱮᱛᱷᱤᱠᱟᱞ ᱠᱚᱱᱥᱤᱰᱟᱨᱮᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱯᱷᱤᱰᱮᱱᱥᱤᱭᱟᱞᱤᱴᱤ, ᱡᱮᱱᱮᱴᱤᱠ ᱰᱤᱥᱠᱨᱤᱢᱤᱱᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ, ᱟᱨ ᱯᱨᱤᱱᱟᱴᱟᱞ ᱴᱮᱥᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱤᱢᱯᱞᱤᱠᱮᱥᱚᱱ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚ ᱤᱥᱩ ᱜᱮ ᱟᱹᱰᱤ ᱫᱷᱭᱟᱱ ᱠᱟᱛᱮ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱡᱤᱢᱢᱮᱫᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱠᱟᱣᱩᱱᱥᱤᱞ ᱚᱯᱷ ᱢᱮᱰᱤᱠᱟᱞ ᱨᱤᱥᱚᱨᱪ (ᱟᱭᱤ-ᱥᱤ-ᱮᱢ-ᱟᱨ) ᱫᱚ ᱵᱟᱭᱳᱢᱮᱰᱤᱠᱟᱞ ᱨᱤᱥᱚᱨᱪ ᱞᱟᱹᱜᱤᱫ ᱮᱛᱷᱤᱠᱟᱞ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱤᱥᱮᱥ ᱜᱟᱭᱤᱰᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱮᱱᱮᱴᱤᱠᱥ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱩᱢᱤᱠᱟ ᱮᱱᱮᱡ ᱮᱫᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱟᱭᱟᱜᱱᱚᱥᱴᱤᱠ ᱫᱟᱲᱮ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱨᱮᱭᱟᱜ ᱢᱟᱢᱞᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱛᱟᱞᱟᱠ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱧᱟᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ, ᱟᱹᱰᱤ ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱟᱨ ᱮᱛᱷᱤᱠᱟᱞ ᱩᱭᱦᱟᱹᱨ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱛᱟᱦᱮᱸ ᱜᱮᱭᱟ᱾ ᱨᱤᱥᱟᱨᱪ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ, ᱟᱨ ᱥᱮᱪᱮᱫ ᱨᱮ ᱞᱮᱛᱟᱲ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱫᱚ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱫᱟᱲᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱟᱨ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱦᱟᱱᱛᱮ ᱱᱷᱟᱛᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱫᱚ ᱠᱮᱨᱤᱭᱟᱨ ᱥᱠᱨᱤᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱠᱚᱢ ᱫᱟᱢ ᱛᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱪᱤᱠᱤᱛᱥᱟ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱟᱨ ᱠᱷᱟᱴᱚ ᱮᱛᱷᱤᱠᱟᱞ ᱵᱟᱹᱱᱫᱷᱟᱹᱭ ᱛᱷᱟᱯᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨᱤ ᱮᱢᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱮᱱᱮᱴᱤᱠᱥ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱳᱞ ᱮ ᱯᱞᱮᱭ ᱮᱫᱟ᱾ ᱡᱟᱦᱟᱸ ᱨᱮ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠ ᱠᱟᱯᱮᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱨᱤᱥᱚᱨᱪ ᱮᱯᱷᱚᱨᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱩᱛᱱᱟᱹᱣ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱧᱟᱢ ᱥᱩᱵᱤᱫᱷᱟ, ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨ ᱮᱛᱷᱤᱠᱟᱞ ᱠᱚᱱᱥᱤᱰᱟᱨᱮᱥᱚᱱ ᱨᱮ ᱪᱮᱞᱮᱧᱡᱽ ᱠᱚ ᱛᱟᱦᱮᱸ ᱜᱮᱭᱟ᱾ ᱨᱤᱥᱚᱨᱪ, ᱤᱱᱯᱷᱨᱟᱥᱴᱨᱟᱠᱪᱟᱨ ᱟᱨ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱨᱮ ᱞᱮᱛᱟᱲ ᱫᱟᱱ ᱮᱢ ᱫᱚ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱮᱞᱟᱠᱟ ᱨᱮ ᱦᱮᱞᱛᱷ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱡᱤᱣᱤ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱱᱮᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱠᱮᱨᱤᱭᱟᱨ ᱥᱠᱨᱤᱱᱤᱝ ᱯᱨᱚᱜᱨᱟᱢ ᱯᱟᱥᱱᱟᱣ, ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱛᱷᱮᱨᱟᱯᱤ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱟᱨ ᱨᱚᱵᱚᱥᱴ ᱮᱛᱷᱤᱠᱟᱞ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱛᱷᱟᱯᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱭᱟᱱ ᱮᱢ ᱫᱚᱨᱠᱟᱨ᱾"}
