{"unnormalised": "ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱟᱞᱜᱟ ᱛᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱟᱞᱜᱟᱛᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱥᱮ? ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱵᱷᱟᱹᱜᱤ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱢᱩᱢᱵᱟᱭ, ᱫᱤᱞᱞᱤ, ᱵᱮᱝᱜᱟᱞᱩᱨᱩ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱮᱭᱢᱥ (AIIMS) ᱟᱨ ᱠᱨᱤᱥᱛᱤᱭᱟᱱ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ (CMC) ᱵᱮᱞᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱥᱩᱵᱤᱫᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱦᱩᱰᱤᱧ ᱱᱟᱜᱟᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱠᱚᱨᱮ ᱱᱚᱶᱟ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱢᱟ ᱜᱟᱱ ᱦᱟᱯᱮᱱ ᱦᱚᱲ ᱠᱚ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱛᱮ ᱦᱤᱡᱩᱜ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱰᱟᱣᱩᱱ ᱥᱤᱱᱰᱨᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱱᱟᱢ ᱢᱟᱲᱟᱝ ᱥᱠᱨᱤᱱᱤᱝ, ᱛᱤ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱷᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱟᱨᱥᱤᱮ ᱡᱤᱱ ᱴᱮᱥᱴᱤᱝ, ᱟᱨ ᱛᱟᱞᱟᱥᱮᱢᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱦᱟᱞᱚᱛ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱭᱜᱽᱱᱳᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ ᱮᱥᱟᱨᱮᱞ ᱰᱟᱭᱜᱽᱱᱳᱥᱴᱤᱠᱥ ᱟᱨ ᱢᱮᱴᱨᱳᱯᱳᱞᱤᱥ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱞᱮᱠᱟᱱ ᱟᱭᱢᱟ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱮᱵᱽ ᱦᱚᱸ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴ ᱠᱚ ᱮᱢᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱧᱟᱢ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱥᱩᱵᱤᱫᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛ ᱦᱚᱸ ᱢᱤᱫ ᱵᱟᱫᱷᱟ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱩᱢᱵᱟᱭ, ᱫᱤᱞᱞᱤ, ᱵᱮᱝᱜᱟᱞᱩᱨᱩ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱨᱮ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱟᱨ ᱠᱨᱤᱥᱴᱤᱭᱟᱱ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱥᱤ-ᱮᱢ-ᱥᱤ ᱵᱮᱞᱞᱳᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱱᱟᱯᱟᱭ ᱥᱩᱵᱤᱫᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱴᱮᱥᱴ ᱮ ᱮᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱟᱨ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱭᱢᱟ ᱜᱟᱱ ᱦᱟᱯᱮᱱ ᱦᱚᱲ ᱠᱚ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱛᱮ ᱥᱮᱱᱚᱜ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱰᱟᱣᱩᱱ ᱥᱤᱱᱰᱨᱳᱢ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱨᱵᱷᱟᱵᱚᱥᱛᱟ ᱨᱮᱭᱟᱜ ᱥᱠᱨᱤᱱᱤᱝ, ᱵᱨᱮᱥᱴ ᱠᱮᱱᱥᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱤᱥᱠ ᱞᱟᱹᱜᱤᱫ ᱵᱤ-ᱟᱨ-ᱥᱤ-ᱮ ᱡᱤᱱ ᱴᱮᱥᱴᱤᱝ ᱟᱨ ᱛᱷᱮᱞᱟᱥᱮᱢᱤᱭᱟ ᱞᱮᱠᱟᱱ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠ ᱴᱮᱥᱴ ᱠᱚ ᱱᱤᱛᱚᱜ ᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱟᱭᱵᱷᱮᱴ ᱞᱮᱵᱽ ᱡᱮᱞᱮᱠᱟ ᱮᱥ-ᱟᱨ-ᱮᱞ ᱰᱟᱭᱜᱽᱱᱚᱥᱴᱤᱠᱥ ᱟᱨ ᱢᱮᱴᱨᱳᱯᱳᱞᱤᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴ ᱠᱚ ᱮᱢᱟ᱾"}
{"unnormalised": "ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱚᱪ ᱫᱚ ᱴᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱠᱟᱭᱨᱤᱭᱳᱴᱟᱭᱤᱯ ᱴᱮᱥᱴ ᱫᱚ ᱓,᱐᱐᱐-᱕,᱐᱐᱐ ᱴᱟᱠᱟ ᱠᱚᱨᱮ ᱧᱟᱢᱚᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱳᱞ-ᱮᱠᱥᱳᱢ ᱥᱤᱠᱩᱭᱮᱱᱥᱤᱝ (WES) ᱞᱮᱠᱟᱱ ᱱᱟᱯᱟᱭ ᱴᱮᱥᱴ ᱠᱚᱫᱚ ᱒᱕,᱐᱐᱐ ᱠᱷᱚᱱ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱦᱚᱸ ᱠᱷᱚᱨᱚᱪᱚᱜᱼᱟ, ᱚᱱᱟ ᱦᱚᱸ ᱞᱮᱵᱽ ᱟᱨ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱨᱮᱭᱟᱜ ᱥᱤᱢᱟᱹ ᱪᱮᱛᱟᱱ ᱨᱮ ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱠᱚ ᱦᱚᱸ ᱥᱟᱵᱥᱤᱰᱟᱭᱤᱡᱽ ᱴᱮᱥᱴᱤᱝ ᱠᱚ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱠᱷᱟᱥ ᱦᱟᱞᱚᱛ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱯᱨᱳᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱥᱤᱢᱤᱛ ᱜᱮᱭᱟ ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱭᱟᱜ ᱱᱮᱥᱱᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱚᱯᱷ ᱤᱢᱭᱩᱱᱳᱦᱮᱢᱟᱴᱳᱞᱳᱡᱤ (NIIH) ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱞᱚᱦᱚᱫ ᱫᱩᱨᱵᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱵᱥᱤᱰᱟᱭᱤᱡᱽ ᱴᱮᱥᱴᱤᱝ ᱮ ᱮᱢᱟ ᱾ ᱰᱟᱠᱛᱚᱨ ᱵᱟᱛᱨᱟ ᱯᱚᱡᱮᱴᱤᱵᱽ ᱦᱮᱞᱛᱷ ᱠᱞᱤᱱᱤᱠ ᱨᱮᱱ ᱠᱚ ᱞᱮᱠᱟᱱ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱣᱩᱱᱥᱮᱞᱚᱨ ᱥᱟᱶ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱠᱟᱛᱮ ᱵᱮᱥ ᱴᱮᱥᱴ ᱵᱟᱰᱟᱭ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱡᱚᱥ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭᱟ ᱾", "normalised": "ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱨᱮᱭᱟᱜ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱴᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱞᱮᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱵᱮᱥᱤᱠ ᱠᱮᱨᱤᱭᱳᱴᱟᱭᱤᱯ ᱴᱮᱥᱴ ᱫᱚ ᱯᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱠᱷᱚᱨᱪᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱦᱳᱞ-ᱮᱠᱥᱳᱢ ᱥᱤᱠᱣᱮᱱᱥᱤᱝ ᱰᱚᱵᱽᱞᱤᱭᱩ-ᱤ-ᱮᱥ ᱞᱮᱠᱟᱱ ᱟᱨᱦᱚᱸ ᱞᱟᱦᱟᱱᱛᱤ ᱴᱮᱥᱴ ᱫᱚ ᱞᱮᱵᱽ ᱟᱨ ᱮᱱᱟᱞᱤᱥᱤᱥ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱴᱮᱱᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱤ ᱠᱟᱛᱮ ᱯᱩᱪᱤᱥ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱯᱩᱱᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱥᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱟᱨ ᱨᱤᱥᱟᱨᱪ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱫᱚ ᱥᱚᱵᱽᱥᱤᱰᱟᱭᱤᱡᱽ ᱴᱮᱥᱴ ᱮ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱪᱤᱛᱟᱹᱨ ᱨᱮᱭᱟᱜ ᱠᱚᱱᱰᱤᱥᱚᱱ ᱥᱮ ᱨᱤᱥᱟᱨᱪ ᱯᱨᱳᱡᱮᱠᱴ ᱨᱮ ᱞᱤᱢᱤᱴᱮᱰ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱢᱮᱱᱟᱜ ᱱᱮᱥᱱᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱳᱯᱷ ᱤᱢᱭᱩᱱᱳᱦᱮᱢᱟᱴᱳᱞᱳᱡᱤ ᱮᱱ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱪ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱞᱚᱦᱚᱫ ᱨᱮᱭᱟᱜ ᱵᱮᱢᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱵᱽᱥᱤᱰᱟᱭᱤᱡᱽ ᱴᱮᱥᱴ ᱮ ᱮᱢᱟ᱾ ᱱᱟᱯᱟᱭ ᱴᱮᱥᱴ ᱵᱟᱪᱷᱟᱣ ᱟᱨ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱳᱯᱥᱚᱱ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱠᱴᱟᱨ ᱵᱟᱛᱨᱟ'ᱥ ᱯᱚᱡᱤᱴᱤᱵᱽ ᱦᱮᱞᱛᱷ ᱠᱞᱤᱱᱤᱠ ᱨᱮ ᱢᱮᱱᱟᱜ ᱡᱮᱱᱮᱴᱤᱠ ᱠᱟᱩᱱᱥᱤᱞᱚᱨ ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱜᱚᱲᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱩᱛᱱᱟᱹᱣ ᱤᱫᱤᱜ ᱠᱟᱱ ᱜᱮᱭᱟ ᱾ ᱪᱮᱫ ᱪᱤᱠᱤᱛᱥᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱢᱮᱱᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱠᱷᱟᱱ ᱠᱤᱪᱷᱩ ᱯᱚᱞᱤᱥᱤ ᱠᱚ ᱠᱷᱟᱥ ᱴᱮᱥᱴ ᱠᱚ ᱮᱢ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱜᱚᱲᱚ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱨᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱤᱱᱥᱩᱨᱮᱱᱥ ᱠᱩᱢᱯᱟᱹᱱᱤ ᱥᱟᱶ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱜᱮ ᱱᱟᱯᱟᱭᱟ ᱾ ᱚᱱᱟ ᱪᱷᱟᱰᱟ ᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱮᱱᱡᱤᱳ ᱟᱨ ᱦᱟᱯᱮᱱ ᱜᱟᱫᱮᱞ ᱦᱚᱸ ᱠᱟᱹᱣᱰᱤ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱠᱷᱚᱨᱚᱪ ᱮᱢ ᱜᱚᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱜᱚᱲᱚᱭ ᱧᱟᱢ ᱠᱟᱜᱼᱟ ᱾ ᱓᱐᱐᱐ ᱠᱷᱚᱱ ᱕᱐᱐᱐᱐ ᱴᱟᱠᱟ ᱦᱟᱹᱵᱤᱡ ᱨᱮᱭᱟᱜ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱠᱷᱚᱨᱚᱪ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱢᱮ, ᱟᱨ ᱱᱚᱶᱟ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱯᱞᱟᱱᱤᱝ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱡᱮᱱᱮᱴᱤᱠ ᱫᱩᱨᱵᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱱᱫᱟᱱᱤ ᱱᱟᱜᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱴᱮᱥᱴᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱥᱭᱩᱨᱮᱱᱥ ᱠᱚᱵᱷᱟᱨᱮᱡᱽ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱵᱟᱹᱰᱷᱟᱹᱣ ᱤᱫᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱚᱞᱤᱥᱤ ᱫᱚ ᱪᱤᱛᱟᱹᱨ ᱴᱮᱥᱴ ᱠᱚ ᱠᱚᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱢᱮᱱᱛᱮ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱵᱷᱟᱨᱮᱡᱽ ᱫᱚ ᱭᱩᱱᱤᱵᱷᱚᱨᱥᱟᱞ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱟᱢᱟᱜ ᱯᱚᱞᱤᱥᱤ ᱨᱮᱭᱟᱜ ᱵᱤᱥᱮᱥᱛᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱤᱱᱥᱭᱩᱨᱮᱱᱥ ᱯᱨᱳᱵᱷᱟᱭᱰᱟᱨ ᱥᱟᱶ ᱪᱮᱠ ᱫᱚ ᱱᱟᱯᱟᱭᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱮᱱ-ᱡᱤ-ᱳ ᱟᱨ ᱦᱟᱯᱮᱱ ᱮᱰᱵᱷᱳᱠᱮᱥᱤ ᱜᱽᱨᱩᱯ ᱫᱚ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱮᱥᱤᱥᱴᱮᱱᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱠᱷᱚᱨᱪᱟ ᱠᱚ ᱠᱚᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱥᱳᱨᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱫᱤᱥᱟᱹ ᱫᱚᱦᱚᱭ ᱢᱮ ᱯᱮ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱯᱩᱱᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱷᱚᱨᱪᱟ ᱫᱚ ᱟᱢᱟᱜ ᱯᱚᱠᱮᱴ ᱠᱷᱚᱱ ᱜᱮ ᱩᱰᱩᱠ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱯᱞᱟᱱᱤᱝ ᱨᱮ ᱥᱮᱞᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱡᱮᱱᱮᱴᱤᱠ ᱰᱤᱥᱳᱨᱰᱟᱨ ᱨᱮᱭᱟᱜ ᱦᱤᱥᱴᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
