{"unnormalised": "الكثير من الناس مرتبكون بشأن متى يستخدمون \"شري\"، \"سمت.\"، \"كوماري\"، إلخ، خاصة في الكتابة الرسمية. دعني أحاول تفصيل الأمر من فهمي. \"شري\" (أو \"سري\") هي الأكثر شيوعًا، وهي تعادل بشكل أساسي \"السيد\". تستخدم لأي رجل بالغ، بغض النظر عن حالته الاجتماعية. فكر في الأمر على أنه اللقب المهذب الافتراضي. \"سمت.\" (شريمتي) هي المكافئ لـ \"السيدة\" - تستخدم حصريًا للنساء المتزوجات. لا توجد استثناءات هناك.", "normalised": "الكثير من الناس مرتبكون بشأن متى يجب استخدام \"شري\"، \"سيدة\"، \"كوماري\"، إلخ، خاصة في الكتابة الرسمية. دعني أحاول شرحها من فهمي. \"شري\" (أو \"سري\") هي الأكثر شيوعًا، وهي في الأساس تعادل \"السيد\". تستخدم لأي رجل بالغ، بغض النظر عن حالته الاجتماعية. فكر في الأمر على أنه اللقب المهذب الافتراضي. \"سيدة\" (شريماتي) تعادل \"السيدة\" - تستخدم حصريًا للنساء المتزوجات. لا توجد استثناءات هناك."}
{"unnormalised": "ثم لديك \"كوماري\"، وهنا تصبح الأمور معقدة بعض الشيء. تستخدم هذه للفتيات والنساء غير المتزوجات. ومع ذلك، فإنها أصبحت أقل شيوعًا هذه الأيام، لا سيما في المناطق الحضرية. تفضل العديد من الشابات غير المتزوجات أن تتم مخاطبتهن بـ \"آنسة\" بدلاً من \"كوماري\"، لأنهن يرونها أكثر حداثة وأقل تركيزًا على الحالة الاجتماعية. الأمر يتعلق حقًا بالتفضيل الشخصي ومدى رسمية الموقف. قد ترى \"كوماري\" تستخدم بشكل أكبر في السياقات التقليدية أو الوثائق الرسمية.", "normalised": "ثم لديك \"كوماري\"، وهنا تصبح الأمور معقدة بعض الشيء. يتم استخدام هذا للفتيات والنساء غير المتزوجات. ومع ذلك، فقد أصبح أقل شيوعًا في هذه الأيام، خاصة في المناطق الحضرية. تفضل العديد من الشابات غير المتزوجات أن يُخاطبن بـ \"آنسة\" بدلاً من \"كوماري\"، ويعتبرنها أكثر حداثة وأقل تركيزًا على الحالة الاجتماعية. الأمر يتعلق حقًا بالتفضيل الشخصي ومدى رسمية الموقف. قد ترى استخدام \"كوماري\" بشكل أكبر في السياقات التقليدية أو الوثائق الرسمية."}
{"unnormalised": "أخيرًا، كلمة سريعة عن الألقاب التشريفية مثل \"د.\" أو \"أ.د.\". لا تخلط بينها وبين هذه الألقاب الاجتماعية. إذا كان شخص ما طبيبًا، فيجب مخاطبته بـ \"د. شارما\" (أو \"د. (سمت.) شارما\" إذا كنت *حقًا* بحاجة إلى تحديد حالتها الاجتماعية وهي تفضل ذلك) بدلاً من \"شري د. شارما\". يعتبر هذا تكرارًا ومربكًا بعض الشيء. آمل أن يوضح هذا الأمور قليلًا!", "normalised": "أخيرًا، كلمة سريعة عن الألقاب التشريفية مثل \"دكتور\" أو \"بروفيسور\". لا تخلط بينها وبين هذه الألقاب الاجتماعية. إذا كان شخص ما طبيبًا، فيجب أن يُخاطب بـ \"الدكتور شارما\" (أو \"الدكتورة (سيدة) شارما\" إذا كنت حقًا بحاجة إلى تحديد حالتها الاجتماعية وهي تفضل ذلك) بدلاً من \"شري الدكتور شارما\". يعتبر ذلك تكرارًا ومربكًا بعض الشيء. آمل أن يوضح هذا الأمور قليلاً!"}
