```json
{
  "unnormalised": "UIDAIએ જાહેરાત કરી છે કે તે હવે સુવ્યવસ્થિત ચકાસણી પ્રક્રિયાઓ માટે આધાર સાથે શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને લિંક કરવાની મંજૂરી આપશે. આ પહેલનો હેતુ બહુવિધ દસ્તાવેજો લઈ જવાની ઝંઝટ ઘટાડવાનો અને માહિતીનો એક જ, ચકાસી શકાય તેવો સ્ત્રોત પ્રદાન કરવાનો છે. આ લિંકિંગ સ્વૈચ્છિક રહેશે અને વ્યક્તિની સંમતિ જરૂરી છે.",
  "normalised": "U-I-D-A-Iએ જાહેરાત કરી છે કે તે હવે સુવ્યવસ્થિત ચકાસણી પ્રક્રિયાઓ માટે આધાર સાથે શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને લિંક કરવાની મંજૂરી આપશે. આ પહેલનો હેતુ બહુવિધ દસ્તાવેજો લઈ જવાની ઝંઝટ ઘટાડવાનો અને માહિતીનો એક જ, ચકાસી શકાય તેવો સ્ત્રોત પ્રદાન કરવાનો છે. આ લિંકિંગ સ્વૈચ્છિક રહેશે અને વ્યક્તિની સંમતિ જરૂરી છે.",
  "raw": "UIDAIએ જાહેરાત કરી છે કે તે હવે સુવ્યવસ્થિત ચકાસણી પ્રક્રિયાઓ માટે આધાર સાથે શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને લિંક કરવાની મંજૂરી આપશે. આ પહેલનો હેતુ બહુવિધ દસ્તાવેજો લઈ જવાની ઝંઝટ ઘટાડવાનો અને માહિતીનો એક જ, ચકાસી શકાય તેવો સ્ત્રોત પ્રદાન કરવાનો છે. આ લિંકિંગ સ્વૈચ્છિક રહેશે અને વ્યક્તિની સંમતિ જરૂરી છે."
}
```
```json
{
  "unnormalised": "સૂત્રોના જણાવ્યા અનુસાર, આ એકીકરણનો અર્થ એ થશે કે તમારી સ્ટુડન્ટ આઈડી (દા.ત., 2020/IITD/CSE/123) અથવા કર્મચારી આઈડી (દા.ત., TCS1234567) જેવી વિગતોને તમારા આધાર નંબર સાથે લિંક કરી શકાય છે. આ સંભવિત રૂપે યુનિવર્સિટીમાં પ્રવેશ, નોકરીની અરજીઓ અને પૃષ્ઠભૂમિ તપાસ જેવી પ્રક્રિયાઓને સરળ બનાવી શકે છે, કાગળની કાર્યવાહી ઘટાડીને સમય બચાવી શકે છે.",
  "normalised": "સૂત્રોના જણાવ્યા અનુસાર, આ એકીકરણનો અર્થ એ થશે કે તમારી સ્ટુડન્ટ આઈ-ડી (દા.ત., બે હજાર વીસ સ્લેશ આઈ-આઈ-ટી-ડી સ્લેશ સી-એસ-ઈ સ્લેશ એકસો અને ત્રેવીસ) અથવા કર્મચારી આઈ-ડી (દા.ત., ટી-સી-એસ એક બે ત્રણ ચાર પાંચ છ સાત) જેવી વિગતોને તમારા આધાર નંબર સાથે લિંક કરી શકાય છે. આ સંભવિત રૂપે યુનિવર્સિટીમાં પ્રવેશ, નોકરીની અરજીઓ અને પૃષ્ઠભૂમિ તપાસ જેવી પ્રક્રિયાઓને સરળ બનાવી શકે છે, કાગળની કાર્યવાહી ઘટાડીને સમય બચાવી શકે છે.",
  "raw": "સૂત્રોના જણાવ્યા અનુસાર, આ એકીકરણનો અર્થ એ થશે કે તમારી સ્ટુડન્ટ આઈડી (દા.ત., 2020/IITD/CSE/123) અથવા કર્મચારી આઈડી (દા.ત., TCS1234567) જેવી વિગતોને તમારા આધાર નંબર સાથે લિંક કરી શકાય છે. આ સંભવિત રૂપે યુનિવર્સિટીમાં પ્રવેશ, નોકરીની અરજીઓ અને પૃષ્ઠભૂમિ તપાસ જેવી પ્રક્રિયાઓને સરળ બનાવી શકે છે, કાગળની કાર્યવાહી ઘટાડીને સમય બચાવી શકે છે."
}
```
```json
{
  "unnormalised": "ગોપનીયતાનું રક્ષણ કરવા માટે, યુઆઇડીએઆઇએ સ્પષ્ટતા કરી હતી કે માત્ર અધિકૃત સંસ્થાઓને જ લિંક કરેલી માહિતીની ઍક્સેસ હશે અને ડેટાને એન્ક્રિપ્ટ કરીને સુરક્ષિત રીતે સંગ્રહિત કરવામાં આવશે. વ્યક્તિઓ પાસે કોઈપણ સમયે તેમની શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને અનલિંક કરવાનો વિકલ્પ પણ હશે. પ્રક્રિયામાં રજિસ્ટર્ડ મોબાઇલ નંબર અથવા બાયોમેટ્રિક પ્રમાણીકરણ દ્વારા OTP ચકાસણીનો સમાવેશ થશે.",
  "normalised": "ગોપનીયતાનું રક્ષણ કરવા માટે, યુ-આઈ-ડી-એ-આઈએ સ્પષ્ટતા કરી હતી કે માત્ર અધિકૃત સંસ્થાઓને જ લિંક કરેલી માહિતીની ઍક્સેસ હશે અને ડેટાને એન્ક્રિપ્ટ કરીને સુરક્ષિત રીતે સંગ્રહિત કરવામાં આવશે. વ્યક્તિઓ પાસે કોઈપણ સમયે તેમની શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને અનલિંક કરવાનો વિકલ્પ પણ હશે. પ્રક્રિયામાં રજિસ્ટર્ડ મોબાઇલ નંબર અથવા બાયોમેટ્રિક પ્રમાણીકરણ દ્વારા ઓ-ટી-પી ચકાસણીનો સમાવેશ થશે.",
  "raw": "ગોપનીયતાનું રક્ષણ કરવા માટે, યુઆઇડીએઆઇએ સ્પષ્ટતા કરી હતી કે માત્ર અધિકૃત સંસ્થાઓને જ લિંક કરેલી માહિતીની ઍક્સેસ હશે અને ડેટાને એન્ક્રિપ્ટ કરીને સુરક્ષિત રીતે સંગ્રહિત કરવામાં આવશે. વ્યક્તિઓ પાસે કોઈપણ સમયે તેમની શૈક્ષણિક અને રોજગાર ઓળખકર્તાઓને અનલિંક કરવાનો વિકલ્પ પણ હશે. પ્રક્રિયામાં રજિસ્ટર્ડ મોબાઇલ નંબર અથવા બાયોમેટ્રિક પ્રમાણીકરણ દ્વારા OTP ચકાસણીનો સમાવેશ થશે."
}
```
```json
{
  "unnormalised": "જેએનયુ અને ડીયુ સહિત અનેક શૈક્ષણિક સંસ્થાઓ અને ઇન્ફોસીસ અને વિપ્રો જેવી કોર્પોરેટ કંપનીઓએ આ સિસ્ટમના સંભવિત લાભો શોધવામાં રસ દર્શાવ્યો છે. જો કે, ડેટા સુરક્ષા અને દુરુપયોગની સંભાવના અંગે ચિંતા યથાવત છે. યુઆઇડીએઆઇ ખાતરી આપે છે કે કોઈપણ અનધિકૃત પ્રવેશ અથવા ડેટા ભંગને રોકવા માટે કડક પગલાં લેવામાં આવ્યા છે.",
  "normalised": "જે-એન-યુ અને ડી-યુ સહિત અનેક શૈક્ષણિક સંસ્થાઓ અને ઇન્ફોસીસ અને વિપ્રો જેવી કોર્પોરેટ કંપનીઓએ આ સિસ્ટમના સંભવિત લાભો શોધવામાં રસ દર્શાવ્યો છે. જો કે, ડેટા સુરક્ષા અને દુરુપયોગની સંભાવના અંગે ચિંતા યથાવત છે. યુ-આઈ-ડી-એ-આઈ ખાતરી આપે છે કે કોઈપણ અનધિકૃત પ્રવેશ અથવા ડેટા ભંગને રોકવા માટે કડક પગલાં લેવામાં આવ્યા છે.",
  "raw": "જેએનયુ અને ડીયુ સહિત અનેક શૈક્ષણિક સંસ્થાઓ અને ઇન્ફોસીસ અને વિપ્રો જેવી કોર્પોરેટ કંપનીઓએ આ સિસ્ટમના સંભવિત લાભો શોધવામાં રસ દર્શાવ્યો છે. જો કે, ડેટા સુરક્ષા અને દુરુપયોગની સંભાવના અંગે ચિંતા યથાવત છે. યુઆઇડીએઆઇ ખાતરી આપે છે કે કોઈપણ અનધિકૃત પ્રવેશ અથવા ડેટા ભંગને રોકવા માટે કડક પગલાં લેવામાં આવ્યા છે."
}
```
```json
{
  "unnormalised": "ટીકાકારો અન્ય સંદર્ભોમાં આધારની ફરજિયાત પ્રકૃતિ તરફ નિર્દેશ કરે છે, એવી ચિંતા વ્યક્ત કરે છે કે આ સ્વૈચ્છિક લિંકિંગ ભવિષ્યમાં શૈક્ષણિક અને રોજગારની તકો માટે ડિ ફેક્ટો ફરજિયાત બની શકે છે. ચર્ચા ચાલુ રહે છે. આ પાયલોટ પ્રોજેક્ટ 15/07/2024 ના રોજ શરૂ થવાની છે.",
  "normalised": "ટીકાકારો અન્ય સંદર્ભોમાં આધારની ફરજિયાત પ્રકૃતિ તરફ નિર્દેશ કરે છે, એવી ચિંતા વ્યક્ત કરે છે કે આ સ્વૈચ્છિક લિંકિંગ ભવિષ્યમાં શૈક્ષણિક અને રોજગારની તકો માટે ડિ ફેક્ટો ફરજિયાત બની શકે છે. ચર્ચા ચાલુ રહે છે. આ પાયલોટ પ્રોજેક્ટ પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ શરૂ થવાની છે.",
  "raw": "ટીકાકારો અન્ય સંદર્ભોમાં આધારની ફરજિયાત પ્રકૃતિ તરફ નિર્દેશ કરે છે, એવી ચિંતા વ્યક્ત કરે છે કે આ સ્વૈચ્છિક લિંકિંગ ભવિષ્યમાં શૈક્ષણિક અને રોજગારની તકો માટે ડિ ફેક્ટો ફરજિયાત બની શકે છે. ચર્ચા ચાલુ રહે છે. આ પાયલોટ પ્રોજેક્ટ 15/07/2024 ના રોજ શરૂ થવાની છે.\nTranslation:\nટીકાકારો અન્ય સંદર્ભોમાં આધારની ફરજિયાત પ્રકૃતિ તરફ નિર્દેશ કરે છે, એવી ચિંતા વ્યક્ત કરે છે કે આ સ્વૈચ્છિક લિંકિંગ ભવિષ્યમાં શૈક્ષણિક અને રોજગારની તકો માટે ડિ ફેક્ટો ફરજિયાત બની શકે છે. ચર્ચા ચાલુ રહે છે. આ પાયલોટ પ્રોજેક્ટ 15/07/2024 ના રોજ શરૂ થવાની છે.\n\nCritics point to the mandatory nature of Aadhaar in other contexts, expressing concern that this voluntary linking could become de facto mandatory in the future for educational and employment opportunities. The debate continues. This pilot project is slated to begin on fifteenth july two thousand and twenty four.\nTranslation:\nટીકાકારો અન્ય સંદર્ભોમાં આધારની ફરજિયાત પ્રકૃતિ તરફ નિર્દેશ કરે છે, એવી ચિંતા વ્યક્ત કરે છે કે આ સ્વૈચ્છિક લિંકિંગ ભવિષ્યમાં શૈક્ષણિક અને રોજગારની તકો માટે ડિ ફેક્ટો ફરજિયાત બની શકે છે. ચર્ચા ચાલુ રહે છે. આ પાયલોટ પ્રોજેક્ટ પંદરમી જુલાઈ બે હજાર ચોવીસના રોજ શરૂ થવાની છે."
}
```
