```json
{
  "unnormalised": "કોઈએ મને પૂછ્યું કે AISHE કોડનો હેતુ શું છે, તો અહીં મારો અભિપ્રાય છે. AISHE કોડ, અથવા ઓલ ઈન્ડિયા સર્વે ઓન હાયર એજ્યુકેશન કોડ, મૂળભૂત રીતે ભારતભરની કોલેજો અને ઉચ્ચ શિક્ષણની સંસ્થાઓને સોંપવામાં આવેલ એક અનન્ય ઓળખકર્તા છે. તેને તમારા આધાર નંબરની જેમ વિચારો, પરંતુ તમારી કૉલેજ માટે! MHRD, હવે શિક્ષણ મંત્રાલય, ઉચ્ચ શિક્ષણ સંસ્થાઓ સંબંધિત ડેટાને ટ્રૅક અને વિશ્લેષણ કરવા માટે આ કોડનો ઉપયોગ કરે છે.",
  "normalised": "કોઈએ મને પૂછ્યું કે A-I-S-H-E કોડનો હેતુ શું છે, તો અહીં મારો અભિપ્રાય છે. A-I-S-H-E કોડ, અથવા ઓલ ઈન્ડિયા સર્વે ઓન હાયર એજ્યુકેશન કોડ, મૂળભૂત રીતે ભારતભરની કોલેજો અને ઉચ્ચ શિક્ષણની સંસ્થાઓને સોંપવામાં આવેલ એક અનન્ય ઓળખકર્તા છે. તેને તમારા આધાર નંબરની જેમ વિચારો, પરંતુ તમારી કૉલેજ માટે! M-H-R-D, હવે શિક્ષણ મંત્રાલય, ઉચ્ચ શિક્ષણ સંસ્થાઓ સંબંધિત ડેટાને ટ્રૅક અને વિશ્લેષણ કરવા માટે આ કોડનો ઉપયોગ કરે છે.",
  "raw": "કોઈએ મને પૂછ્યું કે AISHE કોડનો હેતુ શું છે, તો અહીં મારો અભિપ્રાય છે. AISHE કોડ, અથવા ઓલ ઈન્ડિયા સર્વે ઓન હાયર એજ્યુકેશન કોડ, મૂળભૂત રીતે ભારતભરની કોલેજો અને ઉચ્ચ શિક્ષણની સંસ્થાઓને સોંપવામાં આવેલ એક અનન્ય ઓળખકર્તા છે. તેને તમારા આધાર નંબરની જેમ વિચારો, પરંતુ તમારી કૉલેજ માટે! MHRD, હવે શિક્ષણ મંત્રાલય, ઉચ્ચ શિક્ષણ સંસ્થાઓ સંબંધિત ડેટાને ટ્રૅક અને વિશ્લેષણ કરવા માટે આ કોડનો ઉપયોગ કરે છે."
}
```
```json
{
  "unnormalised": "સરકારને આની જરૂર શા માટે છે? સારું, AISHE કોડ મંત્રાલયને મહત્વપૂર્ણ માહિતી એકત્રિત કરવામાં મદદ કરે છે. તેનો ઉપયોગ નોંધણી સંખ્યા, ફેકલ્ટી વિગતો, માળખાકીય સુવિધાઓની ઉપલબ્ધતા અને સંશોધન આઉટપુટને ટ્રેક કરવા માટે થાય છે. આ તમામ ડેટા પોલિસી બનાવવા અને સંસાધન ફાળવણી માટે જરૂરી છે. ઉપરાંત, એક અનન્ય ઓળખકર્તા હોવાથી સચોટ રેકોર્ડ જાળવવાનું અને ડુપ્લિકેશનને અટકાવવાનું સરળ બને છે. તમે સામાન્ય રીતે તેને કૉલેજની વેબસાઇટ અથવા પ્રોસ્પેક્ટસ પર સ્પષ્ટપણે પ્રદર્શિત થયેલ શોધી શકો છો, કેટલીકવાર 'AISHE કોડ' અથવા ‘Inst કોડ’ તરીકે સંક્ષિપ્તમાં લખાયેલ હોય છે. જો તમે તમારી કૉલેજ દ્વારા કોઈપણ શિષ્યવૃત્તિ અથવા સરકારી યોજના માટે અરજી કરી રહ્યા છો, તો તમારે તે પ્રદાન કરવાની જરૂર પડશે. ઉદાહરણ તરીકે, ABC કૉલેજ ઓફ એન્જિનિયરિંગ, કોઈમ્બતુર પાસે AISHE કોડ C-47892 હોઈ શકે છે.",
  "normalised": "સરકારને આની જરૂર શા માટે છે? સારું, A-I-S-H-E કોડ મંત્રાલયને મહત્વપૂર્ણ માહિતી એકત્રિત કરવામાં મદદ કરે છે. તેનો ઉપયોગ નોંધણી સંખ્યા, ફેકલ્ટી વિગતો, માળખાકીય સુવિધાઓની ઉપલબ્ધતા અને સંશોધન આઉટપુટને ટ્રેક કરવા માટે થાય છે. આ તમામ ડેટા પોલિસી બનાવવા અને સંસાધન ફાળવણી માટે જરૂરી છે. ઉપરાંત, એક અનન્ય ઓળખકર્તા હોવાથી સચોટ રેકોર્ડ જાળવવાનું અને ડુપ્લિકેશનને અટકાવવાનું સરળ બને છે. તમે સામાન્ય રીતે તેને કૉલેજની વેબસાઇટ અથવા પ્રોસ્પેક્ટસ પર સ્પષ્ટપણે પ્રદર્શિત થયેલ શોધી શકો છો, કેટલીકવાર 'A-I-S-H-E કોડ' અથવા ‘Inst કોડ’ તરીકે સંક્ષિપ્તમાં લખાયેલ હોય છે. જો તમે તમારી કૉલેજ દ્વારા કોઈપણ શિષ્યવૃત્તિ અથવા સરકારી યોજના માટે અરજી કરી રહ્યા છો, તો તમારે તે પ્રદાન કરવાની જરૂર પડશે. ઉદાહરણ તરીકે, A-B-C કૉલેજ ઓફ એન્જિનિયરિંગ, કોઈમ્બતુર પાસે A-I-S-H-E કોડ C હાઇફન 47892 હોઈ શકે છે.",
  "raw": "સરકારને આની જરૂર શા માટે છે? સારું, AISHE કોડ મંત્રાલયને મહત્વપૂર્ણ માહિતી એકત્રિત કરવામાં મદદ કરે છે. તેનો ઉપયોગ નોંધણી સંખ્યા, ફેકલ્ટી વિગતો, માળખાકીય સુવિધાઓની ઉપલબ્ધતા અને સંશોધન આઉટપુટને ટ્રેક કરવા માટે થાય છે. આ તમામ ડેટા પોલિસી બનાવવા અને સંસાધન ફાળવણી માટે જરૂરી છે. ઉપરાંત, એક અનન્ય ઓળખકર્તા હોવાથી સચોટ રેકોર્ડ જાળવવાનું અને ડુપ્લિકેશનને અટકાવવાનું સરળ બને છે. તમે સામાન્ય રીતે તેને કૉલેજની વેબસાઇટ અથવા પ્રોસ્પેક્ટસ પર સ્પષ્ટપણે પ્રદર્શિત થયેલ શોધી શકો છો, કેટલીકવાર 'AISHE કોડ' અથવા ‘Inst કોડ’ તરીકે સંક્ષિપ્તમાં લખાયેલ હોય છે. જો તમે તમારી કૉલેજ દ્વારા કોઈપણ શિષ્યવૃત્તિ અથવા સરકારી યોજના માટે અરજી કરી રહ્યા છો, તો તમારે તે પ્રદાન કરવાની જરૂર પડશે. ઉદાહરણ તરીકે, ABC કૉલેજ ઓફ એન્જિનિયરિંગ, કોઈમ્બતુર પાસે AISHE કોડ C-47892 હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "ટૂંકમાં, AISHE કોડ (ઉદાહરણ: U-DL0471) એ ભારતમાં ઉચ્ચ શિક્ષણ પ્રણાલીને સુવ્યવસ્થિત કરવા અને સુધારવા માટેનું એક મહત્વપૂર્ણ સાધન છે. વિદ્યાર્થીઓએ સામાન્ય રીતે તેના વિશે સીધી રીતે વધુ ચિંતા કરવાની જરૂર નથી, પરંતુ તે પડદા પાછળ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. એ જ રીતે, તમારું PAN કાર્ડ (દા.ત., ABCDE1234F) અથવા TCSમાં કર્મચારી ID (ધારો કે, EMP12345) ચોક્કસ સિસ્ટમોમાં ટ્રેકિંગ અને ઓળખના હેતુઓ માટે છે.",
  "normalised": "ટૂંકમાં, A-I-S-H-E કોડ (ઉદાહરણ: U હાઇફન D-L શૂન્ય ચાર સાત એક) એ ભારતમાં ઉચ્ચ શિક્ષણ પ્રણાલીને સુવ્યવસ્થિત કરવા અને સુધારવા માટેનું એક મહત્વપૂર્ણ સાધન છે. વિદ્યાર્થીઓએ સામાન્ય રીતે તેના વિશે સીધી રીતે વધુ ચિંતા કરવાની જરૂર નથી, પરંતુ તે પડદા પાછળ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. એ જ રીતે, તમારું P-A-N કાર્ડ (દા.ત., A-B-C-D-E એક બે ત્રણ ચાર F) અથવા T-C-Sમાં કર્મચારી I-D (ધારો કે, E-M-P એક બે ત્રણ ચાર પાંચ) ચોક્કસ સિસ્ટમોમાં ટ્રેકિંગ અને ઓળખના હેતુઓ માટે છે.",
  "raw": "ટૂંકમાં, AISHE કોડ (ઉદાહરણ: U-DL0471) એ ભારતમાં ઉચ્ચ શિક્ષણ પ્રણાલીને સુવ્યવસ્થિત કરવા અને સુધારવા માટેનું એક મહત્વપૂર્ણ સાધન છે. વિદ્યાર્થીઓએ સામાન્ય રીતે તેના વિશે સીધી રીતે વધુ ચિંતા કરવાની જરૂર નથી, પરંતુ તે પડદા પાછળ મહત્વપૂર્ણ ભૂમિકા ભજવે છે. એ જ રીતે, તમારું PAN કાર્ડ (દા.ત., ABCDE1234F) અથવા TCSમાં કર્મચારી ID (ધારો કે, EMP12345) ચોક્કસ સિસ્ટમોમાં ટ્રેકિંગ અને ઓળખના હેતુઓ માટે છે."
}
```
