{"unnormalised": "நேற்று வெளியான ஒரு முக்கியமான தீர்ப்பில், டெல்லி உயர் நீதிமன்றம், ஒரு பெரிய ஜவுளி நிறுவனமான \"குளோபல் த்ரெட்ஸ் லிமிடெட்\" நிறுவனத்திற்கு எதிரான வழக்கில் உள்ளூர் கைவினைஞர் மீனா தேவிக்கு சாதகமாக தீர்ப்பளித்தது. மீனா தேவியின் தனித்துவமான பிளாக் பிரிண்டிங் வடிவமைப்புகளை, அவரது குடும்பத்தில் தலைமுறை தலைமுறையாகக் கடத்தப்பட்ட ஒரு பாரம்பரிய கலை வடிவத்தை, நிறுவனம் மீறியதாகக் கூறப்படும் குற்றச்சாட்டை மையமாகக் கொண்டு கடந்த ஆண்டு இந்த வழக்கு பதிவு செய்யப்பட்டது. குறிப்பாக பதிவு எண். 23456/DEL/2022-ன் கீழ் மீனா தேவியின் பதிவு செய்யப்பட்ட அறிவுசார் சொத்துக்கு மிகவும் ஒத்த வடிவமைப்புகளைக் கொண்டு நிறுவனம் துணிகளை அதிக அளவில் உற்பத்தி செய்ததாக குற்றம் சாட்டப்பட்டது.", "normalised": "நேற்று வழங்கப்பட்ட ஒரு வரலாற்று சிறப்புமிக்க தீர்ப்பில், டெல்லி உயர் நீதிமன்றம், உள்ளூர் கைவினைஞர் மீனா தேவிக்கு ஆதரவாக, ஒரு பெரிய ஜவுளி நிறுவனமான \"குளோபல் த்ரெட்ஸ் லிமிடெட்\" நிறுவனத்திற்கு எதிரான வழக்கில் தீர்ப்பளித்தது. கடந்த ஆண்டு தாக்கல் செய்யப்பட்ட இந்த வழக்கு, மீனா தேவியின் தனித்துவமான பிளாக் பிரிண்டிங் வடிவமைப்புகளை மீறியது தொடர்பானது. இது அவரது குடும்பத்தில் தலைமுறை தலைமுறையாக கடத்தப்பட்ட ஒரு பாரம்பரிய கலை வடிவமாகும். குறிப்பாக பதிவு எண் இருபத்தி மூன்று ஆயிரம் நானூற்றி ஐம்பத்தி ஆறு ஸ்லாஷ் டி-இ-எல் ஸ்லாஷ் இரண்டாயிரத்து இருபத்தி இரண்டு கொண்ட மீனா தேவியின் பதிவு செய்யப்பட்ட அறிவுசார் சொத்துக்கு மிகவும் ஒத்த வடிவமைப்புகளுடன் கூடிய துணிகளை நிறுவனம் அதிகளவில் உற்பத்தி செய்ததாக குற்றம் சாட்டப்பட்டது."}
{"unnormalised": "குளோபல் த்ரெட்ஸ் லிமிடெட் நிறுவனம் சுயாதீனமாக உருவாக்கியதை போதுமான அளவு நிரூபிக்கத் தவறிவிட்டது என்றும், வடிவமைப்புகளுக்கு இடையே கணிசமான ஒற்றுமை இருப்பதை நிபுணர் சாட்சியம் உறுதிப்படுத்தியதாகவும் நீதிபதி ஷர்மா குறிப்பிட்டார். தனிப்பட்ட கைவினைஞர்களின், குறிப்பாக ஓரங்கட்டப்பட்ட சமூகங்களைச் சேர்ந்தவர்களின் அறிவுசார் சொத்துரிமைகளைப் பாதுகாப்பதன் முக்கியத்துவத்தை நீதிமன்றம் வலியுறுத்தியது. இந்திய பதிப்புரிமைச் சட்டத்தின் தொடர்புடைய பிரிவுகளான பிரிவு 51 மற்றும் 55 ஆகியவற்றை அதன் காரண விளக்கத்தில் தீர்ப்பு எடுத்துக்காட்டியது.", "normalised": "நீதிபதி சர்மா, குளோபல் த்ரெட்ஸ் லிமிடெட் சுயாதீனமான உருவாக்கத்தை போதுமான அளவு நிரூபிக்கத் தவறிவிட்டது என்றும், நிபுணர் சாட்சியம் வடிவமைப்புகளுக்கு இடையே கணிசமான ஒற்றுமையை உறுதிப்படுத்தியது என்றும் குறிப்பிட்டார். தனிப்பட்ட கைவினைஞர்களின், குறிப்பாக விளிம்புநிலை சமூகங்களைச் சேர்ந்தவர்களின் அறிவுசார் சொத்து உரிமைகளைப் பாதுகாப்பதன் முக்கியத்துவத்தை நீதிமன்றம் வலியுறுத்தியது. இந்த தீர்ப்பு இந்திய பதிப்புரிமைச் சட்டத்தின் தொடர்புடைய பிரிவுகளான பிரிவு ஐம்பத்தி ஒன்று மற்றும் ஐம்பத்தி ஐந்து ஆகியவற்றை தனது காரணத்தில் எடுத்துக்காட்டியது."}
{"unnormalised": "வழக்கறிஞர் ஆர்.கே. குப்தா அவர்களால் ஆஜராகி வாதிட்ட மீனா தேவி, \"இந்த வெற்றி எனக்கு மட்டுமல்ல, நமது கலாச்சார பாரம்பரியத்தைப் பாதுகாக்கப் பாடுபடும் அனைத்து கைவினைஞர்களுக்கும் கிடைத்த வெற்றி. ஒரு சிறிய கலைஞரும் சக்திவாய்ந்த நிறுவனங்களுக்கு எதிராக நிற்க முடியும் என்பதை இது நிரூபிக்கிறது\" என்று கூறி மிகுந்த நிம்மதியையும் நன்றியையும் தெரிவித்தார். குளோபல் த்ரெட்ஸ் லிமிடெட் நிறுவனம், மீறும் துணிகளை உற்பத்தி செய்வதை நிறுத்தவும், மீனா தேவிக்கு ரூ. 50,00,000 (ஐம்பது லட்சம் ரூபாய்) இழப்பீடு வழங்கவும் நீதிமன்றம் உத்தரவிட்டது.", "normalised": "வழக்கறிஞர் ஆர்-கே குப்தா பிரதிநிதித்துவப்படுத்திய மீனா தேவி, \"இந்த வெற்றி எனக்கானது மட்டுமல்ல, நமது கலாச்சார பாரம்பரியத்தை பாதுகாக்க பாடுபடும் அனைத்து கைவினைஞர்களுக்கானது. ஒரு சிறிய கலைஞரும் சக்திவாய்ந்த நிறுவனங்களுக்கு எதிராக நிற்க முடியும் என்பதை இது நிரூபிக்கிறது\" என்று கூறி மிகுந்த நிவாரணத்தையும் நன்றியையும் தெரிவித்தார். குளோபல் த்ரெட்ஸ் லிமிடெட் காப்புரிமை மீறிய துணிகளை உற்பத்தி செய்வதை நிறுத்தவும், மீனா தேவிக்கு ரூபாய் ஐம்பது லட்சம் இழப்பீடு வழங்கவும் நீதிமன்றம் உத்தரவிட்டது."}
{"unnormalised": "குளோபல் த்ரெட்ஸ் லிமிடெட் நிறுவனத்தின் சட்டக் குழு, திரு. ஏ. பானர்ஜி தலைமையில், இந்த முடிவை உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்ய விருப்பம் தெரிவித்துள்ளனர். கேள்விக்குரிய வடிவமைப்புகள் பொதுவானவை என்றும், உயர் நீதிமன்றம் கூறுவது போல் மீனா தேவியின் அறிவுசார் சொத்து உரிமைகள் தெளிவாக வரையறுக்கப்படவில்லை என்றும் அவர்கள் கூறுகின்றனர். அடுத்த விசாரணை தேதி தற்காலிகமாக 15/11/2024 அன்று நடைபெற உள்ளது.", "normalised": "குளோபல் த்ரெட்ஸ் லிமிடெட்டின் சட்டக் குழு, திரு ஏ. பானர்ஜி தலைமையில், இந்த முடிவை எதிர்த்து உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்யப் போவதாகக் குறிப்பிட்டுள்ளது. கேள்விக்குரிய வடிவமைப்புகள் பொதுவானவை என்றும், மீனா தேவியின் அறிவுசார் சொத்து உரிமைகள் உயர் நீதிமன்றம் குறிப்பிடுவது போல் தெளிவாக வரையறுக்கப்படவில்லை என்றும் அவர்கள் கூறுகின்றனர். அடுத்த விசாரணை தேதி தற்காலிகமாக பதினைந்தாம் தேதி நவம்பர் இரண்டாயிரத்து இருபத்தி நான்கு அன்று நடைபெறும் என திட்டமிடப்பட்டுள்ளது."}
{"unnormalised": "இந்த வழக்கு இந்தியாவில் அறிவுசார் சொத்துச் சட்டத்திற்கு, குறிப்பாக பாரம்பரிய கலை மற்றும் கைவினைப் பொருட்களின் சூழலில், ஒரு முக்கியமான முன்னுதாரணத்தை அமைக்கிறது. இந்த தீர்ப்பு அதிகமான கைவினைஞர்களை அவர்களின் வடிவமைப்புகளைப் பதிவு செய்து பெரிய நிறுவனங்களுக்கு எதிராக அவர்களின் IP உரிமைகளைச் செயல்படுத்த ஊக்குவிக்கும் என்று சட்ட வல்லுநர்கள் கூறுகின்றனர். இந்த தீர்ப்பை WP(C) 12345/2023 என்ற வழக்கு ஐடியைப் பயன்படுத்தி ஆன்லைனில் அணுகலாம்.", "normalised": "இந்த வழக்கு இந்தியாவில் அறிவுசார் சொத்துச் சட்டத்திற்கு, குறிப்பாக பாரம்பரிய கலைகள் மற்றும் கைவினைப் பொருட்களின் பின்னணியில் ஒரு முக்கியமான முன்னுதாரணமாக அமைகிறது. இந்த தீர்ப்பு அதிகமான கைவினைஞர்கள் தங்கள் வடிவமைப்புகளை பதிவு செய்து பெரிய நிறுவனங்களுக்கு எதிராக தங்கள் அறிவுசார் சொத்து உரிமைகளை நிலைநாட்ட ஊக்குவிக்கும் என்று சட்ட வல்லுநர்கள் தெரிவிக்கின்றனர். இந்த தீர்ப்பை வழக்கு ஐ-டி டபிள்யூ-பி(சி) பன்னிரெண்டாயிரம் முன்னூற்றி நாற்பத்தி ஐந்து ஸ்லாஷ் இரண்டாயிரத்து இருபத்தி மூன்று என்ற எண்ணைப் பயன்படுத்தி ஆன்லைனில் அணுகலாம்."}
