{"unnormalised": "ஒரு வரலாற்று சிறப்புமிக்க தீர்ப்பில், டெக் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் நிறுவனத்திற்கு ஆதரவாகவும், இன்னோவேட்நவ் கார்ப் நிறுவனத்திற்கு எதிராகவும், அவர்களின் AI-ஆற்றல் பெற்ற அல்காரிதம் தொடர்பான காப்புரிமை மீறல் வழக்கில் டெல்லி உயர் நீதிமன்றம் தீர்ப்பளித்தது. காப்புரிமைச் சட்டத்தின் 104-வது பிரிவின் கீழ் தாக்கல் செய்யப்பட்ட இந்த வழக்கு, இன்னோவேட்நவ் நிறுவனம் டெக் சொல்யூஷன்ஸின் காப்புரிமை பெற்ற தொழில்நுட்பத்தை நகலெடுத்ததாகக் கூறப்படுவதை மையமாகக் கொண்டிருந்தது. 17/07/2024 அன்று வழங்கப்பட்ட தீர்ப்பில், டெக் சொல்யூஷன்ஸ் நிறுவனத்திற்கு இழப்பீடாக ரூ. 5 கோடி வழங்கப்பட்டது.", "normalised": "ஒரு வரலாற்று முக்கியத்துவம் வாய்ந்த தீர்ப்பில், டெல்லி உயர் நீதிமன்றம், டெக் சொல்யூஷன்ஸ் பிரைவேட் லிமிடெட் நிறுவனம், இன்னோவேட் நவ் கார்ப்பரேஷனுக்கு எதிராக தாக்கல் செய்த, அவர்களின் ஏ-ஐ தொழில்நுட்பத்தால் இயங்கும் அல்காரிதம் தொடர்பான காப்புரிமை மீறல் வழக்கில் டெக் சொல்யூஷன்ஸ் நிறுவனத்திற்கு சாதகமாக தீர்ப்பளித்தது. காப்புரிமைச் சட்டத்தின் பிரிவு நூற்றி நான்கின் கீழ் தாக்கல் செய்யப்பட்ட இந்த வழக்கு, இன்னோவேட் நவ் நிறுவனம் டெக் சொல்யூஷன்ஸின் காப்புரிமை பெற்ற தொழில்நுட்பத்தை நகலெடுத்ததாகக் கூறப்படுவதை மையமாகக் கொண்டிருந்தது. ஜூலை பதினேழாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு வழங்கப்பட்ட தீர்ப்பில், டெக் சொல்யூஷன்ஸ் நிறுவனத்திற்கு ஐந்து கோடி ரூபாய் இழப்பீடாக வழங்கப்பட்டது."}
{"unnormalised": "டெக் சொல்யூஷன்ஸ் நிறுவனத்தின் சார்பில் ஆஜரான வழக்கறிஞர் மெஹ்ரா, \"இது இந்தியாவில் புதுமைக்கு கிடைத்த மிகப்பெரிய வெற்றி. அறிவுசார் சொத்துரிமை பாதுகாக்கப்படும் என்ற தெளிவான செய்தியை இது அனுப்புகிறது\" என்று கூறினார். இருப்பினும், இன்னோவேட்நவ் நிறுவனம் இந்த தீர்ப்பை எதிர்த்து உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்ய திட்டமிட்டுள்ளது. அவர்களின் வழக்கறிஞர் சர்மா, அல்காரிதம்கள் போதுமான அளவு வேறுபட்டவை என்றும், உயர் நீதிமன்றத்தின் தீர்ப்பு தவறானது என்றும் வாதிட்டார். அவர்கள் மேல்முறையீடு செய்ய 07/08/2024 வரை அவகாசம் உள்ளது.", "normalised": "டெக் சொல்யூஷன்ஸ் நிறுவனத்தின் சார்பில் ஆஜரான வழக்கறிஞர் மெஹ்ரா, \"இது இந்தியாவில் புதுமைக்கான ஒரு பெரிய வெற்றி. அறிவுசார் சொத்துரிமைகள் பாதுகாக்கப்படும் என்பதை இது தெளிவுபடுத்துகிறது\" என்று கூறினார். இருப்பினும், இன்னோவேட் நவ் இந்த தீர்ப்பை எதிர்த்து உச்ச நீதிமன்றத்தில் மேல்முறையீடு செய்ய திட்டமிட்டுள்ளது. அவர்களின் வழக்கறிஞர் சர்மா, அல்காரிதம்கள் போதுமான அளவு வேறுபட்டவை என்றும், உயர் நீதிமன்றத்தின் தீர்ப்பு தவறானது என்றும் வாதிட்டார். அவர்கள் மேல்முறையீடு செய்ய ஆகஸ்ட் ஏழாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு வரை அவகாசம் உள்ளது."}
{"unnormalised": "இந்த வழக்கு, தொழில்நுட்பத் துறையில் அறிவுசார் சொத்து பாதுகாப்பின் முக்கியத்துவத்தை எடுத்து காட்டுகிறது, குறிப்பாக இந்தியாவில் ஸ்டார்ட்அப்கள் மற்றும் தொழில்நுட்ப நிறுவனங்களின் எண்ணிக்கை அதிகரித்து வரும் நிலையில் இது முக்கியத்துவம் பெறுகிறது. இந்த தீர்ப்பு எதிர்கால IP வழக்குகளை பாதிக்கும் என்றும், நிறுவனங்கள் தங்கள் கண்டுபிடிப்புகளை பாதுகாப்பதில் அதிக முதலீடு செய்ய ஊக்குவிக்கும் என்றும் நிபுணர்கள் கணித்துள்ளனர். இந்த தீர்ப்பு ஏற்கனவே பல்வேறு ஆன்லைன் மன்றங்களில் விவாதங்களைத் தூண்டியுள்ளது, பல சட்ட வல்லுநர்கள் இதேபோன்ற சூழல்களில் IPC பிரிவு 420 இன் தாக்கங்களை ஆய்வு செய்து வருகின்றனர்.", "normalised": "இந்த வழக்கு, தொழில்நுட்பத் துறையில் அறிவுசார் சொத்து பாதுகாப்பின் வளர்ந்து வரும் முக்கியத்துவத்தை எடுத்துக்காட்டுகிறது, குறிப்பாக இந்தியாவில் ஸ்டார்ட்அப்கள் மற்றும் தொழில்நுட்ப நிறுவனங்களின் எண்ணிக்கை அதிகரித்து வரும் நிலையில். இந்த தீர்ப்பு எதிர்கால ஐ-பி வழக்குகளை பாதிக்கும் என்றும், நிறுவனங்கள் தங்கள் கண்டுபிடிப்புகளைப் பாதுகாப்பதில் அதிக முதலீடு செய்ய ஊக்குவிக்கும் என்றும் நிபுணர்கள் கணிக்கின்றனர். இந்த தீர்ப்பு ஏற்கனவே பல்வேறு ஆன்லைன் மன்றங்களில் விவாதங்களைத் தூண்டியுள்ளது, பல சட்ட வல்லுநர்கள் இதே போன்ற சூழல்களில் ஐ-பி-சி பிரிவு நானூற்றி இருபதின் தாக்கங்களை ஆராய்ந்து வருகின்றனர்."}
