{"unnormalised": "சமீபத்திய சட்டப் போராட்டம் ஒன்று இந்தியாவில் அறிவுசார் சொத்துரிமைச் சட்டத்தின் மீது வெளிச்சம் பாய்ச்சியுள்ளது. இந்த வழக்கு மும்பையைச் சேர்ந்த இரண்டு தொழில்நுட்ப ஸ்டார்ட்அப் நிறுவனங்களான இன்னோவ்டெக் சொல்யூஷன்ஸ் மற்றும் டிஜிட்டல்லீப் இன்க். ஆகியவற்றை உள்ளடக்கியது. இது ஒரு புதிய AI-இயங்கும் பட செயலாக்க வழிமுறைக்கான சர்ச்சைக்குரிய காப்புரிமையை மையமாகக் கொண்டுள்ளது. இன்னோவ்டெக் நிறுவனம், வழக்கறிஞர் மெஹ்ரா மூலம், டிஜிட்டல்லீப் தங்கள் காப்புரிமை எண். 2345/2021-ஐ மீறியதாகக் கூறி பம்பாய் உயர் நீதிமன்றத்தில் வழக்குத் தாக்கல் செய்தது. சட்ட நடவடிக்கைகள் 10/11/2023 அன்று தொடங்கியது.", "normalised": "சமீபத்திய சட்டப் போராட்டம் இந்தியாவில் அறிவுசார் சொத்துரிமை சட்டத்தின் மீது வெளிச்சம் பாய்ச்சியுள்ளது. இந்த வழக்கு மும்பையைச் சேர்ந்த இரண்டு தொழில்நுட்ப ஸ்டார்ட்அப் நிறுவனங்களான இன்னோவ்டெக் சொல்யூஷன்ஸ் மற்றும் டிஜிட்டல்லீப் இன்கார்பரேட்டட் ஆகியவற்றை உள்ளடக்கியது, மேலும் இது புதிய ஏ-ஐ-இயங்கும் பட செயலாக்க அல்காரிதத்திற்கான சர்ச்சைக்குரிய காப்புரிமையை மையமாகக் கொண்டுள்ளது. வழக்கறிஞர் மெஹ்ரா மூலம் பிரதிநிதித்துவப்படுத்தப்பட்ட இன்னோவ்டெக், டிஜிட்டல்லீப் தங்களது காப்புரிமை எண் இரண்டாயிரத்து முன்னூற்று நாற்பத்தைந்தை இரண்டாயிரத்து இருபத்தியொன்றால் வகுத்த எண்ணை மீறியதாகக் கூறி பம்பாய் உயர்நீதிமன்றத்தில் வழக்குத் தாக்கல் செய்தது. சட்ட நடவடிக்கைகள் பத்தாவது நவம்பர் இரண்டாயிரத்து இருபத்தி மூன்றில் தொடங்கின."}
{"unnormalised": "டிஜிட்டல்லீப் நிறுவனத்தின் தலைமை நிர்வாக அதிகாரி திருமதி. பாத்திமா கான், அவர்களின் வழிமுறை சுயாதீனமாக உருவாக்கப்பட்டது மற்றும் கணிசமாக வேறுபட்டது என்று வாதிட்டு, இந்த கூற்றுகளை மறுத்தார். இன்னோவ்டெக்கின் காப்புரிமை மிகவும் பரந்ததாக இருந்தது மற்றும் இந்தத் துறையில் புதுமைகளைத் தடுக்கிறது என்றும் அவர்கள் வலியுறுத்தினர். நீதிமன்ற ஆவணங்கள் அவர்களின் தற்காப்பு 2018 மற்றும் 2019 ஆம் ஆண்டின் முந்தைய கலை குறிப்புகளை பெரிதும் நம்பியிருப்பதை காட்டுகின்றன, குறிப்பாக IEEE இதழ்களில் வெளியான வெளியீடுகள் மற்றும் arXiv.org-க்கு சமர்ப்பித்தவை ஆகியவற்றை மேற்கோள் காட்டுகின்றன. ஆரம்ப விசாரணைகளில் சிக்கலான தொழில்நுட்ப சாட்சியங்கள் மற்றும் IIT பாம்பேயின் நிபுணர் சாட்சிகள் இடம்பெற்றனர்.", "normalised": "டிஜிட்டல்லீப், அதன் சி-இ-ஓ திருமதி ஃபாத்திமா கான் தலைமையில், அவர்களின் அல்காரிதம் சுயாதீனமாக உருவாக்கப்பட்டது மற்றும் கணிசமாக வேறுபட்டது என்று வாதிட்டு, உரிமைகோரல்களை மறுத்தது. இன்னோவ்டெக்கின் காப்புரிமை மிகவும் பரந்ததாக இருந்தது மற்றும் இந்தத் துறையில் புதுமையை அடக்கியது என்றும் அவர்கள் வாதிட்டனர். நீதிமன்ற ஆவணங்கள் அவர்கள் இரண்டாயிரத்து பதினெட்டு மற்றும் இரண்டாயிரத்து பத்தொன்பதில் இருந்து முந்தைய கலை குறிப்புகளை பெரிதும் நம்பியிருப்பதை காட்டுகின்றன, குறிப்பாக ஐ-இ-இ-இ இதழ்களில் உள்ள வெளியீடுகள் மற்றும் ஏ-ஆர்-எக்ஸ்-ஐ-வி டாட் org க்கான சமர்ப்பிப்புகளை மேற்கோள் காட்டுகின்றன. ஆரம்ப விசாரணைகளில் சிக்கலான தொழில்நுட்ப சாட்சியங்களும், ஐ-ஐ-டி பாம்பேயிலிருந்து வந்த நிபுணர் சாட்சிகளும் சம்பந்தப்பட்டிருந்தனர்."}
{"unnormalised": "28/02/2024 அன்று முடிந்த இந்த வழக்கு, இந்திய தொழில்நுட்ப சுற்றுச்சூழல் அமைப்புக்கு பரந்த தாக்கங்களை ஏற்படுத்துகிறது. மென்பொருள் மற்றும் AI தொழில்நுட்பங்கள் தொடர்பான எதிர்கால IP தகராறுகளுக்கு பம்பாய் உயர்நீதிமன்றத்தின் தீர்ப்பு ஒரு முன்னுதாரணமாக இருக்கலாம் என்று தொழில் துறை ஆய்வாளர்கள் கணித்துள்ளனர். இன்னோவ்டெக் ₹50,00,000 நஷ்டஈடு மற்றும் டிஜிட்டல்லீப் நிறுவனத்திற்கு எதிராக தடை உத்தரவு கோரியுள்ளதால், நிதி ஆபத்துகள் குறிப்பிடத்தக்கவை.", "normalised": "இருபத்தி எட்டாவது பிப்ரவரி இரண்டாயிரத்து இருபத்தி நான்கில் முடிந்த இந்த வழக்கு, இந்திய தொழில்நுட்ப சுற்றுச்சூழல் அமைப்புக்கு பரந்த தாக்கங்களை ஏற்படுத்தியுள்ளது. பம்பாய் எச்-சி-யின் தீர்ப்பு, மென்பொருள் மற்றும் ஏ-ஐ தொழில்நுட்பங்கள் சம்பந்தப்பட்ட எதிர்கால ஐ-பி தகராறுகளுக்கு ஒரு முன்னுதாரணமாக இருக்கலாம் என்று தொழில்துறை ஆய்வாளர்கள் கணித்துள்ளனர். இன்னோவ்டெக் ஐந்து மில்லியன் ரூபாய் இழப்பீடு மற்றும் டிஜிட்டல்லீப் நிறுவனத்திற்கு எதிரான தடையை நாடுவதால், நிதி அபாயங்கள் குறிப்பிடத்தக்கவை."}
{"unnormalised": "இறுதியில், காப்புரிமை மீறலுக்கான தெளிவான ஆதாரங்களைக் கண்டறிந்து, நீதிமன்றம் இன்னோவ்டெக் நிறுவனத்திற்கு ஆதரவாக தீர்ப்பளித்தது. டிஜிட்டல்லீப் நிறுவனம் நஷ்டஈடு செலுத்த உத்தரவிடப்பட்டுள்ளது, மேலும் அவர்களின் வழிமுறையைப் பயன்படுத்துவதற்கான தடை உத்தரவு அப்படியே உள்ளது. இந்த முடிவு சட்ட சமூகத்தில் விவாதத்தைத் தூண்டியுள்ளது, சிலர் இது IP உரிமைகளை வலுப்படுத்துகிறது என்று வாதிடுகின்றனர், மற்றவர்கள் இந்தியாவில் திறந்த மூல மேம்பாட்டில் அதன் சாத்தியமான தாக்கம் குறித்து கவலை தெரிவிக்கின்றனர்.", "normalised": "இறுதியில், நீதிமன்றம் இன்னோவ்டெக்கிற்கு ஆதரவாக தீர்ப்பளித்தது, காப்புரிமை மீறலுக்கான தெளிவான ஆதாரங்களைக் கண்டறிந்தது. டிஜிட்டல்லீப் இழப்பீடு செலுத்த உத்தரவிடப்பட்டுள்ளது, மேலும் அவர்களின் அல்காரிதத்தைப் பயன்படுத்துவதற்கான தடை அப்படியே உள்ளது. இந்த முடிவு சட்ட சமூகத்திற்குள் விவாதத்தைத் தூண்டியுள்ளது, சிலர் இது ஐ-பி உரிமைகளை வலுப்படுத்துகிறது என்றும் மற்றவர்கள் இந்தியாவில் திறந்த மூல வளர்ச்சியில் அதன் சாத்தியமான தாக்கம் குறித்து கவலைகளை வெளிப்படுத்துகின்றனர்."}
