{"unnormalised": "புது தில்லி: நேற்று வழங்கப்பட்ட ஒரு வரலாற்றுச் சிறப்புமிக்க தீர்ப்பில், டெல்லி உயர் நீதிமன்றம் உள்ளூர் கலைஞர் பிரியா சர்மாவுக்கு ஆதரவாக பாலிவுட் தயாரிப்பு நிறுவனமான தர்மா புரொடக்ஷன்ஸுக்கு எதிரான பதிப்புரிமை மீறல் வழக்கில் தீர்ப்பளித்தது. பதிப்புரிமைச் சட்டம், 1957-ன் கீழ் தாக்கல் செய்யப்பட்ட இந்த வழக்கில், தர்மா புரொடக்ஷன்ஸின் சமீபத்திய திரைப்படமான \"தில் தடக்னே தோ 2\", பிரியாவின் அசல் கலைப்படைப்பான வாரணாசியின் படித்துறைகளைக் சித்தரிக்கும் ஓவியத் தொடரை காப்பியடித்ததாகக் குற்றம் சாட்டப்பட்டது.", "normalised": "புது தில்லி: நேற்று வழங்கப்பட்ட ஒரு வரலாற்றுச் சிறப்புமிக்க தீர்ப்பில், டெல்லி உயர் நீதிமன்றம், உள்ளூர் கலைஞர் பிரியா சர்மா, பாலிவுட் தயாரிப்பு நிறுவனமான தர்மா புரொடக்ஷன்ஸுக்கு எதிராக தாக்கல் செய்த காப்புரிமை மீறல் வழக்கில் அவருக்கு சாதகமாக தீர்ப்பளித்தது. ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தேழு காப்புரிமைச் சட்டத்தின் கீழ் தாக்கல் செய்யப்பட்ட இந்த வழக்கில், தர்மா புரொடக்ஷன்ஸின் சமீபத்திய திரைப்படமான \"தில் தடக்னே தோ டூ,\" பிரியாவின் அசல் கலைப்படைப்பான வாரணாசியின் படித்துறைகளைக் சித்தரிக்கும் ஓவியங்களின் வரிசையை நகலெடுத்ததாகக் குற்றம் சாட்டப்பட்டது."}
{"unnormalised": "பிரியா சர்மாவின் சார்பில் ஆஜரான வழக்கறிஞர் ரோஹன் வர்மா, பிரியாவின் ஓவியங்களுக்கும் திரைப்படத்தின் அரங்க வடிவமைப்புக்கும் விளம்பரப் பொருட்களுக்கும் இடையே குறிப்பிடத்தக்க ஒற்றுமைகள் இருப்பதாக வாதிட்டார். 2022-ல் நடைபெற்ற பிரியாவின் கண்காட்சியைப் பார்த்த கலை விமர்சகர்களின் புகைப்படங்கள், ஓவியங்கள் மற்றும் சாட்சியங்கள் உட்பட பிரதிவாதியின் படைப்புக்கான ஆதாரங்களை அவர் சமர்ப்பித்தார். தர்மா புரொடக்ஷன்ஸ் தனது கலைப் பாணியைப் பயன்படுத்துவதற்கு பிரியாவிடம் அனுமதி கேட்கவில்லை அல்லது அங்கீகாரம் கொடுக்கவில்லை என்ற உண்மையையும் அவர் எடுத்துரைத்தார். வழக்கறிஞர் வலுவான வாதங்களை முன்வைத்தார், பிரியாவின் கலைப் படைப்பு எவ்வாறு தயாரிப்பு நிறுவனத்தால் மீறப்படுகிறது என்பதைக் காட்டினார்.", "normalised": "பிரியா சர்மாவின் சார்பில் ஆஜரான வழக்கறிஞர் ரோஹன் வர்மா, பிரியாவின் ஓவியங்களுக்கும் திரைப்படத்தின் செட் வடிவமைப்புக்கும், விளம்பரப் பொருட்களுக்கும் இடையே குறிப்பிடத்தக்க ஒற்றுமைகள் இருப்பதாக வாதிட்டார். இரண்டு ஆயிரத்து இருபத்தி இரண்டில் நடைபெற்ற பிரியாவின் கண்காட்சியை மதிப்பாய்வு செய்த கலை விமர்சகர்களிடமிருந்து பெறப்பட்ட புகைப்படங்கள், ஓவியங்கள் மற்றும் சாட்சியங்கள் உட்பட வாதியின் படைப்புக்கான ஆதாரங்களை அவர் சமர்ப்பித்தார். தர்மா புரொடக்ஷன்ஸ் தனது கலைப் பாணியைப் பயன்படுத்த அனுமதி கேட்கவில்லை அல்லது பிரியாவுக்கு எந்தக் கடனும் கொடுக்கவில்லை என்பதையும் அவர் எடுத்துரைத்தார். வழக்கறிஞர் வலுவான வாதங்களை முன்வைத்தார் மேலும் பிரியாவின் கலை எவ்வாறு தயாரிப்பு நிறுவனத்தால் மீறப்பட்டது என்பதையும் நிரூபித்தார்."}
{"unnormalised": "தர்மா புரொடக்ஷன்ஸ் சார்பில் ஆஜரான மூத்த வழக்கறிஞர் திரு.கன்னா, படத்தின் காட்சிகளுக்கும் பிரியாவின் கலைப்படைப்புக்கும் இடையே உள்ள ஒற்றுமை முற்றிலும் தற்செயலானது என்று வாதிட்டார். தங்கள் தயாரிப்பு வடிவமைப்பாளர்கள் படத்தின் அழகியலைச் சுயாதீனமாக உருவாக்கியதாகவும், அவர்களின் ஆக்கப்பூர்வமான செயல்பாட்டில் பிரியாவின் ஓவியங்களைப் பற்றிய முன் அறிவு எதுவும் இல்லை என்றும் அவர்கள் கூறினர். திரு.கன்னா மேலும் கூறுகையில் ஒற்றுமைகள் மிகக் குறைவானவை மற்றும் மீறலாகக் கருதப் போதுமானதாக இல்லை.", "normalised": "தர்மா புரொடக்ஷன்ஸ், மூத்த வழக்கறிஞர் திரு.கன்னாவால் பிரதிநிதித்துவப்படுத்தப்பட்டு, திரைப்படத்தின் காட்சிகள் மற்றும் பிரியாவின் கலைப்படைப்புக்கு இடையே உள்ள ஒற்றுமை முற்றிலும் தற்செயலானது என்று வாதிட்டார். தங்கள் தயாரிப்பு வடிவமைப்பாளர்கள் திரைப்படத்தின் அழகியலை சுயாதீனமாக உருவாக்கியதாகவும், அவர்களின் ஆக்கப்பூர்வமான செயல்பாட்டில் பிரியாவின் ஓவியங்களைப் பற்றிய எந்த முந்தைய அறிவும் இல்லை என்றும் அவர்கள் கூறினர். திரு.கன்னா, இருவருக்கும் இடையேயான ஒற்றுமைகள் மிகக் குறைவு என்றும் அது மீறலாகக் கருதப்பட போதுமானதாக இல்லை என்றும் கூறினார்."}
{"unnormalised": "வழக்கை விசாரித்த நீதிபதி மெஹ்ரா, இரு தரப்பினரும் சமர்ப்பித்த ஆதாரங்களை ஆய்வு செய்த பின்னர், தர்மா புரொடக்ஷன்ஸ் உண்மையில் பிரியா சர்மாவின் பதிப்புரிமையை மீறியுள்ளது என்று நீதிமன்றம் நம்புகிறது என்று கூறினார். பதிப்புரிமைச் சட்டத்தின் 51வது பிரிவை மேற்கோள் காட்டி பதிப்புரிமை மீறலை வரையறுத்ததுடன் தனிப்பட்ட கலைஞர்கள் மற்றும் படைப்பாளர்களின் அறிவுசார் சொத்துரிமைகளைப் பாதுகாப்பதன் முக்கியத்துவத்தை நீதிமன்றம் எடுத்துரைத்தது.", "normalised": "வழக்கை விசாரித்த நீதிபதி மெஹ்ரா, இரு தரப்பினரும் சமர்ப்பித்த ஆதாரங்களை பரிசீலித்த பின்னர், தர்மா புரொடக்ஷன்ஸ் உண்மையில் பிரியா சர்மாவின் காப்புரிமையை மீறியுள்ளது என்று நீதிமன்றம் நம்புவதாகக் கூறினார். காப்புரிமை மீறலை வரையறுக்கும் காப்புரிமைச் சட்டத்தின் ஐம்பத்தி ஒன்றாவது பிரிவை தீர்ப்பு மேற்கோள் காட்டியது மற்றும் தனிப்பட்ட கலைஞர்கள் மற்றும் படைப்பாளர்களின் அறிவுசார் சொத்துரிமைகளைப் பாதுகாப்பதன் முக்கியத்துவத்தை நீதிமன்றம் எடுத்துரைத்தது."}
{"unnormalised": "நீதிமன்றம் தர்மா புரொடக்ஷன்ஸ் பிரியா சர்மாவுக்கு நஷ்டஈடாக ரூ. 50,00,000 செலுத்தவும், மீறல் பொருளை மேலும் பயன்படுத்துவதை நிறுத்தவும் உத்தரவிட்டது. பிரியாவின் கலைப் படைப்பை அங்கீகரிக்காமல் பயன்படுத்தியதற்காக தர்மா புரொடக்ஷன்ஸ் பிரியா சர்மாவிடம் பகிரங்கமாக மன்னிப்பு கேட்கவும் நீதிமன்றம் உத்தரவிட்டது. இதற்க்கு 30 நாட்கள் அவகாசம் வழங்கப்பட்டது.", "normalised": "தர்மா புரொடக்ஷன்ஸ் பிரியா சர்மாவுக்கு இழப்பீடாக ஐம்பது லட்சம் ரூபாய் வழங்கவும், மீறும் பொருட்களை மேற்கொண்டு பயன்படுத்துவதை நிறுத்தவும் நீதிமன்றம் உத்தரவிட்டது. அங்கீகரிக்கப்படாத கலைப்படைப்பைப் பயன்படுத்தியதற்காக பிரியா சர்மாவுக்கு பகிரங்க மன்னிப்பு கேட்கவும் தயாரிப்பு நிறுவனத்திற்கு உத்தரவிடப்பட்டது. நீதிமன்றம் அவர்களுக்கு முப்பது நாள் கெடு விதித்தது."}
{"unnormalised": "\"அறிவுசார் சொத்து திருட்டு பொறுத்துக்கொள்ளப்படாது என்ற வலுவான செய்தியை இந்த தீர்ப்பு அனுப்புகிறது,\" என்று தீர்ப்புக்குப் பிறகு பிரியா சர்மா கூறினார். \"இது இந்தியாவில் உள்ள அனைத்து சுயாதீன கலைஞர்களுக்கும் ஒரு வெற்றி, அவர்கள் தங்கள் ஆக்கப்பூர்வமான படைப்பைப் பாதுகாக்கப் போராடுகிறார்கள்.\" பல கலைஞர்கள் மற்றும் கலை சமூக உறுப்பினர்கள் பல்வேறு சமூக ஊடக தளங்களில் தீர்ப்பை பாராட்டியுள்ளனர் மற்றும் படைப்பாளர்களின் உரிமைகளை பாதுகாப்பதில் இது ஒரு மைல்கல் முடிவு என்று கருதினர்.", "normalised": "\"இந்த தீர்ப்பு அறிவுசார் சொத்து திருட்டு பொறுத்துக்கொள்ளப்படாது என்ற வலுவான செய்தியை அனுப்புகிறது,\" என்று பிரியா சர்மா தீர்ப்புக்குப் பிறகு கூறினார். \"இது இந்தியாவில் உள்ள அனைத்து சுயாதீன கலைஞர்களுக்கும் அவர்களின் ஆக்கப்பூர்வமான வேலையைப் பாதுகாக்கப் போராடுபவர்களுக்கும் கிடைத்த வெற்றி.\" பல கலைஞர்களும் கலை சமூகத்தினரும் பல்வேறு சமூக ஊடக தளங்களில் இந்த தீர்ப்பை பாராட்டி உள்ளனர் மேலும் இது படைப்பாளர்களின் உரிமைகளைப் பாதுகாப்பதில் ஒரு மைல்கல் முடிவு என்று கருதுகின்றனர்."}
{"unnormalised": "இந்திய பொழுதுபோக்கு துறையில் அறிவுசார் சொத்துரிமைகளின் அதிகரித்து வரும் முக்கியத்துவத்தையும், படைப்பாளிகள் மற்றும் தயாரிப்பாளர்களிடையே அதிக விழிப்புணர்வுக்கான தேவையையும் இந்த வழக்கு எடுத்துக்காட்டுகிறது. இந்த தீர்ப்பு கலைப் படைப்புகள் மற்றும் பாலிவுட் தயாரிப்புகளை உள்ளடக்கிய எதிர்கால பதிப்புரிமை மீறல் வழக்குகளுக்கு ஒரு முன்னுதாரணமாக இருக்கலாம் என்று சட்ட வல்லுநர்கள் கூறுகின்றனர். இந்த தீர்ப்பு சட்டத்துறையில் பரவலாக விவாதிக்கப்படுகிறது.", "normalised": "இந்த வழக்கு இந்திய பொழுதுபோக்கு துறையில் அறிவுசார் சொத்துரிமைகளின் அதிகரித்து வரும் முக்கியத்துவத்தையும், படைப்பாளர்கள் மற்றும் தயாரிப்பாளர்களிடையே அதிக விழிப்புணர்வு தேவை என்பதையும் எடுத்துக்காட்டுகிறது. இந்த தீர்ப்பு கலைப் படைப்புகள் மற்றும் பாலிவுட் தயாரிப்புகளில் ஈடுபடும் எதிர்கால காப்புரிமை மீறல் வழக்குகளுக்கு ஒரு முன்னுதாரணமாக இருக்கலாம் என்று சட்ட வல்லுநர்கள் கூறுகின்றனர். இந்த தீர்ப்பு சட்டத்துறையில் பரவலாக விவாதிக்கப்படுகிறது."}
{"unnormalised": "இந்தியாவில் உள்ள சுயாதீன கலைஞர்களுக்கும் இந்த தீர்ப்பு ஒரு குறிப்பிடத்தக்க வெற்றியாகும். பெரும்பாலும், இந்த கலைஞர்களுக்கு சக்திவாய்ந்த நிறுவனங்களுக்கு எதிராக சட்ட நடவடிக்கை எடுப்பதற்கு தேவையான வளங்கள் இல்லை, இது அவர்களை பதிப்புரிமை மீறலுக்கு ஆளாக்குகிறது. பிரியா சர்மாவின் வெற்றிகரமான வழக்கு, இதேபோன்ற சூழ்நிலைகளை எதிர்கொள்ளும் பிற கலைஞர்களுக்கு நம்பிக்கையையும் ஊக்கத்தையும் அளிக்கிறது, தொழில்துறையின் முக்கிய வீரர்களுக்கு எதிராக கூட அவர்களின் அறிவுசார் சொத்துரிமைகளைப் பாதுகாக்க முடியும் என்பதை நிரூபிக்கிறது. பெரிய தயாரிப்பு நிறுவனங்கள் கூடுதல் கவனம் செலுத்தவும், அவற்றின் செட்களின் அசல் தன்மை குறித்து ஆராய்ச்சி செய்யவும் இந்த தீர்ப்பு பொறுப்புகளை வழங்குகிறது.", "normalised": "இந்த தீர்ப்பு இந்தியாவில் உள்ள சுயாதீன கலைஞர்களுக்கும் ஒரு குறிப்பிடத்தக்க வெற்றியாகும். பெரும்பாலும், இந்த கலைஞர்களிடம் சக்திவாய்ந்த நிறுவனங்களுக்கு எதிராக சட்ட நடவடிக்கை எடுப்பதற்கான ஆதாரங்கள் இல்லை, இதனால் அவர்கள் பதிப்புரிமை மீறலுக்கு ஆளாகிறார்கள். பிரியா சர்மாவின் வெற்றிகரமான வழக்கு, இதேபோன்ற சூழ்நிலைகளை எதிர்கொள்ளும் மற்ற கலைஞர்களுக்கு நம்பிக்கையையும் ஊக்கத்தையும் அளிக்கிறது, மேலும் தொழில்துறையில் உள்ள முக்கிய வீரர்களுக்கு எதிராக கூட தங்கள் அறிவுசார் சொத்துரிமைகளைப் பாதுகாக்க முடியும் என்பதை நிரூபிக்கிறது. பெரிய தயாரிப்பு நிறுவனங்கள் கூடுதல் கவனம் செலுத்தவும் தங்கள் செட்களின் அசல் தன்மை குறித்து ஆராய்ச்சி செய்யவும் இந்த தீர்ப்பு பொறுப்புகளை வைக்கிறது."}
