{"unnormalised": "இந்தியாவில் ஒரு வணிக முத்திரையைப் பதிவு செய்வது உண்மையில் தொல்லையா என்று ஒருவர் என்னிடம் கேட்டார். நான் ஒரு கதை சொல்கிறேன். என் உறவினர், ரியா, கையால் செய்யப்பட்ட புடவைகளை விற்பனை செய்யும் ஒரு சிறிய ஆன்லைன் வணிகத்தைத் தொடங்கினார். அவர் அதற்கு \"சில்கன் த்ரெட்ஸ்\" என்று பெயரிட்டு, ஒரு அழகான லோகோவை வடிவமைத்தார். முதல் வருடம் விற்பனை நன்றாக இருந்தது, ஆனால் வணிக முத்திரைகள் போன்ற சட்ட விஷயங்களைப் பற்றி அவர் அதிகம் நினைக்கவில்லை. பெங்களூர் பட்டுப் புடவைகளை சரியான நேரத்தில் அனுப்பவதிலேயே அவர் அதிக கவனம் செலுத்தினார்!", "normalised": "ஒருவர் என்னிடம் இந்தியாவில் ஒரு வணிக முத்திரையை பதிவு செய்வது உண்மையில் தொல்லையா என்று கேட்டார். நான் ஒரு கதை சொல்கிறேன். என் அத்தை மகள் ரியா கைவினைப் பட்டுப்புடவைகள் விற்கும் ஒரு சிறிய ஆன்லைன் வணிகத்தைத் தொடங்கினாள். அதற்கு \"Silken Threads\" என்று பெயரிட்டு ஒரு அழகான லோகோவையும் வடிவமைத்தாள். முதல் வருடம் விற்பனை சுமாராக இருந்தது, ஆனால் வணிக முத்திரை போன்ற சட்ட விஷயங்களைப் பற்றி அவள் பெரிதாக நினைக்கவில்லை. பெங்களூர் பட்டுப்புடவைகளை சரியான நேரத்தில் அனுப்ப அவள்தான் அதிக கவனம் செலுத்தினாள்!"}
{"unnormalised": "பிறகு, திடீரென்று, அதே பெயரையும் கிட்டத்தட்ட அதே லோகோவையும் பயன்படுத்தி மற்றொரு இணையதளம் இருப்பதை அவர் கவனித்தார். அவர்கள் அதைவிடக் குறைந்த விலையில் அதே மாதிரியான புடவைகளையும் விற்றனர்! ரியாவுக்கு மிகுந்த கோபம் வந்தது. அவர் வழக்கறிஞர் சர்மா என்பவரைத் தொடர்பு கொண்டார், அவர் வணிக முத்திரை பதிவு செய்யாமல், அவருக்கு சட்டப்பூர்வமான பாதுகாப்பு எதுவும் இல்லை என்று தெரிவித்தார். ரியா செய்வதற்கு முன்பே வேறு ஒரு நிறுவனம் \"சில்கன் த்ரெட்ஸ்\" என்ற வணிக முத்திரையை 25 ஆம் வகுப்பில் (உடைகள்) பதிவு செய்துள்ளது என்பது தெரியவந்தது.", "normalised": "பிறகு, திடீரென்று, அதே பெயரையும் ஏறக்குறைய அதே லோகோவையும் பயன்படுத்தி மற்றொரு இணையதளம் இருப்பதை அவள் கவனித்தாள். அவர்கள் கூட அதேபோன்ற புடவைகளை சற்று குறைந்த விலையில் விற்றார்கள்! ரியாவுக்கு கோபம் வந்துவிட்டது. வழக்கறிஞர் ஷர்மாவைத் தொடர்பு கொண்டாள், பதிவு செய்யப்பட்ட வணிக முத்திரை இல்லாமல், அவளுக்கு சட்டரீதியான தீர்வு மிகக் குறைவு என்று அவர் அவளிடம் கூறினார். வேறு சில நிறுவனங்கள் ஏற்கனவே ரியா செய்வதற்கு முன்பு இருபத்தி ஐந்து (உடை) வகுப்பில் \"Silken Threads\" வணிக முத்திரைக்காக விண்ணப்பித்திருந்தன."}
{"unnormalised": "ரியாவுக்கும் வழக்கறிஞர் சர்மா ஒரு ஒப்பந்தத்தை செய்து முடிக்க முயற்சிக்கும்போது, ​​சட்டப் போராட்டம் முழுவதும் சட்ட கட்டணமாக சுமார் ரூ.50,000 செலவானது, அதோடு விற்பனையிலும் இழப்பு ஏற்பட்டது. அவர் இறுதியில் தனது வணிகத்தை \"ரியா'ஸ் சில்க்ஸ்\" என்று பெயர் மாற்றி முற்றிலும் புதிய லோகோவை உருவாக்கி மீண்டும் புதிதாகத் தொடங்க வேண்டியதாயிற்று. எனவே, சிறிய வணிகமாக இருந்தாலும், உங்கள் வணிக முத்திரையைப் பதிவு செய்வது இந்தியாவில் முற்றிலும் மதிப்புக்குரியது. இது பிற்காலத்தில் உங்களுக்கு நிறைய மன வேதனையையும் பணத்தையும் மிச்சப்படுத்தும். இதை உங்கள் பிராண்டுக்கான காப்பீட்டு பாலிசியாக நினைத்துக் கொள்ளுங்கள்! இப்போது ஆன்லைனில் பதிவு செய்வது மிகவும் விரைவாகச் செய்ய முடியும், பொதுவாக 6-12 மாதங்களில் முடிந்துவிடும், ஆனால் மன அமைதி விலைமதிப்பற்றது.", "normalised": "வழக்கறிஞர் சர்மா ஒரு ஒப்பந்தத்தை முடிக்க முயன்றபோது முழு சட்டப் போராட்டமும் ரியாவுக்கு சுமார் ஐம்பதாயிரம் ரூபாய் சட்ட கட்டணமாகவும் விற்பனை இழப்பாகவும் ஆனது. அவள் இறுதியில் தனது வணிகத்தை \"ரியா'ஸ் சில்க்ஸ்\" என்று மறுபெயரிட்டு முற்றிலும் புதிய லோகோவை உருவாக்கி, மீண்டும் புதிதாகத் தொடங்க வேண்டியிருந்தது. எனவே, ஆம், இந்தியாவில் ஒரு சிறிய வணிகத்திற்கு கூட உங்கள் வணிக முத்திரையை பதிவு செய்வது மிகவும் மதிப்பு வாய்ந்தது. இது எதிர்காலத்தில் உங்களுக்கு நிறைய மன வேதனையையும் பணத்தையும் மிச்சப்படுத்தும். அதை உங்கள் பிராண்டுக்கான காப்பீட்டு பாலிசியாக நினைத்துக் கொள்ளுங்கள்! ஆன்லைனில் பதிவு செய்வது இப்போது மிக விரைவாக, பொதுவாக ஆறு முதல் பன்னிரண்டு மாதங்களில் செய்ய முடியும், ஆனால் மன அமைதி விலைமதிப்பற்றது."}
