{"unnormalised": "என் தோழி, பிரியா சர்மா, நிஃப்ட் டெல்லியில் இருந்து ஒரு ஆர்வமுள்ள ஃபேஷன் டிசைனர், மனமுடைந்து இருந்தபோது எனக்கு நினைவிருக்கிறது. அவள் தனித்துவமான சேலை வடிவமைப்பை உருவாக்கியிருந்தாள், அது நம்பமுடியாத சிக்கலானது மற்றும் மதுபானி கலை பாணியை பிரதிபலிக்கிறது. பிரியா தனது வடிவமைப்புகளை ஒரு சிறிய கண்காட்சியில் காட்சிப்படுத்தினாள். சிறிது நேரம் கழித்து, ஒரு பெரிய பிராண்டான \"எத்னிக் வோக்\" இதே போன்ற வடிவமைப்பை அதிக விலைக்கு விற்பனை செய்வதை அவள் பார்த்தாள். அவள் மனம் உடைந்து போனாள்; அவளுடைய கடின உழைப்பு அனைத்தும் எந்தவித அங்கீகாரமும் இல்லாமல் அல்லது இழப்பீடும் இல்லாமல் நகலெடுக்கப்பட்டதாகத் தோன்றியது.", "normalised": "என் நண்பர், பிரியா ஷர்மா, என்-ஐ-எஃப்-டி டெல்லியில் இருந்து ஒரு ஆர்வமுள்ள பேஷன் வடிவமைப்பாளர், மிகவும் வருத்தப்பட்டிருந்தாள் என்பதை நான் நினைவு கூர்கிறேன். அவள் ஒரு தனித்துவமான புடவை வடிவமைப்பை உருவாக்கியிருந்தாள், அது மிகவும் சிக்கலானது மற்றும் மதுபானி கலை பாணியை பிரதிபலித்தது. பிரியா தனது வடிவமைப்புகளை ஒரு சிறிய கண்காட்சியில் காட்சிப்படுத்தினாள். விரைவில், ஒரு பெரிய பிராண்டான \"எத்னிக் வோக்\" அதே மாதிரியான வடிவமைப்பை அதிக விலையில் விற்பனை செய்வதை அவள் பார்த்தாள். அவள் மனம் உடைந்து போனாள்; அவளுடைய கடின உழைப்பு அனைத்தும் எந்தவொரு அங்கீகாரமும் இழப்பீடும் இல்லாமல் நகலெடுக்கப்பட்டதாகத் தோன்றியது."}
{"unnormalised": "அறிவுசார் சொத்து (IP) சட்டத்தில் நிபுணத்துவம் பெற்ற அட்வ. ஆர்.கே. ஜெயினை அவள் கலந்தாலோசித்தாள். அவர், அவள் தனது வடிவமைப்பை முறையாகப் பதிவு செய்யாவிட்டாலும், பதிப்புரிமைச் சட்டத்தின் கீழ் சட்டப்பூர்வ உரிமை கோர வாய்ப்புள்ளது என்று விளக்கினார், குறிப்பாக அவள் 05/03/2023 (அவள் கண்காட்சி நடந்த தேதி) முந்தைய உருவாக்கம் குறித்த ஆதாரத்தைக் கொண்டிருந்ததால். இருப்பினும், எல்லாவற்றையும் உன்னிப்பாக ஆவணப்படுத்துவதன் முக்கியத்துவத்தை அவர் வலியுறுத்தினார்—புகைப்படங்கள், வரைபடங்கள், கண்காட்சி அழைப்பிதழ்கள்—எல்லாமே முக்கியமானதாக இருக்கும்.", "normalised": "அவள் அறிவுசார் சொத்து (ஐ-பி) சட்டத்தில் நிபுணத்துவம் பெற்ற வழக்கறிஞர் ஆர். கே. ஜெயினை அணுகினாள். அவள் முறையாக தனது வடிவமைப்பை பதிவு செய்யாவிட்டாலும், பதிப்புரிமைச் சட்டத்தின் கீழ் சட்டப்பூர்வ உரிமை கோர அவளுக்கு வாய்ப்புள்ளது என்று அவர் விளக்கினார், குறிப்பாக அவள் ஐந்தாம் மார்ச் இரண்டு ஆயிரம் இருபத்தி மூன்று தேதியிட்ட (அவள் கண்காட்சியின் தேதி) முந்தைய படைப்புக்கான ஆதாரங்களைக் கொண்டிருந்ததால். இருப்பினும், எல்லாவற்றையும் உன்னிப்பாக ஆவணப்படுத்துவதன் முக்கியத்துவத்தை அவர் வலியுறுத்தினார் - புகைப்படங்கள், ஓவியங்கள், கண்காட்சி அழைப்பிதழ்கள் - எல்லாம் முக்கியமானதாக இருக்கும்."}
{"unnormalised": "வடிவமைப்புப் பதிவு செய்வதன் நுணுக்கங்களையும், அது எவ்வாறு வலுவான பாதுகாப்பை வழங்கியிருக்கும் என்பதையும் வழக்கறிஞர் விளக்கினார். \"எத்னிக் வோக்\" உண்மையில் அவளுடைய வடிவமைப்பை நகலெடுத்திருந்தால், அவர்கள் சேதங்களுக்காகவும், மீறும் தயாரிப்புகளின் மேலும் விற்பனையைத் தடுக்கும் நீதிமன்றத் தடையுத்தரவுக்கும் பொறுப்பாக இருக்கக்கூடும் என்று அவர் குறிப்பிட்டார். அவளுடைய சார்பில் \"எத்னிக் வோக்\"-க்கு ஒரு சட்ட அறிவிப்பை அனுப்பும்படி அவர் அறிவுறுத்தினார்.", "normalised": "வடிவமைப்புப் பதிவின் நுணுக்கங்களையும், அது எவ்வாறு வலுவான பாதுகாப்பை வழங்கியிருக்கும் என்பதையும் வழக்கறிஞர் விளக்கினார். \"எத்னிக் வோக்\" உண்மையில் அவளுடைய வடிவமைப்பை நகலெடுத்திருந்தால், அவர்கள் சேதங்களுக்கு பொறுப்பாகக்கூடும், மேலும் அந்த மீறும் தயாரிப்பை மேலும் விற்பனை செய்வதைத் தடுக்க ஒரு தடையாணை பிறப்பிக்கப்படலாம் என்று அவர் குறிப்பிட்டார். அவர் மூலம் \"எத்னிக் வோக்\"-க்கு சட்டப்பூர்வ அறிவிப்பு அனுப்பும்படி அவர் அறிவுறுத்தினார்."}
{"unnormalised": "இறுதியாக பிரியா 5,00,000 ரூபாய் நஷ்டஈடு கேட்டு வழக்கு தொடர்ந்தாள். இது ஒரு நீண்ட மற்றும் கடினமான செயல்முறையாக இருந்தது, ஆனால் இறுதியில், அவள் வெற்றி பெற்றாள். நீதிமன்றம் அவளது அறிவுசார் சொத்து உரிமைகளை அங்கீகரித்து, \"எத்னிக் வோக்\" நகலெடுக்கப்பட்ட சேலை வடிவமைப்பை விற்பனை செய்வதைத் தடுத்து அவளுக்கு சாதகமாக தீர்ப்பளித்தது. இந்த முழு அனுபவமும் உண்மையில் பிரியாவுக்கும் எனக்கும் ஐபி உரிமைகளின் முக்கியத்துவத்தையும், ஆரம்பத்திலேயே நிபுணர் ஆலோசனையைப் பெறுவதையும் கற்றுக்கொடுத்தது; இப்போது, பிரியா வடிவமைப்புப் பதிவு செய்வதற்கான ஒரு பெரிய ஆதரவாளராக இருக்கிறாள், மேலும் மற்ற இளம் வடிவமைப்பாளர்கள் சட்டரீதியான நிலப்பரப்பை வழிநடத்தவும் உதவுகிறாள்!", "normalised": "பிரியா இறுதியாக ஐம்பது லட்சம் ரூபாய் நஷ்டஈடு கேட்டு வழக்கு தொடர்ந்தாள். இது நீண்ட மற்றும் கடினமான செயல்முறையாக இருந்தது, ஆனால் இறுதியில், அவள் வெற்றி பெற்றாள். நீதிமன்றம் அவளுடைய அறிவுசார் சொத்து உரிமைகளை அங்கீகரித்து, நகலெடுக்கப்பட்ட புடவை வடிவமைப்பை விற்பனை செய்வதிலிருந்து \"எத்னிக் வோக்\"-கை தடுத்து அவளுக்கு ஆதரவாக தீர்ப்பளித்தது. இந்த முழு அனுபவமும் எனக்கும் பிரியாவுக்கும் ஐ-பி உரிமைகளின் முக்கியத்துவத்தையும், ஆரம்பத்திலேயே நிபுணர் ஆலோசனையைப் பெறுவதையும் உண்மையிலேயே கற்றுக்கொடுத்தது; இப்போது, பிரியா வடிவமைப்புப் பதிவுக்கான ஒரு பெரிய ஆதரவாளராக இருக்கிறாள், மேலும் அவள் மற்ற இளம் வடிவமைப்பாளர்கள் சட்டப்பூர்வ நிலப்பரப்பில் செல்லவும் உதவுகிறாள்!"}
