{"unnormalised": "ದಿಲ್ಲಿ ಏಮ್ಸ್ ದೀಪಾವಳಿ ನಂತರ ಪಾರ್ಶ್ವವಾಯು ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳ ವರದಿಸಿದೆ. ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್, ಕಳೆದ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ 20% ಹೆಚ್ಚಳವನ್ನು ನಾವು ಗಮನಿಸಿದ್ದೇವೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. \"ತುಂಬಾ ತಡರಾತ್ರಿಯವರೆಗೆ ಜಾಗರಣೆ, ಅನಾರೋಗ್ಯಕರ ಸಿಹಿತಿಂಡಿಗಳು ಮತ್ತು ಒತ್ತಡ ಇದಕ್ಕೆ ಕಾರಣ,\" ಎಂದು ಅವರು ವಿವರಿಸಿದರು. ರಕ್ತದೊತ್ತಡ ಅಥವಾ ಮಧುಮೇಹ ಇರುವವರು ಯಾವುದೇ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಗಮನಿಸಿದರೆ ಆದಷ್ಟು ಬೇಗ ತಪಾಸಣೆ ಮಾಡಿಸಿಕೊಳ್ಳಲು ಅವರು ಒತ್ತಾಯಿಸಿದರು.", "normalised": "ದಿಲ್ಲಿ ಏಮ್ಸ್ ದೀಪಾವಳಿಯ ನಂತರ ಪಾರ್ಶ್ವವಾಯು ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳ ವರದಿಸಿದೆ. ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್, ಕಳೆದ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಶೇಕಡಾ ಇಪ್ಪತ್ತು ಹೆಚ್ಚಳವನ್ನು ನಾವು ನೋಡಿದ್ದೇವೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. \"ತುಂಬಾ ತಡರಾತ್ರಿಯವರೆಗೆ ಜಾಗರಣೆ, ಅನಾರೋಗ್ಯಕರ ಸಿಹಿ ತಿಂಡಿಗಳು ಮತ್ತು ಒತ್ತಡ ಕಾರಣವಾಗಿವೆ\" ಎಂದು ಅವರು ವಿವರಿಸಿದರು. ಬಿಪಿ ಅಥವಾ ಮಧುಮೇಹ ಇರುವವರು ಯಾವುದೇ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಗಮನಿಸಿದರೆ ಕೂಡಲೇ ತಪಾಸಣೆ ಮಾಡಿಸಿಕೊಳ್ಳುವಂತೆ ಅವರು ಒತ್ತಾಯಿಸಿದರು."}
{"unnormalised": "ಕಳೆದ ವಾರವೊಂದರಲ್ಲೇ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ 35 ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗಿದೆ. ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು 50-65 ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿದ್ದರು. ಯುವಜನರು ಆರಂಭಿಕ ಲಕ್ಷಣಗಳನ್ನು ನಿರ್ಲಕ್ಷ್ಯಿಸುತ್ತಿರುವುದಕ್ಕೆ ವೈದ್ಯರು ವಿಶೇಷವಾಗಿ ಚಿಂತಿತರಾಗಿದ್ದಾರೆ. FAST ಎಂಬ ಸಂಕ್ಷಿಪ್ತ ರೂಪವನ್ನು ನೆನಪಿಡಿ - ಮುಖದ ಜೋಲು, ತೋಳಿನ ದೌರ್ಬಲ್ಯ, ಮಾತಿನ ತೊಂದರೆ, ಸಹಾಯಕ್ಕಾಗಿ ಕರೆ ಮಾಡಲು ಸಮಯ.", "normalised": "ಕಳೆದ ವಾರವೊಂದರಲ್ಲೇ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಮೂವತ್ತೈದು ಪಾರ್ಶ್ವವಾಯು ರೋಗಿಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗಿದೆ. ಅವರಲ್ಲಿ ಹೆಚ್ಚಿನವರು ಐವತ್ತರಿಂದ ಅರವತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಿನವರಾಗಿದ್ದಾರೆ. ಯುವಕರು ಆರಂಭಿಕ ಚಿಹ್ನೆಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಿರುವುದರ ಬಗ್ಗೆ ವೈದ್ಯರು ವಿಶೇಷವಾಗಿ ಕಾಳಜಿ ವಹಿಸಿದ್ದಾರೆ. ಎಫ್-ಎ-ಎಸ್-ಟಿ ಎಂಬ ಸಂಕ್ಷಿಪ್ತ ರೂಪವನ್ನು ನೆನಪಿಡಿ - ಮುಖ ಜೋತು ಬೀಳುವುದು, ತೋಳಿನ ದೌರ್ಬಲ್ಯ, ಮಾತಿನ ತೊಂದರೆ, ಸಹಾಯಕ್ಕಾಗಿ ಕರೆ ಮಾಡಲು ಇದು ಸಕಾಲ."}
{"unnormalised": "ಗುರುಗ್ರಾಮದ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಎಂಬ ರೋಗಿಯೊಬ್ಬರು ತಮ್ಮ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡರು. \"ನನ್ನ ಎಡಗೈ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಜುಮ್ಮೆನಿಸಿತು. ಆರಂಭದಲ್ಲಿ, ನಾನು ಕೇವಲ ಆಯಾಸ ಎಂದು ನಿರ್ಲಕ್ಷಿಸಿದೆ. ಆದರೆ ನನ್ನ ಮಾತು ತೊದಲಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನನ್ನ ಮಗ ತಕ್ಷಣ 102 ಗೆ ಕರೆ ಮಾಡಿದನು.\" ಅವರು ಸುವರ್ಣ ಸಮಯದಲ್ಲಿ ಥ್ರಂಬೋಲಿಸಿಸ್ ಚಿಕಿತ್ಸೆ ಪಡೆದರು ಮತ್ತು ಚೆನ್ನಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ.", "normalised": "ಗುರಗಾಂವ್‌ನ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಎಂಬ ರೋಗಿಯೊಬ್ಬರು ತಮ್ಮ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡರು. \"ನನ್ನ ಎಡಗೈ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಮರಗಟ್ಟಿದಂತೆ ಅನಿಸಿತು. ಆರಂಭದಲ್ಲಿ, ಅದು ಕೇವಲ ಆಯಾಸ ಎಂದು ನಾನು ನಿರ್ಲಕ್ಷಿಸಿದೆ. ಆದರೆ ನನ್ನ ಮಾತು ತೊದಲಲು ಪ್ರಾರಂಭಿಸಿದಾಗ, ನನ್ನ ಮಗ ತಕ್ಷಣವೇ ಒಂದನೂರ ಎರಡಕ್ಕೆ ಕರೆ ಮಾಡಿದನು.\" ಅವರು ಸುವರ್ಣ ಸಮಯದಲ್ಲಿ ಥ್ರಂಬೋಲಿಸಿಸ್ ಚಿಕಿತ್ಸೆ ಪಡೆದರು ಮತ್ತು ಚೆನ್ನಾಗಿ ಚೇತರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ."}
{"unnormalised": "ನರರೋಗ ವಿಭಾಗವು ಈಗ ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ನಡೆಸುತ್ತಿದೆ. ಅವರು ಪಾರ್ಶ್ವವಾಯು ತಡೆಗಟ್ಟುವಿಕೆ ಮತ್ತು ಟಿಪಿಎ (tPA)ಯಂತಹ ಆರಂಭಿಕ ಚಿಕಿತ್ಸಾ ಆಯ್ಕೆಗಳ ಮಾಹಿತಿಯೊಂದಿಗೆ ಕರಪತ್ರಗಳನ್ನು ವಿತರಿಸುತ್ತಿದ್ದಾರೆ. ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ನೀವು 25/11/2024 ರಂದು ಸಂಜೆ 4 ಗಂಟೆಗೆ ನಡೆಯುವ ಅವರ ಆನ್‌ಲೈನ್ ಸೆಷನ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸಬಹುದು. ನಿಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಲಘುವಾಗಿ ಪರಿಗಣಿಸಬೇಡಿ!", "normalised": "ನರರೋಗ ವಿಭಾಗವು ಈಗ ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ನಡೆಸುತ್ತಿದೆ. ಪಾರ್ಶ್ವವಾಯು ತಡೆಗಟ್ಟುವಿಕೆ ಮತ್ತು ಟಿ-ಪಿ-ಎ ನಂತಹ ಆರಂಭಿಕ ಚಿಕಿತ್ಸಾ ಆಯ್ಕೆಗಳ ಕುರಿತು ಮಾಹಿತಿಯಿರುವ ಕರಪತ್ರಗಳನ್ನು ಅವರು ವಿತರಿಸುತ್ತಿದ್ದಾರೆ. ಹೆಚ್ಚಿನ ವಿವರಗಳಿಗಾಗಿ ಇಪ್ಪತ್ತೈದನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ರಂದು ಸಂಜೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ನಡೆಯುವ ಅವರ ಆನ್‌ಲೈನ್ ಸೆಷನ್‌ನಲ್ಲಿ ನೀವು ಭಾಗವಹಿಸಬಹುದು. ನಿಮ್ಮ ಆರೋಗ್ಯವನ್ನು ಲಘುವಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಡಿ, ಭಾಯಿ!"}
