{"unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯ ಹೊಸ ಸಂಶೋಧನೆಯು ನರವೈಜ್ಞಾನಿಕ ಕಾಯಿಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯವು ಪ್ರಮುಖವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. 20/07/2024 ರಂದು ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ನಿರಂತರ ತಲೆನೋವು, ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ವಿವರಿಸಲಾಗದ ಮರಗಟ್ಟುವಿಕೆ ಮುಂತಾದ ಸೂಕ್ಷ್ಮ ಲಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಪ್ರಮುಖ ಸಂಶೋಧಕರಾದ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್, \"ಸಕಾಲಿಕ ಮಧ್ಯಸ್ಥಿಕೆಯು ರೋಗಿಗಳ ಫಲಿತಾಂಶಗಳನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ\" ಎಂದು ಒತ್ತಿ ಹೇಳಿದರು.", "normalised": "ದೆಹಲಿಯ ಏಮ್ಸ್‌ನ ಹೊಸ ಸಂಶೋಧನೆಯು ನರವೈಜ್ಞಾನಿಕ ಕಾಯಿಲೆಗಳನ್ನು ನಿರ್ವಹಿಸುವಲ್ಲಿ ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯವು ಪ್ರಮುಖವಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. ಜುಲೈ ಇಪ್ಪತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ನಿರಂತರ ತಲೆನೋವು, ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ವಿವರಿಸಲಾಗದ ಮರಗಟ್ಟುವಿಕೆ ಮುಂತಾದ ಸೂಕ್ಷ್ಮ ಲಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಪ್ರಮುಖ ಸಂಶೋಧಕರಾದ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್, \"ಸಕಾಲಿಕ ಮಧ್ಯಸ್ಥಿಕೆಯು ರೋಗಿಗಳ ಫಲಿತಾಂಶಗಳನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ\" ಎಂದು ಒತ್ತಿ ಹೇಳಿದರು."}
{"unnormalised": "ಈ ಅಧ್ಯಯನವು ಮೈಗ್ರೇನ್‌ನಿಂದ ಹಿಡಿದು ಮಲ್ಟಿಪಲ್ ಸ್ಕ್ಲೆರೋಸಿಸ್ ಮತ್ತು ಪಾರ್ಕಿನ್ಸನ್‌ನಂತಹ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳವರೆಗೆ ವಿವಿಧ ನರವೈಜ್ಞಾನಿಕ ಸ್ಥಿತಿಗಳಿರುವ 30-60 ವರ್ಷ ವಯಸ್ಸಿನ 500 ರೋಗಿಗಳನ್ನು ಅನುಸರಿಸಿತು. ಆರಂಭಿಕ ಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸಿದ 6 ತಿಂಗಳ ಒಳಗೆ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಪಡೆದ ರೋಗಿಗಳು ಚಿಕಿತ್ಸೆಗೆ ಉತ್ತಮವಾಗಿ ಸ್ಪಂದಿಸಿದರು ಎಂಬುದು ಒಂದು ಮಹತ್ವದ കണ്ടെത്തಣೆಯಾಗಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಅವಕಾಶದ ಆ ಕಿಟಕಿಯು ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ!", "normalised": "ಈ ಅಧ್ಯಯನವು ಮೈಗ್ರೇನ್‌ನಿಂದ ಹಿಡಿದು ಮಲ್ಟಿಪಲ್ ಸ್ಕ್ಲೆರೋಸಿಸ್ ಮತ್ತು ಪಾರ್ಕಿನ್ಸನ್‌ನಂತಹ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳವರೆಗೆ ವಿವಿಧ ನರವೈಜ್ಞಾನಿಕ ಸ್ಥಿತಿಯಿರುವ ಮೂವತ್ತರಿಂದ ಅರವತ್ತು ವರ್ಷ ವಯಸ್ಸಿನ ಐನೂರು ರೋಗಿಗಳನ್ನು ಅನುಸರಿಸಿತು. ಆರಂಭಿಕ ಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸಿದ ಆರು ತಿಂಗಳೊಳಗೆ ವೈದ್ಯಕೀಯ ಸಹಾಯವನ್ನು ಪಡೆದ ರೋಗಿಗಳು ಚಿಕಿತ್ಸೆಗೆ ಉತ್ತಮ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ತೋರಿಸಿದರು ಎಂಬುದು ಒಂದು ಮಹತ್ವದ ಅಂಶವಾಗಿತ್ತು. ಸ್ಪಷ್ಟವಾಗಿ, ಆ ಅವಕಾಶದ ಕಿಟಕಿ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ!"}
{"unnormalised": "\"ಅನೇಕ ಜನರು ಸಣ್ಣಪುಟ್ಟ ನೋವುಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುತ್ತಾರೆ, ಅವುಗಳನ್ನು ಒತ್ತಡ ಅಥವಾ ಆಯಾಸಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳುತ್ತಾರೆ\" ಎಂದು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ನರರೋಗ ತಜ್ಞ ಡಾ. ಶರ್ಮಾ ಹೇಳುತ್ತಾರೆ. \"ಆದರೆ ವಿಶೇಷವಾಗಿ ಈ ರೋಗಲಕ್ಷಣಗಳು ನಿರಂತರವಾಗಿದ್ದರೆ ಅಥವಾ ಉಲ್ಬಣಗೊಂಡರೆ, ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಬಹಳ ಮುಖ್ಯ. ಸುಮಾರು 2500 ರೂ.ಗಳ ಸರಳ ನರವೈಜ್ಞಾನಿಕ ಪರೀಕ್ಷೆಯು ಎಲ್ಲಾ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡಬಹುದು.\"", "normalised": "\"ಅನೇಕ ಜನರು ಸಣ್ಣಪುಟ್ಟ ನೋವುಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಪ್ರವೃತ್ತಿಯನ್ನು ಹೊಂದಿರುತ್ತಾರೆ, ಅವುಗಳನ್ನು ಒತ್ತಡ ಅಥವಾ ಆಯಾಸಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳುತ್ತಾರೆ\" ಎಂದು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯ ನರರೋಗ ತಜ್ಞ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಹೇಳುತ್ತಾರೆ. \"ಆದರೆ ವಿಶೇಷವಾಗಿ ಈ ಲಕ್ಷಣಗಳು ನಿರಂತರವಾಗಿದ್ದರೆ ಅಥವಾ ಉಲ್ಬಣಗೊಂಡರೆ, ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಬಹಳ ಮುಖ್ಯ. ಸರಿಸುಮಾರು ಎರಡು ಸಾವಿರದ ಐನೂರು ರೂಪಾಯಿ ವೆಚ್ಚದ ಸರಳ ನರವೈಜ್ಞಾನಿಕ ಪರೀಕ್ಷೆಯು ಬಹಳ ವ್ಯತ್ಯಾಸವನ್ನು ಉಂಟುಮಾಡಬಹುದು.\""}
{"unnormalised": "ನಿರ್ದಿಷ್ಟ ಗಮನದ ಒಂದು ಕ್ಷೇತ್ರವೆಂದರೆ ಯುವ ವಯಸ್ಕರಲ್ಲಿ (45 ವರ್ಷದೊಳಗಿನವರು) ಪಾರ್ಶ್ವವಾಯು ಹೆಚ್ಚುತ್ತಿರುವ ಹರಡುವಿಕೆ. ಅಧಿಕ ರಕ್ತದೊತ್ತಡ, ಮಧುಮೇಹ ಮತ್ತು ಧೂಮಪಾನವನ್ನು ಪ್ರಮುಖ ಅಪಾಯಕಾರಿ ಅಂಶಗಳೆಂದು ಗುರುತಿಸಲಾಗಿದೆ. ನರವೈಜ್ಞಾನಿಕ ಕಾಯಿಲೆಗಳ ಕುಟುಂಬದ ಇತಿಹಾಸ ಹೊಂದಿರುವವರಿಗೆ ಏಮ್ಸ್ ತಂಡವು ನಿಯಮಿತ ತಪಾಸಣೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತದೆ.", "normalised": "ನಿರ್ದಿಷ್ಟ ಗಮನವನ್ನು ಸೆಳೆದ ಒಂದು ಕ್ಷೇತ್ರವೆಂದರೆ ಕಿರಿಯ ವಯಸ್ಕರಲ್ಲಿ (ನಲವತ್ತೈದು ವರ್ಷದೊಳಗಿನವರು) ಪಾರ್ಶ್ವವಾಯು ಹೆಚ್ಚುತ್ತಿರುವ ಹರಡುವಿಕೆ. ಅಧಿಕ ರಕ್ತದೊತ್ತಡ, ಮಧುಮೇಹ ಮತ್ತು ಧೂಮಪಾನವನ್ನು ಪ್ರಮುಖ ಅಪಾಯಕಾರಿ ಅಂಶಗಳೆಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಏಮ್ಸ್‌ನ ತಂಡವು ನಿಯಮಿತ ತಪಾಸಣೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನರವೈಜ್ಞಾನಿಕ ಕಾಯಿಲೆಗಳ ಕುಟುಂಬದ ಇತಿಹಾಸ ಹೊಂದಿರುವವರಿಗೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಗೆಳೆಯರೇ, ಆ ಸಣ್ಣ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ಆ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ ಅನ್ನು ಮುಂದೂಡಿ ಮತ್ತು ವಿಷಯಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ. ತಪ್ಪಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ, ಸರಿ ತಾನೆ? ಜೊತೆಗೆ, ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಸಕ್ರಿಯವಾಗಿರುವುದರಿಂದ ನಿಮ್ಮನ್ನು ನೀವು ಪುರಸ್ಕರಿಸಲು ನಂತರ ಸಮೋಸಾ ಮತ್ತು ಚಹಾವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನಾನು ಸುಮ್ಮನೆ ಹೇಳಿದೆ ಅಷ್ಟೇ!", "normalised": "ಆದ್ದರಿಂದ, ಗೆಳೆಯರೇ, ಆ ಕಾಡುವ ಲಕ್ಷಣಗಳನ್ನು ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ನಿಮ್ಮ ಜಿ-ಪಿ ಜೊತೆಗಿನ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ ಅನ್ನು ಮುಂದೂಡಿ ಮತ್ತು ವಿಷಯಗಳನ್ನು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಿ. ಕ್ಷಮಿಸಿರುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ, ಸರಿ ತಾನೇ? ಜೊತೆಗೆ, ನಿಮ್ಮ ಆರೋಗ್ಯದ ಬಗ್ಗೆ ಪೂರ್ವಭಾವಿಯಾಗಿರುವುದರಿಂದ ನಿಮ್ಮನ್ನು ರಿವಾರ್ಡ್ ಮಾಡಲು ನೀವು ಯಾವಾಗಲೂ ಸಮೋಸಾ ಮತ್ತು ಚಹಾವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಸುಮ್ಮನೆ ಹೇಳಿದೆ ಅಷ್ಟೇ!"}
