{"unnormalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನರರೋಗ ತಜ್ಞರನ್ನು ಭೇಟಿಯಾಗುವ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ನಿಮಗೆ ಪದೇ ಪದೇ ತಲೆನೋವು ಬರುತ್ತಿದ್ದರೆ ಅಥವಾ ನಿಮ್ಮ ಕೈಕಾಲುಗಳಲ್ಲಿ ಜುಮ್ಮೆನಿಸುವಿಕೆ ಇದ್ದರೆ, ನರರೋಗ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಒಳ್ಳೆಯದು. ಮುಂಬೈ, ದೆಹಲಿ ಅಥವಾ ಬೆಂಗಳೂರಿನಂತಹ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ, ನಿಮಗೆ ಸಾಕಷ್ಟು ಆಯ್ಕೆಗಳು ಸಿಗುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, AIIMS ದೆಹಲಿಯಲ್ಲಿ ಉತ್ತಮ ನರರೋಗ ವಿಭಾಗವಿದೆ. ಅಲ್ಲಿ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ತುಂಬಾ ಒಳ್ಳೆಯವರು ಎಂದು ಕೇಳಿದ್ದೇನೆ. ಆದರೆ ಗೂಗಲ್ ಡಾಕ್ಟರ್ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮನ್ನು ನೀವೇ ರೋಗನಿರ್ಣಯ ಮಾಡಿಕೊಳ್ಳಬೇಡಿ!", "normalised": "ಸರಿ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನರರೋಗ ತಜ್ಞರನ್ನು ಭೇಟಿಯಾಗುವ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ಸರಿ, ನಿಮಗೆ ಪದೇ ಪದೇ ತಲೆನೋವು ಬರುತ್ತಿದ್ದರೆ ಅಥವಾ ನಿಮ್ಮ ಕೈಕಾಲುಗಳಲ್ಲಿ ಜುಮ್ಮೆನಿಸುವಿಕೆ ಇದ್ದರೆ, ನೀವು ನರರೋಗ ತಜ್ಞರನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಒಳ್ಳೆಯದು. ಮುಂಬೈ, ದೆಹಲಿ ಅಥವಾ ಬೆಂಗಳೂರಿನಂತಹ ದೊಡ್ಡ ನಗರಗಳಲ್ಲಿ, ನಿಮಗೆ ಸಾಕಷ್ಟು ಆಯ್ಕೆಗಳು ಸಿಗುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, A-I-I-M-S ದೆಹಲಿಯಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಉತ್ತಮ ನರರೋಗ ವಿಭಾಗವಿದೆ. ಅಲ್ಲಿನ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ತುಂಬಾ ಒಳ್ಳೆಯವರು ಎಂದು ನಾನು ಕೇಳಿದ್ದೇನೆ. ಆದರೆ ಗಂಭೀರವಾಗಿ, ಡಾಕ್ಟರ್ ಗೂಗಲ್ ಆಧಾರದ ಮೇಲೆ ನಿಮ್ಮನ್ನು ನೀವೇ ರೋಗನಿರ್ಣಯ ಮಾಡಿಕೊಳ್ಳಬೇಡಿ!"}
{"unnormalised": "ಈಗ, ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು? ಮೊದಲ ಸಮಾಲೋಚನೆಯಲ್ಲಿ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸ, ಕುಟುಂಬ ಇತಿಹಾಸದ ಬಗ್ಗೆ (ನರರೋಗ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ) ಮತ್ತು ದೈಹಿಕ ಪರೀಕ್ಷೆಯ ಬಗ್ಗೆ ಸಾಕಷ್ಟು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಾರೆ. ಅವರು MRI ಅಥವಾ EEG ಯಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಲು ಹೇಳಬಹುದು. ಉತ್ತಮ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ MRI ಮೆದುಳಿನ ಸ್ಕ್ಯಾನ್ ಮಾಡಲು ನೀವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ರೂ. 6000-10000 ವೆಚ್ಚವಾಗಬಹುದು. ವೈದ್ಯರು ಔಷಧಿಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಬಹುದು ಅಥವಾ ಫಿಸಿಯೋಥೆರಪಿಯನ್ನು ಸೂಚಿಸಬಹುದು.", "normalised": "ಈಗ, ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು? ಮೊದಲ ಸಮಾಲೋಚನೆಯು ಬಹುಶಃ ನಿಮ್ಮ ವೈದ್ಯಕೀಯ ಇತಿಹಾಸ, ಕುಟುಂಬ ಇತಿಹಾಸ (ನರರೋಗ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ!) ಮತ್ತು ದೈಹಿಕ ಪರೀಕ್ಷೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಬಹಳಷ್ಟು ಪ್ರಶ್ನೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಅವರು M-R-I ಅಥವಾ E-E-G ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಆದೇಶಿಸಬಹುದು. ಉತ್ತಮ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ M-R-I ಮೆದುಳಿನ ಸ್ಕ್ಯಾನ್ ನಿಮಗೆ ನೀವು ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಆರು ಸಾವಿರದಿಂದ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳವರೆಗೆ ವೆಚ್ಚವಾಗಬಹುದು. ವೈದ್ಯರು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಬಹುದು ಅಥವಾ ಫಿಸಿಯೋಥೆರಪಿಯನ್ನು ಸೂಚಿಸಬಹುದು."}
{"unnormalised": "ಮೈಗ್ರೇನ್‌ಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ, ಅವರು ನಿಮಗೆ ಅಮಿಟ್ರಿಪ್ಟಿಲೈನ್ 25mg ನಂತಹ ಔಷಧಿಗಳನ್ನು ನೀಡಲು ಪ್ರಾರಂಭಿಸಬಹುದು. ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ, ಚಿಕಿತ್ಸೆಯು ಬದಲಾಗುತ್ತದೆ. ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು.", "normalised": "ಮೈಗ್ರೇನ್‌ನಂತಹ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ, ಅವರು ನಿಮಗೆ ಅಮಿಟ್ರಿಪ್ಟಿಲೈನ್ ಇಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂನಂತಹದನ್ನು ಪ್ರಾರಂಭಿಸಬಹುದು. ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗೆ, ಚಿಕಿತ್ಸೆಯು ವಿಭಿನ್ನವಾಗಿರುತ್ತದೆ. ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ಮುಕ್ತವಾಗಿ ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಅಲ್ಲದೆ, ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯುವುದು ಯಾವಾಗಲೂ ಒಳ್ಳೆಯದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಮುಖ್ಯ! ಆದ್ದರಿಂದ, ತಡಮಾಡಬೇಡಿ ಮತ್ತು ತಜ್ಞರನ್ನು ಭೇಟಿ ಮಾಡಿ. ನಿಮ್ಮ ನಗರದಲ್ಲಿ ಉತ್ತಮ ನರರೋಗ ತಜ್ಞರನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ನೀವು ಪ್ರಾಕ್ಟೋ ಅಥವಾ ಅಪೋಲೋ 24/7 ನಂತಹ ಪೋರ್ಟಲ್‌ಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಉನ್ನತ ವೈದ್ಯರನ್ನು ಸಹ ಹುಡುಕಬಹುದು. ಶುಭವಾಗಲಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ನಿಮ್ಮ ಆರೋಗ್ಯ ಮುಖ್ಯ! ಆದ್ದರಿಂದ, ವಿಳಂಬ ಮಾಡಬೇಡಿ ಮತ್ತು ತಜ್ಞರನ್ನು ಭೇಟಿ ಮಾಡಿ. ನಿಮ್ಮ ನಗರದಲ್ಲಿ ಉತ್ತಮ ನರರೋಗ ತಜ್ಞರನ್ನು ಹುಡುಕಿ ಮತ್ತು ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ನೀವು ಪ್ರಾಕ್ಟೋ ಅಥವಾ ಅಪೋಲೋ ಇಪ್ಪತ್ನಾಲ್ಕು ಸೆವೆನ್‌ನಂತಹ ಪೋರ್ಟಲ್‌ಗಳಲ್ಲಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಉನ್ನತ ವೈದ್ಯರನ್ನು ಸಹ ಕಾಣಬಹುದು. ಶುಭವಾಗಲಿ!"}
