{"unnormalised": "बैंग्लोरमा नयाँ फ्लाइओभरको निर्माणस्थलमा एउटा हास्यास्पद गल्ती भयो, जसले ट्राफिक जाम सिर्जना गर्‍यो र निर्माण कम्पनी \"कङ्क्रिट ड्रीम्स\" लाई तत्कालै प्रसिद्ध बनायो... वा बरु, बदनाम बनायो। स्पष्ट रूपमा, ब्लुप्रिन्टमा १५ मिटर अग्लो पिलरहरू बनाउने योजना थियो, तर कसैले आफ्नो चश्मा हराएछ, वा सायद मिटरलाई... खैर, कसलाई के थाहा!", "normalised": "बेङ्गलुरुमा नयाँ फ्लाइओभर निर्माण स्थलमा एउटा हास्यास्पद गल्ती भयो, जसले ट्राफिक जाम गरायो र निर्माण कम्पनी \"कङ्क्रिट ड्रिम्स\" लाई तत्कालै चर्चामा ल्यायो... बरु बदनाम नै कमायो। स्पष्ट रूपमा, ब्लुप्रिन्टमा ठ्याक्कै पन्ध्र मिटर उचाइका पिलरहरू बनाउने उल्लेख थियो, तर कसैले आफ्नो चश्मा हराएछ, वा सायद मिटरलाई अरू केहीसँग भ्रमित गरेछ... खैर, कसलाई थाहा छ!"}
{"unnormalised": "परिणाम? ती पिलरहरू, कङ्क्रिटको हृदयले भरिएका, १५० सेन्टिमिटर कम अग्लो बनाइए। सुरुमा, इन्जिनियरहरू अनौठो भिन्नता देखेर अलमल्ल परे, टाउको कन्याए, \"गणना गलत भयो\" भन्दै गनगन गरे, र त्यसपछि, प्रत्यक्षदर्शीका अनुसार (र सामाजिक सञ्जालमा व्यापक रूपमा फैलिएका पोष्टहरूका अनुसार), उनीहरूले सामूहिक रूपमा यस्तो ठूलो आवाज निकाले कि त्यसलाई रिक्टर स्केलमा मापन गर्न सकिन्थ्यो।", "normalised": "परिणाम? ती पिलरहरू, तिनीहरूको कङ्क्रिटको हृदयले भनोस्, एक सय पचास सेन्टिमिटर छोटो बनाइएका छन्। सुरुमा, अचम्मको भिन्नता देखेर इन्जिनियरहरूले टाउको कन्याए, \"गणनामा गडबड भयो\" भन्दै बड़बड़ाए, र त्यसपछि, प्रत्यक्षदर्शीहरूको भनाइ अनुसार (र सामाजिक सञ्जालका पोस्टहरू अनुसार), उनीहरू सामूहिक रूपमा यति ठूलो स्वरले कराए कि त्यसलाई रिक्टर स्केलमा मापन गर्न सकिन्थ्यो।"}
{"unnormalised": "कङ्क्रिट ड्रीम्सका प्रवक्ताले टेलिभिजन क्यामेराको अगाडि पसिना पुछ्दै भने, \"त्यहाँ... एउटा सानो गलत सञ्चार भयो। हामी यस मुद्दालाई तत्काल सम्बोधन गर्दैछौं। १५ सेन्टिमिटरको भिन्नतालाई ASAP मा सुधार गरिनेछ।\" (त्यो भनाइपछि ठेकेदारसँगको बैठक कस्तो होला, कल्पना मात्र गर्न सकिन्छ!)।", "normalised": "कङ्क्रिट ड्रिम्सका प्रवक्ताले टेलिभिजन क्यामेराअगाडि पसिना पुछ्दै भने, \"त्यहाँ... एउटा सानो गलत सञ्चार भएको थियो। हामी यस मुद्दालाई तत्काल सम्बोधन गर्दैछौं। पन्ध्र सेन्टिमिटरको भिन्नतालाई जतिसक्दो चाँडो सच्याइनेछ।\" (त्यो भनाइपछि ठेकेदारसँग कस्तो बैठक भयो होला, अनुमान मात्र गर्न सकिन्छ!)।"}
{"unnormalised": "अब, इन्टरनेटले यस्तो मौकालाई मीम नबनाई छाड्ने कुरै भएन। #BengaluruBridgeFail ट्रेन्डिङमा छ, जहाँ मानिसहरू सजिलै पुलको सतह छुने फोटोशप गरिएका तस्बिरहरू र \"अन्ततः, होचा मानिसहरूका लागि पुल!\" देखि \"सायद तिनीहरूले १५० मिमीको पेभर ब्लक थप्ने योजना बनाएका थिए? ठूलो सोच!\" जस्ता टिप्पणीहरू आइरहेका छन्।", "normalised": "अब, इन्टरनेटले, कुनै पनि राम्रो गल्तीलाई मीम नबनाई छोड्दैन, त्यसैले यो घटना भाइरल भएको छ। ह्यास बेङ्गलुरु ब्रिज फेल ट्रेन्डिङमा छ, जसमा मानिसहरू सजिलै पुलको सतह छुने फोटोसप गरिएका तस्बिरहरू र \"अन्ततः, होचा मानिसहरूका लागि पुल!\" देखि \"सायद उनीहरूले अर्को एक सय पचास मिलिमिटरको पेभर ब्लक थप्ने योजना बनाएका थिए? ठूलो सोच!\" सम्मका टिप्पणीहरू छन्।"}
{"unnormalised": "हाँसोमा थप्दै, एक अटो-रिक्सा चालकले भने, \"सर, कम्तिमा अब मेरो अटोलाई उकालोमा धेरै संघर्ष गर्नुपर्ने छैन!\" उनले कङ्क्रिट ड्रीम्सका लागि \"लो राइडर फ्लाईओभर\" को विज्ञापन गर्ने एउटा निःशुल्क \"बम्पर स्टिकर\" प्रदान गर्ने प्रस्तावसमेत गरे।", "normalised": "यसमा थप कमेडी थप्दै, एक अटो-रिक्सा चालकले भनेका छन्, \"सर, कम्तिमा अब मेरो अटोलाई ढलानमा यति धेरै संघर्ष गर्नुपर्ने छैन!\" उनले कङ्क्रिट ड्रिम्सको लागि \"लो राइडर फ्लाइओभर\" को विज्ञापन गर्दै एउटा निःशुल्क \"बम्पर स्टिकर\" प्रदान गर्ने प्रस्तावसमेत गरे।"}
{"unnormalised": "तर हास्य यहीं टुङ्गिँदैन। X (पहिले ट्विटर) मा @StructuralGuru नामले चिनिने एक सिभिल इन्जिनियरले विस्तृत विश्लेषण पोस्ट गर्दै भने कि १५० सेन्टिमिटर सानो देखिए पनि यसले सम्पूर्ण भार वहन गर्ने गणनालाई नै असर गर्छ। उनले बलमा ०.००००१% कमी हुने गणना गरे, जुन यति सानो थियो कि एक जना टिप्पणीकर्ताले ठट्टा गरे, \"त्यसो भए यो संरचनात्मक रूपमा ठीक छ... जस्तो लाग्छ?!\"", "normalised": "तर हाँसो यहीं टुङ्गिँदैन। एक्स (पहिले ट्विटर) मा '@स्ट्रक्चरल गुरु' नामले चिनिने एक सिभिल इन्जिनियरले विस्तृत विश्लेषण पोस्ट गर्दै एक सय पचास सेन्टिमिटर सानो देखिए पनि यसले सम्पूर्ण भार बहन क्षमताको गणनालाई नै गडबड गर्ने बताएका छन्। उनले बलमा हुने कमी शून्य दशमलव शून्य शून्य शून्य शून्य एक प्रतिशत हुने गणना गरे, यति सानो आंकडा देखेर एकजना कमेन्टकर्ताले ठट्टा गर्दै भने, \"त्यसो भए यो संरचनात्मक रूपमा ठीकै छ... होइन र?!\""}
{"unnormalised": "र निस्सन्देह, साइट नजिकैको स्थानीय चिया बेच्नेको व्यवसाय फस्टाउँदै छ। \"व्यवसाय २००% ले बढेको छ!\" उनले अर्को गिलास तातो चिया खन्याउँदै भने। \"सबैजना 'सानो' ठूलो समस्या हेर्न आइरहेका छन्! 'कमसल' फ्लाइओभर हेर्ने सबैलाई अतिरिक्त मसला चिया, बेटा!\"।", "normalised": "र अवश्य पनि, साइट नजिकैको स्थानीय चिया वालाको व्यापार फस्टाएको छ। \"व्यापार दुई सय प्रतिशतले बढेको छ!\" उनले अर्को गिलास तातो चिया खन्याउँदै भने। \"सबैजना 'सानो' ठूलो समस्या हेर्न आइरहेका छन्! 'कमजोर' फ्लाइओभर हेर्ने सबैलाई अतिरिक्त मसला चिया, बेटा!\""}
{"unnormalised": "कङ्क्रिट ड्रीम्सले आफ्नो \"सानो गलत सञ्चार\" लाई सच्याउने प्रयास गरिरहँदा (आशा छ थप हास्य नथप्ने गरी), यो घटनाले एउटा रमाइलो, तर केही हदसम्म लज्जास्पद, स्मरण गराउँछ कि निर्माणको संसारमा, जीवनमा जस्तै, नाप्ने सानो एकाइले पनि ठूलो फरक पार्न सक्छ... र महिनौंसम्मका लागि मीम बनाउन पर्याप्त सामग्री प्रदान गर्न सक्छ।", "normalised": "कङ्क्रिट ड्रिम्सले आफ्नो \"सानो गलत सञ्चार\" लाई सच्याउने प्रयास गरिरहेको छ (आशा छ थप कमेडी नथप्ने गरी), यो घटनाले एउटा रमाइलो, यद्यपि केही हदसम्म लाजमर्दो, स्मरण गराउँछ कि निर्माणको संसारमा, जीवनमा जस्तै, मापनको सानो एकाइले पनि ठूलो फरक पार्न सक्छ... र महिनौंसम्म मीम बनाउन पर्याप्त सामग्री प्रदान गर्न सक्छ।"}
