{"unnormalised": "**प्रश्न: एउटा सानो घरको परियोजनाको लागि मलाई सिमेन्टका कति बोरा चाहिन्छ? एउटा सामान्य खालको चिडियाको घर बनाउन खोज्दैछु।**", "normalised": "प्रश्न: एउटा सानो घरको परियोजनाको लागि मलाई सिमेन्टको कति बोरा चाहिन्छ? एउटा चराको घर बनाउन खोज्दैछु, खासै महँगो होइन।"}
{"unnormalised": "ए, तिमी एउटा चिडियाको घर बनाउन चाहन्छौ, है? यो...महत्वाकांक्षी छ। ठट्टा गरेको! यो वास्तवमा एउटा राम्रो परियोजना हो, तर सिमेन्टको बारेमा कुरा गरौं। चिडियाको घरको लागि, तिमी सायद *अलिकति* धेरै सोचिरहेका छौ। सिमेन्टलाई सामान्यतया किलोग्राममा मापन गरिन्छ, हैन? तर तिमीलाई त्यति धेरै चाहिँदैन, भाई! तिमीलाई सायद सिमेन्टको आवश्यकता नै पर्दैन! जबसम्म तिमी एउटा एकदमै फैंसी, बुर्ज खलिफा-जस्तो चराको महल बनाउँदैनौ।", "normalised": "ठीक छ, तपाईं चराको घर बनाउन चाहनुहुन्छ, है? त्यो... महत्वाकांक्षी छ। ठट्टा गरेको! यो वास्तवमा एउटा राम्रो परियोजना हो, तर सिमेन्टको बारेमा कुरा गरौं। चराको घरको लागि, तपाईं सायद अलिकति धेरै सोचिरहनुभएको छ। सिमेन्ट सामान्यतया किलोग्राममा मापन गरिन्छ, होइन र? तर तपाईंलाई त्यति धेरै चाहिँदैन, भाई! तपाईंलाई सायद सिमेन्टको आवश्यकता नै पर्दैन! जबसम्म तपाईं एउटा एकदमै फैंसी, बुर्ज खलिफा-शैलीको चराको हवेली बनाउँदै हुनुहुन्न।"}
{"unnormalised": "सोच त, तिमी वास्तवमा सिमेन्ट *ले के* बनाउँदैछौ? के तिमी यसलाई ढुङ्गाहरू जोड्न प्रयोग गर्दैछौ? तिमीले यसलाई बालुवा र पानीसँग मिसाउनुपर्ने हुन्छ र त्यसले कंक्रीट बनाउँछ! कंक्रीटको घनत्व kg/m3 मा मापन गरिन्छ। तर हामी एउटा सानो चराको लागि सानो मात्राको बारेमा कुरा गर्दैछौं।", "normalised": "यसको बारेमा सोच्नुहोस्, तपाईं वास्तवमा सिमेन्टले के बनाउँदै हुनुहुन्छ? के तपाईं यसलाई ढुङ्गाहरू टाँस्न प्रयोग गर्दै हुनुहुन्छ? तपाईंले यसलाई बालुवा र पानीसँग मिसाउनुपर्नेछ र त्यसले कंक्रीट बनाउँछ! कंक्रीटको घनत्व किलोग्राम प्रति घन मिटरमा मापन गरिन्छ। तर हामी एउटा सानो चराको लागि सानो मात्राको बारेमा कुरा गर्दैछौं।"}
{"unnormalised": "तर गम्भीरतापूर्वक, यदि तिमीले वास्तवमा सिमेन्ट प्रयोग गर्दैछौ (सायद आधारको लागि?), ५० केजीको बोरा धेरै ठूलो हुन्छ। त्यो भनेको ओखर फोर्न हथौडा प्रयोग गर्नु जस्तै हो। तिमीसँग ४९.५ केजी बाँकी सिमेन्ट वरिपरि हुनेछ, जसले तिम्रो चिडियाको घर बनाउने सीपको मूल्याङ्कन गरिरहेको हुनेछ।", "normalised": "गम्भीरतापूर्वक भन्नुपर्दा, यदि तपाईं वास्तवमा सिमेन्ट प्रयोग गर्दै हुनुहुन्छ भने (शायद आधारको लागि?), पचास किलोग्रामको बोरा ठूलो overkill हो। त्यो भनेको अखरोट फोर्न स्लेजह्यामर प्रयोग गर्नु जस्तै हो। तपाईंसँग उनान्चास दशमलव पाँच किलोग्राम बाँकी सिमेन्ट वरिपरि हुनेछ, तपाईंको चराको घर बनाउने सीपहरूको न्याय गर्दै।"}
{"unnormalised": "साँच्चै भन्नुपर्दा, काठको ग्लु वा बलियो टेप अझ राम्रो हुन सक्छ। यदि तिमीलाई *कुनै कारणले* सिमेन्ट चाहिन्छ भने, आफ्नो स्थानीय हार्डवेयर स्टोरमा सोध कि उनीहरूले यसलाई सानो मात्रामा बेच्छन् कि – सायद १ केजी वा २ केजीको बोरा? वा सायद कुनै छिमेकी, जसले हालसालै केही बनाइरहेको छ, उसले २५० ग्राम दिन सक्छ। याद राख, चिडियाको घरको लागि: ग्राममा सोच, किलोग्राममा होइन। चम्चामा सोच, लिटरमा होइन!", "normalised": "साँच्चै भन्नुपर्दा, काठको ग्लु वा बलियो टेप पनि राम्रो हुन सक्छ। यदि तपाईंलाई कुनै कारणले सिमेन्टको एकदमै आवश्यकता छ भने, आफ्नो स्थानीय हार्डवेयर स्टोरमा सोध्नुहोस् यदि तिनीहरूले यसलाई सानो मात्रामा बेच्छन् कि – सायद एक किलोग्राम वा दुई किलोग्रामको बोरा? वा सायद एक छिमेकीलाई सोध्नुहोस्, जो हालसालै केही बनाउँदै छन्, के उनीहरूले लगभग दुई सय पचास ग्राम दिन सक्छन्। याद गर्नुहोस्, चराको घरको लागि: ग्राममा सोच्नुहोस्, किलोग्राममा होइन। चिया चम्चामा सोच्नुहोस्, लिटरमा होइन!"}
{"unnormalised": "तिम्रो निर्माणको लागि शुभकामना! र यदि चिडियाको घर भत्कियो भने, सिमेन्टलाई दोष देउ (यदि तिमीले ग्लु प्रयोग गरे पनि)। अरूलाई दोष दिनु सधैं रमाइलो हुन्छ। पछि फोटोहरू पठाउनु!", "normalised": "तपाईंको निर्माणको लागि शुभकामना! र यदि चराको घर भत्कियो भने, सिमेन्टलाई दोष दिनुहोस् (तपाईंले ग्लु प्रयोग गरे पनि)। अरू कसैलाई दोष दिनु सधैं धेरै रमाइलो हुन्छ। पछि फोटोहरू पठाउनुहोस्!"}
