```json
{
  "unnormalised": "வருமான வரித் துறை ITR தாக்கல் செய்வதற்கான புதிய காலக்கெடுவை அறிவித்துள்ளது, மீண்டும்! வெளிப்படையாக, 31/07/2024 அனைவருக்கும் போதுமான வேடிக்கையாக இல்லை, அதனால் அவர்கள் அதை நீட்டித்துள்ளனர்... அல்லது இலக்கை மேலும் தூரமாக நகர்த்தியிருக்கலாம். \"தொழில்நுட்பக் குறைபாடுகள்\" காரணமாகவே இந்த நீட்டிப்பு என்று வட்டாரங்கள் தெரிவிக்கின்றன, இது \"ஊப்ஸ், எங்கள் சேவையகங்களால் கடைசி நேரத்தில் ஃபைல் செய்பவர்களின் டீ தூண்டிய பீதியை சமாளிக்க முடியவில்லை\" என்பதற்கான குறியீடு ஆகும்.",
  "normalised": "வருமான வரித் துறை ஐ-டி-ஆர் தாக்கல் செய்வதற்கான புதிய காலக்கெடுவை அறிவித்துள்ளது, மீண்டும்! வெளிப்படையாக, முப்பத்தி ஒன்று ஜூலை இரண்டு ஆயிரம் இருபத்தி நான்கு அனைவருக்கும் போதுமான வேடிக்கையாக இல்லை, அதனால் அவர்கள் அதை நீட்டித்துள்ளனர்... அல்லது இலக்கை மேலும் தூரமாக நகர்த்தியிருக்கலாம். \"தொழில்நுட்பக் குறைபாடுகள்\" காரணமாகவே இந்த நீட்டிப்பு என்று வட்டாரங்கள் தெரிவிக்கின்றன, இது \"ஊப்ஸ், எங்கள் சேவையகங்களால் கடைசி நேரத்தில் ஃபைல் செய்பவர்களின் டீ தூண்டிய பீதியை சமாளிக்க முடியவில்லை\" என்பதற்கான குறியீடு ஆகும்.",
  "raw": "வருமான வரித் துறை ITR தாக்கல் செய்வதற்கான புதிய காலக்கெடுவை அறிவித்துள்ளது, மீண்டும்! வெளிப்படையாக, 31/07/2024 அனைவருக்கும் போதுமான வேடிக்கையாக இல்லை, அதனால் அவர்கள் அதை நீட்டித்துள்ளனர்... அல்லது இலக்கை மேலும் தூரமாக நகர்த்தியிருக்கலாம். \"தொழில்நுட்பக் குறைபாடுகள்\" காரணமாகவே இந்த நீட்டிப்பு என்று வட்டாரங்கள் தெரிவிக்கின்றன, இது \"ஊப்ஸ், எங்கள் சேவையகங்களால் கடைசி நேரத்தில் ஃபைல் செய்பவர்களின் டீ தூண்டிய பீதியை சமாளிக்க முடியவில்லை\" என்பதற்கான குறியீடு ஆகும்."
}
```
```json
{
  "unnormalised": "இந்த சமீபத்திய \"வாய்ப்பு\" தாமதமான கட்டணங்கள் பொருந்தும் என்பதை ஒரு மென்மையான நினைவூட்டலுடன் வருகிறது, இது உங்கள் வருமானத்தைப் பொறுத்து ரூ. 5000 முதல் ரூ. 10000 வரை இருக்கும். இதை தேசிய கருவூலத்திற்கு நீங்கள் செய்யும் நன்கொடையாக நினைத்துக்கொள்ளுங்கள், இது உங்கள் தாமதத்தாலும், ஐடி துறையின் சஸ்பென்ஸ் மீதான அன்பினாலும் தூண்டப்படுகிறது. இந்த முறை கடைசி நிமிடம் வரை காத்திருக்க வேண்டாம் என்று நிபுணர்கள் பரிந்துரைக்கிறார்கள்.",
  "normalised": "இந்த சமீபத்திய \"வாய்ப்பு\" தாமதமான கட்டணங்கள் பொருந்தும் என்பதை ஒரு மென்மையான நினைவூட்டலுடன் வருகிறது, இது உங்கள் வருமானத்தைப் பொறுத்து ஐந்தாயிரம் ரூபாய் முதல் பத்தாயிரம் ரூபாய் வரை இருக்கும். இதை தேசிய கருவூலத்திற்கு நீங்கள் செய்யும் நன்கொடையாக நினைத்துக்கொள்ளுங்கள், இது உங்கள் தாமதத்தாலும், ஐ-டி துறையின் சஸ்பென்ஸ் மீதான அன்பினாலும் தூண்டப்படுகிறது. இந்த முறை கடைசி நிமிடம் வரை காத்திருக்க வேண்டாம் என்று நிபுணர்கள் பரிந்துரைக்கிறார்கள்.",
  "raw": "இந்த சமீபத்திய \"வாய்ப்பு\" தாமதமான கட்டணங்கள் பொருந்தும் என்பதை ஒரு மென்மையான நினைவூட்டலுடன் வருகிறது, இது உங்கள் வருமானத்தைப் பொறுத்து ரூ. 5000 முதல் ரூ. 10000 வரை இருக்கும். இதை தேசிய கருவூலத்திற்கு நீங்கள் செய்யும் நன்கொடையாக நினைத்துக்கொள்ளுங்கள், இது உங்கள் தாமதத்தாலும், ஐடி துறையின் சஸ்பென்ஸ் மீதான அன்பினாலும் தூண்டப்படுகிறது. இந்த முறை கடைசி நிமிடம் வரை காத்திருக்க வேண்டாம் என்று நிபுணர்கள் பரிந்துரைக்கிறார்கள்."
}
```
```json
{
  "unnormalised": "எனவே, உங்கள் படிவம் 16-ஐ தூசி தட்டுங்கள், நீங்கள் ஒழுங்கமைக்க சத்தியம் செய்த அந்த தொல்லை தரும் முதலீட்டு விவரங்களை நினைவில் கொள்ளுங்கள், மற்றும் தாக்கல் செய்யுங்கள். இந்த முறையாவது தீபாவளிக்கு முன்பு உங்கள் பணத்தைத் திரும்பப் பெறுவீர்கள்! அல்லது குறைந்தபட்சம் அடுத்த வரி சீசன் தொடங்குவதற்கு முன்பாவது. மகிழ்ச்சியான தாக்கல், நண்பர்களே! வாய்ப்புகள் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும், மேலும் உங்கள் மின்-சரிபார்ப்பு முதல் முயற்சியிலேயே வெற்றிபெறட்டும் (சாத்தியமில்லை, ஆனால் நாம் கனவு காணலாம்).",
  "normalised": "எனவே, உங்கள் படிவம் பதினாறை தூசி தட்டுங்கள், நீங்கள் ஒழுங்கமைக்க சத்தியம் செய்த அந்த தொல்லை தரும் முதலீட்டு விவரங்களை நினைவில் கொள்ளுங்கள், மற்றும் தாக்கல் செய்யுங்கள். இந்த முறையாவது தீபாவளிக்கு முன்பு உங்கள் பணத்தைத் திரும்பப் பெறுவீர்கள்! அல்லது குறைந்தபட்சம் அடுத்த வரி சீசன் தொடங்குவதற்கு முன்பாவது. மகிழ்ச்சியான தாக்கல், நண்பர்களே! வாய்ப்புகள் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும், மேலும் உங்கள் மின்-சரிபார்ப்பு முதல் முயற்சியிலேயே வெற்றிபெறட்டும் (சாத்தியமில்லை, ஆனால் நாம் கனவு காணலாம்).",
  "raw": "எனவே, உங்கள் படிவம் 16-ஐ தூசி தட்டுங்கள், நீங்கள் ஒழுங்கமைக்க சத்தியம் செய்த அந்த தொல்லை தரும் முதலீட்டு விவரங்களை நினைவில் கொள்ளுங்கள், மற்றும் தாக்கல் செய்யுங்கள். இந்த முறையாவது தீபாவளிக்கு முன்பு உங்கள் பணத்தைத் திரும்பப் பெறுவீர்கள்! அல்லது குறைந்தபட்சம் அடுத்த வரி சீசன் தொடங்குவதற்கு முன்பாவது. மகிழ்ச்சியான தாக்கல், நண்பர்களே! வாய்ப்புகள் எப்போதும் உங்களுக்கு சாதகமாக இருக்கட்டும், மேலும் உங்கள் மின்-சரிபார்ப்பு முதல் முயற்சியிலேயே வெற்றிபெறட்டும் (சாத்தியமில்லை, ஆனால் நாம் கனவு காணலாம்)."
}
```
