```json
{
  "unnormalised": "ஹே கைஸ், இந்த வருடம் வரிகள் செலுத்துவது பற்றி நான் கொஞ்சம் குழப்பமாக இருக்கிறேன். நான் நிறைய விஷயங்களைக் கேள்விப்பட்டிருக்கிறேன்! எனது சிஏ நண்பர் 15/06/2024-க்குள் படிவம் 16 எனக்குத் தேவை என்று கூறினார். அது உண்மையா? மேலும், நான் கோரக்கூடிய பல்வேறு விலக்குகள் பற்றி எனக்குத் தெரியவில்லை. எனது எல்ஐசி பிரீமியத்திற்கு விலக்கு கோர முடியுமா? இது சுமார் ரூ. 25,000 ப.ஆ. மற்றும் எச்ஆர்ஏ பற்றி என்ன? பெங்களூரில் எனது வாடகை மாதம் ரூ. 15,000.",
  "normalised": "ஹே கைஸ், இந்த வருடம் வரிகள் செலுத்துவது பற்றி நான் கொஞ்சம் குழப்பமாக இருக்கிறேன். நான் நிறைய விஷயங்களைக் கேள்விப்பட்டிருக்கிறேன்! எனது சி-ஏ நண்பர் ஜூன் பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்குக்கு முன் எனக்கு படிவம் பதினாறு தேவை என்று கூறினார். அது உண்மையா? மேலும், நான் கோரக்கூடிய பல்வேறு விலக்குகள் பற்றி எனக்குத் தெரியவில்லை. எனது எல்-ஐ-சி பிரீமியத்திற்கு விலக்கு கோர முடியுமா? இது வருடத்திற்கு சுமார் ரூபாய் இருபத்தி ஐந்தாயிரம். மற்றும் எச்-ஆர்-ஏ பற்றி என்ன? பெங்களூரில் எனது வாடகை மாதம் ரூபாய் பதினைந்தாயிரம்.",
  "raw": "ஹே கைஸ், இந்த வருடம் வரிகள் செலுத்துவது பற்றி நான் கொஞ்சம் குழப்பமாக இருக்கிறேன். நான் நிறைய விஷயங்களைக் கேள்விப்பட்டிருக்கிறேன்! எனது சிஏ நண்பர் 15/06/2024-க்குள் படிவம் 16 எனக்குத் தேவை என்று கூறினார். அது உண்மையா? மேலும், நான் கோரக்கூடிய பல்வேறு விலக்குகள் பற்றி எனக்குத் தெரியவில்லை. எனது எல்ஐசி பிரீமியத்திற்கு விலக்கு கோர முடியுமா? இது சுமார் ரூ. 25,000 ப.ஆ. மற்றும் எச்ஆர்ஏ பற்றி என்ன? பெங்களூரில் எனது வாடகை மாதம் ரூ. 15,000."
}
```
```json
{
  "unnormalised": "நான் Zerodha மூலம் சில பங்குச் சந்தை முதலீடுகளிலும் ஈடுபட்டு வருகிறேன். அந்த பரிவர்த்தனைகளை நான் தனியாக தெரிவிக்க வேண்டுமா? நான் ₹50,000 மதிப்புள்ள பங்குகளை விற்று சுமார் ரூ.5,000 லாபம் ஈட்டினேன். அதற்கு "மூலதன ஆதாய வரி" என்று ஒன்று இருப்பதாக யாரோ சொன்னார்கள். அது சரியா? மேலும், கடந்த ஆண்டு நான் PPF இல் ரூ.2 லட்சம் டெபாசிட் செய்தேன். அது எனது 80C கழிப்பிற்காக கணக்கிடப்படுமா?",
  "normalised": "நான் Zerodha மூலம் சில பங்குச் சந்தை முதலீடுகளிலும் ஈடுபட்டு வருகிறேன். அந்த பரிவர்த்தனைகளை நான் தனியாக தெரிவிக்க வேண்டுமா? நான் ரூபாய் ஐம்பதாயிரம் மதிப்புள்ள பங்குகளை விற்று சுமார் ரூபாய் ஐந்தாயிரம் லாபம் ஈட்டினேன். அதற்கு "மூலதன ஆதாய வரி" என்று ஒன்று இருப்பதாக யாரோ சொன்னார்கள். அது சரியா? மேலும், கடந்த ஆண்டு நான் பி-பி-எஃப் இல் ரூபாய் இரண்டு லட்சம் டெபாசிட் செய்தேன். அது எனது எண்பது சி கழிப்பிற்காக கணக்கிடப்படுமா?",
  "raw": "நான் Zerodha மூலம் சில பங்குச் சந்தை முதலீடுகளிலும் ஈடுபட்டு வருகிறேன். அந்த பரிவர்த்தனைகளை நான் தனியாக தெரிவிக்க வேண்டுமா? நான் ₹50,000 மதிப்புள்ள பங்குகளை விற்று சுமார் ரூ.5,000 லாபம் ஈட்டினேன். அதற்கு "மூலதன ஆதாய வரி" என்று ஒன்று இருப்பதாக யாரோ சொன்னார்கள். அது சரியா? மேலும், கடந்த ஆண்டு நான் PPF இல் ரூ.2 லட்சம் டெபாசிட் செய்தேன். அது எனது 80C கழிப்பிற்காக கணக்கிடப்படுமா?\n\nநான் Zerodha மூலம் சில பங்குச் சந்தை முதலீடுகளிலும் ஈடுபட்டு வருகிறேன். அந்த பரிவர்த்தனைகளை நான் தனியாக தெரிவிக்க வேண்டுமா? நான் ரூபாய் ஐம்பதாயிரம் மதிப்புள்ள பங்குகளை விற்று சுமார் ரூபாய் ஐந்தாயிரம் லாபம் ஈட்டினேன். அதற்கு \"மூலதன ஆதாய வரி\" என்று ஒன்று இருப்பதாக யாரோ சொன்னார்கள். அது சரியா? மேலும், கடந்த ஆண்டு நான் பி-பி-எஃப் இல் ரூபாய் இரண்டு லட்சம் டெபாசிட் செய்தேன். அது எனது எண்பது சி கழிப்பிற்காக கணக்கிடப்படுமா?"
}
```
```json
{
  "unnormalised": "அடிப்படையில், நான் எல்லாவற்றையும் சரியாகச் செய்கிறேனா என்பதை உறுதிப்படுத்திக் கொள்ள விரும்புகிறேன், மேலும் பின்னர் IT துறையிலிருந்து எந்த அறிவிப்புகளும் வரக்கூடாது! என்னைப் போன்ற வரி தாக்கல் செய்வதற்குப் புதியவருக்கு நீங்கள் பரிந்துரைக்கக்கூடிய உதவிக்குறிப்புகள் அல்லது ஆதாரங்கள் ஏதேனும் உண்டா? முன்கூட்டியே நன்றி, பாய்!",
  "normalised": "அடிப்படையில், நான் எல்லாவற்றையும் சரியாகச் செய்கிறேனா என்பதை உறுதிப்படுத்திக் கொள்ள விரும்புகிறேன், மேலும் பின்னர் வருமான வரித் துறையிலிருந்து எந்த அறிவிப்புகளும் வரக்கூடாது! என்னைப் போன்ற வரி தாக்கல் செய்வதற்குப் புதியவருக்கு நீங்கள் பரிந்துரைக்கக்கூடிய உதவிக்குறிப்புகள் அல்லது ஆதாரங்கள் ஏதேனும் உண்டா? முன்கூட்டியே நன்றி, பாய்!",
  "raw": "அடிப்படையில், நான் எல்லாவற்றையும் சரியாகச் செய்கிறேனா என்பதை உறுதிப்படுத்திக் கொள்ள விரும்புகிறேன், மேலும் பின்னர் IT துறையிலிருந்து எந்த அறிவிப்புகளும் வரக்கூடாது! என்னைப் போன்ற வரி தாக்கல் செய்வதற்குப் புதியவருக்கு நீங்கள் பரிந்துரைக்கக்கூடிய உதவிக்குறிப்புகள் அல்லது ஆதாரங்கள் ஏதேனும் உண்டா? முன்கூட்டியே நன்றி, பாய்!"
}
```
