{"unnormalised": "بَس، یُس چھُ سُہٕ تَھوٗڈ وَنَن اِس سٲری سکوٗل اِمتِہان چھِیزی بارَس مَنٛز۔ میٲنِی چھُوٹُک بھٲی، روہَن، چھُ اَب دَسوی مَنٛز تہٕ دَباو چھُ بے انتہٲہ۔ یِہِ چھُ اِمتِہان، جِیٚس دِیوس اُونِی یِم گَیو نَوَمِی مَنٛز دٲخِل، سُہٕ دِیوسِی نِیبَر سٲری - والِدَیِن، رِشتیدار، اُستاد – آسی یِمِس پؠٹھ بٲٹھَم ۹۰% سٲنۍ دٲری بورڈ اِمتِہانَن مَنٛز۔", "normalised": "بَس، چھُس یِہو اِمتحانَن ہُنٛد تَمام ماجرا ہَضَم کَرَن پَیوُن۔ میٚہ چھُ اَکھ نِکٕکِس بھای، روہَن، یُس ہَو دَہمی جَماتَس مَنٛز، تہٕ دَباو چھُ بے تھَہ۔ یِی چھُ یِمنِ نہومی جَماتَس مَنٛز رَکھے، تَمن دِہو، وَلیِدی، کُنبے والا تہٕ اُستاد، یِمن سٕرِیِن ہِنز قَضیِا چھُ بَوٗرڈ اِمتِحانَن مَنٛز نَویے فِیصَد کھوتہٕ زِیادٕ نَمبَر حاصِل کَرُن۔"}
{"unnormalised": "یِم چھُ ڈی پی ایسَس مَنٛز پَڑھَن، تہٕ سَتھ چھُ، یَتھ چھُ مُقابِلہ بے رَحم۔ یِمو چھِ اِمتِہان ہر کانہہ دو ماہی نِیبَر تہٕ اگر چُھ نَہٕ سُہٕ یَتھ سٲنۍ دٲری تَریٖقَس سٲتھ، اُستاد شُرُو کَرَن گَرِی تَلَب کَرُن۔ یِی چھُ مُتواتِر دَور پَڑھُن، اِمتِہان دِیُن، تَناو، دُہراو۔ یِمَس چھُ آسَن کٲچِنٛگ کِلاسِز ہفتہ وارَن دِیوسَن مَنٛز تہٕ شُرُو کَرَن 9:00 صُبحَس نِیبَر 1:00 دوپٲری تٲن۔ کَر سَکَنِی تَصَوُر؟", "normalised": "سُہ چھُ ڈی-پی-ایسَس مَنٛز پَڑھان، تہٕ ایمانداری سٟتِی، تِم سٕرِیَن چھُ بے رَحم مُقابلا۔ تِمن چھُ کٕنِیے مہِینَن مَنٛز تِمَن بورد کھوتہٕ قَبل اِمتحان، تہٕ اگر سُہ تِمن مَنٛز چَھنا اَچِھی نَمبَر یوان، اُستاد شُروع کَرَن گَر زِنہٕ۔ یِی چھُ پَڑھنے، اِمتحان، تَناو، دَہراوَنی ہُنٛد مُستَقِل قٲیِدٕ۔ سُہ اوس ہَفتے کیٚن دِنَن پٲٹھِس تہٕ کوچِنٛگ کَلاسَن مَنٛز پَران، نَو بَجے صُبح کہِ بَجے شام تامَ۔ کیا آسِہ تۄہِی تَصَوَر کَرتھ؟"}
{"unnormalised": "مِیٲنِی چھُ یاد میٲنِی دَسوی اِمتِہان '08 مَنٛز واپَس۔ سُہٕ آسی یَقینی اَہَم، لیکِن نہٕ بَلکلہ اِنِی مَثل۔ اَسی آسی کیٚرِتھ کِرکِٹ شامَن مَنٛز، دِیٚدھ وَچھَن ٹی وی۔ روہَن نُو لَبَنِی بَختِی کٲم کَرنہِ خٲطِرٕ۔ یِی کَہُ میٲنِی زِی سِلیبَس اِس سٲلَس مَنٛز شٲمِل چھُ سَبجَکٹ مَثل حِسٲب، عِلم، اِجتِمٲعِی مُطٲلَع، اِنگلیٖزِی، تہٕ ہِندی۔ سُہٕ چھُ بَہُت کَم رَٹُن، دُرُست؟ مِیٲنِی دِتھ سٹیٹ بورڈ تاکہ سُہٕ آسی یِمچ جُداگانہ مُتَوَجَہ سَکَھہ لیکِن فِی الحٲل...", "normalised": "مِہ چھیِہ یاد میٚہنِس دَہمی اِمتِحانَن سَلسِلَس دو ہَزار اَٹّھَس مَنٛز۔ یِی اوس یَقِیٖنی طَور اَہم، مَگر یِمِس نَہی کُنہِ نَقٕش۔ اَسیِ کریو شامَس مَنٛز کِرکِٹ خَیلان، ٹیلی ویٖژَن وِکھناوَن۔ روہَن ہَو زِنْدہِگی مَنٛز کُنہِ زَمانَس تام لَگنا زَمانہٕ۔ یِمن بولو میٚہ یِہو سَلسِلا چھُ یِمن سال کُنہِ مُضامِیٖن شٲمِل، مَثَلن ریاضِی، سٲنِس، سَمٲجِی دِراسات، انگریزی تہٕ ہِندی۔ یِی ہَو اَتھ دِماغَس مَنٛز بَھرُن تہِ، تَمن چھُ ہووُک؟ میٚہ کَرنِس سَٹیٹ بُورڈ، یُس ہَو کُنہِ بَدَلنَوُن سِلاس ہَوُک، مگر کُنہِ کُنہِ…"}
{"unnormalised": "یِی شَے یَے میٲنِی چھُ تَناو اَمچ ذہنی صِحتھ پؠٹھ۔ یِمَس چُھ بَنَن بَہُت بے چَیٚنی ہر کٲم اِمتِہانَس قَبِل۔ گَژھہُن ہفتہ وار، یِمَس آسی حقیٖقَتاً گَژھِتھ گَھبراہَٹ قَبِل اَمچی عِلمَس قَبِل اِمتِہانَس۔ میٲنِی مٲجی دِتھ یِمِس کَمیِکھ تُلسِی چٲی، یِہِ لَگُن مَدَد کَرُن گھَٹیاً وَقتی طور پؠٹھ، لیکِن سُہٕ چُھ نَہٕ مُستَقمِل۔ مِیٲنِی کَہُ مِیٲنِی مٲجی یِہِ نَہٕ کَرُن چِنتھ اِمتِہانَن خٲطِرٕ۔", "normalised": "یُس چیٖز میٚہ زیِٹھ وِچارَتھ، یُس یِمِس مَنٛز چھُ سُہ چھُ یِمنِس زِہنی صِحَتھ پَکھَن وُچھران۔ سُہ چھُ حَر اِمتِحانَس کھوتہٕ پَتھَر مَٹان۔ گُذشتۂ ہَفتے سُہ گَئے اَصِل مَنٛز گھَبریتھ۔ میٚہنِس میٖتَر آوَنس تُہُہنِس تُلسی چای، سُہ اوس مَدَد کَرتھ لَگنہِ تِہ قٲبِل، مَگر یِی چھُ نَہ موٗم کَرَنُک۔ مِہ زَل میٚہنِس میٖتَر یِی زَل یِمن گَھبَری یِھوُن دَس تَس دَس دِہاوُن۔"}
{"unnormalised": "یِم چھُ مُتواتِر کَرُن پِہِکِہ تُلنا اَمچ زٲتِی سٲتھی ساتھیَن سٲتھ۔ ظٲہِرا سُہٕ وَنَن سُہٕ واقِع آسِی پَیدا کَرُن بَعض تَریٖقِہِ زِہِن، یِی تَمام وَقتِہ آسِی حٲصِل کَرُن بٲری دٲری ۹۸%۔ روہَن کَرَن یُن مَحسُوس یُس یِمَس بَیاڑِی ہُن یَکیٖن کَرُن یُوتھ ہِی چِھینِن اَکہِ نٲلِی زِنٛدَگِی مَنٛز۔ مِیٲنِی چھُ کَرُن یَتھ مُتَوَجَہ مَضبوطَ پؠٹھ زِی ہَر یَکِس کَرُن یُسا آسِن زٲتِی مُقَرَر شَبَکَس تہٕ زِی نُمبَر چُھ نَہٕ سَبھِی کَمزوری، لیکِن سُہٕ چھُ مُشکِل یَقِیٖن دِیُن اَکہِ پَنْدھَن دِیوسِ لَڑکَس بَلے سٲری ضامِن چُھ پؠوَست پَیمایِش پؠٹھ نشان، نُمبَر، نُمبَر!", "normalised": "سُہ چھُ مُستَقِل طَور مُقابِل یِمِس کَلاسِتھ مَنٛز سٟتِی۔ ظاہر چھُ یِمن کَلاس مَنٛز اَکھ لُڈ، آکاش، سُہ چھُ زِہین چُھلِن یِی دایِم نَویے پَنٲیژ فِیصَد کھوتہٕ وُچھارَن۔ روہَن چھُ مَحسُوس کَران زِ مِیْہ ہَو آکاش بَنُن تِمام زِنْدہِگی مَنٛز۔ میٚہ دایِم زَلی سٟتھ دایِم ہَو تِمامَن دَھم بَنُن، تہٕ یِم نشانَچ دَھمَکَن تہِ، مَگر یِی چھُ پٔنْدہِ وُہَوٗلَن لُڈن نُۅن کَرُن مُشکِل، یِمن لُگنَس نِشانَن کِن ہَوُک نِشانَن کِن!"}
{"unnormalised": "سُہٕ چھُ تَکلیٖف دِیُن میٲنِی وَچھَن اِس تَرَیٖقَس سٲتھ۔ مِیٲنِی چھُ چٲہُن تَعلیٖمِی ضامِن ہِندوستانَس مَنٛز چھُ تَوَجَہ دِیُن زِیادَہِ مُطٲلَع پؠٹھ تہٕ کَم رَٹُن زِنٛدیٖقَتھ وَلیٖر جَمَع کَرُن۔ سُہٕ چھُ صَرِیفَاً مُتَعَلِق اِس سٲتھ زِی تَا سَکَنِی اِستِعمَال کَرُن یِی تِیَس بٲرَس مَنٛز، پَراو سَکَنِی تَکَنیکی، نہٕ بَلکہ تُم بَلکہ صِرف ظٲہِر کَرُن وَکھتی یِستِی کِسَھ یُوتھ یُس جَیزی مَوزُوعی وُزُن پَیٲل، سُہٕ اُمِیٖد چھُ یِم چُھ ہَے سَرلِش کَرَن مُستَقَبِل نَسلاَن خٲطِرٕ۔ مِیٲنِی وٲڑِہِی سٲیِچ یُس نَوی تَعلیٖمِی پٲلیسی چھُ سُہٕ وٲنُن بَدیٖل کَرُن نَبیٖن کَرُن سُہٕ پَہَل تہٕ نَفَس وَنُن دِتھ 2027 یَکین، لیکِن یُس چھُ مَحسُوس کَرُن بَہُت دُور۔", "normalised": "یِی چھُ سَمَسیا کَرن وٲلِتھ زِ میٚہ وُچھُون یِم تَمام مُلُکَس مَنٛز اِصلاحات زِیادٕ زانُک کَرِن تہِ کَم دِیُن پَرکھٕن تہِ یِم بَرز ہَیس کَرُن وٲلِتھ نشانَن۔ یِی چھُ اَصِل مَنٛز یُس زانُک وُو سُہ کَس یُس اِستِمال کَرِیتھ، نَہ صرفَ سُو اَپنایوُقُوف لُڈن اَتھہٕ ٹَیَمَ کَرُن اِمتحان۔ مِہ تَوَقُع چھُ یِم چیٖژِ بَھیِکَرا بِتر پَن سٕتیِ نسلَس خٲتِر۔ مِہ حَتّیٰ کَرنِس کِھبَر یِی زِ یُس نو اصلاح چھُ سو بَدَلنِتھ تہِ تہ اِعَمالَتھ بِتر دو ہَزار سَتاھ اَلَبَت تَمام زِنْدہِگی سَیر کَرُن وٲلِتھ چھُ۔"}
{"unnormalised": "آسی، سُکُریہ سُنَن خٲطِرٕ میٲنِی وَنَنَس۔ صَرِیفَاً چُھ لَنگِر کَرُن اِس بَرَتھ یُن مِیٲنِی چِستھ نِیبَر۔ کَرُن خَواہِش سَبھِی طٲلیٖب عِلَمَن ظُہُورِی اَمچ امتحانَن خٲطِرٕ سَبھَنَس ہِی زَوَل۔ آسِی کَرُن تُم نُمبَر یُس کَرُن زٲہِر کَرُن حٲصِل تَشَہُّش لیکِن اَہَم پؠٹھ، آسِی کَرُن یَتھ یٲد دِیُن اِعتیِبار کَرُن اَمچ زٲتِی خَیٖری جَمِیٖع دَوران اِس کَشیدَگی ہُن مَعرِکہِ مُطٲلِباَن۔ سُہٕ آسِی سَرلِش کَرُن، مِیٲنِی کَرُن وَعدَہ!", "normalised": "بَس، آپ کیٖن بُوت پَر وِیارُن خٲتِر شُکریہ۔ بَس، یہو بَرَس بَرا کَم کَرُن۔ مُنَذَّرِب چھُ تَہَک نِشانَن مَنٛز یِم خۅشُک خۅشُکِ رِیتھ کَرِن تہِ مَعنَوِی، لَیسُو تہِ تَوَجُّہ بُریِ صِیقَہ مَنٛز کَرُنُک طَلَب خۅس وٲلِتھ ھَووَ ھُووَوِ بَھیِکُھوُ، مِہ وَعدٕ چھُ یِی بَیٹر کَرَن!"}
