```json
{
  "unnormalised": "ঠিক আছে, তাই আমি আমার কোম্পানির ত্রৈমাসিক আর্থিক প্রতিবেদন পড়ছিলাম, এবং সত্যি বলতে, নম্বরগুলো একটা গল্প বলে, তাই না? এটা দেখুন: Q2 রাজস্ব প্রায় 15% বৃদ্ধি পেয়ে 25 কোটি রুপি হয়েছে। খারাপ না, খুব খারাপ না! আর লাভের মার্জিন? প্রায় 12%-এ স্থিতিশীল, যা বর্তমান বাজারের অস্থিরতার কথা বিবেচনা করে ভালোই।",
  "normalised": "ঠিক আছে, তাই আমি আমার কোম্পানির ত্রৈমাসিক আর্থিক প্রতিবেদন পড়ছিলাম, এবং সত্যি বলতে, নম্বরগুলো একটা গল্প বলে, তাই না? এটা দেখুন: Q দুই রাজস্ব প্রায় পনেরো শতাংশ বৃদ্ধি পেয়ে পঁচিশ কোটি রুপি হয়েছে। খারাপ না, খুব খারাপ না! আর লাভের মার্জিন? প্রায় বারো শতাংশে স্থিতিশীল, যা বর্তমান বাজারের অস্থিরতার কথা বিবেচনা করে ভালোই।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ঠিক আছে, তাই আমি আমার কোম্পানির ত্রৈমাসিক আর্থিক প্রতিবেদন পড়ছিলাম, এবং সত্যি বলতে, নম্বরগুলো একটা গল্প বলে, তাই না? এটা দেখুন: Q2 রাজস্ব প্রায় 15% বৃদ্ধি পেয়ে 25 কোটি রুপি হয়েছে। খারাপ না, খুব খারাপ না! আর লাভের মার্জিন? প্রায় 12%-এ স্থিতিশীল, যা বর্তমান বাজারের অস্থিরতার কথা বিবেচনা করে ভালোই।\",\n  \"normalised\": \"ঠিক আছে, তাই আমি আমার কোম্পানির ত্রৈমাসিক আর্থিক প্রতিবেদন পড়ছিলাম, এবং সত্যি বলতে, নম্বরগুলো একটা গল্প বলে, তাই না? এটা দেখুন: Q দুই রাজস্ব প্রায় পনেরো শতাংশ বৃদ্ধি পেয়ে পঁচিশ কোটি রুপি হয়েছে। খারাপ না, খুব খারাপ না! আর লাভের মার্জিন? প্রায় বারো শতাংশে স্থিতিশীল, যা বর্তমান বাজারের অস্থিরতার কথা বিবেচনা করে ভালোই।\",\n  \"text\": \"Okay, so I was just reading through my company’s quarterly financial report, and man, numbers really do tell a story, huh? Check this out: Q2 revenue was up by like, 15%, reaching Rs. 25 crore. Not bad, not bad at all! And the profit margin? Holding steady at around 12%, which is decent considering the current market volatility.\"\n}"
}
```
```json
{
  "unnormalised": "কিন্তু এখানেই একটু আকর্ষণীয় বিষয় আছে। আমরা শুধুমাত্র জুনে মার্কেটিংয়ের জন্য প্রায় ৫০ লক্ষ টাকা খরচ করেছি! এটা কি খুব বেশি? বিতর্কের বিষয়। আমাদের গ্রাহক অধিগ্রহণ খরচ বর্তমানে গ্রাহক প্রতি ২৫০ টাকা। এটা কি ভালো? খারাপ? আমি সত্যি জানি না! এটা নিয়ে আরও গভীরভাবে জানতে হবে!",
  "normalised": "কিন্তু এখানেই একটু আকর্ষণীয় বিষয় আছে। আমরা শুধুমাত্র জুনে মার্কেটিংয়ের জন্য প্রায় পঞ্চাশ লক্ষ টাকা খরচ করেছি! এটা কি খুব বেশি? বিতর্কের বিষয়। আমাদের গ্রাহক অধিগ্রহণ খরচ বর্তমানে গ্রাহক প্রতি দুইশত পঞ্চাশ টাকা। এটা কি ভালো? খারাপ? আমি সত্যি জানি না! এটা নিয়ে আরও গভীরভাবে জানতে হবে!",
  "raw": "কিন্তু এখানেই একটু আকর্ষণীয় বিষয় আছে। আমরা শুধুমাত্র জুনে মার্কেটিংয়ের জন্য প্রায় ৫০ লক্ষ টাকা খরচ করেছি! এটা কি খুব বেশি? বিতর্কের বিষয়। আমাদের গ্রাহক অধিগ্রহণ খরচ বর্তমানে গ্রাহক প্রতি ২৫০ টাকা। এটা কি ভালো? খারাপ? আমি সত্যি জানি না! এটা নিয়ে আরও গভীরভাবে জানতে হবে!"
}
```
```json
{
  "unnormalised": "তাহলে আগামী বছরের জন্য পুরো বাজেট বরাদ্দ রয়েছে। তারা গবেষণা ও উন্নয়নে ২০% ব্যয় বৃদ্ধির পূর্বাভাস দিচ্ছে। এটি প্রায় ১.২ কোটি টাকা। বড় অঙ্কের! আশা করি, এটি কিছু মিষ্টি নতুন পণ্যের সাথে পরিশোধ করবে। সিএফও, মিঃ শর্মা, ২০/০৭/২০২৪ তারিখে বাজেট প্রস্তাব উপস্থাপন করেন এবং সবাই বেশ আশাবাদী বলে মনে হয়েছিল।",
  "normalised": "তাহলে আগামী বছরের জন্য পুরো বাজেট বরাদ্দ রয়েছে। তারা গবেষণা ও উন্নয়নে বিশ শতাংশ ব্যয় বৃদ্ধির পূর্বাভাস দিচ্ছে। এটি প্রায় এক দশমিক দুই কোটি টাকা। বড় অঙ্কের! আশা করি, এটি কিছু মিষ্টি নতুন পণ্যের সাথে পরিশোধ করবে। সি-এফ-ও, মিঃ শর্মা, বিশ জুলাই দুই হাজার চব্বিশ তারিখে বাজেট প্রস্তাব উপস্থাপন করেন এবং সবাই বেশ আশাবাদী বলে মনে হয়েছিল।",
  "raw": "তাহলে আগামী বছরের জন্য পুরো বাজেট বরাদ্দ রয়েছে। তারা গবেষণা ও উন্নয়নে ২০% ব্যয় বৃদ্ধির পূর্বাভাস দিচ্ছে। এটি প্রায় ১.২ কোটি টাকা। বড় অঙ্কের! আশা করি, এটি কিছু মিষ্টি নতুন পণ্যের সাথে পরিশোধ করবে। সিএফও, মিঃ শর্মা, ২০/০৭/২০২৪ তারিখে বাজেট প্রস্তাব উপস্থাপন করেন এবং সবাই বেশ আশাবাদী বলে মনে হয়েছিল।"
}
```
```json
{
  "unnormalised": "তারা কিছু নতুন সফটওয়্যারে বিনিয়োগ করার পরিকল্পনাও করছে, যার দাম ১০ লাখ রুপি। দৃশ্যত, এটি সবকিছুকে আরও দক্ষ করে তুলবে। কিন্তু, সত্যি বলতে, তারা যে নতুন সফটওয়্যার চালু করে তা শেষ পর্যন্ত কষ্টের কারণ হয়। Fingers crossed।",
  "normalised": "তারা কিছু নতুন সফটওয়্যারে বিনিয়োগ করার পরিকল্পনাও করছে, যার দাম দশ লাখ রুপি। দৃশ্যত, এটি সবকিছুকে আরও দক্ষ করে তুলবে। কিন্তু, সত্যি বলতে, তারা যে নতুন সফটওয়্যার চালু করে তা শেষ পর্যন্ত কষ্টের কারণ হয়। Fingers crossed।",
  "raw": "তারা কিছু নতুন সফটওয়্যারে বিনিয়োগ করার পরিকল্পনাও করছে, যার দাম ১০ লাখ রুপি। দৃশ্যত, এটি সবকিছুকে আরও দক্ষ করে তুলবে। কিন্তু, সত্যি বলতে, তারা যে নতুন সফটওয়্যার চালু করে তা শেষ পর্যন্ত কষ্টের কারণ হয়। Fingers crossed।"
}
```
```json
{
  "unnormalised": "একটি জিনিস যা আটকে গিয়েছিল - তারা কর্মচারী প্রশিক্ষণের জন্য 75,000 টাকা বাজেট করছে। সত্যিই? এটা অনেকটা চিনাবাদামের মতো! তারা বিপণনের জন্য কোটি কোটি টাকা খরচ করছে এবং আমাদের জন্য খুব কমই কিছু করছে। আমার মনে হয়, এটি সর্বত্র একই গল্প।",
  "normalised": "একটি জিনিস যা আটকে গিয়েছিল - তারা কর্মচারী প্রশিক্ষণের জন্য রুপি পঁচাত্তর হাজার টাকা বাজেট করছে। সত্যিই? এটা অনেকটা চিনাবাদামের মতো! তারা বিপণনের জন্য কোটি কোটি টাকা খরচ করছে এবং আমাদের জন্য খুব কমই কিছু করছে। আমার মনে হয়, এটি সর্বত্র একই গল্প।",
  "raw": "একটি জিনিস যা আটকে গিয়েছিল - তারা কর্মচারী প্রশিক্ষণের জন্য 75,000 টাকা বাজেট করছে। সত্যিই? এটা অনেকটা চিনাবাদামের মতো! তারা বিপণনের জন্য কোটি কোটি টাকা খরচ করছে এবং আমাদের জন্য খুব কমই কিছু করছে। আমার মনে হয়, এটি সর্বত্র একই গল্প।"
}
```
```json
{
  "unnormalised": "সামগ্রিকভাবে, প্রতিবেদনটি একটি সুন্দর ছবি আঁকে, কিন্তু শয়তান বিস্তারিতভাবে আছে, তাই না? আপনারা কি মনে করেন? আমি কি কিছু মিস করছি, নাকি সবকিছু ঠিক আছে? আমাকে আপনার মতামত জানান।",
  "normalised": "সামগ্রিকভাবে, প্রতিবেদনটি একটি সুন্দর ছবি আঁকে, কিন্তু শয়তান বিস্তারিতভাবে আছে, তাই না? আপনারা কি মনে করেন? আমি কি কিছু মিস করছি, নাকি সবকিছু এ-ও-কে? আমাকে আপনার মতামত জানান।",
  "raw": "সামগ্রিকভাবে, প্রতিবেদনটি একটি সুন্দর ছবি আঁকে, কিন্তু শয়তান বিস্তারিতভাবে আছে, তাই না? আপনারা কি মনে করেন? আমি কি কিছু মিস করছি, নাকি সবকিছু ঠিক আছে? আমাকে আপনার মতামত জানান।"
}
```
