```json
{
  "unnormalised": "ভারতীয় রেল (IR) যাত্রী পরিষেবা উন্নত করার লক্ষ্যে একগুচ্ছ পদক্ষেপ ঘোষণা করেছে, যা 27/07/2024 তারিখে রিপোর্ট করা হয়েছে। এই পরিবর্তনগুলি অবিলম্বে কার্যকর হবে, কাশ্মীর থেকে কন্যাকুমারী পর্যন্ত বিস্তৃত নেটওয়ার্ক জুড়ে সময়ানুবর্তিতা, পরিচ্ছন্নতা এবং সামগ্রিক পরিষেবার গুণমানকে লক্ষ্য করে।",
  "normalised": "আই-আর যাত্রী পরিষেবা উন্নত করার লক্ষ্যে একগুচ্ছ পদক্ষেপ ঘোষণা করেছে, যা সাতাশ জুলাই দুই হাজার চব্বিশ তারিখে রিপোর্ট করা হয়েছে। এই পরিবর্তনগুলি অবিলম্বে কার্যকর হবে, কাশ্মীর থেকে কন্যাকুমারী পর্যন্ত বিস্তৃত নেটওয়ার্ক জুড়ে সময়ানুবর্তিতা, পরিচ্ছন্নতা এবং সামগ্রিক পরিষেবার গুণমানকে লক্ষ্য করে।",
  "raw": "ভারতীয় রেল (IR) যাত্রী পরিষেবা উন্নত করার লক্ষ্যে একগুচ্ছ পদক্ষেপ ঘোষণা করেছে, যা 27/07/2024 তারিখে রিপোর্ট করা হয়েছে। এই পরিবর্তনগুলি অবিলম্বে কার্যকর হবে, কাশ্মীর থেকে কন্যাকুমারী পর্যন্ত বিস্তৃত নেটওয়ার্ক জুড়ে সময়ানুবর্তিতা, পরিচ্ছন্নতা এবং সামগ্রিক পরিষেবার গুণমানকে লক্ষ্য করে।"
}
```
```json
{
  "unnormalised": "ঘোষণাগুলোর মধ্যে প্রধান হল \"প্রজেক্ট স্বচ্ছ রেল\"-এর প্রবর্তন, একটি দেশব্যাপী উদ্যোগ যা ট্রেন এবং রেলওয়ে স্টেশনগুলির মধ্যে উন্নত স্বাস্থ্যবিধি এবং স্যানিটেশন মানের উপর দৃষ্টি নিবদ্ধ করে। উন্নত পরিচ্ছন্নতার সরঞ্জাম ক্রয় এবং স্যানিটেশন কর্মীদের প্রশিক্ষণের জন্য ৫০০ কোটি টাকা বরাদ্দ করা হয়েছে। এটি পরিচ্ছন্নতা নিয়ে উদ্বেগের উপর আলোকপাত করে যাত্রীদের প্রতিক্রিয়ার সরাসরি প্রতিক্রিয়া, বিশেষ করে রাজধানী এক্সপ্রেস এবং দুরন্ত এক্সপ্রেসের মতো দূরপাল্লার ট্রেনগুলিতে।",
  "normalised": "ঘোষণাগুলোর মধ্যে প্রধান হল \"প্রজেক্ট স্বচ্ছ রেল\", একটি দেশব্যাপী উদ্যোগ যা ট্রেন এবং রেলওয়ে স্টেশনগুলির মধ্যে উন্নত স্বাস্থ্যবিধি এবং স্যানিটেশন মানের উপর দৃষ্টি নিবদ্ধ করে। উন্নত পরিচ্ছন্নতার সরঞ্জাম ক্রয় এবং স্যানিটেশন কর্মীদের প্রশিক্ষণের জন্য পাঁচশ কোটি টাকা বরাদ্দ করা হয়েছে। এটি পরিচ্ছন্নতা নিয়ে উদ্বেগের উপর আলোকপাত করে যাত্রীদের প্রতিক্রিয়ার সরাসরি প্রতিক্রিয়া, বিশেষ করে রাজধানী এক্সপ্রেস এবং দুরন্ত এক্সপ্রেসের মতো দূরপাল্লার ট্রেনগুলিতে।",
  "raw": "ঘোষণাগুলোর মধ্যে প্রধান হল \"প্রজেক্ট স্বচ্ছ রেল\"-এর প্রবর্তন, একটি দেশব্যাপী উদ্যোগ যা ট্রেন এবং রেলওয়ে স্টেশনগুলির মধ্যে উন্নত স্বাস্থ্যবিধি এবং স্যানিটেশন মানের উপর দৃষ্টি নিবদ্ধ করে। উন্নত পরিচ্ছন্নতার সরঞ্জাম ক্রয় এবং স্যানিটেশন কর্মীদের প্রশিক্ষণের জন্য ৫০০ কোটি টাকা বরাদ্দ করা হয়েছে। এটি পরিচ্ছন্নতা নিয়ে উদ্বেগের উপর আলোকপাত করে যাত্রীদের প্রতিক্রিয়ার সরাসরি প্রতিক্রিয়া, বিশেষ করে রাজধানী এক্সপ্রেস এবং দুরন্ত এক্সপ্রেসের মতো দূরপাল্লার ট্রেনগুলিতে।"
}
```
```json
{
  "unnormalised": "আরও, আইআর ট্রেন দেরির স্থায়ী সমস্যা সমাধানের প্রতিশ্রুতি দিয়েছে। \"মিশন পাংচুয়ালিটি\" প্রোগ্রামটি ট্রেন চলাচলে বাধা চিহ্নিত করতে এবং সংশোধন করতে ডেটা বিশ্লেষণ এবং রিয়েল-টাইম মনিটরিং ব্যবহার করবে। কর্তৃপক্ষ আগামী ছয় মাসের মধ্যে গড় বিলম্ব 15% কমানোর লক্ষ্য নিয়েছে। যাত্রীরা এখন IRCTC অ্যাপ ব্যবহার করে তাদের ট্রেনের লাইভ লোকেশন ট্র্যাক করতে পারবেন, যা প্রতি 5 মিনিটে আপডেট প্রদান করে।",
  "normalised": "আরও, আই-আর ট্রেন দেরির স্থায়ী সমস্যা সমাধানের প্রতিশ্রুতি দিয়েছে। \"মিশন পাংচুয়ালিটি\" প্রোগ্রামটি ট্রেন চলাচলে বাধা চিহ্নিত করতে এবং সংশোধন করতে ডেটা বিশ্লেষণ এবং রিয়েল-টাইম মনিটরিং ব্যবহার করবে। কর্তৃপক্ষ আগামী ছয় মাসের মধ্যে গড় বিলম্ব পনেরো শতাংশ কমানোর লক্ষ্য নিয়েছে। যাত্রীরা এখন আই-আর-সি-টি-সি অ্যাপ ব্যবহার করে তাদের ট্রেনের লাইভ লোকেশন ট্র্যাক করতে পারবেন, যা প্রতি পাঁচ মিনিটে আপডেট প্রদান করে।",
  "raw": "আরও, আইআর ট্রেন দেরির স্থায়ী সমস্যা সমাধানের প্রতিশ্রুতি দিয়েছে। \"মিশন পাংচুয়ালিটি\" প্রোগ্রামটি ট্রেন চলাচলে বাধা চিহ্নিত করতে এবং সংশোধন করতে ডেটা বিশ্লেষণ এবং রিয়েল-টাইম মনিটরিং ব্যবহার করবে। কর্তৃপক্ষ আগামী ছয় মাসের মধ্যে গড় বিলম্ব 15% কমানোর লক্ষ্য নিয়েছে। যাত্রীরা এখন IRCTC অ্যাপ ব্যবহার করে তাদের ট্রেনের লাইভ লোকেশন ট্র্যাক করতে পারবেন, যা প্রতি 5 মিনিটে আপডেট প্রদান করে।"
}
```
```json
{
  "unnormalised": "আধুনিকীকরণের দিকে একটি পদক্ষেপে, IR ২০২৪ সালের ৩১/১২ তারিখের মধ্যে সমস্ত কোচে বায়ো-টয়লেট লাগানোর পরিকল্পনা করেছে, যা পরিবেশগত প্রভাব কমিয়ে দেবে। এছাড়াও, সমস্ত প্রধান রেলওয়ে স্টেশনে Wi-Fi সংযোগ প্রসারিত করা হচ্ছে, যা যাত্রীদের তাদের যাত্রার সময় সংযুক্ত থাকতে দেবে। সমস্ত যাত্রীদের জন্য ৩০ মিনিটের জন্য বিনামূল্যে Wi-Fi পাওয়া যাচ্ছে।",
  "normalised": "আধুনিকীকরণের দিকে একটি পদক্ষেপে, I-R ২০২৪ সালের একত্রিশে ডিসেম্বর মাসের মধ্যে সমস্ত কোচে বায়ো-টয়লেট লাগানোর পরিকল্পনা করেছে, যা পরিবেশগত প্রভাব কমিয়ে দেবে। এছাড়াও, সমস্ত প্রধান রেলওয়ে স্টেশনে Wi-Fi সংযোগ প্রসারিত করা হচ্ছে, যা যাত্রীদের তাদের যাত্রার সময় সংযুক্ত থাকতে দেবে। সমস্ত যাত্রীদের জন্য ত্রিশ মিনিটের জন্য বিনামূল্যে Wi-Fi পাওয়া যাচ্ছে।",
  "raw": "আধুনিকীকরণের দিকে একটি পদক্ষেপে, IR ২০২৪ সালের ৩১/১২ তারিখের মধ্যে সমস্ত কোচে বায়ো-টয়লেট লাগানোর পরিকল্পনা করেছে, যা পরিবেশগত প্রভাব কমিয়ে দেবে। এছাড়াও, সমস্ত প্রধান রেলওয়ে স্টেশনে Wi-Fi সংযোগ প্রসারিত করা হচ্ছে, যা যাত্রীদের তাদের যাত্রার সময় সংযুক্ত থাকতে দেবে। সমস্ত যাত্রীদের জন্য ৩০ মিনিটের জন্য বিনামূল্যে Wi-Fi পাওয়া যাচ্ছে।"
}
```
```json
{
  "unnormalised": "ক্যাটারিং পরিষেবাগুলিও একটি পরিবর্তনের মধ্য দিয়ে যাচ্ছে। IRCTC যাত্রীদের তাদের সিটে সরাসরি সরবরাহ করার জন্য আরও বেশি খাবারের বিকল্প সরবরাহ করতে বেশ কয়েকটি খাদ্য সরবরাহ প্ল্যাটফর্মের সাথে অংশীদারিত্ব করেছে। যাত্রীরা প্রস্থানের ২ ঘন্টা আগে পর্যন্ত IRCTC ওয়েবসাইট বা অ্যাপের মাধ্যমে খাবারের প্রি-অর্ডার করতে পারেন। একটি নিরামিষ থালির দাম ১৫০ টাকা, যেখানে একটি আমিষ থালির দাম ২০০ টাকা।",
  "normalised": "ক্যাটারিং পরিষেবাগুলিও একটি পরিবর্তনের মধ্য দিয়ে যাচ্ছে। আই-আর-সি-টি-সি যাত্রীদের তাদের সিটে সরাসরি সরবরাহ করার জন্য আরও বেশি খাবারের বিকল্প সরবরাহ করতে বেশ কয়েকটি খাদ্য সরবরাহ প্ল্যাটফর্মের সাথে অংশীদারিত্ব করেছে। যাত্রীরা প্রস্থানের দুই ঘন্টা আগে পর্যন্ত আই-আর-সি-টি-সি ওয়েবসাইট বা অ্যাপের মাধ্যমে খাবারের প্রি-অর্ডার করতে পারেন। একটি নিরামিষ থালির দাম একশ পঞ্চাশ টাকা, যেখানে একটি আমিষ থালির দাম দুইশ টাকা।",
  "raw": "ক্যাটারিং পরিষেবাগুলিও একটি পরিবর্তনের মধ্য দিয়ে যাচ্ছে। IRCTC যাত্রীদের তাদের সিটে সরাসরি সরবরাহ করার জন্য আরও বেশি খাবারের বিকল্প সরবরাহ করতে বেশ কয়েকটি খাদ্য সরবরাহ প্ল্যাটফর্মের সাথে অংশীদারিত্ব করেছে। যাত্রীরা প্রস্থানের ২ ঘন্টা আগে পর্যন্ত IRCTC ওয়েবসাইট বা অ্যাপের মাধ্যমে খাবারের প্রি-অর্ডার করতে পারেন। একটি নিরামিষ থালির দাম ১৫০ টাকা, যেখানে একটি আমিষ থালির দাম ২০০ টাকা।"
}
```
```json
{
  "unnormalised": "নিরাপত্তা এবং সুরক্ষা বাড়ানোর জন্য, আইআর সমস্ত কোচ এবং স্টেশনগুলিতে সিসিটিভি ক্যামেরা স্থাপন করছে। রেলওয়ে প্রোটেকশন ফোর্স (আরপিএফ) অপরাধ দমন করতে এবং যাত্রীদের নিরাপত্তা নিশ্চিত করতে ট্রেন এবং প্ল্যাটফর্মগুলিতে তাদের উপস্থিতি বাড়িয়ে তুলবে। যাত্রীদের যে কোনও সমস্যা জানাতে বা সহায়তা চাইতে 24/7 একটি ডেডিকেটেড হেল্পলাইন নম্বর, 139 উপলব্ধ।",
  "normalised": "নিরাপত্তা এবং সুরক্ষা বাড়ানোর জন্য, আই-আর সমস্ত কোচ এবং স্টেশনগুলিতে সি-সি-টি-ভি ক্যামেরা স্থাপন করছে। রেলওয়ে প্রোটেকশন ফোর্স (আর-পি-এফ) অপরাধ দমন করতে এবং যাত্রীদের নিরাপত্তা নিশ্চিত করতে ট্রেন এবং প্ল্যাটফর্মগুলিতে তাদের উপস্থিতি বাড়িয়ে তুলবে। যাত্রীদের যে কোনও সমস্যা জানাতে বা সহায়তা চাইতে চব্বিশ ঘন্টা সাত দিন একটি ডেডিকেটেড হেল্পলাইন নম্বর, একশ তেত্রিশ উপলব্ধ।",
  "raw": "নিরাপত্তা এবং সুরক্ষা বাড়ানোর জন্য, আইআর সমস্ত কোচ এবং স্টেশনগুলিতে সিসিটিভি ক্যামেরা স্থাপন করছে। রেলওয়ে প্রোটেকশন ফোর্স (আরপিএফ) অপরাধ দমন করতে এবং যাত্রীদের নিরাপত্তা নিশ্চিত করতে ট্রেন এবং প্ল্যাটফর্মগুলিতে তাদের উপস্থিতি বাড়িয়ে তুলবে। যাত্রীদের যে কোনও সমস্যা জানাতে বা সহায়তা চাইতে 24/7 একটি ডেডিকেটেড হেল্পলাইন নম্বর, 139 উপলব্ধ।"
}
```
```json
{
  "unnormalised": "\"এই উদ্যোগগুলি ভারতীয় রেলওয়েকে একটি বিশ্বমানের পরিবহন ব্যবস্থায় রূপান্তরিত করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপের প্রতিনিধিত্ব করে,\" রেলমন্ত্রী অশ্বিনী বৈষ্ণব রেল ভবনে, নয়াদিল্লিতে অনুষ্ঠিত একটি সংবাদ সম্মেলনে বলেছেন। \"আমাদের প্রতিশ্রুতি হল আমাদের সকল যাত্রীদের জন্য নিরাপদ, আরামদায়ক এবং সময়নিষ্ঠ যাত্রা প্রদান করা।\" মন্ত্রী আরও বলেন যে ৬০ বছরের বেশি বয়সী সিনিয়র সিটিজেনরা ট্রেনের টিকিটে ৫০% ছাড় পেতে থাকবেন।",
  "normalised": "\"এই উদ্যোগগুলি ভারতীয় রেলওয়েকে একটি বিশ্বমানের পরিবহন ব্যবস্থায় রূপান্তরিত করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপের প্রতিনিধিত্ব করে,\" রেলমন্ত্রী অশ্বিনী বৈষ্ণব রেল ভবনে, নয়াদিল্লিতে অনুষ্ঠিত একটি সংবাদ সম্মেলনে বলেছেন। \"আমাদের প্রতিশ্রুতি হল আমাদের সকল যাত্রীদের জন্য নিরাপদ, আরামদায়ক এবং সময়নিষ্ঠ যাত্রা প্রদান করা।\" মন্ত্রী আরও বলেন যে ষাট বছরের বেশি বয়সী সিনিয়র সিটিজেনরা ট্রেনের টিকিটে পঞ্চাশ শতাংশ ছাড় পেতে থাকবেন।",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"এই উদ্যোগগুলি ভারতীয় রেলওয়েকে একটি বিশ্বমানের পরিবহন ব্যবস্থায় রূপান্তরিত করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপের প্রতিনিধিত্ব করে,\\\" রেলমন্ত্রী অশ্বিনী বৈষ্ণব রেল ভবনে, নয়াদিল্লিতে অনুষ্ঠিত একটি সংবাদ সম্মেলনে বলেছেন। \\\"আমাদের প্রতিশ্রুতি হল আমাদের সকল যাত্রীদের জন্য নিরাপদ, আরামদায়ক এবং সময়নিষ্ঠ যাত্রা প্রদান করা।\\\" মন্ত্রী আরও বলেন যে ৬০ বছরের বেশি বয়সী সিনিয়র সিটিজেনরা ট্রেনের টিকিটে ৫০% ছাড় পেতে থাকবেন।\",\n  \"normalised\": \"\\\"এই উদ্যোগগুলি ভারতীয় রেলওয়েকে একটি বিশ্বমানের পরিবহন ব্যবস্থায় রূপান্তরিত করার দিকে একটি গুরুত্বপূর্ণ পদক্ষেপের প্রতিনিধিত্ব করে,\\\" রেলমন্ত্রী অশ্বিনী বৈষ্ণব রেল ভবনে, নয়াদিল্লিতে অনুষ্ঠিত একটি সংবাদ সম্মেলনে বলেছেন। \\\"আমাদের প্রতিশ্রুতি হল আমাদের সকল যাত্রীদের জন্য নিরাপদ, আরামদায়ক এবং সময়নিষ্ঠ যাত্রা প্রদান করা।\\\" মন্ত্রী আরও বলেন যে ষাট বছরের বেশি বয়সী সিনিয়র সিটিজেনরা ট্রেনের টিকিটে পঞ্চাশ শতাংশ ছাড় পেতে থাকবেন।\",\n  \"text\": \"\\\"These initiatives represent a significant step towards transforming Indian Railways into a world-class transportation system,\\\" stated Railway Minister Ashwini Vaishnaw during a press conference held at Rail Bhavan, New Delhi. \\\"Our commitment is to provide safe, comfortable, and punctual journeys for all our passengers.\\\" The Minister also highlighted that senior citizens above the age of 60 will continue to receive a 50% discount on train tickets.\"\n}"
}
```
```json
{
  "unnormalised": "সংশ্লিষ্ট খবরে, রেল মন্ত্রক "ভারত গৌরব ট্যুরিস্ট ট্রেন" চালু করার ঘোষণা করেছে, এটি একটি বিশেষ ট্রেন যা পর্যটনকে উন্নীত করতে এবং ভারতের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্য প্রদর্শন করার জন্য ডিজাইন করা হয়েছে। এই ট্রেনটি রামায়ণ সার্কিট এবং বৌদ্ধ সার্কিট সহ বিভিন্ন পর্যটন সার্কিটগুলি কভার করবে। প্রথম ভারত গৌরব ট্রেনটি 15/08/2024 তারিখে দিল্লি থেকে ছাড়ার কথা রয়েছে। একটি 7-দিনের ট্যুর প্যাকেজের মূল্য জনপ্রতি ২৫,০০০ টাকা।",
  "normalised": "সংশ্লিষ্ট খবরে, রেল মন্ত্রক "ভারত গৌরব ট্যুরিস্ট ট্রেন" চালু করার ঘোষণা করেছে, এটি একটি বিশেষ ট্রেন যা পর্যটনকে উন্নীত করতে এবং ভারতের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্য প্রদর্শন করার জন্য ডিজাইন করা হয়েছে। এই ট্রেনটি রামায়ণ সার্কিট এবং বৌদ্ধ সার্কিট সহ বিভিন্ন পর্যটন সার্কিটগুলি কভার করবে। প্রথম ভারত গৌরব ট্রেনটি দিল্লি থেকে পনেরোই আগস্ট দুই হাজার চব্বিশ তারিখে ছাড়ার কথা রয়েছে। একটি সাত দিনের ট্যুর প্যাকেজের মূল্য ২৫,০০০ টাকা জনপ্রতি।",
  "raw": "সংশ্লিষ্ট খবরে, রেল মন্ত্রক "ভারত গৌরব ট্যুরিস্ট ট্রেন" চালু করার ঘোষণা করেছে, এটি একটি বিশেষ ট্রেন যা পর্যটনকে উন্নীত করতে এবং ভারতের সমৃদ্ধ সাংস্কৃতিক ঐতিহ্য প্রদর্শন করার জন্য ডিজাইন করা হয়েছে। এই ট্রেনটি রামায়ণ সার্কিট এবং বৌদ্ধ সার্কিট সহ বিভিন্ন পর্যটন সার্কিটগুলি কভার করবে। প্রথম ভারত গৌরব ট্রেনটি 15/08/2024 তারিখে দিল্লি থেকে ছাড়ার কথা রয়েছে। একটি 7-দিনের ট্যুর প্যাকেজের মূল্য জনপ্রতি ২৫,০০০ টাকা।"
}
```
