```json
{
  "unnormalised": "আজ ভারতীয় রেলওয়ে বেশ কয়েকটি রাজ্যে ভারী বর্ষার কারণে উল্লেখযোগ্য ব্যাঘাতের সম্মুখীন হয়েছে। মুম্বাই-দিল্লি রুটে পরিষেবা বিশেষভাবে ক্ষতিগ্রস্ত হয়েছে, 15 টিরও বেশি ট্রেন 2 ঘণ্টার বেশি দেরিতে চলছে। সেন্ট্রাল রেলওয়ের মুখপাত্র নিশ্চিত করেছেন যে কোঙ্কন অঞ্চলের মাধ্যমে যাওয়া পথগুলোতেও বাতিল এবং সময়সূচি পরিবর্তন করা হয়েছে।",
  "normalised": "আজ ভারতীয় রেলওয়ে বেশ কয়েকটি রাজ্যে ভারী বর্ষার কারণে উল্লেখযোগ্য ব্যাঘাতের সম্মুখীন হয়েছে। মুম্বাই-দিল্লি রুটে পরিষেবা বিশেষভাবে ক্ষতিগ্রস্ত হয়েছে, পনেরোটিরও বেশি ট্রেন দুই ঘণ্টার বেশি দেরিতে চলছে। সেন্ট্রাল রেলওয়ের মুখপাত্র নিশ্চিত করেছেন যে কোঙ্কন অঞ্চলের মাধ্যমে যাওয়া পথগুলোতেও বাতিল এবং সময়সূচি পরিবর্তন করা হয়েছে।",
  "raw": "আজ ভারতীয় রেলওয়ে বেশ কয়েকটি রাজ্যে ভারী বর্ষার কারণে উল্লেখযোগ্য ব্যাঘাতের সম্মুখীন হয়েছে। মুম্বাই-দিল্লি রুটে পরিষেবা বিশেষভাবে ক্ষতিগ্রস্ত হয়েছে, 15 টিরও বেশি ট্রেন 2 ঘণ্টার বেশি দেরিতে চলছে। সেন্ট্রাল রেলওয়ের মুখপাত্র নিশ্চিত করেছেন যে কোঙ্কন অঞ্চলের মাধ্যমে যাওয়া পথগুলোতেও বাতিল এবং সময়সূচি পরিবর্তন করা হয়েছে।"
}
```
```json
{
  "unnormalised": "12009 মুম্বাই সেন্ট্রাল-আহমেদাবাদ শতাব্দী এক্সপ্রেসটি 3 ঘন্টা দেরিতে ছিল, যেখানে 12133 মুম্বাই সিএসটি-ম্যাঙ্গালুরু জংশন এক্সপ্রেস বাতিল করা হয়েছে। কল্যাণ জংশন এবং পুনে জংশন সহ বিভিন্ন স্টেশনে আটকে পড়া যাত্রীরা রিয়েল-টাইম আপডেটের অভাবের কথা জানিয়েছেন এবং খাবার ও জলের অপর্যাপ্ত ব্যবস্থার বিষয়ে হতাশা প্রকাশ করেছেন। হেল্পলাইন নম্বর 139 এ প্রচুর কল আসছে।",
  "normalised": "এক দুই শূন্য শূন্য নয় মুম্বাই সেন্ট্রাল-আহমেদাবাদ শতাব্দী এক্সপ্রেসটি তিন ঘন্টা দেরিতে ছিল, যেখানে এক দুই এক তিন তিন মুম্বাই সি-এস-টি-ম্যাঙ্গালুরু জংশন এক্সপ্রেস বাতিল করা হয়েছে। কল্যাণ জংশন এবং পুনে জংশন সহ বিভিন্ন স্টেশনে আটকে পড়া যাত্রীরা রিয়েল-টাইম আপডেটের অভাবের কথা জানিয়েছেন এবং খাবার ও জলের অপর্যাপ্ত ব্যবস্থার বিষয়ে হতাশা প্রকাশ করেছেন। হেল্পলাইন নম্বর এক তিন নয় এ প্রচুর কল আসছে।",
  "raw": "12009 মুম্বাই সেন্ট্রাল-আহমেদাবাদ শতাব্দী এক্সপ্রেসটি 3 ঘন্টা দেরিতে ছিল, যেখানে 12133 মুম্বাই সিএসটি-ম্যাঙ্গালুরু জংশন এক্সপ্রেস বাতিল করা হয়েছে। কল্যাণ জংশন এবং পুনে জংশন সহ বিভিন্ন স্টেশনে আটকে পড়া যাত্রীরা রিয়েল-টাইম আপডেটের অভাবের কথা জানিয়েছেন এবং খাবার ও জলের অপর্যাপ্ত ব্যবস্থার বিষয়ে হতাশা প্রকাশ করেছেন। হেল্পলাইন নম্বর 139 এ প্রচুর কল আসছে।"
}
```
```json
{
  "unnormalised": "রেল কর্মকর্তারা জানিয়েছেন যে আবহাওয়া ভালো হওয়ার সাথে সাথেই স্বাভাবিক অবস্থা পুনরুদ্ধারের প্রচেষ্টা চলছে। তবে, ভারতের আবহাওয়া দফতর (আইএমডি) আগামী ২৪ ঘণ্টার জন্য মহারাষ্ট্র, গুজরাট এবং কেরালার বেশ কয়েকটি জেলায় ভারী বৃষ্টির জন্য লাল সতর্কতা জারি করেছে। এর ফলে আরও বিলম্ব এবং বাতিল হতে পারে।",
  "normalised": "রেল কর্মকর্তারা জানিয়েছেন যে আবহাওয়া ভালো হওয়ার সাথে সাথেই স্বাভাবিক অবস্থা পুনরুদ্ধারের প্রচেষ্টা চলছে। তবে, ভারতের আবহাওয়া দফতর (আই-এম-ডি) আগামী চব্বিশ ঘণ্টার জন্য মহারাষ্ট্র, গুজরাট এবং কেরালার বেশ কয়েকটি জেলায় ভারী বৃষ্টির জন্য লাল সতর্কতা জারি করেছে। এর ফলে আরও বিলম্ব এবং বাতিল হতে পারে।",
  "raw": "রেল কর্মকর্তারা জানিয়েছেন যে আবহাওয়া ভালো হওয়ার সাথে সাথেই স্বাভাবিক অবস্থা পুনরুদ্ধারের প্রচেষ্টা চলছে। তবে, ভারতের আবহাওয়া দফতর (আইএমডি) আগামী ২৪ ঘণ্টার জন্য মহারাষ্ট্র, গুজরাট এবং কেরালার বেশ কয়েকটি জেলায় ভারী বৃষ্টির জন্য লাল সতর্কতা জারি করেছে। এর ফলে আরও বিলম্ব এবং বাতিল হতে পারে।"
}
```
```json
{
  "unnormalised": "যাত্রীদের NTES ওয়েবসাইটে (ntes.indianrail.gov.in) সর্বশেষ ট্রেনের সময়সূচী পরীক্ষা করার বা আপডেটেড তথ্যের জন্য রেলওয়ে অনুসন্ধানের সাথে যোগাযোগ করার পরামর্শ দেওয়া হচ্ছে। বাতিল হওয়া টিকিট এবং উল্লেখযোগ্য বিলম্বের জন্য রেলওয়ে নিয়ম অনুযায়ী ক্ষতিপূরণ প্রদান করা হবে। রেল মন্ত্রক পরিস্থিতি পর্যবেক্ষণ এবং ত্রাণ প্রচেষ্টা সমন্বয় করার জন্য একটি টাস্ক ফোর্স গঠন করেছে।",
  "normalised": "যাত্রীদের N-T-E-S ওয়েবসাইটে (n t e s ডট indianrail ডট gov ডট in) সর্বশেষ ট্রেনের সময়সূচী পরীক্ষা করার বা আপডেটেড তথ্যের জন্য রেলওয়ে অনুসন্ধানের সাথে যোগাযোগ করার পরামর্শ দেওয়া হচ্ছে। বাতিল হওয়া টিকিট এবং উল্লেখযোগ্য বিলম্বের জন্য রেলওয়ে নিয়ম অনুযায়ী ক্ষতিপূরণ প্রদান করা হবে। রেল মন্ত্রক পরিস্থিতি পর্যবেক্ষণ এবং ত্রাণ প্রচেষ্টা সমন্বয় করার জন্য একটি টাস্ক ফোর্স গঠন করেছে।",
  "raw": "যাত্রীদের NTES ওয়েবসাইটে (ntes.indianrail.gov.in) সর্বশেষ ট্রেনের সময়সূচী পরীক্ষা করার বা আপডেটেড তথ্যের জন্য রেলওয়ে অনুসন্ধানের সাথে যোগাযোগ করার পরামর্শ দেওয়া হচ্ছে। বাতিল হওয়া টিকিট এবং উল্লেখযোগ্য বিলম্বের জন্য রেলওয়ে নিয়ম অনুযায়ী ক্ষতিপূরণ প্রদান করা হবে। রেল মন্ত্রক পরিস্থিতি পর্যবেক্ষণ এবং ত্রাণ প্রচেষ্টা সমন্বয় করার জন্য একটি টাস্ক ফোর্স গঠন করেছে।"
}
```
```json
{
  "unnormalised": "বর্ষাকালে ব্যাঘাত কমানো এবং যাত্রী নিরাপত্তা ও আরাম নিশ্চিত করার জন্য বেশ কয়েকটি যাত্রী সমিতি ভারতীয় রেলওয়ের কাছ থেকে আরও ভালো প্রস্তুতি দাবি করেছে। অনুমান করা হয় আজকের ব্যাঘাতের কারণে ৫০,০০০-এর বেশি যাত্রী ক্ষতিগ্রস্ত হয়েছেন, যা রেলওয়ে নেটওয়ার্কের মধ্যে উন্নত বিপর্যয় মোকাবিলা কৌশলের জরুরি প্রয়োজন তুলে ধরে।",
  "normalised": "বর্ষাকালে ব্যাঘাত কমানো এবং যাত্রী নিরাপত্তা ও আরাম নিশ্চিত করার জন্য বেশ কয়েকটি যাত্রী সমিতি ভারতীয় রেলওয়ের কাছ থেকে আরও ভালো প্রস্তুতি দাবি করেছে। অনুমান করা হয় আজকের ব্যাঘাতের কারণে পঞ্চাশ হাজারেরও বেশি যাত্রী ক্ষতিগ্রস্ত হয়েছেন, যা রেলওয়ে নেটওয়ার্কের মধ্যে উন্নত বিপর্যয় মোকাবিলা কৌশলের জরুরি প্রয়োজন তুলে ধরে।",
  "raw": "বর্ষাকালে ব্যাঘাত কমানো এবং যাত্রী নিরাপত্তা ও আরাম নিশ্চিত করার জন্য বেশ কয়েকটি যাত্রী সমিতি ভারতীয় রেলওয়ের কাছ থেকে আরও ভালো প্রস্তুতি দাবি করেছে। অনুমান করা হয় আজকের ব্যাঘাতের কারণে ৫০,০০০-এর বেশি যাত্রী ক্ষতিগ্রস্ত হয়েছেন, যা রেলওয়ে নেটওয়ার্কের মধ্যে উন্নত বিপর্যয় মোকাবিলা কৌশলের জরুরি প্রয়োজন তুলে ধরে।"
}
```
