```json
{
  "unnormalised": "কেউ আমাকে জিজ্ঞাসা করলো, \"ভারতীয় রেলপথে ভ্রমণ করা কি সত্যিই এত খারাপ?\" ভাল, ভাই, আমি কোথা থেকে শুরু করি? ধরুন এটা একটা অভিজ্ঞতা। একটি খুব *ভারতীয়* অভিজ্ঞতা। আপনি ভাবছেন আপনি 12345 হাওড়া মেইলে একটি স্লিপার ক্লাসের টিকিট বুক করছেন, একটি আরামদায়ক যাত্রা আশা করছেন, সম্ভবত কিছু শালীন চা। লোল। আবার চিন্তা করুন।",
  "normalised": "কেউ আমাকে জিজ্ঞাসা করলো, \"ভারতীয় রেলপথে ভ্রমণ করা কি সত্যিই এত খারাপ?\" ভাল, ভাই, আমি কোথা থেকে শুরু করি? ধরুন এটা একটা অভিজ্ঞতা। একটি খুব *ভারতীয়* অভিজ্ঞতা। আপনি ভাবছেন আপনি এক দুই তিন চার পাঁচ হাওড়া মেইলে একটি স্লিপার ক্লাসের টিকিট বুক করছেন, একটি আরামদায়ক যাত্রা আশা করছেন, সম্ভবত কিছু শালীন চা। উচ্চস্বরে হাসা। আবার চিন্তা করুন।",
  "raw": "কেউ আমাকে জিজ্ঞাসা করলো, \"ভারতীয় রেলপথে ভ্রমণ করা কি সত্যিই এত খারাপ?\" ভাল, ভাই, আমি কোথা থেকে শুরু করি? ধরুন এটা একটা অভিজ্ঞতা। একটি খুব *ভারতীয়* অভিজ্ঞতা। আপনি ভাবছেন আপনি 12345 হাওড়া মেইলে একটি স্লিপার ক্লাসের টিকিট বুক করছেন, একটি আরামদায়ক যাত্রা আশা করছেন, সম্ভবত কিছু শালীন চা। লোল। আবার চিন্তা করুন।"
}
```
```json
{
  "unnormalised": "প্রথমত, \"নিশ্চিত\" শুধুমাত্র একটি প্রস্তাব। আপনি নিজেকে অন্য ৬ জনের সাথে ৩ জনের জন্য ডিজাইন করা একটি বার্থে শেয়ার করতে পারেন, যারা সবাই ব্যক্তিগত স্থান সম্পর্কে সমানভাবে উৎসাহী। আন্টিরা আপনাকে রহস্যজনক খাবার সরবরাহ করবে (তাদের গ্রহণ করুন, এটি ভদ্রতার বিষয়), বাচ্চারা আপনার লাগেজকে ট্রাম্পোলিন হিসাবে ব্যবহার করবে, এবং চায় ওয়ালা? তাঁর \"চা\" মূলত গরম, মিষ্টি দুঃখ, যা ১০ রুপিতে একটি কুলহারে পরিবেশন করা হয়।",
  "normalised": "প্রথমত, \"নিশ্চিত\" শুধুমাত্র একটি প্রস্তাব। আপনি নিজেকে অন্য ৬ জনের সাথে তিন জনের জন্য ডিজাইন করা একটি বার্থে শেয়ার করতে পারেন, যারা সবাই ব্যক্তিগত স্থান সম্পর্কে সমানভাবে উৎসাহী। আন্টিরা আপনাকে রহস্যজনক খাবার সরবরাহ করবে (তাদের গ্রহণ করুন, এটি ভদ্রতার বিষয়), বাচ্চারা আপনার লাগেজকে ট্রাম্পোলিন হিসাবে ব্যবহার করবে, এবং চায় ওয়ালা? তাঁর \"চা\" মূলত গরম, মিষ্টি দুঃখ, যা দশ রুপিতে একটি কুলহারে পরিবেশন করা হয়।",
  "raw": "প্রথমত, \"নিশ্চিত\" শুধুমাত্র একটি প্রস্তাব। আপনি নিজেকে অন্য ৬ জনের সাথে ৩ জনের জন্য ডিজাইন করা একটি বার্থে শেয়ার করতে পারেন, যারা সবাই ব্যক্তিগত স্থান সম্পর্কে সমানভাবে উৎসাহী। আন্টিরা আপনাকে রহস্যজনক খাবার সরবরাহ করবে (তাদের গ্রহণ করুন, এটি ভদ্রতার বিষয়), বাচ্চারা আপনার লাগেজকে ট্রাম্পোলিন হিসাবে ব্যবহার করবে, এবং চায় ওয়ালা? তাঁর \"চা\" মূলত গরম, মিষ্টি দুঃখ, যা ১০ রুপিতে একটি কুলহারে পরিবেশন করা হয়।"
}
```
```json
{
  "unnormalised": "তারপর সময়সূচী আছে। \"সময়মতো\" রেলওয়ে কর্মকর্তারা বিশ্বাস বাঁচিয়ে রাখার জন্য ফিসফিস করে বলা একটি মিথ। বিলম্ব আশা করুন। বিলম্ব আলিঙ্গন করুন। আপনার চা খাওয়ার কৌশল নিখুঁত করতে বিলম্ব ব্যবহার করুন। আপনার এটির প্রয়োজন হবে। গোয়াগামী আমার ট্রেন একবার ১৪ ঘন্টা দেরিতে ছিল! আপনি তার চেয়ে দ্রুত মুম্বাই থেকে গোয়া ড্রাইভ করতে পারতেন!",
  "normalised": "তারপর সময়সূচী আছে। \"সময়মতো\" রেলওয়ে কর্মকর্তারা বিশ্বাস বাঁচিয়ে রাখার জন্য ফিসফিস করে বলা একটি মিথ। বিলম্ব আশা করুন। বিলম্ব আলিঙ্গন করুন। আপনার চা খাওয়ার কৌশল নিখুঁত করতে বিলম্ব ব্যবহার করুন। আপনার এটির প্রয়োজন হবে। গোয়াগামী আমার ট্রেন একবার চৌদ্দ ঘন্টা দেরিতে ছিল! আপনি তার চেয়ে দ্রুত মুম্বাই থেকে গোয়া ড্রাইভ করতে পারতেন!",
  "raw": "তারপর সময়সূচী আছে। \"সময়মতো\" রেলওয়ে কর্মকর্তারা বিশ্বাস বাঁচিয়ে রাখার জন্য ফিসফিস করে বলা একটি মিথ। বিলম্ব আশা করুন। বিলম্ব আলিঙ্গন করুন। আপনার চা খাওয়ার কৌশল নিখুঁত করতে বিলম্ব ব্যবহার করুন। আপনার এটির প্রয়োজন হবে। গোয়াগামী আমার ট্রেন একবার ১৪ ঘন্টা দেরিতে ছিল! আপনি তার চেয়ে দ্রুত মুম্বাই থেকে গোয়া ড্রাইভ করতে পারতেন!"
}
```
```json
{
  "unnormalised": "আর টয়লেট নিয়ে আমাকে শুরু করবেন না। ধরুন আপনার নিজের সবকিছু নিয়ে আসুন। সবকিছু। স্যানিটাইজার, এয়ার ফ্রেশনার, একটি হ্যাজম্যাট স্যুট... ঠিক আছে, হয়তো শেষটা নয়। তবে সিরিয়াসলি, প্রস্তুত থাকুন। আমার শেষ ট্রিপে ফ্লাশ কাজ করেনি, এবং আমি মনে করি না ১৯৪৭ সাল থেকে কেউ এটি পরিষ্কার করেছে, আপনি জানেন, যখন ভারত স্বাধীনতা লাভ করে। গন্ধ একা একজন ব্যক্তিকে নক আউট করতে পারে।",
  "normalised": "আর টয়লেট নিয়ে আমাকে শুরু করবেন না। ধরুন আপনার নিজের সবকিছু নিয়ে আসুন। সবকিছু। স্যানিটাইজার, এয়ার ফ্রেশনার, একটি হ্যাজম্যাট স্যুট... ঠিক আছে, হয়তো শেষটা নয়। তবে সিরিয়াসলি, প্রস্তুত থাকুন। আমার শেষ ট্রিপে ফ্লাশ কাজ করেনি, এবং আমি মনে করি না এক হাজার নয়শত সাতচল্লিশ সাল থেকে কেউ এটি পরিষ্কার করেছে, আপনি জানেন, যখন ভারত স্বাধীনতা লাভ করে। গন্ধ একা একজন ব্যক্তিকে নক আউট করতে পারে।",
  "raw": "আর টয়লেট নিয়ে আমাকে শুরু করবেন না। ধরুন আপনার নিজের সবকিছু নিয়ে আসুন। সবকিছু। স্যানিটাইজার, এয়ার ফ্রেশনার, একটি হ্যাজম্যাট স্যুট... ঠিক আছে, হয়তো শেষটা নয়। তবে সিরিয়াসলি, প্রস্তুত থাকুন। আমার শেষ ট্রিপে ফ্লাশ কাজ করেনি, এবং আমি মনে করি না ১৯৪৭ সাল থেকে কেউ এটি পরিষ্কার করেছে, আপনি জানেন, যখন ভারত স্বাধীনতা লাভ করে। গন্ধ একা একজন ব্যক্তিকে নক আউট করতে পারে।"
}
```
```json
{
  "unnormalised": "তবে, হে, সমস্ত বিশৃঙ্খলা, ভিড় এবং সন্দেহজনক স্বাস্থ্যবিধি সত্ত্বেও, ভারতীয় রেলওয়ের একটি নির্দিষ্ট আকর্ষণ রয়েছে। এটি ভারতের একটি ক্ষুদ্র জগৎ: কোলাহলপূর্ণ, প্রাণবন্ত এবং বিস্ময়কর পরিপূর্ণ। শুধু আপনার রসবোধ, একটি শক্তিশালী মূত্রাশয় এবং সম্ভবত একটি ভাল বই সঙ্গে নিতে মনে রাখবেন। আপনার उन সবগুলোর দরকার হবে। এবং অবশ্যই IRCTC ব্যবহার করে কমপক্ষে 3 মাস আগে সেই স্লিপার ক্লাস বুক করুন! নতুবা আপনি মেঝেতে ঘুমাচ্ছেন।",
  "normalised": "তবে, হে, সমস্ত বিশৃঙ্খলা, ভিড় এবং সন্দেহজনক স্বাস্থ্যবিধি সত্ত্বেও, ভারতীয় রেলওয়ের একটি নির্দিষ্ট আকর্ষণ রয়েছে। এটি ভারতের একটি ক্ষুদ্র জগৎ: কোলাহলপূর্ণ, প্রাণবন্ত এবং বিস্ময়কর পরিপূর্ণ। শুধু আপনার রসবোধ, একটি শক্তিশালী মূত্রাশয় এবং সম্ভবত একটি ভাল বই সঙ্গে নিতে মনে রাখবেন। আপনার उन সবগুলোর দরকার হবে। এবং অবশ্যই I-R-C-T-C ব্যবহার করে কমপক্ষে তিন মাস আগে সেই স্লিপার ক্লাস বুক করুন! নতুবা আপনি মেঝেতে ঘুমাচ্ছেন।",
  "raw": "তবে, হে, সমস্ত বিশৃঙ্খলা, ভিড় এবং সন্দেহজনক স্বাস্থ্যবিধি সত্ত্বেও, ভারতীয় রেলওয়ের একটি নির্দিষ্ট আকর্ষণ রয়েছে। এটি ভারতের একটি ক্ষুদ্র জগৎ: কোলাহলপূর্ণ, প্রাণবন্ত এবং বিস্ময়কর পরিপূর্ণ। শুধু আপনার রসবোধ, একটি শক্তিশালী মূত্রাশয় এবং সম্ভবত একটি ভাল বই সঙ্গে নিতে মনে রাখবেন। আপনার उन সবগুলোর দরকার হবে। এবং অবশ্যই IRCTC ব্যবহার করে কমপক্ষে 3 মাস আগে সেই স্লিপার ক্লাস বুক করুন! নতুবা আপনি মেঝেতে ঘুমাচ্ছেন।"
}
```
