```json
{
  "unnormalised": "হেই রেডডিট ইন্ডিয়া,",
  "normalised": "হেই রেডডিট ইন্ডিয়া,",
  "raw": "হেই রেডডিট ইন্ডিয়া,"
}
```
```json
{
  "unnormalised": "সুতরাং, আমি ভারতে ট্রেনের টিকিট বুকিং সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম, যেহেতু আমি এ সম্পর্কে অনেক প্রশ্ন দেখেছি। প্রথমে এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংক্ষিপ্ত শব্দ এবং সংখ্যা নিয়ে! প্রথমত, IRCTC অ্যাপটি ডাউনলোড করুন; এটি অফিসিয়াল প্ল্যাটফর্ম। এজেন্টরা প্রায়শই অতিরিক্ত চার্জ করে, তাই নিজে করাই ভালো।",
  "normalised": "সুতরাং, আমি ভারতে ট্রেনের টিকিট বুকিং সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম, যেহেতু আমি এ সম্পর্কে অনেক প্রশ্ন দেখেছি। প্রথমে এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংক্ষিপ্ত শব্দ এবং সংখ্যা নিয়ে! প্রথমত, I-R-C-T-C অ্যাপটি ডাউনলোড করুন; এটি অফিসিয়াল প্ল্যাটফর্ম। এজেন্টরা প্রায়শই অতিরিক্ত চার্জ করে, তাই নিজে করাই ভালো।",
  "raw": "সুতরাং, আমি ভারতে ট্রেনের টিকিট বুকিং সম্পর্কে কিছু অন্তর্দৃষ্টি শেয়ার করতে চেয়েছিলাম, যেহেতু আমি এ সম্পর্কে অনেক প্রশ্ন দেখেছি। প্রথমে এটি বিভ্রান্তিকর হতে পারে, বিশেষ করে সমস্ত সংক্ষিপ্ত শব্দ এবং সংখ্যা নিয়ে! প্রথমত, IRCTC অ্যাপটি ডাউনলোড করুন; এটি অফিসিয়াল প্ল্যাটফর্ম। এজেন্টরা প্রায়শই অতিরিক্ত চার্জ করে, তাই নিজে করাই ভালো।"
}
```
```json
{
  "unnormalised": "পরবর্তীতে, বিভিন্ন শ্রেণী সম্পর্কে বুঝুন। 1A হল AC ফার্স্ট ক্লাস, আড়ম্বরপূর্ণ এবং ব্যয়বহুল মনে করুন। 2A হল AC টু টিয়ার, আরামদায়ক। 3A হল AC থ্রি টিয়ার, খরচ এবং আরামের একটি ভাল ভারসাম্য। তারপর আপনার কাছে SL, বা স্লিপার ক্লাস আছে, নন-এসি কিন্তু সবচেয়ে সাধারণ এবং সাশ্রয়ী মূল্যের বিকল্প। এবং অবশেষে, আপনার কাছে 2S আছে যা সেকেন্ড সিটিং ক্লাস। বুকিং করার আগে আপনার বাজেট এবং গরমের সহনশীলতা বিবেচনা করুন।",
  "normalised": "পরবর্তীতে, বিভিন্ন শ্রেণী সম্পর্কে বুঝুন। এক A হল A-C ফার্স্ট ক্লাস, আড়ম্বরপূর্ণ এবং ব্যয়বহুল মনে করুন। দুই A হল A-C টু টিয়ার, আরামদায়ক। তিন A হল A-C থ্রি টিয়ার, খরচ এবং আরামের একটি ভাল ভারসাম্য। তারপর আপনার কাছে S-L, বা স্লিপার ক্লাস আছে, নন-A-C কিন্তু সবচেয়ে সাধারণ এবং সাশ্রয়ী মূল্যের বিকল্প। এবং অবশেষে, আপনার কাছে দুই S আছে যা সেকেন্ড সিটিং ক্লাস। বুকিং করার আগে আপনার বাজেট এবং গরমের সহনশীলতা বিবেচনা করুন।",
  "raw": "পরবর্তীতে, বিভিন্ন শ্রেণী সম্পর্কে বুঝুন। 1A হল AC ফার্স্ট ক্লাস, আড়ম্বরপূর্ণ এবং ব্যয়বহুল মনে করুন। 2A হল AC টু টিয়ার, আরামদায়ক। 3A হল AC থ্রি টিয়ার, খরচ এবং আরামের একটি ভাল ভারসাম্য। তারপর আপনার কাছে SL, বা স্লিপার ক্লাস আছে, নন-এসি কিন্তু সবচেয়ে সাধারণ এবং সাশ্রয়ী মূল্যের বিকল্প। এবং অবশেষে, আপনার কাছে 2S আছে যা সেকেন্ড সিটিং ক্লাস। বুকিং করার আগে আপনার বাজেট এবং গরমের সহনশীলতা বিবেচনা করুন।"
}
```
```json
{
  "unnormalised": "এখন, ওয়েটিং লিস্ট নিয়ে। যদি আপনার টিকিটে WL এবং একটি নম্বর লেখা থাকে (যেমন, WL/50), তাহলে আপনি ওয়েটিং লিস্টে আছেন। নম্বর যত কম, নিশ্চিত হওয়ার সম্ভাবনা তত বেশি। RAC (রিজার্ভেশন এগেইনস্ট ক্যান্সেলেশন) মানে আপনি একটি সিট পাবেন, কিন্তু যতক্ষণ না একটি পুরো বার্থ পাওয়া যায়, ততক্ষণ এটি অন্য যাত্রীর সাথে শেয়ার করা সাইড লোয়ার বার্থ হতে পারে। IRCTC ওয়েবসাইট বা অ্যাপে আপনার PNR স্ট্যাটাস দেখতে থাকুন। এটি আপনার টিকিটে ছাপা 10-সংখ্যার একটি নম্বর।",
  "normalised": "এখন, ওয়েটিং লিস্ট নিয়ে। যদি আপনার টিকিটে W-L এবং একটি নম্বর লেখা থাকে (উদাহরণস্বরূপ, W-L স্ল্যাশ ফিফটি), তাহলে আপনি ওয়েটিং লিস্টে আছেন। নম্বর যত কম, নিশ্চিত হওয়ার সম্ভাবনা তত বেশি। R-A-C (রিজার্ভেশন এগেইনস্ট ক্যান্সেলেশন) মানে আপনি একটি সিট পাবেন, কিন্তু যতক্ষণ না একটি পুরো বার্থ পাওয়া যায়, ততক্ষণ এটি অন্য যাত্রীর সাথে শেয়ার করা সাইড লোয়ার বার্থ হতে পারে। I-R-C-T-C ওয়েবসাইট বা অ্যাপে আপনার P-N-R স্ট্যাটাস দেখতে থাকুন। এটি আপনার টিকিটে ছাপা টেন-ডিজিট নম্বর।",
  "raw": "এখন, ওয়েটিং লিস্ট নিয়ে। যদি আপনার টিকিটে WL এবং একটি নম্বর লেখা থাকে (যেমন, WL/50), তাহলে আপনি ওয়েটিং লিস্টে আছেন। নম্বর যত কম, নিশ্চিত হওয়ার সম্ভাবনা তত বেশি। RAC (রিজার্ভেশন এগেইনস্ট ক্যান্সেলেশন) মানে আপনি একটি সিট পাবেন, কিন্তু যতক্ষণ না একটি পুরো বার্থ পাওয়া যায়, ততক্ষণ এটি অন্য যাত্রীর সাথে শেয়ার করা সাইড লোয়ার বার্থ হতে পারে। IRCTC ওয়েবসাইট বা অ্যাপে আপনার PNR স্ট্যাটাস দেখতে থাকুন। এটি আপনার টিকিটে ছাপা 10-সংখ্যার একটি নম্বর।"
}
```
```json
{
  "unnormalised": "तत्काल बुकिंग यात्राের 1 দিন আগে খোলা হয় (যাত্রার তারিখ বাদে) 3A, 2A, SL ক্লাসের জন্য সকাল 10:00 টায় এবং 1A এবং 2S এর জন্য সকাল 11:00 টায়। এটি জরুরি ভ্রমণের জন্য একটি কোটা, তবে আসন সীমিত এবং দ্রুত পূরণ হয়ে যায়। প্রস্তুত থাকুন এবং আগে থেকেই আপনার সমস্ত বিবরণ প্রস্তুত রাখুন – নাম, বয়স, লিঙ্গ, আধার বিবরণ।",
  "normalised": "तत्काल बुकिंग यात्राের এক দিন আগে খোলা হয় (যাত্রার তারিখ বাদে) তিন A, দুই A, S-L ক্লাসের জন্য সকাল দশ শূন্য শূন্য A-M এবং এক A এবং দুই S এর জন্য সকাল এগারো শূন্য শূন্য A-M। এটি জরুরি ভ্রমণের জন্য একটি কোটা, তবে আসন সীমিত এবং দ্রুত পূরণ হয়ে যায়। প্রস্তুত থাকুন এবং আগে থেকেই আপনার সমস্ত বিবরণ প্রস্তুত রাখুন – নাম, বয়স, লিঙ্গ, আধার বিবরণ।",
  "raw": "तत्काल बुकिंग यात्राের 1 দিন আগে খোলা হয় (যাত্রার তারিখ বাদে) 3A, 2A, SL ক্লাসের জন্য সকাল 10:00 টায় এবং 1A এবং 2S এর জন্য সকাল 11:00 টায়। এটি জরুরি ভ্রমণের জন্য একটি কোটা, তবে আসন সীমিত এবং দ্রুত পূরণ হয়ে যায়। প্রস্তুত থাকুন এবং আগে থেকেই আপনার সমস্ত বিবরণ প্রস্তুত রাখুন – নাম, বয়স, লিঙ্গ, আধার বিবরণ।"
}
```
```json
{
  "unnormalised": "অবশেষে, মনে রাখবেন ট্রেনের সময় প্রায়শই 24-ঘণ্টার বিন্যাসে প্রদর্শিত হয় (যেমন, সন্ধ্যা 6:30 এর জন্য 18:30)। এবং আপনার টিকিটের সাথে একটি বৈধ ফটো আইডি (আধার, প্যান কার্ড, ইত্যাদি) বহন করতে ভুলবেন না, এমনকি যদি এটি একটি ই-টিকিট হয়। ভারতীয় রেলওয়েতে নিরাপদে ভ্রমণ করুন!",
  "normalised": "অবশেষে, মনে রাখবেন ট্রেনের সময় প্রায়শই চব্বিশ ঘন্টার বিন্যাসে প্রদর্শিত হয় (উদাহরণস্বরূপ, সন্ধ্যা ছয়টা তিরিশের জন্য আঠারোটা তিরিশ)। এবং আপনার টিকিটের সাথে একটি বৈধ ফটো আইডি (আধার, পি-এ-এন কার্ড, ইত্যাদি) বহন করতে ভুলবেন না, এমনকি যদি এটি একটি ই-টিকিট হয়। ভারতীয় রেলওয়েতে নিরাপদে ভ্রমণ করুন!",
  "raw": "অবশেষে, মনে রাখবেন ট্রেনের সময় প্রায়শই 24-ঘণ্টার বিন্যাসে প্রদর্শিত হয় (যেমন, সন্ধ্যা 6:30 এর জন্য 18:30)। এবং আপনার টিকিটের সাথে একটি বৈধ ফটো আইডি (আধার, প্যান কার্ড, ইত্যাদি) বহন করতে ভুলবেন না, এমনকি যদি এটি একটি ই-টিকিট হয়। ভারতীয় রেলওয়েতে নিরাপদে ভ্রমণ করুন!"
}
```
