```json
{
  "unnormalised": "আচ্ছা, তাই আমি এইমাত্র রাজধানী এক্সপ্রেসে দিল্লি থেকে গুয়াহাটি পর্যন্ত 24 ঘণ্টার ট্রেন যাত্রা টিকে থেকেছি। আনুষ্ঠানিকভাবে সবFancy এবং আড়ম্বরপূর্ণ হওয়ার কথা, তাই না? আচ্ছা, আমি আপনাকে বলি, বাস্তবতা ছিল... আলাদা। আমার এসি কামরাটি \"আর্কটিক\"-এ সেট করা একটি ফ্রিজের মতো মনে হচ্ছিল, এমনকি অ্যাটেনডেন্টকে 3 বার অভিযোগ করার পরেও। আমি শপথ করে বলতে পারি, আমি তাকে বোঝানোর চেষ্টা করে 10 বছর বুড়ো হয়ে গেছি যে আমি ইগলুতে জন্মাইনি। আর কম্বল? একটি নিশ্চিত তৎকাল টিকিট পাওয়ার চেয়েও পাতলা।",
  "normalised": "আচ্ছা, তাই আমি এইমাত্র রাজধানী এক্সপ্রেসে দিল্লি থেকে গুয়াহাটি পর্যন্ত চব্বিশ ঘণ্টার ট্রেন যাত্রা টিকে থেকেছি। আনুষ্ঠানিকভাবে সবFancy এবং আড়ম্বরপূর্ণ হওয়ার কথা, তাই না? আচ্ছা, আমি আপনাকে বলি, বাস্তবতা ছিল... আলাদা। আমার এ-সি কামরাটি \"আর্কটিক\"-এ সেট করা একটি ফ্রিজের মতো মনে হচ্ছিল, এমনকি অ্যাটেনডেন্টকে তিনবার অভিযোগ করার পরেও। আমি শপথ করে বলতে পারি, আমি তাকে বোঝানোর চেষ্টা করে দশ বছর বুড়ো হয়ে গেছি যে আমি ইগলুতে জন্মাইনি। আর কম্বল? একটি নিশ্চিত তৎকাল টিকিট পাওয়ার চেয়েও পাতলা।",
  "raw": "আচ্ছা, তাই আমি এইমাত্র রাজধানী এক্সপ্রেসে দিল্লি থেকে গুয়াহাটি পর্যন্ত 24 ঘণ্টার ট্রেন যাত্রা টিকে থেকেছি। আনুষ্ঠানিকভাবে সবFancy এবং আড়ম্বরপূর্ণ হওয়ার কথা, তাই না? আচ্ছা, আমি আপনাকে বলি, বাস্তবতা ছিল... আলাদা। আমার এসি কামরাটি \\\"আর্কটিক\\\"-এ সেট করা একটি ফ্রিজের মতো মনে হচ্ছিল, এমনকি অ্যাটেনডেন্টকে 3 বার অভিযোগ করার পরেও। আমি শপথ করে বলতে পারি, আমি তাকে বোঝানোর চেষ্টা করে 10 বছর বুড়ো হয়ে গেছি যে আমি ইগলুতে জন্মাইনি। আর কম্বল? একটি নিশ্চিত তৎকাল টিকিট পাওয়ার চেয়েও পাতলা।"
}
```
```json
{
  "unnormalised": "তারপর খাবার আছে। ওহ ঈশ্বর, খাবার। তারা এটাকে \"cuisine\" বলে, আমি এটাকে \"সন্দেহজনক খাদ্য\" বলি। তারা যে রহস্যময় সবজি পরিবেশন করত, সেগুলো দেখে মনে হচ্ছিল যেন তারা নিজেরাই দেশজুড়ে রেলওয়ে অ্যাডভেঞ্চারে ছিল। চাপাতিগুলো আমার কাকার মাথার চেয়েও শক্ত ছিল। আমি হলফ করে বলতে পারি, আমি একজন যাত্রীকে তার রুটি একটি অস্থায়ী হাতুড়ি হিসাবে ব্যবহার করার চেষ্টা করতে দেখেছি। আমার হোস্টেল দিনের কথা মনে করিয়ে দিল। 10/10 তাদের “স্পেশাল থালি” সুপারিশ করব *না*।",
  "normalised": "তারপর খাবার আছে। ওহ ঈশ্বর, খাবার। তারা এটাকে \"cuisine\" বলে, আমি এটাকে \"সন্দেহজনক খাদ্য\" বলি। তারা যে রহস্যময় সবজি পরিবেশন করত, সেগুলো দেখে মনে হচ্ছিল যেন তারা নিজেরাই দেশজুড়ে রেলওয়ে অ্যাডভেঞ্চারে ছিল। চাপাতিগুলো আমার কাকার মাথার চেয়েও শক্ত ছিল। আমি হলফ করে বলতে পারি, আমি একজন যাত্রীকে তার রুটি একটি অস্থায়ী হাতুড়ি হিসাবে ব্যবহার করার চেষ্টা করতে দেখেছি। আমার হোস্টেল দিনের কথা মনে করিয়ে দিল। দশ ভাগ দশ তাদের “স্পেশাল থালি” সুপারিশ করব না।",
  "raw": "তারপর খাবার আছে। ওহ ঈশ্বর, খাবার। তারা এটাকে \"cuisine\" বলে, আমি এটাকে \"সন্দেহজনক খাদ্য\" বলি। তারা যে রহস্যময় সবজি পরিবেশন করত, সেগুলো দেখে মনে হচ্ছিল যেন তারা নিজেরাই দেশজুড়ে রেলওয়ে অ্যাডভেঞ্চারে ছিল। চাপাতিগুলো আমার কাকার মাথার চেয়েও শক্ত ছিল। আমি হলফ করে বলতে পারি, আমি একজন যাত্রীকে তার রুটি একটি অস্থায়ী হাতুড়ি হিসাবে ব্যবহার করার চেষ্টা করতে দেখেছি। আমার হোস্টেল দিনের কথা মনে করিয়ে দিল। 10/10 তাদের “স্পেশাল থালি” সুপারিশ করব *না*।"
}
```
```json
{
  "unnormalised": "কিন্তু সেরা অংশ? মানুষ! আমি বিহারের এই আন্টির সাথে দেখা করি যিনি নিশ্চিত ছিলেন যে আমি এই ভ্রমণে বিয়ে করতে যাচ্ছি। তিনি আমাকে ৪ ঘণ্টা ধরে অযাচিত বিবাহের পরামর্শ দিয়েছিলেন। এবং তারপরে সেই লোকটি ছিল যে আমার উপরের বার্থে মালগাড়ির চেয়ে জোরে নাক ডাকছিল। তিনি ডেসিবল স্তরে আঘাত করেছিলেন যা একটি রক কনসার্টকে লাল করে তুলত। আমি মোটামুটি নিশ্চিত যে তিনি একা তার নাকের সিম্ফনি দিয়ে ট্রেনটিকে লাইনচ্যুত করার চেষ্টা করছিলেন।",
  "normalised": "কিন্তু সেরা অংশ? মানুষ! আমি বিহারের এই আন্টির সাথে দেখা করি যিনি নিশ্চিত ছিলেন যে আমি এই ভ্রমণে বিয়ে করতে যাচ্ছি। তিনি আমাকে ৪ ঘণ্টা ধরে অযাচিত বিবাহের পরামর্শ দিয়েছিলেন। এবং তারপরে সেই লোকটি ছিল যে আমার উপরের বার্থে মালগাড়ির চেয়ে জোরে নাক ডাকছিল। তিনি ডেসিবল স্তরে আঘাত করেছিলেন যা একটি রক কনসার্টকে লাল করে তুলত। আমি মোটামুটি নিশ্চিত যে তিনি একা তার নাকের সিম্ফনি দিয়ে ট্রেনটিকে লাইনচ্যুত করার চেষ্টা করছিলেন।",
  "raw": "কিন্তু সেরা অংশ? মানুষ! আমি বিহারের এই আন্টির সাথে দেখা করি যিনি নিশ্চিত ছিলেন যে আমি এই ভ্রমণে বিয়ে করতে যাচ্ছি। তিনি আমাকে ৪ ঘণ্টা ধরে অযাচিত বিবাহের পরামর্শ দিয়েছিলেন। এবং তারপরে সেই লোকটি ছিল যে আমার উপরের বার্থে মালগাড়ির চেয়ে জোরে নাক ডাকছিল। তিনি ডেসিবল স্তরে আঘাত করেছিলেন যা একটি রক কনসার্টকে লাল করে তুলত। আমি মোটামুটি নিশ্চিত যে তিনি একা তার নাকের সিম্ফনি দিয়ে ট্রেনটিকে লাইনচ্যুত করার চেষ্টা করছিলেন।"
}
```
```json
{
  "unnormalised": "গুরুত্বপূর্ণভাবে, ভারতীয় রেলওয়ে একটি অভিজ্ঞতা। এটি বিশৃঙ্খল, এটি অগোছালো, এবং মাঝে মাঝে এটি একেবারে অস্বস্তিকর। তবে এটি বিশেষভাবে ভারতীয়। আর কোথায় আপনি পারিবারিক প্রত্যাশাগুলির উপর একটি ক্র্যাশ কোর্স পেতে পারেন, রন্ধনসম্পর্কীয় পরীক্ষা সহ্য করতে পারেন এবং মহাকাব্যিক অনুপাতের একটি নাক ডাকা দেখতে পারেন, সবই একটি চলমান ধাতব বাক্সের সীমানার মধ্যে?",
  "normalised": "গুরুত্বপূর্ণভাবে, ভারতীয় রেলওয়ে একটি অভিজ্ঞতা। এটি বিশৃঙ্খল, এটি অগোছালো, এবং মাঝে মাঝে এটি একেবারে অস্বস্তিকর। তবে এটি বিশেষভাবে ভারতীয়। আর কোথায় আপনি পারিবারিক প্রত্যাশাগুলির উপর একটি ক্র্যাশ কোর্স পেতে পারেন, রন্ধনসম্পর্কীয় পরীক্ষা সহ্য করতে পারেন এবং মহাকাব্যিক অনুপাতের একটি নাক ডাকা দেখতে পারেন, সবই একটি চলমান ধাতব বাক্সের সীমানার মধ্যে?",
  "raw": "গুরুত্বপূর্ণভাবে, ভারতীয় রেলওয়ে একটি অভিজ্ঞতা। এটি বিশৃঙ্খল, এটি অগোছালো, এবং মাঝে মাঝে এটি একেবারে অস্বস্তিকর। তবে এটি বিশেষভাবে ভারতীয়। আর কোথায় আপনি পারিবারিক প্রত্যাশাগুলির উপর একটি ক্র্যাশ কোর্স পেতে পারেন, রন্ধনসম্পর্কীয় পরীক্ষা সহ্য করতে পারেন এবং মহাকাব্যিক অনুপাতের একটি নাক ডাকা দেখতে পারেন, সবই একটি চলমান ধাতব বাক্সের সীমানার মধ্যে?"
}
```
```json
{
  "unnormalised": "সুতরাং, পরের বার যখন আপনি ট্রেনের টিকিট বুক করবেন, তখন একটি উষ্ণ কম্বল, একটি শক্তিশালী পেট এবং প্রচুর হাস্যরস প্যাক করতে মনে রাখবেন। এবং সম্ভবত, আপনি নিজের ভারতীয় রেলওয়ের অ্যাডভেঞ্চারে বেঁচে যাবেন। P.S. অতিরিক্ত AC ব্যবহার সম্পর্কে আমি কোথায় অভিযোগ দায়ের করতে পারি তা কেউ জানেন? এছাড়াও, আমাকে 27/08/2024 তারিখে পরিবেশন করা অখাদ্য আলু গোবির জন্য ফেরত পেতে পারি? একজন বন্ধুর জন্য জিজ্ঞাসা করছি (এটা আমি, আমিই সেই বন্ধু)।",
  "normalised": "সুতরাং, পরের বার যখন আপনি ট্রেনের টিকিট বুক করবেন, তখন একটি উষ্ণ কম্বল, একটি শক্তিশালী পেট এবং প্রচুর হাস্যরস প্যাক করতে মনে রাখবেন। এবং সম্ভবত, আপনি নিজের ভারতীয় রেলওয়ের অ্যাডভেঞ্চারে বেঁচে যাবেন। P.S. অতিরিক্ত A-C ব্যবহার সম্পর্কে আমি কোথায় অভিযোগ দায়ের করতে পারি তা কেউ জানেন? এছাড়াও, আমাকে ২৭ আগস্ট দুই হাজার চব্বিশ তারিখে পরিবেশন করা অখাদ্য আলু গোবির জন্য ফেরত পেতে পারি? একজন বন্ধুর জন্য জিজ্ঞাসা করছি (এটা আমি, আমিই সেই বন্ধু)।",
  "raw": "Assistant: {\n  \"unnormalised\": \"সুতরাং, পরের বার যখন আপনি ট্রেনের টিকিট বুক করবেন, তখন একটি উষ্ণ কম্বল, একটি শক্তিশালী পেট এবং প্রচুর হাস্যরস প্যাক করতে মনে রাখবেন। এবং সম্ভবত, আপনি নিজের ভারতীয় রেলওয়ের অ্যাডভেঞ্চারে বেঁচে যাবেন। P.S. অতিরিক্ত AC ব্যবহার সম্পর্কে আমি কোথায় অভিযোগ দায়ের করতে পারি তা কেউ জানেন? এছাড়াও, আমাকে 27/08/2024 তারিখে পরিবেশন করা অখাদ্য আলু গোবির জন্য ফেরত পেতে পারি? একজন বন্ধুর জন্য জিজ্ঞাসা করছি (এটা আমি, আমিই সেই বন্ধু)।\",\n  \"normalised\": \"সুতরাং, পরের বার যখন আপনি ট্রেনের টিকিট বুক করবেন, তখন একটি উষ্ণ কম্বল, একটি শক্তিশালী পেট এবং প্রচুর হাস্যরস প্যাক করতে মনে রাখবেন। এবং সম্ভবত, আপনি নিজের ভারতীয় রেলওয়ের অ্যাডভেঞ্চারে বেঁচে যাবেন। P.S. অতিরিক্ত A-C ব্যবহার সম্পর্কে আমি কোথায় অভিযোগ দায়ের করতে পারি তা কেউ জানেন? এছাড়াও, আমাকে ২৭ আগস্ট দুই হাজার চব্বিশ তারিখে পরিবেশন করা অখাদ্য আলু গোবির জন্য ফেরত পেতে পারি? একজন বন্ধুর জন্য জিজ্ঞাসা করছি (এটা আমি, আমিই সেই বন্ধু)।\",\n  \"text\": \"\"\n}"
}
```
