{"unnormalised": "சரி, எனக்கு ஏதோ ஒரு விஷயத்துல கொஞ்சம் குழப்பமா இருக்கு, அதனால சிலருடைய கருத்துக்களை தெரிஞ்சுக்கலாம்னு நினைக்கிறேன். நான் அடுத்த வருஷம் ஐஐடி டெல்லியில கம்ப்யூட்டர் சயின்ஸ்ல எம்.எஸ்சி முடிக்கப் போறேன், அதனால \"டாக்டர்\" பட்டம் பத்தின யோசனையில கொஞ்சம் அழுத்தமா இருக்கு. மாஸ்டர்ஸ் முடிச்சதுக்கப்புறம் பி.ஹெச்டி பண்றதுதான் வழக்கம்னு எனக்கு தெரியும். அப்பதான் டாக்டர் XYZன்னு கூப்பிட முடியும்.", "normalised": "சரி, எனக்கு ஏதோ ஒரு விஷயத்துல கொஞ்சம் குழப்பமா இருக்கு, அதனால சிலருடைய கருத்துக்களை தெரிஞ்சுக்கலாம்னு நினைக்குறேன். நான் அடுத்த வருஷம் ஐ-ஐ-டி டெல்லியில எம்.எஸ்-சி. கம்ப்யூட்டர் சயின்ஸ் முடிக்கப் போறேன். ஆனா \"டாக்டர்\" பட்டம் பத்தின கவலை எனக்கு இருக்கு. வழக்கமா முதுகலை படிப்பு முடிச்சதுக்கு அப்பறம் பி-ஹெச்.டி. பண்ணுவாங்க, அப்படித்தானே? அப்போதான் டாக்டர் எக்ஸ்-ஒய்-இஸட்னு கூப்பிட முடியும்."}
{"unnormalised": "ஆனா இங்கதான் எனக்கு மண்டை காயுது. என் பேராசிரியர், பேராசிரியர் ஷர்மா, \"இப்போ இண்டஸ்ட்ரி வேற மாதிரி இருக்கு\"ன்னு சொல்லிட்டே இருக்காரு. பி.ஹெச்டி பண்ணாமலே சிலர் இண்டஸ்ட்ரில ரொம்ப கஷ்டப்பட்டு \"தாட் லீடர்ஸ்\" ஆகுறத பத்தி சொல்லிட்டு இருந்தாரு. உண்மைய சொல்லணும்னா இன்னும் 4-5 வருஷம் படிப்புல செலவு பண்றத நினைச்சாலே எனக்கு கொஞ்சம் கஷ்டமா இருக்கு.", "normalised": "ஆனா இங்க தான் எனக்கு மண்டை குழம்புது. என் பேராசிரியர், பேராசிரியர் சர்மா, \"இப்போ தொழில் துறை எல்லாம் மாறிடுச்சு\"னு சொல்றாரு. சிலர் பி-ஹெச்.டி. படிக்காமலே நேரடியா தொழில்துறையில வேலை செஞ்சு, \"சிறந்த சிந்தனையாளர்களா\" வர்றாங்கனு சொன்னாரு. உண்மைய சொல்லப்போனா, இன்னும் நாலு அஞ்சு வருஷம் படிப்புல செலவு பண்ணனும்னு நினைக்கும்போது எனக்கு கொஞ்சம் தயக்கமா இருக்கு."}
{"unnormalised": "ஏன்னா நான் ஏற்கனவே 16+ வருஷம் ஸ்கூல்லயே செலவு பண்ணிட்டேன். இப்போ ஏதாவது ஒன்னு பண்ணனும்னு ஆசையா இருக்கு. நிஜ உலகத்துல ஏதாவது உருவாக்கணும், ஏன் ஏதாவது தொழில் ஆரம்பிச்சுடணும்னு தோணுது. ஆராய்ச்சி பண்றது கொஞ்சம் சுவாரசியமா இருந்தாலும், அது கொஞ்சம்... தொடர்பில்லாத மாதிரி இருக்கு. ஒரு கட்டுரை எழுதினா அதை 5 பேர் படிப்பீங்க. பேராசிரியர் குமார், படிப்பு ரொம்ப உன்னதமான பாதைன்னு சொல்லிட்டே இருக்காரு, ஆனா எனக்கு அது சரியா இருக்குமான்னு தெரியல.", "normalised": "நான் ஏற்கனவே பதினாறு வருஷத்துக்கு மேல ஸ்கூல்ல படிச்சிட்டேன். ஏதாவது செய்யணும்னு எனக்கு ஆசையா இருக்கு. நிஜ வாழ்க்கையில உபயோகமா இருக்குற விஷயங்களை உருவாக்கணும், இல்லனா சொந்தமா தொழில் தொடங்கணும்னு கூட தோணுது. ஆராய்ச்சி பண்றது சுவாரஸ்யமா இருந்தாலும், அது கொஞ்சம்... தொடர்பில்லாத மாதிரி இருக்கு. அஞ்சு பேரு படிக்கிற கட்டுரைய வெளியிடுற மாதிரி இருக்கு. பேராசிரியர் குமார் படிப்பு ஒரு உன்னதமான பாதைனு சொல்றாரு, ஆனா அது எனக்கு சரியா வருமான்னு தெரியல."}
{"unnormalised": "அதுக்கப்புறம் சமூகத்துல இருக்குற அழுத்தம் வேற. எங்க அம்மா, அப்பாவுக்கு \"டாக்டர்\" பட்டம் ரொம்ப முக்கியம். அது எங்க குடும்பத்துல பெரிய விஷயம். அவங்க என் மாமா, டாக்டர் ராஜேஷ் பட்டேல், எய்ம்ஸ்ல இருதயநோய் நிபுணரா இருக்கிறத பத்தி சொல்லிட்டே இருக்காங்க. அவங்க எங்க இருந்து வராங்கன்னு எனக்குப் புரியுது - அது மதிப்புமிக்கதா பார்க்கப்படுது, நம்பகத்தன்மைய கொடுக்குது. ஆனா நிஜ உலகத்துல வேலை செஞ்சு கத்துக்கிற பல வருஷங்கள அதுக்காக தியாகம் பண்றது உண்மையிலேயே மதிப்புள்ளதா?", "normalised": "அதுமட்டுமில்லாம, சமுதாயத்துல ஒரு அழுத்தம் இருக்கு. எங்க அப்பா அம்மாவுக்கு \"டாக்டர்\" பட்டம் ரொம்ப முக்கியம். எங்க குடும்பத்துல அது பெரிய விஷயம். அவங்க என் மாமா, டாக்டர் ராஜேஷ் படேல், ஏ-ஐ-ஐ-எம்-எஸ்ல இருதய மருத்துவர்னு அடிக்கடி சொல்லிட்டே இருக்காங்க. அவங்க ஏன் அப்படி சொல்றாங்கன்னு எனக்கு புரியுது - அது மரியாதையானது, நம்பகத்தன்மைய கொடுக்கும்னு நினைக்கிறாங்க. ஆனா அதுக்காக வருஷக்கணக்கா நிஜ வாழ்க்கை அனுபவத்தை விட்டு கொடுக்கிறது சரியா இருக்குமா?"}
{"unnormalised": "கூடுதலா, பணத்துல ரொம்ப வித்தியாசம் இருக்கு. பி.ஹெச்டி ஸ்டைபண்ட்ல நிறைய பணம் கிடைக்காது. அதே நேரத்துல, ஒரு வருஷம் முன்னாடி பி.டெக் முடிச்ச என் பிரண்ட்ஸ் ஏற்கனவே கூகிள் மற்றும் மைக்ரோசாஃப்ட்ல ₹25 LPA சம்பாதிக்கிறாங்க. பணம் எல்லாம் இல்லன்னு எனக்கு தெரியும், ஆனா அதுவும் ஒரு காரணம்.", "normalised": "அதுமட்டுமில்லாம, பண விஷயத்துல ரொம்ப வித்தியாசம் இருக்கு. பி-ஹெச்.டி. படிக்கும்போது கிடைக்கிற உதவித் தொகை பெருசா எதுவும் இருக்காது. ஆனா, ஒரு வருஷம் முன்னாடி பி.டெக் படிச்சு முடிச்ச என் நண்பர்கள் கூகிள், மைக்ரோசாப்ட் மாதிரியான கம்பெனில வருஷத்துக்கு இருபத்தி ஐந்து எல்-பி-ஏ சம்பளம் வாங்குறாங்க. பணம் எல்லாமே இல்லனு எனக்கு தெரியும், ஆனாலும் அது ஒரு காரணம்."}
{"unnormalised": "இப்போல்லாம் சிலர் கெளரவ டாக்டர் பட்டமும் வாங்குறத பத்தி கேள்விப்பட்டேன். உதாரணத்துக்கு, திரு. அம்பானி கிட்ட பி.ஹெச்டி இல்ல, ஆனா கண்டிப்பா ஏதோ ஒரு யுனிவர்சிட்டி அவரு கெளரவ டாக்டரா கொடுக்க ஆசைப்படும், ஏன்னா அந்த பட்டத்துக்கு மதிப்பு இருக்கு. ஆனா அது எனக்கு கொஞ்சம்... வித்தியாசமா தெரியுது. அதுக்கு அவ்வளவு முக்கியத்துவம் இருக்கிற மாதிரி தெரியல.", "normalised": "இப்போல்லாம் சிலருக்கு கௌரவ டாக்டர் பட்டம் கொடுக்குறாங்கன்னு கேள்விப்பட்டேன். மிஸ்டர் அம்பானிக்கு பி-ஹெச்.டி. இல்லாம இருக்கலாம், ஆனா அவரோட பெருமைக்காக ஏதோ ஒரு யுனிவர்சிட்டி கௌரவ டாக்டர் பட்டம் கொடுக்க சந்தோசமா இருக்கும். ஆனா அது கொஞ்சம்... விசித்திரமா இருக்கு. அதுக்கு பெருசா மதிப்பு இருக்கிற மாதிரி இல்ல."}
{"unnormalised": "அதனால நான் என்ன கேட்க வரேன்னா, டெக்னாலஜி உலகத்துல \"டாக்டர்\" பட்டம் இன்னும் அவ்வளவு முக்கியமா? குறிப்பா லீடர்ஷிப் ரோலுக்கு போகணும்னாலோ, தொழில் முனைவோரா ஆகணும்னாலோ? இதே மாதிரி யாராவது யோசிச்சிருக்கீங்களா? இந்த ரெண்டு பாதையில எதாவது ஒன்னு தேர்ந்தெடுத்தவங்க இருந்தா ஏதாவது ஐடியா கிடைச்சா நல்லா இருக்கும்! நன்றி நண்பர்களே!", "normalised": "அதனால நான் என்ன கேக்குறேன்னா, டெக் உலகத்துல \"டாக்டர்\" பட்டம் இன்னும் அவ்வளவு முக்கியமா? குறிப்பா நீங்க ஒரு தலைமைப் பதவிக்கு வரணும்னு நினைக்கும்போது, இல்ல தொழில் தொடங்கணும்னு நினைக்கும்போது? யாராவது இதே மாதிரியான சூழ்நிலைய சந்திச்சிருக்கீங்களா? எந்த பாதைய தேர்ந்தெடுத்தாலும் அதை பத்தின கருத்துக்கள் ரொம்ப உதவியா இருக்கும்! நன்றி நண்பர்களே!"}
