```json
{
  "unnormalised": "ଡେଙ୍ଗୁ ମାମଲାରେ ନିକଟରେ ହୋଇଥିବା ବୃଦ୍ଧି ଗୁଆହାଟୀରେ ସ୍ଵାସ୍ଥ୍ୟ ଅଧିକାରୀମାନଙ୍କୁ ସତର୍କ କରାଇଛି। 16/10/2024 ସୁଦ୍ଧା କାମରୂପ ମେଟ୍ରୋପଲିଟାନ ଜିଲ୍ଲାରୁ 350+ ନିଶ୍ଚିତ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ଗତ ବର୍ଷ ଏହି ସମୟରେ ରେକର୍ଡ କରାଯାଇଥିବା 120 ଟି ମାମଲାଠାରୁ ଯଥେଷ୍ଟ ଅଧିକ। ଆସାମ ରାଜ୍ୟ ସ୍ଵାସ୍ଥ୍ୟ ବିଭାଗ ମଶା ଦ୍ଵାରା ବ୍ୟାପୁଥିବା ଏହି ରୋଗର ନିୟନ୍ତ୍ରଣ ପାଇଁ ବାସିନ୍ଦାମାନଙ୍କୁ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛି।",
  "normalised": "ଡେଙ୍ଗୁ ମାମଲାରେ ନିକଟରେ ହୋଇଥିବା ବୃଦ୍ଧି ଗୁଆହାଟୀରେ ସ୍ଵାସ୍ଥ୍ୟ ଅଧିକାରୀମାନଙ୍କୁ ସତର୍କ କରାଇଛି। ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ମସିହାର ଷୋହଳ ତାରିଖ ସୁଦ୍ଧା କାମରୂପ ମେଟ୍ରୋପଲିଟାନ ଜିଲ୍ଲାରୁ ତିନି ଶହ ପଚାଶ ପ୍ଲସ ନିଶ୍ଚିତ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ଗତ ବର୍ଷ ଏହି ସମୟରେ ରେକର୍ଡ କରାଯାଇଥିବା ଏକ ଶହ କୋଡିଏଟି ମାମଲାଠାରୁ ଯଥେଷ୍ଟ ଅଧିକ। ଆସାମ ରାଜ୍ୟ ସ୍ଵାସ୍ଥ୍ୟ ବିଭାଗ ମଶା ଦ୍ଵାରା ବ୍ୟାପୁଥିବା ଏହି ରୋଗର ନିୟନ୍ତ୍ରଣ ପାଇଁ ବାସିନ୍ଦାମାନଙ୍କୁ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛି।",
  "raw": "ଡେଙ୍ଗୁ ମାମଲାରେ ନିକଟରେ ହୋଇଥିବା ବୃଦ୍ଧି ଗୁଆହାଟୀରେ ସ୍ଵାସ୍ଥ୍ୟ ଅଧିକାରୀମାନଙ୍କୁ ସତର୍କ କରାଇଛି। 16/10/2024 ସୁଦ୍ଧା କାମରୂପ ମେଟ୍ରୋପଲିଟାନ ଜିଲ୍ଲାରୁ 350+ ନିଶ୍ଚିତ ମାମଲା ରିପୋର୍ଟ ହୋଇଛି, ଯାହା ଗତ ବର୍ଷ ଏହି ସମୟରେ ରେକର୍ଡ କରାଯାଇଥିବା 120 ଟି ମାମଲାଠାରୁ ଯଥେଷ୍ଟ ଅଧିକ। ଆସାମ ରାଜ୍ୟ ସ୍ଵାସ୍ଥ୍ୟ ବିଭାଗ ମଶା ଦ୍ଵାରା ବ୍ୟାପୁଥିବା ଏହି ରୋଗର ନିୟନ୍ତ୍ରଣ ପାଇଁ ବାସିନ୍ଦାମାନଙ୍କୁ ପ୍ରତିଷେଧକ ପଦକ୍ଷେପ ନେବାକୁ ଅନୁରୋଧ କରୁଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ବୃଦ୍ଧି ଦୀର୍ଘ ମୌସୁମୀ ଋତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଜଳବନ୍ଦୀ ହେତୁ ହୋଇଥାଏ, ଯାହା ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ କ୍ଷେତ୍ର ସୃଷ୍ଟି କରିଥାଏ। ରାଜ୍ୟର ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଡକ୍ଟର ହିମନ୍ତ ବିଶ୍ୱ ଶର୍ମା ଗତକାଲି ୧୫/୧୦/୨୦୨୪ ଏକ ଜରୁରୀ ବୈଠକ କରି ଏହି ସଂକ୍ରମଣକୁ ରୋକିବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିଥିଲେ। ଏଥିରେ ତୀବ୍ର ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍, ମଶାରୀ ବଣ୍ଟନ ଏବଂ ସହରରେ ସଚେତନତା ଅଭିଯାନ ଅନ୍ତର୍ଭୁକ୍ତ।",
  "normalised": "ଏହି ବୃଦ୍ଧି ଦୀର୍ଘ ମୌସୁମୀ ଋତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଜଳବନ୍ଦୀ ହେତୁ ହୋଇଥାଏ, ଯାହା ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ କ୍ଷେତ୍ର ସୃଷ୍ଟି କରିଥାଏ। ଡାକ୍ତର ହିମନ୍ତ ବିଶ୍ୱ ଶର୍ମା, ରାଜ୍ୟର ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଗତକାଲି ପନ୍ଦର ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ଏକ ଜରୁରୀ ବୈଠକ କରି ଏହି ସଂକ୍ରମଣକୁ ରୋକିବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିଥିଲେ। ଏଥିରେ ତୀବ୍ର ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍, ମଶାରୀ ବଣ୍ଟନ ଏବଂ ସହରରେ ସଚେତନତା ଅଭିଯାନ ଅନ୍ତର୍ଭୁକ୍ତ।",
  "raw": "ଏହି ବୃଦ୍ଧି ଦୀର୍ଘ ମୌସୁମୀ ଋତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଜଳବନ୍ଦୀ ହେତୁ ହୋଇଥାଏ, ଯାହା ମଶାମାନଙ୍କ ପାଇଁ ଆଦର୍ଶ ପ୍ରଜନନ କ୍ଷେତ୍ର ସୃଷ୍ଟି କରିଥାଏ। ରାଜ୍ୟର ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଡକ୍ଟର ହିମନ୍ତ ବିଶ୍ୱ ଶର୍ମା ଗତକାଲି ୧୫/୧୦/୨୦୨୪ ଏକ ଜରୁରୀ ବୈଠକ କରି ଏହି ସଂକ୍ରମଣକୁ ରୋକିବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିଥିଲେ। ଏଥିରେ ତୀବ୍ର ଫଗିଙ୍ଗ୍ ଡ୍ରାଇଭ୍, ମଶାରୀ ବଣ୍ଟନ ଏବଂ ସହରରେ ସଚେତନତା ଅଭିଯାନ ଅନ୍ତର୍ଭୁକ୍ତ।"
}
```
```json
{
  "unnormalised": "ଗୌହାଟୀ ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ (GMC)ର ସ୍ୱାସ୍ଥ୍ୟ କର୍ମୀମାନେ ଘରକୁ ଘର ବୁଲି ଫୁଲ କୁଣ୍ଡ ଏବଂ ପୁରୁଣା ଟାୟାର ପରି ସ୍ଥାଣୁ ଜଳ ଉତ୍ସଗୁଡ଼ିକୁ ଦୂର କରିବା ବିଷୟରେ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେଉଛନ୍ତି | ଏହା ସହିତ, ସେମାନେ ଡେଙ୍ଗୁର ଲକ୍ଷଣ ଏବଂ ପ୍ରତିରୋଧ ଟିପ୍ପଣୀ ବିଷୟରେ ସୂଚନା ଥିବା ପତ୍ରିକା ବାଣ୍ଟୁଛନ୍ତି | ବିଭାଗ ଗୌହାଟୀ ମେଡିକାଲ କଲେଜ ଏବଂ ହସ୍ପିଟାଲ (GMCH) ପାଇଁ ଆବଶ୍ୟକୀୟ ଡାକ୍ତରୀ ଯୋଗାଣ ଏବଂ ଉପକରଣ କ୍ରୟ କରିବାକୁ ଅତିରିକ୍ତ ୫୦ ଲକ୍ଷ ଟଙ୍କା ମଧ୍ୟ ବଣ୍ଟନ କରିଛି |",
  "normalised": "ଗୌହାଟୀ ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ (G-M-C)ର ସ୍ୱାସ୍ଥ୍ୟ କର୍ମୀମାନେ ଘରକୁ ଘର ବୁଲି ଫୁଲ କୁଣ୍ଡ ଏବଂ ପୁରୁଣା ଟାୟାର ପରି ସ୍ଥାଣୁ ଜଳ ଉତ୍ସଗୁଡ଼ିକୁ ଦୂର କରିବା ବିଷୟରେ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେଉଛନ୍ତି | ଏହା ସହିତ, ସେମାନେ ଡେଙ୍ଗୁର ଲକ୍ଷଣ ଏବଂ ପ୍ରତିରୋଧ ଟିପ୍ପଣୀ ବିଷୟରେ ସୂଚନା ଥିବା ପତ୍ରିକା ବାଣ୍ଟୁଛନ୍ତି | ବିଭାଗ ଗୌହାଟୀ ମେଡିକାଲ କଲେଜ ଏବଂ ହସ୍ପିଟାଲ (G-M-C-H) ପାଇଁ ଆବଶ୍ୟକୀୟ ଡାକ୍ତରୀ ଯୋଗାଣ ଏବଂ ଉପକରଣ କ୍ରୟ କରିବାକୁ ଅତିରିକ୍ତ ଟଙ୍କା ପଚାଶ ଲକ୍ଷ ମଧ୍ୟ ବଣ୍ଟନ କରିଛି |",
  "raw": "ଗୌହାଟୀ ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ (GMC)ର ସ୍ୱାସ୍ଥ୍ୟ କର୍ମୀମାନେ ଘରକୁ ଘର ବୁଲି ଫୁଲ କୁଣ୍ଡ ଏବଂ ପୁରୁଣା ଟାୟାର ପରି ସ୍ଥାଣୁ ଜଳ ଉତ୍ସଗୁଡ଼ିକୁ ଦୂର କରିବା ବିଷୟରେ ଲୋକଙ୍କୁ ଶିକ୍ଷା ଦେଉଛନ୍ତି | ଏହା ସହିତ, ସେମାନେ ଡେଙ୍ଗୁର ଲକ୍ଷଣ ଏବଂ ପ୍ରତିରୋଧ ଟିପ୍ପଣୀ ବିଷୟରେ ସୂଚନା ଥିବା ପତ୍ରିକା ବାଣ୍ଟୁଛନ୍ତି | ବିଭାଗ ଗୌହାଟୀ ମେଡିକାଲ କଲେଜ ଏବଂ ହସ୍ପିଟାଲ (GMCH) ପାଇଁ ଆବଶ୍ୟକୀୟ ଡାକ୍ତରୀ ଯୋଗାଣ ଏବଂ ଉପକରଣ କ୍ରୟ କରିବାକୁ ଅତିରିକ୍ତ ୫୦ ଲକ୍ଷ ଟଙ୍କା ମଧ୍ୟ ବଣ୍ଟନ କରିଛି |"
}
```
```json
{
  "unnormalised": "ଉଚ୍ଚ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କଲେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନେବାକୁ ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ରାଜ୍ୟ ସରକାର ପରିସ୍ଥିତିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ସୁରକ୍ଷା ପାଇଁ ପ୍ରତିବଦ୍ଧ। ନିୟମିତ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ, ପରବର୍ତ୍ତୀ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ 20/10/2024 ରେ ସକାଳ 11 ଟାରେ ଅନୁଷ୍ଠିତ ହେବ।",
  "normalised": "ଉଚ୍ଚ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କଲେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନେବାକୁ ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ରାଜ୍ୟ ସରକାର ପରିସ୍ଥିତିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ସୁରକ୍ଷା ପାଇଁ ପ୍ରତିବଦ୍ଧ। ନିୟମିତ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ, ପରବର୍ତ୍ତୀ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ କୋଡିଏ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶି ରେ ଏଗାରଟା ଏ.ଏମ. ରେ ଅନୁଷ୍ଠିତ ହେବ।",
  "raw": "ଉଚ୍ଚ ଜ୍ୱର, ପ୍ରବଳ ମୁଣ୍ଡବିନ୍ଧା ଏବଂ ଗଣ୍ଠି ଯନ୍ତ୍ରଣା ଭଳି ଲକ୍ଷଣ ଅନୁଭବ କଲେ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ନେବାକୁ ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟମନ୍ତ୍ରୀ ଆଶ୍ୱାସନା ଦେଇଛନ୍ତି ଯେ ରାଜ୍ୟ ସରକାର ପରିସ୍ଥିତିକୁ ନିୟନ୍ତ୍ରଣ କରିବା ଏବଂ ସାଧାରଣ ଲୋକଙ୍କ ସୁରକ୍ଷା ପାଇଁ ପ୍ରତିବଦ୍ଧ। ନିୟମିତ ଅପଡେଟ୍ ପ୍ରଦାନ କରାଯିବ, ପରବର୍ତ୍ତୀ ସାମ୍ବାଦିକ ସମ୍ମିଳନୀ 20/10/2024 ରେ ସକାଳ 11 ଟାରେ ଅନୁଷ୍ଠିତ ହେବ।"
}
```
