{"unnormalised": "कर्नल शर्मा (निवृत्त) हांणीं हालींच आपल्या शेजाऱ्याच्या आंब्याच्या झाडाचेर केल्ल्या 'सर्जिकल स्ट्राइक' विशीं केल्ले विधान, तांणीं दिवाळी पार्टी \"वेळार आदीं\" घेतल्या उपरांत, ऑनलायन हांसयाची वादळ उठयलां. दिसता, आंबे पिकिल्ले आनी मोहक आशिल्ले! ताणें \"देशहितांत\" काम केलें अशें ताचें म्हणणें आसा - म्हळ्यार ताच्या जिभेच्या आवडीनिवडीचें देशहित.", "normalised": "कर्नल शर्मा निवृत्त जाल्या उपरांत ताणें शेजारच्या आंब्याच्या झाडाचेर 'सर्जिकल स्ट्राईक' केल्ल्या विशीं ताणें केल्ल्या ताज्या प्रतिक्रियांनीं ऑनलाइन हांसयांचो वाद सुरू केला. दिसता, आंबे पिकिल्ले आनी आकर्शक आशिल्ले! ताणें \"राश्ट्रीय हितांत\" काम केलें अशें ताणें सांगलें - म्हळ्यार ताच्या तोंडाच्या राश्ट्रीय हितांत."}
{"unnormalised": "कांय लोक माजी अधिकाऱ्याक कोर्ट-मार्शल करपाक सांगता... आंब्याचोरी खातीर, सैनिकी गुपीत खातीर न्हय!, तर कांय जाणांक ही पुराय गजाल खूब समजूंक येता. खरें म्हणल्यार, कोण आपल्या शेजाऱ्याच्या उत्पादनाकडेन कांय... धोरणात्मक हेतून पळोवंक ना? एका वापरकर्त्यान ट्विट केला, \"हें मेजर जनरल योग्य गुप्त ऑपरेशन दिसता!\"", "normalised": "कांय लोक माजी अधिकाऱ्याक कोर्ट-मार्शल करपाक सांगता... आंब्या चोरी खातीर, सैनिकी गुपीत खातीर न्हय!, तर कांय लोकांक ही पुराय गजाल खूब relatable दिसता. खरें सांगचे जाल्यार, कोणायन आपल्या शेजारच्या उत्पादनाचेर एक खाशेलें... धूर्त नदरेंतल्यान न्हय पळयलें? एका वापरकर्त्यान ट्विट केला, \"हें मेजर जनरलान करपा सारकें गुप्त ऑपरेशन दिसता!\""}
{"unnormalised": "एसआई देसाय हांच्या फुडारपणाखालची थळावी पुलिस तपास करता म्हणटात, पूण हांसो दाबोवन दवरपाचो यत्न करता म्हणटात. शेजारी, निवृत्त शिक्षक, श्री. वर्मा हांणीं प्रत्येक आंब्याक ५०० रुपया नुकसान भरपाई मागल्या, \"भावनिक त्रास आनी चटणी करपाचो संभाव्य तोटो\" जालो म्हणटल्यात.", "normalised": "S-I देसाय हांच्या नेतृत्वा खाला थळावी पुलिसां तपास करता, पूण सूत्र म्हणटा की ते चड करून हांसो थांबोवपाचो यत्न करता. शेजारी, निवृत्त शिक्षक मिस्टर वर्मा, प्रति आंब्याक पांचशें रुपया भरपाई मागतात, ते म्हणटात \"भावनीक त्रास आनी चटणीच्या संभाव्य नुकसानी\"."}
{"unnormalised": "म्हणून, कर्नल साहेबां पासून \"कर्नल सँडर्स ऑफ मँगोज\" पर्यंत, आमी तुमकां सलाम करतांव, सर! तुमचीं फुडलीं मिशन तितकींच यशस्वी जावं, आनी तुमच्या शेजाऱ्याचीं आंब्याचीं झाडां थोडीं कमी आकर्शक जावं. फुडल्या वेळार तुमी स्वताक आंब्याचें झाड लायनात? एका नम्र बातमी संस्थेचें हें फकत सुचोवणें.", "normalised": "म्हणून कर्नल साहेबाक \"कर्नल सँडर्स ऑफ मँगोस\" पासून, आमी तुमकां सलाम करता! तुमची फुडली मोहीम फळ दिवपी आसों, आनी तुमच्या शेजाऱ्यांची आंब्यांची झाडां थोडी कमी आकर्शक आसों. फुडल्या खेपेक स्वताक आंब्याचें झाड घेयात? फकत एका नम्र बातमी संस्थेचें म्हणणें."}
