{"unnormalised": "लेफ्टनंट जनरल राकेश शर्मा हांणी 01/07/2024 सावन Military Operations (DGMO) चे नवे डायरेक्टर जनरल म्हूण नेमणूक केल्या. ही पदोन्नती तांच्या भारतीय सैन्यांतल्या तीन दशकां परस चड काळ आशिल्ल्या नांवाजत्या कारकिर्दींतलो म्हत्वाचो टप्पो आसा. आदल्यान ते जम्मू आनी काश्मीर हांगा 15 व्या कोराचे कमांडर म्हूण कार्यरत आशिल्ले.", "normalised": "लेफ्टनंट जनरल राकेश शर्मा हांकां १ जुलै दोन हजार चोवीस सावन सैन्य संचालनाचो (डी-जी-एम-ओ) नवो महासंचालक म्हूण नेमणूक केल्या. ही पदोन्नती ताच्या भारतीय सैन्यांतल्या तीन दशकां परस चड काळाच्या कर्तृत्वांतलो म्हत्वाचो टप्पा आसा. आदल्या वेळार ताणें जम्मू आनी काश्मीर हांगाच्या पंदराव्या कॉर्पसाचो कमांडर म्हूण काम केलें."}
{"unnormalised": "भारतीय सैन्यांत DGMO हो खूब म्हत्वाचो हुद्दो आसून सैन्याचें सगळें कामकाज तांकां पळोवचें पडटा. लेफ्टनंट जनरल शर्मांक Operational Planning आनी Execution हातूंत खूब अणभव आशिल्ल्यान ते ह्या कामाक खूब योग्य आसात. तांच्या आदल्या कामांनी Line of Control (LoC) चेर एका बटालियनचें नेतृत्व करप आनी Counter-Insurgency परिस्थितींत ब्रिगेड कमांडर म्हूण काम करपाचो आस्पाव आसा.", "normalised": "डी-जी-एम-ओ हें भारतीय सैन्यांतलें म्हत्वाचें पद आसा, जें सगल्या सैन्य कारवायांचेर देखरेख करता. लेफ्टनंट जनरल शर्मांचो कार्यात्मक नियोजन आनी अंमलबजावणींतलो दांडगो अणभव तांकां ह्या पदाक योग्य थारयता. ताच्या आदल्या नेमणुकांनी नियंत्रण रेषे (एल-ओ-सी) कडेन एका बटालियनचें नेतृत्व आनी बंडखोर विरोधी वातावरणांत ब्रिगेड कमांडर म्हूण काम करपाचो आस्पाव आसा."}
{"unnormalised": "DGMO म्हूण नेमणूक जावचे पयलीं लेफ्टनंट जनरल शर्मांक तांच्या उत्कृश्ट सेवे खातीर परम विशिष्ट सेवा पदक (PVSM) मेळ्ळां. ह्या प्रतिष्ठेच्या पुरस्कारान भारतीय सैन्य आनी देशा खातीर तांणी केल्ल्या असामान्य योगदानाक मान्यताय दिल्या. तांकां अति विशिष्ट सेवा पदक (AVSM) लेगीत फावो जालां.", "normalised": "डी-जी-एम-ओ म्हूण नेमणूक जावचे पयलीं लेफ्टनंट जनरल शर्मा हांकां तांच्या अप्रतिम सेवे खातीर परम विशिष्ट सेवा पदक (पी-व्ही-एस-एम) दिवन भोवमान केल्लो. ह्या मानाचें पद भारतीय सैन्य आनी देशा खातीर ताणें केल्ल्या असामान्य योगदानाक मान्यताय दिता. तांकां अति विशिष्ट सेवा पदक (ए-व्ही-एस-एम) ही मेळ्ळ्या."}
{"unnormalised": "Second Lieutenant सावन Lieutenant, मागीर Captain, Major, Lt. Col., Colonel, Brigadier, Major General, Lt. General आनी निमाणें General मेरेन पद सोपान कशें वाडटा तें नोंद घेवप म्हत्वाचें आसा. ही पदोन्नती आनी नेमणूक भारतीय सैन्य आपल्या सैनिकांतल्यान प्रतिभाशालिंकां वळखूंक आनी तांकां फुडें हाडपाक कितलें वचनबध्द आसा तें दाखयता.", "normalised": "दुसऱ्या लेफ्टनंटा सावन लेफ्टनंट, मागीर कॅप्टन, मेजर, लेफ्टनंट कर्नल, कर्नल, ब्रिगेडियर, मेजर जनरल, लेफ्टनंट जनरल आनी निमाणें जनरल अशी उतरंड लक्षांत घेवप म्हत्वाचें. ही पदोन्नती आनी नेमणूक भारतीय सैन्य आपल्या सैन्यांतल्यान प्रतिभाशालि लोकांक वळखणें आनी तांकां फुडें हाडपाक कितलें बांधील आसा तें दाखयता."}
