{"unnormalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ,", "normalised": "ਸਤ ਸ੍ਰੀ ਅਕਾਲ ਸਾਰਿਆਂ ਨੂੰ,"}
{"unnormalised": "ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੈਂ ਇੱਕ ਅਜਿਹੀ ਚੀਜ਼ 'ਤੇ ਵਾਲ ਪੁੱਟ ਰਿਹਾ ਹਾਂ ਜੋ ਸੁਪਰ ਬੇਸਿਕ ਲੱਗਦੀ ਹੈ, ਪਰ ਇਹ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਮੇਰੇ ਦਫਤਰ ਵਿੱਚ ਇੱਕ ਵੱਡਾ ਸਿਰਦਰਦੀ ਬਣ ਗਈ ਹੈ। ਇਹ ਸਭ ਸ਼ਡਿਊਲਿੰਗ ਅਤੇ ਸਮੇਂ ਦੇ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇੰਜ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਅਸੀਂ ਪੱਥਰ ਯੁੱਗ ਵਿੱਚ ਫਸ ਗਏ ਹਾਂ।", "normalised": "ਗੱਲ ਇਹ ਹੈ ਕਿ ਮੈਂ ਕਿਸੇ ਅਜਿਹੀ ਚੀਜ਼ 'ਤੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਤਣਾਅ ਲੈ ਰਿਹਾ ਹਾਂ ਜੋ ਬਹੁਤ ਸਧਾਰਨ ਲੱਗਦੀ ਹੈ, ਪਰ ਇਹ ਬੈਂਗਲੁਰੂ ਵਿਚ ਮੇਰੇ ਦਫ਼ਤਰ ਵਿਚ ਇਕ ਵੱਡਾ ਸਿਰਦਰਦ ਬਣ ਗਈ ਹੈ। ਇਹ ਸਭ ਸਮਾਂ-ਸਾਰਣੀ ਅਤੇ ਸਮਾਂ ਪ੍ਰਬੰਧਨ ਬਾਰੇ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਅਸੀਂ ਪੱਥਰ ਯੁੱਗ ਵਿਚ ਫਸ ਗਏ ਹਾਂ।"}
{"unnormalised": "ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਮੁੱਦਾ ਇਹ ਹੈ ਕਿ ਅਸੀਂ \"ਜਲਦੀ\" (urgency) ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਦੇ ਹਾਂ। ਹਰ ਚੀਜ਼ \"ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ\" (ASAP) ਜਾਂ \"ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ\" (EOD) ਹੈ, ਭਾਵੇਂ ਇਹ ਕੋਈ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਅਗਲੇ ਹਫ਼ਤੇ ਤੱਕ ਉਡੀਕ ਸਕਦੀ ਹੈ। ਮਤਲਬ, ਮੈਂ \"ਇਸਨੂੰ ਪੂਰਾ ਕਰਨ\" ਵਾਲੀ ਮਾਨਸਿਕਤਾ ਨੂੰ ਸਮਝਦਾ ਹਾਂ, ਪਰ ਜਦੋਂ *ਹਰ ਚੀਜ਼* ਜ਼ਰੂਰੀ ਹੈ, ਤਾਂ *ਕੁਝ ਵੀ* ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਹੁੰਦਾ, ਠੀਕ ਹੈ? ਇਹ ਸਿਰਫ਼ ਬੇਲੋੜੇ ਤਣਾਅ ਅਤੇ ਲੰਬੇ ਘੰਟਿਆਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਮੇਰਾ ਮੈਨੇਜਰ ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ ਪ੍ਰੋਜੈਕਟ ਰਿਪੋਰਟਾਂ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਆਖਰੀ ਤਾਰੀਖ 2 ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਪਤਾ ਸੀ। ਜਿਵੇਂ, ਕਿਉਂ?", "normalised": "ਸਾਡਾ ਸਭ ਤੋਂ ਵੱਡਾ ਮਸਲਾ ਇਹ ਹੈ ਕਿ ਅਸੀਂ \"ਜ਼ਰੂਰੀ\" ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਦੇ ਹਾਂ। ਹਰ ਚੀਜ਼ \"ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ\" ਜਾਂ \"ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ\" ਹੁੰਦੀ ਹੈ, ਭਾਵੇਂ ਕਿ ਇਹ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜੋ ਅਗਲੇ ਹਫ਼ਤੇ ਤੱਕ ਆਰਾਮ ਨਾਲ ਉਡੀਕ ਸਕਦੀ ਹੈ। ਮਤਲਬ, ਮੈਂ \"ਇਸਨੂੰ ਪੂਰਾ ਕਰੋ\" ਵਾਲੀ ਮਾਨਸਿਕਤਾ ਨੂੰ ਸਮਝਦਾ ਹਾਂ, ਪਰ ਜਦੋਂ *ਹਰ ਚੀਜ਼* ਜ਼ਰੂਰੀ ਹੁੰਦੀ ਹੈ, ਤਾਂ *ਕੁਝ ਵੀ* ਅਸਲ ਵਿੱਚ ਨਹੀਂ ਹੁੰਦਾ, ਠੀਕ ਹੈ? ਇਹ ਸਿਰਫ਼ ਬੇਲੋੜੇ ਤਣਾਅ ਅਤੇ ਲੰਬੇ ਘੰਟਿਆਂ ਵੱਲ ਲੈ ਜਾਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਮੇਰਾ ਮੈਨੇਜਰ ਦਿਨ ਦੇ ਅੰਤ ਤੱਕ ਪ੍ਰੋਜੈਕਟ ਰਿਪੋਰਟਾਂ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ, ਭਾਵੇਂ ਕਿ ਸਮਾਂ-ਸੀਮਾ ਦੋ ਹਫ਼ਤੇ ਪਹਿਲਾਂ ਪਤਾ ਸੀ। ਜਿਵੇਂ, ਕਿਉਂ?"}
{"unnormalised": "ਫਿਰ ਇੱਥੇ \"ਮੀਟਿੰਗ ਸੱਭਿਆਚਾਰ\" ਹੈ। ਸਾਡੀਆਂ ਮੀਟਿੰਗਾਂ ਬਾਰੇ ਮੀਟਿੰਗਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਗੰਭੀਰਤਾ ਨਾਲ! ਪਿਛਲੇ ਹਫ਼ਤੇ, ਸਾਡੀ 10/11/2024 ਨੂੰ ਸਵੇਰੇ 11:00 ਵਜੇ ਇੱਕ ਮੀਟਿੰਗ ਹੋਈ ਸੀ ਕਿ ਮੀਟਿੰਗਾਂ ਨੂੰ ਕਿਵੇਂ ਹੋਰ ਕੁਸ਼ਲ ਬਣਾਇਆ ਜਾਵੇ। ਵਿਅੰਗ ਇੰਨਾ ਸੰਘਣਾ ਹੈ ਕਿ ਚਾਕੂ ਨਾਲ ਕੱਟਿਆ ਜਾ ਸਕਦਾ ਹੈ! ਅਤੇ ਮੈਨੂੰ ਉਨ੍ਹਾਂ ਮੀਟਿੰਗਾਂ ਬਾਰੇ ਗੱਲ ਨਾ ਕਰਨ ਦਿਓ ਜੋ ਈਮੇਲ ਹੋ ਸਕਦੀਆਂ ਸਨ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਅਸੀਂ ਹਰ ਹਫ਼ਤੇ ਕਾਨਫਰੰਸ ਰੂਮਾਂ ਵਿੱਚ ਬੈਠ ਕੇ, ਲੋਕਾਂ ਨੂੰ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਬੋਲਦਿਆਂ ਸੁਣ ਕੇ ਘੰਟੇ ਗੁਆ ਰਹੇ ਹਾਂ। ਇਹ ਔਸਤਨ ਸ਼ਾਇਦ 20 ਘੰਟੇ/ਹਫ਼ਤਾ ਹੈ!", "normalised": "ਫਿਰ \"ਮੀਟਿੰਗ ਸੱਭਿਆਚਾਰ\" ਹੈ। ਸਾਡੀਆਂ ਮੀਟਿੰਗਾਂ ਬਾਰੇ ਮੀਟਿੰਗਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਗੰਭੀਰਤਾ ਨਾਲ! ਪਿਛਲੇ ਹਫ਼ਤੇ, ਸਾਡੀ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸਵੇਰੇ ਗਿਆਰਾਂ ਵਜੇ ਮੀਟਿੰਗਾਂ ਨੂੰ ਹੋਰ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਣਾਉਣ ਬਾਰੇ ਵਿਚਾਰ ਵਟਾਂਦਰਾ ਕਰਨ ਲਈ ਇੱਕ ਮੀਟਿੰਗ ਹੋਈ। ਵਿਅੰਗ ਇੰਨਾ ਸੰਘਣਾ ਹੈ ਕਿ ਇਸਨੂੰ ਚਾਕੂ ਨਾਲ ਕੱਟਿਆ ਜਾ ਸਕਦਾ ਹੈ! ਅਤੇ ਉਨ੍ਹਾਂ ਮੀਟਿੰਗਾਂ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰੋ ਜੋ ਈਮੇਲ ਹੋ ਸਕਦੀਆਂ ਸਨ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਕਿ ਅਸੀਂ ਹਰ ਹਫ਼ਤੇ ਕਾਨਫਰੰਸ ਰੂਮਾਂ ਵਿੱਚ ਬੈਠ ਕੇ, ਲੋਕਾਂ ਨੂੰ ਲਗਾਤਾਰ ਬੋਲਦੇ ਸੁਣਦੇ ਹੋਏ ਘੰਟੇ ਬਰਬਾਦ ਕਰ ਰਹੇ ਹਾਂ। ਇਹ ਔਸਤਨ ਸ਼ਾਇਦ ਹਰ ਹਫ਼ਤੇ ਵੀਹ ਘੰਟੇ ਹੈ!"}
{"unnormalised": "ਅਤੇ ਤਿਆਰੀ ਦੀ ਘਾਟ! ਕੋਈ ਵੀ ਪਹਿਲਾਂ ਤੋਂ ਏਜੰਡਾ ਨਹੀਂ ਭੇਜਦਾ। ਇਸ ਲਈ ਤੁਸੀਂ 12/11/2024 ਨੂੰ ਦੁਪਹਿਰ 2:30 ਵਜੇ ਇੱਕ ਮੀਟਿੰਗ ਵਿੱਚ ਜਾਂਦੇ ਹੋ, ਬਿਲਕੁਲ ਅਣਜਾਣ ਹੁੰਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਕੀ ਯੋਗਦਾਨ ਦੇਣਾ ਹੈ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ ਹਰ ਕੋਈ ਸਿਰਫ਼ ਅੰਦਾਜ਼ੇ ਨਾਲ ਕੰਮ ਕਰਦਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਾਰਾ ਸਮਾਂ ਬਰਬਾਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਗੱਲਬਾਤ ਬਹੁਤ ਲੰਬੀ ਹੁੰਦੀ ਹੈ। ਨਾਲ ਹੀ, ਹਰ ਕੋਈ ਹਰ ਵੇਲੇ ਲੇਟ ਹੁੰਦਾ ਹੈ। ਸਵੇਰੇ 10 ਵਜੇ ਲਈ ਤਹਿ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਲਗਭਗ ਕਦੇ ਵੀ ਸਵੇਰੇ 10:15 ਵਜੇ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੁੰਦੀ ਹੈ। ਭਾਰਤੀ ਮਿਆਰੀ ਸਮਾਂ, ਕੀ ਮੈਂ ਸਹੀ ਹਾਂ?", "normalised": "ਅਤੇ ਤਿਆਰੀ ਦੀ ਘਾਟ! ਕੋਈ ਵੀ ਪਹਿਲਾਂ ਤੋਂ ਏਜੰਡਾ ਨਹੀਂ ਭੇਜਦਾ। ਇਸ ਲਈ ਤੁਸੀਂ ਕਿਸੇ ਮੀਟਿੰਗ ਵਿੱਚ, ਮੰਨ ਲਓ, ਬਾਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਦੁਪਹਿਰ ਦੇ ਦੋ ਵਜ ਕੇ ਤੀਹ ਮਿੰਟ 'ਤੇ ਇਹ ਜਾਣੇ ਬਿਨਾਂ ਪਹੁੰਚ ਜਾਂਦੇ ਹੋ ਕਿ ਤੁਹਾਨੂੰ ਕੀ ਯੋਗਦਾਨ ਪਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਹਰ ਕੋਈ ਇਸ ਨੂੰ ਬਿਨਾਂ ਸੋਚੇ ਸਮਝੇ ਕਰ ਰਿਹਾ ਹੈ, ਜਿਸਦੇ ਨਤੀਜੇ ਵਜੋਂ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਸਮਾਂ ਬਰਬਾਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਬੇਤਰਤੀਬੀਆਂ ਗੱਲਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਨਾਲ ਹੀ, ਹਰ ਕੋਈ ਹਮੇਸ਼ਾ ਲੇਟ ਹੁੰਦਾ ਹੈ। ਸਵੇਰੇ ਦਸ ਵਜੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਮੀਟਿੰਗ ਲਗਭਗ ਕਦੇ ਵੀ ਸਵੇਰੇ ਦਸ ਵਜ ਕੇ ਪੰਦਰਾਂ ਮਿੰਟ ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ ਤੋਂ ਪਹਿਲਾਂ ਸ਼ੁਰੂ ਨਹੀਂ ਹੁੰਦੀ, ਕੀ ਮੈਂ ਸਹੀ ਨਹੀਂ ਹਾਂ?"}
{"unnormalised": "ਮੇਰੀ ਇੱਕ ਹੋਰ ਚਿੜਚਿੜਾ ਗੱਲ ਇਹ ਹੈ ਕਿ \"ਹਮੇਸ਼ਾ ਆਨ\" ਰਹਿਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਦਫ਼ਤਰ ਦੇ ਘੰਟਿਆਂ ਤੋਂ ਬਾਅਦ ਵੀ, ਤੁਹਾਡੇ ਤੋਂ ਤੁਰੰਤ ਈਮੇਲਾਂ ਅਤੇ ਸੁਨੇਹਿਆਂ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੰਝ ਲੱਗਦਾ ਹੈ, ਕੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਕੰਮ ਤੋਂ ਬਾਹਰ ਕੋਈ ਜੀਵਨ ਨਹੀਂ ਹੋ ਸਕਦਾ? ਮੇਰਾ ਫ਼ੋਨ ਹਰ ਸਮੇਂ ਗੂੰਜਦਾ ਰਹਿੰਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਹਫ਼ਤੇ ਦੇ ਅਖੀਰ ਵਿੱਚ ਵੀ। ਇਹ ਇਸ ਹੱਦ ਤੱਕ ਪਹੁੰਚ ਗਿਆ ਹੈ ਕਿ ਮੈਂ ਸ਼ਾਮ 6:00 ਵਜੇ ਤੋਂ ਬਾਅਦ ਇੱਕ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੇਖਣ ਤੋਂ ਡਰਦਾ ਹਾਂ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਸ਼ਾਂਤੀ ਨਾਲ \"ਬਿੱਗ ਬੌਸ\" ਵੀ ਨਹੀਂ ਦੇਖ ਸਕਦਾ।", "normalised": "ਮੇਰੀ ਇੱਕ ਹੋਰ ਮੁਸ਼ਕਲ ਇਹ ਹੈ ਕਿ \"ਹਮੇਸ਼ਾ ਜੁੜੇ ਰਹਿਣ\" ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਦਫ਼ਤਰ ਦੇ ਸਮੇਂ ਤੋਂ ਬਾਅਦ ਵੀ, ਤੁਹਾਡੇ ਤੋਂ ਤੁਰੰਤ ਈਮੇਲਾਂ ਅਤੇ ਸੰਦੇਸ਼ਾਂ ਦਾ ਜਵਾਬ ਦੇਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇੰਝ ਲੱਗਦਾ ਹੈ ਜਿਵੇਂ, ਕੀ ਕਿਸੇ ਵਿਅਕਤੀ ਦਾ ਕੰਮ ਤੋਂ ਬਾਹਰ ਜੀਵਨ ਨਹੀਂ ਹੋ ਸਕਦਾ? ਮੇਰਾ ਫ਼ੋਨ ਸ਼ਨੀਵਾਰ ਅਤੇ ਐਤਵਾਰ ਨੂੰ ਵੀ ਲਗਾਤਾਰ ਵੱਜਦਾ ਰਹਿੰਦਾ ਹੈ। ਹਾਲਾਤ ਇੱਥੋਂ ਤੱਕ ਪਹੁੰਚ ਗਏ ਹਨ ਕਿ ਮੈਂ ਸ਼ਾਮ ਦੇ ਛੇ ਵਜੇ ਤੋਂ ਬਾਅਦ ਕੋਈ ਨੋਟੀਫਿਕੇਸ਼ਨ ਦੇਖਣ ਤੋਂ ਵੀ ਡਰਦਾ ਹਾਂ। ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਸ਼ਾਂਤੀ ਨਾਲ \"ਬਿੱਗ ਬੌਸ\" ਵੀ ਨਹੀਂ ਦੇਖ ਸਕਦਾ।"}
{"unnormalised": "ਮੈਂ ਇੱਕ ਸਹੀ ਸ਼ਡਿਊਲਿੰਗ ਟੂਲ, ਜਿਵੇਂ ਕਿ ਅਸਾਨਾ (Asana) ਜਾਂ ਟ੍ਰੇਲੋ (Trello) ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਪਰ ਮੇਰੇ ਮੈਨੇਜਰ ਨੇ ਇਹ ਕਹਿ ਕੇ ਇਸਨੂੰ ਠੁਕਰਾ ਦਿੱਤਾ ਕਿ ਇਹ \"ਬਹੁਤ ਗੁੰਝਲਦਾਰ\" ਹੈ ਅਤੇ \"ਅਸੀਂ ਪੁਰਾਣੇ ਤਰੀਕੇ ਨਾਲ ਚੀਜ਼ਾਂ ਕਰਨ ਦੇ ਆਦੀ ਹਾਂ।\" ਦੋਸਤ, \"ਪੁਰਾਣਾ ਤਰੀਕਾ\" ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਕੰਮ ਨਹੀਂ ਕਰ ਰਿਹਾ ਹੈ! ਅਸੀਂ ਸਾਰੇ ਥੱਕੇ ਹੋਏ ਅਤੇ ਤਣਾਅ ਵਿੱਚ ਹਾਂ।", "normalised": "ਮੈਂ ਇੱਕ ਸਹੀ ਸਮਾਂ-ਸਾਰਣੀ ਸੰਬੰਧੀ ਸਾਧਨ ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ, ਜਿਵੇਂ ਕਿ ਅਸਾਨਾ ਜਾਂ ਟ੍ਰੇਲੋ, ਪਰ ਮੇਰੇ ਮੈਨੇਜਰ ਨੇ ਇਹ ਕਹਿ ਕੇ ਇਸਨੂੰ ਰੱਦ ਕਰ ਦਿੱਤਾ ਕਿ ਇਹ \"ਬਹੁਤ ਗੁੰਝਲਦਾਰ\" ਹੈ ਅਤੇ \"ਸਾਨੂੰ ਪੁਰਾਣੇ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਕਰਨ ਦੀ ਆਦਤ ਹੈ।\" ਯਾਰ, \"ਪੁਰਾਣਾ ਤਰੀਕਾ\" ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਕੰਮ ਨਹੀਂ ਕਰ ਰਿਹਾ! ਅਸੀਂ ਸਾਰੇ ਥੱਕੇ ਹੋਏ ਅਤੇ ਤਣਾਅ ਵਿੱਚ ਹਾਂ।"}
{"unnormalised": "ਇਸ ਲਈ, ਰੈਡਿਟ, ਇਸ ਗੜਬੜ ਨਾਲ ਨਜਿੱਠਣ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਤੁਸੀਂ ਆਪਣੇ ਸਮੇਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਿਵੇਂ ਕਰਦੇ ਹੋ ਅਤੇ ਇੱਕ ਅਜਿਹੇ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਸਹੀ ਕਿਵੇਂ ਰਹਿੰਦੇ ਹੋ ਜੋ ਸਰਗਰਮੀ ਨਾਲ ਕੁਸ਼ਲਤਾ ਨੂੰ ਨਿਰਾਸ਼ ਕਰਦਾ ਹੈ? ਉਨ੍ਹਾਂ ਭਾਰਤੀਆਂ ਤੋਂ ਕੋਈ ਸਲਾਹ ਜੋ ਆਪਣੇ ਦਫਤਰਾਂ ਵਿੱਚ ਅਜਿਹੇ ਮੁੱਦਿਆਂ ਨਾਲ ਨਜਿੱਠ ਰਹੇ ਹਨ? ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!", "normalised": "ਇਸ ਲਈ, Reddit, ਇਸ ਗੜਬੜ ਨਾਲ ਨਜਿੱਠਣ ਦੇ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ? ਤੁਸੀਂ ਆਪਣੇ ਸਮੇਂ ਦਾ ਪ੍ਰਬੰਧਨ ਕਿਵੇਂ ਕਰਦੇ ਹੋ ਅਤੇ ਕੰਮ ਦੇ ਵਾਤਾਵਰਣ ਵਿੱਚ ਕਿਵੇਂ ਸੁਰੱਖਿਅਤ ਰਹਿੰਦੇ ਹੋ ਜੋ ਕਿ ਸਰਗਰਮੀ ਨਾਲ ਕੁਸ਼ਲਤਾ ਨੂੰ ਘੱਟ ਕਰਨ ਵਾਲਾ ਜਾਪਦਾ ਹੈ? ਕੀ ਕਿਸੇ ਭਾਰਤੀ ਵੱਲੋਂ ਆਪਣੀ ਦਫ਼ਤਰ ਵਿੱਚ ਅਜਿਹੇ ਹੀ ਮਸਲਿਆਂ ਨਾਲ ਨਜਿੱਠਣ ਬਾਰੇ ਕੋਈ ਸਲਾਹ ਹੈ? ਇੱਕ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ!"}
