{"unnormalised": "پٽنا مان مشرا جي اڄ صبح جو چانهه پيئندي ئي گهٻرائجي ويو. معلوم ٿيو ته ڪنهن سندس پين ڪارڊ استعمال ڪري قرض لاءِ درخواست ڏني هئي، جنهن بابت سندس قسم آهي ته هو ان کي ايترو ته محفوظ رکي ٿو جيترو سندس ڌيءَ شادي جي موسم ۾ پنهنجي دل کي! چيو وڃي ٿو ته قرض جي درخواست ڏيندڙ جعلي ووٽر شناختي ڪارڊ به استعمال ڪيو آهي! پوليس جاچ ڪري رهي آهي، پر مشرا جي اڳ ۾ ئي تروپتي جي ياترا جو منصوبو ٺاهي رهيو آهي – ڪنهن نه ڪنهن طريقي سان ڪرمن کي پاڪ ڪرڻو پوندو.", "normalised": "پٹنہ مان مشرا جی اڄ صبح چانهن پينديان نانگڙجي ويو. خبر پئي تہ ڪنهن سندس پي-اي-اين ڪارڊ استعمال ڪري قرض لاءِ درخواست ڏني آهي، جنهن بابت هن قسم کڻي چيو ته هو ان کي پنهنجي ڌيءَ جي شادي جي موسم ۾ دل کان به وڌيڪ محفوظ رکي ٿو. ڄاڻايل قرض وٺڻ واري جعلي ووٽر آءِ ڊي به استعمال ڪئي! پوليس جاچ ڪري رهي آهي، پر مشرا جي اڳي ئي تروپتي ڏانهن زيارت جو منصوبو ٺاهي رهيو آهي – ڪنهن نه ڪنهن طرح ڪرمن کي صاف ڪرڻو آهي."}
{"unnormalised": "ان دوران، آءِ آءِ ٽي دهلي ۾ هڪ مزاحيه گڙٻڙ ٿي. ظاهري طور تي، ٻن شاگردن، ٻنهي جو نالو روهن شرما (ڪلاسيڪي!)، غلطيءَ سان پنهنجا داخلا ڪارڊ مٽائي ڇڏيا. هڪ وٽ انرولمينٽ نمبر IITD2024/CS/123 هو، ٻئي وٽ IITD2024/EE/456. اورينٽيشن دوران افراتفري مچي وئي جيستائين ڪنهن اهو محسوس نه ڪيو ته EE روهن ڪنهن CS جي ماهر وانگر ڪوڊنگ ڪرڻ جي ڪوشش ڪري رهيو هو. وڏي قسم جي \"ٽائپ-او\" جي باري ۾ ڳالهايو!", "normalised": "ان دوران، آءِ-آءِ-ٽي دهلي ۾ هڪ مزاحيه گڙٻڙ ٿي وئي. ظاهري طور تي، ٻن شاگردن، ٻنهي جو نالو روهن شرما هو (ڪلاسيڪ!)، غلطي سان پنهنجا ايڊمٽ ڪارڊ مٽائي ڇڏيا. هڪ جو انرولمينٽ نمبر آءِ-آءِ-ٽي-ڊي ٻه هزار چوويھ سلاش سي-ايس سلاش هڪ سؤ ويهه ٽي هو، ٻئي جو آءِ-آءِ-ٽي-ڊي ٻه هزار چوويھ سلاش اي-اي سلاش چار سؤ پنجاهه ڇھ. اورينٽيشن دوران افراتفري ٿي وئي جيستائين ڪنهن کي اهو احساس نه ٿيو ته اي-اي روهن سي-ايس جادوگر وانگر ڪوڊ ڪرڻ جي ڪوشش ڪري رهيو آهي. ڳالهه ٻولهه دوران هڪ وڏو \"ٽائپ-او\"!"}
{"unnormalised": "۽ پوءِ بنگلور مان مسڪين سنيتا آهي. \"گلوبل ٽيڪ سوليوشنز پرائيويٽ لميٽيڊ\" مان نوڪري جي آفر ملي پر آفر ليٽر ۾ صرف ڪمپني جو GST نمبر: 29AABBCCDD1Z9 آهي. هاڻي سنيتا حيران آهي ته ڇا کيس ان ۾ شامل ٿيڻ گهرجي يا نه!", "normalised": "۽ پوءِ بنگلور جي مسڪين سنيتا آهي. \"گلوبل ٽيڪ سوليوشنز پرائيويٽ لميٽيڊ\" کان نوڪري جي آفر ملي پر آفر ليٽر ۾ صرف ڪمپني جو جي-ايس-ٽي نمبر آهي: اڻٽيھ اي-اي-بي-بي-سي-سي-ڊي-ڊي هڪ زيڊ نائين. هاڻي سنيتا حيران آهي ته ان کي جوائن ڪرڻ گهرجي يا نه!"}
{"unnormalised": "هلڪي خبرن ۾، ڪنهن راهول گانڌي جو ٽوئيٽر اڪائونٽ استعمال ڪرڻ جي ڪوشش ڪئي PMKVY اسڪيم تحت فائدن جي دعويٰ ڪرڻ لاءِ. اڪائونٽ هڪ غلط آدھار نمبر ۽ هڪ جعلي مهارتن جو سيٽ درج ڪيو، جنهن ۾ \"ماهر-سطح چانهه ٺاهڻ\" شامل آهي. ٽوئيٽ کي جلدي ختم ڪيو ويو، پر ان کان اڳ نه ته اهو هڪ ميم بڻجي ويو.", "normalised": "هلڪي خبرن ۾، ڪنهن راهول گانڌي جي ٽوئيٽر اڪائونٽ کي استعمال ڪرڻ جي ڪوشش ڪئي ته پي-ايم-ڪي-وي-وائي اسڪيم تحت فائدا حاصل ڪري. اڪائونٽ هڪ جعلي آدھار نمبر ۽ هڪ جعلي مهارت سيٽ درج ڪئي، جنهن ۾ \"ماهر سطح جي چانهن ٺاهڻ\" شامل آهي. ٽوئيٽ جلدي ختم ڪئي وئي، پر ان کان اڳ جو اها هڪ ميم بڻجي وئي."}
{"unnormalised": "ڪهاڻي جو اخلاق؟ پنهنجي شناختي ڪارڊن کي پنهنجي ماءُ جي سون جي زيورن کان وڌيڪ محفوظ رکو! ۽ ٿي سگهي ٿو، صرف ٿي سگهي ٿو، صرف GST نمبر جي بنياد تي نوڪري جي آفر قبول ڪرڻ کان پهريان ٻيهر چيڪ ڪريو. توهان جو بئنڪ اڪائونٽ بعد ۾ توهان جو شڪر گذار هوندو.", "normalised": "ڪهاڻي جو اخلاق؟ پنهنجي آءِ-ڊيز کي پنهنجي ماءُ جي سون جي زيورن کان وڌيڪ محفوظ رکو! ۽ شايد، صرف شايد، جي-ايس-ٽي نمبر جي بنياد تي نوڪري جي آفر قبول ڪرڻ کان پهريان ٻيهر چيڪ ڪريو. توهان جو بئنڪ اڪائونٽ بعد ۾ توهان جا ٿورا مڃيندو."}
