{"unnormalised": "تعليم واري وزارت اهو لازمي قرار ڏنو آهي ته سال 2025 کان NEET امتحان ۾ شرڪت ڪندڙ سڀ شاگرد پنهنجي درخواست سان پنهنجو आधार نمبر لازمي طور تي ڳنڍيندا. هي قدم، جيڪو 18/07/2024 تي جاري ڪيو ويو، ان جو مقصد تصديق جي عمل کي آسان بڻائڻ ۽ جعلسازي کي روڪڻ آهي. شاگردن کي صلاح ڏني وڃي ٿي ته هو NTA جي سرڪاري ويب سائيٽ تي وڃن ۽ هدايتن تي احتياط سان عمل ڪن.", "normalised": "تعليم کاتي اهو لازمي قرار ڏنو آهي ته سال ٻه هزار پنجويه کان بعد اين اي اي ٽي امتحان ۾ شامل ٿيندڙ سمورن شاگردن کي پنهنجو आधार نمبر پنهنجي درخواست سان ڳنڍڻو پوندو. هي قدم، جيڪو ارڙهين جولاءِ ٻه هزار چوويھ تي اعلان ڪيو ويو آهي، ان جو مقصد تصديق جي عمل کي آسان بڻائڻ ۽ جعلسازي کي روڪڻ آهي. شاگردن کي صلاح ڏني وڃي ٿي ته اهي سرڪاري اين ٽي اي ويب سائيٽ تي وڃي ۽ هدايتن تي احتياط سان عمل ڪن."}
{"unnormalised": "وڌيڪ، محنت جو کاتو سڀني ملازمن کي زور ڀري رهيو آهي ته اهي 31/12/2024 کان اڳ پنهنجي ملازمن جو يونيورسل اڪائونٽ نمبر (UAN) ESIC پورٽل تي رجسٽر ڪرائين. اهو يقيني بڻائڻ لاءِ انتهائي ضروري آهي ته ملازم پنهنجي EPF فائدن تائين آساني سان رسائي ڪري سگهن. سرڪيولر، جنهن جو نمبر DL/ESIC/2024/007 آهي، ان طريقيڪار جي تفصيل ڏئي ٿو.", "normalised": "ان کان علاوه، محنت کاتو سڀني ملازمن کي زور ڀري رهيو آهي ته اهي پنهنجي ملازمن جو يونيورسل اڪائونٽ نمبر (يو اي اين) اي ايس آئي سي پورٽل تي ايڪٽيههين ڊسمبر ٻه هزار چوويھ کان اڳ رجسٽر ڪرائن. اهو ضروري آهي ته جيئن ملازم پنهنجي اي پي ايف فائدن تائين آساني سان رسائي حاصل ڪري سگهن. سرڪيولر، جنهن جو نمبر ڊي ايل سليش اي ايس آئي سي سليش ٻه هزار چوويھ سليش ڊبل زيرو ست آهي، ان ۾ طريقيڪار جي تفصيل ڏنل آهي."}
{"unnormalised": "نوڪري ڳوليندڙن لاءِ، اهو وڌيڪ ضروري آهي ته توهان پنهنجي LinkedIn پروفائيل کي تصديق ٿيل تفصيلن جهڙوڪ ملازم ID (جيڪڏهن لاڳو ٿئي ٿو)، تعليمي سرٽيفڪيٽ، ۽ ڪنهن به لاڳاپيل مهارت جي سرٽيفڪيشن سان اپڊيٽ رکو. ڪيتريون ئي ڪمپنيون هاڻي پس منظر جي چڪاس لاءِ انهن شناختن کي استعمال ڪن ٿيون، جيڪو عمل کي وڌيڪ ڪارآمد بڻائي ٿو. تنهن ڪري، ياد رکو ته توهان پنهنجا نمبر صحيح طور تي داخل ڪيا آهن (مثال طور: ڪلاس X ۾ 95.6%)، ۽ توهان جو رول نمبر (مثال طور: 1234567890).", "normalised": "نوڪري ڳوليندڙن لاءِ، پنهنجي LinkedIn پروفائيل کي تصديق ٿيندڙ تفصيلن جهڙوڪ ملازم آئي ڊي (جيڪڏهن لاڳو هجي)، تعليمي سرٽيفڪيٽ ۽ ڪنهن به لاڳاپيل مهارتن جي سرٽيفڪيشن سان تازه رکڻ وڌيڪ اهم آهي. ڪيتريون ئي ڪمپنيون هاڻي انهن شناختن کي پس منظر جي جاچ لاءِ استعمال ڪن ٿيون، جنهن سان عمل وڌيڪ ڪارآمد ٿي وڃي ٿو. تنهن ڪري، ياد رکو ته توهان پنهنجا مارڪس صحيح طور تي داخل ڪيا آهن (مثال طور: ڏهين ڪلاس ۾ نوانوي پوائنٽ ڇھ پرسنٽ)، ۽ پنهنجو رول نمبر (مثال طور: هڪ ٻه ٽي چار پنج ڇھ ست اٺ نو زيرو)."}
