{"unnormalised": "هڪ نئون قاعدو لاڳو ٿيڻ وارو آهي، جنهن ۾ سڀني شاگردن کي جيڪي پنهنجي ڏهين ۽ ٻارهين بورڊ امتحانن ۾ شرڪت ڪري رهيا آهن، انهن کي پنهنجو आधार نمبر پنهنجي اسڪول رجسٽريشن ID سان ڳنڍڻو پوندو. CBSE پاران ڪالهه جاري ڪيل سرڪيولر ۾ چيو ويو آهي ته اهو پراکسي شاگردن کي روڪڻ لاءِ آهي. اسڪولن کي هدايت ڪئي وئي آهي ته هو 30/09/2024 تائين आधार جي تفصيل گڏ ڪن.", "normalised": "هڪ نئون قاعدو لاڳو ٿي رهيو آهي جنهن ۾ سڀني شاگردن کي، جيڪي پنهنجي ڏهين ۽ ٻارهين بورڊ جي امتحانن ۾ شرڪت ڪري رهيا آهن، انهن کي پنهنجي اسڪول رجسٽريشن I-D سان پنهنجو आधार نمبر ڳنڍڻو پوندو. C-B-S-E پاران جاري ڪيل سرڪيولر ۾ چيو ويو آهي ته اهو प्रॉक्सी شاگردن کي روڪڻ لاءِ آهي. اسڪولن کي چيو ويو آهي ته هو ٽيهين سيپٽمبر ٻه هزار چوويھ تائين आधार جي تفصيل گڏ ڪن."}
{"unnormalised": "اهو فيصلو تعليم واري وزارت جي اهڙي ئي هدايت تي عمل ڪندي ڪيو ويو آهي، جنهن ۾ سڀني يونيورسٽين کي چيو ويو آهي ته شاگردن جي IDs جو ڊيٽابيس برقرار رکيو وڃي ۽ انهن کي شاگرد جي UIDAI (आधार) سان ڳنڍيو وڃي. مقصد امتحانن دوران شفافيت کي بهتر بڻائڻ ۽ جعلسازي کي روڪڻ آهي. شاگردن کي درخواست ڪئي وئي آهي ته اهي پنهنجي आधार ڪارڊ جي ڪاپي پنهنجي داخلا فارمن سان گڏ پنهنجي لاڳاپيل ادارن ۾ جلد کان جلد جمع ڪرائن، ائين عملدارن چيو.", "normalised": "اهو فيصلو تعليم واري وزارت جي اهڙي ئي هدايت تي عمل ڪندي ڪيو ويو آهي، جنهن ۾ سڀني يونيورسٽين کي شاگردن جي I-Ds جو ڊيٽابيس برقرار رکڻ ۽ انهن کي شاگرد جي U-I-D-A-I ( आधार) سان ڳنڍڻ لاءِ چيو ويو آهي. ان جو مقصد شفافيت کي بهتر بڻائڻ ۽ امتحانن دوران جعلسازي کي روڪڻ آهي. شاگردن کي درخواست ڪئي وئي آهي ته هو پنهنجي आधार ڪارڊ جون ڪاپيون پنهنجي لاڳاپيل ادارن ۾ داخلا فارمن سان گڏ جلد کان جلد جمع ڪرائن، اهڙو بيان عملدارن ڪيو."}
{"unnormalised": "سرڪاري نوڪرين لاءِ، UPSC پڻ توهان جي आधार ڪارڊ کي توهان جي آن لائن درخواست سان ڳنڍڻ لازمي قرار ڏئي رهي آهي! اهي ذڪر ڪري رهيا آهن ته اميدوارن کي درخواست جي عمل دوران پنهنجو صحيح आधार نمبر ڏيڻ گهرجي. تنهن ڪري پڪ ڪريو ته توهان جيڪا تفصيل ڏيو ٿا اها توهان جي आधार ڪارڊ تي موجود تفصيل سان بلڪل ملندي هجي، ڀاءُ.", "normalised": "سرڪاري نوڪرين لاءِ، U-P-S-C پڻ توهان جي आधार ڪارڊ کي توهان جي آن لائن درخواست سان ڳنڍڻ لازمي قرار ڏئي رهي آهي! هو ذڪر ڪري رهيا آهن ته اميدوارن کي درخواست جي عمل دوران پنهنجو صحيح आधार نمبر ڏيڻو پوندو. تنهنڪري پڪ ڪريو ته توهان جيڪي تفصيل فراهم ڪندا آهيو، اهي توهان جي आधार ڪارڊ تي موجود تفصيلن سان بلڪل ملن، ڀائو."}
{"unnormalised": "اهو پڻ نوڪريءَ لاءِ ٻٽي درخواستن کي ختم ڪرڻ جي لاءِ آهي. ۽ حڪومت کي اميد آهي ته ان سان صحيح اميدوارن کي بعد ۾ ڳولڻ آسان ٿي ويندو. هر ڪو چئي رهيو آهي ته هي نئون قاعدو هر شيءِ کي بدلائي ڇڏيندو. توهان سڀ ان بابت ڇا ٿا سوچيو؟", "normalised": "ان جو مقصد جعلي نوڪريون درخواستون ختم ڪرڻ پڻ آهي. ۽ حڪومت کي اميد آهي ته ان سان صحيح اميدوارن کي بعد ۾ ڳولڻ آسان ٿي ويندو. هرڪو چئي رهيو آهي ته هي نئون قاعدو سڀ ڪجهه بدلائي ڇڏيندو. توهان سڀني جو ان بابت ڇا خيال آهي؟"}
