{"unnormalised": "جئپور ۾ مقامي روزگار ميلي ۾ ٿيل هڪ تازي واقعي حساس ذاتي ڊيٽا جي حفاظت ۽ سنڀال بابت بحث کي جنم ڏنو آهي. ذريعن موجب، ڪيترن ئي شرڪت ڪندڙن تعليم ۽ روزگار جي سڃاڻپ ڪندڙن جي گڏ ڪرڻ ۽ تصديق سان لاڳاپيل مسئلن جي رپورٽ ڪئي.", "normalised": "جيپور ۾ مقامي روزگار ميلي ۾ هڪ تازي واقعي حساس ذاتي ڊيٽا جي حفاظت ۽ هٿ ڪرڻ بابت بحث کي جنم ڏنو آهي. ذريعن موجب ڪيترن ئي شرڪت ڪندڙن تعليم ۽ روزگار جي سڃاڻپ ڪندڙن جي گڏ ڪرڻ ۽ تصديق سان لاڳاپيل مسئلن جي رپورٽ ڪئي."}
{"unnormalised": "خاص طور تي، ڪجهه ڪمپنين جي طرفان आधार ڪارڊ جي ڪاپيون PAN ڪارڊ ۽ تعليمي سرٽيفڪيٽ جهڙوڪ ڪلاس 10th جي مارڪ شيٽ ۽ ڊگري سرٽيفڪيٽ گڏ ڪرڻ تي زور ڀرڻ بابت خدشا وڌايا ويا. ڪيترائي نوڪري ڳوليندڙ ايتري وڏي پئماني تي دستاويز فراهم ڪرڻ بابت بيچيني محسوس ڪري رهيا هئا، خاص طور تي جڏهن ڪجهه ڪمپنيون اها ڄاڻ کي ڪيئن محفوظ ۽ محفوظ ڪيو ويندو ان جي مناسب وضاحت ڪرڻ کان قاصر نظر اچي رهيون هيون.", "normalised": "خاص طور تي ڪجهه ڪمپنين پاران آدھار ڪارڊ جون ڪاپيون پين ڪارڊ ۽ تعليمي سرٽيفڪيٽ جهڙوڪ ڏهين ڪلاس جي مارڪ شيٽ ۽ ڊگري سرٽيفڪيٽ گڏ ڪرڻ تي زور ڏيڻ بابت خدشا ظاهر ڪيا ويا. ڪيترائي نوڪري جا خواهشمند ايتري وڏي پيماني تي دستاويز مهيا ڪرڻ بابت پريشان هئا، خاص طور تي جڏهن ڪجهه ڪمپنيون اها وضاحت ڪرڻ کان قاصر هيون ته معلومات کي ڪيئن محفوظ ڪيو ويندو ۽ محفوظ ڪيو ويندو."}
{"unnormalised": "راجستان يونيورسٽي مان تازو گريجوئيٽ پريا شرما پنهنجو تجربو شيئر ڪيو: \"مون هڪ مارڪيٽنگ پوزيشن لاءِ درخواست ڏني، ۽ انهن منهنجي ڊگري کان علاوه منهنجو आधार نمبر ۽ PAN جي ڪاپي طلب ڪئي. جڏهن مون ڊيٽا جي حفاظت بابت پڇيو، ته انهن رڳو ڪلهي ڇڪي ڇڏيا. اهو تمام گهڻو مداخلت ڪندڙ محسوس ٿيو.\" هي جذبو ميلي ۾ ڪيترن ئي ٻين پاران پڻ ورجايو ويو.", "normalised": "راجستان يونيورسٽي مان تازو گريجوئيٽ پريا شرما پنهنجو تجربو شيئر ڪيو: \"مون مارڪيٽنگ جي پوزيشن لاءِ درخواست ڏني، ۽ انهن منهنجي ڊگري کان علاوه منهنجي آدھار نمبر ۽ پين جي ڪاپي تي زور ڀريو. جڏهن مون ڊيٽا جي سيڪيورٽي بابت پڇيو ته انهن صرف ڪلهي ٽيڪا ڪيا. اهو تمام مداخلت ڪندڙ محسوس ٿيو.\" اهڙو ئي جذبو ميلي ۾ موجود ڪيترن ئي ٻين ماڻهن پڻ ڏيکاريو."}
{"unnormalised": "هن مسئلي روزگار ميلن ۽ ڀرتي جي عملن جي وڏي نگراني جو مطالبو ڪيو آهي. ماهر ڪمپنين تي زور ڀري رهيا آهن ته اهي اميدوارن جي معلومات جي تصديق لاءِ وڌيڪ شفاف ۽ محفوظ طريقا اختيار ڪن، ڊجيٽل تصديق پليٽ فارمز جهڙوڪ متبادل تجويز ڪن جيڪي حساس دستاويزن جي جسماني ڪاپيون گڏ ڪرڻ ۽ محفوظ ڪرڻ جي ضرورت کي گهٽ ڪن. UIDAI نمبر، جڏهن ته ڪيترن ئي سرڪاري اسڪيمن لاءِ ضروري آهي، ان کي ممڪن غلط استعمال کي روڪڻ لاءِ انتهائي احتياط سان سنڀالڻ گهرجي.", "normalised": "ان مسئلي روزگار جي ميلن ۽ ڀرتي جي عملن جي وڏي نگراني جو مطالبو ڪيو آهي. ماهر ڪمپنين تي زور ڏئي رهيا آهن ته اميدوارن جي معلومات جي تصديق لاءِ وڌيڪ شفاف ۽ محفوظ طريقا اختيار ڪن، ڊجيٽل تصديق واري پليٽ فارم وانگر متبادل تجويز ڪن جيڪي حساس دستاويزن جون جسماني ڪاپيون گڏ ڪرڻ ۽ محفوظ ڪرڻ جي ضرورت کي گهٽ ڪن ٿا. يو آءِ ڊي اي آءِ نمبر، جيتوڻيڪ ڪيترن ئي سرڪاري اسڪيمن لاءِ ضروري آهي، پر ان کي ممڪن غلط استعمال کان بچائڻ لاءِ انتهائي احتياط سان استعمال ڪيو وڃي."}
{"unnormalised": "اختياريون هاڻي انهن ڪمپنين جي عملن جو جائزو وٺي رهيون آهن جن ميلي ۾ ڊيٽا جي تحفظ جي قانونن جي تعميل کي يقيني بڻائڻ لاءِ حصو ورتو. واقعو ڊيٽا جي رازداري جي اهميت ۽ ذاتي سڃاڻپ ڪندڙن کي سنڀالڻ ۾ سخت حفاظتي قدمن جي ضرورت جي هڪ اهم ياد ڏياري ٿو، خاص طور تي انهن حالتن ۾ جتي ماڻهو روزگار جي موقعن لاءِ معلومات ظاهر ڪرڻ لاءِ دٻاءُ محسوس ڪري سگهن ٿا.", "normalised": "اختياريون هاڻي انهن ڪمپنين جي طريقن جو جائزو وٺي رهيون آهن جن ميلي ۾ حصو ورتو ته جيئن ڊيٽا جي حفاظت جي قانونن جي تعميل کي يقيني بڻائي سگهجي. اهو واقعو ڊيٽا جي رازداري جي اهميت ۽ ذاتي سڃاڻپ ڪندڙن کي هٿ ڪرڻ ۾ سخت حفاظتي قدمن جي ضرورت جي هڪ اهم ياد ڏياري ٿو، خاص طور تي انهن حالتن ۾ جتي ماڻهو روزگار جا موقعا حاصل ڪرڻ لاءِ معلومات ظاهر ڪرڻ لاءِ دٻاءُ محسوس ڪري سگهن ٿا."}
