{"unnormalised": "**ଭାରତରେ ଇନ୍ଧନ ଦକ୍ଷତାର ପରିବର୍ତ୍ତନଶୀଳ ଭୂଦୃଶ୍ୟ**", "normalised": "**ଭାରତରେ ଇନ୍ଧନ ଦକ୍ଷତାର ପରିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟପଟ୍ଟ**"}
{"unnormalised": "ନମସ୍କାର ବନ୍ଧୁଗଣ! ଆସନ୍ତୁ ଇନ୍ଧନ ବିଷୟରେ କଥା ହେବା – ଏହା ଏପରି ଏକ ଜିନିଷ ଯାହା ପ୍ରାୟ ପ୍ରତ୍ୟେକ ଭାରତୀୟ ପରିବାରକୁ ସ୍ପର୍ଶ କରିଥାଏ, ଠିକ୍ କି ନୁହେଁ? ଆମର ବାଇକ୍‌କୁ ଫିଲ୍ କରିବା ଠାରୁ ଆରମ୍ଭ କରି ଆମ ଶିଳ୍ପଗୁଡ଼ିକୁ ଶକ୍ତି ଯୋଗାଇବା ପର୍ଯ୍ୟନ୍ତ, ଇନ୍ଧନ ଆମ ଜୀବନରେ ଏକ ସ୍ଥାୟୀ ଅଂଶ। ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ପରି, ଆମେ ଇନ୍ଧନକୁ ମାପିବା ଏବଂ ଏହା ବିଷୟରେ କଥା ହେବା ପରିବର୍ତ୍ତନ ହେଉଛି, ବିଶେଷତଃ ଯେତେବେଳେ ଆମେ ଉନ୍ନତ ଇନ୍ଧନ ଦକ୍ଷତା ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛୁ। ପୁରୁଣା ଦିନରେ, ଏହା ସବୁ ‘କିତ୍ନା ଦେତି ହୈ?’ – ଲିଟର ପିଛା କିଲୋମିଟର ବିଷୟରେ ଏକ ସରଳ ପ୍ରଶ୍ନ ଥିଲା। କିନ୍ତୁ ବର୍ତ୍ତମାନ, ଜିନିଷଗୁଡ଼ିକ ଟିକିଏ ଅଧିକ ଜଟିଳ ହେଉଛି।", "normalised": "ହେ ସମସ୍ତେ! ଆସନ୍ତୁ ଇନ୍ଧନ ବିଷୟରେ କଥା ହେବା – ଏହା ଏପରି ଏକ ଜିନିଷ ଯାହା ପ୍ରାୟ ପ୍ରତ୍ୟେକ ଭାରତୀୟ ପରିବାରକୁ ସ୍ପର୍ଶ କରେ, ଠିକ୍ କି ନୁହେଁ? ଆମ ବାଇକ୍‌ରେ ତେଲ ପକାଇବା ଠାରୁ ଆରମ୍ଭ କରି ଆମର ଶିଳ୍ପଗୁଡ଼ିକୁ ଶକ୍ତି ଯୋଗାଇବା ପର୍ଯ୍ୟନ୍ତ, ଇନ୍ଧନ ଆମ ଜୀବନରେ ଏକ ନିରନ୍ତର ଅଂଶ। ଏବଂ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ପରି, ଆମେ ଇନ୍ଧନକୁ ମାପିବା ଏବଂ ଏହା ବିଷୟରେ କଥା ହେବା ପରିବର୍ତ୍ତନ ହେଉଛି, ବିଶେଷତଃ ଯେତେବେଳେ ଆମେ ଉନ୍ନତ ଇନ୍ଧନ ଦକ୍ଷତା ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଛୁ। ଅତୀତରେ, ଏହା ସବୁ ‘କିତ୍ନା ଦେତି ହେ?’ – ଅର୍ଥାତ୍ ଲିଟର ପିଛା କେତେ କିଲୋମିଟର ଯାଏଁ? ଏହା ବିଷୟରେ ଏକ ସରଳ ପ୍ରଶ୍ନ ଥିଲା। କିନ୍ତୁ ବର୍ତ୍ତମାନ, ଜିନିଷଗୁଡ଼ିକ ଟିକେ ଅଧିକ ଜଟିଳ ହେଉଛି।"}
{"unnormalised": "ଏହା ବିଷୟରେ ଭାବନ୍ତୁ। ଆପଣଙ୍କ ବାପାଙ୍କ ପୁରୁଣା ସ୍କୁଟର ସେହି ସମୟରେ ପ୍ରାୟ 40 କିମି ପ୍ରତି ଲିଟର ଦେଉଥିବ, ଯାହା ଏକ ମାଇଲଖୁଣ୍ଟ ଥିଲା। ଆଜିକାଲି, ଆଧୁନିକ ବାଇକ୍‌ଗୁଡ଼ିକ 60 କିମି/ଲି କିମ୍ବା ତା'ଠାରୁ ଅଧିକ ଫିଗର୍ ଦେଖାଉଛନ୍ତି। କାର୍ ନିର୍ମାତାମାନେ ମଧ୍ୟ ନିରନ୍ତର ନୂତନତ୍ୱ ଆଣୁଛନ୍ତି। ଆମେ ARAI-ସାର୍ଟିଫାଏଡ୍ ଫିଗର୍ ଦେଖୁ, ଯାହାକି ଛୋଟ କାର୍ ପାଇଁ ପ୍ରାୟ 25 କିମି ପ୍ରତି ଲିଟର ହୋଇଥାଏ, କିନ୍ତୁ ବାସ୍ତବ ଦୁନିଆର ଅବସ୍ଥା ଏହାକୁ ବହୁତ ପ୍ରଭାବିତ କରିଥାଏ। ଜଣେ ବନ୍ଧୁ ସମ୍ପ୍ରତି ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ତାଙ୍କର ନୂଆ ସେଡାନ୍ ସହର ଟ୍ରାଫିକ୍‌ରେ ମାତ୍ର 12 କିମି ପ୍ରତି ଲିଟର ଦେଉଛି, ଯାହାକି 18 କିମି ପ୍ରତି ଲିଟର ଦାବି କରାଯାଇଥିଲା।", "normalised": "ଏହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଆପଣଙ୍କ ବାପାଙ୍କ ପୁରୁଣା ସ୍କୁଟର ସେ ସମୟରେ ପ୍ରାୟ ୪୦ କିଲୋମିଟର ପ୍ରତି ଲିଟର ଦେଉଥିଲା, ଯାହା ସେ ସମୟରେ ଏକ ମାଇଲଖୁଣ୍ଟ ଥିଲା। ଆଜିକାଲି, ଆଧୁନିକ ବାଇକ୍ ଗୁଡ଼ିକ ଲିଟର ପିଛା ୬୦ କିଲୋମିଟର କିମ୍ବା ତା’ଠାରୁ ଅଧିକ ଦେଉଥିବାର ଦେଖାଯାଉଛି। କାର୍ ନିର୍ମାତାମାନେ ମଧ୍ୟ ନିରନ୍ତର ନୂତନ ଉଦ୍ଭାବନ କରୁଛନ୍ତି। ଆମେ A-R-A-I ଦ୍ୱାରା ସାର୍ଟିଫାଏଡ୍ ଆଙ୍କଡ଼ା ଦେଖୁ, ଯାହା ସାଧାରଣତଃ ଛୋଟ କାର୍ ପାଇଁ ଲିଟର ପିଛା ପ୍ରାୟ ୨୫ କିଲୋମିଟର ଥାଏ, କିନ୍ତୁ ବାସ୍ତବ ଦୁନିଆର ପରିସ୍ଥିତି ଏହାକୁ ବହୁତ ପ୍ରଭାବିତ କରିଥାଏ। ନିକଟରେ ଜଣେ ବନ୍ଧୁ ଅଭିଯୋଗ କରିଥିଲେ ଯେ ତାଙ୍କର ନୂଆ ସେଡାନ୍ ସହର ଟ୍ରାଫିକରେ ଲିଟର ପିଛା ମାତ୍ର ୧୨ କିଲୋମିଟର ଯାଉଛି, ଯାହା କମ୍ପାନୀ ଦାବି କରିଥିବା ଲିଟର ପିଛା ୧୮ କିଲୋମିଟର ତୁଳନାରେ ବହୁତ କମ୍ ଅଟେ।"}
{"unnormalised": "ସରକାର ମଧ୍ୟ ଏଥିରେ ହସ୍ତକ୍ଷେପ କରୁଛନ୍ତି। ଭାରତ ଷ୍ଟେଜ୍ VI (BS6) ନିର୍ଗମନ ନିୟମଗୁଡ଼ିକ ନିର୍ମାତାମାନଙ୍କୁ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ଦକ୍ଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଗ୍ରହଣ କରିବାକୁ ବାଧ୍ୟ କରିଛି। ଆମେ ହାଇବ୍ରିଡ୍ ଏବଂ ବୈଦ୍ୟୁତିକ ଯାନଗୁଡ଼ିକର ଉତ୍ଥାନ ଦେଖୁଛୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ବୈଦ୍ୟୁତିକ ସ୍କୁଟରଗୁଡ଼ିକୁ କିମି ପ୍ରତି ଚାର୍ଜ ଏବଂ ବ୍ୟାଟେରୀ କ୍ଷମତା (kWh) ଅନୁସାରେ ମାପ କରାଯାଏ, କିମି ପ୍ରତି ଲିଟର ଅନୁସାରେ ନୁହେଁ। ଏକ ସାଧାରଣ ଇ-ସ୍କୁଟର 2.5 kWh ବ୍ୟାଟେରୀରୁ ଗୋଟିଏ ଚାର୍ଜରେ 80 କିମି ପର୍ଯ୍ୟନ୍ତ ରେଞ୍ଜ ପ୍ରଦାନ କରିପାରେ।", "normalised": "ସରକାର ମଧ୍ୟ ଏଥିରେ ହସ୍ତକ୍ଷେପ କରୁଛନ୍ତି। ଭାରତ ଷ୍ଟେଜ୍ ଛଅ (B-S ୬) ନିର୍ଗମନ ନିୟମ ନିର୍ମାତାମାନଙ୍କୁ ସ୍ୱଚ୍ଛ ଏବଂ ଅଧିକ ଦକ୍ଷ ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଗ୍ରହଣ କରିବାକୁ ବାଧ୍ୟ କରିଛି। ଆମେ ହାଇବ୍ରିଡ୍ ଏବଂ ବୈଦ୍ୟୁତିକ ଯାନଗୁଡ଼ିକର ବୃଦ୍ଧି ଦେଖୁଛୁ। ଉଦାହରଣ ସ୍ୱରୂପ, ବୈଦ୍ୟୁତିକ ସ୍କୁଟରଗୁଡ଼ିକୁ ଲିଟର ପିଛା କେତେ କିଲୋମିଟର ଯାଉଛି ତାହା ଦ୍ୱାରା ନୁହେଁ ବରଂ ଏହାର ଦୂରତା (ଚାର୍ଜ ପିଛା କିଲୋମିଟର) ଏବଂ ବ୍ୟାଟେରୀ କ୍ଷମତା (କିଲୋୱାଟ ଘଣ୍ଟା) ଆଧାରରେ ମାପ କରାଯାଏ। ଏକ ସାଧାରଣ ଇ-ସ୍କୁଟର ଦୁଇ ପଏଣ୍ଟ ପାଞ୍ଚ କିଲୋୱାଟ ଘଣ୍ଟାର ବ୍ୟାଟେରୀରୁ ଗୋଟିଏ ଚାର୍ଜରେ ଅଶୀ କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ଯାଇପାରେ।"}
{"unnormalised": "ଏବଂ ଏହା କେବଳ ବ୍ୟକ୍ତିଗତ ଯାନ ବିଷୟରେ ନୁହେଁ। ପରିବହନ କ୍ଷେତ୍ରକୁ ବିଚାର କରନ୍ତୁ, ଯେଉଁଠାରେ ମାଲ ପରିବହନ ପାଇଁ ଟନ୍ ପ୍ରତି କିଲୋମିଟର ଏବଂ ବସ୍ ପାଇଁ ଲିଟର ପ୍ରତି 100 କିମି ଅନୁସାରେ ଇନ୍ଧନ ବ୍ୟବହାର ମାପ କରାଯାଏ। ରେଳବାଇ ଡିଜେଲ ଉପରେ ବହୁତ ନିର୍ଭର କରେ ଏବଂ ସେମାନଙ୍କର ଦକ୍ଷତାକୁ ପ୍ରତି ହଜାର ଗ୍ରସ୍ ଟନ୍ କିଲୋମିଟରରେ ବ୍ୟବହୃତ ଲିଟର ଇନ୍ଧନ ଦ୍ୱାରା ମାପ କରାଯାଏ। କଳ୍ପନା କରନ୍ତୁ ଦକ୍ଷତାରେ ସାମାନ୍ୟ ଉନ୍ନତି ମଧ୍ୟ କେତେ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ!", "normalised": "ଏବଂ ଏହା କେବଳ ବ୍ୟକ୍ତିଗତ ଯାନ ବିଷୟରେ ନୁହେଁ। ପରିବହନ କ୍ଷେତ୍ରକୁ ବିଚାର କରନ୍ତୁ, ଯେଉଁଠାରେ ମାଲ ପରିବହନ ପାଇଁ ଟନ୍ ପ୍ରତି କିଲୋମିଟର ଏବଂ ବସ୍ ପାଇଁ ଶହେ କିଲୋମିଟର ପ୍ରତି ଲିଟର ହିସାବରେ ଇନ୍ଧନ ବ୍ୟବହାର ମାପ କରାଯାଏ। ରେଳବାଇ ଡିଜେଲ ଉପରେ ବହୁତ ନିର୍ଭର କରେ, ଏବଂ ସେମାନଙ୍କର ଦକ୍ଷତାକୁ ପ୍ରାୟତଃ ହଜାରେ ଗ୍ରସ୍ ଟନ୍ କିଲୋମିଟର ପ୍ରତି ବ୍ୟବହୃତ ଇନ୍ଧନର ଲିଟର ହିସାବରେ ମାପ କରାଯାଏ। କଳ୍ପନା କରନ୍ତୁ ଯେ ଦକ୍ଷତାରେ ସାମାନ୍ୟ ଉନ୍ନତି ମଧ୍ୟ କେତେ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ!"}
{"unnormalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ଦକ୍ଷତା କେବଳ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ। ଏହା ଡ୍ରାଇଭିଂ ଅଭ୍ୟାସ, ରାସ୍ତାର ଅବସ୍ଥା ଏବଂ ଏପରିକି ଇନ୍ଧନର ଗୁଣବତ୍ତା ବିଷୟରେ ମଧ୍ୟ ହୋଇଥାଏ। ଭାରତ ପେଟ୍ରୋଲିୟମର 'ସ୍ପିଡ୍ 97' ଭଳି ପ୍ରିମିୟମ୍ ଇନ୍ଧନ ବ୍ୟବହାର କରିବା ଦ୍ୱାରା ସମ୍ଭବତଃ କାର୍ଯ୍ୟଦକ୍ଷତା ଉନ୍ନତ ହୋଇପାରେ। ନିୟମିତ ରକ୍ଷଣାବେକ୍ଷଣ, ଯେପରିକି ଟାୟାର ପ୍ରେସର ଯାଞ୍ଚ (ସୁପାରିଶ କରାଯାଇଥିବା ପ୍ରେସର ପ୍ରାୟ 32 psi), ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।", "normalised": "କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ଦକ୍ଷତା କେବଳ ସଂଖ୍ୟା ବିଷୟରେ ନୁହେଁ। ଏହା ଡ୍ରାଇଭିଂ ଅଭ୍ୟାସ, ରାସ୍ତାର ଅବସ୍ଥା ଏବଂ ଇନ୍ଧନର ଗୁଣବତ୍ତା ଉପରେ ମଧ୍ୟ ନିର୍ଭର କରେ। ଭାରତ ପେଟ୍ରୋଲିୟମର 'ସ୍ପିଡ୍ ନାଇଣ୍ଟି ସେଭେନ୍' ପରି ପ୍ରିମିୟମ୍ ଇନ୍ଧନ ବ୍ୟବହାର କଲେ ଏହା ସମ୍ଭବତଃ କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ଉନ୍ନତ କରିପାରେ। ନିୟମିତ ରକ୍ଷଣାବେକ୍ଷଣ, ଯେପରିକି ଟାୟାର ପ୍ରେସର ଯାଞ୍ଚ (ସୁପାରିସ କରାଯାଇଥିବା ପ୍ରେସର ପ୍ରାୟ ତିରିଶ ଦୁଇ ପି-ଏସ୍-ଆଇ), ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ।"}
{"unnormalised": "ଅନ୍ତିମରେ, ଇନ୍ଧନ ଦକ୍ଷତାକୁ ବୁଝିବା ଅଧିକ ସୂକ୍ଷ୍ମ ହେଉଛି। ଆମେ ସରଳ କିମି ପ୍ରତି ଲିଟର ଫିଗରଠାରୁ ପରିବେଶ ଉପରେ ପ୍ରଭାବ, ବିକଳ୍ପ ଇନ୍ଧନ ଏବଂ ବାସ୍ତବ ଦୁନିଆର କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ବିଚାର କରି ଏକ ଅଧିକ ସାମଗ୍ରିକ ଦୃଷ୍ଟିକୋଣକୁ ଯାଉଛୁ। ତେଣୁ, ପରବର୍ତ୍ତୀ ଥର ଯେତେବେଳେ ଆପଣ ଇନ୍ଧନ ବିଷୟରେ ଭାବୁଛନ୍ତି, ମନେ ରଖନ୍ତୁ ଯେ ଏହା କେବଳ 'କିତ୍ନା ଦେତି ହୈ?' ଠାରୁ ଅଧିକ କିଛି। ଏହା ଅଧିକ ସ୍ମାର୍ଟ, ଅଧିକ ସ୍ଥାୟୀ ବିକଳ୍ପ କରିବା ବିଷୟରେ ଅଟେ।", "normalised": "ସର୍ବଶେଷରେ, ଇନ୍ଧନ ଦକ୍ଷତାକୁ ବୁଝିବା ଅଧିକ ସୂକ୍ଷ୍ମ ହେବାରେ ଲାଗିଛି। ଆମେ କେବଳ ସରଳ କିଲୋମିଟର ପ୍ରତି ଲିଟର ଆଙ୍କଡ଼ାରୁ ପରିବେଶ ଉପରେ ପ୍ରଭାବ, ବିକଳ୍ପ ଇନ୍ଧନ ଏବଂ ବାସ୍ତବ ଦୁନିଆର କାର୍ଯ୍ୟଦକ୍ଷତାକୁ ବିଚାର କରୁଥିବା ଏକ ଅଧିକ ସାମଗ୍ରିକ ଦୃଷ୍ଟିକୋଣକୁ ଯାଉଛୁ। ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଇନ୍ଧନ ବିଷୟରେ ଚିନ୍ତା କରୁଛନ୍ତି, ମନେ ରଖନ୍ତୁ ଯେ ଏହା କେବଳ ‘କିତ୍ନା ଦେତି ହେ?’ ଠାରୁ ଅଧିକ କିଛି ଅଟେ। ଏହା ଅଧିକ ସ୍ମାର୍ଟ, ଅଧିକ ସ୍ଥାୟୀ ବିକଳ୍ପ କରିବା ବିଷୟରେ ଅଟେ।"}
