{"unnormalised": "ସର୍ବୋତ୍ତମ ମାଇଲେଜ୍ ଆକୃତି ପାଇଁ ଅନୁସନ୍ଧାନ | ଆହା, ଏକ ଯାତ୍ରା ହିମାଳୟର ରାସ୍ତାଠାରୁ ଅଧିକ ମୋଡ଼ ଏବଂ ବଙ୍କା ରାସ୍ତାରେ ପରିପୂର୍ଣ୍ଣ! ଏହା ଜାତୀୟ ଆବେଗ, ନୁହେଁ କି? \"କିତ୍ନା ଦେତି ହୈ?\" ପ୍ରାୟତଃ ପ୍ରଥମ ପ୍ରଶ୍ନ ଯାହା ଆପଣ ଏକ କାରର ରଙ୍ଗ ଯାଞ୍ଚ କରିବା ପୂର୍ବରୁ ପଚାରନ୍ତି |", "normalised": "ସର୍ବୋତ୍ତମ ମାଇଲେଜ୍ ସଂଖ୍ୟା ପାଇଁ ଅନୁସନ୍ଧାନ। ଆହା, ହିମାଳୟର ରାସ୍ତା ଅପେକ୍ଷା ଅଧିକ ମୋଡ଼ ଓ ବଙ୍କା ରାସ୍ତାରେ ପରିପୂର୍ଣ୍ଣ ଏକ ଯାତ୍ରା! ଏହା ଏକ ଜାତୀୟ ଆବେଗ, ନୁହେଁ କି? \"କିତ୍ନା ଦେତି ହୈ?\" ଏକ କାରର ରଙ୍ଗ ଯାଞ୍ଚ କରିବା ପୂର୍ବରୁ ପ୍ରାୟ ପ୍ରଥମ ପ୍ରଶ୍ନ ଆପଣ ପଚାରନ୍ତି।"}
{"unnormalised": "ଆମେ ଭାରତୀୟମାନେ, ଜୁଗାଡର ମାଷ୍ଟର, ପେଟ୍ରୋଲର ପ୍ରତି ଟୋପାକୁ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ସୀମା ପର୍ଯ୍ୟନ୍ତ ବଢାଇବାର କଳାକୁ ସିଦ୍ଧ କରିଛୁ | ମୋର ମନେ ଅଛି ମୋର କାକା, ଶର୍ମା ଜୀ, ଗର୍ବ କରୁଥିଲେ ଯେ ତାଙ୍କର ପୁରୁଣା ମାରୁତି 800 ସହରରେ 25 କିମି ପ୍ରତି ଲିଟର (କିଲୋମିଟର ପ୍ରତି ଲିଟର) ଦେଉଥିଲା | ଅବଶ୍ୟ, ଏହା 40 କିମି ପ୍ରତି ଘଣ୍ଟା (କିଲୋମିଟର ପ୍ରତି ଘଣ୍ଟା) ବେଗରେ ଡ୍ରାଇଭିଂ କରି, ଝରକା ଉପରେ, ଏସି ବନ୍ଦ କରି (ଦିଲ୍ଲୀ ଗ୍ରୀଷ୍ମରେ 40 ଡିଗ୍ରୀ ସେଲସିୟସରେ ମଧ୍ୟ) ଏବଂ ଡିଟିସି ବସ୍ ପଛରେ ଡ୍ରାଫ୍ଟିଙ୍ଗ୍ କରି ହାସଲ କରାଯାଇଥିଲା | ଏହାର ସର୍ବୋତ୍ତମ ଦକ୍ଷତା (କିମ୍ବା ନିର୍ଯାତନା, ଆପଣଙ୍କ ଦୃଷ୍ଟିକୋଣ ଉପରେ ନିର୍ଭର କରେ) |", "normalised": "ଆମେ ଭାରତୀୟମାନେ, ଯୁଗାଡ଼ର ମାଷ୍ଟର, ପେଟ୍ରୋଲର ପ୍ରତି ଟୋପାକୁ ଏହାର ସମ୍ପୂର୍ଣ୍ଣ ସୀମା ପର୍ଯ୍ୟନ୍ତ ବଢ଼ାଇବାର କଳାକୁ ସିଦ୍ଧ କରିଛୁ। ମୋର ମନେ ଅଛି ମୋର ଅଙ୍କଲ ଶର୍ମା ଜୀ ଗର୍ବ କରୁଥିଲେ ଯେ ତାଙ୍କର ପୁରୁଣା ମାରୁତି ଆଠଶହ ସହରରେ ଲିଟର ପିଛା ପଚିଶ କିଲୋମିଟର ଦେଉଥିଲା। ଅବଶ୍ୟ, ଏହା ଚାଳିଶ ଡିଗ୍ରୀ ସେଲସିୟସରେ ଦିଲ୍ଲୀ ଗ୍ରୀଷ୍ମଋତୁରେ ମଧ୍ୟ ଝରକା ଖୋଲା ରଖି, ଏ-ସି ବନ୍ଦ କରି (steady forty kilometers per hour) ଘଣ୍ଟା ପ୍ରତି ସ୍ଥିର ଚାଳିଶ କିଲୋମିଟର ବେଗରେ ଗାଡ଼ି ଚଳାଇ ଏବଂ ଡି-ଟି-ସି ବସ୍ ପଛରେ ଡ୍ରାଫ୍ଟିଙ୍ଗ କରି ହାସଲ କରାଯାଇଥିଲା। ସର୍ବୋତ୍ତମ ଦକ୍ଷତା (କିମ୍ବା ନିର୍ଯାତନା, ଆପଣଙ୍କ ଦୃଷ୍ଟିକୋଣ ଉପରେ ନିର୍ଭର କରେ)।"}
{"unnormalised": "ଏହାପରେ CNG ବନାମ ପେଟ୍ରୋଲ ବିତର୍କ ଅଛି | CNG (କମ୍ପ୍ରେସଡ୍ ନାଚୁରାଲ ଗ୍ୟାସ୍), ଆମ ପକେଟର ରକ୍ଷାକର୍ତ୍ତା, ବିଶେଷତଃ ଦିଲ୍ଲୀରେ | ଅଟୋ-ରିକ୍ସା ୱାଲାସ୍ ଏହା ଉପରେ ଶପଥ କରନ୍ତି, ଦାବି କରନ୍ତି ଯେ ସେମାନେ 35 କିମି ପ୍ରତି କିଲୋଗ୍ରାମ (କିଲୋମିଟର ପ୍ରତି କିଲୋଗ୍ରାମ) ପାଆନ୍ତି | ଏହା ସତ ହୋଇପାରେ, କିମ୍ବା ଏହା ବଂଶାନୁକ୍ରମିକ ଭାବରେ ପାସ୍ ହୋଇଥିବା ଏକ ମାଷ୍ଟରଫୁଲ୍ ଅତିରିକ୍ତତା ହୋଇପାରେ | ପ୍ରକୃତରେ କିଏ ଜାଣେ? ମୁଁ କେବଳ ଏତିକି ଜାଣେ ଯେ ଏହା ସେମାନଙ୍କ ଟାଙ୍କି ପୂରଣ କରିବା ପାଇଁ କିଛି ₹ (ଭାରତୀୟ ଟଙ୍କା) ସଞ୍ଚୟ କରେ |", "normalised": "ତା'ପରେ ସି-ଏନ-ଜି ବନାମ ପେଟ୍ରୋଲ ବିତର୍କ ରହିଛି। ସି-ଏନ-ଜି (ସଙ୍କୁଚିତ ପ୍ରାକୃତିକ ଗ୍ୟାସ), ଆମ ପର୍ସର ରକ୍ଷାକର୍ତ୍ତା, ବିଶେଷକରି ଏଠାରେ ଦିଲ୍ଲୀରେ। ଅଟୋ-ରିକ୍ସା ୱାଲାମାନେ ଶପଥ କରି କହନ୍ତି ଯେ ସେମାନେ କିଲୋଗ୍ରାମ ପିଛା ଅବିଶ୍ୱସନୀୟ ପଞ୍ଚତିରିଶ କିଲୋମିଟର ପାଆନ୍ତି। ଏହା ସତ୍ୟ ହୋଇପାରେ, କିମ୍ବା ଏହା ପିଢ଼ି ପରେ ପିଢ଼ି ଧରି ଚାଲି ଆସିଥିବା ଏକ ମାଷ୍ଟରଫୁଲ୍ ଅତିରଞ୍ଜନ ହୋଇପାରେ। ପ୍ରକୃତରେ କିଏ ଜାଣେ? ମୁଁ କେବଳ ଏତିକି ଜାଣେ ଯେ ଏହା ସେମାନଙ୍କୁ ଟାଙ୍କି ପୂରଣ କରିବା ପାଇଁ କିଛି ଭାରତୀୟ ଟଙ୍କା ସଞ୍ଚୟ କରିବାରେ ସାହାଯ୍ୟ କରେ।"}
{"unnormalised": "ପୌରାଣିକ ୟୁନିକର୍ଣ୍ଣ ପରି ସତ୍ୟ ଖୋଜିବା କଷ୍ଟକର | କାର ନିର୍ମାତାମାନେ ଗୋଟିଏ କଥା ଦାବି କରନ୍ତି, ARAI (ଭାରତର ଅଟୋମୋଟିଭ୍ ରିସର୍ଚ୍ଚ ଆସୋସିଏସନ୍) ଆକୃତି ଅନ୍ୟଟି ପରାମର୍ଶ ଦିଏ, ଏବଂ ବାସ୍ତବ ଦୁନିଆର ଅବସ୍ଥାରେ ଆପଣ ଯାହା ପାଆନ୍ତି ତାହା ପ୍ରାୟତଃ ତ୍ରୁଟିର ଏକ ହାସ୍ୟାସ୍ପଦ ଘଟଣା | ଆପଣ ଦେଖୁଛନ୍ତି, ଯଦି ଆପଣ ପଛରେ ପାଞ୍ଚ ଜଣ ଲୋକଙ୍କୁ ରଖନ୍ତି ଏବଂ ପରେ ଏକ ପର୍ବତ ଉପରକୁ ଗାଡି ଚଲାନ୍ତି, ତେବେ ସେହି 1.2 ଲିଟର ଇଞ୍ଜିନ୍ ମଧ୍ୟ ସଂଘର୍ଷ କରନ୍ତି | କିଏ ଭାବିଥିବ!?", "normalised": "ପୌରାଣିକ ୟୁନିକର୍ଣ୍ଣ ପରି ସତ୍ୟ ଖୋଜିବା କଷ୍ଟକର। କାର ନିର୍ମାତାମାନେ ଗୋଟିଏ କଥା ଦାବି କରନ୍ତି, ଏ-ଆର-ଏ-ଆଇ (ଭାରତୀୟ ଅଟୋମୋଟିଭ୍ ଅନୁସନ୍ଧାନ ସଂଗଠନ) ସଂଖ୍ୟା ଅନ୍ୟ ଏକ ଦର୍ଶାଏ, ଏବଂ ବାସ୍ତବ ଦୁନିଆରେ ଆପଣ ଯାହା ପାଆନ୍ତି ତାହା ପ୍ରାୟତଃ ଭୁଲର ଏକ ହାସ୍ୟାସ୍ପଦ। ଆପଣ ଦେଖିବେ, ଯଦି ଆପଣ ପଛରେ ପାଞ୍ଚଜଣ ଲୋକଙ୍କୁ ବସାଇ ପାହାଡ଼ ଉପରକୁ ଗାଡ଼ି ଚଳାନ୍ତି ତେବେ ସେହି ଏକ ଦଶମିକ ଦୁଇ ଲିଟର ଇଞ୍ଜିନ୍ ମଧ୍ୟ ସଂଘର୍ଷ କରେ। କିଏ ବା ଭାବିଥିଲା !?"}
{"unnormalised": "ଏବଂ ସେହି ସର୍ବଦା ଆକର୍ଷଣୀୟ \"AC ଅନ୍ ଫୁଲ୍ ବ୍ଲାଷ୍ଟ୍\" ବଟନ୍ ର ପ୍ରଭାବକୁ ଆସନ୍ତୁ ଭୁଲି ନ ଯିବା | ଭାରତୀୟ ଉତ୍ତାପରୁ ମିଠା, ମିଠା ଆରାମ ମୂଲ୍ୟରେ ଆସେ, ଇନ୍ଧନ ଅର୍ଥନୀତିରେ ଏକ ଭାରୀ ହ୍ରାସ | ହଠାତ୍, ଆପଣଙ୍କର ପ୍ରିୟ 20 କିମି ପ୍ରତି ଲିଟର ଏକ ସ୍ୱଳ୍ପ 15 କିମି ପ୍ରତି ଲିଟରକୁ ଖସି ଆସେ | ନିଷ୍ପତ୍ତି, ନିଷ୍ପତ୍ତି... ଆରାମ କିମ୍ବା ₹ ବଞ୍ଚାଇବା | ପମ୍ପରେ 100 (ଭାରତୀୟ ଟଙ୍କା)? ଏକ କଠିନ ପସନ୍ଦ!", "normalised": "ଏବଂ ସେହି ସବୁଦିନ ପାଇଁ ଲାଳସା କରୁଥିବା \"ଏ-ସି ଅନ୍ ଫୁଲ ବ୍ଲାଷ୍ଟ\" ବଟନ୍ ର ପ୍ରଭାବକୁ ଭୁଲିଯିବା ନାହିଁ। ଭାରତୀୟ ତାତିରୁ ମିଠା, ମିଠା ଆରାମ ଏକ ମୂଲ୍ୟରେ ଆସେ, ଯାହା ଇନ୍ଧନ ଅର୍ଥନୀତିରେ ଏକ ବଡ଼ ଡିପ୍। ହଠାତ୍, ଆପଣଙ୍କର ପ୍ରିୟ କୋଡ଼ିଏ କିଲୋମିଟର ଲିଟର ପିଛା ମାତ୍ର ପନ୍ଦର କିଲୋମିଟରକୁ ଖସି ଆସିଛି। ନିଷ୍ପତ୍ତି, ନିଷ୍ପତ୍ତି ... ଆରାମ କିମ୍ବା ପମ୍ପରେ ଶହେ ଭାରତୀୟ ଟଙ୍କା ସଞ୍ଚୟ କରିବେ? ଏକ କଠିନ ପସନ୍ଦ!"}
{"unnormalised": "ମୋର କଲେଜ ବନ୍ଧୁ, ଗୁପ୍ତା, କିଛି ପାଗଳ ଇନ୍ଧନ ସଞ୍ଚୟ ହ୍ୟାକ୍ ମଧ୍ୟ ଚେଷ୍ଟା କରିଥିଲେ | ସେ ତାଙ୍କ ସ୍କୁଟରକୁ ଉପରକୁ ଠେଲି ଦେଉଥିଲେ, ଇଞ୍ଜିନ ବନ୍ଦ କରି ତଳକୁ ଗଡ଼ାଇ ଦେଉଥିଲେ ଏବଂ ରାସ୍ତା କଡ଼ରେ ଏକ ଛାଇ ବ୍ୟକ୍ତିଠାରୁ କିଣିଥିବା କିଛି ଅଦ୍ଭୁତ \"ଇନ୍ଧନ ବୁଷ୍ଟର\" ମଧ୍ୟ ଯୋଡିବାକୁ ଚେଷ୍ଟା କରିଥିଲେ | ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ସେହି ପରୀକ୍ଷଣ ଏକ ସ୍ପଟରିଙ୍ଗ୍ ଇଞ୍ଜିନ୍ ଏବଂ ମେକାନିକ୍ଙ୍କୁ ଏକ ମହଙ୍ଗା ଯାତ୍ରା ସହିତ ଶେଷ ହେଲା | ଜଣାପଡିଲା ଯେ ସେହି 10 ମିଲିଲିଟର (ମିଲିଲିଟର) ଇନ୍ଧନ ବୁଷ୍ଟର ରଙ୍ଗୀନ ପାଣି ବ୍ୟତୀତ ଆଉ କିଛି ନୁହେଁ...", "normalised": "ମୋର କଲେଜ ବନ୍ଧୁ ଗୁପ୍ତା କିଛି ପାଗଳ ଇନ୍ଧନ ସଞ୍ଚୟ କରିବାର ଉପାୟ ମଧ୍ୟ ଚେଷ୍ଟା କଲା। ସେ ତାଙ୍କ ସ୍କୁଟରକୁ ପାହାଡ଼ ଉପରକୁ ଠେଲି ନେଉଥିଲା, ଇଞ୍ଜିନ୍ ବନ୍ଦ କରି ପାହାଡ଼ ତଳକୁ ଗଡ଼ାଇ ଆଣୁଥିଲା ଏବଂ ରାସ୍ତା କଡ଼ରେ ଥିବା ଏକ ସନ୍ଦେହଜନକ ବ୍ୟକ୍ତିଠାରୁ କିଣିଥିବା କିଛି ଅଜବ \"ଫୁଏଲ୍ ବୁଷ୍ଟର\" ମଧ୍ୟ ମିଶାଇବାକୁ ଚେଷ୍ଟା କଲା। ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା ଯେ ସେହି ପରୀକ୍ଷଣ ଏକ ସ୍ପଟରିଙ୍ଗ ଇଞ୍ଜିନ୍ ଏବଂ ମେକାନିକ୍ଙ୍କ ପାଖକୁ ଏକ ମହଙ୍ଗା ଯାତ୍ରା ସହିତ ଶେଷ ହୋଇଥିଲା। ଜଣାପଡ଼ିଲା ଯେ ସେହି ଦଶ ମିଲିଲିଟର ଫୁଏଲ୍ ବୁଷ୍ଟର ରଙ୍ଗୀନ ପାଣି ଛଡ଼ା ଆଉ କିଛି ନୁହେଁ…"}
{"unnormalised": "ତେଣୁ, ସେହି ଦୁର୍ବଳ ଉଚ୍ଚ ମାଇଲେଜ୍ ସଂଖ୍ୟା ହାସଲ କରିବାର ରହସ୍ୟ କ'ଣ? ଭଲ, ସେଠାରେ କେହି ନାହିଁ | ସୁଗମ ଭାବରେ ଗାଡି ଚଲାନ୍ତୁ, ଆପଣଙ୍କ କାରକୁ ରକ୍ଷଣାବେକ୍ଷଣ କରନ୍ତୁ, ଅନାବଶ୍ୟକ ତ୍ୱରଣକୁ ଏଡ଼ାନ୍ତୁ, ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ଆପଣ ଏକ ସଂଖ୍ୟା ପାଇବେ ଯାହା ନିର୍ମାତା ଦାବି କରୁଥିବା ସଂଖ୍ୟା ସହିତ ସମାନ ହେବ | କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ଅରାଜକତାକୁ ଆପଣାନ୍ତୁ ଏବଂ ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ, ଯଦିଓ ଏହା ଆପଣଙ୍କୁ ଅଳ୍ପ ଅତିରିକ୍ତ ₹ ଖର୍ଚ୍ଚ କରେ | ସର୍ବୋପରି, ଏକ ପୂର୍ଣ୍ଣ ଟାଙ୍କି ଏବଂ ଏକ ସମୋସା ₹ 500 ବଞ୍ଚାଇବା ଅପେକ୍ଷା ବହୁତ ଭଲ!", "normalised": "ତେଣୁ, ସେହି ଦୁର୍ଲଭ ଉଚ୍ଚ ମାଇଲେଜ୍ ସଂଖ୍ୟା ହାସଲ କରିବାର ରହସ୍ୟ କ'ଣ? ଭଲ, ସେଠାରେ ଗୋଟିଏ ନାହିଁ। ସୁଗମ ଭାବରେ ଗାଡ଼ି ଚଲାନ୍ତୁ, ଆପଣଙ୍କ କାରର ଯତ୍ନ ନିଅନ୍ତୁ, ଅନାବଶ୍ୟକ ତ୍ୱରଣରୁ ଦୂରେଇ ରୁହନ୍ତୁ, ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ଆପଣ ଏପରି ଏକ ସଂଖ୍ୟା ପାଇବେ ଯାହା ନିର୍ମାତା ଦାବି କରୁଥିବା ସଂଖ୍ୟା ସହିତ ସମାନ ହେବ। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, କେବଳ ବିଶୃଙ୍ଖଳାକୁ ଆପଣାନ୍ତୁ ଏବଂ ଯାତ୍ରାକୁ ଉପଭୋଗ କରନ୍ତୁ, ଯଦିଓ ଏଥିରେ ଆପଣଙ୍କୁ ଅଳ୍ପ କିଛି ଅଧିକ ଭାରତୀୟ ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ପଡ଼େ। ସର୍ବୋପରି, ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଟାଙ୍କି ଏବଂ ଏକ ସମୋସା ପାଞ୍ଚଶହ ଭାରତୀୟ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ଅପେକ୍ଷା ବହୁତ ଭଲ!"}
