{"unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ଗତ କିଛିଦିନ ଧରି ଇନ୍ଧନ ଦକ୍ଷତା ବିଷୟରେ ଭାବୁଥିଲି। ମୁଁ କାର୍ ଗୁଡ଼ିକ \"20 kmpl\" କିମ୍ବା \"25 kmpl\" ଦେଉଥିବା ବିଷୟରେ ଶୁଣୁଛି କିନ୍ତୁ ଏହାର ମୋ ପକେଟ୍ ଉପରେ *ବାସ୍ତବରେ* କ'ଣ ପ୍ରଭାବ ପଡ଼ିଥାଏ?", "normalised": "ଆଚ୍ଛା, ଗତ କିଛି ଦିନ ହେଲା ମୁଁ ଗାଡ଼ିର ତେଲ ଖର୍ଚ୍ଚ ବିଷୟରେ ଭାବୁଥିଲି। ମୁଁ ଶୁଣୁଛି ଯେ ଗାଡ଼ିଗୁଡ଼ିକ \"ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର\" କିମ୍ବା \"ଲିଟର ପିଛା ପଚିଶ କିଲୋମିଟର\" ଦେଉଛନ୍ତି, କିନ୍ତୁ ମୋ ପକେଟ ପାଇଁ ଏହାର ପ୍ରକୃତ ଅର୍ଥ କ’ଣ?"}
{"unnormalised": "ମୂଳତଃ, \"kmpl\" ହେଉଛି କିଲୋମିଟର ପ୍ରତି ଲିଟର। ତେଣୁ, ଯଦି ଆପଣଙ୍କ କାର୍ 20 kmpl ଦେଉଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣ 1 ଲିଟର ଇନ୍ଧନ ବ୍ୟବହାର କରି 20 କିଲୋମିଟର ଗାଡ଼ି ଚଳାଇପାରିବେ। ଏହା ଯଥେଷ୍ଟ ସରଳ ମନେହୁଏ, ଠିକ୍ କି? କିନ୍ତୁ ଏଥିରେ ଆହୁରି ଅନେକ କିଛି ଅଛି। ଆପଣ ଯେଉଁ \"20 kmpl\" ଆକୃତି ଦେଖୁଛନ୍ତି ତାହା ପ୍ରାୟତଃ ସୁଗମ ରାଜପଥରେ ସ୍ଥିର ଗତି ସହିତ ଆଦର୍ଶ ଅବସ୍ଥାରେ ଥାଏ। ସହର ଭିତରେ ଗାଡ଼ି ଚଲାଇଲେ, ସବୁ ଆରମ୍ଭ ଏବଂ ବନ୍ଦ ହେତୁ ତାହା ନାଟକୀୟ ଭାବରେ ହ୍ରାସ ପାଇବ। ବାଙ୍ଗାଲୋର ଭଳି ସହରରେ ସମସ୍ତ ଟ୍ରାଫିକ୍ ଜାମ୍ ହେତୁ ଆପଣ \"12-15 kmpl\" ପାଖାପାଖି ପାଇପାରନ୍ତି। ଏହା ସହିତ, ଆପଣ \"ମାଇଲେଜ୍\" କିମ୍ବା \"ହାରାହାରି ଇନ୍ଧନ ବ୍ୟବହାର\" ମାପୁଛନ୍ତି କି ନାହିଁ ତାହା ଉପରେ ଇନ୍ଧନ ଦକ୍ଷତା ଭିନ୍ନ ହୋଇଥାଏ, ଏହି ଦୁଇଟିକୁ kmpl ରେ ମାପ କରାଯାଇପାରିବ।", "normalised": "ମୂଳତଃ, \"କିଲୋମିଟର ପ୍ରତି ଲିଟର\" ଅର୍ଥ ହେଉଛି ଲିଟର ପିଛା କିଲୋମିଟର। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ଗାଡ଼ି ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର ଦେଉଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଗୋଟିଏ ଲିଟର ତେଲରେ କୋଡ଼ିଏ କିଲୋମିଟର ଗାଡ଼ି ଚଲାଇ ପାରିବେ। ଏହା ସହଜ ଲାଗୁଛି, ଠିକ୍ କି? କିନ୍ତୁ ଏଥିରେ ଅଧିକ କଥା ଅଛି। ଆପଣ ଯେଉଁ \"ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର\" ଦେଖୁଛନ୍ତି, ତାହା ଅନୁକୂଳ ପରିସ୍ଥିତିରେ, ଯେପରିକି ସ୍ଥିର ଗତି ସହିତ ଏକ ସୁଗମ ରାଜପଥରେ ଦିଆଯାଇଥାଏ। ସହରରେ ଗାଡ଼ି ଚଳାଇବା, ଯେଉଁଥିରେ ବାରମ୍ବାର ଆରମ୍ଭ କରିବା ଏବଂ ବନ୍ଦ କରିବାକୁ ପଡ଼େ, ତାହା ଏହାକୁ ନାଟକୀୟ ଭାବେ ହ୍ରାସ କରିବ। ଟ୍ରାଫିକ୍ ଜାମ୍ ହେତୁ ଆପଣ ବାଙ୍ଗାଲୋର ଭଳି ସହରରେ \"ଲିଟର ପିଛା ବାରରୁ ପନ୍ଦର କିଲୋମିଟର\" ପାଖାପାଖି ପାଇପାରନ୍ତି। ଏହା ସହିତ, ଆପଣ \"ମାଇଲେଜ୍\" କିମ୍ବା \"ହାରାହାରି ତେଲ ବ୍ୟବହାର\" ମାପୁଛନ୍ତି କି ନାହିଁ, ତାହା ଉପରେ ମଧ୍ୟ ତେଲ ଖର୍ଚ୍ଚ ନିର୍ଭର କରେ, ଉଭୟଙ୍କୁ ଲିଟର ପିଛା କିଲୋମିଟରରେ ମାପ କରାଯାଇପାରେ।"}
{"unnormalised": "ବିଚାର କରିବାକୁ ଆଉ ଏକ ଜିନିଷ ହେଉଛି ଏହାର ୟୁନିଟ୍। ଭାରତରେ kmpl ମାନକ ହୋଇଥିବାବେଳେ, ଅନ୍ୟ କେତେକ ଦେଶ \"ମାଇଲ୍ସ ପ୍ରତି ଗ୍ୟାଲନ୍ (mpg)\" ବ୍ୟବହାର କରନ୍ତି। kmpl ରୁ mpg କୁ ରୂପାନ୍ତର କରିବାକୁ, ଆପଣ ରୂପାନ୍ତରଣ କାରକ ବ୍ୟବହାର କରିପାରିବେ: 1 kmpl ପ୍ରାୟ 2.35 mpg ସହିତ ସମାନ। ତେଣୁ, ଯେଉଁ କାର୍ 20 kmpl ଦେଉଛି ତାହା ପ୍ରାୟ 47 mpg ଦେଉଛି। ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ କାର୍ ଗୁଡ଼ିକୁ ତୁଳନା କରୁଛନ୍ତି ତେବେ ତାହା ସହାୟକ ହେବ! ଆପଣ \"ଲିଟର ପ୍ରତି 100 କିମି\" (L/100km) ମଧ୍ୟ ବ୍ୟବହାର କରିପାରିବେ। ଯଦି ଆପଣଙ୍କ କାର୍ 20 kmpl ଦେଉଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଏହା 5L/100km ବ୍ୟବହାର କରୁଛି (କାରଣ 100/20 = 5)।", "normalised": "ଅନ୍ୟ ଏକ ବିଚାର କରିବାକୁ ଥିବା ବିଷୟ ହେଉଛି ଏହାର ଏକକ। ଯେତେବେଳେ ଭାରତରେ ଲିଟର ପିଛା କିଲୋମିଟର ମାନକ ଅଟେ, କେତେକ ଅନ୍ୟ ଦେଶ \"ମାଇଲ୍ସ ପର୍ ଗ୍ୟାଲନ୍ (M-P-G)\" ବ୍ୟବହାର କରନ୍ତି। ଲିଟର ପିଛା କିଲୋମିଟରରୁ M-P-G କୁ ରୂପାନ୍ତର କରିବା ପାଇଁ, ଆପଣ ରୂପାନ୍ତରଣ କାରକ ବ୍ୟବହାର କରିପାରିବେ: ଗୋଟିଏ ଲିଟର ପିଛା କିଲୋମିଟର ପ୍ରାୟ ଦୁଇ ଦଶମିକ ତିନି ପାଞ୍ଚ M-P-G ସହିତ ସମାନ ଅଟେ। ତେଣୁ, ଯେଉଁ ଗାଡ଼ି ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର ଦେଉଛି, ତାହା ପ୍ରାୟ ସତଚାଳିଶ M-P-G ଦେଉଛି। ଯଦି ଆପଣ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଗାଡ଼ିଗୁଡ଼ିକୁ ତୁଳନା କରୁଛନ୍ତି, ତେବେ ତାହା ସହାୟକ ହେବ! ଆପଣ \"ଏକ ଶହେ କିଲୋମିଟର ପ୍ରତି ଲିଟର\" (L ସ୍ଲାସ୍ ଏକ ଶହେ କିଲୋମିଟର) ମଧ୍ୟ ବ୍ୟବହାର କରିପାରିବେ। ଯଦି ଆପଣଙ୍କ ଗାଡ଼ି ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର ଦେଉଛି, ତେବେ ଏହାର ଅର୍ଥ ହେଉଛି ଏହା ପାଞ୍ଚ L ସ୍ଲାସ୍ ଏକ ଶହେ କିଲୋମିଟର ବ୍ୟବହାର କରେ (କାରଣ ଏକ ଶହେକୁ କୋଡ଼ିଏ ଦ୍ୱାରା ଭାଗ କଲେ ପାଞ୍ଚ ହୁଏ)।"}
{"unnormalised": "ଏହା ସହିତ, ଇନ୍ଧନ ଖର୍ଚ୍ଚକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ବର୍ତ୍ତମାନ, ପେଟ୍ରୋଲ ପ୍ରାୟ \"ଲିଟର ପିଛା ₹100\" ଅଛି (ଅବଶ୍ୟ ମୂଲ୍ୟରେ ପରିବର୍ତ୍ତନ ହୁଏ)। ତେଣୁ, ଯଦି ଆପଣ 100 କିମି ଗାଡ଼ି ଚଲାଉଛନ୍ତି ଏବଂ ଆପଣଙ୍କ କାର୍ 20 kmpl ଦେଉଛି, ତେବେ ଆପଣ 5 ଲିଟର ପେଟ୍ରୋଲ ବ୍ୟବହାର କରିବେ, ଯାହା ଆପଣଙ୍କୁ ₹500 ଖର୍ଚ୍ଚ ହେବ। କେବଳ 10 kmpl ଦେଉଥିବା କାର୍ ସହିତ ତୁଳନା କରନ୍ତୁ, ଏବଂ ଆପଣ 10 ଲିଟର ବ୍ୟବହାର କରିବେ ଯାହା ଆପଣଙ୍କୁ ₹1000 ଖର୍ଚ୍ଚ ହେବ। ସେହି ଅତିରିକ୍ତ \"₹500\" ଶୀଘ୍ର ଯୋଡ଼ି ହୋଇଯାଏ! ଯେତେବେଳେ ଆପଣ ସେହି ଥଣ୍ଡା SUV କେବଳ \"8 kmpl\" ଦେଉଥିବା ଦେଖନ୍ତି ସେହି ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।", "normalised": "ଏହା ସହିତ, ତେଲ ଖର୍ଚ୍ଚକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ବର୍ତ୍ତମାନ, ପେଟ୍ରୋଲ ପ୍ରାୟ \"ଲିଟର ପିଛା ଏକ ଶହେ ଟଙ୍କା\" (ଦର ନିଶ୍ଚିତ ଭାବରେ ବଦଳିଥାଏ)। ତେଣୁ, ଯଦି ଆପଣ ଏକ ଶହେ କିଲୋମିଟର ଗାଡ଼ି ଚଲାଉଛନ୍ତି ଏବଂ ଆପଣଙ୍କ ଗାଡ଼ି ଲିଟର ପିଛା କୋଡ଼ିଏ କିଲୋମିଟର ଦେଉଛି, ତେବେ ଆପଣ ପାଞ୍ଚ ଲିଟର ପେଟ୍ରୋଲ ବ୍ୟବହାର କରିବେ, ଯାହା ଆପଣଙ୍କୁ ପାଞ୍ଚ ଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ ହେବ। ତାହାକୁ ଏକ ଗାଡ଼ି ସହିତ ତୁଳନା କରନ୍ତୁ ଯାହା କେବଳ ଲିଟର ପିଛା ଦଶ କିଲୋମିଟର ଦେଉଛି, ତେବେ ଆପଣ ଦଶ ଲିଟର ବ୍ୟବହାର କରିବେ ଯାହା ଆପଣଙ୍କୁ ଏକ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେବ। ସେହି ଅତିରିକ୍ତ \"ପାଞ୍ଚ ଶହ ଟଙ୍କା\" ଶୀଘ୍ର ବଢ଼ିଯାଏ! ଯେତେବେଳେ ଆପଣ ସେହି ଥଣ୍ଡା S-U-V କେବଳ \"ଲିଟର ପିଛା ଆଠ କିଲୋମିଟର\" ଦେଉଥିବା ଦେଖନ୍ତି, ସେହି ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ଏହି ୟୁନିଟ୍ ଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ କିଛି ମୌଳିକ ଗଣନା କରିବା ଆପଣଙ୍କୁ କେଉଁ କାର୍ କିଣିବେ କିମ୍ବା ଅଧିକ ଦକ୍ଷତାର ସହିତ କିପରି ଗାଡ଼ି ଚଲାଇବେ ସେ ବିଷୟରେ ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଆପଣଙ୍କ ଫୁଏଲ୍ ପମ୍ପ \"ଲିଟର\" କିମ୍ବା \"ଗ୍ୟାଲନ୍\"ରେ ମାପୁଛି କି ନାହିଁ ତାହା ଜାଣିବା ଇନ୍ଧନ ଦକ୍ଷତା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସମସ୍ତଙ୍କୁ ନିରାପଦ ଡ୍ରାଇଭିଂ!", "normalised": "ସର୍ବଶେଷରେ, ଏହି ଏକକଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ କିଛି ମୌଳିକ ଗଣନା କରିବା ଆପଣଙ୍କୁ କେଉଁ ଗାଡ଼ି କିଣିବେ କିମ୍ବା କିପରି ଅଧିକ ଦକ୍ଷତାର ସହିତ ଗାଡ଼ି ଚଳାଇବେ ସେ ସମ୍ପର୍କରେ ସୂଚନାପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଆପଣଙ୍କ ତେଲ ପମ୍ପ \"ଲିଟର\" କିମ୍ବା \"ଗ୍ୟାଲନ୍\"ରେ ମାପୁଛି କି ନାହିଁ ତାହା ଜାଣିବା ତେଲ ଖର୍ଚ୍ଚ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସମସ୍ତଙ୍କୁ ନିରାପଦ ଗାଡ଼ି ଚାଳନା ପାଇଁ ଶୁଭେଚ୍ଛା!"}
