{"unnormalised": "भारतीय रेल्वे, लाखों लोकां खातीर एक जिवनरेखा, खूब म्हत्वाचें आधुनिकीकरण करत आसा. हालींचें बजेट 2.45 लाख कोटी रुपया इन्फ्रास्ट्रक्चरल अपग्रेड्स खातीर थारायलां, जाका लागून प्रवाशांचो अनुभव आनी कार्यात्मक कार्यक्षमताय वाडोवपाची खात्री जाता. ह्यांत उरिल्ल्या मार्गांचें विद्युतीकरण आसा, जें डिसेंबर 2024 मेरेन पुराय जावपाचें थारायलां, जाका लागून रेल्वेचें कार्बन उत्सर्जन कमी जातलें. दिल्ली-मुंबई कॉरिडॉर सारके मुखेल मार्ग वंदे भारत ट्रेनां सुरू करताले, जी 160 किमी/घंटा मेरेन वेग धरपाक शकतात.", "normalised": "भारतीय रेल्वे, लाखो लोकांक जिणेची दोरी, म्हत्वाचें आधुनिकीकरण जाता. हालींचें बजेट आधारभूत सुविधेंच्या उदरगती खातीर दोन पॉईंट चार पांच लाख कोटी रुपयांचें वाटप करता, जावनगरिकांचो अनुभव आनी कार्याक्षम कार्यक्षमताय वाडोवपाची एक घटमूट बांधिलकी दाखयता. हातूंत उरिल्ल्या मार्गांचें विद्युतीकरण आस्पावता, जें डिसेंबर दोन हजार चोवीसा मेरेन पुराय करपाचें लक्ष्य आसा, रेल्वेचो कार्बन पावलांचो निशाण उणो करता. दिल्ली-मुंबय कॉरिडॉर सारके म्हत्वाचे मार्ग वंदे भारत ट्रेनांची सुरवात पळयतात, जी एका वराका शंबर आनी सत्तर किलोमीटर वेग पकडूंक शकता."}
{"unnormalised": "प्रवाशांक सुविधा सुदारप हाचेर एक मुखेल लक्ष केंद्रीत केलां. बायो-टॉयलेट, सीसीटीव्ही पाळत, आनी मोबाईल चार्जिंग पॉईंट्स सारक्या सुविधांचें नवें कोच सुरू करप खूब सामान्य जालां. चेन्नई, कोलकाता आनी बंगळूर सारक्या व्हडल्या शारां मदल्यो स्टेशनां वाय-फाय कनेक्टिव्हिटी, एस्केलेटर आनी सुदारिल्ल्यो वाट पळोवपाच्यो जाग्यांसयत आधुनिक सुविधांनी सुदारणा करतात. केटरिंग सेवांनीय बदल जाता, IRCTC ई-केटरिंग पर्याय आनी लोकप्रिय अन्न सांखळ्यांक भागीदारी करतना दिसता. सीएसटी मुंबय हांगाच्या प्लॅटफॉर्म 1 ते 10 चे पुराय नदरेन फकत 6 म्हयन्यां भितर बदल जाले.", "normalised": "प्रवाशांक सुविधा सुदारणेंचर एक व्हड लक्ष आसा. बायो-टॉयलेट, सी-सी-टी-व्ही देखरेख आनी मोबाईल चार्जिंग पॉईंट्स सारक्या सुविधांच्यो नव्यो कोच सुरू करप खूब सामान्य जातना दिसता. चेन्नई, कोलकाता आनी बंगळूर सारक्या व्हडल्या शारांतले स्टेशनां वाय-फाय जोडणी, एस्केलेटर आनी सुदारीत प्रतिक्षा क्षेत्रां सारक्या आधुनिक सुविधांनी सुदारणा करता. खाणां पिणांची सेवाय बदलता, आय-आर-सी-टी-सी ई-केटरिंग पर्याय आनी लोकप्रिय खाद्यान्न साखळ्यांबरोबर भागीदारी सुरू करता. सी-एस-टी मुंबय हांगाच्या प्लॅटफॉर्म एक ते धा हांची पुरायपणान उदरगत फक्त स म्हयन्यां भितर जाली."}
{"unnormalised": "सिग्नलिंग प्रणालीकय म्हत्वाचें अपग्रेड मेळटा. कवच ऑटोमॅटिक ट्रेन प्रोटेक्शन प्रणाली लागू करपाचो हेतू धक्को टाळप आनी सुरक्षितताय वाडोवप हो आसा. ही प्रणाली, जी कांय निवडक मार्गांचेर पयलींच वापरल्या, ती रेडिओ फ्रिक्वेन्सी आयडेंटिफिकेशन (RFID) टॅग आनी प्रगत सेन्सर वापरून ट्रेनच्या हालचालींचेर लक्ष दवरता आनी धोको जाल्यार आपोआप ब्रेक लायता. मार्च '25 मेरेन 2000 किमी रेल्वे ट्रॅकांची कवचान झांकपाचें उद्दिश्ट आसा.", "normalised": "सिग्नलिंग प्रणालीकय म्हत्वाचें अपग्रेड मेळटा. कवच स्वयंचलित ट्रेन संरक्षण प्रणालीची अंमलबजावणी टक्कर टाळपा आनी सुरक्षितताय वाडोवपाचे उद्देशान केल्या. ही प्रणाली, जी पयलींच कांय निवडक मार्गांचेर तैनात केल्या, ती ट्रेन हालचालींचेर लक्ष दवरपाक आनी धोको जाल्यार स्वयंचलितपणान ब्रेक मारपाक रेडिओ फ्रिक्वेन्सी आयडेंटिफिकेशन (आर-एफ-आय-डी) टॅग आनी प्रगत सेन्सर्स वापरता. मार्च दोन हजार पंचवीस मेरेन दोन हजार किलोमीटर रेल्वे मार्गाचेर कवच लावपाचें लक्ष्य आसा."}
{"unnormalised": "इन्फ्रास्ट्रक्चर आनी सुरक्षितताये परस चड, भारतीय रेल्वे आपले डिजिटल अस्तित्व वाडोवपाचेर लक्ष केंद्रीत करता. IRCTC वेबसाईट आनी मोबाईल ॲप अखंड बुकिंग अनुभव दिवपा खातीर सतत सुदारणा करतात. प्रवाशी आतां सोपेपणान तिकीट बुक करूंक शकतात, पीएनआर स्थिती तपासूंक शकतात आनी रियल-टायमांत ट्रेनचें ठिकाण तपासूंक शकतात. हाचे भायर क्यूआर कोड आदारित तिकीट सुरू केल्यान बोर्डिंग प्रक्रिया सोपी जाता आनी तिकीट काउंटरचेर गर्दी कमी जाता. आतां 78% तिकीट ऑनलायन बुक जातात.", "normalised": "आधारभूत सुविधा आनी सुरक्षितताये परस भारतीय रेल्वे आपलो डिजिटल पांवडो वाडोवपाचेर लक्ष केंद्रीत करता. आय-आर-सी-टी-सी वेबसाईट आनी मोबाईल ऍप अखंड बुकिंग अनुभव दिवपा खातीर सतत सुदारणा करता. आतां प्रवाशी सोपेपणान तिकीट बुक करूंक शकतात, पी-एन-आर स्थिती तपासूंक शकतात आनी ट्रेनांची सुवात रिअल-टायमांत तपासूंक शकतात. हाचे परस क्यू-आर कोड आदारित तिकीट प्रणाली सुरू केल्यान बोर्डिंग प्रक्रिया सोपी जाता आनी तिकीट काउंटरार गर्दी उणी जाता. आतां सत्तर आठ टक्के तिकीट ऑनलायन बुक जातात."}
{"unnormalised": "उदरगत जावनूय आव्हान उरतात. गर्दी, उशीर आनी देखरेखणीचो बॅकलॉग ह्या सारक्या प्रस्नांचेर प्रभावीपणान लक्ष दिवपाची गरज आसा. पूण चालू गुंतवणूक आनी आधुनिकीकरणाचेर लक्ष दवरून भारतीय रेल्वे देशाच्या दरेका कोनशाक जोडपी आनी आपल्या वेगवेगळ्या लोकांक गरजेच्यो वस्तू दिवपी जागतिक दर्ज्याच्या परिवहन प्रणालींत बदलपाक सज्ज आसा. देखीक, गुवाहाटी ते दिल्ली मेरेनचो प्रवास आतां 48 वरांचे सुवातेर 36 वरां लागता, ही खूब म्हत्वाची सुदारणा आसा.", "normalised": "उदरगत जावन लेगीत आव्हान उरतात. गर्दी, देरी आनी देखरेख बॅकलॉग सारकिल्ल्या प्रस्नांचेर परिणामकारकपणान लक्ष दिवपाची गरज आसा. पूण चालू गुंतवणूक आनी आधुनिकीकरणाचेर लक्ष केंद्रीत केल्यान भारतीय रेल्वे संवसारांतली उत्कृश्ट येरादारी प्रणाली जावपाक सज्ज आसा, देशाच्या दरेका कोनशाक जोडटा आनी आपल्या वेगवेगळ्या लोकांच्या गरजांक पुरो करता. उदाहरणार्थ, गुवाहाटी ते दिल्ली मेरेनच्या प्रवासाक आतां चाळीस आठ वरां बदला फकत सत्तीस वरां लागतात, ही एक म्हत्वाची सुदारणा आसा."}
