{"unnormalised": "भारतीय रेल्वेचो म्हजो पयलो अनुभव... बरें, तो यादगार आशिल्लो म्हणूंया.  हांव मुंबय ते दिल्ली मेरेनच्या प्रवासाची तयारी करतालो, अंदाजान 1400 किमीचो प्रवास. राजधानी एक्सप्रेसचेर 3AC चो तिकीट बुक केलो. म्हजो इश्ट रोहनान म्हाका सांगलें की शक्य आसल्यार म्हारो वेळापत्रक आदले वटेन घे, कारण पावसाळ्याच्या दिसांनी ट्रेनां उशीर जाता.  पूण, हांव एक सामान्य शेवटाक काम करपी मनीस आशिल्ल्यान, ताचो सल्लो आयकलो ना.", "normalised": "भारतीय रेल्वे कडेन म्hozo पयलो अनूभव ... बरें, तो यादगारीक आशिल्लो म्हणटां. हांव मुंबय सावन दिल्लीक यात्रेक तयार जातालो, सुमार एक हजार चारशें किलोमीटरची यात्रा. राजधानी एक्स्प्रेसाचेर तीन ए-सी टिकीट बुक केलें. म्हजो इश्ट, रोहनान म्हाका सांगलें की शक्य आसल्यार म्हजें वेळापत्रक बदल, कित्याक पावसाळ्या दिसांनी ट्रेना उशीर जाता. पूण, हांव शेवटच्या वेळार काम करपी मनीस आशिल्ल्यान हांवें ताचो सल्ला आयकलो ना."}
{"unnormalised": "प्रवासाचो दीस, 15/07/2023 आयलो.  हांव छत्रपती शिवाजी महाराज टर्मिनस, एक भव्य इमारत, 5:00 वरांचेर सुटपा खातीर अंदाजान 4:30 PM वरांचेर पावलो. प्लॅटफॉर्म मनशांच्या गर्दीन भरिल्लो.  खूब वेळ गेल्या उपरांत, म्हाका म्हजो कोच, A1, आनी म्हजी सीट, 25 मेळ्ळी. ट्रेन कुटुंबां, विध्यार्थी, आनी वेपारी सगळ्यांनी भरिल्ली आशिल्ली, सगळे जण जाग्या खातीर झगडटाले.", "normalised": "ज्या दिसा यात्रा आशिल्ली, पंदरा जुलै दोन हजार तेवीस, तो दीस आयलो. हांव छत्रपती शिवाजी महाराज टर्मिनस, एक भव्य इमारत, सुमार साडे चार वाजत 5 वरांचेर वचपा खातीर पावलो. प्लॅटफॉर्म मनशांच्या समुद्रा भशेन आशिल्लो. कितल्योश्योच वेळ थांबल्या उपरांत म्हाका म्हजो कोच, ए वन आनी म्हजी सीट, पंचवीस मेळ्ळी. ट्रेन फॅमिली, विद्यार्थी आनी वेपारी मनशांनी भरिल्ली आशिल्ली."}
{"unnormalised": "ट्रेन धक्को मारून सुरू जाली, आनी आमी वचपाक लागलो.  पयल्या कांय वरांनी भोंवतणची भूंय पळोवन वेळ काडलो – शेतां, ल्हान गांवां आनी शारांचें केन्ना केन्ना दिसप.  रात्रीचें जेवण अंदाजान 8:30 PM वरांचेर दिलें; सामान्य जेवण दाल, रोटी, आनी भाजी.  पँट्री कारचे लोक दर वराक चाय विकताले; 10 रुपयांचो एक कप.  खराब ना, म्हाका दिसलें.", "normalised": "ट्रेन धक्को मारून सुरू जाली, आनी आमी भायर सरले. पयले कांय वरां भोंवतणचें दृश्य पळोवन काडलीं - शेतां, ल्हान गांवां आनी शारांचे जिणेच्यो झळको. रातीं सुमार साडे आठ वाजत जेवण दिलें; दाल, रोटी आनी भाजी. पॅन्ट्री कार वालो दर एक वराक चाय विकतालो; रुपया धा कप. वायट ना, म्हाका दिसलें."}
{"unnormalised": "दुसऱ्या दिसा अंदाजान 3:00 AM वरांचेर, हांव धक्क्यान जाग आयलो.  ट्रेन थांबिल्ली. लाउडस्पीकराचेर घोशणा आयली, कोटा लागीं खूब पावस आनी ट्रॅकांचेर उदक भरिल्ल्यान उशीर जाला.  आमी अंदाजान 6 वरां खातीर अटकले.  प्रवासी अस्वस्थ जावपाक लागले, तांचे स्वताचे रेल्वे साहसांच्यो (वा दुर्दशांच्यो) कथा सांगपाक लागले.  कांय जाणांनी तर तात्पुरते कार्ड गेमूय सुरू केले.", "normalised": "दुसऱ्या दिसा सुमार तीन वाजत म्हाका जाग आयली. ट्रेन थांबिल्ली. लाउडस्पीकराचेर घोषणा आयली, कोटा लागीं खूब पावस आनी रस्तो बंद आशिल्ल्या कारणान उशीर जालो. आमी सुमार स वरां थंयच अटकले. प्रवाशांक वायट दिसूंक लागलें, तांणी आपणाले रेल्वेचे साहसाचे (वायट साहसाचे) कथा सांगूंक सुरवात केली. कांय लोकांनी तर कार्डाचे खेळ खेळूंक लेगीत सुरवात केली."}
{"unnormalised": "निमाणें, अंदाजान 9:00 AM वरांचेर, ट्रेन परत सुरू जाली.  आमी 16/07/2023 दिसा अंदाजान 2:00 PM वरांचेर दिल्लीक पावले, वेळापत्रका परस सात वरां उशीर. थकून पूण कितें तरी उल्हासान भरून, हांव प्लॅटफॉर्मचेर देंवलो, सदांकाळ खातीर भारतीय रेल्वेचो गोंधळ, इश्टागत, आनी पुरायपणान अनिश्चितता हांगा कोरून दवरल्या.  हांव परत ट्रेनान प्रवास करतलो?  नक्कीच.  फक्त पावसाळ्याच्या दिसांनी न्हय.", "normalised": "निमाणें, सुमार णव वाजत ट्रेन परत सुरू जाली. आमी सुमार दोन वाजत दिल्लीक पावलो, सोळा जुलै दोन हजार तेवीस, सात वरां उशीरान. थकून लेगीत खूब आनंद जावन हांव प्लॅटफॉर्माचेर देंवलो, जो भारतीय रेल्वेचो गोंधळ, इश्टागत आनी अनिश्चितता दाखयता. हांव परत ट्रेनान यात्रो करतलो? निश्चितपणान. पूण पावसाळ्या दिसांनी न्हय."}
