{"unnormalised": "भारतीय रेल्वेन तत्काळ बुकिंगा खातीर नवे नेम सादर केले, कार्यक्षमतेचेर लक्ष", "normalised": "भारतीय रेल्वेन तत्काळ बुकिंगा खातीर नवे नेम सादर केले, कार्यक्षमतेचेर लक्ष"}
{"unnormalised": "नवी दिल्ली: भारतीय रेल्वेन 01/07/2024 सावन लागू जावपी तत्काळ तिकीट बुकिंगा खातीर सुदारिल्ल्या मार्गदर्शक तत्त्वांची घोशणा केल्या. ह्या बदलांचो उद्देश प्रक्रियेक सुलभ करप आनी गर्दीच्या वेळांत IRCTC वेबासायटी वयलो भार उणो करप हो आसा. तत्काळ येवजण प्रवाशांक कमी नोटिसीचेर, सामान्यपणान प्रवासाच्या आदल्या दिसा तिकीट बुक करपाक परवानगी दिता.", "normalised": "नवी दिल्ली: भारतीय रेल्वेन तत्काळ तिकीट बुकिंगा खातीर सुदारिल्ली मार्गदर्शक तत्त्वां जाहीर केल्यांत, जीं पयल्या जुलै दोन हजार चोवीस सावन लागू जातलीं. ह्या बदलांचो हेतू प्रक्रिया सुलभ करप आनी गर्दीच्या वेळार आय-आर-सी-टी-सी वेबसायटी वयलो भार उणो करप हो आसा. तत्काळ येवजण प्रवाशांक कमी नोटिसीचेर, चड करून प्रवासाच्या आदल्या दिसा तिकीट बुक करपाक परवानगी दिता."}
{"unnormalised": " नव्या नियमां प्रमाण, AC वर्गां (2A, 3A, CC, आदी) खातीर बुकिंगाची वेळ सकाळच्या 10:00 वरांचेर सुरू जातली, जाल्यार नॉन-AC वर्गां (SL, 2S) खातीर 11:00 वरांचेर सुरू जातली. ही विभागिल्ली पद्दत मागणी वांटून दिवपा खातीर आनी वेबासायटी क्रॅश जावपाचें थांबोवपा खातीर आसा.", "normalised": " नव्या नियमां प्रमाण, ए-सी वर्गां खातीर (दोन ए, तीन ए, सी-सी, वगैरे) बुकिंगाची वेळ सकाळीं धा वरांचेर सुरू जातली, जाल्यार नॉन-ए-सी वर्गां खातीर (एस-एल, दोन एस) सकाळीं अकरा वरांचेर सुरू जातली. मागणी वांटून दिवपाचो आनी वेबसायटी क्रॅश जावप टाळपाचो हेतू आशिल्ल्यान ही विभागिल्ली पद्दत आसा."}
{"unnormalised": " फुडें, रेल्वेन प्रति वापरकर्तो बुकिंग मर्यादा 6 तिकीटां मेरेन वाडयल्या, पूण पयल्या 30 मिनिटां भितर प्रति IP ऍड्रेस फकत 2 तत्काळ तिकीट बुक करूं येता. ह्या उपायान एजंटां कडल्यान व्हड प्रमाणाचेर बुकिंग करपाक आडकाठी येतली. प्रवाशांक सांगणें कि पेमेंट करचे पयलीं सगळी म्हायती अचूक आसा हाची खात्री करा, कारण रद्द करपाचे शुल्क अस्तित्वांत आशिल्ल्या नियमां प्रमाण लागू जातले.", "normalised": " फुडें, रेल्वेन प्रती वापरपी बुकिंग मर्यादा स तिकीटां मेरेन वाडयल्या, पूण पयल्या तीस मिनिटां भितर प्रती आय-पी ऍड्रेस फकत दोन तत्काळ तिकीटां बुक करूं येता. एजंटां कडल्यान जावपी खूब बुकिंगांक आड घालपाचो हेतू ह्या उपायाचो आसा. प्रवाशांक सगळ्या गजालींचें तपशील भरचे पयलीं ते अचूक आसात हाची खात्री करपाक सल्लो दिला, कारण रद्द करपाचे शुल्क अस्तित्वांत आशिल्ल्या नियमां प्रमाण लागू जातले."}
{"unnormalised": " IRCTC चें मोबाइल ऍप आनी वेबासायटी दर 5 मिनिटांनी अपडेट केल्लीं सीटांची रियल-टायम उपलब्धता दाखयतली. \"आमचो उद्देश सगळ्या प्रवाशांक निर्विघ्न आनी पारदर्शक बुकिंग अनुभव दिवपाचो आसा,\" अशें एका रेल्वे अधिकाऱ्यान सांगलें. नव्या येवजणेचो उद्देश फसवणुकीच्यो प्रथा कमी करप आनी प्रामाणिक प्रवाशांक म्हत्व दिवप.", "normalised": " आय-आर-सी-टी-सीचें मोबाईल ऍप आनी वेबसायटी दर पांच मिनिटांनी अपडेट जावन सीटांची रियल-टायम उपलब्धता दाखयतली. \"आमचो हेतू सगळ्या प्रवाशांक निर्विघ्न आनी पारदर्शक बुकिंग अनुभव दिवपाचो आसा,\" अशें एका रेल्वे अधिकाऱ्यान सांगलें. नवी प्रणाली फसवणूक करपी वेव्हारांक आळा घालपाचो आनी खऱ्या प्रवाशांक म्हत्व दिवपाचो हेतू धरता."}
{"unnormalised": " प्रवाशांक IRCTC वेबासायटीचेर आशिल्ल्या \"आस्क दिशा\" चॅटबोटाचो उपेग कसल्याय प्रश्नां खातीर करपाक उत्तेजन दितात. अपेक्षा आसा की ह्या अपडेटांचो परिणाम म्हळ्यार सुळसुळीत कामकाज, उणो वेळ थांबूंक पडप, आनी भारतभर रेल्वेन प्रवास करप्यांक चड सोयीचें जातलें. तपशीलवार म्हायती आनी नियमां खातीर, www.irctc.co.in भेट दियात.", "normalised": " प्रवाशांक आय-आर-सी-टी-सी वेबसायटीचेर आशिल्ल्या \"आस्क दिशा\" चॅटबॉटचो कसल्याय प्रस्नां खातीर उपेग करपाक उत्तेजन दिलां. ह्या बदलांक लागून कामकाज सोपे जावपाची, वाट पळोवपाचो वेळ उणो जावपाची आनी भारतभर ट्रेनांतल्यान प्रवास करप्यां खातीर चड सोयीचें जावपाची अपेक्षा आसा. सविस्तर म्हायती आनी नियमां खातीर ट्रिपल डब्ल्यू डॉट आय-आर-सी-टी-सी डॉट सी-ओ डॉट आय-एन ह्या वेबसायटीक भेट दिवची."}
