{"unnormalised": "मंडळी, दिवाळी खातीर परत घराकडे, बिहारक प्रवास करपाचो विचार आसा, आनी हांव ट्रेन बुकिंगां विशीं पुराय गोंधळ्ळो आसां. कन्फर्म तिकीट मेळोवप म्हणजे रगतयाळ झुजा सारकें!", "normalised": "गेल्यां, दिवाळीक घरा परत बिहार वचपाचो प्लॅन आसा, आनी म्हाका ट्रेन बुकिंगां विशीं खूब गोंदळ पडला. कन्फर्म तिकीट मेळोवप म्हळ्यार रगतलो खेळ खेळपा सारको!"}
{"unnormalised": "देख, विशय असो आसा. म्हाका मुंबयसावन पटना खातीर तिकीट बुक करपाक जाय आसा, साधारणपणान ऑक्टोबराक 25 तारखेच्या आसपास, एक दोन दीस इकडे तिकडे जाले तरी चलता. 3A मदीं मेळ्ळ्यार बरो, थोडे तरी सोयीन प्रवास करपाक जाय! हांवें IRCTC तपासलें, आनी वेटींग लिस्ट भयानक आसा - चडशा ट्रेनीचेर WL 150 च्या लागीं आसा. म्हजो एकूच पर्याय तत्काल आसा काय? हांवें तत्कालाक लागून जावपी त्रासदायक गोष्टीं विशीं खूब आयकलां.", "normalised": "देख, म्हाका मुंबय ते पटना मेरेन २५ ऑक्टोबरच्या सुमाराक तिकीट बुक करपाचें आसा, एक-दोन दीस इकडे-तिकडे जाले तरी चलता. शक्यतो तीन ए-सी क्लास, कितेंय जावं, थोडें तरी सुख सोयीन प्रवास करपाक जाय! हांवें आय-आर-सी-टी-सी तपासलें, आनी वेटिंग लिस्ट खूब व्हडली आसा - चडशा ट्रेनांनी डब्ल्यू-एल १५० वेटिंग दाखयता. तात्काळ होच पर्याय आसा काय? तात्काळ विशीं खूब भयानक कथा आयकल्यात."}
{"unnormalised": "हांव राजधानी एक्सप्रेस, ट्रेन नंबर 12309 पळयतालो, पूण तातूंत लेगीत व्हडली वेटींग लिस्ट दाखयता. कोणतरी म्हणे मुंबय CST च्या आदले दोन तीन स्टॉपा वयल्या ल्हान स्टेशनासावन बुकिंग करपाक प्रयत्न कर. तें खरेंच काम करता काय? ना फक्त लोकांची अफवा आसा? तशेंच, उत्सवाच्या वेळार कन्फर्म तिकीट मेळोवपा खातीर कांय टिप्स आसात काय? हांव खरेंच हार मानपाचो विचार करतां आनी विमानांत वचपाचो विचार करतां, जरी ताका 8000 रुपयां वयर खर्च येतलो.", "normalised": "हांव राजधानी एक्सप्रेस, ट्रेन नंबर १ २ ३ ० ९ पळयतालो, पूण तातूंत लेगीत खूब व्हडली वेटिंग लिस्ट दाखयता. कोण तरी म्हळें की मुंबय सी-एस-टी च्या आदल्या दोन-तीन स्टेशनांचेरच्या ल्हान स्टेशनांतल्यान बुकिंग करपाक ट्राय कर. तें खरेंच काम करता काय? की फकत लोकांची अफवा आसा? तशेंच, फेस्टीव्ह सीझनांत कन्फर्म तिकीट मेळोवपा खातीर कांय टिप्स आसात काय? हांव सिरियसली हार मानून फ् लायटीन वचपाचो विचार करतां, जरी तो आठ हजार रुपयां परस चड खर्चिक आसलो तरी."}
{"unnormalised": "कोणाक खबर आसा काय दिवाळीच्या वेळार कांय स्पेशल ट्रेनी चलतात काय? हांवें NTES चेर ताचे विशीं कांयतरी पळयलें, पूण ताची म्हायती थोडी अस्पश्ट आशिल्ली. आनी तें \"प्रीमियम तत्काल\" तिकीट म्हळ्यार कितें? ते अतिरिक्त ₹₹₹ दिंवचे सारके आसात काय? म्हाका दिसपाक लागलां की हांवें म्हजो प्रवास एक सप्तक आदीं करचो, पूण मागीर म्हाका ऑफिसांतलें कांय काम चुकतलें. उफ, किदें दुविधा!", "normalised": "दिवाळीच्या वेळार कांय स्पेशल ट्रेनां चलतात काय कोणाक खबर आसा काय? हांवें एन-टी-ई-एस चेर कांय तरी पळयलें, पूण तातूंतली माहिती अस्पश्ट आशिल्ली. आनी तीं \"प्रीमियम तात्काळ\" टिकिटां विशीं कितें? तीं चड रुपयां, रुपयां, रुपयां दिवपाक लायेक आसात काय? म्हाका दिसपाक लागलां की हांवें म्हजो प्रवास एक सप्तक आदीं करचो, पूण मागीर म्हाका ऑफिसचीं कांय कामां चुकचीं पडटलीं. उफ, कितलो व्हड गोंदळ!"}
{"unnormalised": "तशेंच, जे ह्या मार्गाचेर नेहमीं प्रवास करतात तांकां एक सोंपो प्रस्न - कोणती ट्रेन सामान्यपणान वेळेचेर आसता? म्हाका 27 तारखेच्या सकाळ मेरेन पटनाक पावपाक जाय. वेळार पावप खूब म्हत्वाचें आसा कारण ते दिसा म्हज्या मामे भयणीचें लग्न आसा. हांव ऑनलायन वेगवेगळे रिव्ह्यू पळयता. कांय लोक म्हणटात 12309 चड करून वेळेचेर आसता, दुसरे म्हणटात ती 2-3 वरां लेट जाता.", "normalised": "तशेंच, ह्या मार्गाचेर वारंवार प्रवास करतात तांकां एक सवाळ - खंयची ट्रेन सामान्यपणान वेळेर पावंणी करता? म्हाका २७ तारखेच्या सकाळ मेरेन पटना पावोवप गरजेचें आसा. वेळेर पावोवप म्हत्वाचें आसा कारण म्हज्या भयणीचें लग्न त्याच दिसा आसा. हांव ऑनलायन संमिश्र रिव्ह्यू पळयता. कांय जाणांचें म्हणणें आसा की १ २ ३ ० ९ सामान्यपणान वेळेर आसता, जाल्यार दुसरे म्हणटा की ती दोन ते तीन वरां उशीर जाता."}
{"unnormalised": "गंभीरपणान, कोणाचोय सल्ला खूब उपकार करतलो. हांव ह्या विशीं खूब तणावांत आसां. हांवें Swiggy चेर बिर्याणी मागवन दिवाळीक बॉलीवूड सिनेमा पळोवचे काय!", "normalised": "सिरियसली, कोणायचो सल्ला खूब उपकारतलो. म्हाका खूब ताण आयला. कदाचित हांवें स्विगीचेर बिर्याणी मागवन दिवाळीक बॉलीवूडचे चित्रपट पळोवन खुश रावचें पडटलें!"}
