{"unnormalised": "बीजगणित, यार, ई त’ गणितक बॉलीवुड मसाला सन अछि, नहि की? घुमाव, मोड आ पर्याप्त नाटक स’ भरल जे अहाँक मोन करत जे अपना बाल खीचि लिअ! मुदा गंभीरता स’, एक बेर जखन अहाँ समीकरण हल करबाक तरीका बुझि जाएब, त’ ई वास्तव मे मजेदार होइत अछि। ‘x’ आ ‘y’ कें नायक आ नायिका मानू, जे खलनायक (स्थिरांक) कें खिलाफ अपन सच्चा मान पता करबाक लेल लड़ि रहल छथि। कहियो-कही त’ अहाँकें एकटा सरल समीकरण होयत जेना x + 5 = 10। एकदम आसान, x = 5!", "normalised": "बीजगणित, यार, ई त' गणितक बॉलीवुड मसाला सन अछि, नै छी? घुमाव, मोड़ सँ भरल आ एतेक नाटक जे मोन करत अपन कपार नोच ली! मुदा गंभीरता सँ, एक बेर समीकरण सभकेँ हल करबाक कला सीखि गेलाह त' ई वास्तव मे बहुत मजेदार होइत अछि। 'x' आ 'y' केँ नायक आ नायिका मानू, जे खलनायक (स्थिरांक) सँ लड़ि रहल अछि अंततः अपन सही मान खोजबाक लेल। कहियो-काल अपनेक पास एकटा सरल समीकरण होइत अछि जेना x जोड़ पाँच बराबर दस। एकदम आसान, x बराबर पाँच!"}
{"unnormalised": "मुदा फेर बात जटिल भ’ जाइत अछि, एकटा विशिष्ट करण जौहरक फिल्म जकाँ। अहाँकें द्विघात समीकरण अछि – ax^2 + bx + c = 0। घबड़ाउ नहि! द्विघात सूत्र याद राखू? x = [-b ± √(b^2 - 4ac)] / 2a। ई द्विघात राक्षस कें मारबाक लेल जादुई हथियार सन अछि। बस मान राखू, किछु गणना करू, आ बूम, अहाँकें दूटा संभावित उत्तर भेटि गेल। गंभीरता स’, हमरा याद अछि जे ट्यूशन मे अनगिनत घंटा बिता रहल छलियै ताकि एकरा सीधा क’ सकू। खास क’ जखन ‘b^2 - 4ac’ ऋणात्मक निकललै! ‘i’ के बारे मे कतेक बकवास छल! आइयो हमरा कंपन होइत अछि।", "normalised": "मुदा फेर बात जटिल भ' जाइत अछि, एकटा ठेठ करण जौहरक फिल्म सन। अपनेक पास द्विघात समीकरण अछि - a x वर्ग जोड़ b x जोड़ c बराबर शून्य। घबरायब नै! द्विघात सूत्र याद अछि? x बराबर कोष्ठक माइनस b जोड़ वा घटा कोष्ठक b वर्ग माइनस चारि a c कोष्ठक बंद क' दू सँ भाग। ई द्विघात राक्षसकेँ मारि देबाक लेल जादुई हथियार सन अछि। बस मान डालू, किछु गणना करू, आ बम, अपनेक पास दू टा संभावित उत्तर भेट जाएत। गंभीरता सँ, हमरा याद अछि जे हम एहि सब चीजकेँ सीधा करबाक प्रयास मे ट्यूशन मे अनगिनत घंटा बिताने रही। खास क' जखन 'b वर्ग माइनस चारि a c' नकारात्मक आएल! 'i' केर त' कोन मतलब छल! आइयो डेरा लगैत अछि।"}
{"unnormalised": "अखन समीकरणक प्रणालीक बारे मे बात करी, जेना 2x + y = 7 आ x - y = 2। अहाँ प्रतिस्थापन या विलोपनक उपयोग क’ कें एकरा हल क’ सकैत छी। विलोपन हमर पसंदीदा अछि – बस ‘y’ कें हटाबाक आ ‘x’ कें हल करबाक लेल समीकरण कें एक संग जोड़ू। फेर, ‘x’ कें वापस कोनो एक समीकरण मे राखू ‘y’ पता करबाक लेल। ई एकटा पहेली हल करबाक सन अछि, टुकड़ा-टुकड़ा क’ कें गायब टुकड़ा खोजू। ठीक ओहिना जखन माँ वाईफाईक लेल पासवर्ड माँगथि। अहाँ कें चरण दर चरण पता लगाब’ पडत, नहि त’ नेटफ्लिक्स नहि!", "normalised": "आउ आब समीकरणक प्रणाली पर बात करी, जेना दू x जोड़ y बराबर सात आ x माइनस y बराबर दू। अपने सब्स्टीट्यूशन या एलिमिनेशनक उपयोग क' क' एहि सभकेँ हल क' सकैत छी। एलिमिनेशन हमर पसंदीदा अछि - बस समीकरण सभकेँ एक संग जोड़ू 'y' केँ समाप्त करबाक लेल आ 'x' केँ हल करू। फेर, 'x' केँ वापस कोनो समीकरण मे डालू 'y' खोजबाक लेल। ई एकटा पहेलीकेँ हल करबा सन अछि, एक-एक क' क' गायब टुकड़ा सभकेँ खोजब। ठीक ओहिना जखन मम्मी डब्ल्यू-आई-एफ-आई केर पासवर्ड माँगैत अछि। अपनेकेँ चरण दर चरण पता लगेबाक लेल जाइ पड़त, नहि त' कोनो नेटफ्लिक्स नहि!"}
{"unnormalised": "आ फेर असमानता अछि! ई बस सटीक मान खोजबाक बारे मे नहि अछि; ई मानक एकटा श्रेणी खोजबाक बारे मे अछि। जेना x > 3 क मतलब अछि ‘x’ 3 स’ बेसी किछुओ भ’ सकैत अछि। संख्या रेखा पर असमानताक ग्राफ बनाउ? किछु थकाऊ, मुदा महत्वपूर्ण। ई सचमुच मे किछु परेशान कर’ वाला अछि, हमरा लागैत अछि जे ‘x’ क एकटा मात्र मान होबाक चाही।", "normalised": "आ फेर असमानता अछि! ई खाली सटीक मान खोजबाक बारे मे नहि अछि; ई मानक एकटा श्रृंखला खोजबाक बारे मे अछि। जेना x तीन सँ बेसी केर मतलब अछि 'x' तीन सँ बेसी किछुओ भ' सकैत अछि। संख्या रेखा पर असमानता सभकेँ ग्राफ बनाउ? किछु थकाऊ, मुदा महत्वपूर्ण। ई ईमानदारी सँ किछु चिढ़िया लगैत अछि, हम चाहैत रही जे 'x' केर केवल एकटा मान हो।"}
{"unnormalised": "एहि लेल, बीजगणित सँ नहि डरू! चुनौती स्वीकार करू, नियमित रूप सँ अभ्यास करू, आ ओहि सूत्र कें याद राखू। ई बस समीकरण हल करबाक बारे मे नहि अछि; ई समस्या-समाधान कौशल विकसित करबाक बारे मे अछि जे अहाँ कें जीवनक सब पहलू मे मदद करत। आखिर मे, ‘x’ क मान खोजब’ कोनो सही ऑटो-रिक्शाक किराया खोजबाक स’ ओतेक अलग नहि अछि, नहि की? अभ्यास करत रहू, आ अहाँ बहुत जल्दी बीजगणितक सुपरस्टार बन जाएब। शायद एकटा गणितक प्रोफेसर तक! बस कैलकुलसक बारे मे नहि पूछू। ओ एकटा दोसर दिनक लेल कहानी अछि।", "normalised": "एहि लेल, बीजगणित सँ डराब नै! चुनौतीकेँ अपनाउ, नियमित रूप सँ अभ्यास करू, आ ओ सूत्र सभकेँ याद राखू। ई खाली समीकरण सभकेँ हल करबाक बारे मे नहि अछि; ई समस्या-समाधान कौशल विकसित करबाक बारे मे अछि जे अपनेकेँ जीवनक सभ पहलू मे मदद करत। आखिर मे, 'x' केर मान खोजब सही ऑटो-रिक्शा किराया खोजबा सँ एतेक अलग नहि अछि, नै छी? अभ्यास करत रहू, आ अपने जल्दिए एकटा बीजगणित सुपरस्टार बनि जाएब। शायद एकटा गणितक प्रोफेसर सेहो! बस हमरा सँ कैलकुलसक बारे मे नै पूछू। ओ त' दोसर दिनक लेल कथा अछि।"}
