{"unnormalised": "ठीक अछि, त', एक बेर आई.आई.टी. दिल्ली मे, हम बीजगणित सँ खूब जूझि रहल छलहुँ। जइसेँ, *सही मे* जूझि रहल छलहुँ। प्रो. शर्मा, एकदम लीजेंड, समीकरणक प्रणाली समझा रहल छल आ हमरा लगैत छल जे हम प्राचीन संस्कृतक अनुवाद क' रहल छी। सच कहूँ त', हम `3x + 2y = 7` आ `x - y = 1` जकाँ समस्या सभकेँ घूरैत छलहुँ आ हमर दिमाग शॉर्ट-सर्किट भ' जाइत छल। ई खाली 'x' आ 'y' नहि छल; ई त' पूरा अवधारणा छल।", "normalised": "ठीक छै, तँ एक बेर आई-आई-टी दिल्ली मेँ हमरा बीजगणित सँ बहुत संघर्ष भेल छल, सचमुच संघर्ष भेल छल। प्रोफेसर शर्मा, एकटा पूर्ण दिग्गज, समीकरणक प्रणालीक व्याख्या कए रहल छल आ हमरा लागल जे हम प्राचीन संस्कृतक अनुवाद कए रहल छी। गंभीरतापूर्वक, हम तीन x प्लस दू y बराबर सात आ x माइनस y बराबर एक जेहन समस्याकें घूरि-घूरि कए देखैत छलहुँ आ हमर मस्तिष्क मात्र लघु परिपथ होइत छल। ई मात्र x आ y नहि छल, बल्कि पूरा अवधारणा छल।"}
{"unnormalised": "समस्या ई छल जे, ट्यूटोरियल मदद नहि क' रहल छल। टी.ए. सभ खाली `x = (c1b2 - c2b1) / (a1b2 - a2b1)` आ `y = (a1c2 - a2c1) / (a1b2 - a2b1)` जकाँ सूत्र सभक रट्टा मारि दैत छल... डिटरमिनेंट विधि... जकरा, सच कहूँ त', रट्टा मारना जकाँ महसूस होइत छल। हमरा *समझना* छल जे ई सब कत' सँ आयल अछि, खाली अंक नहि भरना छल। हम एम.आई.टी. ओपनकोर्सवेयर लेक्चर सेहो 2.0x गति पर ऑनलाइन देखबाक प्रयास केलहुँ (लोल), मुदा तइयो गुम महसूस भेल!", "normalised": "समस्या ई छल जे ट्यूटोरियल सँ कोनो मदद नहि मिलि रहल छल। टी-ए-स मात्र सूत्र सुना दैत छल जेना x बराबर खुला कोष्ठक सी एक बी दू माइनस सी दू बी एक बंद कोष्ठक विभाजित खुला कोष्ठक ए एक बी दू माइनस ए दू बी एक बंद कोष्ठक आ y बराबर खुला कोष्ठक ए एक सी दू माइनस ए दू सी एक बंद कोष्ठक विभाजित खुला कोष्ठक ए एक बी दू माइनस ए दू बी एक बंद कोष्ठक। निर्धारक विधि जकरा सच कहूँ तँ रट्टा मारना जकाँ लागैत छल। हमरा बुझनाई छल जे ई सब कहाँ सँ आएल अछि, मात्र नंबर प्लग नहि करबाक छल। हम एम-आई-टी ओपन कोर्सवेयर व्याख्यानकें ऑनलाइन दू पॉइंट जीरो एक्स गति पर सेहो देखबाक प्रयास केलहुँ, खूब हँसौ, मुदा तइयो गुमसुम लागल।"}
{"unnormalised": "एक दिन, हम कैंटीन मे छलहुँ, एकटा जरूरी चाय पी रहल छलहुँ, क्विज मे फेल भेलाक बाद, आ दू सीनियरक बीच मे एकटा बातचीत सुनलहुँ। ओ सभ क्रैमरक नियम आ मैट्रिक्सक उपयोग पर चर्चा क' रहल छल। हमरा पता छल जे मैट्रिक्स होइत अछि (रेखीय बीजगणित अगला सेमेस्टर छल), मुदा खाली अस्पष्ट रूप सँ। ओहि मे सँ एक गोटे कहने छल जे `ax + by = c`, `dx + ey = f` जकाँ समीकरण सेट केँ मैट्रिक्स गणितक उपयोग क' आसानी सँ हल कयल जा सकैत अछि। ओ सभ एकटा नैपकिन पर किछु लिखलक - `([[a,b],[d,e]]` आ `[x,y]` जकाँ लगैत छल मुदा हमरा पूरा समझ मे नहि आयल। हम ओकरा सभकेँ अजीब ढंग सँ एकरा समझए लेल कहलहुँ।", "normalised": "एक दिन हम क्विज मेँ असफल भेलाकेँ बाद एकटा जरूरी चाय पीवय लेल कैंटीन मेँ छलहुँ आ दू सीनियरक बीच एकटा बातचीत सुनल। ओ सब क्रेमरक नियम आ मेट्रिक्सक प्रयोग करबाक बारे मेँ चर्चा कए रहल छल। हमरा पता छल जे मेट्रिक्स अस्तित्व मेँ अछि, रैखिक बीजगणित अगला सेमेस्टर छल मुदा मात्र अस्पष्ट रूप सँ। ओहि मेँ सँ एक गोटे उल्लेख केलनि जे ए एक्स प्लस बी वाई बराबर सी डी एक्स प्लस ई वाई बराबर एफ जेहन समीकरण समूहकें मेट्रिक्स गणितक उपयोग कए आसानी सँ हल कएल जा सकैत अछि। ओ सब एकटा नैपकिन पर किछु लिखलनि, दूटा बाम वर्ग कोष्ठक ए कोमा बी बंद वर्ग कोष्ठक, कोमा खुला वर्ग कोष्ठक डी कोमा ई डबल बंद वर्ग कोष्ठक आ खुला वर्ग कोष्ठक एक्स कोमा वाई बंद वर्ग कोष्ठक जेहन बुझाएल मुदा हमरा एकर पूरा मतलब नहिं बुझाएल। हम अटपटा ढंग सँ ओकरा सँ ई समझाने लेल कहलहुँ।"}
{"unnormalised": "आ इहाँ जादू भेल। सीनियर सभ मे सँ एक, रोहन (हम आइयो ओकरा बड़ कर्जदार छी), हमरा खाली दोसर सूत्र नहि देलक। ओ हमरा अन्तर्निहित तर्क समझेलक। ओ हमरा देखाओलखिन जे एहि समीकरण सभकेँ मैट्रिक्सक रूप मे कइसेँ प्रस्तुत कयल जा सकैत अछि आ कइसेँ मैट्रिक्स ऑपरेशन चर सभकेँ अलग क' सकैत अछि। `A*X=B`, ओ समझेलक, जत' `A` गुणांकक मैट्रिक्स अछि (जइसेँ `[[2, 1],[1, -1]]`), `X` चरक मैट्रिक्स अछि हल करबाक लेल `[x, y]` आ `B` परिणामी वेक्टर अछि (जइसेँ, `[5, 1]`)। `X` केँ हल करबा मे व्युत्क्रम आ ओहि जकाँ चीज शामिल अछि, मुदा रोहन गणित केलक आ हमरा देखाओलखिन जे ई ओहि परिणाम पर पहुँचैत अछि!", "normalised": "आ एतय जादू भेल। सीनियर मेँ सँ एक गोटे रोहन हम अखनो ओकरा बहुत ऋणी छी, मात्र एकटा आओर सूत्र नहि देलक। ओ अंतर्निहित तर्कक व्याख्या केलक। ओ हमरा देखाओलनि जे एहि समीकरणकें मेट्रिक्सक रूप मेँ कइसेँ दर्शाएल जा सकैत अछि आ कइसेँ मेट्रिक्स संचालन चरकें अलग कए सकैत अछि ए तारांकन एक्स बराबर बी। ओ समझाने कि ए गुणांकक एकटा मेट्रिक्स अछि, दूटा बाम वर्ग कोष्ठक दू कोमा एक बंद वर्ग कोष्ठक, कोमा खुला वर्ग कोष्ठक एक कोमा माइनस एक डबल बंद वर्ग कोष्ठक जेहन। एक्स समाधान करबाक चरक मेट्रिक्स अछि, खुला वर्ग कोष्ठक एक्स कोमा वाई बंद वर्ग कोष्ठक आ बी परिणामी वेक्टर कहू खुला वर्ग कोष्ठक पाँच कोमा एक बंद वर्ग कोष्ठक अछि। एक्सक लेल समाधान मेँ विपरीत आ सामान शामिल अछि मुदा रोहन गणित केलनि आ हमरा देखाओलनि जे ई ओही परिणाम पर पहुँचत अछि।"}
{"unnormalised": "ओ तराजू केँ संतुलित करबाक लेल एकटा उपमा सेहो बनौलक। ओ कहने छल जे प्रत्येक समीकरण एकटा संतुलित तराजू छल। बिना संतुलन बिगड़ि कए अहाँ दुनू तरफ समान ऑपरेशन (जोड़, घटाव, गुणा, भाग) क' सकैत छी, अंततः ओहि चर केँ अलग क' सकैत छी जकरा मे अहाँ रुचि रखैत छी। अचानक, चीज सभ क्लिक करए लागल। ई सूत्र रटबाक बारे मे नहि छल; ई कानूनी रूप सँ समाधान प्रकट करबाक लेल समीकरण सभकेँ हेरफेर करबाक बारे मे छल। डिटरमिनेंट `D = ad - bc` ओ कहने छल, जे स्केलिंग मे मदद करैत अछि। एहि सँ सूत्र सभकेँ वास्तविक हेरफेर सँ वापस जोड़ए मे मदद मिलल।", "normalised": "ओ तराजू संतुलनक सेहो दृष्टांत देलक। प्रत्येक समीकरण, ओ कहने छल, एकटा संतुलित तराजू छल। आप दुनू तरफ एकही संचालन कए सकैत छी, जोड़ि सकैत छी, घटा सकैत छी, गुणा कए सकैत छी, विभाजित कए सकैत छी, संतुलनकें बिना बिगाड़ने, अंततः चरकें अलग कए सकैत छी जाहि मेँ अहाँ रुचि रखैत छी। अचानक बात सभ क्लिक करए लगल। ई एकटा सूत्र याद करबाक बारे मेँ नहिं छल, ई समाधानकें प्रकट करबाक लेल कानूनी रूप सँ समीकरण सभकें हेरफेर करबाक बारे मेँ छल। निर्धारक डी बराबर ए डी माइनस बी सी, ओ कहने छल, ई अछि जे स्केलिंग मेँ मदद करैत अछि। एकरा सँ सूत्रकें वास्तविक हेरफेर सँ वापस संबंधित करबा मेँ मदद भेटल।"}
{"unnormalised": "रोहन तखन हमरा 3 समीकरणक प्रणाली (जइसेँ, `x + y + z = 6`, `2x - y + z = 3`, `x + 2y - z = 2`) केँ ओहि सिद्धांतक उपयोग क' हल करबाक तरीका देखाओलखिन। ई बहुत पैघ छल किएक त' हमर अगला असाइनमेंट मे `(a+b)^2 = a^2 + 2ab + b^2` जकाँ चीज शामिल छल। अचानक ई सभ प्रबंधनीय लगए लागल! ई खाली 'x' आ 'y' केँ हल करबाक बारे मे नहि छल; ई बीजगणितीय हेरफेर के पाछाँ मौलिक सिद्धांत सभकेँ समझबाक बारे मे छल। अचानक ई समझबाक लेल जे `x^2 + 5x + 6 = 0` केकर मतलब अछि बहुत आसान छल!", "normalised": "रोहन फेर हमरा देखाओलनि जे तीन समीकरणक प्रणालीकें कइसेँ हल करब, उदाहरणक लेल x प्लस y प्लस z बराबर छह, दू x माइनस y प्लस z बराबर तीन, x प्लस दू y माइनस z बराबर दू ओही सिद्धांतक उपयोग कए। ई बहुत पैघ छल किएक तँ हमर अगला असाइनमेंट मेँ खुला कोष्ठक ए प्लस बी बंद कोष्ठक वर्ग बराबर ए वर्ग प्लस दू ए बी प्लस बी वर्ग जेहन सामान शामिल छल। अचानक ई सब प्रबंधनीय बुझाए लगल। ई मात्र x आ y कें हल करबाक बारे मेँ नहिं छल, ई बीजगणितीय हेरफेर पाछुक मौलिक सिद्धांतकें बुझबाक बारे मेँ छल। अचानक x वर्ग प्लस पाँच x प्लस छह बराबर शून्यक मतलब कि अछि ई बुझना बहुत आसान भ गेल।"}
{"unnormalised": "ओ चाय-संचालित बीजगणित पाठ सब किछु बदल देलक। हम अंततः समझ गेलहुँ जे की चलि रहल अछि आ क्विज मे टॉप करए लागलहुँ। हम दोसर छात्र सभक मदद सेहो करए लागलहुँ जे जूझि रहल छल, रोहनक व्याख्या पास करए लागलहुँ। त' हाँ, ई हमर बीजगणितक कहानी अछि। जँ अहाँ समीकरणक प्रणाली सँ जूझि रहल छी, त' खाली सूत्र नहि रटु। कोनो एहन व्यक्ति खोजू जे अन्तर्निहित तर्क समझए सकैत हो। जाऊ आ अपन प्रोफेसर सँ या क्लास टॉपर सँ या टी.ए. सभ मे सँ कोनो सँ पूछू! एहि सँ दुनिया मे बहुत फरक पड़ैत अछि। आ शायद ओकरा सभक साथ चाय साझा करू, जखन अहाँ ओहि पर छी।", "normalised": "चाय सँ भरल बीजगणितक पाठ सब किछु बदलि देलक। हम अंततः बुझि गेलहुँ जे कि भ रहल अछि आ क्विज मेँ प्रथम स्थान प्राप्त करए लगलहुँ। हम दोसर विद्यार्थी सभकें सेहो मदद करए लगलहुँ जे संघर्ष कए रहल छल, रोहनक व्याख्या कें आगाँ बढ़ा रहल छल। तँ हाँ, ई अछि हमर बीजगणितक कहानी। जँ अहाँ समीकरणक प्रणाली सँ जूझि रहल छी तँ मात्र सूत्रकें नहि रटिये, एहन केकरो खोजी जे अंतर्निहित तर्कक व्याख्या कए सकए। जाउ आ अपन प्रोफेसर सँ पूछू या क्लास टापर सँ या कोनो टी-ए-स सँ। ई दुनिया मेँ सब सँ पैघ अंतर पैदा करैत अछि आ शायद ओकरा सब सँग एकटा चाय सेहो साझा करू।"}
