{"unnormalised": "हे रेड्डिट परिवार, किछु गंभीर गणित थेरेपी चाही। हम्मर बच्चा के अलजेब्रा के होमवर्क भोलि जमा करबाक अछि आ हम्मर दिमाग के कोशिका हाई स्कूल के बाद सामूहिक आत्महत्या क लेलक अछि। रैखिक समीकरण, द्विघात सूत्र वगैरह सबहक हल करबाक बात भ’ रहल अछि!", "normalised": "हे रेडडिट परिवार, हमरा किछु गंभीर गणित चिकित्साक आवश्यकता अछि। हमर बच्चा केँ काल्हि बीजगणितक गृहकार्य जमा करबाक अछि आ हमरा लगभग निश्चित अछि जे हमर मस्तिष्क कोशिका उच्च विद्यालयक बाद सामूहिक आत्महत्या क’ लेलक। हम सब रेखीय समीकरण, द्विघात सूत्रक चीज सभ हल करबाक बात क’ रहल छी, सभटा!"}
{"unnormalised": "ई पूरा 'x पता लगाउ' वाला मामला हमरा एहन महसूस करा रहल अछि जेना हम कोनो बॉलीवुड फिल्म सेट पर छी - कोनो राजनेता के वादा सँ बेसी मोड़ अछि। अपने लग समीकरण अछि जेना 2x + 5 = 15 (आसान छै, हमरा लागैत अछि), फेर बम! अचानक किछु अजीबोगरीब भिन्न क्रिया भ’ रहल अछि जेना x/3 + 7 = 10। मतलब, गंभीर रूप सँ?", "normalised": "ई पूरा 'x खोजू' वला मामला हमरा एहन महसूस करा रहल अछि जेना हम कोनो बॉलीवुड फिल्म सेट पर छी - एकटा राजनेताक वादा सँ बेसी मोड़ अछि। हमरा लग दू x जोड़ पाँच बराबर पंद्रह (आसान आसान, हमरा लगैत अछि), तकर बाद बाम! अचानक किछु पागल अंश क्रिया चलि रहल अछि जेना x भाग तीन जोड़ सात बराबर दस। मतलब, गंभीरता सँ?"}
{"unnormalised": "आ शब्द समस्या पर त’ बातो नहि शुरू करू। \"रमेश लग सुरेश सँ दुगुना आम अछि, आ दुनू मिला क’ 21 आम अछि। केकरा लग कतेक आम अछि?\" भाई, हमरा त’ ओकर आम सँ मतलबो नहि अछि! हमरा त’ बस एक कप चाय चाही आ ई समीकरण अपने आप हल भ’ जाय। ई “आम” होएबाक चाही “मैंगोन” नहि (पाठ्यपुस्तक में गलती)", "normalised": "आ शब्द समस्या पर तँ शुरूओ नहि करू। \"रमेशक पास सुरेश सँ दू गुना बेसी आम अछि, आ दुनू मिलि क’ एकइस आम अछि। प्रत्येक लग कतेक आम अछि?\" भाई, हमरा तँ ओकर आम सँ सेहो मतलब नहि अछि! हमरा तँ बस एक कप चाय आ इ समीकरण अपने आप हल होएबाक चाही। ई \"आम\" होएबाक चाही \"मैंगोन\" नहि (पाठ्यपुस्तक मे गलती)"}
{"unnormalised": "हमरा कक्षा 10म सँ गुणनखंड आ FOILing के बारे में किछु याद अछि, मुदा सच कहू त’ हमरा एहन लागैत अछि जेना हम 1998 सँ अपना पिन कोड याद करबाक कोशिश क’ रहल छी। की केओ ट्यूटोरियल के सिफारिश क’ सकैत अछि? शायद एकटा जाहि में कम चिल्लाना हो आ अधिक… शायद… चॉकलेट? साथे, की कोनो शॉर्टकट अछि? बच्चा के 15 मिनट में जवाब चाही, हमरा 10 मिनट में समाधान चाही।", "normalised": "हमरा कक्षा दस सँ गुणनखंड आ एफ-ओ-आई-एल-आई-एन-जी के बारे मे किछु अस्पष्ट रूप सँ याद अछि, मुदा ईमानदारी सँ, हमरा एहन लगैत अछि जेना हम उन्नीस सौ अठानब्बे सँ अपन पिन कोड याद करबाक प्रयास क’ रहल छी। की कोनो ट्यूटोरियल अछि जे केओ सुझाब द’ सकैत अछि? शायद एकटा जाहिमे कम चिल्लाहट आ अधिक… शायद… चॉकलेट शामिल हो? आ, की कोनो शॉर्टकट अछि? बच्चा केँ पंद्रह मिनट मे उत्तर चाही, हमरा दस मिनट मे समाधान चाही।"}
{"unnormalised": "कोनो बात नहि, मदद पठाउ (आ शायद किछु समोसा)। हम एहि पाठ्यपुस्तक पर युद्ध के घोषणा करबाक बारे में छी। हम्मर समझदारी (आ हम्मर बच्चा के अंक!) के लेल प्रार्थना करू! केओ आओर एहन महसूस क’ रहल अछि जेना ओ अपन बच्चा के गणित में मदद करबाक कोशिश में अपन स्कूल के दु:स्वप्न के फेर सँ जी रहल अछि? चीयर्स!", "normalised": "कोनो बात नहि, मदद पठाबू (आ शायद किछु समोसा)। हम एखनहि एहि पाठ्यपुस्तक पर युद्धक घोषणा करबा वला छी। हमर समझदारी (आ हमर बच्चा केँ अंक!) क’ लेल प्रार्थना करू! की केओ आरो एहन महसूस क’ रहल अछि जेना ओ अपन बच्चा केँ गणित मे मदद करबाक प्रयास मे अपन स्कूलक दुःस्वप्न केँ जी रहल अछि? चीयर्स!"}
