{"unnormalised": "साथीहरू हो, आरबीआईले भर्खरै एउटा ठूलो खबर दिएको छ! हजुरबुबाले पैसा गनेको कुरा बिर्सनुहोस् – डिजिटल रूपैयाँ आधिकारिक रूपमा अहिलेको नयाँ चर्चित विषय हो! उनीहरूले अनलाइन भुक्तानीको लागि लेनदेन लागत घटाउने कुरा गरिरहेका छन्, जुन, इमान्दारीपूर्वक भन्नुपर्दा, सर्भर केबलले बनेको जीर्ण पुल तर्न टोल तिरेको जस्तो लाग्छ।", "normalised": "साथी हो, आर-बी-आईले भर्खरै एउटा ठूलो खबर सार्वजनिक गरेको छ! हजुरबुबाको पालाको पैसा गन्ने चलनलाई बिर्सिदिनुहोस् - डिजिटल रूपैयाँ अब आधिकारिक रूपमा नयाँ जमानाको लोकप्रिय कुरा बनेको छ! उनीहरूले अनलाइन भुक्तानीको लागि लेनदेन शुल्क घटाउने कुरा गरिरहेका छन्, जुन अहिले सर्भर केबलले बनेको जीर्ण पुल तर्न कर तिरे जस्तो लाग्छ।"}
{"unnormalised": "याद छ त्यो बेलाको कुरा, जब तपाईंको चियावालाले चितुवाले मृगलाई खेदेको भन्दा छिटो तपाईंको पेटीएम क्यूआर कोड स्क्यान गर्‍यो? कल्पना गर्नुहोस्, त्यो भन्दा पनि *धेरै* कुशल। आरबीआईको योजनामा ​​यूपीआई भुक्तानीलाई अझ सहज र सस्तो बनाउने कुरा समावेश छ। स्पष्ट रूपमा, हामीले ७५% सम्म लागत घट्ने सम्भावना देखेका छौं! यो त आफ्नो थालमा एउटा थप समोसा भेट्टाउनु जस्तै हो – अप्रत्याशित र गहिरो रूपमा सन्तोषजनक।", "normalised": "याद छ त्यो बेला जब तपाईंको चियावालाले चितुवाले मृगलाई खेदेभन्दा छिटो तपाईंको पे-टी-एम क्यू-आर कोड स्क्यान गर्‍यो? त्यस्तै कुरा अझ बढी प्रभावकारी रूपमा भयो भने कल्पना गर्नुहोस्। आर-बी-आईको योजना यू-पी-आई भुक्तानीलाई अझ सहज र सस्तो बनाउने हो। स्पष्ट रूपमा, हामीले पचहत्तर प्रतिशतसम्म लागत घटाउने सम्भावना देखिरहेका छौं! यो थालमा एउटा थप समोसा भेट्टाउनु जस्तै हो - अप्रत्याशित र गहिरो रूपमा सन्तोषजनक।"}
{"unnormalised": "र समोसाको कुरा गर्दा, कल्पना गर्नुहोस् अनलाइनबाट एउटा प्लेट जम्मा ₹१ मा अर्डर गर्नु पर्‍यो भने! यो लेनदेन लागत घटेमा सम्भव हुन सक्छ।", "normalised": "र समोसाको कुरा गर्दा, एउटा थाल अनलाइनमा जम्मा एक रूपैयाँमा अर्डर गरेको कल्पना गर्नुहोस्? यी लेनदेन लागतहरू घटेपछि यो सम्भव हुन सक्छ।"}
{"unnormalised": "फ्लिपकार्ट र अमेजन जस्ता ई-कमर्सका ठूला कम्पनीहरू सायद अहिले भांगडा नाचिरहेका होलान्। कम लेनदेन लागतको मतलब धेरै नाफा हो, र स्पष्ट रूपमा, कसलाई धेरै नाफा मन पर्दैन र? विवरणहरू अझै अस्पष्ट छन्, जस्तै उपशीर्षक बिनाको बलिउड चलचित्रको कथा बुझ्न खोज्नु, तर प्रारम्भिक रिपोर्टहरूले डिजिटल वालेट र अनलाइन विक्रेताहरूको लागि राम्रो खबर देखाउँछ।", "normalised": "फ्लिपकार्ट र अमेजन जस्ता ई-कमर्स कम्पनीहरू सायद अहिले भांगडा नाचिरहेका होलान्। कम लेनदेन लागतको मतलब धेरै नाफा हो, र स्पष्ट रूपमा, कसलाई धेरै नाफा मन पर्दैन र? विवरणहरू अझै पनि अस्पष्ट छन्, जस्तै उपशीर्षक बिनाको बलिउड चलचित्रको कथा बुझ्न खोज्नु, तर प्रारम्भिक रिपोर्टहरूले डिजिटल वालेट र अनलाइन विक्रेताहरूको लागि राम्रो समाचार सुझाव दिन्छ।"}
{"unnormalised": "सानो व्यापारीहरू, जो चर्को शुल्कबाट हैरान भएका छन्, विशेष गरी खुसी छन्। दिल्लीका एक पसलवालाले भने \"आजकल रु ५ पनि सानो रकम होइन!\"। उनको कुरामा दम छ।", "normalised": "ठूला शुल्कहरूबाट पीडित भएका साना व्यापारीहरू विशेष गरी उत्साहित छन्। दिल्लीका एक पसलका मालिकले भने \"आजकल पाँच रुपैयाँ पनि सानो रकम होइन!\"। उनको कुरा सही हो।"}
{"unnormalised": "तर सधैं एउटा समस्या हुन्छ, हैन र? नियम र शर्तमा \"अन्तरसञ्चालन ढाँचा\" र \"बलियो जोखिम व्यवस्थापन\" को बारेमा केही उल्लेख छ। अनुवाद: रातारात डिजिटल रूपैयाँको करोडपति बन्ने आशा नगर्नुहोस्। त्यहाँ नियमहरू, सुरक्षा उपायहरू, र सायद केही गडबडीहरू हुनेछन्। आखिर, थोरै नाटक बिनाको डिजिटल क्रान्ति के क्रान्ति र?", "normalised": "तर सधैं एउटा समस्या हुन्छ, हैन र? अन्तिम विवरणमा \"अन्तरसञ्चालन ढाँचा\" र \"बलियो जोखिम व्यवस्थापन\" को बारेमा केहि उल्लेख छ। अनुवाद: रातारात डिजिटल रूपैयाँको करोडपति बन्ने अपेक्षा नगर्नुहोस्। त्यहाँ नियमहरू, सुरक्षा उपायहरू, र सायद केही गडबडीहरू हुनेछन्। आखिर, थोरै नाटक बिनाको डिजिटल क्रान्ति के हो र?"}
{"unnormalised": "तैपनि, यदि यो सफल भयो भने, यसले भारतीय ई-कमर्स क्षेत्रलाई गम्भीर रूपमा हल्लाउन सक्छ। सायद हामीले अन्ततः अनलाइनमा हेरिरहेको त्यो राम्रो साडी, वा डोमिनोजबाट एक्स्ट्रा लार्ज पिज्जा किन्न सक्नेछौं। सायद, सायद मात्र, हाम्रो डिजिटल वालेटहरू अन्ततः राम्रो तिहारको भोज पछि हाम्रो पेट जस्तै भरिपूर्ण हुनेछन्। आशा मात्र गर्न सकिन्छ!", "normalised": "तैपनि, यदि यो सफल भयो भने, यसले भारतीय ई-कमर्स क्षेत्रलाई गम्भीर रूपमा हल्लाउन सक्छ। सायद हामीले अन्ततः अनलाइनमा हेरिरहेको त्यो राम्रो साडी, वा डोमिनोजबाट त्यो अतिरिक्त ठूलो पिज्जा किन्न सक्षम हुनेछौं। सायद, सायद मात्र, हाम्रो डिजिटल वालेटहरू अन्ततः राम्रो तिहारको भोजपछि हाम्रो पेट जस्तै भरिनेछन्। आशा मात्र गर्न सकिन्छ!"}
