{"unnormalised": "पेटीएमले यस महिनाको तपाईंको पहिलो यूपीआई लेनदेनमा रु. २०० सम्मको क्यासब्याक प्रदान गर्दैछ! केवल आफ्नो बैंक खाता लिंक गर्नुहोस् र कुनै पनि व्यापारीलाई कम्तिमा रु. ५० को भुक्तानी गर्नुहोस्। यो अफर ३१/१२/२०२४ सम्म मान्य छ, त्यसैले नछुटाउनुहोस्!", "normalised": "पेटीएमले यस महिनाको तपाईंको पहिलो यू-पी-आई कारोबारमा दुई सय रूपैयाँसम्मको क्यासब्याक प्रदान गरिरहेको छ! आफ्नो बैंक खाता लिंक गर्नुहोस् र कुनै पनि व्यापारीलाई कम्तीमा पचास रूपैयाँको भुक्तानी गर्नुहोस्। यो अफर डिसेम्बर ३१, २०2४ सम्म मान्य छ, त्यसैले नछुटाउनुहोस्!"}
{"unnormalised": "अमेजनमा फ्ल्यास सेल चलिरहेको छ, जसमा इलेक्ट्रोनिक्समा ७०% सम्मको छुट छ। सेल आज दिउँसो १२:०० बजे सुरु हुन्छ र जम्मा ६ घण्टासम्म मात्र रहनेछ। टिभीहरू रु. १०,००० जति कम मूल्यमा उपलब्ध छन् - डिल समात्ने समय!", "normalised": "अमेजनमा फ्ल्यास बिक्री चलिरहेको छ, जसमा इलेक्ट्रोनिक्समा सत्तरी प्रतिशतसम्मको छुट छ। बिक्री आज दिउँसो १२ बजे सुरु हुन्छ र केवल ६ घण्टासम्म चल्नेछ। टी-भीहरू दस हजार रूपैयाँ जति कम मूल्यमा उपलब्ध छन् - डील समात्ने समय हो!"}
{"unnormalised": "फ्लिपकार्टको बिग बिलियन डेज सेलले यस वर्ष $७.५ बिलियन बराबरको बिक्री उत्पन्न गर्ने अपेक्षा गरिएको छ। विश्लेषकहरूले स्मार्टफोन र फेसन शीर्ष बिक्री हुने वर्ग हुने भविष्यवाणी गरेका छन्। खरिदारी गर्न तयार हुनुहोस्!", "normalised": "फ्लिपकार्टको बिग बिलियन डेज बिक्रीले यस वर्ष सात दशमलव पाँच बिलियन डलर बराबरको बिक्री उत्पन्न गर्ने अपेक्षा गरिएको छ। विश्लेषकहरूले स्मार्टफोन र फेसन शीर्ष बिक्री हुने श्रेणी हुने अनुमान गरेका छन्। किनमेल गर्न तयार हुनुहोस्!"}
{"unnormalised": "मिंत्राको एन्ड अफ सिजन सेलले सबै प्रमुख ब्रान्डहरूमा फ्ल्याट ५०% छुट प्रदान गरिरहेको छ। साथै, चेकआउटमा कोड \"MYNTRA10\" प्रयोग गरेर थप १०% छुट पाउनुहोस्। सेल १५/०७/२०२४ मा समाप्त हुन्छ, त्यसैले हतार गर्नुहोस्!", "normalised": "मिन्ट्राको End of Season Sale ले सबै प्रमुख ब्रान्डहरूमा फ्ल्याट पचास प्रतिशत छुट दिइरहेको छ। साथै, चेकआउटमा कोड \"MYNTRA10\" प्रयोग गरेर थप दस प्रतिशत छुट पाउनुहोस्। बिक्री जुलाई १५, २०2४ मा समाप्त हुन्छ, त्यसैले हतार गर्नुहोस्!"}
{"unnormalised": "गुगल पेले खाना र किराना सामानमा छुट प्रदान गर्न स्थानीय विक्रेताहरूसँग साझेदारी गरिरहेको छ। डिलहरूको लागि आफ्नो एपमा \"नजिकका अफरहरू\" खण्ड हेर्नुहोस्। केही स्टोरहरूले तपाईंको पहिलो अर्डरमा रु. ५० सम्मको क्यासब्याक प्रस्ताव गरिरहेका छन्।", "normalised": "गुगल पेले खाना र किरानामा छुट दिन स्थानीय विक्रेताहरूसँग साझेदारी गरिरहेको छ। डिलहरूको लागि आफ्नो एपमा \"Nearby Offers\" सेक्सन हेर्नुहोस्। केही स्टोरहरूले तपाईंको पहिलो अर्डरमा पचास रूपैयाँसम्मको क्यासब्याक दिइरहेका छन्।"}
