{"unnormalised": "कसैले मलाई भारतमा अनलाइन लेनदेन कत्तिको सुरक्षित छ भनेर सोधे, विशेष गरी युपीआई प्रयोग गरेर। इमान्दारीपूर्वक भन्नुपर्दा, यो मिश्रित छ। एकातिर, युपीआई एकदमै सुविधाजनक छ, हैन र? क्यूआर कोड स्क्यान गर्ने वा कसैको मोबाइल नम्बर प्रयोग गरेर भुक्तानी गर्नु आफ्नो वालेट निकाल्नु भन्दा धेरै छिटो छ। साथै, एनपीसीआईले राम्रो सुरक्षा सुविधाहरूको लागि निरन्तर जोड दिइरहेको छ। तर, कुनै पनि डिजिटल कुरा जस्तै, जोखिमहरू छन्। तपाईंले नक्कली युपीआई एप्स वा फिसिङ लिङ्कहरू प्रयोग गरेर मानिसहरू ₹५००० वा ₹५०००० सम्म ठगिएको कथाहरू सुन्नुहुन्छ।", "normalised": "कसैले मलाई भारतमा अनलाइन कारोबार कत्तिको सुरक्षित छ, विशेष गरी यू-पी-आई प्रयोग गरेर भनी सोधे। खैर, इमान्दारितापूर्वक भन्नुपर्दा, यो एक मिश्रित झोला जस्तै हो। एकातिर, यू-पी-आई एकदमै सुविधाजनक छ, हैन र? क्यू-आर कोड स्क्यान गर्ने वा कसैको मोबाइल नम्बर प्रयोग गरेर भुक्तानी गर्नु आफ्नो वालेट निकाल्नुभन्दा धेरै छिटो हुन्छ। साथै, एन-पी-सी-आईले अझ राम्रो सुरक्षा सुविधाहरूको लागि जोड दिइरहेको छ। तर, कुनै पनि डिजिटल चीज जस्तै, जोखिमहरू छन्। नक्कली यू-पी-आई एप्स वा फिसिङ लिङ्कहरू प्रयोग गरेर मानिसहरू पाँच हजार रुपैयाँ वा पचास हजार रुपैयाँसम्म ठगिएको कथाहरू सुन्नमा आउँछन्।"}
{"unnormalised": "मलाई लाग्छ, सबैभन्दा ठूलो जोखिम भनेको साधारण लापरवाही हो। मानिसहरूले आफ्नो युपीआई पिन साझा गर्ने (जुन तपाईंले कहिल्यै गर्नु हुँदैन!), वा एसएमएसमा प्राप्त हुने शंकास्पद लिङ्कहरूमा क्लिक गर्ने। मलाई एक पटक एउटा म्यासेज आएको थियो जसमा मैले लटरीबाट ₹१०००००० जितेको छु, र मैले गर्नुपर्ने भनेको मेरो युपीआई पिन प्रविष्ट गर्नु थियो। स्पष्ट रूपमा, मैले गरिनँ! र धेरै अनुमतिहरू माग्ने एप्सको बारेमा कुरा नगर्नुहोस्। किन एउटा टर्चलाइट एपलाई मेरो सम्पर्कहरूमा पहुँच चाहिन्छ? तिनीहरू वास्तवमा के गर्दैछन् भन्ने शंका लाग्छ।", "normalised": "मलाई लाग्छ, सबैभन्दा ठूलो जोखिम भनेको सादा लापरबाही हो। मानिसहरूले आफ्नो यू-पी-आई पी-आई-एन (जुन तपाईंले कहिल्यै गर्नु हुँदैन!) साझा गर्ने, वा एस-एम-एसमा प्राप्त हुने शंकास्पद लिङ्कहरूमा क्लिक गर्ने गर्छन्। एकपटक मैले एउटा सन्देश पाएँ जसमा मैले लटरीबाट दस लाख रुपैयाँ जितेको छु, र मैले गर्नुपर्ने भनेको आफ्नो यू-पी-आई पी-आई-एन प्रविष्ट गर्नु थियो। स्पष्ट रूपमा, मैले गरिनँ! र धेरै अनुमतिहरू माग्ने एप्सको बारेमा मलाई सुरु नै नगर्नुहोस्। किन एउटा टर्चलाइट एपलाई मेरो सम्पर्कहरूमा पहुँच चाहिन्छ? तिनीहरू वास्तवमा के गर्दैछन् भन्ने कुराले तपाईंलाई सोच्न बाध्य बनाउँछ।"}
{"unnormalised": "त्यसोभए, यो सुरक्षित छ? तुलनात्मक रूपमा। बलियो पासवर्डहरू प्रयोग गर्ने, आफ्नो युपीआई पिन गोप्य राख्ने, शंकास्पद लिङ्कहरूबाट सावधान रहने, र प्रतिष्ठित ई-कमर्स साइटहरू (जस्तै अमेजन वा फ्लिपकार्ट) मा मात्र कारोबार गर्ने अनिवार्य छ। र सधैं, \"पे नाउ\" बटन थिच्नु अघि भुक्तानी विवरणहरू दोहोरो जाँच गर्नुहोस्, विशेष गरी यदि तपाईंले ठूलो रकम, जस्तै रु. २५००० वा सोभन्दा बढी ट्रान्सफर गर्दै हुनुहुन्छ भने। पछुताउनुभन्दा सुरक्षित हुनु राम्रो!", "normalised": "त्यसोभए, यो सुरक्षित छ? तुलनात्मक रूपमा। बलियो पासवर्डहरू प्रयोग गर्ने, आफ्नो यू-पी-आई पी-आई-एन गोप्य राख्ने, शंकास्पद लिङ्कहरूबाट सावधान रहने, र प्रतिष्ठित ई-कमर्स साइटहरू (जस्तै अमेजन वा फ्लिपकार्ट) मा मात्र कारोबार गर्ने कुराहरू आवश्यक छन्। र सधैं, भुक्तानी विवरणहरू \"भुक्तानी गर्नुहोस्\" बटनमा क्लिक गर्नु अघि दोहोर्याएर जाँच गर्नुहोस्, विशेष गरी यदि तपाईं ठूलो रकम, जस्तै पच्चीस हजार रुपैयाँ वा सोभन्दा बढी स्थानान्तरण गर्दै हुनुहुन्छ भने। पछुताउनुभन्दा सुरक्षित हुनु बेस!"}
