{"unnormalised": "डिफेंस न्यूज फ्लैश: सशस्त्र बलें च बड़े बदलाव होन वाले न!", "normalised": "रक्षा समाचार फ्लैश: सशस्त्र बलें च बड्डी तबदीली होने आली ऐ!"}
{"unnormalised": "सूत्रें दा कहना ऐ जे लेफ्टिनेंट जनरल राजेश कुमार अगले सेना प्रमुख बनने दे दावेदार न। जाहरी तौर पर, मौजूदा सीओएएस, जनरल मेनन, 31/12/2024 गी रिटायर होई जांगन। लेफ्टिनेंट जनरल कुमार, जेह्ड़े इस बले उत्तरी कमान च सेवाएं दे रहे न, दा 30+ सालें थमां ज़्यादा दा शानदार कैरियर ऐ। इस फैसले गी लैइयै बड़ा शोर ऐ।", "normalised": "सूत्रें दा कहना ऐ जे लेफ्टिनेंट जनरल राजेश कुमार अग्गेआं दे सेना प्रमुख बनने दे हकदार न। जाहर ऐ जे मौजूदा सी-ओ-ए-एस, जनरल मेनन, इकतीस दिसंबर दो हजार ते चौवी गी रिटायर होए दे न। लेफ्टिनेंट जनरल कुमार, जेह्ड़े इस बखत उत्तरी कमान च अपनी सेवाएं दे करदे न, दा तीस सालां तों बी मता शानदार करियर ऐ। इस फैसले दे बारे च मता शोर ऐ।"}
{"unnormalised": "ओह्दे नाल गै, होर खबरें च, रिपोर्टें च पुष्टि होई ऐ जे एयर मार्शल शर्मा पश्चिमी एयर कमांड दी अगुवाई करन गे। उन्हां दे उत्तराधिकारी, एयर मार्शल वर्मा, खबरें दे मुजब इक होर असाइनमेंट च बदली करी करदे न। असें सुणया ऐ जे एयर मार्शल शर्मा इक होनहार अफसर न जिंदे कोल लड़ाकू अभियानां च बड़ा तजुर्बा ऐ।", "normalised": "इसदे विचले, होर खबरे च, रिपोर्टें च पुष्टि होई ऐ जे एयर मार्शल शर्मा पश्चिमी एयर कमांड दा नेतृत्व करङन। उन्हां दे उत्तराधिकारी, एयर मार्शल वर्मा, दे बारे च दस्सेआ जा करदा ऐ जे ओह् इक होर असाइनमेंट च जाङदे न। अस सुनदे आं जे एयर मार्शल शर्मा इक मता सम्मानित अधिकारी ऐ जिंदे कोल लड़ाकू अभियानें च मता तजुर्बा ऐ।"}
{"unnormalised": "इह अफवाह ऐ जे नौसेना च जल्दी गै इक नवा वाइस एडमिरल चार्ज लै सकदा ऐ। एडमिरल जोशी दा कार्यकाल Q1 2025 च खत्म होई जाऐगा, ते सूत्रें दा कहना ऐ जे रियर एडमिरल भाटिया इस पद दे दावेदार न। इयां लगदा ऐ जे उप्परले स्तरें पर बड़ी फेरबदल होई रही ऐ। सरकारी ऐलान अगले महीने कदे होने दी उम्मीद ऐ।", "normalised": "गली-कूचे च एह् गल्ल फैली ऐ जे नौसेना च बी जल्द ही इक नया वाइस एडमिरल चार्ज संभालेआ दिक्ख सकदे न। एडमिरल जोशी दा कार्यकाल क्यू वन दो हजार ते पच्ची च खत्म होई जाङदा ऐ, ते सूत्रें दा सुझाव ऐ जे रियर एडमिरल भाटिया इस पद दे इक मजबूत दावेदार न। लग्गदा ऐ जे शीर्ष स्तरें पर मता फेरबदल होई सकदा ऐ। सरकारी ऐलान अगले महीने दे करीब होने दी उम्मीद ऐ।"}
{"unnormalised": "आखिर च, पैराशूट रेजीमेंट दे मेजर खान गी हाल दे इक आतंकवाद विरोधी अभियान च हिम्मत दे कारण सेना मेडल कन्नै नवाजिया गेआ। ओह् 15/11/2024 गी कुपवाड़ा जिले च 3 आतंकवादियें गी बेअसर करने च मददगार साबित होए। इक असली हीरो, लोक हो! उन्हां गी मुबारकबाद।", "normalised": "आखिर च, पैराशूट रेजिमेंट दे मेजर खान गी हाल ही च होई ऐ आतंकवाद विरोधी अभियान च अपनी बहादुरी लेई सेना मेडल नाल सम्मानित कीता गेआ हा। ओह् पंद्रह नवंबर दो हजार ते चौवी गी कुपवाड़ा जिले च त्रै आतंकवादियें गी मार गिराने च मददगार साबित होए। सच्चे हीरो न ओह्! उन्हां गी बधाई ऐ।"}
{"unnormalised": "फिलहाल इह सब की ऐ। होर अपडेटें लेई जुड़े रओ! अस तुहां गी जल्द थमां जल्द होर खबरें पेश करांगे।", "normalised": "बस आस्से लेई इत्तना ऐ। होर अपडेट्स लेई जुड़े रओ! अस तुंदे लेई जल्द तों जल्द होर खबरें लेई आङन।"}
