{"unnormalised": "नमस्ते, किसेयें इंडियन आर्मी च रैं दी पदवी बारै पुच्छया। एह् थोड़ा भ्रामक होई सकदा ऐ, इस करी मैं तुसें गी आसान तरीके कन्नै समझाई दिन्नां। सब तों उप्पर तुहां गी COAS मिलग, जां चीफ ऑफ द आर्मी स्टाफ। ओह् इक जनरल होंदे न, इक 4-सितारा जनरल, मूल रूप कन्नै सारें च बड़ी सरकार। सीधे उंदे हेठ, तुसेंगी आम तौर पर बक्ख-बक्ख कमांड दा नेतृत्व करदे सीनियर लेफ्टिनेंट जनरल मिलदे।", "normalised": "नमस्ते, किसेई इंडियन आर्मी च रैंक दे बारे च पुच्छेआ ऐ। एह् थोड़ा उलझने आह् ला होई सकदा ऐ, तां आओ इसगी आसान तरीक़े कन्नै समझेए। बिल्कुल टॉप पर, तुसें कोल सी-ओ-ए-एस ऐ, जां चीफ ऑफ़ द आर्मी स्टाफ। ओह् इक जनरल ऐ, इक चार-तारा जनरल, असल च पूरे शबेंग दा बड्डा बॉस ऐ। सीधे उसदे हेठ, तुसेंगी आमतौर पर बड्डे लेफ्टिनेंट जनरलें मिलदे न जेह्ड़े बक्ख-बक्ख कमांडें दी अगवाई करदे न।"}
{"unnormalised": "फिर लेफ्टिनेंट जनरल आंदे न, लेफ्टिनेंट जनरल, जेह्ड़े पूरे कमांड दा नेतृत्व करदे न। उंदे हेठ मेजर जनरल जां मेजर जनरल न, जेह्ड़े आम तौर पर डिवीजनें गी कमांड करदे न। ब्रिगेडियर ब्रिगेडें गी कमांड करदे न ते कर्नल रेजिमेंट जां बटालियन दे प्रभारी होंदे न जेह्दे उंदी ताकत पर निर्भर करदा ऐ। एह् जानना ज़रूरी ऐ कि कुझ यूनिट सारें मानक रैंकें दा पालन नेईं करदे - कुझ यूनिट दा नेतृत्व इक रैंक उप्पर दे इक अफसर (जां हेठ, कदें-कदाईं) करदे न।", "normalised": "फिर लेफ्टिनेंट जनरल औंदा ऐ, लेफ्टिनेंट जनरल, जेह्ड़ा पूरे कमांड दा प्रमुख होंदा ऐ। उन्हां दे हेठ मेजर जनरल जां मेजर जनरल न, जेह्ड़े आमतौर पर डिवीज़नें दी कमान करदे न। ब्रिगेडियर ब्रिगेडें दी कमान करदे न ते कर्नल रेजिमेंटें जां बटालियनें दे इंचार्ज होंदे न जेह्ड़े इसदी ताकत पर निर्भर करदे न। एह् जाणना जरूरी ऐ जे कुझ इकाइयां सारे मानक रैंकें दा पालन नी करदियां - कुझ इकाइयां गी इक अफसर इक रैंक ऊपर (जां हेठ, शायद ही कदें) पद पर प्रमुखता दिंदे न।"}
{"unnormalised": "कमीशन अफसरें हेठ असें जेसीओ जां जूनियर कमीशंड अफसर दिक्खना शुरू करदे आं जिਵੇਂ सूबेदार मेजर ते सूबेदार। एह् बंदे अनुभवी सैनिक न, अक्सर दहाईयां दी नौकरी कन्नै। फिर तुहां दे हवलदार, नायक ते लांस नायक होंदे न जेह्ड़े सेक्शन जां प्लाटून दा नेतृत्व करदे न। ते बेशक, इस सारें दी रीढ़ दी हड्डी, सिपाही – नियमित सैनिक।", "normalised": "कमीशनड अफसरें दे हेठ असें जे-सी-ओ जां जूनियर कमीशनड अफसरें गी दिक्खना शुरू करदे आं जि’यां सूबेदार मेजर ते सूबेदार। एह् बंदे अनुभवी सैनिक न, अक्सर दहाईयां दी सेवा कन्नै। फिर तुंदे कोल हवलदार, नायक ते लांस नायक हे, जेह्ड़े सेक्शनें जां प्लाटूनें दी अगुवाई करदे न। ते बेशक, इस सब्‍भे दी रीढ़ दी हड्डी, सिपाही – नियमित सैनिक।"}
{"unnormalised": "उम्मीद ऐ इस कन्नै गल्ल साफ होई जाग! इंडियन आर्म्ड फोर्स च मतां सारें बक्ख-बक्ख टाइटल ते रैंक न – एडमिरल, एयर चीफ मार्शल, कैप्टन (आईएन), सब-लेफ्टिनेंट (आईएएफ), ते हर इक दी अपनी खास भूमिका ते जिम्मैवारी ऐ, पर इंडियन आर्मी दी संरचना गी जानने कन्नै तुसेंगी इक बढ़िया शुरूआत मिलदी ऐ! चीयर्स!", "normalised": "उम्मीद ऐ जे इस कन्नै चीजें साफ़ होई जाङ। इंडियन आर्म्ड फ़ोर्स च बक्ख-बक्ख किस्म दे टाइटल ते रैंक न – एडमिरल, एयर चीफ़ मार्शल, कैप्टन। (आई-एन), सब-लेफ्टिनेंट (आई-ए-एफ), ते हर इक दी अपनी खास भूमिका ते जिम्मेदारियां हे, पर इंडियन आर्मी दे ढांचे गी जाणना तुसेंगी इक चंगी शुरुआत दिंदा ऐ! चीयर्स!"}
