{"unnormalised": "कसेई ने मेथी पुच्चेया कैप्टन ते कर्नल विच फर्क की ऐ – ते सच्चे दिलें, एह् रणनीति बारै गै नेईं बल्कि जिन्दगी जीने बारै बी ऐ! इस तरहां सोचो: कैप्टन शर्मा बस आपणी ड्यूटी निभांदे न, तांकि कोई गलती नाल चा बेचने आहले नू सलाम ना करी बैठे। कर्नल वर्मा दूज्जे पास्से, इस गल्ल दा पता लगाने दी कोशश करदे न कि बटालियन दा बजट रहस्यमय ढंगै नाल कुत्तें गायब होई गेआ ऐ ते बस जिन्दगी भर समोसे बचने न।", "normalised": "किसै म्हैथें कैप्टन ते कर्नल दे बिच्च फर्क बारे पुच्छया- ते सचै च, इह् रणनीति दे बारे च घट्ट ऐ ते बचने दे बारे च मते! इस चाल्ली सोचो: कैप्टन शर्मा सिर्फ अपनी शिफ्ट थमां बचने दी कोशश करी करदा ऐ बिना किसे दे गलती कन्नै चाय वेचन वाले गी फेर सलामी देने दे। कर्नल वर्मा, दूजे पास्से, इह् पता लगाने दी कोशश करदे न कि बटालियन दा बजट रहस्यमय ढंग कन्नै कीकर गायब होई गेआ ते सिर्फ समोसे दी जीवन भर दी आपूर्ति ही बची ऐ।"}
{"unnormalised": "सच्ची गल्ल ऐ, कैप्टन आमतौर पर इक कंपनी दा कमान संभालदा ऐ – शायद 100-250 सैनिक। ढेरी सारा कागजी कार्यवाही, इस गल्ल दा ध्यान रखणा कि केह् पीटी कोला बचने लेई बीमार होने दा बहाना करदा ऐ, ते एह् निश्चित करना कि हर इक नू मेस शेड्यूल पता ऐ। इक कर्नल, या कर्नल, आमतौर पर इक रेजिमेंट या ब्रिगेड दा इंचार्ज होंदा ऐ – हजारें फौजियां दा सोचो। ओह् बड्डी तस्वीर आह्ली गल्ल कन्नै निपटने न: युद्धाभ्यास, रसद, ते जनरल गी मनाना कि टाई-डाई साड़ियों गी शामल करने आह्ली उनदी \"इनोवेटिव\" छलावरण विचारधारा पूरी तरह वैध ऐ।", "normalised": "गंभीरता कन्नै हालांकि, इक कैप्टन आमतौर उप्पर इक कंपनी दा कमांडर होंदा ऐ - शायद इक सौ थमां दौ सौ पचास सैनिक। मता कागजी कार्रवाई, इह् ट्रैक रखना कि पी-टी थमां बचने आस्तै केह् बीमार होने दा नाटक करी करदा ऐ, ते इह् सुनिश्चित करना कि हर कोई मेस शेड्यूल जानदा ऐ। इक कर्नल, जां कर्नल, आमतौर उप्पर इक रेजिमेंट जां ब्रिगेड दा इंचार्ज होंदा ऐ - हजारें सैनिकें बारे सोचो। ओह् बड्डी तस्वीर वाली चीजें कन्नै डील करी करदे न: युद्धाभ्यास, रसद, ते जनरल गी इह् यकीन दिलाना कि टाई-डाई साड़ियें च शामल उनदा \"नवाचार\" छलावरण विचार बिल्कुल वैध ऐ।"}
{"unnormalised": "तां, अगली बारी जदूं तुस इक ब्रिगेडियर या लेफ्टिनेंट जनरल नू देखो, तां याद रक्खो कि उन्हां फौज दी ताकत दी पौड़ियां चढ़ियां न। उन्हां शायद इक राजा-आकार दे बिस्तर नू रजाई करने लेई काफी धारियां कमाई दित्तियां न। चाहे एह् सूबेदार होवे या नायक, बस स्मार्ट तरीके नाल सलाम करो, \"जय हिन्द!\" बोलो, ते उम्मीद करो कि ओह् तुहानू पुश-अप करने लेई नेईं कहन। खासकर जेकर तुसें ने बस्स 5 समोसे खदे न।", "normalised": "तो, अग्गे दी बारी जेकर तुस इक ब्रिगेडियर जां लेफ्टिनेंट जनरल गी दिक्खो, तां याद रक्खो कि उन्हां फौज दी ताकत दी पौड़ी चढ़ी ऐ। उन्हां शायद किंग-साइज बिस्तर गी रजाई बनाने आस्तै मता धारियां कमाई होई ऐ। चाहे इह् इक सूबेदार होए जां इक नायक, बस स्मार्ट ढंग कन्नै सलामी देओ, \"जय हिन्द!\" बोलो, ते उम्मीद करो कि ओह् तुंदे थमां पुश-अप करने आस्तै नहीं आखदे। खास करी जेकर तुसें अभी पंज समोसे खाए न।"}
