```json
{
  "unnormalised": "আচ্ছা, তাই আমি এই জ্যামিতি সমস্যায় আটকে গেছি, ইয়ার। এটা আমার দশম শ্রেণীর গণিত পরীক্ষার জন্য, এবং আমি এটা কিছুতেই বুঝতে পারছি না। প্রশ্নে বলা হয়েছে, \"একটি টাওয়ার একটি খালের তীরে উল্লম্বভাবে দাঁড়িয়ে আছে। টাওয়ারের ঠিক বিপরীতে অন্য তীরের একটি বিন্দু থেকে, টাওয়ারের শীর্ষের উন্নতি কোণ 60°। এই বিন্দু থেকে 20m দূরে অন্য একটি বিন্দু থেকে, যা এই বিন্দুকে টাওয়ারের পাদদেশের সাথে যুক্ত করে, টাওয়ারের শীর্ষের উন্নতি কোণ 30°। টাওয়ারের উচ্চতা এবং খালের প্রস্থ নির্ণয় করুন।\" সিরিয়াসলি, এর মানেটা কী?!",
  "normalised": "আচ্ছা, তাই আমি এই জ্যামিতি সমস্যায় আটকে গেছি, বন্ধু। এটা আমার দশম শ্রেণীর গণিত পরীক্ষার জন্য, এবং আমি এটা কিছুতেই বুঝতে পারছি না। প্রশ্নে বলা হয়েছে, \"একটি টাওয়ার একটি খালের তীরে উল্লম্বভাবে দাঁড়িয়ে আছে। টাওয়ারের ঠিক বিপরীতে অন্য তীরের একটি বিন্দু থেকে, টাওয়ারের শীর্ষের উন্নতি কোণ ষাট ডিগ্রি। এই বিন্দু থেকে বিশ মিটার দূরে অন্য একটি বিন্দু থেকে, যা এই বিন্দুকে টাওয়ারের পাদদেশের সাথে যুক্ত করে, টাওয়ারের শীর্ষের উন্নতি কোণ তিরিশ ডিগ্রি। টাওয়ারের উচ্চতা এবং খালের প্রস্থ নির্ণয় করুন।\" সিরিয়াসলি, এর মানেটা কী?!",
  "raw": "আচ্ছা, তাই আমি এই জ্যামিতি সমস্যায় আটকে গেছি, ইয়ার। এটা আমার দশম শ্রেণীর গণিত পরীক্ষার জন্য, এবং আমি এটা কিছুতেই বুঝতে পারছি না। প্রশ্নে বলা হয়েছে, \"একটি টাওয়ার একটি খালের তীরে উল্লম্বভাবে দাঁড়িয়ে আছে। টাওয়ারের ঠিক বিপরীতে অন্য তীরের একটি বিন্দু থেকে, টাওয়ারের শীর্ষের উন্নতি কোণ 60°। এই বিন্দু থেকে 20m দূরে অন্য একটি বিন্দু থেকে, যা এই বিন্দুকে টাওয়ারের পাদদেশের সাথে যুক্ত করে, টাওয়ারের শীর্ষের উন্নতি কোণ 30°। টাওয়ারের উচ্চতা এবং খালের প্রস্থ নির্ণয় করুন।\" সিরিয়াসলি, এর মানেটা কী?!"
}
```
```json
{
  "unnormalised": "আমি ইতিমধ্যে প্রায় ৫ বার ডায়াগ্রামটি আঁকার চেষ্টা করেছি, এবং আমি বিভিন্ন ত্রিভুজ পাচ্ছি। আমি মনে করি আমার tan θ = বিপরীত/সন্নিহিত ব্যবহার করা দরকার, কিন্তু আমি সঠিকভাবে সমীকরণগুলো কিভাবে স্থাপন করতে হয় তা নিশ্চিত নই। আমার শিক্ষক, মিঃ শর্মা, ক্লাসে এটি বুঝিয়েছিলেন, কিন্তু আমি চা এবং সিঙ্গারা নিয়ে দিবা স্বপ্নে খুব ব্যস্ত ছিলাম। এখন আমি এটির জন্য খুব অনুশোচনা করছি। কারো কাছে কোনো পরামর্শ আছে বা কেউ কি আমাকে ধাপে ধাপে এটা বুঝিয়ে দিতে পারবে? সম্ভবত কিছু সরল জ্যামিতি ব্যাখ্যাও সাহায্য করবে।",
  "normalised": "আমি ইতিমধ্যে প্রায় ৫ বার ডায়াগ্রামটি আঁকার চেষ্টা করেছি, এবং আমি বিভিন্ন ত্রিভুজ পাচ্ছি। আমি মনে করি আমার tan theta সমান বিপরীত ভাগ সন্নিহিত ব্যবহার করা দরকার, কিন্তু আমি সঠিকভাবে সমীকরণগুলো কিভাবে স্থাপন করতে হয় তা নিশ্চিত নই। আমার শিক্ষক, মিস্টার শর্মা, ক্লাসে এটি বুঝিয়েছিলেন, কিন্তু আমি চা এবং সিঙ্গারা নিয়ে দিবা স্বপ্নে খুব ব্যস্ত ছিলাম। এখন আমি এটির জন্য খুব অনুশোচনা করছি। কারো কাছে কোনো পরামর্শ আছে বা কেউ কি আমাকে ধাপে ধাপে এটা বুঝিয়ে দিতে পারবে? সম্ভবত কিছু সরল জ্যামিতি ব্যাখ্যাও সাহায্য করবে।",
  "raw": "আমি ইতিমধ্যে প্রায় ৫ বার ডায়াগ্রামটি আঁকার চেষ্টা করেছি, এবং আমি বিভিন্ন ত্রিভুজ পাচ্ছি। আমি মনে করি আমার tan θ = বিপরীত/সন্নিহিত ব্যবহার করা দরকার, কিন্তু আমি সঠিকভাবে সমীকরণগুলো কিভাবে স্থাপন করতে হয় তা নিশ্চিত নই। আমার শিক্ষক, মিঃ শর্মা, ক্লাসে এটি বুঝিয়েছিলেন, কিন্তু আমি চা এবং সিঙ্গারা নিয়ে দিবা স্বপ্নে খুব ব্যস্ত ছিলাম। এখন আমি এটির জন্য খুব অনুশোচনা করছি। কারো কাছে কোনো পরামর্শ আছে বা কেউ কি আমাকে ধাপে ধাপে এটা বুঝিয়ে দিতে পারবে? সম্ভবত কিছু সরল জ্যামিতি ব্যাখ্যাও সাহায্য করবে।"
}
```
```json
{
  "unnormalised": "আমি জানি এটা সম্ভবত তোমাদের কিছু গণিত বিশেষজ্ঞদের জন্য খুবই সাধারণ, কিন্তু কোনো সাহায্য পেলে সত্যিই খুব ভালো লাগবে! এই পরীক্ষায় আমাকে কমপক্ষে ৭৫% স্কোর করতে হবে, না হলে আমার বাবা-মা আমার পেছনে লাগবে। অগ্রিম ধন্যবাদ, ভাই লোকেরা!",
  "normalised": "আমি জানি এটা সম্ভবত তোমাদের কিছু গণিত বিশেষজ্ঞদের জন্য খুবই সাধারণ, কিন্তু কোনো সাহায্য পেলে সত্যিই খুব ভালো লাগবে! এই পরীক্ষায় আমাকে কমপক্ষে পঁচাত্তর শতাংশ স্কোর করতে হবে, না হলে আমার বাবা-মা আমার পেছনে লাগবে। অগ্রিম ধন্যবাদ, সবাইকে!",
  "raw": "আমি জানি এটা সম্ভবত তোমাদের কিছু গণিত বিশেষজ্ঞদের জন্য খুবই সাধারণ, কিন্তু কোনো সাহায্য পেলে সত্যিই খুব ভালো লাগবে! এই পরীক্ষায় আমাকে কমপক্ষে ৭৫% স্কোর করতে হবে, না হলে আমার বাবা-মা আমার পেছনে লাগবে। অগ্রিম ধন্যবাদ, ভাই লোকেরা!\n\nআমি জানি এটা সম্ভবত তোমাদের কিছু গণিত বিশেষজ্ঞদের জন্য খুবই সাধারণ, কিন্তু কোনো সাহায্য পেলে সত্যিই খুব ভালো লাগবে! এই পরীক্ষায় আমাকে কমপক্ষে পঁচাত্তর শতাংশ স্কোর করতে হবে, না হলে আমার বাবা-মা আমার পেছনে লাগবে। অগ্রিম ধন্যবাদ, সবাইকে!"
}
```
