{"unnormalised": "ٹھیک ہے، تو پچھلے دنوں مجھے نیا پاسپورٹ آفس ڈھونڈنے میں سخت مشکل پیش آئی۔ گویا کہ میں مکمل طور پر گم ہو گیا تھا! میں نے سوچا کہ کیوں نہ اپنے درد کو (اور امید ہے کہ آپ کا کچھ وقت بچ جائے) کچھ سرکاری دفاتر کے پتے ڈھونڈنے کے بارے میں ایک بلاگ پوسٹ کے ذریعے شیئر کیا جائے۔ یہ تو کسی بالی ووڈ کہانی سے بھی زیادہ الجھانے والا ہے!", "normalised": "اچھا، تو میں پچھلے دنوں نیا پاسپورٹ آفس ڈھونڈتے ہوئے بالکل کھو گئی تھی۔ مطلب، سنجیدگی سے بھٹک رہی تھی! سوچا اپنا درد بانٹوں (اور امید ہے کہ آپ کا کچھ وقت بچاؤں) کچھ سرکاری پتے ڈھونڈنے کے بارے میں ایک چھوٹی سی بلاگ پوسٹ کے ساتھ۔ یہ کسی بالی ووڈ پلاٹ ٹوئسٹ سے بھی زیادہ پیچیدہ ہے!"}
{"unnormalised": "سب سے پہلے، علاقائی پاسپورٹ آفس ممبئی۔ سننے میں تو آسان لگتا ہے، ہے نا؟ مگر ایسا نہیں ہے! سرکاری پتہ تو بظاہر ایم ٹی این ایل مارگ، بی کے سی، باندرا ایسٹ، ممبئی - 400051 ہے۔ لیکن گوگل میپس بھی میرے ساتھ گیم کھیل رہا تھا۔ پتہ چلا کہ ایم ٹی این ایل مارگ ایک لمبی سڑک ہے، اور آپ کو باندرا-کرلا کمپلیکس کے قریب ہونا چاہیے۔ بڑی ایم ٹی این ایل بلڈنگ پر نظر رکھیں؛ یہ تقریباً اس کے بالکل بغل میں ہے۔ اگر آپ امریکی قونصل خانے کے قریب پہنچ گئے، تو آپ بہت دور نکل آئے ہیں، بھائی!", "normalised": "سب سے پہلے، ریجنل پاسپورٹ آفس ممبئی۔ سننے میں آسان لگتا ہے، ہے نا؟ غلط! سرکاری پتہ بظاہر ایم-ٹی-این-ایل مارگ، بی-کے-سی، باندرہ ایسٹ، ممبئی - چار لاکھ پچاس ہزار ایک ہونا چاہیے۔ لیکن گوگل میپس بھی میرے ساتھ کھیل رہا تھا۔ پتہ چلا کہ ایم-ٹی-این-ایل مارگ ایک لمبی سڑک ہے، اور آپ کو باندرہ-کرلا کمپلیکس کے حصے کے قریب ہونا چاہیے۔ بڑی ایم-ٹی-این-ایل کی عمارت پر نظر رکھیں؛ یہ عملی طور پر بالکل ساتھ ہی ہے۔ اگر آپ امریکی قونصل خانے کے قریب پہنچ گئے تو آپ بہت دور نکل گئے ہیں، بھائی!"}
{"unnormalised": "پھر پوسٹل انڈیکس نمبر (پن) کوڈ کا بھی ایک ڈرامہ ہے۔ 400051، 110001، 560001 – یہ بے ترتیب نمبروں کی طرح لگتے ہیں، لیکن یقین کریں، ان کو جاننے سے آپ اپنے آٹو رکشہ والے کے لیے بہت سی پریشانیاں بچا سکتے ہیں (اور آپ کے پرس سے کچھ روپے بھی بچ جائیں گے!)۔ مثال کے طور پر، ایمس، نئی دہلی میں کچھ ڈیلیور کروانا ہے؟ پن کوڈ 110029 آپ کا بہترین دوست ہے۔ اسے چھوڑنے کے بارے میں سوچنا بھی مت۔", "normalised": "پھر یہ پوسٹل انڈیکس نمبر (پی-آئی-این) کوڈ کا سارا ڈرامہ ہے۔ چار لاکھ پچاس ہزار ایک، ایک لاکھ دس ہزار ایک، پانچ لاکھ ساٹھ ہزار ایک - یہ بے ترتیب نمبروں کی طرح لگتے ہیں، لیکن مجھ پر یقین کریں، ان کو جاننے سے آپ کے آٹو رکشہ ڈرائیور کو بہت پریشانی سے بچایا جا سکتا ہے (اور آپ کے بٹوے کو کچھ روپوں سے!)۔ مثال کے طور پر، آل انڈیا انسٹیٹیوٹ آف میڈیکل سائنسز، نئی دہلی میں کچھ ڈیلیور کروانا ہے؟ پی-آئی-این کوڈ ایک لاکھ دس ہزار انتیس آپ کا بہترین دوست ہے۔ اسے چھوڑنے کے بارے میں سوچنا بھی مت۔"}
{"unnormalised": "اور مجھے ان جگہوں کے اصل مقامات کو تلاش کرنے کی کوشش کے بارے میں تو بات ہی نہیں کرنی ہے۔ جیسے، ریزرو بینک آف انڈیا، کہیں فورٹ، ممبئی میں۔ اس کا صحیح داخلی دروازہ ڈھونڈنے کی آپ کو مبارک باد! گلیوں کے پتے اکثر مبہم ہوتے ہیں – جیسے کہ \"مین بلڈنگ، شہید بھگت سنگھ روڈ\"۔ آپ بنیادی طور پر جاسوسی کھیل رہے ہیں۔ میں قسم کھا کر کہتا ہوں، آدھا شہر آپ کے صبر کو آزمانے کے لیے ڈیزائن کیا گیا ایک خزانے کی تلاش ہے۔", "normalised": "اور مجھے کچھ جگہوں کے اصل مقامات کو تلاش کرنے کی کوشش کرنے پر شروع بھی مت کرنا۔ جیسے، ریزرو بینک آف انڈیا، فورٹ، ممبئی میں کہیں ہے۔ عین داخلی راستہ ڈھونڈنے کے لیے گڈ لک! گلی کے پتے اکثر مبہم ہوتے ہیں - کچھ اس طرح \"مین بلڈنگ، شہید بھگت سنگھ روڈ\"۔ آپ لازمی طور پر جاسوسی کھیل رہے ہیں۔ میں قسم کھاتا ہوں، آدھا شہر آپ کے صبر کو آزمانے کے لیے ڈیزائن کیا گیا ایک اسکیوینجر ہنٹ ہے۔"}
{"unnormalised": "پرو ٹپ: ہمیشہ، *ہمیشہ* سرکاری ویب سائٹ پر پتہ اور پن کوڈ دونوں کو دوبارہ چیک کریں۔ سرکاری ویب سائٹس… تھوڑی پرانی ہو سکتی ہیں، لیکن وہ عموماً معلومات کا سب سے درست ذریعہ ہوتی ہیں۔ اس کے علاوہ، اگر ممکن ہو تو اپنے سفر کو پہلے سے طے کر لیں۔ رش کے اوقات میں ان جگہوں پر پہنچنا ایک ڈراؤنا خواب ہے – ایک ڈبے میں بند سارڈین مچھلیوں کی طرح، لیکن اس سے زیادہ شور کے ساتھ۔", "normalised": "پرو ٹپ: ہمیشہ، *ہمیشہ* سرکاری ویب سائٹ پر پتہ اور پی-آئی-این کوڈ چیک کریں۔ سرکاری ویب سائٹس تھوڑی پرانی ہو سکتی ہیں، لیکن وہ عام طور پر معلومات کا سب سے درست ذریعہ ہوتی ہیں۔ نیز، اگر ممکن ہو تو اپنے سفر کو پہلے سے طے کریں! چوٹی کے اوقات میں ان جگہوں پر پہنچنا ایک ڈراؤنا خواب ہے - ایک ڈبے میں بند سارڈینز کی طرح سوچیں، لیکن اس سے زیادہ ہارن کے ساتھ۔"}
{"unnormalised": "ایک اور بات، نشانات آپ کے دوست ہیں! صرف گلی کے پتے پر انحصار کرنے کے بجائے (جو، آئیے ایماندار بنیں، ایک اہم تفصیل سے محروم ہو سکتا ہے)، قریبی مشہور مقامات تلاش کریں۔ اپنے شہر میں انکم ٹیکس آفس تلاش کرنے کی کوشش کر رہے ہیں؟ قریب ترین مشہور مندر یا بڑے شاپنگ مال کو تلاش کریں۔ لوگوں کو \"XYZ مندر کے قریب\" کے بارے میں زیادہ پتہ ہونے کا امکان ہے بمقابلہ عمارت کا صحیح نمبر۔", "normalised": "ایک اور بات، نشانیاں آپ کے دوست ہیں! صرف گلی کے پتے پر انحصار کرنے کے بجائے (جو، آئیے ایماندار بنیں، ایک اہم تفصیل غائب ہو سکتی ہے)، قریبی مشہور مقامات کی تلاش کریں۔ اپنے شہر میں انکم ٹیکس آفس تلاش کرنے کی کوشش کر رہے ہیں؟ قریبی مشہور مندر یا بڑے شاپنگ مال کو تلاش کریں۔ لوگوں کو \"ایکس-وائی-زیڈ مندر کے قریب\" معلوم ہونے کا زیادہ امکان ہے بجائے عمارت کے صحیح نمبر کے۔"}
{"unnormalised": "تو، ہاں، ہندوستانی حکومت کے پتے پر تشریف لے جانا آنکھوں پر پٹی باندھ کر بھول بھلیوں میں چلنے جیسا محسوس ہو سکتا ہے۔ لیکن تھوڑی سی تیاری، تھوڑا سا صبر، اور مزاح کے اچھے حس کے ساتھ (آپ کو اس کی ضرورت ہوگی!)، آپ بالآخر وہاں پہنچ جائیں گے۔ بس یاد رکھیں کہ سانس لیں، ایک چائے پییں، اور شاید کسی دوستانہ مقامی سے سمتوں کے بارے میں پوچھیں۔ گڈ لک، اور پن کوڈ آپ کے ساتھ ہو!", "normalised": "تو، ہاں، ہندوستانی سرکاری پتے تلاش کرنا آنکھوں پر پٹی باندھ کر ایک بھول بھلیاں میں گھومنے جیسا محسوس ہو سکتا ہے۔ لیکن تھوڑی سی تیاری، تھوڑا سا صبر، اور حس مزاح کے ساتھ (آپ کو اس کی ضرورت پڑے گی!)، آپ آخر کار وہاں پہنچ جائیں گے۔ بس یاد رکھیں کہ سانس لیں، ایک چائے پیئیں، اور شاید کسی دوستانہ مقامی سے سمت پوچھیں۔ گڈ لک، اور پی-آئی-این کوڈ آپ کے ساتھ ہو!"}
