{"unnormalised": "عظیم ہندوستانی ڈاکخانہ کا مسئلہ: کیا ترجمے میں کھو گئے؟", "normalised": "دی گریٹ انڈین پوسٹ آفس کیپر: گمشدہ ترجمہ؟"}
{"unnormalised": "ایسا لگتا ہے کہ طاقتور بیوروکریسی بھی پرانی طرز کے ایڈریس کی گڑبڑ سے محفوظ نہیں ہے! ذرائع نے ہمیں بتایا ہے کہ محکمہ برائے کسی حد تک منظم امور (ہاں، یہ ایک حقیقی محکمہ ہے، غالباً) 7 لوک کلیان مارگ، نئی دہلی، 110001، اپنی چائے کی ڈیلیوری حاصل کرنے کے لیے جدوجہد کر رہا ہے۔", "normalised": "ایسا لگتا ہے کہ طاقتور بیوروکریسی بھی ایک اچھے پرانے ایڈریس سنافو سے محفوظ نہیں ہے! ذرائع ہمیں بتاتے ہیں کہ ڈیپارٹمنٹ آف سم واٹ-آرگنائزڈ افیئرز (ہاں، یہ ایک حقیقی محکمہ ہے، غالباً) سات لوک کلیان مارگ، نئی دہلی، ایک لاکھ دس ہزار اور ایک، اپنی چائے کی ترسیل وصول کرنے کے لیے جدوجہد کر رہا ہے۔"}
{"unnormalised": "مسئلہ کیا ہے؟ بظاہر، ڈیلیوری کرنے والا، راجو، ایک ایسا آدمی جو ایک اسپریڈشیٹ سے زیادہ سموسے بنانے کا طریقہ جانتا ہے، وہ مسلسل 7، لوک نائک بھون، خان مارکیٹ، نئی دہلی، 110003 پر پہنچ جاتا ہے۔ آپ سوچ سکتے ہیں کہ یہ ایک معمولی فرق ہے، لیکن یہاں تک کہ گوگل میپس کو بھی الجھانے کے لیے کافی ہے!", "normalised": "مسئلہ؟ بظاہر، ڈیلیوری کرنے والا شخص، راجو، ایک ایسا آدمی جو سپریڈشیٹ سے زیادہ سموسے کے بارے میں جانتا ہے، آخر کار سات، لوک نائک بھون، خان مارکیٹ، این-ڈی، ایک لاکھ دس ہزار اور تین پر پہنچ جاتا ہے۔ آپ سوچ سکتے ہیں کہ یہ ایک معمولی فرق ہے، لیکن گوگل میپس کو بھی الجھانے کے لیے کافی ہے!"}
{"unnormalised": "\"یہ سب 'لوک' والی جگہیں ہیں، آپ سمجھ رہے ہیں،\" راجو نے پیشانی سے پسینہ پونچھتے ہوئے کہا۔ \"لوک کلیان، لوک نائک...ایسے لگتا ہے جیسے وہ کسی غریب آدمی کو الجھانے کی کوشش کر رہے ہیں!\" انہوں نے مزید کہا کہ سرکاری ملازمین کے ہاتھ سے لکھے ہوئے پتوں کو سمجھنا ایک اور ہی رکاوٹ ہے۔ وہ ایک بڑا شیشہ اور خطاطی میں ڈگری لینے کا سوچ رہے ہیں۔", "normalised": "راجو نے اپنے ماتھے سے پسینہ پونچھتے ہوئے افسوس کا اظہار کیا، \"یہ سب 'لوک' جگہیں ہیں، آپ سمجھ رہے ہیں، لوک کلیان، لوک نائک...ایسے ہے جیسے وہ ایک غریب آدمی کو الجھانے کی کوشش کر رہے ہیں!\" انہوں نے مزید کہا کہ سرکاری ملازمین کے ہاتھ سے لکھے ہوئے پتے سمجھنا ایک اور مشکل ہے۔ وہ میگنیفائنگ گلاس اور خطاطی میں ڈگری لینے کے بارے میں سوچ رہا ہے۔"}
{"unnormalised": "صورتحال اس وقت مزید خراب ہو گئی جب وزیر برائے انتہائی اہم چیزیں (ایک اور ممکنہ محکمہ) جناب شرما نے اپنا وزن اس میں ڈال دیا، اور 10 جن پتھ، نئی دہلی، 110011 میں اپنے دفتر سے ایک سخت الفاظ پر مشتمل خط جاری کیا، جس میں \"فوری اور جامع وضاحت\" کا مطالبہ کیا گیا۔", "normalised": "صورتحال اس وقت مزید سنگین ہو گئی جب وزیر انتہائی اہم چیزیں (ایک اور ممکنہ محکمہ) مسٹر شرما نے اس معاملے میں اپنا وزن ڈالا، اور اپنے دفتر دس جن پتھ، نئی دہلی، ایک لاکھ دس ہزار اور گیارہ سے ایک سخت الفاظ پر مشتمل خط جاری کیا، جس میں \"فوری اور جامع وضاحت\" کا مطالبہ کیا گیا۔"}
{"unnormalised": "یہ خط، \"ایڈریسنگ ایڈریس کے سربراہ\" (ہم یہ خود بنا رہے ہیں، لیکن آپ کو سمجھ آ گیا ہوگا) کے نام، ڈاک بھون، سنسد مارگ، نئی دہلی، 110001 پر تھا، لیکن ستم ظریفی یہ ہے کہ اسے شروع میں غلط پتے پر پہنچایا گیا۔ ہیڈ ہونچو، ایک مسٹر آئیر، کو یہ بظاہر 5 کلومیٹر دور ایک گولف کورس میں ان کی ونڈشیلڈ پر چپکا ہوا ملا۔", "normalised": "خط، جو \"ہیڈ ہونچو آف ایڈریسنگ ایڈریسز\" کے نام لکھا گیا تھا، (ہم یہ خود بنا رہے ہیں، لیکن آپ سمجھ گئے ہوں گے) ڈاک بھون، سنسد مارگ، نئی دہلی، ایک لاکھ دس ہزار اور ایک، کو ابتدائی طور پر غلط پتے پر پہنچایا گیا۔ ہیڈ ہونچو، مسٹر آئیر، کو بظاہر یہ پانچ کلومیٹر دور ایک گولف کورس میں ان کی ونڈ شیلڈ پر چپکا ہوا ملا۔"}
{"unnormalised": "اس کا حل؟ تمام سرکاری عمارتوں کا نام بدل کر کچھ ایسا ناقابل فراموش رکھنا، جیسے \"بلڈنگ مک بلڈنگ فیس\" یا \"وہ جگہ جہاں کاغذات مرنے جاتے ہیں۔\" تب تک، آئیے امید کرتے ہیں کہ راجو اپنا راستہ تلاش کر لے گا۔ آخر کار، ایک قوم چائے پر چلتی ہے، خاص طور پر وہ قوم جو اتنے مبہم پتوں پر مشتمل ہو جیسے کسی بالی ووڈ کی کہانی کا موڑ! اور شاید کسی کو مسٹر شرما کو کچھ سکون بخش کیمومائل چائے بھیجنی چاہیے۔ شاید محفوظ رہنے کے لیے کبوتر کے ذریعے ڈیلیور کریں۔", "normalised": "حل؟ تمام سرکاری عمارتوں کا نام بدل کر کچھ ایسا ناقابل فراموش رکھنے کی تجویز، جیسے \"بلڈنگ میک بلڈنگ فیس\" یا \"وہ جگہ جہاں کاغذی کارروائی مرنے جاتی ہے۔\" تب تک، آئیے امید کرتے ہیں کہ راجو اپنا راستہ تلاش کر سکتا ہے۔ آخر کار، ایک قوم چائے پر چلتی ہے، خاص طور پر وہ جو اتنے مبہم پتوں پر واقع ہو جیسے کسی بالی ووڈ پلاٹ میں کوئی موڑ! اور شاید کسی کو مسٹر شرما کو سکون بخشنے والی کیمومائل چائے بھیجنی چاہیے۔ شاید کبوتر کے ذریعے پہنچائیں، صرف محفوظ رہنے کے لیے۔"}
{"unnormalised": "اس پورے صورتحال کی تحقیقات \"بیوروکریٹک مضحکہ خیز غلطیوں کی تحقیقات کے لیے کمیٹی\" کر رہی ہے، جس کا دفتر، ظاہر ہے، ایک بالکل مختلف پتے پر ہے… آپ نے اندازہ لگا لیا۔ انہیں تلاش کرنے میں گڈ لک!", "normalised": "اس تمام صورتحال کی تحقیقات \"کمیٹی ٹو انویسٹیگیٹ ہیلیریئس بیوروکریٹک فاکس پاس\" کر رہی ہے، جس کا دفتر، یقیناً، ایک بالکل مختلف پتے پر ہے۔ انہیں تلاش کرنے میں گڈ لک!"}
