{"unnormalised": "ارے بھائیو،", "normalised": "ارے دوستو،"}
{"unnormalised": "تو، کسی نے سرکاری دفاتر کے پتے تلاش کرنے کے بارے میں پوچھا تھا، اور یہ واقعی ایک دردِ سر ہو سکتا ہے، ہے نا؟ خاص طور پر اگر آپ میری طرح ہیں اور گوگل کرنے کے بعد بھی غلط جگہ پر کال کر بیٹھتے ہیں!", "normalised": "تو، کسی نے سرکاری دفاتر کے پتے تلاش کرنے کے بارے میں پوچھا تھا، اور یہ واقعی ایک دردِ سر ہو سکتا ہے، ہے نا؟ خاص طور پر اگر آپ میری طرح ہوں اور گوگل کرنے کے بعد بھی آخر میں غلط جگہ پر کال کریں!"}
{"unnormalised": "سب سے پہلے، سرکاری ویب سائٹس کو آزمانے کی کوشش کریں۔ سنجیدگی سے۔ مثال کے طور پر، وزارتِ تعلیم اپنے تمام علاقائی دفاتر کے پتے درج کر سکتی ہے، جیسے کہ \"علاقائی دفتر، سی بی ایس ای، بلاک اے، سیکٹر 5، پنچکولہ، ہریانہ، 134109۔\" آپ سوچیں گے کہ ہر کوئی ایسا کرتا ہے، لیکن نہیں. کبھی کبھی آپ کو پرانے سرکلرز ملیں گے جن میں وہ پتے ہوں گے جو شاید پرانے ہو چکے ہوں۔ تفریحی اوقات!", "normalised": "سب سے پہلے، سرکاری ویب سائٹس آزما ئیں۔ سنجیدگی سے۔ وزارتِ تعلیم، مثال کے طور پر، تمام علاقائی دفاتر کو ان کے پتوں کے ساتھ درج کر سکتی ہے، جیسے شاید \"علاقائی دفتر، سی-بی-ایس-ای، بلاک اے، سیکٹر فائیو، پنچکولہ، ہریانہ، ایک تین چار ایک صفر نو۔\" آپ کو لگتا ہوگا کہ ہر کوئی ایسا کرتا ہے، لیکن نہیں۔ کبھی کبھی آپ کو پرانے سرکلرز ملیں گے جن میں ایسے پتے ہوں گے جو شاید پرانے ہو چکے ہوں۔ مزے کے دن!"}
{"unnormalised": "پھر، \"پن کوڈ کا الجھن\" تو ہے ہی۔ آپ کو لگتا ہے کہ آپ کو پتہ ہے، لیکن پھر کوریئر والا آپ پر چیخ رہا ہے کیونکہ \"سیکٹر 62، نوئیڈا، یوپی\" بظاہر \"سیکٹر 62، گوتم بدھ نگر، یوپی\" سے مختلف ہے، حالانکہ... یہ ایک ہی جگہ ہے! اور مجھے سپیلنگ کی ان گنت تبدیلیوں پر تو شروع ہی مت کرو۔ جیسے کہ جب آپ انڈین انسٹی ٹیوٹ آف سائنس (IISc) کو کچھ بھیجنے کی کوشش کر رہے ہوں تو کیا یہ \"بنگلورو\" ہے یا \"بنگلور\"؟ ان کی آفیشل ویب سائٹ شاید \"IISc، بنگلور، کرناٹک، 560012\" کہے گی، لیکن اس کا اندازہ لگانا آپ کی قسمت۔", "normalised": "پھر، \"پن کوڈ کی الجھن\" بھی ہے۔ آپ کو لگتا ہے کہ آپ کو معلوم ہے، لیکن پھر کوریئر والا آپ پر چیخ رہا ہوتا ہے کیونکہ \"سیکٹر باسٹھ، نوئیڈا، یو-پی\" ظاہری طور پر \"سیکٹر باسٹھ، گوتم بدھ نگر، یو-پی\" سے مختلف ہے حالانکہ... یہ ایک ہی جگہ ہے! اور مجھے ہجوں کی لاتعداد تبدیلیوں پر تو شروع ہی نہ کریں۔ جیسے جب آپ انڈین انسٹی ٹیوٹ آف سائنس (آئی-آئی-ایس-سی) کو کچھ بھیجنے کی کوشش کر رہے ہیں تو کیا یہ \"بنگلورو\" ہے یا \"بنگلور\"؟ ان کی آفیشل ویب سائٹ شاید کہے گی \"آئی-آئی-ایس-سی، بنگلور، کرناٹک، پانچ چھ صفر صفر ایک دو\"، لیکن اس کا اندازہ لگانا مبارک ہو."}
{"unnormalised": "ایک اور بات یہ ہے کہ یہ جاننے کی کوشش کرنا کہ کون سا \"بھون\" کون سا ہے۔ کرشی بھون ہے، ریل بھون ہے، ادھیوگ بھون ہے... سب دہلی میں، سب اہم سرکاری محکموں کی رہائش گاہیں۔ یہ جاننے کی کوشش کرنا آپ کی قسمت کہ آپ کو کس کی ضرورت ہے، بغیر کسی خاص دفتر کے نام کے۔ جیسے کہ محکمہ زراعت شاید کرشی بھون، رفیع مارگ، نئی دہلی، 110001 میں ہو گا، لیکن کون سی منزل؟!", "normalised": "ایک اور چیز یہ ہے کہ یہ معلوم کرنے کی کوشش کریں کہ کون سا \"بھون\" کون سا ہے۔ کرشی بھون، ریل بھون، ادھوگ بھون... سب دہلی میں، سب میں اہم سرکاری محکمے ہیں۔ یہ معلوم کرنا مبارک ہو کہ آپ کو کس کی ضرورت ہے بغیر کسی مخصوص دفتر کے نام کے۔ جیسے محکمہ زراعت غالباً کرشی بھون، رفیع مارگ، نئی دہلی، ایک ایک صفر صفر صفر ایک میں ہوگا، لیکن کون سی منزل پر؟!"}
{"unnormalised": "اس کے علاوہ، مقامی معلومات کی طاقت کو کم مت سمجھو۔ آپ کا آٹو رکشہ ڈرائیور بھائی شاید گوگل میپس سے بہتر جانتا ہو کہ مقامی میونسپل آفس کہاں ہے۔ سنجیدگی سے۔ وہ شاید یہ بھی جانتے ہوں کہ یہ \"ہنومان مندر کے پیچھے، پرانے پوسٹ آفس کے قریب، وارڈ نمبر 7، تھانے، مہاراشٹر، 400601\" ہے، چاہے گوگل صرف \"میونسپل آفس، تھانے\" ہی کیوں نہ کہے۔", "normalised": "اس کے علاوہ، مقامی معلومات کی طاقت کو کم نہ سمجھیں۔ آپ کا آٹو رکشہ ڈرائیور بھائی شاید گوگل میپس سے بہتر جانتا ہے کہ مقامی میونسپل آفس کہاں ہے۔ سنجیدگی سے۔ وہ یہ بھی جان سکتے ہیں کہ یہ \"ہنومان مندر کے پیچھے، پرانے پوسٹ آفس کے قریب، وارڈ نمبر سات، تھانے، مہاراشٹر، چار صفر صفر چھ صفر ایک\" ہے، یہاں تک کہ اگر گوگل صرف \"میونسپل آفس، تھانے\" کہتا ہے۔"}
{"unnormalised": "اس کے علاوہ، ہمیشہ کلاسک \"لینڈ مارک\" مسئلہ موجود ہے۔ \"ایس بی آئی مین برانچ کے بالمقابل، ٹاؤن ہال کے قریب، شملہ، ایچ پی 171001\" مددگار لگتا ہے، ہے نا؟ جب تک آپ کو احساس نہ ہو کہ شملہ میں تقریباً 50 ایس بی آئی برانچز ہیں! اور ہم کس ٹاؤن ہال کی بات کر رہے ہیں؟ پرانا والا؟ نیا والا؟ تھوڑا کم پرانا والا؟", "normalised": "اس کے علاوہ، ہمیشہ کلاسک \"لینڈ مارک\" مسئلہ ہوتا ہے۔ \"ایس-بی-آئی مین برانچ کے بالمقابل، ٹاؤن ہال کے قریب، شملہ، ایچ-پی ایک سات ایک صفر صفر ایک\" مددگار لگتا ہے، ہے نا؟ جب تک آپ کو احساس نہ ہو کہ شملہ میں پچاس ایس-بی-آئی برانچیں ہیں! اور ہم کس ٹاؤن ہال کے بارے میں بات کر رہے ہیں؟ پرانا والا؟ نیا والا؟ قدرے کم پرانا والا؟"}
{"unnormalised": "لیکن سنجیدگی سے، آفیشل ویب سائٹ سے شروع کریں، پھر پن کوڈ کو دوبارہ چیک کریں، اور اگر سب کچھ ناکام ہو جائے تو کسی مقامی سے پوچھیں۔ اور شاید سفر کے لیے کچھ چائے اور بسکٹ پیک کر لیں۔ آپ کو شاید ان کی ضرورت پڑے گی۔ ہندوستانی سرکاری پتوں کی بھول بھلیاں میں جانے کے لیے گڈ لک! آپ آخر کار وہاں پہنچ جائیں گے۔ شاید۔", "normalised": "لیکن سنجیدگی سے، سرکاری ویب سائٹ سے شروع کریں، پھر پن کوڈ کو دو بار چیک کریں، اور اگر سب کچھ ناکام ہوجائے تو کسی مقامی سے پوچھیں۔ اور شاید سفر کے لیے کچھ چائے اور بسکٹ پیک کریں۔ آپ کو شاید ان کی ضرورت ہوگی۔ ہندوستانی سرکاری پتوں کی بھول بھلیاں میں گھومنے کے لیے گڈ لک! آپ آخر کار وہاں پہنچ جائیں گے۔ شاید۔"}
