{"unnormalised": "ٹھیک ہے، یہاں فراہم کردہ پیرامیٹرز کی بنیاد پر تیار کردہ متن ہے:", "normalised": "کیا بھارتی پتے لکھنے کے لیے کوئی معیاری طریقہ کار ہے، خاص طور پر سرکاری مقاصد کے لیے؟ عام اجزاء کیا ہیں، اور ان کی ترتیب عام طور پر کیسی ہوتی ہے؟"}
{"unnormalised": "کیا بھارتی پتے لکھنے کا کوئی معیاری طریقہ ہے، خاص طور پر سرکاری مقاصد کے لیے؟ عام اجزاء کیا ہیں، اور انہیں عام طور پر کس ترتیب سے لکھا جاتا ہے؟", "normalised": "یہ ایک بہت اچھا سوال ہے، اور یہ ایک ایسی چیز ہے جس کے بارے میں بہت سے لوگ الجھن کا شکار ہو جاتے ہیں، خاص طور پر جب سرکاری فارموں سے نمٹنا ہو یا بڑی تنظیموں کو کچھ بھیجنا ہو۔ اگرچہ سختی سے نافذ کردہ کوئی ایک معیار موجود نہیں ہے، لیکن بھارتی پتے کے لیے بہت عام رسم و رواج ہیں جن پر آپ کو عمل کرنا چاہیے، خاص طور پر سرکاری خط و کتابت کے لیے۔ ان رسم و رواج پر عمل کرنے سے یہ یقینی ہوتا ہے کہ آپ کی ڈاک مطلوبہ وصول کنندہ تک جلدی اور مؤثر طریقے سے پہنچ جائے۔"}
{"unnormalised": "یہ ایک بہت اچھا سوال ہے، اور یہ ایک ایسی چیز ہے جس کے بارے میں بہت سے لوگ الجھن کا شکار ہو جاتے ہیں، خاص طور پر جب سرکاری فارموں سے نمٹنا ہو یا بڑی تنظیموں کو کچھ بھیجنا ہو۔ اگرچہ ایک *سختی سے* نافذ کردہ واحد معیار موجود نہیں ہے، لیکن بھارتی پتے کے لیے، خاص طور پر سرکاری خط و کتابت کے لیے، آپ کو جن عام طریقوں پر عمل کرنا چاہیے وہ موجود ہیں۔ ان طریقوں پر عمل کرنے سے اس بات کو یقینی بنایا جاتا ہے کہ آپ کی میل مطلوبہ وصول کنندہ تک جلدی اور مؤثر طریقے سے پہنچ جائے۔", "normalised": "سب سے پہلے، آئیے سب سے عام اجزاء کو توڑتے ہیں۔ آپ کو عام طور پر ایک بھارتی پتے میں درج ذیل عناصر ملیں گے:"}
{"unnormalised": "سب سے پہلے، آئیے سب سے عام اجزاء کو توڑتے ہیں۔ آپ کو عام طور پر کسی بھارتی پتے میں درج ذیل عناصر ملیں گے:", "normalised": "ایک۔ نام: وصول کنندہ کا نام (مثال کے طور پر، پریا شرما)۔ سرکاری سیاق و سباق میں، اعزازی القاب جیسے مسٹر، مس، ڈاکٹر، یا پروفیسر استعمال کرنا احترام کی علامت ہے (مثال کے طور پر، ڈاکٹر راجیش کمار)۔"}
{"unnormalised": "1.  **نام:** وصول کنندہ کا نام (مثال کے طور پر، پریا شرما)۔ سرکاری سیاق و سباق میں، مسٹر، محترمہ، ڈاکٹر، یا پروفیسر جیسے القابات استعمال کرنا احترام آمیز ہے (مثال کے طور پر، ڈاکٹر راجیش کمار)۔", "normalised": "دو۔ مکان نمبر اور عمارت کا نام/اپارٹمنٹ کا نام: یہ وہ جگہ ہے جہاں وہ رہتے ہیں۔ بعض اوقات، صرف ایک مکان نمبر ہوتا ہے (مثال کے طور پر، ایک سو تیئس)، لیکن اکثر اس میں عمارت کا نام شامل ہوتا ہے (مثال کے طور پر، شانتی نکیتن اپارٹمنٹس، فلیٹ دو بی)۔"}
{"unnormalised": "2.  **گھر کا نمبر اور عمارت کا نام/اپارٹمنٹ کا نام:** یہ وہ جگہ ہے جہاں وہ رہتے ہیں۔ بعض اوقات، صرف ایک گھر کا نمبر ہوتا ہے (مثال کے طور پر، 123)، لیکن اکثر اس میں عمارت کا نام شامل ہوتا ہے (مثال کے طور پر، شانتی نکیتن اپارٹمنٹس، فلیٹ 2B)۔", "normalised": "تین۔ گلی کا نام/سڑک کا نام: گلی یا سڑک کا نام (مثال کے طور پر، ایم جی روڈ، لنکنگ روڈ)۔"}
{"unnormalised": "3.  **گلی کا نام/سڑک کا نام:** گلی یا سڑک کا نام (مثال کے طور پر، ایم جی روڈ، لنکنگ روڈ)۔", "normalised": "چار۔ علاقہ/محلہ: شہر یا قصبے کے اندر عام علاقہ (مثال کے طور پر، باندرہ ویسٹ، سیکٹر پندرہ)۔"}
{"unnormalised": "4.  **علاقہ/محلہ:** شہر یا قصبے کے اندر کا عام علاقہ (مثال کے طور پر، باندرا ویسٹ، سیکٹر 15)۔", "normalised": "پانچ۔ گاؤں/قصبہ/شہر: مخصوص گاؤں، قصبہ، یا شہر (مثال کے طور پر، ممبئی، دہلی، چنئی)۔"}
{"unnormalised": "5.  **گاؤں/قصبہ/شہر:** مخصوص گاؤں، قصبہ، یا شہر (مثال کے طور پر، ممبئی، دہلی، چنئی)۔", "normalised": "چھ۔ ضلع (اختیاری لیکن دیہی پتے کے لیے تجویز کردہ): خاص طور پر دیہی علاقوں میں اہم، یہ ضلع کی وضاحت کرتا ہے (مثال کے طور پر، پونے ضلع، مدورائی ضلع)۔"}
{"unnormalised": "6.  **ضلع (اختیاری لیکن دیہی پتے کے لیے تجویز کردہ):** خاص طور پر دیہی علاقوں میں اہم، یہ ضلع کی وضاحت کرتا ہے (مثال کے طور پر، پونے ضلع، مدورائی ضلع)۔", "normalised": "سات۔ ریاست: ہندوستان میں ریاست (مثال کے طور پر، مہاراشٹر، تمل ناڈو، اتر پردیش - اکثر مخفف کے طور پر ایم ایچ، ٹی این، یو پی لکھا جاتا ہے)۔"}
{"unnormalised": "7.  **ریاست:** ہندوستان میں ریاست (مثال کے طور پر، مہاراشٹر، تامل ناڈو، اتر پردیش - اکثر مخفف MH, TN, UP کے طور پر)۔", "normalised": "آٹھ۔ پوسٹل کوڈ (پی آئی این کوڈ): یہ چھ ہندسوں کا نمبر ہے جو چھانٹنے اور ترسیل کے لیے بہت اہم ہے (مثال کے طور پر، چار لاکھ پچاس، ایک لاکھ دس ہزار ایک، چھ لاکھ ایک)۔"}
{"unnormalised": "8.  **پوسٹل کوڈ (پن کوڈ):** یہ 6 ہندسوں کا نمبر ہے جو چھانٹنے اور ترسیل کے لیے بہت اہم ہے (مثال کے طور پر، 400050, 110001, 600001)۔", "normalised": "تو، یہ سب کیسے اکٹھا ہوتا ہے؟ عام ترتیب درجہ بندی کے مطابق ہوتی ہے، سب سے مخصوص سے لے کر سب سے عام تک:"}
{"unnormalised": "تو، یہ سب کیسے اکٹھا ہوتا ہے؟ عام ترتیب درجہ بندی کے مطابق ہے، جو سب سے مخصوص سے سب سے عام کی طرف جاتا ہے:", "normalised": "وصول کنندہ کا نام"}
{"unnormalised": "`[وصول کنندہ کا نام]`", "normalised": "مکان نمبر، عمارت کا نام/اپارٹمنٹ کا نام"}
{"unnormalised": "`[گھر کا نمبر]، [عمارت کا نام/اپارٹمنٹ کا نام]`", "normalised": "گلی کا نام/سڑک کا نام"}
{"unnormalised": "`[گلی کا نام/سڑک کا نام]`", "normalised": "علاقہ/محلہ"}
{"unnormalised": "`[علاقہ/محلہ]`", "normalised": "گاؤں/قصبہ/شہر، ضلع (اختیاری)"}
{"unnormalised": "`[گاؤں/قصبہ/شہر]، [ضلع (اختیاری)]`", "normalised": "ریاست - پی آئی این کوڈ"}
{"unnormalised": "`[ریاست] - [پن کوڈ]`", "normalised": "سرکاری اور ادارہ جاتی پتے کے لیے، غور کرنے کے لیے چند اضافی چیزیں ہیں۔ مثال کے طور پر، آپ کسی بڑی تنظیم کے اندر کسی مخصوص شعبہ یا دفتر کو مخاطب کر رہے ہو سکتے ہیں۔ اس صورت میں، پتہ اس طرح نظر آئے گا (مثال کے طور پر ریزرو بینک آف انڈیا کا استعمال کرتے ہوئے):"}
{"unnormalised": "حکومتی اور ادارہ جاتی پتے کے لیے، غور کرنے کے لیے کچھ اضافی چیزیں ہیں۔ مثال کے طور پر، آپ کسی بڑی تنظیم کے اندر کسی مخصوص محکمہ یا دفتر سے خطاب کر رہے ہو سکتے ہیں۔ اس صورت میں، پتہ کچھ اس طرح نظر آئے گا (ریزرو بینک آف انڈیا کو ایک مثال کے طور پر استعمال کرتے ہوئے):", "normalised": "شعبہ [مخصوص شعبہ کا نام]، مثال کے طور پر، بینکنگ سپروائزن"}
{"unnormalised": "`محکمہ [مخصوص محکمہ، مثلاً بینکنگ نگرانی]`", "normalised": "ریزرو بینک آف انڈیا"}
{"unnormalised": "`ریزرو بینک آف انڈیا`", "normalised": "عمارت کا نام، اگر قابل اطلاق ہو، مثال کے طور پر، مین آفس بلڈنگ"}
{"unnormalised": "`[عمارت کا نام، اگر قابل اطلاق ہو، مثلاً مین آفس بلڈنگ]`", "normalised": "گلی کا نام/سڑک کا نام، مثال کے طور پر، شہید بھگت سنگھ روڈ"}
{"unnormalised": "`[گلی کا نام/سڑک کا نام، مثلاً شہید بھگت سنگھ روڈ]`", "normalised": "علاقہ/محلہ، مثال کے طور پر، فورٹ"}
{"unnormalised": "`[علاقہ/محلہ، مثلاً فورٹ]`", "normalised": "ممبئی، مہاراشٹر - چار لاکھ ایک"}
{"unnormalised": "`ممبئی، [مہاراشٹر] - 400001`", "normalised": "یا، فرض کریں کہ آپ اے آئی آئی ایم ایس (آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسز) میں کسی کو مخاطب کر رہے ہیں:"}
{"unnormalised": "یا، فرض کریں کہ آپ AIIMS (آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسز) میں کسی سے خطاب کر رہے ہیں:", "normalised": "ڈاکٹر وصول کنندہ کا نام، عہدہ، مثال کے طور پر، پروفیسر آف کارڈیالوجی"}
{"unnormalised": "`ڈاکٹر [وصول کنندہ کا نام]، [عہدہ، مثلاً پروفیسر آف کارڈیالوجی]`", "normalised": "شعبہ [مخصوص شعبہ کا نام]، مثال کے طور پر، کارڈیالوجی"}
{"unnormalised": "`محکمہ [مخصوص محکمہ، مثلاً کارڈیالوجی]`", "normalised": "آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسز (اے آئی آئی ایم ایس)"}
{"unnormalised": "`آل انڈیا انسٹی ٹیوٹ آف میڈیکل سائنسز (AIIMS)`", "normalised": "علاقہ/محلہ، مثال کے طور پر، انصاری نگر"}
{"unnormalised": "`[علاقہ/محلہ، مثلاً انصاری نگر]`", "normalised": "نئی دہلی، دہلی - ایک لاکھ دس ہزار انتیس"}
{"unnormalised": "`نئی دہلی، [دہلی] - 110029`", "normalised": "کسی چھوٹے شہر میں کسی مخصوص سرکاری دفتر کے ساتھ سرکاری مواصلات کے لیے، آپ دیکھ سکتے ہیں:"}
{"unnormalised": "کسی چھوٹے شہر میں کسی مخصوص سرکاری دفتر کے ساتھ سرکاری مواصلات کے لیے، آپ دیکھ سکتے ہیں:", "normalised": "وصول کنندہ کا نام، عہدہ، مثال کے طور پر، بلاک ڈیولپمنٹ آفیسر"}
{"unnormalised": "`[وصول کنندہ کا نام]، [عہدہ، مثلاً بلاک ڈیولپمنٹ آفیسر]`", "normalised": "دفتر کا نام، مثال کے طور پر، بلاک ڈیولپمنٹ آفس"}
{"unnormalised": "`[دفتر کا نام، مثلاً بلاک ڈیولپمنٹ آفس]`", "normalised": "گلی/علاقہ یا نشان، مثال کے طور پر، تحصیل آفس کے قریب"}
{"unnormalised": "`[گلی/علاقہ یا نشان، مثلاً تحصیل دفتر کے قریب]`", "normalised": "قصبے کا نام، مثال کے طور پر، چاکن، ضلع، مثال کے طور پر، پونے"}
{"unnormalised": "`[قصبے کا نام، مثلاً چکن]، [ضلع، مثلاً پونے]`", "normalised": "مہاراشٹر - چار لاکھ دس ہزار پانچ سو ایک"}
{"unnormalised": "`[مہاراشٹر] - 410501`", "normalised": "ہمیشہ پی آئی این کوڈ کو دوبارہ چیک کرنا یاد رکھیں! یہ آپ کے خط کو صحیح جگہ پر پہنچانے کی کلید ہے۔ گڈ لک!"}
{"unnormalised": "ہمیشہ پن کوڈ کو دوبارہ چیک کرنا یاد رکھیں! یہ آپ کے خط کو صحیح جگہ پر پہنچانے کی کلید ہے۔ گڈ لک!", "normalised": ""}
