{"unnormalised": "اچھا، تو کسی نے پوچھا کہ ہندوستان میں سب سے زیادہ پریشان کن پتہ کون سا ہے؟ بھائی، میں آپ کو بتاتا ہوں، یہ ایک حقیقی بھول بھلیاں ہے۔ آپ کو لگتا ہے دہلی کے ٹریفک میں سے راستہ تلاش کرنا مشکل ہے؟ ان میں سے کچھ سرکاری پتے سمجھنے کی کوشش کریں۔", "normalised": "ٹھیک ہے، تو کسی نے پوچھا ہندوستان کا سب سے زیادہ پریشان کن ایڈریس کون سا ہے؟ بھائی، میں تمہیں بتاتا ہوں، یہ ایک حقیقی بھول بھلیاں ہے۔ آپ سمجھتے ہیں کہ دہلی کے ٹریفک میں راستہ تلاش کرنا مشکل ہے؟ ان میں سے کچھ سرکاری ایڈریسز کو سمجھنے کی کوشش کریں۔"}
{"unnormalised": "سب سے پہلے، آپ کو مخففات سے نمٹنا ہوگا۔ کیا \"Rd\" ایک \"روڈ\" ہے یا \"رزروڈ ڈسٹرکٹ\"؟ کیا \"Ngr\" ایک \"نگر\" ہے یا ایک بہت ہی بھیڑ بھاڑ والا چوراہا *نگر* کے *قریب*؟ پھر آپ کے پاس پلاٹ نمبرز ہیں۔ آپ پلاٹ نمبر 24/B/3-A تلاش کر رہے ہوں گے، سیکٹر 62، نوئیڈا، 201307 میں کہیں، اور آخر میں گریٹر نوئیڈا میں اپنی زندگی کے فیصلوں پر سوال اٹھا رہے ہوں گے۔", "normalised": "سب سے پہلے، آپ کو مخففات سے نمٹنا ہوگا۔ کیا \"R-d\" ایک \"Road\" ہے یا \"Reserved District\"؟ کیا \"N-g-r\" ایک \"Nagar\" ہے یا واقعی \"Nagar\" کے *قریب* ایک بہت زیادہ بھیڑ بھاڑ والا چوراہا ہے؟ پھر آپ کے پاس پلاٹ نمبرز ہیں۔ آپ سیکٹر باسٹھ، نوئیڈا، دو صفر ایک تین صفر سات میں کہیں پلاٹ نمبر چوبیس سلیش بی سلیش تین اے کی تلاش کر رہے ہوں گے، اور گریٹر نوئیڈا میں اپنی زندگی کے فیصلوں پر سوال اٹھاتے ہوئے پہنچ جائیں گے۔"}
{"unnormalised": "اور مجھے نشانیوں پر شروع بھی نہ کریں۔ \"پرانے پیپل کے درخت کے پاس۔\" بہت خوب! کون سا؟ اتر پردیش میں ہر دوسرے گلی کے کونے پر ایک پرانا پیپل کا درخت ہے۔ یا \"ہنومان مندر کے سامنے۔\" دوبارہ، مددگار، لیکن ہندوستان کے کئی حصوں میں غیر ضروری! میرا ذاتی پسندیدہ ہے، \"ایس بی آئی بینک کے پیچھے۔\" کون سی برانچ، یار؟ ممبئی میں ہی تقریباً 100 ایس بی آئی برانچیں ہیں!", "normalised": "اور مجھے نشانات کے بارے میں تو شروع ہی نہ کروائیں۔ \"پرانے پیپل کے درخت کے قریب۔\" بہت خوب! کون سا؟ یو-پی میں ہر دوسرے گلی کے کونے پر ایک پرانا پیپل کا درخت ہے۔ یا \"ہنومان مندر کے مخالف۔\" دوبارہ، مددگار، لیکن ہندوستان کے کئی حصوں میں غیر ضروری! میرا ذاتی پسندیدہ ہے، \"ایس-بی-آئی بینک کے پیچھے۔\" کون سی برانچ، یار؟ ممبئی میں اکیلے تقریبا ایک سو ایس-بی-آئی برانچیں ہیں!"}
{"unnormalised": "پھر آپ کے پاس پوسٹل کوڈ ہیں۔ 400001 سننے میں آسان لگ سکتا ہے، لیکن صحیح عمارت تلاش کرنے کے لیے فورٹ، ممبئی کی اصل گلیوں میں گھومنا؟ قسمت آپ کی مدد کرے۔ آپ کو ایک GPS، ایک شیرپا اور ممکنہ طور پر اس کے بعد ایک تھراپی سیشن کی ضرورت ہوگی۔", "normalised": "پھر آپ کے پاس پوسٹل کوڈز ہیں۔ چار لاکھ ایک ہزار ایک سننے میں آسان لگ سکتا ہے، لیکن صحیح عمارت تلاش کرنے کے لیے فورٹ، ممبئی کی اصل گلیوں میں نیویگیٹ کرنا؟ قسمت اچھی ہو۔ آپ کو ایک جی-پی-ایس، ایک شیرپا، اور ممکنہ طور پر بعد میں ایک تھراپی سیشن کی ضرورت ہوگی۔"}
{"unnormalised": "اوہ، اور خدا آپ کی مدد کرے اگر پتہ کسی گاؤں میں ہو۔ \"گاؤں: رام پور، پوسٹ آفس: چاندنی چوک، ضلع: بہار میں کہیں، پن: 800001\"۔ یہ چاول کے گودام میں چاول کا ایک مخصوص دانہ تلاش کرنے کی طرح ہے۔ اور وہاں گوگل میپس سے دوست ہونے کی توقع نہ کریں۔ وہ شاید آپ کو صرف گایوں کے کھیت کی طرف لے جائے گا۔", "normalised": "اوہ، اور خدا آپ کی مدد کرے اگر ایڈریس کسی گاؤں میں ہو۔ \"گاؤں: رام پور، پوسٹ آفس: چاندنی چوک، ضلع: بہار میں کہیں، پن: آٹھ لاکھ ایک ہزار ایک\"۔ یہ چاول کے گودام میں چاول کا ایک مخصوص دانہ تلاش کرنے کی طرح ہے۔ اور یہ توقع نہ رکھیں کہ گوگل میپس آپ کا دوست ہوگا۔ یہ شاید آپ کو صرف گایوں کے کھیت کی طرف لے جائے گا۔"}
{"unnormalised": "مجھے ایک بار \"C/O دی بلاک ڈیولپمنٹ آفیسر، سم وئیر، سم وئیر، ضلع: ایکس وائی زیڈ، پن: 700001\" پر ایک پیکج ڈیلیور کرنا پڑا۔ میں قسم کھاتا ہوں، میں بلاک ڈیولپمنٹ آفیسر کو تلاش کرنے کی کوشش میں ہی پانچ سال بوڑھا ہو گیا۔ وہ شاید پیکج ڈیلیور کرنے والے لوگوں سے چھپ رہا تھا۔ سمجھدار آدمی۔", "normalised": "مجھے ایک بار \"سی سلیش او دی بلاک ڈیولپمنٹ آفیسر، سم وئیر، سم وئیر، ضلع: ایکس-وائی-زیڈ، پن: سات لاکھ ایک ہزار ایک\" کو ایک پیکج ڈیلیور کرنا پڑا۔ میں قسم کھاتا ہوں، بلاک ڈیولپمنٹ آفیسر کو تلاش کرنے کی کوشش میں میری عمر پانچ سال بڑھ گئی۔ وہ شاید پیکج ڈیلیور کرنے والے لوگوں سے چھپ رہا تھا۔ سمجھدار آدمی۔"}
{"unnormalised": "تو، ہاں، ہندوستانی پتے تلاش کرنا ایک مہم جوئی ہے۔ ایک مایوس کن، وقت طلب، ذہنی آزمائش والی مہم جوئی، لیکن بہر حال ایک مہم جوئی۔ بس پانی، صبر، اور شاید حس مزاح لے جانا یاد رکھیں۔ آپ کو اس کی ضرورت ہوگی۔ اور شاید مقامی چائے والے کے لیے رشوت۔ وہ عام طور پر سب کچھ جانتے ہیں۔", "normalised": "تو، ہاں، ہندوستانی پتوں پر تشریف لے جانا ایک مہم جوئی ہے۔ ایک مایوس کن، وقت ضائع کرنے والی، عقل کو جانچنے والی مہم جوئی، لیکن بہر حال ایک مہم جوئی۔ بس پانی، صبر اور شاید حس مزاح کا اچھا احساس ساتھ رکھنا یاد رکھیں۔ آپ کو اس کی ضرورت ہوگی۔ اور شاید مقامی چائے والے کے لیے رشوت۔ وہ عام طور پر سب کچھ جانتے ہیں۔"}
