{"unnormalised": "नई दिल्ली, 26/07/2024: दिल्ली हाईकोर्ट ने कॉपीराइट उल्लंघन कन्नै जुड़े इक मामले च अहम फैसला सुनांदा होई लेखक प्रिया शर्मा दे अधिकारें गी इक प्रकाशन घर खिलाफ बरकरार रखेआ ऐ। कॉपीराइट अधिनियम, 1957 दे तहत दायर कीते गेदे इस मामले च आरोप लग्गे दे सन जे \"साहित्य प्रकाशन\" ने जरूरी मंजूरी हासल कीते बगैर शर्मा दे उपन्यास दे मते सारे हिस्से गी दुबारा प्रकाशित कीत्ता हा। सुश्री शर्मा दी तरफदारी करदे होए एडवोकेट आर.के. मेहरा ने दलील दित्ती जे अनधिकृत पुनरुत्पादन बौद्धिक संपदा कानून दा साफ उल्लंघन ऐ।", "normalised": "नई दिल्ली, छब्बी जुलाई दो हजार चौबी: दिल्ली हाईकोर्ट ने कॉपीराइट उल्लंघन दे इक मामले च इक महत्वपूर्ण फैसला सुनाया ऐ, जिस च लेखक प्रिया शर्मा दे अधिकारें गी इक प्रकाशन घर दे खिलाफ बरकरार रखदे होई। कॉपीराइट एक्ट, इक हजार नौ सौ सत्तावन दे तहत दायर कीते गेदे मामले च ए आरोप लाया गेआ हा जे \"साहित्य प्रकाशन\" ने शर्मा दे उपन्यास दे काफी हिस्से जरूरी परमिशन हासल कीते बिना ही दुबारा छापे हे। मिस शर्मा दे वकील आर-के मेहरा ने दलील दिती जे अनधिकृत पुनरुत्पादन बौद्धिक संपदा कानून दा स्पष्ट उल्लंघन ऐ।"}
{"unnormalised": "जजमेंट, जेह्ड़ी जस्टिस ए.एस. राव ने 25/07/2024 गी दित्ती ही, च मौलिक साहित्यिक रचनाएं दी सुरक्षा दे सिद्धांत दी पुष्टि कीती गेई ऐ। कोर्ट ने साहित्य प्रकाशन गी उल्लंघनकारी सामग्री दी होर सारी बांट गी रोकने ते सुश्री शर्मा गी ₹5,00,000 दा मुआवजा देने दा हुक्म दित्ता ऐ। इस फैसले कन्नै इक अहम मिसाल कायम होई ऐ, जेह्ड़ी भारतीय प्रकाशन उद्योग च बौद्धिक संपदा अधिकारें दा सम्मान करने दे महत्व गी मजबूत करदी ऐ।", "normalised": "जस्टिस ए-एस राव आसेआ छब्बी जुलाई दो हजार चौबी गी सुनाए गेदे फैसले च मौलिक साहित्यिक रचनाएं गी बचाने दे सिद्धांत गी बरकरार रखेआ गेआ। अदालत ने साहित्य प्रकाशन गी उल्लंघनकारी सामग्री दी होर सारी वितरण गी रोकने ते मिस शर्मा गी पांच सौ हजार रुपये हर्जाना देने दा हुकम दित्ता। ए फैसला इक महत्वपूर्ण मिसाल दे तौर पर कम्म करदा ऐ, जिस च भारतीय प्रकाशन उद्योग च बौद्धिक संपदा अधिकारें दा आदर करने दी अहमियत गी मजबूत कीता गेआ ऐ।"}
{"unnormalised": "कानूनी माहिरें दा मनना ऐ जे इस फैसले कन्नै भविष्य च होने आह्ले कॉपीराइट विवादें पर असर पवेगा। आईपी वकील श्री संजय कुमार ने आखेआ, \"एह् मामला बौद्धिक संपदा कानूनें गी नजरअंदाज करने दे संभावित नतीजे गी उजागर करदा ऐ। एह् प्रकाशकें ते रचनाकारें दोनें गी कॉपीराइट रचनाएं आस्तै उचित लाइसेंस हासल करने ते देने दे महत्व बारे च इक मजबूत संदेश भेजदा ऐ।\" इस मामले गी आधिकारिक तौर पर \"प्रिया शर्मा बनाम साहित्य प्रकाशन, सीएस (COMM) 123/2023\" दे तौर पर दर्ज़ कीता गेआ ऐ।", "normalised": "कानूनी माहिरें दा मानना ऐ जे फैसले दा भविष्य च कॉपीराइट विवादें उप्पर असर होग। आई-पी वकील मिस्टर संजय कुमार ने आखेआ, \"ए मामला बौद्धिक संपदा कानूनें गी नजरअंदाज करने दे संभावित नतीजें गी उजागर करदा ऐ। ए प्रकाशकें ते निर्माताएं दोनें गी कॉपीराइट कीते गेदे कम्म आस्तै उचित लाइसेंस मंगने ते देने दी अहमियत बारे च इक मजबूत संदेश भेजदा ऐ।\" मामले गी आधिकारिक तौर पर \"प्रिया शर्मा बनाम साहित्य प्रकाशन, सी-एस कमर्शियल इक सौ त्रिया विभाजित दो हजार त्रिया\" दे तौर पर दर्ज कीता गेआ ऐ।"}
