{"unnormalised": "टेक स्टार्टअप \"देसीकोडर\" कानूनी मुसीबत च! सूत्रें दा कहना ऐ जे \"ग्लोबलसॉफ्ट इंक.\" ने उंदे पर खुलेआम कॉपीराइट उल्लंघन दा आरोप लांदे होई भारी मुकदमा दायर कीता ऐ। जाहिर ऐ जे देसीकोडर दा नया एआई असिस्टेंट, \"चायजीपीटी,\" ग्लोबलसॉफ्ट दे \"कॉफीएआई\" जिया ही सुनाई दिंदा ऐ, ऐथे तक जे वर्चुअल असिस्टेंट दी कथित \"देसी\" लहजे दी बी गल्ल ऐ। ग्लोबलसॉफ्ट दे इक भरोसेमंद सूत्र, जेह्ड़ा बेनाम रहना चाह्ंदा ऐ, ने हस्सदे होई आखेआ, \"इयां लग्गदा ऐ जिंयां उन्हां ने सिर्फ कोड कॉपी कीता ऐ ते फिर कुझ बॉलीवुड दे डायलॉग जोड़ी दित्ते न। सीरियसली?\"", "normalised": "टेक स्टार्टअप \"देसीकोडर्स\" गी क़ानूनी मुसीबत! सूत्रें दा कहना ऐ जे \"ग्लोबलसॉफ्ट आई-एन-सी.\" ने उन्दे उप्पर कॉपीराइट उल्लंघन दे आरोप च भारी मुकदमा ठोक्या ऐ। ज़ाहिरा तौर उप्पर, देसीकोडर्स दा नमां ए-आई सहायक, \"चाय जी-पी-टी,\" ग्लोबलसॉफ्ट दे \"कॉफ़ी ए-आई\" कन्नै संदिग्ध रूप कन्नै मिल्दा-जुलदा ऐ, एत्थों तांईं जे वर्चुअल सहायक दा कथित \"देसी\" लहजा वी उस्से जिया ऐ। ग्लोबलसॉफ्ट दे इक सूत्र, जिह्ड़ा गुमनाम रेह्ना चांह्दा ऐ, हस्सदे होई बोलेआ, \"एह् इंज ऐ जियां उन्नें कोड़ कॉपी कीता ते पेस्ट कीता ऐ ते फिर कुझ बॉलीवुड दे संवाद जोड़ दित्ते। क्या सचमुच?\""}
{"unnormalised": "गल्ल दा असली मुद्दा की ऐ? आरोप ऐ जे चायजीपीटी कॉफीएआई दे मालिकाना कोड दे बड़े टुकड़े इस्तेमाल करदा ऐ। कानूनी बाज आपदे पंजे तेज करदे पे न, कुझ भविष्यवाणी करदे न जे इक लंबी ते गंदी अदालती लड़ाई होग। आईपी कानून दे माहिर एडवोकेट शर्मा ने टिप्पणी कीती, \"कॉपीराइट उल्लंघन साबित करना मुश्किल ऐ, पर जे ग्लोबलसॉफ्ट काफी समानता साबित करी सकदा ऐ तां देसीकोडर बड़ी दूध-पट्टी च होई सकदे न!\"", "normalised": "मामले दी असलियत? कथित तौर उप्पर, चाय जी-पी-टी कॉफी ए-आई दे मालिकाना हक वाले कोड़ दे बड्डे टुकड़ें दा इस्तेमाल करदा ऐ। कानूनी बाज़ अपने पंजे तेज करी लैंदे न, ते कुझ लोक लंबी ते उलझी होई अदालती लड़ाई दी भविष्यवाणी करदे न। आई-पी कानून दे माहिर एडवोकेट शर्मा ने टिप्पणी कीती, \"कॉपीराइट उल्लंघन साबित करना मुश्किल ऐ, पर जेकर ग्लोबलसॉफ्ट काफी समानता दा प्रदर्शन करी सकदा ऐ, तां देसीकोडर्स गहरी दूध-पट्टी च होई सकदे न!\""}
{"unnormalised": "देसीकोडर दे सीईओ, श्री कुमार, ने आरोपें दा जोरदार खंडन करदे होई आखेआ, \"चायजीपीटी 100% असली ऐ! कोई बी समानता सिर्फ संयोग ऐ। शायद ग्लोबलसॉफ्ट सिर्फ इस गल्ल तों जलदे न क्योंकि उंदे असिस्टेंट गी व्यंग समझ औंदा ऐ ते असल च मजाक सुनांदा ऐ!\" खबर ऐ जे उंदी कानूनी टीम इक मजबूत बचाव दी तैयारी करदी ऐ, जेह्दे च \"उचित इस्तेमाल\" दा दावा कीता गेआ ऐ ते दलील दित्ती गेई ऐ जे एआई लैंडस्केप गी होर \"देसी\" स्वादें दी लोड़ ऐ।", "normalised": "देसीकोडर्स दे सी-ई-ओ, मिस्टर कुमार ने बड़े जोर कन्नै इल्जामें तों इंकार कीता ऐ, ते आखेआ, \"चाय जी-पी-टी सौ प्रतिशत मौलिक ऐ! कोई वी समानताएं पूरी तरह संयोग कन्नै होई सकदियां न। शायद ग्लोबलसॉफ्ट सिर्फ इसलिए जेल्सी महसूस करदा ऐ क्योंकि साडा सहायक व्यंग्य समझदा ऐ ते सचमुच चुटकुले सुनांदा ऐ!\" उन्दी कानूनी टीम कथित तौर उप्पर इक मजबूत बचाव तैयार करी रही ऐ, जेह्ड़ी \"उचित इस्तेमाल\" दा दावा करदी ऐ ते एह् दलील दिंदी ऐ जे ए-आई परिदृश्य च होर \"देसी\" जायके दी लोड़ ऐ।"}
{"unnormalised": "सोशल मीडिया पर दिन-दिहाड़े मौज-मस्ती होई रही ऐ, #चायजीपीटी वर्सेस कॉफीएआई ट्रेंड करदा पेआ ऐ। मीम भरपूर न, जेह्दे च चाय दे कप कॉफी मग नाल लड़ाई करदे पे न ते कानूनी जुआ भरे होई न। इक यूजर ने ट्वीट कीता, \"एह् टीवी पर किसी बी कोर्टरूम ड्रामा शा बेहतर ऐ! एह् देखने लेई इंतज़ार नी करी सकदा जे एह् मसाला फिल्म केह्ड़े ढंग नाल खुलदी ऐ!\" मामले दी सुनवाई 12/12/2024 गी दिल्ली हाई कोर्ट च होनी ऐ।", "normalised": "सोशल मीडिया दा अच्छा वक्त ऐ, हाश चाय जी-पी-टी बनाम कॉफी ए-आई ट्रेंड करदा पेआ ऐ। चाय दे कप कॉफी दे मग कन्नै लड़दे होई ते कानूनी जुमले दी भरमार दे मीम्स आम न। इक यूजर ने ट्वीट कीता, \"एह् टी-वी उप्पर किसी वी अदालती ड्रामा तों बेहतर ऐ! मैं एह् वेखने लेई उत्सक आं जे एह् मसाला फिल्म किस तरहां खुलदी ऐ!\" एह् मामला बारह दिसंबर दो हजार ते चौवीस गी दिल्ली हाईकोर्ट च सुनेआ जाग।"}
{"unnormalised": "इसदे नतीजे दा भारत च तेजी कन्नै बधी दी एआई इंडस्ट्री पर बड़ा असर होई सकदा ऐ। जेकर ग्लोबलसॉफ्ट जित्तदा ऐ, तां इस कन्नै सख्त आईपी सुरक्षा दा इक मिसाल कायम होई सकदा ऐ। जेकर देसीकोडर जित्तदे न तां एह् देसी इनोवेशन आस्तै इक जित्त होग – ते शायद कॉफीएआई आस्तै कुझ मजाक सीखने दा इक मौका बी। होर अपडेट लेई बने रओ, दोस्तो! एह् गाथा मोमोज दी इक प्लेट शा बी तेज मसालादार होन दा वादा करदी ऐ!", "normalised": "नतीजे दा भारत च तेजी कन्नै विकसित हो रहे ए-आई उद्योग लेई बड़ा महत्व होई सकदा ऐ। जेकर ग्लोबलसॉफ्ट जीतदा ऐ, तां एह् सख्त आई-पी सुरक्षा लेई इक मिसाल कायम करी सकदा ऐ। जेकर देसीकोडर्स जीतदे न, तां एह् घरेलु नवाचार लेई इक जीत होग – ते कॉफी ए-आई लेई कुझ चुटकुले सीखने दा मौका, शायद। होर अपडेट लेई बने रओ, दोस्तों! एह् कहानी मोमोज दी प्लेट तों वी ज्यादा मसालेदार होग!"}
