{"unnormalised": "इक तवारीखी फैसले च, दिल्ली हाईकोर्ट ने 20/07/2024 गी टेक सॉल्यूशन्स प्राइवेट लिमिटेड दे हक च फैसला दित्ता ऐ, जेह्ड़ा इन्नोवेट एप्स लिमिटेड दे खिलाफ कॉपीराइट उल्लंघन दे मामले च होआ हा। कॉपीराइट एक्ट, 1957 दे तहत दर्ज कीते गेदे मामले च, इन्नोवेट एप्स आसेआ टेक सॉल्यूशन्स दे मालिकाना सॉफ्टवेयर कोड दी अनधिकृत नकल दे बारे च गल्ल कीती गेई ही। जस्टिस शर्मा ने कोड च समानताएं गी नोट कीता, जिंदे च लगभग एको जहे सीक्वेंस दे खास उदाहरण दस्से गेदे हे, जिंदे कन्नै ए फैसला आया जे इन्नोवेट एप्स सचमुच एक्ट दी धारा 51 दा उल्लंघन करी रही ही।", "normalised": "इक ऐतिहासिक फैसले च, दिल्ली हाईकोर्ट ने वीह्‌ई जुलाई दो हजार तेई चौबी गी टेक सोल्यूशन्स प्राइवेट लिमिटेड दे हक च कॉपीराइट उल्लंघन मामले च इनोवेट एप्स लिमिटेड दे खिलाफ फैसला सुनाया। कॉपीराइट एक्ट, इक हजार नौ सौ सतावन दे तहत दर्ज कीते गेदे मामले च टेक सोल्यूशन्स दे मालिकाना हक आह्‌ले सॉफ्टवेयर कोड गी इनोवेट एप्स आसेआ अनधिकृत ढंग कन्नै नकल करने दे आस-पास घूंदा हा। जस्टिस शर्मा ने कोड च समानताएं गी नोट कीता, जिंदे च लगभग इक जेह्‌ई अनुक्रम दे खास उदाहरण दा हवाला दिता गेआ, जिंदे कन्नै एह् फैसला होआ जे इनोवेट एप्स हकीकत च एक्ट दी धारा इक्काह दे उल्लंघन च हा।"}
{"unnormalised": "कानूनी जंग, जेह्ड़ी 15/03/2023 गी शुरू होई ही, ने भारत दे उभारदे होई टेक उद्योग च बौद्धिक संपदा दी रक्षा करने दे बद्धदे महत्व गी उजागर कीता। टेक सॉल्यूशन्स दी नुमाइंदगी करदे एडवोकेट मेहरा ने दलील दित्ती जे उल्लंघन कन्नै भारी माली नुकसान होआ ऐ, जेह्ड़ा तकरीबन 50,00,000 रुपये आंका गेआ ऐ। अदालत दे हुकम च इन्नोवेट एप्स गी उल्लंघनकारी कोड दा सारे इस्तेमाल बंद करने लेई मजबूर कीता गेआ ते टेक सॉल्यूशन्स गी हरजाना दित्ता गेआ।", "normalised": "कानूनी जंग, जेह्‌ड़ी पंदराह्‌ई मार्च दो हजार तेई गी शुरू होई ही, ने भारत दे तरक्की करदे तकनीकी उद्योग च बौद्धिक संपदा गी बचाने दी बद्धदी अहमियत गी उजागर कीता। टेक सोल्यूशन्स दी नुमाइंदगी करदे वकील मेहरा ने दलील दित्ती जे उल्लंघन कन्नै मता माली नुकसान होआ ऐ, जेह्‌ड़ा रूपै पांच मिलियन होण दा अनुमान ऐ। कोर्ट दे आदेश च इनोवेट एप्स गी उल्लंघन करने आह्‌ले कोड दा सारे इस्तेमाल बंद करने दा हुक्म दित्ता गेआ ऐ ते टेक सोल्यूशन्स गी मुआवजा देण दा हुक्म दित्ता ऐ।"}
{"unnormalised": "ए मामला कंपनियां लेई बौद्धिक संपदा कानून दा सम्मान करने दी इक अहम याद दिआंदा ऐ। इक कॉपीराइट मौलिक लेखन दे कम्मैं गी बचाई सकदा ऐ, जिंदे च साहित्यिक, नाटकीय, संगीतक, ते कुझ होर बौद्धिक कम्म शामिल न। अदालत ने खास दस्सेआ ऐ जे हुकम दा पालन करने च नाकाम रहने कन्नै सिविल प्रक्रिया संहिता दे हुकम 39 नियम 2ए दे तहत होर सजाएं होंगन, जेह्दे कन्नै कैद या संपति गी कुर्की च लाने दी संभावना ऐ। मामले दी संख्या CS(COMM) 123/2023 ऐ, उनें लेई जेह्ड़े होर जानकारी चाहंदे न।", "normalised": "एह् मामला कंपनियां गी बौद्धिक संपदा कानूनें दा आदर करने दी इक अहम याद दिआंदा ऐ। कॉपीराइट कन्नै साहित्यक, नाटकीय, संगीतक, ते कुझ होर बौद्धिक रचनाएं समेत लेखन दे मूल कार्यें गी बचाई सकदे न। कोर्ट ने साफ कीता जे आदेश गी नेईं मन्नने पर सिविल प्रक्रिया संहिता दे आदेश उन्ताली रूल दो ए दे तहत होर जुर्माना हो सकदा ऐ, जेह्दे कन्नै कैद या संपत्ति दी कुर्की बी होई सकदी ऐ। होर जानकारी चाह्‌ने आह्‌ले लोकां आस्तै मामले दा नंबर ऐ सी-एस (सी-ओ-एम-एम) इक सौ तेई त्रिह डिवाइडेड बाई दो हजार तेई।"}
