{"unnormalised": "नई दिल्ली: कल आए ऐक खास फैसले च दिल्ली हाईकोर्ट ने लोकल आर्टिस्ट, प्रिया शर्मा दे हक च फैसला सुनाया, जिह्दे च उंदी कॉपीराइट उल्लंघन दा मामला बॉलीवुड प्रोडक्शन हाउस, धर्मा प्रोडक्शन दे खिलाफ दर्ज हा। कॉपीराइट एक्ट, 1957 दे तहत दर्ज कीत्ते गेदे मामले च आरोप लाया गेआ हा जे धर्मा प्रोडक्शन दी नमें फिल्म, \"दिल धड़कने दो 2,\" ने प्रिया दे असली आर्टवर्क, खास करियै वाराणसी दे घाटें गी दर्शाने आल्ली पेंटिंग दी ऐक सीरीज दी नकल कीती ऐ।", "normalised": "नई दिल्ली: इक तवारीखी फैसला जेह्ड़ा कल दित्ता गेआ, दिल्ली हाईकोर्ट ने स्थानीय कलाकार, प्रिया शर्मा दे हक विच फैसला दित्ता, जिसदा कॉपीराइट उल्लंघन दा मामला बॉलीवुड प्रोडक्शन हाउस, धर्मा प्रोडक्शंस दे खिलाफ हा। कॉपीराइट एक्ट, एक हज़ार नौ सौ सताहवन दे तहत दायर कीते गेदे मामले च आरोप लगाया गया हा जे धर्मा प्रोडक्शंस दी नमेंई फिल्म, \"दिल धड़कने दो टू,\" ने प्रिया दी मौलिक कलाकृति, खास करीके वाराणसी दे घाटें दा चित्रण करदे चित्रें दी इक श्रृंखला दी नकल कीती ही।"}
{"unnormalised": "प्रिया शर्मा दे वकील, एडवोकेट रोहन वर्मा ने दलील दित्ती जे प्रिया दी पेंटिंग ते फिल्म दे सेट डिजाइन ते प्रोमोशनल सामग्री च बड़ी समानता ऐ। उनें मुद्दई दे कम्मै दे सबूत पेश कीते, जिंदे च तस्वीरें, स्केच, ते कला आलोचकें दे बयान शामल न, जिन्नें 2022 च होई प्रिया दी प्रदर्शनी दी समीक्षा कीती ही। उनें इस गल्ल उप्पर बी जोर दित्ता जे धर्मा प्रोडक्शन ने उंदी कलात्मक शैली दे इस्तेमाल लेई प्रिया कोला इजाजत नहीं मांगी ही ते ना गै उने कोई क्रेडिट दित्ता हा। वकील ने ठोस दलीलें पेश कीतियां ते दस्सेआ जे प्रोडक्शन हाउस कन्नै प्रिया दे आर्ट वर्क दा केहें उल्लंघन कीता जा करदा ऐ।", "normalised": "प्रिया शर्मा दी नुमाईंदगी करदे वकील रोहन वर्मा ने दलील दित्ती के प्रिया दे चित्रें ते फिल्म दे सेट डिजाइन ते प्रोमोशनल सामग्री विच बहुत समानता ही। उस्से वादी दे कम्मैं दे सबूत पेश कीते, जिंदे च तस्वीरें, स्केच, ते कला समीक्षकें दी गवाही शामल ही जिन्नां ने दो हज़ार बाईं च वापस प्रिया दी प्रदर्शनी दी समीक्षा कीती ही। उस्से इस गल्लै पर बी ज़ोर दित्ता के धर्मा प्रोडक्शंस ने उस्से दी कलात्मक शैली दे इस्तेमाल आस्ते प्रिया तों इजाज़त नईं लेई ही ते ना ही कोई क्रेडिट दित्ता हा। वकील ने मजबुत दलीलें पेश कीतियां ते दस्सेआ जे प्रिया दे कलात्मक कम्मैं दा प्रोडक्शन हाउस कोला केह् उल्लंघन होआ हा।"}
{"unnormalised": "सीनियर वकील श्री खन्ना कन्नै प्रतिनिधित्व कीत्ते गेदे धर्मा प्रोडक्शन ने दलील दित्ती जे फिल्म दे दृश्यों ते प्रिया दे आर्टवर्क च कोई बी समानता सिर्फ ऐक इत्तफाक हा। उनें दावा कीता जे उंदे प्रोडक्शन डिजाइनरों ने फिल्म दी सौंदर्य दी कल्पना स्वतंत्र रूप कन्नै कीती ही ते उंदी रचनात्मक प्रक्रिया च प्रिया दी पेंटिंगें दी कोई जानकारी शामल नहीं ही। श्री खन्ना ने एह् बी आखेआ जे समानताएं घट्ट हेइयां न ते उल्लंघन मनने लेई काफी नेईं न।", "normalised": "धर्मा प्रोडक्शंस, जिसदी नुमाईंदगी सीनियर वकील मिस्टर खन्ना ने कीती, ने दलील दित्ती के फिल्म दे दृश्टें ते प्रिया दी कलाकृति च कोई बी समानता सिर्फ इक संयोग ही। उन्हां दा दावा हा के उन्हां दे प्रोडक्शन डिजाइनरां ने फिल्म दे सौंदर्यशास्त्र दी स्वतंत्र रूप कन्नै कल्पना कीती ही ते उन्हां दी रचनात्मक प्रक्रिया च प्रिया दे चित्रें दे बारे च कोई बी जानकारी नईं हा। मिस्टर खन्ना ने ऐ बी आखेआ के समानताएं बहुत कम ही ते उल्लंघन माने जाने आस्ते काफी नईं ही।"}
{"unnormalised": "जस्टिस मेहरा, जिह्ड़े मामले दी अध्यक्षता करी रहे हे, ने आखेआ जे दोनों पार्टिएं आसेआ पेश कीत्ते गेदे सबूतें दी समीक्षा करने दे बाद, अदालत गी यकीन ऐ जे धर्मा प्रोडक्शन ने सचमुच प्रिया शर्मा दे कॉपीराइट दा उल्लंघन कीता ऐ। फैसले च कॉपीराइट एक्ट दी धारा 51 दा हवाला दित्ता गेआ ऐ, जिह्दे च कॉपीराइट उल्लंघन दी परिभाषा दित्ती गेई ऐ ते अदालत ने व्यक्तिगत कलाकारें ते रचनाकारें दे बौद्धिक संपदा अधिकारें दी रक्षा दे महत्व उप्पर जोर दित्ता ऐ।", "normalised": "जस्टिस मेहरा, जिंदे कोल मामले दी अध्यक्षता ही, ने आखेआ के दोनों पार्टियें की तरफां थमां पेश कीते गेदे सबूतें दी समीक्षा करने दे बाद, अदालत इस गल्लै पर राजी ही के धर्मा प्रोडक्शंस ने सचमुच च प्रिया शर्मा दे कॉपीराइट दा उल्लंघन कीता हा। फैसले च कॉपीराइट एक्ट दी धारा इक्यावन दा हवाला दित्ता गया ऐ, जेह्ड़ी कॉपीराइट उल्लंघन गी परिभाषित करदी ऐ ते अदालत ने व्यक्तिगत कलाकारें ते निर्माताएं दे बौद्धिक संपदा अधिकारें दी रक्षा करने दी अहमियत पर ज़ोर दित्ता।"}
{"unnormalised": "अदालत ने धर्मा प्रोडक्शन गी प्रिया शर्मा गी नुकसान दे तौर उप्पर 50,00,000 रुपये देने ते उल्लंघन करने आह्ली सामग्री दा होर इस्तेमाल बंद करने दा हुक्म दित्ता ऐ। प्रोडक्शन हाउस गी उंदी कलाकृति दे अनधिकृत इस्तेमाल लेई प्रिया शर्मा कोला सार्वजनिक तौर उप्पर माफी मांगने दा बी निर्देश दित्ता गेआ हा। अदालत ने उने 30 दिनें दा समय दित्ता ऐ।", "normalised": "अदालत ने धर्मा प्रोडक्शंस गी प्रिया शर्मा गी पचास लाख रुपये मुआवजा देने ते उल्लंघनकारी सामग्री दा होर इस्तेमाल बंद करने दा हुक्म दित्ता। प्रोडक्शन हाउस गी प्रिया शर्मा तों उस्से दी कलाकृति दे अनधिकृत इस्तेमाल आस्ते इक सार्वजनिक माफी बी जारी करने दा निर्देश दित्ता गया हा। अदालत ने उन्हां गी तीस दिन दी मोहलत दित्ती।"}
{"unnormalised": "फैसले दे बाद प्रिया शर्मा ने आखेआ, \"एह् फैसला ऐक मजबूत संदेश दिंदा ऐ जे बौद्धिक संपदा दी चोरी बर्दाश्त नेईं कीत्ती जाग।\" \"एह् भारत च सारे स्वतंत्र कलाकारें आस्तै ऐक जित ऐ जिह्ड़े अपनी रचनात्मक कम्मै दी रक्षा करने आस्तै संघर्ष करदे न।\" केईं कलाकारें ते कला समुदाय दे सदस्यें ने अलग-अलग सोशल मीडिया प्लेटफॉर्म उप्पर फैसले दी सराहना कीती ऐ ते इस गी रचनाकारें दे अधिकारें दी रक्षा च ऐक खास फैसला मन्या ऐ।", "normalised": "फैसले दे बाद प्रिया शर्मा ने आखेआ, \"इस फैसले कन्नै इक मजबूत संदेश जांदा ऐ के बौद्धिक संपदा दी चोरी गी बर्दाश्त नेईं कीता जाग।\" \"ऐ भारत दे सारे स्वतंत्र कलाकारें आस्ते इक जीत ऐ जेह्ड़े अपने रचनात्मक कम्मैं दी रक्षा करने आस्ते संघर्ष करदे न।\" केंई कलाकारें ते कला समुदाय दे सदस्यें ने अलग-अलग सोशल मीडिया प्लेटफॉर्में पर फैसले दी तारीफ कीती ऐ ते इसगी निर्माताएं दे अधिकारें दी सुरक्षा च इक तवारीखी फैसला मन्या ऐ।"}
{"unnormalised": "इस मामले च भारतीय मनोरंजन उद्योग च बौद्धिक संपदा अधिकारें दे बद्धदे महत्व ते रचनाकारें ते निर्माताएं च मता जानकारी दी लोड़ गी उजागर कीता ऐ। कानूनी विशेषज्ञें दा सुझाव ऐ जे एह् फैसला कलात्मक कम्मै ते बॉलीवुड प्रोडक्शनें च शामल भविष्य च कॉपीराइट उल्लंघन दे मामले आस्तै ऐक मिसाल कायम करी सकदा ऐ। फैसले उप्पर कानूनी बिरादरी च व्यापक तौर उप्पर चर्चा कीती जा करदी ऐ।", "normalised": "ऐ मामला भारतीय मनोरंजन उद्योग च बौद्धिक संपदा अधिकारें दी वधदी अहमियत ते निर्माताएं ते निर्माताएं च वधीक जागरूकता दी लोड़ गी उजागर करदा ऐ। कानूनी माहिरें दा सुझाव ऐ के ऐ फैसला कलात्मक कम्मैं ते बॉलीवुड प्रोडक्शनां कन्नै जुड़े भविष्य दे कॉपीराइट उल्लंघन मामले आस्ते इक मिसाल कायम करी सकदा ऐ। फैसले पर कानूनी बिरादरी च व्यापक रूप कन्नै चर्चा की जा रही ऐ।"}
{"unnormalised": "एह् फैसला भारत च स्वतंत्र कलाकारें आस्तै बी ऐक महत्वपूर्ण जित ऐ। अक्सर, इन्हां कलाकारें च शक्तिशाली निगमें दे खिलाफ कानूनी कार्रवाई करने दे संसाधनें दी कमी होंदी ऐ, जिस कन्नै ओह् कॉपीराइट उल्लंघन दे शिकार होन दे खतरे च होंदे न। प्रिया शर्मा दा सफल मामला होर कलाकारें गी इस तरांह दी स्थिति दा सामना करने आस्तै उम्मीद ते हौसला दिंदा ऐ, जिस च दस्सेआ गेआ ऐ जे उद्योग दे बड्डे खिलाड़ीएं दे खिलाफ बी अपनी बौद्धिक संपदा अधिकारें दी रक्षा करना मुमकिन ऐ। फैसले च बड्डे प्रोडक्शन हाउसें उप्पर बी जिम्मवारी पायी गेई ऐ जे ओह् अपनी सेटें दी मौलिकता उप्पर मता ध्यान देन ते अपनी रिसर्च करन।", "normalised": "फैसला भारत दे स्वतंत्र कलाकारें आस्ते बी इक अहम जीत ऐ। अक्सर, इन्हां कलाकारें कोल शक्तिशाली निगमें दे खिलाफ कानूनी कार्रवाई करने आस्ते साधन नईं होंदे, जिस कन्नै ओह् कॉपीराइट उल्लंघन आस्ते असुरक्षित होई जांदे न। प्रिया शर्मा दा सफल मामला ऐसी स्थितियें दा सामना करदे होर कलाकारें गी उम्मीद ते हौसला दिंदा ऐ, जिस कन्नै दस्सेआ जंदा ऐ के उद्योग च बड्डी भूमिका निभाने वालें दे खिलाफ बी अपने बौद्धिक संपदा अधिकारें दी रक्षा करना मुमकिन ऐ। फैसले च बड्डे प्रोडक्शन हाउसां पर बी जिम्मेवारी लागुंदी ऐ के ओह् अतिरिक्त देखभाल करन ते अपने सेटें दी मौलिकता पर अपनी खोज करन।"}
