{"unnormalised": "कुसै इंडिया च बौद्धिक संपदा (आईपी) कानून बारे पुच्छया, तां मैनू तुहांजो जल्दी नाल दस्सना देओ। आईपी कानून असल च तुंदे बनाईऐ होऐ चीज़ें, जेह्ड़ियाँ कि आविष्कार, डिजाइन, साहित्यक ते कलात्मक रचनाएं, ते वाणिज्य च इस्तेमाल होने आलै सिंबल/नांएं गी बचांदा ऐ। एह् मुक्ख तौर पर 4 किसम दे होंदे न: पेटेंट, जेह्ड़े आविष्कारें गी बचांदे न; ट्रेडमार्क, जेह्ड़े ब्रांड दे नांएं ते लोगो गी बचांदे न (जियां टाटा या रिलायंस सोची); कॉपीराइट, जेह्ड़ा कि लेखन दे मूल कामें गी बचांदा ऐ, जि’यां किताबें ते फिल्में; ते डिजाइन, जेह्ड़े किसै लेख दे सजावटी या सौंदर्य पहलू गी बचांदे न।", "normalised": "किसें भारत च बौद्धिक संपदा (आई-पी) कानून दे बारे च पुच्छया, तांओ मैं तुहांगीं इक झटपट ब्यौरा दिंदा ऐ। आई-पी कानून बुनियादी तौर उप्पर तुआंडियाँ रचनाएं गी बचांदा ऐ, जि’यां कि खोज, डिजाइन, साहित्यिक ते कलात्मक रचनाएं, ते व्यापार च बरते जाने आह्ले प्रतीक स्लैश नाम। मुख तौर उप्पर चार किसमें न: पेटेंट, जेह्ड़े खोजें गी बचांदे न; ट्रेडमार्क, जेह्ड़े ब्रांड नामें ते लोगो गी बचांदे न (टाटा या रिलायंस सोचो); कॉपीराइट, जेह्ड़ा लेखन दे मूल कामें गी बचांदा ऐ जि’यां कि किताबें ते फिल्में; ते डिजाइन, जेह्ड़े इक लेख दे सजावटी जां सौंदर्य पहलू गी बचांदे न।"}
{"unnormalised": "भारतीय कानूनी ढांचा मजबूत ऐ। पेटेंट आस्तै, तुंदे कोल पेटेंट एक्ट, 1970 ऐ (संशोधित)। ट्रेडमार्क दा नियंत्रण ट्रेड मार्क्स एक्ट, 1999 करदा ऐ। कॉपीराइट कॉपीराइट एक्ट, 1957 दे अंतर्गत औंदा ऐ। ते डिजाइन एक्ट, 2000 डिजाइनें गी बचांदा ऐ। आईपी सुरक्षा लेई फाइल करने च आम तौर पर सम्बंधित आईपी ऑफिस (जियां भारतीय पेटेंट ऑफिस) च एप्लीकेशन जमा करना ते परीक्षा प्रक्रिया थमां गुजरना शामल ऐ। खर्चे बदले सकदे न, जि’यां व्यक्तिगत पेटेंट एप्लीकेशन लेई रु. 5000 थमां लेइयै ट्रेडमार्क लेई रु. 10,000+ तक जि’नदे च सामान/सेवाएं दी श्रेणी पर निर्भर ऐ।", "normalised": "भारतीय कानूनी ढांचा मजबूत ऐ। पेटेंट आस्तै, तुंदे कोल पेटेंट्स एक्ट, इक हजार नौ सौ सत्तर (संशोधित) ऐ। ट्रेडमार्क ट्रेड मार्क्स एक्ट, इक हजार नौ सौ नब्बे नौ द्वारा शासित हन। कॉपीराइट कॉपीराइट एक्ट, इक हजार नौ सौ सतावन दे तहत औंदा ऐ। ते डिजाइन एक्ट, दो हजार डिजाइन गी बचांदा ऐ। आई-पी सुरक्षा आस्तै फाइल करने च आमतौर उप्पर संबंधित आई-पी कार्यालय (जि’यां कि भारतीय पेटेंट कार्यालय) गी इक आवेदन जमा करना ते परीक्षा प्रक्रिया च शांमल होना शांमल ऐ। लागत भिन्न होई सकदी ऐ, निजी पेटेंट आवेदनें आस्तै रुपये पांच हजार थमां लेके व्यापार दे वर्गा स्लैश सेवाएं उप्पर निर्भर ट्रेडमार्क आस्तै रुपये दस हजार प्लस तगर।"}
{"unnormalised": "एह् कींआ जरूरी ऐ? खैर, आईपी सुरक्षा होरनें गी तुंदे दे कम्म थमां अनुचित मुनाफा कमाने थमां रोकदी ऐ। एह् तुहांजो कुसै निश्चित समें लेई विशेषाधिकार दिंदा ऐ (उदाहरण के तौर पर, पेटेंट लेई 20 साल) तां जे तुस अपने आविष्कार या ब्रांड दा व्यावसायीकरण करी सको। मिसाल के तौर पर, अगर तुस कोई नवी दवा दा फार्मूला विकसित कीता ऐ, तां पेटेंट दूई कंपनियां गी तुंदी इजाजत दे बिना इसगी बनाने ते बेचने थमां रोकदा ऐ। आईपी अधिकारें दा लाइसेंस दित्ता जाई सकदा ऐ या बेचा जाई सकदा ऐ, जिसदे कन्नै मूल्यवान राजस्व स्रोत पैदा होंदे न। याद रखियो, एडवोकेट शर्मा जां आईपी च माहिर होर किसै वकील कन्नै सलाह करो अगर तुंदे कोल कोई खास आविष्कार ऐ जिसगी तुस बचाना चांदे ओ!", "normalised": "एह् क्यों जरूरी ऐ? खैर, आई-पी सुरक्षा होरनें गी तुआड्डे काम थमां अनुचित मुनाफा कमाने थमां रोकदी ऐ। एह् तुहांगीं इक निश्चित समें आस्तै विशेषाधिकार दिंदा ऐ (उदाहरण आस्तै, पेटेंट आस्तै बीस साल) ताकि तुस अपनी खोज जां ब्रांड गी व्यापारिक बना सकदे ओ। उदाहरण आस्तै, जेकर तुस इक नम्मी दवाई दा फार्मूला विकसित कीता ऐ, तां इक पेटेंट होरनें कंपनियां गी तुआड्डी अनुमति दे बिना इसदा निर्माण ते बेचना थमां रोकदा ऐ। आई-पी अधिकारें गी लाइसेंस जां बेच्या जाई सकदा ऐ, जेह्ड़े मूल्यवान राजस्व धाराएं पैदा करदे न। याद रक्खो जेकर तुहां कोल कोई खास खोज ऐ जेह्ड़ी तुस बचाना चांह्दे ओ तां एडवोकेट शर्मा जां आई-पी च माहिर होर वकील कन्नै सलाह करो!"}
