{"unnormalised": "The summer of ‘23 was supposed to be different. Me and my family, we’d been planning a trip to Kerala for ages. Flights were booked, hotels confirmed, and my excitement was reaching peak levels. I had even bought a new camera just for the trip. But as the date drew closer, a bureaucratic nightmare unfolded, threatening to derail the entire vacation.", "normalised": "The summer of two thousand and twenty three was supposed to be different. Me and my family, we'd been planning a trip to Kerala for ages. Flights were booked, hotels confirmed, and my excitement was reaching peak levels. I had even bought a new camera just for the trip. But as the date drew closer, a bureaucratic nightmare unfolded, threatening to derail the entire vacation."}
{"unnormalised": "It all started innocently enough. My wife, Priya, was double-checking the flight bookings when she noticed something amiss. The PNR number, 6E-432 wasn't showing up correctly on the airline's website when entered as one block of text. At first, we thought it was just a glitch. But then, we realized that the booking confirmation email had a different PNR format and spacing than what was on our paper tickets. This discrepancy was the first red flag.", "normalised": "It all started innocently enough. My wife, Priya, was double-checking the flight bookings when she noticed something amiss. The P-N-R number, six E dash four hundred and thirty two wasn't showing up correctly on the airline's website when entered as one block of text. At first, we thought it was just a glitch. But then, we realized that the booking confirmation email had a different P-N-R format and spacing than what was on our paper tickets. This discrepancy was the first red flag."}
{"unnormalised": "Then came the passport saga. My daughter, Aisha's passport was expiring in 4 months. The airline booking website said that passports needed to be valid for at least 6 months past the date of return. Aisha's passport number was Z3987654. According to the rules, we would need to get it renewed ASAP. This meant running around passport offices, filling forms, and enduring long queues.", "normalised": "Then came the passport saga. My daughter, Aisha's passport was expiring in four months. The airline booking website said that passports needed to be valid for at least six months past the date of return. Aisha's passport number was Z three nine eight seven six five four. According to the rules, we would need to get it renewed A-S-A-P. This meant running around passport offices, filling forms, and enduring long queues."}
{"unnormalised": "To add to the chaos, my own Aadhaar card became a point of contention. The hotel reservation required us to upload a copy of either my passport or Aadhaar as proof of identity. However, my Aadhaar card, 2345 6789 0123, had my old address on it. While it was still a valid ID, I wasn't sure if this would cause problems during check-in. We had heard stories of hotel staff being incredibly strict about these things, demanding additional proofs or even refusing accommodation altogether.", "normalised": "To add to the chaos, my own Aadhaar card became a point of contention. The hotel reservation required us to upload a copy of either my passport or Aadhaar as proof of identity. However, my Aadhaar card, two three four five six seven eight nine zero one two three, had my old address on it. While it was still a valid I-D, I wasn't sure if this would cause problems during check-in. We had heard stories of hotel staff being incredibly strict about these things, demanding additional proofs or even refusing accommodation altogether."}
{"unnormalised": "The train tickets were also a source of anxiety. We had booked connecting train tickets from Kochi to Munnar. The IRCTC ticket number for the train journey was 12623B. But now I read that the seat confirmation could take time. If my train tickets were not confirmed, we would have to hire a car, which would add another Rs. 5000 to the travel cost.", "normalised": "The train tickets were also a source of anxiety. We had booked connecting train tickets from Kochi to Munnar. The I-R-C-T-C ticket number for the train journey was one two six two three B. But now I read that the seat confirmation could take time. If my train tickets were not confirmed, we would have to hire a car, which would add another rupee five thousand to the travel cost."}
{"unnormalised": "Priya spent hours on the phone with various customer service agents, trying to resolve the PNR issue. I visited the passport office, battling crowds and paperwork to expedite Aisha's passport renewal. We also filed an online application to update my Aadhaar card address.", "normalised": "Priya spent hours on the phone with various customer service agents, trying to resolve the P-N-R issue. I visited the passport office, battling crowds and paperwork to expedite Aisha's passport renewal. We also filed an online application to update my Aadhaar card address."}
{"unnormalised": "Finally, after days of frantic efforts, we managed to sort everything out. Aisha's passport was renewed, my Aadhaar address was updated, and the airline confirmed the PNR booking issue. This involved countless calls and visits to the airline and passport officials. Each encounter was a battle of wits and patience, navigating red tape and bureaucratic processes.", "normalised": "Finally, after days of frantic efforts, we managed to sort everything out. Aisha's passport was renewed, my Aadhaar address was updated, and the airline confirmed the P-N-R booking issue. This involved countless calls and visits to the airline and passport officials. Each encounter was a battle of wits and patience, navigating red tape and bureaucratic processes."}
{"unnormalised": "We finally made it to Kerala. The trip, after all that stress, turned out to be incredible. The backwaters, the tea gardens, the delicious food, everything was perfect. But the entire experience taught me a valuable lesson about the importance of double-checking every detail when planning a trip, especially the fine print on tickets and documents. It also reminded me of the often frustrating but ultimately surmountable hurdles that one faces while navigating the Indian administrative system.", "normalised": "We finally made it to Kerala. The trip, after all that stress, turned out to be incredible. The backwaters, the tea gardens, the delicious food, everything was perfect. But the entire experience taught me a valuable lesson about the importance of double-checking every detail when planning a trip, especially the fine print on tickets and documents. It also reminded me of the often frustrating but ultimately surmountable hurdles that one faces while navigating the Indian administrative system."}
