{"unnormalised": "## My Crazy Train Ride to Varanasi", "normalised": "## My Crazy Train Ride to Varanasi"}
{"unnormalised": "Okay, so you know how everyone says you *have* to experience a train journey in India? Well, I did. And \"experience\" is definitely the right word. Let's just say it started with me frantically searching for my PNR no. 4387659210 on the reservation chart posted at the station. I swear, that font is designed to induce panic!", "normalised": "Okay, so you know how everyone says you have to experience a train journey in India? Well, I did. And \"experience\" is definitely the right word. Let's just say it started with me frantically searching for my P-N-R number four three eight seven six five nine two one zero on the reservation chart posted at the station. I swear, that font is designed to induce panic!"}
{"unnormalised": "I had booked a sleeper class ticket from Delhi to Varanasi for a spiritual retreat. Seemed like a great idea on paper. I even thought, “Hey, it’ll be so authentic!” Authenticity, I learned, comes at the price of personal space. Finding my berth (SL-B3, seat 56) was like navigating a crowded bazaar, complete with hawkers yelling about chai and samosas.", "normalised": "I had booked a sleeper class ticket from Delhi to Varanasi for a spiritual retreat. Seemed like a great idea on paper. I even thought, “Hey, it’ll be so authentic!” Authenticity, I learned, comes at the price of personal space. Finding my berth (S-L dash B three, seat fifty six) was like navigating a crowded bazaar, complete with hawkers yelling about chai and samosas."}
{"unnormalised": "Then came the moment of truth: showing my ticket to the TTE, Mr. Sharma. I had printed it out, just to be safe. He glanced at it, mumbled something about \"WL कंफर्म\", and moved on. I *think* that meant my waitlist ticket had been confirmed? Honestly, who knows. Indian Railways, you work in mysterious ways.", "normalised": "Then came the moment of truth: showing my ticket to the T-T-E, Mister Sharma. I had printed it out, just to be safe. He glanced at it, mumbled something about \"W-L confirm\", and moved on. I think that meant my waitlist ticket had been confirmed? Honestly, who knows. Indian Railways, you work in mysterious ways."}
{"unnormalised": "The journey itself was… eventful. There was the family with approximately 17 children who seemed to think the entire compartment was their personal playground. There was the guy snoring so loudly, I thought the train would derail. And let's not forget the constant parade of vendors selling everything from questionable-looking biryani to books on astrology. Seriously, astrology at Rs. 50 a pop!", "normalised": "The journey itself was… eventful. There was the family with approximately seventeen children who seemed to think the entire compartment was their personal playground. There was the guy snoring so loudly, I thought the train would derail. And let's not forget the constant parade of vendors selling everything from questionable-looking biryani to books on astrology. Seriously, astrology at rupee fifty a pop!"}
{"unnormalised": "At one point, a fellow passenger asked to see my Aadhaar card, saying it was required for some kind of verification. I politely declined. I mean, come on, bhai! My passport no. is sufficient for identification. I showed him a copy of my driver's license, DL No. UP7820180001234, and he finally backed off.", "normalised": "At one point, a fellow passenger asked to see my Aadhaar card, saying it was required for some kind of verification. I politely declined. I mean, come on, bhai! My passport number is sufficient for identification. I showed him a copy of my driver's license, D-L Number U-P seven eight two zero one eight zero zero zero one two three four, and he finally backed off."}
{"unnormalised": "The train was running late, naturally. Arrived at Varanasi about 3 hours behind schedule. The arrival time displayed on the platform screen read \"15:30 Delayed,\" which wasn't particularly helpful. The whole experience was definitely...character-building.", "normalised": "The train was running late, naturally. Arrived at Varanasi about three hours behind schedule. The arrival time displayed on the platform screen read \"fifteen thirty Delayed,\" which wasn't particularly helpful. The whole experience was definitely...character-building."}
{"unnormalised": "But here's the funny part: despite the chaos, the noise, the questionable hygiene, and the constant uncertainty, I actually kind of enjoyed it. It was a glimpse into the real India, the one you don't see in the tourist brochures. It's an experience I'll never forget, even if I do need a week of sleep to recover.", "normalised": "But here's the funny part: despite the chaos, the noise, the questionable hygiene, and the constant uncertainty, I actually kind of enjoyed it. It was a glimpse into the real India, the one you don't see in the tourist brochures. It's an experience I'll never forget, even if I do need a week of sleep to recover."}
{"unnormalised": "So, would I recommend an Indian train journey? Absolutely. Just be prepared for anything, arm yourself with patience, and maybe pack some earplugs. And definitely memorize your PNR number. You'll need it. Just remember to get a seat allocation before departure, my coach was S9 and it was a real pain finding it on such a crowded platform.", "normalised": "So, would I recommend an Indian train journey? Absolutely. Just be prepared for anything, arm yourself with patience, and maybe pack some earplugs. And definitely memorize your P-N-R number. You'll need it. Just remember to get a seat allocation before departure, my coach was S nine and it was a real pain finding it on such a crowded platform."}
