{"unnormalised": "So, lemme tell you about my recent travel nightmare, all thanks to forgetting to double-check everything. Booked a flight from Delhi (DEL) to Bangalore (BLR) for 15/07/2024 on Indigo, and thought I was sorted.", "normalised": "So, let me tell you about my recent travel nightmare, all thanks to forgetting to double-check everything. Booked a flight from Delhi (D-E-L) to Bangalore (B-L-R) for fifteenth July two thousand and twenty four on Indigo, and thought I was sorted."}
{"unnormalised": "Got to the airport, feeling all smug, only to be told, \"Sir, your PNR number 6E-XYZ123 doesn't match the name.\" Turns out, in my infinite wisdom, I'd entered 'Rakesh Kumarr' instead of 'Rakesh Kumar' when booking. ONE EXTRA 'R'! I swear, my palms started sweating like I was running a marathon. The lady at the counter was polite, but firm.", "normalised": "Got to the airport, feeling all smug, only to be told, \"Sir, your P-N-R number six E hyphen X-Y-Z one hundred and twenty three doesn't match the name.\" Turns out, in my infinite wisdom, I'd entered 'Rakesh Kumarr' instead of 'Rakesh Kumar' when booking. One extra 'R'! I swear, my palms started sweating like I was running a marathon. The lady at the counter was polite, but firm."}
{"unnormalised": "Tried explaining it was a simple typo, showed my Aadhaar card (1234 5678 9012), but policy is policy, right? Needed a new ticket. Of course, the price had shot up by ₹3500 in the meantime! Lesson learned: ALWAYS double-check every single character.", "normalised": "Tried explaining it was a simple typo, showed my Aadhaar card (one thousand two hundred and thirty four five thousand six hundred and seventy eight nine thousand and twelve), but policy is policy, right? Needed a new ticket. Of course, the price had shot up by rupee three thousand five hundred in the meantime! Lesson learned: always double-check every single character."}
{"unnormalised": "Ended up shelling out the extra cash, grumbling the whole time. Then, as if that wasn't enough, security almost didn't let me through because my PAN card ABCDE1234F was tucked away in the wrong pocket of my bag. Took ages to find. Felt like I was being targeted!", "normalised": "Ended up shelling out the extra cash, grumbling the whole time. Then, as if that wasn't enough, security almost didn't let me through because my P-A-N card A-B-C-D-E one thousand two hundred and thirty four F was tucked away in the wrong pocket of my bag. Took ages to find. Felt like I was being targeted!"}
{"unnormalised": "Eventually, made it onto the flight (thankfully, it wasn't delayed), but the whole experience left a seriously bad taste in my mouth. Gonna stick to trains for a while, I think. At least there, nobody cares if you accidentally add an extra 'r' to your name.", "normalised": "Eventually, made it onto the flight (thankfully, it wasn't delayed), but the whole experience left a seriously bad taste in my mouth. Going to stick to trains for a while, I think. At least there, nobody cares if you accidentally add an extra 'r' to your name."}
{"unnormalised": "Seriously though, this whole ordeal costed me a lot of money and mental peace. So, just a friendly reminder to everyone - be super careful while entering your details while booking any travel tickets. And keep all your IDs handy! Safe travels, folks!", "normalised": "Seriously though, this whole ordeal costed me a lot of money and mental peace. So, just a friendly reminder to everyone - be super careful while entering your details while booking any travel tickets. And keep all your I-Ds handy! Safe travels, folks!"}
