{"unnormalised": "Hey everyone,", "normalised": "Hey everyone,"}
{"unnormalised": "Has anyone else had issues verifying their PNR no. with IRCTC lately? I'm trying to confirm my train ticket for the 12002 Bhopal Shatabdi, travelling on 20/10/2024. I keep getting an error message saying \"Invalid PNR\". The ticket was booked through MakeMyTrip and the PNR is something like 6754321890. I've checked it multiple times; I'm positive it's correct.", "normalised": "Has anyone else had issues verifying their P-N-R number with I-R-C-T-C lately? I'm trying to confirm my train ticket for the one two zero zero two Bhopal Shatabdi, travelling on twentieth October two thousand and twenty four. I keep getting an error message saying \"Invalid P-N-R\". The ticket was booked through MakeMyTrip and the P-N-R is something like six seven five four three two one eight nine zero. I've checked it multiple times; I'm positive it's correct."}
{"unnormalised": "I even tried entering my UIC code (98765432109876543210) and the transaction ID MMT1234567890 on the IRCTC website, but no luck. Is there a known glitch or a specific process I'm missing? Usually, entering either the PNR or the transaction ID works like a charm.", "normalised": "I even tried entering my U-I-C code nine eight seven six five four three two one zero nine eight seven six five four three two one zero and the transaction I-D M-M-T one two three four five six seven eight nine zero on the I-R-C-T-C website, but no luck. Is there a known glitch or a specific process I'm missing? Usually, entering either the P-N-R or the transaction I-D works like a charm."}
{"unnormalised": "It's stressing me out because I need to be absolutely sure that the ticket is confirmed. I've prepone-d all my important meetings for that trip! Any help or insights are greatly appreciated! Maybe the problem is with the ticket number itself: it says TKT NO: 123456789. Can somebody give me tips? Thanks in advance.", "normalised": "It's stressing me out because I need to be absolutely sure that the ticket is confirmed. I've prepone-d all my important meetings for that trip! Any help or insights are greatly appreciated! Maybe the problem is with the ticket number itself: it says T-K-T number: one two three four five six seven eight nine. Can somebody give me tips? Thanks in advance."}
