```json
{
  "unnormalised": "## యాసిడ్ రిఫ్లక్స్ గురించి అవగాహన: ఒక బిగినర్స్ గైడ్",
  "normalised": "## యాసిడ్ రిఫ్లక్స్ గురించి అవగాహన: ఒక బిగినర్స్ గైడ్",
  "raw": "యాసిడ్ రిఫ్లక్స్ గురించి అవగాహన: ఒక బిగినర్స్ గైడ్"
}
```
```json
{
  "unnormalised": "నమస్తే అందరికీ! ఈ రోజు మనం చాలా సాధారణమైన విషయం గురించి మాట్లాడుకుందాం, ప్రత్యేకించి మన విభిన్న భారతీయ ఆహారాలతో - యాసిడ్ రిఫ్లక్స్. ఇది కారంగా ఉండే బిర్యానీ లేదా నెయ్యి ఎక్కువగా ఉండే వంటకం తర్వాత మీకు కొన్నిసార్లు అనిపించే మంట, కానీ ఇది ఏమిటి? సరళంగా చెప్పాలంటే, కడుపులోని ఆమ్లం మీ అన్నవాహికలోకి తిరిగి ప్రవహించినప్పుడు యాసిడ్ రిఫ్లక్స్ వస్తుంది. ఇది అసౌకర్యానికి కారణం కావచ్చు మరియు ఇది తరచుగా జరిగితే, మరింత తీవ్రమైన సమస్యలకు దారితీయవచ్చు.",
  "normalised": "నమస్తే అందరికీ! ఈ రోజు మనం చాలా సాధారణమైన విషయం గురించి మాట్లాడుకుందాం, ప్రత్యేకించి మన విభిన్న భారతీయ ఆహారాలతో - యాసిడ్ రిఫ్లక్స్. ఇది కారంగా ఉండే బిర్యానీ లేదా నెయ్యి ఎక్కువగా ఉండే వంటకం తర్వాత మీకు కొన్నిసార్లు అనిపించే మంట, కానీ ఇది ఏమిటి? సరళంగా చెప్పాలంటే, కడుపులోని ఆమ్లం మీ అన్నవాహికలోకి తిరిగి ప్రవహించినప్పుడు యాసిడ్ రిఫ్లక్స్ వస్తుంది. ఇది అసౌకర్యానికి కారణం కావచ్చు మరియు ఇది తరచుగా జరిగితే, మరింత తీవ్రమైన సమస్యలకు దారితీయవచ్చు.",
  "raw": "నమస్తే అందరికీ! ఈ రోజు మనం చాలా సాధారణమైన విషయం గురించి మాట్లాడుకుందాం, ప్రత్యేకించి మన విభిన్న భారతీయ ఆహారాలతో - యాసిడ్ రిఫ్లక్స్. ఇది కారంగా ఉండే బిర్యానీ లేదా నెయ్యి ఎక్కువగా ఉండే వంటకం తర్వాత మీకు కొన్నిసార్లు అనిపించే మంట, కానీ ఇది ఏమిటి? సరళంగా చెప్పాలంటే, కడుపులోని ఆమ్లం మీ అన్నవాహికలోకి తిరిగి ప్రవహించినప్పుడు యాసిడ్ రిఫ్లక్స్ వస్తుంది. ఇది అసౌకర్యానికి కారణం కావచ్చు మరియు ఇది తరచుగా జరిగితే, మరింత తీవ్రమైన సమస్యలకు దారితీయవచ్చు."
}
```
```json
{
  "unnormalised": "సాధారణ లక్షణాలలో ఒకటి గుండెల్లో మంట, ఇది తిన్న తర్వాత మీ ఛాతీలో మంటగా అనిపించడం. ఇతర లక్షణాలలో మీ నోటిలో పుల్లటి రుచి, ఆహారం ఎగబాకుట, ఉబ్బరం, వికారం మరియు దీర్ఘకాలిక దగ్గు లేదా గొంతు నొప్పి కూడా ఉండవచ్చు. చాలా మంది దీనిని కొన్నిసార్లు గుండెపోటుగా భావిస్తారు, అయితే వ్యత్యాసాన్ని తెలుసుకోవడం ముఖ్యం. మీరు ఆందోళన చెందుతుంటే AIIMSలో డాక్టర్ రాజేష్ కుమార్‌ను సంప్రదించండి.",
  "normalised": "సాధారణ లక్షణాలలో ఒకటి గుండెల్లో మంట, ఇది తిన్న తర్వాత మీ ఛాతీలో మంటగా అనిపించడం. ఇతర లక్షణాలలో మీ నోటిలో పుల్లటి రుచి, ఆహారం ఎగబాకుట, ఉబ్బరం, వికారం మరియు దీర్ఘకాలిక దగ్గు లేదా గొంతు నొప్పి కూడా ఉండవచ్చు. చాలా మంది దీనిని కొన్నిసార్లు గుండెపోటుగా భావిస్తారు, అయితే వ్యత్యాసాన్ని తెలుసుకోవడం ముఖ్యం. మీరు ఆందోళన చెందుతుంటే ఎ-ఐ-ఐ-ఎం-ఎస్ లో డాక్టర్ రాజేష్ కుమార్‌ను సంప్రదించండి.",
  "raw": "సాధారణ లక్షణాలలో ఒకటి గుండెల్లో మంట, ఇది తిన్న తర్వాత మీ ఛాతీలో మంటగా అనిపించడం. ఇతర లక్షణాలలో మీ నోటిలో పుల్లటి రుచి, ఆహారం ఎగబాకుట, ఉబ్బరం, వికారం మరియు దీర్ఘకాలిక దగ్గు లేదా గొంతు నొప్పి కూడా ఉండవచ్చు. చాలా మంది దీనిని కొన్నిసార్లు గుండెపోటుగా భావిస్తారు, అయితే వ్యత్యాసాన్ని తెలుసుకోవడం ముఖ్యం. మీరు ఆందోళన చెందుతుంటే AIIMSలో డాక్టర్ రాజేష్ కుమార్‌ను సంప్రదించండి."
}
```
```json
{
  "unnormalised": "ఈ యాసిడ్ వెనక్కి రావడానికి కారణం ఏమిటి? సరే, కడుపులోని ఆమ్లం పైకి రాకుండా నిరోధించే ఒక వాల్వ్ ఉంది, దానిని దిగువ ఎసోఫాగియల్ స్పింక్టర్ (ఎల్ఈఎస్) అంటారు. ఎల్ఈఎస్ బలహీనపడినప్పుడు లేదా సక్రమంగా సడలించినప్పుడు, యాసిడ్ బయటకు రావచ్చు. కొన్ని ఆహారాలు, వేయించిన స్నాక్స్ లేదా ఎక్కువ చాయ్ వంటివి దీనిని ప్రేరేపించవచ్చు. ధూమపానం మరియు అధిక బరువు కూడా కారణం కావచ్చు.",
  "normalised": "ఈ యాసిడ్ వెనక్కి రావడానికి కారణం ఏమిటి? సరే, కడుపులోని ఆమ్లం పైకి రాకుండా నిరోధించే ఒక వాల్వ్ ఉంది, దానిని దిగువ ఎసోఫాగియల్ స్పింక్టర్ (ఎల్-ఈ-ఎస్) అంటారు. ఎల్-ఈ-ఎస్ బలహీనపడినప్పుడు లేదా సక్రమంగా సడలించినప్పుడు, యాసిడ్ బయటకు రావచ్చు. కొన్ని ఆహారాలు, వేయించిన స్నాక్స్ లేదా ఎక్కువ చాయ్ వంటివి దీనిని ప్రేరేపించవచ్చు. ధూమపానం మరియు అధిక బరువు కూడా కారణం కావచ్చు.",
  "raw": "ఈ యాసిడ్ వెనక్కి రావడానికి కారణం ఏమిటి? సరే, కడుపులోని ఆమ్లం పైకి రాకుండా నిరోధించే ఒక వాల్వ్ ఉంది, దానిని దిగువ ఎసోఫాగియల్ స్పింక్టర్ (ఎల్ఈఎస్) అంటారు. ఎల్ఈఎస్ బలహీనపడినప్పుడు లేదా సక్రమంగా సడలించినప్పుడు, యాసిడ్ బయటకు రావచ్చు. కొన్ని ఆహారాలు, వేయించిన స్నాక్స్ లేదా ఎక్కువ చాయ్ వంటివి దీనిని ప్రేరేపించవచ్చు. ధూమపానం మరియు అధిక బరువు కూడా కారణం కావచ్చు."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, రోగ నిర్ధారణ గురించి మాట్లాడుకుందాం. మీకు తరచుగా లక్షణాలు ఉంటే, జీర్ణశయాంతర నిపుణుడిని సంప్రదించడం ముఖ్యం. వారు ఎండోస్కోపీని సిఫారసు చేయవచ్చు, ఇక్కడ కెమెరాతో సన్నని, అనువైన గొట్టం మీ అన్నవాహిక మరియు కడుపును పరిశీలించడానికి ఉపయోగించబడుతుంది. మీ అన్నవాహికలో యాసిడ్ పరిమాణాన్ని కొలిచే pH పర్యవేక్షణ పరీక్ష మరొక ఎంపిక. మీరు సాధారణంగా మంచి ప్రైవేట్ ఆసుపత్రిలో రూ. 3500-రూ. 5000కి ఎండోస్కోపీ చేయించుకోవచ్చు.",
  "normalised": "ఇప్పుడు, రోగ నిర్ధారణ గురించి మాట్లాడుకుందాం. మీకు తరచుగా లక్షణాలు ఉంటే, జీర్ణశయాంతర నిపుణుడిని సంప్రదించడం ముఖ్యం. వారు ఎండోస్కోపీని సిఫారసు చేయవచ్చు, ఇక్కడ కెమెరాతో సన్నని, అనువైన గొట్టం మీ అన్నవాహిక మరియు కడుపును పరిశీలించడానికి ఉపయోగించబడుతుంది. మీ అన్నవాహికలో యాసిడ్ పరిమాణాన్ని కొలిచే పి-హెచ్ పర్యవేక్షణ పరీక్ష మరొక ఎంపిక. మీరు సాధారణంగా మంచి ప్రైవేట్ ఆసుపత్రిలో మూడు వేల ఐదు వందల రూపాయల నుండి ఐదు వేల రూపాయలకు ఎండోస్కోపీ చేయించుకోవచ్చు.",
  "raw": "సరే, ఇప్పుడు రోగ నిర్ధారణ గురించి మాట్లాడుకుందాం. మీకు తరచుగా లక్షణాలు ఉంటే, జీర్ణశయాంతర నిపుణుడిని సంప్రదించడం ముఖ్యం. వారు ఎండోస్కోపీని సిఫారసు చేయవచ్చు, ఇక్కడ కెమెరాతో సన్నని, అనువైన గొట్టం మీ అన్నవాహిక మరియు కడుపును పరిశీలించడానికి ఉపయోగించబడుతుంది. మీ అన్నవాహికలో యాసిడ్ పరిమాణాన్ని కొలిచే pH పర్యవేక్షణ పరీక్ష మరొక ఎంపిక. మీరు సాధారణంగా మంచి ప్రైవేట్ ఆసుపత్రిలో రూ. 3500-రూ. 5000కి ఎండోస్కోపీ చేయించుకోవచ్చు."
}
```
```json
{
  "unnormalised": "కాబట్టి, యాసిడ్ రిఫ్లక్స్‌ను నిర్వహించడానికి మీరు ఏమి చేయవచ్చు? జీవనశైలి మార్పులు తరచుగా మొదటి రక్షణ శ్రేణి. మూడు పెద్ద భోజనాలకు బదులుగా చిన్న, తరచుగా భోజనం చేయడానికి ప్రయత్నించండి. రాత్రిపూట ఆలస్యంగా తినడం మానుకోండి (నిద్రపోయే ముందు కనీసం 2-3 గంటలు). యాసిడ్‌ను తగ్గించడంలో సహాయపడటానికి మీ మంచం తలను సుమారు 6-8 అంగుళాలు ఎత్తులో ఉంచండి. కొన్ని ఆహారాలు సాధారణ ట్రిగ్గర్‌లు, ఉదాహరణకు ఏదైనా చాలా జిడ్డుగా ఉండేది.",
  "normalised": "కాబట్టి, యాసిడ్ రిఫ్లక్స్‌ను నిర్వహించడానికి మీరు ఏమి చేయవచ్చు? జీవనశైలి మార్పులు తరచుగా మొదటి రక్షణ శ్రేణి. మూడు పెద్ద భోజనాలకు బదులుగా చిన్న, తరచుగా భోజనం చేయడానికి ప్రయత్నించండి. రాత్రిపూట ఆలస్యంగా తినడం మానుకోండి (నిద్రపోయే ముందు కనీసం రెండు నుండి మూడు గంటల ముందు). యాసిడ్‌ను తగ్గించడంలో సహాయపడటానికి మీ మంచం తలను సుమారు ఆరు నుండి ఎనిమిది అంగుళాలు ఎత్తులో ఉంచండి. కొన్ని ఆహారాలు సాధారణ ట్రిగ్గర్‌లు, ఉదాహరణకు ఏదైనా చాలా జిడ్డుగా ఉండేది.",
  "raw": "కాబట్టి, యాసిడ్ రిఫ్లక్స్‌ను నిర్వహించడానికి మీరు ఏమి చేయవచ్చు? జీవనశైలి మార్పులు తరచుగా మొదటి రక్షణ శ్రేణి. మూడు పెద్ద భోజనాలకు బదులుగా చిన్న, తరచుగా భోజనం చేయడానికి ప్రయత్నించండి. రాత్రిపూట ఆలస్యంగా తినడం మానుకోండి (నిద్రపోయే ముందు కనీసం 2-3 గంటలు). యాసిడ్‌ను తగ్గించడంలో సహాయపడటానికి మీ మంచం తలను సుమారు 6-8 అంగుళాలు ఎత్తులో ఉంచండి. కొన్ని ఆహారాలు సాధారణ ట్రిగ్గర్‌లు, ఉదాహరణకు ఏదైనా చాలా జిడ్డుగా ఉండేది."
}
```
```json
{
  "unnormalised": "మందులు కూడా సహాయపడతాయి. Gelusil వంటి ఓవర్-ది-కౌంటర్ యాంటాసిడ్లు తాత్కాలిక ఉపశమనం కలిగిస్తాయి. Ranitidine 150mg రోజుకు రెండుసార్లు వంటి H2 బ్లాకర్లు, యాసిడ్ ఉత్పత్తిని తగ్గిస్తాయి. Omeprazole 20mg రోజుకు ఒకసారి వంటి ప్రోటాన్ పంప్ ఇన్హిబిటర్లు (PPIలు) మరింత శక్తివంతమైనవి మరియు కడుపులో యాసిడ్ ఉత్పత్తిని నిరోధించడం ద్వారా పనిచేస్తాయి. ఏదైనా మందులు తీసుకునే ముందు ఎల్లప్పుడూ వైద్యుడిని సంప్రదించాలని గుర్తుంచుకోండి!",
  "normalised": "మందులు కూడా సహాయపడతాయి. Gelusil వంటి ఓవర్-ది-కౌంటర్ యాంటాసిడ్లు తాత్కాలిక ఉపశమనం కలిగిస్తాయి. Ranitidine ఒకటి వంద యాభై మిల్లీగ్రాముల రోజుకు రెండుసార్లు వంటి హెచ్ టూ బ్లాకర్లు యాసిడ్ ఉత్పత్తిని తగ్గిస్తాయి. Omeprazole ఇరవై మిల్లీగ్రాముల రోజుకు ఒకసారి వంటి ప్రోటాన్ పంప్ ఇన్హిబిటర్లు (పి-పి-ఐ-లు) మరింత శక్తివంతమైనవి మరియు కడుపులో యాసిడ్ ఉత్పత్తిని నిరోధించడం ద్వారా పనిచేస్తాయి. ఏదైనా మందులు తీసుకునే ముందు ఎల్లప్పుడూ వైద్యుడిని సంప్రదించాలని గుర్తుంచుకోండి!",
  "raw": "సహాయకుడు: {\n  \"unnormalised\": \"మందులు కూడా సహాయపడతాయి. Gelusil వంటి ఓవర్-ది-కౌంటర్ యాంటాసిడ్లు తాత్కాలిక ఉపశమనం కలిగిస్తాయి. Ranitidine 150mg రోజుకు రెండుసార్లు వంటి H2 బ్లాకర్లు, యాసిడ్ ఉత్పత్తిని తగ్గిస్తాయి. Omeprazole 20mg రోజుకు ఒకసారి వంటి ప్రోటాన్ పంప్ ఇన్హిబిటర్లు (PPIలు) మరింత శక్తివంతమైనవి మరియు కడుపులో యాసిడ్ ఉత్పత్తిని నిరోధించడం ద్వారా పనిచేస్తాయి. ఏదైనా మందులు తీసుకునే ముందు ఎల్లప్పుడూ వైద్యుడిని సంప్రదించాలని గుర్తుంచుకోండి!\",\n  \"normalised\": \"మందులు కూడా సహాయపడతాయి. Gelusil వంటి ఓవర్-ది-కౌంటర్ యాంటాసిడ్లు తాత్కాలిక ఉపశమనం కలిగిస్తాయి. Ranitidine ఒకటి వంద యాభై మిల్లీగ్రాముల రోజుకు రెండుసార్లు వంటి హెచ్ టూ బ్లాకర్లు యాసిడ్ ఉత్పత్తిని తగ్గిస్తాయి. Omeprazole ఇరవై మిల్లీగ్రాముల రోజుకు ఒకసారి వంటి ప్రోటాన్ పంప్ ఇన్హిబిటర్లు (పి-పి-ఐ-లు) మరింత శక్తివంతమైనవి మరియు కడుపులో యాసిడ్ ఉత్పత్తిని నిరోధించడం ద్వారా పనిచేస్తాయి. ఏదైనా మందులు తీసుకునే ముందు ఎల్లప్పుడూ వైద్యుడిని సంప్రదించాలని గుర్తుంచుకోండి!\",\n  \"raw\": \"మందులు కూడా సహాయపడతాయి. Gelusil వంటి ఓవర్-ది-కౌంటర్ యాంటాసిడ్లు తాత్కాలిక ఉపశమనం కలిగిస్తాయి. Ranitidine 150mg రోజుకు రెండుసార్లు వంటి H2 బ్లాకర్లు, యాసిడ్ ఉత్పత్తిని తగ్గిస్తాయి. Omeprazole 20mg రోజుకు ఒకసారి వంటి ప్రోటాన్ పంప్ ఇన్హిబిటర్లు (PPIలు) మరింత శక్తివంతమైనవి మరియు కడుపులో యాసిడ్ ఉత్పత్తిని నిరోధించడం ద్వారా పనిచేస్తాయి. ఏదైనా మందులు తీసుకునే ముందు ఎల్లప్పుడూ వైద్యుడిని సంప్రదించాలని గుర్తుంచుకోండి!\"\n}"
}
```
```json
{
  "unnormalised": "చివరగా, జీవనశైలి మార్పులు మరియు మందులు సరిపోకపోతే, శస్త్రచికిత్స ఒక ఎంపిక కావచ్చు. ఫండోప్లికేషన్, కడుపు పైభాగం అన్నవాహిక చుట్టూ చుట్టబడిన ఒక ప్రక్రియ, ఇది LES ను బలోపేతం చేయడానికి, కొన్నిసార్లు సిఫార్సు చేయబడుతుంది. ఇది చాలా అరుదు అయినప్పటికీ. యాసిడ్ రిఫ్లక్స్ అనేది నిర్వహించగల పరిస్థితి, మరియు సరైన విధానంతో, మీరు సౌకర్యవంతమైన మరియు ఆరోగ్యకరమైన జీవితాన్ని గడపవచ్చు. జాగ్రత్తగా ఉండు మరియు ఆరోగ్యంగా ఉండు!",
  "normalised": "చివరగా, జీవనశైలి మార్పులు మరియు మందులు సరిపోకపోతే, శస్త్రచికిత్స ఒక ఎంపిక కావచ్చు. ఫండోప్లికేషన్, కడుపు పైభాగం అన్నవాహిక చుట్టూ చుట్టబడిన ఒక ప్రక్రియ, ఇది L-E-S ను బలోపేతం చేయడానికి, కొన్నిసార్లు సిఫార్సు చేయబడుతుంది. ఇది చాలా అరుదు అయినప్పటికీ. యాసిడ్ రిఫ్లక్స్ అనేది నిర్వహించగల పరిస్థితి, మరియు సరైన విధానంతో, మీరు సౌకర్యవంతమైన మరియు ఆరోగ్యకరమైన జీవితాన్ని గడపవచ్చు. జాగ్రత్తగా ఉండు మరియు ఆరోగ్యంగా ఉండు!",
  "raw": "చివరగా, జీవనశైలి మార్పులు మరియు మందులు సరిపోకపోతే, శస్త్రచికిత్స ఒక ఎంపిక కావచ్చు. ఫండోప్లికేషన్, కడుపు పైభాగం అన్నవాహిక చుట్టూ చుట్టబడిన ఒక ప్రక్రియ, ఇది LES ను బలోపేతం చేయడానికి, కొన్నిసార్లు సిఫార్సు చేయబడుతుంది. ఇది చాలా అరుదు అయినప్పటికీ. యాసిడ్ రిఫ్లక్స్ అనేది నిర్వహించగల పరిస్థితి, మరియు సరైన విధానంతో, మీరు సౌకర్యవంతమైన మరియు ఆరోగ్యకరమైన జీవితాన్ని గడపవచ్చు. జాగ్రత్తగా ఉండు మరియు ఆరోగ్యంగా ఉండు!\n\nTranslation of \"Finally, if lifestyle changes and medications aren't enough, surgery might be an option. Fundoplication, a procedure where the top of the stomach is wrapped around the esophagus to strengthen the L-E-S, is sometimes recommended. Though this is rare. Acid reflux is a manageable condition, and with the right approach, you can live a comfortable and healthy life. Take care and stay healthy!\" in Telugu:\n\nచివరగా, జీవనశైలి మార్పులు మరియు మందులు సరిపోకపోతే, శస్త్రచికిత్స ఒక ఎంపిక కావచ్చు. ఫండోప్లికేషన్, కడుపు పైభాగం అన్నవాహిక చుట్టూ చుట్టబడిన ఒక ప్రక్రియ, ఇది L-E-S ను బలోపేతం చేయడానికి, కొన్నిసార్లు సిఫార్సు చేయబడుతుంది. ఇది చాలా అరుదు అయినప్పటికీ. యాసిడ్ రిఫ్లక్స్ అనేది నిర్వహించగల పరిస్థితి, మరియు సరైన విధానంతో, మీరు సౌకర్యవంతమైన మరియు ఆరోగ్యకరమైన జీవితాన్ని గడపవచ్చు. జాగ్రత్తగా ఉండు మరియు ఆరోగ్యంగా ఉండు!"
}
```
