```json
{
  "unnormalised": "సరే, మీ నిర్దేశాలకు అనుగుణంగా రూపొందించబడిన బ్లాగ్ పోస్ట్ ముసాయిదా ఇక్కడ ఉంది:",
  "normalised": "సరే, మీకు బాలీవుడ్ డాన్స్-ఆఫ్ కంటే ఘోరంగా కడుపులో రంబుల్స్ ఉన్నాయా? క్లబ్‌కి స్వాగతం! గ్యాస్ట్రోఎంటరాలజీ యొక్క చిక్కైన ప్రపంచం గుండా నా ప్రయాణం, మనం చెప్పగలమా, ఉత్కంఠభరితంగా ఉంది. నా ఉద్దేశ్యం, జీర్ణవ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరు ఊహించారు?",
  "raw": "సరే, మీ నిర్దేశాలకు అనుగుణంగా రూపొందించబడిన బ్లాగ్ పోస్ట్ ముసాయిదా ఇక్కడ ఉంది:\nసరే, మీకు బాలీవుడ్ డాన్స్-ఆఫ్ కంటే ఘోరంగా కడుపులో రంబుల్స్ ఉన్నాయా? క్లబ్‌కి స్వాగతం! గ్యాస్ట్రోఎంటరాలజీ యొక్క చిక్కైన ప్రపంచం గుండా నా ప్రయాణం, మనం చెప్పగలమా, ఉత్కంఠభరితంగా ఉంది. నా ఉద్దేశ్యం, జీర్ణవ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరు ఊహించారు?"
}
```
```json
{
  "unnormalised": "సరే, మీకు బాలీవుడ్ డ్యాన్స్-ఆఫ్ కంటే దారుణంగా కడుపులో గడబిడలు ఉన్నాయా? క్లబ్‌కు స్వాగతం! జీర్ణకోశ వ్యాధుల ప్రపంచంలో నా ప్రయాణం, చెప్పాలంటే, చాలా *సంఘటనలు* జరిగాయి. నా ఉద్దేశ్యం, జీర్ణ వ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరికి తెలుసు?",
  "normalised": "అంతా చాలా సూక్ష్మంగా ప్రారంభమైంది. ఆ వీధి ఆహార సాహసం తర్వాత ఒక చిన్న “ఢిల్లీ బెల్లీ” అని నేను అనుకున్నాను (ఎప్పటివరకు బెస్ట్ గోల్‌గప్పాస్‌కు ఇరవై రూపాయలు!). కానీ తర్వాత ఉబ్బరం వచ్చింది. ఓహ్, ఉబ్బరం! నేను మొత్తం ఫుట్‌బాల్ టీమ్‌ను మింగినట్లు కనిపించాను. నా డాక్టర్, డాక్టర్ ఖాన్ (M-B-B-S, M-D, A-I-I-M-S), అతని ఆత్మను ఆశీర్వదించండి, ఇది I-B-S అని చెప్పారు, లేదా వైద్య పరిభాషలో ప్రావీణ్యం లేని వారి కోసం ఇర్రిటబుల్ బవెల్ సిండ్రోమ్. అతను గ్లూటెన్‌ను తగ్గించమని సూచించాడు. గ్లూటెన్?! ఇది భారతీయుడిని ఛాయ్ వదులుకోమని అడగడం లాంటిది!",
  "raw": "సరే, మీకు బాలీవుడ్ డ్యాన్స్-ఆఫ్ కంటే దారుణంగా కడుపులో గడబిడలు ఉన్నాయా? క్లబ్‌కు స్వాగతం! జీర్ణకోశ వ్యాధుల ప్రపంచంలో నా ప్రయాణం, చెప్పాలంటే, చాలా *సంఘటనలు* జరిగాయి. నా ఉద్దేశ్యం, జీర్ణ వ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరికి తెలుసు?\n{\"unnormalised\": \"సరే, మీకు బాలీవుడ్ డ్యాన్స్-ఆఫ్ కంటే దారుణంగా కడుపులో గడబిడలు ఉన్నాయా? క్లబ్‌కు స్వాగతం! జీర్ణకోశ వ్యాధుల ప్రపంచంలో నా ప్రయాణం, చెప్పాలంటే, చాలా *సంఘటనలు* జరిగాయి. నా ఉద్దేశ్యం, జీర్ణ వ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరికి తెలుసు?\", \"normalised\": \"అంతా చాలా సూక్ష్మంగా ప్రారంభమైంది. ఆ వీధి ఆహార సాహసం తర్వాత ఒక చిన్న “ఢిల్లీ బెల్లీ” అని నేను అనుకున్నాను (ఎప్పటివరకు బెస్ట్ గోల్‌గప్పాస్‌కు ఇరవై రూపాయలు!). కానీ తర్వాత ఉబ్బరం వచ్చింది. ఓహ్, ఉబ్బరం! నేను మొత్తం ఫుట్‌బాల్ టీమ్‌ను మింగినట్లు కనిపించాను. నా డాక్టర్, డాక్టర్ ఖాన్ (M-B-B-S, M-D, A-I-I-M-S), అతని ఆత్మను ఆశీర్వదించండి, ఇది I-B-S అని చెప్పారు, లేదా వైద్య పరిభాషలో ప్రావీణ్యం లేని వారి కోసం ఇర్రిటబుల్ బవెల్ సిండ్రోమ్. అతను గ్లూటెన్‌ను తగ్గించమని సూచించాడు. గ్లూటెన్?! ఇది భారతీయుడిని ఛాయ్ వదులుకోమని అడగడం లాంటిది!”, \"raw\": \"సరే, మీకు బాలీవుడ్ డ్యాన్స్-ఆఫ్ కంటే దారుణంగా కడుపులో గడబిడలు ఉన్నాయా? క్లబ్‌కు స్వాగతం! జీర్ణకోశ వ్యాధుల ప్రపంచంలో నా ప్రయాణం, చెప్పాలంటే, చాలా *సంఘటనలు* జరిగాయి. నా ఉద్దేశ్యం, జీర్ణ వ్యవస్థ తిరుగుబాటు చేయడానికి చాలా మార్గాలు ఉన్నాయని ఎవరికి తెలుసు?\"}"
}
```
```json
{
  "unnormalised": "ఇదంతా చాలా సున్నితంగా ప్రారంభమైంది. వీధి ఆహార సాహసం తర్వాత ఇది కొంచెం \"ఢిల్లీ బెల్లీ\" అని నేను అనుకున్నాను (అత్యుత్తమ గోల్‌గప్పాలకు రూ. 20!). కానీ తర్వాత ఉబ్బరం వచ్చింది. ఓహ్, ఉబ్బరం! నేను ఒక పూర్తి ఫుట్‌బాల్ జట్టును మింగినట్లు కనిపించాను. నా డాక్టర్, డాక్టర్ ఖాన్ (MBBS, MD, AIIMS), అతని ఆత్మను ఆశీర్వదించండి, ఇది IBS అయి ఉండవచ్చు, లేదా వైద్య పరిభాషలో ప్రావీణ్యం లేని మనలో ఉన్నవారికి ఇర్రిటబుల్ బౌల్ సిండ్రోమ్ అని అన్నారు. అతను గ్లూటెన్‌ను తగ్గించమని సూచించాడు. గ్లూటెన్?! భారతీయుడిని చాయ్‌ని వదులుకోమని అడగడం లాంటిది!",
  "normalised": "కాబట్టి, నేను అయిష్టంగానే ప్రయోగాలు చేయడం ప్రారంభించాను. గ్లూటెన్-ఫ్రీ రోటీని ప్రయత్నించాను - అది విచారంలో ముంచిన కార్డ్‌బోర్డ్‌లా ఉంది. నా ప్రియమైన సమోసాలను వదులుకున్నాను (ఒక్కొక్కటి ముప్పై రూపాయలు – ఒక నేరం!). ఇది ఒక చీకటి సమయం. డాక్టర్ ఖాన్ లాక్టోస్ అసహనం గురించి కూడా ప్రస్తావించారు. ఓహ్, మానవత్వం! ఇకపై లస్సీ లేదు. ఇకపై పనీర్ లేదు. ముంబై వర్షాకాలంలో సరిగా నిర్మించబడని భవనం కంటే నా పాకశాస్త్ర జీవితం వేగంగా క్షీణిస్తోంది.",
  "raw": "సరే, నేను అయిష్టంగానే ప్రయోగాలు చేయడం ప్రారంభించాను. గ్లూటెన్-ఫ్రీ రోటీని ప్రయత్నించాను - అది విచారంలో ముంచిన కార్డ్‌బోర్డ్‌లా ఉంది. నా ప్రియమైన సమోసాలను వదులుకున్నాను (ఒక్కొక్కటి ముప్పై రూపాయలు – ఒక నేరం!). ఇదంతా చాలా సున్నితంగా ప్రారంభమైంది. వీధి ఆహార సాహసం తర్వాత ఇది కొంచెం \"ఢిల్లీ బెల్లీ\" అని నేను అనుకున్నాను (అత్యుత్తమ గోల్‌గప్పాలకు రూ. 20!). కానీ తర్వాత ఉబ్బరం వచ్చింది. ఓహ్, ఉబ్బరం! నేను ఒక పూర్తి ఫుట్‌బాల్ జట్టును మింగినట్లు కనిపించాను. నా డాక్టర్, డాక్టర్ ఖాన్ (MBBS, MD, AIIMS), అతని ఆత్మను ఆశీర్వదించండి, ఇది IBS అయి ఉండవచ్చు, లేదా వైద్య పరిభాషలో ప్రావీణ్యం లేని మనలో ఉన్నవారికి ఇర్రిటబుల్ బౌల్ సిండ్రోమ్ అని అన్నారు. అతను గ్లూటెన్‌ను తగ్గించమని సూచించాడు. గ్లూటెన్?! భారతీయుడిని చాయ్‌ని వదులుకోమని అడగడం లాంటిది!"
}
```
```json
{
  "unnormalised": "కాబట్టి, నేను అయిష్టంగా ప్రయోగాలు చేయడం ప్రారంభించాను. ఆ గ్లూటెన్-ఫ్రీ రోటీని ప్రయత్నించాను - అది విచారంలో ముంచిన అట్టలా రుచి చూసింది. నేను నా ప్రియమైన సమోసాలను వదులుకున్నాను (ఒకటి రూ. 30 – ఇది ఒక నేరం!). అది ఒక చీకటి సమయం. డాక్టర్ ఖాన్ లాక్టోస్ అసహనం గురించి కూడా చెప్పారు. ఓహ్, మానవత్వం! ఇంక లస్సీ లేదు. ఇంక పనీర్ లేదు. ముంబై వర్షాకాలంలో సరిగా నిర్మించని భవనం కంటే నా వంట జీవితం వేగంగా కుప్పకూలిపోయింది.",
  "normalised": "తర్వాత కోలనోస్కోపీ ప్రిపరేషన్ వచ్చింది. ఆ సాయంత్రం... గుర్తుండిపోయేలా ఉందని చెప్పనివ్వండి. నేను వివరాల్లోకి వెళ్లకూడదు (మీకు స్వాగతం), కానీ నేను నా బాత్రూమ్‌తో సన్నిహితంగా పరిచయం చేసుకున్నాను అని చెప్పడానికి సరిపోతుంది. అపోలో హాస్పిటల్‌లో జరిగిన విధానం ఆశ్చర్యకరంగా ప్రశాంతంగా ఉంది. స్పష్టంగా, నా లోపలి భాగాలు బయటి కంటే లోపల మరింత ఆసక్తికరంగా ఉన్నాయి. వారు ఒక చిన్న పాలిప్‌ను కూడా కనుగొన్నారు (ఐదు మిల్లీమీటర్లు, డాక్టర్ ఖాన్ ప్రకారం పెద్ద విషయం కాదు).",
  "raw": "సరే, నేను అయిష్టంగా ప్రయోగాలు చేయడం ప్రారంభించాను. ఆ గ్లూటెన్-ఫ్రీ రోటీని ప్రయత్నించాను - అది విచారంలో ముంచిన అట్టలా రుచి చూసింది. నేను నా ప్రియమైన సమోసాలను వదులుకున్నాను (ఒకటి రూ. 30 – ఇది ఒక నేరం!). అది ఒక చీకటి సమయం. డాక్టర్ ఖాన్ లాక్టోస్ అసహనం గురించి కూడా చెప్పారు. ఓహ్, మానవత్వం! ఇంక లస్సీ లేదు. ఇంక పనీర్ లేదు. ముంబై వర్షాకాలంలో సరిగా నిర్మించని భవనం కంటే నా వంట జీవితం వేగంగా కుప్పకూలిపోయింది.\nఅప్పుడు కోలనోస్కోపీ ప్రిపరేషన్ వచ్చింది. ఆ సాయంత్రం... గుర్తుండిపోయేలా ఉందని చెప్పనివ్వండి. నేను వివరాల్లోకి వెళ్లకూడదు (మీకు స్వాగతం), కానీ నేను నా బాత్రూమ్‌తో సన్నిహితంగా పరిచయం చేసుకున్నాను అని చెప్పడానికి సరిపోతుంది. అపోలో హాస్పిటల్‌లో జరిగిన విధానం ఆశ్చర్యకరంగా ప్రశాంతంగా ఉంది. స్పష్టంగా, నా లోపలి భాగాలు బయటి కంటే లోపల మరింత ఆసక్తికరంగా ఉన్నాయి. వారు ఒక చిన్న పాలిప్‌ను కూడా కనుగొన్నారు (ఐదు మిల్లీమీటర్లు, డాక్టర్ ఖాన్ ప్రకారం పెద్ద విషయం కాదు)."
}
```
```json
{
  "unnormalised": "ఆ తర్వాత కొలొనోస్కోపీ ప్రిపరేషన్ వచ్చింది. ఆ సాయంత్రం... *గుర్తుండిపోయేది* అని చెప్పవచ్చు. నేను వివరాల్లోకి వెళ్లదలచుకోలేదు (మీకు స్వాగతం), కానీ నేను నా బాత్రూమ్‌తో సన్నిహితంగా పరిచయం చేసుకున్నాను అని చెప్పడానికి సరిపోతుంది. Apollo Hospitalలో జరిగిన ప్రక్రియ ఆశ్చర్యకరంగా ప్రశాంతంగా జరిగింది. నా లోపలి భాగాలు లోపలి కంటే *బయటే* మరింత ఆసక్తికరంగా ఉన్నాయి. డాక్టర్ ఖాన్ ప్రకారం, వారు ఒక చిన్న పాలిప్‌ను కూడా కనుగొన్నారు (5 మిమీ, పెద్ద విషయం కాదు).",
  "normalised": "ఇప్పుడు నేను ఒక క్రమబద్ధమైన ఆహారంలో ఉన్నాను. ఎక్కువ ఫైబర్, తక్కువ కొవ్వు, గ్లూటెన్-ఫ్రీ-ఇష్ (నేను అప్పుడప్పుడు ఒక సమోసాను దొంగిలిస్తాను - చెప్పకండి!). నేను నా మందులు తీసుకుంటాను - ప్రతి ఉదయం Pantoprazole నలభై మిల్లీగ్రాములు. మరియు ఆశ్చర్యకరంగా, నేను నిజంగా... బాగానే ఉన్నట్లు అనిపిస్తుంది? మీ గట్‌ను చూసుకోవడం మీ జీవితాన్ని మెరుగుపరుస్తుందని ఎవరికి తెలుసు?",
  "raw": "సరే, ఆ తర్వాత కొలొనోస్కోపీ ప్రిపరేషన్ వచ్చింది. ఆ సాయంత్రం... *గుర్తుండిపోయేది* అని చెప్పవచ్చు. నేను వివరాల్లోకి వెళ్లదలచుకోలేదు (మీకు స్వాగతం), కానీ నేను నా బాత్రూమ్‌తో సన్నిహితంగా పరిచయం చేసుకున్నాను అని చెప్పడానికి సరిపోతుంది. Apollo Hospitalలో జరిగిన ప్రక్రియ ఆశ్చర్యకరంగా ప్రశాంతంగా జరిగింది. నా లోపలి భాగాలు లోపలి కంటే *బయటే* మరింత ఆసక్తికరంగా ఉన్నాయి. డాక్టర్ ఖాన్ ప్రకారం, వారు ఒక చిన్న పాలిప్‌ను కూడా కనుగొన్నారు (5 మిమీ, పెద్ద విషయం కాదు).\nఇప్పుడు నేను ఒక క్రమబద్ధమైన ఆహారంలో ఉన్నాను. ఎక్కువ ఫైబర్, తక్కువ కొవ్వు, గ్లూటెన్-ఫ్రీ-ఇష్ (నేను అప్పుడప్పుడు ఒక సమోసాను దొంగిలిస్తాను - చెప్పకండి!). నేను నా మందులు తీసుకుంటాను - ప్రతి ఉదయం Pantoprazole నలభై మిల్లీగ్రాములు. మరియు ఆశ్చర్యకరంగా, నేను నిజంగా... బాగానే ఉన్నట్లు అనిపిస్తుంది? మీ గట్‌ను చూసుకోవడం మీ జీవితాన్ని మెరుగుపరుస్తుందని ఎవరికి తెలుసు?"
}
```
```json
{
  "unnormalised": "ఇప్పుడు నేను ఒక క్రమబద్ధమైన ఆహారంలో ఉన్నాను. అధిక ఫైబర్, తక్కువ కొవ్వు, గ్లూటెన్-ఫ్రీ-ఇష్ (నేను అప్పుడప్పుడు ఒక సమోసాను దొంగిలిస్తాను - చెప్పకండి!). నేను నా మందులు తీసుకుంటాను - పాంటోప్రజోల్ 40mg ప్రతి ఉదయం. మరియు ఆశ్చర్యకరంగా, నేను నిజంగా ... బాగానే ఉన్నాను? మీ గట్‌ను జాగ్రత్తగా చూసుకోవడం మీ జీవితాన్ని మెరుగుపరుస్తుందని ఎవరు అనుకున్నారు?",
  "normalised": "కాబట్టి, మీ జీర్ణవ్యవస్థ ఒక ఆగ్రహం వ్యక్తం చేస్తుంటే, దానిని విస్మరించవద్దు. ఒక జీర్ణకోశ వైద్య నిపుణుడిని చూడండి. తనిఖీ చేయించుకోండి. మరియు బహుశా, వీలైతే, కొద్దిసేపు వీధి ఆహారాన్ని తినడం తగ్గించండి. మీ కడుపు (మరియు మీ సామాజిక జీవితం) మీకు కృతజ్ఞతలు తెలుపుతాయి. నన్ను నమ్మండి; నేను అక్కడ ఉన్నాను, అది చేసాను మరియు అదనపు-పెద్ద యాంటాసిడ్ల సీసాని కొన్నాను!",
  "raw": "సరే, ఇప్పుడు నేను ఒక క్రమబద్ధమైన ఆహారంలో ఉన్నాను. అధిక ఫైబర్, తక్కువ కొవ్వు, గ్లూటెన్-ఫ్రీ-ఇష్ (నేను అప్పుడప్పుడు ఒక సమోసాను దొంగిలిస్తాను - చెప్పకండి!). నేను నా మందులు తీసుకుంటాను - పాంటోప్రజోల్ 40mg ప్రతి ఉదయం. మరియు ఆశ్చర్యకరంగా, నేను నిజంగా ... బాగానే ఉన్నాను? మీ గట్‌ను జాగ్రత్తగా చూసుకోవడం మీ జీవితాన్ని మెరుగుపరుస్తుందని ఎవరు అనుకున్నారు? కాబట్టి, మీ జీర్ణవ్యవస్థ ఒక ఆగ్రహం వ్యక్తం చేస్తుంటే, దానిని విస్మరించవద్దు. ఒక జీర్ణకోశ వైద్య నిపుణుడిని చూడండి. తనిఖీ చేయించుకోండి. మరియు బహుశా, వీలైతే, కొద్దిసేపు వీధి ఆహారాన్ని తినడం తగ్గించండి. మీ కడుపు (మరియు మీ సామాజిక జీవితం) మీకు కృతజ్ఞతలు తెలుపుతాయి. నన్ను నమ్మండి; నేను అక్కడ ఉన్నాను, అది చేసాను మరియు అదనపు-పెద్ద యాంటాసిడ్ల సీసాని కొన్నాను!"
}
```
```json
{
  "unnormalised": "కాబట్టి, మీ జీర్ణ వ్యవస్థ అలజడి సృష్టిస్తుంటే, దానిని విస్మరించవద్దు. గ్యాస్ట్రోఎంటరాలజిస్ట్‌ను సంప్రదించండి. పరీక్ష చేయించుకోండి. మరియు బహుశా, వీధి ఆహారాన్ని కొద్దికాలం పాటు వదిలివేయండి. మీ కడుపు (మరియు మీ సామాజిక జీవితం) మీకు కృతజ్ఞతలు తెలుపుతాయి. నన్ను నమ్మండి; నేను అక్కడ ఉన్నాను, అది చేసాను మరియు అదనపు-పెద్ద యాంటాసిడ్ల సీసాను కొన్నాను!",
  "normalised": "",
  "raw": "సరే, మీ జీర్ణ వ్యవస్థ అలజడి సృష్టిస్తుంటే, దానిని విస్మరించవద్దు. గ్యాస్ట్రోఎంటరాలజిస్ట్‌ను సంప్రదించండి. పరీక్ష చేయించుకోండి. మరియు బహుశా, వీధి ఆహారాన్ని కొద్దికాలం పాటు వదిలివేయండి. మీ కడుపు (మరియు మీ సామాజిక జీవితం) మీకు కృతజ్ఞతలు తెలుపుతాయి. నన్ను నమ్మండి; నేను అక్కడ ఉన్నాను, అది చేసాను మరియు అదనపు-పెద్ద యాంటాసిడ్ల సీసాను కొన్నాను!"
}
```
