{"unnormalised": "**भारतनि सोमोन्दै बिमा पोलिसीना बुजियै: मोनसे फुंखा बिथोन**", "normalised": "**भारतनि थावनि थासारियाव इन्सुुरेन्स पोलिसीफोरखौ बुजिनो हानाय: मोनसे रोजा सोमोन्दै नायबिजिरनाय**"}
{"unnormalised": "भारतआव बिमा पोलिसीआ बारग'सिनै गोनां जाबाय, जाय गुबुन गुबुन थासारिनिफ्राय रैखा होयो। गुबुन गुबुन सायख'थिफोरखौ नायनानै, पोलिसीनि गुबै बाथ्राफोरखौ बुजिनानै, आरो खौसे जानानै सिदान्थो लानाया थांना थाग्रा रांखान्थिनि थाखाय गोनां। बे आर्टिकलआ भारतनि बिमा पोलिसीफोरनि मोनसे फुंखा बिथोनखौ होनो नागिरदों, जाय गोनां बाथ्रा आरो नायनांगौ बाथ्राफोरनि बागै नोजोर होगोन।", "normalised": "इन्सुुरेन्स पोलिसीफोरा भारतआव बांसिन गोनां जायोब्ला थांगोन, जांख्रिखांनाय थासारिनि हेंथायै मोनसे रैखाथि जांख्रिखो होयो। बेफोर बायदि बांहोग्रा बासायनायफोरखौ नायबिजिरनानै, पोलिसीनि गुसुंफोरखौ बुजिनो, आरो खबर मोननानै थिरांथा लानाया जौगाखां जानाय रांखान्थिनि थाखाय गोनां। बे आर्टिकलआ भारतनि इन्सुुरेन्स पोलिसीफोरनि मोनसे रोजा सोमोन्दै नायबिजिरनायखौ होनो नाजादों, जाफुंसारनो गोनां पोलिसी होग्राफोरनि थाखाय गोनां खोथा आरो साननो गोनांफोरनि सायाव नायनानै।"}
{"unnormalised": "लाइफ बिमा पोलिसीआ रांखान्थि प्लानिङनि मोनसे गुबै बाहागो, जाय थैनायनि रिस्कनिफ्राय रैखा होयो। थेर्म बिमानि बायदि पोलिसीआ खम दामआव बांसिन रांखान्थिखौ होयो, अब्ला इन्डावमेन्ट प्लानआ बिमाखौ इन्भेस्टमेन्ट कम्फनेन्टजों दाजाबनानै होयो। इउनीट लिंकेड इन्सुरेन्स प्लान (इउएलआइपिस)आ मार्केटजों दाजाबनानै थांनाय फैसाखौ होयो, नाथाय बेनि गेजेराव रिस्क थायो। फारिगियारि, मोनसे 30 बोसोरनि थेर्म पोलिसीआ 1 करोड रांनि खिनथाखौ थाबैनो 8,000 रांनिफ्राय 12,000 रां बोसोरारि लागो।", "normalised": "लाइफ इन्सुुरेन्स पोलिसीफोरा रांखान्थि सोलायनो हानायनि मोनसे गोनां बाहागो, थैनाय जोखोननि हेंथायै रैखाथि होयो। पोलिसीफोरा जेरै टर्म इन्सुुरेन्सआ दाम खम जानायाव मोनसे जौसिन रासि निस्सयखौ होयो, नाथाय एनडाउमेनट प्लानफोरा इन्सुुरेन्सखौ इन्भेस्टमेन्टनि बाहागो जों दाजाबनो। युनिट लिंक्ड इन्सुुरेन्स प्लान (यु-एल-आइ-पि) आ बाजार जों सोमोन्दो थानाय फैसाखौ होयो नाथाय गावनि जानाय जोखोनजों फैयो। फारियै, मोनसे थामजि बोसोरनि टर्म पोलिसीआ मोनसे रासि निस्सयनि लोगोसे रुफैया मोननै कोटिआ बांसिनै रुफैया द' रोजा'निफ्राय रुफैया बाऱाइ रोजा बोसोरफ्रोमबो दाम जागोन।"}
{"unnormalised": "हेल्थ बिमा पोलिसीआ रोजानि खर्चनि रांखान्थिनि भारखौ खमावनो थाखाय गोनां। रोजानि खर्चआ बारायलांनायजों, हेल्प बिमा थानाया गोनां। पोलिसीआ रोजानि खर्चखौ रैखा होग्रा मोनसे आइजें प्लाननिफ्राय लानानै फुंखा नोगोरारिनि प्लान जाय बांसिन रैखा होयो। बेखौ नोजोर होनांगौदि गोदोनि रोजानि थासारिया थाबैनो गोसो होनो गोनां सम जाय 2-4 बोसोर। मोनसे नोगोरारि प्लानआ मोनसे नोगोरारिखौ 5 लाख रांआव रैखा होनो थाखाय बोसोरआव 15,000 रां जागोन।", "normalised": "हेल्थ इन्सुुरेन्स पोलिसीफोरा बेरामनि खरसनिखौ खमायनो गोनां। बांलायग्रा हेल्थकेयर खरसिनि थाखाय, मोनसे गोनां हेल्थ इन्सुुरेन्स थानाया गोनां। पोलिसीफोरा गुबुन गुबुन प्लाननिफ्राय मोनसे सोमोन्दो थानाय खाथिखौ होस्पिटेलनि खरसिफोरखौ रोजा रोजि खालामनानै बांहोग्रा नखरनि प्लानफोरखौ होनो हायो। बेखौ मोनथिनो गोनां दि जाय बेराम थानाय आगोलाव बेयो थावनो सम मोननो हायो, जेराव मोननैनिफ्राय ब्रै बोसोर। मोनसे रोजा नखरनि प्लानआ मोनसे नखरखौ ब्रै लाखनि थाखाय रुफैया बा लाखआ रुफैया गुवाहाटी रोजानि खाथि जायो बोसोरफ्रोमबो।"}
{"unnormalised": "मटर बिमाआ भारतआव गारीनि मालिकनि थाखाय मानि जानांगौ। बेयो गारिनि दान आरो गुबुन हारिनि दाहोनिफ्राय रैखा होयो। फुंखा मोटर बिमा पोलिसीआ बारसिन रैखाखौ होयो, जाय सुनाय आरो गोहोनि दुखुनिफ्राय रैखा होयो। गुबुन हारिनि बिमाखौ, जाय मोटर गारि आखैनो, 1988आ गुबुननो जाहोनाय दाहोखौ रैखा होयो। मोटर बिमानि दामआ गारिनि बैसो, मडेल आरो बिमाखौ बुंनाय दाम (आइदिसि)नि बागै थायो। मोनसे हेचबेकनि फुंखा पोलिसीआ बोसोरआव 3500 रां जागोन।", "normalised": "मोटर इन्सुुरेन्सआ भारतआव गाडि़नि मालिक गासैबोनि थाखाय मोनथाइ थानाय। बेयो गाडि़नि थैनायनिफ्राय आरो थर्ड-पार्टिनि जोखोननिफ्राय रैखाथि होयो। बांहोग्रा मोटर इन्सुुरेन्स पोलिसीफोरा बांसिन खाथिखौ होयो, जोगार आरो गोहो गैयि जाथाइनिफ्राय रैखाथि जों दाजाबनानै। थर्ड-पार्टिनि इन्सुुरेन्स, जेराव मोटर भेहिकल एक्ट जों मोनथाइ होदों, मोननै रोजा गुं दोरो बोसोरआ गुबुननिसिम जानाय थैनायखौ रोजा रोजि खालामो। मोटर इन्सुुरेन्सनि दामा गाडि़नि बैसो, मोडल, आरो इन्सुुयर्ड डिग्लार्ड भेल्लु (आइ-डि-भि) बायदि फोरनिफ्राय थाखायो। मोनसे बांहोग्रा पोलिसीआ मोनसे हासबेकनि थाखाय रुफैया द' रोजानि खाथि जागोन बोसोरफ्रोमबो।"}
{"unnormalised": "गोरोबनाय रोखोमनिख्रुइ बारग'सिन, गुबुन गुबुन बिमा पोलिसीआ गुबुन गुबुन गोनांथि हिसाबै थायो। नोगोरारि बिमाआ जोंनि नोगोरारिखौ आगोन्जाय, सुनाय आरो गोहोनि दुखुनिफ्राय रैखा होयो। थावराय बिमाआ रोजानि खर्च, ट्रेवैल केनसेलेसन, आरो थावराय समआव गरगोजानि सुनायनिफ्राय रैखा होयो। जिराइ बिमाआ जिराइ जायखौ गुबुन गुबुन जायो, बेनिखायनो बिमाआ गुबुन गुबुन थासारियाव जिराइखौ सुनायनिफ्राय रैखा होयो।", "normalised": "गोरोबनाय रोखोमनि उनाव, गुबुन गुबुन सोमोन्दो थानाय इन्सुुरेन्स पोलिसीफोरा गोनांथि खालामनायनि थाखाय हेफाजाब होयो। न'नि इन्सुुरेन्सआ आगुनिफ्राय थैनाय, जोगार, एबा गोहो गैयि जाथाइनिफ्राय रैखाथि होयो। थाबायनो इन्सुुरेन्सआ बेरामनि खरसिफोरखौ, थाबायनो बारानियाव बारहोनाय, आरो थाबायनो समाव बाहागो थैनायखौ रोजा रोजि खालामो। सोबानि इन्सुुरेन्सआ सोबा थैनायाव मोनसे रांखान्थिनि रैखाथिखौ सोबायारि होग्राफोरोनो गोहो गैयि जाथाइनिफ्राय।"}
{"unnormalised": "बिमा पोलिसीखौ सायख'नायाव, गुबुन गुबुन सायख'थिफोरखौ दाजाबनो आरो सर्त आरो सर्तखौ बुजिनो गोनां। दामनि रां, रैनि रां, रैखाखौ नायनानै आरो केसेमेन्ट प्रोसेसखौ मोजांङै नायनांगौ। बेनि अनगायैबो, पोलिसीनि बेरेखौ फुङैनो आरो एसे हमथानाय क्लौजखौ मोजांङै बुजिनो गोनां। रांखान्थिनि सोलो होग्राजों रायज्लायनाया नोगोरारिनि गोनांथि आरो रांखान्थिनि थांखिनि बागै सोलो होनो हायो।", "normalised": "मोनसे इन्सुुरेन्स पोलिसीखौ सायख'नो समाव, बेयो गोनां दि गुबुन गुबुन बासायनायखौ दाजाबनो आरो थासारिफोरखौ बुजिनो। फोर जेरै दामनि रासि, रासि निस्सय, खाथिनि बिथिं, आरो दाबि रोजा रोजि खालामनायनि खामानिया जाफुंसारै नायबिजिरनाय जागोन। बेजों दाजाबनानै, पोलिसीनि डकुमेन्टखौ जाफुंसारै फरायनाया आरो जेबो गुसुं थासारि थानायाव सोदांनाय जाथारनाया गोनां। मोनसे रांखान्थिनि सल'कारा गावनि थासारिनि सायाव आरो रांखान्थिनि थांखिफोरनि सायाव गावनि सल'खौ होनो हायो।"}
