{"unnormalised": "बिमा পলिसि नि दुनियाखौ नायनानै थांनायनि थासारिया बोलीवुडनि मोनसे थुख्ला बादि मोनजानाय जायो – गुदगुन्दै, गाज्रि थासारियाव बुंफबजानाय, आरो नों बेखौ जेब्लाबो फोथायनो हाया जे हिरोआ जोबजासिम गोजोनथाव जागोनना। नाथाय डरैनांङा, नोंनि लोगो भारतनि मानसिफोर, मानोना जों बेयाव পলিসি नि गोरोबथाखौ सोलायनानै लानो फैदों, मोनफ्रोम गोरोबथाखौ गोरोन्थि बुंथिनायखौ खनसे खनसे बुजियो!", "normalised": "इन्सुरेन्स पोलिसीनि गेजेराव थांनानै बोलिउड फिल्मनि थुंग्रिनि गुबै बाथ्राखौ बुजिनो नाजानाय बादि मोनजानाय जायो – गोरोबथायारि, ड्रामाजों आबुं, आरो नोंथांआ जेब्लाबो थारै बुंनो हाया बियो हिरोआ जोबनो समाव गोजोन थासारि मोनगोन ना गैयै। नाथाय डरनाङा, नोंथांनि लोगो भारतनि मानसिफोर, मानोना जों बेयाव पोलिसिनि बुजिनो थानाय खोथाफोरखौ फोसावनो थाखाय दं, मोनसे जियानो थासारिखौ खेबसेयावनो!"}
{"unnormalised": "सिगांनि मोनफ्रोमखौ सिगां, जों माबोरै बिमानि सोमोन्दै बाथ्रा बुंगोन? जिउ, देहा, गारि, एबा नोंनि नांगौनि गोजोनथार दिपालि गोदानथि गेलेग्रा गोहोआव बिमाबो दं नामा? मोनफ्रोम পলিসि नि गोदानथि आरो बोसोनखौ होनाय जायो, जेब्लाबो राव लिरनायखौ गोरोবथा होनाय आरो आइननि मानसिफोरासो बुजिनो हागोन। उदाहारनो, बे “भगवाननि खामानि” बुंथिखौ? बेयो লাৱাखौ লাबोनानै লাमायाव थांनायखौ बुंनो हागोनना, एबा नों बेखौ मिथिनानै লাबोनानै थांनायखौसो बुंनो हागोन?", "normalised": "गाहाइनि गेजेराव गिबियावनो, जों मा रोखोमनि इन्सुरेन्सनि सोमोन्दै रायजोलायगासिनो दं? जिउ, देहा, गारि, एबा आंनि लोगोनि बारा जाथावदि गैयै दिपावलिनि फिरफिलाजों दावराव जालांनायनि इन्सुरेन्स? मोनफ्रोम पोलिसीया गावनि रोखोमनि सर्त आरो दाथाइजों फैयो, जेराव गोबाङानो रायजोलाइनि लिरनाय जायो जेखौ एक्चुवारि आरो लोयारफोरासो थारै बुजिनो हागौ। मानिना ला, \"भगवाननि खामानि\" दाथाया? बेयो बांलायब्लाय खामा मावनानै लांग्रा गौवा लामासिंआव दावराव जालांनायखौ बोखाङो ना थारै, नोंथांआ मिथिगौ, गावनो भगवाननि मददखौ?"}
{"unnormalised": "जों नम्बरनि सोमोन्दै बाथ्रा बुंगोनना? नों प्रीमियमखौ Rs. 5000/ बोसोरआव बुंथिनायखौ नुनो मोनगोन, आरो अब्ला थानोमोन, नों “GST of 18%” खौ नायनो थांगासिनो। बेयो बिमा कम्पनीआ दालआव रागां होग्रा बादि, नाथाय मोजां जायोब्ला नङा। आरो “deductibles” नि सोमोन्दै जेबो खालामनांङा। बेयो नों जेब्लाबो सोलायनानै खारनो गोनां *सिगां* बिमाआ सोलायनानै लाबोयो। नोंनि समसाखौ साइ लाबोनायनि सिगां दामाव होनाय बादि साननो!", "normalised": "जों नम्बरनि सोमोन्दै रायजोलायनोसै, ना नोंथांआ सानदों? नोंथांआ बा बोसोरनि थाखाय रांनि मोनबा रोजा रिपि जोंनो मोननो नांगौखौ नुनो मोनदों, आरो अब्लासिनो, नोंथांआ \"जि-एस-टिनि मोनजिगु जौखोन्दो\" आव थाबाय थादों। बेयो इन्सुरेन्स कम्पनिया दालिआव टडकाखौ जोंनो लुबैदों बादि, नाथाय मोजां रोखोम नङा। आरो \"डिडाक्टिबल\" नि सोमोन्दै रायजोलायनायखौ बन्द' खालाम। बेयो रां नोंथांआ इन्सुरेन्सआ जागायनायनि सिगांआव हरनो नांगौ। बेखौ साननानै नाय नोंथांआ साय फैनायनि सिगांआव गावनि सामसाखौनो रां हरगासिनो!"}
{"unnormalised": "दानिया, दाबि खालामनायनि खामानिया। वाव, बिमा दुखुनि লাংখुथि। नों दाबि खालामनायखौ बुंफबबाय, नोंनि आबौमोननि जोनोमनि मोनथाइखौ दाजाबनानै 72 मोनसे दाजाबनानै होबाय, आरो अब्ला...खोनथाया थाबाय। नों ग्राहकनि हेफाजाबखौ फोन खालामो, जेराव 45 मिनिटसिम एलिवेटोरनि म्युजिकजों रोखा लाबोनानै दोनबाय। नों नोंनि जिउखौ सोंथि खालामनो थांगोन, एबा बिमा दाबि खालामग्रा खालामग्रा जानानै सोलायनानै बुजिनो साननो थांगोन।", "normalised": "दानिया, क्लेम खालामनो थासारि। आ, इन्सुरेन्सनि गिदिर थासारि। नोंथांआ गावनि क्लेमखौ जमा होबाय, नोंथांनि आबुननि जन्म मोनथायजों लोगोसे मोनसे जौखोन्दोनि डकुमेन्टखौबो जमा होबाय, आरो अब्ला... रेडिअ'आ सोमोनाय। नोंथांआ कस्टमर सर्भिसखौ फोन खालामो, जेराव नंखायनो मोनसे एलिवेटोर म्युजिकजों मोनब्रैजिबा मिनिटनो हमनानै दोननाय जायो। नोंथांआ नोंथांनि जिउखौ सोंनायखौ जागायदों, बियो इन्सुरेन्स क्लेम एडजस्टोरनि खामानिखौ सोलायनानै जों बुजिनो नाजादों।"}
{"unnormalised": "अब्ला लुखुआ थाग्रा बुंथिफोरा गोनां समआव खारबोयो। जेब्ला नोंनि गारिया অटो-রিক্সजों 15/08/2024 आव गेलेनो थांगासिनो आरो नोंनि পলিসिया मोनसे गुदुं खारि खालामग्रा गेलेग्रायाव खारनानै लाबोब्ला \"सोरखारनि नोजोराव जेबो नङा\"। थानोमोन, नों नोंनि बिमा পলিসिखौ लिरनो साननो थांगोन, बेयो जिउनि गोरोबथा (आरो जेब्लाबो रंजानाय)खौ बोखारनो हागोन।", "normalised": "अब्ला बेयाव लुखिनाय दाथाइफोरा गोब्राब समनि गेजेराव ओंखारबोयो। जेब्ला नोंथांनि गारिया मोनसे गथाङै दावराव खालामग्रा अटो-रिक्साजों जिगु जौखोन्दोनि आगस्तनि मोननै रोजा नैजिब्रैयाव दावराव जानो नाजादों आरो नोंथांनि पोलिसीया गुबैयैनो \"गोरलै खारनायनि जाहोना जोंनो मोनसे खारनायनि दावराव जानाय गाडिया\" नङा। अब्लासिनो, नोंथांआ नोंथांनि गावनि इन्सुरेन्स पोलिसिखौ लिरनो सानदों, जाय गोथारैनो जिउनि मोसानाय (आरो गोबां समावनो गोजोन) समफोरखौ बोखाङो।"}
{"unnormalised": "दानिया, नों बिमाखौ बोखारनो थांबावब्ला, रोखायै लिरनायखौ रिदिं खालामनानै लानानै नों लाख लाख सोंथि सोंनानै लादो (बेखौ जों गोबां मिथिनानै लानांगोन सानोब्लाबो), आरो बिमा बुंनायखौ सोलायनानै लाबोनायनि सोमोन्दै गियान गोनां মানसिफोरखौ चाख्रिआव बाहायनो हागोन। मोनफ्रोमबो, गियानखौ লাबोनानै लानानै बांसिन दामाव गोजोननो हागोन! आरो सोरोननानै লাदो, बिमाआ लोगो बादि जायो, जेब्लाबो \"आं नोंखौ मोनबाय\" बुंगोन, नाथाय नों गुसुङै फोथायनो हाया बेखौ नों जेब्लाबो जांख्रिनो हाया।", "normalised": "बेखायनो, उननि समआव नोंथांआ इन्सुरेन्सनि थाखाय साइन खालामनो थाबा, याद खालामनानै लिरनायखौ फराय, रोजानि सोंथिफोरखौ सों (बियो नोंथांखौ गोबां नांगौ सानब्लाबो), आरो इन्सुरेन्स रायजोलायनायखौ बुजिहोनाय थाखाय मोनसे ट्रान्सलेटोरखौबो खामानिआव ला। गावनो, जोनो गोबां मिथिनायजों गोबां रांखौ दान होनो हागोन। आरो याद खालामनानै ला, इन्सुरेन्सआ बे लोगो बादि जाय जेब्लाबो बुङो \"आं नोंथांखौ मोननो हागोन,\" नाथाय नोंथांआ लुबैयो नोंथांआ बिसोरनि खोथाखौ जेब्लाबो टेस्ट खालामनो थाङा।"}
