{"unnormalised": "भारतआव इन्सुुरेन्सनि जंखालायाव थांगासिनो थांनाय समाव मुंबाइयाव रश हावराव ट्रेनाव थांनाय बायदि मोनजानाय जाखो। नोंनाव दाव, बुथाव होनानै नोंहा मोनसे थावनो थाबायना गैया होननानै सोंनो गोनां जायो! जोंनो आप्शनफोरखौ बोहैसोन्नाय जादों: एलआइसि, एचडिएफसि लाइभ, बाजज आलियान्स… बेनि लिस्टआ आंनि काकाआ नुनाय बलिउड मुभि लिस्टनिफ्रायबो गोलाव। आरो जारगननि बाथ्राखौ सोराङैनो थांला। प्रिमियाम, सम एसियुर्ड, राइडार… बे गासैबो जासुस मुभिनि कर्ड बायदि सोरगो ना? साचिनो, माब्लाबा आं मोनसे ट्रांसलेटोर नांगौ जायो आं मा साइइन खालामनो नागिरदों बेखौ बुजिनो थाखाय।", "normalised": "भारतावहाय इन्सुुरेन्सनि गुबुन गुबुन रोखोमनि बेन्दोआव थांनानै मोनसे थावनि लोकल ट्रेनआव गुवार समाव थांब्ला बायदि मोनजायो। नोंखौ हगारनाय, गोजावनाय आरो नों गन्तब्य’आव मोनफैबाय नामा होनना सोंथि खालामनानै फोजोबगोन! जोंनो आपसनजों गोमोखां जायो: एल-आइ-सि, एच-डि-एफ-सि लाइफ़, बाजाज एलियान्ज… लिस्टआ आंनि मामा बिथांनि बलिउड सिनेमा नायनाय लिस्टनिफ्रायबो गोलाव। आरो जारगननि सायाव माब्लाबाबो जागायनाङा! प्रिमियाम, साम एस्युर्ड, राइडार्स… बे गासैबो स्पाई मुभिआव कोड बायदि नङा नामा? सास्त्’आव, आं बेखौ बुजिनांगौमोन जे आं मा साइन खालामगासिनो।"}
{"unnormalised": "मोनसे समाव, आं दायित्व थानाय बैसो जानानै आंनि थाखाय मोनसे हेल्थ इन्सुुरेन्स लानो सानबाय। आं घन्टायाव पोलिसीफोरखौ तुलना खालामनो नाजाबाय, आरो आं मोनसे इन्सुुरेन्स एक्सपर्ट जानाय बायदि मोनबाय। जोबनायाव आं मोनसे खायसेबाय जा बेयो पर्फेक्ट, आरो गासैबो बक्सआव टिक होनाय। दान ब्रैसोनि उनाव, आं देल्ही बेलिनि बेरामजों हस्पिटालाव गोग्लैबाय। साननानै नाय आं माबोरै आश्रय मोनबाय जानांगौ जोंना आं मोनबायदि पोलिसीया \"प्रि एक्जिस्टिं कन्डिसन्स\" कभर खालामनाय जाया – नुयोदि, आंनि रोखा मसा जानायजों सिमेन्टनि जाया पोलिसी लानोनि सिगांनि। सोलोंनो मोनबायदि: साफा प्रिनटाव रिद, बेयो दवाइनि बोटोलनि प्रिननिफ्रायबो साननाय जाबाबो। आरो जाएबला जाबाय, गोलगप्पाखौ खायसेबा मोनसे समनि थाखाय बाजै (ना, आं सोरखौ थगायनाय)। आंनि पोलिसी नम्बरआ जेडवाइ12345678, बेबायदिनो।", "normalised": "मोनसे समाव, आं दायित्व’ थानाय बैसोआव मोनफैबाय आरो आंनि गेजेरजों हेल्थ इन्सुुरेन्स मोननो सानबाय। आं पोलिसिखौ तुलना खालामनो घन्टा बोहैदोंमोन, बुजिनानै आं मोनसे इन्सुुरेन्स जाहोनाय मोनबाय। आं शेसआव मोनसे सायख’बाय जे बे परफेक्ट मोन, गासैबो बक्सआव टिक खालामबाय। फास्ट फ़रवर्ड दोरोमोन माब्लाबाबो, आं देल्ही बेलिनि गाज्रि केसजों हस्पिटेलाव थाबाय। आंनि सरप्राइजखौ साननानै नाय जेब्ला आं मोनबाय जे पोलिसीआ “प्रि-एक्जिस्टिङ्ग कन्डिसन”खौ कभर खालामा - मोनसे खोथाखौ मोनबाय जे आंनि मसला जानाय स्ट्रीत फुदआव मोजां मोननाया इन्सुुरेन्स पोलिसि दान्थेयारि खालामदोंमोन। सोलोंथाइ लानाय: फिन प्रिन्टखौ रिद खालाम, बेबो मेडिसिन बट्टेलनि फ्रिन्टनिफ्रायबो सानजा। आरो माब्लाबा, माब्लाबा गोलगप्पा जानायखौ बाहायनानै नाय (ना, आं माखौ बुंदों?)। आंनि पोलिसी नम्बरआनो एक्स-वाई वान टु थ्रि फ़ोर फ़ाइव सिक्स सेभेन एट, बाय दि वे।"}
{"unnormalised": "दानिया \"नमिनी\"नि बाथ्राया फैयो। आंनि आजो, बेयो एखायनो मानसि जानानै, बिनि सिरिंजिन्नाय बोखरिखौ, बाक्रिखौ बिनि बेनिफिसारि हिसाबै मुं थिसनबाय। इन्सुुरेन्स कम्पनीनो बेखौ बुंनो नाजा! सिर्जो दि, बिसोर नामाइनिज जानाय मानसिनो गासैखौनो गिबियावनो बासायनो। बियो बोख्रि आंनिसो नखरनि बायदि होननानै खोथा बुंनो नाजाबाय, नाथाय गासैखौबो थांनायसो थाबाय। नाथाय बिनि क्रेडिटआव, बियो बाख्रिनो आधार कार्ड मोननो नाजाबाय, बेयो नुनाया गोबां मोजां मोनबाय। थारैनो, साननानै नाय नों सोरनो नामाइनि खालामनो नागिरदों। जाएबला जाबाय मोनसे बोख्रिखौ नामाइनि खालामनाङा, नों बेखौ मानसि मानाबाबो।", "normalised": "ओब्ला बेयाव “नोमिनी”नि गासैबो मोनसे थायो। आंनि आजो बिथां, प्रेक्टिकल मानसियानो, बिथांनि प्राइज जोनोय बोख्रि, बाख्रिखौ बिथांनि बेनिफिसियारि बायदि सायख’दोंमोन। बेखौ इन्सुुरेन्स कम्पनीसिम बुंनो नाजा! नुजाथिया, बिसोर नोमिनीखौ एक्चुएल हुमन बायदि मोननो थाखाय खास। बिथां दाबि होनो नाजादोंमोन जे बाख्रिआनो फेमिलिनि बादिनो, नाथाय लाब गैयै। नाथाय, बिथांनि क्रेडिटआव, बिथां बाख्रिनि थाखाय आदार कार्ड मोननो नाजादोंमोन, बेखौ नायनो थाखाय मोनसे सिटआवनो मोननो हागौ। सिरियसलि बेबादि, साननानै नाय नों सोरखौ नोमिनेट खालामनो सानदों। बोख्रिखौनो नोमिनेट खालामनाङा, नोंथां बिगोमाखौ माबादि मोजां मोननो।"}
{"unnormalised": "थार बाथ्राया जाबाय, इन्सुुरेन्स पोलिसीफ्रा जालेबनि बायदि – गोम, नाथाय खायसेबा गोजौ गोजौ आरो गावसिनो जोबनानै रोखायनो गोब्राब। मोनसे बाथ्रा मोनसे, आंङो जीवोन आनन्द पोलिसी मोननो हरनाय जादोंमोन, 20 बोसोरनि उनाव हरनायनि खोथा बुंदोंमोन। 20 बोसोर! बेयो इन्टारनेटनि बोसोराव गावनो जोबनो। बे समसिम, जों शायद मार्सनो टेलिपर्ट जानानै थांगोन, आरो आं रोबोटनिफ्राय हरनो नाजागोन। एजेनटा बुंदों आंनि बोसोरारि प्रिमियामआ प्रायो. 15000 रुपैया जागोन।", "normalised": "सास्त्’आ बेनो, इन्सुुरेन्स पोलिसीआनो जिलेबी बायदि – थुख्लि, नाथाय एसे गोजावनाय आरो फुरायै उदां खालामनो थाब। लानानै नाय, मानिनानै लानि, जिबन आनन्द पोलिसीखौ आंनो अफर होदोंमोन, बिस बोसोरनि उनाव रिटर्न होननानै प्रमिज खालामनानै। बिस बोसोर! बे इंटरनेट बोसोरआव लाइफटाइन बायदि। ओब्लासिम, जों प्रोबेब्लि मासरसिम टेलेपोर्ट जागोन, आरो आं रोबटनिफ्राय आंनि पेआउटखौ क्लेम खालामनो नाजागोन। एजेन्टआ आंनो बुंदोंमोन जे नोंथांनि बोसोरारि प्रिमियामआ अनुमानिक रुपि फिफ्टिन थावजेन जागोन।"}
{"unnormalised": "जोबनायाव, इन्सुुरेन्सआ गिख्रोंथाव जानो हागौबाबो, बेयो गोनां जानाय दुस्टि, बैंगलोरनि ट्राफिकनि बायदि आरो विदेशनि मानसिफोरनो क्रिकेटनि रुल बुजायनो गोनां जानाय बायदि। एखायनो, नोंनि रिसार्चखौ खालाम, साफा प्रिनखौ रिद, आरो जाएबला जाबाय जाय प्रोफेषनलनि लोगो ला नोंनि फेथनो नामाइनि खालामनो सिगां। आहो, आरो नोंनि प्रिमियामखौ टाइमआव हरनो याद राखो, बेनोबा नोंनि पोलिसीआ सोबमाइनआव स्क्रिन दुरुबायदि उपयोगी जानाय। आंनि सुजिसना जाबाय पोलिसिबाजार बा बे बायदि वेबसाइतखौ नायबानो जायो पोलिसि लानोनि सिगां तुलना खालामनो।", "normalised": "लास्टआव, इन्सुुरेन्सआ बोराय बायदि जायोब्लाबो, बे नेसेसारि इभिल, बेंगालोरआव ट्राफिक बायदि आरो क्रिकेत रुल्खौ फरेनारिसिम बुजिनो गोनां जायो। ओब्ला, नोंथांनि रिसर्चखौ माव, फिन प्रिन्टखौ रिद खालाम, आरो माब्लाबा, माब्लाबा नोंथांनि पेटखौ नोमिनेट खालामनो सिगां मोनसे प्रोफेशनलजों सल’ खालाम। ओहो, आरो टाइमआव नोंथांनि प्रिमियामखौ पे खालामनो रिमेम्बर खालाम, एबा नोंथांनि पोलिसीआ सबमेरिनआव स्क्रिन दरजा बायदि युजफुल जाहोनायजों फोजोबनो हागौ। आंनि सजेसनआनो नोंथां पोलिसीबाजार एबा बेबादि वेबसाइतखौ सेक खालामबानो जाबाय जायखि जाया पोलिसी बायनो सिगां तुलना खालामनो थाखाय।"}
