{"unnormalised": "इंश्योरेन्स, *यार*, बेखौनो जों मा खालामनांगौ मिथिओ, नाथाय गोबांआनो बुजिखांनायखौ दिहुनफिनो। टैक्स हरनाय बायदि, नाथाय आशा खालामोब्ला, गोनां जायोब्ला एसे बांसिन सुबिदा जागोन। बेखौ सेफ्टि नेट बायदि सान, बलिउड एक्सन सिनेमायाव नुजानाय बायदि, नाथाय बेनो नोंथांनि रांखान्थियारि खैफोदफोरखौ बोहैनानै नोंथांखौ बिल्डिंनिफ्राय गोग्लैनायनिफ्राय बारहोनो। भारतआव, स्पेसियेलि जोंनि अजखां आरो खरसाफोरजों, माबा मोनसे इंश्योरेन्स थानाया गोबां गोनां।", "normalised": "**Insurance Policies खौ मिथिहोनाय: मोनसे Layman's Guide**"}
{"unnormalised": "दानो, इंश्योरेन्स पोलिसीआ मोनसे मा? सोंथि खोन्थायै बुङोब्ला, बे नोंथां आरो इंश्योरेन्स कम्पानिजों मोनसे कन्ट्रेक्ट। नोंथांआ बिसोरनो रेगुलार रां हरगोन, बेखौ प्रिमियम बुङो (जेरै, ₹500/मान्थ), आरो बिसोरो नोंथांखौ लाबनि रां (जेरै, ₹5,00,000) हरनो खावलायो जेब्ला माबा मोनसे अनिष्ट जायो, जेरै एक्सीडेन्ट एबा बेराम। बे नोंथांआ नोंथांनि हेंथायै बेट लायो बायदि, आशा खालामो नोंथांआ पे आउटनि गोनांथि गैयि, नाथाय नोंथांआ रिलीफ मोनगोन नोंथांआ जायोब्ला। बेयाव गोबां रोखोमनि पोलिसी दं।", "normalised": "Insurance, यार, बे मोनसेबादि जों मिथि जायो जोंनो नांगौ, नाथाय बांसिन सम बुजियै दान होयो। Tax बां नायनो बायदि, नाथाय आसा खालामो, नांगौब्ला बे मोनसे मोजां खालामगोन। सानना ला बे मोनसे Safety net, Bollywood नि Action सिनेमायाव नोजोर हो नाय बायदि, बे मोनसेया नोंनि रां जों सोमोन्दो गोनां खैफोदखौ गायखेबगोन नङाब्ला बिल्डिंनिफ्राय गोग्लैनायनिफ्राय रैखा होगोन। India आव, गुबुन जाहोन गैयि जिउ आरो खरचफोरजों, माबोरैबो Insurance थानाया बांसिन नांगौ।"}
{"unnormalised": "लाइफ इंश्योरेन्सआ गोबां सिनजानाय जानो हागौ। बे नोंथांनि नखरखौ बारहोनो थाखाय डिजाइन खालामनाय जायो जेब्ला नोंथांजों माबा मोनसे जायो। जुदि नोंथां, बुङोब्ला, प्रिया शर्मा मुंनि फिसा खामानि मावग्राया टर्म लाइफ इंश्योरेन्स पोलिसी बायगोनब्ला, नोंथांनि नखरआ पे आउट मोनगोन जुदि नोंथांआ पोलिसी टर्मनि गेजेराव थैयोब्ला। बेखौ बिसोरनि रांखान्थियारि सेफ्टिखौ थियारो खालामनो थाखाय मोनसे लामा बायदि सान जुदि नोंथांआ उनआव गैयाब्लाबो। एल आइ सिनिफ्राय जीवन आनन्द बायदि पोलिसीफोरा गोबां नांजाबनाय, खेबनाय आरो एसे रिटर्नस होयो। एस डि एफ सिनिफ्राय मोनजानाय टर्म इंश्योरेन्स अप्सनखौ नाय; बिसोरनो प्लानफोरा Rs. 499/मान्थ बायदिसिम थांखो।", "normalised": "दानिया, Insurance Policy या मा? गुसुङै बुङोब्ला, बे मोनसे नोंजों आरो Insurance Company जोंनि गेजेराव जाथाय। नों बिसोरनो मोनसे निरोन्थार रां होयो, बेखौ Premium बुङो (दाहरन, रुपिस् गु सय मोनफ्रोम दानआव), आरो बिसोरो नोंनो मोनसे गोलाव रां होनो रोखा बाथ्रा बुङो (दाहरन, रुपिस् गु लाख) जुदि माबा मोनसे बेफोरबादि जाया, बेफोरबादि एक्सिडेन्ट एबा बेराम। बे नोंजों बेथा लाग्रा बायदि, आसा खालाम नोंनो थाखा नांगौ नामा, नाथाय गोजोननाय मोनगोन जुदि नोंनो थाखा नांगौब्ला। बेयाव Policy नि गुबुन गुबुन रोखोमआ थायो।"}
{"unnormalised": "हेल्थ इंश्योरेन्सआबो गुबुन गोनांआनो, स्पेसियेलि भारतआव दावैनि दाम बारायलायनायजों। मोनसे प्राइभेट हस्पिटलसिम थांनायआबो नोंथांखौ ₹5,000 एबा बांसिनै खेबनाय खालामनो हागौ! हेल्थ इंश्योरेन्सआ नोंथांनि डाक्टारनि खरसा, हस्पिटेलाइजेसन, आरो एसे डाइगनोस्टिक टेस्टसखौबो खेबगोन। बेयाव फेमेलि फ्लोटर प्लान्स दं, जायगायाव गासै फेमेलिखौ मोनसे पोलिसीनि सिंआव खेबनाय जायो, आरो इन्डिभिदुएल प्लान्स, जायगायाव मोनफ्रोमबो मानसिनो बिसोरनि खेबनाय थायो। स्टार हेल्थ इंश्योरेन्सआ सिनियर सिटिजननि थाखाय मोजां अप्सन।", "normalised": "Life Insurance आ बांसिन मिथिजानाय। बे नोंनि नखरखौ रैखा होनो थाखाय बोनाय जादों जुदि नोंनो माबा जायोब्ला। जुदि नों, सानना ला, मोनसे गोजानै खामानि मावग्रा प्रियार सरमा, मोनसे टर्म लाइफ इन्सुुरेन्स पलिसि बायदों, नोंनि नखरनो मोनसे रां जागोन जुदि नों पलिसिनि गेजेर समावनो थैयोब्ला। सानना ला बिसोरनो रांजों रैखा होनो थाखाय जुदि नों गैयाब्लाबो। एल-आइ-सि निफ्राय जिबन आनन्द बायदि पलिसिफोरा गोबां मिथिजानाय, मदद होयो आरो गुबुन रां फैनाय। एच-दि-एफ-सि लाइफ इन्सुुरेन्स निफ्राय मोनजानाय टर्म इन्सुुरेन्सखौ नायदो; बिसोरनो दानफ्रोमबो रुपिस् ब्रै सय दोजौ दोजौ निफ्राय जागायजेननाय प्लानफोर थायो।"}
{"unnormalised": "दानो कार इंश्योरेन्स दं, जायखौ भारतआव आनजाइनै गोनां खालामनाय। बे नोंथांखौ रांखान्थियारि बारहोयो जुदि नोंथांआ एक्सीडेन्टआव गोग्लैयोब्ला आरो गुबुननि गारि एबा सम्फौथिनो नोक्सान खालामोब्ला। कम्प्रेहेनसिभ कार इंश्योरेन्सआ नोंथांनि गारिनो जाग्रा नोक्सानखौबो खेबगोन, जुदि बे नोंथांनि गलती जायोब्लाबो। थार्ड पार्टि इंश्योरेन्स पोलिसीनि दामआ लगभग Rs. 2500।", "normalised": "हेल्थ इन्सुुरेन्स आ गुबुन नांगौ जानाय, गुबुन India आव बेरामनो थाखाय रां बारायलांनाय। मोनसे गुसुङै Private Hospital आव थांनाय रुपिस् गु रोजा एबा बारा जागोन। हेल्थ इन्सुुरेन्स आ नोंनि बेरामनो थाखाय नांगौ रांफोरखौ मदद होयो, हस्पिटेलआव थानाय, डाक्टरनि फिस, आरो गुबुन नायनाय टेस्ट फोरखौबो। नखरनो मोनसे प्लान थायो, बियाव नखरखौ मोनसे পলिसिनि सिंआव मदद होयो, आरो मोनफ्रोमनि प्लानआव मोनफ्रोम मानसिजों मदद मोननो हागोन। Star Health Insurance आ सिनियर सिटिजननि थाखाय मोजां।"}
{"unnormalised": "होम इंश्योरेन्सआ नोंथांनि नखौ आगज, थैफ, आरो दिमागी बायदि नेचुरल डिजस्टरनिफ्राय बारहोयो। जों मुम्बाइआव मोनजानाय मोनसुइनखौ नायनानै, बे थियारोसै मोनसे स्मार्ट इन्भेस्टमेन्ट। मोनसे सानैज्ला आगजवबो बांसिन नोक्सान खालामनो हागौ, लाख रां दासानो रिकेयार खालामनो। नोंथांआ आइ टि एक्टनि सेक्सन 80 सिनि सिंआव टैक्स बेनिफिट मोननो हागौ।", "normalised": "दानिया बेयाव गारिनि इन्सुुरेन्स थायो, बे India आव আইন মते नांगौ। बे नोंनो रांजों रैखा होयो जुदि नों এক্সিডেन्ट आव जानानै गुबुन मानसिफोरनि गारिनो एबा जायगायाव खहा जायोब्ला। खमप्লেইनसिभ गारिनि इन्সুुरेन्स आ नोंनि गारिनो जाग्रा खहाखौबो मदद होयो, जुदि बे नोंनि जाहोनावबो जायोब्ला। थार्ड-পার্টি ইনস্যুরেন্স পলিসি नि थाखाय रुपिस् दो रोजा गु सय खरচ जागोन।"}
{"unnormalised": "जोखायनो मोजां इंश्योरेन्स पोलिसीखौ सायख'नाया एसे गाज्रि जानो हागौ, गासै जार्गन आरो फाइन प्रिन्टसजों। नाथाय बेयाव मोनसे ट्रिक दं – नोंथांनि स्पेसफिक गोनांथिफोरनो जायोब्लाबो प्लानखौ नाय। आइ सि आइ सि आइ प्रुडेन्सियेल, बाजाज एलायन्स, आरो टाटा ए आइ जि बायदि गुबुन गुबुन कम्पानिफ्राय गोबां पोलिसीखौ दाजाबनानै नोंथांआ रिजेनेबल दामआव मोजां खेबनाय मोननो थियारो खालामो। आरो, नोंथांनि मोजां नांजाबग्रा एजेन्टआ बुंनायखौ थार साननो नाङा। मा खेबजानाय आरो मा खेबजानाय नङा बुजिखांनो पोलिसी डकुमेन्टखौ मोजां मोननानै फरायो।", "normalised": "होम इन्सुुरेन्स আ नोंनि न' खौ आगि निफ्राय, থৈ निफ्राय, आरो गोरोबथि बायदि खैफोदनिफ्राय रैखा होयो। মুম্বাইआव जानाय मोनसुनखौ नायोब्ला, বে मोनसे सिनथा लाग्रা खाबु। मोनसे गुसुङै आगिया गोबां खहा खालामनो हागौ, रिপেয়ার खालामंनो लाखनि रां नांगोन। नों टेक्स बेनिফিট मोननो हागौ सेक्शन এ্যটি সি নি सिंआव আই-টি এক্ট।"}
{"unnormalised": "जोबनायाव, सोरनानै थाबैनो धोन मोननो इंश्योरेन्सआ मोनसे स्कीम नङा। बे मोनसे टूइल नोंथांखौ आरो नोंथांनि मोजां मोननाय मानसिखौ थाबैनो जाग्रा अनिष्टनि केसआव रांखान्थियारि गोरोबथानिफ्राय बारहोनो। बेखायनो, नोंथांनि अप्सनखौ बुजिखांनो सम लायो, मोजां सायख'यो, आरो थियारो साननानै जोमलाबाय था नोंथांआ सेफ्टि नेट थायोब्ला। गोजोन मोननाया दाम गैयि, *ना*? आरो नोंथांनि पेमेन्टखौबो प्रिपननो नाङा, बेखौ स्केडुल बायदियै खालामनांगौ।", "normalised": "मोजां ইনস্যুরেন্স পলিসি खौ सायख'नो गोब्राब जागोन, गासै जारগন आरो फाइन প্রিন্ট जों। नाथाय बे मोनसे आखল- नोंनि थाखाय जाय प्लान मोजां जायो बेखौ नाय। गुबুন गुबুন Company नि पोलিসিफोरखौ আই-সি-আই-সি-আই প্রুডেনশিয়াল, বাজাজ এলিয়ান্স, आरो টাটা এ-আই-জি बायदि खालामनानै নিশ্চিত खालाम नों मोजां বেছি मदद मोननो हायो रांनि গেजेर सिंआव। लोगोसे, नोंनि लोगो नांनो गोनां एजेंट आ मा बुङो बेखौ थाब थाब লাंनो नांला। পলিসি পেপারफोरखौ मोजाङै रिড खालाम मानोना मा मदद होयो आरो मा मदद होआ।"}
{"unnormalised": "", "normalised": "जोबथेराव, रिमेমবার थानो इन्সুुरेन्स आ রাং खामायनো थाखाय बोनाय नङा। बे नोंखौ आरो नोंनि नांगौ मानसिफोरखौ রাং जों जानाय खैफोदनिफ्राय रैखा होनो थाखाय जुदि माबा जायाब्ला। बेखायनो, नोंनि ओब्सनखौ मिथिनानै टाइम ला, सिनथा खालामनानै सायख, आरो मिजिं गैयाब्लाबो সানিং मोननानै नों रেকে खालामनानै লাयो। गोजोननाय मोननाया দাম गैया, ना? लोगोसे नोंनि रांखौ गुबै समनि सिगां होनो नांला, শিডিউল बायदि हो।"}
