{"unnormalised": "**भारतआव Insurance Policy फोरा: मोनसे Direction दिन्थिनो हाग्रा Guide**", "normalised": "**भारतआव इन्सुुरेन्स पोलिसीफोरखौ बुख्लांनानै लायनाय: मोनसे फुंखा जानाय गाइड**"}
{"unnormalised": "बैयक्तिफ्रोमबो रांखान्थिखौ नायनो थाखाय बेफोरबादि insurance policy आव risk खौ खमायनो थाखाय आरो रांखान्थिनि जौगानायखौ बोखांनो थाखाय गोबां राहाफोर दं। भारत, जायगायाव गोबां मानसिफोर आरो गोख्रै जौगानाय रांखान्थिनि थाखाय insurance खौ बुजिनो आरो माबोरै सोलायनो बेफोरखौ नायनो मोनसे बेलेग रोखोमनि जायगा। बे blog आ भारतआव थानाय insurance policy फोरखौ गासैबो नायनो थाखाय दिन्थिनो नाजादों, गुबुन गुबुन रोखोमफोरखौ दिन्थिनो, बेनि लाबफोरखौ आरो माबोरै मोनसे मोजां policy सायखोनो बेफोरखौ दिन्थिनो नाजादों।", "normalised": "गोजोनै सोलायबाय थानाय दांरान रांखान्थियाव, इन्सुुरेन्स पोलिसीफोरा जोखोखौ खोख्लैनानै दोनैनि आरो रांखान्थि सुरक्षा नि मोनसे गुसुं खम्बानि बायदि जायो। भारत, जायनि गेजेराव गुबुन गुबुन जाथि नि मानसिफोर आरो गोख्रैनो सोलायबाय थानाय रांखान्थि दं, बेयो इन्सुुरेन्सनि गुबै बाथ्राखौ बुजिनो आरो बेखौ नायनो मोनसे गुबुन रोखोमनि थासारि दिन्थिदों। बे ब्लगनि गुबै थांखियानो जाबाय भारतआव थानाय इन्सुुरेन्स पोलिसीफोरखौ मोनसे फुंखा जानाय नोजोर होनाय, गुबुन गुबुन रोखोमाव मोनजायो, बेनि मोननो हानाय सुबिदाफोर, आरो माबोरै थिक पोलिसीखौ सायखनो हायो।"}
{"unnormalised": "भारतआव insurance policy फोरा गोबां रोखोमाव थायो, जायो गुबुन गुबुन नांगौ जानाय आरो risk फोरखौ नायनो हाग्रा। Life insurance आ बेनो जाहैबाय गोबां मानसिफ्रा मिथिग्रा, जायो रांखान्थिनि फिरखौ beneficiary फोरनो policy लानाय मानसि सिथारब्ला। बेफोर policy फोरा riders जों फैयो, जेरै accidental death benefit एबा critical illness coverage, बेफोरखौ मोजां बनायनानै गासैबो दामखौ बारायनानै दिन्थियो। Health insurance आ बेनो जाहैबाय खाथिआव थानाय रांनि दुखुखौ help खालामो। Healthcare नि दाम बारायनायजों, मोनसे गोख्रों health insurance आ मानसिफोर आरो नखरनो एसे नांगौ जायो।", "normalised": "भारतआव थानाय इन्सुुरेन्स पोलिसीफोरा गुबुन गुबुन रोखोमनि दं, जाय गुबुन गुबुन नांगौफोर आरो जोखोनि थासारिफोरखौ मावफुंनो हादों। जिउ इन्सुुरेन्स, जायखौ गासैबो सिनायो, बेयो पोलिसी लानाय मानसि सिखारब्ला बेनि नोगोरफोरनो रांखान्थिनि सुरक्षा होयो। बेफोर पोलिसीफोरा प्रायो राइडारजों फैयो, जेरैबादि थांना थालांनाय थैनायनि सुबिदा एबा गोख्रों बेराम जानायनि फ्राइ देरहानाय, जाय गासैबो बेनि रंजानायखौ बारा होनानै होयो। देहा फाहामथाय इन्सुुरेन्स, बेयो दां रांखान्थिनि जाहोनाव जानाय फाहामथायनि खरसखौ बारनो हादों। देहा फाहामथायनि खरस बाराब्लाबो, देहा फाहामथाय इन्सुुरेन्सआ मानसिफोर आरो नखरनो बांसिन नांगौ जायो।"}
{"unnormalised": "Motor insurance, जायो आइन हिसाबै गाडि लानाय गासैबो मानसिफोरनो नांगौ, जायो गाडि खहा जानायफोरखौ कवर खालामो आरो accident नि थाखाय third-party नि responsibility फोरखौ बोखांनो हायो। बेफोर policy फोरा गुबुन गुबुन रोखोमाव फैयो: third-party नि responsibility आरो comprehensive coverage। Home insurance आ न'फोरनो risk निफ्राय रैखा होयो जेरै जायो दि natural disaster, थुइ जानाय, एबा गुबुन जायो नायनो मोननो हाया बेफोरनिफ्राय। न' दानो गोबां रां नांगौ बेखौ साननानै, home insurance आ गोजोन आरो रांखान्थिनि रैखा होयो। Travel insurance, जायो न'आव थाग्रा एबा रायजोनि बाहेराव थाग्रा मानसिफोरनि थाखाय, बेयो medical expenses, यात्राखौ बोखारनाय, हरिनो गैयि सामानफोर, आरो गुबुन travel जों सोमोन्दो थानायफोरखौ कवर खालामो। गोबां मानसिफ्रा यात्राखौ मोजां मोनो, travel insurance आ यात्राखौ प्लांन खालामनो थाखाय एसे नांगौ जायो।", "normalised": "मोटर इन्सुुरेन्स, बेयो आइननिफ्राय गासैबो गारि मालिकफोरनो नांगौ, गारिनि जानाय जोखो आरो साथामथिंनिफ्राय जानाय दायखौ एबसिनफ्राय बारनो हादों। बेफोर पोलिसीफोरा प्रायो मोननै रोखोमाव फैयो: साथामथिं दाय आरो गासैबो देरहानाय। न' इन्सुुरेन्सआ न' जायगायाव जानाय जोखो जेरै गोदोम जानाय, जोगार जानाय एबा गुबुन उनजायो जानायनिफ्राय बारनो हादों। न' दानो गोबां खरस जायो बेखौ साननो थांनानै, न' इन्सुुरेन्सआ गोजोन मोननाय आरो रांखान्थिनि सुरक्षाखौ होयो। खार्लायनाय इन्सुुरेन्स, बेयो नोगोरआव एबा अन्तराष्ट्रियआव खार्लायो, देहा फाहामथायनि खरस, खार्लायनायखौ बोखारनाय, हरखाब जानाय समान, आरो गुबुन खार्लायनायजों सोमोन्दो थानाय जाथायफोरखौ बारनो हादों। खार्लायनाया बांसिननो गोसो थोनायनि जाहोनाव, खार्लायनाय इन्सुुरेन्सआ खार्लायनायनि प्लानिंजों लोब्बा थानाय मोनसे नांगौ बाहागो जायो।"}
{"unnormalised": "गोबां रोखोमनि साननायफोर insurance policy सायखोगोनब्ला नांगौ जायो। गिबियावनो, आरो बेनो जाहैबाय एसे नांगौ जानाय, जायो मानसिफोरनि नांगौ जानाय आरो risk नि रोखोम। जोवानो, गोग्गो जानाय मानसि जायो माबाबो गियान गैयि बे मानसिआ बेलेग रोखोमनि नांगौ आरो बेफोरखौ कवर खालामनो थाखाय नखरजों comparison खालामब्ला फिसा फिसिफोर आरो गोबां रांखान्थिनि responsibility थानायफोरजों। सेकेन्डआव, policy नि agreement आरो condition फोरखौ मोजां नायनानै बुजिनो नांगोन। बेयो बुजियो policy आ मा कवर खालामनो हागोन, माफोर बादा होनो, माब्ला लागोन, आरो claim फोरखौ माबोरै payment खालामनो। मोनसे policy जायो बुजिनो थाखाय गोरोन्थि जानाय एबा बादा होनो अब्ला बेयो रैखा होनो हायाब्ला माबोरै नांगौ जागोन। थार्डआव, insurer नि claim फोरखौ payment खालामनाय ratio आरो customer service नि मुं बेखौ नायनानै estimate खालामनो नांगोन। Claim फोरखौ payment खालामनो ratio आ दिन्थियो insurer आ claim फोरखौ payment खालामनो एसे गोख्रै आरो मोजां आरो customer service आ मोजां राय होयो insurer आ customer फोरखौ गोजोन खालामनो मिजिं दं होननानै।", "normalised": "गोबां बाथ्रायाव थिक इन्सुुरेन्स पोलिसी सायख'नो थांनानै होसियार जानांगौ जायो। गिबियावनो, आरो बांसिन नांगौखौनो साननो थांनानै, बेयो मानसिफोरनि नांगौ आरो जोखोनि थासारि। जोवान, देहा मोजां थानाय मानसि जायनि कोनो मदद गैया बेयो गुबुन रोखोमाव आरो देरहानो नांगौ जायो जाय नखर जोवान फिसाफोर आरो रांखान्थिनि गोबां दाय दं। नैथिआव, पोलिसीनि नियम आरो सर्थखौ नायफिननो नांगौ। बेनि गेजेराव पोलिसीनि देरहानाय, बोखारनाय, थाबैनो, आरो दाबि मोननो थाखाय मा मा खालामनांगौ। पोलिसीयाव रोखा गैयि एबा बारनाय नियमआ नांगौब्लाबो बारनो हाया। थामथिआव, इन्सुेरारनि दाबि मोननो हानाय आरो कस्टमर सर्भिसनि सिनायथिखौ नायनानै लानो नांगौ। दाबि मोननो हानायआ इन्सुेरारनि दाबिखौ थोंजोङै आरो मोजां मोननो हानायखौ दिन्थिदों, आरो मोजां कस्टमर सर्भिसआ कस्टमरनि गोसो थोनायखौ दिन्थिदों।"}
{"unnormalised": "भारतआव, Insurance Regulatory and Development Authority of India (IRDAI) आ insurance नि बिथिंआव influence खालामनो आरो मोजां खालामनो मोनसे important नि रोल प्ले खालामो। IRDAI आ insurer फोरनो standard बनायो, policy लानाय मानसिफोरखौ रैखा होयो, आरो मोजां मावनायफोरखौ मोजां खालामो। Policy लानाय मानसिफ्रा IRDAI आव थांगोन गियानखौ बोखारनो थाखाय insurance policy जों जेंना जाब्ला।", "normalised": "भारतआव, इन्सुुरेन्स रेगुलैटरी आरो डेवलपमेन्ट ओथोरिटि ओफ इन्डिया (I-R-D-A-I) आ इन्सुुरेन्सनि इन्दास्त्रिखौ रेगुलेट खालामनो आरो प्रमोट खालामनो गोबां मदद होयो। I-R-D-A-I आ इन्सुेरारनि थाखाय स्टैन्डार्ड दिहुनदों, पोलिसी लानायफोरनि गोसोखौ बारिनो हादों, आरो मोजां खामानिखौ प्रमोट खालामनो हादों। पोलिसी लानायफोरा I-R-D-A-I आव दाबि होनो हागोन जुदि इन्सुुरेन्स पोलिसीआव कोनो समसिया फैयोब्ला।"}
{"unnormalised": "जों गुबुन गुबुन scenario खौ नायनोसै। Mr. Sharma, जायो 45 बोसोर बैसोनि प्रोफेसनल मुम्बाइआव थायो, बियो Rs. 1 crore नि term life insurance policyखौ Rs. 12,000 नि premium जों बोसोरआव मोनसे लानानै दं। बिहा मोनसे health insurance policyबो दं जायो Rs. 5 lakh नि जायो बिहा गावनि नखरखौ medical expenses निफ्राय रैखा होयो। बेनि गाडिआ comprehensive policy जों insurance खालामनाय दं जायो Rs. 8,000 बोसोरआव मोनसे दाम जायो accident निफ्राय रैखा होनो आरो थुइ जानायनिफ्राय। Ms. Khan, जायो 28 बोसोर बैसोनि सफ्टवेर इन्जिनियारिं, बिहा मोनसे travel insurance policy दं बिहा यूरोपआव थांगोन, जायो medical expenses खौ $50,000 आरो यात्राखौ बोखारनो हानायखौ $2,000 नि सिम कवर खालामो। बे example आ दिन्थियो insurance policy आ everyday नि लाइफआव गुबुन गुबुन रोखोमाव माबोरै मावनाय।", "normalised": "जों मोनसे साननो हानाय थासारिखौ नायग्रोनि। मिस्तार शर्मा, ब्रैजिबा बोसोर बैसोनि मुम्बाइआव थाग्रा बेयो मोनसे टार्म लाइब इन्सुुरेन्सखौ मोन क्रोर रांनि खरिद खालामदों आरो बोसोरआव बारहौ रां पे खालामनांगोन। बेनि खाथियावनो देहा फाहामथाय इन्सुुरेन्स दं जायआ रुपि फाइभ लाखनि दाबि बारनो हागोन, जाय बेनि नखरनि फाहामथायनि खरसखौ बारनो हागोन। बेनि गारिखौ गासै बारनाय पोलिसीजों बारनाय दं जायआ बोसोरआव ब्रैजि रां खरस जायो, एबसिन आरो जोगार जानायनिफ्राय बारनो हागोन। मिस खान, नैजिब्रै बोसोर बैसोनि सफटवेयर इन्जिनियार, बेनि खार्लायनाय इन्सुुरेन्स दं जायआ इउरोपनि ट्रिपनि थाखाय खरसखौ बारनो हागोन आरो डलर ब्रैजि रोजा आरो खार्लायनायखौ बोखारनोब्ला डलर नै रोजा। बे मोनसे दिन्थियानो गासैबो इन्सुुरेन्स पोलिसीनि खामानिखौ दिन्थियो।"}
{"unnormalised": "Insurance policy नि मोनसे जायगाखौ नायनो थाखाय गोब्राब जानो हागौ, नाथाय नायनानै आरो खबर लानानै decision लानानै, मानसिफ्रा गावनि रांखान्थिनि future खौ रैखा होनो हागोन आरो जायो नायनो मोननो गैयि risk फोरनिफ्राय रैखा होनो हागोन। Insurance नि advisor जों रायलायनानै बुजिनो हानाय गियानखौ मोननो हागोन आरो रायजोनि राहाखौ, जायो मानसिफोरनो मोजां policy सायखोनो help खालामो जायो गावनि नांगौ जानाय आरो condition जों सोमोन्दो दं।", "normalised": "इन्सुरेन्स पोलिसीनि दुनियाव थांना थानायनि गोबां जोखो दं, नाथाय होसियारजों खोजानो आरो रोखा डिसिसन लानानै, मानसिफोरा बेनि रांखान्थिनि भबिष्यतखौ गनाय खालामनो हागोन आरो उनजायो जोखोनिफ्राय बारनो हागोन। इनसुरेन्सनि सोमोन्दै रोखायै मिथिनायआ गोबां मदद होनो हागोन, मानसिफोरनो थिक पोलिसीखौ सायख'नो थाखाय बेनि नांगौ आरो थासारिखौ नायनानै।"}
{"unnormalised": "Online insurance aggregator नि बारायनायखौ साननानै नायदो। बेफोर platform आ user फोरनो गुबुन गुबुन insurer नि policy खौ comparison खालामनो help खालामो, नायनो थाखाय एसे सल' खालामो आरो दामफोरखौ equal खालामनो थाखाय राहा देखायो। नाथाय, बेफोर platform आ लेगेल एबा लेगेल गैयि बेखौ verify खालामनो नांगोन आरो policy नि गासैबो बुंफोरनायखौ नायनो नांगोन दानो सिगां।", "normalised": "अनलाइन इन्सुुरेन्स एगिग्रेटर्सआ बांसिन फैबाय थानायखौ साननो थांनानै नाय। बेफोर प्लैटफरमा मानसिफोरनो गुबुन गुबुन इन्सुरारनि पोलिसीखौ कम्पेयार खालामनो मदद होयो, खोजाखौ रोखा खालामनो आरो थोंगोर खरस खालामनो थाखाय। नाथाय, बे प्लैटफरमनि रोखाखौ नायनानै लानो नांगोन आरो पोलिसीनि गुबै बाथ्राखौ खरिद खालामनायनि सिगां नायफिननो नांगोन।"}
{"unnormalised": "भारतआव insurance नि future आ टेक्नोलोजिनि जौगानायजों आरो consumer फोरनि मोजां मोननायजों सोलायगोन। Digitalization आ insurance नि जायगाखौ सोलायगासिनो दं, जायो online platform आ सल', clear, आरो गावनि मोननाय हिसाबै service खौ होयो। Telematics, टेक्नोलोजिखौ ड्राइभिं मावनायखौ नायनो थाखाय, मोटर insurance आव गोबां लाब मोनगासिनो दं, जायो मोजां ड्राइभारनि premium दामखौ खमायनो help खालामो। आर्टिफिसियल इन्टेलिजेन्स (AI) खौ claim नि मावनायखौ सल' खालामनो थाखाय, risk खौ नायनो मोजां खालामनो थाखाय, आरो customer service खौ मोजां खालामनो थाखाय use खालामगासिनो दं। Insurance नि बिथिंआ सोलायगासिनो दं, खौरां लानानै आरो गोदान trend जों मिलायनो थाखाय बेयो insurer आरो policy लानाय मानसिफोरनो एसे नांगौ जागोन।", "normalised": "भारतआव इन्सुुरेन्सनि भबिष्यतआ टेकनिकेलनि देरहाबो आरो सोलायबाय थानाय मानसिफोरनि गोसो थोनायजों सोलायनानै लांगोन। डिजिटलआ इन्सुुरेन्स लांसेकबखौ सोलायबाय थादों, अनलाइन प्लैटफरमआ सुबिदा, रोखायै, आरो मोनसे खालामनाय सर्भिसखौ होदों। टेलिमेटिक्स, बेयो गारिखौ माबोरै सालायनाय बेबहारखौ नायनो मदद होयो, मोटर इन्सुुरेन्सआव मदद होनो हागौ, सेब ड्राइभारनि थाखाय खरसखौ खमावनो हागौ। आर्टिफिसियेल इन्टेलिजेन्स (A-I) आ दाबिखौ प्रोसेस खालामनो, जोखोखौ नायनो, आरो कस्टमर सर्भिसखौ मोजां खालामनो मदद होयो। इन्सुुरेन्स इन्डास्ट्रिआ सोलायबाय थाब्ला, मिथिनानै थानाय आरो गोदान ट्रेन्डनिफ्राय मिलायनायआ इन्सुरार आरो पोलिसी लानायनि थाखाय बांसिन नांगौ जागोन।"}
{"unnormalised": "जोबनायाव, insurance policy आ रांखान्थिखौ प्लांन खालामनो आरो risk खौ नायनो मोनसे नांगौ जानाय राहा। Policy नि गुबुन गुबुन रोखोमफोरखौ बुजिनानै, गावनि नांगौ जानाय आरो condition खौ साननानै, आरो बिथिंनि trend जों खबर लानानै, मानसिफ्रा decision खौ लानानै गावनि रांखान्थिनि future खौ रैखा होनो हागोन। मोजां insurer जों रायलायनानै, प्रोफेसनल नि रायजोनि राहाखौ नायनानै, आरो टेक्नोलोजिनि जौगानायखौ लाब खालामनानै insurance नि experience खौ आरो मोजां खालामनो हायो आरो policy आ रैखा होनो हागोन नांगौब्ला।", "normalised": "जाबसायाव, इन्सुुरेन्स पोलिसीफोरा रांखान्थिनि प्लानिं आरो जोखोखौ बारनायनि मोनसे नांगौ जिनिस। गुबुन गुबुन रोखोमनि पोलिसीखौ बुजिनानै, होसियारजों मानसिफोरनि नांगौ आरो थासारिखौ साननो थांनानै, आरो इन्डास्ट्रिनि ट्रेन्डनि सोमोन्दै मिथिनानै, मानसिफोरा रोखा डिसिसनखौ लांनो हागोन आरो बेनि रांखान्थिनि भबिष्यतखौ गनाय खालामनो हागोन। गनायजानाय इन्सुरारजों रायलायनो, प्रोफेसनलनि एडवाइसखौ लुयैनानै, आरो टेकनिकेलनि देरहाबनि मददजों इन्सुुरेन्सनि अनुभवखौ बारायनो हागोन आरो गनाय खालामनो हागोन नांगौब्ला पोलिसीआ बारनो हागोन।"}
