{"unnormalised": "இந்திய ரயில்வே, அதன் மனதை ஆசீர்வதியுங்கள், தன்னை மீண்டும் மிஞ்சியுள்ளது. வெளிப்படையாக, ரயில் எண் 12345, கொல்கத்தா மெயில், நேற்று \"காட்சி வழியை\" எடுக்க முடிவு செய்தது. காலை 6:00 மணிக்கு சென்னைக்கு வர திட்டமிடப்பட்டிருந்தது, இறுதியாக இது, இதைப் பெறுங்கள், பிற்பகல் 3:00 மணிக்கு வந்தது. ஆமாம், நீங்கள் சரியாகப் படித்தீர்கள். 9 மணி நேரம் தாமதம்! பயணிகள் நேரத்தை கொல்ல ஒரு டீ மற்றும் சமோசா விருந்தை கப்பலில் ஆரம்பித்ததாக கூறப்படுகிறது. ஒரு அத்தை கூட அனைவருக்கும் பாலிவுட் நடன அசைவுகளை கற்பிக்கத் தொடங்கினார்.", "normalised": "இந்திய ரயில்வே, அதன் பாடு திண்டாட்டம், மீண்டும் தன்னை மிஞ்சியுள்ளது. வெளிப்படையாக, வண்டி எண் பன்னிரெண்டாயிரத்து முந்நூற்று நாற்பத்தைந்து, கொல்கத்தா மெயில், நேற்று \"காட்சி வழி\"யை எடுக்க முடிவு செய்தது. காலை ஆறு மணிக்கு சென்னைக்கு வந்து சேர திட்டமிடப்பட்டிருந்த அது, இறுதியாக வந்து சேர்ந்தது, இதைக் கேளுங்கள், மதியம் மூன்று மணிக்கு. ஆமாம், நீங்கள் சரியாகத்தான் படித்தீர்கள். ஒன்பது மணி நேரம் தாமதம்! பயணிகள் நேரத்தை போக்க தேநீர் மற்றும் சமோசா விருந்தை வண்டியிலேயே தொடங்கியதாக கூறப்படுகிறது. ஒரு அத்தை எல்லோருக்கும் பாலிவுட் நடன அசைவுகளை கற்பிக்கத் தொடங்கினார்."}
{"unnormalised": "ரயில்வே அதிகாரி ஒருவரிடம் தாமதம் குறித்து கேட்டபோது, \"செயல்பாட்டு திறமையின்மை\" மற்றும் \"முன்னறிவிக்கப்படாத சூழ்நிலைகள்\" என்று குற்றம் சாட்டினார். முன்னறிவிக்கப்படாத சூழ்நிலைகள், நீங்கள் சொல்கிறீர்களா? ஒரு மோசமான பசு மாடு தண்டவாளத்தில் ஒரு சுற்றுலா செல்ல முடிவு செய்திருக்கலாமா? அல்லது ஒருவேளை ரயில் டிரைவர் தனது தொலைபேசியில் ஒளிபரப்பப்படும் 'தாரக் மேத்தா கா ஊல்டா சாஷ்மா'வின் ஒரு குறிப்பிடத்தக்க எபிசோடால் திசைதிருப்பப்பட்டாரா? யாருக்கு தெரியும்!", "normalised": "ரயில்வே அதிகாரி ஒருவர், தாமதம் குறித்து கேட்டபோது, \"செயல்பாட்டு திறமையின்மை\" மற்றும் \"எதிர்பாராத சூழ்நிலைகள்\" மீது குற்றம் சாட்டினார். எதிர்பாராத சூழ்நிலைகள், என்கிறீர்களா? ஒருவேளை ஒரு பொறுப்பற்ற பசு தண்டவாளத்தில் ஒரு பிக்னிக் எடுக்க முடிவு செய்ததோ? அல்லது ரயில் ஓட்டுநர் அவரது தொலைபேசியில் ஒளிபரப்பப்பட்ட 'தாரக் மேத்தா கா ஊல்டா சாஷ்மா'வின் ஒரு குறிப்பாக கவர்ச்சியான எபிசோடால் கவனத்தை சிதறடித்தாரோ? யாருக்குத் தெரியும்!"}
{"unnormalised": "பயணிகள் ட்விட்டருக்கு சென்றனர், இயற்கையாகவே. @RailwayRaja என்ற ஒரு பயனர், \"சென்னைக்கு 9 மணி நேரம் தாமதமாக வந்தேன்! வேகமாக நடந்திருக்கலாம். அவர்கள் அதை 'ஸ்லோ மோஷன் எக்ஸ்பிரஸ்' என்று பெயர் மாற்ற வேண்டும்.\" மற்றொருவர், @DesiTraveler, தேநீர் விருந்தின் ஒரு படத்துடன் \"தாமதத்தை அதிகம் பயன்படுத்துகிறேன்! எதிர்பாராத சுற்றுலாவுக்கு நன்றி, இந்திய ரயில்வே.\"", "normalised": "பயணிகள் ட்விட்டருக்குச் சென்றனர், இயல்பாகவே. ரயில்வே ராஜா என்ற ஒரு பயனர், \"ஒன்பது மணி நேரம் தாமதமாக சென்னைக்கு வந்தேன்! வேகமாக நடந்திருக்கலாம். அவர்கள் அதை 'ஸ்லோ மோஷன் எக்ஸ்பிரஸ்' என்று மறுபெயரிட வேண்டும்.\" மற்றொரு பயனர், தேசி டிராவலர், தேநீர் விருந்தின் படத்தை \"தாமதத்தை முழுமையாகப் பயன்படுத்திக் கொள்கிறோம்! எதிர்பாராத பிக்னிக்-க்கு நன்றி, இந்திய ரயில்வே\" என்ற தலைப்புடன் பதிவிட்டார்."}
{"unnormalised": "ரயில்வே இப்போது டிக்கெட் விலைகளில் \"தாமத காப்பீட்டை\" சேர்க்க கருதுகிறது என்று வதந்தி உள்ளது. கற்பனை செய்து பாருங்கள்: நீங்கள் தாமதமாக வருகிறீர்கள், உங்களுக்கு இலவச தேநீர் கிடைக்கிறது! மேதை! அல்லது ஒருவேளை அவர்கள் ரயில்களை சரியான நேரத்தில் இயக்க முயற்சி செய்யலாம். ஒரு யோசனைதான். இதற்கு முந்தைய ரயில் சரியான நேரத்தில் இயங்கிக் கொண்டிருந்தது (ஓரளவு), ஒரு ஆன்லைன் போர்ட்டலின் படி. இது 2 மணி நேரம் தாமதமாக மட்டுமே அடைந்தது, அது ஒரு \"சாதனை\" போல் தெரிகிறது. அந்த ரயிலின் எண் 23456, ஒரு லக்னோ எக்ஸ்பிரஸ்.", "normalised": "ரயில்வே இப்போது டிக்கெட் விலைகளுக்கு \"தாமத காப்பீடு\" சேர்க்கும் கருத்தில் இருப்பதாக வதந்தி உள்ளது. கற்பனை செய்து பாருங்கள்: நீங்கள் தாமதமாக வருகிறீர்கள், உங்களுக்கு இலவச தேநீர் கிடைக்கும்! மேதை! அல்லது அவர்கள் ரயில்களை சரியான நேரத்தில் இயக்க முயற்சிக்கலாம், உங்களுக்குத் தெரியும். ஒரு யோசனை அவ்வளவுதான். இதற்கு முந்தைய ரயில் (ஒருவிதமாக) சரியான நேரத்தில் சென்று கொண்டிருந்தது என்று ஒரு ஆன்லைன் போர்டல் கூறியது. அது இரண்டு மணி நேரம் மட்டுமே தாமதமாக வந்தது, அது ஒரு \"சாதனை\" போல் தெரிகிறது. அந்த ரயில் எண் இருபத்து மூன்றாயிரத்து நானூற்று ஐம்பத்தாறு, லக்னோ எக்ஸ்பிரஸ்."}
{"unnormalised": "மற்ற செய்திகளில், ரயில் எண் 67890, மும்பை லோக்கல், இப்போது உடல்நலனில் அக்கறை கொண்ட பயணிகளுக்கு \"டயட் சமோசாக்களை\" வழங்குகிறது. ஆமாம், நீங்கள் சரியாகக் கேட்டீர்கள். டயட். சமோசாக்கள். மனம் திகைக்கிறது. வெளிப்படையாக, அவை வறுக்கப்படவில்லை, சுடப்படுகின்றன, மேலும் ... டோஃபு நிரப்பப்படுகிறது? நான் நினைக்க பயப்படுகிறேன். விலை: ஒரு துண்டுக்கு ரூ. 30. ஒன்றை முயற்சிக்க தைரியம் உள்ளவர்களுக்கு நல்வாழ்த்துக்கள்!", "normalised": "மற்றொரு செய்தியில், ரயில் எண் அறுபத்தேழாயிரத்து எண்ணூற்று தொண்ணூறு, மும்பை லோக்கல், இப்போது ஆரோக்கியம் கருதும் பயணிகளுக்காக \"டயட் சமோசாக்கள்\" வழங்குகின்றன. ஆமாம், நீங்கள் சரியாகத்தான் கேட்டீர்கள். டயட். சமோசாக்கள். மனம் குழப்பமடைகிறது. வெளிப்படையாக, அவை வறுக்கப்படவில்லை, சுடப்படுகின்றன, மேலும் ...டோஃபு நிரப்பப்படுகின்றன? நினைக்கவே நடுக்கமாக இருக்கிறது. விலை: ஒரு துண்டுக்கு முப்பது ரூபாய். ஒன்றை முயற்சி செய்ய தைரியம் உள்ளவர்களுக்கு வாழ்த்துக்கள்!"}
{"unnormalised": "இதற்கிடையில், டிக்கெட் இல்லாமல் பயணிப்பதை எதிர்த்து ஒரு துணிச்சலான நடவடிக்கையில், அனைத்து டிக்கெட் பரிசோதகர்களும் இப்போது வாட்டர் பிஸ்டல்களுடன் பொருத்தப்படுவார்கள் என்று இந்திய ரயில்வே அறிவித்துள்ளது. டிக்கெட் வாங்காதவர்களை \"அவமானப்படுத்துவதே\" இதன் நோக்கம். அது எப்படி வேலை செய்யும் என்று எனக்குத் தெரியவில்லை, ஆனால் ரயிலில் இன்ஸ்பெக்டர்கள் மக்களைத் துரத்துவதை நான் கற்பனை செய்து பார்க்கிறேன், தண்ணீர்க் துப்பாக்கிகள் தீப்பிழம்புகள் போல சுடுகின்றன. அந்த வேடிக்கையான வளர்ச்சி குறித்த புதுப்பிப்புகளுக்காக காத்திருங்கள்!", "normalised": "இதற்கிடையில், டிக்கெட் இல்லாமல் பயணிப்பதைத் தடுக்கும் ஒரு துணிச்சலான நடவடிக்கையில், அனைத்து டிக்கெட் பரிசோதகர்களுக்கும் இனி தண்ணீர் துப்பாக்கிகள் வழங்கப்படும் என்று இந்திய ரயில்வே அறிவித்துள்ளது. டிக்கெட் வாங்காதவர்களை \"அவமானப்படுத்துவதே\" இதன் நோக்கம். அது எப்படி வேலை செய்யும் என்று எனக்குத் தெரியவில்லை, ஆனால் ரயிலில் பரிசோதகர்கள் மக்களைத் துரத்துவது போன்ற ஒரு குழப்பமான காட்சியை நான் கற்பனை செய்கிறேன், தண்ணீர் துப்பாக்கிகள் வெடித்துச் சிதறுகின்றன. அந்த வேடிக்கையான வளர்ச்சி குறித்த புதுப்பிப்புகளுக்கு காத்திருங்கள்!"}
{"unnormalised": "எனவே, இதோ உங்களுக்காக. மற்றொரு நாள், இந்திய ரயில்வேயில் மகிழ்ச்சியான குழப்பத்தின் மற்றொரு டோஸ். மக்களே, இந்தியாவில் ரயிலில் பயணம் செய்யும் போது, எப்போதும் உங்கள் நகைச்சுவை உணர்வு, ஒரு நல்ல புத்தகம், ஒரு கூடுதல் சமோசா (உண்மையானது, \"டயட்\" அல்ல) ஆகியவற்றை பேக் செய்ய மறக்காதீர்கள். மேலும் உங்கள் வருகையை குறைந்தது அரை நாளாவது முன்னதாக தயார் செய்து கொள்ளுங்கள், ஒருவேளை உங்கள் ரயில் காட்சி வழியை எடுக்க முடிவு செய்யலாம்.", "normalised": "சரி, இதோ உங்களுக்காக. இன்னொரு நாள், இந்திய ரயில்வேயில் ஒரு மகிழ்ச்சியான குழப்பத்தின் மற்றொரு டோஸ். நண்பர்களே, இந்தியாவில் ரயிலில் பயணம் செய்யும் போது, எப்போதும் உங்கள் நகைச்சுவை உணர்வு, ஒரு நல்ல புத்தகம், மற்றும் ஒரு உதிரி சமோசாவை (உண்மையானது, \"டயட்\" அல்ல) எடுத்துச் செல்லுங்கள். மேலும் உங்கள் வருகையை குறைந்தது அரை நாளாவது முன் கூட்டியே திட்டமிடுங்கள், ஒருவேளை உங்கள் ரயில் எப்போது காட்சி வழியை எடுக்க முடிவு செய்யும் என்று உங்களுக்குத் தெரியாது."}
