{"unnormalised": "இந்திய ரயில்வேயில் விரிவாகப் பயணம் செய்த ஒருவராக, நான் சில நுண்ணறிவுகளை வழங்க முடியும். இந்த பரந்த நெட்வொர்க்கின் சிக்கல்களை எவ்வாறு கையாள்வது என்று மக்கள் அடிக்கடி கேட்கிறார்கள். என்னால் எல்லாவற்றையும் உள்ளடക്കാൻ முடியாது என்றாலும், சில பொதுவான கேள்விகளுக்கு பதிலளிப்போம்.", "normalised": "இந்திய ரயில்வேயில் விரிவாகப் பயணம் செய்த ஒருவராக, நான் நிச்சயமாக சில நுண்ணறிவுகளை வழங்க முடியும். இந்த பரந்த நெட்வொர்க்கின் சிக்கல்களை எவ்வாறு கையாள்வது என்பது பற்றி மக்கள் அடிக்கடி கேட்கிறார்கள். நான் எல்லாவற்றையும் உள்ளடக்காவிட்டாலும், சில பொதுவான கேள்விகளுக்கு பதிலளிப்போம்."}
{"unnormalised": "முதலில், எண்ணும் முறையைப் புரிந்து கொள்ளுங்கள். ரயில்கள் 5 இலக்க எண்ணால் அடையாளம் காணப்படுகின்றன, இதில் முதல் இலக்கம் பெரும்பாலும் மண்டலத்தைக் குறிக்கிறது. உதாரணமாக, 12301 ஹவுரா ராஜதானி கிழக்கு ரயில்வே மண்டலத்தைச் சேர்ந்தது. நேரங்கள் வழக்கமாக 24 மணி நேர வடிவமைப்பில் இருக்கும், எனவே 16:30 என்பது மாலை 4:30 ஐக் குறிக்கிறது. அதிகாரப்பூர்வ IRCTC இணையதளத்தில் எப்போதும் புதுப்பித்த அட்டவணையை இருமுறை சரிபார்க்கவும், ஏனெனில் குறிப்பாக பருவமழை காலத்தில் மாற்றங்கள் அடிக்கடி நிகழும்.", "normalised": "முதலில், எண்ணும் முறையைப் புரிந்து கொள்ளுங்கள். ரயில்கள் ஐந்து இலக்க எண்ணால் அடையாளம் காணப்படுகின்றன, இதில் முதல் இலக்கம் பெரும்பாலும் மண்டலத்தைக் குறிக்கிறது. உதாரணமாக, ஒன்று இரண்டு மூன்று சைபர் ஒன்று ஹவுரா ராஜதானி கிழக்கு ரயில்வே மண்டலத்தைச் சேர்ந்தது. நேரங்கள் பொதுவாக இருபத்தி நான்கு மணி நேர வடிவமைப்பில் இருக்கும், எனவே பதினாறு முப்பது என்பது நான்கு முப்பது பி எம் என்பதைக் குறிக்கிறது. எப்போதும் அதிகாரப்பூர்வ ஐ-ஆர்-சி-டி-சி இணையதளத்தில் சமீபத்திய அட்டவணையை இருமுறை சரிபார்க்கவும், ஏனெனில் மாற்றங்கள் அடிக்கடி நிகழும், குறிப்பாக பருவமழை காலத்தில்."}
{"unnormalised": "டிக்கெட்டுகளை ஆன்லைனில் அல்லது முன்பதிவு கவுண்டர்களில் செய்யலாம். ஆன்லைனில், உங்களுக்கு IRCTC கணக்கு தேவைப்படும் மேலும் RAC (ரத்து செய்வதற்கு எதிரான முன்பதிவு) மற்றும் WL (காத்திருப்பு பட்டியல்) போன்ற சொற்களை நீங்கள் சந்திக்க நேரிடலாம். RAC என்றால் உங்களுக்கு உறுதி செய்யப்பட்ட இருக்கை உள்ளது, ஆனால் அது பகிரப்பட்டதாக இருக்கலாம், அதே நேரத்தில் WL என்றால் நீங்கள் காத்திருப்பு பட்டியலில் இருக்கிறீர்கள், மேலும் உறுதிப்படுத்தல் உத்தரவாதம் இல்லை. கடைசி நிமிட பயணத்திற்கு தட்கல் டிக்கெட்டுகள் கிடைக்கின்றன, ஆனால் அவை பெரும்பாலும் அதிக விலையில் இருக்கும். டெல்லி முதல் மும்பை வரையிலான பிரபலமான வழித்தடங்களுக்கு, குறிப்பாக விடுமுறை நாட்களில் குறைந்தது 30 நாட்களுக்கு முன்பே முன்பதிவு செய்யுங்கள்.", "normalised": "டிக்கெட்டுகளை ஆன்லைனிலோ அல்லது முன்பதிவு கவுண்டர்களிலோ முன்பதிவு செய்யலாம். ஆன்லைனில், உங்களுக்கு ஐ-ஆர்-சி-டி-சி கணக்கு தேவைப்படும், மேலும் ஆர்-ஏ-சி (ரத்து செய்வதற்கு எதிரான முன்பதிவு) மற்றும் டபிள்யூ-எல் (காத்திருப்புப் பட்டியல்) போன்ற சொற்களை நீங்கள் சந்திக்க நேரிடலாம். ஆர்-ஏ-சி என்றால் உங்களுக்கு உறுதி செய்யப்பட்ட இருக்கை உள்ளது, ஆனால் அது பகிரப்பட்டதாக இருக்கலாம், அதேசமயம் டபிள்யூ-எல் என்றால் நீங்கள் காத்திருப்புப் பட்டியலில் இருக்கிறீர்கள், மேலும் உறுதிப்படுத்தல் உத்தரவாதம் இல்லை. கடைசி நிமிட பயணத்திற்கு தட்கல் டிக்கெட்டுகள் கிடைக்கின்றன, ஆனால் அவை பெரும்பாலும் அதிக விலையுள்ளவை. டெல்லி முதல் மும்பை போன்ற பிரபலமான வழித்தடங்களுக்கு குறைந்தபட்சம் முப்பது நாட்களுக்கு முன்பே முன்பதிவு செய்வதைக் கவனியுங்கள், குறிப்பாக விடுமுறை நாட்களில்."}
{"unnormalised": "உணவு வசதிகளைப் பொறுத்தவரை, ரயில்கள் மற்றும் வகுப்பைப் பொறுத்து கிடைக்கும் தன்மை மாறுபடும். ராஜதானி மற்றும் சதாப்தி ரயில்களில் பொதுவாக டிக்கெட் விலையில் உணவு அடங்கும். மற்ற ரயில்களில் உணவு வாங்கக்கூடிய சிற்றுண்டி வண்டிகள் இருக்கலாம். எப்போதும் உங்கள் சொந்த தண்ணீர் பாட்டிலை எடுத்துச் செல்லுங்கள், ஏனெனில் சுகாதாரம் ஒரு கவலையாக இருக்கலாம். அனுமதிக்கப்பட்ட பயணப் பொதிகளும் மாறுபடும்; பொதுவாக, ஸ்லீப்பர் வகுப்பில் சுமார் 40 கிலோவும், ஏசி வகுப்புகளில் 70 கிலோவும் இருக்கும். இதை மீறினால், நிலையத்தில் ரூ.50 கட்டணம் செலுத்தி கூடுதல் பயணப் பொதி இடத்தை முன்பதிவு செய்ய வேண்டியிருக்கும்.", "normalised": "உள்ளிருக்கும் வசதிகளைப் பொறுத்தவரை, ரயில்கள் மற்றும் வகுப்பைப் பொறுத்து கிடைக்கும் தன்மை மாறுபடும். ராஜதானி மற்றும் சதாப்தி ரயில்களில் பொதுவாக டிக்கெட் விலையில் உணவு அடங்கும். மற்ற ரயில்களில் உணவு வாங்கக்கூடிய பேன்ட்ரி கார்கள் இருக்கலாம். எப்போதும் உங்கள் சொந்த தண்ணீர் பாட்டிலை எடுத்துச் செல்லுங்கள், ஏனெனில் சுகாதாரம் ஒரு கவலையாக இருக்கலாம். சாமான்களின் அளவும் மாறுபடும்; பொதுவாக, இது ஸ்லீப்பர் வகுப்பில் நாற்பது கிலோகிராம் மற்றும் ஏ-சி வகுப்புகளில் எழுபது கிலோகிராம் இருக்கும். இதை மீறினால், ஸ்டேஷனில் கூடுதல் சாமான்களுக்கு ஐம்பது ரூபாய் கட்டணம் செலுத்தி முன்பதிவு செய்ய வேண்டியிருக்கலாம்."}
{"unnormalised": "இறுதியாக, பாதுகாப்பு மற்றும் பாதுகாப்பு குறித்த ஒரு வார்த்தை. ரயில்வே பாதுகாப்புப் படை (RPF) இருந்தாலும், குறிப்பாக இரவு நேர பயணங்களின்போது விழிப்புடன் இருப்பது நல்லது. உங்கள் மதிப்புமிக்க பொருட்களைப் பாதுகாப்பாக வைத்திருங்கள், மேலும் அறிமுகமில்லாதவர்களிடமிருந்து உணவு அல்லது பானங்களை ஏற்றுக்கொள்வதைத் தவிர்க்கவும். அவசரநிலைகளில், உதவிக்கு 139 ஐ அழைக்கலாம். பல ரயில்களில் இப்போது சிசிடிவி கேமராக்கள் பொருத்தப்பட்டுள்ளன, ஆனால் தனிப்பட்ட விழிப்புணர்வை பராமரிப்பது மிக முக்கியம். பயணக் காப்பீடு என்பது ஒரு புத்திசாலித்தனமான கருத்தாகும். ஒரு அடிப்படை பாலிசி வெறும் ரூ. 35 ஆக இருக்கலாம்.", "normalised": "இறுதியாக, பாதுகாப்பு மற்றும் பாதுகாப்பு பற்றிய ஒரு வார்த்தை. ரயில்வே போலீஸ் படை (ஆர்-பி-எஃப்) இருந்தாலும், குறிப்பாக இரவு நேர பயணங்களின்போது விழிப்புடன் இருப்பது நல்லது. உங்கள் மதிப்புமிக்க பொருட்களைப் பாதுகாப்பாக வைத்திருங்கள் மற்றும் அந்நியர்களிடமிருந்து உணவு அல்லது பானங்களை ஏற்றுக்கொள்வதைத் தவிர்க்கவும். அவசரநிலைகளின் போது, ​​உதவிக்கு ஒன்று மூன்று ஒன்பது என்ற எண்ணை டயல் செய்யலாம். பல ரயில்களில் இப்போது சி-சி-டி-வி கேமராக்கள் நிறுவப்பட்டுள்ளன, ஆனால் தனிப்பட்ட விழிப்புணர்வை பராமரிப்பது முக்கியம். பயண காப்பீடு ஒரு புத்திசாலித்தனமான கருத்தாகும். அடிப்படை பாலிசிக்கு முப்பத்தி ஐந்து ரூபாய் வரை செலவாகும்."}
{"unnormalised": "இந்திய ரயில்வே நாட்டிற்குள் பயணம் செய்ய ஒரு தனித்துவமான வழியை வழங்குகிறது. அமைப்பு முதலில் கடினமாகத் தோன்றினாலும், சிறிய தயாரிப்பும் விழிப்புணர்வும் பாதுகாப்பான மற்றும் சுவாரஸ்யமான பயணத்தை உறுதி செய்யும். நிலையத்தில் அறிவிக்கப்படும் நடைமேடை மாற்றங்களுக்காக எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள். இனிய பயணங்கள்!", "normalised": "இந்திய ரயில்வே நாட்டைக் காண ஒரு தனித்துவமான வழியை வழங்குகிறது. ஆரம்பத்தில் இந்த அமைப்பு அச்சுறுத்தலாகத் தோன்றினாலும், ஒரு சிறிய தயாரிப்பும் விழிப்புணர்வும் பாதுகாப்பான மற்றும் மகிழ்ச்சியான பயணத்தை உறுதி செய்யும். நிலையத்தில் அறிவிக்கப்படும் பிளாட்பார்ம் மாற்றங்களை எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள். இனிய பயணம்!"}
