{"unnormalised": "ஹே நண்பர்களே, இந்தியாவில் ரயில் பயணம் பற்றி யாரோ என்னிடம் கேட்டார்கள், உண்மையிலேயே அது ஒரு அனுபவம்! நான் நிறைய பயணம் செய்திருக்கிறேன், பெரும்பாலும் 2 ஆம் வகுப்பு ஏசி, சில சமயங்களில் பட்ஜெட் குறைவாக இருந்தால் 3 ஆம் வகுப்பு ஏசி. எனது மிக நீண்ட பயணம் கௌஹாத்தியிலிருந்து மும்பைக்கு, கிட்டத்தட்ட 50 மணி நேரம் எடுத்தது!", "normalised": "ஹே நண்பர்களே, இந்தியாவில் ரயில் பயணம் பற்றி ஒருவர் என்னிடம் கேட்டார், உண்மையிலேயே, அது ஒரு அனுபவம்! நான் நிறைய பயணம் செய்திருக்கிறேன், பெரும்பாலும் இரண்டாம் ஏ-சி, சில நேரங்களில் பட்ஜெட் குறைவாக இருந்தால் மூன்றாம் ஏ-சி. எனது மிக நீண்ட பயணம் குவஹாத்தியிலிருந்து மும்பை வரை, கிட்டத்தட்ட ஐம்பது மணி நேரம் எடுத்தது!"}
{"unnormalised": "இந்திய ரயில்வே இணையதளம், irctc.co.in, உங்கள் சிறந்த நண்பன் முன்பதிவு செய்ய. குறிப்பாக தீபாவளி அல்லது தசரா போன்ற விடுமுறை நாட்களில் முன்கூட்டியே பதிவு செய்யுங்கள். தட்கல் டிக்கெட்டுகள் ஒரு விருப்பம், ஆனால் அவை வேகமாக பிடுங்கப்படுகின்றன. டெல்லியிலிருந்து கொல்கத்தாவுக்கு 10/10/2023 அன்று ஒரு டிக்கெட் முன்பதிவு செய்தேன் - உறுதிப்படுத்தப்பட்ட நிலையைப் பெற மொத்த பைத்தியக்காரத்தனம் நினைவிருக்கிறது.", "normalised": "இந்திய ரயில்வே இணையதளம், ஐ-ஆர்-சி-டி-சி டாட் சி-ஓ டாட் ஐ-என், புக்கிங் செய்வதற்கு உங்களுக்கு மிகச் சிறந்த நண்பன். குறிப்பாக தீபாவளி அல்லது தசரா போன்ற விடுமுறை நாட்களில் முன்பதிவு செய்யுங்கள். தட்கல் டிக்கெட்டுகள் ஒரு வாய்ப்பு, ஆனால் அவை வேகமாக எடுக்கப்படுகின்றன. ஒருமுறை நான் டெல்லியிலிருந்து கொல்கத்தாவுக்கு பத்தாம் தேதி அக்டோபர் இரண்டு ஆயிரம் இருபத்தி மூன்றில் டிக்கெட் புக் செய்தேன் - உறுதிப்படுத்தப்பட்ட நிலையைப் பெற மொத்த பைத்தியக்காரத்தனம்."}
{"unnormalised": "\"எனது ரயில் எங்கே?\" பயன்பாட்டைப் பதிவிறக்க மறக்காதீர்கள் - உங்கள் ரயிலின் இருப்பிடத்தைக் கண்காணிக்க மிகவும் பயனுள்ளதாக இருக்கும். ராஜ்தானி எக்ஸ்பிரஸ் (12301) போன்ற எனது ரயில் சரியான நேரத்தில் செல்கிறதா என்று நான் எப்போதும் சரிபார்க்கிறேன். குறிப்பாக கான்பூர் சென்ட்ரல் போன்ற நெரிசலான நிலையங்களில் மேடை அறிவிப்புகள் குழப்பமாக இருக்கலாம்.", "normalised": "\"எனது ரயில் எங்கே?\" செயலியை பதிவிறக்கம் செய்ய மறக்காதீர்கள் – உங்கள் ரயிலின் இருப்பிடத்தைக் கண்காணிக்க மிகவும் பயனுள்ளதாக இருக்கும். ராஜ்தானி எக்ஸ்பிரஸ் (ஒன்று இரண்டு மூன்று ஜீரோ ஒன்று) சரியான நேரத்தில் வருகிறதா என்று நான் எப்போதும் சரிபார்க்கிறேன். கான்பூர் சென்ட்ரல் போன்ற நெரிசலான நிலையங்களில் பிளாட்பார்ம் அறிவிப்புகள் குழப்பமாக இருக்கலாம்."}
{"unnormalised": "ரயிலில் உணவு சில சமயம் நன்றாக இருக்கும், சில சமயம் சுமாராக இருக்கும். சில சமயங்களில் நான் ஆப் மூலம் விற்பனையாளர்களிடம் ஆர்டர் செய்கிறேன் (ஒரு வேளைக்கு சுமார் ரூ. 200-300 செலவாகும்), ஆனால் பெரும்பாலும் நான் தின்பண்டங்கள் மற்றும் டீ எடுத்துச் செல்கிறேன். டீ பற்றி பேசுகையில், ஒவ்வொரு நிலையத்திலும் \"டீ, டீ, கரம் டீ!\" என்று விற்பனையாளர்கள் கத்துவதை நீங்கள் காண்பீர்கள். ஒரு கப் பொதுவாக ₹10 செலவாகும்.", "normalised": "ரயிலில் உணவு சில சமயம் நன்றாக இருக்கும், சில சமயம் சுமாராக இருக்கும். சில சமயங்களில் நான் செயலி மூலம் விற்பனையாளர்களிடம் ஆர்டர் செய்கிறேன் (ஒரு வேளை உணவுக்கு சுமார் இருநூறு முதல் முந்நூறு ரூபாய் வரை செலவாகும்), ஆனால் பெரும்பாலும் நான் சிற்றுண்டிகள் மற்றும் சாயை எடுத்துச் செல்கிறேன். சாயைப் பற்றி பேசுகையில், ஒவ்வொரு நிலையத்திலும் \"சாய், சாய், கரம் சாய்!\" என்று கத்தும் விற்பனையாளர்களைக் காண்பீர்கள். ஒரு கப் பொதுவாக பத்து ரூபாய் ஆகும்."}
{"unnormalised": "ஒட்டுமொத்தமாக, இந்திய ரயில்வே ஒரு சாகசமாகும். தாமதங்கள், கூட்டங்கள் மற்றும் எப்போதாவது சுவாரஸ்யமான சக பயணிக்கு தயாராக இருங்கள். பாதுகாப்பான பயணங்கள்! நீங்கள் எதில் இறங்குகிறீர்கள் என்பதை அறிய உங்கள் PNR நிலையைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்.", "normalised": "ஒட்டுமொத்தமாக, இந்திய ரயில்வே ஒரு சாகசம். தாமதங்கள், கூட்டங்கள் மற்றும் எப்போதாவது வரும் சுவாரஸ்யமான சக பயணிகள் ஆகியவற்றுக்கு தயாராக இருங்கள். பாதுகாப்பான பயணங்கள்! நீங்கள் எதில் இறங்குகிறீர்கள் என்பதை அறிய உங்கள் பி-என்-ஆர் நிலையைச் சரிபார்க்க நினைவில் கொள்ளுங்கள்."}
