{"unnormalised": "દોસ્તો, મારે આ ટ્રીપ પ્લાન કરવામાં ગંભીરતાથી મદદની જરૂર છે. હું દિલ્હીથી મેક્લોડ ગંજ જવા માંગુ છું, પરંતુ ટાઇમટેબલની સ્થિતિ ખૂબ જ મૂંઝવણભરી છે. HRTC વેબસાઇટ કહે છે કે બસ ISBT કાશ્મીરી ગેટથી રાત્રે 8:30 વાગ્યે નીકળે છે, પરંતુ મારા મિત્રએ મને કહ્યું કે તેઓ ક્યારેક તેને 8:00 વાગ્યે પ્રીપોન કરે છે. શું કોઈએ તાજેતરમાં આ લીધી છે? હું 26/10/2024 ના રોજ મુસાફરી કરવાની યોજના બનાવી રહ્યો છું.", "normalised": "દોસ્તો, મારે આ ટ્રીપ પ્લાન કરવામાં ગંભીરતાથી મદદની જરૂર છે. હું દિલ્હીથી મેક્લોડ ગંજ જવાનો પ્રયાસ કરી રહ્યો છું, પણ સમયપત્રકની પરિસ્થિતિ ખૂબ જ મૂંઝવણભરી છે. એચ-આર-ટી-સી વેબસાઇટ કહે છે કે બસ આઈ-એસ-બી-ટી કાશ્મીરી ગેટથી રાત્રે સાડા આઠ વાગ્યે ઉપડે છે, પરંતુ મારા મિત્રએ મને કહ્યું કે તેઓ ક્યારેક તેને આઠ વાગ્યે વહેલી કરી દે છે. શું કોઈએ તાજેતરમાં આમાં મુસાફરી કરી છે? હું છવ્વીસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ મુસાફરી કરવાની યોજના બનાવી રહ્યો છું."}
{"unnormalised": "ઉપરાંત, હું ટ્રેનના વિકલ્પો પણ જોઈ રહ્યો હતો, પરંતુ સમય થોડો વિચિત્ર છે. સૌથી ઝડપી હિમાચલ એક્સપ્રેસ લાગે છે, પરંતુ તે દિલ્હીથી રાત્રે 10:45 વાગ્યે નીકળે છે અને બીજા દિવસે સવારે લગભગ 7:00 વાગ્યે પઠાણકોટ પહોંચે છે. પછી તમારે પઠાણકોટથી ટેક્સી અથવા બસ લેવી પડશે, જેમાં વધુ 3-4 કલાક લાગે છે. શું હું કોઈ વધુ સારો વિકલ્પ ચૂકી રહ્યો છું? કોઈએ પઠાણકોટથી સીધી બસનો ઉલ્લેખ કર્યો જે સવારે 7:30 વાગ્યે નીકળે છે, પરંતુ મને ક્યાંય પુષ્ટિ મળી નથી.", "normalised": "ઉપરાંત, હું ટ્રેનના વિકલ્પો જોઈ રહ્યો હતો, પરંતુ સમય થોડો વિચિત્ર છે. સૌથી ઝડપી હિમાચલ એક્સપ્રેસ હોય તેવું લાગે છે, પરંતુ તે દિલ્હીથી રાત્રે દસને પિસ્તાળીસ વાગ્યે ઉપડે છે અને બીજા દિવસે સવારે લગભગ સાત વાગ્યે પઠાણકોટ પહોંચે છે. પછી તમારે પઠાણકોટથી ટેક્સી અથવા બસ લેવી પડશે, જેમાં બીજા ત્રણથી ચાર કલાક લાગે છે. શું હું કોઈ વધુ સારો વિકલ્પ ચૂકી રહ્યો છું? કોઈએ પઠાણકોટથી સવારે સાડા સાત વાગ્યે ઉપડતી ડાયરેક્ટ બસ વિશે ઉલ્લેખ કર્યો, પરંતુ મને ક્યાંય પણ પુષ્ટિ મળી નથી."}
{"unnormalised": "છેલ્લે, હું ગગ્ગલ એરપોર્ટ પર ઉડાન ભરવા માટે તૈયાર છું, પરંતુ ફ્લાઇટ્સ મોંઘી છે! વળી, ફ્લાઇટનો સમય માત્ર 1 કલાક 15 મિનિટનો છે, પરંતુ ફ્લાઇટના 2 કલાક પહેલાં (12:00 PM ફ્લાઇટ માટે સવારે 10:00 વાગ્યે) હું IGI એરપોર્ટ પર પહોંચું, સુરક્ષામાંથી પસાર થાઉં, અને પછી ગગ્ગલથી મેક્લોડ ગંજની મુસાફરી કરું, તે સમય અને પૈસાનો મોટો બગાડ લાગે છે. સમય અને ખર્ચ બંનેને ધ્યાનમાં રાખીને સૌથી અનુકૂળ વિકલ્પ માટે કોઈ ભલામણ? કોઈપણ સૂઝ માટે ખરેખર આભારી છું!", "normalised": "છેલ્લે, હું ગગલ એરપોર્ટ પર ફ્લાઇટ લેવા માટે તૈયાર છું, પરંતુ ફ્લાઇટ્સ મોંઘી છે! વળી, ફ્લાઇટનો સમય માત્ર એક કલાક અને પંદર મિનિટનો છે પરંતુ હું ફ્લાઇટના બે કલાક પહેલાં આઈ-જી-આઈ એરપોર્ટ પર પહોંચું (બપોરે બાર વાગ્યાની ફ્લાઇટ માટે સવારે દસ વાગ્યે), સુરક્ષામાંથી પસાર થાઉં, અને પછી ગગલથી મેક્લોડ ગંજ જાઉં, તો તે સમય અને પૈસાનો મોટો વ્યય લાગે છે. સમય અને ખર્ચ બંનેને ધ્યાનમાં રાખીને, સૌથી અનુકૂળ વિકલ્પ માટે કોઈ ભલામણો? કોઈપણ સૂઝ માટે ખરેખર આભારી છું!"}
