```json
{
  "unnormalised": "تسبب تسريب حديث عبر الإنترنت في توتر الكثيرين. يبدو أن قاعدة بيانات تحتوي على معرفات تعليمية وتوظيفية قد تعرضت للخطر. تشير التقارير الأولية إلى أن الاختراق يتضمن سجلات متعلقة بالعديد من المؤسسات الهندية، بما في ذلك IIT دلهي وعدد قليل من IIMs. حتى أن البعض يقولون إن التفاصيل من مرشحي امتحان UPSC قد تكون متورطة!",
  "normalised": "تسبب تسريب حديث عبر الإنترنت في توتر الكثيرين. يبدو أن قاعدة بيانات تحتوي على معرفات تعليمية وتوظيفية قد تعرضت للخطر. تشير التقارير الأولية إلى أن الاختراق يتضمن سجلات متعلقة بالعديد من المؤسسات الهندية، بما في ذلك I-I-T دلهي وعدد قليل من I-I-M-s. حتى أن البعض يقولون إن التفاصيل من مرشحي امتحان U-P-S-C قد تكون متورطة!",
  "raw": "تسبب تسريب حديث عبر الإنترنت في توتر الكثيرين. يبدو أن قاعدة بيانات تحتوي على معرفات تعليمية وتوظيفية قد تعرضت للخطر. تشير التقارير الأولية إلى أن الاختراق يتضمن سجلات متعلقة بالعديد من المؤسسات الهندية، بما في ذلك IIT دلهي وعدد قليل من IIMs. حتى أن البعض يقولون إن التفاصيل من مرشحي امتحان UPSC قد تكون متورطة!"
}
```
```json
{
  "unnormalised": "تزعم البيانات المسربة أنها تتضمن أشياء مثل أرقام القوائم من العام الدراسي 2022-2023 (مثال: 22/IITD/MSC/007)، ومعرفات الموظفين التي تبدأ ببادئات مثل \"EMP\" (على سبيل المثال، EMP12345 SBI)، وأرقام التطبيقات الفريدة المستخدمة في إعلانات الوظائف (مثل APPL2023_0001). يشعر الناس بقلق بالغ بشأن احتمال إساءة استخدام هذه المعلومات.",
  "normalised": "تزعم البيانات المسربة أنها تتضمن أشياء مثل أرقام القوائم من العام الدراسي ألفين واثنين وعشرين إلى ألفين وثلاثة وعشرين (مثال: اثنين وعشرين شرطة مائلة I-I-T-D شرطة مائلة M-S-C شرطة مائلة صفر صفر سبعة)، ومعرفات الموظفين التي تبدأ ببادئات مثل \"E-M-P\" (على سبيل المثال، E-M-P واحد اثنين ثلاثة أربعة خمسة S-B-I)، وأرقام التطبيقات الفريدة المستخدمة في إعلانات الوظائف (مثل A-P-P-L ألفين وثلاثة وعشرين شرطة سفلية صفر صفر صفر واحد). يشعر الناس بقلق بالغ بشأن احتمال إساءة استخدام هذه المعلومات.",
  "raw": "تزعم البيانات المسربة أنها تتضمن أشياء مثل أرقام القوائم من العام الدراسي 2022-2023 (مثال: 22/IITD/MSC/007)، ومعرفات الموظفين التي تبدأ ببادئات مثل \"EMP\" (على سبيل المثال، EMP12345 SBI)، وأرقام التطبيقات الفريدة المستخدمة في إعلانات الوظائف (مثل APPL2023_0001). يشعر الناس بقلق بالغ بشأن احتمال إساءة استخدام هذه المعلومات."
}
```
```json
{
  "unnormalised": "حذر خبير الأمن، السيد شارما، من محاولات التصيد الاحتيالي. واقترح تغيير كلمات المرور والتحلي بيقظة إضافية عند تلقي رسائل بريد إلكتروني أو مكالمات تطلب معلومات شخصية. وقال: \"قد يستخدم المجرمون البيانات المسربة لانتحال صفة مسؤولي الجامعة أو أصحاب العمل\". وأضاف أنه ينبغي على الجميع تفعيل المصادقة الثنائية (2FA) حيثما أمكن ذلك.",
  "normalised": "حذر خبير الأمن، السيد شارما، من محاولات التصيد الاحتيالي. واقترح تغيير كلمات المرور والتحلي بيقظة إضافية عند تلقي رسائل بريد إلكتروني أو مكالمات تطلب معلومات شخصية. وقال: \"قد يستخدم المجرمون البيانات المسربة لانتحال صفة مسؤولي الجامعة أو أصحاب العمل\". وأضاف أنه ينبغي على الجميع تفعيل المصادقة الثنائية (2FA) حيثما أمكن ذلك.",
  "raw": "حذر خبير الأمن، السيد شارما، من محاولات التصيد الاحتيالي. واقترح تغيير كلمات المرور والتحلي بيقظة إضافية عند تلقي رسائل بريد إلكتروني أو مكالمات تطلب معلومات شخصية. وقال: \"قد يستخدم المجرمون البيانات المسربة لانتحال صفة مسؤولي الجامعة أو أصحاب العمل\". وأضاف أنه ينبغي على الجميع تفعيل المصادقة الثنائية (2FA) حيثما أمكن ذلك."
}
```
```json
{
  "unnormalised": "تقوم خلية الإنترنت التابعة للحكومة بالتحقيق، وطلبت من المؤسسات المتضررة التعاون. ليس من الواضح بالضبط عدد الأشخاص المتضررين، لكن التقديرات المبكرة تشير إلى عدد يزيد عن 50,000. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \"فشل فحص اعرف عميلك\" وطُلب منه إدخال رقم Aadhar الخاص به.",
  "normalised": "تقوم خلية الإنترنت التابعة للحكومة بالتحقيق، وطلبت من المؤسسات المتضررة التعاون. ليس من الواضح بالضبط عدد الأشخاص المتضررين، لكن التقديرات المبكرة تشير إلى عدد يزيد عن خمسين ألفًا. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \"فشل فحص اعرف عميلك\" وطُلب منه إدخال رقم Aadhar الخاص به.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة إلى اللغة العربية، مع الالتزام بالإرشادات المحددة:\n\n{\n  \"unnormalised\": \"تقوم خلية الإنترنت التابعة للحكومة بالتحقيق، وطلبت من المؤسسات المتضررة التعاون. ليس من الواضح بالضبط عدد الأشخاص المتضررين، لكن التقديرات المبكرة تشير إلى عدد يزيد عن 50,000. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \\\"فشل فحص اعرف عميلك\\\" وطُلب منه إدخال رقم Aadhar الخاص به.\",\n  \"normalised\": \"تقوم خلية الإنترنت التابعة للحكومة بالتحقيق، وطلبت من المؤسسات المتضررة التعاون. ليس من الواضح بالضبط عدد الأشخاص المتضررين، لكن التقديرات المبكرة تشير إلى عدد يزيد عن خمسين ألفًا. أبلغ العديد من الأشخاص عن تلقيهم رسائل بريد إلكتروني احتيالية بالفعل. قال أحد المستخدمين إنه تلقى رسالة بريد إلكتروني بخصوص \\\"فشل فحص اعرف عميلك\\\" وطُلب منه إدخال رقم Aadhar الخاص به.\",\n  \"raw\": \"\"\n}\n\nآمل أن تكون هذه الترجمة مفيدة!"
}
```
```json
{
  "unnormalised": "تنصح السلطات بالتحقق من كشوف حساباتك المصرفية بحثًا عن أي نشاط مشبوه والإبلاغ عن أي شيء غير عادي إلى مركز الشرطة المحلي. تذكروا أيها الناس، ابقوا آمنين عبر الإنترنت! كن حذرًا دائمًا بشأن الروابط والمرفقات في رسائل البريد الإلكتروني المشبوهة. من الأفضل أن تكون آمنًا من أن تكون آسفًا، أليس كذلك؟",
  "normalised": "تنصح السلطات بالتحقق من كشوف حساباتك المصرفية بحثًا عن أي نشاط مشبوه والإبلاغ عن أي شيء غير عادي إلى مركز الشرطة المحلي. تذكروا أيها الناس، ابقوا آمنين عبر الإنترنت! كن حذرًا دائمًا بشأن الروابط والمرفقات في رسائل البريد الإلكتروني المشبوهة. من الأفضل أن تكون آمنًا من أن تكون آسفًا، أليس كذلك؟",
  "raw": "تنصح السلطات بالتحقق من كشوف حساباتك المصرفية بحثًا عن أي نشاط مشبوه والإبلاغ عن أي شيء غير عادي إلى مركز الشرطة المحلي. تذكروا أيها الناس، ابقوا آمنين عبر الإنترنت! كن حذرًا دائمًا بشأن الروابط والمرفقات في رسائل البريد الإلكتروني المشبوهة. من الأفضل أن تكون آمنًا من أن تكون آسفًا، أليس كذلك؟"
}
```
