```json
{
  "unnormalised": "নয়াদিল্লি: গতকাল বেশ কয়েকটি ভারতীয় শহর জুড়ে বিশৃঙ্খলা ছড়িয়ে পড়ে, কারণ বহুল প্রতীক্ষিত ভারত-অস্ট্রেলিয়া ক্রিকেট ম্যাচের সময় সমন্বয় নিয়ে বিভ্রান্তি দেখা দেয়। ম্যাচটি, যা দুপুর ২:৩০-এ এইইডিটি (অস্ট্রেলিয়ান ইস্টার্ন ডেলাইট টাইম)-এ শুরু হওয়ার কথা ছিল, বিভিন্ন গণমাধ্যমে ভুল করে একাধিক পরস্পরবিরোধী স্থানীয় সময় পরিবর্তনে ঘোষণা করা হয়েছিল।",
  "normalised": "নয়াদিল্লি: গতকাল বেশ কয়েকটি ভারতীয় শহর জুড়ে বিশৃঙ্খলা ছড়িয়ে পড়ে, কারণ বহুল প্রতীক্ষিত ভারত-অস্ট্রেলিয়া ক্রিকেট ম্যাচের সময় সমন্বয় নিয়ে বিভ্রান্তি দেখা দেয়। ম্যাচটি, যা দুপুর দুইটা ত্রিশ পি-এম এইইডিটি (অস্ট্রেলিয়ান ইস্টার্ন ডেলাইট টাইম)-এ শুরু হওয়ার কথা ছিল, বিভিন্ন গণমাধ্যমে ভুল করে একাধিক পরস্পরবিরোধী স্থানীয় সময় পরিবর্তনে ঘোষণা করা হয়েছিল।",
  "raw": "নয়াদিল্লি: গতকাল বেশ কয়েকটি ভারতীয় শহর জুড়ে বিশৃঙ্খলা ছড়িয়ে পড়ে, কারণ বহুল প্রতীক্ষিত ভারত-অস্ট্রেলিয়া ক্রিকেট ম্যাচের সময় সমন্বয় নিয়ে বিভ্রান্তি দেখা দেয়। ম্যাচটি, যা দুপুর ২:৩০-এ এইইডিটি (অস্ট্রেলিয়ান ইস্টার্ন ডেলাইট টাইম)-এ শুরু হওয়ার কথা ছিল, বিভিন্ন গণমাধ্যমে ভুল করে একাধিক পরস্পরবিরোধী স্থানীয় সময় পরিবর্তনে ঘোষণা করা হয়েছিল।"
}
```
```json
{
  "unnormalised": "প্রাথমিক প্রতিবেদনগুলোতে সকাল ৯:০০ টা আই এস টি (ভারতীয় প্রমাণ সময়)-এ খেলা শুরু হওয়ার কথা বলা হয়েছিল, যার ফলে মুম্বাই এবং কলকাতার মতো শহরের অনেক ভক্ত তাদের সকালের কাজকর্ম এগিয়ে নিয়ে আসে। তবে, পরবর্তী সম্প্রচারগুলোতে সময় সকাল ৭:০০ টা আই এস টি তে সংশোধন করা হয়, যা ব্যাপক হতাশার সৃষ্টি করে। দিল্লির ক্রিকেট অনুরাগী রাকেশ কুমার দুঃখ করে বলেন, \"আমি সকাল ৬টায় ঘুম থেকে উঠেছিলাম ৯টায় খেলার জন্য প্রস্তুত হতে।\" \"পরে আমি টুইটারে দেখলাম এটা আসলে সকাল ৭টা! সময় নষ্ট করা ছাড়া আর কিছুই না।\"",
  "normalised": "প্রাথমিক প্রতিবেদনগুলোতে সকাল নয় জিরো জিরো এ এম আই এস টি (ভারতীয় প্রমাণ সময়)-এ খেলা শুরু হওয়ার কথা বলা হয়েছিল, যার ফলে মুম্বাই এবং কলকাতার মতো শহরের অনেক ভক্ত তাদের সকালের কাজকর্ম এগিয়ে নিয়ে আসে। তবে, পরবর্তী সম্প্রচারগুলোতে সময় সকাল সাত জিরো জিরো এ এম আই এস টি তে সংশোধন করা হয়, যা ব্যাপক হতাশার সৃষ্টি করে। দিল্লির ক্রিকেট অনুরাগী রাকেশ কুমার দুঃখ করে বলেন, \"আমি সকাল ছয় এ এম-এ ঘুম থেকে উঠেছিলাম নয়টায় খেলার জন্য প্রস্তুত হতে।\" \"পরে আমি টুইটারে দেখলাম এটা আসলে সাত এ এম! সময় নষ্ট করা ছাড়া আর কিছুই না।\"",
  "raw": "প্রাথমিক প্রতিবেদনগুলোতে সকাল ৯:০০ টা আই এস টি (ভারতীয় প্রমাণ সময়)-এ খেলা শুরু হওয়ার কথা বলা হয়েছিল, যার ফলে মুম্বাই এবং কলকাতার মতো শহরের অনেক ভক্ত তাদের সকালের কাজকর্ম এগিয়ে নিয়ে আসে। তবে, পরবর্তী সম্প্রচারগুলোতে সময় সকাল ৭:০০ টা আই এস টি তে সংশোধন করা হয়, যা ব্যাপক হতাশার সৃষ্টি করে। দিল্লির ক্রিকেট অনুরাগী রাকেশ কুমার দুঃখ করে বলেন, \"আমি সকাল ৬টায় ঘুম থেকে উঠেছিলাম ৯টায় খেলার জন্য প্রস্তুত হতে।\" \"পরে আমি টুইটারে দেখলাম এটা আসলে সকাল ৭টা! সময় নষ্ট করা ছাড়া আর কিছুই না।\""
}
```
```json
{
  "unnormalised": "বিভ্রান্তির প্রাথমিক উৎসটি ছিল একটি বিশিষ্ট নিউজ এজেন্সি দ্বারা প্রকাশিত একটি ভুল রূপান্তর, যা কিছু অস্ট্রেলিয়ান রাজ্যে ডেলাইট সেভিংকে বিবেচনা করতে ব্যর্থ হয়েছিল। সমস্যাটিকে আরও বাড়িয়ে, সোশ্যাল মিডিয়া ত্রুটিটিকে বাড়িয়ে দিয়েছে, অগণিত ব্যবহারকারী ভুল সকাল ৯:০০ টা আই.এস.টি শুরুর সময় শেয়ার করছেন। গুয়াহাটি এবং চেন্নাইয়ের অনেক ভক্ত, যারা ম্যাচের আপডেটের জন্য সকালের চায়ের দোকানের উপর নির্ভর করেন, তারা সঠিক তথ্যের জন্য ছোটাছুটি করতে বাধ্য হন।",
  "normalised": "বিভ্রান্তির প্রাথমিক উৎসটি ছিল একটি বিশিষ্ট নিউজ এজেন্সি দ্বারা প্রকাশিত একটি ভুল রূপান্তর, যা কিছু অস্ট্রেলিয়ান রাজ্যে ডেলাইট সেভিংকে বিবেচনা করতে ব্যর্থ হয়েছিল। সমস্যাটিকে আরও বাড়িয়ে, সোশ্যাল মিডিয়া ত্রুটিটিকে বাড়িয়ে দিয়েছে, অগণিত ব্যবহারকারী ভুল সকাল ৯ জিরো জিরো এ-এম আই-এস-টি শুরুর সময় শেয়ার করছেন। গুয়াহাটি এবং চেন্নাইয়ের অনেক ভক্ত, যারা ম্যাচের আপডেটের জন্য সকালের চায়ের দোকানের উপর নির্ভর করেন, তারা সঠিক তথ্যের জন্য ছোটাছুটি করতে বাধ্য হন।",
  "raw": "বিভ্রান্তির প্রাথমিক উৎসটি ছিল একটি বিশিষ্ট নিউজ এজেন্সি দ্বারা প্রকাশিত একটি ভুল রূপান্তর, যা কিছু অস্ট্রেলিয়ান রাজ্যে ডেলাইট সেভিংকে বিবেচনা করতে ব্যর্থ হয়েছিল। সমস্যাটিকে আরও বাড়িয়ে, সোশ্যাল মিডিয়া ত্রুটিটিকে বাড়িয়ে দিয়েছে, অগণিত ব্যবহারকারী ভুল সকাল ৯:০০ টা আই.এস.টি শুরুর সময় শেয়ার করছেন। গুয়াহাটি এবং চেন্নাইয়ের অনেক ভক্ত, যারা ম্যাচের আপডেটের জন্য সকালের চায়ের দোকানের উপর নির্ভর করেন, তারা সঠিক তথ্যের জন্য ছোটাছুটি করতে বাধ্য হন।"
}
```
```json
{
  "unnormalised": "এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \"সকাল 7:00\" এর পরিবর্তে \"সকাল 7:00 আই এস টি\"।",
  "normalised": "এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \"সাত শূন্য শূন্য এ-এম\" এর পরিবর্তে \"সাত শূন্য শূন্য এ-এম আই-এস-টি\"।",
  "raw": "এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \"সকাল 7:00\" এর পরিবর্তে \"সকাল 7:00 আই এস টি\"।\n\n{\n  \"unnormalised\": \"এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \\\"সকাল 7:00\\\" এর পরিবর্তে \\\"সকাল 7:00 আই এস টি\\\"।\",\n  \"normalised\": \"এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \\\"সাত শূন্য শূন্য এ-এম\\\" এর পরিবর্তে \\\"সাত শূন্য শূন্য এ-এম আই-এস-টি\\\"।\",\n  \"raw\": \"এই ঘটনাটি বিশ্বব্যাপী আন্তঃসংযুক্ত বিশ্বে কার্যকরভাবে সময়ের পার্থক্য যোগাযোগ করার চলমান চ্যালেঞ্জকে তুলে ধরে, বিশেষ করে যখন দিনের আলো সাশ্রয় করার সময় আসে। ভবিষ্যতে অনুরূপ ঘটনা এড়াতে অনেকেই স্পষ্ট এবং আরও স্ট্যান্ডার্ডাইজড যোগাযোগ প্রোটোকলগুলির জন্য আহ্বান জানাচ্ছেন। একটি প্রস্তাবিত সমাধান হলো রূপান্তরিত সময়ের পাশাপাশি স্পষ্টভাবে সময় অঞ্চলের সংক্ষিপ্তসার উল্লেখ করা, যেমন কেবল \\\"সকাল 7:00\\\" এর পরিবর্তে \\\"সকাল 7:00 আই এস টি\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "প্রাথমিক সমস্যা সত্ত্বেও, ম্যাচটি অবশেষে শুরু হয়েছিল, সঠিক শুরুর সময় ব্যাপকভাবে প্রচারিত হওয়ার পরে দর্শকদের সংখ্যা বেড়ে যায়। তবে, ঘটনাটি আজকের দ্রুত-গতির, তথ্য-সমৃদ্ধ পরিবেশে নির্ভুল সময় রাখা এবং স্পষ্ট যোগাযোগের গুরুত্বের অনুস্মারক হিসাবে কাজ করে। ভারতীয় ক্রিকেট কন্ট্রোল বোর্ড (বিসিসিআই) এখনও কোনও বিবৃতি প্রকাশ করেনি।",
  "normalised": "প্রাথমিক সমস্যা সত্ত্বেও, ম্যাচটি অবশেষে শুরু হয়েছিল, সঠিক শুরুর সময় ব্যাপকভাবে প্রচারিত হওয়ার পরে দর্শকদের সংখ্যা বেড়ে যায়। তবে, ঘটনাটি আজকের দ্রুত-গতির, তথ্য-সমৃদ্ধ পরিবেশে নির্ভুল সময় রাখা এবং স্পষ্ট যোগাযোগের গুরুত্বের অনুস্মারক হিসাবে কাজ করে। ভারতীয় ক্রিকেট কন্ট্রোল বোর্ড (বি-সি-সি-আই) এখনও কোনও বিবৃতি প্রকাশ করেনি।",
  "raw": "প্রাথমিক সমস্যা সত্ত্বেও, ম্যাচটি অবশেষে শুরু হয়েছিল, সঠিক শুরুর সময় ব্যাপকভাবে প্রচারিত হওয়ার পরে দর্শকদের সংখ্যা বেড়ে যায়। তবে, ঘটনাটি আজকের দ্রুত-গতির, তথ্য-সমৃদ্ধ পরিবেশে নির্ভুল সময় রাখা এবং স্পষ্ট যোগাযোগের গুরুত্বের অনুস্মারক হিসাবে কাজ করে। ভারতীয় ক্রিকেট কন্ট্রোল বোর্ড (বিসিসিআই) এখনও কোনও বিবৃতি প্রকাশ করেনি।"
}
```
