```json
{
  "unnormalised": "কেউ আমাকে ভারতে সময়ের পার্থক্য সম্পর্কে জিজ্ঞাসা করেছিল। তাই, ভারত ভারতীয় স্ট্যান্ডার্ড টাইম (আইএসটি) অনুসরণ করে, যা জিএমটি+5:30। এর মানে হল যদি লন্ডনে (জিএমটি) দুপুর 12:00 হয়, তবে ভারতে বিকেল 5:30। বেশ সহজ, তাই না? তবে, বিবেচনা করার মতো কিছু আকর্ষণীয় দিক রয়েছে। উদাহরণস্বরূপ, অরুণাচল প্রদেশ, পূর্বাঞ্চলীয় রাজ্য হওয়ায়, গুজরাটের চেয়ে প্রায় 2 ঘন্টা আগে সূর্যোদয় দেখে, কিন্তু পুরো দেশ একই আইএসটি-তে চলে। উত্তর-পূর্বের উন্নতির জন্য একটি পৃথক সময় অঞ্চল বাস্তবায়নের বিষয়ে আলোচনা হয়েছিল, তবে সেটি এখনও আলোচনার অধীনে।",
  "normalised": "কেউ আমাকে ভারতে সময়ের পার্থক্য সম্পর্কে জিজ্ঞাসা করেছিল। তাই, ভারত ভারতীয় স্ট্যান্ডার্ড টাইম (আই-এস-টি) অনুসরণ করে, যা জি-এম-টি প্লাস পাঁচ ঘণ্টা ত্রিশ মিনিট। এর মানে হল যদি লন্ডনে (জি-এম-টি) বারোটা পি-এম হয়, তবে ভারতে পাঁচটা ত্রিশ পি-এম। বেশ সহজ, তাই না? তবে, বিবেচনা করার মতো কিছু আকর্ষণীয় দিক রয়েছে। উদাহরণস্বরূপ, অরুণাচল প্রদেশ, পূর্বাঞ্চলীয় রাজ্য হওয়ায়, গুজরাটের চেয়ে প্রায় ২ ঘন্টা আগে সূর্যোদয় দেখে, কিন্তু পুরো দেশ একই আই-এস-টি-তে চলে। উত্তর-পূর্বের উন্নতির জন্য একটি পৃথক সময় অঞ্চল বাস্তবায়নের বিষয়ে আলোচনা হয়েছিল, তবে সেটি এখনও আলোচনার অধীনে।",
  "raw": "কেউ আমাকে ভারতে সময়ের পার্থক্য সম্পর্কে জিজ্ঞাসা করেছিল। তাই, ভারত ভারতীয় স্ট্যান্ডার্ড টাইম (আইএসটি) অনুসরণ করে, যা জিএমটি+5:30। এর মানে হল যদি লন্ডনে (জিএমটি) দুপুর 12:00 হয়, তবে ভারতে বিকেল 5:30। বেশ সহজ, তাই না? তবে, বিবেচনা করার মতো কিছু আকর্ষণীয় দিক রয়েছে। উদাহরণস্বরূপ, অরুণাচল প্রদেশ, পূর্বাঞ্চলীয় রাজ্য হওয়ায়, গুজরাটের চেয়ে প্রায় 2 ঘন্টা আগে সূর্যোদয় দেখে, কিন্তু পুরো দেশ একই আইএসটি-তে চলে। উত্তর-পূর্বের উন্নতির জন্য একটি পৃথক সময় অঞ্চল বাস্তবায়নের বিষয়ে আলোচনা হয়েছিল, তবে সেটি এখনও আলোচনার অধীনে।"
}
```
```json
{
  "unnormalised": "এখন, ধরুন আপনি মুম্বাই এবং নিউ ইয়র্কের মধ্যে একটি কনফারেন্স কল করার পরিকল্পনা করছেন। নিউ ইয়র্ক ইস্টার্ন টাইম (ET) অনুসরণ করে, যা সাধারণত GMT-5। তবে ডেলাইট সেভিং টাইম (DST) মনে রাখবেন! মার্চ থেকে নভেম্বর পর্যন্ত, তারা EDT পালন করে, যা GMT-4। সুতরাং, সময়ের পার্থক্য পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, জুলাই মাসে, যখন নিউ ইয়র্ক EDT তে থাকে, তখন নিউ ইয়র্কের সকাল 10:00 টার মিটিং IST তে সন্ধ্যা 7:30 টা হবে। এটা একটু কঠিন, তাই সময়সূচী করার আগে সর্বদা DST স্থিতি ডাবল-চেক করুন!",
  "normalised": "এখন, ধরুন আপনি মুম্বাই এবং নিউ ইয়র্কের মধ্যে একটি কনফারেন্স কল করার পরিকল্পনা করছেন। নিউ ইয়র্ক ইস্টার্ন টাইম (E-T) অনুসরণ করে, যা সাধারণত G-M-T মাইনাস ৫। তবে ডেলাইট সেভিং টাইম (D-S-T) মনে রাখবেন! মার্চ থেকে নভেম্বর পর্যন্ত, তারা E-D-T পালন করে, যা G-M-T মাইনাস ৪। সুতরাং, সময়ের পার্থক্য পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, জুলাই মাসে, যখন নিউ ইয়র্ক E-D-T তে থাকে, তখন নিউ ইয়র্কের সকাল ১০ A-M টার মিটিং I-S-T তে সন্ধ্যা ৭টা ৩০ P-M হবে। এটা একটু কঠিন, তাই সময়সূচী করার আগে সর্বদা D-S-T স্থিতি ডাবল-চেক করুন!",
  "raw": "এখন, ধরুন আপনি মুম্বাই এবং নিউ ইয়র্কের মধ্যে একটি কনফারেন্স কল করার পরিকল্পনা করছেন। নিউ ইয়র্ক ইস্টার্ন টাইম (ET) অনুসরণ করে, যা সাধারণত GMT-5। তবে ডেলাইট সেভিং টাইম (DST) মনে রাখবেন! মার্চ থেকে নভেম্বর পর্যন্ত, তারা EDT পালন করে, যা GMT-4। সুতরাং, সময়ের পার্থক্য পরিবর্তিত হতে পারে। উদাহরণস্বরূপ, জুলাই মাসে, যখন নিউ ইয়র্ক EDT তে থাকে, তখন নিউ ইয়র্কের সকাল 10:00 টার মিটিং IST তে সন্ধ্যা 7:30 টা হবে। এটা একটু কঠিন, তাই সময়সূচী করার আগে সর্বদা DST স্থিতি ডাবল-চেক করুন!"
}
```
```json
{
  "unnormalised": "এছাড়াও, মনে রাখবেন যে কিছু প্রতিবেশী দেশের সময় অঞ্চল ভিন্ন। পাকিস্তান জিএমটি+5, বাংলাদেশ জিএমটি+6, এবং শ্রীলঙ্কাও ভারতের মতো জিএমটি+5:30। সুতরাং, আপনি যদি দক্ষিণ এশিয়া জুড়ে সহকর্মীদের সাথে সমন্বয় করেন, তাহলে আপনাকে সেই পার্থক্যগুলিও বিবেচনা করতে হবে। কোনো বিভ্রান্তি এড়াতে টাইম জোন কনভার্টার ব্যবহার করা আপনার সেরা উপায়। TimeAndDate.com বা এমনকি একটি সাধারণ Google অনুসন্ধান (\"নিউ ইয়র্কে সকাল 10টা থেকে আইএসটি\")-এর মতো ওয়েবসাইটগুলি আপনাকে সময়সূচী সংক্রান্ত দুর্ঘটনা থেকে বাঁচাতে পারে।",
  "normalised": "এছাড়াও, মনে রাখবেন যে কিছু প্রতিবেশী দেশের সময় অঞ্চল ভিন্ন। পাকিস্তান জি-এম-টি প্লাস পাঁচ, বাংলাদেশ জি-এম-টি প্লাস ছয়, এবং শ্রীলঙ্কাও ভারতের মতো জি-এম-টি প্লাস পাঁচ ঘন্টা ত্রিশ মিনিট। সুতরাং, আপনি যদি দক্ষিণ এশিয়া জুড়ে সহকর্মীদের সাথে সমন্বয় করেন, তাহলে আপনাকে সেই পার্থক্যগুলিও বিবেচনা করতে হবে। কোনো বিভ্রান্তি এড়াতে টাইম জোন কনভার্টার ব্যবহার করা আপনার সেরা উপায়। TimeAndDate ডট কম বা এমনকি একটি সাধারণ Google অনুসন্ধান (\"নিউ ইয়র্কে দশটা এ-এম থেকে আই-এস-টি\") আপনাকে সময়সূচী সংক্রান্ত দুর্ঘটনা থেকে বাঁচাতে পারে।",
  "raw": "এছাড়াও, মনে রাখবেন যে কিছু প্রতিবেশী দেশের সময় অঞ্চল ভিন্ন। পাকিস্তান জিএমটি+5, বাংলাদেশ জিএমটি+6, এবং শ্রীলঙ্কাও ভারতের মতো জিএমটি+5:30। সুতরাং, আপনি যদি দক্ষিণ এশিয়া জুড়ে সহকর্মীদের সাথে সমন্বয় করেন, তাহলে আপনাকে সেই পার্থক্যগুলিও বিবেচনা করতে হবে। কোনো বিভ্রান্তি এড়াতে টাইম জোন কনভার্টার ব্যবহার করা আপনার সেরা উপায়। TimeAndDate.com বা এমনকি একটি সাধারণ Google অনুসন্ধান (\"নিউ ইয়র্কে সকাল 10টা থেকে আইএসটি\")-এর মতো ওয়েবসাইটগুলি আপনাকে সময়সূচী সংক্রান্ত দুর্ঘটনা থেকে বাঁচাতে পারে।"
}
```
