{"unnormalised": "बरं, तर कुणीतरी लष्करी पदव्यांबद्दल विचारलं. माझे आजोबा, सुभेदार मेजर (निवृत्त) राजिंदर सिंग, नेहमीच अत्यंत सन्मानाने वावरले. भारतीय सैन्यातून निवृत्त झाल्यावरही, त्यांच्यात असलेली शिस्त आजही दिसत होती. ते गोष्टी सांगायचे, बहुतेक वेळा ओल्ड मॉंकचे काही पेग घेतल्यानंतर, '७१ च्या युद्धातील त्यांच्या वेळेबद्दल.", "normalised": "बरं, तर कोणीतरी लष्करी पदव्यांबद्दल विचारले. माझे आजोबा, सुभेदार मेजर, निवृत्त, राजिंदर सिंग, नेहमीच खूप सन्मानाने वागायचे. भारतीय सैन्यातून निवृत्त झाल्यावरही, त्यांच्यात असलेली शिस्त तुम्हाला सहज दिसत होती. ते अनेकदा 'ओल्ड Monk' चे काही पेग घेतल्यानंतर, एक्याहत्तरच्या युद्धातील कथा सांगायचे."}
{"unnormalised": "त्यांनी पंजाबमधून नुकतेच भरती झालेले शिपाई म्हणून सुरुवात केली. प्रशिक्षण कठीण होते, ते म्हणाले, पण ते Lance Naik, मग Naik, हवालदार असे रँकनुसार वर चढत गेले. प्रत्येक बढतीचा अर्थ होता अधिक जबाबदारी, त्यांच्या हाताखालच्या जवानांकडून अधिक आदर. त्यांनी त्यांचे कमांडिंग ऑफिसर - ब्रिगेडियर शर्मा आणि कर्नल वर्मा - यांचा अत्यंत आदराने उल्लेख केला, महत्वाच्या ऑपरेशन्स दरम्यान त्यांचे नेतृत्व स्मरणात ठेवून. 'चेन ऑफ कमांड' (commanding officers), ते समजावून सांगायचे, सर्व काही होती. तुम्ही तुमच्या वरिष्ठ अधिकाऱ्यांकडून मिळालेल्या आदेशांचे पालन करायचे, कोणताही प्रश्न न विचारता आणि आपल्या माणसांची जबाबदारी घ्यायची.", "normalised": "त्यांनी पंजाबमधून नुकतेच भरती झालेले शिपाई म्हणून सुरुवात केली. त्यांचे म्हणणे होते की प्रशिक्षण खूप कठीण होते, पण ते Lance Naik, मग Naik, Havildar असे रँक मिळवत वर चढत गेले. प्रत्येक बढतीचा अर्थ होता अधिक जबाबदारी, त्यांच्या हाताखाली असलेल्या जवानांकडून अधिक आदर. ते ब्रिगेडियर शर्मा आणि कर्नल वर्मा यांसारख्या त्यांच्या कमांडिंग ऑफिसर्सबद्दल खऱ्या आदराने बोलायचे, महत्त्वाच्या ऑपरेशन्स दरम्यान त्यांनी केलेल्या नेतृत्वाची आठवण काढायचे. 'चेन ऑफ कमांड' (आदेश साखळी), ते समजावून सांगायचे, सर्वात महत्त्वाची होती. तुम्ही तुमच्या वरिष्ठ अधिकाऱ्यांकडून मिळालेल्या आदेशांचे पालन करायचे, कोणताही प्रश्न न विचारता, आणि तुमच्या माणसांची जबाबदारी घ्यायची."}
{"unnormalised": "सुभेदार मेजर बनणे, ते म्हणाले, हे वर्षांनुवर्षांच्या समर्पणाचा कळस होता. हे फक्त ज्येष्ठतेबद्दल नव्हते; तर एक नेता, एक मार्गदर्शक आणि एक योद्धा म्हणून स्वतःला सिद्ध करण्याबद्दल होते. त्यांनी प्रत्येक stripe, प्रत्येक पदक मिळवले होते. ते नेहमी म्हणायचे की हवाई दल आणि नौदल मध्ये गोष्टी किती वेगळ्या आहेत. ते विंग कमांडर किंवा ॲडमिरल सारख्या रँकचा उल्लेख सहजपणे करायचे, पण त्यांचे हृदय नेहमी जमिनीवरच्या सैनिकांसोबत असायचे.", "normalised": "सुभेदार मेजर बनणे, ते म्हणायचे, हे अनेक वर्षांच्या समर्पणाचा कळस होता. ते केवळ ज्येष्ठतेबद्दल नव्हते; तर एक नेता, मार्गदर्शक आणि योद्धा म्हणून स्वतःला सिद्ध करण्याबद्दल होते. त्यांनी प्रत्येक 'स्ट्राइप' (पदक), प्रत्येक 'मेडल' (पदक) मिळवले होते. ते नेहमी म्हणायचे की हवाई दल आणि नौदलात गोष्टी किती वेगळ्या आहेत. ते विंग कमांडर किंवा ऍडमिरल यांसारख्या पदांचा उल्लेख सहजपणे करायचे, पण त्यांचे मन नेहमी जमिनीवर लढणाऱ्या सैनिकांबरोबर असायचे."}
{"unnormalised": "काही वर्षांपूर्वी त्यांचे निधन झाले, पण त्यांच्या कथा, त्यांनी आमच्यात रुजवलेले नैतिक मूल्य आजही आहेत. त्यांनी मला सर्वोच्च जनरलपासून ते अगदी तरुण सैनिकांपर्यंत, सर्व पदांचा आदर करायला शिकवले. आणि त्यांनी मला हे दाखवून दिले की खरे नेतृत्व म्हणजे फक्त आदेश देणे नव्हे; तर विश्वास निर्माण करणे आणि आपल्या लोकांची काळजी घेणे, तुम्ही सुभेदार मेजर (निवृत्त) झाल्यानंतरही.", "normalised": "काही वर्षांपूर्वी त्यांचे निधन झाले, पण त्यांच्या कथा, त्यांनी आपल्यात रुजवलेले मूल्य आजही टिकून आहेत. त्यांनी मला सर्वोच्च जनरलपासून ते सर्वात तरुण सैनिकांपर्यंत, सर्व पदांचा आदर करायला शिकवले. आणि त्यांनी मला हे दाखवून दिले की खरे नेतृत्व केवळ आदेश देण्याबद्दल नसते; तर विश्वास निर्माण करण्याबद्दल आणि तुमच्या लोकांची काळजी घेण्याबद्दल असते, तुम्ही सुभेदार मेजर, निवृत्त झाल्यावरही."}
