```json
{
  "unnormalised": "فهم معرّفات الرعاية الصحية في الهند",
  "normalised": "فهم معرّفات الرعاية الصحية في الهند",
  "raw": "فهم معرّفات الرعاية الصحية في الهند"
}
```
```json
{
  "unnormalised": "في المشهد المتطور بسرعة للرعاية الصحية في الهند، أصبحت المعرفات الفريدة ذات أهمية متزايدة. تعمل هذه المعرفات على تبسيط العمليات وتحسين إدارة البيانات وتعزيز رعاية المرضى. يتم استخدام العديد من المعرفات الرئيسية داخل نظام الرعاية الصحية، حيث يخدم كل منها غرضًا متميزًا. يعد فهم هذه المعرفات أمرًا بالغ الأهمية لكل من متخصصي الرعاية الصحية والمرضى. تهدف هذه المقالة إلى توفير الوضوح بشأن بعض معرفات الرعاية الصحية المهمة المستخدمة في الهند.",
  "normalised": "في المشهد المتطور بسرعة للرعاية الصحية في الهند، أصبحت المعرفات الفريدة ذات أهمية متزايدة. تعمل هذه المعرفات (I-D-s) على تبسيط العمليات وتحسين إدارة البيانات وتعزيز رعاية المرضى. يتم استخدام العديد من المعرفات الرئيسية داخل نظام الرعاية الصحية، حيث يخدم كل منها غرضًا متميزًا. يعد فهم هذه المعرفات أمرًا بالغ الأهمية لكل من متخصصي الرعاية الصحية والمرضى. تهدف هذه المقالة إلى توفير الوضوح بشأن بعض معرفات الرعاية الصحية المهمة المستخدمة في الهند.",
  "raw": "في المشهد المتطور بسرعة للرعاية الصحية في الهند، أصبحت المعرفات الفريدة ذات أهمية متزايدة. تعمل هذه المعرفات على تبسيط العمليات وتحسين إدارة البيانات وتعزيز رعاية المرضى. يتم استخدام العديد من المعرفات الرئيسية داخل نظام الرعاية الصحية، حيث يخدم كل منها غرضًا متميزًا. يعد فهم هذه المعرفات أمرًا بالغ الأهمية لكل من متخصصي الرعاية الصحية والمرضى. تهدف هذه المقالة إلى توفير الوضوح بشأن بعض معرفات الرعاية الصحية المهمة المستخدمة في الهند."
}
```
```json
{
  "unnormalised": "تقود الهيئة الوطنية للصحة (NHA) مهمة Ayushman Bharat Digital Mission (ABDM)، والتي تشمل إنشاء رقم حساب Ayushman Bharat الصحي (ABHA). رقم ABHA هو رقم تعريف مكون من 14 رقمًا (مثال: 1234-5678-9012-34) يحدد بشكل فريد الأفراد داخل النظام البيئي للرعاية الصحية الرقمية. يسمح هذا المعرف للمرضى بالوصول إلى سجلاتهم الصحية ومشاركتها إلكترونيًا مع مقدمي الرعاية الصحية المعتمدين. التسجيل طوعي، ويساعد في إنشاء تاريخ صحي شامل لكل مواطن. يرتبط ABHA بـ Aadhaar الفردي أو رقم الهاتف المحمول ويتيح نقل البيانات بسلاسة عبر مختلف مرافق الرعاية الصحية.",
  "normalised": "تقود الهيئة الوطنية للصحة (N-H-A) مهمة Ayushman Bharat Digital Mission (A-B-D-M)، والتي تشمل إنشاء رقم حساب Ayushman Bharat الصحي (A-B-H-A). رقم A-B-H-A هو رقم تعريف مكون من أربعة عشر رقمًا (مثال: واحد اثنان ثلاثة أربعة شرطة خمسة ستة سبعة ثمانية شرطة تسعة صفر واحد اثنان شرطة ثلاثة أربعة) يحدد بشكل فريد الأفراد داخل النظام البيئي للرعاية الصحية الرقمية. يسمح هذا المعرف للمرضى بالوصول إلى سجلاتهم الصحية ومشاركتها إلكترونيًا مع مقدمي الرعاية الصحية المعتمدين. التسجيل طوعي، ويساعد في إنشاء تاريخ صحي شامل لكل مواطن. يرتبط A-B-H-A بـ Aadhaar الفردي أو رقم الهاتف المحمول ويتيح نقل البيانات بسلاسة عبر مختلف مرافق الرعاية الصحية.",
  "raw": "تقود الهيئة الوطنية للصحة (NHA) مهمة Ayushman Bharat Digital Mission (ABDM)، والتي تشمل إنشاء رقم حساب Ayushman Bharat الصحي (ABHA). رقم ABHA هو رقم تعريف مكون من 14 رقمًا (مثال: 1234-5678-9012-34) يحدد بشكل فريد الأفراد داخل النظام البيئي للرعاية الصحية الرقمية. يسمح هذا المعرف للمرضى بالوصول إلى سجلاتهم الصحية ومشاركتها إلكترونيًا مع مقدمي الرعاية الصحية المعتمدين. التسجيل طوعي، ويساعد في إنشاء تاريخ صحي شامل لكل مواطن. يرتبط ABHA بـ Aadhaar الفردي أو رقم الهاتف المحمول ويتيح نقل البيانات بسلاسة عبر مختلف مرافق الرعاية الصحية."
}
```
```json
{
  "unnormalised": "إلى جانب ABHA، تلعب المعرفات الأخرى دورًا مهمًا. كل طبيب مسجل لدى اللجنة الطبية الوطنية (NMC) لديه رقم تسجيل فريد. رقم التسجيل هذا، الذي يظهر غالبًا كـ NMC Reg No: 123456789، يثبت صحة أوراق اعتماد الطبيب ويسمح له بممارسة الطب بشكل قانوني في الهند. وبالمثل، يتم تخصيص معرفات فريدة للمستشفيات ومرافق الرعاية الصحية من قبل الهيئات التنظيمية لضمان الامتثال للمعايير واللوائح. غالبًا ما تكون هذه المعرفات ضرورية لمطالبات التأمين وأغراض التحقق.",
  "normalised": "إلى جانب A-B-H-A، تلعب المعرفات الأخرى دورًا مهمًا. كل طبيب مسجل لدى اللجنة الطبية الوطنية (N-M-C) لديه رقم تسجيل فريد. رقم التسجيل هذا، الذي يظهر غالبًا كـ N-M-C Reg No: واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة، يثبت صحة أوراق اعتماد الطبيب ويسمح له بممارسة الطب بشكل قانوني في الهند. وبالمثل، يتم تخصيص معرفات فريدة للمستشفيات ومرافق الرعاية الصحية من قبل الهيئات التنظيمية لضمان الامتثال للمعايير واللوائح. غالبًا ما تكون معرفات I-D هذه ضرورية لمطالبات التأمين وأغراض التحقق.",
  "raw": "إلى جانب ABHA، تلعب المعرفات الأخرى دورًا مهمًا. كل طبيب مسجل لدى اللجنة الطبية الوطنية (NMC) لديه رقم تسجيل فريد. رقم التسجيل هذا، الذي يظهر غالبًا كـ NMC Reg No: 123456789، يثبت صحة أوراق اعتماد الطبيب ويسمح له بممارسة الطب بشكل قانوني في الهند. وبالمثل، يتم تخصيص معرفات فريدة للمستشفيات ومرافق الرعاية الصحية من قبل الهيئات التنظيمية لضمان الامتثال للمعايير واللوائح. غالبًا ما تكون هذه المعرفات ضرورية لمطالبات التأمين وأغراض التحقق."
}
```
```json
{
  "unnormalised": "تنظم هيئة تنظيم وتطوير التأمين في الهند (IRDAI) قطاع التأمين. لكل بوليصة تأمين، بما في ذلك التأمين الصحي، رقم بوليصة فريد، على سبيل المثال رقم البوليصة: HLTH/2024/12345. هذا الرقم ضروري لتتبع المطالبات والتجديدات وتفاصيل البوليصة. علاوة على ذلك، غالبًا ما يقوم المؤمنون بتعيين رقم تعريف فريد لحاملي البوليصة، ويشار إليه أحيانًا باسم معرف العميل أو معرف العضو، والذي قد يبدو مثل CID1234567 أو MID9876543. يسهل هذا المعرف سهولة التعريف والوصول إلى معلومات البوليصة.",
  "normalised": "تنظم هيئة تنظيم وتطوير التأمين في الهند (I-R-D-A-I) قطاع التأمين. لكل بوليصة تأمين، بما في ذلك التأمين الصحي، رقم بوليصة فريد، على سبيل المثال رقم البوليصة: H-L-T-H شرطة مائلة ألفين وأربعة وعشرين شرطة مائلة واحد اثنان ثلاثة أربعة خمسة. هذا الرقم ضروري لتتبع المطالبات والتجديدات وتفاصيل البوليصة. علاوة على ذلك، غالبًا ما يقوم المؤمنون بتعيين رقم تعريف فريد لحاملي البوليصة، ويشار إليه أحيانًا باسم معرف العميل أو معرف العضو، والذي قد يبدو مثل C-I-D واحد اثنان ثلاثة أربعة خمسة ستة سبعة أو M-I-D تسعة ثمانية سبعة ستة خمسة أربعة ثلاثة. يسهل هذا المعرف سهولة التعريف والوصول إلى معلومات البوليصة.",
  "raw": "تنظم هيئة تنظيم وتطوير التأمين في الهند (IRDAI) قطاع التأمين. لكل بوليصة تأمين، بما في ذلك التأمين الصحي، رقم بوليصة فريد، على سبيل المثال رقم البوليصة: HLTH/2024/12345. هذا الرقم ضروري لتتبع المطالبات والتجديدات وتفاصيل البوليصة. علاوة على ذلك، غالبًا ما يقوم المؤمنون بتعيين رقم تعريف فريد لحاملي البوليصة، ويشار إليه أحيانًا باسم معرف العميل أو معرف العضو، والذي قد يبدو مثل CID1234567 أو MID9876543. يسهل هذا المعرف سهولة التعريف والوصول إلى معلومات البوليصة."
}
```
```json
{
  "unnormalised": "في الختام، تعدّ مُعرّفات الرعاية الصحية في الهند متعددة الأوجه وتلعب دوراً حاسماً في تحسين الكفاءة والشفافية داخل النظام. بدءاً من رقم ABHA لإدارة السجلات الصحية الشخصية إلى رقم تسجيل NMC للتحقق من الأطباء، وأرقام بوليصات التأمين لإدارة المطالبات، يساهم كل مُعرّف في نظام بيئي للرعاية الصحية أكثر تنظيماً وسهولة الوصول إليه. بينما تتجه الهند نحو مستقبل رعاية صحية أكثر رقمية، فإن فهم هذه المعرّفات ضروري لجميع أصحاب المصلحة.",
  "normalised": "في الختام، تعدّ مُعرّفات الرعاية الصحية في الهند متعددة الأوجه وتلعب دوراً حاسماً في تحسين الكفاءة والشفافية داخل النظام. بدءاً من رقم A-B-H-A لإدارة السجلات الصحية الشخصية إلى رقم تسجيل N-M-C للتحقق من الأطباء، وأرقام بوليصات التأمين لإدارة المطالبات، يساهم كل مُعرّف في نظام بيئي للرعاية الصحية أكثر تنظيماً وسهولة الوصول إليه. بينما تتجه الهند نحو مستقبل رعاية صحية أكثر رقمية، فإن فهم هذه المعرّفات ضروري لجميع أصحاب المصلحة.",
  "raw": "في الختام، تعدّ مُعرّفات الرعاية الصحية في الهند متعددة الأوجه وتلعب دوراً حاسماً في تحسين الكفاءة والشفافية داخل النظام. بدءاً من رقم ABHA لإدارة السجلات الصحية الشخصية إلى رقم تسجيل NMC للتحقق من الأطباء، وأرقام بوليصات التأمين لإدارة المطالبات، يساهم كل مُعرّف في نظام بيئي للرعاية الصحية أكثر تنظيماً وسهولة الوصول إليه. بينما تتجه الهند نحو مستقبل رعاية صحية أكثر رقمية، فإن فهم هذه المعرّفات ضروري لجميع أصحاب المصلحة."
}
```
