```json
{
  "unnormalised": "اندلع حريق طفيف في مستشفى مديسيتي في جورجاون في وقت سابق اليوم، مما تسبب في تعطيل مؤقت للخدمات وإجلاء محموم للمرضى. وفقًا للتقارير الأولية، بدأ الحريق، الذي يشتبه في أنه ناجم عن ماس كهربائي، في غرفة السجلات في الطابق الثاني، حيث يتم تخزين كميات هائلة من بيانات المرضى، بما في ذلك المعرفات الحساسة مثل UHIDs (معرفات الصحة الفريدة) وأرقام بوليصات التأمين. لحسن الحظ، لم يتم الإبلاغ عن وقوع إصابات، وذلك بفضل التحرك السريع من قبل موظفي المستشفى وإدارة الإطفاء في جورجاون.",
  "normalised": "اندلع حريق طفيف في مستشفى مديسيتي في جورجاون في وقت سابق اليوم، مما تسبب في تعطيل مؤقت للخدمات وإجلاء محموم للمرضى. وفقًا للتقارير الأولية، بدأ الحريق، الذي يشتبه في أنه ناجم عن ماس كهربائي، في غرفة السجلات في الطابق الثاني، حيث يتم تخزين كميات هائلة من بيانات المرضى، بما في ذلك المعرفات الحساسة مثل U-H-I-Ds (معرفات الصحة الفريدة) وأرقام بوليصات التأمين. لحسن الحظ، لم يتم الإبلاغ عن وقوع إصابات، وذلك بفضل التحرك السريع من قبل موظفي المستشفى وإدارة الإطفاء في جورجاون.",
  "raw": "اندلع حريق طفيف في مستشفى مديسيتي في جورجاون في وقت سابق اليوم، مما تسبب في تعطيل مؤقت للخدمات وإجلاء محموم للمرضى. وفقًا للتقارير الأولية، بدأ الحريق، الذي يشتبه في أنه ناجم عن ماس كهربائي، في غرفة السجلات في الطابق الثاني، حيث يتم تخزين كميات هائلة من بيانات المرضى، بما في ذلك المعرفات الحساسة مثل UHIDs (معرفات الصحة الفريدة) وأرقام بوليصات التأمين. لحسن الحظ، لم يتم الإبلاغ عن وقوع إصابات، وذلك بفضل التحرك السريع من قبل موظفي المستشفى وإدارة الإطفاء في جورجاون."
}
```
```json
{
  "unnormalised": "من بين المرضى الذين تم إجلاؤهم كانت السيدة سونيتا ديفي، التي تم إدخالها وهي تعاني من حالة قلبية موجودة مسبقًا. وتحدثت من خارج المستشفى، وهي ملفوفة في شال، وروت محنتها قائلة: \"كان الأمر مفاجئًا للغاية. في لحظة كنت أستريح، وفي اللحظة التالية، كان الممرضون يسرعون بنا إلى الخارج، ويصرخون بشأن حريق. لم يكن لدي سوى الوقت لأخذ حقيبة يدي؛ ملفي الطبي لا يزال بالداخل، مع تفاصيل بوليصة أروجيا سانجيفاني الخاصة بي - رقم البوليصة هو ASL/2023/1234567.\" وأعربت عن قلقها بشأن التأخيرات المحتملة في علاجها بسبب التعطيل.",
  "normalised": "من بين المرضى الذين تم إجلاؤهم كانت السيدة سونيتا ديفي، التي تم إدخالها وهي تعاني من حالة قلبية موجودة مسبقًا. وتحدثت من خارج المستشفى، وهي ملفوفة في شال، وروت محنتها قائلة: \"كان الأمر مفاجئًا للغاية. في لحظة كنت أستريح، وفي اللحظة التالية، كان الممرضون يسرعون بنا إلى الخارج، ويصرخون بشأن حريق. لم يكن لدي سوى الوقت لأخذ حقيبة يدي؛ ملفي الطبي لا يزال بالداخل، مع تفاصيل بوليصة أروجيا سانجيفاني الخاصة بي - رقم البوليصة هو A-S-L شرطة مائلة ألفين وثلاثة وعشرين شرطة مائلة مليون ومائتان وأربعة وثلاثون ألفًا وخمسمائة وسبعة وستون.\" وأعربت عن قلقها بشأن التأخيرات المحتملة في علاجها بسبب التعطيل.",
  "raw": "من بين المرضى الذين تم إجلاؤهم كانت السيدة سونيتا ديفي، التي تم إدخالها وهي تعاني من حالة قلبية موجودة مسبقًا. وتحدثت من خارج المستشفى، وهي ملفوفة في شال، وروت محنتها قائلة: \"كان الأمر مفاجئًا للغاية. في لحظة كنت أستريح، وفي اللحظة التالية، كان الممرضون يسرعون بنا إلى الخارج، ويصرخون بشأن حريق. لم يكن لدي سوى الوقت لأخذ حقيبة يدي؛ ملفي الطبي لا يزال بالداخل، مع تفاصيل بوليصة أروجيا سانجيفاني الخاصة بي - رقم البوليصة هو ASL/2023/1234567.\" وأعربت عن قلقها بشأن التأخيرات المحتملة في علاجها بسبب التعطيل."
}
```
```json
{
  "unnormalised": "وأعرب مريض آخر، هو السيد راجيش كومار، الذي كان يزور والدته المريضة، عن مخاوف مماثلة. \"تخضع والدتي لعلاج من الالتهاب الرئوي. تفاصيل التأمين الخاصة بها - وهي بوليصة Star Health برقم التعريف STAR/HLTH/2022/9876543 - ضرورية لمعالجة الفواتير. آمل ألا يكون الحريق قد أضر بهذه السجلات\"، كما ذكر وهو قلق بشكل واضح. وأكدت مصادر المستشفى أن خوادم النسخ الاحتياطي التي تحتوي على بيانات المرضى الرقمية، بما في ذلك UHID بتنسيق MHID2024-ABC-123، ظلت غير متأثرة وتم تخزينها خارج الموقع.",
  "normalised": "وأعرب مريض آخر، هو السيد راجيش كومار، الذي كان يزور والدته المريضة، عن مخاوف مماثلة. \"تخضع والدتي لعلاج من الالتهاب الرئوي. تفاصيل التأمين الخاصة بها - وهي بوليصة Star Health برقم التعريف S-T-A-R شرطة مائلة H-L-T-H شرطة مائلة ألفين واثنين وعشرين شرطة مائلة تسعة ملايين وثمانمائة وستة وسبعون ألف وخمسمائة وثلاثة وأربعين - ضرورية لمعالجة الفواتير. آمل ألا يكون الحريق قد أضر بهذه السجلات\"، كما ذكر وهو قلق بشكل واضح. وأكدت مصادر المستشفى أن خوادم النسخ الاحتياطي التي تحتوي على بيانات المرضى الرقمية، بما في ذلك U-H-I-D بتنسيق M-H-I-D ألفين وأربعة وعشرين شرطة A-B-C شرطة مائة وثلاثة وعشرين، ظلت غير متأثرة وتم تخزينها خارج الموقع.",
  "raw": "أجاب مساعد: \n{\n  \"unnormalised\": \"وأعرب مريض آخر، هو السيد راجيش كومار، الذي كان يزور والدته المريضة، عن مخاوف مماثلة. \\\"تخضع والدتي لعلاج من الالتهاب الرئوي. تفاصيل التأمين الخاصة بها - وهي بوليصة Star Health برقم التعريف STAR/HLTH/2022/9876543 - ضرورية لمعالجة الفواتير. آمل ألا يكون الحريق قد أضر بهذه السجلات\\\"، كما ذكر وهو قلق بشكل واضح. وأكدت مصادر المستشفى أن خوادم النسخ الاحتياطي التي تحتوي على بيانات المرضى الرقمية، بما في ذلك UHID بتنسيق MHID2024-ABC-123، ظلت غير متأثرة وتم تخزينها خارج الموقع.\",\n  \"normalised\": \"وأعرب مريض آخر، هو السيد راجيش كومار، الذي كان يزور والدته المريضة، عن مخاوف مماثلة. \\\"تخضع والدتي لعلاج من الالتهاب الرئوي. تفاصيل التأمين الخاصة بها - وهي بوليصة Star Health برقم التعريف S-T-A-R شرطة مائلة H-L-T-H شرطة مائلة ألفين واثنين وعشرين شرطة مائلة تسعة ملايين وثمانمائة وستة وسبعون ألف وخمسمائة وثلاثة وأربعين - ضرورية لمعالجة الفواتير. آمل ألا يكون الحريق قد أضر بهذه السجلات\\\"، كما ذكر وهو قلق بشكل واضح. وأكدت مصادر المستشفى أن خوادم النسخ الاحتياطي التي تحتوي على بيانات المرضى الرقمية، بما في ذلك U-H-I-D بتنسيق M-H-I-D ألفين وأربعة وعشرين شرطة A-B-C شرطة مائة وثلاثة وعشرين، ظلت غير متأثرة وتم تخزينها خارج الموقع.\",\n  \"raw\": \"وأعرب مريض آخر، هو السيد راجيش كومار، الذي كان يزور والدته المريضة، عن مخاوف مماثلة. \\\"تخضع والدتي لعلاج من الالتهاب الرئوي. تفاصيل التأمين الخاصة بها - وهي بوليصة Star Health برقم التعريف STAR/HLTH/2022/9876543 - ضرورية لمعالجة الفواتير. آمل ألا يكون الحريق قد أضر بهذه السجلات\\\"، كما ذكر وهو قلق بشكل واضح. وأكدت مصادر المستشفى أن خوادم النسخ الاحتياطي التي تحتوي على بيانات المرضى الرقمية، بما في ذلك UHID بتنسيق MHID2024-ABC-123، ظلت غير متأثرة وتم تخزينها خارج الموقع.\"\n}\n"
}
```
```json
{
  "unnormalised": "أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz BA/HLTH/23/5678901 أو معرّف Ayushman Bharat الصادر عن الحكومة AB-1234-5678-9012 - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\".",
  "normalised": "أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz B-A شرطة مائلة H-L-T-H شرطة مائلة ثلاثة وعشرون شرطة مائلة خمسة ملايين وستمائة وثمانية وسبعون ألفًا وتسعمائة وواحد أو معرّف Ayushman Bharat الصادر عن الحكومة A-B شرطة ألف ومائتين وأربعة وثلاثين شرطة خمسة آلاف وستمائة وثمانية وسبعين شرطة تسعة آلاف واثني عشر - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\".",
  "raw": "أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz BA/HLTH/23/5678901 أو معرّف Ayushman Bharat الصادر عن الحكومة AB-1234-5678-9012 - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\".\n\n{\n  \"unnormalised\": \"أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \\\"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz BA/HLTH/23/5678901 أو معرّف Ayushman Bharat الصادر عن الحكومة AB-1234-5678-9012 - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\\".\",\n  \"normalised\": \"أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \\\"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz B-A شرطة مائلة H-L-T-H شرطة مائلة ثلاثة وعشرون شرطة مائلة خمسة ملايين وستمائة وثمانية وسبعون ألفًا وتسعمائة وواحد أو معرّف Ayushman Bharat الصادر عن الحكومة A-B شرطة ألف ومائتين وأربعة وثلاثين شرطة خمسة آلاف وستمائة وثمانية وسبعين شرطة تسعة آلاف واثني عشر - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\\".\",\n  \"raw\": \"أصدرت إدارة المستشفى، بقيادة الدكتور مالهوترا، بيانًا يؤكد التزامها بسلامة المرضى وأمن البيانات. وأضاف: \\\"نأسف بشدة للإزعاج الناجم عن هذا الحادث المؤسف. نحن نعمل بجد لاستعادة العمليات الطبيعية واستعادة أي سجلات مادية قد تكون تضررت. يمكن للمرضى الذين يحتاجون إلى أرقام وثائق التأمين الخاصة بهم - مثل رقم وثيقة التأمين Bajaj Allianz BA/HLTH/23/5678901 أو معرّف Ayushman Bharat الصادر عن الحكومة AB-1234-5678-9012 - الاتصال بخط المساعدة للحصول على المساعدة. ويجري إنشاء فريق متخصص لإدارة التعافي ومعالجة استفسارات المرضى ومخاوفهم بشأن سجلاتهم الطبية\\".\"\n}"
}
```
```json
{
  "unnormalised": "ومع ذلك، أثار الحادث مخاوف بشأن سلامة وأمن بيانات المرضى، لا سيما مع الاعتماد المتزايد على السجلات الطبية الرقمية. ويؤكد الخبراء على الحاجة إلى تدابير صارمة للوقاية من الحرائق في مرافق الرعاية الصحية، إلى جانب أنظمة قوية لنسخ البيانات احتياطيًا واستعادتها. كما يحذر خبراء الأمن السيبراني من حاجة المستشفيات إلى اتخاذ تدابير أمنية قوية لحماية البيانات الحساسة في شكل إلكتروني، مثل UHID للمرضى ومعرفات التأمين والتفاصيل الحساسة الأخرى.",
  "normalised": "ومع ذلك، أثار الحادث مخاوف بشأن سلامة وأمن بيانات المرضى، لا سيما مع الاعتماد المتزايد على السجلات الطبية الرقمية. ويؤكد الخبراء على الحاجة إلى تدابير صارمة للوقاية من الحرائق في مرافق الرعاية الصحية، إلى جانب أنظمة قوية لنسخ البيانات احتياطيًا واستعادتها. كما يحذر خبراء الأمن السيبراني من حاجة المستشفيات إلى اتخاذ تدابير أمنية قوية لحماية البيانات الحساسة في شكل إلكتروني، مثل U-H-I-Ds للمرضى ومعرفات التأمين I-Ds والتفاصيل الحساسة الأخرى.",
  "raw": "ومع ذلك، أثار الحادث مخاوف بشأن سلامة وأمن بيانات المرضى، لا سيما مع الاعتماد المتزايد على السجلات الطبية الرقمية. ويؤكد الخبراء على الحاجة إلى تدابير صارمة للوقاية من الحرائق في مرافق الرعاية الصحية، إلى جانب أنظمة قوية لنسخ البيانات احتياطيًا واستعادتها. كما يحذر خبراء الأمن السيبراني من حاجة المستشفيات إلى اتخاذ تدابير أمنية قوية لحماية البيانات الحساسة في شكل إلكتروني، مثل UHID للمرضى ومعرفات التأمين والتفاصيل الحساسة الأخرى."
}
```
```json
{
  "unnormalised": "تجري إدارة الإطفاء في جورجاون تحقيقًا شاملاً لتحديد السبب الدقيق للحريق وتقييم حجم الأضرار. كما يجري مستشفى ميديسيتي تدقيقًا داخليًا لتحديد مدى فعالية تدابير السلامة من الحرائق وبروتوكولات حماية البيانات الخاصة بها. وعدت السلطات بأنها ستقدم تحديثات للجمهور حول الوضع، والتأكد من أن جميع المرافق الطبية في المنطقة لديها استعداد كاف للتعامل مع الكوارث المماثلة في المستقبل.",
  "normalised": "تجري إدارة الإطفاء في جورجاون تحقيقًا شاملاً لتحديد السبب الدقيق للحريق وتقييم حجم الأضرار. كما يجري مستشفى ميديسيتي تدقيقًا داخليًا لتحديد مدى فعالية تدابير السلامة من الحرائق وبروتوكولات حماية البيانات الخاصة بها. وعدت السلطات بأنها ستقدم تحديثات للجمهور حول الوضع، والتأكد من أن جميع المرافق الطبية في المنطقة لديها استعداد كاف للتعامل مع الكوارث المماثلة في المستقبل.",
  "raw": "تجري إدارة الإطفاء في جورجاون تحقيقًا شاملاً لتحديد السبب الدقيق للحريق وتقييم حجم الأضرار. كما يجري مستشفى ميديسيتي تدقيقًا داخليًا لتحديد مدى فعالية تدابير السلامة من الحرائق وبروتوكولات حماية البيانات الخاصة بها. وعدت السلطات بأنها ستقدم تحديثات للجمهور حول الوضع، والتأكد من أن جميع المرافق الطبية في المنطقة لديها استعداد كاف للتعامل مع الكوارث المماثلة في المستقبل."
}
```
```json
{
  "unnormalised": "في أعقاب الحادث، أكدت شركات التأمين للمرضى أنها ستقدم المساعدة في تجهيز المطالبات، حتى في الحالات التي فقدت فيها مستندات البوليصة المادية أو تلفت. ومع استمرار جهود التنظيف وعمل المستشفى على استعادة الوضع الطبيعي، لا يزال المرضى وعائلاتهم متخوفين، على أمل التوصل إلى حل سريع وتقليل تعطيل الرعاية الطبية المستمرة.",
  "normalised": "في أعقاب الحادث، أكدت شركات التأمين للمرضى أنها ستقدم المساعدة في تجهيز المطالبات، حتى في الحالات التي فقدت فيها مستندات البوليصة المادية أو تلفت. ومع استمرار جهود التنظيف وعمل المستشفى على استعادة الوضع الطبيعي، لا يزال المرضى وعائلاتهم متخوفين، على أمل التوصل إلى حل سريع وتقليل تعطيل الرعاية الطبية المستمرة.",
  "raw": "في أعقاب الحادث، أكدت شركات التأمين للمرضى أنها ستقدم المساعدة في تجهيز المطالبات، حتى في الحالات التي فقدت فيها مستندات البوليصة المادية أو تلفت. ومع استمرار جهود التنظيف وعمل المستشفى على استعادة الوضع الطبيعي، لا يزال المرضى وعائلاتهم متخوفين، على أمل التوصل إلى حل سريع وتقليل تعطيل الرعاية الطبية المستمرة."
}
```
