```json
{
  "unnormalised": "أنا مرتبك بعض الشيء بشأن المعرفات المختلفة المستخدمة في الرعاية الصحية. هل يمكن لأحد أن يشرح ما هو مُعرّف حساب أيوشمان بهارات الصحي (ABHA)، وكيف يختلف عن، على سبيل المثال، رقم CGHS أو بطاقة UMID؟",
  "normalised": "أنا مرتبك بعض الشيء بشأن المعرفات المختلفة المستخدمة في الرعاية الصحية. هل يمكن لأحد أن يشرح ما هو مُعرّف حساب أيوشمان بهارات الصحي (A-B-H-A)، وكيف يختلف عن، على سبيل المثال، رقم C-G-H-S أو بطاقة U-M-I-D؟",
  "raw": "أنا مرتبك بعض الشيء بشأن المعرفات المختلفة المستخدمة في الرعاية الصحية. هل يمكن لأحد أن يشرح ما هو مُعرّف حساب أيوشمان بهارات الصحي (ABHA)، وكيف يختلف عن، على سبيل المثال، رقم CGHS أو بطاقة UMID؟"
}
```
```json
{
  "unnormalised": "بشكل أساسي، معرّف ABHA، وهو رقم مكون من 14 رقمًا، يشبه هوية صحية رقمية فريدة لكل مواطن هندي. فكر في الأمر كمفتاح رئيسي لسجلاتك الصحية. فهو يتيح لك الوصول بشكل آمن إلى تاريخك الطبي ومشاركته مع مختلف مقدمي الرعاية الصحية، مثل الأطباء والمستشفيات، كل ذلك بموافقتك. والهدف منه هو تبسيط الوصول إلى الرعاية الصحية في جميع أنحاء البلاد. يمكنك بسهولة إنشاء واحد عبر الإنترنت من خلال بوابة ABHA.",
  "normalised": "بشكل أساسي، معرّف A-B-H-A، وهو رقم مكون من أربعة عشر رقمًا، يشبه هوية صحية رقمية فريدة لكل مواطن هندي. فكر في الأمر كمفتاح رئيسي لسجلاتك الصحية. فهو يتيح لك الوصول بشكل آمن إلى تاريخك الطبي ومشاركته مع مختلف مقدمي الرعاية الصحية، مثل الأطباء والمستشفيات، كل ذلك بموافقتك. والهدف منه هو تبسيط الوصول إلى الرعاية الصحية في جميع أنحاء البلاد. يمكنك بسهولة إنشاء واحد عبر الإنترنت من خلال بوابة A-B-H-A.",
  "raw": "بشكل أساسي، معرّف ABHA، وهو رقم مكون من 14 رقمًا، يشبه هوية صحية رقمية فريدة لكل مواطن هندي. فكر في الأمر كمفتاح رئيسي لسجلاتك الصحية. فهو يتيح لك الوصول بشكل آمن إلى تاريخك الطبي ومشاركته مع مختلف مقدمي الرعاية الصحية، مثل الأطباء والمستشفيات، كل ذلك بموافقتك. والهدف منه هو تبسيط الوصول إلى الرعاية الصحية في جميع أنحاء البلاد. يمكنك بسهولة إنشاء واحد عبر الإنترنت من خلال بوابة ABHA."
}
```
```json
{
  "unnormalised": "الآن، أرقام CGHS (خطة الصحة الحكومية المركزية) مخصصة تحديدًا لموظفي الحكومة المركزية والمتقاعدين. إنه معرف مستفيد يستخدم للاستفادة من خدمات الرعاية الصحية في المستشفيات ومراكز العافية المعتمدة من CGHS. لذلك، إذا كان والدك موظفًا حكوميًا متقاعدًا يحمل رقم بطاقة CGHS 123456789012، فسيستخدم ذلك للحصول على العلاج في مستشفى CGHS. من ناحية أخرى، يتم إصدار بطاقة UMID (هوية طبية فريدة) عادةً من قبل مستشفيات أو أنظمة رعاية صحية محددة لتحديد هوية المرضى وإدارة السجلات داخليًا. قد يكون خاصًا بمعهد عموم الهند للعلوم الطبية دلهي أو أبولو تشيناي، على سبيل المثال. فهو يساعدهم على تتبع زياراتك ومعلوماتك الطبية داخل نظامهم.",
  "normalised": "الآن، أرقام C-G-H-S (خطة الصحة الحكومية المركزية) مخصصة تحديدًا لموظفي الحكومة المركزية والمتقاعدين. إنه معرف مستفيد يستخدم للاستفادة من خدمات الرعاية الصحية في المستشفيات ومراكز العافية المعتمدة من C-G-H-S. لذلك، إذا كان والدك موظفًا حكوميًا متقاعدًا يحمل رقم بطاقة C-G-H-S واحد اثنين ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر واحد اثنين، فسيستخدم ذلك للحصول على العلاج في مستشفى C-G-H-S. من ناحية أخرى، يتم إصدار بطاقة U-M-I-D (هوية طبية فريدة) عادةً من قبل مستشفيات أو أنظمة رعاية صحية محددة لتحديد هوية المرضى وإدارة السجلات داخليًا. قد يكون خاصًا بـ A-I-I-M-S دلهي أو أبولو تشيناي، على سبيل المثال. فهو يساعدهم على تتبع زياراتك ومعلوماتك الطبية داخل نظامهم.",
  "raw": "الآن، أرقام CGHS (خطة الصحة الحكومية المركزية) مخصصة تحديدًا لموظفي الحكومة المركزية والمتقاعدين. إنه معرف مستفيد يستخدم للاستفادة من خدمات الرعاية الصحية في المستشفيات ومراكز العافية المعتمدة من CGHS. لذلك، إذا كان والدك موظفًا حكوميًا متقاعدًا يحمل رقم بطاقة CGHS 123456789012، فسيستخدم ذلك للحصول على العلاج في مستشفى CGHS. من ناحية أخرى، يتم إصدار بطاقة UMID (هوية طبية فريدة) عادةً من قبل مستشفيات أو أنظمة رعاية صحية محددة لتحديد هوية المرضى وإدارة السجلات داخليًا. قد يكون خاصًا بمعهد عموم الهند للعلوم الطبية دلهي أو أبولو تشيناي، على سبيل المثال. فهو يساعدهم على تتبع زياراتك ومعلوماتك الطبية داخل نظامهم."
}
```
```json
{
  "unnormalised": "لذا، في حين أن CGHS و UMID خاصان بمجموعات أو مؤسسات معينة، يهدف معرّف ABHA إلى أن يكون معرّفًا عالميًا للرعاية الصحية لجميع الهنود، ويرتبط بنظام بيئي رقمي صحي وطني. فكر في معرّف ABHA كمظلة و UMID كمعرّف محدد لمستشفى واحد.",
  "normalised": "لذا، في حين أن C-G-H-S و U-M-I-D خاصان بمجموعات أو مؤسسات معينة، يهدف A-B-H-A I-D إلى أن يكون معرّفًا عالميًا للرعاية الصحية لجميع الهنود، ويرتبط بنظام بيئي رقمي صحي وطني. فكر في A-B-H-A I-D كمظلة و U-M-I-D كمعرّف I-D محدد لمستشفى واحد.",
  "raw": "لذا، في حين أن CGHS و UMID خاصان بمجموعات أو مؤسسات معينة، يهدف معرّف ABHA إلى أن يكون معرّفًا عالميًا للرعاية الصحية لجميع الهنود، ويرتبط بنظام بيئي رقمي صحي وطني. فكر في معرّف ABHA كمظلة و UMID كمعرّف محدد لمستشفى واحد."
}
```
