```json
{
  "unnormalised": "يشهد قطاع الروبوتات الهندي فترة نمو كبيرة، مدفوعة بزيادة الأتمتة في مختلف الصناعات. يتوقع تقرير حديث صادر عن NASSCOM قيمة سوقية تبلغ 5 مليارات دولار بحلول عام 2025، مع تطبيقات رئيسية في التصنيع والرعاية الصحية والزراعة. يغذي هذا النمو مزيج من العوامل، بما في ذلك المبادرات الحكومية مثل \"Make in India\" والطلب المتزايد على حلول فعالة وفعالة من حيث التكلفة. تقدم العديد من معاهد IIT، بما في ذلك IIT Delhi و IIT Bombay، الآن برامج M.Tech متخصصة في الروبوتات، مما يساهم في توفير قوة عاملة ماهرة.",
  "normalised": "يشهد قطاع الروبوتات الهندي فترة نمو كبيرة، مدفوعة بزيادة الأتمتة في مختلف الصناعات. يتوقع تقرير حديث صادر عن N-A-S-S-C-O-M قيمة سوقية تبلغ خمسة مليارات دولار بحلول عام ألفين وخمسة وعشرين، مع تطبيقات رئيسية في التصنيع والرعاية الصحية والزراعة. يغذي هذا النمو مزيج من العوامل، بما في ذلك المبادرات الحكومية مثل \"Make in India\" والطلب المتزايد على حلول فعالة وفعالة من حيث التكلفة. تقدم العديد من معاهد I-I-T، بما في ذلك I-I-T Delhi و I-I-T Bombay، الآن برامج M-Tech متخصصة في الروبوتات، مما يساهم في توفير قوة عاملة ماهرة.",
  "raw": "مرحباً! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"يشهد قطاع الروبوتات الهندي فترة نمو كبيرة، مدفوعة بزيادة الأتمتة في مختلف الصناعات. يتوقع تقرير حديث صادر عن NASSCOM قيمة سوقية تبلغ 5 مليارات دولار بحلول عام 2025، مع تطبيقات رئيسية في التصنيع والرعاية الصحية والزراعة. يغذي هذا النمو مزيج من العوامل، بما في ذلك المبادرات الحكومية مثل \\\"Make in India\\\" والطلب المتزايد على حلول فعالة وفعالة من حيث التكلفة. تقدم العديد من معاهد IIT، بما في ذلك IIT Delhi و IIT Bombay، الآن برامج M.Tech متخصصة في الروبوتات، مما يساهم في توفير قوة عاملة ماهرة.\",\n  \"normalised\": \"يشهد قطاع الروبوتات الهندي فترة نمو كبيرة، مدفوعة بزيادة الأتمتة في مختلف الصناعات. يتوقع تقرير حديث صادر عن N-A-S-S-C-O-M قيمة سوقية تبلغ خمسة مليارات دولار بحلول عام ألفين وخمسة وعشرين، مع تطبيقات رئيسية في التصنيع والرعاية الصحية والزراعة. يغذي هذا النمو مزيج من العوامل، بما في ذلك المبادرات الحكومية مثل \\\"Make in India\\\" والطلب المتزايد على حلول فعالة وفعالة من حيث التكلفة. تقدم العديد من معاهد I-I-T، بما في ذلك I-I-T Delhi و I-I-T Bombay، الآن برامج M-Tech متخصصة في الروبوتات، مما يساهم في توفير قوة عاملة ماهرة.\",\n  \"raw\": \"يشهد قطاع الروبوتات الهندي فترة نمو كبيرة، مدفوعة بزيادة الأتمتة في مختلف الصناعات. يتوقع تقرير حديث صادر عن NASSCOM قيمة سوقية تبلغ 5 مليارات دولار بحلول عام 2025، مع تطبيقات رئيسية في التصنيع والرعاية الصحية والزراعة. يغذي هذا النمو مزيج من العوامل، بما في ذلك المبادرات الحكومية مثل \\\"Make in India\\\" والطلب المتزايد على حلول فعالة وفعالة من حيث التكلفة. تقدم العديد من معاهد IIT، بما في ذلك IIT Delhi و IIT Bombay، الآن برامج M.Tech متخصصة في الروبوتات، مما يساهم في توفير قوة عاملة ماهرة.\"\n}\n\nأرجو أن يكون هذا مفيداً!"
}
```
```json
{
  "unnormalised": "ومع ذلك، يواجه قطاع الروبوتات الهندي عدة تحديات. إحدى العقبات الرئيسية هي التكلفة العالية لأنظمة الروبوتات المتقدمة، والتي غالبًا ما يتم تحديدها بالدولار الأمريكي. على سبيل المثال، يمكن أن تكلف ذراع الروبوت الصناعي المتطورة ما يزيد عن $100,000. تجعل نقطة السعر هذه التبني صعبًا بالنسبة للمؤسسات الصغيرة والمتوسطة (SMEs)، والتي تشكل جزءًا كبيرًا من الاقتصاد الهندي. علاوة على ذلك، فإن عدم توفر المكونات المحلية بسهولة والاعتماد على الواردات يزيد من تفاقم قضية التكلفة.",
  "normalised": "ومع ذلك، يواجه قطاع الروبوتات الهندي عدة تحديات. إحدى العقبات الرئيسية هي التكلفة العالية لأنظمة الروبوتات المتقدمة، والتي غالبًا ما يتم تحديدها بالدولار الأمريكي. على سبيل المثال، يمكن أن تكلف ذراع الروبوت الصناعي المتطورة ما يزيد عن دولار مائة ألف. تجعل نقطة السعر هذه التبني صعبًا بالنسبة للمؤسسات الصغيرة والمتوسطة (S-M-E-s)، والتي تشكل جزءًا كبيرًا من الاقتصاد الهندي. علاوة على ذلك، فإن عدم توفر المكونات المحلية بسهولة والاعتماد على الواردات يزيد من تفاقم قضية التكلفة.",
  "raw": "ومع ذلك، يواجه قطاع الروبوتات الهندي عدة تحديات. إحدى العقبات الرئيسية هي التكلفة العالية لأنظمة الروبوتات المتقدمة، والتي غالبًا ما يتم تحديدها بالدولار الأمريكي. على سبيل المثال، يمكن أن تكلف ذراع الروبوت الصناعي المتطورة ما يزيد عن $100,000. تجعل نقطة السعر هذه التبني صعبًا بالنسبة للمؤسسات الصغيرة والمتوسطة (SMEs)، والتي تشكل جزءًا كبيرًا من الاقتصاد الهندي. علاوة على ذلك، فإن عدم توفر المكونات المحلية بسهولة والاعتماد على الواردات يزيد من تفاقم قضية التكلفة."
}
```
```json
{
  "unnormalised": "التحدي الهام الآخر هو الحاجة إلى بنية تحتية قوية وموظفين ماهرين للصيانة والإصلاح. وأشار مسح حديث إلى أن ما يقرب من 60% من الشركات تواجه صعوبات في العثور على فنيين مؤهلين لصيانة أنظمتهم الروبوتية. هذه القضية حادة بشكل خاص في المناطق الريفية، حيث يكون الوصول إلى التدريب والموارد محدودًا. هناك مبادرات حكومية جارية لمعالجة هذه الفجوة في المهارات، مع خطط لإنشاء مراكز تدريب متخصصة في جميع أنحاء البلاد.",
  "normalised": "التحدي الهام الآخر هو الحاجة إلى بنية تحتية قوية وموظفين ماهرين للصيانة والإصلاح. وأشار مسح حديث إلى أن ما يقرب من ستين بالمئة من الشركات تواجه صعوبات في العثور على فنيين مؤهلين لصيانة أنظمتهم الروبوتية. هذه القضية حادة بشكل خاص في المناطق الريفية، حيث يكون الوصول إلى التدريب والموارد محدودًا. هناك مبادرات حكومية جارية لمعالجة هذه الفجوة في المهارات، مع خطط لإنشاء مراكز تدريب متخصصة في جميع أنحاء البلاد.",
  "raw": "التحدي الهام الآخر هو الحاجة إلى بنية تحتية قوية وموظفين ماهرين للصيانة والإصلاح. وأشار مسح حديث إلى أن ما يقرب من 60% من الشركات تواجه صعوبات في العثور على فنيين مؤهلين لصيانة أنظمتهم الروبوتية. هذه القضية حادة بشكل خاص في المناطق الريفية، حيث يكون الوصول إلى التدريب والموارد محدودًا. هناك مبادرات حكومية جارية لمعالجة هذه الفجوة في المهارات، مع خطط لإنشاء مراكز تدريب متخصصة في جميع أنحاء البلاد."
}
```
```json
{
  "unnormalised": "على الرغم من هذه التحديات، يبدو مستقبل الروبوتات في الهند واعدًا. الابتكارات في مجالات مثل الروبوتات التي تعمل بالذكاء الاصطناعي والروبوتات التعاونية (cobots) تفتح فرصًا جديدة. تقوم شركات مثل GreyOrange و Sastra Robotics بتطوير حلول متطورة للخدمات اللوجستية والتصنيع، على التوالي. إن الزيادة في اعتماد الروبوتات في الرعاية الصحية، لا سيما بالنسبة للعمليات الجراحية طفيفة التوغل وإعادة التأهيل، هو أيضًا اتجاه إيجابي. يؤكد الدكتور راجيش كومار، وهو جراح رائد في AIIMS، على إمكانات الجراحة الروبوتية لتحسين نتائج المرضى.",
  "normalised": "على الرغم من هذه التحديات، يبدو مستقبل الروبوتات في الهند واعدًا. الابتكارات في مجالات مثل الروبوتات التي تعمل بالذكاء الاصطناعي والروبوتات التعاونية (cobots) تفتح فرصًا جديدة. تقوم شركات مثل GreyOrange و Sastra Robotics بتطوير حلول متطورة للخدمات اللوجستية والتصنيع، على التوالي. إن الزيادة في اعتماد الروبوتات في الرعاية الصحية، لا سيما بالنسبة للعمليات الجراحية طفيفة التوغل وإعادة التأهيل، هو أيضًا اتجاه إيجابي. يؤكد الدكتور راجيش كومار، وهو جراح رائد في A-I-I-M-S، على إمكانات الجراحة الروبوتية لتحسين نتائج المرضى.",
  "raw": "على الرغم من هذه التحديات، يبدو مستقبل الروبوتات في الهند واعدًا. الابتكارات في مجالات مثل الروبوتات التي تعمل بالذكاء الاصطناعي والروبوتات التعاونية (cobots) تفتح فرصًا جديدة. تقوم شركات مثل GreyOrange و Sastra Robotics بتطوير حلول متطورة للخدمات اللوجستية والتصنيع، على التوالي. إن الزيادة في اعتماد الروبوتات في الرعاية الصحية، لا سيما بالنسبة للعمليات الجراحية طفيفة التوغل وإعادة التأهيل، هو أيضًا اتجاه إيجابي. يؤكد الدكتور راجيش كومار، وهو جراح رائد في AIIMS، على إمكانات الجراحة الروبوتية لتحسين نتائج المرضى."
}
```
```json
{
  "unnormalised": "في الختام، فإن قطاع الروبوتات الهندي مهيأ لنمو كبير، مدفوعًا بزيادة الأتمتة عبر الصناعات. في حين أن التحديات المتعلقة بالتكلفة والبنية التحتية والمهارات تحتاج إلى معالجة، إلا أن الابتكارات المستمرة والدعم الحكومي يخلقان بيئة مواتية لهذه الصناعة. إن قيمة السوق المتوقعة البالغة 375,000,000,000 روبية بحلول عام 2025 تدل على الإمكانات الهائلة للروبوتات في تحويل الاقتصاد الهندي وتحسين نوعية الحياة لمواطنيها.",
  "normalised": "في الختام، فإن قطاع الروبوتات الهندي مهيأ لنمو كبير، مدفوعًا بزيادة الأتمتة عبر الصناعات. في حين أن التحديات المتعلقة بالتكلفة والبنية التحتية والمهارات تحتاج إلى معالجة، إلا أن الابتكارات المستمرة والدعم الحكومي يخلقان بيئة مواتية لهذه الصناعة. إن قيمة السوق المتوقعة لثلاثمائة وخمسة وسبعين مليار روبية بحلول عام ألفين وخمسة وعشرين تدل على الإمكانات الهائلة للروبوتات في تحويل الاقتصاد الهندي وتحسين نوعية الحياة لمواطنيها.",
  "raw": "في الختام، فإن قطاع الروبوتات الهندي مهيأ لنمو كبير، مدفوعًا بزيادة الأتمتة عبر الصناعات. في حين أن التحديات المتعلقة بالتكلفة والبنية التحتية والمهارات تحتاج إلى معالجة، إلا أن الابتكارات المستمرة والدعم الحكومي يخلقان بيئة مواتية لهذه الصناعة. إن قيمة السوق المتوقعة البالغة 375,000,000,000 روبية بحلول عام 2025 تدل على الإمكانات الهائلة للروبوتات في تحويل الاقتصاد الهندي وتحسين نوعية الحياة لمواطنيها."
}
```
