```json
{
  "unnormalised": "قام باحثو IIT Bombay بتأجيل إطلاق مجموعة الروبوتات الجديدة الخاصة بهم، والتي كان من المقرر إطلاقها في الأصل في 15/08/2024. تهدف المجموعة، التي يبلغ سعرها 2500 روبية هندية، إلى طلاب الهندسة والهواة في جميع أنحاء الهند.",
  "normalised": "قام باحثو I-I-T Bombay بتأجيل إطلاق مجموعة الروبوتات الجديدة الخاصة بهم، والتي كان من المقرر إطلاقها في الأصل في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. تهدف المجموعة، التي يبلغ سعرها ألفين وخمسمائة روبية هندية، إلى طلاب الهندسة والهواة في جميع أنحاء الهند.",
  "raw": "مساعد: {\n  \"unnormalised\": \"قام باحثو IIT Bombay بتأجيل إطلاق مجموعة الروبوتات الجديدة الخاصة بهم، والتي كان من المقرر إطلاقها في الأصل في 15/08/2024. تهدف المجموعة، التي يبلغ سعرها 2500 روبية هندية، إلى طلاب الهندسة والهواة في جميع أنحاء الهند.\",\n  \"normalised\": \"قام باحثو I-I-T Bombay بتأجيل إطلاق مجموعة الروبوتات الجديدة الخاصة بهم، والتي كان من المقرر إطلاقها في الأصل في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. تهدف المجموعة، التي يبلغ سعرها ألفين وخمسمائة روبية هندية، إلى طلاب الهندسة والهواة في جميع أنحاء الهند.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "قال قائد المشروع، د. مينا شارما، إن التقديم المسبق كان بسبب الطلب الساحق. على ما يبدو، تلقوا أكثر من 1000 طلب مسبق في غضون 24 ساعة من الإعلان عنه على LinkedIn. وذكرت: \\\"لقد قللنا من شأن الحماس! نحن نعمل على مدار الساعة لتلبية الطلب.\\\"",
  "normalised": "قال قائد المشروع، د. مينا شارما، إن التقديم المسبق كان بسبب الطلب الساحق. على ما يبدو، تلقوا أكثر من ألف طلب مسبق في غضون أربع وعشرين ساعة من الإعلان عنه على L-inked-I-n. وذكرت: \\\"لقد قللنا من شأن الحماس! نحن نعمل على مدار الساعة لتلبية الطلب.\\\"",
  "raw": "مساعد:\n{\n  \"unnormalised\": \"قال قائد المشروع، د. مينا شارما، إن التقديم المسبق كان بسبب الطلب الساحق. على ما يبدو، تلقوا أكثر من 1000 طلب مسبق في غضون 24 ساعة من الإعلان عنه على LinkedIn. وذكرت: \\\"لقد قللنا من شأن الحماس! نحن نعمل على مدار الساعة لتلبية الطلب.\\\"\",\n  \"normalised\": \"قال قائد المشروع، د. مينا شارما، إن التقديم المسبق كان بسبب الطلب الساحق. على ما يبدو، تلقوا أكثر من ألف طلب مسبق في غضون أربع وعشرين ساعة من الإعلان عنه على L-inked-I-n. وذكرت: \\\"لقد قللنا من شأن الحماس! نحن نعمل على مدار الساعة لتلبية الطلب.\\\"\",\n  \"text\": \"The project lead, Dr. Meena Sharma, said the preponement was due to overwhelming demand. Apparently, they received over 1000 pre-orders within 24 hrs of announcing it on LinkedIn. She mentioned, \\\"We underestimated the enthusiasm! We're working round the clock to meet the demand.\\\"\"\n}"
}
```
```json
{
  "unnormalised": "تتضمن المجموعة مكونات لبناء 3 أنواع مختلفة من الروبوتات، مع رمز متوافق مع Raspberry Pi 4 و Arduino Uno. ميزته الرئيسية؟ يأتي مع 8 غيغابايت من المحتوى المحمّل مسبقًا، بما في ذلك البرامج التعليمية وأمثلة المشاريع.",
  "normalised": "تتضمن المجموعة مكونات لبناء ثلاثة أنواع مختلفة من الروبوتات، مع رمز متوافق مع Raspberry Pi أربعة و Arduino Uno. ميزته الرئيسية؟ يأتي مع ثمانية غيغابايت من المحتوى المحمّل مسبقًا، بما في ذلك البرامج التعليمية وأمثلة المشاريع.",
  "raw": "تتضمن المجموعة مكونات لبناء 3 أنواع مختلفة من الروبوتات، مع رمز متوافق مع Raspberry Pi 4 و Arduino Uno. ميزته الرئيسية؟ يأتي مع 8 غيغابايت من المحتوى المحمّل مسبقًا، بما في ذلك البرامج التعليمية وأمثلة المشاريع."
}
```
```json
{
  "unnormalised": "هذه الخطوة يمكن أن تعجل حقًا مشهد الروبوتات في الهند، مما يجعل التكنولوجيا في متناول الجميع. يبدو أن IIT بومباي تحاول حقًا \"صنع في الهند\" بهذا، مستهدفة الجيل القادم من مهندسي الروبوتات.",
  "normalised": "هذه الخطوة يمكن أن تعجل حقًا مشهد الروبوتات في الهند، مما يجعل التكنولوجيا في متناول الجميع. يبدو أن I-I-T بومباي تحاول حقًا \"صنع في الهند\" بهذا، مستهدفة الجيل القادم من مهندسي الروبوتات.",
  "raw": "هذه الخطوة يمكن أن تعجل حقًا مشهد الروبوتات في الهند، مما يجعل التكنولوجيا في متناول الجميع. يبدو أن IIT بومباي تحاول حقًا \"صنع في الهند\" بهذا، مستهدفة الجيل القادم من مهندسي الروبوتات."
}
```
