```json
{
  "unnormalised": "**سؤال:** ما هي بعض التطورات في مجال الروبوتات في الهند؟",
  "normalised": "ما هي بعض التطورات في مجال الروبوتات في الهند؟",
  "raw": "أهلاً بك! إليك ترجمة JSON-Lines إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"**سؤال:** ما هي بعض التطورات في مجال الروبوتات في الهند؟\",\n  \"normalised\": \"ما هي بعض التطورات في مجال الروبوتات في الهند؟\",\n  \"raw\": \"**Question:** What are some advancements in robotics in India?\"\n}\n```"
}
```
```json
{
  "unnormalised": "يشهد قطاع الروبوتات في الهند تطورات كبيرة مدفوعة بزيادة الاستثمارات في البحث والتطوير والأتمتة عبر مختلف الصناعات. أحد المجالات الرئيسية للتقدم هو في الروبوتات الصناعية، حيث تقوم شركات مثل Reliance و Tata Motors بدمج الأذرع الآلية والأنظمة الآلية في عمليات التصنيع الخاصة بها. تُستخدم هذه الروبوتات في مهام مثل اللحام والطلاء والتجميع، مما يحسن الكفاءة والدقة. كما تُظهر تطورات ISRO (منظمة أبحاث الفضاء الهندية) في مجال الروبوتات الفضائية لمهام الاستكشاف، بما في ذلك تكنولوجيا المركبات الجوالة للأسطح القمرية والمريخية، ابتكارات متطورة.",
  "normalised": "يشهد قطاع الروبوتات في الهند تطورات كبيرة مدفوعة بزيادة الاستثمارات في البحث والتطوير والأتمتة عبر مختلف الصناعات. أحد المجالات الرئيسية للتقدم هو في الروبوتات الصناعية، حيث تقوم شركات مثل Reliance و Tata Motors بدمج الأذرع الآلية والأنظمة الآلية في عمليات التصنيع الخاصة بها. تُستخدم هذه الروبوتات في مهام مثل اللحام والطلاء والتجميع، مما يحسن الكفاءة والدقة. كما تُظهر تطورات I-S-R-O (منظمة أبحاث الفضاء الهندية) في مجال الروبوتات الفضائية لمهام الاستكشاف، بما في ذلك تكنولوجيا المركبات الجوالة للأسطح القمرية والمريخية، ابتكارات متطورة.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة:\n\n{\n  \"unnormalised\": \"يشهد قطاع الروبوتات في الهند تطورات كبيرة مدفوعة بزيادة الاستثمارات في البحث والتطوير والأتمتة عبر مختلف الصناعات. أحد المجالات الرئيسية للتقدم هو في الروبوتات الصناعية، حيث تقوم شركات مثل Reliance و Tata Motors بدمج الأذرع الآلية والأنظمة الآلية في عمليات التصنيع الخاصة بها. تُستخدم هذه الروبوتات في مهام مثل اللحام والطلاء والتجميع، مما يحسن الكفاءة والدقة. كما تُظهر تطورات ISRO (منظمة أبحاث الفضاء الهندية) في مجال الروبوتات الفضائية لمهام الاستكشاف، بما في ذلك تكنولوجيا المركبات الجوالة للأسطح القمرية والمريخية، ابتكارات متطورة.\",\n  \"normalised\": \"يشهد قطاع الروبوتات في الهند تطورات كبيرة مدفوعة بزيادة الاستثمارات في البحث والتطوير والأتمتة عبر مختلف الصناعات. أحد المجالات الرئيسية للتقدم هو في الروبوتات الصناعية، حيث تقوم شركات مثل Reliance و Tata Motors بدمج الأذرع الآلية والأنظمة الآلية في عمليات التصنيع الخاصة بها. تُستخدم هذه الروبوتات في مهام مثل اللحام والطلاء والتجميع، مما يحسن الكفاءة والدقة. كما تُظهر تطورات I-S-R-O (منظمة أبحاث الفضاء الهندية) في مجال الروبوتات الفضائية لمهام الاستكشاف، بما في ذلك تكنولوجيا المركبات الجوالة للأسطح القمرية والمريخية، ابتكارات متطورة.\",\n  \"raw\": \"يشهد قطاع الروبوتات في الهند تطورات كبيرة مدفوعة بزيادة الاستثمارات في البحث والتطوير والأتمتة عبر مختلف الصناعات. أحد المجالات الرئيسية للتقدم هو في الروبوتات الصناعية، حيث تقوم شركات مثل Reliance و Tata Motors بدمج الأذرع الآلية والأنظمة الآلية في عمليات التصنيع الخاصة بها. تُستخدم هذه الروبوتات في مهام مثل اللحام والطلاء والتجميع، مما يحسن الكفاءة والدقة. كما تُظهر تطورات ISRO (منظمة أبحاث الفضاء الهندية) في مجال الروبوتات الفضائية لمهام الاستكشاف، بما في ذلك تكنولوجيا المركبات الجوالة للأسطح القمرية والمريخية، ابتكارات متطورة.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "الروبوتات الزراعية هي مجال واعد آخر. تقوم الشركات الناشئة بتطوير روبوتات لمهام مثل الزراعة والحصاد ومراقبة المحاصيل. تستخدم هذه الروبوتات رؤية الكمبيوتر والذكاء الاصطناعي لتحديد واختيار الفواكه والخضروات، مما يقلل من تكاليف العمالة ويحسن الغلة. كما أن استخدام الطائرات بدون طيار لرش المحاصيل والمراقبة يكتسب زخماً. تلعب IIT Bombay دوراً حاسماً، مع العديد من المشاريع البحثية حول الروبوتات السرابية والملاحة في البيئات المقيدة.",
  "normalised": "الروبوتات الزراعية هي مجال واعد آخر. تقوم الشركات الناشئة بتطوير روبوتات لمهام مثل الزراعة والحصاد ومراقبة المحاصيل. تستخدم هذه الروبوتات رؤية الكمبيوتر والذكاء الاصطناعي لتحديد واختيار الفواكه والخضروات، مما يقلل من تكاليف العمالة ويحسن الغلة. كما أن استخدام الطائرات بدون طيار لرش المحاصيل والمراقبة يكتسب زخماً. تلعب I-I-T Bombay دوراً حاسماً، مع العديد من المشاريع البحثية حول الروبوتات السرابية والملاحة في البيئات المقيدة.",
  "raw": "الروبوتات الزراعية هي مجال واعد آخر. تقوم الشركات الناشئة بتطوير روبوتات لمهام مثل الزراعة والحصاد ومراقبة المحاصيل. تستخدم هذه الروبوتات رؤية الكمبيوتر والذكاء الاصطناعي لتحديد واختيار الفواكه والخضروات، مما يقلل من تكاليف العمالة ويحسن الغلة. كما أن استخدام الطائرات بدون طيار لرش المحاصيل والمراقبة يكتسب زخماً. تلعب IIT Bombay دوراً حاسماً، مع العديد من المشاريع البحثية حول الروبوتات السرابية والملاحة في البيئات المقيدة."
}
```
```json
{
  "unnormalised": "تحقق الروبوتات في مجال الرعاية الصحية تقدمًا كبيرًا أيضًا. بدأت مستشفيات مثل AIIMS في استخدام الروبوتات الجراحية للإجراءات الطبية طفيفة التوغل، مما يحسن نتائج المرضى ويقلل أوقات التعافي. يجري تطوير روبوتات إعادة التأهيل لمساعدة المرضى على التعافي من السكتات الدماغية وغيرها من الحالات العصبية. تعمل الشركات أيضًا على تطوير روبوتات مساعدة لمساعدة كبار السن والأفراد ذوي الإعاقة في المهام اليومية. توقع انتشارًا أوسع بحلول عام 2030.",
  "normalised": "تحقق الروبوتات في مجال الرعاية الصحية تقدمًا كبيرًا أيضًا. بدأت مستشفيات مثل A-I-I-M-S في استخدام الروبوتات الجراحية للإجراءات الطبية طفيفة التوغل، مما يحسن نتائج المرضى ويقلل أوقات التعافي. يجري تطوير روبوتات إعادة التأهيل لمساعدة المرضى على التعافي من السكتات الدماغية وغيرها من الحالات العصبية. تعمل الشركات أيضًا على تطوير روبوتات مساعدة لمساعدة كبار السن والأفراد ذوي الإعاقة في المهام اليومية. توقع انتشارًا أوسع بحلول عام ألفين وثلاثين.",
  "raw": "مساعد: {\n  \"unnormalised\": \"تحقق الروبوتات في مجال الرعاية الصحية تقدمًا كبيرًا أيضًا. بدأت مستشفيات مثل AIIMS في استخدام الروبوتات الجراحية للإجراءات الطبية طفيفة التوغل، مما يحسن نتائج المرضى ويقلل أوقات التعافي. يجري تطوير روبوتات إعادة التأهيل لمساعدة المرضى على التعافي من السكتات الدماغية وغيرها من الحالات العصبية. تعمل الشركات أيضًا على تطوير روبوتات مساعدة لمساعدة كبار السن والأفراد ذوي الإعاقة في المهام اليومية. توقع انتشارًا أوسع بحلول عام 2030.\",\n  \"normalised\": \"تحقق الروبوتات في مجال الرعاية الصحية تقدمًا كبيرًا أيضًا. بدأت مستشفيات مثل A-I-I-M-S في استخدام الروبوتات الجراحية للإجراءات الطبية طفيفة التوغل، مما يحسن نتائج المرضى ويقلل أوقات التعافي. يجري تطوير روبوتات إعادة التأهيل لمساعدة المرضى على التعافي من السكتات الدماغية وغيرها من الحالات العصبية. تعمل الشركات أيضًا على تطوير روبوتات مساعدة لمساعدة كبار السن والأفراد ذوي الإعاقة في المهام اليومية. توقع انتشارًا أوسع بحلول عام ألفين وثلاثين.\",\n  \"text\": \"\"\n}\n"
}
```
```json
{
  "unnormalised": "في قطاع الدفاع، تقوم DRDO (منظمة البحث والتطوير الدفاعي) بتطوير روبوتات للمراقبة والاستطلاع والتخلص من القنابل. تم تجهيز هذه الروبوتات بأجهزة استشعار وكاميرات لاكتشاف التهديدات وتحييدها، مما يقلل من المخاطر على الجنود. كما يجري تطوير مركبات ذاتية القيادة للتطبيقات العسكرية. عرض معرض دفاعي حديث العديد من النماذج الأولية، بما في ذلك روبوت قادر على اجتياز التضاريس الوعرة، مسافة 30 كم بحمولة 50 كغ.",
  "normalised": "في قطاع الدفاع، تقوم D-R-D-O (منظمة البحث والتطوير الدفاعي) بتطوير روبوتات للمراقبة والاستطلاع والتخلص من القنابل. تم تجهيز هذه الروبوتات بأجهزة استشعار وكاميرات لاكتشاف التهديدات وتحييدها، مما يقلل من المخاطر على الجنود. كما يجري تطوير مركبات ذاتية القيادة للتطبيقات العسكرية. عرض معرض دفاعي حديث العديد من النماذج الأولية، بما في ذلك روبوت قادر على اجتياز التضاريس الوعرة، مسافة ثلاثين كيلومترًا بحمولة خمسين كيلوغرامًا.",
  "raw": "في قطاع الدفاع، تقوم DRDO (منظمة البحث والتطوير الدفاعي) بتطوير روبوتات للمراقبة والاستطلاع والتخلص من القنابل. تم تجهيز هذه الروبوتات بأجهزة استشعار وكاميرات لاكتشاف التهديدات وتحييدها، مما يقلل من المخاطر على الجنود. كما يجري تطوير مركبات ذاتية القيادة للتطبيقات العسكرية. عرض معرض دفاعي حديث العديد من النماذج الأولية، بما في ذلك روبوت قادر على اجتياز التضاريس الوعرة، مسافة 30 كم بحمولة 50 كغ."
}
```
```json
{
  "unnormalised": "على الرغم من هذه التطورات، لا تزال هناك تحديات قائمة. إن التكلفة العالية لتكنولوجيا الروبوتات، ومحدودية الوصول إلى العمالة الماهرة، وعدم وجود توحيد قياسي يعيقان التبني على نطاق واسع. ومع ذلك، من المتوقع أن تعالج مبادرة الحكومة \"صنع في الهند\" وزيادة الاستثمارات في التعليم والتدريب هذه التحديات وتسريع نمو قطاع الروبوتات في الهند. نتوقع معدل نمو سنوي مركب قدره 15% على مدى السنوات الخمس القادمة، خاصة في المجالات المذكورة أعلاه.",
  "normalised": "على الرغم من هذه التطورات، لا تزال هناك تحديات قائمة. إن التكلفة العالية لتكنولوجيا الروبوتات، ومحدودية الوصول إلى العمالة الماهرة، وعدم وجود توحيد قياسي يعيقان التبني على نطاق واسع. ومع ذلك، من المتوقع أن تعالج مبادرة الحكومة \"صنع في الهند\" وزيادة الاستثمارات في التعليم والتدريب هذه التحديات وتسريع نمو قطاع الروبوتات في الهند. نتوقع معدل النمو السنوي المركب C-A-G-R بنسبة خمسة عشر بالمائة على مدى السنوات الخمس القادمة، خاصة في المجالات المذكورة أعلاه.",
  "raw": "مرحبًا! إليك الترجمة المطلوبة:\n\n{\n  \"unnormalised\": \"على الرغم من هذه التطورات، لا تزال هناك تحديات قائمة. إن التكلفة العالية لتكنولوجيا الروبوتات، ومحدودية الوصول إلى العمالة الماهرة، وعدم وجود توحيد قياسي يعيقان التبني على نطاق واسع. ومع ذلك، من المتوقع أن تعالج مبادرة الحكومة \\\"صنع في الهند\\\" وزيادة الاستثمارات في التعليم والتدريب هذه التحديات وتسريع نمو قطاع الروبوتات في الهند. نتوقع معدل نمو سنوي مركب قدره 15% على مدى السنوات الخمس القادمة، خاصة في المجالات المذكورة أعلاه.\",\n  \"normalised\": \"على الرغم من هذه التطورات، لا تزال هناك تحديات قائمة. إن التكلفة العالية لتكنولوجيا الروبوتات، ومحدودية الوصول إلى العمالة الماهرة، وعدم وجود توحيد قياسي يعيقان التبني على نطاق واسع. ومع ذلك، من المتوقع أن تعالج مبادرة الحكومة \\\"صنع في الهند\\\" وزيادة الاستثمارات في التعليم والتدريب هذه التحديات وتسريع نمو قطاع الروبوتات في الهند. نتوقع معدل النمو السنوي المركب C-A-G-R بنسبة خمسة عشر بالمائة على مدى السنوات الخمس القادمة، خاصة في المجالات المذكورة أعلاه.\",\n  \"raw\": \"\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
