```json
{
  "unnormalised": "حسنًا، لقد سأل شخص ما عن مستقبل الروبوتات في الهند، أليس كذلك؟ إنه مجال مثير للغاية! أرى الكثير من الإمكانات، خاصة مع دفعة \"صنع في الهند\". لديك شركات مثل GreyOrange تقوم بالفعل ببعض الأشياء الرائعة بأتمتة المستودعات - يتم استخدام روبوتاتها من قبل Flipkart وغيرها، على ما أعتقد. وبعد ذلك هناك شركات ناشئة أصغر حجماً تظهر وتركز على أشياء مثل الروبوتات الزراعية. تخيل الروبوتات التي تساعد المزارعين في أماكن مثل البنجاب وهاريانا! لقد رأيت مقالاً يقدر أن سوق الروبوتات في الهند يمكن أن يصل إلى 20 مليار دولار بحلول عام 2030. أليس هذا جنونياً؟",
  "normalised": "حسنًا، لقد سأل شخص ما عن مستقبل الروبوتات في الهند، أليس كذلك؟ إنه مجال مثير للغاية! أرى الكثير من الإمكانات، خاصة مع دفعة \"صنع في الهند\". لديك شركات مثل G-r-e-y-O-r-a-n-g-e تقوم بالفعل ببعض الأشياء الرائعة بأتمتة المستودعات - يتم استخدام روبوتاتها من قبل F-l-i-p-k-a-r-t وغيرها، على ما أعتقد. وبعد ذلك هناك شركات ناشئة أصغر حجماً تظهر وتركز على أشياء مثل الروبوتات الزراعية. تخيل الروبوتات التي تساعد المزارعين في أماكن مثل P-u-n-j-a-b و H-a-r-y-a-n-a! لقد رأيت مقالاً يقدر أن سوق الروبوتات في الهند يمكن أن يصل إلى دولار عشرين مليار بحلول ألفين وثلاثين. أليس هذا جنونياً؟",
  "raw": "حسنًا، لقد سأل شخص ما عن مستقبل الروبوتات في الهند، أليس كذلك؟ إنه مجال مثير للغاية! أرى الكثير من الإمكانات، خاصة مع دفعة \"صنع في الهند\". لديك شركات مثل GreyOrange تقوم بالفعل ببعض الأشياء الرائعة بأتمتة المستودعات - يتم استخدام روبوتاتها من قبل Flipkart وغيرها، على ما أعتقد. وبعد ذلك هناك شركات ناشئة أصغر حجماً تظهر وتركز على أشياء مثل الروبوتات الزراعية. تخيل الروبوتات التي تساعد المزارعين في أماكن مثل البنجاب وهاريانا! لقد رأيت مقالاً يقدر أن سوق الروبوتات في الهند يمكن أن يصل إلى 20 مليار دولار بحلول عام 2030. أليس هذا جنونياً؟"
}
```
```json
{
  "unnormalised": "ولكن هناك بالتأكيد تحديات أيضًا. إحدى المشاكل الكبيرة هي التكلفة. الكثير من هذه الروبوتات لا تزال باهظة الثمن، خاصة بالمقارنة مع العمل اليدوي، الذي يعتبر رخيصًا نسبيًا هنا. ثم لديك مشكلة فجوة المهارات بأكملها. نحن بحاجة إلى المزيد من المهندسين والفنيين الذين يعرفون كيفية تصميم وبناء وصيانة هذه الروبوتات. يقوم المعهد الهندي للتكنولوجيا في بومباي والمعهد الهندي للتكنولوجيا في مدراس ببعض الأبحاث الرائعة، ولكننا بحاجة إلى توسيع نطاق الجهود التعليمية، كما تعلم؟ أخبرني أحدهم أن أقل من 5٪ من الكليات الهندسية لديها دورة روبوتات مخصصة. هذه مشكلة كبيرة.",
  "normalised": "ولكن هناك بالتأكيد تحديات أيضًا. إحدى المشاكل الكبيرة هي التكلفة. الكثير من هذه الروبوتات لا تزال باهظة الثمن، خاصة بالمقارنة مع العمل اليدوي، الذي يعتبر رخيصًا نسبيًا هنا. ثم لديك مشكلة فجوة المهارات بأكملها. نحن بحاجة إلى المزيد من المهندسين والفنيين الذين يعرفون كيفية تصميم وبناء وصيانة هذه الروبوتات. يقوم I-I-T Bombay و I-I-T Madras ببعض الأبحاث الرائعة، ولكننا بحاجة إلى توسيع نطاق الجهود التعليمية، كما تعلم؟ أخبرني أحدهم أن أقل من خمسة بالمئة من الكليات الهندسية لديها دورة روبوتات مخصصة. هذه مشكلة كبيرة.",
  "raw": "ولكن هناك بالتأكيد تحديات أيضًا. إحدى المشاكل الكبيرة هي التكلفة. الكثير من هذه الروبوتات لا تزال باهظة الثمن، خاصة بالمقارنة مع العمل اليدوي، الذي يعتبر رخيصًا نسبيًا هنا. ثم لديك مشكلة فجوة المهارات بأكملها. نحن بحاجة إلى المزيد من المهندسين والفنيين الذين يعرفون كيفية تصميم وبناء وصيانة هذه الروبوتات. يقوم IIT Bombay و IIT Madras ببعض الأبحاث الرائعة، ولكننا بحاجة إلى توسيع نطاق الجهود التعليمية، كما تعلم؟ أخبرني أحدهم أن أقل من 5٪ من الكليات الهندسية لديها دورة روبوتات مخصصة. هذه مشكلة كبيرة."
}
```
```json
{
  "unnormalised": "بشكل عام، أنا متفائل. الهند لديها الموهبة والطلب. مع انخفاض التكاليف ونمو قاعدة المهارات، أعتقد أننا سنرى الروبوتات تلعب دورًا أكبر بكثير في كل شيء من التصنيع إلى الرعاية الصحية. قد نرى حتى الروبوتات تقوم بتوصيل الشاي في مومباي يومًا ما! وعلى هامش الموضوع، اطلع على هذه الورقة التي قرأتها، وهي بعنوان \"الروبوتات في الهند: خارطة طريق استراتيجية\" نُشرت في 12/02/2022، وهي تعطي نظرة عامة مفصلة.",
  "normalised": "بشكل عام، أنا متفائل. الهند لديها الموهبة والطلب. مع انخفاض التكاليف ونمو قاعدة المهارات، أعتقد أننا سنرى الروبوتات تلعب دورًا أكبر بكثير في كل شيء من التصنيع إلى الرعاية الصحية. قد نرى حتى الروبوتات تقوم بتوصيل الشاي في م-و-م-ب-ا-ي يومًا ما! وعلى هامش الموضوع، اطلع على هذه الورقة التي قرأتها، وهي بعنوان \"الروبوتات في الهند: خارطة طريق استراتيجية\" نُشرت في الثاني عشر من فبراير ألفين واثنين وعشرين، وهي تعطي نظرة عامة مفصلة.",
  "raw": "بشكل عام، أنا متفائل. الهند لديها الموهبة والطلب. مع انخفاض التكاليف ونمو قاعدة المهارات، أعتقد أننا سنرى الروبوتات تلعب دورًا أكبر بكثير في كل شيء من التصنيع إلى الرعاية الصحية. قد نرى حتى الروبوتات تقوم بتوصيل الشاي في مومباي يومًا ما! وعلى هامش الموضوع، اطلع على هذه الورقة التي قرأتها، وهي بعنوان \"الروبوتات في الهند: خارطة طريق استراتيجية\" نُشرت في 12/02/2022، وهي تعطي نظرة عامة مفصلة."
}
```
