{"unnormalised": "آئی ٹی ڈیپارٹمنٹ نے آپ کے پین کارڈ کو آپ کے آدھار سے لنک کرنے کے بارے میں ایک یاد دہانی بھیجی ہے! آخری تاریخ 30/06/2024 قریب آرہی ہے، تو جلدی کریں! یہ ضروری ہے، بھائی، ورنہ آپ کا پین کارڈ غیر فعال ہو سکتا ہے۔ اس کے علاوہ، کاروباروں کو یہ یقینی بنانے کی ضرورت ہے کہ ان کا جی ایس ٹی آئی این اپ ڈیٹ اور درست ہو تاکہ کسی بھی ٹیکس کی پریشانی سے بچا جا سکے۔", "normalised": "محکمہ انکم ٹیکس نے آپ کے پی-اے-این کارڈ کو آدھار سے منسلک کرنے کے بارے میں ایک یاد دہانی بھیجی ہے! آخری تاریخ تیس جون دو ہزار چوبیس قریب آرہی ہے، لہذا سستی مت کریں! یہ ضروری ہے، بھائی، ورنہ آپ کا پی-اے-این غیر فعال ہوسکتا ہے۔ اس کے علاوہ، کاروباری اداروں کو یہ یقینی بنانے کی ضرورت ہے کہ ان کا جی-ایس-ٹی-آئی-این اپ ڈیٹ اور درست ہو تاکہ کسی بھی ٹیکس کی پریشانی سے بچا جاسکے۔"}
{"unnormalised": "کاروباروں کی بات کریں تو، ایم سی اے (MCA) غیر فعال ڈی آئی این (ڈائریکٹر شناخت نمبر) والی کمپنیوں پر سختی کر رہا ہے۔ اگر آپ کے ڈی آئی این کی حیثیت 'نان فائلنگ کی وجہ سے غیر فعال' ہے، تو بہتر ہے کہ فوراً اپنا کام کریں۔ دوبارہ فعال کرنے کی آخری تاریخ؟ ایم سی اے کی ویب سائٹ چیک کریں، یار، وہ تاریخیں بدلتے رہتے ہیں!", "normalised": "کاروباروں کی بات کرتے ہوئے، ایم-سی-اے غیر فعال ڈی-آئی-این (ڈائریکٹر شناختی نمبر) والی کمپنیوں پر سختی کر رہا ہے۔ اگر آپ کی ڈی-آئی-این کی حیثیت 'نان فائلنگ کی وجہ سے غیر فعال' ہے، تو بہتر ہے کہ آپ اپنا کام جلد از جلد کر لیں۔ دوبارہ فعال ہونے کی آخری تاریخ؟ ایم-سی-اے کی ویب سائٹ چیک کریں، یار، وہ تاریخیں بدلتے رہتے ہیں!"}
{"unnormalised": "جو لوگ اسٹاک مارکیٹ میں کام کرتے ہیں، سیبی (SEBI) اس بات کو یقینی بنا رہا ہے کہ ہر ایک کے پاس ایک درست ڈی میٹ اکاؤنٹ ہو۔ اس میں آپ کے کے وائی سی (KYC) کی تفصیلات کو اپ ڈیٹ رکھنا شامل ہے – آپ کا پین، پتہ اور وہ سب کچھ۔ آپ نہیں چاہتے کہ آپ کا ٹریڈنگ اکاؤنٹ منجمد ہو جائے، ہے نا؟", "normalised": "اسٹاک مارکیٹ میں کام کرنے والوں کے لیے، ایس-ای-بی-آئی اس بات کو یقینی بنا رہا ہے کہ ہر ایک کے پاس ایک درست ڈی میٹ اکاؤنٹ ہو۔ اس میں آپ کے کے-وائی-سی کی تفصیلات کو اپ ڈیٹ رکھنا بھی شامل ہے - آپ کا پی-اے-این، پتہ، اور وہ سب کچھ۔ نہیں چاہتے کہ آپ کا ٹریڈنگ اکاؤنٹ منجمد ہوجائے، ہے نا؟"}
{"unnormalised": "تو، یہ سب کچھ ہے! ایک فوری یاد دہانی کہ آپ اپنے تمام شناختی کارڈز - پین، آدھار، جی ایس ٹی آئی این، ڈی آئی این، ڈی میٹ - کو بہترین حالت میں رکھیں۔ آخری وقت کی جلدی سے بچیں اور اسے مکمل کریں! ان شناختی کارڈز کی پریشانیوں کے بغیر ٹیکس سیزن پہلے ہی بہت دباؤ والا ہوتا ہے۔", "normalised": "تو، یہ سب کچھ ہے! آپ کے تمام آئی-ڈی-ایس - پی-اے-این، آدھار، جی-ایس-ٹی-آئی-این، ڈی-آئی-این، ڈی میٹ - کو بہترین حالت میں رکھنے کے لیے ایک فوری یاد دہانی۔ آخری وقت کی جلدی سے بچیں اور اسے مکمل کریں! ٹیکس کا موسم ان آئی-ڈی کی سر درد کے بغیر ہی کافی دباؤ والا ہوتا ہے۔"}
