{"unnormalised": "دوستو، مجھے کسی قدر الجھن والی بات پر کچھ مشورے کی ضرورت ہے۔ میرے چچا راجیش کے۔ (مجھے ابھی ان کا پورا نام بتانے کی اجازت نہیں ہے) نے دیوالی کے لیے مہنگے دیے بیچنے کا ایک چھوٹا سا کاروبار شروع کیا ہے۔ وہ کافی پرانے خیالات کے مالک ہیں اور انہوں نے مجھ سے کہا ہے کہ میں آن لائن قانونی معاملات میں ان کی مدد کروں۔", "normalised": "یارو، مجھے کسی قدر پیچیدہ معاملے پر کچھ مشورے کی ضرورت ہے۔ میرے چچا، راجیش کے۔ (ابھی تک مجھے ان کا پورا نام بتانے کی اجازت نہیں ملی)، نے دیوالی کے لیے فینسی دیے بیچنے کا ایک چھوٹا سا کاروبار شروع کیا ہے۔ وہ پرانے خیالات کے آدمی ہیں اور انہوں نے مجھ سے کہا ہے کہ میں آن لائن قانونی معاملات کو سلجھانے میں ان کی مدد کروں۔"}
{"unnormalised": "ان کے پاس پہلے سے ہی پین کارڈ ہے (ABCDE1234F، میرے خیال میں؟)۔ لیکن انہیں جی ایس ٹی آئی این اور ٹی آئی این اور ڈی آئی این نمبروں کے بارے میں نوٹس ملتے رہتے ہیں… یہ سب میری سمجھ سے باہر ہے!", "normalised": "ان کے پاس پہلے سے ہی پی-اے-این کارڈ ہے (اے-بی-سی-ڈی-ای ایک دو تین چار ایف، میرے خیال میں؟)۔ لیکن انہیں جی-ایس-ٹی-آئی-این اور ٹی-آئی-این اور ڈی-آئی-این نمبروں کے بارے میں نوٹس آتے رہتے ہیں… یہ سب میری سمجھ سے بالاتر ہے!"}
{"unnormalised": "میں جو سمجھ پایا ہوں، اس کے مطابق جی ایس ٹی آئی این گڈز اینڈ سروسز ٹیکس شناختی نمبر ہے، ٹھیک ہے؟ جیسے ٹیکس جمع کرنے اور ادا کرنے کے لیے؟ کیا یہ لازمی ہے چاہے ان کی سیل ابھی کے لیے بہت کم ہو؟ انہوں نے اب تک بمشکل 50,000 روپے کمائے ہیں۔ نیز، کیا ان کا پین خود بخود جی ایس ٹی آئی این سے منسلک ہو جاتا ہے؟ انہوں نے اسے پچھلے ہفتے رجسٹر کیا تھا، جی ایس ٹی آئی این نمبر 27ABCDE1234F1Z9 ہے۔", "normalised": "میری سمجھ کے مطابق، جی-ایس-ٹی-آئی-این گڈز اینڈ سروسز ٹیکس آئیڈنٹیفیکیشن نمبر ہے، ٹھیک ہے؟ یعنی ٹیکس جمع کرنے اور ادا کرنے کے لیے؟ کیا یہ لازمی ہے یہاں تک کہ اگر ان کی فروخت فی الحال بہت کم ہے؟ انہوں نے اب تک بمشکل پچاس ہزار روپے کمائے ہیں۔ نیز، کیا ان کا پی-اے-این خود بخود جی-ایس-ٹی-آئی-این سے منسلک ہو جاتا ہے؟ انہوں نے اسے پچھلے ہفتے رجسٹر کیا تھا، جی-ایس-ٹی-آئی-این دو سات اے-بی-سی-ڈی-ای ایک دو تین چار ایف ایک زیڈ نو ہے۔"}
{"unnormalised": "پھر ٹی آئی این ہے۔ کیا یہ اب بھی کوئی چیز ہے؟ میں نے سوچا کہ اسے جی ایس ٹی آئی این سے بدل دیا گیا ہے، یا یہ صرف کچھ مخصوص حالات کے لیے ہے؟ میں نے سی ایس ٹی رجسٹریشن کے بارے میں کچھ دیکھا جو ٹی آئی این سے متعلق ہے۔ وہ کبھی کبھار اپنے دیے پڑوسی ریاستوں میں بھی بیچتے ہیں۔ کیا اس بین ریاستی فروخت کی صورتحال میں پریشان ہونے کی کوئی بات ہے؟", "normalised": "پھر ٹی-آئی-این ہے۔ کیا وہ اب بھی کوئی چیز ہے؟ میں نے سوچا تھا کہ اسے جی-ایس-ٹی-آئی-این سے بدل دیا گیا ہے، یا یہ صرف کچھ مخصوص حالات کے لیے ہے؟ میں نے سی-ایس-ٹی رجسٹریشن کے بارے میں کچھ دیکھا جو ٹی-آئی-این سے متعلق ہے۔ وہ کبھی کبھار اپنی دِیاں پڑوسی ریاستوں میں بھی بیچتے ہیں۔ کیا اس بین ریاستی فروخت کے معاملے میں پریشان ہونے کی کوئی بات ہے؟"}
{"unnormalised": "اور ڈی آئی این… مجھے لگتا ہے کہ یہ کمپنیوں کے ڈائریکٹروں کے لیے ہے؟ وہ واحد مالک ہیں، اس لیے مجھے نہیں لگتا کہ انہیں اس کی ضرورت ہے، ٹھیک ہے؟ کسی نے مجھے بتایا کہ یہ وزارت کارپوریٹ امور سے متعلق ہے۔ اور آپ کو ڈی آئی این کیسے ملتا ہے؟ کیا یہ کسی سرکاری ویب سائٹ کے ذریعے درخواست دینے جیسا ہے؟", "normalised": "اور ڈی-آئی-این… مجھے لگتا ہے کہ یہ کمپنیوں کے ڈائریکٹروں کے لیے ہے؟ وہ واحد مالک ہیں، اس لیے مجھے نہیں لگتا کہ انہیں اس کی ضرورت ہے، ٹھیک ہے؟ کسی نے مجھے بتایا کہ یہ وزارت کارپوریٹ امور سے متعلق ہے۔ اور آپ ڈی-آئی-این کیسے حاصل کرتے ہیں؟ کیا یہ کسی سرکاری ویب سائٹ کے ذریعے درخواست دینے جیسا ہے؟"}
{"unnormalised": "انہیں ایک نوٹس بھی ملا جس میں ایم ایس ایم ای رجسٹریشن (یو اے ایم نمبر UP12A0000123) کے بارے میں کچھ کہا گیا ہے، اور ادھیم رجسٹریشن نمبر درکار ہے۔ کیا یہ باقی تمام چیزوں سے متعلق ہے، یا یہ بالکل الگ چیز ہے؟ کسی نے ایم ایس ایم ای کے تحت رجسٹرڈ چھوٹے کاروباروں کے لیے فوائد کے بارے میں کچھ ذکر کیا۔", "normalised": "انہیں ایک نوٹس بھی ملا جس میں ایم-ایس-ایم-ای رجسٹریشن کے بارے میں کچھ کہا گیا ہے (یو-اے-ایم نمبر یو-پی ایک دو اے صفر صفر صفر صفر ایک دو تین)، اور ادھیم رجسٹریشن نمبر درکار ہے۔ کیا یہ باقی تمام چیزوں سے متعلق ہے، یا یہ بالکل الگ چیز ہے؟ کسی نے ایم-ایس-ایم-ای کے تحت رجسٹرڈ چھوٹے کاروباروں کے لیے فوائد کے بارے میں کچھ ذکر کیا۔"}
{"unnormalised": "بنیادی طور پر، میں یہ جاننے کی کوشش کر رہا ہوں کہ انہیں *اصل* میں کیا چاہیے اور کیا صرف غیر ضروری کاغذی کارروائی ہے جو کوئی بے ترتیب مشیر انہیں بیچنے کی کوشش کر رہا ہے۔ اس مسئلے کو حل کرنے میں کوئی بھی مدد بہت قابل تعریف ہوگی! میں نہیں چاہتا کہ وہ حکومت کے ساتھ کسی قسم کی پریشانی میں پڑیں۔ انہیں کوئی اندازہ نہیں ہے اور وہ مکمل طور پر مجھ پر بھروسہ کر رہے ہیں۔ پیشگی شکریہ!", "normalised": "بنیادی طور پر، میں یہ جاننے کی کوشش کر رہا ہوں کہ انہیں *اصل میں* کس چیز کی ضرورت ہے اور کون سا صرف غیر ضروری کاغذی کارروائی ہے جو کوئی بے ترتیب مشیر انہیں بیچنے کی کوشش کر رہا ہے۔ اس معاملے کو صاف کرنے میں کسی بھی قسم کی مدد کی بے حد تعریف کی جائے گی! میں نہیں چاہتا کہ وہ حکومت کے ساتھ کسی پریشانی میں پڑیں۔ انہیں کچھ پتہ نہیں ہے اور وہ مکمل طور پر مجھ پر بھروسہ کر رہے ہیں۔ پیشگی شکریہ!"}
