```json
{
  "unnormalised": "ಐಐಟಿ ಬಾಂಬೆಯಿಂದ ಹೊರಬರುತ್ತಿರುವ ರೊಬೊಟಿಕ್ಸ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇಂದು ಒಂದು ಮಹತ್ವದ ಪ್ರಗತಿಯನ್ನು ಘೋಷಿಸಲಾಯಿತು. ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ನೇತೃತ್ವದ ತಂಡವು ಕೃಷಿ ಬಳಕೆಗೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಹೊಸ ರೀತಿಯ ರೋಬೋಟ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿರುವ ಸಣ್ಣ ಜಮೀನುಗಳಿಗೆ. 'ಕೃಷಿಬೋಟ್ 1.0' ಎಂದು ಅಡ್ಡಹೆಸರಿಡಲಾದ ರೋಬೋಟ್ ಟೊಮ್ಯಾಟೊ ಮತ್ತು ಮಾವಿನಹಣ್ಣುಗಳಂತಹ ಬೆಳೆಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಕೊಯ್ಲು ಮಾಡಲು AI ಅನ್ನು ಬಳಸುತ್ತದೆ.",
  "normalised": "ಐ-ಐ-ಟಿ ಬಾಂಬೆಯಿಂದ ಹೊರಬರುತ್ತಿರುವ ರೊಬೊಟಿಕ್ಸ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇಂದು ಒಂದು ಮಹತ್ವದ ಪ್ರಗತಿಯನ್ನು ಘೋಷಿಸಲಾಯಿತು. ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ನೇತೃತ್ವದ ತಂಡವು ಕೃಷಿ ಬಳಕೆಗೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಹೊಸ ರೀತಿಯ ರೋಬೋಟ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿರುವ ಸಣ್ಣ ಜಮೀನುಗಳಿಗೆ. 'ಕೃಷಿಬೋಟ್ ಒನ್ ಪಾಯಿಂಟ್ ಜೀರೋ' ಎಂದು ಅಡ್ಡಹೆಸರಿಡಲಾದ ರೋಬೋಟ್ ಟೊಮ್ಯಾಟೊ ಮತ್ತು ಮಾವಿನಹಣ್ಣುಗಳಂತಹ ಬೆಳೆಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಕೊಯ್ಲು ಮಾಡಲು ಎ-ಐ ಅನ್ನು ಬಳಸುತ್ತದೆ.",
  "raw": "ಐಐಟಿ ಬಾಂಬೆಯಿಂದ ಹೊರಬರುತ್ತಿರುವ ರೊಬೊಟಿಕ್ಸ್ ಕ್ಷೇತ್ರದಲ್ಲಿ ಇಂದು ಒಂದು ಮಹತ್ವದ ಪ್ರಗತಿಯನ್ನು ಘೋಷಿಸಲಾಯಿತು. ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ನೇತೃತ್ವದ ತಂಡವು ಕೃಷಿ ಬಳಕೆಗೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಹೊಸ ರೀತಿಯ ರೋಬೋಟ್ ಅನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿರುವ ಸಣ್ಣ ಜಮೀನುಗಳಿಗೆ. 'ಕೃಷಿಬೋಟ್ 1.0' ಎಂದು ಅಡ್ಡಹೆಸರಿಡಲಾದ ರೋಬೋಟ್ ಟೊಮ್ಯಾಟೊ ಮತ್ತು ಮಾವಿನಹಣ್ಣುಗಳಂತಹ ಬೆಳೆಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಕೊಯ್ಲು ಮಾಡಲು AI ಅನ್ನು ಬಳಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೃಷಿ ಮತ್ತು ರೈತ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದಿಂದ ಈ ಯೋಜನೆಗೆ ರೂ. 50 ಲಕ್ಷ ಅನುದಾನ ലഭಿಸಿದೆ. ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ISTಯಲ್ಲಿ ನಡೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ, ಡಾ. ಕುಮಾರ್ ಅವರು ಕೃಷಿಬಾಟ್ 1.0 ರ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದರು, ಇದು ಸಮತಟ್ಟು ಪ್ರದೇಶವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮತ್ತು ಸಸ್ಯಗಳನ್ನು ಹಾನಿ ಮಾಡದೆ ಮಾಗಿದ ಹಣ್ಣುಗಳನ್ನು ಆರಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿತು. ಮಹಾರಾಷ್ಟ್ರದ ಜಮೀನುಗಳಲ್ಲಿನ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಯೋಜನಾ ತಂಡದ ಪ್ರಕಾರ, ದಕ್ಷತೆಯಲ್ಲಿ 20% ಹೆಚ್ಚಳವನ್ನು ತೋರಿಸಿದೆ.",
  "normalised": "ಕೃಷಿ ಮತ್ತು ರೈತ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದಿಂದ ಈ ಯೋಜನೆಗೆ ಐವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಅನುದಾನ ലഭಿಸಿದೆ. ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಎ-ಎಂ ಐ-ಎಸ್-ಟಿಯಲ್ಲಿ ನಡೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ, ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಅವರು ಕೃಷಿಬಾಟ್ ಒಂದು ಪಾಯಿಂಟ್ ಜೀರೋದ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದರು, ಇದು ಸಮತಟ್ಟು ಪ್ರದೇಶವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮತ್ತು ಸಸ್ಯಗಳನ್ನು ಹಾನಿ ಮಾಡದೆ ಮಾಗಿದ ಹಣ್ಣುಗಳನ್ನು ಆರಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿತು. ಮಹಾರಾಷ್ಟ್ರದ ಜಮೀನುಗಳಲ್ಲಿನ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಯೋಜನಾ ತಂಡದ ಪ್ರಕಾರ, ದಕ್ಷತೆಯಲ್ಲಿ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಹೆಚ್ಚಳವನ್ನು ತೋರಿಸಿದೆ.",
  "raw": "ಕೃಷಿ ಮತ್ತು ರೈತ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯದಿಂದ ಈ ಯೋಜನೆಗೆ ರೂ. 50 ಲಕ್ಷ ಅನುದಾನ ലഭಿಸಿದೆ. ಬೆಳಿಗ್ಗೆ 11:00 ಗಂಟೆಗೆ ISTಯಲ್ಲಿ ನಡೆದ ಪತ್ರಿಕಾಗೋಷ್ಠಿಯಲ್ಲಿ, ಡಾ. ಕುಮಾರ್ ಅವರು ಕೃಷಿಬಾಟ್ 1.0 ರ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿದರು, ಇದು ಸಮತಟ್ಟು ಪ್ರದೇಶವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮತ್ತು ಸಸ್ಯಗಳನ್ನು ಹಾನಿ ಮಾಡದೆ ಮಾಗಿದ ಹಣ್ಣುಗಳನ್ನು ಆರಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಿತು. ಮಹಾರಾಷ್ಟ್ರದ ಜಮೀನುಗಳಲ್ಲಿನ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಯೋಜನಾ ತಂಡದ ಪ್ರಕಾರ, ದಕ್ಷತೆಯಲ್ಲಿ 20% ಹೆಚ್ಚಳವನ್ನು ತೋರಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ರೋಬೋಟ್‌ನ ಪ್ರಮುಖ ವಿಶೇಷಣಗಳು 1.2 GHz ಪ್ರೊಸೆಸರ್, 720p ಕ್ಯಾಮೆರಾ ಮತ್ತು ಒಂದು ಚಾರ್ಜ್‌ನಲ್ಲಿ 8 ಗಂಟೆಗಳ ಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಒಳಗೊಂಡಿವೆ. ಕೃಷಿಬಾಟ್ 1.0 ಅನ್ನು 2025 ರ ವೇಳೆಗೆ ವಾಣಿಜ್ಯೀಕರಣಗೊಳಿಸಲು ತಂಡವು ಆಶಿಸುತ್ತಿದೆ, ಇದು ಭಾರತದಾದ್ಯಂತ ರೈತರಿಗೆ ಅಂದಾಜು 2 ಲಕ್ಷ ರೂ.ಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.",
  "normalised": "ರೋಬೋಟ್‌ನ ಪ್ರಮುಖ ವಿಶೇಷಣಗಳು ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಗಿಗಾ ಹರ್ಟ್ಜ್ ಪ್ರೊಸೆಸರ್, ಒಂದು ಏಳು ನೂರು ಮತ್ತು ಇಪ್ಪತ್ತು ಪಿ ಕ್ಯಾಮೆರಾ ಮತ್ತು ಒಂದು ಚಾರ್ಜ್‌ನಲ್ಲಿ ಎಂಟು ಗಂಟೆಗಳ ಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಒಳಗೊಂಡಿವೆ. ಕೃಷಿಬಾಟ್ ಒಂದು ಪಾಯಿಂಟ್ ಸೊನ್ನೆಯನ್ನು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಹೊತ್ತಿಗೆ ವಾಣಿಜ್ಯೀಕರಣಗೊಳಿಸಲು ತಂಡವು ಆಶಿಸುತ್ತಿದೆ, ಇದು ಭಾರತದಾದ್ಯಂತ ರೈತರಿಗೆ ಅಂದಾಜು ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷಕ್ಕೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.",
  "raw": "ರೋಬೋಟ್‌ನ ಪ್ರಮುಖ ವಿಶೇಷಣಗಳು 1.2 GHz ಪ್ರೊಸೆಸರ್, 720p ಕ್ಯಾಮೆರಾ ಮತ್ತು ಒಂದು ಚಾರ್ಜ್‌ನಲ್ಲಿ 8 ಗಂಟೆಗಳ ಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಒಳಗೊಂಡಿವೆ. ಕೃಷಿಬಾಟ್ 1.0 ಅನ್ನು 2025 ರ ವೇಳೆಗೆ ವಾಣಿಜ್ಯೀಕರಣಗೊಳಿಸಲು ತಂಡವು ಆಶಿಸುತ್ತಿದೆ, ಇದು ಭಾರತದಾದ್ಯಂತ ರೈತರಿಗೆ ಅಂದಾಜು 2 ಲಕ್ಷ ರೂ.ಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.\n{\"unnormalised\": \"ರೋಬೋಟ್‌ನ ಪ್ರಮುಖ ವಿಶೇಷಣಗಳು 1.2 GHz ಪ್ರೊಸೆಸರ್, 720p ಕ್ಯಾಮೆರಾ ಮತ್ತು ಒಂದು ಚಾರ್ಜ್‌ನಲ್ಲಿ 8 ಗಂಟೆಗಳ ಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಒಳಗೊಂಡಿವೆ. ಕೃಷಿಬಾಟ್ 1.0 ಅನ್ನು 2025 ರ ವೇಳೆಗೆ ವಾಣಿಜ್ಯೀಕರಣಗೊಳಿಸಲು ತಂಡವು ಆಶಿಸುತ್ತಿದೆ, ಇದು ಭಾರತದಾದ್ಯಂತ ರೈತರಿಗೆ ಅಂದಾಜು 2 ಲಕ್ಷ ರೂ.ಗೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.\", \"normalised\": \"ರೋಬೋಟ್‌ನ ಪ್ರಮುಖ ವಿಶೇಷಣಗಳು ಒಂದು ಪಾಯಿಂಟ್ ಎರಡು ಗಿಗಾ ಹರ್ಟ್ಜ್ ಪ್ರೊಸೆಸರ್, ಒಂದು ಏಳು ನೂರು ಮತ್ತು ಇಪ್ಪತ್ತು ಪಿ ಕ್ಯಾಮೆರಾ ಮತ್ತು ಒಂದು ಚಾರ್ಜ್‌ನಲ್ಲಿ ಎಂಟು ಗಂಟೆಗಳ ಕಾಲ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಒಳಗೊಂಡಿವೆ. ಕೃಷಿಬಾಟ್ ಒಂದು ಪಾಯಿಂಟ್ ಸೊನ್ನೆಯನ್ನು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದರ ಹೊತ್ತಿಗೆ ವಾಣಿಜ್ಯೀಕರಣಗೊಳಿಸಲು ತಂಡವು ಆಶಿಸುತ್ತಿದೆ, ಇದು ಭಾರತದಾದ್ಯಂತ ರೈತರಿಗೆ ಅಂದಾಜು ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷಕ್ಕೆ ಲಭ್ಯವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ.\"}"
}
```
```json
{
  "unnormalised": "ಇದು ಕೃಷಿ ವಲಯದಲ್ಲಿ ಯಾಂತ್ರೀಕರಣದ ಕಡೆಗೆ ಒಂದು ಹೆಜ್ಜೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದು ಕಾರ್ಮಿಕರ ಕೊರತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. KrishiBot 1.0 ಯಶಸ್ಸು ಭಾರತೀಯ ಕೃಷಿಯ ವಿಶಿಷ್ಟ ಅಗತ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಇದೇ ರೀತಿಯ ರೊಬೊಟಿಕ್ಸ್ ಪರಿಹಾರಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡಬಹುದು.",
  "normalised": "ಇದು ಕೃಷಿ ವಲಯದಲ್ಲಿ ಯಾಂತ್ರೀಕರಣದ ಕಡೆಗೆ ಒಂದು ಹೆಜ್ಜೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದು ಕಾರ್ಮಿಕರ ಕೊರತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. KrishiBot ಒಂದು ಪಾಯಿಂಟ್ ಸೊನ್ನೆಯ ಯಶಸ್ಸು ಭಾರತೀಯ ಕೃಷಿಯ ವಿಶಿಷ್ಟ ಅಗತ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಇದೇ ರೀತಿಯ ರೊಬೊಟಿಕ್ಸ್ ಪರಿಹಾರಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡಬಹುದು.",
  "raw": "ಇದು ಕೃಷಿ ವಲಯದಲ್ಲಿ ಯಾಂತ್ರೀಕರಣದ ಕಡೆಗೆ ಒಂದು ಹೆಜ್ಜೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಇದು ಕಾರ್ಮಿಕರ ಕೊರತೆಯನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಬೆಳೆ ಇಳುವರಿಯನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. KrishiBot 1.0 ಯಶಸ್ಸು ಭಾರತೀಯ ಕೃಷಿಯ ವಿಶಿಷ್ಟ ಅಗತ್ಯಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಇದೇ ರೀತಿಯ ರೊಬೊಟಿಕ್ಸ್ ಪರಿಹಾರಗಳಿಗೆ ದಾರಿ ಮಾಡಿಕೊಡಬಹುದು."
}
```
