{"unnormalised": "भारत सरकारआ, सोलोंगो सोलोंगो फरायसालियारि समान अधिकारनि थाखायो बोसोरआव गोबां योजना जागायबाय। बियो केवल जागायनायसो नङा; बिसोरो जांख्रि गोनां जानानै गोदो गोरोबनाय थासारिखौ समान खालामनो नागिरदों, गुबुन गुबुनै जोंखाय जानायनिफ्राय फैनायनि थाखाय। बेखौ देहा फालांगि थासारिआव सिनजाबथाय बिथिं महरै सान, नाथाय मोनसे देरसिन दायाव।", "normalised": "भारतनि सरकार, सोलोंथाइ समान खालामनो थांखिनानै बोसोर बोसोरआव गोबां योजना जागायदों। बियो मोनसे इनिसिएटिभसो नङा; बियो मोनसे लामा जिखौ प्लेयिं फिल्डखौ समान खालामनो थाखाय बानायदों, स्पेसियेलि जायफोरा खैफोद जानाय नखरनिफ्राय फैदों। बेखौ नों बेबादिनो साननो हागोन जे गासै देहा फालांगौ मोनसे क्लासरुम मेकाभर खालामनाय, नाथाय गोलाव स्केलआव।"}
{"unnormalised": "मोनसे सोरजिमा आरो गोबां मिथिजानायानो जाबाय सर्ब शिक्षा अभियान (SSA), जे 2001 आव जागायनाय। बेनि गिबि थांखिया: गासैबो गिबियाव सोलोंथाइ लानाय। थांखिआ जाबाय 6-14 बोसोर बैसोनि गासैबो गथ'फोरखौ स्कुलाव थांलांनो। नोंथांआ गोबां समावनो गामिनि जायगायाव \"SSA – गासैनि थाखाय सोलोंथाइ!\" नि प्रचार नायनो मोनगोन। बेयो मोजां सिनजाबथाय, सोलोंथाइ दिहुनगिरिनि ट्रेनिं आरो समाज ज'रा ज'रिनि थाखाय दावबाय।", "normalised": "गाहायनि मोनसे गिदेरसिन आरो गोबां मिथिजानाया जाबाय सर्व शिक्षा अभियान (एस-एस-ए), जिखौ नै रोजा मोनसेयाव जागायदोंमोन। बेनि गोनांथार थांखिया जाबाय: गासैबो सिगां सोलोंथाइ। बेनि थांखियामोन ब्रै बोसोरनिफ्राय नै बोसोरसिम गासैबो गथ'खौ स्कुलाव लानाय। नों गोबां समावनो गामिनि एरियाफोराव \"एस-एस-ए – गासैनि थाखाय सोलोंथाइ!\" होनना प्रमोट खालामनाय पस्टार नुनो मोनगोन। बियो मोजां इन्फ्रास्ट्रक्चर, टिचर ट्रेनिं, आरो कम्युनिटीनि मददखौ खावलायदों।"}
{"unnormalised": "दानिया मिद-दे मेल स्कीम, जेखौ PM पोसन शक्ति निर्माण (PM POSHAN) स्कीम महरै सोलायबाय। सान, स्कुलआ मोनफ्रोमबो लुनआव লাঞ্চ होयो; मोनसे गरम, फालांगियारि जानाय गथ'फोरनो रोजा रोजि फैफिननो हानाय खाबु। बेयो केवल आंफायखौ फुंफुंनोसो नङा, बेयो गोबां मुं थिसननाय आरो रोजा रोजि फैफिननायखौ बारहोलांनो थाखायसो, गुबुन गुबुनै सोरखारि स्कुलाव जेराव फालांगियारि लेबेलआ गारां जानाय थासारि जानायखौ नायनो मोननाय जायो। गोबां गामिनि स्कुलाव दाबो \"मिद-दे मेल: रोजा रोजि होयो\" साइनफोरखौ देखायो।", "normalised": "ओमफ्राय थायो मिड-डे मिल स्किम, जिखौ फेरबद' खालामना पि-एम पोसन शक्ति निर्माण (पि-एम पि-ओ-एस-एच-ए-एन) स्किम होननानै। साननानै नाय स्कुलफोरा दिनैनि लन्स अफार खालामदों; मोनसे गरम, न्युट्रिसन थानाय जानाया गथ'फोरखौ रेगुलार अटेंड खालामनो एनकरेज खालामदों। बियो सो स्टमक फोरोनोसो नङा, बियो इनरोलमेन्ट आरो अटेंडन्सखौबो बांहोनो थाखाय, स्पेसियेलि गभर्मेन्ट स्कुलफोराव जायगायाव न्युट्रिसन लेभेलआ खैफोदाव थायो। गोबां गामिनि स्कुलफोराव दासिमबो \"मिड-डे मिल: दिनैबो सर्भ खालामगासिनो\" साइन देखायो।"}
{"unnormalised": "राष्ट्रिय माध्यमिक शिक्षा अभियान (RMSA) उनाव फैबाय, जे माध्यमिक सोलोंथाइनिफ्राय फोसाबनो थाखायसो। 2009 आव जागायनाय, बेनि माखासे बाथ्राया जाबाय माध्यमिक सोलोंथाइनि थाखाय खार आरो जौगाखांनो, गुबुन गुबुनै हिन्जावसाफोर आरो जोंखाय जानाय समुदायनिफ्राय फैनायनि थाखाय। बेयो 2017 नि गेजेराव माध्यमिक लेबेलआव 100% GER (ग्रोस एनरोलमेन्ट रेसियो) नि थांखि लानाय जादों।", "normalised": "राष्ट्रिय माध्यमिक शिक्षा अभियान (आर-एम-एस-ए) फ्राय जागायबाय, जिखौ सेकेण्डरी एडुकेसनआव फोकस् खालामदोंमोन। नै रोजा गुआव जागायनाय बेनि मेंडेटआ जाबाय सेकेण्डरी एडुकेसननि क्वालीटिखौ मोजां खालामनाय, स्पेसियेलि हौवासाफोर आरो जायफोरा सानजाहाव थानाय कम्युनिटीनिफ्राय फैदोंमोन। बेनि थांखियामोन मोनसे जौसे पर्सेंट जि-इ-आर (ग्रस इनरोलमेन्ट रेसियो) सेकेण्डरी लेभेलआव नै रोजा स्निजिसेसिम।"}
{"unnormalised": "बेटी बाचाओ, बेटी पढाओ (BBBP) स्कीमआ केवल सोलोंथाइनिफ्राय फोसाबनो थाखायसो नङा, नाथाय बेयो हिन्जावसानि सोलोंथाइनि थाखाय बारहोलांनो गोनां बाहागो लानाय जादों। बेयो जांख्रि गोनां सेक्स रेसियो आरो हिन्जावसाफोरखौ सोलोंथाइनि गेजेरजों सोक्ति होनो थांखि लानाय जादों। स्लोगानफोर बायदि \"मोनसे हिन्जावसाखौ सोलोंथाइ हो, मोनसे देसखौ सोक्ति हो\" आ BBBPजों रोजा रोजि ज'रिनो मोननो मोननाय जायो।", "normalised": "बेटी बचाओ, बेटी पढाओ (बि-बि-बि-पि) स्किमआ सोलोंथाइफोरासो नङा, नाथाय बियो हौवासाफोरनि एडुकेसनखौ प्रमोट खालामनो गोनांथि गोनां रोल प्ले खालामो। बियो सेक्स रेसियो खमायनो थाखाय थांखि लानानै हौवासाफोरखौ एडुकेसननि गेजेरजों पावरफुल खालामनो नाजादों। \"मोनसे हौवासाखौ सोलों हो, मोनसे देसखौ पावरफुल खालाम\" बायदि सलोगानआ गोबां समावनो बि-बि-बि-पिजों जोड़ा जायो।"}
{"unnormalised": "दानियासो, गोदान सोलोंथाइ पोलिसी (NEP) 2020 आ सोलोंथाइनि थासारियाव गोबां सोलायनाय लाबोदों। बेयो सोलोंनो थाखाय मोनसे जौगाखांनाय, गोरोबलांनाय आरो गुबुन गुबुन बिथिंआव नागिरनाय। बे पोलिसीआ भारतखौ मोनसे गोगां बिज्ञानि समाजनि थासारियाव सोलायनो थांखि लानाय जादों। NEP 2020 नि सिंआव, सोलोंथाइ मन्त्रालया गोबां सब-स्कीम आरो प्रोग्रामा जागायबाय।", "normalised": "दानैनि गेजेरआव, न्यु एडुकेसन पोलिसी (एन-इ-पि) नै रोजा नैजिसेया एडुकेसननि एरियाव गोबां सोलायनाय लाबोदों। बियो सोलोंथाइखौ मोजां खालामनो, सोलायनो हानाय, आरो मुलतिडिसिप्लिनरी एप्रोच खालामनो नाजादों। बे पोलिसीआ भारतखौ मोनसे पावरफुल नलेज सोसाइति खालामनो नाजादों। एन-इ-पि नै रोजा नैजिसेनि सिंआव एडुकेसन मिनिस्ट्रिया गोबां सब-स्किम आरो प्रग्राम जागायदों।"}
{"unnormalised": "SC/ST/OBC फरायसाफोरनि थाखाय स्कोलरशिप स्कीमआबो दं, जे सोलोंथाइनि गेजेराव सिनजाब जानाय कास्ट, सिनजाब जानाय ट्रायब्स आरो गुबुन गुबुन बारहुंखुंग्रि क्लासनिफ्राय फैनाय गोरों फरायसाफोरनो रांखान्थियारि मदद होयो। तमिल नाडु बायदि राज्योफोरा हिन्जावसाफोरनि थाखाय EVR नागम्मै फ्रि एडुकेसन स्कीम बायदि मदद होयो। बिसोरो Rs. 5000 निफ्राय Rs. 50000 सिम रांखान्थियारि मदद होयो जे जायगा आरो गोरोंनिफ्राय थाखाय।", "normalised": "एस-सि स्लेश एस-टि स्लेश ओ-बि-सि स्टुडेन्टसफोरनि थाखाय स्कोलारसिप स्किमबो थायो जाय सेड्युल्ड कास्ट, सेड्युल्ड ट्राइबस आरो गुबुन थांनाय क्लासनि मेरिटोरियस स्टुडेन्टसफोरनो देरसिन सोलोंथाइ लानो थाखाय दानाय मदद होयो। तमिल नाडु बायदि स्टेटफोरा हौवासाफोरनि थाखाय इ-भि-आर नागम्मै फ्रि एडुकेसन स्किम बायदि गोबां स्कोलारसिप अफार खालामो। बिसोरो खौरस आरो मेरिटनि फारसे रुपीस बा रोजानिफ्राय रुपीस बाजौ रोजासिम दानाय मदद होयो।"}
{"unnormalised": "बे स्कीमफोरा, बिसोरनि एक्रोनिम आरो गोगां थांखिफोरजों, मोनसे बारहुंखुंग्रि सोलोंथाइ आरो समान भारत बानायनो बाथ्रा बुंग्रोनायखौ देखायो। जाब्ला हमजानाय आरो इम्प्याक एसेसमेन्टआव गारां जानाय थासारि थाबाय, सिंआव थांनाय थांखिआ सिनो: गासैबो गथ'फोर, बिसोरनि गुबै जायगा जेरैबो जाया मानो, बिसोरो मोजां सोलोंथाइ लांनो हानाय। बेयो मोनसे देरसिन दाया, नाथाय भारतनि उननि थाखाय गनांग्रोनाय। थांखिआ जाबाय 2030 सिम भारतआव 100% आखर सिनो हानाय।", "normalised": "बे स्किमसफोरा, बिसोरनि एक्रोनिमस आरो एमबिसियस टार्गेटसजों मोनसे देरसिन सोलोंथाइ आरो समान भारत बानायनो मोनसे कमिटमेन्ट देखायो। इम्प्लिमेन्टेसन आरो इम्पेकट एसस्मेन्टआव गोबां चेलेन्जेस थायाब्लाबो, सिगांनि थांखिया क्लियार: गासैबो गथ'खौ, जायखौनो जाहोन, मोजां क्वालीटिनि एडुकेसन मोननो थाखाय। बियो मोनसे गिदिर खाबु, नाथाय भारतनि फ्युचरनि थाखाय गोनांथि। टार्गेटआ जाबाय भारतआव नै रोजा थामजिआव मोनसे जौसे पर्सेंट लिटारेसि रेट।"}
