{"unnormalised": "**महान भारतीय स्किम सार्कसनि गुंथाइ खुलिनानै नाय : भारत सरकारनि सोलोंथाइ मावथांखिनि सायाव मोनसे हेनायजाथाव नायनाय**", "normalised": "**महान भारतारि स्किम सर्कासखौ खुलुमनानै बुजिनानै लानो हागोन: सरकारि सोलोंथाइनि थांखिनि बागै मोनसे मोजां नायनाय**"}
{"unnormalised": "जेब्लाबो नोंथांमोना जमा जादो! फै जों भारतआव थानाय सरकारि सोलोंथाइ स्किमनि रोखोम रोखोम आरो गोसोआव सोलायनाय जाथायफोरनि बागै सावरायलांगोन। बेयो मोनसे बलिउड फिल्म बायदि – गाज्रि जानाय, नायनो मोननो गोनां सोलायनायफोर आरो मोनफ्रोमबो आइतेम नाम्बार (गोलाव एप्लाइ खालामनाय फर्मआव जायो)।", "normalised": "जेब्लासिम नोंथांमोन, ज'रायै फै! फै जों भारतआव थानाय सोरजालोब्ला, गोब्राब, सरकारि सोलोंथाइ स्किमनि बागै सावरायलांगोन। बेयो मोनसे बलिउड फिल्म बायदि – ड्रामाजों आबुं, अजखालि जाथायारि जोबथा आरो अजखालि आइतेम नाम्बार (आयनगोनां एप्लिकेसन फर्मजों)।"}
{"unnormalised": "सिगांआव जोंहा मिड-डे मिल स्किम दं, बेखौनो \"भारतनि टिफिन सर्भिस\" होननानै बुङो, जायनि गेजेरजों जेबो गथ’आ थोनाय पेटआव सोलोंनो नाङा। नोंथांमोना सानगोन गथ’फोरनो हुनोआ रोखा, नाथाय ओहो नोंङा, बेयो भारत! जोंनो कमिटिफोर, सब-कमिटिफोर नांगौ आरो रेड टेपआ थाज महलखौ गिफ्थ रेन खालामनो थाखाय थोजासे। गोदान स्टेटसआ बुङो 11.8 क्रर गथ’फोरा बेयाव मदद मोनदों। बिसोरनि फिसा, मोजां हुनाय गोसोखौ आशिर्बाद होनो।", "normalised": " गिबिआव, जोंनि गेजेरआव गथौआ जाग्रा थांखि दं, a.k.a., \"भारतनि टिफिन सर्भिस,\" बेयो खाथि खालामगोन जे रावबो फिसाया र'ङालै थानाय उन्दैयाव सोलोंनाय नङा। नों सानदोंमोन फिसायो जायग्राया फोथांनो गोनां, नाथाय आहा, बेयो भारत! जोंनो कमिटि, साब्-कमिटी, आरो लाल टेपनि गोनां जायगाया ताज महलखौ गिफट रेब खालामनो। गोदान रेकर्डआ बुङो गुब' जौखोन्दो दानो दाइन रोजा क्र'र फिसाया बेनिफिट जादों। बेनिखौ बिथांमोननि फिसा, मोजां जाग्रा मोनथाइ।"}
{"unnormalised": "ओमफ्राय जोंहा सर्बा सिख्सा अभिजन (एसएसए) दं, एबा \"गासैबोनि थाखाय सोलोंथाइ,\" मोनसे मोजां मावथांखि जाय गासै गथ’फोरखौ स्कुलाव लाबोनो नागिरदों। दा, \"गासैबो\"आ मोनसे गोख्रों बाथ्रा। भारतआव 100% सोलोंनो हानाय खालामनोआ मोनसे उनिसाइकलआव मेवखौ हेरायनाय बायदि। नाथाय हे, बिसोरो ट्राय खालामगासिनो! बिसोरनो बलिउड स्टारफोरखौबो लाबोदों जे बिसोरो टिभिआव 8 पीएमआव आरनायजों बुंगोन।", "normalised": " बेनि उनाव दं सर्वा शिक्षा अभियान (एस-एस-ए), एबा \"गासैबोनि थाखाय सोलोंथाइ,\" मोनसे मोजां थांखि जाय गासै फिसाखौ स्कुलाव हाबनो नागिरदों। दा, \"गासैबो\"आ गोरा राव। भारतआव जौखोन्दो जौखोन्दो लिटरसि मोननो थाखाय युनिसाइकलआव मेव नायगिरनाय बायदि। नाथाय है, बिसोर नाजागासिनो! बिसोरो बलिउड स्टारसखौबो लाना फैदों जे बेखौ एट पि-एम आव टी-भि आव खिंख्लायनो।"}
{"unnormalised": "आरो सोरनो राष्ट्रिय माध्यमिक सिख्सा अभिजन (आरएमएसए)खौ गिखांनो हागोन? \"तिन-एज एन्ग्स्ट मिटिगेशन प्रग्राम,\" जाय सेकेन्डारि सोलोंथाइआव फोक्स खालामदों। मानोना बेखौ नायनानै ला, तिन-एजरफोरा गिख्रों। नों बिसोरनो स्मार्टफन आरो वाइफाइ होयो, आरो उननि बाथ्राया नों बिसोरनो मेमजों सरकारखौ बोखारगोन। आरएमएसएआ बे शक्तिखौ सोलायनो नागिरदों, नों बुजिदों, मोनसे स्टफ सोलोंनायाव। साननानै नायदि बिसोरो बे मेम शक्तिखौ मोजांनि थाखाय बाहायोब्ला मा जागोन!", "normalised": " आरो सोरनो रास्ट्रिया माध्यमिक शिक्षा अभियान (आर-एम-एस-ए)खौ गोसोआव लाखिंनो हागोन? \"टिनेजआरनि बिखुंगारि मिनिमाइस खालामग्रा प्रोग्राम,\" सेकेन्डरी सोलोंथाइयाव फोकस् खालामनाय। मानोना लासिनो थां, टिनेजआरफोरा गिनांगौ। नों बिसोरनो स्मार्टफोन्स आरो वाइ-फाइखौ हो, आरो उननि बाथ्राखौ सोर मिथिगोन, बिसोरो मेम्सजों सरकारखौ बोखारगोन। आर-एम-एस-ए आ आसा खालामदों जे इनरजिखौ सेनेल खालामगोन, नों मिथिगौ, जिनिस सोलोंनो थाखाय। साननानै नाय जे जुदि बिसोरो बे मेम पावरखौ मोजांनि थाखाय बाहायोब्ला!"}
{"unnormalised": "सलोंनायनि बागै बुङोब्ला, बेयाव मोनसे स्कलारसिपनि इकोसिस्टेमबो दं। नों 10th बोर्डसआव 90% स्कर लादों नामा? साबाइखर, नों स्कलारसिपनि थाखाय क्वालिफाइ। नों मोनसे लासिं जानाय समाजनिफ्राय फैदों नामा? साबाइखर, नोंबो स्कलारसिपनि थाखाय क्वालिफाइ। गोख्रैयैनो गासैबो स्कलारसिप मोनगोन, आरो जोंनो गोदान केटेगोरिफोरखौ बोनो नांगोन, जेरै \"स्कलारसिप फर्मआव मोजांयै फिलआप खालामनो हानायनि थाखाय स्कलारसिप\"।", "normalised": " सोलोंनायनि बागै रायलायनायाव, स्कलरसिपनि मोनसे गासै इकोसिस्टेमबो दं। नोंहा नोंनि दानो बोर्डआव दानो जौखोन्दो मोनदों नामा? साबायखर, नों स्कलरसिपनि थाखाय कावालिफाइ जागोन! नों मोनसे मार्जिनलाइज खालामनाय कम्उनिटिनिफ्राय फैदों नामा? साबायखर, नोंबो स्कलरसिपनि थाखाय कावालिफाइ जागोन! गोख्रोंयैनो, गासैबो स्कलरसिप मोनगोन, आरो जों गोदान केटेगरीजखौ दिहुननांगोन, \"स्कलरसिपनि फर्मखौ मोजां खालामग्रा सुबुंनि थाखाय स्कलरसिप\" बायदि।"}
{"unnormalised": "पिएम पोसन शक्ति निरमन स्किमआ रोखायैनो बुजियो। मा रोखा गैयिआ बे प्लानफोरखौ 100% मोननो थाखाय एकसुयेलि इम्प्लिमेन्ट खालामनो गोनां लजिस्टिकस। नाथाय जों ट्राय खालामगासिनो। जों साबसिनै ट्राय खालामगासिनो।", "normalised": " पि-एम पसन शक्ति निर्माण स्किमआ फोथायनो गोनां सेल्फ-एक्सप्लानेटरि। मा फोथायनो गोनां नङा बेया जाग्राखौ मोनसे दानो जौखोन्दो गोरोबनानै इम्प्लिमेन्ट खालामनायनि लजिस्टिक। जों नाजागासिनो। जों गोख्रोंयैनो नाजागासिनो।"}
{"unnormalised": "नाथाय रोखा जानानै थादो। बे स्किमफोरखौ नायनोआ मोनसे गोख्रों खामानि। फर्मफोरा मोनसे चेतन भगत नभेलनिफ्रायबो गोख्रों, वेबसाइटफोरा मोनसे राजखान्थिगिरिनि प्रमिजनिफ्रायबो बांसिन बाङसिन क्रेश जायो, आरो इलिजिबिलिटि क्राइटेरियाफोरा बेराफारिआव पिएचदि नांगौ बेफोरबायदि कम्प्लेक्स। नों साननो हागौ बिसोरो बेखौ रोखा खालामगोन, नाथाय बेयाव मा मोजां दं? बेयो गासैबो महान भारत स्किम सार्कसनि पार्ट! आरो जों बेखौ बेबायदिनो थानांगौ, ना? जय हिन्द! फै गासैबो लाइफ एक्जामआव 100% मार्क लादो!", "normalised": " नाथाय जोंनि गेजेराव थांनोसै। बे स्किमखौ नायगिरनाया मोनसे गोख्रों खामानि। फर्मफोरा सेतान भगत न'बेलनिफ्रायबो गोबां जाबो, वेबसाइटआ राजखान्थारि दाबि बायदि गोबां थौलाइबाय, आरो एलिजिबिलिटिनि क्राइटेरियाया बेबादि गोब्राब जे बियो बियुरोक्रेसीआव मोनसे पि-एच-डीनि गोनां। नों सानदोंमोन बिसोरो बेखौ गोख्रोंयैनो बानायनो हागोन, नाथाय बेयाव रंजानाया मा दं? बे गासैबो महान भारतारि स्किम सर्कासनि पार्ट! आरो जोंनो बेखौ गुबुननिफ्रायबो खालामनो नांगौ, होननानैब्ला? जै हिन्द! फै जों गासैबो जिउनि एक्जामआव मोनसे दानो जौखोन्दो मास मोननोसै!"}
