{"unnormalised": "भारत सरकार आ मोनसे गोदान सोलोंथाइ स्कीम \"Padhai ka Jugaad\" घोषाणा खालामदों, जाय 1/4/2025 आव जागायनो थांगासिनो। जोबथेनो, मोनसे स्कीम जाय जोंनि स्ट्रोगलखौ बुजियो! नुहुमनाय बायदिब्ला, बेया बिद्यार्थीफोरनो मोनसे Rs. 5000 नि दान मोनफ्रोम एलाउन्स होगोन \"सलोंथाइनि मौकाफोरखौ नायबिजिरनो।\" जाय, आं नोंखौ सैथोखौनो बुंनोसै, जाय गोसोआव थागोन सिदासिदै मेगि आरो लेट-नाइट चाय सेसन कलेजनि खाथियावनो।", "normalised": "सरकार आबुं मोनसे सोलोआरि स्किम फोसावदों, \"padhai ka jugaad,\" जाय गुवाहाटी एप्रिल दोहजार बाइसनिफ्राय जागायगोन। जोबथेआव, मोनसे स्किम जाय जोंनि नांगोरोबनायखौ बुजियो! बुंनाय बायदिब्ला, बेयो सोलोआरि सुबिदा नायनो थाखाय फरायसुलियानो मोनसे रोजा बा रां दाननि दान खरसा होगोन। जायखौ, सोंखारिनानै बुंनोब्ला, बेयो गुबुन मोनसे जायगायाव थांगोन मेग्गी आरो लेट-नाइट चाय सेसन कलेजनि खाथियाव।"}
{"unnormalised": "स्कीमनि सिङाव, नों लापटपनि थाखाय 0% इन्टरेस्ट रेटजों लोन मोननो हागोन, नाथाय जोबोरैसो नों बेफोरखौ *जावनायसिन* सोलोंथाइनि थाखायसो बाहायगोन होननानै प्रमिस खालामनो नांगोन (जों नोंखौ नुदों, गेमर्स!). एलिजिबिलिटी क्राइटेरियायाव भेलेड आधार कार्ड आरो प्रुफ नांगोन जाय नोंङो खमसे खम 75% टाइम क्लास अटेंड खालामनो *ट्राई* खालामदों। बेखौ प्रुफ खालामनो गुड लक!", "normalised": "स्किमनि सिंआव, नों लापटपनि थाखाय जेरो परसेन्ट इन्टारेस्ट रेटजों लोन मोननो हागोन, नाथाय नों खाबु होनांगोन जे नों बेखौ बांसिन सोलोंनोसो बाहायगोन (जों नोंखौ नुदों, गेमारस!). जाफुंसार जानाय मापदंआव गोनां A-A-D-H-A-A-R कार्ड आरो प्रमाण गोनां जे नों खमसे खम क्लास सेभेन्टि फाइव परसेन्टनि थाखाय सहराय होदों। बेखौ प्रमाण होनो थाखाय नोंनि समायना नांगौ!"}
{"unnormalised": "सलोंथाइ मन्त्री मिस्टर शर्मा बुंदों बेया 99.9% लितरेसीखौ बारायगोन। जों सोंथिनाय थागोन, नाथाय हे, फ्रि मेगि थाखाया मोजां खोनाय मोनदों। बांसिन डिटेल्सखौ PIB वेबसाइटआव रिलिज खालामगोन, दा साननानै थाबानो जाबाय... जुदि नों YouTube बिंजनिफ्राय खम डेटा बाहायोब्ला।", "normalised": "सोलोआरि मन्थ्रि मिस्टर शर्मा दाबि खालामदों जे बेयो साक्षरथाखौ नाइन्टि नाइन्टि पोइन्ट नाइन्टि परसेन्टसिम बारायगोन। जों सन्देह खालामदों, नाथाय ए, फ्रि मेग्गी रां मोजां खोनाय जायो। बांसिन डिटेल्सखौ P-I-B वेबसाइटआव फोसावगोन, बेनिखायनो दाबो रिफ्रेस खालामबाय था... जुदि नोंनि युट्युब बिन्जनिफ्राय खम डाटानो थायोब्ला।"}
