```json
{
  "unnormalised": "ಯಾರೋ ಐಟಿಆರ್ ಫೈಲ್ ಮಾಡಲು ವಿಳಾಸದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು. ಇದು ಸಾಮಾನ್ಯ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ಇಲ್ಲಿದೆ ನೋಡಿ: ನಿಮಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಈಗ ಭೌತಿಕ ವಿಳಾಸದ ಅಗತ್ಯವಿಲ್ಲ! ಎಲ್ಲವೂ ಹೆಚ್ಚಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿಯೇ ಇರುತ್ತದೆ, ಸರಿ? ಆದರೆ ನಿಮಗೆ *ನಿಜವಾಗಿಯೂ* ಕೆಲವು ಕಾರಣಕ್ಕಾಗಿ ಅದು ಬೇಕಾದರೆ, ಭೌತಿಕ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸುವಂತೆ (ಇದು ಅಪರೂಪ), \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ\" + ನಿಮ್ಮ ನಗರ ಎಂದು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿ. \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಮುಂಬೈ\" ಅಥವಾ \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಚೆನ್ನೈ, 600006\" ರೀತಿಯಲ್ಲಿ. ಅವರ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್, incometax.gov.in, ಪ್ರಾದೇಶಿಕ ವಿಳಾಸಗಳನ್ನು ಸಹ ಪಟ್ಟಿ ಮಾಡಬೇಕು.",
  "normalised": "ಯಾರೋ ಐ-ಟಿ-ಆರ್ ಫೈಲ್ ಮಾಡಲು ವಿಳಾಸದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು. ಇದು ಸಾಮಾನ್ಯ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ಇಲ್ಲಿದೆ ನೋಡಿ: ನಿಮಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಈಗ ಭೌತಿಕ ವಿಳಾಸದ ಅಗತ್ಯವಿಲ್ಲ! ಎಲ್ಲವೂ ಹೆಚ್ಚಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿಯೇ ಇರುತ್ತದೆ, ಸರಿ? ಆದರೆ ನಿಮಗೆ *ನಿಜವಾಗಿಯೂ* ಕೆಲವು ಕಾರಣಕ್ಕಾಗಿ ಅದು ಬೇಕಾದರೆ, ಭೌತಿಕ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸುವಂತೆ (ಇದು ಅಪರೂಪ), \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ\" ಮತ್ತು ನಿಮ್ಮ ನಗರ ಎಂದು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿ. \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಮುಂಬೈ\" ಅಥವಾ \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಚೆನ್ನೈ, ಆರು ಲಕ್ಷದ ಆರು\" ರೀತಿಯಲ್ಲಿ. ಅವರ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್, incometax ಡಾಟ್ gov ಡಾಟ್ in, ಪ್ರಾದೇಶಿಕ ವಿಳಾಸಗಳನ್ನು ಸಹ ಪಟ್ಟಿ ಮಾಡಬೇಕು.",
  "raw": "ಯಾರೋ ಐಟಿಆರ್ ಫೈಲ್ ಮಾಡಲು ವಿಳಾಸದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಕೇಳಿದರು. ಇದು ಸಾಮಾನ್ಯ ಪ್ರಶ್ನೆ, ಆದ್ದರಿಂದ ಇಲ್ಲಿದೆ ನೋಡಿ: ನಿಮಗೆ ಸಾಮಾನ್ಯವಾಗಿ ಈಗ ಭೌತಿಕ ವಿಳಾಸದ ಅಗತ್ಯವಿಲ್ಲ! ಎಲ್ಲವೂ ಹೆಚ್ಚಾಗಿ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿಯೇ ಇರುತ್ತದೆ, ಸರಿ? ಆದರೆ ನಿಮಗೆ *ನಿಜವಾಗಿಯೂ* ಕೆಲವು ಕಾರಣಕ್ಕಾಗಿ ಅದು ಬೇಕಾದರೆ, ಭೌತಿಕ ದಾಖಲೆಗಳನ್ನು ಕಳುಹಿಸುವಂತೆ (ಇದು ಅಪರೂಪ), \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ\" + ನಿಮ್ಮ ನಗರ ಎಂದು ಹುಡುಕಲು ಪ್ರಯತ್ನಿಸಿ. \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಮುಂಬೈ\" ಅಥವಾ \"ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆ ಕಚೇರಿ ಚೆನ್ನೈ, 600006\" ರೀತಿಯಲ್ಲಿ. ಅವರ ಅಧಿಕೃತ ವೆಬ್‌ಸೈಟ್, incometax.gov.in, ಪ್ರಾದೇಶಿಕ ವಿಳಾಸಗಳನ್ನು ಸಹ ಪಟ್ಟಿ ಮಾಡಬೇಕು."
}
```
```json
{
  "unnormalised": "ಪಾಸ್ಪೋರ್ಟ್ ವಿಷಯಗಳಿಗೆ, ಇದು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ನೀವು ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ (PSK) ವೆಬ್‌ಸೈಟ್ passportindia.gov.in ಅನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ನಿಮ್ಮ ಪ್ರದೇಶದ PSK ಗಾಗಿ ಅವರು ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಆ ಪ್ರದೇಶದಲ್ಲಿದ್ದರೆ \"ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ, ಬಂಜಾರಾ ಹಿಲ್ಸ್, ಹೈದರಾಬಾದ್, 500034\". PSK ಗಳು ಸಾಕಷ್ಟು ವ್ಯಾಪಕವಾಗಿ ಹರಡಿವೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹತ್ತಿರ ಒಂದನ್ನು ಹುಡುಕುವುದು ಕಷ್ಟವಾಗಬಾರದು. ಸೂಚಿಸದ ಹೊರತು \"ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ದೆಹಲಿ, 110001\" ಗೆ ಯಾದೃಚ್ಛಿಕವಾಗಿ ವಸ್ತುಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ!",
  "normalised": "ಪಾಸ್ಪೋರ್ಟ್ ವಿಷಯಗಳಿಗೆ, ಇದು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ನೀವು ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ (ಪಿ-ಎಸ್-ಕೆ) ವೆಬ್‌ಸೈಟ್ passportindia ಡಾಟ್ gov ಡಾಟ್ in ಅನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ನಿಮ್ಮ ಪ್ರದೇಶದ ಪಿ-ಎಸ್-ಕೆ ಗಾಗಿ ಅವರು ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಆ ಪ್ರದೇಶದಲ್ಲಿದ್ದರೆ \"ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ, ಬಂಜಾರಾ ಹಿಲ್ಸ್, ಹೈದರಾಬಾದ್, ಐದು ಲಕ್ಷದ ಮೂವತ್ತನಾಲ್ಕು\". ಪಿ-ಎಸ್-ಕೆಗಳು ಸಾಕಷ್ಟು ವ್ಯಾಪಕವಾಗಿ ಹರಡಿವೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹತ್ತಿರ ಒಂದನ್ನು ಹುಡುಕುವುದು ಕಷ್ಟವಾಗಬಾರದು. ಸೂಚಿಸದ ಹೊರತು \"ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಒಂದು\" ಗೆ ಯಾದೃಚ್ಛಿಕವಾಗಿ ವಸ್ತುಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ!",
  "raw": "Assistant: {\n  \"unnormalised\": \"ಪಾಸ್ಪೋರ್ಟ್ ವಿಷಯಗಳಿಗೆ, ಇದು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ನೀವು ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ (PSK) ವೆಬ್‌ಸೈಟ್ passportindia.gov.in ಅನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ನಿಮ್ಮ ಪ್ರದೇಶದ PSK ಗಾಗಿ ಅವರು ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಆ ಪ್ರದೇಶದಲ್ಲಿದ್ದರೆ \\\"ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ, ಬಂಜಾರಾ ಹಿಲ್ಸ್, ಹೈದರಾಬಾದ್, 500034\\\". PSK ಗಳು ಸಾಕಷ್ಟು ವ್ಯಾಪಕವಾಗಿ ಹರಡಿವೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹತ್ತಿರ ಒಂದನ್ನು ಹುಡುಕುವುದು ಕಷ್ಟವಾಗಬಾರದು. ಸೂಚಿಸದ ಹೊರತು \\\"ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ದೆಹಲಿ, 110001\\\" ಗೆ ಯಾದೃಚ್ಛಿಕವಾಗಿ ವಸ್ತುಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ!\",\n  \"normalised\": \"ಪಾಸ್ಪೋರ್ಟ್ ವಿಷಯಗಳಿಗೆ, ಇದು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ನೀವು ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ (ಪಿ-ಎಸ್-ಕೆ) ವೆಬ್‌ಸೈಟ್ passportindia ಡಾಟ್ gov ಡಾಟ್ in ಅನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ನಿಮ್ಮ ಪ್ರದೇಶದ ಪಿ-ಎಸ್-ಕೆ ಗಾಗಿ ಅವರು ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಆ ಪ್ರದೇಶದಲ್ಲಿದ್ದರೆ \\\"ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ, ಬಂಜಾರಾ ಹಿಲ್ಸ್, ಹೈದರಾಬಾದ್, ಐದು ಲಕ್ಷದ ಮೂವತ್ತನಾಲ್ಕು\\\". ಪಿ-ಎಸ್-ಕೆಗಳು ಸಾಕಷ್ಟು ವ್ಯಾಪಕವಾಗಿ ಹರಡಿವೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹತ್ತಿರ ಒಂದನ್ನು ಹುಡುಕುವುದು ಕಷ್ಟವಾಗಬಾರದು. ಸೂಚಿಸದ ಹೊರತು \\\"ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ದೆಹಲಿ, ಒಂದು ಲಕ್ಷದ ಹತ್ತು ಸಾವಿರದ ಒಂದು\\\" ಗೆ ಯಾದೃಚ್ಛಿಕವಾಗಿ ವಸ್ತುಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ!\",\n  \"raw\": \"ಪಾಸ್ಪೋರ್ಟ್ ವಿಷಯಗಳಿಗೆ, ಇದು ಸ್ವಲ್ಪ ವಿಭಿನ್ನವಾಗಿದೆ. ನೀವು ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ (PSK) ವೆಬ್‌ಸೈಟ್ passportindia.gov.in ಅನ್ನು ಪರಿಶೀಲಿಸಬೇಕು. ನಿಮ್ಮ ಪ್ರದೇಶದ PSK ಗಾಗಿ ಅವರು ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಹೊಂದಿರುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ, ನೀವು ಆ ಪ್ರದೇಶದಲ್ಲಿದ್ದರೆ \\\"ಪಾಸ್ಪೋರ್ಟ್ ಸೇವಾ ಕೇಂದ್ರ, ಬಂಜಾರಾ ಹಿಲ್ಸ್, ಹೈದರಾಬಾದ್, 500034\\\". PSK ಗಳು ಸಾಕಷ್ಟು ವ್ಯಾಪಕವಾಗಿ ಹರಡಿವೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಹತ್ತಿರ ಒಂದನ್ನು ಹುಡುಕುವುದು ಕಷ್ಟವಾಗಬಾರದು. ಸೂಚಿಸದ ಹೊರತು \\\"ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ದೆಹಲಿ, 110001\\\" ಗೆ ಯಾದೃಚ್ಛಿಕವಾಗಿ ವಸ್ತುಗಳನ್ನು ಕಳುಹಿಸಬೇಡಿ!\"\n}"
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಆಧಾರ್ ಸಂಬಂಧಿತ ವಿಷಯಗಳಿಗಾಗಿ, UIDAI ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ. ಹೆಚ್ಚಿನ ವಿಷಯಗಳು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದ್ದರೂ, ನೀವು ಪತ್ರ ಅಥವಾ ಇನ್ನಾವುದನ್ನಾದರೂ ಕಳುಹಿಸಬೇಕಾದರೆ, UIDAI ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ ವಿಳಾಸವನ್ನು ನೋಡಿ. ಉದಾಹರಣೆಗೆ, \"UIDAI ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ, ಲಕ್ನೋ, ಯುಪಿ, 226001\". ನೆನಪಿಡಿ, ಈ ವಿಳಾಸಗಳು ಬದಲಾಗಬಹುದು, ಆದ್ದರಿಂದ ಏನನ್ನೂ ಕಳುಹಿಸುವ ಮೊದಲು ಅಧಿಕೃತ ಸರ್ಕಾರಿ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ *ಯಾವಾಗಲೂ* ಪರಿಶೀಲಿಸಿ! ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ, ಭಾಯಿ!",
  "normalised": "ಮತ್ತು ಆಧಾರ್ ಸಂಬಂಧಿತ ವಿಷಯಗಳಿಗಾಗಿ, ಯು-ಐ-ಡಿ-ಎ-ಐ ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ. ಹೆಚ್ಚಿನ ವಿಷಯಗಳು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದ್ದರೂ, ನೀವು ಪತ್ರ ಅಥವಾ ಇನ್ನಾವುದನ್ನಾದರೂ ಕಳುಹಿಸಬೇಕಾದರೆ, ಯು-ಐ-ಡಿ-ಎ-ಐ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ ವಿಳಾಸವನ್ನು ನೋಡಿ. ಉದಾಹರಣೆಗೆ, \"ಯು-ಐ-ಡಿ-ಎ-ಐ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ, ಲಕ್ನೋ, ಯು-ಪಿ, ಎರಡು ಲಕ್ಷದ ಇಪ್ಪತ್ತಾರು ಸಾವಿರದ ಒಂದು\". ನೆನಪಿಡಿ, ಈ ವಿಳಾಸಗಳು ಬದಲಾಗಬಹುದು, ಆದ್ದರಿಂದ ಏನನ್ನೂ ಕಳುಹಿಸುವ ಮೊದಲು ಅಧಿಕೃತ ಸರ್ಕಾರಿ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ *ಯಾವಾಗಲೂ* ಪರಿಶೀಲಿಸಿ! ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ, ಭಾಯಿ!",
  "raw": "ಮತ್ತು ಆಧಾರ್ ಸಂಬಂಧಿತ ವಿಷಯಗಳಿಗಾಗಿ, UIDAI ವೆಬ್‌ಸೈಟ್ ಪರಿಶೀಲಿಸಿ. ಹೆಚ್ಚಿನ ವಿಷಯಗಳು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಲಭ್ಯವಿದ್ದರೂ, ನೀವು ಪತ್ರ ಅಥವಾ ಇನ್ನಾವುದನ್ನಾದರೂ ಕಳುಹಿಸಬೇಕಾದರೆ, UIDAI ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ ವಿಳಾಸವನ್ನು ನೋಡಿ. ಉದಾಹರಣೆಗೆ, \"UIDAI ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ, ಲಕ್ನೋ, ಯುಪಿ, 226001\". ನೆನಪಿಡಿ, ಈ ವಿಳಾಸಗಳು ಬದಲಾಗಬಹುದು, ಆದ್ದರಿಂದ ಏನನ್ನೂ ಕಳುಹಿಸುವ ಮೊದಲು ಅಧಿಕೃತ ಸರ್ಕಾರಿ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ *ಯಾವಾಗಲೂ* ಪರಿಶೀಲಿಸಿ! ಇದು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಭಾವಿಸುತ್ತೇವೆ, ಭಾಯಿ!"
}
```
