```json
{
  "unnormalised": "హే రెడ్డిట్ తల్లిదండ్రులారా, నా చిన్నారి ఆరోగ్యం గురించి కొంత సలహా కావాలి. నా 6 నెలల వయస్సున్న రోహన్‌కు ఈ వింత దద్దుర్లు వస్తున్నాయి. మేము గత వారం ఫోర్టిస్ ఆసుపత్రిలో డాక్టర్ శర్మ దగ్గరకు వెళ్ళాము. అది ఎక్జీమా కావచ్చు అని ఆమె అన్నారు, కానీ నేను కొంచెం ఆందోళన చెందుతున్నాను.",
  "normalised": "హే రెడ్డిట్ తల్లిదండ్రులారా, నా చిన్నారి ఆరోగ్యం గురించి కొంత సలహా కావాలి. నా ఆరు నెలల వయస్సున్న రోహన్‌కు ఈ వింత దద్దుర్లు వస్తున్నాయి. మేము గత వారం ఫోర్టిస్ ఆసుపత్రిలో డాక్టర్ శర్మ దగ్గరకు వెళ్ళాము. అది ఎక్జీమా కావచ్చు అని ఆమె అన్నారు, కానీ నేను కొంచెం ఆందోళన చెందుతున్నాను.",
  "raw": "హే రెడ్డిట్ తల్లిదండ్రులారా, నా చిన్నారి ఆరోగ్యం గురించి కొంత సలహా కావాలి. నా 6 నెలల వయస్సున్న రోహన్‌కు ఈ వింత దద్దుర్లు వస్తున్నాయి. మేము గత వారం ఫోర్టిస్ ఆసుపత్రిలో డాక్టర్ శర్మ దగ్గరకు వెళ్ళాము. అది ఎక్జీమా కావచ్చు అని ఆమె అన్నారు, కానీ నేను కొంచెం ఆందోళన చెందుతున్నాను."
}
```
```json
{
  "unnormalised": "ఆమె కొంత క్రీమ్, డెర్మాకాల్మ్ 2% సూచించింది, మరియు దానిని రోజుకు రెండుసార్లు 1 వారం పాటు అప్లై చేయమని చెప్పింది. మేము అలా చేస్తున్నాము, కానీ దద్దుర్లు నిజంగా తగ్గడం లేదు. ఇది ఎక్కువగా అతని బుగ్గలు మరియు చేతుల మీద ఉంది. వారి శిశువుతో ఇలాంటి అనుభవం ఎవరికైనా ఉందా?",
  "normalised": "ఆమె కొంత క్రీమ్, డెర్మాకాల్మ్ రెండు శాతం సూచించింది, మరియు దానిని రోజుకు రెండుసార్లు ఒక వారం పాటు అప్లై చేయమని చెప్పింది. మేము అలా చేస్తున్నాము, కానీ దద్దుర్లు నిజంగా తగ్గడం లేదు. ఇది ఎక్కువగా అతని బుగ్గలు మరియు చేతుల మీద ఉంది. వారి శిశువుతో ఇలాంటి అనుభవం ఎవరికైనా ఉందా?",
  "raw": "ఆమె కొంత క్రీమ్, డెర్మాకాల్మ్ 2% సూచించింది, మరియు దానిని రోజుకు రెండుసార్లు 1 వారం పాటు అప్లై చేయమని చెప్పింది. మేము అలా చేస్తున్నాము, కానీ దద్దుర్లు నిజంగా తగ్గడం లేదు. ఇది ఎక్కువగా అతని బుగ్గలు మరియు చేతుల మీద ఉంది. వారి శిశువుతో ఇలాంటి అనుభవం ఎవరికైనా ఉందా?"
}
```
```json
{
  "unnormalised": "డాక్టర్ శర్మ అలర్జీల గురించి కూడా ఏదో చెప్పారు. మేము ఆహార డైరీని ఉంచాలని ఆమె సూచించారు, నేను ఒక నెల క్రితం అతనికి ఘనమైన ఆహారం ఇవ్వడం ప్రారంభించాను. నేను అతనికి మెత్తని అరటిపండ్లు, ఆపిల్ ప్యూరీ మరియు కొద్దిగా దాల్ పానీ ఇచ్చాను. వీటిలో ఏవైనా దీనికి కారణం కాగలవా? ఆవు పాలు ఒక అలెర్జీ కారకం అని నేను ఆన్‌లైన్‌లో చదివాను, కాని రోహన్ ఇంకా ప్రధానంగా తల్లిపాలు తాగుతున్నాడు.",
  "normalised": "డాక్టర్ శర్మ అలర్జీల గురించి కూడా ఏదో చెప్పారు. మేము ఆహార డైరీని ఉంచాలని ఆమె సూచించారు, నేను అతనికి ఒక నెల క్రితం ఘనమైన ఆహారం ఇవ్వడం ప్రారంభించాను. నేను అతనికి మెత్తని అరటిపండ్లు, ఆపిల్ ప్యూరీ మరియు కొద్దిగా దాల్ పానీ ఇచ్చాను. వీటిలో ఏవైనా దీనికి కారణం కాగలవా? ఆవు పాలు ఒక అలెర్జీ కారకం అని నేను ఆన్‌లైన్‌లో చదివాను, కాని Rohan ఇంకా ప్రధానంగా తల్లిపాలు తాగుతున్నాడు.",
  "raw": "డాక్టర్ శర్మ అలర్జీల గురించి కూడా ఏదో చెప్పారు. మేము ఆహార డైరీని ఉంచాలని ఆమె సూచించారు, నేను ఒక నెల క్రితం అతనికి ఘనమైన ఆహారం ఇవ్వడం ప్రారంభించాను. నేను అతనికి మెత్తని అరటిపండ్లు, ఆపిల్ ప్యూరీ మరియు కొద్దిగా దాల్ పానీ ఇచ్చాను. వీటిలో ఏవైనా దీనికి కారణం కాగలవా? ఆవు పాలు ఒక అలెర్జీ కారకం అని నేను ఆన్‌లైన్‌లో చదివాను, కాని Rohan ఇంకా ప్రధానంగా తల్లిపాలు తాగుతున్నాడు."
}
```
```json
{
  "unnormalised": "నేను రెండవ అభిప్రాయం తీసుకోవాలని ఆలోచిస్తున్నాను, బహుశా AIIMS ఢిల్లీలోని డాక్టర్ పటేల్ నుండి. ఢిల్లీలో పిల్లల చర్మవ్యాధి నిపుణులతో ఎవరికైనా అనుభవం ఉందా? అలాగే, సంప్రదింపుల కోసం సుమారుగా ఛార్జీలు ఎంత ఉంటాయో ఎవరికైనా తెలుసా? నేను కొంచెం బడ్జెట్‌తో ఇబ్బంది పడుతున్నాను.",
  "normalised": "నేను రెండవ అభిప్రాయం తీసుకోవాలని ఆలోచిస్తున్నాను, బహుశా A-I-I-M-S ఢిల్లీలోని డాక్టర్ పటేల్ నుండి. ఢిల్లీలో పిల్లల చర్మవ్యాధి నిపుణులతో ఎవరికైనా అనుభవం ఉందా? అలాగే, సంప్రదింపుల కోసం సుమారుగా ఛార్జీలు ఎంత ఉంటాయో ఎవరికైనా తెలుసా? నేను కొంచెం బడ్జెట్‌తో ఇబ్బంది పడుతున్నాను.",
  "raw": "సరే, నేను దీన్ని అనువదిస్తాను:\n{\n  \"unnormalised\": \"నేను రెండవ అభిప్రాయం తీసుకోవాలని ఆలోచిస్తున్నాను, బహుశా AIIMS ఢిల్లీలోని డాక్టర్ పటేల్ నుండి. ఢిల్లీలో పిల్లల చర్మవ్యాధి నిపుణులతో ఎవరికైనా అనుభవం ఉందా? అలాగే, సంప్రదింపుల కోసం సుమారుగా ఛార్జీలు ఎంత ఉంటాయో ఎవరికైనా తెలుసా? నేను కొంచెం బడ్జెట్‌తో ఇబ్బంది పడుతున్నాను.\",\n  \"normalised\": \"నేను రెండవ అభిప్రాయం తీసుకోవాలని ఆలోచిస్తున్నాను, బహుశా A-I-I-M-S ఢిల్లీలోని డాక్టర్ పటేల్ నుండి. ఢిల్లీలో పిల్లల చర్మవ్యాధి నిపుణులతో ఎవరికైనా అనుభవం ఉందా? అలాగే, సంప్రదింపుల కోసం సుమారుగా ఛార్జీలు ఎంత ఉంటాయో ఎవరికైనా తెలుసా? నేను కొంచెం బడ్జెట్‌తో ఇబ్బంది పడుతున్నాను.\",\n  \"text\": \"నేను రెండవ అభిప్రాయం తీసుకోవాలని ఆలోచిస్తున్నాను, బహుశా AIIMS ఢిల్లీలోని డాక్టర్ పటేల్ నుండి. ఢిల్లీలో పిల్లల చర్మవ్యాధి నిపుణులతో ఎవరికైనా అనుభవం ఉందా? అలాగే, సంప్రదింపుల కోసం సుమారుగా ఛార్జీలు ఎంత ఉంటాయో ఎవరికైనా తెలుసా? నేను కొంచెం బడ్జెట్‌తో ఇబ్బంది పడుతున్నాను.\"\n}"
}
```
```json
{
  "unnormalised": "నేను ఈరోజు ఫార్మసీని సందర్శించి కొన్ని మాయిశ్చరైజర్‌లను కొనాలని ప్లాన్ చేస్తున్నాను. మరొక వినియోగదారు పోస్ట్‌లో పేర్కొన్నవి, ఆక్వాసాఫ్ట్ FC క్రీమ్ మరియు సెటాఫిల్ బేబీ మాయిశ్చరైజింగ్ లోషన్. ఏది మంచిదో ఏమైనా సిఫార్సులు ఉన్నాయా? ఒకరి కంటే మరొకరిని సిఫార్సు చేసే పీడియాట్రిషియన్లు ఎవరైనా ఉన్నారా? అలాగే, అతనికి ఆహారం ఇవ్వడం కష్టమైనా, అన్ని అలెర్జీ కారకాలను తొలగించడం నిజంగా ముఖ్యమా?",
  "normalised": "నేను ఈరోజు ఫార్మసీని సందర్శించి కొన్ని మాయిశ్చరైజర్‌లను కొనాలని ప్లాన్ చేస్తున్నాను. మరొక వినియోగదారు పోస్ట్‌లో పేర్కొన్నవి, ఆక్వాసాఫ్ట్ F-C క్రీమ్ మరియు సెటాఫిల్ బేబీ మాయిశ్చరైజింగ్ లోషన్. ఏది మంచిదో ఏమైనా సిఫార్సులు ఉన్నాయా? ఒకరి కంటే మరొకరిని సిఫార్సు చేసే పీడియాట్రిషియన్లు ఎవరైనా ఉన్నారా? అలాగే, అతనికి ఆహారం ఇవ్వడం కష్టమైనా, అన్ని అలెర్జీ కారకాలను తొలగించడం నిజంగా ముఖ్యమా?",
  "raw": "నేను ఈరోజు ఫార్మసీని సందర్శించి కొన్ని మాయిశ్చరైజర్‌లను కొనాలని ప్లాన్ చేస్తున్నాను. మరొక వినియోగదారు పోస్ట్‌లో పేర్కొన్నవి, ఆక్వాసాఫ్ట్ FC క్రీమ్ మరియు సెటాఫిల్ బేబీ మాయిశ్చరైజింగ్ లోషన్. ఏది మంచిదో ఏమైనా సిఫార్సులు ఉన్నాయా? ఒకరి కంటే మరొకరిని సిఫార్సు చేసే పీడియాట్రిషియన్లు ఎవరైనా ఉన్నారా? అలాగే, అతనికి ఆహారం ఇవ్వడం కష్టమైనా, అన్ని అలెర్జీ కారకాలను తొలగించడం నిజంగా ముఖ్యమా?"
}
```
```json
{
  "unnormalised": "నిజాయితీగా చెప్పాలంటే, నేను కొంచెం ఆందోళన చెందుతున్నాను. ఇది నా మొదటి బిడ్డ, మరియు నేను ప్రతిదీ సరిగ్గా చేస్తున్నానని నిర్ధారించుకోవాలనుకుంటున్నాను. ఏవైనా సలహాలు, ఇలాంటి అనుభవాలు లేదా సిఫార్సులు చాలా విలువైనవిగా ఉంటాయి. ధన్యవాదాలు, రెడ్డిట్ యొక్క అమ్మలు మరియు నాన్నలు!",
  "normalised": "నిజాయితీగా చెప్పాలంటే, నేను కొంచెం ఆందోళన చెందుతున్నాను. ఇది నా మొదటి బిడ్డ, మరియు నేను ప్రతిదీ సరిగ్గా చేస్తున్నానని నిర్ధారించుకోవాలనుకుంటున్నాను. ఏవైనా సలహాలు, ఇలాంటి అనుభవాలు లేదా సిఫార్సులు చాలా విలువైనవిగా ఉంటాయి. ధన్యవాదాలు, రెడ్డిట్ యొక్క అమ్మలు మరియు నాన్నలు!",
  "raw": "సరే, నిజాయితీగా చెప్పాలంటే, నేను కొంచెం ఆందోళన చెందుతున్నాను. ఇది నా మొదటి బిడ్డ, మరియు నేను ప్రతిదీ సరిగ్గా చేస్తున్నానని నిర్ధారించుకోవాలనుకుంటున్నాను. ఏవైనా సలహాలు, ఇలాంటి అనుభవాలు లేదా సిఫార్సులు చాలా విలువైనవిగా ఉంటాయి. ధన్యవాదాలు, రెడ్డిట్ యొక్క అమ్మలు మరియు నాన్నలు! అని ఉంది. కాబట్టి, నేను దానిని అలాగే ఉంచుతాను. కానీ, మీరు నన్ను అడుగుతూ ఉంటే, మీ బిడ్డతో సమయం గడపడం చాలా ముఖ్యం. బిడ్డతో ఆడుకోండి, మాట్లాడండి మరియు ప్రేమించండి. మీ బిడ్డకు మీ ప్రేమ మరియు శ్రద్ధ చాలా ముఖ్యం."
}
```
