```json
{
  "unnormalised": "ਇੱਕ ਅਜੀਬ ਘਟਨਾ ਵਿੱਚ, ਦਿੱਲੀ ਦੇ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਆਪਣੀ ਗੁਆਂਢੀ, ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਦੇ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ... ਉਡੀਕ ਕਰੋ... ਉਸਦੀ ਬੋਗਨਵਿਲੀਆ ਦੇ ਪੂਰੇ 2 ਇੰਚ ਤੱਕ ਉਸਦੀ ਜਾਇਦਾਦ 'ਤੇ ਕਥਿਤ ਕਬਜ਼ੇ ਨੂੰ ਲੈ ਕੇ! ਇਹ ਕੇਸ, ਸਿਵਲ ਪ੍ਰੋਸੀਜਰ ਕੋਡ, ਆਰਡਰ VI ਰੂਲ 1 ਦੇ ਤਹਿਤ ਦਾਇਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸਦੀ ਸੁਣਵਾਈ 10/11/2024 ਨੂੰ ਤੀਸ ਹਜ਼ਾਰੀ ਕੋਰਟ ਵਿੱਚ ਹੋਵੇਗੀ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਐਡਵੋਕੇਟ ਕਪੂਰ ਨੇ ਕਿਹਾ, “ਇਨਸਾਫ਼ ਮਿਲੇਗਾ, ਭਾਵੇਂ ਇਹ ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ 2 ਇੰਚ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।”",
  "normalised": "ਇੱਕ ਅਜੀਬ ਘਟਨਾ ਵਿੱਚ, ਦਿੱਲੀ ਦੇ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਆਪਣੀ ਗੁਆਂਢਣ, ਮਿਸਿਜ਼ ਵਰਮਾ ਦੇ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ... ਉਡੀਕ ਕਰੋ... ਉਸਦੀ ਬੋਗਨਵਿਲੀਆ ਦੇ ਪੂਰੇ ਦੋ ਇੰਚ ਤੱਕ ਉਸਦੀ ਜਾਇਦਾਦ 'ਤੇ ਕਥਿਤ ਕਬਜ਼ੇ ਨੂੰ ਲੈ ਕੇ! ਇਹ ਕੇਸ, ਸਿਵਲ ਪ੍ਰੋਸੀਜਰ ਕੋਡ, ਆਰਡਰ ਛੇ ਰੂਲ ਇੱਕ ਦੇ ਤਹਿਤ ਦਾਇਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸਦੀ ਸੁਣਵਾਈ ਦਸ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਤੀਸ ਹਜ਼ਾਰੀ ਕੋਰਟ ਵਿੱਚ ਹੋਵੇਗੀ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਐਡਵੋਕੇਟ ਕਪੂਰ ਨੇ ਕਿਹਾ, “ਇਨਸਾਫ਼ ਮਿਲੇਗਾ, ਭਾਵੇਂ ਇਹ ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ ਦੋ ਇੰਚ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।”",
  "raw": "ਇੱਕ ਅਜੀਬ ਘਟਨਾ ਵਿੱਚ, ਦਿੱਲੀ ਦੇ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਆਪਣੀ ਗੁਆਂਢੀ, ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਦੇ ਖਿਲਾਫ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕੀਤਾ ਹੈ, ਇਸ ਗੱਲ 'ਤੇ... ਉਡੀਕ ਕਰੋ... ਉਸਦੀ ਬੋਗਨਵਿਲੀਆ ਦੇ ਪੂਰੇ 2 ਇੰਚ ਤੱਕ ਉਸਦੀ ਜਾਇਦਾਦ 'ਤੇ ਕਥਿਤ ਕਬਜ਼ੇ ਨੂੰ ਲੈ ਕੇ! ਇਹ ਕੇਸ, ਸਿਵਲ ਪ੍ਰੋਸੀਜਰ ਕੋਡ, ਆਰਡਰ VI ਰੂਲ 1 ਦੇ ਤਹਿਤ ਦਾਇਰ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿਸਦੀ ਸੁਣਵਾਈ 10/11/2024 ਨੂੰ ਤੀਸ ਹਜ਼ਾਰੀ ਕੋਰਟ ਵਿੱਚ ਹੋਵੇਗੀ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦੇ ਹੋਏ ਐਡਵੋਕੇਟ ਕਪੂਰ ਨੇ ਕਿਹਾ, “ਇਨਸਾਫ਼ ਮਿਲੇਗਾ, ਭਾਵੇਂ ਇਹ ਇੱਕ ਵਾਰ ਵਿੱਚ ਸਿਰਫ਼ 2 ਇੰਚ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ।”"
}
```
```json
{
  "unnormalised": "ਇਸ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਦੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਪਿੱਲਈ ਨੇ ਜਵਾਬ ਦਿੱਤਾ, \"ਇਹ ਸਭ ਬਕਵਾਸ ਹੈ! ਮੇਰੇ ਕਲਾਇੰਟ ਦਾ ਬੋਗਨਵਿਲੀਆ ਬਹੁਤ ਸੁੰਦਰ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਦੀ ਸ਼ਿਕਾਇਤ ਪਾਣੀ ਪੁਰੀ ਨਾਲੋਂ ਵੀ ਪਤਲੀ ਹੈ!\" ਅਦਾਲਤ ਤੋਂ 6 ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਫੈਸਲਾ ਸੁਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਜਾਂ ਤਾਂ ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਨੂੰ ਆਪਣੇ ਪਿਆਰੇ ਪੌਦੇ ਨੂੰ ਕੱਟਣ ਲਈ ਮਜਬੂਰ ਕਰੇਗੀ, ਜਾਂ (ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ) ਹਰ ਕਿਸੇ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਹਸਾਏਗੀ।",
  "normalised": "ਇਸ ਦੌਰਾਨ, ਮਿਸਿਜ਼ ਵਰਮਾ ਦੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਪਿੱਲਈ ਨੇ ਜਵਾਬ ਦਿੱਤਾ, \"ਇਹ ਸਭ ਬਕਵਾਸ ਹੈ! ਮੇਰੇ ਕਲਾਇੰਟ ਦਾ ਬੋਗਨਵਿਲੀਆ ਬਹੁਤ ਸੁੰਦਰ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਦੀ ਸ਼ਿਕਾਇਤ ਪਾਣੀ ਪੁਰੀ ਨਾਲੋਂ ਵੀ ਪਤਲੀ ਹੈ!\" ਅਦਾਲਤ ਤੋਂ 6 ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਫੈਸਲਾ ਸੁਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਜਾਂ ਤਾਂ ਮਿਸਿਜ਼ ਵਰਮਾ ਨੂੰ ਆਪਣੇ ਪਿਆਰੇ ਪੌਦੇ ਨੂੰ ਕੱਟਣ ਲਈ ਮਜਬੂਰ ਕਰੇਗੀ, ਜਾਂ (ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ) ਹਰ ਕਿਸੇ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਹਸਾਏਗੀ।",
  "raw": "ਇਸ ਦੌਰਾਨ, ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਦੇ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਪਿੱਲਈ ਨੇ ਜਵਾਬ ਦਿੱਤਾ, \"ਇਹ ਸਭ ਬਕਵਾਸ ਹੈ! ਮੇਰੇ ਕਲਾਇੰਟ ਦਾ ਬੋਗਨਵਿਲੀਆ ਬਹੁਤ ਸੁੰਦਰ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਦੀ ਸ਼ਿਕਾਇਤ ਪਾਣੀ ਪੁਰੀ ਨਾਲੋਂ ਵੀ ਪਤਲੀ ਹੈ!\" ਅਦਾਲਤ ਤੋਂ 6 ਮਹੀਨਿਆਂ ਦੇ ਅੰਦਰ ਫੈਸਲਾ ਸੁਣਾਉਣ ਦੀ ਉਮੀਦ ਹੈ, ਜੋ ਜਾਂ ਤਾਂ ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਨੂੰ ਆਪਣੇ ਪਿਆਰੇ ਪੌਦੇ ਨੂੰ ਕੱਟਣ ਲਈ ਮਜਬੂਰ ਕਰੇਗੀ, ਜਾਂ (ਵਧੇਰੇ ਸੰਭਾਵਨਾ ਹੈ) ਹਰ ਕਿਸੇ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਹਸਾਏਗੀ।"
}
```
```json
{
  "unnormalised": "ਕਾਨੂੰਨੀ ਮਾਹਿਰ ਇਸਨੂੰ ਪਹਿਲਾਂ ਹੀ \"ਕਾਤਲ ਬੋਗਨਵਿਲੀਆ ਦਾ ਮਾਮਲਾ\" ਕਹਿ ਰਹੇ ਹਨ। ਜੇਕਰ ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਹਾਰ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਅਫਵਾਹ ਹੈ ਕਿ ਉਹ ਸ਼੍ਰੀ ਸ਼ਰਮਾ 'ਤੇ ਉਸਦੇ ਬੋਗਨਵਿਲੀਆ (ਅਤੇ ਬੇਸ਼ੱਕ, ਉਹ ਖੁਦ) ਨੂੰ ਹੋਣ ਵਾਲੇ ਭਾਵਨਾਤਮਕ ਤਣਾਅ ਲਈ ਮੁਕੱਦਮਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਜੁੜੇ ਰਹੋ ਦੋਸਤੋ, ਇਹ ਦਿੱਲੀ ਦੀ ਗਲੀ ਦੇ ਕਿਨਾਰੇ ਜਲੇਬੀ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਰਸਦਾਰ ਹੋ ਸਕਦਾ ਹੈ! ਜੇਕਰ ਇਹ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਸ਼ਰਮਾ ਅਤੇ ਵਰਮਾ 'ਤੇ ਧਾਰਾ 144 ਲਗਾਉਣ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ।",
  "normalised": "ਕਾਨੂੰਨੀ ਮਾਹਿਰ ਇਸਨੂੰ ਪਹਿਲਾਂ ਹੀ \"ਕਾਤਲ ਬੋਗਨਵਿਲੀਆ ਦਾ ਮਾਮਲਾ\" ਕਹਿ ਰਹੇ ਹਨ। ਜੇਕਰ ਮਿਸਿਜ਼ ਵਰਮਾ ਹਾਰ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਅਫਵਾਹ ਹੈ ਕਿ ਉਹ ਮਿਸਟਰ ਸ਼ਰਮਾ 'ਤੇ ਉਸਦੇ ਬੋਗਨਵਿਲੀਆ (ਅਤੇ ਬੇਸ਼ੱਕ, ਉਹ ਖੁਦ) ਨੂੰ ਹੋਣ ਵਾਲੇ ਭਾਵਨਾਤਮਕ ਤਣਾਅ ਲਈ ਮੁਕੱਦਮਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਜੁੜੇ ਰਹੋ ਦੋਸਤੋ, ਇਹ ਦਿੱਲੀ ਦੀ ਗਲੀ ਦੇ ਕਿਨਾਰੇ ਜਲੇਬੀ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਰਸਦਾਰ ਹੋ ਸਕਦਾ ਹੈ! ਧਾਰਾ ਇੱਕ ਸੌ ਚਾਲੀ ਚਾਰ ਨੂੰ ਸ਼ਰਮਾ ਅਤੇ ਵਰਮਾ 'ਤੇ ਲਗਾਉਣ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ ਜੇਕਰ ਇਹ ਜਾਰੀ ਰਿਹਾ।",
  "raw": "ਕਾਨੂੰਨੀ ਮਾਹਿਰ ਇਸਨੂੰ ਪਹਿਲਾਂ ਹੀ \"ਕਾਤਲ ਬੋਗਨਵਿਲੀਆ ਦਾ ਮਾਮਲਾ\" ਕਹਿ ਰਹੇ ਹਨ। ਜੇਕਰ ਸ਼੍ਰੀਮਤੀ ਵਰਮਾ ਹਾਰ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਅਫਵਾਹ ਹੈ ਕਿ ਉਹ ਸ਼੍ਰੀ ਸ਼ਰਮਾ 'ਤੇ ਉਸਦੇ ਬੋਗਨਵਿਲੀਆ (ਅਤੇ ਬੇਸ਼ੱਕ, ਉਹ ਖੁਦ) ਨੂੰ ਹੋਣ ਵਾਲੇ ਭਾਵਨਾਤਮਕ ਤਣਾਅ ਲਈ ਮੁਕੱਦਮਾ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੀ ਹੈ। ਜੁੜੇ ਰਹੋ ਦੋਸਤੋ, ਇਹ ਦਿੱਲੀ ਦੀ ਗਲੀ ਦੇ ਕਿਨਾਰੇ ਜਲੇਬੀ ਨਾਲੋਂ ਵੀ ਜ਼ਿਆਦਾ ਰਸਦਾਰ ਹੋ ਸਕਦਾ ਹੈ! ਜੇਕਰ ਇਹ ਜਾਰੀ ਰਿਹਾ ਤਾਂ ਸ਼ਰਮਾ ਅਤੇ ਵਰਮਾ 'ਤੇ ਧਾਰਾ 144 ਲਗਾਉਣ ਦੀ ਲੋੜ ਪੈ ਸਕਦੀ ਹੈ।"
}
```
