```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਸਿਵਲ ਲਾਅ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਸੋਚੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਿਲਡਿੰਗ ਕੰਪਾਊਂਡ ਵਿੱਚ ਕ੍ਰਿਕਟ ਖੇਡ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਅਤੇ ਸ਼ਰਮਾਜੀ ਦੀ ਖਿੜਕੀ ਤੁਹਾਡੇ ਬੱਲੇ ਤੋਂ ਛੱਕੇ ਨਾਲ ਤੋੜ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਬੂਮ! ਇਹ, ਮੇਰੇ ਦੋਸਤ, ਸਿਵਲ ਲਾਅ ਖੇਤਰ ਹੈ। ਸ਼ਰਮਾਜੀ ਪੁਲਿਸ ਨੂੰ ਨਹੀਂ ਬੁਲਾਉਣਗੇ ਅਤੇ FIR ਦਰਜ ਨਹੀਂ ਕਰਵਾਉਣਗੇ, ਉਮੀਦ ਹੈ! ਇਸ ਦੀ ਬਜਾਏ, ਉਹ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਤੁਹਾਨੂੰ ਵਕੀਲ ਆਈਅਰ ਦੁਆਰਾ ਨੁਕਸਾਨ ਲਈ ₹5000 ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਣਗੇ! ਸਿਵਲ ਲਾਅ ਅਸਲ ਵਿੱਚ ਲੋਕਾਂ, ਕਾਰੋਬਾਰਾਂ, ਜਾਂ ਸਮੂਹਾਂ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਅਪਰਾਧਿਕ ਦੋਸ਼ਾਂ ਤੋਂ ਬਿਨਾਂ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਬਾਰੇ ਹੈ। ਇਹ ਮੁਆਵਜ਼ੇ ਅਤੇ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਧੇਰੇ ਹੈ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਸਿਵਲ ਲਾਅ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਸੋਚੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਿਲਡਿੰਗ ਕੰਪਾਊਂਡ ਵਿੱਚ ਕ੍ਰਿਕਟ ਖੇਡ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਅਤੇ ਸ਼ਰਮਾਜੀ ਦੀ ਖਿੜਕੀ ਤੁਹਾਡੇ ਬੱਲੇ ਤੋਂ ਛੱਕੇ ਨਾਲ ਤੋੜ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਬੂਮ! ਇਹ, ਮੇਰੇ ਦੋਸਤ, ਸਿਵਲ ਲਾਅ ਖੇਤਰ ਹੈ। ਸ਼ਰਮਾਜੀ ਪੁਲਿਸ ਨੂੰ ਨਹੀਂ ਬੁਲਾਉਣਗੇ ਅਤੇ ਐਫ-ਆਈ-ਆਰ ਦਰਜ ਨਹੀਂ ਕਰਵਾਉਣਗੇ, ਉਮੀਦ ਹੈ! ਇਸ ਦੀ ਬਜਾਏ, ਉਹ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਤੁਹਾਨੂੰ ਵਕੀਲ ਆਈਅਰ ਦੁਆਰਾ ਨੁਕਸਾਨ ਲਈ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜੇਗਾ! ਸਿਵਲ ਲਾਅ ਅਸਲ ਵਿੱਚ ਲੋਕਾਂ, ਕਾਰੋਬਾਰਾਂ, ਜਾਂ ਸਮੂਹਾਂ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਅਪਰਾਧਿਕ ਦੋਸ਼ਾਂ ਤੋਂ ਬਿਨਾਂ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਬਾਰੇ ਹੈ। ਇਹ ਮੁਆਵਜ਼ੇ ਅਤੇ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਧੇਰੇ ਹੈ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਸਿਵਲ ਲਾਅ ਬਾਰੇ ਪੁੱਛਿਆ, ਹੈ ਨਾ? ਖੈਰ, ਸੋਚੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਬਿਲਡਿੰਗ ਕੰਪਾਊਂਡ ਵਿੱਚ ਕ੍ਰਿਕਟ ਖੇਡ ਰਹੇ ਹੋ, ਠੀਕ ਹੈ? ਅਤੇ ਸ਼ਰਮਾਜੀ ਦੀ ਖਿੜਕੀ ਤੁਹਾਡੇ ਬੱਲੇ ਤੋਂ ਛੱਕੇ ਨਾਲ ਤੋੜ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਬੂਮ! ਇਹ, ਮੇਰੇ ਦੋਸਤ, ਸਿਵਲ ਲਾਅ ਖੇਤਰ ਹੈ। ਸ਼ਰਮਾਜੀ ਪੁਲਿਸ ਨੂੰ ਨਹੀਂ ਬੁਲਾਉਣਗੇ ਅਤੇ FIR ਦਰਜ ਨਹੀਂ ਕਰਵਾਉਣਗੇ, ਉਮੀਦ ਹੈ! ਇਸ ਦੀ ਬਜਾਏ, ਉਹ ਸੰਭਾਵਤ ਤੌਰ 'ਤੇ ਤੁਹਾਨੂੰ ਵਕੀਲ ਆਈਅਰ ਦੁਆਰਾ ਨੁਕਸਾਨ ਲਈ ₹5000 ਦੀ ਮੰਗ ਕਰਦੇ ਹੋਏ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਣਗੇ! ਸਿਵਲ ਲਾਅ ਅਸਲ ਵਿੱਚ ਲੋਕਾਂ, ਕਾਰੋਬਾਰਾਂ, ਜਾਂ ਸਮੂਹਾਂ ਵਿਚਕਾਰ ਕਿਸੇ ਵੀ ਅਪਰਾਧਿਕ ਦੋਸ਼ਾਂ ਤੋਂ ਬਿਨਾਂ ਵਿਵਾਦਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਬਾਰੇ ਹੈ। ਇਹ ਮੁਆਵਜ਼ੇ ਅਤੇ ਸਮਝੌਤਿਆਂ ਬਾਰੇ ਵਧੇਰੇ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ। ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਬੈਂਕ ਨੂੰ ਲੁੱਟਦੇ ਹੋ; ਰਾਜ ਤੁਹਾਡੇ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਾਉਂਦਾ ਹੈ। ਸਿਵਲ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਦੁੱਧ ਵਾਲੇ ਨੂੰ 2 ਮਹੀਨਿਆਂ ਦੇ ਦੁੱਧ ਦੇ 2500 ਰੁਪਏ ਦੇਣੇ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਘਸੀਟਦਾ ਹੈ। ਇਹ ਅਧਿਕਾਰਾਂ, ਜਾਇਦਾਦ, ਇਕਰਾਰਨਾਮਿਆਂ ਅਤੇ ਹੋਰ ਸਭ ਚੀਜ਼ਾਂ ਬਾਰੇ ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਪੂਰੀ \"ਮੇਰਾ ਪਲਾਟ, ਮੇਰਾ ਘਰ, ਮੇਰੀ ਮਰਜ਼ੀ\" ਦੀ ਭਾਵਨਾ ਕਿਸੇ ਹੋਰ ਦੇ \"ਪਰ ਉਹ ਤਾਂ encroachment ਹੈ, ਭਾਈ!\" ਰਵੱਈਏ ਨਾਲ ਟਕਰਾਉਂਦੀ ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਡਾ ਅੰਤ ਸੀਪੀਸੀ ਦੇ ਅਧੀਨ ਦਾਇਰ ਕੇਸਾਂ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਮਜ਼ੇਦਾਰ, ਠੀਕ?",
  "normalised": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ। ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਬੈਂਕ ਨੂੰ ਲੁੱਟਦੇ ਹੋ; ਰਾਜ ਤੁਹਾਡੇ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਾਉਂਦਾ ਹੈ। ਸਿਵਲ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਦੁੱਧ ਵਾਲੇ ਨੂੰ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ 2 ਮਹੀਨਿਆਂ ਦੇ ਦੁੱਧ ਦੇ ਦੇਣੇ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਘਸੀਟਦਾ ਹੈ। ਇਹ ਅਧਿਕਾਰਾਂ, ਜਾਇਦਾਦ, ਇਕਰਾਰਨਾਮਿਆਂ ਅਤੇ ਹੋਰ ਸਭ ਚੀਜ਼ਾਂ ਬਾਰੇ ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਪੂਰੀ \"ਮੇਰਾ ਪਲਾਟ, ਮੇਰਾ ਘਰ, ਮੇਰੀ ਮਰਜ਼ੀ\" ਦੀ ਭਾਵਨਾ ਕਿਸੇ ਹੋਰ ਦੇ \"ਪਰ ਉਹ ਤਾਂ encroachment ਹੈ, ਭਾਈ!\" ਰਵੱਈਏ ਨਾਲ ਟਕਰਾਉਂਦੀ ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਡਾ ਅੰਤ ਸੀ-ਪੀ-ਸੀ ਦੇ ਅਧੀਨ ਦਾਇਰ ਕੇਸਾਂ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਮਜ਼ੇਦਾਰ, ਠੀਕ?",
  "raw": "ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ। ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਬੈਂਕ ਨੂੰ ਲੁੱਟਦੇ ਹੋ; ਰਾਜ ਤੁਹਾਡੇ 'ਤੇ ਮੁਕੱਦਮਾ ਚਲਾਉਂਦਾ ਹੈ। ਸਿਵਲ ਕਾਨੂੰਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਆਪਣੇ ਦੁੱਧ ਵਾਲੇ ਨੂੰ 2 ਮਹੀਨਿਆਂ ਦੇ ਦੁੱਧ ਦੇ 2500 ਰੁਪਏ ਦੇਣੇ ਭੁੱਲ ਜਾਂਦੇ ਹੋ, ਅਤੇ ਉਹ ਤੁਹਾਨੂੰ ਅਦਾਲਤ ਵਿੱਚ ਘਸੀਟਦਾ ਹੈ। ਇਹ ਅਧਿਕਾਰਾਂ, ਜਾਇਦਾਦ, ਇਕਰਾਰਨਾਮਿਆਂ ਅਤੇ ਹੋਰ ਸਭ ਚੀਜ਼ਾਂ ਬਾਰੇ ਹੈ। ਇਹ ਉਹ ਥਾਂ ਹੈ ਜਿੱਥੇ ਪੂਰੀ \\\"ਮੇਰਾ ਪਲਾਟ, ਮੇਰਾ ਘਰ, ਮੇਰੀ ਮਰਜ਼ੀ\\\" ਦੀ ਭਾਵਨਾ ਕਿਸੇ ਹੋਰ ਦੇ \\\"ਪਰ ਉਹ ਤਾਂ encroachment ਹੈ, ਭਾਈ!\\\" ਰਵੱਈਏ ਨਾਲ ਟਕਰਾਉਂਦੀ ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਡਾ ਅੰਤ ਸੀਪੀਸੀ ਦੇ ਅਧੀਨ ਦਾਇਰ ਕੇਸਾਂ ਨਾਲ ਹੁੰਦਾ ਹੈ। ਮਜ਼ੇਦਾਰ, ਠੀਕ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਜਾਇਦਾਦ ਦੇ ਵਿਵਾਦ ਬਾਰੇ ਸੁਣਦੇ ਹੋ, ਜਾਂ ਕੋਈ ਕੰਪਨੀ 'ਤੇ ਨੁਕਸਦਾਰ ਸਾਮਾਨ ਲਈ ਮੁਕੱਦਮਾ ਕਰਦਾ ਹੈ ਜਾਂ ਡਾ. ਵਰਮਾ 'ਤੇ ਡਾਕਟਰੀ ਲਾਪਰਵਾਹੀ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਭ ਸਿਵਲ ਕਾਨੂੰਨ ਦੀ ਸ਼ਾਨਦਾਰ, ਕੁਝ ਹੱਦ ਤੱਕ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਦੁਨੀਆ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਨਾਲੋਂ ਘੱਟ \"ਧਮਾਕਾ\", ਵਧੇਰੇ \"ਹੌਲੀ ਬਰਨ\" ਹੈ, ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਬਹਿਸਾਂ ਤੁਹਾਡੀ ਮਾਸੀ ਦੇ ਗੱਪਾਂ ਦੇ ਸੈਸ਼ਨਾਂ ਜਿੰਨੀਆਂ ਹੀ ਮਜ਼ੇਦਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਬਾਲੀਵੁੱਡ ਨਾਲੋਂ ਸਸਤਾ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ!",
  "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਜਾਇਦਾਦ ਦੇ ਵਿਵਾਦ ਬਾਰੇ ਸੁਣਦੇ ਹੋ, ਜਾਂ ਕੋਈ ਕੰਪਨੀ 'ਤੇ ਨੁਕਸਦਾਰ ਸਾਮਾਨ ਲਈ ਮੁਕੱਦਮਾ ਕਰਦਾ ਹੈ ਜਾਂ ਡਾਕਟਰ ਵਰਮਾ 'ਤੇ ਡਾਕਟਰੀ ਲਾਪਰਵਾਹੀ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਭ ਸਿਵਲ ਕਾਨੂੰਨ ਦੀ ਸ਼ਾਨਦਾਰ, ਕੁਝ ਹੱਦ ਤੱਕ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਦੁਨੀਆ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਨਾਲੋਂ ਘੱਟ \"ਧਮਾਕਾ\" ਹੈ, ਵਧੇਰੇ \"ਹੌਲੀ ਬਰਨ\" ਹੈ, ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਬਹਿਸਾਂ ਤੁਹਾਡੀ ਮਾਸੀ ਦੇ ਗੱਪਾਂ ਦੇ ਸੈਸ਼ਨਾਂ ਜਿੰਨੀਆਂ ਹੀ ਮਜ਼ੇਦਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਬਾਲੀਵੁੱਡ ਨਾਲੋਂ ਸਸਤਾ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ!",
  "raw": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਜਾਇਦਾਦ ਦੇ ਵਿਵਾਦ ਬਾਰੇ ਸੁਣਦੇ ਹੋ, ਜਾਂ ਕੋਈ ਕੰਪਨੀ 'ਤੇ ਨੁਕਸਦਾਰ ਸਾਮਾਨ ਲਈ ਮੁਕੱਦਮਾ ਕਰਦਾ ਹੈ ਜਾਂ ਡਾ. ਵਰਮਾ 'ਤੇ ਡਾਕਟਰੀ ਲਾਪਰਵਾਹੀ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਸਭ ਸਿਵਲ ਕਾਨੂੰਨ ਦੀ ਸ਼ਾਨਦਾਰ, ਕੁਝ ਹੱਦ ਤੱਕ ਹਫੜਾ-ਦਫੜੀ ਵਾਲੀ ਦੁਨੀਆ ਵਿੱਚ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ ਨਾਲੋਂ ਘੱਟ \"ਧਮਾਕਾ\", ਵਧੇਰੇ \"ਹੌਲੀ ਬਰਨ\" ਹੈ, ਪਰ ਮੇਰਾ ਵਿਸ਼ਵਾਸ ਕਰੋ, ਬਹਿਸਾਂ ਤੁਹਾਡੀ ਮਾਸੀ ਦੇ ਗੱਪਾਂ ਦੇ ਸੈਸ਼ਨਾਂ ਜਿੰਨੀਆਂ ਹੀ ਮਜ਼ੇਦਾਰ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਅਤੇ ਬਾਲੀਵੁੱਡ ਨਾਲੋਂ ਸਸਤਾ, ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ!"
}
```
