```json
{
  "unnormalised": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਸਿਵਲ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਦਾ ਗੁੜਗਾਉਂ ਵਿੱਚ ਜਾਇਦਾਦ ਨੂੰ ਲੈ ਕੇ ਝਗੜਾ ਹੋ ਰਿਹਾ ਹੈ। ਉਸਦੇ ਗੁਆਂਢੀ ਨੇ ਇੱਕ ਕੰਧ ਬਣਾਈ ਹੈ ਜੋ ਉਸਦੀ ਜ਼ਮੀਨ ਦੇ 2 ਫੁੱਟ 'ਤੇ ਕਬਜ਼ਾ ਕਰਦੀ ਹੈ। ਉਹ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਹਨ ਅਤੇ ਕਹਿੰਦੇ ਹਨ ਕਿ ਗੁਆਂਢੀ \"ਮਸਲ ਪਾਵਰ\" ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਸਾਰੀਆਂ ਬੇਨਤੀਆਂ ਨੂੰ ਅਣਗੌਲਿਆ ਕਰ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਇਸਨੂੰ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਹੱਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਜ਼ਾਹਿਰ ਹੈ।",
  "normalised": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਸਿਵਲ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਦਾ ਗੁੜਗਾਉਂ ਵਿੱਚ ਜਾਇਦਾਦ ਨੂੰ ਲੈ ਕੇ ਝਗੜਾ ਹੋ ਰਿਹਾ ਹੈ। ਉਸਦੇ ਗੁਆਂਢੀ ਨੇ ਇੱਕ ਕੰਧ ਬਣਾਈ ਹੈ ਜੋ ਉਸਦੀ ਜ਼ਮੀਨ ਦੇ ਦੋ ਫੁੱਟ 'ਤੇ ਕਬਜ਼ਾ ਕਰਦੀ ਹੈ। ਉਹ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਹਨ ਅਤੇ ਕਹਿੰਦੇ ਹਨ ਕਿ ਗੁਆਂਢੀ \"ਮਸਲ ਪਾਵਰ\" ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਸਾਰੀਆਂ ਬੇਨਤੀਆਂ ਨੂੰ ਅਣਗੌਲਿਆ ਕਰ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਇਸਨੂੰ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਹੱਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਜ਼ਾਹਿਰ ਹੈ।",
  "raw": "ਹੇ ਦੋਸਤੋ, ਭਾਰਤ ਵਿੱਚ ਸਿਵਲ ਕਾਨੂੰਨ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਸਵਾਲ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਦਾ ਗੁੜਗਾਉਂ ਵਿੱਚ ਜਾਇਦਾਦ ਨੂੰ ਲੈ ਕੇ ਝਗੜਾ ਹੋ ਰਿਹਾ ਹੈ। ਉਸਦੇ ਗੁਆਂਢੀ ਨੇ ਇੱਕ ਕੰਧ ਬਣਾਈ ਹੈ ਜੋ ਉਸਦੀ ਜ਼ਮੀਨ ਦੇ 2 ਫੁੱਟ 'ਤੇ ਕਬਜ਼ਾ ਕਰਦੀ ਹੈ। ਉਹ ਬਹੁਤ ਤਣਾਅ ਵਿੱਚ ਹਨ ਅਤੇ ਕਹਿੰਦੇ ਹਨ ਕਿ ਗੁਆਂਢੀ \"ਮਸਲ ਪਾਵਰ\" ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਸਾਰੀਆਂ ਬੇਨਤੀਆਂ ਨੂੰ ਅਣਗੌਲਿਆ ਕਰ ਰਿਹਾ ਹੈ। ਅਸੀਂ ਇਸਨੂੰ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਹੱਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਜ਼ਾਹਿਰ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੀ ਅਜਿਹਾ ਹੋਇਆ ਹੈ? ਇੱਥੇ ਆਈਪੀਸੀ ਜਾਂ ਸੀਆਰਪੀਸੀ ਦੇ ਕਿਹੜੇ ਭਾਗ ਢੁਕਵੇਂ ਹਨ? ਉਸ ਨੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਇੰਜਨਕਸ਼ਨਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਕਾਰਗੁਜ਼ਾਰੀ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇਹ ਗੱਲ ਗੁੰਝਲਦਾਰ ਲੱਗ ਰਹੀ ਸੀ। ਉਸ ਨੇ ਪਹਿਲਾਂ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਣ ਬਾਰੇ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ। ਕੀ ਇਹ ਆਮ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ₹1.5 ਕਰੋੜ ਹੈ, ਇਸ ਲਈ ਇਹ ਉਸਦੇ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ।",
  "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੀ ਅਜਿਹਾ ਹੋਇਆ ਹੈ? ਇੱਥੇ ਆਈ-ਪੀ-ਸੀ ਜਾਂ ਸੀ-ਆਰ-ਪੀ-ਸੀ ਦੇ ਕਿਹੜੇ ਭਾਗ ਢੁਕਵੇਂ ਹਨ? ਉਸ ਨੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਇੰਜਨਕਸ਼ਨਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਕਾਰਗੁਜ਼ਾਰੀ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇਹ ਗੱਲ ਗੁੰਝਲਦਾਰ ਲੱਗ ਰਹੀ ਸੀ। ਉਸ ਨੇ ਪਹਿਲਾਂ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਣ ਬਾਰੇ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ। ਕੀ ਇਹ ਆਮ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਹੈ, ਇਸ ਲਈ ਇਹ ਉਸਦੇ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ।",
  "raw": "ਕੀ ਕਿਸੇ ਹੋਰ ਨਾਲ ਵੀ ਅਜਿਹਾ ਹੋਇਆ ਹੈ? ਇੱਥੇ ਆਈਪੀਸੀ ਜਾਂ ਸੀਆਰਪੀਸੀ ਦੇ ਕਿਹੜੇ ਭਾਗ ਢੁਕਵੇਂ ਹਨ? ਉਸ ਨੇ ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਨਾਲ ਗੱਲ ਕੀਤੀ, ਜਿਸ ਨੇ ਇੰਜਨਕਸ਼ਨਾਂ ਅਤੇ ਵਿਸ਼ੇਸ਼ ਕਾਰਗੁਜ਼ਾਰੀ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇਹ ਗੱਲ ਗੁੰਝਲਦਾਰ ਲੱਗ ਰਹੀ ਸੀ। ਉਸ ਨੇ ਪਹਿਲਾਂ ਇੱਕ ਕਾਨੂੰਨੀ ਨੋਟਿਸ ਭੇਜਣ ਬਾਰੇ ਵੀ ਜ਼ਿਕਰ ਕੀਤਾ। ਕੀ ਇਹ ਆਮ ਪ੍ਰਕਿਰਿਆ ਹੈ? ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ₹1.5 ਕਰੋੜ ਹੈ, ਇਸ ਲਈ ਇਹ ਉਸਦੇ ਲਈ ਬਹੁਤ ਵੱਡਾ ਸੌਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਤਜਰਬੇ ਜੋ ਤੁਸੀਂ ਸਾਂਝੇ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਉਹ ਲੰਬੀ ਅਦਾਲਤੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ ਸੱਚਮੁੱਚ ਚਿੰਤਤ ਹੈ ਅਤੇ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਅਦਾਲਤ ਜਾਣ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਦਾਇਰ ਕਰਨ ਲਈ ਲਗਭਗ ਕਿੰਨਾ ਖਰਚਾ ਆਵੇਗਾ? ਜਿਵੇਂ ਕਿ ਐਡਵੋਕੇਟ, ਅਦਾਲਤੀ ਖਰਚਿਆਂ ਆਦਿ ਦੀਆਂ ਫੀਸਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਤਜਰਬੇ ਜੋ ਤੁਸੀਂ ਸਾਂਝੇ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਉਹ ਲੰਬੀ ਅਦਾਲਤੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ ਸੱਚਮੁੱਚ ਚਿੰਤਤ ਹੈ ਅਤੇ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਅਦਾਲਤ ਜਾਣ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਦਾਇਰ ਕਰਨ ਲਈ ਲਗਭਗ ਕਿੰਨਾ ਖਰਚਾ ਆਵੇਗਾ? ਜਿਵੇਂ ਕਿ ਐਡਵੋਕੇਟ, ਅਦਾਲਤੀ ਖਰਚੇ, ਵਗੈਰਾ ਦੀਆਂ ਫੀਸਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਤਜਰਬੇ ਜੋ ਤੁਸੀਂ ਸਾਂਝੇ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਉਹ ਲੰਬੀ ਅਦਾਲਤੀ ਪ੍ਰਕਿਰਿਆ ਬਾਰੇ ਸੱਚਮੁੱਚ ਚਿੰਤਤ ਹੈ ਅਤੇ ਜੇ ਸੰਭਵ ਹੋਵੇ ਤਾਂ ਅਦਾਲਤ ਜਾਣ ਤੋਂ ਬਚਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਨਾਲ ਹੀ, ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦਾ ਕੇਸ ਦਾਇਰ ਕਰਨ ਲਈ ਲਗਭਗ ਕਿੰਨਾ ਖਰਚਾ ਆਵੇਗਾ? ਜਿਵੇਂ ਕਿ ਐਡਵੋਕੇਟ, ਅਦਾਲਤੀ ਖਰਚਿਆਂ ਆਦਿ ਦੀਆਂ ਫੀਸਾਂ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
