```json
{
  "unnormalised": "साइबर सुरक्षा फर्म \"देसीडिफेंडर्स\" ने एक नए ransomware स्ट्रेन की खोज की जिसका नाम \"लूटमारलॉक\" है जो छोटे व्यवसायों को लक्षित करता है। बताया जा रहा है कि \"मुफ्त दिवाली वॉलपेपर\" ईमेल अटैचमेंट के रूप में प्रच्छन्न मैलवेयर, महत्वपूर्ण फ़ाइलों को एन्क्रिप्ट करता है और डिक्रिप्शन के लिए ₹50,000 की फिरौती मांगता है। आईआईटी दिल्ली के विशेषज्ञ अब एन्क्रिप्शन को क्रैक करने के लिए भारी मात्रा में चाय और समोसे के साथ ओवरटाइम काम कर रहे हैं।",
  "normalised": "साइबर सुरक्षा फर्म \"देसीडिफेंडर्स\" ने एक नए ransomware स्ट्रेन की खोज की जिसका नाम \"लूटमारलॉक\" है जो छोटे व्यवसायों को लक्षित करता है। बताया जा रहा है कि \"मुफ्त दिवाली वॉलपेपर\" ईमेल अटैचमेंट के रूप में प्रच्छन्न मैलवेयर, महत्वपूर्ण फ़ाइलों को एन्क्रिप्ट करता है और डिक्रिप्शन के लिए रुपये पचास हजार की फिरौती मांगता है। आईआईटी दिल्ली के विशेषज्ञ अब एन्क्रिप्शन को क्रैक करने के लिए भारी मात्रा में चाय और समोसे के साथ ओवरटाइम काम कर रहे हैं।",
  "raw": "साइबर सुरक्षा फर्म \"देसीडिफेंडर्स\" ने एक नए ransomware स्ट्रेन की खोज की जिसका नाम \"लूटमारलॉक\" है जो छोटे व्यवसायों को लक्षित करता है। बताया जा रहा है कि \"मुफ्त दिवाली वॉलपेपर\" ईमेल अटैचमेंट के रूप में प्रच्छन्न मैलवेयर, महत्वपूर्ण फ़ाइलों को एन्क्रिप्ट करता है और डिक्रिप्शन के लिए ₹50,000 की फिरौती मांगता है। आईआईटी दिल्ली के विशेषज्ञ अब एन्क्रिप्शन को क्रैक करने के लिए भारी मात्रा में चाय और समोसे के साथ ओवरटाइम काम कर रहे हैं।"
}
```
```json
{
  "unnormalised": "सूत्रों के अनुसार, LootmaarLock पुराने Windows XP सिस्टम में कमजोरियों का फायदा उठाता है (हाँ, कुछ लोग अभी भी उनका उपयोग करते हैं!)। ransomware ने पहले से ही सूरत में कई छोटी मिठाई की दुकानों को प्रभावित किया है, जिससे व्यापक दहशत फैल गई है क्योंकि वे अपनी बिलिंग सिस्टम तक नहीं पहुंच सकते हैं। एक दुकान के मालिक, श्री पटेल ने शोक व्यक्त किया, \"मेरी जलेबी की रेसिपी एन्क्रिप्टेड है! मैं दिवाली के लिए जलेबी कैसे बनाऊंगा?\"",
  "normalised": "सूत्रों के अनुसार, LootmaarLock पुराने Windows X-P सिस्टम में कमजोरियों का फायदा उठाता है (हाँ, कुछ लोग अभी भी उनका उपयोग करते हैं!)। ransomware ने पहले से ही सूरत में कई छोटी मिठाई की दुकानों को प्रभावित किया है, जिससे व्यापक दहशत फैल गई है क्योंकि वे अपनी बिलिंग सिस्टम तक नहीं पहुंच सकते हैं। एक दुकान के मालिक, मिस्टर पटेल ने शोक व्यक्त किया, \"मेरी जलेबी की रेसिपी एन्क्रिप्टेड है! मैं दिवाली के लिए जलेबी कैसे बनाऊंगा?\"",
  "raw": "सूत्रों के अनुसार, LootmaarLock पुराने Windows XP सिस्टम में कमजोरियों का फायदा उठाता है (हाँ, कुछ लोग अभी भी उनका उपयोग करते हैं!)। ransomware ने पहले से ही सूरत में कई छोटी मिठाई की दुकानों को प्रभावित किया है, जिससे व्यापक दहशत फैल गई है क्योंकि वे अपनी बिलिंग सिस्टम तक नहीं पहुंच सकते हैं। एक दुकान के मालिक, श्री पटेल ने शोक व्यक्त किया, \"मेरी जलेबी की रेसिपी एन्क्रिप्टेड है! मैं दिवाली के लिए जलेबी कैसे बनाऊंगा?\""
}
```
```json
{
  "unnormalised": "DesiDefenders के सीईओ, श्री शर्मा ने उपयोगकर्ताओं को अपने एंटीवायरस सॉफ़्टवेयर को अपडेट करने और संदिग्ध ईमेल से सावधान रहने की सलाह दी। \"क्लिक करने से पहले सोचो, भाई! वह 'दिवाली बम्पर ऑफर' ईमेल डिजिटल दीया ऑफ़ डूम हो सकता है,\" उन्होंने मज़ाक करते हुए कहा, और कहा कि \"password123\" जैसे मजबूत पासवर्ड का उपयोग करना व्यावहारिक रूप से साइबर अपराधियों को आपके डेटा पर चाय पे चर्चा के लिए आमंत्रित करना है।",
  "normalised": "DesiDefenders के सी-ई-ओ, मिस्टर शर्मा ने उपयोगकर्ताओं को अपने एंटीवायरस सॉफ़्टवेयर को अपडेट करने और संदिग्ध ईमेल से सावधान रहने की सलाह दी। \"क्लिक करने से पहले सोचो, भाई! वह 'दिवाली बम्पर ऑफर' ईमेल डिजिटल दीया ऑफ़ डूम हो सकता है,\" उन्होंने मज़ाक करते हुए कहा, और कहा कि \"पासवर्ड एक दो तीन\" जैसे मजबूत पासवर्ड का उपयोग करना व्यावहारिक रूप से साइबर अपराधियों को आपके डेटा पर चाय पे चर्चा के लिए आमंत्रित करना है।",
  "raw": "DesiDefenders के सीईओ, श्री शर्मा ने उपयोगकर्ताओं को अपने एंटीवायरस सॉफ़्टवेयर को अपडेट करने और संदिग्ध ईमेल से सावधान रहने की सलाह दी। \"क्लिक करने से पहले सोचो, भाई! वह 'दिवाली बम्पर ऑफर' ईमेल डिजिटल दीया ऑफ़ डूम हो सकता है,\" उन्होंने मज़ाक करते हुए कहा, और कहा कि \"password123\" जैसे मजबूत पासवर्ड का उपयोग करना व्यावहारिक रूप से साइबर अपराधियों को आपके डेटा पर चाय पे चर्चा के लिए आमंत्रित करना है।"
}
```
```json
{
  "unnormalised": "सीईआरटी-इन (भारतीय कंप्यूटर आपातकालीन प्रतिक्रिया दल) ने व्यवसायों को अपने डेटा का बैकअप लेने और मजबूत सुरक्षा उपायों को लागू करने का आग्रह करते हुए एक सलाह जारी की है। सलाह में कहा गया है, \"इलाज से रोकथाम बेहतर है, खासकर जब 'इलाज' में कुछ डिजिटल डकैतों को फिरौती देना शामिल हो।\" तो, सुरक्षित रहें, दोस्तों! और याद रखें, यहां तक कि आपका दोस्ताना पड़ोस का चायवाला भी लूटमारलॉक का शिकार हो सकता है!",
  "normalised": "सी-ई-आर-टी-इन (भारतीय कंप्यूटर आपातकालीन प्रतिक्रिया दल) ने व्यवसायों को अपने डेटा का बैकअप लेने और मजबूत सुरक्षा उपायों को लागू करने का आग्रह करते हुए एक सलाह जारी की है। सलाह में कहा गया है, \"इलाज से रोकथाम बेहतर है, खासकर जब 'इलाज' में कुछ डिजिटल डकैतों को फिरौती देना शामिल हो।\" तो, सुरक्षित रहें, दोस्तों! और याद रखें, यहां तक कि आपका दोस्ताना पड़ोस का चायवाला भी लूटमारलॉक का शिकार हो सकता है!",
  "raw": "सीईआरटी-इन (भारतीय कंप्यूटर आपातकालीन प्रतिक्रिया दल) ने व्यवसायों को अपने डेटा का बैकअप लेने और मजबूत सुरक्षा उपायों को लागू करने का आग्रह करते हुए एक सलाह जारी की है। सलाह में कहा गया है, \"इलाज से रोकथाम बेहतर है, खासकर जब 'इलाज' में कुछ डिजिटल डकैतों को फिरौती देना शामिल हो।\" तो, सुरक्षित रहें, दोस्तों! और याद रखें, यहां तक कि आपका दोस्ताना पड़ोस का चायवाला भी लूटमारलॉक का शिकार हो सकता है!"
}
```
