```json
{
  "unnormalised": "हे सब लोग, तो मैं आजकल साइबर सुरक्षा में गहराई से उतर रहा हूँ, अपनी गेम को ऊपर उठाने की कोशिश कर रहा हूँ। मैं समाचारों में इतने सारे उल्लंघन देख रहा हूँ, यह थोड़ा डरावना है। जैसे, ठीक पिछले महीने, XYZ कार्पोरेशन में वह बड़ा डेटा लीक हुआ था, है ना? जाहिर है, किसी को एक सरल ईमेल से फिश किया गया - क्लासिक गलती, लेकिन उन्हें बहुत महंगा पड़ा। उन्होंने 50,000 उपयोगकर्ता रिकॉर्ड खो दिए।",
  "normalised": "हे सब लोग, तो मैं आजकल साइबर सुरक्षा में गहराई से उतर रहा हूँ, अपनी गेम को ऊपर उठाने की कोशिश कर रहा हूँ। मैं समाचारों में इतने सारे उल्लंघन देख रहा हूँ, यह थोड़ा डरावना है। जैसे, ठीक पिछले महीने, X-Y-Z कार्पोरेशन में वह बड़ा डेटा लीक हुआ था, है ना? जाहिर है, किसी को एक सरल ईमेल से फिश किया गया - क्लासिक गलती, लेकिन उन्हें बहुत महंगा पड़ा। उन्होंने पचास हजार उपयोगकर्ता रिकॉर्ड खो दिए।",
  "raw": "हे सब लोग, तो मैं आजकल साइबर सुरक्षा में गहराई से उतर रहा हूँ, अपनी गेम को ऊपर उठाने की कोशिश कर रहा हूँ। मैं समाचारों में इतने सारे उल्लंघन देख रहा हूँ, यह थोड़ा डरावना है। जैसे, ठीक पिछले महीने, XYZ कार्पोरेशन में वह बड़ा डेटा लीक हुआ था, है ना? जाहिर है, किसी को एक सरल ईमेल से फिश किया गया - क्लासिक गलती, लेकिन उन्हें बहुत महंगा पड़ा। उन्होंने 50,000 उपयोगकर्ता रिकॉर्ड खो दिए।"
}
```
```json
{
  "unnormalised": "वैसे भी, मैं सोच रहा था कि आप लोगों को क्या लगता है कि विशेष रूप से भारत में ऑनलाइन सुरक्षित रहने के सबसे अच्छे तरीके क्या हैं। हमारे सामने कुछ अनोखी चुनौतियाँ हैं, है ना? जैसे, बहुत सारे लोग अभी भी विंडोज के पुराने संस्करणों (XP या 7 के बारे में सोचें) का उपयोग करते हैं और बहुत अधिक तकनीक-प्रेमी नहीं हैं। साथ ही, सार्वजनिक वाई-फाई हर जगह है, कैफे से लेकर रेलवे स्टेशनों तक, और यह शायद ही कभी सुरक्षित होता है। मैं अक्सर रेलवे स्टेशन वाईफाई से कनेक्ट करता हूं - यह मुफ्त है!",
  "normalised": "वैसे भी, मैं सोच रहा था कि आप लोगों को क्या लगता है कि विशेष रूप से भारत में ऑनलाइन सुरक्षित रहने के सबसे अच्छे तरीके क्या हैं। हमारे सामने कुछ अनोखी चुनौतियाँ हैं, है ना? जैसे, बहुत सारे लोग अभी भी विंडोज के पुराने संस्करणों (X-P या सात के बारे में सोचें) का उपयोग करते हैं और बहुत अधिक तकनीक-प्रेमी नहीं हैं। साथ ही, सार्वजनिक वाई-फाई हर जगह है, कैफे से लेकर रेलवे स्टेशनों तक, और यह शायद ही कभी सुरक्षित होता है। मैं अक्सर रेलवे स्टेशन वाई-फाई से कनेक्ट करता हूं - यह मुफ्त है!",
  "raw": "वैसे भी, मैं सोच रहा था कि आप लोगों को क्या लगता है कि विशेष रूप से भारत में ऑनलाइन सुरक्षित रहने के सबसे अच्छे तरीके क्या हैं। हमारे सामने कुछ अनोखी चुनौतियाँ हैं, है ना? जैसे, बहुत सारे लोग अभी भी विंडोज के पुराने संस्करणों (XP या 7 के बारे में सोचें) का उपयोग करते हैं और बहुत अधिक तकनीक-प्रेमी नहीं हैं। साथ ही, सार्वजनिक वाई-फाई हर जगह है, कैफे से लेकर रेलवे स्टेशनों तक, और यह शायद ही कभी सुरक्षित होता है। मैं अक्सर रेलवे स्टेशन वाईफाई से कनेक्ट करता हूं - यह मुफ्त है!"
}
```
```json
{
  "unnormalised": "मैं पहले से ही बुनियादी काम कर रहा हूँ: मजबूत पासवर्ड (एक पासवर्ड मैनेजर का उपयोग करके!), जहाँ भी संभव हो 2FA, और ईमेल या SMS में लिंक पर क्लिक करने के बारे में बहुत सावधान रहना। लेकिन मुझे लगता है कि ऐसा कुछ और है जो मैं कर सकता हूँ। मैंने कहीं पढ़ा था कि सार्वजनिक वाई-फाई पर वीपीएन का उपयोग करना जरूरी है। साथ ही, मैं अपने एंटीवायरस को अपडेट रखता हूं - मेरे पास Norton है, जिसे मैं पिछले 5 सालों से इस्तेमाल कर रहा हूं।",
  "normalised": "मैं पहले से ही बुनियादी काम कर रहा हूँ: मजबूत पासवर्ड (एक पासवर्ड मैनेजर का उपयोग करके!), जहाँ भी संभव हो टू-एफ-ए, और ईमेल या एस-एम-सेस में लिंक पर क्लिक करने के बारे में बहुत सावधान रहना। लेकिन मुझे लगता है कि ऐसा कुछ और है जो मैं कर सकता हूँ। मैंने कहीं पढ़ा था कि सार्वजनिक वाई-फाई पर वी-पी-एन का उपयोग करना जरूरी है। साथ ही, मैं अपने एंटीवायरस को अपडेट रखता हूं - मेरे पास Norton है, जिसे मैं पिछले पांच सालों से इस्तेमाल कर रहा हूं।",
  "raw": "मैं पहले से ही बुनियादी काम कर रहा हूँ: मजबूत पासवर्ड (एक पासवर्ड मैनेजर का उपयोग करके!), जहाँ भी संभव हो 2FA, और ईमेल या SMS में लिंक पर क्लिक करने के बारे में बहुत सावधान रहना। लेकिन मुझे लगता है कि ऐसा कुछ और है जो मैं कर सकता हूँ। मैंने कहीं पढ़ा था कि सार्वजनिक वाई-फाई पर वीपीएन का उपयोग करना जरूरी है। साथ ही, मैं अपने एंटीवायरस को अपडेट रखता हूं - मेरे पास Norton है, जिसे मैं पिछले 5 सालों से इस्तेमाल कर रहा हूं।"
}
```
```json
{
  "unnormalised": "मैं एक पर्सनल वीपीएन सर्वर के रूप में एक रास्पबेरी पाई स्थापित करने के बारे में भी सोच रहा हूं, लेकिन यह थोड़ा जटिल लगता है। क्या यहाँ किसी ने ऐसा किया है? कोई सुझाव? मैं विशेष रूप से बूढ़े रिश्तेदारों को लक्षित करने वाले घोटालों के बारे में चिंतित हूं। मेरी दादी लगभग एसबीआई से होने का दावा करने वाले और उनके ओटीपी नंबर मांगने वाले एक घोटाले का शिकार हो गई थीं। सौभाग्य से, मैंने इसे समय पर पकड़ लिया!",
  "normalised": "मैं एक पर्सनल वी-पी-एन सर्वर के रूप में एक रास्पबेरी पाई स्थापित करने के बारे में भी सोच रहा हूं, लेकिन यह थोड़ा जटिल लगता है। क्या यहाँ किसी ने ऐसा किया है? कोई सुझाव? मैं विशेष रूप से बूढ़े रिश्तेदारों को लक्षित करने वाले घोटालों के बारे में चिंतित हूं। मेरी दादी लगभग एस-बी-आई से होने का दावा करने वाले और उनके ओ-टी-पी नंबर मांगने वाले एक घोटाले का शिकार हो गई थीं। सौभाग्य से, मैंने इसे समय पर पकड़ लिया!",
  "raw": "मैं एक पर्सनल वीपीएन सर्वर के रूप में एक रास्पबेरी पाई स्थापित करने के बारे में भी सोच रहा हूं, लेकिन यह थोड़ा जटिल लगता है। क्या यहाँ किसी ने ऐसा किया है? कोई सुझाव? मैं विशेष रूप से बूढ़े रिश्तेदारों को लक्षित करने वाले घोटालों के बारे में चिंतित हूं। मेरी दादी लगभग एसबीआई से होने का दावा करने वाले और उनके ओटीपी नंबर मांगने वाले एक घोटाले का शिकार हो गई थीं। सौभाग्य से, मैंने इसे समय पर पकड़ लिया!"
}
```
```json
{
  "unnormalised": "एक और चीज़ जिसके बारे में मैं उत्सुक हूँ वह है मोबाइल सुरक्षा। मैं MIUI के साथ Redmi Note 10 Pro का उपयोग कर रहा हूँ। मुझे पता है कि MIUI में कुछ संदिग्ध गोपनीयता प्रथाएँ हैं, लेकिन क्या यह वास्तव में इतना बुरा है? क्या मुझे कस्टम ROMs या कुछ और देखना चाहिए? और Play Store पर वे सभी मुफ़्त VPN ऐप्स के बारे में क्या? क्या वे सुरक्षित भी हैं? मैंने \"FreeVPN4All\" डाउनलोड किया लेकिन फिर बेहतर सोचा और इसे खोलने से पहले अनइंस्टॉल कर दिया। यह सच होने के लिए बहुत अच्छा लग रहा था।",
  "normalised": "एक और चीज़ जिसके बारे में मैं उत्सुक हूँ वह है मोबाइल सुरक्षा। मैं M-I-U-I के साथ Redmi Note दस Pro का उपयोग कर रहा हूँ। मुझे पता है कि M-I-U-I में कुछ संदिग्ध गोपनीयता प्रथाएँ हैं, लेकिन क्या यह वास्तव में इतना बुरा है? क्या मुझे कस्टम R-O-Ms या कुछ और देखना चाहिए? और Play Store पर वे सभी मुफ़्त V-P-N ऐप्स के बारे में क्या? क्या वे सुरक्षित भी हैं? मैंने \"Free V-P-N चार All\" डाउनलोड किया लेकिन फिर बेहतर सोचा और इसे खोलने से पहले अनइंस्टॉल कर दिया। यह सच होने के लिए बहुत अच्छा लग रहा था।",
  "raw": "एक और चीज़ जिसके बारे में मैं उत्सुक हूँ वह है मोबाइल सुरक्षा। मैं MIUI के साथ Redmi Note 10 Pro का उपयोग कर रहा हूँ। मुझे पता है कि MIUI में कुछ संदिग्ध गोपनीयता प्रथाएँ हैं, लेकिन क्या यह वास्तव में इतना बुरा है? क्या मुझे कस्टम ROMs या कुछ और देखना चाहिए? और Play Store पर वे सभी मुफ़्त VPN ऐप्स के बारे में क्या? क्या वे सुरक्षित भी हैं? मैंने \"FreeVPN4All\" डाउनलोड किया लेकिन फिर बेहतर सोचा और इसे खोलने से पहले अनइंस्टॉल कर दिया। यह सच होने के लिए बहुत अच्छा लग रहा था।"
}
```
```json
{
  "unnormalised": "मैं आपके विचारों और सुझावों को सुनने के लिए उत्सुक हूँ। शायद आप लोगों के पास भारत के लिए विशिष्ट कुछ स्थानीय संसाधन या सुझाव हों। जैसे, क्या भारतीयों के लिए तैयार की गई कोई अच्छी साइबर सुरक्षा कार्यशालाएँ या ऑनलाइन पाठ्यक्रम हैं? या कोई विश्वसनीय सुरक्षा फर्म हैं जो छोटे व्यवसायों के लिए सस्ती सेवाएँ प्रदान करती हैं? मुझे बताएं कि आप क्या सोचते हैं।",
  "normalised": "मैं आपके विचारों और सुझावों को सुनने के लिए उत्सुक हूँ। शायद आप लोगों के पास भारत के लिए विशिष्ट कुछ स्थानीय संसाधन या सुझाव हों। जैसे, क्या भारतीयों के लिए तैयार की गई कोई अच्छी साइबर सुरक्षा कार्यशालाएँ या ऑनलाइन पाठ्यक्रम हैं? या कोई विश्वसनीय सुरक्षा फर्म हैं जो छोटे व्यवसायों के लिए सस्ती सेवाएँ प्रदान करती हैं? मुझे बताएं कि आप क्या सोचते हैं।",
  "raw": "मैं आपके विचारों और सुझावों को सुनने के लिए उत्सुक हूँ। शायद आप लोगों के पास भारत के लिए विशिष्ट कुछ स्थानीय संसाधन या सुझाव हों। जैसे, क्या भारतीयों के लिए तैयार की गई कोई अच्छी साइबर सुरक्षा कार्यशालाएँ या ऑनलाइन पाठ्यक्रम हैं? या कोई विश्वसनीय सुरक्षा फर्म हैं जो छोटे व्यवसायों के लिए सस्ती सेवाएँ प्रदान करती हैं? मुझे बताएं कि आप क्या सोचते हैं।"
}
```
```json
{
  "unnormalised": "चीयर्स, और वहां सुरक्षित रहें!",
  "normalised": "चीयर्स, और वहां सुरक्षित रहें!",
  "raw": "चीयर्स, और वहां सुरक्षित रहें!"
}
```
