```json
{
  "unnormalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਬੀਮਾ ਦੀ ਸ਼ਾਨਦਾਰ ਦੁਨੀਆ ਨਾਲ ਆਪਣੀ ਹਾਲ ਹੀ ਦੀ ਮੁਲਾਕਾਤ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਇਸਦੀ ਤਸਵੀਰ ਲਓ: ਮੈਂ, ਬੈਂਗਲੋਰ ਦਾ ਇੱਕ ਨਿਮਰ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ, ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਬਾਲਗ ਬਣਨ ਅਤੇ ਆਪਣੇ ਲਈ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਪਤਾ ਚਲਿਆ, ਪਾਲਿਸੀ ਵਿਕਲਪਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਪਲਾਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਨਾਟਕੀ ਖੁਲਾਸਿਆਂ ਨਾਲ ਭਰਪੂਰ।",
  "normalised": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਬੀਮਾ ਦੀ ਸ਼ਾਨਦਾਰ ਦੁਨੀਆ ਨਾਲ ਆਪਣੀ ਹਾਲ ਹੀ ਦੀ ਮੁਲਾਕਾਤ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਇਸਦੀ ਤਸਵੀਰ ਲਓ: ਮੈਂ, ਬੈਂਗਲੋਰ ਦਾ ਇੱਕ ਨਿਮਰ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ, ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਬਾਲਗ ਬਣਨ ਅਤੇ ਆਪਣੇ ਲਈ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਪਤਾ ਚਲਿਆ, ਪਾਲਿਸੀ ਵਿਕਲਪਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਪਲਾਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ, ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਨਾਟਕੀ ਖੁਲਾਸਿਆਂ ਨਾਲ ਭਰਪੂਰ।",
  "raw": "ਠੀਕ ਹੈ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਬੀਮਾ ਦੀ ਸ਼ਾਨਦਾਰ ਦੁਨੀਆ ਨਾਲ ਆਪਣੀ ਹਾਲ ਹੀ ਦੀ ਮੁਲਾਕਾਤ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਇਸਦੀ ਤਸਵੀਰ ਲਓ: ਮੈਂ, ਬੈਂਗਲੋਰ ਦਾ ਇੱਕ ਨਿਮਰ ਸਾਫਟਵੇਅਰ ਇੰਜੀਨੀਅਰ, ਇੱਕ ਜ਼ਿੰਮੇਵਾਰ ਬਾਲਗ ਬਣਨ ਅਤੇ ਆਪਣੇ ਲਈ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। ਪਤਾ ਚਲਿਆ, ਪਾਲਿਸੀ ਵਿਕਲਪਾਂ 'ਤੇ ਨੈਵੀਗੇਟ ਕਰਨਾ ਇਕ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇ ਪਲਾਟ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਅਚਾਨਕ ਮੋੜਾਂ ਅਤੇ ਨਾਟਕੀ ਖੁਲਾਸਿਆਂ ਨਾਲ ਭਰਪੂਰ।"
}
```
```json
{
  "unnormalised": "ਪਹਿਲਾਂ, ਇੱਥੇ ਸ਼ਬਦਾਵਲੀ ਹੈ। ULIPs, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਸੀਆਂ... ਇਹ ਵੱਡਿਆਂ ਲਈ ਵਰਣਮਾਲਾ ਸੂਪ ਵਰਗਾ ਹੈ! ਮੈਂ \"Sum Assured\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ, ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 2 ਘੰਟੇ ਬਿਤਾਏ। ਅਤੇ ਫਿਰ ਏਜੰਟ ਸਨ। ਓਹ, ਏਜੰਟ! ਹਰੇਕ ਨੇ ਮੈਨੂੰ ਚੰਦ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਸਿਰਫ਼ ਡੌਟਡ ਲਾਈਨ 'ਤੇ ਦਸਤਖਤ ਕੀਤੇ। ਇੱਕ ਬੰਦੇ, ICICI Pru ਦੇ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ, ਅਸਲ ਵਿੱਚ ਮੈਨੂੰ ਛੇਤੀ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਉਸਦੀ \"ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ\" ਯੋਜਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ। ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ? ਜਿਵੇਂ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਗਾਰੰਟੀਆਂ ਸੁਣਦਾ ਹੈ!",
  "normalised": "ਪਹਿਲਾਂ, ਇੱਥੇ ਸ਼ਬਦਾਵਲੀ ਹੈ। ਯੂ-ਐੱਲ-ਆਈ-ਪੀ-ਐੱਸ, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਸੀਆਂ... ਇਹ ਵੱਡਿਆਂ ਲਈ ਵਰਣਮਾਲਾ ਸੂਪ ਵਰਗਾ ਹੈ! ਮੈਂ \"Sum Assured\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ, ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 2 ਘੰਟੇ ਬਿਤਾਏ। ਅਤੇ ਫਿਰ ਏਜੰਟ ਸਨ। ਓਹ, ਏਜੰਟ! ਹਰੇਕ ਨੇ ਮੈਨੂੰ ਚੰਦ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਸਿਰਫ਼ ਡੌਟਡ ਲਾਈਨ 'ਤੇ ਦਸਤਖਤ ਕੀਤੇ। ਇੱਕ ਬੰਦੇ, ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਪ੍ਰੂ ਤੋਂ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ, ਅਸਲ ਵਿੱਚ ਮੈਨੂੰ ਛੇਤੀ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਉਸਦੀ \"ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ\" ਯੋਜਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ। ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ? ਜਿਵੇਂ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਗਾਰੰਟੀਆਂ ਸੁਣਦਾ ਹੈ!",
  "raw": "ਪਹਿਲਾਂ, ਇੱਥੇ ਸ਼ਬਦਾਵਲੀ ਹੈ। ULIPs, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਸੀਆਂ... ਇਹ ਵੱਡਿਆਂ ਲਈ ਵਰਣਮਾਲਾ ਸੂਪ ਵਰਗਾ ਹੈ! ਮੈਂ \"Sum Assured\" ਦਾ ਅਸਲ ਵਿੱਚ ਕੀ ਅਰਥ ਹੈ, ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 2 ਘੰਟੇ ਬਿਤਾਏ। ਅਤੇ ਫਿਰ ਏਜੰਟ ਸਨ। ਓਹ, ਏਜੰਟ! ਹਰੇਕ ਨੇ ਮੈਨੂੰ ਚੰਦ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਸਿਰਫ਼ ਡੌਟਡ ਲਾਈਨ 'ਤੇ ਦਸਤਖਤ ਕੀਤੇ। ਇੱਕ ਬੰਦੇ, ICICI Pru ਦੇ ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ, ਅਸਲ ਵਿੱਚ ਮੈਨੂੰ ਛੇਤੀ ਰਿਟਾਇਰਮੈਂਟ ਦਾ ਵਾਅਦਾ ਕੀਤਾ ਜੇ ਮੈਂ ਉਸਦੀ \"ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ\" ਯੋਜਨਾ ਵਿੱਚ ਨਿਵੇਸ਼ ਕੀਤਾ। ਗਾਰੰਟੀਸ਼ੁਦਾ ਰਿਟਰਨ? ਜਿਵੇਂ ਕਿ ਸਟਾਕ ਮਾਰਕੀਟ ਗਾਰੰਟੀਆਂ ਸੁਣਦਾ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਮੈਡੀਕਲ ਟੈਸਟ ਆਏ। ਮੈਨੂੰ ਆਪਣਾ ਚਾਹ ਸੈਸ਼ਨ ਪਹਿਲਾਂ ਕਰਨਾ ਪਿਆ ਅਤੇ ਇੱਕ ਪੋਲਟਰੀ ਫਾਰਮ ਵਿੱਚ ਇੱਕ ਚਿਕਨ ਨਾਲੋਂ ਵੱਧ ਪੋਕ ਕੀਤਾ ਗਿਆ। ਪਤਾ ਚਲਿਆ, ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ 90% ਹਿੱਸਾ ਕੰਪਿਊਟਰ ਦੇ ਸਾਹਮਣੇ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਪਰ ਮੇਰਾ ਕੋਲੈਸਟ੍ਰੋਲ ਹਿਮਾਲਿਆ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੋਡਿੰਗ ਇੰਨੀ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ? ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਬਟਰ ਚਿਕਨ ਦੀ ਖੁਰਾਕ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਕਿ!",
  "normalised": "ਫਿਰ ਮੈਡੀਕਲ ਟੈਸਟ ਆਏ। ਮੈਨੂੰ ਆਪਣਾ ਚਾਹ ਸੈਸ਼ਨ ਪਹਿਲਾਂ ਕਰਨਾ ਪਿਆ ਅਤੇ ਇੱਕ ਪੋਲਟਰੀ ਫਾਰਮ ਵਿੱਚ ਇੱਕ ਚਿਕਨ ਨਾਲੋਂ ਵੱਧ ਪੋਕ ਕੀਤਾ ਗਿਆ। ਪਤਾ ਚਲਿਆ, ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ ਨੱਬੇ ਫੀਸਦੀ ਹਿੱਸਾ ਕੰਪਿਊਟਰ ਦੇ ਸਾਹਮਣੇ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਪਰ ਮੇਰਾ ਕੋਲੈਸਟ੍ਰੋਲ ਹਿਮਾਲਿਆ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੋਡਿੰਗ ਇੰਨੀ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ? ਡਾਕਟਰ, ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਬਟਰ ਚਿਕਨ ਦੀ ਖੁਰਾਕ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਕਿ!",
  "raw": "ਫਿਰ ਮੈਡੀਕਲ ਟੈਸਟ ਆਏ। ਮੈਨੂੰ ਆਪਣਾ ਚਾਹ ਸੈਸ਼ਨ ਪਹਿਲਾਂ ਕਰਨਾ ਪਿਆ ਅਤੇ ਇੱਕ ਪੋਲਟਰੀ ਫਾਰਮ ਵਿੱਚ ਇੱਕ ਚਿਕਨ ਨਾਲੋਂ ਵੱਧ ਪੋਕ ਕੀਤਾ ਗਿਆ। ਪਤਾ ਚਲਿਆ, ਭਾਵੇਂ ਮੈਂ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦਾ 90% ਹਿੱਸਾ ਕੰਪਿਊਟਰ ਦੇ ਸਾਹਮਣੇ ਬਿਤਾਉਂਦਾ ਹਾਂ, ਪਰ ਮੇਰਾ ਕੋਲੈਸਟ੍ਰੋਲ ਹਿਮਾਲਿਆ ਤੋਂ ਜ਼ਿਆਦਾ ਹੈ। ਕਿਸਨੂੰ ਪਤਾ ਸੀ ਕਿ ਕੋਡਿੰਗ ਇੰਨੀ ਖਤਰਨਾਕ ਹੋ ਸਕਦੀ ਹੈ? ਡਾਕਟਰ ਕੁਮਾਰ ਨੇ ਮੈਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਦੱਸਿਆ ਕਿ ਮੈਨੂੰ ਆਪਣੀ ਬਟਰ ਚਿਕਨ ਦੀ ਖੁਰਾਕ ਨੂੰ ਘੱਟ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜਿਵੇਂ ਕਿ!"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਹਫ਼ਤਿਆਂ ਦੀ ਖੋਜ, ਅਣਗਿਣਤ ਫ਼ੋਨ ਕਾਲਾਂ, ਅਤੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਲਗਭਗ-ਹੋਂਦ ਦੇ ਸੰਕਟ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ HDFC ਲਾਈਫ ਤੋਂ ਇੱਕ ਟਰਮ ਪਲਾਨ ਚੁਣਿਆ। ਪ੍ਰੀਮੀਅਮ ਲਗਭਗ Rs. 12,000 ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਜੋ ਕਿ ਕਾਫ਼ੀ ਵਾਜਬ ਜਾਪਦਾ ਹੈ, ਇਹ ਦਿੱਤੇ ਹੋਏ ਕਿ ਮੈਂ ਹੁਣ ਜਿਉਂਦੇ ਨਾਲੋਂ ਵੱਧ ਮਰਨ ਦੇ ਲਾਇਕ ਹਾਂ (ਮਜ਼ਾਕ ... ਜਿਆਦਾਤਰ)।",
  "normalised": "ਵੈਸੇ ਵੀ, ਹਫ਼ਤਿਆਂ ਦੀ ਖੋਜ, ਅਣਗਿਣਤ ਫ਼ੋਨ ਕਾਲਾਂ, ਅਤੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਲਗਭਗ-ਹੋਂਦ ਦੇ ਸੰਕਟ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਾਈਫ ਤੋਂ ਇੱਕ ਟਰਮ ਪਲਾਨ ਚੁਣਿਆ। ਪ੍ਰੀਮੀਅਮ ਲਗਭਗ ਬਾਰਾਂ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਜੋ ਕਿ ਕਾਫ਼ੀ ਵਾਜਬ ਜਾਪਦਾ ਹੈ, ਇਹ ਦਿੱਤੇ ਹੋਏ ਕਿ ਮੈਂ ਹੁਣ ਜਿਉਂਦੇ ਨਾਲੋਂ ਵੱਧ ਮਰਨ ਦੇ ਲਾਇਕ ਹਾਂ (ਮਜ਼ਾਕ ... ਜਿਆਦਾਤਰ)।",
  "raw": "ਵੈਸੇ ਵੀ, ਹਫ਼ਤਿਆਂ ਦੀ ਖੋਜ, ਅਣਗਿਣਤ ਫ਼ੋਨ ਕਾਲਾਂ, ਅਤੇ ਮਿਸ਼ਰਤ ਵਿਆਜ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਹੋਏ ਲਗਭਗ-ਹੋਂਦ ਦੇ ਸੰਕਟ ਤੋਂ ਬਾਅਦ, ਮੈਂ ਆਖਰਕਾਰ HDFC ਲਾਈਫ ਤੋਂ ਇੱਕ ਟਰਮ ਪਲਾਨ ਚੁਣਿਆ। ਪ੍ਰੀਮੀਅਮ ਲਗਭਗ Rs. 12,000 ਪ੍ਰਤੀ ਸਾਲ ਹੈ, ਜੋ ਕਿ ਕਾਫ਼ੀ ਵਾਜਬ ਜਾਪਦਾ ਹੈ, ਇਹ ਦਿੱਤੇ ਹੋਏ ਕਿ ਮੈਂ ਹੁਣ ਜਿਉਂਦੇ ਨਾਲੋਂ ਵੱਧ ਮਰਨ ਦੇ ਲਾਇਕ ਹਾਂ (ਮਜ਼ਾਕ ... ਜਿਆਦਾਤਰ)।"
}
```
```json
{
  "unnormalised": "ਪਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ ਇਹ ਵੇਖਣ ਲਈ ਬੀਮਾ ਫਾਰਮਾਂ ਨੂੰ ਇੱਕ ਟੈਸਟ ਵਜੋਂ ਵਰਤਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕੌਣ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਹੀ ਰਹਿ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਮੇਰਾ PAN ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਜਨਮ ਸਰਟੀਫਿਕੇਟ, ਮੇਰੀ ਦਾਦੀ ਦਾ ਮਨਪਸੰਦ ਰੰਗ ਅਤੇ ਖੂਨ ਦਾ ਨਮੂਨਾ ਦੇਣਾ ਪਿਆ ਕਿ ਮੈਂ ਇੱਕ ਅਸਲੀ ਵਿਅਕਤੀ ਹਾਂ। ਅਤੇ ਛੋਟਾ ਪ੍ਰਿੰਟ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਇਹ ਇੱਕ ਫੌਂਟ ਸਾਈਜ਼ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਜਿਸਨੂੰ ਸਿਰਫ਼ ਕੀੜੀਆਂ ਹੀ ਪੜ੍ਹ ਸਕਦੀਆਂ ਹਨ।",
  "normalised": "ਪਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ ਇਹ ਵੇਖਣ ਲਈ ਬੀਮਾ ਫਾਰਮਾਂ ਨੂੰ ਇੱਕ ਟੈਸਟ ਵਜੋਂ ਵਰਤਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕੌਣ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਹੀ ਰਹਿ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਮੇਰਾ P-A-N ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਜਨਮ ਸਰਟੀਫਿਕੇਟ, ਮੇਰੀ ਦਾਦੀ ਦਾ ਮਨਪਸੰਦ ਰੰਗ ਅਤੇ ਖੂਨ ਦਾ ਨਮੂਨਾ ਦੇਣਾ ਪਿਆ ਕਿ ਮੈਂ ਇੱਕ ਅਸਲੀ ਵਿਅਕਤੀ ਹਾਂ। ਅਤੇ ਛੋਟਾ ਪ੍ਰਿੰਟ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਇਹ ਇੱਕ ਫੌਂਟ ਸਾਈਜ਼ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਜਿਸਨੂੰ ਸਿਰਫ਼ ਕੀੜੀਆਂ ਹੀ ਪੜ੍ਹ ਸਕਦੀਆਂ ਹਨ।",
  "raw": "ਪਰ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ! ਓਹ, ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਸਰਕਾਰ ਨੇ ਇਹ ਵੇਖਣ ਲਈ ਬੀਮਾ ਫਾਰਮਾਂ ਨੂੰ ਇੱਕ ਟੈਸਟ ਵਜੋਂ ਵਰਤਣ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਕੌਣ ਸਭ ਤੋਂ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਸਹੀ ਰਹਿ ਸਕਦਾ ਹੈ। ਮੈਨੂੰ ਇਹ ਸਾਬਤ ਕਰਨ ਲਈ ਮੇਰਾ PAN ਕਾਰਡ, ਆਧਾਰ ਕਾਰਡ, ਜਨਮ ਸਰਟੀਫਿਕੇਟ, ਮੇਰੀ ਦਾਦੀ ਦਾ ਮਨਪਸੰਦ ਰੰਗ ਅਤੇ ਖੂਨ ਦਾ ਨਮੂਨਾ ਦੇਣਾ ਪਿਆ ਕਿ ਮੈਂ ਇੱਕ ਅਸਲੀ ਵਿਅਕਤੀ ਹਾਂ। ਅਤੇ ਛੋਟਾ ਪ੍ਰਿੰਟ? ਇਸ ਬਾਰੇ ਭੁੱਲ ਜਾਓ। ਇਹ ਇੱਕ ਫੌਂਟ ਸਾਈਜ਼ ਵਿੱਚ ਲਿਖਿਆ ਗਿਆ ਹੈ ਜਿਸਨੂੰ ਸਿਰਫ਼ ਕੀੜੀਆਂ ਹੀ ਪੜ੍ਹ ਸਕਦੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਬੀਮਾ ਕਰਵਾਓ, ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਭਾਲੋ। ਇਹ ਸ਼ਬਦਾਵਲੀ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਏਜੰਟ ਤੁਹਾਨੂੰ ਤਾਜ ਮਹਿਲ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਇੱਕ ਛੋਟੇ ਜੰਗਲ ਨੂੰ ਮਾਰਨ ਲਈ ਕਾਫ਼ੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰਾ ਪਰਿਵਾਰ ਠੀਕ ਹੋ ਜਾਵੇਗਾ ਜੇਕਰ ਮੈਂ ਅਚਾਨਕ ਆਪਣੇ ਕੀਬੋਰਡ ਨੂੰ ਇੱਕ ਹਾਰਪ ਲਈ ਵਪਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹਾਂ। ਸ਼ਾਂਤੀ ਬਣਾਏ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਘੱਟ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਜਲਦੀ ਹੋਣ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਬਟਰ ਚਿਕਨ ਤੋਂ ਦੂਰ ਰਹੋ... ਥੋੜਾ ਜਿਹਾ।",
  "normalised": "ਇਸ ਲਈ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਬੀਮਾ ਕਰਵਾਓ, ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਭਾਲੋ। ਇਹ ਸ਼ਬਦਾਵਲੀ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਏਜੰਟ ਤੁਹਾਨੂੰ ਤਾਜ ਮਹਿਲ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਇੱਕ ਛੋਟੇ ਜੰਗਲ ਨੂੰ ਮਾਰਨ ਲਈ ਕਾਫ਼ੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰਾ ਪਰਿਵਾਰ ਠੀਕ ਹੋ ਜਾਵੇਗਾ ਜੇਕਰ ਮੈਂ ਅਚਾਨਕ ਆਪਣੇ ਕੀਬੋਰਡ ਨੂੰ ਇੱਕ ਹਾਰਪ ਲਈ ਵਪਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹਾਂ। ਸ਼ਾਂਤੀ ਬਣਾਏ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਘੱਟ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਜਲਦੀ ਹੋਣ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਬਟਰ ਚਿਕਨ ਤੋਂ ਦੂਰ ਰਹੋ... ਥੋੜਾ ਜਿਹਾ।",
  "raw": "ਇਸ ਲਈ, ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਬੀਮਾ ਕਰਵਾਓ, ਪਰ ਆਪਣੇ ਆਪ ਨੂੰ ਸੰਭਾਲੋ। ਇਹ ਸ਼ਬਦਾਵਲੀ ਨਾਲ ਭਰੀ ਇੱਕ ਜੰਗਲੀ ਸਵਾਰੀ ਹੈ, ਏਜੰਟ ਤੁਹਾਨੂੰ ਤਾਜ ਮਹਿਲ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹਨ, ਅਤੇ ਇੱਕ ਛੋਟੇ ਜੰਗਲ ਨੂੰ ਮਾਰਨ ਲਈ ਕਾਫ਼ੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ। ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਮੇਰਾ ਪਰਿਵਾਰ ਠੀਕ ਹੋ ਜਾਵੇਗਾ ਜੇਕਰ ਮੈਂ ਅਚਾਨਕ ਆਪਣੇ ਕੀਬੋਰਡ ਨੂੰ ਇੱਕ ਹਾਰਪ ਲਈ ਵਪਾਰ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕਰਦਾ ਹਾਂ। ਸ਼ਾਂਤੀ ਬਣਾਏ ਰੱਖੋ, ਅਤੇ ਤੁਹਾਡੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮ ਘੱਟ ਹੋਣ ਅਤੇ ਤੁਹਾਡੇ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਜਲਦੀ ਹੋਣ! ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਬਟਰ ਚਿਕਨ ਤੋਂ ਦੂਰ ਰਹੋ... ਥੋੜਾ ਜਿਹਾ।"
}
```
