```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬੀਮਾ ਪਾਲਿਸੀਆਂ 'ਤੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਭਾਰਤੀ ਸੰਦਰਭ ਦੇ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡਾਟਾ ਪੁਆਇੰਟਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਇੱਕ ਵਿਦਿਅਕ ਟੋਨ ਹੈ:",
  "normalised": "ਹੈਲੋ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕੇ ਹੋਏ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਹਾਲ ਹੀ ਵਿੱਚ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਤੋੜ ਲਵਾਂਗਾ। ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿੱਜੀ ਵਿੱਤ P-O-V ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਵਿਕਰੀ ਪਿੱਚ!",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬੀਮਾ ਪਾਲਿਸੀਆਂ 'ਤੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਭਾਰਤੀ ਸੰਦਰਭ ਦੇ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡਾਟਾ ਪੁਆਇੰਟਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਇੱਕ ਵਿਦਿਅਕ ਟੋਨ ਹੈ: {\"unnormalised\": \"ਠੀਕ ਹੈ, ਇੱਥੇ ਬੀਮਾ ਪਾਲਿਸੀਆਂ 'ਤੇ ਇੱਕ Reddit ਪੋਸਟ ਹੈ, ਜੋ ਕਿ ਭਾਰਤੀ ਸੰਦਰਭ ਦੇ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡਾਟਾ ਪੁਆਇੰਟਾਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਇੱਕ ਵਿਦਿਅਕ ਟੋਨ ਹੈ:\", \"normalised\": \"ਹੈਲੋ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕੇ ਹੋਏ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਹਾਲ ਹੀ ਵਿੱਚ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਤੋੜ ਲਵਾਂਗਾ। ਇਹ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿੱਜੀ ਵਿੱਤ P-O-V ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਨਾ ਕਿ ਇੱਕ ਵਿਕਰੀ ਪਿੱਚ!\", \"text\": \"Okay, here's a Reddit post on insurance policies, tailored to the Indian context, with a focus on unnormalized data points and an educational tone:\"}"
}
```
```json
{
  "unnormalised": "ਹੇ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ-ਛਿਪ ਕੇ ਦੇਖਣ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਅੱਜਕੱਲ੍ਹ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਜਿਹਾ ਤੋੜ ਦਿਆਂ। ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿੱਜੀ ਵਿੱਤ ਪੋਵ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਕੋਈ ਵਿਕਰੀ ਪਿੱਚ ਨਹੀਂ!",
  "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੀਮਾ *ਕੀ* ਹੈ? ਇਸਨੂੰ ਉਸ ਚੀਜ਼ ਲਈ ਵਿੱਤੀ ਬੈਕਅੱਪ ਵਜੋਂ ਸੋਚੋ ਜਿਸਦਾ ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਗਾ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਤੁਹਾਡੀ ਐਕਟਿਵਾ ਟੋਟਲ ਹੋ ਜਾਂਦੀ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਬੀਮਾ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਜੋਖਮ ਨੂੰ ਇੱਕ ਬੀਮਾ ਕੰਪਨੀ ਵਿੱਚ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਜਾਂ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "raw": "ਹੇ ਦੋਸਤੋ, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ-ਛਿਪ ਕੇ ਦੇਖਣ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਅੱਜਕੱਲ੍ਹ ਬੀਮਾ ਪਾਲਿਸੀਆਂ ਬਾਰੇ ਬਹੁਤ ਉਲਝਣ ਦੇਖ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਕਾਲਜ ਵਿੱਚ ਮੇਰੇ ਦੋਸਤਾਂ ਵਿੱਚ, ਇਸ ਲਈ ਮੈਂ ਸੋਚਿਆ ਕਿ ਮੈਂ ਇਸਨੂੰ ਥੋੜਾ ਜਿਹਾ ਤੋੜ ਦਿਆਂ। ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਿੱਜੀ ਵਿੱਤ ਪੋਵ ਤੋਂ ਆ ਰਿਹਾ ਹੈ, ਕੋਈ ਵਿਕਰੀ ਪਿੱਚ ਨਹੀਂ! ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੀਮਾ *ਕੀ* ਹੈ? ਇਸਨੂੰ ਉਸ ਚੀਜ਼ ਲਈ ਵਿੱਤੀ ਬੈਕਅੱਪ ਵਜੋਂ ਸੋਚੋ ਜਿਸਦਾ ਤੁਸੀਂ ਅੰਦਾਜ਼ਾ ਨਹੀਂ ਲਗਾ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਤੁਹਾਡੀ ਐਕਟਿਵਾ ਟੋਟਲ ਹੋ ਜਾਂਦੀ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਬੀਮਾ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਜੋਖਮ ਨੂੰ ਇੱਕ ਬੀਮਾ ਕੰਪਨੀ ਵਿੱਚ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਜਾਂ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੀਮਾ *ਕੀ* ਹੈ? ਇਸਨੂੰ ਉਹਨਾਂ ਚੀਜ਼ਾਂ ਲਈ ਵਿੱਤੀ ਬੈਕਅੱਪ ਵਜੋਂ ਸੋਚੋ ਜਿਸਦੀ ਤੁਸੀਂ ਭਵਿੱਖਬਾਣੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਤੁਹਾਡੀ ਐਕਟਿਵਾ ਦਾ ਨੁਕਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਬੀਮਾ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਜੋਖਮ ਨੂੰ ਇੱਕ ਬੀਮਾ ਕੰਪਨੀ ਨੂੰ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ 5000 ਰੁਪਏ/ਸਾਲ ਜਾਂ 50000 ਰੁਪਏ/ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।",
  "normalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਕਿਸਮਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨ ਬੀਮਾ ਹੈ - ਐਲ-ਆਈ-ਸੀ ਇੱਥੇ ਇੱਕ ਵੱਡਾ ਖਿਡਾਰੀ ਹੈ, ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ। ਇੱਥੇ ਟਰਮ ਲਾਈਫ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਦਾ ਭੁਗਤਾਨ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ ਵੀਹ ਸਾਲ, ਅਤੇ ਜੇਕਰ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਹਾਨੂੰ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਭੁਗਤਾਨ ਮਿਲਦਾ ਹੈ। ਫਿਰ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਚੱਲਦੀ ਹੈ ਪਰ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਮਹਿੰਗੀ ਹੁੰਦੀ ਹੈ। ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਾਈਫ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਵੀ ਕਈ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਚੰਗਾ ਅਨੁਪਾਤ ਅਠਾਨਵੇਂ ਪ੍ਰਤੀਸ਼ਤ ਜਾਂ ਵੱਧ ਹੈ।",
  "raw": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਬੀਮਾ *ਕੀ* ਹੈ? ਇਸਨੂੰ ਉਹਨਾਂ ਚੀਜ਼ਾਂ ਲਈ ਵਿੱਤੀ ਬੈਕਅੱਪ ਵਜੋਂ ਸੋਚੋ ਜਿਸਦੀ ਤੁਸੀਂ ਭਵਿੱਖਬਾਣੀ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਜਿਵੇਂ ਕਿ ਜੇਕਰ ਤੁਹਾਡੀ ਐਕਟਿਵਾ ਦਾ ਨੁਕਸਾਨ ਹੋ ਜਾਂਦਾ ਹੈ (ਟੱਚਵੁੱਡ!), ਜਾਂ ਤੁਹਾਨੂੰ ਡੇਂਗੂ ਹੋ ਜਾਂਦਾ ਹੈ (ਦੁਬਾਰਾ, ਟੱਚਵੁੱਡ!), ਤਾਂ ਬੀਮਾ ਖਰਚਿਆਂ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਇਹ ਇੱਕ ਪ੍ਰੀਮੀਅਮ ਦੇ ਬਦਲੇ ਜੋਖਮ ਨੂੰ ਇੱਕ ਬੀਮਾ ਕੰਪਨੀ ਨੂੰ ਟ੍ਰਾਂਸਫਰ ਕਰਨ ਬਾਰੇ ਹੈ। ਉਹ ਪ੍ਰੀਮੀਅਮ 5000 ਰੁਪਏ/ਸਾਲ ਜਾਂ 50000 ਰੁਪਏ/ਸਾਲ ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਪਾਲਿਸੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਕਿਸਮਾਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨ ਬੀਮਾ ਹੈ - ਐਲਆਈਸੀ ਇੱਥੇ ਇੱਕ ਵੱਡਾ ਖਿਡਾਰੀ ਹੈ, ਜ਼ਾਹਰ ਹੈ। ਇੱਥੇ ਟਰਮ ਲਾਈਫ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ 20 ਸਾਲ, ਅਤੇ ਜੇਕਰ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਹਾਨੂੰ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਭੁਗਤਾਨ ਮਿਲਦਾ ਹੈ। ਫਿਰ ਇੱਥੇ ਪੂਰੀ ਉਮਰ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਰਹਿੰਦੀ ਹੈ ਪਰ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਮਹਿੰਗੀ ਹੁੰਦੀ ਹੈ। HDFC ਲਾਈਫ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਵੀ ਕਈ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਕਲੇਮ ਸੈਟਲਮੈਂਟ ਅਨੁਪਾਤ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਚੰਗਾ ਅਨੁਪਾਤ 98% ਜਾਂ ਵੱਧ ਹੈ।",
  "normalised": "ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਿਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਦੀ ਰਕਮ ਦੀ ਜਾਂਚ ਕਰੋ; ਰੁਪਏ 5 ਲੱਖ ਦੀ ਬੀਮਾਯੁਕਤ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਮੈਡੀਕਲ ਬਿੱਲ ਬਹੁਤ ਵੱਧ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੰਗਲੌਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਰੂਮ ਰੈਂਟ ਕੈਪਿੰਗ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਾਤਾਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਿਸੀਆਂ ਸੀਮਤ ਕਰ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਉਹਨਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੀ ਯੋਜਨਾ 'ਤੇ ਜਾਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।",
  "raw": "ਹੁਣ, ਆਓ ਕੁਝ ਆਮ ਕਿਸਮਾਂ 'ਤੇ ਨਜ਼ਰ ਮਾਰੀਏ। ਤੁਹਾਡੇ ਕੋਲ ਜੀਵਨ ਬੀਮਾ ਹੈ - ਐਲਆਈਸੀ ਇੱਥੇ ਇੱਕ ਵੱਡਾ ਖਿਡਾਰੀ ਹੈ, ਜ਼ਾਹਰ ਹੈ। ਇੱਥੇ ਟਰਮ ਲਾਈਫ ਹੈ, ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਮੇਂ ਲਈ ਪ੍ਰੀਮੀਅਮ ਅਦਾ ਕਰਦੇ ਹੋ, ਮੰਨ ਲਓ 20 ਸਾਲ, ਅਤੇ ਜੇਕਰ ਉਸ ਸਮੇਂ ਦੌਰਾਨ ਤੁਹਾਨੂੰ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਪਰਿਵਾਰ ਨੂੰ ਭੁਗਤਾਨ ਮਿਲਦਾ ਹੈ। ਫਿਰ ਇੱਥੇ ਪੂਰੀ ਉਮਰ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਪੂਰੀ ਜ਼ਿੰਦਗੀ ਰਹਿੰਦੀ ਹੈ ਪਰ ਆਮ ਤੌਰ 'ਤੇ ਵਧੇਰੇ ਮਹਿੰਗੀ ਹੁੰਦੀ ਹੈ। HDFC ਲਾਈਫ ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਵੀ ਕਈ ਵਿਕਲਪ ਪੇਸ਼ ਕਰਦੀਆਂ ਹਨ। ਕਲੇਮ ਸੈਟਲਮੈਂਟ ਅਨੁਪਾਤ ਦੀ ਤੁਲਨਾ ਕਰਨਾ ਮਹੱਤਵਪੂਰਨ ਹੈ, ਉਦਾਹਰਨ ਲਈ, ਇੱਕ ਚੰਗਾ ਅਨੁਪਾਤ 98% ਜਾਂ ਵੱਧ ਹੈ। ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਿਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਦੀ ਰਕਮ ਦੀ ਜਾਂਚ ਕਰੋ; ਰੁਪਏ 5 ਲੱਖ ਦੀ ਬੀਮਾਯੁਕਤ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਮੈਡੀਕਲ ਬਿੱਲ ਬਹੁਤ ਵੱਧ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੰਗਲੌਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਰੂਮ ਰੈਂਟ ਕੈਪਿੰਗ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਾਤਾਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਿਸੀਆਂ ਸੀਮਤ ਕਰ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਉਹਨਾਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ ਇੱਕ ਕਰੋੜ ਰੁਪਏ ਦੀ ਯੋਜਨਾ 'ਤੇ ਜਾਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਦੀ ਰਕਮ ਦੇਖੋ; Rs. 5 ਲੱਖ ਦੀ ਬੀਮੇ ਵਾਲੀ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਮੈਡੀਕਲ ਬਿੱਲ ਬਹੁਤ ਵੱਧ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੈਂਗਲੋਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਰੂਮ ਰੈਂਟ ਕੈਪਿੰਗ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਸੀਆਂ ਇਸ ਗੱਲ 'ਤੇ ਸੀਮਾ ਲਗਾ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਇੱਕ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਉਹ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ Rs 1 ਕਰੋੜ ਦੀ ਯੋਜਨਾ ਲਈ ਜਾਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।",
  "normalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਮੋਟਰ ਬੀਮਾ ਹੈ। ਲਾਜ਼ਮੀ, ਬੇਸ਼ਕ। ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ ਥਰਡ-ਪਾਰਟੀ ਲਾਇਬਿਲਟੀ ਕਵਰ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਕਰਦੀ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਖਮੀ ਕਰਦੇ ਹੋ। ਵਿਆਪਕ ਕਵਰ ਬਿਹਤਰ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਵਾਹਨ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ। ਹਰ ਸਾਲ ਉਸੇ ਕੰਪਨੀ (ਜਿਵੇਂ ਕਿ ਬਜਾਜ ਅਲਾਇੰਸ) ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਵੀਨੀਕਰਨ ਨਾ ਕਰੋ; ਆਲੇ-ਦੁਆਲੇ ਖਰੀਦਦਾਰੀ ਕਰੋ। ਹਵਾਲਿਆਂ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ Policybazaar ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। \"ਜ਼ੀਰੋ ਡੈਪ੍ਰੀਸੀਏਸ਼ਨ\" ਵਰਗੇ ਐਡ-ਆਨ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਇੱਕ ਜੀਵਨ ਰੇਖਾ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਅੱਗੇ, ਸਿਹਤ ਬੀਮਾ। ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ, ਖਾਸ ਕਰਕੇ ਅੱਜਕੱਲ੍ਹ। ਸਟਾਰ ਹੈਲਥ ਜਾਂ ਅਪੋਲੋ ਮਿਊਨਿਖ ਤੋਂ ਪਾਲਸੀਆਂ ਦੇਖੋ। ਕਵਰੇਜ ਦੀ ਰਕਮ ਦੇਖੋ; Rs. 5 ਲੱਖ ਦੀ ਬੀਮੇ ਵਾਲੀ ਰਕਮ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗ ਸਕਦੀ ਹੈ, ਪਰ ਮੈਡੀਕਲ ਬਿੱਲ ਬਹੁਤ ਵੱਧ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਮੁੰਬਈ ਜਾਂ ਬੈਂਗਲੋਰ ਵਰਗੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ। \"ਰੂਮ ਰੈਂਟ ਕੈਪਿੰਗ\" ਅਤੇ \"ਪਹਿਲਾਂ ਤੋਂ ਮੌਜੂਦ ਹਾਲਤਾਂ\" ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ 'ਤੇ ਧਿਆਨ ਦਿਓ - ਕੁਝ ਪਾਲਸੀਆਂ ਇਸ ਗੱਲ 'ਤੇ ਸੀਮਾ ਲਗਾ ਸਕਦੀਆਂ ਹਨ ਕਿ ਉਹ ਇੱਕ ਹਸਪਤਾਲ ਦੇ ਕਮਰੇ ਲਈ ਕਿੰਨਾ ਭੁਗਤਾਨ ਕਰਨਗੇ ਜਾਂ ਉਹ ਬਿਮਾਰੀਆਂ ਨੂੰ ਕਵਰ ਨਹੀਂ ਕਰ ਸਕਦੀਆਂ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹਨ। ਮੇਰੇ ਬਹੁਤ ਸਾਰੇ ਦੋਸਤ ਅੱਜਕੱਲ੍ਹ Rs 1 ਕਰੋੜ ਦੀ ਯੋਜਨਾ ਲਈ ਜਾਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ।\nThen you have motor insurance. Mandatory, of course. You need at least third-party liability cover, which protects you if you damage someone else's property or injure them. Comprehensive cover is better, as it also covers damage to your own vehicle. Don't just blindly renew with the same company (like Bajaj Allianz) every year; shop around. Use websites like Policybazaar to compare quotes. Check for add-ons like \"zero depreciation\" - it can be a lifesaver."
}
```
```json
{
  "unnormalised": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਮੋਟਰ ਬੀਮਾ ਹੈ। ਲਾਜ਼ਮੀ, ਬੇਸ਼ੱਕ। ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ 3rd-ਪਾਰਟੀ ਦੇਣਦਾਰੀ ਕਵਰ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਕਰਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਖਮੀ ਕਰਦੇ ਹੋ। ਵਿਆਪਕ ਕਵਰ ਬਿਹਤਰ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਵਾਹਨ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ। ਹਰ ਸਾਲ ਇੱਕੋ ਕੰਪਨੀ (ਜਿਵੇਂ ਕਿ ਬਜਾਜ ਅਲਾਇੰਸ) ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਵੀਨੀਕਰਨ ਨਾ ਕਰੋ; ਖਰੀਦਦਾਰੀ ਕਰੋ। ਹਵਾਲੇ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ Policybazaar ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। \"ਜ਼ੀਰੋ ਡੈਪਰੀਸੀਏਸ਼ਨ\" ਵਰਗੀਆਂ ਐਡ-ਆਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦਾ ਹੈ।",
  "normalised": "ਘਰ ਦੇ ਬੀਮੇ ਬਾਰੇ ਵੀ ਸੋਚੋ। ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨਾਲ ਘੱਟ ਦਰਜਾ! ਜੇ ਅੱਗ ਜਾਂ ਚੋਰੀ ਹੋ ਜਾਵੇ ਤਾਂ ਕੀ ਹੋਵੇਗਾ? ਇਹ ਸਿਰਫ਼ ਇਮਾਰਤ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ; ਇਹ ਅੰਦਰਲੀ ਸਮੱਗਰੀ ਬਾਰੇ ਹੈ। ਇੱਕ ਚੰਗੀ ਨੀਤੀ ਗਹਿਣਿਆਂ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਫਰਨੀਚਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਨੂੰ ਕਵਰ ਕਰੇਗੀ। I-C-I-C-I Lombard ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਨੂੰ ਦੇਖੋ। ਰੁਪਏ 20 ਲੱਖ ਕਵਰੇਜ ਲਈ ਇੱਕ ਨੀਤੀ ਦੀ ਕੀਮਤ ਸਿਰਫ਼ ਰੁਪਏ 2000 ਤੋਂ 3000 ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਫਿਰ ਤੁਹਾਡੇ ਕੋਲ ਮੋਟਰ ਬੀਮਾ ਹੈ। ਲਾਜ਼ਮੀ, ਬੇਸ਼ੱਕ। ਤੁਹਾਨੂੰ ਘੱਟੋ-ਘੱਟ 3rd-ਪਾਰਟੀ ਦੇਣਦਾਰੀ ਕਵਰ ਦੀ ਲੋੜ ਹੈ, ਜੋ ਤੁਹਾਡੀ ਸੁਰੱਖਿਆ ਕਰਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਜਾਇਦਾਦ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਂਦੇ ਹੋ ਜਾਂ ਉਹਨਾਂ ਨੂੰ ਜ਼ਖਮੀ ਕਰਦੇ ਹੋ। ਵਿਆਪਕ ਕਵਰ ਬਿਹਤਰ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਤੁਹਾਡੇ ਆਪਣੇ ਵਾਹਨ ਨੂੰ ਹੋਣ ਵਾਲੇ ਨੁਕਸਾਨ ਨੂੰ ਵੀ ਕਵਰ ਕਰਦਾ ਹੈ। ਹਰ ਸਾਲ ਇੱਕੋ ਕੰਪਨੀ (ਜਿਵੇਂ ਕਿ ਬਜਾਜ ਅਲਾਇੰਸ) ਨਾਲ ਅੰਨ੍ਹੇਵਾਹ ਨਵੀਨੀਕਰਨ ਨਾ ਕਰੋ; ਖਰੀਦਦਾਰੀ ਕਰੋ। ਹਵਾਲੇ ਦੀ ਤੁਲਨਾ ਕਰਨ ਲਈ Policybazaar ਵਰਗੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। \"ਜ਼ੀਰੋ ਡੈਪਰੀਸੀਏਸ਼ਨ\" ਵਰਗੀਆਂ ਐਡ-ਆਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਹ ਇੱਕ ਜੀਵਨ ਰੱਖਿਅਕ ਹੋ ਸਕਦਾ ਹੈ।\nAlso think about home insurance. Seriously underrated in India! What if there's a fire or a burglary? It's not just about the building; it's about the contents inside. A good policy will cover things like jewellery, electronics, and furniture. Check out companies like I-C-I-C-I Lombard. A policy for rupees twenty lakh coverage might cost only rupees two thousand to three thousand per year."
}
```
```json
{
  "unnormalised": "ਘਰ ਦੀ ਬੀਮਾ ਬਾਰੇ ਵੀ ਸੋਚੋ। ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨਾਲ ਘੱਟ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ! ਕੀ ਹੋਵੇ ਜੇ ਅੱਗ ਜਾਂ ਚੋਰੀ ਹੋ ਜਾਵੇ? ਇਹ ਸਿਰਫ਼ ਇਮਾਰਤ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅੰਦਰਲੀ ਸਮੱਗਰੀ ਬਾਰੇ ਹੈ। ਇੱਕ ਚੰਗੀ ਨੀਤੀ ਵਿੱਚ ਗਹਿਣੇ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਫਰਨੀਚਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਮਲ ਹੋਣਗੀਆਂ। ICICI Lombard ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੇਖੋ। Rs. 20 ਲੱਖ ਕਵਰੇਜ ਲਈ ਇੱਕ ਨੀਤੀ ਦੀ ਕੀਮਤ ਸਿਰਫ਼ Rs. 2000-3000 ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਅੰਤ ਵਿੱਚ, ਸਾਵਧਾਨੀ ਦਾ ਇੱਕ ਸ਼ਬਦ: ਛੋਟੇ ਅੱਖਰਾਂ ਨੂੰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਏਜੰਟ ਤੁਹਾਨੂੰ ਜੋ ਦੱਸਦਾ ਹੈ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ ਕਵਰ *ਨਹੀਂ* ਕੀਤਾ ਗਿਆ ਹੈ। ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਉਦਾਹਰਨ ਲਈ, ਪਾਲਿਸੀ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਬੀਮਾ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਾਂ।",
  "raw": "ਘਰ ਦੀ ਬੀਮਾ ਬਾਰੇ ਵੀ ਸੋਚੋ। ਭਾਰਤ ਵਿੱਚ ਗੰਭੀਰਤਾ ਨਾਲ ਘੱਟ ਦਰਜਾ ਦਿੱਤਾ ਗਿਆ! ਕੀ ਹੋਵੇ ਜੇ ਅੱਗ ਜਾਂ ਚੋਰੀ ਹੋ ਜਾਵੇ? ਇਹ ਸਿਰਫ਼ ਇਮਾਰਤ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਅੰਦਰਲੀ ਸਮੱਗਰੀ ਬਾਰੇ ਹੈ। ਇੱਕ ਚੰਗੀ ਨੀਤੀ ਵਿੱਚ ਗਹਿਣੇ, ਇਲੈਕਟ੍ਰੋਨਿਕਸ ਅਤੇ ਫਰਨੀਚਰ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਸ਼ਾਮਲ ਹੋਣਗੀਆਂ। ICICI Lombard ਵਰਗੀਆਂ ਕੰਪਨੀਆਂ ਦੇਖੋ। Rs. 20 ਲੱਖ ਕਵਰੇਜ ਲਈ ਇੱਕ ਨੀਤੀ ਦੀ ਕੀਮਤ ਸਿਰਫ਼ Rs. 2000-3000 ਪ੍ਰਤੀ ਸਾਲ ਹੋ ਸਕਦੀ ਹੈ।\nਅੰਤ ਵਿੱਚ, ਸਾਵਧਾਨੀ ਦਾ ਇੱਕ ਸ਼ਬਦ: ਛੋਟੇ ਅੱਖਰਾਂ ਨੂੰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਏਜੰਟ ਤੁਹਾਨੂੰ ਜੋ ਦੱਸਦਾ ਹੈ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ ਕਵਰ *ਨਹੀਂ* ਕੀਤਾ ਗਿਆ ਹੈ। ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਉਦਾਹਰਨ ਲਈ, ਪਾਲਿਸੀ ਨੰਬਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਬੀਮਾ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ। ਮੈਂ ਹਮੇਸ਼ਾ ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਾਂ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਇੱਕ ਸਾਵਧਾਨੀ ਵਾਲਾ ਸ਼ਬਦ: ਛੋਟੇ ਅੱਖਰਾਂ ਨੂੰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਏਜੰਟ ਤੁਹਾਨੂੰ ਕੀ ਦੱਸਦਾ ਹੈ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ ਕਵਰ *ਨਹੀਂ* ਕੀਤਾ ਗਿਆ ਹੈ। ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਜਿਵੇਂ ਕਿ, ਪਾਲਿਸੀ ਨੰਬਰ 123456789)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਬੀਮਾ ਕੰਪਨੀਆਂ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ। ਮੈਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ।",
  "normalised": "ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! D-Y-O-R (ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ) ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ, ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣਾ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੀਮਾ!",
  "raw": "ਆਖਰ ਵਿੱਚ, ਇੱਕ ਸਾਵਧਾਨੀ ਵਾਲਾ ਸ਼ਬਦ: ਛੋਟੇ ਅੱਖਰਾਂ ਨੂੰ ਪੜ੍ਹੋ! ਗੰਭੀਰਤਾ ਨਾਲ, *ਇਸਨੂੰ ਪੜ੍ਹੋ*। ਸਿਰਫ਼ ਏਜੰਟ ਤੁਹਾਨੂੰ ਕੀ ਦੱਸਦਾ ਹੈ ਉਸ 'ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ। ਸਮਝੋ ਕਿ ਕੀ ਕਵਰ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਕੀ ਕਵਰ *ਨਹੀਂ* ਕੀਤਾ ਗਿਆ ਹੈ। ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਮਝੋ। ਆਪਣਾ ਪਾਲਿਸੀ ਨੰਬਰ ਜਾਣੋ (ਜਿਵੇਂ ਕਿ, ਪਾਲਿਸੀ ਨੰਬਰ 123456789)। ਸਵਾਲ ਪੁੱਛੋ! ਅਤੇ ਜੇਕਰ ਤੁਸੀਂ ਖੁਸ਼ ਨਹੀਂ ਹੋ ਤਾਂ ਬੀਮਾ ਕੰਪਨੀਆਂ ਬਦਲਣ ਤੋਂ ਨਾ ਡਰੋ। ਮੈਂ ਹਮੇਸ਼ਾ ਆਪਣੇ ਸਾਰੇ ਦਸਤਾਵੇਜ਼ਾਂ ਨੂੰ ਬਾਅਦ ਲਈ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਫਾਈਲ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹਾਂ।\n{\"normalised\": \"ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! D-Y-O-R (ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ) ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ, ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣਾ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੀਮਾ!\", \"raw\": \"ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! D-Y-O-R (ਆਪਣੀ ਖੁਦ ਦੀ ਖੋਜ ਕਰੋ) ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ, ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣਾ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ਹਾਲ ਬੀਮਾ!\"}"
}
```
```json
{
  "unnormalised": "ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ DYOR (ਆਪਣੀ ਖੋਜ ਕਰੋ), ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣਾ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ ਬੀਮਾ!",
  "normalised": "",
  "raw": "ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਮਦਦ ਕਰੇਗਾ! ਕਿਸੇ ਵੀ ਚੀਜ਼ ਲਈ ਵਚਨਬੱਧ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ DYOR (ਆਪਣੀ ਖੋਜ ਕਰੋ), ਅਤੇ ਯਾਦ ਰੱਖੋ, ਬੀਮਾ ਮਨ ਦੀ ਸ਼ਾਂਤੀ ਬਾਰੇ ਹੈ, ਨਾ ਕਿ ਸਿਰਫ਼ ਇੱਕ ਬਾਕਸ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਉਣਾ। ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਅਤੇ ਖੁਸ਼ ਬੀਮਾ!"
}
```
