```json
{
  "unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਬੀਮੇ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ। ਮੈਂ ਆਖਰਕਾਰ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਨੀਤੀਆਂ ਹਨ - ਯੂ.ਐਲ.ਆਈ.ਪੀ., ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਿਸੀਆਂ... ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ! ਮੈਂ HDFC Life Sanchay Plus ਅਤੇ ICICI Pru iProtect Smart ਲਈ ਇਸ਼ਤਿਹਾਰ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਕਿਹੜਾ (ਜੇ ਕੋਈ ਵੀ!) ਮੇਰੇ ਲਈ ਸਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਇਹਨਾਂ ਜਾਂ ਹੋਰ ਬੀਮਾ ਕੰਪਨੀਆਂ ਨਾਲ ਚੰਗੇ ਜਾਂ ਮਾੜੇ ਤਜ਼ਰਬੇ ਹੋਏ ਹਨ? ਮੇਰਾ ਬਜਟ ਲਗਭਗ 10,000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ।",
  "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਬੀਮੇ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ। ਮੈਂ ਆਖਰਕਾਰ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਨੀਤੀਆਂ ਹਨ - ਯੂ-ਐਲ-ਆਈ-ਪੀ-ਐਸ, ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਿਸੀਆਂ... ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ! ਮੈਂ ਐਚ-ਡੀ-ਐਫ-ਸੀ ਲਾਈਫ ਸੰਚੇ ਪਲੱਸ ਅਤੇ ਆਈ-ਸੀ-ਆਈ-ਸੀ-ਆਈ ਪ੍ਰੂ ਆਈਪ੍ਰੋਟੈਕਟ ਸਮਾਰਟ ਲਈ ਇਸ਼ਤਿਹਾਰ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਕਿਹੜਾ (ਜੇ ਕੋਈ ਵੀ!) ਮੇਰੇ ਲਈ ਸਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਇਹਨਾਂ ਜਾਂ ਹੋਰ ਬੀਮਾ ਕੰਪਨੀਆਂ ਨਾਲ ਚੰਗੇ ਜਾਂ ਮਾੜੇ ਤਜ਼ਰਬੇ ਹੋਏ ਹਨ? ਮੇਰਾ ਬਜਟ ਲਗਭਗ ਦਸ ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ।",
  "raw": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਬੀਮੇ ਬਾਰੇ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਸਵਾਲ। ਮੈਂ ਆਖਰਕਾਰ ਕੁਝ ਜੀਵਨ ਬੀਮਾ ਕਰਵਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਉਲਝਣ ਵਿੱਚ ਹਾਂ। ਇੱਥੇ ਬਹੁਤ ਸਾਰੀਆਂ ਨੀਤੀਆਂ ਹਨ - ਯੂ.ਐਲ.ਆਈ.ਪੀ., ਟਰਮ ਪਲਾਨ, ਐਂਡੋਮੈਂਟ ਪਾਲਿਸੀਆਂ... ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਹੈ! ਮੈਂ HDFC Life Sanchay Plus ਅਤੇ ICICI Pru iProtect Smart ਲਈ ਇਸ਼ਤਿਹਾਰ ਦੇਖਦਾ ਰਹਿੰਦਾ ਹਾਂ, ਪਰ ਮੈਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਕਿ ਕਿਹੜਾ (ਜੇ ਕੋਈ ਵੀ!) ਮੇਰੇ ਲਈ ਸਹੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੂੰ ਭਾਰਤ ਵਿੱਚ ਇਹਨਾਂ ਜਾਂ ਹੋਰ ਬੀਮਾ ਕੰਪਨੀਆਂ ਨਾਲ ਚੰਗੇ ਜਾਂ ਮਾੜੇ ਤਜ਼ਰਬੇ ਹੋਏ ਹਨ? ਮੇਰਾ ਬਜਟ ਲਗਭਗ 10,000 ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਮੁੱਖ ਟੀਚਾ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਮੈਂ ਪ੍ਰਾਇਮਰੀ ਕਮਾਉਣ ਵਾਲਾ ਹਾਂ। ਮੇਰਾ ਇੱਕ ਬੱਚਾ DPS ਨੋਇਡਾ ਵਿੱਚ ਹੈ, ਅਤੇ ਇਕੱਲੀ ਸਕੂਲ ਦੀ ਫੀਸ ਹੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸੀ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ, ਸ਼ਾਇਦ Star Health ਜਾਂ Max Bupa, ਪਰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਚੀਜ਼, ਠੀਕ ਹੈ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਤੁਸੀਂ ਧਾਰਾ 80C ਦੇ ਤਹਿਤ Rs. 1.5 ਲੱਖ ਤੱਕ ਦੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਟੈਕਸ ਲਾਭਾਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ। ਕੀ ਇਹ ਸਾਰੇ ਕਿਸਮਾਂ ਦੇ ਜੀਵਨ ਬੀਮਾ ਲਈ ਸੱਚ ਹੈ? ਮੈਂ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਬਾਰੇ ਵੀ ਥੋੜ੍ਹਾ ਚਿੰਤਤ ਹਾਂ - ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਕੰਪਨੀਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਦਾਅਵਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ।",
  "normalised": "ਮੇਰਾ ਮੁੱਖ ਟੀਚਾ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਮੈਂ ਪ੍ਰਾਇਮਰੀ ਕਮਾਉਣ ਵਾਲਾ ਹਾਂ। ਮੇਰਾ ਇੱਕ ਬੱਚਾ D-P-S ਨੋਇਡਾ ਵਿੱਚ ਹੈ, ਅਤੇ ਇਕੱਲੀ ਸਕੂਲ ਦੀ ਫੀਸ ਹੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸੀ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ, ਸ਼ਾਇਦ Star Health ਜਾਂ Max Bupa, ਪਰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਚੀਜ਼, ਠੀਕ ਹੈ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਤੁਸੀਂ ਧਾਰਾ ਅੱਸੀ C ਦੇ ਤਹਿਤ ਰੁਪਏ 1.5 ਲੱਖ ਤੱਕ ਦੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਟੈਕਸ ਲਾਭਾਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ। ਕੀ ਇਹ ਸਾਰੇ ਕਿਸਮਾਂ ਦੇ ਜੀਵਨ ਬੀਮਾ ਲਈ ਸੱਚ ਹੈ? ਮੈਂ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਬਾਰੇ ਵੀ ਥੋੜ੍ਹਾ ਚਿੰਤਤ ਹਾਂ - ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਕੰਪਨੀਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਦਾਅਵਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ।",
  "raw": "ਮੇਰਾ ਮੁੱਖ ਟੀਚਾ ਆਪਣੇ ਪਰਿਵਾਰ ਦੇ ਭਵਿੱਖ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕਿਉਂਕਿ ਮੈਂ ਪ੍ਰਾਇਮਰੀ ਕਮਾਉਣ ਵਾਲਾ ਹਾਂ। ਮੇਰਾ ਇੱਕ ਬੱਚਾ DPS ਨੋਇਡਾ ਵਿੱਚ ਹੈ, ਅਤੇ ਇਕੱਲੀ ਸਕੂਲ ਦੀ ਫੀਸ ਹੀ ਬਹੁਤ ਜ਼ਿਆਦਾ ਹੈ! ਮੈਂ ਇੱਕ ਸਿਹਤ ਬੀਮਾ ਪਾਲਿਸੀ 'ਤੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹਾਂ, ਸ਼ਾਇਦ Star Health ਜਾਂ Max Bupa, ਪਰ ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਚੀਜ਼, ਠੀਕ ਹੈ? ਮੈਂ ਕਿਤੇ ਪੜ੍ਹਿਆ ਸੀ ਕਿ ਤੁਸੀਂ ਧਾਰਾ 80C ਦੇ ਤਹਿਤ Rs. 1.5 ਲੱਖ ਤੱਕ ਦੇ ਬੀਮਾ ਪ੍ਰੀਮੀਅਮਾਂ ਲਈ ਟੈਕਸ ਲਾਭਾਂ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੇ ਹੋ। ਕੀ ਇਹ ਸਾਰੇ ਕਿਸਮਾਂ ਦੇ ਜੀਵਨ ਬੀਮਾ ਲਈ ਸੱਚ ਹੈ? ਮੈਂ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਅਨੁਪਾਤ ਬਾਰੇ ਵੀ ਥੋੜ੍ਹਾ ਚਿੰਤਤ ਹਾਂ - ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਕੁਝ ਕੰਪਨੀਆਂ ਨਾਲ ਨਜਿੱਠਣਾ ਬਹੁਤ ਦੁਖਦਾਈ ਹੋ ਸਕਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਨੂੰ ਅਸਲ ਵਿੱਚ ਦਾਅਵਾ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੁੰਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਤੁਸੀਂ ਸਾਂਝੀਆਂ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਸਥਾਨਕ ਜਾਣਕਾਰੀ ਦਾ ਖਾਸ ਤੌਰ 'ਤੇ ਸੁਆਗਤ ਹੈ। ਜੇਕਰ ਕੋਈ ਚੰਗਾ, ਭਰੋਸੇਮੰਦ ਏਜੰਟ ਜਾਣਦਾ ਹੈ ਜੋ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾ ਸਕਦਾ ਹੈ (ਹਰ ਚੀਜ਼ 'ਤੇ ਮੈਨੂੰ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੇ ਬਿਨਾਂ!), ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇੱਥੇ ਸਹੀ ਫੈਸਲਾ ਲੈਣ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਚਿੰਤਤ ਹਾਂ।",
  "normalised": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਤੁਸੀਂ ਸਾਂਝੀਆਂ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਸਥਾਨਕ ਜਾਣਕਾਰੀ ਦਾ ਖਾਸ ਤੌਰ 'ਤੇ ਸੁਆਗਤ ਹੈ। ਜੇਕਰ ਕੋਈ ਚੰਗਾ, ਭਰੋਸੇਮੰਦ ਏਜੰਟ ਜਾਣਦਾ ਹੈ ਜੋ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾ ਸਕਦਾ ਹੈ (ਹਰ ਚੀਜ਼ 'ਤੇ ਮੈਨੂੰ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੇ ਬਿਨਾਂ!), ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇੱਥੇ ਸਹੀ ਫੈਸਲਾ ਲੈਣ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਚਿੰਤਤ ਹਾਂ।",
  "raw": "ਕੋਈ ਵੀ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਜੋ ਤੁਸੀਂ ਸਾਂਝੀਆਂ ਕਰ ਸਕਦੇ ਹੋ, ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਮੈਂ ਬੰਗਲੌਰ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ, ਇਸ ਲਈ ਸਥਾਨਕ ਜਾਣਕਾਰੀ ਦਾ ਖਾਸ ਤੌਰ 'ਤੇ ਸੁਆਗਤ ਹੈ। ਜੇਕਰ ਕੋਈ ਚੰਗਾ, ਭਰੋਸੇਮੰਦ ਏਜੰਟ ਜਾਣਦਾ ਹੈ ਜੋ ਚੀਜ਼ਾਂ ਨੂੰ ਸਰਲ ਸ਼ਬਦਾਂ ਵਿੱਚ ਸਮਝਾ ਸਕਦਾ ਹੈ (ਹਰ ਚੀਜ਼ 'ਤੇ ਮੈਨੂੰ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੇ ਬਿਨਾਂ!), ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਇੱਥੇ ਸਹੀ ਫੈਸਲਾ ਲੈਣ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਚਿੰਤਤ ਹਾਂ।"
}
```
