```json
{
  "unnormalised": "## भारतीय रेलमार्गहरू नेभिगेट गर्दै: एक हास्यास्पद ओडिसी",
  "normalised": "## भारतीय रेलमार्गहरू नेभिगेट गर्दै: एक हास्यास्पद ओडिसी",
  "raw": "भारतीय रेलमार्गहरू नेभिगेट गर्दै: एक हास्यास्पद ओडिसी"
}
```
```json
{
  "unnormalised": "आहा, भारतीय रेल! भारतको आफ्नै एक लघु रूप – अराजक, रंगीन, र पूर्ण रूपमा अविस्मरणीय। ती बाँझो, कीटाणुरहित रेल यात्रालाई बिर्सनुहोस् जुन तपाईंले युरोपेली चलचित्रहरूमा देख्नुहुन्छ; यहाँ, हामी पूर्ण-संवेदी अनुभवको बारेमा कुरा गर्दैछौं जसले तपाईंलाई वर्षौंसम्म सुनाउनको लागि कथाहरू छोड्नेछ। यात्राको योजना बनाउँदै हुनुहुन्छ? तयार हुनुहोस्, मेरो साथी। यो IRCTC मा टिकट बुक गर्ने बारेमा मात्र होइन, यो महाकाव्य अनुपातको साहसिक कार्यको लागि तयारी गर्ने बारेमा हो। मेरो पहिलो अनुभव GT एक्सप्रेसमा थियो, मैले यो २६/०१/२०१० को लागि बुक गरेको थिएँ, कस्तो यात्रा।",
  "normalised": "आहा, भारतीय रेल! भारतको आफ्नै एक लघु रूप – अराजक, रंगीन, र पूर्ण रूपमा अविस्मरणीय। ती बाँझो, कीटाणुरहित रेल यात्रालाई बिर्सनुहोस् जुन तपाईंले युरोपेली चलचित्रहरूमा देख्नुहुन्छ; यहाँ, हामी पूर्ण-संवेदी अनुभवको बारेमा कुरा गर्दैछौं जसले तपाईंलाई वर्षौंसम्म सुनाउनको लागि कथाहरू छोड्नेछ। यात्राको योजना बनाउँदै हुनुहुन्छ? तयार हुनुहोस्, मेरो साथी। यो I-R-C-T-C मा टिकट बुक गर्ने बारेमा मात्र होइन, यो महाकाव्य अनुपातको साहसिक कार्यको लागि तयारी गर्ने बारेमा हो। मेरो पहिलो अनुभव G-T एक्सप्रेसमा थियो, मैले यो छब्बीस जनवरी दुई हजार दसको लागि बुक गरेको थिएँ, कस्तो यात्रा।",
  "raw": "आहा, भारतीय रेल! भारतको आफ्नै एक लघु रूप – अराजक, रंगीन, र पूर्ण रूपमा अविस्मरणीय। ती बाँझो, कीटाणुरहित रेल यात्रालाई बिर्सनुहोस् जुन तपाईंले युरोपेली चलचित्रहरूमा देख्नुहुन्छ; यहाँ, हामी पूर्ण-संवेदी अनुभवको बारेमा कुरा गर्दैछौं जसले तपाईंलाई वर्षौंसम्म सुनाउनको लागि कथाहरू छोड्नेछ। यात्राको योजना बनाउँदै हुनुहुन्छ? तयार हुनुहोस्, मेरो साथी। यो IRCTC मा टिकट बुक गर्ने बारेमा मात्र होइन, यो महाकाव्य अनुपातको साहसिक कार्यको लागि तयारी गर्ने बारेमा हो। मेरो पहिलो अनुभव GT एक्सप्रेसमा थियो, मैले यो २६/०१/२०१० को लागि बुक गरेको थिएँ, कस्तो यात्रा।"
}
```
```json
{
  "unnormalised": "अब बुकिङ प्रक्रियाबाट सुरु गरौं। निश्चित टिकट सुरक्षित गर्नु एउटा कला हो, भाग्य, लगनशीलता र सायद अलिकति दैवीय हस्तक्षेपको बीचको नाजुक नृत्य। तत्काल बुकिङ बिहान 10:00 बजे खुल्छ, र यदि तपाईंले झिम्क्याउनुभयो भने, पुफ्! गयो। सुत्न बिर्सनुहोस्; बिहान 9:55 को लागि अलार्म सेट गर्नु व्यावहारिक रूपमा धार्मिक अनुष्ठान हो। र मलाई \"प्रतीक्षा सूची\" मा सुरु नगर्नुहोस्। WL 123? तपाईंसँग चिट्ठा जित्ने राम्रो मौका छ। आफ्नो PNR नम्बर साथमा राख्न र आफ्नो मनपर्ने देवतालाई प्रार्थना गर्न नबिर्सनुहोस्।",
  "normalised": "अब बुकिङ प्रक्रियाबाट सुरु गरौं। निश्चित टिकट सुरक्षित गर्नु एउटा कला हो, भाग्य, लगनशीलता र सायद अलिकति दैवीय हस्तक्षेपको बीचको नाजुक नृत्य। तत्काल बुकिङ बिहान दस बजे खुल्छ, र यदि तपाईंले झिम्क्याउनुभयो भने, पुफ्! गयो। सुत्न बिर्सनुहोस्; बिहान नौ पचपन्न बजेको लागि अलार्म सेट गर्नु व्यावहारिक रूपमा धार्मिक अनुष्ठान हो। र मलाई \"प्रतीक्षा सूची\" मा सुरु नगर्नुहोस्। W-L एक सय तेइस? तपाईंसँग चिट्ठा जित्ने राम्रो मौका छ। आफ्नो P-N-R नम्बर साथमा राख्न र आफ्नो मनपर्ने देवतालाई प्रार्थना गर्न नबिर्सनुहोस्।",
  "raw": "अब बुकिङ प्रक्रियाबाट सुरु गरौं। निश्चित टिकट सुरक्षित गर्नु एउटा कला हो, भाग्य, लगनशीलता र सायद अलिकति दैवीय हस्तक्षेपको बीचको नाजुक नृत्य। तत्काल बुकिङ बिहान 10:00 बजे खुल्छ, र यदि तपाईंले झिम्क्याउनुभयो भने, पुफ्! गयो। सुत्न बिर्सनुहोस्; बिहान 9:55 को लागि अलार्म सेट गर्नु व्यावहारिक रूपमा धार्मिक अनुष्ठान हो। र मलाई \"प्रतीक्षा सूची\" मा सुरु नगर्नुहोस्। WL 123? तपाईंसँग चिट्ठा जित्ने राम्रो मौका छ। आफ्नो PNR नम्बर साथमा राख्न र आफ्नो मनपर्ने देवतालाई प्रार्थना गर्न नबिर्सनुहोस्।"
}
```
```json
{
  "unnormalised": "एकचोटि तपाईं अन्ततः अनबोर्ड भएपछि, ध्वनीहरूको सिम्फनीको लागि तयारी गर्नुहोस्। पाङ्ग्राहरूको लयबद्ध आवाज, चिया वालाको चर्को आवाज \"चिया गरम!\", एकजना काकाले चेनस जस्तै घुर्नु - यो सबै आकर्षणको अंश हो। व्यक्तिगत ठाउँ? त्यो के हो? तपाईं आफ्ना सँगी यात्रुहरूसँग घनिष्ठ रूपमा परिचित हुनुहुनेछ, चाहे तपाईंलाई मन परोस् वा नपरोस्। खाजा बाँड्नु अनिवार्य छ, त्यसैले अतिरिक्त समोसाहरू प्याक गर्नुहोस् र कथाहरू साट्न तयार हुनुहोस्। एक पटक, मैले मेरी हजुरआमाले तयार गरेको 1kg मिठाई बाँडे।",
  "normalised": "एकचोटि तपाईं अन्ततः अनबोर्ड भएपछि, ध्वनीहरूको सिम्फनीको लागि तयारी गर्नुहोस्। पाङ्ग्राहरूको लयबद्ध आवाज, चिया वालाको चर्को आवाज \"चिया गरम!\", एकजना काकाले चेनस जस्तै घुर्नु - यो सबै आकर्षणको अंश हो। व्यक्तिगत ठाउँ? त्यो के हो? तपाईं आफ्ना सँगी यात्रुहरूसँग घनिष्ठ रूपमा परिचित हुनुहुनेछ, चाहे तपाईंलाई मन परोस् वा नपरोस्। खाजा बाँड्नु अनिवार्य छ, त्यसैले अतिरिक्त समोसाहरू प्याक गर्नुहोस् र कथाहरू साट्न तयार हुनुहोस्। एक पटक, मैले मेरी हजुरआमाले तयार गरेको एक किलोग्राम मिठाई बाँडे।",
  "raw": "एकचोटि तपाईं अन्ततः अनबोर्ड भएपछि, ध्वनीहरूको सिम्फनीको लागि तयारी गर्नुहोस्। पाङ्ग्राहरूको लयबद्ध आवाज, चिया वालाको चर्को आवाज \"चिया गरम!\", एकजना काकाले चेनस जस्तै घुर्नु - यो सबै आकर्षणको अंश हो। व्यक्तिगत ठाउँ? त्यो के हो? तपाईं आफ्ना सँगी यात्रुहरूसँग घनिष्ठ रूपमा परिचित हुनुहुनेछ, चाहे तपाईंलाई मन परोस् वा नपरोस्। खाजा बाँड्नु अनिवार्य छ, त्यसैले अतिरिक्त समोसाहरू प्याक गर्नुहोस् र कथाहरू साट्न तयार हुनुहोस्। एक पटक, मैले मेरी हजुरआमाले तयार गरेको 1kg मिठाई बाँडे।"
}
```
```json
{
  "unnormalised": "र खाना! ओह, रेलवे खाना। रहस्य-मासु कटलेटदेखि शंकास्पद रूपमा सुन्तला रंगको बिरयानीसम्म, यो तपाईंको स्वाद कलियों (र सायद तपाईंको पाचन प्रणाली) को लागि एक साहसिक कार्य हो। प्रो टिप: आफ्नै खाजा प्याक गर्नुहोस्। चिप्सको एक विशाल झोला र चियाको थर्मसले तपाईंलाई तपाईंको डिब्बामा सबैभन्दा लोकप्रिय व्यक्ति बनाउनेछ। वैकल्पिक रूपमा, ट्रेन थालीको जोखिम लिनुहोस् र दिल्ली बेलीको सम्भावनासँग जुवा खेल्नुहोस्। तपाईँको रोजाइ! मूल्यहरू फरक हुन्छन्, र स्टेशनमा उपलब्ध खानाको औसत मूल्य रु ५० छ।",
  "normalised": "र खाना! ओह, रेलवे खाना। रहस्य-मासु कटलेटदेखि शंकास्पद रूपमा सुन्तला रंगको बिरयानीसम्म, यो तपाईंको स्वाद कलियों (र सायद तपाईंको पाचन प्रणाली) को लागि एक साहसिक कार्य हो। प्रो टिप: आफ्नै खाजा प्याक गर्नुहोस्। चिप्सको एक विशाल झोला र चियाको थर्मसले तपाईंलाई तपाईंको डिब्बामा सबैभन्दा लोकप्रिय व्यक्ति बनाउनेछ। वैकल्पिक रूपमा, ट्रेन थालीको जोखिम लिनुहोस् र दिल्ली बेलीको सम्भावनासँग जुवा खेल्नुहोस्। तपाईँको रोजाइ! मूल्यहरू फरक हुन्छन्, र स्टेशनमा उपलब्ध खानाको औसत मूल्य रूपैयाँ पचास छ।",
  "raw": "र खाना! ओह, रेलवे खाना। रहस्य-मासु कटलेटदेखि शंकास्पद रूपमा सुन्तला रंगको बिरयानीसम्म, यो तपाईंको स्वाद कलियों (र सायद तपाईंको पाचन प्रणाली) को लागि एक साहसिक कार्य हो। प्रो टिप: आफ्नै खाजा प्याक गर्नुहोस्। चिप्सको एक विशाल झोला र चियाको थर्मसले तपाईंलाई तपाईंको डिब्बामा सबैभन्दा लोकप्रिय व्यक्ति बनाउनेछ। वैकल्पिक रूपमा, ट्रेन थालीको जोखिम लिनुहोस् र दिल्ली बेलीको सम्भावनासँग जुवा खेल्नुहोस्। तपाईँको रोजाइ! मूल्यहरू फरक हुन्छन्, र स्टेशनमा उपलब्ध खानाको औसत मूल्य रु ५० छ।"
}
```
```json
{
  "unnormalised": "तर अराजकता र शंकास्पद स्वच्छताको बीचमा, भारतीय रेलवेमा एउटा निश्चित जादू छ। यो भारतको मुटु हुँदै एउटा यात्रा हो, देशको अविश्वसनीय विविधता र लचकताको साक्षी बन्ने मौका हो। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो हास्यको भावना लिनुहोस्, र बोर्डमा चढ्नुहोस्। जे पनि कुराको लागि तयार हुनुहोस्। तपाईंले यो भन्दा हास्यास्पद कथा सुनाउन सक्नुहुन्छ। तपाईंलाई थाहा छ कि ट्रेन 12345 स्टेशनमा 4:30 PM मा आइपुग्ने अपेक्षा गरिएको छ। र यदि तपाईं भाग्यशाली हुनुहुन्छ भने, हुनसक्छ, तपाईंको ट्रेन 10 घण्टा ढिलो हुने छैन।",
  "normalised": "तर अराजकता र शंकास्पद स्वच्छताको बीचमा, भारतीय रेलवेमा एउटा निश्चित जादू छ। यो भारतको मुटु हुँदै एउटा यात्रा हो, देशको अविश्वसनीय विविधता र लचकताको साक्षी बन्ने मौका हो। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो हास्यको भावना लिनुहोस्, र बोर्डमा चढ्नुहोस्। जे पनि कुराको लागि तयार हुनुहोस्। तपाईंले यो भन्दा हास्यास्पद कथा सुनाउन सक्नुहुन्छ। तपाईंलाई थाहा छ कि ट्रेन एक दुई तीन चार पाँच स्टेशनमा चार तीस P-M मा आइपुग्ने अपेक्षा गरिएको छ। र यदि तपाईं भाग्यशाली हुनुहुन्छ भने, हुनसक्छ, तपाईंको ट्रेन दस घण्टा ढिलो हुने छैन।",
  "raw": "तर अराजकता र शंकास्पद स्वच्छताको बीचमा, भारतीय रेलवेमा एउटा निश्चित जादू छ। यो भारतको मुटु हुँदै एउटा यात्रा हो, देशको अविश्वसनीय विविधता र लचकताको साक्षी बन्ने मौका हो। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो हास्यको भावना लिनुहोस्, र बोर्डमा चढ्नुहोस्। जे पनि कुराको लागि तयार हुनुहोस्। तपाईंले यो भन्दा हास्यास्पद कथा सुनाउन सक्नुहुन्छ। तपाईंलाई थाहा छ कि ट्रेन 12345 स्टेशनमा 4:30 PM मा आइपुग्ने अपेक्षा गरिएको छ। र यदि तपाईं भाग्यशाली हुनुहुन्छ भने, हुनसक्छ, तपाईंको ट्रेन 10 घण्टा ढिलो हुने छैन।"
}
```
