```json
{
  "unnormalised": "भारतीय रेलवे: भारतको जीवन रेखा नेभिगेट गर्नको लागि विस्तृत गाइड",
  "normalised": "भारतीय रेलवे: भारतको जीवन रेखा नेभिगेट गर्नको लागि विस्तृत गाइड",
  "raw": "भारतीय रेलवे: भारतको जीवन रेखा नेभिगेट गर्नको लागि विस्तृत गाइड"
}
```
```json
{
  "unnormalised": "भारतीय रेलवे, जसलाई प्रायः \"भारतको जीवन रेखा\" भनिन्छ, देशको हरेक कुना जोड्ने एउटा विशाल सञ्जाल हो। यसको जटिलताहरू बुझ्नाले तपाईंको यात्रा अनुभवलाई उल्लेखनीय रूपमा बढाउन सक्छ। टिकट बुकिङदेखि रेल तालिका बुझ्न सम्म, यो गाइडले अनुभवी यात्रीहरू र नयाँ आगमनहरू दुवैका लागि आवश्यक जानकारी प्रदान गर्दछ। 7,000 भन्दा बढी स्टेशनहरू र दैनिक 23 मिलियन यात्रुहरू बोकेर, यो प्रणाली नेभिगेट गर्न केही पूर्व-योजना आवश्यक छ। योजनाको एउटा महत्त्वपूर्ण पक्षमा विभिन्न रेल वर्गहरू बुझ्न समावेश छ। उदाहरणका लागि, 3AC ले वातानुकूलित आराम प्रदान गर्दछ जबकि अपेक्षाकृत बजेट-मैत्री रहन्छ।",
  "normalised": "भारतीय रेलवे, जसलाई प्रायः \"भारतको जीवन रेखा\" भनिन्छ, देशको हरेक कुना जोड्ने एउटा विशाल सञ्जाल हो। यसको जटिलताहरू बुझ्नाले तपाईंको यात्रा अनुभवलाई उल्लेखनीय रूपमा बढाउन सक्छ। टिकट बुकिङदेखि रेल तालिका बुझ्न सम्म, यो गाइडले अनुभवी यात्रीहरू र नयाँ आगमनहरू दुवैका लागि आवश्यक जानकारी प्रदान गर्दछ। सात हजार भन्दा बढी स्टेशनहरू र दैनिक तेईस मिलियन यात्रुहरू बोकेर, यो प्रणाली नेभिगेट गर्न केही पूर्व-योजना आवश्यक छ। योजनाको एउटा महत्त्वपूर्ण पक्षमा विभिन्न रेल वर्गहरू बुझ्न समावेश छ। उदाहरणका लागि, तीन ए-सी ले वातानुकूलित आराम प्रदान गर्दछ जबकि अपेक्षाकृत बजेट-मैत्री रहन्छ।",
  "raw": "भारतीय रेलवे, जसलाई प्रायः \"भारतको जीवन रेखा\" भनिन्छ, देशको हरेक कुना जोड्ने एउटा विशाल सञ्जाल हो। यसको जटिलताहरू बुझ्नाले तपाईंको यात्रा अनुभवलाई उल्लेखनीय रूपमा बढाउन सक्छ। टिकट बुकिङदेखि रेल तालिका बुझ्न सम्म, यो गाइडले अनुभवी यात्रीहरू र नयाँ आगमनहरू दुवैका लागि आवश्यक जानकारी प्रदान गर्दछ। 7,000 भन्दा बढी स्टेशनहरू र दैनिक 23 मिलियन यात्रुहरू बोकेर, यो प्रणाली नेभिगेट गर्न केही पूर्व-योजना आवश्यक छ। योजनाको एउटा महत्त्वपूर्ण पक्षमा विभिन्न रेल वर्गहरू बुझ्न समावेश छ। उदाहरणका लागि, 3AC ले वातानुकूलित आराम प्रदान गर्दछ जबकि अपेक्षाकृत बजेट-मैत्री रहन्छ।"
}
```
```json
{
  "unnormalised": "आईआरसीटीसी वेबसाइट वा एप मार्फत टिकट बुकिङ गर्न सकिन्छ। बुकिङ १२० दिन अगाडि खुल्छ। तत्काल टिकटहरू, जुन जरुरी यात्राको लागि डिजाइन गरिएको हो, प्रस्थान गर्नुभन्दा १ दिन अघि एसी क्लासको लागि बिहान १०:०० बजे र गैर-एसी क्लासको लागि बिहान ११:०० बजे बुक गर्न सकिन्छ। आफ्नो आधार कार्ड साथमा राख्न निश्चित हुनुहोस् किनकि यसले प्रायः केवाईसी प्रक्रियालाई छिटो बनाउँछ। आफ्नो टिकट र कोच असाइनमेन्ट पुष्टि गर्न बुकिङ गरेपछि सधैं पीएनआर स्थिति (१०-अङ्कको नम्बर) जाँच गर्नुहोस्। प्रतीक्षासूचीमा रहेका टिकटहरूको पुष्टिकरण रद्दमा निर्भर गर्दछ, जुन सामान्यतया प्रस्थान गर्नुभन्दा ४ घण्टा अघि फाइनल हुन्छ।",
  "normalised": "आई-आर-सी-टी-सी वेबसाइट वा एप मार्फत टिकट बुकिङ गर्न सकिन्छ। बुकिङ एक सय बीस दिन अगाडि खुल्छ। तत्काल टिकटहरू, जुन जरुरी यात्राको लागि डिजाइन गरिएको हो, प्रस्थान गर्नुभन्दा एक दिन अघि ए-सी क्लासको लागि बिहान दस ए-एम र गैर-ए-सी क्लासको लागि बिहान एघार ए-एम बुक गर्न सकिन्छ। आफ्नो आधार कार्ड साथमा राख्न निश्चित हुनुहोस् किनकि यसले प्रायः के-वाइ-सी प्रक्रियालाई छिटो बनाउँछ। आफ्नो टिकट र कोच असाइनमेन्ट पुष्टि गर्न बुकिङ गरेपछि सधैं पी-एन-आर स्थिति (एक दस-अङ्कको नम्बर) जाँच गर्नुहोस्। प्रतीक्षासूचीमा रहेका टिकटहरूको पुष्टिकरण रद्दमा निर्भर गर्दछ, जुन सामान्यतया प्रस्थान गर्नुभन्दा चार घण्टा अघि फाइनल हुन्छ।",
  "raw": "आईआरसीटीसी वेबसाइट वा एप मार्फत टिकट बुकिङ गर्न सकिन्छ। बुकिङ १२० दिन अगाडि खुल्छ। तत्काल टिकटहरू, जुन जरुरी यात्राको लागि डिजाइन गरिएको हो, प्रस्थान गर्नुभन्दा १ दिन अघि एसी क्लासको लागि बिहान १०:०० बजे र गैर-एसी क्लासको लागि बिहान ११:०० बजे बुक गर्न सकिन्छ। आफ्नो आधार कार्ड साथमा राख्न निश्चित हुनुहोस् किनकि यसले प्रायः केवाईसी प्रक्रियालाई छिटो बनाउँछ। आफ्नो टिकट र कोच असाइनमेन्ट पुष्टि गर्न बुकिङ गरेपछि सधैं पीएनआर स्थिति (१०-अङ्कको नम्बर) जाँच गर्नुहोस्। प्रतीक्षासूचीमा रहेका टिकटहरूको पुष्टिकरण रद्दमा निर्भर गर्दछ, जुन सामान्यतया प्रस्थान गर्नुभन्दा ४ घण्टा अघि फाइनल हुन्छ।"
}
```
```json
{
  "unnormalised": "रेलका प्रकारहरू धेरै फरक हुन्छन्, विभिन्न गति र मार्गहरूलाई पूरा गर्दै। राजधानी एक्सप्रेसहरूले दिल्लीलाई प्रमुख राज्य राजधानीहरूसँग जोड्दछ, गतिलाई प्राथमिकता दिँदै। शताब्दी एक्सप्रेसहरू दिनको अन्तरशहर रेलहरू हुन् जसले महानगरीय शहरहरूलाई जोड्दछ। मुम्बईमा जस्तै स्थानीय रेलहरू दैनिक यात्रुहरूका लागि आवश्यक छन् तर बिहान ८:०० बजेदेखि ११:०० बजे र बेलुका ५:०० बजेदेखि ८:०० बजेसम्मको उच्च घण्टामा अविश्वसनीय रूपमा भीड हुन सक्छ। नयाँ दिल्ली रेलवे स्टेशनको लागि \"NDLS\" र छत्रपति शिवाजी टर्मिनस मुम्बईको लागि \"CSTM\" जस्ता विभिन्न रेल संक्षिप्तिकरणहरू बारे तपाईं जानकार हुनुहुन्छ भनी सुनिश्चित गर्नुहोस्।",
  "normalised": "रेलका प्रकारहरू धेरै फरक हुन्छन्, विभिन्न गति र मार्गहरूलाई पूरा गर्दै। राजधानी एक्सप्रेसहरूले दिल्लीलाई प्रमुख राज्य राजधानीहरूसँग जोड्दछ, गतिलाई प्राथमिकता दिँदै। शताब्दी एक्सप्रेसहरू दिनको अन्तरशहर रेलहरू हुन् जसले महानगरीय शहरहरूलाई जोड्दछ। मुम्बईमा जस्तै स्थानीय रेलहरू दैनिक यात्रुहरूका लागि आवश्यक छन् तर बिहान ८:०० ए-एम देखि ११:०० ए-एम र बेलुका ५:०० पी-एम देखि ८:०० पी-एम सम्मको उच्च घण्टामा अविश्वसनीय रूपमा भीड हुन सक्छ। नयाँ दिल्ली रेलवे स्टेशनको लागि \"N-D-L-S\" र छत्रपति शिवाजी टर्मिनस मुम्बईको लागि \"C-S-T-M\" जस्ता विभिन्न रेल संक्षिप्तिकरणहरू बारे तपाईं जानकार हुनुहुन्छ भनी सुनिश्चित गर्नुहोस्।",
  "raw": "रेलका प्रकारहरू धेरै फरक हुन्छन्, विभिन्न गति र मार्गहरूलाई पूरा गर्दै। राजधानी एक्सप्रेसहरूले दिल्लीलाई प्रमुख राज्य राजधानीहरूसँग जोड्दछ, गतिलाई प्राथमिकता दिँदै। शताब्दी एक्सप्रेसहरू दिनको अन्तरशहर रेलहरू हुन् जसले महानगरीय शहरहरूलाई जोड्दछ। मुम्बईमा जस्तै स्थानीय रेलहरू दैनिक यात्रुहरूका लागि आवश्यक छन् तर बिहान ८:०० बजेदेखि ११:०० बजे र बेलुका ५:०० बजेदेखि ८:०० बजेसम्मको उच्च घण्टामा अविश्वसनीय रूपमा भीड हुन सक्छ। नयाँ दिल्ली रेलवे स्टेशनको लागि \"NDLS\" र छत्रपति शिवाजी टर्मिनस मुम्बईको लागि \"CSTM\" जस्ता विभिन्न रेल संक्षिप्तिकरणहरू बारे तपाईं जानकार हुनुहुन्छ भनी सुनिश्चित गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "बोर्डमा, विविध अनुभवहरूको अपेक्षा गर्नुहोस्। धेरैजसो लामो दूरीका रेलहरूमा खाना उपलब्ध छ र IRCTC साइटमा पहिले नै बुक गर्न सकिन्छ। गुणस्तर फरक हुन सक्छ, त्यसैले आफ्नै खाजा बोक्नु बुद्धिमानी हुन्छ। धेरै रेलहरूले अब Wi-Fi प्रदान गर्छन्, यद्यपि दुर्गम क्षेत्रहरूमा सिग्नल बल अविश्वसनीय हुन सक्छ। बहुमूल्य चीजहरू सुरक्षित राख्नुहोस्। स्टेशन स्टपहरूमा विशेष गरी आफ्नो सामानहरूलाई बेवास्ता नगर्नुहोस्। यो सल्लाह दिइन्छ कि तपाईंको टिकट र ID प्रमाणको प्रतिलिपि मूलबाट अलग राख्नुहोस्।",
  "normalised": "बोर्डमा, विविध अनुभवहरूको अपेक्षा गर्नुहोस्। धेरैजसो लामो दूरीका रेलहरूमा खाना उपलब्ध छ र I-R-C-T-C साइटमा पहिले नै बुक गर्न सकिन्छ। गुणस्तर फरक हुन सक्छ, त्यसैले आफ्नै खाजा बोक्नु बुद्धिमानी हुन्छ। धेरै रेलहरूले अब Wi-Fi प्रदान गर्छन्, यद्यपि दुर्गम क्षेत्रहरूमा सिग्नल बल अविश्वसनीय हुन सक्छ। बहुमूल्य चीजहरू सुरक्षित राख्नुहोस्। स्टेशन स्टपहरूमा विशेष गरी आफ्नो सामानहरूलाई बेवास्ता नगर्नुहोस्। यो सल्लाह दिइन्छ कि तपाईंको टिकट र I-D प्रमाणको प्रतिलिपि मूलबाट अलग राख्नुहोस्।",
  "raw": "बोर्डमा, विविध अनुभवहरूको अपेक्षा गर्नुहोस्। धेरैजसो लामो दूरीका रेलहरूमा खाना उपलब्ध छ र IRCTC साइटमा पहिले नै बुक गर्न सकिन्छ। गुणस्तर फरक हुन सक्छ, त्यसैले आफ्नै खाजा बोक्नु बुद्धिमानी हुन्छ। धेरै रेलहरूले अब Wi-Fi प्रदान गर्छन्, यद्यपि दुर्गम क्षेत्रहरूमा सिग्नल बल अविश्वसनीय हुन सक्छ। बहुमूल्य चीजहरू सुरक्षित राख्नुहोस्। स्टेशन स्टपहरूमा विशेष गरी आफ्नो सामानहरूलाई बेवास्ता नगर्नुहोस्। यो सल्लाह दिइन्छ कि तपाईंको टिकट र ID प्रमाणको प्रतिलिपि मूलबाट अलग राख्नुहोस्।"
}
```
```json
{
  "unnormalised": "सुरक्षा र सुरक्षा सर्वोपरि छ। रेलवे सुरक्षा बल (आरपीएफ) ले यात्रु सुरक्षा सुनिश्चित गर्दछ। आपतकालिन अवस्थामा, सहायताको लागि 182 मा डायल गर्नुहोस्। रेलहरूमा चढ्ने वा ओर्लने बेलामा सावधान हुनुहोस्, विशेष गरी जब तिनीहरू चलिरहेका छन्। हाइड्रेटेड रहनुहोस्, विशेष गरी गर्मी महिनाहरूमा जब केही क्षेत्रहरूमा तापक्रम 45 डिग्री सेल्सियससम्म पुग्न सक्छ। आपतकालीन निकास प्रक्रियाहरूसँग परिचित हुनुहोस् र आफ्नो कोचमा नजिकको आगो निभाउने उपकरण पत्ता लगाउनुहोस्।",
  "normalised": "सुरक्षा र सुरक्षा सर्वोपरि छ। रेलवे सुरक्षा बल (आर-पी-एफ) ले यात्रु सुरक्षा सुनिश्चित गर्दछ। आपतकालिन अवस्थामा, सहायताको लागि एक सय बयासी मा डायल गर्नुहोस्। रेलहरूमा चढ्ने वा ओर्लने बेलामा सावधान हुनुहोस्, विशेष गरी जब तिनीहरू चलिरहेका छन्। हाइड्रेटेड रहनुहोस्, विशेष गरी गर्मी महिनाहरूमा जब केही क्षेत्रहरूमा तापक्रम ४५ डिग्री सेल्सियससम्म पुग्न सक्छ। आपतकालीन निकास प्रक्रियाहरूसँग परिचित हुनुहोस् र आफ्नो कोचमा नजिकको आगो निभाउने उपकरण पत्ता लगाउनुहोस्।",
  "raw": "सुरक्षा र सुरक्षा सर्वोपरि छ। रेलवे सुरक्षा बल (आरपीएफ) ले यात्रु सुरक्षा सुनिश्चित गर्दछ। आपतकालिन अवस्थामा, सहायताको लागि 182 मा डायल गर्नुहोस्। रेलहरूमा चढ्ने वा ओर्लने बेलामा सावधान हुनुहोस्, विशेष गरी जब तिनीहरू चलिरहेका छन्। हाइड्रेटेड रहनुहोस्, विशेष गरी गर्मी महिनाहरूमा जब केही क्षेत्रहरूमा तापक्रम 45 डिग्री सेल्सियससम्म पुग्न सक्छ। आपतकालीन निकास प्रक्रियाहरूसँग परिचित हुनुहोस् र आफ्नो कोचमा नजिकको आगो निभाउने उपकरण पत्ता लगाउनुहोस्।"
}
```
```json
{
  "unnormalised": "भारतीय रेलद्वारा यात्रा गर्नु आफैंमा एउटा अनुभव हो, जसले भारतको विविध भू-परिदृश्य र संस्कृतिहरूको झलक दिन्छ। उचित योजना र यसको सूक्ष्मताहरूको बुझाइले तपाईंको रेल यात्रा आरामदायक र यादगार दुवै हुन सक्छ। प्लेटफर्म परिवर्तनहरू र रेल ढिलाइहरूको लागि जाँच गर्न नबिर्सनुहोस्, जुन सामान्य घटनाहरू हुन्, विशेष गरी जुनदेखि सेप्टेम्बरसम्म मनसुनको समयमा। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो टिकट बुक गर्नुहोस्, र \"भारतको जीवन रेखा\" मा एक अविस्मरणीय साहसिक कार्यको लागि तयार हुनुहोस्।",
  "normalised": "भारतीय रेलद्वारा यात्रा गर्नु आफैंमा एउटा अनुभव हो, जसले भारतको विविध भू-परिदृश्य र संस्कृतिहरूको झलक दिन्छ। उचित योजना र यसको सूक्ष्मताहरूको बुझाइले तपाईंको रेल यात्रा आरामदायक र यादगार दुवै हुन सक्छ। प्लेटफर्म परिवर्तनहरू र रेल ढिलाइहरूको लागि जाँच गर्न नबिर्सनुहोस्, जुन सामान्य घटनाहरू हुन्, विशेष गरी जुनदेखि सेप्टेम्बरसम्म मनसुनको समयमा। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो टिकट बुक गर्नुहोस्, र \"भारतको जीवन रेखा\" मा एक अविस्मरणीय साहसिक कार्यको लागि तयार हुनुहोस्।",
  "raw": "भारतीय रेलद्वारा यात्रा गर्नु आफैंमा एउटा अनुभव हो, जसले भारतको विविध भू-परिदृश्य र संस्कृतिहरूको झलक दिन्छ। उचित योजना र यसको सूक्ष्मताहरूको बुझाइले तपाईंको रेल यात्रा आरामदायक र यादगार दुवै हुन सक्छ। प्लेटफर्म परिवर्तनहरू र रेल ढिलाइहरूको लागि जाँच गर्न नबिर्सनुहोस्, जुन सामान्य घटनाहरू हुन्, विशेष गरी जुनदेखि सेप्टेम्बरसम्म मनसुनको समयमा। त्यसैले, आफ्नो झोलाहरू प्याक गर्नुहोस्, आफ्नो टिकट बुक गर्नुहोस्, र \"भारतको जीवन रेखा\" मा एक अविस्मरणीय साहसिक कार्यको लागि तयार हुनुहोस्।"
}
```
