```json
{
  "unnormalised": "भारतीय रेलवे, भारतको जीवन रेखा, ए हो? अराजकता र आकर्षणलाई माया गर्नुपर्छ! यात्राको योजना बनाउँदै हुनुहुन्छ? यहाँ तल दिइएको छ। पहिलो कुरा, ती टिकटहरू चाँडै बुक गर्नुहोस्, यदि तपाईं दिवाली वा होलीमा यात्रा गर्दै हुनुहुन्छ भने महिनौं अगाडि। IRCTC को वेबसाइट तपाईंको सबैभन्दा राम्रो साथी हो (वा खराब शत्रु, तपाईंको भाग्यमा निर्भर गर्दछ)। याद गर्नुहोस् तत्काल बुकिङहरू AC क्लासको लागि बिहान १०:०० बजे र गैर-एसीको लागि बिहान ११:०० बजे खुल्छन्। ती अलार्महरू सेट गर्नुहोस्, साथीहरू!",
  "normalised": "भारतीय रेलवे, भारतको जीवन रेखा, ए हो? अराजकता र आकर्षणलाई माया गर्नुपर्छ! यात्राको योजना बनाउँदै हुनुहुन्छ? यहाँ तल दिइएको छ। पहिलो कुरा, ती टिकटहरू चाँडै बुक गर्नुहोस्, यदि तपाईं दिवाली वा होलीमा यात्रा गर्दै हुनुहुन्छ भने महिनौं अगाडि। I-R-C-T-C को वेबसाइट तपाईंको सबैभन्दा राम्रो साथी हो (वा खराब शत्रु, तपाईंको भाग्यमा निर्भर गर्दछ)। याद गर्नुहोस् तत्काल बुकिङहरू A-C क्लासको लागि बिहान दस A-M र गैर-A-C को लागि बिहान एघार A-M मा खुल्छन्। ती अलार्महरू सेट गर्नुहोस्, साथीहरू!",
  "raw": "भारतीय रेलवे, भारतको जीवन रेखा, ए हो? अराजकता र आकर्षणलाई माया गर्नुपर्छ! यात्राको योजना बनाउँदै हुनुहुन्छ? यहाँ तल दिइएको छ। पहिलो कुरा, ती टिकटहरू चाँडै बुक गर्नुहोस्, यदि तपाईं दिवाली वा होलीमा यात्रा गर्दै हुनुहुन्छ भने महिनौं अगाडि। IRCTC को वेबसाइट तपाईंको सबैभन्दा राम्रो साथी हो (वा खराब शत्रु, तपाईंको भाग्यमा निर्भर गर्दछ)। याद गर्नुहोस् तत्काल बुकिङहरू AC क्लासको लागि बिहान १०:०० बजे र गैर-एसीको लागि बिहान ११:०० बजे खुल्छन्। ती अलार्महरू सेट गर्नुहोस्, साथीहरू!"
}
```
```json
{
  "unnormalised": "अब, वर्ग महत्त्वपूर्ण छ। 3AC सामान्यतया आराम र लागत बीचको राम्रो सन्तुलन हो। 2AC ले तपाईंलाई धेरै ठाउँ दिन्छ, र 1AC व्यावहारिक रूपमा एउटा होटल कोठा हो (ठीक छ, लगभग!)। स्लीपर क्लास वास्तविक भारतीय अनुभव हो, यद्यपि। ठाउँ, कथाहरू, र हुनसक्छ तपाईंका सह-यात्रीहरूसँग केही खाजा साझा गर्न तयार हुनुहोस्। केवल एउटा जानकारी, विक्रेताहरूले \"चिया गरम!\" र \"वडा पाव!\" भनेर कराएको लगातार सुनिनेछ। मूल्य मोलतोल गर्न नबिर्सनुहोस्!",
  "normalised": "अब, वर्ग महत्त्वपूर्ण छ। तीन ए-सी सामान्यतया आराम र लागत बीचको राम्रो सन्तुलन हो। दुई ए-सी ले तपाईंलाई धेरै ठाउँ दिन्छ, र एक ए-सी व्यावहारिक रूपमा एउटा होटल कोठा हो (ठीक छ, लगभग!)। स्लीपर क्लास वास्तविक भारतीय अनुभव हो, यद्यपि। ठाउँ, कथाहरू, र हुनसक्छ तपाईंका सह-यात्रीहरूसँग केही खाजा साझा गर्न तयार हुनुहोस्। केवल एउटा जानकारी, विक्रेताहरूले \"चिया गरम!\" र \"वडा पाव!\" भनेर कराएको लगातार सुनिनेछ। मूल्य मोलतोल गर्न नबिर्सनुहोस्!",
  "raw": "यहाँ नेपालीमा अनुवाद गरिएको छ:\n\n{\n  \"unnormalised\": \"अब, वर्ग महत्त्वपूर्ण छ। 3AC सामान्यतया आराम र लागत बीचको राम्रो सन्तुलन हो। 2AC ले तपाईंलाई धेरै ठाउँ दिन्छ, र 1AC व्यावहारिक रूपमा एउटा होटल कोठा हो (ठीक छ, लगभग!)। स्लीपर क्लास वास्तविक भारतीय अनुभव हो, यद्यपि। ठाउँ, कथाहरू, र हुनसक्छ तपाईंका सह-यात्रीहरूसँग केही खाजा साझा गर्न तयार हुनुहोस्। केवल एउटा जानकारी, विक्रेताहरूले \\\"चिया गरम!\\\" र \\\"वडा पाव!\\\" भनेर कराएको लगातार सुनिनेछ। मूल्य मोलतोल गर्न नबिर्सनुहोस्!\",\n  \"normalised\": \"अब, वर्ग महत्त्वपूर्ण छ। तीन ए-सी सामान्यतया आराम र लागत बीचको राम्रो सन्तुलन हो। दुई ए-सी ले तपाईंलाई धेरै ठाउँ दिन्छ, र एक ए-सी व्यावहारिक रूपमा एउटा होटल कोठा हो (ठीक छ, लगभग!)। स्लीपर क्लास वास्तविक भारतीय अनुभव हो, यद्यपि। ठाउँ, कथाहरू, र हुनसक्छ तपाईंका सह-यात्रीहरूसँग केही खाजा साझा गर्न तयार हुनुहोस्। केवल एउटा जानकारी, विक्रेताहरूले \\\"चिया गरम!\\\" र \\\"वडा पाव!\\\" भनेर कराएको लगातार सुनिनेछ। मूल्य मोलतोल गर्न नबिर्सनुहोस्!\",\n  \"text\": \"\"\n}\n\nयो अनुवादले मूल पाठको अर्थ र शैलीलाई यथासंभव कायम राख्ने प्रयास गरेको छ।"
}
```
```json
{
  "unnormalised": "खाना, तपाई सोध्नुहुन्छ? रेल खाना ... शंकास्पद हुन सक्छ। केही खाजा, जस्तै बिस्कुट वा नमकीन, प्याक गर्नुहोस्। तपाइँ RailRestro जस्ता एपहरू मार्फत अनलाइन खाना पनि अर्डर गर्न सक्नुहुन्छ; तिनीहरूले निश्चित स्टेशनहरूमा तपाईंको सिटमा डेलिभर गर्छन्। \"प्यान्ट्री कार\" को लागि नजर राख्नुहोस् - यो रोलिंग क्याफेटेरिया जस्तै हो। साथै, धेरैजसो रेलहरूमा ई-क्याटरिङ हुन्छ। तपाईं Dominos, Mc Donalds, आदि बाट आफ्नो मनपर्ने खाना अर्डर गर्न सक्नुहुन्छ।",
  "normalised": "खाना, तपाई सोध्नुहुन्छ? रेल खाना ... शंकास्पद हुन सक्छ। केही खाजा, जस्तै बिस्कुट वा नमकीन, प्याक गर्नुहोस्। तपाइँ RailRestro जस्ता एपहरू मार्फत अनलाइन खाना पनि अर्डर गर्न सक्नुहुन्छ; तिनीहरूले निश्चित स्टेशनहरूमा तपाईंको सिटमा डेलिभर गर्छन्। \"प्यान्ट्री कार\" को लागि नजर राख्नुहोस् - यो रोलिंग क्याफेटेरिया जस्तै हो। साथै, धेरैजसो रेलहरूमा ई-क्याटरिङ हुन्छ। तपाईं Dominos, Mc Donalds, आदि बाट आफ्नो मनपर्ने खाना अर्डर गर्न सक्नुहुन्छ।",
  "raw": "खाना, तपाई सोध्नुहुन्छ? रेल खाना ... शंकास्पद हुन सक्छ। केही खाजा, जस्तै बिस्कुट वा नमकीन, प्याक गर्नुहोस्। तपाइँ RailRestro जस्ता एपहरू मार्फत अनलाइन खाना पनि अर्डर गर्न सक्नुहुन्छ; तिनीहरूले निश्चित स्टेशनहरूमा तपाईंको सिटमा डेलिभर गर्छन्। \"प्यान्ट्री कार\" को लागि नजर राख्नुहोस् - यो रोलिंग क्याफेटेरिया जस्तै हो। साथै, धेरैजसो रेलहरूमा ई-क्याटरिङ हुन्छ। तपाईं Dominos, Mc Donalds, आदि बाट आफ्नो मनपर्ने खाना अर्डर गर्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "यात्राको लागि, \"Where is my train?\" जस्ता एपहरू जीवन बचाउने हुन्। तिनीहरूले तपाईंलाई वास्तविक-समय स्थान अपडेटहरू दिन्छन्, यदि रेल ढिलो चलिरहेको छ भने पनि (जुन सायद हुनेछ)। र IRCTC साइटमा आफ्नो PNR स्थिति जाँच गर्न नबिर्सनुहोस्। प्लेटफर्म नम्बरहरू सामान्यतया आगमनको 30 मिनेट अघि घोषणा गरिन्छ। आफ्नो यात्रा योजनाहरू अलिकति अगाडि सार्न निश्चित गर्नुहोस्, किनकि रेलहरू कहिलेकाहीं उल्लेख गरिएको समय अघि आइपुग्छन्।",
  "normalised": "यात्राको लागि, \"Where is my train?\" जस्ता एपहरू जीवन बचाउने हुन्। तिनीहरूले तपाईंलाई वास्तविक-समय स्थान अपडेटहरू दिन्छन्, यदि रेल ढिलो चलिरहेको छ भने पनि (जुन सायद हुनेछ)। र आई-आर-सी-टी-सी साइटमा आफ्नो पी-एन-आर स्थिति जाँच गर्न नबिर्सनुहोस्। प्लेटफर्म नम्बरहरू सामान्यतया आगमनको तीस मिनेट अघि घोषणा गरिन्छ। आफ्नो यात्रा योजनाहरू अलिकति अगाडि सार्न निश्चित गर्नुहोस्, किनकि रेलहरू कहिलेकाहीं उल्लेख गरिएको समय अघि आइपुग्छन्।",
  "raw": "यात्राको लागि, \"Where is my train?\" जस्ता एपहरू जीवन बचाउने हुन्। तिनीहरूले तपाईंलाई वास्तविक-समय स्थान अपडेटहरू दिन्छन्, यदि रेल ढिलो चलिरहेको छ भने पनि (जुन सायद हुनेछ)। र IRCTC साइटमा आफ्नो PNR स्थिति जाँच गर्न नबिर्सनुहोस्। प्लेटफर्म नम्बरहरू सामान्यतया आगमनको 30 मिनेट अघि घोषणा गरिन्छ। आफ्नो यात्रा योजनाहरू अलिकति अगाडि सार्न निश्चित गर्नुहोस्, किनकि रेलहरू कहिलेकाहीं उल्लेख गरिएको समय अघि आइपुग्छन्।"
}
```
```json
{
  "unnormalised": "अन्तमा, आफ्नो सामान सुरक्षित राख्नुहोस्! सानो चोरी दुर्भाग्यवश सामान्य छ। साथै, आफ्नो टिकटको फोटो खिच्न नबिर्सनुहोस्। यदि तपाईंले अनारक्षित टिकटहरू लिनु परेमा आफ्नो फोनमा UTS एप डाउनलोड गर्नुहोस् (विशेष गरी स्थानीय ट्रेनहरूमा)। भारतीय रेलवेमा अद्भुत यात्रा होस्! यो अरू जस्तो अनुभव छैन, यसका सबै विचित्रताहरूको साथ पनि। नमस्ते!",
  "normalised": "अन्तमा, आफ्नो सामान सुरक्षित राख्नुहोस्! सानो चोरी दुर्भाग्यवश सामान्य छ। साथै, आफ्नो टिकटको फोटो खिच्न नबिर्सनुहोस्। यदि तपाईंले अनारक्षित टिकटहरू लिनु परेमा आफ्नो फोनमा U-T-S एप डाउनलोड गर्नुहोस् (विशेष गरी स्थानीय ट्रेनहरूमा)। भारतीय रेलवेमा अद्भुत यात्रा होस्! यो अरू जस्तो अनुभव छैन, यसका सबै विचित्रताहरूको साथ पनि। नमस्ते!",
  "raw": "अन्तमा, आफ्नो सामान सुरक्षित राख्नुहोस्! सानो चोरी दुर्भाग्यवश सामान्य छ। साथै, आफ्नो टिकटको फोटो खिच्न नबिर्सनुहोस्। यदि तपाईंले अनारक्षित टिकटहरू लिनु परेमा आफ्नो फोनमा UTS एप डाउनलोड गर्नुहोस् (विशेष गरी स्थानीय ट्रेनहरूमा)। भारतीय रेलवेमा अद्भुत यात्रा होस्! यो अरू जस्तो अनुभव छैन, यसका सबै विचित्रताहरूको साथ पनि। नमस्ते!"
}
```
