```json
{
  "unnormalised": "१२७२३ हैदराबाद-नयाँ दिल्ली तेलंगाना एक्सप्रेस बल्लभगढ नजिक १६/०८/२०२४ मा लगभग १४:३० बजे एउटा सानो आगलागी भयो, जसले रेल यातायातमा केही समय अवरोध पुर्‍यायो। प्रारम्भिक रिपोर्टहरूले आगलागी बी-३ कोचमा सुरु भएको हो, सम्भवतः सर्ट सर्किटको कारणले। सौभाग्यवश, कुनै हताहतको खबर आएको छैन।",
  "normalised": "एक दुई सात दुई तीन हैदराबाद-नयाँ दिल्ली तेलंगाना एक्सप्रेस बल्लभगढ नजिक सोह्रौं अगस्त दुई हजार चौबीसमा लगभग चौध तीस बजे एउटा सानो आगलागी भयो, जसले रेल यातायातमा केही समय अवरोध पुर्‍यायो। प्रारम्भिक रिपोर्टहरूले आगलागी बी-तीन कोचमा सुरु भएको हो, सम्भवतः सर्ट सर्किटको कारणले। सौभाग्यवश, कुनै हताहतको खबर आएको छैन।",
  "raw": "१२७२३ हैदराबाद-नयाँ दिल्ली तेलंगाना एक्सप्रेस बल्लभगढ नजिक १६/०८/२०२४ मा लगभग १४:३० बजे एउटा सानो आगलागी भयो, जसले रेल यातायातमा केही समय अवरोध पुर्‍यायो। प्रारम्भिक रिपोर्टहरूले आगलागी बी-३ कोचमा सुरु भएको हो, सम्भवतः सर्ट सर्किटको कारणले। सौभाग्यवश, कुनै हताहतको खबर आएको छैन।"
}
```
```json
{
  "unnormalised": "धुवाँले भरिएको डिब्बामा यात्रुहरूले आतंकको दृश्य वर्णन गरे। \"एक्कासी हल्लाखल्ला भयो, र मानिसहरूले 'आग! आग!' भनेर चिच्याउन थाले,\" आगरा यात्रा गरिरहेकी श्रीमती लक्ष्मी रेड्डीले बताइन्। \"भाग्यवश, रेल चाँडै रोकियो, र सबैलाई सुरक्षित रूपमा बाहिर निकालियो।\"",
  "normalised": "धुवाँले भरिएको डिब्बामा यात्रुहरूले आतंकको दृश्य वर्णन गरे। \"एक्कासी हल्लाखल्ला भयो, र मानिसहरूले 'आग! आग!' भनेर चिच्याउन थाले,\" आगरा यात्रा गरिरहेकी मिस लक्ष्मी रेड्डीले बताइन्। \"भाग्यवश, रेल चाँडै रोकियो, र सबैलाई सुरक्षित रूपमा बाहिर निकालियो।\"",
  "raw": "धुवाँले भरिएको डिब्बामा यात्रुहरूले आतंकको दृश्य वर्णन गरे। \"एक्कासी हल्लाखल्ला भयो, र मानिसहरूले 'आग! आग!' भनेर चिच्याउन थाले,\" आगरा यात्रा गरिरहेकी श्रीमती लक्ष्मी रेड्डीले बताइन्। \"भाग्यवश, रेल चाँडै रोकियो, र सबैलाई सुरक्षित रूपमा बाहिर निकालियो।\""
}
```
```json
{
  "unnormalised": "रेलवे अधिकारीहरूले आगोलाई तुरुन्तै दमकलले नियन्त्रणमा लिएको पुष्टि गरे। \"हामीले 14:35 मा अलर्ट पायौं र तुरुन्तै एउटा टोली पठायौं। आगो 30 मिनेट भित्र निभाइयो,\" उत्तरी रेलवेका प्रवक्ता श्री राजेश कुमारले भने। \"ठ्याक्कै कारण पत्ता लगाउन अनुसन्धान भइरहेको छ।\"",
  "normalised": "रेलवे अधिकारीहरूले आगोलाई तुरुन्तै दमकलले नियन्त्रणमा लिएको पुष्टि गरे। \"हामीले चौध पैंतीस बजे अलर्ट पायौं र तुरुन्तै एउटा टोली पठायौं। आगो तीस मिनेट भित्र निभाइयो,\" उत्तरी रेलवेका प्रवक्ता मिस्टर राजेश कुमारले भने। \"ठ्याक्कै कारण पत्ता लगाउन अनुसन्धान भइरहेको छ।\"",
  "raw": "रेलवे अधिकारीहरूले आगोलाई तुरुन्तै दमकलले नियन्त्रणमा लिएको पुष्टि गरे। \"हामीले 14:35 मा अलर्ट पायौं र तुरुन्तै एउटा टोली पठायौं। आगो 30 मिनेट भित्र निभाइयो,\" उत्तरी रेलवेका प्रवक्ता श्री राजेश कुमारले भने। \"ठ्याक्कै कारण पत्ता लगाउन अनुसन्धान भइरहेको छ।\""
}
```
```json
{
  "unnormalised": "उक्त घटनाले दिल्ली-आगरा मार्गका अन्य धेरै रेलहरूमा ढिलाइ भयो। १२६२१ तमिलनाडु एक्सप्रेसलाई पलवलमा २ घण्टाभन्दा बढी समयसम्म रोकियो, र १२००२ भोपाल शताब्दीलाई अर्को लाइनबाट पुनर्निर्देशित गरियो। तेलंगाना एक्सप्रेसका यात्रुहरूलाई गन्तव्यमा पुग्न वैकल्पिक यात्राको व्यवस्था गरिएको थियो। केहीलाई अन्य रेलहरूमा राखिएको थियो, जबकि केहीलाई पूर्ण फिर्ताको विकल्प दिइएको थियो।",
  "normalised": "उक्त घटनाले दिल्ली-आगरा मार्गका अन्य धेरै रेलहरूमा ढिलाइ भयो। एक दुई छ दुई एक तमिलनाडु एक्सप्रेसलाई पलवलमा दुई घण्टाभन्दा बढी समयसम्म रोकियो, र एक दुई शून्य शून्य दुई भोपाल शताब्दीलाई अर्को लाइनबाट पुनर्निर्देशित गरियो। तेलंगाना एक्सप्रेसका यात्रुहरूलाई गन्तव्यमा पुग्न वैकल्पिक यात्राको व्यवस्था गरिएको थियो। केहीलाई अन्य रेलहरूमा राखिएको थियो, जबकि केहीलाई पूर्ण फिर्ताको विकल्प दिइएको थियो।",
  "raw": "उक्त घटनाले दिल्ली-आगरा मार्गका अन्य धेरै रेलहरूमा ढिलाइ भयो। १२६२१ तमिलनाडु एक्सप्रेसलाई पलवलमा २ घण्टाभन्दा बढी समयसम्म रोकियो, र १२००२ भोपाल शताब्दीलाई अर्को लाइनबाट पुनर्निर्देशित गरियो। तेलंगाना एक्सप्रेसका यात्रुहरूलाई गन्तव्यमा पुग्न वैकल्पिक यात्राको व्यवस्था गरिएको थियो। केहीलाई अन्य रेलहरूमा राखिएको थियो, जबकि केहीलाई पूर्ण फिर्ताको विकल्प दिइएको थियो।"
}
```
```json
{
  "unnormalised": "भारतीय रेलवेले ढिलाइका कारण प्रभावित प्रत्येक यात्रुलाई रु. 5000 क्षतिपूर्ति दिने घोषणा गरेको छ। यसबाहेक, रेल तालिका र वैकल्पिक व्यवस्था बारे जानकारी खोज्ने यात्रुहरूका लागि 139 हेल्पलाइन नम्बर स्थापना गरिएको छ। रेलवे मन्त्रालयले भविष्यमा यस्ता घटनाहरू हुन नदिन विस्तृत सुरक्षा समीक्षा गर्ने आश्वासन पनि दिएको छ।",
  "normalised": "भारतीय रेलवेले ढिलाइका कारण प्रभावित प्रत्येक यात्रुलाई पाँच हजार रुपैयाँ क्षतिपूर्ति दिने घोषणा गरेको छ। यसबाहेक, रेल तालिका र वैकल्पिक व्यवस्था बारे जानकारी खोज्ने यात्रुहरूका लागि एक तीन नौ हेल्पलाइन नम्बर स्थापना गरिएको छ। रेलवे मन्त्रालयले भविष्यमा यस्ता घटनाहरू हुन नदिन विस्तृत सुरक्षा समीक्षा गर्ने आश्वासन पनि दिएको छ।",
  "raw": "भारतीय रेलवेले ढिलाइका कारण प्रभावित प्रत्येक यात्रुलाई रु. 5000 क्षतिपूर्ति दिने घोषणा गरेको छ। यसबाहेक, रेल तालिका र वैकल्पिक व्यवस्था बारे जानकारी खोज्ने यात्रुहरूका लागि 139 हेल्पलाइन नम्बर स्थापना गरिएको छ। रेलवे मन्त्रालयले भविष्यमा यस्ता घटनाहरू हुन नदिन विस्तृत सुरक्षा समीक्षा गर्ने आश्वासन पनि दिएको छ।"
}
```
```json
{
  "unnormalised": "यो घटनाले केही वर्ष अघिको कुख्यात 12863 हावडा-यशवंतपुर एक्सप्रेसमा भएको आगलागीको याद दिलाउँछ। धन्यबाद, यो धेरै सानो आगो थियो, तर यसले भारतमा रेलवे सुरक्षाको बारेमा चलिरहेको चिन्तालाई प्रकाश पार्छ। छेउछाउको बी-2 कोचमा यात्रा गरिरहेका रोहन शर्मा नामका एक यात्रुले भनेको सुनियो \"यार, रेलवे को मेन्टेनेन्स पे ध्यान देना चाहिये। जान है तो जहान है।\" जसको अनुवाद हुन्छ \"रेलवेले मर्मतमा ध्यान दिनुपर्छ। ज्यान बहुमूल्य छ।\"",
  "normalised": "यो घटनाले केही वर्ष अघिको कुख्यात एक दुई आठ छ तीन हावडा-यशवंतपुर एक्सप्रेसमा भएको आगलागीको याद दिलाउँछ। धन्यबाद, यो धेरै सानो आगो थियो, तर यसले भारतमा रेलवे सुरक्षाको बारेमा चलिरहेको चिन्तालाई प्रकाश पार्छ। छेउछाउको बी-दुई कोचमा यात्रा गरिरहेका रोहन शर्मा नामका एक यात्रुले भनेको सुनियो \"यार, रेलवे को मेन्टेनेन्स पे ध्यान देना चाहिये। जान है तो जहान है।\" जसको अनुवाद हुन्छ \"रेलवेले मर्मतमा ध्यान दिनुपर्छ। ज्यान बहुमूल्य छ।\"",
  "raw": "यो घटनाले केही वर्ष अघिको कुख्यात 12863 हावडा-यशवंतपुर एक्सप्रेसमा भएको आगलागीको याद दिलाउँछ। धन्यबाद, यो धेरै सानो आगो थियो, तर यसले भारतमा रेलवे सुरक्षाको बारेमा चलिरहेको चिन्तालाई प्रकाश पार्छ। छेउछाउको बी-2 कोचमा यात्रा गरिरहेका रोहन शर्मा नामका एक यात्रुले भनेको सुनियो \"यार, रेलवे को मेन्टेनेन्स पे ध्यान देना चाहिये। जान है तो जहान है।\" जसको अनुवाद हुन्छ \"रेलवेले मर्मतमा ध्यान दिनुपर्छ। ज्यान बहुमूल्य छ।\""
}
```
```json
{
  "unnormalised": "तेलंगाना एक्सप्रेसको सेवा अन्ततः प्रभावित कोचको पूर्ण निरीक्षण पछि लगभग १९:०० बजे पुन: सुरु भयो। यद्यपि, यो घटनाले भारतीय रेलवेमा यात्रु सुरक्षालाई प्राथमिकता दिनुको महत्त्वको स्पष्ट स्मरण गराएको छ।",
  "normalised": "तेलंगाना एक्सप्रेसको सेवा अन्ततः प्रभावित कोचको पूर्ण निरीक्षण पछि लगभग उन्नाइस शून्य शून्य बजे पुन: सुरु भयो। यद्यपि, यो घटनाले भारतीय रेलवेमा यात्रु सुरक्षालाई प्राथमिकता दिनुको महत्त्वको स्पष्ट स्मरण गराएको छ।",
  "raw": "तेलंगाना एक्सप्रेसको सेवा अन्ततः प्रभावित कोचको पूर्ण निरीक्षण पछि लगभग १९:०० बजे पुन: सुरु भयो। यद्यपि, यो घटनाले भारतीय रेलवेमा यात्रु सुरक्षालाई प्राथमिकता दिनुको महत्त्वको स्पष्ट स्मरण गराएको छ।"
}
```
