```json
{
  "unnormalised": "भारतीय रेलवेले आज धेरै राज्यहरूमा भारी मनसुनी वर्षाका कारण महत्त्वपूर्ण अवरोधहरूको अनुभव गर्‍यो। मुम्बई-दिल्ली मार्गमा सेवाहरू विशेष रूपमा प्रभावित भएका थिए, जहाँ 15 भन्दा बढी रेलहरू 2 घण्टा भन्दा बढी ढिलो भएका थिए। मध्य रेलवेका प्रवक्ताले कोङ्कण क्षेत्र हुँदै जाने मार्गहरू पनि रद्द र पुनर्निर्धारणको सामना गरेको पुष्टि गरे।",
  "normalised": "भारतीय रेलवेले आज धेरै राज्यहरूमा भारी मनसुनी वर्षाका कारण महत्त्वपूर्ण अवरोधहरूको अनुभव गर्‍यो। मुम्बई-दिल्ली मार्गमा सेवाहरू विशेष रूपमा प्रभावित भएका थिए, जहाँ पन्ध्र भन्दा बढी रेलहरू दुई घण्टा भन्दा बढी ढिलो भएका थिए। मध्य रेलवेका प्रवक्ताले कोङ्कण क्षेत्र हुँदै जाने मार्गहरू पनि रद्द र पुनर्निर्धारणको सामना गरेको पुष्टि गरे।",
  "raw": "भारतीय रेलवेले आज धेरै राज्यहरूमा भारी मनसुनी वर्षाका कारण महत्त्वपूर्ण अवरोधहरूको अनुभव गर्‍यो। मुम्बई-दिल्ली मार्गमा सेवाहरू विशेष रूपमा प्रभावित भएका थिए, जहाँ 15 भन्दा बढी रेलहरू 2 घण्टा भन्दा बढी ढिलो भएका थिए। मध्य रेलवेका प्रवक्ताले कोङ्कण क्षेत्र हुँदै जाने मार्गहरू पनि रद्द र पुनर्निर्धारणको सामना गरेको पुष्टि गरे।"
}
```
```json
{
  "unnormalised": "१२००९ मुम्बई सेन्ट्रल-अहमदाबाद शताब्दी एक्सप्रेस ३ घण्टा ढिलो भयो, जबकि १२१३३ मुम्बई सीएसटी-मंगलोर जंक्शन एक्सप्रेस रद्द भयो। कल्याण जंक्शन र पुणे जंक्शन लगायत विभिन्न स्टेशनहरूमा रोकिएका यात्रुहरूले वास्तविक समयको अपडेटको कमी भएको र खाना र पानीको लागि अपर्याप्त व्यवस्थाको कारण निराशा व्यक्त गरे। हेल्पलाइन नम्बर १३९ मा उच्च कल भोल्युमको अनुभव भइरहेको छ।",
  "normalised": "एक दुई शून्य शून्य नौ मुम्बई सेन्ट्रल-अहमदाबाद शताब्दी एक्सप्रेस तीन घण्टा ढिलो भयो, जबकि एक दुई एक तीन तीन मुम्बई सी-एस-टी-मंगलोर जंक्शन एक्सप्रेस रद्द भयो। कल्याण जंक्शन र पुणे जंक्शन लगायत विभिन्न स्टेशनहरूमा रोकिएका यात्रुहरूले वास्तविक समयको अपडेटको कमी भएको र खाना र पानीको लागि अपर्याप्त व्यवस्थाको कारण निराशा व्यक्त गरे। हेल्पलाइन नम्बर एक तीन नौ मा उच्च कल भोल्युमको अनुभव भइरहेको छ।",
  "raw": "१२००९ मुम्बई सेन्ट्रल-अहमदाबाद शताब्दी एक्सप्रेस ३ घण्टा ढिलो भयो, जबकि १२१३३ मुम्बई सीएसटी-मंगलोर जंक्शन एक्सप्रेस रद्द भयो। कल्याण जंक्शन र पुणे जंक्शन लगायत विभिन्न स्टेशनहरूमा रोकिएका यात्रुहरूले वास्तविक समयको अपडेटको कमी भएको र खाना र पानीको लागि अपर्याप्त व्यवस्थाको कारण निराशा व्यक्त गरे। हेल्पलाइन नम्बर १३९ मा उच्च कल भोल्युमको अनुभव भइरहेको छ।"
}
```
```json
{
  "unnormalised": "मौसममा सुधार आउनासाथ सामान्य अवस्थामा फर्काउन प्रयास भइरहेको रेल अधिकारीहरूले बताएका छन्। तर, भारत मौसम विज्ञान विभाग (आईएमडी) ले आगामी २४ घण्टाका लागि महाराष्ट्र, गुजरात र केरलाका धेरै जिल्लामा भारी वर्षाको रेड अलर्ट जारी गरेको छ। यसले थप ढिलाइ र रद्द हुन सक्छ।",
  "normalised": "मौसममा सुधार आउनासाथ सामान्य अवस्थामा फर्काउन प्रयास भइरहेको रेल अधिकारीहरूले बताएका छन्। तर, भारत मौसम विज्ञान विभाग (आई-एम-डी) ले आगामी बीस र चार घण्टाका लागि महाराष्ट्र, गुजरात र केरलाका धेरै जिल्लामा भारी वर्षाको रेड अलर्ट जारी गरेको छ। यसले थप ढिलाइ र रद्द हुन सक्छ।",
  "raw": "मौसममा सुधार आउनासाथ सामान्य अवस्थामा फर्काउन प्रयास भइरहेको रेल अधिकारीहरूले बताएका छन्। तर, भारत मौसम विज्ञान विभाग (आईएमडी) ले आगामी २४ घण्टाका लागि महाराष्ट्र, गुजरात र केरलाका धेरै जिल्लामा भारी वर्षाको रेड अलर्ट जारी गरेको छ। यसले थप ढिलाइ र रद्द हुन सक्छ।"
}
```
```json
{
  "unnormalised": "यात्रुहरूलाई NTES वेबसाइट (ntes.indianrail.gov.in) मा नवीनतम रेल तालिका जाँच गर्न वा अद्यावधिक जानकारीको लागि रेलवे सोधपुछलाई सम्पर्क गर्न सल्लाह दिइन्छ। रद्द गरिएका टिकटहरू र महत्त्वपूर्ण ढिलाइहरूको लागि रेलवे नियमहरू अनुसार क्षतिपूर्ति प्रदान गरिनेछ। रेलवे मन्त्रालयले स्थिति अनुगमन गर्न र राहत प्रयासहरू समन्वय गर्न एक कार्यदल गठन गरेको छ।",
  "normalised": "यात्रुहरूलाई N-T-E-S वेबसाइट (n t e s डट indianrail डट gov डट in) मा नवीनतम रेल तालिका जाँच गर्न वा अद्यावधिक जानकारीको लागि रेलवे सोधपुछलाई सम्पर्क गर्न सल्लाह दिइन्छ। रद्द गरिएका टिकटहरू र महत्त्वपूर्ण ढिलाइहरूको लागि रेलवे नियमहरू अनुसार क्षतिपूर्ति प्रदान गरिनेछ। रेलवे मन्त्रालयले स्थिति अनुगमन गर्न र राहत प्रयासहरू समन्वय गर्न एक कार्यदल गठन गरेको छ।",
  "raw": "यात्रुहरूलाई NTES वेबसाइट (ntes.indianrail.gov.in) मा नवीनतम रेल तालिका जाँच गर्न वा अद्यावधिक जानकारीको लागि रेलवे सोधपुछलाई सम्पर्क गर्न सल्लाह दिइन्छ। रद्द गरिएका टिकटहरू र महत्त्वपूर्ण ढिलाइहरूको लागि रेलवे नियमहरू अनुसार क्षतिपूर्ति प्रदान गरिनेछ। रेलवे मन्त्रालयले स्थिति अनुगमन गर्न र राहत प्रयासहरू समन्वय गर्न एक कार्यदल गठन गरेको छ।"
}
```
```json
{
  "unnormalised": "धेरै यात्री संघहरूले भारतीय रेलवेबाट वर्षायाममा अवरोधहरू कम गर्न र यात्री सुरक्षा र आराम सुनिश्चित गर्न राम्रो तयारीको माग गरेका छन्। अनुमान गरिएको छ कि आजको अवरोधहरूबाट 50,000 भन्दा बढी यात्रुहरू प्रभावित भएका छन्, जसले रेलवे नेटवर्कभित्र सुधारिएको विपद् व्यवस्थापन रणनीतिहरूको तत्काल आवश्यकतालाई प्रकाश पार्दछ।",
  "normalised": "धेरै यात्री संघहरूले भारतीय रेलवेबाट वर्षायाममा अवरोधहरू कम गर्न र यात्री सुरक्षा र आराम सुनिश्चित गर्न राम्रो तयारीको माग गरेका छन्। अनुमान गरिएको छ कि आजको अवरोधहरूबाट पचास हजार भन्दा बढी यात्रुहरू प्रभावित भएका छन्, जसले रेलवे नेटवर्कभित्र सुधारिएको विपद् व्यवस्थापन रणनीतिहरूको तत्काल आवश्यकतालाई प्रकाश पार्दछ।",
  "raw": "धेरै यात्री संघहरूले भारतीय रेलवेबाट वर्षायाममा अवरोधहरू कम गर्न र यात्री सुरक्षा र आराम सुनिश्चित गर्न राम्रो तयारीको माग गरेका छन्। अनुमान गरिएको छ कि आजको अवरोधहरूबाट 50,000 भन्दा बढी यात्रुहरू प्रभावित भएका छन्, जसले रेलवे नेटवर्कभित्र सुधारिएको विपद् व्यवस्थापन रणनीतिहरूको तत्काल आवश्यकतालाई प्रकाश पार्दछ।"
}
```
