{"unnormalised": "ଗତକାଲି ରାତିରେ ଏମ୍ସ ଦିଲ୍ଲୀରେ ଜରୁରୀକାଳୀନ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଥିଲା, ଯେଉଁଥିରେ ଅଧିକାଂଶ ହିଟଷ୍ଟ୍ରୋକ ଏବଂ ଡିହାଇଡ୍ରେସନ୍ ସହିତ ଜଡିତ ଥିଲା। ଡାକ୍ତର ଶର୍ମା ଗତ ସପ୍ତାହ ତୁଳନାରେ 25% ବୃଦ୍ଧି ପାଇଥିବା କହିଥିଲେ। ଅନେକ ରୋଗୀ ଅଚେତ ଅବସ୍ଥାରେ ଅଣାଯାଇଥିଲେ ଏବଂ ସେମାନଙ୍କୁ ତୁରନ୍ତ ଆଇଭି ଫ୍ଲୁଇଡ୍ସ ଦେବାକୁ ପଡିଥିଲା।", "normalised": "ଗତକାଲି ରାତିରେ ଏମ୍ସ ଦିଲ୍ଲୀରେ ଜରୁରୀକାଳୀନ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି ପାଇଥିଲା, ଯେଉଁଥିରେ ଅଧିକାଂଶ ହିଟ୍‌ଷ୍ଟ୍ରୋକ୍ ଏବଂ ଡିହାଇଡ୍ରେସନ୍ ସହ ଜଡିତ ଥିଲେ। ଡାକ୍ତର ଶର୍ମା କହିଛନ୍ତି ଯେ ଗତ ସପ୍ତାହ ତୁଳନାରେ ପଚିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଛି। ଅନେକ ରୋଗୀ ଅଚେତ ଅବସ୍ଥାରେ ଅଣାଯାଇଥିଲେ ଏବଂ ତୁରନ୍ତ ଆଇ-ଭି ଫ୍ଲୁଇଡ୍ସର ଆବଶ୍ୟକତା ଥିଲା।"}
{"unnormalised": "ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ଅଧିକାଂଶ ପ୍ରଭାବିତ ଲୋକ ଦୈନିକ ମଜୁରିଆ ଏବଂ ପ୍ରଚଣ୍ଡ ଖରାରେ କାମ କରୁଥିବା ଅଟୋରିକ୍ସା ଡ୍ରାଇଭର ଥିଲେ। ହସ୍ପିଟାଲ କର୍ମଚାରୀ ସମସ୍ତଙ୍କୁ ସ୍ଥିର କରିବା ପାଇଁ ରାତି 3:00 ପର୍ଯ୍ୟନ୍ତ ଅକ୍ଳାନ୍ତ ପରିଶ୍ରମ କରିଥିଲେ। ଜଣେ ରୋଗୀ ଶ୍ରୀ ବର୍ମା, ଯିଏକି 62 ବର୍ଷର ବୃଦ୍ଧ, ତାଙ୍କ ଅବସ୍ଥା ଅତ୍ୟନ୍ତ ଗୁରୁତର ଥିଲା।", "normalised": "ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଅଧିକାଂଶ ପ୍ରଭାବିତ ହେଉଛନ୍ତି ଦୈନିକ ମଜୁରିଆ ଏବଂ ପ୍ରଚଣ୍ଡ ଖରାରେ କାମ କରୁଥିବା ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭର। ସମସ୍ତଙ୍କୁ ସ୍ଥିର କରିବା ପାଇଁ ହସ୍ପିଟାଲ କର୍ମଚାରୀ ତିନିଟା ଏ-ଏମ୍ ପର୍ଯ୍ୟନ୍ତ ଅକ୍ଳାନ୍ତ ପରିଶ୍ରମ କରିଥିଲେ। ଶ୍ରୀ ବର୍ମା ନାମକ ଜଣେ ବାଷଠି ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ଅବସ୍ଥା ଅତ୍ୟନ୍ତ ସଙ୍କଟାପନ୍ନ ଥିଲା।"}
{"unnormalised": "ହସ୍ପିଟାଲର ମୁଖପାତ୍ର ଲୋକମାନଙ୍କୁ ଜଳୀୟ ଅଂଶ ବଜାୟ ରଖିବାକୁ ଏବଂ ସକାଳ 11 ଟାରୁ ଅପରାହ୍ନ 4 ଟା ମଧ୍ୟରେ ଖରାରେ ଅଧିକ ସମୟ ରହିବାକୁ ବାରଣ କରିଥିଲେ। ସେମାନେ ORS ପ୍ୟାକେଟ୍ ନେଇ ଯିବାକୁ ଏବଂ କୌଣସି ଅସୁବିଧା ହେଲେ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାରେ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ନେବାକୁ ମଧ୍ୟ ପରାମର୍ଶ ଦେଇଥିଲେ। ଆପଣ ଜାଣନ୍ତି ତ, ପ୍ରତିକାର ଅପେକ୍ଷା ନିରାକରଣ ଭଲ, ଠିକ୍ ତ?", "normalised": "ହସ୍ପିଟାଲର ମୁଖପାତ୍ର ଲୋକଙ୍କୁ ଜଳୀୟ ଅଂଶ ବଜାୟ ରଖିବାକୁ ଏବଂ ସକାଳ ଏଗାରଟା ଏ-ଏମ୍ ରୁ ଅପରାହ୍ନ ଚାରିଟା ପି-ଏମ୍ ମଧ୍ୟରେ ସୂର୍ଯ୍ୟ କିରଣରେ ଅଧିକ ସମୟ ରହିବାକୁ ବାରଣ କରିଛନ୍ତି। ସେମାନେ ଓ-ଆର-ଏସ୍ ପ୍ୟାକେଟ୍ ନେବାକୁ ଏବଂ କୌଣସି ଅସୁବିଧା ହେଲେ ନିକଟସ୍ଥ ହସ୍ପିଟାଲରେ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ନେବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଆପଣ ଜାଣନ୍ତି ତ, ପ୍ରତିକାର ଅପେକ୍ଷା ନିରାକରଣ ଭଲ, ଠିକ୍ କି?"}
{"unnormalised": "ସହରରେ ସରକାରଙ୍କ ଦ୍ୱାରା ମାଗଣା କୁଲିଂ ଷ୍ଟେସନ ସ୍ଥାପନ କରାଯାଇଛି ଯାହା ଲୋକଙ୍କୁ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ସହିତ ମୁକାବିଲା କରିବାରେ ସାହାଯ୍ୟ କରିବ। ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟ 15/06/2024 ରୁ ଏକ ସର୍ବସାଧାରଣ ସଚେତନତା ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ମଧ୍ୟ ଯୋଜନା କରୁଛି। ଆଶା କରୁଛୁ ଶୀଘ୍ର ସବୁକିଛି ଠିକ୍ ହୋଇଯିବ!", "normalised": "ସରକାରଙ୍କ ଦ୍ୱାରା ସହରରେ ହିଟ୍ ୱେଭ୍‌ର ମୁକାବିଲା କରିବା ପାଇଁ ମାଗଣା କୁଲିଂ ଷ୍ଟେସନ୍ ସ୍ଥାପନ କରାଯାଇଛି। ସ୍ୱାସ୍ଥ୍ୟ ମନ୍ତ୍ରଣାଳୟ ମଧ୍ୟ ପନ୍ଦର ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶରୁ ଏକ ସର୍ବସାଧାରଣ ସଚେତନତା ଅଭିଯାନ ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛି। ଆଶା କରାଯାଏ ଶୀଘ୍ର ସବୁକିଛି ଠିକ୍ ହୋଇଯିବ!"}
