{"unnormalised": "ମୋତେ କେହି ଜଣେ ER ରେ କାମ କରିବାର ମୋର ସବୁଠାରୁ ତୀବ୍ର ଅନୁଭୂତି ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ନିଶ୍ଚିତ ଭାବରେ ମୋତେ ସେହି ସମୟକୁ ଫେରାଇ ନେଉଛି ଯେତେବେଳେ ମୁଁ ଦିଲ୍ଲୀର AIIMS ରେ ମୋର ରେସିଡେନ୍ସି କରୁଥିଲି। ସେତେବେଳେ ରାତି ପ୍ରାୟ 10:30 ହୋଇଥିଲା, ଏବଂ ପରିସ୍ଥିତିରେ କିଛି ପରିବର୍ତ୍ତନ ଆସିଥିଲା, ହଠାତ୍ ଆମ୍ବୁଲାନ୍ସ ଆସିବା ଆରମ୍ଭ ହେଲା। ଜଣାପଡିଲା ଯେ ଗୁରୁଗ୍ରାମ ବାହାରେ NH8 ରେ ଏକ ବଡ଼ ଧରଣର ଦୁର୍ଘଟଣା ଘଟିଛି।", "normalised": "ମୋତେ କେହି ଜଣେ ଇ-ଆରରେ କାମ କରିବାର ମୋର ସବୁଠାରୁ ତୀବ୍ର ଅନୁଭୂତି ବିଷୟରେ ପଚାରିଥିଲେ। ଏହା ନିଶ୍ଚିତ ଭାବରେ ମୋତେ ସେହି ସମୟକୁ ନେଇଯାଏ ଯେତେବେଳେ ମୁଁ ଦିଲ୍ଲୀର ଏ-ଆଇ-ଆଇ-ଏମ-ଏସରେ ମୋର ରେସିଡେନ୍ସି କରୁଥିଲି। ରାତି ପ୍ରାୟ ସାଢେ ଦଶଟା ହେବ, ଏବଂ ପରିସ୍ଥିତି କିଛି ସମୟ ପାଇଁ ଶାନ୍ତ ଥିଲା, ହଠାତ୍ ଆମ୍ବୁଲାନ୍ସଗୁଡ଼ିକ ଭିଡ଼ କରିବାକୁ ଲାଗିଲା। ଜଣାପଡ଼ିଲା ଯେ ଗୁରୁଗାଓଁ ବାହାରେ ଏନ-ଏଚ ଆଠରେ ଏକ ବଡ଼ ଧରଣର ଦୁର୍ଘଟଣା ଘଟିଛି।"}
{"unnormalised": "ପ୍ରଥମ ରୋଗୀ, ଜଣେ ଯୁବତୀ, ବୟସ ପ୍ରାୟ 22 ବର୍ଷ, ଅତି ଗୁରୁତର ଅବସ୍ଥାରେ ଥିଲେ, GCS 8 ଥିଲା। ତାଙ୍କର ମୁଣ୍ଡରେ ଗଭୀର ଆଘାତ ଲାଗିଥିଲା, ଏବଂ ଡାକ୍ତର ଶର୍ମା ତୁରନ୍ତ ଏକ ସବଡ୍ୟୁରାଲ ହେମାଟୋମା ସନ୍ଦେହ କଲେ। ଆମେ ତାଙ୍କୁ ତୁରନ୍ତ ସିଟି ସ୍କାନ ପାଇଁ ନେଇଗଲୁ - ରିପୋର୍ଟ ଆସିବା ପରେ ଆମର ଭୟ ସତ୍ୟ ବୋଲି ଜଣାପଡିଲା। ଏହି ସମୟରେ, ଆମ ପାଖରେ ଅନ୍ୟ ଜଣେ ରୋଗୀ ଥିଲେ, ଜଣେ ବୃଦ୍ଧ ଭଦ୍ରଲୋକ, ଯିଏ ଛାତିରେ ଅତ୍ୟଧିକ ଯନ୍ତ୍ରଣା ହେଉଥିବା କଥା କହୁଥିଲେ। ତାଙ୍କର ECG ରେ ST ଏଲିଭେସନ ଦେଖାଗଲା - ଯାହା MI ର କ୍ଲାସିକ୍ ଚିହ୍ନ ଥିଲା। ଆମେ ତାଙ୍କୁ ତୁରନ୍ତ 300mg ଆସ୍ପିରିନ୍ ଦେଲୁ ଏବଂ ଥ୍ରୋମ୍ବୋଲାଇସିସ୍ ପାଇଁ ପ୍ରସ୍ତୁତ କଲୁ।", "normalised": "ପ୍ରଥମ ରୋଗୀ, ଜଣେ ଯୁବତୀ, ବୟସ ପ୍ରାୟ ବାଇଶ ବର୍ଷ ହେବ, ଅତି ଗୁରୁତର ଅବସ୍ଥାରେ ଥିଲେ, ତାଙ୍କର ଜି-ସି-ଏସ ଆଠ ଥିଲା। ତାଙ୍କର ମୁଣ୍ଡରେ ଗଭୀର ଆଘାତ ଲାଗିଥିଲା ଏବଂ ଡାକ୍ତର ଶର୍ମା ତୁରନ୍ତ ସବଡ୍ୟୁରାଲ ହେମାଟୋମା ସନ୍ଦେହ କଲେ। ଆମେ ତାଙ୍କୁ ସି-ଟି ସ୍କାନ ପାଇଁ ତୁରନ୍ତ ନେଇଗଲୁ - ରିପୋର୍ଟ ଆସିବା ପରେ ଆମର ଭୟ ସତ୍ୟ ପ୍ରମାଣିତ ହେଲା। ଏହି ସମୟରେ, ଆମର ଅନ୍ୟ ଜଣେ ରୋଗୀ ଥିଲେ, ଜଣେ ବୃଦ୍ଧ ଭଦ୍ରଲୋକ, ଯିଏ ଛାତିରେ ଅତ୍ୟଧିକ ଯନ୍ତ୍ରଣା ହେଉଥିବା କଥା କହୁଥିଲେ। ତାଙ୍କର ଇ-ସି-ଜି ଏସ-ଟି ଉଚ୍ଚତା ଦେଖାଇଲା – ଯାହା ଏମ-ଆଇର ଏକ ଶାସ୍ତ୍ରୀୟ ଚିହ୍ନ ଥିଲା। ଆମେ ତାଙ୍କୁ ତିନି ଶହ ମିଲିଗ୍ରାମ ଆସ୍ପିରିନ୍ ଷ୍ଟାଟ୍ ଦେଲୁ ଏବଂ ଥ୍ରୋମ୍ବୋଲାଇସିସ୍ ପାଇଁ ପ୍ରସ୍ତୁତ କଲୁ।"}
{"unnormalised": "ତା’ପରେ ଆସିଲା ଏକ ଛୋଟ ପୁଅ, ବୟସ ପ୍ରାୟ 6 ବର୍ଷ, ତାଙ୍କ ବିଚଳିତ ମାଆଙ୍କ ସହିତ। ତାଙ୍କର ଫେମର ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ସେ ଯନ୍ତ୍ରଣାରେ ଚିତ୍କାର କରୁଥିଲା। ଆମେ ତାଙ୍କୁ ଯନ୍ତ୍ରଣା କମାଇବା ପାଇଁ ମର୍ଫିନ୍ 5mg IV ଦେଲୁ। ସେହି ରାତିଟି ସ୍ପଷ୍ଟ ଭାବେ ମନେ ନାହିଁ, କେବଳ ଆଘାତ ଏବଂ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ଥିବା ରୋଗୀଙ୍କର ଏକ ଅବିରତ ସ୍ରୋତ ଲାଗି ରହିଥିଲା। ମୋର ମନେ ଅଛି ମୁଁ ରାତି 4:00 ରେ ମୋ ଘଣ୍ଟା ଦେଖିଥିଲି; ମୋତେ ଲାଗିଲା ଯେପରି ମାତ୍ର ଏକ ଘଣ୍ଟା ବିତିଗଲା।", "normalised": "ତା'ପରେ ଆସିଲା ଏକ ଛୋଟ ପୁଅ, ବୟସ ପ୍ରାୟ ଛଅ ବର୍ଷ ହେବ, ତା'ର ବିଚଳିତ ମାଆ ସହିତ ଆସିଥିଲା। ତା'ର ଫେମର ଭାଙ୍ଗି ଯାଇଥିଲା, ଏବଂ ସେ ଯନ୍ତ୍ରଣାରେ ଚିତ୍କାର କରୁଥିଲା। ଆମେ ତାକୁ ଯନ୍ତ୍ରଣା କମାଇବା ପାଇଁ ପାଞ୍ଚ ମିଲିଗ୍ରାମ ମର୍ଫିନ୍ ଆଇ-ଭି ଦେଲୁ। ସେହି ରାତିଟି ଏକ ଧୂଆଁଳିଆ ପରି ଲାଗୁଥିଲା, ବିଭିନ୍ନ ପ୍ରକାରର ଆଘାତ ଏବଂ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ଥିବା ରୋଗୀମାନଙ୍କର ଏକ ଅବିରତ ସ୍ରୋତ ଲାଗି ରହିଥିଲା। ମୋର ମନେ ଅଛି ରାତି ଚାରିଟାରେ ମୁଁ ମୋ ଘଣ୍ଟା ଦେଖିଲି; ମୋତେ ଲାଗିଲା ଯେପରି ମାତ୍ର ଏକ ଘଣ୍ଟା ବିତିଗଲା।"}
{"unnormalised": "ସୂର୍ଯ୍ୟ ଉଦୟ ହେବା ବେଳକୁ, ଆମେ ଅଧିକାଂଶ ରୋଗୀଙ୍କୁ ସ୍ଥିର କରିବାରେ ସକ୍ଷମ ହୋଇଥିଲୁ, କିନ୍ତୁ କ୍ଳାନ୍ତି ଅତ୍ୟଧିକ ଥିଲା। ସେହି ରାତି ମୋତେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସାର ପ୍ରକୃତ ଅର୍ଥ ଶିଖାଇଲା - ଯେକୌଣସି ପରିସ୍ଥିତି ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବା, ଚାପରେ ଶାନ୍ତ ରହିବା, ଏବଂ ଏପରି ନିଷ୍ପତ୍ତି ନେବା ଯାହା ଜୀବନ ଏବଂ ମୃତ୍ୟୁ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଆଣିପାରେ। ଏହା ଏକ ଚ୍ୟାଲେଞ୍ଜିଂ କ୍ଷେତ୍ର, କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଲାଭଦାୟକ ଅଟେ।", "normalised": "ସୂର୍ଯ୍ୟ ଉଦୟ ହେବା ବେଳକୁ, ଆମେ ଅଧିକାଂଶ ରୋଗୀଙ୍କୁ ସ୍ଥିର କରିବାରେ ସକ୍ଷମ ହୋଇଥିଲୁ, କିନ୍ତୁ କ୍ଳାନ୍ତି ଅସହ୍ୟ ଥିଲା। ସେହି ରାତି ମୋତେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସାର ପ୍ରକୃତ ଅର୍ଥ ଶିଖାଇଲା – ଯେକୌଣସି ପରିସ୍ଥିତି ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବା, ଚାପରେ ଶାନ୍ତ ରହିବା, ଏବଂ ତତ୍କାଳ ନିଷ୍ପତ୍ତି ନେବା ଯାହା ଜୀବନ ଏବଂ ମୃତ୍ୟୁ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ ଆଣିପାରେ। ଏହା ଏକ ଚାହିଦାପୂର୍ଣ୍ଣ କ୍ଷେତ୍ର, କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଲାଭଦାୟକ।"}
