{"unnormalised": "ଓକେ, ଏଠାରେ ଏକ କ୍ୱୋରା ପୋଷ୍ଟ ଅଛି, ଯାହାର ଲକ୍ଷ୍ୟ ହାସ୍ୟାସ୍ପଦ ହେବା ଏବଂ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା ଉପରେ ଧ୍ୟାନ ଦେବା, ଯାହା ଅସ୍ୱାଭାବିକ ତଥ୍ୟରେ ଭରପୂର ଅଟେ।", "normalised": "**ପ୍ରଶ୍ନ: ଭାରତରେ ଏକ ଜରୁରୀକାଳୀନ କକ୍ଷରେ ତୁମେ ଦେଖିଥିବା ସବୁଠାରୁ ଅଦ୍ଭୁତ ଜିନିଷ କ'ଣ?**"}
{"unnormalised": "**ପ୍ରଶ୍ନ: ଭାରତରେ ଏକ ଜରୁରୀକାଳୀନ କକ୍ଷରେ ଆପଣ ଦେଖିଥିବା ସବୁଠାରୁ ପାଗଳାମି କଥା କ’ଣ?**", "normalised": "ଓକେ, ତେଣୁ ତୁମେ କିଛି ପାଗଳ E-R କାହାଣୀ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛ? ପ୍ରସ୍ତୁତ ହୋଇ ବସ, ଭାଇ, କାରଣ ମୋ ପାଖରେ କିଛି ଅଛି। ଦାୟିତ୍ୱମୁକ୍ତି: ମୁଁ ଡାକ୍ତର ଷ୍ଟ୍ରେଞ୍ଜ୍ ନୁହେଁ, କେବଳ ଜଣେ ନମ୍ର ବାସିନ୍ଦା ଯିଏ ଅନେକ \"ଆକର୍ଷଣୀୟ\" ମାମଲା ଦେଖିଛି।"}
{"unnormalised": "ଓକେ, ତେବେ ତୁମେ ପାଗଳାମି ER କାହାଣୀ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛ? ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, ଭାଇ, କାରଣ ମୋ ପାଖରେ କିଛି ଅଛି। ଦାବି: ମୁଁ ଡକ୍ଟର ଷ୍ଟ୍ରେଞ୍ଜ୍ ନୁହେଁ, କେବଳ ଜଣେ ନମ୍ର ବାସିନ୍ଦା ଯିଏ କି ଅନେକ \"ଆକର୍ଷଣୀୟ\" ମାମଲା ଦେଖିଛି।", "normalised": "ମୋତେ ଏହା କହିବାକୁ ଦିଅ, ଭାରତୀୟ E-R ଗୁଡ଼ିକ ... ଭିନ୍ନ। ତୁମେ ଭାବୁଛ ତୁମେ ବିଶୃଙ୍ଖଳା ଜାଣିଛ? ଦୁଇଜଣଙ୍କ ପାଇଁ ସ୍ପଷ୍ଟ ଭାବରେ ଡିଜାଇନ୍ ହୋଇଥିବା ଏକ ରୁମରେ କୋଡ଼ିଏ ଜଣ ସମ୍ପର୍କୀୟଙ୍କୁ ଫିଟ୍ କରିବାକୁ ଚେଷ୍ଟା କର, ସମସ୍ତେ ଏକାସାଙ୍ଗରେ ଚିତ୍କାର କରୁଛନ୍ତି, \"ଡାକ୍ତର, ଦେଖିୟେ!\" ଏହି ସମୟରେ, ମୁଁ କାହାକୁ ଇନଟ୍ୟୁବେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭଲ ସମୟ।"}
{"unnormalised": "ମୁଁ ଏହା କହିବା ପୂର୍ବରୁ କହି ରଖୁଛି ଯେ ଭାରତୀୟ ER ଗୁଡିକ ... ଅଲଗା। ତୁମେ ଭାବୁଛ ତୁମେ ବିଶୃଙ୍ଖଳା ଜାଣିଛ? 2 ଜଣଙ୍କ ପାଇଁ ସ୍ପଷ୍ଟ ଭାବରେ ଡିଜାଇନ୍ ହୋଇଥିବା ଏକ ରୁମରେ 20 ଜଣ ସମ୍ପର୍କୀୟଙ୍କୁ ଫିଟ୍ କରିବାକୁ ଚେଷ୍ଟା କର, ସମସ୍ତେ ଏକ ସଙ୍ଗେ ଚିତ୍କାର କରି କୁହନ୍ତି, \"ଡାକ୍ତର, ଦେଖିୟେ!\" ଏହି ସମୟରେ, ମୁଁ କାହାର ଅନ୍ତର୍ନଳୀ ପ୍ରବେଶ କରାଇବାକୁ ଚେଷ୍ଟା କରୁଛି | ଭଲ ସମୟ।", "normalised": "ଥରେ, ଜଣେ ବ୍ୟକ୍ତି ଛାତିରେ ଯନ୍ତ୍ରଣା ହେଉଥିବା ଅଭିଯୋଗ କରି ଆସିଥିଲେ। କ୍ଲାସିକ୍ M-I, ଠିକ୍? E-K-G କିଛି ଅସ୍ୱାଭାବିକ ଦେଖାଇଲା, ଭାଇଟାଲ୍ସ ସବୁଆଡ଼େ ଥିଲା। ଆମେ ତାଙ୍କୁ କ୍ୟାଥ୍ ଲ୍ୟାବ୍ ପାଇଁ ପ୍ରସ୍ତୁତ କରୁଛୁ, ସମଗ୍ର ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ବିଷୟଟି ବୁଝାଉଛୁ, ଏବଂ ତାଙ୍କ ପତ୍ନୀ ମୋତେ ପାଖକୁ ଡାକିଲେ। ସେ ଫୁସ୍‌ଫୁସ୍‌ କରି କହିଲେ, \"ଡାକ୍ତର, ଆପଣ ତାଙ୍କର କୋଷ୍ଠକାଠିନ୍ୟ ଯାଞ୍ଚ କରିପାରିବେ କି? ସେ ଦୀପାବଳିଠାରୁ ପୀଡିତ ଅଛନ୍ତି।\" ହୃଦ୍‌ଘାତ ସମୟରେ କୋଷ୍ଠକାଠିନ୍ୟ? ପ୍ରାଥମିକତା, ମାଡାମ, ପ୍ରାଥମିକତା! ଆମେ ଶେଷରେ ହୃଦ୍‌ଘାତ ଏବଂ କୋଷ୍ଠକାଠିନ୍ୟର ଚିକିତ୍ସା କରିବାକୁ ସକ୍ଷମ ହୋଇଥିଲୁ।"}
{"unnormalised": "ଥରେ, ଜଣେ ବ୍ୟକ୍ତି ଛାତିରେ ଯନ୍ତ୍ରଣା ହେଉଥିବା ଅଭିଯୋଗ କରି ଆସିଥିଲେ। କ୍ଲାସିକ୍ MI, ଠିକ୍? EKG କିଛି ଅଡୁଆ ଦେଖାଇଲା, ଭାଇଟାଲ୍ସ ସବୁଆଡେ ଥିଲା | ଆମେ ତାଙ୍କୁ କ୍ୟାଥ୍ ଲ୍ୟାବ୍ ପାଇଁ ପ୍ରସ୍ତୁତ କରୁଛୁ, ସମଗ୍ର ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ଜିନିଷ ବୁଝାଉଛୁ ଏବଂ ତାଙ୍କ ପତ୍ନୀ ମୋତେ ପାଖକୁ ଡାକିଲେ | ସେ ଫୁସ୍ ଫୁସ୍ କରି କହିଲେ, “ଡାକ୍ତର, ଆପଣ ତାଙ୍କ କୋଷ୍ଠକାଠିନ୍ୟ ଯାଞ୍ଚ କରିପାରିବେ କି? ସେ ଦୀପାବଳି ପରଠାରୁ ଭୋଗୁଛନ୍ତି।\" ହୃଦ୍‌ଘାତ ସମୟରେ କୋଷ୍ଠକାଠିନ୍ୟ? ପ୍ରାଥମିକତା, ମ୍ୟାଡାମ୍, ପ୍ରାଥମିକତା! ଆମେ ଶେଷରେ ହୃଦ୍‌ଘାତ ଏବଂ କୋଷ୍ଠକାଠିନ୍ୟର ଚିକିତ୍ସା କରିବାକୁ ସକ୍ଷମ ହେଲୁ।", "normalised": "ତା’ପରେ ସେଠାରେ “ଭୂତଗ୍ରସ୍ତ” ମାମୁଁଙ୍କ କଥା ଥିଲା। ବୋଧହୁଏ, ଜଣେ ବାବା ତାଙ୍କ ରୋଗରୁ \"ମୁକ୍ତି\" କରିଥିଲେ, କିନ୍ତୁ କିଛି ଭୁଲ୍ ହୋଇଗଲା। ରୋଗୀ ମୁହଁରୁ ଫେଣ ବାହାର କରି ଭୂତ ଏବଂ ସେହିଭଳି ଜିନିଷ ବିଷୟରେ ଚିତ୍କାର କରି ଆସିଲା। ପ୍ରକୃତରେ, ସେ ବାବାଙ୍କ \"ସ୍ୱତନ୍ତ୍ର\" ଔଷଧ ପ୍ରତି ଆଲର୍ଜି ହେଉଥିଲା। ଆମେ ତାଙ୍କୁ ପଚାଶ ମିଲିଗ୍ରାମ ଡିଫେନ୍‌ହାଇଡ୍ରାମାଇନ୍ I-V ଦେଲୁ, ଏବଂ ସେ ତିରିଶ ମିନିଟ୍‌ରେ ଚା’ ମାଗୁଥିଲେ। ଆମେ ଯାହା ଦେଖୁ।"}
{"unnormalised": "ତା’ପରେ “ଭୂତଗ୍ରସ୍ତ” ମାମୁଁଙ୍କ କଥା ଥିଲା | ଦେଖାଗଲା ଯେ ଜଣେ ବାବା ତାଙ୍କୁ ରୋଗରୁ \"ମୁକ୍ତି\" ଦେଇଥିଲେ, କିନ୍ତୁ କିଛି ଭୁଲ୍ ହୋଇଗଲା | ରୋଗୀ ପାଟିରୁ ଫେଣ ବାହାର କରି ଭୂତ ଏବଂ ଅନ୍ୟାନ୍ୟ ବିଷୟରେ ଚିତ୍କାର କରୁଥିଲେ। ଜଣାପଡ଼ିଲା ଯେ ସେ ବାବାଙ୍କର \"ବିଶେଷ\" ଜଡିବୁଟି ପ୍ରତି ଆଲର୍ଜି ଥିଲା। ଆମେ ତାଙ୍କୁ 50mg ଡିଫେନ୍‌ହାଇଡ୍ରାମାଇନ୍ IV ଦେଲୁ ଏବଂ ସେ 30 ମିନିଟ୍ ମଧ୍ୟରେ ଚା’ ପାଇଁ ମାଗିଲେ। ଆମେ ଯାହା ଦେଖୁ।", "normalised": "ଓହ, ଏବଂ ମୁଁ ସେହି ବ୍ୟକ୍ତିଙ୍କୁ ଭୁଲି ପାରିବି ନାହିଁ ଯିଏ ମୁଣ୍ଡରେ ନଡିଆ ଧରି ଚାଲି ଆସିଥିଲେ। କହିଲେ ଯେ ସେ ୟୁଟ୍ୟୁବ୍‌ରେ ଦେଖିଥିବା ଏକ ନୂଆ ଯୋଗ ପୋଜ୍ ଚେଷ୍ଟା କରୁଥିଲେ। ଭାଗ୍ୟବଶତଃ କୌଣସି ହାଡ ଭାଙ୍ଗି ନଥିଲା, କିନ୍ତୁ ସେହି ନଡିଆକୁ ବାହାର କରିବା ଆଉ ଏକ ଦୁଃସାହସିକ କାର୍ଯ୍ୟ ଥିଲା। ଆସନ୍ତୁ କେବଳ ଏତିକି କହିବା, ଏଥିରେ ଏକ ହାତୁଡି, ଏକ ଛେଣି ଏବଂ ଅନେକ ଧୈର୍ଯ୍ୟ ଜଡିତ ଥିଲା।"}
{"unnormalised": "ଓହ, ଏବଂ ମୁଁ ସେହି ଲୋକକୁ ଭୁଲି ପାରିବି ନାହିଁ, ଯିଏ ତାଙ୍କ ମୁଣ୍ଡରେ ଏକ ନଡ଼ିଆ ଲଗାଇ ଆସିଥିଲେ | କହିଲେ ଯେ ସେ ୟୁଟ୍ୟୁବରେ ଦେଖିଥିବା ଏକ ନୂଆ ଯୋଗ ପୋଜ୍ ଚେଷ୍ଟା କରୁଥିଲେ। ଭାଗ୍ୟବଶତଃ କୌଣସି ହାଡ ଭାଙ୍ଗି ନଥିଲା, କିନ୍ତୁ ସେହି ନଡ଼ିଆକୁ ବାହାର କରିବା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ସାହସିକ କାର୍ଯ୍ୟ ଥିଲା | କେବଳ ଏତିକି କହିବା ଯଥେଷ୍ଟ ଯେ, ସେଥିରେ ଏକ ହାତୁଡ଼ି, ଏକ ଛେନି ଏବଂ ବହୁତ ଧୈର୍ଯ୍ୟ ସାମିଲ୍ ଥିଲା |", "normalised": "ଏବଂ ଅଗଣିତ ଥର ଲୋକମାନେ ଆସି କହନ୍ତି \"ଡାକ୍ତର, ଗତକାଲିଠାରୁ କେବଳ ସାମାନ୍ୟ ଜ୍ୱର ଅଛି,\" କେବଳ ସେମାନଙ୍କର ତାପମାତ୍ରା ଏକ ଶହେ ଚାରି ଡିଗ୍ରୀ ଫାରେନ୍‌ହାଇଟ୍ ହୋଇଥାଏ। ଯେମିତିକି, ଭାଇ, ତାହା \"ସାମାନ୍ୟ ଜ୍ୱର\" ନୁହେଁ, ତାହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅଗ୍ନିକାଣ୍ଡ! ସେହି ସମୟରେ ପାରାସିଟାମଲ୍ ଛଅ ଶହ ପଚାଶ ମିଲିଗ୍ରାମ ମୋର ସବୁଠାରୁ ଭଲ ବନ୍ଧୁ ହୋଇଯାଏ।"}
{"unnormalised": "ଏବଂ ଅଗଣିତ ଥର ଲୋକମାନେ ଆସି କୁହନ୍ତି \"ଡାକ୍ତର, ଗତକାଲିଠାରୁ କେବଳ ସାମାନ୍ୟ ଜ୍ୱର ଅଛି,\" କେବଳ ସେମାନଙ୍କ ତାପମାତ୍ରା 104°F ହୋଇଥାଏ। ଯେମିତିକି, ଭାଇ, ତାହା \"ସାମାନ୍ୟ ଜ୍ୱର\" ନୁହେଁ, ତାହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭୟଙ୍କର ଅଗ୍ନିକାଣ୍ଡ! ସେହି ମୁହୂର୍ତ୍ତରେ ପାରାସିଟାମୋଲ୍ 650mg ମୋର ସବୁଠାରୁ ଭଲ ବନ୍ଧୁ ହୋଇଯାଏ |", "normalised": "ମୋର ବରିଷ୍ଠ ଡାକ୍ତର ପାଟିଲ ସର୍ବଦା କୁହନ୍ତି, \"ଭାରତରେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପରି - ଡ୍ରାମା, କମେଡି ଏବଂ ଅନେକ ମସଲା।\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସେ ଭୁଲ୍ ନୁହଁନ୍ତି। ତୁମେ କେବେ ଜାଣିବ ନାହିଁ କ’ଣ ସେହି କବାଟ ଦେଇ ଚାଲିଯିବ। ବୋଧହୁଏ ଏହା ଏକ ପ୍ରକୃତ ଜରୁରୀ ପରିସ୍ଥିତି, ବୋଧହୁଏ ଏହା କେବଳ ଜଣେ ଯିଏ ଏକ ଭଲ କପ୍ ଚା’ ଏବଂ ଏକ ଛୋଟ ନିଦ ଆବଶ୍ୟକ କରନ୍ତି। ଯେକୌଣସି ଉପାୟରେ, ଏହା କେବେବି ଏକ ବିରକ୍ତିକର ମୁହୂର୍ତ୍ତ ନୁହେଁ। E-R ରେ ଆଉ ଏକ ଦିନ, ବନ୍ଧୁଗଣ! ଆମକୁ ଗୋଟେ A-M ରେ ଭେଟ, ତୁମେ ମଜା କରିବ।"}
{"unnormalised": "ମୋର ସିନିୟର ଡକ୍ଟର ପାଟିଲ୍ ସର୍ବଦା କୁହନ୍ତି, \"ଭାରତରେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା ଏକ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପରି - ଡ୍ରାମା, କମେଡି ଏବଂ ଅନେକ ମସଲା |\" ଏବଂ ସତ କହିବାକୁ ଗଲେ, ସେ ଭୁଲ୍ ନୁହଁନ୍ତି | ତୁମେ କେବେବି ଜାଣିପାରିବ ନାହିଁ କ’ଣ ସେହି କବାଟ ଦେଇ ଚାଲିବ | ହୁଏତ ଏହା ଏକ ପ୍ରକୃତ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି, ହୁଏତ ଏହା କେବଳ ଜଣେ ଯିଏ ଏକ ଭଲ କପ୍ ଚା’ ଏବଂ ଏକ ଛୋଟ ନିଦ ଆବଶ୍ୟକ କରନ୍ତି | ଯେକୌଣସି ଉପାୟରେ ହେଉ, ଏହା କେବେବି ଏକ ବିରକ୍ତିକର ମୁହୂର୍ତ୍ତ ନୁହେଁ | ER ରେ ଆଉ ଏକ ଦିନ, ବନ୍ଧୁଗଣ! ଆମକୁ ରାତି 1 ଟାରେ ଭେଟିବାକୁ ଆସନ୍ତୁ; ଆପଣଙ୍କର ଏକ ମଜାଳିଆ ସମୟ ରହିବ |", "normalised": ""}
