{"unnormalised": "ଭାରତରେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା ବିଷୟରେ କେହି ମୋତେ ପଚାରିଲେ, ଏବଂ ମୁଁ ଭାବିଲି କିଛି ମୌଳିକ ଜିନିଷ ବାଣ୍ଟିବି। ପ୍ରଥମେ, କାହାକୁ ଡାକିବା ଜାଣିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅଧିକାଂଶ ରାଜ୍ୟରେ ଆମ୍ବୁଲାନ୍ସ ସେବା ପାଇଁ 108 ହେଉଛି ଜରୁରୀକାଳୀନ ନମ୍ବର। ସେହି ନମ୍ବରକୁ ପାଖରେ ରଖନ୍ତୁ। ଆପୋଲୋ, ମ୍ୟାକ୍ସ ଏବଂ ଫୋର୍ଟିସ୍ ଭଳି ଅନେକ ବେସରକାରୀ ଡାକ୍ତରଖାନାରେ ମଧ୍ୟ ସେମାନଙ୍କର ନିଜସ୍ୱ ଆମ୍ବୁଲାନ୍ସ ସେବା ଅଛି, ତେଣୁ ଆପଣଙ୍କ ଅଞ୍ଚଳ ପାଇଁ ସେମାନଙ୍କର ସିଧାସଳଖ ନମ୍ବର ଜାଣିବା ଜୀବନ ରକ୍ଷା କରିପାରେ।", "normalised": "ଭାରତରେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା ବିଷୟରେ ଜଣେ ମୋତେ ପଚାରିଲେ, ଏବଂ ମୁଁ ଭାବିଲି କିଛି ମୌଳିକ ଜିନିଷ ବାଣ୍ଟିବି | ପ୍ରଥମତଃ, କାହାକୁ ଡାକିବେ ତାହା ଜାଣିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଅଧିକାଂଶ ରାଜ୍ୟରେ ଆମ୍ବୁଲାନ୍ସ ସେବା ପାଇଁ ଏକ ଶହେ ଆଠ ହେଉଛି ଜରୁରୀକାଳୀନ ନମ୍ବର | ସେହି ନମ୍ବରଟିକୁ ପାଖରେ ରଖନ୍ତୁ | ଆପୋଲୋ, ମ୍ୟାକ୍ସ ଏବଂ ଫୋର୍ଟିସ୍ ପରି ଅନେକ ବେସରକାରୀ ଡାକ୍ତରଖାନାରେ ମଧ୍ୟ ସେମାନଙ୍କର ନିଜସ୍ୱ ଆମ୍ବୁଲାନ୍ସ ସେବା ଅଛି, ତେଣୁ ଆପଣଙ୍କ ଅଞ୍ଚଳ ପାଇଁ ସେମାନଙ୍କର ପ୍ରତ୍ୟକ୍ଷ ନମ୍ବର ଜାଣିବା ଜୀବନ ରକ୍ଷା କରିପାରେ |"}
{"unnormalised": "ପରବର୍ତ୍ତୀ, କେଉଁଟା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି? ଛାତିରେ ଯନ୍ତ୍ରଣା, ବିଶେଷକରି ଯଦି ଏହା ବାମ ହାତ ଆଡକୁ ବ୍ୟାପୁଛି, ତେବେ ଏହା ନିଶ୍ଚିତ ଭାବରେ ଏକ ସତର୍କ ସୂଚନା। ଏହା ହୃଦ୍‌ଘାତ ହୋଇପାରେ, ଏବଂ ସମୟ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ। ସେହିଭଳି, ଶରୀରର ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ହଠାତ୍ ଅଚଳତା କିମ୍ବା ଦୁର୍ବଳତା ଷ୍ଟ୍ରୋକକୁ ସୂଚାଇପାରେ। ତୁରନ୍ତ ବ୍ୟକ୍ତିଙ୍କୁ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାକୁ ନିଅନ୍ତୁ। ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା, ଅନିୟନ୍ତ୍ରିତ ରକ୍ତସ୍ରାବ, କିମ୍ବା ଗୁରୁତର ମୁଣ୍ଡ ଆଘାତ ଉପରେ ନଜର ରଖନ୍ତୁ - ଏସବୁ ପାଇଁ ତୁରନ୍ତ ଡାକ୍ତରୀ ସହାୟତା ଆବଶ୍ୟକ। ମନେରଖନ୍ତୁ, ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ପ୍ରାୟତଃ ଫଳାଫଳ ନିର୍ଣ୍ଣୟ କରେ।", "normalised": "ପରବର୍ତ୍ତୀ, କେଉଁଟା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି? ଛାତିରେ ଯନ୍ତ୍ରଣା, ବିଶେଷତଃ ଯଦି ଏହା ବାମ ହାତ ଆଡକୁ ବ୍ୟାପୁଛି, ତାହା ନିଶ୍ଚିତ ଭାବରେ ଏକ ବିପଦ ସଙ୍କେତ | ଏହା ହୃଦଘାତ ହୋଇପାରେ, ଏବଂ ସମୟ ଅତ୍ୟନ୍ତ ମୂଲ୍ୟବାନ | ସେହିଭଳି, ଶରୀରର ଗୋଟିଏ ପାର୍ଶ୍ୱରେ ହଠାତ୍ ଅଚଳତା କିମ୍ବା ଦୁର୍ବଳତା ଷ୍ଟ୍ରୋକ୍ ସୂଚାଇପାରେ | ସେହି ବ୍ୟକ୍ତିଙ୍କୁ ତୁରନ୍ତ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାକୁ ନିଅନ୍ତୁ | ନିଶ୍ୱାସ ନେବାରେ ଅସୁବିଧା, ଅନିୟନ୍ତ୍ରିତ ରକ୍ତସ୍ରାବ, କିମ୍ବା ଗୁରୁତର ମୁଣ୍ଡରେ ଆଘାତ ଉପରେ ନଜର ରଖନ୍ତୁ – ଏସବୁ ପାଇଁ ତୁରନ୍ତ ଚିକିତ୍ସା ସହାୟତା ଆବଶ୍ୟକ | ମନେରଖନ୍ତୁ, ଶୀଘ୍ର ହସ୍ତକ୍ଷେପ ପ୍ରାୟତଃ ଫଳାଫଳ ନିର୍ଣ୍ଣୟ କରେ |"}
{"unnormalised": "ପ୍ରାଥମିକ ଚିକିତ୍ସା ବିଷୟରେ, CPR (କାର୍ଡିଓପଲମୋନାରୀ ରିସସିଟେସନ୍) ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦକ୍ଷତା। ଏହା ଶିଖାଇବା ପାଇଁ ଅନେକ ଅନଲାଇନ୍ ଉତ୍ସ ଏବଂ ତାଲିମ କେନ୍ଦ୍ର ଅଛି। ଭାରତୀୟ ରେଡକ୍ରସ୍ ସୋସାଇଟି CPR ତାଲିମ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରେ। ମୌଳିକ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଜାଣିବା ଜଣେ ରୋଗୀଙ୍କୁ ଡାକ୍ତରୀ ସହାୟତା ପହଞ୍ଚିବା ପର୍ଯ୍ୟନ୍ତ ସ୍ଥିର କରିପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତସ୍ରାବ ହେଉଥିବା କ୍ଷତ ଉପରେ ସିଧାସଳଖ ଚାପ ପକାଇଲେ ରକ୍ତସ୍ରାବକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରାଯାଇପାରେ। ଫ୍ରାକଚର ହେଲେ, ଅଧିକ ଆଘାତକୁ ରୋକିବା ପାଇଁ ଏକ ସ୍ପ୍ଲିଣ୍ଟ୍ ସହିତ ଅଙ୍ଗକୁ ସ୍ଥିର କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ (ଗୁଡ଼ାଯାଇଥିବା ଖବରକାଗଜ ଏକ ସ୍ପ୍ଲିଣ୍ଟ୍ ଭାବରେ କାମ କରିପାରେ)।", "normalised": "ପ୍ରାଥମିକ ଚିକିତ୍ସା ବିଷୟରେ, ସି-ପି-ଆର (କାର୍ଡିଓପଲମୋନାରୀ ରିସସିଟେସନ୍) ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦକ୍ଷତା | ଏହା ଶିଖାଇବା ପାଇଁ ଅନେକ ଅନଲାଇନ୍ ଉତ୍ସ ଏବଂ ତାଲିମ କେନ୍ଦ୍ର ଅଛି | ଭାରତୀୟ ରେଡକ୍ରସ୍ ସୋସାଇଟି ସି-ପି-ଆର ତାଲିମ ପାଠ୍ୟକ୍ରମ ପ୍ରଦାନ କରେ | ମୌଳିକ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଜାଣିବା ଜଣେ ରୋଗୀଙ୍କୁ ବୃତ୍ତିଗତ ସହାୟତା ପହଞ୍ଚିବା ପର୍ଯ୍ୟନ୍ତ ସ୍ଥିର କରିପାରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତସ୍ରାବ ହେଉଥିବା କ୍ଷତ ଉପରେ ସିଧାସଳଖ ଚାପ ପ୍ରୟୋଗ କଲେ ରକ୍ତସ୍ରାବ ଯଥେଷ୍ଟ ହ୍ରାସ ହୋଇପାରେ | ଫ୍ରାକଚର୍ ହେଲେ ଅଧିକ ଆଘାତ ନ ଲାଗିବା ପାଇଁ ସ୍ପ୍ଲିଣ୍ଟ ସହିତ ଅଙ୍ଗକୁ ସ୍ଥିର କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ (ଏକ ଗୁଡ଼ାଯାଇଥିବା ଖବରକାଗଜ ମଧ୍ୟ କାମ ଦେଇଥାଏ)|"}
{"unnormalised": "ଆପଣଙ୍କ ଅଞ୍ଚଳରେ କେଉଁ ଡାକ୍ତରଖାନାଗୁଡ଼ିକ ବିଭିନ୍ନ ପ୍ରକାରର ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ମୁକାବିଲା କରିବାକୁ ସଜ୍ଜିତ ଅଛନ୍ତି ତାହା ଜାଣିବା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। AIIMS (ଅଲ ଇଣ୍ଡିଆ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ମେଡିକାଲ ସାଇନ୍ସ) ଡାକ୍ତରଖାନାଗୁଡ଼ିକ ସାଧାରଣତଃ ଭଲ ଭାବରେ ସଜ୍ଜିତ, କିନ୍ତୁ ବେସରକାରୀ ଡାକ୍ତରଖାନାଗୁଡ଼ିକରେ ପ୍ରାୟତଃ ବିଶେଷ ହୃଦୟ କିମ୍ବା ଟ୍ରମା ସେଣ୍ଟର ଥାଏ। ସେମାନଙ୍କର ଯୋଗାଯୋଗ ସୂଚନା ଏବଂ ବିଶେଷତ୍ୱ ସହିତ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାଗୁଡ଼ିକର ଏକ ତାଲିକା ରଖିବା ଦ୍ୱାରା ମୂଲ୍ୟବାନ ସମୟ ବଞ୍ଚାଇପାରିବେ। ନିକଟତମ ଡାକ୍ତରଖାନା ଖୋଜିବା ଏକ ଭଲ ବିଚାର ଯେଉଁଠାରେ ଏକ ଉତ୍ସର୍ଗୀକୃତ ଜରୁରୀକାଳୀନ ବିଭାଗ ଅଛି।", "normalised": "ଆପଣଙ୍କ ଅଞ୍ଚଳରେ କେଉଁ ଡାକ୍ତରଖାନାଗୁଡ଼ିକ ବିଭିନ୍ନ ପ୍ରକାରର ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ମୁକାବିଲା କରିବାକୁ ସଜ୍ଜିତ, ତାହା ଜାଣିବା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ (ଅଲ୍ ଇଣ୍ଡିଆ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ ଅଫ୍ ମେଡିକାଲ୍ ସାଇନ୍ସ) ଡାକ୍ତରଖାନାଗୁଡ଼ିକ ସାଧାରଣତଃ ଭଲ ଭାବରେ ସଜ୍ଜିତ, କିନ୍ତୁ ବେସରକାରୀ ଡାକ୍ତରଖାନାଗୁଡ଼ିକରେ ପ୍ରାୟତଃ ବିଶେଷ ହୃଦୟ କିମ୍ବା ଆଘାତ କେନ୍ଦ୍ର ଥାଏ | ସେମାନଙ୍କର ଯୋଗାଯୋଗ ସୂଚନା ଏବଂ ବିଶେଷତ୍ୱ ସହିତ ନିକଟସ୍ଥ ଡାକ୍ତରଖାନାଗୁଡ଼ିକର ଏକ ତାଲିକା ରଖିବା ଦ୍ୱାରା ମୂଲ୍ୟବାନ ସମୟ ବଞ୍ଚାଇ ହେବ | ନିକଟତମ ଡାକ୍ତରଖାନା ଖୋଜିବା ଏକ ଭଲ ବିଚାର ଯେଉଁଠାରେ ଏକ ଉତ୍ସର୍ଗୀକୃତ ଜରୁରୀକାଳୀନ ବିଭାଗ ଅଛି |"}
{"unnormalised": "ଶେଷରେ, ଜରୁରୀକାଳୀନ ସହାୟତାକାରୀଙ୍କ ସହିତ ସ୍ପଷ୍ଟ ଭାବରେ ଯୋଗାଯୋଗ କରିବାକୁ ମନେରଖନ୍ତୁ। ସେମାନଙ୍କୁ ରୋଗୀଙ୍କ ବୟସ, ଡାକ୍ତରୀ ଇତିହାସ (ଯଦି ଜଣାଥାଏ), ଲକ୍ଷଣ ଏବଂ ସେମାନେ ବର୍ତ୍ତମାନ ନେଉଥିବା କୌଣସି ଔଷଧ ବିଷୟରେ ସୂଚନା ଦିଅନ୍ତୁ। ଔଷଧ ପ୍ରତି କୌଣସି ଆଲର୍ଜି ବିଷୟରେ ଉଲ୍ଲେଖ କରନ୍ତୁ। ସଠିକ୍ ଏବଂ ସଂକ୍ଷିପ୍ତ ସୂଚନା ଡାକ୍ତରୀ ଦଳକୁ ପ୍ରସ୍ତୁତ କରିବା ଏବଂ ସବୁଠାରୁ ଉପଯୁକ୍ତ ଚିକିତ୍ସା ଯୋଗାଇବାରେ ସାହାଯ୍ୟ କରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ସେମାନଙ୍କୁ କେବଳ \"ତାଙ୍କର ଛାତିରେ ଯନ୍ତ୍ରଣା ହେଉଛି\" ବୋଲି କହିବା ଅପେକ୍ଷା \"ରୋଗୀ ହେଉଛନ୍ତି ରାକେଶ, 62 ବର୍ଷ ବୟସ, ଡାଇବେଟିସ୍ ଇତିହାସ ଅଛି, 15 ମିନିଟ୍ ହେବ ଛାତିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କରୁଛନ୍ତି\" ବୋଲି କହିବା ଅଧିକ ସହାୟକ ହେବ।", "normalised": "ଶେଷରେ, ଜରୁରୀକାଳୀନ ସହାୟତାକାରୀଙ୍କ ସହିତ ସ୍ପଷ୍ଟ ଭାବରେ ଯୋଗାଯୋଗ କରିବାକୁ ମନେରଖନ୍ତୁ | ସେମାନଙ୍କୁ ରୋଗୀଙ୍କ ବୟସ, ଡାକ୍ତରୀ ଇତିହାସ (ଯଦି ଜଣାଥାଏ), ଲକ୍ଷଣ ଏବଂ ସେମାନେ ବର୍ତ୍ତମାନ ନେଉଥିବା ଯେକୌଣସି ଔଷଧ ବିଷୟରେ ସୂଚନା ଦିଅନ୍ତୁ | ଔଷଧ ପ୍ରତି କୌଣସି ଆଲର୍ଜି ଥିଲେ ଉଲ୍ଲେଖ କରନ୍ତୁ | ସଠିକ୍ ଏବଂ ସଂକ୍ଷିପ୍ତ ସୂଚନା ଡାକ୍ତରୀ ଦଳକୁ ପ୍ରସ୍ତୁତ ହେବା ଏବଂ ସବୁଠାରୁ ଉପଯୁକ୍ତ ଚିକିତ୍ସା ଯୋଗାଇବାରେ ସାହାଯ୍ୟ କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ସେମାନଙ୍କୁ କହିବା \"ରୋଗୀ ରାକେଶ, ବୟସ ବାଷଠି ବର୍ଷ, ଡାଇବେଟିସର ଇତିହାସ ଅଛି, ପନ୍ଦର ମିନିଟ୍ ଧରି ଛାତିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କରୁଛନ୍ତି\" କେବଳ \"ତାଙ୍କର ଛାତିରେ ଯନ୍ତ୍ରଣା ହେଉଛି\" କହିବା ଅପେକ୍ଷା ଅଧିକ ସହାୟକ ହେବ |"}
