{"unnormalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ପଚାରିଥିଲେ ଏମର୍ଜେନ୍ସି ରୁମରେ *ବାସ୍ତବରେ* କ’ଣ ହୁଏ? ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, ଭାଇ! ଟିଭିରେ ଯାହା ଦେଖ, ଏହା ସେମିତି ନୁହେଁ, ଯଦି ନା ତୁମର ଟିଭି ଶୋ'ରେ ଅପେକ୍ଷା କରିବା ଏବଂ ମନିଟରରୁ ଆସୁଥିବା ଶବ୍ଦ ବହୁତ ଅଧିକ ଦେଖାଉଥାଏ। ତୁମେ ଭାବିପାର ଯେ ତୁମର ମୁଣ୍ଡବିନ୍ଧା ଏକ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ତୁମକୁ ଭଗବାନ ଆଶୀର୍ବାଦ କରନ୍ତୁ, କିନ୍ତୁ ଆମେ ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ମଧ୍ୟ ସମ୍ଭାଳୁଛୁ ଯିଏ ଓଲ୍ଡ ମଙ୍କର ତିନି ପେଗ୍ ପିଇ ମ୍ୟାଙ୍ଗୋ ଗଛ ଚଢିବାକୁ ସ୍ଥିର କଲେ। ପ୍ରାଥମିକତା, ବୁଝିଲ ତ?", "normalised": "ଓକେ, ତେବେ କେହି ଜଣେ ପଚାରିଲେ ଯେ ଏମରଜେନ୍ସି ରୁମ୍‌ରେ ପ୍ରକୃତରେ କ'ଣ ହୁଏ? ପ୍ରସ୍ତୁତ ହୋଇଯାଅ, ଭାଇ! ଏହା ଟି-ଭିରେ ଦେଖିବା ଭଳି ନୁହେଁ, ଯେପର୍ଯ୍ୟନ୍ତ ତୁମର ଟି-ଭି ସୋ’ରେ ଅପେକ୍ଷା କରିବା ଏବଂ ମନିଟରର କ୍ରମାଗତ ଶବ୍ଦ ନ ଦେଖାଯାଏ। ତୁମେ ଭାବିପାର ଆସିପାର ଯେ ତୁମର ମୁଣ୍ଡବିନ୍ଧା ଏକ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ଭଗବାନ ତୁମକୁ ଆଶୀର୍ବାଦ କରନ୍ତୁ, କିନ୍ତୁ ଆମେ ମିଷ୍ଟର ଶର୍ମାଙ୍କୁ ମଧ୍ୟ ଦେଖୁଛୁ ଯିଏ ଓଲ୍ଡ ମଙ୍କର ତିନି ପେଗ୍ ପିଇ ମ୍ୟାଙ୍ଗୋ ଗଛରେ ଚଢିବାକୁ ସ୍ଥିର କଲେ। ପ୍ରାଥମିକତା, ତୁମେ ଦେଖୁଛ ତ?"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ଏକ \"ସାମାନ୍ୟ\" ଅଭିଯୋଗ ପ୍ରକୃତରେ ଗମ୍ଭୀର ହୋଇପାରେ। ଯେପରିକି, ଆଣ୍ଟି ଗୀତା ଭାବିପାରନ୍ତି ଯେ ତାଙ୍କ ଛାତି ଯନ୍ତ୍ରଣା ଗତକାଲି ରାତିର ବିରିୟାନୀରୁ ହୋଇଛି, କିନ୍ତୁ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ କିଛି ହୋଇପାରେ। କେତେ ଶୀଘ୍ର ସେମାନେ ଏକ ବଡ଼ ସମସ୍ୟାରେ ପରିଣତ ହୋଇପାରନ୍ତି, ସେହି ଆଧାରରେ ଆମକୁ ସମସ୍ତଙ୍କୁ ଟ୍ରାଇଏଜ୍ କରିବାକୁ ପଡିବ। ଏହା ସହିତ, ତୁମେ କିଛି ପ୍ରକୃତ ଚରିତ୍ର ପାଅ। ଥରେ, ଜଣେ ଲୋକ ଆସି ଦାବି କଲା ଯେ ସେ ନିଜର କାର ଚାବି ଗିଳି ଦେଇଛି। ପ୍ରକୃତରେ, ସେ ଏହାକୁ ହଜାଇ ଦେଇଥିଲା… ଏକ *ବହୁତ* ଲମ୍ବା ରାତି ପରେ। ଆଉ ଜଣେ ଜିଦ୍ ଧରିଲା ଯେ ତାଙ୍କୁ ହସ୍ପିଟାଲର ପବନରେ ଆଲର୍ଜି ହେଉଛି ଏବଂ ତୁରନ୍ତ ତାଙ୍କୁ ସତେଜ ଚା’ ଦରକାର।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଏକ \"ମାମୁଲି\" ଅଭିଯୋଗ ମଧ୍ୟ ବହୁତ ଗୁରୁତର ହୋଇପାରେ। ଯେମିତିକି, ଆଣ୍ଟି ଗୀତା ଭାବିପାରନ୍ତି ଯେ ତାଙ୍କ ଛାତିରେ ଯନ୍ତ୍ରଣା ଗତକାଲି ରାତିର ବିରିୟାନୀରୁ ଗ୍ୟାସ ହୋଇଛି, କିନ୍ତୁ ଏହା ଅନ୍ୟ କିଛି ମଧ୍ୟ ହୋଇପାରେ। କେତେ ଶୀଘ୍ର ସେମାନେ ଏକ ବଡ଼ ସମସ୍ୟାରେ ପରିଣତ ହୋଇପାରନ୍ତି, ତାହା ଉପରେ ଆଧାର କରି ଆମକୁ ସମସ୍ତଙ୍କୁ ଟ୍ରିଆଜ୍ କରିବାକୁ ପଡ଼ିବ। ଏହା ସହିତ, ତୁମେ କିଛି ପ୍ରକୃତ ଚରିତ୍ର ପାଇବ। ଥରେ, ଜଣେ ଲୋକ ଆସି ପହଞ୍ଚିଲା ଏବଂ ସେ ତାଙ୍କ କାର ଚାବି ଗିଳି ଦେଇଛନ୍ତି ବୋଲି ଦୃଢ଼ତାର ସହ କହିଲା। ଜଣାପଡିଲା ଯେ ସେଗୁଡିକ କେବଳ ହଜିଯାଇଥିଲା... ଏକ ବହୁତ ଲମ୍ବା ରାତି ପରେ। ଅନ୍ୟ ଜଣେ ଜିଦ୍ ଧରି କହିଲେ ଯେ ତାଙ୍କୁ ହସ୍ପିଟାଲର ପବନରେ ଆଲର୍ଜି ଅଛି ଏବଂ ତାଙ୍କୁ ତୁରନ୍ତ ଫ୍ରେଶ ଚା’ ଦରକାର।"}
{"unnormalised": "ଡାକ୍ତର ଏବଂ ନର୍ସ? ସେମାନେ ମୂଳତଃ କେବଳ କ୍ୟାଫେନ୍ ଏବଂ ଦୃଢ଼ ଇଚ୍ଛାଶକ୍ତି ଦ୍ୱାରା ଚାଳିତ ସୁପରହିରୋ। ସେମାନେ ବେଳେବେଳେ ମୁଣ୍ଡହୀନ କୁକୁଡ଼ା ପରି ଦୌଡ଼ନ୍ତି, କିନ୍ତୁ କୌଣସି ପ୍ରକାରେ ସେମାନେ ସମସ୍ତଙ୍କୁ ବଞ୍ଚାଇ ରଖନ୍ତି। ଏବଂ କାଗଜପତ୍ର ବିଷୟରେ ନ ଭୁଲିବା! ଓହୋ, କାଗଜପତ୍ର। ତୁମେ ଭାବିବ ଯେ ଜୀବନ ବଞ୍ଚାଇବାର ମଝିରେ, ଆମକୁ ଫର୍ମ #27B/6 ଭରିବାକୁ ପଡ଼ିବ ନାହିଁ, କିନ୍ତୁ ଦୁର୍ଭାଗ୍ୟବଶତଃ, ଅମଲାତନ୍ତ୍ର ଏହାର ଶ୍ରଦ୍ଧା ଦାବି କରେ। ଅନ୍ୟଦିନ ଡକ୍ଟର କପୁରଙ୍କୁ ଗୋଟିଏ ଭରୁଥିବାର ଦେଖିଲି; ସେ ଲଗାତାର 24 ଘଣ୍ଟା ଧରି ସିଫ୍ଟରେ ଥିଲେ। ସେତେବେଳେ ରାତି 3ଟା ହୋଇଥିଲା ଏବଂ ତାଙ୍କୁ ଏମିତି ଲାଗୁଥିଲା ଯେ ସେ ଫର୍ମକୁ ହିଁ ବେଡ୍ ପରି ବ୍ୟବହାର କରିବେ। ବିଚରା ଲୋକ।", "normalised": "ଡାକ୍ତର ଏବଂ ନର୍ସ? ସେମାନେ ମୂଳତଃ କେଫିନ୍ ଏବଂ କଠିନ ଇଚ୍ଛାଶକ୍ତି ଦ୍ୱାରା ଚାଳିତ ସୁପରହିରୋ। ସେମାନେ ବେଳେବେଳେ ମୁଣ୍ଡବିହୀନ କୁକୁଡ଼ା ପରି ଦୌଡ଼ାଦୌଡ଼ି କରନ୍ତି, କିନ୍ତୁ କୌଣସି ପ୍ରକାରେ ସେମାନେ ସମସ୍ତଙ୍କୁ ଜୀବନ୍ତ ରଖିବାରେ ସଫଳ ହୁଅନ୍ତି। ଏବଂ ଆସନ୍ତୁ କାଗଜପତ୍ର ବିଷୟରେ ଭୁଲିଯିବା ନାହିଁ! ଓହୋ, ସେହି କାଗଜପତ୍ର। ତୁମେ ଭାବିବ ଯେ ଜୀବନ ବଞ୍ଚାଇବାର ମଝିରେ, ଆମକୁ ଫର୍ମ ହାସ ଦୁଇ ସାତ ବି ସ୍ଲାସ୍ ଛଅ ପୂରଣ କରିବାର ଆବଶ୍ୟକତା ନାହିଁ, କିନ୍ତୁ ଦୁଃଖର ବିଷୟ, ବ୍ୟୁରୋକ୍ରାସି ଏହାର ଶ୍ରଦ୍ଧାଞ୍ଜଳି ଦାବି କରେ। ଡାକ୍ତର କପୁରଙ୍କୁ ଅନ୍ୟ ଦିନ ଏହାକୁ ପୂରଣ କରୁଥିବାର ଦେଖିଲି; ସେ କ୍ରମାଗତ ଚବିଶ ଘଣ୍ଟା ଧରି ସିଫ୍ଟରେ ଥିଲେ। ସେତେବେଳେ ରାତି ତିନିଟା ହୋଇଥିଲା, ଏବଂ ସେ ଦେଖାଯାଉଥିଲେ ଯେପରି ସେ ଫର୍ମକୁ ତକିଆ ଭାବରେ ବ୍ୟବହାର କରିବା ଆରମ୍ଭ କରିବେ। ଗରିବ ଲୋକ।"}
{"unnormalised": "ତେଣୁ ହଁ, ER ଅବ୍ୟବସ୍ଥିତ, ବେଳେବେଳେ ହାସ୍ୟାସ୍ପଦ, ପ୍ରାୟତଃ ଚାପଗ୍ରସ୍ତ ଏବଂ ସର୍ବଦା ଅନିଶ୍ଚିତ। ଏହା ମାନବିକ ଅବସ୍ଥା ପାଇଁ ଏକ ଫ୍ରଣ୍ଟ-ରୋ ସିଟ୍, ଏବଂ ତୁମେ ପ୍ରକୃତରେ ହୃଦୟ ବିଦାରକ ଠାରୁ ଆରମ୍ଭ କରି ସମ୍ପୂର୍ଣ୍ଣ ଅବିଶ୍ୱସନୀୟ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଦେଖିବ। ଯଦି ତୁମେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସା କରିବାକୁ ଚିନ୍ତା କରୁଛ, ତେବେ ମନେରଖ: ନିଜର ହାସ୍ୟାସ୍ପଦ ଭାବନା, ଆରାମଦାୟକ ଜୋତା ଏବଂ ବୋଧହୁଏ ଆଜୀବନ ପାଇଁ ଚା'ର ଯୋଗାଣ ଆଣ। ଏବଂ ବୋଧହୁଏ କାହାକୁ ଏହା ବୁଝାଇବା ପାଇଁ ନିଜକୁ ପ୍ରସ୍ତୁତ କର ଯେ, ନା, ତୁମେ ସେହି ମଶା କାମୁଡ଼ା ପାଇଁ MRI କରିପାରିବ ନାହିଁ, କିନ୍ତୁ ଯଦି ଏହା ଏକ ଛୋଟ ଚିକୋ ସାଇଜ୍ ପର୍ଯ୍ୟନ୍ତ ଫୁଲିଯାଏ ତେବେ ନିଶ୍ଚୟ ଫେରିଆସ।", "normalised": "ତେଣୁ ହଁ, ଇ-ଆର ଅବ୍ୟବସ୍ଥିତ, ବେଳେବେଳେ ହାସ୍ୟାସ୍ପଦ, ପ୍ରାୟତଃ ଚାପଗ୍ରସ୍ତ ଏବଂ ସର୍ବଦା ଅ예 예측할 수 없는। ଏହା ମାନବିକ ଅବସ୍ଥାର ଏକ ଫ୍ରଣ୍ଟ-ରୋ ସିଟ୍, ଏବଂ ତୁମେ ପ୍ରକୃତରେ ହୃଦୟ ବିଦାରକ ଠାରୁ ଆରମ୍ଭ କରି ସମ୍ପୂର୍ଣ୍ଣ ଅଦ୍ଭୁତ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ଦେଖ। ଯଦି ତୁମେ ଜରୁରୀକାଳୀନ ଚିକିତ୍ସାରେ ଯିବାକୁ ଭାବୁଛ, ତେବେ କେବଳ ମନେରଖ: ତୁମର ହାସ୍ୟରସ, ତୁମର ଆରାମଦାୟକ ଜୋତା ଏବଂ ବୋଧହୁଏ ଜୀବନକାଳ ପାଇଁ ଚା’ ନେଇ ଆସ। ଏବଂ ବୋଧହୁଏ କାହାକୁ ବୁଝାଇବା ପାଇଁ ନିଜକୁ ପ୍ରସ୍ତୁତ କର ଯେ, ନା, ତୁମେ ବୋଧହୁଏ ସେହି ମଶା କାମୁଡ଼ା ପାଇଁ ଏମ-ଆର-ଆଇ ପାଇପାରିବ ନାହିଁ, କିନ୍ତୁ ଯଦି ଏହା ଏକ ଛୋଟ ଚିକୋ ଆକାର ପର୍ଯ୍ୟନ୍ତ ଫୁଲିଯାଏ ତେବେ ନିଶ୍ଚୟ ଫେରି ଆସ।"}
