```json
{
  "unnormalised": "ડૉ. શર્મા, મારી માતા, ઘણીવાર AIIMS, દિલ્હીમાં બાળરોગમાં તેના શરૂઆતના દિવસોને યાદ કરતી હતી. તે ગભરાયેલા માતાપિતા અને તેમના બાળકોથી ભરેલી અસ્તવ્યસ્ત OPD ને યાદ કરીને હસતી. \"કલ્પના કરો,\" તે કહેતી, \"દિલ્હીની ટોચની ઉનાળામાં ઝાડાને કારણે ડિહાઇડ્રેશનથી પીડાતા બાળક માટે ORS સોલ્યુશનનું મહત્વ સમજાવવાનો પ્રયાસ કરી રહી છું. તાપમાન 45°C સુધી પહોંચી ગયું, કોઈ AC નહીં, અને દરવાજા સુધી કતાર લંબાયેલી છે!\" કેસોની માત્રા જબરજસ્ત હતી, પરંતુ તેણીએ હંમેશાં જાળવી રાખ્યું હતું કે દરેક બાળક વ્યક્તિગત ધ્યાન આપવાને પાત્ર છે.",
  "normalised": "ડૉક્ટર શર્મા, મારી માતા, ઘણીવાર A-I-I-M-S, દિલ્હીમાં બાળરોગમાં તેના શરૂઆતના દિવસોને યાદ કરતી હતી. તે ગભરાયેલા માતાપિતા અને તેમના બેચેન બાળકોથી ભરેલી અસ્તવ્યસ્ત O-P-D-s ને યાદ કરીને હસતી. \"કલ્પના કરો,\" તે કહેતી, \"દિલ્હીની ટોચની ઉનાળામાં ઝાડાને કારણે ડિહાઇડ્રેશનથી પીડાતા બાળક માટે O-R-S સોલ્યુશનનું મહત્વ સમજાવવાનો પ્રયાસ કરી રહી છું. તાપમાન 45°C સુધી પહોંચી ગયું, કોઈ A-C નહીં, અને દરવાજા સુધી કતાર લંબાયેલી છે!\" કેસોની માત્રા જબરજસ્ત હતી, પરંતુ તેણીએ હંમેશાં જાળવી રાખ્યું હતું કે દરેક બાળક વ્યક્તિગત ધ્યાન આપવાને પાત્ર છે.",
  "raw": "ડૉ. શર્મા, મારી માતા, ઘણીવાર AIIMS, દિલ્હીમાં બાળરોગમાં તેના શરૂઆતના દિવસોને યાદ કરતી હતી. તે ગભરાયેલા માતાપિતા અને તેમના બાળકોથી ભરેલી અસ્તવ્યસ્ત OPD ને યાદ કરીને હસતી. \"કલ્પના કરો,\" તે કહેતી, \"દિલ્હીની ટોચની ઉનાળામાં ઝાડાને કારણે ડિહાઇડ્રેશનથી પીડાતા બાળક માટે ORS સોલ્યુશનનું મહત્વ સમજાવવાનો પ્રયાસ કરી રહી છું. તાપમાન 45°C સુધી પહોંચી ગયું, કોઈ AC નહીં, અને દરવાજા સુધી કતાર લંબાયેલી છે!\" કેસોની માત્રા જબરજસ્ત હતી, પરંતુ તેણીએ હંમેશાં જાળવી રાખ્યું હતું કે દરેક બાળક વ્યક્તિગત ધ્યાન આપવાને પાત્ર છે."
}
```
```json
{
  "unnormalised": "એક ખાસ ઘટના હંમેશાં તેને યાદ રહી ગઈ. તે આશરે 10/08/1998ની વાત છે, એક ખાસ ખરાબ ચોમાસાની સીઝન હતી, જ્યારે બિહારથી એક પરિવાર તેમના 6 મહિનાના બાળક સાથે આવ્યો, જેને ગંભીર ન્યુમોનિયા હોવાનું નિદાન થયું હતું. શિશુનું ઓક્સિજન સંતૃપ્તિનું સ્તર ભયજનક રીતે નીચું હતું, આશરે 70%. સંસાધનો પાતળા થઈ ગયા હતા. આઈસીયુ ભરેલું હતું અને તાત્કાલિક વેન્ટિલેટર ઉપલબ્ધ નહોતું. ડો. શર્મા અને તેમની ટીમે કલાકો સુધી બાળકને જાતે વેન્ટિલેટ કરીને અથાક મહેનત કરી, જ્યાં સુધી આખરે એક બેડ ખાલી ન થયો.",
  "normalised": "એક ખાસ ઘટના હંમેશાં તેને યાદ રહી ગઈ. તે આશરે દસમી ઓગસ્ટ ઓગણીસ સો અઠ્ઠાણુંની વાત છે, એક ખાસ ખરાબ ચોમાસાની સીઝન હતી, જ્યારે બિહારથી એક પરિવાર તેમના છ મહિનાના બાળક સાથે આવ્યો, જેને ગંભીર ન્યુમોનિયા હોવાનું નિદાન થયું હતું. શિશુનું ઓક્સિજન સંતૃપ્તિનું સ્તર ભયજનક રીતે નીચું હતું, આશરે સિત્તેર ટકા. સંસાધનો પાતળા થઈ ગયા હતા. આઇ-સી-યુ ભરેલું હતું અને તાત્કાલિક વેન્ટિલેટર ઉપલબ્ધ નહોતું. ડોક્ટર શર્મા અને તેમની ટીમે કલાકો સુધી બાળકને જાતે વેન્ટિલેટ કરીને અથાક મહેનત કરી, જ્યાં સુધી આખરે એક બેડ ખાલી ન થયો.",
  "raw": "એક ખાસ ઘટના હંમેશાં તેને યાદ રહી ગઈ. તે આશરે 10/08/1998ની વાત છે, એક ખાસ ખરાબ ચોમાસાની સીઝન હતી, જ્યારે બિહારથી એક પરિવાર તેમના 6 મહિનાના બાળક સાથે આવ્યો, જેને ગંભીર ન્યુમોનિયા હોવાનું નિદાન થયું હતું. શિશુનું ઓક્સિજન સંતૃપ્તિનું સ્તર ભયજનક રીતે નીચું હતું, આશરે 70%. સંસાધનો પાતળા થઈ ગયા હતા. આઈસીયુ ભરેલું હતું અને તાત્કાલિક વેન્ટિલેટર ઉપલબ્ધ નહોતું. ડો. શર્મા અને તેમની ટીમે કલાકો સુધી બાળકને જાતે વેન્ટિલેટ કરીને અથાક મહેનત કરી, જ્યાં સુધી આખરે એક બેડ ખાલી ન થયો."
}
```
```json
{
  "unnormalised": "તેણીએ મને માતાપિતા સાથે વાતચીત કરવાના અનન્ય પડકારો વિશે જણાવ્યું, જે ઘણીવાર વિવિધ પૃષ્ઠભૂમિમાંથી આવતા હતા, જેઓ જટિલ તબીબી માહિતી સાથે ઝઝૂમી રહ્યા હતા. બ્રોન્કિઓલાઇટિસ જેવા નિદાનને સમજાવવું, 2.5mg આલ્બ્યુટેરોલ સાથે નેબ્યુલાઇઝેશનની જરૂરિયાત અથવા રસીકરણના સમયપત્રકની જટિલતાઓને એવી વ્યક્તિને સમજાવવી કે જેને ઔપચારિક શિક્ષણની ઍક્સેસ ન હોય, તેના માટે અપાર ધીરજ અને સહાનુભૂતિની જરૂર પડે છે. તેણીએ જટિલ તબીબી પરિભાષાને સરળ બનાવવી પડી અને તેઓ સમજે તેની ખાતરી કરવા માટે દ્રશ્ય સહાય અને સામ્યતાઓ પર આધાર રાખવો પડ્યો.",
  "normalised": "તેણીએ મને માતાપિતા સાથે વાતચીત કરવાના અનન્ય પડકારો વિશે જણાવ્યું, જે ઘણીવાર વિવિધ પૃષ્ઠભૂમિમાંથી આવતા હતા, જેઓ જટિલ તબીબી માહિતી સાથે ઝઝૂમી રહ્યા હતા. બ્રોન્કિઓલાઇટિસ જેવા નિદાનને સમજાવવું, બે પોઈન્ટ પાંચ મિલિગ્રામ આલ્બ્યુટેરોલ સાથે નેબ્યુલાઇઝેશનની જરૂરિયાત અથવા રસીકરણના સમયપત્રકની જટિલતાઓને એવી વ્યક્તિને સમજાવવી કે જેને ઔપચારિક શિક્ષણની ઍક્સેસ ન હોય, તેના માટે અપાર ધીરજ અને સહાનુભૂતિની જરૂર પડે છે. તેણીએ જટિલ તબીબી પરિભાષાને સરળ બનાવવી પડી અને તેઓ સમજે તેની ખાતરી કરવા માટે દ્રશ્ય સહાય અને સામ્યતાઓ પર આધાર રાખવો પડ્યો.",
  "raw": "તેણીએ મને માતાપિતા સાથે વાતચીત કરવાના અનન્ય પડકારો વિશે જણાવ્યું, જે ઘણીવાર વિવિધ પૃષ્ઠભૂમિમાંથી આવતા હતા, જેઓ જટિલ તબીબી માહિતી સાથે ઝઝૂમી રહ્યા હતા. બ્રોન્કિઓલાઇટિસ જેવા નિદાનને સમજાવવું, 2.5mg આલ્બ્યુટેરોલ સાથે નેબ્યુલાઇઝેશનની જરૂરિયાત અથવા રસીકરણના સમયપત્રકની જટિલતાઓને એવી વ્યક્તિને સમજાવવી કે જેને ઔપચારિક શિક્ષણની ઍક્સેસ ન હોય, તેના માટે અપાર ધીરજ અને સહાનુભૂતિની જરૂર પડે છે. તેણીએ જટિલ તબીબી પરિભાષાને સરળ બનાવવી પડી અને તેઓ સમજે તેની ખાતરી કરવા માટે દ્રશ્ય સહાય અને સામ્યતાઓ પર આધાર રાખવો પડ્યો."
}
```
```json
{
  "unnormalised": "તેણીએ વારંવાર શેર કરેલી બીજી એક યાદી રોહન નામના એક યુવાન છોકરા વિશે હતી, જે એક દુર્લભ આનુવંશિક સ્થિતિથી પીડિત હતો. તે દર મહિને તપાસ માટે ક્લિનિકની મુલાકાત લેતો હતો. તેના માતાપિતા સમર્પિત હતા અને તેઓએ શક્ય તેટલું બધું કર્યું, પરંતુ સારવાર ખર્ચાળ હતી, જેમાં વિશેષ ઇન્જેક્શન માટે દર મુલાકાતે લગભગ રૂ. 5000નો ખર્ચ થતો હતો. તેમની નિષ્ઠા જોઈને તેણી હંમેશા ભાવુક થઈ જતી હતી. તેણીએ હંમેશા તેમની દ્રઢતાની પ્રશંસા કરી.",
  "normalised": "તેણીએ વારંવાર શેર કરેલી બીજી એક યાદી રોહન નામના એક યુવાન છોકરા વિશે હતી, જે એક દુર્લભ આનુવંશિક સ્થિતિથી પીડિત હતો. તે દર મહિને તપાસ માટે ક્લિનિકની મુલાકાત લેતો હતો. તેના માતાપિતા સમર્પિત હતા અને તેઓએ શક્ય તેટલું બધું કર્યું, પરંતુ સારવાર ખર્ચાળ હતી, જેમાં વિશેષ ઇન્જેક્શન માટે દર મુલાકાતે લગભગ પાંચ હજાર રૂપિયાનો ખર્ચ થતો હતો. તેમની નિષ્ઠા જોઈને તેણી હંમેશા ભાવુક થઈ જતી હતી. તેણીએ હંમેશા તેમની દ્રઢતાની પ્રશંસા કરી.",
  "raw": "તેણીએ વારંવાર શેર કરેલી બીજી એક યાદી રોહન નામના એક યુવાન છોકરા વિશે હતી, જે એક દુર્લભ આનુવંશિક સ્થિતિથી પીડિત હતો. તે દર મહિને તપાસ માટે ક્લિનિકની મુલાકાત લેતો હતો. તેના માતાપિતા સમર્પિત હતા અને તેઓએ શક્ય તેટલું બધું કર્યું, પરંતુ સારવાર ખર્ચાળ હતી, જેમાં વિશેષ ઇન્જેક્શન માટે દર મુલાકાતે લગભગ રૂ. 5000નો ખર્ચ થતો હતો. તેમની નિષ્ઠા જોઈને તેણી હંમેશા ભાવુક થઈ જતી હતી. તેણીએ હંમેશા તેમની દ્રઢતાની પ્રશંસા કરી."
}
```
```json
{
  "unnormalised": "વર્ષો પછી, તેણીને બાળકોના સ્વાસ્થ્ય માટે પોતાનું જીવન સમર્પિત કરતા જોઈને, હું તેની વાર્તાઓ સમજી ગયો. તે માત્ર બીમારીઓની સારવાર વિશે જ ન હતું; તે પરિવારો સાથે જોડાવા, તેમના સંઘર્ષોને સમજવા અને અંધાધૂંધી વચ્ચે આશા આપવા વિશે હતું. તેણીએ મારામાં દયાળુ સંભાળનું મહત્વ સ્થાપિત કર્યું, જે કોઈપણ તબીબી પાઠ્યપુસ્તક કરતાં વધુ મૂલ્યવાન પાઠ છે. બાળરોગમાં તેણીનો સમય, ખાસ કરીને તે શરૂઆતના દિવસોમાં, તેણીએ માત્ર એક ડૉક્ટર જ નહીં, પણ એક હીલરમાં પણ આકાર આપ્યો.",
  "normalised": "વર્ષો પછી, તેણીને બાળકોના સ્વાસ્થ્ય માટે પોતાનું જીવન સમર્પિત કરતા જોઈને, હું તેની વાર્તાઓ સમજી ગયો. તે માત્ર બીમારીઓની સારવાર વિશે જ ન હતું; તે પરિવારો સાથે જોડાવા, તેમના સંઘર્ષોને સમજવા અને અંધાધૂંધી વચ્ચે આશા આપવા વિશે હતું. તેણીએ મારામાં દયાળુ સંભાળનું મહત્વ સ્થાપિત કર્યું, જે કોઈપણ તબીબી પાઠ્યપુસ્તક કરતાં વધુ મૂલ્યવાન પાઠ છે. બાળરોગમાં તેણીનો સમય, ખાસ કરીને તે શરૂઆતના દિવસોમાં, તેણીએ માત્ર એક ડૉક્ટર જ નહીં, પણ એક હીલરમાં પણ આકાર આપ્યો.",
  "raw": "વર્ષો પછી, તેણીને બાળકોના સ્વાસ્થ્ય માટે પોતાનું જીવન સમર્પિત કરતા જોઈને, હું તેની વાર્તાઓ સમજી ગયો. તે માત્ર બીમારીઓની સારવાર વિશે જ ન હતું; તે પરિવારો સાથે જોડાવા, તેમના સંઘર્ષોને સમજવા અને અંધાધૂંધી વચ્ચે આશા આપવા વિશે હતું. તેણીએ મારામાં દયાળુ સંભાળનું મહત્વ સ્થાપિત કર્યું, જે કોઈપણ તબીબી પાઠ્યપુસ્તક કરતાં વધુ મૂલ્યવાન પાઠ છે. બાળરોગમાં તેણીનો સમય, ખાસ કરીને તે શરૂઆતના દિવસોમાં, તેણીએ માત્ર એક ડૉક્ટર જ નહીં, પણ એક હીલરમાં પણ આકાર આપ્યો."
}
```
