```json
{
  "unnormalised": "હે રેડિટ સમુદાય, હું ભારતમાં બાળરોગના ક્ષેત્રમાં પડકારો અને પ્રગતિઓ વિશે ચર્ચા શરૂ કરવા માગતો હતો. 15+ વર્ષથી વધુના અનુભવ ધરાવતા એક તબીબી વ્યાવસાયિક તરીકે, મેં જોયું છે કે મુંબઈ જેવા શહેરી કેન્દ્રો અને બિહાર જેવા રાજ્યોના ગ્રામીણ વિસ્તારોમાં આપણે બાળ આરોગ્યસંભાળને કેવી રીતે પહોંચીએ છીએ તેમાં નોંધપાત્ર બદલાવ આવ્યો છે.",
  "normalised": "હે રેડિટ સમુદાય, હું ભારતમાં બાળરોગના ક્ષેત્રમાં પડકારો અને પ્રગતિઓ વિશે ચર્ચા શરૂ કરવા માગતો હતો. એક તબીબી વ્યાવસાયિક તરીકે પંદર વર્ષથી વધુના અનુભવ સાથે, મેં જોયું છે કે મુંબઈ જેવા શહેરી કેન્દ્રો અને બિહાર જેવા રાજ્યોના ગ્રામીણ વિસ્તારોમાં આપણે બાળ આરોગ્યસંભાળને કેવી રીતે પહોંચીએ છીએ તેમાં નોંધપાત્ર બદલાવ આવ્યો છે.",
  "raw": "હે રેડિટ સમુદાય, હું ભારતમાં બાળરોગના ક્ષેત્રમાં પડકારો અને પ્રગતિઓ વિશે ચર્ચા શરૂ કરવા માગતો હતો. 15+ વર્ષથી વધુના અનુભવ ધરાવતા એક તબીબી વ્યાવસાયિક તરીકે, મેં જોયું છે કે મુંબઈ જેવા શહેરી કેન્દ્રો અને બિહાર જેવા રાજ્યોના ગ્રામીણ વિસ્તારોમાં આપણે બાળ આરોગ્યસંભાળને કેવી રીતે પહોંચીએ છીએ તેમાં નોંધપાત્ર બદલાવ આવ્યો છે."
}
```
```json
{
  "unnormalised": "ચિંતાનો એક મુખ્ય ક્ષેત્ર શિશુ મૃત્યુદર છે. તેમાં સતત ઘટાડો થયો હોવા છતાં, આ આંકડા હજી પણ ચિંતાજનક છે, ખાસ કરીને અવિકસિત પ્રદેશોમાં. આમાં કુપોષણ, અપૂરતી સ્વચ્છતા અને ગુણવત્તાયુક્ત તબીબી સુવિધાઓની મર્યાદિત પહોંચ જેવા પરિબળો ફાળો આપે છે. રાષ્ટ્રીય આરોગ્ય મિશન જેવી સરકારી પહેલો ફરક લાવી રહી છે, પરંતુ દરેક બાળકને તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના, જરૂરી તબીબી સહાય મળે તે સુનિશ્ચિત કરવા માટે વધુ કરવાની જરૂર છે. દિલ્હીમાં શિયાળા દરમિયાન બાળકોમાં શ્વસન ચેપમાં તાજેતરના વધારાએ સુધારેલી હવાની ગુણવત્તા અને નિવારક પગલાંની તાતી જરૂરિયાત પર પ્રકાશ પાડ્યો હતો. એઇમ્સ દિલ્હીના ડો. શર્મા સ્વચ્છતા અને પ્રારંભિક હસ્તક્ષેપ અંગે જાગૃતિ અભિયાન વધારવાની ભલામણ કરે છે.",
  "normalised": "ચિંતાનો એક મુખ્ય ક્ષેત્ર શિશુ મૃત્યુદર છે. તેમાં સતત ઘટાડો થયો હોવા છતાં, આ આંકડા હજી પણ ચિંતાજનક છે, ખાસ કરીને અવિકસિત પ્રદેશોમાં. આમાં કુપોષણ, અપૂરતી સ્વચ્છતા અને ગુણવત્તાયુક્ત તબીબી સુવિધાઓની મર્યાદિત પહોંચ જેવા પરિબળો ફાળો આપે છે. રાષ્ટ્રીય આરોગ્ય મિશન જેવી સરકારી પહેલો ફરક લાવી રહી છે, પરંતુ દરેક બાળકને તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના, જરૂરી તબીબી સહાય મળે તે સુનિશ્ચિત કરવા માટે વધુ કરવાની જરૂર છે. દિલ્હીમાં શિયાળા દરમિયાન બાળકોમાં શ્વસન ચેપમાં તાજેતરના વધારાએ સુધારેલી હવાની ગુણવત્તા અને નિવારક પગલાંની તાતી જરૂરિયાત પર પ્રકાશ પાડ્યો હતો. ડોક્ટર શર્મા એ-આઈ-આઈ-એમ-એસ દિલ્હી ખાતે સ્વચ્છતા અને પ્રારંભિક હસ્તક્ષેપ અંગે જાગૃતિ અભિયાન વધારવાની ભલામણ કરે છે.",
  "raw": "ચિંતાનો એક મુખ્ય ક્ષેત્ર શિશુ મૃત્યુદર છે. તેમાં સતત ઘટાડો થયો હોવા છતાં, આ આંકડા હજી પણ ચિંતાજનક છે, ખાસ કરીને અવિકસિત પ્રદેશોમાં. આમાં કુપોષણ, અપૂરતી સ્વચ્છતા અને ગુણવત્તાયુક્ત તબીબી સુવિધાઓની મર્યાદિત પહોંચ જેવા પરિબળો ફાળો આપે છે. રાષ્ટ્રીય આરોગ્ય મિશન જેવી સરકારી પહેલો ફરક લાવી રહી છે, પરંતુ દરેક બાળકને તેમની સામાજિક-આર્થિક પૃષ્ઠભૂમિને ધ્યાનમાં લીધા વિના, જરૂરી તબીબી સહાય મળે તે સુનિશ્ચિત કરવા માટે વધુ કરવાની જરૂર છે. દિલ્હીમાં શિયાળા દરમિયાન બાળકોમાં શ્વસન ચેપમાં તાજેતરના વધારાએ સુધારેલી હવાની ગુણવત્તા અને નિવારક પગલાંની તાતી જરૂરિયાત પર પ્રકાશ પાડ્યો હતો. એઇમ્સ દિલ્હીના ડો. શર્મા સ્વચ્છતા અને પ્રારંભિક હસ્તક્ષેપ અંગે જાગૃતિ અભિયાન વધારવાની ભલામણ કરે છે।"
}
```
```json
{
  "unnormalised": "પોલિયો જેવા રોગોને નાબૂદ કરવામાં રસીકરણ કાર્યક્રમો મહત્વપૂર્ણ રહ્યા છે. જો કે, રસીકરણમાં ખચકાટ એક પડકાર છે. કેટલાક માતાપિતા ખોટી માહિતીથી પ્રભાવિત થાય છે અને તેમના બાળકોને રસી આપવા માટે અનિચ્છા ધરાવે છે. આ એક ગંભીર મુદ્દો છે અને આપણે શિક્ષણ અને જાગૃતિ અભિયાનો દ્વારા તેનું સમાધાન કરવાની જરૂર છે. આપણે એ પણ સુનિશ્ચિત કરવાની જરૂર છે કે રસીઓ સરળતાથી ઉપલબ્ધ હોય અને દરેક માટે, ખાસ કરીને દૂરના વિસ્તારોમાં સુલભ હોય. પ્રાથમિક આરોગ્ય કેન્દ્રો પર MMR રસીની ઉપલબ્ધતા ઘણીવાર અસંગત હોય છે, જેના કારણે નિવારણ કરી શકાય તેવા રોગચાળો ફાટી નીકળે છે.",
  "normalised": "પોલિયો જેવા રોગોને નાબૂદ કરવામાં રસીકરણ કાર્યક્રમો મહત્વપૂર્ણ રહ્યા છે. જો કે, રસીકરણમાં ખચકાટ એક પડકાર છે. કેટલાક માતાપિતા ખોટી માહિતીથી પ્રભાવિત થાય છે અને તેમના બાળકોને રસી આપવા માટે અનિચ્છા ધરાવે છે. આ એક ગંભીર મુદ્દો છે અને આપણે શિક્ષણ અને જાગૃતિ અભિયાનો દ્વારા તેનું સમાધાન કરવાની જરૂર છે. આપણે એ પણ સુનિશ્ચિત કરવાની જરૂર છે કે રસીઓ સરળતાથી ઉપલબ્ધ હોય અને દરેક માટે, ખાસ કરીને દૂરના વિસ્તારોમાં સુલભ હોય. પ્રાથમિક આરોગ્ય કેન્દ્રો પર M-M-R રસીની ઉપલબ્ધતા ઘણીવાર અસંગત હોય છે, જેના કારણે નિવારણ કરી શકાય તેવા રોગચાળો ફાટી નીકળે છે.",
  "raw": "પોલિયો જેવા રોગોને નાબૂદ કરવામાં રસીકરણ કાર્યક્રમો મહત્વપૂર્ણ રહ્યા છે. જો કે, રસીકરણમાં ખચકાટ એક પડકાર છે. કેટલાક માતાપિતા ખોટી માહિતીથી પ્રભાવિત થાય છે અને તેમના બાળકોને રસી આપવા માટે અનિચ્છા ધરાવે છે. આ એક ગંભીર મુદ્દો છે અને આપણે શિક્ષણ અને જાગૃતિ અભિયાનો દ્વારા તેનું સમાધાન કરવાની જરૂર છે. આપણે એ પણ સુનિશ્ચિત કરવાની જરૂર છે કે રસીઓ સરળતાથી ઉપલબ્ધ હોય અને દરેક માટે, ખાસ કરીને દૂરના વિસ્તારોમાં સુલભ હોય. પ્રાથમિક આરોગ્ય કેન્દ્રો પર MMR રસીની ઉપલબ્ધતા ઘણીવાર અસંગત હોય છે, જેના કારણે નિવારણ કરી શકાય તેવા રોગચાળો ફાટી નીકળે છે."
}
```
```json
{
  "unnormalised": "ધ્યાન આપવાની જરૂર છે તેવો બીજો વિસ્તાર બાળપણના સ્થૂળતાનું સંચાલન છે. બદલાતી જીવનશૈલી અને આહારની ટેવો સાથે, વધુને વધુ બાળકો વધારે વજનવાળા અથવા મેદસ્વી બની રહ્યા છે. આનાથી તેમના જીવનમાં પાછળથી ડાયાબિટીસ અને હૃદય રોગ જેવા ક્રોનિક રોગો થવાનું જોખમ વધે છે. આપણે બાળકોમાં આરોગ્યપ્રદ ખાવાની ટેવોને પ્રોત્સાહન આપવાની અને શારીરિક પ્રવૃત્તિને પ્રોત્સાહન આપવાની જરૂર છે. આમાં શાળાઓ અને માતાપિતા મહત્વપૂર્ણ ભૂમિકા ભજવે છે. ધ લૅન્સેટમાં પ્રકાશિત થયેલા તાજેતરના અભ્યાસ મુજબ, શહેરી ભારતમાં 25% બાળકો વધારે વજનવાળા અથવા મેદસ્વી છે.",
  "normalised": "ધ્યાન આપવાની જરૂર છે તેવો બીજો વિસ્તાર બાળપણના સ્થૂળતાનું સંચાલન છે. બદલાતી જીવનશૈલી અને આહારની ટેવો સાથે, વધુને વધુ બાળકો વધારે વજનવાળા અથવા મેદસ્વી બની રહ્યા છે. આનાથી તેમના જીવનમાં પાછળથી ડાયાબિટીસ અને હૃદય રોગ જેવા ક્રોનિક રોગો થવાનું જોખમ વધે છે. આપણે બાળકોમાં આરોગ્યપ્રદ ખાવાની ટેવોને પ્રોત્સાહન આપવાની અને શારીરિક પ્રવૃત્તિને પ્રોત્સાહન આપવાની જરૂર છે. આમાં શાળાઓ અને માતાપિતા મહત્વપૂર્ણ ભૂમિકા ભજવે છે. ધ લૅન્સેટમાં પ્રકાશિત થયેલા તાજેતરના અભ્યાસ મુજબ, શહેરી ભારતમાં પચીસ ટકા 25% બાળકો વધારે વજનવાળા અથવા મેદસ્વી છે.",
  "raw": "ધ્યાન આપવાની જરૂર છે તેવો બીજો વિસ્તાર બાળપણના સ્થૂળતાનું સંચાલન છે. બદલાતી જીવનશૈલી અને આહારની ટેવો સાથે, વધુને વધુ બાળકો વધારે વજનવાળા અથવા મેદસ્વી બની રહ્યા છે. આનાથી તેમના જીવનમાં પાછળથી ડાયાબિટીસ અને હૃદય રોગ જેવા ક્રોનિક રોગો થવાનું જોખમ વધે છે. આપણે બાળકોમાં આરોગ્યપ્રદ ખાવાની ટેવોને પ્રોત્સાહન આપવાની અને શારીરિક પ્રવૃત્તિને પ્રોત્સાહન આપવાની જરૂર છે. આમાં શાળાઓ અને માતાપિતા મહત્વપૂર્ણ ભૂમિકા ભજવે છે. ધ લૅન્સેટમાં પ્રકાશિત થયેલા તાજેતરના અભ્યાસ મુજબ, શહેરી ભારતમાં પચીસ ટકા 25% બાળકો વધારે વજનવાળા અથવા મેદસ્વી છે."
}
```
```json
{
  "unnormalised": "તાજેતરના વર્ષોમાં, બાળરોગની દવામાં નોંધપાત્ર પ્રગતિ થઈ છે. ઉદાહરણ તરીકે, હવે આપણી પાસે બાળપણના કેન્સર માટે વધુ સારા ડાયગ્નોસ્ટિક સાધનો અને સારવાર વિકલ્પો છે. જીન થેરાપી અને સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટેશન આશાસ્પદ પરિણામો દર્શાવે છે. ટેક્નોલોજીનો ઉપયોગ, જેમ કે ટેલિમેડિસિન, દૂરના વિસ્તારોમાં બાળકો માટે આરોગ્યસંભાળની પહોંચમાં પણ સુધારો કરી રહી છે. ઉદાહરણ તરીકે, ગુવાહાટીમાં એક દુર્લભ આનુવંશિક વિકાર ધરાવતું બાળક હવે વિડિયો કોન્ફરન્સિંગ દ્વારા ચેન્નાઈના નિષ્ણાતોની સલાહ લઈ શકે છે. જો કે, આ અદ્યતન સારવારનો ખર્ચ ઘણા પરિવારો માટે એક નોંધપાત્ર અવરોધ છે. ઓન્કોલોજી સારવારની કિંમત સરળતાથી ₹10 લાખ કે તેથી વધુ થઈ શકે છે.",
  "normalised": "તાજેતરના વર્ષોમાં, બાળરોગની દવામાં નોંધપાત્ર પ્રગતિ થઈ છે. ઉદાહરણ તરીકે, હવે આપણી પાસે બાળપણના કેન્સર માટે વધુ સારા ડાયગ્નોસ્ટિક સાધનો અને સારવાર વિકલ્પો છે. જીન થેરાપી અને સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટેશન આશાસ્પદ પરિણામો દર્શાવે છે. ટેક્નોલોજીનો ઉપયોગ, જેમ કે ટેલિમેડિસિન, દૂરના વિસ્તારોમાં બાળકો માટે આરોગ્યસંભાળની પહોંચમાં પણ સુધારો કરી રહી છે. ઉદાહરણ તરીકે, ગુવાહાટીમાં એક દુર્લભ આનુવંશિક વિકાર ધરાવતું બાળક હવે વિડિયો કોન્ફરન્સિંગ દ્વારા ચેન્નાઈના નિષ્ણાતોની સલાહ લઈ શકે છે. જો કે, આ અદ્યતન સારવારનો ખર્ચ ઘણા પરિવારો માટે એક નોંધપાત્ર અવરોધ છે. ઓન્કોલોજી સારવારની કિંમત સરળતાથી રૂપિયા દસ લાખ કે તેથી વધુ થઈ શકે છે.",
  "raw": "તાજેતરના વર્ષોમાં, બાળરોગની દવામાં નોંધપાત્ર પ્રગતિ થઈ છે. ઉદાહરણ તરીકે, હવે આપણી પાસે બાળપણના કેન્સર માટે વધુ સારા ડાયગ્નોસ્ટિક સાધનો અને સારવાર વિકલ્પો છે. જીન થેરાપી અને સ્ટેમ સેલ ટ્રાન્સપ્લાન્ટેશન આશાસ્પદ પરિણામો દર્શાવે છે. ટેક્નોલોજીનો ઉપયોગ, જેમ કે ટેલિમેડિસિન, દૂરના વિસ્તારોમાં બાળકો માટે આરોગ્યસંભાળની પહોંચમાં પણ સુધારો કરી રહી છે. ઉદાહરણ તરીકે, ગુવાહાટીમાં એક દુર્લભ આનુવંશિક વિકાર ધરાવતું બાળક હવે વિડિયો કોન્ફરન્સિંગ દ્વારા ચેન્નાઈના નિષ્ણાતોની સલાહ લઈ શકે છે. જો કે, આ અદ્યતન સારવારનો ખર્ચ ઘણા પરિવારો માટે એક નોંધપાત્ર અવરોધ છે. ઓન્કોલોજી સારવારની કિંમત સરળતાથી ₹10 લાખ કે તેથી વધુ થઈ શકે છે."
}
```
```json
{
  "unnormalised": "બાળકોમાં માનસિક સ્વાસ્થ્ય સમસ્યાઓનું વધતું પ્રમાણ પણ ચિંતાનો વિષય છે. તણાવ, ચિંતા અને હતાશા વધુ સામાન્ય બની રહ્યા છે. આપણે એવું સહાયક વાતાવરણ બનાવવાની જરૂર છે જ્યાં બાળકો તેમની સમસ્યાઓ વિશે વાત કરવામાં આરામદાયક લાગે. શાળાઓમાં કાઉન્સેલર અને મનોવૈજ્ઞાનિકો હોવા જોઈએ જેઓ મદદ કરી શકે. માતાપિતાને પણ માનસિક સ્વાસ્થ્ય સમસ્યાઓના સંકેતો વિશે જાગૃત થવાની અને જરૂર પડે ત્યારે વ્યાવસાયિક મદદ લેવાની જરૂર છે. ભારતમાં 5 કિશોરોમાંથી 1 કોઈક પ્રકારની માનસિક સ્વાસ્થ્ય સમસ્યાનો અનુભવ કરે છે.",
  "normalised": "બાળકોમાં માનસિક સ્વાસ્થ્ય સમસ્યાઓનું વધતું પ્રમાણ પણ ચિંતાનો વિષય છે. તણાવ, ચિંતા અને હતાશા વધુ સામાન્ય બની રહ્યા છે. આપણે એવું સહાયક વાતાવરણ બનાવવાની જરૂર છે જ્યાં બાળકો તેમની સમસ્યાઓ વિશે વાત કરવામાં આરામદાયક લાગે. શાળાઓમાં કાઉન્સેલર અને મનોવૈજ્ઞાનિકો હોવા જોઈએ જેઓ મદદ કરી શકે. માતાપિતાને પણ માનસિક સ્વાસ્થ્ય સમસ્યાઓના સંકેતો વિશે જાગૃત થવાની અને જરૂર પડે ત્યારે વ્યાવસાયિક મદદ લેવાની જરૂર છે. ભારતમાં પાંચ કિશોરોમાંથી એક કોઈક પ્રકારની માનસિક સ્વાસ્થ્ય સમસ્યાનો અનુભવ કરે છે.",
  "raw": "બાળકોમાં માનસિક સ્વાસ્થ્ય સમસ્યાઓનું વધતું પ્રમાણ પણ ચિંતાનો વિષય છે. તણાવ, ચિંતા અને હતાશા વધુ સામાન્ય બની રહ્યા છે. આપણે એવું સહાયક વાતાવરણ બનાવવાની જરૂર છે જ્યાં બાળકો તેમની સમસ્યાઓ વિશે વાત કરવામાં આરામદાયક લાગે. શાળાઓમાં કાઉન્સેલર અને મનોવૈજ્ઞાનિકો હોવા જોઈએ જેઓ મદદ કરી શકે. માતાપિતાને પણ માનસિક સ્વાસ્થ્ય સમસ્યાઓના સંકેતો વિશે જાગૃત થવાની અને જરૂર પડે ત્યારે વ્યાવસાયિક મદદ લેવાની જરૂર છે. ભારતમાં 5 કિશોરોમાંથી 1 કોઈક પ્રકારની માનસિક સ્વાસ્થ્ય સમસ્યાનો અનુભવ કરે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, પ્રારંભિક બાળપણના વિકાસના મહત્વને ઓળખવું નિર્ણાયક છે. બાળકના જીવનના પહેલા થોડા વર્ષો મગજના વિકાસ માટે મહત્વપૂર્ણ છે. બાળકોને ઉત્તેજક અને પોષક વાતાવરણ પ્રદાન કરવું એ તેમના લાંબા ગાળાના આરોગ્ય અને સુખાકારી માટે જરૂરી છે. આમાં ગુણવત્તાયુક્ત પ્રિસ્કુલ શિક્ષણ અને આરોગ્યસંભાળની પહોંચનો સમાવેશ થાય છે. સંકલિત બાળ વિકાસ સેવાઓ (Integrated Child Development Services) (આઇસીડીએસ) યોજના આ સંદર્ભમાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે, જે યુવાન બાળકોને પોષણ અને શિક્ષણ પ્રદાન કરે છે. જો કે, વધુ બાળકો સુધી પહોંચવા માટે યોજનાને મજબૂત અને વિસ્તૃત કરવાની જરૂર છે.",
  "normalised": "છેલ્લે, પ્રારંભિક બાળપણના વિકાસના મહત્વને ઓળખવું નિર્ણાયક છે. બાળકના જીવનના પહેલા થોડા વર્ષો મગજના વિકાસ માટે મહત્વપૂર્ણ છે. બાળકોને ઉત્તેજક અને પોષક વાતાવરણ પ્રદાન કરવું એ તેમના લાંબા ગાળાના આરોગ્ય અને સુખાકારી માટે જરૂરી છે. આમાં ગુણવત્તાયુક્ત પ્રિસ્કુલ શિક્ષણ અને આરોગ્યસંભાળની પહોંચનો સમાવેશ થાય છે. સંકલિત બાળ વિકાસ સેવાઓ (I-C-D-S) યોજના આ સંદર્ભમાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે, જે યુવાન બાળકોને પોષણ અને શિક્ષણ પ્રદાન કરે છે. જો કે, વધુ બાળકો સુધી પહોંચવા માટે યોજનાને મજબૂત અને વિસ્તૃત કરવાની જરૂર છે.",
  "raw": "છેલ્લે, પ્રારંભિક બાળપણના વિકાસના મહત્વને ઓળખવું નિર્ણાયક છે. બાળકના જીવનના પહેલા થોડા વર્ષો મગજના વિકાસ માટે મહત્વપૂર્ણ છે. બાળકોને ઉત્તેજક અને પોષક વાતાવરણ પ્રદાન કરવું એ તેમના લાંબા ગાળાના આરોગ્ય અને સુખાકારી માટે જરૂરી છે. આમાં ગુણવત્તાયુક્ત પ્રિસ્કુલ શિક્ષણ અને આરોગ્યસંભાળની પહોંચનો સમાવેશ થાય છે. સંકલિત બાળ વિકાસ સેવાઓ (Integrated Child Development Services) (આઇસીડીએસ) યોજના આ સંદર્ભમાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે, જે યુવાન બાળકોને પોષણ અને શિક્ષણ પ્રદાન કરે છે. જો કે, વધુ બાળકો સુધી પહોંચવા માટે યોજનાને મજબૂત અને વિસ્તૃત કરવાની જરૂર છે."
}
```
```json
{
      "unnormalised": "સરકાર આગામી 5 વર્ષોમાં બાળરોગ સંભાળ સુવિધાઓના વિસ્તરણમાં રૂ. 50,000 કરોડનું રોકાણ કરવાની યોજના ધરાવે છે.",
      "normalised": "સરકાર આગામી પાંચ વર્ષમાં બાળરોગ સંભાળ સુવિધાઓના વિસ્તરણમાં રૂપિયા પચાસ હજાર કરોડનું રોકાણ કરવાની યોજના ધરાવે છે.",
      "raw": "સરકાર આગામી 5 વર્ષોમાં બાળરોગ સંભાળ સુવિધાઓના વિસ્તરણમાં રૂ. 50,000 કરોડનું રોકાણ કરવાની યોજના ધરાવે છે. (Transliterated: Sarkar aagaami 5 varshoma baalrog sambhaal suvidhaao naa vistaranmaa Ru. 50,000 karodanu rokaan karavaani yojana dharaave chhe.)\n\nસરકાર આગામી પાંચ વર્ષમાં બાળરોગ સંભાળ સુવિધાઓના વિસ્તરણમાં રૂપિયા પચાસ હજાર કરોડનું રોકાણ કરવાની યોજના ધરાવે છે. (Transliterated: Sarkar aagaami paanch varshmaa baalrog sambhaal suvidhaao naa vistaranmaa rupiyaa pachaas hajaar karodanu rokaan karavaani yojana dharaave chhe.)"
}
```
