{"unnormalised": "'08 की गर्मी भीषण थी, और सिर्फ़ मौसम के लिहाज़ से ही नहीं। पापा, जो आमतौर पर अपनी छोटी सी किराना दुकान चलाते हुए शांति की प्रतिमूर्ति बने रहते थे, बेचैनी से इधर-उधर घूम रहे थे, सामान्य से ज़्यादा पसीना बहा रहे थे। वजह गर्मी नहीं, बल्कि इनकम टैक्स डिपार्टमेंट का 'नोटिस' था। मेरे लिए तब यह सब ग्रीक भाषा जैसा था, धाराओं और उपधाराओं का एक ऐसा जाल जो 'सर्विस टैक्स' नामक किसी चीज़ के बारे में था। पता चला कि विभाग को लगा कि उन्होंने कुछ पैक किए गए सामानों पर टैक्स का ठीक से हिसाब नहीं रखा है जिन्हें वे बेचते थे। राशि ₹25,000 थी, जो उन दिनों में एक बहुत बड़ी रकम थी।", "normalised": "दो हज़ार आठ की गर्मी बहुत झुलसाने वाली थी, और सिर्फ मौसम के लिहाज़ से ही नहीं। पापा, जो आमतौर पर अपनी छोटी सी किराना की दुकान चलाते हुए शांति की मूर्ति बने रहते थे, बेचैन होकर टहल रहे थे, और हमेशा से ज़्यादा पसीना बहा रहे थे। वजह गर्मी नहीं, बल्कि इनकम टैक्स डी-ई-पी-टी. से आया 'नोटिस' था। तब मुझे यह सब कुछ समझ नहीं आया, बस कुछ सेक्शन और क्लॉज का एक उलझा हुआ जाल था, जो 'सर्विस टैक्स' नामक किसी चीज के बारे में था। पता चला कि विभाग को लगता था कि उन्होंने कुछ पैकेज्ड सामानों पर ठीक से टैक्स नहीं भरा था। वह राशि पच्चीस हज़ार रुपये थी, जो उन दिनों एक बड़ी रकम थी।"}
{"unnormalised": "हम मेरठ में एक छोटे से किराए के घर में रहते थे, और पापा मुश्किल से ही इतना कमा पाते थे कि हमारा गुज़ारा हो सके। मेरी बड़ी बहन कॉलेज शुरू करने वाली थी, और मैं कक्षा 10 में था। एक और भारी खर्च जोड़ने का विचार ही निराशाजनक था। माँ ने श्री शर्मा से बात करने का सुझाव दिया, जो स्थानीय अकाउंटेंट थे, और अपनी 'कनेक्शन' और चीजों को 'एडजस्ट' करने की इच्छा के लिए जाने जाते थे। लेकिन पापा ने मना कर दिया। वे हमेशा सही तरीके से काम करने में विश्वास करते थे, भले ही इसका मतलब संघर्ष करना ही क्यों न हो।", "normalised": "हम मेरठ में एक छोटे से किराए के घर में रहते थे, और पापा मुश्किल से ही इतना कमा पाते थे कि हमारा गुज़ारा हो सके। मेरी बड़ी बहन कॉलेज शुरू करने वाली थी, और मैं दसवीं कक्षा में था। एक और भारी खर्च जुड़ने की बात दिल तोड़ देने वाली थी। माँ ने मिस्टर शर्मा से बात करने का सुझाव दिया, जो स्थानीय अकाउंटेंट थे, और अपनी 'कनेक्शन्स' और चीजों को 'एडजस्ट' करने की इच्छा के लिए जाने जाते थे। लेकिन पापा ने मना कर दिया। वे हमेशा सही तरीके से काम करने में विश्वास रखते थे, भले ही इसका मतलब संघर्ष करना ही क्यों न हो।"}
{"unnormalised": "उन्होंने 60 वाट के बल्ब की डिम रोशनी में आँखें गड़ाए हुए कई दिनों तक टैक्स के दस्तावेज़ों, रसीदों और लेजरों को खंगाला। उन्होंने स्थानीय बुकस्टॉल से टैक्स कानूनों पर एक मोटी किताब भी खरीदी, जिसे वे देर रात तक पढ़ते थे। उन्हें इतना तनाव में देखकर, मैंने मदद करने की कोशिश की, हालाँकि मैं शायद ही समझ पाया कि 'टिन नंबर' का मतलब क्या होता है। मैं ज़्यादातर उनके लिए चाय लाता था और उनकी पीठ सहलाता था।", "normalised": "उन्होंने टैक्स के दस्तावेज़, रसीदें और खाता-बही देखने में दिन बिताए, साठ वाट के बल्ब की मंद रोशनी में आँखें गड़ाए हुए। उन्होंने स्थानीय बुकस्टॉल से टैक्स कानूनों पर एक मोटी किताब भी खरीदी, जिसे वे देर रात तक पढ़ते रहते थे। उन्हें इतना तनावग्रस्त देखकर, मैंने मदद करने की कोशिश की, हालाँकि मुझे मुश्किल से ही समझ में आता था कि टी-आई-एन नंबर का मतलब भी क्या होता है। मैं ज़्यादातर उनके लिए चाय लाता था और उनकी पीठ मल देता था।"}
{"unnormalised": "अंत में, हफ़्तों की पीड़ा के बाद, पापा ने नोटिस का विरोध करने का फैसला किया। उन्होंने आईटी अधिकारी को एक विस्तृत पत्र लिखा, जिसमें टैक्स कानूनों की अपनी समझ बताई और मूल्यांकन में विसंगतियों को इंगित किया। उन्होंने सभी प्रासंगिक दस्तावेज, हर एक रसीद और चालान संलग्न किया जो उन्हें मिल सका। वे दिल्ली भी गए, अकेले ट्रेन टिकट पर ₹1500 खर्च किए, ताकि व्यक्तिगत रूप से अपना मामला पेश कर सकें।", "normalised": "आखिरकार, हफ़्तों की पीड़ा के बाद, पापा ने नोटिस का विरोध करने का फैसला किया। उन्होंने आई-टी अधिकारी को एक विस्तृत पत्र लिखा, जिसमें उन्होंने टैक्स कानूनों के बारे में अपनी समझ बताई और मूल्यांकन में विसंगतियों को बताया। उन्होंने सभी प्रासंगिक दस्तावेज़ संलग्न किए, हर एक रसीद और चालान जो उन्हें मिल सका। वे दिल्ली भी गए, सिर्फ ट्रेन टिकटों पर ही एक हज़ार पाँच सौ रुपये खर्च किए, ताकि व्यक्तिगत रूप से अपना मामला पेश कर सकें।"}
{"unnormalised": "हफ़्ते महीनों में बदल गए। हमने लगभग उम्मीद छोड़ दी थी। फिर, एक दिन, एक पत्र आया। आईटी विभाग ने पापा के मामले की समीक्षा की थी और उनकी बातों में दम पाया। उन्होंने जुर्माना माफ कर दिया और कर की राशि को घटाकर सिर्फ 5000 रुपये कर दिया। यह अभी भी बहुत था, लेकिन प्रबंधनीय था। पापा ने राहत की एक बड़ी सांस ली। उन्होंने मुझे एक मिठाई भी दी, जो एक दुर्लभ उपहार था।", "normalised": "हफ़्ते महीनों में बदल गए। हमने लगभग उम्मीद छोड़ दी थी। फिर, एक दिन, एक पत्र आया। आई-टी डी-ई-पी-टी. ने पापा के मामले की समीक्षा की और उनकी दलीलों में दम पाया। उन्होंने जुर्माना माफ कर दिया और टैक्स की राशि को घटाकर सिर्फ पाँच हज़ार रुपये कर दिया। यह अभी भी बहुत था, लेकिन प्रबंधनीय था। पापा ने राहत की एक लंबी साँस ली। उन्होंने मुझे एक मिठाई भी दी, जो एक दुर्लभ उपहार था।"}
{"unnormalised": "उस घटना ने मुझे एक मूल्यवान सबक सिखाया। न केवल भारतीय टैक्स कानून की जटिलताओं के बारे में (जो मैंने आखिरकार लॉ स्कूल में सीखा!), बल्कि ईमानदारी, दृढ़ता और जिस चीज़ में आप विश्वास करते हैं उसके लिए खड़े होने के महत्व के बारे में भी। और, हाँ, भारत के आयकर विभाग के कभी-कभी हैरान करने वाले, लेकिन अंततः न्यायसंगत कामकाज के बारे में भी, धारा 80C और 14/06/2007 को जारी संबंधित परिपत्रों के तहत।", "normalised": "उस घटना ने मुझे एक मूल्यवान सबक सिखाया। न केवल भारतीय कर कानून की जटिलताओं के बारे में (जो मैंने अंततः लॉ स्कूल में सीखी!), बल्कि ईमानदारी, दृढ़ता और अपने विश्वासों के लिए खड़े होने के महत्व के बारे में भी। और, हाँ, भारत के आयकर विभाग के कभी-कभी हैरान करने वाले, लेकिन अंततः न्यायपूर्ण कामकाज के बारे में, जो धारा अस्सी सी और चौदह जून दो हज़ार सात को जारी संबंधित परिपत्रों के तहत है।"}
