{"unnormalised": "ठीक है, तो टैक्स कानून, है ना? यह लुका-छिपी के खेल जैसा है, सिवाय इसके कि अंकल सैम हमेशा \"इट\" हैं। मैं कोई एडवोकेट शर्मा नहीं हूँ, जो अभी लॉ स्कूल से निकला है, लेकिन इतना तो मैं भी जानता हूँ कि भारत में टैक्स को समझना ज़रूरी है। खासकर नए जीएसटी नियमों के साथ।", "normalised": "ठीक है, तो कर कानून, है ना? यह लुका-छिपी के खेल जैसा है, सिवाय इसके कि अंकल सैम हमेशा \"इट\" होते हैं। मैं कोई एडवोकेट शर्मा नहीं हूँ, जो अभी-अभी लॉ स्कूल से निकला है, लेकिन इतना तो मैं भी जानता हूँ कि भारत में करों को समझना बहुत ज़रूरी है। खासकर नए जी-एस-टी नियमों के साथ।"}
{"unnormalised": "तो, मुझे पिछले हफ्ते इनकम टैक्स एक्ट की धारा 80C में नवीनतम परिवर्तनों के बारे में यह शानदार ब्लॉग पोस्ट मिला। जाहिर है, सीमा अभी भी 1.5 लाख रुपये पर अटकी हुई है। गंभीरता से? महंगाई के साथ, यह मुश्किल से आपके ईएलएसएस निवेश और जीवन बीमा प्रीमियम को कवर करने के लिए पर्याप्त है! मेरा मतलब है, कृपया सरकार सीमा बढ़ाओ।", "normalised": "तो, मुझे पिछले हफ्ते इनकम टैक्स एक्ट की धारा अस्सी सी में नवीनतम बदलावों के बारे में एक शानदार ब्लॉग पोस्ट मिला। जाहिर है, सीमा अभी भी एक लाख पचास हजार रुपये पर अटकी हुई है। सच में? महंगाई के साथ, यह मुश्किल से आपके ई-एल-एस-एस निवेश और जीवन बीमा प्रीमियम को कवर करने के लिए पर्याप्त है! मेरा मतलब है, सरकार, सीमा बढ़ाओ।"}
{"unnormalised": "निवेश की बात करें, तो मेरे सीए, मिस्टर पटेल, मुझे टैक्स बचाने के लिए टैक्स-सेवर एफडी में निवेश करने के लिए कहते रहते हैं। उनका कहना है कि वे टीडीएस भी चेक कर सकते हैं। लेकिन ब्याज दरें आजकल लगभग 6.5% हैं? टैक्स के बाद, यह लगभग कुछ भी नहीं है। साथ ही, यह सीजीएसटी, एसजीएसटी, आईजीएसटी वाली चीज़ अभी भी जटिल है।", "normalised": "निवेश की बात करें तो, मेरे सी-ए, मिस्टर पटेल, मुझे कर बचाने वाले एफ-डी में निवेश करने के लिए कहते रहते हैं। उनका कहना है कि वे टी-डी-एस भी चेक कर सकते हैं। लेकिन ब्याज दरें आजकल लगभग साढ़े छह प्रतिशत हैं? टैक्स के बाद, यह व्यावहारिक रूप से कुछ भी नहीं है। साथ ही, यह सी-जी-एस-टी, एस-जी-एस-टी, आई-जी-एस-टी वाली चीज़ अभी भी जटिल है।"}
{"unnormalised": "और मुझे कैपिटल गेन्स टैक्स पर तो शुरू भी मत करो। मैंने पिछले साल कुछ शेयर बेचे और बैंग! अचानक, 15% गायब हो गया। यह जादू जैसा है, लेकिन मज़ाक के विपरीत। अगली बार मैं टैक्स सलाहकार से सलाह लूंगा।", "normalised": "और मुझे कैपिटल गेन टैक्स के बारे में तो बात ही मत करने दीजिए। मैंने पिछले साल कुछ शेयर बेचे और बूम! अचानक, पंद्रह प्रतिशत गायब हो गया। यह जादू जैसा है, लेकिन मज़ाक के विपरीत। अगली बार मैं टैक्स सलाहकार से सलाह लूंगा।"}
{"unnormalised": "मुझे \"द इकोनॉमिक टाइम्स\" ऑनलाइन (दिनांक 22/07/2024) में कुछ लूपहोल के बारे में याद है जो बड़ी कंपनियां इस्तेमाल करती हैं। जाहिर है, इसमें \"ट्रांसफर प्राइसिंग\" और \"टैक्स हेवन\" नामक कुछ शामिल है। संदिग्ध लगता है, लेकिन जाहिर तौर पर पूरी तरह से कानूनी। लेख में कहा गया है कि आईटी विभाग इसकी जांच कर रहा है।", "normalised": "मुझे \"द इकोनॉमिक टाइम्स\" ऑनलाइन (बाईस जुलाई दो हजार चौबीस की तारीख) में कुछ ऐसा पढ़ने को मिला जो बड़ी कंपनियां इस्तेमाल करती हैं। जाहिर है, इसमें \"ट्रांसफर प्राइसिंग\" और \"टैक्स हेवन\" जैसी चीजें शामिल हैं। सुनने में संदिग्ध लगता है, लेकिन जाहिर तौर पर पूरी तरह से कानूनी है। आई-टी विभाग इसकी जांच कर रहा है।"}
{"unnormalised": "फिर आयकर रिटर्न दाखिल करने की पूरी परेशानी है। हर साल, वही डर। 31 जुलाई की समय सीमा से पहले अपने सभी फॉर्म 16, ब्याज प्रमाण पत्र और निवेश प्रमाण इकट्ठा करने की कोशिश करना। मेरी दोस्त, आयशा, हमेशा अपनी यात्रा को पहले कर लेती है ताकि वह समय से पहले फाइल कर सके।", "normalised": "फिर आयकर रिटर्न दाखिल करने का पूरा मामला है। हर साल, वही घबराहट होती है। इकतीस जुलाई की समय सीमा से पहले अपने सभी फॉर्म सोलह, ब्याज प्रमाण पत्र और निवेश प्रमाण इकट्ठा करने की कोशिश करना। मेरी दोस्त, आयशा, हमेशा अपनी यात्रा पहले से तय कर लेती है ताकि वह समय से पहले फाइल कर सके।"}
{"unnormalised": "ईमानदारी से कहूं तो आयकर विभाग की वेबसाइट को पूरी तरह से बदलने की जरूरत है। यह किसी ऐसे व्यक्ति द्वारा डिज़ाइन की गई भूलभुलैया में नेविगेट करने जैसा है जो खुशी से नफरत करता है। तो, यदि आप IIT में वेब डिजाइन कौशल वाले किसी को जानते हैं, तो उन्हें फोन जरूर करें! गंभीरता से!", "normalised": "ईमानदारी से कहूं तो, आयकर विभाग की वेबसाइट को गंभीर रूप से सुधारने की ज़रूरत है। यह किसी ऐसे व्यक्ति द्वारा डिज़ाइन की गई भूलभुलैया को नेविगेट करने जैसा है जो खुशी से नफरत करता है। तो, अगर आप आई-आई-टी में वेब डिज़ाइन कौशल वाले किसी को जानते हैं, तो उन्हें ज़रूर कॉल करें! सच में!"}
{"unnormalised": "वैसे भी, अब चलता हूँ। मिस्टर पटेल के साथ उस मीटिंग को पहले करना है। मुझे शुभकामनाएं दें - मुझे इस टैक्स के जंगल में नेविगेट करने के लिए इसकी आवश्यकता होगी! और दोस्तों याद रखें, करों का भुगतान करना महत्वपूर्ण है। जय हिन्द!", "normalised": "वैसे भी, जाना होगा। मिस्टर पटेल के साथ उस मीटिंग को पहले से तय करना है। मुझे शुभकामनाएं दीजिए - मुझे इस टैक्स जंगल को नेविगेट करने के लिए इसकी ज़रूरत पड़ने वाली है! और याद रखें दोस्तों, करों का भुगतान करना महत्वपूर्ण है। जय हिन्द!"}
