```json
{
  "unnormalised": "مومباي: تقول الشائعات أن سهم Paytm انخفض اليوم بنسبة 7.5٪ إلى 850 روبية. يقول البعض أن ذلك يرجع إلى إعلانات بنك الاحتياطي الهندي الأخيرة، ولكن من يدري حقًا؟ السوق دائمًا ما يكون لديه درامته الخاصة، أليس كذلك؟",
  "normalised": "مومباي: تقول الشائعات أن سهم P-aytm انخفض اليوم بنسبة سبع نقاط خمسة بالمائة تقريبًا إلى ثمانمائة وخمسين روبية. يقول البعض أن ذلك يرجع إلى إعلانات R-B-I الأخيرة، ولكن من يدري حقًا؟ السوق دائمًا ما يكون لديه درامته الخاصة، أليس كذلك؟",
  "raw": "مساعد: {\n  \"unnormalised\": \"مومباي: تقول الشائعات أن سهم Paytm انخفض اليوم بنسبة 7.5٪ إلى 850 روبية. يقول البعض أن ذلك يرجع إلى إعلانات بنك الاحتياطي الهندي الأخيرة، ولكن من يدري حقًا؟ السوق دائمًا ما يكون لديه درامته الخاصة، أليس كذلك؟\",\n  \"normalised\": \"مومباي: تقول الشائعات أن سهم P-aytm انخفض اليوم بنسبة سبع نقاط خمسة بالمائة تقريبًا إلى ثمانمائة وخمسين روبية. يقول البعض أن ذلك يرجع إلى إعلانات R-B-I الأخيرة، ولكن من يدري حقًا؟ السوق دائمًا ما يكون لديه درامته الخاصة، أليس كذلك؟\",\n  \"text\": \"مومباي: تقول الشائعات أن سهم Paytm انخفض اليوم بنسبة 7.5٪ إلى 850 روبية. يقول البعض أن ذلك يرجع إلى إعلانات بنك الاحتياطي الهندي الأخيرة، ولكن من يدري حقًا؟ السوق دائمًا ما يكون لديه درامته الخاصة، أليس كذلك؟\"\n}"
}
```
```json
{
  "unnormalised": "لا يزال المحللون في آي سي آي سي آي المباشر يمنحونه تصنيف \"شراء\"، مع سعر مستهدف قدره 1200 روبية. خطوة جريئة، بالنظر إلى كل شيء. إنهم يعتمدون على نمو Paytm في مجال المدفوعات الرقمية، وخاصة مع تحول UPI إلى الملك. أعتقد أننا سنرى ما إذا كان تفاؤلهم يؤتي ثماره.",
  "normalised": "لا يزال المحللون في آي-سي-آي-سي-آي المباشر يمنحونه تصنيف \"شراء\"، مع سعر مستهدف قدره ألف ومائتان روبية. خطوة جريئة، بالنظر إلى كل شيء. إنهم يعتمدون على نمو بي-إي واي تي إم في مجال المدفوعات الرقمية، وخاصة مع تحول يو-بي-آي إلى الملك. أعتقد أننا سنرى ما إذا كان تفاؤلهم يؤتي ثماره.",
  "raw": "المحللون في ICICI Direct لا يزالون يمنحونه تصنيف \"شراء\"، مع سعر مستهدف قدره 1200 روبية. خطوة جريئة، بالنظر إلى كل شيء. إنهم يعتمدون على نمو Paytm في مجال المدفوعات الرقمية، وخاصة مع تحول UPI إلى الملك. أعتقد أننا سنرى ما إذا كان تفاؤلهم يؤتي ثماره."
}
```
```json
{
  "unnormalised": "وفي الوقت نفسه، لا بد أن أولئك الذين استثمروا في الاكتتاب العام لشركة Zomato في عام 21 يشعرون بالرضا. لقد كان أداء السهم جيدًا، حيث وصل إلى مستوى مرتفع جديد بلغ 180 روبية. ليس سيئًا بالنسبة لشركة كانت تكافح ذات يوم لتحقيق ربح. دليل على أن الصبر (وقليل من الحظ) يمكن أن يؤتي ثماره في سوق الأوراق المالية.",
  "normalised": "وفي الوقت نفسه، لا بد أن أولئك الذين استثمروا في الاكتتاب العام لشركة Zomato في عام ألفين وواحد وعشرين يشعرون بالرضا. لقد كان أداء السهم جيدًا، حيث وصل إلى مستوى مرتفع جديد بلغ روبية مئة وثمانين. ليس سيئًا بالنسبة لشركة كانت تكافح ذات يوم لتحقيق ربح. دليل على أن الصبر (وقليل من الحظ) يمكن أن يؤتي ثماره في سوق الأوراق المالية.",
  "raw": "وفي الوقت نفسه، لا بد أن أولئك الذين استثمروا في الاكتتاب العام لشركة Zomato في عام 21 يشعرون بالرضا. لقد كان أداء السهم جيدًا، حيث وصل إلى مستوى مرتفع جديد بلغ 180 روبية. ليس سيئًا بالنسبة لشركة كانت تكافح ذات يوم لتحقيق ربح. دليل على أن الصبر (وقليل من الحظ) يمكن أن يؤتي ثماره في سوق الأوراق المالية."
}
```
```json
{
  "unnormalised": "أسعار الذهب تتصدر العناوين أيضًا. يتم تداول الذهب عيار 24 قيراط حاليًا بسعر 72,000 روبية لكل 10 غرامات. يبدو أن الجميع يهرعون لشراء الذهب كملاذ آمن، نظرًا لكل هذا الغموض. هل تتذكر تلك الأيام عندما كان سعر الذهب حوالي 30,000 روبية فقط؟ يبدو وكأنه منذ زمن طويل.",
  "normalised": "أسعار الذهب تتصدر العناوين أيضًا. يتم تداول الذهب أربعة وعشرون قيراط حاليًا بسعر سبعين ألف ومئتيّ روبية لكل عشرة غرامات. يبدو أن الجميع يهرعون لشراء الذهب كملاذ آمن، نظرًا لكل هذا الغموض. هل تتذكر تلك الأيام عندما كان سعر الذهب حوالي ثلاثين ألف روبية فقط؟ يبدو وكأنه منذ زمن طويل.",
  "raw": "أسعار الذهب تتصدر العناوين أيضًا. يتم تداول الذهب عيار 24 قيراط حاليًا بسعر 72,000 روبية لكل 10 غرامات. يبدو أن الجميع يهرعون لشراء الذهب كملاذ آمن، نظرًا لكل هذا الغموض. هل تتذكر تلك الأيام عندما كان سعر الذهب حوالي 30,000 روبية فقط؟ يبدو وكأنه منذ زمن طويل."
}
```
