```json
{
  "unnormalised": "من المرجح أن يرفع بنك الاحتياطي الهندي سعر الريبو بمقدار 25 نقطة أساس في اجتماع لجنة السياسة النقدية القادم، وفقًا لمصادر. قد يؤثر ذلك على عوائد خطة الاستثمار المنتظم الخاصة بك، خاصة إذا كنت تستثمر بكثافة في صناديق الديون. ينصح الخبراء بالحذر؛ يقول السيد شارما من شركة Sharekhan: \"لا تبيع بدافع الذعر\".",
  "normalised": "من المرجح أن يرفع بنك R-B-I سعر الريبو بمقدار خمسة وعشرين نقطة أساس في اجتماع M-P-C القادم، وفقًا لمصادر. قد يؤثر ذلك على عوائد S-I-P الخاصة بك، خاصة إذا كنت تستثمر بكثافة في صناديق الديون. ينصح الخبراء بالحذر؛ يقول السيد شارما من شركة Sharekhan: \"لا تبيع بدافع الذعر\".",
  "raw": "من المرجح أن يرفع بنك الاحتياطي الهندي سعر الريبو بمقدار 25 نقطة أساس في اجتماع لجنة السياسة النقدية القادم، وفقًا لمصادر. قد يؤثر ذلك على عوائد خطة الاستثمار المنتظم الخاصة بك، خاصة إذا كنت تستثمر بكثافة في صناديق الديون. ينصح الخبراء بالحذر؛ يقول السيد شارما من شركة Sharekhan: \"لا تبيع بدافع الذعر\"."
}
```
```json
{
  "unnormalised": "يتداول زوج دولار أمريكي/روبية هندية حاليًا عند 83.20. ارتفعت العقود الآجلة للذهب في بورصة السلع المتعددة بمقدار 150 روبية لكل 10 جرامات. هل يجب عليك شراء الانخفاض؟ لا يزال تقلب السوق مرتفعًا بسبب الشكوك العالمية، خاصة مع أسعار النفط الخام التي تحوم حول 85 دولارًا للبرميل.",
  "normalised": "يتداول زوج دولار أمريكي شرطة مائلة روبية هندية حاليًا عند ثلاثة وثمانين فاصلة عشرين. ارتفعت العقود الآجلة للذهب في بورصة السلع المتعددة بمقدار روبية واحدة وخمسين لكل عشرة جرامات. هل يجب عليك شراء الانخفاض؟ لا يزال تقلب السوق مرتفعًا بسبب الشكوك العالمية، خاصة مع أسعار النفط الخام التي تحوم حول دولار خمسة وثمانين للبرميل.",
  "raw": "يتداول زوج دولار أمريكي/روبية هندية حاليًا عند 83.20. ارتفعت العقود الآجلة للذهب في بورصة السلع المتعددة بمقدار 150 روبية لكل 10 جرامات. هل يجب عليك شراء الانخفاض؟ لا يزال تقلب السوق مرتفعًا بسبب الشكوك العالمية، خاصة مع أسعار النفط الخام التي تحوم حول 85 دولارًا للبرميل."
}
```
```json
{
  "unnormalised": "فرضت هيئة الأوراق المالية والبورصات في الهند (SEBI) غرامة على العديد من الوسطاء لانتهاكهم قواعد التداول. تحقق مما إذا كان حساب Demat الخاص بك متأثرًا. شهدت بعض أسهم الشركات الصغيرة تصحيحًا كبيرًا، مع انخفاضات تصل إلى 20% في أسبوع واحد. يُنصح المستثمرون باستشارة مستشاريهم الماليين قبل اتخاذ أي قرارات. تحذر السيدة/السيدة آير من آي سي آي سي آي دايركت قائلة: \"استثمر بحكمة، ولكن لا تضع كل البيض في سلة واحدة\".",
  "normalised": "فرضت هيئة الأوراق المالية والبورصات في الهند (S-E-B-I) غرامة على العديد من الوسطاء لانتهاكهم قواعد التداول. تحقق مما إذا كان حساب Demat الخاص بك متأثرًا. شهدت بعض أسهم الشركات الصغيرة تصحيحًا كبيرًا، مع انخفاضات تصل إلى عشرين بالمائة في أسبوع واحد. يُنصح المستثمرون باستشارة مستشاريهم الماليين قبل اتخاذ أي قرارات. تحذر السيدة/السيدة آير من آي-سي-آي-سي-آي دايركت قائلة: \"استثمر بحكمة، ولكن لا تضع كل البيض في سلة واحدة\".",
  "raw": "فرضت هيئة الأوراق المالية والبورصات في الهند (SEBI) غرامة على العديد من الوسطاء لانتهاكهم قواعد التداول. تحقق مما إذا كان حساب Demat الخاص بك متأثرًا. شهدت بعض أسهم الشركات الصغيرة تصحيحًا كبيرًا، مع انخفاضات تصل إلى 20% في أسبوع واحد. يُنصح المستثمرون باستشارة مستشاريهم الماليين قبل اتخاذ أي قرارات. تحذر السيدة/السيدة آير من آي سي آي سي آي دايركت قائلة: \"استثمر بحكمة، ولكن لا تضع كل البيض في سلة واحدة\"."
}
```
```json
{
  "unnormalised": "تقوم بيوت صناديق الاستثمار المشترك بإطلاق عروض صناديق جديدة (NFOs). هل تستحق ذلك؟ قم بتقييم دقيق لسجل أداء مدير الصندوق وأهداف البرنامج قبل الاستثمار. تذكر أن الأداء السابق ليس مؤشراً على النتائج المستقبلية.",
  "normalised": "تقوم بيوت صناديق الاستثمار المشترك بإطلاق عروض صناديق جديدة (N-F-Os). هل تستحق ذلك؟ قم بتقييم دقيق لسجل أداء مدير الصندوق وأهداف البرنامج قبل الاستثمار. تذكر أن الأداء السابق ليس مؤشراً على النتائج المستقبلية.",
  "raw": "تقوم بيوت صناديق الاستثمار المشترك بإطلاق عروض صناديق جديدة (NFOs). هل تستحق ذلك؟ قم بتقييم دقيق لسجل أداء مدير الصندوق وأهداف البرنامج قبل الاستثمار. تذكر أن الأداء السابق ليس مؤشراً على النتائج المستقبلية."
}
```
```json
{
  "unnormalised": "اكتتب الاكتتاب العام الأولي لشركة XYZ Corp. أكثر من قيمته بمقدار 50 مرة. علاوة السوق الرمادية هي 100 روبية لكل سهم. هل يجب عليك التقدم بطلب للحصول على مكاسب الإدراج؟ يقترح الخبراء اتباع نهج حذر. يمكن أن تتغير معنويات السوق بسرعة.",
  "normalised": "تم الاكتتاب في الاكتتاب العام الأولي لشركة X-Y-Z Corp. خمسين مرة. علاوة السوق الرمادية هي مائة روبية لكل سهم. هل يجب عليك التقدم بطلب للحصول على مكاسب الإدراج؟ يقترح الخبراء اتباع نهج حذر. يمكن أن تتغير معنويات السوق بسرعة.",
  "raw": "مساعد: {\"unnormalised\": \"اكتتب الاكتتاب العام الأولي لشركة XYZ Corp. أكثر من قيمته بمقدار 50 مرة. علاوة السوق الرمادية هي 100 روبية لكل سهم. هل يجب عليك التقدم بطلب للحصول على مكاسب الإدراج؟ يقترح الخبراء اتباع نهج حذر. يمكن أن تتغير معنويات السوق بسرعة.\", \"normalised\": \"تم الاكتتاب في الاكتتاب العام الأولي لشركة X-Y-Z Corp. خمسين مرة. علاوة السوق الرمادية هي مائة روبية لكل سهم. هل يجب عليك التقدم بطلب للحصول على مكاسب الإدراج؟ يقترح الخبراء اتباع نهج حذر. يمكن أن تتغير معنويات السوق بسرعة.\", \"text\": \"The IPO of XYZ Corp. is oversubscribed 50 times. Grey market premium is at Rs. 100 per share. Should you apply for listing gains? Experts suggest a cautious approach; the market sentiment can change quickly.\"}"
}
```
```json
{
  "unnormalised": "يشارك مستثمرو التجزئة بشكل متزايد في سوق الأوراق المالية. تجاوزت حسابات CDSL Demat علامة 10 كرور. ولكن تذكر أن الاستثمار في الأسهم ينطوي على مخاطر. ينصح السيد باتيل، وهو مستثمر متمرس، بـ \"ابدأ صغيرًا، وتعلم باستمرار\".",
  "normalised": "يشارك مستثمرو التجزئة بشكل متزايد في سوق الأوراق المالية. تجاوزت حسابات C-D-S-L Demat علامة عشرة كرور. ولكن تذكر أن الاستثمار في الأسهم ينطوي على مخاطر. ينصح السيد باتيل، وهو مستثمر متمرس، بـ \"ابدأ صغيرًا، وتعلم باستمرار\".",
  "raw": "مساعد:\n{\n  \"unnormalised\": \"يشارك مستثمرو التجزئة بشكل متزايد في سوق الأوراق المالية. تجاوزت حسابات CDSL Demat علامة 10 كرور. ولكن تذكر أن الاستثمار في الأسهم ينطوي على مخاطر. ينصح السيد باتيل، وهو مستثمر متمرس، بـ \\\"ابدأ صغيرًا، وتعلم باستمرار\\\".\",\n  \"normalised\": \"يشارك مستثمرو التجزئة بشكل متزايد في سوق الأوراق المالية. تجاوزت حسابات C-D-S-L Demat علامة عشرة كرور. ولكن تذكر أن الاستثمار في الأسهم ينطوي على مخاطر. ينصح السيد باتيل، وهو مستثمر متمرس، بـ \\\"ابدأ صغيرًا، وتعلم باستمرار\\\".\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "الحكومة تدرس فرض ضريبة على مكاسب رأس المال على المدى الطويل (LTCG) التي تزيد عن روبية واحدة لك بمعدل أعلى. قد يؤثر هذا على عوائد ما بعد الضريبة. ابق على اطلاع دائم باللوائح الضريبية لتحسين استراتيجية الاستثمار الخاصة بك. لا تكتفِ بالرد على الشائعات، وانتظر الإعلانات الرسمية.",
  "normalised": "الحكومة تدرس فرض ضريبة على مكاسب رأس المال على المدى الطويل (L-T-C-G) التي تزيد عن روبية واحدة لك بمعدل أعلى. قد يؤثر هذا على عوائد ما بعد الضريبة. ابق على اطلاع دائم باللوائح الضريبية لتحسين استراتيجية الاستثمار الخاصة بك. لا تكتفِ بالرد على الشائعات، وانتظر الإعلانات الرسمية.",
  "raw": "الحكومة تدرس فرض ضريبة على مكاسب رأس المال على المدى الطويل (LTCG) التي تزيد عن روبية واحدة لك بمعدل أعلى. قد يؤثر هذا على عوائد ما بعد الضريبة. ابق على اطلاع دائم باللوائح الضريبية لتحسين استراتيجية الاستثمار الخاصة بك. لا تكتفِ بالرد على الشائعات، وانتظر الإعلانات الرسمية."
}
```
```json
{
  "unnormalised": "تقدم شركات التكنولوجيا المالية منصات استثمار مبتكرة. استكشف الخيارات، ولكن كن حذرًا من المخططات الاحتيالية التي تعد بعوائد غير واقعية. تحقق دائمًا من شرعية المنصة قبل استثمار أموالك التي كسبتها بشق الأنفس. يمكن أن يوفر لك القليل من العناية الواجبة الكثير من الحزن.",
  "normalised": "تقدم شركات التكنولوجيا المالية منصات استثمار مبتكرة. استكشف الخيارات، ولكن كن حذرًا من المخططات الاحتيالية التي تعد بعوائد غير واقعية. تحقق دائمًا من شرعية المنصة قبل استثمار أموالك التي كسبتها بشق الأنفس. يمكن أن يوفر لك القليل من العناية الواجبة الكثير من الحزن.",
  "raw": "تقدم شركات التكنولوجيا المالية منصات استثمار مبتكرة. استكشف الخيارات، ولكن كن حذرًا من المخططات الاحتيالية التي تعد بعوائد غير واقعية. تحقق دائمًا من شرعية المنصة قبل استثمار أموالك التي كسبتها بشق الأنفس. يمكن أن يوفر لك القليل من العناية الواجبة الكثير من الحزن."
}
```
