```json
{
  "unnormalised": "شهد سوق الأوراق المالية الهندي اليوم ارتفاعًا في حجم التداول، خاصة في قطاع الطاقة المتجددة. قفزت أسهم رينيو جرين إنيرجي بنسبة 7.5٪ لتصل إلى 125.50 روبية هندية للسهم الواحد في بورصة NSE. يعزو المحللون هذا الارتفاع إلى زيادة ثقة المستثمرين في أعقاب إعلان الحكومة عن برنامج حوافز جديد بقيمة 10000 كرور روبية هندية للبنية التحتية الخضراء.",
  "normalised": "شهد سوق الأوراق المالية الهندي اليوم ارتفاعًا في حجم التداول، خاصة في قطاع الطاقة المتجددة. قفزت أسهم رينيو جرين إنيرجي بنسبة سبعة فاصلة خمسة في المئة لتصل إلى روبية مائة وخمسة وعشرون فاصلة خمسة صفر للسهم الواحد في N-S-E. يعزو المحللون هذا الارتفاع إلى زيادة ثقة المستثمرين في أعقاب إعلان الحكومة عن برنامج حوافز جديد بقيمة روبية عشرة آلاف كرور للبنية التحتية الخضراء.",
  "raw": "شهد سوق الأوراق المالية الهندي اليوم ارتفاعًا في حجم التداول، خاصة في قطاع الطاقة المتجددة. قفزت أسهم رينيو جرين إنيرجي بنسبة 7.5٪ لتصل إلى 125.50 روبية هندية للسهم الواحد في بورصة NSE. يعزو المحللون هذا الارتفاع إلى زيادة ثقة المستثمرين في أعقاب إعلان الحكومة عن برنامج حوافز جديد بقيمة 10000 كرور روبية هندية للبنية التحتية الخضراء."
}
```
```json
{
  "unnormalised": "كان المستثمرون المؤسسيون الأجانب (FIIs) مشترين صافين في جلسات التداول الثلاث الماضية، وضخوا ما يقرب من 500 مليون دولار في سوق الأسهم الهندية. وقد عزز هذا التدفق الروبية، التي يتم تداولها حاليًا عند 83.20 روبية مقابل الدولار الأمريكي. ويتوقع الخبراء أن يستمر هذا الاتجاه على المدى القصير، شريطة أن تظل الظروف الاقتصادية العالمية مستقرة.",
  "normalised": "كان المستثمرون المؤسسيون الأجانب (F-I-I-s) مشترين صافين في جلسات التداول الثلاث الماضية، وضخوا ما يقرب من خمسمائة مليون دولار في سوق الأسهم الهندية. وقد عزز هذا التدفق الروبية، التي يتم تداولها حاليًا عند ثلاثة وثمانين فاصلة اثنين صفر روبية مقابل الدولار الأمريكي. ويتوقع الخبراء أن يستمر هذا الاتجاه على المدى القصير، شريطة أن تظل الظروف الاقتصادية العالمية مستقرة.",
  "raw": "كان المساعد: \n{\n  \"unnormalised\": \"كان المستثمرون المؤسسيون الأجانب (FIIs) مشترين صافين في جلسات التداول الثلاث الماضية، وضخوا ما يقرب من 500 مليون دولار في سوق الأسهم الهندية. وقد عزز هذا التدفق الروبية، التي يتم تداولها حاليًا عند 83.20 روبية مقابل الدولار الأمريكي. ويتوقع الخبراء أن يستمر هذا الاتجاه على المدى القصير، شريطة أن تظل الظروف الاقتصادية العالمية مستقرة.\",\n  \"normalised\": \"كان المستثمرون المؤسسيون الأجانب (F-I-I-s) مشترين صافين في جلسات التداول الثلاث الماضية، وضخوا ما يقرب من خمسمائة مليون دولار في سوق الأسهم الهندية. وقد عزز هذا التدفق الروبية، التي يتم تداولها حاليًا عند ثلاثة وثمانين فاصلة اثنين صفر روبية مقابل الدولار الأمريكي. ويتوقع الخبراء أن يستمر هذا الاتجاه على المدى القصير، شريطة أن تظل الظروف الاقتصادية العالمية مستقرة.\",\n  \"raw\": \"كان المستثمرون المؤسسيون الأجانب (FIIs) مشترين صافين في جلسات التداول الثلاث الماضية، وضخوا ما يقرب من 500 مليون دولار في سوق الأسهم الهندية. وقد عزز هذا التدفق الروبية، التي يتم تداولها حاليًا عند 83.20 روبية مقابل الدولار الأمريكي. ويتوقع الخبراء أن يستمر هذا الاتجاه على المدى القصير، شريطة أن تظل الظروف الاقتصادية العالمية مستقرة.\"\n}"
}
```
```json
{
  "unnormalised": "في سوق السلع، شهدت أسعار الذهب انخفاضًا طفيفًا، حيث تم تداولها بسعر 60,000 روبية لكل 10 جرامات. ومع ذلك، ظلت أسعار الفضة ثابتة عند 75,000 روبية للكيلوغرام. يشير محللو السوق إلى أن المستثمرين يحولون تركيزهم نحو الأسهم، بحثًا عن عوائد أعلى في البيئة الصعودية الحالية. أفادت إم سي إكس عن إجمالي حجم تداول قدره 50,000 كرور روبية اليوم.",
  "normalised": "في سوق السلع، شهدت أسعار الذهب انخفاضًا طفيفًا، حيث تم تداولها بسعر ستين ألف روبية لكل عشرة جرامات. ومع ذلك، ظلت أسعار الفضة ثابتة عند خمسة وسبعين ألف روبية للكيلوغرام. يشير محللو السوق إلى أن المستثمرين يحولون تركيزهم نحو الأسهم، بحثًا عن عوائد أعلى في البيئة الصعودية الحالية. أفادت إم-سي-إكس عن إجمالي حجم تداول قدره خمسين ألف كرور روبية اليوم.",
  "raw": "في سوق السلع، شهدت أسعار الذهب انخفاضًا طفيفًا، حيث تم تداولها بسعر 60,000 روبية لكل 10 جرامات. ومع ذلك، ظلت أسعار الفضة ثابتة عند 75,000 روبية للكيلوغرام. يشير محللو السوق إلى أن المستثمرين يحولون تركيزهم نحو الأسهم، بحثًا عن عوائد أعلى في البيئة الصعودية الحالية. أفادت إم سي إكس عن إجمالي حجم تداول قدره 50,000 كرور روبية اليوم."
}
```
```json
{
  "unnormalised": "وفي الوقت نفسه، من المتوقع أن يعلن بنك الاحتياطي الهندي (RBI) عن مراجعته للسياسة النقدية الأسبوع المقبل. يتوقع الاقتصاديون أن يحافظ بنك الاحتياطي الهندي على سعر إعادة الشراء عند 6.5٪، بهدف تحقيق التوازن بين السيطرة على التضخم ودعم النمو الاقتصادي. أي تغيير في أسعار الفائدة يمكن أن يكون له تأثير كبير على العملة الهندية وسوق الأوراق المالية.",
  "normalised": "وفي الوقت نفسه، من المتوقع أن يعلن بنك الاحتياطي الهندي (R-B-I) عن مراجعته للسياسة النقدية الأسبوع المقبل. يتوقع الاقتصاديون أن يحافظ بنك الاحتياطي الهندي (R-B-I) على سعر إعادة الشراء عند ستة فاصلة خمسة بالمئة، بهدف تحقيق التوازن بين السيطرة على التضخم ودعم النمو الاقتصادي. أي تغيير في أسعار الفائدة يمكن أن يكون له تأثير كبير على العملة الهندية وسوق الأوراق المالية.",
  "raw": "وفي الوقت نفسه، من المتوقع أن يعلن بنك الاحتياطي الهندي (RBI) عن مراجعته للسياسة النقدية الأسبوع المقبل. يتوقع الاقتصاديون أن يحافظ بنك الاحتياطي الهندي على سعر إعادة الشراء عند 6.5٪، بهدف تحقيق التوازن بين السيطرة على التضخم ودعم النمو الاقتصادي. أي تغيير في أسعار الفائدة يمكن أن يكون له تأثير كبير على العملة الهندية وسوق الأوراق المالية."
}
```
```json
{
  "unnormalised": "ينصح المستشارون في مجال الاستثمار بمحفظة متنوعة، بما في ذلك أدوات الأسهم والدين، للتخفيف من المخاطر. يقول السيد راجيش كومار، وهو مستشار مالي رائد: \"إن اتباع نهج متوازن أمر بالغ الأهمية في سيناريو السوق الحالي\". \"يجب على المستثمرين استشارة مخططيهم الماليين قبل اتخاذ أي قرارات استثمارية كبيرة\". وأشار أيضًا إلى أن صناديق الاستثمار المشتركة ذات القيمة السوقية الصغيرة تحقق عائدات بنسبة 15% سنويًا.",
  "normalised": "ينصح المستشارون في مجال الاستثمار بمحفظة متنوعة، بما في ذلك أدوات الأسهم والدين، للتخفيف من المخاطر. يقول السيد راجيش كومار، وهو مستشار مالي رائد: \"إن اتباع نهج متوازن أمر بالغ الأهمية في سيناريو السوق الحالي\". \"يجب على المستثمرين استشارة مخططيهم الماليين قبل اتخاذ أي قرارات استثمارية كبيرة\". وأشار أيضًا إلى أن صناديق الاستثمار المشتركة ذات القيمة السوقية الصغيرة تحقق عائدات بنسبة خمسة عشر بالمائة سنويًا.",
  "raw": "ينصح المستشارون في مجال الاستثمار بمحفظة متنوعة، بما في ذلك أدوات الأسهم والدين، للتخفيف من المخاطر. يقول السيد راجيش كومار، وهو مستشار مالي رائد: \"إن اتباع نهج متوازن أمر بالغ الأهمية في سيناريو السوق الحالي\". \"يجب على المستثمرين استشارة مخططيهم الماليين قبل اتخاذ أي قرارات استثمارية كبيرة\". وأشار أيضًا إلى أن صناديق الاستثمار المشتركة ذات القيمة السوقية الصغيرة تحقق عائدات بنسبة 15% سنويًا."
}
```
