```json
{
  "unnormalised": "ਭਾਰਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਦਾ ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਇੰਟਰਨੈੱਟ ਦੀ ਵੱਧ ਰਹੀ ਪਹੁੰਚ ਤੋਂ ਲੈ ਕੇ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲੀਆਂ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਤੱਕ ਦੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਲੇਖ ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਮੁੱਖ ਰੁਝਾਨਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਅਪਣਾਉਣ ਅਤੇ ਗਲੋਬਲ ਮਾਰਕੀਟ ਵਿੱਚ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਲੋੜੀਂਦੇ ਵਿਕਾਸਸ਼ੀਲ ਹੁਨਰ ਸਮੂਹਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।",
  "normalised": "ਭਾਰਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਦਾ ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਇੰਟਰਨੈੱਟ ਦੀ ਵੱਧ ਰਹੀ ਪਹੁੰਚ ਤੋਂ ਲੈ ਕੇ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲੀਆਂ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਤੱਕ ਦੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਲੇਖ ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਮੁੱਖ ਰੁਝਾਨਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਅਪਣਾਉਣ ਅਤੇ ਗਲੋਬਲ ਮਾਰਕੀਟ ਵਿੱਚ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਲੋੜੀਂਦੇ ਵਿਕਾਸਸ਼ੀਲ ਹੁਨਰ ਸਮੂਹਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।",
  "raw": "ਭਾਰਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਦਾ ਖੇਤਰ ਤੇਜ਼ੀ ਨਾਲ ਬਦਲ ਰਿਹਾ ਹੈ, ਜਿਸ ਨੂੰ ਇੰਟਰਨੈੱਟ ਦੀ ਵੱਧ ਰਹੀ ਪਹੁੰਚ ਤੋਂ ਲੈ ਕੇ ਡਿਜੀਟਲ ਸਾਖਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲੀਆਂ ਸਰਕਾਰੀ ਪਹਿਲਕਦਮੀਆਂ ਤੱਕ ਦੇ ਕਾਰਕਾਂ ਦੁਆਰਾ ਚਲਾਇਆ ਜਾ ਰਿਹਾ ਹੈ। ਇਹ ਲੇਖ ਅੱਜ ਭਾਰਤ ਵਿੱਚ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਰਾਂ ਦੁਆਰਾ ਦਰਪੇਸ਼ ਮੁੱਖ ਰੁਝਾਨਾਂ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਨੂੰ ਅਪਣਾਉਣ ਅਤੇ ਗਲੋਬਲ ਮਾਰਕੀਟ ਵਿੱਚ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਬਣਾਈ ਰੱਖਣ ਲਈ ਲੋੜੀਂਦੇ ਵਿਕਾਸਸ਼ੀਲ ਹੁਨਰ ਸਮੂਹਾਂ 'ਤੇ ਵਿਸ਼ੇਸ਼ ਧਿਆਨ ਦਿੱਤਾ ਗਿਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਚੁਸਤ ਵਿਧੀਆਂ ਦੀ ਵਿਆਪਕ ਵਰਤੋਂ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ, ਸਟਾਰਟਅੱਪਸ ਤੋਂ ਲੈ ਕੇ ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੇ ਸਥਾਪਿਤ ਆਈਟੀ ਦਿੱਗਜਾਂ ਤੱਕ, ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਸਾਫਟਵੇਅਰ ਡਿਲੀਵਰੀ ਸਪੀਡ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਸਕ੍ਰਮ ਅਤੇ ਕਾਨਬਨ ਫਰੇਮਵਰਕ ਨੂੰ ਅਪਣਾ ਰਹੇ ਹਨ। ਪ੍ਰੋਜੈਕਟ ਦੀਆਂ ਸਮਾਂ-ਸੀਮਾਵਾਂ, ਅਕਸਰ ਦਿਨਾਂ ਜਾਂ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ (ਉਦਾਹਰਨ ਲਈ, 2 ਹਫ਼ਤਿਆਂ ਦੀਆਂ ਸਪ੍ਰਿੰਟਾਂ), ਨੂੰ ਜੀਰਾ ਅਤੇ ਅਸਾਨਾ ਵਰਗੇ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਬਾਰੀਕੀ ਨਾਲ ਟਰੈਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਚੁਸਤੀ 'ਤੇ ਇਹ ਜ਼ੋਰ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਹੋਰ ਅਨੁਕੂਲ ਅਤੇ ਸਹਿਯੋਗੀ ਬਣਨ ਲਈ ਮਜਬੂਰ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਚਾਰ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, 9:30 AM 'ਤੇ ਰੋਜ਼ਾਨਾ ਸਟੈਂਡ-ਅੱਪ ਮੀਟਿੰਗਾਂ ਆਮ ਹੋ ਰਹੀਆਂ ਹਨ।",
  "normalised": "ਇੱਕ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਚੁਸਤ ਵਿਧੀਆਂ ਦੀ ਵਿਆਪਕ ਵਰਤੋਂ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ, ਸਟਾਰਟਅੱਪਸ ਤੋਂ ਲੈ ਕੇ ਟੀ-ਸੀ-ਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੇ ਸਥਾਪਿਤ ਆਈ-ਟੀ ਦਿੱਗਜਾਂ ਤੱਕ, ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਸਾਫਟਵੇਅਰ ਡਿਲੀਵਰੀ ਸਪੀਡ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਸਕ੍ਰਮ ਅਤੇ ਕਾਨਬਨ ਫਰੇਮਵਰਕ ਨੂੰ ਅਪਣਾ ਰਹੇ ਹਨ। ਪ੍ਰੋਜੈਕਟ ਦੀਆਂ ਸਮਾਂ-ਸੀਮਾਵਾਂ, ਅਕਸਰ ਦਿਨਾਂ ਜਾਂ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਉਦਾਹਰਨ ਲਈ, ਦੋ ਹਫ਼ਤੇ ਦੀਆਂ ਸਪ੍ਰਿੰਟਾਂ, ਨੂੰ ਜੀਰਾ ਅਤੇ ਅਸਾਨਾ ਵਰਗੇ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਬਾਰੀਕੀ ਨਾਲ ਟਰੈਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਚੁਸਤੀ 'ਤੇ ਇਹ ਜ਼ੋਰ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਹੋਰ ਅਨੁਕੂਲ ਅਤੇ ਸਹਿਯੋਗੀ ਬਣਨ ਲਈ ਮਜਬੂਰ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਚਾਰ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, ਸਵੇਰੇ ਨੌਂ ਤੀਹ ਵਜੇ ਰੋਜ਼ਾਨਾ ਸਟੈਂਡ-ਅੱਪ ਮੀਟਿੰਗਾਂ ਆਮ ਹੋ ਰਹੀਆਂ ਹਨ।",
  "raw": "ਇੱਕ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਚੁਸਤ ਵਿਧੀਆਂ ਦੀ ਵਿਆਪਕ ਵਰਤੋਂ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਕੰਪਨੀਆਂ, ਸਟਾਰਟਅੱਪਸ ਤੋਂ ਲੈ ਕੇ ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਵਰਗੇ ਸਥਾਪਿਤ ਆਈਟੀ ਦਿੱਗਜਾਂ ਤੱਕ, ਪ੍ਰੋਜੈਕਟ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵਧਾਉਣ ਅਤੇ ਸਾਫਟਵੇਅਰ ਡਿਲੀਵਰੀ ਸਪੀਡ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਸਕ੍ਰਮ ਅਤੇ ਕਾਨਬਨ ਫਰੇਮਵਰਕ ਨੂੰ ਅਪਣਾ ਰਹੇ ਹਨ। ਪ੍ਰੋਜੈਕਟ ਦੀਆਂ ਸਮਾਂ-ਸੀਮਾਵਾਂ, ਅਕਸਰ ਦਿਨਾਂ ਜਾਂ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ (ਉਦਾਹਰਨ ਲਈ, 2 ਹਫ਼ਤਿਆਂ ਦੀਆਂ ਸਪ੍ਰਿੰਟਾਂ), ਨੂੰ ਜੀਰਾ ਅਤੇ ਅਸਾਨਾ ਵਰਗੇ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਬਾਰੀਕੀ ਨਾਲ ਟਰੈਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਚੁਸਤੀ 'ਤੇ ਇਹ ਜ਼ੋਰ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਹੋਰ ਅਨੁਕੂਲ ਅਤੇ ਸਹਿਯੋਗੀ ਬਣਨ ਲਈ ਮਜਬੂਰ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਚਾਰ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ, 9:30 AM 'ਤੇ ਰੋਜ਼ਾਨਾ ਸਟੈਂਡ-ਅੱਪ ਮੀਟਿੰਗਾਂ ਆਮ ਹੋ ਰਹੀਆਂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਖਾਸ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੀ ਮੰਗ ਲਗਾਤਾਰ ਬਦਲ ਰਹੀ ਹੈ। ਜਦੋਂ ਕਿ Java ਅਤੇ Python ਪ੍ਰਸਿੱਧ ਵਿਕਲਪ ਬਣੇ ਹੋਏ ਹਨ, ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ (AWS, Azure, GCP), ਡਾਟਾ ਸਾਇੰਸ (TensorFlow, PyTorch), ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਵਿਕਾਸ (React Native, Flutter) ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹਾਰਤ ਦੀ ਵੱਧਦੀ ਲੋੜ ਹੈ। Nasscom ਦੁਆਰਾ ਹਾਲ ਹੀ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, AI ਹੁਨਰਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੰਗ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, AI ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਤਨਖਾਹ ਵਿੱਚ 20% YOY ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। NIIT ਅਤੇ Aptech ਵਰਗੇ ਸਿਖਲਾਈ ਸੰਸਥਾਨ ਇਸ ਹੁਨਰ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਖਾਸ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੀ ਮੰਗ ਲਗਾਤਾਰ ਬਦਲ ਰਹੀ ਹੈ। ਜਦੋਂ ਕਿ Java ਅਤੇ Python ਪ੍ਰਸਿੱਧ ਵਿਕਲਪ ਬਣੇ ਹੋਏ ਹਨ, ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ, A-W-S, Azure, G-C-P, ਡਾਟਾ ਸਾਇੰਸ, TensorFlow, PyTorch, ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਵਿਕਾਸ, React Native, Flutter ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹਾਰਤ ਦੀ ਵੱਧਦੀ ਲੋੜ ਹੈ। Nasscom ਦੁਆਰਾ ਹਾਲ ਹੀ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, A-I ਹੁਨਰਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੰਗ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, A-I ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਤਨਖਾਹ ਵਿੱਚ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ Y-O-Y ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। N-I-I-T ਅਤੇ Aptech ਵਰਗੇ ਸਿਖਲਾਈ ਸੰਸਥਾਨ ਇਸ ਹੁਨਰ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਖਾਸ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਤਕਨਾਲੋਜੀਆਂ ਦੀ ਮੰਗ ਲਗਾਤਾਰ ਬਦਲ ਰਹੀ ਹੈ। ਜਦੋਂ ਕਿ Java ਅਤੇ Python ਪ੍ਰਸਿੱਧ ਵਿਕਲਪ ਬਣੇ ਹੋਏ ਹਨ, ਕਲਾਉਡ ਕੰਪਿਊਟਿੰਗ (AWS, Azure, GCP), ਡਾਟਾ ਸਾਇੰਸ (TensorFlow, PyTorch), ਅਤੇ ਮੋਬਾਈਲ ਐਪ ਵਿਕਾਸ (React Native, Flutter) ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਮਹਾਰਤ ਦੀ ਵੱਧਦੀ ਲੋੜ ਹੈ। Nasscom ਦੁਆਰਾ ਹਾਲ ਹੀ ਦੀ ਇੱਕ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, AI ਹੁਨਰਾਂ ਦੀ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮੰਗ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, AI ਇੰਜੀਨੀਅਰਾਂ ਦੀ ਤਨਖਾਹ ਵਿੱਚ 20% YOY ਦਾ ਵਾਧਾ ਹੋ ਰਿਹਾ ਹੈ। NIIT ਅਤੇ Aptech ਵਰਗੇ ਸਿਖਲਾਈ ਸੰਸਥਾਨ ਇਸ ਹੁਨਰ ਪਾੜੇ ਨੂੰ ਦੂਰ ਕਰਨ ਲਈ ਵਿਸ਼ੇਸ਼ ਕੋਰਸ ਪੇਸ਼ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਸੁਰੱਖਿਆ ਚਿੰਤਾਵਾਂ ਵੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਭਾਰਤੀ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਹਮਲਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਗਿਣਤੀ ਦੇ ਨਾਲ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਅਭਿਆਸਾਂ ਦੀ ਮੰਗ ਵੱਧ ਰਹੀ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਤੋਂ ਹੁਣ OWASP ਸਿਧਾਂਤਾਂ ਦੀ ਠੋਸ ਸਮਝ ਹੋਣ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਤਕਨੀਕਾਂ ਵਿੱਚ ਨਿਪੁੰਨ ਹੋਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਿਯਮਤ ਸੁਰੱਖਿਆ ਆਡਿਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਪ੍ਰਵੇਸ਼ ਟੈਸਟਿੰਗ ਅਕਸਰ ਤਿਮਾਹੀ ਆਧਾਰ 'ਤੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ (ਉਦਾਹਰਨ ਲਈ, Q3 2024)।",
  "normalised": "ਸੁਰੱਖਿਆ ਚਿੰਤਾਵਾਂ ਵੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਭਾਰਤੀ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਹਮਲਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਗਿਣਤੀ ਦੇ ਨਾਲ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਅਭਿਆਸਾਂ ਦੀ ਮੰਗ ਵੱਧ ਰਹੀ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਤੋਂ ਹੁਣ O-W-A-S-P ਸਿਧਾਂਤਾਂ ਦੀ ਠੋਸ ਸਮਝ ਹੋਣ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਤਕਨੀਕਾਂ ਵਿੱਚ ਨਿਪੁੰਨ ਹੋਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਿਯਮਤ ਸੁਰੱਖਿਆ ਆਡਿਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਪ੍ਰਵੇਸ਼ ਟੈਸਟਿੰਗ ਅਕਸਰ ਤਿਮਾਹੀ ਆਧਾਰ 'ਤੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਉਦਾਹਰਨ ਲਈ, Q ਤਿੰਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ।",
  "raw": "ਸੁਰੱਖਿਆ ਚਿੰਤਾਵਾਂ ਵੀ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਭਾਰਤੀ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਣ ਵਾਲੇ ਸਾਈਬਰ ਹਮਲਿਆਂ ਦੀ ਵੱਧ ਰਹੀ ਗਿਣਤੀ ਦੇ ਨਾਲ, ਸਾਈਬਰ ਸੁਰੱਖਿਆ ਪੇਸ਼ੇਵਰਾਂ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਅਭਿਆਸਾਂ ਦੀ ਮੰਗ ਵੱਧ ਰਹੀ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਤੋਂ ਹੁਣ OWASP ਸਿਧਾਂਤਾਂ ਦੀ ਠੋਸ ਸਮਝ ਹੋਣ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਘਟਾਉਣ ਲਈ ਸੁਰੱਖਿਅਤ ਕੋਡਿੰਗ ਤਕਨੀਕਾਂ ਵਿੱਚ ਨਿਪੁੰਨ ਹੋਣ ਦੀ ਉਮੀਦ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਨਿਯਮਤ ਸੁਰੱਖਿਆ ਆਡਿਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਅਤੇ ਪ੍ਰਵੇਸ਼ ਟੈਸਟਿੰਗ ਅਕਸਰ ਤਿਮਾਹੀ ਆਧਾਰ 'ਤੇ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾਂਦੀ ਹੈ (ਉਦਾਹਰਨ ਲਈ, Q3 2024)।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਹੋਰ ਵੱਡੀ ਚੁਣੌਤੀ ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਟੈਲੇਂਟ ਦੀ ਉਪਲਬਧਤਾ ਹੈ। ਜਦੋਂ ਕਿ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ, ਅਤੇ ਚੇਨਈ ਵਰਗੇ ਮਹਾਨਗਰ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਥਾਪਿਤ ਟੈਲੇਂਟ ਪੂਲ ਹੈ, ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੁਨਰਮੰਦ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨਾ ਅਤੇ ਬਰਕਰਾਰ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਕੰਪਨੀਆਂ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਰਿਮੋਟ ਵਰਕ ਪ੍ਰਬੰਧਾਂ ਦੀ ਖੋਜ ਕਰ ਰਹੀਆਂ ਹਨ ਅਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਔਨਲਾਈਨ ਪਲੇਟਫਾਰਮ ਜਿਵੇਂ ਕਿ Coursera ਅਤੇ Udemy ਅਪਸਕਿਲਿੰਗ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਹੋ ਰਹੇ ਹਨ। ਅਕਸਰ ਭਰਤੀ ਦੇ ਫੈਸਲੇ ਔਨਲਾਈਨ ਕੋਡਿੰਗ ਚੁਣੌਤੀਆਂ ਵਿੱਚ ਉਮੀਦਵਾਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ GitHub ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੋਰਟਫੋਲੀਓ 'ਤੇ ਅਧਾਰਤ ਹੁੰਦੇ ਹਨ।",
  "normalised": "ਇੱਕ ਹੋਰ ਵੱਡੀ ਚੁਣੌਤੀ ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਟੈਲੇਂਟ ਦੀ ਉਪਲਬਧਤਾ ਹੈ। ਜਦੋਂ ਕਿ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ, ਅਤੇ ਚੇਨਈ ਵਰਗੇ ਮਹਾਨਗਰ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਥਾਪਿਤ ਟੈਲੇਂਟ ਪੂਲ ਹੈ, ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੁਨਰਮੰਦ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨਾ ਅਤੇ ਬਰਕਰਾਰ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਕੰਪਨੀਆਂ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਰਿਮੋਟ ਵਰਕ ਪ੍ਰਬੰਧਾਂ ਦੀ ਖੋਜ ਕਰ ਰਹੀਆਂ ਹਨ ਅਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਔਨਲਾਈਨ ਪਲੇਟਫਾਰਮ ਜਿਵੇਂ ਕਿ Coursera ਅਤੇ Udemy ਅਪਸਕਿਲਿੰਗ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਹੋ ਰਹੇ ਹਨ। ਅਕਸਰ ਭਰਤੀ ਦੇ ਫੈਸਲੇ ਔਨਲਾਈਨ ਕੋਡਿੰਗ ਚੁਣੌਤੀਆਂ ਵਿੱਚ ਉਮੀਦਵਾਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ GitHub ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੋਰਟਫੋਲੀਓ 'ਤੇ ਅਧਾਰਤ ਹੁੰਦੇ ਹਨ।",
  "raw": "ਇੱਕ ਹੋਰ ਵੱਡੀ ਚੁਣੌਤੀ ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਟੈਲੇਂਟ ਦੀ ਉਪਲਬਧਤਾ ਹੈ। ਜਦੋਂ ਕਿ ਬੰਗਲੌਰ, ਹੈਦਰਾਬਾਦ, ਅਤੇ ਚੇਨਈ ਵਰਗੇ ਮਹਾਨਗਰ ਖੇਤਰਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਥਾਪਿਤ ਟੈਲੇਂਟ ਪੂਲ ਹੈ, ਛੋਟੇ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਹੁਨਰਮੰਦ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਆਕਰਸ਼ਿਤ ਕਰਨਾ ਅਤੇ ਬਰਕਰਾਰ ਰੱਖਣਾ ਮੁਸ਼ਕਲ ਹੈ। ਕੰਪਨੀਆਂ ਇਸ ਮੁੱਦੇ ਨੂੰ ਹੱਲ ਕਰਨ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਰਿਮੋਟ ਵਰਕ ਪ੍ਰਬੰਧਾਂ ਦੀ ਖੋਜ ਕਰ ਰਹੀਆਂ ਹਨ ਅਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰ ਰਹੀਆਂ ਹਨ। ਔਨਲਾਈਨ ਪਲੇਟਫਾਰਮ ਜਿਵੇਂ ਕਿ Coursera ਅਤੇ Udemy ਅਪਸਕਿਲਿੰਗ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ ਪ੍ਰਸਿੱਧ ਹੋ ਰਹੇ ਹਨ। ਅਕਸਰ ਭਰਤੀ ਦੇ ਫੈਸਲੇ ਔਨਲਾਈਨ ਕੋਡਿੰਗ ਚੁਣੌਤੀਆਂ ਵਿੱਚ ਉਮੀਦਵਾਰ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਅਤੇ GitHub ਵਰਗੇ ਪਲੇਟਫਾਰਮਾਂ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਪੋਰਟਫੋਲੀਓ 'ਤੇ ਅਧਾਰਤ ਹੁੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ ਡਿਜੀਟਲ ਤਬਦੀਲੀ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਨਾਲ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਈ-ਗਵਰਨੈਂਸ, ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਸਿੱਖਿਆ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਾਫਟਵੇਅਰ ਹੱਲਾਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਮਾਪਦੰਡਾਂ ਅਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਜਟਿਲਤਾ ਵਧ ਜਾਂਦੀ ਹੈ। ਯੂ.ਆਈ.ਡੀ.ਏ.ਆਈ. (ਯੂਨੀਕ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ) ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਆਧਾਰ ਏਕੀਕਰਨ ਵਾਲੇ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਹਨ।",
  "normalised": "ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ ਡਿਜੀਟਲ ਤਬਦੀਲੀ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਨਾਲ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਈ-ਗਵਰਨੈਂਸ, ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਸਿੱਖਿਆ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਾਫਟਵੇਅਰ ਹੱਲਾਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਮਾਪਦੰਡਾਂ ਅਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਜਟਿਲਤਾ ਵਧ ਜਾਂਦੀ ਹੈ। ਯੂ-ਆਈ-ਡੀ-ਏ-ਆਈ, ਯੂਨੀਕ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ, ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਆਧਾਰ ਏਕੀਕਰਨ ਵਾਲੇ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਹਨ।",
  "raw": "ਭਾਰਤੀ ਸਰਕਾਰ ਦੁਆਰਾ \"ਡਿਜੀਟਲ ਇੰਡੀਆ\" ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਰਾਹੀਂ ਡਿਜੀਟਲ ਤਬਦੀਲੀ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਨਾਲ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਹੋ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਈ-ਗਵਰਨੈਂਸ, ਸਿਹਤ ਸੰਭਾਲ ਅਤੇ ਸਿੱਖਿਆ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਸਾਫਟਵੇਅਰ ਹੱਲਾਂ ਦੀ ਮੰਗ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਸਰਕਾਰੀ ਪ੍ਰੋਜੈਕਟਾਂ ਨੂੰ ਵਿਸ਼ੇਸ਼ ਮਾਪਦੰਡਾਂ ਅਤੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਜਟਿਲਤਾ ਵਧ ਜਾਂਦੀ ਹੈ। ਯੂ.ਆਈ.ਡੀ.ਏ.ਆਈ. (ਯੂਨੀਕ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ ਅਥਾਰਟੀ ਆਫ ਇੰਡੀਆ) ਦੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਆਧਾਰ ਏਕੀਕਰਨ ਵਾਲੇ ਪ੍ਰੋਜੈਕਟਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਮਹੱਤਵਪੂਰਨ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅੰਤ ਵਿੱਚ, ਘੱਟ-ਕੋਡ/ਨੋ-ਕੋਡ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਇੱਕ ਹੋਰ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਵਿਆਪਕ ਕੋਡਿੰਗ ਗਿਆਨ ਦੇ ਵੀ, ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿਕਸਿਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਰਵਾਇਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਨੂੰ ਬਦਲਣ ਦੀ ਉਮੀਦ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਪਰ ਇਹ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰੋਟੋਟਾਈਪਿੰਗ ਅਤੇ ਨਾਗਰਿਕ ਵਿਕਾਸ ਲਈ ਇੱਕ ਵੱਧ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਸਾਧਨ ਬਣ ਰਹੇ ਹਨ। ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਸਧਾਰਨ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਸਿਤ ਕਰਨ ਦੀ ਲਾਗਤ Rs. 50,000 ਤੱਕ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਅੰਤ ਵਿੱਚ, ਘੱਟ-ਕੋਡ ਜਾਂ ਨੋ-ਕੋਡ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਇੱਕ ਹੋਰ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਵਿਆਪਕ ਕੋਡਿੰਗ ਗਿਆਨ ਦੇ ਵੀ, ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿਕਸਿਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਰਵਾਇਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਨੂੰ ਬਦਲਣ ਦੀ ਉਮੀਦ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਪਰ ਇਹ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰੋਟੋਟਾਈਪਿੰਗ ਅਤੇ ਨਾਗਰਿਕ ਵਿਕਾਸ ਲਈ ਇੱਕ ਵੱਧ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਸਾਧਨ ਬਣ ਰਹੇ ਹਨ। ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਸਧਾਰਨ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਸਿਤ ਕਰਨ ਦੀ ਲਾਗਤ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਅੰਤ ਵਿੱਚ, ਘੱਟ-ਕੋਡ/ਨੋ-ਕੋਡ ਪਲੇਟਫਾਰਮਾਂ ਨੂੰ ਵਧਾਉਣਾ ਇੱਕ ਹੋਰ ਧਿਆਨ ਦੇਣ ਯੋਗ ਰੁਝਾਨ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਬਿਨਾਂ ਕਿਸੇ ਵਿਆਪਕ ਕੋਡਿੰਗ ਗਿਆਨ ਦੇ ਵੀ, ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਆਸਾਨੀ ਨਾਲ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿਕਸਿਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ। ਹਾਲਾਂਕਿ ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਾਲ ਰਵਾਇਤੀ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਨੂੰ ਬਦਲਣ ਦੀ ਉਮੀਦ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਪਰ ਇਹ ਤੇਜ਼ੀ ਨਾਲ ਪ੍ਰੋਟੋਟਾਈਪਿੰਗ ਅਤੇ ਨਾਗਰਿਕ ਵਿਕਾਸ ਲਈ ਇੱਕ ਵੱਧ ਤੋਂ ਵੱਧ ਮਹੱਤਵਪੂਰਨ ਸਾਧਨ ਬਣ ਰਹੇ ਹਨ। ਇਹਨਾਂ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਸਧਾਰਨ ਐਪਲੀਕੇਸ਼ਨ ਵਿਕਸਿਤ ਕਰਨ ਦੀ ਲਾਗਤ Rs. 50,000 ਤੱਕ ਘੱਟ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਗਤੀਸ਼ੀਲ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਲਗਾਤਾਰ ਸਿੱਖਣ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਇਸ ਪ੍ਰਤੀਯੋਗੀ ਮਾਹੌਲ ਵਿੱਚ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਉਦਯੋਗ ਦੇ ਰੁਝਾਨਾਂ ਬਾਰੇ ਜਾਣੂ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਭਾਰਤੀ ਸੰਦਰਭ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਵਿਲੱਖਣ ਚੁਣੌਤੀਆਂ ਅਤੇ ਮੌਕਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਯੋਗਤਾ ਸਫਲਤਾ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਗਤੀਸ਼ੀਲ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਲਗਾਤਾਰ ਸਿੱਖਣ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਇਸ ਪ੍ਰਤੀਯੋਗੀ ਮਾਹੌਲ ਵਿੱਚ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਉਦਯੋਗ ਦੇ ਰੁਝਾਨਾਂ ਬਾਰੇ ਜਾਣੂ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਭਾਰਤੀ ਸੰਦਰਭ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਵਿਲੱਖਣ ਚੁਣੌਤੀਆਂ ਅਤੇ ਮੌਕਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਯੋਗਤਾ ਸਫਲਤਾ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਭਾਰਤੀ ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਖੇਤਰ ਗਤੀਸ਼ੀਲ ਅਤੇ ਵਿਕਾਸਸ਼ੀਲ ਹੈ। ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਲਗਾਤਾਰ ਸਿੱਖਣ ਨੂੰ ਅਪਣਾਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਨਵੀਆਂ ਤਕਨਾਲੋਜੀਆਂ ਦੇ ਅਨੁਕੂਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਇਸ ਪ੍ਰਤੀਯੋਗੀ ਮਾਹੌਲ ਵਿੱਚ ਵਧਣ-ਫੁੱਲਣ ਲਈ ਉਦਯੋਗ ਦੇ ਰੁਝਾਨਾਂ ਬਾਰੇ ਜਾਣੂ ਰਹਿਣਾ ਚਾਹੀਦਾ ਹੈ। ਭਾਰਤੀ ਸੰਦਰਭ ਦੁਆਰਾ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ ਵਿਲੱਖਣ ਚੁਣੌਤੀਆਂ ਅਤੇ ਮੌਕਿਆਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਯੋਗਤਾ ਸਫਲਤਾ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
