```json
{
  "unnormalised": "ਟੈਕ ਮਹਿੰਦਰਾ ਨੇ ਅੱਜ ਮੁੰਬਈ ਵਿੱਚ ਨੈਸਕਾਮ ਟੈਕ ਸੰਮੇਲਨ ਵਿੱਚ ਆਪਣੇ ਨਵੇਂ ਏਆਈ-ਪਾਵਰਡ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਪਲੇਟਫਾਰਮ, 'DevAI' ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਲਾਈਫਸਾਈਕਲ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇਹ ਪਲੇਟਫਾਰਮ, ਵਿਕਾਸ ਦੇ ਸਮੇਂ ਵਿੱਚ 30% ਕਮੀ ਅਤੇ ਕੋਡ ਗੁਣਵੱਤਾ ਵਿੱਚ 20% ਸੁਧਾਰ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਜਿਓ ਵਰਲਡ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ ਵਿੱਚ ਆਯੋਜਿਤ ਲਾਂਚ ਈਵੈਂਟ ਵਿੱਚ 500 ਤੋਂ ਵੱਧ ਉਦਯੋਗ ਦੇ ਆਗੂਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।",
  "normalised": "ਟੈਕ ਮਹਿੰਦਰਾ ਨੇ ਅੱਜ ਮੁੰਬਈ ਵਿੱਚ ਐਨ-ਏ-ਐਸ-ਐਸ-ਸੀ-ਓ-ਐਮ ਟੈਕ ਸੰਮੇਲਨ ਵਿੱਚ ਆਪਣੇ ਨਵੇਂ ਏ-ਆਈ-ਪਾਵਰਡ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਪਲੇਟਫਾਰਮ, 'DevA-I' ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਲਾਈਫਸਾਈਕਲ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇਹ ਪਲੇਟਫਾਰਮ, ਵਿਕਾਸ ਦੇ ਸਮੇਂ ਵਿੱਚ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਕਮੀ ਅਤੇ ਕੋਡ ਗੁਣਵੱਤਾ ਵਿੱਚ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਸੁਧਾਰ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਜਿਓ ਵਰਲਡ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ ਵਿੱਚ ਆਯੋਜਿਤ ਲਾਂਚ ਈਵੈਂਟ ਵਿੱਚ ਪੰਜ ਸੌ ਤੋਂ ਵੱਧ ਉਦਯੋਗ ਦੇ ਆਗੂਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।",
  "raw": "ਟੈਕ ਮਹਿੰਦਰਾ ਨੇ ਅੱਜ ਮੁੰਬਈ ਵਿੱਚ ਨੈਸਕਾਮ ਟੈਕ ਸੰਮੇਲਨ ਵਿੱਚ ਆਪਣੇ ਨਵੇਂ ਏਆਈ-ਪਾਵਰਡ ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਪਲੇਟਫਾਰਮ, 'DevAI' ਦੀ ਸ਼ੁਰੂਆਤ ਦਾ ਐਲਾਨ ਕੀਤਾ। ਕੰਪਨੀ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦੇ ਅਨੁਸਾਰ, ਸੌਫਟਵੇਅਰ ਡਿਵੈਲਪਮੈਂਟ ਲਾਈਫਸਾਈਕਲ ਨੂੰ ਤੇਜ਼ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇਹ ਪਲੇਟਫਾਰਮ, ਵਿਕਾਸ ਦੇ ਸਮੇਂ ਵਿੱਚ 30% ਕਮੀ ਅਤੇ ਕੋਡ ਗੁਣਵੱਤਾ ਵਿੱਚ 20% ਸੁਧਾਰ ਦਾ ਵਾਅਦਾ ਕਰਦਾ ਹੈ। ਜਿਓ ਵਰਲਡ ਕਨਵੈਨਸ਼ਨ ਸੈਂਟਰ ਵਿੱਚ ਆਯੋਜਿਤ ਲਾਂਚ ਈਵੈਂਟ ਵਿੱਚ 500 ਤੋਂ ਵੱਧ ਉਦਯੋਗ ਦੇ ਆਗੂਆਂ ਨੇ ਸ਼ਿਰਕਤ ਕੀਤੀ।"
}
```
```json
{
  "unnormalised": "DevAI ਕੋਡ ਜਨਰੇਸ਼ਨ, ਟੈਸਟਿੰਗ ਅਤੇ ਡੀਬੱਗਿੰਗ ਵਰਗੇ ਕੰਮਾਂ ਨੂੰ ਸਵੈਚਾਲਤ ਕਰਨ ਲਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ Java, Python, ਅਤੇ C++ ਸਮੇਤ ਕਈ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਜੋ ਵਿਕਾਸ ਦੀਆਂ ਲੋੜਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਸੰਸਕਰਣ, DevAI 1.0, 15/07/2024 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਉੱਦਮ ਗਾਹਕਾਂ ਲਈ ਉਪਲਬਧ ਹੈ, ਜਿਸਦੀ ਗਾਹਕੀ ਫੀਸ 10 ਡਿਵੈਲਪਰਾਂ ਦੀ ਟੀਮ ਲਈ Rs. 5,00,000 ਪ੍ਰਤੀ ਸਾਲ ਹੈ।",
  "normalised": "DevA-I ਕੋਡ ਜਨਰੇਸ਼ਨ, ਟੈਸਟਿੰਗ ਅਤੇ ਡੀਬੱਗਿੰਗ ਵਰਗੇ ਕੰਮਾਂ ਨੂੰ ਸਵੈਚਾਲਤ ਕਰਨ ਲਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ Java, Python, ਅਤੇ C ਪਲੱਸ ਪਲੱਸ ਸਮੇਤ ਕਈ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਜੋ ਵਿਕਾਸ ਦੀਆਂ ਲੋੜਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਸੰਸਕਰਣ, DevA-I ਇੱਕ ਪੁਆਇੰਟ ਜ਼ੀਰੋ, ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਉੱਦਮ ਗਾਹਕਾਂ ਲਈ ਉਪਲਬਧ ਹੈ, ਜਿਸਦੀ ਗਾਹਕੀ ਫੀਸ ਦਸ ਡਿਵੈਲਪਰਾਂ ਦੀ ਟੀਮ ਲਈ ਪੰਜ ਲੱਖ ਰੁਪਏ ਪ੍ਰਤੀ ਸਾਲ ਹੈ।",
  "raw": "DevAI ਕੋਡ ਜਨਰੇਸ਼ਨ, ਟੈਸਟਿੰਗ ਅਤੇ ਡੀਬੱਗਿੰਗ ਵਰਗੇ ਕੰਮਾਂ ਨੂੰ ਸਵੈਚਾਲਤ ਕਰਨ ਲਈ ਮਸ਼ੀਨ ਲਰਨਿੰਗ ਐਲਗੋਰਿਦਮ ਦਾ ਲਾਭ ਉਠਾਉਂਦਾ ਹੈ। ਇਹ ਪਲੇਟਫਾਰਮ Java, Python, ਅਤੇ C++ ਸਮੇਤ ਕਈ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾਵਾਂ ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਜੋ ਵਿਕਾਸ ਦੀਆਂ ਲੋੜਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਨੂੰ ਪੂਰਾ ਕਰਦਾ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਸੰਸਕਰਣ, DevAI 1.0, 15/07/2024 ਤੋਂ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲੇ ਉੱਦਮ ਗਾਹਕਾਂ ਲਈ ਉਪਲਬਧ ਹੈ, ਜਿਸਦੀ ਗਾਹਕੀ ਫੀਸ 10 ਡਿਵੈਲਪਰਾਂ ਦੀ ਟੀਮ ਲਈ Rs. 5,00,000 ਪ੍ਰਤੀ ਸਾਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੰਪਨੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ DevAI ਮੌਜੂਦਾ ਡਿਵੈਲਪਮੈਂਟ ਟੂਲਸ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਹਿਜੇ ਹੀ ਜੁੜ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਸੌਫਟਵੇਅਰ ਟੀਮਾਂ ਲਈ ਵਿਘਨ ਘੱਟ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾ ਜਿਸਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਹ ਸੀ ਪਲੇਟਫਾਰਮ ਦੀ ਸੰਭਾਵੀ ਬੱਗਾਂ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਦੀ ਸਮਰੱਥਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਸੁਰੱਖਿਅਤ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਣਦੀਆਂ ਹਨ। ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਤੋਂ ਬੀਟਾ ਟੈਸਟਿੰਗ ਦੇ ਨਤੀਜਿਆਂ ਨੇ 25% ਦੁਆਰਾ ਡਿਵੈਲਪਰ ਉਤਪਾਦਕਤਾ ਵਿੱਚ ਵਾਧੇ ਦੀ ਰਿਪੋਰਟ ਦੇ ਨਾਲ ਸਕਾਰਾਤਮਕ ਫੀਡਬੈਕ ਦਿਖਾਈ।",
  "normalised": "ਕੰਪਨੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ DevA-I ਮੌਜੂਦਾ ਡਿਵੈਲਪਮੈਂਟ ਟੂਲਸ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਹਿਜੇ ਹੀ ਜੁੜ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਸੌਫਟਵੇਅਰ ਟੀਮਾਂ ਲਈ ਵਿਘਨ ਘੱਟ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾ ਜਿਸਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਹ ਸੀ ਪਲੇਟਫਾਰਮ ਦੀ ਸੰਭਾਵੀ ਬੱਗਾਂ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਦੀ ਸਮਰੱਥਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਸੁਰੱਖਿਅਤ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਣਦੀਆਂ ਹਨ। ਟੀ-ਸੀ-ਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਤੋਂ ਬੀਟਾ ਟੈਸਟਿੰਗ ਦੇ ਨਤੀਜਿਆਂ ਨੇ ਡਿਵੈਲਪਰ ਉਤਪਾਦਕਤਾ ਵਿੱਚ 25% ਦੇ ਵਾਧੇ ਦੀ ਰਿਪੋਰਟ ਦੇ ਨਾਲ ਸਕਾਰਾਤਮਕ ਫੀਡਬੈਕ ਦਿਖਾਈ।",
  "raw": "ਕੰਪਨੀ ਦਾ ਦਾਅਵਾ ਹੈ ਕਿ DevAI ਮੌਜੂਦਾ ਡਿਵੈਲਪਮੈਂਟ ਟੂਲਸ ਅਤੇ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਨਾਲ ਸਹਿਜੇ ਹੀ ਜੁੜ ਜਾਂਦਾ ਹੈ, ਜਿਸ ਨਾਲ ਸੌਫਟਵੇਅਰ ਟੀਮਾਂ ਲਈ ਵਿਘਨ ਘੱਟ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਮੁੱਖ ਵਿਸ਼ੇਸ਼ਤਾ ਜਿਸਨੂੰ ਉਜਾਗਰ ਕੀਤਾ ਗਿਆ ਸੀ, ਉਹ ਸੀ ਪਲੇਟਫਾਰਮ ਦੀ ਸੰਭਾਵੀ ਬੱਗਾਂ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਦੀ ਸਮਰੱਥਾ, ਜਿਸ ਨਾਲ ਵਧੇਰੇ ਸੁਰੱਖਿਅਤ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਐਪਲੀਕੇਸ਼ਨਾਂ ਬਣਦੀਆਂ ਹਨ। ਟੀਸੀਐਸ ਅਤੇ ਇਨਫੋਸਿਸ ਤੋਂ ਬੀਟਾ ਟੈਸਟਿੰਗ ਦੇ ਨਤੀਜਿਆਂ ਨੇ 25% ਦੁਆਰਾ ਡਿਵੈਲਪਰ ਉਤਪਾਦਕਤਾ ਵਿੱਚ ਵਾਧੇ ਦੀ ਰਿਪੋਰਟ ਦੇ ਨਾਲ ਸਕਾਰਾਤਮਕ ਫੀਡਬੈਕ ਦਿਖਾਈ।"
}
```
```json
{
  "unnormalised": "ਟੈਕ ਮਹਿੰਦਰਾ ਦੇ ਸੀਈਓ, ਸ਼੍ਰੀ ਸੀਪੀ ਗੁਰਨਾਨੀ ਨੇ ਕਿਹਾ, \"DevAI ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ। ਸਾਡਾ ਟੀਚਾ ਹੈ ਕਿ ਡਿਵੈਲਪਰਾਂ ਨੂੰ AI-ਸੰਚਾਲਿਤ ਟੂਲਸ ਨਾਲ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲਾ ਸਾਫਟਵੇਅਰ ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਬਣਾਉਣ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ। ਅਸੀਂ ਉਨ੍ਹਾਂ ਕੰਪਨੀਆਂ ਲਈ 2 ਸਾਲਾਂ ਦੇ ਅੰਦਰ, ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ DevAI ਨੂੰ ਅਪਣਾਉਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ 100% ROI ਦਾ ਅਨੁਮਾਨ ਲਗਾਉਂਦੇ ਹਾਂ।\"",
  "normalised": "ਟੈਕ ਮਹਿੰਦਰਾ ਦੇ ਸੀ-ਈ-ਓ, ਮਿਸਟਰ ਸੀ-ਪੀ ਗੁਰਨਾਨੀ ਨੇ ਕਿਹਾ, \"DevA-I ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ। ਸਾਡਾ ਟੀਚਾ ਹੈ ਕਿ ਡਿਵੈਲਪਰਾਂ ਨੂੰ ਏ-ਆਈ-ਸੰਚਾਲਿਤ ਟੂਲਸ ਨਾਲ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲਾ ਸਾਫਟਵੇਅਰ ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਬਣਾਉਣ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ। ਅਸੀਂ ਉਨ੍ਹਾਂ ਕੰਪਨੀਆਂ ਲਈ ਦੋ ਸਾਲਾਂ ਦੇ ਅੰਦਰ, ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ DevA-I ਨੂੰ ਅਪਣਾਉਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ ਇੱਕ ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਆਰ-ਓ-ਆਈ ਦਾ ਅਨੁਮਾਨ ਲਗਾਉਂਦੇ ਹਾਂ।\"",
  "raw": "ਟੈਕ ਮਹਿੰਦਰਾ ਦੇ ਸੀਈਓ, ਸ਼੍ਰੀ ਸੀਪੀ ਗੁਰਨਾਨੀ ਨੇ ਕਿਹਾ, \"DevAI ਸਾਫਟਵੇਅਰ ਵਿਕਾਸ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਕਦਮ ਹੈ। ਸਾਡਾ ਟੀਚਾ ਹੈ ਕਿ ਡਿਵੈਲਪਰਾਂ ਨੂੰ AI-ਸੰਚਾਲਿਤ ਟੂਲਸ ਨਾਲ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲਾ ਸਾਫਟਵੇਅਰ ਤੇਜ਼ੀ ਨਾਲ ਅਤੇ ਵਧੇਰੇ ਕੁਸ਼ਲਤਾ ਨਾਲ ਬਣਾਉਣ ਲਈ ਸ਼ਕਤੀ ਪ੍ਰਦਾਨ ਕਰਨਾ। ਅਸੀਂ ਉਨ੍ਹਾਂ ਕੰਪਨੀਆਂ ਲਈ 2 ਸਾਲਾਂ ਦੇ ਅੰਦਰ, ਆਪਣੇ ਸੌਫਟਵੇਅਰ ਵਿਕਾਸ ਪ੍ਰਕਿਰਿਆਵਾਂ ਵਿੱਚ DevAI ਨੂੰ ਅਪਣਾਉਣ ਵਾਲੀਆਂ ਕੰਪਨੀਆਂ ਲਈ 100% ROI ਦਾ ਅਨੁਮਾਨ ਲਗਾਉਂਦੇ ਹਾਂ।\""
}
```
