{"unnormalised": "अनलाइन किनमेल: मेरो वालेटको सबैभन्दा ठूलो डर (र सायद तपाईंको पनि!)", "normalised": "अनलाइन शपिङ: मेरो वालेटको सबैभन्दा खराब दु:स्वप्न (र सायद तपाईंको पनि!)"}
{"unnormalised": "त्यसोभए, मैले फेरि त्यही गरेँ। अनलाइन किनमेलको मोहनीमा फसेँ। तपाईंलाई थाहा छ नि - त्यो सानो सूचना जसले \"७०% छुट!\" वा \"सीमित समयको लागि प्रस्ताव!\" जस्ता मीठा कुराहरू कानेखुसी गर्छ र तुरुन्तै तपाईंको बैंक खाता रित्तो पार्छ। यस पटक, यो \"Glamazon.in\" मा थियो - न्याय नगर्नुहोस्, तिनीहरूसँग राम्रो सम्झौताहरू छन् (कहिलेकाहीं)। मैले ३ वटा साडीहरू किनें (जबकि म वर्षमा दुई पटक मात्र लगाउँछु), एउटा ग्याजेट जुन मलाई निश्चित रूपमा आवश्यक छैन, र जीवनभरको लागि पुग्ने चिया। अन्तिम बिल ₹८७५० आयो, जुन, इमानदार हुनको लागि, मेरो महिनाको भाडा जत्तिकै हो (काश!).", "normalised": "त्यसैले, मैले फेरि गरेँ। अनलाइन शपिङको मोहनीमा फसेँ। तपाईंलाई थाहा छ त्यो कस्तो हुन्छ – त्यो सानो सूचना जसले \"सत्तरी प्रतिशत छुट!\" वा \"सीमित समयको लागि प्रस्ताव!\" जस्ता मीठा कुराहरू फुस्फुसाउँछ र तुरुन्तै मेरो बैंक खाता रित्त्याउँछ। यस पटक, यो \"Glamazon dot in\" मा थियो – जज नगर्नुहोस्, तिनीहरूसँग राम्रो डीलहरू छन् (कहिलेकाहीँ)। मैले तीनवटा साडीहरू किनेँ (जबकि म ती वर्षमा दुई पटक मात्र लगाउँछु), एउटा ग्याजेट जुन मलाई निश्चित रूपमा चाहिँदैन, र जिन्दगीभरलाई पुग्ने चिया। अन्तिम बिल आठ हजार सात सय पचास रुपैयाँ आयो, जुन, इमान्दार भएर भन्नुपर्दा, मेरो एक महिनाको घरभाडा जत्तिकै हो (काश! त्यस्तो हुन्थ्यो)।"}
{"unnormalised": "यो सबै निर्दोष रूपमा सुरु भयो। म बोरिंग मंगलबार दिउँसोमा जस्तै ब्राउजिङ गर्दै थिएँ। \"एथनिक एम्पोरियम\" को एउटा विज्ञापन देखें जसमा एउटा साडी \"दिवाली!\" भन्दै चिच्याइरहेको थियो - यद्यपि दिवाली आउन ६ महिना बाँकी छ। अर्को कुरा, मलाई थाहा छ, म यसलाई कार्टमा थप्दैछु। त्यसपछि, \"ओहो हेर्नुहोस्! मिल्दो ब्लाउज मात्र ₹४९९ मा!\" अनि अर्को साडी किनभने, किन नहोस्? तिनीहरूले \"२ किन्नुहोस् १ सित्तैमा पाउनुहोस्\" प्रस्ताव गरिरहेका थिए - एउटा पासो जसमा म सधैं फस्छु। मेरो मतलब, \"सित्तैमा\" साडीलाई कसले प्रतिरोध गर्न सक्छ, यदि तपाईंलाई पहिलो दुईको आवश्यकता नभए पनि?!", "normalised": "यो सब निर्दोष तरिकाले सुरु भयो। म एक बोरिङ मंगलबारको दिउँसोमा अरूले जस्तै ब्राउज गरिरहेकी थिएँ। \"Ethnic Emporium\" को एउटा विज्ञापन देखेँ जसमा एउटा साडी \"दिवाली!\" भनिरहेको थियो – जबकि दिवाली आउन अझै छ महिना बाँकी छ। अर्को कुरा के थाहा, मैले त्यसलाई आफ्नो कार्टमा थपेँ। त्यसपछि, \"ओहो हेर्नुहोस्! एउटा मिल्दो ब्लाउज जम्मा चार सय नब्बे-नब्बे रुपैयाँमा!\" र त्यसपछि अर्को साडी किनकि, किन नकिन्ने? तिनीहरूले \"एउटा किन्दा अर्को सित्तैमा पाउनुहोस्\" अफर गरिरहेका थिए – जुन जालमा म सधैँ फस्छु। मेरो मतलब, कसले \"सित्तैमा\" साडीलाई प्रतिरोध गर्न सक्छ, यदि तपाईंलाई पहिलो दुईवटा चाहिएको थिएन भने पनि?!"}
{"unnormalised": "अनि आयो टेक सेक्सन। मैले एउटा \"स्मार्ट डस्टबिन\" देखें - हो, एउटा डस्टबिन आफ्नै माइक्रोचिपको साथ (भविष्य यही हो!)। ₹३९९९ बाट घटाएर ₹१९९९ मा झारेको थियो। मैले तर्क गरें कि यसले \"मेरो फोहोर व्यवस्थापन प्रणालीमा क्रान्ति ल्याउनेछ\" (स्पोइलर अलर्ट: यसले ल्याएको छैन)। तर मूल्य धेरै लोभलाग्दो थियो, र १ क्लिक पछि, क्षति भयो। मेरो क्रेडिट कार्ड कम्पनीले सायद मलाई मध्य-जीवन संकट भएको ठान्छ।", "normalised": "अनि आयो टेक सेक्सन। मैले एउटा \"स्मार्ट डस्टबिन\" देखेँ - हो, एउटा डस्टबिन आफ्नै माइक्रोचिप भएको (भविष्य यही हो!)। तीन हजार नौ सय नब्बे-नब्बे रुपैयाँबाट घटाएर एक हजार नौ सय नब्बे-नब्बे रुपैयाँमा झारिएको थियो। मैले तर्क गरेँ कि यसले \"मेरो फोहोर व्यवस्थापन प्रणालीमा क्रान्ति ल्याउनेछ\" (स्पोइलर अलर्ट: यसले ल्याएको छैन)। तर मूल्य धेरै आकर्षक थियो, र एक क्लिक पछि, क्षति भइसक्यो। मेरो क्रेडिट कार्ड कम्पनीले सायद सोच्दछ कि मलाई मध्य-जीवन संकट आइरहेको छ।"}
{"unnormalised": "निस्सन्देह, कुनै पनि अनलाइन किनमेल किराना सेक्सनमा नपसी पूरा हुँदैन। मलाई चिया चाहिन्थ्यो। स्पष्ट रूपमा। \"मसाला चिया डिलाइट\" बिक्रीमा थियो - ५०० ग्रामको लागि ₹२५०। मैले सोचें कि यसले मलाई कम्तीमा एक हप्तासम्म पुग्नेछ (म आशावादी छु)। २ प्याकेट कार्टमा थपेँ। थाहा भयो मसँग बिस्कुट सकिएछ। ब्रिटानिया गुड डे कुकीजका ३ प्याकेट प्रत्येक ₹६० मा थपेँ। म के भन्न सक्छु? केटीलाई बिस्कुट चाहिन्छ।", "normalised": "निस्सन्देह, कुनै पनि अनलाइन शपिङ स्प्रि किराना सेक्सनमा घुमफिर नगरी पूरा हुँदैन। मलाई चिया चाहिन्थ्यो। स्पष्ट रूपमा। \"मसला चिया डिलाइट\" बिक्रीमा थियो - पाँच सय ग्रामको दुई सय पचास रुपैयाँ। सोचेँ कि यसले मलाई कम्तीमा एक हप्तासम्म पुर्‍याउँछ (म आशावादी छु)। दुईवटा प्याकेट कार्टमा थपेँ। थाहा भयो कि मसँग बिस्कुट छैन। ब्रिटानिया गुड डे कुकिजको तीनवटा प्याकेट प्रति प्याकेट साठी रुपैयाँको दरले थपेँ। म के भन्न सक्छु? केटी मान्छेलाई बिस्कुट त चाहिन्छ नि।"}
{"unnormalised": "चेकआउट प्रक्रिया सधैं त्रुटिहरूको कमेडी हो। म ओटीपी (वन-टाइम पासवर्ड) सँग गडबड गर्छु, सुरक्षा प्रश्नको लागि मेरी आमाको पहिलो नाम सम्झन प्रयास गर्छु, र मेरो इन्टरनेट जडानले लेनदेनको बीचमा मलाई धोका नदेओस् भनेर प्रार्थना गर्छु। अनन्तकाल जस्तो महसुस भएपछि, अन्ततः भुक्तानी हुन्छ। मैले एउटा पुष्टिकरण इमेल प्राप्त गर्छु जसमा मेरो अर्डर २७/०७/२०२४ र ३१/०७/२०२४ को बीचमा आइपुग्नेछ भनिएको छ। त्यो धेरै ठूलो समयसीमा हो, तर हे, कसले गनिरहेको छ र?", "normalised": "चेकआउट प्रक्रिया सधैं गल्तीहरूको कमेडी हो। म ओ-टी-पी-हरू (एक पटकको पासवर्ड) सँग गडबड गर्छु, सुरक्षा प्रश्नको लागि मेरी आमाको माइती नाम सम्झने प्रयास गर्छु, र प्रार्थना गर्छु कि मेरो इन्टरनेट जडानले मलाई मध्य-लेनदेनमा धोका नदियोस्। अनन्तकाल जस्तो महसुस भएपछि, भुक्तानी अन्ततः सफल हुन्छ। मैले एउटा पुष्टिकरण इमेल पाउँछु जसमा मेरो अर्डर सत्ताइस जुलाई दुई हजार चौबिस र एकतीस जुलाई दुई हजार चौबिसको बीचमा आइपुग्नेछ भनिएको छ। त्यो धेरै ठूलो समय सीमा हो, तर हे, कसले गनिरहेको छ?"}
{"unnormalised": "अब, प्रतीक्षाको खेल सुरु हुन्छ। म अर्को केही दिनहरू मेरो अर्डरलाई लगातार ट्र्याक गर्दै बिताउँछु, हरेक ५ मिनेटमा अपडेटहरूको लागि जाँच गर्छु। डेलिभरी गर्ने मान्छेले मेरो घर भेट्टाउला कि नभेट्टाउला, वा साडीहरू वास्तवमा फोटोमा जस्तै राम्रो देखिन्छन् कि देखिँदैनन् भनेर म बढ्दो चिन्तित हुन्छु। तनाव लगभग असहनीय छ। मलाई आशा छ कि मैले त्यो छुट कोड प्रयोग गर्न सम्झें!", "normalised": "अब, पर्खने खेल सुरु हुन्छ। म अर्को केही दिनहरू मेरो अर्डरलाई लगातार ट्र्याक गर्दै, प्रत्येक पाँच मिनेटमा अपडेटहरू जाँच गर्दै बिताउँछु। म झन् झन् चिन्तित हुन्छु कि डेलिभरी गर्ने मान्छेले मेरो घर फेला पार्छ कि पार्दैन, वा साडीहरू वास्तवमा तस्वीरहरूमा जत्तिकै राम्रो देखिन्छन् कि देखिँदैनन्। सस्पेन्स लगभग असहनीय छ। मलाई यो पनि आशा छ कि मैले त्यो डिस्काउंट कोड प्रयोग गर्न याद गरेँ!"}
{"unnormalised": "कथाको नैतिक? अनलाइन किनमेल एक खतरनाक खेल हो। यो रमाइलो छ, यो सुविधाजनक छ, तर यो तपाईंको कडा परिश्रमले कमाएको रुपैयाँको लागि एउटा कालो प्वाल पनि हो। तर हे, कम्तीमा मसँग एउटा स्टाइलिश साडी र एउटा स्मार्ट डस्टबिन हुनेछ जसमा मेरो अर्को क्रेडिट कार्डको बिल आउँदा म रुन सक्छु। सायद म आफैंलाई अनलाइन किनमेलमा प्रतिबन्ध लगाउनुपर्छ... वा सायद एउटा थप साडी किन्नुपर्छ? निर्णय, निर्णय...", "normalised": "कथाको नैतिक? अनलाइन शपिङ एउटा खतरनाक खेल हो। यो रमाइलो छ, यो सुविधाजनक छ, तर यो तपाईंको कडा परिश्रमले कमाएको रुपैयाँको लागि कालो प्वाल पनि हो। तर हे, कम्तीमा मसँग एउटा स्टाइलिश साडी र एउटा स्मार्ट डस्टबिन हुनेछ जसमा मेरो अर्को क्रेडिट कार्ड बिल आउँदा रुन सकूँ। सायद मैले आफैलाई अनलाइन शपिङ प्रतिबन्धमा राख्नुपर्छ... वा सायद एउटा साडी मात्रै किन्नुपर्छ? निर्णय, निर्णय..."}
