{"unnormalised": "फ्लिपकार्टको बिग बिलियन डेज सेलले यस वर्ष प्रारम्भिक अनुमान अनुसार ८०,००० करोड रुपैयाँको कीर्तिमानी कुल व्यापारिक मूल्य (GMV) देख्यो। यो गत वर्षको ७२,००० करोड रुपैयाँभन्दा धेरै हो। विज्ञहरूले यस वृद्धिलाई टियर २ र टियर ३ शहरहरूमा बढेको डिजिटल प्रवेशलाई श्रेय दिइरहेका छन्, जहाँ ६५% भन्दा बढी ग्राहकहरू यी क्षेत्रहरूबाट आएका छन्।", "normalised": "फ्लिपकार्टको बिग बिलियन डेज बिक्रीले प्रारम्भिक अनुमान अनुसार यस वर्ष रेकर्ड तोड्ने रु. ८० हजार करोडको कुल व्यापारिक मूल्य (जी-एम-भी) देख्यो। यो गत वर्षको रु. ७२ हजार करोड भन्दा धेरै हो। विज्ञहरूले यो वृद्धिलाई टियर दुई र टियर तीन शहरहरूमा बढेको डिजिटल पहुँचलाई श्रेय दिइरहेका छन्, जहाँ ६५ प्रतिशत भन्दा बढी खरीददारहरू यी क्षेत्रहरूबाट आएका छन्।"}
{"unnormalised": "अमेजनको ग्रेट इन्डियन फेस्टिवल सेलले पनि प्रभावशाली तथ्याङ्कहरू रिपोर्ट गरिरहेको छ। आधिकारिक तथ्याङ्कहरू आउन बाँकी भए पनि, उद्योग स्रोतहरूले लगभग ₹७५,००० करोडको GMV भएको अनुमान गरेका छन्। एउटा उल्लेखनीय प्रवृत्ति भनेको UPI लेनदेनमा भएको वृद्धि हो, जसले बिक्री अवधिमा सबै अनलाइन भुक्तानीहरूको लगभग ८०% ओगटेको छ। औसत अर्डर मूल्य रु. २५०० रहेको छ, जसले अनलाइन किनमेलमा बढ्दो उपभोक्ता आत्मविश्वासलाई सङ्केत गर्दछ।", "normalised": "अमेजनको ग्रेट इन्डियन फेस्टिभल बिक्रीले पनि प्रभावशाली आंकडाहरू रिपोर्ट गरिरहेको छ। आधिकारिक संख्याहरू अझै जारी हुन बाँकी छ, तर उद्योग स्रोतहरूले लगभग रु. ७५ हजार करोडको जी-एम-भी रहेको अनुमान गरेका छन्। उल्लेखनीय प्रवृत्ति भनेको यू-पी-आई लेनदेनमा भएको वृद्धि हो, जुन बिक्री अवधिमा सबै अनलाइन भुक्तानीको लगभग ८० प्रतिशत रहेको छ। औसत अर्डर मूल्य रु. दुई हजार पाँच सय रहेको छ, जसले अनलाइन किनमेलमा बढ्दो उपभोक्ता विश्वासलाई संकेत गर्दछ।"}
{"unnormalised": "विस्तृत विश्लेषणले मोबाइल फोनहरू शीर्ष बिक्री हुने श्रेणीमा रहेको र कुल GMV मा ४०% भन्दा बढी योगदान गरेको देखाउँछ। अन्य लोकप्रिय श्रेणीहरूमा इलेक्ट्रोनिक्स, फेसन, र घरेलु उपकरणहरू समावेश छन्। EMI विकल्पहरू प्रमुख आकर्षण साबित भइरहेका छन्, क्रेडिट कार्ड EMI प्रयोग गरेर गरिएका खरिदहरूमा ३०% वृद्धि भएको छ।", "normalised": "विस्तृत विश्लेषणले देखाउँछ कि मोबाइल फोनहरू शीर्ष बिक्री हुने श्रेणीमा रहेका छन्, जसले कुल जी-एम-भीमा ४० प्रतिशत भन्दा बढी योगदान पुर्‍याउँछ। अन्य लोकप्रिय श्रेणीहरूमा इलेक्ट्रोनिक्स, फेसन, र घरेलु उपकरणहरू समावेश छन्। ई-एम-आई विकल्पहरू प्रमुख आकर्षण साबित भइरहेका छन्, क्रेडिट कार्ड ई-एम-आई प्रयोग गरेर गरिएका खरीदहरूमा ३० प्रतिशतले वृद्धि भएको छ।"}
{"unnormalised": "यद्यपि, ढिलो डेलिभरी र उत्पादनको गुणस्तर सम्बन्धी उपभोक्ता गुनासोहरू पनि बढेका छन्, जुन गत वर्षको चाडपर्वको सिजनको तुलनामा लगभग १५% ले बढी हो। सबैका लागि निर्बाध किनमेल अनुभव सुनिश्चित गर्न अनलाइन बजारहरूलाई आफ्नो ग्राहक सेवा संयन्त्र र विक्रेता प्रमाणीकरण प्रक्रियाहरू बढाउन आग्रह गरिएको छ। भारतमा ई-कमर्सको विश्वास र निरन्तर वृद्धिलाई कायम राख्न यो आवश्यक छ।", "normalised": "यद्यपि, ढिलो डेलिभरी र उत्पादनको गुणस्तर सम्बन्धी उपभोक्ता गुनासोहरूमा पनि वृद्धि देखिएको छ, जुन गत वर्षको चाडपर्वको मौसमको तुलनामा लगभग १५ प्रतिशतले बढेको छ। अनलाइन बजारहरूलाई उनीहरूको ग्राहक सेवा संयन्त्र र विक्रेता प्रमाणीकरण प्रक्रियाहरू बढाउन आग्रह गरिएको छ ताकि सबैको लागि सहज किनमेल अनुभव सुनिश्चित गर्न सकियोस्। यो भारतमा ई-कमर्सको विश्वास र निरन्तर वृद्धि कायम राख्न आवश्यक छ।"}
