{"unnormalised": "ल, मलाई त अचेल ई-कमर्स साइटहरूमा देखिने अनौठा अंकहरूलाई अरूले कसरी सामना गर्छन् होला भन्ने लागेको थियो? जस्तै, साँच्चै नै, म फ्लिपकार्टमा नयाँ फोन खोजिरहेको थिएँ, है? अनि मूल्यहरू जताततै छरिएका थिए।", "normalised": "ठीक छ, मलाई चाहिँ आजकल ई-कमर्स साइटहरूमा देखिने अनौठा अंकहरूलाई अरूले कसरी सामना गर्छन् होला भन्ने लागेको थियो? साँचै भन्नुपर्दा, म फ्लिपकार्टमा नयाँ फोन खोज्दै थिएँ, है? अनि मूल्यहरू एकदमै फरक-फरक थिए।"}
{"unnormalised": "पहिला, त्यहाँ सामसुङ फोनमा \"विशेष प्रस्ताव\" थियो, जुन रु. २५००० बाट घटाएर रु. १९९९९ मा झारिएको थियो। किन सिधै ₹२०००० नबनाएको होला? यो त कृत्रिम रूपमा छुट दिएको जस्तो लाग्छ। अनि मैले अर्को फोन देखें जसमा ₹३२,४७२.७५ को मूल्य लेखिएको थियो। पचहत्तर पैसा? साँच्चै? अब कसले ध्यान दिन्छ र त्यसमा? यसले त झन् धेरै कुराहरू थुपारेको जस्तो मात्र हुन्छ।", "normalised": "पहिला, एउटा सामसुङ फोनमा \"विशेष प्रस्ताव\" थियो, जुन पच्चीस हजार रुपैयाँबाट घटेर उन्नाइस हजार नौ सय नब्बे नब्बे रुपैयाँ पुगेको थियो। किन त्यसलाई बीस हजार रुपैयाँमा नपुर्‍याएको होला? यो त कृत्रिम रूपमा छुट दिएको जस्तो लाग्छ। अनि मैले अर्को फोन देखें जसमा बत्तीस हजार चार सय बहत्तर रुपैयाँ र पचहत्तर पैसा लेखिएको थियो। पचहत्तर पैसा? साँच्चै? अब त्यो कसले हेर्छ र? त्यसले त झन् गडबड मात्रै गर्छ।"}
{"unnormalised": "अनि त्यहाँ \"बैंक अफरहरू\" छन् जुन सधैं नै धेरै अन्योलपूर्ण हुन्छन्। आईसीआईसीआई बैंक क्रेडिट कार्डहरूमा रु. १५०० सम्म १०% छुट पाउनुहोस्। ठिक छ, राम्रो छ। त्यसैले, यदि मैले ₹२०००० को सामान किन्दैछु भने, के मैले पूरा ₹१५०० छुट पाउँछु? कि यो खरीद मूल्यको १०% मात्र हो, जुन ₹२००० हुन्छ, तर ₹१५०० मा सीमित गरिएको छ? मेरो टाउको घुम्न थाल्छ!", "normalised": "अनि \"बैंक प्रस्तावहरू\" त झन् सधैं अन्योलपूर्ण हुन्छन्। आई-सी-आई-सी-आई बैंकको क्रेडिट कार्डबाट किन्दा पन्ध्र सय रुपैयाँसम्म दश प्रतिशत छुट। ठीक छ, राम्रो। तर, यदि मैले बीस हजार रुपैयाँको सामान किन्दै छु भने, के मैले पूरा पन्ध्र सय रुपैयाँ छुट पाउँछु? वा यो खरिद मूल्यको दश प्रतिशत मात्रै हो, जुन दुई हजार रुपैयाँ हुन्छ, तर पन्ध्र सय रुपैयाँमा सीमित छ? मेरो त दिमाग नै घुम्छ!"}
{"unnormalised": "मलाई डेलिभरी शुल्कको बारेमा त कुरा नगर्नुहोस्। रु. ४९९ भन्दा माथिको अर्डरमा निःशुल्क डेलिभरी। साँच्चै? त्यसैले, यदि मेरो कुल रकम रु. ४९८ हुन्छ भने, मैले डेलिभरी शुल्कबाट बच्नको लागि केही थप कुराहरू किन्नुपर्ने हुन्छ? यस्तो लाग्छ कि तिनीहरू खेल खेलिरहेका छन्। अनि क्यासब्याक अफरहरू! आफ्नो पहिलो यूपीआई लेनदेनमा रु. ५० क्यासब्याक पाउनुहोस्। यस्तो लाग्छ, धन्यवाद, तर के यो पचास रुपैयाँको लागि नयाँ यूपीआई खाता खोल्ने झन्झट मोल्नु साँच्चै लायक छ?", "normalised": "डेलिभरी शुल्कको कुरा त नगरेकै बेस। चार सय नब्बे नब्बे रुपैयाँभन्दा माथिको अर्डरमा नि:शुल्क डेलिभरी। साँच्चै? यदि मेरो जम्मा रकम चार सय नब्बे नब्बे रुपैयाँ भयो भने, म डेलिभरी शुल्कबाट बच्नको लागि केही थप्नुपर्ने हो? यिनीहरूले खेल खेलेको जस्तो लाग्छ। अनि क्यासब्याक प्रस्तावहरू! पहिलो यू-पी-आई कारोबारमा पचास रुपैयाँ क्यासब्याक पाउनुहोस्। यो त यस्तो भयो, धन्यवाद, तर केवल पचास रुपैयाँको लागि नयाँ यू-पी-आई खाता खोल्ने झन्झट मोल्नु के साँच्चै लायक छ र?"}
{"unnormalised": "साँच्चै भन्नुपर्दा, कहिलेकाहीँ मलाई त हिसाब गर्नको लागि क्याल्कुलेटर र ई-कमर्स मूल्य निर्धारणमा पीएचडी नै गर्नुपर्ने जस्तो लाग्छ कि मलाई साँच्चै राम्रो सम्झौता मिलिरहेको छ कि छैन भनेर थाहा पाउन। अरू कसैलाई पनि यस्तो लाग्छ? यी डिजिटल बजारहरूमा नेभिगेट गर्न र उत्तम मूल्यहरू फेला पार्नका लागि तपाईंका रणनीतिहरू के के हुन्? मलाई भन्नुहोस् कि यो संख्यात्मक जंगलमा म एक्लो छैन!", "normalised": "साँच्चै भन्ने हो भने, कहिलेकाहीँ मलाई आफूले राम्रो प्रस्ताव पाइरहेको छु कि छैन भनेर पत्ता लगाउन क्यालकुलेटर र ई-कमर्स मूल्य निर्धारणमा पी-एच-डी नै गर्नुपर्ने हो कि जस्तो लाग्छ। के अरूलाई पनि यस्तै लाग्छ? यी डिजिटल बजारहरूमा नेभिगेट गर्न र उत्तम मूल्यहरू फेला पार्न तपाईंका रणनीतिहरू के के हुन्? यो संख्यात्मक जंगलमा म एक्लै छैन भनिदिनुहोस्!"}
