{"unnormalised": "আজ ভারতীয় শেয়ার বাজারে মিশ্র প্রতিক্রিয়া দেখা গেল, ভাই! বিএসই সেনসেক্স ৭৬,৫০০-তে বন্ধ হয়েছে, যা সামান্য ০.২% বেড়েছে, যেখানে নিফটি ৫০ প্রায় ২৩,৩০০-তে স্থির ছিল। মনে হচ্ছে বিনিয়োগকারীরা আগামী সপ্তাহে আরবিআই-এর আর্থিক নীতি ঘোষণার আগে সতর্ক থাকছে।", "normalised": "ভারতীয় শেয়ার বাজার আজ মিশ্র ফল দেখিয়েছে, ভাই! বি-এস-ই সেনসেক্স ছিয়াত্তর হাজার পাঁচশতে বন্ধ হয়েছে, যা সামান্য শূন্য দশমিক দুই শতাংশ বেড়েছে, যেখানে নিফটি ফিফটি প্রায় ২৩ হাজার ৩০০-তে অপরিবর্তিত ছিল। মনে হচ্ছে বিনিয়োগকারীরা আগামী সপ্তাহে আর-বি-আই-এর আর্থিক নীতি ঘোষণার আগে নিরাপদে খেলছেন।"}
{"unnormalised": "নির্দিষ্ট স্টকগুলোর কথা বলতে গেলে, রিলায়েন্স ইন্ডাস্ট্রিজ (RIL) তাদের ঊর্ধ্বমুখী যাত্রা অব্যাহত রেখেছে, যা ২৯৫০ টাকায় বন্ধ হয়েছে। অন্যদিকে, এইচডিএফসি ব্যাংক সামান্য পতন দেখেছে, দিনের শেষে এর দাম ১৫৫০ টাকা। শোনা যাচ্ছে, কিছু বিশ্লেষক ব্যাঙ্কিং সেক্টরে সংশোধন হওয়ার পূর্বাভাস দিচ্ছেন, তাই নজর রাখুন!", "normalised": "নির্দিষ্ট স্টকগুলির কথা বলতে গেলে, রিলায়েন্স ইন্ডাস্ট্রিজ (আর-আই-এল) তার ঊর্ধ্বমুখী গতি বজায় রেখেছে, যা দুই হাজার নয়শ পঞ্চাশ টাকায় বন্ধ হয়েছে। অন্যদিকে, এইচ-ডি-এফ-সি ব্যাংক সামান্য হ্রাস পেয়েছে, যা দিনের শেষে এক হাজার পাঁচশ পঞ্চাশ টাকায় দাঁড়িয়েছে। দৃশ্যত, কিছু বিশ্লেষক ব্যাঙ্কিং খাতে সংশোধন হওয়ার পূর্বাভাস দিচ্ছেন, তাই নজর রাখুন!"}
{"unnormalised": "মিউচুয়াল ফান্ডে বিনিয়োগ এখনও ভালো দেখাচ্ছে, এসআইপি-র মাধ্যমে ভালো পরিমাণ অর্থ আসছে। বিশেষজ্ঞরা বলছেন যে দীর্ঘমেয়াদী বিনিয়োগকারীদের বাজারের অস্থিরতা সত্ত্বেও আতঙ্কিত হওয়া উচিত নয়। মনে রাখবেন, মূল বিষয় হল আপনার পোর্টফোলিওকে বিভিন্ন খাতে বিস্তৃত করা এবং আপনার সমস্ত ডিম একটি ঝুড়িতে রাখবেন না!", "normalised": "মিউচুয়াল ফান্ড বিনিয়োগ এখনও ভাল দেখাচ্ছে, এস-আই-পি-র প্রবাহ শক্তিশালী রয়েছে। বিশেষজ্ঞরা দীর্ঘমেয়াদী বিনিয়োগকারীদের বাজারের অস্থিরতা সত্ত্বেও আতঙ্কিত না হওয়ার পরামর্শ দিচ্ছেন। মনে রাখবেন, মূল বিষয় হল আপনার পোর্টফোলিওকে বিভিন্ন খাতে বিস্তৃত করা এবং আপনার সমস্ত ডিম একটি ঝুড়িতে রাখবেন না!"}
{"unnormalised": "সবশেষে, কিছু ছোট-মাপের স্টক আশাব্যঞ্জক বৃদ্ধি দেখাচ্ছে। টাটা পাওয়ারের দিকে নজর রাখতে পারেন, যা ৪৫০ টাকায় বন্ধ হয়েছে। বিনিয়োগ করার আগে সর্বদা নিজের গবেষণা করুন এবং আপনার কাকার বন্ধুর কাছ থেকে যা শোনেন তার সবকিছু বিশ্বাস করবেন না, ঠিক আছে? শুভ বিনিয়োগ!", "normalised": "সবশেষে, কিছু ছোট-মাপের স্টক আশাব্যঞ্জক বৃদ্ধি দেখাচ্ছে। দেখার মতো একটি হল টাটা পাওয়ার, যা চারশ পঞ্চাশ টাকায় বন্ধ হয়েছে। বিনিয়োগ করার আগে সর্বদা নিজের গবেষণা করুন, এবং আপনার মামার বন্ধুর কাছ থেকে যা শোনেন তার সবকিছু বিশ্বাস করবেন না, ঠিক আছে? শুভ বিনিয়োগ!"}
