{"unnormalised": "আজ ভারতীয় স্টক মার্কেট কিছু অস্থিরতা দেখল, ভাই! সেনসেক্স প্রাথমিকভাবে ২৫০ পয়েন্ট বেড়েছিল সকালের ট্রেডিংয়ে, ইতিবাচক বিশ্ব পরিস্থিতির কারণে। বিশেষজ্ঞরা বলছেন এটা মূলত এফআইআই প্রবাহের কারণে। কিন্তু, *থোড়া* (একটু) মুনাফা বুকিংয়ের কারণে এটি প্রায় ফ্ল্যাট বন্ধ হয়েছে, প্রায় ৬৬,৫০০-এর কাছাকাছি। বড় পতন নয়, তবে *সম্ভাল কে রেহনা* (সাবধানে থেকো)!", "normalised": "আজ ভারতীয় শেয়ার বাজারে কিছু অস্থিরতা দেখা গেছে, ভাই! সেনসেক্স শুরুতে ইতিবাচক বিশ্ব পরিস্থিতির কারণে ২৫০ পয়েন্ট বেড়েছিল। বিশেষজ্ঞরা বলছেন, এর মূল কারণ হল এফ-আই-আই-এর আগমন। কিন্তু, সামান্য মুনাফা তোলার কারণে এটি প্রায় ফ্লাট বন্ধ হয়েছে, প্রায় ৬৬ হাজার ৫০০-এর কাছাকাছি। খুব বেশি পতন নয়, তবে সাবধান থেকো!"}
{"unnormalised": " individual স্টক নিয়ে কথা বললে, রিলায়েন্স তাদের ত্রৈমাসিক ফলাফল ঘোষণার পরে সামান্য বেশি দামে শেষ হয়েছে, যেখানে টাটা মোটরসের ক্ষতি হয়েছে। আপাতদৃষ্টিতে, কিছু বিনিয়োগকারী কাঁচামালের দাম বৃদ্ধি নিয়ে চিন্তিত, তবে তাদের ইভি বিক্রয় এখনও ভাল দেখাচ্ছে। আইসিআইসিআই ব্যাংকও কিছু নড়াচড়া দেখেছে সম্ভাব্য শেয়ার বিক্রির গুজব ওঠার পরে, তবে মনে হচ্ছে এটি আপাতত কেবল *আফওয়াহ* (গুজব)। বিশ্লেষকরা আগামী সপ্তাহের জন্য একটি বুলিশ প্রবণতা prediction করছেন *আগার* (যদি) বিশ্ব বাজার স্থিতিশীল থাকে।", "normalised": " individual স্টক নিয়ে বলতে গেলে, রিলায়েন্স তাদের ত্রৈমাসিক ফলাফল ঘোষণার পরে সামান্য বেড়েছে, যেখানে টাটা মোটরসের ক্ষতি হয়েছে। শোনা যাচ্ছে, কিছু বিনিয়োগকারী কাঁচামালের দাম বৃদ্ধি নিয়ে চিন্তিত, তবে তাদের ই-ভি বিক্রি এখনও ভালো দেখাচ্ছে। আই-সি-আই-সি-আই ব্যাঙ্কের শেয়ার বিক্রির গুজব ছড়ানোর পরে কিছুটা নড়াচড়া দেখা গেছে, তবে আপাতত মনে হচ্ছে এটা কেবল গুজব। বিশ্লেষকরা আগামী সপ্তাহে বাজারের ঊর্ধ্বমুখী প্রবণতা আশা করছেন যদি বিশ্ব বাজার স্থিতিশীল থাকে।"}
{"unnormalised": "মনে রাখবেন, *সোচ সমাজ ঝে কে* (চিন্তাভাবনা করে) বিনিয়োগ করুন! শুধু আপনার কাকার কাছ থেকে টিপস অনুসরণ করবেন না। একজন SEBI- নিবন্ধিত উপদেষ্টার সাথে পরামর্শ করুন এবং নিজের গবেষণা করুন। আর যদি আপনি নতুন হন, তবে সম্ভবত মিউচুয়াল ফান্ড বা এসআইপি *পেহলে* (প্রথমে) শুরু করুন। মনে রাখবেন, *জলদি কা কাম শয়তান কা* (অতি লোভে তাঁতি নষ্ট), বিশেষ করে যখন আপনার কষ্টার্জিত ₹ জড়িত! শুভকামনা, বিনিয়োগকারীরা!", "normalised": "মনে রেখো, বুঝেশুনে বিনিয়োগ করবে! শুধু মামার কথা শুনে বিনিয়োগ কোরো না। একজন এস-ই-বি-আই রেজিস্টার্ড উপদেষ্টার পরামর্শ নাও এবং নিজের গবেষণা করো। আর যদি নতুন বিনিয়োগকারী হও, তাহলে সম্ভবত মিউচুয়াল ফান্ড বা এস-আই-পি দিয়ে শুরু করতে পারো। মনে রেখো, তাড়াহুড়ো করলে ক্ষতি হতে পারে, বিশেষ করে যখন তোমার কষ্টার্জিত টাকা জড়িত! শুভকামনা, বিনিয়োগকারীরা!"}
