{"unnormalised": "আমার মনে আছে যখন আমি প্রথম শেয়ার বাজারে বিনিয়োগ শুরু করি। আমার কাকা, রাজেশ খান্না, আমাকে ২০১০ সালে টাটা মোটরসে বিনিয়োগ করতে বলেছিলেন। তিনি বলেছিলেন, \"বাবা, মাত্র ৫০০০ টাকা বিনিয়োগ কর। দেখবি, দীর্ঘ মেয়াদে এটা বাড়বে।\" আমি ইতস্তত বোধ করছিলাম, কিন্তু আমি তার কথা শুনেছিলাম। তখন প্রায় ৬০ টাকা প্রতি শেয়ার দরে কিছু শেয়ার কিনেছিলাম।", "normalised": "আমার মনে আছে যখন আমি প্রথম স্টক মার্কেটে বিনিয়োগ শুরু করি। আমার কাকা, রাজেশ খান্না, আমাকে দুই হাজার দশ সালে টাটা মোটরসে বিনিয়োগ করতে বলেছিলেন। তিনি বলেছিলেন, \"বেটা, মাত্র পাঁচ হাজার রুপি বিনিয়োগ কর। দেখবি, দীর্ঘ মেয়াদে এটা বাড়বে।\" আমি ইতস্তত বোধ করছিলাম, কিন্তু আমি তার কথা শুনেছিলাম। তখন প্রায় ষাট রুপি প্রতি শেয়ার দরে কিছু শেয়ার কিনেছিলাম।"}
{"unnormalised": "২০২৪ সালে, আমি আমার পোর্টফোলিও দেখছিলাম। টাটা মোটরসের শেয়ারের দাম প্রায় ৯৫০ টাকা! সেই প্রাথমিক বিনিয়োগ উল্লেখযোগ্যভাবে বৃদ্ধি পেয়েছে। তারপর আমি আরও বেশি করে পড়তে শুরু করি। জেরোডার প্রবন্ধ, মানি কন্ট্রোল ওয়েবসাইট, এবং এসআইপি ও মিউচুয়াল ফান্ডের প্রাথমিক বিষয়গুলোও বুঝতে শুরু করি। টাটা মোটরস থেকে যে লাভ পেয়েছিলাম, তা আমাকে এইসব বিষয়ে আরও জানতে আত্মবিশ্বাস জুগিয়েছে। আমি এসটিসিজি এবং এলটিসিজির মতো বিভিন্ন ট্যাক্স সম্পর্কেও জেনেছি।", "normalised": "দুই হাজার চব্বিশ সালে এসে, আমি আমার পোর্টফোলিও দেখছিলাম। টাটা মোটরসের শেয়ার দর প্রায় নয়শো পঞ্চাশ রুপি! সেই প্রাথমিক বিনিয়োগ উল্লেখযোগ্যভাবে বৃদ্ধি পেয়েছে। তারপর আমি আরও বেশি করে পড়তে শুরু করি। জেরোদা আর্টিকেল, মানি কন্ট্রোল ওয়েবসাইট, এবং এস-আই-পি এবং মিউচুয়াল ফান্ডগুলির বেসিকও বুঝতে শুরু করি। টাটা মোটরস থেকে পাওয়া লাভ আমাকে এইগুলো অন্বেষণ করতে আত্মবিশ্বাস জুগিয়েছে। আমি এস-টি-সি-জি এবং এল-টি-সি-জি-র মতো বিভিন্ন ট্যাক্স সম্পর্কেও জেনেছি।"}
{"unnormalised": "এখন, আমি একটু বেশি নিয়মিতভাবে বিনিয়োগ করি, এবং এমনকি আন্তর্জাতিক স্টকেও বৈচিত্র্য আনতে চাইছি। কিন্তু সেই প্রথম ৫০০০ টাকার বিনিয়োগের কথা আমার সবসময় মনে থাকবে। তাই, আমার পরামর্শ হল, ছোট করে শুরু করুন, আমার কাকার মতো অভিজ্ঞ মানুষদের থেকে শিখুন, এবং হিসেব করে ঝুঁকি নিতে ভয় পাবেন না।", "normalised": "এখন, আমি একটু বেশি নিয়মিতভাবে বিনিয়োগ করি, এবং এমনকি আন্তর্জাতিক স্টকেও বৈচিত্র্য আনার কথা ভাবছি। কিন্তু সেই প্রথম পাঁচ হাজার রুপির বিনিয়োগের কথা আমি সবসময় মনে রাখব। তাই, আমার পরামর্শ, ছোট করে শুরু করুন, আমার কাকার মতো অভিজ্ঞ লোকদের কাছ থেকে শিখুন এবং হিসেব করে ঝুঁকি নিতে ভয় পাবেন না।"}
