{"unnormalised": "आइपीएल 2024 बस एखनिये एबाक अछि, लोक सभ! हमरा तँ बिरयानीक गंध आ जयजयकारक आवाज एखनिये सुनाइ लगल। एहि सालक शेड्यूल धमाका होएबाक उम्मीद अछि, मैच पूरा भारत मे होए वाला अछि। अपन कैलेंडर तैयार राखू, किएक तँ अहाँ एको छक्का नहि छोड़ए चाहब!", "normalised": "आई-पी-एल दू हजार चौबीस बस आबऽ बला अछि, लोक हो! हमरा बिरयानीक गंध आ जयजयकारक आवाज पहिने सँ आबि रहल अछि। एहि सालक कार्यक्रम धमाका होएबाक उम्मीद अछि, जहिमे पूरा भारत मे मैच होएत। अपन कैलेंडर तैयार करी किया कि अहाँ एकटा भी छक्का नहि छोड़े चाहब!"}
{"unnormalised": "उद्घाटन मैच 22/03/2024 कें निर्धारित अछि। चेन्नई सुपर किंग्स, डिफेंडिंग चैंपियन, रॉयल चैलेंजर्स बैंगलोर सँ मुकाबला करत। पहिल गेंद सँ आतिशबाजीक उम्मीद करू! खेल 7:30 PM IST पर शुरू होएत, ताहि लेल सुनिश्चित करू कि अहाँ अपन ऑफिसक काज खतम कए चुकल छी आ जमए लेल तैयार छी।", "normalised": "उद्घाटन मैच बाईस मार्च दू हजार चौबीस कऽ लेल तय अछि। चेन्नई सुपर किंग्स, बचाव करऽ वला चैंपियन, रॉयल चैलेंजर्स बैंगलोर सऽ मुकाबला करत। पहिल गेंद सऽ आतिशबाजीक उम्मीद करी! खेल सात तीस पी-एम आई-एस-टी पर शुरू होएत, एहि लेल सुनिश्चित करी कि अहाँ अपन ऑफिसक काज खतम कऽ लेने छी आ बसबाक लेल तैयार छी।"}
{"unnormalised": "एहि सीजन मे डबल-हेडर सेहो खूब अछि! ओहि सब रविवारक दोपहरक खेल पर नजर रखू। पहिल 31/03/2024 कें अछि, दूटा मैच लगातार निर्धारित अछि। पहिलक लेल 3:30 PM, आ दोसरक लेल 7:30 PM। सुपर संडेक गप्प करू!", "normalised": "हमरा लग एहि सीजन मे डबल-हेडर भरल अछि! ओहि सब रविवार दोपहरक खेल पर नजर राखू। पहिल एकत्तीस मार्च दू हजार चौबीस कऽ अछि, जाहिमे दूटा मैच लगातार तय अछि। पहिलक लेल तीन तीस पी-एम, आ दोसरक लेल सात तीस पी-एम। सुपर संडेक बात करी!"}
{"unnormalised": "अहाँ सभ मे सँ जे लोक व्यक्तिगत रूप सँ मैच मे भाग लेबाक योजना बना रहल छी, टिकट 01/03/2024 सँ बिक्री पर जाएत। जल्दी बुकिंग करू, खास कए कें जँ अहाँ चेपॉक मे चेन्नईक मैच या ईडन गार्डन्स मे कोलकाताक खेल पकड़ए चाहैत छी। हमरा पर विश्वास करू, ओ टिकट ककरो बियाह मे मुफ्त समोसा सँ तेज गायब होएत अछि।", "normalised": "अहाँ सब मे सँ जे लोक व्यक्तिगत रूप सँ मैच मे भाग लेबाक योजना बना रहल छी, टिकट पहिल मार्च दू हजार चौबीस सऽ बिक्री पर जाएत। जल्दी बुकिंग करी, खास कऽ कऽ जँ अहाँ चेपॉक मे चेन्नई मैच या ईडन गार्डन्स मे कोलकाता खेल देखबाक चाहैत छी। विश्वास करी, ओ टिकट शादी मे मुफ्त समोसा सऽ तेज गायब भऽ जाएत अछि।"}
{"unnormalised": "प्लेऑफ 21/05/2024 सँ शुरू होएबाक लेल निर्धारित अछि, आ फाइनल 26/05/2024 कें अछि। अपन कैलेंडर पर निशान लगाउ, कोनो महत्वपूर्ण प्रतिबद्धताकें पहिले करू, आ किछु नाखून चबए वला एक्शनक लेल तैयार भ' जाऊ! अहाँ ककरा लगैत अछि जे एहि साल ट्रॉफी उठाओत? सीएसके फेर, या हम सब एकटा नया चैंपियन देखब?", "normalised": "प्लेऑफ इक्कीस मई दू हजार चौबीस सऽ शुरू होएबाक लेल तय अछि, आ फाइनल छब्बीस मई दू हजार चौबीस कऽ अछि। अपन कैलेंडर पर निशान लगाउ, कोनो महत्वपूर्ण प्रतिबद्धता कऽ पहिने करी, आ किछु नाखून चबावे वला एक्शनक लेल तैयार भऽ जाऊ! अहाँ केकरा लगैत अछि कि एहि साल ट्रॉफी के उठाओत? सी-एस-के फेर, या हम एकटा नव चैंपियन देखब?"}
{"unnormalised": "तँ, अहाँ सभक लेल ई रहल – आइपीएल 2024 शेड्यूलक एकटा त्वरित विवरण। अपन पसंदीदा टीमक खेलक लेल रिमांइंडर सेट करब नहि बिसरब। खेल शुरू होए दिय! साथ ही, महिला टी20 विश्व कप फाइनल 08/03/2024 कें अछि - अहाँक डायरीक लेल एकटा आओर तारीख!", "normalised": "तऽ, एतय अछि - आई-पी-एल दू हजार चौबीस कार्यक्रमक एकटा त्वरित विवरण। अपन पसंदीदा टीमक खेलक लेल रिमाइंडर सेट करनाइ नहि बिसराउ। खेल शुरू होए! साथ ही, महिला टी-ट्वेंटी विश्व कप फाइनल आठ मार्च दू हजार चौबीस कऽ अछि - अहाँक डायरीक लेल एकटा आओर तिथि!"}
