{"unnormalised": "हे गाइज, बस एहे जानय चाहैत रही जे आगामी क्रिकेट सीजन पर सभक विचार की अछि। शेड्यूलक हिसाब सँ तँ ई एकदम पागलखाना सन लगैत अछि।", "normalised": "अहाँ सभक की हाल छै? बस एहि आबऽ बला क्रिकेट सीजन पर सभक विचार जानऽ चाहै छी। कार्यक्रम के हिसाब से ई पूरा पागलखाना जकाँ लगैत अछि।"}
{"unnormalised": "तँ, आईपीएल संभवतः 23/03/2025 सँ शुरू भऽ मई के अंत तक चलत। लगभग 2 महीना लगातार क्रिकेट, जे नीक तँ अछि, मुदा देखय मे अलिक थकानो होयत, नै? खास कऽ डबल-हेडर सभ के साथ। सोचू एक दिन मे दूटा मैच के साथ बने रहय के कोशिश! हमर पत्नी हमरा मार देत यदि हम हर सप्ताहंत 2 बजे सँ 11 बजे तक टीवी पर चिपके रहब।", "normalised": "तऽ, आइ-पी-एल कथित तौर पर तेइस मार्च दु हजार पचीस सँ शुरू भऽ रहल अछि आ लगभग मई के अंत तक चलत। ई लगभग दू महीना तक बिना रुकावट के क्रिकेट अछि, जे बहुत बढ़िया अछि, मुदा एकरा फॉलो करब सेहो थकाऊ अछि, नहि? खास कऽ कऽ डबल-हेडर सभ के साथ। कल्पना करू एक दिन मे दू टा मैच के साथ बने रहब के कोशिश करब! हमर पत्नी हमरा मार देत जँ हम हर सप्ताहंत दुपहर दू बजे सँ रात के ग्यारह बजे तक टी-वी पर चिपकल रहब।"}
{"unnormalised": "फेर, आईपीएल फाइनल के लगभग तुरंत बाद, वर्ल्ड टेस्ट चैंपियनशिप फाइनल जून 2025 के शुरुआत मे कखनोक लेल निर्धारित अछि। सटीक तारीख TBD, मुदा संभवतः लगभग 07/06/2025 – 11/06/2025, यदि ओ पिछला पैटर्न के पालन करैत अछि। भारत के ओहि मे होय के उम्मीद अछि (अंगुरी क्रॉस्ड!), ताहि सँ ई गहन मैच के एक और सप्ताह होयत। यदि भारत क्वालिफाई करैत अछि तँ हम पहिने सँ अपन ऑफिस के काम प्रीपोन करैत छी।", "normalised": "फेर, आइ-पी-एल फाइनल के तुरंत बाद, विश्व टेस्ट चैम्पियनशिप फाइनल जून दु हजार पचीस के शुरुआत मे कहियो निर्धारित अछि। सटीक तारीख टी-बी-डी, मुदा संभवतः सात जून दु हजार पचीस – ग्यारह जून दु हजार पचीस के आसपास, अगर ओ पिछला पैटर्न के पालन करैत छथि तऽ। भारत उम्मीद सँ एहि मे होयत (उँगली पार!), तऽ ई गहन मैच के एक आओर सप्ताह अछि। अगर भारत क्वालीफाई करैत अछि तऽ हम अपन ऑफिस के काज पहिने सँ कऽ लेब।"}
{"unnormalised": "आ एतबे पर नहि रूकैत अछि! हम भारत, ऑस्ट्रेलिया आ इंग्लैंड के शामिल करै वाला संभावित त्रि-सीरीज के बारे मे बात सुनलहुं, जे अगस्त 2025 मे कखनोक होयत। शायद लगभग 15/08/2025 - 30/08/2025? अभी तक किछु भी आधिकारिक नै, मुदा चर्चा अछि। ओ बढ़िया होयत, मुदा गंभीरता सँ, ई लोकनि के छुट्टी कब मिलत? अपन फिटनेस बनावे रखय लेल हुनका आराम के जरूरत होयत।", "normalised": "आ ई एतबे पर नहि रुकत! हम भारत, ऑस्ट्रेलिया आ इंग्लैंड के शामिल करऽ वाला संभावित त्रि-श्रृंखला के बारे मे अगस्त दु हजार पचीस मे कहियो बात सुनलौं अछि। शायद पंद्रह अगस्त दु हजार पचीस - तीस अगस्त दु हजार पचीस के आसपास? अभी तक किछु आधिकारिक नहि, मुदा चर्चा अछि। ओ अद्भुत होयत, मुदा गंभीरता सँ, ई लोकनि के विराम कब मिलत? अपन फिटनेस बनेबाक लेल हुनका आराम के जरूरत होयत।"}
{"unnormalised": "प्लस, सितंबर 2025 मे दक्षिण अफ्रीका के खिलाफ टी20 सीरीज के फुसफुसाहट अछि, जकर शुरुआत संभवतः लगभग 05/09/2025 सँ होयत। आ, बेशक, हम एशिया कप के नै बिसरि सकैत छी! ओकर शेड्यूल जल्दिये जारी होय के उम्मीद अछि। शायद अक्टूबर या नवंबर 2025 के अंत मे कखनोक होयत, शायद 20/10/2025 सँ आगा।", "normalised": "प्लस, सितंबर दु हजार पचीस मे दक्षिण अफ्रीका के खिलाफ टी-दु जीरो श्रृंखला के फुसफुसाहट अछि, संभवतः पाँच सितंबर दु हजार पचीस के आसपास शुरू होयत। आ, बेशक, हम एशिया कप के नहि बिसरि सकैत छी! उम्मीद करैत छी जे एकर कार्यक्रम जल्दिए जारी कएल जाएत। संभवतः अक्टूबर या नवंबर दु हजार पचीस के अंत मे कहियो होयत, शायद बीस अक्टूबर दु हजार पचीस सँ आगा।"}
{"unnormalised": "सांच कहूँ तँ, ई क्रिकेट ओवरलोड अछि! हम शिकायत नहि कऽ रहल छी - हमरा खेल देखय मे नीक लगैत अछि - मुदा सभटा के ट्रैक रखब निश्चित रूप सँ एक चुनौती अछि। हमर कैलेंडर संभावित तारीख आ समय के गडबड़ अछि। की आन केओ आगामी क्रिकेट के ढेर सँ अभिभूत महसूस कऽ रहल अछि?", "normalised": "ईमानदारी सँ, ई क्रिकेट के ओवरलोड अछि! हम शिकायत नहि कऽ रहल छी - हम खेल देखऽ मे आनंद लैत छी - मुदा हर चीज पर नजर रखब निश्चित रूप सँ एक चुनौती अछि। हमर कैलेंडर संभावित तारीख आ समय के गड़बड़झाला अछि। की आओर केओ एहि आगामी क्रिकेट के भारी मात्रा सँ अभिभूत महसूस कऽ रहल अछि?"}
{"unnormalised": "तँ, अहाँ सबसँ बेसी उत्साहित केकरा लेल छी? आ अहाँ एहि सब मैच देखय लेल अपन समय के प्रबंधन केना करय के योजना बना रहल छी? कोनो टिप्स या ट्रिक्स? कमेंट मे बताउ! आ यदि केकरो तारीख पर आओर सटीक जानकारी अछि, तँ कृपया शेयर करू! हमर कैलेंडर (आ हमर पत्नी) अहाँ के धन्यवाद देत।", "normalised": "तऽ, अहाँ सब सबसँ बेसी उत्साहित केकरा लेल छी? आ अहाँ सब एहि सभ मैच के देखबाक लेल अपन समय के प्रबंधित केना करबाक योजना बना रहल छी? कोनो टिप्स या ट्रिक्स? कमेंट मे बताउ! आ अगर केकरो तारीख पर अधिक सटीक जानकारी अछि, तऽ कृपया साझा करू! हमर कैलेंडर (आ हमर पत्नी) अहाँ सब के धन्यवाद देत।"}
