{"unnormalised": "ठीक अछि, तऽ, सुनू, हे क्रिकेट प्रेमी सब। की ई सिर्फ हमरा लगैत अछि, या बीसीसीआईक शेड्यूलिंग विभाग कोनो एहन अराजक एल्गोरिदम सँ संचालित अछि जकरा नींदक अभाव बढ़ाबक लेल डिजाइन कएल गेल अछि? गंभीरता सँ।", "normalised": "ठीक छ, तँ सब सुन, क्रिकेट के दीवानों। की सिर्फ हमरा लगैत अछि, कि बी-सी-सी-आई के शेड्यूलिंग डिपार्टमेंट कोनो एहन अराजक एल्गोरिथम सँ चलैत अछि जे नींद के अभाव के अधिकतम करय लेल डिजाइन कैल गेल हो? गंभीरता सँ।"}
{"unnormalised": "हम ई बुझबाक प्रयास क’ रहल छी जे भारत बनाम ऑस्ट्रेलिया टी20 श्रृंखला केना देखू, आ सब मैच एकदम अजीब समय पर होइत अछि। गेम 1 स्पष्ट रूप सँ 23/11/2024 केँ संध्या 7:00 बजे IST सँ शुरू होएत। बहुत खराब नहि, मुदा शनिदिन केँ गेम केकरो लेल रखैत अछि, जखन अहाँ वास्तव मे टेलीविजन सँ बाहर जीवन जीबाक प्रयास क’ रहल छी?", "normalised": "हम ई पता लगाबय के कोशिश करि रहल छी जे भारत बनाम ऑस्ट्रेलिया टी-ट्वेंटी सीरीज कइसे देखू, आ सब खेल सबसँ अजीब समय पर अछि। गेम एक स्पष्ट रूप सँ तेईस नवंबर दू हजार चौबीस के सात जीरो जीरो पी-एम आई-एस-टी पर शुरू भऽ रहल अछि। खराब नहि, मुदा शनिवार के दिन खेल के शेड्यूल के के करैत अछि, जखन अहाँ वास्तव मे टेलीविजन के अलावा जीवन जीबय के कोशिश करि रहल छी?"}
{"unnormalised": "फेर महिला क्रिकेट विश्व कप अछि। जँ, हम ब्लू मे महिला सभक समर्थन करए चाहैत छी, मुदा फाइनल 17/03/2025 लेल निर्धारित अछि। ई एहन अछि जेना, हमर बोर्ड परीक्षाक तैयारीक बीच मे सीधा। ई केकर योजना छल, गंभीरता सँ? आ ई सप्ताहांत मे किएक नहि भ’ सकैत छल।", "normalised": "फेर महिला क्रिकेट विश्व कप अछि। जइसे कि, हम महिला इन ब्लू के सपोर्ट करय चाहैत छी, मुदा फाइनल सत्रह मार्च दू हजार पचीस के लेल निर्धारित अछि। ओ त जइसे कि, हमर बोर्ड परीक्षा के तैयारी के बीच मे पड़ि रहल अछि! एकर योजना के के बनौलक, गंभीरता सँ? आ ई वीकेंड पर किएक नहि भऽ सकैत छल।"}
{"unnormalised": "समय क्षेत्रक बात त’ शुरू तक नहि करू। हम चेन्नई मे छी, त’ कम सँ कम हम IST पर छी। मुदा कल्पना करू जे यदि अहाँ कोनो NRI प्रशंसक छी, जेना कैलिफोर्निया मे, त’ अहाँ ई शेड्यूल केना फॉलो करब। अहाँ केँ एहि मे सँ किछु मैच लेल 3:30 AM PST पर जागना पड़त। ओ समर्पण अछि, लोक हो! ओ खेल के लेल सच्चा प्रेम अछि। या शायद बस एकटा अस्वस्थ जुनून। हम जज नहि क’ रहल छी। ठीक अछि, शायद हम किछु क’ रहल छी।", "normalised": "हमरा टाइम जोन के चीज पर त शुरू से नहि कर। हम चेन्नई मे छी, त कम सँ कम हम आई-एस-टी पर छी। मुदा कल्पना करू कि अगर अहाँ कैलिफोर्निया मे एन-आर-आई प्रशंसक छी तऽ ई शेड्यूल के फॉलो करय के कोशिश करि रहल छी। अहाँ के कुछ मैच के लेल तीन तीस ए-एम पी-एस-टी पर जगनाय पड़त। ई समर्पण अछि, भाई लोग। ई खेल के प्रति सच्चा प्रेम अछि। या शायद सिर्फ एक अस्वास्थ्यकर जुनून। हम फैसला नहि करि रहल छी। ठीक अछि, शायद हम थोड़ा छी।"}
{"unnormalised": "आ फेर आईपीएल... छहक्का आ छूटल कैचक ओ महिमामय, अराजक त्योहार। ई आमतौर पर मार्च/अप्रैलक अंत मे शुरू होइत अछि, ठीक अछि? ताहि लेल, किछु आधिकारिक घोषणाक अपेक्षा करू जाहि मे सब तारीख आ समय आस-पास होएत, कहू, 01/02/2025। मुदा ओ लोकनि ओ मैच लगभग 2 महीना धरि फँसा दैत अछि। की ओ लोकनि चाहैत सेहो छथि जे हमर जीवन होए?", "normalised": "आ फेर आई-पी-एल... छक्का आ छूटल कैच के ओ गौरवशाली, अराजक उत्सव। ई आमतौर पर मार्च के अंत या अप्रैल के शुरुआत के आसपास शुरू होएत अछि, है कि नहि? तऽ, एकर आसपास सब तारीख आ समय के साथ कोनो आधिकारिक घोषणा के उम्मीद करू, कहू, एक फरवरी दू हजार पचीस। मुदा ओ सब मैच के दुइ मास जइसे फैला देलकै। की ओ सब चाहैत सेहो अछि कि हमरा जीवन हो?"}
{"unnormalised": "देखू, हमरा बुझना जा रहल अछि। टीवी अधिकार, विज्ञापन राजस्व, सब किछु। मुदा की ओ लोकनि शायद, बस शायद, हमरा सभ केँ एकटा हड्डी फेंकि सकैत छथि आ किछु आओर गेम शेड्यूल क’ सकैत छथि, कहू, रविदिन केँ दोपहर लेल? एक आदमी सपना देखि सकैत अछि, ठीक अछि? कम सँ कम आशा करी जे अम्पायर सभ केँ नीक नीक नीद आबि गेल होएत - भगवान जनैत छथि *हम* आधी रातिक बाद कोनो गेम देखेबा लेल नहि जगबाक अछि। आ भगवानक लेल, की हम सभ कृपया वास्तविक घड़ीक उपयोग शुरू क’ सकैत छी? हमर दादी केँ अखनो 24 घंटा प्रारूप समझ मे नहि आबैत अछि।", "normalised": "देखू, हमरा ई समझ मे अबैत अछि। टी-वी राइट्स, विज्ञापन राजस्व, ओ सब जैज। मुदा की ओ सब शायद, सिर्फ शायद, हमरा एक हड्डी नहि फेंकी सकैत छथि आ कहू, रविवार के दोपहर के लेल कुछ आओरो खेल के शेड्यूल नहि करि सकैत छथि? आदमी सपना देखि सकैत अछि, है कि नहि? कम सँ कम उम्मीद करू कि अंपायर सब के पर्याप्त नींद मिल गेल होएत - भगवान जानैत अछि हम खेल देखय लेल आधी रात के बाद जगि के नहि रहै वाला छी। आ भगवान के वास्ते, की हम कृपया असली घड़ी के उपयोग शुरू करि सकैत छी? हमर दादी के एखनो चौबीस घंटा वाला फॉर्मेट समझ मे नहि अबैत अछि।"}
{"unnormalised": "शायद हमरा एकटा नीक कॉफी मेकर आ एक बहुत समझदार पत्नी मे निवेश करबाक चाही। या शायद बस हमेशाक लेल नीद छोड़ि दिया। आखिर, क्रिकेट तऽ धर्म अछि, ठीक अछि? आ धर्म अहाँक नीदक शेड्यूलक परवाह नहि करैत अछि। आह। केकरो आओरो हमर दर्द महसूस होएत अछि? नीचा टिप्पणी करू, शायद हम एक समर्थन समूह बना सकैत छी। हम सभ प्रतिदिन सबेर 2 बजे समूह मे रोएबा लेल भेट करब। नाश्ता साथ मे लेब।", "normalised": "शायद हमरा एक नीक कॉफी मेकर आ एक बहुत समझदार पत्नी मे निवेश करय के चाही। या शायद बस नींद छोड़ि देव। आखिरकार, क्रिकेट त धर्म अछि, है कि नहि? आ धर्म के अहाँ के नींद के शेड्यूल के परवाह नहि होएत अछि। आह। केओ आओरो हमर दर्द महसूस करैत अछि? नीचे कमेंट करू, शायद हम एक सपोर्ट ग्रुप बना सकैत छी। हम सब दिन दू ए-एम पर एक समूह रोदन के लेल मिलब। नाश्ता लऽ के आऊ।"}
