{"unnormalised": "आइपीएल 2024 केर शेड्यूल आब जारी भेल, लोक सभ! आधिकारिक स्रोतक अनुसार, उद्घाटन मुकाबला 22/03/2024 कें संध्या 7:30 बजे सीएसके आ आरसीबी के बीच चेपॉक स्टेडियम मे होयत। एहि सीजन कें लेल बहुत उत्साहित छी, खास क' क' नब नियम सभ लागू भेला स'। आशा करैत छी कि किछु रोमांचक फिनिश आ खूब छक्का एहि बेर होयत। मैन ऑफ द मैच कें लेल कोनो भविष्यवाणी?", "normalised": "आई-पी-एल दू हजार चौबीसक शेड्यूल आउट भऽ गेल अछि, लोक सभ! आधिकारिक सूत्रक अनुसार, उद्घाटन मैच बाईस मार्च दू हजार चौबीस साँझ सात बजे तीस मिनट आई-एस-टी पर चेपौक स्टेडियम मे सी-एस-के आ आर-सी-बी के बीच निर्धारित अछि। एहि सीजन लेल बहुत उत्साहित छी, विशेष रूप सँ लागू कएल गेल नव नियम सभ के साथ। आशा करैत छी कि किछ रोमांचक अंत आ एहि बेर बहुतो छक्का देखय लेल भेटत। मैन ऑफ द मैच के लेल कोनो भविष्यवाणी?"}
{"unnormalised": "आईसीसी टी20 विश्व कप सेहो आबए बला अछि। ग्रुप स्टेज के मैच 01/06/2024 सँ शुरू होयत, आ भारतक पहिल मैच आयरलैंड के खिलाफ 05/06/2024 कें संध्या 8:00 बजे अछि। विराट कोहली आ रोहित शर्मा पर सभक नजरि अछि कि ओ प्रदर्शन करथि। सेमी-फाइनल 27/06/2024 आ 28/06/2024 कें लेल निर्धारित अछि, आ फाइनल 30/06/2024 कें अछि। आशा करू जे ब्लू मेन ट्रॉफी घर लएता।", "normalised": "आई-सी-सी टी-ट्वेंटी विश्व कप सेहो नजदीक अछि। ग्रुप स्टेज के मैच पहिल जून दू हजार चौबीस सँ शुरू होयत, आ भारतक पहिल मैच आयरलैंड के खिलाफ पाँचम जून दू हजार चौबीस साँझ आठ बजे आई-एस-टी पर अछि। सबहक नजरि विराट कोहली आ रोहित शर्मा पर अछि जे प्रदर्शन करत। सेमीफाइनल सत्ताईसम जून दू हजार चौबीस आ अट्ठाईसम जून दू हजार चौबीस के लेल निर्धारित अछि, आ फाइनल तीसम जून दू हजार चौबीस के अछि। आशा करी जे मेन इन ब्लू ट्रॉफी घर लऽ आओत।"}
{"unnormalised": "एतबाहे, डूरंड कप 2024 केर फाइनल 31/08/2024 कें लेल निर्धारित अछि। किक-ऑफ टाइम एखन तक घोषित नहि कैल गेल अछि, मुदा आमतौर पर, ई मैच सभ संध्या 6:00 बजे या 7:00 बजे शुरू होयत अछि। एहि साल, कईटा आईएसएल टीम सभ भाग लेत, तेँ किछु जोरदार प्रतिस्पर्धा के उम्मीद करू। देखब दिलचस्प होयत कि एहि बेर कोन टीम विजयी होयत अछि। विचार?", "normalised": "एतबे नहि, डूरंड कप दू हजार चौबीस के फाइनल इकतीसम अगस्त दू हजार चौबीस के लेल निर्धारित अछि। किक-ऑफ के समय एखन घोषित नहिं कएल गेल अछि, मुदा आम तौर पर, ई मैच सभ साँझ छह बजे या सात बजे शुरू होयत अछि। एहि साल, बहुतो आई-एस-एल टीम भाग लेत, ताहि सँ किछु तीव्र प्रतिस्पर्धा के उम्मीद राखू। देखबा योग्य हेत कि एहि बेर कोन टीम विजयी होयत। की राय अछि?"}
