{"unnormalised": "भोंवडेची येवजण करता? तुमी गरजेच्यो वस्तू विसरू नाकात! आनी ताचे वरवीं, म्हजो अर्थ फकत तुंचो ब्रश आनी सोयीस्कर मोजो न्हय. आमी खूब म्हत्वाच्या भोंवडेंत उपेगी पडपी कागदपत्रां विशीं उलयतात, जी तुमची भोंवडी यशस्वी करूं येता वा बिगाडूं येता. तुमकां खबर आसा, अधिकारयांक खुश दवरता आनी तुमकां खंय वचपाची गरज आसा थंय पावयता.", "normalised": "Ek trip plan kortasa? Tumchea zaroori vostu visrunkant naka! Ani tenam tumcho datanchea brush ani tem sukhasth jodechhe sock mhunnon hanv sangunkh soddina. Ami tantun tea atyant mhotvachhe pravasachhe suchakanchi charcha kartat je tumchi yatra banya kortat va bigddaitat. Tumka kollta, ti vostu je adhikarianka khush thevtat ani tumka thoim puchaita thoim tumka vochpachi goroz asa."}
{"unnormalised": "पयलीं म्हत्वाची गजाल: पासपोर्ट. आंतरराष्ट्रीय साहसांखातीर हें तुमचें भांगराचें तिकीट, आनी ताचो क्रमांक (माझो X1234567 सारको कांयतरी) तुमच्या सगळ्या बुकिंगांचेर अचूक आसपाक जाय. एक्स्पायरीची तारीख परत तपासा! पासपोर्टची मुदत गेल्या सप्ताहांत सोंपल्या कारणान इमिग्रेशनाचेर परत धाडल्या परस वाइट कांयच ना. म्हाका विश्वास आसा, एका इश्टान तें कश्टान शिकलां!", "normalised": "Poilem mukhya: tumcho passport. Tem tumchem antarrashtriya sahaskanchem sonall t-i-k-e-t, ani tancho ankddo (mhozo X ek don tin char panch so sat tasyo asa) tumchea soglea bookingacher barobor asopak zai. Tumchi antim tarik double-check korat, mitramno! Immigrationacher astana tumkam portun bhoraunk kitench kharab nashtan kityaak tumcho passport piraiekhatir sompla. Mhojeacher bhav dhorat, ek mitran tanka shikpak mellim!"}
{"unnormalised": "उपरांत आदार कार्ड आसा. पासपोर्टा सारकी भोंवडेंत तिची तितली गरज नासली तरी, तिची प्रत (भौतिक आनी डिजिटल) खूब उपेगी पडटा. तिचो क्रमांक (देखीक, 9876 5432 1012) देशांतर्गत भोंवडेंत पडताळणी खातीर वा कृती बुक करपाक उपेगी पडूं शकता. तशेंच, हाजीर आसपाक तो एक घट ID आसा.", "normalised": "Thodde Aadhaar card asa. Jadyashem tem pravasachi goroz nasat ji tumcho passport asa, ek prati (sharirik ani digital) khub sopaiichi asta. Tancho ankddo (nine eight seven six five four three two one zero one two tasyo) deshi pravasachya parikshan va booking kornastha upyukt aasa. Soddecher, tem ek mazbut I-D aasa tumchere hatant dhorpak."}
{"unnormalised": "आनी तिकीटां विशीं गजाली करूंया! तें ट्रेनाचें तिकीट आसूं, विमानाचें तिकीट आसूं, वा बसचें तिकीट आसूं, तो PNR क्रमांक (प्रवासी नांव नोंदी) तुमचो जीवनाधार आसा. तो सुरक्षित दवरात! एअरलायन्स आनी रेल्वे IRCTC कडेन तुमचें बुकिंग सोदपाक गरजेचें पडटा. आनी विमानां खातीर, तुमचें बुकिंग संदर्भ विसरू नाकात, तातूंत अक्षरां आनी आंकड्यांचो मेळ आसता जसो ABCDEFG. सगळ्यांचो स्क्रीनशॉट काडात, छापात, स्वताक ईमेल करात – विमानतळा वयली धांवपळ टाळपाक जें कितें करपाक जाय तें करात.", "normalised": "Ani aami t-i-k-e-tanchi charcha kortale! Tumchi t-r-e-n t-i-k-e-t, plane t-i-k-e-t, va bus t-i-k-e-t asliyary tannem P-N-R ankddo (Passenger Name Record) tumchem jeevanurekha asa. Taneka surakshit dovra! Airlines ani railways jaisy I-R-C-T-C tanka tumchi booking vachunk zai. Ani flightsak tumcha booking reference visrunkant naka, je prayha letters ani numbers jaishe aasa A-B-C-D-E-F-G. Sogllean screenshot kortat, chapun bhaar ghalun ditaat, tumcher E-mail kortat- kitem kortat poun jainam airportacher dhondddaiitall tollaunk dhorok."}
{"unnormalised": "तुमचें ड्रायव्हिंग लायसन्स लेगीत विसरू नाकात. जर तुमी कार वा मोटारसायकल भाड्यान घेवपाचो विचार करतले जाल्यार, तुमकां ताची गरज पडटली, आनी ते क्रमांक (DL1234567890123 सारके) भाड्याच्या करारा खातीर गरजेचें थारतलें. भारतांत, ल्हान भोंवडेंत लेगीत, वैध DL खूब म्हत्वाचें आसा. तें एक्स्पायर जावंक ना तें पळयात!", "normalised": "Tumchea d-r-i-v-e-r’s l-i-c-e-n-s-e visrunkant naka. Tum rentak korta vo bike vochpak plan kortale tenna tumkam tankam goroz asa, ani te ankddo (D-L one two three four five six seven eight nine zero one two three tasyo) tanka rental samjuktachir goroz asa. Bharatant sadharan tripsachere vakriitumha valid D-L zaumchea zaroori asa. Tumchem sompun gelemna tem poun bhaaag!"}
{"unnormalised": "निमाणें, जर तुमच्या लागीं एअरलायन्स वा हॉटेल खातीर फ्रिक्वेंट फ्लायर वा लॉयल्टी कार्ड आसा, जाल्यार ते क्रमांक लेगीत हाजीर दवरात! तीं गोड, गोड इनाम गुणांक तुमी हुकूंक नाकात. देखून, तुमी तुमचीं बॅग भरचे पयलीं आनी दर्यादेगां वा दोंगरांचीं सपनां पळोवचे पयलीं, ह्या कागदपत्रांची एक तपासणी याद तयार करात. थोडी तयारी तुमची भोंवडी शांत आनी तणावमुक्त जावपाची खात्री करता!", "normalised": "Chevatak, tumche koddeen f-r-e-q-u-e-n-t f-l-y-e-r vhoya loyalty card airlines va hotelsachee astalyary te ankddeo tumchea hatant dhorun taryari ravat! Tumhe te sunder, sunder reward points uchatale na. Tasa tumche bhaddea dherak pak kitun banya vhoya dongareenachere sopnenk, hea suchakinchi charcha list kortat. Thoddi toyari dharun gelelen aasa stress free trip garant korta!"}
