{"unnormalised": "भारतांतले भोंवडेचे ओळखचिन्हे समजून घेवप", "normalised": "भारतांतल्या प्रवासाचीं वळखचिन्नां समजून घेवप"}
{"unnormalised": "भारतांत भोंवडेंत, कित्याक ना ट्रेन, विमान, वा बसीन, खूबदां एक वेगळें ओळखचिन्हांचें सेट मेळटा. हीं सांकेतीक लिपी आनी आंकडे बुकिंग करपाक, मागोवा घेवपाक आनी तुमची भोंवडेंची खात्री करपाक म्हत्वाचे आसात. ह्या लेखाचो उद्देश भारतांतल्या तुमच्या भोंवडेंत तुमकां मेळपी कांय सामान्य ओळखचिन्हांचो गूढ अर्थ उक्ते करप आसा. तुमच्या फुडल्या भोंवडें आदीं एक झटपट प्राइमर म्हणून ताचो विचार करात.", "normalised": "भारतांत रेल्वेन, विमानांत वा बसीन प्रवास करतना, खूब वेळां वेगळ्या प्रकारचीं वळखचिन्नां (identifiers) दिसतात. हीं सांकेतिक भाशेचे आकडे (codes) आनी आंकडे (numbers) बुकिंग करचे खातीर, मागोवा घेवचे खातीर आनी तुजो प्रवास निश्चित करचे खातीर खूब म्हत्वाचे आसात. ह्या लेखाचो हेतू म्हळ्यार भारतांत प्रवास करतना तुका जीं सादारण वळखचिन्नां मेळटात, तांचें गूढ उकलप. तुजे फुडले यात्रेक वचचे पयलीं ही एक झटपट उजळणी (primer) म्हूण समज."}
{"unnormalised": "सगळ्यांत म्हत्वाच्या ओळखचिन्हांतलो एक म्हळ्यार पीएनआर, वा पॅसेंजर नेम रेकॉर्ड. पीएनआर हो 10 अंकी आंकडो (देखीक, 1234567890) जो एअरलायन वा रेल्वेच्या डेटाबेसांत आरक्षण नोंद म्हणून काम करता. तातूंत तुमचें नांव, संपर्क तपशील, सीटची आवड आनी भोंवडें तपशील हांचें सारकेंपण आसता. तुमचें पीएनआर तुमच्या तिकेटीचेर छापता, ती ई-तिकीट आसूं वा शारीरिक. आयआरसीटीसी वा एअरलायन वेबसायटाचेर तुमचें आरक्षण स्थिती ऑनलायन तपासपाक ह्या पीएनआरचो वापर करात.", "normalised": "तातूतलें एक म्हत्वाचें वळखचिन्ह म्हळ्यार पी-एन-आर, वा पॅसेंजर नेम रेकॉर्ड (Passenger Name Record). पी-एन-आर म्हळ्यार धा आंकड्यांचो नंबर, देखीक, एक दोन तीन चार पांच स सात आठ नऊ शून्य, जो विमान कंपनी वा रेल्वेच्या डेटाबेस (database) खातीर आरक्षण नोंदी म्हूण काम करता. तातूंत तुजें नांव, संपर्क तपशील, सीट (seat) निवड आनी यात्रेंची म्हायती आसता. तुका तुज्या तिकीटाचेर तुजो पी-एन-आर छापिल्लो मेळटलो, तो ई-तिकीट आसूं वा प्रत्यक्ष तिकीट आसूं. आय-आर-सी-टी-सी (I-R-C-T-C) वा विमान कंपनीच्या वेबासायटीचेर (website) तुज्या आरक्षणाची स्थिती तपासचे खातीर ह्या पी-एन-आरचो उपेग कर."}
{"unnormalised": "एअरलायन तिकेटांचेर बुकिंग संदर्भ क्रमांकूय आसता, खूबदां 6 अक्षरांचो अक्षरांकीय सांकेतीक लिपी (देखीक, ABC12D). हो सांकेतीक लिपी एअरलायन-विशिष्ट आसा आनी ऑनलायन चेक-इन वा तुमचें बुकिंग वेवस्थापित करपाक गरजेचो पडूं येता. हाची पीएनआरा वांगडा गोंदळ घालनाकात, जरी दोनूय तुमच्या आरक्षणाची वळख दितात. इंडिगो आनी स्पाइसजेट सारकीं खूब कमी खर्चाचीं कॅरियरां सगळ्या वेव्हारां खातीर ह्या बुकिंग संदर्भ क्रमांकाचेर खूब भर दितात.", "normalised": "विमानाच्या तिकीटांचेर बुकिंग संदर्भ क्रमांक (booking reference number) लेगीत आसता, जो खूब वेळां स अक्षरांचो (six-character) अल्फा न्युमरिक (alphanumeric) कोड आसता, देखीक, ए बी सी एक दोन डी. हो कोड विमान कंपनी खातीर खाशेलो आसता आनी ऑनलायन (online) चेक-इन (check-in) करचे खातीर वा तुजें बुकिंग (booking) वेवस्थापित (managing) करचे खातीर गरजेचो आसूं येता. ह्या पी-एन-आर कडेन गोंदळ घालनाकात, जरी दोगांय तुजें आरक्षण (reservation) वळखतात. इंडिगो (IndiGo) आनी स्पायसजेट (SpiceJet) सारक्यो खूब अल्प खर्चाचे विमान कंपन्या सगल्या वेव्हारां खातीर ह्या बुकिंग संदर्भ क्रमांकाचेर खूब भर दितात."}
{"unnormalised": "ट्रेन भोंवडें खातीर, आयआरसीटीसी (इंडियन रेल्वे केटरिंग अँड टुरिझम कॉर्पोरेशन) अतिरिक्त ओळखचिन्हां दिता. दरेक तिकेटींत एकtransaction ID आसता, दरेक बुकिंगा खातीर तयार केल्लो एक विशिश्ट आंकडो (देखीक, 1011223344). हें transaction ID तुमच्या पेमेंट इतिहासाचो मागोवा घेवपाक आनी तुमच्या बुकिंगा संबंदीत खंयचोय प्रस्न उबारपाक उपेगी पडटा. हाचे भायर, दरेक ट्रेनाक 5 अंकी ट्रेन क्रमांक (देखीक, 12001) आसता जो ट्रेन वेळापत्रकां सोदपाक आनी तिचें रियल-टायम स्थान ट्रेस करपाक वापरतात.", "normalised": "रेल्वे यात्रें खातीर, आय-आर-सी-टी-सी (इंडियन रेल्वे केटरिंग अँड टुरिझम कॉर्पोरेशन) (Indian Railway Catering and Tourism Corporation) आनीक वळखचिन्नां दिता. दरेक तिकीटांत (ticket) एक व्यवहाराचो आय-डी (transaction I-D) आसता, जो दरेक बुकिंग खातीर तयार केल्लो खाशेलो नंबर आसता, देखीक, एक शून्य एक एक दोन दोन तीन तीन चार चार. हो व्यवहाराचो आय-डी (transaction I-D) तुज्या पेमेंटाचो इतिहास (payment history) तपासचे खातीर आनी तुज्या बुकिंगा (booking) विशीं खंयच्यो समस्या (issues) उपस्थित (raising) करचे खातीर उपेगी आसा. तशेंच, दरेक गाडयेक पांच आंकड्यांचो गाडयेचो नंबर आसता, देखीक, एक दोन शून्य शून्य एक, जो गाडयेचें वेळापत्रक (schedule) सोदचे खातीर आनी तिचें प्रत्यक्ष वेळारचें (real-time) स्थान (location) तपासचे खातीर वापरतात."}
{"unnormalised": "बस तिकेटांचेर खूबदां तिकेट क्रमांक आसता, सामान्यपणान 8 अंकी वा 9 अंकी आंकडो (देखीक, 987654321). हो आंकडो बशींत चडपाक आनी खंयचोय रिफंड मागपाक वा दुख्खां संबोदपाक म्हत्वाचो आसा. कांय खाजगी बस ऑपरेटर बुकिंग ID चो वापर करतात जो एअरलायनाच्या बुकिंग संदर्भासारको दिसूं येता (देखीक, XYZ98A). तुमची बस तिकेट सदांच लागीं दवरात, कारण ती तुमच्या बुकिंगाचो मुखेल पुरावा.", "normalised": "बसच्या तिकीटांचेर खूब वेळां तिकीट नंबर आसता, जो सादारणपणान आठ आंकड्यांचो वा नऊ आंकड्यांचो नंबर आसता, देखीक, नऊ आठ सात स पांच चार तीन दोन एक. हो नंबर बशींत चडचे खातीर आनी खंयचीय रिफंड (refunds) मागचे खातीर वा गाराणी (grievances) सांबाळचे खातीर म्हत्वाचो आसा. कांय खाजगी बस ऑपरेटर (private bus operators) बुकिंग आय-डी (booking I-D) लेगीत वापरतात जो विमानाचे बुकिंग संदर्भा सारको दिसूं येता, देखीक, एक्स वाय झेड नऊ आठ ए. तुज्या बसच्या तिकीटाची एक प्रत (copy) सदांच लागीं दवर, कारण ती तुज्या बुकिंगाचो मुखेल पुरावा (proof) आसा."}
{"unnormalised": "भारतांत सहज भोंवडेचो अणभव घेवपा खातीर हीं भोंवडेचीं ओळखचिन्हां समजून घेवप म्हत्वाचें. पीएनआर, बुकिंग संदर्भ, transaction ID आनी तिकेट क्रमांका मदलो फरक जाणून घेतल्यार तुमी एअरलायन, रेल्वे वा बस ऑपरेटर कडेन वेव्हार करतना वेळ वांचोवंक शकता आनी गोंदळ टाळूंक शकता. तुमच्या भोंवडेंत खंयचोय संभाव्य प्रस्न टाळपा खातीर तुमच्या तिकेटीचेर आशिल्लीं ओळखचिन्हां तुमच्या बुकिंग खात्रीपत्रकांतल्या म्हायतीकडेन जुळटात हाची सदांच खात्री करात. ह्या ओळखचिन्हांक तुमच्या भोंवडेंत सुरक्षित आनी सहज उपलब्ध दवरपाचें याद दवरात.", "normalised": "भारतांतल्या प्रवासाचे हे वळखचिन्ह समजून घेवप म्हळ्यार एक सोपे यात्रेचो अणभव घेवप. पी-एन-आर, बुकिंग संदर्भ, व्यवहाराचो आय-डी आनी तिकीट नंबर हांचे मदलो फरक जाणून घेतल्यार तुजो वेळ वांचूंक शकता आनी विमान कंपन्यां (airlines), रेल्वे (railways) वा बस ऑपरेटरां (bus operators) कडेन वेव्हार करतना जावपी गोंदळ टाळूंक शकता. तुज्या यात्रेंत खंयचीय संभाव्य (potential) अडचण (problems) जावची न्हय म्हणून तुज्या तिकीटाचेर आशिल्ले वळखचिन्ह (identifiers) तुज्या बुकिंग पुष्टीकरणान (booking confirmation) आशिल्ल्या म्हायतीकडेन जुळटात (match) काय तें सदांच तपास. तुज्या यात्रेंत हे वळखचिन्ह सुरक्षित (safe) आनी सहज उपलब्ध (readily accessible) आसतले याद दवर."}
