{"unnormalised": "बरें, हांगा तुमचें विनिर्देशणांचेर आदारित ब्लॉग पोस्ट आसा.", "normalised": "भुलिल्लें आनी मेळिल्लें: एका चुकीच्या जाग्यार दवरिल्ल्या पी-एन-आर आनी अप्रत्याशित भोंवडेची कथा"}
{"unnormalised": "**गुम जाल्लें आनी मेळिल्लें: चुकीच्या जाग्यार आशिल्ल्या पीएनआर आनी अनपेक्षित भोंवडयेची कथा**", "normalised": "ह्या वर्सा पावसाळो खूब कठीण आशिल्लो. मुंबय पुरायपणान बुडटालें, आनी हांव, प्रिया शर्मा, म्हज्या भयणीच्या लग्ना खातीर दिल्लीक विमानांतल्यान वचपाची आशिल्लीं. म्हजो उमेदी फुगून आयलो, म्हजी साडी बांदून तयार आशिल्ली, आनी हांवें म्हज्या सगल्या मिटींगांचेंय आयोजन केल्लें. सगळें तयार आशिल्लें, ना जाल्यार म्हाका दिसलें."}
{"unnormalised": "ह्या वर्सा पावसाळो खास करून निर्दय आशिल्लो. मुंबय खूब बुडटाली, आनी हांव, प्रिया शर्मा, म्हज्या भयणीच्या लग्ना खातीर दिल्लीक विमानान वचपाचो आशिल्लो. म्हजो उमेदी उसळटालो, म्हजी साडी पॅक केल्ली, आनी हांवें म्हज्यो सगळ्यो मिटींगूय फुडें घेतल्यो. सगळें तयार आशिल्लें, वा म्हका दिसलें.", "normalised": "हांव छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळाचेर खूब वेळ आशिल्लो. सकाळचे स काळार लेगीत खूब गर्दी आशिल्ली. वांकडीं तिकडीं लायनी पार करून हांव तपासणी काउंटर कडेन आयलीं, म्हजें ई-तिकीट दाखोवपाक तयार आशिल्लीं. तितले मजगतीं म्हाका धसको बसलो."}
{"unnormalised": "हांव छत्रपती शिवाजी महाराज आंतरराष्ट्रीय विमानतळाचेर खूब वेळ आशिल्लो. सकाळीं 6:00 वरांचेरूय खूब गर्दी आशिल्ली. सापा सारक्यो रांको पार करून हांव चेक-इन काउंटर कडेन गेलो, म्हजें ई-तिकिट दाखोवपाक तयार आशिल्लो. तेन्ना म्हका धसको बसलो.", "normalised": "म्हो फोन. रितो. मेल्लो. एका दोदो सारको."}
{"unnormalised": "म्हो फोन. रितो. मेल्लो. डोडो सारको.", "normalised": "\"फुडें, कृपया!\" काउंटर एजंटान म्हजो वाडटो तणाव तोडून उडयलो."}
{"unnormalised": "“फुडलो, प्लीज!” काउंटर एजंटाच्या आवाजान म्हजी वाडटी चिंता कापली.", "normalised": "हांवें म्हज्या बॅगेक फाफोडून एक प्रिंटआउट सोदली. कांयच ना. फकत चाय आनी अर्दो खाल्लो पार्ले-जी पाकीट. हांवें म्हजी परिस्थिती एजंटान सांगली, तो मनीस दयाळू आशिल्लो आनी ताची मिशी नेटकोपणान कातरिल्ली."}
{"unnormalised": "हांवें म्हजें बेग सोदले, प्रिंटआउट सोदपाक खूब प्रयत्न केले. कांयच ना. झिल्च. फकत चाय आनी अर्दो खाल्लो पार्ले-जीचो पाकीट. हांवें म्हजी स्थिती एजंटाक सांगली, तो दयाळू मोव दाडी आशिल्लो मनीस.", "normalised": "\"मॅडम, तुमच्या कडेन पी-एन-आर नंबर आसा?\" ताणें विचारलें. म्हजें काळीज आनीकय बुडलें. पी-एन-आर? म्हाका काल रातच्या जेवणाचें लेगीत याद नासतालें, धा आंकड्यांचो पी-एन-आर कितें याद आसतलो. म्हाका मेकमायट्रीपा वरवीं बुकिंग केल्ल्याचें याद आयलें, आनी म्हाका दिसलें हांवें स्क्रीनशॉट सांबाळून दवरला."}
{"unnormalised": "\"मॅडम, तुमच्या कडेन तुमचो पीएनआर नंबर आसा?\" ताणें विचारलें. म्हजें काळीज आनीकय बुडलें. पीएनआर? म्हका काल राती जेवण कितें घेतिल्लें तें याद नासता, 10 अंकी पीएनआर कितें याद आसत. म्हका मेकमायट्रिप वरवीं बुकिंग केल्लें याद आसा, आनी म्हका दिसलें हांवें स्क्रीनशॉट सांबाळून दवरला.", "normalised": "ताणें म्हजें नांव प्रिया शर्मा वापरून बुकिंग सोदपाक खूब प्रयत्न केले. दुर्दैव. भारतांत अंदाजान चौऱ्यांय हजार तीनशें एकवीस प्रिया शर्मा आसतले, ताणें विनोदान सांगलें (बरें, खूब करून). म्हाका याद येवपा खातीर हांवें म्हज्या मेंदवाक खूब त्रास दिलो, जें ताका म्हजें तिकीट सोदपाक मदत करतलें. एअरलाइन इंडिगो आशिल्ली, फ्लाइट नंबर स इ दोन शून्य तीन आशिल्लो, आनी म्हजो आधार कार्ड नंबर दोन तीन चार पांच डॅश स सात आठ नऊ डॅश शून्य एक दोन तीन आशिल्लो (म्हाका प्रार्थना आशिल्ली तें काम करतलें)."}
{"unnormalised": "ताणें म्हजें नांव, प्रिया शर्मा वापरून म्हजें बुकिंग सोदपाचो प्रयत्न केलो. नशीब ना. भारतांत अंदाजे 74,321 प्रिया शर्मा आसात, ताणें थट्टा केली (बरें, खूब करून). म्हजें तिकीट सोदपाक ताका मदत करपाक शकतली अशी कोणतीय गजाल याद करपाक हांवें म्हजें तकलें रगडले. एअरलाइन इंडिगो आशिल्ली, फ्लाइट नंबर 6ई203 आशिल्लो, आनी म्हजो आधार कार्ड नंबर 2345-6789-0123 आशिल्लो (तें काम करतलें म्हणून हांव प्रार्थना करतालो).", "normalised": "अखेरेक, कितलें तरी युगां उपरांत, ताणें विचारलें, \"मॅडम, तुमकां तुमचो तिकीट नंबर याद आसा? तो सामान्यपणान एक दोन पांचान सुरू जाता.\""}
{"unnormalised": "अखेर, खूब वेळ लागल्या उपरांत, ताणें विचारलें, \"मॅडम, तुमकां तुमचो तिकीट नंबर याद आसा? तो चड करून 125 न सुरू जाता.\"", "normalised": "म्हाका आशेची एक किरण दिसली. होय! म्हाका धूसरपणान याद आयलें हांवें तें खंय तरी नोंद केल्लें. म्हज्या हॅन्डबॅगांतल्यान आनीक भोंवराळ सोद. युरीका! कागदाचो एक ल्हान, मोडून गेलो तुकडो, जेन्ना तेन्ना वाचपाक मेळटालो. तिरस्कारान हांवें नंबर वाचलो: एक दोन पांच डॅश आठ सात स पांच चार तीन दोन एक शून्य नऊ."}
{"unnormalised": "म्हाका भितर आशेची ज्योत पेटली. होय! म्हका किते तरी याद आसा म्हूण हांवें किते तरी नोंद केल्लें. म्हजें हँडबॅग आनीकय सोदपाक लागलो. युका! कागदाचो एक ल्हानसो, मुरगळिल्लो तुकडो, खूब करून वाचपाक मेळना. हांवें दोळे धाकटे करून तो नंबर वाचलो: 125-8765432109.", "normalised": "ताणें तो टायप केलो, ताचीं बोटां कीबोर्डाचेर उडटालीं. सस्पेन्साचो एक क्षण, आनी मागीर...बिंगो! म्हजें बुकिंग स्क्रीनचेर दिसलें. म्हाका खूब हुशारकाय आयली."}
{"unnormalised": "ताणें तो टायप केलो, ताचीं बोटां कीबोर्डाचेर उडटालीं. थोडो वेळ तणाव, आनी मागीर... बिंगो! म्हजें बुकिंग स्क्रीनचेर आयलें. म्हका खूब दिलासो मेळ्ळो.", "normalised": "“ह्या, मॅडम,” ताणें म्हजो बोर्डिंग पास दितांना सांगलें. “गेट बेचाळीस, बोर्डिंग शून्य स तीस ए-एमक सुरू जातलें. सुरक्षित प्रवास करात.”"}
{"unnormalised": "\"हें घेयात, मॅडम,\" ताणें म्हजें बोर्डिंग पास दिता म्हणलें. \"गेट 42, बोर्डिंग सकाळीं 06:30 वरांचेर सुरू जातलें. तुमची भोंवडी सुरक्षित जांव.\"", "normalised": "हांवें ताका खूब उपकार मानले आनी हांव जवळजवळ सुरक्षेक धांवली, म्हजी साडी म्हाका उडोवपाची आशिल्ली. जेन्ना हांव विमानाच्या सीटचेर बसलीं, तेन्ना म्हाका निश्वास घेवपाक मेळटालो, हांवें सदांच म्हज्या तिकीटाची प्रत्यक्ष प्रत घेवन वचपाचें उतर दिलें. वा कमीत कमी म्हजो पी-एन-आर आनी तिकीट नंबर याद दवरचो."}
{"unnormalised": "हांवें ताचे खूब उपकार मानले आनी म्हजी साडी म्हका आडखळटा म्हण हांव सुरक्षे कडेन धांवलो. हांव विमानाच्या सीटाचेर बसलो, निवाळसाण घेवपाक शकतलो, हांवें सदचे खातीर म्हज्या तिकीटाची हार्ड कॉपी व्हरपाचो नेम केलो. वा कमीतकमी म्हजो पीएनआर आनी तिकीट नंबर तरी तोंडपाठ करचो.", "normalised": "देवान करून लग्न शांतपणान जालें. म्हजी भयणी खूब सोबीत दिसताली, जेवण रुचिक आशिल्लें, आनी हांवें कांय बॉलीवूड नृत्याची चाल लेगीत शिकली (म्हाऱ्या नातलगांक खूब हांसो आयलो)."}
{"unnormalised": "देवाचे कृपेन लग्न निर्विघ्नपणान जालें. म्हजी भयणी खूब सोबीत दिसतली, जेवण खूब रूचीक आशिल्लें, आनी हांवें कांय बॉलीवूड नृत्याची चाल शिकून घेतली (म्हज्या नात्यांवाल्यांक खूब हांसो आयलो).", "normalised": "पूण विमानतळाचेर सकाळच्या त्या धसक्याची याद सदांच म्हाका याद दिता: मेल्ल्या फोन बॅटरीनच्या शक्तीक आनी तुमच्या पी-एन-आर नंबर याद दवरपाच्या म्हत्वाक कमी लेखनाकात. तें तुमकां तुमची फ्लाइट चुकवपा पासून वाचयत, आनी म्हत्वाचें म्हणल्यार तुमच्या भयणीच्या लग्ना पासून. आनी कदाचीत, एका चांगल्या पॉवर बँकेत गुंतवणूक करात."}
{"unnormalised": "पूण विमानतळा वयल्या त्या सकाळची याद म्हका सदचे खातीर उरता: मेल्ल्या फोन बॅटरीन आनी तुमचो पीएनआर नंबर याद दवरपाचें म्हत्व केन्नाच कमी लेखूंक नाकात. तें तुमकां तुमची फ्लाइट चुकवपाक दिवचें ना, आनी म्हत्वाचें म्हणल्यार, तुमचें भयणीचें लग्न. आनी कदाचित्, एक बरो पॉवर बँक घेयात.", "normalised": ""}
