{"unnormalised": "भुरग्यां, गंभीरपणान, म्हाका कांय मदत जाय नाका जाल्यार हांवें मती भ्राश्टावन हिंदींत ऑटो-रिक्षा चलप्यांक बोंबा मारपाक सुरू करचे पयलीं (जें, BTW, म्हाका फकत 3 वाक्यां खबर आसात). गोंयांवेल्यान दिल्लीक परत वचपाची म्हाजी फ्लाईट 22/12/2024 तारखेर आसा, आनी हांव शपथ घेवन सांगता म्हज्या ई-टिकीटावयलें पीएनआर अशें दिसता जशें कांय कॅफेन भरिल्ल्या माकडान यादृच्छिक कियो दाबून तयार केलां. तें अशें आसा, \"ZXCVB12345J\" – हें खरेंच आसा काय?", "normalised": "Bhau, seriously, maka thoddi madat zai, naahi zalyaar maka pisot lagtele ani hanv Hindi-nt auto-rickshaw driver-ank shiraap divunk suru kartolom, jem maka fokot tin vaakyaam zannam. Goa-thun Delhi-k makaacho flight twenty second December two thousand and twenty four-ar asa, ani mhunntaa makaacho e-ticket-ach P-N-R eka caffeinated maanran random keys mara-maraan generate kelaa mhuntaa disot asa. Tem mhuntaa Z-X-C-V-B-one-two-three-four-five-J - hem khorem asa kai?"}
{"unnormalised": "हांवें तें मेक माय ट्रिपांतल्यान वा कांयतरी बुक केलां (म्हाका याद लेगीत ना!). आनी हांव म्हजी फ्लाईट स्थिती तपासपाचो प्रयत्न करतां. एयरलाइन वेसायटी (स्पायसजेट, फ्लाईट एसजी456) सतत \"अवैध पीएनआर\" अशें सांगता. हांवें तांच्या हेल्पलायनाक फोन करपाचो प्रयत्न केलो, पूण थंय फकत लिफ्टा संगीत आनी \"उत्सवी हंगामाक लागून खूब फोन येता\" असो नोंदणीकृत संदेश आसा. उत्सवी हंगाम? चड करून ताण भरिल्लो हंगाम!", "normalised": "Hanvem MakeMyTrip-an book kelaa vo kitem-i, maka yaad-i na, ani hanv makaacho flight status check korpak yatan kortaam. Airline website, SpiceJet, flight S-G-four-five-six, nirantar \"Invalid P-N-R\" mhuntaa. Hanvem tankaacho helpline-ak-i phone kelaa, punn tithee fokot elevator music ani eka recorded message asa \"festive season-ache karnan call volume chodd asa.\" Festive season? Chodd zalyaar stress-ful season!"}
{"unnormalised": "मागीर, म्हाका विचार आयलो, \"अहा! म्हजी बुकिंग आयडी!\" दिसता, तें तातूंतल्यानूय चड गूढ आसा – \"MTT-24-DEC-XYZABC.\" गंभीरपणान, DEC म्हळ्यार *किद्याक*? तें डिसेंबर आसा काय? ते ह्या वेळार म्हाका त्रास दितात काय? हांवें खात्री करपी ईमेलाचो सोद घेतलो, आनी थंय खंयच खऱ्या रूपान सामान्य दिसपी पीएनआर मेळना!", "normalised": "Magir, hanvem sochlem, \"Aha! Makaachi Booking I-D!\" Tem dislem, tea-vun chodd cryptic - M-T-T-two-four-D-E-C-X-Y-Z-A-B-C. Seriously, D-E-C-ach arth kitem mhuntaa? Tem December kai? Tee makaach saatim khello kortale kai? Hanvem confirmation email sodun kadlaa, ani kiteench normal-disopaari P-N-R kiteench tithee mellunk na!"}
{"unnormalised": "म्हाका दिसपाक लागलां हांवें ह्या पुराय भोंवडेचें सपन पळयलें. कदाचित गोंय फकत खूब किंगफिशर बिअर पियेवन आयिल्ल्या मतींतलो विचार आसतलो. म्हजो आधार नंबर तांचे कडल्यान म्हज्या टिकीटाक दिल्ल्या वायट वळख चिन्हा परस चड सुरक्षित आसा. खरेंच, हांव फकत म्हजो पासपोर्ट (क्रमांक AB1234567) घेवन विमानतळाचेर वचपाचो विचार करतां आनी बऱ्याची अपेक्षा करतां. कदाचित कांय विमानतळ कर्मचारी म्हज्या गोंदळिल्ल्या चेहऱ्याचेर दया करतले.", "normalised": "Maka dista hanvem hem sogllem sopnan dekhlaa mhuntaa. Kiteak zalyaar Goa fokot makaachi Kingfisher beer-an bhorleli kalpana asli. Makaacho Aadhaar number surakshit asa, punn tee ticket-ak diulli nonsense identifier tea-vun surakshit asa. Khorench, hanv passport ghevun airport-aar vechna, number A-B-one-two-three-four-five-six-seven, ani ashirkhan dovartaam. Kiteak zalyaar kitem-i airport staff makaachi vichitr tondd dekhun dhoya dakaitolo."}
{"unnormalised": "देखून, रेड्डीट मती, कांय विचार आसात? हेरांक कोणाक केन्नाय पीएनआर मेळ्ळां जें विमान टिकीटा बदला किबोर्ड परिक्षेचेर आसूंक जाय? एका देशी भावाक मदत करा नाका जाल्यार हांवें म्हज्या मानसिक विघटन आतांच्या आतांचेंच करचें पडटलें. आनी दिल्ली विमानतळा लागीं कोणाक बरी चायची टपरी खबर आसल्यार, म्हाका कळयात. म्हाका तिची गरज पडटली.", "normalised": "Mhunntak, Reddit hive mind, kiteenk-i ideas asa kai? Konnank dusrea-ak aish P-N-R anubhav mellaila kai, jem keyboard test-acher dista ani airline ticket-acher na? Ekaa desi bhaav-ak madat kara makaachem mental breakdown poilii korpak, kiteak zalyaar, zaitea vegaan. Ani konnaak Delhi airport lagim eka boro chai stall zannavlayar, maka sanga. Maka tem zaai poddtolem."}
