{"unnormalised": "तो, हांव तुका म्हज्या हालींच्या प्रवासाच्या भयानक अणभवा विशीं सांगतां, सगळें डबल-चेक करपाक विसरल्यान हें सगळें जालें. दिल्ली (DEL) सावन बंगळूर (BLR) कडेन 15/07/2024 दिसा इंडिगोचे फ्लाइट बुक केलें, आनी म्हाका दिसलें म्हूण सगळें सोंपलें.", "normalised": "तो, म्हज्या अलीकडच्या भंयकर प्रवासाची काणी सांगलें, सगळें डबल-चेक करपाक विसरल्यान जालें. दिल्ली (डी-ई-एल) ते बंगळूर (बी-एल-आर) मेरेनच्या पंदराव्या जुलै दोन हजार चोवीस दिसा इंडिगोचे फ्लाइट बुक केले, आनी म्हों सोर्टेड आसा म्हूण थारयलें."}
{"unnormalised": "एअरपोर्टार पावलों, खूब हुशार म्हणटालो, पूण म्हाका सांगले, \"सर, तुमचो PNR नंबर 6E-XYZ123 नांवाक जुळना.\" दिसलें, म्हज्या खूब हुशारपणान, बुकिंग करतना 'Rakesh Kumar' चे सुवातेर 'Rakesh Kumarr' भरलें. एक अतिरिक्त 'R'! हांव शपथ घेवन सांगतां, म्हजे तळहाताक घाम येवंक लागलो जसो हांव मॅरेथॉन धांवता. काउंटर वयली बाई मनमोवणी आशिल्ली, पूण घट आशिल्ली.", "normalised": "एअरपोर्टार पावलों, सगळे बरोबर आसा अशें दिसतालें, पूण माका सांगलें, \"सर, तुमचो पी-एन-आर नंबर स ई-हायफन एक्स-वाय-झेड एकशें तेवीस नांवाक जुळना.\" म्हाका दिसलें, म्हज्या असीम बुध्दींत, बुक करतनां 'राकेश कुमार' म्हूण बरयले बगर 'राकेश कुमारर' म्हूण बरयलें. एक जास्तीचो 'र'! सोपूत घेवन सांगतां, म्हजे तळहात मॅरेथॉन धांवल्यावरी घामान भिजले. काउंटर वयली बायल विनम्र आशिल्ली, पूण ती खूब घट आशिल्ली."}
{"unnormalised": "हांवें साद्या टायपो आशिल्ल्यान सांगपाक खूब यत्न केलो, म्हजें आधार कार्ड (1234 5678 9012) दाखयलें, पूण धोरण म्हळ्यार धोरण, बरोबर? म्हाका नवें तिकीट लागलें. निस्संदेह, तेन्ना मेरेन दर ₹3500 वाडिल्ली! शिकवण मेळ्ळी: सदांच एकेक अक्षर डबल-चेक करात.", "normalised": "तें एक सामान्य टायपो आशिल्लें म्हूण समजावपाचो यत्न केलो, म्हजें आधार कार्ड (एक हजार दोनशें तेत्तीस चार पांच हजार सोंशें सत्तर आठ नऊ हजार बारा) दाखयलें, पूण पॉलिसी म्हळ्यार पॉलिसी, बरोबर? माका नवें तिकीट जाय आशिल्लें. निखालसपणान, तेन्ना मेरेन दर तीन हजार पांचशें रुपयान वाडिल्ली! शिकवण मेळ्ळी: सदांच दर एक अक्षर डबल-चेक करात."}
{"unnormalised": "अतिरिक्त पयशे भरून सोंपयलें, सदांच कुरकुरत रावलो. मागीर, जसो तें पुरो नासलें, सुरक्षा कर्मचाऱ्यांनी म्हाका भितर सरूंक दिवंक ना कारण म्हजें PAN कार्ड ABCDE1234F म्हज्या बॅगेच्या चुकीच्या खिशांत दवरिल्लें. सोदपाक खूब वेळ लागलो. म्हाका दिसलें म्हुजेर लक्ष्य दवरताले!", "normalised": "जास्तीचे पयशे भरले, पुराय वेळ कुरकुर करत बसलो. मागीर, जशें तें पुरे नासले भशेन, सुरक्षार माका भितर सरूंक दिवंक नासले कारण म्हजें पी-ए-एन कार्ड ए-बी-सी-डी-ई एक हजार दोनशें तेत्तीस चार एफ म्हज्या बॅगेच्या चुकीच्या खिश्यांत आशिल्लें. सोदून काडपाक खूब वेळ लागलो. म्हाका ताण मारताले अशें दिसलें!"}
{"unnormalised": "अखेरेक, हांव फ्लाइटार चडलो (देवान बरो केलें, ती उशीर जाल्ली ना), पूण ह्या सगळ्या अणभवान म्हजे तोंडाक खूब वायट रूच आयली. म्हाका दिसता हांव थोडो वेळ ट्रेनांनी वतलों. कमीत कमी थंय, चुकून तुमी तुमच्या नांवात एक अतिरिक्त 'r' घातल्यार कोणूच लक्ष दिना.", "normalised": "निमाणें, फ्लाइटार चडलों (देवाचे उपकार, तें उशीर जाल्लें ना), पूण पुराय अणभवान म्हज्या तोंडाक खूब वायट रूच सोडली. कांय वेळ मेरेन ट्रेनांनी वचपाचो विचार आसा, म्हों विचारतां. कमीत कमी थंय, तुमचें नांव चुकून एक जास्तीचो 'र' घातल्यार कोणूच लक्ष दिना."}
{"unnormalised": "खरेंच सांगतां, ह्या सगळ्या संकटाक लागून खूब पयशे आनी मानसिक शांती विना जाली. देखून, सगळ्यांक एक याद दिवपाक सांगतां - कोणय तिकीट बुक करतना तुमचीं बारीकसाणी भरतना खूब जतनाय घेयात. आनी तुमचीं सगळीं आयडीं लागीं दवरात! सुरक्षित प्रवास करात, इश्टांनो!", "normalised": "गंभीरपणान म्हणल्यार, ह्या पुराय कश्टान म्हाका खूब पयशे आनी मानसिक शांती गमावची पडली. देखून, सगळ्यांक एक नम्र याद - खंयचीय प्रवासाचीं तिकीट बुक करतनां तुमचीं डिटेल्स भरतना खूब जतनाय घेयात. आनी तुमचीं सगळीं आय-डीं तयार दवरात! सुरक्षित प्रवास, इश्टांनो!"}
