{"unnormalised": "ମୁମ୍ବାଇରେ ମୌସୁମୀ ଆସି ପହଞ୍ଚିଥିଲା, ଏବଂ ଅନ୍ୟମାନଙ୍କ ପରି ମୁଁ, ରୋହନ ବର୍ମା ମଧ୍ୟ ଅସୁବିଧାରେ ଥିଲି। ବାନ୍ଦ୍ରାରେ ଅଫିସ ଯାଉଥିବା ଲୋକଙ୍କ ପାଇଁ ମୋର ଛୋଟ ଟିଫିନ୍ ସେବା ବ୍ୟବସାୟ ଖରାପ ସମୟ ଦେଇ ଗତି କରୁଥିଲା। ବର୍ଷା ହେବା କାରଣରୁ କମ୍ ଲୋକ ବାହାରକୁ ବାହାରୁଥିଲେ, ଏବଂ ବଢୁଥିବା ପନିପରିବା ଦର ମୋର ପତଳା ମାର୍ଜିନକୁ ଆହୁରି କମ କରିଦେଉଥିଲା। ମୋତେ ଏକ ସମାଧାନର ଆବଶ୍ୟକତା ଥିଲା, ତାହା ପୁଣି ଶୀଘ୍ର। ସେଥିପାଇଁ ମୁଁ ବ୍ୟବସାୟ ଋଣ ପାଇବା ପାଇଁ ବିଭିନ୍ନ ଉପାୟ ଖୋଜିବା ଆରମ୍ଭ କଲି। ମୁଁ ମୋର ବନ୍ଧୁ ସୁରେଶଙ୍କଠାରୁ ମୁଦ୍ରା ଋଣ ବିଷୟରେ ଭଲ କଥା ଶୁଣିବାକୁ ପାଇଥିଲି।", "normalised": "ମୁମ୍ବାଇରେ ମୌସୁମୀ ବର୍ଷା ଆରମ୍ଭ ହୋଇଯାଇଥିଲା, ଏବଂ ଅନ୍ୟ ସମସ୍ତଙ୍କ ପରି ମୁଁ, ରୋହନ ବର୍ମା ମଧ୍ୟ ଅସୁବିଧାରେ ପଡ଼ିଥିଲି। ମୋର ଛୋଟ ବ୍ୟବସାୟ, ବାନ୍ଦ୍ରାରେ କାମ କରୁଥିବା ଲୋକଙ୍କୁ ଟିଫିନ୍ ସେବା ଯୋଗାଇବା କାମ ଧୀରେ ଧୀରେ ବନ୍ଦ ହେବାକୁ ଲାଗିଲା। ବର୍ଷା ହେବା କାରଣରୁ ଲୋକମାନେ କମ୍ ବାହାରକୁ ବାହାରୁଥିଲେ ଏବଂ ପନିପରିବା ଦର ବଢ଼ିବା କାରଣରୁ ମୋର ଲାଭ କମିଯାଉଥିଲା। ମୋତେ ଏକ ସମାଧାନର ଆବଶ୍ୟକତା ଥିଲା, ତାହା ପୁଣି ଶୀଘ୍ର। ସେଥିପାଇଁ ମୁଁ ବ୍ୟବସାୟ ପାଇଁ ଋଣ ପାଇବାକୁ ଅନେକ ବାଟ ଖୋଜିବା ଆରମ୍ଭ କଲି। ମୁଁ ମୋର ବନ୍ଧୁ ସୁରେଶଙ୍କଠାରୁ ମୁଦ୍ରା ଋଣ ବିଷୟରେ ଶୁଣିବାକୁ ପାଇଲି।"}
{"unnormalised": "ମୁଁ ପ୍ରଥମେ ଯେଉଁ ବ୍ୟାଙ୍କକୁ ଯାଇଥିଲି ତାହା ଥିଲା SBI, ମୋର ବର୍ତ୍ତମାନର ବ୍ୟାଙ୍କ। ସେଠାକାର ଋଣ ଅଧିକାରୀ ଶ୍ରୀ ଦେଶାଇ ଅନେକ କାଗଜପତ୍ର ମାଗିଥିଲେ। ଗତ 3 ବର୍ଷର GST ରିଟର୍ଣ୍ଣ, ଆୟକର ଫାଇଲିଙ୍ଗ୍, ଆନୁମାନିକ ରାଜସ୍ୱ, ଋଣ ରାଶିର ଅତି କମରେ 150% ମୂଲ୍ୟର ଜାମିନ - ଏହା ଏକ ଅସରନ୍ତି ତାଲିକା ପରି ଲାଗୁଥିଲା। ମୋତେ ମୋର ସମସ୍ୟା ଦୂର କରିବାକୁ ଏବଂ କିଛି ମାର୍କେଟିଂରେ ବିନିଯୋଗ କରିବାକୁ 2 ଲକ୍ଷ ଟଙ୍କା ଦରକାର ଥିଲା, କିନ୍ତୁ ଅତ୍ୟଧିକ ସରକାରୀ ନିୟମ ମୋତେ ବାଧା ଦେଉଥିଲା। ମୁଁ HDFC ବ୍ୟାଙ୍କ ସହିତ ମଧ୍ୟ ଯୋଗାଯୋଗ କରିଥିଲି, କିନ୍ତୁ ବାର୍ଷିକ ପ୍ରାୟ 12.5% ସୁଧ ହାର ମୋର ଛୋଟ ବ୍ୟବସାୟ ପାଇଁ ବହୁତ ଅଧିକ ଥିଲା।", "normalised": "ମୁଁ ପ୍ରଥମେ ଏସ୍-ବି-ଆଇ ବ୍ୟାଙ୍କକୁ ଗଲି, ଯେଉଁଠି ମୋର ଆକାଉଣ୍ଟ ଅଛି। ସେଠାକାର ଋଣ ଅଧିକାରୀ ମିଷ୍ଟର ଦେଶାଇ ଅନେକ କାଗଜପତ୍ର ମାଗିଲେ। ଗତ ତିନି ବର୍ଷର ଜି-ଏସ୍-ଟି ରିଟର୍ଣ୍ଣ, ଆୟକର ଫାଇଲିଂ, ଆନୁମାନିକ ଆୟ, ଋଣ ରାଶିର ଅତି କମରେ ଏକ ଶହ ପଚାଶ ପ୍ରତିଶତ ମୂଲ୍ୟର ସମ୍ପତ୍ତି ବନ୍ଧା ରଖିବାକୁ କହିଲେ - ଏହା କେବେ ସରିବ ନାହିଁ ଭଳି ଲାଗୁଥିଲା। ମୋତେ ଦୁଇ ଲକ୍ଷ ଟଙ୍କା ଦରକାର ଥିଲା, ଯାହାଦ୍ୱାରା ମୁଁ ମୋର ବ୍ୟବସାୟକୁ ଚଳାଇ ପାରିବି ଏବଂ କିଛି ବିଜ୍ଞାପନରେ ଖର୍ଚ୍ଚ କରିପାରିବି, କିନ୍ତୁ ସରକାରୀ ନିୟମ ଅନେକ ବାଧା ସୃଷ୍ଟି କରୁଥିଲା। ମୁଁ ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କରେ ମଧ୍ୟ ପଚାରିଲି, କିନ୍ତୁ ସେମାନଙ୍କର ସୁଧ ହାର ବାର୍ଷିକ ପ୍ରାୟ ବାର ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ଥିଲା, ଯାହା ମୋର ଛୋଟ ବ୍ୟବସାୟ ପାଇଁ ଅତ୍ୟଧିକ ଥିଲା।"}
{"unnormalised": "ତା'ପରେ, ମୁଁ \"EasyLoan\" ନାମକ ଏକ ଫିନଟେକ୍ କମ୍ପାନୀ ପାଇଁ ଏକ ଅନଲାଇନ୍ ବିଜ୍ଞାପନ ଦେଖିବାକୁ ପାଇଲି। ସେମାନେ ଶୀଘ୍ର ଋଣ ଦେବା ଏବଂ କମ୍ କାଗଜପତ୍ର ବିଷୟରେ ପ୍ରତିଶୃତି ଦେଇଥିଲେ। ସନ୍ଦେହ ଥିଲେ ମଧ୍ୟ ମୁଁ ସେମାନଙ୍କ ବିଷୟରେ ଯାଞ୍ଚ କରିବାକୁ ସ୍ଥିର କଲି। ସେମାନଙ୍କ ୱେବସାଇଟରେ 9.99% ରୁ ଆରମ୍ଭ ହେଉଥିବା ସୁଧ ହାର ଏବଂ 48 ଘଣ୍ଟା ମଧ୍ୟରେ ଅନୁମୋଦନ ହେବ ବୋଲି ଦାବି କରାଯାଇଥିଲା। ମୁଁ ମୋର PAN କାର୍ଡ ନମ୍ବର ଏବଂ ଆଧାର ବିବରଣୀ ଦେଇ ସେମାନଙ୍କ ଅନଲାଇନ୍ ଆବେଦନ ପୂରଣ କଲି। ଗୋଟିଏ ଦିନ ମଧ୍ୟରେ, ମୁଁ ସେମାନଙ୍କ ପ୍ରତିନିଧି ଆୟେଶାଙ୍କଠାରୁ ଏକ କଲ୍ ପାଇଲି।", "normalised": "ତା’ପରେ ମୁଁ \"ଇଜିଲୋନ୍\" ନାମକ ଏକ ଫିନଟେକ୍ କମ୍ପାନୀର ବିଜ୍ଞାପନ ଅନଲାଇନରେ ଦେଖିବାକୁ ପାଇଲି। ସେମାନେ ଶୀଘ୍ର ଋଣ ଦେବା ଏବଂ କମ୍ କାଗଜପତ୍ରରେ କାମ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଉଥିଲେ। ସନ୍ଦେହ ହେଲେ ମଧ୍ୟ ମୁଁ ସେମାନଙ୍କ ବିଷୟରେ ଜାଣିବାକୁ ଚାହିଁଲି। ସେମାନଙ୍କ ୱେବସାଇଟରେ ସୁଧ ହାର ନଅ ଦଶମିକ ନଅ ନଅ ପ୍ରତିଶତରୁ ଆରମ୍ଭ ହେଉଛି ଏବଂ ଅଠଚାଳିଶ ଘଣ୍ଟା ମଧ୍ୟରେ ଅନୁମୋଦନ ମିଳିବ ବୋଲି ଉଲ୍ଲେଖ ଥିଲା। ମୁଁ ସେମାନଙ୍କର ଅନଲାଇନ୍ ଆବେଦନ ଫର୍ମ ପୂରଣ କରି ମୋର ପି-ଏ-ଏନ୍ କାର୍ଡ ନମ୍ବର ଏବଂ ଆଧାର ବିବରଣୀ ଦାଖଲ କଲି। ଗୋଟିଏ ଦିନ ମଧ୍ୟରେ ମୁଁ ସେମାନଙ୍କର ପ୍ରତିନିଧି ଆୟେଶାଙ୍କଠାରୁ ଏକ କଲ୍ ପାଇଲି।"}
{"unnormalised": "ଆୟେଶା ଦକ୍ଷ ଏବଂ ସାହାଯ୍ୟକାରୀ ଥିଲେ। ସେ ଭିନ୍ନ ଭିନ୍ନ ଋଣ ବିକଳ୍ପ ବିଷୟରେ ବୁଝାଇଥିଲେ, ଏବଂ ମୁଁ 18 ମାସର ପରିଶୋଧ ଅବଧି ସହିତ 200000 ଟଙ୍କାର ଏକ ସ୍ୱଳ୍ପ ମିଆଦୀ ଋଣ ବାଛିଥିଲି। ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ 3000 ଟଙ୍କା + GST ଥିଲା। ତାହା ତଥାପି ଅଧିକ ଥିଲା, କିନ୍ତୁ SBI ଠାରୁ ଯଥେଷ୍ଟ କମ୍ ଥିଲା। ସେ ମୋତେ ଗତ 6 ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଏବଂ ମୋର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ସାର୍ଟିଫିକେଟ୍ ସ୍କାନ୍ କରି ଅପଲୋଡ୍ କରିବାକୁ କହିଥିଲେ।", "normalised": "ଆୟେଶା ଦକ୍ଷ ଏବଂ ସହାୟକ ଥିଲେ। ସେ ମୋତେ ବିଭିନ୍ନ ଋଣ ବିକଳ୍ପ ବିଷୟରେ ବୁଝାଇଲେ ଏବଂ ମୁଁ ଅଠର ମାସର ପରିଶୋଧ ଅବଧି ସହିତ ଦୁଇ ଲକ୍ଷ ଟଙ୍କାର ସ୍ୱଳ୍ପ ମିଆଦି ଋଣ ବାଛିଲି। ପ୍ରକ୍ରିୟାକରଣ ଶୁଳ୍କ ତିନି ହଜାର ଟଙ୍କା ସହିତ ଜି-ଏସ୍-ଟି ଥିଲା। ଏହା ଏବେ ବି ଅଧିକ ଥିଲା, କିନ୍ତୁ ଏସ୍-ବି-ଆଇରେ ହେଉଥିବା ଅସୁବିଧାଠାରୁ ଯଥେଷ୍ଟ କମ୍ ଥିଲା। ସେ ମୋତେ ଗତ ଛଅ ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଏବଂ ମୋର ବ୍ୟବସାୟ ପଞ୍ଜୀକରଣ ସାର୍ଟିଫିକେଟର ସ୍କାନ କପି ଅପଲୋଡ୍ କରିବାକୁ କହିଲେ।"}
{"unnormalised": "ଦୁଇ ଦିନ ପରେ, ମୁଁ ଋଣ ଅନୁମୋଦନ ହେବା ନେଇ ଏକ ଇମେଲ୍ ପାଇଲି। ପରଦିନ ରାଶି ମୋର ଆକାଉଣ୍ଟକୁ ଜମା ହୋଇଗଲା। ମୁଁ ଶୀଘ୍ର ମୋର ମାର୍କେଟିଂ ଯୋଜନାକୁ ଆଗୁଆ କରିଦେଲି ଏବଂ ସୋସିଆଲ ମିଡିଆ ଏବଂ ସ୍ଥାନୀୟ ଖବରକାଗଜରେ ମୋର ଟିଫିନ୍ ସେବା ବିଷୟରେ ବିଜ୍ଞାପନ ଦେବା ଆରମ୍ଭ କଲି। ଏକ ସପ୍ତାହ ମଧ୍ୟରେ, ମୁଁ ଅର୍ଡରରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ଦେଖିବାକୁ ପାଇଲି। ଋଣ ମୋତେ ନିଶ୍ୱାସ ନେବା ପାଇଁ ସ୍ଥାନ ଦେଇଥିଲା, ଯାହା ମୋତେ ବହୁତ ଆବଶ୍ୟକ ଥିଲା। ମୁଁ ବର୍ତ୍ତମାନ ପ୍ରାୟ 12000 ଟଙ୍କାର EMI ପୈଠ କରୁଛି।", "normalised": "ଦୁଇ ଦିନ ପରେ, ମୁଁ ଋଣ ଅନୁମୋଦନ ହୋଇଥିବା ଏକ ଇମେଲ୍ ପାଇଲି। ପରଦିନ ମୋ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା ଆସିଗଲା। ମୁଁ ଶୀଘ୍ର ମୋର ବିଜ୍ଞାପନ ଯୋଜନା ଆରମ୍ଭ କଲି ଏବଂ ସୋସିଆଲ ମିଡିଆ ଏବଂ ସ୍ଥାନୀୟ ଖବରକାଗଜରେ ମୋର ଟିଫିନ୍ ସେବା ବିଷୟରେ ବିଜ୍ଞାପନ ଦେବା ଆରମ୍ଭ କଲି। ଏକ ସପ୍ତାହ ମଧ୍ୟରେ ମୁଁ ଅର୍ଡରରେ ବୃଦ୍ଧି ଦେଖିବାକୁ ପାଇଲି। ଋଣ ମୋତେ ନିଶ୍ୱାସ ନେବା ପାଇଁ ସମୟ ଦେଲା, ଯାହା ମୋତେ ବହୁତ ଆବଶ୍ୟକ ଥିଲା। ମୁଁ ବର୍ତ୍ତମାନ ପ୍ରାୟ ବାର ହଜାର ଟଙ୍କାର ଇ-ଏମ୍-ଆଇ ପୈଠ କରୁଛି।"}
{"unnormalised": "ବାହାରେ ବର୍ଷା ଲାଗି ରହିଛି, କିନ୍ତୁ ଭିତରେ ମୁଁ ହସୁଛି। ମୋର ଟିଫିନ୍ ସେବା ପୁଣି ଥରେ ଠିକ୍ ରାସ୍ତାକୁ ଫେରି ଆସିଛି, ଏବଂ ମୁଁ ନିଷ୍ଠାର ସହିତ ଋଣ ପରିଶୋଧ କରୁଛି। ଏହି ଅଭିଜ୍ଞତା ମୋତେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା: ବେଳେବେଳେ, ଅଧିକାଂଶ ଅପ୍ରচলিত ପଥ ସର୍ବୋତ୍ତମ ସମାଧାନ ଆଡ଼କୁ ନେଇଥାଏ। ଏବଂ ଯେକୌଣସି ଋଣ ଚୁକ୍ତିନାମା ସ୍ୱାକ୍ଷର କରିବା ପୂର୍ବରୁ ସବୁବେଳେ ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଯାଇଥିବା ସବୁ ଜିନିଷକୁ ପଢ଼ିବାକୁ ମନେ ରଖନ୍ତୁ! ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ, ₹5,00,000 ଋଣ ସହିତ ଏକ ନୂତନ ସ୍ଥାନକୁ ବ୍ୟବସାୟ ବଢ଼ାଇବା।", "normalised": "ବାହାରେ ବର୍ଷା ଲାଗି ରହିଛି, କିନ୍ତୁ ଭିତରେ ମୁଁ ହସୁଛି। ମୋର ଟିଫିନ୍ ସେବା ପୁଣିଥରେ ଠିକ୍ ରାସ୍ତାକୁ ଆସିଛି, ଏବଂ ମୁଁ ନିୟମିତ ଭାବେ ଋଣ ପରିଶୋଧ କରୁଛି। ଏହି ଅଭିଜ୍ଞତା ମୋତେ ଏକ ମୂଲ୍ୟବାନ ଶିକ୍ଷା ଦେଲା: ବେଳେବେଳେ ଅପାରମ୍ପରିକ ରାସ୍ତାଗୁଡ଼ିକ ସର୍ବୋତ୍ତମ ସମାଧାନ ଆଣିଥାଏ। ଏବଂ ମନେ ରଖନ୍ତୁ ଯେ କୌଣସି ଋଣ ଚୁକ୍ତିନାମାରେ ଦସ୍ତଖତ କରିବା ପୂର୍ବରୁ ସର୍ତ୍ତାବଳୀ ଭଲଭାବେ ପଢ଼ିନିଅନ୍ତୁ! ପରବର୍ତ୍ତୀ ପଦକ୍ଷେପ, ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କାର ଋଣ ନେଇ ଏକ ନୂଆ ସ୍ଥାନରେ ବ୍ୟବସାୟ ବଢ଼ାଇବା।"}
