{"unnormalised": "ଓକେ, ତେବେ ତୁମେ ଋଣ ନେବା ବିଷୟରେ ଭାବୁଛ? ବଢ଼ିଆ! ଏହା ଟିକେ କଷ୍ଟକର ଲାଗିପାରେ, ମୁଁ ବୁଝିପାରୁଛି। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ର ମୌଳିକ ବିଷୟଗୁଡ଼ିକୁ ବୁଝିବା ତୁମକୁ ସ୍ମାର୍ଟ ଆର୍ଥିକ ନିଷ୍ପତ୍ତି ନେବା ପାଇଁ ଶକ୍ତି ପ୍ରଦାନ କରିପାରେ। ଆସନ୍ତୁ ଏହାକୁ ଦେଶୀ ଷ୍ଟାଇଲରେ ଭାଙ୍ଗିବା!", "normalised": "ଓକେ, ତେବେ ତୁମେ ଋଣ ନେବା ବିଷୟରେ ଭାବୁଛ? ବଢ଼ିଆ! ଏହା ଟିକେ କଷ୍ଟକର ଲାଗିପାରେ, ମୁଁ ବୁଝିପାରୁଛି। କିନ୍ତୁ ମୋତେ ବିଶ୍ୱାସ କର, ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ର ମୂଳଦୁଆକୁ ବୁଝିବା ତୁମକୁ ସ୍ମାର୍ଟ ଆର୍ଥିକ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଆସନ୍ତୁ ଏହାକୁ ଦେଶୀ ଷ୍ଟାଇଲରେ ଭାଙ୍ଗି ଦେଖିବା!"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ସୁଧ ହାର ବିଷୟରେ କଥା ହେବା। ତୁମେ \"ବାର୍ଷିକ 9%\" ଭଳି ଶବ୍ଦ ଦେଖିବ। \"ବାର୍ଷିକ\"ର ଅର୍ଥ ହେଉଛି \"ପ୍ରତି ବର୍ଷ\"। ଟଙ୍କା ধার କରିବା ପାଇଁ ବ୍ୟାଙ୍କ ତୁମଠାରୁ ନେଉଥିବା ଏହା ହେଉଛି ଶତକଡ଼ା। ଭିନ୍ନ ଭିନ୍ନ ଋଣର ଭିନ୍ନ ଭିନ୍ନ ହାର ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ବ୍ୟକ୍ତିଗତ ଋଣର ହାର ଗୃହ ଋଣ ତୁଳନାରେ ଅଧିକ ହୋଇପାରେ। ସର୍ବଦା ଏକାଧିକ ବ୍ୟାଙ୍କରୁ ମିଳୁଥିବା ଅଫରଗୁଡ଼ିକୁ ତୁଳନା କରନ୍ତୁ। HDFC, SBI, ICICI – ସମସ୍ତଙ୍କଠାରୁ କୋଟ୍‍ ନିଅନ୍ତୁ!", "normalised": "ପ୍ରଥମେ ଆସନ୍ତୁ ସୁଧ ହାର ବିଷୟରେ କଥା ହେବା। ତୁମେ \"ନଅ ପ୍ରତିଶତ p.a.\" ଭଳି ଶବ୍ଦ ଶୁଣିବାକୁ ପାଇବ। \"p.a.\"ର ଅର୍ଥ ହେଉଛି \"ପ୍ରତି ବର୍ଷ\"। ଟଙ୍କା ଉଧାର ନେବା ପାଇଁ ବ୍ୟାଙ୍କ ତୁମଠାରୁ ନେଉଥିବା ଏହା ହେଉଛି ଶତକଡ଼ା। ଭିନ୍ନ ଭିନ୍ନ ଋଣର ହାର ଭିନ୍ନ ଭିନ୍ନ ହୋଇଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ବ୍ୟକ୍ତିଗତ ଋଣର ହାର ଗୃହ ଋଣ ତୁଳନାରେ ଅଧିକ ହୋଇପାରେ। ସର୍ବଦା ଏକାଧିକ ବ୍ୟାଙ୍କରୁ ଅଫର ତୁଳନା କରନ୍ତୁ। ଏଚ୍-ଡି-ଏଫ୍-ସି, ଏସ୍-ବି-ଆଇ, ଆଇ-ସି-ଆଇ-ସି-ଆଇ - ସମସ୍ତଙ୍କଠାରୁ କୋଟ୍ ନିଅନ୍ତୁ!"}
{"unnormalised": "ତା’ପରେ, EMI ଅଛି – ସମାନ ମାସିକ କିସ୍ତି। ଏହା ହେଉଛି ତୁମର ଋଣ ପାଇଁ ତୁମେ ପ୍ରତି ମାସରେ ଦେଉଥିବା ସ୍ଥିର ରାଶି। ଏଥିରେ ମୂଳ ରାଶି (ବାସ୍ତବରେ ତୁମେ ଧାର କରିଥିବା ଟଙ୍କା) ଏବଂ ସୁଧ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ। ତୁମେ ଅନଲାଇନ୍ EMI କାଲକୁଲେଟର ବ୍ୟବହାର କରିପାରିବ (ସେଗୁଡ଼ିକ ଢେର ଅଛି!) 5 ବର୍ଷ ପାଇଁ 10% ସୁଧ ହାରରେ ₹5,00,000ର ଋଣ ପାଇଁ ତୁମର ମାସିକ ଦେୟ କେତେ ହେବ ତାହା ଦେଖିବା ପାଇଁ। ଏହା ତୁମର ବଜେଟ୍‍ ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରେ!", "normalised": "ତା'ପରେ, ଇ-ଏମ୍-ଆଇ ଅଛି - ସମାନ ମାସିକ କିସ୍ତି। ଏହା ହେଉଛି ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ତୁମର ଋଣ ପାଇଁ ପୈଠ କରିବ। ଏଥିରେ ମୂଳ ରାଶି (ତୁମେ ଉଧାର ନେଇଥିବା ପ୍ରକୃତ ଟଙ୍କା) ଏବଂ ସୁଧ ଉଭୟ ଅନ୍ତର୍ଭୁକ୍ତ। ତୁମେ ଅନଲାଇନ୍ ଇ-ଏମ୍-ଆଇ କାଲକୁଲେଟର (ସେଗୁଡ଼ିକର ଟନ୍!) ବ୍ୟବହାର କରିପାରିବ, ଯେପରିକି ପାଞ୍ଚ ବର୍ଷ ପାଇଁ ଦଶ ପ୍ରତିଶତ ସୁଧ ହାରରେ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କାର ଋଣ ପାଇଁ ତୁମର ମାସିକ ପେମେଣ୍ଟ କେତେ ହେବ। ଏହା ତୁମର ବଜେଟ୍ ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରେ!"}
{"unnormalised": "CIBIL ସ୍କୋର। ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ତୁମର CIBIL ସ୍କୋର ହେଉଛି ଏକ 3-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଯାହା ତୁମର କ୍ରେଡିଟ୍‍ ଯୋଗ୍ୟତାକୁ ଦର୍ଶାଏ। ଏକ ଭଲ ସ୍କୋରକୁ ସାଧାରଣତଃ 750+ ବିବେଚନା କରାଯାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ତୁମର ଋଣ ଅନୁମୋଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଯାଞ୍ଚ କରନ୍ତି। ଯଦି ତୁମର ସ୍କୋର କମ୍ ଥାଏ (ବୋଧହୁଏ କ୍ରେଡିଟ୍‍ କାର୍ଡ ଦେୟ ବିଳମ୍ବ ହେତୁ କିମ୍ବା ପୂର୍ବରୁ ନେଇଥିବା ଋଣ ପରିଶୋଧ କରିବାରେ ବିଫଳ ହେତୁ), ତେବେ ତୁମକୁ ଋଣ ଅନୁମୋଦନ କରାଇବାରେ ଅସୁବିଧା ହୋଇପାରେ କିମ୍ବା ତୁମକୁ ଅଧିକ ସୁଧ ହାରରେ ଋଣ ମିଳିପାରେ। ତୁମେ ବିଭିନ୍ନ ୱେବସାଇଟରେ ମାଗଣାରେ ତୁମର CIBIL ସ୍କୋର ଯାଞ୍ଚ କରିପାରିବ।", "normalised": "ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର। ଏହା ଅତି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ତୁମର ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର ହେଉଛି ତିନି ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଯାହା ତୁମର କ୍ରେଡିଟ୍‍ଯୋଗ୍ୟତାକୁ ଦର୍ଶାଏ। ଏକ ଭଲ ସ୍କୋର ସାଧାରଣତଃ ସାତ ଶହ ପଚାଶ ପ୍ଲସ୍ ବୋଲି ବିବେଚନା କରାଯାଏ। ବ୍ୟାଙ୍କଗୁଡିକ ତୁମର ଋଣକୁ ଅନୁମୋଦନ କରିବା ପୂର୍ବରୁ ଏହା ଯାଞ୍ଚ କରନ୍ତି। ଯଦି ତୁମର ସ୍କୋର କମ୍ ଅଛି (ବୋଧହୁଏ ବିଳମ୍ବିତ କ୍ରେଡିଟ୍ କାର୍ଡ ପେମେଣ୍ଟ କିମ୍ବା ପୂର୍ବ ଋଣ ଉପରେ ଡିଫଲ୍ଟ ହେତୁ), ତୁମକୁ ଋଣ ଅନୁମୋଦନ କରାଇବାରେ ଅସୁବିଧା ହୋଇପାରେ କିମ୍ବା ତୁମକୁ ଅଧିକ ସୁଧ ହାର ପ୍ରଦାନ କରାଯାଇପାରେ। ତୁମେ ବିଭିନ୍ନ ୱେବସାଇଟ୍‍ରେ ମାଗଣାରେ ତୁମର ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର ଯାଞ୍ଚ କରିପାରିବ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ବିଭିନ୍ନ ପ୍ରକାର ଋଣ ବିଷୟରେ କଥା ହେବା। ବ୍ୟକ୍ତିଗତ ଋଣ, ଗୃହ ଋଣ, ଶିକ୍ଷା ଋଣ, ଯାନବାହନ ଋଣ ଏବଂ ସୁନା ଋଣ ମଧ୍ୟ ରହିଛି! ପ୍ରତ୍ୟେକ ପ୍ରକାର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି ଏବଂ ଏହାର ନିଜସ୍ୱ ସର୍ତ୍ତାବଳୀ ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ପ୍ରିୟା ମୁମ୍ବାଇରେ ₹80 ଲକ୍ଷ ମୂଲ୍ୟର ଏକ ଫ୍ଲାଟ୍‍ କିଣିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ LIC ହାଉସିଂ ଫାଇନାନ୍ସରୁ ଗୃହ ଋଣ ନେବାକୁ ବାଛିପାରନ୍ତି।", "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ ବିଭିନ୍ନ ପ୍ରକାରର ଋଣ ବିଷୟରେ କଥା ହେବା। ବ୍ୟକ୍ତିଗତ ଋଣ, ଗୃହ ଋଣ, ଶିକ୍ଷା ଋଣ, ଯାନବାହାନ ଋଣ ଏବଂ ସୁନା ଋଣ ମଧ୍ୟ ଅଛି! ପ୍ରତ୍ୟେକ ପ୍ରକାର ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି ଏବଂ ଏହାର ନିଜସ୍ୱ ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ରହିଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ପ୍ରିୟା ମୁମ୍ବାଇରେ ଅଶୀ ଲକ୍ଷ ଟଙ୍କାର ଏକ ଫ୍ଲାଟ କିଣିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ସେ ଏଲ୍-ଆଇ-ସି ହାଉସିଂ ଫାଇନାନ୍ସରୁ ଗୃହ ଋଣ ପାଇଁ ବାଛିପାରନ୍ତି।"}
{"unnormalised": "କ୍ରେଡିଟ୍‍ କାର୍ଡ ହେଉଛି କ୍ରେଡିଟ୍‍ର ଅନ୍ୟ ଏକ ରୂପ। ଏଗୁଡ଼ିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ! କୌଣସି ଚିନ୍ତା ନ କରି କେବଳ ସ୍ୱାଇପ୍‍ କରନ୍ତୁ ନାହିଁ। ଅଧିକ ସୁଧ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ତୁମର ବିଲ୍‍ଗୁଡ଼ିକୁ ସମୟାନୁସାରେ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପୈଠ କରନ୍ତୁ। ଅନେକ ଲୋକ କେବଳ ସର୍ବନିମ୍ନ ପରିଶୋଧ ରାଶି ପୈଠ କରନ୍ତି (ଧରାଯାଉ, ₹5000 ବିଲ୍‍ ଉପରେ ₹500), କିନ୍ତୁ ତୁମେ ଅଧିକ ସୁଧ ଚାର୍ଜ ଜମା କରୁଛ। ଏହା ଏକ ଅସରନ୍ତି ଚକ୍ର ଭଳି!", "normalised": "କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକ ହେଉଛି କ୍ରେଡିଟ୍‍ର ଅନ୍ୟ ଏକ ରୂପ। ସେଗୁଡ଼ିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କର! କୌଣସି ଚିନ୍ତା ନକରି କେବଳ ସ୍ୱାଇପ୍ କର ନାହିଁ। ଭାରୀ ସୁଧ ଚାର୍ଜରୁ ବଞ୍ଚିବା ପାଇଁ ତୁମର ବିଲ୍ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ପୈଠ କର। ଅନେକ ଲୋକ କେବଳ ସର୍ବନିମ୍ନ ପରିଶୋଧ ରାଶି ପୈଠ କରନ୍ତି (ଧରାଯାଉ, ପାଞ୍ଚ ହଜାର ଟଙ୍କା ବିଲ୍‍ରେ ପାଞ୍ଚ ଶହ ଟଙ୍କା), କିନ୍ତୁ ତେବେ ତୁମେ ଅଧିକ ସୁଧ ଚାର୍ଜ ଜମା କରୁଛ। ଏହା ଏକ କେବେ ଶେଷ ନହେବା ଭଳି ଚକ୍ର!"}
{"unnormalised": "କୌଣସି ଋଣ ପାଇଁ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ ହେବା ପୂର୍ବରୁ, ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଯାଇଥିବା ସର୍ତ୍ତାବଳୀକୁ *ଅତି* ଯତ୍ନର ସହିତ ପଢ଼ନ୍ତୁ। ଫିସ୍‍, ଚାର୍ଜ ଏବଂ ପ୍ରିପେମେଣ୍ଟ ଜରିମାନା ବୁଝନ୍ତୁ। ଯଦି ତୁମେ ଶୀଘ୍ର ଋଣ ପରିଶୋଧ କରିବାକୁ ଚାହଁ ତେବେ କ’ଣ ହେବ? କୌଣସି ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ ଅଛି କି? ପ୍ରଶ୍ନ ପଚାରନ୍ତୁ! ତୁମେ ଯେଉଁ ବିଷୟରେ ନିଶ୍ଚିତ ନୁହଁ, ତାହାକୁ ସ୍ପଷ୍ଟ କରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ। ଜ୍ଞାନ ହେଉଛି ଶକ୍ତି, ମୋର ବନ୍ଧୁ।", "normalised": "କୌଣସି ଋଣ ପାଇଁ ପ୍ରତିବଦ୍ଧ ହେବା ପୂର୍ବରୁ, ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଯାଇଥିବା କଥାକୁ ଅତି ଯତ୍ନର ସହିତ ପଢ଼ନ୍ତୁ। ଫିସ୍, ଚାର୍ଜ ଏବଂ ପ୍ରିପେମେଣ୍ଟ ଜୋରିମାନା ବୁଝନ୍ତୁ। ଯଦି ତୁମେ ଶୀଘ୍ର ଋଣ ପୈଠ କରିବାକୁ ଚାହୁଁଛ ତେବେ କ'ଣ ହେବ? କୌଣସି ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ ଅଛି କି? ପ୍ରଶ୍ନ ପଚାର! ତୁମେ ଯେଉଁ ବିଷୟରେ ନିଶ୍ଚିତ ନୁହଁ, ତାହାକୁ ସ୍ପଷ୍ଟ କରିବାକୁ ଭୟ କର ନାହିଁ। ଜ୍ଞାନ ହେଉଛି ଶକ୍ତି, ମୋର ବନ୍ଧୁ।"}
{"unnormalised": "ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ ତୁମର ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ସହାୟକ ଉପକରଣ ହୋଇପାରେ, ତାହା ଘର କିଣିବା, ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା କିମ୍ବା ଉଚ୍ଚ ଶିକ୍ଷା ହାସଲ କରିବା ହେଉ। କିନ୍ତୁ ସେଗୁଡ଼ିକ ସହିତ ଦାୟିତ୍ୱ ମଧ୍ୟ ଆସିଥାଏ। ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ଋଣ ନିଅନ୍ତୁ, ତୁମର ଆର୍ଥିକ ପରିସ୍ଥିତିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ପରିଚାଳନା କରନ୍ତୁ ଏବଂ ସର୍ବଦା ସମୟାନୁସାରେ ତୁମର ଦେୟ ପୈଠ କରନ୍ତୁ। ଏବଂ ମନେରଖନ୍ତୁ, ଟିକେ ଗବେଷଣା ବହୁତ କାମ ଦିଏ! ତୁମେ କରିପାରିବ!", "normalised": "ଋଣ ଏବଂ କ୍ରେଡିଟ୍ ତୁମର ଆର୍ଥିକ ଲକ୍ଷ୍ୟ ହାସଲ କରିବା ପାଇଁ ସାହାଯ୍ୟକାରୀ ଉପକରଣ ହୋଇପାରେ, ତାହା ଘର କିଣିବା, ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବା କିମ୍ବା ଉଚ୍ଚ ଶିକ୍ଷା ହାସଲ କରିବା ହେଉ। କିନ୍ତୁ ସେଗୁଡ଼ିକ ଦାୟିତ୍ୱ ସହିତ ମଧ୍ୟ ଆସେ। ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବରେ ଋଣ କର, ତୁମର ଆର୍ଥିକ ସ୍ଥିତିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ପରିଚାଳନା କର ଏବଂ ସର୍ବଦା ତୁମର ଦେୟ ସମୟାନୁବର୍ତ୍ତୀ ପୈଠ କର। ଏବଂ ମନେରଖ, ଏକ ଛୋଟ ଗବେଷଣା ବହୁ ଦୂର ଯାଏ! ତୁମେ ଏହା କରିପାରିବ!"}
