{"unnormalised": "HDFC ବ୍ୟାଙ୍କ ମୁମ୍ବାଇର ଯୁବ ବୃତ୍ତିଗତମାନଙ୍କୁ ଟାର୍ଗେଟ କରି 15/08/2024 ରେ ବ୍ୟକ୍ତିଗତ ଋଣ ପାଇଁ ଏକ ନୂତନ ଯୋଜନା ଘୋଷଣା କରିଛି। ବ୍ୟାଙ୍କ ବାର୍ଷିକ 10.5% ରୁ ଆରମ୍ଭ ହେଉଥିବା ସୁଧ ହାର ସହିତ 5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରୁଛି। ଶାଖା ପରିଚାଳକ ଶ୍ରୀ ରାକେଶ ଶର୍ମା କହିଛନ୍ତି ଯେ ଏହି ପଦକ୍ଷେପଟି 25-35 ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିମାନଙ୍କ ପାଇଁ ସହଜରେ ଋଣ ପ୍ରାପ୍ତ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।", "normalised": "ଏଚ୍‍-ଡି-ଏଫ୍‍-ସି ବ୍ୟାଙ୍କ ମୁମ୍ବାଇର ଯୁବ ବୃତ୍ତିଜୀବୀମାନଙ୍କୁ ଲକ୍ଷ୍ୟ କରି ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶିରେ ବ୍ୟକ୍ତିଗତ ଋଣ ପାଇଁ ଏକ ନୂତନ ଯୋଜନା ଘୋଷଣା କରିଛି। ବ୍ୟାଙ୍କ ବାର୍ଷିକ ଦଶ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତରୁ ଆରମ୍ଭ ହେଉଥିବା ସୁଧ ହାରରେ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଋଣ ପ୍ରଦାନ କରୁଛି। ଶାଖା ପରିଚାଳକ ଶ୍ରୀ ରାକେଶ ଶର୍ମା କହିଛନ୍ତି ଯେ ଏହି ପଦକ୍ଷେପର ଲକ୍ଷ୍ୟ ହେଉଛି ପଚିଶରୁ ପଞ୍ଚତିରିଶ ବର୍ଷ ବୟସ୍କ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ସହଜରେ ଋଣ ଉପଲବ୍ଧ କରାଇବା।"}
{"unnormalised": "ଏହି ଯୋଜନାଟି \"InstantLife\" ନାମରେ ନାମିତ, ଯାହା 24 ଘଣ୍ଟା ମଧ୍ୟରେ ଶୀଘ୍ର ଋଣ ପ୍ରଦାନ ଏବଂ ସର୍ବନିମ୍ନ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପ୍ରତିଶୃତି ଦେଉଛି। ଆବେଦନକାରୀଙ୍କୁ ସେମାନଙ୍କର ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ ଏବଂ 3 ମାସର ଦରମା ସ୍ଲିପ୍ ଦାଖଲ କରିବାକୁ ପଡିବ। ବିଶେଷକରି ଯେଉଁମାନେ ବିବାହ, ଭ୍ରମଣ କିମ୍ବା ଅନଲାଇନ୍ କୋର୍ସ ମାଧ୍ୟମରେ ସେମାନଙ୍କର ଦକ୍ଷତାକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ ପାଣ୍ଠି ଖୋଜୁଛନ୍ତି ସେମାନଙ୍କଠାରୁ ବ୍ୟାଙ୍କ ଏକ ବଡ଼ ଉପାଦାନ ଆଶା କରୁଛି।", "normalised": "ଏହି ଯୋଜନାଟି \"ଇନଷ୍ଟାଣ୍ଟଲାଇଫ୍‍\" ନାମରେ ନାମିତ ହୋଇଛି, ଯାହା ଚବିଶ ଘଣ୍ଟା ମଧ୍ୟରେ ଶୀଘ୍ର ଋଣ ପ୍ରଦାନ ଏବଂ ସର୍ବନିମ୍ନ ଡକ୍ୟୁମେଣ୍ଟେସନ୍‍ର ପ୍ରତିଶ୍ରୁତି ଦେଉଛି। ଆବେଦନକାରୀଙ୍କୁ ସେମାନଙ୍କର ଆଧାର କାର୍ଡ, ପି-ଏ-ଏନ୍‍ କାର୍ଡ ଏବଂ ତିନି ମାସର ଦରମା ସ୍ଲିପ୍‍ ଦାଖଲ କରିବାକୁ ପଡିବ। ବ୍ୟାଙ୍କ ଆଶା କରୁଛି ଯେ ବିଶେଷ କରି ଯେଉଁମାନେ ବିବାହ, ଭ୍ରମଣ କିମ୍ବା ଅନ୍‍ଲାଇନ୍‍ କୋର୍ସ ମାଧ୍ୟମରେ ସେମାନଙ୍କର ଦକ୍ଷତାକୁ ବୃଦ୍ଧି କରିବା ପାଇଁ ପାଣ୍ଠି ଖୋଜୁଛନ୍ତି, ସେମାନଙ୍କ ଠାରୁ ଏହାର ବହୁଳ ଆଦର ମିଳିବ।"}
{"unnormalised": "ଅବଶ୍ୟ, ଆର୍ଥିକ ବିଶ୍ଳେଷକମାନେ ଋଣ ଗ୍ରହୀତାମାନଙ୍କୁ ସେମାନଙ୍କର ପରିଶୋଧ କ୍ଷମତାକୁ ଯତ୍ନର ସହିତ ବିଚାର କରିବାକୁ ଚେତାବନୀ ଦେଇଛନ୍ତି। ଆର୍ଥିକ ପରାମର୍ଶଦାତା ଶ୍ରୀମତୀ ପ୍ରିୟା ଆୟର କହିଛନ୍ତି ଯେ ଋଣ ସହଜରେ ଉପଲବ୍ଧ ହେବା ଆକର୍ଷଣୀୟ ହୋଇଥିବାବେଳେ ଅତ୍ୟଧିକ ଋଣରୁ ଦୂରେଇ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ସେ ସମ୍ଭାବ୍ୟ ଋଣ ଗ୍ରହୀତାଙ୍କୁ ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ଅନେକ ବ୍ୟାଙ୍କ ଏବଂ NBFC ର ଅଫରଗୁଡ଼ିକୁ ତୁଳନା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।", "normalised": "ଅବଶ୍ୟ, ଆର୍ଥିକ ବିଶ୍ଳେଷକମାନେ ଋଣ ଗ୍ରହଣକାରୀମାନଙ୍କୁ ସେମାନଙ୍କର ପରିଶୋଧ କ୍ଷମତାକୁ ଭଲଭାବେ ବିଚାର କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଆର୍ଥିକ ପରାମର୍ଶଦାତା କୁମାରୀ ପ୍ରିୟା ଆୟର କହିଛନ୍ତି ଯେ ଋଣ ସହଜରେ ଉପଲବ୍ଧ ହେବା ଆକର୍ଷଣୀୟ ହୋଇଥିବାବେଳେ ଅଧିକ ଋଣ ନେବା ଠାରୁ ଦୂରେଇ ରହିବା ଜରୁରୀ। ସେ ସମ୍ଭାବ୍ୟ ଋଣ ଗ୍ରହଣକାରୀମାନଙ୍କୁ ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ଏକାଧିକ ବ୍ୟାଙ୍କ ଏବଂ ଏନ୍‍-ବି-ଏଫ୍‍-ସିରୁ ମିଳୁଥିବା ଅଫର୍‍ଗୁଡିକୁ ତୁଳନା କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି।"}
{"unnormalised": "ସହରାଞ୍ଚଳରେ ବଢୁଥିବା ଗ୍ରାହକ ଋଣକୁ ନେଇ ଚିନ୍ତା ବଢ଼ୁଥିବା ବେଳେ ଏହି ଘୋଷଣା କରାଯାଇଛି। RBI ର ତଥ୍ୟରୁ ଜଣାପଡିଛି ଯେ ଗତ ତ୍ରୗମାସିକରେ ବ୍ୟକ୍ତିଗତ ଋଣ ଅଭିବୃଦ୍ଧି 20% ବୃଦ୍ଧି ପାଇଛି। ବିଶେଷଜ୍ଞମାନେ ନିୟାମକମାନଙ୍କୁ ପରିସ୍ଥିତି ଉପରେ ନଜର ରଖିବାକୁ ଏବଂ ସମ୍ଭାବ୍ୟ କ୍ରେଡିଟ୍ ବବୁଲକୁ ରୋକିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।", "normalised": "ସହରାଞ୍ଚଳରେ ବଢୁଥିବା ଉପଭୋକ୍ତା ଋଣକୁ ନେଇ ଉଦ୍‍ବେଗ ମଧ୍ୟରେ ଏହି ଘୋଷଣା କରାଯାଇଛି। ଆର୍‍-ବି-ଆଇର ତଥ୍ୟରୁ ଜଣାପଡିଛି ଯେ ଗତ ତିନି ମାସରେ ବ୍ୟକ୍ତିଗତ ଋଣର ଅଭିବୃଦ୍ଧି କୋଡିଏ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ବିଶେଷଜ୍ଞମାନେ ନିୟାମକମାନଙ୍କୁ ଏହି ପରିସ୍ଥିତିକୁ ନିବିଡ ଭାବେ ଅନୁଧ୍ୟାନ କରିବାକୁ ଏବଂ ସମ୍ଭାବ୍ୟ ଋଣ ବୁଦ୍‍ବୁଦକୁ ରୋକିବାକୁ ଅନୁରୋଧ କରୁଛନ୍ତି।"}
{"unnormalised": "ସମ୍ପୃକ୍ତ ଖବରରେ, SBI ମଧ୍ୟ ସମାନ ଋଣ ଯୋଜନା ଆରମ୍ଭ କରିଛି, ଯାହାକି ସାମାନ୍ୟ କମ୍ ସୁଧ ହାରରେ 3 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ପ୍ରଦାନ କରୁଛି, ଯାହା ବ୍ୟକ୍ତିଗତ ଋଣ ବଜାରରେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାକୁ ବଢ଼ାଇଛି। ଏହି ପଦକ୍ଷେପ ଗ୍ରାହକମାନଙ୍କୁ ଉପକୃତ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି କିନ୍ତୁ ଏହି ଆକ୍ରମଣାତ୍ମକ ଋଣ ପ୍ରଦାନ ଅଭ୍ୟାସର ଦୀର୍ଘକାଳୀନ ସ୍ଥାୟୀତ୍ୱ ଉପରେ ପ୍ରଶ୍ନବାଚୀ ସୃଷ୍ଟି କରୁଛି।", "normalised": "ସମ୍ପୃକ୍ତ ଖବର ଅନୁସାରେ, ଏସ୍‍-ବି-ଆଇ ମଧ୍ୟ ଏକ ସମାନ ଋଣ ଯୋଜନା ଆରମ୍ଭ କରିଛି, ଯାହା ସାମାନ୍ୟ କମ୍‍ ସୁଧ ହାରରେ ତିନି ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ପ୍ରଦାନ କରୁଛି, ଯାହା ବ୍ୟକ୍ତିଗତ ଋଣ ବଜାରରେ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାକୁ ତୀବ୍ର କରୁଛି। ଏହି ପଦକ୍ଷେପ ଉପଭୋକ୍ତାମାନଙ୍କୁ ଉପକୃତ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି, କିନ୍ତୁ ଏହିପରି ଆକ୍ରମଣାତ୍ମକ ଋଣ ପ୍ରଦାନ ପ୍ରଣାଳୀର ଦୀର୍ଘକାଳୀନ ସ୍ଥାୟିତ୍ୱ ଉପରେ ପ୍ରଶ୍ନବାଚୀ ସୃଷ୍ଟି କରୁଛି।"}
