{"unnormalised": "ସୂତ୍ର ଅନୁସାରେ RBI ଶୀଘ୍ର ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ବ୍ୟକ୍ତିଗତ ଋଣ ପାଇଁ ଜାମିନଦାରୀ ସର୍ତ୍ତକୁ କୋହଳ କରିବାକୁ କହିପାରେ। ଏହା ସ୍ପଷ୍ଟ ଯେ ସେମାନେ ଭାବୁଛନ୍ତି ଭାରତୀୟମାନେ ଏଥିପାଇଁ ଭଲ ଅଟନ୍ତି... ଅଧିକାଂଶତଃ। ଜଣେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଅଧିକାରୀ କହିଥିଲେ, \"ହୁଏତ ସେମାନେ ଆଗାମୀ ସମୟରେ ଏକ ବର୍ଷର ଚା'କୁ ଜାମିନ ଭାବରେ ଗ୍ରହଣ କରିପାରନ୍ତି। କିମ୍ବା ସେହି ବଲିଉଡ୍ DVD ସଂଗ୍ରହ ଯାହା ସମସ୍ତଙ୍କ ପାଖରେ ଥାଏ।\"", "normalised": "ଆର-ବି-ଆଇ ଶୀଘ୍ର ବ୍ୟାଙ୍କଗୁଡ଼ିକୁ ବ୍ୟକ୍ତିଗତ ଋଣ ପାଇଁ କମ୍ ସମ୍ପତ୍ତି ଆବଶ୍ୟକ କରିବାକୁ କହିପାରେ, ସୂତ୍ରରୁ ଜଣାପଡ଼ିଛି। ଦେଖିବାକୁ ଗଲେ, ସେମାନେ ଭାବୁଛନ୍ତି ଯେ ଭାରତୀୟମାନେ ଏଥିପାଇଁ ଭଲ ଅଟନ୍ତି ... ଅଧିକାଂଶ ସମୟରେ। ଜଣେ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଅଧିକାରୀ କହିଛନ୍ତି, \"ହୁଏତ ସେମାନେ ପରବର୍ତ୍ତୀ ସମୟରେ ଏକ ବର୍ଷର ଚା'କୁ ଜାମିନ ଭାବରେ ଗ୍ରହଣ କରିବେ। କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, ସମସ୍ତଙ୍କ ପାଖରେ ଥିବା ସେହି ବଲିଉଡ୍ ଡି-ଭି-ଡି ସଂଗ୍ରହ।\""}
{"unnormalised": "ବର୍ତ୍ତମାନର ଜାମିନଦାରୀ ଆବଶ୍ୟକତା ଯାହା ବିନା ସୁରକ୍ଷିତ ଋଣ (ବ୍ୟକ୍ତିଗତ ଋଣ, କ୍ରେଡିଟ୍ କାର୍ଡ) ପାଇଁ ରହିଛି, ତାହା କିଛି ଋଣଦାତାଙ୍କ ପାଇଁ ଏକ ସମସ୍ୟା ହୋଇଛି। ଲୋକମାନେ ସେମାନଙ୍କର ପୈତୃକ ସମ୍ପତ୍ତି ସୁନା ବନ୍ଧା ପକାଇବାକୁ ଡରୁଛନ୍ତି (ଯାହା ସତ କହିବାକୁ ଗଲେ, ବୋଧହୁଏ ବ୍ୟାଙ୍କ ଲକରରେ ଫସି ରହିଛି)।", "normalised": "ଅସୁରକ୍ଷିତ ଋଣ ପାଇଁ ବର୍ତ୍ତମାନର ଜାମିନ ଆବଶ୍ୟକତା (ବ୍ୟକ୍ତିଗତ ଋଣ, କ୍ରେଡିଟ୍ କାର୍ଡ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ) କିଛି ଋଣଦାତାଙ୍କ ପାଇଁ ମୁଣ୍ଡବିନ୍ଧାର କାରଣ ହୋଇଛି। ଲୋକମାନେ ସେମାନଙ୍କର ପୈତୃକ ସୁନାକୁ ବନ୍ଧା ପକାଇବା ଭୟରେ ଋଣ ନେବାକୁ ଭୟ କରୁଛନ୍ତି (ଯାହା ସତ କହିବାକୁ ଗଲେ, ବୋଧହୁଏ ଏକ ବ୍ୟାଙ୍କ ଲକରରେ ଅଟକି ରହିଛି)।"}
{"unnormalised": "ସୂତ୍ରରୁ ଜଣାପଡିଛି ଯେ ନିୟାମକ ଏହି ଋଣଗୁଡ଼ିକୁ ‘ଡି-ରିସ୍କ’ କରିବାକୁ ଚାହୁଁଛନ୍ତି - ସମସ୍ତଙ୍କୁ ହଠାତ୍ ଦାୟିତ୍ୱବାନ କରି ନୁହେଁ, ବରଂ ନିୟମକୁ ସାମାନ୍ୟ କୋହଳ କରି। ଏହାର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଅଧିକ ନଗଦ ପ୍ରବାହ ସୃଷ୍ଟି କରିବା, ବିଶେଷ କରି ଛୋଟ ଋଣ ପାଇଁ - ଯାହା ଆପଣ ଜାନୁଆରୀ ୧, ୨୦୨୪ ଠାରୁ ଦେଖୁଥିବା ସ୍ୱପ୍ନର ଗୋଆ ଯାତ୍ରା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଅନୁକୂଳ ହେବ।", "normalised": "ସୂତ୍ରରୁ ଶୁଣାଯାଉଛି ଯେ ନିୟାମକ ଏହି ଋଣଗୁଡ଼ିକୁ 'ଡି-ରିସ୍କ' କରିବାକୁ ଚାହୁଁଛନ୍ତି - ସମସ୍ତଙ୍କୁ ହଠାତ୍ ଦାୟିତ୍ୱବାନ କରି ନୁହେଁ, ବରଂ ନିୟମକୁ ସାମାନ୍ୟ କୋହଳ କରି। ଏହି ଧାରଣା ହେଉଛି ଅଧିକ ନଗଦ ପ୍ରବାହିତ କରିବା, ବିଶେଷକରି ଛୋଟ ଋଣ ପାଇଁ - ସେହି ସ୍ୱତଃସ୍ଫୁର୍ତ୍ତ ଗୋଆ ଯାତ୍ରା ପାଇଁ ଉପଯୁକ୍ତ ଯାହାକୁ ଆପଣ ଜାନୁଆରୀ ଦୁଇ ହଜାର ଚବିଶିରୁ ସ୍ୱପ୍ନ ଦେଖୁଛନ୍ତି।"}
{"unnormalised": "ଅବଶ୍ୟ, ଏହାର ଅର୍ଥ ହେଉଛି \"ଋଣ ଖିଲାପକାରୀ ଗୁପ୍ତ ବୈଠକ\"ରେ ବୃଦ୍ଧି। ମନେରଖନ୍ତୁ, ଋଣ ନେବା ମୋମୋ ଖାଇବା ସହିତ ସମାନ: ପ୍ରଥମେ ଆନନ୍ଦଦାୟକ, କିନ୍ତୁ ଅତ୍ୟଧିକ କଲେ ଯନ୍ତ୍ରଣାଦାୟକ। ବିଶେଷକରି କିଛି ବ୍ୟାଙ୍କରେ ସୁଧ ହାର ବାର୍ଷିକ ପ୍ରାୟ ୧୨.୫% ରହିଛି!", "normalised": "ଅବଶ୍ୟ, ଏହାର ଅର୍ଥ \"ଋଣ ଖିଲାପକାରୀ ଗୁପ୍ତ ବୈଠକ\"ରେ ବୃଦ୍ଧି ହୋଇପାରେ। ମନେରଖନ୍ତୁ, ଋଣ ନେବା ମୋମୋ ଖାଇବା ପରି: ପ୍ରଥମେ ଆନନ୍ଦଦାୟକ, କିନ୍ତୁ ଅଧିକ କଲେ ଯନ୍ତ୍ରଣାଦାୟକ। ବିଶେଷକରି କିଛି ବ୍ୟାଙ୍କ ପାଇଁ ସୁଧହାର ବାର ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ଆଖପାଖରେ ରହିଲେ, ବାର୍ଷିକ!"}
{"unnormalised": "ତେଣୁ, ସେହି ଋଣ ପାଇଁ ଆବେଦନ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ... କିନ୍ତୁ ଚା’ ଏବଂ ବଲିଉଡ୍ DVDକୁ ରଖିଥାନ୍ତୁ। ଆପଣଙ୍କୁ କେବେ ଆବଶ୍ୟକ ହେବ ତାହା କହିହେବ ନାହିଁ। ଏବଂ ସର୍ବଦା ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଥିବା ସର୍ତ୍ତାବଳୀକୁ ପଢ଼ନ୍ତୁ, ଯଦିଓ ଏହା ୨ ଫଣ୍ଟ୍ ସାଇଜରେ ଲେଖା ହୋଇଥାଏ।", "normalised": "ତେଣୁ, ସେହି ଋଣ ପାଇଁ ଆବେଦନ କରିବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ ... କିନ୍ତୁ ହୁଏତ ଚା' ଏବଂ ବଲିଉଡ୍ ଡି-ଭି-ଡିକୁ ରଖନ୍ତୁ। ଆପଣ କେବେ ସେଗୁଡ଼ିକୁ ଆବଶ୍ୟକ କରିବେ ତାହା ଆପଣ ଜାଣନ୍ତି ନାହିଁ। ଏବଂ ସର୍ବଦା ଛୋଟ ଅକ୍ଷରରେ ଲେଖା ଥିବା ସୂଚନାକୁ ପଢ଼ନ୍ତୁ, ଯଦିଓ ଏହା ଦୁଇ ଫଣ୍ଟ ସାଇଜରେ ଥାଏ।"}
