{"unnormalised": "ଓକେ, ତେବେ ଜଣେ ମୋତେ ପଚାରିଲା, \"ଭାରତରେ ଲୋନ୍ ନେବା ପୂର୍ବରୁ ମୋର କେଉଁ କେଉଁ ବିଷୟ ମନେ ରଖିବା ଉଚିତ୍?\" ଭଲ ପ୍ରଶ୍ନ, ଭାଇ! ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା।", "normalised": "ଓକେ, ତେବେ କେହି ଜଣେ ମୋତେ ପଚାରିଲା, \"ଭାରତରେ ଋଣ ନେବା ପୂର୍ବରୁ ମୋର କ’ଣ ମନେ ରଖିବା ଉଚିତ୍?\" ଭଲ ପ୍ରଶ୍ନ, ଭାଇ! ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା।"}
{"unnormalised": "ସର୍ବପ୍ରଥମେ, ତୁମକୁ ଠିକ୍ *କାହିଁକି* ଲୋନ୍ ଦରକାର, ତାହା ସ୍ପଷ୍ଟ କର। ଏହା ଏକ ଘର ପାଇଁ (ହୋମ୍ ଲୋନ୍), ଏକ କାର୍ ପାଇଁ (ଅଟୋ ଲୋନ୍), ଶିକ୍ଷା ପାଇଁ (ଷ୍ଟୁଡେଣ୍ଟ ଲୋନ୍), କିମ୍ବା ଅନ୍ୟ କିଛି ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ (ପର୍ସନାଲ୍ ଲୋନ୍)? ଉଦ୍ଦେଶ୍ୟ ଜାଣିବା ଆପଣଙ୍କୁ ସଠିକ୍ ପ୍ରକାର ଚୟନ କରିବାରେ ଏବଂ ଭଲ ସୁଧ ହାର ପାଇବାରେ ସାହାଯ୍ୟ କରେ। ଭିନ୍ନ ଲୋନ୍ର ଭିନ୍ନ ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ରହିଛି। SBI କିମ୍ବା HDFC ବ୍ୟାଙ୍କ ପରି ବ୍ୟାଙ୍କଗୁଡିକର ଅନେକ ବିକଳ୍ପ ଅଛି, କିନ୍ତୁ ନିଜେ ଖୋଜଖବର କରନ୍ତୁ!", "normalised": "ପ୍ରଥମେ ଜିନିଷ, ଋଣ ଆପଣଙ୍କୁ କାହିଁକି ଦରକାର, ତାହା ସ୍ପଷ୍ଟ କରନ୍ତୁ। ଏହା ଘର ପାଇଁ (ହୋମ୍ ଲୋନ୍), କାର୍ ପାଇଁ (ଅଟୋ ଲୋନ୍), ଶିକ୍ଷା ପାଇଁ (ଷ୍ଟୁଡେଣ୍ଟ ଲୋନ୍), କିମ୍ବା ଅନ୍ୟ କିଛି (ପର୍ସନାଲ୍ ଲୋନ୍)? ଉଦ୍ଦେଶ୍ୟ ଜାଣିବା ଆପଣଙ୍କୁ ସଠିକ୍ ପ୍ରକାର ଚୟନ କରିବାରେ ଏବଂ ଉତ୍ତମ ସୁଧ ହାର ପାଇବାରେ ସାହାଯ୍ୟ କରେ। ବିଭିନ୍ନ ଋଣର ବିଭିନ୍ନ ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ଥାଏ। S-B-I କିମ୍ବା H-D-F-C ବ୍ୟାଙ୍କ ପରି ବ୍ୟାଙ୍କଗୁଡିକର ଅନେକ ବିକଳ୍ପ ଅଛି, କିନ୍ତୁ ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ!"}
{"unnormalised": "ସୁଧ ହାର ବିଷୟରେ କହିବାକୁ ଗଲେ, ଏହା ବହୁତ ବଡ଼! ବିଭିନ୍ନ ଋଣଦାତାଙ୍କ ଠାରୁ ସୁଧ ହାର ତୁଳନା କରନ୍ତୁ। ଏପରିକି 0.5% ର ପାର୍ଥକ୍ୟ ମଧ୍ୟ ଲୋନ୍ର ଅବଧି ମଧ୍ୟରେ ବହୁତ ଅଧିକ ହୋଇପାରେ। ଉଭୟ ଫିକ୍ସଡ୍ ଏବଂ ଫ୍ଲୋଟିଙ୍ଗ୍ ରେଟ୍ ଦେଖନ୍ତୁ। ଫିକ୍ସଡ୍ ହେଉଛି ଆକଳନ କରିହେବା ଭଳି, କିନ୍ତୁ ଯଦି ସୁଧ ହାର କମିଯାଏ ତେବେ ଫ୍ଲୋଟିଙ୍ଗ୍ ଶସ୍ତା ହୋଇପାରେ। RBI ରେପୋ ରେଟ୍କୁ ବଦଳାଇ ଚାଲିଥାଏ, ତେଣୁ ସେଥିପ୍ରତି ନଜର ରଖନ୍ତୁ।", "normalised": "ସୁଧ ହାର ବିଷୟରେ କହିବାକୁ ଗଲେ, ଏହା ବହୁତ ବଡ଼! ବିଭିନ୍ନ ଋଣଦାତାଙ୍କଠାରୁ ସୁଧ ହାର ତୁଳନା କରନ୍ତୁ। ଏପରିକି ଶୂନ୍ୟ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ପାର୍ଥକ୍ୟ ଋଣର ସମୟ ମଧ୍ୟରେ ବହୁତ ଅଧିକ ହୋଇପାରେ। ଉଭୟ ଫିକ୍ସଡ୍ ଏବଂ ଫ୍ଲୋଟିଂ ହାରକୁ ଦେଖନ୍ତୁ। ଫିକ୍ସଡ୍ ଅନୁମାନଯୋଗ୍ୟ, କିନ୍ତୁ ଯଦି ସୁଧ ହାର କମିଯାଏ ତେବେ ଫ୍ଲୋଟିଂ ଶସ୍ତା ହୋଇପାରେ। R-B-I ରେପୋ ହାର ବଦଳାଇ ଚାଲିଥାଏ, ତେଣୁ ସେଥିପ୍ରତି ନଜର ରଖନ୍ତୁ।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ, ସର୍ତ୍ତାବଳୀ ଏବଂ ନିୟମାବଳୀକୁ *ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ* ବୁଝନ୍ତୁ। କେବଳ ଉପର ଉପର ଲେଖାକୁ ପଢ଼ି ଆଗେଇ ଯାଆନ୍ତୁ ନାହିଁ। ପରିଶୋଧ ଅବଧି କେତେ? ଯଦି ଆପଣ ଏହାକୁ ଶୀଘ୍ର ପରିଶୋଧ କରିବାକୁ ଚାହାଁନ୍ତି ତେବେ ଫୋରକ୍ଲୋଜର୍ ଚାର୍ଜ କେତେ? ବିଳମ୍ବରେ ପୈଠ କଲେ ଜୋରିମାନା କେତେ? ବ୍ୟାଙ୍କ କର୍ମଚାରୀଙ୍କୁ ପଚାରିବାକୁ ସଙ୍କୋଚ କରନ୍ତୁ ନାହିଁ, ବିଶେଷ କରି ସେହି ଲୁକ୍କାୟିତ ଚାର୍ଜଗୁଡ଼ିକ ବିଷୟରେ! ଆପଣ ପରେ କୌଣସି ଅପ୍ରତ୍ୟାଶିତ ପରିସ୍ଥିତି ଚାହିଁବେ ନାହିଁ।", "normalised": "ପରବର୍ତ୍ତୀ, ସର୍ତ୍ତାବଳୀ ଏବଂ ନିୟମଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବୁଝନ୍ତୁ। କେବଳ ଉପର ଉପର ଟିକେ ପଢ଼ି ଦିଅନ୍ତୁ ନାହିଁ। ପରିଶୋଧ ଅବଧି କ’ଣ? ଯଦି ଆପଣ ଏହାକୁ ଶୀଘ୍ର ପରିଶୋଧ କରିବାକୁ ଚାହାଁନ୍ତି ତେବେ ଫୋରକ୍ଲୋଜର ଚାର୍ଜ କ’ଣ? ବିଳମ୍ବିତ ଦେୟ ଜୋରିମାନା କ’ଣ? ବ୍ୟାଙ୍କ କର୍ମଚାରୀଙ୍କୁ ପଚାରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ, ବିଶେଷତଃ ସେହି ଲୁକ୍କାୟିତ ଚାର୍ଜ ବିଷୟରେ! ଆପଣ ପରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଜିନିଷ ଚାହାଁନ୍ତି ନାହିଁ।"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର୍ ଯାଞ୍ଚ କରନ୍ତୁ! ଏକ ଭଲ CIBIL ସ୍କୋର୍ (750 କିମ୍ବା ଅଧିକ ଆଦର୍ଶ) ଆପଣଙ୍କୁ ଭଲ ସୁଧ ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ଦେବ। ଯଦି ଆପଣଙ୍କର ସ୍କୋର୍ କମ୍ ଅଛି, ତେବେ ଆବେଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଉନ୍ନତ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ଆପଣଙ୍କର କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ, ଆପଣଙ୍କର ଋଣ କମାନ୍ତୁ, ଏବଂ ଏକାଥରକେ ଅନେକ ଲୋନ୍ ପାଇଁ ଆବେଦନ କରନ୍ତୁ ନାହିଁ। ଏଥିପାଇଁ ସମୟ ଲାଗେ, କିନ୍ତୁ ଏହା ମୂଲ୍ୟବାନ। ICICI ବ୍ୟାଙ୍କ ପରି ବ୍ୟାଙ୍କଗୁଡିକ CIBIL ସ୍କୋର୍ ବିଷୟରେ ଅତ୍ୟନ୍ତ କଠୋର।", "normalised": "ଏହା ସହିତ, ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଯାଞ୍ଚ କରନ୍ତୁ! ଏକ ଭଲ C-I-B-I-L ସ୍କୋର (ସାତ ଶହ ପଚାଶ କିମ୍ବା ଅଧିକ ଆଦର୍ଶ) ଆପଣଙ୍କୁ ଉତ୍ତମ ସୁଧ ହାର ଏବଂ ସର୍ତ୍ତାବଳୀ ଦେବ। ଯଦି ଆପଣଙ୍କର ସ୍କୋର କମ୍ ଅଛି, ତେବେ ଆବେଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଉନ୍ନତ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ। ଆପଣଙ୍କର କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ, ଆପଣଙ୍କର ଋଣ ହ୍ରାସ କରନ୍ତୁ ଏବଂ ଏକ ସମୟରେ ଅଧିକ ଋଣ ପାଇଁ ଆବେଦନ କରନ୍ତୁ ନାହିଁ। ଏଥିରେ ସମୟ ଲାଗେ, କିନ୍ତୁ ଏହା ମୂଲ୍ୟବାନ। I-C-I-C-I ବ୍ୟାଙ୍କ ପରି ବ୍ୟାଙ୍କଗୁଡିକ C-I-B-I-L ସ୍କୋର ବିଷୟରେ ଅତ୍ୟନ୍ତ କଠୋର।"}
{"unnormalised": "ତା'ପରେ ଆସେ ଡକ୍ୟୁମେଣ୍ଟେସନ୍। ଆଜିକାଲି ବ୍ୟାଙ୍କଗୁଡିକ *ସବୁକିଛି* ମାଗୁଛନ୍ତି। ଆଧାର କାର୍ଡ, ପାନ୍ କାର୍ଡ, ଦରମା ସ୍ଲିପ୍, ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ, ସମ୍ପତ୍ତି କାଗଜପତ୍ର (ଯଦି ଏହା ଏକ ହୋମ୍ ଲୋନ୍), ସବୁକିଛି! ବିଳମ୍ବ ଏଡ଼ାଇବା ପାଇଁ ପୂର୍ବରୁ ସବୁକିଛି ଠିକ୍ କରି ରଖନ୍ତୁ।", "normalised": "ତା’ପରେ ରହିଲା ଡକ୍ୟୁମେଣ୍ଟେସନ୍। ବ୍ୟାଙ୍କଗୁଡିକ ଆଜିକାଲି ସବୁକିଛି ମାଗୁଛନ୍ତି। ଆଧାର କାର୍ଡ, P-A-N କାର୍ଡ, ଦରମା ସ୍ଲିପ୍, ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ, ସମ୍ପତ୍ତି କାଗଜପତ୍ର (ଯଦି ଏହା ହୋମ୍ ଲୋନ୍ ହୋଇଥାଏ), ସବୁକିଛି! ବିଳମ୍ବକୁ ଏଡ଼ାଇବା ପାଇଁ ପୂର୍ବରୁ ସବୁକିଛି ସଜାଡ଼ି ରଖନ୍ତୁ।"}
{"unnormalised": "ଆପଣ ଆବେଦନ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କର EMI (Equated Monthly Installment) ଗଣନା କରନ୍ତୁ। ଆପଣ କ'ଣ *ସତରେ* ଏହାକୁ ବହନ କରିପାରିବେ? କେବଳ ମାସିକ ପେମେଣ୍ଟକୁ ଦେଖନ୍ତୁ ନାହିଁ; ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ବଜେଟ୍ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏକ ଅନଲାଇନ୍ EMI କାଲକୁଲେଟର୍ ବ୍ୟବହାର କରନ୍ତୁ। ମନେକରନ୍ତୁ ଆପଣ 10.5% ସୁଧ ହାରରେ 5 ବର୍ଷ ପାଇଁ ₹500000.00 ର ଲୋନ୍ ନେଉଛନ୍ତି। ଆପଣ ନିଶ୍ଚିତ ହେବା ଉଚିତ୍ ଯେ ଆପଣ ଏହାକୁ ପୈଠ କରିପାରିବେ।", "normalised": "ଆପଣ ଆବେଦନ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କର E-M-I (ଇକ୍ୱେଟେଡ୍ ମନ୍ଥଲି ଇନଷ୍ଟଲମେଣ୍ଟ) ଗଣନା କରନ୍ତୁ। ଆପଣ ଏହାକୁ ପ୍ରକୃତରେ ବହନ କରିପାରିବେ କି? କେବଳ ମାସିକ ଦେୟକୁ ଦେଖନ୍ତୁ ନାହିଁ; ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ବଜେଟ୍ ବିଚାର କରନ୍ତୁ। ଏକ ଅନଲାଇନ୍ E-M-I କାଲକୁଲେଟର ବ୍ୟବହାର କରନ୍ତୁ। ଧରାଯାଉ ଆପଣ ଦଶ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ସୁଧ ହାରରେ ପାଞ୍ଚ ବର୍ଷ ପାଇଁ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କାର ଋଣ ନେଉଛନ୍ତି। ଆପଣ ନିଶ୍ଚିତ ହେବା ଆବଶ୍ୟକ ଯେ ଆପଣ ଏହାକୁ ପୈଠ କରିପାରିବେ।"}
{"unnormalised": "ଶେଷରେ, ଲୋନ୍ ଇନ୍ସୁରାନ୍ସ ବିଷୟରେ ବିଚାର କରନ୍ତୁ। ଏହା ଏକ ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ, କିନ୍ତୁ ଯଦି ଆପଣଙ୍କ ସହିତ କିଛି ଘଟେ ତେବେ ଏହା ଏକ ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ। ଏହା ମୃତ୍ୟୁ କିମ୍ବା ଅକ୍ଷମତା କ୍ଷେତ୍ରରେ ବକେୟା ଋଣ ରାଶିକୁ ପୂରଣ କରିଥାଏ। ଏହା ଆପଣଙ୍କ ପରିବାରକୁ ମାନସିକ ଶାନ୍ତି ଦେଇଥାଏ। ମାସକୁ ସେହି ଅତିରିକ୍ତ 2000 ଟଙ୍କା ଦେବା ମୂଲ୍ୟବାନ ହୋଇପାରେ।", "normalised": "ଅନ୍ତିମରେ, ଋଣ ବୀମା ବିଷୟରେ ବିଚାର କରନ୍ତୁ। ଏହା ଏକ ଅତିରିକ୍ତ ଖର୍ଚ୍ଚ, କିନ୍ତୁ ଯଦି ଆପଣଙ୍କ ସହିତ କିଛି ଘଟେ ତେବେ ଏହା ଜୀବନ ରକ୍ଷାକାରୀ ହୋଇପାରେ। ଏହା ମୃତ୍ୟୁ କିମ୍ବା ଅକ୍ଷମତା କ୍ଷେତ୍ରରେ ବାକି ଥିବା ଋଣ ପରିମାଣକୁ ପୂରଣ କରିଥାଏ। ଏହା ଆପଣଙ୍କ ପରିବାରକୁ ମାନସିକ ଶାନ୍ତି ଦେଇଥାଏ। ସେହି ଅତିରିକ୍ତ ଦୁଇ ହଜାର ଟଙ୍କା ପ୍ରତି ମାସରେ ଦେବା ଉଚିତ୍ ହୋଇପାରେ।"}
{"unnormalised": "ତେଣୁ, ହଁ, ଏହା ହେଉଛି ମୂଳ କଥା। ନିଜେ ସମୟ ନେଇ ଖୋଜଖବର କରନ୍ତୁ ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ। ଲୋନ୍ ନେବା ଏକ ବଡ ନିଷ୍ପତ୍ତି, ତେଣୁ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ନିଜ ପାଇଁ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେଉଛନ୍ତି! ଶୁଭକାମନା, ଏବଂ ଯେତେବେଳେ ତୁମେ ସେହି ନୂଆ ଘର କିଣିବ ସେତେବେଳେ ମୋ ତରଫରୁ ଚାହା, ଠିକ୍ ଅଛି?", "normalised": "ତେଣୁ, ହଁ, ଏହା ହେଉଛି ଏହାର ସାରାଂଶ। ଆପଣଙ୍କର ସମୟ ନିଅନ୍ତୁ, ଆପଣଙ୍କର ଗବେଷଣା କରନ୍ତୁ ଏବଂ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଭୟ କରନ୍ତୁ ନାହିଁ। ଋଣ ନେବା ଏକ ବଡ଼ ନିଷ୍ପତ୍ତି, ତେଣୁ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ନିଜ ପାଇଁ ସଠିକ୍ ନିଷ୍ପତ୍ତି ନେଉଛନ୍ତି! ଶୁଭକାମନା, ଏବଂ ଯେତେବେଳେ ଆପଣ ସେହି ନୂଆ ଘର କିଣିବେ ସେତେବେଳେ ମୋ ତରଫରୁ ଚାହା ପିଇବେ, ଠିକ୍ ଅଛି?"}
