{"unnormalised": "ହାଏ ରେଡ୍ଡିଟ୍,", "normalised": "ନମସ୍କାର ରେଡ୍ଡିଟ୍,"}
{"unnormalised": "ମୁଁ ଭାରତୀୟ ଆର୍ଥିକ ପରିବେଶରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ର ଜଟିଳତାକୁ ନେଇ କିଛି ପରାମର୍ଶ ଖୋଜୁଛି। ମୁଁ ମୁମ୍ବାଇରେ ଏକ ସମ୍ପତ୍ତି କିଣିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମୋତେ ଏକ ବଡ଼ ହୋମ୍ ଲୋନ୍‍ର ଆବଶ୍ୟକତା ଅଛି। ମୋତେ ଏଚଡିଏଫସି ବ୍ୟାଙ୍କ ଦ୍ୱାରା 75,00,000 ଟଙ୍କାର ଋଣ ପାଇଁ ପ୍ରାକ୍-ଅନୁମୋଦନ ମିଳିଛି, କିନ୍ତୁ ଆଗକୁ ବଢିବା ପୂର୍ବରୁ ମୁଁ ଦୀର୍ଘମିଆଦୀ ଆର୍ଥିକ ପ୍ରଭାବକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି।", "normalised": "ମୁଁ ଭାରତୀୟ ଆର୍ଥିକ ପରିସ୍ଥିତିରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ର ଜଟିଳତାକୁ ନେଇ କିଛି ପରାମର୍ଶ ଚାହୁଁଛି। ମୁଁ ମୁମ୍ବାଇରେ ଏକ ସମ୍ପତ୍ତି କିଣିବାକୁ ଯୋଜନା କରୁଛି ଏବଂ ମୋତେ ଏକ ବଡ଼ ହୋମ ଲୋନ୍‍ର ଆବଶ୍ୟକତା ରହିଛି। ଏଚ୍‍-ଡି-ଏଫ୍‍-ସି ବ୍ୟାଙ୍କ ଦ୍ୱାରା ମୋତେ ଟଙ୍କା ପଞ୍ଚସ୍ତରୀ ଲକ୍ଷ ଟଙ୍କାର ଋଣ ପାଇଁ ପ୍ରି-ଅପ୍ରୁଭାଲ୍ ମିଳିସାରିଛି, କିନ୍ତୁ ଆଗକୁ ବଢିବା ପୂର୍ବରୁ ମୁଁ ଏହାର ଦୀର୍ଘକାଳୀନ ଆର୍ଥିକ ପ୍ରଭାବକୁ ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି।"}
{"unnormalised": "ବିଶେଷ କରି, ମୁଁ ଏକ ସ୍ଥିର-ସୁଧ ହାର ଏବଂ ଏକ ଭାସମାନ-ସୁଧ ହାର ଋଣ ମଧ୍ୟରେ ବିକଳ୍ପ ଖୋଜୁଛି। ବର୍ତ୍ତମାନ ପ୍ରଦାନ କରାଯାଉଥିବା ସ୍ଥିର ହାର ବାର୍ଷିକ 8.75%, ଅନ୍ୟପଟେ ଭାସମାନ ହାର ରେପୋ ହାର ସହିତ ଯୋଡା ହୋଇଛି। ମୋର କେତେକ ବନ୍ଧୁ ମୋତେ କହୁଛନ୍ତି ଯେ ବର୍ତ୍ତମାନ ସୁଧ ହାର ଅଧିକ ଥିବାରୁ ମୋର ସ୍ଥିର ହାର ନେବା ଉଚିତ୍, କିନ୍ତୁ କିଛି ଆର୍ଥିକ ପରାମର୍ଶଦାତା କହୁଛନ୍ତି ଯେ ଦୀର୍ଘ ସମୟ ପାଇଁ ଭାସମାନ ହାର ଭଲ। ମୋ ପାଇଁ କେଉଁଟା ଭଲ ତାହା ବୁଝିବାରେ ମୋତେ ଅସୁବିଧା ହେଉଛି।", "normalised": "ବିଶେଷ ଭାବରେ, ମୁଁ ଏକ ଫିକ୍ସଡ୍ ରେଟ୍ ଏବଂ ଏକ ଫ୍ଲୋଟିଂ ରେଟ୍ ଲୋନ୍ ମଧ୍ୟରେ ମୋର ବିକଳ୍ପଗୁଡ଼ିକୁ ତଉଲିବାକୁ ଚେଷ୍ଟା କରୁଛି। ବର୍ତ୍ତମାନର ଫିକ୍ସଡ୍ ରେଟ୍ ବାର୍ଷିକ ଆଠ ଦଶମିକ ସାତ ପାଞ୍ଚ ପ୍ରତିଶତ ଅଟେ, ଯେତେବେଳେ କି ଫ୍ଲୋଟିଂ ରେଟ୍‍ଟି ରେପୋ ରେଟ୍ ସହିତ ଏକ ସ୍ପ୍ରେଡ୍‍ରେ ମାପ କରାଯାଏ। ମୋର ଅନେକ ବନ୍ଧୁ ମୋତେ କହୁଛନ୍ତି ଯେ ବର୍ତ୍ତମାନ ରେଟ୍ ଅଧିକ ଥିବାରୁ ମୋର ଫିକ୍ସଡ୍ ରେଟ୍ ନେବା ଉଚିତ୍ କିନ୍ତୁ କେତେକ ଆର୍ଥିକ ପରାମର୍ଶଦାତା କୁହନ୍ତି ଯେ ଦୀର୍ଘ ସମୟ ପାଇଁ ଫ୍ଲୋଟିଂ ଭଲ। ମୋ ପାଇଁ କେଉଁଟା ଭଲ ତାହା ବୁଝିବାରେ ମୋତେ ଅସୁବିଧା ହେଉଛି।"}
{"unnormalised": "ଅଧିକନ୍ତୁ, ମୁଁ ମୋର କିଛି ବାକିଆ କ୍ରେଡିଟ୍ କାର୍ଡ ଋଣକୁ ଏକତ୍ର କରିବା ପାଇଁ 2,00,000 ଟଙ୍କାର ବ୍ୟକ୍ତିଗତ ଋଣ ନେବାକୁ ମଧ୍ୟ ଚିନ୍ତା କରୁଛି। ମୋର ବର୍ତ୍ତମାନର କ୍ରେଡିଟ୍ କାର୍ଡ ସୁଧ ହାର ମାସକୁ 3.5%, ଯାହା ଅସମ୍ଭବ ଅଟେ। ମୁଁ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ପାଇଁ ଏକ ବ୍ୟକ୍ତିଗତ ଋଣକୁ ସ୍ଥାନାନ୍ତର କରିବାକୁ ଚାହୁଁଛି, କିନ୍ତୁ ଏହା ଏକ ଭଲ ଚିନ୍ତାଧାରା କି ନୁହେଁ ଏବଂ ମୋ ଅଞ୍ଚଳରେ କେଉଁ ସର୍ବୋତ୍ତମ ବିକଳ୍ପଗୁଡ଼ିକ ଉପଲବ୍ଧ ଅଛି ତାହା ଜାଣିବାକୁ ଚାହୁଁଛି।", "normalised": "ଏହା ବ୍ୟତୀତ, ମୁଁ ମୋର କିଛି ବକେୟା କ୍ରେଡିଟ୍ କାର୍ଡ ଋଣକୁ ଏକତ୍ର କରିବା ପାଇଁ ଟଙ୍କା ଦୁଇ ଲକ୍ଷର ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ ନେବାକୁ ମଧ୍ୟ ବିଚାର କରୁଛି। ମୋର ବର୍ତ୍ତମାନର କ୍ରେଡିଟ୍ କାର୍ଡ ସୁଧ ହାର ମାସକୁ ତିନି ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ, ଯାହା ଅସମ୍ଭବ ଅଟେ। ମୁଁ ଟଙ୍କା ସଞ୍ଚୟ କରିବା ପାଇଁ ଏକ ବ୍ୟକ୍ତିଗତ ଋଣକୁ ସ୍ୱିଚ୍ କରିବାକୁ ଚାହୁଁଛି କିନ୍ତୁ ଜାଣିବାକୁ ଚାହୁଁଛି ଯେ ଏହା ଏକ ଭଲ ବିଚାର କି ଏବଂ ମୋ ଅଞ୍ଚଳରେ କିଛି ସର୍ବୋତ୍ତମ ବିକଳ୍ପ କ’ଣ ହୋଇପାରେ।"}
{"unnormalised": "ମୁଁ ପ୍ରଧାନ ମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (PMAY) ଭଳି ଯୋଜନା ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି, ଯାହା ଯୋଗ୍ୟ ଆବେଦନକାରୀଙ୍କ ପାଇଁ ହୋମ୍ ଲୋନ୍ ଉପରେ ସବସିଡି ପ୍ରଦାନ କରେ। ଏହି ଯୋଜନା ପାଇଁ ଆବେଦନ କରିବାର କାହାରି ଅନୁଭୂତି ଅଛି କି, ଏବଂ ବାର୍ଷିକ ପ୍ରାୟ 10,00,000 ଟଙ୍କା ରୋଜଗାର କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଯୋଗ୍ୟତା ମାନଦଣ୍ଡ କ'ଣ? ମୁଁ ଆବେଦନ ପ୍ରକ୍ରିୟାର ଜଟିଳତା ଏବଂ ଆବଶ୍ୟକ ଡକ୍ୟୁମେଣ୍ଟସଗୁଡ଼ିକର ସଂଖ୍ୟା ଦେଖି ଟିକେ ବିବ୍ରତ ହୋଇପଡୁଛି।", "normalised": "ମୁଁ ପ୍ରଧାନମନ୍ତ୍ରୀ ଆବାସ ଯୋଜନା (ପି-ଏମ୍‍-ଏ-ୱାଇ) ଭଳି ଯୋଜନା ବିଷୟରେ ମଧ୍ୟ ଶୁଣିଛି, ଯାହା ଯୋଗ୍ୟ ଆବେଦନକାରୀଙ୍କ ପାଇଁ ହୋମ ଲୋନ୍ ଉପରେ ସବସିଡି ପ୍ରଦାନ କରେ। ଏହି ଯୋଜନା ପାଇଁ ଆବେଦନ କରିବାରେ କାହାର ଅଭିଜ୍ଞତା ଅଛି କି, ଏବଂ ବାର୍ଷିକ ପ୍ରାୟ ଟଙ୍କା ଦଶ ଲକ୍ଷ ରୋଜଗାର କରୁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଯୋଗ୍ୟତା ମାନଦଣ୍ଡ କ’ଣ? ମୁଁ ଆବେଦନ ପ୍ରକ୍ରିୟାର ଜଟିଳତା ଏବଂ ଆବଶ୍ୟକ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକର ସଂଖ୍ୟା ଦେଖି ଟିକେ ବିଚଳିତ ହେଉଛି।"}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ମୋର ସିବିଲ୍ ସ୍କୋରର (ବର୍ତ୍ତମାନ 780) ଋଣ ସର୍ତ୍ତାବଳୀ ଏବଂ ପ୍ରଦାନ କରାଯାଉଥିବା ସୁଧ ହାର ଉପରେ ପ୍ରଭାବ ବିଷୟରେ ଜାଣିବାକୁ ମୁଁ ଆଗ୍ରହୀ। ମୋର ସ୍କୋରକୁ ଆହୁରି ଉନ୍ନତ କରିବା ଦ୍ୱାରା ଋଣ ନେବାରେ ଖର୍ଚ୍ଚ ଯଥେଷ୍ଟ ହ୍ରାସ ହେବ କି? ମୁଁ ଜାଣେ ଯେ 750ରୁ ଅଧିକ ସ୍କୋରକୁ ଭଲ ବୋଲି ବିବେଚନା କରାଯାଏ, କିନ୍ତୁ ମୁଁ ଭାବୁଛି ଯଦି 800+ ଭଳି ଏକ ଉଚ୍ଚ ସ୍କୋର ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଲେ ଭଲ ହାର ମିଳିପାରିବ।", "normalised": "ଏହା ବ୍ୟତୀତ, ମୋର ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର (ବର୍ତ୍ତମାନ ସାତ ଶହ ଅଶୀ) ଋଣ ସର୍ତ୍ତାବଳୀ ଏବଂ ପ୍ରଦାନ କରାଯାଉଥିବା ସୁଧ ହାର ଉପରେ ପ୍ରଭାବ ବିଷୟରେ ମୁଁ ଜାଣିବାକୁ ଆଗ୍ରହୀ। ମୋର ସ୍କୋରକୁ ଆହୁରି ଉନ୍ନତ କରିବା ଦ୍ୱାରା ଋଣ ନେବାର ମୂଲ୍ୟ ଯଥେଷ୍ଟ ହ୍ରାସ ପାଇବ କି? ମୁଁ ଜାଣେ ଯେ ସାତ ଶହ ପଚାଶରୁ ଅଧିକ ସ୍କୋର ଭଲ ବୋଲି ବିବେଚନା କରାଯାଏ, କିନ୍ତୁ ମୁଁ ଭାବୁଛି ଯେ ଆଠ ଶହ ପ୍ଲସ୍ ଭଳି ଏକ ଉଚ୍ଚ ସ୍କୋର ପାଇଁ ଲକ୍ଷ୍ୟ ରଖିଲେ ଭଲ ରେଟ୍ ମିଳିପାରିବ କି?"}
{"unnormalised": "ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ ସହିତ ଅନୁଭୂତି ଥିବା ସାଥୀ ରେଡ୍ଡିଟର୍ସଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ କିମ୍ବା ମତାମତକୁ ମୁଁ ସ୍ୱାଗତ କରୁଛି। ଭଲ ଋଣ ସର୍ତ୍ତାବଳୀ ବୁଝାମଣା କରିବା, କାଗଜପତ୍ରର ଛପା ଅକ୍ଷରକୁ ବୁଝିବା କିମ୍ବା ସାଧାରଣ ତ୍ରୁଟିଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସକୁ ମୁଁ ସ୍ୱାଗତ କରୁଛି। ଆପଣମାନଙ୍କ ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!", "normalised": "ଯେଉଁ ସହକର୍ମୀ ରେଡ୍ଡିଟର୍ସମାନଙ୍କର ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍‍ ସହିତ ଅଭିଜ୍ଞତା ଅଛି, ସେମାନଙ୍କଠାରୁ ମୁଁ କୌଣସି ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ପରାମର୍ଶକୁ ସ୍ୱାଗତ କରିବି। ଉତ୍ତମ ଋଣ ସର୍ତ୍ତାବଳୀ ଉପରେ କଥାବାର୍ତ୍ତା କରିବା, ଫାଇନ୍ ପ୍ରିଣ୍ଟ ବୁଝିବା, କିମ୍ବା ସାଧାରଣ ତ୍ରୁଟିରୁ ରକ୍ଷା ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଅତ୍ୟନ୍ତ ପ୍ରଶଂସନୀୟ ହେବ। ଆଗୁଆ ସାହାଯ୍ୟ କରିଥିବାରୁ ଧନ୍ୟବାଦ!"}
