{"unnormalised": "अस्तु, मम कर्मकरः राजुभाई कथयति यत् मम स्नानागारार्थं \"२०० चतुरस्रपाद\" शिलाखण्डानाम् आवश्यकता अस्ति। परन्तु मम पत्नी शपथपूर्वकं वदति यत् \"१८.५८ चतुरस्रमित्रेषु\" अधिकम् अस्ति। कस्य सत्यम्? किं कोऽपि गुप्तः 'मूर्खाणां गणितम्' वर्गः अस्ति यं राजुभाई मम सकाशात् गोपयति? अपि च, सः निरन्तरं \"रूप्यकाणि प्रति चतुरस्रपादम्\" इति मूल्यं कथयति, यदा शिलाखण्डविक्रेता \"रूप्यकाणि प्रति चतुरस्रमित्रम्\" इत्येव वदति। अहं चिन्तयितुं आरभे यत् मम एका एककपरिवर्तकस्य आवश्यकता अस्ति यः धाराप्रवाहेण गुर्जरभाषाम् वदति।", "normalised": "ह्यः, मम शिल्पिः राजुभाईः कथयति मम स्नानागारार्थं द्विशतं चतुरश्रपादपरिमाणकानां शिलाखण्डानाम् आवश्यकता अस्ति। परन्तु मम पत्नी शपथं करोति अष्टादश-बिन्दु-पञ्च-अष्टौ चतुरश्रमीटर्-समीपे अस्ति इति। कस्य सत्यम्? किम् राजुभाईः मत्तः गूढं 'मूर्खैः सह गणितम्' कक्षां निलीयति? अपि च, सः रूप्यकाणि प्रति चतुरश्रपादं मूल्यं वदति, यदा शिलाखण्डविक्रयकर्ता रूप्यकाणि प्रति चतुरश्रमीटर् वदति। अहं मन्ये यत् मम एककपरिवर्तकस्य आवश्यकता अस्ति यः धाराप्रवाहेण गुर्जरभाषां वदति।"}
{"unnormalised": "ततः सीमेन्टः अस्ति। सः तस्य \"५० कि. ग्रा.\" इच्छति, अहं च मम जीवने लघुं पर्वतम् कल्पयामि। किं तत् लघुस्नानागारार्थम् उचितम् अस्ति? अन्तिमवारं यदा अहं \"५ कि. ग्रा.\" तण्डुलस्य कोशम् उत्थापयितुं प्रयत्नम् अकरवम्, तदा अहं प्रायः पृष्ठं निरस्यम्। कृपया कश्चन वदतु मां यत् एते निर्माणकर्मकराः मां न पीडयन्ति! मम मस्तिष्कम् इसरोतः अधिकाः गणनाः करोति।", "normalised": "ततः सीमेन्टम् अस्ति। सः पञ्चाशत् किलोग्राम् इच्छति, अहं मम जीवने कक्ष्ये लघुं पर्वतं कल्पयामि। किम् एतत् लघुस्नानागारार्थं युक्तिसङ्गतमपि अस्ति? अन्तिमवारं यदा अहं पञ्चकिलोग्राम् तण्डुलस्य शूर्पं उन्नेतुम् प्रयत्नम् अकरवम्, अहं प्रायः मम पृष्ठं क्षिप्तवान्। कृपया कश्चित् वदतु माम् यत् एते निर्माणकार्यकर्तारः मां न वञ्चयन्ति! मम मस्तिष्कं इस्त्रोतः अधिकाः गणनाः करोति।"}
{"unnormalised": "रेणुकायां आरम्भम् अपि मा कुरु। स्पष्टतः, \"१ घनमित्रम्\" रेणुका मम आवश्यकी अस्ति। इदानीम्, अहं कोऽपि वास्तुकारः न अस्मि, परन्तु तत् मम स्नानागारे लघुगोवां निर्मातुम् पर्याप्तं रेणुका इव भासते। किं वयं निश्चिताः स्मः यत् सः मां कथयित्वा समुद्रतटविषयकं नवीनीकरणं न योजयति?", "normalised": "सिकताविषये आरम्भम् अपि मा कुरुत। निश्चितरूपेण एकः घनमीटरः सिकता मम आवश्यकता अस्ति। इदानीम् अहं वास्तुकारः न अस्मि, परन्तु तत् मम स्नानागारे लघुं गोवा निर्माणार्थं पर्याप्तं सिकता इव भासते। किम् अस्माकं निश्चितं यत् सः मां कथं विना समुद्रतट-आधारितं नवीकरणं न योजयति?"}
{"unnormalised": "गम्भीरतया, एतत् सर्वं मया ज्ञातव्यं यावत् अहं सम्पूर्णतया रेणुकायाः निर्मितं स्नानागारं मम जीवने च सीमेन्टपर्वतं न प्राप्नोमि। एतेषां मापनानां परिवर्तने विषये अथवा राजुभाई मम पादं आकर्षति वा न वेति विषये कापि अन्तर्दृष्टिः बहु श्लाघनीया भविष्यति!", "normalised": "गम्भीरतया, मम एतत् सर्वं बोधव्यं यावत् अहं पूर्णतया सिकतानिर्मितं स्नानागारं जीवने कक्ष्ये सीमेन्टपर्वतं च न प्राप्नोमि। एतेषां मापनपरिवर्तनेषु अथवा राजुभाईः मम पादं आकर्षति वा इति विषये कापि अन्तर्दृष्टिः बहु श्लाघनीया भविष्यति!"}
