{"unnormalised": "कश्चित् माम् अपृच्छत्, \"भारते लघुगृहं निर्मातुम् कियत् सिमेण्टं अपेक्षितम्?\" भोः, तत् तु रज्जुखण्डः कियत् दीर्घः इति पृच्छन्त इव! सर्वं निर्भरति, ननु? मुम्बई-नगरे क्षुद्रं चोल-कक्षं निर्मिमीषे, उत गुडगाँव-नगरे विशालं गृहम्? सिमेण्टस्य आवश्यकता हैदराबादी-बिरयानी-व्यञ्जनस्य तीक्ष्णता इव विभिन्ना भवति। सत्यं वदामि, तत् कतिपयेभ्यः किलोग्रामेभ्यः अधिकं भविष्यति!", "normalised": "कश्चित् माम् अपृच्छत्, \"भारते लघु गृहं निर्मातुम् कियत् सिमेण्ट् आवश्यकम्?\" भोः, तत् तु सूत्रस्य दैर्घ्यं कियत् इति पृच्छन्तम् इव! सर्वम् अपि अवलम्बते, न? मुम्बई-नगरे क्षुद्रं चोल-कक्षं निर्मिमीषे, अथवा गुडगाँव-नगरे विस्तृतं प्रासादं? सिमेण्ट्-आवश्यकताः हैदराबादी-बिरियानी-स्थितानाम् उपस्कर-मात्राणाम् इव विविधाः। सत्यं वदामि, तत् कतिपयेभ्यः किलोग्रामेभ्यः अधिकं भविष्यति!"}
{"unnormalised": "स्थूलानुमानार्थं, मन्ये भवन्तं मानकं 2BHK गृहं निर्मिमीषन्तम्। वदन्तु यत् सम्पूर्णं निर्माणक्षेत्रं प्रायः 1000 वर्गफुटमितम् अस्ति। भवद्भिः प्रायः 250-300 सिमेण्टस्य थैलाः (प्रत्येकं 50 कि.ग्रा.) अपेक्ष्यन्ते। तत् प्रायः 12500-15000 कि.ग्रा. यावत् भवति, कतिपये थैलाः न्यूनाधिकाः भवन्ति, यत् मिश्रणस्य गुणवत्तायाः उपरि निर्भरति, तथा च भवदीयः मिस्त्री जी तस्मिन् दिने कियत् उदारः इति। अपि च, न विस्मरन्तु यत् लोहं तथा सिकता सिमेण्टे योजनीयाः, येन भित्तेः तथा भवनस्य दृढता तथा स्थायित्वं भवेत्।", "normalised": "स्थूलानुमानार्थम्, मन्यध्वं यत् सामान्यं द्वौ बी एच के निर्मितौ कुरुथ। वदाम चेत्, समग्रं निर्माण-क्षेत्रं प्रायः एकसहस्र-वर्ग-पादम् अस्ति। भवद्भिः प्रायः द्विशतानि पञ्चाशत् त्रिशतानि वा सिमेण्ट्-कोषाः (पञ्चाशत् किलोग्राम् प्रति) अपेक्ष्यन्ते। तत् प्रायः द्वादश सहस्राणि पञ्चशतानि पञ्चदश सहस्राणि वा किलोग्राम् भवति, कतिपयेषु कोशेषु न्यूनाधिकता भवितुम् अर्हति मिश्रणस्य गुणस्य उपरि, यत् भवदीयः मिस्त्री जी तस्मिन् दिवसे कथं अनुभवति। अपि च, न विस्मरणीयम् यत् लौहं सिकता च सिमेण्टे शक्ति-स्थैर्ययोः कृते आधारशिलायां भवने च योजनीये।"}
{"unnormalised": "परन्तु भोः, मम वचनानि एव न गृह्णन्तु। अभियन्तृकात् उचितं निर्माणयोजनां प्राप्नुवन्तु, ते भवद्भ्यः टनेषु गणितां सटीकसंख्यां दास्यन्ति! अन्यथा, भवान् अधिकजलयुक्तं गृहं निर्मास्यति, वर्षाकाले तरद्गृहं भूत्वा समाप्स्यति! भवद्भिः स्वप्नगृहं निर्मातुं शुभकामनाः!", "normalised": "परन्तु भोः, केवलं मम वचनं न स्वीकुर्वन्तु। अभियन्तृत् एकं सम्यक् निर्माण-योजनां प्राप्नुवन्तु, ते च भवद्भ्यः टन-परिमाणे गणताम् सत्यां संख्यां दास्यन्ति! अन्यथा, भवद्भिः अधिक-जलेन निर्मितं गृहं प्राप्तं भवेत्, वर्षाकाले तरङ्ग-गृहं भवेत्! स्वप्न-गृहं निर्मातुं शुभकामनाः!"}
