```json
{
  "unnormalised": "Paytm ର Q2 ରିପୋର୍ଟରେ କାରବାର ମୂଲ୍ୟରେ 35% ବୃଦ୍ଧି ଘଟି ₹3.4 ଲକ୍ଷ କୋଟିରେ ପହଞ୍ଚିଛି। ଏହି ଅଭିବୃଦ୍ଧି ମୁଖ୍ୟତଃ ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମରେ UPI ଏବଂ ୱାଲେଟ୍ ପେମେଣ୍ଟଗୁଡ଼ିକର ବ୍ୟବହାର ବୃଦ୍ଧି ହେତୁ ହୋଇଛି। ହାରାହାରି କାରବାର ଆକାର, ତେବେ Rs. 550 କୁ ସାମାନ୍ୟ ହ୍ରାସ ହୋଇଛି, ଯାହା ଛୋଟ ବ୍ୟବସାୟୀ ଏବଂ ଦୈନନ୍ଦିନ ଉପଭୋକ୍ତାମାନଙ୍କଠାରୁ ଅଧିକ ଅଂଶଗ୍ରହଣକୁ ସୂଚାଇଥାଏ।",
  "normalised": "Paytm ର Q ଦୁଇ ରିପୋର୍ଟରେ କାରବାର ମୂଲ୍ୟରେ ପଞ୍ଚତିରିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟି ଟଙ୍କା ତିନି ଦଶମିକ ଚାରି ଲକ୍ଷ କୋଟିରେ ପହଞ୍ଚିଛି। ଏହି ଅଭିବୃଦ୍ଧି ମୁଖ୍ୟତଃ ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମରେ ୟୁ-ପି-ଆଇ ଏବଂ ୱାଲେଟ୍ ପେମେଣ୍ଟଗୁଡ଼ିକର ବ୍ୟବହାର ବୃଦ୍ଧି ହେତୁ ହୋଇଛି। ହାରାହାରି କାରବାର ଆକାର, ତେବେ ଟଙ୍କା ପାଞ୍ଚ ଶହ ପଚାଶକୁ ସାମାନ୍ୟ ହ୍ରାସ ହୋଇଛି, ଯାହା ଛୋଟ ବ୍ୟବସାୟୀ ଏବଂ ଦୈନନ୍ଦିନ ଉପଭୋକ୍ତାମାନଙ୍କଠାରୁ ଅଧିକ ଅଂଶଗ୍ରହଣକୁ ସୂଚାଇଥାଏ।",
  "raw": "Paytm ର Q2 ରିପୋର୍ଟରେ କାରବାର ମୂଲ୍ୟରେ 35% ବୃଦ୍ଧି ଘଟି ₹3.4 ଲକ୍ଷ କୋଟିରେ ପହଞ୍ଚିଛି। ଏହି ଅଭିବୃଦ୍ଧି ମୁଖ୍ୟତଃ ଇ-କମର୍ସ ପ୍ଲାଟଫର୍ମରେ UPI ଏବଂ ୱାଲେଟ୍ ପେମେଣ୍ଟଗୁଡ଼ିକର ବ୍ୟବହାର ବୃଦ୍ଧି ହେତୁ ହୋଇଛି। ହାରାହାରି କାରବାର ଆକାର, ତେବେ Rs. 550 କୁ ସାମାନ୍ୟ ହ୍ରାସ ହୋଇଛି, ଯାହା ଛୋଟ ବ୍ୟବସାୟୀ ଏବଂ ଦୈନନ୍ଦିନ ଉପଭୋକ୍ତାମାନଙ୍କଠାରୁ ଅଧିକ ଅଂଶଗ୍ରହଣକୁ ସୂଚାଇଥାଏ।"
}
```
```json
{
  "unnormalised": "କମ୍ପାନୀ 22% ବାର୍ଷିକ ରାଜସ୍ୱ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ଅନଲାଇନ୍ କାରବାର ଏବଂ MDR ଚାର୍ଜରୁ ସଂଗୃହିତ ଶୁଳ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଛି | ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ PPI ଉପରେ ନିକଟରେ RBI ର ନିର୍ଦ୍ଦେଶାବଳୀ Paytm ର ୱାଲେଟ୍ ବ୍ୟବସାୟକୁ ପ୍ରଭାବିତ କରିପାରେ, ଯଦିଓ ଏହାର ପରିସର ଏପର୍ଯ୍ୟନ୍ତ ସ୍ଥିର ହୋଇନାହିଁ | PhonePe ଏବଂ Google Pay ଭଳି ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀମାନେ ମଧ୍ୟ ଟଙ୍କା 8 ଲକ୍ଷ କୋଟି ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ଇକୋସିଷ୍ଟମରେ ବଜାର ଅଂଶ ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରୁଛନ୍ତି |",
  "normalised": "କମ୍ପାନୀ ବାର୍ଷିକ ବାଇଶ ପ୍ରତିଶତ ରାଜସ୍ୱ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ଅନଲାଇନ୍ କାରବାର ଏବଂ M-D-R ଚାର୍ଜରୁ ସଂଗୃହିତ ଶୁଳ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଛି | ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ P-P-I ଉପରେ ନିକଟରେ R-B-I ର ନିର୍ଦ୍ଦେଶାବଳୀ Paytm ର ୱାଲେଟ୍ ବ୍ୟବସାୟକୁ ପ୍ରଭାବିତ କରିପାରେ, ଯଦିଓ ଏହାର ପରିସର ଏପର୍ଯ୍ୟନ୍ତ ସ୍ଥିର ହୋଇନାହିଁ | PhonePe ଏବଂ Google Pay ଭଳି ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀମାନେ ମଧ୍ୟ ଟଙ୍କା ଆଠ ଲକ୍ଷ କୋଟି ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ଇକୋସିଷ୍ଟମରେ ବଜାର ଅଂଶ ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରୁଛନ୍ତି |",
  "raw": "କମ୍ପାନୀ 22% ବାର୍ଷିକ ରାଜସ୍ୱ ବୃଦ୍ଧି ରିପୋର୍ଟ କରିଛି, ଯାହା ଅନଲାଇନ୍ କାରବାର ଏବଂ MDR ଚାର୍ଜରୁ ସଂଗୃହିତ ଶୁଳ୍କ ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଛି | ବିଶେଷଜ୍ଞମାନେ ପରାମର୍ଶ ଦେଇଛନ୍ତି ଯେ PPI ଉପରେ ନିକଟରେ RBI ର ନିର୍ଦ୍ଦେଶାବଳୀ Paytm ର ୱାଲେଟ୍ ବ୍ୟବସାୟକୁ ପ୍ରଭାବିତ କରିପାରେ, ଯଦିଓ ଏହାର ପରିସର ଏପର୍ଯ୍ୟନ୍ତ ସ୍ଥିର ହୋଇନାହିଁ | PhonePe ଏବଂ Google Pay ଭଳି ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱୀମାନେ ମଧ୍ୟ ଟଙ୍କା 8 ଲକ୍ଷ କୋଟି ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ଇକୋସିଷ୍ଟମରେ ବଜାର ଅଂଶ ପାଇଁ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତା କରୁଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଏହା ବ୍ୟତୀତ, ଆଇପିଓ-ବାଉଣ୍ଡ କମ୍ପାନୀ ଏହାର QR କୋଡ୍ ନେଟୱାର୍କକୁ ବିସ୍ତାର କରିବାରେ ବହୁତ ନିବେଶ କରିଛି, ଯାହା ବର୍ତ୍ତମାନ ଭାରତରେ 25 ମିଲିୟନ୍ ରୁ ଅଧିକ ବେପାରୀଙ୍କୁ ଗର୍ବିତ କରିଛି। ଫାର୍ମ ମଧ୍ୟ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଛି, ଏହାର ଋଣଦାତା ସହଭାଗୀଙ୍କ ମାଧ୍ୟମରେ 5000 ଟଙ୍କାରୁ ଆରମ୍ଭ କରି ମାଇକ୍ରୋ-ଋଣ ପ୍ରଦାନ କରୁଛି। ପରବର୍ତ୍ତୀ କିଛି ତ୍ରୟମାସିକ Paytm ର ଦୀର୍ଘକାଳୀନ ଲାଭ ଏବଂ ଦ୍ରୁତ ଗତିରେ ବିକାଶ କରୁଥିବା ଅନଲାଇନ୍ ପେମେଣ୍ଟ ଲ୍ୟାଣ୍ଡସ୍କେପରେ ବଜାର ପ୍ରାଧାନ୍ୟ ଆକଳନ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବ।",
  "normalised": "ଏହା ବ୍ୟତୀତ, ଆଇ-ପି-ଓ ବାଉଣ୍ଡ କମ୍ପାନୀ ଏହାର କ୍ୟୁ-ଆର୍ କୋଡ୍ ନେଟୱାର୍କକୁ ବିସ୍ତାର କରିବାରେ ବହୁତ ନିବେଶ କରିଛି, ଯାହା ବର୍ତ୍ତମାନ ଭାରତରେ ପଚିଶି ମିଲିୟନ୍ ରୁ ଅଧିକ ବେପାରୀଙ୍କୁ ଗର୍ବିତ କରିଛି। ଫାର୍ମ ମଧ୍ୟ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଛି, ଏହାର ଋଣଦାତା ସହଭାଗୀଙ୍କ ମାଧ୍ୟମରେ ଟଙ୍କା ପାଞ୍ଚ ହଜାରରୁ ଆରମ୍ଭ କରି ମାଇକ୍ରୋ-ଋଣ ପ୍ରଦାନ କରୁଛି। ପରବର୍ତ୍ତୀ କିଛି ତ୍ରୟମାସିକ Paytm ର ଦୀର୍ଘକାଳୀନ ଲାଭ ଏବଂ ଦ୍ରୁତ ଗତିରେ ବିକାଶ କରୁଥିବା ଅନଲାଇନ୍ ପେମେଣ୍ଟ ଲ୍ୟାଣ୍ଡସ୍କେପରେ ବଜାର ପ୍ରାଧାନ୍ୟ ଆକଳନ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବ।",
  "raw": "ଏହା ବ୍ୟତୀତ, ଆଇପିଓ-ବାଉଣ୍ଡ କମ୍ପାନୀ ଏହାର QR କୋଡ୍ ନେଟୱାର୍କକୁ ବିସ୍ତାର କରିବାରେ ବହୁତ ନିବେଶ କରିଛି, ଯାହା ବର୍ତ୍ତମାନ ଭାରତରେ 25 ମିଲିୟନ୍ ରୁ ଅଧିକ ବେପାରୀଙ୍କୁ ଗର୍ବିତ କରିଛି। ଫାର୍ମ ମଧ୍ୟ ଆର୍ଥିକ ଅନ୍ତର୍ଭୁକ୍ତିକରଣ ଉପରେ ଧ୍ୟାନ ଦେଉଛି, ଏହାର ଋଣଦାତା ସହଭାଗୀଙ୍କ ମାଧ୍ୟମରେ 5000 ଟଙ୍କାରୁ ଆରମ୍ଭ କରି ମାଇକ୍ରୋ-ଋଣ ପ୍ରଦାନ କରୁଛି। ପରବର୍ତ୍ତୀ କିଛି ତ୍ରୟମାସିକ Paytm ର ଦୀର୍ଘକାଳୀନ ଲାଭ ଏବଂ ଦ୍ରୁତ ଗତିରେ ବିକାଶ କରୁଥିବା ଅନଲାଇନ୍ ପେମେଣ୍ଟ ଲ୍ୟାଣ୍ଡସ୍କେପରେ ବଜାର ପ୍ରାଧାନ୍ୟ ଆକଳନ କରିବାରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେବ।"
}
```
