{"unnormalised": "बाल रोग, चिकित्सा दी उह् शाखा जेह्ड़ी बच्चे दी बचपन थमां लेई के किशोर अवस्था तगर दी शारीरिक, मानसिक, ते सामाजिक सेहत कन्नै जुड़ी ऐ, पिच्छले कुसै दशकें च भारत च काफी तरक्की दिक्खी ऐ। पर, कई चुनौतियां बनी दी न, खास करी के देखभाल तक पहुंच, बचपन दीएं बीमारियां दा फैलाव, ते ग्रां इलाके च विशेषज्ञ बाल रोग सेवाएं दी उपलब्धता कन्नै जुड़े मुद्दे शामिल न। इंडियन जर्नल ऑफ पेडियाट्रिक्स च छपी इक हालिया अध्ययन च दस्सेआ गेआ ऐ जे अलग-अलग राज्यें च शिशु मृत्यु दर च किन्ना फर्क ऐ, जिंदे च बिहार ते उत्तर प्रदेश जेह्ड़े राज्यें च केरल ते तमिलनाडु दे मुकाबले मता ऊंचा दर ऐ।", "normalised": "शिशु रोग, चिकित्सा दी वो शाखा जेह्ड़ी बचपन थमां लेई के किशोरावस्था तगर दे बालें दे शारीरिक, मानसिक, ते सामाजिक सेहत कन्नै जुड़ी होई ऐ, भारत च पिछले कुच्छ दशकें च काफी तरक्की दिक्खी ऐ। पर, अजें बी कई चुनौतियां बरकरार न, खासकर के देखभाल दी पहुंच, बचपन दे रोगें दी व्यापकता, ते ग्रामीण इलाके च खास बाल चिकित्सा सेवाएं दी उपलब्धता कन्नै जुड़ी होई। इंडियन जर्नल ऑफ पीडियाट्रिक्स च छपी इक हालिया स्टडी च बक्ख-बक्ख राज्यें च शिशु मृत्यु दर च असमानताएं गी उजागर कीत्ता गेआ ऐ, जिंदे च बिहार ते उत्तर प्रदेश जेह्ए राज्यें च केरल ते तमिलनाडु दे मुकाबले काफी उच्च दरें दर्ज कीतियां गेइयां न।"}
{"unnormalised": "इक मती बड़ी चिंता वैक्सीन कन्नै बचाई जा सकने आलियां बीमारियां दा फैलाव ऐ। हालांकि भारत ने यूनिवर्सल इम्यूनाइजेशन प्रोग्राम (यूआईपी) जेह्ड़े प्रोग्रामें कन्नै काफी तरक्की कीती ऐ, पर पूरी तरह वैक्सीन कवरेज यकीनी बनाना अजू बी इक अड़चन ऐ। उदाहरण दे तौर पर, कुसै इलाके च वैक्सीन च कमी होने करी चेचक फैलदा ऐ। इंडियन एकेडमी ऑफ पेडियाट्रिक्स आसेआ दस्सी गेदी टीकाकरण दी सूची च जन्म दे बख्त बीसीजी, ओपिवी ते पेंटावेलेंट (डीपीटी, एचआईबी, हेपबी) 6 हफ्तें, 10 हफ्तें ते 14 हफ्तें च, ते खसरा रूबेला (एमआर) वैक्सीन 9-12 महीने च, ते फेर 16-24 महीने च, जिसदे बाद बूस्टर खुराकें होंदन। जागरूकता बनाए रखना ते वैक्सीन च हिचकिचाहट दूर करना बच्चे दी सेहत दे नतीजे च सुधार करने आस्ते जरूरी कदम न। पोलियो दा खात्मा, इक शानदार उपलब्धि, सिर्फ सख्त टीकाकरण अभियानें ते लगातार निगरानी कन्नै ई मुमकिन होया।", "normalised": "इक बड़ी चिंता वैक्सीन थमां बचाव आले रोगें दी व्यापकता ऐ। हालांकि भारत ने यूनिवर्सल इम्यूनाइजेशन प्रोग्राम (यू-आई-पी) जेह्ए प्रोग्रामें कन्नै काफी तरक्की कीत्ती ऐ, पर पूरी वैक्सीनेशन कवरेज सुनिश्चित करना इक बाधा ऐ। उदाहरण दे तौर उप्पर, वैक्सीनेशन च खाली होने दे कारण अजें बी कुच्छ इलाके च खसरा दे प्रकोप होंदे न। इंडियन एकेडमी ऑफ पीडियाट्रिक्स आसेआ दित्ते गेदे सिफारिश कीते गेदे वैक्सीनेशन शेड्यूल च जन्म दे समें बी-सी-जी, छह हफ्तें, दस हफ्तें ते चौदह हफ्तें च ओ-पी-वी ते पेंटावेलेंट (डी-पी-टी, एच-आई-बी, एच-ई-पी-बी), ते नौ थमां बारह महीने च खसरा रूबेला (एम-आर) वैक्सीन, ते फिर सोलह थमां चौबी महीने च, जिसदे बाद बूस्टर खुराकें शामिल न। जागरूकता बनाई रखना ते वैक्सीन हिचकिचाहट गी दूर करना बालें दी सेहत दे नतीजे सुधारने दे जरूरी कदम न। पोलियो उन्मूलन, इक शानदार उपलब्धि ऐ, जो सिर्फ सख्त टीकाकरण ड्राइव ते लगातार निगरानी कन्नै ई संभव होई ऐ।"}
{"unnormalised": "कुपोषण बचपन च होने आल्ली बीमारी ते मौत दा इक मता बड़ा कारण बनी दा ऐ। नेशनल फैमिली हेल्थ सर्वे-5 (एनएफएचएस-5) दे आंकड़ें च पता लग्गेआ ऐ जे 5 साल थमां घट्ट उम्रा दे बच्चे बौने, कमजोर या कम वजन दे न। इंटीग्रेटेड चाइल्ड डेवलपमेंट सर्विसेज (आईसीडीएस) जेह्ड़ियां पहलकदमियां पूरक पोषण, सेहत जांच ते प्री-स्कूल शिक्षा दे जरीए कुपोषण नाल नबड़न दा कम्म करदीं न। पर, कुपोषण दरें च सार्थक कमी हासल करने आस्ते असरदार तरीके नाल लागू करना ते निगरानी करना जरूरी ऐ। अक्सर, गरीबी, पौष्टिक भोजन दी कमी, ते खराब सफाई जियां गल्लें इस समस्या च योगदान पौंदियां न, जिसदे आस्ते इक बहु-क्षेत्रीय दृष्टिकोण दी लोड़ होंदी ऐ।", "normalised": "कुपोषण बचपन दी रुग्णता ते मृत्यु दर च इक महत्वपूर्ण योगदानकर्ता बनी दी ऐ। नेशनल फैमिली हेल्थ सर्वे फाइव (एन-एफ-एच-एस-फाइव) दे डेटा तों पता लग्गदा ऐ कि पांच साल थमां घट्ट उम्रा दे बालें दा इक बड़ा हिस्सा नाटा, बर्बाद जां कम वजन दा ऐ। इंटीग्रेटेड चाइल्ड डेवलपमेंट सर्विसेज (आई-सी-डी-एस) जेह्इयां पहलकदमियां दा मकसद पूरक पोषण, सेहत जांच ते प्री-स्कूल शिक्षा दे माध्यम कन्नै कुपोषण गी दूर करना ऐ। पर, कुपोषण दी दर च सार्थक कमी हासल करने आस्तै प्रभावी कार्यान्वयन ते निगरानी जरूरी ऐ। अक्सर गरीबी, पौष्टिक भोजन दी कमी, ते खराब स्वच्छता जेह्इयां गल्लें इस समस्या च योगदान करदियां न, जिसदे आस्तै इक बहु-क्षेत्रीय दृष्टिकोण दी लोड़ ऐ।"}
{"unnormalised": "इसदे अलावा, बाल रोग स्वास्थ्य सेवा विशेषज्ञ दी उपलब्धता कन्नै जुड़ी चुनौतियां दा बी सामना करदी ऐ। बाल रोग विशेषज्ञें दी कमी ऐ, खास करी के ग्रां ते दूर-दराज इलाके च। एम्स, पीजीआई चंडीगढ़, ते सीएमसी वेल्लोर बाल रोग देखभाल ते अनुसंधान दे उत्कृष्ठता केंद्र न, पर उनेंगी सिर्फ सीमित पहुंच ऐ। टेलीमेडिसिन ते डिजिटल स्वास्थ्य पहल इस खाई गी भरने च ते पिछड़े इलाकें च स्वास्थ्य सेवा दे कर्मचारियें गी दूरस्थ परामर्श ते समर्थन प्रदान करने च मती अहम भूमिका निभाई सकदे न। बाल रोग दे कर्मचारियें च सुधार लाने आस्ते ट्रेनिंग ते बुनियादी ढांचा च निवेश करना जरूरी ऐ।", "normalised": "इसदे अलावा, बाल चिकित्सा सेहत देखभाल च विशेषज्ञ उपलब्धता गी लैई के चुनौतियां न। खासकर ग्रामीण ते दूर-दराज इलाके च बाल रोग विशेषज्ञें दी घट्टता ऐ। ए-आई-आई-एम-एस, पी-जी-आई चंडीगढ़ ते सी-एम-सी वेल्लोर बाल चिकित्सा देखभाल ते अनुसंधान च उत्कृष्टता दे केंद्र न, पर उन्हां दी पहुंच सीमित ऐ। टेलीमेडिसिन ते डिजिटल हेल्थ पहलकदमियां इस खाली गी भरने ते कम सेवा वाले इलाके च सेहत देखभाल प्रदाताएं गी दूरस्थ परामर्श ते समर्थन प्रदान करने च इक महत्वपूर्ण भूमिका निभा सकदियां न। बाल चिकित्सा कार्यबल गी बधौने आस्तै प्रशिक्षण ते बुनियादी ढांचे च निवेश करना जरूरी ऐ।"}
{"unnormalised": "बच्चे च गैर-संक्रामक बीमारियां (एनसीडी) दा बड़ना बी इक चिंताजनक गल्ल ऐ। बचपन च मोटापा, टाइप 2 मधुमेह, ते दमा मता आम होई जा करदे न, जिसदा मता बड़ा कारण ऐ जीवनशैली च बदलाव ते वातावरण दे तत्व। सेहतमंद भोजन दी आदतें गी बढ़ावा देना, नियमित शारीरिक गतिविधि करना, ते हवा प्रदूषण थमां बचेआ रहना जरूरी उपाय न। बाल रोग विशेषज्ञेंगी इन हालतें गी पहचानने ते ओह्ना दा असरदार तरीके कन्नै प्रबंधन करने आस्ते लैस होना चाहिदा। जल्दी निदान ते हस्तक्षेप कन्नै लंबे समें तगर सेहत दे नतीजे च काफी सुधार होई सकदा ऐ।", "normalised": "बालें च गैर-संचारी रोगें (एन-सी-डी-एस) दा बढ़ना बी इक उभरदी चिंता ऐ। बचपन दा मोटापा, टाइप टू डायबिटीज ते दमा जीवनशैली च बदलाव ते वातावरणीय कारकें दे कारण तेजी कन्नै बढ़दे जा करदे न। सेहतमंद खाने दी आदतें गी बढ़ावा देना, नियमित शारीरिक गतिविधि ते हवा प्रदूषण दे संपर्क गी घट्ट करना जरूरी निवारक उपाय न। बाल रोग विशेषज्ञें गी इनें हालातें दी पहचान करने ते प्रभावी ढंग कन्नै प्रबंधन करने लेई लैस होना चाहिदा ऐ। जल्दी निदान ते हस्तक्षेप कन्नै लंबी अवधि दे सेहत नतीजे च काफी सुधार होई सकदा ऐ।"}
{"unnormalised": "विशेष बाल रोग देखभाल तक पहुंच, जिस्लै के बाल रोग कार्डियोलॉजी, न्यूरोलॉजी, ते ऑन्कोलॉजी, बी इक एह्ह् क्षेत्र ऐ जिस च सुधार करने दी लोड़ ऐ। जटिल मेडिकल हालतें आह्ले मतां बच्चे गी विशेष देखभाल दी लोड़ होंदी ऐ जेह्ड़ी हर इलाके च आसानी कन्नै उपलब्ध नेईं होंदी ऐ। इस गल्ल गी यकीनी बनाने आस्ते जे सारे बच्चे गी ओह् देखभाल मिल सके जेह्ड़ी उनेंगी लोड़ ऐ, क्षेत्रीय रेफरल नेटवर्क गी मजबूत करना ते मतां विशेष बाल रोग केंद्रें दी स्थापना करना जरूरी कदम न। माता-पिता ते प्राथमिक देखभाल डॉक्टरें च विशेष सेवाएं दी उपलब्धता बारै जागरूकता पैदा करना बी जरूरी ऐ।", "normalised": "खास बाल चिकित्सा देखभाल तक पहुंच, जिਵੇਂ बाल चिकित्सा हृदय रोग, तंत्रिका विज्ञान ते ऑन्कोलॉजी, इक होर इलाका ऐ जिंदे च सुधार दी लोड़ ऐ। जटिल चिकित्सा दशाएं वाले कई बालें गी खास देखभाल दी लोड़ होंदी ऐ जेह्ड़ी सारे इलाके च आसानी कन्नै उपलब्ध नहीं ऐ। क्षेत्रीय रेफरल नेटवर्क गी मजबूत करना ते होर खास बाल चिकित्सा केंद्रें दी स्थापना करना जरूरी कदम न ताकि ऐ सुनिश्चित कीत्ता जाई सकै कि सारे बालें गी ओ देखभाल हासल ऐ जिसदी उन्हां गी लोड़ ऐ। खास सेवाएं दी उपलब्धता बारै च माता-पिता ते प्राथमिक देखभाल चिकित्सकें च जागरूकता पैदा करना बी जरूरी ऐ।"}
{"unnormalised": "अंत च, भले ई भारत ने बाल रोग स्वास्थ्य सेवा च मतां कदम चुक्के न, पर मौजूदा चुनौतियें कन्नै नबड़न आस्ते सरकार, स्वास्थ्य सेवा प्रदाताएं ते समुदाय दे इकजुट्ट प्रयासें दी लोड़ ऐ। टीकाकरण प्रोग्रामें गी मजबूत करना, कुपोषण कन्नै नबड़ना, बाल रोग विशेषज्ञें दी उपलब्धता च बधावा करना, ते एनसीडी दे बद्धदे बोझ कन्नै नबड़ना मती अहम प्राथमिकताएं न। अनुसंधान, प्रशिक्षण ते बुनियादी ढांचे च निवेश, समुदाय दी भागीदारी ते जागरूकता अभियानें दे कन्नै, भारतीय बच्चे आस्ते मता सेहतमंद भविष्य दी राह खोलन दा कम्म करन। मौजूदा प्रोग्रामें दी लगातार निगरानी ते मूल्यांकन इस गल्ल गी यकीनी बनाने आस्ते जरूरी ऐ जे ओह् असरदार न ते उनेंगी आबादी दी बद्धदी लोड़ां दे मुताबिक ढालने दी बी लोड़ ऐ। इक राष्ट्र दे बच्चे दी सेहत ओह्दी समग्र तरक्की ते खुशहाली गी दर्शांदी ऐ, ते बाल रोग स्वास्थ्य सेवा गी प्राथमिकता देना इक उज्ज्वल भविष्य च निवेश ऐ।", "normalised": "अंत च, हालांकि भारत ने बाल चिकित्सा सेहत देखभाल च काफी तरक्की कीत्ती ऐ, पर मौजूदा चुनौतियें गी दूर करने आस्तै सरकार, सेहत देखभाल प्रदाताएं ते समुदाय दे एकजुट प्रयासें दी लोड़ ऐ। टीकाकरण प्रोग्राम गी मजबूत करना, कुपोषण कन्नै निपटना, बाल रोग विशेषज्ञें दी उपलब्धता गी बढ़ाना, ते एन-सी-डी-एस दे बधदे बोझ गी दूर करना महत्वपूर्ण प्राथमिकताएं न। अनुसंधान, प्रशिक्षण ते बुनियादी ढांचे च निवेश, समुदाय दी भागीदारी ते जागरूकता अभियानें कन्नै जोड़ के भारतीय बालें दे सेहतमंद भविष्य दा रास्ता तैयार होग। मौजूदा प्रोग्रामें दी लगातार निगरानी ते मूल्यांकन उन्हां दी प्रभावशीलता गी सुनिश्चित करने ते आबादी दी विकसित होदी लोड़ें दे हिसाब कन्नै उन्हां च बदलाव करने लेई जरूरी ऐ। इक राष्ट्र दे बालें दी सेहत उसदी समग्र तरक्की ते खुशहाली दा प्रतिबिंब ऐ, ते बाल चिकित्सा सेहत देखभाल गी प्राथमिकता देना इक उज्ज्वल भविष्य च निवेश ऐ।"}
