{"unnormalised": "नमस्ते सारेयां गी! तां जेह्ड़ा तुसां सारेयां गी पता ऐ, मैं इक प्यारी बच्ची, आयशा दी पहली बारी मां बनी ऐं। ते मैं तुहानूं दस्सदां, बाल रोगें दी दुनिया च नेविगेट करना इक रोमांचक साहसिक कम्म ऐ! मैं सोचआ जे मैं अपने कुच्छ अनुभव सांझे करां, खास करियै जिसलै मैं ढेरी सारी रिसर्च करी ऐ।", "normalised": "सभनै नमस्कार! ते, जि’यां तुसां सारें गी पता ऐ, मैं इक खूबसूरत नन्हीं कुड़ी, आयशा गी पहली बारी मता बनी दी हां। ते मैं तुसां गी दस्सां, बाल रोगें दी दुनिया च रस्ता बना’ना इक बड्डा साहसिक कम ऐ! मैं सोचा कि मैं अपने कुसै अनुभव सांझे करां, खास करी के उस्लैह् जेह्ड़े बेले मैं खूब शोध करी ऐ।"}
{"unnormalised": "पहिलां, मुंबई च इक चंगा बाल रोग विशेषज्ञ ढूँढना सब तों पैहली प्राथमिकता ही। आखिरकार असां लीलावती अस्पताल च डाक्टर शर्मा पर सहमति जताई। उनेंगी बड़ी सिफारिश कीती गेई ही ते उह हुण तक्कर अद्भुत रही न। मेरी सहेली मीरा ने उनेंगी सुझाव दित्ता - धन्यवाद, मीरा!", "normalised": "सभ तों पैह्ले, मुंबई च इक चंगा बाल रोग विशेषज्ञ ढूँढना सब तों जरूरी हा। आखर च असां लीलावती अस्पताल च डॉक्टर शर्मा गी चुनेया। उनेंगी मता सिफारिश कीता गेआ हा ते ओह् हुण तकर बड़ा कमाल दा करी रहे न। मेरी सहेली मीरा ने उन्हां दा सुझाव दित्ता – शुक्रिया, मीरा!"}
{"unnormalised": "सब तों पैहली चीज जेह्ड़ी डाक्टर शर्मा ने सलाह दित्ती ही ओह् ही टीकाकरण। असां भारतीय बाल रोग अकादमी दे शेडयूल दा पालन करी रहे आं, जिसदा मतलब ऐ जे आयशा गी जन्म दे तुरंत बाद बीसीजी दा टीका लग्गाया गेआ। हुण, असां 6 हफ्ते दे टीकाकरण लेई तैयारी करदे पेई ऐ, जिस च डीटीएपी, पोलियो, ते एचआईबी शामल ऐ। सचमुच, मैं दुष्प्रभावें बारै च थोड़ा घबराया होई ही, पर डाक्टर शर्मा ने सानूं भरोसा दिलाया जे ओह् आमतौर पर हल्के होंदे न - शायद थोड़ा बुखार ते कुच्छ बेखुदी।", "normalised": "डॉक्टर शर्मा ने जेह्ड़ी सब तों पैहली गल्ल समझाई ही, ओह् ही टीकाकरण। अस इंडियन एकेडमी ऑफ़ पीडियाट्रिक्स दे शेड्यूल गी मनदे न, जिसदा मतलब ऐ कि आयशा गी जन्में दे थोड़ी देर बाद बी-सी-जी टीका लग गया। हुण, अस छह हफ्ते दी वैक्सीन दे लेई तैयारी करदे पे न, जिस च डी-टी-ए-पी, पोलियो, ते एच-आई-बी शामल न। सच्च दस्सां तां, मैं साइड इफेक्ट्स बारै थोड़ा परेशान हा, पर डॉक्टर शर्मा ने असां गी यकीन दवाया कि ओह् आम तौर पर हल्के होंदे न – शायद थोड़ा बुखारे ते कुसै उत्तेजना।"}
{"unnormalised": "फिर भोजना दा शेडयूल ऐ। शुरू च, मैं इस बारै च बहुत्त तनाव च हीं जे की आयशा गी काफी दूध मिलदा ऐ। मैं लगातार \"की 8 बार भोजन कराना पर्याप्त ऐ?\" जियां चीजें गी गूगल करदा हां ते उसदे वजन वधाने बारै च जुनून रखदा हां। डाक्टर शर्मा ने इस गल्ल दी व्याख्या करदे होई मेरे डराएं गी शांत कीता जे जदूं तक्कर उह लगातार वजन वधांदी ऐ (प्रति हफ्ते लगभग 150-200 ग्राम), ते प्रतिदिन 6-8 गीले डायपर पैदा करदी ऐ, उह ठीक करदी ऐ।", "normalised": "फेर ऐ खआन दा शेडूल। पैह्ले तां, मैं इस गल्लैह् लेई बहोत तनाग्रस्त ही कि की आयशा गी मता दुद्ध मिलदा पेआ ऐ। मैं लगातार \"की आठ फीड इक दिन च मता ऐ?\" जेह्ई चीजें गूगल च खोजदा हा ते उसदे वजन बदन बारै परेशान होंदा हा। डॉक्टर शर्मा ने मेरे तना गी शांत कीता ते समझाया कि जब तकर उसदा वजन लगातार बढ़दा पेआ ऐ (लगभग इक सौ पचास तों लेई दो सौ ग्राम प्रति हफ्ते), ते इक दिन च छह तों लेई आठ गीले डायपर करदी ऐ, तां ओह् ठीक ऐ।"}
{"unnormalised": "सानूं उस्लै इक निक्का जेहा डर भी लग्गा जिसलै आयशा दी पेट पर इक चक्केई होई। बेशक, मैं तुरंत बदतरीन स्थिति च कूद गया, ऐ सोचदा होई जे ऐ कुई दुर्लभ बाल रोग ऐ। पर डाक्टर शर्मा ने उसदी जांच कीती ते आखेआ जे ऐ सिर्फ हल्का जेहा एक्जिमा ऐ, जेह्ड़ा शायद इक नवे कपड़े धोने आह्ले डिटर्जेंट कन्नै होई सकदा ऐ। उन्हां इक सज्जन इमोलिएंट क्रीम लिखी ते कुच्छ दिनें च चक्केई साफ होई गेई। पियू!", "normalised": "असां गी इक निक्का जा डरावना हा जिसलैह् आयशा दे पेट पर फुंसी होई गेई ही। बेशक, मैं तुरंत सबसे बुरे हालतां च पुज्ज गया, सोचदा ही कि एह् कोई दुर्लभ बाल रोग ऐ। पर डॉक्टर शर्मा ने उसदा मुआयना कीता ते आखेया कि एह् बस हल्के एक्जिमा दा केस ऐ, जिसदा कारण शायद कोई नया लाउंड्री डिटर्जेंट ऐ। उन्हांने इक सौम्य इमोलिएंट क्रीम लिखी ते फुंसी कुसै दिनें च ठीक होई गेई। फूं!"}
{"unnormalised": "नींद, जां इसदी कमी, इक होर बड्डा विषय ऐ। हर कोई मतेआ बोलदा हा जे नवजात सारे बेल्लै सुंदे न, पर आयशा ने लगदा ऐ जे ओह् मेमो छोड़ दित्ता! उह छोटे झटके च सुंदी ऐ, ज्यादातर दिन दे बेल्लै, ते रात च पूरी तर्हां जागदी ऐ। मैं हर किस्म दी नींद दी ट्रेनिंग दी तकनीकां आजमाई ऐ, पर कुझ भी लगातार कम्म करदा नी लगदा। केसे कोल इस गल्ल कन्नै निपटने लेई टिप्स हेन जे इक बच्चा जेह्ड़ा रात दे 2 बजे चाय पार्टी लेई उप्पर ऐ?", "normalised": "नींदर, या बल्कि उंदी कमी, इक होर बड्डी गल्ल ऐ। हर कुसै ने मैनूं आखेया कि नमें जन्मे हर बखत सुंदे न, पर आयशा ऐसा लगदा ऐ कि उस्सैह् ज्ञापन गुम करी दित्ता ऐ! ओह् थोड़ी देर लेई सुंदी ऐ, ज्यादातर दिन च, ते रात च खूब जागदी ऐ। मैं हर तरह दी नींदर दी ट्रेनिंग दी तकनीक आजमाई ऐ, पर कुसै बी निरंतर रूप कन्नै कम्म करदी नी लगदी। केह् कुसै कोल उस बच्चे कन्नै निपटने दे टिप्स न जेह्ड़ा दो ए-एम ते चा पार्टी लेई उठेया होऐ?"}
{"unnormalised": "थोड़े होर भिन्न नोट पर, मैं विकासात्मक मील दे पत्थरें पर भी शोध करदा रेहा हां। चार्टें दे मुताबिक, आयशा 2 महीने तक्कर थोड़े बेल्लै लेई अपने सिर गी पकड़ने दे काबिल होनी चाहिदी ऐ। उह लगभग उथे ऐ! हर दिन उसदे बडे होने ते नम्मियां चीजें सिखदे होई दिखना बड़ा मजेदार ऐ।", "normalised": "इक थोड़े अलग नोट पर, मैं विकास दे मील दे पत्थरें पर बी शोध करदा पेआ हां। चार्ट दे मुजब, आयशा गी दो म्हैनें तक थोड़े समें लेई अपना सिर उप्पर रखने दे काबिल होना चाहिदा ऐ। ओह् लगभग ओत्थे पुज्जदी ऐ! उसदे बद्धदे ते हर रोज नमां सीखने गी दिक्खना बहोत मजेदार ऐ।"}
{"unnormalised": "इक होर गल्ल जेह्ड़ी मैनूं एहसास होई ओह् इक चंगी समर्थन प्रणाली होने दी अहमियत ऐ। मेरे पति, रोहन, हर चीज च बहुत्त मददगार रहे न। ते मेरी मां इक जीवनरक्षक रही ऐ, खास करियै जदूं मैनूं ब्रेक दी लोड़ होंदी ऐ। गंभीरता कन्नै, नमें माता-पिता, मदद मांगने तों डरो मत!", "normalised": "इक होर चीज जेह्ड़ी मैनूं एहसास होई ऐ, ओह् ऐ इक चंगा सपोर्ट सिस्टम होने दी अहमियत। मेरे पति, रोहन, ने हर चीज च बहोत मदद कीती ऐ। ते मेरी मम्मा इक जीवनरक्षक बनी ऐ, खास करी के जब मैनूं ब्रेक दी लोड़ होंदी ऐ। गंभीरता कन्नै, नमें मता, मदद मग्गन तों डरना नीं!"}
{"unnormalised": "ताह्ने ऐ बाल रोगें दे माध्यम कन्नै मेरी यात्रा दी इक निक्की झलक ऐ। ऐ निश्चित तौर पर इक रोलरकोस्टर रेहा ऐ, पर मैं इस गी किसे होर चीज कन्नै बदलना नेईं चांहदा। मातृत्व मुश्किल ऐ, पर आयशा गी मुसकरांदे होई दिक्खना इस गी सब कुछ सार्थक बनांदा ऐ।", "normalised": "तांह्, एह् बाल रोगें दे जरिए मेरी यात्रा च इक निक्का जा दर्शन ऐ। एह् निश्चित रूप कन्नै इक रोलरकोस्टर राह दा सफर रेहा ऐ, पर मैं इसगी कुसै बी चीज लेई नीं छोड़ी सकदा। मता बनना मुश्किल ऐ, पर आयशा गी मुस्करांदे दिक्खना इसगी हर चीज दे काबिल बनांदा ऐ।"}
{"unnormalised": "जे तुसां चों किसे दे कोल इसी तर्हां दे अनुभव या सांझे करने लेई टिप्स हेन, तां कृपया उन्हां गी निचे टिप्पणियें च छोड़ देओ! मैनूं तुंदे तों सुणना चंगा लग्गग! ते 10/10/2024 गी आयशा दे टीकाकरण दे अगले दौर लेई मैनूं शुभकामना देओ!", "normalised": "जे तुसां च कुसै दे कोल बी इसी तरह दे अनुभव या टिप्स सांझे करने आह्ले होंन, तां कृपया उन्हां गी हेठले टिप्पणियें च छड़ देओ! मैनूं तुसां तों सुणना चंगा लग्गग! ते दस्मी अक्टूबर दो हजार चोईं गी आयशा दे टीके दी अग्गली किश्त लेई मेरी किस्मत दा साथ देओ!"}
