{"unnormalised": "हेलो सारेयां गी, मते गी अर्जुन दी सेहत बारै च कुच्छ सलाह दी लोड़ ऐ। मेरा नन्हा अर्जुन, 3 साल दा ऐ, उसदे पिछले हफ्ते थमां इस तरह दे अजीव जिहे चमड़ी दे दाग होदे न। असां नूं पहले लग्गा हा के ऐ सिर्फ दिल्ली दी गर्मी ऐ, पर ऐ ठीक नेईं हो रेह् ऐ, ते उसनूं बुखार वी चढ़ेया ऐ – आम तौर उप्पर 101°F दे आसपास। ऐ मखतसर उप्पर उसदे पेट ते पीठ उप्पर ऐ, कुच्छ टेढ़े-मेढ़े ते लाल जिहे। ओह् बड़ा चिड़चिड़ा वी होई गेया ऐ, जेह्ड़ा सच्च ऐ, ओह्दे च अमूमन नेईं होंदा, ओह् आम तौर उप्पर खु़शमिज़ाज जिहा होन्दा ऐ।", "normalised": "नमस्ते सारेयां नूं, मेनू अपने बच्चे दी सेहत दे बारे च कुच्छ सलाह दी लोड़ ऐ। मेरा निक्का अर्जुन, ओह् त्रै साल दा ऐ, उस नूं इक हफ़्ते शां इस तरहां दे अजीब चमड़ी दे दाने हो रहे न। असां शुरू च सोचेआ हा केह् ऐ सिर्फ दिल्ली दी गर्मी ऐ, पर ऐ जा नेईं रेहा, ते उस नूं बुखार बी ऐ – आमतौर ते इक सौ इक डिग्री फारेनहाइट दे आसपास। ऐ मुक्ख तौर ते उसदे पेट ते पीठ उप्पर ऐ, किच्छे उबारे आह्ले ते लाल रंग दे। ओह् सुपर क्रैंकी बी ऐ, जेह्ड़ा के सच बोलूं तां ओह्दे लई असामान्य ऐ, ओह् आमतौर ते इक खुशमिजाज बंदा ऐ।"}
{"unnormalised": "असां अपने परिवार आले डॉक्टर, मैक्स अस्पताल च डॉक्टर शर्मा कने गये, ते उनें आक्खेआ हा के ऐ चिकनपॉक्स होई सकदा ऐ, भले ई उसनूं पिछले साल वेरिसेला दी वैक्सीन लग्गी ही। उनें बुखार लेई कैलामाइन लोशन ते कुच्छ पैरासिटामोल 250 मिलीग्राम लिख दित्ती। आक्खेआ हा के उसनूं ओआरएस कन्नै हाइड्रेटेड रख्खो ते ठंडे पानी कन्नै स्पंज करो। असां ओह् सब कर रेह्ऐं, पर सच्च गल्ल ऐ, मैं कुच्छ परेसान हां। दाग फैलेआ दा लग्गदा ऐ।", "normalised": "असां अपने पारिवारिक डॉक्टर, डॉक्टर शर्मा मैक्स अस्पताल च गये, ते उन्हां आखेआ हा केह् ऐ चेचक होई सकदा ऐ, भलेई उस नूं पिछले साल अपने वैरीसेला दा टीका लगया हा। उन्हां कैलोमाइन लोशन ते बुखार दे लई कुच्छ पैरासिटामोल दो सौ पंजाह मिलीग्राम लिखया। उन्हां ओ-आर-एस कन्नै उस नूं हाइड्रेटेड रखन ते ठंडे पानी कन्नै उसदी स्पंजिंग करन लेई आखेआ। असां ऐ सब कुच्छ करदे पे आं, पर सच बोलूं तां मैं थोड़ी परेशान आं। दाने फैले दे दिस्दे पे न।"}
{"unnormalised": "होर, उसने खाने गी मना करना शुरू करी दित्ता ऐ। उसनूं अपनी दाल चावल बड़ी पसंद ही, हुन ओह् मुश्किल कन्नै कुच्छ वी खा रेह् ऐ। उसनूं ठीक ढंग कन्नै खाए नूं तकरीबन 48 घंटे होई गेदे न। मैं सचमुच डिहाइड्रेशन बारै च परेसान हां। मैं उसनूं कुच्छ ग्लूकोज पानी देण दी कोशिश कीती, पर उसने ओह् वी थुक्की दित्ता। की किसे होर गी अपने नन्हेंयां कन्नै इसी तरह दा कुच्छ अनुभव होया ऐ? तुसां की कीता? घरेलु इलाज केह् कारगर होए?", "normalised": "नाल ही, उस खाणा खाण तों इंकार करना शुरू करी दित्ता ऐ। ओह् अपनी दाल चावल पसंद करदा हा, हुण ओह् शायद ही कुच्छ छुहंदा ऐ। उस चंगी तरह खाधे होये लगभग अट्ठाली घंटे होई गे न। मैं सचमुच डिहाइड्रेशन दे बारे च परेशान आं। मैं उस नूं कुच्छ ग्लूकोज आह्‌ला पानी देने दी कोशिश कीती, पर ओह् सिर्फ थुक्कदा ऐ। की होर केसी होर ने अपने नन्हे बच्चयां कन्नै इस तरहां दे कुच्छ दा अनुभव कीता ऐ? तुसां की कीता? केह् कोई घरेलु उपचार हा जेह्ड़ा कम करेआ?"}
{"unnormalised": "मैं शायद दूई राय लैने बारै च सोचदा हां। शायद कोई होर बाल रोग विशेशज्ञ? मैं अखिल भारतीय आयुर्विज्ञान संस्थान च डॉक्टर पटेल बारै च चंगी गल्लां सुनी ऐ, पर उथे अपॉइंटमेंट लेना मुमकिन ई नेईं ऐ! मैं ऐ वी सोचदा हां के की ऐ पूरी तरह कन्नै कुच्छ होर वी होई सकदा ऐ – शायद खसरा? मेरी सास आक्खी जांदी ऐ के ऐ सिर्फ \"गर्मी\" ऐ, पर मेनूं लग्गदा ऐ के ऐ उस थमां मता ऐ।", "normalised": "मैं शायद इक होर राय लेने दे बारे च सोची रेहा हां। शायद कोई होर बाल रोग विशेषज्ञ? मैं ए-आई-आई-एम-एस च डॉक्टर पटेल दे बारे च चंगी गल्लां सुणियां न, पर ओत्थे अपॉइंटमेंट मिलन नामुमकिन ऐ! मैं ऐ बी सोची रेहा हां केह् ऐ पूरी तरहां कन्नै कुच्छ होर होई सकदा ऐ – शायद खसरा? मेरी सास हमेशा आखदी ऐ केह् ऐ सिर्फ \"गर्मी\" (गर्मी) ऐ, पर मेनू लगदा ऐ केह् ऐ उस शां मता ऐ।"}
{"unnormalised": "की किसे गी बच्चेयां च चमड़ी दी एलर्जी दा कोई तजुर्बा ऐ? असां उसनूं इस मौसम च पहली बारी अम्ब पेश कीते जिस थमां ठीक पहले दाग दिखने शुरू होई गे, तां शायद ऐ कनेक्शन हो सकदा ऐ? की ऐ अम्बां दी प्रतिक्रिया हो सकदी ऐ या कोई होर नईं चीज जीह्दी असां कोशिश कीती? मैं इत्थे बस टोह लैंदा हां। कोई वी विचार हों तां बड़ी मेहरबानी होग।", "normalised": "केसी होर नूं बच्चयां च चमड़ी दी एलर्जी दा कोई अनुभव ऐ? असां दाने दी दिखने शां ठीक पहले इस सीजन च पहली बार उस नूं अम्ब पेश कीते हे, इस करी शायद कोई कनेक्शन ऐ? केह् ऐ अंबयां दी प्रतिक्रिया होई सकदी ऐ या कोई होर नवी चीज दी जेह्ड़ी असां आजमाई ऐ? मैं सिर्फ कन्ने पकड़ी रेहा हां। कोई बी विचार होई तां बहुत सराहा जाग!"}
{"unnormalised": "अपडेट: अपोलो बाल अस्पताल च डॉक्टर खान कन्नै अपॉइंटमेंट बुक कीती ऐ। उम्मीद ऐ, ओह् अर्जुन दी हालत उप्पर रोशनी पा सकदे न। मैं तुसां सारेयां गी जानकारी दिंदा रहांगा! उंगलियां जुड़ी होईयां न के ऐ कोई गंभीर गल्ल नेईं ऐ। सारे समर्थन ते सुझाव देण लेई पेशगी धन्यवाद! कुच्छ कम परेसान महसूस होई रेह् ऐ ऐ जांदे होई के मैं इस च अकेला नेईं हां।", "normalised": "अपडेट: अपोलो चिल्ड्रन्स हॉस्पिटल च डॉक्टर खान कन्नै अपॉइंटमेंट बुक कीती। उम्मीद ऐ केह् ओह् अर्जुन दी हालत उप्पर कुच्छ रोशनी पा सकदी ऐ। तुसां सारें नूं पोस्ट करदा राहूंगा! उंगलियां क्रॉस्ड कीतियां केह् ऐ कोई गंभीर गल्ल नेईं ऐ। सारें समर्थन ते सुझाव दे लई पहले शां धन्यवाद! थोड़ा घट्ट चिंतित महसुस करी रेहा हां ऐ जानदे होई केह् मैं इस च अकेली नेईं आं।"}
