{"unnormalised": "सबे लोकें के नमस्ते, मैं नवां मां-बाप हां, पूरी तरह नींदरैं थमां परेशान हां ते सोचदा हां कि क्या ऐ आम गल्ल ऐ! मेरा नन्हा अर्जुन 6 म्हिने दा ऐ ते लगदा ऐ कि ओह् अचानक इक सूमो पहलवान वांगु भूखा होई गेआ ऐ। डाक्टर शर्मा ने आखेआ कि ओह् ग्रोथ स्पर्ट मारदा ऐ, पर सचमुच, क्या हर 3 घंटे च 8 औंस फार्मूला *हर बारी* आम ऐ? मेरा बटुआ पेह्लेई रोदा ऐ! नाल ही, ओह् दंद निकालने शुरू करी दिते न, इस वास्ते सब लार ते परेशानी ऐ। कॉफी भेजो (ते शायद बच्चे दे रोने गी समझने आल्ली इक मैनुअल वी?)।", "normalised": "नमस्ते सारेयां नु, नमां मां-बाप इत्थैं, बिल्कुल नींद नी आई है ते सोचदा हां के एह् आम गल्ल है के नी! मेरा नन्हा अर्जुन छै म्हिने दा ऐ ते लगदा ऐ के अचानक इक पहलवान जिह्नी भूख लगी गेई ऐ। डॉक्टर शर्मा होरें आखेआ ऐ के ओह् विकास दी तेज रफ़्तार कन्नै गुजरदा पेया ऐ, पर सचमुच, क्या हर तिन्नी घन्टियां च अठ औंस फार्मूला नॉर्मल ऐ? मेरी जेब पहले गै रोई रही ऐ! नाल गै, ओह् दंद कढना शुरू होई गेया ऐ, इस कर के एह् सब थूक ते चड़चड़ च ऐ। कॉफी भेज्जो (ते शायद बच्चे दे रोनें गी समझ्ने आह्ली मैनुअल वी?)।"}
{"unnormalised": "ते रोने दी गल्ल करीए तां, की कोई होर डरने आह्ले \"विचिंग आवर\" कन्नै झूझदा ऐ? शाम 6 बजे थमां रात 9 बजे तक, जिਵੇਂ अर्जुन इक नन्ही, चीकने आह्ली बंशी च बदलदा ऐ। असां सब कुछ आजमाई के दिक्खेया ऐ: हिलाना, गाना, चट्टा शोर, इत्थों तक कि उसनूं यूट्यूब पर बॉलीवुड गाने दिक्खन देओ (निर्णय ना करो!)। बस इक चीज जिह्ड़ी कदे-कभार कम्म करदी ऐ ओह् ऐ साड्ढे इलाके दे आसपास ऑटो-रिक्शा दी सवारी। मैं कसम खंदा हां, वाइब्रेशन जादू होई सकदे न। बाल रोग विशेषज्ञ ने ग्रीप वाटर दी सलाह दित्ती, पर माँ आखदी ऐ कि “घरेलू नुस्खे” मता चंगे न। किसी होर दे कोल कोई चंगा सुझाव ऐ?", "normalised": "ते रोनें दी गल्ल करां तां, होर कोई डरने आह्ले \"विचिंग आवर\" कन्नै नी जूझदा पेया? शाम दे छै बजे शां राती दे नौ बजे तक्कर, ऐसा लगदा ऐ जियां अर्जुन इक नन्ही, चीखने आह्ली बैन्शी च बदली जंदा ऐ। असें हर चीज आजमाई ऐ: हिलाना, गाना, सफेद शोर, इथे तक के ओह्नु यू-ट्यूब पर बॉलीवुड दे गाने वी देखने दे देदे हां (जज नी करणा!)। सिर्फ इक्को गै चीज ऐ जेह्ड़ी कदी-कदी कम करदी ऐ ओह् ऐ साड्ढे इलाके च ऑटो-रिक्शा दी सैर। सौं खान्दा हां, कंपन जादू होना चाहीदा ऐ। बाल रोग विशेषज्ञ नें ग्राइप वाटर दी सिफारिश कीती ऐ, पर मम्मी जी आखदे न के \"घरेलू नुस्खे\" बेहतर न। होर किसे कोला कोई बढ़िया टिप हेगी ऐ?"}
{"unnormalised": "सचमुच, मैं लगदा ऐ जिਵੇਂ मैं धुएं पर चलदा प्या ऐ। मैं सोचदा हां कि मेरे दिमागी कोशक धीरे-धीरे लोरीयां कन्नै बदलदे जा करदे न ते ठीक-ठीक इस गल्ल दा ज्ञान होई जंदा ऐ कि मैं कितने डायपर बदले न (लगभग 1500 पेह्लेई, मैं अंदाजा लगाना हां!)। डाक्टर आखदे न कि 1 साल दे होने दे बाद एह् आसान होई जंदा ऐ, पर हुण एह् सदियां दूर लगदा ऐ। मेरी किस्मत दी दुआ करो, ते किरपा करी के कोई बी सर्वाइवल स्ट्रेटजी शेयर करो जेह्ड़ी तुसें सीखी ऐ! मदद करो जी!", "normalised": "सचमुच, मैनूं लगदा ऐ कि मैं खत्म होई गेआ हां। मैनूं लगदा ऐ कि मेरे दिमाग दे सेल धीरे-धीरे लोरीयां कन्नै बदली जांदे न ते बिल्कुल कितने डायपर मैं बदले न इस बारे च जानकारी (लगभग इक हजार पंजे सौ पहले गै, मैनूं लगदा ऐ!)। डॉक्टर आखदे न के इक साल बाद आसान होई जंदा ऐ, पर फिलहाल एह् प्रकाश वर्ष दूर लगदा ऐ। मैनूं शुभकामनाएं दियो, ते अपने सीखे होई बचने दे तरीके शेयर करो! प्लीज मदद करो!"}
