{"unnormalised": "## فهم فاتورة الكهرباء الخاصة بك: دليل بسيط", "normalised": "## فهم فاتورة الكهرباء الخاصة بك: دليل بسيط"}
{"unnormalised": "مرحباً بالجميع! هل سبق لك أن نظرت إلى فاتورة الكهرباء الخاصة بك وشعرت ببعض الضياع؟ لست وحدك! يجد الكثير منا في الهند تفاصيل الفاتورة مربكة. لكن لا تقلق، أنا هنا لمساعدتك على فهم فاتورتك من BSES أو Tata Power أو أي شركة أخرى تزود منطقتك بالكهرباء. دعونا نقسمها إلى أجزاء سهلة الفهم.", "normalised": "مرحبًا بالجميع! هل سبق لك أن نظرت إلى فاتورة الكهرباء الخاصة بك وشعرت ببعض الضياع؟ لست وحدك! يجد الكثير منا في الهند التفاصيل مربكة. ولكن لا تقلق، أنا هنا لمساعدتك في فهم فاتورتك من B-S-E-S أو Tata Power أو أي شركة أخرى تزود منطقتك. دعنا نقسمها إلى أجزاء سهلة الفهم."}
{"unnormalised": "أولاً، انظر إلى الأعلى. سترى \"رقم المستهلك\" الخاص بك، شيء مثل \"1234567890\". احتفظ بهذا الرقم في متناول يدك - ستحتاج إليه للدفع عبر الإنترنت وتقديم الاستفسارات. بجانب ذلك، سترى فترة الفاتورة - ربما شيء مثل \"01/09/2024 إلى 30/09/2024\". هذا يخبرك عن كهرباء أي شهر يتم محاسبتك عليه. أسفل ذلك، يوجد عادةً تاريخ الاستحقاق. ادفع قبل ذلك، وإلا ستواجه رسوم تأخير، على سبيل المثال، 50 روبية!", "normalised": "أولاً، انظر إلى الأعلى. سترى \"رقم المستهلك N-O نقطة\"، شيئًا مثل \"واحد اثنان ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر\". احتفظ بهذا في متناول يدك - ستحتاج إليه للدفع عبر الإنترنت ورفع الاستفسارات. بجانب ذلك، سترى فترة الفاتورة - ربما شيئًا مثل \"الأول من سبتمبر ألفين وأربعة وعشرين إلى الثلاثين من سبتمبر ألفين وأربعة وعشرين\". هذا يخبرك بالكهرباء التي يتم محاسبتك عليها عن شهر. يوجد أدناه عادةً تاريخ الاستحقاق. ادفع قبل ذلك، أو واجه رسومًا متأخرة، على سبيل المثال، خمسين روبية!"}
{"unnormalised": "جوهر الفاتورة هو تفاصيل الاستهلاك. سترى \"الوحدات المستهلكة\"، ربما شيء مثل \"250 كيلو وات في الساعة\". هذه هي كمية الكهرباء التي استخدمتها. شرائح مختلفة تعني أسعارًا مختلفة. على سبيل المثال، قد يتم احتساب أول 100 وحدة بسعر 3.50 روبية لكل وحدة، والـ 100 التالية بسعر 5.50 روبية، وهكذا. تم تصميم نظام الشرائح هذا لتشجيع الحفاظ على الطاقة. ألق نظرة فاحصة على التفصيل - إنه يحدث فرقًا كبيرًا في فاتورتك النهائية!", "normalised": "جوهر الفاتورة هو تفاصيل الاستهلاك. سترى \"الوحدات المستهلكة\"، ربما شيئًا مثل \"مائتين وخمسين كيلو وات في الساعة\". هذه هي كمية الكهرباء التي استخدمتها. الشرائح المختلفة تعني أسعارًا مختلفة. على سبيل المثال، قد يتم احتساب أول مائة وحدة بسعر ثلاث روبيات وخمسين بيسة للوحدة، والمائة التالية بسعر خمس روبيات وخمسين بيسة، وهكذا. تم تصميم نظام الشرائح هذا لتشجيع الحفاظ على الطاقة. انظر عن كثب إلى التفاصيل - فهي تحدث فرقًا كبيرًا في فاتورتك النهائية!"}
{"unnormalised": "الآن، تأتي الرسوم الأخرى! عادة ما تكون هناك \"رسوم ثابتة\" - رسوم ثابتة، ربما 75 روبية، لمجرد الاتصال بالشبكة. ثم قد يكون هناك \"رسم كهرباء\"، وهو ضريبة تفرضها حكومة الولاية، والتي قد تكون حوالي 5٪. هذه الرسوم تتراكم، لذلك لا تتجاهلها! قد تتضمن بعض الفواتير أيضًا متأخرات من الأشهر السابقة، تظهر كبند منفصل. تحقق جيدًا من هذه للتأكد من دقتها.", "normalised": "الآن، تأتي الرسوم الأخرى! عادة ما تكون هناك \"رسوم ثابتة\" - رسوم ثابتة، ربما خمسة وسبعون روبية، لمجرد الاتصال بالشبكة. ثم قد تكون هناك \"رسوم كهرباء\"، وهي ضريبة تفرضها حكومة الولاية، والتي قد تكون حوالي خمسة بالمائة. هذه الرسوم تتراكم، لذلك لا تتجاهلها! قد تتضمن بعض الفواتير أيضًا متأخرات من الأشهر السابقة، تظهر كبند منفصل. تحقق جيدًا من هذه للتأكد من أنها دقيقة."}
{"unnormalised": "إذا كنت تستخدم الطاقة الشمسية، فستكون فاتورتك مختلفة قليلاً. سترى \"الوحدات المصدرة\" - الكهرباء التي أرسلتها مرة أخرى إلى الشبكة - وستحصل على رصيد مقابلها. عادة ما يتم خصم هذا الرصيد من إجمالي مبلغ فاتورتك. إنها طريقة رائعة لتوفير المال وأن تكون صديقًا للبيئة! لاحظ أنك قد تحصل على ما يقرب من 3 روبيات / وحدة لصادراتك.", "normalised": "إذا كنت تستخدم الطاقة الشمسية، فستكون فاتورتك مختلفة قليلاً. سترى \"الوحدات المصدرة\" - الكهرباء التي أرسلتها مرة أخرى إلى الشبكة - وتحصل على رصيد مقابلها. يتم خصم هذا الرصيد عادةً من إجمالي مبلغ فاتورتك. إنها طريقة رائعة لتوفير المال وأن تكون صديقًا للبيئة! لاحظ أنك قد تحصل على ما يقرب من ثلاث روبيات للوحدة مقابل الصادرات الخاصة بك."}
{"unnormalised": "لذا، في المرة القادمة التي تحصل فيها على فاتورة الكهرباء الخاصة بك، لا تدفعها بشكل أعمى. خذ بضع دقائق لفهمها. ستندهش مما يمكنك تعلمه، وربما تجد طرقًا لتوفير بعض المال! وإذا اكتشفت أي اختلافات، مثل قراءة عداد غير دقيقة، فلا تتردد في الاتصال بمزود الكهرباء الخاص بك. إنهم موجودون للمساعدة!", "normalised": "لذا، في المرة القادمة التي تحصل فيها على فاتورة الكهرباء الخاصة بك، لا تدفعها بشكل أعمى. خذ بضع دقائق لفهمها. ستندهش مما يمكنك تعلمه، وربما تجد طرقًا لتوفير بعض المال! وإذا اكتشفت أي اختلافات، مثل قراءة العداد غير الصحيحة، فلا تتردد في الاتصال بمزود الكهرباء الخاص بك. هم موجودون للمساعدة!"}
