{"unnormalised": "أعلنت هيئة دلهي للمياه عن تعريفات مياه مُعدلة اعتبارًا من 01/04/2024. بالنسبة للأسر التي تستهلك ما يصل إلى 20,000 لتر، يظل المعدل مجانيًا. ومع ذلك، سيتم الآن احتساب رسوم على الاستهلاك بين 20,001 و 30,000 لتر بسعر 3.67 روبية لكل 1,000 لتر، وهي زيادة طفيفة عن السعر السابق البالغ 2.77 روبية.", "normalised": "أعلنت هيئة مياه دلهي ج-أ-ل عن تعديل تعرفة المياه اعتبارًا من الأول من أبريل عام ألفين وأربعة وعشرين. بالنسبة للأسر التي تستهلك ما يصل إلى عشرين ألف لتر، يظل المعدل مجانيًا. ومع ذلك، سيتم الآن تحصيل رسوم على الاستهلاك بين عشرين ألفًا وواحد وثلاثين ألف لتر بسعر ثلاثة روبيات فاصل ستة سبعة لكل ألف لتر، بزيادة طفيفة عن الروبية السابقة فاصل سبعة سبعة."}
{"unnormalised": "سيواجه المستهلكون الذين يستخدمون ما بين 30,001 و 50,000 لتر سعرًا قدره 5.50 روبية لكل 1,000 لتر. بالنسبة للاستخدام الذي يتجاوز 50,000 لتر، ستكون الرسوم 7.34 روبية لكل 1,000 لتر. تهدف هذه الأسعار الجديدة إلى تعزيز الحفاظ على المياه وضمان التوزيع العادل، خاصة خلال أشهر الصيف ذروة الاستهلاك.", "normalised": "سيواجه المستهلكون الذين يستخدمون ما بين ثلاثين ألفًا وواحد وخمسين ألف لتر معدل خمسة روبيات فاصل خمسة صفر لكل ألف لتر. بالنسبة للاستخدام الذي يتجاوز خمسين ألف لتر، ستكون الرسوم سبعة روبيات فاصل ثلاثة أربعة لكل ألف لتر. تهدف هذه المعدلات الجديدة إلى تعزيز الحفاظ على المياه وضمان التوزيع العادل، وخاصة خلال أشهر الصيف ذروة."}
{"unnormalised": "يتضمن مبلغ الفاتورة أيضًا رسوم خدمة ثابتة تختلف بناءً على حجم العداد. بالنسبة للعدادات ذات حجم 1/2 بوصة، تبلغ رسوم الخدمة 115.62 روبية، بينما بالنسبة للعدادات ذات 3/4 بوصة، تبلغ 288.97 روبية. يُنصح المستهلكون بفحص فواتير المياه الخاصة بهم وتنظيم استخدامهم لتجنب الرسوم الأعلى. يمكن إجراء الدفع عبر الإنترنت، أو شخصيًا في المراكز المخصصة قبل 15/05/2024 لتجنب غرامات التأخير في السداد.", "normalised": "يتضمن مبلغ الفاتورة أيضًا رسوم خدمة ثابتة تختلف بناءً على حجم العداد. بالنسبة للعدادات بحجم نصف بوصة، تبلغ رسوم الخدمة مائة وخمسة عشر روبية فاصل ستة اثنين، بينما بالنسبة للعدادات ثلاثة مقسومة على أربعة بوصة، تبلغ مائتين وثمانية وثمانين روبية فاصل تسعة سبعة. يُنصح المستهلكون بفحص فواتير المياه الخاصة بهم وتنظيم استخدامهم لتجنب الرسوم الأعلى. يمكن إجراء الدفع عبر الإنترنت، أو شخصيًا في المراكز المخصصة قبل الخامس عشر من مايو عام ألفين وأربعة وعشرين لتجنب غرامات التأخير في السداد."}
