{"unnormalised": "## আমার মানিব্যাগ কাঁদে: ভারতীয় দাতব্যের দুঃসাহসিক অভিযান (এবং আমার চায়ের পয়সা বাঁচানো)", "normalised": "## আমার মানিব্যাগ কাঁদে: ভারতীয় দাতব্যের দুঃসাহসিক কাজ (এবং আমার চায়ের টাকা বাঁচানো)"}
{"unnormalised": "তো, আপনি একজন মানবহিতৈষী হতে চান, তাই তো? আধুনিক যুগের কর্ণ, যিনি বলিউড বিবাহের কনফেত্তির মতো রুপী বর্ষণ করছেন? আপনার জন্য শুভকামনা! আমি? আমি সাধারণত সেই ব্যক্তি, যিনি সরোজিনী নগরে বিশেষ উৎসাহের সাথে উইন্ডো শপিং করার পরে অটো-রিকশা চালকের জন্য ৫ টাকা খুঁজে বের করার জন্য হন্যে হয়ে ঘুরি। তবে এমনকি *আমিও* মাঝে মাঝে আমার ভেতরের ভালো মানুষটিকে জাগানোর চেষ্টা করি।", "normalised": "সুতরাং, আপনি একজন মানবহিতৈষী হতে চান, তাই না? আধুনিক যুগের কর্ণ, যেনো কোনো বলিউড বিয়ের অনুষ্ঠানে কনফেটির মতো রুপী বর্ষণ করছেন? আপনার জন্য ভালো! আমি? আমি সাধারণত সেই ব্যক্তি, যে সরোজিনী নগরে বিশেষ উৎসাহের সাথে উইন্ডো শপিং করার পরে অটো-রিকশাচালকের জন্য পাঁচ টাকা খুঁজে বের করতে হিমশিম খাই। তবে মাঝে মাঝে আমিও আমার ভেতরের ভালো মানুষটিকে জাগানোর চেষ্টা করি।"}
{"unnormalised": "প্রথম বাধা, অবশ্যই, অনুদানের অনুরোধের অবিরাম বর্ষণ। প্রতিটি ট্র্যাফিক লাইট হল আশাবাদী চোখ এবং প্রসারিত হাতের একটি কঠিন পরীক্ষা। আমার সাধারণ কৌশল? কৌশলগতভাবে কাশি দেওয়া। মার্জিত, আমি জানি। তবে আরে, এখানে ১০ টাকা, ওখানে ২০ টাকা... এটি যোগ হতে থাকে! সেটা আমার নিয়মিত *চা-ওয়ালার* দোকানে দুই কাপ চায়ের মতো! এবং সত্যি বলতে, চা মূলত দাতব্য, আমাকে কর্মক্ষম রাখে এবং মোটামুটিভাবে সমাজের একজন উৎপাদনশীল সদস্যের মতো দেখায়।", "normalised": "প্রথম বাধা, অবশ্যই, অনুদানের অনুরোধের অবিরাম বর্ষণ। প্রতিটি ট্র্যাফিক লাইট যেনো আশাবাদী চোখ এবং প্রসারিত হাতের এক একটি বাধা। আমার সাধারণ কৌশল? কৌশলগতভাবে কাশি দেওয়া। মার্জিত, আমি জানি। কিন্তু আরে, এখানে দশ টাকা, ওখানে বিশ টাকা... যোগ করলে অনেক হয়! সেটা আমার নিয়মিত চা-ওয়ালার দোকানে দুই কাপ চায়ের দামের সমান! আর সত্যি কথা বলতে, চা মূলত দাতব্য, যা আমাকে সচল রাখে এবং সমাজের একজন উৎপাদনশীল সদস্যের মতো দেখায়।"}
{"unnormalised": "তারপর আছে অনলাইন জগৎ। উফ। প্রতিটি ক্লিকেই মনে হয় [এখানে উপযুক্ত কারণ লিখুন]-এর জন্য অনুদান দিতে উৎসাহিত করে আরেকটি পপআপ চালু হয়। একবার, ম্যাগি-র একটি প্যাকেট কেনার পরে (রেকর্ডের জন্য বলছি, এটির দাম ছিল ১৪ টাকা, ধন্যবাদ!), আমাকে \"মাত্র ৫০০ টাকা/মাসে একটি শিশুকে স্পনসর করুন!\" এই জাতীয় অনুরোধের বন্যায় ভাসিয়ে দেওয়া হয়েছিল। দেখুন, আমি এই মুহূর্তে নিজেকেই স্পনসর করতে পারছি না। ম্যাগি আমার কাছে সুস্বাদু খাবার।", "normalised": "তারপর আছে অনলাইন জগৎ। ছিঃ। প্রতিটি ক্লিকেই যেনো [এখানে উপযুক্ত কারণ লিখুন]-এর জন্য অনুদান দেওয়ার জন্য একটি করে পপআপ আসে। একবার, ম্যাগি-র একটি প্যাকেট কেনার পরে (রেকর্ডের জন্য বলছি, এটির দাম ছিল চোদ্দো টাকা, ধন্যবাদ!), আমাকে \"মাত্র পাঁচশো টাকা প্রতি মাসে একটি শিশুর স্পনসর করুন!\" এই ধরনের অনুরোধে জর্জরিত করা হয়েছিল। দেখুন, আমি এই মুহূর্তে নিজেকেই স্পনসর করতে পারছি না। ম্যাগি-ই আমার উপাদেয় খাবার।"}
{"unnormalised": "আর পারিবারিক হোয়াটসঅ্যাপ গ্রুপের কথা তো ছেড়েই দিন। মাসি শীলা ক্রমাগত এই অনাথ আশ্রম বা সেই বৃদ্ধাশ্রমের লিঙ্ক ফরোয়ার্ড করছেন। \"দয়া করে উদারভাবে দান করুন! এমনকি ১০০ টাকাও পার্থক্য তৈরি করবে!\" তিনি ঘোষণা করেন, কমপক্ষে পাঁচটি কান্নার ইমোজি সহ। যা, সত্যি বলতে, আবেগপূর্ণ ব্ল্যাকমেল। আমার সন্দেহ হয় তিনি জানেন আমি একজন নরম মনের মানুষ।", "normalised": "আর পারিবারিক হোয়াটসঅ্যাপ গ্রুপের কথা তো ছেড়েই দিন। মাসী শীলা ক্রমাগত এই অনাথ আশ্রম বা সেই বৃদ্ধাশ্রমের লিঙ্ক ফরোয়ার্ড করতে থাকেন। তিনি ঘোষণা করেন, \"দয়া করে উদারভাবে দান করুন! এমনকি একশো টাকাও অনেক পরিবর্তন আনবে!\", সাথে কমপক্ষে পাঁচটি কান্নার ইমোজি যোগ করেন। যা, সত্যি বলতে, একটি আবেগপূর্ণ ব্ল্যাকমেইল। আমার সন্দেহ হয় তিনি জানেন যে আমি একজন নরম মনের মানুষ।"}
{"unnormalised": "তবে আসল চ্যালেঞ্জ হল আপনার টাকা আসলে কোথায় *যাচ্ছে* তা খুঁজে বের করা। আমি একবার \"বাঘ বাঁচাও\" প্রচারে ১০০০ টাকা দান করেছিলাম। এর পরেই দেখি, বাঘ-থিমের জিনিসপত্রের বিজ্ঞাপনে আমাকে স্প্যাম করা হচ্ছে! বাঘ আকৃতির স্ট্রেস বল? বাঘের ডোরাকাটা ফোন কভার? স্পষ্টতই, *কারও* \"বাঘ বাঁচানোর\" সংজ্ঞা... সৃজনশীল।", "normalised": "তবে আসল চ্যালেঞ্জ হল, আপনার টাকা আসলে কোথায় যায় তা খুঁজে বের করা। আমি একবার \"বাঘ বাঁচাও\" অভিযানে এক হাজার টাকা দান করেছিলাম। এর পরেই, আমি বাঘ-থিমের জিনিসপত্রের বিজ্ঞাপনে ভরে গেছি! বাঘ আকৃতির স্ট্রেস বল? বাঘের ডোরাকাটা ফোন কভার? স্পষ্টতই, কারও কাছে \"বাঘ বাঁচানো\"-র সংজ্ঞাটি বেশ... সৃজনশীল।"}
{"unnormalised": "তবে রসিকতা একপাশে, আমি সত্যিই সাহায্য করতে চাই। আমি ছোট করে শুরু করেছি। আমি আমার মুদি দোকানের বিল নিকটতম রুপিতে পূরণ করি এবং বাকিটা দান করি। এমনকি আমি বিশেষভাবে উপরে উল্লিখিত ট্র্যাফিক লাইটের কঠিন পরীক্ষার জন্য ৫ টাকার কয়েনের একটি স্তূপ রাখা শুরু করেছি। ধীরে ধীরে এগোচ্ছি, বন্ধুরা।", "normalised": "তবে রসিকতা একপাশে সরিয়ে, আমি সত্যিই সাহায্য করতে চাই। আমি ছোট করে শুরু করেছি। আমি আমার মুদিখানার বিলকে নিকটতম রুপীতে পরিণত করি এবং খুচরো পয়সা দান করি। এমনকি বিশেষভাবে ট্র্যাফিক লাইটের সেই ভীড় সামলানোর জন্য পাঁচ টাকার কয়েনও রাখা শুরু করেছি। ধীরে ধীরে পদক্ষেপ, বন্ধুরা।"}
{"unnormalised": "সুতরাং, ভারতীয় দাতব্যে আমার সীমিত (এবং মাঝে মাঝে অপরাধবোধে ভরা) দুঃসাহসিক কাজ থেকে আমি কী শিখেছি? এটি একটি জটিল, প্রায়শই অপ্রতিরোধ্য এবং মাঝে মাঝে মজার যাত্রা। এবং সম্ভবত, শুধু সম্ভবত, আমি সস্তা চায়ের প্রতি আমার ভালবাসা এবং বিশ্বে একটু ভাল করার আকাঙ্ক্ষার মধ্যে ভারসাম্য বজায় রাখতে পারি। এখন, যদি কিছু মনে না করেন, আমাকে ৭.৫০ টাকা খুঁজতে যেতে হবে। আমার *চা-ওয়ালা* দাম বাড়িয়েছে। কী ভয়ংকর!", "normalised": "সুতরাং, ভারতীয় দাতব্যের ক্ষেত্রে আমার সীমিত (এবং মাঝে মাঝে অপরাধবোধে ভরা) দুঃসাহসিক কাজ থেকে আমি কী শিখেছি? এটি একটি জটিল, প্রায়শই অপ্রতিরোধ্য এবং মাঝে মাঝে মজার যাত্রা। এবং সম্ভবত, কেবল সম্ভবত, আমি সস্তার চায়ের প্রতি আমার ভালবাসার সাথে বিশ্বে কিছুটা ভালো করার আকাঙ্ক্ষাকে ভারসাম্য করতে পারি। এখন, যদি কিছু মনে না করেন, আমাকে সাড়ে সাত টাকা খুঁজে বের করতে হবে। আমার চা-ওয়ালা দাম বাড়িয়েছে। কী ভয়ংকর!"}
