{"unnormalised": "মুম্বইয়ের হৃদয়বান বাসিন্দারা তাদের মানিব্যাগ খুলে দিয়েছেন, মাত্র ২৪ ঘণ্টায় \"হেল্পিং হ্যান্ড ট্রাস্ট\"-এ দান করেছেন ৫ লক্ষ টাকা! অভিনেতা শাহরুখ খান কর্তৃক শুরু হওয়া এই অনুদান কর্মসূচির লক্ষ্য হল আসামের বন্যা-বিধ্বস্ত পরিবারগুলোকে ত্রাণ সরবরাহ করা।", "normalised": "মুম্বাইয়ের হৃদয়বান বাসিন্দারা তাদের মানিব্যাগ খুলে দিয়েছেন, মাত্র চব্বিশ ঘন্টায় \"হেল্পিং হ্যান্ড ট্রাস্ট\"-এ দান করেছেন পাঁচ লক্ষ টাকা! অভিনেতা শাহরুখ খান কর্তৃক শুরু হওয়া এই অনুদান কার্যক্রমের উদ্দেশ্য হল আসামে বন্যা কবলিত পরিবারগুলোকে ত্রাণ সরবরাহ করা।"}
{"unnormalised": "প্রাথমিক প্রতিবেদন অনুযায়ী, অনলাইন অনুদানের পরিমাণ অনেক বেড়েছে, যেখানে ৫০ টাকা থেকে শুরু করে ৫০,০০০ টাকা পর্যন্ত অনুদান ট্রাস্টের ওয়েবসাইটে জমা পড়েছে। এমনকি ছোট অঙ্কের অনুদানকারীরাও \"প্রত্যেকটি টাকাই মূল্যবান\" এই মানসিকতা নিয়ে এগিয়ে এসেছেন, এমনকি রাস্তার বিক্রেতারাও ১০০ টাকা করে দিয়েছেন। অবিশ্বাস্য, তাই না?", "normalised": "প্রাথমিক প্রতিবেদন অনুযায়ী অনলাইন অনুদানের পরিমাণ বৃদ্ধি পেয়েছে, যেখানে পঞ্চাশ টাকা থেকে শুরু করে পঞ্চাশ হাজার টাকা পর্যন্ত অনুদান ট্রাস্টের ওয়েবসাইটে জমা পড়ছে। এমনকি যারা অল্প পরিমাণ অর্থ দান করছেন, তারাও \"প্রত্যেকটি টাকাই মূল্যবান\" এই মনোভাব নিয়ে এগিয়ে এসেছেন, এমনকি রাস্তার বিক্রেতারাও একশ টাকা করে দান করেছেন। অবিশ্বাস্য, তাই না?"}
{"unnormalised": "ট্রাস্ট USD এবং GBP-তেও অনুদান গ্রহণ করছে, এবং সেগুলোকে বর্তমান বিনিময় হারে INR-এ পরিবর্তন করছে। সূত্র অনুযায়ী, ১০০ ডলার প্রায় ৮,৩০০ টাকার সমান, যা দিয়ে একটি পরিবারকে এক সপ্তাহের জন্য প্রয়োজনীয় জিনিস সরবরাহ করা যেতে পারে।", "normalised": "ট্রাস্ট ইউ-এস-ডি এবং জি-বি-পি তেও অনুদান গ্রহণ করছে এবং তা বর্তমান বিনিময় হারে আই-এন-আর-এ রূপান্তরিত করছে। সূত্র অনুযায়ী, একশ ডলার প্রায় আট হাজার তিনশ টাকার সমান, যা দিয়ে একটি পরিবারকে এক সপ্তাহের জন্য প্রয়োজনীয় সামগ্রী সরবরাহ করা যেতে পারে।"}
{"unnormalised": "ট্রাস্টের মুখপাত্র প্রিয়া শর্মা বলেন, \"আমরা অসাধারণ সাড়া পেয়েছি\"। \"আমরা বেঙ্গালুরুর আইটি পেশাদারদের একটি দলের কাছ থেকে ১ লক্ষ টাকার একটি উদার অনুদানও পেয়েছি। আমরা এই তহবিল ব্যবহার করে অভাবীদের জন্য খাদ্য, ওষুধ এবং পোশাক কিনছি এবং ক্ষতিগ্রস্ত গ্রামগুলোতে এই প্রয়োজনীয় জিনিসগুলো বিতরণ করছি। আমরা আশা করছি আরও বেশি মানুষ এই উদ্যোগে যোগ দিলে এই সংখ্যা আরও বাড়বে।\"", "normalised": "ট্রাস্টের মুখপাত্র প্রিয়া শর্মা বলেন, \"প্রতিক্রিয়া অসাধারণ\"। \"আমরা বেঙ্গালুরুর আই-টি পেশাদারদের একটি দলের কাছ থেকে এক লক্ষ টাকার একটি উদার অনুদানও পেয়েছি। আমরা এই তহবিল ব্যবহার করে খাদ্য, ওষুধ এবং বস্ত্র কিনে অভাবীদের মধ্যে বিতরণ করছি এবং ক্ষতিগ্রস্ত গ্রামগুলোতে এই জরুরি সামগ্রীগুলো পৌঁছে দিচ্ছি। আমরা আশা করছি আরও বেশি মানুষ এই উদ্যোগে যোগ দিলে অনুদানের পরিমাণ আরও বাড়বে।\""}
{"unnormalised": "এই অসাধারণ উদারতা আমাদের সম্প্রদায়ের শক্তি এবং \"ভারতীয়দের একে অপরের সাহায্যে এগিয়ে আসার\" অদম্য চেতনাকে স্মরণ করিয়ে দেয়। এখনই দান করুন, এমনকি ছোট অঙ্কও একটি বড় পার্থক্য তৈরি করতে পারে! ভিজিট করুন HelpingHandTrust.org/donate। আসুন আমরা নিশ্চিত করি যারা সবকিছু হারিয়েছেন তারা যেন অনুভব করেন যে আমরা তাদের পাশে আছি।", "normalised": "এই অসাধারণ উদারতা আমাদের সম্প্রদায়ের শক্তি এবং \"ভারতীয়দের ভারতীয়দের সাহায্য করার\" অটল মনোভাবের কথা মনে করিয়ে দেয়। এখনই দান করুন, সামান্য অনুদানও অনেক বড় পরিবর্তন আনতে পারে! ভিজিট করুন হেল্পিংহ্যান্ডট্রাস্ট ডট ওর্গ স্ল্যাশ ডোনেট। আসুন আমরা নিশ্চিত করি যারা সবকিছু হারিয়েছেন তারা যেন অনুভব করেন যে তারা একা নন, আমরা তাদের পাশে আছি।"}
