{"unnormalised": "মুম্বাই ও দিল্লি ভিত্তিক বেশ কয়েকটি এনজিও এ বছর অনুদান সংগ্রহ করতে অসুবিধার সম্মুখীন হচ্ছে। এর একটি প্রধান কারণ হিসেবে ক্রমবর্ধমান মুদ্রাস্ফীতিকে উল্লেখ করা হয়েছে। যে ব্যক্তিরা আগে প্রতি মাসে ৫০০ টাকা অনুদান দিতেন, তারা এখন বর্ধিত পারিবারিক খরচের কারণে মাত্র ২০০ টাকা অনুদান দিতে পারছেন।", "normalised": "মুম্বাই ও দিল্লি ভিত্তিক বেশ কয়েকটি এন-জি-ও এই বছর অনুদান সংগ্রহ করতে অসুবিধার সম্মুখীন হচ্ছে। এর একটি প্রধান কারণ হিসেবে বলা হচ্ছে ক্রমবর্ধমান মুদ্রাস্ফীতির কথা। আগে যারা প্রতি মাসে পাঁচশো টাকা অনুদান দিতেন, তারা এখন পারিবারিক খরচ বেড়ে যাওয়ায় মাত্র দু'শো টাকা অনুদান দিতে পারছেন।"}
{"unnormalised": "'সেবা ইন্ডিয়া' নামক একটি স্বনামধন্য দাতব্য সংস্থার পরিচালক মিঃ শর্মা বলেছেন, \"আমরা অনলাইন অনুদানে প্রায় ৩০% উল্লেখযোগ্য পতন দেখেছি।\" তিনি আরও যোগ করেছেন, \"বৃহৎ কর্পোরেট অনুদান তুলনামূলকভাবে স্থিতিশীল থাকলেও, ছোট ব্যক্তিগত অনুদান, যা আমাদের তহবিলের একটি বড় অংশ, তা হ্রাস পেয়েছে।\"", "normalised": "'সেবা ইন্ডিয়া' নামক একটি প্রধান দাতব্য সংস্থার পরিচালক মিস্টার শর্মা বলেন, \"আমরা অনলাইন অনুদানে প্রায় ত্রিশ শতাংশ উল্লেখযোগ্য হ্রাস দেখেছি।\" তিনি আরও যোগ করেন, \"বৃহৎ কর্পোরেট অনুদানগুলো মোটামুটি স্থিতিশীল থাকলেও, ছোট ব্যক্তিগত অনুদান, যা আমাদের তহবিলের একটি বড় অংশ, তা কমে গেছে।\""}
{"unnormalised": "'অন্নদান ফাউন্ডেশন' নামক অন্য একটি এনজিও জানিয়েছে যে দাতাদের মোট সংখ্যা একই থাকলেও, গড় অনুদানের পরিমাণ কমে গেছে। ফাউন্ডেশনের মুখপাত্র মিসেস খান ব্যাখ্যা করেছেন, \"মানুষ এখনও অবদান রাখতে ইচ্ছুক, তবে তাদের সামর্থ্য কমে গেছে।\" \"১০০০ টাকার পরিবর্তে, অনেকে এখন ৫০০ টাকা বা তারও কম অনুদান দিচ্ছেন।\"", "normalised": "'অন্নদান ফাউন্ডেশন' নামক অন্য একটি এন-জি-ও জানায় যে দাতাদের মোট সংখ্যা একই থাকলেও, গড় অনুদানের পরিমাণ কমে গেছে। \"মানুষ এখনও দান করতে ইচ্ছুক, তবে তাদের সামর্থ্য কমে গেছে,\" ফাউন্ডেশনের মুখপাত্র মিস খান ব্যাখ্যা করেন। \"অনেকে এখন এক হাজার টাকার পরিবর্তে পাঁচশো টাকা বা তারও কম দান করছেন।\""}
{"unnormalised": "এই প্রবণতা এই দাতব্য সংস্থাগুলোর পরিচালন ক্ষমতাকে প্রভাবিত করছে। শিশু শিক্ষা নিয়ে কাজ করা দিল্লি-ভিত্তিক একটি এনজিও 'আশা কিরণ' তহবিলের অভাবে তাদের কার্যক্রম ১৫% কমাতে বাধ্য হয়েছে। তারা সরকারকে দাতব্য অনুদানের জন্য ১০,০০০ টাকা পর্যন্ত কর ছাড় দেওয়ার অনুরোধ করেছে, যাতে মানুষ আরও বেশি করে দান করতে উৎসাহিত হয়, এবং তারা অভাবীদের সাহায্য চালিয়ে যেতে পারে।", "normalised": "এই প্রবণতা দাতব্য সংস্থাগুলোর কর্মক্ষমতাকে প্রভাবিত করছে। শিশু শিক্ষার উপর দৃষ্টি নিবদ্ধকারী দিল্লি-ভিত্তিক এন-জি-ও 'আশা কিরণ' তহবিলের অভাবে তাদের কার্যক্রম পনেরো শতাংশ কমাতে বাধ্য হয়েছে। তারা সরকারকে দাতব্য অনুদানের জন্য দশ হাজার টাকা পর্যন্ত কর ছাড় দেওয়ার অনুরোধ করেছে, যাতে মানুষ আরও বেশি করে দান করতে উৎসাহিত হয় এবং তারা অভাবীদের সাহায্য চালিয়ে যেতে পারে।"}
{"unnormalised": "অর্থনীতিবিদরা ভবিষ্যদ্বাণী করেছেন যে এই পরিস্থিতি স্বল্প মেয়াদে অব্যাহত থাকতে পারে। ভারতীয় অর্থনীতি ইনস্টিটিউটের ডঃ প্যাটেল বলেছেন, \"যতদিন সিপিআই বেশি থাকবে, দাতব্য প্রদান সম্ভবত প্রভাবিত হবে।\" তিনি পরামর্শ দেন যে এনজিওগুলোর তহবিল ঘাটতি পূরণের জন্য ক্রাউডফান্ডিং বা স্থানীয় ব্যবসার সঙ্গে অংশীদারিত্বের মতো বিকল্প তহবিল মডেল অন্বেষণ করা উচিত।", "normalised": "অর্থনীতিবিদরা ধারণা করছেন যে এই পরিস্থিতি স্বল্প মেয়াদে চলতে পারে। \"যতদিন সি-পি-আই বেশি থাকবে, ততদিন দাতব্য কার্যক্রম সম্ভবত প্রভাবিত হবে,\" ইন্ডিয়ান ইনস্টিটিউট অফ ইকোনমিক্সের ডক্টর প্যাটেল বলেন। তিনি পরামর্শ দেন যে এন-জি-ওগুলোর উচিত তহবিলের ব্যবধান পূরণের জন্য ক্রাউডফান্ডিং বা স্থানীয় ব্যবসার সাথে অংশীদারিত্বের মতো বিকল্প তহবিল মডেলগুলো অনুসন্ধান করা।"}
