{"unnormalised": "অক্ষয় পাত্র ফাউন্ডেশন বেঙ্গালুরুতে একজন বেনামী দাতার কাছ থেকে ₹50,000 টাকার একটি বড় অনুদান পেয়েছে, যা তাদের মিডডে মিল প্রোগ্রামে উল্লেখযোগ্য অবদান রেখেছে। এটি তাদের প্রায় 1000 জন সুবিধাবঞ্চিত শিশুকে এক মাস ধরে খাওয়াতে সাহায্য করবে। এই উদ্যোগ থেকে প্রতিদিন সারা ভারতে 1.8 মিলিয়নেরও বেশি শিশু উপকৃত হয়।", "normalised": "অক্ষয় পাত্র ফাউন্ডেশন বেঙ্গালুরুর একজন বেনামী দাতার কাছ থেকে পঞ্চাশ হাজার টাকার একটি মোটা অঙ্কের অনুদান পেয়েছে, যা তাদের মিড-ডে মিল কর্মসূচিতে উল্লেখযোগ্যভাবে অবদান রেখেছে। এটি তাদের প্রায় এক হাজার সুবিধাবঞ্চিত শিশুকে এক মাস ধরে খাওয়াতে সাহায্য করবে। এই উদ্যোগ থেকে প্রতিদিন ভারতের জুড়ে আঠারো লক্ষেরও বেশি শিশু উপকৃত হয়।"}
{"unnormalised": "সম্প্রতি, ফাউন্ডেশনটি আরও প্রত্যন্ত অঞ্চলে তাদের পরিষেবা প্রসারিত করার লক্ষ্যে 20 লক্ষ টাকা তোলার জন্য একটি নতুন তহবিল সংগ্রহ অভিযান শুরু করেছে। টিসিএস এবং ইনফোসিসের মতো অনেক কর্পোরেট নিয়মিত অবদানকারী, যারা বার্ষিক ₹1 লক্ষ থেকে ₹5 লক্ষ পর্যন্ত অনুদান করে। ব্যক্তিরাও যেকোনো পরিমাণ অর্থ দান করতে পারেন, এমনকি ₹100 এর মতো সামান্য পরিমাণও।", "normalised": "সম্প্রতি, ফাউন্ডেশনটি আরও প্রত্যন্ত অঞ্চলে তাদের পরিষেবা প্রসারিত করার লক্ষ্যে কুড়ি লক্ষ টাকা তোলার জন্য একটি নতুন তহবিল সংগ্রহ অভিযান শুরু করেছে। টিসিএস এবং ইনফোসিসের মতো অনেক কর্পোরেট নিয়মিত অবদানকারী, যারা বার্ষিক এক লক্ষ টাকা থেকে পাঁচ লক্ষ টাকা পর্যন্ত অনুদান দেয়। ব্যক্তিরাও যেকোনো পরিমাণ অর্থ দান করতে পারেন, এমনকি একশো টাকার মতো সামান্য পরিমাণও।"}
{"unnormalised": "\"প্রতিটি টাকাই মূল্যবান,\" মুখপাত্র মিসেস শর্মা বলেন। \"আমরা দেখেছি ₹50 টাকার মতো ছোট অনুদানও পার্থক্য তৈরি করে। সবকিছুই যোগ হয়।\" ফাউন্ডেশনটি আয়কর আইনের ধারা 80G এর অধীনে নিবন্ধিত, তাই অনুদান কর ছাড়ের জন্য যোগ্য।", "normalised": "মুখপাত্র মিসেস শর্মা বলেন, \"প্রতিটি টাকাই মূল্যবান।\" \"আমরা দেখেছি পঞ্চাশ টাকার মতো ছোট অনুদানও পার্থক্য গড়ে তোলে। সবকিছু যোগ হয়ে যায়।\" ফাউন্ডেশনটি আয়কর আইনের আশি জি ধারার অধীনে নিবন্ধিত, তাই অনুদান কর ছাড়ের জন্য যোগ্য।"}
{"unnormalised": "ফাউন্ডেশন USD, EUR এবং GBP-তেও অনুদান গ্রহণ করে, যা প্রচলিত বিনিময় হারে INR-এ রূপান্তরিত হয়। আপনি ক্রেডিট কার্ড, ডেবিট কার্ড বা UPI ব্যবহার করে তাদের ওয়েবসাইটের মাধ্যমে অনলাইনে অনুদান করতে পারেন। তারা ₹500-এর বেশি সমস্ত অনুদানের জন্য রশিদ প্রদান করে।", "normalised": "ফাউন্ডেশনটি ইউএসডি, ইউরো এবং জিবিপিতেও অনুদান গ্রহণ করে, যা প্রচলিত বিনিময় হারে ভারতীয় রুপিতে রূপান্তরিত হয়। আপনি ক্রেডিট কার্ড, ডেবিট কার্ড বা ইউপিআই ব্যবহার করে তাদের ওয়েবসাইটের মাধ্যমে অনলাইনে দান করতে পারেন। তারা পাঁচশো টাকার বেশি সমস্ত অনুদানের জন্য রশিদ প্রদান করে।"}
{"unnormalised": "বেশ কয়েকজন বলিউড সেলিব্রিটিও এই কারণের সাথে যোগ দিয়েছেন, সামাজিক মাধ্যমে দাতব্য প্রচার করছেন এবং অনুদানকে উৎসাহিত করছেন। ফাউন্ডেশনের লক্ষ্য হল কোনও শিশু যেন ক্ষুধার্ত না থাকে, একটি সুস্থ ও আরও শিক্ষিত ভারতে অবদান রাখা। মনে রাখবেন, ₹250 টাকার একটি ছোট অনুদানও একটি শিশুকে পুরো এক সপ্তাহ খাওয়াতে পারে।", "normalised": "বেশ কয়েকজন বলিউড সেলিব্রিটিও এই উদ্যোগে যোগ দিয়েছেন, সোশ্যাল মিডিয়ায় দাতব্য সংস্থাকে প্রচার করছেন এবং অনুদানকে উৎসাহিত করছেন। ফাউন্ডেশনের লক্ষ্য হল কোনও শিশু যেন ক্ষুধার্ত না থাকে তা নিশ্চিত করা, যা একটি স্বাস্থ্যকর এবং আরও শিক্ষিত ভারতের দিকে অবদান রাখে। মনে রাখবেন, মাত্র দুশো পঞ্চাশ টাকার একটি ছোট অনুদানও একটি শিশুকে পুরো এক সপ্তাহের জন্য খাওয়াতে পারে।"}
