{"unnormalised": "আচ্ছা, এখানে Quora-র একটি পোস্ট দেওয়া হলো, যা দান এবং অনুদান সম্পর্কে একটি গল্প বলার ভঙ্গিতে লেখা, যেখানে ভারতীয় ইংরেজি এবং অপরিবর্তিত মুদ্রার তথ্য ব্যবহার করা হয়েছে।", "normalised": "সম্প্রতি একজন আমাকে জিজ্ঞাসা করেছিলেন কেন আমি প্রতি মাসে আমার বাড়ির কাছের মন্দিরে পাঁচশ টাকা দান করি, এবং কেন আমি স্টেশনের বাইরে বসা বৃদ্ধা মহিলাটিকেও দু'শ টাকা দিই। এটি একটি ন্যায্য প্রশ্ন, এবং এর উত্তর কেবল \"দয়ালু হওয়া\" নয়।"}
{"unnormalised": "---", "normalised": "দেখুন, আমার বাবা ছিলেন একজন সরকারি কর্মচারী, লখনউয়ের একটি ছোট অফিসে কেরানি। তিনি খুব বেশি উপার্জন করতেন না, সম্ভবত দুই হাজারের দশকের শুরুতে মাসে পনেরো হাজার টাকা। তবে প্রতি মাসে, কোনো ভুল না করে, তিনি স্থানীয় অনাথ আশ্রমে একশ টাকা দান করতেন। এখন একশ টাকা তেমন বেশি মনে হয় না, তবে সেই সময়ে এটি তার বেতনের একটি উল্লেখযোগ্য অংশ ছিল। আমার মনে আছে আমার মা মাঝে মাঝে অভিযোগ করতেন - \"আমাদের বিল দিতে হবে, সুরেশ! এই মাসে বিদ্যুতের বিল ইতিমধ্যে আটশ টাকা!\""}
{"unnormalised": "আমাকে সম্প্রতি একজন জিজ্ঞাসা করেছিল যে আমি প্রতি মাসে আমার বাড়ির কাছের মন্দিরে সবসময় ₹৫০০ টাকা দান করি কেন, এবং স্টেশনের বাইরে বসা বৃদ্ধা মহিলাকে Rs. ২০০ টাকা দিই কেন। এটি একটি ভালো প্রশ্ন, এবং এর উত্তর কেবল \"দয়ালু হওয়া\" এত সহজ নয়।", "normalised": "তিনি সবসময় তাকে বলতেন, \"লক্ষ্মী, আমরা সামান্য কিছু দিলেও এটি একটি পার্থক্য তৈরি করে। আমাদের অতিরিক্ত শাড়ি বা অভিনব মিষ্টির চেয়ে সেই শিশুদের এটির বেশি প্রয়োজন।\" এবং তিনি ঠিক ছিলেন। তিনি কোটি বা লক্ষ দিচ্ছিলেন না, তবে সেই একশ টাকা নিশ্চিত করত যে কোনও শিশু সেদিন একটু ভালো খাবার পেয়েছে।"}
{"unnormalised": "দেখো, আমার বাবা ছিলেন একজন সরকারি কর্মচারী, লখনউয়ের একটি ছোট অফিসে কেরানি ছিলেন। তিনি খুব বেশি রোজগার করতেন না, সম্ভবত ২০০০-এর দশকের শুরুতে মাসে ₹১৫,০০০ টাকা পেতেন। কিন্তু প্রতি মাসে, কোনো ভুল না করে, তিনি স্থানীয় একটি অনাথ আশ্রমে Rs ১০০ টাকা দান করতেন। এখন Rs ১০০ টাকা খুব বেশি মনে না হতে পারে, কিন্তু তখন এটি তার বেতনের একটি উল্লেখযোগ্য অংশ ছিল। আমার মনে আছে আমার মা মাঝে মাঝে অভিযোগ করতেন - \"আমাদের বিল দিতে হবে, সুরেশ! এই মাসের বিদ্যুতের বিল ইতিমধ্যেই ₹৮০০ টাকা!\"", "normalised": "এক বছর, দীপাবলীর সময়, আমাদের পাড়ায় বন্যা হয়েছিল। আমরা প্রায় সবকিছু হারিয়ে ফেলেছিলাম। আমার বাবা, আমাদের জন্য নতুন জামাকাপড় কেনার পরিবর্তে (যেমন রীতি ছিল) দীপাবলীর জন্য বাজি ও মিষ্টি কেনার জন্য জমানো দুই হাজার টাকা থেকে বন্যার ত্রাণ তহবিলে পনেরোশো টাকা দান করেছিলেন। আমার মা রেগে গিয়েছিলেন। তবে পরে সন্ধ্যায়, আমরা আমাদের এলাকায় একদল স্বেচ্ছাসেবককে গরম খাবার এবং কম্বল বিতরণ করতে দেখেছিলাম। সেই মুহূর্তে তার মুখে যে হাসি ছিল, তার ছোট অবদানের সরাসরি প্রভাব দেখে, তা আমি কখনই ভুলব না।"}
{"unnormalised": "তিনি সবসময় মাকে বলতেন, \"লক্ষ্মী, আমরা অল্প দিলেও, এটা কিছু পার্থক্য তৈরি করে। ঐ বাচ্চাদের একটা অতিরিক্ত শাড়ি বা দামি মিষ্টির চেয়ে বেশি প্রয়োজন।\" এবং তিনি ঠিক ছিলেন। তিনি কোটি কোটি টাকা বা এমনকি লক্ষ লক্ষ টাকাও দিতেন না, কিন্তু সেই Rs. ১০০ টাকা নিশ্চিত করতো যে কোনো শিশু সেদিন একটু ভালো খাবার পাবে।", "normalised": "এজন্য আমি এখন মন্দিরে পাঁচশ টাকা দান করি। এটি ধর্মীয় যোগ্যতা সম্পর্কে নয়। এটি তাদের পরিচালিত লঙ্গরে অবদান রাখা, প্রতিদিন কয়েকশ মানুষকে খাওয়ানো। সেই টাকা, এবং তারা যে অন্যান্য অনুদান পায়, তার মানে হল যে কেউ খাবার কিনতে অক্ষম সে খাবার পায়। আর বৃদ্ধা মহিলাকে আমি যে দু'শ টাকা দিই? তিনি এটি ওষুধ এবং চা কেনার জন্য ব্যবহার করেন। আমি জানি এটি খুব বেশি নয়, তবে আশা করি, এটি তার বোঝা কিছুটা লাঘব করে।"}
{"unnormalised": "এক বছর, দীপাবলীর সময়, আমাদের আশেপাশে বন্যা হয়েছিল। আমরা প্রায় সবকিছু হারিয়েছিলাম। আমার বাবা আমাদের জন্য নতুন জামাকাপড় কেনার পরিবর্তে (যেমন রীতি ছিল) দীপাবলীর জন্য বাজি ও মিষ্টি কেনার জন্য জমানো ₹২০০০ টাকা থেকে Rs ১৫০০ টাকা বন্যা ত্রাণ তহবিলে দান করেছিলেন। আমার মা খুব রেগে গিয়েছিলেন। কিন্তু সেই সন্ধ্যায়, আমরা দেখলাম কিছু স্বেচ্ছাসেবক আমাদের এলাকায় গরম খাবার এবং কম্বল বিতরণ করছেন। সেই মুহূর্তে তার মুখে যে হাসি ছিল, তার ছোট অবদানের সরাসরি প্রভাব দেখে, তা আমি কখনই ভুলব না।", "normalised": "সুতরাং, এটি কি সত্যিই অর্থের বিষয়ে? সম্ভবত না। আমার বাবা আমাকে শিখিয়েছিলেন যে সামান্য পরিমাণ অর্থও, ধারাবাহিকভাবে এবং ভাল উদ্দেশ্য নিয়ে দান করা হলে, একটি বাস্তব পার্থক্য তৈরি করতে পারে। এটি সবসময় দশ হাজার বা তার বেশি টাকার চেক লেখার বিষয়ে নয় (যদিও আপনি পারলে সেটিও আশ্চর্যজনক!)। কখনও কখনও, এটি কেবল সেই পাঁচশ টাকা যা আপনি অন্যথায় সি-সি-ডিতে কফি খাওয়ার জন্য ব্যয় করতেন, এবং এটি কারও জীবনে বড় পার্থক্য আনতে পারে। এজন্য আমি দান করি। এটি আমার বাবার মূল্যবোধকে সম্মান জানানো এবং ছোট ছোট অবদানের মাধ্যমে বিশ্বকে কিছুটা উন্নত করার আমার উপায়। এবং আশা করি, অন্যদেরকেও একই কাজ করতে অনুপ্রাণিত করা।"}
{"unnormalised": "এই কারণেই আমি এখন মন্দিরে Rs. ৫০০ টাকা দান করি। এটা ধর্মীয় কারণে নয়। এটা তাদের পরিচালিত লঙ্গরে সাহায্য করা, যা প্রতিদিন শত শত মানুষকে খাওয়ায়। ঐ টাকা, এবং তারা যে অন্যান্য অনুদান পায়, তার মানে হলো যে কেউ খাবার কিনতে অক্ষম, সে একটি খাবার পায়। আর ঐ Rs 200 যা আমি বৃদ্ধা মহিলাকে দিই? তিনি তা দিয়ে ওষুধ এবং চা কেনেন। আমি জানি এটা খুব বেশি নয়, তবে আশা করি, এটি তার বোঝা কিছুটা লাঘব করবে।", "normalised": ""}
{"unnormalised": "তাহলে, এটা কি সত্যিই টাকার বিষয়? হয়তো না। আমার বাবা শিখিয়েছিলেন যে একটি ছোট পরিমাণও, নিয়মিত এবং ভালো উদ্দেশ্য নিয়ে দান করলে, তা সত্যিই পার্থক্য তৈরি করতে পারে। সবসময় ₹১০,০০০ টাকা বা তার বেশি অঙ্কের চেক লেখার দরকার নেই (যদিও আপনি পারলে সেটিও অসাধারণ!), কখনও কখনও, এটা সেই ₹৫০০ টাকা যা আপনি হয়তো অন্যথায় CCD-তে কফি খেয়ে উড়িয়ে দিতেন, এবং সেটাই কারো জীবনে অনেক বড় পার্থক্য গড়ে দিতে পারে। তাই আমি দান করি। এটি আমার বাবার মূল্যবোধকে সম্মান জানানোর এবং ছোট ছোট অবদানের মাধ্যমে বিশ্বকে একটু উন্নত করার একটি উপায়। এবং আশা করি, অন্যদেরকেও একই কাজ করতে উৎসাহিত করতে পারি।", "normalised": ""}
