{"unnormalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল আমি সাধারণত বছরে কত টাকা দান করি। সত্যি বলতে, এটা একটা কঠিন প্রশ্ন। এটা আসলে বছরের উপর এবং কী ঘটছে তার উপর নির্ভর করে। আমি আমার বার্ষিক আয়ের প্রায় ২% দান করার চেষ্টা করি, তবে মাঝে মাঝে জীবনে নানা কিছু ঘটে যায়। গত বছর, আমি বিভিন্ন কারণে প্রায় ২৫,০০০ টাকা দান করেছিলাম। এর মধ্যে ৫,০০০ টাকা একটি স্থানীয় এনজিওকে দেওয়া হয়েছিল, যারা সুবিধাবঞ্চিত শিশুদের পড়াশোনায় সহায়তা করে এবং কেরালা বন্যার পরে দুর্যোগ ত্রাণ তহবিলে আরও ১০,০০০ টাকা দেওয়া হয়েছিল।", "normalised": "আমাকে একজন জিজ্ঞেস করেছিল আমি সাধারণত বছরে কত টাকা চ্যারিটিতে দান করি। সত্যি বলতে এটা একটা কঠিন প্রশ্ন। এটা আসলে বছর এবং পরিস্থিতির ওপর নির্ভর করে। আমি আমার বার্ষিক আয়ের প্রায় দুই শতাংশ দান করার চেষ্টা করি, তবে মাঝে মাঝে পরিস্থিতি অন্যরকম হয়ে যায়। গত বছর, আমি বিভিন্ন কারণে প্রায় পঁচিশ হাজার টাকা দান করেছিলাম। এর মধ্যে স্থানীয় একটি এনজিওকে পাঁচ হাজার টাকা দিয়েছিলাম, যারা সুবিধাবঞ্চিত শিশুদের শিক্ষায় সহায়তা করে, এবং কেরালা বন্যার পরে দুর্যোগ ত্রাণ তহবিলে আরও দশ হাজার টাকা দিয়েছিলাম।"}
{"unnormalised": "আমাদের পরিবারে দিওয়ালিতে স্থানীয় মন্দিরে দান করারও একটি ঐতিহ্য আছে। আমরা সাধারণত প্রতি বছর প্রায় ২,১০০ টাকা দান করি। এটা খুব বেশি পরিমাণ নয়, তবে এটি এমন কিছু যা আমরা কয়েক প্রজন্ম ধরে করে আসছি। আমি মাঝে মাঝে ভিক্ষুক বা রাস্তার শিল্পীদের অল্প পরিমাণ অর্থ, যেমন ৫০ টাকা বা ১০০ টাকা দান করি, তবে আমি সেগুলোর হিসাব রাখি না। আমি মনে করি, সেগুলো স্বতঃস্ফূর্ত দয়ার কাজ।", "normalised": "আমাদের পরিবারে দিওয়ালির সময় আমাদের স্থানীয় মন্দিরে দান করার ঐতিহ্যও রয়েছে। আমরা সাধারণত প্রতি বছর প্রায় দুই হাজার একশো টাকা দান করি। এটা খুব বেশি পরিমাণ নয়, তবে এটা এমন কিছু যা আমরা বংশ পরম্পরায় করে আসছি। আমি মাঝে মাঝে ভিক্ষুক বা রাস্তার শিল্পীদের পঞ্চাশ বা একশো টাকার মতো ছোট অঙ্কও দান করি, তবে আমি তার হিসাব রাখি না। আমি মনে করি, সেগুলি স্বতঃস্ফূর্ত দয়ার কাজ।"}
{"unnormalised": "এই বছর, আমি আরও বেশি দান করার আশা করছি। আমি একটি পশু আশ্রয়কেন্দ্রে ২৫০ টাকা/মাস করে একটি নিয়মিত অনুদান দেওয়ার কথা ভাবছি। আমি দেখেছি তারা খুব কষ্টে আছে এবং পশুদের খাওয়ানোর জন্য তাদের সাহায্যের প্রয়োজন। আমার বন্ধু আয়েশা ক্যান্সার রোগীদের জন্য তহবিল সংগ্রহের একটি প্রচারণার কথাও আমাকে বলেছে, যেখানে তারা ৫ লক্ষ টাকা তোলার লক্ষ্য রেখেছে। আমি হয়তো সেখানে বড় অঙ্কের কিছু দান করতে পারি।", "normalised": "এই বছর, আমি আরও বেশি দান করার আশা করছি। আমি একটি পশু আশ্রয়কেন্দ্রে প্রতি মাসে দু'শো পঞ্চাশ টাকা করে একটি পুনরাবৃত্তিমূলক অনুদান শুরু করার কথা ভাবছি। আমি দেখেছি তারা খুব কষ্টে আছে এবং পশুদের খাওয়ানোর জন্য তাদের সাহায্যের প্রয়োজন। আমার বন্ধু আয়েশা ক্যান্সার রোগীদের জন্য তহবিল সংগ্রহের একটি প্রচারণার কথাও আমাকে বলেছে, যেখানে তারা পাঁচ লক্ষ টাকা সংগ্রহের লক্ষ্য নিয়েছে। আমি সম্ভবত সেখানে আরও বেশি পরিমাণ অর্থ দেব।"}
{"unnormalised": "সবশেষে, আমি সঠিক পরিমাণ নিয়ে খুব বেশি ভাবি না। আমি বিশ্বাস করি যখন যা পারি, তাই দেওয়া উচিত। সেটা ৫ টাকাই হোক বা ৫,০০০ টাকাই হোক, প্রতিটি দানই গুরুত্বপূর্ণ। আসল পুরস্কার হল এটা জানা যে আপনি অন্য কারও জীবনে সামান্য পরিবর্তন আনতে পেরেছেন।", "normalised": "পরিশেষে, আমি সঠিক পরিমাণ নিয়ে খুব বেশি ভাবি না। আমি বিশ্বাস করি যখন যা পারি, তাই দেওয়া উচিত। সেটা পাঁচ টাকাই হোক বা পাঁচ হাজার টাকা, প্রতিটি দানেরই মূল্য আছে। আসল পুরস্কার হল এটা জানা যে আপনি অন্য কারও জীবনে সামান্য পরিবর্তন এনেছেন।"}
