{"unnormalised": "اَکھ خوشی خَبَر منز، دِلّی ہُندوستانَس منز گنگا رام ہسپتالَن کوٚر یَتھ کَم یاب نادِر دٲخِلی شَکمَس منزٕ جَنینُک سَرجَری 28 ؤریَن ہُنٛد عۄرتھ، میسِس کویتا شَرمٲ پؠٹھ، گُزشتہ ہفتہٕ۔ ڈاکٹر رِتُو سیٹھی، ہیڈ آف دی ڈیپارٹمنٹ آف آبسٹیٹرِکس تہٕ گائناکالوجی، کٔر تِیمَس ٹیمُک آگٕوٚائی۔ یہِ عَمل، یُس 15/07/2024 پؠٹھ کَرنہٕ آو، تیمَن کٔر اَکھ جان لیوا حالتھُن خطاب یۄس فَیٹَل سیکروکوکسِجِیَل ٹیراٹوما (ایس سی ٹی) کہٕلاتا ہے، اَکھ ٹیومَر یۄس جَنینی ہٕنٛدِس ریڑھ کی ہٕڈٔی ہٕنٛدس تھَلَس پؠٹھ بَننہٕ چھُ۔", "normalised": "یَو دِلٕ ہَلاوُن وٲلؠ واقعَس مٕنٛز، دِلّی ہَس مٕنٛز گَنگا رام ہسپتالَن کٔر آخری ہفتَس مٕنٛز اَٹھَویہ رٔژھ وٲلؠ زَنان، مِسِس کَوِتا شَرما پؠٹھ اَکھ نایاب اِنٹرا یوٹیرین فیٹَل سَرجری کٲمیٲبِی سٟتؠ انجام۔ ڈاکٹر ریتو سیٹھی، ہیڈ آف دی ڈیپارٹمنٹ آف آبسٹیٹرِکس اینٛڈ گائنا کالوجی، کٔر ٹیمٕچ قیادت۔ یہِ پروسیجر، پَنزْدَہَم جُلَے دۄہ ہَزار تٲلیٖہَس مٕنٛز کَرنہٕ آو، فِیٹَل سَیکروکاکسِیجِیَل ٹیراٹومٛا (S-C-T) ناوَس سٟتؠ زِنٛدَگِی خَطرَس مٕنٛز دٲخِل حالَتھَن ہٕنٛدس سٟتؠ نِبَرہٕ کَرَن، یہِ اَکھ ٹیومَر چھُ یُس فیٹَل سپٲین ہٕنٛدِس بنیٲدَس پؠٹھ پَیدا گَژھَن۔"}
{"unnormalised": "مِسِس شَرمٲ، یۄس ٲس تیمَس وَقتَس 26 ہفتہٕ حٲمل، تیمَن آو گنگا رام ہسپتال حَوالے کرنہٕ پتہٕ اَکھ اَناملی سِکین کہٕن دَوران ایس سی ٹی موجُودی ظاہِر گٔی۔ ڈاکٹر سیٹھیَن کٔر واضِح زِ مداخلت بِغیر، یہِ ٹیومَر کٔرتھ سَخت مُشکلات پیدا، بَمُوجِب جَنینُک دِلس ہُنٛد فَیلیور تہٕ حَتٰی زِ موت دٲخِلِ شَکَم گَژھہٕ پٲدٕ۔ تَخمینی وزن ٹیومَرُک ٲس لگ بھَگ 400 گرامَس بَرابَر۔", "normalised": "مِسِس شَرما، یۄس وۄقتَس پؠٹھ ٲسؠ چھیٚہ رٔژھ حٲمِلہٕ، گَنگا رام ہسپتالَس مٕنٛز ریفَر کَرنہٕ آو یَتھ وَقتی سکؠنَس دۄران S-C-T ہٕنٛدِس مَوجودگی مُتَعلِق ظٲہِر گٔیٔ۔ ڈاکٹر سیٹھیَن وُچھناوَن زِ بَغٲیِر مداخلت، یہِ ٹیومَر سَخت تَکالیٖفَس تام پَہُنٚچَنَس قابِل گٔژھِ، یَتھ مٕنٛز فیٹَل ہارٹ فیلِیَر تہٕ اَتھ لُکٕچ موتھ (death in utero) شٲمِل چھِ۔ ٹیومَرُک اِندٲزَن وزن آسؠ تَقریٖبَن چار سلو گرام۔"}
{"unnormalised": "ہسپتالَن کٔر اَکھ مُلٹی ڈِسپلِنری ٹیم تشکیل یِمنس منٛز فَیٹَل مَدیسِن اِختِصاصی، بچوں ہُنٛد سَرجَن تہٕ نِیونیٹولوجِسٹ شامِل ٲس تاکہ تٔیار کٔرِتھ تہٕ عَملَس لٔیِتھ یہِ مُشکِل سَرجَری۔ یہِ عَمل یَتھ منٛز میسِس شَرمٲہَس شکمس منٛزٕ کَرنہٕ آو اَکھ نٔنِی تِریاک تاکہ جَنینَس تَا کَرنہٕ یِیٔے دَستیاب۔ سَرجَنَن کٔر یَتھ احتیاطہٕ اَکھ اَہَم حِصہٕ ٹیومَرُک دور یِتھ وَقتَس جَنین ریوِ دٲخِلِ شَکَم۔", "normalised": "ہسپتالَن کٔر اَکھ مُلتِی ڈِسپِلِنری ٹیم تشکیل یَتھ مٕنٛز فیٹَل میڈِسِن خَصوٗصِیَتھَس واؠلؠ، پِیڈِیاٹِرِک سَرجَن تہٕ نیونَیٹولوجِسٹ شٲمِل ٲسِی تانٛکِہ یہِ پیچیدہ سَرجری منصوبہٕ بَنٲیِی تہٕ انجام دِیِی۔ یہِ پروسیجر شٲمِل آسؠ مِسِس شَرما ہٕنٛدِس پیٹَس تہٕ یوٹیرَسَس مٕنٛز اَکھ ژھوٹا اِنٛسِجَن بَنٲوُن تاکہ فیٹَس تام رَسٲیِی حٲصِل کَرنہٕ۔ سَرجَنَن بَعدَس مٕنٛز اِحتِیٲط سٟتؠ ٹیومَرُک اَکھ اَہَم حِصہٕ ہَٹٲو یَتھ وَقتی فیٹَس رحمَس مٕنٛز باقِی رَہَو۔"}
{"unnormalised": "ڈاکٹر نَرِندر کُمار مُطٲبِق، اَکھ اَہَم رُکن سَرجَری والی ٹِیمُک، سَرجَری چَلی لگ بھَگ 3 گھنٹہٕ تہٕ پَریو مُکَمَل پَیمٲنیہِ مُطٲبِق خُشُوسی اِحتِیٲط۔ ٹِیمَن کٔر اِستِعمال اَیوٲنِک اِمَیجِن ٹَکنیکُک، بَمُوجِب رِیٔل ٹائمُک اُلٹرا سٲونڈ راہُنُمائی، تاکہ یَقینی بَنٲوہِ زِ مُحافظَتھ گَژھِ ماجہٕ تہٕ جَنین دُنُنُک۔ قِیمَت سَرجَری ہُنٛدی ٲس تَخمینی لَگ بَھگ ₹3,00,000۔", "normalised": "ڈاکٹر نریندر کُمار مُطٲبِق، سَرجِکل ٹیمٕچ اَکھ اَہَم رُکن، یہِ سَرجری تَقریٖبَن ترٛےٚ وَرٲے لٔگَن تہٕ اَتھ خٲطِر یَتھ اِحتِیٲطَس ضَرورَتھ ٲسِی۔ ٹیمَن کٔر ایڈوانسڈ اِمَیجِنٛگ تکنیک اِستِمال، یَتھ مٕنٛز ریئَل ٹائم اَلترا سٲونٛڈ گائیڈنس شٲمِل ٲس، تانٛکِہ ماجِس تہٕ فیٹَس دۄشوٲنٛہَن ہُنٛدِس حِفٲظَتھَس یَقین دِیوِتھ سَکِہ۔ سَرجری ہٕنٛدِس تخمینہٕ خَرچ چھُ روٗپیہ ترٛے سلو ہَزار آسَنُک اِندٲزہٕ۔"}
{"unnormalised": "\"یہِ ٲس اَکھ وٲدِ اِحتِیٲط کَرنہٕ وٲل حَمل، تہٕ فیصلہٕ کَرنہٕ دٲخِلی شَکمَس سَرجَری کَرنہٕ نَیوٕ تہِ نٔندَن،\" ڈاکٹر سیٹھیَن کٔر بَیٲن۔ \"اسٕ کٔر یَتھ احتیاطہٕ کَشِش تہٕ فٲیدٕ تہٕ کٔرتھ یہِ نَتیجَس پَیدا زِ ییہٕ ٲس بہترین مَوٗقَع بَچَس ہُند زِندٕ رٲوُنُک۔\" پتہٕ سَرجَری ہُنٛد، میسِس شَرمٲہَس کٔر یَتھ قَریٖب نِگَرٲنی آئی سِی یو منٛزٕ 48 گھَنٹَن خٲطِر۔", "normalised": "\"یہِ اَکھ ہاؠ رِسکہٕ حٲملَگِی ٲس تہٕ اِنٹرا یوٹیرین سَرجری سٟتؠ پیش قَدَمِی ہُنٛدِس فیصلَس چھُ آسٲن نہٕ گَژھَنہٕ،\" ڈاکٹر سیٹھیَن بَیٲن کَرُن۔ \"اَسیَن دَریافَتھ کٔر خطرات تہٕ فواٲیِد تہٕ یہِ نتیجہٕ کٔڈ زِ یہِ چُھ بَچَس یَچُنُک ساروٕے کھۄتہٕ بوٚڈ مَوقعہٕ۔\" سَرجری پَتہٕ، مِسِس شَرما ہَس چھُ اٲئی-سی-یو مٕنٛز اَڑتالِس گھنٹَن خٲطِر نَزدیکی نَظَر دَرٕج کَرنہٕ یِوان۔"}
{"unnormalised": "خوش قِسمَتی سٟتؠ، سَرجَری گٔی کامیاب۔ فولو اَپ سِکینَن ظاہِر کٔر زِ بٲقی ماندٕ ٹیومَر کٔر یَتھ اَہَم کَمی۔ میسِس شَرمٲ چھٕ تَمہِ پَتہٕ 34 میہٕنے حاملہٕ تہٕ چھٕ کَرنَے والی خٲطِر ٹھیک۔ تِمن چھٕ اُمید زِ کَرٕتھ زٲی تَن تَنٛدرُست بَچَہٕ یِنہٕ والَن ہَفتَن منٛزٕ۔", "normalised": "خوش قِسمَتِی سٟتؠ، یہِ سَرجری ٲس کامیاب۔ فٲلو اَپ سکؠنَن وُچھناوُن زِ باقِی ٹیومرُک سٲیِز چھُ اَہَمِیَتھ وَرایَن کَم گٔیٔمُت۔ مِسِس شَرما چھِ ہِیے تَمن وُہَمَن رٲژھَن مٕنٛز تہٕ چِھن ٹھؠک کٲم کَرَن۔ تَمہٕ چھِ یِمن یَنَنَن ہَفتَن مٕنٛز اَکھ صِحَتھ مَند بَچہٕ تَسلیٖم کَرنُک اِنتِظار کَرنہٕ یِوان۔"}
{"unnormalised": "یہِ نشانہٕ سَرجَری کٔرتھ اُجاگَر تَوسِی شُدٕ اِختِصاصیتھ فِیٹَل مَدیٖسِن منٛزٕ ہِندوستانَس تہٕ کٔرتھ اُمید مَقسوٗس خاندٲنون ہُنٛدن یِمن کٔرتھ مُشکلاتُن سامنا۔ گنگا رام ہسپتال، سٕیتھ اَمِیٖد وٲنِک اَسٲیِشَن تہٕ تَجربہٕ کَرٕنہٕ والَن طِبی پِیٔشا و۲رَن، کٔرتھ اُبھَراو اَکھ آگٕوٲی مَرکز بَنُن خٲطِر فِیٹَل سَرجَری منٛزٕ مُلکَس منٛزٕ۔ ہسپتال کٔرتھ مَنصوبہٕ کَرنہٕ خٲطِر تہِ مِثال عَمل یِنہٕ والَن وَقِتَن منٛزٕ، وُسِیع مُضبوٗط کرُن خٲطِر اَپَن عہد بَران خٲطِر مُکَمَل مٲدَری تہٕ جَنینُک نِگَرٲنی کَرنَس۔ نِیوٛک فالو اَپ اَپٲنتمینٹ چھُ 01/08/2024 خٲطِر مُقرر کَرنہٕ آمُت سُوبُہٕ 10:00 بَجے۔", "normalised": "یہِ لینڈ مارک سَرجری چھِ ہِندُستانَس مٕنٛز فِیٹَل میڈِسِنَس مٕنٛز وَدَن والِی مُہٲرَت ظٲہِر کَران تہٕ یِہٕ چھُ خاندانون خٲطِر اُمِیٖد دِوان یِم یِمَن مِثل چیلنجَن ہٕنٛدِس سٟتؠ مُقابِلہٕ کَران چھِ۔ گَنگا رام ہسپتال، اَپَنن سَٹیٹ آف دِی آرٹ سہولییتَن تہٕ تجربہ کَرَن والؠ طبی پیش وَرَن سٟتؠ، چُھ مُلُکَس مٕنٛز فِیٹَل سَرجرِی خٲطِر اَکھ اَہَم مَرکَز بَنان۔ ہسپتال چھُ مُستَقبِلَس مٕنٛز یِمن مِثل پروسیجرَن کَرنُک مَنصوبہٕ بَناوَن، تاکہِ مکمل ماجِس تہٕ فِیٹَل دیکھ بھال فَراہَم کَرنُک اَپَن عہد مضبوط بَنٲیِی ؤنہٕ۔ یُس اَگلا فٲلو اَپ اپٲینٹمِنٹ چھُ مقرر کَرنہٕ آمُت ؤریِمو اَگَست دۄہ ہَزار تٲلیٖہَس مٕنٛز دَس زِیٖرو زِیٖرو اے-ایم پؠٹھ۔"}
