{"unnormalised": "ہیلو سٲریٚو، کٲمِیٚتی مشورہٕ! مؠٚچھی زن، پریا، ہٲملہٕ تہٕ اسی چھِ بنگلورَس منٛز اَکھ واریاہ زنٲنی ڈاکٹر لُکٹُک۔ اسی چھِ وایِٹ فیلڈَس نزدیٖک روزان، ییٚمِچ مہربٲنی گٔرِتھ سٲری کِنٛہِی اسِس پتہٕ نِیہِ۔", "normalised": "ہیلو سٲریو، اَچھ اَکھ صلاح! میٲنی زَن تِریٖیہ، پریا، چھَ گۄبن تہَ اَسؠ پِیُو وِچھان اَکھ واتَن گَٔینَکولوجَسٹ بَنگلورَس مَنٛز۔ اَسؠ چھِیُو وائٹ فِیٖلڈَس نزدیٖک روزان، تِہنز تِکَن زیٛادٕ وَقتی یِہِنز کِن اَتھ آسُس۔ یِہ چھُ ساڑن پہِلُ نِٛیٚمَتھ، تِہنز تِکَن اَسؠ چھِیُو تَمام چیزَن ہُنٛد بارَس مَنٛز لِیہِ۔"}
{"unnormalised": "کہی اَچھَنَن زٕنانَن ڈاکٹرَن خٲطرٕ تجویٖز چھِ؟ کلاؤڈناینَس منٛز ڈاکٹر مینا شرما باٛرے منٛز اَچھَن چیٖزَن ہِنزِ گٲلۍ بٲتھ سۄنھِی، مَگر ووُنُم زٕ اگر کیٚہِ ہوٗنِکی شخصِی تجربہٕ یا بییہَ تجویز چھِ۔ اسی چھِی اَکھ واریاہ ڈاکٹر لُکٹُن یُس زن ساٛری ترٲمسٹر بارَس منٛز اسِہِن تشویشَن ہُنٛد حٔل کٔرتھ، یُس زن پریا خٲطرٕ واریاہ چیلینجنگ آسؠ، تہٕ تِمِس آسہِ صۄبحُک نیشَن۔", "normalised": "کَیا کینہ زنانِ ڈاکٹرَن ہُنٛد سفارش چھَ؟ اَتھ آیس سُنِیَم ڈاکٹر مِیناہ شَرماہ Cloudnine پٔنِیَہ واتَن چیزَن، لیکِن وِچھان چِھَس کیا کٲنسِی ہَس اَتھ کِن خانگی تَجربہ یا بَٔدَلے سَلاح۔ اَسؠ چھِیُو وِچھان اَکھ واتَن ڈاکٹر یُس ساڑن فَرستَ ٹریٖمَسٹَر دۄران خیٖال تھَوُک سارن کینٖہ نیشَن بٲرَس مَنٛز، یُس رۄپُتھ مُشکل گٲی پرِیَہَ سیتھ، یَتھ گَژھہِ صُبُکَو سیتھ کٲم رٔنٛگیٖز۔"}
{"unnormalised": "تہٕ، سٲری یِم مختلف قِسمن ہِنزِس سکَینَس سٕتی کِیا چھُ معاملات؟ اسِس آیُس اَکھ اینامَلی سکَین خٲطرٕ 3500 رۄپیہَ ہِنزِ بِل، کیا یہِ نارمَل چھُ؟ کلینک ہوٗڈی سرکِل نزدیٖک چھُ۔ حملُک خرچہٕ چلاون خٲطرٕ کہی ٹیٖپسَن ہِنزِ گُنٛجایش گَرِتھ زٲدٕ خوش گژھَن۔ یہِ لگَگھ زِ ہر مُلاقات اَکھ بییٚمِس خرچَس کِنٛدُر چھُ یوان۔", "normalised": "اَمُک اِم سٔری تَراوہِ سکیٖنَن سیتھ چِھ کیا مَعامُلُ؟ اَسؠ پَیو اَکھ بِل رۄپَے ژے تراہَ زَر ہَزَر اَپُن اناملی سکیٖن خٲطِر، کیا چھُ یۄس مَنظور؟ کِلِنِک چھُ ہوٗدی سَرکِلَس نَزدیٖک۔ گۄبنَس ہُنٛد خَرچہ وَتوٗنَس خانٛطِر کینہ طٔریٖک یِہَن وِچھووَن گَژھہِ! چھُ اَتھ سِنَد کیٖس یَتھ اَکھ اَتھ ہیرٕ مَواخُ اَکھ بَٔدَلے خَرچہ آسنہِ نیشَن بٲرَس مَنٛز۔"}
{"unnormalised": "اسی گٔژھٕو اسپتالَس، تہٕ ڈاکٹر پاٹِلن دِیُتھ آئرن سپلیمنٹس ہِنزِ تجویز۔ پریا چھیے دوٲیی نِیُنُکِس بارَس منٛز واریاہ ہچکچاۄٹ تَرٕٛٛان۔ سو، کیا کیٚہِ آئرن ہَنٛد مالدار خوراک خٲطرٕ تجویٖز چھِ دوٲیی بجٲے؟ تہٕ، اسی چھِ واریاہ رشتہ دار یِم زِ پیدٲیش پَتہٕ ساٛری ہَنٛدیرِکھ آسَن۔ کیا نۄزٲیدَس نَزدِک وُنِدَس مَنٛزِ خٲس کٔرِتھ سوٗٹھ دۄرؠن ہِنزِ موٗسمَس دوران اَیتھے واریاہ لوٗگ آسَنُک محفوظ چھُ؟", "normalised": "اَسؠ گیَیو حٔسپَتال، تہَ ڈاکٹر پاٹِلن کَرمُتھ سِفارِش آئرَنَس ہُنٛد سپلیمَنٹ۔ پرِیا چھَ ؤقتی دَوایی نِیوُن خۄفَناک۔ تِہنز تِکَن، کَیا کَٔنسِی کِن چھِ سَلاح آئرَنَس مَنٛز پَٔرتھ خَطرٕ دار غِذا دَوایی بَدلہِ؟ اَمِہ باقَی ہَسَن کُن چھُ زَیادٕ خٲصَتھ دِیوُن دُنِیا اَسؠ مُلاقَاتھ کَرَنَس نیشَن بٲرَس مَنٛز ڈیلیوَری پَتھ۔ کیا چھُ یۄس مَحفوٗظ سِند پُس دِیوُن زَیادٕ ہُنٛد گَردٲوُنَس، تَیریٖخاً ڈَکیٔمبَرَس مَنٛز فلوٗ سیزَن دۄران؟"}
{"unnormalised": "آخِر پٲیمَس منٛز پہلے وٲلدَن خٲطرٕ کُنہِی بییہَ نۄسِہَت واریاہ نایاب گژھَن۔ پیدٲیش چھِ 15/01/2025 آس پاس ژھانٛبَن، سو اسی چھِی یَتھِی کِنٛہِی وُنِکی ٹھیک کَرنَس رَٹرٛان۔ پیشَگی شُکریہ، ساتھِیو! یَتھِی کِنٛہِی مدد کَرنَس خٲطرٕ واریاہ قَدَر چھُ، یا اگر تۆہہ ماراتہالی نزدیٖک کُنی بییٚمِس اسپتالَس منٛز دۄیمِس تجرُبہٕ خٲطرٕ کُنی تجویز کٔرتھ۔", "normalised": "آخِرَس مَنٛز، پہِلا پِتَر مار خٲطِر اِک اَکھ سَلاح چھُ واتَن۔ ڈیلیوَری چھَ گژھَن پندرہَ زٔنوَری دوہ ہَزار بَـژھِستُس پَنسَس (2025) دۄران، تِہنز تِکَن اَسؠ چھِیُو لَگَتھ ساری دُرُستھ کَرُنَس۔ شُکریہ پیشگیٖ، سَروَ، اَسؠ کَرَن زَلیٖل تہِیار تَمام مَدت یَتھ اَتھ یِہَن وِچھووَن گَژھہِ، یا اَگر تہِیُو کَرُو اَکھ سِفارِش سَکَنڈ اوپینیئن خٲطرٕ دِگر حَسپَتال مَراٹھاہَللی نزدیٖک۔"}
