{"unnormalised": "ہیلو سٲریو،", "normalised": "سلام، سبننو!"}
{"unnormalised": "میں چھُس اَکھ میڈیکل طٲلبہ یُس اوس اینڈ گائنی مَنٛز پننہٕ روٹیشن کَران تہٕ میں چھُس کُۅشش کَران زِ کُنہٕ ٲسؠن سؠنارِیوز پؠٹھ بہتر پکڑ حٲصل کَرُن۔ میں چھُس اُمید وٲر زِ اَتھ جاے ہیٚو تجربہ کار ڈاکٹر تہٕ ریزیڈنٹ روشنی پَتھ دِیُن زِ بہار دیٚہی علاقہٕ مِثلِ جایہِ پؠٹھ اینٹی نیٚٹل کیٚر کِس طۄر مینیج کَرن۔", "normalised": "میں اَکھ میڈیکل طٲلبہ علم چھُس تہِ ٲستھا اوسٹیٹرکس تہِ گائینیکالوجی منٛز پنُن روٹیشن کَران تہِ مے٘ چھُ کوشش کران زِ کُنہہ عام حالاتن پیٚٹھ بہتر سمجھ حٲصل کراں۔ مے٘ اُمید چھُ زِ کُنہہ تجرٕبہ کار ڈاکٹر یا ریزیڈنٹ یَتھ کِس دیہٲتی بہار وِچِ حالاتن منٛز زچہ تہِ بچچہِ ہِنٛدس دیکھ بھال کرنہٕ باٰبتھ روشنس مُنتَقل کَرتھ۔"}
{"unnormalised": "خاص طور پٲٹھؠ، میں چھُس دلچسپی تھووَن زِ کِیٚن پروٹوکول پیٚییہِ عمل کَرنہٕ یِلہٕ اَکھ حٲملہ زَنؠ، مانو یِمَچ عمر چھُ 28 وٲری تہٕ یِم چھِ پننہِ ترٛیٚیم ترٛیٚمسٹرس مَنٛز، چیک اپ خٲطرٕ ٲوی مگر یِمو نیٚچُھنہٕ گۄڈنکِس اینٹی نیٚٹل کیٚر کَرنہٕ آمُت۔ گۄڈنیُٛک اِوویلویشن کِس طۄر چھُک یِیوان کَرنہٕ؟ فوری طور چھِ کیاہ فَکر تہٕ کِیٚن چھِ اَقدام کَرنہٕ یِوان، محدود وسیلَن تہٕ طبی تٲریخُک ممکنہ طور اَلاوہ ٲستھ۔ مثال خٲطرٕ، تُہی کِس طۄر چھُو جلدی سٟتؠ کنڈیشنَن خٲطرٕ سکرین کَران مِثلِ گیسٹیشنل شوگر یا پری ایکلیمپسیا اِنٛدِس حالَتھس مَنٛز؟ کِیٚن چھِ عام چیلنج تُہی سٟتؠ پیش یِوان اِنٛدِس کیٚسس مَنٛز تہٕ تُہی کِس طۄر چھُو یِمَن پؠٹھ قابو پاون؟", "normalised": "خاص کر، میں چھُس تَجَسُس زِ کِیاہ پروٹوکولَن ہِنٛدس پیروی کرنہٕ یِوان چُھہِ ییٚلہِ اَکھ حاملہ خاتون، مانو زِ سۄ چھِ اَٹھ ویٚہ ورِسن ہِنٛد تہِ پنٛنس ترٛیٚیمَس ترٛیمَستَر منٛز، چیک اپ خٲطرٕ یِوان مگر تَمِس چھُ کُنہہ گَژھہ وُن گژھین زچہ تہِ بچچہِ ہِنٛدس دیکھ بھال نہٕ ہَمکُرتَمُت۔ ابتدٲیی تشخیص کِتھ تَرہٕ چھُکَن؟ فوری تَشویشات کِتھ تَرہٕ چھِ تہِ کیاہ کَرمَن گَژھن، محدود ذرائع تہِ طبی تاریخ کس فقدان خٲطرٕ کتھ تَرہٕ زِیا دٕ غور کرنَس سان؟ مثال کہ طور چھُکھ آسانس سان حالتَن خٲطرٕ سکریٖن کَرنَس، یِتھ کِس گیسٹیشنل ذیابیطس یا پری ایکلامپسیا یِمَن حالاتن منٛز؟ تُمَن حالاتن منٛز چھِ کُنہہ عام چیٖزین ہنز تُمِن سامُنہ کرنٕ باٰبتھ تہِ تُم کِتھ تَرہٕ چھُو تُمَن پیٚٹھ قابو پاوَن؟"}
{"unnormalised": "تَمہِ علاوٕ، تُہی کیازٕ قِس قسمُک کٲونسلنگ دِیوَن زِ یَقیٖنی بَنٲوِن زِ مزید چیک اپ تہٕ محفوظ ڈیلیوری کَرنہٕ بٲری گٲڑی سٟتؠ ہَم آہنگی آسہِ؟ کیا تُہی ثقافتی حساسیتھن تہٕ اعتقادَن خٲطرٕ خاندانکِس کٲونسلنگ پروسیسس مَنٛز شٲمِل کَران؟ کیا کُنھہٕ سٹینڈرڈ آپریٹنگ پروسیجر آسہِ، مِثلِ اَکھ چیک لسٹ یۄس تُہی فالو کَران؟ میں اوس بَدھمتھ زِ کِیٚسس مَنٛز زنانہٕ کیٚر تلاش کَرنہٕ مَنٛز دیر کَرن پننہٕ حٲملگی دوران دیر سٟتؠ، کُنہٕ کُنہٕ ناگہٕ ترٛام شۆروٗع گَژھنہٕ تام۔ تُمچہِ تجربس مَنٛز چھِ اَمی دیرٕ کَرنس مُتلَق کِیٚن عام وجوہات، تہٕ کِس طۄر چھُ یِمَن رکٲووٹن ہٹٲوُن یِوان؟ کیا کُنھہٕ خاص آؤٹریچ پروگرام یا پہُل چھِ یِمو ثابت کَرنمُت زِ یِمَن چھِ اِنٛدِس برادریٚن مَنٛز اینٹی نیٹل کیٚر ہُنُٛد اِستِعمٲل وَدناوَن؟", "normalised": "تہِ، کِیاہ قسم چیٖزین ہنز نصیٖحتھ چھُو دِوان زِ پَتو پَتو کَرنہٕ خٲطرٕ چیک اپھن ہنز پاسداری یقینی بناونَس تہِ محفوظ پیدٲیَش خٲطرٕ؟ کِیا تُم عُموٗمَن خاندانس صلاح مشورس عملس منٛز شامِل کَرتھ زِ ثقافتی حسیٖستھن تہِ عقیدَن ہنز رِعٲیَت تھٔووَن؟ کِیاہ چھُ آسانَس سان کٲم کَرنہٕ ہنز طَرز عَمل، چیک لسٹھ کِس مانِند، یِمَن پیٚٹھ تُم پیروی کَرتھ؟ مے٘ چھُ سۄنْیُمُت حالاتھن کِتھ زِ تریٖمَن دَیر کَرتھ تَلاۄنَس حٲصل کَرنہٕ منٛز، کُنہہ وَقتَن لٲنٛگ لَگنہٕ تام نہٕ۔ تُمَن مَنٛز دَیر خٲطرٕ کیاہ چھِ عام وَجہٕ؟ تہِ یِمَن رکاوَٹَن کِتھ تَرہٕ دور کَرنہٕ یِیہِ؟ کِیاہ چھِ کُنہہ خاص رسٲیی پروگرام یا پہَلو آسانَس سان زچہ تہِ بچچہِ ہِنٛدس دیکھ بھال کَرنہٕ باٰبتھ یِمَن کَمِیُونِیٹیز منٛز اِضٲفہٕ کرنَس منٛز کٲم کَرنَس باٰبتھ ثابت تھٲووَن؟"}
{"unnormalised": "مزید بَراں، تُہی کِس طۄر چھُو اَر ایچ نِیگیٹو مادرَن ہُنز مُعٲملہٕ دیٚہی حالاتن مَنٛز سنبھالَن یَتھ اَر ایچ او جی اے ایم انٛجیکشنَس تام رَسٲئی محدود یا دیرَس تام آسہِ؟ کِیٚن چھِ بَدَل، اَگر کُنہٕ آسہِ، اَر ایچ سَینسیٹائیزیشن روکُن خٲطرٕ؟", "normalised": "مزید برآں، تُم کِتھ تَرہٕ چھُو آر ایچ منفی ماٛجَن ہنز حالاتھن وٲپَرَن دیہٲتی علاقَن منٛز یَتھ آر ایچ او جی اے ایم انجیکشنس دَستِیٲب ھٲے محدود یا دَیر سٲتھ؟ کِیاہ چھِ آر ایچ حسیٖسیتھ روکَن خٲطرٕ کُنہہ متبادِل، اَگر کُنہہ ھٲے، تہِ؟"}
{"unnormalised": "دیٚہی علاقن مَنٛز تہُہی زَنٲنؠن ہِنٛز سَبھاوِی مُشکلاتھَن ہُند حِساب یِنٛتھ، کیاہ چھُ ساروِی زیادٕ عام تہٕ مُشکل مُعٲملات؟ تُہی کِس طۄر چھُو پَوسٹ پارٹم ہیموریج (PPH) محدود وسیلَن تہٕ عِدَتھ سٟتؠ مینیج کَران؟ کِیٚن چھُ اَہم حِکمت عملی اَکھ محفوظ ڈیلیوری یقینی بَنٲوُن تہٕ اِنٛدِس حٲلَتن مَنٛز زنانہٕ ہلاکت کَم کَرُن؟", "normalised": "عام زچہ تہِ بچچہِ ہِنٛدَکھ ایمرجَنسی یِمَن ہُنٛدس تُم دیہٲتی علاقَن منٛز سامنا کَرتھ، کِیاہ چھِ کُنہہ زِیٛادٕ فریکوٲنٹ تہِ مُشکِل حالاتھ؟ تُم کِتھ تَرہٕ چھُو پوسٹ پارٹم ہیٖمورج (پی پی ایچ) محدود ذرائع تہِ سامانَس سٟتؠ وٲپرَن؟ تُمَن حالاتن منٛز چھُ آسانَس سان پٲییدٲیَش یقینی بناونَس تہِ ماٛجَن ہنز موتَن کَم کَرنہٕ خٲطرٕ اہم حکمت عَملی کِیاہ؟"}
{"unnormalised": "تُہی سارَن ہِنٛز شِیر کَرنہٕ مَنٛز زبردست شُکریہ گَژھہٕ۔ میں چھُس خاص طور پٲٹھؠ عَملی نوکسَن تہٕ اصلی دُنیاوی حِکمت عملی مَنٛز دلچسپی تھووَن یُس میں پننہِ مَستقبَل نِکٲوَن مَنٛز لاگو کٔرِتھ۔ مُقدم مَنٛز تُہندِس مددٕ خٲطرٕ شُکریہ! میں سٲریو سٟتؠ سُنُن مُنتَظِر چھُس۔", "normalised": "تُم سَب یِم کُنہہ عِرفٲن یا تجربہ مُنتَقل کَرتھ چھُو، سۄ چھُو زِیٛادٕ قَدٕر کرنہٕ یِوان۔ مے٘ چھُ خاص کر عملی تجٲرب تہِ حقیقی دُنیا ہِنٛدس حکمت عملی منٛز دِلچَسپی زِ سۄ چھُو مے٘ پننہٕ آیندہ کَرتھ کَرنس منٛز وَرتےٚووَن۔ پیشگی شُکریہ تُمِس مَدَتھ خٲطرٕ! تُمَن سَبنُن سۄنَنَس خٲطرٕ مُنتَظِر چھُس۔"}
