```json
{
  "unnormalised": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವಾಗ ನೆನಪಿಡಬೇಕಾದ ಕೆಲವು ವಿಷಯಗಳು ಯಾವುವು?",
  "normalised": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವಾಗ ನೆನಪಿಡಬೇಕಾದ ಕೆಲವು ವಿಷಯಗಳು ಯಾವುವು?",
  "raw": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವಾಗ ನೆನಪಿಡಬೇಕಾದ ಕೆಲವು ವಿಷಯಗಳು ಯಾವುವು?"
}
```
```json
{
  "unnormalised": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವುದು ಹಲವಾರು ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವ ಅಗತ್ಯವಿದೆ. ವೈವಿಧ್ಯಮಯ ಭೂಪ್ರದೇಶ ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸುವುದು ಅತ್ಯಗತ್ಯ. ಅಂದಾಜು ದೂರ ಮತ್ತು ಗಮ್ಯಸ್ಥಾನಗಳ ನಡುವಿನ ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಲೆಕ್ಕಹಾಕಿ ಮಾರ್ಗವನ್ನು ಯೋಜಿಸುವ ಮೂಲಕ ಒಬ್ಬರು ಪ್ರಾರಂಭಿಸಬೇಕು. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯಿಂದ ಲೇಹ್‌ಗೆ ಮನಾಲಿಯ ಮೂಲಕ ಪ್ರಯಾಣವು ಸರಿಸುಮಾರು 1000 ಕಿಮೀ ದೂರವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಮತ್ತು ರಸ್ತೆ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸುಮಾರು 2-3 ದಿನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ಭೂಕುಸಿತದಿಂದ ಸಂಭವನೀಯ ವಿಳಂಬವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ.",
  "normalised": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವುದು ಹಲವಾರು ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವ ಅಗತ್ಯವಿದೆ. ವೈವಿಧ್ಯಮಯ ಭೂಪ್ರದೇಶ ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ಮೊದಲೇ ಯೋಜಿಸುವುದು ಅತ್ಯಗತ್ಯ. ಅಂದಾಜು ದೂರ ಮತ್ತು ಗಮ್ಯಸ್ಥಾನಗಳ ನಡುವಿನ ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಲೆಕ್ಕಹಾಕಿ ಮಾರ್ಗವನ್ನು ಯೋಜಿಸುವ ಮೂಲಕ ಒಬ್ಬರು ಪ್ರಾರಂಭಿಸಬೇಕು. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯಿಂದ ಲೇಹ್‌ಗೆ ಮನಾಲಿಯ ಮೂಲಕ ಪ್ರಯಾಣವು ಸರಿಸುಮಾರು ಒಂದು ಸಾವಿರ ಕಿಲೋಮೀಟರ್ ದೂರವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಮತ್ತು ರಸ್ತೆ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸುಮಾರು ಎರಡು ಮೂರು ದಿನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ಭೂಕುಸಿತದಿಂದ ಸಂಭವನೀಯ ವಿಳಂಬವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ.",
  "raw": "ಭಾರತದಾದ್ಯಂತ ರಸ್ತೆ ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುವುದು ಹಲವಾರು ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವ ಅಗತ್ಯವಿದೆ. ವೈವಿಧ್ಯಮಯ ಭೂಪ್ರದೇಶ ಮತ್ತು ಮೂಲಸೌಕರ್ಯವನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಪ್ರಮುಖ ಅಂಶಗಳನ್ನು ಮೊದಲೇ ಸಿದ್ಧಪಡಿಸುವುದು ಅತ್ಯಗತ್ಯ. ಅಂದಾಜು ದೂರ ಮತ್ತು ಗಮ್ಯಸ್ಥಾನಗಳ ನಡುವಿನ ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ಲೆಕ್ಕಹಾಕಿ ಮಾರ್ಗವನ್ನು ಯೋಜಿಸುವ ಮೂಲಕ ಒಬ್ಬರು ಪ್ರಾರಂಭಿಸಬೇಕು. ಉದಾಹರಣೆಗೆ, ದೆಹಲಿಯಿಂದ ಲೇಹ್‌ಗೆ ಮನಾಲಿಯ ಮೂಲಕ ಪ್ರಯಾಣವು ಸರಿಸುಮಾರು 1000 ಕಿಮೀ ದೂರವನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಮತ್ತು ರಸ್ತೆ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಅವಲಂಬಿಸಿ ಸುಮಾರು 2-3 ದಿನಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು. ಭೂಕುಸಿತದಿಂದ ಸಂಭವನೀಯ ವಿಳಂಬವನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ, ವಿಶೇಷವಾಗಿ ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ."
}
```
```json
{
  "unnormalised": "ವಾಹನದ ತಯಾರಿಯೂ ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಕಾರು ಸರ್ವೀಸ್ ಆಗಿದೆಯೇ ಮತ್ತು ಅತ್ಯುತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ಹೊರಡುವ ಮೊದಲು ಪೆಟ್ರೋಲ್/ಡೀಸೆಲ್ ಟ್ಯಾಂಕ್ ಅನ್ನು ಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿ. ಬಿಡಿ ಟೈರ್, ಪಂಕ್ಚರ್ ರಿಪೇರಿ ಕಿಟ್ ಮತ್ತು ಮೂಲಭೂತ ಮೆಕ್ಯಾನಿಕಲ್ ಪರಿಕರಗಳು ಸೇರಿದಂತೆ ಅಗತ್ಯ ಪರಿಕರಗಳು ಮತ್ತು ಬಿಡಿಭಾಗಗಳನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ಸ್ಪಿತಿ ಕಣಿವೆಯಂತಹ ದೂರದ ಪ್ರದೇಶಗಳಿಗೆ, ಹೆಚ್ಚಿನ ಗ್ರೌಂಡ್ ಕ್ಲಿಯರೆನ್ಸ್ ಹೊಂದಿರುವ 4x4 ವಾಹನವನ್ನು ಹೊಂದಿರುವುದು ಸೂಕ್ತ. Bajaj Allianz ಅಥವಾ ICICI Lombard ನಂತಹ ಕಂಪನಿಯಿಂದ ಬ್ರೇಕ್‌ಡೌನ್‌ಗಳು ಮತ್ತು ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಸಮಗ್ರ ವಿಮೆಯನ್ನು ಖರೀದಿಸಲು ಪರಿಗಣಿಸಿ.",
  "normalised": "ವಾಹನದ ತಯಾರಿಯೂ ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಕಾರು ಸರ್ವೀಸ್ ಆಗಿದೆಯೇ ಮತ್ತು ಅತ್ಯುತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ಹೊರಡುವ ಮೊದಲು ಪೆಟ್ರೋಲ್ ಸ್ಲ್ಯಾಶ್ ಡೀಸೆಲ್ ಟ್ಯಾಂಕ್ ಅನ್ನು ಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿ. ಬಿಡಿ ಟೈರ್, ಪಂಕ್ಚರ್ ರಿಪೇರಿ ಕಿಟ್ ಮತ್ತು ಮೂಲಭೂತ ಮೆಕ್ಯಾನಿಕಲ್ ಪರಿಕರಗಳು ಸೇರಿದಂತೆ ಅಗತ್ಯ ಪರಿಕರಗಳು ಮತ್ತು ಬಿಡಿಭಾಗಗಳನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ಸ್ಪಿತಿ ಕಣಿವೆಯಂತಹ ದೂರದ ಪ್ರದೇಶಗಳಿಗೆ, ಹೆಚ್ಚಿನ ಗ್ರೌಂಡ್ ಕ್ಲಿಯರೆನ್ಸ್ ಹೊಂದಿರುವ ಫೋರ್ ಬೈ ಫೋರ್ ವಾಹನವನ್ನು ಹೊಂದಿರುವುದು ಸೂಕ್ತ. B-A-J-A-J Allianz ಅಥವಾ I-C-I-C-I Lombard ನಂತಹ ಕಂಪನಿಯಿಂದ ಬ್ರೇಕ್‌ಡೌನ್‌ಗಳು ಮತ್ತು ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಸಮಗ್ರ ವಿಮೆಯನ್ನು ಖರೀದಿಸಲು ಪರಿಗಣಿಸಿ.",
  "raw": "ವಾಹನದ ತಯಾರಿಯೂ ಬಹಳ ಮುಖ್ಯ. ನಿಮ್ಮ ಕಾರು ಸರ್ವೀಸ್ ಆಗಿದೆಯೇ ಮತ್ತು ಅತ್ಯುತ್ತಮ ಸ್ಥಿತಿಯಲ್ಲಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ಹೊರಡುವ ಮೊದಲು ಪೆಟ್ರೋಲ್/ಡೀಸೆಲ್ ಟ್ಯಾಂಕ್ ಅನ್ನು ಪೂರ್ಣವಾಗಿ ತುಂಬಿಸಿ. ಬಿಡಿ ಟೈರ್, ಪಂಕ್ಚರ್ ರಿಪೇರಿ ಕಿಟ್ ಮತ್ತು ಮೂಲಭೂತ ಮೆಕ್ಯಾನಿಕಲ್ ಪರಿಕರಗಳು ಸೇರಿದಂತೆ ಅಗತ್ಯ ಪರಿಕರಗಳು ಮತ್ತು ಬಿಡಿಭಾಗಗಳನ್ನು ಕೊಂಡೊಯ್ಯಿರಿ. ಸ್ಪಿತಿ ಕಣಿವೆಯಂತಹ ದೂರದ ಪ್ರದೇಶಗಳಿಗೆ, ಹೆಚ್ಚಿನ ಗ್ರೌಂಡ್ ಕ್ಲಿಯರೆನ್ಸ್ ಹೊಂದಿರುವ 4x4 ವಾಹನವನ್ನು ಹೊಂದಿರುವುದು ಸೂಕ್ತ. Bajaj Allianz ಅಥವಾ ICICI Lombard ನಂತಹ ಕಂಪನಿಯಿಂದ ಬ್ರೇಕ್‌ಡೌನ್‌ಗಳು ಮತ್ತು ತುರ್ತು ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಸಮಗ್ರ ವಿಮೆಯನ್ನು ಖರೀದಿಸಲು ಪರಿಗಣಿಸಿ."
}
```
```json
{
  "unnormalised": "ಮುಂಗಡವಾಗಿ ವಸತಿ ಸೌಕರ್ಯವನ್ನು ಕಾಯ್ದಿರಿಸಬೇಕು, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸೀಸನ್‌ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ. ಗೋವಾ ಅಥವಾ ಶಿಮ್ಲಾದಂತಹ ಪ್ರಸಿದ್ಧ ಪ್ರವಾಸಿ ತಾಣಗಳಲ್ಲಿನ ಹೋಟೆಲ್‌ಗಳು ಬೇಗನೆ ತುಂಬಿಹೋಗಬಹುದು. ಪರ್ಯಾಯವಾಗಿ, ಹೆಚ್ಚು ಅಧಿಕೃತ ಅನುಭವಕ್ಕಾಗಿ ಹೋಂಸ್ಟೇಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳನ್ನು ಅನ್ವೇಷಿಸಿ. Booking.com ಮತ್ತು MakeMyTrip ನಂತಹ ಸೈಟ್‌ಗಳು ವಿಭಿನ್ನ ಬಜೆಟ್‌ಗಳಿಗೆ ಸರಿಹೊಂದುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಆಯ್ಕೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಅಲ್ಲದೆ, ಸಾಕಷ್ಟು ನಗದು ಕೊಂಡೊಯ್ಯಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕಾರ್ಡ್ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲ. ಇಂಧನ ತುಂಬಿಸಲು ಬೇಕಾಗಿರುತ್ತದೆ ಮತ್ತು ಪೆಟ್ರೋಲ್ ಬಂಕ್ ಕೇವಲ ₹2000 ನೋಟುಗಳನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ - ಅದು ಸಂಭವಿಸಬಹುದು.",
  "normalised": "ಮುಂಗಡವಾಗಿ ವಸತಿ ಸೌಕರ್ಯವನ್ನು ಕಾಯ್ದಿರಿಸಬೇಕು, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸೀಸನ್‌ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ. ಗೋವಾ ಅಥವಾ ಶಿಮ್ಲಾದಂತಹ ಪ್ರಸಿದ್ಧ ಪ್ರವಾಸಿ ತಾಣಗಳಲ್ಲಿನ ಹೋಟೆಲ್‌ಗಳು ಬೇಗನೆ ತುಂಬಿಹೋಗಬಹುದು. ಪರ್ಯಾಯವಾಗಿ, ಹೆಚ್ಚು ಅಧಿಕೃತ ಅನುಭವಕ್ಕಾಗಿ ಹೋಂಸ್ಟೇಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳನ್ನು ಅನ್ವೇಷಿಸಿ. Booking dot com ಮತ್ತು MakeMyTrip ನಂತಹ ಸೈಟ್‌ಗಳು ವಿಭಿನ್ನ ಬಜೆಟ್‌ಗಳಿಗೆ ಸರಿಹೊಂದುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಆಯ್ಕೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಅಲ್ಲದೆ, ಸಾಕಷ್ಟು ನಗದು ಕೊಂಡೊಯ್ಯಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕಾರ್ಡ್ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲ. ಇಂಧನ ತುಂಬಿಸಲು ಬೇಕಾಗಿರುತ್ತದೆ ಮತ್ತು ಪೆಟ್ರೋಲ್ ಬಂಕ್ ಕೇವಲ ರೂಪಾಯಿ ಎರಡು ಸಾವಿರ ನೋಟುಗಳನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ - ಅದು ಸಂಭವಿಸಬಹುದು.",
  "raw": "ಮುಂಗಡವಾಗಿ ವಸತಿ ಸೌಕರ್ಯವನ್ನು ಕಾಯ್ದಿರಿಸಬೇಕು, ವಿಶೇಷವಾಗಿ ಪೀಕ್ ಸೀಸನ್‌ನಲ್ಲಿ ಪ್ರಯಾಣಿಸುವಾಗ. ಗೋವಾ ಅಥವಾ ಶಿಮ್ಲಾದಂತಹ ಪ್ರಸಿದ್ಧ ಪ್ರವಾಸಿ ತಾಣಗಳಲ್ಲಿನ ಹೋಟೆಲ್‌ಗಳು ಬೇಗನೆ ತುಂಬಿಹೋಗಬಹುದು. ಪರ್ಯಾಯವಾಗಿ, ಹೆಚ್ಚು ಅಧಿಕೃತ ಅನುಭವಕ್ಕಾಗಿ ಹೋಂಸ್ಟೇಗಳು ಅಥವಾ ಅತಿಥಿ ಗೃಹಗಳನ್ನು ಅನ್ವೇಷಿಸಿ. Booking.com ಮತ್ತು MakeMyTrip ನಂತಹ ಸೈಟ್‌ಗಳು ವಿಭಿನ್ನ ಬಜೆಟ್‌ಗಳಿಗೆ ಸರಿಹೊಂದುವ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಆಯ್ಕೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಅಲ್ಲದೆ, ಸಾಕಷ್ಟು ನಗದು ಕೊಂಡೊಯ್ಯಲು ನೆನಪಿಡಿ, ಏಕೆಂದರೆ ಎಲ್ಲಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ಕಾರ್ಡ್ ಪಾವತಿಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುವುದಿಲ್ಲ. ಇಂಧನ ತುಂಬಿಸಲು ಬೇಕಾಗಿರುತ್ತದೆ ಮತ್ತು ಪೆಟ್ರೋಲ್ ಬಂಕ್ ಕೇವಲ ₹2000 ನೋಟುಗಳನ್ನು ಮಾತ್ರ ಸ್ವೀಕರಿಸುತ್ತದೆ ಎಂದು ಊಹಿಸಿ - ಅದು ಸಂಭವಿಸಬಹುದು."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಸುರಕ್ಷತೆಗೆ ಆದ್ಯತೆ ನೀಡಿ. ಯಾವಾಗಲೂ ಸೀಟ್ ಬೆಲ್ಟ್ ಧರಿಸಿ, ವೇಗದ ಮಿತಿಗಳನ್ನು ಪಾಲಿಸಿ ಮತ್ತು ಆಯಾಸವನ್ನು ತಪ್ಪಿಸಲು ನಿಯಮಿತ ವಿರಾಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ರಾತ್ರಿಯಲ್ಲಿ ಚಾಲನೆ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಿ, ವಿಶೇಷವಾಗಿ ಕಳಪೆ ಬೆಳಕಿನ ರಸ್ತೆಗಳಲ್ಲಿ. ಅಗತ್ಯ ಔಷಧಿಗಳೊಂದಿಗೆ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್ ಅನ್ನು ಒಯ್ಯಿರಿ ಮತ್ತು ಸ್ಥಳೀಯ ಟ್ರಾಫಿಕ್ ನಿಯಮಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ. ಸ್ಥಳೀಯ ಪೊಲೀಸ್ ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಂತಹ ತುರ್ತು ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳನ್ನು ನೀವು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸಬಹುದು. ನೆನಪಿಡಿ, ರಸ್ತೆ ಪ್ರವಾಸವು ಪ್ರಯಾಣದ ಬಗ್ಗೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಸಮಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ದೃಶ್ಯಾವಳಿಗಳನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿರಿ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಸುರಕ್ಷತೆಗೆ ಆದ್ಯತೆ ನೀಡಿ. ಯಾವಾಗಲೂ ಸೀಟ್ ಬೆಲ್ಟ್ ಧರಿಸಿ, ವೇಗದ ಮಿತಿಗಳನ್ನು ಪಾಲಿಸಿ ಮತ್ತು ಆಯಾಸವನ್ನು ತಪ್ಪಿಸಲು ನಿಯಮಿತ ವಿರಾಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ರಾತ್ರಿಯಲ್ಲಿ ಚಾಲನೆ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಿ, ವಿಶೇಷವಾಗಿ ಕಳಪೆ ಬೆಳಕಿನ ರಸ್ತೆಗಳಲ್ಲಿ. ಅಗತ್ಯ ಔಷಧಿಗಳೊಂದಿಗೆ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್ ಅನ್ನು ಒಯ್ಯಿರಿ ಮತ್ತು ಸ್ಥಳೀಯ ಟ್ರಾಫಿಕ್ ನಿಯಮಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ. ಸ್ಥಳೀಯ ಪೊಲೀಸ್ ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಂತಹ ತುರ್ತು ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳನ್ನು ನೀವು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸಬಹುದು. ನೆನಪಿಡಿ, ರಸ್ತೆ ಪ್ರವಾಸವು ಪ್ರಯಾಣದ ಬಗ್ಗೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಸಮಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ದೃಶ್ಯಾವಳಿಗಳನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿರಿ.",
  "raw": "ಅಂತಿಮವಾಗಿ, ಸುರಕ್ಷತೆಗೆ ಆದ್ಯತೆ ನೀಡಿ. ಯಾವಾಗಲೂ ಸೀಟ್ ಬೆಲ್ಟ್ ಧರಿಸಿ, ವೇಗದ ಮಿತಿಗಳನ್ನು ಪಾಲಿಸಿ ಮತ್ತು ಆಯಾಸವನ್ನು ತಪ್ಪಿಸಲು ನಿಯಮಿತ ವಿರಾಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. ರಾತ್ರಿಯಲ್ಲಿ ಚಾಲನೆ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸಿ, ವಿಶೇಷವಾಗಿ ಕಳಪೆ ಬೆಳಕಿನ ರಸ್ತೆಗಳಲ್ಲಿ. ಅಗತ್ಯ ಔಷಧಿಗಳೊಂದಿಗೆ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್ ಅನ್ನು ಒಯ್ಯಿರಿ ಮತ್ತು ಸ್ಥಳೀಯ ಟ್ರಾಫಿಕ್ ನಿಯಮಗಳ ಬಗ್ಗೆ ತಿಳಿದಿರಲಿ. ಸ್ಥಳೀಯ ಪೊಲೀಸ್ ಮತ್ತು ಆಸ್ಪತ್ರೆಗಳಂತಹ ತುರ್ತು ಸಂಪರ್ಕ ಸಂಖ್ಯೆಗಳನ್ನು ನೀವು ಕೈಯಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಬಯಸಬಹುದು. ನೆನಪಿಡಿ, ರಸ್ತೆ ಪ್ರವಾಸವು ಪ್ರಯಾಣದ ಬಗ್ಗೆ, ಆದ್ದರಿಂದ ನಿಮ್ಮ ಸಮಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ, ದೃಶ್ಯಾವಳಿಗಳನ್ನು ಆನಂದಿಸಿ ಮತ್ತು ಸುರಕ್ಷಿತವಾಗಿರಿ."
}
```
