```json
{
  "unnormalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ମୋତେ ଗଣିତ ସମୀକରଣ ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ବିଶେଷ କରି CBSE ଦଶମ ଶ୍ରେଣୀ ପାଇଁ। TBH, ଏହା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୁଏ, କିନ୍ତୁ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଉପଯୋଗୀ! ତୁମେ ବର୍ଗ ସମୀକରଣ ଏବଂ ଜଟିଳ ସୂତ୍ରଗୁଡ଼ିକୁ ପ୍ରକୃତରେ ସ୍ପଷ୍ଟ ଏବଂ ବୃତ୍ତିଗତ ଉପାୟରେ ଲେଖିପାରିବ। କେବଳ ସାଧା ଟେକ୍ସଟ୍ ସହିତ ଏକ୍ସପୋନେଣ୍ଟକୁ ବୁଝାଇବା ପରିବର୍ତ୍ତେ, ତୁମେ `x^2 + bx + c = 0` ପରି କିଛି କରିପାରିବ। ଆହୁରି ଭଲ, ଠିକ୍? ଏହା ସହିତ, ଯଦି ତୁମେ ଉଚ୍ଚ ଶ୍ରେଣୀ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖୁଛ, ବିଶେଷକରି ଯଦି ତୁମେ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଗଣିତ କରିବାକୁ ଭାବୁଛ, ତେବେ LaTeX ଜାଣିବା ଏକ ବଡ଼ ପ୍ଲସ୍ ଅଟେ।",
  "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ମୋତେ ଗଣିତ ସମୀକରଣ ପାଇଁ L-A-T-E-X ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ବିଶେଷ କରି C-B-S-E ଦଶ ଶ୍ରେଣୀ ପାଇଁ। T-B-H, ଏହା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୁଏ, କିନ୍ତୁ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଉପଯୋଗୀ! ତୁମେ ବର୍ଗ ସମୀକରଣ ଏବଂ ଜଟିଳ ସୂତ୍ରଗୁଡ଼ିକୁ ପ୍ରକୃତରେ ସ୍ପଷ୍ଟ ଏବଂ ବୃତ୍ତିଗତ ଉପାୟରେ ଲେଖିପାରିବ। କେବଳ ସାଧା ଟେକ୍ସଟ୍ ସହିତ ଏକ୍ସପୋନେଣ୍ଟକୁ ବୁଝାଇବା ପରିବର୍ତ୍ତେ, ତୁମେ x ବର୍ଗ ପ୍ଲସ୍ b x ପ୍ଲସ୍ c ସମାନ ଶୂନ ପରି କିଛି କରିପାରିବ। ଆହୁରି ଭଲ, ଠିକ୍? ଏହା ସହିତ, ଯଦି ତୁମେ ଉଚ୍ଚ ଶ୍ରେଣୀ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖୁଛ, ବିଶେଷକରି ଯଦି ତୁମେ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଗଣିତ କରିବାକୁ ଭାବୁଛ, ତେବେ L-A-T-E-X ଜାଣିବା ଏକ ବଡ଼ ପ୍ଲସ୍ ଅଟେ।",
  "raw": "ଓକେ, ତେଣୁ କେହି ଜଣେ ମୋତେ ଗଣିତ ସମୀକରଣ ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ବିଶେଷ କରି CBSE ଦଶମ ଶ୍ରେଣୀ ପାଇଁ। TBH, ଏହା ପ୍ରଥମେ କଷ୍ଟକର ମନେହୁଏ, କିନ୍ତୁ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ଉପଯୋଗୀ! ତୁମେ ବର୍ଗ ସମୀକରଣ ଏବଂ ଜଟିଳ ସୂତ୍ରଗୁଡ଼ିକୁ ପ୍ରକୃତରେ ସ୍ପଷ୍ଟ ଏବଂ ବୃତ୍ତିଗତ ଉପାୟରେ ଲେଖିପାରିବ। କେବଳ ସାଧା ଟେକ୍ସଟ୍ ସହିତ ଏକ୍ସପୋନେଣ୍ଟକୁ ବୁଝାଇବା ପରିବର୍ତ୍ତେ, ତୁମେ `x^2 + bx + c = 0` ପରି କିଛି କରିପାରିବ। ଆହୁରି ଭଲ, ଠିକ୍? ଏହା ସହିତ, ଯଦି ତୁମେ ଉଚ୍ଚ ଶ୍ରେଣୀ ପାଇଁ ଲକ୍ଷ୍ୟ ରଖୁଛ, ବିଶେଷକରି ଯଦି ତୁମେ ଏକାଦଶ ଏବଂ ଦ୍ୱାଦଶ ଶ୍ରେଣୀରେ ଗଣିତ କରିବାକୁ ଭାବୁଛ, ତେବେ LaTeX ଜାଣିବା ଏକ ବଡ଼ ପ୍ଲସ୍ ଅଟେ।"
}
```
```json
{
  "unnormalised": "କଥା ହେଉଛି, ଆରମ୍ଭ କରିବା ମାଉଣ୍ଟ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗିପାରେ। ତୁମକୁ ଏକ LaTeX ଏଡିଟର୍ ଦରକାର ହେବ – Overleaf ଅନଲାଇନ୍ ଏବଂ ସହଯୋଗୀ ହୋଇଥିବାରୁ ଏହା ବହୁତ ଲୋକପ୍ରିୟ। ତୁମେ TeXstudio ର ଏକ ସ୍ଥାନୀୟ ସଂସ୍ଥାପନ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରିବ। କେବଳ LaTeX ସିଣ୍ଟାକ୍ସ ବ୍ୟବହାର କରି ସମୀକରଣଗୁଡ଼ିକ ଟାଇପ୍ କର ଏବଂ ଏହା ତୁମ ପାଇଁ ଏକ ସୁନ୍ଦର ଆଉଟପୁଟ୍ ସୃଷ୍ଟି କରିବ। ତୁମେ ପାଠ୍ୟପୁସ୍ତକରେ ଦେଖୁଥିବା ଜଟିଳ ତ୍ରିକୋଣମିତି ଫର୍ମୁଲା ବିଷୟରେ ଭାବ, ଯେପରିକି `sin^2(theta) + cos^2(theta) = 1`। ତୁମେ ସେଗୁଡ଼ିକୁ ସହଜରେ ପୁନଃ ସୃଷ୍ଟି କରିପାରିବ। ଏପରିକି ଜଟିଳ ସମନ୍ୱୟ ଚିହ୍ନ (\\int) ଏବଂ ଭଗ୍ନାଂଶ (\\frac{a}{b}) ମଧ୍ୟ ସମ୍ଭବ।",
  "normalised": "କଥା ହେଉଛି, ଆରମ୍ଭ କରିବା ମାଉଣ୍ଟ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗିପାରେ। ତୁମକୁ ଏକ L-A-T-E-X ଏଡିଟର୍ ଦରକାର ହେବ – Overleaf ଅନଲାଇନ୍ ଏବଂ ସହଯୋଗୀ ହୋଇଥିବାରୁ ଏହା ବହୁତ ଲୋକପ୍ରିୟ। ତୁମେ TeXstudio ର ଏକ ସ୍ଥାନୀୟ ସଂସ୍ଥାପନ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରିବ। କେବଳ L-A-T-E-X ସିଣ୍ଟାକ୍ସ ବ୍ୟବହାର କରି ସମୀକରଣଗୁଡ଼ିକ ଟାଇପ୍ କର ଏବଂ ଏହା ତୁମ ପାଇଁ ଏକ ସୁନ୍ଦର ଆଉଟପୁଟ୍ ସୃଷ୍ଟି କରିବ। ତୁମେ ପାଠ୍ୟପୁସ୍ତକରେ ଦେଖୁଥିବା ଜଟିଳ ତ୍ରିକୋଣମିତି ଫର୍ମୁଲା ବିଷୟରେ ଭାବ, ଯେପରିକି ଥିଟାର ସାଇନ୍ ସ୍କୋୟାର୍ ପ୍ଲସ୍ ଥିଟାର କୋସାଇନ୍ ସ୍କୋୟାର୍ ଏକ ସହିତ ସମାନ। ତୁମେ ସେଗୁଡ଼ିକୁ ସହଜରେ ପୁନଃ ସୃଷ୍ଟି କରିପାରିବ। ଏପରିକି ଜଟିଳ ସମନ୍ୱୟ ଚିହ୍ନ ଏବଂ ଭଗ୍ନାଂଶ a କୁ b ଦ୍ୱାରା ବିଭକ୍ତ କରିବା ମଧ୍ୟ ସମ୍ଭବ।",
  "raw": "କଥା ହେଉଛି, ଆରମ୍ଭ କରିବା ମାଉଣ୍ଟ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗିପାରେ। ତୁମକୁ ଏକ L-A-T-E-X ଏଡିଟର୍ ଦରକାର ହେବ – Overleaf ଅନଲାଇନ୍ ଏବଂ ସହଯୋଗୀ ହୋଇଥିବାରୁ ଏହା ବହୁତ ଲୋକପ୍ରିୟ। ତୁମେ TeXstudio ର ଏକ ସ୍ଥାନୀୟ ସଂସ୍ଥାପନ ମଧ୍ୟ ବ୍ୟବହାର କରିପାରିବ। କେବଳ L-A-T-E-X ସିଣ୍ଟାକ୍ସ ବ୍ୟବହାର କରି ସମୀକରଣଗୁଡ଼ିକ ଟାଇପ୍ କର ଏବଂ ଏହା ତୁମ ପାଇଁ ଏକ ସୁନ୍ଦର ଆଉଟପୁଟ୍ ସୃଷ୍ଟି କରିବ। ତୁମେ ପାଠ୍ୟପୁସ୍ତକରେ ଦେଖୁଥିବା ଜଟିଳ ତ୍ରିକୋଣମିତି ଫର୍ମୁଲା ବିଷୟରେ ଭାବ, ଯେପରିକି ଥିଟାର ସାଇନ୍ ସ୍କୋୟାର୍ ପ୍ଲସ୍ ଥିଟାର କୋସାଇନ୍ ସ୍କୋୟାର୍ ଏକ ସହିତ ସମାନ। ତୁମେ ସେଗୁଡ଼ିକୁ ସହଜରେ ପୁନଃ ସୃଷ୍ଟି କରିପାରିବ। ଏପରିକି ଜଟିଳ ସମନ୍ୱୟ ଚିହ୍ନ ଏବଂ ଭଗ୍ନାଂଶ a କୁ b ଦ୍ୱାରା ବିଭକ୍ତ କରିବା ମଧ୍ୟ ସମ୍ଭବ।"
}
```
```json
{
  "unnormalised": "ଅନଲାଇନରେ ଟନ୍ ଟନ୍ ଉତ୍ସ ଅଛି, ଯେପରିକି StackExchange କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ LaTeX କମାଣ୍ଡ ପାଇଁ YouTube ଟ୍ୟୁଟୋରିଆଲ୍ ମଧ୍ୟ ଅଛି। ଯଦି ତୁମେ ଏହାକୁ ତୁରନ୍ତ ଠିକ୍ ନକର, ତେବେ ଅତ୍ୟଧିକ ଅନୁଭବ କରନ୍ତୁ ନାହିଁ। ଘାତ, ସବସ୍କ୍ରିପ୍ଟ୍ (`a_i`) ଏବଂ ଭଗ୍ନାଂଶ ପରି ମ basic ଳିକ ଜିନିଷଗୁଡ଼ିକରୁ ଆରମ୍ଭ କରନ୍ତୁ, ଏବଂ ତା’ପରେ ଧୀରେ ଧୀରେ ଅଧିକ ଜଟିଳ ସଙ୍କେତ ଏବଂ ଗଠନକୁ ଯାଆନ୍ତୁ। ଅଭ୍ୟାସ ହେଉଛି ମୁଖ୍ୟ। ତୁମର NCERT ପାଠ୍ୟପୁସ୍ତକରୁ କିଛି ସମୀକରଣ ପୁନର୍ବାର ସୃଷ୍ଟି କରିବାକୁ ଚେଷ୍ଟା କର, ବୋଧହୁଏ ପୃଷ୍ଠା 45? ତାହା ତୁମକୁ ଏହାର ଏକ ଭଲ ଅନୁଭବ ଦେବ।",
  "normalised": "ଅନଲାଇନରେ ଟନ୍ ଟନ୍ ଉତ୍ସ ଅଛି, ଯେପରିକି StackExchange କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ L-A-T-E-X କମାଣ୍ଡ ପାଇଁ YouTube ଟ୍ୟୁଟୋରିଆଲ୍ ମଧ୍ୟ ଅଛି। ଯଦି ତୁମେ ଏହାକୁ ତୁରନ୍ତ ଠିକ୍ ନକର, ତେବେ ଅତ୍ୟଧିକ ଅନୁଭବ କରନ୍ତୁ ନାହିଁ। ଘାତ, ସବସ୍କ୍ରିପ୍ଟ a ସବ୍ i, ଏବଂ ଭଗ୍ନାଂଶ ପରି ମ basic ଳିକ ଜିନିଷଗୁଡ଼ିକରୁ ଆରମ୍ଭ କରନ୍ତୁ, ଏବଂ ତା’ପରେ ଧୀରେ ଧୀରେ ଅଧିକ ଜଟିଳ ସଙ୍କେତ ଏବଂ ଗଠନକୁ ଯାଆନ୍ତୁ। ଅଭ୍ୟାସ ହେଉଛି K-E-Y | ତୁମର N-C-E-R-T ପାଠ୍ୟପୁସ୍ତକରୁ କିଛି ସମୀକରଣ ପୁନର୍ବାର ସୃଷ୍ଟି କରିବାକୁ ଚେଷ୍ଟା କର, ବୋଧହୁଏ ପୃଷ୍ଠା ଚାଳିଶ ପାଞ୍ଚ? ତାହା ତୁମକୁ ଏହାର ଏକ ଭଲ ଅନୁଭବ ଦେବ।",
  "raw": "ଅନଲାଇନରେ ଟନ୍ ଟନ୍ ଉତ୍ସ ଅଛି, ଯେପରିକି StackExchange କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ LaTeX କମାଣ୍ଡ ପାଇଁ YouTube ଟ୍ୟୁଟୋରିଆଲ୍ ମଧ୍ୟ ଅଛି। ଯଦି ତୁମେ ଏହାକୁ ତୁରନ୍ତ ଠିକ୍ ନକର, ତେବେ ଅତ୍ୟଧିକ ଅନୁଭବ କରନ୍ତୁ ନାହିଁ। ଘାତ, ସବସ୍କ୍ରିପ୍ଟ୍ (`a_i`) ଏବଂ ଭଗ୍ନାଂଶ ପରି ମ basic ଳିକ ଜିନିଷଗୁଡ଼ିକରୁ ଆରମ୍ଭ କରନ୍ତୁ, ଏବଂ ତା’ପରେ ଧୀରେ ଧୀରେ ଅଧିକ ଜଟିଳ ସଙ୍କେତ ଏବଂ ଗଠନକୁ ଯାଆନ୍ତୁ। ଅଭ୍ୟାସ ହେଉଛି ମୁଖ୍ୟ। ତୁମର NCERT ପାଠ୍ୟପୁସ୍ତକରୁ କିଛି ସମୀକରଣ ପୁନର୍ବାର ସୃଷ୍ଟି କରିବାକୁ ଚେଷ୍ଟା କର, ବୋଧହୁଏ ପୃଷ୍ଠା 45? ତାହା ତୁମକୁ ଏହାର ଏକ ଭଲ ଅନୁଭବ ଦେବ।"
}
```
```json
{
  "unnormalised": "ସର୍ବଶେଷରେ, LaTeX ଶିଖିବା ଏକ ଦକ୍ଷତା ଯାହା କେବଳ ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷାଠାରୁ ଅଧିକ ଲାଭଦାୟକ ହେବ | ଏହା ଏକାଡେମିକ୍ ପେପର, ଅନୁସନ୍ଧାନ ଡକ୍ୟୁମେଣ୍ଟରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ମୂଳତଃ ଯେଉଁଠାରେ ଆପଣଙ୍କୁ ସ୍ପଷ୍ଟ ଏବଂ ଅସନ୍ଦିଗ୍ଧ ଭାବରେ ଜଟିଳ ଗାଣିତିକ ସମୀକରଣ ଲେଖିବା ଆବଶ୍ୟକ | ତେଣୁ ଏହାକୁ ଏକ ସୁଯୋଗ ଦିଅନ୍ତୁ! ଏହା ପ୍ରଥମେ କଠିନ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ `E=mc^2` ପରି ସୁନ୍ଦର ସମୀକରଣ ଲେଖିବେ! ଶୁଭକାମନା, ଭାଇ!",
  "normalised": "ସର୍ବଶେଷରେ, L-A-T-E-X ଶିଖିବା ଏକ ଦକ୍ଷତା ଯାହା କେବଳ ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷାଠାରୁ ଅଧିକ ଲାଭଦାୟକ ହେବ | ଏହା ଏକାଡେମିକ୍ ପେପର, ଅନୁସନ୍ଧାନ ଡକ୍ୟୁମେଣ୍ଟରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ମୂଳତଃ ଯେଉଁଠାରେ ଆପଣଙ୍କୁ ସ୍ପଷ୍ଟ ଏବଂ ଅସନ୍ଦିଗ୍ଧ ଭାବରେ ଜଟିଳ ଗାଣିତିକ ସମୀକରଣ ଲେଖିବା ଆବଶ୍ୟକ | ତେଣୁ ଏହାକୁ ଏକ ସୁଯୋଗ ଦିଅନ୍ତୁ! ଏହା ପ୍ରଥମେ କଠିନ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ E ସହିତ ସମାନ m c ବର୍ଗ ପରି ସୁନ୍ଦର ସମୀକରଣ ଲେଖିବେ! ଶୁଭକାମନା, ଭାଇ!",
  "raw": "ସର୍ବଶେଷରେ, LaTeX ଶିଖିବା ଏକ ଦକ୍ଷତା ଯାହା କେବଳ ଦଶମ ଶ୍ରେଣୀ ପରୀକ୍ଷାଠାରୁ ଅଧିକ ଲାଭଦାୟକ ହେବ | ଏହା ଏକାଡେମିକ୍ ପେପର, ଅନୁସନ୍ଧାନ ଡକ୍ୟୁମେଣ୍ଟରେ ବ୍ୟବହୃତ ହୁଏ ଏବଂ ମୂଳତଃ ଯେଉଁଠାରେ ଆପଣଙ୍କୁ ସ୍ପଷ୍ଟ ଏବଂ ଅସନ୍ଦିଗ୍ଧ ଭାବରେ ଜଟିଳ ଗାଣିତିକ ସମୀକରଣ ଲେଖିବା ଆବଶ୍ୟକ | ତେଣୁ ଏହାକୁ ଏକ ସୁଯୋଗ ଦିଅନ୍ତୁ! ଏହା ପ୍ରଥମେ କଠିନ ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଆପଣ କିଛି ସମୟ ମଧ୍ୟରେ `E=mc^2` ପରି ସୁନ୍ଦର ସମୀକରଣ ଲେଖିବେ! ଶୁଭକାମନା, ଭାଇ!"
}
```
