```json
{
  "unnormalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବା ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ଠିକ୍? ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ଜୀବନ ରକ୍ଷାକାରୀ! ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାଣ୍ଡାର୍ଡ ଦ୍ୱିଘାତ ଫର୍ମୁଲା ଲେଖିବା ପାଇଁ, ଆପଣ `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}` ଭଳି କିଛି ବ୍ୟବହାର କରିବେ। ବୁମ୍! ସେକେଣ୍ଡରେ ସୁନ୍ଦର ସମୀକରଣ। ୱାର୍ଡରେ ଅଡୁଆ ଫ୍ରାକ୍ସନ ଫର୍ମାଟିଙ୍ଗ ସହିତ ଆଉ ସଂଘର୍ଷ କରିବାକୁ ପଡ଼ିବ ନାହିଁ। ଏହା ସହିତ, ଯଦି ଆପଣ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବାର ସମସ୍ତ ପଦକ୍ଷେପ ଦେଖାଇବାକୁ ଚାହାଁନ୍ତି, ଧରାଯାଉ x^2 + 5x + 6 = 0, ତେବେ ଆପଣ ସବୁକିଛି ପରିଷ୍କାର କରିବା ପାଇଁ `align` ପରିବେଶ ବ୍ୟବହାର କରିପାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, \\begin{align*} x^2 + 5x + 6 &= 0 \\\\ (x + 2)(x + 3) &= 0 \\\\ x &= -2, -3 \\end{align*} ଏହା ସବୁକିଛିକୁ ସଠିକ୍ ଭାବରେ ସଜାଇ ରଖେ, ଯାହା ବହୁ-ପଦକ୍ଷେପ ସମସ୍ୟା ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ସମୟରେ ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇଥାଏ।",
  "normalised": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବା ପାଇଁ L-A-T-E-X ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ଠିକ୍? ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ଜୀବନ ରକ୍ଷାକାରୀ! ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାଣ୍ଡାର୍ଡ ଦ୍ୱିଘାତ ଫର୍ମୁଲା ଲେଖିବା ପାଇଁ, ଆପଣ x ସହିତ ସମାନ ଫ୍ରାକ୍ସନ ନେଗେଟିଭ୍ ବି ପ୍ଲସ୍ କିମ୍ବା ମାଇନସ୍ ସ୍କୋୟାର ରୁଟ୍ ଅଫ୍ ବି ସ୍କୋୟାର୍ଡ ମାଇନସ୍ ଫୋର୍ ଏ ସି ଅଲ୍ ଓଭର୍ ଟୁ ଏ ବ୍ୟବହାର କରିବେ। ବୁମ୍! ସେକେଣ୍ଡରେ ସୁନ୍ଦର ସମୀକରଣ। ୱାର୍ଡରେ ଅଡୁଆ ଫ୍ରାକ୍ସନ ଫର୍ମାଟିଙ୍ଗ ସହିତ ଆଉ ସଂଘର୍ଷ କରିବାକୁ ପଡ଼ିବ ନାହିଁ। ଏହା ସହିତ, ଯଦି ଆପଣ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବାର ସମସ୍ତ ପଦକ୍ଷେପ ଦେଖାଇବାକୁ ଚାହାଁନ୍ତି, ଧରାଯାଉ ଏକ୍ସ ସ୍କୋୟାର୍ଡ ପ୍ଲସ୍ ଫାଇଭ୍ ଏକ୍ସ ପ୍ଲସ୍ ସିକ୍ସ୍ ଇକ୍ୱାଲ୍ସ ଜିରୋ, ତେବେ ଆପଣ ସବୁକିଛି ପରିଷ୍କାର କରିବା ପାଇଁ ଆଲାଇନ୍ ପରିବେଶ ବ୍ୟବହାର କରିପାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, ବିଗିନ୍ ଆଲାଇନ୍ ଏକ୍ସ ସ୍କୋୟାର୍ଡ ପ୍ଲସ୍ ଫାଇଭ୍ ଏକ୍ସ ପ୍ଲସ୍ ସିକ୍ସ୍ ଇକ୍ୱାଲ୍ସ ଜିରୋ ବ୍ୟାକ୍ସଲାସ୍ ବ୍ୟାକ୍ସଲାସ୍ ଓପନ୍ ପାରେନ୍ଥେସିସ୍ ଏକ୍ସ ପ୍ଲସ୍ ଟୁ କ୍ଲୋଜ୍ ପାରେନ୍ଥେସିସ୍ ଓପନ୍ ପାରେନ୍ଥେସିସ୍ ଏକ୍ସ ପ୍ଲସ୍ ଥ୍ରୀ କ୍ଲୋଜ୍ ପାରେନ୍ଥେସିସ୍ ଇକ୍ୱାଲ୍ସ ଜିରୋ ବ୍ୟାକ୍ସଲାସ୍ ବ୍ୟାକ୍ସଲାସ୍ ଏକ୍ସ ଇକ୍ୱାଲ୍ସ ନେଗେଟିଭ୍ ଟୁ, ନେଗେଟିଭ୍ ଥ୍ରୀ ଏଣ୍ଡ ଆଲାଇନ୍। ଏହା ସବୁକିଛିକୁ ସଠିକ୍ ଭାବରେ ସଜାଇ ରଖେ, ଯାହା ବହୁ-ପଦକ୍ଷେପ ସମସ୍ୟା ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ସମୟରେ ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇଥାଏ।",
  "raw": "ଓକେ, ତେଣୁ କେହି ଜଣେ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବା ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା ବିଷୟରେ ପଚାରିଲେ, ଠିକ୍? ସତ କହିବାକୁ ଗଲେ, ଏହା ଏକ ଜୀବନ ରକ୍ଷାକାରୀ! ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାଣ୍ଡାର୍ଡ ଦ୍ୱିଘାତ ଫର୍ମୁଲା ଲେଖିବା ପାଇଁ, ଆପଣ `x = \\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}` ଭଳି କିଛି ବ୍ୟବହାର କରିବେ। ବୁମ୍! ସେକେଣ୍ଡରେ ସୁନ୍ଦର ସମୀକରଣ। ୱାର୍ଡରେ ଅଡୁଆ ଫ୍ରାକ୍ସନ ଫର୍ମାଟିଙ୍ଗ ସହିତ ଆଉ ସଂଘର୍ଷ କରିବାକୁ ପଡ଼ିବ ନାହିଁ। ଏହା ସହିତ, ଯଦି ଆପଣ ଦ୍ୱିଘାତ ସମୀକରଣ ସମାଧାନ କରିବାର ସମସ୍ତ ପଦକ୍ଷେପ ଦେଖାଇବାକୁ ଚାହାଁନ୍ତି, ଧରାଯାଉ x^2 + 5x + 6 = 0, ତେବେ ଆପଣ ସବୁକିଛି ପରିଷ୍କାର କରିବା ପାଇଁ `align` ପରିବେଶ ବ୍ୟବହାର କରିପାରିବେ। ଉଦାହରଣ ସ୍ୱରୂପ, \\begin{align*} x^2 + 5x + 6 &= 0 \\\\ (x + 2)(x + 3) &= 0 \\\\ x &= -2, -3 \\end{align*} ଏହା ସବୁକିଛିକୁ ସଠିକ୍ ଭାବରେ ସଜାଇ ରଖେ, ଯାହା ବହୁ-ପଦକ୍ଷେପ ସମସ୍ୟା ସହିତ କାର୍ଯ୍ୟ କରୁଥିବା ସମୟରେ ଅତ୍ୟନ୍ତ ସହାୟକ ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ଗୋଟିଏ ସୁନ୍ଦର କୌଶଳ ହେଉଛି ସେଟ୍ ଏବଂ ଇଣ୍ଟରଭାଲ୍ଗୁଡ଼ିକୁ ପ୍ରତିନିଧିତ୍ୱ କରିବା ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା | ଉଦାହରଣ ସ୍ୱରୂପ, ଉପର ସମୀକରଣର ସମାଧାନ ସେଟ୍, {-2, -3}, କୁ ସହଜରେ `\\{-2, -3\\}` ଭାବରେ ଲେଖାଯାଇପାରିବ | ବିଚକ୍ଷଣତା (b^2 - 4ac) 0 ଠାରୁ ଅଧିକ କିମ୍ବା ସମାନ ହେବାକୁ ଉପସ୍ଥାପନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? କୌଣସି ଅସୁବିଧା ନାହିଁ! ଆପଣ କେବଳ `b^2 - 4ac \\geq 0` ଟାଇପ୍ କରନ୍ତୁ | ଦେଖନ୍ତୁ? ସରଳ ଏବଂ ସ୍ପଷ୍ଟ! ଏହା ସହିତ, ଆପଣ ସହଜରେ ଏହି ସ୍ନିପେଟ୍ଗୁଡ଼ିକୁ ବଡ଼ ଡକ୍ୟୁମେଣ୍ଟ୍ କିମ୍ବା ଉପସ୍ଥାପନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରିବେ | ଏହା ସବୁକିଛି ଅଧିକ ବୃତ୍ତିଗତ ଦେଖାଏ | ଆପଣ ଜାଣନ୍ତି କି କେତେକ ଛାତ୍ର +/- ପାଇଁ \\pm ସଙ୍କେତ ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି? LaTeX ତାହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଚାଳନା କରେ |",
  "normalised": "ଗୋଟିଏ ସୁନ୍ଦର କୌଶଳ ହେଉଛି ସେଟ୍ ଏବଂ ଇଣ୍ଟରଭାଲ୍ଗୁଡ଼ିକୁ ପ୍ରତିନିଧିତ୍ୱ କରିବା ପାଇଁ L-A-T-E-X ବ୍ୟବହାର କରିବା | ଉଦାହରଣ ସ୍ୱରୂପ, ଉପର ସମୀକରଣର ସମାଧାନ ସେଟ୍, ଓପନ୍ ବ୍ରେସ୍ ନେଗେଟିଭ୍ ଟୁ, ନେଗେଟିଭ୍ ଥ୍ରୀ କ୍ଲୋଜ୍ ବ୍ରେସ୍, କୁ ସହଜରେ ଓପନ୍ ବ୍ରେସ୍ ନେଗେଟିଭ୍ ଟୁ, ନେଗେଟିଭ୍ ଥ୍ରୀ କ୍ଲୋଜ୍ ବ୍ରେସ୍ ଭାବରେ ଲେଖାଯାଇପାରିବ | ବିଚକ୍ଷଣତା ଓପନ୍ ପାରେନ୍ଥେସିସ୍ ବି ସ୍କୋୟାର୍ଡ ମାଇନସ୍ ଫୋର୍ ଏ ସି କ୍ଲୋଜ୍ ପାରେନ୍ଥେସିସ୍ ଜିରୋଠାରୁ ଅଧିକ କିମ୍ବା ସମାନ ହେବାକୁ ଉପସ୍ଥାପନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? କୌଣସି ଅସୁବିଧା ନାହିଁ! ଆପଣ କେବଳ ବି ସ୍କୋୟାର୍ଡ ମାଇନସ୍ ଫୋର୍ ଏ ସି ଜିରୋଠାରୁ ଅଧିକ କିମ୍ବା ସମାନ ଟାଇପ୍ କରନ୍ତୁ | ଦେଖନ୍ତୁ? ସରଳ ଏବଂ ସ୍ପଷ୍ଟ! ଏହା ସହିତ, ଆପଣ ସହଜରେ ଏହି ସ୍ନିପେଟ୍ଗୁଡ଼ିକୁ ବଡ଼ ଡକ୍ୟୁମେଣ୍ଟ୍ କିମ୍ବା ଉପସ୍ଥାପନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରିବେ | ଏହା ସବୁକିଛି ଅଧିକ ବୃତ୍ତିଗତ ଦେଖାଏ | ଆପଣ ଜାଣନ୍ତି କି କେତେକ ଛାତ୍ର ପ୍ଲସ୍ ସ୍ଲାସ୍ ମାଇନସ୍ ପାଇଁ ପ୍ଲସ୍ କିମ୍ବା ମାଇନସ୍ ସଙ୍କେତ ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି? L-A-T-E-X ତାହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଚାଳନା କରେ |",
  "raw": "ଗୋଟିଏ ସୁନ୍ଦର କୌଶଳ ହେଉଛି ସେଟ୍ ଏବଂ ଇଣ୍ଟରଭାଲ୍ଗୁଡ଼ିକୁ ପ୍ରତିନିଧିତ୍ୱ କରିବା ପାଇଁ LaTeX ବ୍ୟବହାର କରିବା | ଉଦାହରଣ ସ୍ୱରୂପ, ଉପର ସମୀକରଣର ସମାଧାନ ସେଟ୍, {-2, -3}, କୁ ସହଜରେ `\\{-2, -3\\}` ଭାବରେ ଲେଖାଯାଇପାରିବ | ବିଚକ୍ଷଣତା (b^2 - 4ac) 0 ଠାରୁ ଅଧିକ କିମ୍ବା ସମାନ ହେବାକୁ ଉପସ୍ଥାପନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? କୌଣସି ଅସୁବିଧା ନାହିଁ! ଆପଣ କେବଳ `b^2 - 4ac \\geq 0` ଟାଇପ୍ କରନ୍ତୁ | ଦେଖନ୍ତୁ? ସରଳ ଏବଂ ସ୍ପଷ୍ଟ! ଏହା ସହିତ, ଆପଣ ସହଜରେ ଏହି ସ୍ନିପେଟ୍ଗୁଡ଼ିକୁ ବଡ଼ ଡକ୍ୟୁମେଣ୍ଟ୍ କିମ୍ବା ଉପସ୍ଥାପନରେ ଅନ୍ତର୍ଭୁକ୍ତ କରିପାରିବେ | ଏହା ସବୁକିଛି ଅଧିକ ବୃତ୍ତିଗତ ଦେଖାଏ | ଆପଣ ଜାଣନ୍ତି କି କେତେକ ଛାତ୍ର +/- ପାଇଁ \\pm ସଙ୍କେତ ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ନ୍ତି? LaTeX ତାହାକୁ ସମ୍ପୂର୍ଣ୍ଣ ରୂପେ ପରିଚାଳନା କରେ |"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ହଁ, ଯଦି ଆପଣ ଗାଣିତିକ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ତେବେ LaTeX ନିଶ୍ଚିତ ଭାବରେ ଶିଖିବା ଉଚିତ୍, ଏପରିକି ଦ୍ୱିଘାତ ସମୀକରଣ ପରି ସରଳ ସମୀକରଣ | ଏହାକୁ ବ୍ୟବହାର କରିବାକୁ ଅଭ୍ୟସ୍ତ ହେବାକୁ ଟିକିଏ ସମୟ ଲାଗେ, କିନ୍ତୁ ଥରେ ଆପଣ ଏହାକୁ ବୁଝିଗଲେ, ଆପଣ ଭାବିବେ ଯେ ଆପଣ ଏହା ବିନା କିପରି କାମ କରୁଥିଲେ | ଆରମ୍ଭ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନଲାଇନ୍ ରେ ବହୁତଗୁଡ଼ିଏ ଉତ୍ସ ଅଛି, ଏବଂ ଏହାର ଫଳାଫଳ ଏକ ସାଧାରଣ ଟେକ୍ସଟ୍ ଏଡିଟରରେ ସମୀକରଣ ଫର୍ମାଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିବା ଅପେକ୍ଷା ବହୁତ ସ୍ୱଚ୍ଛ ଏବଂ ପଢିବାକୁ ସହଜ ଅଟେ | ଏହାକୁ ଚେଷ୍ଟା କରନ୍ତୁ! ଆପଣ ଏହାକୁ ଅନୁତାପ କରିବେ ନାହିଁ |",
  "normalised": "ତେଣୁ, ହଁ, ଯଦି ଆପଣ ଗାଣିତିକ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ତେବେ L-A-T-E-X ନିଶ୍ଚିତ ଭାବରେ ଶିଖିବା ଉଚିତ୍, ଏପରିକି ଦ୍ୱିଘାତ ସମୀକରଣ ପରି ସରଳ ସମୀକରଣ | ଏହାକୁ ବ୍ୟବହାର କରିବାକୁ ଅଭ୍ୟସ୍ତ ହେବାକୁ ଟିକିଏ ସମୟ ଲାଗେ, କିନ୍ତୁ ଥରେ ଆପଣ ଏହାକୁ ବୁଝିଗଲେ, ଆପଣ ଭାବିବେ ଯେ ଆପଣ ଏହା ବିନା କିପରି କାମ କରୁଥିଲେ | ଆରମ୍ଭ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନଲାଇନ୍ ରେ ବହୁତଗୁଡ଼ିଏ ଉତ୍ସ ଅଛି, ଏବଂ ଏହାର ଫଳାଫଳ ଏକ ସାଧାରଣ ଟେକ୍ସଟ୍ ଏଡିଟରରେ ସମୀକରଣ ଫର୍ମାଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିବା ଅପେକ୍ଷା ବହୁତ ସ୍ୱଚ୍ଛ ଏବଂ ପଢିବାକୁ ସହଜ ଅଟେ | ଏହାକୁ ଚେଷ୍ଟା କରନ୍ତୁ! ଆପଣ ଏହାକୁ ଅନୁତାପ କରିବେ ନାହିଁ |",
  "raw": "ତେଣୁ, ହଁ, ଯଦି ଆପଣ ଗାଣିତିକ ସମୀକରଣ ସହିତ କାର୍ଯ୍ୟ କରୁଛନ୍ତି, ତେବେ LaTeX ନିଶ୍ଚିତ ଭାବରେ ଶିଖିବା ଉଚିତ୍, ଏପରିକି ଦ୍ୱିଘାତ ସମୀକରଣ ପରି ସରଳ ସମୀକରଣ | ଏହାକୁ ବ୍ୟବହାର କରିବାକୁ ଅଭ୍ୟସ୍ତ ହେବାକୁ ଟିକିଏ ସମୟ ଲାଗେ, କିନ୍ତୁ ଥରେ ଆପଣ ଏହାକୁ ବୁଝିଗଲେ, ଆପଣ ଭାବିବେ ଯେ ଆପଣ ଏହା ବିନା କିପରି କାମ କରୁଥିଲେ | ଆରମ୍ଭ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଅନଲାଇନ୍ ରେ ବହୁତଗୁଡ଼ିଏ ଉତ୍ସ ଅଛି, ଏବଂ ଏହାର ଫଳାଫଳ ଏକ ସାଧାରଣ ଟେକ୍ସଟ୍ ଏଡିଟରରେ ସମୀକରଣ ଫର୍ମାଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିବା ଅପେକ୍ଷା ବହୁତ ସ୍ୱଚ୍ଛ ଏବଂ ପଢିବାକୁ ସହଜ ଅଟେ | ଏହାକୁ ଚେଷ୍ଟା କରନ୍ତୁ! ଆପଣ ଏହାକୁ ଅନୁତାପ କରିବେ ନାହିଁ |"
}
```
