```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ ମୋର IIT-JEE ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଆମର ଗଣିତ ଶିକ୍ଷକ, ଶ୍ରୀ ଶର୍ମା, ଜଣେ LaTeX ୱିଜାର୍ଡ ଥିଲେ। ସେ ବୋର୍ଡରେ ଏପରି ସମୀକରଣ ଲେଖୁଥିଲେ ଯାହା ଏକ sci-fi ଚଳଚ୍ଚିତ୍ର ପରି ଦେଖାଯାଉଥିଲା। ଯେପରିକି `\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}`। ମୋର ମାନେ, ଏହା ଦେଖିବାକୁ ଭଲ ଥିଲା, କିନ୍ତୁ ସେହି ବ୍ୟାକସ୍ଲାସ୍ ଏବଂ କୁଞ୍ଚୁକୁଞ୍ଚିଆ ବ୍ରେସ୍ଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଚପଲରେ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗୁଥିଲା!",
  "normalised": "ତେଣୁ, ମୁଁ ମୋର I-I-T J-E-E ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଆମର ଗଣିତ ଶିକ୍ଷକ, ମିଷ୍ଟର ଶର୍ମା, ଜଣେ La-Tech ୱିଜାର୍ଡ ଥିଲେ। ସେ ବୋର୍ଡରେ ଏପରି ସମୀକରଣ ଲେଖୁଥିଲେ ଯାହା ଏକ sci-fi ଚଳଚ୍ଚିତ୍ର ପରି ଦେଖାଯାଉଥିଲା। ଯେପରିକି 0 ରୁ ଅସୀମ ପର୍ଯ୍ୟନ୍ତ ଇଣ୍ଟିଗ୍ରାଲ୍ ଇ ଟୁ ଦି ପାୱାର୍ ଅଫ୍ ନେଗେଟିଭ୍ ଏକ୍ସ ସ୍କୋୟାର୍ଡ ଡି ଏକ୍ସ ଇକ୍ୱାଲ୍ସ ଦି ସ୍କୋୟାର୍ ରୁଟ୍ ଅଫ୍ ପାଇ ଡିଭାଇଡେଡ୍ ବାଏ ଟୁ। ମୋର ମାନେ, ଏହା ଦେଖିବାକୁ ଭଲ ଥିଲା, କିନ୍ତୁ ସେହି ବ୍ୟାକସ୍ଲାସ୍ ଏବଂ କୁଞ୍ଚୁକୁଞ୍ଚିଆ ବ୍ରେସ୍ଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଚପଲରେ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗୁଥିଲା!",
  "raw": "ତେଣୁ, ମୁଁ ମୋର IIT-JEE ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଥିଲି, ଠିକ୍ ଅଛି? ଏବଂ ଆମର ଗଣିତ ଶିକ୍ଷକ, ଶ୍ରୀ ଶର୍ମା, ଜଣେ LaTeX ୱିଜାର୍ଡ ଥିଲେ। ସେ ବୋର୍ଡରେ ଏପରି ସମୀକରଣ ଲେଖୁଥିଲେ ଯାହା ଏକ sci-fi ଚଳଚ୍ଚିତ୍ର ପରି ଦେଖାଯାଉଥିଲା। ଯେପରିକି `\\int_{0}^{\\infty} e^{-x^2} dx = \\frac{\\sqrt{\\pi}}{2}`। ମୋର ମାନେ, ଏହା ଦେଖିବାକୁ ଭଲ ଥିଲା, କିନ୍ତୁ ସେହି ବ୍ୟାକସ୍ଲାସ୍ ଏବଂ କୁଞ୍ଚୁକୁଞ୍ଚିଆ ବ୍ରେସ୍ଗୁଡ଼ିକୁ ମନେ ରଖିବାକୁ ଚେଷ୍ଟା କରିବା ଚପଲରେ ଏଭରେଷ୍ଟ ଚଢ଼ିବା ପରି ଲାଗୁଥିଲା!"
}
```
```json
{
  "unnormalised": "ମୋର ବନ୍ଧୁ, ରୋହନ, ସେ କମ୍ପ୍ୟୁଟର ସହିତ ଏକ ୱିଜ୍ ଥିଲେ, ଅବଶ୍ୟ। ସେ ମୋତେ Overleaf ବିଷୟରେ କହିଥିଲେ ଏବଂ ଏହା କିପରି LaTeX ଏଡିଟିଙ୍ଗକୁ ସହଜ କରିଛି। ମୋତେ `\\frac{a}{b}` ପରି ଭଗ୍ନାଂଶ ଏବଂ `\\begin{bmatrix} 1 & 2 \\\\ 3 & 4 \\end{bmatrix}` ପରି ମାଟ୍ରିକ୍ସ କିପରି କରିବେ ତାହା ଦେଖାଇଲେ। ହଠାତ୍, ଜିନିଷଗୁଡ଼ିକ କ୍ଲିକ୍ କରିବା ଆରମ୍ଭ କଲା। କେବଳ ଫର୍ମୁଲାଗୁଡ଼ିକୁ ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ମୁଁ ଅନ୍ତର୍ନିହିତ ଗଠନକୁ ବୁଝିବା ଆରମ୍ଭ କଲି। ଏହା ସହିତ, ମୋର ହାତ ଲେଖା ନୋଟ୍ଗୁଡ଼ିକ ଯେତେବେଳେ ମୁଁ ସେଗୁଡ଼ିକୁ LaTeXରେ ଟାଇପ୍ କଲି ସେତେବେଳେ ବହୁତ ସୁନ୍ଦର ଦେଖାଗଲା! ଜଣାପଡ଼ିଲା, ସେହି ପାଗଳ ସିଣ୍ଟାକ୍ସ ଆଦୌ ଖରାପ ନଥିଲା।",
  "normalised": "ମୋର ବନ୍ଧୁ, ରୋହନ, ସେ କମ୍ପ୍ୟୁଟର ସହିତ ଏକ ୱିଜ୍ ଥିଲେ, ଅବଶ୍ୟ। ସେ ମୋତେ Overleaf ବିଷୟରେ କହିଥିଲେ ଏବଂ ଏହା କିପରି La-Tech ଏଡିଟିଙ୍ଗକୁ ସହଜ କରିଛି। ମୋତେ ଏକ ଭାଗ ହରଣ ବି ଦ୍ୱାରା ଭଳି ଭଗ୍ନାଂଶ ଏବଂ ଆରମ୍ଭ ବମାଟ୍ରିକ୍ସ ଏକ ଏବଂ ଦୁଇ ତିନି ଏବଂ ଚାରି ଶେଷ ବମାଟ୍ରିକ୍ସ ଭଳି ମାଟ୍ରିକ୍ସ କିପରି କରିବେ ତାହା ଦେଖାଇଲେ। ହଠାତ୍, ଜିନିଷଗୁଡ଼ିକ କ୍ଲିକ୍ କରିବା ଆରମ୍ଭ କଲା। କେବଳ ଫର୍ମୁଲାଗୁଡ଼ିକୁ ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ମୁଁ ଅନ୍ତର୍ନିହିତ ଗଠନକୁ ବୁଝିବା ଆରମ୍ଭ କଲି। ଏହା ସହିତ, ମୋର ହାତ ଲେଖା ନୋଟ୍ଗୁଡ଼ିକ ଯେତେବେଳେ ମୁଁ ସେଗୁଡ଼ିକୁ La-Techରେ ଟାଇପ୍ କଲି ସେତେବେଳେ ବହୁତ ସୁନ୍ଦର ଦେଖାଗଲା! ଜଣାପଡ଼ିଲା, ସେହି ପାଗଳ ସିଣ୍ଟାକ୍ସ ଆଦୌ ଖରାପ ନଥିଲା।",
  "raw": "ମୋର ବନ୍ଧୁ, ରୋହନ, ସେ କମ୍ପ୍ୟୁଟର ସହିତ ଏକ ୱିଜ୍ ଥିଲେ, ଅବଶ୍ୟ। ସେ ମୋତେ Overleaf ବିଷୟରେ କହିଥିଲେ ଏବଂ ଏହା କିପରି LaTeX ଏଡିଟିଙ୍ଗକୁ ସହଜ କରିଛି। ମୋତେ `\\frac{a}{b}` ପରି ଭଗ୍ନାଂଶ ଏବଂ `\\begin{bmatrix} 1 & 2 \\\\ 3 & 4 \\end{bmatrix}` ପରି ମାଟ୍ରିକ୍ସ କିପରି କରିବେ ତାହା ଦେଖାଇଲେ। ହଠାତ୍, ଜିନିଷଗୁଡ଼ିକ କ୍ଲିକ୍ କରିବା ଆରମ୍ଭ କଲା। କେବଳ ଫର୍ମୁଲାଗୁଡ଼ିକୁ ମନେ ରଖିବା ପରିବର୍ତ୍ତେ, ମୁଁ ଅନ୍ତର୍ନିହିତ ଗଠନକୁ ବୁଝିବା ଆରମ୍ଭ କଲି। ଏହା ସହିତ, ମୋର ହାତ ଲେଖା ନୋଟ୍ଗୁଡ଼ିକ ଯେତେବେଳେ ମୁଁ ସେଗୁଡ଼ିକୁ LaTeXରେ ଟାଇପ୍ କଲି ସେତେବେଳେ ବହୁତ ସୁନ୍ଦର ଦେଖାଗଲା! ଜଣାପଡ଼ିଲା, ସେହି ପାଗଳ ସିଣ୍ଟାକ୍ସ ଆଦୌ ଖରାପ ନଥିଲା।"
}
```
```json
{
  "unnormalised": "ମୁଁ ଗଣିତ ବିଭାଗରେ ଏକ ଭଲ ସ୍କୋର ପାଇଲି, କିଛି LaTeX ଏବଂ ଅନେକ ଚା’ର ସାହାଯ୍ୟରେ। ମୁଁ ଏବେ ବି କିଛି ଜଟିଳ ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି, ଯେପରିକି Navier-Stokes ସମୀକରଣଗୁଡ଼ିକରୁ ଉତ୍ପନ୍ନ କରିବା (ଯେପରିକି `\\rho \\left( \\frac{\\partial \\mathbf{v}}{\\partial t} + \\mathbf{v} \\cdot \\nabla \\mathbf{v} \\right) = -\\nabla p + \\mu \\nabla^2 \\mathbf{v} + \\mathbf{f}` – yikes!), କିନ୍ତୁ ମୁଁ ସେଠାକୁ ଯାଉଛି। ଅନ୍ୟ କୌଣସି JEE ଆଶାୟୀ LaTeX ବ୍ୟବହାର କରୁଛନ୍ତି କି? ତୁମେମାନେ ବାଟରେ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଶିଖିଛ କି?",
  "normalised": "ମୁଁ ଗଣିତ ବିଭାଗରେ ଏକ ଭଲ ସ୍କୋର ପାଇଲି, କିଛି La-Tech ଏବଂ ଅନେକ ଚା’ର ସାହାଯ୍ୟରେ। ମୁଁ ଏବେ ବି କିଛି ଜଟିଳ ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି, ଯେପରିକି Navier-Stokes ସମୀକରଣଗୁଡ଼ିକରୁ ଉତ୍ପନ୍ନ କରିବା (ଯେପରିକି rho left parenthesis partial v over partial t plus v dot nabla v right parenthesis equals negative nabla p plus mu nabla squared v plus f – yikes!), କିନ୍ତୁ ମୁଁ ସେଠାକୁ ଯାଉଛି। ଅନ୍ୟ କୌଣସି J-E-E ଆଶାୟୀ La-Tech ବ୍ୟବହାର କରୁଛନ୍ତି କି? ତୁମେମାନେ ବାଟରେ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଶିଖିଛ କି?",
  "raw": "ମୁଁ ଗଣିତ ବିଭାଗରେ ଏକ ଭଲ ସ୍କୋର ପାଇଲି, କିଛି LaTeX ଏବଂ ଅନେକ ଚା’ର ସାହାଯ୍ୟରେ। ମୁଁ ଏବେ ବି କିଛି ଜଟିଳ ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି, ଯେପରିକି Navier-Stokes ସମୀକରଣଗୁଡ଼ିକରୁ ଉତ୍ପନ୍ନ କରିବା (ଯେପରିକି `\\rho \\left( \\frac{\\partial \\mathbf{v}}{\\partial t} + \\mathbf{v} \\cdot \\nabla \\mathbf{v} \\right) = -\\nabla p + \\mu \\nabla^2 \\mathbf{v} + \\mathbf{f}` – yikes!), କିନ୍ତୁ ମୁଁ ସେଠାକୁ ଯାଉଛି। ଅନ୍ୟ କୌଣସି JEE ଆଶାୟୀ LaTeX ବ୍ୟବହାର କରୁଛନ୍ତି କି? ତୁମେମାନେ ବାଟରେ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଶିଖିଛ କି?\n\nମୁଁ ଗଣିତ ବିଭାଗରେ ଏକ ଭଲ ସ୍କୋର ପାଇଲି, କିଛି La-Tech ଏବଂ ଅନେକ ଚା’ର ସାହାଯ୍ୟରେ। ମୁଁ ଏବେ ବି କିଛି ଜଟିଳ ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି, ଯେପରିକି Navier-Stokes ସମୀକରଣଗୁଡ଼ିକରୁ ଉତ୍ପନ୍ନ କରିବା (ଯେପରିକି rho left parenthesis partial v over partial t plus v dot nabla v right parenthesis equals negative nabla p plus mu nabla squared v plus f – yikes!), କିନ୍ତୁ ମୁଁ ସେଠାକୁ ଯାଉଛି। ଅନ୍ୟ କୌଣସି J-E-E ଆଶାୟୀ La-Tech ବ୍ୟବହାର କରୁଛନ୍ତି କି? ତୁମେମାନେ ବାଟରେ କୌଣସି ଟିପ୍ସ କିମ୍ବା ଟ୍ରିକ୍ସ ଶିଖିଛ କି?"
}
```
