{"unnormalised": "**भारतआव फ्यूल इफिसिएनसिनि सोलायनाय सिनारिओ**", "normalised": "**भारतआव इन्धन गोहोथाखौ सोलायनाय जाथाय**"}
{"unnormalised": "हे गासै! फै जों फ्यूलनि बागै सावरायलां – बे मोनसे जिनिस जाय गासै भारतनि नखरनो नांगौ जायो, होननानै नोंथांमोननो गोरोन्थि गैयै मिथिगौ! जोंनि बाइकखौ फोलावनायनिफ्राय लानानै जोंनि इन्डास्ट्रिजखौ फोथांनायाव, फ्यूलआ जोंनि जिउआव मोनसे थांना थानाय जिनिस। आरो गुबुन गुबुन जिनिसफोर बायदिनो, जोंनि फ्यूलखौ जोखानो आरो सावरायनो मोनसे राहा बे सोलायगासिनो दं, बेखौनो जों बांसिन फ्यूल इफिसिएनसि खालामनो नागिरदों। उनावनि समाव, बे ‘कितना देती है?’ – खिनि किलोमिटार लिटर मोनसेयाव थांगोन बेफोरनो सोंजाया मोन। नाथाय दा बेफोर जिनिसआ आरोबाव डेभेलप जादों।", "normalised": "हेलो गासैबो! फैदो इन्धननि बागै रायलायनि – बे मोनसे बेसाद जाय आबादगावनि भारतारि नखरनो नागारनो हाया, होननानै? बाइक फिलाब खालामनायनिफ्राय लानानै आबादखौ गोहो होजासिम, इन्धन जोंनि जिउआव मोनसे थांना थाग्रा बेसाद। आरो गुबुन गुबुन बेसादफोर बादिनो, जों इन्धनखौ माबोरै नापायो आरो रायलायो बेयो सोलायगासिनो दं, स्पेसियेलि जों जेब्ला गोहोथाखौ बांसिन खालामनो नागिरो। उनावनि समाव, बे गासैबो ‘कितना देती है?’ नि बागैनो मोन – मोनसे सोले सोदोब जाय किलोमिटार मोनसे लिटार हिसाबै। नाथाय दा, बेफोर जिनिसफ्राय एसे गोजौसिम थांगासिनो दं।"}
{"unnormalised": "साननानै नाय। नोंथांनि आफादनि गोदान स्कुटरआ प्राय ४० कि.मि. पि.एल. मोनदोंमोन, बे समाव बे मोनसे रेकर्ड जादोंमोन। दासिमनि समाव, गोदान बाइकफोरा ६० कि.मि. पि.एल. बा बेखौबो बांसिन देखायनो हादों। गारि दिहुनगिरिफोराबो लागातार गोदान गोदान दिहुनगासिनो दं। जों एड्सफोराव ए.आर.ए.आइ.-जों थिग खालामनाय मानखौ नुनो मोनो, प्राय २५ कि.मि. पि.एल. सोद्रोमा गारिनि थाखाय, नाथाय थार जिउआव बेयो गोबां आसर होयो। मोनसे लोगोआ दासो कम्प्लेन होदोंमोन बिसोरो गोदान सेदानखौ सोहोरोनि ट्राफिकआव १२ कि.मि. पि.एल. सो मोनदोंमोन बेयो १८ कि.मि. पि.एल. होगोन होननानै बुंदोंमोन।", "normalised": "बेनि बागै सान। नोंनि आपानि गुसुनाय स्कुटरआ जायाब्लाबो मोनसे लिटार हिसाबै ब्रैजि किलोमिटार मोनदोंमोन, बे मोनसे बेंकमारख बे समाव। दिनैकालिनि मडर्न बाइकफ्रा साठ किलोमिटार मोनसे लिटार हिसाबै दिन्थिगासिनो दं एबा आरो बांसिनबो। गारि दाग्राफ्राबो रोखा खालामगासिनो दं। जों ए-आर-ए-आइ-आ सर्तिफायद खालामनाय दिन्थिफुंफोरखौ नुगासिनो दं, जायाब्लाबो मोनसे लिटार हिसाबै नैजिबा किलोमिटारसो सोद्राय गारिफोरनि थाखाय, नाथाय जिउआव जानाय बिथिंफोरा बेखौ सोलायहोयो। आंनि लोगोआ दासो बुंलाबायदि दिन्थिनायनि फारसे नोंनि सेदानआ बार किलोमिटारसो लिटार हिसाबै मोनदोंमोन सिटी ट्राफिकआव बेनो अठार किलोमिटार लिटार हिसाबै थांगोन।"}
{"unnormalised": "सरकारआबो मदद होनो थांगासिनो दं। भारत स्टेज VI (BS6) एमिसन नर्मा बिथांमोनखौ दिहुनगिरिफोरखौ साफ्रोमबो आरो इफिसिएन टेक्नोलोजिखौ लायनो हेफाजाब होदों। जों हाइब्रिड आरो इलेक्ट्रिक भेइकल्सखौ नुगासिनो दं। इलेक्ट्रिक स्कुटरखौ जोखोनायखौ रेन्ज (किलोमिटार चार्जआव) आरो बेटारि खेपासिटि (kWh)आव जोखोनाय जायो, कि.मि.पि.एल.आव नङा। मोनसे थावनि इ-स्कुटरआ प्राय ८० कि.मि. रेगथिं मोनसे चार्जआव २.५ कि.डब्लु.एच. बेटारिनिफ्राय होनो हागौ।", "normalised": "सरकारआबो बारगासिनो दं। भारत स्टेज सिक्स (बि-एस सिक्स) ओनसोलनि नेमकानुनफ्रा दाग्राफोरखौ गोजोन आरो गोहोथा टेक्नोलोजि आपनायनो दाबो होदों। जों हाइब्रिट आरो इलेकट्रिक गारिफोरखौ नुगासिनो दं। इलेकट्रिक स्कुटरफोरखौ, फारि खालामनानै रेन्ज (किलोमिटार चार्जिं हिसाबै) आरो बेटारि गोहो (किलोवाट घन्टा) हिसाबै नापाया, किलोमिटार लिटार हिसाबै नङा। मोनसे धरननि इ-स्कुटरआ जायाब्लाबो मोनसे चार्जिंनिफ्राय एयटि किलोमिटार रेन्ज दिन्थिगोन नै पइन्ट फाइब किलोवाट घन्टा बेटारिनिफ्राय।"}
{"unnormalised": "आरो बेयो सोद्रोमा गारिनि बागैसो नङा। ट्रान्सपोर्ट सेक्टरखौ साननानै नाय, बेयाव फ्यूलखौ जोखोनायखौ टन किलोमिटारआव फ्राइदनि थाखाय आरो लिटरआ १०० कि.मि. आव बासफोरनि थाखाय जोखोनाय जायो। रेलिआ बांसिन डिजेलआव डिपेन जायो, आरो बिसोरनि इफिसिएनसिआ प्राय फ्यूलखौ लिटरआव जोखोनानै रोजा ग्रास टन किलोमिटाराव जोखोनाय जायो। साननानै नाय गोबां गुबुन गुबुन इफिसिएनसिनि डेभेलपमेन्टआ मोनसे बाथ्रासो जायो!", "normalised": "आरो बेयो पर्सनल गारिनि बागैनो नङा। ट्रांस्पर्ट सेक्टोरखौ सान, जाय ओनसोलआव इन्धन जानो गोनांखौ टन किलोमिटार हिसाबै नापाया सामान हांखोनायनि थाखाय आरो बसफोरनि थाखाय मोनसे जौ किलोमिटार हिसाबै लिटार। रेलफ्रा डिजेलनि बारा बाहायो, आरो बिसोरनि गोहोथाखौ जौ लितार हिसाबै नापाया सानजौ रोजा ग्रस टन किलोमिटारनिफ्राय। साननो हागोन गोहोथाखौ एसेबां डेभेलप खालामनाया बेसेबां गेदेर गुबुन जाखो!"}
{"unnormalised": "नाथाय बेयाव मोनसे बाथ्रा दं: इफिसिएनसिआ नम्बरसो नङा। बेयो गारि सालायनायनि आदाथिनि बागै, लामा माबोरै दं बे बागै, आरो फ्यूलनि क्वालीटिनि बागैसो। प्रिमियम फ्यूलखौ बाहायनाय, भारत पेट्रोलियमनिफ्राय 'Speed 97' बायदि, बेयो परफर्मेन्सखौ डेभेलप खालामनो हागौ। रेगुलार मेन्टिनेन्स, टायर प्रेसारखौ नायनाय बायदि (रिकमेन्ड खालामनाय प्रेसारआ प्राय ३२ पि.एस.आइ.), बेयो मोनसे गोनां रोल प्ले खालामो।", "normalised": "नाथाय बेयाव मोनसे जिनिस दं: गोहोथाया नम्बरनिनो बागै नङा। बेयो गारि सालायनाय आदाद, लामाफोरनि हालोद, आरो इन्धननि गुन्थाइनि बागैबो। प्रिमियाम इन्धन बाहायनाया, भारत पेट्रोलियमनिफ्राय 'स्पीड नाइनटि सेवन' बादिनो, जायाब्लाबो परफोरमेन्सखौ डेभेलप खालामनो हागोन। रेगुलार मेइनटेनेन्स, टायर प्रेसार सेक खालामनाया बादिनो (सुफारिस खालामनाय प्रेसारआ जायाब्लाबो थारटि टु पि-एस-आइ), बेयो मोनसे मोजां रोल प्ले खालामो।"}
{"unnormalised": "जाफुंनो थांनायाव, फ्यूल इफिसिएनसिखौ मिथिनाया आरोबाव गुवार जायो। जों सोद्रोमा कि.मि.पि.एल.निफ्राय बाहेरा थांनानै आरोबाव गोबां नोजोर दोनो जायो बेयो इन्भारनमेन्टनि आसर, गुबुन फ्यूलफोर आरो थार जिउनि परफर्मेन्सआव। बेनिखायनो, उनाव नोंथांआ फ्यूलनि बागै सानोब्ला, रिमेम्बर बेयो 'कितना देती है?' निफ्राय आरोबाव गोबांसो। बेयो बांसिन स्मार्ट, बांसिन फोथांनो हानाय सायख’नायनि बागैसो।", "normalised": "जोबनायाव, इन्धन गोहोथाखौ बुजिनो रोखा खालामगासिनो दं। जों सोले किलोमिटार लिटार हिसाबै दिन्थिफुंनायनिफ्राय बारलांनानै मोनसे रोखोम हालोद नुनायाव थांगासिनो दं जाय ओनसोलआव सोलायनाय, गुबुन इन्धन, आरो जिउआव जानाय परफोरमेन्सखौ साननानै लाया। बेनिखायनो, नों जेब्ला इन्धननि बागै सानो, बेखौ याद खालाम बेयो ‘कितना देती है?’ निफ्रायबो बांसिन। बेयो एसे बांसिन सोलायनाय, आरो थांना थाग्रा सायख'नायनि बागैसो।"}
