{"unnormalised": "गाड़िया थैनैनि थाखाय गाड़िया थैनो हमबाय, बेनि मिटारआ ₹250 दिन्थिबाय। \"भैया, पेट्रोल जोबबाय,\" ड्राइवर, राजु मुंनि गोसोम गोसोम मानसिआ, गाबनो गोनां गोजोनजों बुंबाय। \"2 लिटरसो गनांगोन।\" आं हुसुबाय। बे हप्तायाव थाम खेब जाबाय। पेट्रोलनि बेसेना थाबाय थाबाय बारलाबाय थादोंमोन; आं नायनाय समावनो ₹105.45मोन लिटर मोनफ्रोमबो आंनि नखरनि खाथियाव थानाय इन्डियान आयलनि पम्पआव।", "normalised": "अट' रिक्शाया जाबसि जाबसि खमलांबाय, बेनि मिटारआ जिरायै स' रुपैसा नैजौ जौखोन्दो देखायगासिनो दं। \"भैया, पेट्रोल खतम,\" सालायगिरि राजू मुंनि गोमोथाव मानसिया दुखु मोननाय फिथाजों बुंदों। \"नै लिटरसो नांगोन।\" आं सिखार होबाय। बे बारहैनि थाम खेब जाबाय। पेट्रोलनि दामआ गिबियावनो बारायलांबाय; आं गिबियाव नायनायाव बेयो रुपैसा जौखोन्दो नै स्नि दाइन बांलैनो थादोंमोन आंनि न'नि सिगांनि इण्डियान आयल पम्पआव।"}
{"unnormalised": "राजुआ गाड़ियाखौ लामाथिंजों हरबाय, बेनि बेबादिनो खालामनो रोखा मोन, आं सानबाय। बियो मोनसे प्लास्टिग बोतल बोख्लायबाय – 750 ml कोलायावहाय गोसो जानाय बादि – आरो खाथिनि पेट्रोलनि bunk नि फारसे खेबसे खालामबाय। \"10 मिनिटसो, साब,\" बियो बाथ्रा होबाय। बियो थांब्ला आं सानबाय बेफोरसानि गोदो गोदो बेसेना राजु बादि मानसिफोरनो माबोरै खमै जानानै थांगोन, जायफोरा सानफ्रोमबो 500सो रुपैसा मोननो हागौ।", "normalised": "राजूआ अट'खौ लामा सिइडिआव थुनानै दोनबाय, बेयो गावनि मिथिजानाय खामानि, आं सानदोंमोन। बियो मोनसे प्लास्टिक बोतल बोखारबाय – जेराव स्नि जौखोन्दो जौबां मिलीलिटर क'ला दोनजानाय जायोमोन – आरो सिगांनि पेट्रोल बुंखासिम दिहुनबाय। \"बस दस मिनिट, साब,\" बियो बादा होबाय। बियो थांनाय समावनो, आं सानबाय बेफोर बायदि गिदिर दामफ्रा राजु बायदिनि थाखाय माबोरै खौसे जायो, बियो दानियासो रुपैसा बा जौखोन्दो एखेयावनो खामायनो हागौ।"}
{"unnormalised": "आं खापालसे आंनि फोनखौ नायबाय। आंनि गारि, मारुति सुजुकी आल्टोआ, आंनिसिम खैफोदसो होबाय थादोंमोन। गारिनि माइलेजा 20 kmpl निफ्राय 15 kmpl सो जाबाय। मोनसे मेकानिका सानबाय इन्जिनखौ मोजां खालामनो गनांगोन, बेनि बेसेना 2000 रुपैसासो जागोन, नाथाय आं बेखौ दोनबाय थादोंमोन।", "normalised": "आं मानसिआनो गैयि आंनि फोनखौ नायबाय। आंनि गारि, मारुति सुजुकि आलट'आबो आंनिसिम खैफोद होबाय थादों। मायलेजा नैजौ किलोमिटर लिटरनिसिम फैयासै आरो नै स्निखौ लिटरनिसिम लाबोनाय जादों। मोनसे मेकनिकआ गारिनि इन्जिनखौ मोजां खालामनो सजेसन होदोंमोन, दामआ रुपैसा नैजौसो जागोन, नाथाय आं बेखौ एसेबां मोननो नागिरदोंमोन।"}
{"unnormalised": "राजुआ फैफिनबाय, बोदोला जोबोरनो बुथुमनानै। बियो गाड़ियाव तेल खमायो, पेट्रोलनि उदां हवाया बारगौबाय थादोंमोन। से खेबनि उनाव, इन्जिनआ जिउ गोनां मोनबाय। \"जाबाय, साब,\" बियो बुंबाय, बोहाखौ फिथायनानै। \"बेयाव 25 कि.मि.सो थांनो हागोन, जागौ।\"", "normalised": "राजूआ बोतलखौ आखायाव लाबोफिनबाय। बियो पेट्रोलखौ अट'नि टेङकियाव हाबहरबाय, पेट्रोलनि सोहोमआ बार'आव गोदोम जाबाय। एसेबां खुब खालामनायनि उनाव, इन्जिनआ जिउ मोनफिनबाय। \"होगया, साब,\" बियो बुंदों, गावनि मोदोमखौ दान्थेननानै। \"बेयाव जों नै स्नि किलोमिटरसो थांनो हागोन, जागोन।\""}
{"unnormalised": "गाड़िया थांबाय थाबाय, रोजा रोजा मानसिफोरनि खैफोदखौ फोरमायबाय थाबाय। आं राजुखौ ₹300 होबाय, तेलनि दामखौ फुलुंनो खातिर। बियो गोजोननाय मोनबाय, बेनि दाथाइफ्रा रंजाबाय थाबाय। \"धन्यवाद, साब। आबनि दिन मोजां जाफुंसार हो!\" आं बारहोब्ला, आं गोरोन्थिबो मोनबाय आं माबोरै तेलनि दाम बारलायनायखौ फुलुंनो हागौ, नाथाय राजुआ रुपैसा मोनफ्रोमबो खामायनो थाखाय खैफोद मोनदोंमोन।", "normalised": "गाखोनाया थाबाय थाबाय, रोजा रोजा जेंनाजों गोग्लैनायनि बारनाय। आं राजुखौ रुपैसा थामजौसो हरबाय, एसे बारहा पेट्रोलनि दामखौ फुंनो थाखाय। बियो गिदिंखौ, रंजानाय फिथाइखौ बारआव देखायलांबाय। \"दन्यबाद, साब। आप्का दिन शुभ हो!\" आं बेंखननाय लोगो लोगोनो, आं गावनि सायावनो गावनि मोननाय मोनबाय आं दाम बारायनाय पेट्रोलनि दामखौ एसेबां दामजों मोननो हाबाय, नाथाय राजुआ दाम मोननो एसेबां जोर खालामदों।"}
