{"unnormalised": "थार, नोंथांआ इयुं गोनांथि सोमोन्दै सानगासिनो दं, होनना? गासैबो बेफोर साननायनिफ्रायनो फैदों, जायोब्लाबो पेट्रोलनि बेसेनआ ₹110/लिटारसिम मोनफैनानै दं। बेयो खैफोद गोनां! आरो बेयो नोंथांखो सानहोरो, नोंथांआ बे गोदान बेसेन गोनां इयुंनिफ्राय गोबां लाब मोननो हादों ना?", "normalised": "Thik asey, nwng gasolineni khamtini sansriwibwnwi, aigna? Gwjwng gwjwni manw, bisheshikoi petrolni dojikhwo somkhwya swnthamni dao manwsew swnthamanwi thangbai. Gwrbwi manw! Arw bwisina gwrbwi manw, nwng swr gwrbwi kharchai kharwi petrolnwi thangwna?"}
{"unnormalised": " गिबि खेबआव मानसिफोरा माइलेजनि सोमोन्दैसो रायज्लायो। नोंथां मिथियो, बे \"कि.मि.पि.एल.\" (किलोमिटार प्रति लिटार) नि फिगारआ मावग्राफोरा दिन्थियो। आंनि बिफायाव थानाय आगोलनि मारुति 800 आ 20 कि.मि.पि.एल. मोनहैनानैबो। बेफोर दिनआव, आंनि एस.यु.भि. आ माब्लाबासो 12 कि.मि.पि.एल. मोनहैयो सोहोराव, जायोब्लाबो 16 कि.मि.पि.एल. हाईवेआव थांनायनिफ्राय। गोबां बेले बेले, होनना?", "normalised": "Swnthamnwi manwsew mileage ni biwikhwo swrwi. Nwnw khamwi, kilometer prati litre ni manw kharwi manufacturer khwo dwngkwmanw. Ayi apabwi maruti eight hundred ni bisheshikoi khebse kilometer prati litre dwngkwmwi! Thabwini, ayi S-U-V ni bisheshikoi swrwi kilometer prati litre ni gwrbwi, thangnwi gwnang kilometers prati litre ni highway ni dwngkwmwi. Bidini khamat, aigna?"}
{"unnormalised": " नाथाय माइलेजआ गासैबो बाथ्रा नङा। गारि सोलायनायनि आदथुआ गोबां रोल प्ले खालामो। फ्रि फ्रि एसेलेरेट खालामनाय आरो ब्रेक होनाय, जायोब्लाबो सोहोराव, इयुंखो गोबां सोबख्लायो। बेखौ बेबादि साननानै नाय: जायब्ला नोंथांआ ब्रेक होयो, नोंथांआ बे गोख्रै हांखोखौ ब्रेक पेडनि गेजेरजों गरमआव सोलायहोयो – बेयो बाथ्रा होननांगौ! स्मथ, सुजुगि जानाय गारि सोलायनायआ मोनसे गुबै बाथ्रा, 50-70 कि.मि.पि.एच. रेन्जआव मोनसे स्टेदि स्पिड मोननो नाजानाय।", "normalised": "Ow mileage ni biwikhwo swnthama. Draiwing khamtini bisheshikoi dwngkwmwi. Bisheshikoi bisheshikoi khamwi arw thaksinai, bisheshikoi songkhwrwi traffic ni dwngkwmwi, gwrbwi petrolni kharwi. Gwrbwi biwikhwo dwngkwmwi: gwjwi time nwng thaksinai ni gwrbwi, nwng bisheshikoi gwrbwi petrolni kharwi brake pad ni kharwi – thansinnwi kharwi! Gwrwi, thwngbai draiwing gwrbwi, gwrbwi kilometers prati ghanta ni gwrbwi biwidwi kilometers prati ghanta range ni dwngkwmwi gwnang."}
{"unnormalised": " बेनि उनाव टायार प्रेसार दं। कम्ति प्रेसार थानाय टायारफोरा गोबां रोलिं रेजिस्टेन्स बांहोयो, बे मोनसे गुबै बाथ्रा जायनि थाखाय नोंथांनि इन्जिनआ गारिखो सिगाङाव थांनायनि थाखाय गोख्रै खामानि मावनो नांगौ। नोंथांनि टायार प्रेसारखौ रेगुलारलि नाय! गोबां गारियाव रेकमेन्डेड प्रेसार स्टिकराव लिरनानै थायो ड्राइबारनि दारसानि सिंआव, जायोब्लाबो बेखौ पि.एस.आइ. (पाउन्ड्स पार स्कुएर इन्च) आव सोमोनाय जायो। बे स्मथ स्पटखौ मोननो नाजा; जायोब्लाबो बेयो 32-35 पि.एस.आइ.सिम थायो।", "normalised": "Thabwini tire pressureni biwikhwo dwngkwmwi. Tire pressureni gwrbwi gwrbwi khamwi ni dwngkwmwi, gwrwi nwngni engine ni bisheshikoi kharwi gwrwi khamwi. Nwngni tire pressureni gwrbwi gwrbwi khamwi! Gwrbwi gwrbwi carni gwrbwi gwrbwi khamwi dwngkwmwi driverni swnthamni dao kharwi sticker ni gwrbwi, bisheshikoi P-S-I (pounds prati square inch) ni dwngkwmwi. Gwrbwi gwrbwi khamtini aimi, bisheshikoi bisheshikoi gwrbwi thirty two ni dao thirty five P-S-I ni."}
{"unnormalised": " आरो मेटेनान्सखौ गोसोआव लाखि! गाज्रि मेटेन खालामनाय इन्जिनआ कम्ति गोहो मोनहैयो। रेगुलार सर्विसिं, जायनि गेजेराव तेल सोलायनाय, एर फिल्टर सोलायनाय, आरो स्पार्क प्लग नायनाय, आ अचिरजानाय बेले बेले खालामनो हागौ। मोनसे क्लोगड एर फिल्टर, माब्लाबा नोंथांआ एर फ्लखौ इन्जिनाव बोनानै गालहोयो, बेखौ गोबां इयुं दानहोयो।", "normalised": "Arey gwjwnani! Gwrwining engine ni bisheshikoi kharwi. Gwrwining servis, oil changes, air filter replacements, arw spark plug checks, bisheshikoi kharwi. A clogged air filter, for example, can restrict airflow to the engine, forcing it to burn more fuel."}
{"unnormalised": " बेसेनाबो दावराव। गोबां बेसेन गोनां नोंथांनि गारिया, गोबां इयुंखो बेयो सोलायनो नांगौ। गोरोबथायारि स्टफखौ नोंथांनि बुटआव दोननाया बेसेनखौ बांहोयो। आं मोनसे क्रिकेेट किटखौ आंनि सिंआव दोनहोयोमोन “जस्ट इन केस,” नाथाय मिथिनो मोनदोंमोन बेयो गोरोबथायारि बेसेनसो बांहोदोंमोन। गासैबो खौसिखौ बोखार! गासैबो कि.जि. आ दावराव, लिटरलि।", "normalised": "Weight matters too. The heavier your car, the more fuel it needs to move. Carrying unnecessary stuff in your boot adds to the load. I used to keep a cricket kit in mine “just in case,” but realised it was just adding unnecessary weight. Clear out the clutter! Every kilogram counts, literally."}
{"unnormalised": " इयुंनि टाइपआबो मोनसे रोल प्ले खालामनो हागौ, जायोब्लाबो बेयो गोहो गोनां बेले बेलेनिफ्राय इन्जिननि कम्पेटिबिलिटिनि सोमोन्दै गोबांसो। नोंथांनि गारिनि थाखाय मावग्राया रेकमेन्ड खालामनायखौ फोलो खालाम। गोबां पेट्रोल गारिया इन्डियायाव रेगुलार 91 अक्टेन इयुंआव सोलायनायनि थाखाय दिजाइन खालामनानै লাानाय जायो। गोख्रै अक्टेन इयुंखो बाहायनाया (जेनबा \"प्रिमियम\" पेट्रोल) गोरोबथायारि नोंथांनि माइलेजखौ गोख्रै खालामनाय नङा जायोब्ला नोंथांनि इन्जिनआ स्पिसायफिखेलि दिजाइन खालामनानै लाानाय जाया।", "normalised": "Fuel type can also play a role, although it is more about engine compatibility than inherent efficiency differences. Follow the manufacturer's recommendation for your car. Most petrol cars in India are designed to run on regular ninety one octane fuel. Using higher octane fuel (like \"premium\" petrol) will not necessarily improve your mileage unless your engine is specifically designed for it."}
{"unnormalised": " बेले बेलेफोरखौबो साननानै नाय। इलेक्ट्रिक भेहिकल (इ.भि.) आ गोबां गुवारै मोनजादों, आरो मोजां कारननि थाखायबो। बेफोरआ पेट्रोल एबा डिजेल गारिनि तुलनायाव गोबां गोहो मोनहैनाय जायो, आरो सोलायनाय बेसेनआ गोबां कम्ति जायो। प्लस, नोंथांआ मोनसे क्लिन एरनमेन्टआव हेफाजाब होगासिनो दं! फर्स, मोनसे इ.भि. नि गिबि बेसेनआ गोबां गोख्रै जायो, आरो चार्ज खालामनाय इन्फ्रास्ट्रक्चरआ भारतनि गोबां पार्टसावनो डेभेलप खालामगासिनो दं।", "normalised": "Consider alternatives too. Electric vehicles (E-Vs) are becoming increasingly popular, and for good reason. They are far more energy-efficient than petrol or diesel cars, and the running costs are significantly lower. Plus, you are contributing to a cleaner environment! Of course, the initial cost of an E-V is higher, and the charging infrastructure is still developing in many parts of India."}
{"unnormalised": " कम्ति थिंगसाबो एड आप खालामनो हागौ। फारि हिसाबै, एर कन्डिसनिंग (ए.सि.) खौ बाहायनाया इयुं सोबख्लायनायखौ बांहोयो, जायोब्लाबो कम्ति स्पिडआव। जायोब्ला नोंथांआ पारो, ए.सि. खौ ब्लास्ट खालामनायनि थाखाय झारखौ खोला खालामनानै गारि सोलायनानै नाय।", "normalised": "Even small things can add up. For example, using the air conditioning (A-C) increases fuel consumption, especially at lower speeds. When possible, try driving with the windows open instead of blasting the A-C."}
{"unnormalised": " थेब्ला, हौ, इयुंनि गोहोखौ गोख्रै खालामनाया मोनसे मल्टी-फेसेटेड थिंग। बेयो गारि सोलायनायनि आदथुनि मोनसे खम्बिनेसन, भेहिकल मेटेनान्स, टायार प्रेसार, बेसेन मेनेजमेन्ट, आरो जायोब्लाबो इयुं आरो भेहिकलनि चयसनिफ्रायनो। बेयो बे कि.मि.पि.एल. नम्बरखौ खेबनायनि सोमोन्दैसो नङा; बेयो मोनसे स्मार्ट आरो कन्सस ड्राइबार जानायनि सोमोन्दैसो। हेप्पी ड्राइभिं (आरो स्केभिं)!", "normalised": "So, yeah, maximizing fuel efficiency is a multi-faceted thing. It is about a combination of driving habits, vehicle maintenance, tire pressure, weight management, and even the choice of fuel and vehicle itself. It is not just about chasing that kilometer per litre number; it is about being a smart and conscious driver. Happy driving (and saving)!"}
