{"unnormalised": "थारैनो, रेडिट इन्डियानि पेट्रोलहेडफोर, फै जों तेल बासायनायनि बागै सावरायलायनोसै, होननानै सानदों? आंनि एक्टिभा 6जी आ, आंनि गावनि सानैसो स्कुटर गोसोआव, आंनि 45 कि.मि. पि.एल. नि माइलेजखौ होदों। जायखौ, थारैनो साननो हमदों, आं थारैनो पेट्रोलखौ डाइरेक्ट एरेबियन समुन्द्रसिम सइफोन खालामगासिनो दं। नोंथांमोननो मोनसे समाव 1 लिटर पेट्रोलनि दामआ ₹60 सो जानाय समाखौ याद दं नामा? *सोखोरो।* दा बेयो ₹110+ जोंनो लिरिलायगासिनो दं!", "normalised": "ठिक, रेडिट इन्डियानि पेट्रोलहेडफोरा, फै नोंथांमोन जों माइलेजनि सोमोन्दै रायज्लायनोसै, नोंथांमोनखौ मोजां मोनगोन नामा? आंनि एक्टिवा सिक्स जी, आंनि फिसा स्कुटरनि गोसोखौ आशिर्बाद हो, आं बेखौ दिनैखालि फरटि फाइव किलोमिटार फार लिटरनि माइलेज मोनदों। जायखौ, सोरजि खुनु, आं बेखौ गोसोखां मोनदों जे आं दायो पेट्रोलखौ डाइरेक्ट अरब सागरआव सोलायनाय जाबाय। मोजां उयुमफोरखौ गोसोखां, जेब्ला मोन लिटर पेट्रोलनि दामखौ खेबसे रुपया सिक्स्टीसो जादोंमोन? आहो। दायो बेखौ मोनजोनाय मोनखुनो रुपया वान हन्ड्रेड एन्ड टेन प्लसजों!"}
{"unnormalised": "आं एसे बांसिन माइलेजखौ खेबनो थाखाय मोनसे मोनसेखौ अजमादों। आं मोनसे गोदान जन्म मोननाय जोबोद सानसिजोँनोबो गोख्रै जानानै, मोनसे लांफानि खौरां लांनायनिफ्रायबो गोख्रै गोखो जानानै थाबाय। टायारखौ 35 पि.एस.आइ. (सिगां आरो उनाव, रिकमेन्डेड बादियै) आंनिबो थामोन लाबोबाय, उनावबो आंनि फावखोला फ्लाइओभरनि खाथियाव, नाथाय इयो, थाखायनो बे दामगोनां मिलिलिटरफोरखौ बासायनांगोन, होननानै सानदों नामा? उनाव, आं बे \"माइलेज बुस्टर\" एदिभेटिभफोरखौ सोलायनो हमबाय जायखौ बेयो पेट्रोल पम्पसआव बेयो सोलायो, नाथाय माबा मोनसेआनो बुंनो हमदों बेफोरबो मोनसेबो बाहायजानाय बादि होमियोपेथि खौरांनि थाखाय मोनसे मोनसे गोजोन्नाय थांलायलांनो थाखाय जायो।", "normalised": "आं माइलेजखौ एक्स्ट्रा मोननो थाखाय गासैबो नाजादों। आं बेखौ गोसोखां मोनदों जे आं एसे साबोनि खालामग्रा ग्रैंडपा रिइन्कार्नेसन जादों, जायखौ स्नेलनिफ्रायबो स्लोआव एक्सेलेरेट खालामो जाय ब्रैखन लानानै थांफैनो। थारफोरखौ थर्टि फाइव पि-एस-आइआव इंफ्लैट खालामनाय (फ्रन्ट आरो रियर, जेरै रेकमेन्ड खालामदों) आं बेखौ बाकोला फ्लाइओभरनि खाथियावनो कन्ट्रोल देरहानायनि खाथियावनो लाबोदों, नाथाय हे, बे प्रेसिअस मिलिलिटरखौ बासायनो थांगोन, नङा होमबा? नेक्सट, आं बे \"माइलेज बुस्टर\" एडिटिभफोरखौ सोलायनायखौ गोसोखां मोनदों जायखौ बियो पेट्रोल पम्पआव सोलायो, नाथाय मोनसेया आंनो बुङो जे बेयो हियोमेओपेथि बेरामनो हाथांथांनायनि बायदि मोनसे।"}
{"unnormalised": "आंनि मेकानिक, राजू भाइ, एं जिनखौ 1500 नि थाखाय थुनाय होननानै सजेसन होदों। बेयो बुङो बेयो आंनो एक्स्ट्रा 5 कि.मि. पि.एल. खौ होनो हागोन। ब्रै! बेयो नोंनि बारग’ जिनसाव 500 नि नट मोननो बादि- थारिनो सोना, आं नोंनो बुंनो। बेयो मोनसे गोदान सिंथेटिक एं जिन तेलनि बागैबो मेन्सन खालामदों जायखौ सुपोसिदलि इफिसेन्सिखौ इम्प्रुब खालामो, नाथाय बेयो 1 लिटरनि थाखाय ₹2500 दामा बहुत बारा। बे दामाव, आं थाखायनो पेट्रोल पम्प अटेन्डेन्टखौ रिशवत होनो हागोन आंनो फ्रि तेल होनो थाखाय।", "normalised": "आंनि मेकानिक, राजु भाइ, आंनो मोन थौजेन्ड फाइव हन्ड्रेड रूपयायाव मोनसे इन्जिन ट्युन-आपनि सोमोन्दै सुझाव होदों। बियो क्लेम खालामो जे बियो आंनो एक्स्ट्रा फाइव किलोमिटार फार लिटरखौ मोननो हागोन। फाइव! बेया मोनसे फाइव हन्ड्रेड रूपयानि नोटखौ आंनि गुबुं जिनसाव मोननायनि बायदि - प्योर गोल्ड, आं नोंथांमोननो बुङो। बियो गोदान सिंथेटिक इन्जिन ओइलनि सोमोन्दैबो मेंसन खालामदों जायखौ सपोज्डलि एफिसियेन्सिखौ इम्प्रुभ खालामो, नाथाय बे मोन लिटरनि थाखाय स्टैगगरिंग रूपया टु थौजेन्ड फाइव हन्ड्रेड दाम खालामो! बे दामआव, आं प्रोबेब्लि पेट्रोल पम्प एटेन्डेन्टखौ गोजोन्नाय खालामनो हागोन जे आंनो फ्रि फुयेल होगोन।"}
{"unnormalised": "सिरियसलि थ’, मा दं बे गोख्रों तेल दामनि बागै? बेयो आंनि थाखायसो नामा, ना बेयो साननो बादि जों चन्द्रयान-3 खौ लांनाय रकेटनिफ्रायबो बांसिन दाम हरगासिनो दं? ना आं गावनो बाइकखौ जावगासिनो दं। ना थाखायनो फाग्लाफोरखौ ट्रेन खालामनोसै आंनि एक्टिभाखौ उननो थाखाय। बेखौनो बुङोब्लाबो, माबा मोनसेआनो होनो नांगोन।", "normalised": "सेरियसलिब्लाबो, इंसेन फुयेलनि दामजों मा मावदों? बेयो आंनोसो नामा, एबा बेखौ गोसोखां मोनो जे जों चन्द्रायन-थ्रिआव मोन्दोंमोन जाय रोकेट्सखौ आंनिफ्रायबो बेसि फुयेलनि दाम होनो? बबेबा आं गासैबो बाइकआव थांनानै स्टार्ट खालामनो नांगोन। एबा फिजनफोरखौ आंनि एक्टिवाखौ ताननो थ्रेइन खालामनो नांगोन नामा। बबेबा मोनसेया गावनो नांगोन।"}
{"unnormalised": "माबाफोरनिफ्रायबो नोंथांमोननो रोंथि गैयि, फुलप्रूफ, ग्यारेन्टेड- टु- वर्क (आरो खम दाम!) तेल बासायनायनि टिप्स दं नामा? आं गासैबो खोनासंनो सानदों (आरो गोख्रै बोहैगासिनो थानाय पकेट)। नोंथांमोननि सोलोंथाइखौ सेयार खालाम, ओ तेल इफिसेन्सिनि गुरुफोर! आरो प्लिज, नोजोर होयोब्ला मोनसे खिदिनिखौ सोलायनायखौ पेट्रोलनि दाम हरनो थाखाय। आंनि एक्टिभाखौनो दाम गैया। दासिम।", "normalised": "बबेबा बेसि ब्रिलिएन्ट, फुलप्रुफ, गारान्टेड-टु-वर्क (आरो चिफ!) फुयेल-सेभिं टिप्स मोनदों नामा? आं गासैबो कान (आरो रैपिडलि एम्पटिं वाइलेट)। नोंथांमोननि विजडमखौ शेयर खालाम, ओ फुयेल एफिसिएन्सिनि गुरुफोरा! आरो प्लिज, पेट्रोल अफोर्ड खालामनो मोनसे किड्नीखौ सोलायनो सुझाव होनो नाङा। आंनि एक्टिवा बेखिनि प्रेसिअस नङा। बेनो जाबाय।"}
