{"unnormalised": "गावन गावन, आं नोंथांमोननो भारतआव इंधननि थागथाइ सोमोन्दै मोनसे मोननै खोथा फोरमायनो सानदों, खासखौनो जेब्ला पेट्रोलनि दामआ जायगा जायगायाव ₹100/लिटार मोनफैबाय। आं सानदों नोंथांमोननि गेजेरावबो माखासेयाव खामानि जानो हागौ।", "normalised": "गावनि गावनो, आं भारतआव थानाय तेलनि बाहायनायनि सोमोन्दै माखासे सोलोंनायफोरखौ नोंथांमोनजों शेयर खालामनो सानदों, खासखौनो जेब्ला पेट्रोलनि दामआ जायगा जायगायाव मोनसे लिटरनि थाखाय स् 'रुपैयाव थाबोगासिनो दं। आसा खालामदों नोंथांमोननिफ्राय माखासेया बेखौ गोनां मोनगोन।"}
{"unnormalised": "गाहाइनि बागै, जेब्ला जों माइलेजनि बागै रायलायो, बेखौ बांसिन kmpl आव नापज्लायो, एबा किलोमिटार फार लिटार। बेयो नोंथांनि गारिया मोनसे लिटार इंधनजों बेसेबां किलोमिटार थांनो हागोन बेखौ फोरमायो। नाथाय याद राखि, मेनूफेकसारफोरा फोसावनाय \"आफिसियेल\" kmpl नि फिगारखौ बांसिन थावनि लामा, ट्राफिक गैयि, आरो गोजोनै गारिखौ सोलायनाय बायदि थासारियाव मोनजायो। गोरोबथि संसारनि kmpl आ बेसेबां बांहोगोन।", "normalised": " गिबियावनो, जेब्ला जों माइलेजनि सोमोन्दै रायज्लायो, बेखौ K-M-P-L आव नायनाय जायो, एबा लिटर मोनसेयाव किमि। बेया नोंथांनि गारिया तेल मोनसे लिटराव बेसे किमि थांनो हागोन बेखौ फोरमायो। नाथाय याद रख, \"ऑफिसियेल\" K-M-P-L फिगरखौ मैन्युफेक्चरारफोरा गाहाइयै मोजां हालोदावनो मोननो हायो - सानदे मोजां लामा, ट्राफिक गैयि, आरो नरम एक्सिलेरेशन। रियल-ओर्ल्ड K-M-P-L आ बांसिननो सोलायस्लु जालायनो हागौ।"}
{"unnormalised": "आरो मोनसे साननो गोनांआ जाबाय लिटार आरो गेलननि गेजेराव थानाय बेले बेले। जों बांसिन बेयाव लिटार बाहायो, नाथाय जुदि नोंथांआ इन्टरनेशनल रिभिउखौ फरायदोंब्ला, बिसोर माइल फार गेलन (mpg) नि बागै रायज्लायनो हागौ। mpg निफ्राय kmpl आव सोलायनो थाखाय, नोंथांआ 2.35 जों राननो हागोन। बेनिखायनो, जुदि US नि रिभिउआ मोनसे गारिया 30 mpg मोनबाय होनना बुङोब्ला, बेयो गोरोबथि 12.7 kmpl जागोन।", "normalised": " गुबुन साननो गोनां बाथ्राया जाबाय लिटर आरो गेलेन्सनि गेजेराव थानाय गुबै सोलायनाय। जों बांसिननो लिटरखौ बाहायो, नाथाय जुदि नों इन्टरनेशनल रिभियुखौ फरायदोंब्ला, बिसोरो माइल्स पर गेलेन्स (M-P-G) नि सोमोन्दै रायज्लायनो हागौ। M-P-G निफ्राय K-M-P-L आव गोख्रै सोलायनो थाखाय, नों नै दानसम थामजोबा स्निजों राननो हागोन। दा, जुदि U-S रिभियुया मोनसे गारिया थामजि M-P-G मोननायखौ बुङोब्ला, बेयो गोख्रै मोननै दानसम स्निखौनै K-M-P-L।"}
{"unnormalised": "दानिया, जों इंधननि गुनोनि बागै रायलायनोसै। भारतआव, जों बांसिन 91 अक्टेन रेटिंनि पेट्रोल मोनजायो। माखासे प्रिमियम इंधनआ 95 अक्टेन एबा 99 अक्टेन बायदि बारा अक्टेन नम्बर देखायो। अक्टेन रेटिंआ जेसेबां बारा जागोन, इंधनआ नोकिंआव जेसेबां बारनाय जागोन, जायआ इन्जिननि खामानिखौ आरो थागथाइखौ बांसिन खालामनो हागोन। नाथाय, जुदि नोंथांनि गारिया खासखौनो बारा अक्टेननि इंधन नांगोब्ला, नोंथांआ देरसिन बेले बेले मोननो हाया, आरो नोंथांआ फार लिटारआव देरसिन दाम हरनांगोन।", "normalised": " दा, जों तेलनि गुवारथाइनि सोमोन्दै रायज्लायनोसै। भारतआव, जों बांसिननो पेट्रोलखौ गुवारथाइया गुजि वान अक्टेन हिसाबै मोननो हायो। माखासे प्रिमियम तेलफोरा बांसिन अक्टेन नम्बरखौ बुंफायो, गुजिबा अक्टेन एबा गुजि गु अक्टेन बायदि। अक्टेन रेटिंआ बेसेबां जाखो, बेसेबां तेलआ हकम मोननो गनायथि गैयि, जाय इञ्जिननि परफर्मेंस आरो इफिसियेंसिखौ मोजां खालामनो हायो। नाथाय, जोदि नोंनि गारिया गाहाइयैनो बांसिन अक्टेननि तेलखौ नांगौब्ला, नों गोनां सोलायनायखौ नुहोनो हाया, आरो नों मोनसे लिटराव बांसिन दाम हरनांगोन।"}
{"unnormalised": "अब्ला इंधन खराव खालामनाय दं। दुखुनांथाव, बेयो माखासे जायगायाव गोरोन्थि समस्या। खराव खालामनाय इंधनआ नोंथांनि इन्जिनखौ नोक्सान खालामनो हागोन आरो नोंथांनि माइलेजखौ खम खालामगोन। मानि गोनां इंधन स्टेशनसिम थाबाय था आरो जुदि नोंथांआ नोंथांनि kmpl आव थाबैनो खम जानाय नोजोर होयोब्ला सोमोनां जागोन। नोंथांआ खराव खालामनायखौ नायनो थाखाय Rs. 500 निफ्राय Rs. 1000 नि गेजेराव इंधन टेस्टिं किटखौबो बायना लानो हागोन।", "normalised": " बेनि उनाव तेलखौ गाज्रि खालामनाय दं। दुखुनांथाव बाथ्रा, बेयो जायगा जायगायाव मोनसे गोनां समसिया। गाज्रि तेलआ नोंनि इञ्जिनखौ नोक्सान खालामनो हायो आरो गोख्रै नोंनि माइलेजखौ खमावनो हायो। मानि थाखायनो जायो नों मानसि जानाय तेल स्टेशनाव थाबाय था आरो जोदि नोंनि K-M-P-L आव गोख्रै खमायनायखौ नोजोर होयोब्ला सानखा। नों तेलखौ टेस्ट खालामनाय किटसखौबो स्निजो र'निफ्राय रोजा रूपैयाव तेलखौ गाज्रि खालामनायखौ नायनो थाखाय बायनो हागोन।"}
{"unnormalised": "टायर प्रेसारआबो देरसिन रोल गेलेयो! खम हावा थानाय टायरआ गुदुं बारनाय बारनायखौ बांसिन खालामो, बेनो जाबाय नोंथांनि इन्जिनआ गोख्रै खामानि मावनांगोन, आरो इंधनखौ बांसिन नांगोन। रेकमेन्ड खालामनाय टायर प्रेसारनि थाखाय नोंथांनि आउनार्स मेनियुएलखौ नायदो, जायखौ बांसिन PSI (पाउन्ड फार स्क्वेयार इन्च) आव होयो आरो बेखौ जोबोर गोसो होनो नाजा। 5 PSI नि बेले बेलेयाबो नोंथांनि माइलेजनि बागै गोरोबनो हागौ।", "normalised": " थायारनि प्रेसरआबो मोनसे गोनां रोल गेलेयो! खमाव प्रेसरनि थायारआ रोलिं रिसिस्टेंसखौ बारहोयो, बेया नोंनि इञ्जिनआ बांसिन बाहायनांगोन, बांसिन तेलखौ बाहायगोन। नोंनि ओनरनि मेन्युवेलखौ रेकमेंड खालामनाय थायार प्रेसरनि थाखाय नाय, गाहाइयैनो P-S-I (पाउंडस पर स्क्वेर इन्स) आव होनाय आरो बेखौ रेगुलर मेन्टेन खालाम। दोरोनजोबो बा P-S-I आबो नोंनि माइलेजनि सोमोन्दै जाखो।"}
{"unnormalised": "जोबनायाव, गारि सालायनाय आदथुआबो देरसिन मोन। गोख्रै गारि सोलायनाय आरो ब्रेक खालामनाय, गोख्रै स्पीड, आरो नांगौ गैयि आयदेलिंआ इंधनखौ जोबोर नांगोन। गोजोनै गारिखौ सालायनो नाजा, मोनसे गोरोबथि स्पिडखौ थाबाय था, आरो नांगौ गैयि आयदेलिंनिफ्राय बारग' जाना था, खासखौनो ट्राफिकआव। बे टिप्सफोरखौ मानिनानै नोंथांआ फार लिटार इंधननिफ्राय बांसिन मोननो हागोन। आसा खालामो बे टिप्सफोरा नोंथांनि दान मोनफ्रोमबो रां रुगुं खालामनो मदद जागोन! नोंथांनि आरो बेले बेले सुजेसन थानायब्ला, गाहायाव कमेन्ट खालाम।", "normalised": " जोबनायाव, गारि सालायनाय आदथुमा गोनां बाथ्रा। एग्रेसिव एक्सिलेरेशन आरो ब्रेकिं, गोजौ स्पिड, आरो गोनां गैयि आइडलिंआ गासैबो तेलखौ जोबथेयो। नरम सालायनो नाजा, मोनसे समान स्पिड मेन्टेन खालाम, आरो गोनां गैयि आइडलिं, खासखौनो ट्राफिकआव एभइड खालाम। बे टिप्सफोरखौ नायनानै नों लिटर मोनसे तेलनिफ्राय बांसिन मोननो हेफाजाब होगोन। आसा खालामदों बे टिप्सफोरा नोंखौ दानफ्रोमबो रुपैया खमावनो हेफाजाब होगोन! गुबुन सुझाब नोंथांनाव दंब्ला, गाहायाव कमेन्ट खालाम!"}
