{"unnormalised": "थोंजोँ, आं पेट्रोल नि बेसेन खोथाखौ रायलायनो नागिरदोंमोन। सासेयानोसो आं, ना बेसेबां बोलिउड मुभीनि बजेटनिफ्रायबो बांसिन पेट्रोलनि दाम हरनो गोनां जादों? आं मोनसे स्कुटि भरायनो थांदोंमोन आरो बेयो 95/लिटर लागोमो! निनथाइ-फाइभ! आं मोनसे समखौ मोननो हादोंमोन जेब्ला बेयो 60/लिटरमोन। आंनि गरीब बोराबो बिरग्राब्लांदों।", "normalised": "Thik aसे, आं पेट्रोलनि बेसेननि बागै रायजो-राजाफोरनो बुंनो सानदोंमोन। गोरोन्थि नङाबा आंनि गोसोआव बेनो फैदों जे जोंनो बलिउड मुभिनि बजेटनिफ्रायबो बांसिन पेट्रोलनि दाम हरनो गोनां जादों नामा? आंनि स्कुटिखौ दोनैसो फुल खालामदोंमोन आरो बेनि थाखाय आंनिसिम मोनसे लिटारनि थाखाय रूपै 95 हरनो गोनां जादों! नइनटि-फाइब! आं मोनसे समखौ याद खालामो जेब्ला बेनि दाम रूपै 60 मोन। आंनि गरीब थाखा फैसानि बेगआ गोसोखांनानै गाबदों।"}
{"unnormalised": "आरो दासिमनि बाइकनि माइलेजनि खोथाखौ रायलायनो थांनाङा। आंनि लोगो रोहनआ बेखौनो बाहागो लानो थाहैबाय जे आंनि गोदान रोयेल एनफिल्डा \"35 kmpl, भाइ!\" थर्टि-फाइभ! आंनि फापानि गुबुन बाजाज चेतक स्कुटरआ 50 kmpl, एसेबो जायाब्लाबो हरनो हायोमोन। आरो बेयो हुवाल' सोलिबाय थायोमोन। गुसुङै, बिसोरनो गुबुन इन्जिनखौ लाबोफिननो नांगौमोन। टेंकनि बायदिनो खोननाय, बेफोर जिनिसआ।", "normalised": "आरो दासिमनि मोडेर्न बाइकफोरनि माइलेजनि बागै रायजो-राजाफोरनो बुंनो नांला। आंनि लोगो रोहनआ बेनि गोदान रोयेल एनफिल्डनि बागै गाबोन-गाबोन बुङो जे \"मोनसे लिटारआव थर्टि-फाइब किलोमिटार मोननो हागोन, भाइ!\" थर्टि-फाइब! आंनि बिफायानो बाहायनाय बाजज चेतक स्कुटिआ मोनसे लिटारआव फिफटि किलोमिटार मोननो हादोंमोन, इसेयावनो। आरो बेनिफ्राय धुँवाफ्राबो ओंखारदोंमोन! गोरोन्थि नङाबा बिसोरनो उखैनाय इंजिनफोरखौ फिन लाबोनांगौमोन। टेनकिसनि बायदिनो बानायनाय, बियो बस्तुमोन।"}
{"unnormalised": "आरो, बियो मा बेफोर बायदिनो पेट्रोलनि ग्रेड? 91 अक्टेन, 95 अक्टेन, सुफार-डुफार-टर्बो-एक्स्ट्रा अक्टेन... आं सासे पीएचडि केमिकल इन्जिनियारिंआव नांगौ नामा आंनि टेंकाव मा हाबनांगौ बेखौ बुजिनो। आरो बेयो मा बेसेन लाबोयो ना? आं सानो आधा समआव आं एक्स्ट्रा दाम हरबाय थायो नोंखौ लुथ्रा नांनाय बायदि मोननो। पेट्रोल पम्पनि मानसिआ बुंबाय थायो जे आंनि गारिखौ 91 अक्टेन नांगौ, नाथाय गुसुङै आं जेबो एसेबो दाम कम बेखौनो लाबाय थायो। आं सासे साधारण मानसि आं साधारण नांगौ।", "normalised": "आरो, बे गासै गुबुन-गुबुन ग्रेडनि पेट्रोलनि बागै मा बुंनो? नइनटि-वान अक्टेन, नइनटि-फाइब अक्टेन, सुफार-दुफार-टारबो-एक्स्ट्रा अक्टेन... आं बेफोरखौ नायनानै सानो जे आंनो आंनि टेनकाव मा होनो गोनां बेखौ मिथिनांगौब्ला आंनो केमेकेल इन्जिनियारिंआव पि-एच-डि लाबोनांगोन। आरो बियो मानो गुबुन जायो? आं सानो जे बांसिन समआव आं दाम हरनानै बेनि प्राइभेलेजखौ मोनदों जे आंनिफ्राय सोरि खालामदों। पेट्रोल पाम्पआव थानाय मानसिआ गाबोन-गाबोन बुङो जे आंनि गारिनो नइनटि-वान अक्टेन नांगौ, नाथाय गोरोन्थि नङाबा आं जेखौ दाम कम बेखौसो लायो। आं मोनसे गोरोब मानसि आरो आंनि गोरोब नांगौफोर दं।"}
{"unnormalised": "आं मोनसे मेमे नुदोंमोन गुबुनआव, माबोरै पेट्रोलआ दा लक्जरी जिनिस जाबाय। गुसुङै! जोङो सोनानि बारआव दाम हरगोन आरो बाख्रिखौ पेट्रोल पम्पाव होगारगोन जोङो गारिखौ भरायनो थाखाय। आरो अब्ला जोङो गाखोनानै थांनो गोनां जागोन जाहाथे जोङो बखाब जानो हाया।", "normalised": "आं मोनसे मेमखौ दोनैसो नुदों जे दा पेट्रोलआ मोनसे लाक्जरि बस्तु जाबाय। गोरोन्थि नङाबा! अब्ला जों सोनानि बार्सआव दाम हरनांगोन आरो जोंनि गारिफोरखौ फुल खालामनो थाखाय पेट्रोल पाम्पआव मोनसे बोख्रिखौ बलि होनो गोनां जागोन। आरो अब्ला जों गासै जायगायावनो खुगाजों थांनो गोनां जागोन मानोना जों कंगाल जागोन।"}
{"unnormalised": "आं सि एन जी याव चेन्ज जानोबो सानदोंमोन। नाथाय आं सि एन जी स्टेशनआव लाइन नुदोंमोन। नोंनो 3 घन्टा थैनो नांगौनो भरायनो थाखाय! थैंस्। आं जानो हागौ आंनि खन्थाइखौ बेसावनो आरो पेट्रोल बायगोन। जानो हागौ बे बायदिनो आं आंनि मोजां चाय स्टालखौ मिस खालामनाय मोननाय नङा।", "normalised": "आं सि-एन-जिआव सोलायनो सानदोंमोन। नाथाय अब्ला आं सि-एन-जिनि स्टेसनफोराव लाइनखौ नुदोंमोन। नोंनो मोनसे रिखेल खालामनो थाखाय थाम घन्टासो बोख्लायनांगोन! नांगालै। बेनिफ्राय आं आंनि खिनियावनो दांनानै पेट्रोलखौ बायगोन। एखेबारे आं आंनि फेभारिट साइ स्टलखौ मिस खालामा।"}
{"unnormalised": "जानो हागौ जोङो गासैबो साइकलाव थांफिननो नांगौ। एक्सरसाइज खालाम, प्लानेटखौ बोख्लाव, आरो मानसिफोरनो खालाम। प्लास, थिंखोना सामलायनायनि! जोङो एक्स्ट्रा फैसाखौ सामासा बायफिननो थाखाय बाहायनो हायो। दा *बेयो* मोनसे गारन्थि आं जाफुंनो हायो। साइक्लिस्टआ आगोल थांगोन, जानो हागौ 10-20 kms/ दिन। आं थानेनिफ्राय पवआव साइकल नाङा!", "normalised": "गोरोन्थि नङाबा जों गासै साइखेलआव थांफिननांगोन। इसे एकसारसाइज खालामो, ग्रहाखौ रैखा खालामो, आरो बेनि थाखाय मानसिआव बोखारो। आरो, सेभिंनि बागै सान। जों बांसिन थाखाखौ सामासा बायनानै बाहायगोन। दा बे मोनसे कारन जेखौ आं मोननो हायो। मोनसे साइक्लिस्टआ लांगोन, गोरोन्थि नङाबा मोनसे दिनआव दसनिफ्राय नैजि किलोमिटार। आं थानिफ्राय पवाईसिम साइखेलजों थांनो हाया।"}
{"unnormalised": "जेबो जाया, रायलायनाय जोबबाय। टाइमआ थांनोसै आंनि चायआव गाबनो। जानो हागौ चायनि दामआ बाराखै... दासिम। नोंनि सिटिआव पेट्रोलनि दामनि खोथाया माबायदि? गुबुन मानसिफोरा मोनदों नामा जे बिसोरनो लुथ्रा नांबाय? आं बेखौ कमेन्टआव खौरां हरनो हागोन!", "normalised": "जेबो जाया, गोसोखौ खुलिनाय जोबबाय। आंनि चायआव गाबोनो थाखाय सम जाबाय। एखेबारे चायनि दामआ बारायबावदिया... दासिमसिम। नोंनि सहेराव फुलनि दामआ माबायदि? माबाफोर मानसिआ सोरि जादों बायदिनो मोनदों नामा? नोंथांमोना कमेन्टआव लिरहरनो हागोन!"}
