{"unnormalised": "गावनि गावनो, भारतआव गेलेनाय हांखोनि सामथाइनि सोमोन्दै सोंथि दं नामा? आं बे सोमोन्दै रायजोलायनोसै। आं मोनसे आर्टिकलखौ फरायगासिनोमोन जे गुबुन गुबुन गारिफोरा बेसेनखौ बोरै बाहायो, आरो बेयाव आं साननो मोनदोंमोन जे माखासे मिथिनांगौ आरो हिसाब खालामनो थांगौ।", "normalised": "गावनि गावनो, भारतआव इंधननि गोहो सोमोन्दै मिजिं दं नामा? फै जों बे सोमोन्दै रायज्लायनोसै। आं मोनसे आर्टिकलखौसो फरायगासिनो दंमोन बेयाव गुबुन गुबुन गारिफोरा माबोरै इंधन जायो, आरो बेखौ आं साननो गोनां खालामदों गुबुन गुबुन गोरोन्थि आरो सोमोन्दै।"}
{"unnormalised": "सिगांआव, नोंथांमोना गेलेनाय हांखोनि सामथाइखौ \"किमि/लि\" - खौनो नुगोन। बेनो जाबाय नोंथांनि गारिया 1 लिटर बेसेनानै बेसेबां खारनो हागोन। नाथाय बेयो आसायावनो मा मोनसे बुजायो? उदखारनो, आंनि लोगो रवि नि गुदुं मारुति 800 या सोहोराव 18 किमि/लि नि थाखोआव होयो, नाथाय आंनि बिदांनि गोदान SUV या 10 किमि/लि नि थाखोआव होयो। मोनसे बांद्राय डिफरेंस! नाथाय मानो?", "normalised": "सिगाङाव, नोंथांमोना बांसिन सम \"किलोमिटार मोनसे लिटर\" – किलोमिटार मोनसे लिटर हिसाबै इंधननि गोहोखौ नुनो मोनगोन। नोंथांनि गारिया मोनसे लिटर इंधनजों बेसेबां बारगोन। नाथाय बेयो गोख्रों मोनथाइ हिसाबै मा मोनथाइखौ बुजियो? उदाहारण हिसाबै, आंनि लोगो राबिआ एखेबारिनि मारुति एट हन्ड्रेडआ सहेराव स्निजि किलोमिटार मोनसे लिटर हिसाबै जायो, नाथाय आंनि बिहावनि गोदान एस-यु-बिआ मोनजि किलोमिटार मोनसे लिटर हिसाबैसो जायो। मोनसे देरसिन गुबुनथि! नाथाय मानो?"}
{"unnormalised": "खौसे, गोबां बाथ्राया मावथाइखौ सोलायनानै लाबोयो। इन्जिन साइजआ मोनसे बांद्राय। साननानै मारुति आव 800cc नि गुदुं इन्जिनआ जायोब्ला, गोबां SUV आव 2000cc नि इन्जिनजों दाजाबजानाय इन्जिनखौ बांसिन सामथाइजों सेलेमो। गाड़ि चालिनाय स्टाइलआबो गोबां गोनां। दावराव गैयै ब्लास्टिंग आरो ब्रेकिंग आ नोंथांनि किमि/लि खौ बांद्राय खमायगोन। बेखौ बेबादिनो सान: 0 किमि/घन्टा निफ्राय 60 किमि/घन्टा आव ब्लास्टिंग खालामनाया साधारण खालामनो थाखाय गोबां बांसिन बेसेनखौ फुंयो। लोगोसे टायर प्रेसरआ नोंथांनि बेसेन बाहायनायखौ सोलायनो हागौ। टायर प्रेसरखौ 32 PSI आव लाखिनाया, जाय गारि सोलिग्राफोरा बुङो, बेयोबो मोजां जानायनि सोमोन्दै गनायजागोन।", "normalised": "ओब्लाबो, गोबां रोखोमफोरा माइलेजआव असर होयो। इन्जिन साइजआ मोनसे देरसिन। मारुतिआव एट हन्ड्रेड सि-सि बायदि सोद्रोम इन्जिना बांसिन सम देरसिन इन्जिननि थाखाय एस-यु-बिआव सानजा मोनजि सि-सि बायदिब्ला बांसिन गोहो जायो। गारि सोलायनाय स्टाइलआबो गोबां मायने। गोख्रों गाखोनाय आरो ब्रेक होनाया नोंथांनि किलोमिटार मोनसे लिटरखौ गोख्रों खालामगोन। बेखौ बेबादिनो सान: जेब्ला जीरो किलोमिटार मोनसे घन्टा हिसाबैनिफ्राय स्निनजि किलोमिटार मोनसे घन्टा हिसाबै गाखोनाया गेबें गाखोनायनिफ्राय बांसिन इंधन जायो। आरो टायर प्रेसारआबो नोंथांनि जोमोनाखौ सोलायनो हागौ। टायर प्रेसारखौ थार्डि टु पि-एस-आइआव थाखोनाया, जेराव गारि बानाइग्राया बुंदों, बेयावबो गेबें एभेरेज रिजल्ट मोननो हागोन।"}
{"unnormalised": "गुबुन मोनसे नोंथांआ गोसोआव लाखिनो गोनांदि बेनो बेसेन टाइपा। पेट्रोल आरो डिजेलनि गुबुन गुबुन इनर्जी डेनसिटिज दं। डिजेल इन्जिनफोरा, साधारणआवनो, बांसिन गेलेनायनि हांखोनि सामथाइ जागोन, प्राय 15-20% मोजां किमि/लि पेट्रोल इन्जिनजों दाजाबजानाय साइजनिफ्राय। नाथाय डिजेल खारफोराव बांसिन गोनां बेसेन थायो। CNG, एबा कम्प्रेसड नेचुरल गेस, आ गुबुन मोनसे ओनसिन, प्राय \"किमि/किग्र\" आव जोखायो किमि/लिनि बदला। CNG गारिफोरा प्राय बांसिन रांनि गेजेराव सोलियो, नाथाय CNG स्टेसना मोनसे जायगायावनो सिमा खालामनाय जागोन। बेसेननि बेसेनआबो मोनसे बांद्राय बाथ्रा जाय बेसेन सायखनायाव सोलायनानै लाबोयो। पेट्रोलआ प्राय Rs. 100/L जों दाजाबजानाय सोहोराव थायो, नाथाय डिजेलआ खम गोजा।", "normalised": "गुबुन मोनसे बाथ्राया जाबाय इंधननि रोखोम। पेट्रोल आरो डिजेलआव गुबुन गुबुन इनर्जी डेनसिटि दं। डिजेल इन्जिना, एभरेज हिसाबै, बांसिन इंधननि गोहो जायो, बांसिन सम स्निजिजों नैजि पर्सेन बांसिन किलोमिटार मोनसे लिटरखौ पेट्रोल इन्जिननिफ्राय मोननो हायो समान साइजआव। नाथाय, डिजेल गारिया बांसिन सम देरसिन दामनि गारि जायो। सि-एन-जि, एबा कम्प्रेस्ड नेचुरल गेस, गुबुन मोनसे अप्शन, बांसिन सम \"किलोमिटार मोनसे किलोग्राम\" हिसाबैनो जाखोना जायो किलोमिटार मोनसे लिटरनि जायगायाव। सि-एन-जि गारिया बांसिन सम रानजानानैसो थायो, नाथाय सि-एन-जि स्टेशना गोबां जायगायाव थायानो हागौ। इंधननि दामाबो मोनसे देरसिन रोखोम जे इंधन बासायनायाव असर होयो। पेट्रोलआ बांसिन सम स्निजि रुपि मोनसे लिटर हिसाबै जायो बांसिन सहेराव, जेब्ला डिजेलआ एसे खम दामनि जायो।"}
{"unnormalised": "जांख्लोंआव, गाड़ि चालिनाय हालोआ मोनसे देरसिन रोल प्ले खालामो। सोहोराव लाबोनाय आरो बोखारनाय ट्राफिकआ मुम्बाइ एबा दिल्ली बायदिआ नोंथांनि किमि/लि खौ खमायगोन हाइवेआव गनायजानाय स्पीडजों। लामाफोराबो किमि/लि खौ सिमां खालामनो हागोन। गोथां गैयै लामाया टायरआव रोलिंग रेसिस्टेंस खौ बांसिन खालामो। गोसोआव लाखि बिथांनि जानाय बेसेननि सामथाइनि फारिलाइखौ जाय सोलिग्राफोरा एडभरटाइजनो? बेयो प्राय गनायजानाय हालोआव मोननो हागोन, प्राय टेस्ट ट्रेकाव। आसायावनो संसारनि किमि/लि खौ खम जागोन, प्राय 10-20% जों, नोंथांनि गाड़ि चालिनाय आदोत आरो आसेपारसेनिफ्राय।", "normalised": "जोबनायाव, गारि सोलायनाय हाबाफारिया देरसिन रोल लायो। मुम्बाइ एबा दिल्ली बायदि सहेराव थानाया नोंथांनि किलोमिटार मोनसे लिटरखौ खम खालामगोन जेब्ला हायवेयाव बारलांनायाव समान स्पीडआव थागोन। लामाफोराबो किलोमिटार मोनसे लिटरखौ डिटारमाइन खालामनो हागौ। गोरलै गारां लामाया टायरनि थासारिखौ बारहोयो। नोंथांमोना बे इंधन गोहोखौ सोमोन्दै बानाइग्राफोरा फोसावनो मोनखौ? बेफोरा बांसिन सम मोजां थासारियावसो मोनजानाय जायो, बांसिन सम मोनसे टेस्ट ट्रेकाव। गोख्रों किलोमिटार मोनसे लिटरखौ खम सान, थार्डिजों नैजि पर्सेन हिसाबै, नोंथांनि गारि सोलायनाय हेबिट आरो इन्भारनमेन्टनि फारसे नायनानै।"}
