{"unnormalised": "हे' लोगोफोर, गोख्रै सोंथिसे! आं आगस्त दाननिफ्राय बांगलुरुनिफ्राय गोवासिम लामानि राहा लानायनि थांखि लादों, आरो सोलेरनि थासारिखौ बुजिनानै नायनो नाजादों। बेयो 600 कि.मि. खा?", "normalised": "हे गाइस, सोंथिसे सोंथि! आं आगस्त दानआव बेंगलुरुनिफ्राय गोवासिम लामाजों खारनाय थांखि लादों, आरो हवातखौ माबोरै मेनेज खालामनो हायो सानदों। बेयो गुबुन मोनसे जौखोन्दो किलोमिटारनि खाथियावनो जागोन, होननानै सानदों?"}
{"unnormalised": "आंनि गारि, मारुति सुजुकि स्विफ्टआ हाइवेआव 20 कि.मि. प्रति लिटर दिन्थियो। बेनिखायनो, गोख्रै हिसाब खालामनानै नायोब्ला... बेयो 30 लिटर बादि जायो गासै राहायाव, एसे खम-जासि।", "normalised": "आंनि गारि, मारुति सुजुकी स्विफ्टआ हाइवेआव मोनसे लिटरआव नैजि किलोमिटार खारो। दा, जों थुबुरै हिसाब खालामबा... बेयो थारैनो थामजि लिटरसो नांगौ जागोन, एसे खम-जासिबो जानो हागौ।"}
{"unnormalised": "दानिया, सोलेरनि बेसेना हर हमेसा बदलि जायो। आं जेब्ला नायदोंमोन, बेयो बांगलुरुआव 105 टाका/लिटर बादि दंमोन। गोआया बेफोरनो रोखाबो जानो हागौ, नाथाय हमना ला जे बेयो लोगोसे। बेनिखायनो, 30 लिटर * 105 टाका/लिटर = 3150 टाका मोनसे राहायाव। बेखौ मोननै खालामफिननो गोनां फैफिननो थाखाय, बेनिखायनो 6300 टाका बादि सोलेरनि थाखाय।", "normalised": "दा, पेट्रोलनि बेसेना एखन थाबाय थाया। आं जोंजासिनि हिसाबै, बेंगलुरुआव मोनसे लिटरनि जौखोन्दो आरो मोनब्रैसो रुपैयांमोन। गोआया बेलेग जानो हागौ, नाथाय जों बेखौ एखेसो होननानै साननोसै। दा, थामजि लिटरखौ मोनसे लिटरनि जौखोन्दो आरो मोनब्रै रुपैयांजों सानजाब खालामबा थाम रोजा जौखोन्दो ब्रैजि रुपैयां मोनसे फारसे खारनायनि जागोन। बेनिफ्राय बारहुंखा फैफिननांगोन, दा बे हिसाबै स्नि रोजा थाम जौखोन्दो रुपैयां पेट्रोलनि जागोन।"}
{"unnormalised": "बेबादिनो लांबाय थानाय राहायाव सोलेर बासायनो थाखाय सोरनिबा माबा फोरोंथाइ दं नामा? एबा राहायाव गोख्रै बेसेन खम सोलेर पम्पनि सोमोन्दै माबा गुसुं खौरां दं नामा? आं कर्नाटका/गोवा सिमा दाननो सिगां सोलेर भरिनानै लांनो सानदों – खोनादोंमोन बेयाव एसे खम बेसेन जानो हागौ।", "normalised": "बेफोरबादि लामाजों खारनायाव हवात बचावनो मोननायनि माबा नोंथांमोननो मिथिया नामा? एबा खारनाय लामायाव गोरलैसिन पेट्रोल पम्पनि माबा खबर दं नामा? कर्नाटक एबा गोवा बोर्डार दान्थानो सिगांनो फुल खालामनो सानदों – आं बुंनाय बादिब्ला बेनिफ्राय एसे खम दामानो मोननो हागौ।"}
{"unnormalised": "आरो, आंनि हिसाबआ रोंगौथार नामा? आं माबा मोनसे रोखाखौ मिस् खालामदों नामा? जानो हागौ आंनि गारिया आं साननायनिफ्रायबो बांसिन सोलेर जोंनो, जेब्ला बेयो समान आरो जाग्राजों फुरायै बुथुमनाय थायो! हा हा। सोरनिबा फोरोंगिरि लांबाय थानाय राहा लानायनि सोमोन्दै माबा फोरमायथिंआ हेफाजाब होनो हागौ।", "normalised": "आरो, आंनि हिसाबआ गाज्रि जाबाय नामा? आं माबा मोनसे गोरोन्थि खालामबाय नामा? आं साननायनिफ्राय आंनि गारिया जासि हवात होनो हागौ नामा, सामानजों फुल खालामनायाव! हा हा। खारनायनि एक्सपेरियन्स थानायनिफ्राय रायजो राजाया माबा मदद होनो हागौ नामा।"}
{"unnormalised": "आसोलै आं सोलेरनि खरचाजों बैंकखौ बांदाय लांनो थाखिआरो। 15/08/2024 बादियाव राहा लानायनि थांखि लादों, बेनिखायनो आसा खालामो बेसेनआ बे समसिम बां जाया! सिगांआव नोंथांमोननो रोजा रोजा साबायखर, नोंथांमोननि राहाया मोजां जाथों!", "normalised": "आं थांखिया पेट्रोलनि दामजों आंनि बेंक ब्यालेन्सखौ खोमोनो सानथ’आखै। आं थामजिसे आगस्त नै रोजा नैजि ब्रैआव खारनो सानदों, आसा खालामो दामा बारा जासि जाया। नोंथांमोन बयबो मदद होनो हागोन, आरो जों बयबो मोजां लामाजों खारनो हागोन!"}
