{"unnormalised": "મુંબઈમાં ચોમાસાએ હમણાં જ હળવો હુમલો શરૂ કર્યો હતો, ત્યારે રાકેશને ખ્યાલ આવ્યો કે તે તેના કરવેરા વિશે સાવ ભૂલી ગયો હતો. તે પહેલેથી જ 10 જુલાઈ, 2024 હતી, અને અંતિમ તારીખ એક કાળા વાદળની જેમ મંડરાઈ રહી હતી - 31 જુલાઈ, 2024. તે ટીસીએસમાં સોફ્ટવેર એન્જિનિયર તરીકે તેના કામમાં એટલો વ્યસ્ત હતો, મોડી રાત અને સપ્તાહના અંતે કોડિંગ કરતો હતો, કે ભયંકર ફોર્મ 16 અને તેની સાથે સંકળાયેલી તમામ જટિલતાઓ તેના મગજમાંથી સંપૂર્ણપણે સરકી ગઈ હતી.", "normalised": "ચોમાસુ મુંબઈ પર તેની હળવી શરૂઆત કરી રહ્યું હતું ત્યારે રાકેશને ખ્યાલ આવ્યો કે તે તેના ટેક્સ ભરવાનું સંપૂર્ણપણે ભૂલી ગયો છે. પહેલેથી જ જુલાઈની દસમી તારીખ, બે હજાર ચોવીસ થઈ ગઈ હતી અને ડેડલાઈન એક કાળા વાદળની જેમ તેના પર મંડરાઈ રહી હતી - જુલાઈની એકત્રીસમી તારીખ, બે હજાર ચોવીસ. તે ટી-સી-એસમાં સોફ્ટવેર એન્જિનિયર તરીકેના તેના કામમાં એટલો વ્યસ્ત હતો, મોડી રાત સુધી અને સપ્તાહના અંતે કોડીંગ કરતો હતો, કે ભયાનક ફોર્મ સોળ અને તેની સાથે જોડાયેલી તમામ જટિલતાઓ તેના મગજમાંથી સાવ નીકળી ગઈ હતી."}
{"unnormalised": "રાકેશ તેના સોફા પર ઢળી પડ્યો, તેની બાજુમાં અડધો ભરાયેલો ચાનો કપ ઠંડો થઈ રહ્યો હતો. તે જાણતો હતો કે વિલંબ કરવો તેની નબળાઈ છે. ગયા વર્ષે, તેણે બિલકુલ છેલ્લી ઘડી સુધી રાહ જોઈ હતી, 31મી તારીખે રાત્રે 11:55 વાગ્યે ઉતાવળમાં ઈ-ફાઈલિંગ કરી રહ્યો હતો, ત્યારે તેનું ઈન્ટરનેટ કનેક્શન ગમે ત્યારે બંધ થઈ જવાની ધમકી આપી રહ્યું હતું. તેણે ત્યારે જે દંડ ટાળ્યો હતો તે ₹5000 હતો. તે તે તાણનું પુનરાવર્તન કરવા માંગતો ન હતો.", "normalised": "રાકેશ તેના સોફા પર ઢળી પડ્યો, તેની બાજુમાં અડધો પૂરો થયેલો ચાનો કપ ઠંડો થઈ રહ્યો હતો. તે જાણતો હતો કે વિલંબ કરવો એ તેની નબળાઈ છે. ગયા વર્ષે, તેણે છેલ્લી ઘડી સુધી રાહ જોઈ હતી, એકત્રીસમી તારીખે રાત્રે અગિયાર વાગીને પંચાવન મિનિટે ઉતાવળમાં ઈ-ફાઈલિંગ કર્યું હતું, ત્યારે તેનું ઈન્ટરનેટ કનેક્શન ગમે ત્યારે બંધ થઈ જાય તેવી સ્થિતિમાં હતું. તેણે ત્યારે પાંચ હજાર રૂપિયાનો દંડ ભરતા માંડ માંડ બચાવ કર્યો હતો. તે ફરીથી તે તણાવ ઇચ્છતો ન હતો."}
{"unnormalised": "તેણે પોતાનું લેપટોપ પકડ્યું, સ્ક્રીન તેના બ્રોડબેન્ડ માટે ₹250ની બાકી ઓનલાઈન ચુકવણીની યાદ અપાવી રહી હતી. તેણે વિચાર્યું, પહેલાં આ કામ કરી લઉં. તેણે આવકવેરા વિભાગની વેબસાઈટ ખોલી, જે ફોર્મ અને સૂચનાઓની એક એવી જટિલ જાળ હતી જે હંમેશા તેનું માથું ફેરવી દેતી હતી. તેણે તેનું પાન કાર્ડ શોધવાની જરૂર હતી - ABCDE1234F.", "normalised": "તેણે પોતાનું લેપટોપ ઉપાડ્યું, સ્ક્રીન પર તેના બ્રોડબેન્ડ માટે બસ્સો પચાસ રૂપિયાનું ઓનલાઈન પેમેન્ટ બાકી હોવાનું રીમાઈન્ડર ફ્લેશ થઈ રહ્યું હતું. તેણે વિચાર્યું કે પહેલાં આ કામ પૂરું કરું. તે ઈન્કમ ટેક્સ ડિપાર્ટમેન્ટની વેબસાઈટ પર ગયો, જે ફોર્મ અને સૂચનાઓની એવી જટિલ ભૂલભૂલામણી હતી કે જેનાથી હંમેશા તેનું માથું ચકરાવે ચડતું હતું. તેણે પોતાનું પી-એ-એન કાર્ડ શોધવાની જરૂર હતી - એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ."}
{"unnormalised": "તેને યાદ આવ્યું કે તેના સહકર્મી, પ્રિયા શર્માએ, મૂડી લાભો સંબંધિત જટિલ ગણતરીઓ માટે કર સલાહકાર, શ્રી જોશીની ભલામણ કરી હતી. તેણે એક સ્ટાર્ટઅપના કેટલાક શેરમાં રોકાણ કરીને થોડા પૈસા કમાયા હતા અને તેને તેના પરના કરની ગણતરી કેવી રીતે કરવી તે અંગે કોઈ ખ્યાલ નહોતો. પ્રિયાએ કહ્યું કે તે તેની વિગતો મોકલી શકે છે, જે તેણે તરત જ સ્વીકારી લીધી.", "normalised": "તેને યાદ આવ્યું કે તેના સહકર્મી પ્રિયા શર્માએ કેપિટલ ગેઈન્સ સંબંધિત જટિલ ગણતરીઓ માટે મિસ્ટર જોશી નામના ટેક્સ કન્સલ્ટન્ટની ભલામણ કરી હતી. તેણે એક સ્ટાર્ટઅપના કેટલાક શેરોમાં રોકાણ કરીને થોડા પૈસા કમાયા હતા અને તેના પર ટેક્સની ગણતરી કેવી રીતે કરવી તે અંગે તેને કોઈ ખ્યાલ નહોતો. પ્રિયાએ કહ્યું કે તે તેમની વિગતો મોકલી શકે છે, જે તેણે તરત જ સ્વીકારી લીધી."}
{"unnormalised": "તેને પ્રિયા સાથેની તેની WhatsApp ચેટમાં શ્રી જોશીની સંપર્ક માહિતી મળી. થોડીવાર પછી કરેલા ફોન કોલ પછી, તેણે 18/07/2024 ના રોજ સાંજે 6 વાગ્યે શ્રી જોશીને મળવાનો સમય નક્કી કર્યો. શ્રી જોશીએ ઉલ્લેખ કર્યો હતો કે તેમની સલાહ ફી ₹2000 હતી.", "normalised": "તેને પ્રિયા સાથેની તેની વ્હા-ટ-સ-એ-પ-પ ચેટમાં મિસ્ટર જોશીની સંપર્ક માહિતી મળી. થોડીવારમાં કરેલા ફોન કોલ પછી, તેની એપોઇન્ટમેન્ટ અઢારમી જુલાઈ બે હજાર ચોવીસના રોજ સાંજે છ વાગ્યે મિસ્ટર જોશી સાથે નક્કી થઈ ગઈ. મિસ્ટર જોશીએ જણાવ્યું હતું કે તેમની કન્સલ્ટેશન ફી બે હજાર રૂપિયા છે."}
{"unnormalised": "આગામી થોડા દિવસો દસ્તાવેજો એકત્ર કરવામાં પસાર થયા: વ્યાજની આવક દર્શાવતા બેંક સ્ટેટમેન્ટ, કલમ 80C હેઠળના રોકાણો માટેની રસીદો (જેમ કે તેની LIC પોલિસીનું ₹30,000નું પ્રીમિયમ), અને ચૂકવેલ ભાડાનો પુરાવો (તે તેના મકાનમાલિકને દર મહિને ₹25,000 ચૂકવતો હતો). તેણે શ્રી જોશી સાથેની તેની મીટિંગ 16 જુલાઈ માટે વહેલી કરી કારણ કે તેને બેંકમાંથી દસ્તાવેજો ધાર્યા કરતાં વહેલા મળી ગયા. તે મીટિંગમાં, શ્રી જોશીએ ઘણી બાબતો સ્પષ્ટ કરી. ઉદાહરણ તરીકે, પાન કાર્ડ (1234-5678-9012) સાથે આધાર કાર્ડ લિંક કરવાની છેલ્લી તારીખ 31/03/2023 હતી, જે તેણે પૂર્ણ કર્યું ન હતું.", "normalised": "આગામી થોડા દિવસોમાં તેણે દસ્તાવેજો એકઠા કરવામાં ધૂમ મચાવી દીધી: વ્યાજની આવક દર્શાવતા બેંક સ્ટેટમેન્ટ, એંસી સી હેઠળના રોકાણોની રસીદો (જેમ કે તેની એલ-આઈ-સી પોલિસી કે જેમાં ત્રીસ હજાર રૂપિયાનું પ્રીમિયમ હતું), અને ભાડું ચૂકવ્યાનો પુરાવો (તે તેના મકાનમાલિકને દર મહિને પચ્ચીસ હજાર રૂપિયા ચૂકવતો હતો). તેણે મિસ્ટર જોશી સાથેની તેની મુલાકાત સોળમી જુલાઈ માટે પ્રીપોન કરી કારણ કે તેને બેંકમાંથી દસ્તાવેજો ધાર્યા કરતાં વહેલા મળી ગયા હતા. તે મીટિંગમાં મિસ્ટર જોશીએ ઘણી બાબતો સ્પષ્ટ કરી. ઉદાહરણ તરીકે, આધાર કાર્ડ (એક બે ત્રણ ચાર ડેશ પાંચ છ સાત આઠ ડેશ નવ ઝીરો એક બે)ને પી-એ-એન કાર્ડ સાથે લિંક કરવાની છેલ્લી તારીખ એકત્રીસમી માર્ચ બે હજાર તેવીસ હતી, જે તેણે પૂર્ણ કર્યું ન હતું."}
{"unnormalised": "છેવટે, શ્રી જોશીની ઓફિસમાં થોડી વધુ મુલાકાતો અને કેટલાક ઉતાવળિયા ઈમેઈલ પછી, 28 જુલાઈ, 2024 ના રોજ તેનું ટેક્સ રિટર્ન ફાઈલ કરવામાં આવ્યું. આ વખતે, રાકેશે સિદ્ધિની લાગણી અનુભવી, તેના ખભા પરથી જાણે કોઈ બોજ ઉતરી ગયો હોય. તેણે ઉજવણી કરવા માટે વડા પાંવની પ્લેટની પણ ટ્રીટ આપી. તે એક જવાબદાર નાગરિક બનવાના માર્ગ પર હતો, એક સમયે એક ટેક્સ રિટર્ન ફાઈલ કરતો હતો.", "normalised": "છેવટે, મિસ્ટર જોશીની ઓફિસમાં થોડી વધુ મુલાકાતો અને કેટલાક ઉતાવળિયા ઈમેઈલ પછી, તેનું ટેક્સ રિટર્ન જુલાઈ મહિનાની અઠ્ઠાવીસમી તારીખે, બે હજાર ચોવીસના રોજ ફાઈલ કરવામાં આવ્યું. આ વખતે, રાકેશે સિદ્ધિની લાગણી અનુભવી, તેના ખભા પરથી વજન ઉતરી ગયું. તેણે ઉજવણી કરવા માટે પોતાની જાતને વડાપાંવની પ્લેટની ટ્રીટ પણ આપી. તે એક જવાબદાર નાગરિક બનવાના માર્ગ પર હતો, એક સમયે એક ટેક્સ રિટર્ન ભરીને."}
