{"unnormalised": "આવકવેરા વિભાગે AY 2024-25 માટે ITR ફાઇલ કરવાની અંતિમ તારીખ 31/07/2024 સુધી લંબાવી છે. આ વિસ્તરણ કરદાતાઓ અને કરવેરા વ્યાવસાયિકો તરફથી ઇ-ફાઇલિંગ પોર્ટલ પરની તકનીકી ખામીઓને ટાંકીને આવેલી અસંખ્ય વિનંતીઓ પછી કરવામાં આવ્યું છે. મૂળ અંતિમ તારીખ 30/06/2024 નક્કી કરવામાં આવી હતી.", "normalised": "આવક વેરા વિભાગે આકારણી વર્ષ બે હજાર ચોવીસ બે હજાર પચીસ માટે આઈ-ટી-આર ફાઇલ કરવાની અંતિમ તારીખ એકત્રીસમી જુલાઈ બે હજાર ચોવીસ સુધી લંબાવી છે. આ વિસ્તરણ કરદાતાઓ અને કરવેરા વ્યવસાયિકો દ્વારા ઇ-ફાઇલિંગ પોર્ટલ પર તકનીકી ખામીઓ ટાંકીને કરવામાં આવેલી અનેક વિનંતીઓ પછી આવ્યું છે. મૂળ અંતિમ તારીખ ત્રીસમી જૂન બે હજાર ચોવીસ નક્કી કરવામાં આવી હતી."}
{"unnormalised": "નાણા મંત્રાલય દ્વારા બહાર પાડવામાં આવેલી એક પ્રેસ રિલીઝ અનુસાર, આ નિર્ણયનો હેતુ વ્યક્તિગત કરદાતાઓ અને વ્યવસાયો પરના અનુપાલન બોજને હળવો કરવાનો છે. સુધારેલી અંતિમ તારીખ સુધીમાં રિટર્ન ફાઇલ કરવામાં નિષ્ફળતા આવકવેરા અધિનિયમની કલમ 234F હેઠળ દંડને આકર્ષિત કરશે, જે સંભવિત રૂ. 5 લાખથી વધુ આવક ધરાવતા લોકો માટે 5000 અને ઓછી આવક જૂથો માટે રૂ. 1000 સુધીનો હોઈ શકે છે. દિલ્હીમાં CA આર.કે. ગુપ્તા સહિત સમગ્ર ભારતના ચાર્ટર્ડ એકાઉન્ટન્ટ્સે આ પગલાને બિરદાવ્યું છે.", "normalised": "નાણા મંત્રાલય દ્વારા બહાર પાડવામાં આવેલી એક અખબારી યાદી અનુસાર, આ નિર્ણયનો હેતુ વ્યક્તિગત કરદાતાઓ અને વ્યવસાયો પર અનુપાલનનો બોજો હળવો કરવાનો છે. સુધારેલી અંતિમ તારીખ સુધીમાં રિટર્ન ફાઇલ કરવામાં નિષ્ફળતા આવકવેરા અધિનિયમની કલમ બસો ચોત્રીસ એફ હેઠળ દંડ આકર્ષશે, જે સંભવિત રૂપે પાંચ લાખથી વધુની આવક ધરાવતા લોકો માટે પાંચ હજાર રૂપિયા અને ઓછી આવક ધરાવતા જૂથો માટે એક હજાર રૂપિયા થશે. દિલ્હીમાં સી-એ આર-કે. ગુપ્તા સહિત સમગ્ર ભારતના ચાર્ટર્ડ એકાઉન્ટન્ટ્સે આ પગલાની પ્રશંસા કરી છે."}
{"unnormalised": "નિષ્ણાતો કરદાતાઓને ફાઇલિંગ પ્રક્રિયા શરૂ કરતા પહેલા ફોર્મ 16, ફોર્મ 26AS અને રોકાણના પુરાવા સહિતના તમામ જરૂરી દસ્તાવેજો એકત્રિત કરવાની સલાહ આપી રહ્યા છે. કરદાતાઓ સહાય અને વિગતવાર સૂચનાઓ માટે incometax.gov.in દ્વારા ઇ-ફાઇલિંગ પોર્ટલને ઍક્સેસ કરી શકે છે. અંતિમ સમયે સર્વરની ભીડથી બચવા માટે અંતિમ તારીખ પહેલાં કરવેરા ફાઇલ કરવાની ભલામણ કરવામાં આવે છે.", "normalised": "નિષ્ણાતો કરદાતાઓને ફાઇલિંગ પ્રક્રિયા શરૂ કરતા પહેલા ફોર્મ સોળ, ફોર્મ છવ્વીસ એ-એસ અને રોકાણના પુરાવા સહિતના તમામ જરૂરી દસ્તાવેજો એકત્રિત કરવાની સલાહ આપી રહ્યા છે. કરદાતાઓ સહાય અને વિગતવાર સૂચનાઓ માટે incometax.gov.in દ્વારા ઇ-ફાઇલિંગ પોર્ટલને ઍક્સેસ કરી શકે છે. છેલ્લી ઘડીએ સર્વરની ભીડથી બચવા માટે અંતિમ તારીખ પહેલાં વેરો ભરવાની ભલામણ કરવામાં આવે છે."}
