{"unnormalised": "बैसोआ 2030 मोन। लाइमोननि दस्ताबेजफोरा जाखांनायनि मोनसे सिन जाबाय। गासैबो दिजिटेलमोन, दाजाबलांनो हानाय, आरो मानिनाय बादियै जाफुंसारमोन। नाथाय आंनि आजो Nirmala Devi, बेखौ मानिनायनि थाखाय गैयामोन। 80 बोसोर बैसो जानानैबो, बियो गावनि फिजिकेल आदहार कार्डखौ मोनसे जिउनि हेफाजाब बायदि आखायजों गोग्गोैयै बोनानै लादोंमोन, गोदान दिजिटेल भर्सनखौ मोननो नागारनानै। “बे कम्पियुटरफोरा फेल जानो हागौ बेटा,” बियो बुंगोनमोन, गावनि चस्माखौ सुग्रां लानानै। “बे गोदान कार्ड, नम्बर 2468-1357-9012, आंनि मानसि होनाय।\"", "normalised": "बैसोआ मोननै रोजा थामजि मोन। लाइजाम बिलिफोराबो जोबोरनो गोदान मोन। गासिबो दिजिटल, मिरुजाबजाब, आरो मानिना लानाय बायदि सिमांसारि गैयि मोन। नाथाय आंनि आजोआ, निर्मला देबिआ, बेखौ मानिआखै। दाइनजि बोसोर बैसोआव, बियो गावनि गोनांथि गोनां मोनसे बादियै गावनि फिजिकेल आदहार कार्डखौ गोग्लैनानै लादोंमोन, गोदान दिजिटल भर्सनखौ मोननो नागिराखै। “बे कम्प्युटरफोरा फेल जानो हागौ बेटा,” बियो गावनि सुनामाखौ सोलायनानै बुंदोंमोन। “बे गोदान कार्ड, नम्बर मोननै ब्रै नै ब्रै नै से दोरोब मोनथाम बा से दोरोब गु जि मोननै आंनि मानसि मोननायनि प्रुफ।”"}
{"unnormalised": "बिसोरनि गुजिब जानाया मोनसे समस्या जाबाय जेब्ला बियो गावनि पेनसोनखौ दाबि खालामनो नांगौमोन। बैंक, SBI आ गोदान इ-KYC सिस्टमनि गेजेरजों बिसोरनि सिनखौ फोसाबनो गोनां खालामदोंमोन, बिसोरनि PAN कार्डनि (ABCDE1234F) दिजिटेल स्केनखौ नांगौ आरो आदहारजों दाजाबनो नांगौ। आंनि बिमा सिबायलै सिबायलै बुजिनो नाजादोंमोन। नाथाय Nirmala ji आ गावनि आखायफोरखौ फोनायनानै, प्रोसेसआ बोरखान्थि गोनां होननानै बुंदोंमोन। बियो लाइनआव थाबायनो बाहागो मोनगोन, बियो बुंदोंमोन।", "normalised": "बियो गोरा जानाया मोनसे प्रब्लेम जादोंमोन जेब्ला बियो गावनि पेन्सोनखौ मोननो नांगौ जादोंमोन। बेंका, एस-बि-आइ, गोदान इ-के-वाइ-सि सिस्टमजों गावनि मानसि मोननायखौ भेरिफाइ खालामनो गोनां खालामदोंमोन, बेनि थाखाय गावनि पि-ए-एन कार्ड (ए-बि-सि-डि-इ मोननै थाम ब्रै एफ) खौ दिजिटल स्केन खालामनानै आदहारजों लिंक खालामनो नांगौमोन। आंनि आंमा बिमा बुजायनो नाजादोंमोन। नाथाय निर्मला जिया गावनि आथिखौ फोनानो हमबाय, बे प्रोसेसआ जोबोद गोब्राब होननानै बुंदोंमोन। बियो लाइनआव थांनो लुगैयोमोन, बियो बुंदोंमोन।"}
{"unnormalised": "आं हाबफैदों, अनलाइन पोर्टलखौ नायनो खोथा होदोंमोन। गिबियाव थांब्ला गिबियावनो: बिसोरनि दिजिटेल आदहारा बिसोरनि दासिमनि मोबाइल नम्बरजों दाजाबनाय जायाखैमोन। गोदान नम्बर रजिस्टर जानाया +919876543210, जेब्ला बियो पटनायाव थादोंमोन। UIDAI हेल्पलाइनआव गोबां कल खालामनायनि उनाव आरो गोबां OTPs मोननायनि उनाव, जों बेखौ गोदान होनो हादोंमोन। आं सानदोंमोन जों प्रोसेसनखौ थुनानै खालामबाय।", "normalised": "आं थाब थाबोबाय, अनलाइन पोर्टलखौ नायाब खालामनो। गिबियाव हेन्डेल: गावनि दिजिटल आदहारा गावनि दासिननि मबाइल नम्बरजों लिंक जानाय गैयैमोन। गोदान रेजिस्टार नम्बरआ जादोंमोन प्लस दाइनजि से दाइन जि ब्रै नै ब्रै मोनबा ब्रै मोनथाम नै मोननै जिर’, जेब्ला बियो पाटनाव थादोंमोन। यू-आइ-डि-ए-आइ हेल्पलाइनआव गोबां कल खालामनायनि उनाव आरो गोबां ओ-टि-पि-एस मोननायनि उनाव, जों बेखौ आपदेत खालामनो हादोंमोन। आं सानदोंमोन जों बे प्रोसेसखौ क्रेक खालामबाय।"}
{"unnormalised": "ओमफ्राय PAN फोसाबनाय फैबाय। खोनानानै मोनबाय, बिसोरनि PAN डिटेल्सखौ आदहार डेटाबेसजों मोजाङै दाजाबनाय जायाखैमोन, बिसोरनि जोनोम सानखौ रोखा खालामदोंमोन – 15/08/1950, आदहार बादियै, vs. 16/08/1950, बिसोरनि PAN आव। गुबुन राउण्डनि गभरमेन्ट वेबसाइट, फर्म जमा खालामनाय, आरो हुग्रां गैयै थाब थाबायनायनि जाबाय। आं बुजिबाय, बे दिजिटेल रिभोलुसना गोबां समाव टेक्नोलोजिजों सिनायै गैयैफोरखौ गावनि उनाव गारलांदो।", "normalised": "उनाव पि-ए-एन भेरिफिकेसन फैदोंमोन। उनाव मोनदों, गावनि पि-ए-एन डिटेल्सफोरा आदहार डेटाबेसजों सिनख्रोनाय जायाखैमोन, बेनि जोनोम सानखौ मेल मिलायनाय जायाखैमोन – जिबा आगष्ट मोननै रोजा बाजि, आदहार बायदि, भर्सिस जिगु आगष्ट मोननै रोजा बाजि, गावनि पि-ए-एन आव। गुबुन राउन्डआव सरकारनि वेबसाइट, फर्म सबमिसन, आरो नाखुसि जानाय टाइमफोर फैबाय। आं मोनदोंमोन, बे दिजिटल रिभोलुसनआ गोबां टेक्नोलोजिजों सिनै गैयिफोरखौ गावनिफ्राय थांनानै थाबाय।"}
{"unnormalised": "जोबथेनायाव, मोनसे हप्ता लाइमोन आरो अनलाइनआव गियो गाबनायनि उनाव, Nirmala Devi नि इ-KYC आ जाफुंसार जाबाय। बियो मोनसे कन्फर्मेसन SMS मोनबाय। \"नाय, बेटा,\" बियो बुंदों, गावनि लेमिनेट आदहार कार्डखौ बोनानै लानानै, \"बे गोदान जिनिसआ दासिम्बो मोजाङै खामानि मावगासिनो। आरो बेखौ जेब्लाबो इन्टरनेट दानांगौआव गैया।\" जानो हागौ बियो सैथोमोन। जानो हागौ माखासे जिनिसफोरा बिसोरनि गोदान रुपावनो थानाया मोजां।", "normalised": "जोबनायाव, मोनसे सप्ताहाव लाइजाम बिलि आरो अनलाइन रैगियारिंनि उनाव, निर्मला देबिनि इ-के-वाइ-सि खौ जोबनो हाबाय। बियो मोनसे कन्फर्मेसन एस-एम-एस मोनबाय। \"नाय बेटा,\" बियो बुंदोंमोन, गावनि लेमिनेट आदहार कार्डखौ बोखांनानै, \"बे गोदान जिनिसआ मोजांङैनो खामानि मावो। आरो बेयो एसेब्बो इन्टरनेट कनेक्सन नाङा।\" जायाब्ला बियो सैथोमोन। जायाब्ला माखासे जिनिसफोरा गावनि ओरिजिनल फर्मआव मोजां।"}
