{"unnormalised": "इलेक्ट्रोनिक्स आरो इन्फरमेसन टेक्नोलोजी मन्त्रालय (MeitY) आ DigiLocker प्लेटफर्मजों गुबुन गुबुन सरकारनिफ्राय बोनो जानाय सिनायथि बिलाइफोरखौ जाबथेनायनि सोमोन्दै मोनसे अपडेट फोसावदों। 2024-07-26 निफ्राय, नोगोरारिफोरा डाइरेक्ट एपनि गेजेरजोंनो PAN कार्ड, आदहार कार्ड, आरो भटर आइदि कार्डफोरखौ मोननो हासिगोन आरो डिजिथेलियै बिजिरनोबो हासिगोन। बे हाबाफारिया सरकारि खामानिफोरखौ मावफुंनो थाखाय सिनायथि बिजिरनायनि प्रोसेसखौ फोथांनो नाजादों।", "normalised": "इलेक्ट्रोनिक्स आरो इन्फर्मेसन टेक्नोलोजी मन्त्रालय (एम-इ-आइ-टि-वाइ) आ दिजि लकर प्लेटफर्मजों गुबुन गुबुन सरकारनिफ्राय फोसाउजानाय सिनैथि बिलाइफोरखौ दाजाबफिननायनि सोमोन्दै खौरां फोसाउदों। नैजिबा जुलाइ नै रोजा नैजिब्रैनिफ्राय जागायनानै, नोगोरारियानो एबजोंनो डाइरेक्ट पि-ए-एन कार्ड, आधार कार्ड, आरो भटर आइ-डि मोननो हागोन आरो डिजिटलै सैथो नायनो हागोन। बे हाबाफारिया गुबुन गुबुन सरकारि खामानि मावनायाव सिनैथि नायबिजिरनाय खामानिखौ सोलायस्लु खालामनो नाजादों।"}
{"unnormalised": "दिनैनि गिबियावनो फोसाव जानाय मोनसे प्रेस रिलिज बादियै, बे जाबथेनाया फिजिकेल बिलाइफोरनि गोनांथिंखौ बांसिनै खमायनो हागोन। उदांनिसोरो, गोदान फोन कनेक्सननि थाखाय एप्लाइ खालामग्रा नोगोरारिफोरा आदहारनि फिजिकेल कपि बुथुमनांगौ गैलिया, जुदि बेयो DigiLocker एकाउन्टजों लिंक जानाय थायोब्ला। UIDAI निफ्राय बोनो जानाय आदहार नम्बर 9876-5432-1012, मिस्टर आर. कुमारनि, मोनसे पाइलट प्रग्रामनि गेजेरजों जाफुंसारनो बिजिरनाय जाबाय।", "normalised": "दिनैनि खौरांगिरि मेलआव फोसाउनाय बादिब्ला, बे दाजाबफिननाया फिजिकेल बिलाइफोरनि गोनांथिखौ खमायनो मदद होगोन। मानिया ला, मोनसे गोदान फोन कननेकसननि थाखाय एप्लाइ खालामग्रा नोगोरारियानो आधारनि फिजिकेल कपि जमा होनो गोनां गैला, जुदि बेयो दिजि लकर एकाउन्टजों लिंक जानाय थायोब्ला। इउ-आइ-डि-ए-आइ आ फोसाउनाय आधार नम्बर गु जो खोरोबा सेजो नै रोजा दानजो गु जो नैजो खेबसे दानजो मोनसे रोजा नै, मिस्टर आर. कुमारनि मोनसे ट्रायेल प्रोग्रामआव सैथो जानानै मोनजायो।"}
{"unnormalised": "एबाव, MeitY अफिसियेलफोरा बुंदोंदि प्लेटफर्मआव डेटा ब्रेच आरो गाज्रि बाहायनायखौ बारनो थाखाय गोग्गासिनि सेकुरिटी लामायाव थासारि जायो। बे प्लेटफर्मआ युजार इन्फरमेसनखौ रैखाथि होनो थाखाय जोबनो जोबजासिम इन्क्रिपसन आरो कक्रा जानाय मोननो हानाय कन्टोलफोरखौ बाहायो। बे जाबथेनाया सिनायथिनि गुबुन गुबुन फोरमेटफोरखौ हेफाजाब होयो, बेयाव PAN कार्ड (उदांनिसोरो, ABCDE1234F), ड्राइभिं लाइसेन्स (उदांनिसोरो, DL-1234567890), आरो पासपोर्ट (उदांनिसोरो, Z1234567) बो दं।", "normalised": "बेजों लोगोसे, एम-इ-आइ-टि-वाइ अफिसारफोरा बुंदों दि बे प्लेटफर्मआ डाटा थैलांनाय आरो गाज्रि बाहायनायनिफ्राय बार होनो हानाय कडा सेक्युरिटिजों जाफुंसार। बे प्लेटफर्मआ जोबनो-जोबनो इनक्रिपसन आरो बाहायग्रा इन्फर्मेसनखौ बार होनो थाखाय गोख्रों एक्ससेस कन्ट्रोल बाहायो। बे दाजाबफिननाया सिनैथि बिलाइनि गुबुन गुबुन फारमेतखौ मदद होयो, जेरै पि-ए-एन कार्ड (जेरै, ए-बि-सि-डि-इ मोनसे नै जो थाम जो ब्रै एफ), ड्राइभिं लाइसेन्स (जेरै, डि-एल दानजो मोनसे नै जो थाम जो ब्रै जो बा जो से जो ब्रै रोजा गु जो), आरो पासपर्ट (जेरै, जेड मोनसे नै जो थाम जो ब्रै जो बा जो से जो)।"}
{"unnormalised": "DigiLocker प्लेटफर्मआ जागायजेननायनिफ्राय युजार बाहायग्राया बांसिनै बारदों। जुन 30 तारिख 2024 बादियै, 150 मिलियननि बारा नोगोरारिफोरा बे प्लेटफर्मआव रेजिस्टर खालामबाय आरो डिजिथेल बिलाइफोरखौ लाखिनो आरो मोननो थाखाय जागायजेननाय बाहायगासिनो दं। अफिसियेलफोरा सानदोंदि बे गोदान जाबथेनाया प्लेटफर्मनि बाहायनायखौ आरो बांसिनै बांहोगोन आरो बांसिनै फोथांनाय आरो गोरलैसिन गोभर्नेन्स सिस्टमआव मदद होगोन।", "normalised": "दिजि लकर प्लेटफर्मआ जागायजेननायनिफ्राय बाहायग्रा बाडाउनायाव मोनसे गेदेर बाडाउनाय नुनो मोनदों। जुन नैजिदान जो नै रोजा नैजिब्रैनि बादिब्ला, सेजो नैजौ रोजा नोगोरारियानो बे प्लेटफर्मआव रजिस्टर खालामदों आरो डिजिटेल डकुमेन्टफोरखौ थिननो आरो मोननो थाखाय बाहायगासिनो दं। अफिसारफोरा सानदों दि बे दाजाबफिननाया प्लेटफर्मनि बाहायनायखौ आरो बाडाउगोन आरो बांसिन मोजां आरो फोसाबनो हानाय गोहोनि खामानियाव हेफाजाब होगोन।"}
{"unnormalised": "नोगोरारिफोरखौ खावलायोदि बिसोरनि सरकारनिफ्राय बोनो जानाय सिनायथि बिलाइफोरखौ बिसोरनि DigiLocker एकाउन्टजों लिंक खालामनो थाखाय प्लेटफर्मनि फिउसारफोरनि पुरा हेफाजाबखौ मोननो हायो। मन्त्रालया गुबुन गोनां बिलाइफोरनि थाखायबो बेबायदिनो जाबथेनायखौ फोसावनो सानदों, जेरै प्रपार्टि रेजिस्ट्रेशन पेपर आरो इन्सुुरेन्स पोलिसिफोर, जाफुंसार समाव। गुबुन फोसावनायफोरा Q4 2024 आव जाखोमानाय जादों।", "normalised": "नोगोरारिफोरा गावनि सरकारनिफ्राय फोसाउजानाय सिनैथि बिलाइफोरखौ गावनि दिजि लकर एकाउन्टजों लिंक खालामनो खावलायहरनाय जादों जाहाथे प्लेटफर्मनि फिउसारफोरखौ आबुं मोननो हायो। मन्त्रालया थाबैनो गुबुन गोनांथार डकुमेन्टफोरनि थाखाय बेबादि दाजाबफिननायखौ फोसाउनो सानदों, जेरै प्रपार्टि रजिस्टर खालामनाय पेपर आरो इन्स्युरेन्स पलिसिफोर। गुबुन खौरांफोरा क्यू ब्रै नै रोजा नैजिब्रैयाव फैनायखौ नाजावगासिनो दं।"}
