{"unnormalised": "आं भारतनि नागरिक, आरो आं सरकारनिफ्राय रिलिज जानाय गुबुन गुबुन सिनथाइ बिलाइफोरनि बागै एसे गोरोन्थारि जादों। माबोरै बिलाइफोरा बांसिनै गोनांथार, आरो बिसोरनि मोनसे मोनसे बाहायनायफोरा मा? बे बिलाइफोरनि मान होनायाव माबा फाराग दं नामा, बुंनो थाङोब्ला, आदार कार्ड आरो पेन कार्डनि गेजेराव?", "normalised": "आं भारतनि नागरिक, आरो आं सरकारनिफ्राय जारी खालामनाय गुबुन गुबुन सिनायथि बिलाइफोरनि बागै एसे गोरोन्थि जादों। माफोर बांसिनै गोनां, आरो बिसोरनि मोनफ्रोमनि बाहायनायफोर मा? बे बिलाइफोरनि मान होनायाव माबा फाराग दं नामा, सान, ए-ए-डि-एच-ए-ए-आर कार्ड आरो पि-ए-एन कार्डनि गेजेराव?"}
{"unnormalised": " गिबियावनो, आदार कार्ड, UIDAI निफ्राय रिलिज जानाय 12-डिजिटनि मोनसे सिनथाइ नम्बर, बेयो सिनथाइ आरो ठेगानायनि मोनसे गिबि मान होग्रा हिसाबै खामानि मावो। बेयो भारतआव गोबां खामानिआव बाहायजानाय जायो, बेफोरबायदि बैंक एकाउन्ट खुलिनायाव, सुबिदा मोननायाव, आरो सरकारनि स्किमफोर मोननायाव। UIDAI आ बेखौ बाहायनो लुगैयोब्लाबो, माखासे गुबुनफोरानो गुबुन बिलाइफोर नांगौ खालामनो हागौ। बेखौ नायनोब्ला बेफोरबायदि जागोन: 1234 5678 9012.", "normalised": " गिबियावनो, ए-ए-डि-एच-ए-ए-आर कार्ड, यू-आइ-डि-ए-आइ निफ्राय जारी खालामनाय मोननै रोजा डिजिटनि अनूखा सिनायथि नम्बर, बेयो सिनायथि आरो ठेगानानि गिबियाव थार मोनथाइ हिसाबै खामानि मावो। बेयो भारतनि गेजेराव बैंक एकाउन्ट खुलिनाय, सब्सिडि मोननो थाखाय, आरो सरकारनि स्किमफोरखौ मोननो थाखाय गोबां खामानिफोरनि थाखाय मानि जायो। यू-आइ-डि-ए-आइ आ बेखौ बाहायनो थाखाय हेफाजाब होब्लाबो, माखासे हान्जाया एक्स्ट्रा बिलाइफोर नांगौ जानो हागौ। बेयो गोबां समाव बेबायदि नुयो: रोजा नैजौ थामजिब्रै, बा रोजा स्निजौ स्निजिदो, गु रोजा।"}
{"unnormalised": "परमानेंट एकाउन्ट नम्बर (पेन), इन्कम टेक्स डिपार्टमेन्टनिफ्राय रिलिज जानाय, बेयो रां-जों सोमोन्दो थानाय खामानि आरो टेक्सजों सोमोन्दो थानाय खामानिआव गोनांथार। बेयो इन्कम टेक्स रिटरन फाइल खालामनो, इन्भेस्टमेन्ट खालामनो, आरो देरसिन दामनि खामानियाव लाजिखो। आदारनिफ्राय फाराग, बेयो ठेगानायनि मान होग्रा नङा।", "normalised": " पर्मानेन्ट एकाउन्ट नम्बर (पि-ए-एन), इन्कम टेकस डिपार्टमेन्टनिफ्राय जारी खालामनाय, बेयो रां-लाइनि लेनदेन आरो टेकसनि बागै गोनां। बेयो इन्कम टेकस रिटर्न जमा होनो थाखाय, इन्भेस्टमेन्ट खालामनो थाखाय, आरो देरसिन दामनि लेनदेननि थाखाय नांगौ। मोनसे पि-ए-एन आ गोबां समाव ए-बि-सि-डि-इ मोनसे नै थामब्रै ब्रै एफ बायदि नुयो। ए-ए-डि-एच-ए-ए-आर बायदि नङा, बेयो ठेगानानि मोनथाइ नङा।"}
{"unnormalised": "भटर आइदि, EPIC (इलेक्टरस फोटो आइडेन्टिटी कार्ड) हिसाबैबो मिथिखा जानाय, बेयो सायख'थिआव भोट होनो मोननाय हकखौ बाहायनो थाखाय गोनांथार। बेयो नागरिक जानायनि आरो ठेगानायनि मान होग्रा हिसाबै खामानि मावो। भटर आइदि नम्बरआ XYZ1234567 बायदि जानो हागौ। बयबो बिलाइफोरा भारतनि नागरिकनिनो थाखाय गोनांथार, मोनसे मोनसेया मोनसे मोनसे खामानिखौ मावो आरो गोनांथार सुबिदा आरो हक मोननो मदद खालामो। मोनसे मोनसे बिलाइनि मोनसे मान थाग्रा समावधि दं आरो बारग' होनो थाखाय मोनसे राहा दं जाय रिलिज खालामग्रा हाकिमनि नेम आरो राहाफोरनि बाराव दारसिंनो।", "normalised": " भटर आइ-डि, जेखौ इ-पि-आइ-सि (इलेक्टरस फोट' आइडेन्टिटि कार्ड) होननाबो मिथियो, बेयो साखोनखौ सायख'थिनायाव नोंथांनि हकखौ बाहायनो थाखाय गोनां। बेयो नागरिक जानायनि आरो ठेगानानि मोनथाइ हिसाबै खामानि मावो। साननानै ला भटर आइ-डि नम्बर आ एक्स-वाइ-जेड मोनसे नै थामब्रै बा स्निजिदो बायदि जानो हागौ। बे गासै बिलाइफोरा भारतनि नागरिकफोरनि थाखाय गोनां, मोनफ्रोमबो मोनफ्रोम खामानिफोर मावो आरो गोनां खामानिफोर आरो हकफोरखौ मोननो थाखाय थियारि खालामो। मोनफ्रोम बिलाइया मोनसे थि समसिमा आरो बारग' खालामफिननायनि राहा दं जेयो जारी खालामग्रा ओथोरिटिनि नेम-खान्थि आरो गाइडलाइननि बाराव दाजाब जायो।"}
