{"unnormalised": "गावनि गासिबो, नोंथांनि आदहार कार्डखौ गासिबो जोंनो लिंक खालामनायनि सोमोन्दै मोनसे थाबैनो सोंनाय! आं एसे दाउरि जादों, आरो आसा खालामदों जे सोरबाया बुजिखांगोन। बेयो आंनि आदहार, नम्बर 2468-1357-9012, खौ गासिबो जोंनो लिंक खालामनाया खथियानो ना? आं बेखौ आंनि बैंक एकाउन्ट SBI जों, आंनि पेन कार्ड (ABCDE1234F) जों, आरो आंनि मोबाइल नम्बर जों लिंक खालामखाबाय।", "normalised": "गाबोन गाबोन नोंथांमोन, नोंथांनि A-A-D-H-A-A-R कार्डखौ गासैजोंबो लिंक खालामनायनि सोमोन्दै मोनसे सोंथि! आं एसे गोरोन्थि मोनदों, आरो आसा खालामदों जे सोरबाफोर बुजिखांनो हागोन। आंनि A-A-D-H-A-A-R, नम्बर थुइ फोर सिक्स एट दायस वान थ्रि फाइभ सेभेन दायस नाइन जिरो वान थुखौ गासैजोंबो लिंक खालामनाया खौसेयो नामा? आं एस-बि-आइजों आंनि बेंक एकाउन्टजों, आंनि पि-ए-एन कार्ड (ए-बि-सि-डि-इ वान थुइ थ्रि फोर एफ) आरो आंनि मबाइल नम्बरजों लिंक खालामबाय।"}
{"unnormalised": "आं खोनादों जे बेखौ आंनि ड्राइभिंग लाइसेन्स (DL No: MH0420230012345) जों आरो आंनि प्रोपार्टि डकुमेन्टस जोंबो लिंक खालामनाया गोनां जागोन। आंनि वाइफ, प्रिया, बिथांमोननोबो नोटिस मोनदों जे बिथांनि आदहार (3691-8258-0471) खौ बिथांनि भटर आइदि (XYZ987654) जों लिंक खालामनांगोन। बे गासिबो खथियानो ना? आं एसे बारा नांगौबायदि मोनो, खोथा बुंगोनब्ला। आं बेखौ लिंक खालामाब्ला मा जागोन? आंनि सर्भिसफोरखौ बन्द' खालामगोन नामा?", "normalised": "आं खोनांदों जे आंनि ड्राइभिं लाइसेन्स (डि-एल नम्बर: एम-एच जिरो फोर थुइ जिरो थुइ थ्रि जिरो जिरो वान थुइ थ्रि फोर फाइभ) आरो आंनि प्रपार्टि डकुमेन्टजोंबो लिंक खालामनाया जोबोर गोनां जागोन। आंनि वाइफ, प्रियाआबो नोटिस मोनदों जे बिनि A-A-D-H-A-A-R (थ्रि सिक्स नाइन वान दायस एट थुइ फाइभ एट दायस जिरो फोर सेभेन वान) खौ बिनि भटर आइ-डि (एक्स-वाइ-जेड नाइन एट सेभेन सिक्स फाइभ फोर) जों लिंक खालामनो। बे गासैबो खौसेयो नामा? आं एसे बांद्रायनो सानदों। जुदि आं लिंक खालामाबा मा जागोन? आंनि सर्भिसफोरखौ बोखारगोन नामा?"}
{"unnormalised": "आरो, सेक्युरिटीनि बागै मा बुंनो? आं एसे खैफोद मोनदों जे आंनि गासिबो परसनेल इनफो मोनसे नम्बरजों सोनायनानै थागोन। मा सेवगार्डफोरखौ दोननाय जादों जे मिथाइसिउज खालामनायखौ बारनोनो? आं खनसेयावनो फरायदों जे आगोल डेटा ब्रेक जादोंमोन होननानै। सो, GOI आ जों सिटिजनफोरखौ प्रोटेक्‍ट खालामनो मा खालामगासिनो?", "normalised": "आरो, सेक्युरिटिआ माबोरै जागोन? आं एसे गोसोखांनो नागिरदों जे गोबां पर्सनल इन्फो मोनसे नम्बरजों सोमोन्दो लाखिनो। मा सुरक्षा लाखिनाय दं जाहाथे बेखौ गोरोन्थिबावहाय बाहायनो रोखायो? आं मोनसे जायगायाव फरायदों जे आगोलआवबो डेटा ब्रिचेस जादोंमोन। तो, जि-ओ-आइ आ जों सिटिजनफोरखौ बारहोनायनि थाखाय मा खालामगासिनो?"}
{"unnormalised": "आं मोनसे लोगोनिफ्रायबो खोनादों जे बिथांआ लोकल गभमेन्ट अफिसआव बिथांनि आइडेन्टिटिखौ आदहारजों भेरिफाइ खालामनो खैफोद मोनदों, बेले बेयाव बिथांनि गासिबो डिटेलफोर करेक्ट। बिथांआ बुंदों जे बिथांनि आदहार नम्बरआ 1122-3344-5566, गासिबो डकुमेन्टफोराव थिखोनो बेबादिनो। आंनि आइडेन्टिटिखौ भेरिफाइ खालामनो हायाब्ला बे एसे अनरिलायेबल मोनो।", "normalised": "आं मोनसे लोगोनिफ्रायबो खोनांदों जे बिनि A-A-D-H-A-A-R खौ बाहायनानै लोकल गभर्मेन्ट अफिसाव बिनि आइडेन्टिटिखौ भेरिफाइ खालामनो समस्या मोनदों, बेनिखायनो बिनि डिटेल्सफोरा खौसेनो। बियो बुंदों जे बिनि A-A-D-H-A-A-R नम्बर आ वान वान थुइ थुइ दायस थ्रि थ्रि फोर फोर दायस फाइभ फाइभ सिक्स सिक्स, बे गासैबो बिनि गुबुन डकुमेन्टसआव थिक बेबादिनो दं। एसे अनरिलाएबलसो नङा नामा जुदि बियो आंनि आइडेन्टिटिखौनो भेरिफाइ खालामनो हायाबा।"}
{"unnormalised": "नोंथांमोननि माबा इमसाइद्स एबा एक्सपिरिएन्सफोरखौ सेयार खालामनो हागोन! स्पेसियेलिनो नोंथांमोनहा बे गासिबो आदहार लिंक खालामनाय प्रोसेसखौ साकसेसफुलि (एबा अनसाकसेसफुलि) नेभिगेट खालामदोंब्ला। आगांवनो थेंक यु!", "normalised": "नोंथांमोननि जेबो इनसाइटस आरो एक्सपेरियन्सफोरखौ सेयार खालामबानो जाबाय! स्पेसियेलि नोंथांमोना जुदि बे गासै A-A-D-H-A-A-R लिंक खालामनाय प्रोसेसखौ साक्सेसफुलि (एबा अनसाक्सेसफुलि) नेभिगेट खालामदोंब्ला। थेंक्स इन एडभान्स!"}
