{"unnormalised": "ठिक आं, आं मोनसे घन्टासो आंनि KYC अनलाइनआव अपडेट खालामनो नाजादों। आं नोंनो बुंनोसै, बे मोनसे रोलरकोस्टरमोन। बे गासैबो जागायदों जेब्ला आं मिथिबाय आंनि आधार नम्बर आंनि मोबाइल नम्बरजों लिंक जानाय गैयैमोन। सोंनो नांला बे माबोरै जादों; बे मोनसे गुवारि खौरां मोन जाहायाव हाग्रा जानाय फोन आरो गोबां सरकारि रमाजानाय।", "normalised": "थिके, आं थांनाय थाम घन्टासो के-वाई-सि अनलाइनआव आपदेत होनो नाजादोंमोन। आं नोंनो बुंनो नागिरदों, बे मोनसे रोला-कोस्टार बादि जादोंमोन। बे गासैबो जागायदोंमोन जेब्ला आं बुजिबायदि आंनि आदार नम्बरआ आंनि मबाइल नम्बरजों लिंक गैयि। सोदोबबो सोंनांला बे माबोरै जादोंमोन; बे मोनसे गोलाव बाथ्रा मोनसे गोमायनाय फोन आरो बाथ्रा गैयि ब्युरोक्रेटिक रंजानायजों सोमोन्दो दं।"}
{"unnormalised": "सिगांआव, आं अनलाइन पोर्टेलखौ नाजादों। बे आंनि भोटर आइदि, EPIC no. ABC1234567, बेनिफ्राय आंनि PAN कार्ड, ABCD1234E सोंदोंमोन। बेनिफ्राय, बे आंनि ड्राइभिंग लाइसेन्स, DL no. UP7820230004567, आरो मोनसे युटिलिटि बिल नांगौमोन। जेरै, सिरियसलि? आं सानदोंमोन बिसोरनो मोनसेसो नांगौ। आं गासैखौबो अपलोड खालामो, रैखा खालामो, आरो BAM! \"भेरिपिकेसन फेलड।\" गोरोन्थि।", "normalised": " गिबियावनो, आं अनलाइन पोर्टलखौ ट्राय खालामदोंमोन। बे आंनि भटार आइ-डि, इ-पि-आइ-सि नम्बर ए-बि-सि वान टु थ्रि फोर फाइव सिक्स सेभेन, दानिया आंनि पि-ए-एन कार्ड, ए-बि-सि-डि वान टु थ्रि फोर इ। दानिया, बे आंनि ड्राइभिं लाइसेन्सनि कपिखौ नांगौमोन, डि-एल नम्बर यु-पि सेभेन एट टु जिरो टु थ्रि डबल जिरो जिरो फोर फाइव सिक्स सेभेन, आरो मोनसे इउथिलिटि बिल। जेरै, सिरियासलि? आं सानदोंमोन बिसोरनो मोनसेसो नांगौ। आं गासैबो आपलोड खालामदों, नायनो थाबाय, आरो बि-ए-एम! \" भेरिफिकेसन फेलड।\" मोजां।"}
{"unnormalised": "नेक्सट, आं लोकल बेंक ब्रान्चआव थांनो नाजादों। लाईनआव अनन्तसो मोननायनि उनाव रैखा खालामनानै, काउन्टरआव थानाय मानसिआ आं नोंनो बुंगोन आं मोनसे सेल्फ-एटेस्टेड कपी आंनि पासपोर्ट नांगौ, Passport no. Z123456। सिरियसलि? पासपोर्ट? KYC नि थाखाय? आं गुर्गानखौबो 5 बोसोरनि गेजेराव खारख्लायाखै। बेनिफ्राय बियो बुंदोंमोन आधार कार्ड, no. 1234-5678-9012, कपी आंनि थाया बे एक्सेप्ट खालामनो हाया मानोना बे ओरिजिनल गैयैमोन।", "normalised": "नेक्सटआव, आं लोकल बेंक ब्रान्चआव थांनो नाजादोंमोन। बोराय लाईनआव थाबाय थानायनि उनाव माबोरै मोनसे इटरनिटि बादि मोनदोंमोन, काउनटारआव थानाय मानसिया आंनो बुंदोंदि आंनो आंनि पासपर्टनि सेल्फ-एटेस्टेड कपि नांगौ, पासपर्ट नम्बर जेड वान टु थ्रि फोर फाइव सिक्स। सिरियासलि? पासपर्ट? के-वाई-सि नि थाखाय? आं थांनाय बाजौ बोसोरसिम गुरगावनो बारलांबाय थायासै। बियो दानिया बुंदों आदार कार्ड, नम्बर वान टु थ्रि फोर देस फाइव सिक्स सेभेन एट देस नाइन जिरो वान टु, कपि आंनाव थानायखौ एसेपट खालामनाय जायाखै मानोना बे ओरिजिनल गैयि।"}
{"unnormalised": "दा, आं स्क्वेर वानआव फैफिनबाय, पासपोर्ट गैयि आरो एसे सिनिकल। आं साननो जागायदों सरकारआ जों गासैबो जुग जुग बोहैनाय लूपस्रु जानायखौ सोरखारो। गुबुन सोरबा मिलायनो हाया? सोरखारिया सोसाइटि थायो सोर बेरायनाय गैयै बिसोरनि डकुमेन्टखौ लिंक खालामदों आरो जों गासैखौबो रैखा खालामगासिनो।", "normalised": "दा, आं बेक टु स्क्वेर वान, पासपर्ट गैयै आरो एसे बारसिनो साइनाइकल। आं साननो जागायदों सोरखारआ जों गासैबो परपेचुवेलि हुपसनि गेजेरजों जमपिं खालामनो नांगौ। गुबुन सोरबा रिलेट खालामदों नामा? सोरनिबा गोसोखांआवनो दोखोनाय दं नामा जे बिसोरनो गोरोबलायै बिसोरनि डकुमेन्टसखौ लिंक खालामदों आरो जोंनि उनाव गाबजोबो?"}
{"unnormalised": "जेरैबो, सोरबायावबो टिप्स थायोब्ला (एबा मोनसे स्पेसियल पासपोर्ट), प्लिज आं नोंनो मिथि हो। आं साननो जागायदों बे एसे सरल जागोनबो अनलाइननिफ्राय थांनो। नाजायाब्ला आं हिमालयआव थांगोन आरो मोनसे गोदान जिउ बेरायनाय साधु जादोंनानै जागायगोन। बेयावब्ला आं PAN कार्ड नांगौ गैला।", "normalised": "जेबो जाया, सोरनिबा टिप्स (एबा मोनसे एक्स्ट्रा पासपर्ट) दंब्ला, प्लिस आंनो खोनथालांदो! आं साननो जागायदों बे एसे सोले जायो जस्त ग्रिडनि बाहेरावनो थागोन। जानो हागौ आं हिमालयसआव सरिहैगोन आरो मोनसे गोदान जिउ जागायगोन मोनसे वांडरिं साधु बादि। एत लिस्ट दानिया आंनो मोनसे पि-ए-एन कार्डनि गोनांथि गैयि।"}
