{"unnormalised": "द ग्रेट इंडियन फॅमिली ड्रामा: एक कायदेशीर विनोदी (खरे नाही)", "normalised": "द ग्रेट इंडियन फॅमिली ड्रामा: एक कायदेशीर कॉमेडी (खरोखर नाही)"}
{"unnormalised": "भारतातील कौटुंबिक कायदा, मंडळी, थोडाफार एका बॉलिवूड चित्रपटासारखा आहे - पूर्णपणे अनपेक्षित वळणे, नाट्य, आणि क्वचित प्रसंगी आयटम नंबर (ज्यात बहुतेक मालमत्तेच्या वादांचा समावेश असतो). हे एक आकर्षक क्षेत्र आहे, जे धर्मावर आधारित वैयक्तिक कायद्यांच्या मिश्रणाने शासित आहे, याचा अर्थ प्रियासाठी जे योग्य आहे ते फातिमासाठी सक्तपणे *निषिद्ध* असू शकते. याचा विचार कायदेशीर बहुपर्यायी प्रश्नांसारखा करा, पण तुमच्या दहावीच्या बोर्डाच्या परीक्षेपेक्षा जास्त धोक्याचा.", "normalised": "भारतातील कौटुंबिक कायदा, मंडळी, थोडाफार बॉलिवूड चित्रपटासारखा आहे - भरपूर ट्विस्ट, टर्न्स, melodrama (अति नाट्यमयता), आणि एखादे आयटम नंबर (सहसा मालमत्तेच्या वादाशी संबंधित). हे एक आकर्षक क्षेत्र आहे, जे धर्मावर आधारित वैयक्तिक कायद्यांच्या मिश्रणाने शासित आहे, याचा अर्थ प्रियासाठी जे योग्य आहे ते फातिमासाठी सक्तपणे निषिद्ध असू शकते. याचा विचार कायदेशीर बहुपर्यायी प्रश्नांसारखा करा, पण तुमच्या दहावीच्या बोर्डाच्या परीक्षेपेक्षा जास्त धोक्याचा."}
{"unnormalised": "आता, आपण लग्नाबद्दल बोलूया. लग्न करणे सोपे आहे! फक्त एखादी इच्छुक व्यक्ती शोधा, काही कार्ड्स छापा आणि तुमच्या आयुष्याची निम्मी कमाई लग्नाच्या रिसेप्शनवर उधळा. पण स्वतःला सोडवणे? इथेच खरी मजा सुरू होते. भारतातील घटस्फोट, विशेषत: contested divorce (ज्यात दोन्ही पक्ष सहमत नसतात), तुमच्या स्थानिक महानगरपालिकेला खड्डा दुरुस्त करण्यासाठी लागणाऱ्या वेळेपेक्षा जास्त वेळ घेणारी प्रक्रिया असू शकते. आम्ही वर्षांविषयी बोलत आहोत. आणि नशिबाने साथ न दिल्यास आणि तुम्ही जोरदार भांडण केले, तर लग्नावर खर्च केलेल्या रकमेपेक्षा जास्त रक्कम तुम्हाला तुमच्या वकिलाला द्यावी लागू शकते! (रु. 20 लाख सहज!)", "normalised": "आता, आपण लग्नाबद्दल बोलूया. लग्न करणे सोपे आहे! फक्त तयार असलेली व्यक्ती शोधा, काही कार्ड्स छाpa, आणि तुमच्या आयुष्याची अर्धी कमाई लग्नाच्या रिसेप्शनमध्ये उडवा. पण स्वतःला मोकळे करणे? मजा तर आता सुरु होते. भारतातील घटस्फोट, विशेषत: contested divorce (वादग्रस्त घटस्फोट), तुमच्या स्थानिक महानगरपालिकेला खड्डा दुरुस्त करण्यासाठी लागणाऱ्या वेळेपेक्षा जास्त वेळ घेणारी प्रक्रिया असू शकते. आम्ही वर्षांविषयी बोलत आहोत. आणि दुर्दैवाने, जर तुम्ही जोरदार भांडण केले, तर तुम्ही तुमच्या वकिलाला लग्नावर खर्च केलेल्या रकमेपेक्षा जास्त पैसे देऊ शकता! (दोन लाख रुपये सहज!)"}
{"unnormalised": "आणि मग येते पोटगीची बाब. कल्पना करा: वैवाहिक बंधनातून तुम्ही अखेर मुक्त झाला आहात, पण तुम्हाला असे आढळले की तुम्ही तुमच्या माजी पत्नीला दरमहा इतके पैसे देत आहात की त्यातून तिची छोटी युरोपियन सुट्टी होऊ शकते. CrPC चे कलम 125 ही एक वास्तविक गोष्ट आहे, आणि त्याचा अर्थ अनेकदा अत्यंत सर्जनशील मार्गांनी लावला जातो. \"युवर ऑनर, त्याने मला चंद्र आणि तारे देण्याचे वचन दिले! आता मला त्याच्या ABC Consultants Pvt. Ltd. या कन्सल्टिंग फर्ममधून मिळणाऱ्या उत्पन्नाच्या 10% च्या बरोबरीची मासिक पोटगी हवी आहे.\" त्याविरुद्ध युक्तिवाद करण्यासाठी शुभेच्छा!", "normalised": "आणि मग येते पोटगीचा मुद्दा. कल्पना करा: तुम्ही अखेरीस वैवाहिक बंधनातून मुक्त झाला आहात, आणि तुम्हाला असे आढळले की तुम्ही तुमच्या माजी पत्नीला दरमहा इतके पैसे देत आहात की त्यातून युरोपमध्ये छोटी सुट्टी करता येईल. सी-आर-पी-सी चे कलम एकशे पंचवीस (Section one hundred and twenty five of the C-R-P-C) ही एक खरी गोष्ट आहे, आणि त्याचा अर्थ अनेकदा अत्यंत सर्जनशील मार्गांनी लावला जातो. \"माझ्या न्यायमूर्ती, त्याने मला चंद्र आणि तारे देण्याचे वचन दिले! आता मला त्याच्या कन्सल्टिंग फर्म, ए-बी-सी कन्सल्टंट्स पी-व्ही-टी. एल-टी-डी. (A-B-C Consultants P-V-T. L-T-D) मधून मिळणाऱ्या उत्पन्नाच्या दहा टक्क्यांइतकी मासिक पोटगी हवी आहे.\" त्याविरुद्ध युक्तिवाद करण्यासाठी शुभेच्छा!"}
{"unnormalised": "मुलांची Custody (ताबेदारी)? अरे, तो तर आणखी एक किचकट विषय आहे. दोन पालकांची कल्पना करा, ज्यापैकी प्रत्येकजण स्वतःला मदर टेरेसा आणि सुपरडॅडचा पुनर्जन्म मानतो. न्यायालय रेफरीची भूमिका बजावते, हे ठरवते की लहान Rohan किंवा Aisha च्या भविष्याला कोण आकार देणार आहे. हा भावनिक बुद्धीबळाच्या उच्च- stakes गेमसारखा आहे, जिथे प्यादे प्रत्यक्ष मुले आहेत. हे लक्षात घेणे देखील महत्त्वाचे आहे की मुलांच्या Custody च्या याचिकांवर तोडगा निघायला 2-5 वर्षे लागू शकतात, हे तुम्ही कोणत्या न्यायालयात जाता यावर अवलंबून असते. उदाहरणार्थ, वांद्रे, मुंबई येथील कौटुंबिक न्यायालयात मोठ्या प्रमाणात प्रकरणे प्रलंबित आहेत.", "normalised": "मुलांची कस्टडी? अरे, तो तर आणखी एक किचकट विषय आहे. दोन पालकांची कल्पना करा, प्रत्येकजण स्वतःला मदर टेरेसा आणि सुपरडॅडचा पुनर्जन्म मानतो. न्यायालय रेफरीची भूमिका बजावते, हे ठरवते की लहान Rohan किंवा Aisha चे भविष्य कोण घडवणार. हा भावनिक बुद्धिबळाचा एक मोठा डाव आहे, जिथे प्यादे ही प्रत्यक्ष मुले आहेत. हे लक्षात घेणे देखील महत्त्वाचे आहे की मुलांच्या कस्टडी याचिका निकाली काढण्यासाठी तुम्ही कोणत्या न्यायालयात संपर्क साधता यावर अवलंबून दोन ते पाच वर्षे लागू शकतात. उदाहरणार्थ, वांद्रे, मुंबई येथील कौटुंबिक न्यायालयात मोठ्या प्रमाणात प्रकरणे प्रलंबित आहेत."}
{"unnormalised": "आणि मालमत्तेच्या वादांबद्दल तर मला बोलूच नका. संयुक्त कुटुंबाची मालमत्ता ही तुमच्या आजीच्या लग्नाच्या साडीपेक्षाही जुनी संकल्पना आहे. तुमच्या पणजोबांच्या पणजोबांपर्यंत मालकीचा शोध घेणे, जे कदाचित जमींदार असतील? तुम्हाला एक चांगला वकील, टाइम मशीन आणि खूप संयम लागेल. तुमची आवडती OTT series बघण्यात जेवढा वेळ घालवता, त्यापेक्षा जास्त वेळ कोर्टात घालवण्याची तयारी ठेवा. (तसेच, तुमच्या 27 इतर नातेवाईकांसोबत तुमचे वडिलोपार्जित घर वाटून घेण्यासाठी तयार राहा, ज्यात तो काकासुद्धा आहे जो नेहमी टॉयलेट फ्लश करायला विसरतो.)", "normalised": "आणि मला मालमत्तेच्या वादांबद्दल तर बोलूच नका. संयुक्त कुटुंबाची मालमत्ता ही तुमच्या आजीच्या लग्नाच्या साडीपेक्षाही जुनी संकल्पना आहे. तुमच्या पणजोबांपर्यंत मालकीचा मागोवा घेणे, जे कदाचित जमींदार असतील? तुम्हाला एक चांगला वकील, एक टाइम मशीन आणि खूप संयम लागेल. तुमचा आवडता ओ-टी-टी (O-T-T) शो बघण्यापेक्षा जास्त वेळ तुम्हाला कोर्टात घालवावा लागेल. (तसेच, तुमचे वडिलोपार्जित घर सत्तावीस इतर नातेवाईकांसोबत वाटून घेण्यासाठी तयार राहा, ज्यात तो काकासुद्धा आहे जो नेहमी टॉयलेट फ्लश करायला विसरतो.)"}
{"unnormalised": "Domestic Violence Act (घरगुती हिंसाचार कायदा)? अन्याय झालेल्या जोडीदाराच्या हातात एक शक्तिशाली शस्त्र, पण कधीकधी नाखूष झालेल्या माजी लोकांकडून शस्त्रागार म्हणून वापरले जाते. दिवाळीत चांदनी चौकात पार्किंगची जागा शोधण्यापेक्षा गैरवर्तन सिद्ध करणे अधिक कठीण आहे. तुम्हाला साक्षीदारांचे जबाब, वैद्यकीय अहवाल आणि शक्यतो दैवी हस्तक्षेपाची आवश्यकता भासेल.", "normalised": "घरगुती हिंसाचार कायदा? अन्याय झालेल्या जोडीदाराच्या हातात एक शक्तिशाली शस्त्र, पण कधीकधी नाराज झालेल्या माजी लोकांकडून शस्त्रास्त्रागार म्हणून वापरले जाते. दिवाळीत चांदनी चौकात पार्किंगची जागा शोधण्यापेक्षा गैरवर्तन सिद्ध करणे अनेकदा कठीण असते. तुम्हाला साक्षीदारांचे जबाब, वैद्यकीय अहवाल आणि शक्यतो दैवी हस्तक्षेप आवश्यक असू शकतो."}
{"unnormalised": "त्यामुळे, ही झाली भारतातील कौटुंबिक कायद्याच्या आनंद आणि दुःखांची एक झंझावाती सफर. लक्षात ठेवा, हे फक्त एक विनोदी विहंगावलोकन आहे. जर तुम्ही खरोखरच कायदेशीर लढाईत अडकला असाल, तर पात्र वकिलाचा सल्ला घ्या. आणि कदाचित थेरपीचा विचार करा. तुम्हाला कदाचित त्याची गरज भासेल. आणि शेवटी, नेहमी लक्षात ठेवा की बहुतेक वकिलांची कार्यालये जिल्हा न्यायालयाजवळ (तीस हजारी कोर्ट्स कॉम्प्लेक्स, दिल्ली - 110054) असतात.", "normalised": "म्हणून, ही आहे भारतातील कौटुंबिक कायद्याच्या आनंद आणि दुःखांची एक वेगवान सफर. लक्षात ठेवा, हा फक्त एक विनोदी आढावा आहे. जर तुम्ही खरोखरच कायदेशीर लढाईत अडकला असाल, तर पात्र वकिलाचा सल्ला घ्या. आणि कदाचित थेरपीचा विचार करा. तुम्हाला कदाचित त्याची गरज भासेल. आणि शेवटी, नेहमी लक्षात ठेवा की बहुतेक वकिलांची कार्यालये जिल्हा न्यायालयांजवळ (तीस हजारी कोर्ट्स कॉम्प्लेक्स, दिल्ली - एक लाख दहा हजार पंचावन्न) असतात."}
