{"unnormalised": "नमस्कार मित्रांनो, मला एका कौटुंबिक कायद्याच्या मुद्द्यावर गंभीर सल्ल्याची गरज आहे. हे थोडे गुंतागुंतीचे आहे, त्यामुळे जरा धीर धरा.", "normalised": "नमस्कार मंडळी, एका कौटुंबिक कायद्याच्या मुद्द्यावर गंभीर सल्ला हवा आहे. प्रकरण जरा गुंतागुंतीचे आहे, त्यामुळे जरा धीर धरा."}
{"unnormalised": "तर, माझी चुलत बहीण, प्रिया, घटस्फोट घेत आहे. हे प्रकरण जवळपास २ वर्षांपासून चालू आहे. तिचा नवरा, राकेश, खूप त्रास देत आहे. त्यांना आर्यन नावाचा ७ वर्षांचा मुलगा आहे. सर्वात मोठा मुद्दा म्हणजे मुलाची Custody (ताबे). राकेशला पूर्ण Custody (ताबे) हवा आहे, त्याचे म्हणणे आहे की प्रिया \"लायक नाही\" कारण ती रात्री उशिरापर्यंत काम करते. काय seriously (गंभीरपणे)? हे 2024 आहे!", "normalised": "माझी चुलत बहीण, प्रिया, घटस्फोट घेत आहे. हे प्रकरण आता दोन वर्षांपासून रखडलेले आहे. तिचा नवरा, राकेश, खूप त्रास देत आहे. त्यांना आर्यन नावाचा सात वर्षांचा मुलगा आहे. सर्वात मोठा मुद्दा म्हणजे मुलाची Custody (ताब्यात). राकेशला पूर्ण Custody हवी आहे, तो असा दावा करत आहे की प्रिया \"लायक नाही\" कारण ती उशिरापर्यंत काम करते. seriously (गंभीरपणे)? हे दोन हजार चोवीस आहे, मंडळी!"}
{"unnormalised": "प्रिया TCS मध्ये software engineer (सॉफ्टवेअर इंजिनिअर) म्हणून काम करते, आणि हो, कधीकधी तिला deadlines (डेडलाईन्स) पूर्ण करण्यासाठी रात्रभर काम करावे लागते. पण ती एक अद्भुत आई आहे! आर्यनला नेहमी व्यवस्थित जेवण मिळते, तो चांगले कपडे घालतो आणि त्याच्या शाळेत, केंद्रीय विद्यालयात त्याचे चांगले गुण आहेत. दुसरीकडे, राकेश बँकेत सकाळी ९ ते संध्याकाळी ५ पर्यंत नोकरी करतो, पण तो बहुतेक संध्याकाळ क्रिकेट पाहण्यात आणि मित्रांसोबत चहा पिण्यात घालवतो. तो आर्यनला त्याच्या Homework (गृहपाठ) मध्ये क्वचितच मदत करतो किंवा त्याला Park (उद्यान) मध्ये घेऊन जातो.", "normalised": "प्रिया टी-सी-एस मध्ये software engineer (सॉफ्टवेअर इंजिनिअर) म्हणून काम करते, आणि हो, कधीकधी तिला deadlines (अंतिम मुदत) पूर्ण करण्यासाठी रात्रभर काम करावे लागते. पण ती एक उत्कृष्ट आई आहे! आर्यनला नेहमी व्यवस्थित जेवण, चांगले कपडे मिळतात आणि तो त्याच्या शाळेत, केंद्रीय विद्यालयात चांगले marks (गुण) मिळवतो. दुसरीकडे, राकेश बँकेत नऊ ते पाच नोकरी करतो, पण संध्याकाळचे बहुतेक तास क्रिकेट बघण्यात आणि मित्रांबरोबर चहा पिण्यात घालवतो. तो आर्यनला त्याच्या homework (गृहपाठ) मध्ये क्वचितच मदत करतो किंवा त्याला कधी पार्कमध्ये घेऊन जातो."}
{"unnormalised": "कायदेशीर बाबी खूपच किचकट होत आहेत. राकेशचे वकील IPC कलम 498A (हुंडा मागणीसाठी छळ) चा मुद्दा काढत आहेत, प्रिया आणि तिच्या कुटुंबाला लोभी ठरवण्याचा प्रयत्न करत आहेत. हे पूर्णपणे खोटे आहे! त्यांनी हुंडा मागितला देखील नव्हता. हे फक्त प्रियावर Custody (ताबे) देण्यासाठी दबाव आणण्याचे एक षड्यंत्र आहे. पुढील Court (न्यायालय) सुनावणी 15/09/2024 रोजी सकाळी 10:30 वाजता दिल्ली उच्च न्यायालयात आहे.", "normalised": "कायदेशीर प्रक्रिया खूपच किचकट होत आहे. राकेशचे lawyer (वकील) सतत भारतीय दंड विधान कलम ४९८ अ (हुंडा मागणी) चा मुद्दा काढत आहेत, आणि प्रिया आणि तिच्या कुटुंबाला लालची ठरवण्याचा प्रयत्न करत आहेत. हे पूर्णपणे खोटं आहे! त्यांनी हुंडा मागितला सुद्धा नाही. हे सर्व फक्त प्रियावर Custody देण्यासाठी दबाव आणण्याचे tactics (तंत्र) आहेत. पुढील court hearing (न्यायालयातील सुनावणी) दिल्ली उच्च न्यायालयात १५ सप्टेंबर दोन हजार चोवीस रोजी सकाळी साडेनऊ वाजता आहे."}
{"unnormalised": "प्रियाचे वकील, ॲड. शर्मा चांगले आहेत, पण राकेशने एक खूप High-profile (प्रतिष्ठित) वकील नेमले आहे, जो Cases (खटले) जिंकण्यासाठी ओळखला जातो, जरी Facts (तथ्ये) कमकुवत असली तरी. त्यांचे म्हणणे आहे की राकेश जास्त पैसे कमवतो (₹80,000/महिना विरुद्ध प्रियाचे ₹1,20,000/महिना), त्यामुळे तो जास्त \"Stable (स्थिर)\" आहे आणि आर्यनसाठी चांगले जीवन देऊ शकतो.", "normalised": "प्रियाचे lawyer (वकील), ॲडव्होकेट शर्मा चांगले आहेत, पण राकेशने एक खूप मोठे lawyer (वकील) नेमले आहेत, जे facts (तथ्ये) कमकुवत असली तरी cases (खटले) जिंकण्यासाठी ओळखले जातात. त्यांचे म्हणणे आहे की राकेश जास्त पैसे कमवतो (८० हजार रुपये प्रति महिना, तर प्रिया १ लाख २० हजार रुपये प्रति महिना), त्यामुळे तो जास्त \"stable\" (स्थिर) आहे आणि आर्यनला चांगले जीवन देऊ शकतो."}
{"unnormalised": "माझा प्रश्न आहे की, प्रियाला Custody (ताबे) मिळण्याची शक्यता किती आहे? Court (न्यायालय) खरंच वडिलांना फक्त यामुळे जास्त Advantage (प्राधान्य) देते कारण ते जास्त कमावतात किंवा त्यांची \"Regular (नियमित)\" Job (नोकरी) आहे? ॲड. शर्मा यांनी प्रिया एक चांगली Parent (पालक) आहे हे दाखवण्यासाठी कोणते पुरावे सादर करावे? विशेषतः ज्यांच्यासोबत भारतात असे काही घडले आहे, त्यांचे काही अनुभव किंवा सल्ला खूप Helpful (मदतगार) ठरतील.", "normalised": "माझा प्रश्न असा आहे की, प्रियाला Custody मिळण्याची शक्यता किती आहे? Court (न्यायालय) खरंच फक्त वडिलांच्या बाजूने निर्णय देते कारण ते जास्त पैसे कमवतात किंवा त्यांची \"regular\" (नियमित) नोकरी आहे? ॲडव्होकेट शर्मा यांनी प्रिया एक चांगली पालक आहे हे दाखवण्यासाठी कोणते पुरावे सादर करायला हवे, तिच्या कामाच्या वेळापत्रकानुसार? कोणाला भारतात असा अनुभव असेल तर मार्गदर्शन करा."}
{"unnormalised": "तसेच, प्रियाला कायदेशीर किंवा भावनिक आधार देण्यासाठी आम्ही आणखी काही करू शकतो का? हे तिच्यासाठी आणि आर्यनसाठी खूप कठीण आहे. त्यांना यातून जाताना पाहून खूप दुःख होते. समोरच्या व्यक्तीकडून येणाऱ्या भावनिक Manipulative (हेराफेरी) युक्त Tactics (युक्ती) चा सामना कसा करावा याबद्दल कोणताही सल्ला दिल्यास आभारी राहीन. आगाऊ धन्यवाद मित्रांनो! या सगळ्यामुळे मला खूप Tension (तणाव) येत आहे.", "normalised": "तसेच, प्रियाला कायदेशीर किंवा भावनिक आधार देण्यासाठी आम्ही आणखी काही करू शकतो का? तिच्यासाठी आणि आर्यनसाठी हे खूप कठीण आहे. त्यांना यातून जाताना पाहणे खूप दुःखदायक आहे. समोरच्या व्यक्तीकडून येणाऱ्या emotionally manipulative (भावनिकदृष्ट्या हाताळणे) tactics (तंत्रांना) सामोरे जाण्यासाठी काही सल्ला असल्यास तो सुद्धा सांगा. आगाऊ धन्यवाद, मित्रांनो! या सगळ्यामुळे मला खूप tension (तणाव) येत आहे."}
