{"unnormalised": "ଭାରତରେ ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା: ଏକ ଆରମ୍ଭକାରୀଙ୍କ ପାଇଁ ଗାଇଡ୍", "normalised": "ଭାରତରେ ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା: ଏକ ଆରମ୍ଭକାରୀଙ୍କ ପାଇଁ ଗାଇଡ୍"}
{"unnormalised": "ବୀମାର ଦୁନିଆରେ ବୁଲିବା ଏକ ଜଟିଳ ବଲିଉଡ୍ କାହାଣୀ ବୁଝିବା ଭଳି ଲାଗିପାରେ। ଏଠାରେ ଏତେଗୁଡ଼ିଏ ବିକଳ୍ପ, ଜଟିଳ ଶବ୍ଦ ଏବଂ ସର୍ତ୍ତାବଳୀ ରହିଛି ଯେ ଏହା ଅସହଜ ଲାଗିବା ସ୍ଵାଭାବିକ। କିନ୍ତୁ ଭୟ କରନ୍ତୁ ନାହିଁ, କାରଣ ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା ଆପଣଙ୍କ ଆର୍ଥିକ ଭବିଷ୍ୟତକୁ ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଭାରତ ଭଳି ଏକ ବିବିଧ ଏବଂ ଗତିଶୀଳ ଦେଶରେ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ମୂଳ ବିଷୟଗୁଡ଼ିକୁ ସରଳ କରି ବୁଝାଇବ, ଏବଂ ଉପଲବ୍ଧ ପଲିସିର ପ୍ରକାର ଏବଂ ଆପଣ ଚୁକ୍ତି କରିବା ପୂର୍ବରୁ ବିଚାର କରିବାକୁ ଥିବା ମୁଖ୍ୟ କାରକଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବ।", "normalised": "ବୀମା ଦୁନିଆକୁ ବୁଝିବା ଏକ ଜଟିଳ ବଲିଉଡ୍ କାହାଣୀ ବୁଝିବା ପରି ଲାଗିପାରେ। ଏଠାରେ ଅନେକ ବିକଳ୍ପ, ଜଟିଳ ଶବ୍ଦ ଏବଂ ଛୋଟ ଅକ୍ଷରରେ ଅନେକ କଥା ଲେଖା ହୋଇଥିବାରୁ ଏହା ଅତ୍ୟନ୍ତ କଷ୍ଟକର ମନେହୋଇପାରେ। କିନ୍ତୁ ଡରନ୍ତୁ ନାହିଁ, କାରଣ ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା ଆପଣଙ୍କ ଆର୍ଥିକ ଭବିଷ୍ୟତକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷ କରି ଭାରତ ଭଳି ଏକ ବିବିଧ ଏବଂ ଗତିଶୀଳ ଦେଶରେ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ମୂଳ ବିଷୟଗୁଡ଼ିକୁ ଭାଙ୍ଗି ବୁଝାଇବ, ଯେଉଁଥିରେ ଉପଲବ୍ଧ ପଲିସିଗୁଡ଼ିକର ପ୍ରକାର ଏବଂ ଆପଣ କୌଣସି ନିଷ୍ପତ୍ତି ନେବା ପୂର୍ବରୁ ବିଚାର କରିବାକୁ ଥିବା ମୁଖ୍ୟ କାରକଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦିଆଯିବ।"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଜୀବନ ବୀମା ବିଷୟରେ ଦେଖିବା। ଏହା ଅନେକ ଭାରତୀୟଙ୍କ ପାଇଁ ଆର୍ଥିକ ଯୋଜନାର ଏକ ମୁଖ୍ୟ ଅଂଶ। ଏହାର ବିଭିନ୍ନ ପ୍ରକାର ରହିଛି, ଯେପରିକି ଟର୍ମ ଲାଇଫ୍, ଯାହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସମୟ ପାଇଁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଥାଏ, ଉଦାହରଣ ସ୍ୱରୂପ ୨୦ ବର୍ଷ। ତା’ପରେ ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ପଲିସି (Whole Life policies) ଅଛି, ଯାହା ଆପଣଙ୍କ ସମଗ୍ର ଜୀବନ ପାଇଁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, LICର ଏକ ପଲିସି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ ଯେଉଁଥିରେ ରାଶି ୧ କୋଟି ଟଙ୍କା ରହିଛି। ଏହି ପଲିସିଗୁଡ଼ିକ ଆପଣଙ୍କ ଅକାଳ ବିୟୋଗ ହେଲେ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହି ରାଶି ଆପଣଙ୍କ ପରିବାରକୁ ଖର୍ଚ୍ଚ ପରିଚାଳନା କରିବା, ଋଣ ପରିଶୋଧ କରିବା କିମ୍ବା ଆପଣଙ୍କ ପିଲାମାନଙ୍କର IITରେ ଶିକ୍ଷା ଭଳି ଦୀର୍ଘମିଆଦୀ ଲକ୍ଷ୍ୟ ପୂରଣ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ଜୀବନ ବୀମା ବିଷୟରେ ଜାଣିବା। ଏହା ଅନେକ ଭାରତୀୟଙ୍କ ପାଇଁ ଆର୍ଥିକ ଯୋଜନାର ଏକ ମୂଳଦୁଆ। ଏହାର ବିଭିନ୍ନ ପ୍ରକାର ରହିଛି, ଯେପରିକି ଟର୍ମ ଲାଇଫ୍, ଯାହା ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଅବଧି ପାଇଁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଥାଏ, ଯେପରିକି କୋଡ଼ିଏ ବର୍ଷ। ତା’ପରେ ସମ୍ପୂର୍ଣ୍ଣ ଜୀବନ ପଲିସି ରହିଛି, ଯାହା ଆପଣଙ୍କ ସମଗ୍ର ଜୀବନ ପାଇଁ ସୁରକ୍ଷା ପ୍ରଦାନ କରିଥାଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ କୋଟି ଟଙ୍କାର ସୁନିଶ୍ଚିତ ରାଶି ସହିତ ଏଲ୍-ଆଇ-ସି ରୁ ଏକ ପଲିସି ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏହି ପଲିସିଗୁଡ଼ିକ ଆପଣଙ୍କ ଅକାଳ ବିୟୋଗ ହେଲେ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି। ପେଆଉଟ୍ ଆପଣଙ୍କ ପରିବାରକୁ ଖର୍ଚ୍ଚ ପରିଚାଳନା କରିବା, ଋଣ ପରିଶୋଧ କରିବା କିମ୍ବା ଆପଣଙ୍କ ପିଲାଙ୍କ ଆଇ-ଆଇ-ଟି ରେ ଶିକ୍ଷା ଭଳି ଦୀର୍ଘମିଆଦୀ ଲକ୍ଷ୍ୟ ପୂରଣ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।"}
{"unnormalised": "ଏହା ପରେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଆସେ। ବର୍ତ୍ତମାନ ସମୟରେ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ଖର୍ଚ୍ଚ ବଢ଼ୁଥିବାରୁ, ବିଶେଷ କରି ଘରୋଇ ହସ୍ପିଟାଲରେ, ଏହା ନିହାତି ଆବଶ୍ୟକ। ₹ ୫ ଲକ୍ଷର ଏକ ପରିବାର ଫ୍ଲୋଟର୍ ପଲିସି ଅପ୍ରତ୍ୟାଶିତ ଚିକିତ୍ସା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ସୁରକ୍ଷା ପ୍ରଦାନ କରିପାରିବ। ଏପରି ପଲିସି ଖୋଜନ୍ତୁ ଯାହା ଏକ ଅପେକ୍ଷା ସମୟ ପରେ ପୂର୍ବରୁ ଥିବା ରୋଗଗୁଡ଼ିକୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରିବ, ଯାହା ସାଧାରଣତଃ ୨-୪ ବର୍ଷ ହୋଇଥାଏ। ବୀମାକାରୀଙ୍କ ଦ୍ୱାରା ଅନ୍ତର୍ଭୁକ୍ତ ହସ୍ପିଟାଲଗୁଡ଼ିକର ନେଟୱାର୍କ ଯାଞ୍ଚ କରନ୍ତୁ; ଆପଣଙ୍କ ନେଟୱାର୍କରେ ଆପୋଲୋ କିମ୍ବା ଫୋର୍ଟିସ୍ ଭଳି ହସ୍ପିଟାଲ ରହିବା ଲାଭଦାୟକ ହୋଇଥାଏ।", "normalised": "ଏହା ପରେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଆସେ। ବର୍ତ୍ତମାନ ସମୟରେ ସ୍ୱାସ୍ଥ୍ୟ ସେବା ଖର୍ଚ୍ଚ ବଢୁଥିବାରୁ, ବିଶେଷ କରି ଘରୋଇ ହସ୍ପିଟାଲରେ ଏହା ନିହାତି ଆବଶ୍ୟକ। ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କାର ଏକ ଫ୍ୟାମିଲି ଫ୍ଲୋଟର ପଲିସି ଅ예ଁଅଆଶା କରାଯାଉଥିବା ଚିକିତ୍ସା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ଏକ ସୁରକ୍ଷା ଜାଲ ପ୍ରଦାନ କରିପାରେ। ଦୁଇରୁ ଚାରି ବର୍ଷର ଅପେକ୍ଷା ସମୟ ପରେ ପୂର୍ବରୁ ଥିବା ଅବସ୍ଥାଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଥିବା ପଲିସିଗୁଡ଼ିକ ଖୋଜନ୍ତୁ। ବୀମାକାରୀଙ୍କ ଦ୍ୱାରା ଅନ୍ତର୍ଭୁକ୍ତ ହୋଇଥିବା ନେଟୱାର୍କ ହସ୍ପିଟାଲଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରନ୍ତୁ; ଆପଣଙ୍କ ନେଟୱାର୍କରେ ଆପୋଲୋ କିମ୍ବା ଫୋର୍ଟିସ୍ ଭଳି ହସ୍ପିଟାଲ ରହିବା ଲାଭଦାୟକ ଅଟେ।"}
{"unnormalised": "ତା’ପରେ ଆସୁଛି ମୋଟର ବୀମା, ଯାହା ଭାରତରେ ସମସ୍ତ ଗାଡ଼ି ମାଲିକଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ। ଏକ ବ୍ୟାପକ ପଲିସି ତୃତୀୟ ପକ୍ଷ ଦାୟିତ୍ୱ ଏବଂ ଆପଣଙ୍କ ନିଜ ଗାଡ଼ିର କ୍ଷତି ଉଭୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ। ମନେ ରଖନ୍ତୁ ଯେ ମୋଟର ଯାନ ଆଇନ ଅନୁସାରେ ତୃତୀୟ ପକ୍ଷ ବୀମା ବାଧ୍ୟତାମୂଳକ ଅଟେ। ଆପଣଙ୍କ ପଲିସିର ସମୟ ସୀମା ଶେଷ ହେବା ପୂର୍ବରୁ, ଉଦାହରଣ ସ୍ୱରୂପ ୩୦/୦୬/୨୦୨୪ ପୂର୍ବରୁ ଏହାକୁ ନବୀକରଣ କରିବା ନିରନ୍ତର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିଥାଏ ଏବଂ ଜରିମାନା ଏଡ଼ାଇଥାଏ।", "normalised": "ତା’ପରେ ଅଛି ମୋଟର ବୀମା, ଯାହା ଭାରତରେ ସମସ୍ତ ଯାନ ମାଲିକଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଅଟେ। ଏକ ବ୍ୟାପକ ପଲିସି ତୃତୀୟ ପକ୍ଷ ଦାୟିତ୍ୱ ଏବଂ ଆପଣଙ୍କ ନିଜ ଯାନର କ୍ଷତି ଉଭୟକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ। ମନେରଖନ୍ତୁ ଯେ ମୋଟର ଯାନ ଆଇନ ଅନୁସାରେ ତୃତୀୟ ପକ୍ଷ ବୀମା ବାଧ୍ୟତାମୂଳକ ଅଟେ। ଲାପ୍ସ ତାରିଖ ପୂର୍ବରୁ, କୁହାଯାଉଥିବା ୩୦ ଜୁନ୍ ୨୦୨୪ ପୂର୍ବରୁ ଆପଣଙ୍କ ପଲିସିକୁ ସମୟାନୁସାରେ ନବୀକରଣ କରିବା ନିରନ୍ତର ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିଥାଏ ଏବଂ ଜୋରିମାନା ଏଡ଼ାଇଥାଏ।"}
{"unnormalised": "ଗୃହ ବୀମା ମଧ୍ୟ ଅନ୍ୟ ଏକ ଅତ୍ୟାବଶ୍ୟକ ବିଷୟ। ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ କିମ୍ବା ଅଗ୍ନିକାଣ୍ଡ କିମ୍ବା ଚୋରି ଭଳି ଅପ୍ରତ୍ୟାଶିତ ଘଟଣାରୁ ଆପଣଙ୍କ ଘରକୁ, ଆପଣଙ୍କର ସବୁଠାରୁ ମୂଲ୍ୟବାନ ସମ୍ପତ୍ତିକୁ ସୁରକ୍ଷା ଦେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ମାନକ ଗୃହ ବୀମା ପଲିସି ଆପଣଙ୍କ ଘରର ଗଠନ ଏବଂ ଭିତର ସାମଗ୍ରୀକୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ସମ୍ଭାବ୍ୟ କ୍ଷତିରୁ ବଞ୍ଚାଇବା ପାଇଁ ଆପଣଙ୍କ ଘରକୁ ୫୦ ଲକ୍ଷ ଟଙ୍କାର ବୀମା କରିବା ମାନସିକ ଶାନ୍ତି ପ୍ରଦାନ କରିପାରେ।", "normalised": "ଘର ବୀମା ମଧ୍ୟ ଅନ୍ୟ ଏକ ଅତ୍ୟାବଶ୍ୟକ ବିଷୟ। ପ୍ରାକୃତିକ ବିପର୍ଯ୍ୟୟ କିମ୍ବା ଅଗ୍ନିକାଣ୍ଡ କିମ୍ବା ଚୋରି ଭଳି ଅପ୍ରତ୍ୟାଶିତ ଘଟଣାରୁ ଆପଣଙ୍କ ଘର, ଆପଣଙ୍କର ସବୁଠାରୁ ମୂଲ୍ୟବାନ ସମ୍ପତ୍ତିକୁ ସୁରକ୍ଷା ଦେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏକ ମାନକ ଘର ବୀମା ପଲିସି ଆପଣଙ୍କ ଘରର ଗଠନ ଏବଂ ଭିତରେ ଥିବା ଜିନିଷଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ। ସମ୍ଭାବ୍ୟ କ୍ଷତିରୁ ଆପଣଙ୍କ ଘରକୁ ପଚାଶ ଲକ୍ଷ ଟଙ୍କାରେ ବୀମା କରିବା ମନକୁ ଶାନ୍ତି ଦେଇପାରେ।"}
{"unnormalised": "ଏହା ବ୍ୟତୀତ, ଅନ୍ୟ ପ୍ରକାର ବୀମା ମଧ୍ୟ ରହିଛି ଯେପରିକି ବିଦେଶ ଯାତ୍ରା ପାଇଁ ଯାତ୍ରା ବୀମା, ଯାହା ଚିକିତ୍ସା ଖର୍ଚ୍ଚ, ହଜିଯାଇଥିବା ବ୍ୟାଗେଜ୍ ଏବଂ ଫ୍ଲାଇଟ୍ ବାତିଲକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ। ଆମେରିକାକୁ ଯାତ୍ରା କରିବା ପାଇଁ ୨୦୦୦ ଟଙ୍କାର ଏକ ପଲିସି ଆପଣଙ୍କୁ ମୋଟା ଅଙ୍କର ଡାକ୍ତରୀ ବିଲ୍‌ରୁ ବଞ୍ଚାଇପାରେ। ସାଇବର ବୀମା ମଧ୍ୟ ଲୋକପ୍ରିୟତା ହାସଲ କରୁଛି, ଯାହା ଅନଲାଇନ୍ ଠକେଇ ଏବଂ ଡାଟା ଉଲ୍ଲଂଘନରୁ ସୁରକ୍ଷା ଦେଇଥାଏ। ଶେଷରେ, କୃଷକଙ୍କ ପାଇଁ ଫସଲ ବୀମା କିମ୍ବା ଉଦ୍ୟୋଗୀଙ୍କ ପାଇଁ ବ୍ୟବସାୟ ବୀମା ଭଳି ବିଶେଷ ପଲିସିଗୁଡ଼ିକୁ ମଧ୍ୟ ବିଚାର କରନ୍ତୁ।", "normalised": "ଏଗୁଡ଼ିକ ବ୍ୟତୀତ, ବିଦେଶ ଭ୍ରମଣ ପାଇଁ ଭ୍ରମଣ ବୀମା ଭଳି ଅନ୍ୟାନ୍ୟ ପ୍ରକାର ମଧ୍ୟ ଅଛି, ଯାହା ଚିକିତ୍ସା ଖର୍ଚ୍ଚ, ହଜିଯାଇଥିବା ଜିନିଷପତ୍ର ଏବଂ ଫ୍ଲାଇଟ୍ ବାତିଲକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ। ୟୁ-ଏସ୍ କୁ ଯାତ୍ରା କରିବା ପାଇଁ ଦୁଇ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଥିବା ଏକ ପଲିସି ଆପଣଙ୍କୁ ମୋଟା ଅଙ୍କର ଚିକିତ୍ସା ବିଲରୁ ରକ୍ଷା କରିପାରେ। ସାଇବର ବୀମା ମଧ୍ୟ ଗତି ପାଉଛି, ଯାହା ଅନଲାଇନ୍ ଠକେଇ ଏବଂ ତଥ୍ୟ ଉଲ୍ଲଂଘନରୁ ରକ୍ଷା କରୁଛି। ଶେଷରେ, କୃଷକଙ୍କ ପାଇଁ ଫସଲ ବୀମା କିମ୍ବା ଉଦ୍ୟୋଗୀମାନଙ୍କ ପାଇଁ ବ୍ୟବସାୟ ବୀମା ଭଳି ବିଶେଷ ପଲିସିଗୁଡ଼ିକ ବିଷୟରେ ବିଚାର କରନ୍ତୁ।"}
{"unnormalised": "ଏକ ପଲିସି ଚୟନ କରିବାବେଳେ, ପ୍ରିମିୟମ୍, ସୁରକ୍ଷା ଏବଂ ଦାବି ସମାଧାନ ଅନୁପାତ ତୁଳନା କରନ୍ତୁ। ଏକ ଉଚ୍ଚ ଦାବି ସମାଧାନ ଅନୁପାତ ଆପଣଙ୍କ ଦାବି ଅନୁମୋଦିତ ହେବାର ଅଧିକ ସମ୍ଭାବନାକୁ ସୂଚିତ କରିଥାଏ। ୯୫%ରୁ ଅଧିକ ଅନୁପାତ ଥିବା ବୀମାକାରୀଙ୍କୁ ଖୋଜନ୍ତୁ। ଏହା ସହିତ, ପଲିସି ଡକ୍ୟୁମେଣ୍ଟକୁ ଭଲଭାବେ ପଢ଼ନ୍ତୁ, ଏବଂ ବାଦ୍ ଦିଆଯାଇଥିବା ବିଷୟ ଏବଂ ଅପେକ୍ଷା ସମୟ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ। ଆପଣଙ୍କ ଆବଶ୍ୟକତାକୁ ଆକଳନ କରିବା ଏବଂ ସଠିକ୍ ପଲିସି ଖୋଜିବା ପାଇଁ ଜଣେ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ।", "normalised": "ଏକ ପଲିସି ବାଛିବାବେଳେ, ପ୍ରିମିୟମ୍, କଭରେଜ୍ ଏବଂ ଦାବି ସମାଧାନ ଅନୁପାତ ତୁଳନା କରନ୍ତୁ। ଏକ ଉଚ୍ଚ ଦାବି ସମାଧାନ ଅନୁପାତ ଆପଣଙ୍କ ଦାବି ଅନୁମୋଦିତ ହେବାର ଅଧିକ ସମ୍ଭାବନା ଦର୍ଶାଇଥାଏ। ପଞ୍ଚାନବେ ପ୍ରତିଶତରୁ ଅଧିକ ଅନୁପାତ ଥିବା ବୀମାକାରୀଙ୍କୁ ଖୋଜନ୍ତୁ। ଏହା ସହିତ, ପଲିସି ଡକ୍ୟୁମେଣ୍ଟକୁ ଭଲଭାବେ ପଢ଼ନ୍ତୁ, ବାଦ୍ ଦିଆଯାଇଥିବା ବିଷୟ ଏବଂ ଅପେକ୍ଷା ସମୟ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ। ଆପଣଙ୍କ ଆବଶ୍ୟକତା ଆକଳନ କରିବା ଏବଂ ସଠିକ୍ ପଲିସି ଖୋଜିବା ପାଇଁ ଜଣେ ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରନ୍ତୁ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ସଠିକ୍ ପଲିସିରେ ବିନିଯୋଗ କରିବା ଆର୍ଥିକ ସୁରକ୍ଷାର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ। ଆପଣଙ୍କ ଆବଶ୍ୟକତାକୁ ଯତ୍ନର ସହିତ ଆକଳନ କରି, ବିକଳ୍ପଗୁଡ଼ିକୁ ତୁଳନା କରି ଏବଂ ସର୍ତ୍ତାବଳୀକୁ ଭଲଭାବେ ପଢ଼ି ଆପଣ ନିଜକୁ ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କୁ ଅପ୍ରତ୍ୟାଶିତ ଆର୍ଥିକ ବୋଝରୁ ରକ୍ଷା କରିପାରିବେ। ଆପଣଙ୍କ ପଲିସିଗୁଡ଼ିକ ଆପଣଙ୍କ ବଦଳୁଥିବା ଆବଶ୍ୟକତାକୁ ପୂରଣ କରୁଛି କି ନାହିଁ ତାହା ନିଶ୍ଚିତ କରିବାକୁ ସେଗୁଡ଼ିକୁ ନିୟମିତ ଭାବରେ ସମୀକ୍ଷା କରିବାକୁ ମନେ ରଖନ୍ତୁ। ଏହି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତିକୁ ଆଗେଇ ନିଅନ୍ତୁ ନାହିଁ; ଆଜି ହିଁ ଆପଣଙ୍କ ବୀମା ପୋର୍ଟଫୋଲିଓ ଯୋଜନା କରିବା ଆରମ୍ଭ କରନ୍ତୁ। ଆଜିର ଏକ ଛୋଟ ପ୍ରିମିୟମ୍ ଆପଣଙ୍କୁ ଆସନ୍ତାକାଲି ବଡ଼ କ୍ଷତିରୁ ବଞ୍ଚାଇପାରେ।", "normalised": "ସମାପ୍ତିରେ, ବୀମା ପଲିସିଗୁଡ଼ିକୁ ବୁଝିବା ଏବଂ ସଠିକ୍ ପଲିସିରେ ବିନିଯୋଗ କରିବା ଆର୍ଥିକ ସୁରକ୍ଷାର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଂଶ। ଆପଣଙ୍କ ଆବଶ୍ୟକତାକୁ ଯତ୍ନର ସହିତ ଆକଳନ କରି, ବିକଳ୍ପଗୁଡ଼ିକ ତୁଳନା କରି ଏବଂ ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଯାଇଥିବା ବିଷୟଗୁଡ଼ିକୁ ପଢ଼ି, ଆପଣ ନିଜକୁ ଏବଂ ଆପଣଙ୍କ ପ୍ରିୟଜନଙ୍କୁ ଅପ୍ରତ୍ୟାଶିତ ଆର୍ଥିକ ବୋଝରୁ ରକ୍ଷା କରିପାରିବେ। ଆପଣଙ୍କ ପଲିସିଗୁଡ଼ିକୁ ନିୟମିତ ଭାବେ ସମୀକ୍ଷା କରିବାକୁ ମନେରଖନ୍ତୁ ଯେ ସେଗୁଡ଼ିକ ଏବେ ବି ଆପଣଙ୍କ ବଦଳୁଥିବା ଆବଶ୍ୟକତାଗୁଡ଼ିକୁ ପୂରଣ କରୁଛନ୍ତି। ଏହି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ନିଷ୍ପତ୍ତିକୁ ଆଗକୁ ଘୁଞ୍ଚାନ୍ତୁ ନାହିଁ; ଆଜି ହିଁ ଆପଣଙ୍କ ବୀମା ପୋର୍ଟଫୋଲିଓ ଯୋଜନା ଆରମ୍ଭ କରନ୍ତୁ। ଆଜି ଏକ ଛୋଟ ପ୍ରିମିୟମ୍ ଆପଣଙ୍କୁ ଆସନ୍ତାକାଲି ବଡ଼ କ୍ଷତିରୁ ରକ୍ଷା କରିପାରିବ।"}
