{"unnormalised": "ଏ ସବୁ ଗତ ବର୍ଷା ଋତୁରେ ଆରମ୍ଭ ହୋଇଥିଲା। ମୁମ୍ବାଇ ବୁଡ଼ି ଯାଉଥିଲା, ପ୍ରକୃତରେ। ଦାଦରରେ ଥିବା ମୋ ଚାଳି ୨ୟ ମହଲା ପର୍ଯ୍ୟନ୍ତ ବୁଡ଼ି ଯାଇଥିଲା। ମୋର ଟିଭି, ମୋ ଆମ୍ମାଙ୍କ ଶାଢ଼ୀ ସଂଗ୍ରହ, ଏପରିକି ମୋର ପରିଚୟ ପତ୍ର ମଧ୍ୟ ହରାଇଲି। ସେତେବେଳେ ମୁଁ ଅନୁଭବ କଲି, ଜୀବନ ଅନିଶ୍ଚିତ।", "normalised": "ଏ ସବୁ ଗତ ମୌସୁମୀରୁ ଆରମ୍ଭ ହେଲା। ମୁମ୍ବାଇ ବୁଡ଼ି ଯାଉଥିଲା, ସତରେ। ଦାଦରରେ ଥିବା ମୋ ଚାଳ ଘର ଦ୍ୱିତୀୟ ମହଲା ପର୍ଯ୍ୟନ୍ତ ବୁଡ଼ି ଯାଇଥିଲା। ମୋର ସବୁକିଛି ନଷ୍ଟ ହୋଇଗଲା - ମୋ ଟି-ଭି, ମୋ ଅମ୍ମାଙ୍କ ଶାଢ଼ୀ ସଂଗ୍ରହ, ଏପରିକି ମୋ ଆଇ-ଡି କାର୍ଡଗୁଡ଼ିକ ମଧ୍ୟ। ସେତେବେଳେ ମୁଁ ଅନୁଭବ କଲି, ଜୀବନ ଅନିଶ୍ଚିତ।"}
{"unnormalised": "ମୋର ବନ୍ଧୁ ରମେଶ, ଜଣେ ଏଲଆଇସି ଏଜେଣ୍ଟ, ମୋତେ ବୀମା କରିବାକୁ କହୁଥିଲା। \"ଆରେ, ଏହା ଏକ ସୁରକ୍ଷା ଜାଲ, ୟାର! ତୁମ ପରିବାର ବିଷୟରେ ଚିନ୍ତା କର,\" ସେ ମୋ ଅଫିସ୍ ନିକଟରେ ଥିବା ଟାପ୍ରିରେ ଚା' ପିଉ ପିଉ କହୁଥିଲା। ମୁଁ ସର୍ବଦା ଏହାକୁ ଏଡ଼ାଇ ଦେଉଥିଲି। ଏତେ ସବୁ ପାଇଁ କାହା ପାଖରେ ଟଙ୍କା ଅଛି?", "normalised": "ମୋର ବନ୍ଧୁ, ରମେଶ, ଜଣେ ଏଲ୍-ଆଇ-ସି ଏଜେଣ୍ଟ, ମୋତେ ସର୍ବଦା ବୀମା କରିବାକୁ କହୁଥିଲା। \"ଆରେ, ଏହା ଏକ ସୁରକ୍ଷା ଜାଲ, ୟାର! ତୁମ ପରିବାର ବିଷୟରେ ଭାବ,\" ସେ ମୋ ଅଫିସ୍ ନିକଟରେ ଥିବା ଟାପ୍ରିରେ ଚାହା ପିଉ ପିଉ କହୁଥିଲା। ମୁଁ ସର୍ବଦା ଏହାକୁ ଏଡ଼ାଇ ଦେଉଥିଲି। ସେସବୁ ପାଇଁ କାହା ପାଖରେ ଟଙ୍କା ଅଛି?"}
{"unnormalised": "କିନ୍ତୁ ବନ୍ୟା ସବୁକିଛି ବଦଳାଇ ଦେଲା। ମୁଁ ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କଲି, ମୋର ଦୈନିକ ବଡ଼ା ପାଭ୍ ଖର୍ଚ୍ଚ କମାଇଲି। ମାଟୁଙ୍ଗାରେ ଥିବା ଏକ ମିଠା ଦୋକାନ ଉପରେ ଥିବା ରମେଶର ଅଫିସ୍‌କୁ ଗଲି। ସେ ବିଭିନ୍ନ ପଲିସି ବିଷୟରେ ବୁଝାଇଲା – ଟର୍ମ ଇନସୁରାନ୍ସ, ୟୁଏଲଆଇପିଏସ୍, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା। ସବୁଗୁଡ଼ିକ ବୁଝିବା କଷ୍ଟକର ଥିଲା, ଅନେକ ଟ୍ୱିଷ୍ଟ୍ ଥିବା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ଭଳି।", "normalised": "କିନ୍ତୁ ବନ୍ୟା ସବୁକିଛି ବଦଳାଇ ଦେଲା। ମୁଁ ସଞ୍ଚୟ କରିବା ଆରମ୍ଭ କଲି, ମୋର ଦୈନିକ ବଡ଼ା ପାଭ୍ ଖର୍ଚ୍ଚ କମାଇଲି। ରମେଶର ଅଫିସ୍ ପରିଦର୍ଶନ କଲି, ମାଟୁଙ୍ଗାରେ ଏକ ମିଠା ଦୋକାନ ଉପରେ ଥିବା ଏକ ଛୋଟ କୋଠରୀ। ସେ ବିଭିନ୍ନ ପଲିସି ବିଷୟରେ ବୁଝାଇଲା - ଟର୍ମ ବୀମା, ୟୁ-ଏଲ୍-ଆଇ-ପି, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା। ସବୁଗୁଡ଼ିକ ଜଟିଳ ଶୁଣାଗଲା, ଅନେକ ଟ୍ୱିଷ୍ଟ ସହିତ ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ର ପ୍ଲଟ୍ ପରି।"}
{"unnormalised": "ମୁଁ ଏକ ଟର୍ମ ଇନସୁରାନ୍ସ ଯୋଜନା ପ୍ରତି ଆକର୍ଷିତ ହେଲି। ଏହା ସବୁଠାରୁ ସିଧାସଳଖ ମନେ ହେଉଥିଲା। ଯଦି ମୋର କିଛି ହୁଏ, ଅନ୍ତତଃ ମୋ ପରିବାର, ଆମ୍ମା ଏବଂ ଛୋଟ ପୂଜା, ₹୧ କୋଟି ପାଇବେ। ତାହା ସେମାନଙ୍କ ଭବିଷ୍ୟତକୁ ସୁରକ୍ଷିତ କରିବା, ଋଣ ପରିଶୋଧ କରିବା ଏବଂ ପୂଜା ତାର ପାଠପଢା ଜାରି ରଖିବା ପାଇଁ ଯଥେଷ୍ଟ ହେବ ବୋଲି ମନେ ହେଉଥିଲା।", "normalised": "ମୁଁ ଏକ ଟର୍ମ ବୀମା ଯୋଜନା ଆଡ଼କୁ ଆକର୍ଷିତ ହେଲି। ଏହା ସବୁଠାରୁ ସିଧାସଳଖ ଲାଗୁଥିଲା। ଯଦି ମୋ ସହିତ କିଛି ଘଟେ, ଅନ୍ତତଃ ମୋ ପରିବାର, ଅମ୍ମା ଏବଂ ଛୋଟ ପୂଜା, ଏକ କୋଟି ଟଙ୍କା ପାଇବେ। ତାହା ସେମାନଙ୍କ ଭବିଷ୍ୟତକୁ ସୁରକ୍ଷିତ କରିବା, ଋଣ ପରିଶୋଧ କରିବା ଏବଂ ପୂଜା ତା’ର ପାଠପଢ଼ା ଜାରି ରଖିବା ପାଇଁ ଯଥେଷ୍ଟ ଲାଗୁଥିଲା।"}
{"unnormalised": "କାଗଜପତ୍ର କାମ ଏକ ଯନ୍ତ୍ରଣା ଥିଲା। ଆଧାର କାର୍ଡ କପି, ପାନ୍ କାର୍ଡ ବିବରଣୀ, ଡାକ୍ତରୀ ପରୀକ୍ଷା। ଏହା ଏକ ସରକାରୀ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ଭଳି ଲାଗୁଥିଲା। କିନ୍ତୁ ରମେଶ ଏଥିରେ ମୋତେ ସାହାଯ୍ୟ କଲା। ସେ ଏକ ଭଲ ପ୍ରିମିୟମ ହାର ପାଇଁ ମଧ୍ୟ କଥାବାର୍ତ୍ତା କଲା, କହିଲା ଯେ ସେ ତାଙ୍କ ଶାଖା ପରିଚାଳକ ଶ୍ରୀ ଶର୍ମାଙ୍କ ସହିତ କିଛି ସୂତା ଟାଣିଥିଲା। ମୋଟ ବାର୍ଷିକ ପ୍ରିମିୟମ ୧୨,୦୦୦ ଟଙ୍କା ଆସିଲା, ଯାହାକି ଟିକିଏ ଅଧିକ ଥିଲା, କିନ୍ତୁ ପରିଚାଳନା କରିହେବ।", "normalised": "କାଗଜପତ୍ର ଏକ ଯନ୍ତ୍ରଣା ଥିଲା। ଆଧାର କାର୍ଡ କପି, ପି-ଏ-ଏନ୍ କାର୍ଡ ବିବରଣୀ, ଡାକ୍ତରୀ ପରୀକ୍ଷା। ଏହା ଏକ ସରକାରୀ ଚାକିରି ପାଇଁ ଆବେଦନ କରିବା ପରି ଲାଗୁଥିଲା। କିନ୍ତୁ ରମେଶ ଏଥିରେ ମୋତେ ସାହାଯ୍ୟ କଲା। ସେ ଏକ ଭଲ ପ୍ରିମିୟମ ହାର ମଧ୍ୟ ବୁଝାମଣା କଲା, କହିଲା ଯେ ସେ ତାଙ୍କ ଶାଖା ପରିଚାଳକ, ମିଷ୍ଟର ଶର୍ମାଙ୍କ ସହିତ କିଛି ସୂତ୍ର ବ୍ୟବହାର କରିଛି। ମୋଟ ବାର୍ଷିକ ପ୍ରିମିୟମ ବାର ହଜାର ଟଙ୍କା ଆସିଲା, ଟିକେ ଅଧିକ ଥିଲା, କିନ୍ତୁ ପରିଚାଳନା କରିହେବ।"}
{"unnormalised": "ଏକ ଚାପଗ୍ରସ୍ତ ସପ୍ତାହ ପରେ, ୨୨/୦୭/୨୦୨୩ ତାରିଖରେ, ପଲିସି ଶେଷରେ ଆସିଗଲା। ଏକ ଛୋଟ କାଗଜ ଖଣ୍ଡ, କିନ୍ତୁ ଏହା ଏକ ଢାଲ ଧରିବା ଭଳି ଲାଗୁଥିଲା। ମୁଁ ଆମ୍ମା ଏବଂ ପୂଜାକୁ ନେଇ ନାଚୁରାଲ୍ସରେ ଆଇସକ୍ରିମ୍ ଖାଇବାକୁ ଗଲି। ପୂଜା ମ୍ୟାଙ୍ଗୋ ଫ୍ଲେଭର ଚାହୁଁଥିଲା, ସେ ସବୁବେଳେ ସେହିଟା ହିଁ ଚାହେଁ।", "normalised": "ଏକ ଚାପଗ୍ରସ୍ତ ସପ୍ତାହ ପରେ, ବାଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ତେଇଶିରେ, ପଲିସି ଶେଷରେ ଆସିଲା। ଏକ ଛୋଟ କାଗଜ ଖଣ୍ଡ, କିନ୍ତୁ ଏହା ଏକ ଢାଲ ଧରିବା ପରି ଲାଗୁଥିଲା। ମୁଁ ଅମ୍ମା ଏବଂ ପୂଜାଙ୍କୁ ଉତ୍ସବ ପାଳନ କରିବା ପାଇଁ ନାଚୁରାଲ୍ସରେ ଆଇସ୍କ୍ରିମ୍ ଖାଇବାକୁ ନେଇଗଲି। ପୂଜା ମ୍ୟାଙ୍ଗୋ ଫ୍ଲେଭର ଚାହୁଁଥିଲା, ସବୁବେଳେ ସେଇଟା ହିଁ ଚାହେଁ।"}
{"unnormalised": "ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ଦ୍ରୁତ ଗତିରେ ଆସନ୍ତୁ। ଭଗବାନଙ୍କ ଦୟାରୁ, କିଛି ବଡ଼ ଘଟିନାହିଁ। କାଠରେ ହାତ ମାର! କିନ୍ତୁ ମୋର ସେହି ବୀମା ପଲିସି ଅଛି ବୋଲି ଜାଣି ମୋତେ ଶାନ୍ତି ଲାଗୁଛି। ମୁଁ ସମୟାନୁବର୍ତ୍ତୀ ଭାବରେ, ଧାର୍ମିକ ଭାବରେ, ଫୋନ୍‌ପେ ମାଧ୍ୟମରେ ଅନ୍‌ଲାଇନ୍‌ରେ ପ୍ରିମିୟମ୍ ପୈଠ କରେ। ଏବଂ ମୁଁ ମୋର ପଡ଼ୋଶୀ, ଅବଦୁଲ ଭାଇ, ଜଣେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରଙ୍କୁ ମଧ୍ୟ ବୀମା କରିବାକୁ ମନାଇଛି।", "normalised": "ବର୍ତ୍ତମାନ ପର୍ଯ୍ୟନ୍ତ ଫାଷ୍ଟ ଫରୱାର୍ଡ କରନ୍ତୁ। ଭଗବାନଙ୍କ ଦୟାରୁ, କିଛି ବଡ଼ ଘଟି ନାହିଁ। ଟଚଉଡ୍! କିନ୍ତୁ ମୁଁ ଜାଣେ ଯେ ମୋ ପାଖରେ ସେହି ବୀମା ପଲିସି ଅଛି ଯାହା ମୋତେ ଶାନ୍ତି ଦେଉଛି। ମୁଁ ଫୋନପେ ଜରିଆରେ ଅନଲାଇନରେ ନିୟମିତ ଭାବେ ସମୟାନୁସାରେ ପ୍ରିମିୟମ ପୈଠ କରେ। ଏବଂ ମୁଁ ମୋର ପଡ଼ୋଶୀ, ଅବଦୁଲ ଭାଇ, ଜଣେ ଅଟୋ-ରିକ୍ସା ଚାଳକଙ୍କୁ ମଧ୍ୟ ବୀମା କରିବାକୁ ରାଜି କରାଇଛି।"}
{"unnormalised": "ଜୀବନ ଏବେ ବି ଅନିଶ୍ଚିତ, ହଁ। କିନ୍ତୁ ବର୍ତ୍ତମାନ, ମୋ ପାଖରେ ଏକ ସୁରକ୍ଷା ଜାଲ ଅଛି। ଧନ୍ୟବାଦ, ରମେଶ! ଏବଂ ଧନ୍ୟବାଦ, ଏଲଆଇସି। ବୋଧହୁଏ ମୁଁ ରମେଶଙ୍କୁ ଆରଥରକୁ ସେହି ମାଟୁଙ୍ଗା ମିଠାର ଏକ ବାକ୍ସ କିଣି ଦେବା ଉଚିତ୍। ସେ ଏହା ପାଇବାକୁ ଯୋଗ୍ୟ।", "normalised": "ଜୀବନ ଏବେ ବି ଅନିଶ୍ଚିତ, ହଁ। କିନ୍ତୁ ବର୍ତ୍ତମାନ, ମୋ ପାଖରେ ଏକ ସୁରକ୍ଷା ଜାଲ ଅଛି। ଧନ୍ୟବାଦ, ରମେଶ! ଏବଂ ଧନ୍ୟବାଦ, ଏଲ୍-ଆଇ-ସି। ବୋଧହୁଏ ମୁଁ ପରବର୍ତ୍ତୀ ଥର ରମେଶଙ୍କୁ ସେହି ମାଟୁଙ୍ଗା ମିଠାର ଏକ ବାକ୍ସ କିଣି ଦେବା ଉଚିତ୍। ସେ ଏହାର ଯୋଗ୍ୟ।"}
