{"unnormalised": "ହେଲୋ ସମସ୍ତେ, ଭାରତରେ ଇନ୍ସୁରାନ୍ସ ପଲିସି ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି, ବିଶେଷ କରି ଉପଲବ୍ଧ ସମସ୍ତ ବିକଳ୍ପ ସହିତ।", "normalised": "ନମସ୍କାର ବନ୍ଧୁଗଣ, ଭାରତରେ ଇନ୍ସୁରାନ୍ସ ପଲିସି ଉପରେ କିଛି ପରାମର୍ଶ ଦରକାର ଥିଲା। ମୁଁ ସତରେ ବହୁତ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି, ବିଶେଷ କରି ଏତେଗୁଡ଼ିଏ ବିକଳ୍ପ ଉପଲବ୍ଧ ଥିବାରୁ।"}
{"unnormalised": "ତେଣୁ, ମୁଁ ଜଣେ ଫ୍ରିଲାନ୍ସର୍, ମାସକୁ ପ୍ରାୟ 40,000 ଟଙ୍କା ରୋଜଗାର କରେ। ମୋର ବୟସ 28 ବର୍ଷ, ଏବଂ ବାଙ୍ଗାଲୋରରେ ରହେ। ଶେଷରେ ମୋ ଜୀବନକୁ ସଜାଡ଼ିବାକୁ ଚିନ୍ତା କରୁଛି ଏବଂ ଇନ୍ସୁରାନ୍ସ ବିଷୟରେ ଭାବୁଛି। ମୁଁ ଜାଣେ ମୋର ଏହା ପୂର୍ବରୁ କରିବା ଉଚିତ୍ ଥିଲା, କିନ୍ତୁ ବିଳମ୍ବ ଅପେକ୍ଷା ଭଲ, ଠିକ୍ କି?", "normalised": "ମୁଁ ଜଣେ ଫ୍ରିଲାନ୍ସର୍, ମାସକୁ ପ୍ରାୟ ଚାଳିଶ ହଜାର ଟଙ୍କା ରୋଜଗାର କରେ। ମୋର ବୟସ ଅଠେଇଶ ବର୍ଷ, ଏବଂ ମୁଁ ବାଙ୍ଗାଲୋରରେ ରହେ। ଶେଷରେ ନିଜ ଜୀବନକୁ ସଜାଡ଼ିବାକୁ ଭାବୁଛି ଏବଂ ଇନ୍ସୁରାନ୍ସ ବିଷୟରେ ଚିନ୍ତା କରୁଛି। ମୁଁ ଜାଣେ ମୋର ଏହା ଆଗରୁ କରିବା ଉଚିତ୍ ଥିଲା, କିନ୍ତୁ ବିଳମ୍ବ କରିବା ଅପେକ୍ଷା ଭଲ, ଠିକ୍ କି ନୁହେଁ?"}
{"unnormalised": "କଥା ହେଉଛି, ମୁଁ ଅନେକ ପ୍ରକାର ଦେଖୁଛି: ଟର୍ମ ଲାଇଫ୍, ୟୁଲିପ୍ସ, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା, ଇତ୍ୟାଦି। ଏହା ମୋ ପାଇଁ ସବୁ ଗ୍ରୀକ୍ ଭଳି! 500 ଟଙ୍କା ମାସିକ ଖର୍ଚ୍ଚ ହେଉଥିବା ଏକ ଟର୍ମ ପ୍ଲାନ ଏବଂ ଏକ ଫ୍ୟାନ୍ସି ୟୁଲିପ୍ ମଧ୍ୟରେ କ’ଣ ପାର୍ଥକ୍ୟ ଅଛି ଯାହା ମୋତେ ମାସକୁ ₹5000 ବିନିଯୋଗ କରିବାକୁ କହୁଛି? ୟୁଲିପ୍ସର ମୂଲ୍ୟ ଅଛି କି?", "normalised": "କଥା ହେଉଛି, ମୁଁ ଅନେକ ପ୍ରକାରର ପଲିସି ଦେଖୁଛି: ଟର୍ମ ଲାଇଫ୍, ୟୁ-ଏଲ୍-ଆଇ-ପି, ସ୍ୱାସ୍ଥ୍ୟ ବୀମା, ଇତ୍ୟାଦି। ଏସବୁ ମୋ ପାଇଁ ଅଗମ୍ୟ! ମାସକୁ ପାଞ୍ଚଶହ ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଥିବା ଟର୍ମ ପ୍ଲାନ ଏବଂ ମାସକୁ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ବିନିଯୋଗ କରିବାକୁ କହୁଥିବା ଏକ ଫ୍ୟାନ୍ସି ୟୁ-ଏଲ୍-ଆଇ-ପି ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କ’ଣ? ୟୁ-ଏଲ୍-ଆଇ-ପିଗୁଡିକ କ'ଣ ସତରେ ମୂଲ୍ୟବାନ?"}
{"unnormalised": "ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଜିନିଷ। ମୁଁ ଏପରି ଏକ ଯୋଜନା ଦେଖିଲି ଯାହା 4 ବର୍ଷ ପରେ ପୂର୍ବରୁ ଥିବା ଅବସ୍ଥାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, କିନ୍ତୁ ଅନ୍ୟ ଏକ କୁହେ 2 ବର୍ଷ। ଏଥିରେ କ’ଣ ରହସ୍ୟ ଅଛି? ଏବଂ କ୍ୟାସଲେସ୍ ବନାମ ପୁନର୍ଭରଣ ସହିତ କ’ଣ କାରବାର ଅଛି? ଯଦି ମୁଁ ମଣିପାଲ ପରି ଏକ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି ହୁଏ, ତେବେ ସେମାନେ ପ୍ରକୃତରେ ଏହାକୁ ସୁରୁଖୁରୁରେ ପ୍ରକ୍ରିୟାକରଣ କରିବେ, କିମ୍ବା ମୁଁ ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀ ସହିତ ଲଢ଼ିବାରେ ଲାଗିବି? ମୁଁ କିଛି ଭୟାନକ କାହାଣୀ ଶୁଣିଛି।", "normalised": "ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଭିନ୍ନ ଜିନିଷ। ମୁଁ ଏପରି ଏକ ପ୍ଲାନ ଦେଖିଲି ଯାହା ଚାରି ବର୍ଷ ପରେ ପୂର୍ବରୁ ଥିବା ରୋଗକୁ କଭର୍ କରେ, କିନ୍ତୁ ଅନ୍ୟ ଏକ ପ୍ଲାନ ଦୁଇ ବର୍ଷ ବୋଲି କହୁଛି। ଏଥିରେ କ’ଣ ଲୁଚି ରହିଛି? ଏବଂ କ୍ୟାସଲେସ୍ ଏବଂ ରିଇମ୍ବର୍ସମେଣ୍ଟ ମଧ୍ୟରେ ଡିଲ୍ କ’ଣ? ଯଦି ମୁଁ ମଣିପାଲ ପରି ଏକ ଡାକ୍ତରଖାନାରେ ଭର୍ତ୍ତି ହୁଏ, ତେବେ ସେମାନେ କ’ଣ ଏହାକୁ ସୁରୁଖୁରୁରେ ପ୍ରକ୍ରିୟାକରଣ କରିବେ, ନା ମୁଁ ଇନ୍ସୁରାନ୍ସ କମ୍ପାନୀ ସହିତ ଲଢ଼ିବାରେ ଲାଗି ରହିବି? ମୁଁ କିଛି ଭୟଙ୍କର କାହାଣୀ ଶୁଣିଛି।"}
{"unnormalised": "ଏହା ସହିତ, ନିର୍ଦ୍ଦିଷ୍ଟ କମ୍ପାନୀଗୁଡିକ ପାଇଁ କୌଣସି ସୁପାରିଶ ଅଛି କି? ମୁଁ ICICI ପ୍ରୁଡେନ୍ସିଆଲ୍ ଏବଂ HDFC ଲାଇଫ୍ ବିଷୟରେ ଭଲ କଥା ଶୁଣିଛି, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଅନଲାଇନ୍ ସମୀକ୍ଷା ସବୁ ଭିନ୍ନ ଭିନ୍ନ ଅଛି। ବଜେଟ୍ ଦୃଷ୍ଟିରୁ, ମୁଁ ଇନ୍ସୁରାନ୍ସ ପ୍ରିମିୟମରେ ମାସକୁ ପ୍ରାୟ 2000-3000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ଚିନ୍ତା କରୁଛି, କିନ୍ତୁ ଯଦି ଏହା ପ୍ରକୃତରେ ମୂଲ୍ୟବାନ ହୁଏ ତେବେ ମୁଁ ଫ୍ଲେକ୍ସିବଲ୍ ଅଛି। ଯେକୌଣସି ପରାମର୍ଶ କିମ୍ବା ବ୍ୟକ୍ତିଗତ ଅଭିଜ୍ଞତା ଅତ୍ୟନ୍ତ ପ୍ରଶଂସିତ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ, ଭାଇୟୋଁ ଆଉର ବେହେନୋଁ!", "normalised": "ଏହା ସହିତ, କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ କମ୍ପାନୀ ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ମୁଁ ଆଇ-ସି-ଆଇ-ସି-ଆଇ ପ୍ରୁଡେନ୍ସିଆଲ ଏବଂ ଏଚ୍-ଡି-ଏଫ୍-ସି ଲାଇଫ୍ ବିଷୟରେ ଭଲ କଥା ଶୁଣିଛି, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଅନଲାଇନ୍ ସମୀକ୍ଷା ସବୁ ମିଶାମିଶି ଅଛି। ବଜେଟ୍ ଅନୁସାରେ, ମୁଁ ମାସକୁ ପ୍ରାୟ ଦୁଇ ହଜାରରୁ ତିନି ହଜାର ଟଙ୍କା ଇନ୍ସୁରାନ୍ସ ପ୍ରିମିୟମରେ ଖର୍ଚ୍ଚ କରିବାକୁ ଭାବୁଛି, କିନ୍ତୁ ଯଦି ଏହା ସତରେ ମୂଲ୍ୟବାନ ହୁଏ ତେବେ ମୁଁ ଏଥିରେ ପରିବର୍ତ୍ତନ କରିପାରେ। କୌଣସି ପରାମର୍ଶ କିମ୍ବା ବ୍ୟକ୍ତିଗତ ଅନୁଭୂତି ଥିଲେ ବହୁତ ସାହାଯ୍ୟ ହୁଅନ୍ତା! ଆଗୁଆ ଧନ୍ୟବାଦ, ଭାଇ ଓ ଭଉଣୀମାନେ!"}
