{"unnormalised": "ଏ ଶୁଣ ଭାଇମାନେ, କିଛି ପରାମର୍ଶ ଦରକାର ଥିଲା। ମୋ ବାପା, ତାଙ୍କର ବୟସ ହେଲାଣି, ବୁଝିଲ ତ? ସେ ମୁମ୍ବାଇରେ ସାରା ଜୀବନ ଅଟୋ-ରିକ୍ସା ଚଳାଇଛନ୍ତି, ପୁରା କଷ୍ଟ କରି ଚଳୁଥିଲେ। କିନ୍ତୁ ଏବେ ତାଙ୍କର ବେକରେ ଯନ୍ତ୍ରଣା ହେଉଛି ଆଉ ଡାକ୍ତର କହିଛନ୍ତି ତାଙ୍କୁ ବିଶ୍ରାମ ନେବାକୁ। ତେଣୁ, ଆମେ କିଛି ଇନ୍ସୁରାନ୍ସ ପଲିସି ବିଷୟରେ ଭାବୁଛୁ।", "normalised": "ଏ ଗାଇଜ୍, କିଛି ପରାମର୍ଶ ଦରକାର ଥିଲା। ମୋ ବାପା, ତାଙ୍କର ବୟସ ବଢ଼ିଗଲାଣି, ଜାଣିଛ ତ? ସେ ମୁମ୍ବାଇରେ ସାରା ଜୀବନ ଅଟୋ-ରିକ୍ସା ଚଳାଇଛନ୍ତି, ପୁରା ହାର୍ଡୱର୍କିଙ୍ଗ୍। କିନ୍ତୁ ଏବେ ତାଙ୍କର ବେକରେ ଯନ୍ତ୍ରଣା ହେଉଛି ଆଉ ଡାକ୍ତର କହିଛନ୍ତି ବିଶ୍ରାମ ନେବାକୁ। ତେଣୁ, ଆମେ ଇନ୍ସୁରାନ୍ସ ପଲିସି ବିଷୟରେ ଭାବୁଥିଲୁ।"}
{"unnormalised": "ସେ କେବେ ବି କୌଣସି ପଲିସି କରିନାହାନ୍ତି, ନିଜେ ରୋଜଗାର କରୁଥିବାରୁ। ମୁଁ ଅନଲାଇନରେ କିଛି ଖୋଜାଖୋଜି କରୁଛି, ଆଉରେ ବାବା, ଏଇଟା ତ ଗୋଟେ ଜଙ୍ଗଲ ଭଳିଆ। ଏତେ ସାରା କମ୍ପାନୀ, ଏତେ ପ୍ରକାରର ପ୍ଲାନ। ମୁଁ ICICI Prudential Life Insuranceର ଗୋଟେ ବିଜ୍ଞାପନ ଦେଖିଲି, କିନ୍ତୁ ମୁଁ ଜାଣିନି ତାହା ସତ କିମ୍ବା କେବଳ ଆଉ ଗୋଟେ ଠକେଇ ଯିଏ ଆକାଶର ଚାନ୍ଦ ଦେଖାଇବାର ପ୍ରତିଶ୍ରୁତି ଦେଉଛି। ତାଙ୍କୁ ୬୨ ବର୍ଷ ବୟସ।", "normalised": "ସେ କେବେ ବି କିଛି ପଲିସି କରିନାହାନ୍ତି, ନିଜେ କାମ କରୁଥିବାରୁ। ମୁଁ ଅନଲାଇନରେ କିଛି ଖୋଜାଖୋଜି କରୁଛି, ଆଉ ଭାଇ ଏଇଟା ଗୋଟେ ବଡ଼ ଜଞ୍ଜାଳ। କେତେ କମ୍ପାନୀ, କେତେ ପ୍ଲାନ। ମୁଁ ଆଇ-ସି-ଆଇ-ସି-ଆଇ ପ୍ରୁଡେନ୍ସିଆଲ ଲାଇଫ ଇନ୍ସୁରାନ୍ସ ବିଷୟରେ ଗୋଟେ ବିଜ୍ଞାପନ ଦେଖିଲି, କିନ୍ତୁ ମୁଁ ଜାଣିନି ଏଇଟା ଅସଲି ନା ଆଉ କିଛି ଠକେଇ ଯିଏ ଆକାଶର ଚାନ୍ଦ ଦେଖାଉଛି। ତାଙ୍କୁ ବୟସ ହେଲାଣି ବାଷଠି ବର୍ଷ।"}
{"unnormalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ଗୋଟେ ଭଲ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପଲିସି ପାଇବା ଯାହା ପୂର୍ବରୁ ଥିବା ରୋଗକୁ ମଧ୍ୟ ସାମିଲ କରିବ। ତାଙ୍କର କିଛି BP ସମସ୍ୟା ଅଛି ଏବଂ ଟିକେ ସୁଗାର ବି ଅଛି (ତାଙ୍କ ବୟସର ଅଧିକାଂଶ ଅଙ୍କଲଙ୍କ ଭଳି)। ଆମକୁ ବର୍ଷକୁ ପ୍ରାୟ 25,000 ଟଙ୍କା କୁହାଯାଇଛି ଯାହା 5 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କଭରେଜ୍ ଦେବ। ତାହା କ'ଣ ଠିକ୍ ଅଛି? ମୁଁ HDFC Life ଏବଂ Bajaj Allianzରୁ ମଧ୍ୟ ପଲିସି ଦେଖୁଛି। ମୋତେ କେଉଁ ନିର୍ଦ୍ଦିଷ୍ଟ ରାଇଡର୍ସ ଉପରେ ଧ୍ୟାନ ଦେବା ଉଚିତ୍?", "normalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ଗୋଟେ ଭଲ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପଲିସି ପାଇବା ଯାହା ପୂର୍ବରୁ ଥିବା ରୋଗକୁ ମଧ୍ୟ ସାମିଲ କରିବ। ତାଙ୍କର କିଛି ବି-ପି ସମସ୍ୟା ଅଛି ଆଉ ଟିକେ ସୁଗାର ବି (ଅଧିକାଂଶ ଅଙ୍କଲଙ୍କର ଯେମିତି ଥାଏ ହସି ହସି ଗଡିଯିବା)। ଆମକୁ ବର୍ଷକୁ ପ୍ରାୟ ପଚିଶ ହଜାର ଟଙ୍କା କୁହାଯାଇଛି ଯେଉଁଥିରେ ପାଞ୍ଚ ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କଭର ମିଳିବ। ତାହା କଣ ଗୋଟେ ଭଲ ଡିଲ୍? ମୁଁ ଏଚ୍-ଡି-ଏଫ୍-ସି ଲାଇଫ ଆଉ ବଜାଜ ଆଲିଆନ୍ସର ପଲିସି ମଧ୍ୟ ଦେଖୁଛି। ମୁଁ କଣ କିଛି ନିର୍ଦ୍ଦିଷ୍ଟ ରାଇଡର୍ସ (Riders) ଦେଖିବା ଦରକାର?"}
{"unnormalised": "ଆହୁରି ମଧ୍ୟ, ଜୀବନ ବୀମା ବିଷୟରେ କ'ଣ? ଆମେ କ'ଣ ଟର୍ମ ପ୍ଲାନ ନେବା ଉଚିତ୍? ସେ କିଛି ବଡ଼ ଧରଣର ସମ୍ପତ୍ତି ଛାଡ଼ି ଯିବାକୁ ଚାହୁଁନାହାନ୍ତି, କିନ୍ତୁ ଏତିକି ଯେ ମୋ ମାଆଙ୍କର ଯତ୍ନ ନିଆଯାଇପାରିବ ଯଦି, ଭଗବାନ ନ କରନ୍ତୁ, କିଛି ଘଟେ। ସେମାନେ ନିଜର ଛୋଟ ଫ୍ଲାଟରେ ରୁହନ୍ତି ଏବଂ ତାଙ୍କର ପେନ୍ସନ୍ ପ୍ରତି ମାସରେ 5,000 ଟଙ୍କା। ଆମେ ସୁରକ୍ଷିତ ରହିବା ପାଇଁ ₹20 ଲକ୍ଷ ଟଙ୍କାର ଟର୍ମ ପ୍ଲାନ ବିଷୟରେ ଭାବୁଛୁ।", "normalised": "ଆଉ, ଜୀବନ ବୀମା ବିଷୟରେ କଣ? ଆମେ କଣ ଟର୍ମ ପ୍ଲାନ ନେବା? ସେ କିଛି ବଡ଼ ସମ୍ପତ୍ତି ଛାଡ଼ିଯିବାକୁ ଚାହୁଁନାହାନ୍ତି, କିନ୍ତୁ ଯଦି ଭଗବାନ ନ କରନ୍ତୁ କିଛି ହୁଏ, ତେବେ ମୋ ମାଆର ଯତ୍ନ ନିଆଯାଇପାରିବ। ସେମାନେ ନିଜର ଛୋଟ ଫ୍ଲାଟରେ ରୁହନ୍ତି ଆଉ ତାଙ୍କର ପେନସନ ପ୍ରାୟ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ମାସକୁ। ଆମେ ଭାବୁଛୁ କି ସୁରକ୍ଷିତ ରହିବା ପାଇଁ କୋଡ଼ିଏ ଲକ୍ଷ ଟଙ୍କାର ଟର୍ମ ପ୍ଲାନ ନେବା।"}
{"unnormalised": "କେହି ଏହିଭଳି ପରିସ୍ଥିତି ଦେଇ ଗତି କରିଛନ୍ତି କି? କୌଣସି ଟିପ୍ସ କିମ୍ବା ପରାମର୍ଶକୁ ବହୁତ ସ୍ୱାଗତ କରାଯିବ। ବିଶେଷ କରି ଯେଉଁମାନେ ଭାରତୀୟ ପରିସ୍ଥିତିକୁ ବୁଝନ୍ତି ସେମାନଙ୍କ ଠାରୁ। ମୁଁ କୌଣସି ଖରାପ କମ୍ପାନୀ ଦ୍ୱାରା ଠକାଯିବାକୁ ଚାହୁଁନାହିଁ। ଆଗୁଆ ଧନ୍ୟବାଦ, ସମସ୍ତଙ୍କୁ! ଶାନ୍ତିରେ ରୁହନ୍ତୁ।", "normalised": "କାହାର କଣ ଏମିତି ଅନୁଭୂତି ଅଛି? କାହାର କିଛି ଟିପ୍ସ ବା ପରାମର୍ଶ ଥିଲେ ଦିଅନ୍ତୁ। ବିଶେଷ କରି ଯେଉଁମାନେ ଭାରତୀୟ ପରିସ୍ଥିତି ବୁଝନ୍ତି। ମୁଁ ଚାହୁଁନି କି କୌଣସି ଖରାପ କମ୍ପାନୀ ଦ୍ୱାରା ଠକାମୀରେ ପଡ଼ିବାକୁ। ଆଗରୁ ଧନ୍ୟବାଦ! ଶାନ୍ତି ବଜାୟ ରହୁ।"}
