```json
{
  "unnormalised": "क्या मैं एआईटीए अपनी बेटी से उसका पीएचडी पूरा करने के बाद “डॉ.” का उपयोग करने की उम्मीद करने के लिए हूँ?",
  "normalised": "क्या मैं ए-आई-टी-ए अपनी बेटी से उसका पी-एच-डी पूरा करने के बाद “डॉक्टर” का उपयोग करने की उम्मीद करने के लिए हूँ?",
  "raw": "क्या मैं एआईटीए अपनी बेटी से उसका पीएचडी पूरा करने के बाद “डॉ.” का उपयोग करने की उम्मीद करने के लिए हूँ?\n\n{\n  \"unnormalised\": \"क्या मैं एआईटीए अपनी बेटी से उसका पीएचडी पूरा करने के बाद “डॉ.” का उपयोग करने की उम्मीद करने के लिए हूँ?\",\n  \"normalised\": \"क्या मैं ए-आई-टी-ए अपनी बेटी से उसका पी-एच-डी पूरा करने के बाद “डॉक्टर” का उपयोग करने की उम्मीद करने के लिए हूँ?\"\n}"
}
```
```json
{
  "unnormalised": "तो, मेरी बेटी, आयशा खान, हमेशा से ही अकादमिक रूप से प्रतिभाशाली रही है। जब से वह एक छोटी लड़की थी, वह अपनी कक्षा में शीर्ष पर रही है। वह डीपीएस गई, वहाँ उत्कृष्ट प्रदर्शन किया, और फिर आईआईटी दिल्ली में बी.टेक के लिए दाखिला लिया। उसके बाद, वह कंप्यूटर साइंस में पीएचडी के लिए अमेरिका गई, जो उसने मई 2024 में पूरी की। मुझे उस पर बहुत गर्व है। मैं वास्तव में हूँ।",
  "normalised": "तो, मेरी बेटी, आयशा खान, हमेशा से ही अकादमिक रूप से प्रतिभाशाली रही है। जब से वह एक छोटी लड़की थी, वह अपनी कक्षा में शीर्ष पर रही है। वह डी-पी-एस गई, वहाँ उत्कृष्ट प्रदर्शन किया, और फिर आई-आई-टी दिल्ली में बी-डॉट-टेक के लिए दाखिला लिया। उसके बाद, वह कंप्यूटर साइंस में पी-एच-डी के लिए यू-एस गई, जो उसने मई दो हजार चौबीस में पूरी की। मुझे उस पर बहुत गर्व है। मैं वास्तव में हूँ।",
  "raw": "तो, मेरी बेटी, आयशा खान, हमेशा से ही अकादमिक रूप से प्रतिभाशाली रही है। जब से वह एक छोटी लड़की थी, वह अपनी कक्षा में शीर्ष पर रही है। वह डीपीएस गई, वहाँ उत्कृष्ट प्रदर्शन किया, और फिर आईआईटी दिल्ली में बी.टेक के लिए दाखिला लिया। उसके बाद, वह कंप्यूटर साइंस में पीएचडी के लिए अमेरिका गई, जो उसने मई 2024 में पूरी की। मुझे उस पर बहुत गर्व है। मैं वास्तव में हूँ।"
}
```
```json
{
  "unnormalised": "समस्या उसकी ग्रेजुएशन के बाद शुरू हुई। मैं उसे रिश्तेदारों और दोस्तों से मिलवाते समय बार-बार \"डॉ. आयशा खान\" कहता रहता हूँ। मैंने उसे अपनी LinkedIn प्रोफ़ाइल को “डॉ. आयशा खान” में अपडेट करने का भी सुझाव दिया। वह पीछे हट रही है, यह कहते हुए कि यह दिखावा लगता है और वह केवल पेशेवर रूप से “आयशा” के रूप में संदर्भित होना चाहती है। वह कहती हैं कि उनके क्षेत्र के अधिकांश लोग \"डॉ.\" शीर्षक का उपयोग नहीं करते हैं जब तक कि वे शिक्षा या चिकित्सा में न हों।",
  "normalised": "समस्या उसकी ग्रेजुएशन के बाद शुरू हुई। मैं उसे रिश्तेदारों और दोस्तों से मिलवाते समय बार-बार \"डॉक्टर आयशा खान\" कहता रहता हूँ। मैंने उसे अपनी LinkedIn प्रोफ़ाइल को “डॉक्टर आयशा खान” में अपडेट करने का भी सुझाव दिया। वह पीछे हट रही है, यह कहते हुए कि यह दिखावा लगता है और वह केवल पेशेवर रूप से “आयशा” के रूप में संदर्भित होना चाहती है। वह कहती हैं कि उनके क्षेत्र के अधिकांश लोग \"डॉक्टर\" शीर्षक का उपयोग नहीं करते हैं जब तक कि वे शिक्षा या चिकित्सा में न हों।",
  "raw": "समस्या उसकी ग्रेजुएशन के बाद शुरू हुई। मैं उसे रिश्तेदारों और दोस्तों से मिलवाते समय बार-बार \"डॉ. आयशा खान\" कहता रहता हूँ। मैंने उसे अपनी LinkedIn प्रोफ़ाइल को “डॉ. आयशा खान” में अपडेट करने का भी सुझाव दिया। वह पीछे हट रही है, यह कहते हुए कि यह दिखावा लगता है और वह केवल पेशेवर रूप से “आयशा” के रूप में संदर्भित होना चाहती है। वह कहती हैं कि उनके क्षेत्र के अधिकांश लोग \"डॉ.\" शीर्षक का उपयोग नहीं करते हैं जब तक कि वे शिक्षा या चिकित्सा में न हों।"
}
```
```json
{
  "unnormalised": "मुझे समझ नहीं आता। हमने उसकी शिक्षा पर बहुत पैसा खर्च किया। पीएचडी एक बहुत बड़ा निवेश था - कम से कम $50,000, और सच कहूँ तो हमारे परिवार के लिए एक बलिदान। और हालाँकि मुझे गर्व है कि उसने आईआईटी से स्नातक किया और उसके पास बी.टेक की डिग्री है, पीएचडी कुछ बहुत अलग है। मुझे लगता है कि उसे अपनी मेहनत और उससे मिलने वाली प्रतिष्ठा को स्वीकार करने के लिए \"डॉ.\" उपाधि को अपनाना चाहिए। यह सम्मान और उपलब्धि का प्रतीक है। यह उसे वहां मौजूद कई अन्य आयशा खानों से भी अलग करता है।",
  "normalised": "मुझे समझ नहीं आता। हमने उसकी शिक्षा पर बहुत पैसा खर्च किया। पी-एच-डी एक बहुत बड़ा निवेश था - कम से कम डॉलर पचास हजार, और सच कहूँ तो हमारे परिवार के लिए एक बलिदान। और हालाँकि मुझे गर्व है कि उसने आई-आई-टी से स्नातक किया और उसके पास बी-डॉट-टेक की डिग्री है, पीएचडी कुछ बहुत अलग है। मुझे लगता है कि उसे अपनी मेहनत और उससे मिलने वाली प्रतिष्ठा को स्वीकार करने के लिए \"डॉक्टर\" उपाधि को अपनाना चाहिए। यह सम्मान और उपलब्धि का प्रतीक है। यह उसे वहां मौजूद कई अन्य आयशा खानों से भी अलग करता है।",
  "raw": "मुझे समझ नहीं आता। हमने उसकी शिक्षा पर बहुत पैसा खर्च किया। पीएचडी एक बहुत बड़ा निवेश था - कम से कम $50,000, और सच कहूँ तो हमारे परिवार के लिए एक बलिदान। और हालाँकि मुझे गर्व है कि उसने आईआईटी से स्नातक किया और उसके पास बी.टेक की डिग्री है, पीएचडी कुछ बहुत अलग है। मुझे लगता है कि उसे अपनी मेहनत और उससे मिलने वाली प्रतिष्ठा को स्वीकार करने के लिए \"डॉ.\" उपाधि को अपनाना चाहिए। यह सम्मान और उपलब्धि का प्रतीक है। यह उसे वहां मौजूद कई अन्य आयशा खानों से भी अलग करता है।"
}
```
```json
{
  "unnormalised": "मेरी पत्नी मुझसे सहमत है, और सोचती है कि आयशा अनावश्यक रूप से विनम्र हो रही है। दूसरी ओर, मेरा बेटा आयशा का साथ देता है, यह कहते हुए कि यह उसकी पसंद है और उसे वह शीर्षक इस्तेमाल करने के लिए मजबूर नहीं किया जाना चाहिए जिससे वह सहज नहीं है। उसने मुझे कुछ Reddit थ्रेड भी दिखाए जहाँ लोग गैर-शैक्षणिक सेटिंग्स में “Dr.” के उपयोग पर बहस करते हैं। मैंने कुछ पढ़े हैं, और सच कहूँ तो, मुझे वे असंबद्ध लगते हैं।",
  "normalised": "मेरी पत्नी मुझसे सहमत है, और सोचती है कि आयशा अनावश्यक रूप से विनम्र हो रही है। दूसरी ओर, मेरा बेटा आयशा का साथ देता है, यह कहते हुए कि यह उसकी पसंद है और उसे वह शीर्षक इस्तेमाल करने के लिए मजबूर नहीं किया जाना चाहिए जिससे वह सहज नहीं है। उसने मुझे कुछ Reddit थ्रेड भी दिखाए जहाँ लोग गैर-शैक्षणिक सेटिंग्स में “Doctor” के उपयोग पर बहस करते हैं। मैंने कुछ पढ़े हैं, और सच कहूँ तो, मुझे वे असंबद्ध लगते हैं।",
  "raw": "मेरी पत्नी मुझसे सहमत है, और सोचती है कि आयशा अनावश्यक रूप से विनम्र हो रही है। दूसरी ओर, मेरा बेटा आयशा का साथ देता है, यह कहते हुए कि यह उसकी पसंद है और उसे वह शीर्षक इस्तेमाल करने के लिए मजबूर नहीं किया जाना चाहिए जिससे वह सहज नहीं है। उसने मुझे कुछ Reddit थ्रेड भी दिखाए जहाँ लोग गैर-शैक्षणिक सेटिंग्स में “Doctor” के उपयोग पर बहस करते हैं। मैंने कुछ पढ़े हैं, और सच कहूँ तो, मुझे वे असंबद्ध लगते हैं।"
}
```
```json
{
  "unnormalised": "आइशा अब बैंगलोर में एक बड़ी टेक कंपनी में सॉफ्टवेयर इंजीनियर के रूप में काम कर रही है। उनका तर्क है कि उस वातावरण में \"डॉ.\" का उपयोग करना असामान्य है और इससे उनके सहकर्मी उन्हें अभिमानी भी मान सकते हैं। वह एक टीम खिलाड़ी के रूप में देखी जाना चाहती है और नहीं चाहती कि उसकी उपाधि एक बाधा बने। उन्होंने यह भी उल्लेख किया कि उनके तत्काल पर्यवेक्षक, श्री शर्मा, जिनके पास दशकों का अनुभव है, वे भी औपचारिक उपाधि का उपयोग नहीं करते हैं।",
  "normalised": "आइशा अब बैंगलोर में एक बड़ी टेक कंपनी में सॉफ्टवेयर इंजीनियर के रूप में काम कर रही है। उनका तर्क है कि उस वातावरण में \"डॉक्टर\" का उपयोग करना असामान्य है और इससे उनके सहकर्मी उन्हें अभिमानी भी मान सकते हैं। वह एक टीम खिलाड़ी के रूप में देखी जाना चाहती है और नहीं चाहती कि उसकी उपाधि एक बाधा बने। उन्होंने यह भी उल्लेख किया कि उनके तत्काल पर्यवेक्षक, मिस्टर शर्मा, जिनके पास दशकों का अनुभव है, वे भी औपचारिक उपाधि का उपयोग नहीं करते हैं।",
  "raw": "आइशा अब बैंगलोर में एक बड़ी टेक कंपनी में सॉफ्टवेयर इंजीनियर के रूप में काम कर रही है। उनका तर्क है कि उस वातावरण में \"डॉ.\" का उपयोग करना असामान्य है और इससे उनके सहकर्मी उन्हें अभिमानी भी मान सकते हैं। वह एक टीम खिलाड़ी के रूप में देखी जाना चाहती है और नहीं चाहती कि उसकी उपाधि एक बाधा बने। उन्होंने यह भी उल्लेख किया कि उनके तत्काल पर्यवेक्षक, श्री शर्मा, जिनके पास दशकों का अनुभव है, वे भी औपचारिक उपाधि का उपयोग नहीं करते हैं।"
}
```
```json
{
  "unnormalised": "क्या मैं उसे \"डॉ.\" का उपयोग करने के लिए चाहने के लिए AITA हूँ? मुझे लगता है कि वह एक महत्वपूर्ण उपलब्धि को कम कर रही है। क्या मुझे इसे जाने देना चाहिए? मैं इस तरह की किसी चीज़ पर अपने रिश्ते को बर्बाद नहीं करना चाहता, लेकिन मैं यह भी चाहता हूं कि वह अपनी अर्जित डिग्री को महत्व दे। शायद मैं सिर्फ पुराने जमाने का हूँ, लेकिन मुझे लगता है कि वह अपनी उपाधि अर्जित करने में की गई कड़ी मेहनत का अनादर कर रही है। मैं बस इतना चाहता हूं कि उसे \"डॉ. आयशा खान, कंप्यूटर विज्ञान में पीएचडी\" के रूप में पहचाना जाए। क्या इन सभी वर्षों की स्कूली शिक्षा के बाद यह पूछना वास्तव में इतना अधिक है?",
  "normalised": "क्या मैं उसे \"डॉक्टर\" का उपयोग करने के लिए चाहने के लिए ए-आई-टी-ए हूँ? मुझे लगता है कि वह एक महत्वपूर्ण उपलब्धि को कम कर रही है। क्या मुझे इसे जाने देना चाहिए? मैं इस तरह की किसी चीज़ पर अपने रिश्ते को बर्बाद नहीं करना चाहता, लेकिन मैं यह भी चाहता हूं कि वह अपनी अर्जित डिग्री को महत्व दे। शायद मैं सिर्फ पुराने जमाने का हूँ, लेकिन मुझे लगता है कि वह अपनी उपाधि अर्जित करने में की गई कड़ी मेहनत का अनादर कर रही है। मैं बस इतना चाहता हूं कि उसे \"डॉक्टर आयशा खान, पी-एच-डी इन कंप्यूटर साइंस\" के रूप में पहचाना जाए। क्या इन सभी वर्षों की स्कूली शिक्षा के बाद यह पूछना वास्तव में इतना अधिक है?",
  "raw": "क्या मैं उसे \"डॉ.\" का उपयोग करने के लिए चाहने के लिए AITA हूँ? मुझे लगता है कि वह एक महत्वपूर्ण उपलब्धि को कम कर रही है। क्या मुझे इसे जाने देना चाहिए? मैं इस तरह की किसी चीज़ पर अपने रिश्ते को बर्बाद नहीं करना चाहता, लेकिन मैं यह भी चाहता हूं कि वह अपनी अर्जित डिग्री को महत्व दे। शायद मैं सिर्फ पुराने जमाने का हूँ, लेकिन मुझे लगता है कि वह अपनी उपाधि अर्जित करने में की गई कड़ी मेहनत का अनादर कर रही है। मैं बस इतना चाहता हूं कि उसे \"डॉ. आयशा खान, कंप्यूटर विज्ञान में पीएचडी\" के रूप में पहचाना जाए। क्या इन सभी वर्षों की स्कूली शिक्षा के बाद यह पूछना वास्तव में इतना अधिक है?"
}
```
