{"unnormalised": "ਗਣਿਤ ਦੇ ਅਧਿਆਪਕ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਹਮੇਸ਼ਾ ਆਪਣੀ ਜਮਾਤ ਦੀ ਸ਼ੁਰੂਆਤ ਇੱਕ ਕਹਾਣੀ ਨਾਲ ਕਰਦੇ ਸਨ। ਅੱਜ, ਇਹ ਰੇਖਾਗਣਿਤ ਅਤੇ ਤਿਕੋਣਮਿਤੀ ਬਾਰੇ ਸੀ, ਉਹ ਵਿਸ਼ੇ ਜਿਨ੍ਹਾਂ ਕਾਰਨ ਆਮ ਤੌਰ 'ਤੇ ਅੱਧੀ ਜਮਾਤ ਕਰਾਹ ਉੱਠਦੀ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, \"ਕਲਪਨਾ ਕਰੋ, ਜੇ ਤੁਸੀਂ ਚਾਹੋ, ਦੀਵਾਲੀ ਲਈ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਮਮਿਤੀ ਰੰਗੋਲੀ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ, ਹਰ ਕੋਣ ਨੂੰ ਬਿਲਕੁਲ ਮਾਪਿਆ ਗਿਆ ਹੈ।\" ਉਹ ਪ੍ਰਭਾਵ ਪਾਉਣ ਲਈ ਰੁਕੇ, ਉਨ੍ਹਾਂ ਦੀ ਅੱਖ ਵਿੱਚ ਇੱਕ ਚਮਕ ਸੀ।", "normalised": "ਗਣਿਤ ਦੇ ਅਧਿਆਪਕ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਹਮੇਸ਼ਾ ਆਪਣੀ ਕਲਾਸ ਦੀ ਸ਼ੁਰੂਆਤ ਇੱਕ ਕਹਾਣੀ ਨਾਲ ਕਰਦੇ ਸਨ। ਅੱਜ, ਇਹ ਜਿਓਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਬਾਰੇ ਸੀ, ਇਹ ਉਹ ਵਿਸ਼ੇ ਸਨ ਜੋ ਆਮ ਤੌਰ 'ਤੇ ਅੱਧੀ ਕਲਾਸ ਨੂੰ ਉਬਾਊ ਬਣਾ ਦਿੰਦੇ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁਰੂ ਕੀਤਾ, \"ਕਲਪਨਾ ਕਰੋ, ਜੇ ਤੁਸੀਂ ਚਾਹੋ, ਦੀਵਾਲੀ ਲਈ ਇੱਕ ਸੰਪੂਰਨ ਸਮਰੂਪ ਰੰਗੋਲੀ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ, ਜਿਸਦਾ ਹਰ ਕੋਣ ਬਿਲਕੁਲ ਮਾਪਿਆ ਗਿਆ ਹੈ।\" ਉਹ ਅੱਖਾਂ ਵਿੱਚ ਚਮਕ ਨਾਲ ਥੋੜ੍ਹਾ ਰੁਕੇ।"}
{"unnormalised": "ਉਨ੍ਹਾਂ ਨੇ ਅੱਗੇ ਕਿਹਾ, \"ਜੈਪੁਰ ਵਿੱਚ, 1734 ਈਸਵੀ ਵਿੱਚ ਜੰਤਰ-ਮੰਤਰ ਦੀ ਉਸਾਰੀ ਦੌਰਾਨ, ਮਹਾਰਾਜਾ ਜੈ ਸਿੰਘ ਦੂਜੇ ਨੇ ਵਿਸ਼ਾਲ ਸੂਰਜੀ ਘੜੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੋਣਾਂ ਦੀ ਬਹੁਤ ਬਾਰੀਕੀ ਨਾਲ ਗਣਨਾ ਕੀਤੀ। ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੂੰ ਓਨੀ ਸ਼ੁੱਧਤਾ ਕਿਵੇਂ ਮਿਲੀ? ਤਿਕੋਣਮਿਤੀ, ਮੇਰੇ ਦੋਸਤੋ! ਇਸ ਬਾਰੇ ਸੋਚੋ - ਇੱਕ ਸੂਰਜੀ ਘੜੀ ਸਮਾਂ ਦੱਸਣ ਲਈ ਸੂਰਜ ਦੇ ਕੋਣ (θ) 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਅਤੇ ਉਹ ਕੋਣ ਦਿਨ ਭਰ ਬਦਲਦਾ ਰਹਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸੂਰਜ ਦੀ ਉਚਾਈ ਅਤੇ ਦਿਸ਼ਾ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਤਿਕੋਣਮਿਤੀ ਫੰਕਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ sin(θ), cos(θ), ਅਤੇ tan(θ) ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ!\" ਉਨ੍ਹਾਂ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ 'tan(θ) = ਲੰਬ/ਆਧਾਰ'।", "normalised": "ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ, \"ਜੈਪੁਰ ਵਿੱਚ, ਜੰਤਰ-ਮੰਤਰ ਦੇ ਨਿਰਮਾਣ ਦੌਰਾਨ ਸੰਨ ਇੱਕ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਚੌਂਤੀ ਏ-ਡੀ ਵਿੱਚ, ਮਹਾਰਾਜਾ ਜੈ ਸਿੰਘ ਦੂਜੇ ਨੇ ਵਿਸ਼ਾਲ ਸੂਰਜੀ ਘੜੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੋਣਾਂ ਦੀ ਬਹੁਤ ਬਾਰੀਕੀ ਨਾਲ ਗਣਨਾ ਕੀਤੀ। ਕੀ ਤੁਸੀਂ ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਉਨ੍ਹਾਂ ਨੇ ਸ਼ੁੱਧਤਾ ਦਾ ਉਹ ਪੱਧਰ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕੀਤਾ? ਤ੍ਰਿਕੋਣਮਿਤੀ, ਮੇਰੇ ਦੋਸਤੋ! ਇਸ ਬਾਰੇ ਸੋਚੋ - ਇੱਕ ਸੂਰਜੀ ਘੜੀ ਸਮਾਂ ਦੱਸਣ ਲਈ ਸੂਰਜ ਦੇ ਕੋਣ (ਥੀਟਾ) 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ, ਅਤੇ ਉਹ ਕੋਣ ਦਿਨ ਭਰ ਬਦਲਦਾ ਰਹਿੰਦਾ ਹੈ। ਤੁਸੀਂ ਤ੍ਰਿਕੋਣਮਿਤੀ ਫੰਕਸ਼ਨਾਂ ਜਿਵੇਂ ਕਿ ਥੀਟਾ ਦਾ ਸਾਈਨ, ਥੀਟਾ ਦਾ ਕੋਸਾਈਨ ਅਤੇ ਥੀਟਾ ਦਾ ਟੈਂਜੈਂਟ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਸੂਰਜ ਦੀ ਉਚਾਈ ਅਤੇ ਐਜ਼ੀਮਥ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਕਰ ਸਕਦੇ ਹੋ!\" ਉਨ੍ਹਾਂ ਨੇ ਜ਼ੋਰ ਦੇ ਕੇ ਕਿਹਾ 'ਥੀਟਾ ਦਾ ਟੈਂਜੈਂਟ ਬਰਾਬਰ ਹੈ ਸਾਹਮਣੇ ਵਾਲਾ ਭਾਗਵਾਂ ਬਟਾ ਆਸਣ ਭੁਜਾ' ਪੂਰੇ ਜੋਸ਼ ਨਾਲ।"}
{"unnormalised": "ਫਿਰ ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਰੇਖਾਗਣਿਤ ਵੱਲ ਵਧੇ। ਉਨ੍ਹਾਂ ਨੇ ਤਾਜ ਮਹਿਲ ਦੀ ਆਪਣੀ ਫੇਰੀ ਨੂੰ ਯਾਦ ਕੀਤਾ। \"ਤਾਜ, ਜੋ ਕਿ ਪਿਆਰ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਮਾਣ ਹੈ, ਜਿਓਮੈਟ੍ਰਿਕ ਆਕਾਰਾਂ ਦਾ ਇੱਕ ਸੁਮੇਲ ਹੈ। ਚਾਪਾਂ, ਗੁੰਬਦਾਂ, ਮੀਨਾਰਾਂ ਨੂੰ ਦੇਖੋ - ਇਹ ਸਭ ਬੁਨਿਆਦੀ ਜਿਓਮੈਟ੍ਰਿਕ ਸਿਧਾਂਤਾਂ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ, ਲਗਭਗ 1.618, ਇਸਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਮੌਜੂਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਇਕਸੁਰ ਅਨੁਪਾਤ ਦਾ ਪ੍ਰਮਾਣ ਹੈ।\" ਉਨ੍ਹਾਂ ਨੇ ਬੋਰਡ 'ਤੇ ਕੁਝ ਸਮੀਕਰਣ ਲਿਖੇ, 'ਚੱਕਰ ਦਾ ਖੇਤਰਫਲ = πr^2' ਅਤੇ 'ਗੋਲੇ ਦਾ ਆਇਤਨ = 4/3πr^3।'", "normalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਫਿਰ ਜਿਓਮੈਟਰੀ ਵੱਲ ਵਧੇ। ਉਨ੍ਹਾਂ ਨੇ ਤਾਜ ਮਹਿਲ ਦੀ ਯਾਤਰਾ ਨੂੰ ਯਾਦ ਕੀਤਾ। \"ਤਾਜ, ਜੋ ਕਿ ਪਿਆਰ ਦਾ ਸ਼ਾਨਦਾਰ ਪ੍ਰਮਾਣ ਹੈ, ਜਿਓਮੈਟਰੀ ਆਕਾਰਾਂ ਦਾ ਇੱਕ ਸੰਗੀਤ ਹੈ। ਚਾਪਾਂ, ਗੁੰਬਦਾਂ, ਮੀਨਾਰਾਂ ਵੱਲ ਦੇਖੋ - ਸਭ ਬੁਨਿਆਦੀ ਜਿਓਮੈਟਰੀ ਸਿਧਾਂਤਾਂ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ, ਲਗਭਗ ਇੱਕ ਪੁਆਇੰਟ ਛੇ ਇੱਕ ਅੱਠ, ਇਸਦੇ ਡਿਜ਼ਾਈਨ ਵਿੱਚ ਮੌਜੂਦ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ, ਜੋ ਕਿ ਸੰਪੂਰਨ ਅਨੁਪਾਤ ਦਾ ਪ੍ਰਮਾਣ ਹੈ।\" ਉਨ੍ਹਾਂ ਨੇ ਬੋਰਡ 'ਤੇ ਕੁਝ ਸਮੀਕਰਨ ਲਿਖੇ, 'ਚੱਕਰ ਦਾ ਖੇਤਰਫਲ ਬਰਾਬਰ ਹੈ ਪਾਈ ਆਰ ਵਰਗ' ਅਤੇ 'ਗੋਲੇ ਦਾ ਆਇਤਨ ਬਰਾਬਰ ਹੈ ਚਾਰ ਭਾਗਵਾਂ ਤਿੰਨ ਪਾਈ ਆਰ ਘਣ।'"}
{"unnormalised": "\"ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਬੈੱਡਰੂਮ ਦੇ ਫਰਸ਼ ਦੇ ਖੇਤਰਫਲ ਦੀ ਗਣਨਾ ਕਰਨਾ ਵੀ ਜਿਓਮੈਟਰੀ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡਾ ਕਮਰਾ 12 ਫੁੱਟ ਗੁਣਾ 15 ਫੁੱਟ ਹੈ। ਖੇਤਰਫਲ ਸਿੱਧਾ 12 x 15 = 180 ਵਰਗ ਫੁੱਟ ਹੈ। ਇਹ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਕਿੰਨੀ ਕਾਰਪੇਟ ਖਰੀਦਣੀ ਹੈ, ਜਾਂ ਤੁਹਾਨੂੰ ਕਿੰਨੀਆਂ ਟਾਈਲਾਂ ਦੀ ਲੋੜ ਹੈ। ਆਪਣੇ ਸੁਪਨਿਆਂ ਦਾ ਘਰ ਡਿਜ਼ਾਈਨ ਕਰਨ ਬਾਰੇ ਸੋਚੋ, ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਉੱਚਾਈਆਂ ਅਤੇ ਬਲੂਪ੍ਰਿੰਟਸ ਲਈ ਜਿਓਮੈਟਰੀ ਦੀ ਠੋਸ ਸਮਝ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।\" ਉਹ ਪਾਣੀ ਦਾ ਇੱਕ ਘੁੱਟ ਭਰਨ ਲਈ ਰੁਕੇ।", "normalised": "\"ਇੱਥੋਂ ਤੱਕ ਕਿ ਤੁਹਾਡੇ ਬੈੱਡਰੂਮ ਦੇ ਫਰਸ਼ ਦੇ ਖੇਤਰਫਲ ਦੀ ਗਣਨਾ ਕਰਨ ਜਿੰਨੀ ਸਧਾਰਨ ਚੀਜ਼ ਵਿੱਚ ਵੀ ਜਿਓਮੈਟਰੀ ਸ਼ਾਮਲ ਹੈ। ਮੰਨ ਲਓ ਕਿ ਤੁਹਾਡਾ ਕਮਰਾ ਬਾਰਾਂ ਫੁੱਟ ਗੁਣਾ ਪੰਦਰਾਂ ਫੁੱਟ ਹੈ। ਖੇਤਰਫਲ ਸਿੱਧਾ ਬਾਰਾਂ ਗੁਣਾ ਪੰਦਰਾਂ ਬਰਾਬਰ ਇੱਕ ਸੌ ਅੱਸੀ ਵਰਗ ਫੁੱਟ ਹੈ। ਇਹ ਜਾਣਨਾ ਤੁਹਾਨੂੰ ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਕਿੰਨਾ ਕਾਰਪੇਟ ਖਰੀਦਣਾ ਹੈ, ਜਾਂ ਤੁਹਾਨੂੰ ਕਿੰਨੀਆਂ ਟਾਈਲਾਂ ਦੀ ਲੋੜ ਹੈ। ਆਪਣੇ ਸੁਪਨਿਆਂ ਦਾ ਘਰ ਡਿਜ਼ਾਈਨ ਕਰਨ ਬਾਰੇ ਸੋਚੋ, ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਉਚਾਈਆਂ ਅਤੇ ਬਲੂਪ੍ਰਿੰਟਾਂ ਲਈ ਜਿਓਮੈਟਰੀ ਦੀ ਠੋਸ ਸਮਝ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ।\" ਉਹ ਥੋੜ੍ਹਾ ਪਾਣੀ ਪੀਣ ਲਈ ਰੁਕੇ।"}
{"unnormalised": "ਫਿਰ ਉਨ੍ਹਾਂ ਨੇ ਜਮਾਤ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ, “ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕ੍ਰਿਕਟ ਮੈਚ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਵਿਕਟਾਂ ਦੇ ਵਿਚਕਾਰ ਦੀ ਦੂਰੀ, ਲਗਭਗ 22 ਗਜ਼, ਕੋਣਾਂ ਅਤੇ ਬੇਅਰਿੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਖੇਡ ਨਿਰਪੱਖ ਹੋਵੇ। ਜਾਂ ਇੱਕ ਕਲੀਨੋਮੀਟਰ ਨਾਲ ਤਿਕੋਣ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਇੱਕ ਇਮਾਰਤ ਦੀ ਉਚਾਈ ਦੀ ਗਣਨਾ ਕਰੋ; ਇਹ ਵਿਹਾਰਕ ਉਪਯੋਗ ਹੈ!\" ਉਨ੍ਹਾਂ ਨੇ ਫਿਲਮ \"3 ਇਡੀਅਟਸ\" ਨਾਲ ਵੀ ਜੋੜਿਆ, ਜਦੋਂ ਰਾਜੂ ਨੇ ਆਪਣੇ ਇੰਟਰਵਿਊ ਲੈਣ ਵਾਲੇ ਤੋਂ ਪੁੱਛਿਆ, ਇਸ ਪੈੱਨ ਨਿੱਬ ਦਾ ਖੇਤਰਫਲ ਕੀ ਹੈ। \"ਯਾਦ ਰੱਖੋ ਬੱਚਿਓ\", ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਜਿਓਮੈਟਰੀ ਅਤੇ ਤਿਕੋਣਮਿਤੀ ਸਿਰਫ਼ ਫਾਰਮੂਲਿਆਂ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਇਹ ਇਹ ਸਮਝਣ ਬਾਰੇ ਹੈ ਕਿ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਦੁਨੀਆ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ।\"", "normalised": "ਫਿਰ ਉਨ੍ਹਾਂ ਨੇ ਕਲਾਸ ਨੂੰ ਚੁਣੌਤੀ ਦਿੱਤੀ, \"ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਇੱਕ ਕ੍ਰਿਕਟ ਮੈਚ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ, ਵਿਕਟਾਂ ਵਿਚਕਾਰ ਦੂਰੀ ਦਾ ਪਤਾ ਲਗਾ ਰਹੇ ਹੋ, ਲਗਭਗ ਬਾਈ ਯਾਰਡ, ਇੱਕ ਨਿਰਪੱਖ ਖੇਡ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੋਣਾਂ ਅਤੇ ਬੇਅਰਿੰਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ। ਜਾਂ ਇੱਕ ਕਲੀਨੋਮੀਟਰ ਨਾਲ ਤਿਕੋਣ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕਿਸੇ ਇਮਾਰਤ ਦੀ ਉਚਾਈ ਦੀ ਗਣਨਾ ਕਰੋ; ਇਹ ਵਿਹਾਰਕ ਉਪਯੋਗ ਹੈ!\" ਉਨ੍ਹਾਂ ਨੇ ਫਿਲਮ \"ਥ੍ਰੀ ਈਡੀਅਟਸ\" ਨਾਲ ਵੀ ਜੋੜਿਆ, ਜਦੋਂ ਰਾਜੂ ਨੇ ਆਪਣੇ ਇੰਟਰਵਿਊ ਲੈਣ ਵਾਲੇ ਨੂੰ ਪੁੱਛਿਆ, ਇਸ ਪੈੱਨ ਨਿੱਬ ਦਾ ਖੇਤਰਫਲ ਕੀ ਹੈ। \"ਯਾਦ ਰੱਖੋ ਬੱਚਿਓ\", ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ, \"ਜਿਓਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਸਿਰਫ ਫਾਰਮੂਲਿਆਂ ਬਾਰੇ ਨਹੀਂ ਹੈ, ਇਹ ਇਹ ਸਮਝਣ ਬਾਰੇ ਹੈ ਕਿ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦੁਨੀਆ ਕਿਵੇਂ ਕੰਮ ਕਰਦੀ ਹੈ।\""}
{"unnormalised": "ਘੰਟੀ ਵੱਜੀ, ਜਮਾਤ ਖਤਮ ਹੋਣ ਦਾ ਸੰਕੇਤ ਮਿਲਿਆ। ਕੁਝ ਵਿਦਿਆਰਥੀ ਹੁਣ ਜਿਓਮੈਟਰੀ ਅਤੇ ਤਿਕੋਣਮਿਤੀ ਦੀ ਸੰਭਾਵਨਾ ਤੋਂ ਥੋੜੇ ਘੱਟ ਡਰੇ ਹੋਏ ਦਿਖਾਈ ਦਿੱਤੇ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਮੁਸਕਰਾਏ, ਆਪਣੀਆਂ ਨੋਟਸ ਇਕੱਠੇ ਕਰਦੇ ਹੋਏ। ਸ਼ਾਇਦ, ਸਿਰਫ਼ ਸ਼ਾਇਦ, ਇਸ ਦੀਵਾਲੀ 'ਤੇ ਕੁਝ ਰੰਗੋਲੀਆਂ ਥੋੜ੍ਹੀਆਂ ਹੋਰ ਗਣਿਤਿਕ ਤੌਰ 'ਤੇ ਸਟੀਕ ਹੋਣਗੀਆਂ। ਉਨ੍ਹਾਂ ਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੀ ਜਮਾਤ ਲਈ 'π=3.14159' ਦਾ ਮੁੱਲ ਯਾਦ ਕਰਨ ਲਈ ਵੀ ਕਿਹਾ, ਨਹੀਂ ਤਾਂ ਨਤੀਜੇ ਭੁਗਤਣੇ ਪੈਣਗੇ।", "normalised": "ਘੰਟੀ ਵੱਜੀ, ਕਲਾਸ ਦੇ ਅੰਤ ਦਾ ਸੰਕੇਤ ਦਿੰਦੀ ਹੈ। ਕੁਝ ਵਿਦਿਆਰਥੀ ਅਸਲ ਵਿੱਚ ਹੁਣ ਜਿਓਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਦੀ ਸੰਭਾਵਨਾ ਤੋਂ ਥੋੜ੍ਹੇ ਘੱਟ ਡਰੇ ਹੋਏ ਦਿਖਾਈ ਦਿੱਤੇ। ਮਿਸਟਰ ਸ਼ਰਮਾ ਮੁਸਕਰਾਏ, ਆਪਣੀਆਂ ਨੋਟਸ ਇਕੱਠੇ ਕਰ ਰਹੇ ਸਨ। ਹੋ ਸਕਦਾ ਹੈ, ਸਿਰਫ ਹੋ ਸਕਦਾ ਹੈ, ਕੁਝ ਰੰਗੋਲੀਆਂ ਇਸ ਦੀਵਾਲੀ 'ਤੇ ਥੋੜ੍ਹੀਆਂ ਹੋਰ ਗਣਿਤਿਕ ਤੌਰ 'ਤੇ ਸਹੀ ਹੋਣਗੀਆਂ। ਉਨ੍ਹਾਂ ਨੇ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਅਗਲੀ ਕਲਾਸ ਲਈ 'ਪਾਈ ਬਰਾਬਰ ਹੈ ਤਿੰਨ ਪੁਆਇੰਟ ਇੱਕ ਚਾਰ ਇੱਕ ਪੰਜ ਨੌਂ' ਦਾ ਮੁੱਲ ਯਾਦ ਕਰ ਲੈਣਾ, ਨਹੀਂ ਤਾਂ ਨਤੀਜੇ ਭੁਗਤਣੇ ਪੈਣਗੇ।"}
