{"unnormalised": "ਜਿਉਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ - ਡਰਾਉਣੀਆਂ, ਹੈ ਨਾ? ਖੈਰ, ਹੋ ਸਕਦਾ ਹੈ *ਇੰਨੀਆਂ* ਵੀ ਡਰਾਉਣੀਆਂ ਨਾ ਹੋਣ। ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਕੂਲ ਦੇ ਉਹ ਫਾਰਮੂਲੇ ਯਾਦ ਹੋਣਗੇ - ਪਾਇਥਾਗੋਰਸ ਥਿਊਰਮ (a^2 + b^2 = c^2) ਅਤੇ ਸ਼ਾਇਦ sin, cos, tan ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ। ਪਰ ਜਿਉਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਅਸਲ ਵਿੱਚ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਹੀ ਹਨ, ਭਾਵੇਂ ਸਾਨੂੰ ਇਸਦਾ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ। ਇਹ ਸਿਰਫ਼ ਇੱਕ ਗਣਿਤ ਦੀ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਚੰਗੇ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਦੁਨੀਆਂ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਢੰਗ ਨਾਲ ਸਮਝਣ ਬਾਰੇ ਹੈ। ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਜਿਉਮੈਟਰੀ ਆਕਾਰਾਂ ਦੀ ਭਾਸ਼ਾ ਹੈ, ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਕੋਣਾਂ ਦੀ ਭਾਸ਼ਾ ਹੈ।", "normalised": "ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ – ਡਰਾਉਣੇ, ਹੈ ਨਾ? ਖੈਰ, ਸ਼ਾਇਦ ਇੰਨੇ ਵੀ ਡਰਾਉਣੇ ਨਹੀਂ। ਸਾਡੇ ਵਿੱਚੋਂ ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਸਕੂਲ ਦੇ ਉਹ ਫਾਰਮੂਲੇ ਯਾਦ ਹੋਣਗੇ – ਜਿਵੇਂ ਕਿ ਪਾਈਥਾਗੋਰਸ ਦਾ ਥਿਊਰਮ (ਏ ਵਰਗ ਜਮ੍ਹਾਂ ਬੀ ਵਰਗ ਬਰਾਬਰ ਸੀ ਵਰਗ) ਅਤੇ ਸ਼ਾਇਦ sin, cos, tan। ਪਰ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਅਸਲ ਵਿੱਚ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਹੀ ਹਨ, ਭਾਵੇਂ ਸਾਨੂੰ ਇਸਦਾ ਅਹਿਸਾਸ ਨਾ ਹੋਵੇ। ਇਹ ਸਿਰਫ਼ ਗਣਿਤ ਦੀ ਪ੍ਰੀਖਿਆ ਵਿੱਚ ਚੰਗੇ ਨੰਬਰ ਲੈਣ ਬਾਰੇ ਨਹੀਂ ਹੈ; ਇਹ ਦੁਨੀਆ ਨੂੰ ਥੋੜਾ ਬਿਹਤਰ ਤਰੀਕੇ ਨਾਲ ਸਮਝਣ ਬਾਰੇ ਹੈ। ਇਸ ਤਰ੍ਹਾਂ ਸੋਚੋ: ਜਿਓਮੈਟਰੀ ਆਕਾਰਾਂ ਦੀ ਭਾਸ਼ਾ ਹੈ, ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਕੋਣਾਂ ਦੀ ਭਾਸ਼ਾ ਹੈ।"}
{"unnormalised": "ਹੁਣ, ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਸੜਕੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਗੂਗਲ ਮੈਪਸ ਖੋਲ੍ਹਦੇ ਹੋ, ਅਤੇ ਇਹ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਦੂਰੀ ਲਗਭਗ 280 ਕਿਲੋਮੀਟਰ ਹੈ। ਪਰਦੇ ਦੇ ਪਿੱਛੇ, ਜਿਉਮੈਟਰੀ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਹੀ ਹੈ। ਨਕਸ਼ਾ ਆਪਣੇ ਆਪ ਵਿੱਚ ਇੱਕ 3D ਦੁਨੀਆਂ ਦਾ 2D ਰੂਪ ਹੈ, ਜੋ ਕਿ ਜਿਉਮੈਟਰੀ ਦੇ ਸਿਧਾਂਤਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਅਤੇ ਜਦੋਂ GPS ਸਭ ਤੋਂ ਛੋਟਾ ਰਸਤਾ ਕੱਢਦਾ ਹੈ, ਤਾਂ ਇਹ ਦੂਰੀ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਤਿਕੋਣਾਂ 'ਤੇ ਅਧਾਰਤ ਜਿਉਮੈਟਰੀ ਅਤੇ ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰ ਰਿਹਾ ਹੁੰਦਾ ਹੈ। ਕਾਰ ਦੀ ਬਾਲਣ ਕੁਸ਼ਲਤਾ, ਮੰਨ ਲਓ, 15 ਕਿਲੋਮੀਟਰ/ਲੀਟਰ, ਤੁਹਾਡੀ ਯਾਤਰਾ ਯੋਜਨਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਹੋਰ ਗਣਿਤਿਕ ਵਿਚਾਰ ਹੈ।", "normalised": "ਹੁਣ, ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਸੜਕੀ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ। ਤੁਸੀਂ ਗੂਗਲ ਮੈਪਸ ਖੋਲ੍ਹਦੇ ਹੋ, ਅਤੇ ਇਹ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹੈ ਕਿ ਦੂਰੀ ਲਗਭਗ ਦੋ ਸੌ ਅੱਸੀ ਕਿਲੋਮੀਟਰ ਹੈ। ਪਰਦੇ ਦੇ ਪਿੱਛੇ, ਜਿਓਮੈਟਰੀ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਹੀ ਹੈ। ਨਕਸ਼ਾ ਖੁਦ ਇੱਕ ਤਿੰਨ-ਡੀ ਸੰਸਾਰ ਦਾ ਦੋ-ਡੀ ਪ੍ਰਤੀਨਿਧਤਾ ਹੈ, ਜੋ ਕਿ ਜਿਓਮੈਟ੍ਰਿਕ ਸਿਧਾਂਤਾਂ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਹੈ। ਅਤੇ ਜਦੋਂ ਜੀ-ਪੀ-ਐੱਸ ਸਭ ਤੋਂ ਛੋਟਾ ਰਸਤਾ ਗਿਣਦਾ ਹੈ, ਤਾਂ ਇਹ ਦੂਰੀ ਨੂੰ ਘੱਟ ਕਰਨ ਲਈ ਤਿਕੋਣਾਂ 'ਤੇ ਅਧਾਰਤ ਜਿਓਮੈਟਰੀ ਅਤੇ ਐਲਗੋਰਿਦਮ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਕਾਰ ਦੀ ਈਂਧਨ ਕੁਸ਼ਲਤਾ, ਜਿਸਦੀ ਗਣਨਾ, ਮੰਨ ਲਓ, ਪੰਦਰਾਂ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਲੀਟਰ ਹੈ, ਤੁਹਾਡੀ ਯਾਤਰਾ ਯੋਜਨਾਬੰਦੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦੀ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਹੋਰ ਗਣਿਤਿਕ ਵਿਚਾਰ ਹੈ।"}
{"unnormalised": "ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਆਰਕੀਟੈਕਟ ਇਮਾਰਤਾਂ ਨੂੰ ਕਿਵੇਂ ਡਿਜ਼ਾਈਨ ਕਰਦੇ ਹਨ? ਇਹ ਸਿਰਫ਼ ਕਲਾਤਮਕਤਾ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਉਹ ਢਾਂਚਾਗਤ ਅਖੰਡਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜਿਉਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਦੀ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਸੂਰਜ ਦੀ ਰੌਸ਼ਨੀ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਜਾਂ ਸਹੀ ਡਰੇਨੇਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਛੱਤ ਦੇ ਕੋਣ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਤ੍ਰਿਕੋਣਮਿਤੀ ਸ਼ਾਮਲ ਹੈ। ਕਮਰਿਆਂ ਦੇ ਸਟੀਕ ਮਾਪ - ਸ਼ਾਇਦ ਇੱਕ ਲਿਵਿੰਗ ਰੂਮ ਜੋ ਕਿ 4m x 5m ਹੈ - ਸਪੇਸ ਯੋਜਨਾਬੰਦੀ ਅਤੇ ਫਰਨੀਚਰ ਦੀ ਪਲੇਸਮੈਂਟ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵ੍ਹੀਲਚੇਅਰ ਦੀ ਪਹੁੰਚ ਲਈ ਇੱਕ ਰੈਂਪ ਦੀ ਢਲਾਨ ਨੂੰ ਖਾਸ ਕੋਣੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਸ਼ਾਇਦ 1/12 ਜਾਂ ਲਗਭਗ 4.76 ਡਿਗਰੀ ਦਾ ਗਰੇਡੀਐਂਟ, ਸਾਰਿਆਂ ਲਈ ਪਹੁੰਚਯੋਗਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ।", "normalised": "ਕੀ ਤੁਸੀਂ ਕਦੇ ਸੋਚਿਆ ਹੈ ਕਿ ਆਰਕੀਟੈਕਟ ਇਮਾਰਤਾਂ ਨੂੰ ਕਿਵੇਂ ਡਿਜ਼ਾਈਨ ਕਰਦੇ ਹਨ? ਇਹ ਸਿਰਫ਼ ਕਲਾਤਮਕ ਢੰਗ ਬਾਰੇ ਨਹੀਂ ਹੈ। ਉਹ ਢਾਂਚਾਗਤ ਅਖੰਡਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਦੀ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਵਰਤੋਂ ਕਰਦੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਸੂਰਜ ਦੀ ਰੌਸ਼ਨੀ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨ ਜਾਂ ਸਹੀ ਡਰੇਨੇਜ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਛੱਤ ਦੇ ਕੋਣ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਸ਼ਾਮਲ ਹੈ। ਕਮਰਿਆਂ ਦੇ ਸਹੀ ਮਾਪ – ਸ਼ਾਇਦ ਇੱਕ ਲਿਵਿੰਗ ਰੂਮ ਜੋ ਚਾਰ ਮੀਟਰ ਗੁਣਾ ਪੰਜ ਮੀਟਰ ਹੈ – ਸਪੇਸ ਪਲਾਨਿੰਗ ਅਤੇ ਫਰਨੀਚਰ ਦੀ ਪਲੇਸਮੈਂਟ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹਨ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਵ੍ਹੀਲਚੇਅਰ ਦੀ ਪਹੁੰਚ ਲਈ ਇੱਕ ਰੈਂਪ ਦੇ ਢਲਾਨ ਨੂੰ ਖਾਸ ਕੋਣੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਸ਼ਾਇਦ ਇੱਕ ਨੂੰ ਬਾਰ੍ਹਾਂ ਨਾਲ ਵੰਡਣ ਜਾਂ ਲਗਭਗ ਚਾਰ ਪੁਆਇੰਟ ਸੱਤ ਛੇ ਡਿਗਰੀ ਦਾ ਗਰੇਡੀਐਂਟ, ਸਾਰਿਆਂ ਲਈ ਪਹੁੰਚਯੋਗਤਾ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ।"}
{"unnormalised": "ਫਿਰ ਤ੍ਰਿਕੋਣਮਿਤੀ ਹੈ। ਇਹ ਅਮੂਰਤ ਜਾਪ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਸਰਵੇਖਣ ਅਤੇ ਨੈਵੀਗੇਸ਼ਨ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਹੈ। ਸਰਵੇਖਣ ਕਰਤਾ ਦੂਰੀਆਂ ਅਤੇ ਉਚਾਈਆਂ ਨੂੰ ਮਾਪਣ ਲਈ ਤ੍ਰਿਕੋਣਮਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਇੱਕ ਪਹਾੜ ਦੀ ਉਚਾਈ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਕੋਈ ਵਿਅਕਤੀ ਕੁਤੁਬ ਮੀਨਾਰ ਦੀ ਉਚਾਈ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਕ ਥਿਓਡੋਲਾਈਟ ਅਤੇ ਕੁਝ ਤ੍ਰਿਕੋਣਮਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਉਹ ਸਿਖਰ ਤੱਕ ਉਚਾਈ ਦਾ ਕੋਣ ਲੱਭ ਸਕਦੇ ਹਨ ਅਤੇ, ਅਧਾਰ ਤੋਂ ਦੂਰੀ ਜਾਣਦੇ ਹੋਏ, ਉਚਾਈ ਦੀ ਗਣਨਾ ਕਰ ਸਕਦੇ ਹਨ - ਮੰਨ ਲਓ ਲਗਭਗ 73 ਮੀਟਰ।", "normalised": "ਫਿਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਹੈ। ਇਹ ਸ਼ਾਇਦ ਅਮੂਰਤ ਜਾਪਦਾ ਹੈ, ਪਰ ਇਹ ਸਰਵੇਖਣ ਅਤੇ ਨੇਵੀਗੇਸ਼ਨ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਜ਼ਰੂਰੀ ਹੈ। ਸਰਵੇਖਣਕਰਤਾ ਦੂਰੀਆਂ ਅਤੇ ਉਚਾਈਆਂ ਨੂੰ ਮਾਪਣ ਲਈ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਕਿਸੇ ਪਹਾੜ ਦੀ ਉਚਾਈ ਦਾ ਪਤਾ ਲਗਾਉਣਾ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਕੋਈ ਕুতੁਬ ਮੀਨਾਰ ਦੀ ਉਚਾਈ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇੱਕ ਥੀਓਡੋਲਾਈਟ ਅਤੇ ਕੁਝ ਟ੍ਰਿਗ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ, ਉਹ ਸਿਖਰ ਤੱਕ ਉੱਚਾਈ ਦਾ ਕੋਣ ਲੱਭ ਸਕਦੇ ਹਨ ਅਤੇ ਅਧਾਰ ਤੋਂ ਦੂਰੀ ਨੂੰ ਜਾਣ ਕੇ ਉਚਾਈ ਦੀ ਗਣਨਾ ਕਰ ਸਕਦੇ ਹਨ – ਮੰਨ ਲਓ ਲਗਭਗ ਸੱਤਰ ਤਿੰਨ ਮੀਟਰ।"}
{"unnormalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕੰਧ 'ਤੇ ਇੱਕ ਤਸਵੀਰ ਨੂੰ ਸਿੱਧਾ ਟੰਗਣਾ ਵੀ ਜਿਉਮੈਟਰੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ। ਤੁਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਤਸਵੀਰ ਫਰਸ਼ ਦੇ ਸਮਾਨਾਂਤਰ ਹੋਵੇ, ਜੋ ਕਿ ਇੱਕ ਜਿਉਮੈਟ੍ਰਿਕ ਸੰਕਲਪ ਹੈ। ਇੱਕ ਲੈਵਲ ਦੀ ਵਰਤੋਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ ਕਿ ਤਸਵੀਰ ਵਿੱਚ ਧਿਆਨ ਦੇਣ ਯੋਗ ਝੁਕਾਅ ਨਹੀਂ ਹੈ, ਸ਼ਾਇਦ 2 ਡਿਗਰੀ ਤੋਂ ਵੱਧ। ਜਾਂ ਇੱਕ ਫਰਸ਼ 'ਤੇ ਟਾਈਲਾਂ ਲਗਾਉਣ ਬਾਰੇ ਸੋਚੋ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਹਰੇਕ ਟਾਈਲ (ਮੰਨ ਲਓ, 30cm x 30cm) ਬਿਨਾਂ ਕਿਸੇ ਪਾੜੇ ਦੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋਵੇ। ਇਹ ਜਿਉਮੈਟਰੀ ਦੀ ਕਾਰਵਾਈ ਹੈ, ਜੋ ਇੱਕ ਦ੍ਰਿਸ਼ਟੀਗਤ ਡਰਾਉਣੇ ਸੁਪਨੇ ਨੂੰ ਰੋਕਦੀ ਹੈ।", "normalised": "ਇੱਥੋਂ ਤੱਕ ਕਿ ਕਿਸੇ ਕੰਧ 'ਤੇ ਇੱਕ ਤਸਵੀਰ ਨੂੰ ਸਿੱਧਾ ਲਟਕਾਉਣਾ ਜਿਓਮੈਟਰੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ। ਤੁਸੀਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ਕਿ ਤਸਵੀਰ ਫਰਸ਼ ਦੇ ਸਮਾਨਾਂਤਰ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਜਿਓਮੈਟ੍ਰਿਕ ਸੰਕਲਪ ਹੈ। ਇੱਕ ਪੱਧਰ ਦੀ ਵਰਤੋਂ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦੀ ਹੈ ਕਿ ਤਸਵੀਰ ਵਿੱਚ ਕੋਈ ਧਿਆਨ ਦੇਣ ਯੋਗ ਝੁਕਾਅ ਨਹੀਂ ਹੈ, ਸ਼ਾਇਦ ਦੋ ਡਿਗਰੀ ਤੋਂ ਵੱਧ। ਜਾਂ ਫਰਸ਼ 'ਤੇ ਟਾਇਲਾਂ ਲਗਾਉਣ ਬਾਰੇ ਸੋਚੋ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦੇ ਹੋਏ ਕਿ ਹਰੇਕ ਟਾਇਲ (ਮੰਨ ਲਓ, ਤੀਹ ਸੈਂਟੀਮੀਟਰ ਗੁਣਾ ਤੀਹ ਸੈਂਟੀਮੀਟਰ) ਬਿਨਾਂ ਕਿਸੇ ਪਾੜੇ ਦੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਫਿੱਟ ਹੋ ਜਾਵੇ। ਇਹ ਜਿਓਮੈਟਰੀ ਐਕਸ਼ਨ ਵਿੱਚ ਹੈ, ਇੱਕ ਵਿਜ਼ੂਅਲ ਡਰਾਉਣੇ ਸੁਪਨੇ ਨੂੰ ਰੋਕਦੀ ਹੈ।"}
{"unnormalised": "ਆਓ ਖੇਡਾਂ 'ਤੇ ਇੱਕ ਨਜ਼ਰ ਮਾਰੀਏ। ਕ੍ਰਿਕਟ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਇੱਕ ਬੱਲੇਬਾਜ਼ ਦੁਆਰਾ ਮਾਰੀ ਗਈ ਗੇਂਦ ਦਾ ਰਸਤਾ ਇੱਕ ਪੈਰਾਬੋਲਿਕ ਰਸਤੇ ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਜਿਉਮੈਟਰੀ ਦਾ ਇੱਕ ਸੰਕਲਪ ਹੈ। ਵੱਧ ਤੋਂ ਵੱਧ ਦੂਰੀ ਲਈ ਗੇਂਦ ਨੂੰ ਮਾਰਨ ਲਈ ਅਨੁਕੂਲ ਕੋਣ ਦੀ ਗਣਨਾ ਕਰਨ ਲਈ ਤ੍ਰਿਕੋਣਮਿਤੀ ਦੇ ਸਿਧਾਂਤਾਂ ਅਤੇ ਪ੍ਰੋਜੈਕਟਾਈਲ ਮੋਸ਼ਨ ਦੀ ਸਮਝ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਇੱਕ ਗੇਂਦ ਨੂੰ ਫੜਨ ਲਈ ਇੱਕ ਫੀਲਡਰ ਨੂੰ ਜਿੰਨੀ ਦੂਰੀ ਤੈਅ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਉਸਦੀ ਗਣਨਾ ਜਿਉਮੈਟਰੀ ਅਤੇ ਵੇਗ ਵੈਕਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਜੇਕਰ ਇੱਕ ਫੀਲਡਰ ਉਸ ਥਾਂ ਤੋਂ 20 ਮੀਟਰ ਦੂਰ ਹੈ ਜਿੱਥੇ ਗੇਂਦ ਦੇ ਡਿੱਗਣ ਦੀ ਉਮੀਦ ਹੈ, ਤਾਂ ਉਹਨਾਂ ਨੂੰ ਇਹ ਗਣਨਾ ਕਰਨੀ ਪਵੇਗੀ ਕਿ ਕੀ ਉਹ ਆਪਣੀ ਗਤੀ ਅਤੇ ਗੇਂਦ ਦੇ ਰਸਤੇ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਸਮੇਂ ਸਿਰ ਉੱਥੇ ਪਹੁੰਚ ਸਕਦੇ ਹਨ।", "normalised": "ਆਓ ਖੇਡਾਂ 'ਤੇ ਇੱਕ ਨਜ਼ਰ ਮਾਰੀਏ। ਕ੍ਰਿਕਟ 'ਤੇ ਵਿਚਾਰ ਕਰੋ। ਬੱਲੇਬਾਜ਼ ਦੁਆਰਾ ਮਾਰੀ ਗਈ ਗੇਂਦ ਦਾ ਰਸਤਾ ਇੱਕ ਪੈਰਾਬੋਲਿਕ ਮਾਰਗ 'ਤੇ ਚੱਲਦਾ ਹੈ, ਜੋ ਕਿ ਜਿਓਮੈਟਰੀ ਦਾ ਇੱਕ ਸੰਕਲਪ ਹੈ। ਵੱਧ ਤੋਂ ਵੱਧ ਦੂਰੀ ਲਈ ਗੇਂਦ ਨੂੰ ਮਾਰਨ ਲਈ ਅਨੁਕੂਲ ਕੋਣ ਦੀ ਗਣਨਾ ਕਰਨਾ ਟ੍ਰਿਗਨੋਮੈਟ੍ਰਿਕ ਸਿਧਾਂਤਾਂ ਅਤੇ ਪ੍ਰੋਜੈਕਟਾਈਲ ਮੋਸ਼ਨ ਨੂੰ ਸਮਝਣ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ। ਇੱਕ ਫੀਲਡਰ ਨੂੰ ਗੇਂਦ ਨੂੰ ਫੜਨ ਲਈ ਜਿੰਨੀ ਦੂਰੀ ਤੈਅ ਕਰਨੀ ਪੈਂਦੀ ਹੈ, ਉਸਦੀ ਗਣਨਾ ਜਿਓਮੈਟਰੀ ਅਤੇ ਵੇਲੋਸਿਟੀ ਵੈਕਟਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ। ਜੇਕਰ ਇੱਕ ਫੀਲਡਰ ਗੇਂਦ ਦੇ ਉਤਰਨ ਦੀ ਉਮੀਦ ਵਾਲੀ ਥਾਂ ਤੋਂ ਵੀਹ ਮੀਟਰ ਦੂਰ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਇਹ ਗਿਣਨਾ ਹੋਵੇਗਾ ਕਿ ਕੀ ਉਹ ਆਪਣੀ ਗਤੀ ਅਤੇ ਗੇਂਦ ਦੇ ਰਸਤੇ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ ਸਮੇਂ ਸਿਰ ਉੱਥੇ ਪਹੁੰਚ ਸਕਦਾ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਆਪਣੇ GPS ਵਿੱਚ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਹੋ ਰਹੀ ਜਿਉਮੈਟ੍ਰਿਕ ਗਣਨਾਵਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ। ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਇਮਾਰਤ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਸ ਤ੍ਰਿਕੋਣਮਿਤੀ ਨੂੰ ਯਾਦ ਰੱਖੋ ਜੋ ਇਸਨੂੰ ਖੜ੍ਹਾ ਰੱਖਦੀ ਹੈ। ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਹਰ ਸ਼ਾਟ ਵਿੱਚ ਖੇਡੀ ਜਾ ਰਹੀ ਜਿਉਮੈਟਰੀ ਨੂੰ ਦੇਖੋ। ਗਣਿਤ, ਜਿਉਮੈਟਰੀ ਅਤੇ ਤ੍ਰਿਕੋਣਮਿਤੀ ਸਿਰਫ਼ ਅਮੂਰਤ ਸੰਕਲਪ ਨਹੀਂ ਹਨ; ਉਹ ਸਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦੀ ਦੁਨੀਆਂ ਦੀ ਸਾਡੀ ਸਮਝ ਦਾ ਆਧਾਰ ਹਨ, ਅਤੇ ਉਮੀਦ ਹੈ, ਹੁਣ ਥੋੜ੍ਹੀ ਘੱਟ ਡਰਾਉਣੀਆਂ ਹਨ।", "normalised": "ਇਸ ਲਈ, ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਫਸ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਜੀ-ਪੀ-ਐੱਸ ਵਿੱਚ ਪਰਦੇ ਦੇ ਪਿੱਛੇ ਹੋ ਰਹੀਆਂ ਜਿਓਮੈਟ੍ਰਿਕ ਗਣਨਾਵਾਂ ਦੀ ਸ਼ਲਾਘਾ ਕਰੋ। ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਇਮਾਰਤ ਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦੇ ਹੋ, ਤਾਂ ਉਸ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਨੂੰ ਯਾਦ ਰੱਖੋ ਜੋ ਇਸਨੂੰ ਖੜ੍ਹੀ ਰੱਖਦੀ ਹੈ। ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਕ੍ਰਿਕਟ ਮੈਚ ਦੇਖਦੇ ਹੋ, ਤਾਂ ਹਰ ਸ਼ਾਟ ਵਿੱਚ ਖੇਡੀ ਜਾ ਰਹੀ ਜਿਓਮੈਟਰੀ ਨੂੰ ਵੇਖੋ। ਗਣਿਤ, ਜਿਓਮੈਟਰੀ ਅਤੇ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਸਿਰਫ਼ ਅਮੂਰਤ ਸੰਕਲਪ ਨਹੀਂ ਹਨ; ਉਹ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਦੀ ਦੁਨੀਆ ਦੀ ਸਾਡੀ ਸਮਝ ਦਾ ਅਧਾਰ ਹਨ, ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਹੁਣ ਥੋੜੇ ਘੱਟ ਡਰਾਉਣੇ ਹਨ।"}
