{"unnormalised": "ਦਿੱਲੀ: ਡੀ.ਪੀ.ਐਸ. ਆਰ.ਕੇ. ਪੁਰਮ ਦੇ 10ਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਰੋਹਨ ਸ਼ਰਮਾ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਜਿਓਮੈਟਰੀ ਦੀ ਇੱਕ ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕੀਤਾ ਹੈ ਜਿਸਨੇ ਉਸਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਕਈ ਦਿਨਾਂ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਕੀਤਾ ਹੋਇਆ ਸੀ। ਇਹ ਸਮੱਸਿਆ, ਜਿਸ ਵਿੱਚ ਸੈਂਟੀਮੀਟਰਾਂ ਵਿੱਚ ਦਿੱਤੀਆਂ ਭੁਜਾਵਾਂ ਵਾਲੇ ਇੱਕ ਅਨਿਯਮਿਤ ਟੈਟਰਾਹੇਡ੍ਰੋਨ (tetrahedron) ਦੇ ਵੌਲਿਊਮ ਦੀ ਗਣਨਾ ਸ਼ਾਮਲ ਹੈ (ਜਿਵੇਂ ਕਿ, ਭੁਜਾ AB = 7.2 ਸੈਮੀ, ਭੁਜਾ CD = 5.8 ਸੈਮੀ), ਨੂੰ ਸਟੈਂਡਰਡ ਪਾਠ-ਪੁਸਤਕ ਵਿਧੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੱਲ ਕਰਨਾ ਅਸੰਭਵ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।", "normalised": "ਦਿੱਲੀ: ਡੀ-ਪੀ-ਐਸ ਆਰ-ਕੇ ਪੁਰਮ ਦੇ ਦਸਵੀਂ ਜਮਾਤ ਦੇ ਵਿਦਿਆਰਥੀ ਰੋਹਨ ਸ਼ਰਮਾ ਨੇ ਕਥਿਤ ਤੌਰ 'ਤੇ ਇੱਕ ਗੁੰਝਲਦਾਰ ਜਿਓਮੈਟਰੀ ਦੀ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕੀਤਾ ਹੈ ਜਿਸਨੇ ਉਸਦੇ ਅਧਿਆਪਕਾਂ ਨੂੰ ਕਈ ਦਿਨਾਂ ਤੱਕ ਪ੍ਰੇਸ਼ਾਨ ਕੀਤਾ। ਇਹ ਸਮੱਸਿਆ, ਇੱਕ ਅਨਿਯਮਿਤ ਟੈਟਰਾਹੇਡਰ ਦੇ ਖੰਡ ਦੀ ਗਣਨਾ ਨਾਲ ਸਬੰਧਤ ਹੈ ਜਿਸਦੀਆਂ ਭੁਜਾਵਾਂ ਸੈਂਟੀਮੀਟਰ ਵਿੱਚ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ, ਉਦਾਹਰਨ ਲਈ, ਭੁਜਾ ਏ ਬੀ ਸੱਤ ਦਸ਼ਮਲਵ ਦੋ ਸੈਂਟੀਮੀਟਰ ਦੇ ਬਰਾਬਰ, ਭੁਜਾ ਸੀ ਡੀ ਪੰਜ ਦਸ਼ਮਲਵ ਅੱਠ ਸੈਂਟੀਮੀਟਰ ਦੇ ਬਰਾਬਰ, ਨੂੰ ਮਿਆਰੀ ਪਾਠ-ਪੁਸਤਕ ਵਿਧੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੱਲ ਕਰਨਾ ਅਸੰਭਵ ਮੰਨਿਆ ਜਾਂਦਾ ਸੀ।"}
{"unnormalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਰੋਹਨ ਨੇ ਟ੍ਰਿਗਨੋਮੈਟ੍ਰਿਕ ਪਛਾਣਾਂ ਅਤੇ ਕੋਆਰਡੀਨੇਟ ਜਿਓਮੈਟਰੀ ਦੇ ਸੁਮੇਲ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਅਤੇ ਆਪਣਾ ਹੱਲ 3-ਪੰਨਿਆਂ ਦੇ ਹੱਥ ਲਿਖਤ ਦਸਤਾਵੇਜ਼ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ। ਉਸਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਸਨੂੰ ਇੱਕ ਪੁਰਾਣੀ ਰੂਸੀ ਗਣਿਤ ਜਰਨਲ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਸਮੱਸਿਆ ਮਿਲੀ ਸੀ। ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ੇ ਟੈਟਰਾਹੇਡ੍ਰੋਨ ਦੇ ਵੌਲਿਊਮ ਨੂੰ ਲਗਭਗ 25.6 ਘਣ ਸੈਮੀ ਦੱਸਦੇ ਹਨ, ਪਰ ਰੋਹਨ ਦੀਆਂ ਗਣਨਾਵਾਂ ਨੇ 25.634 ਘਣ ਸੈਮੀ ਦਾ ਸਹੀ ਅੰਕੜਾ ਦਿੱਤਾ, ਜਿਸਦੀ ਬਾਅਦ ਵਿੱਚ ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦੇ ਇੱਕ ਗਣਿਤ ਦੇ ਪ੍ਰੋਫੈਸਰ ਦੁਆਰਾ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ।", "normalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਰੋਹਨ ਨੇ ਤਿਕੋਣਮਿਤੀ ਦੀਆਂ ਪਛਾਣਾਂ ਅਤੇ ਕੋਆਰਡੀਨੇਟ ਜਿਓਮੈਟਰੀ ਦੇ ਸੁਮੇਲ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਅਤੇ ਆਪਣੇ ਹੱਲ ਨੂੰ ਤਿੰਨ ਪੰਨਿਆਂ ਦੇ ਹੱਥ ਲਿਖਤ ਦਸਤਾਵੇਜ਼ ਵਿੱਚ ਪੇਸ਼ ਕੀਤਾ। ਉਸਦਾ ਦਾਅਵਾ ਹੈ ਕਿ ਉਸਨੂੰ ਇੱਕ ਪੁਰਾਣੀ ਰੂਸੀ ਗਣਿਤ ਜਰਨਲ ਵਿੱਚ ਇਸੇ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਮੱਸਿਆ ਮਿਲੀ ਸੀ। ਸ਼ੁਰੂਆਤੀ ਅੰਦਾਜ਼ੇ ਟੈਟਰਾਹੇਡਰ ਦੇ ਖੰਡ ਨੂੰ ਲਗਭਗ ਪੱਚੀ ਦਸ਼ਮਲਵ ਛੇ ਘਣ ਸੈਂਟੀਮੀਟਰ ਦੱਸਦੇ ਹਨ, ਪਰ ਰੋਹਨ ਦੀਆਂ ਗਣਨਾਵਾਂ ਨੇ ਪੱਚੀ ਦਸ਼ਮਲਵ ਛੇ ਤਿੰਨ ਚਾਰ ਘਣ ਸੈਂਟੀਮੀਟਰ ਦਾ ਇੱਕ ਸਹੀ ਅੰਕੜਾ ਦਿੱਤਾ, ਜਿਸਦੀ ਬਾਅਦ ਵਿੱਚ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਇੱਕ ਗਣਿਤ ਦੇ ਪ੍ਰੋਫੈਸਰ ਦੁਆਰਾ ਪੁਸ਼ਟੀ ਕੀਤੀ ਗਈ।"}
{"unnormalised": "ਸਕੂਲ ਅਗਲੇ ਹਫ਼ਤੇ ਰੋਹਨ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਇਹ ਖ਼ਬਰ ਪਹਿਲਾਂ ਹੀ ਅੱਗ ਵਾਂਗ ਫੈਲ ਗਈ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਰੋਹਨ ਆਪਣੀ ਬੈਚਲਰ ਡਿਗਰੀ ਲਈ ਗਣਿਤ ਆਨਰਜ਼ (Math Hons) ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਲੋਕ ਤਾਂ ਉਸਨੂੰ ਅਗਲਾ ਰਾਮਾਨੁਜਨ ਵੀ ਕਹਿ ਰਹੇ ਹਨ। ਉਸਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਪਹਿਲਾਂ ਹੀ ਗੋਲਾਕਾਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਨਾਲ ਜੁੜੀ ਇੱਕ ਹੋਰ ਸਮੱਸਿਆ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ 10/08/24 ਤੱਕ ਇਸਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਸਕੂਲ ਅਗਲੇ ਹਫਤੇ ਰੋਹਨ ਨੂੰ ਸਨਮਾਨਿਤ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਇਹ ਖ਼ਬਰ ਪਹਿਲਾਂ ਹੀ ਜੰਗਲ ਦੀ ਅੱਗ ਵਾਂਗ ਫੈਲ ਗਈ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਰੋਹਨ ਆਪਣੀ ਬੈਚਲਰ ਡਿਗਰੀ ਲਈ ਗਣਿਤ ਆਨਰਜ਼ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਲੋਕ ਉਸਨੂੰ ਅਗਲਾ ਰਾਮਾਨੁਜਨ ਵੀ ਕਹਿ ਰਹੇ ਹਨ। ਉਸਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਉਹ ਪਹਿਲਾਂ ਹੀ ਗੋਲਾਕਾਰ ਤਿਕੋਣਮਿਤੀ ਨਾਲ ਜੁੜੀ ਇੱਕ ਹੋਰ ਸਮੱਸਿਆ 'ਤੇ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਦਸ ਅਗਸਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਇਸਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਉਮੀਦ ਕਰਦਾ ਹੈ।"}
