{"unnormalised": "ਓਕੇ ਦੋਸਤੋ, ਮੈਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜਿਓਮੈਟਰੀ, ਖਾਸ ਕਰਕੇ ਤਿਕੋਣਾਂ ਨਾਲ ਮੁਲਾਕਾਤ ਬਾਰੇ ਦੱਸਦਾ ਹਾਂ। ਸਕੂਲ ਵਿੱਚ, ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਕੀ ਉਹ ਲਾਈਨਾਂ *ਅਸਲ ਵਿੱਚ* *ਪੂਰੇ* 90 ਡਿਗਰੀ 'ਤੇ ਮਿਲਦੀਆਂ ਹਨ, ਅਸਲ ਗਣਿਤ ਨਾਲੋਂ ਕਿਸੇ ਰੱਬੀ ਦਖਲ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਸੀ। ਮੇਰਾ ਪ੍ਰੋਟੈਕਟਰ ਸ਼ਾਇਦ 5 ਡਿਗਰੀ ਤੋਂ ਬੰਦ ਸੀ। ਮਿਸ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ \"ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ!\" ਪਰ ਮੈਨੂੰ ਸਿਰਫ਼ a^2 + b^2 = c^2 ਵਰਗਾ ਬਕਵਾਸ ਨਜ਼ਰ ਆਉਂਦਾ ਸੀ ਜਿਸ ਨਾਲ ਮੈਨੂੰ ਚਾਹ ਵੀ ਨਹੀਂ ਮਿਲਣੀ ਸੀ। ਕਿਸੇ ਤਰ੍ਹਾਂ 40/100 ਨਾਲ ਪਾਸ ਹੋ ਗਿਆ।", "normalised": "ਅੱਛਾ ਦੋਸਤੋ, ਆਓ ਤੁਹਾਨੂੰ ਦੱਸਾਂ ਮੈਂ ਆਪਣਾ ਜਿਓਮੈਟਰੀ ਨਾਲ ਵਾਹ, ਖਾਸ ਕਰਕੇ ਤਿਕੋਣਾਂ ਨਾਲ। ਸਕੂਲ ਵਿੱਚ, ਇਹ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਕਿ ਕੀ ਉਹ ਲਾਈਨਾਂ ਅਸਲ ਵਿੱਚ ਇੱਕ ਸਹੀ ਨੱਬੇ ਡਿਗਰੀ 'ਤੇ ਮਿਲਦੀਆਂ ਹਨ, ਅਸਲ ਗਣਿਤ ਨਾਲੋਂ ਇੱਕ ਬ੍ਰਹਮ ਦਖਲ ਵਰਗਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਸੀ। ਮੇਰਾ ਪ੍ਰੋਟੈਕਟਰ ਸ਼ਾਇਦ ਪੰਜ ਡਿਗਰੀਆਂ ਨਾਲ ਬੰਦ ਸੀ। ਮਿਸਜ਼ ਸ਼ਰਮਾ ਕਹਿੰਦੀ ਰਹਿੰਦੀ ਸੀ \"ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ ਤੁਹਾਡਾ ਦੋਸਤ ਹੈ!\" ਪਰ ਮੈਨੂੰ ਤਾਂ ਸਿਰਫ a ਵਰਗ ਜਮ੍ਹਾਂ b ਵਰਗ ਬਰਾਬਰ c ਵਰਗ ਬਕਵਾਸ ਦਿਸਦਾ ਸੀ ਜਿਹਦੇ ਨਾਲ ਮੈਨੂੰ ਚਾਹ ਵੀ ਨਾ ਮਿਲਦੀ। ਕਿਸੇ ਤਰ੍ਹਾਂ ਸੌ ਵਿੱਚੋਂ ਚਾਲੀ ਨੰਬਰਾਂ ਨਾਲ ਪਾਸ ਹੋ ਗਿਆ।"}
{"unnormalised": "ਫਿਰ ਟ੍ਰਿਗਨੋਮੈਟਰੀ ਹੈ। ਮੈਨੂੰ sin, cos, tan ਬਾਰੇ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰੋ। ਇਹ ਸਭ ਕਿਸਨੇ ਬਣਾਇਆ? ਕੀ ਉਹ ਭੰਗ ਪੀ ਕੇ ਬੈਠੇ ਸਨ? ਮੇਰਾ ਮਤਲਬ ਹੈ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਕੋਣਾਂ ਅਤੇ ਅਨੁਪਾਤਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ... ਇਹ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫਿਲਮ ਦੇ ਸਾਰੇ ਸੰਵਾਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਵਰਗਾ ਹੈ - ਪਹਿਲੀ ਵਾਰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਬੇਕਾਰ, ਪਰ ਜਿਊਂਦੇ ਰਹਿਣ ਲਈ ਲਾਜ਼ਮੀ। ਇੱਕ ਵਾਰ ਟੈਸਟ ਵਿੱਚ ਕੈਲਕੁਲੇਟਰ ਵਰਤਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫੜਿਆ ਗਿਆ। 5 ਨੰਬਰ ਕੱਟੇ ਗਏ। ਪੂਰਾ ਵਾਸੂਲ ਹੋ ਗਿਆ।", "normalised": "ਫਿਰ ਹੈ ਤ੍ਰਿਕੋਣਮਿਤੀ। ਮੈਨੂੰ ਸਾਈਨ, ਕੋਸਾਈਨ, ਟੈਂਜੈਂਟ ਬਾਰੇ ਤਾਂ ਗੱਲ ਹੀ ਨਾ ਕਰਨ ਦਿਓ। ਇਹ ਸਭ ਕਿਸਨੇ ਬਣਾਇਆ? ਕੀ ਉਹ ਭੰਗ ਪੀ ਕੇ ਆਏ ਸਨ? ਮਤਲਬ, ਉਨ੍ਹਾਂ ਸਾਰੇ ਕੋਣਾਂ ਅਤੇ ਅਨੁਪਾਤਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ... ਇਹ ਸਲਮਾਨ ਖਾਨ ਦੀ ਫਿਲਮ ਦੇ ਸਾਰੇ ਸੰਵਾਦਾਂ ਨੂੰ ਯਾਦ ਕਰਨ ਵਰਗਾ ਹੈ - ਪਹਿਲੀ ਵਾਰ ਦੇਖਣ ਤੋਂ ਬਾਅਦ ਬੇਕਾਰ, ਪਰ ਜਿਉਣ ਲਈ ਲਾਜ਼ਮੀ। ਇਕ ਵਾਰ ਟੈਸਟ 'ਤੇ ਕੈਲਕੁਲੇਟਰ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਫੜਿਆ ਗਿਆ। ਪੰਜ ਨੰਬਰ ਘਟਾਏ ਗਏ। ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤ ਵਸੂਲ ਹੋ ਗਈ।"}
{"unnormalised": "ਹੁਣ, ਸਾਲਾਂ ਬਾਅਦ, ਮੈਂ ਆਰਕੀਟੈਕਟਾਂ ਨੂੰ ਖੁਸ਼ੀ ਨਾਲ ਇਮਾਰਤਾਂ ਬਣਾਉਂਦੇ ਦੇਖਦਾ ਹਾਂ, ਅਤੇ ਮੈਨੂੰ ਪੂਰਾ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇਹ ਸਭ ਵਰਤ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸਰਜਰੀ ਲਈ ਕੋਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਪਾਇਲਟ ਇਸਨੂੰ ਨੈਵੀਗੇਸ਼ਨ ਲਈ ਵਰਤਦੇ ਹਨ! ਮੈਂ? ਮੈਂ ਆਪਣੇ ਟੀਵੀ 'ਤੇ ਕ੍ਰਿਕਟ ਦੇਖਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਣ ਲੱਭਣ ਲਈ ਇਸਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ। ਜ਼ਿੰਦਗੀ ਬੇਇਨਸਾਫ਼ ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮੁਆਫ਼ ਕਰੋ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਸਮੋਸੇ ਦਾ ਹਾਈਪੋਟੈਨਿਊਸ ਗਿਣਨਾ ਹੈ ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੀ ਡਿੱਪਿੰਗ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾ ਸਕਾਂ।", "normalised": "ਹੁਣ, ਸਾਲਾਂ ਬਾਅਦ, ਮੈਂ ਦੇਖਦਾ ਹਾਂ ਕਿ ਆਰਕੀਟੈਕਟ ਖੁਸ਼ੀ ਨਾਲ ਚੀਜ਼ਾਂ ਬਣਾ ਰਹੇ ਹਨ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਉਹ ਇਸ ਸਭ ਦੀ ਵਰਤੋਂ ਕਰ ਰਹੇ ਹਨ। ਡਾਕਟਰ ਸਰਜਰੀ ਲਈ ਕੋਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹਨ! ਪਾਇਲਟ ਇਸਨੂੰ ਨੇਵੀਗੇਸ਼ਨ ਲਈ ਵਰਤਦੇ ਹਨ! ਮੈਂ? ਮੈਂ ਇਸਦੀ ਵਰਤੋਂ ਆਪਣੇ ਟੀ-ਵੀ 'ਤੇ ਕ੍ਰਿਕਟ ਦੇਖਣ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੋਣ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਰਦਾ ਹਾਂ। ਜ਼ਿੰਦਗੀ ਬੇਇਨਸਾਫ਼ ਹੈ, ਹੈ ਨਾ? ਹੁਣ ਜੇ ਤੁਸੀਂ ਮੈਨੂੰ ਮੁਆਫ ਕਰੋ, ਤਾਂ ਮੈਨੂੰ ਆਪਣੇ ਸਮੋਸੇ ਦੇ ਹਾਈਪੋਟੇਨਿਊਸ ਦੀ ਗਣਨਾ ਕਰਨੀ ਪਵੇਗੀ ਤਾਂ ਜੋ ਮੈਂ ਆਪਣੀ ਡਿਪਿੰਗ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰ ਸਕਾਂ।"}
