{"unnormalised": "**वैद्यकीय मापनांचे हास्यास्पद जग: एक मजेदार दृष्टीक्षेप**", "normalised": "वैद्यकीय मापनांचे हास्यास्पद जग: एक मजेदार दृष्टिकोन"}
{"unnormalised": "तुमचे डॉक्टर अपूर्णांक आणि संक्षेपांनी भरलेल्या गुप्त भाषेत बोलत आहेत असे तुम्हाला कधी वाटले आहे का? हे सर्व मापनाच्या युनिट्सबद्दल आहे, मंडळी, आणि वैद्यकशास्त्रामध्ये ते केवळ महत्त्वाचेच नाहीत - तर ते हास्यास्पदपणे विशिष्ट आहेत. आपण mcg किंवा मायक्रोग्रामपर्यंत गोष्टी मोजण्याबद्दल बोलत आहोत - जे, प्रामाणिकपणे सांगायचे तर, एका लहान, नाखूष बुटक्या राक्षसासारखे वाटते. डॉक्टरांना हे माहित असणे आवश्यक आहे की तुम्हाला 101°F ताप आहे की फक्त 37°C (कारण रूपांतरण मजेदार आहे, बरोबर?). \"चिमूटभर मीठ\" विसरा; वैद्यकीय जगात, ते \"2 मिलीग्राम सोडियम क्लोराईड, त्वरित!\"", "normalised": "तुमचे डॉक्टर जणू काही अपूर्णांक आणि संक्षेपणांनी भरलेल्या गुप्त भाषेत बोलत आहेत, असं तुम्हाला कधी वाटलं आहे का? हे सगळं मापनाच्या एककांमुळे आहे, मंडळी! वैद्यकीय क्षेत्रात ते केवळ महत्त्वाचेच नाहीत, तर हास्यास्पद प्रमाणात विशिष्ट असतात. आपण मायक्रोग्रामपर्यंत गोष्टी मोजण्याबद्दल बोलत आहोत, किंवा मायक्रोग्राम - जे ऐकायला एखाद्या लहान, नाखूश बुटक्या राक्षसासारखं वाटतं. डॉक्टरांना हे माहित असणे आवश्यक आहे की तुम्हाला एकशे एक डिग्री फॅरेनहाइट ताप आहे की फक्त सदतीस डिग्री सेल्सियस (कारण रूपांतरण मजेदार आहे, बरोबर?). \"चिमूटभर मीठ\" विसरून जा; वैद्यकीय जगात, ते \"दोन मिलीग्राम सोडियम क्लोराईड, त्वरित!\" असं असतं."}
{"unnormalised": "आणि मला रक्तदाबाबद्दल तर बोलूच नका. सिस्टोलिक बाय डायस्टोलिक? हे असे आहे जणू ते तुम्हाला एक अपूर्णांक देत आहेत ज्यामध्ये अंश आणि छेद दोन्ही तुमचा दिवस चांगला आहे की नाही हे ठरवतात. आदर्श वाचन 120/80 mmHg (मिलीमीटर ऑफ मर्क्युरी) आहे, परंतु प्रामाणिकपणे, तो नंबर लक्षात ठेवण्याचा प्रयत्न केल्याने माझा रक्तदाब वाढतो! मग 500 मिली/तास या दराने दिले जाणारे द्रव infusions आहेत - ते अर्धा लिटर आहे, मंडळी, दर तासाला तुमच्या नसांमधून जात आहे. एक चुकीचे कॅल्क्युलेशन आणि तुम्हाला तुमच्या हॉस्पिटलच्या बेडमध्ये पूल फ्लोटीची आवश्यकता असेल.", "normalised": "आणि रक्तदाबाबद्दल तर मला बोलूच नका. सिस्टोलिक छेद डायस्टोलिक? ते तुम्हाला एक असा अपूर्णांक देत आहेत, ज्याचा अंश आणि छेद दोन्ही तुमचा दिवस चांगला आहे की नाही हे ठरवतात. आदर्श वाचन एकशे वीस भागिले ऐंशी मिलीमीटर मर्क्युरी असं असायला हवं, पण प्रामाणिकपणे सांगायचं तर, तो आकडा लक्षात ठेवण्याचा प्रयत्न केल्याने माझा रक्तदाब वाढतो! मग द्रव इंफ्युजन पाचशे मिलीलीटर प्रति तास अशा दराने दिले जातात – म्हणजे दर तासाला अर्धा लिटर तुमच्या नसांमधून जातं. एक चुकीचं गणित झालं, तर तुम्हाला हॉस्पिटलच्या बेडवर पूल फ्लोटीची गरज भासेल."}
{"unnormalised": "आणि मग काही पूर्णपणे विचित्र मापे आहेत. बॉडी मास इंडेक्स (BMI) तुमच्या किलोग्राममधील वजनाने तुमच्या उंचीला मीटर स्क्वेअरने भागून काढला जातो! हे कोणी शोधले? असे वाटते की जेव्हा तुम्ही आधीच अस्वस्थ असाल तेव्हा त्यांना गणिताला आणखी भीतीदायक बनवायचे होते. आणि cm मध्ये तुमच्या कंबरेचा घेर मोजणे विसरू नका, कारण तुमच्या अतिरिक्त चहा-पकोड्यांच्या कॅलरीजचे स्थान खूप महत्त्वाचे आहे. अचानक, तो अतिरिक्त समोसा योग्य वाटत नाही, नाही का?", "normalised": "आणि मग काही पूर्णपणे विचित्र मापनं आहेत. बॉडी मास इंडेक्स (बी-एम-आय) तुमच्या किलोग्राममधील वजनाने तुमच्या मीटरमधील उंचीच्या वर्गाला भागून काढला जातो! हे कोणी शोधून काढलं? जणू काही तुम्ही आधीच आजारी असताना त्यांनी गणिताला आणखी भीतीदायक बनवायचं ठरवलं होत. आणि सेंटीमीटरमध्ये तुमच्या कमरेचा घेर मोजण्याबद्दल विसरून कसं चालेल, कारण तुमच्या अतिरिक्त चहा-पकोड्यांच्या कॅलरीजचं स्थान महत्त्वाचं आहे. अचानक, तो अतिरिक्त समोसा फायद्याचा वाटत नाही, नाही का?"}
{"unnormalised": "वजनाबद्दल बोलायचं झाल्यास, डॉक्टर नेहमी तुमच्या किलोग्राम किंवा पौंडांबद्दल विचारतात. ते फक्त \"तुमचे कपडे आरामात बसतात का?\" असे का विचारू शकत नाहीत? एकंदर आरोग्याचे ते अधिक संबंधित माप नाही का? \"होय डॉक्टर, माझी जीन्स घट्ट होत आहे\" हे \"माझ्या शेवटच्या तपासणीपासून माझे वजन 2 किलो वाढले आहे\" यापेक्षा अधिक संबंधित वाटते. मापन महत्त्वाचे आहे, विशेषत: वैद्यकीय परिस्थितीत जिथे जीवन-मरणाची परिस्थिती आहे, परंतु विनोदात काहीही चूक नाही आणि ते वातावरण हलके करते", "normalised": "वजनाबद्दल बोलायचं झाल्यास, डॉक्टर नेहमी तुमच्या किलोग्राम किंवा पाउंडबद्दल विचारत असतात. ते फक्त \"तुमचे कपडे आरामात बसतात का?\" असं का विचारू शकत नाहीत? ते तुमच्या एकूण आरोग्याचे अधिक संबंधित माप नाही का? \"हो डॉक्टर, माझी जीन्स घट्ट होत आहे\" हे \"माझ्या शेवटच्या तपासणीपासून माझे दोन किलोग्राम वजन वाढले आहे\" यापेक्षा जास्त संबंधित वाटतं. मापनं महत्त्वाची आहेत, विशेषत: वैद्यकीय परिस्थितीत जिथे जीवन-मरणाचा प्रश्न असतो, पण विनोदात काहीही गैर नाही आणि ते वातावरण हलकं करतं."}
{"unnormalised": "त्यामुळे, पुढच्या वेळी तुमचे डॉक्टर \"mmol/L\" किंवा \"IU/L\" सारखे शब्द वापरायला सुरुवात करतील, तेव्हा फक्त हसा आणि होकारार्थी मान हलवा. लक्षात ठेवा, ते फक्त लहान बुटक्या राक्षसांची, रक्ताच्या अपूर्णांकांची आणि गैरसोयीच्या गणिताची भाषा बोलत आहेत. आणि जर सर्व काही अयशस्वी झाले, तर समोस्यांवर मापनाचा दोष टाका - ते सहसा गुन्हेगार असतात. निदान औषध तरी गिळायला सोप्या चमच्याने मोजले जाईल.", "normalised": "त्यामुळे, पुढच्या वेळी तुमचे डॉक्टर \"मिलीमोल प्रति लिटर\" किंवा \"आंतरराष्ट्रीय युनिट प्रति लिटर\" असे शब्द वापरायला लागतील, तेव्हा फक्त हसा आणि होकाराने मान हलवा. लक्षात ठेवा, ते फक्त लहान बुटक्या राक्षसांची, रक्ताच्या अपूर्णांकांची आणि गैरसोयीच्या गणिताची भाषा बोलत आहेत. आणि जर काही जमत नसेल, तर त्या मापनांसाठी समोस्यांना जबाबदार धरा – तेच बहुतेक वेळा गुन्हेगार असतात. निदान औषध तरी गिळायला सोप्या चमच्यांमध्ये मोजले जाईल."}
