{"unnormalised": "गुरुग्राममधील \"हेल्दी हार्ट्स\" क्लिनिकमध्ये नुकत्याच झालेल्या गोंधळामुळे काही... मनोरंजक परिणाम दिसून आले आहेत, असे अहवाल सांगतात. एका व्यक्तीने cc म्हणजे क्युबिक सेंटीमीटर ऐवजी \"चहाचे कप\" असा अर्थ काढला. त्यामुळे ज्या रुग्णांना ५cc खोकल्याच्या सिरपचा डोस अपेक्षित होता, त्यांना एका लहान स्विमिंग पूलमध्ये मावेल इतके – अंदाजे ५०० चहाचे कप! – सिरप देण्यात आले.", "normalised": "गुरुग्राममधील \"हेल्दी हार्ट्स\" क्लिनिकमध्ये अलीकडेच झालेल्या गोंधळामुळे काही... मनोरंजक परिणाम दिसून आले असल्याचे अहवाल सांगतात. कुणीतरी घन सेंटीमीटर ऐवजी 'सी सी' म्हणजे 'चहाचे कप' असा अर्थ लावला. त्यामुळे ज्या रुग्णांना पाच सी सी खोकल्याच्या औषधाचा डोस अपेक्षित होता, त्यांना लहान जलतरण तलाव भरेल इतके औषध मिळाले – अंदाजे पाचशे चहाचे कप!"}
{"unnormalised": "क्लिनिक प्रशासनाने याला एक साधी \"लिपिकीय चूक\" म्हटले आहे, पण रुग्णांना काही...असामान्य दुष्परिणाम जाणवत आहेत. एका वृद्ध गृहस्थांचे म्हणणे आहे की ते आता लहान वादळाच्या वेगाने खोकू शकतात, ज्याचा वेग सुमारे १०० किमी/तास आहे. आणखी एका व्यक्तीने सांगितले की ते आता दररोज लीटरमध्ये पाणी पितात, कारण त्यापेक्षा कमी पाणी पिणे त्यांना... कमी वाटते.", "normalised": "क्लिनिकच्या प्रमुख डॉक्टर शर्मा जोर देऊन सांगतात की सर्व काही नियंत्रणात आहे. \"हे फक्त डोसेजचे थोडे जास्त अनुमान आहे,\" असे हसणे लपवत त्या म्हणाल्या. \"शिवाय, त्या जास्तीच्या खोकल्याच्या औषधामुळे कदाचित सगळ्यांचे सायनस व्यवस्थित साफ झाले असतील! याला मोफत नाकातून पाणी घालण्याची प्रक्रिया समजा, फक्त एका वेळी पाच हजार मिलीलीटर!\""}
{"unnormalised": "क्लिनिकच्या प्रमुख डॉ. शर्मा यांनी सांगितले की, परिस्थिती नियंत्रणात आहे. \"हे फक्त डोसचे थोडे जास्त अनुमान आहे,\" असे हसणे लपवत त्या म्हणाल्या. \"शिवाय, त्या जास्तीच्या खोकल्याच्या सिरपने कदाचित सर्वांची सायनस पूर्णपणे स्वच्छ झाली असतील! याला मोफत नासिका सिंचन समजा, फक्त एका वेळी ५००० mL!\"", "normalised": "आरोग्य मंत्रालय या प्रकरणाची \"तपासणी\" करत आहे. दरम्यान, स्थानिक औषध विक्रेत्यांनी अँटासिडच्या विक्रीत मोठ्या प्रमाणात वाढ नोंदवली आहे. कदाचित प्रत्येकजण खोकल्यांच्या अपरिहार्य त्सुनामीसाठी तयारी करत आहे. अधिक माहितीसाठी संपर्कात रहा! आणि पुढच्या वेळी तुमचे डोस तपासा. फक्त एक विचार."}
{"unnormalised": "आरोग्य मंत्रालय या प्रकरणाची \"तपासणी\" करत आहे. दरम्यान, स्थानिक औषध दुकानांमध्ये अँटासिडच्या विक्रीत मोठी वाढ नोंदवली गेली आहे. कदाचित प्रत्येकजण येणाऱ्या खोकल्याच्या त्सुनामीसाठी तयारी करत आहे. अधिक माहितीसाठी संपर्कात रहा! आणि पुढच्या वेळी तुमचा डोस तपासा. फक्त एक विचार.", "normalised": ""}
