{"unnormalised": "ଆଜିକାଲିର ଡିଜିଟାଲ ଯୁଗରେ, ସାଇବର ସୁରକ୍ଷା କେବଳ ଏକ ଆଇଟି ବିଭାଗର ଚିନ୍ତା ନୁହେଁ; ଏହା ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ, ବିଶେଷ କରି ଭାରତ ଭଳି ଟେକ୍ନୋଲୋଜି ଦ୍ୱାରା ପରିଚାଳିତ ଦେଶରେ। ସ୍ମାର୍ଟଫୋନ୍, ଅନଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ପେଟିଏମ୍ ଏବଂ ଫୋନ୍‌ପେ ଭଳି ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପ୍ଲାଟଫର୍ମ ଉପରେ ବଢ଼ୁଥିବା ନିର୍ଭରତା ସହିତ, ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ସାଇବର ସୁରକ୍ଷାର ମୂଳଦୁଆ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ସାଇବର ଆକ୍ରମଣ ବଢ଼ିବାରେ ଲାଗିଛି, ଯେଉଁଥିରେ ଫିସିଙ୍ଗ୍ ସ୍କାମ୍ ଦ୍ୱାରା ସନ୍ଦେହୀ ବ୍ୟକ୍ତିଙ୍କୁ ଟାର୍ଗେଟ୍ କରିବାଠାରୁ ଆରମ୍ଭ କରି ସମ୍ପୂର୍ଣ୍ଣ ଅନୁଷ୍ଠାନକୁ ଅକର୍ମଣ୍ୟ କରିଦେଉଥିବା ଅତ୍ୟାଧୁନିକ ରେନ୍ସମୱେୟାର ଆକ୍ରମଣ ପର୍ଯ୍ୟନ୍ତ ଘଟଣା ଘଟୁଛି। ଏହି ଆର୍ଟିକିଲ୍‌ଟି ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସାଇବର ସୁରକ୍ଷାର ଜରୁରୀକାଳୀନ ବିଷୟ ଉପରେ ଏକ ଶିକ୍ଷାଗତ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବ।", "normalised": "ଆଜିକାଲିର ଡିଜିଟାଲ ଯୁଗରେ, ସାଇବର ସୁରକ୍ଷା କେବଳ ଏକ ଆଇ-ଟି ବିଭାଗର ଚିନ୍ତା ନୁହେଁ; ଏହା ଦୈନନ୍ଦିନ ଜୀବନର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ, ବିଶେଷ କରି ଭାରତ ଭଳି ଏକ ଟେକ୍ନୋଲୋଜି-ଆଧାରିତ ରାଷ୍ଟ୍ରରେ। ସ୍ମାର୍ଟ ଫୋନ୍, ଅନ୍ଲାଇନ୍ ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ପେ-ଟି-ଏମ୍ ଏବଂ ଫୋନ୍-ପେ ଭଳି ଡିଜିଟାଲ ପେମେଣ୍ଟ ପ୍ଲାଟଫର୍ମ ଉପରେ ବଢୁଥିବା ନିର୍ଭରତା ସହିତ, ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ସାଇବର ସୁରକ୍ଷାର ମୂଳଦୁଆ ଜାଣିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ସାଇବର ଆକ୍ରମଣ ବଢ଼ିବାରେ ଲାଗିଛି, ଯେଉଁଥିରେ ସନ୍ଦେହଜନକ ବ୍ୟକ୍ତିବିଶେଷଙ୍କୁ ଟାର୍ଗେଟ୍ କରୁଥିବା ଫିସିଙ୍ଗ୍ ସ୍କାମଠାରୁ ଆରମ୍ଭ କରି ସମ୍ପୂର୍ଣ୍ଣ ଅନୁଷ୍ଠାନକୁ ଅକର୍ମଣ୍ୟ କରୁଥିବା ଅତ୍ୟାଧୁନିକ ରେନ୍ସମ୍ୱେୟାର ଆକ୍ରମଣ ପର୍ଯ୍ୟନ୍ତ ଘଟଣା ରହିଛି। ଏହି ଆର୍ଟିକିଲ୍ଟି ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ସାଇବର ସୁରକ୍ଷା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିର ଏକ ଶିକ୍ଷଣୀୟ ସମୀକ୍ଷା ପ୍ରଦାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"}
{"unnormalised": "ପ୍ରଥମତଃ, ଆସନ୍ତୁ ପାସ୍‌ୱାର୍ଡ ବିଷୟରେ ଆଲୋଚନା କରିବା। \"123456\" କିମ୍ବା \"password\" ଏକ ଭୟଙ୍କର ବିକଳ୍ପ। ବିଶେଷଜ୍ଞମାନେ ପ୍ରତ୍ୟେକ ଅନଲାଇନ୍ ଆକାଉଣ୍ଟ ପାଇଁ ଶକ୍ତିଶାଳୀ, ଅନନ୍ୟ ପାସ୍‌ୱାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏକ ଭଲ ପାସ୍‌ୱାର୍ଡ ଅତି କମରେ 12ଟି ଅକ୍ଷର ବିଶିଷ୍ଟ ହେବା ଉଚିତ୍, ଯେଉଁଥିରେ ବଡ଼ ଏବଂ ସାନ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସଙ୍କେତର ମିଶ୍ରଣ ରହିବା ଉଚିତ୍ (ଯଥା, P@$$wOrd123!)। ଏହି ଜଟିଳ କ୍ରେଡେନ୍ସିଆଲଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ଭାବେ ଷ୍ଟୋର୍ ଏବଂ ପରିଚାଳନା କରିବା ପାଇଁ ଏକ ପାସ୍‌ୱାର୍ଡ ମ୍ୟାନେଜର୍ ବ୍ୟବହାର କରିବାକୁ ବିଚାର କରନ୍ତୁ। ଯେଉଁଠାରେ ସମ୍ଭବ, ସେଠାରେ ଦୁଇ-ଫ୍ୟାକ୍ଟର୍ ପ୍ରାମାଣିକିକରଣ (2FA) କୁ ସକ୍ଷମ କରନ୍ତୁ; 2FA ସୁରକ୍ଷାର ଏକ ଅତିରିକ୍ତ ସ୍ତର ଯୋଗ କରିଥାଏ, ଏହା ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ ବ୍ୟତୀତ ଆପଣଙ୍କ ଫୋନ୍ କିମ୍ବା ଇମେଲ୍‌ରୁ ଏକ କୋଡ୍ ଆବଶ୍ୟକ କରିଥାଏ।", "normalised": "ପ୍ରଥମତଃ, ଆସନ୍ତୁ ପାସୱାର୍ଡ ବିଷୟରେ ଆଲୋଚନା କରିବା। \"one two three four five six\" କିମ୍ବା \"password\" ଏକ ଭୟଙ୍କର ବିକଳ୍ପ ଅଟେ। ବିଶେଷଜ୍ଞମାନେ ପ୍ରତ୍ୟେକ ଅନ୍ଲାଇନ୍ ଆକାଉଣ୍ଟ ପାଇଁ ଶକ୍ତିଶାଳୀ, ଅନନ୍ୟ ପାସୱାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏକ ଭଲ ପାସୱାର୍ଡ ଅତି କମ୍ରେ ବାରଟି ଅକ୍ଷରର ହେବା ଉଚିତ୍, ଯେଉଁଥିରେ ବଡ଼ ଏବଂ ସାନ ଅକ୍ଷର, ସଂଖ୍ୟା ଏବଂ ସଙ୍କେତଗୁଡ଼ିକର ମିଶ୍ରଣ ରହିବା ଉଚିତ୍ (ଯଥା, P at dollar dollar w Ord one two three exclamation mark!)। ଏହି ଜଟିଳ ପ୍ରାମାଣିକ ତଥ୍ୟଗୁଡ଼ିକୁ ସୁରକ୍ଷିତ ଭାବେ ସଂରକ୍ଷଣ କରିବା ଏବଂ ପରିଚାଳନା କରିବା ପାଇଁ ଏକ ପାସୱାର୍ଡ ମ୍ୟାନେଜର୍ ବ୍ୟବହାର କରିବାକୁ ବିଚାର କରନ୍ତୁ। ଯେଉଁଠାରେ ସମ୍ଭବ, ଟୁ-ଫ୍ୟାକ୍ଟର୍ ଅଥେଣ୍ଟିକେସନ୍ (T-F-A) କୁ ସକ୍ଷମ କରନ୍ତୁ; T-F-A ସୁରକ୍ଷାର ଏକ ଅତିରିକ୍ତ ସ୍ତର ଯୋଗ କରିଥାଏ, ଯାହା ଆପଣଙ୍କ ପାସୱାର୍ଡ ବ୍ୟତୀତ ଆପଣଙ୍କ ଫୋନ୍ କିମ୍ବା ଇମେଲ୍ ରୁ ଏକ କୋଡ୍ ଆବଶ୍ୟକ କରିଥାଏ।"}
{"unnormalised": "ଦ୍ୱିତୀୟତଃ, ଫିସିଙ୍ଗ୍ ଉଦ୍ୟମ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ। ଫିସିଙ୍ଗ୍ ହେଉଛି ସାଇବର ଅପରାଧୀଙ୍କ ଦ୍ୱାରା ବ୍ୟକ୍ତିମାନଙ୍କୁ ସେମାନଙ୍କର ସମ୍ବେଦନଶୀଳ ସୂଚନା ଯେପରିକି ଉପଭୋକ୍ତା ନାମ, ପାସ୍‌ୱାର୍ଡ ଏବଂ କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପ୍ରକାଶ କରିବାକୁ ପ୍ରତାରିତ କରିବା ପାଇଁ ବ୍ୟବହୃତ ଏକ ସାଧାରଣ କୌଶଳ। ଏହି ଆକ୍ରମଣଗୁଡ଼ିକ ପ୍ରାୟତଃ ଇମେଲ୍, SMS ବାର୍ତ୍ତା, କିମ୍ବା ଏପରିକି ଫୋନ୍ କଲ୍ ମାଧ୍ୟମରେ ଆସିଥାଏ ଯାହା ଆଇନସମ୍ମତ ବୋଲି ମନେହୁଏ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କୁ \"SBI\" ରୁ ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣୀ ଯାଞ୍ଚ କରିବାକୁ କିମ୍ବା \"IRCTC\" ରୁ ଟିକେଟ୍ ବାତିଲ୍ ବିଷୟରେ ଏକ ଇମେଲ୍ ଆସିପାରେ। ସର୍ବଦା ପ୍ରେରକଙ୍କ ଠିକଣାକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ, ବ୍ୟାକରଣଗତ ତ୍ରୁଟି ଖୋଜନ୍ତୁ ଏବଂ ସନ୍ଦିଗ୍ଧ ଲିଙ୍କ୍‌ଗୁଡ଼ିକରେ କ୍ଲିକ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ମନେରଖନ୍ତୁ, ଆଇନସମ୍ମତ ସଂସ୍ଥାଗୁଡ଼ିକ ଇମେଲ୍ କିମ୍ବା SMS ମାଧ୍ୟମରେ ସମ୍ବେଦନଶୀଳ ସୂଚନା ପାଇଁ କ୍ୱଚିତ୍ ମାଗିବେ।", "normalised": "ଦ୍ୱିତୀୟତଃ, ଫିସିଙ୍ଗ୍ ଉଦ୍ୟମ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ। ଫିସିଙ୍ଗ୍ ହେଉଛି ସାଇବର ଅପରାଧୀମାନଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ଏକ ସାଧାରଣ କୌଶଳ, ଯାହା ବ୍ୟକ୍ତିବିଶେଷଙ୍କୁ ୟୁଜର୍ ନାମ, ପାସୱାର୍ଡ ଏବଂ କ୍ରେଡିଟ୍ କାର୍ଡ ବିବରଣୀ ପରି ସମ୍ବେଦନଶୀଳ ସୂଚନା ପ୍ରକାଶ କରିବାକୁ ପ୍ରତାରିତ କରିଥାଏ। ଏହି ଆକ୍ରମଣଗୁଡ଼ିକ ପ୍ରାୟତଃ ଇମେଲ୍, ଏସ୍-ଏମ୍-ଏସ୍ ମେସେଜ୍ କିମ୍ବା ଫୋନ୍ କଲ୍ ମାଧ୍ୟମରେ ଆସିଥାଏ, ଯାହା ବୈଧ ବୋଲି ଜଣାପଡ଼େ। ଉଦାହରଣ ସ୍ୱରୂପ, ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣୀ ଯାଞ୍ଚ କରିବାକୁ କିମ୍ବା ଟିକେଟ୍ ବାତିଲ୍ ବିଷୟରେ “ଆଇ-ଆର୍-ସି-ଟି-ସି” ରୁ ଆପଣଙ୍କୁ “ଏସ୍-ବି-ଆଇ” ରୁ ଏକ ଇମେଲ୍ ଆସିପାରେ। ସର୍ବଦା ପ୍ରେରକଙ୍କ ଠିକଣାକୁ ଭଲଭାବେ ଯାଞ୍ଚ କରନ୍ତୁ, ବ୍ୟାକରଣଗତ ତ୍ରୁଟି ଖୋଜନ୍ତୁ ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ମନେରଖନ୍ତୁ, ବୈଧ ଅନୁଷ୍ଠାନଗୁଡ଼ିକ ଇମେଲ୍ କିମ୍ବା ଏସ୍-ଏମ୍-ଏସ୍ ମାଧ୍ୟମରେ ସମ୍ବେଦନଶୀଳ ସୂଚନା ପାଇଁ କ୍ୱଚିତ୍ ପଚାରିଥାନ୍ତି।"}
{"unnormalised": "ତୃତୀୟତଃ, ଆପଣଙ୍କ ସଫ୍ଟୱେର୍‌କୁ ଅପଡେଟ୍ ରଖନ୍ତୁ। ସଫ୍ଟୱେର୍ ଅପଡେଟ୍‌ରେ ପ୍ରାୟତଃ ସୁରକ୍ଷା ପ୍ୟାଚ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ ଯାହା ସାଇବର ଅପରାଧୀଙ୍କ ଦ୍ୱାରା ଶୋଷିତ ହେଉଥିବା ଦୁର୍ବଳତାକୁ ଠିକ୍ କରିଥାଏ। ଆପଣଙ୍କ ଅପରେଟିଂ ସିଷ୍ଟମ୍ (ୱିଣ୍ଡୋଜ୍, ମାକ୍‌ଓଏସ୍, ଆଣ୍ଡ୍ରଏଡ୍), ୱେବ୍ ବ୍ରାଉଜର୍ (କ୍ରୋମ୍, ଫାୟାରଫକ୍ସ) ଏବଂ ଅନ୍ୟ ସଫ୍ଟୱେର୍ ଆପ୍ଲିକେସନ୍ ପାଇଁ ସ୍ୱୟଂଚାଳିତ ଅପଡେଟ୍ ସକ୍ଷମ କରନ୍ତୁ। ଅପଡେଟ୍‌ରେ ବିଳମ୍ବ କରିବା ଆପଣଙ୍କ ଡିଭାଇସ୍‌କୁ ମାଲୱେୟାର ସଂକ୍ରମଣ ଏବଂ ଅନ୍ୟ ସାଇବର ବିପଦ ପାଇଁ ଦୁର୍ବଳ କରିଦିଏ। ଏକ ସଦ୍ୟ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ସଫଳ ସାଇବର ଆକ୍ରମଣ ମଧ୍ୟରୁ 60% ଜଣାଶୁଣା ଦୁର୍ବଳତାକୁ ଶୋଷଣ କରିଥାଏ ଯାହା ସମୟାନୁବର୍ତ୍ତୀ ସଫ୍ଟୱେର୍ ଅପଡେଟ୍ ସହିତ ରୋକାଯାଇପାରିଥାନ୍ତା।", "normalised": "ତୃତୀୟତଃ, ଆପଣଙ୍କ ସଫ୍ଟୱେୟାରକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ। ସଫ୍ଟୱେୟାର ଅପଡେଟ୍ ଗୁଡ଼ିକରେ ପ୍ରାୟତଃ ସୁରକ୍ଷା ପ୍ୟାଚ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଥାଏ, ଯାହା ସାଇବର ଅପରାଧୀମାନଙ୍କ ଦ୍ୱାରା ଶୋଷିତ ଦୁର୍ବଳତାକୁ ଠିକ୍ କରିଥାଏ। ଆପଣଙ୍କ ଅପରେଟିଙ୍ଗ୍ ସିଷ୍ଟମ୍ (ୱିଣ୍ଡୋଜ୍, ମାକ୍-ଓ-ଏସ୍, ଆଣ୍ଡ୍ରଏଡ୍), ୱେବ୍ ବ୍ରାଉଜର୍ (କ୍ରୋମ୍, ଫାୟାରଫକ୍ସ) ଏବଂ ଅନ୍ୟ ସଫ୍ଟୱେୟାର ଆପ୍ଲିକେସନ୍ ଗୁଡ଼ିକ ପାଇଁ ସ୍ୱୟଂଚାଳିତ ଅପଡେଟ୍ କୁ ସକ୍ଷମ କରନ୍ତୁ। ଅପଡେଟ୍ ବିଳମ୍ବ କରିବା ଆପଣଙ୍କ ଡିଭାଇସ୍ ଗୁଡ଼ିକୁ ମାଲୱେୟାର ସଂକ୍ରମଣ ଏବଂ ଅନ୍ୟ ସାଇବର ବିପଦ ପ୍ରତି ସମ୍ବେଦନଶୀଳ କରିଦିଏ। ଏକ ସଦ୍ୟତମ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ସଫଳ ସାଇବର ଆକ୍ରମଣର ଷାଠିଏ ପ୍ରତିଶତ ଜଣାଶୁଣା ଦୁର୍ବଳତାକୁ ଶୋଷଣ କରିଥାଏ, ଯାହା ସମୟୋଚିତ ସଫ୍ଟୱେୟାର ଅପଡେଟ୍ ଦ୍ୱାରା ରୋକାଯାଇପାରିଥାନ୍ତା।"}
{"unnormalised": "ଚତୁର୍ଥତଃ, ନିରାପଦ ବ୍ରାଉଜିଂ ଅଭ୍ୟାସ କରନ୍ତୁ। ଅବିଶ୍ୱସ୍ତ ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିବା କିମ୍ବା ଅଜଣା ଉତ୍ସରୁ ଫାଇଲ୍ ଡାଉନଲୋଡ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ଏବଂ ମୋବାଇଲ୍ ଡିଭାଇସ୍‌ରେ ଏକ ନାମକରା ଆଣ୍ଟିଭାଇରସ୍ ପ୍ରୋଗ୍ରାମ୍ ସଂସ୍ଥାପନ କରନ୍ତୁ ଏବଂ ଏହାକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ। ଆପଣଙ୍କ ଇଣ୍ଟରନେଟ୍ ଟ୍ରାଫିକ୍ ଏନକ୍ରିପ୍ଟ କରିବା ଏବଂ ଆପଣଙ୍କ ଡାଟାକୁ ଚୋରିରୁ ରକ୍ଷା କରିବା ପାଇଁ ସର୍ବସାଧାରଣ ୱାଇ-ଫାଇ ନେଟୱାର୍କ ସହିତ ସଂଯୋଗ କରିବା ସମୟରେ ଏକ ଭର୍ଚୁଆଲ୍ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ (VPN) ବ୍ୟବହାର କରନ୍ତୁ। ପପ୍-ଅପ୍ ବିଜ୍ଞାପନ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ ଏବଂ ସନ୍ଦିଗ୍ଧ ଲିଙ୍କ୍‌ଗୁଡ଼ିକରେ କ୍ଲିକ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ।", "normalised": "ଚତୁର୍ଥତଃ, ନିରାପଦ ବ୍ରାଉଜିଙ୍ଗ୍ ଅଭ୍ୟାସ କରନ୍ତୁ। ଅବିଶ୍ୱାସଯୋଗ୍ୟ ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିବା କିମ୍ବା ଅଜଣା ଉତ୍ସରୁ ଫାଇଲ୍ ଡାଉନଲୋଡ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର ଏବଂ ମୋବାଇଲ୍ ଡିଭାଇସ୍ ଗୁଡ଼ିକରେ ଏକ ନାମୀ ଆଣ୍ଟିଭାଇରସ୍ ପ୍ରୋଗ୍ରାମ୍ ଇନଷ୍ଟଲ୍ କରନ୍ତୁ ଏବଂ ଏହାକୁ ଅପଡେଟ୍ ରଖନ୍ତୁ। ଆପଣଙ୍କ ଇଣ୍ଟରନେଟ୍ ଟ୍ରାଫିକ୍ ଏନକ୍ରିପ୍ଟ କରିବାକୁ ଏବଂ ଇଭ୍ ଡ୍ରପିଙ୍ଗ୍ ରୁ ଆପଣଙ୍କ ଡାଟାକୁ ସୁରକ୍ଷା ଦେବାକୁ ସାର୍ବଜନୀନ ୱାଇ-ଫାଇ ନେଟୱାର୍କ ସହିତ ସଂଯୋଗ କରିବା ସମୟରେ ଏକ ଭର୍ଚୁଆଲ ପ୍ରାଇଭେଟ୍ ନେଟୱାର୍କ (V-P-N) ବ୍ୟବହାର କରନ୍ତୁ। ପପ୍-ଅପ୍ ବିଜ୍ଞାପନ ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ ଏବଂ ସନ୍ଦେହଜନକ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ।"}
{"unnormalised": "ପଞ୍ଚମତଃ, ଆପଣଙ୍କ ସୋସିଆଲ୍ ମିଡିଆ ଉପସ୍ଥିତି ବିଷୟରେ ସଚେତନ ରୁହନ୍ତୁ। ସାଇବର ଅପରାଧୀମାନେ ଟାର୍ଗେଟେଡ୍ ଆକ୍ରମଣ ଆରମ୍ଭ କରିବା ପାଇଁ ଆପଣଙ୍କ ସୋସିଆଲ୍ ମିଡିଆ ପ୍ରୋଫାଇଲ୍‌ରୁ ସୂଚନା ବ୍ୟବହାର କରିପାରନ୍ତି। ଆପଣ ସର୍ବସାଧାରଣରେ ଅଂଶୀଦାର କରୁଥିବା ସୂଚନାର ପରିମାଣକୁ ସୀମିତ ରଖିବା ପାଇଁ ଆପଣଙ୍କର ଗୋପନୀୟତା ସେଟିଂକୁ ଆଡଜଷ୍ଟ କରନ୍ତୁ। ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କଠାରୁ ବନ୍ଧୁ ଅନୁରୋଧ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଠିକଣା, ଫୋନ୍ ନମ୍ବର କିମ୍ବା ଜନ୍ମ ତାରିଖ ଭଳି ସମ୍ବେଦନଶୀଳ ସୂଚନା ପୋଷ୍ଟ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ସାଇବର ଷ୍ଟାଲ୍କିଂ ଏକ ଗୁରୁତର ଚିନ୍ତା ଏବଂ ଆପଣଙ୍କ ଅନଲାଇନ୍ ପରିଚୟକୁ ସୁରକ୍ଷା ଦେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ପଞ୍ଚମତଃ, ଆପଣଙ୍କ ସୋସିଆଲ୍ ମିଡିଆ ଉପସ୍ଥିତି ବିଷୟରେ ସଚେତନ ରୁହନ୍ତୁ। ସାଇବର ଅପରାଧୀମାନେ ଟାର୍ଗେଟେଡ୍ ଆକ୍ରମଣ ଆରମ୍ଭ କରିବାକୁ ଆପଣଙ୍କ ସୋସିଆଲ୍ ମିଡିଆ ପ୍ରୋଫାଇଲ୍ ରୁ ସୂଚନା ବ୍ୟବହାର କରିପାରନ୍ତି। ଆପଣ ସାର୍ବଜନୀନ ଭାବରେ ସେୟାର୍ କରୁଥିବା ସୂଚନାର ପରିମାଣକୁ ସୀମିତ ରଖିବା ପାଇଁ ଆପଣଙ୍କ ଗୋପନୀୟତା ସେଟିଙ୍ଗ୍ ଗୁଡ଼ିକୁ ଆଡଜଷ୍ଟ କରନ୍ତୁ। ଅପରିଚିତ ବ୍ୟକ୍ତିଙ୍କ ଠାରୁ ଆସୁଥିବା ଫ୍ରେଣ୍ଡ୍ ରିକ୍ୱେଷ୍ଟ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଠିକଣା, ଫୋନ୍ ନମ୍ବର କିମ୍ବା ଜନ୍ମ ତାରିଖ ଭଳି ସମ୍ବେଦନଶୀଳ ସୂଚନା ପୋଷ୍ଟ କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ସାଇବରଷ୍ଟାଲକିଙ୍ଗ୍ ଏକ ଗୁରୁତର ଚିନ୍ତା ଏବଂ ଆପଣଙ୍କ ଅନ୍ଲାଇନ୍ ପରିଚୟକୁ ସୁରକ୍ଷା ଦେବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ଶେଷରେ, ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଆଇନ, 2000 ଅନୁଯାୟୀ ଆପଣଙ୍କ ଅଧିକାର ବୁଝନ୍ତୁ। ଏହି ଆଇନ ଭାରତରେ ସାଇବର ଅପରାଧର ଶିକାର ହୋଇଥିବା ଲୋକଙ୍କ ପାଇଁ ଆଇନଗତ ଆଶ୍ରୟ ପ୍ରଦାନ କରିଥାଏ। ଆପଣଙ୍କ ଅଧିକାର ବିଷୟରେ ଅବଗତ ହୁଅନ୍ତୁ ଏବଂ ଯେକୌଣସି ସାଇବର ଅପରାଧ ଘଟଣାକୁ ଉପଯୁକ୍ତ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତୁ। ସାଇବର ଅପରାଧ ଅଭିଯୋଗର ସମାଧାନ ପାଇଁ ଦେଶବ୍ୟାପୀ ଅନେକ ସାଇବର ସେଲ୍ ସ୍ଥାପନ କରାଯାଇଛି। ଆପଣ ଜାତୀୟ ସାଇବର କ୍ରାଇମ ରିପୋର୍ଟିଂ ପୋର୍ଟାଲ୍ (cybercrime.gov.in) ମାଧ୍ୟମରେ ଅନଲାଇନରେ ମଧ୍ୟ ଘଟଣାଗୁଡ଼ିକ ରିପୋର୍ଟ କରିପାରିବେ। ସବୁକିଛି ଲିପିବଦ୍ଧ କରି ରଖିବାକୁ ମନେରଖନ୍ତୁ।", "normalised": "ଶେଷରେ, ସୂଚନା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ଅଧିନିୟମ, ଦୁଇ ହଜାର ଅଧୀନରେ ଆପଣଙ୍କ ଅଧିକାର ବୁଝନ୍ତୁ। ଏହି ଅଧିନିୟମ ଭାରତରେ ସାଇବର ଅପରାଧର ଶିକାର ହୋଇଥିବା ଲୋକଙ୍କ ପାଇଁ ଆଇନଗତ ସହାୟତା ପ୍ରଦାନ କରିଥାଏ। ଆପଣଙ୍କ ଅଧିକାର ବିଷୟରେ ନିଜେ ଅବଗତ ହୁଅନ୍ତୁ ଏବଂ କୌଣସି ସାଇବର ଅପରାଧ ଘଟଣାଗୁଡ଼ିକ ବିଷୟରେ ଉପଯୁକ୍ତ କର୍ତ୍ତୃପକ୍ଷଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତୁ। ସାଇବର ଅପରାଧ ଅଭିଯୋଗର ସମାଧାନ ପାଇଁ ଦେଶସାରା ଅନେକ ସାଇବର ସେଲ୍ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଆପଣ ଜାତୀୟ ସାଇବର କ୍ରାଇମ୍ ରିପୋର୍ଟିଙ୍ଗ୍ ପୋର୍ଟାଲ୍ (cybercrime dot gov dot in) ମାଧ୍ୟମରେ ମଧ୍ୟ ଘଟଣାଗୁଡ଼ିକ ଅନ୍ଲାଇନ୍ରେ ରିପୋର୍ଟ କରିପାରିବେ। ସବୁକିଛି ଡକ୍ୟୁମେଣ୍ଟ କରିବାକୁ ମନେରଖନ୍ତୁ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ସାଇବର ସୁରକ୍ଷା ହେଉଛି ଏକ ଚାଲୁଥିବା ପ୍ରକ୍ରିୟା ଯାହା ସତର୍କତା ଏବଂ ସଚେତନତା ଆବଶ୍ୟକ କରେ। ଏହି ଜରୁରୀ ଟିପ୍ସଗୁଡ଼ିକୁ ଅନୁସରଣ କରି, ଆପଣ ସାଇବର ଅପରାଧର ଶିକାର ହେବାର ଆଶଙ୍କାକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କ ଡିଜିଟାଲ୍ ସମ୍ପତ୍ତିକୁ ସୁରକ୍ଷା ଦେଇପାରିବେ। ଦ୍ରୁତ ଗତିରେ ବିକାଶ ହେଉଥିବା ଡିଜିଟାଲ୍ ଲ୍ୟାଣ୍ଡସ୍କେପ୍‌ରେ, ସୂଚନାପୂର୍ଣ୍ଣ ଏବଂ ସକ୍ରିୟ ରହିବା ଏକ ନିରାପଦ ଏବଂ ସୁରକ୍ଷିତ ଅନଲାଇନ୍ ଅଭିଜ୍ଞତା ବଜାୟ ରଖିବା ପାଇଁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅନଲାଇନରେ କିଛି ବି କ୍ଲିକ୍, ସେୟାର୍ କିମ୍ବା ଡାଉନଲୋଡ୍ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ଦୁଇଥର ଭାବନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଡିଜିଟାଲ୍ ନିରାପତ୍ତାକୁ ପ୍ରାଥମିକତା ଦିଅନ୍ତୁ।", "normalised": "ସମାପ୍ତିରେ, ସାଇବର ସୁରକ୍ଷା ହେଉଛି ଏକ ଚାଲୁଥିବା ପ୍ରକ୍ରିୟା, ଯାହା ସତର୍କତା ଏବଂ ସଚେତନତା ଆବଶ୍ୟକ କରେ। ଏହି ଜରୁରୀ ଟିପ୍ସଗୁଡ଼ିକୁ ଅନୁସରଣ କରି, ଆପଣ ସାଇବର ଅପରାଧର ଶିକାର ହେବାର ଆଶଙ୍କାକୁ ଯଥେଷ୍ଟ ହ୍ରାସ କରିପାରିବେ ଏବଂ ଆପଣଙ୍କ ଡିଜିଟାଲ ସମ୍ପତ୍ତିକୁ ସୁରକ୍ଷା ଦେଇପାରିବେ। ଦ୍ରୁତ ଗତିରେ ବିକଶିତ ହେଉଥିବା ଡିଜିଟାଲ ପରିସ୍ଥିତିରେ, ଏକ ନିରାପଦ ଏବଂ ସୁରକ୍ଷିତ ଅନ୍ଲାଇନ୍ ଅନୁଭୂତି ବଜାୟ ରଖିବା ପାଇଁ ସୂଚନାପୂର୍ଣ୍ଣ ଏବଂ ସକ୍ରିୟ ରହିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଅନ୍ଲାଇନ୍ରେ କିଛି କ୍ଲିକ୍, ସେୟାର୍ କିମ୍ବା ଡାଉନଲୋଡ୍ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ଦୁଇଥର ଭାବନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଡିଜିଟାଲ ସୁରକ୍ଷାକୁ ପ୍ରାଥମିକତା ଦିଅନ୍ତୁ।"}
