{"unnormalised": "ସାଇବର ସୁରକ୍ଷା ଫାର୍ମ କୁଇକ୍ ହିଲ୍ 2024 ର ତୃତୀୟ ତ୍ରୟମାସିକରେ ଭାରତୀୟ ଏସଏମଇକୁ ଟାର୍ଗେଟ୍ କରୁଥିବା ରେନ୍ସମୱେୟାର ଆକ୍ରମଣରେ 70% ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି। ବୋଧହୁଏ, ହ୍ୟାକର୍ମାନେ କ୍ଷୁଦ୍ର କମ୍ପାନୀଗୁଡ଼ିକୁ ଅଧିକ ଟାର୍ଗେଟ କରୁଛନ୍ତି, କାରଣ ସେମାନଙ୍କ ପାଖରେ ବଡ଼ କମ୍ପାନୀମାନଙ୍କ ପରି ଉନ୍ନତ ସୁରକ୍ଷା ସିଷ୍ଟମ ନାହିଁ। କୁଇକ୍ ହିଲ୍ ର ସିଇଓ ଶ୍ରୀ ଶର୍ମା କହିଛନ୍ତି ଯେ ଅଧିକ ଫିସିଙ୍ଗ୍ ଇମେଲ୍ ଆସିବାର ସମ୍ଭାବନା ଅଛି, ବିଶେଷ କରି ଦୀପାବଳି ସମୟରେ ଯେତେବେଳେ ସମସ୍ତେ ବୋନସ ଘୋଷଣାକୁ ଅପେକ୍ଷା କରିଥାନ୍ତି - ଏହା ଦୁର୍ନୀତି ପାଇଁ ଏକ ସଠିକ୍ ସମୟ।", "normalised": "ସାଇବର ସୁରକ୍ଷା ଫାର୍ମ କୁଇକ୍ ହିଲ୍ କ୍ୟୁ-ତିନି ଦୁଇ ହଜାର ଚବିଶରେ ଭାରତୀୟ ଏସ-ଏମ-ଇଗୁଡିକୁ ଟାର୍ଗେଟ କରୁଥିବା ରେନ୍ସମୱେୟାର ଆକ୍ରମଣରେ ସତୁରି ପ୍ରତିଶତ ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛି। ବୋଧହୁଏ, ହ୍ୟାକର୍ମାନେ ଅଧିକରୁ ଅଧିକ ଛୋଟ କମ୍ପାନୀଗୁଡିକୁ ଟାର୍ଗେଟ କରୁଛନ୍ତି, କାରଣ ସେମାନଙ୍କ ପାଖରେ ବଡ କମ୍ପାନୀମାନଙ୍କ ଭଳି ଉନ୍ନତ ସୁରକ୍ଷା ସିଷ୍ଟମ ନାହିଁ। ବିଶେଷକରି ଦୀପାବଳି ସମୟରେ ଅଧିକ ଫିସିଙ୍ଗ୍ ଇମେଲ ଆସିବାର ସମ୍ଭାବନା ଅଛି, ଯେତେବେଳେ ସମସ୍ତେ ବୋନସ ଘୋଷଣାକୁ ଅପେକ୍ଷା କରିଥାନ୍ତି - ଏହା ଦୁର୍ନୀତି ପାଇଁ ଏକ ଉପଯୁକ୍ତ ସମୟ, ବୋଲି କୁଇକ୍ ହିଲ୍ ର ସି-ଇ-ଓ ମିଷ୍ଟର ଶର୍ମା କହିଛନ୍ତି।"}
{"unnormalised": "ଏହି ରିପୋର୍ଟରେ \"ଡବଲ୍ ଏକ୍ସଟୋରସନ୍\" କୌଶଳର ବୃଦ୍ଧି ଉପରେ ଆଲୋକପାତ କରାଯାଇଛି, ଯେଉଁଠାରେ ହ୍ୟାକର୍ମାନେ କେବଳ ତଥ୍ୟକୁ ଏନକ୍ରିପ୍ଟ କରନ୍ତି ନାହିଁ ବରଂ ରାନ୍ସମ୍ (ସାଧାରଣତଃ ₹50,000 - ₹1,00,000) ପୈଠ ନକଲେ ଏହାକୁ ଅନଲାଇନରେ ଲିକ୍ କରିବାକୁ ମଧ୍ୟ ଧମକ ଦିଅନ୍ତି। ବିଶେଷଜ୍ଞମାନେ ବ୍ୟବସାୟକୁ ନିୟମିତ ଭାବେ ସୁରକ୍ଷିତ କ୍ଲାଉଡ୍ ସର୍ଭରରେ ସେମାନଙ୍କ ତଥ୍ୟ ବ୍ୟାକଅପ୍ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ ଆଣ୍ଟିଭାଇରସ୍ ସଫ୍ଟୱେର୍ - ମ୍ୟାକାଫି କିମ୍ବା କାସପର୍ସ୍କି ପରି ଜିନିଷ - ଶୀଘ୍ର ଅପଡେଟ୍ କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି!", "normalised": "ଏହି ରିପୋର୍ଟରେ \"ଡବଲ୍ ଏକ୍ସଟୋର୍ସନ୍\" ରଣନୀତିର ବୃଦ୍ଧି ଉପରେ ଆଲୋକପାତ କରାଯାଇଛି, ଯେଉଁଠାରେ ହ୍ୟାକର୍ମାନେ କେବଳ ଡାଟା ଏନକ୍ରିପ୍ଟ କରନ୍ତି ନାହିଁ ବରଂ ରାଶି (ସାଧାରଣତଃ ପ୍ରାୟ ପଚାଶ ହଜାର ଟଙ୍କା - ଏକ ଲକ୍ଷ ଟଙ୍କା) ପୈଠ କରାନଗଲେ ଏହାକୁ ଅନଲାଇନରେ ଲିକ୍ କରିବାକୁ ଧମକ ଦିଅନ୍ତି। ବିଶେଷଜ୍ଞମାନେ ବ୍ୟବସାୟଗୁଡିକୁ ନିୟମିତ ଭାବରେ ନିଜର ଡାଟାକୁ ସୁରକ୍ଷିତ କ୍ଲାଉଡ୍ ସର୍ଭରରେ ବ୍ୟାକଅପ୍ କରିବାକୁ ଏବଂ ଆଣ୍ଟିଭାଇରସ୍ ସଫ୍ଟୱେୟାର - ମ୍ୟାକେଫି କିମ୍ବା କାସପର୍ସ୍କି ପରି ଜିନିଷ - ଯଥାଶୀଘ୍ର ଅପଡେଟ୍ କରିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି!"}
{"unnormalised": "ସାଇବର କ୍ରାଇମ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର 1930 ବର୍ତ୍ତମାନ 24/7 କାର୍ଯ୍ୟକ୍ଷମ ଅଛି। ଏହା ସହିତ ସାଇବର ଧମକକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ମୁକାବିଲା କରିବା ପାଇଁ ସରକାର ଆଇଟି ଆକ୍ଟ ଅନୁଯାୟୀ କଠୋର ଜରିମାନା ଲଗାଇବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ବିଳମ୍ବ ହେବା ଅପେକ୍ଷା ଭଲ, ନୁହେଁ କି?", "normalised": "ସାଇବର କ୍ରାଇମ ହେଲ୍ପଲାଇନ ନମ୍ବର ଏକ ନଅ ତିନି ଶୂନ ଏବେ ଚବିଶ ଘଣ୍ଟା ଉପଲବ୍ଧ। ଏହା ସହିତ ସରକାର ସାଇବର ଆକ୍ରମଣକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ମୁକାବିଲା କରିବା ପାଇଁ ଆଇ-ଟି ଆକ୍ଟ ଅଧୀନରେ କଠୋର ଜରିମାନା ଲଗାଇବାକୁ ଯୋଜନା କରୁଛନ୍ତି। ବିଳମ୍ବରେ ହେଲେ ବି ଭଲ, ନୁହେଁ କି?"}
