```json
{
  "unnormalised": "சரி, இங்கே Reddit பதிவு பயிற்சித் தரவாகப் பயன்படும் வகையில் வடிவமைக்கப்பட்டுள்ளது, அனைத்து அறிவுறுத்தல்களையும் பின்பற்றி இந்திய ஆங்கிலம் மற்றும் சூழ்நிலை கூறுகளை ஒருங்கிணைக்கிறது:",
  "normalised": "சரி, நான் என் யு-பி-எஸ்-சி தேர்வுக்காக (ஆமாம், இன்னொன்று!) தயாராகிக் கொண்டிருந்தேன், மேலும் பல்வேறு கல்வி மற்றும் தொழில்முறை தலைப்புகளை வைத்து குழப்பிக் கொண்டிருக்கிறேன் என்பதை உணர்ந்தேன். வேறு யாருக்காவது உதவினால், எனது (முழுமையற்ற) மூளையை பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். மாட்ஸ், இது ஆர் ஸ்லாஷ் இந்தியாவுக்குப் பொருந்தவில்லை என்றால் தயவுசெய்து நீக்குங்கள்.",
  "raw": "சரி, இங்கே Reddit பதிவு பயிற்சித் தரவாகப் பயன்படும் வகையில் வடிவமைக்கப்பட்டுள்ளது, அனைத்து அறிவுறுத்தல்களையும் பின்பற்றி இந்திய ஆங்கிலம் மற்றும் சூழ்நிலை கூறுகளை ஒருங்கிணைக்கிறது: சரி, நான் என் யு-பி-எஸ்-சி தேர்வுக்காக (ஆமாம், இன்னொன்று!) தயாராகிக் கொண்டிருந்தேன், மேலும் பல்வேறு கல்வி மற்றும் தொழில்முறை தலைப்புகளை வைத்து குழப்பிக் கொண்டிருக்கிறேன் என்பதை உணர்ந்தேன். வேறு யாருக்காவது உதவினால், எனது (முழுமையற்ற) மூளையை பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். மாட்ஸ், இது ஆர் ஸ்லாஷ் இந்தியாவுக்குப் பொருந்தவில்லை என்றால் தயவுசெய்து நீக்குங்கள்."
}
```
```json
{
  "unnormalised": "சரி, நான் எனது UPSC பரீட்சைக்கு (ஆம், இன்னொன்று!) தயாராகிக் கொண்டிருந்தேன், அப்போதுதான் வெவ்வேறு கல்வி மற்றும் தொழில்முறை பட்டங்கள் எல்லாவற்றையும் நான் குழப்பிக் கொண்டிருந்தேன் என்பதை உணர்ந்தேன். யாருக்காவது உதவினால் உதவட்டுமே என்று எனது (ஒருவேளை முழுமையற்ற) மூளை வெளியேற்றத்தைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். r/india-க்கு இது பொருத்தமற்றதாக இருந்தால், தயவுசெய்து நீக்கிவிடுங்கள், மாட்ரேட்டர்களே.",
  "normalised": "முதலில், கிளாசிக் டாக்டர். இது பொதுவாக ஒரு குறிப்பிட்ட துறையில் முனைவர் (P-h-D) பட்டம் பெற்ற ஒருவரைக் குறிக்கும். ஆனால் இந்தியாவில், சில நேரங்களில் மருத்துவ மருத்துவர்களுக்கும் (M-B-B-S, M-D, எக்செட்ரா) டாக்டர் பயன்படுத்தப்படுவதைக் காண்பீர்கள் என்பதை நினைவில் கொள்ளுங்கள். எனவே சூழல் முக்கியம், பாய்! உதாரணமாக, டாக்டர் ஷர்மா ஏ-ஐ-ஐ-எம்-எஸ்-இல் இருதயநோய் நிபுணராக இருக்கலாம், அல்லது டாக்டர் படேல் ஜே-என்-யூ-வில் வரலாற்றுப் பேராசிரியராக இருக்கலாம். முற்றிலும் மாறுபட்ட துறைகள், ஒரே பதவி.",
  "raw": "சரி, நான் எனது UPSC பரீட்சைக்கு (ஆம், இன்னொன்று!) தயாராகிக் கொண்டிருந்தேன், அப்போதுதான் வெவ்வேறு கல்வி மற்றும் தொழில்முறை பட்டங்கள் எல்லாவற்றையும் நான் குழப்பிக் கொண்டிருந்தேன் என்பதை உணர்ந்தேன். யாருக்காவது உதவினால் உதவட்டுமே என்று எனது (ஒருவேளை முழுமையற்ற) மூளை வெளியேற்றத்தைப் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். r/india-க்கு இது பொருத்தமற்றதாக இருந்தால், தயவுசெய்து நீக்கிவிடுங்கள், மாட்ரேட்டர்களே."
}
```
```json
{
  "unnormalised": "முதலில், கிளாசிக் டாக்டர். இது பொதுவாக ஒருவருக்கு ஒரு குறிப்பிட்ட துறையில் முனைவர் பட்டம் (Ph.D.) உள்ளது என்று அர்த்தம். ஆனால் இந்தியாவில் சில நேரங்களில் மருத்துவ டாக்டர்களுக்கும் (MBBS, MD, etc.) டாக்டர் பட்டத்தைப் பயன்படுத்துவார்கள் என்பதை நினைவில் கொள்ளுங்கள். அதனால் சூழல் முக்கியம், பாய்! உதாரணமாக, டாக்டர். சர்மா எய்ம்ஸில் ஒரு இருதயநோய் நிபுணராக இருக்கலாம் அல்லது டாக்டர். படேல் ஜே.என்.யூ-வில் வரலாற்றுப் பேராசிரியராக இருக்கலாம். முற்றிலும் மாறுபட்ட துறைகள், அதே பட்டம்.",
  "normalised": "பிறகு பேராசிரியர் இருக்கிறார், இது பேராசிரியரைக் குறிக்கிறது. பொதுவாக பல்கலைக்கழக அளவில் கற்பிப்பவர். நீங்கள் பேராசிரியர் குமாரை ஐ-ஐ-டி டெல்லியில் பொறியியல் கற்பிப்பதைக் காணலாம் அல்லது பேராசிரியர் பானர்ஜி பிரசிடென்சி கல்லூரி கொல்கத்தாவில் பொருளாதாரத் துறையின் தலைவராக இருக்கலாம். சில நேரங்களில் பல்கலைக்கழக அமைப்பிற்குள் தங்கள் தரத்தைக் குறிக்க சிலர் அசோசியேட் பேராசிரியர் (துணை பேராசிரியர்) அல்லது உதவி பேராசிரியர் (உதவி பேராசிரியர்) பயன்படுத்துவார்கள். அது ஏற ஒரு ஏணியாக இருக்கலாம்.",
  "raw": "முதலில், கிளாசிக் டாக்டர். இது பொதுவாக ஒருவருக்கு ஒரு குறிப்பிட்ட துறையில் முனைவர் பட்டம் (Ph.D.) உள்ளது என்று அர்த்தம். ஆனால் இந்தியாவில் சில நேரங்களில் மருத்துவ டாக்டர்களுக்கும் (MBBS, MD, etc.) டாக்டர் பட்டத்தைப் பயன்படுத்துவார்கள் என்பதை நினைவில் கொள்ளுங்கள். அதனால் சூழல் முக்கியம், பாய்! உதாரணமாக, டாக்டர். சர்மா எய்ம்ஸில் ஒரு இருதயநோய் நிபுணராக இருக்கலாம் அல்லது டாக்டர். படேல் ஜே.என்.யூ-வில் வரலாற்றுப் பேராசிரியராக இருக்கலாம். முற்றிலும் மாறுபட்ட துறைகள், அதே பட்டம். பிறகு பேராசிரியர் இருக்கிறார், இது பேராசிரியரைக் குறிக்கிறது. பொதுவாக பல்கலைக்கழக அளவில் கற்பிப்பவர். நீங்கள் பேராசிரியர் குமாரை ஐ-ஐ-டி டெல்லியில் பொறியியல் கற்பிப்பதைக் காணலாம் அல்லது பேராசிரியர் பானர்ஜி பிரசிடென்சி கல்லூரி கொல்கத்தாவில் பொருளாதாரத் துறையின் தலைவராக இருக்கலாம். சில நேரங்களில் பல்கலைக்கழக அமைப்பிற்குள் தங்கள் தரத்தைக் குறிக்க சிலர் அசோசியேட் பேராசிரியர் (துணை பேராசிரியர்) அல்லது உதவி பேராசிரியர் (உதவி பேராசிரியர்) பயன்படுத்துவார்கள். அது ஏற ஒரு ஏணியாக இருக்கலாம்."
}
```
```json
{
  "unnormalised": "பிறகு பேராசிரியர் இருக்கிறார், இது பேராசிரியரைக் குறிக்கிறது. பொதுவாக பல்கலைக்கழக அளவில் கற்பிப்பவர். IIT டெல்லியில் பொறியியல் கற்பிக்கும் பேராசிரியர் குமாரை நீங்கள் பார்க்கலாம், அல்லது பேராசிரியர் பானர்ஜி பிரசிடென்சி கல்லூரி கொல்கத்தாவில் பொருளாதாரத் துறையின் தலைவராக இருப்பதை நீங்கள் பார்க்கலாம். சில நேரங்களில் பல்கலைக்கழக அமைப்பிற்குள் அவர்களின் தரத்தைக் குறிக்க Assoc. பேராசிரியர் (இணை பேராசிரியர்) அல்லது Asst. பேராசிரியர் (உதவி பேராசிரியர்) பயன்படுத்துவதை மக்கள் காண்பார்கள். ஏறுவதற்கு இது ஒரு ஏணியாக இருக்கலாம்.",
  "normalised": "கார்ப்பரேட் உலகில், விஷயங்கள் கொஞ்சம் தெளிவற்றதாக இருக்கும். பெரும்பாலான நேரங்களில் நீங்கள் அடிக்கடி \"திரு.\" அல்லது \"திருமதி.\" பயன்படுத்துவதைக் காண்பீர்கள், ஆனால் இன்னும் கருத்தில் கொள்ள வேண்டிய பட்டங்கள் உள்ளன. C-E-O (தலைமை நிர்வாக அதிகாரி) பொதுவாக முதலிடத்தில் இருப்பவர், முழு நிறுவனத்தையும் இயக்குகிறார். டெக் மஹிந்திராவின் C-E-O வாக திருமதி ஐயர் அல்லது ரிலையன்ஸின் தலைவராக திரு. அம்பானி இருப்பதைப் பற்றி நீங்கள் கேள்விப்படுவீர்கள். பிறகு C-T-Oக்கள் (தலைமை தொழில்நுட்ப அதிகாரி), C-F-Oக்கள் (தலைமை நிதி அதிகாரி) மற்றும் பிற \"தலைமை\" பட்டங்களின் முழு அகரவரிசை சூப் உள்ளன. மேலதிகாரிக்கு மரியாதை காட்டுவதற்கு “ஐயா” மற்றும் “அம்மா” ஆகியவை மிகவும் பொதுவான வழிகள் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "நிச்சயமாக! இதோ பதில்:\n\n{\n  \"unnormalised\": \"பிறகு பேராசிரியர் இருக்கிறார், இது பேராசிரியரைக் குறிக்கிறது. பொதுவாக பல்கலைக்கழக அளவில் கற்பிப்பவர். IIT டெல்லியில் பொறியியல் கற்பிக்கும் பேராசிரியர் குமாரை நீங்கள் பார்க்கலாம், அல்லது பேராசிரியர் பானர்ஜி பிரசிடென்சி கல்லூரி கொல்கத்தாவில் பொருளாதாரத் துறையின் தலைவராக இருப்பதை நீங்கள் பார்க்கலாம். சில நேரங்களில் பல்கலைக்கழக அமைப்பிற்குள் அவர்களின் தரத்தைக் குறிக்க Assoc. பேராசிரியர் (இணை பேராசிரியர்) அல்லது Asst. பேராசிரியர் (உதவி பேராசிரியர்) பயன்படுத்துவதை மக்கள் காண்பார்கள். ஏறுவதற்கு இது ஒரு ஏணியாக இருக்கலாம்.\",\n  \"normalised\": \"கார்ப்பரேட் உலகில், விஷயங்கள் கொஞ்சம் தெளிவற்றதாக இருக்கும். பெரும்பாலான நேரங்களில் நீங்கள் அடிக்கடி \\\"திரு.\\\" அல்லது \\\"திருமதி.\\\" பயன்படுத்துவதைக் காண்பீர்கள், ஆனால் இன்னும் கருத்தில் கொள்ள வேண்டிய பட்டங்கள் உள்ளன. C-E-O (தலைமை நிர்வாக அதிகாரி) பொதுவாக முதலிடத்தில் இருப்பவர், முழு நிறுவனத்தையும் இயக்குகிறார். டெக் மஹிந்திராவின் C-E-O வாக திருமதி ஐயர் அல்லது ரிலையன்ஸின் தலைவராக திரு. அம்பானி இருப்பதைப் பற்றி நீங்கள் கேள்விப்படுவீர்கள். பிறகு C-T-Oக்கள் (தலைமை தொழில்நுட்ப அதிகாரி), C-F-Oக்கள் (தலைமை நிதி அதிகாரி) மற்றும் பிற \\\"தலைமை\\\" பட்டங்களின் முழு அகரவரிசை சூப் உள்ளன. மேலதிகாரிக்கு மரியாதை காட்டுவதற்கு “ஐயா” மற்றும் “அம்மா” ஆகியவை மிகவும் பொதுவான வழிகள் என்பதை நினைவில் கொள்ளுங்கள்.\",\n  \"text\": \"பிறகு பேராசிரியர் இருக்கிறார், இது பேராசிரியரைக் குறிக்கிறது. பொதுவாக பல்கலைக்கழக அளவில் கற்பிப்பவர். IIT டெல்லியில் பொறியியல் கற்பிக்கும் பேராசிரியர் குமாரை நீங்கள் பார்க்கலாம், அல்லது பேராசிரியர் பானர்ஜி பிரசிடென்சி கல்லூரி கொல்கத்தாவில் பொருளாதாரத் துறையின் தலைவராக இருப்பதை நீங்கள் பார்க்கலாம். சில நேரங்களில் பல்கலைக்கழக அமைப்பிற்குள் அவர்களின் தரத்தைக் குறிக்க Assoc. பேராசிரியர் (இணை பேராசிரியர்) அல்லது Asst. பேராசிரியர் (உதவி பேராசிரியர்) பயன்படுத்துவதை மக்கள் காண்பார்கள். ஏறுவதற்கு இது ஒரு ஏணியாக இருக்கலாம்.\"\n}"
}
```
```json
{
  "unnormalised": "கார்ப்பரேட் உலகில், விஷயங்கள் கொஞ்சம் மங்கலாகிவிடும். நீங்கள் அடிக்கடி \"திரு.\" அல்லது \"திருமதி.\" பெரும்பாலும் பயன்படுத்தப்படுவதைப் பார்க்கிறீர்கள், ஆனால் இன்னும் கருத்தில் கொள்ள வேண்டிய பட்டங்கள் உள்ளன. CEO (தலைமை நிர்வாக அதிகாரி) பொதுவாக முதலிடத்தில் இருப்பவர், முழு நிறுவனத்தையும் இயக்குகிறார். டெக் மஹிந்திராவின் CEOவாக திருமதி ஐயர் அல்லது ரிலையன்ஸுக்கு திரு. அம்பானி தலைமை தாங்குவது பற்றி நீங்கள் கேள்விப்படுவீர்கள். பின்னர் CTOக்கள் (தலைமை தொழில்நுட்ப அதிகாரி), CFOக்கள் (தலைமை நிதி அதிகாரி) மற்றும் மற்ற \"தலைமை\" பட்டங்களின் முழு அகரவரிசை சூப் உள்ளது. ஒரு மேலதிகாரிக்கு மரியாதை காட்டுவதற்கான பொதுவான வழிகள் \"ஐயா\" மற்றும் \"அம்மா\" என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "பின்னர் உங்களிடம் இன்ஜினியர், மேலாளர், இயக்குனர் போன்ற பதவிகள் உள்ளன. திரு. சிங் இன்ஃபோசிஸில் ஒரு மூத்த மென்பொருள் பொறியாளராக இருக்கலாம் அல்லது திருமதி. ரெட்டி டி-சி-எஸ்ஸில் ஒரு திட்ட மேலாளராக இருக்கலாம். இந்த தலைப்புகள் பொதுவாக நிறுவன கட்டமைப்பிற்குள் ஒரு குறிப்பிட்ட பங்கு மற்றும் மூப்பு அளவைக் குறிக்கின்றன. யாராவது \"மூத்த துணைத் தலைவர், கண்டுபிடிப்பு மற்றும் டிஜிட்டல் மாற்றத்தின் தலைவர்\" போன்ற அபத்தமான நீண்ட தலைப்பைக் கொண்டிருந்தால் ஆச்சரியப்பட வேண்டாம். கார்ப்பரேட் இந்தியா தனது சொல்லாட்சியை விரும்புகிறது.",
  "raw": "கார்ப்பரேட் உலகில், விஷயங்கள் கொஞ்சம் மங்கலாகிவிடும். நீங்கள் அடிக்கடி \"திரு.\" அல்லது \"திருமதி.\" பெரும்பாலும் பயன்படுத்தப்படுவதைப் பார்க்கிறீர்கள், ஆனால் இன்னும் கருத்தில் கொள்ள வேண்டிய பட்டங்கள் உள்ளன. CEO (தலைமை நிர்வாக அதிகாரி) பொதுவாக முதலிடத்தில் இருப்பவர், முழு நிறுவனத்தையும் இயக்குகிறார். டெக் மஹிந்திராவின் CEOவாக திருமதி ஐயர் அல்லது ரிலையன்ஸுக்கு திரு. அம்பானி தலைமை தாங்குவது பற்றி நீங்கள் கேள்விப்படுவீர்கள். பின்னர் CTOக்கள் (தலைமை தொழில்நுட்ப அதிகாரி), CFOக்கள் (தலைமை நிதி அதிகாரி) மற்றும் மற்ற \"தலைமை\" பட்டங்களின் முழு அகரவரிசை சூப் உள்ளது. ஒரு மேலதிகாரிக்கு மரியாதை காட்டுவதற்கான பொதுவான வழிகள் \"ஐயா\" மற்றும் \"அம்மா\" என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "பிறகு உங்களிடம் பொறியாளர், மேலாளர், இயக்குநர் போன்ற பதவிகள் உள்ளன. திரு.சிங் இன்போசிஸில் மூத்த மென்பொருள் பொறியாளராக இருக்கலாம், அல்லது திருமதி. ரெட்டி டிசிஎஸ்ஸில் திட்ட மேலாளராக இருக்கலாம். இந்த பட்டங்கள் பொதுவாக நிறுவன கட்டமைப்பிற்குள் ஒரு குறிப்பிட்ட பங்கு மற்றும் மூத்த நிலையை குறிக்கின்றன. யாராவது \"மூத்த துணைத் தலைவர், கண்டுபிடிப்பு மற்றும் டிஜிட்டல் உருமாற்றத் தலைவர்\" போன்ற அபத்தமான நீண்ட பட்டத்தைக் கொண்டிருந்தால் ஆச்சரியப்பட வேண்டாம். கார்ப்பரேட் இந்தியா அதன் சொற்களஞ்சியத்தை விரும்புகிறது.",
  "normalised": "மேலும், மரியாதை நிமித்தங்களை நினைவில் கொள்ளுங்கள்! ஸ்ரீ, ஸ்ரீமதி, குமாரி - இவை பெயர்களுக்கு முன்பு மரியாதை காட்டப் பயன்படுகின்றன. ஸ்ரீ ரத்தன் டாடா ஒரு பொதுவானவர், ஸ்ரீமதி இந்திரா காந்தி பிரதமராக இருந்தார், குமாரி மாயாவதி மிகவும் பிரபலமான அரசியல்வாதி. இவை உண்மையில் தொழில்முறை பட்டங்கள் அல்ல, ஆனால் அவை நிச்சயமாக இந்திய கலாச்சாரத்தில் முக்கியமானவை மற்றும் பெரும்பாலும் தொழில்முறை அமைப்புகளில் வருகின்றன.",
  "raw": "பிறகு உங்களிடம் பொறியாளர், மேலாளர், இயக்குநர் போன்ற பதவிகள் உள்ளன. திரு.சிங் இன்போசிஸில் மூத்த மென்பொருள் பொறியாளராக இருக்கலாம், அல்லது திருமதி. ரெட்டி டிசிஎஸ்ஸில் திட்ட மேலாளராக இருக்கலாம். இந்த பட்டங்கள் பொதுவாக நிறுவன கட்டமைப்பிற்குள் ஒரு குறிப்பிட்ட பங்கு மற்றும் மூத்த நிலையை குறிக்கின்றன. யாராவது \"மூத்த துணைத் தலைவர், கண்டுபிடிப்பு மற்றும் டிஜிட்டல் உருமாற்றத் தலைவர்\" போன்ற அபத்தமான நீண்ட பட்டத்தைக் கொண்டிருந்தால் ஆச்சரியப்பட வேண்டாம். கார்ப்பரேட் இந்தியா அதன் சொற்களஞ்சியத்தை விரும்புகிறது. மேலும், மரியாதை நிமித்தங்களை நினைவில் கொள்ளுங்கள்! ஸ்ரீ, ஸ்ரீமதி, குமாரி - இவை பெயர்களுக்கு முன்பு மரியாதை காட்டப் பயன்படுகின்றன. ஸ்ரீ ரத்தன் டாடா ஒரு பொதுவானவர், ஸ்ரீமதி இந்திரா காந்தி பிரதமராக இருந்தார், குமாரி மாயாவதி மிகவும் பிரபலமான அரசியல்வாதி. இவை உண்மையில் தொழில்முறை பட்டங்கள் அல்ல, ஆனால் அவை நிச்சயமாக இந்திய கலாச்சாரத்தில் முக்கியமானவை மற்றும் பெரும்பாலும் தொழில்முறை அமைப்புகளில் வருகின்றன."
}
```
```json
{
  "unnormalised": "மேலும், மரியாதைக்குரியவர்களை நினைவில் கொள்ளுங்கள்! ஸ்ரீ, எஸ்.எம்.டி., குமாரி - இவை மரியாதையைக் காட்ட பெயர்களுக்கு முன்பு பயன்படுத்தப்படுகின்றன. ஸ்ரீ ரத்தன் டாடா ஒரு பொதுவானவர், எஸ்.எம்.டி. இந்திரா காந்தி பிரதமராக இருந்தார், குமாரி மாயாவதி மிகவும் பிரபலமான அரசியல்வாதி. இவை உண்மையில் தொழில்முறை பட்டங்கள் அல்ல, ஆனால் அவை நிச்சயமாக இந்திய கலாச்சாரத்தில் முக்கியமானவை மற்றும் பெரும்பாலும் தொழில்முறை அமைப்புகளில் வருகின்றன.",
  "normalised": "வழக்கறிஞர் என்பது மற்றொரு பொதுவானது. வழக்கறிஞருக்கான சுருக்கம். ஒரு வழக்கறிஞர் என்று பொருள். வழக்கறிஞர் வர்மா டெல்லி உயர் நீதிமன்றத்தில் ஒரு வழக்கை வாதிடுகிறார். மிகவும் பொதுவானது.",
  "raw": "மேலும், மரியாதைக்குரியவர்களை நினைவில் கொள்ளுங்கள்! ஸ்ரீ, எஸ்.எம்.டி., குமாரி - இவை மரியாதையைக் காட்ட பெயர்களுக்கு முன்பு பயன்படுத்தப்படுகின்றன. ஸ்ரீ ரத்தன் டாடா ஒரு பொதுவானவர், எஸ்.எம்.டி. இந்திரா காந்தி பிரதமராக இருந்தார், குமாரி மாயாவதி மிகவும் பிரபலமான அரசியல்வாதி. இவை உண்மையில் தொழில்முறை பட்டங்கள் அல்ல, ஆனால் அவை நிச்சயமாக இந்திய கலாச்சாரத்தில் முக்கியமானவை மற்றும் பெரும்பாலும் தொழில்முறை அமைப்புகளில் வருகின்றன."
}
```
```json
{
  "unnormalised": "Adv. என்பது மற்றொரு பொதுவான ஒன்றாகும். வழக்கறிஞருக்கான சுருக்கம். ஒரு வழக்கறிஞர் என்று பொருள். Adv. டெல்லி உயர் நீதிமன்றத்தில் ஒரு வழக்கை வாதிடும் வர்மா. மிகவும் பொதுவானது.",
  "normalised": "எனவே, ஆம், இது நீங்கள் பார்க்கும் சில பொதுவான தலைப்புகளை டிகோட் செய்ய நான் எடுத்த முயற்சி. நான் தவறவிட்ட எதையும் சேர்க்க அல்லது நான் ஏதாவது தவறு செய்தால் என்னை சரிசெய்ய தயவுசெய்து தயவுசெய்து. அறிவு பகிர்வு என்பது அக்கறை, உங்களுக்குத் தெரியுமா? எனது சக ஆர்வலர்கள் அனைவருக்கும் நல்ல அதிர்ஷ்டம்! நன்றாக தயார் செய்யுங்கள், உங்கள் சாயை குடியுங்கள், மேலும் தலைப்புகள் உங்களை கீழே இறங்க விடாதீர்கள்!",
  "raw": "Adv. என்பது மற்றொரு பொதுவான ஒன்றாகும். வழக்கறிஞருக்கான சுருக்கம். ஒரு வழக்கறிஞர் என்று பொருள். Adv. டெல்லி உயர் நீதிமன்றத்தில் ஒரு வழக்கை வாதிடும் வர்மா. மிகவும் பொதுவானது.எனவே, ஆம், இது நீங்கள் பார்க்கும் சில பொதுவான தலைப்புகளை டிகோட் செய்ய நான் எடுத்த முயற்சி. நான் தவறவிட்ட எதையும் சேர்க்க அல்லது நான் ஏதாவது தவறு செய்தால் என்னை சரிசெய்ய தயவுசெய்து தயவுசெய்து. அறிவு பகிர்வு என்பது அக்கறை, உங்களுக்குத் தெரியுமா? எனது சக ஆர்வலர்கள் அனைவருக்கும் நல்ல அதிர்ஷ்டம்! நன்றாக தயார் செய்யுங்கள், உங்கள் சாயை குடியுங்கள், மேலும் தலைப்புகள் உங்களை கீழே இறங்க விடாதீர்கள்!"
}
```
```json
{
  "unnormalised": "சரி, ஆமாம், நீங்கள் சுற்றி பார்க்கும் சில பொதுவான தலைப்புகளை டிகோட் செய்ய நான் எடுத்த முயற்சி இதுதான். நான் தவறவிட்ட எதையும் சேர்க்க அல்லது நான் ஏதாவது தவறாகப் பெற்றிருந்தால் என்னை சரிசெய்ய தயவுசெய்து தயங்கவும். அறிவு பகிர்வு என்பது கவனிப்பு, உங்களுக்குத் தெரியுமா? என் சக ஆர்வலர்கள் அனைவருக்கும் நல்ல அதிர்ஷ்டம்! நன்றாகத் தயாராகுங்கள், உங்கள் சாய் குடியுங்கள், தலைப்புகள் உங்களை குறைக்க விடாதீர்கள்!",
  "normalised": "",
  "raw": "சரி, ஆமாம், நீங்கள் சுற்றி பார்க்கும் சில பொதுவான தலைப்புகளை டிகோட் செய்ய நான் எடுத்த முயற்சி இதுதான். நான் தவறவிட்ட எதையும் சேர்க்க அல்லது நான் ஏதாவது தவறாகப் பெற்றிருந்தால் என்னை சரிசெய்ய தயவுசெய்து தயங்கவும். அறிவு பகிர்வு என்பது கவனிப்பு, உங்களுக்குத் தெரியுமா? என் சக ஆர்வலர்கள் அனைவருக்கும் நல்ல அதிர்ஷ்டம்! நன்றாகத் தயாராகுங்கள், உங்கள் சாய் குடியுங்கள், தலைப்புகள் உங்களை குறைக்க விடாதீர்கள்!"
}
```
