```json
{
  "unnormalised": "ஹே கைஸ், ஒரு சின்ன கேள்வி! நான் பட்டம் பெற்ற பிறகும் என் பேராசிரியரை \"டாக்டர்\" என்று அழைப்பது விசித்திரமானதா? அவர் ஐஐடி டெல்லியில் நான் படிக்கும் போது \"பேராசிரியர் ஷர்மா\", எனது ஆய்வுக்கு மிகவும் உதவியாக இருந்தார், இப்போது நான் முற்றிலும் தொடர்பில்லாத துறையில் (மார்க்கெட்டிங், எல்ஓஎல்) வேலை செய்கிறேன்.",
  "normalised": "ஹே கைஸ், ஒரு சின்ன கேள்வி! நான் பட்டம் பெற்ற பிறகும் என் பேராசிரியரை \"டாக்டர்\" என்று அழைப்பது விசித்திரமானதா? அவர் ஐ-ஐ-டி டெல்லியில் நான் படிக்கும் போது \"பேராசிரியர் ஷர்மா\", எனது ஆய்வுக்கு மிகவும் உதவியாக இருந்தார், இப்போது நான் முற்றிலும் தொடர்பில்லாத துறையில் (மார்க்கெட்டிங், எல்-ஓ-எல்) வேலை செய்கிறேன்.",
  "raw": "ஹே கைஸ், ஒரு சின்ன கேள்வி! நான் பட்டம் பெற்ற பிறகும் என் பேராசிரியரை \"டாக்டர்\" என்று அழைப்பது விசித்திரமானதா? அவர் ஐஐடி டெல்லியில் நான் படிக்கும் போது \"பேராசிரியர் ஷர்மா\", எனது ஆய்வுக்கு மிகவும் உதவியாக இருந்தார், இப்போது நான் முற்றிலும் தொடர்பில்லாத துறையில் (மார்க்கெட்டிங், எல்ஓஎல்) வேலை செய்கிறேன். ==>\nஹே கைஸ், ஒரு சின்ன கேள்வி! நான் பட்டம் பெற்ற பிறகும் என் பேராசிரியரை \"டாக்டர்\" என்று அழைப்பது விசித்திரமானதா? அவர் ஐஐடி டெல்லியில் நான் படிக்கும் போது \"பேராசிரியர் ஷர்மா\", எனது ஆய்வுக்கு மிகவும் உதவியாக இருந்தார், இப்போது நான் முற்றிலும் தொடர்பில்லாத துறையில் (மார்க்கெட்டிங், எல்ஓஎல்) வேலை செய்கிறேன்."
}
```
```json
{
  "unnormalised": "நாங்கள் இன்னும் எப்போதாவது சாய் வாங்குகிறோம், அவர் எப்போதும் எனக்கு பேராசிரியர் மட்டுமே. ஆனால் நான் இனி மாணவி இல்லை என்பதால், நான் \"Dr. ஷர்மா?\" என்று மாற வேண்டுமா? இது எனக்கு கொஞ்சம் அடைத்தது போல் இருக்கிறது, tbh, ஆனால் நான் அவமரியாதை செய்ய விரும்பவில்லை. இங்கே என்ன நெறிமுறை உள்ளது? ஒருவேளை நான் அதிகமாக யோசிக்கிறேன். அவர் அந்த PhD-ஐ சம்பாதிக்க பல வருடங்கள் செலவிட்டார், எனவே அவர் இப்போது \"Dr.\" பெற தகுதியானவர்.",
  "normalised": "நாங்கள் இன்னும் எப்போதாவது சாய் வாங்குகிறோம், அவர் எப்போதும் எனக்கு பேராசிரியர் மட்டுமே. ஆனால் நான் இனி மாணவி இல்லை என்பதால், நான் \"Doctor ஷர்மா?\" என்று மாற வேண்டுமா? இது எனக்கு கொஞ்சம் அடைத்தது போல் இருக்கிறது, உண்மைதான், ஆனால் நான் அவமரியாதை செய்ய விரும்பவில்லை. இங்கே என்ன நெறிமுறை உள்ளது? ஒருவேளை நான் அதிகமாக யோசிக்கிறேன். அவர் அந்த P-H-D-ஐ சம்பாதிக்க பல வருடங்கள் செலவிட்டார், எனவே அவர் இப்போது \"Doctor\" பெற தகுதியானவர்.",
  "raw": "நாங்கள் இன்னும் எப்போதாவது சாய் வாங்குகிறோம், அவர் எப்போதும் எனக்கு பேராசிரியர் மட்டுமே. ஆனால் நான் இனி மாணவி இல்லை என்பதால், நான் \"Dr. ஷர்மா?\" என்று மாற வேண்டுமா? இது எனக்கு கொஞ்சம் அடைத்தது போல் இருக்கிறது, tbh, ஆனால் நான் அவமரியாதை செய்ய விரும்பவில்லை. இங்கே என்ன நெறிமுறை உள்ளது? ஒருவேளை நான் அதிகமாக யோசிக்கிறேன். அவர் அந்த PhD-ஐ சம்பாதிக்க பல வருடங்கள் செலவிட்டார், எனவே அவர் இப்போது \"Dr.\" பெற தகுதியானவர்."
}
```
```json
{
  "unnormalised": "மேலும், மற்ற பட்டங்களைக் கொண்டவர்களுக்கும் இது வேறுபட்டதா? உதாரணமாக, எனக்குத் தெரிந்த ஒருவர் \"CA. படேல்\" அல்லது \"Adv. சிங்\" என்று இருந்தால், அவர்கள் அந்த தொழில்முறை சேவைகளை எனக்கு வழங்குவதை நிறுத்திய பின், நான் அவர்களை சமூகத்தில் அப்படி அழைப்பேனா? இந்தியாவில் பட்டங்களைப் பற்றிய பொதுவான பழக்கவழக்கத்தைப் பற்றி அறிய ஆவலாக இருக்கிறேன். உள்ளீட்டிற்கு நன்றி!",
  "normalised": "மேலும், மற்ற பட்டங்களைக் கொண்டவர்களுக்கும் இது வேறுபட்டதா? உதாரணமாக, எனக்குத் தெரிந்த ஒருவர் \"C-A படேல்\" அல்லது \"வக்கீல் சிங்\" என்று இருந்தால், அவர்கள் அந்த தொழில்முறை சேவைகளை எனக்கு வழங்குவதை நிறுத்திய பின், நான் அவர்களை சமூகத்தில் அப்படி அழைப்பேனா? இந்தியாவில் பட்டங்களைப் பற்றிய பொதுவான பழக்கவழக்கத்தைப் பற்றி அறிய ஆவலாக இருக்கிறேன். உள்ளீட்டிற்கு நன்றி!",
  "raw": "மேலும், மற்ற பட்டங்களைக் கொண்டவர்களுக்கும் இது வேறுபட்டதா? உதாரணமாக, எனக்குத் தெரிந்த ஒருவர் \"CA. படேல்\" அல்லது \"Adv. சிங்\" என்று இருந்தால், அவர்கள் அந்த தொழில்முறை சேவைகளை எனக்கு வழங்குவதை நிறுத்திய பின், நான் அவர்களை சமூகத்தில் அப்படி அழைப்பேனா? இந்தியாவில் பட்டங்களைப் பற்றிய பொதுவான பழக்கவழக்கத்தைப் பற்றி அறிய ஆவலாக இருக்கிறேன். உள்ளீட்டிற்கு நன்றி!\" என்பதைத் தமிழில் மொழிபெயர்க்கலாம்:\n\n{\n  \"unnormalised\": \"மேலும், மற்ற பட்டங்களைக் கொண்டவர்களுக்கும் இது வேறுபட்டதா? உதாரணமாக, எனக்குத் தெரிந்த ஒருவர் \\\"CA. படேல்\\\" அல்லது \\\"Adv. சிங்\\\" என்று இருந்தால், அவர்கள் அந்த தொழில்முறை சேவைகளை எனக்கு வழங்குவதை நிறுத்திய பின், நான் அவர்களை சமூகத்தில் அப்படி அழைப்பேனா? இந்தியாவில் பட்டங்களைப் பற்றிய பொதுவான பழக்கவழக்கத்தைப் பற்றி அறிய ஆவலாக இருக்கிறேன். உள்ளீட்டிற்கு நன்றி!\",\n  \"normalised\":  \"மேலும், மற்ற பட்டங்களைக் கொண்டவர்களுக்கும் இது வேறுபட்டதா? உதாரணமாக, எனக்குத் தெரிந்த ஒருவர் \\\"C-A படேல்\\\" அல்லது \\\"வக்கீல் சிங்\\\" என்று இருந்தால், அவர்கள் அந்த தொழில்முறை சேவைகளை எனக்கு வழங்குவதை நிறுத்திய பின், நான் அவர்களை சமூகத்தில் அப்படி அழைப்பேனா? இந்தியாவில் பட்டங்களைப் பற்றிய பொதுவான பழக்கவழக்கத்தைப் பற்றி அறிய ஆவலாக இருக்கிறேன். உள்ளீட்டிற்கு நன்றி!\",\n  \"raw\": \"மொழிபெயர்ப்பு மாதிரி வெளியீடு\"\n}"
}
```
