{"unnormalised": "आज भारतीय शेयर बाजार च जबरदस्त उतार-चढ़ाव दिक्खेआ! सेंसेक्स च शुरुआत च सुबह दी सत्र च 300 अंकें दी उछाल आई, जेह्ड़ी सकारात्मक वैश्विक संकेतें ते इंफोसिस दे मजबूत Q1 नतीजे दे कारण होई। पर अपनी चाय थाम के रक्खो, दोस्तो, क्योंकि ऐ रैली थोड़े समें आस्तै ई थी।", "normalised": "आज भारतीय शेयर बाजार च इक रोलरकोस्टर सफर दिक्खेया! सेंसेक्स शुरू च सवेरे दे सत्र च त्रै सौ अंकें दा उछाल आया, जिसदा कारण सकरात्मक वैश्विक संकेत ते इंफोसिस दे मजबूत क्यू वन नतीजे हे। पर अपनी चाय थम्मी के रखो, दोस्तो, क्योंकि ऐ रैली थोह्ड़ी देर लेई गै ही।"}
{"unnormalised": "दोपहर तक, अचानक बेचने दा दबाव दिल्ली दी गर्मी की तरह बाजार पर टूट पौआ! निवेशकें ने मुनाफा बुकिंग शुरू करी दित्ती, जेह्ड़ी बढ़ती महंगाई ते आरबीआई द्वारा ब्याज दर च संभावित बढ़ोतरी दी चिंताएं दे कारण हुई। निफ्टी 50 बी डिग्गी गया, जेह्ड़ा 17,500 दे थल्ले चले गया। उई!", "normalised": "दोपहर तक, इक अचानक बिक्री दा दबाव दिल्ली दी गर्मी जियां बाजार पर आया! निवेशकें ने मुनाफा बुक करना शुरू कर दित्ता, जिसदा कारण बढ़दी महंगाई ते आर-बी-आई द्वारा संभावित ब्याज दर च बधावा हे। निफ्टी फिफ्टी बी डग्गी गेई, ते सत्रह हजार पंच सौ दे नीचे चली गेई। ओच!"}
{"unnormalised": "तो, की ग़लत होआ? खैर, विश्लेषक कई कारकें गी जिम्मेदार ठहरा रेह् न। पहलां, अमेरिकी फेडरल रिजर्व दे सख़्त रुख ने निवेशकें गी डरा दित्ता। दुनिया भर च ब्याज दरें च बढ़ोतरी दे डर ने भारत जेहे उभरदे बाजारें थमां पूंजी दी निकासी करी।", "normalised": "त फिर केह् गलत होया? विश्लेषकें ने कई कारण दस्सेआ न। पहला, यू-एस फेडरल रिजर्व दे सख्त रवैये ने निवेशकें गी डरा दित्ता। दुनिया भर च ब्याज दरें दे बधने दे डर ने भारत जनेही उभरदे बाजारें थमां पूंजी दे बहिर्वाह गी बढ़ावा दित्ता।"}
{"unnormalised": "दुज्जे नंबर पर, कल जारी कीते गे घरेलू महंगाई दे आंकड़े 6.5% दे उम्मीद कन्नै ज़्यादा दस्सेआ। इस कन्नै ऐ चिंता वधी कि आरबीआई 15/08/2024 गी होने आह्ली अपनी अगली मौद्रिक नीति दी बैठक च ब्याज दर च इक होर बढ़ोतरी कर सकदा ऐ। कोई नेईं चाहुंदा कि ऐसा होवे, है ना?", "normalised": "दुजा, कल जारी कीते गे घरेलू महंगाई दे आंकड़े छह पॉइंट पंच प्रतिशत दे उच्च आंकड़े दस्सेआ। इसदे कन्नै चिंता वधी कि आर-बी-आई पंद्रह अगस्त दो हजार ते चौबी गी अपनी आने वाली मौद्रिक नीति दी बैठक च इक होर ब्याज दर च बधावा कर सकदा ऐ। कोई बी ऐ न्हें चाहुन्दा, सही ऐ ना?"}
{"unnormalised": "मुसीबतां च वधा करदे होई, कच्चे तेल दी कीमत 80 डॉलर प्रति बैरल तक वधी गई, जिस कन्नै महंगाई दे दबाव होर वधी गे। कमजोर रुपए ने बी भूमिका निभाई, जिस कन्नै आयात महंगा होई गया। लगदा ऐ कि साडे जेब ढीली होण वाली ऐ।", "normalised": "मुसीबतें गी बधाने लेई, कच्चे तेल दी कीमत अस्सी डॉलर प्रति बैरल तक बधी गेई, जिसदे कन्नै महंगाई दा दबाव होर बध गया। कमजोर रुपया बी इक भूमिका निभाई, जिसदे कन्नै आयात महंगा होई गेआ। दिखदा ऐ कि साडी जेबें गी चुटकी लग सकदी ऐ।"}
{"unnormalised": "क्षेत्रीय मोर्चे पर, आईटी स्टॉकें गी बेचने दे दबाव दा सामना करना पेआ, जिस च इंफोसिस ते टीसीएस च गिरावट आई। बैंकिंग स्टॉकें गी बी नुकशान होआ, क्योंकि निवेशकें गी संपत्ति दी गुणवत्ता ते कर्ज दी वधत दी चिंता सी। एफएमसीजी सेक्टर बी, जिसगी आमतौर पर सुरक्षित माना जंदा ऐ, इस मार थमां बच नेईं सक्या। हिंदुस्तान यूनिलीवर दे शेयर दी कीमत च 2.1% दी गिरावट आई।", "normalised": "क्षेत्रीय मोर्चे पर, आई-टी स्टॉकें गी बिक्री दे दबाव दा सामना करना पेआ, जिस च इंफोसिस ते टी-सी-एस गिरावट च अग्गे हे। बैंकिंग स्टॉकें गी बी नुकसान होया, क्योंकि निवेशकें गी परिसंपत्ति गुणवत्ता ते ऋण विकास दी चिंता ही। एफ-एम-सी-जी सेक्टर बी, जिसे आम तौर पर इक सुरक्षित ठिकाना मनेया जंदा ऐ, इस तबाही थमां बच न सकेआ। हिंदुस्तान यूनिलीवर दे स्टॉक दी कीमत दो पॉइंट इक प्रतिशत तक खिसक गेई।"}
{"unnormalised": "पर हौसला मत हारो! बाजार दे माहिरें दा मानना ऐ कि ऐ सुधार अस्थायी ऐ। उह् निवेशकें गी शांत रहने ते घबरा के बेचने थमां बचने दी सलाह दे रेह् न। एक अनुभवी निवेशक श्री राकेश झुनझुनवाला दा कहना ऐ, \"ऐ निचले स्तरें पर उच्च गुणवत्ता वाले स्टॉकें गी जमा करने दा इक चंगा मौका ऐ।\"", "normalised": "पर तुसें गी अभी निराश होने दी लोड़ न्हें ऐ! बाजार दे माहिरें दा मनना ऐ कि ऐ सुधार अस्थायी ऐ। उह् निवेशकें गी शांत रेह्ने ते घबराहट च बिक्री थमां बचने दी सलाह दिंदे न। इक दिग्गज निवेशक मिस्टर राकेश झुनझुनवाला दा कहना ऐ, \"ऐ निचले स्तरें पर उच्च गुणवत्ता वाले स्टॉक जमा करने दा इक अच्छा मौका ऐ।\""}
{"unnormalised": "तो, आज दे बाजार दे नाटक थमां की सबक मिलदा ऐ? उतार-चढ़ाव इथे ई रेह्ने आह्ला ऐ। बाजार दे निकट भविष्य च अस्थिर रहने दी संभावना ऐ, जिस उप्पर वैश्विक संकेतें, महंगाई दे आंकड़े ते आरबीआई दे मौद्रिक नीति दे फैसले दा असर होग। निवेशक अपनी कमर कस लो, ऐ इक मुश्किल सफर होग! शायद सानूं सारें गी समोसे च निवेश करना चाहीदा ऐ। कम से कम उह् तां हमेशा इक चंगा निवेश हुंदे न।", "normalised": "त फिर आज दे बाजार दे नाटक थमां केह् सबक ऐ? अस्थिरता एत्थे इ ऐ। बाजार दे वैश्विक संकेतें, महंगाई दे आंकड़े ते आर-बी-आई दे मौद्रिक नीति दे फैसलों कन्नै प्रभावित होने आह्ले कुसै समय लेई अस्थिर रेह्ने दी संभावना ऐ। निवेशकें गी तैयार हो जाना चाहीदा, ऐ इक मुश्किल यात्रा होने वाली ऐ! शायद सानूं सारें गी समोसे च निवेश करना चाहिदा। कम से कम उह् हमेशा इक अच्छा निवेश होंदे न।"}
