{"unnormalised": "मुंबई, अक्तूबर 26: भारतीय शेयर बाजार ने अज इक रोलरकोस्टर सफर दिक्खेया, जिस च शुरूआती व्यापार च सेंसेक्स शुरू च 66,000 दा आंकड़ा पार करी गेआ, जिस गी सकारात्मक वैश्विक संकेत ते इंफोसिस दे मजबूत Q2 नतीजे मिले। हालाँकि, रैली थोड़ी देर लेई साबित होई कीउंकि मुनाफावसूली ते वद्धदे कच्चे तेल दे दामें बारै च चिंताएं करी दिन च बाद च तेजी कन्नै बिकवाली शुरू होई गेई।", "normalised": "मुंबई, अक्टूबर छब्बी: अज भारतीय शेयर बाजार च इक रोलरकोस्टर दी सवारी वेखी गेई, जिंदे च शुरूआती कारोबार च सेंसेक्स सकारात्मक वैश्विक संकेतें ते इंफोसिस दे मजबूत क्यू-टू नतीजे दे चलदे होई पैहले इक लाख दे आंकड़े गी पार करी गेआ हा। पर ए रैली थोड़े समें आस्तै साबित होई कीती जाई के मुनाफे दी बुकिंग ते कच्चे तेल दी कीमतां च बधोतरे दी चिंताएं कन्नै दिन च बाद च तेज बिकवाली होई गेई।"}
{"unnormalised": "दोपहर तकर सेंसेक्स 400 थमां मते अंक घटी गेआ हा ते 65,500 थमां वी हेठ्ठी चली गेआ हा। निफ्टी ने वी इसै तराह् दा रास्ता अपनाया, जिस च अपने इंट्रैडे उच्च 19,800 थमां गिरियै लगभग 19,650 तकर चली गेई। बैंकिंग ते आईटी दे शेयर सब तों बुरे प्रदर्शन करने आह्ले शेयरें च शामल हे, जिंदे च एचडीएफसी बैंक ते टीसीएस ने बाजार दे पतन च मती योगदान दित्ता हा। विश्लेषकें ने उतार-चढ़ाव दा कारण घरेलू ते अंतरराष्ट्रीय कारकें दा मिश्रण दस्सेआ, जिस च अमरीकी फेडरल रिजर्व दे आने आह्ले नीतिगत फैसले गी लैइयै इंतज़ार वी शामल ऐ।", "normalised": "दोपहर तक, सेंसेक्स च चार सौ थमां बद्ध अंक घट्ट होई गेई, जो इक लाख दे थल्ले गिरदा ऐ। निफ्टी ने बी इसी तर्ज दा पालन कीता, जो इक लाख दे इंट्राडे उच्चे बिन्दु थमां गिरदा ऐ ते लगभग इक लाख दे करीब ऐ। बैंकिंग ते आई-टी स्टॉक सारे थमां खराब प्रदर्शन करने आह्ले च शामल हे, जिंदे च एच-डी-एफ-सी बैंक ते टी-सी-एस ने बाजार च गिरावट च बड्डी भूमिका निभाई ही। विश्लेषकें ने अस्थिरता दा श्रेय घरेलू ते अंतरराष्ट्रीय कारकें दे मिश्रण गी दित्ता ऐ, जिंदे च यू-एस फेडरल रिजर्व दे आने आह्ले नीतिगत फैसले गी लैके उम्मीद बी शामल ऐ।"}
{"unnormalised": "छोटे ते मझोले-कैप इंडेक्स गी वी बिकवाली दे दबाव दा सामना करना पेआ, हालाँकि बेंचमार्क इंडेक्स दे मुकाबले इसदा असर घट्ट हा। इस हफ्ते सूचीबद्ध कीते गेदे केईं आईपीओ प्रीमियम पर कारोबार करना जारी रक्खदे रेह्, पर केईं इक थकवट दे संकेत वी दस्सदे हे। अमेरिकी डॉलर दे मुकाबले रुपए च हल्की कमजोरी आई, जिस च 83.20 प्रति अमरीकी डॉलर दे आसपास कारोबार होआ।", "normalised": "छोटे ते मध्यम-कैप इंडेक्सें गी बी बिकवाली दे दबाव दा सामना करना पेआ, हालांकि बेंचमार्क इंडेक्सें दी तुलना च असर घट्ट हा। इस हफ्त्ते सूचीबद्ध कीते गेदे कई आई-पी-ओ ने प्रीमियम पर कारोबार जारी रखेआ, पर कुसै च थकान दे संकेत दस्से गे। अमेरिकी डॉलर दे मुकाबले च रुपया थोड़ा कमजोर होआ, जि’यां करीबन अस्सी ट्राइन टी।"}
{"unnormalised": "एक्सिस सिक्योरिटीज च इक मार्केट एनालिस्ट श्री राकेश शर्मा ने चेताया ऐ के \"निवेशकें गी सलाह दित्ती जंदी ऐ के ओह् सावधान रेह्न ते नेड़े दे समें च आक्रामक स्थिति थमां बचन।\" \"अनिश्चित वैश्विक आर्थिक दृष्टिकोण ते आने आह्ले राज्यें दे चुनावें दे मद्देनजर उतार-चढ़ाव बनेई रौह्न दी उमीद ऐ। ध्यान बुनियादी रूप कन्नै मजबूत कंपनीएं पर होना चाहिदा जिंदे कोल साबित शुदा ट्रैक रिकार्ड होवे।\" उन्होंने अगे दस्सेआ के फार्मा ते एफएमसीजी जनेह् रक्षात्मक सेक्टर मौजूदा माहौल च अपेक्षाकृत बेहतर स्थिरता दी पेशकशी करी सकदे न।", "normalised": "एक्सिस सिक्योरिटीज च इक मार्केट विश्लेषक मिस्टर राकेश शर्मा ने चेतावनी दित्ती, \"निवेशकें गी सलाह दित्ती जंदी ऐ जे नेड़े दे समें च सावधान रौह् न ते आक्रामक स्थितियां थमां बचन।\" \"अनिश्चित वैश्विक आर्थिक परिदृश्य ते आने आह्ले राज्य चुनावें दे मद्देनजर अस्थिरता दे बने रहने दी उम्मीद ऐ। फोकस बुनियादी रूप कन्नै मजबूत कंपनियां पर होना चाहिदा ऐ जिंदे कोल इक सिद्ध ट्रैक रिकॉर्ड ऐ।\" उस्सै होर आखेआ जे फार्मा ते एफ-एम-सी-जी जेह् दे रक्षात्मक सेक्टर मौजूदा माहौल च अपेक्षाकृत बेहतर स्थिरता पेश करी सकदे न।"}
{"unnormalised": "समापन घंटी: सेंसेक्स अज 350 अंक घटीयै 65,600 पर बंद होआ, जबकि निफ्टी 19,670 पर बंद होआ। व्यापक बाजार इंडेक्स वी लाल निशान च बंद होए। बाजार दे प्रतिभागी हुन आने आह्ले कमाई दे मौसम ते भारतीय रिजर्व बैंक दी मौद्रिक नीति दी मीटिंग तों संकेतें दा बेसब्री कन्नै इंतजार करदे न जेह्ड़ी 08/11/2024 गी होनी ऐ।", "normalised": "क्लोजिंग बेल: सेंसेक्स आज तीन सौ ट्राइन अंक घट्ट होइया जिसदे कारण यह इक लाख पर कारोबार ख़त्म किता, जबकि निफ्टी ने इक लाख पर बंद करी दित्ता। ब्रॉडर मार्केट इंडेक्स बी लाल निशान च बंद होए। मार्केट प्रतिभागी अब आने आह्ले अर्निंग सीजन ते भारतीय रिजर्व बैंक दी आठवीं नवंबर दो हजार ट्राइन गी निर्धारित मौद्रिक नीति दी बैठक थमां संकेतें दा बेसब्री कन्नै इंतजार करी रहे न।"}
