{"unnormalised": "हे लोक हो, मैं ते इस सारे निवेश आह्ले मामले च बिल्कुल नई हां, ते मैं शेयर बाजार पर पढ़दा रेह्आं। ए सब कुझ थोड़ा परेशान करने आह्ले आ, सच बोलूं तां! मेरे दोस्त ने मेनू छोटे-कैप वाले स्टॉकें कन्नै शुरू करने दा सुझाव दित्ता, पर सच बोलूं तां डर लगदा ऐ! की कुसै गी भारतीय बाजारें जिਵੇਂ बीएसई या एनएसई च निवेश करने दा अनुभव ऐ? कुझ गलें जेह्ड़ियां मेरे जेह्ऐ नौसिखिये गी ध्यान च रखनी चाहिदी ऐ?", "normalised": "ओ भाईयो, मैं इस सारे निवेश दे मामले च नवां हां, ते मैं स्टॉक मार्केट पर पढ़दा रेह्न्दा हां। सच बोलूं तां एह सब बड़ा मुश्किल लग्गदा ऐ! मेरे दोस्त ने सलाह दित्ती कि मैं छोटे-कैप स्टॉक्स कन्नै शुरुआत करां, पर सच बोलूं तां मैं डरदा हां! की किसे ने बी-एस-ई या एन-एस-ई जियां भारतीय बाजारें च निवेश करने दा अनुभव ऐ? मेरे जहे नवे बंदे गी कीह् ध्यान च रखना चाहिदा ऐ?"}
{"unnormalised": "मैं इक म्युचुअल फंड दा विज्ञापन वेख्या जेह्ड़ा 15% रिटर्न प्रति वर्ष दा वादा करदा ऐ, जेह्ड़ा बड़ा बेहतरीन लगदा ऐ, पर मेरी अंदरूनी भावना एह् ऐ जे कुझ गड़बड़ ऐ। की लगातार एह्ने उच्च रिटर्न दी उमीद करना हकीकत ऐ? मैं एसआईपी दे बारे च वी सुणदा रेह्नां - की ओह् सिर्फ शुरू करने आह्ले किसें लेई इक बढ़िया विचार ऐ? मेरे कोल लगभग ₹10,000 ऐ जेह्ड़ा मैं हर महीने निवेश करी सकदां। ते ब्रोकरेज खाते बारे च की खयाल ऐ? की मेनू ज़ेरोधा या अपस्टॉक्स कन्नै जाना चाहिदा ऐ, या भारत च बेहतर विकल्प न?", "normalised": "मैं इक म्युचुअल फंड दा विज्ञापन दिक्खेया जेह्ड़ा प्रति वर्ष पंद्रह प्रतिशत रिटर्न दा वादा करदा ऐ, जेह्ड़ा बड़ा शानदार लग्गदा ऐ, पर मेरे दिल च लग्गदा ऐ जे कुझ गड़बड़ ऐ। की एह् लगातार एन्नी उच्च रिटर्न दी उम्मीद करना यथार्थवादी ऐ? मैं एस-आई-पी-एस दे बारे च बी सुणदा रेह्न्दा हां – की ओह बस शुरू करने वाले बंदे आस्तै इक चंगा विचार ऐ? मेरे कोल लगभग दस हजार रुपये हेन जेह्ड़े मैं हर महीने निवेश करी सकदा हां। नाल ही, ब्रोकरेज खाते दा कीह्? की मैं जीरोधा या अपस्टॉक्स कन्नै जावां, या भारत च होर बी बेहतर विकल्प हेन?"}
{"unnormalised": "ते आखिर च, इक बड़ा ही नौसिखिया सवाल। की महीने दा या हफ्ते दे दिन दा कोई 'सबसे बढ़िया' समां होंदा ऐ जेह्दे च सचमुच स्टॉक *खरीदे* जां? जिਵੇਂ कि, की महीने दे अंत तकर इंतजार करना जियां तनख्वाहें औंदियां न ते लोकें कोल मता पैसा होंदा ऐ कोई फर्क पाउंदा ऐ? या एह् सब कुझ बस बेतरतीब मौके दी गल्ल ऐ? कुसै वी सलाह दी बड़ी सराहना कीत्ती जाग, खासकर उन्हां कोलों जेह्ड़े हुण कुझ सालें थमां बाजार च खेलदे पे न। पेशगी धन्यवाद!", "normalised": "ते अंत च, इक बड़ा बेवकूफी आह्‌ला सवाल। की महीने दा या हफ्ते दा \"बेहतरीन\" वक्त हुंदा ऐ, जेह्दे च सचमुच स्टॉक खरीदे जा सकदे न? जियां, की महीने दे अंत तकर इंतजार करना जदो तनख्वाह आंदी ऐ ते लोकां कोल मते पैसे होंदे न, कोई फर्क पांदा ऐ? या एह् सब बस बेतरतीब मौका ऐ? कोई बी सलाह बड़ा चंगा होग, खासकर उन लोकें कोलों जेह्ड़े कुझ सालां तों बाजार खेलदे पे न। पेशगी च धन्यवाद!"}
