```json
{
  "unnormalised": "ઇન્ડિયન એરવેઝ: પ્રવાસીઓ માટે એક વ્યાપક માર્ગદર્શિકા",
  "normalised": "ઇન્ડિયન એરવેઝ: પ્રવાસીઓ માટે એક વ્યાપક માર્ગદર્શિકા",
  "raw": "ઇન્ડિયન એરવેઝ: પ્રવાસીઓ માટે એક વ્યાપક માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "ભારતની અંદર મુસાફરી કરવામાં ઘણીવાર ભારતીય એરવેઝના જટિલ પરંતુ કાર્યક્ષમ નેવિગેટિંગ નેટવર્કનો સમાવેશ થાય છે. બુકિંગ, સામાન ભથ્થું અને ઓનબોર્ડ સેવાઓની ઘોંઘાટને સમજવાથી તમારા મુસાફરીના અનુભવમાં નોંધપાત્ર વધારો થઈ શકે છે. આ લેખનો હેતુ તમને ભારતીય કેરિયર્સ સાથે સરળતાથી ઉડાન ભરવામાં મદદ કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરવાનો છે. ઇન્ડિગો (6E), સ્પાઇસ જેટ (SG) અને એર ઇન્ડિયા (AI) જેવી ઘણી મોટી એરલાઇન્સ દરરોજ અસંખ્ય સ્થાનિક રૂટ ચલાવે છે, જે હવાઈ મુસાફરીને લાંબા અંતરને આવરી લેવા માટે અનુકૂળ વિકલ્પ બનાવે છે.",
  "normalised": "ભારતની અંદર મુસાફરી કરવામાં ઘણીવાર ભારતીય એરવેઝના જટિલ પરંતુ કાર્યક્ષમ નેવિગેટિંગ નેટવર્કનો સમાવેશ થાય છે. બુકિંગ, સામાન ભથ્થું અને ઓનબોર્ડ સેવાઓની ઘોંઘાટને સમજવાથી તમારા મુસાફરીના અનુભવમાં નોંધપાત્ર વધારો થઈ શકે છે. આ લેખનો હેતુ તમને ભારતીય કેરિયર્સ સાથે સરળતાથી ઉડાન ભરવામાં મદદ કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરવાનો છે. ઇન્ડિગો (સિક્સ ઇ), સ્પાઇસ જેટ (એસ-જી), અને એર ઇન્ડિયા (એ-આઇ) જેવી ઘણી મોટી એરલાઇન્સ દરરોજ અસંખ્ય સ્થાનિક રૂટ ચલાવે છે, જે હવાઈ મુસાફરીને લાંબા અંતરને આવરી લેવા માટે અનુકૂળ વિકલ્પ બનાવે છે.",
  "raw": "ભારતની અંદર મુસાફરી કરવામાં ઘણીવાર ભારતીય એરવેઝના જટિલ પરંતુ કાર્યક્ષમ નેવિગેટિંગ નેટવર્કનો સમાવેશ થાય છે. બુકિંગ, સામાન ભથ્થું અને ઓનબોર્ડ સેવાઓની ઘોંઘાટને સમજવાથી તમારા મુસાફરીના અનુભવમાં નોંધપાત્ર વધારો થઈ શકે છે. આ લેખનો હેતુ તમને ભારતીય કેરિયર્સ સાથે સરળતાથી ઉડાન ભરવામાં મદદ કરવા માટે એક વ્યાપક માર્ગદર્શિકા પ્રદાન કરવાનો છે. ઇન્ડિગો (6E), સ્પાઇસ જેટ (SG) અને એર ઇન્ડિયા (AI) જેવી ઘણી મોટી એરલાઇન્સ દરરોજ અસંખ્ય સ્થાનિક રૂટ ચલાવે છે, જે હવાઈ મુસાફરીને લાંબા અંતરને આવરી લેવા માટે અનુકૂળ વિકલ્પ બનાવે છે."
}
```
```json
{
  "unnormalised": "ફ્લાઇટ બુકિંગ સામાન્ય રીતે ઓનલાઈન શરૂ થાય છે. મોટાભાગની એરલાઇન્સ પાસે વપરાશકર્તા મૈત્રીપૂર્ણ વેબસાઇટ્સ અથવા મોબાઇલ એપ્લિકેશન્સ હોય છે. તમે સરળતાથી ભાડાની તુલના કરી શકો છો, ફ્લાઇટનું સમયપત્રક ચકાસી શકો છો અને ટિકિટ બુક કરાવી શકો છો. પ્રમોશનલ ઑફર્સ માટે ધ્યાન રાખો; ઉદાહરણ તરીકે, SpiceJetએ એક સમયે ફ્લેશ સેલ દરમિયાન રૂ. 999માં ટિકિટ ઓફર કરી હતી. ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી પીક સીઝન દરમિયાન સારી ડીલ મેળવવા માટે અગાઉથી બુક કરવાનું યાદ રાખો. દિલ્હીથી મુંબઈ (DEL-BOM) અથવા બેંગલોરથી કોલકાતા (BLR-CCU) જેવા લોકપ્રિય રૂટ ઝડપથી બુક થઈ જાય છે. ઉપરાંત, જો તમારી યોજના બદલાય તો \"prepone\" વિકલ્પો પર નજર રાખો.",
  "normalised": "ફ્લાઇટ બુકિંગ સામાન્ય રીતે ઓનલાઈન શરૂ થાય છે. મોટાભાગની એરલાઇન્સ પાસે વપરાશકર્તા મૈત્રીપૂર્ણ વેબસાઇટ્સ અથવા મોબાઇલ એપ્લિકેશન્સ હોય છે. તમે સરળતાથી ભાડાની તુલના કરી શકો છો, ફ્લાઇટનું સમયપત્રક ચકાસી શકો છો અને ટિકિટ બુક કરાવી શકો છો. પ્રમોશનલ ઑફર્સ માટે ધ્યાન રાખો; ઉદાહરણ તરીકે, SpiceJetએ એક સમયે ફ્લેશ સેલ દરમિયાન રૂપિયા નવસો નેવું નેવુંમાં ટિકિટ ઓફર કરી હતી. ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી પીક સીઝન દરમિયાન સારી ડીલ મેળવવા માટે અગાઉથી બુક કરવાનું યાદ રાખો. દિલ્હીથી મુંબઈ (D-E-L સ્લેશ B-O-M) અથવા બેંગલોરથી કોલકાતા (B-L-R સ્લેશ C-C-U) જેવા લોકપ્રિય રૂટ ઝડપથી બુક થઈ જાય છે. ઉપરાંત, જો તમારી યોજના બદલાય તો \"prepone\" વિકલ્પો પર નજર રાખો.",
  "raw": "ફ્લાઇટ બુકિંગ સામાન્ય રીતે ઓનલાઈન શરૂ થાય છે. મોટાભાગની એરલાઇન્સ પાસે વપરાશકર્તા મૈત્રીપૂર્ણ વેબસાઇટ્સ અથવા મોબાઇલ એપ્લિકેશન્સ હોય છે. તમે સરળતાથી ભાડાની તુલના કરી શકો છો, ફ્લાઇટનું સમયપત્રક ચકાસી શકો છો અને ટિકિટ બુક કરાવી શકો છો. પ્રમોશનલ ઑફર્સ માટે ધ્યાન રાખો; ઉદાહરણ તરીકે, SpiceJetએ એક સમયે ફ્લેશ સેલ દરમિયાન રૂ. 999માં ટિકિટ ઓફર કરી હતી. ખાસ કરીને દિવાળી અથવા ઉનાળાની રજાઓ જેવી પીક સીઝન દરમિયાન સારી ડીલ મેળવવા માટે અગાઉથી બુક કરવાનું યાદ રાખો. દિલ્હીથી મુંબઈ (DEL-BOM) અથવા બેંગલોરથી કોલકાતા (BLR-CCU) જેવા લોકપ્રિય રૂટ ઝડપથી બુક થઈ જાય છે. ઉપરાંત, જો તમારી યોજના બદલાય તો \"prepone\" વિકલ્પો પર નજર રાખો."
}
```
```json
{
  "unnormalised": "સામાન ભથ્થું એ બીજું મહત્ત્વનું પાસું છે. સામાન્ય રીતે, મોટાભાગની સ્થાનિક ફ્લાઇટ્સમાં ઇકોનોમી ક્લાસ માટે ચેક-ઇન સામાન ભથ્થું લગભગ 15 કિગ્રા હોય છે. કેબિન સામાન સામાન્ય રીતે 7 કિગ્રા સુધી મર્યાદિત હોય છે. વધારાના સામાનના શુલ્ક ખૂબ જ વધારે હોઈ શકે છે, જે ઘણીવાર રૂ. 300 થી રૂ. 500 પ્રતિ કિગ્રા સુધીના હોય છે. ચેક-ઇન કાઉન્ટર પર આશ્ચર્ય ટાળવા માટે એરપોર્ટ પર જતા પહેલાં તમારા સામાનનું વજન કરવું યોગ્ય છે. કેટલીક એરલાઇન્સ, જેમ કે એર ઇન્ડિયા (AI), અમુક ભાડા વર્ગો માટે થોડું વધારે ઉદાર સામાન ભથ્થું ઓફર કરે છે.",
  "normalised": "સામાન ભથ્થું એ બીજું મહત્ત્વનું પાસું છે. સામાન્ય રીતે, મોટાભાગની સ્થાનિક ફ્લાઇટ્સમાં ઇકોનોમી ક્લાસ માટે ચેક-ઇન સામાન ભથ્થું લગભગ પંદર કિગ્રા હોય છે. કેબિન સામાન સામાન્ય રીતે સાત કિગ્રા સુધી મર્યાદિત હોય છે. વધારાના સામાનના શુલ્ક ખૂબ જ વધારે હોઈ શકે છે, જે ઘણીવાર ત્રણસો રૂપિયાથી લઈને પાંચસો રૂપિયા પ્રતિ કિગ્રા સુધીના હોય છે. ચેક-ઇન કાઉન્ટર પર આશ્ચર્ય ટાળવા માટે એરપોર્ટ પર જતા પહેલાં તમારા સામાનનું વજન કરવું યોગ્ય છે. કેટલીક એરલાઇન્સ, જેમ કે એર ઇન્ડિયા (A-I), અમુક ભાડા વર્ગો માટે થોડું વધારે ઉદાર સામાન ભથ્થું ઓફર કરે છે.",
  "raw": "સામાન ભથ્થું એ બીજું મહત્ત્વનું પાસું છે. સામાન્ય રીતે, મોટાભાગની સ્થાનિક ફ્લાઇટ્સમાં ઇકોનોમી ક્લાસ માટે ચેક-ઇન સામાન ભથ્થું લગભગ 15 કિગ્રા હોય છે. કેબિન સામાન સામાન્ય રીતે 7 કિગ્રા સુધી મર્યાદિત હોય છે. વધારાના સામાનના શુલ્ક ખૂબ જ વધારે હોઈ શકે છે, જે ઘણીવાર રૂ. 300 થી રૂ. 500 પ્રતિ કિગ્રા સુધીના હોય છે. ચેક-ઇન કાઉન્ટર પર આશ્ચર્ય ટાળવા માટે એરપોર્ટ પર જતા પહેલાં તમારા સામાનનું વજન કરવું યોગ્ય છે. કેટલીક એરલાઇન્સ, જેમ કે એર ઇન્ડિયા (AI), અમુક ભાડા વર્ગો માટે થોડું વધારે ઉદાર સામાન ભથ્થું ઓફર કરે છે."
}
```
```json
{
  "unnormalised": "ઓનબોર્ડ સેવાઓ એરલાઇન અને ફ્લાઇટના સમયગાળાના આધારે બદલાય છે. ટૂંકી-અંતરની ફ્લાઇટ્સ સામાન્ય રીતે ખરીદી માટે મર્યાદિત નાસ્તા અને પીણાંની પસંદગી આપે છે. એર ઇન્ડિયા દ્વારા સંચાલિત લાંબી ફ્લાઇટ્સમાં, ઘણીવાર મફત ભોજન શામેલ હોય છે. ઘણી એરલાઇન્સ હવે વ્યક્તિગત ઉપકરણો દ્વારા ઇનફ્લાઇટ મનોરંજન પ્રદાન કરે છે; ખાતરી કરો કે તમે પહેલાથી જ એરલાઇનની એપ્લિકેશન ડાઉનલોડ કરો છો. તમારી પસંદીદા વાંચન સામગ્રી સાથે રાખવાનું અથવા ઇ-પુસ્તકો ડાઉનલોડ કરવાનું ભૂલશો નહીં જેથી તમે તમારી જાતને સફર દરમિયાન મનોરંજન કરી શકો.",
  "normalised": "ઓનબોર્ડ સેવાઓ એરલાઇન અને ફ્લાઇટના સમયગાળાના આધારે બદલાય છે. ટૂંકી-અંતરની ફ્લાઇટ્સ સામાન્ય રીતે ખરીદી માટે મર્યાદિત નાસ્તા અને પીણાંની પસંદગી આપે છે. એર ઇન્ડિયા દ્વારા સંચાલિત લાંબી ફ્લાઇટ્સમાં, ઘણીવાર મફત ભોજન શામેલ હોય છે. ઘણી એરલાઇન્સ હવે વ્યક્તિગત ઉપકરણો દ્વારા ઇનફ્લાઇટ મનોરંજન પ્રદાન કરે છે; ખાતરી કરો કે તમે પહેલાથી જ એરલાઇનની એપ્લિકેશન ડાઉનલોડ કરો છો. તમારી પસંદીદા વાંચન સામગ્રી સાથે રાખવાનું અથવા ઇ-પુસ્તકો ડાઉનલોડ કરવાનું ભૂલશો નહીં જેથી તમે તમારી જાતને સફર દરમિયાન મનોરંજન કરી શકો.",
  "raw": "ઓનબોર્ડ સેવાઓ એરલાઇન અને ફ્લાઇટના સમયગાળાના આધારે બદલાય છે. ટૂંકી-અંતરની ફ્લાઇટ્સ સામાન્ય રીતે ખરીદી માટે મર્યાદિત નાસ્તા અને પીણાંની પસંદગી આપે છે. એર ઇન્ડિયા દ્વારા સંચાલિત લાંબી ફ્લાઇટ્સમાં, ઘણીવાર મફત ભોજન શામેલ હોય છે. ઘણી એરલાઇન્સ હવે વ્યક્તિગત ઉપકરણો દ્વારા ઇનફ્લાઇટ મનોરંજન પ્રદાન કરે છે; ખાતરી કરો કે તમે પહેલાથી જ એરલાઇનની એપ્લિકેશન ડાઉનલોડ કરો છો. તમારી પસંદીદા વાંચન સામગ્રી સાથે રાખવાનું અથવા ઇ-પુસ્તકો ડાઉનલોડ કરવાનું ભૂલશો નહીં જેથી તમે તમારી જાતને સફર દરમિયાન મનોરંજન કરી શકો."
}
```
```json
{
  "unnormalised": "એરપોર્ટ સુરક્ષા એ એક પ્રમાણભૂત પ્રક્રિયા છે. સ્થાનિક ફ્લાઇટ્સ માટે તમારા નિર્ધારિત પ્રસ્થાનના ઓછામાં ઓછા 2 કલાક પહેલાં પહોંચો. તમારો બોર્ડિંગ પાસ અને માન્ય ફોટો આઈડી (આધાર કાર્ડ, PAN કાર્ડ અથવા પાસપોર્ટ) સરળતાથી ઉપલબ્ધ રાખો. સુરક્ષા તપાસમાં સમય લાગી શકે છે, ખાસ કરીને પીક અવર્સ દરમિયાન. ઇલેક્ટ્રોનિક ઉપકરણો, જેમ કે લેપટોપ અને ટેબ્લેટ, તમારા બેગમાંથી કાઢીને અલગ ટ્રેમાં મૂકવાની જરૂર છે. પ્રક્રિયાને ઝડપી બનાવવા માટે સુરક્ષા કર્મચારીઓ દ્વારા આપવામાં આવેલી સૂચનાઓનું પાલન કરો.",
  "normalised": "એરપોર્ટ સુરક્ષા એ એક પ્રમાણભૂત પ્રક્રિયા છે. સ્થાનિક ફ્લાઇટ્સ માટે તમારા નિર્ધારિત પ્રસ્થાનના ઓછામાં ઓછા બે કલાક પહેલાં પહોંચો. તમારો બોર્ડિંગ પાસ અને માન્ય ફોટો આઈ-ડી (આધાર કાર્ડ, P-A-N કાર્ડ અથવા પાસપોર્ટ) સરળતાથી ઉપલબ્ધ રાખો. સુરક્ષા તપાસમાં સમય લાગી શકે છે, ખાસ કરીને પીક અવર્સ દરમિયાન. ઇલેક્ટ્રોનિક ઉપકરણો, જેમ કે લેપટોપ અને ટેબ્લેટ, તમારા બેગમાંથી કાઢીને અલગ ટ્રેમાં મૂકવાની જરૂર છે. પ્રક્રિયાને ઝડપી બનાવવા માટે સુરક્ષા કર્મચારીઓ દ્વારા આપવામાં આવેલી સૂચનાઓનું પાલન કરો.",
  "raw": "એરપોર્ટ સુરક્ષા એ એક પ્રમાણભૂત પ્રક્રિયા છે. સ્થાનિક ફ્લાઇટ્સ માટે તમારા નિર્ધારિત પ્રસ્થાનના ઓછામાં ઓછા 2 કલાક પહેલાં પહોંચો. તમારો બોર્ડિંગ પાસ અને માન્ય ફોટો આઈડી (આધાર કાર્ડ, PAN કાર્ડ અથવા પાસપોર્ટ) સરળતાથી ઉપલબ્ધ રાખો. સુરક્ષા તપાસમાં સમય લાગી શકે છે, ખાસ કરીને પીક અવર્સ દરમિયાન. ઇલેક્ટ્રોનિક ઉપકરણો, જેમ કે લેપટોપ અને ટેબ્લેટ, તમારા બેગમાંથી કાઢીને અલગ ટ્રેમાં મૂકવાની જરૂર છે. પ્રક્રિયાને ઝડપી બનાવવા માટે સુરક્ષા કર્મચારીઓ દ્વારા આપવામાં આવેલી સૂચનાઓનું પાલન કરો."
}
```
```json
{
  "unnormalised": "છેલ્લે, એરપોર્ટ પર જતા પહેલા તમારી ફ્લાઇટનું સ્ટેટસ તપાસવાનું યાદ રાખો. ફ્લાઇટમાં વિલંબ અને રદ થવું અસામાન્ય નથી, ખાસ કરીને ચોમાસાની ઋતુમાં. એરલાઇન્સ સામાન્ય રીતે SMS અથવા ઇમેઇલ દ્વારા સૂચનાઓ મોકલે છે, પરંતુ એરલાઇન્સની વેબસાઇટ અથવા એપ પર સ્ટેટસ ચકાસવું હંમેશાં સારો વિચાર છે. ફ્લાઇટનું સ્ટેટસ ચકાસવા માટે PNR નંબર આવશ્યક છે. મોટાભાગની ભારતીય એરલાઇન્સ આરામદાયક અને વિશ્વસનીય મુસાફરીનો અનુભવ પ્રદાન કરવાનો પ્રયાસ કરે છે. સારી રીતે માહિતગાર અને તૈયાર રહીને, તમે ભારતના વિવિધ લેન્ડસ્કેપ્સમાં મુશ્કેલી વિનાની મુસાફરી સુનિશ્ચિત કરી શકો છો.",
  "normalised": "છેલ્લે, એરપોર્ટ પર જતા પહેલા તમારી ફ્લાઇટનું સ્ટેટસ તપાસવાનું યાદ રાખો. ફ્લાઇટમાં વિલંબ અને રદ થવું અસામાન્ય નથી, ખાસ કરીને ચોમાસાની ઋતુમાં. એરલાઇન્સ સામાન્ય રીતે એસ-એમ-એસ અથવા ઇમેઇલ દ્વારા સૂચનાઓ મોકલે છે, પરંતુ એરલાઇન્સની વેબસાઇટ અથવા એપ પર સ્ટેટસ ચકાસવું હંમેશાં સારો વિચાર છે. ફ્લાઇટનું સ્ટેટસ ચકાસવા માટે પી-એન-આર નંબર આવશ્યક છે. મોટાભાગની ભારતીય એરલાઇન્સ આરામદાયક અને વિશ્વસનીય મુસાફરીનો અનુભવ પ્રદાન કરવાનો પ્રયાસ કરે છે. સારી રીતે માહિતગાર અને તૈયાર રહીને, તમે ભારતના વિવિધ લેન્ડસ્કેપ્સમાં મુશ્કેલી વિનાની મુસાફરી સુનિશ્ચિત કરી શકો છો.",
  "raw": "છેલ્લે, એરપોર્ટ પર જતા પહેલા તમારી ફ્લાઇટનું સ્ટેટસ તપાસવાનું યાદ રાખો. ફ્લાઇટમાં વિલંબ અને રદ થવું અસામાન્ય નથી, ખાસ કરીને ચોમાસાની ઋતુમાં. એરલાઇન્સ સામાન્ય રીતે SMS અથવા ઇમેઇલ દ્વારા સૂચનાઓ મોકલે છે, પરંતુ એરલાઇન્સની વેબસાઇટ અથવા એપ પર સ્ટેટસ ચકાસવું હંમેશાં સારો વિચાર છે. ફ્લાઇટનું સ્ટેટસ ચકાસવા માટે PNR નંબર આવશ્યક છે. મોટાભાગની ભારતીય એરલાઇન્સ આરામદાયક અને વિશ્વસનીય મુસાફરીનો અનુભવ પ્રદાન કરવાનો પ્રયાસ કરે છે. સારી રીતે માહિતગાર અને તૈયાર રહીને, તમે ભારતના વિવિધ લેન્ડસ્કેપ્સમાં મુશ્કેલી વિનાની મુસાફરી સુનિશ્ચિત કરી શકો છો."
}
```
