```json
{
  "unnormalised": "એર ઇન્ડિયા: શું આપણે હજી ત્યાં છીએ? (મહારાજાને ઉડાન ભરવા પર એક હાસ્યપૂર્ણ નજર)",
  "normalised": "એર ઇન્ડિયા: શું આપણે હજી ત્યાં છીએ? (મહારાજાને ઉડાન ભરવા પર એક હાસ્યપૂર્ણ નજર)",
  "raw": "એર ઇન્ડિયા: શું આપણે હજી ત્યાં છીએ? (મહારાજાને ઉડાન ભરવા પર એક હાસ્યપૂર્ણ નજર)"
}
```
```json
{
  "unnormalised": "સારું, ચાલો પ્રમાણિક રહીએ. એર ઇન્ડિયામાં ઉડાન ભરવી એ એક *અનુભવ* છે. તે માત્ર A થી B નથી; તે A થી... કદાચ B ની નજીક ક્યાંક છે, સંભવતઃ નાગપુરમાં એક સંબંધીના લગ્ન દ્વારા એક માર્ગ બદલવાનો સમાવેશ થાય છે. પરંતુ હે, ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક વાર્તા હશે, ખરું ને? અને કદાચ એક મફત સમોસા. કદાચ.",
  "normalised": "સારું, ચાલો પ્રમાણિક રહીએ. એર ઇન્ડિયામાં ઉડાન ભરવી એ એક અનુભવ છે. તે માત્ર A થી B નથી; તે A થી... કદાચ B ની નજીક ક્યાંક છે, સંભવતઃ નાગપુરમાં એક સંબંધીના લગ્ન દ્વારા એક માર્ગ બદલવાનો સમાવેશ થાય છે. પરંતુ હે, ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક વાર્તા હશે, ખરું ને? અને કદાચ એક મફત સમોસા. કદાચ.",
  "raw": "સારું, ચાલો પ્રમાણિક રહીએ. એર ઇન્ડિયામાં ઉડાન ભરવી એ એક *અનુભવ* છે. તે માત્ર A થી B નથી; તે A થી... કદાચ B ની નજીક ક્યાંક છે, સંભવતઃ નાગપુરમાં એક સંબંધીના લગ્ન દ્વારા એક માર્ગ બદલવાનો સમાવેશ થાય છે. પરંતુ હે, ઓછામાં ઓછું તમારી પાસે કહેવા માટે એક વાર્તા હશે, ખરું ને? અને કદાચ એક મફત સમોસા. કદાચ."
}
```
```json
{
  "unnormalised": "તેમની વેબસાઇટ પર ફ્લાઇટ બુક કરો છો? સાહસ માટે તૈયાર રહો. ઇન્ટરફેસ એવું લાગે છે કે તે 1997 માં ડિઝાઇન કરવામાં આવ્યું હતું અને પછી છોડી દેવામાં આવ્યું હતું. સવારે 6:00 વાગ્યે DEL થી BOM ની ફ્લાઇટ શોધવી એ એટલાન્ટિસનું ખોવાયેલ શહેર શોધવા કરતાં થોડું ઓછું મુશ્કેલ છે. અને એપ્લિકેશનનો ઉપયોગ કરવાનો પ્રયાસ કરવાનું પણ વિચારશો નહીં. એવી અફવા છે કે તે નાના ટ્રેડમિલ્સ પર હેમ્સ્ટર દ્વારા સંચાલિત છે.",
  "normalised": "તેમની વેબસાઇટ પર ફ્લાઇટ બુક કરો છો? સાહસ માટે તૈયાર રહો. ઇન્ટરફેસ એવું લાગે છે કે તે એક હજાર નવસો નેવું સિત્તેરમાં ડિઝાઇન કરવામાં આવ્યું હતું અને પછી છોડી દેવામાં આવ્યું હતું. સવારે છ વાગ્યે ડી-ઇ-એલ થી બી-ઓ-એમ ની ફ્લાઇટ શોધવી એ એટલાન્ટિસનું ખોવાયેલ શહેર શોધવા કરતાં થોડું ઓછું મુશ્કેલ છે. અને એપ્લિકેશનનો ઉપયોગ કરવાનો પ્રયાસ કરવાનું પણ વિચારશો નહીં. એવી અફવા છે કે તે નાના ટ્રેડમિલ્સ પર હેમ્સ્ટર દ્વારા સંચાલિત છે.",
  "raw": "તેમની વેબસાઇટ પર ફ્લાઇટ બુક કરો છો? સાહસ માટે તૈયાર રહો. ઇન્ટરફેસ એવું લાગે છે કે તે 1997 માં ડિઝાઇન કરવામાં આવ્યું હતું અને પછી છોડી દેવામાં આવ્યું હતું. સવારે 6:00 વાગ્યે DEL થી BOM ની ફ્લાઇટ શોધવી એ એટલાન્ટિસનું ખોવાયેલ શહેર શોધવા કરતાં થોડું ઓછું મુશ્કેલ છે. અને એપ્લિકેશનનો ઉપયોગ કરવાનો પ્રયાસ કરવાનું પણ વિચારશો નહીં. એવી અફવા છે કે તે નાના ટ્રેડમિલ્સ પર હેમ્સ્ટર દ્વારા સંચાલિત છે."
}
```
```json
{
  "unnormalised": "પછી ઇન-ફ્લાઇટ મનોરંજન છે. ચાલો ફક્ત એટલું જ કહીએ કે તમારા ફોન પર *DD નેશનલ* ના પુનરાવર્તનો જોવાનું ઘણીવાર એક શ્રેષ્ઠ વિકલ્પ છે. જો કે, વાજબી બનવા માટે, તમે બોલિવૂડની ક્લાસિક ફિલ્મ જોઈ શકો છો જે તમે પહેલાં ક્યારેય જોઈ નથી! પ્રો ટીપ: સંપૂર્ણ ચાર્જ કરેલ પાવર બેંક અને એક સારી પુસ્તક પેક કરો. અથવા પાંચ. ફ્લાઇટ AI 404, જે 3:30 PM માટે સુનિશ્ચિત છે, તે કદાચ રાત્રિભોજનના સમયે જ રવાના થશે.",
  "normalised": "પછી ઇન-ફ્લાઇટ મનોરંજન છે. ચાલો ફક્ત એટલું જ કહીએ કે તમારા ફોન પર ડી-ડી નેશનલના પુનરાવર્તનો જોવાનું ઘણીવાર એક શ્રેષ્ઠ વિકલ્પ છે. જો કે, વાજબી બનવા માટે, તમે બોલિવૂડની ક્લાસિક ફિલ્મ જોઈ શકો છો જે તમે પહેલાં ક્યારેય જોઈ નથી! પ્રો ટીપ: સંપૂર્ણ ચાર્જ કરેલ પાવર બેંક અને એક સારી પુસ્તક પેક કરો. અથવા પાંચ. ફ્લાઇટ એ-આઇ ચારસો અને ચાર, જે ત્રણ ત્રીસ P-M માટે સુનિશ્ચિત છે, તે કદાચ રાત્રિભોજનના સમયે જ રવાના થશે.",
  "raw": "પછી ઇન-ફ્લાઇટ મનોરંજન છે. ચાલો ફક્ત એટલું જ કહીએ કે તમારા ફોન પર *DD નેશનલ* ના પુનરાવર્તનો જોવાનું ઘણીવાર એક શ્રેષ્ઠ વિકલ્પ છે. જો કે, વાજબી બનવા માટે, તમે બોલિવૂડની ક્લાસિક ફિલ્મ જોઈ શકો છો જે તમે પહેલાં ક્યારેય જોઈ નથી! પ્રો ટીપ: સંપૂર્ણ ચાર્જ કરેલ પાવર બેંક અને એક સારી પુસ્તક પેક કરો. અથવા પાંચ. ફ્લાઇટ AI 404, જે 3:30 PM માટે સુનિશ્ચિત છે, તે કદાચ રાત્રિભોજનના સમયે જ રવાના થશે."
}
```
```json
{
  "unnormalised": "ખોરાક. આહ, હા, ખોરાક. તે આશ્ચર્યજનક રીતે સ્વાદિષ્ટ હોય છે અથવા... તમારી પાચન તંત્ર માટે એક સાહસ. ત્યાં કોઈ વચ્ચે નથી. એકવાર મને પનીર ટીક્કા મસાલા મળ્યો જે એવોર્ડ જીતી શક્યો હોત, આગલી વખતે તેનો સ્વાદ શંકાસ્પદ રીતે એવો હતો કે તે 1970 ના દાયકાથી કોકપીટમાં બેઠો હતો. શ્રેષ્ઠ પ્રથા: તમારી અપેક્ષાઓ ઓછી કરો, અને કેટલાક નાસ્તા પેક કરો. પ્રાધાન્ય એવી વસ્તુઓ કે જેને રેફ્રિજરેશન અથવા વધુ ચાવવાની જરૂર નથી.",
  "normalised": "ખોરાક. આહ, હા, ખોરાક. તે આશ્ચર્યજનક રીતે સ્વાદિષ્ટ હોય છે અથવા... તમારી પાચન તંત્ર માટે એક સાહસ. ત્યાં કોઈ વચ્ચે નથી. એકવાર મને પનીર ટીક્કા મસાલા મળ્યો જે એવોર્ડ જીતી શક્યો હોત, આગલી વખતે તેનો સ્વાદ શંકાસ્પદ રીતે એવો હતો કે તે એક હજાર નવસો સિત્તેરના દાયકાથી કોકપીટમાં બેઠો હતો. શ્રેષ્ઠ પ્રથા: તમારી અપેક્ષાઓ ઓછી કરો, અને કેટલાક નાસ્તા પેક કરો. પ્રાધાન્ય એવી વસ્તુઓ કે જેને રેફ્રિજરેશન અથવા વધુ ચાવવાની જરૂર નથી.",
  "raw": "Assistant: {\n  \"unnormalised\": \"ખોરાક. આહ, હા, ખોરાક. તે આશ્ચર્યજનક રીતે સ્વાદિષ્ટ હોય છે અથવા... તમારી પાચન તંત્ર માટે એક સાહસ. ત્યાં કોઈ વચ્ચે નથી. એકવાર મને પનીર ટીક્કા મસાલા મળ્યો જે એવોર્ડ જીતી શક્યો હોત, આગલી વખતે તેનો સ્વાદ શંકાસ્પદ રીતે એવો હતો કે તે 1970 ના દાયકાથી કોકપીટમાં બેઠો હતો. શ્રેષ્ઠ પ્રથા: તમારી અપેક્ષાઓ ઓછી કરો, અને કેટલાક નાસ્તા પેક કરો. પ્રાધાન્ય એવી વસ્તુઓ કે જેને રેફ્રિજરેશન અથવા વધુ ચાવવાની જરૂર નથી.\",\n  \"normalised\": \"ખોરાક. આહ, હા, ખોરાક. તે આશ્ચર્યજનક રીતે સ્વાદિષ્ટ હોય છે અથવા... તમારી પાચન તંત્ર માટે એક સાહસ. ત્યાં કોઈ વચ્ચે નથી. એકવાર મને પનીર ટીક્કા મસાલા મળ્યો જે એવોર્ડ જીતી શક્યો હોત, આગલી વખતે તેનો સ્વાદ શંકાસ્પદ રીતે એવો હતો કે તે એક હજાર નવસો સિત્તેરના દાયકાથી કોકપીટમાં બેઠો હતો. શ્રેષ્ઠ પ્રથા: તમારી અપેક્ષાઓ ઓછી કરો, અને કેટલાક નાસ્તા પેક કરો. પ્રાધાન્ય એવી વસ્તુઓ કે જેને રેફ્રિજરેશન અથવા વધુ ચાવવાની જરૂર નથી.\",\n  \"raw\": \"\"\n}"
}
```
```json
{
  "unnormalised": "અને ચાલો સામાન ભથ્થું ભૂલશો નહીં. 15 કિગ્રા, બરાબર? સરળ લાગે છે. સિવાય કે, તમારા સામાનનું વજન કરવું એ ઓલિમ્પિક રમત છે. દરેક કાઉન્ટરનું રીડિંગ અલગ હોય છે, અને અચાનક તમારી કાળજીપૂર્વક પેક કરેલી સૂટકેસ ચેક-ઇન અને ગેટ વચ્ચે રહસ્યમય રીતે 3 કિગ્રા વધી જાય છે. છેલ્લા ઘડીના કેટલાક કપડાં લેયરિંગ માટે તૈયાર રહો. તમે ખૂબસૂરત દેખાશો.",
  "normalised": "અને ચાલો સામાન ભથ્થું ભૂલશો નહીં. પંદર કિલોગ્રામ, બરાબર? સરળ લાગે છે. સિવાય કે, તમારા સામાનનું વજન કરવું એ ઓલિમ્પિક રમત છે. દરેક કાઉન્ટરનું રીડિંગ અલગ હોય છે, અને અચાનક તમારી કાળજીપૂર્વક પેક કરેલી સૂટકેસ ચેક-ઇન અને ગેટ વચ્ચે રહસ્યમય રીતે ત્રણ કિલોગ્રામ વધી જાય છે. છેલ્લા ઘડીના કેટલાક કપડાં લેયરિંગ માટે તૈયાર રહો. તમે ખૂબસૂરત દેખાશો.",
  "raw": "અને ચાલો સામાન ભથ્થું ભૂલશો નહીં. 15 કિગ્રા, બરાબર? સરળ લાગે છે. સિવાય કે, તમારા સામાનનું વજન કરવું એ ઓલિમ્પિક રમત છે. દરેક કાઉન્ટરનું રીડિંગ અલગ હોય છે, અને અચાનક તમારી કાળજીપૂર્વક પેક કરેલી સૂટકેસ ચેક-ઇન અને ગેટ વચ્ચે રહસ્યમય રીતે 3 કિગ્રા વધી જાય છે. છેલ્લા ઘડીના કેટલાક કપડાં લેયરિંગ માટે તૈયાર રહો. તમે ખૂબસૂરત દેખાશો."
}
```
```json
{
  "unnormalised": "પરંતુ અંધાધૂંધીની સંભાવના હોવા છતાં, એર ઇન્ડિયા વિશે કંઈક આકર્ષક છે. તે તે સહેજ તરંગી કાકા જેવું છે જે હંમેશાં તમારું નામ ભૂલી જાય છે પરંતુ હજી પણ તમને શ્રેષ્ઠ દિવાળીની ભેટો આપે છે. તેથી આગલી વખતે જ્યારે તમે ફ્લાઇટ બુક કરશો, ત્યારે મહારાજાને ધ્યાનમાં લો. ફક્ત તમારી રમૂજ, તમારી પાવર બેંક અને કદાચ પાચક બિસ્કિટનું પેકેટ પેક કરવાનું યાદ રાખો. તમને તેમની જરૂર પડશે.",
  "normalised": "પરંતુ અંધાધૂંધીની સંભાવના હોવા છતાં, એર ઇન્ડિયા વિશે કંઈક આકર્ષક છે. તે તે સહેજ તરંગી કાકા જેવું છે જે હંમેશાં તમારું નામ ભૂલી જાય છે પરંતુ હજી પણ તમને શ્રેષ્ઠ દિવાળીની ભેટો આપે છે. તેથી આગલી વખતે જ્યારે તમે ફ્લાઇટ બુક કરશો, ત્યારે મહારાજાને ધ્યાનમાં લો. ફક્ત તમારી રમૂજ, તમારી પાવર બેંક અને કદાચ પાચક બિસ્કિટનું પેકેટ પેક કરવાનું યાદ રાખો. તમને તેમની જરૂર પડશે.",
  "raw": "પરંતુ અંધાધૂંધીની સંભાવના હોવા છતાં, એર ઇન્ડિયા વિશે કંઈક આકર્ષક છે. તે તે સહેજ તરંગી કાકા જેવું છે જે હંમેશાં તમારું નામ ભૂલી જાય છે પરંતુ હજી પણ તમને શ્રેષ્ઠ દિવાળીની ભેટો આપે છે. તેથી આગલી વખતે જ્યારે તમે ફ્લાઇટ બુક કરશો, ત્યારે મહારાજાને ધ્યાનમાં લો. ફક્ત તમારી રમૂજ, તમારી પાવર બેંક અને કદાચ પાચક બિસ્કિટનું પેકેટ પેક કરવાનું યાદ રાખો. તમને તેમની જરૂર પડશે."
}
```
