```json
{
  "unnormalised": "ઇન્ડિયન એરવેઝ: 21મી સદીમાં આકાશમાં નેવિગેટ કરવું",
  "normalised": "ઇન્ડિયન એરવેઝ: એકવીસમી સદીમાં આકાશમાં નેવિગેટ કરવું",
  "raw": "ઇન્ડિયન એરવેઝ: 21મી સદીમાં આકાશમાં નેવિગેટ કરવું"
}
```
```json
{
  "unnormalised": "ભારતીય ઉડ્ડયન ક્ષેત્રે તાજેતરના દાયકાઓમાં અભૂતપૂર્વ વૃદ્ધિ જોવા મળી છે, અને આ ક્ષેત્રે એક મહત્વપૂર્ણ ખેલાડી ઇન્ડિયન એરવેઝે આ વિસ્તરણમાં નોંધપાત્ર યોગદાન આપ્યું છે. એરબસ A320s અને બોઇંગ 777s સહિત 100 થી વધુ વિમાનોના કાફલા સાથે, એરલાઇન મુખ્ય ભારતીય શહેરો અને આંતરરાષ્ટ્રીય સ્થળોને જોડે છે. 2023 સુધીમાં, ઇન્ડિયન એરવેઝ 75 સ્થાનિક અને 30 આંતરરાષ્ટ્રીય સ્થળોએ સેવા આપે છે, જે વ્યવસાય અને લેઝર પ્રવાસીઓ બંનેને પૂરી પાડે છે.",
  "normalised": "ભારતીય ઉડ્ડયન ક્ષેત્રે તાજેતરના દાયકાઓમાં અભૂતપૂર્વ વૃદ્ધિ જોવા મળી છે, અને આ ક્ષેત્રે એક મહત્વપૂર્ણ ખેલાડી ઇન્ડિયન એરવેઝે આ વિસ્તરણમાં નોંધપાત્ર યોગદાન આપ્યું છે. એરબસ એ-ત્રણસો અને વીસ અને બોઇંગ સાતસો અને સિત્તેર સહિત સો થી વધુ વિમાનોના કાફલા સાથે, એરલાઇન મુખ્ય ભારતીય શહેરો અને આંતરરાષ્ટ્રીય સ્થળોને જોડે છે. બે હજાર અને તેવીસ સુધીમાં, ઇન્ડિયન એરવેઝ પંચોતેર સ્થાનિક અને ત્રીસ આંતરરાષ્ટ્રીય સ્થળોએ સેવા આપે છે, જે વ્યવસાય અને લેઝર પ્રવાસીઓ બંનેને પૂરી પાડે છે.",
  "raw": "ભારતીય ઉડ્ડયન ક્ષેત્રે તાજેતરના દાયકાઓમાં અભૂતપૂર્વ વૃદ્ધિ જોવા મળી છે, અને આ ક્ષેત્રે એક મહત્વપૂર્ણ ખેલાડી ઇન્ડિયન એરવેઝે આ વિસ્તરણમાં નોંધપાત્ર યોગદાન આપ્યું છે. એરબસ A320s અને બોઇંગ 777s સહિત 100 થી વધુ વિમાનોના કાફલા સાથે, એરલાઇન મુખ્ય ભારતીય શહેરો અને આંતરરાષ્ટ્રીય સ્થળોને જોડે છે. 2023 સુધીમાં, ઇન્ડિયન એરવેઝ 75 સ્થાનિક અને 30 આંતરરાષ્ટ્રીય સ્થળોએ સેવા આપે છે, જે વ્યવસાય અને લેઝર પ્રવાસીઓ બંનેને પૂરી પાડે છે."
}
```
```json
{
  "unnormalised": "1953માં સ્થપાયેલ, ઇન્ડિયન એરવેઝનો એક સમૃદ્ધ ઇતિહાસ છે જે ભારતમાં હવાઈ મુસાફરીના વિકાસ સાથે જોડાયેલો છે. શરૂઆતમાં, એરલાઇને દેશની અંદરના દૂરના પ્રદેશોને જોડવા, આર્થિક અને સામાજિક એકીકરણને પ્રોત્સાહન આપવા પર ધ્યાન કેન્દ્રિત કર્યું. સમય જતાં, તેણે આંતરરાષ્ટ્રીય માર્ગોનો સમાવેશ કરવા માટે તેની કામગીરીનો વિસ્તાર કર્યો, જે પોતાને એક અગ્રણી વૈશ્વિક વાહક તરીકે સ્થાપિત કરે છે. એરલાઇને ઉડ્ડયન ઉદ્યોગની વિકસતી માંગને પહોંચી વળવા માટે તેની ટેકનોલોજી અને ઈન્ફ્રાસ્ટ્રક્ચરને સતત અપગ્રેડ કર્યું છે.",
  "normalised": "એક હજાર નવસો અને ત્રેપનમાં સ્થાપિત, ઇન્ડિયન એરવેઝનો એક સમૃદ્ધ ઇતિહાસ છે જે ભારતમાં હવાઈ મુસાફરીના વિકાસ સાથે જોડાયેલો છે. શરૂઆતમાં, એરલાઇને દેશની અંદરના દૂરના પ્રદેશોને જોડવા, આર્થિક અને સામાજિક એકીકરણને પ્રોત્સાહન આપવા પર ધ્યાન કેન્દ્રિત કર્યું. સમય જતાં, તેણે આંતરરાષ્ટ્રીય માર્ગોનો સમાવેશ કરવા માટે તેની કામગીરીનો વિસ્તાર કર્યો, જે પોતાને એક અગ્રણી વૈશ્વિક વાહક તરીકે સ્થાપિત કરે છે. એરલાઇને ઉડ્ડયન ઉદ્યોગની વિકસતી માંગને પહોંચી વળવા માટે તેની ટેકનોલોજી અને ઈન્ફ્રાસ્ટ્રક્ચરને સતત અપગ્રેડ કર્યું છે.",
  "raw": "1953માં સ્થપાયેલ, ઇન્ડિયન એરવેઝનો એક સમૃદ્ધ ઇતિહાસ છે જે ભારતમાં હવાઈ મુસાફરીના વિકાસ સાથે જોડાયેલો છે. શરૂઆતમાં, એરલાઇને દેશની અંદરના દૂરના પ્રદેશોને જોડવા, આર્થિક અને સામાજિક એકીકરણને પ્રોત્સાહન આપવા પર ધ્યાન કેન્દ્રિત કર્યું. સમય જતાં, તેણે આંતરરાષ્ટ્રીય માર્ગોનો સમાવેશ કરવા માટે તેની કામગીરીનો વિસ્તાર કર્યો, જે પોતાને એક અગ્રણી વૈશ્વિક વાહક તરીકે સ્થાપિત કરે છે. એરલાઇને ઉડ્ડયન ઉદ્યોગની વિકસતી માંગને પહોંચી વળવા માટે તેની ટેકનોલોજી અને ઈન્ફ્રાસ્ટ્રક્ચરને સતત અપગ્રેડ કર્યું છે."
}
```
```json
{
  "unnormalised": "તાજેતરના વર્ષોમાં, ઇન્ડિયન એરવેઝે ગ્રાહક અનુભવ અને કાર્યકારી કાર્યક્ષમતા વધારવા પર ધ્યાન કેન્દ્રિત કર્યું છે. એરલાઇન વિવિધ પેસેન્જર જરૂરિયાતોને પૂરી કરવા માટે પ્રીમિયમ ઇકોનોમી અને બિઝનેસ ક્લાસ વિકલ્પો સહિતની સેવાઓની શ્રેણી ઓફર કરે છે. વધુમાં, તેણે મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે ઓનલાઈન ચેક-ઇન અને મોબાઇલ બોર્ડિંગ પાસ જેવા અદ્યતન ડિજિટલ સોલ્યુશન્સ લાગુ કર્યા છે. તાજેતરના સર્વે મુજબ, 85% મુસાફરોએ ઇન્ડિયન એરવેઝ સાથેના તેમના એકંદર અનુભવને સંતોષકારક અથવા ઉત્તમ તરીકે રેટ કર્યો છે.",
  "normalised": "તાજેતરના વર્ષોમાં, ઇન્ડિયન એરવેઝે ગ્રાહક અનુભવ અને કાર્યકારી કાર્યક્ષમતા વધારવા પર ધ્યાન કેન્દ્રિત કર્યું છે. એરલાઇન વિવિધ પેસેન્જર જરૂરિયાતોને પૂરી કરવા માટે પ્રીમિયમ ઇકોનોમી અને બિઝનેસ ક્લાસ વિકલ્પો સહિતની સેવાઓની શ્રેણી ઓફર કરે છે. વધુમાં, તેણે મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે ઓનલાઈન ચેક-ઇન અને મોબાઇલ બોર્ડિંગ પાસ જેવા અદ્યતન ડિજિટલ સોલ્યુશન્સ લાગુ કર્યા છે. તાજેતરના સર્વે મુજબ, પંચાસી ટકા મુસાફરોએ ઇન્ડિયન એરવેઝ સાથેના તેમના એકંદર અનુભવને સંતોષકારક અથવા ઉત્તમ તરીકે રેટ કર્યો છે.",
  "raw": "તાજેતરના વર્ષોમાં, ઇન્ડિયન એરવેઝે ગ્રાહક અનુભવ અને કાર્યકારી કાર્યક્ષમતા વધારવા પર ધ્યાન કેન્દ્રિત કર્યું છે. એરલાઇન વિવિધ પેસેન્જર જરૂરિયાતોને પૂરી કરવા માટે પ્રીમિયમ ઇકોનોમી અને બિઝનેસ ક્લાસ વિકલ્પો સહિતની સેવાઓની શ્રેણી ઓફર કરે છે. વધુમાં, તેણે મુસાફરી પ્રક્રિયાને સુવ્યવસ્થિત કરવા માટે ઓનલાઈન ચેક-ઇન અને મોબાઇલ બોર્ડિંગ પાસ જેવા અદ્યતન ડિજિટલ સોલ્યુશન્સ લાગુ કર્યા છે. તાજેતરના સર્વે મુજબ, 85% મુસાફરોએ ઇન્ડિયન એરવેઝ સાથેના તેમના એકંદર અનુભવને સંતોષકારક અથવા ઉત્તમ તરીકે રેટ કર્યો છે."
}
```
```json
{
  "unnormalised": "ભારતીય એરવેઝ માટે સલામતી સર્વોપરી ચિંતા છે. એરલાઇન કડક સલામતી ધોરણોનું પાલન કરે છે અને જાળવણી અને તાલીમ કાર્યક્રમોમાં ભારે રોકાણ કરે છે. તેના પાઇલોટ્સ અને એન્જિનિયરો કાફલાના સલામત અને કાર્યક્ષમ સંચાલનની ખાતરી કરવા માટે સખત તાલીમ લે છે. એરલાઇને આંતરરાષ્ટ્રીય ઉડ્ડયન નિયમોનું પાલન કરીને સતત ઉચ્ચ સલામતી રેકોર્ડ જાળવી રાખ્યો છે. ઉદાહરણ તરીકે, ફ્લાઇટ IC-432, દૈનિક મુંબઇ-દિલ્હી ફ્લાઇટ, 99.9% સમયસર કામગીરી દર ધરાવે છે, જે એરલાઇનની સમયની પાબંદી અને વિશ્વસનીયતા પ્રત્યેની પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે.",
  "normalised": "ભારતીય એરવેઝ માટે સલામતી સર્વોપરી ચિંતા છે. એરલાઇન કડક સલામતી ધોરણોનું પાલન કરે છે અને જાળવણી અને તાલીમ કાર્યક્રમોમાં ભારે રોકાણ કરે છે. તેના પાઇલોટ્સ અને એન્જિનિયરો કાફલાના સલામત અને કાર્યક્ષમ સંચાલનની ખાતરી કરવા માટે સખત તાલીમ લે છે. એરલાઇને આંતરરાષ્ટ્રીય ઉડ્ડયન નિયમોનું પાલન કરીને સતત ઉચ્ચ સલામતી રેકોર્ડ જાળવી રાખ્યો છે. ઉદાહરણ તરીકે, ફ્લાઇટ I-C-ચારસો અને બત્રીસ, દૈનિક મુંબઇ-દિલ્હી ફ્લાઇટ, નેવું નવ પોઇન્ટ નવ ટકા સમયસર કામગીરી દર ધરાવે છે, જે એરલાઇનની સમયની પાબંદી અને વિશ્વસનીયતા પ્રત્યેની પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે.",
  "raw": "ભારતીય એરવેઝ માટે સલામતી સર્વોપરી ચિંતા છે. એરલાઇન કડક સલામતી ધોરણોનું પાલન કરે છે અને જાળવણી અને તાલીમ કાર્યક્રમોમાં ભારે રોકાણ કરે છે. તેના પાઇલોટ્સ અને એન્જિનિયરો કાફલાના સલામત અને કાર્યક્ષમ સંચાલનની ખાતરી કરવા માટે સખત તાલીમ લે છે. એરલાઇને આંતરરાષ્ટ્રીય ઉડ્ડયન નિયમોનું પાલન કરીને સતત ઉચ્ચ સલામતી રેકોર્ડ જાળવી રાખ્યો છે. ઉદાહરણ તરીકે, ફ્લાઇટ IC-432, દૈનિક મુંબઇ-દિલ્હી ફ્લાઇટ, 99.9% સમયસર કામગીરી દર ધરાવે છે, જે એરલાઇનની સમયની પાબંદી અને વિશ્વસનીયતા પ્રત્યેની પ્રતિબદ્ધતાને પ્રતિબિંબિત કરે છે।"
}
```
```json
{
  "unnormalised": "આગળ જોતાં, ઇન્ડિયન એરવેઝ તેના નેટવર્ક અને ફ્લીટને વધુ વિસ્તૃત કરવાની યોજના ધરાવે છે, જેનો હેતુ આ ક્ષેત્રમાં અગ્રણી એરલાઇન તરીકે તેની સ્થિતિને મજબૂત કરવાનો છે. એરલાઇનનો હેતુ ઓછા સેવાવાળા બજારોમાં નવા રૂટ શરૂ કરવાનો અને તેના કાર્બન ફૂટપ્રિન્ટને ઘટાડવા માટે ઇંધણ-કાર્યક્ષમ વિમાનોમાં રોકાણ કરવાનો છે. 2025 સુધીમાં, ઇન્ડિયન એરવેઝનો ઉદ્દેશ્ય ભારતમાં અને તેનાથી આગળ હવાઈ મુસાફરીની વધતી માંગને પહોંચી વળવા માટે તેના બજાર હિસ્સાને 30% સુધી વધારવાનો છે. બેંગલોર-લંડનની નવી ફ્લાઇટ, IC-301, 12/12/2024 ના રોજ શરૂ થવાની છે.",
  "normalised": "આગળ જોતાં, ઇન્ડિયન એરવેઝ તેના નેટવર્ક અને ફ્લીટને વધુ વિસ્તૃત કરવાની યોજના ધરાવે છે, જેનો હેતુ આ ક્ષેત્રમાં અગ્રણી એરલાઇન તરીકે તેની સ્થિતિને મજબૂત કરવાનો છે. એરલાઇનનો હેતુ ઓછા સેવાવાળા બજારોમાં નવા રૂટ શરૂ કરવાનો અને તેના કાર્બન ફૂટપ્રિન્ટને ઘટાડવા માટે ઇંધણ-કાર્યક્ષમ વિમાનોમાં રોકાણ કરવાનો છે. બે હજાર અને પચીસ સુધીમાં, ઇન્ડિયન એરવેઝનો ઉદ્દેશ્ય ભારતમાં અને તેનાથી આગળ હવાઈ મુસાફરીની વધતી માંગને પહોંચી વળવા માટે તેના બજાર હિસ્સાને ત્રીસ ટકા સુધી વધારવાનો છે. બેંગલોર-લંડનની નવી ફ્લાઇટ, I-C-ત્રણસો અને એક, બારમી ડિસેમ્બર બે હજાર અને ચોવીસના રોજ શરૂ થવાની છે.",
  "raw": "આગળ જોતાં, ઇન્ડિયન એરવેઝ તેના નેટવર્ક અને ફ્લીટને વધુ વિસ્તૃત કરવાની યોજના ધરાવે છે, જેનો હેતુ આ ક્ષેત્રમાં અગ્રણી એરલાઇન તરીકે તેની સ્થિતિને મજબૂત કરવાનો છે. એરલાઇનનો હેતુ ઓછા સેવાવાળા બજારોમાં નવા રૂટ શરૂ કરવાનો અને તેના કાર્બન ફૂટપ્રિન્ટને ઘટાડવા માટે ઇંધણ-કાર્યક્ષમ વિમાનોમાં રોકાણ કરવાનો છે. 2025 સુધીમાં, ઇન્ડિયન એરવેઝનો ઉદ્દેશ્ય ભારતમાં અને તેનાથી આગળ હવાઈ મુસાફરીની વધતી માંગને પહોંચી વળવા માટે તેના બજાર હિસ્સાને 30% સુધી વધારવાનો છે. બેંગલોર-લંડનની નવી ફ્લાઇટ, IC-301, 12/12/2024 ના રોજ શરૂ થવાની છે."
}
```
```json
{
  "unnormalised": "ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન 21મી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, INAIR, 26/10/2023 સુધીમાં બોમ્બે સ્ટોક એક્સચેન્જમાં ₹350 પર ટ્રેડ થાય છે.",
  "normalised": "ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન એકવીસમી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, I-N-A-I-R, બોમ્બે સ્ટોક એક્સચેન્જમાં છવ્વીસમી ઓક્ટોબર બે હજાર અને તેવીસ સુધીમાં રૂપિયા ત્રણસો અને પચાસ પર ટ્રેડ થાય છે.",
  "raw": "ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન 21મી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, INAIR, 26/10/2023 સુધીમાં બોમ્બે સ્ટોક એક્સચેન્જમાં ₹350 પર ટ્રેડ થાય છે.\n\n{\n  \"unnormalised\": \"ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન 21મી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, INAIR, 26/10/2023 સુધીમાં બોમ્બે સ્ટોક એક્સચેન્જમાં ₹350 પર ટ્રેડ થાય છે.\",\n  \"normalised\": \"ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન એકવીસમી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, I-N-A-I-R, બોમ્બે સ્ટોક એક્સચેન્જમાં છવ્વીસમી ઓક્ટોબર બે હજાર અને તેવીસ સુધીમાં રૂપિયા ત્રણસો અને પચાસ પર ટ્રેડ થાય છે.\",\n  \"raw\": \"ઇન્ડિયન એરવેઝની તેના નમ્ર શરૂઆતથી લઈને એક મુખ્ય ઉડ્ડયન ખેલાડી બનવા સુધીની સફર ભારતીય અર્થતંત્રની ગતિશીલતા અને તેના વધતા વૈશ્વિક એકીકરણને દર્શાવે છે. ગ્રાહક સંતોષ, સલામતી અને નવીનતા પર ધ્યાન કેન્દ્રિત કરીને, એરલાઇન 21મી સદીના ઉડ્ડયન લેન્ડસ્કેપના પડકારો અને તકોને નેવિગેટ કરવા માટે સારી સ્થિતિમાં છે. એરલાઇનનો સ્ટોક, INAIR, 26/10/2023 સુધીમાં બોમ્બે સ્ટોક એક્સચેન્જમાં ₹350 પર ટ્રેડ થાય છે.\"\n}"
}
```
