```json
{
  "unnormalised": "દિલ્હીથી મુંબઈ જતી ફ્લાઈંગ ઈન્ડિગો 6E-203 એક રૂટિન બિઝનેસ ટ્રીપ હોવાની હતી. ફ્લાઇટ સવારે 7:00 વાગ્યે નિર્ધારિત હતી, જે એક પીડાદાયક કલાક હતો પરંતુ મારી સવારે 10 વાગ્યાની મીટિંગ માટે જરૂરી હતો. હું સવારે 5:30 વાગ્યે IGI એરપોર્ટ T3 પર પહોંચ્યો, મારો સામાન ચેક ઇન કર્યો (મહત્તમ 20 કિગ્રાની મંજૂરી હતી, આભાર કે હું તેની અંદર હતો), અને રૂપિયા 150માં એરપોર્ટ સ્ટોલ પરથી ઝડપી ચા અને સમોસા પણ મેળવ્યા. મને ખબર નહોતી કે મારી રાહમાં શું સાહસ હતું, તે બધું ઇન્ડિયન એરવેઝને આભારી છે.",
  "normalised": "દિલ્હીથી મુંબઈ જતી ફ્લાઈંગ ઈન્ડિગો સિક્સ ઈ હાઈફન ટુ હન્ડ્રેડ એન્ડ થ્રી એક રૂટિન બિઝનેસ ટ્રીપ હોવાની હતી. ફ્લાઇટ સવારે સેવન એ.એમ. માટે નિર્ધારિત હતી, જે એક પીડાદાયક કલાક હતો પરંતુ મારી સવારે ટેન એ.એમ.ની મીટિંગ માટે જરૂરી હતો. હું ફાઈવ થર્ટી એ.એમ. આઈ-જી-આઈ એરપોર્ટ ટી થ્રી પર પહોંચ્યો, મારો સામાન ચેક ઇન કર્યો (વીસ કિગ્રા મહત્તમ મંજૂરી, આભાર કે હું તેની અંદર હતો), અને રૂપિયા વન હન્ડ્રેડ એન્ડ ફિફ્ટીમાં એરપોર્ટ સ્ટોલ પરથી ઝડપી ચા અને સમોસા પણ મેળવ્યા. મને ખબર નહોતી કે મારી રાહમાં શું સાહસ હતું, તે બધું ઇન્ડિયન એરવેઝને આભારી છે.",
  "raw": "દિલ્હીથી મુંબઈ જતી ફ્લાઈંગ ઈન્ડિગો 6E-203 એક રૂટિન બિઝનેસ ટ્રીપ હોવાની હતી. ફ્લાઇટ સવારે 7:00 વાગ્યે નિર્ધારિત હતી, જે એક પીડાદાયક કલાક હતો પરંતુ મારી સવારે 10 વાગ્યાની મીટિંગ માટે જરૂરી હતો. હું સવારે 5:30 વાગ્યે IGI એરપોર્ટ T3 પર પહોંચ્યો, મારો સામાન ચેક ઇન કર્યો (મહત્તમ 20 કિગ્રાની મંજૂરી હતી, આભાર કે હું તેની અંદર હતો), અને રૂપિયા 150માં એરપોર્ટ સ્ટોલ પરથી ઝડપી ચા અને સમોસા પણ મેળવ્યા. મને ખબર નહોતી કે મારી રાહમાં શું સાહસ હતું, તે બધું ઇન્ડિયન એરવેઝને આભારી છે."
}
```
```json
{
  "unnormalised": "બોર્ડિંગમાં 45 મિનિટનો વિલંબ થયો, જેનું કારણ “ઓપરેશનલ કારણો” આપવામાં આવ્યું, જે, ચાલો પ્રમાણિક રહીએ, ગમે તે હોઈ શકે છે. આખરે, અમે બોર્ડિંગ કર્યું, માત્ર બીજા 1 કલાક 15 મિનિટ માટે ટારમેક પર બેસવા માટે. કેપ્ટને કોઈ અસ્પષ્ટ તકનીકી સમસ્યાની જાહેરાત કરી, જેનાથી દરેક જણ બેચેન થઈ ગયા. મારી બાજુમાં બેઠેલા એક સજ્જન ગુસ્સે થઈ ગયા, અને ચેન્નાઈ માટેની તેમની કનેક્ટિંગ એર ઈન્ડિયાની ફ્લાઈટ ચૂકી જવા બદલ બૂમો પાડવા લાગ્યા જે સવારે 11:30 વાગ્યે નિર્ધારિત હતી. ખબર પડી કે, તે એક ડોક્ટર હતા – ડો. શર્મા - જે એક સર્જરી માટે ઉતાવળમાં જઈ રહ્યા હતા.",
  "normalised": "બોર્ડિંગમાં પિસ્તાળીસ મિનિટનો વિલંબ થયો, જેનું કારણ “ઓપરેશનલ કારણો” આપવામાં આવ્યું, જે, ચાલો પ્રમાણિક રહીએ, ગમે તે હોઈ શકે છે. આખરે, અમે બોર્ડિંગ કર્યું, માત્ર બીજા એક કલાક પંદર મિનિટ માટે ટારમેક પર બેસવા માટે. કેપ્ટને કોઈ અસ્પષ્ટ તકનીકી સમસ્યાની જાહેરાત કરી, જેનાથી દરેક જણ બેચેન થઈ ગયા. મારી બાજુમાં બેઠેલા એક સજ્જન ગુસ્સે થઈ ગયા, અને ચેન્નાઈ માટેની તેમની કનેક્ટિંગ એર ઈન્ડિયાની ફ્લાઈટ ચૂકી જવા બદલ બૂમો પાડવા લાગ્યા જે સવારે અગિયાર ત્રીસ વાગ્યે નિર્ધારિત હતી. ખબર પડી કે, તે એક ડોક્ટર હતા – ડોક્ટર શર્મા - જે એક સર્જરી માટે ઉતાવળમાં જઈ રહ્યા હતા.",
  "raw": "બોર્ડિંગમાં 45 મિનિટનો વિલંબ થયો, જેનું કારણ “ઓપરેશનલ કારણો” આપવામાં આવ્યું, જે, ચાલો પ્રમાણિક રહીએ, ગમે તે હોઈ શકે છે. આખરે, અમે બોર્ડિંગ કર્યું, માત્ર બીજા 1 કલાક 15 મિનિટ માટે ટારમેક પર બેસવા માટે. કેપ્ટને કોઈ અસ્પષ્ટ તકનીકી સમસ્યાની જાહેરાત કરી, જેનાથી દરેક જણ બેચેન થઈ ગયા. મારી બાજુમાં બેઠેલા એક સજ્જન ગુસ્સે થઈ ગયા, અને ચેન્નાઈ માટેની તેમની કનેક્ટિંગ એર ઈન્ડિયાની ફ્લાઈટ ચૂકી જવા બદલ બૂમો પાડવા લાગ્યા જે સવારે 11:30 વાગ્યે નિર્ધારિત હતી. ખબર પડી કે, તે એક ડોક્ટર હતા – ડો. શર્મા - જે એક સર્જરી માટે ઉતાવળમાં જઈ રહ્યા હતા."
}
```
```json
{
  "unnormalised": "એર કન્ડીશનીંગ ભાગ્યે જ કામ કરતું હતું. મુસાફરોએ ગરમી અને સામાન્ય અસ્વસ્થતા વિશે ફરિયાદ કરવાનું શરૂ કર્યું. બાળકો રડતા હતા, વયસ્કો પરસેવો પાડતા હતા. ક્રૂએ પાણી આપવા માટે શ્રેષ્ઠ પ્રયાસો કર્યા, પરંતુ વાતાવરણ તંગ હતું. આખરે, સવારે લગભગ 9:00 વાગ્યે, અમે લગભગ 2 કલાક મોડા ઉપડ્યા. ડોક્ટર ચિંતાથી તેમની ઘડિયાળ તરફ જોતા રહ્યા; તેમણે સ્પષ્ટપણે ઝડપી આગમનને સમાવવા માટે બધું જ પહેલેથી ગોઠવી દીધું હતું.",
  "normalised": "એર કન્ડીશનીંગ ભાગ્યે જ કામ કરતું હતું. મુસાફરોએ ગરમી અને સામાન્ય અસ્વસ્થતા વિશે ફરિયાદ કરવાનું શરૂ કર્યું. બાળકો રડતા હતા, વયસ્કો પરસેવો પાડતા હતા. ક્રૂએ પાણી આપવા માટે શ્રેષ્ઠ પ્રયાસો કર્યા, પરંતુ વાતાવરણ તંગ હતું. આખરે, સવારે લગભગ નવ વાગ્યે, અમે લગભગ બે કલાક મોડા ઉપડ્યા. ડોક્ટર ચિંતાથી તેમની ઘડિયાળ તરફ જોતા રહ્યા; તેમણે સ્પષ્ટપણે ઝડપી આગમનને સમાવવા માટે બધું જ પહેલેથી ગોઠવી દીધું હતું.",
  "raw": "એર કન્ડીશનીંગ ભાગ્યે જ કામ કરતું હતું. મુસાફરોએ ગરમી અને સામાન્ય અસ્વસ્થતા વિશે ફરિયાદ કરવાનું શરૂ કર્યું. બાળકો રડતા હતા, વયસ્કો પરસેવો પાડતા હતા. ક્રૂએ પાણી આપવા માટે શ્રેષ્ઠ પ્રયાસો કર્યા, પરંતુ વાતાવરણ તંગ હતું. આખરે, સવારે લગભગ 9:00 વાગ્યે, અમે લગભગ 2 કલાક મોડા ઉપડ્યા. ડોક્ટર ચિંતાથી તેમની ઘડિયાળ તરફ જોતા રહ્યા; તેમણે સ્પષ્ટપણે ઝડપી આગમનને સમાવવા માટે બધું જ પહેલેથી ગોઠવી દીધું હતું."
}
```
```json
{
  "unnormalised": "અમે મુંબઈમાં લગભગ 11:00 AM વાગ્યે ઉતર્યા. હું મારી મીટિંગ માટે દોડી ગયો, આશરે 1 કલાક મોડો પહોંચ્યો. ડો. શર્મા, જો કે, ઘણી ખરાબ પરિસ્થિતિમાં હતા. તેઓ ચેન્નાઈ માટે બીજી ફ્લાઇટ શોધવા માટે સંઘર્ષ કરી રહ્યા હતા, સંભવતઃ તેમને વધુ લાંબો વિલંબ અને ખૂબ જ નાખુશ દર્દીનો સામનો કરવો પડી રહ્યો હતો. મને આશ્ચર્ય થયું કે આવી બાબતો કેટલી વાર બને છે, આ વિક્ષેપો આવશ્યક તબીબી પ્રક્રિયાઓને અસર કરે છે.",
  "normalised": "અમે મુંબઈમાં આશરે અગિયાર એ.એમ. વાગ્યે ઉતર્યા. હું મારી મીટિંગ માટે દોડી ગયો, આશરે એક કલાક મોડો પહોંચ્યો. ડોક્ટર શર્મા, જો કે, ઘણી ખરાબ પરિસ્થિતિમાં હતા. તેઓ ચેન્નાઈ માટે બીજી ફ્લાઇટ શોધવા માટે સંઘર્ષ કરી રહ્યા હતા, સંભવતઃ તેમને વધુ લાંબો વિલંબ અને ખૂબ જ નાખુશ દર્દીનો સામનો કરવો પડી રહ્યો હતો. મને આશ્ચર્ય થયું કે આવી બાબતો કેટલી વાર બને છે, આ વિક્ષેપો આવશ્યક તબીબી પ્રક્રિયાઓને અસર કરે છે.",
  "raw": "અમે મુંબઈમાં લગભગ 11:00 AM વાગ્યે ઉતર્યા. હું મારી મીટિંગ માટે દોડી ગયો, આશરે 1 કલાક મોડો પહોંચ્યો. ડો. શર્મા, જો કે, ઘણી ખરાબ પરિસ્થિતિમાં હતા. તેઓ ચેન્નાઈ માટે બીજી ફ્લાઇટ શોધવા માટે સંઘર્ષ કરી રહ્યા હતા, સંભવતઃ તેમને વધુ લાંબો વિલંબ અને ખૂબ જ નાખુશ દર્દીનો સામનો કરવો પડી રહ્યો હતો. મને આશ્ચર્ય થયું કે આવી બાબતો કેટલી વાર બને છે, આ વિક્ષેપો આવશ્યક તબીબી પ્રક્રિયાઓને અસર કરે છે."
}
```
```json
{
  "unnormalised": "ઇન્ડિયન એરવેઝ સાથેની આ ઘટનાએ પ્રકાશિત કર્યું કે કેવી રીતે એક સાદો ફ્લાઇટ વિલંબ સમસ્યાઓની ડોમિનો અસર બનાવી શકે છે. તે માત્ર મીટિંગ ચૂકી જવા વિશે જ નહોતું; તે એક ડૉક્ટર વિશે હતું જે સમયસર જીવન બચાવતી સર્જરી કરવામાં અસમર્થ હોય. જ્યારે હું આખરે મારા ગંતવ્ય સ્થાને પહોંચવા બદલ આભારી છું, ત્યારે અનુભવે ચોક્કસપણે મને એરલાઇનની વિશ્વસનીયતાના મહત્વ વિશે વિચારતો કરી દીધો, ખાસ કરીને તેમના માટે કે જેમનું જીવન તેના પર નિર્ભર છે. કદાચ આગલી વખતે, હું તેના બદલે થોડી વધુ મોંઘી Vistara ફ્લાઇટ પર વિચાર કરીશ; તે વધારાના ₹2000 વર્થ હોઈ શકે છે.",
  "normalised": "ઇન્ડિયન એરવેઝ સાથેની આ ઘટનાએ પ્રકાશિત કર્યું કે કેવી રીતે એક સાદો ફ્લાઇટ વિલંબ સમસ્યાઓની ડોમિનો અસર બનાવી શકે છે. તે માત્ર મીટિંગ ચૂકી જવા વિશે જ નહોતું; તે એક ડૉક્ટર વિશે હતું જે સમયસર જીવન બચાવતી સર્જરી કરવામાં અસમર્થ હોય. જ્યારે હું આખરે મારા ગંતવ્ય સ્થાને પહોંચવા બદલ આભારી છું, ત્યારે અનુભવે ચોક્કસપણે મને એરલાઇનની વિશ્વસનીયતાના મહત્વ વિશે વિચારતો કરી દીધો, ખાસ કરીને તેમના માટે કે જેમનું જીવન તેના પર નિર્ભર છે. કદાચ આગલી વખતે, હું તેના બદલે થોડી વધુ મોંઘી Vistara ફ્લાઇટ પર વિચાર કરીશ; તે વધારાના રૂપિ બે હજાર વર્થ હોઈ શકે છે.",
  "raw": "ઇન્ડિયન એરવેઝ સાથેની આ ઘટનાએ પ્રકાશિત કર્યું કે કેવી રીતે એક સાદો ફ્લાઇટ વિલંબ સમસ્યાઓની ડોમિનો અસર બનાવી શકે છે. તે માત્ર મીટિંગ ચૂકી જવા વિશે જ નહોતું; તે એક ડૉક્ટર વિશે હતું જે સમયસર જીવન બચાવતી સર્જરી કરવામાં અસમર્થ હોય. જ્યારે હું આખરે મારા ગંતવ્ય સ્થાને પહોંચવા બદલ આભારી છું, ત્યારે અનુભવે ચોક્કસપણે મને એરલાઇનની વિશ્વસનીયતાના મહત્વ વિશે વિચારતો કરી દીધો, ખાસ કરીને તેમના માટે કે જેમનું જીવન તેના પર નિર્ભર છે. કદાચ આગલી વખતે, હું તેના બદલે થોડી વધુ મોંઘી Vistara ફ્લાઇટ પર વિચાર કરીશ; તે વધારાના ₹2000 વર્થ હોઈ શકે છે."
}
```
