```json
{
  "unnormalised": "એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં 01/06/2024 થી અમલમાં આવે તેવી તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.",
  "normalised": "એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા જે પહેલી જૂન બે હજાર ચોવીસથી અમલમાં આવે છે. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.",
  "raw": "એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં 01/06/2024 થી અમલમાં આવે તેવી તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.\n{\n  \"unnormalised\": \"એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં 01/06/2024 થી અમલમાં આવે તેવી તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.\",\n  \"normalised\": \"એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા જે પહેલી જૂન બે હજાર ચોવીસથી અમલમાં આવે છે. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.\",\n  \"raw\": \"એર ઇન્ડિયા, ભારતીય આકાશના મહારાજા, એ તાજેતરમાં 01/06/2024 થી અમલમાં આવે તેવી તેની સામાન નીતિમાં કેટલાક મોટા ફેરફારો જાહેર કર્યા. નવા નિયમોનો હેતુ સ્થાનિક અને આંતરરાષ્ટ્રીય મુસાફરો માટે મુસાફરીને સરળ બનાવવાનો છે, પરંતુ એરપોર્ટ પર છેલ્લી ઘડીની મુશ્કેલીઓથી બચવા માટે વિગતોને સમજવી મહત્વપૂર્ણ છે.\"\n}"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, ચાલો ઘરેલું ફ્લાઇટ્સ વિશે વાત કરીએ. અગાઉ, ઇકોનોમી ક્લાસ માટે મફત સામાન ભથ્થું 25 કિગ્રા હતું. હવે, તે 'કમ્ફર્ટ' ભાડા સિવાય, તમામ ઇકોનોમી ભાડા માટે 20 કિગ્રા સુધી સ્ટાન્ડર્ડ કરવામાં આવ્યું છે, જે 25 કિગ્રા ભથ્થું જાળવી રાખે છે. 20 કિગ્રાની મર્યાદાથી વધુ મુસાફરોને વધારાના સામાન ફી વસૂલવામાં આવશે, જે આશરે રૂ. વધારાના કિગ્રા દીઠ 500. ધ્યાનમાં રાખો કે સલામતીના કારણોસર સામાનના દરેક ટુકડા દીઠ મહત્તમ અનુમતિપાત્ર વજન 32 કિગ્રા છે. તેનાથી ઉપરની કોઈપણ વસ્તુને કાર્ગો તરીકે મોકલવાની જરૂર છે.",
  "normalised": "સૌ પ્રથમ, ચાલો ઘરેલું ફ્લાઇટ્સ વિશે વાત કરીએ. અગાઉ, ઇકોનોમી ક્લાસ માટે મફત સામાન ભથ્થું પચીસ કિલોગ્રામ હતું. હવે, તે 'કમ્ફર્ટ' ભાડા સિવાય, તમામ ઇકોનોમી ભાડા માટે વીસ કિલોગ્રામ સુધી સ્ટાન્ડર્ડ કરવામાં આવ્યું છે, જે પચીસ કિલોગ્રામ ભથ્થું જાળવી રાખે છે. વીસ કિલોગ્રામની મર્યાદાથી વધુ મુસાફરોને વધારાના સામાન ફી વસૂલવામાં આવશે, જે આશરે રૂપિયા પાંચસો પ્રતિ વધારાના કિલોગ્રામથી શરૂ થાય છે. ધ્યાનમાં રાખો કે સલામતીના કારણોસર સામાનના દરેક ટુકડા દીઠ મહત્તમ અનુમતિપાત્ર વજન બત્રીસ કિલોગ્રામ છે. તેનાથી ઉપરની કોઈપણ વસ્તુને કાર્ગો તરીકે મોકલવાની જરૂર છે.",
  "raw": "સૌ પ્રથમ, ચાલો ઘરેલું ફ્લાઇટ્સ વિશે વાત કરીએ. અગાઉ, ઇકોનોમી ક્લાસ માટે મફત સામાન ભથ્થું 25 કિગ્રા હતું. હવે, તે 'કમ્ફર્ટ' ભાડા સિવાય, તમામ ઇકોનોમી ભાડા માટે 20 કિગ્રા સુધી સ્ટાન્ડર્ડ કરવામાં આવ્યું છે, જે 25 કિગ્રા ભથ્થું જાળવી રાખે છે. 20 કિગ્રાની મર્યાદાથી વધુ મુસાફરોને વધારાના સામાન ફી વસૂલવામાં આવશે, જે આશરે રૂ. વધારાના કિગ્રા દીઠ 500. ધ્યાનમાં રાખો કે સલામતીના કારણોસર સામાનના દરેક ટુકડા દીઠ મહત્તમ અનુમતિપાત્ર વજન 32 કિગ્રા છે. તેનાથી ઉપરની કોઈપણ વસ્તુને કાર્ગો તરીકે મોકલવાની જરૂર છે."
}
```
```json
{
  "unnormalised": "આંતરરાષ્ટ્રીય રૂટ માટે, સામાન ભથ્થું ગંતવ્ય અને ભાડા પ્રકાર પર આધાર રાખીને બદલાય છે. યુએસ અને કેનેડા માટે, ઇકોનોમી પેસેન્જર્સને સામાન્ય રીતે સામાનના 2 ટુકડા મળે છે, દરેકનું વજન 23 કિગ્રા સુધીનું હોય છે (આશરે 50 lbs). બિઝનેસ અને ફર્સ્ટ ક્લાસના મુસાફરોને સામાન્ય રીતે 32 કિગ્રા સુધીના વજનના 2 ટુકડા મળે છે (આશરે 70 lbs) દરેક. યુરોપ અને યુકેની ફ્લાઇટ્સ માટે, ભથ્થું ટુકડાઓને બદલે વજન પર આધારિત હોઈ શકે છે, જે ઘણીવાર ઇકોનોમીમાં આશરે 20-25 કિગ્રા હોય છે. હંમેશા તમારી ટિકિટ અથવા એર ઇન્ડિયાની વેબસાઇટ પર ચોક્કસ ભથ્થાને બે વાર તપાસો, કારણ કે આ પ્રમોશન અથવા ચોક્કસ ભાડાના નિયમોના આધારે બદલાઈ શકે છે.",
  "normalised": "આંતરરાષ્ટ્રીય રૂટ માટે, સામાન ભથ્થું ગંતવ્ય અને ભાડા પ્રકાર પર આધાર રાખીને બદલાય છે. યુ-એસ અને કેનેડા માટે, ઇકોનોમી પેસેન્જર્સને સામાન્ય રીતે સામાનના બે ટુકડા મળે છે, દરેકનું વજન ત્રેવીસ કિલોગ્રામ સુધીનું હોય છે (આશરે પચાસ પાઉન્ડ). બિઝનેસ અને ફર્સ્ટ ક્લાસના મુસાફરોને સામાન્ય રીતે બત્રીસ કિલોગ્રામ સુધીના વજનના બે ટુકડા મળે છે (આશરે સિત્તેર પાઉન્ડ) દરેક. યુરોપ અને યુ-કેની ફ્લાઇટ્સ માટે, ભથ્થું ટુકડાઓને બદલે વજન પર આધારિત હોઈ શકે છે, જે ઘણીવાર ઇકોનોમીમાં આશરે વીસ થી પચ્ચીસ કિલોગ્રામ હોય છે. હંમેશા તમારી ટિકિટ અથવા એર ઇન્ડિયાની વેબસાઇટ પર ચોક્કસ ભથ્થાને બે વાર તપાસો, કારણ કે આ પ્રમોશન અથવા ચોક્કસ ભાડાના નિયમોના આધારે બદલાઈ શકે છે.",
  "raw": "આંતરરાષ્ટ્રીય રૂટ માટે, સામાન ભથ્થું ગંતવ્ય અને ભાડા પ્રકાર પર આધાર રાખીને બદલાય છે. યુએસ અને કેનેડા માટે, ઇકોનોમી પેસેન્જર્સને સામાન્ય રીતે સામાનના 2 ટુકડા મળે છે, દરેકનું વજન 23 કિગ્રા સુધીનું હોય છે (આશરે 50 lbs). બિઝનેસ અને ફર્સ્ટ ક્લાસના મુસાફરોને સામાન્ય રીતે 32 કિગ્રા સુધીના વજનના 2 ટુકડા મળે છે (આશરે 70 lbs) દરેક. યુરોપ અને યુકેની ફ્લાઇટ્સ માટે, ભથ્થું ટુકડાઓને બદલે વજન પર આધારિત હોઈ શકે છે, જે ઘણીવાર ઇકોનોમીમાં આશરે 20-25 કિગ્રા હોય છે. હંમેશા તમારી ટિકિટ અથવા એર ઇન્ડિયાની વેબસાઇટ પર ચોક્કસ ભથ્થાને બે વાર તપાસો, કારણ કે આ પ્રમોશન અથવા ચોક્કસ ભાડાના નિયમોના આધારે બદલાઈ શકે છે."
}
```
```json
{
  "unnormalised": "હેન્ડ બેગેજ નિયમોમાં પણ સુધારો કરવામાં આવ્યો છે. મુસાફરોને 8 કિગ્રા સુધીના વજનવાળા એક કેબિન બેગની મંજૂરી છે. કેબિન બેગ માટે મહત્તમ પરિમાણો 55 સેમી x 35 સેમી x 25 સેમી છે. કેબિન બેગ ઉપરાંત, લેપટોપ બેગ અથવા નાના હેન્ડબેગ જેવી એક વ્યક્તિગત વસ્તુને મંજૂરી છે. જો કે, 100 મિલીથી મોટા કન્ટેનરમાં પ્રવાહી, એરોસોલ્સ અને જેલ્સ (LAGs) ને સામાન્ય રીતે આંતરરાષ્ટ્રીય ફ્લાઇટ્સ માટે હેન્ડ બેગેજમાં પ્રતિબંધિત છે.",
  "normalised": "હેન્ડ બેગેજ નિયમોમાં પણ સુધારો કરવામાં આવ્યો છે. મુસાફરોને આઠ કિલોગ્રામ સુધીના વજનવાળા એક કેબિન બેગની મંજૂરી છે. કેબિન બેગ માટે મહત્તમ પરિમાણો પચાસ પાંચ સેન્ટિમીટર બાય ત્રીસ પાંચ સેન્ટિમીટર બાય પચ્ચીસ સેન્ટિમીટર છે. કેબિન બેગ ઉપરાંત, લેપટોપ બેગ અથવા નાના હેન્ડબેગ જેવી એક વ્યક્તિગત વસ્તુને મંજૂરી છે. જો કે, એક સો મિલિલિટરથી મોટા કન્ટેનરમાં પ્રવાહી, એરોસોલ્સ અને જેલ્સ (એલ-એ-જી-એસ) ને સામાન્ય રીતે આંતરરાષ્ટ્રીય ફ્લાઇટ્સ માટે હેન્ડ બેગેજમાં પ્રતિબંધિત છે.",
  "raw": "હેન્ડ બેગેજ નિયમોમાં પણ સુધારો કરવામાં આવ્યો છે. મુસાફરોને 8 કિગ્રા સુધીના વજનવાળા એક કેબિન બેગની મંજૂરી છે. કેબિન બેગ માટે મહત્તમ પરિમાણો 55 સેમી x 35 સેમી x 25 સેમી છે. કેબિન બેગ ઉપરાંત, લેપટોપ બેગ અથવા નાના હેન્ડબેગ જેવી એક વ્યક્તિગત વસ્તુને મંજૂરી છે. જો કે, 100 મિલીથી મોટા કન્ટેનરમાં પ્રવાહી, એરોસોલ્સ અને જેલ્સ (LAGs) ને સામાન્ય રીતે આંતરરાષ્ટ્રીય ફ્લાઇટ્સ માટે હેન્ડ બેગેજમાં પ્રતિબંધિત છે."
}
```
```json
{
  "unnormalised": "રમતના સાધનો અને સંગીતનાં સાધનો ખાસ નિયમોને આધીન છે. ગોલ્ફ બેગ, સ્કીસ અને સાયકલ તમારા ચેક કરેલા સામાન ભથ્થાના ભાગ રૂપે લઈ જવામાં આવી શકે છે, પરંતુ તેના પર ઘણીવાર વધારાના હેન્ડલિંગ શુલ્ક લાગે છે. ગિટાર અથવા વાયોલિન જેવા સંગીતનાં સાધનોને હેન્ડ બેગેજ તરીકે લઈ જવામાં આવી શકે છે જો તે કદ અને વજનની મર્યાદાને પૂર્ણ કરે. નહિંતર, તેઓને ચેક ઇન કરવાની જરૂર છે, અને તેમને સુરક્ષા માટે સખત કેસમાં પેક કરવાની ખૂબ ભલામણ કરવામાં આવે છે.",
  "normalised": "રમતના સાધનો અને સંગીતનાં સાધનો ખાસ નિયમોને આધીન છે. ગોલ્ફ બેગ, સ્કીસ અને સાયકલ તમારા ચેક કરેલા સામાન ભથ્થાના ભાગ રૂપે લઈ જવામાં આવી શકે છે, પરંતુ તેના પર ઘણીવાર વધારાના હેન્ડલિંગ શુલ્ક લાગે છે. ગિટાર અથવા વાયોલિન જેવા સંગીતનાં સાધનોને હેન્ડ બેગેજ તરીકે લઈ જવામાં આવી શકે છે જો તે કદ અને વજનની મર્યાદાને પૂર્ણ કરે. નહિંતર, તેઓને ચેક ઇન કરવાની જરૂર છે, અને તેમને સુરક્ષા માટે સખત કેસમાં પેક કરવાની ખૂબ ભલામણ કરવામાં આવે છે.",
  "raw": "રમતના સાધનો અને સંગીતનાં સાધનો ખાસ નિયમોને આધીન છે. ગોલ્ફ બેગ, સ્કીસ અને સાયકલ તમારા ચેક કરેલા સામાન ભથ્થાના ભાગ રૂપે લઈ જવામાં આવી શકે છે, પરંતુ તેના પર ઘણીવાર વધારાના હેન્ડલિંગ શુલ્ક લાગે છે. ગિટાર અથવા વાયોલિન જેવા સંગીતનાં સાધનોને હેન્ડ બેગેજ તરીકે લઈ જવામાં આવી શકે છે જો તે કદ અને વજનની મર્યાદાને પૂર્ણ કરે. નહિંતર, તેઓને ચેક ઇન કરવાની જરૂર છે, અને તેમને સુરક્ષા માટે સખત કેસમાં પેક કરવાની ખૂબ ભલામણ કરવામાં આવે છે."
}
```
```json
{
  "unnormalised": "એર ઇન્ડિયા પ્રી-પેઇડ વધારાના સામાનના વિકલ્પો આપે છે, જે મુસાફરોને તેમની ફ્લાઇટ પહેલાં ડિસ્કાઉન્ટેડ દરે વધારાના સામાનની મંજૂરી ખરીદવાની મંજૂરી આપે છે. એરપોર્ટ પર વધારાના સામાનની ફી ચૂકવવા કરતાં આ નોંધપાત્ર રીતે સસ્તું હોઈ શકે છે. પ્રી-પેઇડ સામાન દરની વિગતો માટે એર ઇન્ડિયાની વેબસાઇટ અથવા એપ્લિકેશન તપાસો.",
  "normalised": "એર ઇન્ડિયા પ્રી-પેઇડ વધારાના સામાનના વિકલ્પો આપે છે, જે મુસાફરોને તેમની ફ્લાઇટ પહેલાં ડિસ્કાઉન્ટેડ દરે વધારાના સામાનની મંજૂરી ખરીદવાની મંજૂરી આપે છે. એરપોર્ટ પર વધારાના સામાનની ફી ચૂકવવા કરતાં આ નોંધપાત્ર રીતે સસ્તું હોઈ શકે છે. પ્રી-પેઇડ સામાન દરની વિગતો માટે એર ઇન્ડિયાની વેબસાઇટ અથવા એપ્લિકેશન તપાસો.",
  "raw": "એર ઇન્ડિયા પ્રી-પેઇડ વધારાના સામાનના વિકલ્પો આપે છે, જે મુસાફરોને તેમની ફ્લાઇટ પહેલાં ડિસ્કાઉન્ટેડ દરે વધારાના સામાનની મંજૂરી ખરીદવાની મંજૂરી આપે છે. એરપોર્ટ પર વધારાના સામાનની ફી ચૂકવવા કરતાં આ નોંધપાત્ર રીતે સસ્તું હોઈ શકે છે. પ્રી-પેઇડ સામાન દરની વિગતો માટે એર ઇન્ડિયાની વેબસાઇટ અથવા એપ્લિકેશન તપાસો."
}
```
```json
{
  "unnormalised": "છેલ્લે, મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમના સામાન પર તેમનું નામ, સરનામું અને સંપર્ક વિગતો સ્પષ્ટપણે લખે. એરપોર્ટ જવા પહેલાં તમારી ભરેલી સૂટકેસનો ફોટો લેવો પણ સારો વિચાર છે, જે નુકસાન અથવા નુકસાનની સ્થિતિમાં મદદરૂપ થઈ શકે છે. આ માર્ગદર્શિકાને ધ્યાનમાં રાખીને એર ઇન્ડિયા સાથે સરળ અને તણાવમુક્ત મુસાફરીનો અનુભવ સુનિશ્ચિત કરવામાં મદદ મળશે. તમારી મુસાફરીની તારીખ પહેલાં એર ઇન્ડિયાની સત્તાવાર વેબસાઇટ (www.airindia.com) પરની નવીનતમ માહિતી હંમેશાં ચકાસવાનું યાદ રાખો, કારણ કે નીતિઓ બદલવાને પાત્ર છે.",
  "normalised": "છેલ્લે, મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમના સામાન પર તેમનું નામ, સરનામું અને સંપર્ક વિગતો સ્પષ્ટપણે લખે. એરપોર્ટ જવા પહેલાં તમારી ભરેલી સૂટકેસનો ફોટો લેવો પણ સારો વિચાર છે, જે નુકસાન અથવા નુકસાનની સ્થિતિમાં મદદરૂપ થઈ શકે છે. આ માર્ગદર્શિકાને ધ્યાનમાં રાખીને એર ઇન્ડિયા સાથે સરળ અને તણાવ મુક્ત મુસાફરીનો અનુભવ સુનિશ્ચિત કરવામાં મદદ મળશે. તમારી મુસાફરીની તારીખ પહેલાં એર ઇન્ડિયાની સત્તાવાર વેબસાઇટ (ડબલ યુ ડબલ યુ ડબલ યુ ડોટ એરઇન્ડિયા ડોટ કોમ) પરની નવીનતમ માહિતી હંમેશાં ચકાસવાનું યાદ રાખો, કારણ કે નીતિઓ બદલવાને પાત્ર છે.",
  "raw": "છેલ્લે, મુસાફરોને સલાહ આપવામાં આવે છે કે તેઓ તેમના સામાન પર તેમનું નામ, સરનામું અને સંપર્ક વિગતો સ્પષ્ટપણે લખે. એરપોર્ટ જવા પહેલાં તમારી ભરેલી સૂટકેસનો ફોટો લેવો પણ સારો વિચાર છે, જે નુકસાન અથવા નુકસાનની સ્થિતિમાં મદદરૂપ થઈ શકે છે. આ માર્ગદર્શિકાને ધ્યાનમાં રાખીને એર ઇન્ડિયા સાથે સરળ અને તણાવમુક્ત મુસાફરીનો અનુભવ સુનિશ્ચિત કરવામાં મદદ મળશે. તમારી મુસાફરીની તારીખ પહેલાં એર ઇન્ડિયાની સત્તાવાર વેબસાઇટ (www.airindia.com) પરની નવીનતમ માહિતી હંમેશાં ચકાસવાનું યાદ રાખો, કારણ કે નીતિઓ બદલવાને પાત્ર છે."
}
```
