```json
{
  "unnormalised": "ઓકે, અહીં ઇન્ડિયન એરવેઝ વિશેની ક્વોરા પોસ્ટનો ડ્રાફ્ટ છે, જેમાં નિર્દિષ્ટ પરિમાણોનો સમાવેશ થાય છે:",
  "normalised": "શું ઇન્ડિયન એરવેઝ સાથે ઉડવું ખરેખર યોગ્ય છે? મારો વ્યક્તિગત અનુભવ.",
  "raw": "ઓકે, અહીં ઇન્ડિયન એરવેઝ વિશેની ક્વોરા પોસ્ટનો ડ્રાફ્ટ છે, જેમાં નિર્દિષ્ટ પરિમાણોનો સમાવેશ થાય છે: ઇન્ડિયન એરવેઝ સાથે ઉડવું ખરેખર યોગ્ય છે? મારો વ્યક્તિગત અનુભવ."
}
```
```json
{
  "unnormalised": "શું ઇન્ડિયન એરવેઝ સાથે ઉડવું ખરેખર યોગ્ય છે? મારો વ્યક્તિગત અનુભવ.",
  "normalised": "તો, તમે ઇન્ડિયન એરવેઝ સાથે ફ્લાઇટ બુક કરવાનું વિચારી રહ્યા છો, હં? હું ચોક્કસપણે મારો અનુભવ શેર કરી શકું છું. તેમની સાથેની મારી છેલ્લી સફર ગુવાહાટીથી દિલ્હીની હતી, ફ્લાઇટ નંબર છ E-203, વીસમી ઓક્ટોબર બે હજાર તેવીસના રોજ સુનિશ્ચિત થયેલ. હું થોડો ચિંતિત હતો, પ્રમાણિકપણે. તમે બધી જાતની વસ્તુઓ સાંભળો છો, ખરું ને? વિલંબ, સાંકડી બેઠક, આખું શેબેંગ. હું સામાન્ય રીતે સ્પાઇસ જેટ અથવા એર ઇન્ડિયા સાથે ઉડાન ભરું છું, પરંતુ આ વખતે ઇન્ડિયન એરવેઝનો ભાડો સસ્તો હતો. જેમ કે, બે હજાર રૂપિયા સસ્તું. તે એક સરસ રાત્રિભોજન માટે પૂરતું છે!",
  "raw": "શું ઇન્ડિયન એરવેઝ સાથે ઉડવું ખરેખર યોગ્ય છે? મારો વ્યક્તિગત અનુભવ.\nતો, તમે ઇન્ડિયન એરવેઝ સાથે ફ્લાઇટ બુક કરવાનું વિચારી રહ્યા છો, હં? હું ચોક્કસપણે મારો અનુભવ શેર કરી શકું છું. તેમની સાથેની મારી છેલ્લી સફર ગુવાહાટીથી દિલ્હીની હતી, ફ્લાઇટ નંબર છ E-203, વીસમી ઓક્ટોબર બે હજાર તેવીસના રોજ સુનિશ્ચિત થયેલ. હું થોડો ચિંતિત હતો, પ્રમાણિકપણે. તમે બધી જાતની વસ્તુઓ સાંભળો છો, ખરું ને? વિલંબ, સાંકડી બેઠક, આખું શેબેંગ. હું સામાન્ય રીતે સ્પાઇસ જેટ અથવા એર ઇન્ડિયા સાથે ઉડાન ભરું છું, પરંતુ આ વખતે ઇન્ડિયન એરવેઝનો ભાડો સસ્તો હતો. જેમ કે, બે હજાર રૂપિયા સસ્તું. તે એક સરસ રાત્રિભોજન માટે પૂરતું છે!"
}
```
```json
{
  "unnormalised": "તો, તમે Indian Airways સાથે ફ્લાઇટ બુક કરવાનું વિચારી રહ્યા છો, એમ ને? હું ચોક્કસપણે મારો અનુભવ શેર કરી શકું છું. તેમની સાથેની મારી છેલ્લી સફર ગુવાહાટીથી દિલ્હીની હતી, ફ્લાઇટ નં. 6E-203, 20/10/2023 ના રોજ નિર્ધારિત. હું થોડોક ચિંતિત હતો, પ્રમાણિકપણે. તમે બધા પ્રકારની વસ્તુઓ સાંભળો છો, ખરું ને? વિલંબ, સાંકડી બેઠક, આખી બાબત. હું સામાન્ય રીતે SpiceJet અથવા Air India સાથે ઉડાન કરું છું, પરંતુ આ વખતે Indian Airways નું ભાડું ઘણું સસ્તું હતું. જેમ કે, રૂ. 2000 સસ્તું. તે એક સરસ રાત્રિભોજન માટે પૂરતું છે!",
  "normalised": "ચેક-ઇન આશ્ચર્યજનક રીતે સરળ હતું. મેં વેબ ચેક-ઇન કર્યું, તેથી કાઉન્ટર પર મારો સામાન જમા કરાવ્યો. ત્યાં થોડી લાઇન હતી, કદાચ લગભગ પંદર મિનિટ, પરંતુ વધારે કંઇ નહોતું. સ્ટાફ પૂરતો મૈત્રીપૂર્ણ લાગતો હતો, જોકે મારા આઈ-ડી તપાસનાર વ્યક્તિએ મને સાઈડ-આઈ આપી કારણ કે મારા આધાર કાર્ડનો ફોટો, સારું, ચાલો કહીએ કે તે મારો શ્રેષ્ઠ ફોટો નથી.",
  "raw": "તો, તમે Indian Airways સાથે ફ્લાઇટ બુક કરવાનું વિચારી રહ્યા છો, એમ ને? હું ચોક્કસપણે મારો અનુભવ શેર કરી શકું છું. તેમની સાથેની મારી છેલ્લી સફર ગુવાહાટીથી દિલ્હીની હતી, ફ્લાઇટ નં. 6E-203, 20/10/2023 ના રોજ નિર્ધારિત. હું થોડોક ચિંતિત હતો, પ્રમાણિકપણે. તમે બધા પ્રકારની વસ્તુઓ સાંભળો છો, ખરું ને? વિલંબ, સાંકડી બેઠક, આખી બાબત. હું સામાન્ય રીતે SpiceJet અથવા Air India સાથે ઉડાન કરું છું, પરંતુ આ વખતે Indian Airways નું ભાડું ઘણું સસ્તું હતું. જેમ કે, રૂ. 2000 સસ્તું. તે એક સરસ રાત્રિભોજન માટે પૂરતું છે!\nCheck-in was surprisingly smooth. I did the web check-in thing, so just dropped off my bag at the counter. There was a bit of a queue, maybe about fifteen minutes, but nothing too crazy. The staff seemed friendly enough, although the guy checking my I-D gave me the side-eye because my Aadhaar card photo is, well, let's just say it's not my best."
}
```
```json
{
  "unnormalised": "ચેક-ઇન આશ્ચર્યજનક રીતે સરળ હતું. મેં વેબ ચેક-ઇન કર્યું, તેથી ફક્ત કાઉન્ટર પર મારો થેલો મૂકી દીધો. ત્યાં થોડી કતાર હતી, કદાચ લગભગ 15 મિનિટ, પરંતુ વધારે કંઇ ગાંડપણ નહોતું. સ્ટાફ પૂરતો મૈત્રીપૂર્ણ લાગતો હતો, જોકે મારા આઇડીની તપાસ કરનાર વ્યક્તિએ મને સાઇડ-આઇ આપી કારણ કે મારા આધાર કાર્ડનો ફોટો, સારું, ચાલો કહીએ કે તે મારું શ્રેષ્ઠ નથી.",
  "normalised": "ફ્લાઇટ પોતે જ... તે ઠીક હતી. વિમાન પ્રમાણમાં સ્વચ્છ લાગતું હતું, અને બેઠકો એટલી સાંકડી નહોતી જેટલો મને ડર હતો. લેગરૂમ... પર્યાપ્ત હતું. હું પાંચ ફૂટ દસ ઇંચનો છું, અને હું *સંપૂર્ણપણે* સ્ક્વોશ થયો નહોતો. તેઓએ મફત ભોજન આપ્યું ન હતું, અલબત્ત. રૂપિયો એકસો અને પચાસમાં એક ભીનું સેન્ડવિચ ખરીદવું પડ્યું. પ્રો-ટીપ: તમારા પોતાના નાસ્તા પેક કરો. ઉપરાંત, મનોરંજન સિસ્ટમ બંધ હતી. તેથી મને ત્રેવીસ બીમાં રડતા બાળકથી વિચલિત કરવા માટે કોઈ મૂવીઝ નથી.",
  "raw": "ચેક-ઇન આશ્ચર્યજનક રીતે સરળ હતું. મેં વેબ ચેક-ઇન કર્યું, તેથી ફક્ત કાઉન્ટર પર મારો થેલો મૂકી દીધો. ત્યાં થોડી કતાર હતી, કદાચ લગભગ 15 મિનિટ, પરંતુ વધારે કંઇ ગાંડપણ નહોતું. સ્ટાફ પૂરતો મૈત્રીપૂર્ણ લાગતો હતો, જોકે મારા આઇડીની તપાસ કરનાર વ્યક્તિએ મને સાઇડ-આઇ આપી કારણ કે મારા આધાર કાર્ડનો ફોટો, સારું, ચાલો કહીએ કે તે મારું શ્રેષ્ઠ નથી.\n{\n  \"unnormalised\": \"ચેક-ઇન આશ્ચર્યજનક રીતે સરળ હતું. મેં વેબ ચેક-ઇન કર્યું, તેથી ફક્ત કાઉન્ટર પર મારો થેલો મૂકી દીધો. ત્યાં થોડી કતાર હતી, કદાચ લગભગ 15 મિનિટ, પરંતુ વધારે કંઇ ગાંડપણ નહોતું. સ્ટાફ પૂરતો મૈત્રીપૂર્ણ લાગતો હતો, જોકે મારા આઇડીની તપાસ કરનાર વ્યક્તિએ મને સાઇડ-આઇ આપી કારણ કે મારા આધાર કાર્ડનો ફોટો, સારું, ચાલો કહીએ કે તે મારું શ્રેષ્ઠ નથી.\",\n  \"normalised\": \"ફ્લાઇટ પોતે જ... તે ઠીક હતી. વિમાન પ્રમાણમાં સ્વચ્છ લાગતું હતું, અને બેઠકો એટલી સાંકડી નહોતી જેટલો મને ડર હતો. લેગરૂમ... પર્યાપ્ત હતું. હું પાંચ ફૂટ દસ ઇંચનો છું, અને હું *સંપૂર્ણપણે* સ્ક્વોશ થયો નહોતો. તેઓએ મફત ભોજન આપ્યું ન હતું, અલબત્ત. રૂપિયો એકસો અને પચાસમાં એક ભીનું સેન્ડવિચ ખરીદવું પડ્યું. પ્રો-ટીપ: તમારા પોતાના નાસ્તા પેક કરો. ઉપરાંત, મનોરંજન સિસ્ટમ બંધ હતી. તેથી મને ત્રેવીસ બીમાં રડતા બાળકથી વિચલિત કરવા માટે કોઈ મૂવીઝ નથી.\",\n  \"raw\": \"ચેક-ઇન આશ્ચર્યજનક રીતે સરળ હતું. મેં વેબ ચેક-ઇન કર્યું, તેથી ફક્ત કાઉન્ટર પર મારો થેલો મૂકી દીધો. ત્યાં થોડી કતાર હતી, કદાચ લગભગ 15 મિનિટ, પરંતુ વધારે કંઇ ગાંડપણ નહોતું. સ્ટાફ પૂરતો મૈત્રીપૂર્ણ લાગતો હતો, જોકે મારા આઇડીની તપાસ કરનાર વ્યક્તિએ મને સાઇડ-આઇ આપી કારણ કે મારા આધાર કાર્ડનો ફોટો, સારું, ચાલો કહીએ કે તે મારું શ્રેષ્ઠ નથી.\"\n}"
}
```
```json
{
  "unnormalised": "ફ્લાઇટ પોતે જ... તે ઠીક હતી. પ્લેન વાજબી રીતે સ્વચ્છ લાગતું હતું, અને સીટો એટલી ભીડવાળી ન હતી જેટલો મને ડર હતો. લેગરૂમ... પર્યાપ્ત હતું. હું 5’10 છું, અને હું *સંપૂર્ણપણે* કચડાયેલો ન હતો. તેઓએ મફત ભોજન ઓફર કર્યું ન હતું, અલબત્ત. રૂ. 150માં એક ભીનો સેન્ડવીચ ખરીદવો પડ્યો. પ્રો-ટીપ: તમારા પોતાના નાસ્તા પેક કરો. ઉપરાંત, મનોરંજન સિસ્ટમ બંધ હતી. તેથી 23Bમાં રડતા બાળકથી મને વિચલિત કરવા માટે કોઈ મૂવીઝ નહોતી.",
  "normalised": "લેન્ડિંગ… સારું, દિલ્હી હતું. હવાની ગુણવત્તા પહેલેથી જ A-Q-I ત્રણસો અને પચાસને સ્પર્શી રહી હતી. પરંતુ તે ઇન્ડિયન એરવેઝનો દોષ નથી, ખરું ને? સામાનનો દાવો હંમેશનો સર્કસ હતો. મારી સૂટકેસને આખરે દેખાવામાં લગભગ ત્રીસ મિનિટ લાગી. હું શપથ લઉં છું, તે સામાન હેન્ડલર્સ અમારી વસ્તુઓ સાથે ટેટ્રિસ રમી રહ્યા છે.",
  "raw": "ફ્લાઇટ પોતે જ... તે ઠીક હતી. પ્લેન વાજબી રીતે સ્વચ્છ લાગતું હતું, અને સીટો એટલી ભીડવાળી ન હતી જેટલો મને ડર હતો. લેગરૂમ... પર્યાપ્ત હતું. હું 5’10 છું, અને હું *સંપૂર્ણપણે* કચડાયેલો ન હતો. તેઓએ મફત ભોજન ઓફર કર્યું ન હતું, અલબત્ત. રૂ. 150માં એક ભીનો સેન્ડવીચ ખરીદવો પડ્યો. પ્રો-ટીપ: તમારા પોતાના નાસ્તા પેક કરો. ઉપરાંત, મનોરંજન સિસ્ટમ બંધ હતી. તેથી 23Bમાં રડતા બાળકથી મને વિચલિત કરવા માટે કોઈ મૂવીઝ નહોતી."
}
```
```json
{
  "unnormalised": "લેન્ડિંગ… સારું, દિલ્હી હતું. હવાની ગુણવત્તા પહેલાથી જ AQI 350 ને સ્પર્શી રહી હતી. પરંતુ તેમાં ઇન્ડિયન એરવેઝનો વાંક નથી, ખરું ને? સામાનનો દાવો હંમેશનો સર્કસ હતો. છેવટે મારી સૂટકેસ દેખાવામાં લગભગ 30 મિનિટ લાગી. હું સમ ખાઉં છું, તે સામાન હેન્ડલર્સ અમારી વસ્તુઓ સાથે ટેટ્રિસ રમી રહ્યા છે.",
  "normalised": "સૌથી મોટી અડચણ? ફ્લાઇટ એક કલાક અને પિસ્તાલીસ મિનિટ મોડી હતી. મને ઉપડવાના ત્રણ કલાક પહેલાં મારા ફોન પર એક સૂચના મળી. સદભાગ્યે, હું હજી એરપોર્ટ માટે નીકળ્યો ન હતો. પ્રમાણિકપણે, અન્ય ક્વોરા પોસ્ટ્સ જોતા, આ તેમની સાથેની સામાન્ય ફરિયાદ હોય તેવું લાગે છે. જો તમે ખરેખર તાકીદના કામ માટે જઇ રહ્યા છો, જેમ કે સવારે આઠ વાગ્યે એ-આઇ-આઇ-એમ-એસ પર એપોઇન્ટમેન્ટ માટે પહોંચવું, તો બફર રાખવું વધુ સારું છે.",
  "raw": "મને માફ કરજો, હું હજી પણ આ મોડેલને તાલીમ આપી રહ્યો છું અને અત્યારે તે કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "સૌથી મોટી અડચણ? ફ્લાઇટમાં 1 કલાક અને 45 મિનિટનો વિલંબ થયો હતો. મને પ્રસ્થાનના 3 કલાક પહેલાં મારા ફોન પર એક સૂચના મળી હતી. સદભાગ્યે, હું હજી સુધી એરપોર્ટ જવા નીકળ્યો ન હતો. આ તેમની સાથેની સામાન્ય ફરિયાદ હોય તેવું લાગે છે, અન્ય Quora પોસ્ટ્સ જોતાં, પ્રામાણિકપણે. જો તમે ખરેખર કોઈ તાકીદના કામ માટે જઈ રહ્યા છો જેમ કે સવારે 8 વાગ્યે AIIMSમાં એપોઇન્ટમેન્ટ માટે પહોંચવાનું છે, તો બફર રાખવું વધુ સારું છે.",
  "normalised": "તો, શું તે યોગ્ય છે? જો તમે ઓછા બજેટમાં હોવ અને ઉતાવળમાં ન હોવ, તો કદાચ. પરંતુ જો સમય એ નાણાં છે, અને તમે તમારી માનસિક શાંતિને મહત્વ આપો છો, તો કદાચ કોઈ અલગ એરલાઇન માટે વધારાના પૈસા ખર્ચો. વ્યક્તિગત રીતે, જો કિંમતમાં નોંધપાત્ર તફાવત હોય તો હું કદાચ તેમની સાથે ફરીથી ઉડાન ભરીશ, પરંતુ સંભવિત વિલંબને કારણે થતા કોઈપણ તણાવને ટાળવા માટે હું ચોક્કસપણે મારા આગમનના સમયને આગળ વધારીશ. ફક્ત તમારી અપેક્ષાઓનું સંચાલન કરો, તમારા પોતાના નાસ્તા પેક કરો અને કોઈ રડતા બાળકો ન હોય તેવી પ્રાર્થના કરો.",
  "raw": "સૌથી મોટી અડચણ? ફ્લાઇટમાં 1 કલાક અને 45 મિનિટનો વિલંબ થયો હતો. મને પ્રસ્થાનના 3 કલાક પહેલાં મારા ફોન પર એક સૂચના મળી હતી. સદભાગ્યે, હું હજી સુધી એરપોર્ટ જવા નીકળ્યો ન હતો. આ તેમની સાથેની સામાન્ય ફરિયાદ હોય તેવું લાગે છે, અન્ય Quora પોસ્ટ્સ જોતાં, પ્રામાણિકપણે. જો તમે ખરેખર કોઈ તાકીદના કામ માટે જઈ રહ્યા છો જેમ કે સવારે 8 વાગ્યે AIIMSમાં એપોઇન્ટમેન્ટ માટે પહોંચવાનું છે, તો બફર રાખવું વધુ સારું છે.\nતો, શું તે યોગ્ય છે? જો તમે ઓછા બજેટમાં હોવ અને ઉતાવળમાં ન હોવ, તો કદાચ. પરંતુ જો સમય એ નાણાં છે, અને તમે તમારી માનસિક શાંતિને મહત્વ આપો છો, તો કદાચ કોઈ અલગ એરલાઇન માટે વધારાના પૈસા ખર્ચો. વ્યક્તિગત રીતે, જો કિંમતમાં નોંધપાત્ર તફાવત હોય તો હું કદાચ તેમની સાથે ફરીથી ઉડાન ભરીશ, પરંતુ સંભવિત વિલંબને કારણે થતા કોઈપણ તણાવને ટાળવા માટે હું ચોક્કસપણે મારા આગમનના સમયને આગળ વધારીશ. ફક્ત તમારી અપેક્ષાઓનું સંચાલન કરો, તમારા પોતાના નાસ્તા પેક કરો અને કોઈ રડતા બાળકો ન હોય તેવી પ્રાર્થના કરો."
}
```
```json
{
  "unnormalised": "તો, શું તે યોગ્ય છે? જો તમે ચુસ્ત બજેટ પર હોવ અને મોટી ઉતાવળમાં ન હોવ, તો કદાચ. પરંતુ જો સમય એ નાણાં છે, અને તમે તમારી સમજદારીને મહત્વ આપો છો, તો કદાચ કોઈ અલગ એરલાઇન માટે વધારાના પૈસા ખર્ચો. વ્યક્તિગત રીતે, જો કિંમતમાં નોંધપાત્ર તફાવત હોય તો હું કદાચ તેમની સાથે ફરીથી ઉડાન ભરીશ, પરંતુ સંભવિત વિલંબને કારણે કોઈપણ તાણને ટાળવા માટે હું ચોક્કસપણે મારા આગમનનો સમય વહેલો કરીશ. ફક્ત તમારી અપેક્ષાઓનું સંચાલન કરો, તમારા પોતાના નાસ્તા પેક કરો અને કોઈ રડતા બાળકો ન આવે તે માટે પ્રાર્થના કરો.",
  "normalised": "",
  "raw": "તો, શું તે યોગ્ય છે? જો તમે ચુસ્ત બજેટ પર હોવ અને મોટી ઉતાવળમાં ન હોવ, તો કદાચ. પરંતુ જો સમય એ નાણાં છે, અને તમે તમારી સમજદારીને મહત્વ આપો છો, તો કદાચ કોઈ અલગ એરલાઇન માટે વધારાના પૈસા ખર્ચો. વ્યક્તિગત રીતે, જો કિંમતમાં નોંધપાત્ર તફાવત હોય તો હું કદાચ તેમની સાથે ફરીથી ઉડાન ભરીશ, પરંતુ સંભવિત વિલંબને કારણે કોઈપણ તાણને ટાળવા માટે હું ચોક્કસપણે મારા આગમનનો સમય વહેલો કરીશ. ફક્ત તમારી અપેક્ષાઓનું સંચાલન કરો, તમારા પોતાના નાસ્તા પેક કરો અને કોઈ રડતા બાળકો ન આવે તે માટે પ્રાર્થના કરો."
}
```
