```json
{
  "unnormalised": "હેલો મિત્રો, તાજેતરમાં કોઈ એર ઇન્ડિયા સાથે ઉડાન ભરી છે? ડિસેમ્બરમાં દિલ્હીથી બેંગ્લોરની આસપાસ 20મી તારીખની આસપાસની સફરનું આયોજન કરી રહ્યો છું. મને લગભગ રૂ. 6000ની આસપાસની ફ્લાઈટ્સ દેખાઈ રહી છે, જે ઠીક લાગે છે, પરંતુ હું એર ઈન્ડિયાના સામાન્ય વિલંબથી ચિંતિત છું. તેમની સાથેની મારી છેલ્લી ફ્લાઇટ, AI-505, લગભગ 3 કલાક મોડી પડી હતી! મારી કનેક્ટિંગ બસ ચૂકી ગઈ અને ઓટો માટે વધારાના પૈસા ચૂકવવા પડ્યા. ટોટલ સમયનો બગાડ!",
  "normalised": "હેલો મિત્રો, તાજેતરમાં કોઈ એર ઇન્ડિયા સાથે ઉડાન ભરી છે? ડિસેમ્બરમાં દિલ્હીથી બેંગ્લોરની આસપાસ વીસમી તારીખની આસપાસની સફરનું આયોજન કરી રહ્યો છું. મને લગભગ રૂપિયા છ હજારની આસપાસની ફ્લાઈટ્સ દેખાઈ રહી છે, જે ઠીક લાગે છે, પરંતુ હું એર ઈન્ડિયાના સામાન્ય વિલંબથી ચિંતિત છું. તેમની સાથેની મારી છેલ્લી ફ્લાઇટ, એ-આઈ-પાંચ ઝીરો પાંચ, લગભગ ત્રણ કલાક મોડી પડી હતી! મારી કનેક્ટિંગ બસ ચૂકી ગઈ અને ઓટો માટે વધારાના પૈસા ચૂકવવા પડ્યા. ટોટલ સમયનો બગાડ!",
  "raw": "હેલો મિત્રો, તાજેતરમાં કોઈ એર ઇન્ડિયા સાથે ઉડાન ભરી છે? ડિસેમ્બરમાં દિલ્હીથી બેંગ્લોરની આસપાસ 20મી તારીખની આસપાસની સફરનું આયોજન કરી રહ્યો છું. મને લગભગ રૂ. 6000ની આસપાસની ફ્લાઈટ્સ દેખાઈ રહી છે, જે ઠીક લાગે છે, પરંતુ હું એર ઈન્ડિયાના સામાન્ય વિલંબથી ચિંતિત છું. તેમની સાથેની મારી છેલ્લી ફ્લાઇટ, AI-505, લગભગ 3 કલાક મોડી પડી હતી! મારી કનેક્ટિંગ બસ ચૂકી ગઈ અને ઓટો માટે વધારાના પૈસા ચૂકવવા પડ્યા. ટોટલ સમયનો બગાડ!"
}
```
```json
{
  "unnormalised": "મેં સાંભળ્યું છે કે Indigo વધુ વિશ્વસનીય છે, પરંતુ તેમની કિંમતો 2k વધારે છે. શું માનસિક શાંતિ માટે વધારાના પૈસા ખર્ચવા યોગ્ય છે? ઉપરાંત, આજકાલ Air Indiaમાં ભોજન કેવું હોય છે? છેલ્લી વખતે મને કંઈક એવું મળ્યું જે 80ના દાયકાના એરોપ્લેન ફૂડ જેવું લાગતું હતું. આ વખતે હું મારા પોતાના થેપલાં પેક કરવાનું વિચારી રહ્યો છું. ઉપરાંત, તેમનું સામાન ભથ્થું 25 કિગ્રા છે, ખરું ને? હું માત્ર એટલું જ સુનિશ્ચિત કરવા માંગુ છું કે મારે વધારાના સામાન માટે મોટી રકમ ચૂકવવી ન પડે.",
  "normalised": "મેં સાંભળ્યું છે કે Indigo વધુ વિશ્વસનીય છે, પરંતુ તેમની કિંમતો બે હજાર વધારે છે. શું માનસિક શાંતિ માટે વધારાના પૈસા ખર્ચવા યોગ્ય છે? ઉપરાંત, આજકાલ Air Indiaમાં ભોજન કેવું હોય છે? છેલ્લી વખતે મને કંઈક એવું મળ્યું જે એંશીના દાયકાના એરોપ્લેન ફૂડ જેવું લાગતું હતું. આ વખતે હું મારા પોતાના થેપલાં પેક કરવાનું વિચારી રહ્યો છું. ઉપરાંત, તેમનું સામાન ભથ્થું પચ્ચીસ કિગ્રા છે, ખરું ને? હું માત્ર એટલું જ સુનિશ્ચિત કરવા માંગુ છું કે મારે વધારાના સામાન માટે મોટી રકમ ચૂકવવી ન પડે.",
  "raw": "મેં સાંભળ્યું છે કે Indigo વધુ વિશ્વસનીય છે, પરંતુ તેમની કિંમતો 2k વધારે છે. શું માનસિક શાંતિ માટે વધારાના પૈસા ખર્ચવા યોગ્ય છે? ઉપરાંત, આજકાલ Air Indiaમાં ભોજન કેવું હોય છે? છેલ્લી વખતે મને કંઈક એવું મળ્યું જે 80ના દાયકાના એરોપ્લેન ફૂડ જેવું લાગતું હતું. આ વખતે હું મારા પોતાના થેપલાં પેક કરવાનું વિચારી રહ્યો છું. ઉપરાંત, તેમનું સામાન ભથ્થું 25 કિગ્રા છે, ખરું ને? હું માત્ર એટલું જ સુનિશ્ચિત કરવા માંગુ છું કે મારે વધારાના સામાન માટે મોટી રકમ ચૂકવવી ન પડે."
}
```
```json
{
  "unnormalised": "ઓવરહેડ ડબ્બાઓ માટેની પાગલ દોડધામથી બચવા માટે પ્રીમિયમ ઇકોનોમી માટે સ્પ્લર્જ કરવાનું વિચારી રહ્યો છું. ફ્લાઇટ AI-808 પર લગભગ 8.5kમાં એક સીટ જોઇ, શું તે ખરેખર સ્થાનિક ફ્લાઇટ માટે યોગ્ય છે? અથવા શું હું પૈસા બચાવીને અંધાધૂંધીનો સામનો કરવો વધુ સારો છે? મેં એક સમીક્ષા વાંચી જેમાં કહેવામાં આવ્યું હતું કે તેમનું મનોરંજન સિસ્ટમ હજી પણ 2010માં અટવાયેલું છે, તેથી ત્યાંથી વધુ અપેક્ષા નથી.",
  "normalised": "ઓવરહેડ ડબ્બાઓ માટેની પાગલ દોડધામથી બચવા માટે પ્રીમિયમ ઇકોનોમી માટે સ્પ્લર્જ કરવાનું વિચારી રહ્યો છું. ફ્લાઇટ A-I-આઠ શૂન્ય આઠ પર લગભગ આઠ પોઇન્ટ પાંચ હજારમાં એક સીટ જોઇ, શું તે ખરેખર સ્થાનિક ફ્લાઇટ માટે યોગ્ય છે? અથવા શું હું પૈસા બચાવીને અંધાધૂંધીનો સામનો કરવો વધુ સારો છે? મેં એક સમીક્ષા વાંચી જેમાં કહેવામાં આવ્યું હતું કે તેમનું મનોરંજન સિસ્ટમ હજી પણ બે હજાર દસમાં અટવાયેલું છે, તેથી ત્યાંથી વધુ અપેક્ષા નથી.",
  "raw": "ઓવરહેડ ડબ્બાઓ માટેની પાગલ દોડધામથી બચવા માટે પ્રીમિયમ ઇકોનોમી માટે સ્પ્લર્જ કરવાનું વિચારી રહ્યો છું. ફ્લાઇટ AI-808 પર લગભગ 8.5kમાં એક સીટ જોઇ, શું તે ખરેખર સ્થાનિક ફ્લાઇટ માટે યોગ્ય છે? અથવા શું હું પૈસા બચાવીને અંધાધૂંધીનો સામનો કરવો વધુ સારો છે? મેં એક સમીક્ષા વાંચી જેમાં કહેવામાં આવ્યું હતું કે તેમનું મનોરંજન સિસ્ટમ હજી પણ 2010માં અટવાયેલું છે, તેથી ત્યાંથી વધુ અપેક્ષા નથી."
}
```
```json
{
  "unnormalised": "કોઈની પાસે અપગ્રેડ મેળવવા માટેની કોઈ અંદરની ટીપ્સ છે? લોકો મફતમાં બિઝનેસ ક્લાસમાં બમ્પ થવાની વાતો સાંભળી છે. મને ખૂબ શંકા છે કે તે મારી સાથે થશે, પરંતુ એક વ્યક્તિ સપનું જોઈ શકે છે, ખરું ને? હું વારંવાર ફ્લાયર છું, પરંતુ માત્ર બ્રોન્ઝ લેવલ. કદાચ જો હું મારો શ્રેષ્ઠ કુર્તો પહેરું અને વિજેતા સ્મિત ફ્લેશ કરું? LOL.",
  "normalised": "કોઈની પાસે અપગ્રેડ મેળવવા માટેની કોઈ અંદરની ટીપ્સ છે? લોકો મફતમાં બિઝનેસ ક્લાસમાં બમ્પ થવાની વાતો સાંભળી છે. મને ખૂબ શંકા છે કે તે મારી સાથે થશે, પરંતુ એક વ્યક્તિ સપનું જોઈ શકે છે, ખરું ને? હું વારંવાર ફ્લાયર છું, પરંતુ માત્ર બ્રોન્ઝ લેવલ. કદાચ જો હું મારો શ્રેષ્ઠ કુર્તો પહેરું અને વિજેતા સ્મિત ફ્લેશ કરું? L-O-L.",
  "raw": "કોઈની પાસે અપગ્રેડ મેળવવા માટેની કોઈ અંદરની ટીપ્સ છે? લોકો મફતમાં બિઝનેસ ક્લાસમાં બમ્પ થવાની વાતો સાંભળી છે. મને ખૂબ શંકા છે કે તે મારી સાથે થશે, પરંતુ એક વ્યક્તિ સપનું જોઈ શકે છે, ખરું ને? હું વારંવાર ફ્લાયર છું, પરંતુ માત્ર બ્રોન્ઝ લેવલ. કદાચ જો હું મારો શ્રેષ્ઠ કુર્તો પહેરું અને વિજેતા સ્મિત ફ્લેશ કરું? LOL."
}
```
```json
{
  "unnormalised": "કોઈપણ રીતે, કોઈપણ સલાહ સુપર મદદરૂપ થશે! શું મારે એર ઇન્ડિયા સાથે જુગાર રમવો જોઈએ અને સંભવિત રૂપે થોડા પૈસા બચાવવા જોઈએ, અથવા ફક્ત બુલેટને કરડવાથી અને ઈન્ડિગો સાથે જવું જોઈએ? અથવા શું ત્યાં કોઈ અન્ય એરલાઇન છે જે હું સંપૂર્ણપણે ચૂકી રહ્યો છું? હું 22મી ડિસેમ્બરે ફ્લાઇટ કરી રહ્યો છું, જો તેનાથી કોઈ ફરક પડે, તો ફ્લાઇટ AI-777. એક ભાઈને મદદ કરો!",
  "normalised": "કોઈપણ રીતે, કોઈપણ સલાહ સુપર મદદરૂપ થશે! શું મારે એર ઇન્ડિયા સાથે જુગાર રમવો જોઈએ અને સંભવિત રૂપે થોડા પૈસા બચાવવા જોઈએ, અથવા ફક્ત બુલેટને કરડવાથી અને ઈન્ડિગો સાથે જવું જોઈએ? અથવા શું ત્યાં કોઈ અન્ય એરલાઇન છે જે હું સંપૂર્ણપણે ચૂકી રહ્યો છું? હું ડિસેમ્બરની બાવીસમી તારીખે ફ્લાઇટ કરી રહ્યો છું, જો તેનાથી કોઈ ફરક પડે, તો ફ્લાઇટ A-I-777. એક ભાઈને મદદ કરો!",
  "raw": "કોઈપણ રીતે, કોઈપણ સલાહ સુપર મદદરૂપ થશે! શું મારે એર ઇન્ડિયા સાથે જુગાર રમવો જોઈએ અને સંભવિત રૂપે થોડા પૈસા બચાવવા જોઈએ, અથવા ફક્ત બુલેટને કરડવાથી અને ઈન્ડિગો સાથે જવું જોઈએ? અથવા શું ત્યાં કોઈ અન્ય એરલાઇન છે જે હું સંપૂર્ણપણે ચૂકી રહ્યો છું? હું 22મી ડિસેમ્બરે ફ્લાઇટ કરી રહ્યો છું, જો તેનાથી કોઈ ફરક પડે, તો ફ્લાઇટ AI-777. એક ભાઈને મદદ કરો!"
}
```
