```json
{
  "unnormalised": "હેલો બધા, ભારતની અંદર એક સફરનું આયોજન કરી રહ્યા છો અને એરવેઝના વિકલ્પોથી અભિભૂત થઈ રહ્યા છો? ચિંતા કરશો નહીં, હું તે સમજું છું! તમારી જરૂરિયાતોને કઈ એરલાઇન બંધબેસે છે તે શોધવાનો પ્રયાસ કરવો એ એક વાસ્તવિક ભુલભુલામણી હોઈ શકે છે. તેથી, મેં ઇન્ડિયન એરવેઝ વિશે વર્ષોથી જે શીખ્યું છે તેમાંથી થોડી વસ્તુઓ શેર કરવાનું વિચાર્યું, આશા છે કે તમારા નિર્ણયને થોડો સરળ બનાવશે.",
  "normalised": "હેલો બધા, ભારતની અંદર એક સફરનું આયોજન કરી રહ્યા છો અને એરવેઝના વિકલ્પોથી અભિભૂત થઈ રહ્યા છો? ચિંતા કરશો નહીં, હું તે સમજું છું! તમારી જરૂરિયાતોને કઈ એરલાઇન બંધબેસે છે તે શોધવાનો પ્રયાસ કરવો એ એક વાસ્તવિક ભુલભુલામણી હોઈ શકે છે. તેથી, મેં ઇન્ડિયન એરવેઝ વિશે વર્ષોથી જે શીખ્યું છે તેમાંથી થોડી વસ્તુઓ શેર કરવાનું વિચાર્યું, આશા છે કે તમારા નિર્ણયને થોડો સરળ બનાવશે.",
  "raw": "હેલો બધા, ભારતની અંદર એક સફરનું આયોજન કરી રહ્યા છો અને એરવેઝના વિકલ્પોથી અભિભૂત થઈ રહ્યા છો? ચિંતા કરશો નહીં, હું તે સમજું છું! તમારી જરૂરિયાતોને કઈ એરલાઇન બંધબેસે છે તે શોધવાનો પ્રયાસ કરવો એ એક વાસ્તવિક ભુલભુલામણી હોઈ શકે છે. તેથી, મેં ઇન્ડિયન એરવેઝ વિશે વર્ષોથી જે શીખ્યું છે તેમાંથી થોડી વસ્તુઓ શેર કરવાનું વિચાર્યું, આશા છે કે તમારા નિર્ણયને થોડો સરળ બનાવશે."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમારી પાસે IndiGo જેવા મોટા ખેલાડીઓ છે, જે ઘણીવાર તેની સમયની પાબંદી માટે જાણીતા છે. દિલ્હીથી મુંબઈની તેમની ફ્લાઇટ 6E 203 એક સુપર લોકપ્રિય માર્ગ છે. પછી એર ઈન્ડિયા છે, જે OG રાષ્ટ્રીય કેરિયર છે. હવે ટાટા ગ્રૂપની માલિકીની, તેઓ એક ગંભીર નવીનીકરણમાંથી પસાર થઈ રહ્યા છે, અને તમે તેમના સ્થાનિક નેટવર્ક દ્વારા કનેક્ટ થતા આંતરરાષ્ટ્રીય રૂટ્સ પર કેટલીક સારી ડીલ્સ મેળવી શકો છો. ઉપરાંત, તેમની પાસે ઘણીવાર વધુ સારા સામાન ભથ્થાં હોય છે - કેટલાક બજેટ એરલાઇન્સ પર પ્રમાણભૂત 15 કિગ્રાની સરખામણીમાં 25 કિગ્રા વિચારો.",
  "normalised": "સૌ પ્રથમ, તમારી પાસે IndiGo જેવા મોટા ખેલાડીઓ છે, જે ઘણીવાર તેની સમયની પાબંદી માટે જાણીતા છે. દિલ્હીથી મુંબઈની તેમની ફ્લાઇટ છ ઇ બે સો અને ત્રણ એક સુપર લોકપ્રિય માર્ગ છે. પછી એર ઈન્ડિયા છે, જે ઓ-જી રાષ્ટ્રીય કેરિયર છે. હવે ટાટા ગ્રૂપની માલિકીની, તેઓ એક ગંભીર નવીનીકરણમાંથી પસાર થઈ રહ્યા છે, અને તમે તેમના સ્થાનિક નેટવર્ક દ્વારા કનેક્ટ થતા આંતરરાષ્ટ્રીય રૂટ્સ પર કેટલીક સારી ડીલ્સ મેળવી શકો છો. ઉપરાંત, તેમની પાસે ઘણીવાર વધુ સારા સામાન ભથ્થાં હોય છે - કેટલાક બજેટ એરલાઇન્સ પર પ્રમાણભૂત પંદર કિલોગ્રામની સરખામણીમાં પચ્ચીસ કિલોગ્રામ વિચારો.",
  "raw": "સૌ પ્રથમ, તમારી પાસે IndiGo જેવા મોટા ખેલાડીઓ છે, જે ઘણીવાર તેની સમયની પાબંદી માટે જાણીતા છે. દિલ્હીથી મુંબઈની તેમની ફ્લાઇટ 6E 203 એક સુપર લોકપ્રિય માર્ગ છે. પછી એર ઈન્ડિયા છે, જે OG રાષ્ટ્રીય કેરિયર છે. હવે ટાટા ગ્રૂપની માલિકીની, તેઓ એક ગંભીર નવીનીકરણમાંથી પસાર થઈ રહ્યા છે, અને તમે તેમના સ્થાનિક નેટવર્ક દ્વારા કનેક્ટ થતા આંતરરાષ્ટ્રીય રૂટ્સ પર કેટલીક સારી ડીલ્સ મેળવી શકો છો. ઉપરાંત, તેમની પાસે ઘણીવાર વધુ સારા સામાન ભથ્થાં હોય છે - કેટલાક બજેટ એરલાઇન્સ પર પ્રમાણભૂત 15 કિગ્રાની સરખામણીમાં 25 કિગ્રા વિચારો।"
}
```
```json
{
  "unnormalised": "SpiceJet એ બીજો વિકલ્પ છે, જે તેના થોડા નાના કાફલા માટે જાણીતું છે અને તે ઘણીવાર ટિયર 2 અને ટિયર 3 શહેરોમાં સેવા આપે છે. હું એકવાર SpiceJet ફ્લાઇટ SG 401 હૈદરાબાદથી વિજયવાડા ગયો હતો, અને તે એકદમ સરસ, નો-ફ્રિલ્સ અનુભવ હતો. Vistara, ટાટા-SIA નું સંયુક્ત સાહસ, પોતાની જાતને ઉન્નત સેવાઓ સાથેની પ્રીમિયમ એરલાઇન તરીકે સ્થાન આપે છે, જે પહોળી સીટો અને વધુ સારા ભોજન જેવી વસ્તુઓ પ્રદાન કરે છે – તેમની ફ્લાઇટ UK 991 દિલ્હીથી બેંગ્લોરની દૈનિક છે. જો તમે લાંબા સમયની ફ્લાઇટ્સ માટે થોડો વધુ આરામદાયક અનુભવ ઇચ્છતા હોવ તો તે સારા છે.",
  "normalised": "SpiceJet એ બીજો વિકલ્પ છે, જે તેના થોડા નાના કાફલા માટે જાણીતું છે અને તે ઘણીવાર ટિયર બે અને ટિયર ત્રણ શહેરોમાં સેવા આપે છે. હું એકવાર SpiceJet ફ્લાઇટ S-G ચારસો એક હૈદરાબાદથી વિજયવાડા ગયો હતો, અને તે એકદમ સરસ, નો-ફ્રિલ્સ અનુભવ હતો. Vistara, ટાટા-S-I-A નું સંયુક્ત સાહસ, પોતાની જાતને ઉન્નત સેવાઓ સાથેની પ્રીમિયમ એરલાઇન તરીકે સ્થાન આપે છે, જે પહોળી સીટો અને વધુ સારા ભોજન જેવી વસ્તુઓ પ્રદાન કરે છે – તેમની ફ્લાઇટ U-K નવસો નેવું એક દિલ્હીથી બેંગ્લોરની દૈનિક છે. જો તમે લાંબા સમયની ફ્લાઇટ્સ માટે થોડો વધુ આરામદાયક અનુભવ ઇચ્છતા હોવ તો તે સારા છે.",
  "raw": "SpiceJet એ બીજો વિકલ્પ છે, જે તેના થોડા નાના કાફલા માટે જાણીતું છે અને તે ઘણીવાર ટિયર 2 અને ટિયર 3 શહેરોમાં સેવા આપે છે. હું એકવાર SpiceJet ફ્લાઇટ SG 401 હૈદરાબાદથી વિજયવાડા ગયો હતો, અને તે એકદમ સરસ, નો-ફ્રિલ્સ અનુભવ હતો. Vistara, ટાટા-SIA નું સંયુક્ત સાહસ, પોતાની જાતને ઉન્નત સેવાઓ સાથેની પ્રીમિયમ એરલાઇન તરીકે સ્થાન આપે છે, જે પહોળી સીટો અને વધુ સારા ભોજન જેવી વસ્તુઓ પ્રદાન કરે છે – તેમની ફ્લાઇટ UK 991 દિલ્હીથી બેંગ્લોરની દૈનિક છે. જો તમે લાંબા સમયની ફ્લાઇટ્સ માટે થોડો વધુ આરામદાયક અનુભવ ઇચ્છતા હોવ તો તે સારા છે."
}
```
```json
{
  "unnormalised": "હવે, જ્યારે કિંમતોની તુલના કરો છો, ત્યારે વધારાના ખર્ચને ધ્યાનમાં રાખવાનું યાદ રાખો! ગોએર (હવે ગો ફર્સ્ટ, જો કે તેઓ કેટલીક આર્થિક અસ્થિરતાનો સામનો કરી રહ્યા છે) ની ટિકિટ રૂ. 2500 માં સુપર સસ્તી લાગે છે, પરંતુ પછી તમે સામાન ફી, સીટની પસંદગી (રૂ. 200), અને કદાચ ભોજન (રૂ. 500) ઉમેરો છો, અને અચાનક તે એટલું સસ્તું નથી રહેતું. એરએશિયા ઇન્ડિયા (હવે એઆઇએક્સ કનેક્ટ, અને એર ઇન્ડિયા એક્સપ્રેસ સાથે મર્જ થઈ રહી છે) જેવી એરલાઇન્સમાં ઘણીવાર આકર્ષક બેઝ ભાડા હોય છે. આ બધું ગણિત કરવા વિશે છે!",
  "normalised": "હવે, જ્યારે કિંમતોની તુલના કરો છો, ત્યારે વધારાના ખર્ચને ધ્યાનમાં રાખવાનું યાદ રાખો! ગોએર (હવે ગો ફર્સ્ટ, જો કે તેઓ કેટલીક આર્થિક અસ્થિરતાનો સામનો કરી રહ્યા છે) ની ટિકિટ બે હજાર અને પાંચસો રૂપિયામાં સુપર સસ્તી લાગે છે, પરંતુ પછી તમે સામાન ફી, સીટની પસંદગી (બેસો રૂપિયા), અને કદાચ ભોજન (પાંચસો રૂપિયા) ઉમેરો છો, અને અચાનક તે એટલું સસ્તું નથી રહેતું. એરએશિયા ઇન્ડિયા (હવે એ-આઇ-એક્સ કનેક્ટ, અને એર ઇન્ડિયા એક્સપ્રેસ સાથે મર્જ થઈ રહી છે) જેવી એરલાઇન્સમાં ઘણીવાર આકર્ષક બેઝ ભાડા હોય છે. આ બધું ગણિત કરવા વિશે છે!",
  "raw": "હવે, જ્યારે કિંમતોની તુલના કરો છો, ત્યારે વધારાના ખર્ચને ધ્યાનમાં રાખવાનું યાદ રાખો! ગોએર (હવે ગો ફર્સ્ટ, જો કે તેઓ કેટલીક આર્થિક અસ્થિરતાનો સામનો કરી રહ્યા છે) ની ટિકિટ રૂ. 2500 માં સુપર સસ્તી લાગે છે, પરંતુ પછી તમે સામાન ફી, સીટની પસંદગી (રૂ. 200), અને કદાચ ભોજન (રૂ. 500) ઉમેરો છો, અને અચાનક તે એટલું સસ્તું નથી રહેતું. એરએશિયા ઇન્ડિયા (હવે એઆઇએક્સ કનેક્ટ, અને એર ઇન્ડિયા એક્સપ્રેસ સાથે મર્જ થઈ રહી છે) જેવી એરલાઇન્સમાં ઘણીવાર આકર્ષક બેઝ ભાડા હોય છે. આ બધું ગણિત કરવા વિશે છે!"
}
```
```json
{
  "unnormalised": "ઉપરાંત, પ્રમોશન પર પણ નજર રાખો! એરલાઇન્સ વારંવાર ડિસ્કાઉન્ટ ઓફર કરે છે, ખાસ કરીને જુલાઈ અને ઓગસ્ટ જેવા ઓફ-સિઝનના મહિનાઓમાં. તમને \"Diwali Dhamaka\" સેલ અથવા \"Monsoon Madness\" ઓફર 20% જેટલા ભાવમાં કાપ મૂકતી જોવા મળી શકે છે. MakeMyTrip અને EaseMyTrip જેવી વેબસાઇટ્સ વિવિધ એરલાઇન્સમાં ભાડાની તુલના કરવા અને આ સોદાઓ શોધવા માટે શ્રેષ્ઠ એગ્રીગેટર્સ છે. ફક્ત શરતો અને નિયમોને બે વાર તપાસવાનું યાદ રાખો - કેટલાક સોદા બિન-રિફંડપાત્ર હોઈ શકે છે અથવા મર્યાદિત ઉપલબ્ધતા હોઈ શકે છે.",
  "normalised": "ઉપરાંત, પ્રમોશન પર પણ નજર રાખો! એરલાઇન્સ વારંવાર ડિસ્કાઉન્ટ ઓફર કરે છે, ખાસ કરીને જુલાઈ અને ઓગસ્ટ જેવા ઓફ-સિઝનના મહિનાઓમાં. તમને \"Diwali Dhamaka\" સેલ અથવા \"Monsoon Madness\" ઓફર વીસ ટકા જેટલા ભાવમાં કાપ મૂકતી જોવા મળી શકે છે. MakeMyTrip અને EaseMyTrip જેવી વેબસાઇટ્સ વિવિધ એરલાઇન્સમાં ભાડાની તુલના કરવા અને આ સોદાઓ શોધવા માટે શ્રેષ્ઠ એગ્રીગેટર્સ છે. ફક્ત શરતો અને નિયમોને બે વાર તપાસવાનું યાદ રાખો - કેટલાક સોદા બિન-રિફંડપાત્ર હોઈ શકે છે અથવા મર્યાદિત ઉપલબ્ધતા હોઈ શકે છે.",
  "raw": "ઉપરાંત, પ્રમોશન પર પણ નજર રાખો! એરલાઇન્સ વારંવાર ડિસ્કાઉન્ટ ઓફર કરે છે, ખાસ કરીને જુલાઈ અને ઓગસ્ટ જેવા ઓફ-સિઝનના મહિનાઓમાં. તમને \"Diwali Dhamaka\" સેલ અથવા \"Monsoon Madness\" ઓફર 20% જેટલા ભાવમાં કાપ મૂકતી જોવા મળી શકે છે. MakeMyTrip અને EaseMyTrip જેવી વેબસાઇટ્સ વિવિધ એરલાઇન્સમાં ભાડાની તુલના કરવા અને આ સોદાઓ શોધવા માટે શ્રેષ્ઠ એગ્રીગેટર્સ છે. ફક્ત શરતો અને નિયમોને બે વાર તપાસવાનું યાદ રાખો - કેટલાક સોદા બિન-રિફંડપાત્ર હોઈ શકે છે અથવા મર્યાદિત ઉપલબ્ધતા હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, સમીક્ષાઓ વાંચો! જુઓ કે અન્ય પ્રવાસીઓ વિવિધ ઇન્ડિયન એરવેઝ સાથેના તેમના અનુભવો વિશે શું કહી રહ્યા છે. TripAdvisor અને Skytrax જેવી સાઇટ્સ સમયસર કામગીરી, ગ્રાહક સેવા અને એકંદર આરામ જેવી બાબતોમાં મૂલ્યવાન આંતરદૃષ્ટિ પ્રદાન કરી શકે છે. સુરક્ષિત પ્રવાસ, અને ખુશ ફ્લાઇંગ!",
  "normalised": "છેલ્લે, સમીક્ષાઓ વાંચો! જુઓ કે અન્ય પ્રવાસીઓ વિવિધ ઇન્ડિયન એરવેઝ સાથેના તેમના અનુભવો વિશે શું કહી રહ્યા છે. TripAdvisor અને Skytrax જેવી સાઇટ્સ સમયસર કામગીરી, ગ્રાહક સેવા અને એકંદર આરામ જેવી બાબતોમાં મૂલ્યવાન આંતરદૃષ્ટિ પ્રદાન કરી શકે છે. સુરક્ષિત પ્રવાસ, અને ખુશ ફ્લાઇંગ!",
  "raw": "છેલ્લે, સમીક્ષાઓ વાંચો! જુઓ કે અન્ય પ્રવાસીઓ વિવિધ ઇન્ડિયન એરવેઝ સાથેના તેમના અનુભવો વિશે શું કહી રહ્યા છે. TripAdvisor અને Skytrax જેવી સાઇટ્સ સમયસર કામગીરી, ગ્રાહક સેવા અને એકંદર આરામ જેવી બાબતોમાં મૂલ્યવાન આંતરદૃષ્ટિ પ્રદાન કરી શકે છે. સુરક્ષિત પ્રવાસ, અને ખુશ ફ્લાઇંગ!"
}
```
