```json
{
  "unnormalised": "હેલો એવરીવન, હું ભારતીય એરલાઇન્સ સાથેના મારા તાજેતરના અનુભવને શેર કરવા માંગતો હતો. હું સામાન્ય રીતે ઇન્ડિગોનો વફાદાર ગ્રાહક છું, પરંતુ સંજોગોને લીધે મારે ગયા અઠવાડિયે સ્થાનિક સફર માટે વિસ્તારાનો પ્રયાસ કરવો પડ્યો.",
  "normalised": "હેલો એવરીવન, હું ભારતીય એરલાઇન્સ સાથેના મારા તાજેતરના અનુભવને શેર કરવા માંગતો હતો. હું સામાન્ય રીતે I-N-D-I-G-Oનો વફાદાર ગ્રાહક છું, પરંતુ સંજોગોને લીધે મારે ગયા અઠવાડિયે સ્થાનિક સફર માટે વિસ્તારાનો પ્રયાસ કરવો પડ્યો.",
  "raw": "હેલો એવરીવન, હું ભારતીય એરલાઇન્સ સાથેના મારા તાજેતરના અનુભવને શેર કરવા માંગતો હતો. હું સામાન્ય રીતે ઇન્ડિગોનો વફાદાર ગ્રાહક છું, પરંતુ સંજોગોને લીધે મારે ગયા અઠવાડિયે સ્થાનિક સફર માટે વિસ્તારાનો પ્રયાસ કરવો પડ્યો."
}
```
```json
{
  "unnormalised": "ફ્લાઇટ 08/10/2024 ના રોજ DEL થી BOM ની હતી. શરૂઆતમાં, બધું સરળ લાગતું હતું. ચેક-ઇન કાર્યક્ષમ હતું, અને સમયસર બોર્ડિંગ શરૂ થયું. મને સીટ 12A સોંપવામાં આવી હતી. જો કે, ફ્લાઇટમાં લગભગ 30 મિનિટ પછી, કેપ્ટને તકનીકી સમસ્યાની જાહેરાત કરી.",
  "normalised": "ફ્લાઇટ આઠમી ઓક્ટોબર બે હજાર ચોવીસના રોજ ડી-ઇ-એલ થી બી-ઓ-એમ ની હતી. શરૂઆતમાં, બધું સરળ લાગતું હતું. ચેક-ઇન કાર્યક્ષમ હતું, અને સમયસર બોર્ડિંગ શરૂ થયું. મને સીટ બાર એ સોંપવામાં આવી હતી. જો કે, ફ્લાઇટમાં લગભગ ત્રીસ મિનિટ પછી, કેપ્ટને તકનીકી સમસ્યાની જાહેરાત કરી.",
  "raw": "ફ્લાઇટ 08/10/2024 ના રોજ DEL થી BOM ની હતી. શરૂઆતમાં, બધું સરળ લાગતું હતું. ચેક-ઇન કાર્યક્ષમ હતું, અને સમયસર બોર્ડિંગ શરૂ થયું. મને સીટ 12A સોંપવામાં આવી હતી. જો કે, ફ્લાઇટમાં લગભગ 30 મિનિટ પછી, કેપ્ટને તકનીકી સમસ્યાની જાહેરાત કરી."
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, એન્જિન સેન્સર્સમાંની એકમાં સમસ્યા હતી, અને અમારે દિલ્હી પાછા ફરવું પડ્યું. આ બરાબર આવકારદાયક સમાચાર ન હતા, ખાસ કરીને કારણ કે મારી મુંબઈમાં સાંજે 4:00 વાગ્યે ખૂબ જ મહત્વપૂર્ણ મીટિંગ સુનિશ્ચિત હતી.",
  "normalised": "દેખીતી રીતે, એન્જિન સેન્સર્સમાંની એકમાં સમસ્યા હતી, અને અમારે દિલ્હી પાછા ફરવું પડ્યું. આ બરાબર આવકારદાયક સમાચાર ન હતા, ખાસ કરીને કારણ કે મારી મુંબઈમાં સાંજે ચાર પી-એમ વાગ્યે ખૂબ જ મહત્વપૂર્ણ મીટિંગ સુનિશ્ચિત હતી.",
  "raw": "દેખીતી રીતે, એન્જિન સેન્સર્સમાંની એકમાં સમસ્યા હતી, અને અમારે દિલ્હી પાછા ફરવું પડ્યું. આ બરાબર આવકારદાયક સમાચાર ન હતા, ખાસ કરીને કારણ કે મારી મુંબઈમાં સાંજે 4:00 વાગ્યે ખૂબ જ મહત્વપૂર્ણ મીટિંગ સુનિશ્ચિત હતી.\n\n{\n  \"unnormalised\": \"દેખીતી રીતે, એન્જિન સેન્સર્સમાંની એકમાં સમસ્યા હતી, અને અમારે દિલ્હી પાછા ફરવું પડ્યું. આ બરાબર આવકારદાયક સમાચાર ન હતા, ખાસ કરીને કારણ કે મારી મુંબઈમાં સાંજે 4:00 વાગ્યે ખૂબ જ મહત્વપૂર્ણ મીટિંગ સુનિશ્ચિત હતી.\",\n  \"normalised\": \"દેખીતી રીતે, એન્જિન સેન્સર્સમાંની એકમાં સમસ્યા હતી, અને અમારે દિલ્હી પાછા ફરવું પડ્યું. આ બરાબર આવકારદાયક સમાચાર ન હતા, ખાસ કરીને કારણ કે મારી મુંબઈમાં સાંજે ચાર પી-એમ વાગ્યે ખૂબ જ મહત્વપૂર્ણ મીટિંગ સુનિશ્ચિત હતી.\"\n}"
}
```
```json
{
  "unnormalised": "આઇજીઆઇ એરપોર્ટ પર પાછા ઉતર્યા પછી, અમને જાણ કરવામાં આવી કે રિપ્લેસમેન્ટ એરક્રાફ્ટની વ્યવસ્થા કરવામાં આવશે. વિસ્તારાએ મુસાફરોને અસુવિધા માટે વળતર તરીકે રૂ. 500નું ફૂડ વાઉચર આપ્યું. નવી ફ્લાઇટ, UK901, 1430 કલાકે રવાના થવાની ધારણા હતી.",
  "normalised": "આઇ-જી-આઇ એરપોર્ટ પર પાછા ઉતર્યા પછી, અમને જાણ કરવામાં આવી કે રિપ્લેસમેન્ટ એરક્રાફ્ટની વ્યવસ્થા કરવામાં આવશે. વિસ્તારાએ મુસાફરોને અસુવિધા માટે વળતર તરીકે રૂપિયા પાંચસોનું ફૂડ વાઉચર આપ્યું. નવી ફ્લાઇટ, યુ-કે નવસો અને એક, ચૌદ ત્રીસ કલાકે રવાના થવાની ધારણા હતી.",
  "raw": "આઇજીઆઇ એરપોર્ટ પર પાછા ઉતર્યા પછી, અમને જાણ કરવામાં આવી કે રિપ્લેસમેન્ટ એરક્રાફ્ટની વ્યવસ્થા કરવામાં આવશે. વિસ્તારાએ મુસાફરોને અસુવિધા માટે વળતર તરીકે રૂ. 500નું ફૂડ વાઉચર આપ્યું. નવી ફ્લાઇટ, UK901, 1430 કલાકે રવાના થવાની ધારણા હતી."
}
```
```json
{
  "unnormalised": "હું આખરે સાંજે લગભગ 6:30 વાગ્યે મુંબઈ પહોંચ્યો, મારી નિયત મીટિંગ ચૂકી ગયો. વિસ્તારા કસ્ટમર સર્વિસે મને 5000 બોનસ ફ્રીક્વન્ટ ફ્લાયર માઇલ ઓફર કર્યા છે, અને મેં દાખલ કરેલી ફરિયાદના ઔપચારિક જવાબની હું હાલમાં રાહ જોઈ રહ્યો છું. શું અન્ય કોઈને ભારતીય એરવેઝ અને તેમની તકનીકી સમસ્યાઓ અથવા વિલંબના સંચાલન સાથે સમાન અનુભવો થયા છે?",
  "normalised": "હું આખરે સાંજે લગભગ છ ત્રીસ પી-એમ વાગ્યે મુંબઈ પહોંચ્યો, મારી નિયત મીટિંગ ચૂકી ગયો. વિસ્તારા કસ્ટમર સર્વિસે મને પાંચ હજાર બોનસ ફ્રીક્વન્ટ ફ્લાયર માઇલ ઓફર કર્યા છે, અને મેં દાખલ કરેલી ફરિયાદના ઔપચારિક જવાબની હું હાલમાં રાહ જોઈ રહ્યો છું. શું અન્ય કોઈને ભારતીય એરવેઝ અને તેમની તકનીકી સમસ્યાઓ અથવા વિલંબના સંચાલન સાથે સમાન અનુભવો થયા છે?",
  "raw": "હું આખરે સાંજે લગભગ 6:30 વાગ્યે મુંબઈ પહોંચ્યો, મારી નિયત મીટિંગ ચૂકી ગયો. વિસ્તારા કસ્ટમર સર્વિસે મને 5000 બોનસ ફ્રીક્વન્ટ ફ્લાયર માઇલ ઓફર કર્યા છે, અને મેં દાખલ કરેલી ફરિયાદના ઔપચારિક જવાબની હું હાલમાં રાહ જોઈ રહ્યો છું. શું અન્ય કોઈને ભારતીય એરવેઝ અને તેમની તકનીકી સમસ્યાઓ અથવા વિલંબના સંચાલન સાથે સમાન અનુભવો થયા છે?"
}
```
