{"unnormalised": "RBI દ્વારા ડિજિટલ બેંકિંગ યુનિટ (DBU) ID પર માર્ગદર્શિકા જાહેર કરવામાં આવી", "normalised": "આર-બી-આઈ દ્વારા ડિજિટલ બેંકિંગ યુનિટ (ડી-બી-યુ) આઈ-ડી પર માર્ગદર્શિકા જાહેર કરવામાં આવી"}
{"unnormalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ તાજેતરમાં ડિજિટલ બેંકિંગ યુનિટ્સ (DBU) માટે અનન્ય ઓળખકર્તાઓની રચના અને ઉપયોગને સ્પષ્ટ કરતી માર્ગદર્શિકા બહાર પાડી છે. દરેક DBU ને એક વિશિષ્ટ ID સોંપવામાં આવશે, જે આ ડિજિટલ બેંકિંગ આઉટલેટ્સને વધુ સારી રીતે ટ્રેક કરવામાં અને નિયમનમાં મદદ કરશે. નવા નિર્દેશનો હેતુ ડિજિટલ બેંકિંગ ક્ષેત્રે કામગીરીને સુવ્યવસ્થિત કરવાનો અને પારદર્શિતા વધારવાનો છે.", "normalised": "રિઝર્વ બેંક ઓફ ઈન્ડિયા (આર-બી-આઈ) એ તાજેતરમાં ડિજિટલ બેંકિંગ યુનિટ્સ (ડી-બી-યુ) માટેના વિશિષ્ટ ઓળખકર્તાઓની રચના અને ઉપયોગને સ્પષ્ટ કરતી માર્ગદર્શિકા બહાર પાડી છે. દરેક ડી-બી-યુને ચોક્કસ આઈ-ડી સોંપવામાં આવશે, જે આ ડિજિટલ બેંકિંગ આઉટલેટ્સને વધુ સારી રીતે ટ્રેક કરવામાં અને નિયમન કરવામાં મદદ કરશે. આ નવા નિર્દેશનો હેતુ ડિજિટલ બેંકિંગ ક્ષેત્રમાં કામગીરીને સુવ્યવસ્થિત કરવાનો અને પારદર્શિતા વધારવાનો છે."}
{"unnormalised": "માર્ગદર્શિકાનો એક મુખ્ય ભાગ દરેક DBU ને 7-અંકનો આલ્ફાન્યૂમેરિક કોડ ફાળવવાનો છે. પ્રથમ 3 અક્ષરો બેંકના હાલના IFSC કોડનું પ્રતિનિધિત્વ કરશે, ત્યારબાદ \"DBU\" અને પછી એક અનન્ય 3-અંકનો સંખ્યાત્મક ક્રમ આવશે. ઉદાહરણ તરીકે, સ્ટેટ બેંક ઓફ ઈન્ડિયા (SBI) ના DBU પાસે SBINDBU001 જેવી ID હોઈ શકે છે. આ પ્રમાણિત ફોર્મેટ દેશભરમાં DBUs ની સરળ ઓળખ અને વર્ગીકરણને સક્ષમ કરશે.", "normalised": "માર્ગદર્શિકાનો એક મહત્વપૂર્ણ ભાગ એ દરેક ડી-બી-યુને સાત-અંકનો આલ્ફાન્યૂમેરિક કોડ ફાળવવાનો છે. પ્રથમ ત્રણ અક્ષરો બેંકના હાલના આઈ-એફ-એસ-સી કોડનું પ્રતિનિધિત્વ કરશે, ત્યારબાદ \"ડી-બી-યુ\" અને પછી એક અનન્ય ત્રણ-અંકનો આંકડાકીય ક્રમ આવશે. ઉદાહરણ તરીકે, સ્ટેટ બેંક ઓફ ઈન્ડિયા (એસ-બી-આઈ) ના ડી-બી-યુનો આઈ-ડી એસ-બી-આઈ-એન-ડી-બી-યુ શૂન્ય શૂન્ય એક જેવો હોઈ શકે છે. આ પ્રમાણિત ફોર્મેટ દેશભરમાં ડી-બી-યુની સરળ ઓળખ અને વર્ગીકરણને સક્ષમ કરશે."}
{"unnormalised": "આ પગલું ડિજિટલ બેંકિંગ સેવાઓમાં એકરૂપતા સુનિશ્ચિત કરવાના ઉદ્દેશ્યથી લેવામાં આવ્યું છે. ID નો ઉપયોગ રિપોર્ટિંગ હેતુઓ, ગ્રાહક વ્યવહારો અને નિયમનકારી દેખરેખ માટે કરવામાં આવશે. ગ્રાહકો આ ID નો ઉપયોગ DBU ની અધિકૃતતા ચકાસવા અને ખાતરી કરવા માટે કરી શકે છે કે તેઓ કાયદેસર બેંકિંગ આઉટલેટ સાથે સંપર્ક કરી રહ્યા છે. બેંકોએ DBU ID ને ભૌતિક સ્થાન પર અને DBU સાથે સંકળાયેલા તમામ ડિજિટલ પ્લેટફોર્મ પર સ્પષ્ટપણે દર્શાવવાની જરૂર છે.", "normalised": "આ પગલાનો હેતુ ડિજિટલ બેંકિંગ સેવાઓમાં એકરૂપતા સુનિશ્ચિત કરવાનો છે. આઈ-ડીનો ઉપયોગ રિપોર્ટિંગ હેતુઓ, ગ્રાહક વ્યવહારો અને નિયમનકારી દેખરેખ માટે કરવામાં આવશે. ગ્રાહકો આ આઈ-ડીનો ઉપયોગ ડી-બી-યુની અધિકૃતતા ચકાસવા અને ખાતરી કરવા માટે કરી શકે છે કે તેઓ કાયદેસર બેંકિંગ આઉટલેટ સાથે વાતચીત કરી રહ્યા છે. બેંકોએ ડી-બી-યુ આઈ-ડીને ભૌતિક સ્થાન પર અને ડી-બી-યુ સાથે સંકળાયેલા તમામ ડિજિટલ પ્લેટફોર્મ પર સ્પષ્ટપણે દર્શાવવાની જરૂર છે."}
{"unnormalised": "RBI એ તમામ સુનિશ્ચિત વ્યાપારી બેંકોને આગામી ત્રિમાસિક ગાળામાં આ માર્ગદર્શિકાનો અમલ કરવાની અપેક્ષા રાખે છે. DBU ID ને તમામ ગ્રાહક-સામનો કરતી સિસ્ટમો અને આંતરિક રિપોર્ટિંગ મિકેનિઝમ્સમાં સંકલિત કરવી આવશ્યક છે. આ માર્ગદર્શિકાનું પાલન કરવામાં નિષ્ફળતા બેંકિંગ રેગ્યુલેશન એક્ટ મુજબ દંડમાં પરિણમી શકે છે. ધ્યેય એ છે કે ભારતમાં એક સુરક્ષિત અને કાર્યક્ષમ ડિજિટલ બેંકિંગ ઇકોસિસ્ટમ બનાવવી, જેનાથી બેંકો અને ગ્રાહકો બંનેને ફાયદો થાય.", "normalised": "આર-બી-આઈ તમામ સુનિશ્ચિત વ્યાપારી બેંકોને આગામી ક્વાર્ટરમાં આ માર્ગદર્શિકાનો અમલ કરવાની અપેક્ષા રાખે છે. ડી-બી-યુ આઈ-ડીને તમામ ગ્રાહક-સામનો કરતી સિસ્ટમ્સ અને આંતરિક રિપોર્ટિંગ મિકેનિઝમ્સમાં સંકલિત કરવું આવશ્યક છે. આ માર્ગદર્શિકાનું પાલન કરવામાં નિષ્ફળતા બેંકિંગ રેગ્યુલેશન એક્ટ મુજબ દંડમાં પરિણમી શકે છે. ધ્યેય એ છે કે ભારતમાં એક સુરક્ષિત અને કાર્યક્ષમ ડિજિટલ બેંકિંગ ઇકોસિસ્ટમ બનાવવી, જે બેંકો અને ગ્રાહકો બંનેને લાભ કરે."}
{"unnormalised": "દરેક DBU ને એક અલગ ઓળખકર્તા સોંપીને, RBI નો હેતુ સુરક્ષા વધારવા, છેતરપિંડી અટકાવવા અને નાગરિકો માટે વધુ સીમલેસ ડિજિટલ બેંકિંગ અનુભવ પ્રદાન કરવાનો છે. આ પહેલ સરકારના ડિજિટલ ઈન્ડિયા અભિયાન સાથે સંરેખિત છે અને દૂરના વિસ્તારોમાં બેંકિંગ સેવાઓની પહોંચ વધારીને નાણાકીય સમાવેશને પ્રોત્સાહન આપે છે. રિપોર્ટિંગની અંતિમ તારીખ 30/06/2025 નક્કી કરવામાં આવી છે.", "normalised": "દરેક ડી-બી-યુને એક વિશિષ્ટ ઓળખકર્તા સોંપીને, આર-બી-આઈનો હેતુ સુરક્ષા વધારવા, છેતરપિંડી અટકાવવા અને નાગરિકો માટે વધુ સીમલેસ ડિજિટલ બેંકિંગ અનુભવ પ્રદાન કરવાનો છે. આ પહેલ સરકારના ડિજિટલ ઈન્ડિયા અભિયાન સાથે સંરેખિત છે અને દૂરના વિસ્તારોમાં બેંકિંગ સેવાઓની પહોંચ વધારીને નાણાકીય સમાવેશને પ્રોત્સાહન આપે છે. રિપોર્ટિંગની અંતિમ તારીખ ત્રીસમી જૂન બે હજાર અને પચીસ નક્કી કરવામાં આવી છે."}
