{"unnormalised": "RBI દ્વારા 31/12/2024 સુધીમાં તમામ બેંક ખાતા સાથે આધાર નંબરને ફરજિયાત રીતે લિંક કરવા બાબતે નિર્દેશ જારી કરવામાં આવ્યો છે. આ પહેલનો હેતુ પારદર્શિતા વધારવા અને નાણાકીય અનિયમિતતાઓને રોકવાનો છે.", "normalised": "આર-બી-આઈ એ તમામ બેંક ખાતાઓ સાથે આધાર નંબરને જોડીને પાંત્રીસ ડિસેમ્બર બે હજાર ચોવીસ સુધીમાં ફરજિયાત બનાવવા બાબતે નિર્દેશ જાહેર કર્યો છે. આ પહેલનો હેતુ પારદર્શિતા વધારવા અને નાણાકીય અનિયમિતતાઓને રોકવાનો છે."}
{"unnormalised": "સૂત્રોના જણાવ્યા અનુસાર, ગ્રાહકોએ તેમના આધાર (UIDAI)ને તેમના સંબંધિત બેંક ખાતાઓ, ડીમેટ ખાતાઓ અને વીમા પોલિસીઓ સાથે લિંક કરાવવું આવશ્યક છે. બેંકોને આ પ્રક્રિયા માટે ઓનલાઈન બેંકિંગ, મોબાઈલ એપ્સ અને શાખાની મુલાકાતો સહિત અનેક ચેનલો પ્રદાન કરવાની જરૂર છે.", "normalised": "સૂત્રોના જણાવ્યા અનુસાર, ગ્રાહકોએ તેમના આધાર (યુ-આઈ-ડી-એ-આઈ) ને તેમના સંબંધિત બેંક ખાતાઓ, ડીમેટ ખાતાઓ અને વીમા પોલિસીઓ સાથે લિંક કરવું આવશ્યક છે. બેંકોને આ પ્રક્રિયા માટે ઓનલાઈન બેંકિંગ, મોબાઈલ એપ્સ અને શાખાની મુલાકાતો સહિત અનેક ચેનલો પ્રદાન કરવાની જરૂર છે."}
{"unnormalised": "SBI, HDFC બેંક અને ICICI બેંક જેવી નાણાકીય સંસ્થાઓએ પહેલાથી જ અધૂરી KYC વિગતોવાળા ગ્રાહકોને રિમાઇન્ડર મોકલવાનું શરૂ કરી દીધું છે. સૂચનાઓ અનુસાર, પાલન કરવામાં નિષ્ફળતાના પરિણામે ખાતાના કામકાજને કામચલાઉ સ્થગિત કરવામાં આવી શકે છે.", "normalised": "એસ-બી-આઈ, એચ-ડી-એફ-સી બેંક અને આઈ-સી-આઈ-સી-આઈ બેંક જેવી નાણાકીય સંસ્થાઓએ પહેલેથી જ અધૂરી કે-વાય-સી વિગતોવાળા ગ્રાહકોને રિમાઇન્ડર્સ મોકલવાનું શરૂ કરી દીધું છે. માર્ગદર્શિકા મુજબ, પાલન કરવામાં નિષ્ફળતાના પરિણામે ખાતાની કામગીરીનું કામચલાઉ સસ્પેન્શન થઈ શકે છે."}
{"unnormalised": "દરેક ગ્રાહકે તેમના 12-અંકનો આધાર નંબર અને તેમના આધાર કાર્ડની સ્વ-પ્રમાણિત નકલ સબમિટ કરવાની રહેશે. આ પ્રક્રિયા ગ્રાહકની ઓળખને પ્રમાણિત કરશે અને મની લોન્ડરિંગ અને બેનામી વ્યવહારો જેવી છેતરપિંડીપૂર્ણ પ્રવૃત્તિઓને અટકાવશે. દરેક ખાતાને સોંપાયેલ યુનિક કસ્ટમર આઇડેન્ટિફિકેશન નંબર (CIN) પણ વધુ સારી રીતે ટ્રેકિંગ માટે લિંક કરવામાં આવશે.", "normalised": "દરેક ગ્રાહકે તેમના બાર-અંકનો આધાર નંબર અને તેમના આધાર કાર્ડની સ્વ-પ્રમાણિત નકલ સબમિટ કરવાની જરૂર છે. આ પ્રક્રિયા ગ્રાહકની ઓળખને પ્રમાણિત કરશે અને મની લોન્ડરિંગ અને બેનામી વ્યવહારો જેવી છેતરપિંડીપૂર્ણ પ્રવૃત્તિઓને અટકાવશે. દરેક ખાતાને સોંપાયેલ અનન્ય ગ્રાહક ઓળખ નંબર (સી-આઈ-એન) પણ વધુ સારી રીતે ટ્રેકિંગ માટે લિંક કરવામાં આવશે."}
{"unnormalised": "નિષ્ણાતો સૂચવે છે કે આ પગલું નાણાકીય પ્રણાલીને સુવ્યવસ્થિત કરશે અને સરકારી સબસિડીની ચૂકવણીની કાર્યક્ષમતામાં સુધારો કરશે. જો કે, ડેટાની ગોપનીયતા અને સુરક્ષા અંગે ચિંતા રહે છે, જેના માટે ગ્રાહકોની માહિતીને સુરક્ષિત રાખવા માટે મજબૂત પગલાંની જરૂર છે.", "normalised": "નિષ્ણાતો સૂચવે છે કે આ પગલું નાણાકીય પ્રણાલીને સુવ્યવસ્થિત કરશે અને સરકારી સબસિડી વિતરણની કાર્યક્ષમતામાં સુધારો કરશે. જો કે, ડેટાની ગુપ્તતા અને સુરક્ષા અંગેની ચિંતાઓ યથાવત્ છે, જેના માટે ગ્રાહકોની માહિતીને સુરક્ષિત રાખવા માટે મજબૂત પગલાં લેવાની જરૂર છે."}
