{"unnormalised": "આરબીઆઈએ બેંક ખાતાઓ સાથે આધાર નંબર લિંક કરવા માટે નવી માર્ગદર્શિકા જાહેર કરી છે. દેખીતી રીતે, આઈસીઆઈસીઆઈ સાથેનો તમારો એકાઉન્ટ નંબર હવે પૂરતો ન પણ હોય! સૂત્રોનું કહેવું છે કે જો તમે 31/12/2024 સુધીમાં તમારા 12-અંકનો આધાર આઈડી તમારા ખાતા સાથે લિંક નહીં કરો, તો તમારા વ્યવહારોમાં વિલંબ થઈ શકે છે. કેટલાક લોકો તેને \"આધાર-ગેડન\" કહી રહ્યા છે, જ્યારે અન્ય લોકો ફક્ત એમ જ કહી રહ્યા છે કે, \"યે તો હોના હી થા!\"", "normalised": "આર-બી-આઈ એ આધાર નંબરને બેંક ખાતાઓ સાથે લિંક કરવા માટે નવી માર્ગદર્શિકા જાહેર કરી છે. દેખીતી રીતે, આઈ-સી-આઈ-સી-આઈ સાથેનો તમારો ખાતા નંબર હવે પૂરતો ન પણ હોય! સૂત્રો કહે છે કે જો તમે તમારો બાર આંકડાનો આધાર આઈ-ડી તમારા ખાતા સાથે એકત્રીસ ડિસેમ્બર બે હજાર ચોવીસ સુધીમાં લિંક નહીં કરો, તો તમારા વ્યવહારોમાં વિલંબ થઈ શકે છે. કેટલાક લોકો તેને \"આધાર-ગેડન\" કહી રહ્યા છે, જ્યારે અન્ય લોકો ફક્ત કહે છે, \"યે તો હોના હી થા!\""}
{"unnormalised": "આ પગલું નાણાકીય વ્યવહારોમાં છેતરપિંડીવાળી પ્રવૃત્તિઓને રોકવા અને પારદર્શિતા સુધારવા માટે લેવામાં આવ્યું છે. તેથી, ગોવાની સફરનું આયોજન કરવાને બદલે, થોડો સમય એ શોધવામાં ખર્ચો કે તમે તમારું આધાર કાર્ડ ક્યાં રાખ્યું હતું. જૂના દિવસો યાદ કરો જ્યારે તમારો પાન નંબર ABCDE1234F એકાઉન્ટ ખોલવા માટે પૂરતો હતો? આહ... પ્રગતિ, તેઓ કહે છે!", "normalised": "આ પગલું છેતરપિંડીની પ્રવૃત્તિઓને રોકવા અને નાણાકીય વ્યવહારોમાં પારદર્શિતા સુધારવા માટેનો છે. તેથી, ગોવાની સફરનું આયોજન કરવાને બદલે, થોડો સમય કાઢીને વિચારો કે તમે તમારું આધાર કાર્ડ ક્યાં રાખ્યું છે. શું તમને જૂના સારા દિવસો યાદ છે જ્યારે તમારો પી-એ-એન નંબર એ-બી-સી-ડી-ઈ-વન-ટુ-થ્રી-ફોર-એફ ખાતું ખોલવા માટે પૂરતો હતો? નિસાસો... પ્રગતિ, તેઓ કહે છે!"}
{"unnormalised": "ગ્રાહકોને તેમના આધારને લિંક કરવાની સાથે તેમની KYC વિગતો પણ અપડેટ કરવા માટે પ્રોત્સાહિત કરવામાં આવી રહ્યા છે. જાણે કે તમારા નેટ બેન્કિંગનો પાસવર્ડ યાદ રાખવો પહેલેથી જ એક પડકાર ન હોય! દરમિયાન, બેંક અધિકારીઓ લાંબી કતારો અને તણાવગ્રસ્ત ગ્રાહકો માટે તૈયારી કરી રહ્યા છે જેમને અચાનક યાદ આવ્યું છે કે આ કામ કરવાનું છે.", "normalised": "ગ્રાહકોને તેમના આધારને લિંક કરવાની સાથે તેમના કે-વાય-સી વિગતોને અપડેટ કરવા માટે પણ પ્રોત્સાહિત કરવામાં આવી રહ્યા છે. જાણે કે તમારા નેટ બેન્કિંગ પાસવર્ડને યાદ રાખવું પહેલેથી જ એક પડકાર ન હતો! દરમિયાન, બેંક અધિકારીઓ લાંબી કતારો અને તણાવગ્રસ્ત ગ્રાહકો માટે તૈયારી કરી રહ્યા છે જેમને અચાનક યાદ આવ્યું છે કે તેમને આ કરવાની જરૂર છે."}
{"unnormalised": "એવી અફવાઓ ફેલાઈ રહી છે કે આગામી પગલામાં તમારા આધારને તમારા નેટફ્લિક્સ ખાતા સાથે લિંક કરવાનો સમાવેશ થાય છે. કલ્પના કરો આ ભયાનકતા! પરંતુ મજાક સિવાય, આ કામ જલદીથી પૂરું કરવું શ્રેષ્ઠ છે. કદાચ બેંક દરેકને મફત ચા અને સમોસા ઓફર કરશે જેઓ પાલન કરે છે. કોઈ માત્ર સ્વપ્ન જ જોઈ શકે છે, ખરું ને?", "normalised": "અફવાઓ ફેલાઈ રહી છે કે આગળનું પગલું તમારા આધારને તમારા નેટફ્લિક્સ એકાઉન્ટ સાથે લિંક કરવાનું છે. ભયાનકતાની કલ્પના કરો! પરંતુ જોક્સ સિવાય, આને એ-એસ-એ-પી કરાવી લેવું શ્રેષ્ઠ છે. કદાચ બેંક દરેકને મફત ચા અને સમોસા ઓફર કરશે જેઓ પાલન કરે છે. કોઈ ફક્ત સ્વપ્ન જોઈ શકે છે, ખરું ને?"}
{"unnormalised": "તો, મિત્રો, બેંકિંગના \"આધાર-ઇફિકેશન\" ને સ્વીકારવા માટે તૈયાર થઈ જાઓ. તમારી SBI શાખા રાહ જોઈ રહી છે! અને યાદ રાખો, હાસ્ય શ્રેષ્ઠ દવા છે... સિવાય કે તમે તમારું આધાર લિંક કરવાનું ભૂલી જાઓ, તો તમારે આના કારણે થતા માથાના દુખાવા માટે કેટલીક વાસ્તવિક દવાની જરૂર પડી શકે છે.", "normalised": "તો, મિત્રો, બેંકિંગના \"આધાર-ઇફિકેશન\" ને સ્વીકારવા માટે તૈયાર થઈ જાઓ. તમારી એસ-બી-આઈ શાખા રાહ જોઈ રહી છે! અને યાદ રાખો, હાસ્ય એ શ્રેષ્ઠ દવા છે... સિવાય કે તમે તમારા આધારને લિંક કરવાનું ભૂલી જાઓ, તો તમારે માથાનો દુખાવો માટે થોડી વાસ્તવિક દવાની જરૂર પડી શકે છે જે આ કારણે થઈ રહ્યો છે."}
