```json
{
  "unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಇತ್ತೀಚಿನ ಉಷ್ಣ ಮಾರುತದ ನಂತರ 30-45 ವರ್ಷ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ. ಏಮ್ಸ್‌ನ ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರು ಹಿಂದಿನ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಪಾರ್ಶ್ವವಾಯು ಮತ್ತು ಮೈಗ್ರೇನ್‌ಗೆ ದಾಖಲಾತಿಗಳು ~25% ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಅವರು ಇದನ್ನು ನಿರ್ಜಲೀಕರಣ ಮತ್ತು ಶಾಖದ ಒತ್ತಡವು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಉಲ್ಬಣಗೊಳಿಸುವುದಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳಿದ್ದಾರೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್ ದೆಹಲಿಯು ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಇತ್ತೀಚಿನ ಉಷ್ಣ ಮಾರುತದ ನಂತರ ಮೂವತ್ತರಿಂದ ನಲವತ್ತೈದು ವರ್ಷ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ. ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್, ಎ-ಐ-ಐ-ಎಮ್-ಎಸ್‌ನ ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು, ಹಿಂದಿನ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಪಾರ್ಶ್ವವಾಯು ಮತ್ತು ಮೈಗ್ರೇನ್‌ಗೆ ದಾಖಲಾತಿಗಳು ಸರಿಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಅವರು ಇದನ್ನು ನಿರ್ಜಲೀಕರಣ ಮತ್ತು ಶಾಖದ ಒತ್ತಡವು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಉಲ್ಬಣಗೊಳಿಸುವುದಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳಿದ್ದಾರೆ.",
  "raw": "ಏಮ್ಸ್ ದೆಹಲಿಯು ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ, ವಿಶೇಷವಾಗಿ ಇತ್ತೀಚಿನ ಉಷ್ಣ ಮಾರುತದ ನಂತರ 30-45 ವರ್ಷ ವಯಸ್ಸಿನ ವ್ಯಕ್ತಿಗಳಲ್ಲಿ. ಏಮ್ಸ್‌ನ ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರು ಹಿಂದಿನ ತಿಂಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಪಾರ್ಶ್ವವಾಯು ಮತ್ತು ಮೈಗ್ರೇನ್‌ಗೆ ದಾಖಲಾತಿಗಳು ~25% ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಅವರು ಇದನ್ನು ನಿರ್ಜಲೀಕರಣ ಮತ್ತು ಶಾಖದ ಒತ್ತಡವು ಮೊದಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಉಲ್ಬಣಗೊಳಿಸುವುದಕ್ಕೆ ಕಾರಣವೆಂದು ಹೇಳಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "ತೀವ್ರ ಹವಾಮಾನಕ್ಕೆ ನೇರವಾಗಿ ಸಂಬಂಧಿಸಿದ ನರವೈಜ್ಞಾನಿಕ ಅಸ್ವಸ್ಥತೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವ ~150 ರೋಗಿಗಳಿಗೆ ಆಸ್ಪತ್ರೆಯು ಪ್ರಸ್ತುತ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದೆ. ತೀವ್ರ ತಲೆನೋವು, ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ವರದಿಯಾಗಿವೆ. 11 AM ಮತ್ತು 4 PM ನಡುವೆ ಜನರು ಹೈಡ್ರೀಕರಿಸಲ್ಪಟ್ಟಿರಲು ಮತ್ತು ಸೂರ್ಯನಿಗೆ ದೀರ್ಘಕಾಲದವರೆಗೆ ಒಡ್ಡಿಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಆಸ್ಪತ್ರೆ ಆಡಳಿತ ಮಂಡಳಿ ಸಲಹೆ ನೀಡಿದೆ.",
  "normalised": "ತೀವ್ರ ಹವಾಮಾನಕ್ಕೆ ನೇರವಾಗಿ ಸಂಬಂಧಿಸಿದ ನರವೈಜ್ಞಾನಿಕ ಅಸ್ವಸ್ಥತೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವ ಸುಮಾರು ಒಂದು ನೂರ ಐವತ್ತು ರೋಗಿಗಳಿಗೆ ಆಸ್ಪತ್ರೆಯು ಪ್ರಸ್ತುತ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದೆ. ತೀವ್ರ ತಲೆನೋವು, ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ವರದಿಯಾಗಿವೆ. 11 ಎ-ಎಂ ಮತ್ತು 4 ಪಿ-ಎಂ ನಡುವೆ ಜನರು ಹೈಡ್ರೀಕರಿಸಲ್ಪಟ್ಟಿರಲು ಮತ್ತು ಸೂರ್ಯನಿಗೆ ದೀರ್ಘಕಾಲದವರೆಗೆ ಒಡ್ಡಿಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಆಸ್ಪತ್ರೆ ಆಡಳಿತ ಮಂಡಳಿ ಸಲಹೆ ನೀಡಿದೆ.",
  "raw": "ತೀವ್ರ ಹವಾಮಾನಕ್ಕೆ ನೇರವಾಗಿ ಸಂಬಂಧಿಸಿದ ನರವೈಜ್ಞಾನಿಕ ಅಸ್ವಸ್ಥತೆಗಳಿಂದ ಬಳಲುತ್ತಿರುವ ~150 ರೋಗಿಗಳಿಗೆ ಆಸ್ಪತ್ರೆಯು ಪ್ರಸ್ತುತ ಚಿಕಿತ್ಸೆ ನೀಡುತ್ತಿದೆ. ತೀವ್ರ ತಲೆನೋವು, ತಲೆತಿರುಗುವಿಕೆ ಮತ್ತು ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, ರೋಗಗ್ರಸ್ತವಾಗುವಿಕೆಗಳು ವರದಿಯಾಗಿವೆ. 11 AM ಮತ್ತು 4 PM ನಡುವೆ ಜನರು ಹೈಡ್ರೀಕರಿಸಲ್ಪಟ್ಟಿರಲು ಮತ್ತು ಸೂರ್ಯನಿಗೆ ದೀರ್ಘಕಾಲದವರೆಗೆ ಒಡ್ಡಿಕೊಳ್ಳುವುದನ್ನು ತಪ್ಪಿಸಲು ಆಸ್ಪತ್ರೆ ಆಡಳಿತ ಮಂಡಳಿ ಸಲಹೆ ನೀಡಿದೆ."
}
```
```json
{
  "unnormalised": "\"ಮೆದುಳಿನ ಹಾನಿಗೆ ಕಾರಣವಾಗುವ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್ ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ,\" ಎಂದು ಡಾ. ಕುಮಾರ್ ಸೇರಿಸಿದರು. ಸರಾಸರಿ 6000 ರೂ.ಗಳ ವೆಚ್ಚದಲ್ಲಿ ಎಂಆರ್‌ಐ ಸ್ಕ್ಯಾನ್‌ಗಳಂತಹ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳನ್ನು ನರವೈಜ್ಞಾನಿಕ ಹಾನಿಯ ಪ್ರಮಾಣವನ್ನು ನಿರ್ಣಯಿಸಲು ನಡೆಸಲಾಗುತ್ತಿದೆ. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಆಸ್ಪತ್ರೆಯು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ.",
  "normalised": "\"ಮೆದುಳಿನ ಹಾನಿಗೆ ಕಾರಣವಾಗುವ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್ ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ,\" ಎಂದು ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಸೇರಿಸಿದರು. ಸರಾಸರಿ ಆರು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚದಲ್ಲಿ ಎಂ-ಆರ್-ಐ ಸ್ಕ್ಯಾನ್‌ಗಳಂತಹ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳನ್ನು ನರವೈಜ್ಞಾನಿಕ ಹಾನಿಯ ಪ್ರಮಾಣವನ್ನು ನಿರ್ಣಯಿಸಲು ನಡೆಸಲಾಗುತ್ತಿದೆ. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಆಸ್ಪತ್ರೆಯು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ.",
  "raw": "ಸಹಾಯಕ: \n{\n  \"unnormalised\": \"\\\"ಮೆದುಳಿನ ಹಾನಿಗೆ ಕಾರಣವಾಗುವ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್ ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ,\\\" ಎಂದು ಡಾ. ಕುಮಾರ್ ಸೇರಿಸಿದರು. ಸರಾಸರಿ 6000 ರೂ.ಗಳ ವೆಚ್ಚದಲ್ಲಿ ಎಂಆರ್‌ಐ ಸ್ಕ್ಯಾನ್‌ಗಳಂತಹ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳನ್ನು ನರವೈಜ್ಞಾನಿಕ ಹಾನಿಯ ಪ್ರಮಾಣವನ್ನು ನಿರ್ಣಯಿಸಲು ನಡೆಸಲಾಗುತ್ತಿದೆ. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಆಸ್ಪತ್ರೆಯು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ.\",\n  \"normalised\": \"\\\"ಮೆದುಳಿನ ಹಾನಿಗೆ ಕಾರಣವಾಗುವ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್ ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ,\\\" ಎಂದು ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಸೇರಿಸಿದರು. ಸರಾಸರಿ ಆರು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚದಲ್ಲಿ ಎಂ-ಆರ್-ಐ ಸ್ಕ್ಯಾನ್‌ಗಳಂತಹ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳನ್ನು ನರವೈಜ್ಞಾನಿಕ ಹಾನಿಯ ಪ್ರಮಾಣವನ್ನು ನಿರ್ಣಯಿಸಲು ನಡೆಸಲಾಗುತ್ತಿದೆ. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಆಸ್ಪತ್ರೆಯು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ.\",\n  \"raw\": \"ಮೆದುಳಿನ ಹಾನಿಗೆ ಕಾರಣವಾಗುವ ಹೀಟ್‌ಸ್ಟ್ರೋಕ್ ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ಸಹ ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ, ಎಂದು ಡಾ. ಕುಮಾರ್ ಸೇರಿಸಿದರು. ಸರಾಸರಿ 6000 ರೂ.ಗಳ ವೆಚ್ಚದಲ್ಲಿ ಎಂಆರ್‌ಐ ಸ್ಕ್ಯಾನ್‌ಗಳಂತಹ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳನ್ನು ನರವೈಜ್ಞಾನಿಕ ಹಾನಿಯ ಪ್ರಮಾಣವನ್ನು ನಿರ್ಣಯಿಸಲು ನಡೆಸಲಾಗುತ್ತಿದೆ. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಆಸ್ಪತ್ರೆಯು ನರರೋಗ ವಿಭಾಗದಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ.\"\n}"
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹವಾಮಾನ ಮಾದರಿಗಳ ಆಧಾರದ ಮೇಲೆ ಏರಿಕೆಯನ್ನು ನಿರೀಕ್ಷಿಸಬಲ್ಲ ಮುನ್ಸೂಚಕ ಮಾದರಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಏಮ್ಸ್ ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (IMD) ಯೊಂದಿಗೆ ಸಹಯೋಗಿಸುತ್ತಿದೆ. ಈ ಮಾದರಿಯು ಉತ್ತಮ ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆ ಮತ್ತು ಪೂರ್ವಭಾವಿ ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಡೆಯುತ್ತಿರುವ ಉಷ್ಣ ಅಲೆಯಂತಹ ವಿಪರೀತ ಹವಾಮಾನ ಘಟನೆಗಳ ಸಮಯದಲ್ಲಿ, ಇದು 02/06/2024 ರವರೆಗೆ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹವಾಮಾನ ಮಾದರಿಗಳ ಆಧಾರದ ಮೇಲೆ ಏರಿಕೆಯನ್ನು ನಿರೀಕ್ಷಿಸಬಲ್ಲ ಮುನ್ಸೂಚಕ ಮಾದರಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (ಐ-ಎಂ-ಡಿ) ಯೊಂದಿಗೆ ಸಹಯೋಗಿಸುತ್ತಿದೆ. ಈ ಮಾದರಿಯು ಉತ್ತಮ ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆ ಮತ್ತು ಪೂರ್ವಭಾವಿ ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಡೆಯುತ್ತಿರುವ ಉಷ್ಣ ಅಲೆಯಂತಹ ವಿಪರೀತ ಹವಾಮಾನ ಘಟನೆಗಳ ಸಮಯದಲ್ಲಿ, ಇದು ಎರಡನೇ ಜೂನ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ವರೆಗೆ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ.",
  "raw": "ಇದಲ್ಲದೆ, ನರರೋಗ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹವಾಮಾನ ಮಾದರಿಗಳ ಆಧಾರದ ಮೇಲೆ ಏರಿಕೆಯನ್ನು ನಿರೀಕ್ಷಿಸಬಲ್ಲ ಮುನ್ಸೂಚಕ ಮಾದರಿಯನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಏಮ್ಸ್ ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (IMD) ಯೊಂದಿಗೆ ಸಹಯೋಗಿಸುತ್ತಿದೆ. ಈ ಮಾದರಿಯು ಉತ್ತಮ ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆ ಮತ್ತು ಪೂರ್ವಭಾವಿ ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನಡೆಯುತ್ತಿರುವ ಉಷ್ಣ ಅಲೆಯಂತಹ ವಿಪರೀತ ಹವಾಮಾನ ಘಟನೆಗಳ ಸಮಯದಲ್ಲಿ, ಇದು 02/06/2024 ರವರೆಗೆ ಮುಂದುವರಿಯುವ ನಿರೀಕ್ಷೆಯಿದೆ."
}
```
