```json
{
  "unnormalised": "ಏಮ್ಸ್ ದೆಹಲಿಯು ಸ್ವಲ್ಪ \"ತಲೆನೋವು\" ಎದುರಿಸುತ್ತಿದೆ, ಅಕ್ಷರಶಃ! ನೋಡಲು, ರೋಗಿಗಳು ಫ್ಯಾಂಟಮ್ ಲಿಂಬ್ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ...ಅವರ ಮೆದುಳಿನಲ್ಲಿ! ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್, ತಮಾಷೆಯಾಗಿ \"ರೋಗಿಗಳು ತಮ್ಮ ಎಡ ಮುಂಭಾಗದ ಹಾಲೆ ತುರಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡುವ ಪ್ರಕರಣಗಳನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ, ಆದರೂ ಅದು, ಅಲ್ಲೇ ಇದೆ\".",
  "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯು ಸ್ವಲ್ಪ \"ತಲೆನೋವು\" ಎದುರಿಸುತ್ತಿದೆ, ಅಕ್ಷರಶಃ! ನೋಡಲು, ರೋಗಿಗಳು ಫ್ಯಾಂಟಮ್ ಲಿಂಬ್ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ...ಅವರ ಮೆದುಳಿನಲ್ಲಿ! ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್, ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು, ತಮಾಷೆಯಾಗಿ \"ರೋಗಿಗಳು ತಮ್ಮ ಎಡ ಮುಂಭಾಗದ ಹಾಲೆ ತುರಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡುವ ಪ್ರಕರಣಗಳನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ, ಆದರೂ ಅದು, ಅಲ್ಲೇ ಇದೆ\".",
  "raw": "ಏಮ್ಸ್ ದೆಹಲಿಯು ಸ್ವಲ್ಪ \"ತಲೆನೋವು\" ಎದುರಿಸುತ್ತಿದೆ, ಅಕ್ಷರಶಃ! ನೋಡಲು, ರೋಗಿಗಳು ಫ್ಯಾಂಟಮ್ ಲಿಂಬ್ ನೋವಿನ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ...ಅವರ ಮೆದುಳಿನಲ್ಲಿ! ನರರೋಗ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್, ತಮಾಷೆಯಾಗಿ \"ರೋಗಿಗಳು ತಮ್ಮ ಎಡ ಮುಂಭಾಗದ ಹಾಲೆ ತುರಿಸುತ್ತಿರುವಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡುವ ಪ್ರಕರಣಗಳನ್ನು ನಾವು ನೋಡುತ್ತಿದ್ದೇವೆ, ಆದರೂ ಅದು, ಅಲ್ಲೇ ಇದೆ\"."
}
```
```json
{
  "unnormalised": "ಒಬ್ಬ ರೋಗಿ, ಶ್ರೀ. ಶರ್ಮಾ, ತನ್ನ ಕಾಲ್ಪನಿಕ ಅನಾನುಕೂಲಕ್ಕಾಗಿ \"ಮೆದುಳಿನ ಮಸಾಜ್\" ಅನ್ನು ಸಹ ಒತ್ತಾಯಿಸಿದರು. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಈಗ ಕಾಲ್ಪನಿಕ ಸುಕ್ಕುಗಳನ್ನು ಸುಗಮಗೊಳಿಸಲು \"ಮೆದುಳಿನ ಬೊಟಾಕ್ಸ್\" ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುವ ಜನರ ಸಂಭಾವ್ಯ ಅಲೆಯನ್ನು ಎದುರಿಸಲು ಸಜ್ಜಾಗುತ್ತಿದ್ದಾರೆ. ಕಳೆದ ವಾರದಿಂದ ಸಮಾಲೋಚನೆಗಳು 30% ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಮತ್ತು ನರವೈಜ್ಞಾನಿಕ ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ ಕಾಯುವ ಪಟ್ಟಿ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ!",
  "normalised": "ಒಬ್ಬ ರೋಗಿ, ಮಿಸ್ಟರ್ ಶರ್ಮಾ, ತನ್ನ ಕಾಲ್ಪನಿಕ ಅನಾನುಕೂಲಕ್ಕಾಗಿ \"ಮೆದುಳಿನ ಮಸಾಜ್\" ಅನ್ನು ಸಹ ಒತ್ತಾಯಿಸಿದರು. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಈಗ ಕಾಲ್ಪನಿಕ ಸುಕ್ಕುಗಳನ್ನು ಸುಗಮಗೊಳಿಸಲು \"ಮೆದುಳಿನ ಬೊಟಾಕ್ಸ್\" ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುವ ಜನರ ಸಂಭಾವ್ಯ ಅಲೆಯನ್ನು ಎದುರಿಸಲು ಸಜ್ಜಾಗುತ್ತಿದ್ದಾರೆ. ಕಳೆದ ವಾರದಿಂದ ಸಮಾಲೋಚನೆಗಳು ಮೂವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಮತ್ತು ನರವೈಜ್ಞಾನಿಕ ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ ಕಾಯುವ ಪಟ್ಟಿ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ!",
  "raw": "ಒಬ್ಬ ರೋಗಿ, ಶ್ರೀ. ಶರ್ಮಾ, ತನ್ನ ಕಾಲ್ಪನಿಕ ಅನಾನುಕೂಲಕ್ಕಾಗಿ \"ಮೆದುಳಿನ ಮಸಾಜ್\" ಅನ್ನು ಸಹ ಒತ್ತಾಯಿಸಿದರು. ಆಸ್ಪತ್ರೆಯ ಸಿಬ್ಬಂದಿ ಈಗ ಕಾಲ್ಪನಿಕ ಸುಕ್ಕುಗಳನ್ನು ಸುಗಮಗೊಳಿಸಲು \"ಮೆದುಳಿನ ಬೊಟಾಕ್ಸ್\" ಅಗತ್ಯವಿದೆ ಎಂದು ಹೇಳಿಕೊಳ್ಳುವ ಜನರ ಸಂಭಾವ್ಯ ಅಲೆಯನ್ನು ಎದುರಿಸಲು ಸಜ್ಜಾಗುತ್ತಿದ್ದಾರೆ. ಕಳೆದ ವಾರದಿಂದ ಸಮಾಲೋಚನೆಗಳು 30% ರಷ್ಟು ಹೆಚ್ಚಾಗಿದೆ ಮತ್ತು ನರವೈಜ್ಞಾನಿಕ ಪರೀಕ್ಷೆಗಳಿಗಾಗಿ ಕಾಯುವ ಪಟ್ಟಿ ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ!"
}
```
```json
{
  "unnormalised": "ಆದರೆ ಗಂಭೀರವಾಗಿ ಗೆಳೆಯರೇ, ಏಮ್ಸ್ ದೆಹಲಿಯು ಪ್ರಸ್ತುತ ಈ ಅಸಾಮಾನ್ಯ ವಿದ್ಯಮಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವ್ಯಾಪಕವಾದ ಸಂಶೋಧನೆ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನಗಳು ಹೆಚ್ಚಿದ ಒತ್ತಡದ ಮಟ್ಟಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದ ಅತಿಯಾದ ಬಳಕೆಗೆ ಸಾಧ್ಯವಿರುವ ಲಿಂಕ್ ಅನ್ನು ಸೂಚಿಸುತ್ತವೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೆಚ್ಚು ಸಮಯದವರೆಗೆ ಡೂಮ್‌ಸ್ಕ್ರೋಲಿಂಗ್ ನಿಮ್ಮ ಗ್ರೇ ಮ್ಯಾಟರ್‌ನೊಂದಿಗೆ ಗೊಂದಲವನ್ನುಂಟುಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಫೋನ್ ಅನ್ನು ಕೆಳಗಿಡಿ, ಟ್ವಿಟ್ಟರ್‌ವರ್ಸ್‌ನಿಂದ ದೂರವಿರಿ ಮತ್ತು ನೀವು ಫ್ಯಾಂಟಮ್ ಟಿಕ್‌ಟಾಕ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಮೆದುಳಿಗೆ ವಿರಾಮ ನೀಡಿ.",
  "normalised": "ಆದರೆ ಗಂಭೀರವಾಗಿ ಗೆಳೆಯರೇ, ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯು ಪ್ರಸ್ತುತ ಈ ಅಸಾಮಾನ್ಯ ವಿದ್ಯಮಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವ್ಯಾಪಕವಾದ ಸಂಶೋಧನೆ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನಗಳು ಹೆಚ್ಚಿದ ಒತ್ತಡದ ಮಟ್ಟಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದ ಅತಿಯಾದ ಬಳಕೆಗೆ ಸಾಧ್ಯವಿರುವ ಲಿಂಕ್ ಅನ್ನು ಸೂಚಿಸುತ್ತವೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೆಚ್ಚು ಸಮಯದವರೆಗೆ ಡೂಮ್‌ಸ್ಕ್ರೋಲಿಂಗ್ ನಿಮ್ಮ ಗ್ರೇ ಮ್ಯಾಟರ್‌ನೊಂದಿಗೆ ಗೊಂದಲವನ್ನುಂಟುಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಫೋನ್ ಅನ್ನು ಕೆಳಗಿಡಿ, ಟ್ವಿಟ್ಟರ್‌ವರ್ಸ್‌ನಿಂದ ದೂರವಿರಿ ಮತ್ತು ನೀವು ಫ್ಯಾಂಟಮ್ ಟಿಕ್‌ಟಾಕ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಮೆದುಳಿಗೆ ವಿರಾಮ ನೀಡಿ.",
  "raw": "ಆದರೆ ಗಂಭೀರವಾಗಿ ಗೆಳೆಯರೇ, ಏಮ್ಸ್ ದೆಹಲಿಯು ಪ್ರಸ್ತುತ ಈ ಅಸಾಮಾನ್ಯ ವಿದ್ಯಮಾನವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ವ್ಯಾಪಕವಾದ ಸಂಶೋಧನೆ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಮೌಲ್ಯಮಾಪನಗಳು ಹೆಚ್ಚಿದ ಒತ್ತಡದ ಮಟ್ಟಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದ ಅತಿಯಾದ ಬಳಕೆಗೆ ಸಾಧ್ಯವಿರುವ ಲಿಂಕ್ ಅನ್ನು ಸೂಚಿಸುತ್ತವೆ. ನಿಮಗೆ ತಿಳಿದಿದೆ, ಹೆಚ್ಚು ಸಮಯದವರೆಗೆ ಡೂಮ್‌ಸ್ಕ್ರೋಲಿಂಗ್ ನಿಮ್ಮ ಗ್ರೇ ಮ್ಯಾಟರ್‌ನೊಂದಿಗೆ ಗೊಂದಲವನ್ನುಂಟುಮಾಡಬಹುದು. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಫೋನ್ ಅನ್ನು ಕೆಳಗಿಡಿ, ಟ್ವಿಟ್ಟರ್‌ವರ್ಸ್‌ನಿಂದ ದೂರವಿರಿ ಮತ್ತು ನೀವು ಫ್ಯಾಂಟಮ್ ಟಿಕ್‌ಟಾಕ್ ಅಧಿಸೂಚನೆಗಳನ್ನು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನಿಮ್ಮ ಮೆದುಳಿಗೆ ವಿರಾಮ ನೀಡಿ."
}
```
```json
{
  "unnormalised": "ಈ ಮಧ್ಯೆ, ಡಾ. ಕುಮಾರ್ ಎಲ್ಲರಿಗೂ ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು, ಧ್ಯಾನ ಮಾಡಲು ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಓದುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಮತ್ತು ನಿಮ್ಮ ಪ್ಯಾರಿಯೆಟಲ್ ಲೋಬ್ ಅನ್ನು ಸ್ಕ್ರಾಚ್ ಮಾಡಲು ಒಂದು ವಿವರಿಸಲಾಗದ ಪ್ರಚೋದನೆಯನ್ನು ನೀವು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ಬಹುಶಃ ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಸೇವಿಸಿ ಮತ್ತು ಕೆಲವು ಬ್ರೈನ್-ಡೆಡ್ (ಶಿಕ್ಷೆ ಉದ್ದೇಶಿಸಲಾಗಿದೆ) ರಿಯಾಲಿಟಿ ಟಿವಿ ವೀಕ್ಷಿಸಿ. ಇದು ನರವಿಜ್ಞಾನಿಯ ಬಿಲ್‌ಗಿಂತ ಅಗ್ಗವಾಗಿದೆ, ಅದು ಖಚಿತ!",
  "normalised": "ಈ ಮಧ್ಯೆ, ಡಾಕ್ಟರ್ ಕುಮಾರ್ ಎಲ್ಲರಿಗೂ ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು, ಧ್ಯಾನ ಮಾಡಲು ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಓದುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಮತ್ತು ನಿಮ್ಮ ಪ್ಯಾರಿಯೆಟಲ್ ಲೋಬ್ ಅನ್ನು ಸ್ಕ್ರಾಚ್ ಮಾಡಲು ಒಂದು ವಿವರಿಸಲಾಗದ ಪ್ರಚೋದನೆಯನ್ನು ನೀವು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ಬಹುಶಃ ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಸೇವಿಸಿ ಮತ್ತು ಕೆಲವು ಬ್ರೈನ್-ಡೆಡ್ (ಶಿಕ್ಷೆ ಉದ್ದೇಶಿಸಲಾಗಿದೆ) ರಿಯಾಲಿಟಿ ಟಿ-ವಿ ವೀಕ್ಷಿಸಿ. ಇದು ನರವಿಜ್ಞಾನಿಯ ಬಿಲ್‌ಗಿಂತ ಅಗ್ಗವಾಗಿದೆ, ಅದು ಖಚಿತ!",
  "raw": "ಈ ಮಧ್ಯೆ, ಡಾ. ಕುಮಾರ್ ಎಲ್ಲರಿಗೂ ಆರೋಗ್ಯಕರ ಜೀವನಶೈಲಿಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು, ಧ್ಯಾನ ಮಾಡಲು ಮತ್ತು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೆಚ್ಚು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಓದುವುದನ್ನು ತಪ್ಪಿಸಲು ಸಲಹೆ ನೀಡುತ್ತಾರೆ. ಮತ್ತು ನಿಮ್ಮ ಪ್ಯಾರಿಯೆಟಲ್ ಲೋಬ್ ಅನ್ನು ಸ್ಕ್ರಾಚ್ ಮಾಡಲು ಒಂದು ವಿವರಿಸಲಾಗದ ಪ್ರಚೋದನೆಯನ್ನು ನೀವು ಅನುಭವಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ, ಬಹುಶಃ ಒಂದು ಕಪ್ ಚಹಾವನ್ನು ಸೇವಿಸಿ ಮತ್ತು ಕೆಲವು ಬ್ರೈನ್-ಡೆಡ್ (ಶಿಕ್ಷೆ ಉದ್ದೇಶಿಸಲಾಗಿದೆ) ರಿಯಾಲಿಟಿ ಟಿವಿ ವೀಕ್ಷಿಸಿ. ಇದು ನರವಿಜ್ಞಾನಿಯ ಬಿಲ್‌ಗಿಂತ ಅಗ್ಗವಾಗಿದೆ, ಅದು ಖಚಿತ!"
}
```
