```json
{
  "unnormalised": "ಯಾರೋ ನನ್ನನ್ನು ನರವಿಜ್ಞಾನದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಸರಿ, ನರವಿಜ್ಞಾನವು ಮೂಲಭೂತವಾಗಿ ಮೆದುಳು, ಬೆನ್ನುಹುರಿ ಮತ್ತು ನರಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತದೆ. ನಿಮ್ಮ ದೇಹದ ವೈರಿಂಗ್‌ಗೆ ಇದು ಎಲೆಕ್ಟ್ರಿಷಿಯನ್ ಎಂದು ಯೋಚಿಸಿ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಅವರ ತಾಯಿಗೆ ಇತ್ತೀಚೆಗೆ ಪಾರ್ಶ್ವವಾಯು ಆಯಿತು. ಅವರನ್ನು ಏಮ್ಸ್, ದೆಹಲಿಗೆ ದಾಖಲಿಸಲಾಯಿತು ಮತ್ತು ಡಾ. ಶರ್ಮಾ (ನರರೋಗ ತಜ್ಞರು) ಆಸ್ಪರಿನ್ 75mg ಸೇರಿದಂತೆ ಕೆಲವು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಿದರು. ಇದು ಭಯಾನಕ ಸಂಗತಿ, ಆದರೆ ನರರೋಗ ತಜ್ಞರು ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿದ್ದಾರೆ.",
  "normalised": "ಯಾರೋ ನನ್ನನ್ನು ನರವಿಜ್ಞಾನದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಸರಿ, ನರವಿಜ್ಞಾನವು ಮೂಲಭೂತವಾಗಿ ಮೆದುಳು, ಬೆನ್ನುಹುರಿ ಮತ್ತು ನರಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತದೆ. ನಿಮ್ಮ ದೇಹದ ವೈರಿಂಗ್‌ಗೆ ಇದು ಎಲೆಕ್ಟ್ರಿಷಿಯನ್ ಎಂದು ಯೋಚಿಸಿ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಅವರ ತಾಯಿಗೆ ಇತ್ತೀಚೆಗೆ ಪಾರ್ಶ್ವವಾಯು ಆಯಿತು. ಅವರನ್ನು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್, ದೆಹಲಿಗೆ ದಾಖಲಿಸಲಾಯಿತು ಮತ್ತು ಡಾಕ್ಟರ್ ಶರ್ಮಾ (ನರರೋಗ ತಜ್ಞರು) ಆಸ್ಪರಿನ್ ಎಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಸೇರಿದಂತೆ ಕೆಲವು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಿದರು. ಇದು ಭಯಾನಕ ಸಂಗತಿ, ಆದರೆ ನರರೋಗ ತಜ್ಞರು ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿದ್ದಾರೆ.",
  "raw": "ಯಾರೋ ನನ್ನನ್ನು ನರವಿಜ್ಞಾನದ ಬಗ್ಗೆ ಕೇಳಿದರು. ಸರಿ, ನರವಿಜ್ಞಾನವು ಮೂಲಭೂತವಾಗಿ ಮೆದುಳು, ಬೆನ್ನುಹುರಿ ಮತ್ತು ನರಗಳೊಂದಿಗೆ ವ್ಯವಹರಿಸುತ್ತದೆ. ನಿಮ್ಮ ದೇಹದ ವೈರಿಂಗ್‌ಗೆ ಇದು ಎಲೆಕ್ಟ್ರಿಷಿಯನ್ ಎಂದು ಯೋಚಿಸಿ. ಉದಾಹರಣೆಗೆ, ನನ್ನ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ ಅವರ ತಾಯಿಗೆ ಇತ್ತೀಚೆಗೆ ಪಾರ್ಶ್ವವಾಯು ಆಯಿತು. ಅವರನ್ನು ಏಮ್ಸ್, ದೆಹಲಿಗೆ ದಾಖಲಿಸಲಾಯಿತು ಮತ್ತು ಡಾ. ಶರ್ಮಾ (ನರರೋಗ ತಜ್ಞರು) ಆಸ್ಪರಿನ್ 75mg ಸೇರಿದಂತೆ ಕೆಲವು ಔಷಧಿಗಳನ್ನು ಸೂಚಿಸಿದರು. ಇದು ಭಯಾನಕ ಸಂಗತಿ, ಆದರೆ ನರರೋಗ ತಜ್ಞರು ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "ಸಾಮಾನ್ಯ ನರ ಸಮಸ್ಯೆಗಳು? ಮೈಗ್ರೇನ್‌ಗಳು ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆ, ಮತ್ತು ಅಪಸ್ಮಾರವೂ ಸಹ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಭಯಾನಕ ಮೈಗ್ರೇನ್‌ಗಳಿವೆ, ಮತ್ತು ಅವರು ಕ್ಯಾಂಡಿಯಂತೆ ಸರಿಡಾನ್‌ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ! ಅಲ್ಲದೆ, ಅನೇಕ ಜನರಿಗೆ ನರಗಳ ಹಾನಿ, ಬಾಹ್ಯ ನರರೋಗದಂತಹ ಸಮಸ್ಯೆಗಳು ಇರುವುದು ಪತ್ತೆಯಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಅವರಿಗೆ ಮಧುಮೇಹ ಇದ್ದರೆ. ನರವಿಜ್ಞಾನಿಗಳು ಏನಾಗುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಎಂಆರ್‌ಐಗಳು ಮತ್ತು ಇಇಜಿಗಳಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತಾರೆ. MRI ಗೆ ಸುಮಾರು ರೂ. 8000 ಆಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಸಾಮಾನ್ಯ ನರ ಸಮಸ್ಯೆಗಳು? ಮೈಗ್ರೇನ್‌ಗಳು ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆ, ಮತ್ತು ಅಪಸ್ಮಾರವೂ ಸಹ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಭಯಾನಕ ಮೈಗ್ರೇನ್‌ಗಳಿವೆ, ಮತ್ತು ಅವರು ಕ್ಯಾಂಡಿಯಂತೆ ಸರಿಡಾನ್‌ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ! ಅಲ್ಲದೆ, ಅನೇಕ ಜನರಿಗೆ ನರಗಳ ಹಾನಿ, ಬಾಹ್ಯ ನರರೋಗದಂತಹ ಸಮಸ್ಯೆಗಳು ಇರುವುದು ಪತ್ತೆಯಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಅವರಿಗೆ ಮಧುಮೇಹ ಇದ್ದರೆ. ನರವಿಜ್ಞಾನಿಗಳು ಏನಾಗುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಎಂ-ಆರ್-ಐಗಳು ಮತ್ತು ಇ-ಇ-ಜಿಗಳಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತಾರೆ. MRI ಗೆ ಸುಮಾರು ರೂಪಾಯಿ ಎಂಟು ಸಾವಿರ ಆಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಸಾಮಾನ್ಯ ನರ ಸಮಸ್ಯೆಗಳು? ಮೈಗ್ರೇನ್‌ಗಳು ಒಂದು ದೊಡ್ಡ ಸಮಸ್ಯೆ, ಮತ್ತು ಅಪಸ್ಮಾರವೂ ಸಹ. ನನ್ನ ಚಿಕ್ಕಪ್ಪನಿಗೆ ಭಯಾನಕ ಮೈಗ್ರೇನ್‌ಗಳಿವೆ, ಮತ್ತು ಅವರು ಕ್ಯಾಂಡಿಯಂತೆ ಸರಿಡಾನ್‌ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಾರೆ! ಅಲ್ಲದೆ, ಅನೇಕ ಜನರಿಗೆ ನರಗಳ ಹಾನಿ, ಬಾಹ್ಯ ನರರೋಗದಂತಹ ಸಮಸ್ಯೆಗಳು ಇರುವುದು ಪತ್ತೆಯಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಅವರಿಗೆ ಮಧುಮೇಹ ಇದ್ದರೆ. ನರವಿಜ್ಞಾನಿಗಳು ಏನಾಗುತ್ತಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಎಂಆರ್‌ಐಗಳು ಮತ್ತು ಇಇಜಿಗಳಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತಾರೆ. MRI ಗೆ ಸುಮಾರು ರೂ. 8000 ಆಗುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನಿಮಗೆ ವಿಚಿತ್ರ ಲಕ್ಷಣಗಳು ಇದ್ದರೆ, ತಲೆನೋವು, ಜುಮ್ಮೆನಿಸುವಿಕೆ ಅಥವಾ ದೌರ್ಬಲ್ಯದಂತಹವು, ನರವಿಜ್ಞಾನಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯವು ಮುಖ್ಯವಾಗಿದೆ. ನನ್ನ ನೆರೆಹೊರೆಯವರಾದ ಶ್ರೀ ಗುಪ್ತಾ ಅವರು ತಿಂಗಳುಗಳ ಕಾಲ ತಮ್ಮ ಬೆರಳುಗಳ ಜುಮ್ಮೆನಿಸುವಿಕೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಕಾರ್ಪಲ್ ಟನಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ತಿಳಿದುಬಂದಿದೆ. ಅವರು ಅಂತಿಮವಾಗಿ 15/07/2023 ರಂದು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆದರು. ತಪ್ಪಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ, ನಿಮಗೆ ಗೊತ್ತಾ? ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ನಿಮಗೆ ವಿಚಿತ್ರ ಲಕ್ಷಣಗಳು ಇದ್ದರೆ, ತಲೆನೋವು, ಜುಮ್ಮೆನಿಸುವಿಕೆ ಅಥವಾ ದೌರ್ಬಲ್ಯದಂತಹವು, ನರವಿಜ್ಞಾನಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯವು ಮುಖ್ಯವಾಗಿದೆ. ನನ್ನ ನೆರೆಹೊರೆಯವರಾದ ಮಿಸ್ಟರ್ ಗುಪ್ತಾ ಅವರು ತಿಂಗಳುಗಳ ಕಾಲ ತಮ್ಮ ಬೆರಳುಗಳ ಜುಮ್ಮೆನಿಸುವಿಕೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಕಾರ್ಪಲ್ ಟನಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ತಿಳಿದುಬಂದಿದೆ. ಅವರು ಅಂತಿಮವಾಗಿ ಜುಲೈ ಹದಿನೈದನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಂದು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆದರು. ತಪ್ಪಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ, ನಿಮಗೆ ಗೊತ್ತಾ? ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ನಿಮಗೆ ವಿಚಿತ್ರ ಲಕ್ಷಣಗಳು ಇದ್ದರೆ, ತಲೆನೋವು, ಜುಮ್ಮೆನಿಸುವಿಕೆ ಅಥವಾ ದೌರ್ಬಲ್ಯದಂತಹವು, ನರವಿಜ್ಞಾನಿಗಳನ್ನು ಭೇಟಿ ಮಾಡಲು ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯವು ಮುಖ್ಯವಾಗಿದೆ. ನನ್ನ ನೆರೆಹೊರೆಯವರಾದ ಶ್ರೀ ಗುಪ್ತಾ ಅವರು ತಿಂಗಳುಗಳ ಕಾಲ ತಮ್ಮ ಬೆರಳುಗಳ ಜುಮ್ಮೆನಿಸುವಿಕೆಯನ್ನು ನಿರ್ಲಕ್ಷಿಸಿದರು ಮತ್ತು ಅವರಿಗೆ ಕಾರ್ಪಲ್ ಟನಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ತಿಳಿದುಬಂದಿದೆ. ಅವರು ಅಂತಿಮವಾಗಿ 15/07/2023 ರಂದು ಮ್ಯಾಕ್ಸ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ ಚಿಕಿತ್ಸೆ ಪಡೆದರು. ತಪ್ಪಾಗುವುದಕ್ಕಿಂತ ಸುರಕ್ಷಿತವಾಗಿರುವುದು ಉತ್ತಮ, ನಿಮಗೆ ಗೊತ್ತಾ? ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ। "
}
```
