```json
{
  "unnormalised": "ଗୁରୁଗ୍ରାମ ଟ୍ରାଫିକ ପୁଣି ଥରେ! ଏକ ବିଚ୍ଛିନ୍ନ ଗାଈ ଏବଂ ଏକ ବାହାଘର ଶୋଭାଯାତ୍ରା ହେତୁ ଆଜି ସକାଳେ IFFCO ଚୌକ ନିକଟରେ ଯାତ୍ରୀମାନେ 2 ଘଣ୍ଟା ଧରି ଅଟକି ରହିଥିଲେ | ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରମାନେ ଏକ ଫିଲ୍ଡ ଡେ କରି ରୁ 300 ଟଙ୍କାରେ 1 କିମି ରାଇଡ୍ ପାଇଁ ଚାର୍ଜ କରୁଥିଲେ |",
  "normalised": "ଗୁରୁଗ୍ରାମ ଟ୍ରାଫିକ ପୁଣି ଥରେ! ଏକ ବିଚ୍ଛିନ୍ନ ଗାଈ ଏବଂ ଏକ ବାହାଘର ଶୋଭାଯାତ୍ରା ହେତୁ ଆଜି ସକାଳେ ଆଇ-ଏଫ୍-ଏଫ୍-ସି-ଓ ଚୌକ ନିକଟରେ ଯାତ୍ରୀମାନେ ଦୁଇ ଘଣ୍ଟା ଧରି ଅଟକି ରହିଥିଲେ | ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରମାନେ ଏକ ଫିଲ୍ଡ ଡେ କରି ତିନି ଶହ ଟଙ୍କାରେ ଏକ କିଲୋମିଟର ରାଇଡ୍ ପାଇଁ ଚାର୍ଜ କରୁଥିଲେ |",
  "raw": "ଗୁରୁଗ୍ରାମ ଟ୍ରାଫିକ ପୁଣି ଥରେ! ଏକ ବିଚ୍ଛିନ୍ନ ଗାଈ ଏବଂ ଏକ ବାହାଘର ଶୋଭାଯାତ୍ରା ହେତୁ ଆଜି ସକାଳେ IFFCO ଚୌକ ନିକଟରେ ଯାତ୍ରୀମାନେ 2 ଘଣ୍ଟା ଧରି ଅଟକି ରହିଥିଲେ | ସୂତ୍ରରୁ ପ୍ରକାଶ ଯେ ଅଟୋ-ରିକ୍ସା ଡ୍ରାଇଭରମାନେ ଏକ ଫିଲ୍ଡ ଡେ କରି ରୁ 300 ଟଙ୍କାରେ 1 କିମି ରାଇଡ୍ ପାଇଁ ଚାର୍ଜ କରୁଥିଲେ |"
}
```
```json
{
  "unnormalised": "ଲାଗୁଛି ଯେ କେହି ଜଣେ ଗାଈକୁ କହିବାକୁ ଭୁଲିଗଲେ ଯେ ଏହା ଟ୍ରାଫିକ୍ ଜାମ୍ ସୃଷ୍ଟି କରିବା ଉଚିତ୍ ନୁହେଁ। ହୁଏତ ଏହା ନିଜର 'ମୁ-ହୁରତ' ପାଇଁ ବିଳମ୍ବ ହୋଇଥିଲା? ଏହି ସମୟରେ, ବରଯାତ୍ରୀ, ଢୋଲ ଏବଂ ନୃତ୍ୟ ସହିତ, ବିଶୃଙ୍ଖଳାକୁ ବଢ଼ାଇ ଦେଇଥିଲା। ଟିପ୍: ପରବର୍ତ୍ତୀ ଥର, ଏକ ହେଲିକପ୍ଟର ବୁକ୍ କରନ୍ତୁ, ବନ୍ଧୁଗଣ!",
  "normalised": "ଲାଗୁଛି ଯେ କେହି ଜଣେ ଗାଈକୁ କହିବାକୁ ଭୁଲିଗଲେ ଯେ ଏହା ଟ୍ରାଫିକ୍ ଜାମ୍ ସୃଷ୍ଟି କରିବା ଉଚିତ୍ ନୁହେଁ। ହୁଏତ ଏହା ନିଜର 'ମୁ-ହୁରତ' ପାଇଁ ବିଳମ୍ବ ହୋଇଥିଲା? ଏହି ସମୟରେ, ବରଯାତ୍ରୀ, ଢୋଲ ଏବଂ ନୃତ୍ୟ ସହିତ, ବିଶୃଙ୍ଖଳାକୁ ବଢ଼ାଇ ଦେଇଥିଲା। ଟିପ୍: ପରବର୍ତ୍ତୀ ଥର, ଏକ ହେଲିକପ୍ଟର ବୁକ୍ କରନ୍ତୁ, ବନ୍ଧୁଗଣ!",
  "raw": "ଲାଗୁଛି ଯେ କେହି ଜଣେ ଗାଈକୁ କହିବାକୁ ଭୁଲିଗଲେ ଯେ ଏହା ଟ୍ରାଫିକ୍ ଜାମ୍ ସୃଷ୍ଟି କରିବା ଉଚିତ୍ ନୁହେଁ। ହୁଏତ ଏହା ନିଜର 'ମୁ-ହୁରତ' ପାଇଁ ବିଳମ୍ବ ହୋଇଥିଲା? ଏହି ସମୟରେ, ବରଯାତ୍ରୀ, ଢୋଲ ଏବଂ ନୃତ୍ୟ ସହିତ, ବିଶୃଙ୍ଖଳାକୁ ବଢ଼ାଇ ଦେଇଥିଲା। ଟିପ୍: ପରବର୍ତ୍ତୀ ଥର, ଏକ ହେଲିକପ୍ଟର ବୁକ୍ କରନ୍ତୁ, ବନ୍ଧୁଗଣ!"
}
```
```json
{
  "unnormalised": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହେଉଛି, ପୋଲିସ ନିଶ୍ଚିତ କରିଛି ଯେ ଲୋକମାନେ ଜାମରୁ \"ଖସିଯିବାକୁ\" ଚେଷ୍ଟା କରିବାରୁ 5 ଟି ସାମାନ୍ୟ ଦୁର୍ଘଟଣା ଘଟିଛି। ଯାତ୍ରୀମାନେ ଗାଈ ଦ୍ୱାରା ପରିଚାଳିତ ଟ୍ରାଫିକ୍ ଲାଇଟ୍ ଲଗାଇବା ଏବଂ ଭବିଷ୍ୟତର ଇଭେଣ୍ଟ ପାଇଁ ଏକ ପୃଥକ \"ବାରାତ ଲେନ୍\" ନିର୍ଦ୍ଧାରଣ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେଠାରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ, ଦିଲ୍ଲୀ NCR!",
  "normalised": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହେଉଛି, ପୋଲିସ ନିଶ୍ଚିତ କରିଛି ଯେ ଲୋକମାନେ ଜାମରୁ \"ଖସିଯିବାକୁ\" ଚେଷ୍ଟା କରିବାରୁ ପାଞ୍ଚଟି ସାମାନ୍ୟ ଦୁର୍ଘଟଣା ଘଟିଛି। ଯାତ୍ରୀମାନେ ଗାଈ ଦ୍ୱାରା ପରିଚାଳିତ ଟ୍ରାଫିକ୍ ଲାଇଟ୍ ଲଗାଇବା ଏବଂ ଭବିଷ୍ୟତର ଇଭେଣ୍ଟ ପାଇଁ ଏକ ପୃଥକ \"ବାରାତ ଲେନ୍\" ନିର୍ଦ୍ଧାରଣ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେଠାରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ, ଦିଲ୍ଲୀ ଏନ-ସି-ଆର!",
  "raw": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବିଷୟ ହେଉଛି, ପୋଲିସ ନିଶ୍ଚିତ କରିଛି ଯେ ଲୋକମାନେ ଜାମରୁ \"ଖସିଯିବାକୁ\" ଚେଷ୍ଟା କରିବାରୁ 5 ଟି ସାମାନ୍ୟ ଦୁର୍ଘଟଣା ଘଟିଛି। ଯାତ୍ରୀମାନେ ଗାଈ ଦ୍ୱାରା ପରିଚାଳିତ ଟ୍ରାଫିକ୍ ଲାଇଟ୍ ଲଗାଇବା ଏବଂ ଭବିଷ୍ୟତର ଇଭେଣ୍ଟ ପାଇଁ ଏକ ପୃଥକ \"ବାରାତ ଲେନ୍\" ନିର୍ଦ୍ଧାରଣ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ସେଠାରେ ସୁରକ୍ଷିତ ରୁହନ୍ତୁ, ଦିଲ୍ଲୀ NCR!"
}
```
