```json
{
  "unnormalised": "ହେ ଗାଇଜ୍, ବାଙ୍ଗାଲୋରରୁ ମାଇସୋରକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି ଏବଂ ମୋର ନିକଟର ଅନୁଭୂତି ଆଧାରରେ କିଛି ଟିପ୍ସ ସେୟାର କରିବାକୁ ଚାହୁଁଛି। ଆଶା କରେ ଏହା କାହାକୁ ସାହାଯ୍ୟ କରିବ!",
  "normalised": "ହେ ଗାଇଜ୍, ବାଙ୍ଗାଲୋରରୁ ମାଇସୋରକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି ଏବଂ ମୋର ନିକଟର ଅନୁଭୂତି ଆଧାରରେ କିଛି ଟିପ୍ସ ସେୟାର କରିବାକୁ ଚାହୁଁଛି। ଆଶା କରେ ଏହା କାହାକୁ ସାହାଯ୍ୟ କରିବ!",
  "raw": "ହେ ଗାଇଜ୍, ବାଙ୍ଗାଲୋରରୁ ମାଇସୋରକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି ଏବଂ ମୋର ନିକଟର ଅନୁଭୂତି ଆଧାରରେ କିଛି ଟିପ୍ସ ସେୟାର କରିବାକୁ ଚାହୁଁଛି। ଆଶା କରେ ଏହା କାହାକୁ ସାହାଯ୍ୟ କରିବ!"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ପୂର୍ବ ଯୋଜନା ହେଉଛି ମୁଖ୍ୟ କଥା। ଆଗରୁ ରାସ୍ତାର ଅବସ୍ଥା ଯାଞ୍ଚ କରନ୍ତୁ। ଜାତୀୟ ରାଜପଥ 275 (NH275) ସାଧାରଣତଃ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ, କିନ୍ତୁ ଅପ୍ରତ୍ୟାଶିତ ମରାମତି କିମ୍ବା ଡାଇଭର୍ସନ୍ ଆପଣଙ୍କ ଯାତ୍ରାରେ ଘଣ୍ଟା ଯୋଡିପାରେ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ଆପଣଙ୍କର ବନ୍ଧୁ, କିନ୍ତୁ ଏହାକୁ ଅନ୍ଧ ଭାବରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସ୍ଥାନୀୟ ସମ୍ବାଦ ଉତ୍ସଗୁଡିକ ଅଧିକ ସଠିକ୍, ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଦିଅନ୍ତି।",
  "normalised": "ପ୍ରଥମତଃ, ପୂର୍ବ ଯୋଜନା ହେଉଛି ମୁଖ୍ୟ କଥା। ଆଗରୁ ରାସ୍ତାର ଅବସ୍ଥା ଯାଞ୍ଚ କରନ୍ତୁ। ଜାତୀୟ ରାଜପଥ ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ (N-H-ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ) ସାଧାରଣତଃ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ, କିନ୍ତୁ ଅପ୍ରତ୍ୟାଶିତ ମରାମତି କିମ୍ବା ଡାଇଭର୍ସନ୍ ଆପଣଙ୍କ ଯାତ୍ରାରେ ଘଣ୍ଟା ଯୋଡିପାରେ। Google Maps ଆପଣଙ୍କର ବନ୍ଧୁ, କିନ୍ତୁ ଏହାକୁ ଅନ୍ଧ ଭାବରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସ୍ଥାନୀୟ ସମ୍ବାଦ ଉତ୍ସଗୁଡିକ ଅଧିକ ସଠିକ୍, ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଦିଅନ୍ତି।",
  "raw": "ପ୍ରଥମତଃ, ପୂର୍ବ ଯୋଜନା ହେଉଛି ମୁଖ୍ୟ କଥା। ଆଗରୁ ରାସ୍ତାର ଅବସ୍ଥା ଯାଞ୍ଚ କରନ୍ତୁ। ଜାତୀୟ ରାଜପଥ 275 (NH275) ସାଧାରଣତଃ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ, କିନ୍ତୁ ଅପ୍ରତ୍ୟାଶିତ ମରାମତି କିମ୍ବା ଡାଇଭର୍ସନ୍ ଆପଣଙ୍କ ଯାତ୍ରାରେ ଘଣ୍ଟା ଯୋଡିପାରେ। ଗୁଗୁଲ୍ ମ୍ୟାପ୍ ଆପଣଙ୍କର ବନ୍ଧୁ, କିନ୍ତୁ ଏହାକୁ ଅନ୍ଧ ଭାବରେ ବିଶ୍ୱାସ କରନ୍ତୁ ନାହିଁ। ସ୍ଥାନୀୟ ସମ୍ବାଦ ଉତ୍ସଗୁଡିକ ଅଧିକ ସଠିକ୍, ରିଅଲ୍-ଟାଇମ୍ ଅପଡେଟ୍ ଦିଅନ୍ତି।"
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ, ବୁଦ୍ଧିମାନ ଭାବରେ ବଜେଟ୍ କରନ୍ତୁ | ଇନ୍ଧନ ଖର୍ଚ୍ଚ ଅନେକ ହୋଇପାରେ – ଆପଣଙ୍କ କାରର ମାଇଲେଜ୍ ଉପରେ ନିର୍ଭର କରି ଏକ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପେଟ୍ରୋଲରେ ପ୍ରାୟ 3000-4000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ଆଶା କରନ୍ତୁ | ଟୋଲ୍ ଚାର୍ଜଗୁଡ଼ିକ ଅନ୍ୟ ଏକ କାରଣ | NH275 ରେ ଅନେକ ଟୋଲ୍ ପ୍ଲାଜା ଅଛି, ପ୍ରତ୍ୟେକ କାର ପିଛା 50-100 ଟଙ୍କା ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହେଉଛି | ଖାଦ୍ୟ ଖର୍ଚ୍ଚକୁ ମଧ୍ୟ ହିସାବ କରନ୍ତୁ | ବାଟରେ ଅନେକ ଢ଼ାବା ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟ ଅଛି, ଯାହା ଡୋସା ଠାରୁ ଆରମ୍ଭ କରି ବିରିୟାନୀ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପ୍ରଦାନ କରୁଛି | ଏକ ଭଲ ଭୋଜନ ପାଇଁ ବ୍ୟକ୍ତି ପିଛା ପ୍ରାୟ 500 ଟଙ୍କା ବଜେଟ୍ କରନ୍ତୁ |",
  "normalised": "ପରବର୍ତ୍ତୀ, ବୁଦ୍ଧିମାନ ଭାବରେ ବଜେଟ୍ କରନ୍ତୁ | ଇନ୍ଧନ ଖର୍ଚ୍ଚ ଅନେକ ହୋଇପାରେ – ଆପଣଙ୍କ କାରର ମାଇଲେଜ୍ ଉପରେ ନିର୍ଭର କରି ଏକ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପେଟ୍ରୋଲରେ ପ୍ରାୟ ତିନି ହଜାରରୁ ଚାରି ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ଆଶା କରନ୍ତୁ | ଟୋଲ୍ ଚାର୍ଜଗୁଡ଼ିକ ଅନ୍ୟ ଏକ କାରଣ | N-H- ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ ରେ ଅନେକ ଟୋଲ୍ ପ୍ଲାଜା ଅଛି, ପ୍ରତ୍ୟେକ କାର ପିଛା ପଚାଶ ରୁ ଏକ ଶହ ଟଙ୍କା ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହେଉଛି | ଖାଦ୍ୟ ଖର୍ଚ୍ଚକୁ ମଧ୍ୟ ହିସାବ କରନ୍ତୁ | ବାଟରେ ଅନେକ ଢ଼ାବା ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟ ଅଛି, ଯାହା ଡୋସା ଠାରୁ ଆରମ୍ଭ କରି ବିରିୟାନୀ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପ୍ରଦାନ କରୁଛି | ଏକ ଭଲ ଭୋଜନ ପାଇଁ ବ୍ୟକ୍ତି ପିଛା ପ୍ରାୟ ପାଞ୍ଚ ଶହ ଟଙ୍କା ବଜେଟ୍ କରନ୍ତୁ |",
  "raw": "ପରବର୍ତ୍ତୀ, ବୁଦ୍ଧିମାନ ଭାବରେ ବଜେଟ୍ କରନ୍ତୁ | ଇନ୍ଧନ ଖର୍ଚ୍ଚ ଅନେକ ହୋଇପାରେ – ଆପଣଙ୍କ କାରର ମାଇଲେଜ୍ ଉପରେ ନିର୍ଭର କରି ଏକ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପେଟ୍ରୋଲରେ ପ୍ରାୟ 3000-4000 ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ଆଶା କରନ୍ତୁ | ଟୋଲ୍ ଚାର୍ଜଗୁଡ଼ିକ ଅନ୍ୟ ଏକ କାରଣ | NH275 ରେ ଅନେକ ଟୋଲ୍ ପ୍ଲାଜା ଅଛି, ପ୍ରତ୍ୟେକ କାର ପିଛା 50-100 ଟଙ୍କା ମଧ୍ୟରେ ଖର୍ଚ୍ଚ ହେଉଛି | ଖାଦ୍ୟ ଖର୍ଚ୍ଚକୁ ମଧ୍ୟ ହିସାବ କରନ୍ତୁ | ବାଟରେ ଅନେକ ଢ଼ାବା ଏବଂ ରେଷ୍ଟୁରାଣ୍ଟ ଅଛି, ଯାହା ଡୋସା ଠାରୁ ଆରମ୍ଭ କରି ବିରିୟାନୀ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ପ୍ରଦାନ କରୁଛି | ଏକ ଭଲ ଭୋଜନ ପାଇଁ ବ୍ୟକ୍ତି ପିଛା ପ୍ରାୟ 500 ଟଙ୍କା ବଜେଟ୍ କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ସମୟ ନିର୍ଣ୍ଣୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବିଶେଷ କରି ସପ୍ତାହାନ୍ତରେ ପିକ୍ ଘଣ୍ଟା ସମୟରେ ଯାତ୍ରା କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ସକାଳ 6:00 ପୂର୍ବରୁ କିମ୍ବା ସକାଳ 10:00 ପରେ ବାଙ୍ଗାଲୋର ଛାଡିବା ଦ୍ୱାରା ଆପଣ ଟ୍ରାଫିକରେ ଅଟକି ରହି ଅନେକ ସମୟ ବଞ୍ଚାଇ ପାରିବେ। ଯାତ୍ରା ସାଧାରଣତଃ 3-4 ଘଣ୍ଟା ଲାଗେ, କିନ୍ତୁ ବିଳମ୍ବ ହେବା ସାଧାରଣ କଥା। ଏହା ସହିତ ବିଶ୍ରାମ ନେବା ପାଇଁ ଯୋଜନା କରନ୍ତୁ। ନନ୍ ଷ୍ଟପ୍ ଡ୍ରାଇଭିଂ କରିବା କ୍ଲାନ୍ତିକର ଏବଂ ବିପଜ୍ଜନକ ହୋଇପାରେ। ରାସ୍ତାରେ ଅନେକ କଫି ଦୋକାନ ଏବଂ ବିଶ୍ରାମ ନେବା ପାଇଁ ସ୍ଥାନ ଅଛି, ଯେଉଁଠାରେ ଆପଣ ବିରତି ନେଇପାରିବେ ଏବଂ ଆପଣଙ୍କ ଗୋଡ଼କୁ ଟିକେ ଷ୍ଟ୍ରେଚ୍ କରିପାରିବେ।",
  "normalised": "ସମୟ ନିର୍ଣ୍ଣୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବିଶେଷ କରି ସପ୍ତାହାନ୍ତରେ ପିକ୍ ଘଣ୍ଟା ସମୟରେ ଯାତ୍ରା କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ସକାଳ ଛଅଟା ଏଏମ୍ ପୂର୍ବରୁ କିମ୍ବା ସକାଳ ଦଶଟା ଏଏମ୍ ପରେ ବାଙ୍ଗାଲୋର ଛାଡିବା ଦ୍ୱାରା ଆପଣ ଟ୍ରାଫିକରେ ଅଟକି ରହି ଅନେକ ସମୟ ବଞ୍ଚାଇ ପାରିବେ। ଯାତ୍ରା ସାଧାରଣତଃ ତିନିରୁ ଚାରି ଘଣ୍ଟା ଲାଗେ, କିନ୍ତୁ ବିଳମ୍ବ ହେବା ସାଧାରଣ କଥା। ଏହା ସହିତ ବିଶ୍ରାମ ନେବା ପାଇଁ ଯୋଜନା କରନ୍ତୁ। ନନ୍ ଷ୍ଟପ୍ ଡ୍ରାଇଭିଂ କରିବା କ୍ଲାନ୍ତିକର ଏବଂ ବିପଜ୍ଜନକ ହୋଇପାରେ। ରାସ୍ତାରେ ଅନେକ କଫି ଦୋକାନ ଏବଂ ବିଶ୍ରାମ ନେବା ପାଇଁ ସ୍ଥାନ ଅଛି, ଯେଉଁଠାରେ ଆପଣ ବିରତି ନେଇପାରିବେ ଏବଂ ଆପଣଙ୍କ ଗୋଡ଼କୁ ଟିକେ ଷ୍ଟ୍ରେଚ୍ କରିପାରିବେ।",
  "raw": "ସମୟ ନିର୍ଣ୍ଣୟ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବିଶେଷ କରି ସପ୍ତାହାନ୍ତରେ ପିକ୍ ଘଣ୍ଟା ସମୟରେ ଯାତ୍ରା କରିବା ଠାରୁ ଦୂରେଇ ରୁହନ୍ତୁ। ସକାଳ 6:00 ପୂର୍ବରୁ କିମ୍ବା ସକାଳ 10:00 ପରେ ବାଙ୍ଗାଲୋର ଛାଡିବା ଦ୍ୱାରା ଆପଣ ଟ୍ରାଫିକରେ ଅଟକି ରହି ଅନେକ ସମୟ ବଞ୍ଚାଇ ପାରିବେ। ଯାତ୍ରା ସାଧାରଣତଃ 3-4 ଘଣ୍ଟା ଲାଗେ, କିନ୍ତୁ ବିଳମ୍ବ ହେବା ସାଧାରଣ କଥା। ଏହା ସହିତ ବିଶ୍ରାମ ନେବା ପାଇଁ ଯୋଜନା କରନ୍ତୁ। ନନ୍ ଷ୍ଟପ୍ ଡ୍ରାଇଭିଂ କରିବା କ୍ଲାନ୍ତିକର ଏବଂ ବିପଜ୍ଜନକ ହୋଇପାରେ। ରାସ୍ତାରେ ଅନେକ କଫି ଦୋକାନ ଏବଂ ବିଶ୍ରାମ ନେବା ପାଇଁ ସ୍ଥାନ ଅଛି, ଯେଉଁଠାରେ ଆପଣ ବିରତି ନେଇପାରିବେ ଏବଂ ଆପଣଙ୍କ ଗୋଡ଼କୁ ଟିକେ ଷ୍ଟ୍ରେଚ୍ କରିପାରିବେ।"
}
```
```json
{
  "unnormalised": "ସୁରକ୍ଷା ବିଷୟରେ, ଆପଣ ଯାତ୍ରା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କ କାର୍ ଭଲ ଅବସ୍ଥାରେ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଟାୟାର, ବ୍ରେକ୍ ଏବଂ ତରଳ ପଦାର୍ଥ ଯାଞ୍ଚ କରନ୍ତୁ। ଏକ ଫାଷ୍ଟ-ଏଡ୍ କିଟ୍ ଏବଂ ଏକ ମୌଳିକ ଟୁଲ୍ କିଟ୍ ନିଅନ୍ତୁ। ତା'ସହିତ, ଆପଣଙ୍କ ଯାତ୍ରା ଯୋଜନା ଏବଂ ଆନୁମାନିକ ପହଞ୍ଚିବା ସମୟ ବିଷୟରେ କାହାକୁ ଜଣାନ୍ତୁ। ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ପୋଲିସ୍ ସହାୟତା ପାଇଁ 100 କୁ କଲ୍ କରନ୍ତୁ କିମ୍ବା ଆମ୍ବୁଲାନ୍ସ ସେବା ପାଇଁ 108 କୁ ଡାଏଲ୍ କରନ୍ତୁ। ଦାୟିତ୍ୱବାନ ଭାବରେ ଗାଡ଼ି ଚଳାନ୍ତୁ ଏବଂ ଟ୍ରାଫିକ୍ ନିୟମ ପାଳନ କରନ୍ତୁ। NH275 ରେ ସ୍ପିଡ୍ ସୀମା ସାଧାରଣତଃ 80 କିମି ପ୍ରତି ଘଣ୍ଟା ରହିଥାଏ, କିନ୍ତୁ ଏହା ରାସ୍ତାର ବିଭାଗ ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇପାରେ।",
  "normalised": "ସୁରକ୍ଷା ବିଷୟରେ, ଆପଣ ଯାତ୍ରା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କ କାର୍ ଭଲ ଅବସ୍ଥାରେ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଟାୟାର, ବ୍ରେକ୍ ଏବଂ ତରଳ ପଦାର୍ଥ ଯାଞ୍ଚ କରନ୍ତୁ। ଏକ ଫାଷ୍ଟ-ଏଡ୍ କିଟ୍ ଏବଂ ଏକ ମୌଳିକ ଟୁଲ୍ କିଟ୍ ନିଅନ୍ତୁ। ତା'ସହିତ, ଆପଣଙ୍କ ଯାତ୍ରା ଯୋଜନା ଏବଂ ଆନୁମାନିକ ପହଞ୍ଚିବା ସମୟ ବିଷୟରେ କାହାକୁ ଜଣାନ୍ତୁ। ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ପୋଲିସ୍ ସହାୟତା ପାଇଁ ଏକ ଶହେ କୁ କଲ୍ କରନ୍ତୁ କିମ୍ବା ଆମ୍ବୁଲାନ୍ସ ସେବା ପାଇଁ ଏକ ଶହେ ଆଠ କୁ ଡାଏଲ୍ କରନ୍ତୁ। ଦାୟିତ୍ୱବାନ ଭାବରେ ଗାଡ଼ି ଚଳାନ୍ତୁ ଏବଂ ଟ୍ରାଫିକ୍ ନିୟମ ପାଳନ କରନ୍ତୁ। ଏନ୍-ଏଚ୍-ଦୁଇ ଶହେ ଏବଂ ସତୁରୀ ପାଞ୍ଚ ରେ ସ୍ପିଡ୍ ସୀମା ସାଧାରଣତଃ ଅଶୀ କିଲୋମିଟର ପ୍ରତି ଘଣ୍ଟା ରହିଥାଏ, କିନ୍ତୁ ଏହା ରାସ୍ତାର ବିଭାଗ ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇପାରେ।",
  "raw": "ସୁରକ୍ଷା ବିଷୟରେ, ଆପଣ ଯାତ୍ରା ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କ କାର୍ ଭଲ ଅବସ୍ଥାରେ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଟାୟାର, ବ୍ରେକ୍ ଏବଂ ତରଳ ପଦାର୍ଥ ଯାଞ୍ଚ କରନ୍ତୁ। ଏକ ଫାଷ୍ଟ-ଏଡ୍ କିଟ୍ ଏବଂ ଏକ ମୌଳିକ ଟୁଲ୍ କିଟ୍ ନିଅନ୍ତୁ। ତା'ସହିତ, ଆପଣଙ୍କ ଯାତ୍ରା ଯୋଜନା ଏବଂ ଆନୁମାନିକ ପହଞ୍ଚିବା ସମୟ ବିଷୟରେ କାହାକୁ ଜଣାନ୍ତୁ। ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତିରେ ପୋଲିସ୍ ସହାୟତା ପାଇଁ 100 କୁ କଲ୍ କରନ୍ତୁ କିମ୍ବା ଆମ୍ବୁଲାନ୍ସ ସେବା ପାଇଁ 108 କୁ ଡାଏଲ୍ କରନ୍ତୁ। ଦାୟିତ୍ୱବାନ ଭାବରେ ଗାଡ଼ି ଚଳାନ୍ତୁ ଏବଂ ଟ୍ରାଫିକ୍ ନିୟମ ପାଳନ କରନ୍ତୁ। NH275 ରେ ସ୍ପିଡ୍ ସୀମା ସାଧାରଣତଃ 80 କିମି ପ୍ରତି ଘଣ୍ଟା ରହିଥାଏ, କିନ୍ତୁ ଏହା ରାସ୍ତାର ବିଭାଗ ଉପରେ ନିର୍ଭର କରି ଭିନ୍ନ ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ବିକଳ୍ପ ପରିବହନ ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ଯଦି ଆପଣ ଡ୍ରାଇଭ୍ କରିବାକୁ ଚାହାଁନ୍ତି ନାହିଁ, ତେବେ ଆପଣ ଏକ KSRTC ବସ୍ ନେଇପାରିବେ କିମ୍ବା ଏକ କ୍ୟାବ୍ ଭଡ଼ା କରିପାରିବେ | KSRTC ବସ୍ଗୁଡ଼ିକ ସାପେକ୍ଷ ଭାବରେ ଶସ୍ତା ଏବଂ ଆରାମଦାୟକ, ଏବଂ ଏହାର ଭଡା 400 ଟଙ୍କାରୁ ଆରମ୍ଭ | Ola ଏବଂ Uber ପରି କ୍ୟାବ୍ ସେବା ମଧ୍ୟ ଉପଲବ୍ଧ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ, ଯାହାର ମୂଲ୍ୟ ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ 3000-4000 ଟଙ୍କା ହୋଇପାରେ | ତା'ସହିତ ଟ୍ରେନ୍ ମଧ୍ୟ ଅଛି | ଟ୍ରେନ୍ ଯାତ୍ରା ସୁନ୍ଦର ଏବଂ ଆରାମଦାୟକ କିନ୍ତୁ IRCTC ରେ ଟାଇମିଙ୍ଗ ଯାଞ୍ଚ କରନ୍ତୁ କାରଣ ସିଡ୍ୟୁଲ୍ ଅନିୟମିତ ହୋଇପାରେ |",
  "normalised": "ଶେଷରେ, ବିକଳ୍ପ ପରିବହନ ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ଯଦି ଆପଣ ଡ୍ରାଇଭ୍ କରିବାକୁ ଚାହାଁନ୍ତି ନାହିଁ, ତେବେ ଆପଣ ଏକ K-S-R-T-C ବସ୍ ନେଇପାରିବେ କିମ୍ବା ଏକ କ୍ୟାବ୍ ଭଡ଼ା କରିପାରିବେ | K-S-R-T-C ବସ୍ଗୁଡ଼ିକ ସାପେକ୍ଷ ଭାବରେ ଶସ୍ତା ଏବଂ ଆରାମଦାୟକ, ଏବଂ ଏହାର ଭଡା ଟଙ୍କା ଚାରି ଶହରୁ ଆରମ୍ଭ | Ola ଏବଂ Uber ପରି କ୍ୟାବ୍ ସେବା ମଧ୍ୟ ଉପଲବ୍ଧ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ, ଯାହାର ମୂଲ୍ୟ ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ ଟଙ୍କା ତିନି ହଜାରରୁ ଚାରି ହଜାର ହୋଇପାରେ | ତା'ସହିତ ଟ୍ରେନ୍ ମଧ୍ୟ ଅଛି | ଟ୍ରେନ୍ ଯାତ୍ରା ସୁନ୍ଦର ଏବଂ ଆରାମଦାୟକ କିନ୍ତୁ I-R-C-T-C ରେ ଟାଇମିଙ୍ଗ ଯାଞ୍ଚ କରନ୍ତୁ କାରଣ ସିଡ୍ୟୁଲ୍ ଅନିୟମିତ ହୋଇପାରେ |",
  "raw": "ଶେଷରେ, ବିକଳ୍ପ ପରିବହନ ବିକଳ୍ପଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ | ଯଦି ଆପଣ ଡ୍ରାଇଭ୍ କରିବାକୁ ଚାହାଁନ୍ତି ନାହିଁ, ତେବେ ଆପଣ ଏକ KSRTC ବସ୍ ନେଇପାରିବେ କିମ୍ବା ଏକ କ୍ୟାବ୍ ଭଡ଼ା କରିପାରିବେ | KSRTC ବସ୍ଗୁଡ଼ିକ ସାପେକ୍ଷ ଭାବରେ ଶସ୍ତା ଏବଂ ଆରାମଦାୟକ, ଏବଂ ଏହାର ଭଡା 400 ଟଙ୍କାରୁ ଆରମ୍ଭ | Ola ଏବଂ Uber ପରି କ୍ୟାବ୍ ସେବା ମଧ୍ୟ ଉପଲବ୍ଧ, କିନ୍ତୁ ସେଗୁଡ଼ିକ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ, ଯାହାର ମୂଲ୍ୟ ଏକ ତରଫା ଯାତ୍ରା ପାଇଁ ପ୍ରାୟ 3000-4000 ଟଙ୍କା ହୋଇପାରେ | ତା'ସହିତ ଟ୍ରେନ୍ ମଧ୍ୟ ଅଛି | ଟ୍ରେନ୍ ଯାତ୍ରା ସୁନ୍ଦର ଏବଂ ଆରାମଦାୟକ କିନ୍ତୁ IRCTC ରେ ଟାଇମିଙ୍ଗ ଯାଞ୍ଚ କରନ୍ତୁ କାରଣ ସିଡ୍ୟୁଲ୍ ଅନିୟମିତ ହୋଇପାରେ |"
}
```
```json
{
  "unnormalised": "ଆଶାକରେ ଏହି ଟିପ୍ସଗୁଡ଼ିକ ଆପଣଙ୍କୁ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂର ପର୍ଯ୍ୟନ୍ତ ଏକ ସୁଗମ ଏବଂ ଆନନ୍ଦଦାୟକ ସଡ଼କ ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରିବ! ସମସ୍ତଙ୍କୁ ନିରାପଦ ଯାତ୍ରା!",
  "normalised": "ଆଶାକରେ ଏହି ଟିପ୍ସଗୁଡ଼ିକ ଆପଣଙ୍କୁ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂର ପର୍ଯ୍ୟନ୍ତ ଏକ ସୁଗମ ଏବଂ ଆନନ୍ଦଦାୟକ ସଡ଼କ ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରିବ! ସମସ୍ତଙ୍କୁ ନିରାପଦ ଯାତ୍ରା!",
  "raw": "ଆଶାକରେ ଏହି ଟିପ୍ସଗୁଡ଼ିକ ଆପଣଙ୍କୁ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂର ପର୍ଯ୍ୟନ୍ତ ଏକ ସୁଗମ ଏବଂ ଆନନ୍ଦଦାୟକ ସଡ଼କ ଯାତ୍ରା ଯୋଜନା କରିବାରେ ସାହାଯ୍ୟ କରିବ! ସମସ୍ତଙ୍କୁ ନିରାପଦ ଯାତ୍ରା!"
}
```
