```json
{
  "unnormalised": "Guys, ମୁଁ ଯୋଜନା କରୁଥିବା ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ 26/01/2025 (ଗଣତନ୍ତ୍ର ଦିବସ, ତେଣୁ ଲମ୍ବା ୱିକେଣ୍ଡ୍!)ରେ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂରକୁ ଗାଡ଼ି ଚଳାଇବାକୁ ଭାବୁଛି। ମୁଁ ମୋର ନିଜ କାର୍, ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି, ଏବଂ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ର ସବୁଠାରୁ ଖରାପ ସମୟକୁ ଏଡ଼ାଇବା ପାଇଁ ପ୍ରାୟ 6:00 AM ରେ ବାହାରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "Guys, ମୁଁ ଯୋଜନା କରୁଥିବା ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ ଜାନୁଆରୀ ଦୁଇ ହଜାର ପଚିଶି ତାରିଖ ଛବିଶରେ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂରକୁ ଗାଡ଼ି ଚଳାଇବାକୁ ଭାବୁଛି (ଗଣତନ୍ତ୍ର ଦିବସ, ତେଣୁ ଲମ୍ବା ୱିକେଣ୍ଡ୍!)! ମୁଁ ମୋର ନିଜ କାର୍, ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି, ଏବଂ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ର ସବୁଠାରୁ ଖରାପ ସମୟକୁ ଏଡ଼ାଇବା ପାଇଁ ସକାଳ ଛଅ ଶୂନ୍ୟ ଶୂନ୍ୟଟା ବେଳେ ବାହାରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ମୁଁ ଯୋଜନା କରୁଥିବା ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ପାଇଁ କିଛି ପରାମର୍ଶ ଦରକାର। ମୁଁ 26/01/2025 (ଗଣତନ୍ତ୍ର ଦିବସ, ତେଣୁ ଲମ୍ବା ୱିକେଣ୍ଡ୍!)ରେ ବାଙ୍ଗାଲୋରରୁ ମହୀଶୂରକୁ ଗାଡ଼ି ଚଳାଇବାକୁ ଭାବୁଛି। ମୁଁ ମୋର ନିଜ କାର୍, ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି, ଏବଂ ବାଙ୍ଗାଲୋର ଟ୍ରାଫିକ୍ ର ସବୁଠାରୁ ଖରାପ ସମୟକୁ ଏଡ଼ାଇବା ପାଇଁ ପ୍ରାୟ 6:00 AM ରେ ବାହାରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
```json
{
  "unnormalised": "ମୋର ମୂଳ ପ୍ରଶ୍ନ ହେଉଛି ରାସ୍ତାର ଅବସ୍ଥା ବିଷୟରେ। ମୁଁ ଶୁଣିଛି ଯେ NH275 ସାଧାରଣତ ଭଲ, କିନ୍ତୁ କିଛି ପ୍ରତ୍ୟକ୍ଷ ଖାତା ପାଇବାକୁ ଚାହୁଁଥିଲି। ମୁଁ ଜାଣିବା ଉଚିତ କି ଏପରି କୌଣସି ବଡ଼ ଖାଲ କିମ୍ବା ଡାଇଭର୍ସନ୍ ଅଛି କି? ଏହା ସହିତ, ଚା’ ବିରତି ପାଇଁ ଭଲ ରୋଡସାଇଡ୍ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆଦର୍ଶରେ, ପରିଷ୍କାର ଶୌଚାଳୟ ସହିତ କେଉଁଠାରେ। ମୁଁ ସମଗ୍ର ଯାତ୍ରା ପାଇଁ ଆନୁମାନିକ ₹5000 ବଜେଟ୍ କରୁଛି (ଇନ୍ଧନ, ଟୋଲ୍, ଖାଦ୍ୟ)। ତାହା ବାସ୍ତବବାଦୀ କି?",
  "normalised": "ମୋର ମୂଳ ପ୍ରଶ୍ନ ହେଉଛି ରାସ୍ତାର ଅବସ୍ଥା ବିଷୟରେ। ମୁଁ ଶୁଣିଛି ଯେ ଏନ-ଏଚ୍ ଦୁଇ ଶହ ପଞ୍ଚସ୍ତରୀ ସାଧାରଣତ ଭଲ, କିନ୍ତୁ କିଛି ପ୍ରତ୍ୟକ୍ଷ ଖାତା ପାଇବାକୁ ଚାହୁଁଥିଲି। ମୁଁ ଜାଣିବା ଉଚିତ କି ଏପରି କୌଣସି ବଡ଼ ଖାଲ କିମ୍ବା ଡାଇଭର୍ସନ୍ ଅଛି କି? ଏହା ସହିତ, ଚା’ ବିରତି ପାଇଁ ଭଲ ରୋଡସାଇଡ୍ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆଦର୍ଶରେ, ପରିଷ୍କାର ଶୌଚାଳୟ ସହିତ କେଉଁଠାରେ। ମୁଁ ସମଗ୍ର ଯାତ୍ରା ପାଇଁ ଆନୁମାନିକ ଟଙ୍କା ପାଞ୍ଚ ହଜାର ବଜେଟ୍ କରୁଛି (ଇନ୍ଧନ, ଟୋଲ୍, ଖାଦ୍ୟ)। ତାହା ବାସ୍ତବବାଦୀ କି?",
  "raw": "ମୋର ମୂଳ ପ୍ରଶ୍ନ ହେଉଛି ରାସ୍ତାର ଅବସ୍ଥା ବିଷୟରେ। ମୁଁ ଶୁଣିଛି ଯେ NH275 ସାଧାରଣତ ଭଲ, କିନ୍ତୁ କିଛି ପ୍ରତ୍ୟକ୍ଷ ଖାତା ପାଇବାକୁ ଚାହୁଁଥିଲି। ମୁଁ ଜାଣିବା ଉଚିତ କି ଏପରି କୌଣସି ବଡ଼ ଖାଲ କିମ୍ବା ଡାଇଭର୍ସନ୍ ଅଛି କି? ଏହା ସହିତ, ଚା’ ବିରତି ପାଇଁ ଭଲ ରୋଡସାଇଡ୍ ଢାବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆଦର୍ଶରେ, ପରିଷ୍କାର ଶୌଚାଳୟ ସହିତ କେଉଁଠାରେ। ମୁଁ ସମଗ୍ର ଯାତ୍ରା ପାଇଁ ଆନୁମାନିକ ₹5000 ବଜେଟ୍ କରୁଛି (ଇନ୍ଧନ, ଟୋଲ୍, ଖାଦ୍ୟ)। ତାହା ବାସ୍ତବବାଦୀ କି?"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମୁଁ ଶୀଘ୍ର ବୁଲିବା ପାଇଁ ଶ୍ରୀରଙ୍ଗପଟ୍ଟନାରେ ଅଟକିବା ବିଷୟରେ ଭାବୁଥିଲି। ସାମଗ୍ରିକ ଯାତ୍ରାରେ ଏହା ପ୍ରାୟ 2 ଘଣ୍ଟା ଯୋଡିବାକୁ ବିଚାର କଲେ ଏହା ଡାଇଭର୍ସନ କରିବା ଉଚିତ୍ କି? ସାଧାରଣ ମହୀଶୂର ପ୍ୟାଲେସ୍ ବ୍ୟତୀତ ଅନ୍ୟ କେଉଁ ସ୍ଥାନ ଦେଖିବାକୁ ମିଳିବ? ଯଦି କିଛି ପରାମର୍ଶ ଦିଅନ୍ତେ ବହୁତ ଭଲ ଲାଗିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "normalised": "ଶେଷରେ, ମୁଁ ଶୀଘ୍ର ବୁଲିବା ପାଇଁ ଶ୍ରୀରଙ୍ଗପଟ୍ଟନାରେ ଅଟକିବା ବିଷୟରେ ଭାବୁଥିଲି। ସାମଗ୍ରିକ ଯାତ୍ରାରେ ଏହା ପ୍ରାୟ ଦୁଇ ଘଣ୍ଟା ଯୋଡିବାକୁ ବିଚାର କଲେ ଏହା ଡାଇଭର୍ସନ କରିବା ଉଚିତ୍ କି? ସାଧାରଣ ମହୀଶୂର ପ୍ୟାଲେସ୍ ବ୍ୟତୀତ ଅନ୍ୟ କେଉଁ ସ୍ଥାନ ଦେଖିବାକୁ ମିଳିବ? ଯଦି କିଛି ପରାମର୍ଶ ଦିଅନ୍ତେ ବହୁତ ଭଲ ଲାଗିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "raw": "ଶେଷରେ, ମୁଁ ଶୀଘ୍ର ବୁଲିବା ପାଇଁ ଶ୍ରୀରଙ୍ଗପଟ୍ଟନାରେ ଅଟକିବା ବିଷୟରେ ଭାବୁଥିଲି। ସାମଗ୍ରିକ ଯାତ୍ରାରେ ଏହା ପ୍ରାୟ 2 ଘଣ୍ଟା ଯୋଡିବାକୁ ବିଚାର କଲେ ଏହା ଡାଇଭର୍ସନ କରିବା ଉଚିତ୍ କି? ସାଧାରଣ ମହୀଶୂର ପ୍ୟାଲେସ୍ ବ୍ୟତୀତ ଅନ୍ୟ କେଉଁ ସ୍ଥାନ ଦେଖିବାକୁ ମିଳିବ? ଯଦି କିଛି ପରାମର୍ଶ ଦିଅନ୍ତେ ବହୁତ ଭଲ ଲାଗିବ। ଆଗୁଆ ଧନ୍ୟବାଦ!"
}
```
