```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ମୁଁ ବାଙ୍ଗାଲୋରରୁ ମଇସୁର ପର୍ଯ୍ୟନ୍ତ ଆସନ୍ତା ମାସରେ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି, ୧୦/୧୦/୨୦୨୪ ଆଖପାଖରେ। ପ୍ରୋମାନଙ୍କଠାରୁ କିଛି ଟିପ୍ସ ଦରକାର! ମୁଁ ଏହି ଡ୍ରାଇଭ୍ କିଛି ଥର କରିଛି, କିନ୍ତୁ ସବୁବେଳେ ଭାବିଛି ଯେ ମୁଁ ଟ୍ରିପ୍କୁ ଆହୁରି ଭଲ କରିପାରିବି। ଚା ଏବଂ ଶୀଘ୍ର ଖାଇବା ପାଇଁ ମଷ୍ଟ-ଷ୍ଟପ୍ ଢାବାଗୁଡ଼ିକ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଶୁଣିଛି ରାମନଗର ପରେ ଗୋଟିଏ ଅଛି ଯାହା କେବଳ ୩୦ ଟଙ୍କାରେ ଚମତ୍କାର ଥାଟେ ଇଡଲି ପ୍ରସ୍ତୁତ କରେ। ଡିଟୋର ମୂଲ୍ୟ ଅଛି?",
  "normalised": "ଓକେ, ତେଣୁ ମୁଁ ବାଙ୍ଗାଲୋରରୁ ମଇସୁର ପର୍ଯ୍ୟନ୍ତ ଆସନ୍ତା ମାସରେ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି, ଅକ୍ଟୋବର ଦଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ଆଖପାଖରେ। ପ୍ରୋମାନଙ୍କଠାରୁ କିଛି ଟିପ୍ସ ଦରକାର! ମୁଁ ଏହି ଡ୍ରାଇଭ୍ କିଛି ଥର କରିଛି, କିନ୍ତୁ ସବୁବେଳେ ଭାବିଛି ଯେ ମୁଁ ଟ୍ରିପ୍କୁ ଆହୁରି ଭଲ କରିପାରିବି। ଚା ଏବଂ ଶୀଘ୍ର ଖାଇବା ପାଇଁ ମଷ୍ଟ-ଷ୍ଟପ୍ ଢାବାଗୁଡ଼ିକ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଶୁଣିଛି ରାମନଗର ପରେ ଗୋଟିଏ ଅଛି ଯାହା କେବଳ ତିରିଶ ଟଙ୍କାରେ ଚମତ୍କାର ଥାଟେ ଇଡଲି ପ୍ରସ୍ତୁତ କରେ। ଡିଟୋର ମୂଲ୍ୟ ଅଛି?",
  "raw": "ଓକେ, ତେଣୁ ମୁଁ ବାଙ୍ଗାଲୋରରୁ ମଇସୁର ପର୍ଯ୍ୟନ୍ତ ଆସନ୍ତା ମାସରେ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି, ୧୦/୧୦/୨୦୨୪ ଆଖପାଖରେ। ପ୍ରୋମାନଙ୍କଠାରୁ କିଛି ଟିପ୍ସ ଦରକାର! ମୁଁ ଏହି ଡ୍ରାଇଭ୍ କିଛି ଥର କରିଛି, କିନ୍ତୁ ସବୁବେଳେ ଭାବିଛି ଯେ ମୁଁ ଟ୍ରିପ୍କୁ ଆହୁରି ଭଲ କରିପାରିବି। ଚା ଏବଂ ଶୀଘ୍ର ଖାଇବା ପାଇଁ ମଷ୍ଟ-ଷ୍ଟପ୍ ଢାବାଗୁଡ଼ିକ ଉପରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଶୁଣିଛି ରାମନଗର ପରେ ଗୋଟିଏ ଅଛି ଯାହା କେବଳ ୩୦ ଟଙ୍କାରେ ଚମତ୍କାର ଥାଟେ ଇଡଲି ପ୍ରସ୍ତୁତ କରେ। ଡିଟୋର ମୂଲ୍ୟ ଅଛି?"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ମୁଁ ଭାବୁଛି ନିୟମିତ NICE ରାସ୍ତା ନେବି କିମ୍ବା ରାଜ୍ୟ ରାଜପଥ (SH 17) ନେବି। NICE ରାସ୍ତା ଶୀଘ୍ର ଅଟେ, ପ୍ରାୟ 3 ଘଣ୍ଟା ଲାଗିପାରେ, କିନ୍ତୁ ଆଜିକାଲି ଟୋଲ୍ ଖର୍ଚ୍ଚ ₹600 ପରି ହେଉଛି। SH 17 ସୁନ୍ଦର୍ ଅଟେ, କିନ୍ତୁ ଶୁଣିଛି ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ହୋଇପାରେ, ବିଶେଷ କରି ସପ୍ତାହ ଶେଷରେ। ଏହା ସହିତ, ମାଣ୍ଡ୍ୟାରେ ଅଟୋ-ରିକ୍ସା ଟ୍ରାଫିକ୍ ଅଧିକ ହୋଇଥାଏ। ଭାବୁଛି ଖରାପ ସମୟରୁ ବଞ୍ଚିବା ପାଇଁ ବାଙ୍ଗାଲୋରରୁ ପ୍ରାୟ 6:00 AM ରେ ବାହାରିବି, ଶୁକ୍ରବାର ଦିନ ଏହି ଯାତ୍ରା କିପରି କରିବି ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦିଅନ୍ତୁ?",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ମୁଁ ଭାବୁଛି ନିୟମିତ N-I-C-E ରାସ୍ତା ନେବି କିମ୍ବା ରାଜ୍ୟ ରାଜପଥ S-H ସତର ନେବି। N-I-C-E ରାସ୍ତା ଶୀଘ୍ର ଅଟେ, ପ୍ରାୟ ତିନି ଘଣ୍ଟା ଲାଗିପାରେ, କିନ୍ତୁ ଆଜିକାଲି ଟୋଲ୍ ଖର୍ଚ୍ଚ ଟଙ୍କା ଛଅ ଶହ ପରି ହେଉଛି। S-H ସତର ସୁନ୍ଦର୍ ଅଟେ, କିନ୍ତୁ ଶୁଣିଛି ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ହୋଇପାରେ, ବିଶେଷ କରି ସପ୍ତାହ ଶେଷରେ। ଏହା ସହିତ, ମାଣ୍ଡ୍ୟାରେ ଅଟୋ-ରିକ୍ସା ଟ୍ରାଫିକ୍ ଅଧିକ ହୋଇଥାଏ। ଭାବୁଛି ଖରାପ ସମୟରୁ ବଞ୍ଚିବା ପାଇଁ ବାଙ୍ଗାଲୋରରୁ ପ୍ରାୟ ଛଅ ଜିରୋ ଜିରୋ A-M ରେ ବାହାରିବି, ଶୁକ୍ରବାର ଦିନ ଏହି ଯାତ୍ରା କିପରି କରିବି ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦିଅନ୍ତୁ?",
  "raw": "ଆହୁରି ମଧ୍ୟ, ମୁଁ ଭାବୁଛି ନିୟମିତ NICE ରାସ୍ତା ନେବି କିମ୍ବା ରାଜ୍ୟ ରାଜପଥ (SH 17) ନେବି। NICE ରାସ୍ତା ଶୀଘ୍ର ଅଟେ, ପ୍ରାୟ 3 ଘଣ୍ଟା ଲାଗିପାରେ, କିନ୍ତୁ ଆଜିକାଲି ଟୋଲ୍ ଖର୍ଚ୍ଚ ₹600 ପରି ହେଉଛି। SH 17 ସୁନ୍ଦର୍ ଅଟେ, କିନ୍ତୁ ଶୁଣିଛି ଟ୍ରାଫିକ୍ ଭୟଙ୍କର ହୋଇପାରେ, ବିଶେଷ କରି ସପ୍ତାହ ଶେଷରେ। ଏହା ସହିତ, ମାଣ୍ଡ୍ୟାରେ ଅଟୋ-ରିକ୍ସା ଟ୍ରାଫିକ୍ ଅଧିକ ହୋଇଥାଏ। ଭାବୁଛି ଖରାପ ସମୟରୁ ବଞ୍ଚିବା ପାଇଁ ବାଙ୍ଗାଲୋରରୁ ପ୍ରାୟ 6:00 AM ରେ ବାହାରିବି, ଶୁକ୍ରବାର ଦିନ ଏହି ଯାତ୍ରା କିପରି କରିବି ସେ ବିଷୟରେ କିଛି ପରାମର୍ଶ ଦିଅନ୍ତୁ?"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମହୀଶୂର ପ୍ୟାଲେସ୍ (ସ୍ପଷ୍ଟ ଭାବରେ!) ବ୍ୟତୀତ, ରାସ୍ତାରେ ମୁଁ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ କି? ମୁଁ ପେଟ୍ରୋଲ, ଟୋଲ୍ ଏବଂ ଖାଦ୍ୟ (2 ଜଣଙ୍କ ପାଇଁ) ସହିତ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପ୍ରାୟ Rs. 5000 ଖର୍ଚ୍ଚ କରିବାକୁ ଆକଳନ କରୁଛି | ମୁଁ ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି ଯାହା 20 କିମିପିଏଲ୍ ମାଇଲେଜ୍ ଦେଇଥାଏ | ଯଦି କୌଣସି ଟିପ୍ସ ଥାଏ ତେବେ ବହୁତ ଭଲ ହୁଅନ୍ତା | ଧନ୍ୟବାଦ, ଭାଇ!",
  "normalised": "ଶେଷରେ, ମହୀଶୂର ପ୍ୟାଲେସ୍ (ସ୍ପଷ୍ଟ ଭାବରେ!) ବ୍ୟତୀତ, ରାସ୍ତାରେ ମୁଁ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ କି? ମୁଁ ପେଟ୍ରୋଲ, ଟୋଲ୍ ଏବଂ ଖାଦ୍ୟ (ଦୁଇଜଣଙ୍କ ପାଇଁ) ସହିତ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପ୍ରାୟ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ କରିବାକୁ ଆକଳନ କରୁଛି | ମୁଁ ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି ଯାହା 20 କିଲୋମିଟର ପ୍ରତି ଲିଟର ମାଇଲେଜ୍ ଦେଇଥାଏ | ଯଦି କୌଣସି ଟିପ୍ସ ଥାଏ ତେବେ ବହୁତ ଭଲ ହୁଅନ୍ତା | ଧନ୍ୟବାଦ, ଭାଇ!",
  "raw": "ଶେଷରେ, ମହୀଶୂର ପ୍ୟାଲେସ୍ (ସ୍ପଷ୍ଟ ଭାବରେ!) ବ୍ୟତୀତ, ରାସ୍ତାରେ ମୁଁ ଯାଞ୍ଚ କରିବା ଉଚିତ୍ କି? ମୁଁ ପେଟ୍ରୋଲ, ଟୋଲ୍ ଏବଂ ଖାଦ୍ୟ (2 ଜଣଙ୍କ ପାଇଁ) ସହିତ ରାଉଣ୍ଡ ଟ୍ରିପ୍ ପାଇଁ ପ୍ରାୟ Rs. 5000 ଖର୍ଚ୍ଚ କରିବାକୁ ଆକଳନ କରୁଛି | ମୁଁ ଏକ ମାରୁତି ସୁଜୁକି ସ୍ୱିଫ୍ଟ ଚଳାଉଛି ଯାହା 20 କିମିପିଏଲ୍ ମାଇଲେଜ୍ ଦେଇଥାଏ | ଯଦି କୌଣସି ଟିପ୍ସ ଥାଏ ତେବେ ବହୁତ ଭଲ ହୁଅନ୍ତା | ଧନ୍ୟବାଦ, ଭାଇ!"
}
```
