{"unnormalised": "एम्स दिल्ली मे एकटा हालिया घटनाक्रम मे, डॉ. राजेश कुमार एकटा टीम के नेतृत्व करैत 58 वर्षीय रोगी पर दुर्लभ डीप ब्रेन स्टिमुलेशन (डीबीएस) सर्जरी सफलतापूर्वक केलनि, जे उन्नत पार्किंसन रोग सँ पीड़ित छल। रोगी, जकर पहिचान गोपनीयता रखबाक लेल केवल श्री शर्मा के रूप मे कयल गेल छल, 10 वर्ष सँ अधिक समय सँ दुर्बल स्नायविक स्थिति सँ जूझि रहल छल।", "normalised": "ए-आई-आई-एम-एस दिल्ली मे एकटा हाल के घटनाक्रम मे, डॉक्टर राजेश कुमार एकटा टीम के नेतृत्व कए पचास वर्ष के एक मरीज पर सफल दुर्लभ डीप ब्रेन स्टिमुलेशन (डी-बी-एस) सर्जरी केलक, जे उन्नत पार्किंसंस रोग सँ पीड़ित छल। मरीज, जेकर गोपनीयता के रक्षा लेल केवल मिस्टर शर्मा के रूप मे पहचान कराओल गेल छल, दस वर्ष सँ अधिक समय सँ दुर्बलतापूर्ण स्नायविक स्थिति सँ लड़ि रहल छल।"}
{"unnormalised": "पार्किंसन, एकटा प्रगतिशील विकार, तंत्रिका तंत्र के प्रभावित करैत अछि, जाहि सँ कंपन, अकड़न आ गतिविधि मे कठिनाई होइत अछि। पारंपरिक उपचार, जाहि मे दवा सेहो शामिल अछि, श्री शर्माक लेल तेजी सँ अप्रभावी भ गेल छल, जाहि सँ हुनकर जीवन स्तर गंभीर रूप सँ प्रभावित भेल छल।", "normalised": "पार्किंसंस, एकटा प्रगतिशील विकार, तंत्रिका तंत्र के प्रभावित करैत अछि, जहि सँ कंपन, कठोरता आ गति मे कठिनाई होइत अछि। दवा सहित पारंपरिक उपचार, मिस्टर शर्मा लेल तेजी सँ अप्रभावी भ गेल छल, जकर कारण हुनकर जीवन के गुणवत्ता गंभीर रूप सँ प्रभावित भेल छल।"}
{"unnormalised": "डीबीएस प्रक्रिया, जाहि मे मस्तिष्कक विशिष्ट क्षेत्र मे इलेक्ट्रोड प्रत्यारोपित कयल जाइत अछि ताकि असामान्य तंत्रिका गतिविधि के नियंत्रित कयल जा सकए, लगभग 6 घंटा लागल। डॉ. कुमार कहलनि जे सर्जरी जटिल छल मुदा उन्नत इमेजिंग तकनीक आ कुशल सर्जिकल टीम के कारण सहज रूप सँ भेल। प्रक्रियाक लागत लगभग 15 लाख रुपये छल।", "normalised": "डी-बी-एस प्रक्रिया, जाहि मे असामान्य तंत्रिका गतिविधि के विनियमित करबाक लेल मस्तिष्क के विशिष्ट क्षेत्र मे इलेक्ट्रोड प्रत्यारोपित करब शामिल अछि, लगभग छह घंटा लेलक। डॉक्टर कुमार कहलनि जे सर्जरी जटिल छल मुदा उन्नत इमेजिंग तकनीक आ एकटा कुशल सर्जिकल टीम के कारण सुचारू रूप सँ भेल। प्रक्रिया के लागत लगभग पन्द्रह लाख रुपया छल।"}
{"unnormalised": "सर्जरी के बाद, श्री शर्मा मे उल्लेखनीय सुधार देखल गेल अछि, कंपन मे उल्लेखनीय कमी आ बेहतर मोटर नियंत्रण देखल गेल अछि। ओ वर्तमान मे अस्पताल मे गहन फिजियोथेरेपी आ पुनर्वास सँ गुजरि रहल छथि ताकि हुनकर सुधार मे आओर वृद्धि भ सकए। तंत्रिका विज्ञानी हुनकर प्रगति पर बारीकी सँ निगरानी रखि रहल छथि, आवश्यकतानुसार दवाक खुराक समायोजित कयल जा रहल अछि। हुनकर अगला चेकअप 15/11/2024 के लेल निर्धारित अछि।", "normalised": "सर्जरी के बाद, मिस्टर शर्मा मे उल्लेखनीय सुधार देखल गेल अछि, कंपन मे उल्लेखनीय कमी आ मोटर नियंत्रण मे सुधार भेल अछि। ओ वर्तमान मे अपन स्वास्थ्य लाभ के आओर बढ़बाक लेल अस्पताल मे गहन फिजियोथेरेपी आ पुनर्वास सँ गुजरि रहल छथि। तंत्रिका विज्ञानी हुनकर प्रगति के बारीकी सँ निगरानी क रहल छथि, आवश्यकतानुसार दवा के खुराक समायोजित क रहल छथि। हुनकर अगिला जाँच पंद्रह नवंबर दू हजार चौबीस के निर्धारित अछि।"}
{"unnormalised": "एम्स दिल्ली मे ई सफल डीबीएस सर्जरी भारत मे उन्नत पार्किंसन रोग सँ जूझि रहल व्यक्ति सबहक लेल नव आशा प्रदान करैत अछि, जाहि मे उन्नत न्यूरोसर्जिकल तकनीकक रोगी सबहक जीवन मे महत्वपूर्ण सुधार करबाक क्षमता के प्रदर्शन कयल गेल अछि। टीम दिसंबर 2024 तक \"द लांसेट न्यूरोलॉजी\" मे अपन निष्कर्ष प्रकाशित करबाक योजना बना रहल अछि।", "normalised": "ए-आई-आई-एम-एस दिल्ली मे ई सफल डी-बी-एस सर्जरी भारत मे उन्नत पार्किंसंस रोग सँ लड़ि रहल व्यक्ति लेल नव आशा प्रदान करैत अछि, जे मरीज के जीवन मे महत्वपूर्ण सुधार करबाक लेल उन्नत न्यूरोसर्जिकल तकनीक के क्षमता के प्रदर्शित करैत अछि। टीम अपन निष्कर्ष दिसंबर दू हजार चौबीस तक \"द लांसेट न्यूरोलॉजी\" मे प्रकाशित करबाक योजना बना रहल अछि।"}
