{"unnormalised": "\"द लैंसेट न्यूरोलॉजी\" मे प्रकाशित एक हालिया अध्ययन भारत मे स्नायु संबंधी विकारक बढैत प्रसार पर प्रकाश दैत अछि। अखिल भारतीय आयुर्विज्ञान संस्थान, नई दिल्ली के शोधकर्ता द्वारा कराओल गेल ई अध्ययन अनुमान लगबैत अछि जे लगभग 4 करोड़ भारतीय कोनो ने कोनो प्रकार के स्नायु रोग से पीड़ित अछि, जाहि मे माइग्रेन से ल क स्ट्रोक आ अल्जाइमर जका गंभीर स्थिति शामिल अछि।", "normalised": "लेन्सेट न्यूरोलॉजीमे प्रकाशित एक हालिया अध्ययन भारतमे स्नायु संबंधी विकारक बढ़ती व्यापकता पर प्रकाश दैत अछि। ए-आई-आई-एम-एस, नई दिल्लीक शोधकर्ता लोकनिक द्वारा कएल गेल अध्ययन अनुमान लगबैत अछि जे लगभग चारि करोड़ भारतीय कोनो न कोनो रूपक स्नायु रोगसँ पीड़ित छथि, जाहिमे माइग्रेनसँ ल' क' स्ट्रोक आ अल्जाइमर जकाँ गंभीर स्थिति शामिल अछि।"}
{"unnormalised": "डॉ. राजेश मेहरा के नेतृत्व मे भेल ई अध्ययन 25 राज्य मे फैले 50 स अधिक अस्पताल से एकत्र कएल गेल डेटा के जांच केलक। ई स्ट्रोक के मामला मे महत्वपूर्ण वृद्धि के खुलासा करैत अछि, खासकर 45-60 वर्ष के व्यक्ति मे, जेकर मुख्य कारण उच्च रक्तचाप, मधुमेह आ धूम्रपान जका जीवनशैली के कारक अछि। डॉ. मेहरा 12/07/2024 क एक प्रेस कॉन्फ्रेंस के दौरान कहलनि, \"आंकड़ा चिंताजनक अछि।\" \"हमरा प्रभाव कम करै लेल निवारक उपाय आ शुरुआती निदान पर ध्यान देबाक जरूरत अछि।\"", "normalised": "डॉक्टर राजेश मेहराक नेतृत्वमे कएल गेल अध्ययन पचीस राज्यमे पचाससँ अधिक अस्पतालसँ एकत्र कएल गेल डेटाक जाँच कएलक। एहिमे स्ट्रोकक मामलामे महत्वपूर्ण वृद्धि सामने आएल अछि, खासकर पैंतालीस सँ साठ वर्षक आयु वर्गक व्यक्तिमे, जकर मुख्य कारण उच्च रक्तचाप, मधुमेह, आ धूम्रपान जकाँ जीवनशैली कारक अछि। \"आंकड़ा चिंताजनक अछि,\" डॉक्टर मेहरा बारह जुलाई दु हजार चौबीसक प्रेस कॉन्फ्रेंसमे कहलनि। \"हमरा निवारक उपाय आ शीघ्र निदान पर ध्यान देबाक आवश्यकता अछि ताकि एकर प्रभाव कम कएल जा सकए।\""}
{"unnormalised": "अल्जाइमर रोग, एकटा आओर प्रमुख चिंता, शोध के अनुसार 2030 तक लगभग 75 लाख भारतीय के प्रभावित करबाक अनुमान अछि। ई बढोत्तरी वृद्ध आबादी आ शुरुआती लक्षण के बारे मे जागरूकता के कमी के कारण होइत अछि। अध्ययन मे जराचिकित्सा देखभाल सुविधा मे अधिक निवेश आ अल्जाइमर के मरीज स निपटै वाला परिवार के लेल समर्थन प्रणाली के जरूरत पर जोर देल गेल अछि।", "normalised": "अल्जाइमर रोग, एक अन्य प्रमुख चिंता, शोधक अनुसार दु हजार तीस तक लगभग साढ़े सात मिलियन भारतीयकें प्रभावित करबाक अनुमान अछि। एहि वृद्धि केर कारण बूढ़ जनसंख्या आ प्रारंभिक लक्षणक बारेमे जागरूकताक कमी अछि। अध्ययनमे जराचिकित्सा देखभाल सुविधासभमे आ अल्जाइमरक मरीजसभसँ निपटबाक लेल परिवारक लेल सहायता प्रणालीमे निवेश बढ़ाबए पर जोर देल गेल अछि।"}
{"unnormalised": "रिपोर्ट स्नायु संबंधी स्वास्थ्य सेवा तक पहुंच मे क्षेत्रीय असमानता पर सेहो प्रकाश डालैत अछि। जखन कि मुंबई आ बैंगलोर जका प्रमुख महानगर मे उन्नत उपचार केंद्र अछि, ग्रामीण इलाका मे तंत्रिका विशेषज्ञ आ विशेष उपकरण के भारी कमी अछि। डॉ. शर्मा, एकटा आओर शोधकर्ता के कहनाम छलनि जे, \"एकटा तंत्रिका विशेषज्ञ शहरी केंद्र मे औसतन 15 मरीज देखैत छथि, जखन कि ग्रामीण केंद्र मे एहन सुविधा तक पहुंच नै अछि।\"", "normalised": "रिपोर्ट स्नायु संबंधी स्वास्थ्य सेवा पहुँचमे क्षेत्रीय असमानता पर सेहो प्रकाश दैत अछि। जखन कि मुंबई आ बैंगलोर जकाँ प्रमुख महानगरमे उन्नत उपचार केंद्र अछि, ग्रामीण क्षेत्रमे स्नायु रोग विशेषज्ञ आ विशिष्ट उपकरणक भारी कमी अछि। \"एक स्नायु रोग विशेषज्ञ शहरी केंद्रमे औसतन पंद्रह मरीज प्रतिदिन देखैत छथि, जबकि ग्रामीण केंद्रमे एहन सुविधा उपलब्ध नहिं अछि,\" डॉक्टर शर्मा, एक अन्य शोधकर्ता उल्लेख केलनि।"}
{"unnormalised": "एकर अतिरिक्त, अध्ययन भारतीय आबादी के भीतर विशिष्ट आनुवंशिक प्रवृत्ति के पहचान करैत अछि जे किछु स्नायु संबंधी विकार के उच्च घटना मे योगदान द सकैत अछि। ई आनुवंशिक कारक के समझै आ लक्षित चिकित्सा विकसित करै लेल आओर शोध के जरूरत अछि। टीम तृतीय श्रेणी के शहर मे सरकारी हस्तक्षेप के जरूरत पर प्रकाश देलक आ प्रारंभिक शोध के लेल INR 2,000,000 के बजट आवंटित केलक।", "normalised": "एकर अतिरिक्त, अध्ययन भारतीय जनसंख्यामे विशिष्ट आनुवंशिक पूर्ववृत्तिक पहचान करैत अछि जे कुछ स्नायु संबंधी विकारक उच्च घटनामे योगदान कए सकैत अछि। एहि आनुवंशिक कारककें बुझबाक आ लक्षित चिकित्सा विकसित करबाक लेल आओर अनुसंधानक आवश्यकता अछि। टीम टियर थ्री शहरमे सरकारक हस्तक्षेपक आवश्यकता पर प्रकाश देलक आ शुरुआती अनुसंधानक लेल आई-एन-आर दू मिलियनक बजट आवंटित कएलक।"}
{"unnormalised": "निष्कर्ष भारत मे स्नायु संबंधी विकार के बढैत बोझ के संबोधित करै लेल एकटा व्यापक राष्ट्रीय रणनीति के तत्काल जरूरत पर जोर दैत अछि। एहि मे स्वास्थ्य सेवा बुनियादी ढांचा के मजबूत करब, आओर तंत्रिका विशेषज्ञ के प्रशिक्षित करब, जन जागरूकता बढेनाइ, आ स्वदेशी उपचार पर शोध के बढावा देब शामिल अछि। मंत्रालय अगले 5 वर्ष मे ई उपाय के लागू करबाक योजना बना रहल अछि।", "normalised": "निष्कर्ष भारतमे स्नायु संबंधी विकारक बढ़ैत बोझकें संबोधित करबाक लेल एक व्यापक राष्ट्रीय रणनीतिक तत्काल आवश्यकता पर जोर दैत अछि। एहिमे स्वास्थ्य सेवा अवसंरचनाकें मजबूत करब, आओर स्नायु रोग विशेषज्ञकें प्रशिक्षित करब, जन जागरूकता बढ़ाबब, आ स्वदेशी उपचार पर अनुसंधानकें बढ़ावा देब शामिल अछि। मंत्रालय अगिला पाँच वर्षमे एहि उपायकें लागू करबाक योजना बनेलक अछि।"}
{"unnormalised": "स्वास्थ्य आ परिवार कल्याण मंत्रालय स्नायु संबंधी रोग प्रबंधन लेल एकटा राष्ट्रीय कार्यक्रम शुरू करबाक योजना के घोषणा केलक अछि, जे पहल के लेल ₹500 करोड़ आवंटित करत। कार्यक्रम नैदानिक सुविधा मे सुधार, किफायती उपचार विकल्प प्रदान करबाक आ दूरस्थ इलाका तक पहुंचै लेल टेलीमेडिसिन नेटवर्क स्थापित करबा पर ध्यान केंद्रित करत। उम्मीद अछि जे ई पहल 15 अगस्त के स्वतंत्रता दिवस के संग शुरू होयत। पहिल चरण यूपी, बिहार आ राजस्थान मे लागू कएल जाएत।", "normalised": "स्वास्थ्य आ परिवार कल्याण मंत्रालय स्नायु रोग प्रबंधनक लेल एक राष्ट्रीय कार्यक्रम शुरू करबाक योजनाक घोषणा केलक अछि, जाहिमे एहि पहलक लेल पाँच सौ करोड़ रुपैया आवंटित कएल गेल अछि। कार्यक्रम निदान सुविधाकें बेहतर बनएबाक, किफायती उपचार विकल्प उपलब्ध करएबाक, आ दूरदराजक क्षेत्र तक पहुंचबाक लेल टेलीमेडिसिन नेटवर्क स्थापित करबा पर ध्यान केंद्रित करत। पहलकें पंद्रह अगस्तकें स्वतंत्रता दिवसक संग शुरू करबाक उम्मीद अछि। पहिल चरण यू-पी, बिहार आ राजस्थानमे लागू कएल जाएत।"}
