{"unnormalised": "एम्स दिल्ली हालहिमे भेल वर्षा ऋतुमे युवा वयस्क, खास क' क' 30-45 वर्षक लोकमे स्ट्रोक (अघात) के मामलामे वृद्धि दर्ज कएल गेल अछि। एम्सक न्यूरोलॉजी विभागक प्रमुख डॉ. राजेश कुमार एहि वृद्धिक कारण उच्च तनाव स्तर आ अस्वास्थ्यकर भोजन जकाँ जीवनशैली कारक केँ बतओलनि। ओ नियमित जाँच कराबए आ अचानक सुन्न होएब या बोलबामे कठिनाई जकाँ लक्षण देखला पर तत्काल परामर्श लेबाक सलाह देलनि।", "normalised": "ए-आई-आई-एम-एस दिल्ली हालहिमेक मानसून सत्रमे युवा वयस्कसभ, विशेष रूप सँ तीस सँ पैंतालीस वर्षक उमरक लोकक बीच स्ट्रोकक मामलामे वृद्धि दर्ज केलक। ए-आई-आई-एम-एसक न्यूरोलॉजी विभागक प्रमुख डॉक्टर राजेश कुमार एहि वृद्धिक श्रेय उच्च तनाव स्तर आ अस्वास्थ्यकर भोजन जेहन जीवनशैली कारककें देलनि। ओ नियमित जाँच करबाक आ अचानक सुन्न होएब या बाजबमे कठिनाई जेहन लक्षण देखा परला पर तत्काल परामर्श लेबाक सलाह देलनि।"}
{"unnormalised": "अस्पतालक न्यूरोलॉजी विभागमे पिछला सालक तुलनामे स्ट्रोक मरीजमे लगभग 20% वृद्धि देखल गेल। बहुत मामलामे एहन व्यक्ति शामिल छल जकरा पहिने हृदय संबंधी समस्या नहि छल। परामर्श सोम-शुक्र, सुबह 9 बजे सँ सायं 5 बजे तक उपलब्ध अछि। टेलीकंसल्टेशन सेहो हुनकर वेबसाइट पर उपलब्ध अछि।", "normalised": "अस्पतालक न्यूरोलॉजी विभागमे पिछला सालक तुलनामे स्ट्रोकक मरीजमे लगभग बीस प्रतिशतक वृद्धि देखल गेल। बहुतो मामलामे एहन व्यक्ति शामिल छल जिनका हृदय संबंधी समस्याक कोनो पूर्व इतिहास नहि छल। परामर्श सोम दिन सँ शुक्र दिन धरि, सुबह नौ बजे सँ साँझ पाँच बजे धरि उपलब्ध अछि। टेलीकंसल्टेशन सेहो हुनकर वेबसाइट पर उपलब्ध अछि।"}
{"unnormalised": "वरिष्ठ न्यूरोलॉजिस्ट डॉ. शर्मा शीघ्र हस्तक्षेपक महत्व पर प्रकाश देलनि। \"स्वर्ण काल' बहुत महत्वपूर्ण अछि। यदि लक्षण शुरू भेलाक 4.5 घंटाक भीतर इलाज शुरू भ' जाए त' ठीक होएके संभावना बहुत बढ़ि जाइत अछि,\" ओ जोर देलथि। एमआरआई आ सीटी स्कैन महत्वपूर्ण नैदानिक ​​उपकरण अछि, जाहिक खर्च लगभग ₹5000-₹8000 तक अछि।", "normalised": "वरिष्ठ न्यूरोलॉजिस्ट डॉक्टर शर्मा जल्दी हस्तक्षेपक महत्व पर प्रकाश देलनि। \"गोल्डन आवर\" महत्वपूर्ण अछि। यदि लक्षण शुरू होए के चारि पॉइंट पाँच घंटा के भीतर इलाज शुरू भ जाएत अछि, तँ ठीक होए के संभावना बहुत बढ़ि जाएत अछि,\" ओ जोर देलनि। एम-आर-आई आ सी-टी स्कैन महत्वपूर्ण नैदानिक उपकरण छी, जेकर लागत क्रमशः लगभग पाँच हजार सँ आठ हजार रुपया होएत अछि।"}
{"unnormalised": "अस्पताल आस-पासक समुदायमे जागरूकता अभियान चला रहल अछि, जाहिमे स्ट्रोकक रोकथाम आ शुरुआती लक्षणके पहिचान करबाक जानकारी देल जा रहल अछि। ओ स्थानीय गैर सरकारी संगठनक संगे मिलिक कमजोर आबादी तक पहुंच बना रहल अछि। एकटा अभियान 15/08/2024 क' जंतर-मंतर पर निर्धारित अछि।", "normalised": "अस्पताल आसपासक समुदायमे जागरूकता अभियान चला रहल अछि, जाहिमे स्ट्रोकक रोकथाम आ प्रारंभिक लक्षणकें पहचानबाक जानकारी देल जा रहल अछि। ओ कमजोर आबादी धरि पहुँचबाक लेल स्थानीय एन-जी-ओसभक संग साझेदारी सेहो केने अछि। एकटा अभियान पंद्रह अगस्त दू हजार चौबीस कें जंतर-मंतर पर निर्धारित अछि।"}
{"unnormalised": "एम्स लोकके स्वस्थ जीवनशैली अपनाबएके लेल प्रेरित क' रहल अछि, जाहिमे नियमित व्यायाम आ फल आ सब्जी सँ भरपूर संतुलित भोजन शामिल अछि। धूम्रपान सँ बचेबाक आ शराबक सेवन सीमित करबाक सेहो जोरदार सिफारिश कैल गेल अछि। अहाँ हुनकर वेबसाइट, aiimsdelhi.nic.in पर अधिक जानकारी प्राप्त क' सकैत छी।", "normalised": "ए-आई-आई-एम-एस लोकसभसँ आग्रह कऽ रहल अछि जे ओ स्वस्थ जीवनशैली अपनाउ, जाहिमे नियमित व्यायाम आ फल आ सब्जीसँ भरपूर संतुलित भोजन शामिल अछि। धूम्रपान सँ बचबाक आ शराबक सेवन सीमित करबाक लेल सेहो दृढ़तासँ सिफारिश कएल जा रहल अछि। अधिक जानकारी हुनक वेबसाइट a-i-i-m-s-delhi डॉट n-i-c डॉट in पर पाबि सकैत छी।"}
