{"unnormalised": "एम्‍स दिल्‍ली मे न्‍यूरोलॉजी के मामला मे तेजी देखल गेल अछि, खास कए कए 30-45 वर्ष के व्‍यक्ति मे, हाल के लू के बाद। एम्‍स के न्‍यूरोलॉजी विभाग के प्रमुख डा. राजेश कुमार कहलनि जे पिछला महीना के तुलना मे स्‍ट्रोक आ माइग्रेन के एडमिशन मे ~25% के वृद्धि भेल अछि। ओ एहि के कारण डिहाइड्रेशन आ गर्मी के तनाव बताएलनि जे पूर्व के स्थिति के आउर बढ़ा रहल अछि।", "normalised": "ए-आई-आई-एम-एस दिल्ली मे हाल के गर्मी लहर के बाद तंत्रिका विज्ञान के मामला मे वृद्धि दर्ज कएल गेल अछि, खास कऽ कऽ तीस सऽ पैंतालिस वर्ष के उमिर के व्यक्ति सभ मे। ए-आई-आई-एम-एस के तंत्रिका विज्ञान के प्रमुख डॉक्टर राजेश कुमार बतओलनि जे स्ट्रोक आ माइग्रेन के लेल भर्ती पिछला महीना के तुलना मे लगभग पचीस प्रतिशत बढ़ि गेल अछि। ओ एकरा निर्जलीकरण आ गर्मी तनाव के कारण बताओलनि जे पहिले सऽ मौजूद स्थिति के बढ़वा दैत अछि।"}
{"unnormalised": "अस्‍पताल वर्तमान मे चरम मौसम से सीधे जुड़ल न्‍यूरोलॉजिकल विकार वाला ~150 मरीज के इलाज क रहल अछि। रिपोर्ट कएल गेल लक्षण मे तेज सिर दर्द, चक्कर, आ किछु मामला मे दौरा शामिल अछि। अस्‍पताल प्रशासन एकटा सलाह जारी कए लोक से अनुरोध केने अछि जे ओ लोग हाइड्रेटेड रहू आ सबेरे 11 बजे सए सांझ 4 बजे के बीच सूरज के रोशनी मे ज्‍यादा देर तक रहे से बचू।", "normalised": "अस्पताल वर्तमान मे लगभग एक सौ पचास मरीज के तंत्रिका संबंधी विकार के साथ इलाज कऽ रहल अछि जे सीधे चरम मौसम सऽ जुड़ल अछि। रिपोर्ट कएल गेल लक्षण मे गंभीर सिरदर्द, चक्कर आना, आ किछु मामला मे दौरा पड़ना शामिल अछि। अस्पताल प्रशासन एकटा एडवाइजरी जारी कऽ कऽ लोक सऽ आग्रह केलक अछि जे ओ हाइड्रेटेड रहू आ सुबह ग्यारह बजे सऽ सांझ चार बजे के बीच सूर्य के रोशनी मे अधिक देर तक रहबा सऽ बचू।"}
{"unnormalised": "\"हम लोग हीटस्‍ट्रोक के मामला मे भी वृद्धि देख रहल छी जे मस्‍तिष्‍क के नुकसान के कारण बन रहल अछि,\" डा. कुमार जोड़लनि। नैदानिक प्रक्रिया जेना कि एमआरआई स्कैन, जेकर औसत लागत 6000 रुपया अछि, न्‍यूरोलॉजिकल नुकसान के सीमा के आकलन करे के लेल कएल जा रहल अछि। अस्‍पताल मरीज के भीड़ से निपटे के लेल न्‍यूरोलॉजी वार्ड मे अतिरिक्‍त बेड आवंटित केने अछि।", "normalised": "डॉक्टर कुमार जोड़लनि, \"हमरा सभ के हिटस्ट्रोक के मामला मे सेहो वृद्धि देखल जा रहल अछि जऽ मस्तिष्क के नुकसान पहुंचा रहल अछि।\" तंत्रिका संबंधी नुकसान के सीमा के आकलन करबाक लेल एम-आर-आई स्कैन जइसन नैदानिक प्रक्रिया, जेकर औसत लागत छह हजार रुपया अछि, कएल जा रहल अछि। अस्पताल रोगी सभ मे वृद्धि सऽ निपटबाक लेल तंत्रिका विज्ञान वार्ड मे अतिरिक्त बेड आवंटित केलक अछि।"}
{"unnormalised": "एकर अलावा, एम्‍स भारतीय मौसम विभाग (आईएमडी) के साथ मिलकर एकटा भविष्‍यवाणी मॉडल विकसित क रहल अछि जे मौसम के पैटर्न के आधार पर न्‍यूरोलॉजिकल मामला मे तेजी के अनुमान लगा सकए। ई मॉडल बेहतर संसाधन आवंटन आ सक्रिय मरीज के देखभाल मे मदद करत, खास कए कए चरम मौसम के घटना के दौरान जेना कि वर्तमान लू, जे 02/06/2024 तक जारी रहे के उम्‍मीद अछि।", "normalised": "एकर अतिरिक्त, ए-आई-आई-एम-एस भारतीय मौसम विज्ञान विभाग (आई-एम-डी) के साथ मिल कऽ एकटा भविष्यवाणी मॉडल विकसित कऽ रहल अछि जे मौसम के पैटर्न के आधार पर तंत्रिका विज्ञान के मामला मे वृद्धि के अनुमान लगा सकैत अछि। ई मॉडल बेहतर संसाधन आवंटन आ सक्रिय रोगी देखभाल मे मदद करत, खास कऽ कऽ चरम मौसम के घटना के दौरान, जेना कि चलि रहल गर्मी लहर, जेकर दोसर जून दु हजार चौबीस धरि जारी रहबाक उम्मीद अछि।"}
