{"unnormalised": "एम्स दिल्ली, मेमेन्टाइन एक्सआर 28 मिलीग्राम नामक एकटा नव दवाक उपयोग कए शुरुआती चरणक अल्जाइमरक इलाज मे एकटा पैघ सफलताक घोषणा केलक अछि। 12 महीना सं चलि रहल क्लिनिकल ट्रायल मे, हल्का संज्ञानात्मक दुर्बलता (MCI) सं पीड़ित मरीज़ सभ मे, जाहि मे विशिष्ट बायोमार्कर सकारात्मक परीक्षण कएल गेल छल, ओहि मे 30% संज्ञानात्मक गिरावट मे कमी देखल गेल। तंत्रिका विज्ञान विभागक प्रमुख, प्रो. राजेश कुमार कहलनि जे परिणाम आशाजनक अछि मुदा एहि पर आगु आउर अधिक अनुसंधानक आवश्यकता अछि।", "normalised": "ए-आई-आई-एम-एस दिल्ली एकटा नव दवा, मेमेन्टाइन एक्स-आर अठाइस मिलीग्राम के उपयोग कए प्रारंभिक चरण के अल्जाइमर के इलाज में एकटा सफलता के घोषणा केलक। बारह महीना सँ अधिक समय तक चले वाला नैदानिक ​​परीक्षण, विशिष्ट बायोमार्कर के लेल सकारात्मक परीक्षण करय वाला हल्का संज्ञानात्मक दुर्बलता (एम-सी-आई) सँ पीड़ित रोगीसभ में संज्ञानात्मक गिरावट में तीस प्रतिशत के कमी देखाओल गेल। तंत्रिका विज्ञान के प्रमुख प्रोफेसर राजेश कुमार कहलनि जे परिणाम आशाजनक अछि मुदा आगु आओर अनुसंधान के आवश्यकता अछि।"}
{"unnormalised": "\"इंडियन जर्नल ऑफ़ न्यूरोलॉजी\" मे प्रकाशित एहि अध्ययन मे 65 सँ 75 वर्षक बीचक 150 मरीज़ शामिल छल। प्रतिभागि सभ केँ दू समूह मे बाँटल गेल: एक मे मेमेन्टाइन एक्सआर आ दोसर मे प्लेसीबो देल गेल। प्रगति केँ ट्रैक करै लेल मिनी-मेंटल स्टेट एग्जामिनेशन (MMSE) आ अल्जाइमर डिजीज असेसमेंट स्केल-कॉग्निटिव (ADAS-Cog) सहित नियमित संज्ञानात्मक मूल्यांकन कएल गेल छल। शुरुआती परिणाम मे 6 महीना बाद स्कोर मे एक पैघ अंतर देखल गेल, जाहि मे ट्रायल अवधि के अंत तक सुधार जारी रहल।", "normalised": "\"इंडियन जर्नल ऑफ न्यूरोलॉजी\" में प्रकाशित अध्ययन में पैंसठ आ सत्तरी पाँच वर्ष के बीच के एक सौ पचास रोगी शामिल छल। प्रतिभागीसभ के दुई समूह में विभाजित कयल गेल: एक मेमेन्टाइन एक्स-आर प्राप्त करय वाला आ दोसर एक प्लेसीबो। प्रगति के ट्रैक करय के लेल मिनी-मेंटल स्टेट एग्जामिनेशन (एम-एम-एस-ई) आ अल्जाइमर रोग आकलन स्केल-संज्ञानात्मक (ए-डी-ए-एस-कोग) सहित नियमित संज्ञानात्मक आकलन कयल गेल। शुरुआती परिणाम छह महीना के बाद स्कोर में एकटा महत्वपूर्ण अंतर देखाओल गेल, जे परीक्षण अवधि के अंत तक बेहतर होएत रहल।"}
{"unnormalised": "एकटा प्रमुख खोज मस्तिष्क मे एमाइलॉइड प्लेकक प्रगति के धीमा करबा मे दवाक प्रभावशीलता छल। पीईटी स्कैन सं पता चलल जे प्लेसीबो समूहक तुलना मे मेमेन्टाइन एक्सआर समूह मे प्लेक निर्माण मे कमी आयल अछि। ई संकेत दैत अछि जे दवा मे रोग-संशोधक प्रभाव भऽ सकैत अछि, जे संभवतः रोग केँ बाद के चरण मे बढ़ै सं रोक सकैत अछि। यद्यपि, दवाक साइड इफेक्ट सेहो अछि। किछु प्रतिभागि सभ मे हल्का चक्कर आ मतली के शिकायत दर्ज भेल।", "normalised": "एकटा प्रमुख खोज मस्तिष्क में एमाइलॉइड प्लाक के प्रगति के धीमा करय में दवा के प्रभावशीलता छल। पी-ई-टी स्कैन सँ प्लेसीबो समूह के तुलना में मेमेन्टाइन एक्स-आर समूह में प्लाक निर्माण में कमी के पता चलल। ई बतावय छै कि दवा में रोग-संशोधित प्रभाव होएत सकैत अछि, संभावित रूप सँ बीमारी के बाद के चरण में बढ़य सँ रोक सकैत अछि। हालांकि दवा बिना दुष्प्रभाव के नईं अछि। किछु प्रतिभागीसभ चक्कर आ उल्टी के शिकायत केलनि।"}
{"unnormalised": "फोर्टिस अस्पताल, मुंबई मे तंत्रिका रोग विशेषज्ञ डॉ. सुनीता रेड्डी टिप्पणी केलथि जे एम्सक अध्ययन प्रोत्साहित करय बला अछि, मुदा परिणामक पुष्टि करै लेल पैघ, बहु-केंद्र परीक्षणक आवश्यकता अछि। ओ ईहो कहलथि जे ई दवा अल्जाइमरक इलाज नहि अछि, मुदा ई रोगक शुरुआती चरण मे मरीजक जीवनक गुणवत्ता मे सुधार कऽ सकैत अछि। परिणाम, यदि मान्य होइत अछि, तऽ अल्जाइमर विकसित करबाक जोखिम बला मरीजक लेल ई देखभालक एकटा नव मानक बनि सकैत अछि।", "normalised": "फोर्टिस अस्पताल, मुंबई के न्यूरोलॉजिस्ट डॉक्टर सुनीता रेड्डी टिप्पणी केलनि जे ए-आई-आई-एम-एस अध्ययन उत्साहजनक अछि, मुदा निष्कर्ष के पुष्टि करय के लेल पैघ, बहु-केंद्र परीक्षण के आवश्यकता अछि। ओ ईहो नोट केलनि जे दवा अल्जाइमर के लेल इलाज नईं अछि मुदा संभावित रूप सँ बीमारी के शुरुआती चरण में मरीजसभ के जीवन के गुणवत्ता में सुधार क सकैत अछि। परिणाम, जदि मान्य कयल जाएत, त अल्जाइमर के विकसित होए के खतरा वाला मरीजसभ के लेल देखभाल के एकटा नव मानक के नेतृत्व क सकैत अछि।"}
{"unnormalised": "एम्सक शोधकर्ता अब बेसी पैघ आ अधिक विविध आबादी के शामिल करैत चरण 3 के क्लिनिकल ट्रायल के योजना बना रहल छथि। ओ अन्य उपचारक संग दवाक क्षमता केँ सेहो तलाश रहल छथि। आशा अछि जे मेमेन्टाइन एक्सआर 28 मिलीग्राम अंततः अल्जाइमर रोगक शुरुआत केँ देरी करै या रोकेबाक लेल एकटा व्यवहार्य विकल्प बनि सकैत अछि, ई एकटा ऐसी स्थिति अछि जे लाखो वृद्ध भारतीयक प्रभावित करैत अछि। अगिला अपडेट Q4 2024 तक अपेक्षित अछि।", "normalised": "ए-आई-आई-एम-एस के शोधकर्तासभ आब एकटा पैघ आ अधिक विविध आबादी के शामिल करय वाला चरण तीन के नैदानिक ​​परीक्षण के योजना बना रहल छथि। ओ अन्य थेरेपी के संयोजन में दवा के संभावना के खोज भी कर रहल छथि। उम्मीद अछि जे मेमेन्टाइन एक्स-आर अठाइस मिलीग्राम अंततः अल्जाइमर रोग के शुरुआत में देरी करय या रोकय के लेल एकटा व्यवहार्य विकल्प बनि सकैत अछि, ई एकटा अईसन स्थिति अछि जे लाखो बुजुर्ग भारतीय के प्रभावित करय छै। क्यू चार दो हजार चौबीस तक आओरो अपडेट के उम्मीद अछि।"}
