{"unnormalised": "एम्स दिल्ली एहि सप्ताह स्नायु-रोग (neurology) क मामला मे वृद्धि दर्ज केलक, खास क' 40 वर्ष स' कम उमैरक लोक मे। डॉ. राजेश कुमार, स्नायु-रोग विभागक अध्यक्ष, कहलनि जे गंभीर सिरदर्द आ चक्करक शिकायत करै वाला मरीज मे 25% वृद्धि देखल गेल अछि। स्पष्ट रूप स', बहुत मामला स्क्रीन पर बेसी समय बिताएब आ तनाव स' जुड़ल बुझा रहल अछि। एकटा चिंताजनक प्रवृत्ति युवा वयस्क मे एहन लक्षणक वृद्धि अछि जे आमतौर पर वृद्ध लोक मे देखल जाइत अछि, जेना कि स्मरण शक्ति मे कमी।", "normalised": "एम्‍स दिल्‍ली एहि सप्‍ताह न्‍यूरोलॉजी मामला मे वृद्धि के जानकारी देने अछि, खास कए चालीस वर्ष स कम उमैर वाला मे। न्‍यूरोलॉजी के एच-ओ-डी डॉक्‍टर राजेश कुमार कहलैन कि ओ गंभीर सिरदर्द आ चक्करक शिकायत करै वाला मरीज मे पचीस प्रतिशत वृद्धि देखने छथि। जाहिर अछि, बहुत मामला स्क्रीन टाइम आ तनाव मे वृद्धि स जुड़ल प्रतीत होएत अछि। एकटा चिंताजनक प्रवृत्ति युवा वयस्क मे आमतौर पर बुजुर्ग आयु वर्ग स जुड़ल लक्षण, जेना कि स्‍मृति लोप मे वृद्धि अछि।"}
{"unnormalised": "स्नायु-रोग विशेषज्ञ लोक के अपन उपकरण स' नियमित अंतराल पर ब्रेक लेबाक सलाह द' रहल छथि। डॉ. शर्मा सुझाव देलनि जे हर 2 घंटा पर एकटा सामान्य \"चाय ब्रेक\" कमाल क' सकैत अछि। आम शिकायत मे \"बामा हाथ मे कमजोरी\" आ धुंधला दृष्टि शामिल छल, जेकरा अक्सर \"बस तनाव\" के रूप मे स्व-निदान कएल जाइत अछि। मुदा, डॉ. कुमार एहि लक्षण के अनदेखा नहि करबाक आ तुरंत चिकित्सा सलाह लेबाक महत्व पर जोर देलनि। ओ जोड़लनि, \"शुरुआती निदान महत्वपूर्ण अछि, खास क' एमएस (MS) जका स्थिति मे।\" अस्पताल एहि महीना मात्र ₹500 मे स्नायु-रोग परामर्श देलक अछि।", "normalised": "न्‍यूरोलॉजिस्ट लोकनि के अपन डिवाइस स नियमित ब्रेक लेबाक सलाह देइत छथि। डॉक्‍टर शर्मा सुझाव देने छथि कि हर दू घंटा पर एकटा साधारण \"चाय ब्रेक\" कमाल क सकैत अछि। आम शिकायत मे \"बामा हाथ मे कमजोरी\" आ धुंधला नजर शामिल छल, जकरा अक्सर \"केवल तनाव\" के रूप मे स्‍व-निदान कएल जाइत छल। मुदा, डॉक्‍टर कुमार एहि लक्षण सभ पर ध्‍यान नहि देबा आ तुरंत चिकित्‍सकीय सलाह लेबाक महत्‍व पर जोर देलैन। ओ जोड़लैन, \"विशेष रूप स एम-एस जकाँ स्थिति मे प्रारंभिक निदान महत्‍वपूर्ण अछि।\" अस्पताल एहि महीना मात्र पांच सय रुपैया मे न्यूरोलॉजी परामर्श देब रहल अछि।"}
{"unnormalised": "अस्पतालक प्रवक्ता स्वीकार केलनि जे मरीजक संख्या मे वृद्धि स' संसाधन पर दबाव पड़ि रहल अछि। एमआरआई (MRI) क लेल प्रतीक्षा समय 2 सप्ताह तक बढ़ि गेल अछि। अस्पताल 2024 क अंत तक टीम मे 2 आओर स्नायु-रोग विशेषज्ञ जोड़बाक लेल देखि रहल अछि। तेँ, अपन शरीर के बात सुनू, आ ओ मामूली सिरदर्द के अनदेखा नहि करू! समय पर एक टाकाक बचत, जइसन कि कहल जाइत अछि।", "normalised": "अस्पताल के प्रवक्ता मानलनि कि बरल मरीजन के भार सं संसाधन पर तनाव पड़ि रहल अछि। एम-आर-आई के लेल प्रतीक्षा समय बढ़ि कए दू सप्‍ताह भ गेल अछि। अस्पताल दू हजार चौबीस के अंत तक टीम मे दूटा आओर न्यूरोलॉजिस्ट जोड़बाक लेल देखि रहल अछि। तँ, अपन शरीर के बात सुनी, आ ओहि ठोंक-ठोंक सिरदर्द पर ध्‍यान नहि दी! कहल जाइत अछि जे समय पर सिलाई।"}
