{"unnormalised": "এহেম, সবাই কেমন আছো? ডেঙ্গুর সাম্প্রতিক বাড়বাড়ন্ত নিয়ে কি আর কারো আমার মতো চিন্তা হচ্ছে? মনে হচ্ছে আমার এলাকায় (পোয়াই, মুম্বাইয়ের কাছে) প্রতিটা দ্বিতীয় বাড়িতেই কেউ না কেউ জ্বরে ভুগছে। আমার প্রতিবেশীর ৭ বছরের বাচ্চাটারও এইমাত্র ধরা পড়লো। কালকে ওকে হিরানন্দানি হাসপাতালে নিয়ে গেছে। ভয়ংকর ব্যাপার! এম.সি.জি.এম.-এর মশা মারার স্প্রে করার কাজটা আরও জোরদার করা উচিত, খুব তাড়াতাড়ি।", "normalised": "হ্যালো বন্ধুরা, ডেঙ্গুর সাম্প্রতিক বৃদ্ধি নিয়ে আর কেউ কি খুব চিন্তিত? মনে হচ্ছে আমার এলাকায় (পাওয়াই, মুম্বাইয়ের কাছে) প্রতি দ্বিতীয় বাড়িতেই কেউ না কেউ জ্বরে ভুগছে। আমার প্রতিবেশীর সাত বছর বয়সী বাচ্চাটার এইমাত্র ধরা পড়ল। তারা গতকাল তাকে হিরানন্দানি হাসপাতালে নিয়ে গেছে। ভীতিকর ব্যাপার! এম-সি-জি-এম-এর মশা মারার স্প্রে করার কাজটি আরও দ্রুত করা উচিত।"}
{"unnormalised": "সিরিয়াসলি বলছি, তোমরা কী কী সাবধানতা অবলম্বন করছো? আমি মশা তাড়ানোর স্প্রে (অবশ্যই ওডোমস্!) কিনে রেখেছি আর সবাইকে ফুল হাতা জামা পরতে বলছি, এই অসহ্য গরমেও। কোথাও পড়েছিলাম যে এই এডিস মশা, যেটা ডেঙ্গু ছড়ায়, সাধারণত দিনের বেলা কামড়ায়, বিশেষ করে দুপুর ২টা থেকে বিকেল ৪টের মধ্যে। এছাড়াও, ফুলের টবে আর কুলারে জমে থাকা জল পরিষ্কার করছি। মা বকছে নিম পাতা নাকি প্রাকৃতিক মশা তাড়ানোর উপায় - ওটাও চেষ্টা করতে হবে। ২০ টাকা জলে গেলে যাক, যদি কাজ হয়।", "normalised": "সত্যি বলতে, আপনারা সবাই কী কী সতর্কতা অবলম্বন করছেন? আমি মশা তাড়ানোর স্প্রে (অবশ্যই ওডোমস্!) কিনে রেখেছি আর সবাইকে ফুল হাতা জামাকাপড় পরতে বলছি, এই অসহ্য গরমেও। কোথাও পড়েছিলাম যে এডিস মশা, যা ডেঙ্গু ছড়ায়, সাধারণত দিনের বেলায় কামড়ায়, বিশেষ করে দুপুর ২টা থেকে বিকেল ৪টার মধ্যে। এছাড়া ফুলের টব আর কুলার থেকে জমা জল সরিয়ে ফেলছি। আমার মা নিম পাতা প্রাকৃতিক মশা তাড়ানোর উপায় হিসেবে ব্যবহার করার কথা বলছেন - সেটাও চেষ্টা করতে হবে। কুড়ি টাকা জলে গেলে ক্ষতি নেই, যদি কাজে দেয়।"}
{"unnormalised": "আর কোনো ঘরোয়া টোটকা বা টিপস আছে যা তোমরা ব্যবহার করো? ইন্সটাতে একটা পোস্ট দেখলাম পেঁপে পাতার রস খেলে নাকি প্লেটলেট বাড়ে, তবে কতটা সত্যি জানি না। আমার ফ্যামিলি ডক্টর, ডঃ মেহরা, বলছেন এটা *হয়তো* কাজে দিতে পারে, কিন্তু অবশ্যই একজন যোগ্য ডাক্তারের থেকে প্রথমে রোগ নির্ণয় করিয়ে নিতে হবে, শুধু ঘরোয়া টোটকার ওপর ভরসা করে নয়! সবাই সাবধানে থেকো, আর চলো সবাই মিলে ডেঙ্গুর এই ঢেউকে হারাই!", "normalised": "আপনাদের আর কোনো ঘরোয়া টোটকা বা টিপস জানা আছে কি যা আপনারা ব্যবহার করেন? ইনস্টাগ্রামে একটা পোস্ট দেখলাম যে পেঁপে পাতার রস খেলে প্লেটলেট বাড়ে, কিন্তু কতটা সত্যি জানি না। আমার ফ্যামিলি ডক্টর, ডক্টর মেহরা, বলছেন এটা হয়তো সাহায্য করতে পারে, তবে অবশ্যই কোনো যোগ্যতাসম্পন্ন ডাক্তারের কাছ থেকে প্রথমে ভালোভাবে রোগ নির্ণয় করিয়ে নিন, শুধু ঘরোয়া টোটকার ওপর নির্ভর করে নয়! সবাই নিরাপদে থাকুন, এবং আসুন আমরা সবাই মিলে ডেঙ্গুর এই ঢেউকে হারাই!"}
