{"unnormalised": "হ্যালো সবাই, আমি ভারতের জনস্বাস্থ্য বিষয়ক কিছু উদ্যোগ নিয়ে কিছু তথ্য দিতে চাই, বিশেষ করে যেহেতু আমাদের অনেকেরই একই ধরনের সমস্যা রয়েছে। এই প্রোগ্রামগুলো সম্পর্কে জানলে আমরা সচেতন থাকতে পারব এবং নিজেদের ও পরিবারের আরও ভালোভাবে যত্ন নিতে পারব।", "normalised": "হ্যালো সবাই, আমি ভারতের জনস্বাস্থ্য উদ্যোগ নিয়ে কিছু তথ্য শেয়ার করতে চেয়েছিলাম, বিশেষ করে যেহেতু আমাদের অনেকেরই একই ধরনের চ্যালেঞ্জ রয়েছে। এই প্রোগ্রামগুলি সম্পর্কে ধারণা থাকলে আমরা সচেতন থাকতে এবং নিজেদের এবং আমাদের পরিবারের আরও ভাল যত্ন নিতে পারব।"}
{"unnormalised": "একটি গুরুত্বপূর্ণ বিষয় হল টিকাকরণ। ভারত সরকার সর্বজনীন টিকাকরণ কর্মসূচি (ইউআইপি) চালায়, যেখানে পোলিও, টিবি (বিসিজি), হাম এবং হেপাটাইটিস বি-এর মতো রোগের বিরুদ্ধে বিনামূল্যে টিকা দেওয়া হয়। নিশ্চিত করুন বাচ্চারা যেন সময়মতো তাদের সব টিকা পায়! টিকাকরণের সময়সূচী জানতে আপনার স্থানীয় পিএইচসি বা ডাঃ শর্মার সাথে যোগাযোগ করুন। তারা প্রায়শই সেক্টর ১৫, নয়ডা বা দিল্লির এইমসের কাছে সবার কাছে পৌঁছানোর জন্য প্রচার চালায়। এছাড়াও, মনে রাখবেন যে প্রতি বছর পালস পোলিও অভিযান হয়।", "normalised": "একটি গুরুত্বপূর্ণ ক্ষেত্র হল টিকাকরণ। ভারত সরকার সর্বজনীন টিকাকরণ কর্মসূচি (ইউ-আই-পি) চালায়, যা পোলিও, টিবি (বি-সি-জি), হাম এবং হেপাটাইটিস বি-এর মতো রোগের বিরুদ্ধে বিনামূল্যে টিকা প্রদান করে। নিশ্চিত করুন যে শিশুরা সময়মতো তাদের সমস্ত টিকা পেয়েছে! টিকাকরণের সময়সূচী জানতে আপনার স্থানীয় পি-এইচ-সি বা ডাঃ শর্মার সাথে যোগাযোগ করুন। তারা প্রায়শই সেক্টর পনেরো, নয়ডা বা দিল্লির এ-আই-আই-এম-এসের কাছাকাছি অঞ্চলে সবার কাছে পৌঁছানোর জন্য প্রচার চালায়। এছাড়াও, মনে রাখবেন যে প্রতি বছর পালস পোলিও অভিযান হয়।"}
{"unnormalised": "আরেকটি গুরুত্বপূর্ণ বিষয় হল রোগ নিয়ন্ত্রণ। জাতীয় ভেক্টর বাহিত রোগ নিয়ন্ত্রণ কর্মসূচি (এনভিবিডিসি) ম্যালেরিয়া, ডেঙ্গু এবং চিকুনগুনিয়ার মতো রোগ প্রতিরোধের উপর দৃষ্টি দেয়, যা বর্ষাকালে সাধারণ। সরকার প্রায়শই এলাকাগুলোতে স্প্রে করে এবং মশারী বিতরণ করে। আপনার জ্বর হলে, যত তাড়াতাড়ি সম্ভব একজন ডাক্তারের পরামর্শ নিন এবং রক্ত পরীক্ষা করান। প্রতিকারের চেয়ে প্রতিরোধ সবসময়ই ভালো! নিরাপদে থাকুন।", "normalised": "আরেকটি গুরুত্বপূর্ণ দিক হল রোগ নিয়ন্ত্রণ। জাতীয় ভেক্টর বাহিত রোগ নিয়ন্ত্রণ কর্মসূচি (এন-ভি-বি-ডি-সি-পি) ম্যালেরিয়া, ডেঙ্গু এবং চিকুনগুনিয়ার মতো রোগ প্রতিরোধের উপর দৃষ্টি নিবদ্ধ করে, যা বর্ষাকালে সাধারণ। সরকার প্রায়শই এলাকায় ধোঁয়া দেয় এবং মশারী বিতরণ করে। আপনার জ্বর হলে, যত তাড়াতাড়ি সম্ভব একজন ডাক্তারের পরামর্শ নিন এবং রক্ত পরীক্ষা করান। প্রতিরোধের চেয়ে প্রতিকার সবসময়ই ভালো! নিরাপদে থাকুন সবাই।"}
