{"unnormalised": "تشير التقارير إلى ارتفاع كبير في المعاملات الرقمية في جميع أنحاء الهند، لا سيما في مدن المستوى الثاني والثالث. اعتبارًا من 26/10/2024، أفادت التقارير أن معاملات UPI تجاوزت 12 لاك كرور روبية لهذا الشهر، بزيادة قدرها 15٪ مقارنة بالشهر السابق. يُعزى هذا النمو إلى التبني المتزايد لمنصات التجارة الإلكترونية وبوابات الدفع عبر الإنترنت من قبل الشركات الصغيرة والمستهلكين على حد سواء.", "normalised": "تشير التقارير إلى ارتفاع كبير في المعاملات الرقمية في جميع أنحاء الهند، وخاصة في مدن الدرجة الثانية والثالثة. اعتبارًا من السادس والعشرين من أكتوبر عام ألفين وأربعة وعشرين، أفادت التقارير أن معاملات (يو-بي-آي) تجاوزت اثني عشر لاخ كرور روبية لهذا الشهر، بزيادة قدرها خمسة عشر بالمائة مقارنة بالشهر السابق. ويعزى هذا النمو إلى تزايد اعتماد منصات التجارة الإلكترونية وبوابات الدفع عبر الإنترنت من قبل الشركات الصغيرة والمستهلكين على حد سواء."}
{"unnormalised": "يشير محللو الصناعة إلى أن متوسط قيمة المعاملة لا يزال حوالي 2500 روبية، مما يشير إلى استخدام واسع النطاق للمشتريات اليومية. تتنافس الشركات الكبرى مثل Paytm و PhonePe و Google Pay على حصة السوق، وتقدم برامج استرداد النقود والمكافآت لجذب مستخدمين جدد. يراقب بنك الاحتياطي الهندي (RBI) النمو عن كثب، ويؤكد على الحاجة إلى تدابير قوية للأمن السيبراني للحماية من الاحتيال.", "normalised": "ويشير محللو الصناعة إلى أن متوسط قيمة المعاملة لا يزال حوالي ألفين وخمسمائة روبية، مما يشير إلى استخدام واسع النطاق للمشتريات اليومية. تتنافس الشركات الكبرى مثل (ب-ا-ي-ت-م) و(ب-ه-و-ن-إي-ب-ي) و(جوجل باي) على الحصة السوقية، وتقدم برامج استرداد النقود والمكافآت لجذب مستخدمين جدد. يراقب بنك الاحتياطي الهندي (آر-بي-آي) النمو عن كثب، ويؤكد على الحاجة إلى تدابير قوية للأمن السيبراني للحماية من الاحتيال."}
{"unnormalised": "أثيرت مخاوف بشأن رسوم المعاملات التي تفرضها بعض المنصات. أظهر استطلاع حديث أن ما يقرب من 30٪ من المستخدمين غير مدركين لهذه الرسوم، والتي يمكن أن تتراوح من 0.5٪ إلى 2٪ من قيمة المعاملة. ينصح الخبراء المستهلكين بمراجعة الشروط والأحكام بعناية قبل إجراء المدفوعات عبر الإنترنت لتجنب الخصومات غير المتوقعة.", "normalised": "وقد أثيرت مخاوف بشأن رسوم المعاملات التي تفرضها بعض المنصات. أظهر استطلاع حديث أن حوالي ثلاثين بالمائة من المستخدمين غير مدركين لهذه الرسوم، والتي يمكن أن تتراوح من صفر فاصلة خمسة بالمائة إلى اثنين بالمائة من قيمة المعاملة. ينصح الخبراء المستهلكين بمراجعة الشروط والأحكام بعناية قبل إجراء المدفوعات عبر الإنترنت لتجنب الخصومات غير المتوقعة."}
{"unnormalised": "يشهد قطاع التجارة الإلكترونية أيضًا زيادة في النشاط، حيث سجلت شركات مثل Amazon و Flipkart مبيعات قياسية خلال موسم الأعياد. يقبل تجار التجزئة عبر الإنترنت الآن المدفوعات بعملات متعددة، بما في ذلك الدولار الأمريكي واليورو والجنيه الإسترليني، مما يسهل المعاملات عبر الحدود. مع تحسن البنية التحتية الرقمية وزيادة انتشار الإنترنت، من المتوقع أن يستمر مسار نمو المدفوعات عبر الإنترنت والتجارة الإلكترونية في السنوات القادمة.", "normalised": "يشهد قطاع التجارة الإلكترونية أيضًا نشاطًا متزايدًا، حيث أبلغت شركات مثل أمازون وفليبكارت عن مبيعات قياسية خلال موسم الأعياد. يقبل تجار التجزئة عبر الإنترنت الآن المدفوعات بعملات متعددة، بما في ذلك الدولار الأمريكي واليورو والجنيه الإسترليني، مما يسهل المعاملات عبر الحدود. مع تحسن البنية التحتية الرقمية وزيادة انتشار الإنترنت، من المتوقع أن يستمر مسار النمو للمدفوعات عبر الإنترنت والتجارة الإلكترونية في السنوات القادمة."}
