```json
{
  "unnormalised": "ठीक है दोस्तों, इस मुंबई से गोवा यात्रा की योजना बनाने में कुछ मदद चाहिए। मेरे दोस्त और मैं सबसे अच्छी ट्रेन का पता लगाने की कोशिश कर रहे हैं। मैं देख रहा हूँ कि मांडोवी एक्सप्रेस CSMT से सुबह 7:10 बजे निकलती है और उसी दिन शाम 7:30 बजे मडगाँव पहुँचती है, लेकिन यह तो पूरा दिन चला गया! क्या इससे तेज़ कुछ है? शायद कोई रात की ट्रेन? साथ ही, तारीख को भी ध्यान में रखना होगा। हम लगभग 20/12/2024 की योजना बना रहे हैं।",
  "normalised": "ठीक है दोस्तों, इस मुंबई से गोवा यात्रा की योजना बनाने में कुछ मदद चाहिए। मेरे दोस्त और मैं सबसे अच्छी ट्रेन का पता लगाने की कोशिश कर रहे हैं। मैं देख रहा हूँ कि मांडोवी एक्सप्रेस सी-एस-एम-टी से सुबह 7 बजकर 10 मिनट पर निकलती है और उसी दिन शाम 7 बजकर 30 मिनट पर मडगाँव पहुँचती है, लेकिन यह तो पूरा दिन चला गया! क्या इससे तेज़ कुछ है? शायद कोई रात की ट्रेन? साथ ही, तारीख को भी ध्यान में रखना होगा। हम लगभग बीस दिसंबर दो हजार चौबीस की योजना बना रहे हैं।",
  "raw": "ठीक है दोस्तों, इस मुंबई से गोवा यात्रा की योजना बनाने में कुछ मदद चाहिए। मेरे दोस्त और मैं सबसे अच्छी ट्रेन का पता लगाने की कोशिश कर रहे हैं। मैं देख रहा हूँ कि मांडोवी एक्सप्रेस CSMT से सुबह 7:10 बजे निकलती है और उसी दिन शाम 7:30 बजे मडगाँव पहुँचती है, लेकिन यह तो पूरा दिन चला गया! क्या इससे तेज़ कुछ है? शायद कोई रात की ट्रेन? साथ ही, तारीख को भी ध्यान में रखना होगा। हम लगभग 20/12/2024 की योजना बना रहे हैं।"
}
```
```json
{
  "unnormalised": "वैकल्पिक रूप से, मैंने MakeMyTrip पर कुछ उड़ानें देखीं - इंडिगो BOM से 14:45 बजे निकलने और GOI में लगभग 16:00 बजे उतरने वाली सीधी उड़ान दिखा रही है. महंगा है, लेकिन इससे बहुत समय बचता है. साथ ही, ट्रेन में देरी की कोई चिंता नहीं है जो हमेशा एक चीज होती है, है ना? क्या किसी को उस वर्ष के समय, जैसे दिसंबर के अंत में उड़ान में देरी का हालिया अनुभव है? मैं जल्द ही टिकट बुक करने के बारे में सोच रहा हूं, इसलिए मुझे जल्द ही कुछ तय करना होगा.",
  "normalised": "वैकल्पिक रूप से, मैंने MakeMyTrip पर कुछ उड़ानें देखीं - इंडिगो B-O-M से चौदह बजकर पैंतालीस मिनट पर निकलने और G-O-I में लगभग सोलह बजकर शून्य शून्य मिनट पर उतरने वाली सीधी उड़ान दिखा रही है. महंगा है, लेकिन इससे बहुत समय बचता है. साथ ही, ट्रेन में देरी की कोई चिंता नहीं है जो हमेशा एक चीज होती है, है ना? क्या किसी को उस वर्ष के समय, जैसे दिसंबर के अंत में उड़ान में देरी का हालिया अनुभव है? मैं A-S-A-P की तरह टिकट बुक करने के बारे में सोच रहा हूं, इसलिए मुझे जल्द ही कुछ तय करना होगा.",
  "raw": "वैकल्पिक रूप से, मैंने MakeMyTrip पर कुछ उड़ानें देखीं - इंडिगो BOM से 14:45 बजे निकलने और GOI में लगभग 16:00 बजे उतरने वाली सीधी उड़ान दिखा रही है. महंगा है, लेकिन इससे बहुत समय बचता है. साथ ही, ट्रेन में देरी की कोई चिंता नहीं है जो हमेशा एक चीज होती है, है ना? क्या किसी को उस वर्ष के समय, जैसे दिसंबर के अंत में उड़ान में देरी का हालिया अनुभव है? मैं जल्द ही टिकट बुक करने के बारे में सोच रहा हूं, इसलिए मुझे जल्द ही कुछ तय करना होगा."
}
```
```json
{
  "unnormalised": "आखिर में, बसों के बारे में क्या ख्याल है? क्या वे विचार करने लायक भी हैं? मैं MSRTC से कुछ वोल्वो सेवाओं को मुंबई से 17:00 बजे निकलकर अगले दिन लगभग 06:00 बजे पणजी पहुंचते हुए देख रहा हूँ। सस्ता, हाँ, लेकिन क्या वे रात भर की यात्रा के लिए पर्याप्त आरामदायक हैं? साथ ही, मुझे लगता है कि पीक सीजन के दौरान इनके लिए बहुत पहले से बुकिंग करनी होगी? मुझे अपनी सिफारिशें और/या डरावनी कहानियाँ बताएं!",
  "normalised": "आखिर में, बसों के बारे में क्या ख्याल है? क्या वे विचार करने लायक भी हैं? मैं एम-एस-आर-टी-सी से कुछ वोल्वो सेवाओं को मुंबई से सत्रह शून्य शून्य बजे निकलकर अगले दिन लगभग शून्य छह शून्य शून्य बजे पणजी पहुंचते हुए देख रहा हूँ। सस्ता, हाँ, लेकिन क्या वे रात भर की यात्रा के लिए पर्याप्त आरामदायक हैं? साथ ही, मुझे लगता है कि पीक सीजन के दौरान इनके लिए बहुत पहले से बुकिंग करनी होगी? मुझे अपनी सिफारिशें और या डरावनी कहानियाँ बताएं!",
  "raw": "ज़रूर, मैं आपकी मदद कर सकता हूँ। यहाँ अनुवाद है:\n\n{\n  \"unnormalised\": \"आखिर में, बसों के बारे में क्या ख्याल है? क्या वे विचार करने लायक भी हैं? मैं MSRTC से कुछ वोल्वो सेवाओं को मुंबई से 17:00 बजे निकलकर अगले दिन लगभग 06:00 बजे पणजी पहुंचते हुए देख रहा हूँ। सस्ता, हाँ, लेकिन क्या वे रात भर की यात्रा के लिए पर्याप्त आरामदायक हैं? साथ ही, मुझे लगता है कि पीक सीजन के दौरान इनके लिए बहुत पहले से बुकिंग करनी होगी? मुझे अपनी सिफारिशें और/या डरावनी कहानियाँ बताएं!\",\n  \"normalised\": \"आखिर में, बसों के बारे में क्या ख्याल है? क्या वे विचार करने लायक भी हैं? मैं एम-एस-आर-टी-सी से कुछ वोल्वो सेवाओं को मुंबई से सत्रह शून्य शून्य बजे निकलकर अगले दिन लगभग शून्य छह शून्य शून्य बजे पणजी पहुंचते हुए देख रहा हूँ। सस्ता, हाँ, लेकिन क्या वे रात भर की यात्रा के लिए पर्याप्त आरामदायक हैं? साथ ही, मुझे लगता है कि पीक सीजन के दौरान इनके लिए बहुत पहले से बुकिंग करनी होगी? मुझे अपनी सिफारिशें और या डरावनी कहानियाँ बताएं!\",\n  \"text\": \"\"\n}\n\nमुझे उम्मीद है कि यह मदद करता है!"
}
```
