```json
{
  "unnormalised": "हे रेडिट,",
  "normalised": "हे रेडिट,",
  "raw": "हे रेडिट, का हिंदी अनुवाद है: हे रेडिट,"
}
```
```json
{
  "unnormalised": "मैं भारत भर में एक यात्रा की योजना बना रहा हूँ और मैं ऑनलाइन उपलब्ध विभिन्न यात्रा समय सारणी को समझने की कोशिश कर रहा हूँ। यह काफी चुनौतीपूर्ण साबित हो रहा है, खासकर विभिन्न प्रारूपों और नोटेशन के साथ।",
  "normalised": "मैं भारत भर में एक यात्रा की योजना बना रहा हूँ और मैं ऑनलाइन उपलब्ध विभिन्न यात्रा समय सारणी को समझने की कोशिश कर रहा हूँ। यह काफी चुनौतीपूर्ण साबित हो रहा है, खासकर विभिन्न प्रारूपों और नोटेशन के साथ।",
  "raw": "मैं भारत भर में एक यात्रा की योजना बना रहा हूँ और मैं ऑनलाइन उपलब्ध विभिन्न यात्रा समय सारणी को समझने की कोशिश कर रहा हूँ। यह काफी चुनौतीपूर्ण साबित हो रहा है, खासकर विभिन्न प्रारूपों और नोटेशन के साथ।"
}
```
```json
{
  "unnormalised": "उदाहरण के लिए, मैं ट्रेन शेड्यूल देख रहा हूँ और \"Arr: 14:30\" और \"Dep: 08:15\" जैसी चीजें देख रहा हूँ। जबकि मैं समझता हूँ कि इसका मतलब आगमन और प्रस्थान का समय है, यह कभी-कभी अस्पष्ट होता है कि क्या यह 12-घंटे या 24-घंटे की घड़ी पर आधारित है। कुछ वेबसाइट \"2:30 PM\" का उपयोग करती हैं लेकिन अन्य केवल \"1430 hrs\" का उपयोग करती हैं। भारत में सबसे विश्वसनीय और व्यापक रूप से समझा जाने वाला कौन सा है?",
  "normalised": "उदाहरण के लिए, मैं ट्रेन शेड्यूल देख रहा हूँ और \"Arr: चौदह तीस\" और \"Dep: आठ पंद्रह\" जैसी चीजें देख रहा हूँ। जबकि मैं समझता हूँ कि इसका मतलब आगमन और प्रस्थान का समय है, यह कभी-कभी अस्पष्ट होता है कि क्या यह बारह घंटे या चौबीस घंटे की घड़ी पर आधारित है। कुछ वेबसाइट \"दो तीस पी एम\" का उपयोग करती हैं लेकिन अन्य केवल \"चौदह तीस घंटे\" का उपयोग करती हैं। भारत में सबसे विश्वसनीय और व्यापक रूप से समझा जाने वाला कौन सा है?",
  "raw": "उदाहरण के लिए, मैं ट्रेन शेड्यूल देख रहा हूँ और \"Arr: 14:30\" और \"Dep: 08:15\" जैसी चीजें देख रहा हूँ। जबकि मैं समझता हूँ कि इसका मतलब आगमन और प्रस्थान का समय है, यह कभी-कभी अस्पष्ट होता है कि क्या यह 12-घंटे या 24-घंटे की घड़ी पर आधारित है। कुछ वेबसाइट \"2:30 PM\" का उपयोग करती हैं लेकिन अन्य केवल \"1430 hrs\" का उपयोग करती हैं। भारत में सबसे विश्वसनीय और व्यापक रूप से समझा जाने वाला कौन सा है?"
}
```
```json
{
  "unnormalised": "फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \"EVE\" या सुबह के लिए \"MORN\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \"EVE 6:00\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर शाम 6 बजे होगा?",
  "normalised": "फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \"E V E\" या सुबह के लिए \"MORN\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \"E V E छह ज़ीरो ज़ीरो\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर छह P M होगा?",
  "raw": "फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \"EVE\" या सुबह के लिए \"MORN\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \"EVE 6:00\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर शाम 6 बजे होगा?\n{\n  \"unnormalised\": \"फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \\\"EVE\\\" या सुबह के लिए \\\"MORN\\\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \\\"EVE 6:00\\\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर शाम 6 बजे होगा?\",\n  \"normalised\": \"फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \\\"E V E\\\" या सुबह के लिए \\\"MORN\\\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \\\"E V E छह ज़ीरो ज़ीरो\\\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर छह P M होगा?\",\n  \"text\": \"फिर बस शेड्यूल का मुद्दा है। कई राज्य परिवहन वेबसाइटें शाम के प्रस्थान के लिए \\\"EVE\\\" या सुबह के लिए \\\"MORN\\\" जैसे संक्षिप्ताक्षरों के साथ प्रस्थान समय सूचीबद्ध करती हैं। क्या इन संक्षिप्ताक्षरों की कोई व्यापक सूची है जिससे मैं परामर्श कर सकूँ? मैंने \\\"EVE 6:00\\\" के प्रस्थान समय के साथ एक बस देखी - क्या इसका मतलब आमतौर पर शाम 6 बजे होगा?\"\n}"
}
```
```json
{
  "unnormalised": "इसके अलावा, जब मैं उड़ानें बुक करता हूँ, तो मैंने देखा है कि आगमन और प्रस्थान के समय अक्सर स्थानीय समय में व्यक्त किए जाते हैं। हालाँकि, भारत की विशालता को देखते हुए, मुझे यकीन नहीं है कि समय क्षेत्र के अंतर को लगातार कैसे ध्यान में रखा जाए। उदाहरण के लिए, गुवाहाटी से 06:00 आईएसटी (भारतीय मानक समय) पर प्रस्थान करने वाली और मुंबई में 08:30 आईएसटी पर आने वाली उड़ान सीधी लगती है, लेकिन क्या होगा यदि उड़ान विवरण में आईएसटी का स्पष्ट रूप से उल्लेख नहीं है? संभावित समय अंतर को ध्यान में रखते हुए, मैं यात्रा की सटीक अवधि कैसे निर्धारित करूँ?",
  "normalised": "इसके अलावा, जब मैं उड़ानें बुक करता हूँ, तो मैंने देखा है कि आगमन और प्रस्थान के समय अक्सर स्थानीय समय में व्यक्त किए जाते हैं। हालाँकि, भारत की विशालता को देखते हुए, मुझे यकीन नहीं है कि समय क्षेत्र के अंतर को लगातार कैसे ध्यान में रखा जाए। उदाहरण के लिए, गुवाहाटी से शून्य छह शून्य शून्य आईएसटी (भारतीय मानक समय) पर प्रस्थान करने वाली और मुंबई में शून्य आठ तीस आईएसटी पर आने वाली उड़ान सीधी लगती है, लेकिन क्या होगा यदि उड़ान विवरण में आईएसटी का स्पष्ट रूप से उल्लेख नहीं है? संभावित समय अंतर को ध्यान में रखते हुए, मैं यात्रा की सटीक अवधि कैसे निर्धारित करूँ?",
  "raw": "इसके अलावा, जब मैं उड़ानें बुक करता हूँ, तो मैंने देखा है कि आगमन और प्रस्थान के समय अक्सर स्थानीय समय में व्यक्त किए जाते हैं। हालाँकि, भारत की विशालता को देखते हुए, मुझे यकीन नहीं है कि समय क्षेत्र के अंतर को लगातार कैसे ध्यान में रखा जाए। उदाहरण के लिए, गुवाहाटी से 06:00 आईएसटी (भारतीय मानक समय) पर प्रस्थान करने वाली और मुंबई में 08:30 आईएसटी पर आने वाली उड़ान सीधी लगती है, लेकिन क्या होगा यदि उड़ान विवरण में आईएसटी का स्पष्ट रूप से उल्लेख नहीं है? संभावित समय अंतर को ध्यान में रखते हुए, मैं यात्रा की सटीक अवधि कैसे निर्धारित करूँ?"
}
```
```json
{
  "unnormalised": "मैं संभावित देरी के लिए योजना बनाने की भी कोशिश कर रहा हूँ। IRCTC जैसी वेबसाइटों पर बहुत सारे ट्रेन शेड्यूल \"अपेक्षित प्रस्थान: 10:00\" दिखाते हैं लेकिन फिर इसके नीचे लिखा होता है \"वास्तविक प्रस्थान: विलंबित\" बिना किसी विशिष्ट समय के। यह जानकारी कितनी विश्वसनीय है, और मैं वास्तविक विलंबित समय का पता कैसे लगा सकता हूँ? इसके अलावा, भारत में लंबी दूरी की ट्रेनों के लिए औसत देरी क्या है? क्या कोई ऐसी वेबसाइट है जो भारतीय रेलवे के लिए देरी के आँकड़े रखती है?",
  "normalised": "मैं संभावित देरी के लिए योजना बनाने की भी कोशिश कर रहा हूँ। IRCTC जैसी वेबसाइटों पर बहुत सारे ट्रेन शेड्यूल \"अपेक्षित प्रस्थान: दस शून्य शून्य\" दिखाते हैं लेकिन फिर इसके नीचे लिखा होता है \"वास्तविक प्रस्थान: विलंबित\" बिना किसी विशिष्ट समय के। यह जानकारी कितनी विश्वसनीय है, और मैं वास्तविक विलंबित समय का पता कैसे लगा सकता हूँ? इसके अलावा, भारत में लंबी दूरी की ट्रेनों के लिए औसत देरी क्या है? क्या कोई ऐसी वेबसाइट है जो भारतीय रेलवे के लिए देरी के आँकड़े रखती है?",
  "raw": "मैं संभावित देरी के लिए योजना बनाने की भी कोशिश कर रहा हूँ। IRCTC जैसी वेबसाइटों पर बहुत सारे ट्रेन शेड्यूल \"अपेक्षित प्रस्थान: 10:00\" दिखाते हैं लेकिन फिर इसके नीचे लिखा होता है \"वास्तविक प्रस्थान: विलंबित\" बिना किसी विशिष्ट समय के। यह जानकारी कितनी विश्वसनीय है, और मैं वास्तविक विलंबित समय का पता कैसे लगा सकता हूँ? इसके अलावा, भारत में लंबी दूरी की ट्रेनों के लिए औसत देरी क्या है? क्या कोई ऐसी वेबसाइट है जो भारतीय रेलवे के लिए देरी के आँकड़े रखती है?"
}
```
```json
{
  "unnormalised": "एक और बात- क्या किसी को पता है कि रेलवे स्टेशनों पर टाइमटेबल बोर्ड को प्रभावी ढंग से कैसे पढ़ा जाता है? क्या प्लेटफॉर्म नंबर, देरी और मार्ग की जानकारी को दर्शाने के लिए उपयोग किया जाने वाला एक सुसंगत लेआउट या कोड है? मैंने एक दिन पहले एक देखा था और इसमें एक ही डिस्प्ले में 12 घंटे और 24 घंटे दोनों घड़ियों का उपयोग करके समय सूचीबद्ध किया गया था और मैं इसका कोई अर्थ नहीं निकाल सका!",
  "normalised": "एक और बात- क्या किसी को पता है कि रेलवे स्टेशनों पर टाइमटेबल बोर्ड को प्रभावी ढंग से कैसे पढ़ा जाता है? क्या प्लेटफॉर्म नंबर, देरी और मार्ग की जानकारी को दर्शाने के लिए उपयोग किया जाने वाला एक सुसंगत लेआउट या कोड है जिसका उपयोग किया जाता है? मैंने एक दिन पहले एक देखा था और इसमें एक ही डिस्प्ले में बारह घंटे और चौबीस घंटे दोनों घड़ियों का उपयोग करके समय सूचीबद्ध किया गया था और मैं इसका कोई अर्थ नहीं निकाल सका!",
  "raw": "एक और बात- क्या किसी को पता है कि रेलवे स्टेशनों पर टाइमटेबल बोर्ड को प्रभावी ढंग से कैसे पढ़ा जाता है? क्या प्लेटफॉर्म नंबर, देरी और मार्ग की जानकारी को दर्शाने के लिए उपयोग किया जाने वाला एक सुसंगत लेआउट या कोड है? मैंने एक दिन पहले एक देखा था और इसमें एक ही डिस्प्ले में 12 घंटे और 24 घंटे दोनों घड़ियों का उपयोग करके समय सूचीबद्ध किया गया था और मैं इसका कोई अर्थ नहीं निकाल सका!\n{\n  \"unnormalised\": \"एक और बात- क्या किसी को पता है कि रेलवे स्टेशनों पर टाइमटेबल बोर्ड को प्रभावी ढंग से कैसे पढ़ा जाता है? क्या प्लेटफॉर्म नंबर, देरी और मार्ग की जानकारी को दर्शाने के लिए उपयोग किया जाने वाला एक सुसंगत लेआउट या कोड है? मैंने एक दिन पहले एक देखा था और इसमें एक ही डिस्प्ले में 12 घंटे और 24 घंटे दोनों घड़ियों का उपयोग करके समय सूचीबद्ध किया गया था और मैं इसका कोई अर्थ नहीं निकाल सका!\",\n  \"normalised\": \"एक और बात- क्या किसी को पता है कि रेलवे स्टेशनों पर टाइमटेबल बोर्ड को प्रभावी ढंग से कैसे पढ़ा जाता है? क्या प्लेटफॉर्म नंबर, देरी और मार्ग की जानकारी को दर्शाने के लिए उपयोग किया जाने वाला एक सुसंगत लेआउट या कोड है जिसका उपयोग किया जाता है? मैंने एक दिन पहले एक देखा था और इसमें एक ही डिस्प्ले में बारह घंटे और चौबीस घंटे दोनों घड़ियों का उपयोग करके समय सूचीबद्ध किया गया था और मैं इसका कोई अर्थ नहीं निकाल सका!\",\n  \"text\": \"One more thing- does anyone know how to read the timetable boards at railway stations effectively? Is there a consistent layout or code that's used to denote platform numbers, delays and route information? I saw one the other day and it listed times using both 12hr and 24 hr clocks within the same display and I couldn't make head nor tail of it!\"\n}"
}
```
```json
{
  "unnormalised": "कोई भी सलाह या संसाधन जो इन समय सारणियों को नेविगेट करने में मेरी मदद कर सके, उसकी बहुत सराहना की जाएगी!",
  "normalised": "कोई भी सलाह या संसाधन जो इन समय सारणियों को नेविगेट करने में मेरी मदद कर सके, उसकी बहुत सराहना की जाएगी!",
  "raw": "कोई भी सलाह या संसाधन जो इन समय सारणियों को नेविगेट करने में मेरी मदद कर सके, उसकी बहुत सराहना की जाएगी!"
}
```
```json
{
  "unnormalised": "अग्रिम धन्यवाद!",
  "normalised": "अग्रिम धन्यवाद!",
  "raw": "अग्रिम धन्यवाद!"
}
```
