{"unnormalised": "इंफोसिस ने अभी-अभी अपनी तीसरी तिमाही की कमाई की घोषणा की है, और दोस्तों, आंकड़े दिलचस्प हैं, खासकर सॉफ्टवेयर डेवलपमेंट विंग के लिए। ऐसा लगता है कि उनका 'इंफोसिस कोबाल्ट' प्लेटफॉर्म वास्तव में गति पकड़ रहा है, जो रिपोर्ट किए गए $4.6 बिलियन के राजस्व का एक अच्छा हिस्सा योगदान कर रहा है। वे डिजिटल सेवाओं में 12% की वृद्धि का दावा कर रहे हैं, जो, चलो ईमानदार रहें, मुख्य रूप से सभी एआई और क्लाउड चीजों द्वारा संचालित है।", "normalised": "इन्फोसिस ने अभी अपनी तीसरी तिमाही की आय कॉल जारी की है, और दोस्तों, आंकड़े दिलचस्प हैं, खासकर सॉफ्टवेयर डेवलपमेंट विंग के लिए। ऐसा लगता है कि उनका 'इन्फोसिस कोबाल्ट' प्लेटफॉर्म वास्तव में गति पकड़ रहा है, जो रिपोर्ट किए गए चार अरब डॉलर छह करोड़ के राजस्व में एक अच्छा हिस्सा योगदान कर रहा है। वे डिजिटल सेवाओं में बारह प्रतिशत की वृद्धि का दावा कर रहे हैं, जो, सच कहें तो, मुख्य रूप से सभी ए-आई और क्लाउड सामान द्वारा संचालित है।"}
{"unnormalised": "हालांकि, बड़ी खबर, कुछ छोटे एआई स्टार्टअप का अधिग्रहण है (विवरण अभी भी अस्पष्ट हैं, चारों ओर खोदना होगा)। जाहिर है, यह सौदा लगभग 600 करोड़ रुपये का है। चर्चा में बेहतर कोड पीढ़ी क्षमताओं और विरासत प्रणालियों के साथ एकीकरण शामिल है। इसके अलावा, उस पूरे टीसीएस बनाम इंफोसिस प्रतिद्वंद्विता को याद रखें? ऐसा लगता है कि दोनों जेन एआई में भारी निवेश कर रहे हैं, जिसका लक्ष्य 2025 तक कोडिंग प्रक्रिया के कम से कम 40% को स्वचालित करना है।", "normalised": "हालांकि, बड़ी खबर, कुछ छोटे ए-आई स्टार्टअप का अधिग्रहण है (विवरण अभी भी अस्पष्ट हैं, पता लगाना होगा)। जाहिर है, यह सौदा लगभग छह सौ करोड़ रुपये का है। चर्चा बेहतर कोड जनरेशन क्षमताओं और लीगेसी सिस्टम के साथ एकीकरण के बारे में है। इसके अलावा, टी-सी-एस बनाम इंफोसिस की पूरी प्रतिद्वंद्विता याद है? ऐसा लगता है कि दोनों जी-ई-एन-ए-आई में भारी निवेश कर रहे हैं, जिसका लक्ष्य दो हजार पच्चीस तक कोडिंग प्रक्रिया के कम से कम चालीस प्रतिशत को स्वचालित करना है।"}
{"unnormalised": "हालांकि, सब कुछ धूप और गुलाब नहीं है। उनकी कर्मचारीAttrition दर अभी भी लगभग 20% है, जो कि काफी अधिक है। हायरिंग रैंप अप के लिए अकेले Q4 में लगभग 4000-5000 नए डेवलपर्स की आवश्यकता होगी, और योग्य प्रतिभा को ढूंढना, विशेष रूप से पायथन, जावा और AWS और Azure जैसे क्लाउड प्लेटफॉर्म में विशेषज्ञता के साथ, मुश्किल साबित हो रहा है। वे कथित तौर पर फ्रेशर्स के लिए लगभग 10 एलपीए वेतन की पेशकश कर रहे हैं, जो प्रतिस्पर्धी लगता है, लेकिन फिर भी ... मेहनत वास्तविक है।", "normalised": "हालांकि, सब कुछ अच्छा नहीं है। उनकी कर्मचारी टर्नओवर दर अभी भी लगभग बीस प्रतिशत के आसपास है, जो काफी अधिक है। हायरिंग में तेजी लाने के लिए अकेले चौथी तिमाही में लगभग चार हजार से पांच हजार नए डेवलपर्स की आवश्यकता होगी, और योग्य प्रतिभा को ढूंढना, खासकर पायथन, जावा और ए-डब्ल्यू-एस और Azure जैसे क्लाउड प्लेटफॉर्म में विशेषज्ञता के साथ, मुश्किल साबित हो रहा है। वे कथित तौर पर फ्रेशर्स के लिए लगभग दस एल-पी-ए रुपये का वेतन दे रहे हैं, जो प्रतिस्पर्धी लगता है, लेकिन फिर भी... मेहनत सच है।"}
{"unnormalised": "तो, tl;dr: अच्छी वृद्धि, बड़ा AI निवेश, और एक प्रतिभा युद्ध जारी है। सॉफ्टवेयर डेवलपमेंट आर्म मजबूत दिख रहा है, लेकिन उन्हेंAttrition के मुद्दे को गंभीरता से संबोधित करने और TCS से आगे रहने के लिए नवाचार करते रहने की आवश्यकता है। अगले 6 महीने महत्वपूर्ण होंगे।", "normalised": "तो, टी-एल-डी-आर: अच्छी वृद्धि, बड़ा ए-आई निवेश, और प्रतिभा युद्ध जारी है। सॉफ्टवेयर डेवलपमेंट विंग मजबूत दिख रहा है, लेकिन उन्हें टर्नओवर के मुद्दे को गंभीरता से संबोधित करने और टी-सी-एस से आगे रहने के लिए नवाचार करते रहने की जरूरत है। अगले छह महीने महत्वपूर्ण होंगे।"}
