{"unnormalised": "किसी ने मुझसे पूछा कि भारत में सॉफ्टवेयर डेवलपमेंट प्रोजेक्ट्स में क्या चुनौतियाँ हैं। अरे यार, भाई, बहुत सारी हैं! एक बड़ी चीज़ है कम्युनिकेशन - सोचो, तुम किसी ऐसे क्लाइंट को कोई कॉम्प्लेक्स एल्गोरिदम समझाने की कोशिश कर रहे हो जो केवल हिंदी समझता है, और तुम गूगल ट्रांसलेट का इस्तेमाल कर रहे हो! फिर है ये 'चलता है' वाला एटीट्यूड। जैसे, कोड *ज्यादातर* काम करता है, तो उसे रिलीज़ करना ठीक है? नहीं, बॉस! ऐसे ही तो बग्स आते हैं जो सुबह 10:00 बजे जब यूजर्स सर्वर पर आते हैं तो पूरे सिस्टम को क्रैश कर देते हैं। और डेडलाइन्स? वो तो सुझावों जैसी होती हैं, खासकर अगर कोई त्यौहार आने वाला हो - दिवाली या होली में कोई काम नहीं करना चाहता!", "normalised": "किसी ने मुझसे पूछा कि भारत में सॉफ्टवेयर डेवलपमेंट प्रोजेक्ट्स में क्या चुनौतियाँ हैं। तो, भाई, बहुत सारी हैं! एक बड़ी बात है संचार - कल्पना कीजिए कि आप एक जटिल एल्गोरिदम को उस क्लाइंट को समझाने की कोशिश कर रहे हैं जो गूगल ट्रांसलेट का उपयोग करके केवल हिंदी समझता है! फिर 'चलता है' वाला रवैया है। जैसे, कोड *ज्यादातर* काम करता है, इसलिए इसे रिलीज करना ठीक है? नहीं, बॉस! ऐसे ही आपको वो बग मिलते हैं जो सुबह दस बजे सर्वर पर यूजर्स के हिट करने पर पूरे सिस्टम को क्रैश कर देते हैं। और डेडलाइन? वे सुझाव की तरह हैं, खासकर अगर कोई त्योहार आ रहा है - दिवाली या होली के दौरान कोई काम नहीं करना चाहता!"}
{"unnormalised": "एक और चुनौती है अच्छे टैलेंट को ढूंढना, खासकर टियर 2 और टियर 3 शहरों में। हो सकता है आपको कोई बहुत होशियार मिल जाए, लेकिन वो पुराने तकनीक का इस्तेमाल कर रहे हों। वो जावा 7 में कोडिंग कर रहे हैं जबकि बाकी दुनिया जावा 17 पर है! उन्हें अप टू स्पीड लाने में समय और पैसा लगता है। प्लस, हमेशा ये डर बना रहता है कि उन्हें कोई एमएनसी ₹30 एलपीए की सैलरी देकर चुरा लेगी। कुशल डेवलपर्स को बनाए रखने के लिए ये एक लगातार चलने वाली लड़ाई है।", "normalised": "एक और चुनौती है अच्छा टैलेंट ढूंढना, खासकर टियर टू और टियर थ्री शहरों में। आपको कोई प्रतिभाशाली व्यक्ति मिल सकता है, लेकिन वे पुराने तकनीक का उपयोग करने में फंसे हुए हैं। वे जावा सेवन में कोडिंग कर रहे हैं जबकि बाकी दुनिया जावा सत्रह पर है! उन्हें गति में लाने में समय और पैसा लगता है। प्लस, हमेशा इस बात का खतरा रहता है कि उन्हें कोई एम-एन-सी रुपये तीस एल-पी-ए का वेतन देकर छीन लेगा। कुशल डेवलपर्स को बनाए रखने के लिए यह एक सतत लड़ाई है।"}
{"unnormalised": "आखिर में, डॉक्यूमेंटेशन। या, बल्कि, उसकी कमी! कोई भी डॉक्यूमेंटेशन नहीं लिखना चाहता। हैंडओवर नोट्स आमतौर पर कुछ इस तरह होते हैं \"कोड काम करता है, गुड लक! - राकेश, 14/08/2023\"। और \"फीचर XYZ\" वास्तव में क्या करता है, ये पता लगाने में गुड लक। तो हाँ, भारत में सॉफ्टवेयर डेवलपमेंट एक वाइल्ड राइड है, लेकिन हे, ये कभी बोरिंग नहीं होता!", "normalised": "अंत में, डॉक्यूमेंटेशन। या, बल्कि, उसकी कमी! कोई भी डॉक्यूमेंटेशन नहीं लिखना चाहता। हैंडओवर नोट्स आमतौर पर कुछ इस तरह होते हैं \"कोड काम करता है, गुड लक! - राकेश, चौदह अगस्त दो हजार तेईस\"। और गुड लक यह पता लगाने में कि \"फीचर एक्स-वाई-जेड\" वास्तव में क्या करता है। तो, हाँ, भारत में सॉफ्टवेयर डेवलपमेंट एक रोमांचक सवारी है, लेकिन हे, यह कभी भी उबाऊ नहीं है!"}
