{"unnormalised": "नमस्ते दोस्तों, मैं एक नया डेवलपर हूँ! मैं सॉफ्टवेयर डेवलपमेंट में कदम रख रहा हूँ और एक छोटे प्रोजेक्ट के लिए सबसे अच्छा तरीका खोजने की कोशिश कर रहा हूँ। मैं पाइथन का उपयोग करके एक बुनियादी ऐप बनाने की योजना बना रहा हूँ, लेकिन मैं फ्रेमवर्क की भारी संख्या में खो गया हूँ। क्या मुझे Django, Flask, या कुछ और के साथ जाना चाहिए? मैंने दोनों के बारे में अच्छी बातें सुनी हैं, लेकिन मुझे यकीन नहीं है कि कौन सा शुरुआती लोगों के लिए अधिक अनुकूल है और एक ऐसे प्रोजेक्ट के लिए बेहतर है जिसे पूरा करने में मुझे लगभग 2 सप्ताह लगने की उम्मीद है। अनुभवी डेवलपर्स से कोई भी सलाह बहुत सराहनीय होगी!", "normalised": "नमस्ते दोस्तों, मैं यहाँ नया डेवलपर हूँ! मैं सॉफ्टवेयर डेवलपमेंट में कदम रख रहा हूँ और एक छोटे प्रोजेक्ट के लिए सबसे अच्छा तरीका समझने की कोशिश कर रहा हूँ। मैं पायथन का उपयोग करके एक बेसिक ऐप बनाने की योजना बना रहा हूँ, लेकिन मैं फ्रेमवर्क की भारी संख्या में खो गया हूँ। क्या मुझे Django, Flask, या किसी और चीज़ के साथ जाना चाहिए? मैंने दोनों के बारे में अच्छी बातें सुनी हैं, लेकिन मुझे यकीन नहीं है कि कौन सा शुरुआत करने वालों के लिए अधिक अनुकूल है और एक ऐसे प्रोजेक्ट के लिए बेहतर है जिसे मैं लगभग दो सप्ताह में पूरा करने की उम्मीद करता हूँ। अनुभवी डेवलपर्स से कोई भी सलाह बहुत अच्छी होगी!"}
{"unnormalised": "इसके अलावा, क्या कोई पैकेज प्रबंधन के लिए pip बनाम conda का उपयोग करने के बीच अंतर समझा सकता है? मैं समझता हूँ कि conda एक एनवायरनमेंट मैनेजर है और pip पैकेज स्थापित करता है, लेकिन मैं अभी भी यह स्पष्ट नहीं हूँ कि कब एक को दूसरे से ऊपर उपयोग करना है। मैं विंडोज 11 मशीन पर काम कर रहा हूँ, और जो ट्यूटोरियल मैं देख रहा हूँ, वे दोनों के बीच कूदते हुए प्रतीत होते हैं। मुझे कुछ कक्षाओं के लिए विजुअल स्टूडियो 2022 का भी उपयोग करना है, तो क्या conda के साथ कोई टकराव है?", "normalised": "इसके अलावा, क्या कोई पैकेज प्रबंधन के लिए pip बनाम conda का उपयोग करने के बीच अंतर समझा सकता है? मैं समझता हूँ कि conda एक एनवायरनमेंट मैनेजर है और pip पैकेज इंस्टॉल करता है, लेकिन मुझे अभी भी यह स्पष्ट नहीं है कि कब एक को दूसरे पर उपयोग करना है। मैं विंडोज इलेवन मशीन पर काम कर रहा हूँ, और जो ट्यूटोरियल मैं देख रहा हूँ वे दोनों के बीच कूदते हुए प्रतीत होते हैं। मुझे कुछ कक्षाओं के लिए विजुअल स्टूडियो दो हजार बाईस का भी उपयोग करना होगा, इसलिए क्या conda के साथ कोई संघर्ष है?"}
{"unnormalised": "अंत में, मैंने स्टैक ओवरफ्लो पर कुछ चर्चाएँ देखीं जिनमें Docker का उल्लेख था। क्या यह कुछ ऐसा है जिस पर मुझे इस सरल ऐप के लिए विचार करना चाहिए, या यह ज़रूरत से ज़्यादा है? ऐप में एक बहुत ही बुनियादी UI होगा, शायद 3 या 4 स्क्रीन, और एक छोटे स्थानीय डेटाबेस के साथ इंटरैक्ट करेगा, लगभग 200-300 प्रविष्टियाँ। लक्ष्य सीखना है, इसलिए मैं प्रयास करने के लिए खुश हूँ, लेकिन मैं जटिलता में फंसना नहीं चाहता अगर यह अभी आवश्यक नहीं है। किसी भी मदद के लिए अग्रिम धन्यवाद!", "normalised": "अंत में, मैंने स्टैक ओवरफ्लो पर कुछ चर्चाएँ देखीं जिनमें डॉकर का उल्लेख था। क्या यह कुछ ऐसा है जिस पर मुझे इस सरल ऐप के लिए विचार करना चाहिए, या यह बहुत अधिक है? ऐप में एक बहुत ही बुनियादी U-I होगा, शायद तीन या चार स्क्रीन, और यह एक छोटे स्थानीय डेटाबेस के साथ इंटरैक्ट करेगा, लगभग दो सौ से तीन सौ प्रविष्टियाँ। लक्ष्य सीखना है, इसलिए मैं प्रयास करने के लिए खुश हूँ, लेकिन मैं जटिलता में फंसना नहीं चाहता अगर यह अभी आवश्यक नहीं है। किसी भी मदद के लिए अग्रिम धन्यवाद!"}
