{"unnormalised": "ठीक है, तो तुम अवकल कलन (differential calculus) से जूझ रहे हो? चिंता मत करो, हममें से सर्वश्रेष्ठ भी वहां रहे हैं! इसे इस तरह समझो: यह सब इस बारे में है कि कोई चीज कितनी जल्दी बदल रही है। जैसे, कल्पना करो कि तुम मुंबई-पुणे एक्सप्रेसवे पर तेज़ी से गाड़ी चला रहे हो। तुम्हारी कार का स्पीडोमीटर तुम्हें बताता है कि तुम *अभी* कितनी तेज़ गति से जा रहे हो – यह एक तरह से एक बिंदु पर एक व्युत्पन्न (derivative) जैसा है। कलन मूल रूप से तुम्हें इस \"तात्कालिक\" गति की गणना करने देता है, भले ही यह लगातार बदल रही हो। कूल, है ना?", "normalised": "ठीक है, तो क्या तुम अवकल कलन (differential calculus) से जूझ रहे हो? चिंता मत करो, हममें से सबसे अच्छे लोग भी इस दौर से गुज़रे हैं! इसे इस तरह समझो: यह सब इस बारे में है कि कोई चीज़ कितनी जल्दी बदल रही है। जैसे, कल्पना करो कि तुम मुंबई-पुणे एक्सप्रेसवे पर तेज़ी से गाड़ी चला रहे हो। तुम्हारी कार का स्पीडोमीटर तुम्हें बताता है कि तुम अभी कितनी तेज़ी से जा रहे हो - यह एक बिंदु पर एक व्युत्पन्न (derivative) की तरह है। कलन मूल रूप से तुम्हें इस \"तात्कालिक\" गति की गणना करने देता है, भले ही यह लगातार बदल रही हो। कूल, है ना?"}
{"unnormalised": "अवकल कलन, अपने मूल में, व्युत्पन्न खोजने के चारों ओर घूमता है। स्कूल से वह dy/dx वाली बात याद है? यह अनिवार्य रूप से 'x के संबंध में y के परिवर्तन की दर' है। इसके बारे में इस तरह सोचो: यदि 'y' तुम्हारे द्वारा तय की गई दूरी का प्रतिनिधित्व करता है और 'x' समय का प्रतिनिधित्व करता है, तो dy/dx तुम्हारी गति है! भले ही दूरी 'y' एक जटिल तरीके से बदलती है, कलन तुम्हें किसी भी एक पल में गति का पता लगाने के लिए उपकरण देता है, मान लो x = 2.5 सेकंड।", "normalised": "अवकल कलन, अपने मूल में, व्युत्पन्न खोजने के इर्द-गिर्द घूमता है। याद है वह d y विभाजित d x वाली चीज़ जो स्कूल में थी? वह अनिवार्य रूप से 'x के संबंध में y में परिवर्तन की दर' है। इसे इस तरह समझो: यदि 'y' तय की गई दूरी का प्रतिनिधित्व करता है और 'x' समय का प्रतिनिधित्व करता है, तो d y विभाजित d x तुम्हारी गति है! भले ही दूरी 'y' जटिल तरीके से बदलती है, कलन तुम्हें किसी भी क्षण में गति का पता लगाने के लिए उपकरण देता है, मान लो x दो दशमलव पाँच सेकंड के बराबर है।"}
{"unnormalised": "अब, यहाँ कुछ नियम हैं, निश्चित रूप से। घात नियम (power rule), गुणन नियम (product rule), श्रृंखला नियम (chain rule)... डरावना लगता है, लेकिन वे सिर्फ शॉर्टकट हैं। घात नियम कहता है d/dx(x^n) = n*x^(n-1)। देखा? इतना बुरा नहीं है। फिर श्रृंखला नियम है, d/dx [f(g(x))] = f'(g(x)) * g'(x), जो समग्र फलनों (composite functions) को संभालता है - अन्य फलनों के *अंदर* वाले फलन। इन नियमों में महारत हासिल करना उन IIT-JEE की समस्याओं में महारत हासिल करने की कुंजी है।", "normalised": "अब, यहाँ ये नियम हैं, निश्चित रूप से। पावर नियम, प्रोडक्ट नियम, चेन नियम... सुनने में डरावना लगता है, लेकिन वे सिर्फ शॉर्टकट हैं। पावर नियम कहता है कि d विभाजित d x x की घात n बराबर है n गुना x की घात n माइनस एक। देखा? इतना भी बुरा नहीं है। फिर चेन नियम है, d विभाजित d x f ऑफ g ऑफ x बराबर है f प्राइम ऑफ g ऑफ x गुना g प्राइम ऑफ x, जो समग्र फ़ंक्शन को संभालता है - दूसरे फ़ंक्शन के अंदर के फ़ंक्शन। इन नियमों में महारत हासिल करना उन आई-आई-टी-जे-ई-ई समस्याओं को हल करने की कुंजी है।"}
{"unnormalised": "यह वास्तव में कहाँ उपयोग होता है? हर जगह! इंजीनियर इसका उपयोग पुलों और इमारतों को डिजाइन करने के लिए करते हैं। अर्थशास्त्री इसका उपयोग बाजार के रुझानों की भविष्यवाणी करने के लिए करते हैं। यहां तक ​​कि डॉक्टर भी बीमारियों के प्रसार को मॉडल करने के लिए इसका उपयोग करते हैं। COVID के मामलों के ऊपर और नीचे जाने वाले वे ग्राफ याद हैं? उन भविष्यवाणियों के पीछे कलन का बहुत बड़ा हाथ था। यह मशीन लर्निंग एल्गोरिदम में भी उपयोग पाता है जहां अवकल कलन तकनीकों का उपयोग करके मॉडल में त्रुटियों को कम करने के लिए ग्रेडिएंट्स को अनुकूलित किया जाता है।", "normalised": "यह वास्तव में कहाँ उपयोग होता है? हर जगह! इंजीनियर इसका उपयोग पुलों और इमारतों को डिजाइन करने के लिए करते हैं। अर्थशास्त्री इसका उपयोग बाजार के रुझानों की भविष्यवाणी करने के लिए करते हैं। यहां तक कि डॉक्टर भी इसका उपयोग बीमारियों के प्रसार को मॉडल करने के लिए करते हैं। याद हैं वे सी-ओ-वी-आई-डी मामलों के ऊपर और नीचे जाने वाले ग्राफ? उन भविष्यवाणियों के पीछे कलन का बहुत बड़ा हाथ था। इसका उपयोग मशीन लर्निंग एल्गोरिदम में भी होता है जहाँ मॉडल में त्रुटियों को कम करने के लिए विभेदक कलन तकनीकों का उपयोग करके ढालों को अनुकूलित किया जाता है।"}
{"unnormalised": "तो, इसमें अच्छे कैसे बनें? अभ्यास, अभ्यास, अभ्यास! मूल सूत्रों से शुरुआत करें और फिर कठिन समस्याओं की ओर बढ़ें। अपनी आरडी शर्मा पाठ्यपुस्तक में सभी अभ्यास हल करें। और अपने शिक्षकों या सहपाठियों से मदद मांगने से डरो मत। शायद एक अध्ययन समूह बनाएं और उन कठिन समस्याओं को एक साथ हल करें। दो सिर हमेशा एक से बेहतर होते हैं, भाई!", "normalised": "तो, तुम इसमें अच्छे कैसे बन सकते हो? अभ्यास, अभ्यास, अभ्यास! बुनियादी सूत्रों से शुरुआत करें और फिर कठिन समस्याओं की ओर बढ़ें। अपनी आर-डी शर्मा पाठ्यपुस्तक में सभी अभ्यास हल करें। और अपने शिक्षकों या सहपाठियों से मदद मांगने से न डरें। शायद एक अध्ययन समूह बनाएं और उन कठिन समस्याओं को एक साथ हल करें। दो सिर हमेशा एक से बेहतर होते हैं, भाई!"}
{"unnormalised": "अंततः, अवकल कलन एक शक्तिशाली उपकरण है जो तुम्हें अपने आसपास की दुनिया को पूरी तरह से नए तरीके से समझने में मदद कर सकता है। यह पहली बार में डराने वाला लग सकता है, लेकिन थोड़े से प्रयास से तुम इसमें महारत हासिल कर सकते हो। तो, अभ्यास करते रहो, सवाल पूछते रहो और कलन के चमत्कारों की खोज करते रहो! और याद रखो, अगर तुम कभी फंस जाओ, तो YouTube हमेशा है! बहुत सारे व्याख्यान और ट्यूटोरियल उपलब्ध हैं। शुभकामनाएँ, और 15/12/2024 को होने वाली तुम्हारी परीक्षाओं के लिए शुभकामनाएं!", "normalised": "अंततः, अवकल कलन एक शक्तिशाली उपकरण है जो तुम्हें अपने आसपास की दुनिया को पूरी तरह से नए तरीके से समझने में मदद कर सकता है। यह पहली बार में डरावना लग सकता है, लेकिन थोड़े से प्रयास से तुम इस पर महारत हासिल कर सकते हो। तो, अभ्यास करते रहो, सवाल पूछते रहो और कलन के अजूबों की खोज करते रहो! और याद रखना, यदि तुम कभी अटक जाते हो, तो YouTube हमेशा होता है! बहुत सारे व्याख्यान और ट्यूटोरियल उपलब्ध हैं। शुभकामनाएँ, और पंद्रह दिसंबर दो हजार चौबीस को होने वाली तुम्हारी आगामी परीक्षाओं के लिए शुभकामनाएं!"}
