{"unnormalised": "## कैलकुलस की पहेली: क्यों अवकलज मुझे रातों की नींद हराम कर देते हैं (और इससे शायद, थोड़ा-बहुत, निपटने का तरीका)", "normalised": "कलन की उलझन: क्यों डेरिवेटिव मुझे रातों की नींद हराम करते हैं (और इससे शायद, थोड़ा-सा, किसी तरह निपटने का तरीका)"}
{"unnormalised": "ठीक है दोस्तों, आइए कुछ ऐसी बात करते हैं जो मेरी रीढ़ की हड्डी में सिहरन पैदा कर देती है – और नहीं, यह मेरी सास का खाना नहीं है (लव यू, आंटी!)। यह है डिफरेंशियल कैलकुलस। हाँ, वह राक्षस जिसके पास फैंसी \"d/dx\" है और \"सीमाएं\" जो अनंत तक खिंचती हुई लगती हैं... या क्या यह शून्य है? मैं हमेशा भूल जाता हूं। ईमानदारी से कहूं तो, कभी-कभी मुझे ऐसा लगता है जैसे मैं क्वांटम फिजिक्स को समझने की कोशिश करने वाला एक चाय वाला हूं।", "normalised": "ठीक है दोस्तों, आइए कुछ ऐसी बातों के बारे में बात करते हैं जो मेरी रीढ़ की हड्डी में सिहरन पैदा कर देती हैं - और नहीं, यह मेरी सास का खाना नहीं है (लव यू, आंटी!)। यह है डिफरेंशियल कैलकुलस। हाँ, वह राक्षस जिसके पास फैंसी \"d बटा d x\" और \"सीमाएं\" हैं जो अनंत तक खिंचती हुई प्रतीत होती हैं... या क्या यह शून्य है? मैं हमेशा भूल जाता हूँ। ईमानदारी से कहूँ तो, कभी-कभी मुझे ऐसा लगता है जैसे मैं क्वांटम भौतिकी को समझने की कोशिश करने वाला एक चाय वाला हूँ।"}
{"unnormalised": "क्या आपको वह पहला पल याद है जब आपको अवकलजों से परिचित कराया गया था? मेरा 11वीं कक्षा में था, और ऐसा लग रहा था जैसे मेरे मस्तिष्क को एआई के युग में विंडोज एक्सपी चलाने के लिए मजबूर किया जा रहा था। अचानक, मुझे \"तात्कालिक परिवर्तन की दर\" ज्ञात करनी पड़ी, जो वास्तव में होने से कहीं अधिक रोमांचक लगती है। पता चला, यह सिर्फ वक्रों पर स्पर्श रेखाएं खींचना है, जो रॉक-एंड-रोल से कम और ज्यामिति की पाठ्यपुस्तक से ज्यादा है।", "normalised": "याद है वह पहला क्षण जब आपको डेरिवेटिव से परिचित कराया गया था? मेरा ग्यारहवीं कक्षा में था, और ऐसा लग रहा था जैसे मेरे दिमाग को ए-आई के युग में विंडोज एक्स-पी चलाने के लिए मजबूर किया जा रहा था। अचानक, मुझे \"तात्कालिक परिवर्तन दर\" ज्ञात करनी पड़ी, जो वास्तव में जितनी है, उससे कहीं अधिक रोमांचक लगती है। पता चला, यह केवल वक्रों पर स्पर्श रेखाएँ खींचना है, जो रॉक-एंड-रोल से कम और ज्यामिति की पाठ्यपुस्तक से अधिक है।"}
{"unnormalised": "अब, मैं यह नहीं कह रहा हूं कि कैलकुलस बेकार है। मैंने सुना है कि इंजीनियर इसका उपयोग ऐसे पुल बनाने के लिए करते हैं जो ढहते नहीं हैं (यह अच्छी बात है!)। और भौतिक विज्ञानी इसका उपयोग... खैर, सब कुछ समझने के लिए करते हैं (या ऐसा उनका दावा है)। लेकिन मेरे जैसे एक साधारण व्यक्ति के लिए, चेन रूल और प्रोडक्ट रूल को समझने की कोशिश करना एक समोसे को डोडेकाहेड्रोन के आकार में मोड़ने की कोशिश करने जैसा लगता है। गंभीरता से, ये नियम किसने बनाए? क्या वे ऊब चुके गणितज्ञ थे जो आसपास बैठकर बहुत ज्यादा फिल्टर कॉफी पी रहे थे?", "normalised": "अब, मैं यह नहीं कह रहा हूँ कि कलन बेकार है। मैंने सुना है कि इंजीनियर इसका उपयोग ऐसे पुल बनाने के लिए करते हैं जो ढहते नहीं हैं (यह अच्छी बात है!)। और भौतिक विज्ञानी इसका उपयोग ... सब कुछ समझने के लिए करते हैं (या वे ऐसा दावा करते हैं)। लेकिन मेरे जैसे एक सरल आत्मा के लिए, श्रृंखला नियम और उत्पाद नियम को समझने की कोशिश करना ऐसा लगता है जैसे एक समोसे को डोडेकाहेड्रोन के आकार में मोड़ने का प्रयास करना। गंभीरता से, ये नियम किसने बनाए? क्या वे ऊब चुके गणितज्ञ थे जो बैठकर बहुत अधिक फिल्टर कॉफी पी रहे थे?"}
{"unnormalised": "सबसे बुरी बात? परीक्षाएं। आप पूरी रात रट्टा मारते हैं, इंस्टेंट नूडल्स और फेल न होने की बेताब उम्मीद से प्रेरित होकर। फिर आप बैठते हैं, समस्याओं को देखते हैं, और महसूस करते हैं कि आप \"विभेद\" की स्पेलिंग के अलावा सब कुछ भूल गए हैं। अचानक, f(x) = x^3 + 2x^2 - 5x + 7 जैसे फ़ंक्शन से संबंधित वह \"आसान\" प्रश्न एक दुर्गम एवरेस्ट में बदल जाता है। निरीक्षक की खांसी तेज लगने लगती है। आपका पेन भारी लगने लगता है। यह एक सच्चा अस्तित्वगत संकट है, केवल द्विघात समीकरणों के साथ।", "normalised": "सबसे बुरी बात? परीक्षाएँ। आप पूरी रात रटते हैं, इंस्टेंट नूडल्स और असफल न होने की बेताब उम्मीद से प्रेरित होकर। फिर आप बैठते हैं, समस्याओं को देखते हैं, और महसूस करते हैं कि आप \"डिफरेंशिएट\" की स्पेलिंग के अलावा सब कुछ भूल गए हैं। अचानक, x के फलन के बराबर x घन जमा दो x वर्ग घटा पाँच x जमा सात जैसा फलन शामिल करने वाला वह \"आसान\" प्रश्न एक दुर्गम एवरेस्ट में बदल जाता है। निरीक्षक की खांसी तेज लगती है। आपकी कलम भारी लगती है। यह एक सच्चा अस्तित्वगत संकट है, केवल इसमें द्विघात समीकरण अधिक हैं।"}
{"unnormalised": "और मुझे अनुप्रयोगों पर तो शुरू ही मत करो। \"सतह क्षेत्र पर प्रतिबंध के साथ एक बॉक्स का अधिकतम आयतन ज्ञात कीजिए।\" गंभीरता से, दोस्तों, मुझे रात के 2 बजे अपने बेडरूम में मच्छरों की न्यूनतम संख्या ज्ञात करने की अधिक चिंता है। क्या मैं मिठाई के डिब्बों के लिए एक पैकेजिंग इंजीनियर हूं?", "normalised": "और मुझे अनुप्रयोगों के बारे में तो शुरू ही मत करो। \"सतह क्षेत्र पर प्रतिबंध के साथ एक बॉक्स का अधिकतम आयतन ज्ञात कीजिए।\" गंभीरता से, दोस्तों, मुझे दो ए-एम पर अपने बेडरूम में मच्छरों की न्यूनतम संख्या ज्ञात करने की अधिक चिंता है। मैं क्या हूँ, मिठाई के बक्सों के लिए पैकेजिंग इंजीनियर?"}
{"unnormalised": "लेकिन यहाँ एक उम्मीद की किरण है (हाँ, एक है!)। कैलकुलस आपको दृढ़ता सिखाता है। आप तब तक अपना सिर दीवार पर मारते रहते हैं जब तक कि कुछ (उम्मीद है कि आपकी खोपड़ी नहीं) टूट न जाए। और शायद, सिर्फ शायद, आप पहले की तुलना में थोड़ा सा अधिक समझ जाते हैं। साथ ही, यह आपको अपने दोस्तों और परिवार से यह शिकायत करने का एक शानदार बहाना देता है कि आपका जीवन कितना कठिन है। \"बेटा, मैं दूसरे व्युत्पन्न परीक्षण से जूझ रहा हूँ!\" तत्काल सहानुभूति, गारंटीड।", "normalised": "लेकिन यहाँ एक उम्मीद की किरण है (हाँ, एक है!)। कलन आपको दृढ़ता सिखाता है। आप तब तक अपना सिर दीवार पर मारते रहते हैं जब तक कि कुछ (उम्मीद है कि आपकी खोपड़ी नहीं) टूट न जाए। और शायद, बस शायद, आप पहले की तुलना में थोड़ा अधिक समझते हैं। साथ ही, यह आपको अपने दोस्तों और परिवार से इस बारे में शिकायत करने का एक शानदार बहाना देता है कि आपका जीवन कितना कठिन है। \"बेटा, मैं दूसरे व्युत्पन्न परीक्षण से जूझ रहा हूँ!\" तत्काल सहानुभूति, गारंटीड।"}
{"unnormalised": "तो, मेरे सभी साथी कैलकुलस पीड़ितों को, याद रखें: आप अकेले नहीं हैं। हम सब इसमें एक साथ हैं, सीमाएं, व्युत्पन्न और समाकल के माध्यम से अपना रास्ता टटोल रहे हैं। और कौन जानता है, शायद एक दिन हम वास्तव में समझ जाएंगे कि हम क्या कर रहे हैं। या शायद हम सिर्फ पेशेवर शिकायतकर्ता बन जाएंगे। किसी भी तरह, कैलकुलस से बचने के लिए चीयर्स! अब, यदि आप मुझे क्षमा करेंगे, तो मेरे पास एक पाठ्यपुस्तक और एक मजबूत कप चाय के साथ 0 से 1 तक ∫(e^x)dx का मान ज्ञात करने की तारीख है। मुझे शुभकामनाएँ दें, मुझे शायद इसकी आवश्यकता होगी!", "normalised": "तो, मेरे सभी साथी कलन पीड़ितों को, याद रखें: आप अकेले नहीं हैं। हम सब इसमें एक साथ हैं, सीमाओं, डेरिवेटिव और इंटीग्रल्स के माध्यम से अपने तरीके से लड़खड़ाते हुए। और कौन जानता है, शायद एक दिन हम वास्तव में समझ जाएँगे कि हम क्या कर रहे हैं। या शायद हम सिर्फ पेशेवर शिकायतकर्ता बन जाएँगे। किसी भी तरह, कलन से बचने के लिए चीयर्स! अब, यदि आप मुझे क्षमा करेंगे, तो मेरे पास एक पाठ्यपुस्तक और एक मजबूत चाय का कप के साथ ई की घात एक्स डी एक्स के समाकल का शून्य से एक तक मान निकालने की एक डेट है। मुझे शुभकामनाएँ दें, मुझे शायद इसकी आवश्यकता होगी!"}
