```json
{
  "unnormalised": "আচ্ছা, তাই কেউ ট্যাক্স ফাইলিং সম্পর্কে জিজ্ঞাসা করেছে, বিশেষ করে ভারতে কীভাবে নিয়ম মেনে চলা যায়। এটি একটি গুরুত্বপূর্ণ বিষয়। আপনি যদি নিয়মকানুন না মানেন তাহলে আয়কর বিভাগ বেশ কঠোর হতে পারে। প্রথমত, আপনার সময়সীমাগুলি জেনে নিন! স্বতন্ত্র লোকেদের জন্য, আইটিআর ফাইলিংয়ের শেষ তারিখ সাধারণত ৩১শে জুলাই পর্যন্ত থাকে, যদি না সেটি বাড়ানো হয়। ব্যবসার জন্য, এটি নিরীক্ষার প্রয়োজন আছে কিনা তার উপর নির্ভর করে। তাদের ৩১শে অক্টোবরের মধ্যে ফাইল করতে হবে। মনে রাখবেন, দেরিতে ফাইল করলে ধারা 234F এর অধীনে জরিমানা হতে পারে, যা ₹5000 পর্যন্ত হতে পারে।",
  "normalised": "আচ্ছা, তাই কেউ ট্যাক্স ফাইলিং সম্পর্কে জিজ্ঞাসা করেছে, বিশেষ করে ভারতে কীভাবে নিয়ম মেনে চলা যায়। এটি একটি গুরুত্বপূর্ণ বিষয়। আপনি যদি নিয়মকানুন না মানেন তাহলে আয়কর বিভাগ বেশ কঠোর হতে পারে। প্রথমত, আপনার সময়সীমাগুলি জেনে নিন! স্বতন্ত্র লোকেদের জন্য, আই-টি-আর ফাইলিংয়ের শেষ তারিখ সাধারণত একত্রিশে জুলাই পর্যন্ত থাকে, যদি না সেটি বাড়ানো হয়। ব্যবসার জন্য, এটি নিরীক্ষার প্রয়োজন আছে কিনা তার উপর নির্ভর করে। তাদের একত্রিশে অক্টোবরের মধ্যে ফাইল করতে হবে। মনে রাখবেন, দেরিতে ফাইল করলে ধারা 234F এর অধীনে জরিমানা হতে পারে, যা পাঁচ হাজার টাকা পর্যন্ত হতে পারে।",
  "raw": "আচ্ছা, তাই কেউ ট্যাক্স ফাইলিং সম্পর্কে জিজ্ঞাসা করেছে, বিশেষ করে ভারতে কীভাবে নিয়ম মেনে চলা যায়। এটি একটি গুরুত্বপূর্ণ বিষয়। আপনি যদি নিয়মকানুন না মানেন তাহলে আয়কর বিভাগ বেশ কঠোর হতে পারে। প্রথমত, আপনার সময়সীমাগুলি জেনে নিন! স্বতন্ত্র লোকেদের জন্য, আইটিআর ফাইলিংয়ের শেষ তারিখ সাধারণত ৩১শে জুলাই পর্যন্ত থাকে, যদি না সেটি বাড়ানো হয়। ব্যবসার জন্য, এটি নিরীক্ষার প্রয়োজন আছে কিনা তার উপর নির্ভর করে। তাদের ৩১শে অক্টোবরের মধ্যে ফাইল করতে হবে। মনে রাখবেন, দেরিতে ফাইল করলে ধারা 234F এর অধীনে জরিমানা হতে পারে, যা ₹5000 পর্যন্ত হতে পারে।"
}
```
```json
{
  "unnormalised": "তারপর রিটার্ন দাখিল করার পুরো প্রক্রিয়া আছে। আপনি ই-ফাইলিং পোর্টালের মাধ্যমে অনলাইনে এটি করতে পারেন। আপনার নিয়োগকর্তার কাছ থেকে ফর্ম 16 (যদি প্রযোজ্য হয়) এবং অন্যান্য উৎস থেকে আপনার আয়ের বিবরণ, যেমন আপনার এসবিআই অ্যাকাউন্ট থেকে সুদ আয় বা ভাড়ার আয় প্রয়োজন হবে। 80C (1.5 লাখ টাকা পর্যন্ত), 80D (মেডিকেল ইন্স্যুরেন্সের জন্য), এবং 80G (অনুদানের জন্য) এর মতো বিভাগগুলির অধীনে সমস্ত যোগ্য ছাড় দাবি করতে মনে রাখবেন। আপনার প্যান কার্ড এবং আধার কার্ডের মতো প্রয়োজনীয় সমস্ত নথি প্রস্তুত আছে কিনা তা নিশ্চিত করুন।",
  "normalised": "তারপর রিটার্ন দাখিল করার পুরো প্রক্রিয়া আছে। আপনি ই-ফাইলিং পোর্টালের মাধ্যমে অনলাইনে এটি করতে পারেন। আপনার নিয়োগকর্তার কাছ থেকে ফর্ম ষোল (যদি প্রযোজ্য হয়) এবং অন্যান্য উৎস থেকে আপনার আয়ের বিবরণ, যেমন আপনার এস-বি-আই অ্যাকাউন্ট থেকে সুদ আয় বা ভাড়ার আয় প্রয়োজন হবে। আশি সি (এক দশমিক পাঁচ লাখ টাকা পর্যন্ত), আশি ডি (মেডিকেল ইন্স্যুরেন্সের জন্য), এবং আশি জি (অনুদানের জন্য) এর মতো বিভাগগুলির অধীনে সমস্ত যোগ্য ছাড় দাবি করতে মনে রাখবেন। আপনার পি-এ-এন কার্ড এবং আধার কার্ডের মতো প্রয়োজনীয় সমস্ত নথি প্রস্তুত আছে কিনা তা নিশ্চিত করুন।",
  "raw": "তারপর রিটার্ন দাখিল করার পুরো প্রক্রিয়া আছে। আপনি ই-ফাইলিং পোর্টালের মাধ্যমে অনলাইনে এটি করতে পারেন। আপনার নিয়োগকর্তার কাছ থেকে ফর্ম 16 (যদি প্রযোজ্য হয়) এবং অন্যান্য উৎস থেকে আপনার আয়ের বিবরণ, যেমন আপনার এসবিআই অ্যাকাউন্ট থেকে সুদ আয় বা ভাড়ার আয় প্রয়োজন হবে। 80C (1.5 লাখ টাকা পর্যন্ত), 80D (মেডিকেল ইন্স্যুরেন্সের জন্য), এবং 80G (অনুদানের জন্য) এর মতো বিভাগগুলির অধীনে সমস্ত যোগ্য ছাড় দাবি করতে মনে রাখবেন। আপনার প্যান কার্ড এবং আধার কার্ডের মতো প্রয়োজনীয় সমস্ত নথি প্রস্তুত আছে কিনা তা নিশ্চিত করুন।"
}
```
```json
{
  "unnormalised": "অবশেষে, একজন ট্যাক্স পেশাদার, উদাহরণস্বরূপ একজন CA-এর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে ট্যাক্স আইনের জটিলতাগুলি বুঝতে এবং আপনি সমস্ত যোগ্য ছাড় এবং অব্যাহতি দাবি করছেন কিনা তা নিশ্চিত করতে সহায়তা করতে পারে। তারা ভবিষ্যতে আপনার ট্যাক্স দায় কমাতে ট্যাক্স পরিকল্পনায়ও আপনাকে সহায়তা করতে পারে। আইনগুলি উপেক্ষা করলে IT বিভাগ থেকে নোটিশ এবং মূল্যায়ন হতে পারে, তাই দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল।",
  "normalised": "অবশেষে, একজন ট্যাক্স পেশাদার, উদাহরণস্বরূপ একজন C-A-এর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে ট্যাক্স আইনের জটিলতাগুলি বুঝতে এবং আপনি সমস্ত যোগ্য ছাড় এবং অব্যাহতি দাবি করছেন কিনা তা নিশ্চিত করতে সহায়তা করতে পারে। তারা ভবিষ্যতে আপনার ট্যাক্স দায় কমাতে ট্যাক্স পরিকল্পনায়ও আপনাকে সহায়তা করতে পারে। আইনগুলি উপেক্ষা করলে I-T বিভাগ থেকে নোটিশ এবং মূল্যায়ন হতে পারে, তাই দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল।",
  "raw": "অবশেষে, একজন ট্যাক্স পেশাদার, উদাহরণস্বরূপ একজন CA-এর সাথে পরামর্শ করা একটি ভাল ধারণা। তারা আপনাকে ট্যাক্স আইনের জটিলতাগুলি বুঝতে এবং আপনি সমস্ত যোগ্য ছাড় এবং অব্যাহতি দাবি করছেন কিনা তা নিশ্চিত করতে সহায়তা করতে পারে। তারা ভবিষ্যতে আপনার ট্যাক্স দায় কমাতে ট্যাক্স পরিকল্পনায়ও আপনাকে সহায়তা করতে পারে। আইনগুলি উপেক্ষা করলে IT বিভাগ থেকে নোটিশ এবং মূল্যায়ন হতে পারে, তাই দুঃখিত হওয়ার চেয়ে নিরাপদ থাকা ভাল।"
}
```
