{"unnormalised": "## چھٹیوں کے بجٹ کو سمجھنا: ایک عملی گائیڈ", "normalised": "## چھٹیوں کے بجٹ کو سمجھنا: ایک عملی گائیڈ"}
{"unnormalised": "سفر کی منصوبہ بندی کرنا، خاص طور پر بیرون ملک، ایک خفیہ کوڈ کو حل کرنے جیسا محسوس ہوسکتا ہے، ہے نا؟ آپ یہ چمکدار بروشرز دیکھتے ہیں جو ₹50,000 میں جنت کا وعدہ کرتے ہیں، لیکن حقیقت اکثر دہلی کی گرمیوں سے بھی زیادہ سخت ہوتی ہے۔ تو، آئیے اس بات کو توڑتے ہیں کہ دراصل سفری اور سیاحتی اخراجات کا تخمینہ کیسے لگایا جائے، خاص طور پر اگر آپ یورپ میں بیک پیکنگ کے سفر یا کیرالہ میں آرام دہ چھٹیوں کی منصوبہ بندی کر رہے ہیں۔", "normalised": "سفر کی منصوبہ بندی کرنا، خاص طور پر بیرون ملک، کسی خفیہ کوڈ کو کھولنے جیسا محسوس ہوسکتا ہے، ہے نا؟ آپ یہ چمکدار بروشرز دیکھتے ہیں جو جنت کا وعدہ کرتے ہیں، مثال کے طور پر، پچاس ہزار روپے میں، لیکن حقیقت اکثر دہلی کی گرمی سے زیادہ سخت کاٹتی ہے۔ تو آئیے معلوم کرتے ہیں کہ سفری اور سیاحتی اخراجات کا اصل تخمینہ کیسے لگایا جائے، خاص طور پر اگر آپ یورپ میں بیک پیکنگ کے سفر یا کیرالہ میں آرام دہ سیر کی منصوبہ بندی کر رہے ہیں۔"}
{"unnormalised": "سب سے پہلے، ہوائی کرایہ۔ صرف ہیڈ لائن کی قیمت پر ایک نظر نہ ڈالیں؛ گہرائی میں جائیں۔ کیا یہ براہ راست پرواز ہے، یا آپ کو صبح 3 بجے دبئی میں اسٹاپ اوور برداشت کرنا پڑے گا؟ کیا اس میں سامان الاؤنس شامل ہے، یا آپ اپنے بڑے سائز کے سوٹ کیس کے لیے اضافی ₹3,000 ادا کریں گے؟ Skyscanner اور MakeMyTrip جیسی ویب سائٹس آپ کے دوست ہیں، لیکن ہمیشہ ایئر لائن کی آفیشل ویب سائٹ کو بھی چیک کریں۔ میں نے ایک بار تھائی ایئرویز سے براہ راست بینکاک کی پرواز $250 (آج کی شرح کے مطابق تقریباً ₹20,750) میں حاصل کی، جو کہ کہیں بھی سستی تھی! دیوالی اور نئے سال کے آس پاس ان فلیش سیلز پر نظر رکھیں، اس وقت کچھ ایئر لائنز سب کچھ لگا دیتی ہیں۔", "normalised": "سب سے پہلے، ہوائی کرایہ۔ صرف سرخی کی قیمت پر نظر نہ ڈالیں؛ گہرائی میں جائیں۔ کیا یہ براہ راست پرواز ہے، یا آپ کو دبئی میں تین اے-ایم پر ایک لمبا انتظار کرنا پڑے گا؟ کیا اس میں سامان الاؤنس شامل ہے، یا آپ کو اپنے بڑے سوٹ کیس کے لیے تین ہزار روپے اضافی ادا کرنے پڑیں گے؟ اسکائی سکینر اور میک مائی ٹرپ جیسی ویب سائٹس آپ کے دوست ہیں، لیکن ہمیشہ ایئر لائن کی آفیشل ویب سائٹ بھی چیک کریں۔ مجھے ایک بار تھائی ایئرویز سے براہ راست بنکاک کی پرواز دو سو پچاس ڈالر (آج کی شرح کے مطابق تقریباً بیس ہزار سات سو پچاس روپے) میں ملی، جو کسی بھی دوسری جگہ سے سستی تھی! دیوالی اور نئے سال کے آس پاس ان فلیش سیلز پر نظر رکھیں، اس وقت کچھ ایئر لائنز سبقت لے جاتی ہیں۔"}
{"unnormalised": "اگلا، رہائش۔ یورپ میں ہاسٹل €15 (تقریباً ₹1,350) فی رات جتنے سستے ہوسکتے ہیں، لیکن لگژری کی توقع نہ کریں۔ بنک بیڈز اور مشترکہ باتھ رومز کے بارے میں سوچیں۔ دوسری طرف، ہوٹل، مقام اور سٹار ریٹنگ پر منحصر ہے، آپ کو آسانی سے ₹3,000-₹5,000 فی رات کے حساب سے پڑیں گے۔ Airbnb ایک معقول درمیانی راستہ ہے، جو زیادہ مناسب قیمت پر اپارٹمنٹس اور کمرے پیش کرتا ہے۔ ہندوستان میں، آپ کو تقریباً ₹2,000 فی رات کے حساب سے زبردست ہوم اسٹیز مل سکتے ہیں، خاص طور پر گوا اور ہماچل جیسی جگہوں پر۔ \"سہولت فیس\" اور \"صفائی فیس\" کو مدنظر رکھنا یاد رکھیں جو Airbnb آخر میں خفیہ طور پر شامل کرتا ہے۔", "normalised": "اس کے بعد، رہائش۔ یورپ میں ہاسٹلز پندرہ یورو (تقریباً ایک ہزار تین سو پچاس روپے) فی رات جتنے سستے ہوسکتے ہیں، لیکن عیش و آرام کی توقع نہ کریں۔ بنک بیڈز اور مشترکہ باتھ رومز کا تصور کریں۔ دوسری طرف، ہوٹلز آسانی سے آپ کو تین ہزار روپے سے پانچ ہزار روپے فی رات تک مہنگے پڑسکتے ہیں، جو مقام اور سٹار ریٹنگ پر منحصر ہے۔ اے-آئی-آر-بی-این-بی ایک مناسب درمیانی راستہ ہے، جو زیادہ مناسب قیمت پر اپارٹمنٹس اور کمرے پیش کرتا ہے۔ ہندوستان میں، آپ کو تقریباً دو ہزار روپے فی رات میں زبردست ہوم اسٹیز مل سکتے ہیں، خاص طور پر گوا اور ہماچل جیسی جگہوں پر۔ \"سہولت فیس\" اور \"صفائی فیس\" کو یاد رکھیں جو اے-آئی-آر-بی-این-بی آخر میں چپکے سے شامل کرتا ہے۔"}
{"unnormalised": "کھانا - کسی بھی سفر کی خاص بات، ہے نا؟ لیکن اگر آپ محتاط نہیں ہیں تو یہ بجٹ کا قاتل بھی ہے۔ دن میں تین بار ریستورانوں میں کھانا آپ کے بٹوے کو تیزی سے خالی کر دے گا۔ مقامی ہوٹلوں اور اسٹریٹ فوڈ کا انتخاب کریں؛ یہ سستا اور اکثر لذیذ ہوتا ہے۔ تھائی لینڈ میں، آپ کو صرف 50 باہت (تقریباً ₹120) میں پیڈ تھائی کی ایک پلیٹ مل سکتی ہے۔ گھر سے اسنیکس پیک کریں، خاص طور پر اگر آپ نخرے والے کھانے والے ہیں۔ پارلے-جی کا ایک پیکٹ نامعلوم علاقے میں بہت کام آتا ہے! اپنے کھانے کی عادات اور منزل کے لحاظ سے، کھانے کے لیے تقریباً ₹1,000-₹2,000 فی دن مختص کریں۔", "normalised": "کھانا - کسی بھی سفر کی خاص بات، ہے نا؟ لیکن اگر آپ محتاط نہیں ہیں تو یہ بجٹ کو ختم کرنے والا بھی ہے۔ دن میں تین بار ریستورانوں میں کھانا کھانے سے آپ کا بٹوہ تیزی سے خالی ہو جائے گا۔ مقامی ریستورانوں اور اسٹریٹ فوڈ کا انتخاب کریں؛ یہ سستا اور اکثر لذیذ ہوتا ہے۔ تھائی لینڈ میں، آپ کو صرف پچاس باہت (تقریباً ایک سو بیس روپے) میں پد تھائی کی ایک پلیٹ مل سکتی ہے۔ گھر سے اسنیکس پیک کریں، خاص طور پر اگر آپ کھانے کے معاملے میں نخرے والے ہیں۔ نامانوس علاقے میں پارلے-جی کا ایک پیکٹ بہت کام آتا ہے! کھانے کی عادات اور منزل کے لحاظ سے کھانے کے لیے تقریباً ایک ہزار روپے سے دو ہزار روپے یومیہ مختص کریں۔"}
{"unnormalised": "شہر کے اندر نقل و حمل بھی غور کرنے کے لیے ایک اور خرچہ ہے۔ کچھ شہروں میں، جیسے سنگاپور، پبلک ٹرانسپورٹ کا نظام بہت موثر اور سستا ہے۔ ایک ہفتے کے لیے ٹورسٹ پاس کی قیمت تقریباً SGD 30 (تقریباً ₹1,800) ہوسکتی ہے۔ لیکن دوسری جگہوں پر، جیسے روم، آپ کے لیے ٹیکسی یا اوبر لینا بہتر ہوسکتا ہے، خاص طور پر اگر آپ ایک گروپ میں سفر کر رہے ہیں۔ ہندوستان میں آٹو رکشے عام طور پر سب سے زیادہ جیب دوست آپشن ہوتے ہیں، لیکن ہمیشہ پہلے سے کرایہ طے کریں! شہر کے لحاظ سے مقامی ٹرانسپورٹ کے لیے تقریباً ₹500-₹1,000 فی دن کا بجٹ رکھیں۔", "normalised": "شہر کے اندر نقل و حمل بھی ایک غور طلب خرچہ ہے۔ کچھ شہروں میں، جیسے سنگاپور، پبلک ٹرانسپورٹ کا نظام انتہائی موثر اور سستا ہے۔ ایک ہفتے کے لیے ٹورسٹ پاس کی قیمت تقریباً ایس-جی-ڈی تیس (تقریباً ایک ہزار آٹھ سو روپے) ہوسکتی ہے۔ لیکن دوسری جگہوں پر، جیسے روم، آپ کے لیے ٹیکسی یا اوبر لینا بہتر ہوسکتا ہے، خاص طور پر اگر آپ گروپ میں سفر کر رہے ہوں۔ ہندوستان میں آٹو رکشا عام طور پر سب سے زیادہ جیب دوست آپشنز ہوتے ہیں، لیکن ہمیشہ پہلے سے کرایہ پر گفت و شنید کریں! شہر کے لحاظ سے مقامی نقل و حمل کے لیے تقریباً پانچ سو روپے سے ایک ہزار روپے یومیہ بجٹ بنائیں۔"}
{"unnormalised": "متفرق اخراجات کو مت بھولیں: میوزیم میں داخلہ فیس، اپنے پیاروں کے لیے سووینئر، وہ ایمرجنسی سم کارڈ جس کی آپ کو اس وقت ضرورت ہوتی ہے جب آپ کا فون آپ پر مرنے کا فیصلہ کرتا ہے۔ یہ تیزی سے بڑھ سکتے ہیں۔ غیر متوقع اخراجات کے لیے اپنے کل بجٹ کا کم از کم 10٪ ہنگامی فنڈ کے طور پر الگ رکھیں۔ اس کے علاوہ، چیک کریں کہ کیا آپ کا کریڈٹ کارڈ غیر ملکی لین دین کی فیس وصول کرتا ہے۔ کچھ بینک ہر بین الاقوامی لین دین پر 3.5٪ تک بھاری فیس عائد کرتے ہیں۔ ایک فاریکس کارڈ حاصل کرنے پر غور کریں؛ یہ ایک پری لوڈڈ کارڈ ہے جو آپ کو زیادہ فیس ادا کیے بغیر مقامی کرنسی میں رقم نکالنے اور ادائیگیاں کرنے کی اجازت دیتا ہے۔", "normalised": "متفرق اخراجات کو نہ بھولیں: عجائب گھروں میں داخلے کی فیس، اپنے پیاروں کے لیے سووینئرز، وہ ایمرجنسی ایس-آئی-ایم کارڈ جس کی آپ کو ضرورت ہوتی ہے جب آپ کا فون آپ کو دھوکہ دے جائے۔ یہ تیزی سے جمع ہوسکتے ہیں۔ غیر متوقع اخراجات کے لیے اپنے کل بجٹ کا کم از کم دس فیصد کا ہنگامی فنڈ مختص کریں۔ نیز، چیک کریں کہ کیا آپ کا کریڈٹ کارڈ غیر ملکی لین دین کی فیس وصول کرتا ہے۔ کچھ بینک ہر بین الاقوامی لین دین پر تین اعشاریہ پانچ فیصد بھاری ٹیکس عائد کرتے ہیں۔ فاریکس کارڈ حاصل کرنے پر غور کریں؛ یہ ایک پری لوڈڈ کارڈ ہے جو آپ کو بغیر بھاری فیس ادا کیے مقامی کرنسی میں نقد رقم نکالنے اور ادائیگی کرنے کی اجازت دیتا ہے۔"}
{"unnormalised": "آخر میں، ویزا کی لاگت کو مدنظر رکھنا یاد رکھیں۔ کچھ ممالک ہندوستانی شہریوں کے لیے ویزا فری انٹری پیش کرتے ہیں، لیکن دوسروں کے لیے، آپ کو پہلے سے درخواست دینی ہوگی اور فیس ادا کرنی ہوگی۔ مثال کے طور پر، شینگن ویزا کی قیمت تقریباً €80 (تقریباً ₹7,200) ہوسکتی ہے۔ اور سفری انشورنس کو نہ بھولیں۔ یہ ایک غیر ضروری خرچہ لگ سکتا ہے، لیکن اگر آپ بیرون ملک بیمار یا زخمی ہو جاتے ہیں تو یہ آپ کی بہت بچت کر سکتا ہے۔ ایک مناسب سفری انشورنس پالیسی کی قیمت ایک ہفتے کے سفر کے لیے تقریباً ₹1,000-₹2,000 ہے۔", "normalised": "آخر میں، ویزا اخراجات کو مدنظر رکھنا یاد رکھیں۔ کچھ ممالک ہندوستانی شہریوں کو ویزا فری انٹری پیش کرتے ہیں، لیکن دوسروں کے لیے، آپ کو پہلے سے درخواست دینی ہوگی اور فیس ادا کرنی ہوگی۔ مثال کے طور پر، شینگن ویزا کی قیمت تقریباً اسی یورو (تقریباً سات ہزار دو سو روپے) ہوسکتی ہے۔ اور سفری انشورنس کو مت بھولیں۔ یہ ایک غیر ضروری خرچہ لگ سکتا ہے، لیکن اگر آپ بیرون ملک بیمار یا زخمی ہو جاتے ہیں تو یہ آپ کی بڑی رقم بچا سکتا ہے۔ ایک مناسب سفری انشورنس پالیسی کی قیمت ایک ہفتے کے سفر کے لیے تقریباً ایک ہزار روپے سے دو ہزار روپے ہے۔"}
{"unnormalised": "تو، یہ ہے چھٹیوں کے بجٹ کو سمجھنے کے لیے ایک عملی گائیڈ۔ یاد رکھیں، اصل چیز پہلے سے منصوبہ بندی کرنا، لچکدار ہونا اور سودے بازی کرنے سے نہ ڈرنا ہے! خوشگوار سفر، یارو!", "normalised": "تو، یہ ہے چھٹیوں کے بجٹ کو سمجھنے کے لیے ایک عملی گائیڈ۔ یاد رکھیں، کلید پہلے سے منصوبہ بندی کرنا، لچکدار رہنا، اور بھاؤ تاؤ کرنے سے نہ گھبرانا ہے! خوشگوار سفر، یارو!"}
