{"unnormalised": "روپیہ قدرے گر رہا ہے، اور اس کا اثر ہمارے سفری منصوبوں پر پڑ رہا ہے، بھائی! ایسا لگتا ہے کہ مالدیپ کے اس خوابوں کے سفر کی قیمت اب بہت زیادہ بڑھ گئی ہے۔ پرواز کے ٹکٹوں اور شاندار ریزورٹ میں قیام کے لیے زیادہ روپے خرچ کرنے کی توقع رکھیں۔", "normalised": "روپیہ تھوڑا سا گر رہا ہے، اور اس کی وجہ سے ہمارے سفری منصوبوں پر اثر پڑ رہا ہے، بھائی! ایسا لگتا ہے کہ مالدیپ کا وہ خوابیدہ سفر اب بہت مہنگا پڑنے والا ہے۔ ان فلائٹ ٹکٹوں اور شاندار ریزورٹ میں قیام کے لیے زیادہ روپے خرچ کرنے کی توقع رکھیں۔"}
{"unnormalised": "ٹریول ایجنٹوں کے مطابق، USD کے مقابلے میں تقریباً 83 روپے کی موجودہ شرح تبادلہ بین الاقوامی سفری پیکجوں کی قیمت میں تقریباً 10-15% اضافہ کر رہی ہے۔ تو، وہ یورو کا سفر جس کی آپ منصوبہ بندی کر رہے تھے؟ اس کے مطابق بجٹ بنائیں!", "normalised": "ٹریول ایجنٹوں کے مطابق، ڈالر کے مقابلے میں تقریباً تریاسی روپے کی موجودہ شرح تبادلہ بین الاقوامی سفری پیکجوں کی قیمت میں تقریباً دس سے پندرہ فیصد اضافہ کر رہی ہے۔ تو، آپ جو یوروپ کا سفر کرنے کا منصوبہ بنا رہے تھے؟ اسی کے مطابق بجٹ بنائیں!"}
{"unnormalised": "یہاں تک کہ ملکی سفر بھی محفوظ نہیں ہے۔ ایندھن کی قیمتیں زیادہ ہیں، جس سے بس اور ٹیکسی کے کرایوں پر اثر پڑ رہا ہے۔ اس کے علاوہ، ہوٹل چوٹی کے موسم میں شرحیں بڑھا رہے ہیں، خاص طور پر گوا اور کیرالہ جیسی جگہیں ۔ ویک اینڈ پر سیر و تفریح جس پر پہلے 10,000 روپے لاگت آتی تھی، اب آپ کو 12,000 روپے یا یہاں تک کہ 15,000 روپے ادا کرنے پڑ سکتے ہیں۔", "normalised": "یہاں تک کہ ملکی سفر بھی اس سے محفوظ نہیں ہے۔ ایندھن کی قیمتیں زیادہ ہیں، جس سے بس اور ٹیکسی کے کرایوں پر اثر پڑ رہا ہے۔ اس کے علاوہ، ہوٹل خاص طور پر گوا اور کیرالہ جیسی جگہوں پر، سیزن کے دوران نرخ بڑھا رہے ہیں۔ ویک اینڈ گیٹ وے جس پر پہلے دس ہزار روپے لاگت آتی تھی، اب بارہ ہزار یا پندرہ ہزار روپے تک جا سکتا ہے۔"}
{"unnormalised": "اندازہ ہے کہ ہم سب سستے متبادل تلاش کر رہے ہوں گے – شاید ممبئی میں قیام یا دہلی کے قریب پہاڑوں کی سیر ۔ یا، آپ جانتے ہیں، گھر پر ایک اچھی کتاب اور چائے کے کپ کے ساتھ آرام کرنا۔ کم از کم یہ جیب پر آسان ہے!", "normalised": "اندازہ لگائیں کہ ہم سب سستے متبادل تلاش کر رہے ہوں گے - شاید ممبئی میں اسٹے کیشن یا دہلی کے قریب پہاڑیوں کی سیر۔ یا، آپ جانتے ہیں، گھر پر ایک اچھی کتاب اور ایک کپ چائے کے ساتھ آرام کرنا۔ کم از کم یہ جیب پر ہلکا تو ہے!"}
