{"unnormalised": "ارے ریڈٹ فیم، کیرالہ کے ایک سفر کی منصوبہ بندی کر رہا ہوں اور ایک حقیقت پسندانہ بجٹ جمع کرنے کی کوشش کر رہا ہوں۔ سوچا کہ اپنی ابتدائی تحقیق شیئر کروں اور کچھ رائے حاصل کروں، خاص طور پر کرنسی کی تبدیلی اور ممکنہ اخراجات پر۔ میں کل 7 دن کے لیے جا رہا ہوں۔", "normalised": "ارے ریڈٹ فیم، کیرالہ کے ایک سفر کی منصوبہ بندی کر رہا ہوں اور ایک حقیقت پسندانہ بجٹ تیار کرنے کی کوشش کر رہا ہوں۔ سوچا کہ اپنی ابتدائی تحقیق شیئر کروں اور کچھ فیڈ بیک حاصل کروں، خاص طور پر کرنسی کی تبدیلی اور ممکنہ اخراجات کے بارے میں۔ میں مجموعی طور پر سات دن کے لیے جا رہا ہوں۔"}
{"unnormalised": "سب سے پہلے، بنگلور سے واپسی کی پروازیں تقریباً 12,000 روپے - 15,000 روپے کی لگ رہی ہیں۔ کیا یہ ایک مناسب اندازہ ہے؟ جلد بکنگ کرنے کا ارادہ ہے کیونکہ میں دیوالی کے آس پاس پیک سیزن میں سفر کر رہا ہوں، جو کہ عام طور پر اکتوبر کے آخر/نومبر کے شروع میں ہوتا ہے۔", "normalised": "سب سے پہلے، بنگلور سے آنے جانے والی پروازوں کے اخراجات تقریباً بارہ ہزار سے پندرہ ہزار روپے تک لگ رہے ہیں۔ کیا یہ ایک مناسب تخمینہ ہے؟ جلد ہی بکنگ کرنے کا ارادہ ہے کیونکہ میں دیوالی کے آس پاس پیک سیزن میں سفر کر رہا ہوں، جو عام طور پر اکتوبر کے آخر یا نومبر کے شروع میں ہوتا ہے۔"}
{"unnormalised": "اس کے بعد، رہائش۔ درمیانے درجے کے ہوٹلوں یا مناسب ایئربی این بیز کو نشانہ بنا رہا ہوں، تقریباً 2500 روپے - 3500 روپے فی رات کا بجٹ ہے۔ کوچی، منار اور الیپی میں اس رینج میں جگہوں کے لیے کوئی سفارشات؟ کیا ہوم اسٹیز اخراجات کو کم کرنے کا ایک قابل عمل آپشن ہیں؟", "normalised": "اس کے بعد، رہائش۔ درمیانے درجے کے ہوٹلوں یا اچھے اے-ئر-بی-این-بی کی تلاش ہے، اور تقریباً دو ہزار پانچ سو سے تین ہزار پانچ سو روپے فی رات کا بجٹ مختص کیا ہے۔ کوچی، منار اور الیپی میں اس رینج میں کسی جگہ کے لیے کوئی سفارشات ہیں؟ کیا اخراجات کو کم کرنے کے لیے ہوم اسٹے ایک قابل عمل آپشن ہے؟"}
{"unnormalised": "پھر کیرالہ کے اندر سفر ہے۔ سفر کے کچھ حصے کے لیے کار کرائے پر لینے پر غور کر رہا ہوں (شاید 1800 روپے - 2500 روپے فی دن)، لیکن زیادہ تر مقامی نقل و حمل پر انحصار کروں گا۔ مجھے حقیقت پسندانہ طور پر آٹو رکشوں، بسوں وغیرہ کے لیے فی دن کتنا مختص کرنا چاہیے؟ فرض کریں کہ شاید زیادہ سے زیادہ INR 500؟", "normalised": "پھر کیرالہ کے اندر سفر ہے۔ سفر کے کچھ حصے کے لیے ایک کار کرائے پر لینے پر غور کر رہا ہوں (شاید ایک ہزار آٹھ سو سے دو ہزار پانچ سو روپے فی دن)، لیکن زیادہ تر مقامی ٹرانسپورٹ پر انحصار کروں گا۔ مجھے حقیقت میں آٹو رکشوں، بسوں وغیرہ کے لیے فی دن کتنا مختص کرنا چاہیے؟ فرض کریں کہ زیادہ سے زیادہ پانچ سو آئی-این-آر؟"}
{"unnormalised": "کھانا ایک اور بڑا مسئلہ ہے۔ ہر رات عمدہ ریستورانوں میں جانے کا ارادہ نہیں ہے، زیادہ تر مقامی کھانے پینے کی دکانوں اور اسٹریٹ فوڈ پر توجہ ہوگی۔ سوچ رہا ہوں کہ 800 روپے - 1200 روپے فی دن اس کے لیے کافی ہونا چاہیے۔ آپ کی کیا رائے ہے؟ نیز، مزیدار کیرالہ فلٹر کافی اور چائے کے سیشنوں کے لیے دن بھر میں کتنا اضافی بجٹ رکھنا چاہیے؟", "normalised": "کھانا ایک اور بڑا مسئلہ ہے۔ ہر رات فینسی ریستورانوں میں جانے کا کوئی ارادہ نہیں ہے، زیادہ تر مقامی کھانے پینے کی جگہیں اور اسٹریٹ فوڈ۔ سوچ رہا ہوں کہ آٹھ سو سے ایک ہزار دو سو روپے فی دن اس کے لیے کافی ہوں گے۔ کیا خیال ہے؟ اس کے علاوہ، دن بھر ان مزیدار کیرالہ فلٹر کافیوں اور چائے کے سیشنوں کے لیے مجھے کتنا اضافی بجٹ مختص کرنا چاہیے؟"}
{"unnormalised": "آخر میں، سرگرمیاں اور داخلہ فیسیں۔ کتھاکلی شوز، چائے کے باغات، بیک واٹر کروز وغیرہ جیسی جگہیں ہیں۔ میں نے اس کے لیے تقریباً 150 ڈالر مختص کیے ہیں۔ کیا یہ موجودہ شرح مبادلہ (تقریباً 83 روپے فی ڈالر) کو مدنظر رکھتے ہوئے کافی ہے؟ کوئی پوشیدہ اخراجات یا لازمی تجربات جن کو میں نظر انداز کر رہا ہوں؟ کوئی بھی مشورہ قابل تعریف ہوگا! پیشگی شکریہ۔", "normalised": "آخر میں، سرگرمیاں اور انٹری فیس۔ کتھاکلی شوز، چائے کے باغات، بیک واٹر کروز وغیرہ جیسی جگہیں ہیں۔ میں نے اس کے لیے تقریباً ایک سو پچاس ڈالر مختص کیے ہیں۔ کیا یہ موجودہ شرح تبادلہ (تقریباً تراسی روپے فی ڈالر) کو دیکھتے ہوئے کافی ہے؟ کوئی پوشیدہ اخراجات یا لازمی تجربات جنہیں میں نظر انداز کر رہا ہوں؟ کسی بھی مشورے کی تعریف کی جائے گی! پیشگی شکریہ۔"}
