{"unnormalised": "ठीक अछि, तँ अहाँ ओ सरकार कार्यालयक लेल सही पता खोजबाक प्रयास क’ रहल छी, हँ? हमरा संघर्षक पता अछि! भारत मे सरकारी संस्थान आ विभिन्न अन्य आधिकारिक भवन सभक सटीक पता खोजब एकटा उचित खजाना खोज जकाँ महसूस भ’ सकैत अछि, ठीक? खास क’ जखन अहाँक लग देखबाक लेल एकटा अस्पष्ट विचार मात्र हो।", "normalised": "ठीक अछि, तऽ अहाँ ओ सरकारी कार्यालयक लेल सही पता खोजबाक प्रयास क' रहल छी, हँ? हम संघर्ष जानैत छी! भारतमे सरकारी संस्थान आ विभिन्न अन्य आधिकारिक भवनक लेल सटीक पता खोजब एकटा उचित खजाना खोजी सन महसूस भ' सकैत अछि, ठीक? खास क' जखन अहाँ लग देखबाक लेल एकटा अस्पष्ट विचार मात्र हो।"}
{"unnormalised": "पहिल बात, याद राखू जे डाक प्रणाली अभी तक एकटा चीज अछि! ताहि लेल, सही पिन कोड जाननाइ बहुत महत्वपूर्ण अछि, खास क’ दिल्ली या मुंबई जकाँ फैलल शहर सभ मे। अहाँ भाग्यशाली रहलाक पर मात्र एकटा लैंडमार्कक उपयोग क’ क’ बचि सकैत छी आ पोस्टमैन कें इलाकाक नीक जानकारी हो। ओ मामला मे, \"एम्स, दिल्लीक नजदीक\" वास्तव मे पताक एकटा हिस्साक रूप मे काम क’ सकैत अछि। मुदा सामान्य रूप सँ, हमेशा पिन कोड प्राप्त करबाक प्रयास करू।", "normalised": "पहिल बात, मोन राखू जे डाक प्रणाली एखन धरि एकटा चीज अछि! एहि लेल, सही पिन कोड जानब बहुत महत्वपूर्ण अछि, खास क' दिल्ली या मुंबई सन विशाल शहरमे। अहाँ भाग्यशाली रहि क' मात्र एकटा स्थलचिह्नक उपयोग क' क' बचि सकैत छी आ पोस्टमैन इलाकाक नीक जानकारी रखैत हो। ओहि स्थितिमे, \"ए-आई-आई-एम-एस, दिल्लीक नजदीक\" वास्तवमे पतक एकटा हिस्साक रूपमे काज क' सकैत अछि। मुदा सामान्य रूपसँ, हमेशा पिन कोड प्राप्त करबाक प्रयास करू।"}
{"unnormalised": "एकटा आओर बात जे हम नोटिस कयलहुँ? पुरान आ नव नामक उपयोग। उदाहरणक लेल, हमरा याद अछि जे हम चेन्नई मे ई एकटा सरकारी कार्यालय खोजबाक प्रयास क’ रहल छलहुँ। पता चलल, ऑनलाइन सूचीबद्ध पता अभी तक सड़कक पुरान नामक उपयोग क’ रहल छल! ताहि लेल, हमेशा गूगल मैप्स सँ स्थानक मिलान करू या स्थानीय लोग सँ पूछू यदि अहाँ क’ सकैत छी।", "normalised": "एकटा आओर चीज जे हम देखल अछि? पुरान आ नव नामक उपयोग। उदाहरणक लेल, हमरा मोन अछि जे चेन्नईमे हम ई एकटा सरकारी कार्यालय खोजबाक प्रयास क' रहल छलहुँ। पता चलल, ऑनलाइन सूचीबद्ध पता एखन धरि सड़कक पुरान नामक उपयोग क' रहल छल! एहि लेल, हमेशा गूगल मैप्स सँ स्थानक क्रॉस-रेफरेंस करू या जँ संभव हो त' स्थानीय लोगसँ पूछू।"}
{"unnormalised": "आ फेर संक्षेप मे कहू! \"सेक्टर 15, नोएडा, यू.पी.\" पर्याप्त सरल लगैत अछि, हँ? मुदा कहियो-काल, सरकार दस्तावेज \"उत्तर प्रदेश\" कें मात्र \"यू.पी.\" या \"यूपी\" कें रूप मे संक्षिप्त करैत अछि। ओ अहाँ कें दूर फेक सकैत अछि। एहि छोट सन विसंगति सभ पर नजर राखू। साथे, सुनिश्चित करू जे अहाँ कें भवन संख्या सही-सही पता हो। \"भवन सं. 10\" \"भवन 10ए\" सँ पूर्ण रूप सँ अलग भ’ सकैत अछि।", "normalised": "आ फेर अछि संक्षिप्ताक्षर! \"सेक्टर पंद्रह, नोएडा, यू-पी\" पर्याप्त सरल लगैत अछि, ठीक? मुदा कहियो काल, सरकारी कागजात \"उत्तर प्रदेश\" कें मात्र \"यू-पी\" या \"यू-पी\" कें रूप मे संक्षिप्त करत। ओ अहाँ कें भ्रमित क' सकत अछि। ई छोट-छोट विसंगति पर नजर राखू। संगहि, सुनिश्चित करू जे अहाँ भवन संख्या सही प्राप्त करू। \"भवन संख्या दस\" \"भवन दस ए\" सँ बिल्कुल अलग भ' सकैत अछि।"}
{"unnormalised": "लैंडमार्क सभक शक्ति कें कम नहि आँकू। यदि अहाँ कें एकटा सटीक सड़क संख्या नहि मिलैत अछि, तँ \"भारतीय स्टेट बैंकक विपरीत, एमजी रोड, बैंगलोर\" अहाँ कें दिशा पूछबाक लेल पर्याप्त नजदीक पहुँचबाक लेल पर्याप्त भ’ सकैत अछि। आओरो नीक जँ अहाँ एकटा बहुत प्रसिद्ध जगह शामिल क’ सकैत छी, जहिना \"इंडिया गेटक नजदीक, नई दिल्ली, 110001\"।", "normalised": "स्थलचिह्नक शक्ति कें सेहो कम मत आँकू। जँ अहाँ कें सटीक सड़क संख्या नहिं भेटैत अछि, त' \"स्टेट बैंक ऑफ इंडियाक विपरीत, एम-जी रोड, बैंगलोर\" अहाँ कें दिशा निर्देश पूछबाक लेल पर्याप्त निकटता सँ प्राप्त करवाक लेल पर्याप्त भ' सकैत अछि। आओरो नीक जँ अहाँ एकटा बहुत प्रसिद्ध स्थान शामिल क' सकू, जहिना \"इंडिया गेटक नजदीक, नई दिल्ली, एक लाख दस हजार एक\"।"}
{"unnormalised": "ओह, आ आरटीओ पताक बारे मे एकटा त्वरित शब्द। ओ कुख्यात छथि! ओ आमतौर पर एकटा बहुत विशिष्ट, कहियो-काल भ्रमित करय वाला प्रारूपक पालन करैत छथि। उदाहरणक लेल, \"आरटीओ कार्यालय, जोन IV, अंधेरी (पश्चिम), मुंबई - 400053\" बहुत मानक अछि। सुनिश्चित करू जे अहाँ जोन संख्या शामिल करू। ओ महत्वपूर्ण अछि।", "normalised": "ओह, आ आर-टी-ओ पताक बारेमे एकटा त्वरित शब्द। ओ बदनाम अछि! ओ सामान्य तौर पर एकटा बहुत विशिष्ट, कहियो काल भ्रमित करयवला प्रारूप कें पालन करैत अछि। उदाहरणक लेल, \"आर-टी-ओ कार्यालय, जोन चार, अंधेरी (डब्लू), मुंबई - चार लाख तिरपन\" बहुत मानक अछि। सुनिश्चित करू जे अहाँ जोन संख्या शामिल करू। ओ महत्वपूर्ण अछि।"}
{"unnormalised": "मूल रूप सँ, भारत मे सरकारी पता खोजब एकटा कला रूप अछि। मुदा थोड़बे धैर्य, स्थानीय ज्ञानक एकटा छीट, आ डबल-जाँचक भरपूरताक संग, अहाँ ओतय पहुँच जाएब! अहाँक शिकारक लेल शुभकामना!", "normalised": "मूल रूपसँ, भारतमे सरकारी पता खोजब एकटा कला रूप अछि। मुदा थोड़ा धैर्य, स्थानीय ज्ञानक एकटा डैश, आ बहुत सारा डबल-जाँच संग, अहाँ ओहि ठाम पहुँच जाएब! अहाँक शिकारक लेल शुभकामना!"}
