{"unnormalised": "महान भारतीय पोस्ट ऑफिस केर गड़बड़झाला: अनुवाद में गुम?", "normalised": "द ग्रेट इंडियन पोस्ट ऑफिस केपर: अनुवाद मे गुम?"}
{"unnormalised": "देखू तऽ, कतबो पैघ नौकरशाही हो, ओहो ठेकान के गड़बड़ी से बचल नइखे! सूत्र सभ बता रहल छथि जे थोड़ा-बहुत व्यवस्थित मामला के विभाग (हाँ, ई असली विभाग हऽ, शायद) 7 लोक कल्याण मार्ग, नई दिल्ली, 110001, अपनऽ चाय के डिलीवरी पावे खातिर संघर्ष कर रहलऽ हऽ।", "normalised": "लागैत अछि कि शक्तिशाली नौकरशाही सेहो पुरान जमाना के ठेगाना के गडबडी से सुरक्षित नहि अछि! सूत्र सब बतावैत अछि कि किछु हद तक व्यवस्थित मामला (हँ, इ एक वास्तविक विभाग अछि, शायद) विभाग सात लोक कल्याण मार्ग, नई दिल्ली, एक लाख दस हजार एक, अपन चाय के डिलीवरी प्राप्त करै मे संघर्ष करत अछि।"}
{"unnormalised": "समस्या? जाहिर बा कि डिलीवरी वाला, राजू, एक आदमी जे स्प्रेडशीट से ढेर समोसा के चक्कर लगावेला, हमेशा 7, लोक नायक भवन, खान मार्केट, नई दिल्ली, 110003 पर पहुँच जाला। रउआ सोच सकऽ बानी कि हल्का सा अंतर बा, बाकी गूगल मैप्स के भी भ्रमित करे खातिर काफी बा!", "normalised": "मुद्दा? जाहिर अछि, डिलीवरी वाला, राजू, एक आदमी जे स्प्रेडशीट से ज्यादा समोसा के बारे मे जनैत अछि, हमेशा सात, लोक नायक भवन, खान मार्केट, एन-डी, एक लाख दस हजार तीन पर पहुँचैत अछि। एकटा थोडा अंतर, अहाँ सोच सकैत छी, मुदा गुगल मैप्स के सेहो भ्रमित करै के लेल काफी अछि!"}
{"unnormalised": "\"ई सब 'लोक' के जगह बा, देख लियऽ,\" राजू माथा से पसीना पोछत अफसोस जतवलखिन। \"लोक कल्याण, लोक नायक... लागऽ हऽ जइसे कि ई लोग गरीब आदमी के भ्रमित करे के कोशिश कर रहलऽ हऽ!\" ऊ आगे कहलखिन कि सरकारी कर्मचारी सभ के हस्तलिखित ठेकान के समझे के कोशिश करे में तऽ पूरा जंजाल हो जाला। ऊ एक ठो बढ़ियाँ से देखे वाला शीशा आ सुलेख में डिग्री लेवे के सोच रहलऽ हऽ।", "normalised": "\"ई सब 'लोक' जगह अछि, देखू,\" राजू पसीना पोछैत कहलक। \"लोक कल्याण, लोक नायक...लागैत अछि जेना कि ओ सब एकटा गरीब आदमी के भ्रमित करै के कोशिश करत अछि!\" ओ आगे कहलक कि सरकारी कर्मचारी के हाथ से लिखल पता के समझै के कोशिश करब एकटा अलग बाधा छल। ओ एकटा आवर्धक कांच आ सुलेख मे डिग्री मे निवेश करै के बारे मे सोच रहल अछि।"}
{"unnormalised": "स्थिति तब बढ़ गइल जब अति महत्वपूर्ण चीज के मंत्री (एक आओर संभावित विभाग) श्री शर्मा 10 जनपथ, नई दिल्ली, 110011 स्थित अपना कार्यालय से एक ठो सख्त लहजा वाला पत्र जारी कइलखिन, जवना में \"तत्काल आ व्यापक स्पष्टीकरण\" के मांग कइल गइल रहे।", "normalised": "स्थिति तब बढि गेल जब अत्यधिक महत्वपूर्ण चीज के मंत्री (एकटा और संभावित विभाग) मिस्टर शर्मा दस जनपथ, नई दिल्ली, एक लाख दस हजार ग्यारह पर अपन कार्यालय से एकटा कडा शब्द वाला पत्र जारी कए कहलखिन \"तत्काल आ व्यापक स्पष्टीकरण\" देबाक।"}
{"unnormalised": "\"ठेकान के पता बतावे वाला हेड होंचो\" के संबोधित पत्र (हम ई बना रहल छी, बाकी रउआ समझ जाइब) डाक भवन, संसद मार्ग, नई दिल्ली, 110001, विडंबना ई बा कि शुरू में गलत ठेकान पर पहुंचावल गइल। हेड होंचो, श्री अय्यर, जाहिर बा कि ऊ 5 किमी दूर एगो गोल्फ कोर्स में अपना विंडशील्ड पर अटकल पावलखिन।", "normalised": "\"एड्रेसिंग एड्रेस के हेड होंचो\" के संबोधित पत्र, (हम सब ई सब बना रहल छी, मुदा अहाँ समझ रहल छी) डाक भवन, संसद मार्ग, नई दिल्ली, एक लाख दस हजार एक पर, विडंबना इ छल कि शुरू मे गलत ठेगाना पर पहुंचाओल गेल छल। हेड होंचो, मिस्टर अय्यर, स्पष्ट रूप से एकटा गोल्फ कोर्स मे अपन विंडशील्ड पर फंसल भेटल जे पाँच किलोमीटर दूर छल।"}
{"unnormalised": "समाधान? सभी सरकारी बिल्डिंग के अइसन नाम बदले के प्रस्ताव बा जे एकदम से भुलाये लायक न होखे, जइसे कि \"बिल्डिंग मैकबिल्डिंगफेस\" या \"वह जगह जहाँ कागजात मरे खातिर जाला।\" तब तक, उम्मीद करीं कि राजू रास्ता खोज लेई। आखिर में, एक ठो राष्ट्र चाय पर चलेला, खास करके अइसन ठेकान में जवन एगो बॉलीवुड के कहानी के तरह भटकावे वाला होखे! आ शायद केहू के श्री शर्मा के कुछ आराम देवे वाला कैमोमाइल चाय भेज देवे के चाही। सुरक्षित रहे खातिर कबूतर के माध्यम से डिलीवरी करीं।", "normalised": "समाधान? सब सरकारी भवन के नाम बदलि कए एहन कुछ करै के प्रस्ताव जे बिल्कुल अविस्मरणीय हो, जेना कि \"बिल्डिंग मैकबिल्डिंगफेस\" या \"द प्लेस वेयर पेपरवर्क गोज टू डाई।\" तब तक, आशा करू कि राजू अपन रास्ता खोज लेत। आखिरकार, एक देश चाय पर चलैत अछि, खासकर ओ देश जे बॉलीवुड के प्लॉट ट्विस्ट के रूप मे मायावी पता मे रहैत अछि! आ शायद केकरो मिस्टर शर्मा के कुछ शांत कैमोमाइल चाय भेजेबाक चाही। शायद सुरक्षित रहै के लेल वाहक कबूतर के माध्यम से पहुंचाउ।"}
{"unnormalised": "ई पूरा स्थिति के जांच \"शानदार नौकरशाही के गलत काम के जांच करे वाली समिति\" द्वारा कइल जा रहल हऽ, जवना के ऑफिस स्वाभाविक रूप से... रउआ अंदाजा लगाईं, एगो बिल्कुल अलग ठेकान पर बा। ओकरा के खोजे में शुभकामना!", "normalised": "ई पूरा स्थिति के जांच \"हास्यास्पद नौकरशाही भूल के जांच करै वाली समिति\" द्वारा कएल जा रहल अछि, जकर कार्यालय, स्वाभाविक रूप से... अहाँ अनुमान लगा सकैत छी, एकटा बिल्कुल अलग पता पर अछि। ओकरा खोजबाक लेल शुभकामना!"}
