{"unnormalised": "शिक्षा मंत्रालय अपन मुख्यालय दिल्लीक एम्सक लग एकटा एकदम नव भवनमे स्थानांतरित क’ लेलक अछि। पुरान पता, शास्त्री भवन, डॉ. राजेन्द्र प्रसाद रोड, नई दिल्ली-110001, स्पष्ट रूप सँ बहुत भीड़भाड़ वाला भ’ गेल छल। ई नव स्थान, यद्यपि पैघ धूमधाम सँ आधिकारिक रूप सँ घोषित नहिं कैल गेल अछि, संभवतः श्री अरबिंदो मार्ग, नई दिल्ली, पिन कोड 110016 पर अछि।", "normalised": "शिक्षा मंत्रालय अपन मुख्यालय दिल्लीक ए-आई-आई-एम-एस लग एकटा बिल्कुल नव भवनमे स्थानांतरित क' देलक अछि। पुरान पता, शास्त्री भवन, डॉक्टर राजेंद्र प्रसाद रोड, नई दिल्ली-एक लाख दस हजार एक, जाहिरा तौर पर काफी भीड़भाड़ वाला भ' गेल छल। यद्यपि एहि नव स्थानक औपचारिक घोषणा धूमधाम सँ नहि कएल गेल अछि, मुदा मानल जा रहल अछि जे ई श्री अरबिंदो मार्ग, नई दिल्ली, पिन कोड एक लाख दस हजार सोलह मे अछि।"}
{"unnormalised": "त’ जँ अहाँ महत्वपूर्ण दस्तावेज पठा रहल छी, खासकर छात्रवृत्ति या किछु संबंधित, त’ अपन डिस्पैच पहिने करू, भाई! पुरान पता किछु समयक लेल काज क’ सकैत अछि, मुदा पश्चाताप करबा सँ नीक सावधान रहनाई। खासकर जँ अहाँ स्पीड पोस्ट के माध्यम सँ अपन आवेदन पठा रहल छी।", "normalised": "अतः, जँ अहाँ महत्वपूर्ण दस्तावेज, खासकर छात्रवृत्ति या किछु संबंधित पठा रहल छी, तँ अपन प्रेषण जल्दी करू, भाई! पुरान पता किछु समय तक काज क' सकैत अछि, मुदा सुरक्षित रहब बेहतर अछि। खास क' जँ अहाँ स्पीड पोस्ट सँ अपन आवेदन पठा रहल छी।"}
{"unnormalised": "ओहि ठाम काज करयवला एकटा मित्र सँ सुनलियैक कि पूरा पता किछु एहन अछि, \"शिक्षा मंत्रालय, नव भवन, एम्सक लग, श्री अरबिंदो मार्ग, नई दिल्ली-110016।\" मुँह भरि जेकाँ लगैत अछि, नहिं? हमरा उम्मीद अछि जे ओ जल्दिये अपन वेबसाइट पर एकरा स्पष्ट कर देताह।", "normalised": "एकटा दोस्त सँ सुनल जे ओतय काज करैत छथि जे पूरा पता अछि, \"शिक्षा मंत्रालय, नव भवन, ए-आई-आई-एम-एस लग, श्री अरबिंदो मार्ग, नई दिल्ली-एक लाख दस हजार सोलह।\" मुँह भरला जकाँ लागैत अछि, नहि? हमरा उम्मीद अछि जे ओ जल्दिये अपन वेबसाइट पर एकरा स्पष्ट करताह।"}
{"unnormalised": "साथे इहो धियान राखू जे विभिन्न विभाग एखनहुँ विभिन्न स्थान पर भ’ सकैत अछि। उदाहरणक लेल, सीबीएसई आ एनसीटीईक क्षेत्रीय कार्यालयक संभवतः अपन अलग-अलग पता होयत, है कि नहिं? कोनो अनावश्यक देरी सँ बचबाक लेल कोनो जरूरी चीज भेजबा सँ पहिने दू बेर जाँच क’ ली।", "normalised": "एकरो ध्यान राखू जे विभिन्न विभाग अखनो विभिन्न स्थान पर भ' सकैत अछि। उदाहरणक लेल, सी-बी-एस-ई आ एन-सी-टी-ई क क्षेत्रीय कार्यालय सभक संभवतः अपन अलग-अलग पता होयत, नहि? कोनो अनुचित देरी सँ बचबाक लेल कोनो जरूरी चीज पठेबाक सँ पहिने दू बेर जाँच अवश्य क' लिअ।"}
{"unnormalised": "जे हो, ई कदम सँ दक्षता मे सुधार आ छात्र सँ ल’ क’ शिक्षक धरि शामिल सभक लेल चीज आसान होबाक उम्मीद अछि। उम्मीद करी जे वास्तव मे एहन हो! अपन पता पुस्तिका अपडेट करनाई नहिं बिसरब, लोक सभ!", "normalised": "बहरहाल, ई कदम सँ दक्षता मे सुधार होएबाक उम्मीद अछि आ छात्र सँ ल' क' शिक्षक धरि शामिल सभक लेल चीज आसान होएत। उम्मीद करी जे वास्तव मे एहन हो! अपन पता पुस्तिका अपडेट करबाक लेल मत भूलू, दोस्तो!"}
