{"unnormalised": "नई दिल्ली: महत्वपूर्ण सरकारी सेवा धरि पहुँचै के कोशिश करै वाला नागरिक सब केँ सरकारी पता सूची मे विसंगति भेटला के बाद एकटा पैघ गड़बड़ी सामने आयल अछि। मुद्दा हालहि मे भेल एकीकरण अभियान सँ उत्पन्न होएत अछि, जहिमे बहुतो पता के बिना कोनो उचित सत्यापन केँ बस \"अद्यतन\" कएल जा रहल अछि।", "normalised": "नई दिल्ली: एकटा पैघ गड़बड़ी सामने आएल अछि जाहिमे नागरिक सभकें महत्वपूर्ण सरकारी सेवा धरि पहुंचै के प्रयास मे आधिकारिक पता सूची मे विसंगति सब पाओल गेल अछि। मामला एक हालिया समेकन अभियान सँ जुड़ल लगैत अछि, जहिमे बहुतो पता सभकें उचित सत्यापन बिना मात्र \"अद्यतन\" कएल जा रहल अछि।"}
{"unnormalised": "उदाहरण के लेल, केंद्रीय माध्यमिक शिक्षा बोर्ड, या सीबीएसई के मामला ली, जकरा हम सब जानैत छी। एकर आधिकारिक मुख्यालय पता, जे कईटा सरकारी वेबसाइट पर सूचीबद्ध अछि, आब \"शिक्षा केंद्र, 2, सामुदायिक केंद्र, प्रीत विहार, दिल्ली-110092\" के रूप मे देखा रहल अछि। मुदा, निवासी सब कहि रहल छथि जे सीबीएसई के मुख्य कार्यालय कई साल पहिने स्थानांतरित भ गेल छल। जरूरी दस्तावेज़ सत्यापन के लेल “शिक्षा केंद्र” तक पहुँचै के कोशिश किछु छात्र सब के लेल एकटा दुःस्वप्न बनि गेल अछि, जहिमे बहुतो बिना सिर के कुकुर जकाँ दौड़ि रहल छथि।", "normalised": "उदाहरण के लेल, केंद्रीय माध्यमिक शिक्षा बोर्ड, या सी-बी-एस-ई के मामला लिय जेना हम सब जानैत छी। एकर आधिकारिक एच-क्यू पता, जे बहुतो सरकारी वेबसाइट पर सूचीबद्ध अछि, आब \"शिक्षा केंद्र, दू, सामुदायिक केंद्र, प्रीत विहार, दिल्ली-एक लाख दस हजार बानबे\" के रूप मे देखा रहल अछि। मुदा, निवासी सब कहि रहल अछि जे सी-बी-एस-ई कें मुख्य कार्यालय बरख पहिने स्थानांतरित भ गेल छल। तत्काल दस्तावेज सत्यापन के लेल \"शिक्षा केंद्र\" धरि पहुंचै के प्रयास किछु छात्रकें लेल एक दुःस्वप्न बनि गेल अछि, बहुतो बिना माथाक मुर्गि सभक तरह घुमैत फिरैत अछि।"}
{"unnormalised": "दूरसंचार विभाग (डीओटी) केँ एहनहि समस्या के सामना करए पड़ि रहल अछि। एकर वेबसाइट पर एकर मुख्यालय \"संचार भवन, 20, अशोक रोड, नई दिल्ली - 110001\" पर सूचीबद्ध अछि। जखन कि संचार भवन भवन अपने आप मे सही अछि, नागरिक सब के कहना छै कि डीओटी के भीतर विशिष्ट विभाग सब भवन के भीतर स्थानांतरित भ गेल अछि, जकरा कारणे आंतरिक संपर्क के बिना सही कार्यालय खोजब मुश्किल भ रहल अछि। एकटा उद्यमी शिकायत करैत कहलनि, \"हम लगभग 2 घंटा सिर्फ लाइसेंसिंग अनुभाग खोजै मे बिता देलियै।\"", "normalised": "दूरसंचार विभाग (डी-ओ-टी) एहि तरहक समस्या कें सामना क' रहल अछि। एकर वेबसाइट अपन मुख्यालय कें \"संचार भवन, बीस, अशोक रोड, नई दिल्ली - एक लाख दस हजार एक\" पर सूचीबद्ध करैत अछि। जखन कि संचार भवन भवन स्वयं सही अछि, नागरिक सभकें कहनाय छै कि डी-ओ-टी के भीतर विशिष्ट विभाग भवन कें भीतर स्थानांतरित भ गेल अछि, जहिकें कारण आंतरिक संपर्क बिना सही कार्यालय कें पता लगाब मुश्किल भ रहल छै। एक उद्यमी शिकायत केलखिन \"मै लाइसेंसिंग अनुभाग कें खोजै मे लगभग दू घंटा बिता देलियै।\""}
{"unnormalised": "फेर राष्ट्रीय सूचना विज्ञान केंद्र (एनआईसी) के कहानी अछि, जे अपन ऑनलाइन उपस्थिति के अनुसार, \"ए-ब्लॉक, लोधी रोड, नई दिल्ली, 110003\" मे निवास करैत अछि। व्यापक रूप सँ सही होएत काल, भवन मे अनेक अन्य एजेंसी सब के आवास अछि। नव आगंतुक सब अक्सर भूल-भुलैया सन गलियारा सब मे घूमैत रहैत छथि, आ हर मोड़ पर दिशा निर्देश पूछैत छथि। बेहतर साइनेज के निश्चित रूप सँ जरूरत अछि भाई!", "normalised": "ओकर बाद राष्ट्रीय सूचना विज्ञान केंद्र (एन-आई-सी) कें कहानी छै, जे अपन ऑनलाइन उपस्थिति कें अनुसार, \"ए-ब्लॉक, लोधी रोड, नई दिल्ली, एक लाख दस हजार तीन\" मे रहैत अछि। जखन कि व्यापक रूप स सही, भवन मे बहुतो अन्य एजेंसियां छै। नवागंतुक अक्सर भूलभुलैया सन गलियारा मे घूमि-घूमि क' हरेक मोड़ पर दिशा पूछैत पहुँचैत अछि। बेहतर साइनेज कें निश्चित रूप स जरुरत छै भाई!"}
{"unnormalised": "अखिल भारतीय आयुर्विज्ञान संस्थान (एम्स) जइसन संस्थान सब तक, जखन कि केंद्रीय रूप सँ अवस्थित अछि, अपन आधिकारिक पता मे पुरान ब्लॉक आ वार्ड पदनाम सँ पीड़ित अछि। कल्पना करू जे कोनो व्यक्ति अपन प्रियजन केँ आपातकाल मे ल जा रहल अछि आ ओ \"गेट नंबर 4, ट्रॉमा सेंटर, एम्स, नई दिल्ली - 110029\" सँ संबंधित प्रवेश द्वार केँ खोजै मे बहुमूल्य समय बर्बाद क रहल अछि। एहन परिस्थिति मे समय बहुत महत्वपूर्ण होएत अछि!", "normalised": "ए-आई-आई-एम-एस (अखिल भारतीय आयुर्विज्ञान संस्थान) जका संस्थान सभकें मामला मे भी, जखन कि केंद्रीय रूप स स्थित छै, अपन आधिकारिक पता मे पुरान ब्लॉक आ वार्ड पदनाम सँ पीड़ित छै। कल्पना करू कोनो अपन प्रियजन कें आपातकाल मे ल' जा रहल छै आ \"गेट नंबर चार, ट्रॉमा सेंटर, ए-आई-आई-एम-एस, नई दिल्ली - एक लाख दस हजार उनतीस\" सँ मेल खाएबला प्रवेश द्वार कें समझने मे कीमती समय बिता रहल छै। एहन स्थिति मे समय बहुत महत्वपूर्ण होइत अछि!"}
{"unnormalised": "डाक सेवा दक्षता पर सेहो असर पड़ि रहल अछि। अधूरा या गलत पता के कारण डिलीवरी मे देरी भ रहल अछि, जकरा कारणे नागरिक सब के परेशानी बढ़ि रहल अछि जे आधिकारिक उद्देश्य के लेल शीघ्र संचार पर निर्भर रहैत छथि। एकटा निराश आवेदक विलाप करैत कहलनि, \"हमर पासपोर्ट आवेदन वापस भ गेल किएक तँ हमर फॉर्म पर लिखल पता ओहि पता सँ ठीक सँ नहि मिलैत छल जे क्षेत्रीय पासपोर्ट कार्यालय, भीकाजी कामा प्लेस, नई दिल्ली - 110066 के लेल पोस्ट ऑफिस मे दर्ज छल।\"", "normalised": "डाक सेवा दक्षता सेहो प्रभावित भ रहल अछि। अपूर्ण या गलत पता कें कारण, डिलीवरी मे देरी होइत छै, जहिकें कारण नागरिक सभकें परेशानी बढ़ि रहल छै जे आधिकारिक उद्देश्य कें लेल तत्काल संचार पर निर्भर रहैत छै। एक निराश आवेदक विलाप केलखिन \"मोर पासपोर्ट आवेदन वापस भ गेल किएक कि मोर फॉर्म पर पता ओहि सँ ठीक सँ मेल नहिं खा रहल छल जे पोस्ट ऑफिस के पास भीकाजी कामा प्लेस, नई दिल्ली - एक लाख दस हजार छियासठ मे क्षेत्रीय पासपोर्ट कार्यालय के लेल रिकॉर्ड मे छल।\""}
{"unnormalised": "विशेषज्ञ सब सरकार केँ सबटा आधिकारिक पता के व्यापक ऑडिट करए आ नियमित रूप सँ अपडेट कएल जाए वाला एकटा केंद्रीकृत डेटाबेस लागू करए के आग्रह क रहल छथि। ओ सब आसान नेविगेशन के सुविधा के लेल पता सूची मे जीपीएस निर्देशांक एकीकृत करए के सुझाव देलनि।", "normalised": "विशेषज्ञ सभ सरकार स आग्रह क' रहल छै कि सब आधिकारिक पता कें व्यापक ऑडिट करै आ एक केंद्रीकृत डेटाबेस लागू करै जे नियमित रूप स अपडेट कएल जाय। ओ पता सूची मे जी-पी-एस निर्देशांक कें एकीकृत करै कें सुझाव दैत छै ताकि आसान नेविगेशन कें सुविधा मिल सकै।"}
{"unnormalised": "जब तक कोनो उचित समाधान लागू नहि कएल जाए, नागरिक सब केँ सलाह देल जाएत अछि जे जरूरी दस्तावेज़ भेजै सँ पहिने या सरकारी कार्यालय जाए सँ पहिने अनेक स्रोत सँ पता जानकारी के क्रॉस-वेरिफाई क लेल जाए। आशा करी जे बाबू सब जल्दी अपन काम करथि, नहि तँ हम सब बर्बाद भ जाएब!", "normalised": "जब तक कोनो उचित समाधान लागू नहिं कएल जाइत छै, तब तक नागरिक सभकें सलाह देल जाइत छै कि महत्वपूर्ण दस्तावेज भेजबै सँ पहिने या सरकारी कार्यालय सभकें दौरा करै सँ पहिने कई स्रोत सँ पता जानकारी कें क्रॉस-सत्यापित क' लिय। उम्मीद करी कि बाबू सभ जल्दी अपन काज शुरू करत, नहिं त हम सब कें भाग्य खराब अछि!"}
