{"unnormalised": "वित्त मंत्रालय विदेशी निवेशक लेल नव नियमक सम्बन्धमे एकटा अधिसूचना जारी कएलक अछि। एहि मामला सँ जुड़ल सभ पत्र-व्यवहार एहि ठेगाना पर भेजल जाए: अवर सचिव, आर्थिक कार्य विभाग, वित्त मंत्रालय, नॉर्थ ब्लॉक, नई दिल्ली, 110001। अधिसूचना, दिनांक 22/07/2024, 50 करोड़ सँ अधिक के निवेश के मंजूरी के प्रक्रिया के रूपरेखा प्रस्तुत करैत अछि।", "normalised": "वित्त मंत्रालय विदेशी निवेशक लेल नव नियमक संबंध मे एकटा अधिसूचना जारी केने अछि। एहि मामला सँ संबंधित समस्त पत्राचार एहि पता पर भेजल जाए: अवर सचिव, आर्थिक कार्य विभाग, वित्त मंत्रालय, नॉर्थ ब्लॉक, नई दिल्ली, एक लाख दस हजार एक। बाईस जुलाई दू हजार चौबीस कऽ अधिसूचना मे पचास करोड़ सँ अधिक निवेश के मंजूरी लेल प्रक्रियाक रूपरेखा देल गेल अछि।"}
{"unnormalised": "एकर अतिरिक्त, भारतीय रिजर्व बैंक (RBI) नव बैंक खाता खोलबाक लेल केवाईसी मानदंड मे बदलावक घोषणा केलक अछि। नागरिकसभ संसोधित दिशानिर्देशक अनुसार वैध पता प्रमाण जमा करबाक लेल कहल गेल अछि। पूछताछ के आरबीआई क्षेत्रीय कार्यालय, 6, संसद मार्ग, नई दिल्ली, 110001 पर सम्बोधित कएल जा सकैत अछि। परिपत्र संख्या RBI/2024-25/123, 10/08/2024 के जारी, विस्तृत निर्देश प्रदान करैत अछि।", "normalised": "एतबा मात्र नहि, रिजर्व बैंक ऑफ़ इंडिया (आर-बी-आई) नव बैंक खाता खोलबाक लेल के-वाई-सी मानक मे बदलावक घोषणा केलक अछि। संशोधित दिशानिर्देश के अनुसार नागरिक सँ वैध पताक प्रमाण जमा करबाक आग्रह कएल गेल अछि। जानकारीक लेल आर-बी-आई क्षेत्रीय कार्यालय, छह, संसद मार्ग, नई दिल्ली, एक लाख दस हजार एक पर संपर्क कएल जा सकैत अछि। दस अगस्त दू हजार चौबीस कऽ जारी परिपत्र संख्या आर-बी-आई स्लैश दू हजार चौबीस हाइफ़न पचीस स्लैश एक सौ तेइस मे विस्तृत निर्देश देल गेल अछि।"}
{"unnormalised": "भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्ली आगामी शैक्षणिक वर्ष के लेल नामांकन के शुरुआत के घोषणा केलक अछि। संभावित छात्र संस्थान के वेबसाइट पर आवेदन पत्र आ प्रासंगिक जानकारी प्राप्त क’ सकैत छथि। पत्राचार के लेल आधिकारिक पता अछि: आईआईटी दिल्ली, हौज खास, नई दिल्ली, 110016। आवेदन जमा करबाक अंतिम तिथि 30/06/2024 अछि।", "normalised": "भारतीय प्रौद्योगिकी संस्थान (आई-आई-टी) दिल्ली आगामी शैक्षणिक वर्षक लेल नामांकन शुरू करबाक घोषणा केने अछि। इच्छुक छात्र आवेदन पत्र आ प्रासंगिक जानकारी संस्थानक वेबसाइट पर प्राप्त कऽ सकैत छथि। पत्राचारक लेल आधिकारिक पता: आई-आई-टी दिल्ली, हौज खास, नई दिल्ली, एक लाख दस हजार सोलह अछि। आवेदन जमा करबाक अंतिम तिथि तीस जून दू हजार चौबीस अछि।"}
{"unnormalised": "बृहन्मुंबई महानगरपालिका (MCGM) शहर मे कचरा प्रबंधन मे सुधार लेल एकटा नव पहल शुरू केलक अछि। निवासीसभ के स्रोत पर कचरा के अलग करबाक आ ओकरा जिम्मेदारी सँ निपटान करबाक लेल प्रोत्साहित कएल जा रहल अछि। कोनो शिकायत वा शिकायत के लेल, नागरिक महापालिका मार्ग, फोर्ट, मुंबई, 400001 पर एमसीजीएम मुख्यालय सँ संपर्क क’ सकैत छथि। तत्काल सहायता के लेल एकटा हेल्पलाइन नंबर, 1916, सेहो स्थापित कएल गेल अछि।", "normalised": "बृहन्मुंबई महानगरपालिका (एम-सी-जी-एम) शहर मे कचरा प्रबंधन मे सुधारक लेल एकटा नव पहल शुरू केलक अछि। निवासी सभ केँ स्रोत पर कचरा अलग करबाक आ जिम्मेदारी सँ एकरा निपटाबाक लेल प्रोत्साहित कएल जा रहल अछि। कोनो शिकायतक लेल नागरिक एम-सी-जी-एम मुख्यालय, महापालिका मार्ग, फोर्ट, मुंबई, चारि लाख एक पर संपर्क कऽ सकैत छथि। तत्काल सहायताक लेल एकटा हेल्पलाइन नंबर, एक हजार नौ सौ सोलह स्थापित कएल गेल अछि।"}
{"unnormalised": "भारतीय निर्वाचन आयोग (ईसीआई) आगामी राज्य विधानसभा चुनाव के कार्यक्रम के घोषणा केलक अछि। मतदातासभ सँ आग्रह अछि कि वे मतदाता सूची मे अपन नाम सत्यापित करथि आ आवश्यक भेला पर अपन पता अपडेट करथि। ईसीआई मुख्यालय निर्वाचान सदन, अशोक रोड, नई दिल्ली, 110001 पर स्थित अछि। मतदाता विवरण अपडेट करबाक अंतिम तिथि 15/10/2024 अछि, अधिसूचना संख्या ईसीआई/पीएन/123/2024 के अनुसार।", "normalised": "भारतीय निर्वाचन आयोग (ई-सी-आई) आगामी राज्य विधानसभा चुनावक कार्यक्रमक घोषणा केलक अछि। मतदाता सँ आग्रह कएल जाइत अछि जे ओ मतदाता सूची मे अपन नाम जाँचू आ जरूरत पड़ला पर अपन पता अपडेट करू। ई-सी-आई मुख्यालय निर्वाचन सदन, अशोक रोड, नई दिल्ली, एक लाख दस हजार एक पर स्थित अछि। मतदाता विवरण अपडेट करबाक अंतिम तिथि पंद्रह अक्टूबर दू हजार चौबीस अछि, जकर अधिसूचना संख्या ई-सी-आई स्लैश पी-एन स्लैश एक सौ तेइस स्लैश दू हजार चौबीस अछि।"}
