{"unnormalised": "कौनो आईटी रिटर्न फाइल करबाक लेल सही पता के बारे मे पूछलक, हौ कि? खैर, भारत मे सरकारक पता खोजब एकटा किछु-किछु नशा मे डूबल जीपीएस द्वारा निर्देशित खजानाक खोज सन महसूस भ सकैत अछि। संक्षेप मे समझब त शुरू से होक। अहाँक टैक्स \"सेक्टर 17, चंडीगढ़, 160017\" के नजदीक कोनो चाय के दोकान पर समाप्त भ सकैत अछि। कसम से, ई त एकटा दोस्त के चचेरा भाई के साथ भेल छल!", "normalised": "केओ हमरा स॑ आई-टी रिटर्न फाइल करै के सही पता के बारे म॑ पुछलकै, है ना? खैर, भारत म॑ सरकारी पता खोजै के मतलब थोड़ा-थोड़ा नशा मे रहल जी-पी-एस के मार्गदर्शन म॑ खजाना के तलाश करै जैसनऽ होय छै। हमरा तऽ संक्षेप अक्षर सभ के समझै पर शुरू भी नै करी। शायद अहाँ अपना टैक्स के कोनो रैंडम चाय के दुकान पर भेज देतै जे \"सेक्टर सत्रह, चंडीगढ़, एक लाख साठ हजार सत्रह\" के पास होयत। कसम से, हमरा दोस्त के चचेरा भाई के साथ ऐसा हो गेलै!"}
{"unnormalised": "गंभीरता से कहू त, आईटी रिटर्न के लेल, आधिकारिक आयकर विभाग के वेबसाइट देखू। कोनो रैंडम वेबसाइट पर लिस्टेड कोनो पता पर विश्वास मत करू, खासकर यदि ई अइसन लगैत हो जेना ई '98 मे अंतिम बेर अपडेट भेल छल। आमतौर पर, हुनकर पास \"सीपीसी बैंगलोर, पोस्ट बॉक्स नंबर 123, कर्नाटक, 560001\" जेहन किछु होयत। सुनिश्चित करू जे अहाँ पिन कोड सही करी, नै त अहाँक रिटर्न बिहार के कोनो ग्रामीण डाकघर मे समाप्त भ सकैत अछि। कल्पना करू उथल-पुथल के!", "normalised": "लेकिन गंभीरता से, आई-टी रिटर्न के लेलऽ आधिकारिक आयकर विभाग के वेबसाइट देखऽ। कोनो रैंडम वेबसाइट पर सूचीबद्ध कोनो भी पता पर भरोसा नै करऽ, खासकर यदि ई अठयानब्बे मे आखिरी बार अपडेट भेलऽ जैसनऽ दिखायत। आमतौर पर, हुनका लगे \"सी-पी-सी बैंगलोर, पोस्ट बॉक्स नंबर एक सौ तेईस, कर्नाटक, पाँच लाख साठ हजार एक\" जैसनऽ कुछ होतै। सुनिश्चित करऽ कि अहाँ के पी-आई-एन कोड सही मिलै, नै तऽ अहाँ के रिटर्न बिहार के कोनो ग्रामीण डाकघर मे चलि जा सकैत अछि। सोचू तऽ केतना हंगामा होयत!"}
{"unnormalised": "आ बस एकटा प्रो टिप: यदि अहाँ एकरा मेल कर रहल छी, त सब किछु कैपिटल अक्षर मे लिखू। हम सुनै छी कि किछु डाक कर्मचारी के फैंसी लिखावट पढ़ब मे दिक्कत होइत अछि। संगहि, ई बस \"आधिकारिक कामकाज\" चिल्लैत अछि, नहि की? किछु अतिरिक्त टिकट सेहो लगा दिअ, बस नीक माप के लेल। सरकार के साथ बहुत सावधान नै भ सकैत छी, भाई।", "normalised": "आउ खाली एगो प्रो टिप: यदि अहाँ ई मेल करऽ रहलऽ छी, तऽ सब कुछ कैपिटल लेटर मे लिखू। हम सुनलौं है कि कुछ डाक कर्मी सभ के बढ़िया लिखावट पढै मे दिक्कत होय छै। प्लस, ई खाली \"सरकारी काम\" चिल्लावत छै, है कि नै? कुछ अतिरिक्त टिकट भी चिपका दे, खाली उपाय के लेलऽ। सरकार के साथ ज्यादा सावधान नै भऽ सकै छी, भाई।"}
{"unnormalised": "मुदा ईमानदारी से कहू त, बस ऑनलाइन फाइल करू। डाक पता स निपटबाक सिरदर्द आ अहाँक बहुमूल्य टैक्स रिटर्न के \"नई दिल्ली, 110001\" आ ओहि ठाम के बीच कहियो खो जाय के संभावना स बचू जाहि ठाम ओकरा जाय के चाही। संगहि, अहाँ तुरंत एकटा स्नैजी पावती रसीद प्राप्त करब! हमरा पर विश्वास करू, अहाँक मानसिक स्थिति (आ अहाँक रिटर्न) अहाँक धन्यवाद देयत।", "normalised": "लेकिन ईमानदारी से, खाली ऑनलाइन फाइल करऽ। डाक पता सभ से निपटै के आउ अहाँ के कीमती टैक्स रिटर्न के \"नई दिल्ली, एक लाख दस हजार एक\" आउ जतय ओकरा जाय के चाही ओकरा बीच कहूँ खो जाय के संभावना के चक्कर से खुद के बचाय ले। प्लस, अहाँ के तुरंत एगो शानदार पावती रसीद मिलै छै! हम पर विश्वास करऽ, अहाँ के मानसिक शांति (आउ अहाँ के रिटर्न) धन्यवाद देतै।"}
