{"unnormalised": "ठीक अछि, तऽ अहाँ कओनो सरकारी कार्यालयक पता खोजि रहल छी, किएक, नहि? ठीक अछि, एकदम सही पता खोजब कहियो-कहेओ मुश्किल भऽ सकैत अछि। ओ लोकनि हमेशा भवन बदलैत रहैत छथि या नाम बदैलैत रहैत छथि, किएक, नहि?", "normalised": "ठीक अछि, तखन अहाँ कओनो सरकारी कार्यालयक पता खोजि रहल छी वा किछु आओर, ठीक ने? ठीक अछि, कभी-कभी एकदम सही स्थान खोजब कठिन होइत अछि। ओ सब हमेशा बिल्डिंग बदलि रहल अछि वा नाम बदलि रहल अछि, ने?"}
{"unnormalised": "जदि अहाँ चेन्नईमे क्षेत्रीय पासपोर्ट कार्यालय खोजबाक प्रयास कऽ रहल छी, तऽ पुरान पता शास्त्री भवन, 26 हैडोज रोड, नुंगंबक्कम, चेन्नई, तमिलनाडु 600006 पर छल। मुदा हमेशा ऑनलाइन जाँच करि लिअ या पहिने हुनका लोकनिकेँ फोन कऽ लिअ, ठीक अछि? खास करि कएलाक कि सरकारी संस्थानक पता बिना चेतावनीक बदलि जाइत अछि। हमर ऑटो-रिक्शा किराया बेकार भऽ गेल छल जखन अंधेरीमे श्रम कार्यालय एकटा नव भवनमे स्थानांतरित भऽ गेल, आ हमरा पता नहि छल!", "normalised": "जँ अहाँ चेन्नईमे क्षेत्रीय पासपोर्ट कार्यालय खोजबाक प्रयास कऽ रहल छी, तऽ पुरान पता शास्त्री भवन, छब्बीस हैडोव्स रोड, नुंगम्बक्कम, चेन्नई, तमिलनाडु छह लाख छह छल। मुदा हमेशा ऑनलाइन दोहरी जाँच करी वा पहिने कॉल करी, ठीक अछि? खास कऽ कऽ सरकारक संस्थानसभक पता बिना कोनो चेतावनीक बदलि जाएत अछि। हम ऑटो-रिक्शाक भाड़ा बेकार कऽ देलौ जखन अंधेरीमे श्रम कार्यालय एकटा नया भवनमे स्थानांतरित भऽ गेल, आ हमरा पता नहि छल!"}
{"unnormalised": "भारतीय स्टेट बैंक (एसबीआई)क मुंबईमे मुख्य शाखा जकाँ कओनो चीजक लेल, एकटा सामान्य पता मैडम कामा रोड, नरीमन पॉइंट, मुंबई, महाराष्ट्र 400021 अछि। मुदा एसबीआईक शाखा व्यावहारिक रूपसँ हर जगह अछि, तैं सुनिश्चित करी कि अहाँ अपन काजक लेल सही जगह पर जा रहल छी। अलग-अलग विभाग सेहो अक्सर शहरक अलग-अलग हिस्सामे स्थित होइत अछि।", "normalised": "मुम्बईमे भारतीय स्टेट बैंक (एस-बी-आई)क मुख्य शाखा जेहन चीजक लेल एकटा सामान्य पता मैडम कामा रोड, नरीमन पॉइंट, मुम्बई, महाराष्ट्र चार लाख एकवीस अछि। मुदा एस-बी-आईक शाखा लगभग हर जगह अछि, तखन सुनिश्चित करी कि अहाँ अपन काजक लेल सही जगह जा रहल छी। विभिन्न विभाग सेहो अक्सर शहरक विभिन्न भागमे स्थित होइत अछि।"}
{"unnormalised": "आ हे, जदि ई किछु आयकर विभाग जकाँ अछि, तऽ ओकर कार्यालय प्रमुख शहर सभमे पसरल अछि। उदाहरणक लेल, दिल्लीमे, जाँच करबाक लेल एकटा महत्वपूर्ण पता उत्तरी ब्लॉक, नई दिल्ली, 110001 पर केंद्रीय प्रत्यक्ष कर बोर्ड (सीबीडीटी) कार्यालय अछि। मुदा, अहाँ जहि वार्डमे छी, ओहि आधार पर, हुनकर अलग-अलग कार्यालय भऽ सकैत अछि, आ पिन कोड आसानीसँ गडबड भऽ सकैत अछि। तैं कओनो दस्तावेज पोस्ट करबासँ पहिने पुष्टी करी!", "normalised": "आ हे, जँ ई आयकर विभाग जेहन किछु अछि, तऽ ओकर कार्यालय प्रमुख शहरसभमे पसरल अछि। उदाहरणक लेल, दिल्लीमे, जाँच करबाक लेल एकटा महत्वपूर्ण पता उत्तरी ब्लॉक, नई दिल्ली, एक लाख दस हजार एकमे केंद्रीय प्रत्यक्ष कर बोर्ड (सी-बी-डी-टी) कार्यालय अछि। हालाँकि, अहाँ कोनो वार्डमे छी ओकरा आधार पर ओकर अलग-अलग कार्यालय भऽ सकैत अछि, आ पी-आई-एन कोड आसानीसँ गड़बड़ भऽ सकैत अछि। ताहि लेल कोनो दस्तावेज पोस्ट करबाक पहिने पुष्टि करी!"}
{"unnormalised": "अंततः, हमेशा आधिकारिक सरकारी वेबसाइट (यूआईडीएआई मुख्यालय जकाँ कओनो चीजक लेल) पर सीधे ऑनलाइन खोजी कए पताक पुष्टि करी। आ हमेशा, *हमेशा* पिन कोड जाँचू! ओ अहाँक ढेर माथादर्द आ बेकार यात्रा बचा देत, हमर विश्वास करी!", "normalised": "अन्ततः, हमेशा आधिकारिक सरकारी वेबसाइट पर सीधे ऑनलाइन खोजि कऽ पताक पुष्टि करी (यू-आई-डी-ए-आई मुख्यालय वा किछु जेहन)। आ हमेशा, हमेशा पी-आई-एन कोड जाँच करी! ओ अहाँक बहुत माथा-पच्ची आ बेकार यात्रा बचा देत, हमरा पर विश्वास करी!"}
