```json
{
  "unnormalised": "**ನನ್ನ ಪುಟ್ಟ ಮಗುವಿಗೆ ತಾನು ವೈದ್ಯಕೀಯ ಇಂಟರ್ನ್ ಎಂದು ಭಾವಿಸುತ್ತಾನೆ (ಮತ್ತು ಇತರ ಮಕ್ಕಳ ಸಾಹಸಗಳು)**",
  "normalised": "**ನನ್ನ ಪುಟ್ಟ ಮಗುವಿಗೆ ತಾನು ವೈದ್ಯಕೀಯ ಇಂಟರ್ನ್ ಎಂದು ಭಾವಿಸುತ್ತಾನೆ (ಮತ್ತು ಇತರ ಮಕ್ಕಳ ಸಾಹಸಗಳು)**",
  "raw": "ನನ್ನ ಪುಟ್ಟ ಮಗುವಿಗೆ ತಾನು ವೈದ್ಯಕೀಯ ಇಂಟರ್ನ್ ಎಂದು ಭಾವಿಸುತ್ತಾನೆ (ಮತ್ತು ಇತರ ಮಕ್ಕಳ ಸಾಹಸಗಳು)**"
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗಿನ ಜೀವನ. ಇದು ಮೂಲತಃ ಒಂದು ಸಣ್ಣ, ಬೇಡಿಕೆಯ ಸಿಇಒ ಜೊತೆ ವಾಸಿಸುವಂತಿದೆ, ಅವರು ಹೆಚ್ಚಾಗಿ ಗೊಣಗಾಟ ಮತ್ತು ಜಿಗುಟಾದ ಕೈಬೆರಳುಗಳಿಂದ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆ. ಆದರೆ ಇತ್ತೀಚೆಗೆ, ನನ್ನ ಪುಟ್ಟ ರೋಹನ್ ವಿಷಯಗಳನ್ನು ಹೊಸ ಮಟ್ಟಕ್ಕೆ ಕೊಂಡೊಯ್ದಿದ್ದಾನೆ. ಅವನು ಈಗ ಡಾ. ರೋಹನ್ ಎಂದು ನಿರ್ಧರಿಸಿದ್ದಾನೆ. ಅವನ ಬಳಿ ತನ್ನ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಕೂಡ ಇದೆ - ಮರುಬಳಕೆಯ ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ - ಮತ್ತು ನಮ್ಮ ಬಡ ಬೆಕ್ಕು ಮಿಟ್ಟೆನ್ಸ್ಗೆ \"ತುಂಬಾ ಕೂದಲು\" ಎಂದು ದಿನಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ.",
  "normalised": "ಹಾಗಾಗಿ, ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗಿನ ಜೀವನ. ಇದು ಮೂಲತಃ ಒಂದು ಸಣ್ಣ, ಬೇಡಿಕೆಯ ಸಿ-ಇ-ಒ ಜೊತೆ ವಾಸಿಸುವಂತಿದೆ, ಅವರು ಹೆಚ್ಚಾಗಿ ಗೊಣಗಾಟ ಮತ್ತು ಜಿಗುಟಾದ ಕೈಬೆರಳುಗಳಿಂದ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆ. ಆದರೆ ಇತ್ತೀಚೆಗೆ, ನನ್ನ ಪುಟ್ಟ ರೋಹನ್ ವಿಷಯಗಳನ್ನು ಹೊಸ ಮಟ್ಟಕ್ಕೆ ಕೊಂಡೊಯ್ದಿದ್ದಾನೆ. ಅವನು ಈಗ ಡಾಕ್ಟರ್ ರೋಹನ್ ಎಂದು ನಿರ್ಧರಿಸಿದ್ದಾನೆ. ಅವನ ಬಳಿ ತನ್ನ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಕೂಡ ಇದೆ - ಮರುಬಳಕೆಯ ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ - ಮತ್ತು ನಮ್ಮ ಬಡ ಬೆಕ್ಕು ಮಿಟ್ಟೆನ್ಸ್ಗೆ \"ತುಂಬಾ ಕೂದಲು\" ಎಂದು ದಿನಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ.",
  "raw": "ಹಾಗಾಗಿ, ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗಿನ ಜೀವನ. ಇದು ಮೂಲತಃ ಒಂದು ಸಣ್ಣ, ಬೇಡಿಕೆಯ ಸಿಇಒ ಜೊತೆ ವಾಸಿಸುವಂತಿದೆ, ಅವರು ಹೆಚ್ಚಾಗಿ ಗೊಣಗಾಟ ಮತ್ತು ಜಿಗುಟಾದ ಕೈಬೆರಳುಗಳಿಂದ ಸಂವಹನ ನಡೆಸುತ್ತಾರೆ. ಆದರೆ ಇತ್ತೀಚೆಗೆ, ನನ್ನ ಪುಟ್ಟ ರೋಹನ್ ವಿಷಯಗಳನ್ನು ಹೊಸ ಮಟ್ಟಕ್ಕೆ ಕೊಂಡೊಯ್ದಿದ್ದಾನೆ. ಅವನು ಈಗ ಡಾ. ರೋಹನ್ ಎಂದು ನಿರ್ಧರಿಸಿದ್ದಾನೆ. ಅವನ ಬಳಿ ತನ್ನ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಕೂಡ ಇದೆ - ಮರುಬಳಕೆಯ ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ - ಮತ್ತು ನಮ್ಮ ಬಡ ಬೆಕ್ಕು ಮಿಟ್ಟೆನ್ಸ್ಗೆ \"ತುಂಬಾ ಕೂದಲು\" ಎಂದು ದಿನಗಳನ್ನು ಕಳೆಯುತ್ತಾನೆ."
}
```
```json
{
  "unnormalised": "ಇದೆಲ್ಲಾ ಕಳೆದ ವಾರ ಪ್ರಾರಂಭವಾಯಿತು, ಯಾವಾಗ ರೋಹನ್‍ಗೆ 102°F ಜ್ವರ ಬಂದಿತು (ನಿಮಗಾಗಿ ಮೆಟ್ರಿಕ್ ಜನರಿಗೆ ಸುಮಾರು 38.9°C). ಸ್ಥಳೀಯ ಚಿಕಿತ್ಸಾಲಯ ಅಪೋಲೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯಲ್ಲಿನ ಡಾ. ಪಟೇಲ್ ಅವರ ಬಳಿಗೆ ಭೇಟಿ ನೀಡಿದಾಗ ಕಾಲ್ಪೋಲ್ ಮತ್ತು ಆರೋಗ್ಯಕರ ಪ್ರಮಾಣದ ಆಲಿಂಗನಕ್ಕೆ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಲಾಯಿತು. ಆದರೆ ರೋಹನ್, ಸದಾ ಕುತೂಹಲಕಾರಿ ಪುಟ್ಟ ಆತ್ಮ, ಡಾ. ಪಟೇಲ್ ಅವರ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಇಡೀ \"ಪರೀಕ್ಷೆ\" ಪ್ರಕ್ರಿಯೆಯಿಂದ ಆಕರ್ಷಿತನಾದನು. ಈಗ, ಅವನು ಸ್ವತಃ ಪ್ರಯತ್ನಿಸಲು ನಿರ್ಧರಿಸಿದ್ದಾನೆ.",
  "normalised": "ಇದೆಲ್ಲಾ ಕಳೆದ ವಾರ ಪ್ರಾರಂಭವಾಯಿತು, ಯಾವಾಗ ರೋಹನ್‍ಗೆ ನೂರ ಎರಡು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್ ಜ್ವರ ಬಂದಿತು (ನಿಮಗಾಗಿ ಮೆಟ್ರಿಕ್ ಜನರಿಗೆ ಸುಮಾರು ಮೂವತ್ತೆಂಟು ಪಾಯಿಂಟ್ ಒಂಬತ್ತು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್). ಸ್ಥಳೀಯ ಚಿಕಿತ್ಸಾಲಯ ಅಪೋಲೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯಲ್ಲಿನ ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅವರ ಬಳಿಗೆ ಭೇಟಿ ನೀಡಿದಾಗ ಕಾಲ್ಪೋಲ್ ಮತ್ತು ಆರೋಗ್ಯಕರ ಪ್ರಮಾಣದ ಆಲಿಂಗನಕ್ಕೆ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಲಾಯಿತು. ಆದರೆ ರೋಹನ್, ಸದಾ ಕುತೂಹಲಕಾರಿ ಪುಟ್ಟ ಆತ್ಮ, ಡಾಕ್ಟರ್ ಪಟೇಲ್ ಅವರ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಇಡೀ \"ಪರೀಕ್ಷೆ\" ಪ್ರಕ್ರಿಯೆಯಿಂದ ಆಕರ್ಷಿತನಾದನು. ಈಗ, ಅವನು ಸ್ವತಃ ಪ್ರಯತ್ನಿಸಲು ನಿರ್ಧರಿಸಿದ್ದಾನೆ.",
  "raw": "ಇದೆಲ್ಲಾ ಕಳೆದ ವಾರ ಪ್ರಾರಂಭವಾಯಿತು, ಯಾವಾಗ ರೋಹನ್‍ಗೆ 102°F ಜ್ವರ ಬಂದಿತು (ನಿಮಗಾಗಿ ಮೆಟ್ರಿಕ್ ಜನರಿಗೆ ಸುಮಾರು 38.9°C). ಸ್ಥಳೀಯ ಚಿಕಿತ್ಸಾಲಯ ಅಪೋಲೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯಲ್ಲಿನ ಡಾ. ಪಟೇಲ್ ಅವರ ಬಳಿಗೆ ಭೇಟಿ ನೀಡಿದಾಗ ಕಾಲ್ಪೋಲ್ ಮತ್ತು ಆರೋಗ್ಯಕರ ಪ್ರಮಾಣದ ಆಲಿಂಗನಕ್ಕೆ ಪ್ರಿಸ್ಕ್ರಿಪ್ಷನ್ ನೀಡಲಾಯಿತು. ಆದರೆ ರೋಹನ್, ಸದಾ ಕುತೂಹಲಕಾರಿ ಪುಟ್ಟ ಆತ್ಮ, ಡಾ. ಪಟೇಲ್ ಅವರ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಇಡೀ \"ಪರೀಕ್ಷೆ\" ಪ್ರಕ್ರಿಯೆಯಿಂದ ಆಕರ್ಷಿತನಾದನು. ಈಗ, ಅವನು ಸ್ವತಃ ಪ್ರಯತ್ನಿಸಲು ನಿರ್ಧರಿಸಿದ್ದಾನೆ।"
}
```
```json
{
  "unnormalised": "ಮಿಟ್ಟೆನ್ಸ್, ಅರ್ಥವಾಗುವಂತೆ, ಥ್ರಿಲ್ ಆಗಿಲ್ಲ. ರೋಹನ್ ಅವಳನ್ನು ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದಿಂದ ಚುಚ್ಚಿ ಮತ್ತು ಅವಳನ್ನು "ಎಲ್ಲಾ ಉತ್ತಮ" ಎಂದು ಘೋಷಿಸುವ ಬಹು "ತಪಾಸಣೆಗಳಿಗೆ" ಅವಳು ಒಳಗಾಗಿದ್ದಾಳೆ, ಅದು ಹಲ್ಲೆಯ ಗಡಿಯನ್ನು ದಾಟುವ ಉದಾರವಾದ ಪ್ಯಾಟ್‌ನೊಂದಿಗೆ. ಅವನು ತನ್ನ ಆಟಿಕೆ ಅಳತೆಗೋಲಿನಿಂದ ಅವಳ ತಾಪಮಾನವನ್ನು ಅಳೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ನಾನು ಇತ್ತೀಚೆಗೆ ಅವನನ್ನು ಹಿಡಿದಿದ್ದೇನೆ. \"3000 ಡಿಗ್ರಿ!\" ಎಂದು ಹೆಮ್ಮೆಯಿಂದ ಘೋಷಿಸಿದನು. ಸ್ಪಷ್ಟವಾಗಿ, ನಾವು ಅವನ ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿದೆ.",
  "normalised": "ಮಿಟ್ಟೆನ್ಸ್, ಅರ್ಥವಾಗುವಂತೆ, ಥ್ರಿಲ್ ಆಗಿಲ್ಲ. ರೋಹನ್ ಅವಳನ್ನು ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದಿಂದ ಚುಚ್ಚಿ ಮತ್ತು ಅವಳನ್ನು "ಎಲ್ಲಾ ಉತ್ತಮ" ಎಂದು ಘೋಷಿಸುವ ಬಹು "ತಪಾಸಣೆಗಳಿಗೆ" ಅವಳು ಒಳಗಾಗಿದ್ದಾಳೆ, ಅದು ಹಲ್ಲೆಯ ಗಡಿಯನ್ನು ದಾಟುವ ಉದಾರವಾದ ಪ್ಯಾಟ್‌ನೊಂದಿಗೆ. ಅವನು ತನ್ನ ಆಟಿಕೆ ಅಳತೆಗೋಲಿನಿಂದ ಅವಳ ತಾಪಮಾನವನ್ನು ಅಳೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ನಾನು ಇತ್ತೀಚೆಗೆ ಅವನನ್ನು ಹಿಡಿದಿದ್ದೇನೆ. \"ಮೂರು ಸಾವಿರ ಡಿಗ್ರಿ!\" ಎಂದು ಹೆಮ್ಮೆಯಿಂದ ಘೋಷಿಸಿದನು. ಸ್ಪಷ್ಟವಾಗಿ, ನಾವು ಅವನ ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿದೆ.",
  "raw": "ಮಿಟ್ಟೆನ್ಸ್, ಅರ್ಥವಾಗುವಂತೆ, ಥ್ರಿಲ್ ಆಗಿಲ್ಲ. ರೋಹನ್ ಅವಳನ್ನು ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದಿಂದ ಚುಚ್ಚಿ ಮತ್ತು ಅವಳನ್ನು \"ಎಲ್ಲಾ ಉತ್ತಮ\" ಎಂದು ಘೋಷಿಸುವ ಬಹು \"ತಪಾಸಣೆಗಳಿಗೆ\" ಅವಳು ಒಳಗಾಗಿದ್ದಾಳೆ, ಅದು ಹಲ್ಲೆಯ ಗಡಿಯನ್ನು ದಾಟುವ ಉದಾರವಾದ ಪ್ಯಾಟ್‌ನೊಂದಿಗೆ. ಅವನು ತನ್ನ ಆಟಿಕೆ ಅಳತೆಗೋಲಿನಿಂದ ಅವಳ ತಾಪಮಾನವನ್ನು ಅಳೆಯಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾಗ ನಾನು ಇತ್ತೀಚೆಗೆ ಅವನನ್ನು ಹಿಡಿದಿದ್ದೇನೆ. \"3000 ಡಿಗ್ರಿ!\" ಎಂದು ಹೆಮ್ಮೆಯಿಂದ ಘೋಷಿಸಿದನು. ಸ್ಪಷ್ಟವಾಗಿ, ನಾವು ಅವನ ಘಟಕ ಪರಿವರ್ತನೆಗಳ ಮೇಲೆ ಕೆಲಸ ಮಾಡಬೇಕಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ನಿಜವಾದ ಕಿಕ್ಕರ್? ಅವರು \"ಔಷಧಿ\"ಯನ್ನು ಶಿಫಾರಸು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ - ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತುಗಳು ಮತ್ತು ನೀರನ್ನು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ಪತಿ, ಅವರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಿ, ನಿಜವಾಗಿ ಒಂದು ಸಿಪ್ ತೆಗೆದುಕೊಂಡರು. ಅದು \"ಆಸಕ್ತಿದಾಯಕ\" ರುಚಿ ಇದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವರು ಮಗುವಿನ ಕರಗುವಿಕೆಯನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ರೋಹನ್ ನೆರೆಹೊರೆಯವರ ನಾಯಿಗೆ ತನ್ನ \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ನಾನು ಗೆರೆ ಹಾಕಿದೆ.",
  "normalised": "ನಿಜವಾದ ಕಿಕ್ಕರ್? ಅವರು \"ಔಷಧಿ\"ಯನ್ನು ಶಿಫಾರಸು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ - ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತುಗಳು ಮತ್ತು ನೀರನ್ನು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ಪತಿ, ಅವರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಿ, ನಿಜವಾಗಿ ಒಂದು ಸಿಪ್ ತೆಗೆದುಕೊಂಡರು. ಅದು \"ಆಸಕ್ತಿದಾಯಕ\" ರುಚಿ ಇದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವರು ಮಗುವಿನ ಕರಗುವಿಕೆಯನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ರೋಹನ್ ನೆರೆಹೊರೆಯವರ ನಾಯಿಗೆ ತನ್ನ \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ನಾನು ಗೆರೆ ಹಾಕಿದೆ.",
  "raw": "ನಿಜವಾದ ಕಿಕ್ಕರ್? ಅವರು \"ಔಷಧಿ\"ಯನ್ನು ಶಿಫಾರಸು ಮಾಡಲು ಪ್ರಾರಂಭಿಸಿದ್ದಾರೆ - ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತುಗಳು ಮತ್ತು ನೀರನ್ನು ಒಳಗೊಂಡಿದೆ. ನನ್ನ ಪತಿ, ಅವರ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಿ, ನಿಜವಾಗಿ ಒಂದು ಸಿಪ್ ತೆಗೆದುಕೊಂಡರು. ಅದು \"ಆಸಕ್ತಿದಾಯಕ\" ರುಚಿ ಇದೆ ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವರು ಮಗುವಿನ ಕರಗುವಿಕೆಯನ್ನು ತಪ್ಪಿಸಲು ಬಯಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ರೋಹನ್ ನೆರೆಹೊರೆಯವರ ನಾಯಿಗೆ ತನ್ನ \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ ನಾನು ಗೆರೆ ಹಾಕಿದೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ಪ್ರಶ್ನೆಗಳು! ಓಹ್, ಪ್ರಶ್ನೆಗಳು. \"ಅಮ್ಮ, ಮಿಟನ್ಸ್‌ನ ಮೂಗು ಏಕೆ ತಣ್ಣಗಿದೆ?\" \"ಅಪ್ಪ, ವೈದ್ಯರು ಬಿಳಿ ಕೋಟ್ ಏಕೆ ಧರಿಸುತ್ತಾರೆ?\" \"ನಿಮ್ಮ ಹೊಟ್ಟೆಯೊಳಗೆ ಏನಿದೆ?\" (ಕೊನೆಯದಕ್ಕೆ ನಾನು ಉತ್ತರಿಸಲು ವಿನಯದಿಂದ ನಿರಾಕರಿಸಿದೆ.) ಇದು ಕುತೂಹಲದಲ್ಲಿ ಮೇಜರ್ ಮತ್ತು ಗೊಂದಲದಲ್ಲಿ ಮೈನರ್ ಆಗಿರುವ ಒಂದು ಸಣ್ಣ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರಾಧ್ಯಾಪಕರೊಂದಿಗೆ ವಾಸಿಸುವಂತಿದೆ.",
  "normalised": "ಮತ್ತು ಪ್ರಶ್ನೆಗಳು! ಓಹ್, ಪ್ರಶ್ನೆಗಳು. \"ಅಮ್ಮ, ಮಿಟನ್ಸ್‌ನ ಮೂಗು ಏಕೆ ತಣ್ಣಗಿದೆ?\" \"ಅಪ್ಪ, ವೈದ್ಯರು ಬಿಳಿ ಕೋಟ್ ಏಕೆ ಧರಿಸುತ್ತಾರೆ?\" \"ನಿಮ್ಮ ಹೊಟ್ಟೆಯೊಳಗೆ ಏನಿದೆ?\" (ಕೊನೆಯದಕ್ಕೆ ನಾನು ಉತ್ತರಿಸಲು ವಿನಯದಿಂದ ನಿರಾಕರಿಸಿದೆ.) ಇದು ಕುತೂಹಲದಲ್ಲಿ ಮೇಜರ್ ಮತ್ತು ಗೊಂದಲದಲ್ಲಿ ಮೈನರ್ ಆಗಿರುವ ಒಂದು ಸಣ್ಣ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರಾಧ್ಯಾಪಕರೊಂದಿಗೆ ವಾಸಿಸುವಂತಿದೆ.",
  "raw": "ಮತ್ತು ಪ್ರಶ್ನೆಗಳು! ಓಹ್, ಪ್ರಶ್ನೆಗಳು. \"ಅಮ್ಮ, ಮಿಟನ್ಸ್‌ನ ಮೂಗು ಏಕೆ ತಣ್ಣಗಿದೆ?\" \"ಅಪ್ಪ, ವೈದ್ಯರು ಬಿಳಿ ಕೋಟ್ ಏಕೆ ಧರಿಸುತ್ತಾರೆ?\" \"ನಿಮ್ಮ ಹೊಟ್ಟೆಯೊಳಗೆ ಏನಿದೆ?\" (ಕೊನೆಯದಕ್ಕೆ ನಾನು ಉತ್ತರಿಸಲು ವಿನಯದಿಂದ ನಿರಾಕರಿಸಿದೆ.) ಇದು ಕುತೂಹಲದಲ್ಲಿ ಮೇಜರ್ ಮತ್ತು ಗೊಂದಲದಲ್ಲಿ ಮೈನರ್ ಆಗಿರುವ ಒಂದು ಸಣ್ಣ ವೈದ್ಯಕೀಯ ಶಾಲಾ ಪ್ರಾಧ್ಯಾಪಕರೊಂದಿಗೆ ವಾಸಿಸುವಂತಿದೆ."
}
```
```json
{
  "unnormalised": "ತಮಾಷೆಯ ವಿಷಯವೆಂದರೆ, ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ ಮುದ್ದಾಗಿದೆ. ಅವನು ತುಂಬಾ ಗಂಭೀರ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ. ಅವನ ವಿಧಾನಗಳು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ… ಅಸಾಂಪ್ರದಾಯಿಕವಾಗಿದ್ದರೂ ಅವನು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ. ಬಹುಶಃ ನಾವು ಭವಿಷ್ಯದ ಶಿಶುವೈದ್ಯರನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅಥವಾ ಬಹುಶಃ ಅವನು ನಿಜವಾಗಿಯೂ ಉತ್ತಮ ಬಿಸ್ಕತ್ತು-ನೀರಿನ ಮಿಕ್ಸರ್ ಆಗಿ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಕಾಲ ಹೇಳಬೇಕು.",
  "normalised": "ತಮಾಷೆಯ ವಿಷಯವೆಂದರೆ, ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ ಮುದ್ದಾಗಿದೆ. ಅವನು ತುಂಬಾ ಗಂಭೀರ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ. ಅವನ ವಿಧಾನಗಳು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ… ಅಸಾಂಪ್ರದಾಯಿಕವಾಗಿದ್ದರೂ ಅವನು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ. ಬಹುಶಃ ನಾವು ಭವಿಷ್ಯದ ಶಿಶುವೈದ್ಯರನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅಥವಾ ಬಹುಶಃ ಅವನು ನಿಜವಾಗಿಯೂ ಉತ್ತಮ ಬಿಸ್ಕತ್ತು-ನೀರಿನ ಮಿಕ್ಸರ್ ಆಗಿ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಕಾಲ ಹೇಳಬೇಕು.",
  "raw": "ತಮಾಷೆಯ ವಿಷಯವೆಂದರೆ, ಇದು ಒಂದು ರೀತಿಯಲ್ಲಿ ಮುದ್ದಾಗಿದೆ. ಅವನು ತುಂಬಾ ಗಂಭೀರ ಮತ್ತು ಉತ್ಸಾಹಭರಿತ. ಅವನು ನಿಜವಾಗಿಯೂ ಸಹಾಯ ಮಾಡಲು ಬಯಸುತ್ತಾನೆ, ಅವನ ವಿಧಾನಗಳು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ… ಅಸಾಂಪ್ರದಾಯಿಕವಾಗಿದ್ದರೂ ಸಹ. ಬಹುಶಃ ನಾವು ಭವಿಷ್ಯದ ಶಿಶುವೈದ್ಯರನ್ನು ಹೊಂದಿದ್ದೇವೆ. ಅಥವಾ ಬಹುಶಃ ಅವನು ನಿಜವಾಗಿಯೂ ಉತ್ತಮ ಬಿಸ್ಕತ್ತು-ನೀರಿನ ಮಿಕ್ಸರ್ ಆಗಿ ಕೊನೆಗೊಳ್ಳಬಹುದು. ಕಾಲ ಹೇಳಬೇಕು."
}
```
```json
{
  "unnormalised": "ನಾನು ಸಣ್ಣ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಅವನ \"ಅಭ್ಯಾಸ\"ಕ್ಕಾಗಿ ಮಾತ್ರ. ಬಹುಶಃ ಕೆಲವು ಬ್ಯಾಂಡ್-ಏಡ್‌ಗಳು ಮತ್ತು ಕೆಲವು ನಂಜುನಿರೋಧಕ ವೈಪ್‌ಗಳು. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ಬಿಸ್ಕತ್ತು ತವರಕ್ಕೆ ಬೀಗ. ಬೆಕ್ಕು ನನಗೆ ಈ ಬೇಡಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಅವಳು ತನ್ನ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಂಚು ರೂಪಿಸುತ್ತಿದ್ದಾಳೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಬಡ ಮಿಟ್ಟೆನ್ಸ್, ಅವಳಿಗೆ ಶೀಘ್ರದಲ್ಲೇ ನಿಜವಾದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯ ಅಗತ್ಯವಿರಬಹುದು, ಆದರೆ ಡಾ. ರೋಹನ್ ಕೈಯಲ್ಲಿ ಅಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ನಾನು ಸಣ್ಣ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಅವನ \"ಅಭ್ಯಾಸ\"ಕ್ಕಾಗಿ ಮಾತ್ರ. ಬಹುಶಃ ಕೆಲವು ಬ್ಯಾಂಡ್-ಏಡ್‌ಗಳು ಮತ್ತು ಕೆಲವು ನಂಜುನಿರೋಧಕ ವೈಪ್‌ಗಳು. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ಬಿಸ್ಕತ್ತು ತವರಕ್ಕೆ ಬೀಗ. ಬೆಕ್ಕು ನನಗೆ ಈ ಬೇಡಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಅವಳು ತನ್ನ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಂಚು ರೂಪಿಸುತ್ತಿದ್ದಾಳೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಬಡ ಮಿಟ್ಟೆನ್ಸ್, ಅವಳಿಗೆ ಶೀಘ್ರದಲ್ಲೇ ನಿಜವಾದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯ ಅಗತ್ಯವಿರಬಹುದು, ಆದರೆ ಡಾಕ್ಟರ್ ರೋಹನ್ ಕೈಯಲ್ಲಿ ಅಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ನಾನು ಸಣ್ಣ ಪ್ರಥಮ ಚಿಕಿತ್ಸಾ ಕಿಟ್‌ನಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಅವನ \"ಅಭ್ಯಾಸ\"ಕ್ಕಾಗಿ ಮಾತ್ರ. ಬಹುಶಃ ಕೆಲವು ಬ್ಯಾಂಡ್-ಏಡ್‌ಗಳು ಮತ್ತು ಕೆಲವು ನಂಜುನಿರೋಧಕ ವೈಪ್‌ಗಳು. ಮತ್ತು ಖಂಡಿತವಾಗಿಯೂ ಬಿಸ್ಕತ್ತು ತವರಕ್ಕೆ ಬೀಗ. ಬೆಕ್ಕು ನನಗೆ ಈ ಬೇಡಿಕೆಯ ಕಣ್ಣುಗಳನ್ನು ನೀಡುತ್ತಿದೆ. ಅವಳು ತನ್ನ ತಪ್ಪಿಸಿಕೊಳ್ಳಲು ಸಂಚು ರೂಪಿಸುತ್ತಿದ್ದಾಳೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ಬಡ ಮಿಟ್ಟೆನ್ಸ್, ಅವಳಿಗೆ ಶೀಘ್ರದಲ್ಲೇ ನಿಜವಾದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯ ಅಗತ್ಯವಿರಬಹುದು, ಆದರೆ ಡಾ. ರೋಹನ್ ಕೈಯಲ್ಲಿ ಅಲ್ಲ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಒದ್ದೆಯಾದ ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದೊಂದಿಗೆ ಓಡಾಡುತ್ತಿರುವ ಸಣ್ಣ ಹುಡುಗನನ್ನು ನೋಡಿದರೆ, ಅದು ಬಹುಶಃ ರೋಹನ್ ಆಗಿರಬಹುದು. ಮತ್ತು ಅವನು ನಿಮಗೆ ಕೆಲವು ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತು \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಿದರೆ, ಬಹುಶಃ ವಿನಯದಿಂದ ನಕ್ಕು ನಿಧಾನವಾಗಿ ಹಿಂದೆ ಸರಿಯಿರಿ. ನಿಮ್ಮ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ನಿಮಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳುತ್ತದೆ. ಮತ್ತು ನಾನು ಕ್ಷಮಿಸಿ ಹೇಳಿದ್ದೇನೆ ಎಂದು ಮಿಟ್ಟನ್ಸ್ಗೆ ಹೇಳಿ. ಅವಳು ಈ ವಾರ ಕೆಲವು ಹೆಚ್ಚುವರಿ ಟ್ರೀಟ್ಗಳನ್ನು ಗಳಿಸಿದ್ದಾಳೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ನೀವು ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಒದ್ದೆಯಾದ ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದೊಂದಿಗೆ ಓಡಾಡುತ್ತಿರುವ ಸಣ್ಣ ಹುಡುಗನನ್ನು ನೋಡಿದರೆ, ಅದು ಬಹುಶಃ ರೋಹನ್ ಆಗಿರಬಹುದು. ಮತ್ತು ಅವನು ನಿಮಗೆ ಕೆಲವು ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತು \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಿದರೆ, ಬಹುಶಃ ವಿನಯದಿಂದ ನಕ್ಕು ನಿಧಾನವಾಗಿ ಹಿಂದೆ ಸರಿಯಿರಿ. ನಿಮ್ಮ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ನಿಮಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳುತ್ತದೆ. ಮತ್ತು ನಾನು ಕ್ಷಮಿಸಿ ಹೇಳಿದ್ದೇನೆ ಎಂದು ಮಿಟ್ಟನ್ಸ್ಗೆ ಹೇಳಿ. ಅವಳು ಈ ವಾರ ಕೆಲವು ಹೆಚ್ಚುವರಿ ಟ್ರೀಟ್ಗಳನ್ನು ಗಳಿಸಿದ್ದಾಳೆ.",
  "raw": "ಸರಿ, ಟಾಯ್ಲೆಟ್ ಪೇಪರ್ ರೋಲ್ ಸ್ಟೆತೊಸ್ಕೋಪ್ ಮತ್ತು ಅನುಮಾನಾಸ್ಪದವಾಗಿ ಒದ್ದೆಯಾದ ಪ್ಲಾಸ್ಟಿಕ್ ಚಮಚದೊಂದಿಗೆ ಓಡಾಡುತ್ತಿರುವ ಸಣ್ಣ ಹುಡುಗನನ್ನು ನೀವು ನೋಡಿದರೆ, ಅದು ಬಹುಶಃ ರೋಹನ್ ಆಗಿರಬಹುದು. ಮತ್ತು ಅವನು ನಿಮಗೆ ಕೆಲವು ಪುಡಿಮಾಡಿದ ಬಿಸ್ಕತ್ತು \"ಔಷಧಿ\"ಯನ್ನು ನೀಡಿದರೆ, ಬಹುಶಃ ವಿನಯದಿಂದ ನಕ್ಕು ನಿಧಾನವಾಗಿ ಹಿಂದೆ ಸರಿಯಿರಿ. ನಿಮ್ಮ ಜೀರ್ಣಾಂಗ ವ್ಯವಸ್ಥೆಯು ನಿಮಗೆ ಧನ್ಯವಾದಗಳನ್ನು ಹೇಳುತ್ತದೆ. ಮತ್ತು ನಾನು ಕ್ಷಮಿಸಿ ಹೇಳಿದ್ದೇನೆ ಎಂದು ಮಿಟ್ಟನ್ಸ್ಗೆ ಹೇಳಿ. ಅವಳು ಈ ವಾರ ಕೆಲವು ಹೆಚ್ಚುವರಿ ಟ್ರೀಟ್ಗಳನ್ನು ಗಳಿಸಿದ್ದಾಳೆ."
}
```
