```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನನ್ನ ಚಿಕ್ಕ ಮಗು ಅರ್ಜುನ್ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ಅವನಿಗೆ 3 ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ ಮತ್ತು ಕಳೆದ 2 ತಿಂಗಳಿಂದ ಪದೇ ಪದೇ ಜ್ವರ ಬರುತ್ತಿದೆ. ನಾವು ರೇನ್‌ಬೋ ಚಿಲ್ಡ್ರನ್ಸ್ ಹಾಸ್ಪಿಟಲ್‌ನಲ್ಲಿ ಡಾ.ಮೀನಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ ಮತ್ತು ಅವರು ಆರಂಭದಲ್ಲಿ ವೈರಲ್ ಸೋಂಕು ಎಂದು ಅನುಮಾನಿಸಿದ್ದರು. ಅವರು ಕಾಲ್‌ಪೋಲ್ (ಪ್ಯಾರಸಿಟಮಾಲ್) ಸಿರಪ್, ಪ್ರತಿ 6 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ 5ml ತೆಗೆದುಕೊಳ್ಳಲು ಶಿಫಾರಸು ಮಾಡಿದರು, ಆದರೆ ಕೆಲವು ದಿನಗಳ ನಂತರ ಜ್ವರ ಮತ್ತೆ ಬರುತ್ತಿದೆ.",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ನನ್ನ ಚಿಕ್ಕ ಮಗು ಅರ್ಜುನ್ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ಅವನಿಗೆ ಮೂರು ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ ಮತ್ತು ಕಳೆದ ಎರಡು ತಿಂಗಳಿಂದ ಪದೇ ಪದೇ ಜ್ವರ ಬರುತ್ತಿದೆ. ನಾವು ರೇನ್‌ಬೋ ಚಿಲ್ಡ್ರನ್ಸ್ ಹಾಸ್ಪಿಟಲ್‌ನಲ್ಲಿ ಡಾಕ್ಟರ್ ಮೀನಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ ಮತ್ತು ಅವರು ಆರಂಭದಲ್ಲಿ ವೈರಲ್ ಸೋಂಕು ಎಂದು ಅನುಮಾನಿಸಿದ್ದರು. ಅವರು ಕಾಲ್‌ಪೋಲ್ (ಪ್ಯಾರಸಿಟಮಾಲ್) ಸಿರಪ್, ಪ್ರತಿ ಆರು ಗಂಟೆಗಳಿಗೊಮ್ಮೆ ಐದು ಮಿಲಿಲೀಟರ್ ತೆಗೆದುಕೊಳ್ಳಲು ಶಿಫಾರಸು ಮಾಡಿದರು, ಆದರೆ ಕೆಲವು ದಿನಗಳ ನಂತರ ಜ್ವರ ಮತ್ತೆ ಬರುತ್ತಿದೆ.",
  "raw": "ಹೇ ಎಲ್ಲರಿಗೂ, ನನ್ನ ಚಿಕ್ಕ ಮಗು ಅರ್ಜುನ್ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಲಹೆ ಬೇಕಾಗಿದೆ. ಅವನಿಗೆ 3 ವರ್ಷ ವಯಸ್ಸಾಗಿದೆ ಮತ್ತು ಕಳೆದ 2 ತಿಂಗಳಿಂದ ಪದೇ ಪದೇ ಜ್ವರ ಬರುತ್ತಿದೆ. ನಾವು ರೇನ್‌ಬೋ ಚಿಲ್ಡ್ರನ್ಸ್ ಹಾಸ್ಪಿಟಲ್‌ನಲ್ಲಿ ಡಾ.ಮೀನಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದೇವೆ ಮತ್ತು ಅವರು ಆರಂಭದಲ್ಲಿ ವೈರಲ್ ಸೋಂಕು ಎಂದು ಅನುಮಾನಿಸಿದ್ದರು. ಅವರು ಕಾಲ್‌ಪೋಲ್ (ಪ್ಯಾರಸಿಟಮಾಲ್) ಸಿರಪ್, ಪ್ರತಿ 6 ಗಂಟೆಗಳಿಗೊಮ್ಮೆ 5ml ತೆಗೆದುಕೊಳ್ಳಲು ಶಿಫಾರಸು ಮಾಡಿದರು, ಆದರೆ ಕೆಲವು ದಿನಗಳ ನಂತರ ಜ್ವರ ಮತ್ತೆ ಬರುತ್ತಿದೆ।"
}
```
```json
{
  "unnormalised": "ನಾವು ಸಂಪೂರ್ಣ ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿದ್ದೇವೆ ಮತ್ತು ವರದಿಗಳು ಸ್ವಲ್ಪ ಎತ್ತರಿಸಿದ ಡಬ್ಲ್ಯುಬಿಸಿಗಳನ್ನು ತೋರಿಸುತ್ತವೆ. ವೈದ್ಯರು ಈಗ ಟಿಬಿಯನ್ನು ತಳ್ಳಿಹಾಕಲು ಮಾಂಟೌಕ್ಸ್ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಂತೆ ಹೆಚ್ಚಿನ ತನಿಖೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ತುಂಬಾ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಟಿಬಿ ಇನ್ನೂ ನಮ್ಮ ನಗರದಲ್ಲಿ (ಬೆಂಗಳೂರು) ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬೇರೆಯವರು ತಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ನಿಮ್ಮ ಮಕ್ಕಳ ವೈದ್ಯರು ಯಾವ ತನಿಖೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದ್ದಾರೆ?",
  "normalised": "ನಾವು ಸಂಪೂರ್ಣ ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿದ್ದೇವೆ ಮತ್ತು ವರದಿಗಳು ಸ್ವಲ್ಪ ಎತ್ತರಿಸಿದ ಡಬ್ಲ್ಯು-ಬಿ-ಸಿಗಳನ್ನು ತೋರಿಸುತ್ತವೆ. ವೈದ್ಯರು ಈಗ ಟಿ-ಬಿಯನ್ನು ತಳ್ಳಿಹಾಕಲು ಮಾಂಟೌಕ್ಸ್ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಂತೆ ಹೆಚ್ಚಿನ ತನಿಖೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ತುಂಬಾ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಟಿ-ಬಿ ಇನ್ನೂ ನಮ್ಮ ನಗರದಲ್ಲಿ (ಬೆಂಗಳೂರು) ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬೇರೆಯವರು ತಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ನಿಮ್ಮ ಮಕ್ಕಳ ವೈದ್ಯರು ಯಾವ ತನಿಖೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದ್ದಾರೆ?",
  "raw": "ನಾವು ಸಂಪೂರ್ಣ ರಕ್ತ ಪರೀಕ್ಷೆ ಮಾಡಿಸಿದ್ದೇವೆ ಮತ್ತು ವರದಿಗಳು ಸ್ವಲ್ಪ ಎತ್ತರಿಸಿದ ಡಬ್ಲ್ಯುಬಿಸಿಗಳನ್ನು ತೋರಿಸುತ್ತವೆ. ವೈದ್ಯರು ಈಗ ಟಿಬಿಯನ್ನು ತಳ್ಳಿಹಾಕಲು ಮಾಂಟೌಕ್ಸ್ ಪರೀಕ್ಷೆಯನ್ನು ಒಳಗೊಂಡಂತೆ ಹೆಚ್ಚಿನ ತನಿಖೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ. ನಾನು ತುಂಬಾ ಚಿಂತೆ ಮಾಡುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಟಿಬಿ ಇನ್ನೂ ನಮ್ಮ ನಗರದಲ್ಲಿ (ಬೆಂಗಳೂರು) ಸಾಮಾನ್ಯವಾಗಿದೆ. ಬೇರೆಯವರು ತಮ್ಮ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ನಿಮ್ಮ ಮಕ್ಕಳ ವೈದ್ಯರು ಯಾವ ತನಿಖೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದ್ದಾರೆ?"
}
```
```json
{
  "unnormalised": "ಡಾ. ಮೀನಾ ಅವರು ಅರ್ಜುನ್‌ನ ತೂಕವು ಅವನ ವಯಸ್ಸಿಗೆ ಸರಾಸರಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ - ಅವನು ಕೇವಲ 12 ಕೆಜಿ. ಅವರು ಮಕ್ಕಳ ಪೌಷ್ಟಿಕಾಂಶ ತಜ್ಞರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ಇದು ಚಿಂತಿಸಬೇಕಾದ ವಿಷಯವೇ? ಅವನು ಸಮಂಜಸವಾಗಿ ಚೆನ್ನಾಗಿ ತಿನ್ನುತ್ತಾನೆ, ಆದರೂ ಅವನು ಕೆಲವೊಮ್ಮೆ ಆಯ್ದುಕೊಂಡು ತಿನ್ನುತ್ತಾನೆ, ಹೆಚ್ಚಿನ ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಂತೆ, ಸರಿ? ಮಣಿಪಾಲ್ ಆಸ್ಪತ್ರೆಯ ಡಾ. ರೆಡ್ಡಿಯಂತಹ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆಯೂ ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಬದಲಾಯಿಸುವುದು ಅಗಾಧವಾಗಿದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "ಡಾಕ್ಟರ್ ಮೀನಾ ಅವರು ಅರ್ಜುನ್‌ನ ತೂಕವು ಅವನ ವಯಸ್ಸಿಗೆ ಸರಾಸರಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ - ಅವನು ಕೇವಲ ಹನ್ನೆರಡು ಕಿಲೋಗ್ರಾಂ. ಅವರು ಮಕ್ಕಳ ಪೌಷ್ಟಿಕಾಂಶ ತಜ್ಞರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ಇದು ಚಿಂತಿಸಬೇಕಾದ ವಿಷಯವೇ? ಅವನು ಸಮಂಜಸವಾಗಿ ಚೆನ್ನಾಗಿ ತಿನ್ನುತ್ತಾನೆ, ಆದರೂ ಅವನು ಕೆಲವೊಮ್ಮೆ ಆಯ್ದುಕೊಂಡು ತಿನ್ನುತ್ತಾನೆ, ಹೆಚ್ಚಿನ ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಂತೆ, ಸರಿ? ಮಣಿಪಾಲ್ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ರೆಡ್ಡಿಯಂತಹ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆಯೂ ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಬದಲಾಯಿಸುವುದು ಅಗಾಧವಾಗಿದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "ಡಾ. ಮೀನಾ ಅವರು ಅರ್ಜುನ್‌ನ ತೂಕವು ಅವನ ವಯಸ್ಸಿಗೆ ಸರಾಸರಿಗಿಂತ ಸ್ವಲ್ಪ ಕಡಿಮೆ ಎಂದು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ - ಅವನು ಕೇವಲ 12 ಕೆಜಿ. ಅವರು ಮಕ್ಕಳ ಪೌಷ್ಟಿಕಾಂಶ ತಜ್ಞರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸಲು ಸಲಹೆ ನೀಡಿದರು. ಇದು ಚಿಂತಿಸಬೇಕಾದ ವಿಷಯವೇ? ಅವನು ಸಮಂಜಸವಾಗಿ ಚೆನ್ನಾಗಿ ತಿನ್ನುತ್ತಾನೆ, ಆದರೂ ಅವನು ಕೆಲವೊಮ್ಮೆ ಆಯ್ದುಕೊಂಡು ತಿನ್ನುತ್ತಾನೆ, ಹೆಚ್ಚಿನ ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಂತೆ, ಸರಿ? ಮಣಿಪಾಲ್ ಆಸ್ಪತ್ರೆಯ ಡಾ. ರೆಡ್ಡಿಯಂತಹ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆಯೂ ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಬದಲಾಯಿಸುವುದು ಅಗಾಧವಾಗಿದೆ ಎಂದು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆಯೂ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದು ಖಚಿತವಿಲ್ಲ. ದೆಹಲಿಯ ಏಮ್ಸ್‌ನಲ್ಲಿ ಡಾ. ಶರ್ಮಾ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಅದು ನಿಯಮಿತ ತಪಾಸಣೆಗಳಿಗೆ ತುಂಬಾ ದೂರವಿದೆ. ಬಹುಶಃ ಬೆಂಗಳೂರು ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಾದರೂ ಇರಬಹುದೇ? ಅಂತರ್ಜಾಲವು ನನಗೆ ಮಾಹಿತಿಯ ಓವರ್‌ಲೋಡ್ ನೀಡುತ್ತಿದೆ! ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ತುಂಬಾ ಉಪಕಾರಿಯಾಗುತ್ತದೆ. ಅರ್ಜುನ್‌ಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮ ಆರೈಕೆ ಸಿಗುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "normalised": "ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆಯೂ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದು ಖಚಿತವಿಲ್ಲ. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯಲ್ಲಿ ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಅದು ನಿಯಮಿತ ತಪಾಸಣೆಗಳಿಗೆ ತುಂಬಾ ದೂರವಿದೆ. ಬಹುಶಃ ಬೆಂಗಳೂರು ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಾದರೂ ಇರಬಹುದೇ? ಅಂತರ್ಜಾಲವು ನನಗೆ ಮಾಹಿತಿಯ ಓವರ್‌ಲೋಡ್ ನೀಡುತ್ತಿದೆ! ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ತುಂಬಾ ಉಪಕಾರಿಯಾಗುತ್ತದೆ. ಅರ್ಜುನ್‌ಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮ ಆರೈಕೆ ಸಿಗುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ.",
  "raw": "ನಾನು ಎರಡನೇ ಅಭಿಪ್ರಾಯವನ್ನು ಪಡೆಯುವ ಬಗ್ಗೆಯೂ ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದು ಖಚಿತವಿಲ್ಲ. ದೆಹಲಿಯ ಏಮ್ಸ್‌ನಲ್ಲಿ ಡಾ. ಶರ್ಮಾ ಬಗ್ಗೆ ಒಳ್ಳೆಯ ವಿಷಯಗಳನ್ನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಅದು ನಿಯಮಿತ ತಪಾಸಣೆಗಳಿಗೆ ತುಂಬಾ ದೂರವಿದೆ. ಬಹುಶಃ ಬೆಂಗಳೂರು ಪ್ರದೇಶದಲ್ಲಿ ಯಾರಾದರೂ ಇರಬಹುದೇ? ಅಂತರ್ಜಾಲವು ನನಗೆ ಮಾಹಿತಿಯ ಓವರ್‌ಲೋಡ್ ನೀಡುತ್ತಿದೆ! ಈ ಪರಿಸ್ಥಿತಿಯನ್ನು ಹೇಗೆ ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆ ನೀಡಿದರೆ ತುಂಬಾ ಉಪಕಾರಿಯಾಗುತ್ತದೆ. ಅರ್ಜುನ್‌ಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮ ಆರೈಕೆ ಸಿಗುವಂತೆ ನೋಡಿಕೊಳ್ಳಲು ನಾನು ಬಯಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಮಗು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವುದನ್ನು ನೋಡುವುದು ತುಂಬಾ ಒತ್ತಡವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ನಾನು ಇದರ ತಳಕ್ಕೆ ಹೋಗಲು ಬಯಸುತ್ತೇನೆ. ಕೆಲವು ಸಕಾರಾತ್ಮಕ ವೈಬ್‌ಗಳು ಮತ್ತು ಇಲ್ಲಿರುವ ಉತ್ತಮ ಮಕ್ಕಳ ತಜ್ಞರಿಗಾಗಿ ಕೆಲವು ಶಿಫಾರಸುಗಳನ್ನು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ದಯವಿಟ್ಟು ಚಿಂತಿತ ಪೋಷಕರಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "normalised": "ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಮಗು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವುದನ್ನು ನೋಡುವುದು ತುಂಬಾ ಒತ್ತಡವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ನಾನು ಇದರ ತಳಕ್ಕೆ ಹೋಗಲು ಬಯಸುತ್ತೇನೆ. ಕೆಲವು ಸಕಾರಾತ್ಮಕ ವೈಬ್‌ಗಳು ಮತ್ತು ಇಲ್ಲಿರುವ ಉತ್ತಮ ಮಕ್ಕಳ ತಜ್ಞರಿಗಾಗಿ ಕೆಲವು ಶಿಫಾರಸುಗಳನ್ನು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ದಯವಿಟ್ಟು ಚಿಂತಿತ ಪೋಷಕರಿಗೆ ಸಹಾಯ ಮಾಡಿ!",
  "raw": "ಯಾವುದೇ ಒಳನೋಟಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ನನ್ನ ಮಗು ಅನಾರೋಗ್ಯದಿಂದ ಬಳಲುತ್ತಿರುವುದನ್ನು ನೋಡುವುದು ತುಂಬಾ ಒತ್ತಡವನ್ನುಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ನಾನು ಇದರ ತಳಕ್ಕೆ ಹೋಗಲು ಬಯಸುತ್ತೇನೆ. ಕೆಲವು ಸಕಾರಾತ್ಮಕ ವೈಬ್‌ಗಳು ಮತ್ತು ಇಲ್ಲಿರುವ ಉತ್ತಮ ಮಕ್ಕಳ ತಜ್ಞರಿಗಾಗಿ ಕೆಲವು ಶಿಫಾರಸುಗಳನ್ನು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ದಯವಿಟ್ಟು ಚಿಂತಿತ ಪೋಷಕರಿಗೆ ಸಹಾಯ ಮಾಡಿ!"
}
```
