```json
{
  "unnormalised": "ಹೇ Reddit fam, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಿ ಪೋಷಕರು ಸಲಹೆ ನೀಡಬಹುದೆಂದು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪುಟ್ಟ ಐಷಾ, ಅವಳಿಗೆ ಈಗಷ್ಟೇ 2 ವರ್ಷ ತುಂಬಿದೆ (10/10/2024 ರಂದು, ದೊಡ್ಡ ಪಾರ್ಟಿ!), ಮತ್ತು ಅವಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಜ್ವರ ಬರುತ್ತಿದೆ. ಏನೂ ಅಷ್ಟು ಹುಚ್ಚು ಅಲ್ಲ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 101°F, ಆದರೆ ಅವು ಪ್ರತಿ ಕೆಲವು ವಾರಗಳಿಗೊಮ್ಮೆ ಬರುತ್ತವೆ ಮತ್ತು ಹೋಗುತ್ತವೆ.",
  "normalised": "ಹೇ Reddit fam, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಿ ಪೋಷಕರು ಸಲಹೆ ನೀಡಬಹುದೆಂದು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪುಟ್ಟ ಐಷಾ, ಅವಳಿಗೆ ಈಗಷ್ಟೇ ಎರಡು ವರ್ಷ ತುಂಬಿದೆ (ಹತ್ತನೇ ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು, ದೊಡ್ಡ ಪಾರ್ಟಿ!), ಮತ್ತು ಅವಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಜ್ವರ ಬರುತ್ತಿದೆ. ಏನೂ ಅಷ್ಟು ಹುಚ್ಚು ಅಲ್ಲ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ನೂರ ಒಂದು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್, ಆದರೆ ಅವು ಪ್ರತಿ ಕೆಲವು ವಾರಗಳಿಗೊಮ್ಮೆ ಬರುತ್ತವೆ ಮತ್ತು ಹೋಗುತ್ತವೆ.",
  "raw": "ಹೇ Reddit fam, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಿ ಪೋಷಕರು ಸಲಹೆ ನೀಡಬಹುದೆಂದು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪುಟ್ಟ ಐಷಾ, ಅವಳಿಗೆ ಈಗಷ್ಟೇ 2 ವರ್ಷ ತುಂಬಿದೆ (10/10/2024 ರಂದು, ದೊಡ್ಡ ಪಾರ್ಟಿ!), ಮತ್ತು ಅವಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಜ್ವರ ಬರುತ್ತಿದೆ. ಏನೂ ಅಷ್ಟು ಹುಚ್ಚು ಅಲ್ಲ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು 101°F, ಆದರೆ ಅವು ಪ್ರತಿ ಕೆಲವು ವಾರಗಳಿಗೊಮ್ಮೆ ಬರುತ್ತವೆ ಮತ್ತು ಹೋಗುತ್ತವೆ. ಹೇ Reddit fam, ಬಹಳ ಸಮಯದಿಂದ ನೋಡುತ್ತಿದ್ದೆ, ಮೊದಲ ಬಾರಿಗೆ ಪೋಸ್ಟ್ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಸ್ವಲ್ಪ ಕಳೆದುಹೋದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ ಮತ್ತು ನಿಮ್ಮ ಅನುಭವಿ ಪೋಷಕರು ಸಲಹೆ ನೀಡಬಹುದೆಂದು ಆಶಿಸುತ್ತಿದ್ದೇನೆ. ನನ್ನ ಪುಟ್ಟ ಐಷಾ, ಅವಳಿಗೆ ಈಗಷ್ಟೇ ಎರಡು ವರ್ಷ ತುಂಬಿದೆ (ಹತ್ತನೇ ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಂದು, ದೊಡ್ಡ ಪಾರ್ಟಿ!), ಮತ್ತು ಅವಳಿಗೆ ಮತ್ತೆ ಮತ್ತೆ ಜ್ವರ ಬರುತ್ತಿದೆ. ಏನೂ ಅಷ್ಟು ಹುಚ್ಚು ಅಲ್ಲ, ಸಾಮಾನ್ಯವಾಗಿ ಸುಮಾರು ನೂರ ಒಂದು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್, ಆದರೆ ಅವು ಪ್ರತಿ ಕೆಲವು ವಾರಗಳಿಗೊಮ್ಮೆ ಬರುತ್ತವೆ ಮತ್ತು ಹೋಗುತ್ತವೆ."
}
```
```json
{
  "unnormalised": "ಇದು ಸಾಮಾನ್ಯ ಮಕ್ಕಳ ವಿಷಯ ಎಂದು ನಾವು ಮೊದಲು ಭಾವಿಸಿದ್ದೆವು, ನಿಮಗೆ ಗೊತ್ತಾ? ಡೇಕೇರ್ ಜೀವಾಣುಗಳು, ಹಲ್ಲು ಹುಟ್ಟುವುದು, ಅದೆಲ್ಲವೂ ಜಾಝ್. ರೇನ್ಬೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯ ಡಾ. ರೆಡ್ಡಿ ಅವರು ಬಹುಶಃ ಅದು ಇರಬಹುದು ಎಂದು ನಮಗೆ ಭರವಸೆ ನೀಡಿದರು. ಆದರೆ ಕಳೆದ ತಿಂಗಳು, ಅದು ಗಡಿಯಾರದಂತೆ ನಡೆಯುತ್ತಿದೆ. ಅವಳಿಗೆ 2 ದಿನ ಜ್ವರ ಬರುತ್ತದೆ, ಒಂದು ವಾರ ಹೋಗುತ್ತದೆ, ನಂತರ ಬ್ಯಾಮ್! ಅದು ಮತ್ತೆ ಬರುತ್ತದೆ. ನಾವು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದ್ದೇವೆ: ಪ್ಯಾರಾಸೆಟಮಾಲ್ (125mg ಸಿರಪ್, ಡಾಕ್ಟರ್ ಹೇಳಿದಂತೆ), ತಂಪಾದ ಸಂಕುಚಿತಗೊಳಿಸುವಿಕೆಗಳು, ಇಡೀ ಶೆಬಾಂಗ್.",
  "normalised": "ಇದು ಸಾಮಾನ್ಯ ಮಕ್ಕಳ ವಿಷಯ ಎಂದು ನಾವು ಮೊದಲು ಭಾವಿಸಿದ್ದೆವು, ನಿಮಗೆ ಗೊತ್ತಾ? ಡೇಕೇರ್ ಜೀವಾಣುಗಳು, ಹಲ್ಲು ಹುಟ್ಟುವುದು, ಅದೆಲ್ಲವೂ ಜಾಝ್. ರೇನ್ಬೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ರೆಡ್ಡಿ ಅವರು ಬಹುಶಃ ಅದು ಇರಬಹುದು ಎಂದು ನಮಗೆ ಭರವಸೆ ನೀಡಿದರು. ಆದರೆ ಕಳೆದ ತಿಂಗಳು, ಅದು ಗಡಿಯಾರದಂತೆ ನಡೆಯುತ್ತಿದೆ. ಅವಳಿಗೆ ಎರಡು ದಿನ ಜ್ವರ ಬರುತ್ತದೆ, ಒಂದು ವಾರ ಹೋಗುತ್ತದೆ, ನಂತರ ಬ್ಯಾಮ್! ಅದು ಮತ್ತೆ ಬರುತ್ತದೆ. ನಾವು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದ್ದೇವೆ: ಪ್ಯಾರಾಸೆಟಮಾಲ್ (ನೂರ ಇಪ್ಪತ್ತೈದು ಮಿಲಿಗ್ರಾಂ ಸಿರಪ್, ಡಾಕ್ಟರ್ ಹೇಳಿದಂತೆ), ತಂಪಾದ ಸಂಕುಚಿತಗೊಳಿಸುವಿಕೆಗಳು, ಇಡೀ ಶೆಬಾಂಗ್.",
  "raw": "ಇದು ಸಾಮಾನ್ಯ ಮಕ್ಕಳ ವಿಷಯ ಎಂದು ನಾವು ಮೊದಲು ಭಾವಿಸಿದ್ದೆವು, ನಿಮಗೆ ಗೊತ್ತಾ? ಡೇಕೇರ್ ಜೀವಾಣುಗಳು, ಹಲ್ಲು ಹುಟ್ಟುವುದು, ಅದೆಲ್ಲವೂ ಜಾಝ್. ರೇನ್ಬೋ ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆಯ ಡಾ. ರೆಡ್ಡಿ ಅವರು ಬಹುಶಃ ಅದು ಇರಬಹುದು ಎಂದು ನಮಗೆ ಭರವಸೆ ನೀಡಿದರು. ಆದರೆ ಕಳೆದ ತಿಂಗಳು, ಅದು ಗಡಿಯಾರದಂತೆ ನಡೆಯುತ್ತಿದೆ. ಅವಳಿಗೆ 2 ದಿನ ಜ್ವರ ಬರುತ್ತದೆ, ಒಂದು ವಾರ ಹೋಗುತ್ತದೆ, ನಂತರ ಬ್ಯಾಮ್! ಅದು ಮತ್ತೆ ಬರುತ್ತದೆ. ನಾವು ಎಲ್ಲವನ್ನೂ ಪ್ರಯತ್ನಿಸಿದ್ದೇವೆ: ಪ್ಯಾರಾಸೆಟಮಾಲ್ (125mg ಸಿರಪ್, ಡಾಕ್ಟರ್ ಹೇಳಿದಂತೆ), ತಂಪಾದ ಸಂಕುಚಿತಗೊಳಿಸುವಿಕೆಗಳು, ಇಡೀ ಶೆಬಾಂಗ್."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನಾವು ಅವಳನ್ನು ಡಾ. ರೆಡ್ಡಿಯ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅವರು ಕೆಲವು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದರು - ಸಿಬಿಸಿ, ಸಿಆರ್‌ಪಿ, ಅದೆಲ್ಲವೂ. ಎಲ್ಲವೂ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಬಂದವು! ಅದು ಒಳ್ಳೆಯದು, ಆದರೆ ತುಂಬಾ ನಿರಾಶಾದಾಯಕವಾಗಿದೆ. ಅದು ಪಿಎಫ್‌ಎಪಿಎ ಸಿಂಡ್ರೋಮ್ (ಆವರ್ತಕ ಜ್ವರ, ಆಫ್ಥಸ್ ಸ್ಟೊಮಾಟಿಟಿಸ್, ಫಾರಂಜಿಟಿಸ್, ಅಡೆನೈಟಿಸ್) ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಅನುಮಾನಿಸುತ್ತಾರೆ, ಆದರೆ ಅದು ಹೊರಗಿಡುವ ರೋಗನಿರ್ಣಯ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಮೂಲಭೂತವಾಗಿ, ಬೇರೆ ಎಲ್ಲವನ್ನೂ ಮೊದಲು ಹೊರಗಿಡಿ.",
  "normalised": "ಆದ್ದರಿಂದ, ನಾವು ಅವಳನ್ನು ಡಾಕ್ಟರ್ ರೆಡ್ಡಿಯ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅವರು ಕೆಲವು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದರು - ಸಿ-ಬಿ-ಸಿ, ಸಿ-ಆರ್-ಪಿ, ಅದೆಲ್ಲವೂ. ಎಲ್ಲವೂ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಬಂದವು! ಅದು ಒಳ್ಳೆಯದು, ಆದರೆ ತುಂಬಾ ನಿರಾಶಾದಾಯಕವಾಗಿದೆ. ಅದು ಪಿ-ಎಫ್-ಎ-ಪಿ-ಎ ಸಿಂಡ್ರೋಮ್ (ಆವರ್ತಕ ಜ್ವರ, ಆಫ್ಥಸ್ ಸ್ಟೊಮಾಟಿಟಿಸ್, ಫಾರಂಜಿಟಿಸ್, ಅಡೆನೈಟಿಸ್) ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಅನುಮಾನಿಸುತ್ತಾರೆ, ಆದರೆ ಅದು ಹೊರಗಿಡುವ ರೋಗನಿರ್ಣಯ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಮೂಲಭೂತವಾಗಿ, ಬೇರೆ ಎಲ್ಲವನ್ನೂ ಮೊದಲು ಹೊರಗಿಡಿ.",
  "raw": "ಆದ್ದರಿಂದ, ನಾವು ಅವಳನ್ನು ಡಾ. ರೆಡ್ಡಿಯ ಬಳಿಗೆ ಕರೆದುಕೊಂಡು ಹೋದೆವು. ಅವರು ಕೆಲವು ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಮಾಡಿದರು - ಸಿಬಿಸಿ, ಸಿಆರ್‌ಪಿ, ಅದೆಲ್ಲವೂ. ಎಲ್ಲವೂ ಸಾಮಾನ್ಯ ಸ್ಥಿತಿಗೆ ಬಂದವು! ಅದು ಒಳ್ಳೆಯದು, ಆದರೆ ತುಂಬಾ ನಿರಾಶಾದಾಯಕವಾಗಿದೆ. ಅದು ಪಿಎಫ್‌ಎಪಿಎ ಸಿಂಡ್ರೋಮ್ (ಆವರ್ತಕ ಜ್ವರ, ಆಫ್ಥಸ್ ಸ್ಟೊಮಾಟಿಟಿಸ್, ಫಾರಂಜಿಟಿಸ್, ಅಡೆನೈಟಿಸ್) ಆಗಿರಬಹುದು ಎಂದು ಅವರು ಅನುಮಾನಿಸುತ್ತಾರೆ, ಆದರೆ ಅದು ಹೊರಗಿಡುವ ರೋಗನಿರ್ಣಯ ಎಂದು ಅವರು ಹೇಳುತ್ತಾರೆ. ಮೂಲಭೂತವಾಗಿ, ಬೇರೆ ಎಲ್ಲವನ್ನೂ ಮೊದಲು ಹೊರಗಿಡಿ."
}
```
```json
{
  "unnormalised": "ಎಐಐಎಂಎಸ್ ದೆಹಲಿಯಲ್ಲಿ (AIIMS Delhi) ಒಂದು ಮಕ್ಕಳ ರೋಗ ತಜ್ಞರನ್ನು ನೋಡಲು ಅವರು ಸೂಚಿಸಿದ್ದಾರೆ, ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಮತ್ತು ಹೆಚ್ಚು ವಿಶೇಷ ಪರೀಕ್ಷೆಗಾಗಿ. ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ 20/11/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ದೆಹಲಿಗೆ ಹೋಗುವ ಬಗ್ಗೆ ಗಂಭೀರವಾದ ಆತಂಕ ಉಂಟಾಗುತ್ತಿದೆ. ಜೊತೆಗೆ, ಕಾಯುವಿಕೆ ನನ್ನನ್ನು ಕೊಲ್ಲುತ್ತಿದೆ.",
  "normalised": "ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯಲ್ಲಿ (A-I-I-M-S Delhi), ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಅವರನ್ನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಮತ್ತು ಹೆಚ್ಚು ವಿಶೇಷ ಪರೀಕ್ಷೆಗಾಗಿ ನೋಡಲು ಅವರು ಸೂಚಿಸಿದ್ದಾರೆ. ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಅನ್ನು ಇಪ್ಪತ್ತನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ದೆಹಲಿಗೆ ಹೋಗುವ ಬಗ್ಗೆ ಗಂಭೀರವಾದ ಆತಂಕ ಉಂಟಾಗುತ್ತಿದೆ. ಜೊತೆಗೆ, ಕಾಯುವಿಕೆ ನನ್ನನ್ನು ಕೊಲ್ಲುತ್ತಿದೆ.",
  "raw": "ಎಐಐಎಂಎಸ್ ದೆಹಲಿಯಲ್ಲಿ (AIIMS Delhi) ಒಂದು ಮಕ್ಕಳ ರೋಗ ತಜ್ಞರನ್ನು ನೋಡಲು ಅವರು ಸೂಚಿಸಿದ್ದಾರೆ, ಡಾ. ಶರ್ಮಾ ಅವರನ್ನು ಎರಡನೇ ಅಭಿಪ್ರಾಯಕ್ಕಾಗಿ ಮತ್ತು ಹೆಚ್ಚು ವಿಶೇಷ ಪರೀಕ್ಷೆಗಾಗಿ. ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ 20/11/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ. ದೆಹಲಿಗೆ ಹೋಗುವ ಬಗ್ಗೆ ಗಂಭೀರವಾದ ಆತಂಕ ಉಂಟಾಗುತ್ತಿದೆ. ಜೊತೆಗೆ, ಕಾಯುವಿಕೆ ನನ್ನನ್ನು ಕೊಲ್ಲುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಯಾರಾದರೂ ತಮ್ಮ ಚಿಕ್ಕ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಲ್ಲಿ ಮರುಕಳಿಸುವ ಜ್ವರವನ್ನು ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಥವಾ PFAPA ಸಿಂಡ್ರೋಮ್‌ನೊಂದಿಗೆ ಯಾವುದೇ ಅನುಭವವಿದೆಯೇ? ಯಾವುದೇ ಒಳನೋಟವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ನನ್ನ ಮಗುವನ್ನು ಹೀಗೆ ಅನುಭವಿಸುವುದನ್ನು ನೋಡಿ ನಾನು ತುಂಬಾ ಅಸಹಾಯಕನಾಗಿದ್ದೇನೆ.",
  "normalised": "ಯಾರಾದರೂ ತಮ್ಮ ಚಿಕ್ಕ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಲ್ಲಿ ಮರುಕಳಿಸುವ ಜ್ವರವನ್ನು ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಥವಾ ಪಿ-ಎಫ್-ಎ-ಪಿ-ಎ ಸಿಂಡ್ರೋಮ್‌ನೊಂದಿಗೆ ಯಾವುದೇ ಅನುಭವವಿದೆಯೇ? ಯಾವುದೇ ಒಳನೋಟವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ನನ್ನ ಮಗುವನ್ನು ಹೀಗೆ ಅನುಭವಿಸುವುದನ್ನು ನೋಡಿ ನಾನು ತುಂಬಾ ಅಸಹಾಯಕನಾಗಿದ್ದೇನೆ.",
  "raw": "ಯಾರಾದರೂ ತಮ್ಮ ಚಿಕ್ಕ ಮಕ್ಕಳೊಂದಿಗೆ ಇದೇ ರೀತಿಯ ಅನುಭವವನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ದಟ್ಟಗಾಲಿಡುವ ಮಕ್ಕಳಲ್ಲಿ ಮರುಕಳಿಸುವ ಜ್ವರವನ್ನು ನಿರ್ವಹಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಇತರ ಮಕ್ಕಳ ವೈದ್ಯರ ಬಗ್ಗೆ ಯಾವುದೇ ಶಿಫಾರಸುಗಳಿವೆಯೇ? ಅಥವಾ PFAPA ಸಿಂಡ್ರೋಮ್‌ನೊಂದಿಗೆ ಯಾವುದೇ ಅನುಭವವಿದೆಯೇ? ಯಾವುದೇ ಒಳನೋಟವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ನನ್ನ ಮಗುವನ್ನು ಹೀಗೆ ಅನುಭವಿಸುವುದನ್ನು ನೋಡಿ ನಾನು ತುಂಬಾ ಅಸಹಾಯಕನಾಗಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ನಿಜವಾಗಿಯೂ ಕೆಲವು ಭರವಸೆ ಮತ್ತು ಹಂಚಿಕೆಯ ಅನುಭವಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ಪೋಷಕರಾಗುವುದು ಕಷ್ಟಕರವಾಗಿದೆ, ಆದರೆ ಅನಾರೋಗ್ಯದ ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗೆ ವೈದ್ಯಕೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಬೇರೆ ಹಂತದ ಒತ್ತಡವಾಗಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಎಲ್ಲರಿಗೂ. ಚಾಯ್ ಮತ್ತು ಒಳ್ಳೆಯ ಕಂಪನಗಳನ್ನು ನಿಮ್ಮ ದಾರಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ!",
  "normalised": "ನಿಜವಾಗಿಯೂ ಕೆಲವು ಭರವಸೆ ಮತ್ತು ಹಂಚಿಕೆಯ ಅನುಭವಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ಪೋಷಕರಾಗುವುದು ಕಷ್ಟಕರವಾಗಿದೆ, ಆದರೆ ಅನಾರೋಗ್ಯದ ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗೆ ವೈದ್ಯಕೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಬೇರೆ ಹಂತದ ಒತ್ತಡವಾಗಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಎಲ್ಲರಿಗೂ. ಚಾಯ್ ಮತ್ತು ಒಳ್ಳೆಯ ಕಂಪನಗಳನ್ನು ನಿಮ್ಮ ದಾರಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ!",
  "raw": "ನಿಜವಾಗಿಯೂ ಕೆಲವು ಭರವಸೆ ಮತ್ತು ಹಂಚಿಕೆಯ ಅನುಭವಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇವೆ. ಪೋಷಕರಾಗುವುದು ಕಷ್ಟಕರವಾಗಿದೆ, ಆದರೆ ಅನಾರೋಗ್ಯದ ಪುಟ್ಟ ಮಗುವಿನೊಂದಿಗೆ ವೈದ್ಯಕೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಬೇರೆ ಹಂತದ ಒತ್ತಡವಾಗಿದೆ. ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಎಲ್ಲರಿಗೂ. ಚಾಯ್ ಮತ್ತು ಒಳ್ಳೆಯ ಕಂಪನಗಳನ್ನು ನಿಮ್ಮ ದಾರಿಗೆ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ!"
}
```
