{"unnormalised": "ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਮਾਹੌਲ ਵਿੱਚ ਅੱਗੇ ਵਧਣਾ ਅੱਖਰਾਂ ਦੇ ਸੂਪ ਵਿੱਚੋਂ ਲੰਘਣ ਵਰਗਾ ਲੱਗ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਇੱਥੇ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣ ਲਈ ਬਹੁਤ ਸਾਰੇ ਕੋਡ ਅਤੇ ਨੰਬਰ ਹਨ, ਜਿਸ ਕਰਕੇ ਗੁਆਚਣਾ ਆਸਾਨ ਹੈ। ਆਓ ਇਨ੍ਹਾਂ ਵਿੱਚੋਂ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਮਝੀਏ, ਠੀਕ ਹੈ? ਉਨ੍ਹਾਂ ਨੂੰ ਭਾਰਤੀ ਵਣਜ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਦਰਵਾਜ਼ਿਆਂ ਨੂੰ ਖੋਲ੍ਹਣ ਵਾਲੀਆਂ ਕੁੰਜੀਆਂ ਵਜੋਂ ਸਮਝੋ।", "normalised": "ਭਾਰਤੀ ਕਾਰੋਬਾਰੀ ਮਾਹੌਲ ਵਿੱਚ ਅੱਗੇ ਵਧਣਾ ਵਰਣਮਾਲਾ ਦੇ ਸੂਪ ਵਿੱਚ ਤੈਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋ ਸਕਦਾ ਹੈ, ਹੈ ਨਾ? ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ ਕੋਡ ਅਤੇ ਨੰਬਰ ਹਨ ਜਿਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਰੱਖਣਾ ਹੁੰਦਾ ਹੈ, ਅਤੇ ਇਸ ਵਿੱਚ ਗੁਆਚ ਜਾਣਾ ਆਸਾਨ ਹੈ। ਆਓ ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੁੱਝ ਮਹੱਤਵਪੂਰਨ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਸਰਲ ਬਣਾਈਏ, ਕੀ ਕਹਿੰਦੇ ਹੋ? ਇਹਨਾਂ ਨੂੰ ਭਾਰਤੀ ਵਣਜ ਦੀ ਦੁਨੀਆ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਦਰਵਾਜ਼ੇ ਖੋਲ੍ਹਣ ਦੀਆਂ ਕੁੰਜੀਆਂ ਵਜੋਂ ਸੋਚੋ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, GSTIN - ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ। ਇਹ ਤੁਹਾਡਾ 15-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ ਕੋਡ ਹੈ। ਮੰਨ ਲਓ ਤੁਸੀਂ ਵਾਰਾਨਸੀ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਸਾੜ੍ਹੀ ਦੀ ਦੁਕਾਨ ਚਲਾ ਰਹੇ ਹੋ। ਤੁਹਾਡਾ GSTIN 09ABCDE1234F1ZG ਵਰਗਾ ਹੋਵੇਗਾ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੇ GST ਰਿਟਰਨ ਦਾਇਰ ਕਰਨ ਅਤੇ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਦਾਅਵਾ ਕਰਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸ ਤੋਂ ਬਿਨਾਂ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ GST ਅਧਿਕਾਰੀਆਂ ਲਈ ਅਦ੍ਰਿਸ਼ਟ ਹੋ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ – ਵਸਤਾਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ। ਇਹ ਤੁਹਾਡਾ ਪੰਦਰਾਂ-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ-ਅੰਕੀ ਕੋਡ ਹੈ। ਕਲਪਨਾ ਕਰੋ ਕਿ ਤੁਸੀਂ ਵਾਰਾਨਸੀ ਵਿੱਚ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਸਾੜ੍ਹੀ ਦੀ ਦੁਕਾਨ ਚਲਾ ਰਹੇ ਹੋ। ਤੁਹਾਡਾ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਜ਼ੀਰੋ ਨੌਂ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ ਇੱਕ ਜ਼ੈੱਡ-ਜੀ ਵਰਗਾ ਹੋਵੇਗਾ। ਇਹ ਨੰਬਰ ਤੁਹਾਡੇ ਜੀ-ਐੱਸ-ਟੀ ਰਿਟਰਨ ਭਰਨ ਅਤੇ ਇਨਪੁਟ ਟੈਕਸ ਕ੍ਰੈਡਿਟ ਦਾ ਦਾਅਵਾ ਕਰਨ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਇਸ ਤੋਂ ਬਿਨਾਂ, ਤੁਸੀਂ ਅਸਲ ਵਿੱਚ ਜੀ-ਐੱਸ-ਟੀ ਅਧਿਕਾਰੀਆਂ ਲਈ ਅਦਿੱਖ ਹੋ।"}
{"unnormalised": "ਫਿਰ ਸਾਡੇ ਕੋਲ PAN - ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ ਹੈ। ਇਹ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ 10-ਅੱਖਰਾਂ ਦਾ ਵਰਣਮਾਲਾਈ ਪਛਾਣਕਰਤਾ ਹੈ। ਇਹ ਲਗਭਗ ਸਾਰੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਇੱਕ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਦਾਇਰ ਕਰਨ ਤੱਕ। ਜੇ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਆਪਣੇ PAN ਕਾਰਡ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਜੋ ਕਿ ABCDE1234F ਵਰਗਾ ਕੁਝ ਦਿਖਾਉਂਦਾ ਹੈ। ਇਸੇ ਤਰ੍ਹਾਂ, ਜੇ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਲੋਨ ਲਈ ਅਰਜ਼ੀ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਬੈਂਕ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਉਸਦਾ PAN ਮੰਗੇਗਾ।", "normalised": "ਫਿਰ ਸਾਡੇ ਕੋਲ ਪੀ-ਏ-ਐੱਨ – ਸਥਾਈ ਖਾਤਾ ਨੰਬਰ ਹੈ। ਇਹ ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਦਸ-ਅੱਖਰਾਂ ਵਾਲਾ ਵਰਣਮਾਲਾਈ-ਅੰਕੀ ਪਛਾਣਕਰਤਾ ਹੈ। ਇਹ ਲਗਭਗ ਸਾਰੇ ਵਿੱਤੀ ਲੈਣ-ਦੇਣ ਲਈ ਜ਼ਰੂਰੀ ਹੈ, ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਤੋਂ ਲੈ ਕੇ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨ ਤੱਕ। ਜੇ ਪ੍ਰਿਆ ਸ਼ਰਮਾ ਮਿਉਚੁਅਲ ਫੰਡਾਂ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੀ ਹੈ, ਤਾਂ ਉਸਨੂੰ ਆਪਣਾ ਪੀ-ਏ-ਐੱਨ ਕਾਰਡ ਆਪਣੇ ਕੋਲ ਰੱਖਣ ਦੀ ਲੋੜ ਹੋਵੇਗੀ, ਜਿਸ ਵਿੱਚ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ ਵਰਗਾ ਕੁਝ ਦਿਖਾਈ ਦੇਵੇਗਾ। ਇਸੇ ਤਰ੍ਹਾਂ, ਜੇ ਰਾਕੇਸ਼ ਕੁਮਾਰ ਲੋਨ ਲਈ ਅਰਜ਼ੀ ਦੇਣਾ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਬੈਂਕ ਉਸ ਤੋਂ ਪੀ-ਏ-ਐੱਨ ਜ਼ਰੂਰ ਮੰਗੇਗਾ।"}
{"unnormalised": "ਅੱਗੇ, TAN ਹੈ - ਟੈਕਸ ਕਟੌਤੀ ਅਤੇ ਵਸੂਲੀ ਖਾਤਾ ਨੰਬਰ। ਇਹ 10-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ ਨੰਬਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਸਰੋਤ 'ਤੇ ਟੈਕਸ (TDS ਜਾਂ TCS) ਕੱਟਦੇ ਜਾਂ ਵਸੂਲਦੇ ਹਨ। ਜੇ ਤੁਹਾਡੀ ਕੰਪਨੀ, ਮੰਨ ਲਓ TechSolutions Pvt Ltd, ਕਰਮਚਾਰੀਆਂ ਦੀਆਂ ਤਨਖਾਹਾਂ ਤੋਂ TDS ਕੱਟਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ TAN ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ DLHD12345E ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਇਹ ਤੁਹਾਡੇ PAN ਨਾਲੋਂ ਵੱਖਰਾ ਨੰਬਰ ਹੈ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਮਿਲਾਓ ਨਾ!", "normalised": "ਅੱਗੇ, ਟੀ-ਏ-ਐੱਨ – ਟੈਕਸ ਕਟੌਤੀ ਅਤੇ ਇਕੱਤਰਤਾ ਖਾਤਾ ਨੰਬਰ ਹੈ। ਇਹ ਦਸ-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ-ਅੰਕੀ ਨੰਬਰ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਲਈ ਜ਼ਰੂਰੀ ਹੈ ਜੋ ਸਰੋਤ 'ਤੇ ਟੈਕਸ ਕੱਟਦੇ ਜਾਂ ਇਕੱਠਾ ਕਰਦੇ ਹਨ (ਟੀ-ਡੀ-ਐੱਸ ਜਾਂ ਟੀ-ਸੀ-ਐੱਸ)। ਜੇ ਤੁਹਾਡੀ ਕੰਪਨੀ, ਮੰਨ ਲਓ ਟੈਕਸੋਲਿਊਸ਼ਨਜ਼ ਪੀ-ਵੀ-ਟੀ ਐੱਲ-ਟੀ-ਡੀ, ਕਰਮਚਾਰੀਆਂ ਦੀ ਤਨਖਾਹ ਤੋਂ ਟੀ-ਡੀ-ਐੱਸ ਕੱਟਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਟੀ-ਏ-ਐੱਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਡੀ-ਐੱਲ-ਐੱਚ-ਡੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਈ ਵਰਗਾ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ। ਇਹ ਤੁਹਾਡੇ ਪੀ-ਏ-ਐੱਨ ਤੋਂ ਇੱਕ ਵੱਖਰਾ ਨੰਬਰ ਹੈ, ਇਸ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਆਪਸ ਵਿੱਚ ਨਾ ਮਿਲਾਓ!"}
{"unnormalised": "CIN - ਕਾਰਪੋਰੇਟ ਪਛਾਣ ਨੰਬਰ - ਭਾਰਤ ਵਿੱਚ ਰਜਿਸਟਰਡ ਕੰਪਨੀਆਂ ਨੂੰ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਗਿਆ 21-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ ਕੋਡ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਕੰਪਨੀ ਦੇ ਜਨਮ ਸਰਟੀਫਿਕੇਟ ਵਰਗਾ ਹੈ! ਮੰਨ ਲਓ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਉਨ੍ਹਾਂ ਦਾ CIN ਇੱਕ ਵਿਲੱਖਣ ਸਤਰ ਹੋਵੇਗਾ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਸਰਕਾਰ ਨਾਲ ਪਛਾਣਦਾ ਹੈ। ਇੱਕ ਉਦਾਹਰਣ U10101MH1947PLC000038 ਹੋਵੇਗੀ।", "normalised": "ਸੀ-ਆਈ-ਐੱਨ – ਕਾਰਪੋਰੇਟ ਪਛਾਣ ਨੰਬਰ – ਇੱਕ ਇੱਕੀ-ਅੰਕਾਂ ਦਾ ਵਰਣਮਾਲਾਈ-ਅੰਕੀ ਕੋਡ ਹੈ ਜੋ ਭਾਰਤ ਵਿੱਚ ਰਜਿਸਟਰਡ ਕੰਪਨੀਆਂ ਨੂੰ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਤੁਹਾਡੀ ਕੰਪਨੀ ਦੇ ਜਨਮ ਸਰਟੀਫਿਕੇਟ ਵਰਗਾ ਹੈ! ਕਲਪਨਾ ਕਰੋ ਕਿ ਰਿਲਾਇੰਸ ਇੰਡਸਟਰੀਜ਼, ਉਨ੍ਹਾਂ ਦਾ ਸੀ-ਆਈ-ਐੱਨ ਇੱਕ ਵਿਲੱਖਣ ਸਤਰ ਹੋਵੇਗੀ ਜੋ ਸਰਕਾਰ ਨਾਲ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਦੀ ਹੈ। ਇੱਕ ਉਦਾਹਰਣ ਯੂ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਐੱਮ-ਐੱਚ ਇੱਕ ਨੌਂ ਚਾਰ ਸੱਤ ਪੀ-ਐੱਲ-ਸੀ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਤਿੰਨ ਅੱਠ ਹੋਵੇਗੀ।"}
{"unnormalised": "DIN, ਜਾਂ ਡਾਇਰੈਕਟਰ ਪਛਾਣ ਨੰਬਰ, ਇੱਕ 8-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਹੈ ਜੋ ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਲਾਜ਼ਮੀ ਹੈ ਜੋ ਕਿਸੇ ਕੰਪਨੀ ਦਾ ਡਾਇਰੈਕਟਰ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਸ਼੍ਰੀ ਗੁਪਤਾ ਡਾਇਰੈਕਟਰ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ DIN ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਨੰਬਰ, ਮੰਨ ਲਓ 01234567, ਉਸਦੇ ਨਾਲ ਜੀਵਨ ਭਰ ਰਹਿੰਦਾ ਹੈ, ਭਾਵੇਂ ਉਹ ਕਿੰਨੀਆਂ ਵੀ ਕੰਪਨੀਆਂ ਦਾ ਨਿਰਦੇਸ਼ਨ ਕਰਦਾ ਹੈ।", "normalised": "ਡੀ-ਆਈ-ਐੱਨ, ਜਾਂ ਡਾਇਰੈਕਟਰ ਪਛਾਣ ਨੰਬਰ, ਕਿਸੇ ਵੀ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਅੱਠ-ਅੰਕਾਂ ਦਾ ਨੰਬਰ ਲਾਜ਼ਮੀ ਹੈ ਜੋ ਕਿਸੇ ਕੰਪਨੀ ਦਾ ਡਾਇਰੈਕਟਰ ਬਣਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਮਿਸਟਰ ਗੁਪਤਾ ਡਾਇਰੈਕਟਰ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਡੀ-ਆਈ-ਐੱਨ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਦੀ ਲੋੜ ਹੈ। ਇਹ ਨੰਬਰ, ਮੰਨ ਲਓ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ, ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਸਾਰੀ ਉਮਰ ਰਹੇਗਾ, ਭਾਵੇਂ ਉਹ ਕਿੰਨੀਆਂ ਵੀ ਕੰਪਨੀਆਂ ਦੇ ਡਾਇਰੈਕਟਰ ਹੋਣ।"}
{"unnormalised": "ਅੰਤ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਉਦਯਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ। ਇਹ ਸੂਖਮ, ਛੋਟੇ ਅਤੇ ਦਰਮਿਆਨੇ ਉੱਦਮਾਂ (MSMEs) ਲਈ ਹੈ। ਇਸਨੇ ਪੁਰਾਣੇ ਉਦਯੋਗ ਆਧਾਰ ਨੂੰ ਬਦਲ ਦਿੱਤਾ ਹੈ। ਮੰਨ ਲਓ ਆਇਸ਼ਾ ਖਾਨ ਇੱਕ ਛੋਟਾ ਦਸਤਕਾਰੀ ਦਾ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦੀ ਹੈ, ਉਸਨੂੰ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਉਦਯਮ ਅਧੀਨ ਰਜਿਸਟਰ ਕਰਨਾ ਹੋਵੇਗਾ। ਉਸਦਾ ਨੰਬਰ UP01A0000001 ਵਰਗਾ ਹੋਵੇਗਾ। ਇਹ ਹੁਣ ਇੱਕ ਸਧਾਰਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਜੋ ਆਨਲਾਈਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।", "normalised": "ਅੰਤ ਵਿੱਚ, ਸਾਡੇ ਕੋਲ ਉਦਯਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ। ਇਹ ਸੂਖਮ, ਛੋਟੇ ਅਤੇ ਦਰਮਿਆਨੇ ਉੱਦਮਾਂ (ਐੱਮ-ਐੱਸ-ਐੱਮ-ਈਜ਼) ਲਈ ਹੈ। ਇਸ ਨੇ ਪੁਰਾਣੇ ਉਦਯੋਗ ਆਧਾਰ ਦੀ ਥਾਂ ਲੈ ਲਈ। ਮੰਨ ਲਓ ਆਇਸ਼ਾ ਖਾਨ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਦਸਤਕਾਰੀ ਦਾ ਕਾਰੋਬਾਰ ਚਲਾਉਂਦੀ ਹੈ, ਉਸਨੂੰ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਸਕੀਮਾਂ ਦਾ ਲਾਭ ਲੈਣ ਲਈ ਉਦਯਮ ਅਧੀਨ ਰਜਿਸਟਰ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ। ਉਸਦਾ ਨੰਬਰ ਯੂ-ਪੀ ਜ਼ੀਰੋ ਇੱਕ ਏ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਵਰਗਾ ਹੋਵੇਗਾ। ਇਹ ਹੁਣ ਇੱਕ ਸਧਾਰਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਜੋ ਆਨਲਾਈਨ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।"}
{"unnormalised": "ਇਹ ਪਛਾਣਕਰਤਾ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੀ ਕਾਰੋਬਾਰੀ ਯਾਤਰਾ ਦੇ ਨਕਸ਼ੇ ਵਾਂਗ ਹਨ। ਹਰੇਕ ਨੂੰ ਸਮਝਣਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਹੀ ਦਸਤਾਵੇਜ਼ ਹਨ, ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਸਿਰਦਰਦੀ ਤੋਂ ਬਚਾਏਗਾ। ਇਸ ਲਈ, ਇਸ ਗਾਈਡ ਨੂੰ ਆਪਣੇ ਕੋਲ ਰੱਖੋ, ਅਤੇ ਕਾਰੋਬਾਰ ਕਰਦੇ ਰਹੋ!", "normalised": "ਇਹ ਪਛਾਣਕਰਤਾ ਭਾਰਤ ਵਿੱਚ ਤੁਹਾਡੇ ਕਾਰੋਬਾਰੀ ਸਫ਼ਰ ਦੇ ਨਕਸ਼ੇ ਵਰਗੇ ਹਨ। ਹਰੇਕ ਨੂੰ ਸਮਝਣਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਸਹੀ ਦਸਤਾਵੇਜ਼ ਹਨ, ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਸਾਰੀਆਂ ਸਿਰਦਰਦੀਆਂ ਤੋਂ ਬਚਾਏਗਾ। ਇਸ ਲਈ, ਇਸ ਗਾਈਡ ਨੂੰ ਆਪਣੇ ਕੋਲ ਰੱਖੋ, ਅਤੇ ਹੈਪੀ ਬਿਜ਼ਨਸ-ਇੰਗ!"}
