{"unnormalised": "ਇਨਕਮ ਟੈਕਸ ਵਿਭਾਗ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਵਾਰ ਫਿਰ PAN ਕਾਰਡਾਂ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੁੰਬਈ ਵਿੱਚ ਕਾਰੋਬਾਰਾਂ ਨਾਲ ਜੁੜੇ ਲਗਭਗ 10% PAN ਅਧਿਕਾਰਤ ਪੋਰਟਲ 'ਤੇ \"ਗੈਰ-ਵੈਧ\" ਜਾਂ \"ਨਿਸ਼ਕਿਰਿਆ\" ਵਜੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। ਕੁਝ ਇਸ ਦਾ ਦੋਸ਼ ਤਕਨੀਕੀ ਖਾਮੀਆਂ ਨੂੰ ਦੇ ਰਹੇ ਹਨ, ਦੂਸਰੇ ਸਾਦੀ ਪੁਰਾਣੀ ਲਾਪਰਵਾਹੀ ਨੂੰ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ, ਹਫੜਾ-ਦਫੜੀ ਦਾ ਰਾਜ ਹੈ! ਇੱਕ ਗੁੱਸੇ ਵਿੱਚ ਆਏ ਕਾਰੋਬਾਰੀ, ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਿਆ ਗਿਆ ਕਿ ਉਸਦਾ GSTIN ਅੱਜਕਲ ਉਸਦੇ PAN ਨਾਲੋਂ ਵਧੇਰੇ ਲਾਭਦਾਇਕ ਹੈ - ਸੱਚਮੁੱਚ ਬਹੁਤ ਵੱਡੀ ਗੱਲ ਹੈ।", "normalised": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਫੇਰ ਪੀ-ਏ-ਐਨ ਕਾਰਡਾਂ ਨਾਲ ਲੁਕਣਮੀਟੀ ਖੇਡਦਾ ਜਾਪਦਾ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਮੁੰਬਈ ਵਿੱਚ ਕਾਰੋਬਾਰਾਂ ਨਾਲ ਜੁੜੇ ਲਗਭਗ ਦਸ ਪ੍ਰਤੀਸ਼ਤ ਪੀ-ਏ-ਐਨ ਅਧਿਕਾਰਤ ਪੋਰਟਲ 'ਤੇ \"ਅਵੈਧ\" ਜਾਂ \"ਬੰਦ\" ਵਜੋਂ ਦਿਖਾਈ ਦੇ ਰਹੇ ਹਨ। ਕੁਝ ਇਸ ਨੂੰ ਤਕਨੀਕੀ ਖਰਾਬੀ ਦੱਸ ਰਹੇ ਹਨ, ਕੁਝ ਸਾਧਾਰਨ ਪੁਰਾਣੀ ਲਾਪਰਵਾਹੀ। ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ, ਹਫੜਾ-ਦਫੜੀ ਪੂਰੀ ਤਰ੍ਹਾਂ ਹੈ! ਇੱਕ ਗੁੱਸੇ ਵਿੱਚ ਆਏ ਕਾਰੋਬਾਰੀ, ਮਿਸਟਰ ਸ਼ਰਮਾ, ਨੂੰ ਇਹ ਕਹਿੰਦੇ ਸੁਣਿਆ ਗਿਆ ਕਿ ਉਸਦਾ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐਨ ਅੱਜਕੱਲ੍ਹ ਉਸਦੇ ਪੀ-ਏ-ਐਨ ਨਾਲੋਂ ਵੱਧ ਲਾਭਦਾਇਕ ਹੈ - ਸੱਚਮੁੱਚ ਬਹੁਤ ਤਾਰੀਫ਼ ਹੈ।"}
{"unnormalised": "ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਕੁਝ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਆਪਣੀਆਂ PAN ਦੀਆਂ ਮੁਸ਼ਕਲਾਂ ਬਾਰੇ ਉਦੋਂ ਪਤਾ ਲੱਗਾ ਜਦੋਂ ਉਹ ਆਪਣੇ GST ਰਿਟਰਨ ਭਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਸਨ। ਡਰ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ, CA ਗੁਪਤਾ ਨੇ ਤਾਂ ਇਹ ਵੀ ਮਜ਼ਾਕ ਕੀਤਾ ਕਿ ਉਹ \"PAN ਪੁਨਰ-ਉਥਾਨ\" ਸੇਵਾਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਨੀ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਕਿਸੇ ਕਿਸਮ ਦਾ ਵਿੱਤੀ ਜਾਦੂਗਰ। ਅਧਿਕਾਰਤ ਲਾਈਨ ਹੈ \"ਜਿੰਨੀ ਜਲਦੀ ਹੋ ਸਕੇ ਆਪਣਾ ਵੇਰਵਾ ਅਪਡੇਟ ਕਰੋ,\" ਪਰ ਔਨਲਾਈਨ ਫਾਰਮਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਅੱਖਾਂ 'ਤੇ ਪੱਟੀ ਬੰਨ੍ਹ ਕੇ ਰੁਬਿਕ ਦੇ ਕਿਊਬ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਇਸਦੇ ਲਈ ਤੁਹਾਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਟੈਕਸਦਾਤਾਵਾਂ!", "normalised": "ਜਾਪਦਾ ਹੈ ਕਿ ਕੁਝ ਕਾਰੋਬਾਰਾਂ ਨੂੰ ਆਪਣੀਆਂ ਪੀ-ਏ-ਐਨ ਮੁਸ਼ਕਲਾਂ ਦਾ ਉਦੋਂ ਹੀ ਪਤਾ ਲੱਗਿਆ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੇ ਆਪਣਾ ਜੀ-ਐੱਸ-ਟੀ ਰਿਟਰਨ ਭਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਦਹਿਸ਼ਤ ਦੀ ਕਲਪਨਾ ਕਰੋ! ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟ, ਸੀ-ਏ ਗੁਪਤਾ, ਨੇ ਤਾਂ ਇਹ ਵੀ ਮਜ਼ਾਕ ਕੀਤਾ ਕਿ ਉਹ ਕਿਸੇ ਕਿਸਮ ਦੇ ਵਿੱਤੀ ਜਾਦੂਗਰ ਵਾਂਗ \"ਪੀ-ਏ-ਐਨ ਪੁਨਰ-ਉਥਾਨ\" ਸੇਵਾਵਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਸ਼ੁਰੂ ਕਰ ਸਕਦਾ ਹੈ। ਅਧਿਕਾਰਤ ਲਾਈਨ ਹੈ \"ਆਪਣੇ ਵੇਰਵਿਆਂ ਨੂੰ ਏ-ਐੱਸ-ਏ-ਪੀ ਅਪਡੇਟ ਕਰੋ,\" ਪਰ ਔਨਲਾਈਨ ਫਾਰਮਾਂ ਨੂੰ ਨੈਵੀਗੇਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਅੱਖਾਂ 'ਤੇ ਪੱਟੀ ਬੰਨ੍ਹ ਕੇ ਰੂਬਿਕ ਕਿਊਬ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ। ਇਸਦੇ ਲਈ ਸ਼ੁਭਕਾਮਨਾਵਾਂ, ਟੈਕਸਦਾਤਾਓ!"}
{"unnormalised": "ਇਸ ਲਈ, ਸਿਆਣੇ ਲੋਕਾਂ ਲਈ ਇੱਕ ਸਲਾਹ: ਤੁਰੰਤ ਆਪਣੀ PAN ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ। ਤੁਸੀਂ ਉਹ ਵਿਅਕਤੀ ਨਹੀਂ ਬਣਨਾ ਚਾਹੁੰਦੇ ਜੋ ਟੈਕਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਫਸ ਜਾਂਦਾ ਹੈ, ਆਪਣੇ ਨੰਬਰ ਨੂੰ ਦੁਬਾਰਾ ਸਰਗਰਮ ਕਰਨ ਲਈ ਭੱਜਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਕੋਈ ਬੰਬ ਨਕਾਰਾ ਕਰ ਰਹੇ ਹੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚ ਇੱਕ ਵਾਧੂ PAN ਕਾਰਡ ਰੱਖੋ, ਸਿਰਫ ਇਸ ਸੂਰਤ ਵਿੱਚ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਐਮਰਜੈਂਸੀ ਲਈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਿਹਾ ਹਾਂ। ਨਾ, ਸ਼ਾਇਦ ਨਹੀਂ।", "normalised": "ਇਸ ਲਈ, ਸਿਆਣੇ ਲੋਕਾਂ ਲਈ ਇੱਕ ਸ਼ਬਦ: ਤੁਰੰਤ ਆਪਣੇ ਪੀ-ਏ-ਐਨ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰੋ। ਤੁਸੀਂ ਟੈਕਸ ਸੀਜ਼ਨ ਦੌਰਾਨ ਫੜੇ ਨਹੀਂ ਜਾਣਾ ਚਾਹੁੰਦੇ, ਆਪਣੇ ਨੰਬਰ ਨੂੰ ਮੁੜ ਸਰਗਰਮ ਕਰਨ ਲਈ ਇਸ ਤਰ੍ਹਾਂ ਭੱਜਣਾ ਜਿਵੇਂ ਤੁਸੀਂ ਕਿਸੇ ਬੰਬ ਨੂੰ ਨਕਾਰਾ ਕਰ ਰਹੇ ਹੋ। ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਆਪਣੇ ਬਟੂਏ ਵਿੱਚ ਇੱਕ ਵਾਧੂ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਰੱਖੋ, ਸਿਰਫ਼ ਇਸ ਲਈ। ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਐਮਰਜੈਂਸੀ ਲਈ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਜ਼ਿਆਦਾ ਪ੍ਰਤੀਕਿਰਿਆ ਕਰ ਰਿਹਾ ਹਾਂ। ਨਾ, ਸ਼ਾਇਦ ਨਹੀਂ।"}
