{"unnormalised": "ਹੇ ਦੋਸਤੋ, ਕਿਸੇ ਚੀਜ਼ ਬਾਰੇ ਥੋੜੀ ਉਲਝਣ ਹੈ, ਇਸ ਲਈ ਮੈਨੂੰ ਤੁਹਾਡੀ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੇਰੇ ਚਾਚਾ, ਰਾਜੇਸ਼ ਕੇ. (ਮੇਰੇ ਕੋਲ ਅਜੇ ਉਸਦਾ ਪੂਰਾ ਨਾਮ ਸਾਂਝਾ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ), ਨੇ ਦੀਵਾਲੀ ਲਈ ਉਹ ਫੈਂਸੀ ਦੀਵੇ ਵੇਚਣ ਦਾ ਛੋਟਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਉਹ ਬਹੁਤ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਆਨਲਾਈਨ ਸਾਰੇ ਕਾਨੂੰਨੀ ਕੰਮਾਂ ਨੂੰ ਠੀਕ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।", "normalised": "ਹੇ ਦੋਸਤੋ, ਮੈਨੂੰ ਕਿਸੇ ਥੋੜ੍ਹੀ ਉਲਝਣ ਵਾਲੀ ਚੀਜ਼ ਬਾਰੇ ਕੁਝ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ। ਮੇਰੇ ਚਾਚਾ, ਰਾਜੇਸ਼ ਕੇ. (ਮੈਨੂੰ ਅਜੇ ਉਸਦਾ ਪੂਰਾ ਨਾਮ ਸਾਂਝਾ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ), ਨੇ ਦੀਵਾਲੀ ਲਈ ਉਹ ਫੈਂਸੀ ਦੀਵੇ ਵੇਚਣ ਦਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਕਾਰੋਬਾਰ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ। ਉਹ ਕਾਫ਼ੀ ਪੁਰਾਣੇ ਵਿਚਾਰਾਂ ਵਾਲੇ ਹਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੇ ਮੈਨੂੰ ਆਨਲਾਈਨ ਸਾਰੇ ਕਾਨੂੰਨੀ ਕੰਮਾਂ ਨੂੰ ਸੁਲਝਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਕਿਹਾ ਹੈ।"}
{"unnormalised": "ਉਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਹੀ ਇੱਕ ਪੈਨ ਕਾਰਡ (ABCDE1234F, ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ?) ਹੈ। ਪਰ ਉਨ੍ਹਾਂ ਨੂੰ GSTIN ਅਤੇ TIN ਅਤੇ DIN ਨੰਬਰਾਂ ਬਾਰੇ ਇਹ ਨੋਟਿਸ ਮਿਲਦੇ ਰਹਿੰਦੇ ਹਨ... ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਬੇਮਤਲਬ ਹੈ!", "normalised": "ਉਨ੍ਹਾਂ ਕੋਲ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਇੱਕ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਹੈ (ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ, ਮੈਨੂੰ ਲਗਦਾ ਹੈ?)। ਪਰ ਉਸਨੂੰ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਅਤੇ ਟੀ-ਆਈ-ਐੱਨ ਅਤੇ ਡੀ-ਆਈ-ਐੱਨ ਨੰਬਰਾਂ ਬਾਰੇ ਨੋਟਿਸ ਮਿਲ ਰਹੇ ਹਨ... ਇਹ ਸਭ ਮੇਰੇ ਲਈ ਯੂਨਾਨੀ ਵਰਗਾ ਹੈ!"}
{"unnormalised": "ਜਿੰਨਾ ਮੈਂ ਸਮਝਦਾ ਹਾਂ, GSTIN ਇੱਕ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਟੈਕਸ ਇਕੱਠਾ ਕਰਨਾ ਅਤੇ ਭੁਗਤਾਨ ਕਰਨਾ? ਕੀ ਇਹ ਲਾਜ਼ਮੀ ਹੈ ਭਾਵੇਂ ਕਿ ਉਸਦੀ ਵਿਕਰੀ ਹੁਣ ਲਈ ਬਹੁਤ ਘੱਟ ਹੈ? ਉਸਨੇ ਹੁਣ ਤੱਕ ਮਸਾਂ ਹੀ ₹50,000 ਕਮਾਏ ਹਨ। ਨਾਲ ਹੀ, ਕੀ ਉਸਦਾ ਪੈਨ ਆਪਣੇ ਆਪ GSTIN ਨਾਲ ਲਿੰਕ ਹੋ ਜਾਂਦਾ ਹੈ? ਉਸਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਇਸਨੂੰ ਰਜਿਸਟਰ ਕੀਤਾ ਸੀ, GSTIN ਹੈ 27ABCDE1234F1Z9।", "normalised": "ਜੋ ਮੈਂ ਸਮਝਦਾ ਹਾਂ, ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਇੱਕ ਵਸਤੂਆਂ ਅਤੇ ਸੇਵਾਵਾਂ ਟੈਕਸ ਪਛਾਣ ਨੰਬਰ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ ਕਿ ਟੈਕਸ ਇਕੱਠਾ ਕਰਨ ਅਤੇ ਭੁਗਤਾਨ ਕਰਨ ਲਈ? ਕੀ ਇਹ ਲਾਜ਼ਮੀ ਹੈ ਭਾਵੇਂ ਉਸਦੀ ਵਿਕਰੀ ਹੁਣ ਲਈ ਬਹੁਤ ਘੱਟ ਹੈ? ਉਸਨੇ ਹੁਣ ਤੱਕ ਮਸਾਂ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਹੀ ਕਮਾਏ ਹਨ। ਨਾਲ ਹੀ, ਕੀ ਉਸਦਾ ਪੀ-ਏ-ਐਨ ਆਪਣੇ ਆਪ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਨਾਲ ਜੁੜ ਜਾਂਦਾ ਹੈ? ਉਸਨੇ ਇਸਨੂੰ ਪਿਛਲੇ ਹਫਤੇ ਰਜਿਸਟਰ ਕੀਤਾ ਸੀ, ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਦੋ ਸੱਤ ਏ-ਬੀ-ਸੀ-ਡੀ-ਈ ਇਕ ਦੋ ਤਿੰਨ ਚਾਰ ਐੱਫ ਇਕ ਜ਼ੈੱਡ ਨੌਂ ਹੈ।"}
{"unnormalised": "ਫਿਰ TIN ਹੈ। ਕੀ ਉਹ ਹੁਣ ਵੀ ਹੈ? ਮੈਨੂੰ ਲੱਗਦਾ ਸੀ ਕਿ ਇਸਨੂੰ GSTIN ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ ਕੁਝ ਖਾਸ ਸਥਿਤੀਆਂ ਲਈ ਹੈ? ਮੈਂ TIN ਨਾਲ ਸਬੰਧਤ CST ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੁਝ ਵੇਖਿਆ। ਉਹ ਕਦੇ-ਕਦਾਈਂ ਆਪਣੇ ਦੀਵੇ ਗੁਆਂਢੀ ਰਾਜਾਂ ਵਿੱਚ ਵੇਚਦਾ ਹੈ। ਕੀ ਇਸ ਰਾਜ ਤੋਂ ਬਾਹਰ ਦੀ ਵਿਕਰੀ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਚਿੰਤਾ ਕਰਨ ਵਾਲੀ ਕੋਈ ਗੱਲ ਹੈ?", "normalised": "ਫਿਰ ਟੀ-ਆਈ-ਐੱਨ ਹੈ। ਕੀ ਉਹ ਹੁਣ ਵੀ ਕੋਈ ਚੀਜ਼ ਹੈ? ਮੈਨੂੰ ਲਗਦਾ ਸੀ ਕਿ ਇਸਨੂੰ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ ਦੁਆਰਾ ਬਦਲ ਦਿੱਤਾ ਗਿਆ ਸੀ, ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ ਕੁਝ ਖਾਸ ਸਥਿਤੀਆਂ ਲਈ ਹੈ? ਮੈਂ ਸੀ-ਐੱਸ-ਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੁਝ ਦੇਖਿਆ ਜੋ ਟੀ-ਆਈ-ਐੱਨ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਉਹ ਕਦੇ-ਕਦੇ ਆਪਣੇ ਦੀਵੇ ਗੁਆਂਢੀ ਰਾਜਾਂ ਵਿੱਚ ਵੇਚਦਾ ਹੈ। ਕੀ ਇਸ ਅੰਤਰ-ਰਾਜੀ ਵਿਕਰੀ ਦੀ ਸਥਿਤੀ ਵਿੱਚ ਚਿੰਤਾ ਕਰਨ ਵਾਲੀ ਕੋਈ ਗੱਲ ਹੈ?"}
{"unnormalised": "ਅਤੇ DIN... ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਕੰਪਨੀਆਂ ਦੇ ਡਾਇਰੈਕਟਰਾਂ ਲਈ ਹੈ? ਉਹ ਇਕੱਲੇ ਮਾਲਕ ਹਨ, ਇਸ ਲਈ ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਉਸਨੂੰ ਇਸਦੀ ਲੋੜ ਹੈ, ਠੀਕ ਹੈ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਅਤੇ ਤੁਹਾਨੂੰ DIN ਕਿਵੇਂ ਮਿਲਦਾ ਹੈ? ਕੀ ਇਹ ਸਰਕਾਰੀ ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਇੱਕ ਐਪਲੀਕੇਸ਼ਨ ਦੀ ਤਰ੍ਹਾਂ ਹੈ?", "normalised": "ਅਤੇ ਡੀ-ਆਈ-ਐੱਨ... ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਇਹ ਕੰਪਨੀਆਂ ਦੇ ਡਾਇਰੈਕਟਰਾਂ ਲਈ ਹੈ? ਉਹ ਇਕੱਲਾ ਮਾਲਕ ਹੈ, ਇਸ ਲਈ ਮੈਨੂੰ ਨਹੀਂ ਲਗਦਾ ਕਿ ਉਸਨੂੰ ਇਸਦੀ ਲੋੜ ਹੈ, ਠੀਕ ਹੈ? ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਦੱਸਿਆ ਕਿ ਇਹ ਕਾਰਪੋਰੇਟ ਮਾਮਲਿਆਂ ਦੇ ਮੰਤਰਾਲੇ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਅਤੇ ਤੁਹਾਨੂੰ ਡੀ-ਆਈ-ਐੱਨ ਕਿਵੇਂ ਮਿਲਦਾ ਹੈ? ਕੀ ਇਹ ਇੱਕ ਸਰਕਾਰੀ ਵੈਬਸਾਈਟ ਦੁਆਰਾ ਐਪਲੀਕੇਸ਼ਨ ਵਰਗਾ ਹੈ?"}
{"unnormalised": "ਉਸਨੂੰ ਇੱਕ ਨੋਟਿਸ ਵੀ ਮਿਲਿਆ ਜਿਸ ਵਿੱਚ MSME ਰਜਿਸਟ੍ਰੇਸ਼ਨ (UAM ਨੰਬਰ UP12A0000123) ਬਾਰੇ ਕੁਝ ਕਿਹਾ ਗਿਆ ਸੀ, ਅਤੇ ਉਦਯਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਹ ਬਾਕੀ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਚੀਜ਼ ਹੈ? ਕਿਸੇ ਨੇ MSME ਦੇ ਅਧੀਨ ਰਜਿਸਟਰਡ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਲਾਭਾਂ ਬਾਰੇ ਕੁਝ ਜ਼ਿਕਰ ਕੀਤਾ।", "normalised": "ਉਸਨੂੰ ਇੱਕ ਨੋਟਿਸ ਵੀ ਮਿਲਿਆ ਜਿਸ ਵਿੱਚ ਐੱਮ-ਐੱਸ-ਐੱਮ-ਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਕੁਝ ਕਿਹਾ ਗਿਆ ਸੀ (ਯੂ-ਏ-ਐੱਮ ਨੰਬਰ ਯੂ-ਪੀ ਇਕ ਦੋ ਏ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇਕ ਦੋ ਤਿੰਨ), ਅਤੇ ਉਦਯਮ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਇਹ ਸਭ ਦੂਜੀਆਂ ਚੀਜ਼ਾਂ ਨਾਲ ਸਬੰਧਤ ਹੈ, ਜਾਂ ਕੀ ਇਹ ਬਿਲਕੁਲ ਵੱਖਰੀ ਚੀਜ਼ ਹੈ? ਕਿਸੇ ਨੇ ਐੱਮ-ਐੱਸ-ਐੱਮ-ਈ ਦੇ ਤਹਿਤ ਰਜਿਸਟਰਡ ਛੋਟੇ ਕਾਰੋਬਾਰਾਂ ਲਈ ਲਾਭਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ।"}
{"unnormalised": "ਅਸਲ ਵਿੱਚ, ਮੈਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਉਸਨੂੰ *ਅਸਲ ਵਿੱਚ* ਕਿਸ ਚੀਜ਼ ਦੀ ਲੋੜ ਹੈ ਅਤੇ ਕਿਹੜਾ ਸਿਰਫ਼ ਬੇਲੋੜਾ ਕਾਗਜ਼ੀ ਕੰਮ ਹੈ ਜੋ ਕੋਈ ਬੇਤਰਤੀਬ ਸਲਾਹਕਾਰ ਉਸਨੂੰ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਸਨੂੰ ਸਾਫ਼ ਕਰਨ ਵਿੱਚ ਕੋਈ ਵੀ ਮਦਦ ਬਹੁਤ ਸਰਾਹੀ ਜਾਵੇਗੀ! ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਉਹ ਸਰਕਾਰ ਨਾਲ ਕਿਸੇ ਮੁਸੀਬਤ ਵਿੱਚ ਫਸ ਜਾਵੇ। ਉਸਨੂੰ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੈ ਅਤੇ ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੇਰੇ 'ਤੇ ਨਿਰਭਰ ਕਰ ਰਿਹਾ ਹੈ। ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!", "normalised": "ਅਸਲ ਵਿੱਚ, ਮੈਂ ਇਹ ਪਤਾ ਲਗਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਉਸਨੂੰ *ਅਸਲ ਵਿੱਚ* ਕੀ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਕੀ ਸਿਰਫ ਬੇਲੋੜੀ ਕਾਗਜ਼ੀ ਕਾਰਵਾਈ ਹੈ ਜੋ ਕੋਈ ਬੇਤਰਤੀਬ ਸਲਾਹਕਾਰ ਉਸਨੂੰ ਵੇਚਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਸਨੂੰ ਸਾਫ਼ ਕਰਨ ਵਿੱਚ ਕਿਸੇ ਵੀ ਮਦਦ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ! ਮੈਂ ਨਹੀਂ ਚਾਹੁੰਦਾ ਕਿ ਉਹ ਸਰਕਾਰ ਨਾਲ ਕਿਸੇ ਮੁਸੀਬਤ ਵਿੱਚ ਪਵੇ। ਉਸਨੂੰ ਕੋਈ ਸੁਰਾਗ ਨਹੀਂ ਹੈ ਅਤੇ ਉਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਮੇਰੇ 'ਤੇ ਨਿਰਭਰ ਕਰ ਰਿਹਾ ਹੈ। ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"}
