{"unnormalised": "ਈਮੇਲ ਉਦੋਂ ਆਈ ਜਦੋਂ ਮੈਂ ਆਪਣੀ ਚਾਹ ਖਤਮ ਕਰ ਰਿਹਾ ਸੀ, ਦਫ਼ਤਰ ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੋਮਵਾਰ ਸਵੇਰ। \"ਜ਼ਰੂਰੀ: ਸਾਰੇ ਸਟਾਫ ਮੀਟਿੰਗ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ, ਠੀਕ 10:00 ਵਜੇ।\" ਦਸਤਖਤ, \"ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਐਚ.ਆਰ.\" ਮੈਂ ਇੱਕ ਲੰਮਾ ਸਾਹ ਲਿਆ। ਸ਼੍ਰੀ ਸ਼ਰਮਾ, ਰੱਬ ਉਹਨਾਂ ਦੀ ਰੂਹ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਸਮੇਂ ਦੇ ਪਾਬੰਦ ਹੋਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਬਹੁਤ ਸਖ਼ਤ ਸਨ, ਇੱਕ ਅਜਿਹਾ ਗੁਣ ਜਿਸ ਨਾਲ ਮੈਨੂੰ ਕਈ ਵਾਰ ਸੰਘਰਸ਼ ਕਰਨਾ ਪੈਂਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਦੇਰ ਰਾਤ ਦੀ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਤੋਂ ਬਾਅਦ।", "normalised": "ਈਮੇਲ ਉਦੋਂ ਆਈ ਜਦੋਂ ਮੈਂ ਆਪਣੀ ਚਾਹ ਖ਼ਤਮ ਕਰ ਰਿਹਾ ਸੀ, ਦਫ਼ਤਰ ਵਿੱਚ ਇੱਕ ਹੋਰ ਸੋਮਵਾਰ ਦੀ ਸਵੇਰ। \"ਜ਼ਰੂਰੀ: ਸਾਰੇ ਸਟਾਫ਼ ਮੀਟਿੰਗ ਵਿੱਚ ਹਾਜ਼ਰ ਹੋਣ, ਸਵੇਰੇ ਦਸ ਵਜੇ।\" ਦਸਤਖ਼ਤ, \"ਮਿਸਟਰ ਸ਼ਰਮਾ, ਐੱਚ-ਆਰ।\" ਮੈਂ ਹਾਉਕਾ ਭਰਿਆ। ਮਿਸਟਰ ਸ਼ਰਮਾ, ਰੱਬ ਉਹਨਾਂ ਦੀ ਰੂਹ ਨੂੰ ਸ਼ਾਂਤੀ ਦੇਵੇ, ਸਮੇਂ ਦੇ ਪਾਬੰਦ ਸਨ, ਇੱਕ ਅਜਿਹਾ ਗੁਣ ਜਿਸ ਨਾਲ ਮੈਂ ਕਈ ਵਾਰ ਸੰਘਰਸ਼ ਕਰਦਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਦੇਰ ਰਾਤ ਬਾਲੀਵੁੱਡ ਫਿਲਮ ਦੇਖਣ ਤੋਂ ਬਾਅਦ।"}
{"unnormalised": "ਮੀਟਿੰਗ ਰੂਮ ਭਰਿਆ ਹੋਇਆ ਸੀ। ਆਰ ਐਂਡ ਡੀ ਤੋਂ ਡਾ. ਕਪੂਰ ਸਨ, ਜੋ ਹਮੇਸ਼ਾ ਵਾਂਗ ਪਰੇਸ਼ਾਨ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ। ਮਾਰਕੀਟਿੰਗ ਤੋਂ ਮਿਸ ਵਰਮਾ, ਹਮੇਸ਼ਾ ਬਹੁਤ ਵਧੀਆ ਢੰਗ ਨਾਲ ਕੱਪੜੇ ਪਾਉਂਦੇ ਸਨ, ਭਾਵੇਂ ਸੋਮਵਾਰ ਹੀ ਕਿਉਂ ਨਾ ਹੋਵੇ। ਅਤੇ ਪ੍ਰੋ. ਚੈਟਰਜੀ, ਸਾਡੇ ਸਥਾਈ ਅਕਾਦਮਿਕ ਸਲਾਹਕਾਰ, ਆਪਣੀ ਆਮ ਟਵੀਡ ਜੈਕਟ ਅਤੇ ਸੋਚ ਵਿਚ ਡੁੱਬੇ ਹੋਏ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ।", "normalised": "ਮੀਟਿੰਗ ਰੂਮ ਭਰਿਆ ਹੋਇਆ ਸੀ। ਉੱਥੇ ਆਰ ਐਂਡ ਡੀ ਤੋਂ ਡਾਕਟਰ ਕਪੂਰ ਸਨ, ਜੋ ਹਮੇਸ਼ਾ ਦੀ ਤਰ੍ਹਾਂ ਪਰੇਸ਼ਾਨ ਦਿਖਾਈ ਦੇ ਰਹੇ ਸਨ। ਮਾਰਕੀਟਿੰਗ ਤੋਂ ਮਿਸ ਵਰਮਾ, ਹਮੇਸ਼ਾ ਹੀ ਬੇਦਾਗ ਕੱਪੜੇ ਪਹਿਨੇ ਹੋਏ, ਸੋਮਵਾਰ ਨੂੰ ਵੀ। ਅਤੇ ਪ੍ਰੋਫੈਸਰ ਚੈਟਰਜੀ, ਸਾਡੇ ਰੈਜ਼ੀਡੈਂਟ ਅਕਾਦਮਿਕ ਸਲਾਹਕਾਰ, ਆਪਣੀ ਆਮ ਟਵੀਡ ਜੈਕੇਟ ਅਤੇ ਸੋਚ ਭਰੀ ਭਰਵੱਟੇ ਨਾਲ।"}
{"unnormalised": "ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਆਪਣਾ ਗਲਾ ਸਾਫ਼ ਕੀਤਾ, ਜੋ ਚੁੱਪ ਕਰਵਾਉਣ ਦਾ ਇੱਕ ਆਮ ਸੰਕੇਤ ਸੀ। \"ਸ਼ੁਭ ਸਵੇਰ, ਸਾਰਿਆਂ ਨੂੰ। ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਸਾਡੀ ਕੰਪਨੀ ਬਹੁਤ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਸੰਚਾਰ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ, ਅਸੀਂ ਇੱਕ ਨਵਾਂ ਸੰਗਠਨਾਤਮਕ ਢਾਂਚਾ ਲਾਗੂ ਕਰ ਰਹੇ ਹਾਂ।\" ਉਹ ਥੋੜ੍ਹਾ ਰੁਕੇ, ਤਾਂ ਕਿ ਗੱਲ ਦਾ ਪ੍ਰਭਾਵ ਪੈ ਸਕੇ। \"ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ, ਸ਼੍ਰੀ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਆਪ੍ਰੇਸ਼ਨਜ਼ ਦੇ ਮੁਖੀ ਵਜੋਂ ਤਰੱਕੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।\"", "normalised": "ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਗਲਾ ਖੰਘਾਰਿਆ, ਚੁੱਪ ਦਾ ਵਿਸ਼ਵਵਿਆਪੀ ਸੰਕੇਤ। \"ਸ਼ੁਭ ਸਵੇਰ, ਹਰ ਕੋਈ। ਜਿਵੇਂ ਕਿ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਸਾਡੀ ਕੰਪਨੀ ਤੇਜ਼ੀ ਨਾਲ ਵੱਧ ਰਹੀ ਹੈ। ਸੰਚਾਰ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣ ਅਤੇ ਕੁਸ਼ਲਤਾ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ, ਅਸੀਂ ਇੱਕ ਨਵਾਂ ਸੰਗਠਨਾਤਮਕ ਢਾਂਚਾ ਲਾਗੂ ਕਰ ਰਹੇ ਹਾਂ।\" ਉਹ ਥੋੜਾ ਰੁਕੇ ਨਾਟਕੀ ਪ੍ਰਭਾਵ ਲਈ। \"ਤੁਰੰਤ ਪ੍ਰਭਾਵ ਨਾਲ, ਮਿਸਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੂੰ ਹੈੱਡ ਆਫ਼ ਆਪ੍ਰੇਸ਼ਨਜ਼ ਦੇ ਅਹੁਦੇ 'ਤੇ ਤਰੱਕੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।\""}
{"unnormalised": "ਇੱਕ ਮਾਮੂਲੀ ਜਿਹੀ ਤਾੜੀ ਵੱਜੀ। ਰਾਜੇਸ਼, ਇੱਕ ਸ਼ਾਂਤ ਪਰ ਬਹੁਤ ਹੀ ਕਾਬਲ ਵਿਅਕਤੀ, ਇਸ ਮਾਨਤਾ ਦਾ ਹੱਕਦਾਰ ਸੀ। ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ, ਅਕਸਰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਰਾਤ 9 ਵਜੇ ਤੱਕ ਰੁਕਦਾ ਸੀ ਕਿ ਸਭ ਕੁਝ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚੱਲੇ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਸਨੇ ਇੱਕ ਵਾਰ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ ਕਿ ਉਸਨੇ ਕੰਪਨੀ ਵਿੱਚ ਇੱਕ ਜੂਨੀਅਰ ਕਲਰਕ ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ, ਸਭ ਕੁਝ ਸ਼ੁਰੂ ਤੋਂ ਸਿੱਖਿਆ ਸੀ।", "normalised": "ਇੱਕ ਨਿਮਰਤਾ ਭਰੀ ਤਾੜੀ ਦੀ ਗੂੰਜ। ਰਾਜੇਸ਼, ਇੱਕ ਸ਼ਾਂਤ ਪਰ ਬਹੁਤ ਹੀ ਸਮਰੱਥ ਵਿਅਕਤੀ, ਇਸ ਮਾਨਤਾ ਦੇ ਹੱਕਦਾਰ ਸਨ। ਉਹ ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਕੰਮ ਕਰ ਰਿਹਾ ਸੀ, ਅਕਸਰ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਰਾਤ ਨੌ ਵਜੇ ਤੱਕ ਰੁਕਦਾ ਸੀ ਕਿ ਸਭ ਕੁਝ ਸੁਚਾਰੂ ਢੰਗ ਨਾਲ ਚੱਲ ਰਿਹਾ ਹੈ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਉਸਨੇ ਇੱਕ ਵਾਰ ਜ਼ਿਕਰ ਕੀਤਾ ਸੀ ਕਿ ਉਸਨੇ ਕੰਪਨੀ ਵਿੱਚ ਇੱਕ ਜੂਨੀਅਰ ਕਲਰਕ ਵਜੋਂ ਸ਼ੁਰੂਆਤ ਕੀਤੀ ਸੀ, ਹਰ ਚੀਜ਼ ਨੂੰ ਜ਼ਮੀਨੀ ਪੱਧਰ ਤੋਂ ਸਿੱਖਦੇ ਹੋਏ।"}
{"unnormalised": "ਫਿਰ ਅਸਲ ਹੈਰਾਨੀ ਆਈ। \"ਇਸ ਤੋਂ ਇਲਾਵਾ,\" ਸ਼੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਜਾਰੀ ਰੱਖਿਆ, \"ਡਾ. ਅੰਜਲੀ ਨਾਇਰ ਚੀਫ ਇਨੋਵੇਸ਼ਨ ਅਫਸਰ ਦੀ ਭੂਮਿਕਾ ਨਿਭਾਉਣਗੇ।\" ਅੰਜਲੀ, ਜਿਸਨੂੰ ਹਰ ਕੋਈ ਪਿਆਰ ਨਾਲ ਅੰਜੂ ਕਹਿੰਦਾ ਸੀ, ਆਪਣੇ ਅਜੀਬ ਵਿਚਾਰਾਂ ਅਤੇ ਛੂਤਕਾਰੀ ਉਤਸ਼ਾਹ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਸੀ। ਉਸ ਕੋਲ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਦੇਖਣ ਦੀ ਕਾਬਲੀਅਤ ਸੀ ਜਿੱਥੇ ਦੂਸਰੇ ਰੁਕਾਵਟਾਂ ਦੇਖਦੇ ਸਨ, ਅਤੇ ਉਸਦੀ ਤਰੱਕੀ ਕੰਪਨੀ ਦੀ ਸਿਰਜਣਾਤਮਕਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੀ ਵਚਨਬੱਧਤਾ ਦਾ ਪ੍ਰਮਾਣ ਸੀ। ਮੈਂ ਹਮੇਸ਼ਾ ਉਸਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕਰਦਾ ਸੀ ਅਤੇ ਸੋਚਦਾ ਸੀ ਕਿ ਉਸ ਵਿੱਚ ਉੱਤਮਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਹੈ। ਉਸ ਕੋਲ ਆਈ.ਆਈ.ਟੀ., ਦਿੱਲੀ ਤੋਂ ਪੀਐਚ.ਡੀ. ਹੈ।", "normalised": "ਫਿਰ ਅਸਲ ਹੈਰਾਨੀ ਆਈ। \"ਇਸ ਤੋਂ ਇਲਾਵਾ,\" ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਜਾਰੀ ਰੱਖਿਆ, \"ਡਾਕਟਰ ਅੰਜਲੀ ਨਾਇਰ ਚੀਫ਼ ਇਨੋਵੇਸ਼ਨ ਅਫਸਰ ਦਾ ਅਹੁਦਾ ਸੰਭਾਲਣਗੇ।\" ਅੰਜਲੀ, ਜਿਸਨੂੰ ਹਰ ਕੋਈ ਪਿਆਰ ਨਾਲ ਅੰਜੂ ਕਹਿੰਦਾ ਸੀ, ਆਪਣੇ ਅਜੀਬ ਵਿਚਾਰਾਂ ਅਤੇ ਛੂਤਕਾਰੀ ਉਤਸ਼ਾਹ ਲਈ ਜਾਣੀ ਜਾਂਦੀ ਸੀ। ਉਸ ਕੋਲ ਸੰਭਾਵਨਾਵਾਂ ਨੂੰ ਦੇਖਣ ਦੀ ਕਾਬਲੀਅਤ ਸੀ ਜਿੱਥੇ ਦੂਸਰੇ ਰੁਕਾਵਟਾਂ ਦੇਖਦੇ ਸਨ, ਅਤੇ ਉਸਦੀ ਤਰੱਕੀ ਕੰਪਨੀ ਦੀ ਰਚਨਾਤਮਕਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦੀ ਵਚਨਬੱਧਤਾ ਦਾ ਸਬੂਤ ਸੀ। ਮੈਂ ਹਮੇਸ਼ਾ ਉਸਦੀ ਪ੍ਰਸ਼ੰਸਾ ਕੀਤੀ ਅਤੇ ਸੋਚਿਆ ਕਿ ਉਸ ਵਿੱਚ ਉੱਤਮਤਾ ਹਾਸਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਹੈ। ਉਸ ਕੋਲ ਆਈ-ਆਈ-ਟੀ, ਦਿੱਲੀ ਤੋਂ ਪੀ-ਐਚ-ਡੀ ਹੈ।"}
{"unnormalised": "ਮੀਟਿੰਗ ਕੁਝ ਹੋਰ ਘੋਸ਼ਣਾਵਾਂ ਨਾਲ ਖ਼ਤਮ ਹੋ ਗਈ, ਪਰ ਮਾਹੌਲ ਪਹਿਲਾਂ ਹੀ ਬਦਲ ਗਿਆ ਸੀ। ਉਤਸ਼ਾਹ ਦੀ ਇੱਕ ਲਹਿਰ ਸੀ, ਇੱਕ ਨਵੇਂ ਮਕਸਦ ਦੀ ਭਾਵਨਾ ਸੀ। ਜਦੋਂ ਮੈਂ ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਗਿਆ, ਮੈਂ ਉਮੀਦ ਦੀ ਲਹਿਰ ਮਹਿਸੂਸ ਕੀਤੇ ਬਿਨਾਂ ਨਹੀਂ ਰਹਿ ਸਕਿਆ। ਹੋ ਸਕਦਾ ਹੈ, ਇਹ ਨਵਾਂ ਢਾਂਚਾ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਕਾਰਪੋਰੇਟ ਫੇਰਬਦਲ ਨਾ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਕੋਈ ਫ਼ਰਕ ਲਿਆਵੇ। ਨਾਲ ਹੀ, ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਖਰਕਾਰ ਡਾ. ਨਾਇਰ ਨੂੰ ਮਸਾਲਾ ਚਾਹ ਲਈ ਉਨ੍ਹਾਂ ਦੀ ਰੈਸਿਪੀ ਬਾਰੇ ਪੁੱਛਣ ਦਾ ਬਹਾਨਾ ਹੈ!", "normalised": "ਮੀਟਿੰਗ ਕੁਝ ਹੋਰ ਐਲਾਨਾਂ ਨਾਲ ਸਮਾਪਤ ਹੋਈ, ਪਰ ਮਾਹੌਲ ਪਹਿਲਾਂ ਹੀ ਬਦਲ ਗਿਆ ਸੀ। ਉਤਸ਼ਾਹ ਦੀ ਇੱਕ ਗੂੰਜ ਸੀ, ਇੱਕ ਨਵੇਂ ਉਦੇਸ਼ ਦੀ ਭਾਵਨਾ। ਜਦੋਂ ਮੈਂ ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਨਿਕਲਿਆ, ਤਾਂ ਮੈਂ ਮਦਦ ਨਹੀਂ ਕਰ ਸਕਿਆ ਪਰ ਆਸ਼ਾਵਾਦ ਦੀ ਲਹਿਰ ਮਹਿਸੂਸ ਕੀਤੀ। ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ, ਇਹ ਨਵਾਂ ਢਾਂਚਾ ਸਿਰਫ਼ ਇੱਕ ਹੋਰ ਕਾਰਪੋਰੇਟ ਬਦਲਾਅ ਨਾ ਹੋਵੇ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਇਹ ਅਸਲ ਵਿੱਚ ਫਰਕ ਲਿਆਵੇ। ਨਾਲ ਹੀ, ਹੁਣ ਮੇਰੇ ਕੋਲ ਆਖਰਕਾਰ ਡਾਕਟਰ ਨਾਇਰ ਤੋਂ ਮਸਾਲਾ ਚਾਹ ਲਈ ਉਸਦੀ ਵਿਧੀ ਬਾਰੇ ਪੁੱਛਣ ਦਾ ਬਹਾਨਾ ਹੈ!"}
