{"unnormalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ ਦੋਸਤੋ! ਡਾ. ਆਇਸ਼ਾ ਖਾਨ ਨੂੰ ਏਮਜ਼ ਪਟਨਾ ਦਾ ਨਵਾਂ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੀ.ਐੱਮ.ਸੀ ਵੇਲੋਰ ਦੀ ਸਾਬਕਾ ਵਿਦਿਆਰਥੀ, ਡਾ. ਖਾਨ ਨੇ ਪਹਿਲਾਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ, ਗੁੜਗਾਉਂ ਵਿਖੇ ਕਾਰਡੀਓਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾਈ। ਅਧਿਕਾਰਤ ਐਲਾਨ ਅੱਜ ਸਵੇਰੇ 11:00 ਵਜੇ ਆਈ.ਐੱਸ.ਟੀ 'ਤੇ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਨਾਲ ਹਫ਼ਤਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀਆਂ ਅਟਕਲਾਂ ਖ਼ਤਮ ਹੋ ਗਈਆਂ।", "normalised": "ਤਾਜ਼ਾ ਖ਼ਬਰ ਦੋਸਤੋ! ਡਾਕਟਰ ਆਇਸ਼ਾ ਖਾਨ ਨੂੰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਪਟਨਾ ਦਾ ਨਵਾਂ ਡਾਇਰੈਕਟਰ ਨਿਯੁਕਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਸੀ-ਐਮ-ਸੀ ਵੇਲੋਰ ਦੀ ਸਾਬਕਾ ਵਿਦਿਆਰਥੀ, ਡਾਕਟਰ ਖਾਨ ਨੇ ਪਹਿਲਾਂ ਫੋਰਟਿਸ ਹਸਪਤਾਲ, ਗੁੜਗਾਉਂ ਵਿੱਚ ਕਾਰਡੀਓਲੋਜੀ ਦੇ ਮੁਖੀ ਵਜੋਂ ਸੇਵਾ ਨਿਭਾਈ। ਅਧਿਕਾਰਤ ਐਲਾਨ ਅੱਜ ਸਵੇਰੇ ਗਿਆਰਾਂ ਵਜੇ ਏ-ਐਮ ਆਈ-ਐਸ-ਟੀ 'ਤੇ ਕੀਤਾ ਗਿਆ, ਜਿਸ ਨਾਲ ਹਫ਼ਤਿਆਂ ਤੋਂ ਚੱਲ ਰਹੀਆਂ ਕਿਆਸਅਰਾਈਆਂ ਖਤਮ ਹੋ ਗਈਆਂ।"}
{"unnormalised": "ਪ੍ਰੋ. ਆਰ.ਕੇ. ਸ਼ਰਮਾ, ਸਾਬਕਾ ਡੀਨ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ, ਆਈ.ਆਈ.ਟੀ ਦਿੱਲੀ, 1 ਜਨਵਰੀ 2025 ਤੋਂ ਕੈਲੀਫੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ ਵਿੱਚ ਇੱਕ ਵਿਜ਼ਿਟਿੰਗ ਪ੍ਰੋਫੈਸਰ ਵਜੋਂ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਏ.ਆਈ. ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਨੂੰ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੈ, ਅਤੇ ਇਸ ਕਦਮ ਨਾਲ ਤਕਨੀਕ ਵਿੱਚ ਭਾਰਤ-ਅਮਰੀਕਾ ਸਹਿਯੋਗ ਨੂੰ ਹੋਰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਪ੍ਰੋ. ਸ਼ਰਮਾ ਲਈ ਵਿਦਾਇਗੀ ਪਾਰਟੀ 25/12/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।", "normalised": "ਪ੍ਰੋਫੈਸਰ ਆਰ. ਕੇ. ਸ਼ਰਮਾ, ਜੋ ਪਹਿਲਾਂ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਵਿੱਚ ਇੰਜੀਨੀਅਰਿੰਗ ਦੇ ਡੀਨ ਸਨ, ਇੱਕ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੋਂ ਵਿਜ਼ਿਟਿੰਗ ਪ੍ਰੋਫੈਸਰ ਵਜੋਂ ਕੈਲੀਫੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣਗੇ। ਏ-ਆਈ ਅਤੇ ਮਸ਼ੀਨ ਲਰਨਿੰਗ 'ਤੇ ਉਨ੍ਹਾਂ ਦੇ ਕੰਮ ਨੂੰ ਵਿਸ਼ਵ ਪੱਧਰ 'ਤੇ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਹੈ, ਅਤੇ ਉਮੀਦ ਹੈ ਕਿ ਇਸ ਕਦਮ ਨਾਲ ਤਕਨੀਕ ਵਿੱਚ ਵਧੇਰੇ ਭਾਰਤ-ਅਮਰੀਕਾ ਸਹਿਯੋਗ ਹੋਵੇਗਾ। ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ ਲਈ ਵਿਦਾਇਗੀ ਪਾਰਟੀ 25 ਦਸੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।"}
{"unnormalised": "ਹੋਰ ਖ਼ਬਰਾਂ ਵਿੱਚ, ਸੀ.ਏ. ਮੀਨਾ ਆਈਅਰ ਨੂੰ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟਸ ਆਫ਼ ਇੰਡੀਆ (ਆਈ.ਸੀ.ਏ.ਆਈ.) ਦਾ ਪ੍ਰਧਾਨ ਚੁਣਿਆ ਗਿਆ ਹੈ। ਡੇਲੋਇਟ ਇੰਡੀਆ ਵਿੱਚ ਇੱਕ ਭਾਗੀਦਾਰ, ਸੀ.ਏ. ਆਈਅਰ ਇਸ ਭੂਮਿਕਾ ਲਈ 20 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਦਾ ਤਜਰਬਾ ਲੈ ਕੇ ਆਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਨੈਤਿਕ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਭਾਰਤੀ ਸੀ.ਏਜ਼ ਦੀ ਵਿਸ਼ਵਵਿਆਪੀ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਹੋਵੇਗਾ।", "normalised": "ਹੋਰ ਖਬਰਾਂ ਵਿੱਚ, ਸੀ-ਏ. ਮੀਨਾ ਆਈਅਰ ਨੂੰ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਚਾਰਟਰਡ ਅਕਾਊਂਟੈਂਟਸ ਆਫ਼ ਇੰਡੀਆ (ਆਈ-ਸੀ-ਏ-ਆਈ) ਦੀ ਪ੍ਰਧਾਨ ਚੁਣਿਆ ਗਿਆ ਹੈ। ਡੇਲੋਇਟ ਇੰਡੀਆ ਵਿੱਚ ਇੱਕ ਭਾਈਵਾਲ, ਸੀ-ਏ. ਆਈਅਰ ਇਸ ਭੂਮਿਕਾ ਲਈ ਵੀਹ ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਦਾ ਤਜਰਬਾ ਲੈ ਕੇ ਆਉਂਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਦਾ ਧਿਆਨ ਨੈਤਿਕ ਅਭਿਆਸਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਭਾਰਤੀ ਸੀ-ਏ-ਜ਼ ਦੀ ਵਿਸ਼ਵਵਿਆਪੀ ਮੁਕਾਬਲੇਬਾਜ਼ੀ ਨੂੰ ਵਧਾਉਣ 'ਤੇ ਹੋਵੇਗਾ।"}
