{"unnormalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਪ੍ਰੋਫੈਸਰ ਦੇ ਟਾਈਟਲ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਗਲਤ ਹਾਂ?", "normalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਪ੍ਰੋਫੈਸਰ ਦੇ ਸਿਰਲੇਖ ਨੂੰ ਠੀਕ ਕਰਕੇ ਗਲਤ ਹਾਂ?"}
{"unnormalised": "ਮੈਂ ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਦਾ ਵਿਦਿਆਰਥੀ ਹਾਂ, ਅਤੇ ਸਾਡੇ ਕੋਲ ਇੱਕ ਪ੍ਰੋਫੈਸਰ ਹਨ, ਆਓ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੋ. ਸ਼ਰਮਾ ਕਹੀਏ। ਉਹ ਬਹੁਤ ਗਿਆਨਵਾਨ ਹਨ, ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ। ਪਰ ਗੱਲ ਇਹ ਹੈ ਕਿ ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ \"ਡਾ. ਸ਼ਰਮਾ\" ਵਜੋਂ ਪੇਸ਼ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ ਮਾਸਟਰ ਡਿਗਰੀ ਹੈ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਤੁੱਛ ਜਾਪ ਸਕਦਾ ਹੈ, ਪਰ ਅਕਾਦਮਿਕ ਖੇਤਰ ਵਿੱਚ, \"ਡਾ.\" ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਡਾਕਟਰੇਟ (ਪੀਐਚਡੀ) ਹੈ। ਜੇ ਮੈਂ ਗਲਤ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਠੀਕ ਕਰੋ।", "normalised": "ਤਾਂ, ਮੈਂ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦਾ ਵਿਦਿਆਰਥੀ ਹਾਂ, ਅਤੇ ਸਾਡੇ ਕੋਲ ਇਹ ਪ੍ਰੋਫੈਸਰ ਹਨ, ਆਓ ਉਨ੍ਹਾਂ ਨੂੰ ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ ਕਹੀਏ। ਉਹ ਬਹੁਤ ਗਿਆਨਵਾਨ ਹਨ, ਕੋਈ ਸ਼ੱਕ ਨਹੀਂ। ਪਰ ਗੱਲ ਇਹ ਹੈ: ਉਹ ਆਪਣੇ ਆਪ ਨੂੰ \"ਡਾਕਟਰ ਸ਼ਰਮਾ\" ਕਹਿ ਕੇ ਜਾਣ-ਪਛਾਣ ਕਰਵਾਉਂਦੇ ਰਹਿੰਦੇ ਹਨ, ਭਾਵੇਂ ਕਿ ਉਨ੍ਹਾਂ ਕੋਲ ਸਿਰਫ ਮਾਸਟਰ ਦੀ ਡਿਗਰੀ ਹੈ। ਹੁਣ, ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਇਹ ਤੁੱਛ ਲੱਗ ਸਕਦਾ ਹੈ, ਪਰ ਅਕਾਦਮਿਕ ਖੇਤਰ ਵਿੱਚ, \"ਡਾਕਟਰ\" ਦਾ ਆਮ ਤੌਰ 'ਤੇ ਮਤਲਬ ਹੁੰਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਡਾਕਟਰੇਟ (ਪੀ-ਐਚ-ਡੀ) ਹੈ। ਜੇ ਮੈਂ ਗਲਤ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਠੀਕ ਕਰੋ ਦੋਸਤੋ।"}
{"unnormalised": "ਇੱਕ ਸਵਾਲ-ਜਵਾਬ ਸੈਸ਼ਨ ਦੌਰਾਨ, ਮੈਂ ਨਿਮਰਤਾ ਨਾਲ ਦੱਸਿਆ ਕਿ ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਨੂੰ \"ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ\" ਜਾਂ \"ਪ੍ਰੋ. ਸ਼ਰਮਾ\" ਵਜੋਂ ਸੰਬੋਧਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਨਾ ਕਿ \"ਡਾ.\" ਵਜੋਂ। ਮੈਂ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਮਾਸਟਰ ਅਤੇ ਡਾਕਟਰੇਟ ਵਿਚਕਾਰ ਅੰਤਰ ਦੱਸਿਆ। ਉਹ ਥੋੜਾ ਘਬਰਾ ਗਏ, ਅਤੇ ਮੇਰੇ ਕੁਝ ਸਹਿਪਾਠੀਆਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਉਸਨੂੰ ਜਨਤਕ ਤੌਰ 'ਤੇ ਬੁਲਾ ਕੇ ਗਲਤ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਕੀ ਸ਼ੁੱਧਤਾ ਬਣਾਈ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਇਹ ਪੇਸ਼ੇਵਰ ਟਾਈਟਲਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ?", "normalised": "ਇੱਕ ਪ੍ਰਸ਼ਨ-ਉੱਤਰ ਸੈਸ਼ਨ ਦੌਰਾਨ, ਮੈਂ ਨਿਮਰਤਾ ਨਾਲ ਦੱਸਿਆ ਕਿ ਤਕਨੀਕੀ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਨੂੰ \"ਮਿਸਟਰ ਸ਼ਰਮਾ\" ਜਾਂ \"ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ\" ਕਿਹਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਨਾ ਕਿ \"ਡਾਕਟਰ\"। ਮੈਂ ਭਾਰਤੀ ਸੰਦਰਭ ਵਿੱਚ ਮਾਸਟਰ ਅਤੇ ਡਾਕਟਰੇਟ ਦੇ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਸਮਝਾਇਆ। ਉਹ ਥੋੜੇ ਘਬਰਾ ਗਏ, ਅਤੇ ਮੇਰੇ ਕੁਝ ਸਹਿਪਾਠੀਆਂ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਜਨਤਕ ਤੌਰ 'ਤੇ ਬੁਲਾ ਕੇ ਗਲਤ ਕਰ ਰਿਹਾ ਸੀ। ਪਰ ਕੀ ਸ਼ੁੱਧਤਾ ਬਣਾਈ ਰੱਖਣਾ ਮਹੱਤਵਪੂਰਨ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਪੇਸ਼ੇਵਰ ਸਿਰਲੇਖਾਂ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ?"}
{"unnormalised": "ਕੀ ਮੈਂ ਪ੍ਰੋਫੈਸ਼ਨਲ ਟਾਈਟਲਾਂ ਜਿਵੇਂ ਕਿ ਪ੍ਰੋ., ਡਾ., ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਸ਼੍ਰੀਮਾਨ ਵਰਗੇ ਸ਼ਬਦਾਂ ਦੀ ਸ਼ੁੱਧਤਾ ਨੂੰ ਅਕਾਦਮਿਕ ਮਾਹੌਲ ਵਿੱਚ ਮਹੱਤਵ ਦੇਣ ਲਈ ਗਲਤ ਹਾਂ, ਭਾਵੇਂ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਥੋੜੀਆਂ ਅਜੀਬ ਹੋ ਗਈਆਂ? ਕੀ ਮੈਨੂੰ ਇਸਨੂੰ ਛੱਡ ਦੇਣਾ ਚਾਹੀਦਾ ਸੀ? Reddit ਤੋਂ ਨਜ਼ਰੀਆ ਮੰਗ ਰਿਹਾ ਹਾਂ!", "normalised": "ਕੀ ਮੈਂ ਪ੍ਰੋਫੈਸਰ, ਡਾਕਟਰ, ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਮਿਸਟਰ ਵਰਗੇ ਪੇਸ਼ੇਵਰ ਸਿਰਲੇਖਾਂ ਵਿੱਚ ਸ਼ੁੱਧਤਾ ਨੂੰ ਮਹੱਤਵ ਦੇਣ ਵਿੱਚ ਗਲਤ ਹਾਂ, ਭਾਵੇਂ ਕਿ ਇਸ ਨਾਲ ਚੀਜ਼ਾਂ ਥੋੜ੍ਹੀਆਂ ਅਜੀਬ ਹੋ ਗਈਆਂ? ਕੀ ਮੈਨੂੰ ਇਸ ਨੂੰ ਜਾਣ ਦੇਣਾ ਚਾਹੀਦਾ ਸੀ? ਰੈਡਿਟ ਤੋਂ ਨਜ਼ਰੀਆ ਮੰਗ ਰਿਹਾ ਹਾਂ!"}
