{"unnormalised": "भारतीय मुद्रा लेनदेनक बुझनाई: एकटा मार्गदर्शन", "normalised": "भारतीय मुद्रा लेनदेनक बुझनाई: एकटा गाइड"}
{"unnormalised": "भारतमे, वित्तक प्रबंधनमे नकदी आ बैंकिंग लेनदेनक विभिन्न प्रकार शामिल अछि, आ शामिल बारीकियोक बुझनाई आवश्यक अछि। दैनिक चाय खरीददारी सँ लऽ कऽ पैघ निवेश धरि, लेनदेन किएकाज करैत अछि से जननाई वित्तीय सुरक्षा आ दक्षता सुनिश्चित करऽमे मदद करैत अछि। ई मार्गदर्शन एकटा सामान्य अवलोकन प्रदान करैत अछि, जे सामान्य प्रथाओ, नियमो, आ भारतीय वित्तीय परिदृश्यमे मार्ग प्रशस्त करबाक लेल सुझाव पर ध्यान केन्द्रित करैत अछि।", "normalised": "भारत मे, वित्तक प्रबंधन मे नकद आ बैंकिंग लेनदेनक एकटा विस्तृत श्रृंखला शामिल अछि, आ एहि मे शामिल बारीकियों कें समझनाई आवश्यक अछि. दैनिक चाय खरीददारी सँ ल कें पैघ निवेश तक, लेनदेन कें तरीका जाननाई वित्तीय सुरक्षा आ दक्षता सुनिश्चित करय मे मदद करैत अछि. इ गाइड एकटा सामान्य अवलोकन प्रदान करैत अछि, जे सामान्य प्रथा, नियम आ भारतीय वित्तीय परिदृश्य कें नेविगेट करय कें लेल सुझाव पर केंद्रित अछि."}
{"unnormalised": "नकदी लेनदेन भारतमे सर्वव्यापी अछि, विशेष रूप सँ छोट शहर आ ग्रामीण इलाकामे। जखन कि डिजिटल भुगतान गति पकड़ि रहल अछि, नकदी राजा बनल अछि। छोट खरीदारीक लेल, जेना कि 10 रूपयाक चाय या 50 रूपयाक सब्जी, नकदी अक्सर पसंदीदा तरीका होइत अछि। मुदा, पैघ नकदी लेनदेनक निगरानीक लेल नियम लागू अछि। आयकर नियमक अनुसार, 2 लाख रूपया सँ अधिकक कोनो एकल नकदी लेनदेनक अनिवार्य रिपोर्टिंगक आवश्यकता होइत अछि। कोनो बैंक खाता सँ एक दिनमे ₹50,000 या अधिकक जमा या निकासी सेहो जाँच बढ़ा सकैत अछि।", "normalised": "नकद लेनदेन भारत मे सर्वव्यापी अछि, विशेष रूप सँ छोट शहर आ ग्रामीण इलाका मे. जखन कि डिजिटल भुगतान गति पकड़ि रहल अछि, नकद राजा बनल अछि. छोट खरीदारी कें लेल, जेना कि दस टका मे एक कप चाय या पचास टका मे सब्जी, नकद अक्सर पसंदीदा तरीका होयत अछि. मुदा, पैघ नकद लेनदेन पर नजर रखय कें लेल नियम लागू अछि. आयकर नियमक अनुसार, दू लाख टका सँ बेसी कें कोनो एकल नकद लेनदेन कें अनिवार्य रिपोर्टिंग कें आवश्यकता होयत अछि. एकटा बैंक खाता सँ एक दिन मे पचास हजार टका या ओहि सँ बेसी कें जमा या निकासी सेहो जांच कें विषय बनि सकैत अछि."}
{"unnormalised": "बैंकिंग लेनदेन औपचारिक वित्तीय प्रणालीक रीढ़क हड्डी बनेलक अछि। बैंक खाता खोलना सामान्यतः सीधा होइत अछि, जाहिमे आधार कार्ड, पैन कार्ड, आ पताक प्रमाण जेहन दस्तावेजक आवश्यकता होइत अछि। भारतीय स्टेट बैंक (एसबीआई) सबसँ पैघ आ सबसँ व्यापक बैंकमे सँ एक अछि, मुदा चुनबाक लेल बहुत रास अन्य राष्ट्रीयकृत आ निजी बैंक अछि। एनईएफटी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर) आ आरटीजीएस (रियल टाइम ग्रॉस सेटलमेंट) सामान्यतः ऑनलाइन फंड ट्रांसफरक लेल उपयोग कएल जाइत अछि। एनईएफटी छोट राशिक लेल उपयुक्त अछि आ कोनो ऊपरी सीमा नहि अछि, जखन कि आरटीजीएस आमतौर पर पैघ लेनदेनक लेल उपयोग कएल जाइत अछि, आमतौर पर 2 लाख रूपया सँ ऊपर। आईएमपीएस (इमीडिएट पेमेंट सर्विस) 24/7 तत्काल फंड ट्रांसफरक अनुमति दैत अछि।", "normalised": "बैंकिंग लेनदेन औपचारिक वित्तीय प्रणाली कें रीढ़ कें हड्डी बनैत अछि. बैंक खाता खोलनाई आम तौर पर सीधा होयत अछि, जाहि मे आ-आ-धा-आ-र कार्ड, पा-ए-न कार्ड, आ पता कें प्रमाण जेहन दस्तावेजक कें आवश्यकता होयत अछि. एस-बी-आई (भारतीय स्टेट बैंक) सब सँ पैघ आ सब सँ बेसी फैलल बैंक मे सँ एकटा अछि, मुदा चुनय कें लेल बहुत रास अन्य राष्ट्रीयकृत आ निजी बैंक अछि. एन-ई-एफ-टी (नेशनल इलेक्ट्रॉनिक फंड्स ट्रांसफर) आ आर-टी-जी-एस (रियल टाइम ग्रॉस सेटलमेंट) कें उपयोग आमतौर पर ऑनलाइन फंड ट्रांसफर कें लेल होयत अछि. एन-ई-एफ-टी छोट रकम कें लेल उपयुक्त अछि आ एकर कोनो ऊपरी सीमा नहि अछि, जखन कि आर-टी-जी-एस कें उपयोग आमतौर पर पैघ लेनदेन कें लेल होयत अछि, आमतौर पर दू लाख टका सँ ऊपर. आई-एम-पी-एस (तत्काल भुगतान सेवा) चौबीसों घंटा तत्काल फंड ट्रांसफर कें अनुमति दैत अछि."}
{"unnormalised": "यूपीआई (यूनीफाइड पेमेंट्स इंटरफेस) भारतमे डिजिटल भुगतानमे क्रांति आनलक अछि। फोनपे, गूगल पे, आ पेटीएम जेहन ऐप त्वरित आ आसान लेनदेनक सुविधाक लेल यूपीआईक उपयोग करैत अछि। अहाँ आसानी सँ कोनो दोकान पर क्यूआर कोड स्कैन कऽ सकैत छी आ किरानेक सामानक लेल 250 रूपया भुगतान कऽ सकैत छी, या कोनो दोस्तकें ओकर यूपीआई आईडीके माध्यम सँ 500 रूपया भेज सकैत छी। ई प्लेटफॉर्म अक्सर कैशबैक आ इनाम प्रदान करैत अछि, जे एकरा आओर आकर्षक बनाबैत अछि। मुदा, फिशिंग घोटाला आ धोखाधड़ी वाला यूपीआई अनुरोध सँ सावधान रहना महत्वपूर्ण अछि।", "normalised": "यू-पी-आई (यूनिफाइड पेमेंट्स इंटरफेस) भारत मे डिजिटल भुगतान मे क्रांति लानल अछि. फोनपे, गूगल पे, आ पेटीएम जेहन एप यू-पी-आई कें उपयोग जल्दी आ आसान लेनदेन कें सुविधा दै कें लेल करैत अछि. अहाँ आसानी सँ एकटा दोकान पर क्यू-आर कोड स्कैन करि सकय छी आ किराना कें लेल दू सौ पचास टका चुका सकय छी, या अपन यू-पी-आई आई-डी कें माध्यम सँ अपन दोस्त कें पांच सौ टका भेज सकय छी. इ प्लेटफॉर्म अक्सर कैशबैक आ इनाम सेहो दैत अछि, जेकरा सँ इ आओर आकर्षक बनि जाइत अछि. मुदा, फिशिंग घोटाला आ धोखाधड़ी वाला यू-पी-आई अनुरोध सँ सावधान रहनाई महत्वपूर्ण अछि."}
{"unnormalised": "क्रेडिट आ डेबिट कार्डक उपयोग तेजी सँ बढ़ि रहल अछि, विशेष रूप सँ शहरी इलाकामे। कार्डक उपयोग करैत काल, लेनदेन शुल्क आ ब्याज दरक प्रति सावधान रहू। किछु क्रेडिट कार्ड 5000 रूपया या अधिकक वार्षिक शुल्क लैत अछि, जखन कि किछु मुफ्त अछि। डेबिट कार्डमे आमतौर पर वार्षिक शुल्क नहि होइत अछि, मुदा किछु बैंक एटीएम निकासीक लेल किछु सीमा सँ अधिक शुल्क लगा सकैत अछि। कोनो अनधिकृत लेनदेनक पहिचानक लेल नियमित रूप सँ अपन बैंक स्टेटमेंट अवश्य जाँचू।", "normalised": "क्रेडिट आ डेबिट कार्ड कें उपयोग तेजी सँ बढ़ि रहल अछि, खास कें शहरी इलाका मे. कार्ड कें उपयोग करय कें समय, लेनदेन शुल्क आ ब्याज दर पर ध्यान राखू. किछु क्रेडिट कार्ड पांच हजार टका या ओहि सँ बेसी कें वार्षिक शुल्क लगबैत अछि, जखन कि किछु मुफ्त होयत अछि. डेबिट कार्ड मे आमतौर पर वार्षिक शुल्क नहि होयत अछि, मुदा किछु बैंक ए-टी-एम निकासी पर एकटा निश्चित सीमा सँ बेसी शुल्क लगा सकैत अछि. कोनो अनधिकृत लेनदेन कें पहचान करय कें लेल अपन बैंक स्टेटमेंट नियमित रूप सँ जांचू."}
{"unnormalised": "ऋण बहुत रास भारतीयक लेल वित्तक प्रबंधनक अभिन्न अंग अछि। बैंक विभिन्न प्रकारक ऋण प्रदान करैत अछि, जाहिमे गृह ऋण, व्यक्तिगत ऋण, आ शिक्षा ऋण शामिल अछि। ब्याज दर ऋणक प्रकार आ उधार लेनिहारक क्रेडिट स्कोर पर निर्भर करैत अछि। उदाहरणक लेल, एचडीएफसी बैंक सँ गृह ऋणक ब्याज दर 8.5% प्रति वर्ष भऽ सकैत अछि। ऋण लेबासँ पहिले, अपन चुकौती क्षमताक सावधानीपूर्वक आकलन करू आ विभिन्न बैंक सँ प्रस्तावक तुलना करू।", "normalised": "कर्ज बहुतो भारतीय कें लेल वित्तक प्रबंधन कें एकटा अभिन्न हिस्सा अछि. बैंक विभिन्न प्रकार कें कर्ज दैत अछि, जाहि मे गृह ऋण, व्यक्तिगत ऋण, आ शिक्षा ऋण शामिल अछि. ब्याज दर कर्ज कें प्रकार आ उधारकर्ता कें क्रेडिट स्कोर कें आधार पर अलग-अलग होयत अछि. उदाहरण कें लेल, एच-डी-एफ-सी बैंक सँ गृह ऋण पर प्रति वर्ष आठ दशमलव पांच प्रतिशत कें ब्याज दर होइ सकैत अछि. कर्ज लेबय सँ पहिले, अपन भुगतान क्षमता कें सावधानीपूर्वक आकलन करू आ विभिन्न बैंक सँ ऑफर कें तुलना करू."}
{"unnormalised": "निवेश दीर्घकालिक वित्तीय योजनामे महत्वपूर्ण भूमिका निभाबैत अछि। लोकप्रिय निवेश विकल्पमे सावधि जमा (एफडी), म्युचुअल फंड, आ स्टॉक शामिल अछि। एफडी रिटर्नक एकटा निश्चित दर प्रदान करैत अछि, आमतौर पर लगभग 6% सँ 7% प्रति वर्ष। म्युचुअल फंड बाजार जोखिमक अधीन अछि मुदा उच्च रिटर्नक संभावना प्रदान करैत अछि। स्टॉकमे निवेशक लेल बाजारक सावधानीपूर्वक शोध आ बुझनाईक आवश्यकता होइत अछि। बॉम्बे स्टॉक एक्सचेंज (बीएसई) आ नेशनल स्टॉक एक्सचेंज (एनएसई) भारतमे दूटा मुख्य स्टॉक एक्सचेंज अछि।", "normalised": "निवेश दीर्घकालिक वित्तीय योजना मे एकटा महत्वपूर्ण भूमिका निभैत अछि. लोकप्रिय निवेश विकल्प मे फिक्स्ड डिपॉजिट (एफ-डी-एस), म्यूचुअल फंड, आ स्टॉक शामिल अछि. एफ-डी-एस रिटर्न कें एकटा निश्चित दर प्रदान करैत अछि, आमतौर पर प्रति वर्ष छह प्रतिशत सँ सात प्रतिशत कें आसपास. म्यूचुअल फंड बाजार जोखिम कें अधीन होयत अछि मुदा उच्च रिटर्न कें संभावना दैत अछि. स्टॉक मे निवेश करय कें लेल बाजार कें सावधानीपूर्वक अनुसंधान आ समझ कें आवश्यकता होयत अछि. बॉम्बे स्टॉक एक्सचेंज (बी-एस-ई) आ नेशनल स्टॉक एक्सचेंज (एन-एस-ई) भारत मे दूटा मुख्य स्टॉक एक्सचेंज अछि."}
{"unnormalised": "अंतमे, भारतीय मुद्रा लेनदेनक विभिन्न पहलुक बुझनाई प्रभावी वित्तीय प्रबंधनक लेल महत्वपूर्ण अछि। नियमक प्रति जागरूक रहि, डिजिटल भुगतान विधियोक उपयोग करैत, आ निवेशक बुद्धिमानी सँ योजना बनाकऽ, व्यक्ति आत्मविश्वासक संग भारतीय वित्तीय परिदृश्यमे मार्ग प्रशस्त कऽ सकैत अछि। चाहे ओ ऑटो-रिक्शा सवारीक लेल 20 रूपयाक भुगतान करना हो या म्युचुअल फंडमे 20,000 रूपयाक निवेश करना हो, सूचित निर्णय लेना वित्तीय कल्याणक कुंजी अछि। अपन वित्तीय जानकारीक हमेशा रक्षा करू आ अपन मेहनत सँ कमाएल गेल धनक रक्षाक लेल घोटाला सँ सावधान रहू।", "normalised": "निष्कर्ष मे, भारतीय मुद्रा लेनदेन कें विभिन्न पहलू कें समझ प्रभावी वित्तीय प्रबंधन कें लेल महत्वपूर्ण अछि. नियम सँ अवगत होइत, डिजिटल भुगतान विधि कें लाभ उठाबैत, आ बुद्धिमानी सँ निवेश कें योजना बनबैत व्यक्ति आत्मविश्वास कें संग भारतीय वित्तीय परिदृश्य कें नेविगेट करि सकैत अछि. चाहे ओ ऑटो-रिक्शा कें सवारी कें लेल बीस टका चुकानाई हो या म्यूचुअल फंड मे बीस हजार टका निवेश करनाई, सूचित निर्णय लेनाई वित्तीय कल्याण कें कुंजी अछि. अपन वित्तीय जानकारी कें हमेशा सुरक्षित राखू आ अपन मेहनत कें कमाई कें रक्षा करय कें लेल घोटाला सँ सावधान रहू."}
