{"unnormalised": "## \"खुल्ला पैसा दिअ!\" कऽ भूमिमे हमर रोमांच", "normalised": "## \"फिक्क जमा, कृपा कऽ!\" केर धरती मे हमर रोमांच"}
{"unnormalised": "अहाँ तँ बुझै छी जे अपन आपकेँ वित्तीय ब्रह्माण्डक स्वामी छी, हौ? अहाँ लग एसआईपी अछि, एमएफ अछि, क्रिप्टोकरेंसीमे निवेश अछि... ओ सभटा शानदार संक्षिप्त नाम जे अहाँकेँ दिवालीक पार्टीमे प्रतिभासम्पन्न बना दैत अछि। खैर, हम अहाँकेँ कहि दी, ओ सभटा परिष्कार ओहि क्षण विलीन भऽ जाइत अछि जखन अहाँ भारतीय बैंकिंग आ नकद लेन-देनक वास्तविक दुनियामे प्रवेश करै छी।", "normalised": "तऽ, अहाँ सोचैत छी जे अहाँ वित्तीय ब्रह्माण्डक मास्टर छी, है न? अहाँक पास अछि अहाँक एस-आई-पी-एस, अहाँक एम-एफ, अहाँक क्रिप्टोकरेंसी निवेश... ओ सभ फैंसी संक्षिप्त शब्द जे दिवाली पार्टी मे अहाँक ज्ञानी बनाबैत अछि। खैर, हम अहाँक कहैत छी, ओ सभ परिष्कार ओहि समय मे खिड़की सँ बाहर चलि जाइत अछि जखन अहाँ भारतीय बैंकिंग आ नकद लेनदेनक वास्तविक दुनिया मे कदम रखैत छी।"}
{"unnormalised": "हमर हालक पलायनमे एकटा सरल मिशन शामिल छल: भारतीय स्टेट बैंक (एसबीआई) क स्थानीय शाखाक अपन खातामे ₹5000 जमा करब। आसान लगैत अछि, नै? हमर दोस्त, ई प्रसिद्ध अन्तिम शब्द छल।", "normalised": "हमर हालक कारनामा मे एकटा सरल मिशन शामिल छल: भारतीय स्टेट बैंक (एस-बी-आई) क स्थानीय शाखा मे पाँच हजार रूपया अपन खाता मे जमा करू। आसान लगैत अछि, है न? प्रसिद्ध अंतिम शब्द, हमर मित्र।"}
{"unnormalised": "पहिल बाधा: कतार। अब, हम विवाह बुफेमे बटर चिकनक लेल लाइनमे बेसी देर धरि ठाढ़ रहलहुँ, मुदा ई अलग छल। ई एकटा कतार छल जे तीर्थयात्राक गंभीरतासँ भरल छल। लोक कुचमचल नोटसभकेँ पवित्र अवशेष जकाँ पकड़ने छल, आ टेलरक अपन जमा पर्ची स्वीकार करबाक लेल उत्कट प्रार्थना फुसफुसा रहल छल।", "normalised": "पहिल बाधा: कतार। आब, हम एकटा विवाह बुफे मे बटर चिकनक लेल लंबा लाइनक सामना केने छी, मुदा ई अलग छल। ई एकटा तीर्थयात्राक गंभीरता सँ भरल कतार छल। लोक सभ मुड़े नोट सभ कें पवित्र अवशेषक रूप मे पकड़ि रहल छल, टेलर कें अपन जमा स्लिप स्वीकार करबाक लेल उत्सुक प्रार्थना कें फुसफुसा रहल छल।"}
{"unnormalised": "अंततः हम अपन जमा पर्ची आ कुरकुरे, ताजा छपल ₹500 नोटसभक गड्डीक संग काउंटर पर पहुँचलों। \"सुप्रभात,\" हम चहकलों, \"हम ₹5000 जमा करबाक चाहै छी, कृपया।\" टेलर, अनगिनत नकद लेन-देनक एकटा अनुभवी दिग्गज, हमरा हजार जीवनकालक थकल ज्ञानसँ देखलक। \"खुल्ला पैसा दिअ, कृपया?\" ओ पूछलक, ओकर आवाज भावनासँ रहित छल।", "normalised": "हम अंततः काउंटर पर पहुँचलि, अपन जमा स्लिप आ कुरकुरा, ताजा टंकण कैल गेल पाँच सौ रूपया कें नोट कें गठरी सं लैस। \"सुप्रभात,\" हम चिरपहरल, \"हम पाँच हजार रूपया जमा करय चाहैत छी, कृपा कऽ।\" टेलर, अनगिनत नकद लेनदेनक एकटा अनुभवी दिग्गज, एक हजार जीवनकाल कें थकल बुद्धि सं हमरा देखलक। \"फिक्क जमा, कृपा कऽ?\" ओ पूछलक, ओकर आवाज भावना सं रहित छल।"}
{"unnormalised": "खुल्ला पैसा? हम ओकरा खाली-खाली देखने रहि गेलहुँ। हमरा लग पाँचटा साफ ₹1000क नोट छल। की समस्या छल? स्पष्ट रूपसँ, बैंक एकटा रहस्यमय \"कम मूल्यक नोटसभक कमी\" सँ पीड़ित छल। एकटा कमी जे शाखाक बाहर मुंगफली बेचनहार व्यक्तिकेँ छोड़ि कए सबकेँ प्रभावित करैत छल, जेकरा लग हम शर्त लगबै लेल तैयार छी, ₹10क नोटसभक एकटा गुप्त भण्डार छल जे फोर्ट नॉक्सक मुकाबला करैत छल।", "normalised": "फिक्क जमा? हम खाली ओकरा निहारैत रही। हमरा पास पाँच टा एक हजार रूपया कें मूल नोट छल। की समस्या छल? स्पष्ट रूप सँ, बैंक एकटा रहस्यमय \"छोट संप्रदाय नोट कें कमी\" सं पीड़ित छल। एकटा कमी जे सभ लोक कें प्रभावित करैत छल मुदा शाखाक बाहर मूंगफली बेचय वाला आदमी कें नहि जे, हम शर्त लगबैत छी, ओकरा पास रूपया दस कें नोटक गुप्त भंडार छल जे फोर्ट नॉक्स कें प्रतिद्वंद्विता करैत छल।"}
{"unnormalised": "निर्भीक (आ किछु पसीना आबऽ लागल), हम अपन ₹1000क नोटसभकेँ भंजाबे लेल बाहर निकललों। \"माफ करब, भाई,\" हम एकटा नजदीकी ऑटो-रिक्शा चालकसँ पूछलों, \"की अहाँ हमरा एक हजारक खुल्ला दऽ सकै छी?\" ओ हमरा नापलक, शायद ई गणना करैत जे ओ छोट यात्राक लेल हमरासँ कतेक बेसी वसूल सकैत अछि, एकर घोषणा करबाक पहिने, \"माफ करब, मैडम, खुल्ला नहि अछि। आइ काल्हि तँ सबके खुल्ला चाही!\"", "normalised": "बिना विचलित (आ किछु पसीना) हम अपन एक हजार रूपया कें नोट तोडबाक लेल बाहर गेलि। \"माफ करू, भाई,\" हम पास कें एकटा ऑटो-रिक्शा चालक सं पूछल, \"की अहाँ हमरा एक हजार कें लेल बदलाव देब?\" ओ हमरा आकार देलक, शायद गणना कऽ रहल छल जे ओ हमरा सं छोट सवारी कें लेल कतेक अधिक शुल्क लै सकैत अछि, घोषित करैत पहिने, \"माफ करू, मैडम, कोनो बदलाव नहि। आइ काल्हि सभ लोक कें बदलाव चाहि!\""}
{"unnormalised": "हम मुंगफली विक्रेतासँ कोशिश केलौं। ओही कहानी। चायक स्टॉलक मालिक हमरा एहिना देखने छल जेना हम ओकरा सीसाकेँ सोनामे बदलबाक लेल कहने होइ। हमरा संदेह होबऽ लागल जे \"कम मूल्यक नोटसभक कमी\" एकटा राष्ट्रव्यापी षड्यंत्र अछि जे काला बाजारक माफिया द्वारा रचित अछि। शायद हमरा सीबीआईकेँ फोन करबाक चाही?", "normalised": "हम मूंगफली विक्रेता कें कोशिश केलियैन। ओहि कहानी। चाय कें स्टॉल मालिक हमरा एहिना देखलक जेना हम ओकरा सीसा कें सोना मे परिवर्तित करबाक लेल कहने रही। हमरा संदेह होबय लगल जे \"छोट संप्रदाय नोट कें कमी\" काला बाजार माफिया द्वारा संचालित एकटा राष्ट्रव्यापी साजिश छल। शायद हमरा सी-बी-आई कें फोन करबाक चाही?"}
{"unnormalised": "निराश भऽ कए, हम पराजित भऽ कए बैंक वापस आबि गेलहुँ। \"अखन तक खुल्ला नहि?\" टेलर पूछलक, ओकर आँखिमे मनोरंजनक इशारा छल। हम माथा नोचलों। \"ठीक अछि,\" ओ आह भरलक, \"हमरा ₹5000 दऽ दिअ। मुदा अगिला बेर, कृपया खुल्ला पैसा लऽ कए आउ!\"", "normalised": "निराश, हम पराजित भऽ बैंक वापस गेलि। \"अभी भी बदलाव नहि?\" टेलर पूछलक, ओकर आंखि मे थोड़ा हास्य छल। हम अपन माथा हिला देलियैन। \"ठीक अछि,\" ओ आह भरलक, \"हमरा पाँच हजार रूपया दियऽ। मुदा अगली बेर, कृपा कऽ फिक्क बदलाव आनू!\""}
{"unnormalised": "तो, अहाँ लग ओ अछि। \"खुल्ला पैसा दिअ!\" कऽ भूमिमे हमर रोमांचकारी साहसिक कार्य! एकटा बहुमूल्य सीख: भारतमे, सभसँ सरल बैंकिंग लेनदेन सेहो इंडियाना जोन्सक योग्य एकटा खोजमे बदलि सकैत अछि। हमेशा ₹10, ₹20, आ ₹50क नोटसभसँ भरल एकटा जेब लऽ कए चलू। अहाँक विवेक (आ अहाँक बैंक टेलर) अहाँकेँ धन्यवाद देत। आ शायद, बस शायद, अहाँ ओहि अपरिहार्य क्षणक लेल तैयार रहब जखन अहाँकेँ अपन चायक लेल ₹27क भुगतान करबाक आवश्यकता हो आ विक्रेता अहाँकेँ कहत जे ओकरा लग तँ खाली ₹100क खुल्ला अछि। शुभकामना!", "normalised": "तऽ, ओतय अहाँक पास अछि। \"फिक्क जमा, कृपा कऽ!\" केर धरती मे हमर रोमांचक रोमांच। एकटा मूल्यवान सबक सीखी: भारत मे, सभ सं सरल बैंकिंग लेनदेन सेहो इंडियाना जोन्सक लायक खोज मे बदलि सकैत अछि। हमेशा अपन जेब मे रूपया दस, रूपया बीस आ रूपया पचास कें नोट भरि कें राखू। अहाँक विवेक (आ अहाँक बैंक टेलर) अहाँक धन्यवाद देलक। आ शायद, बस शायद, अहाँ ओहि अपरिहार्य क्षण कें लेल तैयार रहब जखन अहाँक अपन चाय कें लेल रूपया सत्ताईस कें भुगतान करय पड़त आ विक्रेता अहाँक कहत जे ओकरा पास केवल रूपया एक सौ कें लेल बदलाव अछि। शुभकामनाएँ!"}
