{"unnormalised": "ठीक अछि, तखन, अहाँ भारतक यात्राक योजना बना रहल छी, वा शायद अहाँकेँ घर पैसा पठेबाक जरूरत अछि? पूरा बैंकिंग आ कैश के मामला बुझनाइ माथ खराब करै वाला होइत सकैत अछि, है नइँ? चिंता नहि करू, हम ओतय गेल छी, कएने छी, आ टी-शर्ट सेहो लेने छी (जे, BTW, लिंकिंग रोड पर ₹350 मे पड़ल छल)। आउ एहि बातक विश्लेषण करी जे पेशेवरक तरहें अपन पैसाक प्रबंधन कोना करी।", "normalised": "ठीक अछि, तखन, अहाँ भारतक यात्राक योजना बना रहल छी, या शायद अहाँकेँ घर पैसा पठाबय पड़त? पूरा बैंकिंग आ पैसाक चीज बुझनाइ थोड़ा माथा खराब करय बला भऽ सकैत अछि, है नइँ? चिंता नहि करू, हम ओहि ठाम रहि चुकल छी, कऽ चुकल छी, आ टी-शर्ट सेहो ले चुकल छी (जे, वैसे, लिंकिंग रोड पर हमरा तीन सौ पचास टका मे पड़ल छल)। आउ हमरा सभ पैसाक संचालन एक पेशेवरक तरहें करबाक तरीकाकेँ तोड़ि करी।"}
{"unnormalised": "पहिल बात, ATM क बात करी। अहाँकेँ ई पैघ शहर सबमे लगभग हर जगह भेट जाएत। मुदा बस एकटा बातक ध्यान राखू, भारतमे अधिकांश ATM मे निकासीक सीमा होइत अछि। आमतौर पर, प्रति लेन-देन लगभग ₹10,000 सँ ₹20,000 होइत अछि। तखन, यदि अहाँ पैघ रकम निकालबाक योजना बना रहल छी, तखन अहाँकेँ दू-चारि लेन-देन करबाक पड़ सकैत अछि वा बैंकक भीतर जाए पड़ सकैत अछि। संगहि, अपन देशक बैंक जे ATM शुल्क लगाबैत अछि, ओकरा पर नजर राखू। प्रति निकासी $5 जकाँ भ सकैत अछि, ताहि लेल ओकरा शामिल करू!", "normalised": "पहिल, आउ ए-टी-एम-सभक बात करी। अहाँ ओकरा सभकेँ पैघ शहरसभमे लगभग जतऽ-ततऽ भेट करब। मुदा बस एकटा बातक ध्यान राखू, भारतक अधिकांश ए-टी-एम-सभमे निकासीक सीमा होइत अछि। आमतौर पर, ई प्रति लेनदेन लगभग दस हजार टका सँ बीस हजार टका धरि होइत अछि। एहनमे, यदि अहाँ पैघ राशिक निकासीक योजना बना रहल छी, तऽ अहाँकेँ शायद दू-चारिटा लेनदेन करय पड़त या बैंकक अंदर जेबाक पड़त। साथे, ओ सब गुप्त ए-टी-एम शुल्क पर नजरि राखू जे अहाँक घर वापस बैंक लगा सकैत अछि। शायद प्रति निकासी पाँच डॉलर जकाँ भऽ सकैत अछि, तखन ओकरा ध्यानमे राखू!"}
{"unnormalised": "बैंकक बात करी, स्थानीय खाता खोलनाइ एकटा परेशानी जकाँ लग सकैत अछि, मुदा यदि अहाँ किछु समयक लेल रहि रहल छी, तखन ई जीवन रक्षक अछि। SBI (भारतीय स्टेट बैंक) वा HDFC जकाँ बैंक बहुत आम छथि। अहाँकेँ अपन पासपोर्ट, वीजा, आ शायद एकटा स्थानीय पता प्रमाणक जरूरत पड़त। हुनका आमतौर पर न्यूनतम शेष राशि चाही, बैंक आ खाताक प्रकारक आधार पर शायद ₹2,000 सँ ₹5,000 तक। कागजी कार्रवाई किछु थकाऊ भ सकैत अछि, ताहि लेल यदि संभव हो तँ अपन दौराक तैयारी पहिने सँ करी।", "normalised": "बैंकसभक बात करैत, स्थानीय खाता खोलनाइ एकटा परेशानी जकाँ लागि सकैत अछि, मुदा यदि अहाँ किछु समयक लेल ठहरेवाला छी, तऽ ई जीवनरक्षक होइत अछि। एस-बी-आई (भारतीय स्टेट बैंक) या एच-डी-एफ-सी जकाँ बैंकसभ खूब आम छथि। अहाँकेँ अपन पासपोर्ट, वीजा, आ शायद एकटा स्थानीय पता प्रमाणक आवश्यकता होयत। ओ सभ आमतौर पर एक न्यूनतम बैलेंसक आवश्यकता रखैत छथि, शायद बैंक आ खाताक प्रकार पर निर्भर करैत लगभग दू हजार टका सँ पाँच हजार टका धरि। कागजक कार्रवाई थोड़ा थकाऊ भऽ सकैत अछि, एहनमे यदि संभव हो तऽ अपन यात्राक तैयारी करू।"}
{"unnormalised": "आब, डिजिटल लोगक लेल! UPI (Unified Payments Interface) एतय लेन-देनक राजा जकाँ अछि। चाय वाला सँ लैत नीक रेस्टोरेंट तक हर कोई एकर उपयोग करैत अछि। एकरा Venmo क भारतक संस्करण मानू, मुदा ओ सँ बहुत पैघ। एकरा सेट करबाक लेल अहाँकेँ एकटा भारतीय बैंक खाता आ एकटा स्थानीय सिम कार्डक जरूरत पड़त। एक बेर अहाँ आबि गेल, तँ अहाँ केकरो QR कोड स्कैन कए के वा हुनकर UPI ID (ई अक्सर name@bankname जकाँ देखाय) डालि के भुगतान क सकैत छी। सुपर सुविधाजनक, tbh।", "normalised": "एखन, डिजिटल पीप्सक लेल! यू-पी-आई (एकीकृत भुगतान इंटरफेस) एह ठाम लेनदेनक राजा जकाँ अछि। चाय बेचय वाला सँ लऽ कऽ बढ़िया रेस्टोरेंट सब तक ई सभकर इस्तेमाल करैत अछि। एइकेँ वेनमोक भारतक संस्करण मानू, बस एइ सँ बहुत अधिक व्यापक। एइकेँ सेट करबाक लेल अहाँकेँ एकटा भारतीय बैंक खाता आ एकटा स्थानीय एस-आई-एम कार्डक आवश्यकता होयत। एक बेर अहाँ भीतर गेलाह, अहाँ बस एकटा क्यू-आर कोड स्कैन कऽ कऽ या हुनकर यू-पी-आई आई-डी (ई अक्सर बैंकनामक नाम पर किछु होइत अछि) डालि कऽ केकरो भुगतान कऽ सकैत छी। सच कहू तऽ बहुत सुविधाजनक अछि।"}
{"unnormalised": "बहुतो छोट शहर आ गाममे कैश अभी भी राजा अछि। क्रेडिट कार्ड ओतेक व्यापक रूप सँ स्वीकार्य नहि अछि, जतेक कि अमेरिका मे। ताहि लेल, हमेशा किछु रुपया अपन लग राखू। एकरा एहि तरहें सोचू: ATM अहाँक चमकदार कवच मे рыцарь अछि, UPI त्वरित भुगतानक लेल अहाँक निंजा हत्यारा अछि, आ कैश अहाँक भरोसेमंद पुरान तलवार अछि जखन सब किछु विफल भ जाए। सभ 3 के मिश्रण रखब हमेशा एक नीक विचार अछि!", "normalised": "अनेक छोट शहर आ गामसभमे नगद एखनो राजा अछि। क्रेडिट कार्ड एतेक व्यापक रूप सँ स्वीकार्य नहि अछि जतेक की यू-एस मे अछि। एहनमे, हमेशा किछु टका हाथे मे राखू। एइकेँ एहि तरहें सोचू: ए-टी-एम-सभ अहाँक चमकैत कवच मे अहाँक शूरवीर छथि, यू-पी-आई त्वरित भुगतानक लेल अहाँक निंजा हत्यारा अछि, आ नगद अहाँक विश्वसनीय पुरान तरवार अछि जखन सब कुछ विफल भऽ जाइत अछि। तीनूकेँ मिला कऽ राखनाइ हमेशा नीक विचार होइत अछि!"}
{"unnormalised": "जखन अहाँ मुद्रा बदलि रहल छी, तखन सड़क पर दिख वाला संदिग्ध लोगसँ बचू। अधिकृत मुद्रा परिवर्तक वा बैंकसँ जुड़े रहू। ओ अहाँकेँ बहुत नीक दर देत, आ अहाँ नकली नोटसँ ठगेबाक जोखिम नहि लेब। रसीद राखू – ई जखन अहाँ जा रहल छी तखन पैसा वापस परिवर्तनीय करबाक लेल उपयोगी अछि। संगहि, विनिमय दरमे उतार-चढ़ाव होइत रहैत अछि, ताहि लेल जाए सँ पहिने ऑनलाइन जाँच करू। आइ, ई $1 प्रति ₹83 जकाँ भ सकैत अछि, मुदा काल्हि, के जनैत अछि?", "normalised": "जखन अहाँ मुद्रा बदलैत छी, सड़क पर घूमैत संदिग्ध लोकसभ सँ बचू। अधिकृत पैसा बदलैवाला या बैंकसभ पर अटकल लगाउ। ओ सभ अहाँकेँ बहुत नीक दर देत, आ अहाँ नकली नोटक साथ ठगी करयके खतरा नहि उठएब। रसीद राखू - ई वापस जाए के समय पैसा वापस करबाक लेल उपयोगी अछि। साथे, विनिमय दर घटैत-बढ़ैत रहैत अछि, एहनमे जाए सँ पहिने ऑनलाइन जाँच करू। आई, ई प्रति डॉलर एक लगभग तेयासी टका भऽ सकैत अछि, मुदा काल्हि, के जनैत अछि?"}
{"unnormalised": "अपन यात्रा योजनाक बारेमे अपन देशक बैंककेँ सूचित करनाइ नहि बिसरू। एहि तरहें, जखन अहाँ भारतमे एकर उपयोग करनाइ शुरू करब, तखन ओ अहाँक कार्डकें ब्लॉक नहि करत, ई सोचि के कि ई कोनो तरहक धोखाधड़ी वाली गतिविधि अछि। एकटा त्वरित फोन कॉल वा एकटा ऑनलाइन सूचना बादमे अहाँकेँ बहुतो सिरदर्दसँ बचा सकैत अछि। विश्वास करू, ओ अद्भुत बटर चिकनक लेल भुगतान करबाक प्रयास करैत काल अपन कार्ड ब्लॉक होएब मजेदार नहि होइत अछि।", "normalised": "अपन यात्रा योजनाक बारेमे अपन घर वापस बैंककेँ सूचित करबाक नहि बिसरू। एहि तरहें, जखन अहाँ भारतमे ओकर उपयोग करय लगब, तऽ ओ अहाँक कार्डकेँ नहि रोकत, ई सोचि कऽ कि ई कोनो तरहक धोखाधड़ी गतिविधि अछि। एकटा त्वरित फोन कॉल या एकटा ऑनलाइन अधिसूचना बादमे अहाँक बहुत माथाके दर्द बचा सकैत अछि। विश्वास करू, अहाँक कार्ड रुकनाइ जखन अहाँ ओ अद्भुत बटर चिकनक भुगतान करयके कोशिश कऽ रहल छी नीक नहि लगैत अछि।"}
{"unnormalised": "तखन, अहाँकेँ भेट गेल! भारतमे अपन पैसाक प्रबंधन करबाक लेल एकटा त्वरित आ गंदा गाइड। शुरूमे ई किछु भारी भरकम लग सकैत अछि, मुदा एक बेर अहाँकेँ एकर आदत भ जाएत, तखन अहाँ स्थानीयक तरहें स्वाइप, स्कैन आ निकासी करैत रहब। खुशी सँ यात्रा करू, आ चाय पीब नहि बिसरू!", "normalised": "तऽ, एह ठाम अछि! भारतमे अहाँक पैसाकेँ संभालयके लेल एकटा त्वरित आ खराब मार्गदर्शिका। पहिने तऽ ई थोड़ा भारी लागि सकैत अछि, मुदा एक बेर जखन अहाँ एइ पर पकड़ि बनै लेब, अहाँ एक स्थानीयक तरहें स्वाइप, स्कैन आ निकासी करब। शुभ यात्रा, आ चाय के परखनाइ नहि बिसरू!"}
