{"unnormalised": "हे सब गोटे, भारत मे बैंक संबंधी चीजक बारे मे एकटा झटपट प्रश्न अछि। हम अगिला महीना मुंबई मे अपन परिवार सँ भेंट करए जा रहल छी आ नकदी सँ निपटबाक सभ सँ नीक तरीका खोजबाक प्रयास क’ रहल छी। हम हर जगह अपन कार्ड निकालए के आदी छी, मुदा हम जानैत छी जे ओतय चीज सब किछु अलग अछि।", "normalised": "हेलो सब गोटे, भारत मे बैंक के चीज-बस्तु के बारे मे एकटा जल्दी सवाल अछि। हम अगिला महीना मुंबई मे परिवार स भेट करे जा रहल छी आ नकद के संभाल केनाइ के बारे मे सोच रहल छी। हम हर जगह कार्ड निकाले के अभ्यस्त छी, मुदा हमरा पता अछि कि ओहिजा चीज-बस्तु थोड़ा अलग अछि।"}
{"unnormalised": "हमर मुख्य चिंता शुल्क अछि। हम एटीएम पर अपन विदेशी डेबिट कार्ड प्रयोग करबाक लेल पागल चार्ज सँ मारल नहि जाय चाहैत छी। किओ के एसबीआई या एचडीएफसी बैंक के एटीएम सँ नकदी निकालबाक अनुभव भेल अछि? सामान्य शुल्क संरचना केहन अछि? ई प्रति लेनदेन एकटा फ्लैट शुल्क अछि या निकासी राशि के प्रतिशत? हम शुरुआत मे लगभग ₹20,000 - ₹30,000 निकालबाक सोचि रहल छी।", "normalised": "हमर मुख्य चिंता शुल्क अछि। हम ए-टी-एम-स मे अपन विदेशी डेबिट कार्ड के उपयोग करे पर बेवकूफ शुल्क स मारल नई चाहैत छी। केकरो एस-बी-आई या एच-डी-एफ-सी बैंक ए-टी-एम-स स नकद निकाले के अनुभव भेल अछि? सामान्य शुल्क संरचना कइसन अछि? ई प्रति लेनदेन एकटा फ्लैट शुल्क अछि या निकासी राशि के प्रतिशत? हम शुरू मे लगभग बीस हजार रुपया स तीस हजार रुपया निकाले के सोच रहल छी।"}
{"unnormalised": "संगहि, मुद्रा बदले के बारे मे की? जखन हम पहुँचब (छत्रपति शिवाजी महाराज अंतर्राष्ट्रीय, टर्मिनल 2) तखन हवाई अड्डा पर ई करब नीक अछि, या शहर मे एकटा प्रतिष्ठित एक्सचेंज स्थान खोजू? हम हवाई अड्डा के विनिमय दर के बारे मे मिश्रित समीक्षा सुनने छी। आदर्श रूप सँ, हम वास्तविक विनिमय दर के करीब पहुँचए चाहैत छी, जे हम ऑनलाइन देखने छी जे लगभग $1 = ₹83 अछि।", "normalised": "साथ ही, मुद्रा बदले के बारे मे की? जब हम हवाई अड्डा (छत्रपति शिवाजी महाराज अंतर्राष्ट्रीय, टर्मिनल दू) पर पहुँची तखन करब बेहतर अछि, या शहर मे एकटा प्रतिष्ठित एक्सचेंज जगह खोजब? हम हवाई अड्डा के एक्सचेंज दर के बारे मे मिश्रित समीक्षा सुनने छी। आदर्श रूप स, हम वास्तविक एक्सचेंज दर के करीब पहुँचना चाहब, जे हम ऑनलाइन देखने छी एक डॉलर बराबर तैरासी रुपया।"}
{"unnormalised": "एकटा आओर चीज – किओ के पता अछि जे कोलाबा या बांद्रा सन इलाका मे बेसी दुकान आ रेस्तरां एखन कार्ड स्वीकार करैत अछि की? या छोट-छोट खरीददारी के लेल एखनो नकदी राजा अछि, जेना चाय खरीदना या ऑटो-रिक्शा सवारी (लगभग ₹20 - ₹50 भुगतान करे के उम्मीद करू)? बस इएह अनुमान लगावे के कोशिश क’ रहल छी जे हमरा वास्तव मे केतेक नकदी के जरूरत पड़त।", "normalised": "एक आओर चीज - की केकरो पता अछि कि कोलाबा या बांद्रा जइसन इलाका मे अधिकांश दुकान आ रेस्टोरेंट आइ काल्हि कार्ड स्वीकार करैत अछि? या छोट खरीददारी के लेल नकद आइयो राजा अछि, जेना चाय या ऑटो-रिक्शा के सवारी खरीदना (लगभग बीस रुपया स पचास रुपया चुकावे के उम्मीद)? हम बस अनुमान लगाने के कोशिश कर रहल छी कि हमरा वास्तव मे कतेक नकद के जरूरत हेतैक।"}
{"unnormalised": "किओ भी सुझाव या सलाह देब त’ बहुते सहायक होयत! हम ई सब छोट-छोट विवरण के पहिले सँ तय करे के कोशिश क’ रहल छी, ताकि हम वास्तव मे अपन छुट्टी के आनंद ल’ सकी आ पैसा के बारे मे तनाव नहि ल’ सकी। अग्रिम मे धन्यवाद, भाई लोग!", "normalised": "कोनो सुझाव या सलाह बहुत मददगार हेतैक! हम ई सब छोट-छोट चीज के तैयारी करे के कोशिश कर रहल छी, जाहि स हम वास्तव मे अपन छुट्टी के आनंद लेब सकी आ पैसा के बारे मे चिंता नई करब। आगाऊ मे धन्यवाद, भाई लोक!"}
