```json
{
  "unnormalised": "यस हप्ता \"जर्नल अफ एप्लाइड म्याथमेटिक्स\" मा प्रकाशित एक महत्वपूर्ण अध्ययनले हाइब्रिड एल्गोरिदम प्रयोग गरेर रेखीय प्रणालीहरू समाधान गर्न एउटा नयाँ दृष्टिकोण पत्ता लगाएको छ। डा. मीना शर्माको नेतृत्वमा रहेको आई.आई.टी. दिल्लीका अन्वेषकहरूले कम्प्युटेसनल दक्षतामा उल्लेखनीय सुधारहरू देखाएका छन्, विशेष गरी 1000x1000 भन्दा बढीको ठूलो मात्राको म्याट्रिक्सका लागि।",
  "normalised": "यस हप्ता \"जर्नल अफ एप्लाइड म्याथमेटिक्स\" मा प्रकाशित एक महत्वपूर्ण अध्ययनले हाइब्रिड एल्गोरिदम प्रयोग गरेर रेखीय प्रणालीहरू समाधान गर्न एउटा नयाँ दृष्टिकोण पत्ता लगाएको छ। डाक्टर मीना शर्माको नेतृत्वमा रहेको आई-आई-टी दिल्लीका अन्वेषकहरूले कम्प्युटेसनल दक्षतामा उल्लेखनीय सुधारहरू देखाएका छन्, विशेष गरी एक हजार गुणा एक हजार भन्दा बढीको ठूलो मात्राको म्याट्रिक्सका लागि।",
  "raw": "यस हप्ता \"जर्नल अफ एप्लाइड म्याथमेटिक्स\" मा प्रकाशित एक महत्वपूर्ण अध्ययनले हाइब्रिड एल्गोरिदम प्रयोग गरेर रेखीय प्रणालीहरू समाधान गर्न एउटा नयाँ दृष्टिकोण पत्ता लगाएको छ। डा. मीना शर्माको नेतृत्वमा रहेको आई.आई.टी. दिल्लीका अन्वेषकहरूले कम्प्युटेसनल दक्षतामा उल्लेखनीय सुधारहरू देखाएका छन्, विशेष गरी 1000x1000 भन्दा बढीको ठूलो मात्राको म्याट्रिक्सका लागि।"
}
```
```json
{
  "unnormalised": "टोलीले खराब अवस्था भएका म्याट्रिक्सहरूले खडा गरेका चुनौतीहरूको सामना गर्नमा ध्यान केन्द्रित गर्‍यो, जुन प्रायः इन्जिनियरिङ सिमुलेशन र डेटा विज्ञानमा सामना गरिन्छ। तिनीहरूको विधिले प्रत्यक्ष कारक विधिहरूसँग पुनरावृत्त परिष्करण प्रविधिहरूलाई संयोजन गर्दछ, जसले निश्चित म्याट्रिक्स संरचनाहरूको लागि परम्परागत Gaussian उन्मूलनको तुलनामा लगभग 20% गति प्राप्त गर्दछ।",
  "normalised": "टोलीले खराब अवस्था भएका म्याट्रिक्सहरूले खडा गरेका चुनौतीहरूको सामना गर्नमा ध्यान केन्द्रित गर्‍यो, जुन प्रायः इन्जिनियरिङ सिमुलेशन र डेटा विज्ञानमा सामना गरिन्छ। तिनीहरूको विधिले प्रत्यक्ष कारक विधिहरूसँग पुनरावृत्त परिष्करण प्रविधिहरूलाई संयोजन गर्दछ, जसले निश्चित म्याट्रिक्स संरचनाहरूको लागि परम्परागत Gaussian उन्मूलनको तुलनामा लगभग बीस प्रतिशत गति प्राप्त गर्दछ।",
  "raw": "टोलीले खराब अवस्था भएका म्याट्रिक्सहरूले खडा गरेका चुनौतीहरूको सामना गर्नमा ध्यान केन्द्रित गर्‍यो, जुन प्रायः इन्जिनियरिङ सिमुलेशन र डेटा विज्ञानमा सामना गरिन्छ। तिनीहरूको विधिले प्रत्यक्ष कारक विधिहरूसँग पुनरावृत्त परिष्करण प्रविधिहरूलाई संयोजन गर्दछ, जसले निश्चित म्याट्रिक्स संरचनाहरूको लागि परम्परागत Gaussian उन्मूलनको तुलनामा लगभग बीस प्रतिशत गति प्राप्त गर्दछ।"
}
```
```json
{
  "unnormalised": "डा. शर्माले एल्गोरिदमले वास्तविक संसारको डेटासेटहरूमा प्रायः हुने अन्तर्निहित विरलतालाई उपयोग गर्ने, मेमोरी फुटप्रिन्ट र कम्प्युटेसनल जटिलतालाई कम गर्ने कुरा बताए। उदाहरणका लागि, 5000x5000 स्पार्स म्याट्रिक्स भएको प्रणालीलाई समाधान गर्न अब मानक वर्कस्टेशनमा लगभग 3 घण्टा लाग्छ, जबकि पहिले लगभग 4 घण्टा लाग्थ्यो।",
  "normalised": "डाक्टर शर्माले एल्गोरिदमले वास्तविक संसारको डेटासेटहरूमा प्रायः हुने अन्तर्निहित विरलतालाई उपयोग गर्ने, मेमोरी फुटप्रिन्ट र कम्प्युटेसनल जटिलतालाई कम गर्ने कुरा बताए। उदाहरणका लागि, पाँच हजार गुणा पाँच हजार स्पार्स म्याट्रिक्स भएको प्रणालीलाई समाधान गर्न अब लगभग तीन घण्टा लाग्छ, जबकि पहिले लगभग चार घण्टा लाग्थ्यो।",
  "raw": "डा. शर्माले एल्गोरिदमले वास्तविक संसारको डेटासेटहरूमा प्रायः हुने अन्तर्निहित विरलतालाई उपयोग गर्ने, मेमोरी फुटप्रिन्ट र कम्प्युटेसनल जटिलतालाई कम गर्ने कुरा बताए। उदाहरणका लागि, 5000x5000 स्पार्स म्याट्रिक्स भएको प्रणालीलाई समाधान गर्न अब मानक वर्कस्टेशनमा लगभग 3 घण्टा लाग्छ, जबकि पहिले लगभग 4 घण्टा लाग्थ्यो।"
}
```
```json
{
  "unnormalised": "अनुसन्धानले गणनालाई अझ गति दिन GPUs को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि NVIDIA को CUDA आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को 2x-3x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।",
  "normalised": "अनुसन्धानले गणनालाई अझ गति दिन G-P-Us को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि N-V-I-D-I-A को C-U-D-A आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को दुई x देखि तीन x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।",
  "raw": "अनुसन्धानले गणनालाई अझ गति दिन GPUs को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि NVIDIA को CUDA आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को 2x-3x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।\n{\n  \"unnormalised\": \"अनुसन्धानले गणनालाई अझ गति दिन GPUs को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि NVIDIA को CUDA आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को 2x-3x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।\",\n  \"normalised\": \"अनुसन्धानले गणनालाई अझ गति दिन G-P-Us को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि N-V-I-D-I-A को C-U-D-A आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को दुई x देखि तीन x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।\",\n  \"raw\": \"अनुसन्धानले गणनालाई अझ गति दिन GPUs को प्रयोगको बारेमा पनि अन्वेषण गर्दछ। प्रारम्भिक नतिजाहरूले देखाउँदछ कि NVIDIA को CUDA आर्किटेक्चर प्रयोग गर्नाले प्रदर्शनमा अर्को 2x-3x सुधार ल्याउन सक्छ। यो वास्तविक समय समाधानको आवश्यकता पर्ने मौसम पूर्वानुमान र वित्तीय मोडेलिङ जस्ता अनुप्रयोगहरूको लागि विशेष रूपमा सान्दर्भिक छ।\"\n}"
}
```
```json
{
  "unnormalised": "कागजले भविष्यका अनुसन्धानका लागि धेरै मार्गहरू उल्लेख गर्दै निष्कर्ष निकाल्छ, जसमा जटिल-मूल्यवान मेट्रिक्सहरूलाई ह्यान्डल गर्न एल्गोरिथ्म विस्तार गर्ने र गणितका अन्य क्षेत्रहरूमा यसको प्रयोगलाई अन्वेषण गर्ने, जस्तै आइगेनभ्यालु समस्याहरू। पूरा अनुसन्धान पत्र जर्नलको वेबसाइट, doi: 10.1007/s00000-024-1234-5 मार्फत पहुँच गर्न सकिन्छ।",
  "normalised": "कागजले भविष्यका अनुसन्धानका लागि धेरै मार्गहरू उल्लेख गर्दै निष्कर्ष निकाल्छ, जसमा जटिल-मूल्यवान मेट्रिक्सहरूलाई ह्यान्डल गर्न एल्गोरिथ्म विस्तार गर्ने र गणितका अन्य क्षेत्रहरूमा यसको प्रयोगलाई अन्वेषण गर्ने, जस्तै आइगेनभ्यालु समस्याहरू। पूरा अनुसन्धान पत्र जर्नलको वेबसाइट, डी-ओ-आई: टेन पोइन्ट वान जिरो जिरो सेभेन स्ल्याश एस जिरो जिरो जिरो जिरो जिरो ड्यास जिरो टू फोर ड्यास वान टू थ्री फोर ड्यास फाइव मार्फत पहुँच गर्न सकिन्छ।",
  "raw": "कागजले भविष्यका अनुसन्धानका लागि धेरै मार्गहरू उल्लेख गर्दै निष्कर्ष निकाल्छ, जसमा जटिल-मूल्यवान मेट्रिक्सहरूलाई ह्यान्डल गर्न एल्गोरिथ्म विस्तार गर्ने र गणितका अन्य क्षेत्रहरूमा यसको प्रयोगलाई अन्वेषण गर्ने, जस्तै आइगेनभ्यालु समस्याहरू। पूरा अनुसन्धान पत्र जर्नलको वेबसाइट, doi: 10.1007/s00000-024-1234-5 मार्फत पहुँच गर्न सकिन्छ।"
}
```
