```json
{
  "unnormalised": "**आईआईटी दिल्लीले रेखीय बीजगणित अनुसन्धानमा सफलता हासिल गरेको छ, प्रतिष्ठित जर्नलमा निष्कर्ष प्रकाशित**",
  "normalised": "**आई-आई-टी दिल्लीले रेखीय बीजगणित अनुसन्धानमा सफलता हासिल गरेको छ, प्रतिष्ठित जर्नलमा निष्कर्ष प्रकाशित**",
  "raw": "आईआईटी दिल्लीले रेखीय बीजगणित अनुसन्धानमा सफलता हासिल गरेको छ, प्रतिष्ठित जर्नलमा निष्कर्ष प्रकाशित"
}
```
```json
{
  "unnormalised": "नयाँ दिल्ली – भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्लीका अनुसन्धानकर्ताहरूको टोलीले रैखिक बीजगणितको क्षेत्रमा एउटा महत्त्वपूर्ण प्रगति घोषणा गरेको छ, विशेष गरी ठूलो स्तरको रैखिक समीकरणहरूको कुशल समाधानमा केन्द्रित छ। तिनीहरूको काम, एउटा उपन्यास एल्गोरिदममा परिणत हुँदै, विभिन्न वैज्ञानिक र इन्जिनियरिङ डोमेनहरूमा कम्प्युटेसनल प्रक्रियाहरूमा क्रान्ति ल्याउने वाचा गर्दछ। निष्कर्षहरू प्रतिष्ठित \"Journal of Applied Mathematics\" मा यस हप्ताको सुरुमा प्रकाशित भएका थिए, जसले विश्वव्यापी शैक्षिक समुदायबाट पर्याप्त ध्यान आकर्षित गरेको छ।",
  "normalised": "नयाँ दिल्ली – भारतीय प्रौद्योगिकी संस्थान (आई-आई-टी) दिल्लीका अनुसन्धानकर्ताहरूको टोलीले रैखिक बीजगणितको क्षेत्रमा एउटा महत्त्वपूर्ण प्रगति घोषणा गरेको छ, विशेष गरी ठूलो स्तरको रैखिक समीकरणहरूको कुशल समाधानमा केन्द्रित छ। तिनीहरूको काम, एउटा उपन्यास एल्गोरिदममा परिणत हुँदै, विभिन्न वैज्ञानिक र इन्जिनियरिङ डोमेनहरूमा कम्प्युटेसनल प्रक्रियाहरूमा क्रान्ति ल्याउने वाचा गर्दछ। निष्कर्षहरू प्रतिष्ठित \"Journal of Applied Mathematics\" मा यस हप्ताको सुरुमा प्रकाशित भएका थिए, जसले विश्वव्यापी शैक्षिक समुदायबाट पर्याप्त ध्यान आकर्षित गरेको छ।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"नयाँ दिल्ली – भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्लीका अनुसन्धानकर्ताहरूको टोलीले रैखिक बीजगणितको क्षेत्रमा एउटा महत्त्वपूर्ण प्रगति घोषणा गरेको छ, विशेष गरी ठूलो स्तरको रैखिक समीकरणहरूको कुशल समाधानमा केन्द्रित छ। तिनीहरूको काम, एउटा उपन्यास एल्गोरिदममा परिणत हुँदै, विभिन्न वैज्ञानिक र इन्जिनियरिङ डोमेनहरूमा कम्प्युटेसनल प्रक्रियाहरूमा क्रान्ति ल्याउने वाचा गर्दछ। निष्कर्षहरू प्रतिष्ठित \\\"Journal of Applied Mathematics\\\" मा यस हप्ताको सुरुमा प्रकाशित भएका थिए, जसले विश्वव्यापी शैक्षिक समुदायबाट पर्याप्त ध्यान आकर्षित गरेको छ।\",\n  \"normalised\": \"नयाँ दिल्ली – भारतीय प्रौद्योगिकी संस्थान (आई-आई-टी) दिल्लीका अनुसन्धानकर्ताहरूको टोलीले रैखिक बीजगणितको क्षेत्रमा एउटा महत्त्वपूर्ण प्रगति घोषणा गरेको छ, विशेष गरी ठूलो स्तरको रैखिक समीकरणहरूको कुशल समाधानमा केन्द्रित छ। तिनीहरूको काम, एउटा उपन्यास एल्गोरिदममा परिणत हुँदै, विभिन्न वैज्ञानिक र इन्जिनियरिङ डोमेनहरूमा कम्प्युटेसनल प्रक्रियाहरूमा क्रान्ति ल्याउने वाचा गर्दछ। निष्कर्षहरू प्रतिष्ठित \\\"Journal of Applied Mathematics\\\" मा यस हप्ताको सुरुमा प्रकाशित भएका थिए, जसले विश्वव्यापी शैक्षिक समुदायबाट पर्याप्त ध्यान आकर्षित गरेको छ।\",\n  \"raw\": \"नयाँ दिल्ली – भारतीय प्रौद्योगिकी संस्थान (आईआईटी) दिल्लीका अनुसन्धानकर्ताहरूको टोलीले रैखिक बीजगणितको क्षेत्रमा एउटा महत्त्वपूर्ण प्रगति घोषणा गरेको छ, विशेष गरी ठूलो स्तरको रैखिक समीकरणहरूको कुशल समाधानमा केन्द्रित छ। तिनीहरूको काम, एउटा उपन्यास एल्गोरिदममा परिणत हुँदै, विभिन्न वैज्ञानिक र इन्जिनियरिङ डोमेनहरूमा कम्प्युटेसनल प्रक्रियाहरूमा क्रान्ति ल्याउने वाचा गर्दछ। निष्कर्षहरू प्रतिष्ठित \\\"Journal of Applied Mathematics\\\" मा यस हप्ताको सुरुमा प्रकाशित भएका थिए, जसले विश्वव्यापी शैक्षिक समुदायबाट पर्याप्त ध्यान आकर्षित गरेको छ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। 10000+ चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \"Adaptive Subspace Projection Method\" (ASPM) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित 30% ले कम्प्युटेसनल जटिलतालाई घटाउँछ।",
  "normalised": "गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। दस हजारभन्दा बढी चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \"Adaptive Subspace Projection Method\" (ए-एस-पी-एम) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित तीस प्रतिशतले कम्प्युटेसनल जटिलतालाई घटाउँछ।",
  "raw": "Assistant: Here's the translation to Nepali:\n```json\n{\n  \"unnormalised\": \"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। 10000+ चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\"Adaptive Subspace Projection Method\\\" (ASPM) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित 30% ले कम्प्युटेसनल जटिलतालाई घटाउँछ।\",\n  \"normalised\": \"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। दस हजारभन्दा बढी चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\"Adaptive Subspace Projection Method\\\" (ए-एस-पी-एम) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित तीस प्रतिशतले कम्प्युटेसनल जटिलतालाई घटाउँछ।\",\n  \"raw\": \"Here's the translation to Nepali:\\n{\\n  \\\"unnormalised\\\": \\\"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। 10000+ चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\\\\\"Adaptive Subspace Projection Method\\\\\\\" (ASPM) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित 30% ले कम्प्युटेसनल जटिलतालाई घटाउँछ।\\\",\n  \\\"normalised\\\": \\\"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। दस हजारभन्दा बढी चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\\\\\"Adaptive Subspace Projection Method\\\\\\\" (ए-एस-पी-एम) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित तीस प्रतिशतले कम्प्युटेसनल जटिलतालाई घटाउँछ।\\\",\n  \\\"raw\\\": \\\"Here's the translation to Nepali:\\\\n{\\\\n  \\\\\\\"unnormalised\\\\\\\": \\\\\\\"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। 10000+ चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\\\\\\\\\\\\\"Adaptive Subspace Projection Method\\\\\\\\\\\\\\\" (ASPM) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित 30% ले कम्प्युटेसनल जटिलतालाई घटाउँछ।\\\\\\\",\n  \\\\\\\"normalised\\\\\\\": \\\\\\\"गणित विभागकी प्रोफेसर गायत्री मेननको नेतृत्वमा गरिएको अनुसन्धानले तरल गतिशीलता सिमुलेशनदेखि वित्तीय मोडेलिङसम्मका धेरै अनुप्रयोगहरूमा महत्त्वपूर्ण अवरोधलाई सम्बोधन गर्दछ। दस हजारभन्दा बढी चर भएका प्रणालीहरू समाधान गर्न परम्परागत विधिहरूले प्रायः निषेधात्मक कम्प्युटेसनल स्रोत र समयको माग गर्दछ, जसले तिनीहरूलाई वास्तविक-समय अनुप्रयोगहरूको लागि अव्यावहारिक बनाउँछ। प्रोफेसर मेननको टोलीले एउटा पुनरावृत्त एल्गोरिदम विकास गरेको छ, जसलाई \\\\\\\\\\\\\\\"Adaptive Subspace Projection Method\\\\\\\\\\\\\\\" (ए-एस-पी-एम) भनिन्छ, जसले Gauss-Seidel विधि जस्ता अवस्थित प्रविधिहरूको तुलनामा अनुमानित तीस प्रतिशतले कम्प्युटेसनल जटिलतालाई घटाउँछ।\\\\\\\",\n  \\\\\\\"text\\\\\\\": \\\\\\\"The research, spearheaded by Prof. Gayatri Menon of the Department of Mathematics, addresses a critical bottleneck in numerous applications, ranging from fluid dynamics simulations to financial modeling. Traditional methods for solving systems with 10000+ variables often demand prohibitive computational resources and time, rendering them impractical for real-time applications. Prof. Menon's team has developed an iterative algorithm, dubbed the \\\\\\\\\\\\\\\"Adaptive Subspace Projection Method\\\\\\\\\\\\\\\" (ASPM), which demonstrably reduces computational complexity by an estimated 30% compared to existing techniques like the Gauss-Seidel method.\\\\\\\"\\n}\"\n}\n```"
}
```
```json
{
  "unnormalised": "\"मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\" टोलीका पोस्टडक्टोरल शोधकर्ता डा. राकेश कुमारले बताए। \"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\" एएसपीएमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।",
  "normalised": "\"मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\" टोलीका पोस्टडक्टोरल शोधकर्ता डाक्टर राकेश कुमारले बताए। \"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\" ए-एस-पी-एमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।",
  "raw": "मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\" टोलीका पोस्टडक्टोरल शोधकर्ता डा. राकेश कुमारले बताए। \"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\" एएसपीएमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।\"\n\n```json\n{\n  \"unnormalised\": \"मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\" टोलीका पोस्टडक्टोरल शोधकर्ता डा. राकेश कुमारले बताए। \"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\" एएसपीएमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।\",\n  \"normalised\": \"मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\" टोलीका पोस्टडक्टोरल शोधकर्ता डाक्टर राकेश कुमारले बताए। \"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\" ए-एस-पी-एमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।\",\n  \"raw\": \"मुख्य नवीनता एल्गोरिथ्मको क्षमतामा निहित छ जुन प्रत्येक पुनरावृत्तिमा समाधान प्रक्षेपण गरिएको उपस्थानलाई गतिशील रूपमा अनुकूलन गर्दछ,\\\" टोलीका पोस्टडक्टोरल शोधकर्ता डा. राकेश कुमारले बताए। \\\"यो अनुकूली दृष्टिकोणले हामीलाई छिटो अभिसरण प्राप्त गर्न अनुमति दिन्छ, विशेष गरी खराब अवस्था भएका प्रणालीहरूका लागि, जुन व्यावहारिक इन्जिनियरिङ समस्याहरूमा बारम्बार सामना गरिन्छ।\\\" एएसपीएमले क्रिलोभ उपस्थान विधिहरूको सिद्धान्तहरूलाई लाभान्वित गर्दछ, यसको प्रदर्शनलाई अझ बढाउनको लागि उपन्यास पूर्वशर्त रणनीतिलाई एकीकृत गर्दछ।\"\n}\n```"
}
```
```json
{
  "unnormalised": "प्रकाशित कागजले ASPM को कठोर गणितीय विश्लेषण प्रस्तुत गर्दछ, जसमा अभिसरणको प्रमाण र स्थापित एल्गोरिदमहरूसँग विस्तृत तुलना समावेश छ। बेन्चमार्क समस्याहरूको सुइटमा संख्यात्मक प्रयोगहरू सञ्चालन गरियो, जसले नयाँ विधिको उत्कृष्ट दक्षता र दृढता प्रदर्शन गर्दछ। एक विशेष गरी बाध्यकारी उदाहरणमा Navier-Stokes समीकरणहरूको सीमित तत्व विच्छेदनबाट उत्पन्न हुने प्रणालीको समाधान समावेश थियो, जहाँ ASPM ले लगभग 150 पुनरावृत्तिहरूमा 10^-6 को समाधान शुद्धता प्राप्त गर्‍यो, जबकि परम्परागत संयुग्मित ढाँचा विधिले समान स्तरको परिशुद्धतामा पुग्न 200 भन्दा बढी पुनरावृत्तिहरू आवश्यक थियो।",
  "normalised": "प्रकाशित कागजले A-S-P-M को कठोर गणितीय विश्लेषण प्रस्तुत गर्दछ, जसमा अभिसरणको प्रमाण र स्थापित एल्गोरिदमहरूसँग विस्तृत तुलना समावेश छ। बेन्चमार्क समस्याहरूको सुइटमा संख्यात्मक प्रयोगहरू सञ्चालन गरियो, जसले नयाँ विधिको उत्कृष्ट दक्षता र दृढता प्रदर्शन गर्दछ। एक विशेष गरी बाध्यकारी उदाहरणमा Navier-Stokes समीकरणहरूको सीमित तत्व विच्छेदनबाट उत्पन्न हुने प्रणालीको समाधान समावेश थियो, जहाँ A-S-P-M ले लगभग एक सय पचास पुनरावृत्तिहरूमा दसको पावर नेगेटिभ छ को समाधान शुद्धता प्राप्त गर्‍यो, जबकि परम्परागत संयुग्मित ढाँचा विधिले समान स्तरको परिशुद्धतामा पुग्न दुई सय भन्दा बढी पुनरावृत्तिहरू आवश्यक थियो।",
  "raw": "प्रकाशित कागजले ASPM को कठोर गणितीय विश्लेषण प्रस्तुत गर्दछ, जसमा अभिसरणको प्रमाण र स्थापित एल्गोरिदमहरूसँग विस्तृत तुलना समावेश छ। बेन्चमार्क समस्याहरूको सुइटमा संख्यात्मक प्रयोगहरू सञ्चालन गरियो, जसले नयाँ विधिको उत्कृष्ट दक्षता र दृढता प्रदर्शन गर्दछ। एक विशेष गरी बाध्यकारी उदाहरणमा Navier-Stokes समीकरणहरूको सीमित तत्व विच्छेदनबाट उत्पन्न हुने प्रणालीको समाधान समावेश थियो, जहाँ ASPM ले लगभग 150 पुनरावृत्तिहरूमा 10^-6 को समाधान शुद्धता प्राप्त गर्‍यो, जबकि परम्परागत संयुग्मित ढाँचा विधिले समान स्तरको परिशुद्धतामा पुग्न 200 भन्दा बढी पुनरावृत्तिहरू आवश्यक थियो।"
}
```
```json
{
  "unnormalised": "यस अनुसन्धानको निहितार्थ सैद्धान्तिक प्रगतिभन्दा परसम्म फैलिएको छ। प्रा. मेननले विविध क्षेत्रहरूमा व्यावहारिक प्रयोगको सम्भावनालाई जोड दिए। \"ASPM लाई वैज्ञानिक कम्प्युटिङका लागि प्रयोग गरिने विद्यमान सफ्टवेयर प्याकेजहरूमा सजिलै कार्यान्वयन गर्न सकिन्छ,\" उनले उल्लेख गरे। \"हामी हाल उद्योग साझेदारहरूसँग उनीहरूको सिमुलेशन उपकरणहरूमा एल्गोरिदम एकीकृत गर्न सहकार्यको खोजी गरिरहेका छौं, जसले मौसम पूर्वानुमान, सामग्री विज्ञान, र संरचनात्मक इन्जिनियरिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण प्रदर्शन सुधार गर्न सक्छ।\"",
  "normalised": "यस अनुसन्धानको निहितार्थ सैद्धान्तिक प्रगतिभन्दा परसम्म फैलिएको छ। प्रोफेसर मेननले विविध क्षेत्रहरूमा व्यावहारिक प्रयोगको सम्भावनालाई जोड दिए। \"A-S-P-M लाई वैज्ञानिक कम्प्युटिङका लागि प्रयोग गरिने विद्यमान सफ्टवेयर प्याकेजहरूमा सजिलै कार्यान्वयन गर्न सकिन्छ,\" उनले उल्लेख गरे। \"हामी हाल उद्योग साझेदारहरूसँग उनीहरूको सिमुलेशन उपकरणहरूमा एल्गोरिदम एकीकृत गर्न सहकार्यको खोजी गरिरहेका छौं, जसले मौसम पूर्वानुमान, सामग्री विज्ञान, र संरचनात्मक इन्जिनियरिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण प्रदर्शन सुधार गर्न सक्छ।\"",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"यस अनुसन्धानको निहितार्थ सैद्धान्तिक प्रगतिभन्दा परसम्म फैलिएको छ। प्रा. मेननले विविध क्षेत्रहरूमा व्यावहारिक प्रयोगको सम्भावनालाई जोड दिए। \\\"ASPM लाई वैज्ञानिक कम्प्युटिङका लागि प्रयोग गरिने विद्यमान सफ्टवेयर प्याकेजहरूमा सजिलै कार्यान्वयन गर्न सकिन्छ,\\\" उनले उल्लेख गरे। \\\"हामी हाल उद्योग साझेदारहरूसँग उनीहरूको सिमुलेशन उपकरणहरूमा एल्गोरिदम एकीकृत गर्न सहकार्यको खोजी गरिरहेका छौं, जसले मौसम पूर्वानुमान, सामग्री विज्ञान, र संरचनात्मक इन्जिनियरिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण प्रदर्शन सुधार गर्न सक्छ।\\\"\",\n  \"normalised\": \"यस अनुसन्धानको निहितार्थ सैद्धान्तिक प्रगतिभन्दा परसम्म फैलिएको छ। प्रोफेसर मेननले विविध क्षेत्रहरूमा व्यावहारिक प्रयोगको सम्भावनालाई जोड दिए। \\\"A-S-P-M लाई वैज्ञानिक कम्प्युटिङका लागि प्रयोग गरिने विद्यमान सफ्टवेयर प्याकेजहरूमा सजिलै कार्यान्वयन गर्न सकिन्छ,\\\" उनले उल्लेख गरे। \\\"हामी हाल उद्योग साझेदारहरूसँग उनीहरूको सिमुलेशन उपकरणहरूमा एल्गोरिदम एकीकृत गर्न सहकार्यको खोजी गरिरहेका छौं, जसले मौसम पूर्वानुमान, सामग्री विज्ञान, र संरचनात्मक इन्जिनियरिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण प्रदर्शन सुधार गर्न सक्छ।\\\"\",\n  \"raw\": \"यस अनुसन्धानको निहितार्थ सैद्धान्तिक प्रगतिभन्दा परसम्म फैलिएको छ। प्रा. मेननले विविध क्षेत्रहरूमा व्यावहारिक प्रयोगको सम्भावनालाई जोड दिए। \\\"ASPM लाई वैज्ञानिक कम्प्युटिङका लागि प्रयोग गरिने विद्यमान सफ्टवेयर प्याकेजहरूमा सजिलै कार्यान्वयन गर्न सकिन्छ,\\\" उनले उल्लेख गरे। \\\"हामी हाल उद्योग साझेदारहरूसँग उनीहरूको सिमुलेशन उपकरणहरूमा एल्गोरिदम एकीकृत गर्न सहकार्यको खोजी गरिरहेका छौं, जसले मौसम पूर्वानुमान, सामग्री विज्ञान, र संरचनात्मक इन्जिनियरिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण प्रदर्शन सुधार गर्न सक्छ।\\\"\"\n}\n\n"
}
```
```json
{
  "unnormalised": "गैर-रेखीय समीकरणहरूको प्रणालीहरू समाधान गर्न ASPM लाई विस्तार गर्न थप अनुसन्धान भइरहेको छ, साथै आधुनिक उच्च-प्रदर्शन कम्प्युटिङ आर्किटेक्चरको शक्ति उपयोग गर्न सक्ने समानान्तर कार्यान्वयनहरू विकास गर्न। टोलीले विशेष गरी ठूला न्यूरल नेटवर्कहरूको प्रशिक्षणको सन्दर्भमा, मेशिन लर्निङ समस्याहरूमा ASPM को प्रयोगको अनुसन्धान गर्ने इरादा पनि राखेको छ। IIT दिल्लीको टेक्नोलोजी ट्रान्सफर अफिस इच्छुक कम्पनीहरूलाई ASPM लाई इजाजतपत्र दिने अवसरहरू सक्रिय रूपमा खोजिरहेको छ।",
  "normalised": "गैर-रेखीय समीकरणहरूको प्रणालीहरू समाधान गर्न A-S-P-M लाई विस्तार गर्न थप अनुसन्धान भइरहेको छ, साथै आधुनिक उच्च-प्रदर्शन कम्प्युटिङ आर्किटेक्चरको शक्ति उपयोग गर्न सक्ने समानान्तर कार्यान्वयनहरू विकास गर्न। टोलीले विशेष गरी ठूला न्यूरल नेटवर्कहरूको प्रशिक्षणको सन्दर्भमा, मेशिन लर्निङ समस्याहरूमा A-S-P-M को प्रयोगको अनुसन्धान गर्ने इरादा पनि राखेको छ। I-I-T दिल्लीको टेक्नोलोजी ट्रान्सफर अफिस इच्छुक कम्पनीहरूलाई A-S-P-M लाई इजाजतपत्र दिने अवसरहरू सक्रिय रूपमा खोजिरहेको छ।",
  "raw": "गैर-रेखीय समीकरणहरूको प्रणालीहरू समाधान गर्न ASPM लाई विस्तार गर्न थप अनुसन्धान भइरहेको छ, साथै आधुनिक उच्च-प्रदर्शन कम्प्युटिङ आर्किटेक्चरको शक्ति उपयोग गर्न सक्ने समानान्तर कार्यान्वयनहरू विकास गर्न। टोलीले विशेष गरी ठूला न्यूरल नेटवर्कहरूको प्रशिक्षणको सन्दर्भमा, मेशिन लर्निङ समस्याहरूमा ASPM को प्रयोगको अनुसन्धान गर्ने इरादा पनि राखेको छ। IIT दिल्लीको टेक्नोलोजी ट्रान्सफर अफिस इच्छुक कम्पनीहरूलाई ASPM लाई इजाजतपत्र दिने अवसरहरू सक्रिय रूपमा खोजिरहेको छ।"
}
```
```json
{
  "unnormalised": "अनुसन्धानलाई भारत सरकारको विज्ञान र प्रविधि विभाग (डीएसटी) बाट रु. ५० लाखको अनुदानले सहयोग गरेको थियो। यस परियोजनामा ​​आईआईटी दिल्लीका संकाय सदस्य र स्नातक विद्यार्थी दुवैको योगदान थियो, जसले नवप्रवर्तनका लागि अनुकूल सहयोगी वातावरणलाई बढावा दियो। यस परियोजनाको सफलताले गणितमा आधारभूत अनुसन्धानमा लगानी गर्नुको महत्त्वलाई जोड दिन्छ, जसले समाजमा गहिरो र दूरगामी प्रभाव पार्न सक्छ।",
  "normalised": "अनुसन्धानलाई भारत सरकारको विज्ञान र प्रविधि विभाग (डी-एस-टी) बाट रूपैयाँ पचास लाखको अनुदानले सहयोग गरेको थियो। यस परियोजनामा ​​आई-आई-टी दिल्लीका संकाय सदस्य र स्नातक विद्यार्थी दुवैको योगदान थियो, जसले नवप्रवर्तनका लागि अनुकूल सहयोगी वातावरणलाई बढावा दियो। यस परियोजनाको सफलताले गणितमा आधारभूत अनुसन्धानमा लगानी गर्नुको महत्त्वलाई जोड दिन्छ, जसले समाजमा गहिरो र दूरगामी प्रभाव पार्न सक्छ।",
  "raw": "अनुसन्धानलाई भारत सरकारको विज्ञान र प्रविधि विभाग (डीएसटी) बाट रु. ५० लाखको अनुदानले सहयोग गरेको थियो। यस परियोजनामा ​​आईआईटी दिल्लीका संकाय सदस्य र स्नातक विद्यार्थी दुवैको योगदान थियो, जसले नवप्रवर्तनका लागि अनुकूल सहयोगी वातावरणलाई बढावा दियो। यस परियोजनाको सफलताले गणितमा आधारभूत अनुसन्धानमा लगानी गर्नुको महत्त्वलाई जोड दिन्छ, जसले समाजमा गहिरो र दूरगामी प्रभाव पार्न सक्छ।"
}
```
```json
{
  "unnormalised": "विस्तृत निष्कर्षहरू \"Journal of Applied Mathematics\" को भर्खरको अंक, खण्ड 42, अंक 3, पृष्ठ 125-148 मा उपलब्ध छन्। लेखको प्रिप्रिन्ट IIT Delhi को वेबसाइटमा, गणित विभागको प्रकाशन खण्ड अन्तर्गत पनि पहुँच गर्न सकिन्छ। अनुसन्धानकर्ताहरू विश्वस्त छन् कि ASPM वैज्ञानिकहरू र इन्जिनियरहरूका लागि एक मूल्यवान उपकरण बन्नेछ, जसले धेरै विषयहरूमा खोज र नवीनताको गतिलाई गति दिनेछ।",
  "normalised": "विस्तृत निष्कर्षहरू \"Journal of Applied Mathematics\" को भर्खरको अंक, खण्ड बयालीस, अंक तीन, पृष्ठ एक सय पच्चीस देखि एक सय अठचालीसमा उपलब्ध छन्। लेखको प्रिप्रिन्ट I-I-T Delhi को वेबसाइटमा, गणित विभागको प्रकाशन खण्ड अन्तर्गत पनि पहुँच गर्न सकिन्छ। अनुसन्धानकर्ताहरू विश्वस्त छन् कि A-S-P-M वैज्ञानिकहरू र इन्जिनियरहरूका लागि एक मूल्यवान उपकरण बन्नेछ, जसले धेरै विषयहरूमा खोज र नवीनताको गतिलाई गति दिनेछ।",
  "raw": "विस्तृत निष्कर्षहरू \"Journal of Applied Mathematics\" को भर्खरको अंक, खण्ड 42, अंक 3, पृष्ठ 125-148 मा उपलब्ध छन्। लेखको प्रिप्रिन्ट IIT Delhi को वेबसाइटमा, गणित विभागको प्रकाशन खण्ड अन्तर्गत पनि पहुँच गर्न सकिन्छ। अनुसन्धानकर्ताहरू विश्वस्त छन् कि ASPM वैज्ञानिकहरू र इन्जिनियरहरूका लागि एक मूल्यवान उपकरण बन्नेछ, जसले धेरै विषयहरूमा खोज र नवीनताको गतिलाई गति दिनेछ।"
}
```
