```json
{
  "unnormalised": "कसैले मलाई सोधे कि कसरी Linear Algebra वास्तवमा वास्तविक जीवनमा लागू हुन्छ। यो एउटा ठूलो प्रश्न हो। Linear Algebra ले कम्प्युटर ग्राफिक्स, डेटा विज्ञान, इन्जिनियरिङ, र फिजिक्स जस्ता विविध क्षेत्रहरूमा अनुप्रयोगहरू फेला पार्छ। कम्प्युटर ग्राफिक्समा, स्केलिंग, रोटेशन, र अनुवाद जस्ता रैखिक परिवर्तनहरू, म्याट्रिक्स प्रयोग गरेर प्रतिनिधित्व गरिन्छ। उदाहरणका लागि, z-axis को वरिपरि 45 डिग्रीले घुमाउने 3x3 म्याट्रिक्सलाई विचार गर्नुहोस्। यी म्याट्रिक्सहरूले इच्छित दृश्य प्रभावहरू प्राप्त गर्न 3D स्पेसमा बिन्दुहरू प्रतिनिधित्व गर्ने भेक्टरहरूमा सञ्चालन गर्दछ।",
  "normalised": "कसैले मलाई सोधे कि कसरी Linear Algebra वास्तविक जीवनमा लागू हुन्छ। यो एउटा ठूलो प्रश्न हो। Linear Algebra ले कम्प्युटर ग्राफिक्स, डेटा विज्ञान, इन्जिनियरिङ, र फिजिक्स जस्ता विविध क्षेत्रहरूमा अनुप्रयोगहरू फेला पार्छ। कम्प्युटर ग्राफिक्समा, स्केलिंग, रोटेशन, र अनुवाद जस्ता रैखिक रूपान्तरणहरू, म्याट्रिक्स प्रयोग गरेर प्रतिनिधित्व गरिन्छ। उदाहरणका लागि, z-axis को वरिपरि पैँतालीस डिग्रीले घुमाउने तीन गुणा तीन म्याट्रिक्सलाई विचार गर्नुहोस्। यी म्याट्रिक्सहरूले तीन डी स्पेसमा बिन्दुहरू प्रतिनिधित्व गर्ने भेक्टरहरूमा सञ्चालन गर्दछ इच्छित दृश्य प्रभावहरू प्राप्त गर्न।",
  "raw": "कसैले मलाई सोधे कि कसरी Linear Algebra वास्तविक जीवनमा लागू हुन्छ। यो एउटा ठूलो प्रश्न हो। Linear Algebra ले कम्प्युटर ग्राफिक्स, डेटा विज्ञान, इन्जिनियरिङ, र फिजिक्स जस्ता विविध क्षेत्रहरूमा अनुप्रयोगहरू फेला पार्छ। कम्प्युटर ग्राफिक्समा, स्केलिंग, रोटेशन, र अनुवाद जस्ता रैखिक रूपान्तरणहरू, म्याट्रिक्स प्रयोग गरेर प्रतिनिधित्व गरिन्छ। उदाहरणका लागि, z-axis को वरिपरि 45 डिग्रीले घुमाउने 3x3 म्याट्रिक्सलाई विचार गर्नुहोस्। यी म्याट्रिक्सहरूले इच्छित दृश्य प्रभावहरू प्राप्त गर्न 3D स्पेसमा बिन्दुहरू प्रतिनिधित्व गर्ने भेक्टरहरूमा सञ्चालन गर्दछ।"
}
```
```json
{
  "unnormalised": "डेटा साइन्समा, प्रिन्सिपल कम्पोनेन्ट एनालिसिस (PCA) जस्ता प्रविधिहरू लिनियर बीजगणितमा धेरै निर्भर हुन्छन्। PCA लाई आयाम घटाउन र सुविधा निकाल्नको लागि प्रयोग गरिन्छ, जसमा eigenvalues र eigenvectors जस्ता अवधारणाहरू प्रयोग गरिन्छ। मानौं तपाईंसँग 100 सुविधाहरू भएको डेटासेट छ। PCA ले यसलाई घटाएर, भनौं, 10 सुविधाहरूमा लैजान मद्दत गर्दछ, जबकि 95% भिन्नतालाई कायम राख्छ। यसले मोडेलिङलाई सरल बनाउँछ र कार्यसम्पादनमा सुधार गर्छ।",
  "normalised": "डेटा साइन्समा, P-C-A जस्ता प्रविधिहरू लिनियर बीजगणितमा धेरै निर्भर हुन्छन्। P-C-A लाई आयाम घटाउन र सुविधा निकाल्नको लागि प्रयोग गरिन्छ, जसमा eigenvalues र eigenvectors जस्ता अवधारणाहरू प्रयोग गरिन्छ। मानौं तपाईंसँग एक सय सुविधाहरू भएको डेटासेट छ। P-C-A ले यसलाई घटाएर, भनौं, दस सुविधाहरूमा लैजान मद्दत गर्दछ, जबकि नब्बे पाँच प्रतिशत भिन्नतालाई कायम राख्छ। यसले मोडेलिङलाई सरल बनाउँछ र कार्यसम्पादनमा सुधार गर्छ।",
  "raw": "डेटा साइन्समा, प्रिन्सिपल कम्पोनेन्ट एनालिसिस (PCA) जस्ता प्रविधिहरू लिनियर बीजगणितमा धेरै निर्भर हुन्छन्। PCA लाई आयाम घटाउन र सुविधा निकाल्नको लागि प्रयोग गरिन्छ, जसमा eigenvalues र eigenvectors जस्ता अवधारणाहरू प्रयोग गरिन्छ। मानौं तपाईंसँग 100 सुविधाहरू भएको डेटासेट छ। PCA ले यसलाई घटाएर, भनौं, 10 सुविधाहरूमा लैजान मद्दत गर्दछ, जबकि 95% भिन्नतालाई कायम राख्छ। यसले मोडेलिङलाई सरल बनाउँछ र कार्यसम्पादनमा सुधार गर्छ।\n\nडेटा साइन्समा, P-C-A जस्ता प्रविधिहरू लिनियर बीजगणितमा धेरै निर्भर हुन्छन्। P-C-A लाई आयाम घटाउन र सुविधा निकाल्नको लागि प्रयोग गरिन्छ, जसमा eigenvalues र eigenvectors जस्ता अवधारणाहरू प्रयोग गरिन्छ। मानौं तपाईंसँग एक सय सुविधाहरू भएको डेटासेट छ। P-C-A ले यसलाई घटाएर, भनौं, दस सुविधाहरूमा लैजान मद्दत गर्दछ, जबकि नब्बे पाँच प्रतिशत भिन्नतालाई कायम राख्छ। यसले मोडेलिङलाई सरल बनाउँछ र कार्यसम्पादनमा सुधार गर्छ।"
}
```
```json
{
  "unnormalised": "इञ्जिनियरिङ अनुप्रयोगहरू पनि उत्तिकै महत्त्वपूर्ण छन्। संरचनात्मक विश्लेषणमा, इन्जिनियरहरूले सीमित तत्व विधिहरू प्रयोग गर्छन् जसमा संरचनाहरूमा तनाव र विकृतिहरू निर्धारण गर्न रैखिक समीकरणहरूको प्रणालीहरू समाधान गर्ने समावेश छ। उदाहरणका लागि एउटा पुल लिनुहोस्। Ax = b जस्ता समीकरणहरू प्रयोग गरेर मोडेल गरेर तनावहरू निर्धारण गर्न सकिन्छ। यी समीकरणहरू यसको डिजाइनलाई अनुकूलन गर्न र स्थिरता सुनिश्चित गर्न हल गरिन्छ।",
  "normalised": "इञ्जिनियरिङ अनुप्रयोगहरू पनि उत्तिकै महत्त्वपूर्ण छन्। संरचनात्मक विश्लेषणमा, इन्जिनियरहरूले सीमित तत्व विधिहरू प्रयोग गर्छन् जसमा संरचनाहरूमा तनाव र विकृतिहरू निर्धारण गर्न रैखिक समीकरणहरूको प्रणालीहरू समाधान गर्ने समावेश छ। उदाहरणका लागि एउटा पुल लिनुहोस्। A x बराबर b जस्ता समीकरणहरू प्रयोग गरेर मोडेल गरेर तनावहरू निर्धारण गर्न सकिन्छ। यी समीकरणहरू यसको डिजाइनलाई अनुकूलन गर्न र स्थिरता सुनिश्चित गर्न हल गरिन्छ।",
  "raw": "इञ्जिनियरिङ अनुप्रयोगहरू पनि उत्तिकै महत्त्वपूर्ण छन्। संरचनात्मक विश्लेषणमा, इन्जिनियरहरूले सीमित तत्व विधिहरू प्रयोग गर्छन् जसमा संरचनाहरूमा तनाव र विकृतिहरू निर्धारण गर्न रैखिक समीकरणहरूको प्रणालीहरू समाधान गर्ने समावेश छ। उदाहरणका लागि एउटा पुल लिनुहोस्। Ax = b जस्ता समीकरणहरू प्रयोग गरेर मोडेल गरेर तनावहरू निर्धारण गर्न सकिन्छ। यी समीकरणहरू यसको डिजाइनलाई अनुकूलन गर्न र स्थिरता सुनिश्चित गर्न हल गरिन्छ।"
}
```
```json
{
  "unnormalised": "यी उदाहरणहरू बाहेक, रेखीय बीजगणित भौतिक विज्ञानमा पनि आधारभूत छ, विशेष गरी क्वान्टम मेकानिक्स र विद्युत चुम्बकत्वमा। त्यसैले, यो केवल सिद्धान्त मात्र होइन; यो एक व्यावहारिक र उपयोगी उपकरण हो। मलाई आशा छ कि यसले रेखीय बीजगणितको उपयोगिता बताउन मद्दत गर्‍यो।",
  "normalised": "यी उदाहरणहरू बाहेक, रेखीय बीजगणित भौतिक विज्ञानमा पनि आधारभूत छ, विशेष गरी क्वान्टम मेकानिक्स र विद्युत चुम्बकत्वमा। त्यसैले, यो केवल सिद्धान्त मात्र होइन; यो एक व्यावहारिक र उपयोगी उपकरण हो। मलाई आशा छ कि यसले रेखीय बीजगणितको उपयोगिता बताउन मद्दत गर्‍यो।",
  "raw": "यी उदाहरणहरू बाहेक, रेखीय बीजगणित भौतिक विज्ञानमा पनि आधारभूत छ, विशेष गरी क्वान्टम मेकानिक्स र विद्युत चुम्बकत्वमा। त्यसैले, यो केवल सिद्धान्त मात्र होइन; यो एक व्यावहारिक र उपयोगी उपकरण हो। मलाई आशा छ कि यसले रेखीय बीजगणितको उपयोगिता बताउन मद्दत गर्‍यो।"
}
```
