```json
{
  "unnormalised": "हे साथीहरू, लिनियर बीजगणितको बारेमा एउटा छिटो प्रश्न। म एउटा परीक्षाको लागि तयारी गर्दैछु र एउटा कुरामा अड्किएको छु। म्याट्रिक्स ट्रान्सफॉर्मेशनभन्दा बाहिर वास्तविक संसारका सामानहरूमा आइगेनभ्यालु र आइगेनभेक्टरहरूलाई म कसरी लागू गर्छु? मेरो पाठ्यपुस्तकमा सैद्धान्तिक उदाहरणहरू मात्र छन्, तर मलाई यो सामान कहाँ उपयोगी छ जान्न मन छ, थाहा छ? सोच्दै छु कि, यो सिग्नल प्रोसेसिङमा वा एआई सामानमा प्रयोग हुन्छ? कुनै पनि सरल स्पष्टीकरण वा उदाहरणहरू धेरै सहयोगी हुनेछन्!",
  "normalised": "हे साथीहरू, लिनियर बीजगणितको बारेमा एउटा छिटो प्रश्न। म एउटा परीक्षाको लागि तयारी गर्दैछु र एउटा कुरामा अड्किएको छु। म्याट्रिक्स ट्रान्सफॉर्मेशनभन्दा बाहिर वास्तविक संसारका सामानहरूमा आइगेनभ्यालु र आइगेनभेक्टरहरूलाई म कसरी लागू गर्छु? मेरो पाठ्यपुस्तकमा सैद्धान्तिक उदाहरणहरू मात्र छन्, तर मलाई यो सामान कहाँ उपयोगी छ जान्न मन छ, थाहा छ? सोच्दै छु कि, यो सिग्नल प्रोसेसिङमा वा ए-आई सामानमा प्रयोग हुन्छ? कुनै पनि सरल स्पष्टीकरण वा उदाहरणहरू धेरै सहयोगी हुनेछन्!",
  "raw": "सहायक: हे साथीहरू, लिनियर बीजगणितको बारेमा एउटा छिटो प्रश्न। म एउटा परीक्षाको लागि तयारी गर्दैछु र एउटा कुरामा अड्किएको छु। म्याट्रिक्स ट्रान्सफॉर्मेशनभन्दा बाहिर वास्तविक संसारका सामानहरूमा आइगेनभ्यालु र आइगेनभेक्टरहरूलाई म कसरी लागू गर्छु? मेरो पाठ्यपुस्तकमा सैद्धान्तिक उदाहरणहरू मात्र छन्, तर मलाई यो सामान कहाँ उपयोगी छ जान्न मन छ, थाहा छ? सोच्दै छु कि, यो सिग्नल प्रोसेसिङमा वा ए-आई सामानमा प्रयोग हुन्छ? कुनै पनि सरल स्पष्टीकरण वा उदाहरणहरू धेरै सहयोगी हुनेछन्!"
}
```
```json
{
  "unnormalised": "त्यसैले, मलाई याद छ हाम्रो प्रोफेसर, डा. वर्माले, उनीहरूलाई पेजर्याङ्क एल्गोरिदममा प्रयोग गर्ने बारेमा केही उल्लेख गर्नुभएको थियो, गुगलको मौलिक एल्गोरिदम। मलाई लाग्छ यो वेबको लिङ्क संरचनालाई प्रतिनिधित्व गर्ने एउटा विशाल म्याट्रिक्सको आइगनभेक्टरहरूमा आधारित थियो। सबैभन्दा ठूलो आइगनभ्यालु भएको आइगनभेक्टरले प्रत्येक पृष्ठको लागि महत्त्व स्कोर दिन्छ। धेरै राम्रो, हैन? लगभग जादु जस्तो लाग्छ, हाहा। यसले तपाईंलाई रैखिक बीजगणितमा अरू कस्ता राम्रा चालहरू लुकेका छन् भनेर सोच्न बाध्य बनाउँछ।",
  "normalised": "त्यसैले, मलाई याद छ हाम्रो प्रोफेसर, डाक्टर वर्माले, उनीहरूलाई पृष्ठ श्रेणी एल्गोरिदममा प्रयोग गर्ने बारेमा केही उल्लेख गर्नुभएको थियो, गुगलको मौलिक एल्गोरिदम। मलाई लाग्छ यो वेबको लिङ्क संरचनालाई प्रतिनिधित्व गर्ने एउटा विशाल म्याट्रिक्सको आइगनभेक्टरहरूमा आधारित थियो। सबैभन्दा ठूलो आइगनभ्यालु भएको आइगनभेक्टरले प्रत्येक पृष्ठको लागि महत्त्व स्कोर दिन्छ। धेरै राम्रो, हैन? लगभग जादु जस्तो लाग्छ, हा हा। यसले तपाईंलाई रैखिक बीजगणितमा अरू कस्ता राम्रा चालहरू लुकेका छन् भनेर सोच्न बाध्य बनाउँछ।",
  "raw": "त्यसैले, मलाई याद छ हाम्रो प्रोफेसर, डा. वर्माले, उनीहरूलाई पेजर्याङ्क एल्गोरिदममा प्रयोग गर्ने बारेमा केही उल्लेख गर्नुभएको थियो, गुगलको मौलिक एल्गोरिदम। मलाई लाग्छ यो वेबको लिङ्क संरचनालाई प्रतिनिधित्व गर्ने एउटा विशाल म्याट्रिक्सको आइगनभेक्टरहरूमा आधारित थियो। सबैभन्दा ठूलो आइगनभ्यालु भएको आइगनभेक्टरले प्रत्येक पृष्ठको लागि महत्त्व स्कोर दिन्छ। धेरै राम्रो, हैन? लगभग जादु जस्तो लाग्छ, हाहा। यसले तपाईंलाई रैखिक बीजगणितमा अरू कस्ता राम्रा चालहरू लुकेका छन् भनेर सोच्न बाध्य बनाउँछ।"
}
```
```json
{
  "unnormalised": "मैले कतै देखेको अर्को एउटा अनुप्रयोग ईन्जिनियरिङ् प्रणालीहरूमा स्थिरता विश्लेषणसँग सम्बन्धित थियो। जस्तै, यदि तपाईंसँग डिफरेन्सियल समीकरणहरूद्वारा वर्णन गरिएको प्रणाली छ भने, प्रणाली स्थिर छ कि छैन भनेर निर्धारण गर्न तपाईंले प्रणालीको म्याट्रिक्सको आइगेनभ्यालुहरू प्रयोग गर्न सक्नुहुन्छ। यदि सबै आइगेनभ्यालुहरूको नकारात्मक वास्तविक भागहरू छन् भने, प्रणाली स्थिर छ। यदि तपाईं क्यापेसिटरहरू (C= 10μF), इन्डक्टरहरू (L = 5mH), र प्रतिरोधकहरू (R=10 Ohms) को साथ इलेक्ट्रिकल सर्किटहरू मोडेल गर्न चाहनुहुन्छ भने, आइगेनभ्यालुहरू फेला पार्नाले तपाईंलाई सर्किट ओसिलेट हुन्छ वा क्षय हुन्छ भनेर बुझ्न मद्दत गर्दछ।",
  "normalised": "मैले कतै देखेको अर्को एउटा अनुप्रयोग ईन्जिनियरिङ् प्रणालीहरूमा स्थिरता विश्लेषणसँग सम्बन्धित थियो। जस्तै, यदि तपाईंसँग डिफरेन्सियल समीकरणहरूद्वारा वर्णन गरिएको प्रणाली छ भने, प्रणाली स्थिर छ कि छैन भनेर निर्धारण गर्न तपाईंले प्रणालीको म्याट्रिक्सको आइगेनभ्यालुहरू प्रयोग गर्न सक्नुहुन्छ। यदि सबै आइगेनभ्यालुहरूको नकारात्मक वास्तविक भागहरू छन् भने, प्रणाली स्थिर छ। यदि तपाईं क्यापेसिटरहरू (C दस माइक्रोफराड बराबर), इन्डक्टरहरू (L पाँच मिलीहेनरी बराबर), र प्रतिरोधकहरू (R दस Ohms बराबर) को साथ इलेक्ट्रिकल सर्किटहरू मोडेल गर्न चाहनुहुन्छ भने, आइगेनभ्यालुहरू फेला पार्नाले तपाईंलाई सर्किट ओसिलेट हुन्छ वा क्षय हुन्छ भनेर बुझ्न मद्दत गर्दछ।",
  "raw": "मैले कतै देखेको अर्को एउटा अनुप्रयोग ईन्जिनियरिङ् प्रणालीहरूमा स्थिरता विश्लेषणसँग सम्बन्धित थियो। जस्तै, यदि तपाईंसँग डिफरेन्सियल समीकरणहरूद्वारा वर्णन गरिएको प्रणाली छ भने, प्रणाली स्थिर छ कि छैन भनेर निर्धारण गर्न तपाईंले प्रणालीको म्याट्रिक्सको आइगेनभ्यालुहरू प्रयोग गर्न सक्नुहुन्छ। यदि सबै आइगेनभ्यालुहरूको नकारात्मक वास्तविक भागहरू छन् भने, प्रणाली स्थिर छ। यदि तपाईं क्यापेसिटरहरू (C= 10μF), इन्डक्टरहरू (L = 5mH), र प्रतिरोधकहरू (R=10 Ohms) को साथ इलेक्ट्रिकल सर्किटहरू मोडेल गर्न चाहनुहुन्छ भने, आइगेनभ्यालुहरू फेला पार्नाले तपाईंलाई सर्किट ओसिलेट हुन्छ वा क्षय हुन्छ भनेर बुझ्न मद्दत गर्दछ।"
}
```
```json
{
  "unnormalised": "र हो, बिल्कुल AI। Eigenvalue र eigenvectors ले Principal Component Analysis (PCA) जस्ता आयामिकता घटाउने प्रविधिहरूमा ठूलो भूमिका खेल्छन्। कल्पना गर्नुहोस् कि तपाईं अनुहारहरूको छविहरूको डेटासेट जस्ता धेरै सुविधाहरू भएको डेटासेटसँग काम गर्दै हुनुहुन्छ। प्रत्येक छविमा 1000 सुविधाहरू (1000 पिक्सेल) छन्, तपाईंले \"principal components\" फेला पार्न PCA प्रयोग गर्न सक्नुहुन्छ, जुन मूलतः तपाईंको डेटाको covariance म्याट्रिक्सको सबैभन्दा ठूलो eigenvalues सँग सम्बन्धित eigenvectors हुन्। तपाईं आफ्नो डेटा प्रतिनिधित्व गर्न र आयामहरूलाई ½ मा काट्न ती थोरै कम्पोनेन्टहरू प्रयोग गर्न सक्नुहुन्छ। त्यसपछि मोडेलहरू निर्माण गर्न सजिलो हुन्छ (उदाहरणका लागि, छवि पहिचानमा)।",
  "normalised": "र हो, बिल्कुल A-I। Eigenvalue र eigenvectors ले Principal Component Analysis (P-C-A) जस्ता आयामिकता घटाउने प्रविधिहरूमा ठूलो भूमिका खेल्छन्। कल्पना गर्नुहोस् कि तपाईं अनुहारहरूको छविहरूको डेटासेट जस्ता धेरै सुविधाहरू भएको डेटासेटसँग काम गर्दै हुनुहुन्छ। प्रत्येक छविमा एक हजार सुविधाहरू (एक हजार पिक्सेल) छन्, तपाईंले \"principal components\" फेला पार्न P-C-A प्रयोग गर्न सक्नुहुन्छ, जुन मूलतः तपाईंको डेटाको covariance म्याट्रिक्सको सबैभन्दा ठूलो eigenvalues सँग सम्बन्धित eigenvectors हुन्। तपाईं आफ्नो डेटा प्रतिनिधित्व गर्न र आयामहरूलाई एकलाई दुईले भाग गर्दा आउने मानमा काट्न ती थोरै कम्पोनेन्टहरू प्रयोग गर्न सक्नुहुन्छ। त्यसपछि मोडेलहरू निर्माण गर्न सजिलो हुन्छ (उदाहरणका लागि, छवि पहिचानमा)।",
  "raw": "र हो, बिल्कुल AI। Eigenvalues र eigenvectors ले Principal Component Analysis (PCA) जस्ता आयामिकता घटाउने प्रविधिहरूमा ठूलो भूमिका खेल्छन्। कल्पना गर्नुहोस् कि तपाईं अनुहारहरूको छविहरूको डेटासेट जस्ता धेरै सुविधाहरू भएको डेटासेटसँग काम गर्दै हुनुहुन्छ। प्रत्येक छविमा 1000 सुविधाहरू (1000 पिक्सेल) छन्, तपाईंले \"principal components\" फेला पार्न PCA प्रयोग गर्न सक्नुहुन्छ, जुन मूलतः तपाईंको डेटाको covariance म्याट्रिक्सको सबैभन्दा ठूलो eigenvalues सँग सम्बन्धित eigenvectors हुन्। तपाईं आफ्नो डेटा प्रतिनिधित्व गर्न र आयामहरूलाई ½ मा काट्न ती थोरै कम्पोनेन्टहरू प्रयोग गर्न सक्नुहुन्छ। त्यसपछि मोडेलहरू निर्माण गर्न सजिलो हुन्छ (उदाहरणका लागि, छवि पहिचानमा)।",
  "raw": "र हो, बिल्कुल AI। Eigenvalues र eigenvectors ले Principal Component Analysis (PCA) जस्ता आयामिकता घटाउने प्रविधिहरूमा ठूलो भूमिका खेल्छन्। कल्पना गर्नुहोस् कि तपाईं अनुहारहरूको छविहरूको डेटासेट जस्ता धेरै सुविधाहरू भएको डेटासेटसँग काम गर्दै हुनुहुन्छ। प्रत्येक छविमा 1000 सुविधाहरू (1000 पिक्सेल) छन्, तपाईंले \"principal components\" फेला पार्न PCA प्रयोग गर्न सक्नुहुन्छ, जुन मूलतः तपाईंको डेटाको covariance म्याट्रिक्सको सबैभन्दा ठूलो eigenvalues सँग सम्बन्धित eigenvectors हुन्। तपाईं आफ्नो डेटा प्रतिनिधित्व गर्न र आयामहरूलाई १/२ मा काट्न ती थोरै कम्पोनेन्टहरू प्रयोग गर्न सक्नुहुन्छ। त्यसपछि मोडेलहरू निर्माण गर्न सजिलो हुन्छ (उदाहरणका लागि, छवि पहिचानमा)।"
}
```
```json
{
  "unnormalised": "आशा छ यसले केही मद्दत गर्छ! कहिलेकाहीँ रैखिक बीजगणित अमूर्त लाग्न सक्छ, तर eigenvalues र eigenvectors को त्यहाँ धेरै अनुप्रयोगहरू छन्, यदि तपाईंले तिनीहरूलाई खोज्नुभयो भने। अनि नबिर्सनुहोस्, अभ्यास नै प्रमुख हो! तपाईंको परीक्षाको लागि शुभकामना ब्रो!",
  "normalised": "आशा छ यसले केही मद्दत गर्छ! कहिलेकाहीँ रैखिक बीजगणित अमूर्त लाग्न सक्छ, तर eigenvalues र eigenvectors को धेरै अनुप्रयोगहरू छन्, यदि तपाईंले तिनीहरूलाई खोज्नुभयो भने। अनि नबिर्सनुहोस्, अभ्यास नै प्रमुख हो! तपाईंको परीक्षाको लागि शुभकामना ब्रो!",
  "raw": "आशा छ यसले केही मद्दत गर्छ! कहिलेकाहीँ रैखिक बीजगणित अमूर्त लाग्न सक्छ, तर eigenvalues र eigenvectors को त्यहाँ धेरै अनुप्रयोगहरू छन्, यदि तपाईंले तिनीहरूलाई खोज्नुभयो भने। अनि नबिर्सनुहोस्, अभ्यास नै प्रमुख हो! तपाईंको परीक्षाको लागि शुभकामना ब्रो!"
}
```
