```json
{
  "unnormalised": "ठीक आहे, तर मी माझ्या कंपनीच्या वार्षिक आर्थिक अहवालातून चाळत होतो (होय, मला माहीत आहे, रोमांचक शनिवार रात्र!), आणि काही गोष्टी माझ्या लक्षात आल्या. आशा आहे की तुमच्यापैकी काही फायनान्स गुरू प्रकाश टाकू शकतील.",
  "normalised": "ठीक आहे, तर मी माझ्या कंपनीच्या वार्षिक आर्थिक अहवालातून चाळत होतो, होय, मला माहीत आहे, रोमांचक शनिवार रात्र, आणि काही गोष्टी माझ्या लक्षात आल्या. आशा आहे की तुमच्यापैकी काही फायनान्स गुरू प्रकाश टाकू शकतील.",
  "raw": "ठीक आहे, तर मी माझ्या कंपनीच्या वार्षिक आर्थिक अहवालातून चाळत होतो (होय, मला माहीत आहे, रोमांचक शनिवार रात्र!), आणि काही गोष्टी माझ्या लक्षात आल्या. आशा आहे की तुमच्यापैकी काही फायनान्स गुरू प्रकाश टाकू शकतील."
}
```
```json
{
  "unnormalised": "सर्वात आधी, FY 2023-24 चा महसूल ₹125 कोटी दर्शवत आहे. म्हणजे, हे खूप सारे शून्य आहेत, बरोबर? बंगळूरमध्ये असलेल्या मध्यम आकाराच्या IT कंपनीसाठी हे चांगले मानले जाते का? अहवालात \"15% YoY वाढ\" असा उल्लेख आहे, जो प्रभावी वाटतो, पण थंड, कठीण पैशाच्या दृष्टीने याचा *खरोखर* अर्थ काय आहे? यावर्षी आम्ही बोनसबद्दल बोलत आहोत, की मी त्या गोवा ट्रिपसाठी आशा ठेवू नये?",
  "normalised": "सर्वात आधी, आर्थिक वर्ष दोन हजार तेवीस ते चोवीसचा महसूल रुपये एकशे पंचवीस कोटी दर्शवत आहे. म्हणजे, हे खूप सारे शून्य आहेत, बरोबर? बंगळूर बाहेर असलेल्या मध्यम आकाराच्या आयटी कंपनीसाठी हे चांगले मानले जाते का? अहवालात \"पंधरा टक्के वर्षानुवर्षे वाढ\" असा उल्लेख आहे, जो प्रभावी वाटतो, पण थंड, कठीण पैशाच्या दृष्टीने याचा खरोखर अर्थ काय आहे? यावर्षी आम्ही बोनसबद्दल बोलत आहोत, की मी त्या गोवा ट्रिपसाठी आशा ठेवू नये?",
  "raw": "सर्वात आधी, FY 2023-24 चा महसूल ₹125 कोटी दर्शवत आहे. म्हणजे, हे खूप सारे शून्य आहेत, बरोबर? बंगळूरमध्ये असलेल्या मध्यम आकाराच्या IT कंपनीसाठी हे चांगले मानले जाते का? अहवालात \"15% YoY वाढ\" असा उल्लेख आहे, जो प्रभावी वाटतो, पण थंड, कठीण पैशाच्या दृष्टीने याचा *खरोखर* अर्थ काय आहे? यावर्षी आम्ही बोनसबद्दल बोलत आहोत, की मी त्या गोवा ट्रिपसाठी आशा ठेवू नये?"
}
```
```json
{
  "unnormalised": "मग \"operational expenses\" वरील हा विभाग आहे. हे दरमहा ₹70 लाख रुपये इतके सूचीबद्ध आहे. ते जास्त दिसते, नाही का? विशेषत: जेव्हा ते अजूनही आम्हाला vending machine मधून स्वतःचा चहा विकत घेण्यास भाग पाडत आहेत (₹10 प्रति कप, खूपच जास्त!). Rent? Salaries? Marketing? किंवा व्यवस्थापन टीमला आवडणारे fancy catered lunches यांसारख्या आमच्या कंपनीसाठी operational expenses मध्ये सामान्यतः काय योगदान देते?",
  "normalised": "मग \"operational expenses\" वरील हा विभाग आहे. हे दरमहा रुपये सत्तर लाख इतके सूचीबद्ध आहे. ते जास्त दिसते, नाही का? विशेषत: जेव्हा ते अजूनही आम्हाला vending machine मधून स्वतःचा चहा विकत घेण्यास भाग पाडत आहेत, रुपये दहा प्रति कप, खूपच जास्त! Rent? Salaries? Marketing? किंवा व्यवस्थापन टीमला आवडणारे fancy catered lunches यांसारख्या आमच्या कंपनीसाठी operational expenses मध्ये सामान्यतः काय योगदान देते?",
  "raw": "मग \"operational expenses\" वरील हा विभाग आहे. हे दरमहा ₹70 लाख रुपये इतके सूचीबद्ध आहे. ते जास्त दिसते, नाही का? विशेषत: जेव्हा ते अजूनही आम्हाला vending machine मधून स्वतःचा चहा विकत घेण्यास भाग पाडत आहेत (₹10 प्रति कप, खूपच जास्त!). Rent? Salaries? Marketing? किंवा व्यवस्थापन टीमला आवडणारे fancy catered lunches यांसारख्या आमच्या कंपनीसाठी operational expenses मध्ये सामान्यतः काय योगदान देते?"
}
```
```json
{
  "unnormalised": "आणखी एक गोष्ट ज्यामुळे माझे डोके खाजवायला लागले ते म्हणजे \"ईबीआयटीडीए मार्जिन,\" जे त्यांनी अभिमानाने 22% म्हणून प्रदर्शित केले आहे. मला माझ्या एमबीए (MBA) क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. 22% हे चांगले ईबीआयटीडीए (EBITDA) मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \"ईबीआयटीडीए (EBITDA) फॉर डमीज\" गुगल करायला पाहिजे का?",
  "normalised": "आणखी एक गोष्ट ज्यामुळे माझे डोके खाजवायला लागले ते म्हणजे \"ई-बी-आय-टी-डी-ए मार्जिन,\" जे त्यांनी अभिमानाने बावीस टक्के म्हणून प्रदर्शित केले आहे. मला माझ्या एम-बी-ए क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. बावीस टक्के हे चांगले ई-बी-आय-टी-डी-ए मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \"ई-बी-आय-टी-डी-ए फॉर डमीज\" गुगल करायला पाहिजे का?",
  "raw": "ॲसिस्टंट: ```json\n{\n  \"unnormalised\": \"आणखी एक गोष्ट ज्यामुळे माझे डोके खाजवायला लागले ते म्हणजे \\\"ईबीआयटीडीए मार्जिन,\\\" जे त्यांनी अभिमानाने 22% म्हणून प्रदर्शित केले आहे. मला माझ्या एमबीए (MBA) क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. 22% हे चांगले ईबीआयटीडीए (EBITDA) मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \\\"ईबीआयटीडीए (EBITDA) फॉर डमीज\\\" गुगल करायला पाहिजे का?\",\n  \"normalised\": \"आणखी एक गोष्ट ज्यामुळे माझे डोके खाजवायला लागले ते म्हणजे \\\"ई-बी-आय-टी-डी-ए मार्जिन,\\\" जे त्यांनी अभिमानाने बावीस टक्के म्हणून प्रदर्शित केले आहे. मला माझ्या एम-बी-ए क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. बावीस टक्के हे चांगले ई-बी-आय-टी-डी-ए मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \\\"ई-बी-आय-टी-डी-ए फॉर डमीज\\\" गुगल करायला पाहिजे का?\",\n  \"raw\": \"ॲसिस्टंट: आणखी एक गोष्ट ज्यामुळे माझे डोके खाजवायला लागले ते म्हणजे \\\"ईबीआयटीडीए मार्जिन,\\\" जे त्यांनी अभिमानाने 22% म्हणून प्रदर्शित केले आहे. मला माझ्या एमबीए (MBA) क्लासमध्ये तो शब्द ऐकल्याचे अस्पष्टपणे आठवते, पण खरं सांगायचं तर, ते सर्व थोडे धूसर आहे. 22% हे चांगले ईबीआयटीडीए (EBITDA) मार्जिन आहे का? मी त्याची तुलना कशाशी करायला पाहिजे? मी आता \\\"ईबीआयटीडीए (EBITDA) फॉर डमीज\\\" गुगल करायला पाहिजे का?\"\n}\n```"
}
```
```json
{
  "unnormalised": "बॅलन्स शीटमध्ये \"चालू दायित्वे\" विभाग आहे, जो ₹3.5 कोटींची आकडेवारी दर्शवितो. त्यांनी रु. 10,00,000 च्या मूल्यांकनासह \"दीर्घकालीन दायित्वे\" चा देखील हिशोब ठेवला आहे. हे कर्ज आहेत का? आणि असल्यास, आपण दिवाळखोरीच्या उंबरठ्यावर आहोत का? ठीक आहे, कदाचित मी नाटकीय होत आहे, पण ती संख्या खूप मोठी वाटते. विशेषतः गेल्या तिमाहीत झालेल्या त्या सर्व कर्मचाऱ्यांच्या कपातीनंतर.",
  "normalised": "बॅलन्स शीटमध्ये \"चालू दायित्वे\" विभाग आहे, जो तीन पूर्णांक पाच कोटी रुपयांची आकडेवारी दर्शवितो. त्यांनी दहा लाख रुपयांच्या मूल्यांकनासह \"दीर्घकालीन दायित्वे\" चा देखील हिशोब ठेवला आहे. हे कर्ज आहेत का? आणि असल्यास, आपण दिवाळखोरीच्या उंबरठ्यावर आहोत का? ठीक आहे, कदाचित मी नाटकीय होत आहे, पण ती संख्या खूप मोठी वाटते. विशेषतः गेल्या तिमाहीत झालेल्या त्या सर्व कर्मचाऱ्यांच्या कपातीनंतर.",
  "raw": "असिस्टंट: बॅलन्स शीटमध्ये \"चालू दायित्वे\" विभाग आहे, जो ₹3.5 कोटींची आकडेवारी दर्शवितो. त्यांनी रु. 10,00,000 च्या मूल्यांकनासह \"दीर्घकालीन दायित्वे\" चा देखील हिशोब ठेवला आहे. हे कर्ज आहेत का? आणि असल्यास, आपण दिवाळखोरीच्या उंबरठ्यावर आहोत का? ठीक आहे, कदाचित मी नाटकीय होत आहे, पण ती संख्या खूप मोठी वाटते. विशेषतः गेल्या तिमाहीत झालेल्या त्या सर्व कर्मचाऱ्यांच्या कपातीनंतर."
}
```
```json
{
  "unnormalised": "तसेच, अहवालात म्हटले आहे, \"भरलेला कर: रु 30,000,000\". ही एक महत्त्वपूर्ण रक्कम आहे! हे फर्मच्या वाढलेल्या करपात्र उत्पन्नाचे प्रतिबिंब आहे की या आकडेवारीवर परिणाम करणारा आणखी कोणता घटक आहे? सरकारला फक्त सोपवण्यासाठी हे खूप पैसे आहेत असे दिसते.",
  "normalised": "तसेच, अहवालात म्हटले आहे, \"भरलेला कर: रुपये तीस दशलक्ष\". ही एक महत्त्वपूर्ण रक्कम आहे! हे फर्मच्या वाढलेल्या करपात्र उत्पन्नाचे प्रतिबिंब आहे की या आकडेवारीवर परिणाम करणारा आणखी कोणता घटक आहे? सरकारला फक्त सोपवण्यासाठी हे खूप पैसे आहेत असे दिसते.",
  "raw": "तसेच, अहवालात म्हटले आहे, \"भरलेला कर: रु 30,000,000\". ही एक महत्त्वपूर्ण रक्कम आहे! हे फर्मच्या वाढलेल्या करपात्र उत्पन्नाचे प्रतिबिंब आहे की या आकडेवारीवर परिणाम करणारा आणखी कोणता घटक आहे? सरकारला फक्त सोपवण्यासाठी हे खूप पैसे आहेत असे दिसते."
}
```
```json
{
  "unnormalised": "अखेरीस, त्यांनी \"capex\" बद्दल काहीतरी उल्लेख केला आहे, जो रु. 5 कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रु. 1 कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?",
  "normalised": "अखेरीस, त्यांनी \"भांडवली खर्च\" बद्दल काहीतरी उल्लेख केला आहे, जो रुपये पाच कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रुपये एक कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?",
  "raw": "अखेरीस, त्यांनी \"capex\" बद्दल काहीतरी उल्लेख केला आहे, जो रु. 5 कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रु. 1 कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?\n\n{\n  \"unnormalised\": \"अखेरीस, त्यांनी \\\"capex\\\" बद्दल काहीतरी उल्लेख केला आहे, जो रु. 5 कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रु. 1 कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?\",\n  \"normalised\": \"अखेरीस, त्यांनी \\\"भांडवली खर्च\\\" बद्दल काहीतरी उल्लेख केला आहे, जो रुपये पाच कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रुपये एक कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?\",\n  \"text\": \"अखेरीस, त्यांनी \\\"capex\\\" बद्दल काहीतरी उल्लेख केला आहे, जो रु. 5 कोटी आहे आणि घसारा शुल्क जे आर्थिक वर्षात रु. 1 कोटी म्हणून चिन्हांकित केले आहे. हे भांडवली खर्च आणि घसारा आपल्या कंपनीसाठी सामान्य आणि निरोगी मानले जातात? ते भविष्यातील वाढीसाठी चांगले संकेत आहेत?\"\n}"
}
```
```json
{
  "unnormalised": "गंभीरपणे सांगायचे तर, तुम्ही लोक काही माहिती देऊ शकलात तर त्याचे खूप कौतुक केले जाईल. माझ्या आईचे व्हॉट्सॲप फॉरवर्ड समजून घेणे, हे ह्या वित्तीय जार्गनला समजून घेण्यापेक्षा कठीण आहे! आगाऊ धन्यवाद!",
  "normalised": "गंभीरपणे सांगायचे तर, तुम्ही लोक काही माहिती देऊ शकलात तर त्याचे खूप कौतुक केले जाईल. माझ्या आईचे व्हॉट्सॲप फॉरवर्ड समजून घेणे, हे ह्या वित्तीय जार्गनला समजून घेण्यापेक्षा कठीण आहे! आगाऊ धन्यवाद!",
  "raw": "गंभीरपणे सांगायचे तर, तुम्ही लोक काही माहिती देऊ शकलात तर त्याचे खूप कौतुक केले जाईल. माझ्या आईचे व्हॉट्सॲप फॉरवर्ड समजून घेणे, हे ह्या वित्तीय जार्गनला समजून घेण्यापेक्षा कठीण आहे! आगाऊ धन्यवाद!"
}
```
