{"unnormalised": "ممبئی، 26 اکتوبر: بھارتی روپیہ (₹) آج فاریکس مارکیٹن منز معتدل اتار چڑھاؤ اوس ظاہر کران، یمن منز دنیاہس پؠٹھ رلن والی اشارین ہنز بدلاو آو نظر۔ ڈالر خلاف ₹83.20 پؠٹھ شروعات کرتھ، آئی این آرن دنچ دوران تبدیلیاں ہیر، یمو ₹83.15 ہنز بلند ترین تہ ₹83.35 ہنز کم ترینس سطحس چھوٗو۔ ماہرین چھ یہ تبدیلی امریکی بانڈز کس پیداوارن تہ جاری جغرافیائی سیاسی خدشن ہنز وجہ قرار دوان۔ سرمایہ کاری تجزیہ کار چھ مختصر مدت کس تجارتس خٲطرٕ احتیاطک صلاح دوان۔", "normalised": "ممبئی، اکتوبر ترٲوی ہیمہ: ہِندوستٲنؠ رۄپے (رۄپے) دَرٕشٲو اَج فوریکس مارکیٹس مَنٛز دَرٕمیٲنؠ غٲر یقینِیَت، زیٛادٕ کم گَژھن وٲلؠ ٲلَمِی اشارَن دَرٕمِیٲن۔ رۄپے ترٲوی ہیمہ اَشیٲری زٕفَر سٟتؠ شُروٗع گَژھنَس پؠٹھ یُو-ایس-ڈی خِلٲف، آی اَی-این-آر سٟتؠ دَرٕمیٲنؠ دۄہَن مَنٛز تَغیُّرات ظٲہِر، یَتھ رۄپے ترٲوی ہیمہ اَشیٲری پَنٛز دٕہَن ہُنٛد زیٛادٕ تہٕ رۄپے ترٲوی ہیمہ تَرتٲلیٖس دٕہَن ہُنٛد کم چھُ۔ ماہرین چھِ اِم سُنٛد تَعلُّق یُو-ایس بانڈ یِیٖلڑَن ہُنٛد مِلاوُٹی اشارَن تہٕ جٲری جیُو پٲلِیٹِکَل خَطراتَن سٟتؠ جوڑان۔ اِنویسٹمنٹ اینالسٹس چھِ مُدَتھ خٲطِرٕ مُعامَلن خٲطِرٕ احتِیٲطُک مَشوَرَہ دِوان۔"}
{"unnormalised": "ایکوئٹی مارکیٹن، دویم طرفہٕ، اوس بلش رجحان ظاہر کران۔ بی ایس ای سینسیکس 350 پوائنٹس زیادٕ گژھنہٕ پتہ، 66,500 پؠٹھ بند گو۔ نفٹی50 ہس منز تہ آو فٲدٕ، یمو 19,850 پؠٹھ تصفیہ کٔر۔ اہم فٲدٕ حاصل کرنہ والین منز ریلاینس انڈسٹریز (2% زیادٕ) تہ ایچ ڈی ایف سی بینک (1.5% زیادٕ) شامل ٲس۔ غیر ملکی ادارہ جاتی سرمایہ کارن (ایف آئی آئیز) کٔر تقریبن ₹1,500 کروڑ بھارتی ایکویٹی مارکیٹس منز داخل، یمو تیزی ہیٚچھ دواون۔", "normalised": "اِکویٹی مارکیٹسَن، دۄیِم طَرَفہٕ، دَرٕشٲو اِضافِی رجہان۔ بیٖ-ایس-ای سِنسیکِس ترٛے سَہَس پَنٛژ سَد پوائنٹَن ہُنٛد اِضافَہٕ ہُنٛد عَلامَت دِی، تہٕ ژَے یِم سَہَس پَنٛژ سَد پؠٹھ بَند گَژھَن۔ نِفٹی پَنٛجہَہَن دَرٕشٲو فَٲیِدٕ تہٕ، یِموٚنٛدَس یُنہٕ سَہَس اَٹھ سَد پَنٛژَہَن پؠٹھ حٲصِل گَژھَن۔ بَڈٕ فَٲیِدٕ وٲلَن مَنٛز چھِ رِلایَنس اِنڈَسٹریز (ژٕ فیصَد زیادٕ) تہٕ ایچ-ڈی-ایف-سی بینک (اَکھ پوائنٹ پَنٛژ فیصَد زیادٕ) شٲمِل۔ فارِن اِنسٹیٹُیوشَنَل اِنویسٹرز (ایف-آئی-آئی-زَن) دَرٕج کٔر تَقرِیبَن رۄپے اَکھ سَہَس پَنٛژ سَد کُرور ہِندوستٲنؠ اِکویٹی مارکیٹَس مَنٛز، یِمَن ریلِی خٲطِرٕ اِیندَن دِی۔"}
{"unnormalised": "مارکیٹ شرکاء چھ ریزرو بینک آف انڈیا (آر بی آئی) ہنز مالیاتی پالیسی کس اعلانک شدت سان انتظار کران، یۄس 3 نومبرس مقرر چھ۔ تجزیہ کار چھ شرح سود پؠٹھ برقرار تھاونچ توقع کران، مگر چھ مرکزی بینک کس افراط زر تہ اقتصادی ترقی پؠٹھ بیان بازۍ پؠٹھ نظر تھاوان۔ سونہٕ قیمتھ 10 گرام فی رۄپے 60,000 پؠٹھ مستحکم روزی۔", "normalised": "مارکیٹَس مَنٛز حِصَس دٲر چھِ بؠتابِی سٟتؠ رِزَرو بینک آف اِنڈِیَہٕ (آر-بیٖ-آئی) ہٕنٛدؠ پیسٕ پٲلِسی اِعلانَس مُنتَظِر، یُس نَوَمبَر ترٛیِم خٲطِرٕ مُقَرَر چھُ۔ اینالِسٹس چھِ اِنٹرسٹ ریٹَس پؠٹھ یَتھ اِسٹیٹَس کووٕک تَوقُّع تھاوان، مگر چھِ مَرکَزی بینکَن ہٕنٛدؠ اِنفلیشَن تہٕ اِقتِصادی بَڑھتی پؠٹھ تبصِرہ بَرابَرِ نِگاہ تھَوان۔ سُنٛدر قِیمَت رۄپے ژَے یِم سَہَس رۄپے فی دَس گرام پؠٹھ مُستَقِل رٲو۔"}
