{"unnormalised": "ہندوستٲنہِ سٹاک مارکیٹَس مَنٛز سرمایہ کاری کرنہٕ کہِ چھِ بنیٲدی چیزٕ کیاہ؟", "normalised": "ہِندوستانَس مَنٛز سٹاک مارکیٹس مَنٛز سرمایہ کاری چھِ کیاہ آسان؟"}
{"unnormalised": "ہندوستٲنہِ سٹاک مارکیٹَس مَنٛز سرمایہ کاری کرنٕ چھُ گۄڈٕ مَنٛز مشکل لگٕن والۍ، مگر کُنہٕ بنیٲدی تصورات سمجھنٕ سان بنہٕ یہِ آسان۔ اَکھ اَہَم چیز یِمَس پؠٹھ غور کرُن چھُ، چھِ سٹاک، میوچول فَنٛڈ تہٕ ای ٹی ایفَن دَرٕمِیان فرق۔ سٹاک چھِ اَکھ کمپنِی ہُنٛد ملکیتھ ظٲہِر کران، یِتھاہِ میوچول فَنٛڈ چھِ سٹاکَن ہٕنٛز ٹوکری یِم اَکھ فَنٛڈ مینیجَر سنبھالَن چھِ۔ ای ٹی ایف، یا ایکسچینج ٹریڈڈ فَنٛڈ، چھِ میوچول فَنٛڈَن سٟتؠ مِلان مگر نفرٲدتھ سٹاکَن ہُنٛد حِساب تَرٲوَن چھِ۔ تُمَن ہیٚچھَن اَکھ ڈی میٹ اکاؤنٹ تہٕ اَکھ ٹریڈنگ اکاؤنٹ SEBI-رجسٹرڈ بروکرَس سٟتؠ زینٕ۔ مَشہوٗر پلیٹ فارمَن مَنٛز چھِ زیرودھا، اپسٹاکس تہٕ آئی سی آئی سی آئی ڈائریکٹ شٲمِل۔ یاد تھٲو، سرمایہ کاری کرنہٕ پَتہٕ کَرٕو اَکھ فائنٲنشیَل ایڈوائزر سٟتؠ مشورہ۔", "normalised": "ہِندوستانَس مَنٛز سٹاک مارکیٹس مَنٛز سرمایہ کاری کرُن چھُ اوٚلیہِس مُشکِل لَگَن وال، مگر کُنہٕ بنیٲدی خیالات سَمَجھنہٕ سٟتؠ چھُ یِم آسان بَنَن. اَکھ ضَروری چیٖز یُس دھیانَس تھٲوُن چھُ سہ چھُ سٹاکس، میوٗچوَل فَنٛڈَن تہٕ ای-ٹی-ایفَن دَرمِیان فَرٕق. سٹاکس چھِ اَکہِ کَمپَنی ہُنٛد مالِکانہ حَق ظاہِر کَران، یِمہٕ زِ میوٗچوَل فَنٛڈ چھِ فَنٛڈ مینیجَر ہُنٛد نِگَراٚنی ہیٚتھ سٹاکس ہُنٛد ٹوکرٕ آسَن. ای-ٹی-ایف، یا ایکسچینج ٹریڈڈ فَنٛڈ، چھُ میوٗچوَل فَنٛڈَن مِثل مگر اَکھ اَکہِ سٹاکس ہُنٛد تَرٕح چھِ ٹریڈ کَران. تَمِیٚز چھُ یِہ زَردہ، اَپسٹاکس، تہٕ آئی-سی-آئی-سی-آئی ڈایریکٹ شٲمل چھِن. یآد تھٲو سرمایہ کاری کَرنہٕ پیٚٹھٕ گَژھہِ اَکھ مالیاتی مشاوِرس سٟتؠ صلاح کَرنہٕ."}
{"unnormalised": "شُرُوع کرنہٕ پَتہٕ، یہِ چھُ بُتھہ وُن تُمَن کمپَنؠَن ہُنٛد تحقیق کرُن یِمَن مَنٛز تُمَن چھُ دِلچَسپی۔ تِمَن ہٕنٛز فائنٲنشیَل اسٹیٹمَنٹس، گروتھ پراسپیکٹس، تہٕ مینیجمنٹ کوالٹی باپَتھ نِگاہ تھٲو۔ ڈائورسیفیکیشن چھُ ضروٗری؛ سٲریے آنٛڈٕ اَکھ ٹوکری مَنٛز مَت تھٲو۔ تُمَن ہیٚچھَن پنٛنہِ خطرہِ پٲدٕ کرنہٕ خٲطرٕ مُختٔلِف سیکٹرز مَنٛز سرمایہ کاری کَرٕنُک غور کرُن۔ سمال کیپ سٹاک، ییلہٕ ممکنہ طور پٲٹھؠ زیادٕ گروتھ والس، چھِ زیادٕ خطرہ والس تہِ۔ بلیو-چِپ سٹاک، میٲن Reliance Industries (Reliance shares چھِ اَضوک دۄہ ₹2900 پؠٹھ ٹریڈ گَژھان) تہٕ HDFC Bank، چھِ عام طور پٲٹھؠ زیادٕ مستحکم۔ P/E تناسب، EPS، تہٕ ڈیویڈنڈ ییلڈ وٲنِن وٲلؠ تصوراتَن سٟتؠ تُمَن تجزِیہٕ کَرنہٕ مَنٛز تہِ مَدَتھ مِلؠتھ۔", "normalised": "شُروع کَرنہٕ وَقت، چھُ یِہ عقلمَندی زِ تُم کَمپَنیَن مُتَعلِق تحقیق کَرو یِمَن مَنٛز تُم دِلچَسپی تھَوِتھ آسو. یِمَن ہُنٛد مالیاتی بَیانَات، نُموٗنہٕ اُمید تہٕ انتظامیہِ ہُنٛد معیار چِھیہِ وُچھان. تَنوُّع چھُ ضَروری؛ تُم اَتھہُنٛد سٲروے اَکہِ ٹوکراَس مَنٛز نیٚن دَیو. مُختَلف شعبہٕ جاتَس مَنٛز سرمایہ کاری کَرُن دھیانَس تھَوو تاکہ یِمَژ خَطرٕ بَدَلوٚن سَکو. سمال-کیٚپ سٹاکس، یِمَن مَنٛز زیادٕ نُموٗنہٕ ہوٚوُتھ آسِی، تِم چھِ زیادٕ خَطرٕ ہُنٛد تہِ آسان. بلوٗ-چیٚپ سٹاکس، مِثل رِلاینٕس اِنٛڈَسٹریز (رِلاینٕس شَیَرس چھِ اَج دوٚہَس رۄپیہٕ دوٚے ہزار نو سوُ ہَنٛد ٹریڈ کَران) تہٕ ایچ-ڈی-ایف-سی بَیٚنٛک، چھِ عام طور پٲٹھؠ زیادٕ مُستَحکَم آسان. پی سلیش ای ریشیو، ای-پی-ایس تہٕ ڈیویڈَنٛڈ یِیٚلڈ وِغَیرا خیالات سَمَجھنہٕ سٟتؠ تہِ تُمَن تَجزِیاَس مَنٛز مَدَتھ مِلتھ ہَے."}
{"unnormalised": "آخِرَس پؠٹھ، یاد تھٲو زِ سرمایہ کاری چھُ اَکھ دۄر درازن ہُنٛد گیم۔ پَنِک مَتھ خراب کَرٕو ییٚلہِ مارکیٹ گٔژھٕن ژھۄم۔ ہندوستٲنہِ سٹاک مارکیٹَن دِیۄ دۄر دۄرَس تام سُہٚ چھُ چنگاے فایدٕ دِتھ۔ ژھۄٹ شُرُوع کَرٕو، شاید ₹5000 یا ₹10,000 سٟتؠ، تہٕ تجربہٕ حٲصِل کرنہٕ سٟتؠ اہِستہ اہِستہ پنٛنہِ سرمایہ کاری باڈھٲو۔ تہٕ ٹَیکسَن باپَتھ تہِ وٲقیف رٲو؛ شُوٹ ٹَرٕم کیپیٹل گینز چھِ دۄر درازن کیپیٹل گینزَن نِسبَت مُختٔلِف حِسابَن نال ٹیکس کَرنہٕ یِوان۔ فائنٲنشیَل پلانر (چارجز ہیٚکن ₹2000-₹5000 تام بَدَلٕنِس) یا ٹیکس کنسلٹنٹَس نِش مَشورٕ طَلَب کَرٕنُک غور کَرٕو۔", "normalised": "آخِرَس پؠٹھ، یآد تھٲو زِ سرمایہ کاری اَکھ لَمبا کھیل چھُ. پَرِیٚشان نہٕ گوکھ زَمانہٕ ییٚلہ مارکیٹ ژھٲل بۄداَن. ہِندوستانَس مَنٛز سٹاک مارکیٹَن چھِ عام طور پٲٹھؠ لَمبَن مُدَّتَن مَنٛز چَھنٛگہ رِٹرن دِتھ. ژھوٗٹ شُروع کَرو، شایَد رۄپیہٕ پَنٛچ ہزار یا رۄپیہٕ دَہ ہزار سٟتؠ تہٕ تَجربہٕ حٲصِل کَرنہٕ سٟتؠ آپنِی سرمایہ کاری بَدَلو. تَمِیٚز چھُ ٹیکسُک بٲرَس مَنٛز سَوٗدٕ حٲصِل گَردان. کُنہٕ مالیاتی مُنصوبہ ساز سٟتؠ صلاح کَرُن دھیانَس تھَوو (چارجز آسَن شایَد رۄپیہٕ دوٚے ہزار-رۄپیہٕ پَنٛچ ہزار تَک) یا ٹیکس مُشاوِرس سٟتؠ."}
