{"unnormalised": "भारतांत हॉटेल बुक करप म्हळ्यार एक साहस केल्या सारकें, खास करून पत्तो सोदून काडटना. म्हळ्यार, \"हनुमान मंदिराच्या विरोधाक, व्हड वडच्या झाडा लागीं, पेट्रोल पंपाच्या उपरांत दुसरो लेफ्ट, बंगळूर, ५६०००१\" हो पत्तो परदेशी इश्टाक समजावन सांगपाक कितलें कठीण जाता तें तुमी केन्नां तरी अनुभवलां काय? ते तुमच्या कडेन दुस-या माथ्याक फुटले भशेन पळयतात. जीपीएस? नशीब तुमचें, भावा! अर्द्या वेळार गूगल मॅप तुमकां गोरवां चरपी व्हंकलेच्या मदीं सोडटा.", "normalised": "भारतांत हॉटेल बुक करप म्हळ्यार एक साहस करपा सारकें, खास करून पत्तो उकलतना. म्हजे म्हण्णें, \"हनुमान मंदिराच्या मुखार, व्हड वड झाडा लागीं, पेट्रोल पंपा उपरांत दुसरे दावे वटेन, बंगळूर, पांच लाख साठ हजार आनी एक\" हें परदेशी इश्टाक सांगपाचो तुमी केन्नाय यत्न केला? ते तुमच्या कडेन अशे पळयतले जावन जशे तुमच्याक दुसरे तकलें फुटलें. जी-पी-एस? नशीब तुमचें, भावा! अर्द्या वेळार, गूगल मॅप्स तुमकां सरळ गायच्या शेताच्या मदे सोडून दिता."}
{"unnormalised": "म्हाका आवडटालो अणभव म्हळ्यार, \"सी/ओ शर्मा निवास, एसबीआय बँके फाटल्यान, चांदनी चौक, दिल्ली, ११० ००६\" सोदतना जाल्लो. सी/ओ? केअर ऑफ? कोणाची केअर? हांवें चायवाल्याक शर्मा निवासाचो पत्तो विचारपाक जाय आशिल्लो? एसबीआय बँक १०० मीटरच्या घेरांत ५० वेळां क्लोन केल्ले भशेन दिसताली, आनी दरेकांचो पत्तो थोडो वेगळो आशिल्लो. मागीर कळ्ळें की शर्मा निवास खरें म्हणल्यार बँक मॅनेजराच्या ऑफिसा भितर आशिल्लो. हांव मस्करी ना करिना!", "normalised": "म्हाका आवडटलो तो म्हूणल्यार \"सी-स्लॅश-ओ शर्मा निवास, एस-बी-आय बँके फाटल्यान, चांदनी चौक, दिल्ली, एक लाख धा हजार आनी स.\" सी-स्लॅश-ओ? केअर ऑफ? कोणाची केअर? हांवें चायवाल्याक शर्मा निवासा विशीं विचारचो पडटलो? एस-बी-आय बँक अशे दिसताली जशे तिची शंबर मीटर त्रिज्येंत पन्नास वेळां नक्कल केल्या, दरेकाचो पत्तो थोडोसो वेगळो. शर्मा निवास खरें म्हणल्यार बँक मॅनेजराच्या ऑफिसा भितर आशिल्लो. हांव थट्टा मारिना!"}
{"unnormalised": "आनी \"एच.नं. १२-३-४५६/ए/१, लेन ४, उप्पल, हैदराबाद, ५०००३९\" हाचो विसर पडपाक दिवचो न्हय. तें रगतयाळ्या गणिताच्या समीकरणा भशेन दिसता! हांवें एकदां पुराय एक वरां लेन ४ भोंवतणीं भोंवन काडलें, म्हाका दिसतालें हांव एक सारक्या घरांच्या कधींच सोंपचे ना अशा चक्रांत सांपडल्यां. म्हाका हॉटेल सोदपाक मेळ्ळें तें एका ऑटो-रिक्षा चालकाक बिर्याणी दिवपाचें वचन दिवन लाच दिवन. ताका बरोबर घर खबर आशिल्लें, अर्थातच. तांकां सदांच खबर आसता.", "normalised": "आनी क्लासिक \"एच पिरीयड नो पिरीयड बारा डॅश तीन डॅश चारशें पन्नास आनी सस्ट डॅश ए डॅश एक, लेन चार, उप्पल, हैदराबाद, पांच लाख हजार आनी एकुणचाळीस\" विसरूंक नाकात. तें रगतया गणिताच्या समीकरणा सारकें दिसता! हांवें एक फावट पुराय वरां लेन चरांत भोंवतना काडलीं, हांव केन्नाच सोंपोना अशा घरांच्या चक्रव्यूहांत सांपडलां अशें म्हाका दिसतालें. हॉटेल सोदपाचो एकूच उपाय म्हळ्यार ऑटो-रिक्षावाल्याक बिर्याणीचें वचन दिवन लाच दिवप. ताका बरोबर घर खबर आशिल्लो, खरो. तांकां सदांच खबर आसता."}
{"unnormalised": "मागीर कलकत्त्यांतलें हॉटेल जें \"१०/२ बी, बालीगंज सर्कुलर रोड, कोलकाता, ७०००१९\" हांगां आशिल्ल्याचें सांगतालें. \"बी\" बालीगंज सर्कुलर रोड? थंय \"ए\" बालीगंज सर्कुलर रोड आशिल्लो? आनी \"सी\"? रस्त्या वयलीं पाटीं चॉकलेट टीपोटा इतलीच उपेगाचीं आशिल्लीं. निमाणें हांवें कबूतरांच्या कळपा कडेन विचारणें केली. तांणी खूब बरी दिशा दाखयली, पूण खूब गुटरगू जोडिल्लें.", "normalised": "उपरांत कलकत्त्यांतलें हॉटेल, \"धा भागिले दोन बी, बालीगंज सर्क्युलर रोड, कोलकाता, सात लाख हजार आनी एकुणवीस\" हांगां आशिल्ल्याचो दावा करतालें. \"बी\" बालीगंज सर्क्युलर रोड? थंय \"ए\" बालीगंज सर्क्युलर रोड आशिल्लो? आनी \"सी\"? रस्त्याचे फलक चॉकोलेटी चहाच्या भांड्या इतके उपेगी आशिल्ले. निमाणें हांवें कबुतरांच्या झुंडाक विचारपाचो उपाय काडलो. तांणी खूब बरी दिशा दाखयली, पूण खूब घुंवघुंव करताले."}
{"unnormalised": "म्हणून, फुडल्या वेळार तुमी भारतांत हॉटेल बुक करतना, तुमची विनोदबुध्दी, चलपाचे बरे शूज, आनी कदाचित् पक्ष्यांक खावपाचो दाणा घेवन वचपाचो याद दवरात. तुमकां तांची गरज पडटली. आनी सदांच, सदांच हॉटेल वाल्यांक थेट फोन करात. तांच्यो दिशा, जरी त्यो \"९८ वर्सा घडिल्ल्या घटने लागीं\" अशें सुरू जाल्यो तरी, खंयच्याय जीपीएस परस चड भरवशेच्यो आसतात. नशीब तुमचें, आनी पत्त्याचे देव तुमच्या लागीं असों!", "normalised": "म्हणून, फुडल्या वेळार तुमी भारतांत हॉटेल बुक करतले तेन्ना, तुमचो विनोदबुद्धी, चलपाचे बरे बूट, आनी कदाचित् पक्षिंचें खाणें घेवन वचपाचें याद दवरात. तुमकां तांची गरज पडटली. आनी सदांच, सदांच, हॉटेलान थेट फोन करात. तांच्यो दिशा, जरी त्यो \"अशी जाग जांय नव्वद आनी आठ वर्सांनी ती वस्तू घडली\" हाचे लागीं सुरू जाल्यो तरी, खंयच्याय जी-पी-एस परस चड भरवशेच्यो आसतात. नशीब तुमचें, आनी पत्त्यांचे देव तुमच्या लागीं असोत!"}
