{"unnormalised": "भारताक भोंवडेची येवजण करप खूब रोमांचक आसूं येता, पूण तुमच्या बुकिंगां खातीर पत्त्याचें स्वरूप सोदून काडप थोडें कठीण जावंक शकता. खूबश्या अस्तंती देशांप्रमाण न्हय, भारतीय पत्त्यांनी खूब वेळां एका परस चड ओळी आनी केन्ना केन्ना थळाचीं खूब म्हत्वाचीं थळांय आसपावतात. हें आर्टिकल भारतीय पत्ते कशे समजूंक आनी वापरचे, खास करून हॉटेलां वा भोंवडेची बुकिंग करतना हाचे विशीं सांगता.", "normalised": "भारताक भोंवडेची येवजण करप उत्तेजित करूंक शकता, पूण तुमच्या बुकिंगा खातीर पत्तो स्वरूप सोदून काडप थोडें गोंदळें जावंक शकता. खूबश्या अस्तंती देशांप्रमाण न्हय, भारतीय पत्त्यांनी खूबदां एका परस चड ओळी आनी केन्ना केन्ना थळाचीं खाशेलपणांय आसतात. हें आर्टिकल भारतीय पत्ते कशे समजूंक आनी वापरचे, खास करून हॉटेलां वा भोंवडेची बुकिंग करतना हाचेर उजवाड दिता."}
{"unnormalised": "मानून घेयात तुमचें \"द ग्रँड इम्पीरियल हॉटेल, आग्रा\" हांगा रावपाचें बुकिंग आसा. तुमकां तांचो पत्तो असो दिल्लो मेळूं येता: \"द ग्रँड इम्पीरियल हॉटेल, महात्मा गांधी रोड, आग्रा, उत्तर प्रदेश 282001\". तें कशें रचिल्लें आसा तें पळयात? सगळ्यांत खाशेलपण आशिल्ली म्हायती (हॉटेलचें नांव) पयलीं येता, ताचे उपरांत रस्तो वा एरिया (महात्मा गांधी रोड). मागीर शहर (आग्रा), मागीर राज्य (उत्तर प्रदेश), आनी निमाणें पोस्टल कोड (282001). हें बरोबर मेळ्ळें म्हणल्यार तुमचो कॅबी चुकीच्या ग्रँड इम्पीरियलाक वचचो ना!", "normalised": "मानून घेयात तुमी “द ग्रँड इम्पेरियल हॉटेल, आग्रा” हांगा रावपाची बुकिंग करतले. तुमी तांचो पत्तो असो दिल्लो सोदूंक शकतात: “द ग्रँड इम्पेरियल हॉटेल, महात्मा गांधी रोड, आग्रा, उत्तर प्रदेश दोन आठ दोन शून्य शून्य एक”. तें कशें संरचीत आसा तें पळयात? सगळ्यांत स्पश्ट म्हायती (हॉटेलचें नांव) पयलीं येता, उपरांत रस्तो वा वाठार (महात्मा गांधी रोड). उपरांत शहर (आग्रा), मागीर राज्य (उत्तर प्रदेश), आनी निमाणें, पोस्टल कोड (दोन आठ दोन शून्य शून्य एक). हें बरोबर मेळ्ळें म्हणल्यार तुमचो टॅक्सी ड्रायव्हर चुकीच्या ग्रँड इम्पेरियला कडेन वचचो ना!"}
{"unnormalised": "ऑनलाइन फॉर्म भरतना, फील्डांचेर बारीक लक्ष दयात. खूब वेळां \"घराचो नंबर/ बिल्डिंगचें नांव\" हाका खाशेलो फील्ड आसता, जें ह्या प्रकरणांत \"द ग्रँड इम्पीरियल हॉटेल\" आसतलें. \"स्ट्रीट ऍड्रेस\" वा \"एरिया\" \"महात्मा गांधी रोड\" आसतलो. सगळें एकाच ओळींत भरनात! \"शहर\" आनी \"राज्य\" फील्ड सादे आसतात. आनी सगळ्यांत म्हत्वाचो \"पोस्टल कोड\" विसरनाकात – तो 6 अंकी नंबर आसा जो ठिकाण खूब कमी करता.", "normalised": "ऑनलायन फॉर्म भरतना, फिल्डांचेर बारीक लक्ष दयात. खूबदां, “घराचो नंबर स्लॅश इमारतीचें नांव” हाका खाशें फिल्ड आसता, जें ह्या प्रकरणांत “द ग्रँड इम्पेरियल हॉटेल” जातलें. “स्ट्रीट ऍड्रेस” वा “एरिया” “महात्मा गांधी रोड” जातलो. सगळें एका ओळींत भरूं नाकात! “सिटी” आनी “स्टेट” फिल्ड सामान्यपणान सरळ आसतात. आनी सगळ्यांत म्हत्वाचो “पोस्टल कोड” विसरूं नाकात – तो स आंकड्यांचो आंकडो जो स्थान खूब बारीकसाणेन उणो करता."}
{"unnormalised": "तशेंच, हें नोंद घेवपा सारकें आसा की खूबश्या जुन्या वा ल्हान आस्थापनांचे पत्ते तितले अचूक नासूं येतात. तुमकां \"ताज महालाच्या लागसार, आग्रा, यूपी\" अशें दिसूं येता. अशा परिस्थितींत, अचूक मार्गदर्शना खातीर हॉटेलाक थेट संपर्क करप सदांच एक बरो उपाय आसा. एक झटपट फोन तुमकां खूब त्रास वाचयतलो, खास करून तुमचो जीपीएसचेर भरंवसो आसल्यार जें भारताच्या खूब गर्दीच्या भागांनी सदांच अचूक नासता.", "normalised": "तशेंच, खूबश्या जुन्या वा ल्हान आस्थापनांचे पत्ते तितले नेमके नासूं येता हें ध्यानांत घेवपा सारकें आसा. तुमी “ताज महाला लागीं, आग्रा, यू-पी” असो कांयतरी पळोवंक शकतात. अशा परिस्थितींनी, चड नेमक्या मार्गदर्शना खातीर हॉटेला कडेन थेट संपर्क करप सदांच बरो विचार. एक झटपट कॉल तुमची खूब त्रासांतली सुटका करूंक शकता, खास करून जर तुमी जी-पी-एस चेर विस्वास दवरतात जें भारताच्या चड गर्दीच्या वाठारांनी सदांच अचूक नासता."}
{"unnormalised": "भारतांत सुरळीत भोंवडे खातीर अजून एक टीप म्हळ्यार तुमच्या गंतव्य स्थानाचो पत्तो तुमच्या ड्रायव्हरा कडेन मेसेजिंग ऍप्स वरवीं वांटो घेवप. देखीक, जर तुमकां \"221बी बेकर स्ट्रीट (फक्त मस्करी!), कनॉट्स प्लेस, नवी दिल्ली, 110001,\" हांगा वचपाचें आसा जाल्यार, तें नुस्तें कॉपी आनी पेस्ट करून तुमच्या ओला वा उबर ऍपांत घालचें. हाचे वरवीं गैरसमज उणो जाता, खास करून भाशेची अडचण वा गोंगाटाचें वातावरण आसूं येता तेन्ना.", "normalised": "भारता भितर सुरळीत भोंवडे खातीर दुसरी टीप म्हळ्यार तुमच्या गंतव्यस्थानाचो पत्तो मेसेजिंग ऍपां वरवीं तुमच्या ड्रायव्हरा कडेन वांटप. देखीक, जर तुमी “दोनशें एकवीस बी बेकर स्ट्रीट (फक्त मस्करी!), कनॉट्ट प्लेस, नवी दिल्ली, एक एक शून्य शून्य शून्य एक” हांगा वतात, तर तें फकत कॉपी करून तुमच्या ओला वा उबर ऍपांत पेस्ट करात. हें गैरसमज उणो करता, खास करून जेन्ना भाशेची आडमेळीं वा गोंगाटाचें वातावरण आसूं येता."}
{"unnormalised": "निमाणें, ट्रेनांचीं तिकिटां वा देशांतर्गत फ्लाइटांचीं बुकिंग करतना, पिक-अप आनी ड्रॉप-ऑफ पॉइंटांची दुबार तपासणी करात. रेल्वे स्टेशनां आनी विमानतळां भोंवतणचे पत्ते खूब कठीण आसतात. \"इंदिरा गांधी इंटरनॅशनल एअरपोर्ट, टर्मिनल 3, नवी दिल्ली, 110037\" वा \"छत्रपती शिवाजी महाराज टर्मिनस, मुंबय, महाराष्ट्र 400001\" ह्या सारक्या जाग्यांक खाशेल्या टर्मिनलाची वा प्लॅटफॉर्मची समजणी गरजेची आसा. एक सोंपे आनी तणाव विरयत भारतीय साहस सुनिश्चित करपाक ह्या तपशीलांची खात्री करात!", "normalised": "निमाणें, ट्रेनाचे तिकीट वा देशांतर्गत फ्लाइटांची बुकिंग करतना, पिक-अप आनी ड्रॉप-ऑफ पॉइंटांची दुबारा तपासणी करात. रेल्वे स्टेशनां आनी विमानतळां भोंवतणचे पत्ते खूब गुंतागुंतीचे आसतात. “इंदिरा गांधी आंतरराष्ट्रीय विमानतळ, टर्मिनल तीन, नवी दिल्ली, एक एक शून्य शून्य तीन सात” वा “छत्रपती शिवाजी महाराज टर्मिनस, मुंबई, महाराष्ट्र चार शून्य शून्य शून्य एक” ह्या सारक्या जाग्यांक विशिश्ट टर्मिनल वा प्लॅटफॉर्म समजून घेवपाची गरज आसा. एक सुरळीत आनी तणाव विरयत भारतीय साहस सुनिश्चित करपा खातीर ह्या तपशीलांची खात्री करात!"}
