{"unnormalised": "बरं मित्रांनो, भारताक एक भोंवडयेची येवजण करतात आनी पत्त्यांचें स्वरूप पळोवन त्रास भोगतात? चिंता करची न्हय, हांव थंय आशिल्लो! हॉटेलां आनी टूर बुक करप सोपें जावं येता, पूण पत्ते कशे बरयतात तें समजनासतना तकली दुखूं येता. म्हज्या स्वताच्या भोंवडेच्या साहसांतल्यान कांय अंतर्दृश्टी हांव वांटून घेतां.", "normalised": "बरो, भारताक भोंवडेची येवजण करतां आनी पत्त्यांचें स्वरूप पळोवन तुमकां कश्ट जावंक लागल्यात? चिंता करिनाकात, म्हाका तसो अणभव आयला! हॉटेलां आनी भोंवडेची बुकिंग खूब सोपी जावं येता, पूण पत्ते कशे बरोवचे हें समजून घेवप खूब कठीण जावं येता. म्हज्या स्वताच्या भोंवडेच्या अणभवांतले कांय विचार हांवें वांटून घेता."}
{"unnormalised": "पयली गजाल म्हळ्यार भारतांतले पत्ते सामान्यपणान पदानुक्रमाच्या क्रमान बरयतात. ल्हान ते व्हड अशें चिंतचें. चड करून घराचो नंबर वा इमारतीचें नांव पयलीं दिसतलें, उपरांत रस्तो वा वाठार. देखीक, \"घर नंबर 123, कृष्ण नगर\" असो कांयतरी दिसूं येता. मागीर वाठार वा उप-वाठार येता. हें नोएडा सारक्या येवजण आशिल्ल्या शारांत \"सेक्टर 15\" आसूं येता, वा मुंबयत \"बांद्रा वेस्ट\" आसूं येता. उपरांत शार येता, जशें \"दिल्ली\", \"मुंबई\" वा \"चेन्नई\".", "normalised": "पयली गजाल, भारतांतले पत्ते सामान्यपणान उतरंडीच्या क्रमान बरोवप जाता. ल्हान ते व्हड असो विचार करात. घराचो क्रमांक वा इमारतीचें नांव पयलीं दिसता, ताचे उपरांत रस्तो वा वाठार दिसता. देखीक, तुमकां \"घर क्रमांक एकशें तेवीस, कृष्ण नगर\" अशें दिसूं येता. मागीर वाठार वा उप-वाठार येता. नियोजित शार जशें नोएडा हांगा \"सेक्टर पंदरा\" वा मुंबयत \"बांद्रा वेस्ट\" असो वाठार आसूं येता. मागीर शार येता, जशें \"दिल्ली\", \"मुंबई\" वा \"चेन्नई\"."}
{"unnormalised": "उपरांत पोस्टल कोड, जाका पीन कोड म्हणूनूय वळखतात. अचूक डिलिव्हरी खातीर हें खूब म्हत्वाचें. हो 6 आंकड्यांचो नंबर आसा, जसो नवी दिल्लीच्या कनाट प्लेसा खातीर \"110001\" वा मुंबयाच्या कुलाबा खातीर \"400001\". बुकिंग करतना पीन कोड सदांच डबल-चेक करात! तुमचें ऑनलाइन शॉपिंग (त्यो सोबीत साडयो तुमकां घेवंकूच पडटल्यो!) योग्य जाग्यार पावतल्यो हाची खात्री करपाक मदत करता, खास करून तुमचें हॉटेलांत शिपिंग करतले जाल्यार.", "normalised": "उपरांत पोस्टल कोड, जाका पी-आय-एन कोड म्हणटात. अचूक वितरणाखातीर हें खूब म्हत्वाचें. हो स आंकड्यांचो आंकडो आसा, जशें नवी दिल्लीच्या कनाट प्लेसाखातीर \"एक लाख धा हजार आनी एक\" वा मुंबयाच्या कुलाबाखातीर \"चार लाख आनी एक\". बुकिंग करतना पी-आय-एन कोड दोन फावटीं तपासून पळयात! तुमची ऑनलायन शॉपिंग (तुमकां घेवंकूच पडटल्यो त्यो सोबीत साडयो!) योग्य जाग्यार पावता हाची खात्री करपाक मदत करता, खास करून तुमचें हॉटेलार धाडटाल्यार."}
{"unnormalised": "आतां, हॉटेलांच्या संदर्भांत हांगा मनोरंजक जाता. \"द ओबेरॉय, 443 उद्योग विहार फेज V, गुडगांव, हरियाणा, 122016\" असो हॉटेलाचो पत्तो दिसूं येता. हांगां \"द ओबेरॉय\" हें हॉटेलाचें नांव आसा, \"443 उद्योग विहार फेज V\" ही जाग्याची म्हायती आसा, \"गुडगांव\" हें शार आसा, \"हरियाणा\" हें राज्य आसा आनी \"122016\" हो खूब म्हत्वाचो पोस्टल कोड आसा. राज्य विसरचें न्हय - तें गजाली मर्यादीत करपाक मदत करता! \"लागच्या [लँडमार्क]\" कडेनूय लक्ष दवरात; चड करून हॉटेल \"इंडिया गेट लागीं\" वा \"मरिन ड्राईव्हच्या मुखार\" अशें म्हणटलें. टॅक्सी ड्रायव्हरां खातीर खूब उपेगाचें!", "normalised": "आतां, हॉटेलां विशीं विचार करतना ही गजाल खूब म्हत्वाची थारता. हॉटेलचो पत्तो \"द ओबेरॉय, चारशें त्रेचाळीस उद्योग विहार फेज पांच, गुडगांव, हरियाणा, एक लाख बावीस हजार आनी सोळा\" असो दिल्लो दिसूं येता. हांगा \"द ओबेरॉय\" हें हॉटेलचें नांव, \"चारशें त्रेचाळीस उद्योग विहार फेज पांच\" ही जाग्याची म्हायती, \"गुडगांव\" हें शार, \"हरियाणा\" हें राज्य आनी \"एक लाख बावीस हजार आनी सोळा\" हो खूब म्हत्वाचो पोस्टल कोड. राज्य विसरनाकात – ताणें गजाली ल्हान करपाक मदत जाता! \"लागसार [लँडमार्क]\" हाचेर नदर दवरात; खूब फावट हॉटेल \"इंडिया गेट लागसार\" वा \"मरीन ड्राइव्हचेर मुखार\" अशें म्हणटा. टॅक्सी चालकांक खूब उपेगी!"}
{"unnormalised": "ऑनलाइन बुकिंग करतना, खूबश्या साइटांचेर पत्त्याच्या दरेक भागा खातीर वेगळीं फिल्ड आसतलीं: \"इमारतीचें नांव,\" \"रस्त्याचो पत्तो,\" \"शार,\" \"राज्य,\" \"पीन कोड.\" तीं भरतना खूब जतनाय घेयात, खास करून परकी क्रेडिट कार्ड वापरतले जाल्यार. बँकां कडेन फाईलाचेर आशिल्ल्या पत्त्या कडेन बिलिंग पत्तो पुरायपणान जुळना जाल्यार बँकां कडेन केन्ना केन्नाय व्यवहारांक ध्वज दाखोवंक शकतात. आनी म्हाका पातये, पत्त्याच्या अडचणीक लागून रद्द जाल्ली हॉटेल बुकिंग तुमकां नको आसतली!", "normalised": "ऑनलायन बुकिंग करतना, खूबश्यासायटींचेर पत्त्याच्या दरेक भागाखातीर वेगळीं फील्ड आसतात: \"इमारतीचें नांव,\" \"रस्त्याचो पत्तो,\" \"शार,\" \"राज्य,\" \"पी-आय-एन कोड.\" तीं भरतना खूब जतनाय घेयात, खास करून परकी क्रेडिट कार्ड वापरतल्यार. बँको कांय वेळां व्यवहारांचेर निशाण दवरूंक शकतात जर बिलिंग पत्तो तांच्या फायलीचेर आशिल्ल्या पत्त्याकडेन जुळना जाल्यार. आनी म्हजो विश्वास आसा, पत्त्याच्या चुकीक लागून तुमकां हॉटेल बुकिंग रदद जावंक दिवंचें न्हय!"}
{"unnormalised": "तशेंच, आंतरराश्ट्रीय भेट दिवप्यांक एक ल्हान टिप: खंयच्याय डिलिव्हरी म्हायतीचेर फोन नंबर घालप सामान्य आसा. \"+91 [तुमचो भारतीय फोन नंबर वा हॉटेलाचो नंबर]\" घाल्यान पार्सल डिलिव्हर करूंक शकना तेन्ना अडचणी टाळटले.", "normalised": "तशेंच, आंतरराश्ट्रीय भोंवडेकारांखातीर एक ल्हानसो सल्ला: खंयच्याय वितरणाच्या म्हायतीचेर फोन नंबर घालप सामान्य आसा. \"प्लस नव्वद एक [तुमचो भारतीय फोन नंबर वा हॉटेलचो नंबर]\" घातल्यार पार्सल वितरीत करपाक शक्य नासतना अडचणी टळटल्यो."}
{"unnormalised": "तर थंय तुमकां तें मेळ्ळें! तुमची भोंवडयेची बुकिंग थोडी सोपी करपा खातीर भारतीय पत्त्यांच्या स्वरूपांतलो क्रॅश कोर्स. ते पीन कोड डबल-चेक करपाचें याद दवरात, त्या लँडमार्कांकडेन लक्ष दवरात आनी तुमच्या भोंवडयेचो आनंद घेयात! खुशाल भोंवडी करात, आनी तुमचो चाय सदांच गरम आसों आनी तुमची हॉटेल बुकिंग सदांच सोपेपणान जांव!", "normalised": "देखून तुमच्या लागीं आसा! तुमची भोंवडेची बुकिंग थोडी सोपी करपाखातीर भारतीय पत्त्यांच्या स्वरूपाचो क्रॅश कोर्स. ते पी-आय-एन कोड दोन फावटीं तपासून पळोवपाचो याद दवरात, त्या लँडमार्कचेर नदर दवरात आनी तुमच्या भोंवडेंत आनंद घेयात! भोवडेची खूब खूब परबीं, आनी तुमचो चाय सदांच गरम आसों, आनी तुमची हॉटेल बुकिंग सदांच सोपेपणान जावों!"}
