{"unnormalised": "ठीक आसा, देखुन कोणें तरी भारतांत हॉटेलाचे बुकिंगा खातीर पत्तो कसो बरोवचो हाचे विशीं विचारलें, खास करून तुमी विदेशांतल्यान येतनां, बरोबर? तें फकत एका पत्राचेर घालपा परस थोडें वेगळें आसा.", "normalised": "Barabor, konnain tor India-nt hotel bookingakhatir address koso borocho mhunn vicharlem, khas korun tum videshantlean yetalo tedna, barabor? Tem fokot ek chitti-cher ghatlelea poros thodde vegllem asta."}
{"unnormalised": "पयलीं, सदांच, सदांच पिन कोड घालचो. गंभीरपणान. तुमी पत्तो कितलोय बरोबर बरोवचो, पूण पिन कोड चुकला जाल्यार तो चुकीच्या जाग्यार वतलो. अमेरिकेंतल्या झिप कोड भशेन ताचो विचार करात, पूण तो खूब म्हत्वाचो. भारतीय पोस्टाची वेवस्था ताचेर खूब आदारून आसा. तो 6 आंकड्यांचो आंकडो आसता. 110001 (नवी दिल्ली) वा 400001 (मुंबय) भशेन.", "normalised": "Poile, sodankal, SODANKAL P-I-N code ghalat. Gambhirtaen gheiat. Tum address uronk kitlem boreboren boroit, P-I-N code chukichem aslem zalear, tem chukichea zagear voitel. Tem U-S-antlea Z-I-P code bhaxen dista, punn ani-i chodd mhotvachem. Indian postal systemacher khub visar dovorta. Tem ek so ankdeanchem number. Ek ek zero zero zero ek (New Delhi) vo char zero zero zero zero ek (Mumbai) bhaxen."}
{"unnormalised": "उपरांत, शक्य तितलें नेमकेपणान सांगचें. \"बाजारा लागीं\" उपेगाचें ना. \"सीसीडीच्या मुखार, लिंकिंग रोड\" खूब बरें. खास करून मुंबय वा कोलकाता सारक्या गर्दीच्या शहरांनी लँडमार्क खूब उपेगी पडटात. हॉटेल एका कॉम्प्लेक्सा भितर आसल्यार तें सांगचें. देखीक, \"हॉटेल एक्सवायझेड, एबीसी कॉम्प्लेक्सा भितर, 123 मेन रोड\". फ्लॅट नंबर लेगीत घालचो. देखीक: फ्लॅट नंबर 201, बिल्डिंग ए, एक्सवायझेड अपार्टमेंट.", "normalised": "Uprant, kiteak zata titleak spashth korun sanghat. \"Bazaarachea lagim\" upyogi naxilem. \"C-C-D samkar, Linking Road\" chodd borem. Khas korun Mumbai vo Kolkata bhaxen lokanchea bhridichea xharamni, landmarks khub madad kortat. Hotel ek complex bhitor aslem zalear, tem sanghat. Udharonn mhunn, \"Hotel X-Y-Z, A-B-C Complex bhitor, ek don tin Main Road\". Flat number-ui ghalat. Udharonn mhunn: Flat Number don zero ek, Building A, X-Y-Z Apartments."}
{"unnormalised": "थळाव्या डिलिव्हरी करपी मनशांक तो वाठार खबर आसा असो अदमास बांदू नाकात जरी तुमकां खबर आसलो तरी! हांवें एक फावट 12, पार्क स्ट्रीट हांगा जेवण मागयतनां ही चूक केली, आनी डिलिव्हरी करपी मनीस म्हाका फोन करून म्हणटालो की हो वाठार खूब व्हड आसा आनी हांव खंय आसां तें ताका बरोबर खबर ना.", "normalised": "Thodde gheun ailele manshiank thoimchea zageachi vollakh asa mhunn dhoronant vochunakat tumik vollakh asli tori! Mhaka he chukichem ek pavtt zalem jem'na mhaka bara, Park Street-ak jevonn zai axilem, ani thodde gheun ailelo manshi maka sodankal phone korun sangtalo ki zago khub vhodd asa ani maka khoreponnan khoim asan mhunn kollona."}
{"unnormalised": "व्हड हॉटेला भितर गेस्ट हाऊसां सारकीं हॉटेलां आसल्यार, गेस्ट हाऊस वा बिल्डींगाचें नांव पयलें सांगात. तें सगळ्यांत म्हत्वाचें. देखून, \"एक्सवायझेड गेस्ट हाऊस, हॉटेल एबीसी भितर, एमजी रोड\". चडशे डिलिव्हरी करपी मनीस हॉटेल एबीसी भितर सोदपाचें सोडून देतले.", "normalised": "Vhoddllea hotelam bhitorlea guest houses bhaxen hotelamkhatir, guest house vo building-achem naum POILEM sanghat. Tem chodd mhotvachem. Mhunnche \"X-Y-Z Guest House, Hotel A-B-C bhitor, M-G Road\". Chodd thodde gheun ailele manshi Hotel A-B-C bhitor sodun sodun thaktole."}
{"unnormalised": "ठीक आसा, हांगा एक नमुन्याचो पत्तो आसा तो तुमी वापरूंक शकतात:", "normalised": "Barabor, hanga ek sample address asa tem tum bodolunk zata:"}
{"unnormalised": "हॉटेल सनशाइन, 45-बी, लिंकिंग रोड, बांद्रा तलावा लागीं, बांद्रा वेस्ट, मुंबय, महाराष्ट्र 400050, भारत. (लक्षात घेवचें: राकेश कुमार, आरक्षण खात्रीकरण क्रमांक 7890123). सदांच \"लक्षात घेवचें:\" घालून उपरांत तुमचें नांव आनी आरक्षण क्रमांक घालचो.", "normalised": "Hotel Sunshine, char panch dash B, Linking Road, Bandra Talao lagim, Bandra West, Mumbai, Maharashtra char zero zero zero panch zero, India. (Attn: Rakesh Kumar, Reservation Confirmation Number sat att nau zero ek don tin). Sodankal \"Attn:\" ghatat ani tumchem naum ani reservation number sanghat."}
{"unnormalised": "आनी निमाणी गजाल, थळावो संपर्क नंबर वापरचो. कांय अडचण आयल्यार ते आंतरराश्ट्रीय नंबर परस भारतीय नंबरार रोखडींच फोन करूंक शकतले. तुमी हॉटेलाचो नंबर स्वता वापरूंक शकतात. तें हॉटेलाकडेन मेळपाक जाय. वा तुमच्या इश्टाचो नंबर वापरचो.", "normalised": "Oh ani nimnhem, ek thoillochem contact number vaprat. Kitem problem aslem zalear, tanim ek Indian number-acher ek international number poros chodd rokhddench phone korunk zata. Tum hotel-achem number-ui vaprunk zata. Tem hotelak mellunk zata. Vo tumchea ixttachem number vaprat."}
{"unnormalised": "निमाणें, तुमचें बुकिंग सादर करचे पयलीं सगळ्यो गजाली दोन फावट, तीन फावट तपासच्यो. चुकिच्या पत्त्यांक लागून वेळ वचूंक शकता. थोड्या प्रयत्नांनी टाळपाक येता तसली चूक पयलींच सुदारिल्ली बरी.", "normalised": "Nimannem, double, triple sogllem poriksha korat tumchem bookingacher diunk poilim. Chukiche address-ak lagun deraunk zata. Tem sodankal poilim sarkhem korunk borem zata kiteak te chukichem konnui thoim zaina asli tori zata."}
