{"unnormalised": "ओ सगळे जाण, डिसेम्बरांत गोंयाक भोंवडेची येवजण आसा आनी रावपाक बरी सुवात सोदपाक खूब ताण येता. ऑनलायन खूब conflicting म्हायती आसा!", "normalised": "हेल्लो सगळ्यां, हांव डिसेंबरांत गोंयाक वचपाचें प्लॅन करतां आनी रावपाक बरी सुवात सोदपाक खूब त्रास भोगता. ऑनलायन इतली विरोधी म्हायती आसा!"}
{"unnormalised": "मुखेलपणान, म्हाका उत्तर गोंयांत कांयतरी जाय, शक्य आसल्यार बागा वा कालांगुटे लागीं. गरजेचें न्हय बीचचेरच, पूण चलून वचपा इतलें लागीं (5-10 मिनिटां मेरेन). म्हजें बजेट रातीक Rs. 3000-Rs. 4000 इतलें आसा. हांवें Booking.com आनी MakeMyTrip वरवीं स्क्रोल केलां, पूण खूब पर्याय आसात! आनी खूब सुवातांचे जेनेरिक वर्णन आनी दुबाव आशिल्ले रिव्ह्यू आसतात.", "normalised": "देखीक, म्हाका उत्तर गोंयांत किदें तरी जाय, शक्य आसल्यार बागा वा कलंगुटे लागीं. गरजेचें न्हय बीचचेर, पूण चलत वचपा इतलें लागीं, चड करून पांच ते धा मिनटां. म्हजें बजेट रातचे तीन ते चार हजार रुपयां मेरेन आसा. हांव Booking dot com आनी MakeMyTrip चेर स्क्रोल करतां, पूण इतले पर्याय खूब आसात! आनी खूब सुवातांचेर सामान्य वर्णनां आनी संशयास्पद रिव्ह्यू आसात."}
{"unnormalised": "\"घर नंबर 123/A, गौरा वाडो, कालांगुट, बार्देस, गोंय, 403516\" अशें पत्तो आशिल्लीं कांय स्थळां म्हाका दिसलीं - तें खूब बरें, पूण तें सगळ्यानच्या संदर्भांत खंय आसा तें सोदपाक कठीण जाता. गूगल मॅप्स लेगीत तितलें अचूक ना, खास करून ल्हान गल्लींनी. केन्ना केन्नाय पिन शेताच्या मदें पडटा!", "normalised": "म्हाका कांय सुवातांचेर \"घर नंबर एकशें तेवीस स्लॅश ए, गौरा वाड्डो, कलंगुट, बार्देस, गोवा, चारशें तीन हजार पांचशें सोळा\" अशे पत्ते दिल्लीं दिसतात, जें खूब बरें, पूण मागीर तें सगल्या कडेन कितलें लागीं आसा तें सोदप खूब कठीण. गूगल मॅप्स लेगीत सदांच अचूक नासतात, खास करून ल्हान गल्ल्यांनी. केन्ना केन्नाय पिन शेताच्या मदीं पडटा!"}
{"unnormalised": "तशेंच, \"टिटोस् लेन लागीं\" वा \"कॅफे एलपीकेच्या मुखार\" ह्यो गजाली उपेगी पडटात *जर* तुका तीं स्थळां खबर आसत, पूण पयलेच खेपे येवपी म्हणून हांव पूर्णपणान हरवलां. म्हाका आवडिल्ल्या एका स्थळाचो पत्तो \"सेंट अँथोनी चॅपेल रोड, बागा\" असो आशिल्लो, पूण घर नंबर वा हेर कांय खाशेलेपण ना. कित्याक उपेग नासता, बरो? गोंयाचे पत्ते समजून घेवपाची कांय युक्ती आसा जी म्हाका खबर ना?", "normalised": "तशेंच, \"टिटोचें लेन लागीं\" वा \"कॅफे एल-पी-के च्या मुखार\" अशें म्हणल्यार उपेगी पडटा जर तुका तीं स्थळां खबर आसत, पूण पयलेच खेपे आयिल्ल्याक हांव पुरायपणान हरवलां. म्हाका आवडिल्ल्या एका सुवातेचो पत्तो \"सेंट अँथोनी चॅपेल रोड, बागा\" असो आशिल्लो, पूण घर नंबर वा हेर कांयच विशेश ना. किद्याक उपेगाचें न्हय, बरो? गोंयचे पत्ते समजून घेवपाची कांय युक्ती आसा जें म्हाका खबर ना?"}
{"unnormalised": "हांवें कांय Airbnb लिस्टिंग लेगीत पळयल्यो जंय फकत \"अंजुना फ्ली मार्केट एरिया\" अशें म्हणटात. ओके... पूण अंजुना फ्ली मार्केट खूब व्हड आसा! तातूंतल्यान कांय खाशेलेपण दिसून येना. तशेंच, \"मुखेल रस्त्या पासून थोडें लागीं आसा, पूण थळाव्या लोकांक विचारल्या उपरांत सोदपाक सोपें\" अशें म्हणपी रिव्ह्यू वाचतकच विश्वास येना, खास करून जर तुमकां रातीं 11:00 वरांचेर पावचे आसा.", "normalised": "हांवें कांय Airbnb लिस्टिंग लेगीत पळयल्यो जंय फकत \"अंजुना फ्ली मार्केट एरिया\" अशें म्हणटात. ठीक आसा... पूण अंजुना फ्ली मार्केट खूब व्हड आसा! तें खूब कमी करिना. आनी रिव्ह्यू वाचून अशें दिसता की \"मुखेल रस्त्या पासून थोडें दूर आसा, पूण थळाव्या लोकांक विचारल्या उपरांत सोदपाक सोपें\" हें आत्मविश्वास दिवपी ना, खास करून जर तुमी रातीं उशीर, अकरा वरांचेर पावतात."}
{"unnormalised": "कोणा कडेन त्या भागांत रावल्या हॉटेलां वा गेस्टहावसां खातीर वैयक्तीक शिफारशी आसात? खरी, वैयक्तीक शिफारशी, फकत दर एका भोंवडेच्या साइटार दिसपी तींच स्थळां न्हय. वा, आनीक बरें, पत्तो प्रणाली बरी तरेन कशी समजून घेवची आनी थंयच आसात अशें म्हणपी स्थळां कशीं सोदचीं हाचेर कांय सलो. पोस्ट ऑफिसचो झिप कोड 403516 आसा, देखून आशेवन सगळेकडेनची स्थिती तेच भशेन आसतली.", "normalised": "कोणा कडेन त्या भागांत रावपा खातीर हॉटेलां वा गेस्ट हाऊसां खातीर वैयक्तिक शिफारशी आसात? खरी शिफारस, फकत दर एका प्रवासाच्या साईटाचेर दिसपी सुवातो न्हय. वा, ताचे परस लेगीत बरें, पत्त्याची पद्दत बरी तरेन समजून घेवपा खातीर आनी तीं सुवातो सोदपाक जंय तीं खऱ्याक सांगता तीं! पोस्ट ऑफिसचो झिप कोड चारशें तीन हजार पांचशें सोळा आसा, देखून आशेवन सगळ्या लागींच्या सुवातांचो तोच आसतलो."}
{"unnormalised": "म्हाजी प्राथमिकता स्वच्छता, एसी (गरम आसतली!), आनी बऱ्या वायफायचें कनेक्शन (दुर्दैवान म्हाका वेळोवेळार कामाक लागून पळोवचें पडटा). पूल आसल्यार बोनस! लागींचें बरें जेवण लेगीत गरजेचें आसा. हांव हॉटेलां न्हय अशा गेस्टहावसां खातीर उक्तो आसा. म्हाका मुखेल रस्त्या पासून लांब रावपाक नाका.", "normalised": "म्हाका स्वच्छ, ए-सी गरजेचें, खूब गरम आसतलें आनी बरें वायफाय कनेक्शन जाय, कामा कडेन केन्ना केन्नाय संपर्क करचो पडटलो, दुर्भाग्यपूर्ण रितीन. पूल आसल्यार बोनस आसतलो! लागीं बरें जेवण मेळ्ळें म्हणल्यार गरजेचें. हांव हॉटेलां न्हय, गेस्ट हाऊसां खातीर उक्ते आसां. म्हाका फकत मुखेल रस्त्या पासून खूब पयस रावपाची गरज ना."}
{"unnormalised": "कसली मदत मेळ्ळ्यार उपकार! गंभीरपणान सांगता, कसल्याय टिप्स खूब उपेगी पडटल्यो. म्हाका फकत दर्यादेगेर किंगफिशर घेवन शांत रावपाक जाय आनी 2 वरांचेर हांवें देंवल्या उपरांत म्हजें हॉटेल सोदताना हारोवन वचपाचो ताण येवपाक नाका. म्हाका खूब बेगीन बुकिंग करपाक जाय!", "normalised": "कसली मदत केल्ल्याक तुमचो उपकार! खऱ्यानी, कसलीय टीप खूब उपेगी पडटली. म्हाका फकत किंगाफिशर घेवन बीचचेर शांत रावपाची आसा आनी दोन वरांचेर हॉटेल सोदपाक हरवल्ल्याची चिंता करपाची ना. किदें तरी ए-एस-ए-पी बुक करपाक जाय!"}
