{"unnormalised": "हे Reddit,", "normalised": "हे रेडिट,"}
{"unnormalised": "हांंव नोव्हेंबर म्हयन्यांत (11/2024) केरळाक भोंवडी करपाचें नियोजन करतां आनी म्हाका रावपाचे बाबतींत कांय सलो दिसता. म्हाका अशी सुवात जाय जी कोचींतल्या मुखेल पर्यटन स्थळां लागीं आसची. म्हाका थळाव्या घरांचो नमुनो आनी वाठारां कळपाक कठीण जाता, देखून तुमी मदोत केल्यार उपकार जातलो.", "normalised": "हांव नोव्हेंबर दोन हजार चोवीस वर्सा केरळाक भोंवडेची येवजण करतां आनी रावपाचे बाबतींत म्हाका कांय सल्लो जाय. म्हाका अशी एक सुवात जाय जी कोचीच्या मुखेल पर्यटनाच्या जाग्यांक लागीं आसत. म्हाका पत्त्याचे नमुने आनी वाठारां समजून घेवपाक त्रास जाता, ताका लागून खंयचीय मदत मेळ्ळ्यार बरीं."}
{"unnormalised": "हांवें कांय हॉटेल निवडल्यात, आनी थळाव्या घरांचे नमुने कशे बरयल्यात तें म्हाका कळना. एक \"हॉटेल ग्रीन व्यू, एम.जी. रोड, एर्नाकुलम, केरळ, 682011\" म्हणून नोंदणी केला. आनीक एक \"पॅराडाइज इन, फोर्ट कोची बस स्टँड लागीं, फोर्ट कोची, कोची, केरळ - 682001\" म्हणून आसा. हे थळाव्या घरांचे सामान्य नमुने आसात? Google Maps वापरून ह्यो सुवाती कश्यो सोदूं, खास करून \"फोर्ट कोची बस स्टँड लागीं\" हो भाग?", "normalised": "हांवें कांय हॉटेलांचेर नदर मारल्या, आनी पत्त्यां कशीं बरयतात तें म्हाका थोडें कठीण दिसता. एक \"हॉटेल ग्रीन व्यू, एम-जी रोड, एर्नाकुलम, केरळ, स आठ दोन शून्य एक एक\" अशें दिलां. आनी दुसरें \"पॅराडाइज इन, फोर्ट कोची बस स्टँड लागीं, फोर्ट कोची, कोची, केरळ - स आठ दोन शून्य शून्य एक\". हे सामान्य पत्त्याचे नमुने आसात? गूगल मॅप्स वापरून हांचो सोद कसो लावचो, खास करून \"फोर्ट कोची बस स्टँड लागीं\" ह्या भागाक?"}
{"unnormalised": "म्हाका सहजतायेची खूब गरज आसा. चीनी नुस्तेमारी जाळीं आनी सेंट फ्रान्सिस चर्च सारक्या आकर्शणां लागीं म्हाका चलत वचपाक मेळपाक जाय, वा रिक्शान थोडो वेळ वचपाक मेळपाक जाय. एम.जी. रोड, एर्नाकुलमचेर रावप बरें, वा फोर्ट कोची बस स्टँड लागीं रावप बरें? हांवें चडसो सार्वजनिक येरादारीचेर आदारून रावपाचें थारायलां (कदाचीत Uber/Ola वापरून), देखून खंयची सुवात चड सोयीस्कर आसतली?", "normalised": "म्हाका मुखेल चिंता म्हळ्यार सोपेपण. म्हाका चलत वचपाक मेळचें वा चिनी नुस्तेमारी जाळीं आनी सेंट फ्रान्सिस चर्च सारक्या आकर्शणां लागीं ऑटो-रिक्शान वचपाक मेळचें, अशी म्हाजी इत्सा आसा. एम-जी रोड, एर्नाकुलम हांगा रावप बरें, की फोर्ट कोची बस स्टँडा लागीं रावप बरें? म्हाका चड करून सार्वजनिक येरादारीचेर आदारून रावपाचो विचार आसा (कदाचीत केन्नांय उबर स्लॅश ओला वापरतलो), खंयची सुवात चड सोयीस्कर आसत?"}
{"unnormalised": "तशेंच, वाठारां विशीं तुमी कांय सांगल्यार खूब बरें. एम.जी. रोड हो वेपारी वाठार आसा, वा तो रावपाचो वाठार आसा? आनी फोर्ट कोचींत चलप कितलें सुरक्षित आसा, खास करून सांजवेळार? हांव एकट्यान भोंवता, देखून सुरक्षा म्हजे खातीर खूब म्हत्वाची.", "normalised": "तशेंच, वाठारां विशीं खंयचीय खोलायेन म्हायती मेळ्ळ्यार खूब बरें. एम-जी रोड हो वेपारी वाठार आसा, की तो चड करून निवासी वाठार आसा? आनी फोर्ट कोचींत, खास करून सांजवेळार भोंवप कितलें सुरक्षित आसा? हांव एकलोच भोंवतां, देखून सुरक्षा म्हळ्यार म्हजे खातीर खूब म्हत्वाचें आसा."}
{"unnormalised": "टॅक्सी वा रिक्षा चालकांक मार्गदर्शना खातीर हांव खंयची खाशेल्या खुणां वा नामनेच्यो गजाली वापरूंक शकतां? म्हाका रस्तो चुकचो न्हय, आनी म्हाका कळ्ळां की संवाद सादपाक केन्ना केन्ना कठीण जाता. कदाचीत, \"लुलु मॉल, एडपल्ली, कोची, 682024 लागीं\" हें भोंवडे खातीर मार्गदर्शन दिवपाचें एक बरें ठिकाण आसूं येता?", "normalised": "टॅक्सी वा ऑटो-रिक्षा चालकांक मार्गदर्शन करतना संदर्भ म्हणून वापरपाक मेळपी खंयचे खाशेले खुणेचेर आशिल्ले वा खूब परिचित आशिल्ले बिंदू आसात काय? म्हाका हरवंक नाका, आनी आयकूक मेळ्ळां की केन्नांय संवाद सादपाक त्रास जाता. कदाचीत, \"लुलु मॉल लागीं, एडापल्ली, कोची, स आठ दोन शून्य दोन चार\" हो भोंवडेक मार्गदर्शन करपाक बरो बिंदू जातलो?"}
{"unnormalised": "फुडें तुमी मदोत केल्यार हांव तुमचो उपकार मानतो. तुमी दिल्ल्या म्हायतीन म्हाका हॉटेल बुकिंग निश्र्चीत करपाक आनी केरळाची भोंवडी शांतपणान जावपाक खूब मदत जातली. म्हाका केरळाचें सौंदर्य पळोवपाक खूब आवडटले.", "normalised": "तुमची खंयचीय मदत मेळ्ळ्यार उपकार आस्तलो. तुमच्या खोलायेन आशिल्ल्या विचारांक लागून म्हाका म्हजें हॉटेल बुकिंग निश्कर्श काडपाक आनी केरळाची भोंवडी सुरळीतपणान जावंक खूब मदत जातली. म्हाका केरळाचें सौंदर्य अणभवपाची खूब इत्सा आसा."}
