{"unnormalised": "महाराष्ट्रांत खूब पावस पडिल्ल्यान रस्त्यावेल्या येरादारींत खूब आडखळ आयल्या. मुंबय ते बंगळूर जोडपी NH-48, 18/07/2024 दिसा सातारा लागीं दोंगर कोसळिल्ल्यान खूब वेळ थांबली. गाडयांची 5 किमी परस चड लाईन लागली, आनी खूब प्रवासी कितलेशेच वरां थांबले. अधिकार्यांनी 3 वरा मेरेन एक लेन साफ केली, ताका लागून गाडयो हळू हळू चलपाक लागल्यो.", "normalised": "महाराष्ट्रामध्ये खूब पावस पडल्या कारणान रस्तो वेव्हाराक खूब आडमेळी आयल्यात. मुंबय ते बंगळूर जोडपी एन-एच-फोर्टी एट ह्या रास्त्यार सातारा लागीं जुलै १८, २०24 तारखेर दोंगरा कोसळ्ळ्या उपरांत खूब वेळ ट्राफिक जाल्लें. पांच किलोमिटरांवयर गाडयांची लाईन लागली, आनी खूब लोक खूब वरां मेरेन अडकून पडले. अधिकारयांनी तीन वरा मेरेन एक लेन साफ केली, ताका लागून गाडयो हळू हळू चलपाक लागल्यो."}
{"unnormalised": "महाराष्ट्र राज्य मार्ग परिवहन महामंडळान (MSRTC) उदक भरिल्ल्यान आनी रस्ते इबाडिल्ल्यान कोंकण विभागांत 200 परस चड बस सेवा रद्द केल्यात. NH 66 मार्गे मुंबय ते गोंय सारके लोकप्रिय मार्ग खूब इबाडल्यात. प्रवाश्यांक विनंती कि MSRTC चे वेबसाइट चेक करात वा 1800-22-1250 ह्या हेल्पलाईन नंबरार फोन करून आपली भोंवडी थारावचे पयलीं म्हायती घेयात. खूब खाजगी टूर ऑपरेटरानीं फुडें कळमेरेन आपली सेवा बंद केल्या.", "normalised": "महाराष्ट्र स्टेट रोड ट्रान्सपोर्ट कॉर्पोरेशनान (एम-एस-आर-टी-सी) कोंकण विभागांत उदक भरिल्ल्यान आनी रस्ते वायट जाल्ल्यान दोनशें परस चड बस सेवा रद्द केल्यात. एन-एच सिक्सटी सिक्स वरवीं मुंबय ते गोंय वचपी लोकप्रिय मार्ग खूब वायट जाल्यात. प्रवासाची येवजण करचे पयलीं एम-एस-आर-टी-सी चे वेबसायटीचेर तपास करचो वा हेल्पलायन नंबर एक आठशे दोन दोन एक दोन पांच शून्य ह्या नंबरार फोन करून म्हायती घेवची असो सल्ला दिला. खूब खाजगी टूर ऑपरेटरानीं लेगीत फुडलें उतर ये मेरेन सेवा बंद केल्यात."}
{"unnormalised": "उत्तरेंत, मनाली ते लेह जोडपी हायवे, जो साहस प्रवाश्यां मदीं खूब आवडटो आसा, रोहतांग पासचेर बंद आसा. खबरांनी सांगला की खूब बर्फ पडला, आनी कांय भागांनी 2 फूट मेरेन बर्फ जमला. बॉर्डर रोड्स ऑर्गनायझेशन (BRO) चे कर्मचारी बर्फ साफ करपाचें काम करता, पूण अधिकार्यांनी सांगलें की हो मार्ग पुरायपणान सुरू जावपाक आनीक 48 वरां लागूं येतात. भोंवडयेचें नियोजन करतल्या प्रवाश्यांनी हवामानाची म्हायती घेत रावची.", "normalised": "आनीक उत्तरेक, मनाली ते लेह जोडपी राजमार्ग, जो एडवेंचर पर्यटकांचो आवडटो मार्ग आसा, रोहतांग पासचेर बंद आसा. खबरांप्रमाण खूब बर्फ पडला, कांय भागांनी दोन फूट मेरेन बर्फाचो साठो जाला. बॉर्डर रोड्स ऑर्गनायझेशन (बी-आर-ओ) चे कर्मचारी बर्फ साफ करपाचें काम करताले, पूण अधिकाऱ्यांचो अंदाज आसा की रस्तो पुरायपणान सुरू जावंक आनीक फोर्टी एट वरां लागूं शकतात. प्रवास करपाची येवजण करपी लोकांनी हवामानाची म्हायती घेत रावची."}
{"unnormalised": "मुंबयचे ऑटो रिक्षावाले चड पयशे घेवन लोकांक लुट्टात, ते फाटल्यान पीक अवरांनी आनी उदक भरिल्ल्या भागांनी 50% परस चड भाडें घेतात. प्रिया शर्मा नांवाचे एके प्रवाशान तक्राळ केली की ती नेहमी 200 रुपया दिता ती रायड खातीर 300 रुपया घेतलें. चड पयशे घेवन लोकांक लुट्टल्यार अधिकार्यांक कळोवची, अशें ट्राफिक पुलिसांनी नागरिकांक सांगलें.", "normalised": "मुंबयतले लोकल ऑटो-रिक्षा ड्रायव्हर जास्तीचे पैसे घेतात, पीक अवर्सानी आनी उदक भरिल्ल्या भागांनी भाडें पन्नास टक्क्यांनी वाडलां अशी खबर आसा. प्रिया शर्मा नांवाचे एके प्रवाशान आरोप केलो की सामान्यपणान दोनशें रुपया लागपी राइड खातीर तिणें तीनशें रुपया भरले. जास्तीचे पैसे घेवप्यां विरूद्ध नागरिकांनी तक्रार करची अशें ट्राफिक पुलिसांनी सांगलें."}
