{"unnormalised": "बंगलोर ते गोंय रस्त्यान गाडी चलोवन वचप सुरक्षित आसा काय? कांय गजाली लक्षांत दवरपा सारक्यो कितें आसात?", "normalised": "बंगळूरुंतल्यान गोंयाक रस्त्यान गाडी चलोवन वचप सुरक्षित आसा? कांय गजाली लक्षांत दवरपा सारक्यो कितें आसात?"}
{"unnormalised": "बंगलोर ते गोंय गाडी चलोवन वचप म्हळ्यार एक क्लासिक भारतीय रस्तो प्रवास, पावसाळ्या उपरांत पावस थोडो उणो जातकच खूब लोक ताची तयारी करतात. हांवें तें फात्ल्या वर्सा, ऑक्टोबर’23 वर्सा केलें, आनी तो खूब अणभव आशिल्लो! NH48 वरवीं पुराय अंतर सुमार 600 किमी आसा, आनी चाय ब्रेक आनी जेवणा सयत आमकां सुमार 12 वरां लागलीं.", "normalised": "बंगळूरुंतल्यान गोंयाक गाडी चलोवन वचप म्हळ्यार एक क्लासिक भारतीय रोड ट्रिप, जायते लोक पावस थोडो उणो जातकच पावसाळ्यांत खूब करून करतात. हांवें तें फाटल्या वर्सा, ऑक्टोबर दोन हजार तेवीस ह्या वर्सा केलें, आनी तो खूब बरो अणभव आशिल्लो! एन-एच चाळीस आठ मार्गा वयल्यान पुराय अंतर सुमार सों किलोमीटर आसा, आनी चाय ब्रेक आनी जेवणा सयत बारा वरां लागलीं."}
{"unnormalised": " रस्त्याची स्थिती बदलत आसता. कांय वांटो खूब बरो आसा, खास करून चित्रदुर्गा उपरांत. पूण गोंयच्या शिमे लागीं रस्ते खूब उसळटे जावंक शकतात. त्या अचानक पडपी खड्ड्यांचेर लक्ष दवरात! तशेंच खूब ट्रक येरादारी आसता, खास करून काळोख पडल्या उपरांत. शारांतली येरादारी टाळचे खातीर आमी बंगलोरांतल्यान सकाळीं 5:00 वरांचेर सुरूवात केली, आनी ताची खूब मदत जाली. तुमचें ड्रायव्हिंग लायसन्स घेवन वचपाचें याद दवरात; पुलिसांचेर खूब कडक नदर आसता, खास करून हुबळीच्या आसपास.", "normalised": "रस्त्याची स्थिती बदलता. कांय वांटो खूब बरो आसा, खास करून चित्रदुर्गा उपरांत. पूण गोंयच्या शीमे लागीं रस्ते खूब खडबडीत जावंक शकतात. त्या अचानक पडपी खड्ड्यांचेर लक्ष दवरात! तशेंच, खूब ट्रक येरादारी, खास करून काळोख पडल्या उपरांत. शारांतली येरादारी टाळपा खातीर आमी बंगळूरुंतल्यान पांच डबल शून्य ए-एम वरांचेर सुरूवात केली, आनी ताची खूब मदत जाली. तुमचें ड्रायव्हर लायसन्स घेवन वचपाचें याद दवरात; पोलीस खूब कडक जावंक शकतात, खास करून हुबळीच्या आसपास."}
{"unnormalised": "सुरक्षेच्या नदरेन हांव म्हणटलो शक्य तितलें दिसा उजवाड आसतनाच गाडी चलोवची. परत येता आसतनां आमकां वाटेर कांय अपघात दिसले, आनी तुमी स्पश्टपणान पळोवंक शकतना गाडी चलोवप खूब सुरक्षित आसता. बेपर्वापणान गाडी चलोवप टाळचें, खास करून गोंय लागींच्या घाट वाठारांनी. तुमचो वेग सरासरीन 80 किमी प्रति वरां परस उणो दवरात, जरी महामार्ग स्पश्ट दिसता आसलो तरी. आनी तुमची गाडी सुरूवात करचे पयलीं बरो स्थितींत आसा हाची खात्री करात! तुमच्या लागींच्या मारुती सेवा केंद्रांत कमीतकमी 1 सप्तक पयलीं तिची सेवा करात.", "normalised": "सुरक्षिततायेचे नदरेन म्हाका दिसता तितलें दिसा उजवाड आसतना गाडी चलोवची. परतून येतना आमी वाटेर दोन अपघात पळयले, आनी जेन्ना तुमी स्पश्टपणान पळोवंक शकतात तेन्ना गाडी चलोवप चड सुरक्षित आसता. बेपर्वा गाडी चलोवप टाळचें, खास करून गोंया लागींच्या त्या घाट विभागांचेर. जरी महामार्ग नितळ दिसता आसलो तरी तुमचो वेग सरासरीन ८० किलोमीटर प्रति वरां परस कमी दवरात. आनी सुरूवात करचे पयलीं तुमची गाडी बरी स्थितींत आसा हाची खात्री करात! तुमच्या लागींच्या मारुती सेवा केंद्रांत कमीत कमी एक सप्तक पयलीं तिची सेवा करावन घ्या."}
{"unnormalised": "निमाणें, प्रवासाचो आनंद घेवपाक विसरनात! दृश खूब सुंदर आसा, खास करून जशें तुमी गोंयाक लागीं येतात. वाटेर कांय थळाव्या ढाब्यांचेर कांय रूचीक जेवणा खातीर थांबात. बेलगांवा लागीं एक खूब बरो ढाबो आसा जो फकत 30 रुपयांक खूब रूचीक मिरची भाजी दिता! फकत रस्त्याच्या स्थितीचेर लक्ष दवरात आनी सुरक्षितपणान गाडी चलोवची, आनी तुमचो प्रवास खूब बरो जातलो.", "normalised": "निमाणें, प्रवासाचो आनंद घेवपाक विसरूं नाकात! दृश खूब सुंदर आसा, खास करून जेन्ना तुमी गोंयाक लागीं येतात. वाटेर कांय थळाव्या धाब्यांचेर थांबा आनी खूब रुचिकर जेवण जेवा. बेळगांवा लागीं एक खूब बरो धाबो आसा जो फकत तीस रुपया प्लेटान अद्भुत मिरची भजी दिता! फकत रस्त्याच्या स्थितीविशीं जागरूक रावत आनी सुरक्षितपणान गाडी चलोवप, आनी तुमची खूब बरी ट्रिप जातली."}
