{"unnormalised": "حسنًا، إليك منشور المدونة بناءً على مواصفاتك:", "normalised": "## الجحيم المرح في جدولة المواعيد في المكاتب الهندية: حكاية خالدة"}
{"unnormalised": "## الجحيم المرح في جدولة المواعيد في المكاتب الهندية: حكاية لا تموت", "normalised": "لنكن صادقين يا جماعة. تحديد موعد اجتماع في مكتب هندي هو أقل من مجرد تنسيق للتقويمات، وأكثر من مجرد اجتياز حقل ألغام من الظروف غير المتوقعة. إنه شكل فني هندي فريد من نوعه، رقصة فوضوية من \"مؤقت\" و \"يرجى التأكيد في أقرب وقت ممكن\" من شأنها أن تجعل حتى مدير المشاريع الأكثر خبرة يبكي."}
{"unnormalised": "لنكن صريحين، يا جماعة. إن جدولة اجتماع في مكتب هندي لا تتعلق بتنسيق التقاويم بقدر ما تتعلق بالتنقل في حقل ألغام من الظروف غير المتوقعة. إنه شكل فني هندي فريد من نوعه، رقصة فوضوية من \"مؤقت\" و \"يرجى التأكيد في أقرب وقت ممكن\" من شأنها أن تجعل حتى مدير المشروع الأكثر خبرة يبكي.", "normalised": "أولاً، هناك التاريخ. تقترح الخامس عشر من أغسطس ألفين وأربعة وعشرين، يوم خميس معقول تمامًا، أليس كذلك؟ خطأ! اتضح أنه عيد ميلاد قطة ابنة عم شخص ما (أو شيء حيوي بنفس القدر)، ولا يمكن إزعاجه على الإطلاق قبل الساعة الرابعة والنصف مساءً. ثم هناك انقطاع التيار الكهربائي الحتمي. لقد خططت لعرض تقديمي مهم في الساعة الحادية عشرة صباحًا؟ أتمنى أن تستمتع بالصراخ فوق طنين المولد. لأنك تعلم، *الهند*."}
{"unnormalised": "أولاً، هناك التاريخ. تقترح 15/08/2024، وهو يوم خميس معقول تمامًا، أليس كذلك؟ خطأ! اتضح أنه عيد ميلاد قطة ابن عم شخص ما (أو شيء حيوي بنفس القدر)، ولا يمكن إزعاجه على الإطلاق قبل الساعة 4:30 مساءً. ثم هناك انقطاع التيار الكهربائي الذي لا مفر منه. هل خططت لعرض تقديمي مهم في الساعة 11:00 صباحًا؟ أتمنى أن تستمتع بالصراخ فوق طنين المولد. لأنك تعلم، *الهند*.", "normalised": "ولا تجعلوني أبدأ في الحديث عن \"الوقت الهندي المطاطي\"، أو I-S-T كما نسميه بمودة (وسخرية). تقترح بداية الساعة الثانية ظهرًا؟ توقع أن يتجول الناس في أي وقت بين الثانية والربع ظهرًا والثالثة ظهرًا، اعتمادًا على حركة المرور، واستراحة الشاي، والمزاج العام للكون. ليس وقاحة؛ إنه مجرد… I-S-T."}
{"unnormalised": "ولا تجعلني أبدأ الحديث عن \"الوقت الهندي المطاط\"، أو IST كما نسميه بمودة (وسخرية). هل تقترح بداية الساعة 2:00 ظهرًا؟ توقع أن يتجول الناس في أي وقت بين الساعة 2:15 ظهرًا والساعة 3:00 ظهرًا، اعتمادًا على حركة المرور، واستراحة الشاي، والمزاج العام للكون. إنها ليست وقاحة. إنها مجرد… IST.", "normalised": "ثم يأتي مدة الاجتماع. هل قمت بحجز ساعة واحدة لمناقشة مركزة؟ استعد لتمتد إلى ساعة ونصف حيث يبدأ السيد شارما في مونولوج حنين إلى الماضي عن أيام دراسته الجامعية وتقاطع السيدة آير مع نقد مفصل لشاي المكتب. إنه ليس *مجرد* اجتماع؛ إنه تجمع اجتماعي متنكر في شكل إنتاجية."}
{"unnormalised": "ثم تأتي مدة الاجتماع. هل تحجز ساعة واحدة لمناقشة مركزة؟ استعد لامتدادها إلى ساعة ونصف حيث يطلق السيد شارما مونولوجًا حنينًا إلى أيام دراسته الجامعية وتقاطع السيدة إيير بنقد تفصيلي لشاي المكتب. إنه ليس *مجرد* اجتماع أبدًا؛ إنه تجمع اجتماعي متنكر في صورة إنتاجية.", "normalised": "عملية R-S-V-P فوضوية بنفس القدر. هل ترسل الدعوات مع موعد نهائي واضح هو العاشر من أغسطس ألفين وأربعة وعشرين؟ لا رد. ثم، في الساعة الحادية عشرة وتسع وخمسين دقيقة مساءً في التاسع من أغسطس ألفين وأربعة وعشرين، تفيض رسائل البريد الإلكتروني \"حاضر\" و \"غير قادر على الحضور\" في صندوق الوارد الخاص بك، مما يجعلك تهرع لإعادة ترتيب مخططات الجلوس وطلبات الطعام. التقديم والتأجيل يصبحان خبزك اليومي."}
{"unnormalised": "عملية الرد على الدعوة فوضوية بنفس القدر. هل ترسل دعوات مع موعد نهائي واضح في 10/08/2024؟ لا يوجد رد. ثم، في الساعة 11:59 مساءً في 09/08/2024، تتدفق رسائل البريد الإلكتروني \"حضور\" و \"غير قادر على الحضور\" على بريدك الوارد، مما يجعلك تتدافع لإعادة ترتيب مخططات الجلوس وطلبات الطعام. التقديم والتأجيل يصبح خبزك اليومي.", "normalised": "إخلاء المسؤولية \"قابلة للتغيير\" يصبح أفضل صديق لك. هل انتهيت بعناية من جدول الأعمال لليوم الثاني والعشرين من أغسطس ألفين وأربعة وعشرين؟ خمن ماذا؟ لدى المدير العام رحلة في اللحظة الأخيرة إلى دلهي، وكل شيء الآن \"مؤقت\". استعد لإصلاح شامل، وربما إدمان الشاي الناتج عن الإجهاد."}
{"unnormalised": "يصبح إخلاء المسؤولية \"عرضة للتغيير\" هو أفضل صديق لك. هل انتهيت بعناء من جدول الأعمال ليوم 22/08/2024؟ خمن ماذا؟ لدى العضو المنتدب رحلة في اللحظة الأخيرة إلى دلهي، وكل شيء الآن \"مؤقت\". استعد لإصلاح شامل، وربما إدمان الشاي الناتج عن الإجهاد.", "normalised": "أوه، ودعونا لا ننسى الأعياد الرسمية! بين ديوالي وهولي وعيد وعدد كبير من المهرجانات الإقليمية، فإن التخطيط لأي شيء في الفترة من أكتوبر إلى نوفمبر أو مارس إلى أبريل هو ممارسة عديمة الجدوى. ينتهي بك الأمر بحجز نصف التقويم بشكل استباقي، فقط لتكون في الجانب الآمن. حظًا سعيدًا في العثور على يوم لا يتعارض مع بعض الاحتفالات الإقليمية الغامضة!"}
{"unnormalised": "أوه، ودعونا لا ننسى العطلات الرسمية! بين ديوالي وهولي والعيد وعدد كبير من المهرجانات الإقليمية، فإن التخطيط لأي شيء حول أكتوبر-نوفمبر أو مارس-أبريل هو تمرين عديم الجدوى. ينتهي بك الأمر بحظر نصف التقويم استباقيًا، لمجرد أن تكون آمنًا. حظًا سعيدًا في العثور على يوم لا يتعارض مع بعض الاحتفالات الإقليمية الغامضة!", "normalised": "لذا، في المرة القادمة التي تجد فيها نفسك تحاول تحديد موعد اجتماع بسيط في مكتب هندي، تذكر: احتضن الفوضى، واجمع صبرك، ودائمًا، دائمًا ضع خطة احتياطية (وإمدادات وفيرة من الشاي). لأنه في عالم جدولة المواعيد في المكاتب الهندية، الشيء الوحيد المؤكد هو عدم اليقين، والمتعة غالبًا ما تكون في الجنون. ستصل إلى هناك... في النهاية. ربما ليس بحلول الرابع عشر من سبتمبر ألفين وأربعة وعشرين."}
{"unnormalised": "لذا، في المرة القادمة التي تجد فيها نفسك تحاول جدولة اجتماع بسيط في مكتب هندي، تذكر: احتضن الفوضى، وجهز صبرك، ودائمًا، احرص دائمًا على وجود خطة احتياطية (وإمدادات وفيرة من الشاي). لأنه في عالم جدولة المواعيد في المكاتب الهندية، الشيء الوحيد المؤكد هو عدم اليقين، والمتعة غالبًا ما تكون في الجنون. سوف تصل إلى هناك… في النهاية. ربما ليس بحلول 14/09/2024.", "normalised": ""}
