{"unnormalised": "هل أنا مخطئ/ة لإعداد اجتماع متكرر الساعة 9 صباحًا كل يوم؟", "normalised": "هل أنا الـ (أ-ي-ت-أ) لعقد اجتماع متكرر في الساعة التاسعة صباحًا كل يوم؟"}
{"unnormalised": "حسنًا، استمعوا إليّ. فريقي (وجميعهم في الهند) يعانون من أجل الالتزام بالمواعيد النهائية. بمعنى أنهم يعانون بشدة. أتحدث عن مستويات \"ملفات باسم final_final_V5_actuallyfinal.docx\" من المعاناة. لذلك، بصفتي مدير المشروع (PM) المعين حديثًا، فكرت، \"تسجيل دخول يومي! هذا سيرغمهم على الانضباط!\" عبقري، أليس كذلك؟", "normalised": "حسنًا، استمعوا إليّ. فريقي (وجميعهم موجودون في الهند) يواجهون صعوبة في الوفاء بالمواعيد النهائية. صعوبة بالغة. أتحدث عن مستوى \"ملفات باسم final_final_V five_actuallyfinal.docx\". لذا، بصفتي مدير المشروع (م-م) المعين حديثًا، فكرت، \"تسجيل دخول يومي! هذا سيرتبهم!\" عبقري، أليس كذلك؟"}
{"unnormalised": "لقد جدولت اجتماعًا الساعة 9:00 صباحًا بتوقيت الهند القياسي كل يوم. الآن، قبل أن تصلبوني، اعتقدت أنه سيكون اجتماعًا سريعًا لمدة 15 دقيقة لمناقشة التقدم المحرز والعقبات. اتضح أن الساعة 9 صباحًا هي على ما يبدو ساعة الأعذار السحرية. فجأة، أصبح الإنترنت لدى الجميع معطلاً، وهناك انقطاع في التيار الكهربائي بسبب \"الرياح الموسمية\"، أو المفضل لدي شخصيًا، \"سيدتي، الشاي الخاص بي وصل متأخرًا\". أحد الرجال، راميش، ألقى باللوم على إصابة ماعز جاره بعسر الهضم. أنا لا أمزح حتى.", "normalised": "لقد حددت اجتماعًا في الساعة التاسعة صفر صفر صباحًا بتوقيت الهند القياسي كل يوم. الآن، قبل أن تصلبوني، اعتقدت أنه سيكون اجتماعًا سريعًا مدته خمس عشرة دقيقة لمناقشة التقدم المحرز والعقبات. اتضح أن الساعة التاسعة صباحًا هي على ما يبدو ساعة الأعذار. فجأة، يبدأ الإنترنت في التقطيع لدى الجميع، وهناك انقطاع في التيار الكهربائي بسبب \"الرياح الموسمية\"، أو عذري المفضل، \"سيدتي، وصل الشاي متأخرًا\". حتى أن أحد الرجال، ويدعى راميش، ألقى باللوم على إصابة ماعز جاره بعسر الهضم. أنا لا أمزح حتى."}
{"unnormalised": "الضربة القاضية الحقيقية؟ لقد بدأوا في \"تقديم\" الاجتماعات. أتلقى رسائل في الساعة 8:30 صباحًا تقول، \"سيدي، هل يمكننا عقد الاجتماع الآن؟ يجب أن أقوم بمهمة.\" مهمة؟ في الساعة 8:30 صباحًا؟ هل تشتري المانجو للمكتب بأكمله يا راميش؟ أيضًا، هل يمكن لأي شخص أن يشرح سبب وجود كلمة \"تقديم\"؟ يبدو الأمر وكأنه تعبير ملطف لشيء غير سار بشكل غامض.", "normalised": "الأمر المثير حقًا؟ لقد بدأوا في \"تقديم\" الاجتماعات. أتلقى رسائل في الساعة الثامنة والنصف صباحًا تقول: \"سيدي، هل يمكننا عقد الاجتماع الآن؟ يجب أن أقضي مصلحة.\" مصلحة؟ في الساعة الثامنة والنصف صباحًا؟ هل تشتري المانجو للمكتب بأكمله يا راميش؟ أيضًا، هل يمكن لأحد أن يشرح لماذا كلمة \"prepone\" موجودة أصلاً؟ يبدو الأمر وكأنه تعبير ملطف لشيء غير سار بشكل غامض."}
{"unnormalised": "إذن، يا رواد Reddit، هل أنا مخطئ/ة لمحاولة فرض بعض الانضباط باجتماع يومي الساعة 9 صباحًا، على الرغم من أنه تحول إلى مهرجان يومي للأعذار الغريبة المتزايدة؟ هل يجب أن أستسلم وأترك المواعيد النهائية تمر بسرعة كما يتجاهل سائق عربة الريكاشة الآلية في دلهي إشارات المرور؟ ربما تغيير الوقت إلى 2:30 مساءً؟ على الأقل بهذه الطريقة، سيكونون قد تناولوا الشاي بالفعل ويمكن التعامل مع حالات الطوارئ المتعلقة بالماعز.", "normalised": "إذًا، يا رديت، هل أنا الـ (أ-ي-ت-أ) لمحاولة فرض بعض الانضباط باجتماع يومي في الساعة التاسعة صباحًا، على الرغم من أنه تحول إلى مهرجان يومي للأعذار الغريبة المتزايدة؟ هل يجب أن أستسلم وأترك المواعيد النهائية تمر مرور الكرام مثلما يتجاهل سائق عربة الريكاشة في دلهي إشارات المرور؟ ربما تغيير الوقت إلى الساعة الثانية والنصف ظهرًا؟ على الأقل بهذه الطريقة، سيكونون قد تناولوا الشاي بالفعل ويمكن التعامل مع حالات الطوارئ المتعلقة بالماعز."}
