```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਟਾਈਮ ਜ਼ੋਨਾਂ ਵਿੱਚ ਸਮਾਂ ਬਦਲਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ ਕਿ ਕਿੰਨੇ ਭਾਰਤੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਹਨ ਜਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਸਵੇਰੇ 10:00 ਵਜੇ IST ਨੂੰ, ਮੰਨ ਲਓ, PST ਵਿੱਚ ਬਦਲਣ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗਣਨਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਕਿਉਂਕਿ ਭਾਰਤ ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ (IST) ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ GMT+5:30 ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ IST ਅਤੇ ਉਸ ਖਾਸ ਟਾਈਮ ਜ਼ੋਨ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਹੋਵੇਗਾ ਜਿਸਨੂੰ ਤੁਸੀਂ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਦੁਪਹਿਰ 2 ਵਜੇ IST ਨੂੰ EST ਵਿੱਚ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ GMT ਅਤੇ EST ਵਿਚਕਾਰ ਘੰਟਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਟਾਈਮ ਜ਼ੋਨਾਂ ਵਿੱਚ ਸਮਾਂ ਬਦਲਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ ਕਿ ਕਿੰਨੇ ਭਾਰਤੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਹਨ ਜਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਸਵੇਰੇ ਦਸ ਏ-ਐਮ ਆਈ-ਐਸ-ਟੀ ਨੂੰ, ਮੰਨ ਲਓ, ਪੀ-ਐਸ-ਟੀ ਵਿੱਚ ਬਦਲਣ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗਣਨਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਕਿਉਂਕਿ ਭਾਰਤ ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ (ਆਈ-ਐਸ-ਟੀ) ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਜੀ-ਐਮ-ਟੀ ਪਲੱਸ ਪੰਜ ਘੰਟੇ ਅਤੇ ਤੀਹ ਮਿੰਟ ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਆਈ-ਐਸ-ਟੀ ਅਤੇ ਉਸ ਖਾਸ ਟਾਈਮ ਜ਼ੋਨ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਹੋਵੇਗਾ ਜਿਸਨੂੰ ਤੁਸੀਂ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਦੁਪਹਿਰ ਦੇ ਦੋ ਪੀ-ਐਮ ਆਈ-ਐਸ-ਟੀ ਨੂੰ ਈ-ਐਸ-ਟੀ ਵਿੱਚ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀ-ਐਮ-ਟੀ ਅਤੇ ਈ-ਐਸ-ਟੀ ਵਿਚਕਾਰ ਘੰਟਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਭਾਰਤ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਟਾਈਮ ਜ਼ੋਨਾਂ ਵਿੱਚ ਸਮਾਂ ਬਦਲਣ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਆਮ ਸਵਾਲ ਹੈ ਕਿ ਕਿੰਨੇ ਭਾਰਤੀਆਂ ਦੇ ਰਿਸ਼ਤੇਦਾਰ ਹਨ ਜਾਂ ਵਿਦੇਸ਼ਾਂ ਵਿੱਚ ਲੋਕਾਂ ਨਾਲ ਕੰਮ ਕਰਦੇ ਹਨ। ਇਸ ਲਈ, ਸਵੇਰੇ ਦਸ ਏ-ਐਮ ਆਈ-ਐਸ-ਟੀ ਨੂੰ, ਮੰਨ ਲਓ, ਪੀ-ਐਸ-ਟੀ ਵਿੱਚ ਬਦਲਣ ਲਈ ਥੋੜ੍ਹੀ ਜਿਹੀ ਗਣਨਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ, ਕਿਉਂਕਿ ਭਾਰਤ ਭਾਰਤੀ ਸਟੈਂਡਰਡ ਟਾਈਮ (ਆਈ-ਐਸ-ਟੀ) ਦੀ ਪਾਲਣਾ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਜੀ-ਐਮ-ਟੀ ਪਲੱਸ ਪੰਜ ਘੰਟੇ ਅਤੇ ਤੀਹ ਮਿੰਟ ਹੈ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਆਈ-ਐਸ-ਟੀ ਅਤੇ ਉਸ ਖਾਸ ਟਾਈਮ ਜ਼ੋਨ ਵਿਚਕਾਰ ਅੰਤਰ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਹੋਵੇਗਾ ਜਿਸਨੂੰ ਤੁਸੀਂ ਨਿਸ਼ਾਨਾ ਬਣਾ ਰਹੇ ਹੋ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਦੁਪਹਿਰ ਦੇ ਦੋ ਪੀ-ਐਮ ਆਈ-ਐਸ-ਟੀ ਨੂੰ ਈ-ਐਸ-ਟੀ ਵਿੱਚ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਨੂੰ ਜੀ-ਐਮ-ਟੀ ਅਤੇ ਈ-ਐਸ-ਟੀ ਵਿਚਕਾਰ ਘੰਟਿਆਂ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "7 PM PST ਨੂੰ IST ਵਿੱਚ ਬਦਲਣ ਵਿੱਚ ਔਫਸੈੱਟ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੈ। ਕੈਲੀਫੋਰਨੀਆ GMT -8 ਹੈ ਇਸਲਈ ਇੱਥੇ 13.5 ਘੰਟੇ ਦਾ ਸਮਾਂ ਅੰਤਰ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਡੇਲਾਈਟ ਸੇਵਿੰਗ ਟਾਈਮ (DST) ਸਾਲ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਦੌਰਾਨ USA ਵਰਗੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। DST ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਬਦਲਣ ਲਈ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਤਰੀਕਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜਦੋਂ ਇਹ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਹੋਣਾ ਬੰਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਦੇ ਸੰਬੰਧਿਤ ਸਮੇਂ। ਆਮ ਤੌਰ 'ਤੇ DST ਮਾਰਚ ਤੋਂ ਨਵੰਬਰ ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣੀ ਤਬਦੀਲੀ ਕਰਦੇ ਸਮੇਂ ਖਾਸ ਵੇਰਵੇ ਹੋਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "normalised": "ਸੱਤ P-M P-S-T ਨੂੰ I-S-T ਵਿੱਚ ਬਦਲਣ ਵਿੱਚ ਔਫਸੈੱਟ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੈ। ਕੈਲੀਫੋਰਨੀਆ G-M-T ਮਾਈਨਸ ਅੱਠ ਹੈ ਇਸਲਈ ਇੱਥੇ ਤੇਰਾਂ ਪੁਆਇੰਟ ਪੰਜ ਘੰਟੇ ਦਾ ਸਮਾਂ ਅੰਤਰ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਡੇਲਾਈਟ ਸੇਵਿੰਗ ਟਾਈਮ (D-S-T) ਸਾਲ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਦੌਰਾਨ U-S-A ਵਰਗੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। D-S-T ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਬਦਲਣ ਲਈ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਤਰੀਕਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜਦੋਂ ਇਹ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਹੋਣਾ ਬੰਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਦੇ ਸੰਬੰਧਿਤ ਸਮੇਂ। ਆਮ ਤੌਰ 'ਤੇ D-S-T ਮਾਰਚ ਤੋਂ ਨਵੰਬਰ ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣੀ ਤਬਦੀਲੀ ਕਰਦੇ ਸਮੇਂ ਖਾਸ ਵੇਰਵੇ ਹੋਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।",
  "raw": "7 PM PST ਨੂੰ IST ਵਿੱਚ ਬਦਲਣ ਵਿੱਚ ਔਫਸੈੱਟ ਜੋੜਨਾ ਸ਼ਾਮਲ ਹੈ। ਕੈਲੀਫੋਰਨੀਆ GMT -8 ਹੈ ਇਸਲਈ ਇੱਥੇ 13.5 ਘੰਟੇ ਦਾ ਸਮਾਂ ਅੰਤਰ ਹੈ। ਯਾਦ ਰੱਖੋ ਕਿ ਡੇਲਾਈਟ ਸੇਵਿੰਗ ਟਾਈਮ (DST) ਸਾਲ ਦੇ ਕੁਝ ਹਿੱਸਿਆਂ ਦੌਰਾਨ USA ਵਰਗੇ ਦੇਸ਼ਾਂ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਵੀ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦਾ ਹੈ। DST ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਬਦਲਣ ਲਈ ਤੁਹਾਨੂੰ ਉਹਨਾਂ ਤਰੀਕਾਂ ਬਾਰੇ ਪਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ ਜਦੋਂ ਇਹ ਪ੍ਰਭਾਵਿਤ ਹੁੰਦਾ ਹੈ ਅਤੇ ਪ੍ਰਭਾਵਿਤ ਹੋਣਾ ਬੰਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਦੇ ਸੰਬੰਧਿਤ ਸਮੇਂ। ਆਮ ਤੌਰ 'ਤੇ DST ਮਾਰਚ ਤੋਂ ਨਵੰਬਰ ਦੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਦੇਖਿਆ ਜਾਂਦਾ ਹੈ। ਆਪਣੀ ਤਬਦੀਲੀ ਕਰਦੇ ਸਮੇਂ ਖਾਸ ਵੇਰਵੇ ਹੋਣਾ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕਈ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਐਪਾਂ ਇਹਨਾਂ ਪਰਿਵਰਤਨਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਸਰਲ ਬਣਾ ਸਕਦੀਆਂ ਹਨ। ਬਸ ਅਸਲੀ ਸਮਾਂ, ਸਮਾਂ ਖੇਤਰ, ਅਤੇ ਨਿਸ਼ਾਨਾ ਸਮਾਂ ਖੇਤਰ ਇਨਪੁਟ ਕਰੋ, ਅਤੇ ਟੂਲ ਬਦਲਿਆ ਹੋਇਆ ਸਮਾਂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੇਗਾ। World Time Buddy ਅਤੇ Time and Date ਵਰਗੇ ਟੂਲ ਇੱਕ ਨਜ਼ਰ ਵਿੱਚ ਸਮੇਂ ਦੀਆਂ ਤੁਲਨਾਵਾਂ ਦੇਖਣ ਲਈ ਬਹੁਤ ਮਦਦਗਾਰ ਹਨ। ਕਿਸੇ ਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ IST DST ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ ਹੈ ਇਸਲਈ ਕਿਸੇ ਨੂੰ ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ 8:00 AM PDT ਦਾ ਕੀ ਸਮਾਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਟੂਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।",
  "normalised": "ਕਈ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਐਪਾਂ ਇਹਨਾਂ ਪਰਿਵਰਤਨਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਸਰਲ ਬਣਾ ਸਕਦੀਆਂ ਹਨ। ਬਸ ਅਸਲੀ ਸਮਾਂ, ਸਮਾਂ ਖੇਤਰ, ਅਤੇ ਨਿਸ਼ਾਨਾ ਸਮਾਂ ਖੇਤਰ ਇਨਪੁਟ ਕਰੋ, ਅਤੇ ਟੂਲ ਬਦਲਿਆ ਹੋਇਆ ਸਮਾਂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੇਗਾ। World Time Buddy ਅਤੇ Time and Date ਵਰਗੇ ਟੂਲ ਇੱਕ ਨਜ਼ਰ ਵਿੱਚ ਸਮੇਂ ਦੀਆਂ ਤੁਲਨਾਵਾਂ ਦੇਖਣ ਲਈ ਬਹੁਤ ਮਦਦਗਾਰ ਹਨ। ਕਿਸੇ ਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਆਈ-ਐਸ-ਟੀ ਡੀ-ਐਸ-ਟੀ ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ ਹੈ ਇਸਲਈ ਕਿਸੇ ਨੂੰ ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ ਅੱਠ ਏ-ਐਮ ਪੀ-ਡੀ-ਟੀ ਦਾ ਕੀ ਸਮਾਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਟੂਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।",
  "raw": "ਕਈ ਵੈੱਬਸਾਈਟਾਂ ਅਤੇ ਐਪਾਂ ਇਹਨਾਂ ਪਰਿਵਰਤਨਾਂ ਨੂੰ ਆਪਣੇ ਆਪ ਸਰਲ ਬਣਾ ਸਕਦੀਆਂ ਹਨ। ਬਸ ਅਸਲੀ ਸਮਾਂ, ਸਮਾਂ ਖੇਤਰ, ਅਤੇ ਨਿਸ਼ਾਨਾ ਸਮਾਂ ਖੇਤਰ ਇਨਪੁਟ ਕਰੋ, ਅਤੇ ਟੂਲ ਬਦਲਿਆ ਹੋਇਆ ਸਮਾਂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੇਗਾ। World Time Buddy ਅਤੇ Time and Date ਵਰਗੇ ਟੂਲ ਇੱਕ ਨਜ਼ਰ ਵਿੱਚ ਸਮੇਂ ਦੀਆਂ ਤੁਲਨਾਵਾਂ ਦੇਖਣ ਲਈ ਬਹੁਤ ਮਦਦਗਾਰ ਹਨ। ਕਿਸੇ ਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ IST DST ਦੀ ਪਾਲਣਾ ਨਹੀਂ ਕਰਦਾ ਹੈ ਇਸਲਈ ਕਿਸੇ ਨੂੰ ਕੁਝ ਦੇਸ਼ਾਂ ਵਿੱਚ ਇਸਦਾ ਧਿਆਨ ਰੱਖਣਾ ਹੋਵੇਗਾ। ਇਸ ਲਈ, ਜੇਕਰ ਤੁਸੀਂ ਇਹ ਜਾਣਨਾ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਭਾਰਤ ਵਿੱਚ 8:00 AM PDT ਦਾ ਕੀ ਸਮਾਂ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਸਿਰਫ਼ ਔਨਲਾਈਨ ਟੂਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।"
}
```
