{"unnormalised": "गुड़गांओ च संपत्ती दी कीमतां बधी दियां न! इक नवा लग्जरी अपार्टमेंट काम्प्लेक्स 123, गोल्फ कोर्स रोड, सेक्टर 42, गुड़गांओ, हरियाणा 122002 च, हुण औसतन 2.5 करोड़ रुपए प्रति यूनिट दी दर कन्नै लिस्टेड ऐ। माहिर लोक इस बधावे गी प्रीमियम हाउसिंग दी बधी दी मांग ते सीमित सप्लाई कन्नै जोड़दे न।", "normalised": "गुड़गांव च संपत्तिएं दे दाम बददे जा करदे न! एक नया लग्जरी अपार्टमेंट कॉम्प्लेक्स एक सौ तेई, गोल्फ कोर्स रोड, सेक्टर ब्याली, गुड़गांव, हरियाणा एक सौ बावे हजार ते दो, हुण औसतन दो पॉइंट पंच करोड़ रुपए प्रति यूनिट ते लिस्टेड ऐ। माहिर लोक इस बढौतरी दा कारण प्रीमियम हाउजिंग दी बधदी मंग ते सीमित आपूर्ति गी मन्नदे न।"}
{"unnormalised": "एबीसी बिल्डर्स दुवारा बनाए गेदे इस प्रोजेक्ट च स्वीमिंग पूल, जिम ते 24/7 सुरक्षा जियां सुविधाएं न। यूनिट 2200 वर्ग फुट थमां 3500 वर्ग फुट तगर दे न। इच्छुक खरीदार सेल ऑफिस गी उसी पते पर जाई सकदे न: 123, गोल्फ कोर्स रोड, सेक्टर 42, गुड़गांओ, हरियाणा 122002, जां +91-9876543210 पर संपर्क करी सकदे न।", "normalised": "ए-बी-सी बिल्डर्स आसेआ विकसित कीते गेदे इस प्रोजेक्ट च इक स्विमिंग पूल, जिम ते चौबीसें घंटे दी सुरक्षा जेहियां सुविधायें न। यूनिट दो हजार दो सौ वर्ग फुट थमां लैइयै त्रै हजार पंच सौ वर्ग फुट तगर दे न। इच्छुक खरीदार उसी पते ते सेल्स दफ्तर च जाई सकदे न: इक सौ तेई, गोल्फ कोर्स रोड, सेक्टर ब्याली, गुड़गांव, हरियाणा इक सौ बावे हजार ते दो, या प्लस नब्बे इक डैश नब्बे अस्सी सत्तर पासठ चव्वाली बत्ती एक्का जीरो उप्पर संपर्क करी सकदे न।"}
{"unnormalised": "विश्लेषक संभावित खरीदारें गी सलाह दिंदे न कि निवेश करने थमां पैह्ले अपनी वित्तीय हालत दा ध्यान कन्नै जायजा लैओ। स्टाम्प ड्यूटी ते रजिस्ट्रेशन चार्जे गी ध्यान च रखना याद रक्खो, जेह्ड़े आमतौर पर संपत्ती दे मूल्य दा लगभग 5-7% होंदे न। स्थानीय बाजार दे रुझानें गी समझने ते इक सुचारू लेनदेन सुनिश्चित करने आस्तै इक रियल एस्टेट एजेंट कन्नै सलाह करो।", "normalised": "विश्लेषक संभावित खरीदारें गी सलाह दिंदे न कि निवेश करने थमां पहले अपनी वित्तीय स्थिति दा ध्यान नाल मूल्यांकन करो। स्टाम्प ड्यूटी ते रजिस्ट्रेशन चार्ज, जेहड़े आमतौर पर संपत्ति दे मूल्य दे लगभग पंज थमां सत्तर प्रतिशत हुंदे न, गी ध्यान च रख्खो। स्थानीय बाजार दे रुझानें गी समझन ते इक सुचारू लेनदेन सुनिश्चित करने आस्तै इक रियल एस्टेट एजेंट कन्नै सलाह करो।"}
{"unnormalised": "कोई बी भुगतान करने थमां पैह्ले सारे संपत्ती दे दस्तावेजें ते मंजूरियां दी जांच करना बी जरूरी ऐ। भविष्य च संभावित मुश्कलां थमां बचने आस्तै बिल्डर दी प्रतिष्ठा ते ट्रैक रिकॉर्ड गी चेक करो। संपत्ती दे दस्तावेजें गी मिनी सचिवालय, सेक्टर 12, गुरुग्राम, हरियाणा 122001 च स्थित संपत्ती पंजीकरण दफ्तर च बी मंगवाया जाई सकदा ऐ।", "normalised": "कोई बी भुगतान करने थमां पहले सारे संपत्तिएं दे दस्तावेजें ते मंजूरीएं दी जांच करना बी जरूरी ऐ। भविष्य च संभावित मुश्कलें थमां बचने आस्तै बिल्डर दी प्रतिष्ठा ते ट्रैक रिकॉर्ड गी जांचो। संपत्तिएं दे दस्तावेज मिनी सचिवालय, सेक्टर बारन, गुरुग्राम, हरियाणा एक सौ बावे हजार ते इक च स्थित संपत्ति पंजीकरण दफ्तर च बी मंगवाए जाई सकदे न।"}
