{"unnormalised": "मुंबई च संपत्ती दी कीमत लगातार आसमान छुंदी जा रही है! 12, बांद्रा वेस्ट, मुंबई - 400050 च इक नवी लिस्टिंग है, जेह्दे च ₹15 करोड़ च समुंदर दे सामने दा अपार्टमेंट होने दा दावा कीता गेआ है। ऐ सही है, 15 करोड़! एह् संपत्ती, जेह्ड़ी लीलावती अस्पताल दे नेड़े ऐ, इक 3BHK फ्लैट ऐ जेह्दे च लगभग 1800 वर्ग फुट दा इलाका शामल ऐ।", "normalised": "मुम्बई च जमीने दी कीमत लगातार आसमान छूंदी जांदी ऐ! बारह, बांद्रा वेस्ट, मुम्बई च इक नवी लिस्टिंग - चार लाख पंजाह हजार, पंद्रह करोड़ रुपये च इक समुन्द्र दे सामने आह्ले फ्लैट दी घमंड करदी ऐ। बिल्कुल सही, पंद्रह करोड़! लिलावती अस्पताल दे नेड़े स्थित एह् संपत्ति इक त्री बी-एच-के फ्लैट ऐ जेह्ड़ा लगभग इक हजार अठ सौ वर्ग फुट दे क्षेत्र गी कवर करदा ऐ।"}
{"unnormalised": "संपत्ती दे डीलर आक्खी दे न कि ऐह् थां कुंजी ऐ। बांद्रा वेस्ट जियां प्राइम इलाके च होने कन्नै, जेह्ड़ा मशहूर माउंट मैरी चर्च दे नेड़े ऐ, एह् एनआरआई जां उच्च-नेट-वर्थ आह्ले लोकें आस्तै इक बेहतरीन निवेश ऐ। सुविधाएं च 24/7 सुरक्षा, छत उप्पर इक स्विमिंग पूल, ते 2 गाड़ियां आस्तै ढका पार्किंग शामल ऐ। कन्नै गै, एह् बीकेसी थमां सिर्फ 10 मिनट दी ड्राइव ऐ।", "normalised": "प्रॉपर्टी डीलरें दा कहना ऐ जे जगह बड़ी खास ऐ। बांद्रा वेस्ट जियां मशहूर माउंट मेरी चर्च दे नेड़े इक प्राइम इलाके च होने कन्नै एह् एन-आर-आईएं जां उच्च-मूल्य आह्ले लोकें आस्तै इक शानदार निवेश ऐ। सुविधाएं च चौबीस घंटे सुरक्षा, छत उप्पर इक स्विमिंग पूल ते दो गड्डियें आस्तै ढका होई पार्किंग शामल ऐ। नाल ही, एह् बी-के-सी थमां सिर्फ दस मिनट दी दूरी उप्पर ऐ।"}
{"unnormalised": "\"उस कीमत पर ऐह् इक चोरी ऐ!\" एक्सवाईजेड रियलिटी, 78, लिंकिंग रोड, बांद्रा, 400050 दे श्री शर्मा ने आखेआ। उन्होंने होर आखेआ कि इलाके च इस तरांह दी संपत्तियां होर वी मंहगे दाम पर बिकदी न। उन्हां गी मौजूदा बाजार दे रुझान गी दिक्खदे होई जल्दी बिकने दी उम्मीद ऐ। इच्छुक खरीदारें गी एक्सवाईजेड रियलिटी कन्नै ASAP संपर्क करने लेई आग्रह कीता जंदा ऐ।", "normalised": "\"उस् कीमत उप्पर एह् मता सस्ता ऐ!\" एक्स-वाई-जेड रियलिटी, अट्ठत्तर, लिंकिंग रोड, बांद्रा, चार लाख पंजाह हजार दे मिस्टर शर्मा ने खुशी जताई। उने होर दस्सेआ जे इलाके च इसी तरह दी संपत्तियां होर बी मता ऊंचियां कीमतां हासिल करदियां न। उने मौजूदा बाजार दे रुझान गी दिक्खदे होई इक शीघ्र बिक्री दी उम्मीद जताई। इच्छुक खरीददारें गी ए-एस-ए-पी एक्स-वाई-जेड रियलिटी कन्नै संपर्क करने लेई आखेआ गेआ ऐ।"}
{"unnormalised": "इसलेई, जेकर तुस मुंबई च इक आलीशान अपार्टमेंट खरीदने दी सोचदे ओ ते तुहाडे कोल ₹15 करोड़ ए, तां ऐह् ओह् संपत्ती होई सकदी ऐ जेह्दा तुस इंतजार करदे पए ओ! मत चुकेओ, कीजे इस तरांह दी संपत्तियां बाजार च ज्यादा देर तक नेईं टिकदियां। एक्सवाईजेड रियलिटी कन्नै अपने दफ्तर दे पते पर संपर्क करो जां उन्हां गी 022-264XXXXX पर फोन करो।", "normalised": "इसलेई, अगर तुस मुम्बई च इक शानदार फ्लैट खरीदणे दी सोचदे ओ ते तुहाडे कोल फालतू पंद्रह करोड़ रुपये न तां एह् ओह् संपत्ति होई सकदी ऐ जिदा तुस इंतजार करी रेह् थे! मता देरी ना करो, की जे इस तरहां दी संपत्तियां मता देर बाजार च नईं टिकदियां। अपने दफ्तर दे पते उप्पर एक्स-वाई-जेड रियलिटी कन्नै संपर्क करो जां उन्हां गी शून्य दो दो दो छह चार एक्स-एक्स-एक्स-एक्स-एक्स-एक्स उप्पर कॉल करो।"}
