{"unnormalised": "मुम्बई दे म्हत्वपूर्ण इलाकें च संपत्ती दी कीमतां च इक ताजा रिपोर्ट दे मुजब बाढ़ आई ऐ। 15, कार्टर रोड, बांद्रा (डबल्यू), मुम्बई, 400050 च इक 2बीएचके फ्लैट हाल ही च रिकॉर्ड 8.5 करोड़ रुपए च बिका। ब्रोकरें दा मनना ऐ जे कीमत च बाढ़ एनआरआई ते उच्च नेट वर्थ वाले लोकें दी मांग च बढ़ोतरी दे कारण आई ऐ।", "normalised": "हालै दी इक रिपोर्ट दे मुजब मुम्बई दे खास इलाके च जायदाद दी कीमत च उछाल आया ऐ। पंदर, कार्टर रोड, बांद्रा (डबल्यू), मुम्बई, चार लाख पंजाह हजार विच इक दो बी एच के फ्लैट हाल ही च रिकार्ड रुपी आठ पॉइंट पंज करोड़ च बिकेआ। ब्रोकर कीमतो च बढोतरी दा श्रेय एन-आर-आई ते उच्च-नेट-वर्थ आस्तियां आले लोकें दी मंगी च बढ़ोतरी गी दिंदे न।"}
{"unnormalised": "एह रुझान सिर्फ बांद्रा तक ही सीमित नीं ऐ। दक्षिणी मुम्बई च, कफ परेड च समुद्र दे सामने दा इक अपार्टमेंट, खास कर 21, मेकर टॉवर, कफ परेड, मुम्बई, 400005, 12 करोड़ रुपए च गेआ। रियल एस्टेट विश्लेषकें दा मनना ऐ जे होर बी कीमत बधी सकदी ऐ, खास कर ओह् संपत्तियां जिह्ड़ियां बांद्रा-वर्ली सी लिंक दे कोल ते मरीन ड्राइव दे नाल न। उन्हां एह् बी दस्सेआ जे 1, कारमाइकल रोड, मुम्बई, 400026 दे आसपास दे इलाके च फिर थमां दिलचस्पी दिक्खी जाई रही ऐ।", "normalised": "ऐ रुझान सिर्फ बांद्रा तक सीमित नेईं ऐ। साउथ मुम्बई च, कफ परेड च समुंद्र दे सामने आह्ले इक अपार्टमेंट, खास करियै इक्की, मेकर टावर, कफ परेड, मुम्बई, चार लाख पंज हजार बारह करोड़ रुपए च गेआ। रियल एस्टेट विश्लेषक होर बधोतरिए दी भविष्यवाणी करदे न, खास करियै बांद्रा-वर्ली सी लिंक दे नेड़े ते मरीन ड्राइव दे किनारे दी संपत्तिएं च। उने ऐह् बी दस्सेआ ऐ जे इक, कार्माइकल रोड, मुम्बई, चार लाख बीस हजार छह दे आसपास दा इलाका नवी रूची दिक्खी रिया ऐ।"}
{"unnormalised": "विशेषज्ञ संभावित खरीदारें गी सलाह दिंदे न जे ओह् निवेश करने थमां पहले संपत्ति दे दस्तावेजें गी ध्यान कन्नै परख्लन ते जमीन दी कानूनी स्थिति दी तसदीक करलन। ओह् एह् बी जोर दिंदे न जे किसें बी नमें प्रोजेक्ट लेई रेरा रजिस्ट्रेशन गी जांचना जरूरी ऐ, खास कर सेक्टर 18, खारघर, नवी मुम्बई, 410210 जेह्ड़े इलाके च कई विकास चलदे न।", "normalised": "माहर संभावित खरेददारें गी सलाह दिंदे न जे ओ निवेश करने थमां पहले जायदाद दे कागजातें दा ध्यान कन्नै मूल्यांकन करन ते जमीन दी कानूनी स्थिति दी तसदीक करन। उने ऐह् बी जोर देइयै दस्सेआ जे किसे बी नमें प्रोजेक्ट लेई आर-ई-आर-ए दी रजिस्ट्रेशन दी जांच करना जरूरी ऐ, खास करियै सेक्टर अट्ठारह, खारघर, नवी मुम्बई, चार लाख दस हजार दो सौ दस जियां इलाकें च, जित्थे ढेरियाँ विकास चलदे न।"}
