{"unnormalised": "ओए होरयो, मैं मुंबई च इक फ्लैट खरीदने दी सोचदा हां, जे हो सके तां अंधेरी स्टेशन दे कोल। मैं अलग-अलग वेबसाइटें देखदा रेया हां, पर एड्रेसें दे फार्मेट सारे अलग-अलग ऐ! कुझ लिखदे न \"फ्लैट नंबर 101, बिल्डिंग ए, एक्स वाई ज़ेड अपार्टमेंट्स, अंधेरी (डब्ल्यू)\", जदके बाकी लिखदे न \"ए/101, एक्स वाई ज़ेड अपार्टमेंट्स, अंधेरी वेस्ट\"। ए बड़ा उलझन वाला ऐ, यार!", "normalised": "ओए मित्रां, मैं मुंबई च इक फ्लैट खरीदना चाहुंदां, खास करियै अंधेरी स्टेशन दे नेड़े। मैं अलग-अलग वेबसाइटें देखदा रैह्या हां, पर पता दे फार्मेट सारे गड़बड़-झाले न! कुझ बोलदे न \"फ्लैट नंबर एक सौ इक, बिल्डिंग ए, एक्स-वाई-जेड अपार्टमेंट, अंधेरी वेस्ट\", जदों कि दूये लिखदे न \"ए स्लैश एक सौ इक, एक्स-वाई-जेड अपार्टमेंट, अंधेरी वेस्ट\"। ऐ थोड़ा कंफ्यूज करने आला ऐ, यार!"}
{"unnormalised": "नाले, प्रॉपर्टी लिस्टिंगें च कदें-कदें अधूरा पता होंदा ऐ। जियां, ओह् सिर्फ \"इनफिनिटी मॉल दे कोल, अंधेरी\" दा जिक्र करदे न बिना पूरे पत्ते दे। की ऐ नॉर्मल ऐ? मैं साइट विज़िट पर जांदे वेले गुम होने थमां डर्दा हां। नाले, पोस्टल कोड नाल की मसला ऐ? की मेनू सचमुच हर थांईं लेई 400053 या जे कुझ बी ऐ जानने दी लोड़ ऐ?", "normalised": "ते होर, प्रापर्टी लिस्टिंग च कदें-कदें अधूरा पता होन्दा ऐ। जियां, ओ सिर्फ \"नियर इंफिनिटी मॉल, अंधेरी\" दा जिक्र करनगे पूरे पते बगैर। की ऐ आम गल्ल ऐ? मैं साइट विजिट पर जांदे बेल्लै खोने तों डरदा हां। ते होर, पोस्टल कोड दा की चक्कर ऐ? की मैनूं सचमुच च हर थां दे लई चार सौ हजार ते तिरपन या जे बी होवे, जानने दी लोड़ ऐ?"}
{"unnormalised": "मैं इक विज्ञापन च पता \"गाला नंबर 5, ग्राउंड फ्लोर, अंबानी एस्टेट, जुहू\" दे तौर पर लिख्या होया दिक्खेया। की इस संदर्भ च \"गाला\" \"फ्लैट\" दे बराबर ऐ? कीमत सच्च होने दे लेई मता अच्छी लगदी ऐ, इसलेई मैं मता शक्की हां। मेरे इक दोस्त ने \"लोखंडवाला कॉम्प्लेक्स, अंधेरी (ई)\" च संपत्तियाँ देखने दा सुझाव दित्ता, पर उथे भाड़ा आमतौर पर मेरे 30,000 रुपये दे बजट थमां मता होंदा ऐ।", "normalised": "मैं इक विज्ञापन च पता \"गाला नंबर पांच, ग्राउंड फ्लोर, अंबानी एस्टेट, जुहू\" लिखेया देखेया। की \"गाला\" इस संदर्भ च \"फ्लैट\" दे बराबर ऐ? कीमत सच होन लई ब्होत बद्दी लगदी ऐ, इसलई मैं थोड़ा शक च हां। मेरे इक दोस्त ने \"लोखंडवाला कॉम्प्लेक्स, अंधेरी ईस्ट\" च प्रापर्टी देखने दा सुझाव दित्ता, पर ओथ्थे दा किराया आमतौर पर मेरे तीस हजार रुपए दे बजट तों बध ऐ।"}
{"unnormalised": "असल च, मैं मुंबई च सारे अलग-अलग तरिकां नाल लिखे गेदे पत्तेयां थमां परेशान हां। इन रियल एस्टेट लिस्टिंगें नू समझने ते बिना ठगी दे कोई ढंग दा ठिकाना ढूंढने च कुझ सुझाव? कोई बी मदद करदे तां तारीफ होग! पेशगी च धन्यवाद!", "normalised": "असल च, मैं मुंबई च पता लिखने दे सारे बदलावें तों ब्होत परेशान हां। इह्नां रियल एस्टेट लिस्टिंगें गी समझने ते बिना धोखे च आए इक सभ्य जगह लभने दे बारे च कोई टिप हेगी ऐ? कोई बी मदद मिलै तां चंगा ऐ! अग्गे तों धन्यवाद!"}
