```json
{
  "unnormalised": "ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੀ ਰਿਪੋਰਟ ਹੈ ਕਿ ਮਈ '24 ਦੇ ਆਖਰੀ ਹਫ਼ਤੇ ਵਿੱਚ ਪਾਣੀ ਦੀ ਖਪਤ 20% ਤੱਕ ਵੱਧ ਗਈ, ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਤੋਂ ਵੀ ਵੱਡਾ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ। ਮਾਹਿਰਾਂ ਨੇ ਇਸ ਲਈ ਹੀਟ ਵੇਵ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਦਿੱਲੀ ਵਾਸੀ 180 ਲੀਟਰ/ਦਿਨ ਵਰਤਦਾ ਹੈ, ਜੋ ਕਿ ਆਮ 150 ਲੀਟਰ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ। ਡੀਜੇਬੀ ਨੇ ਦਵਾਰਕਾ ਅਤੇ ਰੋਹਿਣੀ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਪਾਣੀ ਦੇ ਘੱਟ ਦਬਾਅ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ।",
  "normalised": "ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੀ ਰਿਪੋਰਟ ਹੈ ਕਿ ਮਈ ਚੌਵੀ ਦੇ ਆਖਰੀ ਹਫ਼ਤੇ ਵਿੱਚ ਪਾਣੀ ਦੀ ਖਪਤ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਵੱਧ ਗਈ, ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਤੋਂ ਵੀ ਵੱਡਾ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ। ਮਾਹਿਰ ਇਸ ਲਈ ਹੀਟ ਵੇਵ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾ ਰਹੇ ਹਨ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਦਿੱਲੀ ਵਾਸੀ ਇੱਕ ਸੌ ਅੱਸੀ ਲੀਟਰ ਪ੍ਰਤੀ ਦਿਨ ਵਰਤਦਾ ਹੈ, ਜੋ ਕਿ ਆਮ ਇੱਕ ਸੌ ਪੰਜਾਹ ਲੀਟਰ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ। ਡੀ-ਜੇ-ਬੀ ਨੇ ਦਵਾਰਕਾ ਅਤੇ ਰੋਹਿਣੀ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਪਾਣੀ ਦੇ ਘੱਟ ਦਬਾਅ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ।",
  "raw": "ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੀ ਰਿਪੋਰਟ ਹੈ ਕਿ ਮਈ '24 ਦੇ ਆਖਰੀ ਹਫ਼ਤੇ ਵਿੱਚ ਪਾਣੀ ਦੀ ਖਪਤ 20% ਤੱਕ ਵੱਧ ਗਈ, ਕੁਝ ਖੇਤਰਾਂ ਵਿੱਚ ਇਸ ਤੋਂ ਵੀ ਵੱਡਾ ਵਾਧਾ ਦੇਖਿਆ ਗਿਆ। ਮਾਹਿਰਾਂ ਨੇ ਇਸ ਲਈ ਹੀਟ ਵੇਵ ਨੂੰ ਜ਼ਿੰਮੇਵਾਰ ਠਹਿਰਾਇਆ ਹੈ। ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਇੱਕ ਆਮ ਦਿੱਲੀ ਵਾਸੀ 180 ਲੀਟਰ/ਦਿਨ ਵਰਤਦਾ ਹੈ, ਜੋ ਕਿ ਆਮ 150 ਲੀਟਰ ਤੋਂ ਕਿਤੇ ਵੱਧ ਹੈ। ਡੀਜੇਬੀ ਨੇ ਦਵਾਰਕਾ ਅਤੇ ਰੋਹਿਣੀ ਵਰਗੇ ਖੇਤਰਾਂ ਵਿੱਚ ਪਾਣੀ ਦੇ ਘੱਟ ਦਬਾਅ ਦੀਆਂ ਸ਼ਿਕਾਇਤਾਂ ਵਿੱਚ ਵੀ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜਾਪਦਾ ਹੈ, ਕੁਝ ਘਰ ਇਸ ਤਰ੍ਹਾਂ ਪਾਣੀ ਪੀ ਰਹੇ ਹਨ ਜਿਵੇਂ ਇਹ ਫੈਸ਼ਨ ਤੋਂ ਬਾਹਰ ਹੋ ਰਿਹਾ ਹੈ, ਆਪਣੇ ਲਾਅਨ ਨੂੰ ਪਾਣੀ ਦੇ ਰਹੇ ਹਨ ਭਾਵੇਂ ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗਰਮ ਹੋਵੇ। ਡੀ.ਜੇ.ਬੀ. ਲੋਕਾਂ ਨੂੰ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣ ਦੀ ਅਪੀਲ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੌਨਸੂਨ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ। ਉੱਚ ਖਪਤ ਵਾਲੇ ਖੇਤਰਾਂ ਨੂੰ ਸਖ਼ਤ ਨਿਗਰਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।",
  "normalised": "ਜਾਪਦਾ ਹੈ, ਕੁਝ ਘਰ ਇਸ ਤਰ੍ਹਾਂ ਪਾਣੀ ਪੀ ਰਹੇ ਹਨ ਜਿਵੇਂ ਇਹ ਫੈਸ਼ਨ ਤੋਂ ਬਾਹਰ ਹੋ ਰਿਹਾ ਹੈ, ਆਪਣੇ ਲਾਅਨ ਨੂੰ ਪਾਣੀ ਦੇ ਰਹੇ ਹਨ ਭਾਵੇਂ ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗਰਮ ਹੋਵੇ। ਡੀ-ਜੇ-ਬੀ ਲੋਕਾਂ ਨੂੰ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣ ਦੀ ਅਪੀਲ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੌਨਸੂਨ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ। ਉੱਚ ਖਪਤ ਵਾਲੇ ਖੇਤਰਾਂ ਨੂੰ ਸਖ਼ਤ ਨਿਗਰਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।",
  "raw": "ਜਾਪਦਾ ਹੈ, ਕੁਝ ਘਰ ਇਸ ਤਰ੍ਹਾਂ ਪਾਣੀ ਪੀ ਰਹੇ ਹਨ ਜਿਵੇਂ ਇਹ ਫੈਸ਼ਨ ਤੋਂ ਬਾਹਰ ਹੋ ਰਿਹਾ ਹੈ, ਆਪਣੇ ਲਾਅਨ ਨੂੰ ਪਾਣੀ ਦੇ ਰਹੇ ਹਨ ਭਾਵੇਂ ਇਹ ਬਹੁਤ ਜ਼ਿਆਦਾ ਗਰਮ ਹੋਵੇ। ਡੀ.ਜੇ.ਬੀ. ਲੋਕਾਂ ਨੂੰ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣ ਦੀ ਅਪੀਲ ਕਰ ਰਿਹਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੋਂ ਮੌਨਸੂਨ ਲੁਕਣਮੀਟੀ ਖੇਡ ਰਿਹਾ ਹੈ। ਉੱਚ ਖਪਤ ਵਾਲੇ ਖੇਤਰਾਂ ਨੂੰ ਸਖ਼ਤ ਨਿਗਰਾਨੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈ ਸਕਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਵੀ ਡਰਾਉਣੇ ਲੱਗ ਰਹੇ ਹਨ, ਪਿਛਲੇ ਮਈ ਦੇ ਮੁਕਾਬਲੇ ਲਗਭਗ 30% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬੀ.ਐੱਸ.ਈ.ਐੱਸ. ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ.ਵਾਈ.ਪੀ.ਐੱਲ.) ਨੇ ਏ.ਸੀ. ਦੀ ਵਰਤੋਂ 'ਤੇ ਉਂਗਲਾਂ ਚੁੱਕੀਆਂ, ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ 24/7 ਕੂਲਿੰਗ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਮਹੀਨੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਖਰਚ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ।",
  "normalised": "ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਵੀ ਡਰਾਉਣੇ ਲੱਗ ਰਹੇ ਹਨ, ਪਿਛਲੇ ਮਈ ਦੇ ਮੁਕਾਬਲੇ ਲਗਭਗ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬੀ-ਐੱਸ-ਈ-ਐੱਸ ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ-ਵਾਈ-ਪੀ-ਐੱਲ) ਨੇ ਏ-ਸੀ ਦੀ ਵਰਤੋਂ 'ਤੇ ਉਂਗਲਾਂ ਚੁੱਕੀਆਂ, ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ ਚੌਵੀ ਸੱਤ ਕੂਲਿੰਗ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਮਹੀਨੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਖਰਚ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ।",
  "raw": "ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਵੀ ਡਰਾਉਣੇ ਲੱਗ ਰਹੇ ਹਨ, ਪਿਛਲੇ ਮਈ ਦੇ ਮੁਕਾਬਲੇ ਲਗਭਗ 30% ਦਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬੀ.ਐੱਸ.ਈ.ਐੱਸ. ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ.ਵਾਈ.ਪੀ.ਐੱਲ.) ਨੇ ਏ.ਸੀ. ਦੀ ਵਰਤੋਂ 'ਤੇ ਉਂਗਲਾਂ ਚੁੱਕੀਆਂ, ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਲੋਕ 24/7 ਕੂਲਿੰਗ ਕਰ ਰਹੇ ਹਨ। ਇਸ ਮਹੀਨੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਖਰਚ ਕਰਨ ਲਈ ਤਿਆਰ ਰਹੋ।"
}
```
```json
{
  "unnormalised": "5-ਸਟਾਰ ਰੇਟਿੰਗ ਵਾਲੇ ਉਪਕਰਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ 25°C 'ਤੇ AC ਸੈੱਟ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਊਰਜਾ ਅਤੇ ਪੈਸੇ ਦੋਵਾਂ ਦੀ ਬੱਚਤ ਕੀਤੀ ਜਾ ਸਕੇ। ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਜਾਣ ਵੇਲੇ ਲਾਈਟਾਂ ਬੰਦ ਕਰਨ ਵਰਗੀਆਂ ਸਧਾਰਨ ਚੀਜ਼ਾਂ ਵੀ ਫਰਕ ਲਿਆ ਸਕਦੀਆਂ ਹਨ। ਲੋਕੋ, ਗ੍ਰਹਿ ਅਤੇ ਆਪਣੇ ਬਟੂਏ ਬਾਰੇ ਸੋਚੋ!",
  "normalised": "ਪੰਜ ਸਟਾਰ ਰੇਟਿੰਗ ਵਾਲੇ ਉਪਕਰਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਏ-ਸੀ-ਐਸ ਨੂੰ ਪੱਚੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ ਸੈੱਟ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਊਰਜਾ ਅਤੇ ਪੈਸੇ ਦੋਵਾਂ ਦੀ ਬੱਚਤ ਕੀਤੀ ਜਾ ਸਕੇ। ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਜਾਣ ਵੇਲੇ ਲਾਈਟਾਂ ਬੰਦ ਕਰਨ ਵਰਗੀਆਂ ਸਧਾਰਨ ਚੀਜ਼ਾਂ ਵੀ ਫਰਕ ਲਿਆ ਸਕਦੀਆਂ ਹਨ। ਲੋਕੋ, ਗ੍ਰਹਿ ਅਤੇ ਆਪਣੇ ਬਟੂਏ ਬਾਰੇ ਸੋਚੋ!",
  "raw": "5-ਸਟਾਰ ਰੇਟਿੰਗ ਵਾਲੇ ਉਪਕਰਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ 25°C 'ਤੇ AC ਸੈੱਟ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਊਰਜਾ ਅਤੇ ਪੈਸੇ ਦੋਵਾਂ ਦੀ ਬੱਚਤ ਕੀਤੀ ਜਾ ਸਕੇ। ਕਮਰੇ ਤੋਂ ਬਾਹਰ ਜਾਣ ਵੇਲੇ ਲਾਈਟਾਂ ਬੰਦ ਕਰਨ ਵਰਗੀਆਂ ਸਧਾਰਨ ਚੀਜ਼ਾਂ ਵੀ ਫਰਕ ਲਿਆ ਸਕਦੀਆਂ ਹਨ। ਲੋਕੋ, ਗ੍ਰਹਿ ਅਤੇ ਆਪਣੇ ਬਟੂਏ ਬਾਰੇ ਸੋਚੋ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਇਹ ਇੱਕ ਦੋਹਰਾ ਝਟਕਾ ਹੈ - ਵੱਧ ਪਾਣੀ, ਵੱਧ ਬਿਜਲੀ, ਅਤੇ ਵੱਡੇ ਬਿੱਲ। ਸਾਡੀ ਵਰਤੋਂ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣ ਅਤੇ ਇਨ੍ਹਾਂ ਸਰੋਤਾਂ ਨੂੰ ਗ੍ਰਾਂਟਡ ਨਾ ਲੈਣ ਦਾ ਸਮਾਂ। ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਅਸੀਂ ਅਗਲੇ ਮਹੀਨੇ ਖਪਤ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਘਟਾ ਸਕਦੇ ਹਾਂ।",
  "normalised": "ਇਸ ਲਈ, ਇਹ ਇੱਕ ਦੋਹਰਾ ਝਟਕਾ ਹੈ - ਵੱਧ ਪਾਣੀ, ਵੱਧ ਬਿਜਲੀ, ਅਤੇ ਵੱਡੇ ਬਿੱਲ। ਸਾਡੀ ਵਰਤੋਂ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣ ਅਤੇ ਇਨ੍ਹਾਂ ਸਰੋਤਾਂ ਨੂੰ ਗ੍ਰਾਂਟਡ ਨਾ ਲੈਣ ਦਾ ਸਮਾਂ। ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਅਸੀਂ ਅਗਲੇ ਮਹੀਨੇ ਖਪਤ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਘਟਾ ਸਕਦੇ ਹਾਂ।",
  "raw": "ਇਸ ਲਈ, ਇਹ ਇੱਕ ਦੋਹਰਾ ਝਟਕਾ ਹੈ - ਵੱਧ ਪਾਣੀ, ਵੱਧ ਬਿਜਲੀ, ਅਤੇ ਵੱਡੇ ਬਿੱਲ। ਸਾਡੀ ਵਰਤੋਂ ਬਾਰੇ ਸਮਝਦਾਰ ਹੋਣ ਅਤੇ ਇਨ੍ਹਾਂ ਸਰੋਤਾਂ ਨੂੰ ਗ੍ਰਾਂਟਡ ਨਾ ਲੈਣ ਦਾ ਸਮਾਂ। ਆਓ ਦੇਖੀਏ ਕਿ ਕੀ ਅਸੀਂ ਅਗਲੇ ਮਹੀਨੇ ਖਪਤ ਦੇ ਅੰਕੜਿਆਂ ਨੂੰ ਘਟਾ ਸਕਦੇ ਹਾਂ।"
}
```
