```json
{
  "unnormalised": "ਦਿੱਲੀ ਦੇ ਵਸਨੀਕ ਆਪਣੇ ਨਵੀਨਤਮ ਬਿਜਲੀ ਬਿੱਲਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਟਿੱਕਰ ਸਦਮੇ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਅਨੁਸਾਰ, ਪਾਣੀ ਦੀ ਖਪਤ ਵਿੱਚ ਵੀ ਵੱਡਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਘਰ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਬਿੱਲਾਂ ਵਿੱਚ 30% ਤੋਂ 50% ਵਾਧਾ ਦੱਸ ਰਹੇ ਹਨ। ਰੋਹਿਨੀ ਸੈਕਟਰ 7 ਦੇ ਇੱਕ ਵਸਨੀਕ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ 3500 ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ 5200 ਰੁਪਏ ਹੋ ਗਿਆ।",
  "normalised": "ਦਿੱਲੀ ਦੇ ਵਸਨੀਕ ਆਪਣੇ ਨਵੀਨਤਮ ਬਿਜਲੀ ਬਿੱਲਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਟਿੱਕਰ ਸਦਮੇ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਅਨੁਸਾਰ, ਪਾਣੀ ਦੀ ਖਪਤ ਵਿੱਚ ਵੀ ਵੱਡਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਘਰ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਬਿੱਲਾਂ ਵਿੱਚ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਪੰਜਾਹ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦੱਸ ਰਹੇ ਹਨ। ਰੋਹਿਨੀ ਸੈਕਟਰ ਸੱਤ ਦੇ ਇੱਕ ਵਸਨੀਕ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਪੰਜ ਹਜ਼ਾਰ ਦੋ ਸੌ ਰੁਪਏ ਹੋ ਗਿਆ।",
  "raw": "ਦਿੱਲੀ ਦੇ ਵਸਨੀਕ ਆਪਣੇ ਨਵੀਨਤਮ ਬਿਜਲੀ ਬਿੱਲਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਤੋਂ ਬਾਅਦ ਸਟਿੱਕਰ ਸਦਮੇ ਤੋਂ ਪ੍ਰੇਸ਼ਾਨ ਹਨ। ਦਿੱਲੀ ਜਲ ਬੋਰਡ ਦੇ ਅਨੁਸਾਰ, ਪਾਣੀ ਦੀ ਖਪਤ ਵਿੱਚ ਵੀ ਵੱਡਾ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਘਰ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਆਪਣੇ ਬਿੱਲਾਂ ਵਿੱਚ 30% ਤੋਂ 50% ਵਾਧਾ ਦੱਸ ਰਹੇ ਹਨ। ਰੋਹਿਨੀ ਸੈਕਟਰ 7 ਦੇ ਇੱਕ ਵਸਨੀਕ, ਸ਼੍ਰੀਮਾਨ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਸਦਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ 3500 ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ 5200 ਰੁਪਏ ਹੋ ਗਿਆ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਅਚਾਨਕ ਵਾਧਾ ਮਈ ਅਤੇ ਜੂਨ ਵਿੱਚ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਗਰਮ ਮੌਸਮ ਨੂੰ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਪਮਾਨ ਲਗਾਤਾਰ 45°C ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਤੇਜ਼ ਗਰਮੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਏਅਰ ਕੰਡੀਸ਼ਨਰਾਂ ਅਤੇ ਕੂਲਰਾਂ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਜਾਮੀਆ ਨਗਰ ਤੋਂ ਸ਼੍ਰੀਮਤੀ ਖਾਨ ਦੱਸਦੀ ਹੈ, \"ਮੈਨੂੰ ਲਗਭਗ ਸਾਰਾ ਦਿਨ ਅਤੇ ਰਾਤ AC ਚਾਲੂ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ। \"ਨਹੀਂ ਤਾਂ ਇਹ ਅਸਹਿ ਹੈ।\" ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ ਵਾਧਾ ਗਰਮੀ ਨੂੰ ਘਟਾਉਣ ਲਈ ਨਹਾਉਣ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਪਾਣੀ ਦੇਣ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ।",
  "normalised": "ਇਹ ਅਚਾਨਕ ਵਾਧਾ ਮਈ ਅਤੇ ਜੂਨ ਵਿੱਚ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਗਰਮ ਮੌਸਮ ਨੂੰ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਪਮਾਨ ਲਗਾਤਾਰ ਪੈਂਤਾਲੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਤੇਜ਼ ਗਰਮੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਏਅਰ ਕੰਡੀਸ਼ਨਰਾਂ ਅਤੇ ਕੂਲਰਾਂ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਜਾਮੀਆ ਨਗਰ ਤੋਂ ਮਿਸਜ਼ ਖਾਨ ਦੱਸਦੀ ਹੈ, \"ਮੈਨੂੰ ਲਗਭਗ ਸਾਰਾ ਦਿਨ ਅਤੇ ਰਾਤ ਏ-ਸੀ ਚਾਲੂ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ। \"ਨਹੀਂ ਤਾਂ ਇਹ ਅਸਹਿ ਹੈ।\" ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ ਵਾਧਾ ਗਰਮੀ ਨੂੰ ਘਟਾਉਣ ਲਈ ਨਹਾਉਣ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਪਾਣੀ ਦੇਣ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ।",
  "raw": "ਇਹ ਅਚਾਨਕ ਵਾਧਾ ਮਈ ਅਤੇ ਜੂਨ ਵਿੱਚ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਗਰਮ ਮੌਸਮ ਨੂੰ ਮੰਨਿਆ ਜਾ ਰਿਹਾ ਹੈ, ਤਾਪਮਾਨ ਲਗਾਤਾਰ 45°C ਦੇ ਆਸ-ਪਾਸ ਰਿਹਾ ਹੈ। ਇਸ ਨਾਲ ਤੇਜ਼ ਗਰਮੀ ਨਾਲ ਨਜਿੱਠਣ ਲਈ ਏਅਰ ਕੰਡੀਸ਼ਨਰਾਂ ਅਤੇ ਕੂਲਰਾਂ ਦੀ ਵਰਤੋਂ ਵਿੱਚ ਵਾਧਾ ਹੋਇਆ ਹੈ। ਜਾਮੀਆ ਨਗਰ ਤੋਂ ਸ਼੍ਰੀਮਤੀ ਖਾਨ ਦੱਸਦੀ ਹੈ, \"ਮੈਨੂੰ ਲਗਭਗ ਸਾਰਾ ਦਿਨ ਅਤੇ ਰਾਤ AC ਚਾਲੂ ਰੱਖਣਾ ਪੈਂਦਾ ਹੈ। \"ਨਹੀਂ ਤਾਂ ਇਹ ਅਸਹਿ ਹੈ।\" ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ ਵਾਧਾ ਗਰਮੀ ਨੂੰ ਘਟਾਉਣ ਲਈ ਨਹਾਉਣ ਅਤੇ ਪੌਦਿਆਂ ਨੂੰ ਵਾਰ-ਵਾਰ ਪਾਣੀ ਦੇਣ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਬੀ.ਐੱਸ.ਈ.ਐੱਸ. ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ.ਵਾਈ.ਪੀ.ਐੱਲ.) ਅਤੇ ਟਾਟਾ ਪਾਵਰ ਦਿੱਲੀ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ ਲਿਮਟਿਡ (ਟੀ.ਪੀ.ਡੀ.ਡੀ.ਐੱਲ.), ਪ੍ਰਮੁੱਖ ਬਿਜਲੀ ਪ੍ਰਦਾਤਾਵਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖਪਤ ਦੇ ਪੈਟਰਨ ਮੌਸਮੀ ਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬਿਜਲੀ ਦੀ ਮੰਗ ਗਰਮੀਆਂ ਦੇ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਸਿਖਰ 'ਤੇ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਰਦੀਆਂ ਦੌਰਾਨ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਇੱਕ ਟੀ.ਪੀ.ਡੀ.ਡੀ.ਐੱਲ. ਦੇ ਬੁਲਾਰੇ ਨੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਐੱਲ.ਈ.ਡੀ. ਬਲਬਾਂ ਵਰਗੇ ਊਰਜਾ-ਕੁਸ਼ਲ ਉਪਕਰਨਾਂ 'ਤੇ ਜਾਣ ਅਤੇ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਸਹੀ ਇੰਸੂਲੇਸ਼ਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ ਊਰਜਾ ਦੀ ਬੱਚਤ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਹਾਲਾਂਕਿ, ਕੁਝ ਵਸਨੀਕਾਂ ਨੇ ਮੀਟਰ ਰੀਡਿੰਗ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ, ਕੁਝ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਮੀਟਰ ਰੀਡਿੰਗ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਵੱਧ ਜਾਪਦੀ ਹੈ, ਕੁਝ ਮਹੀਨੇ ਲਈ 1000 ਯੂਨਿਟ ਤੋਂ ਵੱਧ।",
  "normalised": "ਬੀ-ਐੱਸ-ਈ-ਐੱਸ ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ-ਵਾਈ-ਪੀ-ਐੱਲ) ਅਤੇ ਟਾਟਾ ਪਾਵਰ ਦਿੱਲੀ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ ਲਿਮਟਿਡ (ਟੀ-ਪੀ-ਡੀ-ਡੀ-ਐੱਲ), ਪ੍ਰਮੁੱਖ ਬਿਜਲੀ ਪ੍ਰਦਾਤਾਵਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖਪਤ ਦੇ ਪੈਟਰਨ ਮੌਸਮੀ ਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬਿਜਲੀ ਦੀ ਮੰਗ ਗਰਮੀਆਂ ਦੇ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਸਿਖਰ 'ਤੇ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਰਦੀਆਂ ਦੌਰਾਨ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਇੱਕ ਟੀ-ਪੀ-ਡੀ-ਡੀ-ਐੱਲ ਦੇ ਬੁਲਾਰੇ ਨੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਐੱਲ-ਈ-ਡੀ ਬਲਬਾਂ ਵਰਗੇ ਊਰਜਾ-ਕੁਸ਼ਲ ਉਪਕਰਨਾਂ 'ਤੇ ਜਾਣ ਅਤੇ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਸਹੀ ਇੰਸੂਲੇਸ਼ਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ ਊਰਜਾ ਦੀ ਬੱਚਤ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਹਾਲਾਂਕਿ, ਕੁਝ ਵਸਨੀਕਾਂ ਨੇ ਮੀਟਰ ਰੀਡਿੰਗ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ, ਕੁਝ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਮੀਟਰ ਰੀਡਿੰਗ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਵੱਧ ਜਾਪਦੀ ਹੈ, ਕੁਝ ਮਹੀਨੇ ਲਈ ਇੱਕ ਹਜ਼ਾਰ ਯੂਨਿਟ ਤੋਂ ਵੱਧ।",
  "raw": "ਬੀ.ਐੱਸ.ਈ.ਐੱਸ. ਯਮੁਨਾ ਪਾਵਰ ਲਿਮਟਿਡ (ਬੀ.ਵਾਈ.ਪੀ.ਐੱਲ.) ਅਤੇ ਟਾਟਾ ਪਾਵਰ ਦਿੱਲੀ ਡਿਸਟ੍ਰੀਬਿਊਸ਼ਨ ਲਿਮਟਿਡ (ਟੀ.ਪੀ.ਡੀ.ਡੀ.ਐੱਲ.), ਪ੍ਰਮੁੱਖ ਬਿਜਲੀ ਪ੍ਰਦਾਤਾਵਾਂ ਦੇ ਅਧਿਕਾਰੀਆਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਖਪਤ ਦੇ ਪੈਟਰਨ ਮੌਸਮੀ ਹੁੰਦੇ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਬਿਜਲੀ ਦੀ ਮੰਗ ਗਰਮੀਆਂ ਦੇ ਮਹੀਨਿਆਂ ਦੌਰਾਨ ਸਿਖਰ 'ਤੇ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਰਦੀਆਂ ਦੌਰਾਨ ਘੱਟ ਜਾਂਦੀ ਹੈ। ਇੱਕ ਟੀ.ਪੀ.ਡੀ.ਡੀ.ਐੱਲ. ਦੇ ਬੁਲਾਰੇ ਨੇ ਖਪਤਕਾਰਾਂ ਨੂੰ ਐੱਲ.ਈ.ਡੀ. ਬਲਬਾਂ ਵਰਗੇ ਊਰਜਾ-ਕੁਸ਼ਲ ਉਪਕਰਨਾਂ 'ਤੇ ਜਾਣ ਅਤੇ ਆਪਣੇ ਘਰਾਂ ਵਿੱਚ ਸਹੀ ਇੰਸੂਲੇਸ਼ਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾ ਕੇ ਊਰਜਾ ਦੀ ਬੱਚਤ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਹਾਲਾਂਕਿ, ਕੁਝ ਵਸਨੀਕਾਂ ਨੇ ਮੀਟਰ ਰੀਡਿੰਗ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਦੋਸ਼ ਲਗਾਇਆ, ਕੁਝ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਉਨ੍ਹਾਂ ਦੀ ਮੀਟਰ ਰੀਡਿੰਗ ਅਸਧਾਰਨ ਤੌਰ 'ਤੇ ਵੱਧ ਜਾਪਦੀ ਹੈ, ਕੁਝ ਮਹੀਨੇ ਲਈ 1000 ਯੂਨਿਟ ਤੋਂ ਵੱਧ।"
}
```
```json
{
  "unnormalised": "ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਵਸਨੀਕਾਂ ਨੂੰ ਪਾਣੀ ਅਤੇ ਬਿਜਲੀ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਅਤੇ ਊਰਜਾ ਸੰਭਾਲ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਬਿਲਿੰਗ ਮੁੱਦਿਆਂ ਸਬੰਧੀ ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਵਾਉਣ ਲਈ ਵਸਨੀਕਾਂ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ, 1912, ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਉਪਾਅ ਖਪਤਕਾਰਾਂ 'ਤੇ ਬੋਝ ਨੂੰ ਘੱਟ ਕਰਨਗੇ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਪਤ ਨੂੰ ਰੋਕਣਗੇ।",
  "normalised": "ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਵਸਨੀਕਾਂ ਨੂੰ ਪਾਣੀ ਅਤੇ ਬਿਜਲੀ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਅਤੇ ਊਰਜਾ ਸੰਭਾਲ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਬਿਲਿੰਗ ਮੁੱਦਿਆਂ ਸਬੰਧੀ ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਵਾਉਣ ਲਈ ਵਸਨੀਕਾਂ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ, ਇੱਕ ਨੌਂ ਇੱਕ ਦੋ, ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਉਪਾਅ ਖਪਤਕਾਰਾਂ 'ਤੇ ਬੋਝ ਨੂੰ ਘੱਟ ਕਰਨਗੇ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਪਤ ਨੂੰ ਰੋਕਣਗੇ।",
  "raw": "ਦਿੱਲੀ ਸਰਕਾਰ ਨੇ ਵਸਨੀਕਾਂ ਨੂੰ ਪਾਣੀ ਅਤੇ ਬਿਜਲੀ ਦੀ ਸੁਚੱਜੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ ਹੈ ਅਤੇ ਊਰਜਾ ਸੰਭਾਲ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਇੱਕ ਜਨਤਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਨੇ ਬਿਲਿੰਗ ਮੁੱਦਿਆਂ ਸਬੰਧੀ ਸ਼ਿਕਾਇਤਾਂ ਦਰਜ ਕਰਵਾਉਣ ਲਈ ਵਸਨੀਕਾਂ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ, ਇੱਕ ਨੌਂ ਇੱਕ ਦੋ, ਦਾ ਵੀ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਸਰਕਾਰ ਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਇਹ ਉਪਾਅ ਖਪਤਕਾਰਾਂ 'ਤੇ ਬੋਝ ਨੂੰ ਘੱਟ ਕਰਨਗੇ ਅਤੇ ਭਵਿੱਖ ਵਿੱਚ ਬਹੁਤ ਜ਼ਿਆਦਾ ਖਪਤ ਨੂੰ ਰੋਕਣਗੇ।"
}
```
