```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਸਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਨੂੰ ਕਿਵੇਂ ਸਮਝਣਾ ਹੈ। ਖੈਰ, ਇਹ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ, ਭਾਈ! ਪਹਿਲਾਂ, ਆਪਣੀ ਮੀਟਰ ਰੀਡਿੰਗ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਸ ਵਿੱਚ 12345 ਯੂਨਿਟਾਂ ਵਰਗਾ ਕੁਝ ਦਿਖਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਫਿਰ, ਪਿਛਲੀ ਰੀਡਿੰਗ 'ਤੇ ਧਿਆਨ ਦਿਓ, ਮੰਨ ਲਓ ਕਿ ਇਹ 12000 ਯੂਨਿਟ ਸੀ। ਅੰਤਰ (345 ਯੂਨਿਟ) ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ ਵਰਤਿਆ ਹੈ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਸਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਨੂੰ ਕਿਵੇਂ ਸਮਝਣਾ ਹੈ। ਖੈਰ, ਇਹ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ, ਭਰਾ! ਪਹਿਲਾਂ, ਆਪਣੀ ਮੀਟਰ ਰੀਡਿੰਗ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਸ ਵਿੱਚ ਬਾਰਾਂ ਹਜ਼ਾਰ ਤਿੰਨ ਸੌ ਚਾਲੀ ਪੰਜ ਯੂਨਿਟਾਂ ਵਰਗਾ ਕੁਝ ਦਿਖਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਫਿਰ, ਪਿਛਲੀ ਰੀਡਿੰਗ 'ਤੇ ਧਿਆਨ ਦਿਓ, ਮੰਨ ਲਓ ਕਿ ਇਹ ਬਾਰਾਂ ਹਜ਼ਾਰ ਯੂਨਿਟ ਸੀ। ਅੰਤਰ (ਤਿੰਨ ਸੌ ਚਾਲੀ ਪੰਜ ਯੂਨਿਟ) ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ ਵਰਤਿਆ ਹੈ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਪੁੱਛਿਆ ਕਿ ਸਾਡੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ ਨੂੰ ਕਿਵੇਂ ਸਮਝਣਾ ਹੈ। ਖੈਰ, ਇਹ ਰਾਕੇਟ ਵਿਗਿਆਨ ਨਹੀਂ ਹੈ, ਭਾਈ! ਪਹਿਲਾਂ, ਆਪਣੀ ਮੀਟਰ ਰੀਡਿੰਗ ਦੀ ਜਾਂਚ ਕਰੋ - ਇਸ ਵਿੱਚ 12345 ਯੂਨਿਟਾਂ ਵਰਗਾ ਕੁਝ ਦਿਖਾਉਣਾ ਚਾਹੀਦਾ ਹੈ। ਫਿਰ, ਪਿਛਲੀ ਰੀਡਿੰਗ 'ਤੇ ਧਿਆਨ ਦਿਓ, ਮੰਨ ਲਓ ਕਿ ਇਹ 12000 ਯੂਨਿਟ ਸੀ। ਅੰਤਰ (345 ਯੂਨਿਟ) ਉਹ ਹੈ ਜੋ ਤੁਸੀਂ ਵਰਤਿਆ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਬਿੱਲ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਲੈਬਾਂ ਹੋਣਗੀਆਂ। ਜਿਵੇਂ ਕਿ, ਪਹਿਲੀਆਂ 100 ਯੂਨਿਟਾਂ ਲਈ, ਰੇਟ 3.50 ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ ਹੋ ਸਕਦਾ ਹੈ। ਅਗਲੀਆਂ 200 ਯੂਨਿਟਾਂ, ਸ਼ਾਇਦ 5 ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਉਸ ਅਨੁਸਾਰ ਗਣਨਾ ਕਰਨੀ ਪਵੇਗੀ। ਇੱਥੇ ਇੱਕ ਨਿਸ਼ਚਿਤ ਚਾਰਜ ਵੀ ਹੈ, ਸ਼ਾਇਦ 150 ਰੁਪਏ, ਅਤੇ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ 5% 'ਤੇ ਬਿਜਲੀ ਡਿਊਟੀ, ਨਾਲ ਹੀ 20 ਰੁਪਏ ਦਾ ਸਰਚਾਰਜ ਜੇਕਰ ਤੁਸੀਂ ਭੁਗਤਾਨ ਵਿੱਚ ਦੇਰੀ ਕਰਦੇ ਹੋ। ਕੁਝ ਹਿੱਸਿਆਂ 'ਤੇ GST @ 18% ਨੂੰ ਨਾ ਭੁੱਲੋ।",
  "normalised": "ਹੁਣ, ਬਿੱਲ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਲੈਬਾਂ ਹੋਣਗੀਆਂ। ਜਿਵੇਂ ਕਿ, ਪਹਿਲੀਆਂ ਇੱਕ ਸੌ ਯੂਨਿਟਾਂ ਲਈ, ਰੇਟ ਤਿੰਨ ਰੁਪਏ ਅਤੇ ਪੰਜਾਹ ਪੈਸੇ ਪ੍ਰਤੀ ਯੂਨਿਟ ਹੋ ਸਕਦਾ ਹੈ। ਅਗਲੀਆਂ ਦੋ ਸੌ ਯੂਨਿਟਾਂ, ਸ਼ਾਇਦ ਪੰਜ ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਉਸ ਅਨੁਸਾਰ ਗਣਨਾ ਕਰਨੀ ਪਵੇਗੀ। ਇੱਥੇ ਇੱਕ ਨਿਸ਼ਚਿਤ ਚਾਰਜ ਵੀ ਹੈ, ਸ਼ਾਇਦ ਇੱਕ ਸੌ ਪੰਜਾਹ ਰੁਪਏ, ਅਤੇ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ 'ਤੇ ਬਿਜਲੀ ਡਿਊਟੀ, ਨਾਲ ਹੀ ਵੀਹ ਰੁਪਏ ਦਾ ਸਰਚਾਰਜ ਜੇਕਰ ਤੁਸੀਂ ਭੁਗਤਾਨ ਵਿੱਚ ਦੇਰੀ ਕਰਦੇ ਹੋ। ਕੁਝ ਹਿੱਸਿਆਂ 'ਤੇ ਜੀ-ਐੱਸ-ਟੀ ਅਠਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਨੂੰ ਨਾ ਭੁੱਲੋ।",
  "raw": "ਹੁਣ, ਬਿੱਲ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਲੈਬਾਂ ਹੋਣਗੀਆਂ। ਜਿਵੇਂ ਕਿ, ਪਹਿਲੀਆਂ 100 ਯੂਨਿਟਾਂ ਲਈ, ਰੇਟ 3.50 ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ ਹੋ ਸਕਦਾ ਹੈ। ਅਗਲੀਆਂ 200 ਯੂਨਿਟਾਂ, ਸ਼ਾਇਦ 5 ਰੁਪਏ ਪ੍ਰਤੀ ਯੂਨਿਟ। ਇਸ ਲਈ, ਤੁਹਾਨੂੰ ਉਸ ਅਨੁਸਾਰ ਗਣਨਾ ਕਰਨੀ ਪਵੇਗੀ। ਇੱਥੇ ਇੱਕ ਨਿਸ਼ਚਿਤ ਚਾਰਜ ਵੀ ਹੈ, ਸ਼ਾਇਦ 150 ਰੁਪਏ, ਅਤੇ ਕੁਝ ਹੋਰ ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ 5% 'ਤੇ ਬਿਜਲੀ ਡਿਊਟੀ, ਨਾਲ ਹੀ 20 ਰੁਪਏ ਦਾ ਸਰਚਾਰਜ ਜੇਕਰ ਤੁਸੀਂ ਭੁਗਤਾਨ ਵਿੱਚ ਦੇਰੀ ਕਰਦੇ ਹੋ। ਕੁਝ ਹਿੱਸਿਆਂ 'ਤੇ GST @ 18% ਨੂੰ ਨਾ ਭੁੱਲੋ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਸਭ ਕੁਝ ਜੋੜੋ, ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਬਿੱਲ ਦੀ ਰਕਮ ਹੈ! ਕੁਝ ਬਿੱਲਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਔਸਤ ਖਪਤ ਵੀ ਦਿਖਾਈ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਮਦਦਗਾਰ ਹੁੰਦੀ ਹੈ। ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਈ ਗਲਤੀ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 'ਤੇ ਕਾਲ ਕਰੋ - ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਉੱਪਰ ਛਾਪਿਆ ਹੁੰਦਾ ਹੈ। ਮੇਰਾ ਪਿਛਲਾ ਬਿੱਲ ₹2785.50 ਸੀ, ਅਤੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਲਗਭਗ 250 ਯੂਨਿਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ।",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਸਭ ਕੁਝ ਜੋੜੋ, ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਬਿੱਲ ਦੀ ਰਕਮ ਹੈ! ਕੁਝ ਬਿੱਲਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਔਸਤ ਖਪਤ ਵੀ ਦਿਖਾਈ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਮਦਦਗਾਰ ਹੁੰਦੀ ਹੈ। ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਈ ਗਲਤੀ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 'ਤੇ ਕਾਲ ਕਰੋ - ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਉੱਪਰ ਛਾਪਿਆ ਹੁੰਦਾ ਹੈ। ਮੇਰਾ ਪਿਛਲਾ ਬਿੱਲ ਦੋ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਪਚਾਸੀ ਰੁਪਏ ਅਤੇ ਪੰਜਾਹ ਪੈਸੇ ਸੀ, ਅਤੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਯੂਨਿਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ।",
  "raw": "ਆਖਰ ਵਿੱਚ, ਸਭ ਕੁਝ ਜੋੜੋ, ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਬਿੱਲ ਦੀ ਰਕਮ ਹੈ! ਕੁਝ ਬਿੱਲਾਂ ਵਿੱਚ ਪਿਛਲੇ ਕੁਝ ਮਹੀਨਿਆਂ ਵਿੱਚ ਔਸਤ ਖਪਤ ਵੀ ਦਿਖਾਈ ਜਾਂਦੀ ਹੈ, ਜੋ ਕਿ ਮਦਦਗਾਰ ਹੁੰਦੀ ਹੈ। ਅਤੇ ਜੇ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਕੋਈ ਗਲਤੀ ਹੈ, ਤਾਂ ਤੁਰੰਤ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 'ਤੇ ਕਾਲ ਕਰੋ - ਆਮ ਤੌਰ 'ਤੇ, ਇਹ ਉੱਪਰ ਛਾਪਿਆ ਹੁੰਦਾ ਹੈ। ਮੇਰਾ ਪਿਛਲਾ ਬਿੱਲ ₹2785.50 ਸੀ, ਅਤੇ ਮੈਂ ਇੱਕ ਮਹੀਨੇ ਵਿੱਚ ਲਗਭਗ 250 ਯੂਨਿਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹਾਂ, ਇਸ ਲਈ ਇਹ ਠੀਕ ਲੱਗਦਾ ਹੈ।"
}
```
