{"unnormalised": "આઈઆઈટી બોમ્બેએ તાજેતરમાં જ તેના નવીનતમ રોબોટિક્સ પ્રોજેક્ટ, 'એગ્રીબોટ 1.0' નું અનાવરણ કર્યું અને તેનાથી બધા આશ્ચર્યચકિત છે! 10/11/2024 ના રોજ ટેક ફેસ્ટમાં પ્રદર્શિત પ્રોટોટાઇપનો હેતુ નાના જમીન ધારકો માટે ખેતીના કાર્યોને સ્વયંસંચાલિત કરવાનો છે. કલ્પના કરો, હવે કોઈ કમરતોડ મજૂરી નહીં!", "normalised": "આઈ-આઈ-ટી બોમ્બે એ હમણાં જ તેના લેટેસ્ટ રોબોટિક્સ પ્રોજેક્ટ, એગ્રીબોટ વન પોઇન્ટ ઝીરોનું અનાવરણ કર્યું છે અને તેનાથી બધા ઉત્સાહિત છે! આ પ્રોટોટાઇપ, જે દસ નવેમ્બર બે હજાર ચોવીસના રોજ ટેક ફેસ્ટમાં રજૂ કરવામાં આવ્યું હતું, તેનો ઉદ્દેશ્ય નાના જમીન ધારકો માટે ખેતીના કાર્યોને સ્વચાલિત કરવાનો છે. કલ્પના કરો, હવે કોઈ કમરતોડ મજૂરી નહીં!"}
{"unnormalised": "પ્રો. રાજેશ કુમારની આગેવાની હેઠળની ટીમ દ્વારા વિકસાવવામાં આવેલ આ નાનું અજાયબી, સ્વયંસંચાલિત નીંદણ, જમીન વિશ્લેષણ અને લક્ષિત જંતુનાશક છંટકાવ જેવી સુવિધાઓ ધરાવે છે. તે 0.5 એકર જેટલા નાના ખેતરોમાં કામ કરવા માટે બનાવવામાં આવ્યું છે. કેટલું સરસ, નહીં? અંદાજિત કિંમત? લગભગ રૂ. 75,000/- જે તેઓ સરકારી સબસિડીથી વધુ નીચે લાવવાની આશા રાખે છે.", "normalised": "પ્રોફેસર રાજેશ કુમારના નેતૃત્વ હેઠળની ટીમ દ્વારા વિકસાવવામાં આવેલ આ નાનકડો ચમત્કાર, સ્વયંસંચાલિત નીંદણ, જમીન વિશ્લેષણ અને લક્ષિત જંતુનાશક છંટકાવ જેવી સુવિધાઓ ધરાવે છે. તે ઓછામાં ઓછા શૂન્ય પોઇન્ટ પાંચ એકર જેટલા નાના ખેતરોમાં કામ કરવા માટે બનાવવામાં આવ્યું છે. એકદમ સરસ, નહીં? અંદાજિત કિંમત? લગભગ પંચોતેર હજાર રૂપિયા, જેને તેઓ સરકારી સબસિડીથી વધુ ઘટાડવાની આશા રાખે છે."}
{"unnormalised": "એગ્રીબોટ 1.0 ખેતરોમાં નેવિગેટ કરવા અને પાકની ઓળખ કરવા માટે GPS અને કેમેરા વિઝનનું સંયોજન વાપરે છે. તે એક ચાર્જ પર 8 કલાક સુધી કામ કરી શકે છે, જે તેને એક વાસ્તવિક ગેમ-ચેન્જર બનાવે છે. તેઓ આવતા મહિનેથી મહારાષ્ટ્રમાં ફિલ્ડ ટ્રાયલ શરૂ કરવાની યોજના બનાવી રહ્યા છે.", "normalised": "એગ્રીબોટ વન પોઇન્ટ ઝીરો ખેતરોમાં નેવિગેટ કરવા અને પાકની ઓળખ કરવા માટે જી-પી-એસ અને કેમેરા વિઝનનું મિશ્રણ વાપરે છે. તે સિંગલ ચાર્જ પર આઠ કલાક સુધી કામ કરી શકે છે, જે તેને એક વાસ્તવિક ગેમ-ચેન્જર બનાવે છે. તેઓ આવતા મહિને મહારાષ્ટ્રમાં ફિલ્ડ ટ્રાયલ શરૂ કરવાની યોજના બનાવી રહ્યા છે."}
{"unnormalised": "ચાલો આશા રાખીએ કે આ ટેક આપણા ખેડૂતોને ખરેખર મદદ કરે. માનવબળની અછત અને વધતા ખર્ચ સાથે, કદાચ એગ્રીબોટ 1.0 એ જ ઉકેલ છે જેની આપણને જરૂર હતી! આ વિશે વધુ અપડેટ્સ ટૂંક સમયમાં, મિત્રો!", "normalised": "ચાલો આશા રાખીએ કે આ ટેક્નોલોજી ખરેખર આપણા ખેડૂતોને મદદ કરે. માનવબળની અછત અને વધતા ખર્ચ સાથે, કદાચ એગ્રીબોટ વન પોઇન્ટ ઝીરો એ જ ઉકેલ છે જેની આપણને જરૂર હતી! આ અંગે ટૂંક સમયમાં વધુ અપડેટ્સ, મિત્રો!"}
