{"unnormalised": "આઈઆઈટી દિલ્હીના રોબોટિક્સ ક્લબે તેમનો તાજેતરનો પ્રોજેક્ટ જાહેર કર્યો: એક સ્વ-સંચાલિત ઈ-રિક્ષા! દેખીતી રીતે, તે ઓછામાં ઓછા માનવ હસ્તક્ષેપથી દિલ્હીના ગાંડપણભર્યા ટ્રાફિકમાં નેવિગેટ કરી શકે છે. પ્રારંભિક પરીક્ષણ આઈઆઈટી કેમ્પસની આસપાસ કરવામાં આવી રહ્યું છે, અને શરૂઆતના અહેવાલો કહે છે કે તે રખડતા કૂતરાં અને ઓટો-રિક્ષાઓને ટાળવામાં આશ્ચર્યજનક રીતે સારું છે (જે, ચાલો તેનો સામનો કરીએ, તે સાચી કસોટી છે).", "normalised": "આઇ-આઇ-ટી દિલ્હીના રોબોટિક્સ ક્લબે તેમનો નવીનતમ પ્રોજેક્ટ જાહેર કર્યો: એક સ્વ-સંચાલિત ઈ-રિક્શો! દેખીતી રીતે, તે ન્યૂનતમ માનવ હસ્તક્ષેપ સાથે દિલ્હીના ગાંડપણભર્યા ટ્રાફિકમાં નેવિગેટ કરી શકે છે. પ્રારંભિક પરીક્ષણ આઇ-આઇ-ટી કેમ્પસની આસપાસ કરવામાં આવી રહ્યું છે, અને શરૂઆતના અહેવાલો કહી રહ્યા છે કે તે રખડતા કૂતરા અને ઓટો-રિક્ષાઓને ડોજ કરવામાં આશ્ચર્યજનક રીતે સારી છે (જે, ચાલો તેનો સામનો કરીએ, તે સાચી કસોટી છે)."}
{"unnormalised": "પ્રો. મહેરાના નેતૃત્વ હેઠળની ટીમ દાવો કરે છે કે ઈ-રિક્ષા રસ્તાને \"સમજવા\" માટે કેમેરા, LiDAR અને કેટલીક ખૂબ જ અત્યાધુનિક AI ના સંયોજનનો ઉપયોગ કરે છે. તેઓ 2025 સુધીમાં તેને વ્યાવસાયિક રૂપે ઉપલબ્ધ કરાવવાનું લક્ષ્ય રાખી રહ્યા છે, પરંતુ નિયમનકારી અવરોધો તેને પાછળ ધકેલી શકે છે. પ્રોજેક્ટ માટે ભંડોળ સરકારી અનુદાન અને \"ભારતીય પરિવહનનું ભવિષ્ય\" માં રસ ધરાવતા કેટલાક એન્જલ રોકાણકારોના મિશ્રણથી આવ્યું હોવાનું જાણવા મળ્યું છે.", "normalised": "પ્રોફેસર મહેરાની આગેવાની હેઠળની ટીમનો દાવો છે કે ઈ-રિક્શો કેમેરા, એલ-આઈ-ડી-એ-આર અને કેટલાક ખૂબ જ અત્યાધુનિક એ-આઈના સંયોજનનો ઉપયોગ કરીને રસ્તાને \"સમજે\" છે. તેઓનું લક્ષ્ય બે હજાર અને પચીસ સુધીમાં તેને વ્યાવસાયિક રીતે ઉપલબ્ધ કરાવવાનું છે, પરંતુ નિયમનકારી અવરોધો તેને પાછળ ધકેલી શકે છે. પ્રોજેક્ટ માટેનું ભંડોળ સરકારી ગ્રાન્ટ્સ અને \"ભારતીય પરિવહનનું ભવિષ્ય\" માં રસ ધરાવતા કેટલાક એન્જલ રોકાણકારોના મિશ્રણમાંથી આવ્યું હોવાનું જાણવા મળ્યું છે."}
{"unnormalised": "ટીમના સૂત્રો અનુસાર, સૌથી મોટા પડકારોમાંનો એક રિક્ષાને ભારતીય માર્ગ નિયમો (અથવા, વધુ સચોટ રીતે, તેની ગેરહાજરી) સમજવા માટે પ્રોગ્રામિંગ કરવાનો હતો. લેન શિસ્ત અને રાઈટ-ઓફ-વે જેવી બાબતો ભારતના ઘણા ભાગોમાં વાસ્તવિક નિયમો કરતાં વધુ \"સૂચનો\" છે. ટીમે એલ્ગોરિધમ્સ વિકસાવવાની હતી જે અણધારી ડ્રાઇવર વર્તણૂકની અપેક્ષા રાખી શકે અને તે મુજબ પ્રતિક્રિયા આપી શકે.", "normalised": "ટીમના સૂત્રોના જણાવ્યા અનુસાર, સૌથી મોટા પડકારોમાંનો એક રિક્ષાને ભારતીય માર્ગ નિયમો (અથવા, વધુ સચોટ રીતે, તેનો અભાવ) સમજવા માટે પ્રોગ્રામિંગ કરવાનો હતો. લેન શિસ્ત અને રાઇટ-ઓફ-વે જેવી બાબતો દેખીતી રીતે ભારતના ઘણા ભાગોમાં વાસ્તવિક નિયમો કરતાં વધુ \"સૂચનો\" છે. ટીમે એલ્ગોરિધમ્સ વિકસાવવાની હતી જે અણધારી ડ્રાઇવર વર્તણૂકની અપેક્ષા રાખી શકે અને તે મુજબ પ્રતિક્રિયા આપી શકે."}
{"unnormalised": "પ્રોટોટાઇપ 48V બેટરીથી સજ્જ છે, જે તેને એક જ ચાર્જ પર લગભગ 120 કિમીની રેન્જ આપે છે. સલામતીના કારણોસર ટોચની ગતિ હાલમાં 40 કિમી પ્રતિ કલાક સુધી મર્યાદિત છે. યોજના આખરે તે ઝડપ વધારવાની છે, પરંતુ સખત પરીક્ષણ અને સલામતી પ્રમાણપત્રો પછી જ. ટીમ રિક્ષાની વિવિધ હવામાન પરિસ્થિતિઓ, ખાસ કરીને ચોમાસાની ઋતુને સંભાળવાની ક્ષમતા સુધારવા પર પણ કામ કરી રહી છે.", "normalised": "પ્રોટોટાઇપમાં ચાલીસ આઠ વોલ્ટની બેટરી છે, જે તેને એક જ ચાર્જ પર લગભગ એક સો વીસ કિલોમીટરની રેન્જ આપે છે. સલામતીના કારણોસર ટોચની ઝડપ હાલમાં ચાલીસ કિલોમીટર પ્રતિ કલાક સુધી મર્યાદિત છે. યોજના આખરે તે ગતિ વધારવાની છે, પરંતુ માત્ર સખત પરીક્ષણ અને સલામતી પ્રમાણપત્રો પછી. ટીમ રિક્ષાની વિવિધ હવામાન પરિસ્થિતિઓ, ખાસ કરીને ચોમાસાની ઋતુને સંભાળવાની ક્ષમતા સુધારવા પર પણ કામ કરી રહી છે."}
{"unnormalised": "જ્યારે હજી શરૂઆતના દિવસો છે, ત્યારે આ પ્રોજેક્ટમાં ભારતમાં જાહેર પરિવહનમાં ક્રાંતિ લાવવાની સંભાવના છે. ઈ-રિક્ષા પહેલાથી જ ઘણા શહેરોમાં સામાન્ય દૃશ્ય છે, જે સસ્તું અને અનુકૂળ પરિવહન પ્રદાન કરે છે. જો આઈઆઈટી દિલ્હી સફળતાપૂર્વક આ વાહનોને સ્વયંસંચાલિત કરી શકે છે, તો તે કાર્યક્ષમતા, સલામતી અને સુલભતામાં નોંધપાત્ર સુધારાઓ તરફ દોરી શકે છે. એક એવા ભવિષ્યની કલ્પના કરો જ્યાં તમે ફક્ત સ્વ-સંચાલિત ઈ-રિક્ષામાં બેસી શકો છો અને ભાડા પર સોદાબાજી કર્યા વિના અથવા લૂંટાઈ જવાની ચિંતા કર્યા વિના તેને કનોટ પ્લેસ લઈ જવા માટે કહી શકો છો!", "normalised": "જ્યારે હજુ શરૂઆતના દિવસો છે, આ પ્રોજેક્ટમાં ભારતમાં જાહેર પરિવહનમાં ક્રાંતિ લાવવાની ક્ષમતા છે. ઇ-રિક્ષા ઘણા શહેરોમાં પહેલેથી જ સામાન્ય દૃશ્ય છે, જે સસ્તું અને અનુકૂળ પરિવહન પ્રદાન કરે છે. જો આઇ-આઇ-ટી દિલ્હી આ વાહનોને સફળતાપૂર્વક સ્વયંસંચાલિત કરી શકે છે, તો તે કાર્યક્ષમતા, સલામતી અને સુલભતામાં નોંધપાત્ર સુધારા તરફ દોરી શકે છે. એક એવા ભવિષ્યની કલ્પના કરો જ્યાં તમે ફક્ત સ્વ-સંચાલિત ઇ-રિક્ષામાં કૂદી શકો છો અને તેને ભાડા પર ઝઘડો કર્યા વિના અથવા લૂંટાઈ જવાની ચિંતા કર્યા વિના તમને કનોટ પ્લેસ લઈ જવા માટે કહી શકો છો!"}
{"unnormalised": "જો કે, સંશયકારો ભારતીય રસ્તાઓ પર સ્વ-સંચાલિત વાહનો તૈનાત કરવાના પડકારો તરફ ધ્યાન દોરે છે, જે ટ્રાફિકનું પ્રમાણ, માળખાકીય સુવિધાઓનો અભાવ અને ડ્રાઇવરો અને રાહદારીઓનું અણધારી વર્તન છે. તેઓ નોકરી વિસ્થાપન અંગે પણ ચિંતા વ્યક્ત કરે છે, કારણ કે લાખો લોકો હાલમાં તેમની આજીવિકા માટે ઈ-રિક્ષા ચલાવવા પર આધાર રાખે છે.", "normalised": "જો કે, સંશયવાદીઓ ભારતીય રસ્તાઓ પર સ્વ-સંચાલિત વાહનો તૈનાત કરવાના પડકારો તરફ ધ્યાન દોરે છે, જેમાં ટ્રાફિકનું પ્રમાણ, માળખાકીય સુવિધાઓનો અભાવ અને ડ્રાઇવરો અને રાહદારીઓનો અણધારી સ્વભાવ છે. તેઓ નોકરીના વિસ્થાપન અંગે પણ ચિંતા વ્યક્ત કરે છે, કારણ કે લાખો લોકો હાલમાં તેમની આજીવિકા માટે ઈ-રિક્ષા ચલાવવા પર નિર્ભર છે."}
{"unnormalised": "આ ચિંતાઓ છતાં, આઈઆઈટી દિલ્હી પ્રોજેક્ટ ભારતમાં રોબોટિક્સ અને સ્વાયત્ત ડ્રાઇવિંગના ક્ષેત્રમાં એક મહત્વપૂર્ણ પગલું છે. તે દર્શાવે છે કે ભારતીય ઇજનેરો અને વૈજ્ઞાનિકો દેશના અનન્ય પડકારોને સંબોધવા માટે નવીન ઉકેલો વિકસાવવા માટે સક્ષમ છે. સ્વ-સંચાલિત ઈ-રિક્ષા આખરે સફળ થશે કે કેમ તે જોવાનું બાકી છે, પરંતુ તે ચોક્કસપણે એક એવો પ્રોજેક્ટ છે જે આવનારા વર્ષોમાં નજીકથી જોવા જેવો છે.", "normalised": "આ ચિંતાઓ છતાં, આઇ-આઇ-ટી દિલ્હી પ્રોજેક્ટ ભારતમાં રોબોટિક્સ અને સ્વાયત્ત ડ્રાઇવિંગના ક્ષેત્રમાં એક નોંધપાત્ર પગલું છે. તે દર્શાવે છે કે ભારતીય એન્જિનિયરો અને વૈજ્ઞાનિકો દેશના અનન્ય પડકારોને પહોંચી વળવા માટે નવીન ઉકેલો વિકસાવવા સક્ષમ છે. સ્વ-સંચાલિત ઇ-રિક્ષા આખરે સફળ થશે કે કેમ તે જોવાનું બાકી છે, પરંતુ તે ચોક્કસપણે એક એવો પ્રોજેક્ટ છે જે આવનારા વર્ષોમાં નજીકથી જોવા યોગ્ય છે."}
