{"unnormalised": "साड़े परिवार च दिवाली कदे बस इक दिन दी नेईं होंदी; ए हकीकत च इक हफ़्ते दा मामला ऐ। ए हमेशा असली दिन तों कोई इक हफ़्ता पैह्लें शुरू होंदा ऐ - अस्थायी तौर पर कोई 25/10 दे आसपास, बेशक साल दे हिसाब कन्नै। इस साल, 2024, दिवाली 31/10 गी पौंदी ऐ, ते तैयारी दा कम्म पैह्लेई शुरू होई गेआ ऐ। मां 23/10 गी सफाई शुरू करी, पूरे 8 दिन पैह्लें! ओह् लक्ष्मी पूजा तों पैह्ले पूरी तरह साफ सुथरा घर होने पर जोर दिंदी ऐ।", "normalised": "साह्ड़े परिवार च दिवाली कदे बी सिर्फ इक दिन नी होंदी; एह् असल च इक हफ़्ते दा मामला ऐ। एह् हमेशा असली दिन तों लगभग इक हफ़्ता पैह्ले शुरू होंदी ऐ – अस्थायी तौर पर पच्चीस अक्टूबर दे आसपास, साल दे मताहक, बेशक। इस साल, दो हज़ार ते चौवी, दिवाली इकत्ती अक्टूबर गी ऐ, ते तैयारी दा कम्म पैह्ले ई शुरू होई गेआ ऐ। मां ने त्रयी अक्टूबर गी सफाई शुरू कीती, पूरे अठ दिन पैह्ले! ओह् लक्ष्मी पूजा तों पैह्ले बिल्कुल साफ घर पर जोर दिंदी ऐ।"}
{"unnormalised": "मैनूं याद ऐ इक साल, ए 2010 या '11 दे आसपास होणा चाहिदा, जदूं दिवाली अजीब ढंग कन्नै लेट आई ही, शायद नवंबर दी 5 या 6 तारीख गी वी। मैं उस बक्त कॉलेज च ही, छुट्टी लेई घर ही। पूरे घर च 28 तारीख तों ताज़ी तलइये दे नाश्ते दी खुशबू आंदी ही, पूरे 3 दिन पैह्ले। 'चकलियां' ते 'लड्डूएं' दी खुशबू हर कोने च फैली ही। पिताजी पटाके लैने दे इंचार्ज हे, जे हमेशा इक बड्डा कम्म हा। ओह् आमतौर पर 30 अक्टूबर गी, बिल्कुल आखिरी मिनट च, बुर्राबाजार च थोक बाजार तों लैंदे हे।", "normalised": "मैनूं इक साल याद ऐ, एह् दो हज़ार ते दस या ग्यारह दे आसपास दा होई सकदा ऐ, जदूं दिवाली असामान्य रूप कन्नै देरी कन्नै आई ही, शायद नवंबर दी पांच या छठी बी। मैं ओह्दे बेल्लै कॉलेज च होया करदा ही, ब्रेक लेई घर। पूरा घर अठाईस तारीख तों ताजी तली हुई नाश्ता दी खुशबू कन्नै भरा होआ हा, पूरे त्रै दिन पैह्ले। 'चकलिस' ते 'लड्डूएं' दी खुशबू कन्नै हर कोना भरा होई गेआ हा। पापा पटाखे लाने दे इन्चार्ज हे, जेह्ड़ा हमेशा इक बड्डा कम्म ऐ। ओह् आम तौर पर इनें गी त्रयी अक्टूबर गी, बिल्कुल आखरी मिनट च, बड़बाजार च थोक बाजार थमां मिलदे हे।"}
{"unnormalised": "लक्ष्मी पूजा हमेशा ठीक 7:15 पीएम पर होंदी ऐ। पंडितजी 'शुभ मुहूर्त' बारै च मता खास ऐ। ओह् पीढ़ियां तों साड़े परिवार दे पुजारी रेह्। पूजा दे बाद, ए सब कुझ खाने, लाइटें ते पटाके बारै च ऐ। अस सारे इलाके च रौशनी करदे हे। ए लगभग 1:00 ए.एम. तगर चलदा हा।", "normalised": "लक्ष्मी पूजा खुद हमेशा ठीक सत्त पन्द्रह बजे होंदी ऐ। पंडित जी 'शुभ मुहूर्त' बारै च बड़े खास हे। ओह् कई पीढ़ींएं तों साड्डे परिवार दे पुजारी हे। पूजा दे बाद, एह् सब कुझ खाना, रोशनी ते पटाखे दे बारे च ऐ। असें पूरे इलाके च रोशनी करी दित्ती ही। एह् लगभग इक बजे तगर चलदा हा।"}
{"unnormalised": "फिर भैया दूज ऐ, 02/11, दिवाली दे दो दिन बाद। मेरी बहन दीया मेरी कलाई पर 'राखी' बन्नी ऐ (भलेई ए सचमुच रक्षा बंधन नेईं ऐ) ते अस तोहफे बदल्दे आं। मां मिठाईयां ते नाश्ते दी इक खास 'थाली' बनांदी ऐ। ए मता मीठे त्योहार दा मीठा अंत ऐ।", "normalised": "फेर भाऊ दूज ऐ, दूआं नवंबर, दिवाली दे दो दिन बाद। मेरी बहन, दीया, मेरी कलाई उप्पर 'राखी' बंधदी ऐ (भले ई एह् असल च रक्षा बंधन नी ऐ) ते असें तोहफे दे बदल्ले च दिंदे आं। मां मिठाई ते नाश्ते दी इक खास 'थाली' बनांदी ऐ। एह् इक बड़े मीठे त्यौहार दा मीठा अंत ऐ।"}
{"unnormalised": "हुन, 31/10 दे नेड़े औने कन्नै, उत्साह साफ दिक्खदा ऐ। दिवाली दी सफाई जोरों पर ऐ, नाश्ता बनाना किसी बी मिनट शुरू होई जाग, ते पिताजी पैह्लेई पटाके पर बेहतरीन डीलां दी तलाश च ऐ। ए परिवार, परंपरां ते यादें बनाने दा बक्त ऐ जेह्ड़ियां अगले साल तगर बनी रेह्न - अगले साल लगभग 20 अक्टूबर तगर, जदूं तैयारियां दुबारा शुरू होई जांगन!", "normalised": "हुण, इकत्ती अक्टूबर दे नेड़े औने कन्नै, उत्साह स्पष्ट ऐ। दिवाली दी सफाई पूरे जोर कन्नै चल रही ऐ, नाश्ता बनाने दा कम्म कदें बी शुरू होई सकदा ऐ, ते पापा पैह्ले ई पटाखे दी बेहतरीन डील दी खोज च लगे होए न। एह् परिवार, रीति-रिवाजें ते यादें बनाने दा वेल्ला ऐ जेह्ड़ा अग्गे दे साल तगर याद रओगे – अगले साल त्रयी अक्टूबर दे आसपास तगर, जदूं तैयारी फेर तों शुरू हो जाग।"}
