{"unnormalised": "दिवाली, रौशनें दा त्यौहार, बस हुन आई गै ऐ, दोस्तो! अपनी तारीखें लिख लो क्याेंकि ए 01/11/2024 गी होई दा ऐ। दीएं ते मिठाई तैयार करना शुरू करने दा समां आ गया ऐ!", "normalised": "दिवाली, रौशनी दा त्यौहार, बस होने वाला ऐ, लोको! अपनी तारीखां पर निशान लगाओ क्योंकि ऐह् १ नवंबर दो हजार चौबीस पर होने वाला ऐ। उन दीयां ते मिठाईयां दी तैयारी शुरू करने दा वेला ऐ!"}
{"unnormalised": "पर रुक जाओ, होर बी ऐ! छठ पूजा दा जश्न दिवाली दे फौरन बाद 07/11/2024 गी सुबह 07:30 बजे शुरू होई जाग। नदी दे किनारे जल्दी सुबह रीतां आस्ते तैयार हो जाओ, लोक हो! एह् सचमुच इक मता सोहना नज़ारा ऐ।", "normalised": "पर रुक जाओ, होर वी ऐ! छठ पूजा दा जश्न दिवाली दे ठीक बाद ७ नवंबर दो हजार चौबीस गी सुबह साढ़े सात बजे शुरू होग। नदी दे किनारे उन सुबह दे रिती रिवाजें लेई तैयार हो जाओ, लोको! ऐ इक सच्ची च सुंदर नजारा ऐ।"}
{"unnormalised": "ते जद तक तुसें गी पता लग्गग, क्रिसमस साड्डे दरवाजें पर दस्तक देई राह होग। 12/20/2024 दे आस-पास ऐ कारोल ते उत्सवें दी सजावट शुरू होने दी उम्मीद करो, जो 25/12/2024 गी बड्डे दिन तक लेई जाग। सांता टोपियां तोड़ने दा समां आ गया ऐ!", "normalised": "ते तुस्सां गी पता लग्गन तों पैह्ले ई, क्रिसमस साड्डे दरबाजे खड़काना शुरू करी देग। उन कैरोल ते त्यौहार दी सजावट २० दिसंबर दो हजार चौबीस दे आसपास शुरू होने दी उम्मीद करो, जेह्ड़ी २५ दिसंबर दो हजार चौबीस गी बड्डे दिन तगर चलदी ऐ। सैंटा टोपीयां निकालने दा वेला ऐ!"}
{"unnormalised": "नमें साल दी शाम, साल दा शानदार अंत, 31/12/2024 गी ऐ। पार्टियां शायद रात 8:00 बजे बधनी शुरू होई जाग, ते आधी रात थमां बी मता बध जारी रेहनी ऐ। कुसै मता गंभीर जश्न आस्ते तैयार रहो!", "normalised": "नਵੇਂ साल दी शाम, साल दा बड्डा अंत, ३१ दिसंबर दो हजार चौबीस गी ऐ। पार्टियां शायद शाम आठ बजे तों शुरू होगन ते आधी रात तों बाद तगर चलदी रौन। कुझ गंभीर जश्न मनाने लेई तैयार रौह्!"}
{"unnormalised": "लोहड़ी दा जश्न 13/01/2025 गी शाम 05:00 बजे शुरू होई जाग। एह् अग्ग बालने ते परिवार ते दोस्तें कन्नै जश्न मनाने दा इक मता बेहतरीन मौका ऐ। मूंगफली ते गजक दा स्टॉक करना ना भूलना!", "normalised": "लोहड़ी दा जश्न १३ जनवरी दो हजार पच्ची गी शाम पांच बजे दे आसपास शुरू होग। अलाव जलाने ते परिवार ते दोस्तें कन्नै जश्न मनाने दा ऐह् इक बेहतरीन मौका ऐ। मूंगफली ते गजक दा भंडारण करना ना भुल्लना!"}
{"unnormalised": "मकर संक्रांति 14/01/2025 गी मनाई जाग। छतें थमां पतंगें उड़ाना, ते मिठ्ठा पोंगल तैयार करना मकर संक्रांति मनाने दे कुझ तरीके न।", "normalised": "मकर संक्रांति चौदह जनवरी दो हजार पच्ची गी मनाई जाग। छतां थमां पतंग उड़ाना, ते मीठा पोंगल तैयार करना मकर संक्रांति मनाने दे कई तरीकें च शामल ऐ।"}
{"unnormalised": "ते आखिरकार, 26/01/2025 गी गणतंत्र दिवस बारे च ना भूलना। शायद तुसें गी टीवी पर परेड सुबह 9:00 बजे शुरू होंदी दिखदी होग। ए हर इक भारती आस्ते इक गरब आह् ला दिन ऐ! मता सारे बढ़िया त्यौहार औंदे पे न! पार्टी करने आस्ते तैयार हो जाओ!", "normalised": "ते आखिरकार, छब्बी जनवरी दो हजार पच्ची गी गणतंत्र दिवस बारे च ना भुल्लना। तुस्सां शायद सुबह नौ बजे टी-वी पर परेड दिक्खो। ऐ हर इक भारतीय लेई इक गौरवशाली दिन ऐ! इतने शानदार त्यौहार आने वाले न! पार्टी करने लेई तैयार हो जाओ!"}
