{"unnormalised": "## પાછા આપવું: તમારા દાનને ગણતરીમાં લેવું (અને કૌભાંડો ટાળવા!)", "normalised": "પાછા આપવું: તમારા દાનને ગણતરીમાં લો અને કૌભાંડો ટાળો!"}
{"unnormalised": "હેલો સૌ કોઈને! તે ફરીથી વર્ષનો તે સમય છે, દાનની મોસમ! દિવાળી બિલકુલ નજીક છે, અને આપણામાંના ઘણા એ વિચારી રહ્યા છે કે આપણે ઓછી નસીબદાર લોકોને કેવી રીતે મદદ કરી શકીએ. હું તાજેતરમાં દાન વિશે ઘણું વિચારી રહ્યો છું, ખાસ કરીને આપણી મહેનતથી કમાયેલા ₹ યોગ્ય સ્થળોએ જાય તે કેવી રીતે સુનિશ્ચિત કરવું. ઉત્સાહમાં આવીને પૂરતું સંશોધન કર્યા વિના દાન કરવું સહેલું છે, અને દુર્ભાગ્યવશ, ત્યાં કૌભાંડો છે. તો, ચાલો એક સ્માર્ટ દાતા કેવી રીતે બનવું અને આ તહેવારોની મોસમમાં વાસ્તવિક ફરક કેવી રીતે કરવો તે વિશે વાત કરીએ.", "normalised": "હેલો બધા! ફરી એકવાર વર્ષનો એ સમય આવી ગયો છે, દાનની સીઝન! દિવાળી નજીક જ છે, અને આપણામાંના ઘણા એ વિચારી રહ્યા છે કે આપણે ગરીબ લોકોને કેવી રીતે મદદ કરી શકીએ. હું તાજેતરમાં દાન વિશે ઘણું વિચારી રહ્યો છું, ખાસ કરીને કેવી રીતે ખાતરી કરવી કે આપણા મહેનતથી કમાયેલા રૂપિયા યોગ્ય જગ્યાએ જાય છે. ઉત્સાહમાં ફસાઈ જવું અને પૂરતું સંશોધન કર્યા વિના દાન કરવું સહેલું છે, અને કમનસીબે, ત્યાં કૌભાંડો પણ છે. તો ચાલો આપણે એક સ્માર્ટ દાતા કેવી રીતે બનવું અને આ તહેવારોની સિઝનમાં વાસ્તવિક ફરક કેવી રીતે લાવી શકીએ તેના વિશે વાત કરીએ."}
{"unnormalised": "પ્રથમ, ચાલો \"સારું લાગવાની\" બાબત વિશે વાત કરીએ. દાન કરવું *સારું* લાગે છે, ખરું ને? તમે જેમાં માનો છો તેવા હેતુમાં યોગદાન આપવું એ એક સુંદર બાબત છે, પછી ભલે તે સ્થાનિક અનાથઆશ્રમને ટેકો આપવો હોય અથવા આપત્તિ રાહત માટે દાન કરવું હોય. ગયા વર્ષે, કેરળમાં આવેલા પૂર દરમિયાન, મેં એક પ્રતિષ્ઠિત સંસ્થાને ₹5000 નું દાન આપ્યું હતું, અને એ જાણીને કે તે નાણાંથી કોઈને તેમનું જીવન ફરીથી બનાવવામાં મદદ મળી મને અપાર સંતોષ થયો. પરંતુ સારું લાગવાની બાબત એ *માત્ર* પરિબળ ન હોવું જોઈએ.", "normalised": "સૌ પ્રથમ, ચાલો \"સારું લાગવાની\" લાગણી વિશે વાત કરીએ. દાન આપવાથી સારું લાગે છે, ખરું ને? જે કારણમાં તમે માનો છો તેમાં યોગદાન આપવું એ એક સુંદર બાબત છે, પછી ભલે તે સ્થાનિક અનાથાશ્રમને ટેકો આપવો હોય કે આપત્તિ રાહત માટે દાન કરવું હોય. ગયા વર્ષે, કેરળમાં આવેલા પૂર દરમિયાન, મેં એક પ્રતિષ્ઠિત સંસ્થાને રૂપિયા પાંચ હજારનું દાન કર્યું હતું, અને એ જાણીને કે તે પૈસા કોઈને તેમનું જીવન ફરીથી બનાવવામાં મદદ કરશે, મને ખૂબ સંતોષ થયો. પરંતુ સારું લાગવાની લાગણી એ એકમાત્ર પરિબળ ન હોવું જોઈએ."}
{"unnormalised": "હવે, અહીં સંશોધન કામ આવે છે. તમે ₹100નું પણ દાન કરો તે પહેલાં, સંસ્થાની વિશ્વસનીયતા તપાસો. સ્પષ્ટ મિશન અને પારદર્શક નાણાકીય બાબતો ધરાવતી રજિસ્ટર્ડ ચેરિટી શોધો. GiveIndia જેવી વેબસાઇટ્સ ચકાસાયેલ એનજીઓ શોધવા માટેનું એક ઉત્તમ સાધન છે. તમે મોટે ભાગે જોઈ શકો છો કે નાણાં ક્યાં જાય છે.", "normalised": "હવે, અહીં સંશોધન આવે છે. તમે રૂપિયા એકસોનું પણ દાન કરો તે પહેલાં, સંસ્થાની વિશ્વસનીયતા તપાસો. સ્પષ્ટ મિશન અને પારદર્શક નાણાકીય બાબતો સાથે રજિસ્ટર્ડ ચેરિટી જુઓ. GiveIndia જેવી વેબસાઇટ્સ ચકાસાયેલ એન-જી-ઓ શોધવા માટેનું એક ઉત્તમ સાધન છે. તમે ઘણીવાર જોઈ શકો છો કે પૈસા ક્યાં જાય છે."}
{"unnormalised": "ઉપરાંત, અનિચ્છનીય ઇમેઇલ્સ અથવા ફોન કૉલ્સથી સાવચેત રહો કે જે દાન માટે પૂછે છે, ખાસ કરીને જો તેઓ તમને તાત્કાલિક દાન કરવા દબાણ કરે તો. એક વાસ્તવિક ચેરિટી તમને દબાણ નહીં કરે. મને ગયા અઠવાડિયે એક અજાણી ચેરિટીને ₹2000 ના દાન પર કર લાભો આપવાનું વચન આપતો એક ઇમેઇલ મળ્યો, અને તે ખૂબ જ શંકાસ્પદ લાગ્યું. હંમેશાં બે વાર તપાસ કરો!", "normalised": "ઉપરાંત, અનિચ્છનીય ઇમેઇલ્સ અથવા ફોન કૉલ્સથી સાવચેત રહો જે દાન માટે પૂછે છે, ખાસ કરીને જો તેઓ તમને તાત્કાલિક દાન કરવા દબાણ કરે તો. એક સાચી ચેરિટી તમને દબાણ નહીં કરે. મને ગયા અઠવાડિયે એક અજાણી ચેરિટીને રૂપિયા બે હજારના દાન પર કર લાભો આપવાનું વચન આપતો એક ઇમેઇલ મળ્યો, અને તે ખૂબ જ શંકાસ્પદ લાગ્યો. હંમેશાં બે વાર તપાસો!"}
{"unnormalised": "તમે કેવા પ્રકારની અસર કરવા માંગો છો તે ધ્યાનમાં લો. શું તમે શિક્ષણ પ્રત્યે ઉત્સાહી છો? આરોગ્ય સંભાળ? પશુ કલ્યાણ? તમારા મૂલ્યો સાથે સંરેખિત હોય તેવી સંસ્થા શોધો. હું વ્યક્તિગત રીતે વંચિત બાળકો સાથે કામ કરતી સંસ્થાઓને ટેકો આપવાનું પસંદ કરું છું કારણ કે મને લાગે છે કે ગરીબીના ચક્રને તોડવાની ચાવી શિક્ષણ છે.", "normalised": "તમે કેવા પ્રકારની અસર કરવા માંગો છો તે ધ્યાનમાં લો. શું તમે શિક્ષણ વિશે ઉત્સાહી છો? આરોગ્ય સંભાળ? પશુ કલ્યાણ? તમારા મૂલ્યો સાથે સંરેખિત સંસ્થા શોધો. હું વ્યક્તિગત રીતે વંચિત બાળકો સાથે કામ કરતી સંસ્થાઓને ટેકો આપવાનું પસંદ કરું છું કારણ કે હું માનું છું કે શિક્ષણ એ ગરીબીના ચક્રને તોડવાની ચાવી છે."}
{"unnormalised": "વારંવાર થતા દાન વિશે વિચારો. દર મહિને ₹500 જેટલી નાની રકમ પણ સમય જતાં મોટો ફરક લાવી શકે છે. ઘણી ચેરિટીઓ સ્વયંસંચાલિત માસિક દાન સ્થાપિત કરવા માટે વિકલ્પો પ્રદાન કરે છે, જે તમારી પસંદ કરેલ હેતુને સતત ટેકો આપવાની એક અનુકૂળ રીત હોઈ શકે છે. મારી મિત્ર આયેશા યુપીઆઈ દ્વારા દર મહિને સ્થાનિક એનિમલ શેલ્ટરને ₹250નું દાન કરે છે.", "normalised": "આવર્તક દાન વિશે વિચારો. દર મહિને રૂપિયા પાંચસો જેવી નાની રકમ પણ સમય જતાં મોટો ફરક લાવી શકે છે. ઘણી ચેરિટીઓ સ્વયંસંચાલિત માસિક દાન સેટ કરવા માટેના વિકલ્પો પ્રદાન કરે છે, જે તમારા પસંદ કરેલા કારણને સતત ટેકો આપવાની અનુકૂળ રીત હોઈ શકે છે. મારી મિત્ર આયશા દર મહિને યુ-પી-આઈ દ્વારા સ્થાનિક પશુ આશ્રયને રૂપિયા બસો અને પચાસનું દાન કરે છે."}
{"unnormalised": "વસ્તુઓના રૂપમાં દાન વિશે ભૂલશો નહીં! જૂના કપડાં, પુસ્તકો અને ઘરગથ્થુ વસ્તુઓ જરૂરિયાતમંદ લોકો માટે મૂલ્યવાન હોઈ શકે છે. ત્યાં ઘણા સ્થાનિક એનજીઓ છે જે આ પ્રકારના દાન સ્વીકારે છે. ફક્ત ખાતરી કરો કે વસ્તુઓ સારી સ્થિતિમાં છે અને ઉપયોગ માટે યોગ્ય છે.", "normalised": "વસ્તુઓના રૂપમાં દાન વિશે ભૂલશો નહીં! જૂના કપડાં, પુસ્તકો અને ઘરવપરાશની વસ્તુઓ જરૂરિયાતમંદ લોકો માટે મૂલ્યવાન હોઈ શકે છે. ત્યાં ઘણા સ્થાનિક એન-જી-ઓ છે જે આ પ્રકારના દાન સ્વીકારે છે. ખાતરી કરો કે વસ્તુઓ સારી સ્થિતિમાં છે અને ઉપયોગ માટે યોગ્ય છે."}
{"unnormalised": "અને યાદ રાખો, દરેક યોગદાન, ભલે તે કેટલું નાનું હોય, ગણાય છે. શેરી ભિખારીને ₹10નું દાન કરવું હોય કે સ્થાનિક એનજીઓમાં તમારા સમયનું સ્વયંસેવક થવું હોય, તમે કોઈના જીવનમાં ફરક લાવી રહ્યા છો. સુખી દાન, અને દિવાળીની શુભકામનાઓ! ચાલો આને દાનની મોસમ બનાવીએ જે ખરેખર અસર કરે છે.", "normalised": "અને યાદ રાખો, દરેક યોગદાન, ભલે તે ગમે તેટલું નાનું હોય, ગણાય છે. પછી ભલે તે શેરી ભિખારીને રૂપિયા દસનું દાન કરવું હોય કે સ્થાનિક એન-જી-ઓમાં તમારા સમયનું સ્વયંસેવક બનવું હોય, તમે કોઈના જીવનમાં ફરક લાવી રહ્યા છો. હેપ્પી ડોનેટિંગ, અને હેપ્પી દિવાળી! ચાલો આ દાનની સીઝન બનાવીએ જે ખરેખર અસર કરે."}
