{"unnormalised": "## મારું પાકીટ રડે છે: ભારતીય દાનમાં સાહસો (અને મારા ચાના પૈસા બચાવવા)", "normalised": "## મારું પાકીટ રડે છે: ભારતીય દાનમાં સાહસો (અને મારી ચાના પૈસા બચાવવા)"}
{"unnormalised": "તો, તમારે પરોપકારી બનવું છે, હં? આધુનિક સમયનો કર્ણ, બોલીવુડના લગ્નમાં હોય તેમ રૂપિયાની વરસાદ વરસાવવો છે? સરસ! હું? હું સામાન્ય રીતે સરોજિની નગરમાં વિન્ડો શોપિંગના ખાસ રાઉન્ડ પછી ઓટો-રિક્ષાવાળાને આપવા માટે 5 રૂપિયા શોધતો હોઉં છું. પણ હું પણ ક્યારેક મારા અંદરના સારા સમરીટનને સ્વીકારવાનો પ્રયત્ન કરું છું.", "normalised": "તો, તમે પરોપકારી બનવા માંગો છો, હં? આધુનિક સમયનો કર્ણ, બોલીવુડના લગ્નમાં કોન્ફેટીની જેમ રૂપિયા વરસાવતો? સારું છે તમારા માટે! હું? હું સામાન્ય રીતે સરોજિની નગરમાં વિન્ડો શોપિંગના ખાસ કરીને મહત્વાકાંક્ષી રાઉન્ડ પછી ઓટો-રિક્ષા ચાલક માટે પાંચ રૂપિયા શોધવા માટે દોડધામ કરતો વ્યક્તિ છું. પરંતુ હું પણ ક્યારેક મારા અંદરના સારા સમરિટનને સ્વીકારવાનો પ્રયાસ કરું છું."}
{"unnormalised": "અલબત્ત, પહેલો અવરોધ એ દાનની વિનંતીઓનો સતત મારો છે. દરેક ટ્રાફિક લાઇટ આશાવાદી આંખો અને લંબાયેલા હાથની એક હરોળ છે. મારી સામાન્ય યુક્તિ? વ્યૂહાત્મક રીતે સમયસર ઉધરસ ખાવી. ક્લાસી, મને ખબર છે. પણ હે, અહીં 10 રૂપિયા, ત્યાં 20 રૂપિયા... તે ઉમેરાય છે! તે મારા નિયમિત *ચાયવાલા* પર બે કપ ચા જેવું છે! અને ચાલો પ્રમાણિક રહીએ, ચા મૂળભૂત રીતે દાન છે, જે મને કાર્યરત રાખે છે અને સમાજના ઉત્પાદક સભ્ય જેવું કંઈક લાગે છે.", "normalised": "અલબત્ત, પહેલો અવરોધ એ દાનની વિનંતીઓનો સતત મારો છે. દરેક ટ્રાફિક લાઈટ આશાપૂર્ણ આંખો અને લંબાયેલા હાથની હારમાળા છે. મારી સામાન્ય યુક્તિ? વ્યૂહાત્મક રીતે સમયસર ખાંસી આવવી. ખબર છે, હું ક્લાસી છું. પરંતુ અરે, અહીં દસ રૂપિયા, ત્યાં વીસ રૂપિયા... તે ઉમેરો કરે છે! તે મારા નિયમિત ચાવાળાને ત્યાં બે કપ ચા જેવું છે! અને ચાલો પ્રમાણિક રહીએ, ચા મૂળભૂત રીતે દાન છે, જે મને કાર્યરત રાખે છે અને સમાજના ઉત્પાદક સભ્ય જેવો આછો આભાસ કરાવે છે."}
{"unnormalised": "પછી ઓનલાઈન દુનિયા છે. અફ. દરેક ક્લિકથી મને [અહીં યોગ્ય કારણ દાખલ કરો] માટે દાન કરવા માટે અરજ કરતી બીજી પોપઅપ ટ્રિગર થાય છે. એકવાર, મેં મેગીનું એક જ પેકેટ ખરીદ્યા પછી (રેકોર્ડ માટે, તે 14 રૂપિયાનું હતું, તમારો ખૂબ ખૂબ આભાર!), મારા પર \"માત્ર 500 રૂપિયા પ્રતિ મહિને એક બાળકને સ્પોન્સર કરો!\" જેવી વિનંતીઓનો મારો ચલાવવામાં આવ્યો. જુઓ, હું આ સમયે ભાગ્યે જ *મારી જાતને* સ્પોન્સર કરી રહ્યો છું. મેગી મારો સ્વાદિષ્ટ ખોરાક છે.", "normalised": "પછી ઓનલાઈન વિશ્વ છે. ઉફ્ફ. દરેક ક્લિક મને [અહીં યોગ્ય કારણ દાખલ કરો] માટે દાન કરવા વિનંતી કરતું બીજું પોપઅપ શરૂ કરે છે. એકવાર, મેગીનું એક જ પેકેટ ખરીદ્યા પછી (રેકોર્ડ માટે, તે ચૌદ રૂપિયાનું હતું, તમારો ખૂબ ખૂબ આભાર!), મને \"માત્ર પાંચસો રૂપિયા પ્રતિ મહિને એક બાળકને સ્પોન્સર કરો!\" એવી વિનંતીઓથી બોમ્બમારો કરવામાં આવ્યો. જુઓ, હું આ સમયે ભાગ્યે જ મારી જાતને સ્પોન્સર કરી રહ્યો છું. મેગી એ મારો ગોર્મેટ ભોજન છે."}
{"unnormalised": "અને ફેમિલી વોટ્સએપ ગ્રુપ વિશે તો વાત જ ન કરો. આંટી શીલા સતત આ અનાથાશ્રમ અથવા તે વૃદ્ધાશ્રમ માટેની લિંક્સ ફોરવર્ડ કરે છે. “ઉદારતાથી દાન કરો! 100 રૂપિયા પણ ફરક લાવશે!\" તે ઓછામાં ઓછા પાંચ રડતા ઇમોજી સાથે જાહેર કરે છે. જે, સ્પષ્ટપણે, ભાવનાત્મક બ્લેકમેઇલ છે. મને શંકા છે કે તેણી જાણે છે કે હું દિલનો નરમ છું.", "normalised": "અને મને ફેમિલી વોટ્સએપ ગ્રુપ વિશે શરૂઆત પણ ન કરશો. આંટી શીલા સતત આ અનાથાશ્રમ અથવા તે વૃદ્ધાશ્રમ માટે લિંક્સ ફોરવર્ડ કરે છે. “ઉદારતાથી દાન કરો! સો રૂપિયા પણ ફરક પાડશે!” તેઓ ઓછામાં ઓછા પાંચ રડતા ઇમોજીસ સાથે જાહેર કરે છે. જે, સ્પષ્ટપણે, ભાવનાત્મક બ્લેકમેલ છે. મને શંકા છે કે તેઓ જાણે છે કે હું દિલનો નરમ છું."}
{"unnormalised": "વાસ્તવિક પડકાર, જોકે, એ જાણવાનું છે કે તમારા પૈસા ખરેખર ક્યાં *જાય* છે. મેં એકવાર \"વાઘ બચાવો\" ઝુંબેશ માટે 1000 રૂપિયાનું દાન કર્યું હતું. પછી મને ખબર પડી કે, મને વાઘ થીમ આધારિત મર્ચેન્ડાઇઝની જાહેરાતો સાથે સ્પામ કરવામાં આવી રહ્યો છે! વાઘ આકારનો સ્ટ્રેસ બોલ? વાઘના પટ્ટાવાળું ફોન કવર? દેખીતી રીતે, *કોઈક* ની \"વાઘને બચાવવા\" ની વ્યાખ્યા… સર્જનાત્મક છે.", "normalised": "જોકે, વાસ્તવિક પડકાર એ જાણવાનો છે કે તમારા પૈસા ખરેખર ક્યાં જાય છે. મેં એકવાર \"વાઘને બચાવો\" અભિયાનમાં એક હજાર રૂપિયાનું દાન કર્યું હતું. પછી મને ખબર પડી કે મને વાઘની થીમ આધારિત મર્ચેન્ડાઇઝ માટે જાહેરાતોથી સ્પેમ કરવામાં આવી રહ્યો છે! વાઘ આકારનો સ્ટ્રેસ બોલ? વાઘની પટ્ટાઓવાળો ફોન કવર? દેખીતી રીતે, કોઈની “વાઘને બચાવવા”ની વ્યાખ્યા... રચનાત્મક છે."}
{"unnormalised": "પરંતુ મજાકને બાજુ પર રાખીએ, હું ખરેખર મદદ કરવા માંગુ છું. મેં નાની શરૂઆત કરી છે. હું મારા કરિયાણાના બિલને નજીકના રૂપિયામાં રાઉન્ડ કરું છું અને છૂટા પૈસાનું દાન કરું છું. મેં ખાસ કરીને ઉપરોક્ત ટ્રાફિક લાઇટની હરોળ માટે 5 રૂપિયાના સિક્કાનો ભંડાર પણ રાખવાનું શરૂ કર્યું છે. નાનાં પગલાં, મિત્રો.", "normalised": "પરંતુ મજાકને બાજુ પર રાખીએ તો, હું ખરેખર મદદ કરવા માંગુ છું. મેં નાની શરૂઆત કરી છે. હું મારા કરિયાણાના બિલને નજીકના રૂપિયામાં રાઉન્ડ અપ કરું છું અને બાકીના પૈસા દાન કરું છું. મેં ખાસ કરીને ઉલ્લેખિત ટ્રાફિક લાઇટના પડકાર માટે પાંચ રૂપિયાના સિક્કાનો ભંડાર પણ રાખવાનું શરૂ કર્યું છે. નાનાં પગલાં, લોકો."}
{"unnormalised": "તો, ભારતીય દાનમાં મારા મર્યાદિત (અને પ્રસંગોપાત દોષિત) સાહસોમાંથી મેં શું શીખ્યા? તે એક જટિલ, ઘણીવાર અતિશય અને પ્રસંગોપાત રમુજી સફર છે. અને કદાચ, માત્ર કદાચ, હું સસ્તી ચા માટેના મારા પ્રેમને વિશ્વમાં થોડું સારું કરવાની મારી ઇચ્છા સાથે સંતુલિત કરી શકું છું. હવે, જો તમે મને માફ કરશો, તો મારે 7.50 રૂપિયા શોધવા જવાની જરૂર છે. મારા *ચાયવાલા* એ કિંમતો વધારી દીધી છે. ભયાનક!", "normalised": "તો, ભારતીય દાનમાં મારા મર્યાદિત (અને પ્રસંગોપાત દોષિત) સાહસોમાંથી મેં શું શીખ્યા? કે તે એક જટિલ, ઘણીવાર જબરજસ્ત અને પ્રસંગોપાત રમુજી સફર છે. અને કદાચ, ફક્ત કદાચ, હું સસ્તી ચા માટેના મારા પ્રેમને વિશ્વમાં થોડું સારું કરવાની મારી ઇચ્છા સાથે સંતુલિત કરી શકું છું. હવે, જો તમે મને માફ કરશો, તો મારે સાડા સાત રૂપિયા શોધવા જવાની જરૂર છે. મારા ચાવાળાએ ભાવ વધાર્યા છે. ભયાનક!"}
