{"unnormalised": "મુંબઈ અને દિલ્હી સ્થિત કેટલીક એનજીઓ આ વર્ષે દાન એકત્ર કરવામાં મુશ્કેલીઓનો સામનો કરી રહી છે. તેનું મુખ્ય કારણ વધતી જતી મોંઘવારી છે. જે વ્યક્તિઓ પહેલાં દર મહિને ₹500નું દાન કરતા હતા, તેઓ હવે વધતા ઘરખર્ચને કારણે માત્ર ₹200નું દાન કરી શકવા સક્ષમ છે.", "normalised": "મુંબઈ અને દિલ્હી સ્થિત કેટલીક એન-જી-ઓ (N-G-Os) ને આ વર્ષે દાન એકત્ર કરવામાં મુશ્કેલીઓનો સામનો કરવો પડી રહ્યો છે. તેનું એક મુખ્ય કારણ વધતી જતી મોંઘવારી છે. જે વ્યક્તિઓ પહેલાં દર મહિને પાંચસો રૂપિયાનું દાન કરતા હતા, તેઓ હવે ઘરખર્ચમાં વધારો થવાને કારણે માત્ર બસો રૂપિયાનું જ દાન કરી શકે છે."}
{"unnormalised": "'સેવા ઇન્ડિયા' નામની એક અગ્રણી ચેરિટીના ડિરેક્ટર શ્રી શર્માએ જણાવ્યું હતું કે, \"અમે ઓનલાઈન ડોનેશનમાં લગભગ 30%નો નોંધપાત્ર ઘટાડો જોયો છે.\" તેમણે વધુમાં ઉમેર્યું, \"જ્યારે મોટા કોર્પોરેટ ડોનેશન પ્રમાણમાં સ્થિર છે, ત્યારે નાના વ્યક્તિગત યોગદાન, જે અમારા ભંડોળનો નોંધપાત્ર ભાગ છે, તે ઘટ્યા છે.\"", "normalised": "'સેવા ઈન્ડિયા' નામની એક જાણીતી ચેરિટીના ડિરેક્ટર મિસ્ટર શર્માએ જણાવ્યું હતું કે, \"અમને ઓનલાઈન ડોનેશનમાં આશરે ત્રીસ ટકાનો નોંધપાત્ર ઘટાડો જોવા મળ્યો છે.\" તેમણે વધુમાં ઉમેર્યું, \"જ્યારે મોટા કોર્પોરેટ ડોનેશન પ્રમાણમાં સ્થિર છે, ત્યારે નાના વ્યક્તિગત યોગદાન, જે અમારા ભંડોળનો નોંધપાત્ર ભાગ છે, તેમાં ઘટાડો થયો છે.\""}
{"unnormalised": "'અન્નદાન ફાઉન્ડેશન' નામની અન્ય એનજીઓએ પ્રકાશ પાડ્યો કે દાતાઓની કુલ સંખ્યા ભલે સ્થિર રહી હોય, પરંતુ સરેરાશ દાનની રકમ ઘટી છે. ફાઉન્ડેશનના પ્રવક્તા કુ. ખાને સમજાવ્યું કે, \"લોકો હજી પણ યોગદાન આપવા તૈયાર છે, પરંતુ તેમની ક્ષમતા ઘટી છે.\" \"રૂ. 1000 ને બદલે, ઘણા લોકો હવે રૂ. 500 અથવા તેનાથી પણ ઓછું દાન કરી રહ્યા છે.\"", "normalised": "અન્ય એન-જી-ઓ 'અન્નદાન ફાઉન્ડેશન' એ પ્રકાશ પાડ્યો કે દાતાઓની કુલ સંખ્યા ભલે યથાવત રહી હોય, પરંતુ સરેરાશ દાનની રકમમાં ઘટાડો થયો છે. ફાઉન્ડેશનના પ્રવક્તા મિસ ખાને સમજાવ્યું, \"લોકો હજી પણ યોગદાન આપવા તૈયાર છે, પરંતુ તેમની ક્ષમતા ઘટી ગઈ છે.\" \"એક હજાર રૂપિયાને બદલે, ઘણા લોકો હવે પાંચસો રૂપિયા અથવા તેનાથી પણ ઓછું દાન કરી રહ્યા છે.\""}
{"unnormalised": "આ વલણ આ સેવાભાવી સંસ્થાઓની કામગીરી કરવાની ક્ષમતાને અસર કરી રહ્યું છે. દિલ્હી સ્થિત બાળકોના શિક્ષણ પર ધ્યાન કેન્દ્રિત કરતી એનજીઓ 'આશા કિરણ'ને ભંડોળમાં ઘટાડો થવાને કારણે તેના કાર્યક્રમોમાં 15%નો ઘટાડો કરવો પડ્યો છે. તેમણે સરકારને વિનંતી કરી છે કે લોકોને વધુ દાન કરવા માટે પ્રોત્સાહન તરીકે ચેરિટેબલ ડોનેશન માટે રૂ. 10000/- સુધીની કર મુક્તિ ઓફર કરે, જેથી તેઓ જરૂરિયાતમંદોને મદદ કરવાનું ચાલુ રાખી શકે.", "normalised": "આ વલણ આ ચેરિટેબલ સંસ્થાઓની સંચાલન ક્ષમતાઓને અસર કરી રહ્યું છે. દિલ્હી સ્થિત એન-જી-ઓ 'આશા કિરણ', જે બાળકોના શિક્ષણ પર ધ્યાન કેન્દ્રિત કરે છે, ભંડોળમાં ઘટાડો થવાને કારણે તેના કાર્યક્રમોમાં પંદર ટકાનો ઘટાડો કરવો પડ્યો છે. તેઓએ સરકારને ચેરિટેબલ ડોનેશન માટે દસ હજાર રૂપિયા સુધીની કર મુક્તિ આપવાની વિનંતી કરી છે, જેથી લોકોને વધુ દાન કરવા માટે પ્રોત્સાહન મળે, જેથી તેઓ જરૂરિયાતમંદોને મદદ કરી શકે."}
{"unnormalised": "અર્થશાસ્ત્રીઓ આગાહી કરે છે કે આ પરિસ્થિતિ ટૂંકા ગાળામાં ચાલુ રહી શકે છે. ઈન્ડિયન ઈન્સ્ટિટ્યૂટ ઓફ ઈકોનોમિક્સના ડો. પટેલે જણાવ્યું હતું કે, \"જ્યાં સુધી CPI ઊંચો રહેશે ત્યાં સુધી ચેરિટેબલ ગિવિંગ પર અસર થવાની સંભાવના છે.\" તેઓ સૂચવે છે કે એનજીઓએ ભંડોળના અંતરને ભરવા માટે ક્રાઉડફંડિંગ અથવા સ્થાનિક વ્યવસાયો સાથે ભાગીદારી જેવા વૈકલ્પિક ભંડોળ મોડેલ્સ શોધવાની જરૂર છે.", "normalised": "અર્થશાસ્ત્રીઓ આગાહી કરે છે કે આ સ્થિતિ ટૂંકા ગાળામાં ચાલુ રહી શકે છે. 'ઈન્ડિયન ઇન્સ્ટિટ્યૂટ ઓફ ઇકોનોમિક્સ'ના ડોક્ટર પટેલે જણાવ્યું, \"જ્યાં સુધી સી-પી-આઈ (C-P-I) ઊંચો રહેશે, ત્યાં સુધી ચેરિટેબલ ગિવિંગને અસર થવાની સંભાવના છે.\" તેઓ સૂચવે છે કે એન-જી-ઓ (N-G-Os) એ ફંડિંગના અંતરને ભરવા માટે ક્રાઉડફંડિંગ અથવા સ્થાનિક વ્યવસાયો સાથે ભાગીદારી જેવા વૈકલ્પિક ફંડિંગ મોડલ્સ શોધવાની જરૂર છે."}
