{"unnormalised": "**पुरानी दिल्ली सँ ऑटो-रिक्शाक रोमांच**", "normalised": "**पुरानी दिल्ली सँ ऑटो-रिक्शाक रोमांच**"}
{"unnormalised": "ठीक अछि, तँ हमरा दिमाग मे एकटा पागलपन भरल विचार छल। हम पुरानी दिल्ली देखबाक चाहैत छलहुँ, मुदा कोनो सैनेटाइज्ड, पर्यटक तरीका सँ नहि। हमरा वास्तविक सौदा, अराजक, सुंदर, एकर सब किछुकेँ अभिभूत करै वाला दिल चाही छल। आ ऑटो-रिक्शाक पाछाँ बैस क' एकरा अनुभव करबाक सँ नीक तरीका आर की हो सकैत छल? हमर दोस्त, प्रिया, सोचैत छल कि हम पागल छी। \"की तोरा गंभीर अछि, रिया? एहि गर्मी मे? आ ट्रैफिक? तोरा चाय मे धूल भेटत!\" मुदा हम दृढ़ छलहुँ।", "normalised": "ठीक अछि, तऽ हमरा लग एकटा पागल विचार छल। हम पुरानी दिल्ली देखबाक चाहैत छल, मुदा कोनो साफ-सुथरा, पर्यटक-उन्मुख तरीका सँ नहि। हम वास्तविक चीज चाहैत छल, अराजक, सुन्दर, अभिभूत करऽ वला दिल ओकर। आ ओकर अनुभव करबाक लेल ऑटो-रिक्शाक पीठ पर सँ नीक रास्ता की होयत? हमर दोस्त, प्रिया, सोचलक जे हम पागल छी। \"की अहाँ गंभीर छी, रिया? एतेक गर्मी मे? आ ट्रैफिक? अहाँक चाय मे धूलि चलि जायत!\" मुदा हम दृढ़ छलहुँ।"}
{"unnormalised": "हम लाल किला के नजदीक अपन यात्रा शुरू केलहुँ, एकटा लैंडमार्क जे *हमहुँ* नहि छोड़ि सकैत छलहुँ। ऑटो चालक सँ मोलभाव करब, निस्संदेह, पहिल चुनौती छल। पहिल आदमी मात्र जामा मस्जिद ल' जाए के लेल 500 रुपया चाहैत छल, जे गूगल मैप्स हमरा कहलक जे मात्र 2 किमी दूर अछि। किछु बातचीत (आ हमरा सँ एकटा नाटकीय आह) के बाद, हम एकरा घटा क ₹200 तक ले आएलहुँ। नीक नहि, एह?", "normalised": "हम अपन यात्रा लाल किला के पास शुरू केलहुँ, एकटा एहन स्थल जेकरा हमहुँ नहि चूक सकैत छलहुँ। ऑटो चालक सँ मोलभाव करब, निश्चित रूप सँ, पहिल चुनौती छल। पहिल आदमी जम्मा मस्जिद तक लऽ जाए लेल पाँच सौ रुपया चाहैत छल, जकरा जी-ओ-ओ-जी-एल-ई नक्शा कहलक जे मात्र दू किलोमीटर दूर अछि। किछु आगा-पीछा (आ हमरा तरफ सँ एकटा नाटकीय आह) के बाद, हम ओकरा दू सौ रुपया तक कम करबा मे सफल भेलहुँ। खराब नहि, एहेन?"}
{"unnormalised": "सवारी अपने आप मे एकटा अनुभव छल। ऑटो, एकटा चमकीला हरा आ पीला रंग के मशीन, ट्रैफिक के भीड़ मे फँसत आ खाँसत छल। कार, बस, स्कूटर, साइकिल, पैदल यात्री, गाय - हर केओ जगह के लेल होड़ मे छल। ई एकहि बेर मे रोमांचक आ भयावह छल। हम कसम खा लेलहुँ, हम एक बेर साइकिल रिक्शा सँ इंच भर के दूरी पर छलहुँ!", "normalised": "सवारी अपने आप मे एकटा अनुभव छल। ऑटो, एकटा चमकीला हरा आ पीला मशीन, धड़धड़ा कऽ आ खाँसी करैत ट्रैफिक मे घुस गेल। कार, बस, स्कूटर, साइकिल, पैदल यात्री, गाय - सब गोटे जगह लेल प्रतिस्पर्धा कऽ रहल छल। ई एकहि बेर मे रोमांचक आ डरावना छल। हम कसम खाइत छी, हम एक बेर मे एकटा साइकिल रिक्शा सँ इंच भरि के भीतर आबि गेलहुँ!"}
{"unnormalised": "हमर चालक, सलीम नामक एक आदमी, एकटा पेशेवर छल। ओ एकटा अनुभवी फॉर्मूला वन चालक के कौशल सँ सड़क के भूलभुलैया मे नेविगेट केलक। ओ हर गड्ढा, हर शॉर्टकट, हर नुकायल गली जनैत छल। ओ रास्ता मे दिलचस्प दृश्य सेहो देखौलक। \"ओ प्रसिद्ध करीम अछि,\" ओ शोर मे चिल्ला क' कहलक, एकटा हलचल करै वाला रेस्टोरेंट के दिस इशारा करैत। \"दिल्ली मे बेस्ट बिरयानी!\" हम मानसिक रूप सँ एकरा अपन सूची मे जोड़ लेलहुँ।", "normalised": "हमर ड्राइवर, सलीम नामक एक आदमी, एकटा पेशेवर छल। ओ अनुभवी फॉर्मूला वन ड्राइवर के कौशल सँ सड़कक भूलभुलैया मे नेविगेट केलक। ओ हर गड़हा, हर शॉर्टकट, हर नुकायल गली के जानैत छल। ओ रास्ता मे दिलचस्प दृश्यो के इशारा केलक। \"ओ प्रसिद्ध करीम छथि,\" ओ हल्ला के ऊपर चिल्लाएल, एकटा हलचल भरा भोजनालय के इशारा करैत। \"दिल्ली मे सर्वश्रेष्ठ बिरयानी!\" हम मानसिक रूप सँ ओकरा अपन सूची मे जोड़ि लेलहुँ।"}
{"unnormalised": "जामा मस्जिद शानदार छल। एकर पैमाना हमर साँस रोक लेलक। हम एक घंटा घूमि क' वातावरण मे डुबल रहलहुँ। प्रार्थना के आह्वान प्रांगण मे गूँजलक, जे एकटा सचमुच आध्यात्मिक अनुभव पैदा केलक। हम भीड़ के बावजूद किछु नीक फोटो सेहो खीचब मे सफल रहलहुँ।", "normalised": "जामा मस्जिद शानदार छल। एकर पैमाना हमर साँस रोक लेलक। हम एक घंटा घुमि-फिरि कऽ वातावरण मे भींजि गेलहुँ। प्रार्थनाक आह्वान आँगन मे गूंजलक, जे एकटा सच्चा आध्यात्मिक अनुभव उत्पन्न कयलक। हम भीड़ के बावजूद किछु नीक फोटो खींचे मे सेहो सफल रहलहुँ।"}
{"unnormalised": "अगिला, सलीम हमरा पुरानी दिल्ली के बाजार जिला, चांदनी चौक ल' गेल। ई हमरा कल्पना सँ बेसी अराजक छल। मसाला सँ ल क' साड़ी तक सब किछु बेचै वाला दुकान सड़क पर लाइन सँ लागल छल। हवा स्ट्रीट फूड के गंध सँ भरल छल। हम साहसपूर्वक एकटा स्ट्रीट वेंडर सँ *गोल गप्पे* के एकटा प्लेट ट्राई केलहुँ; मात्र 20 रुपया। ओ तीखा, चटपटा आ बिल्कुल स्वादिष्ट छल। हमर पेट बाद मे धन्यवाद देलक (या नहि)।", "normalised": "अगला, सलीम हमरा पुरानी दिल्ली के बाजार जिला, चांदनी चौक लऽ गेल। ई हम सोचलहुँ ओकरा सँ सेहो बेसी अराजक छल। मसाला सँ लऽ कऽ साड़ी तक सब कुछ बेचै वला दुकान सड़क पर लागल छल। हवा स्ट्रीट फूड के गंध सँ भरल छल। हम साहसपूर्वक एकटा स्ट्रीट वेंडर सँ गोल गप्पेक एकटा प्लेट आजमायल; मात्र बीस रुपया। ओ चटपटा, तीखा आ बिल्कुल स्वादिष्ट छल। हमर पेट बाद मे हमरा धन्यवाद देलक (या नहि)।"}
{"unnormalised": "चांदनी चौक मे एकटा ऑटो-रिक्शा मे नेविगेट करब एकटा बुलडोजर सँ सुई के छेद मे धागा डालबाक प्रयास करबाक समान छल। किछु बेर, हम सचमुच मे रेंगैत छलहुँ, भीड़ सँ इंच भर के दूरी बनाबैत छलहुँ। मुदा सलीम विचलित नहि लगैत छल। ओ बस मुस्कुराईत आ हॉर्न बजाबैत रहैत छल, ऑटो के भीड़ मे कुशलता सँ चलाबैत छल।", "normalised": "ऑटो-रिक्शा मे चांदनी चौक मे नेविगेट करब बुलडोजर सँ सूई पिरोवैत जकाँ छल। कई बेर, हम सचमुच मे रेंगि रहल छलहुँ, भीड़ के माध्यम सँ इंच-इंच आगू बढ़ि रहल छलहुँ। मुदा सलीम विचलित नहि लगैत छल। ओ बस हॉर्न बजाबैत आ मुस्कियात रहैत छल, ऑटो के अराजकता मे कुशलता सँ चला रहल छल।"}
{"unnormalised": "हम दरिबा कलान, चाँदी बाजार मे रुक गेलहुँ। दुकान चमकै वाला गहना सँ भरल छल। हम एहन हार देखलहुँ जे शायद हमर पूरा अपार्टमेंट सँ बेसी महँग छल। शिल्प कौशल आ शामिल शुद्ध कला देखि क' आश्चर्य भेल। हम अपने लेल 300 रुपया मे एकटा छोट सन चाँदी के पायल सेहो खरीद लेलहुँ - हमर रोमांच के एकटा यादगार।", "normalised": "हम दरिबा कलां, चांदी बाजार मे रुकलहुँ। दुकान चमकत गहना सँ भरल छल। हम एहन हार देखलहुँ जेकर कीमत शायद हमर पूरा अपार्टमेंट सँ बेसी होयत। कारीगरी आ शामिल कलात्मकता के देखबा मे अद्भुत छल। हम अपने लेल तीन सौ रुपया मे एकटा छोट चांदी के पायल सेहो किन लेलहुँ - हमर रोमांच के एकटा यादगार।"}
{"unnormalised": "जतबे तक हम मसाला बाजार, खारी बावली पहुँचलहुँ, हम थकल छलहुँ मुदा प्रफुल्लित छलहुँ। हवा मिर्च, हल्दी, आ इलायची के सुगंध सँ भरल छल। हम अपन माँ के लेल केसर के एकटा छोट सन थैला खरीदलहुँ, जेकरा खाना बनाब नीक लगैत छै। सलीम एकटा नीक दाम के लेल मोलभाव करब मे सेहो मदद केलक।", "normalised": "जखन तक हम मसाला बाजार, खारी बाओली पहुँचलहुँ, हम थकल छलहुँ मुदा उत्साहित छलहुँ। हवा मिर्च, हल्दी आ इलायची के खुशबू सँ भरल छल। हम अपन माँ लेल केसरक एकटा छोट बैग किन लेलहुँ, जेकरा पकावे मे नीक लगैत छनि। सलीम हमरा नीक कीमत लेल मोलभाव करबा मे सेहो मदद केलक।"}
{"unnormalised": "पुरानी दिल्ली सँ ऑटो-रिक्शाक हमर रोमांच एकटा अविस्मरणीय अनुभव छल। ई अराजक, अभिभूत करै वाला, आ कहियो-कहिओ किछु डरावना सेहो छल। मुदा ई प्रामाणिक, जीवंत, आ अविश्वसनीय रूप सँ फायदेमंद सेहो छल। हम दिल्ली के एकटा एहन पक्ष देखलहुँ जे बेसीतर पर्यटक नहि देखैत छथि, आ हम ई सब एकटा खाँसत, पीला आ हरा ऑटो-रिक्शाक पाछाँ सँ केलहुँ। पूरा दिन के लेल सलीम के भुगतान कयल 6 घंटा आ 800 रुपया के बिल्कुल लायक! हम दिल्ली आबै वाला केओ के एकरा ट्राई करबाक सिफारिश करब! बस दिन के लेल अपन बाकी सब योजना के prepone करू। अहाँ के पछताबा नहि होयत।", "normalised": "पुरानी दिल्ली सँ हमर ऑटो-रिक्शाक रोमांच एकटा अविस्मरणीय अनुभव छल। ई अराजक, अभिभूत करऽ वला आ कहियो-काल थोड़ा डरावना छल। मुदा ई प्रामाणिक, जीवंत आ अविश्वसनीय रूप सँ फायदेमंद सेहो छल। हम दिल्लीक एकटा एहन हिस्सा देखने छलहुँ जे अधिकांश पर्यटक कहियो नहि देखैत छथि, आ ई सब हम एकटा धड़धड़ाय वला, पीला आ हरा ऑटो-रिक्शाक पीठ पर सँ केलहुँ। पूरे दिन लेल सलीम के भुगतान करबा मे लागल छह घंटा आ आठ सौ रुपया बिल्कुल सार्थक छल! हम दिल्ली जाए वला केकरो के कोशिश करबाक सिफारिश करब! बस दिन भरिक लेल अपन सब योजना के स्थगित कऽ दिअ। अहाँ के अफसोस नहि होयत।"}
