```json
{
  "unnormalised": "இந்திய ரயில்வே பற்றிய எனது முதல் நினைவு ஒரு கச்சிதமான காய்ச்சப்பட்ட டீ போன்றது - இதமளிக்கிறது, குழப்பமானது மற்றும் மறக்க முடியாதது. அது 2005, நான் 6 வயதிற்குட்பட்டவள், டெல்லி ஜேஎன்-ன் பரபரப்பான நடைபாதையில் நாங்கள் சென்றுகொண்டிருந்தபோது என் அம்மாவின் புடவையைப் பிடித்திருந்தேன். அந்த இடம் அறிவிப்புகளாலும், பெட்டிகளின் சக்கரங்களின் சீரான சத்தத்தாலும், அருகிலுள்ள கடையில் சமோசாக்கள் வறுக்கப்படும் நறுமணத்தாலும் அதிர்ந்தது. எங்கள் இலக்கு? வாரணாசி, கார்த்திக் மாதத்தில் நாங்கள் மேற்கொண்ட ஆன்மீக பயணம். ரயிலின் அளவைக் கண்டு நான் வியப்படைந்தேன், \"ஷிவ் கங்கா எக்ஸ்பிரஸ்\", ஒரு உலோக ராட்சதம் முடிவில்லாமல் நீண்டு சென்றது.",
  "normalised": "இந்திய ரயில்வே பற்றிய எனது முதல் நினைவு ஒரு கச்சிதமான காய்ச்சப்பட்ட டீ போன்றது - இதமளிக்கிறது, குழப்பமானது மற்றும் மறக்க முடியாதது. அது இரண்டாயிரத்து ஐந்தில், நான் ஆறு வயதிற்குட்பட்டவள், டெல்லி சந்திப்பின் பரபரப்பான நடைபாதையில் நாங்கள் சென்றுகொண்டிருந்தபோது என் அம்மாவின் புடவையைப் பிடித்திருந்தேன். அந்த இடம் அறிவிப்புகளாலும், பெட்டிகளின் சக்கரங்களின் சீரான சத்தத்தாலும், அருகிலுள்ள கடையில் சமோசாக்கள் வறுக்கப்படும் நறுமணத்தாலும் அதிர்ந்தது. எங்கள் இலக்கு? வாரணாசி, கார்த்திக் மாதத்தில் நாங்கள் மேற்கொண்ட ஆன்மீக பயணம். ரயிலின் அளவைக் கண்டு நான் வியப்படைந்தேன், \"ஷிவ் கங்கா எக்ஸ்பிரஸ்\", ஒரு உலோக ராட்சதம் முடிவில்லாமல் நீண்டு சென்றது.",
  "raw": "இந்திய ரயில்வே பற்றிய எனது முதல் நினைவு ஒரு கச்சிதமான காய்ச்சப்பட்ட டீ போன்றது - இதமளிக்கிறது, குழப்பமானது மற்றும் மறக்க முடியாதது. அது 2005, நான் 6 வயதிற்குட்பட்டவள், டெல்லி ஜேஎன்-ன் பரபரப்பான நடைபாதையில் நாங்கள் சென்றுகொண்டிருந்தபோது என் அம்மாவின் புடவையைப் பிடித்திருந்தேன். அந்த இடம் அறிவிப்புகளாலும், பெட்டிகளின் சக்கரங்களின் சீரான சத்தத்தாலும், அருகிலுள்ள கடையில் சமோசாக்கள் வறுக்கப்படும் நறுமணத்தாலும் அதிர்ந்தது. எங்கள் இலக்கு? வாரணாசி, கார்த்திக் மாதத்தில் நாங்கள் மேற்கொண்ட ஆன்மீக பயணம். ரயிலின் அளவைக் கண்டு நான் வியப்படைந்தேன், \"ஷிவ் கங்கா எக்ஸ்பிரஸ்\", ஒரு உலோக ராட்சதம் முடிவில்லாமல் நீண்டு சென்றது."
}
```
```json
{
  "unnormalised": "S2 கோச்சில் 35 மற்றும் 36 ஆகிய எங்கள் இருக்கைகளைக் கண்டுபிடிப்பது ஒரு சாகசமாகவே இருந்தது. தரையில் சுற்றுலா சென்று கொண்டிருந்த குடும்பங்கள், பிளாஸ்டிக் பொம்மைகள் முதல் மத சின்னங்கள் வரை அனைத்தையும் விற்பனை செய்யும் விற்பனையாளர்கள் மற்றும் சாமான்களின் ஒரு தடையாக இருந்த பாதையையும் கடந்து சென்றோம். இறுதியாக, ஜன்னல் அருகே அமைந்திருந்த நான், ரயில் புறப்பட்டதும், டெல்லியின் பழக்கமான நகரக் காட்சியின் பின்னணியை விட்டுவிட்டுப் பார்த்தேன். வெளியுலகம் பச்சை வயல்கள், அழகான கிராமங்கள் மற்றும் மின்னும் ஆற்றின் எப்போதாவது கிடைக்கும் ஒரு பார்வையாக மாற்றப்பட்டது.",
  "normalised": "எங்கள் இருக்கைகளை கண்டுபிடித்தல், எஸ் இரண்டு கோச்சில் முப்பத்தைந்து மற்றும் முப்பத்தாறு, அதுவே ஒரு சாகசமாக இருந்தது. தரையில் சுற்றுலா சென்று கொண்டிருந்த குடும்பங்கள், பிளாஸ்டிக் பொம்மைகள் முதல் மத சின்னங்கள் வரை அனைத்தையும் விற்பனை செய்யும் விற்பனையாளர்கள் மற்றும் சாமான்களின் ஒரு தடையாக இருந்த பாதையையும் கடந்து சென்றோம். இறுதியாக, ஜன்னல் அருகே அமைந்திருந்த நான், ரயில் புறப்பட்டதும், டெல்லியின் பழக்கமான நகரக் காட்சியின் பின்னணியை விட்டுவிட்டுப் பார்த்தேன். வெளியுலகம் பச்சை வயல்கள், அழகான கிராமங்கள் மற்றும் மின்னும் ஆற்றின் எப்போதாவது கிடைக்கும் ஒரு பார்வையாக மாற்றப்பட்டது.",
  "raw": "S2 கோச்சில் 35 மற்றும் 36 ஆகிய எங்கள் இருக்கைகளைக் கண்டுபிடிப்பது ஒரு சாகசமாகவே இருந்தது. தரையில் சுற்றுலா சென்று கொண்டிருந்த குடும்பங்கள், பிளாஸ்டிக் பொம்மைகள் முதல் மத சின்னங்கள் வரை அனைத்தையும் விற்பனை செய்யும் விற்பனையாளர்கள் மற்றும் சாமான்களின் ஒரு தடையாக இருந்த பாதையையும் கடந்து சென்றோம். இறுதியாக, ஜன்னல் அருகே அமைந்திருந்த நான், ரயில் புறப்பட்டதும், டெல்லியின் பழக்கமான நகரக் காட்சியின் பின்னணியை விட்டுவிட்டுப் பார்த்தேன். வெளியுலகம் பச்சை வயல்கள், அழகான கிராமங்கள் மற்றும் மின்னும் ஆற்றின் எப்போதாவது கிடைக்கும் ஒரு பார்வையாக மாற்றப்பட்டது."
}
```
```json
{
  "unnormalised": "அந்தப் பயணம் இந்தியாவிற்கே ஒரு சிறிய எடுத்துக்காட்டாக இருந்தது. கல்லூரி மாணவர்களின் கலகலப்பான குழு சிரிப்பொலியும் பாடல்களும் ரயிலை நிரப்பின. ஒரு வயதான பெரியவர் தனது பயணக் கதைகளை எங்களுடன் பகிர்ந்து, பாதையில் சாப்பிட சிறந்த இடங்களை எடுத்துரைத்தார். ஒரு குடும்பம் தங்கள் வீட்டில் செய்த லட்டுகளைப் பகிர்ந்து, எங்கள் மறக்கமுடியாத அனுபவத்தை இனிமையாக்கினர். ஒவ்வொரு தொடர்பும், ஒவ்வொரு பகிரப்பட்ட புன்னகையும் நாட்டின் பன்முகத்தன்மை மற்றும் அரவணைப்பின் துடிப்பான உருவப்படத்தை வரைந்தது. ஒரு கட்டத்தில் கான்பூர் அருகே ரயில் பாதையில் பராமரிப்புப் பணி காரணமாக ரயில் 2 மணி நேரம் தாமதமானது.",
  "normalised": "அந்தப் பயணம் இந்தியாவிற்கே ஒரு சிறிய எடுத்துக்காட்டாக இருந்தது. கல்லூரி மாணவர்களின் கலகலப்பான குழு சிரிப்பொலியும் பாடல்களும் ரயிலை நிரப்பின. ஒரு வயதான பெரியவர் தனது பயணக் கதைகளை எங்களுடன் பகிர்ந்து, பாதையில் சாப்பிட சிறந்த இடங்களை எடுத்துரைத்தார். ஒரு குடும்பம் தங்கள் வீட்டில் செய்த லட்டுகளைப் பகிர்ந்து, எங்கள் மறக்கமுடியாத அனுபவத்தை இனிமையாக்கினர். ஒவ்வொரு தொடர்பும், ஒவ்வொரு பகிரப்பட்ட புன்னகையும் நாட்டின் பன்முகத்தன்மை மற்றும் அரவணைப்பின் துடிப்பான உருவப்படத்தை வரைந்தது. ஒரு கட்டத்தில் கான்பூர் அருகே ரயில் பாதையில் பராமரிப்புப் பணி காரணமாக ரயில் இரண்டு மணி நேரம் தாமதமானது.",
  "raw": "அந்தப் பயணம் இந்தியாவிற்கே ஒரு சிறிய எடுத்துக்காட்டாக இருந்தது. கல்லூரி மாணவர்களின் கலகலப்பான குழு சிரிப்பொலியும் பாடல்களும் ரயிலை நிரப்பின. ஒரு வயதான பெரியவர் தனது பயணக் கதைகளை எங்களுடன் பகிர்ந்து, பாதையில் சாப்பிட சிறந்த இடங்களை எடுத்துரைத்தார். ஒரு குடும்பம் தங்கள் வீட்டில் செய்த லட்டுகளைப் பகிர்ந்து, எங்கள் மறக்கமுடியாத அனுபவத்தை இனிமையாக்கினர். ஒவ்வொரு தொடர்பும், ஒவ்வொரு பகிரப்பட்ட புன்னகையும் நாட்டின் பன்முகத்தன்மை மற்றும் அரவணைப்பின் துடிப்பான உருவப்படத்தை வரைந்தது. ஒரு கட்டத்தில் கான்பூர் அருகே ரயில் பாதையில் பராமரிப்புப் பணி காரணமாக ரயில் 2 மணி நேரம் தாமதமானது."
}
```
```json
{
  "unnormalised": "சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் ரூ. 10 செலவாகும்.",
  "normalised": "சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் பத்து ரூபாய் செலவாகும்.",
  "raw": "சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் ரூ. 10 செலவாகும்.\n\n{\n  \"unnormalised\": \"சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் ரூ. 10 செலவாகும்.\",\n  \"normalised\": \"சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் பத்து ரூபாய் செலவாகும்.\",\n  \"raw\": \"சாப்பாட்டு வேளைகள் ஒரு சிறப்பம்சமாக இருந்தது. பேன்ட்ரி கார் சூடான தால்-சாவல் தட்டுகளை பரிமாறியது, இது ஒரு முக்கிய ஆறுதல் உணவு, அது நகரும்போது எல்லையற்ற சுவையாக இருந்தது. சக்கரங்களின் தாள கிளிக்-கிளிக் எங்கள் சமையல் சாகசங்களின் ஒலிப்பதிவாக மாறியது. நிச்சயமாக, ஒரு ரயில் பயணம் எங்கும் நிறைந்த சாயின்றி முழுமையடையாது, சிறிய, மண் கோப்பைகளில் வழங்கப்பட்டது, இது குளிர் இரவு காற்றுக்கு எதிராக ஒரு அற்புதமான வெப்பத்தை வழங்கியது. ஒவ்வொரு கோப்பைக்கும் ரூ. 10 செலவாகும்.\"\n}"
}
```
```json
{
  "unnormalised": "நாங்கள் வாரணாசியை நெருங்கியதும், சூழ்நிலை மாறியது. ஒரு எதிர்பார்ப்பு காற்று நிரம்பியது, எங்கள் இலக்கின் ஆன்மீக முக்கியத்துவத்தைப் பற்றிய ஒரு பகிரப்பட்ட புரிதல். கங்கைக் கரையோரமுள்ள காட்கள் சூரிய உதயத்தின் மென்மையான ஒளியில் குளித்தபடி கண்ணில் பட்டன. அது வார்த்தைகளை மீறிய ஒரு காட்சி, ஆழ்ந்த அமைதி மற்றும் அமைதியான தருணம். நாங்கள் காலை சுமார் 6:30 மணிக்கு வாரணாசியை அடைந்தோம், 30 நிமிடங்கள் தாமதம்.",
  "normalised": "நாங்கள் வாரணாசியை நெருங்கியதும், சூழ்நிலை மாறியது. ஒரு எதிர்பார்ப்பு காற்று நிரம்பியது, எங்கள் இலக்கின் ஆன்மீக முக்கியத்துவத்தைப் பற்றிய ஒரு பகிரப்பட்ட புரிதல். கங்கைக் கரையோரமுள்ள காட்கள் சூரிய உதயத்தின் மென்மையான ஒளியில் குளித்தபடி கண்ணில் பட்டன. அது வார்த்தைகளை மீறிய ஒரு காட்சி, ஆழ்ந்த அமைதி மற்றும் அமைதியான தருணம். நாங்கள் காலை சுமார் ஆறு முப்பது மணிக்கு வாரணாசியை அடைந்தோம், முப்பது நிமிடங்கள் தாமதம்.",
  "raw": "நாங்கள் வாரணாசியை நெருங்கியதும், சூழ்நிலை மாறியது. ஒரு எதிர்பார்ப்பு காற்று நிரம்பியது, எங்கள் இலக்கின் ஆன்மீக முக்கியத்துவத்தைப் பற்றிய ஒரு பகிரப்பட்ட புரிதல். கங்கைக் கரையோரமுள்ள காட்கள் சூரிய உதயத்தின் மென்மையான ஒளியில் குளித்தபடி கண்ணில் பட்டன. அது வார்த்தைகளை மீறிய ஒரு காட்சி, ஆழ்ந்த அமைதி மற்றும் அமைதியான தருணம். நாங்கள் காலை சுமார் 6:30 மணிக்கு வாரணாசியை அடைந்தோம், 30 நிமிடங்கள் தாமதம்."
}
```
```json
{
  "unnormalised": "அந்தப் பயணம், பல வருடங்களுக்கு முன்பு இருந்தாலும்கூட, ஒரு பொக்கிஷமான நினைவாக இருக்கிறது. அது ஒரு இலக்கை அடைவது பற்றியது மட்டுமல்ல; அது வழியில் ஏற்பட்ட அனுபவங்கள், உருவாக்கப்பட்ட தொடர்புகள் மற்றும் இந்திய ரயில்வே விட்டுச் சென்ற அழியாத அடையாளத்தைப் பற்றியது. சில நேரங்களில், பயணமே மிக அழகான இலக்கு என்பதை நினைவூட்டுகிறது, குறிப்பாக கிலோமீட்டர்கள் மற்றும் சாய் கோப்பைகளில் அளவிடப்படும்போது.",
  "normalised": "அந்தப் பயணம், பல வருடங்களுக்கு முன்பு இருந்தாலும்கூட, ஒரு பொக்கிஷமான நினைவாக இருக்கிறது. அது ஒரு இலக்கை அடைவது பற்றியது மட்டுமல்ல; அது வழியில் ஏற்பட்ட அனுபவங்கள், உருவாக்கப்பட்ட தொடர்புகள் மற்றும் இந்திய ரயில்வே விட்டுச் சென்ற அழியாத அடையாளத்தைப் பற்றியது. சில நேரங்களில், பயணமே மிக அழகான இலக்கு என்பதை நினைவூட்டுகிறது, குறிப்பாக கிலோமீட்டர்கள் மற்றும் சாய் கோப்பைகளில் அளவிடப்படும்போது.",
  "raw": "அந்தப் பயணம், பல வருடங்களுக்கு முன்பு இருந்தாலும்கூட, ஒரு பொக்கிஷமான நினைவாக இருக்கிறது. அது ஒரு இலக்கை அடைவது பற்றியது மட்டுமல்ல; அது வழியில் ஏற்பட்ட அனுபவங்கள், உருவாக்கப்பட்ட தொடர்புகள் மற்றும் இந்திய ரயில்வே விட்டுச் சென்ற அழியாத அடையாளத்தைப் பற்றியது. சில நேரங்களில், பயணமே மிக அழகான இலக்கு என்பதை நினைவூட்டுகிறது, குறிப்பாக கிலோமீட்டர்கள் மற்றும் சாய் கோப்பைகளில் அளவிடப்படும்போது."
}
```
