```json
{
  "unnormalised": "இந்திய ரயில்வே உடனான எனது முதல் அனுபவம்... சரி, அது மறக்கமுடியாதது என்று சொல்லலாம். நான் மும்பையிலிருந்து டெல்லிக்கு சுமார் 1400 கி.மீ தூரம் பயணம் செய்ய தயாராகி கொண்டிருந்தேன். ராஜ்தானி எக்ஸ்பிரஸில் 3AC டிக்கெட் புக் செய்தேன். பருவமழை காரணமாக ரயில்கள் தாமதமாக வாய்ப்புள்ளது அதனால் முடிந்தால் பயணத்தை முன்கூட்டியே திட்டமிட வேண்டும் என்று எனது நண்பர் ரோஹன் தொடர்ந்து என்னிடம் சொல்லிக் கொண்டிருந்தான். ஆனால், வழக்கமான கடைசி நேரத்தில் செய்பவனாக இருந்ததால், அவன் அறிவுரையை நான் கேட்கவில்லை.",
  "normalised": "இந்திய ரயில்வே உடனான எனது முதல் அனுபவம்... சரி, அது மறக்கமுடியாதது என்று சொல்லலாம். நான் மும்பையிலிருந்து டெல்லிக்கு சுமார் ஆயிரத்து நானூறு கிலோமீட்டர் தூரம் பயணம் செய்ய தயாராகி கொண்டிருந்தேன். ராஜ்தானி எக்ஸ்பிரஸில் மூன்று ஏ-சி டிக்கெட் புக் செய்தேன். பருவமழை காரணமாக ரயில்கள் தாமதமாக வாய்ப்புள்ளது அதனால் முடிந்தால் பயணத்தை முன்கூட்டியே திட்டமிட வேண்டும் என்று எனது நண்பர் ரோஹன் தொடர்ந்து என்னிடம் சொல்லிக் கொண்டிருந்தான். ஆனால், வழக்கமான கடைசி நேரத்தில் செய்பவனாக இருந்ததால், அவன் அறிவுரையை நான் கேட்கவில்லை.",
  "raw": "இந்திய ரயில்வே உடனான எனது முதல் அனுபவம்... சரி, அது மறக்கமுடியாதது என்று சொல்லலாம். நான் மும்பையிலிருந்து டெல்லிக்கு சுமார் 1400 கி.மீ தூரம் பயணம் செய்ய தயாராகி கொண்டிருந்தேன். ராஜ்தானி எக்ஸ்பிரஸில் 3AC டிக்கெட் புக் செய்தேன். பருவமழை காரணமாக ரயில்கள் தாமதமாக வாய்ப்புள்ளது அதனால் முடிந்தால் பயணத்தை முன்கூட்டியே திட்டமிட வேண்டும் என்று எனது நண்பர் ரோஹன் தொடர்ந்து என்னிடம் சொல்லிக் கொண்டிருந்தான். ஆனால், வழக்கமான கடைசி நேரத்தில் செய்பவனாக இருந்ததால், அவன் அறிவுரையை நான் கேட்கவில்லை."
}
```
```json
{
  "unnormalised": "பயண நாள், 15/07/2023 அன்று வந்தது. நான் சத்ரபதி சிவாஜி மகாராஜ் டெர்மினஸை அடைந்தேன், அது ஒரு அற்புதமான அமைப்பு, மாலை 4:30 மணியளவில் மாலை 5:00 மணிக்கு புறப்படுவதற்காக. நடைமேடை மனிதர்களின் கடலாக இருந்தது. முடிவில்லாதது போல் உணர்ந்த பிறகு, எனது பயிற்சியாளர் A1 மற்றும் எனது இருக்கை 25 ஐக் கண்டுபிடித்தேன். ரயில் குடும்பங்கள், மாணவர்கள் மற்றும் வணிகர்கள் அனைவரும் இடத்திற்காக போட்டியிட்டு நிரம்பியிருந்தது.",
  "normalised": "பயண நாள், ஜூலை பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்று அன்று வந்தது. நான் சத்ரபதி சிவாஜி மகாராஜ் டெர்மினஸை அடைந்தேன், அது ஒரு அற்புதமான அமைப்பு, சுமார் நான்கு முப்பது பி-எம் மணிக்கு ஐந்து பி-எம் புறப்படுவதற்காக. நடைமேடை மனிதர்களின் கடலாக இருந்தது. முடிவில்லாதது போல் உணர்ந்த பிறகு, எனது பயிற்சியாளர், ஏ ஒன்று, மற்றும் எனது இருக்கை, இருபத்தி ஐந்து ஆகியவற்றைக் கண்டுபிடித்தேன். ரயில் குடும்பங்கள், மாணவர்கள் மற்றும் வணிகர்கள் அனைவரும் இடத்திற்காக போட்டியிட்டு நிரம்பியிருந்தது.",
  "raw": "பயண நாள், 15/07/2023 அன்று வந்தது. நான் சத்ரபதி சிவாஜி மகாராஜ் டெர்மினஸை அடைந்தேன், அது ஒரு அற்புதமான அமைப்பு, மாலை 4:30 மணியளவில் மாலை 5:00 மணிக்கு புறப்படுவதற்காக. நடைமேடை மனிதர்களின் கடலாக இருந்தது. முடிவில்லாதது போல் உணர்ந்த பிறகு, எனது பயிற்சியாளர் A1 மற்றும் எனது இருக்கை 25 ஐக் கண்டுபிடித்தேன். ரயில் குடும்பங்கள், மாணவர்கள் மற்றும் வணிகர்கள் அனைவரும் இடத்திற்காக போட்டியிட்டு நிரம்பியிருந்தது."
}
```
```json
{
  "unnormalised": "ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு 8:30 மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூ. 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.",
  "normalised": "ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு எட்டு முப்பது பி-எம் மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூபாய் 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.",
  "raw": "ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு 8:30 மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூ. 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.\n\n{\n  \"unnormalised\": \"ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு 8:30 மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூ. 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.\",\n  \"normalised\": \"ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு எட்டு முப்பது பி-எம் மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூபாய் 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.\",\n  \"raw\": \"ரயில் ஒரு குலுக்கலுடன் தொடங்கியது, நாங்கள் புறப்பட்டோம். ஆரம்ப சில மணி நேரம் நிலப்பரப்பைப் பார்த்து கழிந்தது - வயல்கள், சிறிய கிராமங்கள் மற்றும் எப்போதாவது நகர வாழ்க்கையின் ஒரு கண்ணோட்டம். இரவு உணவு இரவு 8:30 மணிக்கு பரிமாறப்பட்டது; ஒரு நிலையான கட்டணம் பருப்பு, ரொட்டி, மற்றும் சப்ஜி. பேன்ட்ரி கார் ஆட்கள் ஒவ்வொரு மணி நேரமும் சாயா விற்றுக் கொண்டிருந்தார்கள்; ரூ. 10 ஒரு கப். பரவாயில்லை என்று நினைத்தேன்.\"\n}"
}
```
```json
{
  "unnormalised": "அடுத்த நாள் காலை சுமார் 3:00 மணிக்கு நான் திடுக்கிட்டு எழுந்தேன். ரயில் நின்றிருந்தது. கோட்டா அருகே பலத்த மழை மற்றும் தண்டவாளங்களில் நீர் தேங்கியதால் ரயில் தாமதமாகும் என்று ஒலிபெருக்கியில் அறிவிப்பு வெளியானது. நாங்கள் சுமார் 6 மணி நேரம் சிக்கிக்கொண்டோம். பயணிகள் அமைதியற்றவர்களாகி, அவரவர் ரயில் சாகசக் கதைகளை (அல்லது தவறான சாகசக் கதைகளை) பரிமாறிக்கொள்ளத் தொடங்கினர். சிலர் உடனடியாக அட்டை விளையாட்டுகளைத் தொடங்கினர்.",
  "normalised": "அடுத்த நாள் காலை சுமார் மூன்று ஏ-எம் மணிக்கு நான் திடுக்கிட்டு எழுந்தேன். ரயில் நின்றிருந்தது. கோட்டா அருகே பலத்த மழை மற்றும் தண்டவாளங்களில் நீர் தேங்கியதால் ரயில் தாமதமாகும் என்று ஒலிபெருக்கியில் அறிவிப்பு வெளியானது. நாங்கள் சுமார் ஆறு மணி நேரம் சிக்கிக்கொண்டோம். பயணிகள் அமைதியற்றவர்களாகி, அவரவர் ரயில் சாகசக் கதைகளை (அல்லது தவறான சாகசக் கதைகளை) பரிமாறிக்கொள்ளத் தொடங்கினர். சிலர் உடனடியாக அட்டை விளையாட்டுகளைத் தொடங்கினர்.",
  "raw": "அடுத்த நாள் காலை சுமார் 3:00 மணிக்கு நான் திடுக்கிட்டு எழுந்தேன். ரயில் நின்றிருந்தது. கோட்டா அருகே பலத்த மழை மற்றும் தண்டவாளங்களில் நீர் தேங்கியதால் ரயில் தாமதமாகும் என்று ஒலிபெருக்கியில் அறிவிப்பு வெளியானது. நாங்கள் சுமார் 6 மணி நேரம் சிக்கிக்கொண்டோம். பயணிகள் அமைதியற்றவர்களாகி, அவரவர் ரயில் சாகசக் கதைகளை (அல்லது தவறான சாகசக் கதைகளை) பரிமாறிக்கொள்ளத் தொடங்கினர். சிலர் உடனடியாக அட்டை விளையாட்டுகளைத் தொடங்கினர்."
}
```
```json
{
  "unnormalised": "இறுதியாக, காலை 9:00 மணியளவில் ரயில் மீண்டும் நகர ஆரம்பித்தது. நாங்கள் 16/07/2023 அன்று தோராயமாக மதியம் 2:00 மணிக்கு டெல்லியை அடைந்தோம், இது ஏழு மணி நேரம் தாமதம். சோர்வாக இருந்தும் ஏதோ ஒரு விதத்தில் உற்சாகமாக, நான் நடைமேடையில் கால் வைத்தேன், அது இந்திய ரயில்வேயின் குழப்பம், தோழமை மற்றும் முற்றிலும் கணிக்க முடியாத தன்மை ஆகியவற்றைக் கொண்டு என்றென்றும் பொறிக்கப்பட்டுள்ளது. நான் மீண்டும் ரயிலில் பயணம் செய்வேனா? நிச்சயமாக. ஒருவேளை பருவமழையின் போது மட்டும் இருக்காது.",
  "normalised": "இறுதியாக, காலை ஒன்பது ஏ-எம் மணியளவில் ரயில் மீண்டும் நகர ஆரம்பித்தது. நாங்கள் ஜூலை பதினாறாம் தேதி இரண்டாயிரத்து இருபத்தி மூன்றில் தோராயமாக இரண்டு பி-எம் மணிக்கு டெல்லியை அடைந்தோம், இது ஏழு மணி நேரம் தாமதம். சோர்வாக இருந்தும் ஏதோ ஒரு விதத்தில் உற்சாகமாக, நான் நடைமேடையில் கால் வைத்தேன், அது இந்திய ரயில்வேயின் குழப்பம், தோழமை மற்றும் முற்றிலும் கணிக்க முடியாத தன்மை ஆகியவற்றைக் கொண்டு என்றென்றும் பொறிக்கப்பட்டுள்ளது. நான் மீண்டும் ரயிலில் பயணம் செய்வேனா? நிச்சயமாக. ஒருவேளை பருவமழையின் போது மட்டும் இருக்காது.",
  "raw": "இறுதியாக, காலை 9:00 மணியளவில் ரயில் மீண்டும் நகர ஆரம்பித்தது. நாங்கள் 16/07/2023 அன்று தோராயமாக மதியம் 2:00 மணிக்கு டெல்லியை அடைந்தோம், இது ஏழு மணி நேரம் தாமதம். சோர்வாக இருந்தும் ஏதோ ஒரு விதத்தில் உற்சாகமாக, நான் நடைமேடையில் கால் வைத்தேன், அது இந்திய ரயில்வேயின் குழப்பம், தோழமை மற்றும் முற்றிலும் கணிக்க முடியாத தன்மை ஆகியவற்றைக் கொண்டு என்றென்றும் பொறிக்கப்பட்டுள்ளது. நான் மீண்டும் ரயிலில் பயணம் செய்வேனா? நிச்சயமாக. ஒருவேளை பருவமழையின் போது மட்டும் இருக்காது."
}
```
