```json
{
  "unnormalised": "## இந்திய ரயில்வேயில் பயணம் செய்வது: ஒரு கலகலப்பான ஒடிஸி",
  "normalised": "## இந்திய ரயில்வேயில் பயணம் செய்வது: ஒரு கலகலப்பான ஒடிஸி",
  "raw": "இந்திய ரயில்வேயில் பயணம் செய்வது: ஒரு கலகலப்பான ஒடிஸி"
}
```
```json
{
  "unnormalised": "ஆஹா, இந்திய ரயில்வே! இந்தியாவின் ஒரு சிறிய மாதிரி - குழப்பமான, வண்ணமயமான மற்றும் முற்றிலும் மறக்க முடியாதது. ஐரோப்பிய படங்களில் நீங்கள் பார்க்கும் மலட்டுத்தன்மையுள்ள, சுத்திகரிக்கப்பட்ட ரயில் பயணங்களை மறந்து விடுங்கள்; இங்கே, நாம் ஒரு முழுமையான உணர்வு அனுபவத்தைப் பற்றி பேசுகிறோம், அது பல வருடங்களுக்கு சொல்ல கதைகளை உங்களுக்கு விட்டுச் செல்லும். ஒரு பயணம் திட்டமிடுகிறீர்களா? உங்களை தயார்படுத்திக் கொள்ளுங்கள், என் நண்பரே. இது IRCTC இல் டிக்கெட் முன்பதிவு செய்வது மட்டுமல்ல, இது ஒரு காவிய சாகசத்திற்கு தயாராவது பற்றியது. எனது முதல் அனுபவம் GT எக்ஸ்பிரஸில் இருந்தது, நான் அதை 26/01/2010 அன்று பதிவு செய்தேன், என்ன ஒரு பயணம்.",
  "normalised": "ஆஹா, இந்திய ரயில்வே! இந்தியாவின் ஒரு சிறிய மாதிரி - குழப்பமான, வண்ணமயமான மற்றும் முற்றிலும் மறக்க முடியாதது. ஐரோப்பிய படங்களில் நீங்கள் பார்க்கும் மலட்டுத்தன்மையுள்ள, சுத்திகரிக்கப்பட்ட ரயில் பயணங்களை மறந்து விடுங்கள்; இங்கே, நாம் ஒரு முழுமையான உணர்வு அனுபவத்தைப் பற்றி பேசுகிறோம், அது பல வருடங்களுக்கு சொல்ல கதைகளை உங்களுக்கு விட்டுச் செல்லும். ஒரு பயணம் திட்டமிடுகிறீர்களா? உங்களை தயார்படுத்திக் கொள்ளுங்கள், என் நண்பரே. இது I-R-C-T-C இல் டிக்கெட் முன்பதிவு செய்வது மட்டுமல்ல, இது ஒரு காவிய சாகசத்திற்கு தயாராவது பற்றியது. எனது முதல் அனுபவம் G-T எக்ஸ்பிரஸில் இருந்தது, நான் அதை இருபத்தி ஆறாம் தேதி ஜனவரி இரண்டாயிரத்து பத்து அன்று பதிவு செய்தேன், என்ன ஒரு பயணம்.",
  "raw": "ஆஹா, இந்திய ரயில்வே! இந்தியாவின் ஒரு சிறிய மாதிரி - குழப்பமான, வண்ணமயமான மற்றும் முற்றிலும் மறக்க முடியாதது. ஐரோப்பிய படங்களில் நீங்கள் பார்க்கும் மலட்டுத்தன்மையுள்ள, சுத்திகரிக்கப்பட்ட ரயில் பயணங்களை மறந்து விடுங்கள்; இங்கே, நாம் ஒரு முழுமையான உணர்வு அனுபவத்தைப் பற்றி பேசுகிறோம், அது பல வருடங்களுக்கு சொல்ல கதைகளை உங்களுக்கு விட்டுச் செல்லும். ஒரு பயணம் திட்டமிடுகிறீர்களா? உங்களை தயார்படுத்திக் கொள்ளுங்கள், என் நண்பரே. இது IRCTC இல் டிக்கெட் முன்பதிவு செய்வது மட்டுமல்ல, இது ஒரு காவிய சாகசத்திற்கு தயாராவது பற்றியது. எனது முதல் அனுபவம் GT எக்ஸ்பிரஸில் இருந்தது, நான் அதை 26/01/2010 அன்று பதிவு செய்தேன், என்ன ஒரு பயணம்."
}
```
```json
{
  "unnormalised": "புக்கிங் செயல்முறையுடன் தொடங்கலாம். உறுதிப்படுத்தப்பட்ட டிக்கெட்டைப் பெறுவது ஒரு கலை வடிவம், அதிர்ஷ்டம், விடாமுயற்சி மற்றும் ஒரு சிறிய தெய்வீக தலையீடு ஆகியவற்றுக்கு இடையேயான ஒரு மென்மையான நடனம். தட்கல் புக்கிங் காலை 10:00 மணிக்குத் திறக்கப்படும், மேலும் நீங்கள் கண் சிமிட்டினால், பூஃப்! முடிந்தது. தூங்குவதைப் பற்றி மறந்துவிடுங்கள்; காலை 9:55 மணிக்கு அலாரத்தை அமைப்பது நடைமுறையில் ஒரு மத சடங்கு. மேலும் \"வெயிட்டிங் லிஸ்ட்\" பற்றி என்னிடம் எதுவும் சொல்ல வேண்டாம். WL 123? லாட்டரியில் வெற்றிபெற உங்களுக்கு ஒரு சிறந்த வாய்ப்பு உள்ளது. உங்கள் பிஎன்ஆர் எண்ணை கையில் வைத்துக்கொண்டு உங்களுக்கு விருப்பமான தெய்வத்தை பிரார்த்தனை செய்ய நினைவில் கொள்ளுங்கள்.",
  "normalised": "புக்கிங் செயல்முறையுடன் தொடங்கலாம். உறுதிப்படுத்தப்பட்ட டிக்கெட்டைப் பெறுவது ஒரு கலை வடிவம், அதிர்ஷ்டம், விடாமுயற்சி மற்றும் ஒரு சிறிய தெய்வீக தலையீடு ஆகியவற்றுக்கு இடையேயான ஒரு மென்மையான நடனம். தட்கல் புக்கிங் காலை பத்து ஏ-எம் மணிக்குத் திறக்கப்படும், மேலும் நீங்கள் கண் சிமிட்டினால், பூஃப்! முடிந்தது. தூங்குவதைப் பற்றி மறந்துவிடுங்கள்; காலை ஒன்பது ஐம்பத்து ஐந்து ஏ-எம் மணிக்கு அலாரத்தை அமைப்பது நடைமுறையில் ஒரு மத சடங்கு. மேலும் \"வெயிட்டிங் லிஸ்ட்\" பற்றி என்னிடம் எதுவும் சொல்ல வேண்டாம். டபிள்யூ-எல் ஒன்று நூற்றி இருபத்து மூன்று? லாட்டரியில் வெற்றிபெற உங்களுக்கு ஒரு சிறந்த வாய்ப்பு உள்ளது. உங்கள் பி-என்-ஆர் எண்ணை கையில் வைத்துக்கொண்டு உங்களுக்கு விருப்பமான தெய்வத்தை பிரார்த்தனை செய்ய நினைவில் கொள்ளுங்கள்.",
  "raw": "புக்கிங் செயல்முறையுடன் தொடங்கலாம். உறுதிப்படுத்தப்பட்ட டிக்கெட்டைப் பெறுவது ஒரு கலை வடிவம், அதிர்ஷ்டம், விடாமுயற்சி மற்றும் ஒரு சிறிய தெய்வீக தலையீடு ஆகியவற்றுக்கு இடையேயான ஒரு மென்மையான நடனம். தட்கல் புக்கிங் காலை 10:00 மணிக்குத் திறக்கப்படும், மேலும் நீங்கள் கண் சிமிட்டினால், பூஃப்! முடிந்தது. தூங்குவதைப் பற்றி மறந்துவிடுங்கள்; காலை 9:55 மணிக்கு அலாரத்தை அமைப்பது நடைமுறையில் ஒரு மத சடங்கு. மேலும் \"வெயிட்டிங் லிஸ்ட்\" பற்றி என்னிடம் எதுவும் சொல்ல வேண்டாம். WL 123? லாட்டரியில் வெற்றிபெற உங்களுக்கு ஒரு சிறந்த வாய்ப்பு உள்ளது. உங்கள் பிஎன்ஆர் எண்ணை கையில் வைத்துக்கொண்டு உங்களுக்கு விருப்பமான தெய்வத்தை பிரார்த்தனை செய்ய நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "நீங்கள் ஒருமுறை கப்பலில் ஏறியதும், ஒலிகளின் சிம்பொனிக்கு தயாராகுங்கள். சக்கரங்களின் தாளகதியான சத்தம், \"சாய் கரம்!\" என்று சாய் வாலாவின் கர்ஜனை, ஒரு அங்கிள் செயின்சா போல குறட்டை விடுவது - இவை எல்லாம் வசீகரத்தின் ஒரு பகுதியாகும். தனிப்பட்ட இடம்? அது என்ன? நீங்கள் விரும்பினாலும் விரும்பாவிட்டாலும், உங்கள் சக பயணிகளுடன் நெருக்கமாக பழகுவீர்கள். சிற்றுண்டிகளைப் பகிர்வது நடைமுறையில் கட்டாயமாகும், எனவே கூடுதல் சமோசாக்களை பேக் செய்து கதைகளை மாற்றிக்கொள்ள தயாராக இருங்கள். ஒருமுறை, என் பாட்டி தயாரித்த 1 கிகி இனிப்புகளை நான் கொடுத்தேன்.",
  "normalised": "நீங்கள் ஒருமுறை கப்பலில் ஏறியதும், ஒலிகளின் சிம்பொனிக்கு தயாராகுங்கள். சக்கரங்களின் தாளகதியான சத்தம், \"சாய் கரம்!\" என்று சாய் வாலாவின் கர்ஜனை, ஒரு அங்கிள் செயின்சா போல குறட்டை விடுவது - இவை எல்லாம் வசீகரத்தின் ஒரு பகுதியாகும். தனிப்பட்ட இடம்? அது என்ன? நீங்கள் விரும்பினாலும் விரும்பாவிட்டாலும், உங்கள் சக பயணிகளுடன் நெருக்கமாக பழகுவீர்கள். சிற்றுண்டிகளைப் பகிர்வது நடைமுறையில் கட்டாயமாகும், எனவே கூடுதல் சமோசாக்களை பேக் செய்து கதைகளை மாற்றிக்கொள்ள தயாராக இருங்கள். ஒருமுறை, என் பாட்டி தயாரித்த ஒரு கிலோகிராம் இனிப்புகளை நான் கொடுத்தேன்.",
  "raw": "நீங்கள் ஒருமுறை கப்பலில் ஏறியதும், ஒலிகளின் சிம்பொனிக்கு தயாராகுங்கள். சக்கரங்களின் தாளகதியான சத்தம், \"சாய் கரம்!\" என்று சாய் வாலாவின் கர்ஜனை, ஒரு அங்கிள் செயின்சா போல குறட்டை விடுவது - இவை எல்லாம் வசீகரத்தின் ஒரு பகுதியாகும். தனிப்பட்ட இடம்? அது என்ன? நீங்கள் விரும்பினாலும் விரும்பாவிட்டாலும், உங்கள் சக பயணிகளுடன் நெருக்கமாக பழகுவீர்கள். சிற்றுண்டிகளைப் பகிர்வது நடைமுறையில் கட்டாயமாகும், எனவே கூடுதல் சமோசாக்களை பேக் செய்து கதைகளை மாற்றிக்கொள்ள தயாராக இருங்கள். ஒருமுறை, என் பாட்டி தயாரித்த 1 கிகி இனிப்புகளை நான் கொடுத்தேன்."
}
```
```json
{
  "unnormalised": "மற்றும் உணவு! ஓ, ரயில்வே உணவு. மர்ம-இறைச்சி கட்லெட்கள் முதல் சந்தேகத்திற்கிடமான ஆரஞ்சு பிரியாணி வரை, இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு சாகசமாகும் (மற்றும் உங்கள் செரிமான அமைப்புக்கும் சாத்தியம்). உதவிக்குறிப்பு: உங்கள் சொந்த தின்பண்டங்களை பேக் செய்யுங்கள். ஒரு பெரிய சிப்ஸ் பை மற்றும் ஒரு தெர்மோஸ் தேநீர் உங்களை உங்கள் பெட்டியில் மிகவும் பிரபலமான நபராக மாற்றும். மாற்றாக, ரயில் தாலியை ஆபத்தில் வைத்து டெல்லி பெல்லியின் சாத்தியக்கூறுகளுடன் சூதாடுங்கள். உங்கள் விருப்பம்! விலைகள் மாறுபடும், மேலும் நிலையத்தில் கிடைக்கும் உணவு சராசரியாக ரூ.50 ஆகும்.",
  "normalised": "மற்றும் உணவு! ஓ, ரயில்வே உணவு. மர்ம-இறைச்சி கட்லெட்கள் முதல் சந்தேகத்திற்கிடமான ஆரஞ்சு பிரியாணி வரை, இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு சாகசமாகும் (மற்றும் உங்கள் செரிமான அமைப்புக்கும் சாத்தியம்). உதவிக்குறிப்பு: உங்கள் சொந்த தின்பண்டங்களை பேக் செய்யுங்கள். ஒரு பெரிய சிப்ஸ் பை மற்றும் ஒரு தெர்மோஸ் தேநீர் உங்களை உங்கள் பெட்டியில் மிகவும் பிரபலமான நபராக மாற்றும். மாற்றாக, ரயில் தாலியை ஆபத்தில் வைத்து டெல்லி பெல்லியின் சாத்தியக்கூறுகளுடன் சூதாடுங்கள். உங்கள் விருப்பம்! விலைகள் மாறுபடும், மேலும் நிலையத்தில் கிடைக்கும் உணவு சராசரியாக ரூ.50 ஆகும்.",
  "raw": "மற்றும் உணவு! ஓ, ரயில்வே உணவு. மர்ம-இறைச்சி கட்லெட்கள் முதல் சந்தேகத்திற்கிடமான ஆரஞ்சு பிரியாணி வரை, இது உங்கள் சுவை மொட்டுகளுக்கு ஒரு சாகசமாகும் (மற்றும் உங்கள் செரிமான அமைப்புக்கும் சாத்தியம்). உதவிக்குறிப்பு: உங்கள் சொந்த தின்பண்டங்களை பேக் செய்யுங்கள். ஒரு பெரிய சிப்ஸ் பை மற்றும் ஒரு தெர்மோஸ் தேநீர் உங்களை உங்கள் பெட்டியில் மிகவும் பிரபலமான நபராக மாற்றும். மாற்றாக, ரயில் தாலியை ஆபத்தில் வைத்து டெல்லி பெல்லியின் சாத்தியக்கூறுகளுடன் சூதாடுங்கள். உங்கள் விருப்பம்! விலைகள் மாறுபடும், மேலும் நிலையத்தில் கிடைக்கும் உணவு சராசரியாக ரூ.50 ஆகும்."
}
```
```json
{
  "unnormalised": "ஆனால் குழப்பம் மற்றும் கேள்விக்குரிய சுகாதாரம் மத்தியில், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட மந்திரம் இருக்கிறது. இது இந்தியாவின் இதயத்தின் ஊடே ஒரு பயணம், நாட்டின் நம்பமுடியாத பன்முகத்தன்மை மற்றும் நெகிழ்ச்சியைக் காண ஒரு வாய்ப்பு. எனவே, உங்கள் பைகளை பேக் செய்து, உங்கள் நகைச்சுவை உணர்வை எடுத்து, ஏறவும். எதற்கும் தயாராக இருங்கள். ஒருவேளை இதைவிட வேடிக்கையான ஒரு கதையை நீங்கள் சொல்லக்கூடும். ரயில் 12345 மாலை 4:30 மணிக்கு நிலையத்திற்கு வரும் என்று எதிர்பார்க்கப்படுகிறது என்பது உங்களுக்குத் தெரியும். அதிர்ஷ்டவசமாக, ஒருவேளை, உங்கள் ரயில் 10 மணி நேரம் தாமதமாக இருக்காது.",
  "normalised": "ஆனால் குழப்பம் மற்றும் கேள்விக்குரிய சுகாதாரம் மத்தியில், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட மந்திரம் இருக்கிறது. இது இந்தியாவின் இதயத்தின் ஊடே ஒரு பயணம், நாட்டின் நம்பமுடியாத பன்முகத்தன்மை மற்றும் நெகிழ்ச்சியைக் காண ஒரு வாய்ப்பு. எனவே, உங்கள் பைகளை பேக் செய்து, உங்கள் நகைச்சுவை உணர்வை எடுத்து, ஏறவும். எதற்கும் தயாராக இருங்கள். ஒருவேளை இதைவிட வேடிக்கையான ஒரு கதையை நீங்கள் சொல்லக்கூடும். ரயில் ஒன்று இரண்டு மூன்று நான்கு ஐந்து மாலை நான்கு முப்பது பி-எம் மணிக்கு நிலையத்திற்கு வரும் என்று எதிர்பார்க்கப்படுகிறது என்பது உங்களுக்குத் தெரியும். அதிர்ஷ்டவசமாக, ஒருவேளை, உங்கள் ரயில் பத்து மணி நேரம் தாமதமாக இருக்காது.",
  "raw": "ஆனால் குழப்பம் மற்றும் கேள்விக்குரிய சுகாதாரம் மத்தியில், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட மந்திரம் இருக்கிறது. இது இந்தியாவின் இதயத்தின் ஊடே ஒரு பயணம், நாட்டின் நம்பமுடியாத பன்முகத்தன்மை மற்றும் நெகிழ்ச்சியைக் காண ஒரு வாய்ப்பு. எனவே, உங்கள் பைகளை பேக் செய்து, உங்கள் நகைச்சுவை உணர்வை எடுத்து, ஏறவும். எதற்கும் தயாராக இருங்கள். ஒருவேளை இதைவிட வேடிக்கையான ஒரு கதையை நீங்கள் சொல்லக்கூடும். ரயில் 12345 மாலை 4:30 மணிக்கு நிலையத்திற்கு வரும் என்று எதிர்பார்க்கப்படுகிறது என்பது உங்களுக்குத் தெரியும். அதிர்ஷ்டவசமாக, ஒருவேளை, உங்கள் ரயில் 10 மணி நேரம் தாமதமாக இருக்காது."
}
```
