```json
{
  "unnormalised": "யாரோ என்னிடம், \"இந்திய ரயில்வேயில் பயணம் செய்வது அவ்வளவு மோசமானதா?\" என்று கேட்டார்கள். சரி, பாய், நான் எங்கிருந்து ஆரம்பிப்பது? இது ஒரு அனுபவம் என்று சொல்லலாம். மிகவும் *இந்திய* அனுபவம். 12345 ஹவுரா மெயிலில் ஸ்லீப்பர் கிளாஸ் டிக்கெட் புக் செய்கிறீர்கள் என்று நினைக்கிறீர்கள், ஒரு வசதியான பயணத்தை எதிர்பார்க்கிறீர்கள், ஒரு டீ கூட இருக்கலாம். ஹா ஹா. மீண்டும் யோசி.",
  "normalised": "யாரோ என்னிடம், \"இந்திய ரயில்வேயில் பயணம் செய்வது அவ்வளவு மோசமானதா?\" என்று கேட்டார்கள். சரி, பாய், நான் எங்கிருந்து ஆரம்பிப்பது? இது ஒரு அனுபவம் என்று சொல்லலாம். மிகவும் *இந்திய* அனுபவம். ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஹவுரா மெயிலில் ஸ்லீப்பர் கிளாஸ் டிக்கெட் புக் செய்கிறீர்கள் என்று நினைக்கிறீர்கள், ஒரு வசதியான பயணத்தை எதிர்பார்க்கிறீர்கள், ஒரு டீ கூட இருக்கலாம். சத்தமாக சிரி. மீண்டும் யோசி.",
  "raw": "யாரோ என்னிடம், \"இந்திய ரயில்வேயில் பயணம் செய்வது அவ்வளவு மோசமானதா?\" என்று கேட்டார்கள். சரி, பாய், நான் எங்கிருந்து ஆரம்பிப்பது? இது ஒரு அனுபவம் என்று சொல்லலாம். மிகவும் *இந்திய* அனுபவம். 12345 ஹவுரா மெயிலில் ஸ்லீப்பர் கிளாஸ் டிக்கெட் புக் செய்கிறீர்கள் என்று நினைக்கிறீர்கள், ஒரு வசதியான பயணத்தை எதிர்பார்க்கிறீர்கள், ஒரு டீ கூட இருக்கலாம். ஹா ஹா. மீண்டும் யோசி."
}
```
```json
{
  "unnormalised": "முதலாவதாக, \"உறுதிப்படுத்தப்பட்டது\" என்பது ஒரு பரிந்துரை மட்டுமே. 3 நபர்களுக்காக வடிவமைக்கப்பட்ட ஒரு படுக்கையை 6 மற்ற ஆத்மாக்களுடன் பகிர்ந்து கொள்ள நேரிடலாம், அவர்கள் அனைவரும் தனிப்பட்ட இடத்தைப்பற்றி ஒரே மாதிரியான ஆர்வத்துடன் இருப்பார்கள். அத்தைகள் உங்களுக்கு மர்மமான தின்பண்டங்களை வழங்குவார்கள் (அவற்றை ஏற்றுக்கொள்ளுங்கள், அது நாகரீகமான விஷயம்), குழந்தைகள் உங்கள் சாமான்களை ஒரு டிரம்போலைனாகப் பயன்படுத்துவார்கள், மேலும் சாய் வாலா? அவருடைய \"சாய்\" அடிப்படையில் சூடான, இனிமையான சோகம் ஒரு குல்ஹரில் ரூ. 10-க்கு வழங்கப்படுகிறது.",
  "normalised": "முதலாவதாக, \"உறுதிப்படுத்தப்பட்டது\" என்பது ஒரு பரிந்துரை மட்டுமே. மூன்று நபர்களுக்காக வடிவமைக்கப்பட்ட ஒரு படுக்கையை ஆறு மற்ற ஆத்மாக்களுடன் பகிர்ந்து கொள்ள நேரிடலாம், அவர்கள் அனைவரும் தனிப்பட்ட இடத்தைப்பற்றி ஒரே மாதிரியான ஆர்வத்துடன் இருப்பார்கள். அத்தைகள் உங்களுக்கு மர்மமான தின்பண்டங்களை வழங்குவார்கள் (அவற்றை ஏற்றுக்கொள்ளுங்கள், அது நாகரீகமான விஷயம்), குழந்தைகள் உங்கள் சாமான்களை ஒரு டிரம்போலைனாகப் பயன்படுத்துவார்கள், மேலும் சாய் வாலா? அவருடைய \"சாய்\" அடிப்படையில் சூடான, இனிமையான சோகம் ஒரு குல்ஹரில் ரூபாய்க்கு பத்து வழங்கப்படுகிறது.",
  "raw": "முதலாவதாக, \"உறுதிப்படுத்தப்பட்டது\" என்பது ஒரு பரிந்துரை மட்டுமே. 3 நபர்களுக்காக வடிவமைக்கப்பட்ட ஒரு படுக்கையை 6 மற்ற ஆத்மாக்களுடன் பகிர்ந்து கொள்ள நேரிடலாம், அவர்கள் அனைவரும் தனிப்பட்ட இடத்தைப்பற்றி ஒரே மாதிரியான ஆர்வத்துடன் இருப்பார்கள். அத்தைகள் உங்களுக்கு மர்மமான தின்பண்டங்களை வழங்குவார்கள் (அவற்றை ஏற்றுக்கொள்ளுங்கள், அது நாகரீகமான விஷயம்), குழந்தைகள் உங்கள் சாமான்களை ஒரு டிரம்போலைனாகப் பயன்படுத்துவார்கள், மேலும் சாய் வாலா? அவருடைய \"சாய்\" அடிப்படையில் சூடான, இனிமையான சோகம் ஒரு குல்ஹரில் ரூ. 10-க்கு வழங்கப்படுகிறது."
}
```
```json
{
  "unnormalised": "பிறகு அட்டவணை இருக்கிறது. \"சரியான நேரம்\" என்பது ரயில்வே அதிகாரிகளால் நம்பிக்கையை உயிர்ப்புடன் வைத்திருக்க கிசுகிசுக்கப்படும் ஒரு கட்டுக்கதை. தாமதங்களை எதிர்பார்க்கலாம். தாமதங்களை ஏற்றுக்கொள்ளுங்கள். உங்கள் டீ குடிக்கும் நுட்பத்தை மேம்படுத்த தாமதத்தைப் பயன்படுத்தவும். உங்களுக்கு இது தேவைப்படும். கோவாவுக்கான எனது ரயில் ஒருமுறை 14 மணி நேரம் தாமதமாக வந்தது! மும்பையிலிருந்து கோவாவுக்கு கார் ஓட்டுவதை விட வேகமாக இருந்திருக்கலாம்!",
  "normalised": "பிறகு அட்டவணை இருக்கிறது. \"சரியான நேரம்\" என்பது ரயில்வே அதிகாரிகளால் நம்பிக்கையை உயிர்ப்புடன் வைத்திருக்க கிசுகிசுக்கப்படும் ஒரு கட்டுக்கதை. தாமதங்களை எதிர்பார்க்கலாம். தாமதங்களை ஏற்றுக்கொள்ளுங்கள். உங்கள் டீ குடிக்கும் நுட்பத்தை மேம்படுத்த தாமதத்தைப் பயன்படுத்தவும். உங்களுக்கு இது தேவைப்படும். கோவாவுக்கான எனது ரயில் ஒருமுறை பதினான்கு மணி நேரம் தாமதமாக வந்தது! மும்பையிலிருந்து கோவாவுக்கு கார் ஓட்டுவதை விட வேகமாக இருந்திருக்கலாம்!",
  "raw": "பிறகு அட்டவணை இருக்கிறது. \"சரியான நேரம்\" என்பது ரயில்வே அதிகாரிகளால் நம்பிக்கையை உயிர்ப்புடன் வைத்திருக்க கிசுகிசுக்கப்படும் ஒரு கட்டுக்கதை. தாமதங்களை எதிர்பார்க்கலாம். தாமதங்களை ஏற்றுக்கொள்ளுங்கள். உங்கள் டீ குடிக்கும் நுட்பத்தை மேம்படுத்த தாமதத்தைப் பயன்படுத்தவும். உங்களுக்கு இது தேவைப்படும். கோவாவுக்கான எனது ரயில் ஒருமுறை 14 மணி நேரம் தாமதமாக வந்தது! மும்பையிலிருந்து கோவாவுக்கு கார் ஓட்டுவதை விட வேகமாக இருந்திருக்கலாம்!\"பிறகு அட்டவணை இருக்கிறது. \"சரியான நேரம்\" என்பது ரயில்வே அதிகாரிகளால் நம்பிக்கையை உயிர்ப்புடன் வைத்திருக்க கிசுகிசுக்கப்படும் ஒரு கட்டுக்கதை. தாமதங்களை எதிர்பார்க்கலாம். தாமதங்களை ஏற்றுக்கொள்ளுங்கள். உங்கள் டீ குடிக்கும் நுட்பத்தை மேம்படுத்த தாமதத்தைப் பயன்படுத்தவும். உங்களுக்கு இது தேவைப்படும். கோவாவுக்கான எனது ரயில் ஒருமுறை பதினான்கு மணி நேரம் தாமதமாக வந்தது! மும்பையிலிருந்து கோவாவுக்கு கார் ஓட்டுவதை விட வேகமாக இருந்திருக்கலாம்!\""
}
```
```json
{
  "unnormalised": "மேலும் கழிப்பறைகளைப் பற்றி நான் தொடங்கவேண்டாம். உங்கள் சொந்த எல்லாவற்றையும் கொண்டு வாருங்கள் என்று சொல்லலாம். எல்லாமே. சுத்திகரிப்பான், காற்று சுத்திகரிப்பான், ஒரு ஹாஸ்மாட் வழக்கு... சரி, கடைசியாக ஒன்று இருக்காது. ஆனால் தீவிரமாக, தயாராக இருங்கள். எனது கடைசி பயணத்தில் ஃப்ளஷ் வேலை செய்யவில்லை, மேலும் 1947 முதல் யாரும் சுத்தம் செய்யவில்லை என்று நான் நினைக்கவில்லை, இந்தியா சுதந்திரம் பெற்றபோது உங்களுக்குத் தெரியும். அந்த வாசனை மட்டுமே ஒரு நபரை வெளியேற்றும்.",
  "normalised": "மேலும் கழிப்பறைகளைப் பற்றி நான் தொடங்கவேண்டாம். உங்கள் சொந்த எல்லாவற்றையும் கொண்டு வாருங்கள் என்று சொல்லலாம். எல்லாமே. சுத்திகரிப்பான், காற்று சுத்திகரிப்பான், ஒரு ஹாஸ்மாட் வழக்கு... சரி, கடைசியாக ஒன்று இருக்காது. ஆனால் தீவிரமாக, தயாராக இருங்கள். எனது கடைசி பயணத்தில் ஃப்ளஷ் வேலை செய்யவில்லை, மேலும் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து ஏழு முதல் யாரும் சுத்தம் செய்யவில்லை என்று நான் நினைக்கவில்லை, இந்தியா சுதந்திரம் பெற்றபோது உங்களுக்குத் தெரியும். அந்த வாசனை மட்டுமே ஒரு நபரை வெளியேற்றும்.",
  "raw": "மேலும் கழிப்பறைகளைப் பற்றி நான் தொடங்கவேண்டாம். உங்கள் சொந்த எல்லாவற்றையும் கொண்டு வாருங்கள் என்று சொல்லலாம். எல்லாமே. சுத்திகரிப்பான், காற்று சுத்திகரிப்பான், ஒரு ஹாஸ்மாட் வழக்கு... சரி, கடைசியாக ஒன்று இருக்காது. ஆனால் தீவிரமாக, தயாராக இருங்கள். எனது கடைசி பயணத்தில் ஃப்ளஷ் வேலை செய்யவில்லை, மேலும் 1947 முதல் யாரும் சுத்தம் செய்யவில்லை என்று நான் நினைக்கவில்லை, இந்தியா சுதந்திரம் பெற்றபோது உங்களுக்குத் தெரியும். அந்த வாசனை மட்டுமே ஒரு நபரை வெளியேற்றும்."
}
```
```json
{
  "unnormalised": "ஆனால், ஏய், குழப்பம், கூட்டம் மற்றும் கேள்விக்குரிய சுகாதாரம் இருந்தபோதிலும், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. இது இந்தியாவின் சிறிய பிரதிபலிப்பு: சத்தமாக, துடிப்பானதாக மற்றும் ஆச்சரியங்கள் நிறைந்தது. உங்கள் நகைச்சுவை உணர்வு, உறுதியான சிறுநீர்ப்பை மற்றும் ஒரு நல்ல புத்தகத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள். உங்களுக்கு இவை அனைத்தும் தேவைப்படும். மேலும் IRCTC ஐப் பயன்படுத்தி குறைந்தது 3 மாதங்களுக்கு முன்பே அந்த ஸ்லீப்பர் வகுப்பை முன்பதிவு செய்யுங்கள்! இல்லையெனில் நீங்கள் தரையில் தூங்கிக் கொண்டிருப்பீர்கள்.",
  "normalised": "ஆனால், ஏய், குழப்பம், கூட்டம் மற்றும் கேள்விக்குரிய சுகாதாரம் இருந்தபோதிலும், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. இது இந்தியாவின் சிறிய பிரதிபலிப்பு: சத்தமாக, துடிப்பானதாக மற்றும் ஆச்சரியங்கள் நிறைந்தது. உங்கள் நகைச்சுவை உணர்வு, உறுதியான சிறுநீர்ப்பை மற்றும் ஒரு நல்ல புத்தகத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள். உங்களுக்கு இவை அனைத்தும் தேவைப்படும். மேலும் I-R-C-T-C ஐப் பயன்படுத்தி குறைந்தது மூன்று மாதங்களுக்கு முன்பே அந்த ஸ்லீப்பர் வகுப்பை முன்பதிவு செய்யுங்கள்! இல்லையெனில் நீங்கள் தரையில் தூங்கிக் கொண்டிருப்பீர்கள்.",
  "raw": "ஆனால், ஏய், குழப்பம், கூட்டம் மற்றும் கேள்விக்குரிய சுகாதாரம் இருந்தபோதிலும், இந்திய ரயில்வேயில் ஒரு குறிப்பிட்ட வசீகரம் இருக்கிறது. இது இந்தியாவின் சிறிய பிரதிபலிப்பு: சத்தமாக, துடிப்பானதாக மற்றும் ஆச்சரியங்கள் நிறைந்தது. உங்கள் நகைச்சுவை உணர்வு, உறுதியான சிறுநீர்ப்பை மற்றும் ஒரு நல்ல புத்தகத்தை எடுத்துச் செல்ல நினைவில் கொள்ளுங்கள். உங்களுக்கு இவை அனைத்தும் தேவைப்படும். மேலும் IRCTC ஐப் பயன்படுத்தி குறைந்தது 3 மாதங்களுக்கு முன்பே அந்த ஸ்லீப்பர் வகுப்பை முன்பதிவு செய்யுங்கள்! இல்லையெனில் நீங்கள் தரையில் தூங்கிக் கொண்டிருப்பீர்கள்."
}
```
