```json
{
  "unnormalised": "ஹே ரெடிட் இந்தியா,",
  "normalised": "ஹே ரெடிட் இந்தியா,",
  "raw": "ஹே ரெடிட் இந்தியா,"
}
```
```json
{
  "unnormalised": "இந்தியாவில் ரயில் டிக்கெட்டுகளை முன்பதிவு செய்வது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் இதைப் பற்றி நிறைய கேள்விகள் வருவதைப் பார்த்திருக்கிறேன். முதலில் இது குழப்பமாக இருக்கலாம், குறிப்பாக எல்லா சுருக்கங்களும் எண்களும் இருப்பதால்! முதலாவதாக, IRCTC செயலியைப் பதிவிறக்கம் செய்யுங்கள்; அதுதான் அதிகாரப்பூர்வ தளம். முகவர்கள் அடிக்கடி கூடுதல் கட்டணம் வசூலிக்கிறார்கள், எனவே அதை நீங்களே செய்வது சிறந்தது.",
  "normalised": "இந்தியாவில் ரயில் டிக்கெட்டுகளை முன்பதிவு செய்வது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் இதைப் பற்றி நிறைய கேள்விகள் வருவதைப் பார்த்திருக்கிறேன். முதலில் இது குழப்பமாக இருக்கலாம், குறிப்பாக எல்லா சுருக்கங்களும் எண்களும் இருப்பதால்! முதலாவதாக, I-R-C-T-C செயலியைப் பதிவிறக்கம் செய்யுங்கள்; அதுதான் அதிகாரப்பூர்வ தளம். முகவர்கள் அடிக்கடி கூடுதல் கட்டணம் வசூலிக்கிறார்கள், எனவே அதை நீங்களே D-I-Y செய்வது சிறந்தது.",
  "raw": "இந்தியாவில் ரயில் டிக்கெட்டுகளை முன்பதிவு செய்வது பற்றி சில நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், ஏனெனில் இதைப் பற்றி நிறைய கேள்விகள் வருவதைப் பார்த்திருக்கிறேன். முதலில் இது குழப்பமாக இருக்கலாம், குறிப்பாக எல்லா சுருக்கங்களும் எண்களும் இருப்பதால்! முதலாவதாக, IRCTC செயலியைப் பதிவிறக்கம் செய்யுங்கள்; அதுதான் அதிகாரப்பூர்வ தளம். முகவர்கள் அடிக்கடி கூடுதல் கட்டணம் வசூலிக்கிறார்கள், எனவே அதை நீங்களே செய்வது சிறந்தது."
}
```
```json
{
  "unnormalised": "அடுத்து, வெவ்வேறு வகுப்புகளைப் புரிந்து கொள்ளுங்கள். 1A என்பது ஏசி முதல் வகுப்பு, ஆடம்பரமான மற்றும் விலை உயர்ந்தது என்று நினைத்துப் பாருங்கள். 2A என்பது ஏசி டூ டயர், வசதியானது. 3A என்பது ஏசி த்ரீ டயர், விலை மற்றும் வசதியின் நல்ல சமநிலை. பிறகு உங்களிடம் SL உள்ளது, அல்லது ஸ்லீப்பர் வகுப்பு, ஏசி அல்லாதது ஆனால் மிகவும் பொதுவான மற்றும் மலிவு விருப்பம். இறுதியாக, உங்களிடம் 2S உள்ளது, இது இரண்டாவது இருக்கை வகுப்பு. முன்பதிவு செய்வதற்கு முன் உங்கள் பட்ஜெட் மற்றும் வெப்பத்திற்கான சகிப்புத்தன்மையைக் கருத்தில் கொள்ளுங்கள்.",
  "normalised": "அடுத்து, வெவ்வேறு வகுப்புகளைப் புரிந்து கொள்ளுங்கள். ஒன்று A என்பது A-C முதல் வகுப்பு, ஆடம்பரமான மற்றும் விலை உயர்ந்தது என்று நினைத்துப் பாருங்கள். இரண்டு A என்பது A-C டூ டயர், வசதியானது. மூன்று A என்பது A-C த்ரீ டயர், விலை மற்றும் வசதியின் நல்ல சமநிலை. பிறகு உங்களிடம் S-L உள்ளது, அல்லது ஸ்லீப்பர் வகுப்பு, ஏ-சி அல்லாதது ஆனால் மிகவும் பொதுவான மற்றும் மலிவு விருப்பம். இறுதியாக, உங்களிடம் இரண்டு S உள்ளது, இது இரண்டாவது இருக்கை வகுப்பு. முன்பதிவு செய்வதற்கு முன் உங்கள் பட்ஜெட் மற்றும் வெப்பத்திற்கான சகிப்புத்தன்மையைக் கருத்தில் கொள்ளுங்கள்.",
  "raw": "அடுத்து, வெவ்வேறு வகுப்புகளைப் புரிந்து கொள்ளுங்கள். 1A என்பது ஏசி முதல் வகுப்பு, ஆடம்பரமான மற்றும் விலை உயர்ந்தது என்று நினைத்துப் பாருங்கள். 2A என்பது ஏசி டூ டயர், வசதியானது. 3A என்பது ஏசி த்ரீ டயர், விலை மற்றும் வசதியின் நல்ல சமநிலை. பிறகு உங்களிடம் SL உள்ளது, அல்லது ஸ்லீப்பர் வகுப்பு, ஏசி அல்லாதது ஆனால் மிகவும் பொதுவான மற்றும் மலிவு விருப்பம். இறுதியாக, உங்களிடம் 2S உள்ளது, இது இரண்டாவது இருக்கை வகுப்பு. முன்பதிவு செய்வதற்கு முன் உங்கள் பட்ஜெட் மற்றும் வெப்பத்திற்கான சகிப்புத்தன்மையைக் கருத்தில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, காத்திருப்புப் பட்டியல்களைப் பற்றி. உங்கள் டிக்கெட்டில் WL என்று ஒரு எண்ணுடன் இருந்தால் (உதாரணமாக, WL/50), நீங்கள் காத்திருப்புப் பட்டியலில் இருக்கிறீர்கள். எண் குறைவாக இருந்தால், உறுதிப்படுத்தலுக்கான வாய்ப்புகள் அதிகம். RAC (ரத்து செய்வதற்கு எதிரான முன்பதிவு) என்றால் உங்களுக்கு ஒரு இருக்கை கிடைக்கும், ஆனால் ஒரு முழுமையான பெர்த் கிடைக்கும் வரை அது மற்றொரு பயணியுடன் பகிரப்பட்ட ஒரு பக்கவாட்டு கீழ் பெர்த்தாக இருக்கலாம். IRCTC இணையதளம் அல்லது செயலியில் உங்கள் PNR நிலையை தொடர்ந்து சரிபார்க்கவும். அது உங்கள் டிக்கெட்டில் அச்சிடப்பட்ட 10 இலக்க எண் ஆகும்.",
  "normalised": "இப்போது, காத்திருப்புப் பட்டியல்களைப் பற்றி. உங்கள் டிக்கெட்டில் W-L என்று ஒரு எண்ணுடன் இருந்தால் (உதாரணமாக, W-L வெட்டு ஐம்பது), நீங்கள் காத்திருப்புப் பட்டியலில் இருக்கிறீர்கள். எண் குறைவாக இருந்தால், உறுதிப்படுத்தலுக்கான வாய்ப்புகள் அதிகம். R-A-C (ரத்து செய்வதற்கு எதிரான முன்பதிவு) என்றால் உங்களுக்கு ஒரு இருக்கை கிடைக்கும், ஆனால் ஒரு முழுமையான பெர்த் கிடைக்கும் வரை அது மற்றொரு பயணியுடன் பகிரப்பட்ட ஒரு பக்கவாட்டு கீழ் பெர்த்தாக இருக்கலாம். I-R-C-T-C இணையதளம் அல்லது செயலியில் உங்கள் P-N-R நிலையை தொடர்ந்து சரிபார்க்கவும். அது உங்கள் டிக்கெட்டில் அச்சிடப்பட்ட பத்து இலக்க எண் ஆகும்.",
  "raw": "இப்போது, காத்திருப்புப் பட்டியல்களைப் பற்றி. உங்கள் டிக்கெட்டில் WL என்று ஒரு எண்ணுடன் இருந்தால் (உதாரணமாக, WL/50), நீங்கள் காத்திருப்புப் பட்டியலில் இருக்கிறீர்கள். எண் குறைவாக இருந்தால், உறுதிப்படுத்தலுக்கான வாய்ப்புகள் அதிகம். RAC (ரத்து செய்வதற்கு எதிரான முன்பதிவு) என்றால் உங்களுக்கு ஒரு இருக்கை கிடைக்கும், ஆனால் ஒரு முழுமையான பெர்த் கிடைக்கும் வரை அது மற்றொரு பயணியுடன் பகிரப்பட்ட ஒரு பக்கவாட்டு கீழ் பெர்த்தாக இருக்கலாம். IRCTC இணையதளம் அல்லது செயலியில் உங்கள் PNR நிலையை தொடர்ந்து சரிபார்க்கவும். அது உங்கள் டிக்கெட்டில் அச்சிடப்பட்ட 10 இலக்க எண் ஆகும்."
}
```
```json
{
  "unnormalised": "தட்கல் முன்பதிவுகள் பயணத்திற்கு 1 நாள் முன்பு (பயணத் தேதியை தவிர்த்து) 3A, 2A, SL வகுப்புகளுக்கு காலை 10:00 மணிக்குத் திறக்கப்படும், மேலும் 1A மற்றும் 2S-க்கு காலை 11:00 மணிக்கு திறக்கப்படும். இது அவசர பயணத்திற்கான ஒதுக்கீடு, ஆனால் இடங்கள் குறைவாகவும், விரைவாகவும் நிரம்பும். தயாராக இருங்கள், உங்களுடைய பெயர், வயது, பாலினம், ஆதார் விவரங்கள் போன்ற அனைத்து விவரங்களையும் முன்பே தயாராக வைத்திருங்கள்.",
  "normalised": "தட்கல் முன்பதிவுகள் பயணத்திற்கு ஒரு நாள் முன்பு (பயணத் தேதியை தவிர்த்து) மூன்று ஏ, இரண்டு ஏ, எஸ்-எல் வகுப்புகளுக்கு காலை பத்து பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் மற்றும் ஒரு ஏ மற்றும் இரண்டு எஸ்-க்கு காலை பதினொன்று பூஜ்ஜியம் பூஜ்ஜியம் ஏ-எம் மணிக்கு திறக்கப்படும். இது அவசர பயணத்திற்கான ஒதுக்கீடு, ஆனால் இடங்கள் குறைவாகவும், விரைவாகவும் நிரம்பும். தயாராக இருங்கள், உங்களுடைய பெயர், வயது, பாலினம், ஆதார் விவரங்கள் போன்ற அனைத்து விவரங்களையும் முன்பே தயாராக வைத்திருங்கள்.",
  "raw": "தட்கல் முன்பதிவுகள் பயணத்திற்கு 1 நாள் முன்பு (பயணத் தேதியை தவிர்த்து) 3A, 2A, SL வகுப்புகளுக்கு காலை 10:00 மணிக்குத் திறக்கப்படும், மேலும் 1A மற்றும் 2S-க்கு காலை 11:00 மணிக்கு திறக்கப்படும். இது அவசர பயணத்திற்கான ஒதுக்கீடு, ஆனால் இடங்கள் குறைவாகவும், விரைவாகவும் நிரம்பும். தயாராக இருங்கள், உங்களுடைய பெயர், வயது, பாலினம், ஆதார் விவரங்கள் போன்ற அனைத்து விவரங்களையும் முன்பே தயாராக வைத்திருங்கள்."
}
```
```json
{
  "unnormalised": "இறுதியாக, ரயில் நேரங்கள் பெரும்பாலும் 24-மணி நேர வடிவமைப்பில் காட்டப்படும் என்பதை நினைவில் கொள்ளுங்கள் (எ.கா., மாலை 6:30க்கு 18:30). மேலும் உங்களுடைய டிக்கெட்டுடன் சரியான புகைப்பட அடையாள அட்டையை (ஆதார், பான் கார்டு போன்றவை) எடுத்துச் செல்ல மறக்காதீர்கள், அது மின்-டிக்கெட்டாக இருந்தாலும் பரவாயில்லை. இந்திய ரயில்வேயில் பாதுகாப்பான பயணம்!",
  "normalised": "இறுதியாக, ரயில் நேரங்கள் பெரும்பாலும் இருபத்தி நான்கு மணி நேர வடிவமைப்பில் காட்டப்படும் என்பதை நினைவில் கொள்ளுங்கள் (உதாரணமாக, மாலை ஆறு முப்பதுக்கு பதினெட்டு முப்பது பி-எம்). மேலும் உங்களுடைய டிக்கெட்டுடன் சரியான புகைப்பட ஐ-டி (ஆதார், பி-ஏ-என் அட்டை, போன்றவை) எடுத்துச் செல்ல மறக்காதீர்கள், அது ஒரு மின்-டிக்கெட்டாக இருந்தாலும் பரவாயில்லை. இந்திய ரயில்வேயில் பாதுகாப்பான பயணம்!",
  "raw": "இறுதியாக, ரயில் நேரங்கள் பெரும்பாலும் 24-மணி நேர வடிவமைப்பில் காட்டப்படும் என்பதை நினைவில் கொள்ளுங்கள் (எ.கா., மாலை 6:30க்கு 18:30). மேலும் உங்களுடைய டிக்கெட்டுடன் சரியான புகைப்பட அடையாள அட்டையை (ஆதார், பான் கார்டு போன்றவை) எடுத்துச் செல்ல மறக்காதீர்கள், அது மின்-டிக்கெட்டாக இருந்தாலும் பரவாயில்லை. இந்திய ரயில்வேயில் பாதுகாப்பான பயணம்!\\n\\nஇறுதியாக, ரயில் நேரங்கள் பெரும்பாலும் இருபத்தி நான்கு மணி நேர வடிவமைப்பில் காட்டப்படும் என்பதை நினைவில் கொள்ளுங்கள் (உதாரணமாக, மாலை ஆறு முப்பதுக்கு பதினெட்டு முப்பது பி-எம்). மேலும் உங்களுடைய டிக்கெட்டுடன் சரியான புகைப்பட ஐ-டி (ஆதார், பி-ஏ-என் அட்டை, போன்றவை) எடுத்துச் செல்ல மறக்காதீர்கள், அது ஒரு மின்-டிக்கெட்டாக இருந்தாலும் பரவாயில்லை. இந்திய ரயில்வேயில் பாதுகாப்பான பயணம்!"
}
```
