```json
{
  "unnormalised": "તાજેતરના વિકાસમાં, રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ ઓનલાઈન પેમેન્ટ ગેટવે સંબંધિત નવા નિયમોની જાહેરાત કરી છે, જે દેશભરમાં ઈ-કોમર્સ વ્યવહારોને અસર કરે છે. 01/01/2025થી અમલમાં આવે છે, ₹2,000થી વધુના તમામ વ્યવહારો માટે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશનની જરૂર પડશે, જેનો હેતુ સુરક્ષાને મજબૂત કરવાનો અને ડિજિટલ છેતરપિંડી ઘટાડવાનો છે.",
  "normalised": "તાજેતરના વિકાસમાં, રિઝર્વ બેંક ઓફ ઈન્ડિયા (R-B-I) એ ઓનલાઈન પેમેન્ટ ગેટવે સંબંધિત નવા નિયમોની જાહેરાત કરી છે, જે દેશભરમાં ઈ-કોમર્સ વ્યવહારોને અસર કરે છે. પહેલી જાન્યુઆરી બે હજાર પચ્ચીસથી અમલમાં આવે છે, બે હજાર રૂપિયાથી વધુના તમામ વ્યવહારો માટે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશનની જરૂર પડશે, જેનો હેતુ સુરક્ષાને મજબૂત કરવાનો અને ડિજિટલ છેતરપિંડી ઘટાડવાનો છે.",
  "raw": "તાજેતરના વિકાસમાં, રિઝર્વ બેંક ઓફ ઈન્ડિયા (RBI) એ ઓનલાઈન પેમેન્ટ ગેટવે સંબંધિત નવા નિયમોની જાહેરાત કરી છે, જે દેશભરમાં ઈ-કોમર્સ વ્યવહારોને અસર કરે છે. 01/01/2025થી અમલમાં આવે છે, ₹2,000થી વધુના તમામ વ્યવહારો માટે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશનની જરૂર પડશે, જેનો હેતુ સુરક્ષાને મજબૂત કરવાનો અને ડિજિટલ છેતરપિંડી ઘટાડવાનો છે."
}
```
```json
{
  "unnormalised": "આ નિર્ણય ઓનલાઈન ખરીદીમાં થયેલા વધારા વચ્ચે આવ્યો છે, જેમાં Flipkart અને Amazon જેવી ઈ-કોમર્સ કંપનીઓએ દિવાળીની સિઝનમાં રેકોર્ડ વેચાણ નોંધાવ્યું છે. આ પ્લેટફોર્મ પર ટ્રાન્ઝેક્શન મૂલ્યો ઘણીવાર રૂ. 10,000 કે તેથી વધુ સુધી પહોંચે છે, જે તેમને સાયબર અપરાધીઓ માટે મુખ્ય લક્ષ્યાંક બનાવે છે. RBIનું આ નિર્દેશ આ જોખમોને ઘટાડવાનો પ્રયાસ કરે છે.",
  "normalised": "આ નિર્ણય ઓનલાઈન ખરીદીમાં થયેલા વધારા વચ્ચે આવ્યો છે, જેમાં Flipkart અને Amazon જેવી ઈ-કોમર્સ કંપનીઓએ દિવાળીની સિઝનમાં રેકોર્ડ વેચાણ નોંધાવ્યું છે. આ પ્લેટફોર્મ પર ટ્રાન્ઝેક્શન મૂલ્યો ઘણીવાર રૂપિયા દસ હજાર કે તેથી વધુ સુધી પહોંચે છે, જે તેમને સાયબર અપરાધીઓ માટે મુખ્ય લક્ષ્યાંક બનાવે છે. R-B-Iનું આ નિર્દેશ આ જોખમોને ઘટાડવાનો પ્રયાસ કરે છે.",
  "raw": "આ નિર્ણય ઓનલાઈન ખરીદીમાં થયેલા વધારા વચ્ચે આવ્યો છે, જેમાં Flipkart અને Amazon જેવી ઈ-કોમર્સ કંપનીઓએ દિવાળીની સિઝનમાં રેકોર્ડ વેચાણ નોંધાવ્યું છે. આ પ્લેટફોર્મ પર ટ્રાન્ઝેક્શન મૂલ્યો ઘણીવાર રૂ. 10,000 કે તેથી વધુ સુધી પહોંચે છે, જે તેમને સાયબર અપરાધીઓ માટે મુખ્ય લક્ષ્યાંક બનાવે છે. RBIનું આ નિર્દેશ આ જોખમોને ઘટાડવાનો પ્રયાસ કરે છે."
}
```
```json
{
  "unnormalised": "સેન્ટ્રલ બેંક દ્વારા જાહેર કરાયેલા નિવેદન અનુસાર, નવા નિયમો જણાવે છે કે ઓનલાઈન પેમેન્ટ ગેટવેએ મજબૂત પ્રમાણીકરણ મિકેનિઝમ્સ લાગુ કરવા આવશ્યક છે, જેમ કે નિર્ધારિત થ્રેશોલ્ડથી ઉપરના વ્યવહારો માટે OTP વેરિફિકેશન અથવા બાયોમેટ્રિક ઓળખ. આ સુરક્ષાનું એક વધારાનું સ્તર ઉમેરશે, જે અનધિકૃત પ્રવેશ અને કપટપૂર્ણ પ્રવૃત્તિઓને અટકાવશે.",
  "normalised": "સેન્ટ્રલ બેંક દ્વારા જાહેર કરાયેલા નિવેદન અનુસાર, નવા નિયમો જણાવે છે કે ઓનલાઈન પેમેન્ટ ગેટવેએ મજબૂત પ્રમાણીકરણ મિકેનિઝમ્સ લાગુ કરવા આવશ્યક છે, જેમ કે નિર્ધારિત થ્રેશોલ્ડથી ઉપરના વ્યવહારો માટે ઓ-ટી-પી વેરિફિકેશન અથવા બાયોમેટ્રિક ઓળખ. આ સુરક્ષાનું એક વધારાનું સ્તર ઉમેરશે, જે અનધિકૃત પ્રવેશ અને કપટપૂર્ણ પ્રવૃત્તિઓને અટકાવશે.",
  "raw": "સેન્ટ્રલ બેંક દ્વારા જાહેર કરાયેલા નિવેદન અનુસાર, નવા નિયમો જણાવે છે કે ઓનલાઈન પેમેન્ટ ગેટવેએ મજબૂત પ્રમાણીકરણ મિકેનિઝમ્સ લાગુ કરવા આવશ્યક છે, જેમ કે નિર્ધારિત થ્રેશોલ્ડથી ઉપરના વ્યવહારો માટે OTP વેરિફિકેશન અથવા બાયોમેટ્રિક ઓળખ. આ સુરક્ષાનું એક વધારાનું સ્તર ઉમેરશે, જે અનધિકૃત પ્રવેશ અને કપટપૂર્ણ પ્રવૃત્તિઓને અટકાવશે."
}
```
```json
{
  "unnormalised": "ઉદ્યોગ નિષ્ણાતોએ જાહેરાત પર મિશ્ર પ્રતિક્રિયાઓ વ્યક્ત કરી છે. ઘણા લોકો RBIના ગ્રાહક હિતોના રક્ષણ માટેના સક્રિય અભિગમની પ્રશંસા કરે છે, તો કેટલાકને ડર છે કે પ્રમાણીકરણના વધારાના પગલાથી કાર્ટ છોડી દેવામાં આવી શકે છે અને ઓનલાઈન વેચાણમાં ઘટાડો થઈ શકે છે. ઈ-કોમર્સ ઈન્ડિયા એસોસિએશનના CEO શ્રી રાજેશ કુમારે જણાવ્યું હતું કે, “એક જોખમ છે કે રૂપાંતરણ દર 15% જેટલો ઘટી શકે છે.”",
  "normalised": "ઉદ્યોગ નિષ્ણાતોએ જાહેરાત પર મિશ્ર પ્રતિક્રિયાઓ વ્યક્ત કરી છે. ઘણા લોકો આર-બી-આઈના ગ્રાહક હિતોના રક્ષણ માટેના સક્રિય અભિગમની પ્રશંસા કરે છે, તો કેટલાકને ડર છે કે પ્રમાણીકરણના વધારાના પગલાથી કાર્ટ છોડી દેવામાં આવી શકે છે અને ઓનલાઈન વેચાણમાં ઘટાડો થઈ શકે છે. ઈ-કોમર્સ ઈન્ડિયા એસોસિએશનના સી-ઈ-ઓ મિસ્ટર રાજેશ કુમારે જણાવ્યું હતું કે, “એક જોખમ છે કે રૂપાંતરણ દર પંદર ટકા જેટલો ઘટી શકે છે.”",
  "raw": "ઉદ્યોગ નિષ્ણાતોએ જાહેરાત પર મિશ્ર પ્રતિક્રિયાઓ વ્યક્ત કરી છે. ઘણા લોકો RBIના ગ્રાહક હિતોના રક્ષણ માટેના સક્રિય અભિગમની પ્રશંસા કરે છે, તો કેટલાકને ડર છે કે પ્રમાણીકરણના વધારાના પગલાથી કાર્ટ છોડી દેવામાં આવી શકે છે અને ઓનલાઈન વેચાણમાં ઘટાડો થઈ શકે છે. ઈ-કોમર્સ ઈન્ડિયા એસોસિએશનના CEO શ્રી રાજેશ કુમારે જણાવ્યું હતું કે, “એક જોખમ છે કે રૂપાંતરણ દર 15% જેટલો ઘટી શકે છે.”"
}
```
```json
{
  "unnormalised": "જો કે, RBI તેના વલણમાં મક્કમ છે, ઓનલાઈન ટ્રાન્ઝેક્શન્સની સલામતી અને અખંડિતતા સુનિશ્ચિત કરવાના સર્વોચ્ચ મહત્વ પર ભાર મૂકે છે. \"અમારી પ્રાથમિકતા સુરક્ષિત અને વિશ્વસનીય ડિજિટલ પેમેન્ટ ઇકોસિસ્ટમ બનાવવાની છે,\" RBIના ડેપ્યુટી ગવર્નર ડૉ. લક્ષ્મી શર્માએ જણાવ્યું. \"અમે માનીએ છીએ કે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન એ ગ્રાહકોને નાણાકીય નુકસાનથી બચાવવા માટે જરૂરી પગલું છે.\"",
  "normalised": "જો કે, R-B-I તેના વલણમાં મક્કમ છે, ઓનલાઈન ટ્રાન્ઝેક્શન્સની સલામતી અને અખંડિતતા સુનિશ્ચિત કરવાના સર્વોચ્ચ મહત્વ પર ભાર મૂકે છે. \"અમારી પ્રાથમિકતા સુરક્ષિત અને વિશ્વસનીય ડિજિટલ પેમેન્ટ ઇકોસિસ્ટમ બનાવવાની છે,\" RBIના ડેપ્યુટી ગવર્નર ડૉક્ટર લક્ષ્મી શર્માએ જણાવ્યું. \"અમે માનીએ છીએ કે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન એ ગ્રાહકોને નાણાકીય નુકસાનથી બચાવવા માટે જરૂરી પગલું છે.\"",
  "raw": "જો કે, RBI તેના વલણમાં મક્કમ છે, ઓનલાઈન ટ્રાન્ઝેક્શન્સની સલામતી અને અખંડિતતા સુનિશ્ચિત કરવાના સર્વોચ્ચ મહત્વ પર ભાર મૂકે છે. \"અમારી પ્રાથમિકતા સુરક્ષિત અને વિશ્વસનીય ડિજિટલ પેમેન્ટ ઇકોસિસ્ટમ બનાવવાની છે,\" RBIના ડેપ્યુટી ગવર્નર ડૉ. લક્ષ્મી શર્માએ જણાવ્યું. \"અમે માનીએ છીએ કે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન એ ગ્રાહકોને નાણાકીય નુકસાનથી બચાવવા માટે જરૂરી પગલું છે.\""
}
```
```json
{
  "unnormalised": "નાના ઈ-કોમર્સ વિક્રેતાઓ, ખાસ કરીને ટીયર II અને ટીયર III શહેરોમાં કાર્યરત લોકો, નવા પ્રમાણીકરણ પ્રોટોકોલ લાગુ કરવામાં પડકારોનો સામનો કરી શકે છે. ઘણા પાસે નિર્ધારિત સમયમર્યાદામાં નિયમોનું પાલન કરવા માટે તકનીકી માળખાકીય સુવિધાઓ અને નાણાકીય સંસાધનોનો અભાવ છે. ઉદ્યોગ મંડળોએ આરબીઆઈને આ વ્યવસાયોને વધારાનો ટેકો અને માર્ગદર્શન આપવા વિનંતી કરી છે.",
  "normalised": "નાના ઈ-કોમર્સ વિક્રેતાઓ, ખાસ કરીને ટીયર 2 અને ટીયર 3 શહેરોમાં કાર્યરત લોકો, નવા પ્રમાણીકરણ પ્રોટોકોલ લાગુ કરવામાં પડકારોનો સામનો કરી શકે છે. ઘણા પાસે નિર્ધારિત સમયમર્યાદામાં નિયમોનું પાલન કરવા માટે તકનીકી માળખાકીય સુવિધાઓ અને નાણાકીય સંસાધનોનો અભાવ છે. ઉદ્યોગ મંડળોએ આર-બી-આઈને આ વ્યવસાયોને વધારાનો ટેકો અને માર્ગદર્શન આપવા વિનંતી કરી છે.",
  "raw": "નાના ઈ-કોમર્સ વિક્રેતાઓ, ખાસ કરીને ટીયર II અને ટીયર III શહેરોમાં કાર્યરત લોકો, નવા પ્રમાણીકરણ પ્રોટોકોલ લાગુ કરવામાં પડકારોનો સામનો કરી શકે છે. ઘણા પાસે નિર્ધારિત સમયમર્યાદામાં નિયમોનું પાલન કરવા માટે તકનીકી માળખાકીય સુવિધાઓ અને નાણાકીય સંસાધનોનો અભાવ છે. ઉદ્યોગ મંડળોએ આરબીઆઈને આ વ્યવસાયોને વધારાનો ટેકો અને માર્ગદર્શન આપવા વિનંતી કરી છે।"
}
```
```json
{
  "unnormalised": "વધુમાં, નવા નિયમોથી Paytm અને PhonePe જેવા પેમેન્ટ એગ્રીગેટર્સ પર અસર થવાની ધારણા છે, જે ભારતમાં નોંધપાત્ર પ્રમાણમાં ઓનલાઈન વ્યવહારોને સરળ બનાવે છે. આ કંપનીઓએ મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન જરૂરિયાતને સમાવવા માટે તેમની સિસ્ટમ્સ અને પ્રક્રિયાઓને અપગ્રેડ કરવાની જરૂર પડશે. સંકળાયેલ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે તેમની નફાકારકતાને સંભવિત રૂપે અસર કરે છે. આ પ્લેટફોર્મ્સ પર સરેરાશ ટ્રાન્ઝેક્શનનું કદ આશરે રૂ. 750 છે, પરંતુ ઘણા વપરાશકર્તાઓ મર્યાદાથી વધુ બહુવિધ વ્યવહારો કરે છે. એગ્રીગેટર્સ દ્વારા પાલનની સમયમર્યાદાનું પણ કાળજીપૂર્વક નિરીક્ષણ કરવું જોઈએ.",
  "normalised": "વધુમાં, નવા નિયમોથી Paytm અને PhonePe જેવા પેમેન્ટ એગ્રીગેટર્સ પર અસર થવાની ધારણા છે, જે ભારતમાં નોંધપાત્ર પ્રમાણમાં ઓનલાઈન વ્યવહારોને સરળ બનાવે છે. આ કંપનીઓએ મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન જરૂરિયાતને સમાવવા માટે તેમની સિસ્ટમ્સ અને પ્રક્રિયાઓને અપગ્રેડ કરવાની જરૂર પડશે. સંકળાયેલ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે તેમની નફાકારકતાને સંભવિત રૂપે અસર કરે છે. આ પ્લેટફોર્મ્સ પર સરેરાશ ટ્રાન્ઝેક્શનનું કદ આશરે રૂપિયા સાતસો અને પચાસ છે, પરંતુ ઘણા વપરાશકર્તાઓ મર્યાદાથી વધુ બહુવિધ વ્યવહારો કરે છે. એગ્રીગેટર્સ દ્વારા પાલનની સમયમર્યાદાનું પણ કાળજીપૂર્વક નિરીક્ષણ કરવું જોઈએ.",
  "raw": "વધુમાં, નવા નિયમોથી Paytm અને PhonePe જેવા પેમેન્ટ એગ્રીગેટર્સ પર અસર થવાની ધારણા છે, જે ભારતમાં નોંધપાત્ર પ્રમાણમાં ઓનલાઈન વ્યવહારોને સરળ બનાવે છે. આ કંપનીઓએ મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન જરૂરિયાતને સમાવવા માટે તેમની સિસ્ટમ્સ અને પ્રક્રિયાઓને અપગ્રેડ કરવાની જરૂર પડશે. સંકળાયેલ ખર્ચ નોંધપાત્ર હોઈ શકે છે, જે તેમની નફાકારકતાને સંભવિત રૂપે અસર કરે છે. આ પ્લેટફોર્મ્સ પર સરેરાશ ટ્રાન્ઝેક્શનનું કદ આશરે રૂ. 750 છે, પરંતુ ઘણા વપરાશકર્તાઓ મર્યાદાથી વધુ બહુવિધ વ્યવહારો કરે છે. એગ્રીગેટર્સ દ્વારા પાલનની સમયમર્યાદાનું પણ કાળજીપૂર્વક નિરીક્ષણ કરવું જોઈએ।"
}
```
```json
{
  "unnormalised": "આરબીઆઈએ સંકેત આપ્યો છે કે તે નવા નિયમોના અમલીકરણ પર નજીકથી નજર રાખશે અને જરૂરિયાત મુજબ ગોઠવણો કરશે. 2025 ના અંત સુધીમાં ઓનલાઈન વેચાણ અને ગ્રાહક વર્તન પરની અસરની સમીક્ષા કરવાની યોજના છે. વચગાળામાં, ગ્રાહકોને ઓનલાઈન ચુકવણી કરતી વખતે સાવચેતી રાખવાની અને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ તેમના બેંકો અથવા ચુકવણી પ્રદાતાઓને કરવાની સલાહ આપવામાં આવે છે.",
  "normalised": "આર-બી-આઈએ સંકેત આપ્યો છે કે તે નવા નિયમોના અમલીકરણ પર નજીકથી નજર રાખશે અને જરૂરિયાત મુજબ ગોઠવણો કરશે. બે હજાર અને પચીસના અંત સુધીમાં ઓનલાઈન વેચાણ અને ગ્રાહક વર્તન પરની અસરની સમીક્ષા કરવાની યોજના છે. વચગાળામાં, ગ્રાહકોને ઓનલાઈન ચુકવણી કરતી વખતે સાવચેતી રાખવાની અને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ તેમના બેંકો અથવા ચુકવણી પ્રદાતાઓને કરવાની સલાહ આપવામાં આવે છે.",
  "raw": "આરબીઆઈએ સંકેત આપ્યો છે કે તે નવા નિયમોના અમલીકરણ પર નજીકથી નજર રાખશે અને જરૂરિયાત મુજબ ગોઠવણો કરશે. 2025 ના અંત સુધીમાં ઓનલાઈન વેચાણ અને ગ્રાહક વર્તન પરની અસરની સમીક્ષા કરવાની યોજના છે. વચગાળામાં, ગ્રાહકોને ઓનલાઈન ચુકવણી કરતી વખતે સાવચેતી રાખવાની અને કોઈપણ શંકાસ્પદ પ્રવૃત્તિની જાણ તેમના બેંકો અથવા ચુકવણી પ્રદાતાઓને કરવાની સલાહ આપવામાં આવે છે."
}
```
