{"unnormalised": "ہِندوستانَس 2021 چَھنہٕ مَر دُم شُمٲری ہُنٛدِس جَدید ڈِیٹاہَس مَنٛز دِلچَسپ رُجحانات ظٲہِر گَژھان چھِ۔ یَتِی تام مُکَمَل رِپوٗرٹ مُنتَظِر چھِ، اِبتِدائی عَدَد و شُمٲر دَرشٲوَن چھِ زِ مُجموعی آبٲدی 1.39 اَرب چھِ۔ یہِ آخری مَر دُم شُمٲری 2011 پؠٹھ لَگ بھَگ 1.2% فِی صَد سالانہ نَمُو دَر پیش کَرَن چھِ۔ رِیاسَتو مَنٛز اَہَم فَرٕق مَوجود چھِ، کُنہٕ جَنوبی رِیاسَتھ شُمٲلی تہٕ مَشرِقی عِلاقَن مُقابِلے کم نَمُو دَر دَرشٲوَنیَن چھِ۔", "normalised": "ہندوستانہٕ مَنٛز دو ہزار اکہِس کس مردم شمٲری ہُنٛد نٔویو ڈیٹاہَن ہُنٛد پَتا لگان چھُ۔ یِتھ کِس مکمل رپورٹ ہُنٛد اِنْتِظار چھُ، اِبتِدائی اِعداد و شمارَن ہُنٛد اِشارہٕ چھُ زِ کُل آبٲدی اِکِس اشاریہ تریٚن نو بلین چُھ۔ یہٕ دو ہزار گیارَہٕ مَنٛز گَژھن وول پچھلی مردم شمٲری نِس بَدی دو اشاریہ اِکِس فیصَد سالانہ شرحِ نَمُو ہُنٛد نُمٲئِنْدگی کران چھُ۔ ریاستَن درمیان اَہَم تَغَیُرات مَوجود چھِ، کینٛہَن جُنوٗبی ریاستَن ہُنٛد شُمٲلی تہٕ مَشرِقی علاقَن کِس مُقابِلے مَنٛز سُست رفتار نشاندہی چھُ کران۔"}
{"unnormalised": "دِلچَسپ گَل چھِ زِ بَچہِ زَنانہٕ مُرد نِسبَت (0-6 ؤری) 2011 مُقابِلے تھۄڈٕ بہتَر گَژھان چھِ، مَگر یَتھ مَنٛز یَمیِ تہِ فِکر باقِی چھِ تہٕ یِہِ چھُ فی 1000 مُردو پؠٹھ 918 زَنانَن ہُنٛد نِسبَت۔ حَرف عِلمی نِسبَت تہِ بَڈھِتھ چھِ تہٕ یِہِ چھُ 77.7% پَہُنٛچٲن، یُس دَس ؤری بَعَد 74.04% اوس۔ شَہرییَت ہُنٛد رُجحان جاری چھُ تہٕ لَگ بھَگ 35% آبٲدی شَہری عِلاقَن مَنٛز رَہان چھِ۔", "normalised": "دلچسپ گَل چھِ زِ بچین ہُند جنسی نِسبَت (سِفر پؠٹھ شَش سال) دو ہزار گیارہ کِس مُقابِلے مَنٛز قَلیل بہتری نشاندہی کران چھُ مگر نو سو اٹھارَہٕ خَواتین فی اَکہزار مردَن پؠٹھ پریشانی زٲہد چھِ۔ خواندگی کی شرح تہِ بٔڑتھی کریتھ سَتھتَر اِشاریہ ستھ فیصَد گٔیی چھِ، یِم پٔکھلے دَہ سالَن مَنٛز چوتَر اِشاریہ سِفر چارتھ فیصَد ہَس بَرابَر چُھ۔ شَہریت یَکان بٔڑژُن وول رَجحان چھُ، یَتھ مَنٛز قَریٖبن تریٚہ پَنژ فیصَد آبٲدی شَہری علاقَن مَنٛز رُود پَکان چھِ۔"}
{"unnormalised": "ماہِرین پَیِش گُوئی کَرَن چھِ زِ ہِندوستانُک آبٲدی شاید 2027 تام چینَس پٲنٹھ بَرَس یِی تہٕ دُنیاہَس مَنٛز سَب کھۄتہٕ زِیٛادٕ آبٲدی وول مُلک بَنِیِ۔ ڈیموگرافی، سٲماجی اِقتصٲدی اَلامَتَن تہٕ مَکان سُہولَتَن مُتَعلِق تَفصیٖلی ڈِیٹا بَعَدی رِپوٗرٹن مَنٛز ظٲہِر کَرنہٕ اُمید چھِ۔ مَر دُم شُمٲری ڈِیٹا مَرکزی تہٕ رِیاسَتی سَطحَن پؠٹھ مُفید پالِسی گَڑنَس تہٕ وَسٲئِل تَخصیٖص کَرنَس خٲطِر ضَروری چھُ۔", "normalised": "ماہرینن ہُنٛد پیشگوئی چُھ زِ ہندوستانہٕ آبٲدی شاید دو ہزار ستھویِم مَنٛز چین ہَس پٔتہٕ تَݪی ؤچھن تہٕ دُنیاہَس مَنٛز سَب کھۄتہٕ زیٛادٕ آبٲدی وول مُلک بَنیٖن۔ آبادیاتی، سماجی و اقتصادی اِشارَن، تہٕ مکانَن ہِنٛدَن حالاتَن مُتعلِق تَفصیٖلی ڈیٹا اِنتِظار چھُ زِ دٔستیاب بَنیٖن۔ مردم شمٲری ہُنٛد ڈیٹا مَرکزی تہٕ ریاستی حکومتَن دَربارَن پؠٹھ باخَبَر پالیسی سٲزی تہٕ وَسٲئلن ہُنٛد وَنٛڈٕنَس خٲطِر ضَروری چھُ۔"}
