{"unnormalised": "کینہی أس ہندوستانچ آبأدی رجحانات بٲرے سوال۔ تازہ ترین اعداد و شمارن مطابق، ہندوستانچ آبأدی 1.4 اربن ہنٛد نشان پار کورمت چھُ۔ 2011 کس مردم شماری رپورٹ مطابق آبأدی 1,210,854,977 ٲس۔ ییلہٕ 2021 خٲطرٕ اکھ جامع مردم شماری منصوبہ بند ٲس، سہ گژھ تاخیر شُکار۔ تاہم، مختٔلف تنظیٖمن ہنٛد تخمینن اشارہ چھُ کران زہٕ موجودٕ آبأدی چھُ 2023 ترٲوہس تقریباً 1.4286 ارب۔ یہ چھُ ہندوستان دُنیاہس منٛز سب کھوتہٕ زیٛادٕ آبأدی والا مُلک بناوان، چین تہندِس برتر۔", "normalised": "کسہ اوس ہندوستانچ آبٲدی ہُنٛد رُجحاناتن ہُنٛد بارس مَنٛز پُچھان۔ تازہ ترین اعداد و شمارن مُطٲبق، ہندوستانچ آبٲدی گَے اَکھ پوائنٹ ژور اربن پَر کٔرِتھ پار۔ ژےٚ ترٛے رٔنَن اَکِس مردم شُماریَن دَرٕشناو اَکھ ارب دوے سٕے دَہ ملین اَٹھ سٕے پَنٛجاہ رٔنَن ژور سٕے نَوَے سٕے ژھٕتہ سترٕ۔ یِلہٕ اَکھ مُکَمَّل مردم شُماری اوس ژےٚ ترٛے رٔنَن اَکِس خٲطرٕ مَنصوبٕ بند کرنہٕ آمُت، سٲے گَے رُکاوٹ۔ بہرحال، مُختَلف تَنظیٖمَن ہُنٛد تخمینہٕ اشارٕ دِتھ یَتھ زِ مۄجودٕ آبٲدی تَخمِیبَن اَکھ پوائنٹ ژور سٕے اَکھیسٹھی رٔنَن چیٚنہِ رٔنَن آسِتھ ژےٚ ترٛے رٔنَن ترٛے اَشریَس آبٲدیَو آستھ۔ یِمَہِ بَنٲویتھ ہندوستان دُنیاہَس مَنٛز سَب کھۄتہٕ زِیٛادٕ آبٲدی والہ مُلک، چین پَر کٔرِتھ پار۔"}
{"unnormalised": "آبأدی کثافتس منٛز تہِ گژھٕ زیٛادٕتی۔ 2011 منٛز فی مربع کلومیٹر 368 لوگن کھوتہٕ اندازٕ چھُ زہٕ ہسا اوس اوس فی مربع کلومیٹر 431 آسُن۔ دہائی شرح نمو گژھ ڈانور رجحان، 1991-2001 منٛز 21.5% کھوتہٕ 2001-2011 منٛز 17.7%۔ 2011 منٛز جنسی تناسب (1000 مردن پؠٹھ خواتین) 943 اوس۔ 2021 کس تاخیر والۍ مردم شماری ہنٛدِس موجودٕ جنسی تناسب بٲرے منٛز اعداد و شمار اَدی تہِ چھِ منتظر۔", "normalised": "آبٲدی ڈینسِٹیَن دَرٕشاویو اضافہٕ۔ ترٛے سٕے سٹھاہی مردم فی مُربع کلومیٹر ژےٚ ترٛے رٔنَن اَکِس مَنٛز، یِیٚہِ ہُنٛد اَندازٕ چھُ ہُنٛد ژور سٕے ترٛے اَکِس آستھ فِی مُربع کلومیٹر ہُنٛد آبٲدی۔ دِہائی ترقی کی شرح چھُ دَرٕشناو نِیژرٕ رُجحان، دَہ سٕے اَکھِس پوائنٹ پَنٛج فیصد اُنہوے سی رٔنَن اُنہوے سی اَکِس تام دَہ سٕے ژَپتھ پوائنٹ ژھَے فیصد ژےٚ ترٛے رٔنَن اَکِس تام۔ سؠکس ریشو (ہزار مردن پؠٹھ زَنان) ژےٚ ترٛے رٔنَن اَکِس مَنٛز اوس نٔوَے سٕے ژۆرے ترٛے تَرٕ۔ موٚجودٕ سؠکس ریشو بارَس مَنٛز اَنٛدَر ترٛے رٔنَن اَکِس مردم شُماری ہُنٛد ڈیٹا گَے اَدھُر۔"}
{"unnormalised": "امہٕ آبادیاتی تبدیلیو سٲری سمجھن پالیسی منصوبہ بندی تہٕ وسائل اختصاص خٲطرٕ ضروری چھُ۔ پیدائش شرح، مرن شرح تہٕ نقل مکانی نمونے سٲری تبدیلیو منٛز حصہ دار چھِ۔ اگلی سرکاری مردم شماری چھُ موجودٕ آبادیاتی منظر نامُک درست منظر پیش کرنہٕ تہٕ مختٔلف شعبن منٛز باخبر فیصلٕ گیٚنہٕ خٲطرٕ اہم۔ مستقبل کس تخمینن مطابق 2030 ترٲوہس آبأدی 1.5 ارب آسُن۔", "normalised": "یِم ڈیموگرافک تبدیلیوُن زانُن چھُ پالِسی مَنصوبٕ بندی تہٕ وسیلون ہُنٛد اِنتِظام خٲطرٕ اَہَم۔ پیدٲیِش کی شرح، موت کی شرح تہٕ نقل مکانی کی ساخت سب چھِ تبدیلیَن مَنٛز حِصّہٕ وَنڈان۔ نَئے سرکاری مردم شُماری چھِ فَرۄہَم کَرنُک ضَروری حالَت واَلہ ڈیموگرافک منظر نامہٕ ہُنٛد سَٹھِیٖک شاٹ تہٕ مُتَعَلِق شعبن مَنٛز تَعَاۅُن پٲدٕ کَرنہٕ خٲطرٕ۔ آینٛدی تخمینہٕ اشارٕ دِتھ یَتھ زِ آبٲدی چھِ اَکھ پوائنٹ پَنٛج ارب آسُن ژےٚ ترٛے رٔنَن ترٛیَس تام۔"}
