{"unnormalised": "کسہِ پُوچھ انڈیاہَس منٛز آبٲدی ہُنٛد تَقصِیٖم بارَس منٛز، تہٕ یہِ چھُ بٔڑس دِلچَسٛپی وَالو۔ 2011 ہَس تام کَشمیری جَمعیَتھ شُمٲری مُطٲبِق (یۄس اوس اَسا نَو جَمعیَتھ شُمٲری مُطٲبِق)، ہِندوستانچ آبٲدی اوس تَقرِیٖبن 1.21 اَرب۔ مُاہِرو ہُنٛد تَخمینہٕ چھُ یِہٕ 2023 منٛز تَقرِیٖبن 1.4 اَرب آسَنُک۔ اَگلا سَرکٲری کَشمیری جَمعیَتھ شُمٲری اوس 2021 منٛز آسَنُک، مگر یہِ چھُ مُلتَوی کَرنہٕ آمت، یَتھ پَتہٕ چھُ اَسا ہَیو پُرٲنی مَعلومات اِستِعمَال کَران۔", "normalised": "کسہ وچھنہ ہندوستانچ آبادی ہند ونڈن، تہ یہِ چھِ بٔڑ دلچسپ۔ دو ہزار گیارہ کس مردم شماری مطٲبق، یوس اَکھن تہ چھُ ساٗنِس سارِوٕی کھوتہٕ زیادہ معتبر مُلُک گیر معلومات، ہندوستانچ آبادی اوس تقریبإ اکہٕ اعشاریہٕ بٔی تروہ کروڑ۔ ماہرینن تخمینہ لگاون زٕ یہِ آسِہ دو ہزار تیوی منز تقریبإ اکہٕ اعشاریہٕ ژور کروڑ۔ اگلی سرکاری مردم شماری ٲس دو ہزار یکی منز کرنہٕ متوقع، مگر یہِ چھِ یوتھ تاخیر گژھان، اَمہِ موجوب اَسی چھِ یوتھ پرٲنہٕ معلومات استِمال کران۔"}
{"unnormalised": "اَب، یِلہِ اَسا تَقصِیٖم خٲطرٕ غور کَران، اُتَر پَردیش (یو پی) چھُ سَب کھۄتہٕ زیٛادٕ آبٲدی وَٲلِس رِیاسَتھ، یَتھ پٔتھ چھُ تَقرِیٖبن 200 مِلِیَن آبٲدی (2011 کَشمیری جَمعیَتھ شُمٲری مُطٲبِق)۔ دۄیِم طَرَفہ، سِکِمَس چھُ گَژھ آبٲدی، تَقرِیٖبن 600,000۔ کَثافتھ تہِ چھُ بٔڑس فرق، دِلہیَس منٛز 11,320 لۄک کِلوٗمیٖٹَر مُطٲبِق، اَرُوٗنچَل پَردیشَس منٛز صِرٕف 13 لۄک کِلوٗمیٖٹَر مُطٲبِق۔ اِم فَرَقَس سٟتؠ چھُ سَب کُچھ اَثَر کَران، مَثَلَن وَسٲئلو ہُنٛد تَخصِیٖص نِہ نِیٲبَتُک۔", "normalised": "ہسا ؤن ییٖلہ اَسی ونڈن ہیکیو سوچیو، اتر پردیش، یُو-پی، چھُ سارِوٕی کھوتہٕ زِیادٕ آبادی والی ریاست، یَتھ دو ہزار گیارہ کس مردم شماری مطٲبق تقریبإ بٕی کروڑ آبادی موجود چھِ۔ بییہِ طرف، سکم چِہ بٔڑ تھوڑی آبادی، تقریبإ شش لاکھ۔ گنجان پن چھی تفاوت دار یوان، دلی منز فی مربع کلومیٹر گیارہ ہزار ترے سے وساہ لوٗگہٕ رُزی تھِہ یتھ صرف تروہ لوٗگہٕ فی مربع کلومیٹر اروناچل پردیش منز۔ یہِ عدم مساوات چھِ ہر چیزس متاثر کران، وسٲئلن ہند تخصیص تتھ سیاسی نمائندگی ہندِس سیتھ۔"}
{"unnormalised": "عُمرچ تَقصِیٖم تہِ چھُ اَہَم دۄروٗل اَدا کَران۔ 2011 منٛز، اِصطِلاحی عُمر اوس تَقرِیٖبن 24 بَرٕس۔ 2023 تام، تَخمینہٕ چھُ یِہٕ 28 بَرسَن نَزدیٖک دَسنہٕ وَتھ۔ جِمیٚمِت آبٲدی آسَنَس سٟتؠ، ہِندوستانَس آسَن واجِب پالِسیو پؠٹھ تَوَجُہ دیٖنُک یۄس بوٗڈ آبٲدی واٲلی سَوٗن دۄرَس تہٕ صِحَت سَمبَنٛدھِ ضَرُورَتَن ہٕمایَت کَران۔ زَنانا تہٕ مَردَن ہُنٛد تَناسُب، یۄس 2011 منٛز 0-6 عُمرُک گُروٗپَس منٛز 1000 مَردَن مُطٲبِق 919 زَنانا اوس، تہِ چھُ سَمٲجی نَشُوونُک اَہَم اِشارَہٕ۔", "normalised": "عمرچ ونڈن تہی اہم کردار ادا کرے۔ دو ہزار گیارہ منز، اوسط عمر اوس تقریبإ ژور وننہ واریہٕ ؤری۔ دو ہزار تیوی ہس تام، تخمینہ چھُ یوتھ اٹھ وننہ واریہٕ وری نس نزدیک۔ ییلہ آبادی زیادٕ گژھِہ، ہندوستانس گژھِ تیم پالیسیو پے توجہ دیون یو بوڑھ افرادی قوت تہ طبی ضروریا تنسی مدد کرے۔ بچہٕ نَر نسبت، یو دو ہزار گیارہ منز صفر تہ شش عمر کس گروہ منز نَو سے اونہ ترہ زنانیہٕ فی ایک ہزار نر ٲس، تہی چھُ سماجی ترقیچ اَکھ اہم اشاریہٕ۔"}
{"unnormalised": "یِمََن مَعلوماتَن ہُنٛد اِعتِبٲر چھُ مَنصوٗبہٕ بَنٲوَن تہٕ پالِسی بَنٲوَن خٲطرٕ لازِم۔ اَسا چھِ 2021 کَشمیری جَمعیَتھ شُمٲری مَعلومات آسَنَس پیٚیَھ زیٛادٕ تَفصیٖلی رُخ وُچھان۔ سَرکٲر تہٕ بِیاقی تَنظیٖمو چھِ اِم اَشیَو خٲطرٕ اِستِعمَال کَران مَثَلَن صِحَت مَنصوٗبہٕ بَنٲوَن، تَعلیٖمی بُنیاد تہٕ یِمہِ چُھ اَشیَو پٔدٕ کَران یِتھ پَتا کَتھ لٔیٖٹرَس اِستِعمَال کَرنہٕ واجِب گیس سِلینڈَر ضِلع پٔتؠ۔ یِہٕ چھُ نَو صِرٕف 'کِتھنی لۄک' ژھانُن، یِہٕ چھُ یِمَن 1.4 اَرب مَعلوماتَن اِستِعمَال کَرُن زِنٛدَگی بَہَتَر بَنٲوَن خٲطرٕ۔", "normalised": "یہِ اعداد و شمار سمجھُن چھُ منصوبہ بندی تہ پالیسی بناوُن خاطرہِ بے حد ضروری۔ اَسی چھِ دو ہزار یکی کس مردم شماریچ معلوماتس پتہ تہ باقاعدگی سیتھ تفصیلی معلومات وچھنس منتظر۔ حکومت تہ بیاکھ تنظیمہ چھِ یہِ چیزیں طبی منصوبہ بندی، تعلیمی انفراسٹرکچر تتھ یہِ معلوم کرنَس خاترہٕ استِمال کران کہ فی ضلع کتھنہٕ ایل-پی-جی سلنڈرنچی ضرورت چھِ۔ یہِ صرف 'کتھنہٕ لوٗگہٕ' جاننہٕ ہندِ بٲری نہِ، یہِ چھِ اکہٕ اعشاریہٕ ژور کروڑ نمبرن استِمال کٔرتھ زندگین بہتر بناوُن ہندِس بٲری۔"}
