{"unnormalised": "दिल्ली ते मुंबई वचपी स्पाइसजेट फ्लाइट SG 402, सकाळीं 6:00 वाग्यार रवाना जावपाचें थारलें, आतां उशीर जाला. संभाव्य रवाना जावपाची वेळ, तात्पुरती: 9:30 सकाळीं... जातली काय ना? प्रवाशांक आपलो नाश्तो ‘पयलींच’ करपाक आनी आपली न्हिद्रेची चक्रां ‘समायोजित’ करपाक विनंती. दिसता, एका पारव्यान इंजिनाचेर चाय ब्रेक घेवपाचो निर्णय घेतलो. #पॅरो पॉवर #भारतीय विमान कंपन्या #प्रवासाच्यो अडचणी", "normalised": "दिल्ली ते मुंबय वचपी स्पाइसजेट विमान एस-जी चारशें दोन, सकालच्या सव्व्याक वचपाचें आशिल्लें, आतां लेट जालां. अंदाजित वचपाची वेळ, अंदाजान: णव तीस सकाल... जातली काय ना? प्रवाशांक विनंती आसा की तांणी आपलो नाश्तो ‘प्रीपोन’ करचो आनी आपली न्हिद्रेची चक्रां ‘अडजस्ट’ करचीं. दिसता, एका पारव्यान इंजिनाचेर चाय ब्रेक घेवपाचो निर्णय घेतला. हॅश्टॅग पारव्याची ताकद हॅश्टॅग भारतीय विमान कंपन्या हॅश्टॅग प्रवासाच्यो अडचणी"}
{"unnormalised": "अपडेट: फ्लाइट SG 402 आनीक उशीर जाला. नवी रवाना जावपाची वेळ: 12:00 दुपारीं. पारवो अजून थंयच आसा, जमनीवेल्या कर्मचाऱ्यांच्या *नम्रपणान* ताका काडपाच्या प्रयत्नांक तो बेपर्वा दिसता. कांय प्रवासी ताका धांवडायवपाक बॉलीवुड गीतांचें गट गायन सुचयतात. व्यवस्थापनाचें म्हणणें आसा की ते \"सांस्कृतिक तोडगो\" विचारांत घेतात. आनीक फ्लाइट अपडेट्स... आनी संभाव्य डान्स-ऑफ्स खातीर जोडलेले रावत...", "normalised": "अपडेट: विमान एस-जी चारशें दोन आनीक लेट जालां. नवी वचपाची वेळ: बारा वरांनी सांजवेळार. पारवो अजून थंयच आसा, जमिनीवयल्या कर्मचाऱ्यांच्या ताका नम्रपणान काडपाच्या प्रयत्नांनी तो बेपर्वा दिसता. कांय प्रवासी ताका धाक दाखोवपा खातीर बॉलीवुड गीतांचें गट गायन सुचयतात. व्यवस्थापनाचें म्हणणें आसा की ते \"सांस्कृतिक उपाय\" विचारांत घेतात. आनीक विमान अपडेट्स खातीर... आनी संभाव्य डान्स-ऑफ खातीर जोडिल्ले रावचें..."}
{"unnormalised": "अखेरेचें अपडेट: SG 402 2:00 वाग्यार रवाना जालें... तीन वरां उशीर!! कळ्ळें, पारव्यान आतां \"विमानी सुरक्षा निरीक्षक\" म्हणून विमान कंपनीकडेन करार केला. सगळे प्रवासी 4:00 वाग्यार मुंबईक पावले. आमी मस्करी करतां (चड करून). पूण गंभीरपणान सांगल्यार, आम्कां STAT बर्ड-बी-गॉन सोल्यूशन जाय!", "normalised": "अखेरेची अपडेट: एस-जी चारशें दोन दोन वरांनी सांजवेळार वचपाचें सुरू जालें... तीन वरां लेट!! दिसता, पारव्यान आतां \"एव्हियन सेफ्टी इंस्पेक्टर\" म्हूण विमान कंपनी कडेन करार केला. सगळे प्रवासी चार वरांनी सांजवेळार मुंबयक पावले. आमी मस्करी करतां (चड करून). पूण गंभीरपणान, हमको एक बर्ड-बी-गोन सोल्यूशन जाय!"}
