{"unnormalised": "स्पाइसजेट फ्लाइट एसजी 406 दिल्लीहून मुंबैंक वचपाची आज 3 वरां लेट जाली, ती मूळ सकाळीं 6:00 वरांचेर वचपाची आशिल्ली, पूण आतां सकाळीं 9:00 वरांचेर वचपाची शक्यता आसा. प्रवाशांक फुडल्या बदला खातीर फ्लाइट स्थिती तपासूंक विनंती. मुंबैंत आयची बदललेली वेळ सकाळीं 11:30 वरांचेर आसपाची शक्यता आसा, मूळ सकाळीं 8:30 वरांचेर न्हय.", "normalised": "स्पाइसजेट हांचे दिल्ली ते मुंबय मेरेनचें एस-जी चारशें आनी स (S-G 406) क्रमांकाचें विमान आयज तीन वरां उशीर जावन, सकाळचे स शून्य शून्य (6:00 A-M) वरांचेर उड्डाण करपाचें आशिल्लें, आतां णव शून्य शून्य (9:00 A-M) वरांचेर उड्डाण करतलें अशी अपेक्षा आसा. प्रवाशांनी फुडल्या बदलां खातीर विमानाची स्थिती तपासची विनंती. मुंबयत पावपाची सुधारीत वेळ सकाळचे आठ तीस (8:30 A-M) वरांचे सुवातेर अंदाजान अकरा तीस (11:30 A-M) वरां जातली."}
{"unnormalised": "रेल्वे अधिकाऱ्यांनी राजधानी एक्सप्रेसच्या वेळांतूय बदल जाहीर केल्यात. ट्रेन क्रमांक 12301, हावडा राजधानी, आतां दिल्लींत सकाळीं 10:00 वरांचेर येतली, कार्यान्वयन लेट जाल्ल्यान सकाळीं 9:30 वरांचेर न्हय. प्रवाशांक 30 मिनिटांचो वेळ लागपाची शक्यता आसा.", "normalised": "रेल्वे अधिकारयांनी राजधानी एक्स्प्रेसच्या वेळांतूय बदल जाहीर केल्यात. ट्रेन क्रमांक एक दोन तीन शून्य एक (12301), हावडा राजधानी, कार्यात्मक उशिरांक लागून आतां दिल्लीक णव तीस (9:30 A-M) वरांचे सुवातेर धा शून्य शून्य (10:00 A-M) वरांचेर पावतली. प्रवाशांक तीस मिनटांचो उशीर जावपाची शक्यता आसा."}
{"unnormalised": "चेन्नईंत चलपी पावसाळ्याक लागून थळाव्यो बस सेवांकूय त्रास जाला. एमटीसी बस मार्ग 27बी, जी सामान्यपणान दर 15 मिनिटांनी चलता, ती 45 मिनिटां मेरेन लेट जाता. प्रवाशांक तांच्या प्रवासाची येवजण ते प्रमाण करपाक सांगलां.", "normalised": "चेन्नईंत चालू आशिल्ल्या पावसाळ्याक लागून थळाव्या बस सेवेचेरूय परिणाम जाला. एम-टी-सी बस मार्ग सत्तावीस बी (M-T-C bus route 27 B), जो सामान्यपणान दर पंदरा मिनटांनी चलता, तो पंचेचाळीस मिनटां मेरेन उशीर जावपाची शक्यता आसा. प्रवाशांनी आपले येरादारीचें नियोजन ते प्रमाण करचें."}
{"unnormalised": "यमुना एक्सप्रेसवेवरून प्रवास करपी प्रवाशांनी ध्यानांत दवरचें की टोल बूथार चड वेळ थांबचो पडटा, खास करून सकाळीं 7:00 ते 9:00 वरांच्या दरम्यान. शक्य आसल्यार FASTag वापरचें वा दुसरो मार्ग वापरचो.", "normalised": "यमुना एक्सप्रेस वे वरवीं प्रवास करतल्या प्रवाशांनी लक्ष दिवचें, टोल नाक्यांचेर चड वेळ थांबचो पडटा, खास करून सकाळचे सात शून्य शून्य (7:00 A-M) ते णव शून्य शून्य (9:00 A-M) वरांच्या दरम्यान. शक्य आसल्यार एफ-ए-एस-टी-एजी (F-A-S-T-ag) वा हेर मार्ग वापरपाचो विचार करात."}
