{"unnormalised": "ದೆಲ್ಲಿಂತ್ಲಿ ಸ್ಪೈಸ್ ಜೆಟ್ ವಿಮಾನ್ SG 203 खराब हवामाना खातीर 3 वरां लेट जालां, चल्यांनो! सुरूवातेक 24/12/2024 दिसा सकाळीं 6:00 वाजतें रवाना जावपाचें थारिल्लें, आतां तें सकाळीं 9:00 वाजतें वचपाची शक्यता आसा. प्रवाश्यांक विनंती की तांणी अपडेट्स खातीर विमानतळ डिस्प्ले तपासचो; म्हाका खबर आसा की क्रिसमस खातीर घरा धांवतले जाल्यार तें खूब त्रासदायक आसा, देखून प्रवासाचें नियोजन योग्य रितीन करात.", "normalised": "दिल्लींतल्यान येवपी स्पाइसजेट विमान एस-जी दोन शून्य तीन, खराब हवामानांक लागून तीन वरां उशीर जाला, भावांनो! सुरवेक सकालच्या स वरांचेर चोविस डिसेंबर दोन हजार चोवीस दिसा वचपाचें थारलें, आतां तें सकालच्या णव वरांचेर वचपाची शक्यता आसा. प्रवाशांक विनंती आसा की विमानतळावयले डिस्प्लेचेर ताजी म्हायती तपासा; म्हाका खबर आसा क्रिसमस खातीर घरा वचपाक घायेंत आसल्यार खूब वायट दिसता, देखून तुमच्यो येवजण्यो बदलून घेयात."}
{"unnormalised": "रेलवे अधिकार्‍यांनीय बदल जाहीर केल्यात; मुंबई CST सावन दिल्लीक वचपी राजधानी एक्सप्रेस, जी साधारणपणान दुपारां 2:30 वाजतें रवाना जाता, ती अंदाजे 2 वरां लेट धांवतली. दिल्लींत पावपाची अपेक्षित वेळ आतां 25/12/2024 दिसा सकाळीं 10:30 वाजतें आसा, सामान्यपणान सकाळीं 8:30 वाजतें पावपाचे सुवातेर.", "normalised": "रेल्वे अधिकारयांनी बदल जाहीर केल्यात; मुंबई सी-एस-टी ते दिल्ली राजधानी एक्सप्रेस जी सादारणपणान दोन तीस मिनटांनी दुपारां भायर सरता, ती अंदाजे दोन वरां उशीर चलतली. दिल्लींत पावपाची अपेक्षित वेळ आतां पंचवीस डिसेंबर दोन हजार चोवीस दिसा सकालच्या धा तीस मिनटां आसा, जी सादारणपणान आठ तीस मिनटां सकालची आसताली."}
{"unnormalised": "प्रवाश्यांक सल्ला दितात की स्टेशनां वा विमानतळाचेर वचचे पयलीं वेळापत्रक निश्चित करचें, खास करून सुट्यांच्या काळांत. एयरलाइन आनी रेलवेचे वेबसाइट्सचेर रियल-टाइम माहिती आनी कॉल करपाक टोल-फ्री नंबर आसूंक जाय, देखून दोन वेळां तपासणी करात. सुट्यांची खूब खूब परबीं, आनी सुरक्षित प्रवास करात!", "normalised": "प्रवाशांक स्टेशनार वा विमानतळाचेर वचचे पयलीं वेळापत्रक तपासपाक सांगलें आसा, खास करून सुटयेच्या दिसांनी. एअरलायन आनी रेल्वेच्या वेबसाईटचेर रियल-टायम म्हायती आनी फोन करपाक टोल-फ्री नंबर आसतले, देखून दोनदां तपासून घ्या. सुटयेच्यो शुभेच्छा, आनी सुरक्षित प्रवास करात!"}
