{"unnormalised": "ठीक आसा सोर्‍यांनो, म्हका ही मुंबय-गोवा ट्रिप योजना करपाक थोडी मदत जाय. म्हजे इश्ट आनी हांव एक बरी ट्रेन सोदपाक प्रयत्न करतां. हांव पळयता की मांडवी एक्सप्रेस CSMT थवन सकाळीं 7:10 वाजत सुटता आनी त्याच दिसा रातीं 7:30 वाजत मडगांवात पावता, पूण तो पुराय दीस गेलो! किदें तरी चड वेगवान आसा काय? कदाचित रातीची ट्रेन? तशेंच, तारीख विचारांत घेवंक जाय. आमी 20/12/2024 च्या सुमाराक योजना करतां.", "normalised": "ठीक आसा चलयांनो, ह्या मुंबय ते गोंय यात्रेंत योजने खातीर कांय मदतीची गरज आसा. म्हजे इश्ट आनी हांव सगळ्यात बरी ट्रेन सोदपाक खूब प्रयत्न करतां. म्हाका दिसता मांडवी एक्सप्रेस सी-एस-एम-टी सकाळीं सात वाजून धा मिनटांनी सोडून मडगांवक सांजवेळार सात वाजून तीस मिनटांनी पावता, पूण तो पुराय दीस बरबाद जाता! तातूंतल्यान कांय वेगळें आसा काय? रातची ट्रेन आसूं येता? तारीख लेगीत विचारांत घेवची पडटली. आमी २० डिसेंबर दोन हजार चोवीस ह्या दिसाच्या सुमाराक योजना करतले आसां."}
{"unnormalised": "वैकल्पिक रितीन, हांवें MakeMyTrip चेर कांय फ्लाइट पळयलें – Indigo BOM थवन 14:45 वरांचेर सुटून GOI चेर 16:00 वरांचेर देंवता अशें दाखयता. महाग, पूण खूब वेळ वाचयता. तशेंच, ट्रेन उशीर जावपाची चिंता ना, जी सदांच घडटा, बरोबर? कोणाक त्या वेळार, जशें डिसेंबरच्या शेवटाक फ्लाइट उशीर जावपाचो अलीकडलो अणभव आसा काय? हांव तिकीट बुक करपाचो विचार करतां, जसो शक्य आसा तसो, म्हका रोखडींच कितें तरी थारावंक पडटलें.", "normalised": "दुसरें म्हाका मेकमायट्रीपचेर कांय फ्लाइट दिसलें- इंडिगोचें डायरेक्ट फ्लाइट बी-ओ-एम चोदां वरां आनी पंचेचाळीस मिनटांनी सोडून जी-ओ-आय सोळां वरां भितर पावता. तें खूब महाग आसा, पूण खूब वेळ वाचयता. आनी ट्रेन लेट जावपाची चिंता ना, जें सदाइच जाता, बरोबर? ह्या वेळार, म्हणजे डिसेंबरच्या शेवटाक फ्लाइट लेट जावपाचो कोणाक अणभव आसा काय? म्हाका तिकीट बुक करपाचें आसा, ए-एस-ए-पी, म्हळ्यार म्हाका रोखडेंच थारावंचें पडटलें."}
{"unnormalised": "निमाणें, बसगाड्यो कश्यो? त्यो विचार करपा सारक्यो आसात काय ना? हांव MSRTC कडल्यान कांय Volvo सेवा मुंबयतल्यान 17:00 वरांचेर सुटून दुसऱ्या दिसा सकाळीं 06:00 वरांचेर पणजे पावता अशें पळयता. स्वस्त, होय, पूण त्यो रातीच्या प्रवासा खातीर पुरो त्यो सोपे आसात काय? तशेंच, पीक सिजनांत तांकां खूब आदीं बुक करची पडटली, हांव धरून चलूं? म्हका तुमची शिफारस आनी/वा भंयकर कथा दिवचीं!", "normalised": "अखेर, बशींचें कितें? तांचो विचार करप गरजेचो आसा काय? म्हाका दिसता कांय व्होल्वो सर्विसीस एम-एस-आर-टी-सी मुंबय सावन सतरा वरांनी सोडून दुसरे सकाळीं शून्य स वरांनी पणजे पावता. स्वस्त आसा, पूण रातची यात्रे खातीर तें सोयीचें आसा काय? तशेंच, पीक सीजनांत तांकां खूब आदल्यान बुक करचें पडटलें, अशें म्हाका दिसता? तुमच्यो शिफारशी दिव आनी वा भयानक कथा सांगा!"}
