```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಸ್ವರೂಪ ಏನು?",
  "normalised": "ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಸ್ವರೂಪ ಏನು?",
  "raw": "ಭಾರತದಲ್ಲಿ ಸಾಮಾನ್ಯ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆ ಸ್ವರೂಪ ಏನು?"
}
```
```json
{
  "unnormalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ, ಒಂದು ವಿಶಿಷ್ಟ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಸಾಮಾನ್ಯ ಅವಲೋಕನದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, \"ದೆಹಲಿಯಲ್ಲಿ 16/07/2024 ರಂದು ಸಾಮಾನ್ಯವಾಗಿ ಮೋಡ ಕವಿದ ವಾತಾವರಣವಿರುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.\" ನಂತರ ಅವರು ದಿನದ ತಾಪಮಾನದ ವ್ಯಾಪ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ; ಉದಾಹರಣೆಗೆ, \"ಗರಿಷ್ಠ ತಾಪಮಾನವು 35 ಡಿಗ್ರಿ C ಆಗಿರುತ್ತದೆ ಮತ್ತು ಕನಿಷ್ಠ ತಾಪಮಾನವು ಸುಮಾರು 27 ಡಿಗ್ರಿ C ಆಗಿರುತ್ತದೆ.\" ಮಳೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಹ ನೀವು ನೋಡುತ್ತೀರಿ, \"17/07/2024 ರಂದು ಕೇರಳದ ಪ್ರತ್ಯೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಲಘು ಅಥವಾ ಮಧ್ಯಮ ಮಳೆ/ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\"",
  "normalised": "ಸರಿ, ಭಾರತದಲ್ಲಿ, ಒಂದು ವಿಶಿಷ್ಟ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಸಾಮಾನ್ಯ ಅವಲೋಕನದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, \"ದೆಹಲಿಯಲ್ಲಿ ಜುಲೈ ಹದಿನಾರನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಸಾಮಾನ್ಯವಾಗಿ ಮೋಡ ಕವಿದ ವಾತಾವರಣವಿರುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.\" ನಂತರ ಅವರು ದಿನದ ತಾಪಮಾನದ ವ್ಯಾಪ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ; ಉದಾಹರಣೆಗೆ, \"ಗರಿಷ್ಠ ತಾಪಮಾನವು ಮೂವತ್ತೈದು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಆಗಿರುತ್ತದೆ ಮತ್ತು ಕನಿಷ್ಠ ತಾಪಮಾನವು ಇಪ್ಪತ್ತೇಳು ಡಿಗ್ರಿ ಸೆಲ್ಸಿಯಸ್ ಆಗಿರುತ್ತದೆ.\" ಮಳೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಹ ನೀವು ನೋಡುತ್ತೀರಿ, \"ಜುಲೈ ಹದಿನೇಳನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಕೇರಳದ ಪ್ರತ್ಯೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಲಘು ಅಥವಾ ಮಧ್ಯಮ ಮಳೆ ಅಥವಾ ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\"",
  "raw": "ಸರಿ, ಭಾರತದಲ್ಲಿ, ಒಂದು ವಿಶಿಷ್ಟ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಯು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಸಾಮಾನ್ಯ ಅವಲೋಕನದೊಂದಿಗೆ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ, ಉದಾಹರಣೆಗೆ, \"ದೆಹಲಿಯಲ್ಲಿ 16/07/2024 ರಂದು ಸಾಮಾನ್ಯವಾಗಿ ಮೋಡ ಕವಿದ ವಾತಾವರಣವಿರುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.\" ನಂತರ ಅವರು ದಿನದ ತಾಪಮಾನದ ವ್ಯಾಪ್ತಿಯನ್ನು ಉಲ್ಲೇಖಿಸುತ್ತಾರೆ; ಉದಾಹರಣೆಗೆ, \"ಗರಿಷ್ಠ ತಾಪಮಾನವು 35 ಡಿಗ್ರಿ C ಆಗಿರುತ್ತದೆ ಮತ್ತು ಕನಿಷ್ಠ ತಾಪಮಾನವು ಸುಮಾರು 27 ಡಿಗ್ರಿ C ಆಗಿರುತ್ತದೆ.\" ಮಳೆಯ ಬಗ್ಗೆ ಮಾಹಿತಿಯನ್ನು ಸಹ ನೀವು ನೋಡುತ್ತೀರಿ, \"17/07/2024 ರಂದು ಕೇರಳದ ಪ್ರತ್ಯೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ಲಘು ಅಥವಾ ಮಧ್ಯಮ ಮಳೆ/ಗುಡುಗು ಸಹಿತ ಮಳೆಯಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\""
}
```
```json
{
  "unnormalised": "ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (IMD) ಅಧಿಕೃತ ಮುನ್ಸೂಚನೆಗಳ ಮುಖ್ಯ ಮೂಲವಾಗಿದೆ. ಅವರು \"ಭಾರೀ ಮಳೆ\" (ಸಾಮಾನ್ಯವಾಗಿ 24 ಗಂಟೆಗಳಲ್ಲಿ >64.5ಮಿಮೀ ಮಳೆ ಎಂದು ಅರ್ಥ) ಎಂಬ ಪದಗಳನ್ನು ಬಳಸಬಹುದು. ಮುನ್ಸೂಚನೆಗಳು ಕ್ರಮೇಣ ಬದಲಾಗುವ ನಿರೀಕ್ಷಿತ ಪರಿಸ್ಥಿತಿಗಳೊಂದಿಗೆ ಬಹು ದಿನಗಳವರೆಗೆ ವ್ಯಾಪಿಸಿರುವುದನ್ನು ನೀವು ಹೆಚ್ಚಾಗಿ ನೋಡುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, \"18/07/24 ಮತ್ತು 19/07/24 ರಂದು ಗುಜರಾತ್‌ನಲ್ಲಿ ಒಣ ಹವೆ ಹೆಚ್ಚಾಗಿ ಪ್ರಚಲಿತವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\" ಮುಂಬೈನಂತಹ ಕರಾವಳಿ ಪ್ರದೇಶಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿರ್ದಿಷ್ಟ ಸಮುದ್ರ ಸ್ಥಿತಿಯ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"ಮಹಾರಾಷ್ಟ್ರ ಕರಾವಳಿಯಲ್ಲಿ 20/07/2024, 1700 ಗಂಟೆಗಳ IST ವರೆಗೆ ಹೆಚ್ಚಿನ ಅಲೆಗಳು ಸಂಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.\"",
  "normalised": "I-M-D ಅಧಿಕೃತ ಮುನ್ಸೂಚನೆಗಳ ಮುಖ್ಯ ಮೂಲವಾಗಿದೆ. ಅವರು \"ಭಾರೀ ಮಳೆ\" (ಸಾಮಾನ್ಯವಾಗಿ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳಲ್ಲಿ ಅರವತ್ನಾಲ್ಕು ಪಾಯಿಂಟ್ ಐದು ಮಿಲಿಮೀಟರ್ ಮಳೆಗಿಂತ ಹೆಚ್ಚು ಎಂದು ಅರ್ಥ) ಎಂಬ ಪದಗಳನ್ನು ಬಳಸಬಹುದು. ಮುನ್ಸೂಚನೆಗಳು ಕ್ರಮೇಣ ಬದಲಾಗುವ ನಿರೀಕ್ಷಿತ ಪರಿಸ್ಥಿತಿಗಳೊಂದಿಗೆ ಬಹು ದಿನಗಳವರೆಗೆ ವ್ಯಾಪಿಸಿರುವುದನ್ನು ನೀವು ಹೆಚ್ಚಾಗಿ ನೋಡುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, \"ಗುಜರಾತ್‌ನಲ್ಲಿ ಹದಿನೆಂಟನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು ಮತ್ತು ಹತ್ತೊಂಬತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕರಂದು ಒಣ ಹವೆ ಹೆಚ್ಚಾಗಿ ಪ್ರಚಲಿತವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\" ಮುಂಬೈನಂತಹ ಕರಾವಳಿ ಪ್ರದೇಶಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿರ್ದಿಷ್ಟ ಸಮುದ್ರ ಸ್ಥಿತಿಯ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"ಮಹಾರಾಷ್ಟ್ರ ಕರಾವಳಿಯಲ್ಲಿ ಇಪ್ಪತ್ತನೇ ಜುಲೈ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕು, ಹದಿನೇಳು ನೂರು ಗಂಟೆಗಳ I-S-T ವರೆಗೆ ಹೆಚ್ಚಿನ ಅಲೆಗಳು ಸಂಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.\"",
  "raw": "ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (IMD) ಅಧಿಕೃತ ಮುನ್ಸೂಚನೆಗಳ ಮುಖ್ಯ ಮೂಲವಾಗಿದೆ. ಅವರು \"ಭಾರೀ ಮಳೆ\" (ಸಾಮಾನ್ಯವಾಗಿ 24 ಗಂಟೆಗಳಲ್ಲಿ >64.5ಮಿಮೀ ಮಳೆ ಎಂದು ಅರ್ಥ) ಎಂಬ ಪದಗಳನ್ನು ಬಳಸಬಹುದು. ಮುನ್ಸೂಚನೆಗಳು ಕ್ರಮೇಣ ಬದಲಾಗುವ ನಿರೀಕ್ಷಿತ ಪರಿಸ್ಥಿತಿಗಳೊಂದಿಗೆ ಬಹು ದಿನಗಳವರೆಗೆ ವ್ಯಾಪಿಸಿರುವುದನ್ನು ನೀವು ಹೆಚ್ಚಾಗಿ ನೋಡುತ್ತೀರಿ. ಉದಾಹರಣೆಗೆ, \"18/07/24 ಮತ್ತು 19/07/24 ರಂದು ಗುಜರಾತ್‌ನಲ್ಲಿ ಒಣ ಹವೆ ಹೆಚ್ಚಾಗಿ ಪ್ರಚಲಿತವಾಗುವ ಸಾಧ್ಯತೆಯಿದೆ.\" ಮುಂಬೈನಂತಹ ಕರಾವಳಿ ಪ್ರದೇಶಗಳು ಸಾಮಾನ್ಯವಾಗಿ ನಿರ್ದಿಷ್ಟ ಸಮುದ್ರ ಸ್ಥಿತಿಯ ಎಚ್ಚರಿಕೆಗಳನ್ನು ಪಡೆಯುತ್ತವೆ, ಉದಾಹರಣೆಗೆ \"ಮಹಾರಾಷ್ಟ್ರ ಕರಾವಳಿಯಲ್ಲಿ 20/07/2024, 1700 ಗಂಟೆಗಳ IST ವರೆಗೆ ಹೆಚ್ಚಿನ ಅಲೆಗಳು ಸಂಭವಿಸುವ ಸಾಧ್ಯತೆಯಿದೆ.\""
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಗಮನ ಕೊಡಿ. ರಾಜಸ್ಥಾನಕ್ಕೆ ಅನ್ವಯಿಸುವುದು ಮೇಘಾಲಯಕ್ಕೆ ಅನ್ವಯಿಸುವುದಿಲ್ಲ. ಅಲ್ಲದೆ, ಮುನ್ಸೂಚನೆಗಳನ್ನು ಆಗಾಗ್ಗೆ ನವೀಕರಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ದಿನಕ್ಕೆ ಹಲವಾರು ಬಾರಿ ಪರಿಶೀಲಿಸುವುದು ಸೂಕ್ತ, ವಿಶೇಷವಾಗಿ ಮಾನ್ಸೂನ್ ಋತುವಿನಲ್ಲಿ, ಅಲ್ಲಿ ಮುನ್ಸೂಚನೆಗಳು 3-6 ಗಂಟೆಗಳ ಒಳಗೆ ತೀವ್ರವಾಗಿ ಬದಲಾಗಬಹುದು. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಈ ನವೀಕರಣಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಗಮನ ಕೊಡಿ. ರಾಜಸ್ಥಾನಕ್ಕೆ ಅನ್ವಯಿಸುವುದು ಮೇಘಾಲಯಕ್ಕೆ ಅನ್ವಯಿಸುವುದಿಲ್ಲ. ಅಲ್ಲದೆ, ಮುನ್ಸೂಚನೆಗಳನ್ನು ಆಗಾಗ್ಗೆ ನವೀಕರಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ದಿನಕ್ಕೆ ಹಲವಾರು ಬಾರಿ ಪರಿಶೀಲಿಸುವುದು ಸೂಕ್ತ, ವಿಶೇಷವಾಗಿ ಮಾನ್ಸೂನ್ ಋತುವಿನಲ್ಲಿ, ಅಲ್ಲಿ ಮುನ್ಸೂಚನೆಗಳು ಮೂರರಿಂದ ಆರು ಗಂಟೆಗಳ ಒಳಗೆ ತೀವ್ರವಾಗಿ ಬದಲಾಗಬಹುದು. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಈ ನವೀಕರಣಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು.",
  "raw": "ಅಂತಿಮವಾಗಿ, ಪ್ರಾದೇಶಿಕ ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಗಮನ ಕೊಡಿ. ರಾಜಸ್ಥಾನಕ್ಕೆ ಅನ್ವಯಿಸುವುದು ಮೇಘಾಲಯಕ್ಕೆ ಅನ್ವಯಿಸುವುದಿಲ್ಲ. ಅಲ್ಲದೆ, ಮುನ್ಸೂಚನೆಗಳನ್ನು ಆಗಾಗ್ಗೆ ನವೀಕರಿಸಲಾಗುತ್ತದೆ, ಆದ್ದರಿಂದ ದಿನಕ್ಕೆ ಹಲವಾರು ಬಾರಿ ಪರಿಶೀಲಿಸುವುದು ಸೂಕ್ತ, ವಿಶೇಷವಾಗಿ ಮಾನ್ಸೂನ್ ಋತುವಿನಲ್ಲಿ, ಅಲ್ಲಿ ಮುನ್ಸೂಚನೆಗಳು 3-6 ಗಂಟೆಗಳ ಒಳಗೆ ತೀವ್ರವಾಗಿ ಬದಲಾಗಬಹುದು. ನೀವು ಸಾಮಾನ್ಯವಾಗಿ ಈ ನವೀಕರಣಗಳನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಕಾಣಬಹುದು."
}
```
