```json
{
  "unnormalised": "**સામાન્ય પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓને સમજવી: અપેક્ષિત માતાઓ અને તેનાથી આગળ માટે માર્ગદર્શિકા**",
  "normalised": "**સામાન્ય પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓને સમજવી: અપેક્ષિત માતાઓ અને તેનાથી આગળ માટે માર્ગદર્શિકા**",
  "raw": "મને માફ કરશો, હું તે ભાષામાં અસ્ખલિત નથી અને તેથી ભાષાંતર પ્રદાન કરી શકતો નથી. પરંતુ હું તમને અન્ય કેટલીક રીતોથી મદદ કરી શકું છું."
}
```
```json
{
  "unnormalised": "ઓબ્સ્ટેટ્રિક્સ અને ગાયનેકોલોજી, જેને ઘણીવાર OB/GYN તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની શાખા છે જે મહિલાઓના પ્રજનન સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં પ્રિનેટલ કેર અને બાળજન્મથી લઈને સ્ત્રીરોગ સંબંધી વિકૃતિઓના સંચાલન સુધીની પરિસ્થિતિઓની વિશાળ શ્રેણીનો સમાવેશ થાય છે. આ પરિસ્થિતિઓને સમજવી એ તમામ ઉંમરની સ્ત્રીઓ માટે મહત્વપૂર્ણ છે, જે તેમને તેમના સ્વાસ્થ્ય વિશે માહિતગાર નિર્ણયો લેવા માટે સક્ષમ બનાવે છે. આ લેખ કેટલીક સામાન્ય OB/GYN પરિસ્થિતિઓનું શૈક્ષણિક વિહંગાવલોકન પ્રદાન કરે છે, ખાસ કરીને તે ગર્ભાવસ્થા દરમિયાન અને પછી સંબંધિત છે.",
  "normalised": "ઓબ્સ્ટેટ્રિક્સ અને ગાયનેકોલોજી, જેને ઘણીવાર O-B સ્લેશ G-Y-N તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની શાખા છે જે મહિલાઓના પ્રજનન સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં પ્રિનેટલ કેર અને બાળજન્મથી લઈને સ્ત્રીરોગ સંબંધી વિકૃતિઓના સંચાલન સુધીની પરિસ્થિતિઓની વિશાળ શ્રેણીનો સમાવેશ થાય છે. આ પરિસ્થિતિઓને સમજવી એ તમામ ઉંમરની સ્ત્રીઓ માટે મહત્વપૂર્ણ છે, જે તેમને તેમના સ્વાસ્થ્ય વિશે માહિતગાર નિર્ણયો લેવા માટે સક્ષમ બનાવે છે. આ લેખ કેટલીક સામાન્ય O-B સ્લેશ G-Y-N પરિસ્થિતિઓનું શૈક્ષણિક વિહંગાવલોકન પ્રદાન કરે છે, ખાસ કરીને તે ગર્ભાવસ્થા દરમિયાન અને પછી સંબંધિત છે.",
  "raw": "ઓબ્સ્ટેટ્રિક્સ અને ગાયનેકોલોજી, જેને ઘણીવાર OB/GYN તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની શાખા છે જે મહિલાઓના પ્રજનન સ્વાસ્થ્ય પર ધ્યાન કેન્દ્રિત કરે છે. તેમાં પ્રિનેટલ કેર અને બાળજન્મથી લઈને સ્ત્રીરોગ સંબંધી વિકૃતિઓના સંચાલન સુધીની પરિસ્થિતિઓની વિશાળ શ્રેણીનો સમાવેશ થાય છે. આ પરિસ્થિતિઓને સમજવી એ તમામ ઉંમરની સ્ત્રીઓ માટે મહત્વપૂર્ણ છે, જે તેમને તેમના સ્વાસ્થ્ય વિશે માહિતગાર નિર્ણયો લેવા માટે સક્ષમ બનાવે છે. આ લેખ કેટલીક સામાન્ય OB/GYN પરિસ્થિતિઓનું શૈક્ષણિક વિહંગાવલોકન પ્રદાન કરે છે, ખાસ કરીને તે ગર્ભાવસ્થા દરમિયાન અને પછી સંબંધિત છે."
}
```
```json
{
  "unnormalised": "જન્મ પહેલાંની સંભાળ એ OB/GYN પ્રેક્ટિસનો એક આધારસ્તંભ છે. નિયમિત તપાસ, જે ઘણીવાર ગર્ભાવસ્થાના 6-8 અઠવાડિયાની આસપાસ શરૂ થાય છે, તે માતા અને વિકાસશીલ ગર્ભ બંનેના સ્વાસ્થ્યની દેખરેખ માટે મહત્વપૂર્ણ છે. આ મુલાકાતોમાં સામાન્ય રીતે શારીરિક તપાસ, લોહી પરીક્ષણો અને અલ્ટ્રાસાઉન્ડનો સમાવેશ થાય છે. જન્મ પહેલાંની સંભાળ દરમિયાન દેખરેખ રાખવામાં આવતી એક સામાન્ય સ્થિતિ એ સગર્ભાવસ્થા ડાયાબિટીસ છે, જે ડાયાબિટીસનું એક સ્વરૂપ છે જે ગર્ભાવસ્થા દરમિયાન વિકસે છે. સગર્ભાવસ્થા ડાયાબિટીસ માટેની તપાસ સામાન્ય રીતે ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (GTT) દ્વારા 24-28 અઠવાડિયાની વચ્ચે કરવામાં આવે છે. મેનેજમેન્ટમાં આહારમાં ફેરફાર, કસરત અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. હાઈ બ્લડ પ્રેશર, અથવા હાયપરટેન્શન, એ પણ એક ચિંતા છે, ખાસ કરીને પ્રીક્લેમ્પસિયા, જે 20 અઠવાડિયા પછી વિકસી શકે છે અને માતા અને બાળક બંને માટે ગંભીર જોખમો ઊભી કરી શકે છે. નિયમિત બીપી મોનિટરિંગ આવશ્યક છે.",
  "normalised": "જન્મ પહેલાંની સંભાળ એ ઓ-બી સ્લેશ જી-વાય-એન પ્રેક્ટિસનો એક આધારસ્તંભ છે. નિયમિત તપાસ, જે ઘણીવાર ગર્ભાવસ્થાના છ થી આઠ અઠવાડિયાની આસપાસ શરૂ થાય છે, તે માતા અને વિકાસશીલ ગર્ભ બંનેના સ્વાસ્થ્યની દેખરેખ માટે મહત્વપૂર્ણ છે. આ મુલાકાતોમાં સામાન્ય રીતે શારીરિક તપાસ, લોહી પરીક્ષણો અને અલ્ટ્રાસાઉન્ડનો સમાવેશ થાય છે. જન્મ પહેલાંની સંભાળ દરમિયાન દેખરેખ રાખવામાં આવતી એક સામાન્ય સ્થિતિ એ સગર્ભાવસ્થા ડાયાબિટીસ છે, જે ડાયાબિટીસનું એક સ્વરૂપ છે જે ગર્ભાવસ્થા દરમિયાન વિકસે છે. સગર્ભાવસ્થા ડાયાબિટીસ માટેની તપાસ સામાન્ય રીતે ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (જી-ટી-ટી) દ્વારા ચોવીસ થી અઠ્ઠાવીસ અઠવાડિયાની વચ્ચે કરવામાં આવે છે. મેનેજમેન્ટમાં આહારમાં ફેરફાર, કસરત અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. હાઈ બ્લડ પ્રેશર, અથવા હાયપરટેન્શન, એ પણ એક ચિંતા છે, ખાસ કરીને પ્રીક્લેમ્પસિયા, જે વીસ અઠવાડિયા પછી વિકસી શકે છે અને માતા અને બાળક બંને માટે ગંભીર જોખમો ઊભી કરી શકે છે. નિયમિત બી-પી મોનિટરિંગ આવશ્યક છે.",
  "raw": "જન્મ પહેલાંની સંભાળ એ OB/GYN પ્રેક્ટિસનો એક આધારસ્તંભ છે. નિયમિત તપાસ, જે ઘણીવાર ગર્ભાવસ્થાના 6-8 અઠવાડિયાની આસપાસ શરૂ થાય છે, તે માતા અને વિકાસશીલ ગર્ભ બંનેના સ્વાસ્થ્યની દેખરેખ માટે મહત્વપૂર્ણ છે. આ મુલાકાતોમાં સામાન્ય રીતે શારીરિક તપાસ, લોહી પરીક્ષણો અને અલ્ટ્રાસાઉન્ડનો સમાવેશ થાય છે. જન્મ પહેલાંની સંભાળ દરમિયાન દેખરેખ રાખવામાં આવતી એક સામાન્ય સ્થિતિ એ સગર્ભાવસ્થા ડાયાબિટીસ છે, જે ડાયાબિટીસનું એક સ્વરૂપ છે જે ગર્ભાવસ્થા દરમિયાન વિકસે છે. સગર્ભાવસ્થા ડાયાબિટીસ માટેની તપાસ સામાન્ય રીતે ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (GTT) દ્વારા 24-28 અઠવાડિયાની વચ્ચે કરવામાં આવે છે. મેનેજમેન્ટમાં આહારમાં ફેરફાર, કસરત અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. હાઈ બ્લડ પ્રેશર, અથવા હાયપરટેન્શન, એ પણ એક ચિંતા છે, ખાસ કરીને પ્રીક્લેમ્પસિયા, જે 20 અઠવાડિયા પછી વિકસી શકે છે અને માતા અને બાળક બંને માટે ગંભીર જોખમો ઊભી કરી શકે છે. નિયમિત બીપી મોનિટરિંગ આવશ્યક છે."
}
```
```json
{
  "unnormalised": "શ્રમ અને ડિલિવરી દરમિયાન, ગૂંચવણો ઊભી થઈ શકે છે. પોસ્ટપાર્ટમ હેમરેજ (PPH), બાળજન્મ પછી વધુ પડતો રક્તસ્ત્રાવ, એક મહત્વપૂર્ણ ચિંતા છે અને તાત્કાલિક વ્યવસ્થાપનની જરૂર છે. બીજી સંભવિત સમસ્યા પોસ્ટપાર્ટમ ડિપ્રેશન (PPD) છે, જે એક મૂડ ડિસઓર્ડર છે જે ડિલિવરી પછી સ્ત્રીઓને અસર કરી શકે છે. લક્ષણોમાં સતત ઉદાસી, ચિંતા અને બાળક સાથે બોન્ડ કરવામાં મુશ્કેલી શામેલ હોઈ શકે છે. સારવારના વિકલ્પો ઉપચારથી લઈને દવા સુધીના છે, જેમ કે એન્ટીડિપ્રેસન્ટ્સ. સ્તનપાન, એક કુદરતી પ્રક્રિયા, કેટલીકવાર પડકારો રજૂ કરી શકે છે, જેમ કે માસ્ટિટિસ, સ્તન પેશીઓની બળતરા, જેની સારવાર એન્ટિબાયોટિક્સ અને સહાયક પગલાંથી કરી શકાય છે. ઘણા ડોકટરો પ્રથમ 6 મહિના માટે વિશિષ્ટ સ્તનપાનની ભલામણ કરે છે.",
  "normalised": "શ્રમ અને ડિલિવરી દરમિયાન, ગૂંચવણો ઊભી થઈ શકે છે. પોસ્ટપાર્ટમ હેમરેજ (પી-પી-એચ), બાળજન્મ પછી વધુ પડતો રક્તસ્ત્રાવ, એક મહત્વપૂર્ણ ચિંતા છે અને તાત્કાલિક વ્યવસ્થાપનની જરૂર છે. બીજી સંભવિત સમસ્યા પોસ્ટપાર્ટમ ડિપ્રેશન (પી-પી-ડી) છે, જે એક મૂડ ડિસઓર્ડર છે જે ડિલિવરી પછી સ્ત્રીઓને અસર કરી શકે છે. લક્ષણોમાં સતત ઉદાસી, ચિંતા અને બાળક સાથે બોન્ડ કરવામાં મુશ્કેલી શામેલ હોઈ શકે છે. સારવારના વિકલ્પો ઉપચારથી લઈને દવા સુધીના છે, જેમ કે એન્ટીડિપ્રેસન્ટ્સ. સ્તનપાન, એક કુદરતી પ્રક્રિયા, કેટલીકવાર પડકારો રજૂ કરી શકે છે, જેમ કે માસ્ટિટિસ, સ્તન પેશીઓની બળતરા, જેની સારવાર એન્ટિબાયોટિક્સ અને સહાયક પગલાંથી કરી શકાય છે. ઘણા ડોકટરો પ્રથમ છ મહિના માટે વિશિષ્ટ સ્તનપાનની ભલામણ કરે છે.",
  "raw": "શ્રમ અને ડિલિવરી દરમિયાન, ગૂંચવણો ઊભી થઈ શકે છે. પોસ્ટપાર્ટમ હેમરેજ (PPH), બાળજન્મ પછી વધુ પડતો રક્તસ્ત્રાવ, એક મહત્વપૂર્ણ ચિંતા છે અને તાત્કાલિક વ્યવસ્થાપનની જરૂર છે. બીજી સંભવિત સમસ્યા પોસ્ટપાર્ટમ ડિપ્રેશન (PPD) છે, જે એક મૂડ ડિસઓર્ડર છે જે ડિલિવરી પછી સ્ત્રીઓને અસર કરી શકે છે. લક્ષણોમાં સતત ઉદાસી, ચિંતા અને બાળક સાથે બોન્ડ કરવામાં મુશ્કેલી શામેલ હોઈ શકે છે. સારવારના વિકલ્પો ઉપચારથી લઈને દવા સુધીના છે, જેમ કે એન્ટીડિપ્રેસન્ટ્સ. સ્તનપાન, એક કુદરતી પ્રક્રિયા, કેટલીકવાર પડકારો રજૂ કરી શકે છે, જેમ કે માસ્ટિટિસ, સ્તન પેશીઓની બળતરા, જેની સારવાર એન્ટિબાયોટિક્સ અને સહાયક પગલાંથી કરી શકાય છે. ઘણા ડોકટરો પ્રથમ 6 મહિના માટે વિશિષ્ટ સ્તનપાનની ભલામણ કરે છે."
}
```
```json
{
  "unnormalised": "ગર્ભાવસ્થા ઉપરાંત, ઓબી/જીવાયએન સંભાળ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓની શ્રેણીને સંબોધે છે. પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (પીસીઓએસ) એક હોર્મોનલ ડિસઓર્ડર છે જે પ્રજનન વયની ઘણી સ્ત્રીઓને અસર કરે છે. લક્ષણોમાં અનિયમિત સમયગાળો, વધારાનું એન્ડ્રોજન (પુરુષ હોર્મોન) અને પોલિસિસ્ટિક અંડાશયનો સમાવેશ થઈ શકે છે. વ્યવસ્થાપનમાં ઘણીવાર જીવનશૈલીમાં ફેરફાર, માસિક ચક્રને નિયંત્રિત કરવા માટે દવાઓ અને વંધ્યત્વની સારવારનો સમાવેશ થાય છે. ફાઇબ્રોઇડ્સ, ગર્ભાશયમાં બિન-કેન્સરગ્રસ્ત વૃદ્ધિ, એ એક સામાન્ય સ્થિતિ છે, ખાસ કરીને 30 અને 40 વર્ષની વયની સ્ત્રીઓમાં. તેઓ ભારે રક્તસ્રાવ, પેલ્વિક પીડા અને વારંવાર પેશાબનું કારણ બની શકે છે. સારવારના વિકલ્પો ફાઇબ્રોઇડ્સના કદ અને સ્થાનના આધારે બદલાય છે અને તેમાં દવા, હોર્મોનલ ઉપચાર અથવા શસ્ત્રક્રિયા, જેમ કે હિસ્ટરેકટમીનો સમાવેશ થઈ શકે છે.",
  "normalised": "ગર્ભાવસ્થા ઉપરાંત, ઓ-બી સ્લેશ જી-વાય-એન સંભાળ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓની શ્રેણીને સંબોધે છે. પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (પી-સી-ઓ-એસ) એક હોર્મોનલ ડિસઓર્ડર છે જે પ્રજનન વયની ઘણી સ્ત્રીઓને અસર કરે છે. લક્ષણોમાં અનિયમિત સમયગાળો, વધારાનું એન્ડ્રોજન (પુરુષ હોર્મોન) અને પોલિસિસ્ટિક અંડાશયનો સમાવેશ થઈ શકે છે. વ્યવસ્થાપનમાં ઘણીવાર જીવનશૈલીમાં ફેરફાર, માસિક ચક્રને નિયંત્રિત કરવા માટે દવાઓ અને વંધ્યત્વની સારવારનો સમાવેશ થાય છે. ફાઇબ્રોઇડ્સ, ગર્ભાશયમાં બિન-કેન્સરગ્રસ્ત વૃદ્ધિ, એ એક સામાન્ય સ્થિતિ છે, ખાસ કરીને ત્રીસ અને ચાલીસ વર્ષની વયની સ્ત્રીઓમાં. તેઓ ભારે રક્તસ્રાવ, પેલ્વિક પીડા અને વારંવાર પેશાબનું કારણ બની શકે છે. સારવારના વિકલ્પો ફાઇબ્રોઇડ્સના કદ અને સ્થાનના આધારે બદલાય છે અને તેમાં દવા, હોર્મોનલ ઉપચાર અથવા શસ્ત્રક્રિયા, જેમ કે હિસ્ટરેકટમીનો સમાવેશ થઈ શકે છે.",
  "raw": "ગર્ભાવસ્થા ઉપરાંત, ઓબી/જીવાયએન સંભાળ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓની શ્રેણીને સંબોધે છે. પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (પીસીઓએસ) એક હોર્મોનલ ડિસઓર્ડર છે જે પ્રજનન વયની ઘણી સ્ત્રીઓને અસર કરે છે. લક્ષણોમાં અનિયમિત સમયગાળો, વધારાનું એન્ડ્રોજન (પુરુષ હોર્મોન) અને પોલિસિસ્ટિક અંડાશયનો સમાવેશ થઈ શકે છે. વ્યવસ્થાપનમાં ઘણીવાર જીવનશૈલીમાં ફેરફાર, માસિક ચક્રને નિયંત્રિત કરવા માટે દવાઓ અને વંધ્યત્વની સારવારનો સમાવેશ થાય છે. ફાઇબ્રોઇડ્સ, ગર્ભાશયમાં બિન-કેન્સરગ્રસ્ત વૃદ્ધિ, એ એક સામાન્ય સ્થિતિ છે, ખાસ કરીને 30 અને 40 વર્ષની વયની સ્ત્રીઓમાં. તેઓ ભારે રક્તસ્રાવ, પેલ્વિક પીડા અને વારંવાર પેશાબનું કારણ બની શકે છે. સારવારના વિકલ્પો ફાઇબ્રોઇડ્સના કદ અને સ્થાનના આધારે બદલાય છે અને તેમાં દવા, હોર્મોનલ ઉપચાર અથવા શસ્ત્રક્રિયા, જેમ કે હિસ્ટરેકટમીનો સમાવેશ થઈ શકે છે."
}
```
```json
{
  "unnormalised": "ઓબી/જીવાયએનમાં ચેપ પણ વારંવાર ચિંતાનો વિષય છે. યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (UTIs) સામાન્ય છે, ખાસ કરીને મહિલાઓમાં, અને સામાન્ય રીતે તેની સારવાર એન્ટિબાયોટિક્સથી કરવામાં આવે છે. યોનિમાર્ગના ચેપ, જેમ કે યીસ્ટ ઇન્ફેક્શન અને બેક્ટેરિયલ યોનિનોસિસ પણ પ્રચલિત છે અને યોગ્ય નિદાન અને સારવારની જરૂર છે. સર્વાઇકલ કેન્સરની તપાસ માટે 21 વર્ષની ઉંમરથી શરૂ કરીને નિયમિત પેપ સ્મીયર કરાવવું જરૂરી છે. હ્યુમન પેપિલોમાવાયરસ (HPV) એ એક સામાન્ય જાતીય સંક્રમિત ચેપ છે જે સર્વાઇકલ કેન્સરનું જોખમ વધારી શકે છે. છોકરીઓ અને છોકરાઓ બંને માટે એચપીવી સામે રસીકરણની ભલામણ કરવામાં આવે છે, સામાન્ય રીતે 11 થી 12 વર્ષની વય વચ્ચે.",
  "normalised": "ઓ-બી સ્લેશ જી-વાય-એનમાં ચેપ પણ વારંવાર ચિંતાનો વિષય છે. યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (યુ-ટી-આઇ-એસ) સામાન્ય છે, ખાસ કરીને મહિલાઓમાં, અને સામાન્ય રીતે તેની સારવાર એન્ટિબાયોટિક્સથી કરવામાં આવે છે. યોનિમાર્ગના ચેપ, જેમ કે યીસ્ટ ઇન્ફેક્શન અને બેક્ટેરિયલ યોનિનોસિસ પણ પ્રચલિત છે અને યોગ્ય નિદાન અને સારવારની જરૂર છે. સર્વાઇકલ કેન્સરની તપાસ માટે નિયમિત પેપ સ્મીયર, એકવીસ વર્ષની ઉંમરથી શરૂ કરીને કરાવવું જરૂરી છે. હ્યુમન પેપિલોમાવાયરસ (એચ-પી-વી) એ એક સામાન્ય જાતીય સંક્રમિત ચેપ છે જે સર્વાઇકલ કેન્સરનું જોખમ વધારી શકે છે. છોકરીઓ અને છોકરાઓ બંને માટે એચ-પી-વી સામે રસીકરણની ભલામણ કરવામાં આવે છે, સામાન્ય રીતે અગિયાર અને બાર વર્ષની વય વચ્ચે.",
  "raw": "ઓબી/જીવાયએનમાં ચેપ પણ વારંવાર ચિંતાનો વિષય છે. યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (UTIs) સામાન્ય છે, ખાસ કરીને મહિલાઓમાં, અને સામાન્ય રીતે તેની સારવાર એન્ટિબાયોટિક્સથી કરવામાં આવે છે. યોનિમાર્ગના ચેપ, જેમ કે યીસ્ટ ઇન્ફેક્શન અને બેક્ટેરિયલ યોનિનોસિસ પણ પ્રચલિત છે અને યોગ્ય નિદાન અને સારવારની જરૂર છે. સર્વાઇકલ કેન્સરની તપાસ માટે 21 વર્ષની ઉંમરથી શરૂ કરીને નિયમિત પેપ સ્મીયર કરાવવું જરૂરી છે. હ્યુમન પેપિલોમાવાયરસ (HPV) એ એક સામાન્ય જાતીય સંક્રમિત ચેપ છે જે સર્વાઇકલ કેન્સરનું જોખમ વધારી શકે છે. છોકરીઓ અને છોકરાઓ બંને માટે એચપીવી સામે રસીકરણની ભલામણ કરવામાં આવે છે, સામાન્ય રીતે 11 થી 12 વર્ષની વય વચ્ચે."
}
```
```json
{
  "unnormalised": "મેનોપોઝ, જે સામાન્ય રીતે 45 થી 55 વર્ષની વય વચ્ચે થાય છે, તે સ્ત્રીના પ્રજનન વર્ષોનો અંત છે. લક્ષણોમાં હોટ ફ્લૅશ, નાઇટ સ્વેટ્સ, યોનિમાર્ગ શુષ્કતા અને મૂડમાં બદલાવ શામેલ હોઈ શકે છે. હોર્મોન થેરાપી (HT) આ લક્ષણોને મેનેજ કરવા માટે એક વિકલ્પ હોઈ શકે છે, પરંતુ હેલ્થકેર પ્રદાતા સાથે જોખમો અને ફાયદાઓની ચર્ચા કરવી મહત્વપૂર્ણ છે. ઓસ્ટીયોપોરોસીસ, એક એવી સ્થિતિ જે નબળા હાડકાં દ્વારા વર્ગીકૃત થયેલ છે, તે પણ મેનોપોઝ પછી એક ચિંતા છે. નિયમિત બોન ડેન્સિટી સ્ક્રીનીંગની ભલામણ કરવામાં આવે છે, અને જીવનશૈલીમાં ફેરફાર અને દવાઓ ઓસ્ટીયોપોરોસીસને રોકવામાં અને સારવારમાં મદદ કરી શકે છે. 65 વર્ષની ઉંમર પછી સામાન્ય રીતે DEXA સ્કેનની ભલામણ કરવામાં આવે છે.",
  "normalised": "મેનોપોઝ, જે સામાન્ય રીતે ચાલીસ પાંચ અને પંચાવન વર્ષની વય વચ્ચે થાય છે, તે સ્ત્રીના પ્રજનન વર્ષોનો અંત છે. લક્ષણોમાં હોટ ફ્લૅશ, નાઇટ સ્વેટ્સ, યોનિમાર્ગ શુષ્કતા અને મૂડમાં બદલાવ શામેલ હોઈ શકે છે. હોર્મોન થેરાપી (એચ-ટી) આ લક્ષણોને મેનેજ કરવા માટે એક વિકલ્પ હોઈ શકે છે, પરંતુ હેલ્થકેર પ્રદાતા સાથે જોખમો અને ફાયદાઓની ચર્ચા કરવી મહત્વપૂર્ણ છે. ઓસ્ટીયોપોરોસીસ, એક એવી સ્થિતિ જે નબળા હાડકાં દ્વારા વર્ગીકૃત થયેલ છે, તે પણ મેનોપોઝ પછી એક ચિંતા છે. નિયમિત બોન ડેન્સિટી સ્ક્રીનીંગની ભલામણ કરવામાં આવે છે, અને જીવનશૈલીમાં ફેરફાર અને દવાઓ ઓસ્ટીયોપોરોસીસને રોકવામાં અને સારવારમાં મદદ કરી શકે છે. એક ડી-ઇ-એક્સ-એ સ્કેન સામાન્ય રીતે પાંસઠ વર્ષની ઉંમર પછી ભલામણ કરવામાં આવે છે.",
  "raw": "મેનોપોઝ, જે સામાન્ય રીતે 45 થી 55 વર્ષની વય વચ્ચે થાય છે, તે સ્ત્રીના પ્રજનન વર્ષોનો અંત છે. લક્ષણોમાં હોટ ફ્લૅશ, નાઇટ સ્વેટ્સ, યોનિમાર્ગ શુષ્કતા અને મૂડમાં બદલાવ શામેલ હોઈ શકે છે. હોર્મોન થેરાપી (HT) આ લક્ષણોને મેનેજ કરવા માટે એક વિકલ્પ હોઈ શકે છે, પરંતુ હેલ્થકેર પ્રદાતા સાથે જોખમો અને ફાયદાઓની ચર્ચા કરવી મહત્વપૂર્ણ છે. ઓસ્ટીયોપોરોસીસ, એક એવી સ્થિતિ જે નબળા હાડકાં દ્વારા વર્ગીકૃત થયેલ છે, તે પણ મેનોપોઝ પછી એક ચિંતા છે. નિયમિત બોન ડેન્સિટી સ્ક્રીનીંગની ભલામણ કરવામાં આવે છે, અને જીવનશૈલીમાં ફેરફાર અને દવાઓ ઓસ્ટીયોપોરોસીસને રોકવામાં અને સારવારમાં મદદ કરી શકે છે. 65 વર્ષની ઉંમર પછી સામાન્ય રીતે DEXA સ્કેનની ભલામણ કરવામાં આવે છે."
}
```
```json
{
  "unnormalised": "નિવારક સંભાળ એ OB/GYNનો આવશ્યક ઘટક છે. નિયમિત તપાસ, સ્ક્રીનીંગ અને રસીકરણ ઘણા સ્વાસ્થ્ય સમસ્યાઓને શોધવામાં અને અટકાવવામાં મદદ કરી શકે છે. સંતુલિત આહાર, નિયમિત કસરત અને ધૂમ્રપાન ટાળવા સહિતની તંદુરસ્ત જીવનશૈલી જાળવવી એ એકંદર આરોગ્ય અને સુખાકારી માટે મહત્વપૂર્ણ છે. તમારા સ્ત્રીરોગચિકિત્સકની વાર્ષિક સલાહ લો, અથવા તમારા શરીરમાં કોઈપણ અનિયમિતતા અથવા ફેરફારોની નોંધ લેતા જ તરત જ સંપર્ક કરો. શ્રેષ્ઠ પ્રજનન સ્વાસ્થ્ય જાળવવા માટે પ્રારંભિક હસ્તક્ષેપ એ હંમેશા શ્રેષ્ઠ અભિગમ છે. ઘણી સ્ત્રીઓ વિશિષ્ટ સંભાળ અને માર્ગદર્શન માટે દિલ્હી AIIMS ખાતે ડૉ. કવિતા મહેરા જેવા ડોકટરો પાસેથી મદદ લે છે. વિશ્વસનીય સ્ત્રોતો પાસેથી સલાહ લેવી અને તમારા સ્વાસ્થ્યને પ્રાથમિકતા આપવી હંમેશા શ્રેષ્ઠ છે.",
  "normalised": "નિવારક સંભાળ એ ઓ-બી સ્લેશ જી-વાય-એનનો આવશ્યક ઘટક છે. નિયમિત તપાસ, સ્ક્રીનીંગ અને રસીકરણ ઘણા સ્વાસ્થ્ય સમસ્યાઓને શોધવામાં અને અટકાવવામાં મદદ કરી શકે છે. સંતુલિત આહાર, નિયમિત કસરત અને ધૂમ્રપાન ટાળવા સહિતની તંદુરસ્ત જીવનશૈલી જાળવવી એ એકંદર આરોગ્ય અને સુખાકારી માટે મહત્વપૂર્ણ છે. તમારા સ્ત્રીરોગચિકિત્સકની વાર્ષિક સલાહ લો, અથવા તમારા શરીરમાં કોઈપણ અનિયમિતતા અથવા ફેરફારોની નોંધ લેતા જ તરત જ સંપર્ક કરો. શ્રેષ્ઠ પ્રજનન સ્વાસ્થ્ય જાળવવા માટે પ્રારંભિક હસ્તક્ષેપ એ હંમેશા શ્રેષ્ઠ અભિગમ છે. ઘણી સ્ત્રીઓ દિલ્હીમાં એ-આઈ-આઈ-એમ-એસ ખાતે ડૉક્ટર કવિતા મહેરા જેવા ડોકટરો પાસેથી વિશિષ્ટ સંભાળ અને માર્ગદર્શન માટે મદદ લે છે. વિશ્વસનીય સ્ત્રોતો પાસેથી સલાહ લેવી અને તમારા સ્વાસ્થ્યને પ્રાથમિકતા આપવી હંમેશા શ્રેષ્ઠ છે.",
  "raw": "નિવારક સંભાળ એ OB/GYNનો આવશ્યક ઘટક છે. નિયમિત તપાસ, સ્ક્રીનીંગ અને રસીકરણ ઘણા સ્વાસ્થ્ય સમસ્યાઓને શોધવામાં અને અટકાવવામાં મદદ કરી શકે છે. સંતુલિત આહાર, નિયમિત કસરત અને ધૂમ્રપાન ટાળવા સહિતની તંદુરસ્ત જીવનશૈલી જાળવવી એ એકંદર આરોગ્ય અને સુખાકારી માટે મહત્વપૂર્ણ છે. તમારા સ્ત્રીરોગચિકિત્સકની વાર્ષિક સલાહ લો, અથવા તમારા શરીરમાં કોઈપણ અનિયમિતતા અથવા ફેરફારોની નોંધ લેતા જ તરત જ સંપર્ક કરો. શ્રેષ્ઠ પ્રજનન સ્વાસ્થ્ય જાળવવા માટે પ્રારંભિક હસ્તક્ષેપ એ હંમેશા શ્રેષ્ઠ અભિગમ છે. ઘણી સ્ત્રીઓ વિશિષ્ટ સંભાળ અને માર્ગદર્શન માટે દિલ્હી AIIMS ખાતે ડૉ. કવિતા મહેરા જેવા ડોકટરો પાસેથી મદદ લે છે. વિશ્વસનીય સ્ત્રોતો પાસેથી સલાહ લેવી અને તમારા સ્વાસ્થ્યને પ્રાથમિકતા આપવી હંમેશા શ્રેષ્ઠ છે."
}
```
