```json
{
  "unnormalised": "સૂઈ અને સ્ત્રીરોગવિજ્ઞાનમાં તાજેતરની પ્રગતિઓએ ભારતમાં મહિલાઓના આરોગ્યસંભાળ પર નોંધપાત્ર અસર કરી છે. વધતી જતી ચિંતા એ સગર્ભાવસ્થા ડાયાબિટીસની વધતી જતી ઘટના છે, જે લગભગ 15% સગર્ભાવસ્થાને અસર કરે છે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરી વિસ્તારોમાં. એઈમ્સ નવી દિલ્હીના ડો. લક્ષ્મી રાવે તેમના તાજેતરના પ્રકાશનમાં, 75-ગ્રામ ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (જીટીટી) નો ઉપયોગ કરીને, સગર્ભાવસ્થાના 24-28 અઠવાડિયાની વચ્ચે, વહેલા તપાસના મહત્વ પર પ્રકાશ પાડ્યો હતો. સંચાલનમાં સામાન્ય રીતે આહારમાં ફેરફાર અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. માતા અને ગર્ભના પરિણામો ખંતપૂર્વક સંચાલન સાથે નોંધપાત્ર રીતે સુધરે છે, મેક્રોસોમિયા અને નિયોનેટલ હાયપોગ્લાયસીમિયા જેવા જોખમોને ઘટાડે છે.",
  "normalised": "સૂઈ અને સ્ત્રીરોગવિજ્ઞાનમાં તાજેતરની પ્રગતિઓએ ભારતમાં મહિલાઓના આરોગ્યસંભાળ પર નોંધપાત્ર અસર કરી છે. વધતી જતી ચિંતા એ સગર્ભાવસ્થા ડાયાબિટીસની વધતી જતી ઘટના છે, જે લગભગ પંદર ટકા સગર્ભાવસ્થાને અસર કરે છે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરી વિસ્તારોમાં. ડોક્ટર લક્ષ્મી રાવે એ-આઈ-આઈ-એમ-એસ નવી દિલ્હી ખાતે, તેમના તાજેતરના પ્રકાશનમાં, ૭૫ ગ્રામ ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (જી-ટી-ટી) નો ઉપયોગ કરીને, સગર્ભાવસ્થાના ચોવીસ થી અઠ્ઠાવીસ અઠવાડિયાની વચ્ચે, વહેલા તપાસના મહત્વ પર પ્રકાશ પાડ્યો હતો. સંચાલનમાં સામાન્ય રીતે આહારમાં ફેરફાર અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. માતા અને ગર્ભના પરિણામો ખંતપૂર્વક સંચાલન સાથે નોંધપાત્ર રીતે સુધરે છે, મેક્રોસોમિયા અને નિયોનેટલ હાયપોગ્લાયસીમિયા જેવા જોખમોને ઘટાડે છે.",
  "raw": "સૂઈ અને સ્ત્રીરોગવિજ્ઞાનમાં તાજેતરની પ્રગતિઓએ ભારતમાં મહિલાઓના આરોગ્યસંભાળ પર નોંધપાત્ર અસર કરી છે. વધતી જતી ચિંતા એ સગર્ભાવસ્થા ડાયાબિટીસની વધતી જતી ઘટના છે, જે લગભગ 15% સગર્ભાવસ્થાને અસર કરે છે, ખાસ કરીને મુંબઈ અને દિલ્હી જેવા શહેરી વિસ્તારોમાં. એઈમ્સ નવી દિલ્હીના ડો. લક્ષ્મી રાવે તેમના તાજેતરના પ્રકાશનમાં, 75-ગ્રામ ગ્લુકોઝ ટોલરન્સ ટેસ્ટ (જીટીટી) નો ઉપયોગ કરીને, સગર્ભાવસ્થાના 24-28 અઠવાડિયાની વચ્ચે, વહેલા તપાસના મહત્વ પર પ્રકાશ પાડ્યો હતો. સંચાલનમાં સામાન્ય રીતે આહારમાં ફેરફાર અને કેટલાક કિસ્સાઓમાં, ઇન્સ્યુલિન ઉપચારનો સમાવેશ થાય છે. માતા અને ગર્ભના પરિણામો ખંતપૂર્વક સંચાલન સાથે નોંધપાત્ર રીતે સુધરે છે, મેક્રોસોમિયા અને નિયોનેટલ હાયપોગ્લાયસીમિયા જેવા જોખમોને ઘટાડે છે."
}
```
```json
{
  "unnormalised": "ધ્યાન કેન્દ્રિત કરવાનો બીજો ક્ષેત્ર સિઝેરિયન વિભાગના દરમાં વધારો છે. ઘણી ખાનગી હોસ્પિટલોમાં, સી-સેક્શનનો દર 40% થી વધી ગયો છે, જે તબીબી રીતે બિનજરૂરી હસ્તક્ષેપો અંગે ચિંતા વધારે છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (FOGSI) સિઝેરિયન પછી યોનિમાર્ગના જન્મ (VBAC)ની હિમાયત કરે છે જ્યાં તબીબી રીતે યોગ્ય હોય. વેક્યુમ નિષ્કર્ષણ અને ફોર્સેપ્સ ડિલિવરી જેવી નવી તકનીકોનું પણ કડક પ્રોટોકોલ હેઠળ તેમની સલામતી અને અસરકારકતા માટે પુનઃમૂલ્યાંકન કરવામાં આવી રહ્યું છે. ફોર્ટિસ હોસ્પિટલ, ગુરગાંવમાં તાજેતરના ઓડિટમાં બહાર આવ્યું છે કે \"સફળ સ્તનપાન માટેના દસ પગલાં\" પહેલનું પાલન કરવાથી ડિલિવરી પછી નવજાત ગૂંચવણોની ઓછી ઘટનાઓ જોવા મળી.",
  "normalised": "ધ્યાન કેન્દ્રિત કરવાનો બીજો ક્ષેત્ર સિઝેરિયન વિભાગના દરમાં વધારો છે. ઘણી ખાનગી હોસ્પિટલોમાં, સી-સેક્શનનો દર ચાલીસ ટકાથી વધી ગયો છે, જે તબીબી રીતે બિનજરૂરી હસ્તક્ષેપો અંગે ચિંતા વધારે છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (એફ-ઓ-જી-એસ-આઈ) સિઝેરિયન પછી યોનિમાર્ગના જન્મ (વી-બી-એ-સી)ની હિમાયત કરે છે જ્યાં તબીબી રીતે યોગ્ય હોય. વેક્યુમ નિષ્કર્ષણ અને ફોર્સેપ્સ ડિલિવરી જેવી નવી તકનીકોનું પણ કડક પ્રોટોકોલ હેઠળ તેમની સલામતી અને અસરકારકતા માટે પુન:મૂલ્યાંકન કરવામાં આવી રહ્યું છે. ફોર્ટિસ હોસ્પિટલ, ગુરગાંવમાં તાજેતરના ઓડિટમાં બહાર આવ્યું છે કે \"સફળ સ્તનપાન માટેના દસ પગલાં\" પહેલનું પાલન કરવાથી ડિલિવરી પછી નવજાત ગૂંચવણોની ઓછી ઘટનાઓ જોવા મળી.",
  "raw": "ધ્યાન કેન્દ્રિત કરવાનો બીજો ક્ષેત્ર સિઝેરિયન વિભાગના દરમાં વધારો છે. ઘણી ખાનગી હોસ્પિટલોમાં, સી-સેક્શનનો દર 40% થી વધી ગયો છે, જે તબીબી રીતે બિનજરૂરી હસ્તક્ષેપો અંગે ચિંતા વધારે છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (FOGSI) સિઝેરિયન પછી યોનિમાર્ગના જન્મ (VBAC)ની હિમાયત કરે છે જ્યાં તબીબી રીતે યોગ્ય હોય. વેક્યુમ નિષ્કર્ષણ અને ફોર્સેપ્સ ડિલિવરી જેવી નવી તકનીકોનું પણ કડક પ્રોટોકોલ હેઠળ તેમની સલામતી અને અસરકારકતા માટે પુન:મૂલ્યાંકન કરવામાં આવી રહ્યું છે. ફોર્ટિસ હોસ્પિટલ, ગુરગાંવમાં તાજેતરના ઓડિટમાં બહાર આવ્યું છે કે \"સફળ સ્તનપાન માટેના દસ પગલાં\" પહેલનું પાલન કરવાથી ડિલિવરી પછી નવજાત ગૂંચવણોની ઓછી ઘટનાઓ જોવા મળી."
}
```
```json
{
  "unnormalised": "પોલીસિસ્ટિક ઓવરી સિન્ડ્રોમ (PCOS) નું સંચાલન સતત વિકસિત થઈ રહ્યું છે. નિદાનમાં ઘણીવાર માસિક અનિયમિતતાઓ, હર્સુટિઝમ અને ખીલનું મૂલ્યાંકન, હોર્મોનલ એસે અને અલ્ટ્રાસાઉન્ડ ઇમેજિંગ સાથે સામેલ હોય છે. ડો. શર્મા, પુણેના એમજી રોડ પરના તેમના ક્લિનિકમાં, વજન ઘટાડવા અને કસરત જેવી જીવનશૈલીમાં ફેરફાર સહિતના સર્વગ્રાહી અભિગમ પર ભાર મૂકે છે, સાથે મેટફોર્મિન અને ઓરલ કોન્ટ્રાસેપ્ટિવ ગોળીઓ જેવી ફાર્માકોલોજીકલ હસ્તક્ષેપો પણ સામેલ છે. PCOS સંબંધિત વંધ્યત્વને ક્લોમિફેન સાઇટ્રેટ અથવા લેટ્રોઝોલ જેવી દવાઓનો ઉપયોગ કરીને ઓવ્યુલેશન ઇન્ડક્શન અથવા IVF જેવી સહાયિત પ્રજનન તકનીકો દ્વારા સંબોધિત કરી શકાય છે. વધુ આક્રમક પ્રક્રિયાઓ તરફ આગળ વધતા પહેલા ક્લોમિડના 3 ચક્ર ઘણીવાર અજમાવવામાં આવે છે.",
  "normalised": "પોલીસિસ્ટિક ઓવરી સિન્ડ્રોમ (P-C-O-S) નું સંચાલન સતત વિકસિત થઈ રહ્યું છે. નિદાનમાં ઘણીવાર માસિક અનિયમિતતાઓ, હર્સુટિઝમ અને ખીલનું મૂલ્યાંકન, હોર્મોનલ એસે અને અલ્ટ્રાસાઉન્ડ ઇમેજિંગ સાથે સામેલ હોય છે. ડોક્ટર શર્મા, પુણેના એમ-જી રોડ પરના તેમના ક્લિનિકમાં, વજન ઘટાડવા અને કસરત જેવી જીવનશૈલીમાં ફેરફાર સહિતના સર્વગ્રાહી અભિગમ પર ભાર મૂકે છે, સાથે મેટફોર્મિન અને ઓરલ કોન્ટ્રાસેપ્ટિવ ગોળીઓ જેવી ફાર્માકોલોજીકલ હસ્તક્ષેપો પણ સામેલ છે. P-C-O-S સંબંધિત વંધ્યત્વને ક્લોમિફેન સાઇટ્રેટ અથવા લેટ્રોઝોલ જેવી દવાઓનો ઉપયોગ કરીને ઓવ્યુલેશન ઇન્ડક્શન અથવા I-V-F જેવી સહાયિત પ્રજનન તકનીકો દ્વારા સંબોધિત કરી શકાય છે. ત્રણ ચક્ર ક્લોમિડના ઘણીવાર વધુ આક્રમક પ્રક્રિયાઓ તરફ આગળ વધતા પહેલા અજમાવવામાં આવે છે.",
  "raw": "પોલીસિસ્ટિક ઓવરી સિન્ડ્રોમ (PCOS) નું સંચાલન સતત વિકસિત થઈ રહ્યું છે. નિદાનમાં ઘણીવાર માસિક અનિયમિતતાઓ, હર્સુટિઝમ અને ખીલનું મૂલ્યાંકન, હોર્મોનલ એસે અને અલ્ટ્રાસાઉન્ડ ઇમેજિંગ સાથે સામેલ હોય છે. ડો. શર્મા, પુણેના એમજી રોડ પરના તેમના ક્લિનિકમાં, વજન ઘટાડવા અને કસરત જેવી જીવનશૈલીમાં ફેરફાર સહિતના સર્વગ્રાહી અભિગમ પર ભાર મૂકે છે, સાથે મેટફોર્મિન અને ઓરલ કોન્ટ્રાસેપ્ટિવ ગોળીઓ જેવી ફાર્માકોલોજીકલ હસ્તક્ષેપો પણ સામેલ છે. PCOS સંબંધિત વંધ્યત્વને ક્લોમિફેન સાઇટ્રેટ અથવા લેટ્રોઝોલ જેવી દવાઓનો ઉપયોગ કરીને ઓવ્યુલેશન ઇન્ડક્શન અથવા IVF જેવી સહાયિત પ્રજનન તકનીકો દ્વારા સંબોધિત કરી શકાય છે. 3 ચક્ર ક્લોમિડના ઘણીવાર વધુ આક્રમક પ્રક્રિયાઓ તરફ આગળ વધતા પહેલા અજમાવવામાં આવે છે."
}
```
```json
{
  "unnormalised": "લેપ્રોસ્કોપી અને હિસ્ટરોસ્કોપી જેવી ઓછામાં ઓછી આક્રમક સર્જિકલ તકનીકોમાં પ્રગતિએ વિવિધ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓના સંચાલનમાં પરિવર્તન કર્યું છે. ગર્ભાશય ફાઇબ્રોઇડ્સ, અંડાશયના કોથળીઓ અને એન્ડોમેટ્રિઓસિસ જેવી સ્થિતિઓની સારવાર હવે નાના ચીરાઓથી કરી શકાય છે, પરિણામે હોસ્પિટલમાં ટૂંકા રોકાણ અને ઝડપી પુનઃપ્રાપ્તિ થાય છે. લેપ્રોસ્કોપિક હિસ્ટરેકટમીનો ખર્ચ હોસ્પિટલ અને પ્રક્રિયાની જટિલતાને આધારે રૂ. 50,000 થી રૂ. 1 લાખ સુધીનો હોઈ શકે છે. આ તકનીકો ભારતના મોટા શહેરોમાં વધુને વધુ અપનાવવામાં આવી રહી છે, જે મહિલાઓને ઓછી આક્રમક સારવાર વિકલ્પો પૂરી પાડે છે.",
  "normalised": "લેપ્રોસ્કોપી અને હિસ્ટરોસ્કોપી જેવી ઓછામાં ઓછી આક્રમક સર્જિકલ તકનીકોમાં પ્રગતિએ વિવિધ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓના સંચાલનમાં પરિવર્તન કર્યું છે. ગર્ભાશય ફાઇબ્રોઇડ્સ, અંડાશયના કોથળીઓ અને એન્ડોમેટ્રિઓસિસ જેવી સ્થિતિઓની સારવાર હવે નાના ચીરાઓથી કરી શકાય છે, પરિણામે હોસ્પિટલમાં ટૂંકા રોકાણ અને ઝડપી પુનઃપ્રાપ્તિ થાય છે. લેપ્રોસ્કોપિક હિસ્ટરેકટમીનો ખર્ચ હોસ્પિટલ અને પ્રક્રિયાની જટિલતાને આધારે રૂપિયા પચાસ હજારથી રૂપિયા એક લાખ સુધીનો હોઈ શકે છે. આ તકનીકો ભારતના મોટા શહેરોમાં વધુને વધુ અપનાવવામાં આવી રહી છે, જે મહિલાઓને ઓછી આક્રમક સારવાર વિકલ્પો પૂરી પાડે છે.",
  "raw": "લેપ્રોસ્કોપી અને હિસ્ટરોસ્કોપી જેવી ઓછામાં ઓછી આક્રમક સર્જિકલ તકનીકોમાં પ્રગતિએ વિવિધ સ્ત્રીરોગવિજ્ઞાનની સ્થિતિઓના સંચાલનમાં પરિવર્તન કર્યું છે. ગર્ભાશય ફાઇબ્રોઇડ્સ, અંડાશયના કોથળીઓ અને એન્ડોમેટ્રિઓસિસ જેવી સ્થિતિઓની સારવાર હવે નાના ચીરાઓથી કરી શકાય છે, પરિણામે હોસ્પિટલમાં ટૂંકા રોકાણ અને ઝડપી પુનઃપ્રાપ્તિ થાય છે. લેપ્રોસ્કોપિક હિસ્ટરેકટમીનો ખર્ચ હોસ્પિટલ અને પ્રક્રિયાની જટિલતાને આધારે રૂ. 50,000 થી રૂ. 1 લાખ સુધીનો હોઈ શકે છે. આ તકનીકો ભારતના મોટા શહેરોમાં વધુને વધુ અપનાવવામાં આવી રહી છે, જે મહિલાઓને ઓછી આક્રમક સારવાર વિકલ્પો પૂરી પાડે છે."
}
```
```json
{
  "unnormalised": "નિષ્કર્ષમાં, ભારતમાં પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગવિજ્ઞાનનું ક્ષેત્ર નોંધપાત્ર પ્રગતિ જોઈ રહ્યું છે, જે સંશોધન, તકનીકી પ્રગતિ અને મહિલાઓના સ્વાસ્થ્ય સમસ્યાઓ વિશે વધતી જતી જાગૃતિ દ્વારા સંચાલિત છે. સગર્ભાવસ્થા ડાયાબિટીસની વહેલી તપાસ અને યોગ્ય વ્યવસ્થાપન, બિનજરૂરી સિઝેરિયન વિભાગોને ઘટાડવાના પ્રયત્નો, પીસીઓએસ વ્યવસ્થાપન માટેનો વ્યાપક અભિગમ અને ઓછા આક્રમક સર્જિકલ તકનીકો અપનાવવાથી દેશભરમાં માતા અને સ્ત્રીરોગવિજ્ઞાનના આરોગ્ય પરિણામોમાં સુધારો કરવામાં મદદ મળી રહી છે. પ્રેક્ટિશનરો માટે સતત તબીબી શિક્ષણ, સમુદાય આધારિત જાગૃતિ કાર્યક્રમોની સાથે, તે સુનિશ્ચિત કરવા માટે જરૂરી છે કે શહેરી અને ગ્રામીણ બંને વિસ્તારોની મહિલાઓને ગુણવત્તાયુક્ત આરોગ્યસંભાળ સેવાઓ ઉપલબ્ધ થાય.",
  "normalised": "નિષ્કર્ષમાં, ભારતમાં પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગવિજ્ઞાનનું ક્ષેત્ર નોંધપાત્ર પ્રગતિ જોઈ રહ્યું છે, જે સંશોધન, તકનીકી પ્રગતિ અને મહિલાઓના સ્વાસ્થ્ય સમસ્યાઓ વિશે વધતી જતી જાગૃતિ દ્વારા સંચાલિત છે. સગર્ભાવસ્થા ડાયાબિટીસની વહેલી તપાસ અને યોગ્ય વ્યવસ્થાપન, બિનજરૂરી સિઝેરિયન વિભાગોને ઘટાડવાના પ્રયત્નો, પી-સી-ઓ-એસ વ્યવસ્થાપન માટેનો વ્યાપક અભિગમ અને ઓછા આક્રમક સર્જિકલ તકનીકો અપનાવવાથી દેશભરમાં માતા અને સ્ત્રીરોગવિજ્ઞાનના આરોગ્ય પરિણામોમાં સુધારો કરવામાં મદદ મળી રહી છે. પ્રેક્ટિશનરો માટે સતત તબીબી શિક્ષણ, સમુદાય આધારિત જાગૃતિ કાર્યક્રમોની સાથે, તે સુનિશ્ચિત કરવા માટે જરૂરી છે કે શહેરી અને ગ્રામીણ બંને વિસ્તારોની મહિલાઓને ગુણવત્તાયુક્ત આરોગ્યસંભાળ સેવાઓ ઉપલબ્ધ થાય.",
  "raw": "નિષ્કર્ષમાં, ભારતમાં પ્રસૂતિશાસ્ત્ર અને સ્ત્રીરોગવિજ્ઞાનનું ક્ષેત્ર નોંધપાત્ર પ્રગતિ જોઈ રહ્યું છે, જે સંશોધન, તકનીકી પ્રગતિ અને મહિલાઓના સ્વાસ્થ્ય સમસ્યાઓ વિશે વધતી જતી જાગૃતિ દ્વારા સંચાલિત છે. સગર્ભાવસ્થા ડાયાબિટીસની વહેલી તપાસ અને યોગ્ય વ્યવસ્થાપન, બિનજરૂરી સિઝેરિયન વિભાગોને ઘટાડવાના પ્રયત્નો, પીસીઓએસ વ્યવસ્થાપન માટેનો વ્યાપક અભિગમ અને ઓછા આક્રમક સર્જિકલ તકનીકો અપનાવવાથી દેશભરમાં માતા અને સ્ત્રીરોગવિજ્ઞાનના આરોગ્ય પરિણામોમાં સુધારો કરવામાં મદદ મળી રહી છે. પ્રેક્ટિશનરો માટે સતત તબીબી શિક્ષણ, સમુદાય આધારિત જાગૃતિ કાર્યક્રમોની સાથે, તે સુનિશ્ચિત કરવા માટે જરૂરી છે કે શહેરી અને ગ્રામીણ બંને વિસ્તારોની મહિલાઓને ગુણવત્તાયુક્ત આરોગ્યસંભાળ સેવાઓ ઉપલબ્ધ થાય."
}
```
