```json
{
  "unnormalised": "ઓબ્સ્ટેટ્રિક્સ એન્ડ ગાયનેકોલોજી, જેને ઘણીવાર Obs-Gyn અથવા OBGYN તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની એક શાખા છે જે સ્ત્રી પ્રજનન તંત્રના સ્વાસ્થ્ય અને ગર્ભાવસ્થા, બાળજન્મ અને પોસ્ટપાર્ટમ સમયગાળા દરમિયાન સ્ત્રીઓની સંભાળ સાથે સંબંધિત છે. તે નિયમિત ચેક-અપ્સથી લઈને જટિલ સર્જરી સુધીની સેવાઓની શ્રેણીને સમાવતી એક બહુમુખી ક્ષેત્ર છે. ભારતમાં, જ્યાં સાંસ્કૃતિક અને સામાજિક ધોરણો મહિલાઓના આરોગ્ય સંભાળની પહોંચ અને પસંદગીઓને નોંધપાત્ર રીતે અસર કરે છે, OBGYN પ્રથાઓને સમજવી મહત્વપૂર્ણ છે.",
  "normalised": "ઓબ્સ્ટેટ્રિક્સ એન્ડ ગાયનેકોલોજી, જેને ઘણીવાર Obs-Gyn અથવા O-B-G-Y-N તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની એક શાખા છે જે સ્ત્રી પ્રજનન તંત્રના સ્વાસ્થ્ય અને ગર્ભાવસ્થા, બાળજન્મ અને પોસ્ટપાર્ટમ સમયગાળા દરમિયાન સ્ત્રીઓની સંભાળ સાથે સંબંધિત છે. તે નિયમિત ચેક-અપ્સથી લઈને જટિલ સર્જરી સુધીની સેવાઓની શ્રેણીને સમાવતી એક બહુમુખી ક્ષેત્ર છે. ભારતમાં, જ્યાં સાંસ્કૃતિક અને સામાજિક ધોરણો મહિલાઓના આરોગ્ય સંભાળની પહોંચ અને પસંદગીઓને નોંધપાત્ર રીતે અસર કરે છે, O-B-G-Y-N પ્રથાઓને સમજવી મહત્વપૂર્ણ છે.",
  "raw": "ઓબ્સ્ટેટ્રિક્સ એન્ડ ગાયનેકોલોજી, જેને ઘણીવાર Obs-Gyn અથવા OBGYN તરીકે સંક્ષિપ્ત કરવામાં આવે છે, તે દવાઓની એક શાખા છે જે સ્ત્રી પ્રજનન તંત્રના સ્વાસ્થ્ય અને ગર્ભાવસ્થા, બાળજન્મ અને પોસ્ટપાર્ટમ સમયગાળા દરમિયાન સ્ત્રીઓની સંભાળ સાથે સંબંધિત છે. તે નિયમિત ચેક-અપ્સથી લઈને જટિલ સર્જરી સુધીની સેવાઓની શ્રેણીને સમાવતી એક બહુમુખી ક્ષેત્ર છે. ભારતમાં, જ્યાં સાંસ્કૃતિક અને સામાજિક ધોરણો મહિલાઓના આરોગ્ય સંભાળની પહોંચ અને પસંદગીઓને નોંધપાત્ર રીતે અસર કરે છે, OBGYN પ્રથાઓને સમજવી મહત્વપૂર્ણ છે."
}
```
```json
{
  "unnormalised": "જન્મ પહેલાંની સંભાળ પ્રસૂતિશાસ્ત્રનો એક મહત્વપૂર્ણ ભાગ છે. નિયમિત મુલાકાતો, જે ઘણીવાર ગર્ભાવસ્થાના આશરે 8-10 અઠવાડિયાથી શરૂ થાય છે, માતા અને બાળકના સ્વાસ્થ્ય બંનેની દેખરેખ માટે મહત્વપૂર્ણ છે. આ એપોઇન્ટમેન્ટમાં ગર્ભના વિકાસને ચકાસવા માટે અલ્ટ્રાસાઉન્ડ્સ (યુએસજી), સગર્ભાવસ્થા ડાયાબિટીસ (જીડીએમ) જેવી પરિસ્થિતિઓ માટે સ્ક્રીન કરવા માટે રક્ત પરીક્ષણો અને પોષણ અને જીવનશૈલી વિશે ચર્ચાઓ શામેલ હોઈ શકે છે. એઈમ્સ દિલ્હી જેવી ઘણી હોસ્પિટલો વ્યાપક પ્રિનેટલ પેકેજો ઓફર કરે છે. સગર્ભા માતાઓને દરરોજ 400 એમસીજી ફોલિક એસિડનું સેવન કરવાની સલાહ આપવામાં આવે છે.",
  "normalised": "જન્મ પહેલાંની સંભાળ પ્રસૂતિશાસ્ત્રનો એક મહત્વપૂર્ણ ભાગ છે. નિયમિત મુલાકાતો, જે ઘણીવાર ગર્ભાવસ્થાના આશરે આઠથી દસ અઠવાડિયાથી શરૂ થાય છે, માતા અને બાળકના સ્વાસ્થ્ય બંનેની દેખરેખ માટે મહત્વપૂર્ણ છે. આ એપોઇન્ટમેન્ટમાં ગર્ભના વિકાસને ચકાસવા માટે અલ્ટ્રાસાઉન્ડ્સ (યુ-એસ-જી) શામેલ હોઈ શકે છે, સગર્ભાવસ્થા ડાયાબિટીસ (જી-ડી-એમ) જેવી પરિસ્થિતિઓ માટે સ્ક્રીન કરવા માટે રક્ત પરીક્ષણો અને પોષણ અને જીવનશૈલી વિશે ચર્ચાઓ શામેલ હોઈ શકે છે. એ-આઈ-આઈ-એમ-એસ દિલ્હી જેવી ઘણી હોસ્પિટલો વ્યાપક પ્રિનેટલ પેકેજો ઓફર કરે છે. સગર્ભા માતાઓને દરરોજ ચારસો માઇક્રોગ્રામ ફોલિક એસિડનું સેવન કરવાની સલાહ આપવામાં આવે છે.",
  "raw": "જન્મ પહેલાંની સંભાળ પ્રસૂતિશાસ્ત્રનો એક મહત્વપૂર્ણ ભાગ છે. નિયમિત મુલાકાતો, જે ઘણીવાર ગર્ભાવસ્થાના આશરે 8-10 અઠવાડિયાથી શરૂ થાય છે, માતા અને બાળકના સ્વાસ્થ્ય બંનેની દેખરેખ માટે મહત્વપૂર્ણ છે. આ એપોઇન્ટમેન્ટમાં ગર્ભના વિકાસને ચકાસવા માટે અલ્ટ્રાસાઉન્ડ્સ (યુએસજી), સગર્ભાવસ્થા ડાયાબિટીસ (જીડીએમ) જેવી પરિસ્થિતિઓ માટે સ્ક્રીન કરવા માટે રક્ત પરીક્ષણો અને પોષણ અને જીવનશૈલી વિશે ચર્ચાઓ શામેલ હોઈ શકે છે. એઈમ્સ દિલ્હી જેવી ઘણી હોસ્પિટલો વ્યાપક પ્રિનેટલ પેકેજો ઓફર કરે છે. સગર્ભા માતાઓને દરરોજ 400 એમસીજી ફોલિક એસિડનું સેવન કરવાની સલાહ આપવામાં આવે છે।"
}
```
```json
{
  "unnormalised": "સ્ત્રીરોગવિજ્ઞાન કિશોરાવસ્થાથી લઈને મેનોપોઝ અને તે પછીના સમયગાળા દરમિયાન મહિલાઓના પ્રજનન સ્વાસ્થ્ય સમસ્યાઓના વ્યાપક સ્પેક્ટ્રમ પર ધ્યાન કેન્દ્રિત કરે છે. સામાન્ય સ્ત્રીરોગવિજ્ઞાન સંબંધિત ચિંતાઓમાં માસિક અનિયમિતતાઓ, જેમ કે મેનોરેજિયા અથવા એમેનોરિયા, યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (UTIs) અથવા યીસ્ટ ઇન્ફેક્શન જેવા ચેપ અને પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (PCOS) જેવી સ્થિતિઓનો સમાવેશ થાય છે. સારવાર વિકલ્પોમાં દવાઓથી લઈને, જેમ કે ચેપ માટે એન્ટિબાયોટિક્સ, હિસ્ટરેક્ટોમી જેવી સર્જિકલ હસ્તક્ષેપો સુધીની હોઈ શકે છે. પેપ સ્મીયર દ્વારા સર્વાઇકલ કેન્સરની તપાસ દર 3 વર્ષે કરાવવાની ભલામણ કરવામાં આવે છે, જે 21 વર્ષની ઉંમરથી શરૂ થાય છે.",
  "normalised": "સ્ત્રીરોગવિજ્ઞાન કિશોરાવસ્થાથી લઈને મેનોપોઝ અને તે પછીના સમયગાળા દરમિયાન મહિલાઓના પ્રજનન સ્વાસ્થ્ય સમસ્યાઓના વ્યાપક સ્પેક્ટ્રમ પર ધ્યાન કેન્દ્રિત કરે છે. સામાન્ય સ્ત્રીરોગવિજ્ઞાન સંબંધિત ચિંતાઓમાં માસિક અનિયમિતતાઓ, જેમ કે મેનોરેજિયા અથવા એમેનોરિયા, યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (યુ-ટી-આઈ) અથવા યીસ્ટ ઇન્ફેક્શન જેવા ચેપ અને પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (પી-સી-ઓ-એસ) જેવી સ્થિતિઓનો સમાવેશ થાય છે. સારવાર વિકલ્પોમાં દવાઓથી લઈને, જેમ કે ચેપ માટે એન્ટિબાયોટિક્સ, હિસ્ટરેક્ટોમી જેવી સર્જિકલ હસ્તક્ષેપો સુધીની હોઈ શકે છે. પેપ સ્મીયર દ્વારા સર્વાઇકલ કેન્સરની તપાસ દર ત્રણ વર્ષે કરાવવાની ભલામણ કરવામાં આવે છે, જે એકવીસ વર્ષની ઉંમરથી શરૂ થાય છે.",
  "raw": "સ્ત્રીરોગવિજ્ઞાન કિશોરાવસ્થાથી લઈને મેનોપોઝ અને તે પછીના સમયગાળા દરમિયાન મહિલાઓના પ્રજનન સ્વાસ્થ્ય સમસ્યાઓના વ્યાપક સ્પેક્ટ્રમ પર ધ્યાન કેન્દ્રિત કરે છે. સામાન્ય સ્ત્રીરોગવિજ્ઞાન સંબંધિત ચિંતાઓમાં માસિક અનિયમિતતાઓ, જેમ કે મેનોરેજિયા અથવા એમેનોરિયા, યુરિનરી ટ્રેક્ટ ઇન્ફેક્શન (UTIs) અથવા યીસ્ટ ઇન્ફેક્શન જેવા ચેપ અને પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ (PCOS) જેવી સ્થિતિઓનો સમાવેશ થાય છે. સારવાર વિકલ્પોમાં દવાઓથી લઈને, જેમ કે ચેપ માટે એન્ટિબાયોટિક્સ, હિસ્ટરેક્ટોમી જેવી સર્જિકલ હસ્તક્ષેપો સુધીની હોઈ શકે છે. પેપ સ્મીયર દ્વારા સર્વાઇકલ કેન્સરની તપાસ દર 3 વર્ષે કરાવવાની ભલામણ કરવામાં આવે છે, જે 21 વર્ષની ઉંમરથી શરૂ થાય છે."
}
```
```json
{
  "unnormalised": "આ ક્ષેત્ર પ્રજનનક્ષમતાના મુદ્દાઓનું પણ નિરાકરણ લાવે છે. જે યુગલોને ગર્ભધારણમાં મુશ્કેલીઓનો સામનો કરવો પડે છે, તેમના માટે આસિસ્ટેડ રિપ્રોડક્ટિવ ટેક્નોલોજીસ (ART) જેમ કે ઇન-વિટ્રો ફર્ટિલાઇઝેશન (IVF) ધ્યાનમાં લઈ શકાય છે. સફળતા દર બદલાય છે, પરંતુ મુંબઈ જેવા શહેરોના કેન્દ્રો ઊંચા સફળતા દર ધરાવે છે. પ્રારંભિક પરામર્શમાં ઘણીવાર રક્ત પરીક્ષણ (FSH, LH, AMH) અને પુરૂષ ભાગીદાર માટે વીર્ય વિશ્લેષણનો સમાવેશ થાય છે. એક IVF ચક્રનો ખર્ચ રૂ. 1,50,000 થી રૂ. 3,00,000 સુધીનો હોઈ શકે છે.",
  "normalised": "આ ક્ષેત્ર પ્રજનનક્ષમતાના મુદ્દાઓનું પણ નિરાકરણ લાવે છે. જે યુગલોને ગર્ભધારણમાં મુશ્કેલીઓનો સામનો કરવો પડે છે, તેમના માટે આસિસ્ટેડ રિપ્રોડક્ટિવ ટેક્નોલોજીસ (A-R-T) જેમ કે ઇન-વિટ્રો ફર્ટિલાઇઝેશન (I-V-F) ધ્યાનમાં લઈ શકાય છે. સફળતા દર બદલાય છે, પરંતુ મુંબઈ જેવા શહેરોના કેન્દ્રો ઊંચા સફળતા દર ધરાવે છે. પ્રારંભિક પરામર્શમાં ઘણીવાર રક્ત પરીક્ષણ (F-S-H, L-H, A-M-H) અને પુરૂષ ભાગીદાર માટે વીર્ય વિશ્લેષણનો સમાવેશ થાય છે. એક I-V-F ચક્રનો ખર્ચ રૂપિયા એક લાખ પચાસ હજારથી રૂપિયા ત્રણ લાખ સુધીનો હોઈ શકે છે.",
  "raw": "આ ક્ષેત્ર પ્રજનનક્ષમતાના મુદ્દાઓનું પણ નિરાકરણ લાવે છે. જે યુગલોને ગર્ભધારણમાં મુશ્કેલીઓનો સામનો કરવો પડે છે, તેમના માટે આસિસ્ટેડ રિપ્રોડક્ટિવ ટેક્નોલોજીસ (ART) જેમ કે ઇન-વિટ્રો ફર્ટિલાઇઝેશન (IVF) ધ્યાનમાં લઈ શકાય છે. સફળતા દર બદલાય છે, પરંતુ મુંબઈ જેવા શહેરોના કેન્દ્રો ઊંચા સફળતા દર ધરાવે છે. પ્રારંભિક પરામર્શમાં ઘણીવાર રક્ત પરીક્ષણ (FSH, LH, AMH) અને પુરૂષ ભાગીદાર માટે વીર્ય વિશ્લેષણનો સમાવેશ થાય છે. એક IVF ચક્રનો ખર્ચ રૂ. 1,50,000 થી રૂ. 3,00,000 સુધીનો હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "આધુનિક ઓબીજીવાયએન તકનીકી અને સંશોધનમાં પ્રગતિને એકીકૃત કરીને પુરાવા આધારિત સંભાળ પૂરી પાડે છે. આમાં ઓછા આક્રમક સર્જિકલ તકનીકો, અદ્યતન ઇમેજિંગ મોડલિટીઝ અને વ્યક્તિગત દર્દીની જરૂરિયાતોને અનુરૂપ વ્યક્તિગત સારવાર અભિગમોનો સમાવેશ થાય છે. કોન્ફરન્સ અને વર્કશોપ દ્વારા સતત વ્યાવસાયિક વિકાસ ઓબીજીવાયએનને નવીનતમ માર્ગદર્શિકા અને શ્રેષ્ઠ પ્રથાઓ પર અપડેટ રહેવા માટે આવશ્યક છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (FOGSI) દેશભરમાં મહિલા આરોગ્યસંભાળમાં શ્રેષ્ઠતાને પ્રોત્સાહન આપવામાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે.",
  "normalised": "આધુનિક ઓ-બી-જી-વાય-એન ટેકનોલોજી અને સંશોધનમાં પ્રગતિને એકીકૃત કરીને પુરાવા આધારિત સંભાળ પૂરી પાડે છે. આમાં ઓછા આક્રમક સર્જિકલ તકનીકો, અદ્યતન ઇમેજિંગ મોડલિટીઝ અને વ્યક્તિગત દર્દીની જરૂરિયાતોને અનુરૂપ વ્યક્તિગત સારવાર અભિગમોનો સમાવેશ થાય છે. કોન્ફરન્સ અને વર્કશોપ દ્વારા સતત વ્યાવસાયિક વિકાસ ઓ-બી-જી-વાય-એનને નવીનતમ માર્ગદર્શિકા અને શ્રેષ્ઠ પ્રથાઓ પર અપડેટ રહેવા માટે આવશ્યક છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (એફ-ઓ-જી-એસ-આઈ) દેશભરમાં મહિલા આરોગ્યસંભાળમાં શ્રેષ્ઠતાને પ્રોત્સાહન આપવામાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે.",
  "raw": "આધુનિક ઓબીજીવાયએન તકનીકી અને સંશોધનમાં પ્રગતિને એકીકૃત કરીને પુરાવા આધારિત સંભાળ પૂરી પાડે છે. આમાં ઓછા આક્રમક સર્જિકલ તકનીકો, અદ્યતન ઇમેજિંગ મોડલિટીઝ અને વ્યક્તિગત દર્દીની જરૂરિયાતોને અનુરૂપ વ્યક્તિગત સારવાર અભિગમોનો સમાવેશ થાય છે. કોન્ફરન્સ અને વર્કશોપ દ્વારા સતત વ્યાવસાયિક વિકાસ ઓબીજીવાયએનને નવીનતમ માર્ગદર્શિકા અને શ્રેષ્ઠ પ્રથાઓ પર અપડેટ રહેવા માટે આવશ્યક છે. ફેડરેશન ઓફ ઓબ્સ્ટેટ્રિક એન્ડ ગાયનેકોલોજીકલ સોસાયટીઝ ઓફ ઈન્ડિયા (FOGSI) દેશભરમાં મહિલા આરોગ્યસંભાળમાં શ્રેષ્ઠતાને પ્રોત્સાહન આપવામાં મહત્વપૂર્ણ ભૂમિકા ભજવે છે."
}
```
