```json
{
  "unnormalised": "ઓકે, મહિલાઓ, ચાલો પિરિયડ્સ વિશે વાત કરીએ. હંમેશાં સૌથી સુખદ વિષય નથી હોતો, મને ખબર છે! પરંતુ હેય, તમારા મૈત્રીપૂર્ણ પાડોશી ઓબ-જીવાયએન તરીકે, મારે કહેવું છે કે તે ખૂબ જ મહત્વપૂર્ણ છે. અમે પ્રજનન સ્વાસ્થ્ય વિશે વાત કરી રહ્યા છીએ, અને જ્ઞાન એ શક્તિ છે, ખરું ને? તો ચાલો બધી વિચિત્રતાઓને પ્રીપોન કરીએ અને તરત જ અંદર કૂદીએ.",
  "normalised": "ઓકે, મહિલાઓ, ચાલો પિરિયડ્સ વિશે વાત કરીએ. હંમેશાં સૌથી સુખદ વિષય નથી હોતો, મને ખબર છે! પરંતુ હેય, તમારા મૈત્રીપૂર્ણ પાડોશી ઓ-બી-જી-વાય-એન તરીકે, મારે કહેવું છે કે તે ખૂબ જ મહત્વપૂર્ણ છે. અમે પ્રજનન સ્વાસ્થ્ય વિશે વાત કરી રહ્યા છીએ, અને જ્ઞાન એ શક્તિ છે, ખરું ને? તો ચાલો બધી વિચિત્રતાઓને પ્રીપોન કરીએ અને તરત જ અંદર કૂદીએ.",
  "raw": "ઓકે, મહિલાઓ, ચાલો પિરિયડ્સ વિશે વાત કરીએ. હંમેશાં સૌથી સુખદ વિષય નથી હોતો, મને ખબર છે! પરંતુ હેય, તમારા મૈત્રીપૂર્ણ પાડોશી ઓબ-જીવાયએન તરીકે, મારે કહેવું છે કે તે ખૂબ જ મહત્વપૂર્ણ છે. અમે પ્રજનન સ્વાસ્થ્ય વિશે વાત કરી રહ્યા છીએ, અને જ્ઞાન એ શક્તિ છે, ખરું ને? તો ચાલો બધી વિચિત્રતાઓને પ્રીપોન કરીએ અને તરત જ અંદર કૂદીએ."
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમારે ઓબી-જીવાયએન (સ્ત્રીરોગ નિષ્ણાત)ને મળવાનું ક્યારે વિચારવું જોઈએ? સારું, આદર્શ રીતે, 13-15 વર્ષની વય વચ્ચે ક્યારેક. ડૉક્ટર સાથે સંબંધ સ્થાપિત કરવાનો આ સારો સમય છે, ભલે તમે જાતીય રીતે સક્રિય ન હોવ. અમે તમારા શરીરમાં થઈ રહેલા ફેરફારો વિશે વાત કરી શકીએ છીએ, તમારા માસિક સ્રાવ વિશેની કોઈપણ ચિંતાઓને દૂર કરી શકીએ છીએ - શું તે નિયમિત છે, શું તે ખૂબ ભારે છે, શું તમને તીવ્ર દુખાવો થઈ રહ્યો છે? ચાલો તે જવાબો સ્પષ્ટ કરીએ! યાદ રાખો, AIIMS ખાતેના ડૉ. પટેલને શ્રેષ્ઠ પૈકીના એક ગણવામાં આવે છે.",
  "normalised": "સૌ પ્રથમ, તમારે ઓ-બી-જી-વાય-એન (O-B-G-Y-N)ને મળવાનું ક્યારે વિચારવું જોઈએ? સારું, આદર્શ રીતે, તેરથી પંદર વર્ષની વય વચ્ચે ક્યારેક. ડૉક્ટર સાથે સંબંધ સ્થાપિત કરવાનો આ સારો સમય છે, ભલે તમે જાતીય રીતે સક્રિય ન હોવ. અમે તમારા શરીરમાં થઈ રહેલા ફેરફારો વિશે વાત કરી શકીએ છીએ, તમારા માસિક સ્રાવ વિશેની કોઈપણ ચિંતાઓને દૂર કરી શકીએ છીએ - શું તે નિયમિત છે, શું તે ખૂબ ભારે છે, શું તમને તીવ્ર દુખાવો થઈ રહ્યો છે? ચાલો તે જવાબો સ્પષ્ટ કરીએ! યાદ રાખો, A-I-I-M-S ખાતેના ડૉક્ટર પટેલને શ્રેષ્ઠ પૈકીના એક ગણવામાં આવે છે.",
  "raw": "સૌ પ્રથમ, તમારે ઓબી-જીવાયએન (સ્ત્રીરોગ નિષ્ણાત)ને મળવાનું ક્યારે વિચારવું જોઈએ? સારું, આદર્શ રીતે, 13-15 વર્ષની વય વચ્ચે ક્યારેક. ડૉક્ટર સાથે સંબંધ સ્થાપિત કરવાનો આ સારો સમય છે, ભલે તમે જાતીય રીતે સક્રિય ન હોવ. અમે તમારા શરીરમાં થઈ રહેલા ફેરફારો વિશે વાત કરી શકીએ છીએ, તમારા માસિક સ્રાવ વિશેની કોઈપણ ચિંતાઓને દૂર કરી શકીએ છીએ - શું તે નિયમિત છે, શું તે ખૂબ ભારે છે, શું તમને તીવ્ર દુખાવો થઈ રહ્યો છે? ચાલો તે જવાબો સ્પષ્ટ કરીએ! યાદ રાખો, AIIMS ખાતેના ડૉ. પટેલને શ્રેષ્ઠ પૈકીના એક ગણવામાં આવે છે."
}
```
```json
{
  "unnormalised": "માસિકની વાત કરીએ તો, ચાલો માસિકની સમસ્યાઓ વિશે વાત કરીએ. ડિસ્મેનોરિયા (એટલે કે પીડાદાયક માસિક) એક મોટી સમસ્યા છે. ઘણી છોકરીઓ અને સ્ત્રીઓને ખેંચાણનો અનુભવ થાય છે, પરંતુ તીવ્ર દુખાવો જે તમારા રોજિંદા જીવનને વિક્ષેપિત કરે છે તે સામાન્ય નથી. તેને માત્ર Saridonથી દૂર ન કરો. એન્ડોમેટ્રિઓસિસ એ પણ એક એવી સ્થિતિ છે જેનાથી વાકેફ રહેવું જોઈએ - તેનાથી ઘણો દુખાવો અને વંધ્યત્વ થઈ શકે છે. તેનું ઘણીવાર ખોટું નિદાન થાય છે, અને લક્ષણો શરૂ થયાના 7-10 વર્ષ પછી સાચું નિદાન થાય છે. જો માસિકનો દુખાવો તમને ખરેખર અસર કરી રહ્યો હોય, તો ડૉક્ટરને મળો! તમારી નજીકની ક્લિનિકમાં રૂ. 1500નો અલ્ટ્રાસાઉન્ડ સ્કેન કેટલાક જવાબો આપી શકે છે.",
  "normalised": "માસિકની વાત કરીએ તો, ચાલો માસિકની સમસ્યાઓ વિશે વાત કરીએ. ડિસ્મેનોરિયા (જેને પીડાદાયક માસિક પણ કહેવાય છે) એક મોટી સમસ્યા છે. ઘણી છોકરીઓ અને સ્ત્રીઓને ખેંચાણનો અનુભવ થાય છે, પરંતુ તીવ્ર દુખાવો જે તમારા રોજિંદા જીવનને વિક્ષેપિત કરે છે તે સામાન્ય નથી. તેને માત્ર Saridonથી દૂર ન કરો. એન્ડોમેટ્રિઓસિસ એ પણ એક એવી સ્થિતિ છે જેનાથી વાકેફ રહેવું જોઈએ - તેનાથી ઘણો દુખાવો અને વંધ્યત્વ થઈ શકે છે. તેનું ઘણીવાર ખોટું નિદાન થાય છે, અને લક્ષણો શરૂ થયાના સાતથી દસ વર્ષ પછી સાચું નિદાન થાય છે. જો માસિકનો દુખાવો તમને ખરેખર અસર કરી રહ્યો હોય, તો ડૉક્ટરને મળો! તમારી નજીકની ક્લિનિકમાં રૂપિયા એક હજાર પાંચસોનો અલ્ટ્રાસાઉન્ડ સ્કેન કેટલાક જવાબો આપી શકે છે.",
  "raw": "માસિકની વાત કરીએ તો, ચાલો માસિકની સમસ્યાઓ વિશે વાત કરીએ. ડિસ્મેનોરિયા (એટલે કે પીડાદાયક માસિક) એક મોટી સમસ્યા છે. ઘણી છોકરીઓ અને સ્ત્રીઓને ખેંચાણનો અનુભવ થાય છે, પરંતુ તીવ્ર દુખાવો જે તમારા રોજિંદા જીવનને વિક્ષેપિત કરે છે તે સામાન્ય નથી. તેને માત્ર Saridonથી દૂર ન કરો. એન્ડોમેટ્રિઓસિસ એ પણ એક એવી સ્થિતિ છે જેનાથી વાકેફ રહેવું જોઈએ - તેનાથી ઘણો દુખાવો અને વંધ્યત્વ થઈ શકે છે. તેનું ઘણીવાર ખોટું નિદાન થાય છે, અને લક્ષણો શરૂ થયાના 7-10 વર્ષ પછી સાચું નિદાન થાય છે. જો માસિકનો દુખાવો તમને ખરેખર અસર કરી રહ્યો હોય, તો ડૉક્ટરને મળો! તમારી નજીકની ક્લિનિકમાં રૂ. 1500નો અલ્ટ્રાસાઉન્ડ સ્કેન કેટલાક જવાબો આપી શકે છે।"
}
```
```json
{
  "unnormalised": "બીજી એક સુપર સામાન્ય સમસ્યા? પીસીઓએસ – પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ. લક્ષણોમાં અનિયમિત સમયગાળો, વધુ પડતા વાળ વૃદ્ધિ, ખીલ અને વજનમાં વધારો શામેલ હોઈ શકે છે. પીસીઓએસ ઘણીવાર ઇન્સ્યુલિન પ્રતિકાર સાથે સંકળાયેલું છે અને જીવનમાં પછીથી ડાયાબિટીઝ થવાનું જોખમ વધી શકે છે. પ્રારંભિક નિદાન અને વ્યવસ્થાપન મહત્વપૂર્ણ છે. સારવાર વિકલ્પોમાં જન્મ નિયંત્રણ ગોળીઓ, મેટફોર્મિન અને જીવનશૈલીમાં પરિવર્તન શામેલ હોઈ શકે છે.",
  "normalised": "બીજી એક સુપર સામાન્ય સમસ્યા? પી-સી-ઓ-એસ – પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ. લક્ષણોમાં અનિયમિત સમયગાળો, વધુ પડતા વાળ વૃદ્ધિ, ખીલ અને વજનમાં વધારો શામેલ હોઈ શકે છે. પી-સી-ઓ-એસ ઘણીવાર ઇન્સ્યુલિન પ્રતિકાર સાથે સંકળાયેલું છે અને જીવનમાં પછીથી ડાયાબિટીઝ થવાનું જોખમ વધી શકે છે. પ્રારંભિક નિદાન અને વ્યવસ્થાપન મહત્વપૂર્ણ છે. સારવાર વિકલ્પોમાં જન્મ નિયંત્રણ ગોળીઓ, મેટફોર્મિન અને જીવનશૈલીમાં પરિવર્તન શામેલ હોઈ શકે છે.",
  "raw": "બીજી એક સુપર સામાન્ય સમસ્યા? પીસીઓએસ – પોલિસિસ્ટિક ઓવરી સિન્ડ્રોમ. લક્ષણોમાં અનિયમિત સમયગાળો, વધુ પડતા વાળ વૃદ્ધિ, ખીલ અને વજનમાં વધારો શામેલ હોઈ શકે છે. પીસીઓએસ ઘણીવાર ઇન્સ્યુલિન પ્રતિકાર સાથે સંકળાયેલું છે અને જીવનમાં પછીથી ડાયાબિટીઝ થવાનું જોખમ વધી શકે છે. પ્રારંભિક નિદાન અને વ્યવસ્થાપન મહત્વપૂર્ણ છે. સારવાર વિકલ્પોમાં જન્મ નિયંત્રણ ગોળીઓ, મેટફોર્મિન અને જીવનશૈલીમાં પરિવર્તન શામેલ હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "અને પછી એવો સમય આવે છે જ્યારે તમારો પિરિયડ જ ગાયબ થઈ જાય છે. એમેનોરિયા (માસિક સ્રાવની ગેરહાજરી) ઘણા કારણોસર થઈ શકે છે, જેમાં ગર્ભાવસ્થા, તણાવ, હોર્મોનલ અસંતુલન અને વધુ પડતી કસરતનો સમાવેશ થાય છે. જો તમને 3 મહિના કે તેથી વધુ સમયથી પિરિયડ્સ ચૂકી ગયા હોય અને તમે ગર્ભવતી ન હોવ, તો ડૉક્ટરને મળવાનો સમય આવી ગયો છે. મિત્રો, જાતે નિદાન ન કરશો.",
  "normalised": "અને પછી એવો સમય આવે છે જ્યારે તમારો પિરિયડ જ એમ-આઈ-એ થઈ જાય છે. એમેનોરિયા (માસિક સ્રાવની ગેરહાજરી) ઘણા કારણોસર થઈ શકે છે, જેમાં ગર્ભાવસ્થા, તણાવ, હોર્મોનલ અસંતુલન અને વધુ પડતી કસરતનો સમાવેશ થાય છે. જો તમને ત્રણ મહિના કે તેથી વધુ સમયથી પિરિયડ્સ ચૂકી ગયા હોય અને તમે ગર્ભવતી ન હોવ, તો ડૉક્ટરને મળવાનો સમય આવી ગયો છે. મિત્રો, જાતે નિદાન ન કરશો.",
  "raw": "અને પછી એવો સમય આવે છે જ્યારે તમારો પિરિયડ જ ગાયબ થઈ જાય છે. એમેનોરિયા (માસિક સ્રાવની ગેરહાજરી) ઘણા કારણોસર થઈ શકે છે, જેમાં ગર્ભાવસ્થા, તણાવ, હોર્મોનલ અસંતુલન અને વધુ પડતી કસરતનો સમાવેશ થાય છે. જો તમને 3 મહિના કે તેથી વધુ સમયથી પિરિયડ્સ ચૂકી ગયા હોય અને તમે ગર્ભવતી ન હોવ, તો ડૉક્ટરને મળવાનો સમય આવી ગયો છે. મિત્રો, જાતે નિદાન ન કરશો।"
}
```
```json
{
  "unnormalised": "સર્વાઇકલ કેન્સર સ્ક્રીનીંગ વિશે ભૂલશો નહીં! 21 વર્ષની ઉંમરથી પેપ સ્મીયરની ભલામણ કરવામાં આવે છે, પછી ભલે જાતીય પ્રવૃત્તિ હોય. તે એક સરળ પરીક્ષણ છે જે તમારા સર્વિક્સ પર અસામાન્ય કોષો શોધી શકે છે, જે પ્રારંભિક સારવાર અને સર્વાઇકલ કેન્સરને રોકવામાં મદદ કરે છે. એચપીવી રસીઓ, જે યુવાન સ્ત્રીઓ અને પુરુષો માટે પણ ભલામણ કરવામાં આવે છે, તે પણ એક મહાન નિવારક માપ છે! ડૉ. ખાન સાથે 10/10/2024 ના રોજ તમારી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો.",
  "normalised": "સર્વાઇકલ કેન્સર સ્ક્રીનીંગ વિશે ભૂલશો નહીં! જાતીય પ્રવૃત્તિને ધ્યાનમાં લીધા વિના, એકવીસ વર્ષની ઉંમરથી પેપ સ્મીયરની ભલામણ કરવામાં આવે છે. તે એક સરળ પરીક્ષણ છે જે તમારા સર્વિક્સ પર અસામાન્ય કોષો શોધી શકે છે, જે પ્રારંભિક સારવાર અને સર્વાઇકલ કેન્સરને રોકવામાં મદદ કરે છે. એચ-પી-વી રસીઓ, જે યુવાન સ્ત્રીઓ અને પુરુષો માટે પણ ભલામણ કરવામાં આવે છે, તે પણ એક મહાન નિવારક માપ છે! ડૉક્ટર ખાન સાથે દસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ તમારી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો.",
  "raw": "સર્વાઇકલ કેન્સર સ્ક્રીનીંગ વિશે ભૂલશો નહીં! 21 વર્ષની ઉંમરથી પેપ સ્મીયરની ભલામણ કરવામાં આવે છે, પછી ભલે જાતીય પ્રવૃત્તિ હોય. તે એક સરળ પરીક્ષણ છે જે તમારા સર્વિક્સ પર અસામાન્ય કોષો શોધી શકે છે, જે પ્રારંભિક સારવાર અને સર્વાઇકલ કેન્સરને રોકવામાં મદદ કરે છે. એચપીવી રસીઓ, જે યુવાન સ્ત્રીઓ અને પુરુષો માટે પણ ભલામણ કરવામાં આવે છે, તે પણ એક મહાન નિવારક માપ છે! ડૉ. ખાન સાથે 10/10/2024 ના રોજ તમારી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો.\n\nNormalised:\nસર્વાઇકલ કેન્સર સ્ક્રીનીંગ વિશે ભૂલશો નહીં! જાતીય પ્રવૃત્તિને ધ્યાનમાં લીધા વિના, એકવીસ વર્ષની ઉંમરથી પેપ સ્મીયરની ભલામણ કરવામાં આવે છે. તે એક સરળ પરીક્ષણ છે જે તમારા સર્વિક્સ પર અસામાન્ય કોષો શોધી શકે છે, જે પ્રારંભિક સારવાર અને સર્વાઇકલ કેન્સરને રોકવામાં મદદ કરે છે. એચ-પી-વી રસીઓ, જે યુવાન સ્ત્રીઓ અને પુરુષો માટે પણ ભલામણ કરવામાં આવે છે, તે પણ એક મહાન નિવારક માપ છે! ડૉક્ટર ખાન સાથે દસમી ઓક્ટોબર બે હજાર ચોવીસના રોજ તમારી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો."
}
```
```json
{
  "unnormalised": "છેવટે, યાદ રાખો, કોઈ પણ પ્રશ્ન બહુ મૂર્ખ નથી. તમારા ઓબી-જીવાયએન તમને સપોર્ટ કરવા અને તમારી પ્રજનન સ્વાસ્થ્યના તમામ પાસાઓમાં માર્ગદર્શન આપવા માટે ત્યાં છે. તેથી, પછી ભલે તમે ભારે રક્તસ્રાવ, પીડાદાયક સમયગાળા વિશે ચિંતિત હોવ, અથવા ફક્ત ગર્ભનિરોધક વિશે ચર્ચા કરવા માંગતા હો, તો પહોંચવામાં અચકાશો નહીં. તમારું સ્વાસ્થ્ય મહત્વપૂર્ણ છે, અને તેની સંભાળ રાખવી એ તમે તમારી જાતને આપી શકો તે શ્રેષ્ઠ ભેટ છે. ગંભીરતાથી, ડૉ. શર્મા સાથે એએસએપી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો. તમે તમારા ઘરની નજીક, એપોલો હોસ્પિટલ અથવા મણિપાલમાં એક સારા નિષ્ણાતને શોધી શકો છો.",
  "normalised": "છેવટે, યાદ રાખો, કોઈ પણ પ્રશ્ન બહુ મૂર્ખ નથી. તમારા ઓ-બી-જી-વાય-એન તમને સપોર્ટ કરવા અને તમારી પ્રજનન સ્વાસ્થ્યના તમામ પાસાઓમાં માર્ગદર્શન આપવા માટે ત્યાં છે. તેથી, પછી ભલે તમે ભારે રક્તસ્રાવ, પીડાદાયક સમયગાળા વિશે ચિંતિત હોવ, અથવા ફક્ત ગર્ભનિરોધક વિશે ચર્ચા કરવા માંગતા હો, તો પહોંચવામાં અચકાશો નહીં. તમારું સ્વાસ્થ્ય મહત્વપૂર્ણ છે, અને તેની સંભાળ રાખવી એ તમે તમારી જાતને આપી શકો તે શ્રેષ્ઠ ભેટ છે. ગંભીરતાથી, ડૉક્ટર શર્મા એ-એસ-એ-પી સાથે એપોઇન્ટમેન્ટ શેડ્યૂલ કરો. તમે તમારા ઘરની નજીક, એપોલો હોસ્પિટલ અથવા મણિપાલમાં એક સારા નિષ્ણાતને શોધી શકો છો.",
  "raw": "છેવટે, યાદ રાખો, કોઈ પણ પ્રશ્ન બહુ મૂર્ખ નથી. તમારા ઓબી-જીવાયએન તમને સપોર્ટ કરવા અને તમારી પ્રજનન સ્વાસ્થ્યના તમામ પાસાઓમાં માર્ગદર્શન આપવા માટે ત્યાં છે. તેથી, પછી ભલે તમે ભારે રક્તસ્રાવ, પીડાદાયક સમયગાળા વિશે ચિંતિત હોવ, અથવા ફક્ત ગર્ભનિરોધક વિશે ચર્ચા કરવા માંગતા હો, તો પહોંચવામાં અચકાશો નહીં. તમારું સ્વાસ્થ્ય મહત્વપૂર્ણ છે, અને તેની સંભાળ રાખવી એ તમે તમારી જાતને આપી શકો તે શ્રેષ્ઠ ભેટ છે. ગંભીરતાથી, ડૉ. શર્મા સાથે એએસએપી એપોઇન્ટમેન્ટ શેડ્યૂલ કરો. તમે તમારા ઘરની નજીક, એપોલો હોસ્પિટલ અથવા મણિપાલમાં એક સારા નિષ્ણાતને શોધી શકો છો।"
}
```
