```json
{
  "unnormalised": "**મારી ગર્ભાવસ્થા દ્વારા સફર: આનંદ અને ગભરાટનું મિશ્રણ**",
  "normalised": "મારી ગર્ભાવસ્થા દ્વારા સફર: આનંદ અને ગભરાટનું મિશ્રણ",
  "raw": "મારી ગર્ભાવસ્થા દ્વારા સફર: આનંદ અને ગભરાટનું મિશ્રણ"
}
```
```json
{
  "unnormalised": "તો, મને ખબર પડી કે હું 14/02/2024 ના રોજ ગર્ભવતી થઈ, વેલેન્ટાઇન ડે! થોડું ક્લિશે, મને ખબર છે, પરંતુ તે અત્યાર સુધીની શ્રેષ્ઠ વેલેન્ટાઇન ગિફ્ટ હતી. ક્લાઉડનાઈન હોસ્પિટલના ડો. મીરા પટેલે તેની પુષ્ટિ કરી. તેમના જણાવ્યા મુજબ હું લગભગ 6 અઠવાડિયાની હતી, જે ઉત્તેજક અને ભયાનક બંને હતું.",
  "normalised": "તો, મને ખબર પડી કે હું ફેબ્રુઆરી મહિનાની ચૌદમી તારીખે બે હજાર ચોવીસના રોજ ગર્ભવતી થઈ, વેલેન્ટાઇન ડે! થોડું ક્લિશે, મને ખબર છે, પરંતુ તે અત્યાર સુધીની શ્રેષ્ઠ વેલેન્ટાઇન ગિફ્ટ હતી. ક્લાઉડનાઈન હોસ્પિટલના ડોક્ટર મીરા પટેલે તેની પુષ્ટિ કરી. તેમના જણાવ્યા મુજબ હું લગભગ છ અઠવાડિયાની હતી, જે ઉત્તેજક અને ભયાનક બંને હતું.",
  "raw": "તો, મને ખબર પડી કે હું 14/02/2024 ના રોજ ગર્ભવતી થઈ, વેલેન્ટાઇન ડે! થોડું ક્લિશે, મને ખબર છે, પરંતુ તે અત્યાર સુધીની શ્રેષ્ઠ વેલેન્ટાઇન ગિફ્ટ હતી. ક્લાઉડનાઈન હોસ્પિટલના ડો. મીરા પટેલે તેની પુષ્ટિ કરી. તેમના જણાવ્યા મુજબ હું લગભગ 6 અઠવાડિયાની હતી, જે ઉત્તેજક અને ભયાનક બંને હતું."
}
```
```json
{
  "unnormalised": "પહેલો ત્રિમાસિક? ચાલો કહીએ કે સવારની માંદગી માત્ર એક \"સવાર\" ની વસ્તુ નહોતી. તે આખો દિવસ માંદગી જેવું હતું! આદુ ચા મારો શ્રેષ્ઠ મિત્ર બની ગયો. સ્ત્રીરોગચિકિત્સક, ડૉ. પટેલે ઉબકા માટે ડોક્સિનેટ લખી, પરંતુ પ્રામાણિકપણે, કંઈપણ સંપૂર્ણપણે મદદ કરતું હોય તેવું લાગતું ન હતું. મારું વજન લગભગ 2 કિગ્રા ઘટ્યું હતું, જેનાથી મારી મમ્મીને ઘણી ચિંતા થઈ, પરંતુ ડોકટરે કહ્યું કે તે સામાન્ય છે.",
  "normalised": "પહેલો ત્રિમાસિક? ચાલો કહીએ કે સવારની માંદગી માત્ર એક \"સવાર\" ની વસ્તુ નહોતી. તે આખો દિવસ માંદગી જેવું હતું! આદુ ચા મારો શ્રેષ્ઠ મિત્ર બની ગયો. સ્ત્રીરોગચિકિત્સક, ડૉક્ટર પટેલે ઉબકા માટે ડોક્સિનેટ લખી, પરંતુ પ્રામાણિકપણે, કંઈપણ સંપૂર્ણપણે મદદ કરતું હોય તેવું લાગતું ન હતું. મારું વજન લગભગ બે કિલોગ્રામ ઘટ્યું હતું, જેનાથી મારી મમ્મીને ઘણી ચિંતા થઈ, પરંતુ ડોકટરે કહ્યું કે તે સામાન્ય છે.",
  "raw": "પહેલો ત્રિમાસિક? ચાલો કહીએ કે સવારની માંદગી માત્ર એક \"સવાર\" ની વસ્તુ નહોતી. તે આખો દિવસ માંદગી જેવું હતું! આદુ ચા મારો શ્રેષ્ઠ મિત્ર બની ગયો. સ્ત્રીરોગચિકિત્સક, ડૉ. પટેલે ઉબકા માટે ડોક્સિનેટ લખી, પરંતુ પ્રામાણિકપણે, કંઈપણ સંપૂર્ણપણે મદદ કરતું હોય તેવું લાગતું ન હતું. મારું વજન લગભગ 2 કિગ્રા ઘટ્યું હતું, જેનાથી મારી મમ્મીને ઘણી ચિંતા થઈ, પરંતુ ડોકટરે કહ્યું કે તે સામાન્ય છે."
}
```
```json
{
  "unnormalised": "આશરે 12મા અઠવાડિયાની આસપાસ, જે જીવનભર જેવું લાગતું હતું, તે પછી વસ્તુઓ થોડી સ્થિર થવા લાગી. NIPT સ્કેન ક્લિયર આવ્યું (અલહમ્દુલિલ્લાહ!), અને અમને જાણવા મળ્યું કે અમારે એક દીકરી થવાની છે! મારા પતિ, રોહન, ખૂબ જ ખુશ હતા. અમે એક નાનકડા ફેમિલી ડિનર સાથે ઉજવણી કરી.",
  "normalised": "આશરે બારમા અઠવાડિયાની આસપાસ, જે જીવનભર જેવું લાગતું હતું, તે પછી વસ્તુઓ થોડી સ્થિર થવા લાગી. N-I-P-T સ્કેન ક્લિયર આવ્યું (અલહમ્દુલિલ્લાહ!), અને અમને જાણવા મળ્યું કે અમારે એક દીકરી થવાની છે! મારા પતિ, રોહન, ખૂબ જ ખુશ હતા. અમે એક નાનકડા ફેમિલી ડિનર સાથે ઉજવણી કરી.",
  "raw": "આશરે 12મા અઠવાડિયાની આસપાસ, જે જીવનભર જેવું લાગતું હતું, તે પછી વસ્તુઓ થોડી સ્થિર થવા લાગી. NIPT સ્કેન ક્લિયર આવ્યું (અલહમ્દુલિલ્લાહ!), અને અમને જાણવા મળ્યું કે અમારે એક દીકરી થવાની છે! મારા પતિ, રોહન, ખૂબ જ ખુશ હતા. અમે એક નાનકડા ફેમિલી ડિનર સાથે ઉજવણી કરી."
}
```
```json
{
  "unnormalised": "બીજો ત્રિમાસિક પ્રમાણમાં સરળ હતો. મને લગભગ 18 અઠવાડિયાની આસપાસ બાળકની હિલચાલ અનુભવવાનું શરૂ થયું. મારા પેટમાં નાની પતંગિયાઓ ફરફરતી હોય એવું લાગતું હતું. મેં બાળકના નામ પર સંશોધન કરવાનું શરૂ કર્યું અને નેસ્ટિંગ શરૂ કર્યું - નર્સરીથી લઈને નાનાં નાનાં મોજાં સુધીની દરેક વસ્તુનું આયોજન કર્યું. મેં એઈમ્સમાં ડૉ. શર્માની બીજી સલાહ માટે મુલાકાત લીધી, ફક્ત એટલું જ સુનિશ્ચિત કરવા માટે કે બધું યોજના મુજબ ચાલી રહ્યું છે. તેણીએ મને ખાતરી આપી કે હું અને બાળક બંને સ્વસ્થ છીએ.",
  "normalised": "બીજો ત્રિમાસિક પ્રમાણમાં સરળ હતો. મને લગભગ અઢાર અઠવાડિયાની આસપાસ બાળકની હિલચાલ અનુભવવાનું શરૂ થયું. મારા પેટમાં નાની પતંગિયાઓ ફરફરતી હોય એવું લાગતું હતું. મેં બાળકના નામ પર સંશોધન કરવાનું શરૂ કર્યું અને નેસ્ટિંગ શરૂ કર્યું - નર્સરીથી લઈને નાનાં નાનાં મોજાં સુધીની દરેક વસ્તુનું આયોજન કર્યું. મેં ડૉક્ટર શર્માની એ-આઈ-આઈ-એમ-એસમાં બીજી સલાહ માટે મુલાકાત લીધી, ફક્ત એટલું જ સુનિશ્ચિત કરવા માટે કે બધું યોજના મુજબ ચાલી રહ્યું છે. તેણીએ મને ખાતરી આપી કે હું અને બાળક બંને સ્વસ્થ છીએ.",
  "raw": "બીજો ત્રિમાસિક પ્રમાણમાં સરળ હતો. મને લગભગ 18 અઠવાડિયાની આસપાસ બાળકની હિલચાલ અનુભવવાનું શરૂ થયું. મારા પેટમાં નાની પતંગિયાઓ ફરફરતી હોય એવું લાગતું હતું. મેં બાળકના નામ પર સંશોધન કરવાનું શરૂ કર્યું અને નેસ્ટિંગ શરૂ કર્યું - નર્સરીથી લઈને નાનાં નાનાં મોજાં સુધીની દરેક વસ્તુનું આયોજન કર્યું. મેં એઈમ્સમાં ડૉ. શર્માની બીજી સલાહ માટે મુલાકાત લીધી, ફક્ત એટલું જ સુનિશ્ચિત કરવા માટે કે બધું યોજના મુજબ ચાલી રહ્યું છે. તેણીએ મને ખાતરી આપી કે હું અને બાળક બંને સ્વસ્થ છીએ।"
}
```
```json
{
  "unnormalised": "પછી ગ્લુકોઝ ટોલરન્સ ટેસ્ટ આવ્યો. ચાલો કહીએ કે હું તે સુપર સ્વીટ મિશ્રણ પીવા વિશે ઉત્સાહિત ન હતી. સદભાગ્યે, પરિણામો સામાન્ય હતા. ડૉ. પટેલે સંતુલિત આહારના મહત્વ પર ભાર મૂક્યો અને કેટલાક પ્રિનેટલ વિટામિન્સ લખી આપ્યા. મેં ઘણાં લીલા શાકભાજી અને તાજા ફળોનો સમાવેશ કરવાની ખાતરી કરી.",
  "normalised": "પછી ગ્લુકોઝ ટોલરન્સ ટેસ્ટ આવ્યો. ચાલો કહીએ કે હું તે સુપર સ્વીટ મિશ્રણ પીવા વિશે ઉત્સાહિત ન હતી. સદભાગ્યે, પરિણામો સામાન્ય હતા. ડૉક્ટર પટેલે સંતુલિત આહારના મહત્વ પર ભાર મૂક્યો અને કેટલાક પ્રિનેટલ વિટામિન્સ લખી આપ્યા. મેં ઘણાં લીલા શાકભાજી અને તાજા ફળોનો સમાવેશ કરવાની ખાતરી કરી.",
  "raw": "પછી ગ્લુકોઝ ટોલરન્સ ટેસ્ટ આવ્યો. ચાલો કહીએ કે હું તે સુપર સ્વીટ મિશ્રણ પીવા વિશે ઉત્સાહિત ન હતી. સદભાગ્યે, પરિણામો સામાન્ય હતા. ડૉ. પટેલે સંતુલિત આહારના મહત્વ પર ભાર મૂક્યો અને કેટલાક પ્રિનેટલ વિટામિન્સ લખી આપ્યા. મેં ઘણાં લીલા શાકભાજી અને તાજા ફળોનો સમાવેશ કરવાની ખાતરી કરી."
}
```
```json
{
  "unnormalised": "જેમ જેમ મેં ત્રીજા ત્રિમાસિકમાં પ્રવેશ કર્યો, વસ્તુઓ વાસ્તવિક થવા લાગી. બ્રેક્સ્ટન હિક્સ સંકોચન વારંવાર થવા લાગ્યું. અનિંદ્રા રાતો સામાન્ય હતી. વજન વધારો ચોક્કસપણે દેખાતો હતો – મેં આશરે 10 કિગ્રા વધાર્યું હતું! મેં હોસ્પિટલમાં પ્રિનેટલ વર્ગોમાં હાજરી આપવાનું શરૂ કર્યું, જેમાં મજૂર, ડિલિવરી અને નવજાત સંભાળ વિશે શીખવવામાં આવ્યું. નર્સોમાંની એક, સિસ્ટર મેરી, ખાસ કરીને મદદરૂપ હતી, જે સ્તનપાન અને બેબીવેરિંગ પર ટીપ્સ પ્રદાન કરે છે.",
  "normalised": "જેમ જેમ મેં ત્રીજા ત્રિમાસિકમાં પ્રવેશ કર્યો, વસ્તુઓ વાસ્તવિક થવા લાગી. બ્રેક્સ્ટન હિક્સ સંકોચન વારંવાર થવા લાગ્યું. અનિંદ્રા રાતો સામાન્ય હતી. વજન વધારો ચોક્કસપણે દેખાતો હતો – મેં આશરે દસ કિલોગ્રામ વધાર્યું હતું! મેં હોસ્પિટલમાં પ્રિનેટલ વર્ગોમાં હાજરી આપવાનું શરૂ કર્યું, જેમાં મજૂર, ડિલિવરી અને નવજાત સંભાળ વિશે શીખવવામાં આવ્યું. નર્સોમાંની એક, સિસ્ટર મેરી, ખાસ કરીને મદદરૂપ હતી, જે સ્તનપાન અને બેબીવેરિંગ પર ટીપ્સ પ્રદાન કરે છે.",
  "raw": "જેમ જેમ મેં ત્રીજા ત્રિમાસિકમાં પ્રવેશ કર્યો, વસ્તુઓ વાસ્તવિક થવા લાગી. બ્રેક્સ્ટન હિક્સ સંકોચન વારંવાર થવા લાગ્યું. અનિંદ્રા રાતો સામાન્ય હતી. વજન વધારો ચોક્કસપણે દેખાતો હતો – મેં આશરે 10 કિગ્રા વધાર્યું હતું! મેં હોસ્પિટલમાં પ્રિનેટલ વર્ગોમાં હાજરી આપવાનું શરૂ કર્યું, જેમાં મજૂર, ડિલિવરી અને નવજાત સંભાળ વિશે શીખવવામાં આવ્યું. નર્સોમાંની એક, સિસ્ટર મેરી, ખાસ કરીને મદદરૂપ હતી, જે સ્તનપાન અને બેબીવેરિંગ પર ટીપ્સ પ્રદાન કરે છે."
}
```
```json
{
  "unnormalised": "છેલ્લા કેટલાક અઠવાડિયા ઉત્તેજના અને થાકનું મિશ્રણ હતા. મેં મારી કામની સમયમર્યાદા વહેલી કરી અને મારી હોસ્પિટલ બેગ તૈયાર કરવાનું શરૂ કર્યું. મારી નિયત તારીખ 15/09/2024 હતી, પરંતુ બાળકો, જેમ તેઓ કહે છે, તેમની પોતાની સમયપત્રક પર આવે છે.",
  "normalised": "છેલ્લા કેટલાક અઠવાડિયા ઉત્તેજના અને થાકનું મિશ્રણ હતા. મેં મારી કામની સમયમર્યાદા વહેલી કરી અને મારી હોસ્પિટલ બેગ તૈયાર કરવાનું શરૂ કર્યું. મારી નિયત તારીખ પંદરમી સપ્ટેમ્બર બે હજાર ચોવીસ હતી, પરંતુ બાળકો, જેમ તેઓ કહે છે, તેમની પોતાની સમયપત્રક પર આવે છે.",
  "raw": "છેલ્લા કેટલાક અઠવાડિયા ઉત્તેજના અને થાકનું મિશ્રણ હતા. મેં મારી કામની સમયમર્યાદા વહેલી કરી અને મારી હોસ્પિટલ બેગ તૈયાર કરવાનું શરૂ કર્યું. મારી નિયત તારીખ 15/09/2024 હતી, પરંતુ બાળકો, જેમ તેઓ કહે છે, તેમની પોતાની સમયપત્રક પર આવે છે."
}
```
```json
{
  "unnormalised": "છેવટે, 10/09/2024ના રોજ, આશરે 3:00 AM વાગ્યે, મારું પાણી તૂટી ગયું! તે હોસ્પિટલમાં એક ગાંડપણભરી દોડ હતી. 12 કલાકની પ્રસૂતિ પછી, અમારી નાની રાજકુમારી, આન્યા, 3.2 કિગ્રામાં જન્મી હતી. જે ક્ષણે મેં તેને મારા હાથમાં પકડી, છેલ્લા નવ મહિનાની બધી પીડા અને અસ્વસ્થતા દૂર થઈ ગઈ. તે મારા જીવનની સૌથી સુંદર ક્ષણ હતી. આ સફર, જો કે કેટલીકવાર પડકારજનક હતી, તે દરેક સેકન્ડ માટે યોગ્ય હતી. હું તેને દુનિયા માટે વેપાર નહીં કરું.",
  "normalised": "છેવટે, દસમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ, આશરે ત્રણ ઝીરો ઝીરો એએમ વાગ્યે, મારું પાણી તૂટી ગયું! તે હોસ્પિટલમાં એક ગાંડપણભરી દોડ હતી. બાર કલાકની પ્રસૂતિ પછી, અમારી નાની રાજકુમારી, આન્યા, ત્રણ પોઇન્ટ બે કિલોગ્રામમાં જન્મી હતી. જે ક્ષણે મેં તેને મારા હાથમાં પકડી, છેલ્લા નવ મહિનાની બધી પીડા અને અસ્વસ્થતા દૂર થઈ ગઈ. તે મારા જીવનની સૌથી સુંદર ક્ષણ હતી. આ સફર, જો કે કેટલીકવાર પડકારજનક હતી, તે દરેક સેકન્ડ માટે યોગ્ય હતી. હું તેને દુનિયા માટે વેપાર નહીં કરું.",
  "raw": "છેવટે, 10/09/2024ના રોજ, આશરે 3:00 AM વાગ્યે, મારું પાણી તૂટી ગયું! તે હોસ્પિટલમાં એક ગાંડપણભરી દોડ હતી. 12 કલાકની પ્રસૂતિ પછી, અમારી નાની રાજકુમારી, આન્યા, 3.2 કિગ્રામાં જન્મી હતી. જે ક્ષણે મેં તેને મારા હાથમાં પકડી, છેલ્લા નવ મહિનાની બધી પીડા અને અસ્વસ્થતા દૂર થઈ ગઈ. તે મારા જીવનની સૌથી સુંદર ક્ષણ હતી. આ સફર, જો કે કેટલીકવાર પડકારજનક હતી, તે દરેક સેકન્ડ માટે યોગ્ય હતી. હું તેને દુનિયા માટે વેપાર નહીં કરું।"
}
```
