```json
{
  "unnormalised": "હેલો બધા, હું થોડી ડરી ગયેલી છું અને જોવા માગતી હતી કે શું કોઈ બીજાને પણ આવો અનુભવ થયો છે. હું 26F, બેંગ્લોરમાં રહું છું, અને હાલમાં મારા પહેલા બાળકથી 10 અઠવાડિયાની ગર્ભવતી છું. અમે ગયા અઠવાડિયે, 12/09/2024 ના રોજ અમારું પહેલું અલ્ટ્રાસાઉન્ડ કરાવ્યું હતું, અને ડોક્ટર, મણિપાલ હોસ્પિટલના ડૉ. લક્ષ્મી થોડા ચિંતિત લાગતા હતા.",
  "normalised": "હેલો બધા, હું થોડી ડરી ગયેલી છું અને જોવા માગતી હતી કે શું કોઈ બીજાને પણ આવો અનુભવ થયો છે. હું છવ્વીસ F, બેંગ્લોરમાં રહું છું, અને હાલમાં મારા પહેલા બાળકથી દસ અઠવાડિયાની ગર્ભવતી છું. અમે ગયા અઠવાડિયે, બારમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ અમારું પહેલું અલ્ટ્રાસાઉન્ડ કરાવ્યું હતું, અને ડોક્ટર, મણિપાલ હોસ્પિટલના ડૉક્ટર લક્ષ્મી થોડા ચિંતિત લાગતા હતા.",
  "raw": "હેલો બધા, હું થોડી ડરી ગયેલી છું અને જોવા માગતી હતી કે શું કોઈ બીજાને પણ આવો અનુભવ થયો છે. હું 26F, બેંગ્લોરમાં રહું છું, અને હાલમાં મારા પહેલા બાળકથી 10 અઠવાડિયાની ગર્ભવતી છું. અમે ગયા અઠવાડિયે, 12/09/2024 ના રોજ અમારું પહેલું અલ્ટ્રાસાઉન્ડ કરાવ્યું હતું, અને ડોક્ટર, મણિપાલ હોસ્પિટલના ડૉ. લક્ષ્મી થોડા ચિંતિત લાગતા હતા."
}
```
```json
{
  "unnormalised": "તેણીએ કહ્યું કે બાળકના ધબકારા થોડા ઓછા હતા, લગભગ 110 bpm (બીટ્સ પ્રતિ મિનિટ). તેણીએ વધારે સમજાવ્યું નહીં, ફક્ત કહ્યું કે આપણે તેની નજીકથી દેખરેખ રાખવાની જરૂર છે. તેણીએ આવતા અઠવાડિયે 19/09/2024 ના રોજ બીજી યુ/એસ શેડ્યૂલ કરી છે. અલબત્ત, મેં તેને Google કર્યું (મને ખબર છે, મને ખબર છે, ખરાબ વિચાર!), અને હવે મને ખાતરી છે કે કંઈક ભયંકર થવાનું છે. મેં જે કંઈપણ વાંચ્યું છે તેમાં કહે છે કે 10 અઠવાડિયામાં સામાન્ય ગર્ભના ધબકારા 120-160 bpm ની વચ્ચે હોવા જોઈએ.",
  "normalised": "તેણીએ કહ્યું કે બાળકના ધબકારા થોડા ઓછા હતા, લગભગ એકસો દસ બી-પી-એમ (બીટ્સ પ્રતિ મિનિટ). તેણીએ વધારે સમજાવ્યું નહીં, ફક્ત કહ્યું કે આપણે તેની નજીકથી દેખરેખ રાખવાની જરૂર છે. તેણીએ આવતા અઠવાડિયે ઓગણીસમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ બીજી યુ સ્લેશ એસ શેડ્યૂલ કરી છે. અલબત્ત, મેં તેને Google કર્યું (મને ખબર છે, મને ખબર છે, ખરાબ વિચાર!), અને હવે મને ખાતરી છે કે કંઈક ભયંકર થવાનું છે. મેં જે કંઈપણ વાંચ્યું છે તેમાં કહે છે કે દસ અઠવાડિયામાં સામાન્ય ગર્ભના ધબકારા એકસો વીસ થી એકસો સાઠ બી-પી-એમની વચ્ચે હોવા જોઈએ.",
  "raw": "તેણીએ કહ્યું કે બાળકના ધબકારા થોડા ઓછા હતા, લગભગ 110 bpm (બીટ્સ પ્રતિ મિનિટ). તેણીએ વધારે સમજાવ્યું નહીં, ફક્ત કહ્યું કે આપણે તેની નજીકથી દેખરેખ રાખવાની જરૂર છે. તેણીએ આવતા અઠવાડિયે 19/09/2024 ના રોજ બીજી યુ/એસ શેડ્યૂલ કરી છે. અલબત્ત, મેં તેને Google કર્યું (મને ખબર છે, મને ખબર છે, ખરાબ વિચાર!), અને હવે મને ખાતરી છે કે કંઈક ભયંકર થવાનું છે. મેં જે કંઈપણ વાંચ્યું છે તેમાં કહે છે કે 10 અઠવાડિયામાં સામાન્ય ગર્ભના ધબકારા 120-160 bpm ની વચ્ચે હોવા જોઈએ."
}
```
```json
{
  "unnormalised": "મારી મમ્મી મને આરામ કરવા અને \"આરામથી લે, બેટા,\" એમ કહેતી રહે છે, અને બધું જ સારું થઈ જશે. તેણે કેટલાક મંત્રોનો જાપ પણ શરૂ કર્યો, જે મીઠું છે પણ અત્યારે મને બરાબર ખાતરી આપતું નથી! મેં કેટલીક આયર્ન સપ્લિમેન્ટ્સ, Ferrochelate - 325 mg પણ ડો. લક્ષ્મી દ્વારા સૂચવ્યા મુજબ લેવાનું શરૂ કર્યું છે. શું કોઈને તેમની ગર્ભાવસ્થામાં શરૂઆતમાં ઓછી હૃદય गतिનો અનુભવ થયો છે અને તે ઠીક થઈ ગયો છે? અથવા આગલી એપોઇન્ટમેન્ટની રાહ જોતી વખતે શાંત રહેવા માટે કોઈ સલાહ?",
  "normalised": "મારી મમ્મી મને આરામ કરવા અને \"આરામથી લે, બેટા,\" એમ કહેતી રહે છે, અને બધું જ સારું થઈ જશે. તેણે કેટલાક મંત્રોનો જાપ પણ શરૂ કર્યો, જે મીઠું છે પણ અત્યારે મને બરાબર ખાતરી આપતું નથી! મેં કેટલીક આયર્ન સપ્લિમેન્ટ્સ, Ferrochelate - ત્રણસો પચીસ મિલિગ્રામ પણ ડોક્ટર લક્ષ્મી દ્વારા સૂચવ્યા મુજબ લેવાનું શરૂ કર્યું છે. શું કોઈને તેમની ગર્ભાવસ્થામાં શરૂઆતમાં ઓછી હૃદય गतिનો અનુભવ થયો છે અને તે ઠીક થઈ ગયો છે? અથવા આગલી એપોઇન્ટમેન્ટની રાહ જોતી વખતે શાંત રહેવા માટે કોઈ સલાહ?",
  "raw": "મારી મમ્મી મને આરામ કરવા અને \"આરામથી લે, બેટા,\" એમ કહેતી રહે છે, અને બધું જ સારું થઈ જશે. તેણે કેટલાક મંત્રોનો જાપ પણ શરૂ કર્યો, જે મીઠું છે પણ અત્યારે મને બરાબર ખાતરી આપતું નથી! મેં કેટલીક આયર્ન સપ્લિમેન્ટ્સ, Ferrochelate - 325 mg પણ ડો. લક્ષ્મી દ્વારા સૂચવ્યા મુજબ લેવાનું શરૂ કર્યું છે. શું કોઈને તેમની ગર્ભાવસ્થામાં શરૂઆતમાં ઓછી હૃદય गतिનો અનુભવ થયો છે અને તે ઠીક થઈ ગયો છે? અથવા આગલી એપોઇન્ટમેન્ટની રાહ જોતી વખતે શાંત રહેવા માટે કોઈ સલાહ?"
}
```
```json
{
  "unnormalised": "હું સકારાત્મક રહેવાનો પ્રયાસ કરી રહી છું, સ્વસ્થ આહાર પર ધ્યાન કેન્દ્રિત કરી રહી છું (તાજેતરમાં ઘણાં પાલક પનીર!) અને પૂરતો આરામ મેળવી રહી છું. 20/09/24 ના રોજ સવારે 10:00 વાગ્યે શરૂ થતા પ્રિનેટલ યોગા ક્લાસ માટે પણ સાઇન અપ કર્યું છે. આશા છે કે, તેનાથી તણાવમાં મદદ મળશે. તમે લોકો જે કોઈપણ આંતરદૃષ્ટિ અથવા શેર કરેલા અનુભવો પ્રદાન કરો છો તેની હું ખરેખર પ્રશંસા કરું છું. અગાઉથી આભાર!",
  "normalised": "હું સકારાત્મક રહેવાનો પ્રયાસ કરી રહી છું, સ્વસ્થ આહાર પર ધ્યાન કેન્દ્રિત કરી રહી છું (તાજેતરમાં ઘણાં પાલક પનીર!) અને પૂરતો આરામ મેળવી રહી છું. વીસમી સપ્ટેમ્બર બે હજાર ચોવીસના રોજ સવારે દસ શૂન્ય શૂન્ય એ-એમ વાગ્યે શરૂ થતા પ્રિનેટલ યોગા ક્લાસ માટે પણ સાઇન અપ કર્યું છે. આશા છે કે, તેનાથી તણાવમાં મદદ મળશે. તમે લોકો જે કોઈપણ આંતરદૃષ્ટિ અથવા શેર કરેલા અનુભવો પ્રદાન કરો છો તેની હું ખરેખર પ્રશંસા કરું છું. અગાઉથી આભાર!",
  "raw": "હું સકારાત્મક રહેવાનો પ્રયાસ કરી રહી છું, સ્વસ્થ આહાર પર ધ્યાન કેન્દ્રિત કરી રહી છું (તાજેતરમાં ઘણાં પાલક પનીર!) અને પૂરતો આરામ મેળવી રહી છું. 20/09/24 ના રોજ સવારે 10:00 વાગ્યે શરૂ થતા પ્રિનેટલ યોગા ક્લાસ માટે પણ સાઇન અપ કર્યું છે. આશા છે કે, તેનાથી તણાવમાં મદદ મળશે. તમે લોકો જે કોઈપણ આંતરદૃષ્ટિ અથવા શેર કરેલા અનુભવો પ્રદાન કરો છો તેની હું ખરેખર પ્રશંસા કરું છું. અગાઉથી આભાર!"
}
```
