{"unnormalised": "नवी दिल्ली: इलेक्ट्रॉनिक्स आनी माहिती तंत्रज्ञान मंत्रालयान (MeitY) सरकारी कर्मचाऱ्यांक व्हर्च्युअल प्रायव्हेट नेटवर्क (VPN) वापरचे विशीं मार्गदर्शक तत्वां जारी केल्यांत. 12/07/2024 दिसा प्रसारीत केल्ल्या निर्देशान मान्यताय नासलेल्या VPN सेवा वापरचे बाबतींत खूब विरोध केला, तातूंत सुरक्षा धोक्यां आनी डेटा भंग जावपाची शक्यताय आसा अशें म्हळां.", "normalised": "नवी दिल्ली: इलेक्ट्रॉनिक्स आनी माहिती तंत्रज्ञान मंत्रालयान (M-e-i-t-Y) सरकारी कर्मचाऱ्यांक वर्चुअल प्रायवेट नेटवर्क्स (V-P-N-s) वापरचे विशीं एक मार्गदर्शक तत्त्व जारी केलां. बारा जुलै दोन हजार चोवीस दिसा जारी केल्लें निर्देश, मान्यताय नासलेल्या V-P-N सेवांचो वापर करूंक सक्त मनाई करता, कारण तातूंत सुरक्षा धोक्याची आनी डेटा उल्लंघनाची शक्यताय आसा."}
{"unnormalised": "भारता भायल्या सर्व्हरच्या माध्यमांतल्यान संवेदनशील सरकारी डेटा धाडल्यार डेटा सार्वभौमत्वाच्या नियमांचें उल्लंघन जावपाची शक्यताय आसा, ही चिंता मार्गदर्शक तत्वांनी उक्तायल्या. सगळ्या सरकारी संवादा खातीर आनी डेटा ऍक्सेस खातीर सुरक्षित, सरकार मान्यतायेच्या नेटवर्क आनी एन्क्रिप्शन प्रोटोकॉल वापरपाची शिफारस केल्या. कर्मचाऱ्यांनी माहिती तंत्रज्ञान (Intermediary Guidelines and Digital Media Ethics Code) नियम, 2021 कडेन वळख करून घेवची अशी विनंती केल्या.", "normalised": "मार्गदर्शक तत्वांत भारता भायल्या सर्वरांतल्यान संवेदनशील सरकारी डेटाचें संक्रमण जावपा विशीं चिंता उक्तायल्या, जातूंत डेटा सार्वभौमत्वाच्या नियमांचें उल्लंघन जावपाची शक्यताय आसा. तातूंत सगळ्या सरकारी संवादा खातीर आनी डेटा ऍक्सेस खातीर सुरक्षित, सरकारान मान्यताय दिल्ल्या नेटवर्कांचो आनी एन्क्रिप्शन प्रोटोकॉलचो उपेग करपाची शिफारस केल्या. कर्मचाऱ्यांक माहिती तंत्रज्ञान (मध्यस्थ मार्गदर्शक तत्वां आनी डिजिटल मीडिया नैतिकता संहिता) नियम, दोन हजार एकवीस हांचे विशीं माहिती करून घेवपाक प्रोत्साहन दिलां."}
{"unnormalised": "तशेंच, \"Dark Web\" कार्यावळीची व्याख्या आनी ताचे संबंदीत धोक्यां विशीं ह्या दस्तावेजान स्पष्ट केलां, खास करून गैरकायदेशीर मजकूर आनी सायबर धोक्यांक तोंड दिवपाची शक्यताय आसा. 20/07/2024 दिसा कर्मचाऱ्यांक ऑनलायन सुरक्षा आनी फिशिंग प्रयत्न आनी मालवेयर वळखपाच्या उत्तम पद्दतीं विशीं शिकोवंक प्रशिक्षण सत्रां थारायल्यांत.", "normalised": "आनीक म्हळ्यार, दस्तावेजांत \"डार्क वेब\" कृतीची व्याख्या आनी ताचे संबंदी धोक्यां विशीं स्पश्ट केलां, खास करून बेकायदेशीर आशय आनी सायबर धोक्यां कडेन उक्ते जावपाची शक्यताय आसा. ऑनलाइन सुरक्षा आनी फिशिंग प्रयत्न आनी मालवेयरची वळख पटोवपा खातीर कर्मचाऱ्यांक प्रशिक्षण दिवपाचे सत्रा वीस जुलै दोन हजार चोवीस दिसा थारायल्यांत."}
{"unnormalised": "भारत आपली म्हत्वाची डिजीटल संरचना सुरक्षित करपाक आनी सायबर गुन्यांवकारां लागीं झुजपाक प्रयत्न वाडयता तेन्ना ही हालचाल जाल्या. मान्यताय आशिल्ल्या VPN आनी सुरक्षित ब्राउजिंग पद्दतीं विशीं सविस्तर माहिती MeitY चे वेबसाईट meity.gov.in चेर, वा सायबर सुरक्षा विभागा कडेन csd@meity.gov.in हांगा संपर्क करून मेळोवंक शकता.", "normalised": "भारतान गंभीर डिजिटल पायाभूत सुविधांचें संरक्षण करपाचे आनी सायबर गुन्यांवकारांचो मुकाबला करपाचे यत्नां वाडयिल्ल्यान हें पावल उचललां. मान्यताय दिल्ल्या V-P-N-s आनी सुरक्षित ब्राउजिंग पद्दतीं विशीं म्हायती M-e-i-t-Y चे वेबसायटीचेर, m-e-i-t-y डॉट g-o-v डॉट i-n चेर मेळटली, वा सायबर सुरक्षा विभागा कडेन c-s-d ऍट m-e-i-t-y डॉट g-o-v डॉट i-n हाचेर संपर्क सादूं येता."}
