{"unnormalised": "ठीक आसा सोद्यां, कोणे तरी म्हाका इंटरनॅट संज्ञां विशीं विचारलें, म्हळ्यार ऑनलायन आशिल्ल्या सगळ्या संक्षेपणां आनी खास उतरां-वाक्यांचो अर्थ कितें? खरेंच, तें पयलीं खूब गोंदळ घालपी जावं येता. म्हाका याद आसा जेन्ना हांवें गंभीरतायेन इंटरनॅट वापरपाक सुरवात केली, तेन्ना हांव सतत \"LOL म्हळ्यार कितें?\" असो गूगल करतालो. तें लज जातालें!", "normalised": "okay bhavamno, konni disam mhaka internet terminoloji vixim prashna vichar'li, kiteak mhonnchear online abbreviations ani jargonanchem mhait kel'lechem kitem asa? saty sangtelear, survek te khub vichlit korpak xokta. mhaka ugddas asa jednam hanvem internet gambhir'yen vaprunk survat keli, hanv sodanch \"L-O-L mhunntlear kitem?\" oxem googol kortalo. tem lajechem aslem!"}
{"unnormalised": "मुखेलपणान, ह्यो संज्ञां शॉर्टकट आसात. तांकां ऑनलायन संवादा खातीर शॉर्टहँड म्हूण चिंतचें. तुमी \"BRB\" (Be Right Back), \"TTYL\" (Talk To You Later), आनी \"IDK\" (I Don't Know) सारक्यो गजालीं सतत पळयत रावतात. चॅटांनी आनी कॉमेंट विभागांनी त्यो खास करून दिसतात, जंय लोकांक बेगीन टायप करपाक जाय पडटा. तें टेक्स्टिंग स्ल्यांगा सारकें, पूण पुराय इंटरनॅटा खातीर.", "normalised": "mulbhootponnan, heo terminoloji shortcutt asat. online communicationak shorthand mhunn chintun pavo. tumi \"B-R-B\" (zogoch yetam), \"T-T-Y-L\" (ukra sodanch mhanntam), ani \"I-D-K\" (mhaka gomona) oxem sodanch polletak. te chat ani comments sectionant khas korun distat, zaitim zagam zatam zonn tankam vegin type korunk zai. tem kinda texting slang bhaxen, punn poorn internetak."}
{"unnormalised": "मागीर तुमकां चड तांत्रिक गजालीं आसात. \"IP address\" म्हळ्यार तुमच्या संगणकाचो डिजिटल पत्तो. \"Bandwidth\" म्हळ्यार एका वेळार कितलो डेटा ट्रान्सफर जावं येता – बफरिंग नासतना व्हिडिओ स्ट्रीमिंग खातीर म्हत्वाचें! आनी \"URL\" म्हळ्यार फकत वेब पत्तो. तो सामान्यपणान तुमच्या ब्राउझराच्या माथ्यार मेळटा; तो \"www.\" वा \"https://\" न सुरू जाता. https विशीं उलयतना, त्या \"s\" चो सुरक्षित कनेक्शन खातीर उपेग आसा.", "normalised": "ani tor tumkham laggi odhik technical vostu asat. \"I-P address\" tumchea computera digital address bhaxen asa. \"bandwidth\" kiteak mhunnchear kitle data ekvottun sthanantrit korunk xoktat – buffering nastana videos streaming korpak mahatvachem! ani \"U-R-L\" fokot web address asa. tumi ti samanyponan tumchea browserachea topant sodunk xoktat; ti \"double u double u double u dot\" vo \"H-T-T-P-S colon double slash\" hanchean survat zata ti ek asa. H-T-T-P-S vixim uloitana, tea \"s\" surakshit jodnnencheakuy mahatvachem asa."}
{"unnormalised": "आनी मागीर त्यो संक्षिप्ताक्षरां आनी संक्षिप्त रुपां आसात जीं खास करून ऑनलायन सेवांभोवतणीं आसात. तुमी इंस्टा वा X चेर 'DM' डायरेक्ट मेसेज खातीर वा हेर प्लॅटफॉर्मचेर 'PM' प्रायव्हेट मेसेज खातीर पळयतले. 'API' खूब सोबीत दिसता, पूण सामान्यपणान हेर प्रोग्राम वा ऍपां कडेन जोडपी म्हूण उल्लेख जाता. जर तुमी गेमर आसात, जाल्यार तुमी 'पिंग' खूब फावटीं आयकतले, जें तुमच्या कनेक्शनाची जबाबदारी मोजपाचें एक माप आसा.", "normalised": "ani magir te acronyms ani shortened formam asat khas korun online sevanche aspasachem. tumkam insta vo X-acher direct messageak 'D-M' dista, vo her platformancher private messageak 'P-M' dista. 'A-P-I' fancy mhunn aikta, punn samanyponan dusre programanchea vo appsanchea connectorak ullekh korta. tumi gamer asat zalear, tumi khup zalear 'ping' phenkun mhunnon aikunk xoktat, zo tumchea connection responsivenessak vachpunk metric asa."}
{"unnormalised": "खरेंच, शिकपाचो सगल्यांत बरो मार्ग म्हळ्यार तो संदर्भांत पळोवन आनी खात्री नासल्यार सोदप. इंटरनॅट स्ल्यांगा खातीर समर्पित खूबश्यो वेबसाईट आनी डिक्शनरी आसात. विचारपाक भयभीत जावं नाकात! सगळे एक वेळार नवे शिकपी आशिल्ले. आतां, म्हाका माफ करात, म्हाका AFK (Away From Keyboard) वचपाचें आसा. टाटा!", "normalised": "saty sangtelear, xikpacho ut'tom marg mhunnchear contextant te polleun ani tumkam kitem gomona tednam tannim sodpachem. internet slangak arpinn zal'lim khup website ani dictionaries asat. vicharcheak bhienaka! dor ek zann ek novso aslo. atam, mhaka maf korunaka, mhaka A-F-K (away from keyboard) vochunk zai. ta-ta!"}
