{"unnormalised": "ठीक आसा, कोणें तरी म्हाका भारतांतल्या इंटरनेट उतरांचें उत्क्रांती विशयीं विचारलें, खास करून आमच्या सारक्या व्हडल्या लोकांक जे अजून लेगीत हें सगळें समजून घेवपाचो यत्न करता. खरेंच खूब मजेशीर प्रवास आसा हो!", "normalised": "ठीक आसा, कोण्णें तरी म्हजें कडेन भारतांतल्या इंटरनेट उतरांचो विकास विशय विचारलो, खास करून आमच्या सारक्या व्हडल्या लोकांक अजून लेगीत कांय गजाली समजून घेवपाक खूब कठीण जाता. खरेंच सांग्ता खूब बदल जाल्यात!"}
{"unnormalised": "म्हाका याद आसा पयलीं, २००० च्या सुमाराक, ‘इंटरनेट’ म्हळ्यार एक जादूची, गूढ वस्तू आशिल्ली. सायबर कॅफेंत वचून  ‘नेट सर्फ’ करपाक  २० रुपये प्रति तास दिताले. ईमेल खूब म्हत्वाचें आशिल्लें तेन्ना – निमाणें, इंडिया पोस्टा परस वेगन पत्र धाडपाचो मार्ग! ‘cc’ आनी ‘bcc’ सामकें सामान्य जावपाक लागलें, आनी सगळ्यांक ‘डॉट कॉम’ ऍड्रेस मेळोवपाची खूब आवड आशिल्ली. ऑनलाइन येवप म्हळ्यार तो डायल-अप मॉडेंचा आवाज आयकपाक मेळटालो... उघ, ती याद! “www” सारकें कितें तरी खूब गंभीर टेकनिकाल भाशेन दिसतालें.", "normalised": "म्हाका याद आसा पयलीं, दोन हजार सुरू जावचे आदीं, 'इंटरनेट' म्हळ्यार कितें तरी जादूची आनी गूढ गजाल आशिल्ली. सायबर कॅफेंत वचून 'नेट सर्फ' करपाक एका वराचे वीस रूपया दिताले. ईमेल म्हळ्यार खूब व्हडली गजाल आशिल्ली तेन्ना – निमाणें, इंडिया पोस्टा परस चड नेटान पत्र धाडपाचो मार्ग! 'c-c' आनी 'b-c-c' सामके सामान्य जावपाक लागिल्ले, आनी दरेकल्याक 'डॉट कॉम' ऍड्रेस मेळोवपाची खूब घाय आशिल्ली. ऑनलायन येवप म्हळ्यार तो डाय-अप मोडेमाचो आवाज आयकपाक मेळटालो... उफ, कित्याक याद दिला तो! \"w-w-w\" कितें तरी खूब गंभीर तांत्रिक भाशे सारकें दिसतालें."}
{"unnormalised": "उपरांत सोशल मीडियाचो उदय जालो. एकदम सगळे ऑर्कुटाचेर, मागीर फेसबुकचेर आयले. तेन्ना संक्षेपांनी सगळी कडेन ताबो घेतलो. ‘LOL’ आमच्या उतरांचो भाग जालो, म्हजे आवयन लेगीत तो वापरपाक सुरवात केली, जरी तिका पयलीं दिसतालें की ताचो अर्थ ‘lots of love’ म्हूण आसा. ‘BRB’, ‘OMG’, हें सगळें नवें इंटरनेट स्लैंग जशें वाऱ्या सारकें पातळ्ळें. दिवसांत एक फावट ईमेल तपासचे थंयच्यान ५ मिनटांनी फेसबुक तपासचे मेरेन पावले. सगळ्याक जोडणी करप, आवडप, आनी वांटून घेवप हेंच खूब म्हत्वाचें आशिल्लें. \"FB\" नवें कूल जालें.", "normalised": "उपरांत सोशल मिडियाचो जमणो आयलो. एकदम दरेकलो Orkut आनी उपरांत Facebook चेर आयलो. तेन्ना संक्षेपणान सगळ्या कडेन शेक चलयला. 'L-O-L' आमच्या उलोवपाचो भाग जालो, म्हजी आवय लेगीत वापरपाक लागली, पूण तिणें पयलीं 'lots of love' असो अर्थ केल्लो. 'B-R-B', 'O-M-G', ह्यो सगळ्यो नव्यो इंटरनेट भासो वणव्या भशेन पातळ्ळ्यो. दिसाक एक फावट ईमेल तपासचे ते फेसबुक दर पांच मिनटांनी तपासचे मेरेन पावले. सगळें कनेक्ट करप, आवडप आनी वांटून घेवप हातूंत आशिल्लें. \"F-B\" नवें कूल जाल्लें."}
{"unnormalised": "आतां, मोबाइल इंटरनेट आनी जिओ वाडिल्ल्यान, सगळ्यो गजाली पुरायपणान दुसरेच पातळीचेर पावल्यात. आमच्या कडेन 4G आसा, खूब लवकर 5G येतलें, आनी डेटा पयले परस स्वस्त आसा. ‘WiFi’, ‘hotspot’, आनी ‘data pack’ हीं घराघरांतलीं नांवां जाल्यांत. सगळे व्हॉट्सऍप वापरतात, आनी सगळें GIFs आनी स्टिकर्स विशीं आसा. म्हाका आतां नव्या संक्षेपां बरोबर लेगीत चलपाक जमत ना. \"DM\", \"TBT,\" आनी हे सगळे ट्रेन्डी भाशेचे उतरांनी ऑनलाइन जागे भरल्यात आनी आयचें भुरगें किदें तरी स्पष्टिकरण दिनासतना \"IYKYK\" सारकें उडयतात.", "normalised": "आतां, मोबाइल इंटरनेट आनी Jio वाडिल्ल्यान, गजाली पुरायेन दुसरेच पांवड्यार पावल्यात. आमच्या कडेन फोर जी आसा, रोखडीच फाइव जी येतली, आनी डेटा पयलीं परस स्वस्त आसा. 'W-i-F-i', 'hotspot', आनी 'data pack' सारके उतर घरांघरांत वापरतात. दरेकलो WhatsApp वापरता, आनी सगळें G-I-F-s आनी स्टिकर्स हातूंत आसा. म्हाका आतां नव्या संक्षेपणां बराबर पावपाक लेगीत जमत ना. \"D-M\", \"T-B-T,\" आनी हे सगळे फॅशनेबल उतर ऑनलायन जाग्यार भरतात आनी आयचें भुरगें मात \"I-Y-K-Y-K\" सारक्यो गजाली कसलीय फोडणी दिवनासतना उडयतात."}
{"unnormalised": "कितलें हांस्यास्पद आसा की हीं उतरां कशीं बदलतात. गंभीर तांत्रिक भाशेंतल्यान संक्षेप आनी मागीर मीम्स मेरेन, ह्या सगळ्यांत भारतांत तंत्रगिन्यान कितलें वेगीन आमचें जीवन बदलता तें दिसून येता. म्हाका दिसता म्हत्वाचें म्हणल्यार शिकत रावप, प्रस्न विचारत रावप (ते मूर्ख दिसले तरी), आनी डिजीटल दुनियेक आपलेशी करप, एक संक्षेप करून!", "normalised": "कितें मजा येता, हे उतर कशे बदलतात. गंभीर तांत्रिक भाशे पासून संक्षेपणां मेरेन आनी मेम्स मेरेन, ह्या सगळ्यांत भारतांत तंत्रज्ञान कितलें नेटान आमचें जिणें बदलता तें दिसता. म्हाका दिसता म्हत्वाचें म्हळ्यार शिकत रावप, प्रस्न विचारत रावप (भले ते कित्याक नाकासले दिसूंक), आनी डिजीटल संवसाराक आपणावप, एक संक्षेपणाक एक फावट!"}
