{"unnormalised": "Okay, mhonnlle konnen tori vicharlem ki \"www\" ani sid'dheponnan website-achem nanv type korpachea bhitor ontor kitem asa, borabor? Tem ek boro proxn!", "normalised": "Bore, konnem “W-W-W” ani sarke website-achem naam type korpachem modem aslolo فرق-acho vicharlo, barabor? To ek boro سوال!"}
{"unnormalised": "Poli, poilea internetachea kallant, \"www\" khub mhotvachem aslem. Tem \"World Wide Web\" mhonn dakhoitalem, ani tem mullavem serverak sangtalem ki tumchea website-achem content spxt'ttoponnan zai, ani tankam email vo her seva nako. Ek auto-rickshaw cholokak tankam tankachea complex buildingachea bhitor khuim vochpak zai te sangopant tuka dista - tunvem fakt \"tem building\" mhonn sodanch sangonaka, tunvem nirdisht't asopachem, borabor?", "normalised": "Dekh, purvilea kallant, internet suru zata mhunnona tenna, “W-W-W” khub mhotvachem aslem. Tem “World Wide Web” mhunn dakhoitaalem, ani tem multhoveleen serverak sangtaa aslem ki tumka khas website-achem samaan zai mhunn, ani tumkaa email vo her sevanaka zai nasle. Techik oxem chint ki auto-rickshaw cholovpeank tharavik thodde vhoddlea building-ant tumka khoim vochpak zai mhunn sangtat - tum sarke “to building” mhunn sangcho na, tum tharavik thodde sangtele, barabor?"}
{"unnormalised": "Punn aiz-kal? Chrome vo Firefox sarke, most modern browsers (vo JioPages-um!), te huxar asat. Tankam automatically dista ki tumka \"www\" bhag zai, mhonnun tem tumi type korinasatanam add kortat. Tem sarki tankam tumche auto-rickshaw ride prepone kortat! Mhonnun, \"google.com\" type korop generally \"www.google.com\" type korpachem sarke astam.", "normalised": "Pun attakal? Zaite novya browsers, jevnim Chrome vo Firefox (vo JioPages-i!), te hushar aasaat. Te dhartar ghettaat ki tumka “W-W-W” bhag zai mhunn, techik te tem tum type korinaaslena-i aavodtaa. Techik hem tumchem auto-rickshaw-achem raunde aagau kela mhunnona! Techik, “google dot com” type korpachem sadharan “W-W-W dot google dot com” type korpachem sarkench asta."}
{"unnormalised": "Thoddi apvad astam, punn. Khub unnemponnan, ek website assa ji fakt \"www\" zatana vo zainastanam kam karta. Kenna kenna, purna websites, khas korun je update korunk naslele, mhonnun, '95 vo '96 ditlem (hanv fakt guess kortam!), tankam veddveadde configurations astat.", "normalised": "Pun kaal-i apsavaada astaa, tho. Khoob komik, ek website oxem sthapith kelola asta ki tem “W-W-W” aasilem vo naslena-i kaam korta. Kaim veli purvilea websites, khas korn je update korinantle, jevnim ninnavo-panch vo ninnavo-so (haanv andaaz sangtaa!), tanka vichitr rachna astaa."}
{"unnormalised": "Ani, tumi tumchi svotachi website set up kortanam, tumka nirnnoy gheunk zai ki tumchi site \"www\" zatana vo zainastanam kam korteli. Tem DNS settingsani assopachea vellar chintunk lagta, ji tumi tankachea lagim chuktat, tor ek dukhi asta. Mhozo ixtt, Rohan, TCSacher kam korta, tannem mhozo blog set up korunk modot keli, natar, hanv ekdom lost astam.", "normalised": "Ani, tum tumcho thoddo website sthapith karttolo assa, tumka nirnnoi ghevcho podtolo ki tumcha site “W-W-W” aasilem vo naslena-i kaam karpak zai mhunn. Tem dhyan divpak zaiso vishoi aasa jevnim tum D-N-S settings-am sangath kelvan karttolo, je sachich thakpachem zataa tum tuka parichit nasle thoddem. Mujo ixtt, Rohan, je T-C-S-ant kaam kartha, tanen moka mujo blog sthapith korpak maddat keli, nantaram, haanv soglem visrun vochpacho aslem."}
{"unnormalised": "Ani, HTTP vs. HTTPS ugddas dhor? Tem ekdom vegllim. HTTPS secure asa, HTTP nasana. Sodanch tumche browserant padlock icon polloi, website HTTPS vaparta mhonn nischit korunk, khas korun tumi personal information vo credit card details bhortanam. Konnak tumchea Diwali shopping budget chorpak zaina, borabor? Aiz-kal, most websites HTTPS defaultponnan vaportat, punn to sodanch check korpacho ek boro sohvas asa. Chrome sadharonnponnan secure naslelea HTTP website ek lhan tag dakhaita.", "normalised": "Hii yaad theva H-T-T-P virudh H-T-T-P-S? Tem multhoveleen vegllem. H-T-T-P-S surakchit, H-T-T-P nasle. Sodankal tumchea browser-ant paddlok-achem nishaan polloi, tumka khatri korpak ki website H-T-T-P-S vaparta mhunn, khas je tum dhaktigitha vishoy vo credit card-achem vovharan bhortanaa. Tumcha Diwali shopping-achem budget konnem chorchem naka, barabor? Atta zaite websites H-T-T-P-S dhartar vapartaat, pun punn-i check korpachem ek boree sove aasa. Chrome samanyan surakchit nasle H-T-T-P website-achem lahan tag dakhoytaa."}
{"unnormalised": "Mhonnun, TL;DR (tem \"too long; didn't read,\" btw): \"www\" aiz-kal optional asa. Punn tem khuimthan ailem ani websites koxim set up kortat tem somzop hem ek borem asa! Tumka kitlea vellar tem random knowledge kaam yetolem tumka khobor na.", "normalised": "Techik, T-L-D-R (tem “too long; didn’t read,” borepon aasa): “W-W-W” samanyan viklpan aasa attakal. Pun tem khoincho aala mhunn zannaani website koxe sthapith kela mhunn somzopachem punn-i bore aasa! Tumka kednaa-i hem aniyantrit gyan kaamiek yetla mhunn tumka khobor nasta."}
