{"unnormalised": "Bara, mhajea mama-n mhakka vicharlem, \"Beta, hem 'www' mhunnon soglle kitem uloitat? Tem kosli novi chai stall-achi website asa?\" Lol! Hanv mhuzo samosa khaun lagim gulmol'lom! To sadarponnan tech-savvy asta, sodankal WhatsApp-ar bori sokallcheo imajeo fuddem dhaddtta ani Google vapronk zannam. Dislem, taka URL-ache survek axil'lim soglli okxoram khorench kitem mhunn kodi kollona. To tim fuddem mandun gheta, zoxem \"Dr.\" Dr. Sharma-chea nanvache adim.", "normalised": "ठीक आसा, म्हजो मामो म्हजो कडेन विचारता,\"बेटा, सगळे ट्रिपल डब्ल्यू विशीं कितें उलयतात? तें कितें नवें चाय स्टॉल वेबसाईट आसा?\" हांसून हांसून म्हजें पोट दुखलें! म्हजो सामोसो म्हजे घशांत अडकलो! तो सामान्यपणान तेंक-सेव्ही आसा, तो सदांच व्हॉट्सऍपाचेर गुड मॉर्निंगचे फोटो धाडटा आनी गूगल कशें वापरचें तें ताका खबर आसा. पूण ताका कळना की यू-आर-एलच्या सुरवेक आशिल्ल्या अक्षरांचो अर्थ कितें आसा. तो तें तशेंच स्वीकारता, जशें डॉक्टर शर्माच्या नांवाच्या आदलें \"डॉ.\""}
{"unnormalised": "Khoreponnan, konnak tori \"World Wide Web\" sangonk zannem internet mhunje fakt Facebook ani YouTube asa, ek avhan asa! Hanven tem foddon sangonk yotn kelo - tem mhunje ek vhoddlem kol'lachem zallem, punn kiteancheo kitkancho zago gheun tenne machkeancheo video ani fottkireo khobro dorta. Dor ek website ek \"node\" asa, ani \"http://\" vo \"https://\" (zaka, tenne atam vicharta kiteak \"hyper tea transfer protocol\" mhunnon) tem asa koshe web browser-ak tea website-ak uloyonk zanna. Hanven \"TCP/IP\" pan add kelo taka lozunk, ani tenne mhakka ekdom dupuktavto chereo dilo!", "normalised": "खरेपणान म्हणल्यार, \"वर्ल्ड वाइड वेब\" ताका समजवणें खूब कठीण काम आसा जाका इंटरनेट म्हळ्यार फकत फेसबुक आनी यूट्युब म्हणपाचें खबर आसा! हांवें तें सोपें करपाक यत्न केलो - तें एक व्हडलें कोळ्यांचें जाळें, पूण किडे धरपा बदला तें मांजरांचे विडीयो आनी खोटी बातम्यो धरता. दरेक वेबसाईट म्हळ्यार एक \"नोड,\" आनी \"एच-टी-टी-पी कॉलन स्लॅश स्लॅश\" वा \"एच-टी-टी-पी-एस कॉलन स्लॅश स्लॅश\" (जें ताका आतां \"हायपर टी ट्रान्सफर प्रोटोकॉल\" दिसता) तें वेब ब्राउझराक कळयता की त्या वेবসাইटा कडेन कशें उलोवचें. हांवें ताका त्रास दिवपा खातीर \"टी-सी-पी स्लॅश आय-पी\" म्हणलें, आनी ताणें म्हज्या कडेन खूब अजापीत नदरेंतल्यान पळयलें!"}
{"unnormalised": "Koshe tori, 20-minuteachem sangne zannteponnan ek napkina-cher chitrani ani railway network-ak saman korun (dor ek website ek station asa, ani URL asa train-acho route!), hanv vichartam taka *koshe tori* koll'lem. To atam-un vicharta \"URL\" kosle dakxinni Bharatiy bhojanachem nanv asa, punn atam taka koll'lem asa ki \"www\" mhunje taka chayecher add sakhar ghalkoche eka gupt sanket nanv nhui. Zait Diwali-cher hanv taka \"bandwidth\" fuddem sangtelim... mhakka bhov vorta ashi tumchi subhechha diiat!", "normalised": "कसेंय, २० मिनटांचे स्पष्टीकरण उपरांत, रूमालाचेर रेखाटनां काडून आनी रेल्वे नेटवर्क कडेन तुलना करून (दरेक वेबसाईट एक स्टेशन आसा, आनी यू-आर-एल म्हळ्यार ट्रेनाचो मार्ग!), म्हाका दिसता की ताका *थोडें* कळ्ळें. ताका अजूनूय दिसता की \"यू-आर-एल\" एक दक्षिण भारतीय पदार्था सारकें आयकता, पूण कमीत कमी ताका आतां खबर आसा की \"ट्रिपल डब्ल्यू\" म्हळ्यार ताच्या चायेंत चड साकर घालपाचो गुप्त संकेत न्हय. फुडल्या दिवाळीक हांवें ताका \"बँडविड्थ\" समजयतलो... म्हाका नशीब दीयात!"}
