{"unnormalised": "Okay, mhonnlear konnem tor pullean internet-antlean utranko orth kitem mhunn sodlem, barem? Mhonnlear, \"IP address\" mhonnlear kitem asta? Mool roopant, tem tuncha gharaacho patto zata, punn tuncha computerak online. Internet-ak zoddlelea dor eka vostuk – tuncha fonak, tuncha laptop-ak, toxench tuncha smart fridge-akui – ek nirall IP address asta. Tem mhonnlear websites-ank kitem patthoavnchem tem gomta. Tachi tulna eka chitthi-cher aslalea \"return address\"-an kor; tench nastana, website-ank tum khoim asa tthe gomchena. Mhojem kaim pavtti bodolta; nimannem 192.168.1.104-acher check kelem.", "normalised": "Bore, konnen tori vicharle ki tea internet-cheo term-s mhunnje kitem, bari? Mhunnje, I-P address mhunnje kitem asa? Mullant, tem tumchea ghara-chea address bhaxen, punn tumchea computer-achea online-akhatir. Internet-ak zoddlelea dor ek device-ak – tumcho phone, tumcho laptop, ani tumchi smart fridge-ui – ek unique I-P address asta. Tem website-ank tumi magtat to data khevui-cho mhunn kollta. Tea-cher ek letter-acher gheun veta tea address bhaxen chintat; tech nastanam, website-ank tumi khuim asat mhunn kollchonam. Mhojem kednaim kednaim bodolta; ekxim navad ani don dot ekxim soxtti ani ath dot ek dot ekxim char-ant last-ak check kelem."}
{"unnormalised": "Ani magir asa \"bandwidth\". Hem mhonnlear kitli data ek nirdisht somayant transfer korunk zata. Tachi tulna eka udka pipe-an kor. Ek vhodd pipe (adhik bandwidth) mhonnlear adhikt udok (data) ekuch pavtti vochunk xakta. Zori tum vhodd HD videos stream kortat vo vhodd files download kortat, tum vhodd bandwidth vaportat. Taka lagun tumchem internet dhimo zaunk xakta zori tumchea famil-antlean soglle ekuch pavtti online astat, khas korun Airtel broadband je kaim pavtti shresth velaa-xer bandwidth dhimem korta. Ek bori speed test mhonnlear speedtest.net zori tumchem check korunk zata.", "normalised": "Ani magir bandwidth asa. Hem mullant kitelem data ek-kaal-ant transfer korunk zata tem asa. Hem ek udka-chea pipe bhaxen chintat. Vhoddlem pipe (adhik bandwidth) mhunnje adhik udok (data) ekuch palla pavunk xakta. Tumi zaito H-D video streaming kortat vo vhoddlea file download kortat zalear, tumi zaite bandwidth vaportat. Techak lagun tumchi internet slow zanvche xakta zalear tumchea ghorantlea soglleank online asat ekuch pavtti, khas korun Airtel broadband-ant zokhn vellar bandwidth throttling korta. Ek bori speed test mhunnje speedtest dot net tumchea-cher check korunk tumchea."}
{"unnormalised": "Nirall, \"cookie\" mhonnlear Parle-G nhoi je tum chaie-nt buddaitat. Internet utranche nodrent, cookie mhonnlear eka website-an tumchea computer-ancher store kel'li data-chi ek dhaktti tukdi. Tem tumchea vixim vostu yaad dovrunk vaprunk yeta, zoxe tumchea login-chi mahiti, preference, vo tumchem cart-ant kitem zoddlam tem. Kaim lokank cookies-an privacy vixim chinta asta, ani VPNs sarkhe vostu asa tem madad korunk. Hem mool utranko somzounk tumchea internet-antlean adhik surakshit ani karyaksham riitin cholpak khoreponnan madad kortat!", "normalised": "Nimannem, cookie mhunnje tumi tumchea chai-nt buroun haddtat tem Parle-G nhoi. Internet-achea term-ant, cookie mhunnje data-cho ek lhan tukdo zaka website tumchea computer-acher store korta. Tem tumchea vixinchea vostu ievadd dovortat, tumchi login information, preferences, vo tumi tumchea cart-acher kiteo vostu add keleo teo. Konknnek lokank cookies-chea privacy-nt chintam asta, ani tea-cher V-P-N-s bhaxen vostu asat teo help kortat. Heo basic terms samzunk tumi internet-an bore bhaxen surkshik ani efficiently navigate korunk adar kortat!"}
