{"unnormalised": "ਮੇਰੀ ਦਾਦੀ, ਅੰਮਾ, ਹਮੇਸ਼ਾ ਕਹਿੰਦੀ ਸੀ ਕਿ ਖਾਣਾ ਬਣਾਉਣਾ ਇੱਕ ਕਲਾ ਹੈ, ਸਿਰਫ਼ ਇੱਕ ਰੈਸਿਪੀ ਦੀ ਪਾਲਣਾ ਕਰਨਾ ਨਹੀਂ। ਉਹ ਕਦੇ ਵੀ ਸਹੀ ਮਾਪ ਨਹੀਂ ਵਰਤਦੀ ਸੀ, ਸਗੋਂ ਆਪਣੀ ਸੂਝ ਅਤੇ ਤਜਰਬੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਸੀ। ਉਸਦੀ ਮਸ਼ਹੂਰ ਦਾਲ ਮਖਣੀ ਰੈਸਿਪੀ ਇਸ ਗੱਲ ਦਾ ਪ੍ਰਮਾਣ ਸੀ। ਉਹ ਕਹਿੰਦੀ ਸੀ, \"ਲਗਭਗ 250 ਗ੍ਰਾਮ ਕਾਲੀ ਦਾਲ ਪਾਓ, ਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ, ਨਾ ਬਹੁਤ ਘੱਟ।\" ਫਿਰ, ਉਹ ਲਗਭਗ 1.5 ਲੀਟਰ ਪਾਣੀ ਪਾਉਂਦੀ ਸੀ, ਇੰਨਾ ਕਿ ਦਾਲਾਂ \"ਲਗਭਗ 2 ਇੰਚ ਤੱਕ\" ਢੱਕ ਜਾਣ, ਉਹ ਆਪਣੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਉੱਪਰ ਚੁੱਕ ਕੇ ਦੱਸਦੀ ਸੀ।", "normalised": "ਮੇਰੀ ਦਾਦੀ, ਅੰਮਾ, ਹਮੇਸ਼ਾ ਕਹਿੰਦੀ ਸੀ ਕਿ ਖਾਣਾ ਬਣਾਉਣਾ ਇੱਕ ਕਲਾ ਹੈ, ਸਿਰਫ਼ ਇੱਕ ਰੈਸਿਪੀ ਦੀ ਪਾਲਣਾ ਕਰਨਾ ਨਹੀਂ। ਉਹ ਕਦੇ ਵੀ ਸਹੀ ਮਾਪ ਨਹੀਂ ਵਰਤਦੀ ਸੀ, ਸਿਰਫ਼ ਅੰਦਾਜ਼ੇ ਅਤੇ ਤਜ਼ਰਬੇ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਸੀ। ਉਸਦੀ ਮਸ਼ਹੂਰ ਦਾਲ ਮਖਾਨੀ ਰੈਸਿਪੀ ਇਸਦਾ ਸਬੂਤ ਸੀ। ਉਹ ਕਹਿੰਦੀ ਸੀ, \"ਲਗਭਗ ਦੋ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਕਾਲੀ ਦਾਲ ਪਾਓ, ਨਾ ਬਹੁਤ ਜ਼ਿਆਦਾ, ਨਾ ਬਹੁਤ ਘੱਟ।\" ਫਿਰ, ਉਹ ਲਗਭਗ ਡੇਢ ਲੀਟਰ ਪਾਣੀ ਪਾਉਂਦੀ ਸੀ, ਦਾਲ ਨੂੰ ਢੱਕਣ ਲਈ ਇੰਨਾ ਕਾਫ਼ੀ \"ਲਗਭਗ ਦੋ ਇੰਚ,\" ਉਹ ਖਾਸ ਤੌਰ 'ਤੇ ਦੱਸਦੀ ਸੀ, ਆਪਣੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਦਿਖਾਉਣ ਲਈ ਉੱਪਰ ਚੁੱਕ ਕੇ।"}
{"unnormalised": "ਬੇਸ਼ੱਕ, ਹੁਣ ਜਦੋਂ ਮੈਂ ਉਸਦੀਆਂ ਰੈਸਿਪੀਆਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਤਾਂ ਮੈਨੂੰ ਚੁਣੌਤੀ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰ ਉਸਦੀ ਚਾਹ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸਦੀਆਂ ਜ਼ੁਬਾਨੀ ਹਿਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ। ਉਸਨੇ ਕਿਹਾ ਸੀ, \"ਲਗਭਗ 500 ਮਿਲੀਲੀਟਰ ਪਾਣੀ ਲਓ, 2 ਚਮਚ ਚਾਹ ਪੱਤੀ, ਅਦਰਕ ਦਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਟੁਕੜਾ ਸ਼ਾਇਦ 1 ਇੰਚ ਦੇ ਆਸ-ਪਾਸ, ਅਤੇ ਦੁੱਧ ਦਾ ਇੱਕ ਚੰਗਾ ਛਿੱਟਾ, ਲਗਭਗ 1/4 ਲੀਟਰ\"। ਨਤੀਜਾ? ਇੱਕ ਪਤਲਾ, ਕਮਜ਼ੋਰ ਪਦਾਰਥ ਜਿਸਦਾ ਸਵਾਦ ਉਸਦੇ ਵਰਗਾ ਬਿਲਕੁਲ ਨਹੀਂ ਸੀ। ਮੈਨੂੰ ਉਦੋਂ ਪਤਾ ਲੱਗਾ ਕਿ ਅਦਰਕ ਦਾ ਉਸਦਾ \"ਛੋਟਾ ਜਿਹਾ ਟੁਕੜਾ\" ਅਸਲ ਵਿੱਚ ਕਾਫ਼ੀ ਉਦਾਰ ਸੀ, ਅਤੇ ਦੁੱਧ ਦਾ ਉਸਦਾ \"ਛਿੱਟਾ\" ਅੱਧੇ ਕੱਪ ਵਰਗਾ ਸੀ।", "normalised": "ਬੇਸ਼ੱਕ, ਹੁਣ ਜਦੋਂ ਮੈਂ ਉਸਦੀਆਂ ਰੈਸਿਪੀਆਂ ਨੂੰ ਦੁਬਾਰਾ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਤਾਂ ਮੈਨੂੰ ਚੁਣੌਤੀ ਦਾ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ। ਮੈਂ ਇੱਕ ਵਾਰ ਉਸਦੀ ਚਾਹ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਉਸਦੇ ਜ਼ੁਬਾਨੀ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦਿਆਂ। \"ਲਗਭਗ ਪੰਜ ਸੌ ਮਿਲੀਲੀਟਰ ਪਾਣੀ ਲਓ, ਦੋ ਟੀ-ਐਸ-ਪੀ ਚਾਹ ਪੱਤੀਆਂ, ਅਦਰਕ ਦਾ ਇੱਕ ਛੋਟਾ ਟੁਕੜਾ ਸ਼ਾਇਦ ਇੱਕ ਇੰਚ ਦੇ ਆਸ-ਪਾਸ, ਅਤੇ ਦੁੱਧ ਦੀ ਇੱਕ ਚੰਗੀ ਛਿੜਕ, ਲਗਭਗ ਇੱਕ ਡਿਵਾਈਡ ਬਾਏ ਚਾਰ ਲੀਟਰ\", ਉਸਨੇ ਕਿਹਾ ਸੀ। ਨਤੀਜਾ? ਇੱਕ ਪਤਲਾ, ਕਮਜ਼ੋਰ ਮਿਸ਼ਰਣ ਜਿਸਦਾ ਸਵਾਦ ਉਸਦੀ ਚਾਹ ਵਰਗਾ ਨਹੀਂ ਸੀ। ਮੈਂ ਫਿਰ ਸਿੱਖਿਆ ਕਿ ਅਦਰਕ ਦਾ ਉਸਦਾ \"ਛੋਟਾ ਟੁਕੜਾ\" ਅਸਲ ਵਿੱਚ ਕਾਫ਼ੀ ਉਦਾਰ ਸੀ, ਅਤੇ ਦੁੱਧ ਦੀ ਉਸਦੀ \"ਛਿੜਕ\" ਅੱਧੇ ਕੱਪ ਵਰਗੀ ਸੀ।"}
{"unnormalised": "ਮਿੱਠੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਉਸਦੇ ਮਾਪ ਤਾਂ ਹੋਰ ਵੀ ਅਸਪਸ਼ਟ ਸਨ। ਉਸਦੇ ਬੇਸਣ ਦੇ ਲੱਡੂਆਂ ਲਈ, ਉਹ \"ਲਗਭਗ 1 ਕੱਪ ਬੇਸਣ, ਸ਼ਾਇਦ ਥੋੜਾ ਹੋਰ, ਲਗਭਗ 100 ਗ੍ਰਾਮ ਘਿਓ ਜਾਂ ਸ਼ਾਇਦ ਹੋਰ\" ਨਾਲ ਸ਼ੁਰੂ ਕਰਦੀ ਸੀ। ਖੰਡ ਦੀ ਮਾਤਰਾ ਉਸਦੇ ਮੂਡ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਸੀ, ਉਸਨੇ ਕਿਹਾ। \"ਆਪਣੇ ਸਵਾਦ ਅਨੁਸਾਰ ਖੰਡ ਪਾਓ, ਲਗਭਗ 1/2 ਕੱਪ ਹੋ ਸਕਦਾ ਹੈ\"। ਮੈਨੂੰ ਕਿਵੇਂ ਪਤਾ ਲੱਗਣਾ ਸੀ ਕਿ ਉਸਦਾ \"ਸਵਾਦ\" ਕੀ ਸੀ?", "normalised": "ਮਿਠਾਈਆਂ ਲਈ ਉਸਦੇ ਮਾਪ ਤਾਂ ਹੋਰ ਵੀ ਅਸਪਸ਼ਟ ਸਨ। ਉਸਦੇ ਬੇਸਨ ਦੇ ਲੱਡੂਆਂ ਲਈ, ਉਹ \"ਲਗਭਗ ਇੱਕ ਕੱਪ ਬੇਸਨ, ਸ਼ਾਇਦ ਥੋੜਾ ਹੋਰ, ਲਗਭਗ ਇੱਕ ਸੌ ਗ੍ਰਾਮ ਘਿਓ ਜਾਂ ਸ਼ਾਇਦ ਹੋਰ\" ਨਾਲ ਸ਼ੁਰੂ ਕਰਦੀ ਸੀ। ਚੀਨੀ ਦੀ ਮਾਤਰਾ ਉਸਦੇ ਮੂਡ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀ ਸੀ, ਉਸਨੇ ਕਿਹਾ। \"ਆਪਣੇ ਸਵਾਦ ਅਨੁਸਾਰ ਚੀਨੀ ਪਾਓ, ਅੱਧਾ ਕੱਪ ਵਰਗੀ ਹੋ ਸਕਦੀ ਹੈ।\" ਮੈਨੂੰ ਕਿਵੇਂ ਪਤਾ ਲੱਗਣਾ ਸੀ ਕਿ ਉਸਦਾ \"ਸਵਾਦ\" ਕੀ ਹੈ?"}
{"unnormalised": "ਇੱਕ ਹੋਰ ਵਾਰ, ਮੈਂ ਉਸਦੀ ਸਿਗਨੇਚਰ ਸਬਜ਼ੀ ਬਿਰਯਾਨੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਉਸਨੇ ਇਹ ਕਹਿ ਕੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, \"750 ਗ੍ਰਾਮ ਚੌਲ ਲਓ। ਸਬਜ਼ੀਆਂ ਨੂੰ ਮੋਟੇ ਤੌਰ 'ਤੇ ਕੱਟੋ, ਕੁੱਲ ਮਿਲਾ ਕੇ ਲਗਭਗ 2 ਕੱਪ। 1 ਵੱਡਾ ਪਿਆਜ਼ ਫ੍ਰਾਈ ਕਰੋ ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਲਗਭਗ 200 ਗ੍ਰਾਮ।\" ਮੈਂ ਉਸਦੇ ਨਾਲ ਚੱਲਣ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਨਤੀਜੇ ਵਿੱਚ ਅਜੇ ਵੀ ਕੁਝ ਗਾਇਬ ਸੀ, ਉਹ ਵਿਸ਼ੇਸ਼ \"ਅੰਮਾ\" ਦਾ ਸੁਆਦ। ਇਹ ਸਿਰਫ਼ ਮਾਤਰਾਵਾਂ ਬਾਰੇ ਨਹੀਂ ਸੀ।", "normalised": "ਇੱਕ ਹੋਰ ਵਾਰ, ਮੈਂ ਉਸਦੀ ਵਿਸ਼ੇਸ਼ ਸਬਜ਼ੀ ਬਿਰਯਾਨੀ ਬਾਰੇ ਪੁੱਛਿਆ। ਉਸਨੇ ਇਹ ਕਹਿ ਕੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, \"ਸੱਤ ਸੌ ਪੰਜਾਹ ਗ੍ਰਾਮ ਚਾਵਲ ਲਓ। ਸਬਜ਼ੀਆਂ ਨੂੰ ਮੋਟਾ-ਮੋਟਾ ਕੱਟੋ ਲਗਭਗ ਦੋ ਕੱਪ ਕੁੱਲ। ਇੱਕ ਵੱਡਾ ਪਿਆਜ਼ ਭੁੰਨੋ ਜਿਸਦਾ ਮਤਲਬ ਹੈ ਲਗਭਗ ਦੋ ਸੌ ਗ੍ਰਾਮ।\" ਮੈਂ ਉਸਦੇ ਨਾਲ ਚੱਲਣ ਦੀ ਪੂਰੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਨਤੀਜੇ ਵਿੱਚ ਅਜੇ ਵੀ ਕਿਸੇ ਚੀਜ਼ ਦੀ ਕਮੀ ਸੀ, ਉਹ ਵਿਸ਼ੇਸ਼ \"ਅੰਮਾ\" ਸੁਆਦ। ਇਹ ਸਿਰਫ਼ ਮਾਤਰਾਵਾਂ ਬਾਰੇ ਨਹੀਂ ਸੀ।"}
{"unnormalised": "ਮੈਂ ਹੁਣ ਉਸਨੂੰ ਬਿਹਤਰ ਤਰੀਕੇ ਨਾਲ ਸਮਝਦੀ ਹਾਂ। ਉਸਦੇ ਲਈ ਖਾਣਾ ਬਣਾਉਣਾ ਸਮੱਗਰੀ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨ, ਆਪਣੀਆਂ ਇੰਦਰੀਆਂ 'ਤੇ ਭਰੋਸਾ ਕਰਨ ਬਾਰੇ ਸੀ। ਇੱਕ ਚੁਟਕੀ ਹਲਦੀ, ਇੱਕ ਡੈਸ਼ ਗਰਮ ਮਸਾਲਾ, ਇਸ ਦਾ \"ਥੋੜਾ\" ਅਤੇ ਉਹ, ਰੰਗ, ਖੁਸ਼ਬੂ, ਟੈਕਸਟ ਦੁਆਰਾ ਪਰਖਿਆ ਜਾਂਦਾ ਹੈ। ਕੋਈ ਗ੍ਰਾਮ ਨਹੀਂ, ਕੋਈ ਮਿਲੀਲੀਟਰ ਨਹੀਂ, ਸਿਰਫ਼ ਤਜਰਬਾ ਅਤੇ ਦਿਲੋਂ ਮਾਪਿਆ ਗਿਆ ਪਿਆਰ। ਉਹ ਤਾਂ ਇੱਥੋਂ ਤੱਕ ਕਹਿੰਦੀ ਸੀ ਕਿ \"ਖਾਣਾ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਲਗਭਗ 20 ਮਿਲੀਲੀਟਰ ਤੇਲ ਦੀ ਵਰਤੋਂ ਕਰੋ\"।", "normalised": "ਮੈਂ ਉਸਨੂੰ ਹੁਣ ਬਿਹਤਰ ਸਮਝਦੀ ਹਾਂ। ਉਸਦੇ ਲਈ ਖਾਣਾ ਬਣਾਉਣਾ ਸਮੱਗਰੀ ਨੂੰ ਮਹਿਸੂਸ ਕਰਨਾ, ਆਪਣੀਆਂ ਇੰਦਰੀਆਂ 'ਤੇ ਭਰੋਸਾ ਕਰਨਾ ਸੀ। ਇੱਕ ਚੁਟਕੀ ਹਲਦੀ, ਇੱਕ ਡੈਸ਼ ਗਰਮ ਮਸਾਲਾ, ਇਸ ਚੀਜ਼ ਦਾ ਇੱਕ \"ਥੋੜਾ\" ਜਿਹਾ ਅਤੇ ਉਸ ਚੀਜ਼ ਦਾ ਇੱਕ \"ਥੋੜਾ\" ਜਿਹਾ, ਰੰਗ, ਖੁਸ਼ਬੂ, ਬਣਤਰ ਦੁਆਰਾ ਨਿਰਣਾ ਕੀਤਾ ਗਿਆ। ਕੋਈ ਗ੍ਰਾਮ ਨਹੀਂ, ਕੋਈ ਮਿਲੀਲੀਟਰ ਨਹੀਂ, ਸਿਰਫ਼ ਤਜ਼ਰਬਾ ਅਤੇ ਪਿਆਰ ਜੋ ਦਿਲ ਤੋਂ ਮਾਪਿਆ ਗਿਆ ਸੀ। ਉਹ ਇਹ ਵੀ ਕਹੇਗੀ, \"ਖਾਣਾ ਪਕਾਉਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਲਗਭਗ ਵੀਹ ਮਿਲੀਲੀਟਰ ਤੇਲ ਦੀ ਵਰਤੋਂ ਕਰੋ\"।"}
{"unnormalised": "ਮੇਰੀਆਂ ਸ਼ੁਰੂਆਤੀ ਨਿਰਾਸ਼ਾਵਾਂ ਦੇ ਬਾਵਜੂਦ, ਮੈਂ ਉਸਦੇ ਤਰੀਕੇ ਦੀ ਕਦਰ ਕਰਨ ਲੱਗੀ ਹਾਂ। ਇਹ ਸਹੀ ਵਿਗਿਆਨਕ ਫਾਰਮੂਲਿਆਂ ਬਾਰੇ ਘੱਟ ਅਤੇ ਭੋਜਨ ਨਾਲ ਜੁੜਨ, ਆਪਣੀ ਸੂਝ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਜ਼ਿਆਦਾ ਹੈ। ਹਾਲਾਂਕਿ ਮੈਂ ਅਜੇ ਵੀ ਉਸਦੇ ਸੰਪੂਰਨਤਾ ਦੇ ਪੱਧਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਪਰ ਮੈਂ ਰਸੋਈ ਵਿੱਚ ਆਪਣੀ ਸਹਿਜ ਬਿਰਤੀ 'ਤੇ ਭਰੋਸਾ ਕਰਨਾ ਸਿੱਖ ਰਹੀ ਹਾਂ, ਇੱਕ ਵਾਰ ਵਿੱਚ ਇੱਕ ਗ਼ੈਰ-ਸਟੀਕ ਮਾਪ। ਸ਼ਾਇਦ, ਕਿਸੇ ਦਿਨ, ਮੈਂ ਆਪਣੇ ਪੋਤੇ-ਪੋਤੀਆਂ ਨੂੰ ਇਹ \"ਅੰਮਾ-ਸ਼ੈਲੀ\" ਦੀਆਂ ਰੈਸਿਪੀਆਂ ਦੇਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵਾਂਗੀ, ਸਿਰਫ਼ ਆਪਣੇ ਦਿਲ ਨੂੰ ਇੱਕ ਮਾਪਣ ਵਾਲੇ ਕੱਪ ਵਜੋਂ ਵਰਤ ਕੇ।", "normalised": "ਮੇਰੀ ਸ਼ੁਰੂਆਤੀ ਨਿਰਾਸ਼ਾ ਦੇ ਬਾਵਜੂਦ, ਮੈਂ ਉਸਦੇ ਤਰੀਕੇ ਦੀ ਕਦਰ ਕਰਨ ਲੱਗੀ ਹਾਂ। ਇਹ ਸਹੀ ਵਿਗਿਆਨਕ ਫਾਰਮੂਲਿਆਂ ਬਾਰੇ ਘੱਟ ਹੈ ਅਤੇ ਭੋਜਨ ਨਾਲ ਜੁੜਨ, ਆਪਣੀ ਅੰਤਰ-ਦ੍ਰਿਸ਼ਟੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਧੇਰੇ ਹੈ। ਜਦੋਂ ਕਿ ਮੈਂ ਅਜੇ ਵੀ ਉਸਦੇ ਸੰਪੂਰਨਤਾ ਦੇ ਪੱਧਰ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸੰਘਰਸ਼ ਕਰ ਰਹੀ ਹਾਂ, ਮੈਂ ਰਸੋਈ ਵਿੱਚ ਆਪਣੇ ਖੁਦ ਦੇ ਅੰਦਾਜ਼ਿਆਂ 'ਤੇ ਭਰੋਸਾ ਕਰਨਾ ਸਿੱਖ ਰਹੀ ਹਾਂ, ਇੱਕ ਗਲਤ ਮਾਪ ਇੱਕ ਸਮੇਂ 'ਤੇ। ਸ਼ਾਇਦ, ਕਿਸੇ ਦਿਨ, ਮੈਂ ਇਨ੍ਹਾਂ \"ਅੰਮਾ-ਸ਼ੈਲੀ\" ਰੈਸਿਪੀਆਂ ਨੂੰ ਆਪਣੇ ਪੋਤੇ-ਪੋਤੀਆਂ ਨੂੰ ਦੇਣ ਦੇ ਯੋਗ ਹੋ ਜਾਵਾਂਗੀ, ਸਿਰਫ਼ ਆਪਣੇ ਦਿਲ ਨੂੰ ਮਾਪਣ ਵਾਲੇ ਕੱਪ ਵਜੋਂ ਵਰਤ ਕੇ।"}
