{"unnormalised": "ਦਿੱਲੀ ਦੇ ਸ਼ੈੱਫ ਦੀ ਅਜੀਬ ਖਾਣਾ ਪਕਾਉਣ ਦੀ ਕਾਢ ਵਾਇਰਲ!", "normalised": "ਦਿੱਲੀ ਦੇ ਸ਼ੈੱਫ ਦੀ ਅਜੀਬ ਰਸੋਈ ਰਚਨਾ ਵਾਇਰਲ!"}
{"unnormalised": "ਦਿੱਲੀ ਦੇ ਇੱਕ ਸ਼ੈੱਫ, ਜਿਸਨੂੰ ਸਿਰਫ਼ 'ਸ਼ੈੱਫ ਆਨੰਦ ਜੀ' ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਨੇ ਆਪਣੀ ਨਵੀਨਤਮ ਰੈਸਿਪੀ: ਚਾਹ-ਇਨਫਿਊਜ਼ਡ ਬਿਰਿਆਨੀ ਨਾਲ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ। ਹਾਂ, ਤੁਸੀਂ ਸਹੀ ਪੜ੍ਹਿਆ। ਉਸਦੀ ਔਨਲਾਈਨ ਪੋਸਟ ਦੇ ਅਨੁਸਾਰ, ਵਿਅੰਜਨ ਵਿੱਚ ਖਾਣਾ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਠੀਕ 1.5 ਲੀਟਰ ਤੇਜ਼ ਪੱਤੀ ਵਾਲੀ ਮਸਾਲਾ ਚਾਹ ਪਾਉਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ। ਉਹ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ ਕਿ ਇਹ ਖੁਸ਼ਬੂ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਇੱਕ \"ਵਿਲੱਖਣ ਦੇਸੀ ਟਵਿਸਟ\" ਜੋੜਦਾ ਹੈ।", "normalised": "ਦਿੱਲੀ ਦੇ ਇੱਕ ਸ਼ੈੱਫ, ਜਿਸਨੂੰ ਸਿਰਫ਼ 'ਸ਼ੈੱਫ ਆਨੰਦ ਜੀ' ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ, ਨੇ ਆਪਣੀ ਨਵੀਂ ਰੈਸਿਪੀ: ਚਾਹ-ਇਨਫਿਊਜ਼ਡ ਬਿਰਯਾਨੀ ਨਾਲ ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਹਲਚਲ ਮਚਾ ਦਿੱਤੀ ਹੈ। ਜੀ ਹਾਂ, ਤੁਸੀਂ ਠੀਕ ਪੜ੍ਹਿਆ। ਉਸਦੀ ਆਨਲਾਈਨ ਪੋਸਟ ਦੇ ਅਨੁਸਾਰ, ਰੈਸਿਪੀ ਵਿੱਚ ਖਾਣਾ ਬਣਾਉਣ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਇੱਕ ਪੁਆਇੰਟ ਪੰਜ ਲੀਟਰ ਸਖ਼ਤ ਬਣੀ ਮਸਾਲਾ ਚਾਹ ਪਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਉਹ ਜ਼ੋਰ ਦਿੰਦਾ ਹੈ ਕਿ ਇਹ ਖੁਸ਼ਬੂ ਨੂੰ ਵਧਾਉਂਦਾ ਹੈ ਅਤੇ ਇੱਕ \"ਵਿਲੱਖਣ ਦੇਸੀ ਟਵਿਸਟ\" ਜੋੜਦਾ ਹੈ।"}
{"unnormalised": "ਆਲੋਚਕ, ਵਾਜਬ ਤੌਰ 'ਤੇ, ਸੰਦੇਹਵਾਦੀ ਹਨ। \"ਚਾਹ ਅਤੇ ਬਿਰਿਆਨੀ? ਇਹ ਤਾਂ ਜਿਵੇਂ ਪੈਟਰੋਲ ਅਤੇ ਜਲੇਬੀ ਨੂੰ ਮਿਲਾਉਣਾ ਹੈ!\" ਇੱਕ ਪ੍ਰਮੁੱਖ ਫੂਡ ਬਲੌਗਰ ਨੇ ਕਿਹਾ। ਸ਼ੁਰੂਆਤੀ ਟੇਸਟ ਟੈਸਟਾਂ ਨੇ ਮਿਸ਼ਰਤ ਨਤੀਜੇ ਦਿੱਤੇ ਹਨ, ਇੱਕ ਬਹਾਦਰ ਆਤਮਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਸਦਾ ਸੁਆਦ \"ਥੋੜਾ ਉਦਾਸੀ ਵਰਗਾ\" ਹੈ ਅਤੇ ਦੂਜੇ ਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸਭ ਤੋਂ ਭੈੜੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜੋ ਮੈਂ... ਅੱਜ ਖਾਧੀ ਹੈ।\" ਵਿਅੰਜਨ ਵਿੱਚ 500 ਗ੍ਰਾਮ ਬਾਸਮਤੀ ਚੌਲ ਅਤੇ ਸ਼ੈੱਫ ਆਨੰਦ ਦੇ \"ਗੁਪਤ ਮਸਾਲਾ ਮਿਸ਼ਰਣ\" ਦੀ \"ਖੁੱਲ੍ਹੀ ਚੂੰਡੀ\" ਵੀ ਮੰਗੀ ਗਈ ਹੈ, ਜਿਸਦਾ ਵਿਅੰਜਨ ਉਹ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਰੱਖਦਾ ਹੈ।", "normalised": "ਆਲੋਚਕ, ਸਮਝਣ ਯੋਗ ਤੌਰ 'ਤੇ, ਸੰਦੇਹਵਾਦੀ ਹਨ। \"ਚਾਹ ਅਤੇ ਬਿਰਯਾਨੀ? ਇਹ ਪੈਟਰੋਲ ਅਤੇ ਜਲੇਬੀ ਨੂੰ ਮਿਲਾਉਣ ਵਰਗਾ ਹੈ!\" ਇੱਕ ਪ੍ਰਮੁੱਖ ਫੂਡ ਬਲੌਗਰ ਨੇ ਕਿਹਾ। ਸ਼ੁਰੂਆਤੀ ਸੁਆਦ ਟੈਸਟਾਂ ਦੇ ਮਿਸ਼ਰਤ ਨਤੀਜੇ ਮਿਲੇ ਹਨ, ਇੱਕ ਬਹਾਦਰ ਆਤਮਾ ਨੇ ਦਾਅਵਾ ਕੀਤਾ ਕਿ ਇਸਦਾ ਸੁਆਦ \"ਥੋੜਾ ਉਦਾਸੀ ਵਰਗਾ\" ਸੀ ਅਤੇ ਦੂਜੇ ਨੇ ਕਿਹਾ ਕਿ ਇਹ \"ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਸਭ ਤੋਂ ਭੈੜੀ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜੋ ਮੈਂ... ਅੱਜ ਖਾਧੀ ਹੈ।\" ਰੈਸਿਪੀ ਵਿੱਚ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਬਾਸਮਤੀ ਚੌਲ ਅਤੇ ਸ਼ੈੱਫ ਆਨੰਦ ਦੇ \"ਗੁਪਤ ਮਸਾਲਾ ਮਿਸ਼ਰਣ\" ਦੀ ਇੱਕ \"ਖੁੱਲ੍ਹੀ ਚੂੰਡੀ\" ਵੀ ਸ਼ਾਮਲ ਹੈ, ਜਿਸਦੀ ਰੈਸਿਪੀ ਦੀ ਉਹ ਜੋਸ਼ ਨਾਲ ਰਾਖੀ ਕਰਦੇ ਹਨ।"}
{"unnormalised": "ਪੋਸਟ 'ਤੇ ਪਹਿਲਾਂ ਹੀ 10,000 ਤੋਂ ਵੱਧ ਟਿੱਪਣੀਆਂ ਆ ਚੁੱਕੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਉਪਭੋਗਤਾ ਦਹਿਸ਼ਤ ਅਤੇ ਅਵਿਸ਼ਵਾਸ ਜ਼ਾਹਰ ਕਰ ਰਹੇ ਹਨ। ਇੱਕ ਉਪਭੋਗਤਾ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, \"ਕੀ ਹੁਣ ਕੁਝ ਵੀ ਪਵਿੱਤਰ ਨਹੀਂ ਰਿਹਾ? ਅਗਲੀ ਵਾਰ, ਉਹ ਸਾਡੇ ਸਾਂਬਰ ਵਿੱਚ ਕੈਚੱਪ ਪਾਵੇਗਾ!\" ਹਾਲਾਂਕਿ, ਕੁਝ ਸਾਹਸੀ ਫੂਡੀਜ਼ ਵਿਅੰਜਨ ਨੂੰ ਅਜ਼ਮਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ, ਇਹ ਪੋਸਟ ਕਰ ਰਹੇ ਹਨ ਕਿ ਉਹ ਸਾਰਿਆਂ ਨੂੰ ਦੱਸਣਗੇ ਕਿ \"ਇਹ ਕਿੰਨਾ ਬੁਰਾ (ਜਾਂ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਚੰਗਾ) ਹੈ\"।", "normalised": "ਪੋਸਟ 'ਤੇ ਪਹਿਲਾਂ ਹੀ ਦਸ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਟਿੱਪਣੀਆਂ ਆ ਚੁੱਕੀਆਂ ਹਨ, ਜਿਸ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਉਪਭੋਗਤਾ ਦਹਿਸ਼ਤ ਅਤੇ ਅਵਿਸ਼ਵਾਸ ਜ਼ਾਹਰ ਕਰ ਰਹੇ ਹਨ। ਇੱਕ ਉਪਭੋਗਤਾ ਨੇ ਟਿੱਪਣੀ ਕੀਤੀ, \"ਕੀ ਹੁਣ ਕੁਝ ਵੀ ਪਵਿੱਤਰ ਨਹੀਂ ਰਿਹਾ? ਅੱਗੇ, ਉਹ ਸਾਡੇ ਸਾਂਬਰ ਵਿੱਚ ਕੈਚੱਪ ਪਾਏਗਾ!\" ਹਾਲਾਂਕਿ, ਕੁਝ ਸਾਹਸੀ ਫੂਡੀ ਰੈਸਿਪੀ ਨੂੰ ਅਜ਼ਮਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹਨ, ਇਹ ਪੋਸਟ ਕਰ ਰਹੇ ਹਨ ਕਿ ਉਹ ਹਰ ਕਿਸੇ ਨੂੰ ਦੱਸਣਗੇ \"ਇਹ ਕਿੰਨਾ ਬੁਰਾ (ਜਾਂ ਹੈਰਾਨੀਜਨਕ ਤੌਰ 'ਤੇ ਚੰਗਾ) ਹੈ\"।"}
{"unnormalised": "ਸ਼ੈੱਫ ਆਨੰਦ ਆਪਣੀ ਰਚਨਾ 'ਤੇ ਕਾਇਮ ਹੈ। \"ਲੋਕ ਨਵੀਨਤਾ ਤੋਂ ਡਰਦੇ ਹਨ! ਇਹ ਸਿਰਫ਼ ਬਿਰਿਆਨੀ ਨਹੀਂ ਹੈ; ਇਹ ਇੱਕ ਅਨੁਭਵ ਹੈ,\" ਉਸਨੇ ਇੱਕ ਤਾਜ਼ਾ ਇੰਟਰਵਿਊ ਵਿੱਚ ਕਿਹਾ, ਅਤੇ ਨਾਲ ਹੀ ਇਹ ਵੀ ਕਿਹਾ ਕਿ ਇਸਨੂੰ ਤਿਆਰ ਕਰਨ ਅਤੇ ਪਕਾਉਣ ਵਿੱਚ ਸਿਰਫ਼ 45 ਮਿੰਟ ਲੱਗਦੇ ਹਨ। ਉਸਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਵਿਅੰਜਨ 4 ਪਰੋਸਿਆਂ ਲਈ ਕਾਫ਼ੀ ਹੈ। ਭਾਵੇਂ ਇਹ ਖਾਣਾ ਪਕਾਉਣ ਦਾ ਪ੍ਰਯੋਗ ਇੱਕ ਹੁਨਰ ਹੈ ਜਾਂ ਤਬਾਹੀ ਲਈ ਇੱਕ ਵਿਅੰਜਨ, ਇਹ ਸਿਰਫ਼ ਸਮਾਂ (ਅਤੇ ਬਹਾਦਰ ਟੇਸਟ-ਟੈਸਟਰ) ਹੀ ਦੱਸਣਗੇ!", "normalised": "ਸ਼ੈੱਫ ਆਨੰਦ ਆਪਣੀ ਰਚਨਾ 'ਤੇ ਕਾਇਮ ਹਨ। \"ਲੋਕ ਨਵੀਨਤਾ ਤੋਂ ਡਰਦੇ ਹਨ! ਇਹ ਸਿਰਫ਼ ਬਿਰਯਾਨੀ ਨਹੀਂ ਹੈ; ਇਹ ਇੱਕ ਅਨੁਭਵ ਹੈ,\" ਉਸਨੇ ਇੱਕ ਤਾਜ਼ਾ ਇੰਟਰਵਿਊ ਵਿੱਚ ਐਲਾਨ ਕੀਤਾ, ਅਤੇ ਕਿਹਾ ਕਿ ਇਸਨੂੰ ਤਿਆਰ ਕਰਨ ਅਤੇ ਪਕਾਉਣ ਵਿੱਚ ਲਗਭਗ ਪੈਂਤਾਲੀ ਮਿੰਟ ਲੱਗਦੇ ਹਨ। ਉਸਦਾ ਅੰਦਾਜ਼ਾ ਹੈ ਕਿ ਰੈਸਿਪੀ ਚਾਰ ਸਰਵਿੰਗਾਂ ਲਈ ਕਾਫ਼ੀ ਪੈਦਾ ਕਰਦੀ ਹੈ। ਭਾਵੇਂ ਇਹ ਰਸੋਈ ਪ੍ਰਯੋਗ ਇੱਕ ਬੁੱਧੀਮਾਨੀ ਹੈ ਜਾਂ ਤਬਾਹੀ ਲਈ ਇੱਕ ਵਿਅੰਜਨ, ਸਿਰਫ਼ ਸਮਾਂ (ਅਤੇ ਬਹਾਦਰ ਸੁਆਦ-ਟੈਸਟਰ) ਹੀ ਦੱਸਣਗੇ!"}
