{"unnormalised": "ਠੀਕ ਐ, ਸੋ ਮੈਂ ਇੱਕ ਨਵੀਂ ਬਿਰਯਾਨੀ ਦੀ ਰੈਸਿਪੀ ਟਰਾਈ ਕਰ ਰਹੀ ਸੀ, ਜੋ ਮੈਨੂੰ ਆਨਲਾਈਨ ਮਿਲੀ, ਠੀਕ ਐ? ਇਸ ਵਿੱਚ ਲਗਭਗ 500 ਗ੍ਰਾਮ ਬਾਸਮਤੀ ਚੌਲ ਮੰਗੇ ਗਏ ਸੀ। ਮੈਂ ਸੋਚਿਆ, \"ਠੀਕ ਐ, ਕੋਈ ਗੱਲ ਨਹੀਂ।\" ਪਰ ਫਿਰ ਇਸਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ 250 ਮਿਲੀਲੀਟਰ ਘਿਓ ਦੀ ਲੋੜ ਹੈ। ਉਦੋਂ ਮੈਂ ਥੋੜ੍ਹੀ ਜਿਹੀ ਘਬਰਾਈ। 250 ਮਿਲੀਲੀਟਰ ਘਿਓ ਬਹੁਤ ਜ਼ਿਆਦਾ ਲੱਗਦਾ ਹੈ, ਬਿਰਯਾਨੀ ਲਈ ਵੀ। ਮੇਰੀ ਮੰਮੀ ਹਮੇਸ਼ਾ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਅੰਦਾਜ਼ੇ ਨਾਲ ਪਾਉਂਦੀ ਹੈ, ਕਦੇ ਮਾਪਦੀ ਨਹੀਂ। ਉਹ ਸਿਰਫ਼ ਉਹੀ ਪਾਉਂਦੀ ਹੈ ਜੋ \"ਠੀਕ ਲੱਗਦਾ ਹੈ,\" ਜੋ ਉਸਦੇ ਅਨੁਸਾਰ, \"ਇੱਕ ਮੁੱਠੀ\" ਇਹ ਅਤੇ \"ਥੋੜਾ ਸਾ\" ਉਹ ਹੁੰਦਾ ਹੈ।", "normalised": "ਅੱਛਾ, ਤੇ ਮੈਂ ਇਹ ਨਵੀਂ ਬਿਰਯਾਨੀ ਦੀ ਰੈਸਿਪੀ ਟਰਾਈ ਕਰ ਰਿਹਾ ਸੀ ਜੋ ਮੈਨੂੰ ਔਨਲਾਈਨ ਮਿਲੀ, ਠੀਕ ਐ? ਇਹਦੇ ਵਿੱਚ ਪੰਜ ਸੌ ਗ੍ਰਾਮ ਬਾਸਮਤੀ ਚੌਲ ਪਾਉਣ ਲਈ ਕਿਹਾ ਸੀ। ਮੈਂ ਸੋਚਿਆ, \"ਠੀਕ ਐ, ਕੋਈ ਗੱਲ ਨਹੀਂ।\" ਪਰ ਫਿਰ ਉਹਨਾਂ ਨੇ ਕਿਹਾ ਕਿ ਮੈਨੂੰ ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਘਿਓ ਦੀ ਲੋੜ ਹੈ। ਉਦੋਂ ਮੈਂ ਥੋੜਾ ਘਬਰਾ ਗਿਆ। ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਬਹੁਤ ਜ਼ਿਆਦਾ ਘਿਓ ਲੱਗਦਾ ਹੈ, ਬਿਰਯਾਨੀ ਲਈ ਵੀ। ਮੇਰੀ ਮਾਂ ਹਮੇਸ਼ਾ ਇਹ ਚੀਜ਼ਾਂ ਅੰਦਾਜ਼ੇ ਨਾਲ ਹੀ ਪਾਉਂਦੀ ਹੈ, ਕਦੇ ਮਾਪਦੀ ਨਹੀਂ। ਉਹ ਬਸ ਉਹ ਪਾਉਂਦੀ ਹੈ ਜੋ \"ਠੀਕ ਲੱਗਦਾ ਹੈ,\" ਜੋ, ਉਹਦੇ ਅਨੁਸਾਰ, \"ਇੱਕ ਮੁੱਠੀ\" ਇਹ ਤੇ \"ਥੋੜਾ ਸਾ\" ਉਹ ਹੁੰਦਾ ਹੈ।"}
{"unnormalised": "ਖੈਰ, ਮੈਂ ਰੈਸਿਪੀ ਨੂੰ ਬਿਲਕੁਲ ਸਹੀ ਤਰ੍ਹਾਂ ਫਾਲੋ ਕੀਤਾ। ਇਸਨੇ 1 ਚਮਚ ਅਦਰਕ-ਲਸਣ ਦਾ ਪੇਸਟ ਅਤੇ 1 ਚਮਚ ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ ਵੀ ਮੰਗਿਆ। ਇਹ ਪਤੀਲੇ ਵਿੱਚ ਉਬਲਦੀ ਹੋਈ ਬਹੁਤ ਸੋਹਣੀ ਲੱਗ ਰਹੀ ਸੀ, ਜਿਸ ਨਾਲ ਰਸੋਈ ਵਿੱਚ ਇੱਕ ਸ਼ਾਨਦਾਰ ਖੁਸ਼ਬੂ ਫੈਲ ਰਹੀ ਸੀ। ਪਰ ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਚੱਖਿਆ... ਓਹ ਮੈਨ। ਪਤਾ ਲੱਗਾ, 250 ਮਿਲੀਲੀਟਰ ਘਿਓ ਬਹੁਤ ਜ਼ਿਆਦਾ ਘਿਓ ਹੈ। ਇਹ ਇੰਨੀ ਜ਼ਿਆਦਾ ਰਿਚ ਸੀ, ਕਿ ਮੈਂ ਸਿਰਫ਼ ਅੱਧਾ ਕੌਲ ਹੀ ਖਾ ਸਕੀ।", "normalised": "ਖੈਰ, ਮੈਂ ਰੈਸਿਪੀ ਨੂੰ ਬਿਲਕੁਲ ਉਸੇ ਤਰ੍ਹਾਂ ਫੋਲੋ ਕੀਤਾ। ਉਹਨਾਂ ਨੇ ਇੱਕ ਚਮਚ ਅਦਰਕ-ਲਸਣ ਦਾ ਪੇਸਟ ਅਤੇ ਇੱਕ ਚਮਚ ਲਾਲ ਮਿਰਚ ਪਾਊਡਰ ਵੀ ਪਾਉਣ ਲਈ ਕਿਹਾ ਸੀ। ਇਹ ਪਤੀਲੇ ਵਿੱਚ ਰਿੱਝਦੀ ਹੋਈ ਬਹੁਤ ਸੋਹਣੀ ਲੱਗ ਰਹੀ ਸੀ, ਰਸੋਈ ਨੂੰ ਇਸ ਸ਼ਾਨਦਾਰ ਖੁਸ਼ਬੂ ਨਾਲ ਭਰ ਰਹੀ ਸੀ। ਪਰ ਜਦੋਂ ਮੈਂ ਆਖਰਕਾਰ ਇਸਨੂੰ ਚੱਖਿਆ... ਓਹ ਮੈਨ। ਪਤਾ ਲੱਗਾ, ਦੋ ਸੌ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਘਿਓ ਬਹੁਤ ਜ਼ਿਆਦਾ ਘਿਓ ਹੈ। ਇਹ ਇੰਨੀ ਜ਼ਿਆਦਾ ਰਿਚ ਸੀ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਅੱਧਾ ਕੌਲਾ ਹੀ ਖਾ ਸਕਿਆ।"}
{"unnormalised": "ਅਗਲੀ ਵਾਰ, ਮੈਂ ਘਿਓ ਨੂੰ ਘਟਾ ਕੇ ਸ਼ਾਇਦ 150 ਮਿਲੀਲੀਟਰ ਜਾਂ 100 ਮਿਲੀਲੀਟਰ ਕਰਾਂਗੀ, ਅਤੇ ਇੱਕ ਜਾਂ ਦੋ ਚੁਟਕੀ ਕੇਸਰ (ਸੈਫਰਨ) ਪਾਵਾਂਗੀ, ਅਤੇ ਸ਼ਾਇਦ ਅੰਤ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਲਾਬ ਜਲ ਵੀ ਪਾਵਾਂਗੀ - ਸਿਰਫ਼ ਕੁਝ ਬੂੰਦਾਂ (2-3)। ਰੈਸਿਪੀ ਵਿੱਚ ਲਗਭਗ 1 ਕਿਲੋ ਚਿਕਨ ਵੀ ਮੰਗਿਆ ਗਿਆ ਸੀ, ਇਸ ਲਈ ਸ਼ਾਇਦ ਮੈਂ ਉੱਥੇ ਗਲਤ ਹੋ ਗਈ, ਚਿਕਨ-ਤੋਂ-ਘਿਓ ਅਨੁਪਾਤ ਨਾਲ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਕਦੇ ਰੈਸਿਪੀਆਂ ਅਤੇ ਖਾਸ ਮਾਪਾਂ ਨਾਲ ਇਹ ਸਮੱਸਿਆ ਆਈ ਹੈ, ਖਾਸ ਕਰਕੇ ਤੋਲਾ ਜਾਂ ਛਟਾਕ ਵਰਗੀਆਂ ਰਵਾਇਤੀ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ? ਆਪਣੇ ਵਿਚਾਰ ਦਿਓ!", "normalised": "ਅਗਲੀ ਵਾਰ, ਮੈਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਘਿਓ ਨੂੰ ਘਟਾ ਕੇ ਸ਼ਾਇਦ ਇੱਕ ਸੌ ਪੰਜਾਹ ਮਿਲੀਲੀਟਰ ਜਾਂ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਸੌ ਮਿਲੀਲੀਟਰ ਕਰ ਦਿਆਂਗਾ, ਅਤੇ ਇੱਕ ਜਾਂ ਦੋ ਚੁਟਕੀ ਕੇਸਰ (ਕੇਸਰ) ਪਾਵਾਂਗਾ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਅੰਤ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਗੁਲਾਬ ਜਲ ਪਾਵਾਂ - ਸਿਰਫ਼ ਕੁਝ ਬੂੰਦਾਂ (ਦੋ ਤੋਂ ਤਿੰਨ)। ਰੈਸਿਪੀ ਵਿੱਚ ਲਗਭਗ ਇੱਕ ਕਿਲੋਗ੍ਰਾਮ ਚਿਕਨ ਵੀ ਪਾਉਣ ਲਈ ਕਿਹਾ ਸੀ, ਇਸ ਲਈ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਚਿਕਨ-ਤੋਂ-ਘਿਓ ਅਨੁਪਾਤ ਵਿੱਚ ਗਲਤੀ ਕੀਤੀ ਹੋਵੇ? ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਰੈਸਿਪੀਆਂ ਅਤੇ ਖਾਸ ਮਾਪਾਂ ਨਾਲ ਇਹ ਸਮੱਸਿਆ ਆਈ ਹੈ, ਖਾਸ ਕਰਕੇ ਤੋਲਾ ਜਾਂ ਛਟਾਕ ਵਰਗੀਆਂ ਰਵਾਇਤੀ ਇਕਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਸਮੇਂ? ਮੈਨੂੰ ਆਪਣੇ ਵਿਚਾਰ ਦਿਓ!"}
