{"unnormalised": "23 नि समर आबुंआ बेलेग जागोन होननानै सानदोंमोन। आं आरो आंनि नखर, जोङो केरलायाव थांनो गोबावनिफ्रायनो प्लान खालामदोंमोन। फ्लाइट बुक खालामनाय जादोंमोन, होटेल कन्फर्म जादोंमोन, आरो आंनि गोसोआव मोनसे गोदान जोस मोनदोंमोन। आं बे ट्रिपनि थाखायनो मोनसे गोदान केमेरा बायदोंमोन। नाथाय दिना फैबाय थांनाय लोगो लोगोनो मोनसे ब्युरोक्रेथिक जोबजासिन्नाय जाथाइ जाबाय, जाय गासै भेकेसनखौनो जोबथारसिगोन होननानै सानदोंमोन।", "normalised": "नैबे नै रोजा नै जि थाम माइथाइनि सम होननानै सानदोंमोन। आं आरो आंनि नखर, जों केरलायाव थांनो थाखाय गोबाव समनिफ्रायनो प्लान खालामगासिनोमोन। प्लेइट बुक खालामनाय जाबाय, होटेल कनफ्राम जाबाय, आरो आंनि गोसोआव मोनसे गोदान केमेरा बायदोंमोन बे ट्रेपनि थाखायनो। नाथाय जेब्ला सम फैबाय अब्ला मोनसे गोरोन्थि जाबाय, जे मोनसे बेकेशनखौ बन्द खालामनो नागिरदोंमोन।"}
{"unnormalised": "गासैबो इसे सोलेरिनिफ्रायनो जागायदोंमोन। आंनि वाइफ, प्रिया, फ्लाइट बुकिंगखौ डबल चेक खालामनाय समावनो मोनसे गोरोन्थि नोजोराव फैदोंमोन। PNR नम्बर, 6E-432 आ एयरलाइननि वेबसाइटआव मोनसे ब्लाक टेक्स हिसाबै इन्टार खालामनायाव थिकनो देखायनो हायाखैमोन। गिबियावनो, जोङो इसे ग्लाइच होननानै सानदोंमोन। नाथाय उनाव, जोङो बुजिखादोंमोनदि बुकिंग कन्फर्मेसन इमेलआव पेपर टिकिटआव थानायनिफ्राय बेलेग PNR फोरमेट आरो स्पेसिं दंमोन। बे गोरोन्थिखौ गिबि रेड फ्लेग हिसाबै मोनदोंमोन।", "normalised": "बे गासिबो गोरोन्थिफ्रायनो जागायलांबाय। आंनि वाइफ, प्रिया, प्लेइट बुकखौ नायगासिनो दंमोन जेब्ला बिखौ गोरोन्थि मोनबाय। पि-एन-आर नम्बर, सिएक्स इ दायस ब्रैजौ थामजि नै बेयो एयरलाइननि वेबसाइटआव थिक देखायनो हायाखैमोन जेब्ला मोनसे टेक्सटआव इन्टर खालामदोंमोन। गिबियाव, जों सानदोंमोन जे बे मोनसे ग्लिचसो। नाथाय अब्ला, जों मोनदों जे बुकिंग कनफरमेसन इमेलआव गुबुन पि-एन-आरनि फर्मेट आरो स्पेसिंआ पेपर टिकटआव थानायनिफ्राय गुबुनमोन। बे गोरोन्थियानो गिबि रेड फ्लेग जादोंमोन।"}
{"unnormalised": "उनाव पास्पर्टनि खोथा फैबाय। आंनि फिसाजो, आइसाया 4 दाननि उनाव एक्सपायर जागोन। एयरलाइन बुकिंग वेबसाइटआ बुंदोंमोनदि पास्पर्ट रिटर्ननि दिननिफ्रायनो खमसे खम 6 दानसिम भेलेद जानो नांगोन। आइसानि पास्पर्ट नम्बरआ Z3987654। रुलस हिसाबै, जोङो बेखौ एएसएपि रिन्यु खालामनो नांगोन। बेनो जाबाय पास्पर्ट अफिसआव बोरायनानै थांगोन, फर्म फिलआप खालामगोन, आरो लाउसिन लाईनआव थांगोन।", "normalised": "ओब्ला पासपोर्टनि बाथ्रा फैबाय। आंनि फिसाजो, आयशाया ब्रै दाननि उनाव एकस्पायर जागोन। एयरलाइन बुकिंग वेबसाइटआ बुंदों जे पासपोर्टआ खमसे खमबो लोगोआव फैफिननायनिफ्राय स्नि दानसिम थागानो नांगोन। आयशानि पासपोर्ट नम्बरआ जाबाय जेड थामगु जिगु ब्रैजि स्निजि बा ब्रै। रुलस हिसाबै, जों बेखौ रिन्यु खालामनो नांगोन ए-एस-ए-पि। बेनो जानांगोन पासपोर्ट अफिसाव बारनांगोन, फर्म फिलाब खालामनांगोन, आरो लांबाय थानाय लाइनआव थांनांगोन।"}
{"unnormalised": "बे गोग्लैनायनि गेजेराव, आंनि आइडेन्टिटि कार्डआनो मोनसे खोथा जाबाय। होटेल रिजर्भेसनआव आंनि पास्पर्ट एबा आइडेन्टिटि कार्डनि कपी आपलोड खालामनो नांगोन। नाथाय, आंनि आइडेन्टिटि कार्ड, 2345 6789 0123 आव आंनि गोदान एड्रेसआसो लिरनाय दंमोन। दाबो बे भेलेद आइडीब्लाबो, आं सियोरनोमोनदि बेयाव चेक-इन खालामनाय समाव प्रोब्लेम जागोन नामा। जोङो होटेल स्ताफनि खोथा खोनांदोंमोनदि बेबादिखौ बिराद स्ट्रिक्टलि नायो, आरो एक्स्ट्रा प्रुफ एबा थाग्रा जोंनो होनोबो नागारनो हागौ।", "normalised": "खेओसआव दान्थानायनि थाखाय, आंनि आदहार कार्डआ मोनसे बाथ्रा जानानै फैबाय। होटेल रिजरभेसनाव पासपोर्ट एबा आदाहारनि कपिखौ अपलोड खालामनो नांगौमोन सिनैथि हिसाबै। नाथाय, आंनि आदाहार कार्ड, नैथाम ब्रैबा स्निजि ब्रैजि गुजि जु जि नैथाम, आंनि गुबुन एड्रेसआवमोन। जेब्ला बेयो थाबो थायाब्लाबो आं सियोर गैलियामोन जे बेयो सेख-इननि समाव गोरोन्थि जागोन। जों होटेलनि स्टाफआ बेफोर बाथ्रायाव गोबां स्ट्रिक जायो होननानै खोनादोंमोन, गुबुन प्रुफसो नांगौमोन एबा थांफिननो होनो हायामोन।"}
{"unnormalised": "ट्रेन टिकिटआबो इसे अनजाइटी खालामनो गोनांमोन। जोङो कोसिफ्राय मुन्नारसिम कनेक्टिङ्ग ट्रेन टिकिट बुक खालामदोंमोन। ट्रेननि यात्रानि आइआरसिटि सि टिकिट नम्बरआ 12623B। नाथाय आं दासो रिद खालामदोंदि सिट कन्फर्म जायनो इसे टाइम लागोन। जुदि आंनि ट्रेन टिकिटआ कन्फर्म जायाबा, जोङो गारि हायर खालामनो नांगोन, जाय 5000 रां एक्स्ट्रा लागोन।", "normalised": "ट्रेन टिकटआबो मोनसे खैफोदसोमोन। जों कननेकटिं ट्रेन टिकट बुक खालामदोंमोन कचिंनिफ्राय मुन्नारसिम। आइ-आर-सि-टि-सि टिकट नम्बरआ जाबाय मोननैजौ स्निजि ब्रैजि बि। नाथाय आं दासो फरायदों जे सिट कनफरमेसननि समाव थाबैनो जानो हागौ। जुदि आंनि ट्रेन टिकट कनफ्राम जायाब्ला, जों गारि हायर खालामनो गोनां जागोन, जे रुपी बांसिन बा रोजा ट्रावेल कस्टआव दाजागोन।"}
{"unnormalised": "प्रिया गोबां टाइम कस्टमर सर्भिस एजेन्टजों फोनाव रायलायदों, PNR इसुखौ सोलुसन खालामनो थाखाय। आं पास्पर्ट अफिसआव थांदों, आइसानि पास्पर्टखौ रिन्यु खालामनो गोबां मानसि आरो पेपर वर्कजों नाजानानै। जोङो आंनि आइडेन्टिटि कार्डनि एड्रेसखौ अपडेट खालामनो अनलाईन एप्लीकेशन फाइल खालामदोंमोन।", "normalised": "प्रियाया गोबां सम कस्टमर सर्भिस एजेन्टजों रायलायदों, पि-एन-आर इसुखौ सोल्युसन खालामनो नांगौमोन। आं पासपोर्ट अफिसआव थांदोंमोन, मानसिजों दावराव दावरि खालामनो नांगौमोन आरो पेपार वर्क खालामनो नांगौमोन आयशानि पासपोर्टखौ थाब रिन्यु खालामनो थाखाय। जों अनलाइन एप्लिकेसनबो खालामदों आंनि आदाहार कार्डनि एड्रेसखौ आपडेट खालामनो थाखाय।"}
{"unnormalised": "जोबथेनायाव, गोबां नाजानायनि उनाव, जोङो गासैखौबो सोर्ट आउट खालामनो हादोंमोन। आइसानि पास्पर्ट रिन्यु जाबाय, आंनि आइडेन्टिटि कार्डनि एड्रेस अपडेट जाबाय, आरो एयरलाइनआ PNR बुकिंग इसुखौ कन्फर्म खालामबाय। बेयाव गोबां कॉल खालामनाय आरो एयरलाइन आरो पास्पर्ट अफिसरनि थावनो थांनाय गोनां जादोंमोन। गासैबो इन्काउन्टारआ मावफुंनाय आरो धैर्यनि फाइटमोन, रेड टेप आरो ब्युरोक्रेथिक प्रोसेसजों नाजानाय जादोंमोन।", "normalised": "जोबनायाव, गोबां सम खोथा गैयि खोथा गैयि बादि खालामनायनि उनाव, जों गासिबो सोर्टआउट खालामनो हाबाय। आयशानि पासपोर्ट रिन्यु खालामनाय जाबाय, आंनि आदाहारनि एड्रेसबो आपडेट खालामनाय जाबाय, आरो एयरलाइनआ पि-एन-आर बुकिंग इसुखौ कनफ्राम खालामबाय। बेयाव गोबां खाला खालामनाय आरो एयरलाइन आरो पासपोर्ट अफिसनि अफिसियलजों बारनाय दंमोन। मोनफ्रोमबो लोगो हमनायआ मोनसे गोसोनि दावराव दावरि खालामनाय आरो पेसेन्स आरो रेड टेप नेभिगेट खालामनाय आरो बुर्योक्रेटिक प्रोसेसमोन।"}
{"unnormalised": "जोङो जोबथेनायाव केरलाव थांनो हाबाय। बे ट्रिपआ, गासै स्ट्रेसनि उनाव, बिराद मोजां जादोंमोन। बैकवाटार, टी गार्डन, मोजां जाग्रा जानाय, गासैबो परफेक्तमोन। नाथाय बे गासै एक्सपेरिएन्सआ आंनो मोनसे इम्पर्टेन्ट लेसन फोरोंबायदि ट्रिप प्लान खालामनाय समाव गासैबो डिटेलखौ डबल चेक खालामनो नांगोन, स्पेसियेलि टिकिट आरो डकुमेन्टआव लिरनाय फिना प्रिन्टखौ। बेयाव आंनो गोसोखां होफिनबायदि प्राय फ्रस्त्रेइट खालामो नाथाय जोबनायाव सोरखालि भारतनि एडमिनिस्ट्रेटिव सिस्टमजों नाजानायाव मावफुंनाय गोनांमोन।", "normalised": "जों जोबनायाव केरलाव थांफिननो हाबाय। बे ट्रेपआ, गासिबो स्ट्रेसनि उनाव, इनक्रेदिबोलमोन। बेकवाटर्स, टि गार्डेन, मोजां जानाय फुड, गासिबो परफेक जादोंमोन। नाथाय गासिबो एक्सपिरियेन्सआ आंनो मोनसे गोनां सोलोंथाइ होबाय जेब्ला जों मोनसे ट्रेपनि प्लान खालामो अब्ला मोनफ्रोमबो डिटेलखौ नायफिननो नांगौ, स्पेसियेलि टिकट आरो डकुमेन्टआव थानाय थिन प्रिनटकौ। बियो आंनो मोनसे बाथ्राखौबो मोनसे याद होफिनबाय जे बारबार फ्रस्ट्रेटेड जायो नाथाय जोबनायाव सारमाउनटेबल हर्डेलसखौबो मोननो हायो जेब्ला मोनसे इन्डियन एडमिनिस्ट्रेटिव सिस्टम नेभिगेट खालामो।"}
