{"unnormalised": "थारैनो, नोंथांमोनहा दावहा खालामनो सानदों नामा? मोजां! बुकिं खालामनो थाखाय गावनि जाख्ल'खौ सोलेर, मानोना बेयावनो रंजानाया *साथि* जागाय जायो। गिबियावनो नोंथांमोननो PNR नम्बर नांगोन। पानेरजों गोरोबनो नाङा, नाथाय बेयो एसे बासियानो जागोनमोन। बे जादुगि, बांसिन समाव बुजिनो गोब्राब कुद, जेरै Z7X9CV, बे नोंथांमोननि आगान... मोजां, नोंथांमोनहा जेरावबा थांगोन ना थाङा बेखौ मोनथिनो। सोना बादि नायबिजिर; बेखौ खोमानांगोन, आरो नोंथांमोनहा गावनि दावहानि प्लानखौ आकासखौ खिउहोनाय बादि जागोन।", "normalised": "थों, नोंथां मोनसे ट्रिप प्लान खालामगासिनो नामा? मोजां! बुकिंग खालामनायनि मजाखौ मोननो थाखाय गियान लाग्रो, मानोना बेयावनो मजाया *साथि* जागायो। गिबियावनो नोंथां मोनसे पि-एन-आर नम्बर नांगोन। बेखौ पानिरजों रोंगौजानां नोंङा, मानोना बेयो एसे मजांगोनमोन। बे जादूगिरि, बांसिन बुजिनो हाया जानाय कोड, जेंना जाखोबा जि सेभेन एक्स नाइन सि भि, बे नोंथांनि चाबि... मोजां, नोंथांआ साथि थांगोनना थाङा बेखौ मिथिंनो। बेखौ सोनाबायदि सान; बेखौ गोमाब्लानो नोंथांआ नोथांनि ट्राभेल प्लानखौ खाली जायगायाव बांद्राय खोथा बुंदोंबायदि जागोन।"}
{"unnormalised": "दानिया टिकिट नम्बर थागोन। ओहो, टिकिट नम्बर! गोलाव नम्बरनि दोरोन, जेरै 098-7654321, बेयो पाईयाव मोनसे फुर्ति मोननो गावनि बोर्डिं पासआव साननाय बादि मोननो। बेयो एयारलाइनआ सानो नोंथांमोनहा गावनि मानखौ मेटेलनि तुबआव हाबनानै आकासआव खारहोनो थाखाय सोरजिदों होन्ना। बे नम्बरखौ रैखा खालाम। बेयो गोनां जायो जुदि नोंथांमोननो रिफान नांगौ मानोना एयारलाइनआ नोंथांमोननि सामानखौ \"खोमादों\" (बेनि सायाव एसे उनाव)।", "normalised": "दानिया टिकिट नम्बर दं। आहा, टिकिट नम्बर! गोलाव डिजिटनि खौसेथि, जेंना जाखोबा जिरो नाइन एट डेश सेभेन सिक्स फाइव फोर थ्रि टु वान, बेयो पिया नोंथांनि बोर्डिंग पासआव छुट्टी लादोंबायदि मोनजागोन। बेनो एयरलाइना *सानो* नोंथांआ मेटलनि टियुबआव जाम जानानै आकाशआव थांनो थाखाय रां होदों। बे नम्बरखौ फोसाबै थाखि। बेयो गोरों जागोन नोंथांनि रां फिरायफिननांगौब्ला मानोना एयरलाइना नोंथांनि लगेजखौ \"गोमाखो\" (बेनि बागै बाराय)।"}
{"unnormalised": "आरो आं फिकुयेन्ट फ्लायार आइदिखौ जागायनानै लानो नाङा, जायखौ एयारलाइनआ एसे मोजां सोरानो। बेयो जाख्ल' मोनसे मोजां राहासो, \"जों मोनथियो नोंथांमोनहा बोथोरनि थाखाय गोलोम, बेखायनो बेयाव एसे प्वाइन्टस दं जाय नोंथांमोननो, जाहाथे, मोनसे फ्री पेनाटसनि बेग मोननो हायो 20 बोसोरआव।\" आंनिआ एसे AB12345678 बादि, जायखौ आं गावनि फिसायखौ बारबार बुंलायनानै, गावनि फिसायखौ थोलायनानै आरो स्टमाखौ रबोलायनानैसो याद खालामो। ट्राय खालाम; बेयो मोनसे मोजां पार्टि थ्रिक।", "normalised": "आरो नोंथांआ फ्रिकुएन्ट फ्लायर आइ-डि आव स्टारट खालामनो नाङा, जेखौ एयरलाइना बांद्राय मोजां खोनायथारो। बेयो साथि बुंब्ला, \"जों मिथिगौ नोंथांआ साजायै जानायनि थाखाय गियान, बेयाव गोलाव समनि उनाव मोनसे फ्री सिंनि बादामनि मोनसे बेग मोननो हागौ।\" आंनिया जेंना जाखोबा ए बि वान टु थ्रि फोर फाइव सिक्स सेभेन एट, जेखौ आं सिखारो आंनि गुबुन फारसेयाव रायज्लायोब्ला आंनि बोखोखौ थुयो आरो आंनि पेटखौ गोजावगासिनो थायो। ट्राय खालाम; बेयो मोनसे मोजां पार्टि ट्रिक।"}
{"unnormalised": "नाथाय र' बेयाव आरोबो बांसिन दं! नोंथांमोननो बुकिं रेफारेन्सबो थायो। एयारलाइन बुकिं रेफारेन्सआ बांसिन समाव 6 केरेक्टारनि एलफानुमोरिक कुद जायो, जेरै, \"H2XY9Z।\" तुर ओफारेटर्सआ, गुबुन फारमेटआवनो जाहो। सान नोंथांमोनहा \"इन्डिया हलिडे एक्स्पर्टस\" नि गेजेरजों दावहा खालामनो; नोंथांमोननि बुकिं रेफारेन्सआ \"IHE/2024/00789\" बादिबो जानो हागौ। बे माखासे बाथ्राफोरा रंजानै जागोन, नां?", "normalised": "नाथाय र'ला, बाराय दं! नोंथांनि बुकिंग रिफारेन्सबो दं। एयरलाइन बुकिंग रिफारेन्सआ बांसिनै स्नि रोजा अल्फान्युमेरिक कोड, जेंना जाखोबा, \"एच टु एक्स वाई नाइन जेड।\" टूर अपरेटर्सनि गुबुन फारसेयाव, गुबुन फमेत थांनो हागौ। साननो ला नोंथांआ \"इण्डिया हलिडे एक्सपार्टस\" नि गेजेरजों मोनसे ट्रिप बुक खालामखो; नोंथांनि बुकिंग रिफारेन्सआ जेंना जाखोबा \"आइ-एच-इ स्लेश टु थाउजेन एण्ड ट्वान्टि फोर स्लेश जिरो जिरो सेभेन एट नाइन\" जागोन। गेबेंनायफोरा बुहुमखौ मजांगोन, नोंथांआ रोंङोना?"}
{"unnormalised": "थारैनो, बेयावनो थागोन: दावहानि आइडेन्टिफायेरनि गोरोबनो थाखाय क्रेश कोर्स। गासै नम्बरखौ रैखा खालामनानै लाखि आरो बेखौ यादबो खालामनो हागौ। एबा, नोंथांमोनहा स्क्रिनसट लानानै गावनि फनआ थैयो ना थैआ बेखौ आरज खालामनो हागौ। रंजा दावहा खालाम! नोंथांमोननि फ्लाइटआ टाइमआव थांनो हागौ, नोंथांमोननि सामानआ रैखायै थांनो हागौ, आरो नोंथांमोननि सैखौ (बांसिन समावनो) जोनोम गैयै लाखिनो हागौ।", "normalised": "थों, बेयावनो नोंथांआ मोनखो: ट्राभेल आइडेन्टिफायर माडनेसआव मोनसे क्रेश कोर्स। गासिबो नम्बरखौ फोसाबै थानो नांगोन, आरो नोंथांआ सिखारनो हागौ। एबा, नोंथांआ स्क्रिनशट लानो हागौ आरो नोंथांनि फोनआ मोनाब्ला आरज खालामनो हागौ। मजां ट्राभेल जाग्रो! नोंथांनि फ्लाइटआ समाव जाग्रो, नोंथांनि लगेजआ थादो आरो नोंथांनि सानखौ (बांसिनै) गुबुनफारसेयाव थाग्रो।"}
