{"unnormalised": "## नोंथांनि सोलायनाय सिनायथिफोरखौ बोख्लायनानै लानो: मोनसे गांसे बिथोन", "normalised": "## नोंथांनि थावनां सिनसिनायफोरखौ रोखा खालामनाय: मोनसे फुंखा गाइड"}
{"unnormalised": "सुलुवारि थांनायनि थासारियाव, जायखौ नोंथां सिनायनो आरो नोंथांनि सोलायनाय बिलिफोरखौ सिनायना लानो हायो। नोंथां मोनसे सोलायनाय गुदिगिरि होननानै साननोब्लाबो एबा गिबियाव सोलायग्रा मानसियानो जा, नोंथांनि लोंगैयै थांनायजों सोमोन्दो थानाय गुबुन गुबुन सिनायथिफोरखौ बुजिनो हायोना बेयो मोनसे बेरखां आरो रैखाथि मोननो थाखाय गोनां। बे ब'ग पोस्टआ नोंथांनि गोनां सोलायनाय सिनायथिफोरखौ बोख्लायनानै लानो मदद होनो मोनसे गांसे बिथोन हिसाबै खामानि मावो, जाय नोंथांखौ मोजां मिथिखांनानै आरो नोंथांनि सिगांनि रोजागासेनि थाखाय हेखार खालामनो हायो।", "normalised": "थावनायारि बिथिंआव, जायखौ बयबो सिनिनानै मोननो हायो आरो थावनां कागजनिफ्रायसो जागोन। नोंथांआ सोलोंनो थावनांग्रिनि थाखायसो थावनानै फैदोंना एबा गिबियावनो फैदों, नोंथांनि राहाखौ मोननायआ गाजा गोर्जामोन आरो मुलाम्फा जोनोमनि थाखायसो जायो। बे ब्लग पोस्टआ नोंथांनि गोनां थावनां सिनसिनायखौ रोखा खालामनो मदद खालामगोन, नोंथांआ मोजां जाखोनाय आरो नोंथांनि जागायनाय आरोखौ होनायनि थाखाय सोरखारखौ बुंनो हागोन।"}
{"unnormalised": "गोनां सिनायथिफोरनि गेजेराव मोनसेयानो जाबाय नोंथांनि पासपोर्ट नम्बर, मोनसे आलादा अल्फा-न्यूमेरिक कोड जाय पासपोर्टखौ बोथोमनाय मोनसे आधिकारिया नोंथांनि पासपोर्टआव रानना होयो। इन्डियान पासपोर्टनि थाखाय, बेयो गोबां रोखोमै मोनसे ओइट-केरेक्टारनि कोड जाय \"AB1234567\" बायदि। बे नम्बरखौ रैखाथि होनो आरो बेखौ आधिकारि मोननाय सोद्रोमाजोंसो रानना लानो बेयो गोनां, मानोना बेयो आन्तरराष्ट्रिय सोलायनायनि थाखाय मोनसे गिबि सिनायथि। नोंथांनि पासपोर्ट नम्बरखौ गोबां रोखोमै फ्लाइट बोकिं खालामनायाव, थांनाय जायगा आरो भिसायाव एप्लाइ खालामनायाव नांगौ जायो।", "normalised": "गोबां गोनां सिनसिनायनि गेजेराव पासपोर्ट नम्बरआ मोनसे, जायखौ सोरखारनिफ्राय पासपोर्ट होनो थाखाय खोनासंनो जायो। इन्डियानि पासपोर्टनि थाखाय, बेयो मोनसे थामोन थावनां कोड, जायनि गुदिफोरा \"A-B वान टु थ्रि फोर फाइभ सिक्स सेभेन\"। बे नम्बरखौ मोजाङै लाखिनो नांगौ आरो सोरखारनि सोरखारनिफ्रायसो हरनो नांगौ, मानोना बेयो थावनां राहाखौ सिनिनायनिफ्रायसो जायो। नोंथांनि पासपोर्ट नम्बरखौ गोबाङानो प्लेन बूक खालामनो थाखाय, थागोन जायगा आरो भिसाखौ बाहायनायावसो नांगौ।"}
{"unnormalised": "एखे रोखोमै गोनांथारआनो जाबाय नोंथांनि भिसा नम्बर, जाय नोंथांनि थांनाय देयनि एम्बेसि एबा कोन्सुलएटआ होयो। भिसा नम्बरनि फारमएटआ बोथोमनाय देयनि फारसे सोलायजायो। उदांनिसिम, मोनसे युएस भिसा नम्बरआ ओइट न्यूमेरिक डिजिटनि जाहोनाय मोनसे जागोन, जाय \"12345678\" बायदि, जेब्ला मोनसे शेंजेन भिसाया गुबुन अल्फा-न्यूमेरिक कोम्बिलेसननि जागोन। बेयो गोनां नोंथांनि पासपोर्टनि फारसे आरो भिसा एप्लाइया मियान जानायाखै, मानोना जायखि जाया गल्तिया सोलायनायाव जोथोनलांनो हागौ।", "normalised": "एखे बादिनो, नोंथांनि भिसा नम्बरआबो गोनां, जायखौ नोंथांनि थांगोन देसानि एम्बासि एबा कन्सुलएटनिफ्रायसो होनो जायो। भिसा नम्बरनि स्टाइलआ देसानि माबा माबानि सायावसो सोलाय जायो। मोनसे बिदिन्थि बायदि, U-S भिसा नम्बरआ थामोन बोसोरावनो थानो हागौ, जायखौ \"वान टु थ्रि फोर फाइभ सिक्स सेभेन एट\" बुंनो हागोन, जोंहा स्चेन्जेन भिसाआ एबा गुबुन थावनां जोरा होनो हागोन। भिसा नम्बरखौ मोजाङै पासपोर्ट आरो भिसा एप्लाइयाव नायनो नांगौ, मानोना जेरावबो गोरोन्थि मोनबा राहायाव बारनाय जाखोलो।"}
{"unnormalised": "एयारलाइन टिकटआव सिनायथिफोर गोबां थायो, बेयाव रिजारभेसन एबा बोकिं रिफारेन्सबो थायो, गोबां रोखोमै जायखौ पेसेन्जार नेम रेकर्ड (PNR) होनना बुङो। PNRआ मोनसे सोय-केरेक्टार अल्फा-न्यूमेरिक कोड जाय \"ABCXYZ\" बायदि, जाय एयारलाइननि रिजारभेसन सिस्टमआ बोथोम। बे कोडखौ नोंथांनि बोकिंनि खारबारखौ मोनफिननो आरो अनलाइन सेक-इन, सिट सायख'नाय आरो नोंथांनि आइतिनारिखौ मेनेज खालामनो गोनां जायो। नोंथांनि टिकट नम्बरआ गोबां रोखोमै 13-डिजिट नम्बर (उदांनिसिम, \"123-4567890123\"), जाय आलादा रोखोमै एयारलाइननि सिस्टमनि गेजेराव नोंथांनि टिकटखौ सिनायथि होयो।", "normalised": "एयारलाइन टिकेटफोराव सिनिनायखौ गोबां जाग्रा मोननो हागोन, बेनि गेजेराव रिजर्भेसन एबा बुकिं रिफरेन्सबो थायो, जायखौ गोबाङानो पेसेन्जर नेम रेकर्ड (P-N-R) होनो। P-N-R आ मोनसे थामोन थावनां कोड, जायखौ \"A-B-C-X-Y-Z\" बुंनो हायो, जायखौ एयारलाइननि रिजर्भेसन सिस्टेमनिफ्रायसो बानायनाय जायो। बे कोडखौ नोंथांनि बुकिंनि जाखोखौ मोननो थाखायसो बाहायनाय जायो आरो अनलाइन चेक्क-इन, सिट सायखनाय आरो नोंथांनि राहाखौ मावफुंनो थाखायसो गोनां। नोंथांनि टिकेट नम्बर, गोबाङानो जिथामोन बोसोरावनो थायो (बिदिन्थि, \"वान टु थ्रि दाश फोर फाइभ सिक्स सेभेन एट नाइन जिरो वान टु थ्रि\"), एयारलाइननि सिस्टेमाव नोंथांनि टिकेटखौ मोनसेयावनो सिनिनानै लाखो।"}
{"unnormalised": "बेनिफ्रायबो बारा, फ्रिक्वेनट फ्लाइयार प्रोग्रामआ मेम्बारफोरनो मोनसे आलादा सिनायथि होयो, गोबां रोखोमै लेटर आरो नम्बरनि कोम्बिलेसन। उदांनिसिम, मोनसे एयार इन्डिया फ्लाइंग रिटारन्स नम्बरआ \"AI1234567\" जानो हागौ। बे नम्बरआ नोंथांखौ फ्लाइट, अपग्रेड आरो गुबुन सुबिदाफोरनि थाखाय माइलस जमा खालामनो आरो फिसाव लानो मदद होयो। जेब्ला फ्लाइट बोकिं खालामो, नोंथांनि फ्रिक्वेनट फ्लाइयार नम्बरखौ गोबां रोखोमै होदो जाहाथे नोंथांनि माइलसखौ मोननो हानाय रोखोमै जमा खालामनो हायो।", "normalised": "बेनिफ्रायबो, फ्रेक्युएन्ट प्लायर प्रग्रामआ मेम्बारफोरनो मोनसे सिनसिनाय होयो, जायखौ लेटर आरो नम्बरनिफ्रायसो जोरा बनायनाय जायो। बिदिन्थि बायदि, एयार इन्डिया फ्लाइंग रिटारन्स नम्बरआ \"A-I वान टु थ्रि फोर फाइभ सिक्स सेभेन\" जानो हागौ। बे नम्बरआ नोंथांखौ फ्लाइट, अपग्रेड आरो गुबुन मुलाम्फानि थाखाय माइल जम खालामनो आरो बाहायनानै मोननो मदद खालामो। जोङो फ्लाइट बूक खालामबा, नोंथांनि माइलखौ थिग खालामनानै लाखिनो फ्रेक्युएन्ट प्लायर नम्बरखौनो हर।"}
{"unnormalised": "इन्डियानि गेजेराव थानाय देसि सोलायनायनि थाखाय, आधार नम्बर, मोनसे 12-डिजिटनि आलादा सिनायथि नम्बर जाय इन्डियानि थागिबिग्राफोरनो रानना होयो, बेयो मोनसे जाथाव सिनायथि हिसाबै खामानि मावनो हागौ। जेब्ला बेयो गोबां रोखोमै अनसायजानाय जाया, नोंथांनि आधार नम्बरखौ होनोब्ला सेक्युरिटी सेक खालामनाय आरो बोर्डिंनि खामानिखौ थाब खालामनो मदद जागोन। नोंथांनि आधार कार्ड एबा नम्बरनि मोनसे डिजिटेल कपिखौ नोंथांनि मबाइल दिभाइसाव हेनदि खालामनानै लादो जाहाथे थाब मोननो हायो। मोनसे उदां आधार नम्बरआ \"1234 5678 9012\" जानो हागौ।", "normalised": "इन्डियानि गेजेरावसो थावनायारि राहाखौ नायबा, आधार नम्बरआ, जायखौ जिथामोन बोसोरावनो इन्डियानि मानसिफोरनो होनो जायो, बेयो मोनसे थिग सिनसिनाय जानो हागौ। बयबो नांगौआ गावनो थिग जायाब्लाबो, नोंथांनि आधार नम्बरखौ हरबा सेक्युरिटि चेक आरो बर्डिंनि राहाखौ गिबियावनो खालामहरनो हागोन। नोंथांनि आधार कार्डनि कपीखौ डिजिटेल खालामनानै एबा नम्बरखौ नोंथांनि मोबाइलआवसो दोन, जाहाथे थाब मोननो हायो। मोनसे बिदिन्थि बायदि आधार नम्बरआ \"वान टु थ्रि फोर फाइभ सिक्स सेभेन एट नाइन जिरो वान टु\" जानो हागौ।"}
{"unnormalised": "जेब्ला नोंथां इन्डियायाव ट्रेनजों सोलायनाय, नोंथांनि टिकटआव मोनसे PNR जागोन, एयारलाइन टिकटनि बादि, ट्रेन नम्बर आरो कोच/सिट नम्बरजों लोगोसे। इन्डियान रेलवेज PNRआ गोबां रोखोमै मोनसे 10-डिजिट नम्बर। उदांनिसिम, \"1234567890\"। बे नम्बरआ नोंथांनि रिजारभेसननि स्टाटसखौ नायनो आरो नोंथांनि टिकटनि खारबार मोननो गोनां। बेनिफ्रायबो बारा, नोंथांनि कोच आरो सिट नम्बर, जाय \"S3 45\" एबा \"B2 21\" बायदि, बेफोरखौ नोंथांनि ट्रेनआव नांगौ सिटखौ मोननो गोनां जायो।", "normalised": "इन्डियायावसो ट्रेइनजों थावनानै फैबा, नोंथांनि टिकेटआव P-N-R थागोन, एयारलाइन टिकेटआव बादिनो, बेजों लोगोसे ट्रेइन नम्बर आरो कोच स्लाश सिट नम्बरबो थागोन। इन्डियानि रेलवे P-N-R आ गोबाङानो जि मोन बोसोरावनो थायो। बिदिन्थि बायदि, \"वान टु थ्रि फोर फाइभ सिक्स सेभेन एट नाइन जिरो\"। बे नम्बरआ नोंथांनि रिजर्भेसननि स्टाटसखौ नायनो आरो नोंथांनि टिकेटनि जाखोखौ मोननो थाखायसो गोनां। बेनिफ्रायबो, नोंथांनि कोच आरो सिट नम्बर, बिदिन्थि \"S थ्रि फोरटि फाइभ\" एबा \"B टु ट्वन्टि वान\", आ नोंथांनि सिटखौ ट्रेइनआव मोननो थाखायसो गोनां।"}
{"unnormalised": "लजेंनि कन्टेक्सआव, होटेलनि गोबां लयलटि प्रोग्रामआव आलादा सिनायथि नम्बर थायो। जेब्ला होटेल बोकिं खालामो, नोंथांनि होटेल लयलटि नम्बरखौ होनोब्ला नोंथां प्वाइन्ट मोननो आरो एक्स्क्लुसिभ सुबिदाखौ अनलक खालामनो हागोन। बे नम्बरआ गोबां रोखोमै आल्फाबेट आरो नम्बरनि कोम्बिलेसन जागोन आरो बेयो \"XYZ123456\"नि फारमआव जानो हागौ।", "normalised": "लजिन्नि बागैसो रायज्लायबा, गोबां होटेलआव लयलिटि प्रग्रामआ मोनसेयावनो सिनिनाय नम्बरजों थायो। होटेल बूक खालामबा, नोंथांनि होटेल लयलिटि नम्बरखौ हरबा नोंथांआ पइन्ट मोननो हागोन आरो मुलाम्फाखौ बाहेरा खालामनो हागोन। बे नम्बरआ गोबाङानो लेटर आरो नम्बरनिफ्रायसो जोरा जायो आरो बेयो \"X-Y-Z वान टु थ्रि फोर फाइभ सिक्स\" स्टाइलावसो थानो हागौ।"}
{"unnormalised": "सुलुवारि बिमा पोलिसीनाबो सिनायथि देखायो। नोंथांनि सुलुवारि बिमा पोलिसी नम्बरआ गोनां जायो जेब्ला बाथ्राया थाब गैयै जाथायाव दवा-दारि एबा फ्लाइट केन्सिल जानाय एबा बिलि हरखाब जानायाव। सुलुवारि पोलिसी नम्बरआ गोबां रोखोमै अल्फा-न्यूमेरिक जागोन, आरो बेयो \"TRAV2024-123\" बायदि फारिखौ फोलो खालामनो हागौ।", "normalised": "थावनां इन्सुरेन्स पलिसिआव सिनसिनायबो थायो। नोंथांनि थावनां इन्सुरेन्स पलिसि नम्बरआ नोंथांनि क्लेम बानायनो थाखायसो गोनां जायो मानोना बारनाय हालोदफोर, बिदिन्थि डाक्टरि हाजा, प्लेन बन्द जानाय एबा लस्ट लोगेज। थावनां पलिसि नम्बरआ गोबाङानो लेटरजोंसो जायो, आरो बेयो \"T-R-A-V टु थावजेन ट्वन्टि फोर दाश वान टु थ्रि\" बादि थांनो हागौ।"}
{"unnormalised": "नोंथांनि ड्राइभिं लाइसेन्स नम्बर, जाय \"DL123456789012345\" बायदि, मोनसे गोनां सिनायथि जायो जेब्ला नोंथां गारि रेन्ट खालामनो आरो सलायनो सानो। एखे रोखोमै, नोंथांनि रेन्टेल गारिनि भेहिकल आइडेन्टिफिकेसन नम्बर (VIN)आ बिमा एबा इनसिडेन्ट रिपोर्टिंनि थाखाय गोनां जायो। VINआव मोनसे फिक्स फारमएट 17 अल्फा-न्यूमेरिक केरेक्टारनि थायो, जाय \"ABC123XYZ456DEF789\" बायदि।", "normalised": "नोंथांनि ड्राइभिं लाइसेन्स नम्बर, \"D-L वान टु थ्रि फोर फाइभ सिक्स सेभेन एट नाइन जिरो वान टु थ्रि फोर फाइभ\" बादिनो, बेयो गोनां सिनसिनाय जानो हागोन नोंथांआ गारि रेन्ट खालामनो थाखायसो नांगौ एबा सालायनो थाखायसो नांगौ। बेबादिनो, गारिनि भेहिकल आइडेन्टिफिकेसन नम्बर (V-I-N) नोंथांनि रेन्ट खालामनाय गारिनि इन्सुरेन्स एबा इन्सिडेन्ट रिपर्टनि थाखायसो गोनां जायो। V-I-N आ मोनसे स्टाइलावसो जिथामोन लेटर आरो नम्बरजोंसो जायो, \"A-B-C वान टु थ्रि X-Y-Z फोर फाइभ सिक्स D-E-F सेभेन एट नाइन\" बादिनो।"}
{"unnormalised": "सुलुवारि सिनायथिनि जहानखौ लानानै सोलायनायआ गोख्रों साननो हागौ, नाथाय बे गोनां कोड आरो नम्बरफोरखौ बुजिनो हायोब्ला नोंथांखौ रोंगौथिखौ लानानै बेरखां आरो गोरलैजों सोलायनो आधिकार होगोन। नोंथांनि गासै सुलुवारि सिनायथिफोरखौ रैखाथि आरो मोननो हानाय जायगायाव रेकर्ड खालामनानै लादो, डिजिटेल आरो फिजिकेलजोंबो, गोरलै आरो स्ट्रेस गैयै थांनायखौ लाखिनो। बे सिनायथिनि मोनथाइखौ नायनो आरो बेखौ रोंगौथि मोननाय जायगायावसो होनो याद राखिदो। गोजोन सोलायनाय!", "normalised": "थावनां सिनसिनायनि जहानआ खौरां मोननो लाजि मोननो हागौ, जों बे खौरां आरो नम्बरखौ बुजिनानै सोलोंबा मुलाम्फाजों आरो गोजोनजों थावनानो थांनो हागोन। नोंथांनि थावनां सिनसिनायनि रेकर्डखौ गाजा आरो मोननो हानाय जायगायाव दोन, दुगैनोबो आरो गारिनोबो, जाहाथे जोङो साफा आरो बारनायनिफ्राय गोजोन राहायाव थांनो हायो। याद राखा नोंथांआ बे सिनसिनायखौ थिग खालामनानै मोजां सर्सफोरनो हर। गोजोन राहा!"}
