{"unnormalised": "हाय लोगोफोर, आं नोंथांमोननिफ्राय मदद नांगौ! गाबोननि दानआव गोवाआव थांगोन सानदों, थाबनो 15/07/2024 आव। आंनि flight (SpiceJet SG 420) बुक खालामबाय आरो दोनै आंनि PNR number नि सोमोन्दै गोमोनां मोनदों। आंहा 2 था दं - मोनसेआ 6-digit number (मानि ला, 123ABC) आरो गुबुन मोनसेआ 10-digit number (987654XYZ बायदि)। आं बेफोरखौ web check-in नि थाखाय माखौ बाहायनांगौ?", "normalised": "ओइ लोगोफोर, आंनाव हेफाजाब नांगौमोन! आं फैगौ दाननि गेजेनआव ग'आव बेरायलांनो सानदों, थाबैनो जिनै जुलाइ नै रोजा नैजिब्रैआव। आंनि फ्लाइत बुक खालामबाय (स्पाइसजेत एस-जि ब्रैजौ नैजि), दा आं आंनि पि-एन-आर नम्बरखौ लानानै गाबज्रि जाबाय। आंना मोननै दं - मोनसेया गुदिजिथ' नम्बर (मानि ला मोनसे नै थाम ए-बि-सि) आरो गुबुन मोनसेया दस जिथ' नम्बर (जेरै नैजि ब्रिजि स्निजौ ब्रैजिबा ब्रै एक्स-वाइ-जेड)। आं बेब चेक-इननि थाखाय माबेखौ बाहायगोन?"}
{"unnormalised": "आरो, गोवा ट्रिपनि उनाव माडगावनिफ्राय मुम्बाइसिम train टिकटनि मा खबर? बेखौ कोंकन कन्या एक्सप्रेस (Train No. 10112) आव बुक खालामदों। IRCTC SMS आव, आं गुबुन 10 digit PNR (flight निफ्राय बेलेग, 22... निफ्राय जागायनाय) आरो transaction ID बायदि TXNID:202406102271212 नुदों। मा जागोन बेयो?", "normalised": "आरो, गवा बेरायनो थांनायनि उनाव मदगावनिफ्राय मुम्बाइसिम ट्रेन टिकेटनि थाखाय मा बुंगोन? बेखौ कनकन कन्या एक्सप्रेसआव (ट्रेन नम्बर मोनसे रोजा मोनजिसे नैजि) बुक खालामबाय। आइ-आर-सि-टि-सि एस-एम-एसआव, आं गुबुन मोनसे दस जिथ' पि-एन-आर नुनो मोनदों (फ्लाइतनिफ्राय गुबुन, मोनसे नैजिजों जागायो...) आरो ट्रेन्जेकसन आइ-डि मानिबादि टि-एक्स-एन-आइ-डि: नै रोजा नैजिब्रै जुइथि स्निजौ नैजि नैजि मोनसे नैजि मोननै। मा मोनसेया गोनां?"}
{"unnormalised": "आस'लते, आं मा नम्बरआ लुबैथाव जानांगौ बेखौ साननो नाजादों, नोंथांमोना सानदोंना? बायदि, आं flight PNR आरो train PNR खौबो याद खालामनो नांगौना? आरो बे transaction IDs आरो गुबुन नम्बरफोरा मा जाखो? सिनजाउ गोनां ट्रेलारनिफ्राय माबा टिप्स दं ना? आं नोंथांमोननि मददखौ मानबावो, लोगोफोर!", "normalised": "आं बेखौ मिथिंनो नागिरदों दि मा नम्बरफोरा जाफुंसार बेरायनो थाखाय गोनां, नोंथांमोना मिथिगौ ना? जेरै, आं फ्लाइत पि-एन-आर आरो ट्रेन पि-एन-आर मोननैखौबो गोसोआव लाखिनो नांगौ नामा? आरो बे ट्रेन्जेकसन आइ-डि आरो गुबुन नम्बरफोरा मा जाखो? सोलोंनो हानाय बेरायग्राफोरनिफ्राय माबा टिपस दं नामा? हेफाजाब मोननो थाखाय रोजा रोजा साबायखर, लोगोफोर!"}
