{"unnormalised": "ઓકે, તો તમે મુંબઈમાં સારી પ્રોપર્ટીની યાદી શોધવા વિશે પૂછી રહ્યા છો, ખરું ને? સારું, સૌ પ્રથમ, Magicbricks, 99acres અને Housing.com જેવી સાઇટ્સ તપાસો. તેમની પાસે સામાન્ય રીતે ઘણા ફ્લેટ, એપાર્ટમેન્ટ અને વેચાણ અથવા ભાડા માટેના મકાનો પણ હોય છે, જે \"2 BHK\", \"3 BHK\", અથવા \"1 RK\" જેવી વિગતો સાથે સૂચિબદ્ધ હોય છે. તમને \"ફ્લેટ નં. 101, સાઈ એપાર્ટમેન્ટ, લિંકિંગ રોડ, બાંદ્રા (W), મુંબઈ - 400050\" જેવા સરનામાં પણ જોવા મળશે જેથી તમને બરાબર ખબર પડે કે તે ક્યાં છે.", "normalised": "ઓકે, તો તમે મુંબઈમાં સારી પ્રોપર્ટીની યાદીઓ શોધવા વિશે પૂછી રહ્યા છો, બરાબર ને? સારું, સૌ પ્રથમ, મેજિકબ્રિક્સ, નાઈન્ટી નાઈન એકર્સ અને હાઉસિંગ ડોટ કોમ જેવી સાઇટ્સ તપાસો. તેમની પાસે સામાન્ય રીતે ઘણા ફ્લેટ, એપાર્ટમેન્ટ અને વેચાણ અથવા ભાડા માટેના મકાનો પણ હોય છે, જે \"ટુ બી એચ કે\", \"થ્રી બી એચ કે\" અથવા \"વન આર કે\" જેવી વિગતો સાથે સૂચિબદ્ધ હોય છે. તમને \"ફ્લેટ નંબર એકસો અને એક, સાઈ એપાર્ટમેન્ટ, લિંકિંગ રોડ, બાંદ્રા વેસ્ટ, મુંબઈ - ચાર લાખ અને પચાસ\" જેવા સરનામાં પણ દેખાશે જેથી તમને ખબર પડે કે તે બરાબર ક્યાં છે."}
{"unnormalised": "ધ્યાનમાં રાખવાની બીજી બાબત એ છે કે સ્થાન. અંધેરી (E) અથવા બોરીવલી (W) જેવા સ્થળો બાંદ્રા અથવા જુહુ કરતા સસ્તા હોઈ શકે છે. પરંતુ તમારે મુસાફરીના સમયને ધ્યાનમાં લેવો પડશે, ખાસ કરીને જો તમે નરીમાન પોઈન્ટ જેવી જગ્યાએ કામ કરતા હોવ તો. તે સ્ટેશન અથવા બસ સ્ટોપથી કેટલું નજીક છે તેના જેવી બાબતો પર ધ્યાન આપો. Google Maps તમારો મિત્ર છે! તે મિનિટોમાં ચાલવાનું અંતર પણ બતાવે છે (દા.ત. \"સ્ટેશનથી 10 મિનિટ ચાલવાનું\").", "normalised": "ધ્યાનમાં રાખવાની બીજી બાબત એ છે કે સ્થાન. અંધેરી ઈસ્ટ અથવા બોરીવલી વેસ્ટ જેવા સ્થળો બાંદ્રા અથવા જુહુ કરતા સસ્તા હોઈ શકે છે. પરંતુ તમારે મુસાફરીના સમયને ધ્યાનમાં લેવો પડશે, ખાસ કરીને જો તમે નરીમાન પોઈન્ટ જેવી જગ્યાએ કામ કરતા હોવ તો. સ્ટેશન અથવા બસ સ્ટોપથી તે કેટલું નજીક છે તેના જેવી બાબતો પર ધ્યાન આપો. ગૂગલ મેપ્સ તમારો મિત્ર છે! તે મિનિટમાં ચાલવાનું અંતર પણ બતાવે છે (દા.ત. \"સ્ટેશનથી દસ મિનિટ ચાલવાનો રસ્તો\")."}
{"unnormalised": "છેલ્લે, ફક્ત ઓનલાઈન યાદીઓ પર આધાર રાખશો નહીં. સ્થાનિક બ્રોકર્સ સાથે વાત કરો - તેમની પાસે ઘણીવાર એવી યાદીઓ હોય છે જે હજી સુધી ઓનલાઈન થઈ નથી. ઉપરાંત, પ્રોપર્ટી ભલે ગમે તેટલી સારી દેખાતી હોય, હંમેશા વ્યક્તિગત રીતે તેની મુલાકાત લો. પાણીનું દબાણ, લિફ્ટની જાળવણી અને સુરક્ષા જેવી બાબતો તપાસો. અને સોદાબાજી કરો, ભાઈ! સૂચિબદ્ધ કિંમત (દા.ત., \"રૂ. 1.5 કરોડથી શરૂ\") લગભગ હંમેશા વાટાઘાટો કરી શકાય છે, ખાસ કરીને જો તમે રોકડમાં ચૂકવણી કરી રહ્યા હોવ તો. તમારા સપનાનું ઘર શોધવા માટે શુભેચ્છા!", "normalised": "છેલ્લે, ફક્ત ઓનલાઈન યાદીઓ પર આધાર રાખશો નહીં. સ્થાનિક બ્રોકર્સ સાથે વાત કરો - તેમની પાસે ઘણીવાર એવી યાદીઓ હોય છે જે હજી સુધી ઓનલાઈન આવી નથી. ઉપરાંત, ચિત્રોમાં તે ગમે તેટલું સારું લાગે, હંમેશા રૂબરૂમાં મિલકતની મુલાકાત લો. પાણીનું દબાણ, લિફ્ટની જાળવણી અને સુરક્ષા જેવી બાબતો તપાસો. અને સોદાબાજી કરો, ભાઈ! સૂચિબદ્ધ કિંમત (દા.ત., \"રૂપિયા એક પોઈન્ટ પાંચ કરોડથી શરૂ થાય છે\") લગભગ હંમેશા વાટાઘાટોને પાત્ર છે, ખાસ કરીને જો તમે રોકડમાં ચૂકવણી કરી રહ્યા હોવ તો. તમારા સપનાનું ઘર શોધવા માટે શુભેચ્છા!"}
