{"unnormalised": "ہندوستٲنؠ اسٹاک مارکیٹ چھِ اَجکل بالی ووڈ ڈرامہٕ ہٕنٛدِس مِثل، یَتھ مَنٛز چھِ موڑ تہٕ پلٹ وار وار! 16/08/2024 پؠٹھ، سَنسیکَس گَو 250 پوائنٹس ڈِگی اَوّلہِ گَنٹہس مَنٛز، یُسَن سرمایہ کارَن ہا چھٲو رَش آورَس دوران ایک چای والا کھٕتہٕ زِیٛادٕ پریشان۔ ماہرین چھِ عالمی اشارَن تہٕ بِالکل پانِیِم سَریس تَقلِیف - منافعٕ بُکَن نِسان ذِمِوٲر ٹھَہراوان۔ گۄیا کُنہِ تہٕ زِیٛادٕ منافعٕ *بُک* چھِ گَژھان!", "normalised": "ہندوستانی اسٹاک مارکیٹ چھُ یِمَن دۄہَن کُچھ بالی وُڈ ڈرامہٕ وُنْگٮ۪ن، پُر اَچھَرو تہٕ موڑو سٟتؠ! سۄدٔہمی اَگَسْت دۄ ہزار تَرٮ۪ویٖس مَنٛز، سِینْسَکْسَن کٔر دۄسہٕ پَچٚاہ پوائنٹٕن ہُنٛد ڈرامائی نوزڈایو، یُسَن سرمایہ کارَن واتھ کُچھ زیٛادٕ ہٮ۪رٲن یِلہٕ اکھ چٲے والَہ گَژھہٕ رش آور دوران۔ ماہر چھِ گْلوبَل کیوزَن تہٕ، یَقِیٖنن، تتھ پُرٲنِس بَچاوُس مُلامَتھ کَران – پرافِٹ بُکِنگ۔ یَتھ مِثالَس سُہ کَسہِ چھُ یِمَن دۄہَن حقیٖقتَن پرافِٹ بُک کَران!"}
{"unnormalised": "دَرمِیان، کُنہِ سَٹاک چھِ اِک وَلِیمہ مَنٛز زیٛادٕ جَذباتِی اَنسَرَن ہٕنٛدِس رَوَیِس پَکان، یَتھ کُنہِ وَجہ غَیرہ مَعلُوم چھُ نَپھَن تہٕ پَکھَن لَگاوَن۔ مِثال خٲطرٕ، ٹاٹا اسٹیٖل گَو 3% بَڈ، یِیٚتِمَن اڈٲنؠ اِینٹَرپرایِزَن چھِ ضِدیٖ پانَے شِرکَتھ کَرنٕچ انکار، 2،500 روٗپیٖہَس پؠٹھ ثابِت رَہوَن۔ تجزیہ نگار چھِ سَر گَھژناوَن، 'مارکیٹ اصلاحات' تہٕ 'طَویل مُدتی امکاناَتَن' مُتَلِق بَڑبَڑاوَن - بَنیادِی طور پؠٹھ، یُس مَنیَن زِ تَمن چھُ کُنہِ خیال نہٕ زِ کیاہ چھُ گَژھان۔", "normalised": "دۄستیو دُنؠا مَنٛز، کُچھ سٹاکس چَھہِ اَکھ وۄور اِنتھُزیاسٹیِک انکل وُنْگٮ۪ن بَرتاو کَران اَکھ ویٚہیِہ مَنٛز، بۄڈ زُور دِتھ وۄپَدان بِغٲر کُنَہِی ظٲہری وُجوٗہاتَن ہٕنٛدِس۔ مثالے طور، ٹاٹا سُٹیٖل کٔر تریٖن فیصَدَن ہٕنٛدِس سٟتؠ تَغیٲر، یِلہٕ اَڈٲنِی إنٹَرپرایِزَن زِدی زَبان دِژھ نہٕ پارٹیٖن مَنٛز شٲمِل گَژھُن، یِہے رُپے دۄ ہزار پَنژ سۄ رُوپَن پؠٹھ ثابِت رَہَن۔ تجزیہ کار چَھہِ دِمٲغ خرٲب کَران، یِیَن \"مارکیٹ کریکشنَس\" تہٕ \"لٲمبٕ مُستقبل\" سۭتؠ گُڑگُڑاوَن – اَصلَس مَنٛز، قُبُول کَران زِ تِمَن چھُ نہٕ کُنَہِی اِطلاح کیا چھُ گَژھان۔"}
{"unnormalised": "تَہِ پَتہٕ چھُ آی پی او مارکیٹ، یُس چھُ دِلیٖ اۄٹو رِکشاء چَلاوَن والَن کھٕتہٕ تہٕ زِیٛادٕ غَیر مُتَوَقّع۔ ایکٛس وائی زِیڈ ٹیکنالوجیزٕچ آی پی او، یُس اِبتِداہی طور پؠٹھ اگَلی بَڈی چیٖزَس نِشٲن ہایپ کَرنہٕ آیٕو، ہَسا چھُ 10% رِیعایَتھَس پؠٹھ تِجارتھ کَران، یُس ثابِت کَران زِ سارووے ٹیک یونی کارن اصل یونی کارنس مَنٛز نہٕ وَلان۔ سرمایہ کار یِمنَن سَبسکرایِب کَرنٕچ عُجَلَتھ کَرٕچ، تَمن چھُ غالِبَن تۄہِہ خُب زیادہ گول گَپے پَلیٹ نہٕ خَریٖدُنُک افسوس آسَن۔", "normalised": "تہٕ پتہٕ چھُ I-P-O مارکیٹ، یُس چھُ دِلی اٲٹورِکشٲہ والاہَس نِسبَتھ زِیٛادٕ غیر متوقع۔ X-Y-Z ٹیکنٲلوجیَن ہٕنٛدِس I-P-O، یُس شُرُوعَس مَنٛز اَگلاہَس بَڈ بٔڑٮ۪وُن تَرایو، سُہ چھُ یِہِ ژۄڈَس فیصَدَن ہٕنٛدِس کَمی سۭتؠ لین دین کَران، یُس ثابت کَران زِ نَہ چَھہِ تَمام ٹؠک یونیکارنز حقیٖقی یونیکارنز گَژھان۔ سرمایہ کار یِم سٟتؠ سَبسکرٲئب گَژھنَس مَنٛز لَٹٕک، تِم چَھہِ ہُوٗبَتھ یَتھوُفہِ زِیٛادٕ پلیٹ گولوگَپے خَرِیٖدُنَس مَنٛز افسوس کَران۔"}
{"unnormalised": "تَہِ، کیاہ چھُ سبق؟ خَیٖر، اِس حقیقتہٕ عِلاوٕ زِ اسٹاک مارکیٹ چھِ بُنیادِی طور پؠٹھ ایک نفیس جُوا گَھٹ، یِم چھُ زِ تَمو تَو پَنہِنجِس مالی معاوَنَس سٟتؠ مشورہ کَرُن گَژھِی۔ یا صِرف توہیہِ پانِیِم اکھ بَے ترتیٖبِس سَٹاکس پؠٹھ اِشارہٕ کَرِتھ امے ہُنٛد اُمید کَرُن گَژھِی۔ بِالآخِر، اسٹاک مارکیٹس مَنٛز، ایک مَحروم گھَڑی تہٕ چھِ دۄہَس مَنٛز دۄیہٕ دَفہ دُرُست۔ 31/07 کھٕتہٕ پَتہٕ اَپنی آی ٹی آر درج کرُن یاد تھَو۔ صِرف مَذاق(لُکتَۍ نَہِ)!", "normalised": "پَس، کیا چُھہٕ لَیٚتھ تھٲوُن؟ ہُوٗبَتھ تَتھ پُورٕن، یُس سٹاک مارکیٹ چُھ اَصلَس مَنٛز اَکھ نَایاب جُوَہ خٲنَس، یُس چُھ زِ تُہؠ گَژھہٕ شاید پَنْنَس مالِی مشیرَس سٟتؠ سَلٲہ کارِی کَرُن۔ یا صِرِف پَنْنؠ اَکھ بَند کَرُن، اَکھ ریَنڈَم سٹاک پؠٹھ نِشٲن پَرُن تہٕ بِھیل مانُن یَتھ گَژھہٕ سَب کھُشِی ہٲصِل۔ آخرَس مَنٛز، سٹاک مارکیٹ مَنٛز، یِم اَکھ مَہ بَدَلُن والَہ گَھڈی چھُ سِٲتھ دۄفہٕ سٲٹھ ہٲزِر۔ نَہ کرو تھٲوُن یَتھ تُہؠ پننَس I-T-R سَتھ زَن لِیَویَس نؠبَرتھ تَمام کَرُن۔ صِرِف کِدِنگ(نَہ رِیٲلِی!)"}
