```json
{
  "unnormalised": "ನನಗೆ ನೆನಪಿದೆ ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಾಕೇಶ್‌ನನ್ನು ತಿರುಪುರದ ಸಣ್ಣ ಗಾರ್ಮೆಂಟ್ ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಅನ್ಯಾಯವಾಗಿ ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲಾಯಿತು. ಅವರು ಅವನಿಗೆ ಸರಿಯಾದ ನೋಟಿಸ್ ಅವಧಿಯನ್ನು ಸಹ ನೀಡಲಿಲ್ಲ, 20/10/2023 ರಂದು ಅವನ ಸೇವೆಗಳು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅವರು ಅಲ್ಲಿ 5 ವರ್ಷಗಳಿಂದ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು ಮತ್ತು ಅವರು \"ಪುನರ್ರಚನೆ\" ಬಗ್ಗೆ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಕಾರಣವನ್ನು ಉಲ್ಲೇಖಿಸಿದರು. ಅಡ್ವೊಕೇಟ್ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, ನನ್ನ ವಕೀಲ ಸ್ನೇಹಿತ, ಇದು 1947 ರ ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯ್ದೆ ಮತ್ತು ಕೆಲವು ಇತರ ರಾಜ್ಯ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲಂಘಿಸಿದೆ ಎಂದು ಹೇಳಿದರು. ರಾಕೇಶ್ ಅಂತಿಮವಾಗಿ ಒಂದು ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಿದನು ಮತ್ತು ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, 15/11/2024 ರಂದು, ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯವು ಅವನಿಗೆ ರೂ. 2 ಲಕ್ಷ ಪರಿಹಾರವನ್ನು ನೀಡಿತು. ಇದು ಒಂದು ಸುದೀರ್ಘ ಹೋರಾಟವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ ಅವನಿಗೆ ನ್ಯಾಯ ಸಿಕ್ಕಿತು!",
  "normalised": "ನನಗೆ ನೆನಪಿದೆ ನನ್ನ ಸೋದರಸಂಬಂಧಿ, ರಾಕೇಶ್, ತಿರುಪುರದ ಸಣ್ಣ ಗಾರ್ಮೆಂಟ್ ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಅನ್ಯಾಯವಾಗಿ ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲ್ಪಟ್ಟನು. ಅವರು ಅವನಿಗೆ ಸರಿಯಾದ ನೋಟಿಸ್ ಅವಧಿಯನ್ನು ಸಹ ನೀಡಲಿಲ್ಲ, ಕೇವಲ ಇಪ್ಪತ್ತನೇ ಅಕ್ಟೋಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ಅವನ ಸೇವೆಗಳು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅವನು ಐದು ವರ್ಷಗಳಿಂದ ಅಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದನು ಮತ್ತು ಅವರು \"ಪುನರ್ರಚನೆ\" ಬಗ್ಗೆ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಕಾರಣವನ್ನು ಉಲ್ಲೇಖಿಸಿದರು. ಅಡ್ವೊಕೇಟ್ ಶರ್ಮಾ, ನನ್ನ ವಕೀಲ ಸ್ನೇಹಿತನನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, ಅವರು ಇದು 1947 ರ ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯ್ದೆಯನ್ನು ಮತ್ತು ಕೆಲವು ಇತರ ರಾಜ್ಯ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲಂಘಿಸಿದೆ ಎಂದು ಹೇಳಿದರು. ರಾಕೇಶ್ ಅಂತಿಮವಾಗಿ ಒಂದು ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಿದನು ಮತ್ತು ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, ಹದಿನೈದನೇ ನವೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ, ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯವು ಅವನಿಗೆ ರೂಪಾಯಿ ಎರಡು ಲಕ್ಷ ಪರಿಹಾರವನ್ನು ನೀಡಿತು. ಇದು ಒಂದು ಸುದೀರ್ಘ ಹೋರಾಟವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ ಅವನಿಗೆ ನ್ಯಾಯ ಸಿಕ್ಕಿತು!",
  "raw": "ನನಗೆ ನೆನಪಿದೆ ನನ್ನ ಸೋದರಸಂಬಂಧಿ ರಾಕೇಶ್‌ನನ್ನು ತಿರುಪುರದ ಸಣ್ಣ ಗಾರ್ಮೆಂಟ್ ಕಾರ್ಖಾನೆಯಲ್ಲಿ ಅನ್ಯಾಯವಾಗಿ ಕೆಲಸದಿಂದ ತೆಗೆದುಹಾಕಲಾಯಿತು. ಅವರು ಅವನಿಗೆ ಸರಿಯಾದ ನೋಟಿಸ್ ಅವಧಿಯನ್ನು ಸಹ ನೀಡಲಿಲ್ಲ, 20/10/2023 ರಂದು ಅವನ ಸೇವೆಗಳು ಇನ್ನು ಮುಂದೆ ಅಗತ್ಯವಿಲ್ಲ ಎಂದು ಹೇಳಿದರು. ಅವರು ಅಲ್ಲಿ 5 ವರ್ಷಗಳಿಂದ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು ಮತ್ತು ಅವರು \"ಪುನರ್ರಚನೆ\" ಬಗ್ಗೆ ಕೆಲವು ಅಸ್ಪಷ್ಟ ಕಾರಣವನ್ನು ಉಲ್ಲೇಖಿಸಿದರು. ಅಡ್ವೊಕೇಟ್ ಶರ್ಮಾ ಅವರನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾನು ಅವನಿಗೆ ಹೇಳಿದೆ, ನನ್ನ ವಕೀಲ ಸ್ನೇಹಿತ, ಇದು 1947 ರ ಕೈಗಾರಿಕಾ ವಿವಾದಗಳ ಕಾಯ್ದೆ ಮತ್ತು ಕೆಲವು ಇತರ ರಾಜ್ಯ ಕಾರ್ಮಿಕ ಕಾನೂನುಗಳನ್ನು ಸ್ಪಷ್ಟವಾಗಿ ಉಲ್ಲಂಘಿಸಿದೆ ಎಂದು ಹೇಳಿದರು. ರಾಕೇಶ್ ಅಂತಿಮವಾಗಿ ಒಂದು ಪ್ರಕರಣವನ್ನು ದಾಖಲಿಸಿದನು ಮತ್ತು ಸುಮಾರು ಒಂದು ವರ್ಷದ ನಂತರ, 15/11/2024 ರಂದು, ಕಾರ್ಮಿಕ ನ್ಯಾಯಾಲಯವು ಅವನಿಗೆ ರೂ. 2 ಲಕ್ಷ ಪರಿಹಾರವನ್ನು ನೀಡಿತು. ಇದು ಒಂದು ಸುದೀರ್ಘ ಹೋರಾಟವಾಗಿತ್ತು, ಆದರೆ ಅಂತಿಮವಾಗಿ ಅವನಿಗೆ ನ್ಯಾಯ ಸಿಕ್ಕಿತು!"
}
```
