{"unnormalised": "ہِندوستان چھُ کرکٹ دیوانَن ہُنٛد اَکھ مُلک، تہٕ یُس گَژھن وول سیزن چھُ پُر! آئی پی ایل پؠٹھ بین الاقوٲمی میچَن تام، یہِ چھُ اَکھ پاگل سوٲری گَژھن وٲلؠ۔ آو شیڈولَس مَنٛز غُوطہٕ دِیو تاکہٕ تُہؠ اَکھ تہٕ چھِکَس گَمس نہٕ۔", "normalised": "ہِندوستان چھُ کرکٹ دیوانو مُلک، تہ آنے والہ سیزن چھُ پُور! آیٔ-پِی-ایٖل پؠٹھ بین الاقوٲمی میچن تام، یہِ گووُن چھُ اَکھ پاگل سوٲری. دِیٔو نظر شیڈول پؠٹھ تانکہ تُہۍ کروُنہ اَکھ تہِ چھَکّہ مس!"}
{"unnormalised": "سۄرٕ گَژھن وول اِندیَن پریمیئر لیگ (آئی پی ایل) چھُ 23/03/2025 آس پاس شُروع گَژھن وول۔ عین تاریخَن ہَچھ ہَموٗز غَیر مُتعَیَن، مَگر اُمید چھُ زِ اَکھ شروعاتی میچ بَہُت خَراب گَژھن وول۔ چیٖنَئی سُپر کِنٛگز آسَن ممبئی انڈینز سٟتؠ کھؠلن وَالؠ۔ فائنل چھُ جون 2025 کِس 1 ہِمِس ہفتَس مَنٛز مُتَوَقَع۔ پَتھ وٲرؠ فائنل 28/05/2024 َگَس پؠٹھ کھٲرِی پَھٹِن وول!", "normalised": "پَہٕلۍ چھِ آیٔ-پِی-ایٖل، یہِ متوقع چھُ تہِ شروٗع گژھَن تَقریٖبن تریٚیِمِس ماچ دوٲزار پنژھِہس منٛز. اصل تاریخ چھِ ہَنوٗز ٹی-بی-ڈی، مگر اُمید اوس زِ اِفتِتٲہی میچ گژھِ اَکھ حقیٖقی دمادار. چِنائی سوپر کنگز گژھَن شاید مُبئی انڈینز سٟتۍ کھیٖلن. فائنل چھِ مُتَوَقع تَقریٖبن فرسٹ ویٖک آف جُن دوٲزار پنژھِہس منٛز. پچھلا فائنل اوس اَٹھاویٖہمِس مئی دوٲزار ژھَیِس تہَ اوس ناوُن پَرٲن!"}
{"unnormalised": "تَمہِ پَتہٕ چھُ آئی سی سی مَردَن ہُنٛد ٹی 20 وَرلڈ کپ، یُس ویسٹ اِنڈیز تہٕ یو ایس اے دُیَن مِلِی جُون 24 ہَس مَنٛز مُنعَقِد چھُ کرنہٕ یِوان۔ ہِندوستانُک گَژھن وول گَیم چھُ جون 5 مَنٛز 10:30 صُبحہٕ آئی ایس ٹی مُطٲبِق آئرلینڈ خلاف۔ ژھَناوَن چھُ اسٲنَس تُہِہَن، تِم دِیَن تَمام! اَہَم میچَن مَنٛز چھُ ہِندوستان بمُقابلہٕ پاکِستان کِلٛیاش 09/06/2024 تہٕ سیمی فائنل 27 جُنَس پؠٹھ مُتَوَقَع، یَتھ پَتہٕ فائنل گَژھَن وَالؠ۔", "normalised": "پَتہٕ چھُ آیٔ-سیٖ-سی مینز ٹی ٹوٗینٹی ورلڈ کپ، یُس چھُ وٕیسٹ اِنڈیز تہٕ یوٗ-ایس-اے مشترکہ طور میزبٲنی کران جُنہ دوٲزار ژھَیِس منٛز. ہِندوستانُک گۄڈنیُک میچ چھُ پانچِمِس جُنہس مُقَرَر، دَس اَتھاہِس صبح آیٔ-ایس-ٹی آئرلینڈ خلاف. ییہِ ٲسِس خبر زِ یِم دِیَن پننٕ تمام! اہم میچن منٛز چھُ ہِندوستان ورسز پاکستان میچ نَوِمِس جُنہس دوٲزار ژھَیِس تہِ سیمی فائنل چھِ مُتَوَقع تَقریٖبن سَتھِیِمِس جُنہس، پَتہٕ چھُ فائنل."}
{"unnormalised": "یَقیٖنَن، اَسی چھُ بائی لیٹرل سیریز فَراموش کَرنَس قٲبِل نَہ. ٹیم انڈیا چھُ آسٹریلیا خِلَاف ٹیسٹ سیریز کَرنَس مُتَوَقَع نَومبَر دَسَمبَر 24 ہُند دورَس مَنٛز۔ باڈر گَوَسکر ٹرافی یٲد چھُ؟ تُم مُتَوَقَع کَرو کہِ گَژھن وول پہلَس ٹیسٹ 22 نَومبَرَس آس پاس 9:30 صُبحہٕ آئی ایس ٹی مُطٲبِق شُروع گَژھَن وول۔ تہٕ دَسَمبَر 24 ہُند دورَس مَنٛز چھُ جَنوبی اَفرِیقہ خِلَاف ٹی 20 آئی سیریز کَرنُک مُنصُوبہٕ۔ شیڈولَس مَنٛز آسَن 3 او ڈی آئی تہٕ 5 ٹی 20 شٲمِل۔", "normalised": "یَقِیٖنن، اَمہِ نہٕ کریوُ وُن بائیلیٹرل سیریٖز فَرآموش. ٹیم انڈیا چھِ مُتَوَقع زِ اِمتیاز گژھَن ٹیسٹ سیریز آسٹرَلیٖا خلاف کُنہِ تہِ نَوَمبَر-ڈِسَمبَر دوٲزار ژھَیِس منٛز. یاد آسوُ توہیہ باڈر-گاوسکر ٹرافی؟ اُمید تھَو زِ گۄڈنیُک ٹیسٹ گژھِ تَقریٖبن بیٚیہِمِس نَوَمبَرس شروٗع، نَو اَتھاہِس سوٗبہ آیٔ-ایس-ٹی. تہٕ اَکھ ٹی ٹوٗینٹی آیی سیریز چھِ ساوٗتھ اَفریٖقہ خلاف مُنصوبہ بَناوُن ڈِسَمبَر دوٲزار ژھَیِس آخِسِس دوران. شیڈولَس منٛز گَژھَن شٲمل تریٛن اوٗ-ڈِی-آییز تہٕ پَنٛژ ٹی ٹوٗینٹیز."}
{"unnormalised": "اسِن مَنٛز فُٹ بال شٲئِقَن خٲطرٕ، آئی ایس ایل (انڈین سُپر لیگ) چھُ اَکھ بے ترِین حَیَرَت ہُنٛد مَقام۔ یِمن ہٕند عِین تاریخَن چھِ ہَموٗز کَمزُور، توُہؠ آسوَ زِ یہِ اکتوبر 2024 آس پاس شُروع گَژھَن وَالؠ۔ میچ گَژھَن یَمَن مَعمُولَن 7:30 شَام آئی ایس ٹی مُطٲبِق۔ پَتھ وٲرؠ فائنل 18/03/2024 پؠٹھ کھؠلَن ہُنٛد وُچھنُک۔", "normalised": "تِمَن فٹبال دیوانن خٲطرٕ یِم ٲسِس منٛز چھِ، آیٔ-ایس-ایٖل (انڈین سوپر لیٖگ) چھُ بییہ اَکھ ہائی لائٹ. یَتھ تَہنُک اصل تاریخ چھِنِی ہَنوٗز غیر وَاضع، مگر اُمید تھَو زِ یہِ گژھِ تَقریٖبن اکتوٗبر دوٲزار ژھَیِس منٛز شروٗع. میچ اوس عموٗمَن سۅن اَتھاہِس شام آیٔ-ایس-ٹی دوران پٲدٕ گَژھان. پچھلا وَرۍ فائنل اوس اَٹھارِیٚھِمِس ماچ دوٲزار ژھَیِس کھیٖلن."}
{"unnormalised": "بیڈمِنٹَن محبَن چھِ بی ڈَبلیو ایٖف وَرلڈ ٹور فائنَلَس خٲطرٕ آپُور سکرینَن سٟتؠ لَگَن وَالؠ یِمن دَسَمبَر 11-15، 2024 چینَس مَنٛز شُروع کَرنُک مُنصُوبہٕ چھُ۔ پی وی سِندھو چھُ ہمَیشہٕ اَکھ پَرزَن ہُنٛد دَلہٕ دِیوِت کَرن وول! سُۄ چھُ، دَرمِیان، دیگَر ٹُورنامینٹس مِثال کے طور پَر آل اِنگلینڈ اوپَن تہٕ اِندِیا اوپَن، یَتھ پؠٹھ اسِنَوٲلؠ شَٹلَرس چَمَک دِیَن وَالؠ ہَچھ۔ اِن ٹورنامینٹس پؠٹھ ذیٛادٕ خَبَرَن خٲطرٕ کھیلَس چیَنَلَس پؠٹھ چَشَم ژھَناوَن، یِمَن وَقَتن تہٕ مَقامَن چھِ پَتھ وَقَت بَدلان وَالؠ!", "normalised": "بیڈمِنٹَن عاشِق گَژھَن بیٖوُن پنننِس سکرینس پیٚٹھ بی-ڈبلیو-ایٖف ورلڈ ٹور فائنلز خاطرٕ یِم چھِ مُقَرَر ڈِسَمبَر اِگیٚہِمِس پؠٹھ پنٛدِہِمِس تام، دوٲزار ژھَیِس، چیٖنَس منٛز. پی-وی سِندھوٗ چھِ ہَمیشہ نظر رَکھنہ والی چیز! تہٕ علاوہ، چھِ بوٗڈ تہِ تُنآہ تِمُکُننٹ، یَتھ زِ آل اِنگلینڈ اوپن تہِ انڈیا اوپن، یَتھ اسؠ کَرَن ہار تِسُھار لَگنَس۔ ییہِ دیوُ توہیہ کھیٖلنِس چَنلس پؠٹھ مزید خبر تِمَن واقعَن بٲرِس منٛز، کیوٗنکہ وقت تہِ جائے چھِنَن ہَمیشہ آخِرس منٛز بَدَلی زَنان!"}
{"unnormalised": "میچن ہُند وَقَت یٲد نَھ رَکھو، خَصوٗصَن اگر تُہؠ دۄستَن سٟتؠ واچ پارٹی مَنٛز مُنصُوبہٕ بَناوَن ہَو! یَقِیٖنَن کَرو زِ تُہؠ آپَن عِینَہٕ آئی ایس ٹی مُطٲبِق سیٹ کَرِیو (انڈین سٹینڈرڈ ٹائم)۔", "normalised": "تِمہِ میچ وٕقتُک حساب تھَوُن نہٕ فرامُش کَرتھ، خاص طور پؠٹھ اگر تُہۍ کرَوہُو پننِن دوستَن سٟتۍ واچ پارٹِی پلان. پَکاہ کَرتھ زِ تُہۍ دِیوُ پَنَنٮ۪ن الارمَن مُطٲبِق آیٔ-ایس-ٹی (انڈین سٹینڈرڈ ٹائم)."}
{"unnormalised": "توُ، تُہِنز جَرسی زٲہِر کَرو، سُنَکَن پؠٹھ خَرچ کَرو تہٕ بیخواب رٲتَن خٲطرٕ تَیٲر رَہو! یہِ سیزن چھُ نان سَٹاپ اَکشن، نَہ بَکھتِن وول لَمحَن تہٕ اُمید چھُ زِ اسِنَوٲلؠ تیٖمَن خٲطرٕ اَتھ تَمام فَتَحَن ہُند اِقرار کَرَن وَالؠ۔ کھیلَن تام سلام!", "normalised": "بَس، کَرتھ پَنَنِس جرسیٖز تیاٖر، کَرتھ سَنیکس اِکھٹے تہٕ کَرتھ کُنہِ ترٛاہ پَنَنٮ۪ن بٕدَن خاطرٕ تیاٖر! ییہِ سیزَن اوس وعدہ کران بلا وَقفے عملی طور، نہ بھۄلنہ والے لمحات تہٕ اُمیدَن سٟتۍ، زیٛادٕ فَتھ لَگُن پنَنٮ۪ن ٹیٖمَن خاطرہٕ۔ دیوُ گیمِس مُبارک!"}
