{"unnormalised": "یہ اوس سال 2003۔ میہ چھُ یہِ صاف صاف یاد۔ سچن تندولکر اوس پننہِ عروج پؠٹھ، یا اسہِ اوس پتہٕ تتھ وؠلؠ اؠسؠ وؠنِچھان۔ کرکٹ ورلڈ کپ اوس جنوبی افریقہَس منٛز، تہٕ ساری قوم آسی پننہِ ٹی ویَن سٟتؠ جُڑِتھ۔ ہندوستانَس خٲطرٕ اوپننگ میچ اوس نیدرلینڈز خلاف 12/02/2003 پؠٹھ۔ میہ اوس مُشکلہٕ 10 وریَن ہُنٛد، مگر جوش اوس پتہٕ تتھ وؠلؠ تہِ ظاہِر۔", "normalised": "یہ اوس ورٕ دو ہزار تریہ۔ میہٕ چھُ یاد یژھ۔ سچن تندولکر اوس پننہٕ عروج پؠٹھ، یا اسہٕ اوس وُنُن تِمہِ وقتس منٛز۔ کرکٹ ورلڈ کپ اوس جنوبی افریقہس منٛز، تہٕ سٲری قوم اوس پننہٕ ٹی-وی-نِ سٟتؠ جوڑِتھ۔ ہندوستانک آسن وٲل میچ اوس ہالینڈ خلاف بٲرہم فروری دو ہزار تریہس منٛز۔ میہٕ اوس بَس دَہ وریے، مگر جوش اوس محسوس کرنَس قٲبل تِمَن وقتن منٛز تہِ۔"}
{"unnormalised": "میٲنِس دادِس، اَکھ ریٹائر شُدٕ سکول ٹیچر، لکھ اوس یہِ ساروِی شیڈول پننہِ ڈایریَس منٛز۔ سہ اوس تاریخ، وقت (آئی ایس ٹی، بلاشبہٕ)، تہٕ متوقع نتیجہٕ نشان زنَن۔ ہِندوستان بمقابلہ آسٹریلیا 23/02/2003 9:30 صبح آسی اَکھ بَڈِچیو چیز۔ تمو کٔر پیشنگویی، بغیر کُنہِ شَکَس، زِ ہندوستان گَژھہِ جیتھ۔ بَدقسمتی سان، سہ ناوَس نہٕ واقع۔", "normalised": "میٲنِس دٲدِس، یُس اوس رؠٹایر سکول ٹیچر، لکھتھ اوس سٲرٕے شیڈول پننہٕ ڈایری منٛز۔ اوس مارک کران تاریخ، وقت (آئی-ایس-ٹی، بلاشبہ)، تہٕ متوقع نتیجہٕ۔ ہندوستان مقابلٕ آسٹریا تریہیمس فروری دو ہزار تریہس نَو بجِتھ تھریٖن منٹھی آسہ اوس اَکھ بوٚڈ میچ۔ یمہِ اوس پیشنگویی کٔرمژ، یقینی اعتماد سٟتؠ، زِ ہندوستان گژھہ فتحیاب۔ بدقسمتی سان، یہِ گژھہ نہٕ۔"}
{"unnormalised": "اسہِ گژھ اوس جمع ٹیلی ویژن پؠٹھ 2:00 بۄپار دۄپہرَس تیٖز ہر شام (یا یِمِس برونٛٹھ، میچِس وقتَن پؠٹھ منحصر). چاے تہٕ بَسکٹ آسی لازِمی۔ خَندَن، چیخَن، اجتماعی شور کَرنہٕ پتہٕ اَکھ تھوکہٕ کھژنہٕ - یہِ اوس اَکھ رسم۔ ہِندوستان بمقابلہ پاکستان 01/03/2003 2 بجے اوس ساروے کھوتہٕ زیٛادٕ اِنتظار کرنہٕ وول۔ گھرَس منٛز ماحول اوس پُرجوش۔ میٲنِس دادِس کٔر پننہِ عام بۄپار دۄپہرُک نیٖندرٕ تہِ ملتوی میچ دِکھنہٕ خٲطرٕ۔", "normalised": "اسہِ اوس جمع گژھن ٹیلی ویژن کہِ گِرد ژےٚے صفر صفر پی-ایم شٲمل ہرِ دوپٲہر (یا بدری، میچک وقتَس پؠٹھ منحصر). چاے تہٕ بسکٹ آسہ ضروری۔ ہَسی، چلٲوی، اجتماعی غم اَکھ کیچ کھسہٕن پتہٕ - اوس یہِ اَکھ رسم و رواج۔ ہندوستان مقابلٕ پاکستان پٲنژھم مارچ دو ہزار تریہس دۄہ بجِتھ اوس سارِوٕے کھۄتہٕ زِیٛادٕ متوقع۔ ماحول گَرس منٛز اوس برقی۔ میٲنِس دٲدِس اوس پننہٕ دۄپٲہرک نیٖنٛدر تہِ کھۄتہٕ بدری کٔرمژ میچ ویُچھنہٕ خٲطرٕ۔"}
{"unnormalised": "سہ اوس ہمیشہ یاد تھوَوَن اَہَم ٹورنامنٹَن ہُنٛد درست شیڈول۔ ومبلڈن فائنل 06/07/2003 6:30 شام۔ آسٹریلوی اوپن فائنل 26/01/2003۔ سہ اوس یِم سارنے جانَن۔ تِمَن خٲطرٕ، یہِ ناوَس صِرف کھیلَن مُتٲلِق؛ یہِ اوس مشترکہ تجربہٕ مُتٲلِق، رفاقت مُتٲلِق، تہٕ دُنیاہَس منٛز بہترینن مقابلہٕ کرنہٕ ہُنٛد اصل خۄشی مُتٲلِق۔", "normalised": "یِمہٕ اوس ہمیشہ یاد تھٲون سٲرنِو اہم ٹورنامنٹن ہُنٛد اصلی شیڈول۔ ومبلڈن فائنل ششیمس جولای دو ہزار تریہس ژےٚے تھریٖن پی-ایم۔ آسٹریا اوپن فائنل ژَنَٛگہیم جنوری دو ہزار تریہس۔ یمہِ آسہ تِم سٲرٕے زانَن۔ تمس خٲطرٕ اوس یہِ بَس نہٕ اَکھ کھیِل؛ اوس یہِ مشترکہ تجربہٕ، رفاقت، تہٕ دُنیاہک بہترین مُقابلہٕ وُچھنہٕک مکمل خوشی۔"}
{"unnormalised": "تہ پتہٕ آو فائنل 23/03/2003۔ ہِندوستان بمقابلہ آسٹریلیا پھیرِ اَکھ دفعہٕ۔ 1:30 بۄپار دۄپہر آئی ایس ٹی۔ اَکھ ارب لوکن ہُنٛد اُمید اوس ہندوستانی ٹیمَس ہُنٛد کَنٛدرو پؠٹھ۔ اسہِ سارِوَن چھُ پتہٕ سہ کیاہ گوُڈ۔ مگر شکِستَس منٛز تہِ، روح قایم رُہے۔ میٲنِس دادِس کٔر صِرف مسکُر تہٕ وُن، \"کُل آسی وُنِس وقتھ۔\"", "normalised": "پھرٕ آیٕو فائنل تریہیمس مارچ دو ہزار تریہس۔ ہندوستان مقابلٕ آسٹریا دُبارٕ۔ اَکھ بجِتھ تھریٖن منٹھی آي-ایس-ٹی۔ اَکھ ارب لوٚکن ہُنٛد اُمید تھووٕس ہندُوستان تیم کہِ کٲنٛدِوُن پؠٹھ۔ اسہٕ سٲرنِو چھُ زانَن کیٚا بنیو تمک حال۔ مگر ہارَس منٛز تہِ، روح برقرار رٲو۔ میٲنِس دٲدِس مسکرٲو تہٕ ووٚن، \"اَگلَس وٲریِہ چھُ وقت آسان۔\""}
{"unnormalised": "وریہَن پتہٕ، میہ چھُ ہَمہِ اوہ دۄہ یاد۔ صاف لِکھِت شُدٕ شیڈول یِمِس ڈایریَس منٛز، بۄپار دۄپہروک چاے، تہٕ ہندوستانی ٹیمَس پؠٹھ مستقل یقین۔ آئی سی سی کرکٹ ورلڈ کپ 2011 فائنل، ہِندوستان بمقابلہ سری لنکا 02/04/2011 2:30 بۄپار دۄپہر، آو واپس یِم ساروی یادگار دۄہ۔ یِمس وقتس، اسہِ کٔر جیتھ۔ تہٕ میہ نیو نہٕ رکاوٹ مدد کرنہٕ منٛز میٲنِس دادِس ہُنٛد خیال کرنہٕ خٲطرٕ، دِکھان کتھاہَس منٛز سٟتؠ، اَکھ جانَن مسکُراہٹ سٟتؠ۔", "normalised": "ورٕ پتہٕ، میہٕ چھُ یاد تِم دۄہ۔ ترتیب وار لبنہٕ شیڈول تمِس ڈایری منٛز، دۄپٲہرک چاے، تہٕ ہندُوستان تیم منٛز نہِ بدلوَن وٲل یقین۔ آئی-سی-سی کرکٹ ورلڈ کپ دو ہزار گِیارہ فائنل، ہندوستان مقابلٕ سری لنکا دۄیمس اپریل دو ہزار گیارہس دۄہ بجِتھ تھریٖن منٹھی، واپس آنِن سٲری تِم یاد۔ اِس وٲرۍ اوس أسہٕ فتح یاب۔ تہٕ میہٕ نہٕ روٗدُن مدد گژھن مگر فکر کرن میٲنِس دٲدِس ہُند، کَنس نہِ جایہٕ کھۄتہٕ وچھان، زانن وٲلی مسکراہٹ سٟتؠ۔"}
{"unnormalised": "ہاون میہ چھُ پَنُن کیلانڈر تھاوَن، پرو کبڈی لیگ کھؠلَن خٲطرٕ شیڈولَن سٟتؠ اپڈیٹ، آئی پی ایل، تہٕ فیفا ورلڈ کپ۔ میہ چھُ مقامی بیڈمنٹن ٹورنامنٹَن خٲطرٕ تہِ وقت نشان زنَن۔ یہِ چھُ میٲنِس طریقہٕ رواج زنٛدٕ روزنَس ہُنٛد، اَکھ خراج تسہِ مَردس یِمو میہٕ دیٖو سبق زِ کھیل چِھہ صرف کھؠلَن کھوتہٕ زیٛادٕ؛ یِمہ چِھہ اسہِ زِندگیَن ہُنٛد حصہٕ، اسہِ تہذیٖب، تہٕ اسہِ مشترکہ تاریخ۔ یہِ آوَن وول پیرس اولمپکس 26/07/2024 پؠٹھ، یُس شۆروٗع گَژھہِ 11:00 صُبح سی ای ایس ٹی (سہ چھُ 2:30 بۄپار دۄپہر آئی ایس ٹی) گَژھہِ میٲنِس گَژھِن وولَس بیٖون اولمپکس تِمِن بغیر، مگر میہ گَژھہِ یقینی طور پؠٹھ ٹیون ان کَرَن۔", "normalised": "اَکھ کالینڈر چھُ میہٕ تھاون، پرو کبڈی لیگ گیمن، آئی-پی-ایل، تہٕ ایف-آئی-ایف-اے ورلڈ کپ خٲطرٕ شیڈول سٟتؠ آپڈیٹ کٔرمژ۔ میہٕ چھُ مقامی بیڈ منٹن ٹورنامنٹن خٲطرٕ تہِ مارک کرن وقت۔ یہِ چھُ میٲنۍ روایت زندہ تھٲونُک طريقہٕ، تمِس مَردس خٲطرٕ اَکھ خراج عقیدت یس میہٕ یُس سکھلٲو ز کھیِل چھُ نہٕ صرف کھیِل، بلکہ چھُ یہِ أسہٕ زندگی ہُک حِصہٕ، أسہٕ ثقافت، تہٕ أسہٕ مشترکہ تاریخ۔ آسن وول پیرس اولمپکس ژَنَٛگہیم جولائی دو ہزار ژورۍ وَریہ یُس شروع چھُ گژھن گِیارہ صفر صفر اے-ایم سی-ای-ایس-ٹی (یُس چھُ دۄہ بجِتھ تھریٖن منٹھی آئی-ایس-ٹی) گژھہٕ ییہ میٲنِس پٔیلو اولمپکس تمِس بغير، مگر گژھہٕ میہٕ ضرور ٹیون ان کٔرِتھ۔"}
