{"unnormalised": "اچھا، تو ما زہ محض آون وچہن والی کرکٹ سیزن بارس منز خیال واتناوان، تہَ یِہ چھُ پہلے ہی دیوانت لگن والا! مطلب یہ چہِ شیڈول ایک دم جام پک! IPL شروع گژھہ 31/03/2025 اس وریہ، یُس چھُ تھوڑا معمول سو زیادہ پکان، ٹھیک؟ عام طور یوس یہ چھُ، آدھا مارچ کہین۔ خیر، وہا چھُ گا ایک مکمل مہنا کرکٹ پاگل پن۔ ما چھُ پہلے ہی تیار کران یِمِس سَٹَنن سیتھ تہَ خیال واتناوان یِم میچس پیٹھ کَم واتنایو بھاگنا۔ ششش! ما تِلو مہندس سیتھ۔", "normalised": "ٹھیک ہے، تو وُچھِیوُس بہ دِیَن دِیَن اِنٛدہٕ وُنُن والہٕ کرِکَٹ سیزَن باپَتھ، تہٕ یہِ چھُکھ اَصٕلُک دیوانہٕ لَگنَس مِتھ! مَنٛزِی چھُکھ سِیژول پُورُن مَھتھ بھَرُن۔ آئی پی ایل چھُکھ اکی تہٖ رَہ وُنِس مَرٕچہٕ دُہزار پنَژُویَس شُروٗع کَرُن، یُس چھُکھ کِنہٕ زِیادٕ لیٹ رَوَایتی نِیَمَس مُطٲبِق، ٹھیک ہَے نا؟ اَصَلُک چھُو یٕہ زِ، آدھ مَرٕچہٕ یا کِنہٕ اَکھ چِیٖز۔ بَہَر حال، یُس چھُکھ اَکھ پُورُن مَہینُک کَرِکَٹ دیوانگی بَنُن۔ بہ چھُس پَہیلیے تِھک کَرُن اَفنے لَگنِک اَہٕ کَرُن تہٕ وُنُن، کُس مَژھس چھُکھ کَمو پَیھٹُک لَگنُک کَرُن. شُھ شُھ! مےٚ نَا بَدُن میون مالَک"}
{"unnormalised": "تھسَ سہی، بالکل IPL پتہ، اس چھُ گا ICC چیمپئنز ٹرافی شیڈول یوس شروع گژھہ 06/06/2025۔ وہا چھُ پاکستانَس منز اس دفہ، تِہَ ما واتناوان یہ کیا وقت فرق ہا گوے۔ ما مانان یتھا چھُ محض، 30 منٹ یا گھنٹہ پیٹھ اسِن سو۔ شکر چھُ خداکَس تتھ باپتھ۔ ما یاد چھُ آخری دفعہ ییلا یہ اس انگلینڈَس منز، میچس شروع گژھن لَگان چھُ ییتھا 3:30 PM IST۔ ظالِم تمن باپتھ ییم کَم پیٹھ دیختھان! چھُ محبت کرن والیا یِم چورن والان لائیو سکور اپ ڈیٹس، مگر۔", "normalised": "تَہَنِیُن، اَصٕلُک آیِی پی ایل پَتھ بَعد، مےٚ سَندٕ آسِی سِی چَیمپِئَن ٹرافی سِیژُول کَرُن شُرُوُع آسِنَس لَگَنُک سووم جُنہٕ دوہ ہزار پنَژویَس۔ یُس آسِی پیَکِستَان مَنٛز، یُس پَتھر چھُس بہ دِھان دِیَن وُنُن کَیا آسِی وَقٕتُک فَرَق لَگنَس مِتھ۔ بہ خیال کَرَن چُھکھ یٕہ خٲلی تھوٚڈ تھُوٚڈ نَمَبر یا اَکھ گَنْٹہ پَتھ وُنُن اسُندِس۔ خُدا سِیت چھُو شُکر کَرُن یَمِیُن باپَتھ۔ بہ وُچھُس پَرار یٕہ آھَس اَنگریٚزی مَنٛز، مَژھَس شُرُوٗع آسِنَس وُنُکھ تریٖمِس پُنہُور اَزمی سَنڈَہ پی ایم آئی ایس ٹی۔ ظالِم گُزراوَین پَریشانی کَرَن والَن لوگُن خاطَر کَمَس وُچھَنَس کَرَن پَڑان۔ آسِی ہَسِی کَرُکھ اَکھ بَدَن چُپ تھَن والَن لایِو اَپڈٹُک سیتھ۔"}
{"unnormalised": "تہَ یہ چُھ گا اور زیادہ پاگل۔ ییتھا، تھوڑا وقت ترسون ییتھو پَتھ ایشیا کپ گھمِیتھ آوے۔ وہا چھُ ونان عارضی طور پیٹھ کیا یہ چُھ شروع گژھان قریب 20/08/2025، مگر ٹھیک تاریخ تہَ جگہ چھُ ہِتَم نامعلوم۔ سچ مچ، شیڈول بناون ولے چھُ براہ راست برے کیازِ کُنہہ۔ قطار در قطار ٹورنامنٹ چھُ ییتھا؟ اسِن کِھیلَن ولے گَژھہ بِنہ بِنہ تھکے ہوئے وَہ دُپس پاوَو وَنتھس پَتھ۔", "normalised": "تہٕ یٕہ چھُکھ زِیادٕ دِیوانہٕ لَگنَس مِتھ۔ تَوِتھہَے کِنِہٕ وَقُت کُھلیَس بَعد ایشِیَا کَپ غَردُبَد کَرُن۔ تیم چھِیَن وَنُن تَجربٕیَس مُطٲبِق یُس شُرُوُع آسِی تقریباً وُنِس اگست دُہزار پنَژویَس مَنٛز، مَگَر اَصٕلُک دِیَن تہٕ دَروُن آسِی ٹی بی ڈی۔ کَھتَی سَندَس سیژول بَنَاوُن والَس چُھکھ ظٲلِم اِینٛچَن۔ پُشْتہٕ پُشْتہٕ ٹورنامَنٛٹ یِیَن آسِنَس؟ اسِی سَندِس کھِیلیُون چُھکھ پُورُن تھَکَل آسِنَس اَسِیُندِس نِیسپۄنَس باپَتھ"}
{"unnormalised": "ما اوس دراصل پڑہان ایک مضمون تِیترس یوس ذکر کران اوس کیا ہندوستان چھیتھ کھیڈان والا آسٹریلیاَس سیتھ 5-میچن والی ٹیسٹ سیریز 22/11/2025 ہن 30/12/2025 تائیں آسٹریلیاَس منز، تہَ باکسنگ ڈے ٹیسٹ میچ شروع گژھہ 26/12/2025۔ تہَ یہِ سیتھ کرکٹَس پتہ، اسِن زِیون والیا نِیُن پَدو آرام تہَ گزارِن تھوڑاہ وقت تیمِس خاندانَس سیتھ۔", "normalised": "بَعد وُچھُکھ اَکھ کِتاب کِیَن دِیَن دِیَن تٲلیٖم لَگنَس میٚتھَن زِ ہِندوستان چھُکھ اُمِید آسِنَس کھیلُن اُستھرٚیلِیَا خِلٲف پَنژ مَژھَس ٹَیَسَٹ سیریز پُنہُور وُنِس نَوَمبَر دُہزار پنَژویَس تھوٚٹ تیٖمِس دَسَمبَر دُہزار پنَژویَس اُستھریٚلیَا مَنٛز ، تہٕ بۄکسِنگ ڈے ٹَیَسَٹ مَژھَس چھُکھ اَکی تیٖمِس دَسَمبَر دُہزار پنَژویَس شُرُوُع کَرُن۔ تہٕ پُورُن کرِکَٹ آسِنَس بَعد، اَسِی سَندِس مٔنٛزلِیَس زَرُور پَرُن تَہٕ تھوٚڈ وَقُت زِیُین یَکِسان سیتھ۔"}
{"unnormalised": "تہَ یہِ سیتھ پیٹھ، چھُ گا افواہن گھومِتھ کیا وہا دیتھ کوشش کرَن تھوڑِہ اندر کرُن چند T20 سیریز خلاف چھُ چھوٹے ٹیمن وچہن سالَس پَتھ۔ سنجیده طور پیٹھ، کنہہ نیُن پَدو دِتھن یہنَن چھیٹی! یہ چھُ نہ انسانی طور پیٹھ ممکن کھیڈُن 100% سَمدھ وقت، خصوصاً یہنَن تمام سفرن سیتھ۔ ما کیا خیال چھُ کیا وہا تیار کرُن ہا تیارس میچ تاریخن اعتماد چھُ کیمَک چھُ زِیون والو کیتی فِٹ اَھتِی۔", "normalised": "تہٕ سَنس پَھیر پَھروِتھ، یِتھِی گَپ چُھکھ سِچُوان کَرُن زِ تیم آسِی کوشش کَرُن مَژھَس نِکٲلُن دِیُن لَختٕین ٹی ٹوَینٹِی سیریز خِلٲف کمزورَن ٹیٖمَن تہٕ بَند آسِنَس وَرَس پَہلیے تہٕ سَنَے سیتھ، نیسپۄن سُنَس کَیاکُرُن زَرُورت چھُکھ دِیُن آسُن اُمِیت سَنتَس۔ یٕہ چُھکھ دُنِیَا مَنٛز مُمَکِن نَا کَرُن شَکُن یٕکِہ صَد خَطُر بَہتَر شَخص آکھ وَقُت کھِیٖلُن شَکن، خاص طَور تِم کُلَکان سِیتَھ۔ میٖون قَیَاس چھُکھ زِ تَیِی سیژول کَرَن مَژھَس دِین، خِیلیُون خَصِییت چُھکھ یٕکِہ مُناسِب۔"}
{"unnormalised": "ما چھُ پہلے ہی بک کران یِمِس ٹکٹَس خٲطرٕ 2025 FIFA ورلڈ کپَس، یوس شیڈول چھُ شروع گژھان 11/06/2026، یُس چھُ سَدو دور، مگر ما نہ چھُ واریا پُہلُن موقع دیخُن میرے پسندیدا کِھیلَن والوں کام کَرَن منز۔ وہا چھُ گا سب سو زیادہ اچھا سپورٹنگ ایونٹ یہِن چند وریہن مَنْز، تہَ ما چھُ اتھَس باپتھ بہت خوش کیا آوُس حصہ بنُن۔", "normalised": "بہ چھُس بَاخ نِیشِن تِکَٹ دُہزار پنَژویَس ایف آیِی ایف ای وُرُلَڑ کپ خاطَر۔ یُس چھُکھ سیژُول کَرُن دِیُن آسِنَس اکی تیٖمِس جون دُہزار خِیَشِس، یُس چھُکھ دُور دِیَن، مَگَر بہ نَا وُنُکھ زٲے غَلَتھ کَرُن آسُنُک پِیچھے خِیلیُن آسِی مُقابِلو وُچھِنَس کَرَن۔ یِہ آسِی بَہتَر کَربَتُن دُنِیَا حادِس نِیسپۄنَس کَرُنُس دُنِیَا وَرََس کِیَن دِیَن، تہٕ بہ چھُس بَش چَڑان تِیمُک حِصَہ آسُنَس۔"}
{"unnormalised": "ویسے ویِس، بڑبڑین ختم۔ بس ضرورت اس وَنُن نہ روکُکھ واری کرکٹ کاروائی بارس منز۔ یہ چھُ گا برکت تہَ بد دعا، ما مانان قسم سیتھ۔ میری جیب چھُ پہلے ہی رُوندا۔ کیا کِتھ اورس محسوس کران چھُ میری تکلیفت؟ کیا میچ چھُ تُہان سَو زیادہ اُمیدوار؟ تہَ، کیا کیہنا شروع کُرتھ تیاری کرُن اپنی زندگیوں ہیتھو فِٹ انُن شیڈولَس منز یا چھُ سو بس ما؟ Lol. تِلو مینس خبر تبصرون منز!", "normalised": "جٔیِزَے، غُصہ خَتِم آسِی۔ زَرُورَت چُھک سِیدھا سِیتھ کَرِکَٹ آسُنُک عَمُل بیان کَرُن۔ یٕہ چُھک ثواب تہٕ بِیراکھ بَس، بہ چھُس کَسَم دِیَن آسُن۔ میٖون پَکیٹ چھُکھ پَہِلیے چِلِین۔ کُس بَہَتَر کَرَن گَھراوین میٖون دٔرَد؟ کُس مَژھس چُھکھ تُحہِ بَڑہ مُشتاق آسُن؟ آھُو، کِنِہٖ کَرُن شُرُع کَرُن اَفنے مَرَن آسِنُک زِیُن گُن جُگ جَبِی آسِنَس کِیَتھ یا یٕہ چُھک خٲلی بہ؟ لاَل دَاَد۔ مَے کٔرہ بَاَخ بَدُن تبصٕرَن مَنٛز!"}
