{"unnormalised": "ہے ریڈِٹ خاندان، بس ٲسِو یِہ شٲیِر کرُن چُھمُت میٲنۍ زِنٛدَگی ہُنٛد زبردست اُتار چَڑھاؤ کِرکَٹ شیڈولَس سٟتۍ تَہمتھ رَکھنَس مَنٛز! 😅", "normalised": "ہیے Reddit فیم، بس یہ شر کرُن چُھس پننہٕ پُوری رولر کوسٹر کوشش کرُن کرکٹ شیڈولس سٟتؠ برونٛہہ تھاونُک! laughing face with open mouth and tightly closed eyes"}
{"unnormalised": "تو، ایشیا کپ '23 فائنل اوس 17/09/2023 پؠٹھ۔ میٲنؠ اوس آتھوارٕچہٕ منصوبٕہ تُرُن تُلُھنُک تاکہِ یُوہُی نیِنُک۔ سۄچُھمُت، \"آسانُک آسان، ہِندُستان خلاف سری لنکا، 2:30 پی ایم آئی ایس ٹی شُروع، میٲنؠ سۄرتھ آسَن وُچھَن\"۔ مگر تَپِہ کٲمَس رۄشُھن دِیُت آخری وَقٕت پؠٹھ کَلائِنٹ کال یۄجو 3 پی ایم پؠٹھ! میٲنۍ اوس لیپ ٹاپ تہٕ ٹی وی رِموٹ نَچاوَن لُکَن ہُنٛد پُرُوہُ۔", "normalised": "تےٚ، ایشیا کپ 2023 فائنل ٲس سترھمی سَتَمبَر 2023 پیٚٹھؠ۔ میٲے پننہِ اَتھوارٕ کیٚن منصوٗبن برونٛہہ اَننۍ بس یہِ پکڑنہٕ خٲطرٕ۔ میٲے خیال اوس، \"آسان، ہِندوستان بِرۅٚنٛد سری لنکا، دۅن بَجِہ تریٚہہ منٹ دوپَہَر آئی ایس ٹی شُروٗع، میٲے کٕر سٲری کٲم\"۔ مگر پتہٕ کامہِ کوٚر فیصلہٕ اَکھ کرو بال پینکُن یِتھس تٲریٖخس پیٚٹھِہ اکِس آخری منٹُک کلینٹ کال شُروٗع کَرنُک تریٚن بجِہ دوپَہَر! میٲے آسُس پنُن لیپ ٹاپ تہٕ ٹی وی ریموٹ پَکناوَن اَکھ ماہرٕ پینکُن۔"}
{"unnormalised": "تہٕ تَپِہ اوس پُورٕ دُنیا ہُنٛد کپ جنون! ہِندُستان خلاف پاکستان میچ 14/10/2023 پؠٹھ... زبردست جُنون! میٲنۍ اوس دِلّیَس مَنٛز میٲنِس چاچَز بُچُک روہَنَس ہُندِس جاءِی پؠٹھ۔ اَسی دِیُتُس لُکَن ہُنٛد فوج خٲطرٕ تہُی ساموس تہٕ چاءے ہُنٛد آرڈَر، تہٕ وُچھَن دۄپَہَر ۲ بجے بَدءُ پَردو پؠٹھ چَپھُلُکَن۔ مگر تُہؠ ژیو کیازِ دِلّیَس مَنٛز ٹریفِک چھِ کِتِتھ، ٹھِیک چھِہ؟ میٲنؠ بؠیہٕ چاچَز بُچی عائیشہ اوس تِمِس مَنٛز پُھنساوَن، تہٕ ضائع کِریِو آوَلی نَقاب! سٲ پَرٛتھاو رۄزیِو تۄمِہ 3:30 پی ایم بَدءُ، پُورا بے چین اوسُس۔", "normalised": "تہٕ پتہٕ ٲس یہٕ پُوری ورلڈ کپ دیوانگی! ہِندوستان بِرۅٚنٛد پاکستان میچ چَودھمی اکُتوٗبَر 2023...مُطلَق جُنُون! میٲے ٲسُس پننہٕ چچَرِ رُوہان ہُنٛد جاے دِلی منٛز۔ اَمہِ کور سٲری سموس تہٕ چٲے کافی آرڈر یِتھس کُن اَکھ چھۄٹِس فوجس خٲطرٕ، تہٕ ٲسِی سُکرینَس پیٚٹھؠ جام دوپَہَر دو بَجِہ پَتٕہ۔ مگر ژٕ جانَو دِلی ہُنٛد ٹریفِک چھُ کِتھ پَکنُک، ٹھِیٖک چھُ؟ میٲے باقی چچَرِ، عائیشہ، ٲس یَتھِس منٛز پھَسِتھ، گَوٲو تِمَنِیے کُلۍ اوور! سا کٔر ظٲہِر تریٚن بجِہ تریٚہہ منٹ دوپَہَر، پُورٕ پَریشان۔"}
{"unnormalised": "تپِہ میٲنۍ لَگھ بِترِلُگ سیمِ-فائنل کہِ لَگیتھ کوُژَن مِس۔ میٲنۍ وُچھُک یِمہٕ اوس 15مِی نَومبَر پؠٹھ، مگر یِمہٕ اوس اصلس 15/11/2023 پؠٹھ - خوش قِسمَتھ اوسَم میٲنؠ دۄبٲرٕ یَقین کِیُھ! میچ اوس دِل خِچُک۔ میٲنِس دِلَس اوس لَگُن تَرُن دۄرُن 100 میل فی گھنٹہ دۄرِس پؠٹھ۔", "normalised": "پتہٕ میٲے تقریبَن وچھُ نِیم فائنل بَعض غَلَط فٲمی کھٲطرٕ۔ میٲے خیال اوس یہٕ چھُ پَندَرَھمی نوَمبَر، مگر یہِ ٲس اَصُل منٛز پَندَرَھمی نوَمبَر 2023 - خُش قِسمَتی سان میٲے کٔر دوبارٕ چیک! میچ ٲس ناخن چَبنی وٲل۔ میٲے دِل اوس پُوری لِیپ کَرٕتھ اَکھ سو میٖل فی گَنٛٹہِ پینکُن۔"}
{"unnormalised": "تہٕ، پِیریِیِس مَنٛز وٲقِیَم آوَلہُو چَھندَن ہُنٛد وَقٕتھ سُوکُن چھُ پُورا بے عَقلی ہُنٛد لۄگ۔ تِم چھِ یَوۄلُکَنَن سۄچھِ پیٹھ دۄر، تو خٲطرٕ کَرَن کیازِ ہاکی میچِیز شُروع ہیَن ہُنٛد کَرَن مِنی ریاضی اِمتحان پَنُن پَھلَن۔ میٲنۍ دِتھ مَرٕک 26/07/2024 خٲطرٕ افتتاحی رَسَم، مگر تَوٛھی اَکھ بَتھِک کَھسِیَن یِترِس باقی شیڈولَس سٟتِی۔", "normalised": "یہِ زٲیِدہٕ، کوشش کَرُن پیرِس منٛز آمِت اولمپِکس سٲرِینَو اوقاتَن ہُنٛد پتو لاگُن چھُ پُورٕ اَکھ زٲیِدہٕ مُشکل پُورٕ کَرُن۔ تِمہٕ چھِ پنژھ گَنٛٹہٕ تہٕ آدھ ہَمِی پَتہٕ، یُوس کرُن ہاکی میچ شُروٗع کرنس مُنٛز چھُ یِتھس کُن اَکھ چھۄٹِس ریاضی اِمتیٖن ہَر بٲرِی۔ میٲے کٔر پَہیلیے مارک ژٕویی ششمی جولائی 2024 خٲطرٕ اِفتِتاحی رَسَم، مگر وُنِی تہٕ بَہُت دُکُن کَرُن باقیمان شَیڈولس سٟتؠ۔"}
{"unnormalised": "کینٛسہِ بؠیہٕ پُوُزِیتھ لُگیتھ کِرکَٹ شیڈولس ہَوُن مُقرر کَرُن تاکہِ بَرباد کَرَوَن اَسی زِنٛدَگی؟ 😂 شٲیِر کیریو تھٲوَن پَنُن \"لَگھ بُوتھ مِساوُن میچ\" کہانیو! یَتھ بۄتھ لٲوَن سٟتۍ حِصہٕ بَنَن اَسی مُشکلُکَن مَنٛز وَقتی کھیل وُچھَنَس خٲطرٕ!", "normalised": "کیا کُنہِ باقی کَسَن تہِ اِحساس گٔچھان یِتھس کُن کھیلوُ شیڈولس چھِنہِ دٲیِم کَرنہٕ ہَمہِ زِندگی منٛز گَلَط کَرنہٕ خٲطرٕ؟ laughing face with open mouth and tightly closed eyes شَر کرُن پنَن \"تقریبَن گَوٲوُکھ میچ\" کھٲنی! آیِو اَکھ جاے بنِیو ہَمہِ پننِس سان٘جی تَکلیفَس منٛز وقتِی کھیلوُک نظارہٕ دِلوآزِ خٲطرٕ!"}
