```json
{
  "unnormalised": "نيودلهي: تم الإبلاغ عن ارتفاع مفاجئ في حالات الشيكونغونيا في جميع أنحاء منطقة NCR، مما أثار مخاوف بين مسؤولي الصحة العامة. اعتبارًا من 18/07/2024، تم تأكيد أكثر من 500 حالة في دلهي وحدها، وفقًا لبلدية دلهي (MCD). هذه قفزة كبيرة من 150 حالة تم الإبلاغ عنها خلال نفس الفترة من العام الماضي.",
  "normalised": "نيودلهي: تم الإبلاغ عن ارتفاع مفاجئ في حالات الشيكونغونيا في جميع أنحاء منطقة N-C-R، مما أثار مخاوف بين مسؤولي الصحة العامة. اعتبارًا من الثامن عشر من يوليو عام ألفين وأربعة وعشرين، تم تأكيد أكثر من خمسمائة حالة في دلهي وحدها، وفقًا لبلدية دلهي (M-C-D). هذه قفزة كبيرة من مائة وخمسين حالة تم الإبلاغ عنها خلال نفس الفترة من العام الماضي.",
  "raw": "نيودلهي: تم الإبلاغ عن ارتفاع مفاجئ في حالات الشيكونغونيا في جميع أنحاء منطقة NCR، مما أثار مخاوف بين مسؤولي الصحة العامة. اعتبارًا من 18/07/2024، تم تأكيد أكثر من 500 حالة في دلهي وحدها، وفقًا لبلدية دلهي (MCD). هذه قفزة كبيرة من 150 حالة تم الإبلاغ عنها خلال نفس الفترة من العام الماضي."
}
```
```json
{
  "unnormalised": "عزا الدكتور راجيش كومار، وهو طبيب كبير في معهد عموم الهند للعلوم الطبية، الارتفاع إلى البداية المبكرة للرياح الموسمية والتدابير الوقائية غير الكافية. وأوضح قائلاً: \"أدت الأمطار الغزيرة إلى تجمع المياه في العديد من المناطق، مما أدى إلى خلق أرض خصبة لتكاثر بعوضة الزاعجة، وهي النواقل الرئيسية لمرض الشيكونغونيا\". وأضاف كذلك أن حملات التوعية العامة بشأن مكافحة البعوض غير كافية.",
  "normalised": "عزا الدكتور راجيش كومار، وهو طبيب كبير في A-I-I-M-S، الارتفاع إلى البداية المبكرة للرياح الموسمية والتدابير الوقائية غير الكافية. وأوضح قائلاً: \"أدت الأمطار الغزيرة إلى تجمع المياه في العديد من المناطق، مما أدى إلى خلق أرض خصبة لتكاثر بعوضة الزاعجة، وهي النواقل الرئيسية لمرض الشيكونغونيا\". وأضاف كذلك أن حملات التوعية العامة بشأن مكافحة البعوض غير كافية.",
  "raw": "مساعد: {\n  \"unnormalised\": \"عزا الدكتور راجيش كومار، وهو طبيب كبير في معهد عموم الهند للعلوم الطبية، الارتفاع إلى البداية المبكرة للرياح الموسمية والتدابير الوقائية غير الكافية. وأوضح قائلاً: \\\"أدت الأمطار الغزيرة إلى تجمع المياه في العديد من المناطق، مما أدى إلى خلق أرض خصبة لتكاثر بعوضة الزاعجة، وهي النواقل الرئيسية لمرض الشيكونغونيا\\\". وأضاف كذلك أن حملات التوعية العامة بشأن مكافحة البعوض غير كافية.\",\n  \"normalised\": \"عزا الدكتور راجيش كومار، وهو طبيب كبير في A-I-I-M-S، الارتفاع إلى البداية المبكرة للرياح الموسمية والتدابير الوقائية غير الكافية. وأوضح قائلاً: \\\"أدت الأمطار الغزيرة إلى تجمع المياه في العديد من المناطق، مما أدى إلى خلق أرض خصبة لتكاثر بعوضة الزاعجة، وهي النواقل الرئيسية لمرض الشيكونغونيا\\\". وأضاف كذلك أن حملات التوعية العامة بشأن مكافحة البعوض غير كافية.\",\n  \"raw\": \"عزا الدكتور راجيش كومار، وهو طبيب كبير في معهد عموم الهند للعلوم الطبية، الارتفاع إلى البداية المبكرة للرياح الموسمية والتدابير الوقائية غير الكافية. وأوضح قائلاً: \\\"أدت الأمطار الغزيرة إلى تجمع المياه في العديد من المناطق، مما أدى إلى خلق أرض خصبة لتكاثر بعوضة الزاعجة، وهي النواقل الرئيسية لمرض الشيكونغونيا\\\". وأضاف كذلك أن حملات التوعية العامة بشأن مكافحة البعوض غير كافية.\"\n}"
}
```
```json
{
  "unnormalised": "أطلقت MCD حملة من الباب إلى الباب في المناطق المعرضة للخطر مثل سانغام فيهار وروهيني، مع التركيز على القضاء على المياه الراكدة وعمليات التضبيب. ومع ذلك، يشكو السكان من أن هذه الجهود ليست متسقة. وقالت السيدة سونيتا ديفي، وهي من سكان سانغام فيهار: \"لقد أتوا مرة واحدة منذ أسبوع، لكن البعوض لا يزال في كل مكان. ابنتي مصابة بالحمى منذ 3 أيام.\"",
  "normalised": "أطلقت M-C-D حملة من الباب إلى الباب في المناطق المعرضة للخطر مثل سانغام فيهار وروهيني، مع التركيز على القضاء على المياه الراكدة وعمليات التضبيب. ومع ذلك، يشكو السكان من أن هذه الجهود ليست متسقة. وقالت السيدة سونيتا ديفي، وهي من سكان سانغام فيهار: \"لقد أتوا مرة واحدة منذ أسبوع، لكن البعوض لا يزال في كل مكان. ابنتي مصابة بالحمى منذ ثلاثة أيام.\"",
  "raw": "أطلقت MCD حملة من الباب إلى الباب في المناطق المعرضة للخطر مثل سانغام فيهار وروهيني، مع التركيز على القضاء على المياه الراكدة وعمليات التضبيب. ومع ذلك، يشكو السكان من أن هذه الجهود ليست متسقة. وقالت السيدة سونيتا ديفي، وهي من سكان سانغام فيهار: \"لقد أتوا مرة واحدة منذ أسبوع، لكن البعوض لا يزال في كل مكان. ابنتي مصابة بالحمى منذ 3 أيام.\""
}
```
```json
{
  "unnormalised": "تحث السلطات الصحية الجمهور على اتخاذ تدابير وقائية شخصية، مثل استخدام المواد الطاردة للبعوض، وارتداء ملابس بأكمام كاملة، والتأكد من تغطية حاويات المياه. كما أن تكلفة العلاج في المستشفيات الخاصة، والتي يمكن أن تتراوح بين 5000-10000 روبية، تمثل أيضًا مصدر قلق كبير للعديد من الأسر ذات الدخل المنخفض. تقدم المستشفيات الحكومية علاجًا مجانيًا، لكنها غالبًا ما تكون مكتظة.",
  "normalised": "تحث السلطات الصحية الجمهور على اتخاذ تدابير وقائية شخصية، مثل استخدام المواد الطاردة للبعوض، وارتداء ملابس بأكمام كاملة، والتأكد من تغطية حاويات المياه. كما أن تكلفة العلاج في المستشفيات الخاصة، والتي يمكن أن تتراوح بين خمسة آلاف إلى عشرة آلاف روبية، تمثل أيضًا مصدر قلق كبير للعديد من الأسر ذات الدخل المنخفض. تقدم المستشفيات الحكومية علاجًا مجانيًا، لكنها غالبًا ما تكون مكتظة.",
  "raw": "تحث السلطات الصحية الجمهور على اتخاذ تدابير وقائية شخصية، مثل استخدام المواد الطاردة للبعوض، وارتداء ملابس بأكمام كاملة، والتأكد من تغطية حاويات المياه. كما أن تكلفة العلاج في المستشفيات الخاصة، والتي يمكن أن تتراوح بين 5000-10000 روبية، تمثل أيضًا مصدر قلق كبير للعديد من الأسر ذات الدخل المنخفض. تقدم المستشفيات الحكومية علاجًا مجانيًا، لكنها غالبًا ما تكون مكتظة."
}
```
```json
{
  "unnormalised": "تجري مراقبة الوضع عن كثب، ويجري تخصيص موارد إضافية لمعالجة تفشي المرض. سيكون الأسبوعان المقبلان حاسمين في تحديد فعالية تدابير الاحتواء ومنع المزيد من انتشار المرض. حددت وزارة الصحة اجتماعًا رفيع المستوى في 22/07/2024 لمناقشة الاستراتيجيات طويلة الأجل لمكافحة ناقلات الأمراض والتأهب للصحة العامة.",
  "normalised": "تجري مراقبة الوضع عن كثب، ويجري تخصيص موارد إضافية لمعالجة تفشي المرض. سيكون الأسبوعان المقبلان حاسمين في تحديد فعالية تدابير الاحتواء ومنع المزيد من انتشار المرض. حددت وزارة الصحة اجتماعًا رفيع المستوى في الثاني والعشرين من يوليو عام ألفين وأربعة وعشرين لمناقشة الاستراتيجيات طويلة الأجل لمكافحة ناقلات الأمراض والتأهب للصحة العامة.",
  "raw": "تجري مراقبة الوضع عن كثب، ويجري تخصيص موارد إضافية لمعالجة تفشي المرض. سيكون الأسبوعان المقبلان حاسمين في تحديد فعالية تدابير الاحتواء ومنع المزيد من انتشار المرض. حددت وزارة الصحة اجتماعًا رفيع المستوى في 22/07/2024 لمناقشة الاستراتيجيات طويلة الأجل لمكافحة ناقلات الأمراض والتأهب للصحة العامة."
}
```
