```json
{
  "unnormalised": "مرحباً بالجميع، أردت أن أشارك بعض المعلومات حول مبادرات الصحة العامة في الهند، خاصة وأن الكثير منا يواجه تحديات مماثلة. فهم هذه البرامج يمكن أن يساعدنا على البقاء على اطلاع واتخاذ رعاية أفضل لأنفسنا ولعائلاتنا.",
  "normalised": "مرحباً بالجميع، أردت أن أشارك بعض المعلومات حول مبادرات الصحة العامة في الهند، خاصة وأن الكثير منا يواجه تحديات مماثلة. فهم هذه البرامج يمكن أن يساعدنا على البقاء على اطلاع واتخاذ رعاية أفضل لأنفسنا ولعائلاتنا.",
  "raw": "مرحباً بالجميع، أردت أن أشارك بعض المعلومات حول مبادرات الصحة العامة في الهند، خاصة وأن الكثير منا يواجه تحديات مماثلة. فهم هذه البرامج يمكن أن يساعدنا على البقاء على اطلاع واتخاذ رعاية أفضل لأنفسنا ولعائلاتنا."
}
```
```json
{
  "unnormalised": "أحد المجالات الرئيسية هو التطعيم. تدير حكومة الهند برنامج التحصين الشامل (UIP)، وتوفر لقاحات مجانية ضد أمراض مثل شلل الأطفال والسل (BCG) والحصبة والتهاب الكبد B. تأكد من حصول الأطفال على جميع اللقاحات في الوقت المحدد! تحقق مع مركز الرعاية الصحية الأولية المحلي أو الدكتور شارما لمعرفة جدول التحصين. غالبًا ما يقومون بحملات في مناطق مثل القطاع 15، نويدا أو بالقرب من معهد عموم الهند للعلوم الطبية في دلهي للوصول إلى الجميع. وتذكر أيضًا أن حملة شلل الأطفال تجرى كل عام.",
  "normalised": "أحد المجالات الرئيسية هو التطعيم. تدير حكومة الهند برنامج التحصين الشامل (U-I-P)، وتوفر لقاحات مجانية ضد أمراض مثل شلل الأطفال والسل (B-C-G) والحصبة والتهاب الكبد B. تأكد من حصول الأطفال على جميع اللقاحات في الوقت المحدد! تحقق مع مركز الرعاية الصحية الأولية المحلي أو الدكتور شارما لمعرفة جدول التحصين. غالبًا ما يقومون بحملات في مناطق مثل القطاع خمسة عشر، نويدا أو بالقرب من A-I-I-M-S في دلهي للوصول إلى الجميع. وتذكر أيضًا أن حملة شلل الأطفال تجرى كل عام.",
  "raw": "أحد المجالات الرئيسية هو التطعيم. تدير حكومة الهند برنامج التحصين الشامل (UIP)، وتوفر لقاحات مجانية ضد أمراض مثل شلل الأطفال والسل (BCG) والحصبة والتهاب الكبد B. تأكد من حصول الأطفال على جميع اللقاحات في الوقت المحدد! تحقق مع مركز الرعاية الصحية الأولية المحلي أو الدكتور شارما لمعرفة جدول التحصين. غالبًا ما يقومون بحملات في مناطق مثل القطاع 15، نويدا أو بالقرب من معهد عموم الهند للعلوم الطبية في دلهي للوصول إلى الجميع. وتذكر أيضًا أن حملة شلل الأطفال تجرى كل عام."
}
```
```json
{
  "unnormalised": "جانب آخر مهم هو السيطرة على الأمراض. يركز البرنامج الوطني لمكافحة الأمراض المنقولة بالنواقل (NVBDCP) على الوقاية من أمراض مثل الملاريا وحمى الضنك والشيكونغونيا، والتي شائعة خلال موسم الأمطار. غالبًا ما تقوم الحكومة بتبخير المناطق وتوزيع الناموسيات. إذا كنت تعاني من الحمى، فراجع طبيبًا في أسرع وقت ممكن وأجرِ فحص دم. الوقاية خير من العلاج دائمًا! ابق آمنا يا جماعة.",
  "normalised": "جانب آخر مهم هو السيطرة على الأمراض. يركز البرنامج الوطني لمكافحة الأمراض المنقولة بالنواقل (N-V-B-D-C-P) على الوقاية من أمراض مثل الملاريا وحمى الضنك والشيكونغونيا، والتي شائعة خلال موسم الأمطار. غالبًا ما تقوم الحكومة بتبخير المناطق وتوزيع الناموسيات. إذا كنت تعاني من الحمى، فراجع طبيبًا في أسرع وقت ممكن وأجرِ فحص دم. الوقاية خير من العلاج دائمًا! ابق آمنا يا جماعة.",
  "raw": "جانب آخر مهم هو السيطرة على الأمراض. يركز البرنامج الوطني لمكافحة الأمراض المنقولة بالنواقل (NVBDCP) على الوقاية من أمراض مثل الملاريا وحمى الضنك والشيكونغونيا، والتي شائعة خلال موسم الأمطار. غالبًا ما تقوم الحكومة بتبخير المناطق وتوزيع الناموسيات. إذا كنت تعاني من الحمى، فراجع طبيبًا في أسرع وقت ممكن وأجرِ فحص دم. الوقاية خير من العلاج دائمًا! ابق آمنا يا جماعة."
}
```
