{"unnormalised": "માહિતી ટેકનોલોજી (IT) ભારતમાં ચા જેટલી જ જરૂરી બની ગઈ છે, નહીં? તમારા ફોન પર કરિયાણું મંગાવવાથી લઈને મોટા સરકારી કાર્યક્રમો ચલાવવા સુધી, IT દરેક જગ્યાએ છે. પરંતુ કેટલીકવાર, તમામ પરિભાષા અને સંક્ષિપ્ત શબ્દો થોડા વધારે પડતા હોઈ શકે છે. ચાલો તેને સમજીએ, શું કહીએ છીએ?", "normalised": "ઇન્ફોર્મેશન ટેકનોલોજી (આઈ-ટી) ભારતમાં ચા જેટલી જ જરૂરી બની ગઈ છે, ખરું ને? તમારા ફોન પર કરિયાણું મંગાવવાથી લઈને વિશાળ સરકારી કાર્યક્રમો ચલાવવા સુધી, આઈ-ટી બધે જ છે. પરંતુ કેટલીકવાર, બધી પરિભાષા અને સંક્ષિપ્ત શબ્દો થોડા વધારે પડતા લાગે છે. ચાલો તેને સરળ બનાવીએ, શું કહીએ?"}
{"unnormalised": "વિચારો – સ્થાનિક કિરાણા સ્ટોર પણ આજકાલ POS (પોઈન્ટ ઓફ સેલ) સિસ્ટમનો ઉપયોગ કરે છે. તે IT જ છે. પછી તમારો ફોન છે, જે UPI પેમેન્ટથી લઈને બોલિવૂડની ગપસપ સુધી દરેક વસ્તુ સાથે તમને જોડતી એપ્સથી ભરેલો છે. આ બધું IT ને કારણે જ છે. જે ઝડપે વસ્તુઓ બદલાઈ છે તે આશ્ચર્યજનક છે. મને યાદ છે કે જ્યારે 56k ડાયલ-અપ કનેક્શનને હાઈ-સ્પીડ ઇન્ટરનેટ ગણવામાં આવતું હતું!", "normalised": "જરા વિચારો – સ્થાનિક કિરાણા સ્ટોર પણ આજકાલ પી-ઓ-એસ (પોઈન્ટ ઓફ સેલ) સિસ્ટમનો ઉપયોગ કરે છે. તે આઈ-ટી ક્રિયામાં છે. પછી તમારો ફોન છે, જે યુ-પી-આઈ પેમેન્ટથી લઈને બોલિવૂડની ગપસપ સુધીની દરેક વસ્તુ સાથે તમને જોડતી એપ્લિકેશન્સથી ભરેલો છે. આ બધું આઈ-ટી ને આભારી છે. જે ઝડપે વસ્તુઓ બદલાઈ છે તે આશ્ચર્યજનક છે. મને યાદ છે કે જ્યારે છપ્પન કે ડાયલ-અપ કનેક્શનને હાઈ-સ્પીડ ઈન્ટરનેટ માનવામાં આવતું હતું!"}
{"unnormalised": "કંપનીઓ ક્લાઉડ કમ્પ્યુટિંગ (AWS, Azure, GCP - તમે નામ આપો!) માં ભારે રોકાણ કરી રહી છે. આ તેમને ડેટા સ્ટોર કરવા અને એપ્લિકેશન્સને દૂરથી ચલાવવાની મંજૂરી આપે છે, જે સ્કેલેબિલિટી માટે એક મોટી વાત છે. સાયબર સુરક્ષા પણ એક મોટી ચિંતા છે. આટલા બધા સાયબર ખતરાઓ તોળાઈ રહ્યા છે, ત્યારે કંપનીઓએ ફાયરવોલ, એન્ટિવાયરસ સોફ્ટવેર અને ઘણી બધી સતર્કતાથી પોતાને બચાવવાની જરૂર છે. આખરે, ડેટા ભંગને કારણે તેમને માત્ર લાખો જ નહીં, કરોડોનો ખર્ચ થઈ શકે છે.", "normalised": "કંપનીઓ ક્લાઉડ કમ્પ્યુટિંગમાં ભારે રોકાણ કરી રહી છે (એ-ડબલ્યુ-એસ, એઝ્યુર, જી-સી-પી - તમે નામ આપો!). આ તેમને ડેટા સ્ટોર કરવા અને એપ્લિકેશન્સને દૂરથી ચલાવવાની મંજૂરી આપે છે, જે સ્કેલેબિલિટી માટે મોટી વાત છે. સાયબર સુરક્ષા પણ એક મુખ્ય ચિંતા છે. ઘણા સાયબર જોખમો તોળાઈ રહ્યા હોવાથી, કંપનીઓએ પોતાની જાતને ફાયરવોલ, એન્ટિવાયરસ સોફ્ટવેર અને ઘણી સતર્કતાથી સુરક્ષિત કરવાની જરૂર છે. છેવટે, ડેટા ભંગના કારણે તેમને માત્ર લાખો જ નહીં, કરોડોનો ખર્ચ થઈ શકે છે."}
{"unnormalised": "ડેટા સાયન્સ અને AI એ IT ના નવા રોકસ્ટાર છે. દરેક વ્યક્તિ મશીન લર્નિંગ એલ્ગોરિધમ્સ વિશે વાત કરી રહ્યું છે જે ગ્રાહકોના વર્તનનું અનુમાન કરી શકે છે અથવા 99% ચોકસાઈથી રોગોનું નિદાન કરી શકે છે (કેટલાક કહે છે!). અલબત્ત, AI આપણી નોકરીઓ છીનવી લેશે કે કેમ તેના પર ચર્ચા ચાલી રહી છે, પરંતુ તે ચોક્કસપણે નવી તકો ઊભી કરી રહી છે. હવે તમારી પાસે ડેટા સાયન્ટિસ્ટ્સ છે જે કોલેજમાંથી સીધા જ રૂ. 25 LPA થી વધુના પેકેજ કમાય છે, જે પાગલપન છે!", "normalised": "ડેટા સાયન્સ અને એ-આઈ એ આઈ-ટી ના નવા રોકસ્ટાર્સ છે. દરેક વ્યક્તિ મશીન લર્નિંગ એલ્ગોરિધમ્સ વિશે વાત કરી રહ્યું છે જે ગ્રાહકોના વર્તનનું અનુમાન લગાવી શકે છે અથવા નેવું ટકાંનવ્વાણું ટકા ચોકસાઈ સાથે રોગોનું નિદાન કરી શકે છે (કેટલાક કહે છે!). અલબત્ત, એ-આઈ આપણી નોકરીઓ ચોરી લેશે કે કેમ તેના પર ચર્ચા ચાલી રહી છે, પરંતુ તે ચોક્કસપણે નવી તકો ઊભી કરી રહી છે. તમારી પાસે હવે ડેટા વૈજ્ઞાનિકો છે જે કોલેજમાંથી સીધા જ રૂપિયા પચ્ચીસ એલ-પી-એ થી વધુના પેકેજ મેળવી રહ્યા છે, જે અવિશ્વસનીય છે!"}
{"unnormalised": "ડિજિટલ ઇન્ડિયા માટે સરકારના દબાણે IT ક્ષેત્રને વધુ વેગ આપ્યો છે. આધાર કાર્ડથી લઈને ઓનલાઈન ટેક્સ ફાઈલિંગ સુધી, IT આ પહેલોના કેન્દ્રમાં છે. ભારત એક મુખ્ય આઉટસોર્સિંગ હબ પણ બની ગયું છે, જેમાં TCS અને Infosys જેવી કંપનીઓ વિશ્વભરના ગ્રાહકોને IT સેવાઓ પ્રદાન કરે છે. આનાથી લાખો ભારતીયો માટે, ટિયર 2 અને 3 શહેરોમાં પણ રોજગારીનું સર્જન થયું છે. FY 2023-24 માટે કુલ IT આવક આશરે $250 બિલિયન થવાનો અંદાજ છે.", "normalised": "ડિજિટલ ઈન્ડિયા માટે સરકારના દબાણે આઈ-ટી ક્ષેત્રને વધુ વેગ આપ્યો છે. આધાર કાર્ડથી લઈને ઓનલાઈન ટેક્સ ફાઈલિંગ સુધી, આઈ-ટી આ પહેલોના હૃદયમાં છે. ભારત એક મુખ્ય આઉટસોર્સિંગ હબ પણ બની ગયું છે, જેમાં ટી-સી-એસ અને ઈન્ફોસીસ જેવી કંપનીઓ વિશ્વભરના ગ્રાહકોને આઈ-ટી સેવાઓ પૂરી પાડે છે. આનાથી લાખો ભારતીયો માટે રોજગારીનું સર્જન થયું છે, પછી ભલે તે ટિયર ટુ અને થ્રી શહેરોમાં જ કેમ ના હોય. એફ-વાય બે હજાર તેવીસ બે હજાર ચોવીસ માટે કુલ આઈ-ટી આવક આશરે ડોલર બસો અને પચાસ બિલિયન થવાનો અંદાજ છે."}
{"unnormalised": "તેથી, સ્માર્ટફોનથી લઈને સુપરકોમ્પ્યુટર સુધી, IT એ ભારતમાં ગહન રીતે પરિવર્તન કર્યું છે. અને વેબ 3.0 અને મેટાવર્સ જેવી નવી ટેક્નોલોજીઓ સાથે, સફર હમણાં જ શરૂ થઈ છે. તો, કમર કસી લો અને આનંદ કરો, કારણ કે આ એક જંગલી સફર થવાની છે!", "normalised": "તો, સ્માર્ટફોનથી લઈને સુપર કોમ્પ્યુટર સુધી, આઈ-ટીએ ભારતમાં ઊંડી રીતે પરિવર્તન કર્યું છે. અને વેબ થ્રી પોઇન્ટ ઝીરો અને મેટાવર્સ જેવી નવી ટેક્નોલોજી ક્ષિતિજ પર છે, આ સફર હમણાં જ શરૂ થઈ છે. તો, કમર કસી લો અને તેનો આનંદ માણો, કારણ કે આ એક જંગલી સફર થવાની છે!"}
