{"unnormalised": "વર્ષ 2008 હતું. મને સ્પષ્ટ રીતે યાદ છે કે મારા પિતા, રાકેશ કુમાર, આપણા ઘરે પહેલું કમ્પ્યુટર લાવ્યા હતા. તે CRT મોનિટર સાથેનું એક ભારેખમ ડેસ્કટોપ હતું, જે Windows XP પર ચાલતું હતું. તેમણે સરકારી ક્લાર્કની તેમની નોકરીના પગારમાંથી ₹25,000 બચાવ્યા હતા. તેમના માટે અને મારા માટે, તે માત્ર એક મશીન નહોતું; તે માહિતી ટેકનોલોજીની નવી દુનિયાનું પ્રવેશદ્વાર હતું.", "normalised": "વર્ષ બે હજાર અને આઠ હતું. મને સ્પષ્ટ રીતે યાદ છે કે મારા પિતા, રાકેશ કુમાર, પહેલું કમ્પ્યુટર ઘરે લાવ્યા તે દિવસ. તે સી-આર-ટી મોનિટર સાથેનું એક ભારે ડેસ્કટોપ હતું, જે વિન્ડોઝ એક્સ-પી પર ચાલતું હતું. તેમણે મહિનાઓથી બચત કરી હતી, એક સરકારી ક્લાર્ક તરીકેના તેમના પગારમાંથી રૂપિયા પચીસ હજાર ખર્ચ કર્યા હતા. તેમના માટે અને મારા માટે, તે માત્ર એક મશીન નહોતું; તે માહિતી ટેકનોલોજીની નવી દુનિયાનું પ્રવેશદ્વાર હતું."}
{"unnormalised": "શરૂઆતમાં, ડાયલ-અપ કનેક્શન ખૂબ જ ધીમું હતું. 5MB નું ગીત ડાઉનલોડ કરવામાં પણ ઘણો સમય લાગતો હતો. તેમ છતાં, શક્યતાઓ ખૂબ આકર્ષક હતી. મેં વેબસાઇટ્સનું અન્વેષણ કરવામાં, ઓનલાઈન ટ્યુટોરિયલ્સ (કુખ્યાત જિયોસિટીઝ!) માંથી મૂળભૂત HTML શીખવામાં અને યાહૂ મેસેન્જર પર મિત્રો સાથે ચેટ કરવામાં કલાકો ગાળ્યા. મારી નાની બહેન, પ્રિયા, મોટે ભાગે Miniclip. com પર ફ્લેશ ગેમ્સ રમવા માટે તેનો ઉપયોગ કરતી હતી. મારા પિતાએ એક્સેલની મૂળભૂત બાબતો શીખી, જે હાથથી હિસાબ જાળવવાથી એક મોટો કૂદકો હતો.", "normalised": "શરૂઆતમાં, ડાયલ-અપ કનેક્શન નિરાશાજનક રીતે ધીમું હતું. પાંચ મેગાબાઇટનું ગીત ડાઉનલોડ કરવામાં યુગો લાગી શકે છે. તેમ છતાં, શક્યતાઓ નશાકારક હતી. મેં વેબસાઇટ્સની શોધખોળ કરવામાં, ઓનલાઈન ટ્યુટોરિયલ્સ (કુખ્યાત જીઓસિટીઝ!) થી મૂળભૂત એચ-ટી-એમ-એલ શીખવામાં અને યાહૂ મેસેન્જર પર મિત્રો સાથે ચેટ કરવામાં કલાકો ગાળ્યા. મારી નાની બહેન, પ્રિયા, મોટે ભાગે મિનીક્લિપ ડોટ કોમ પર ફ્લેશ ગેમ્સ રમવા માટે તેનો ઉપયોગ કરતી હતી. મારા પિતાએ એક્સેલની મૂળભૂત બાબતો શીખી, જે હાથથી લેજર જાળવવામાંથી મોટો કૂદકો હતો."}
{"unnormalised": "મારો રસ વધ્યો, અને મેં પ્રોસેસર્સ, રેમ અને ગ્રાફિક્સ કાર્ડ્સ વિશેના લેખો વાંચવાનું શરૂ કર્યું. મેં Pentium 4 અને Athlon 64 વચ્ચેનો તફાવત શીખ્યો. મેં દિલ્હીના નેહરુ પ્લેસમાંથી પાર્ટ્સ મેળવીને મારું પોતાનું પીસી બનાવવાનો પણ પ્રયાસ કર્યો. મેં જે પહેલું રૂપરેખાંકન અજમાવ્યું? 128 MB રેમ સાથેનું Intel Celeron. ચાલો એમ જ કહીએ કે તે સુંદર નહોતું.", "normalised": "મારો રસ વધ્યો, અને મેં પ્રોસેસર્સ, આર-એ-એમ અને ગ્રાફિક્સ કાર્ડ્સ વિશેના લેખો વાંચવાનું શરૂ કર્યું. મેં પેન્ટિયમ ફોર અને એથલોન સિક્સ્ટી ફોર વચ્ચેનો તફાવત શીખ્યો. મેં દિલ્હીના નેહરુ પ્લેસથી ભાગો મેળવીને મારું પોતાનું પી-સી બનાવવાનો પ્રયાસ પણ કર્યો. મેં પ્રયાસ કરેલું પ્રથમ રૂપરેખાંકન? એક ઇન્ટેલ સેલેરોન એકસો અને વીસ આઠ મેગાબાઇટ આર-એ-એમ સાથે. ચાલો માત્ર એટલું જ કહીએ કે તે સુંદર નહોતું."}
{"unnormalised": "પછી બ્રોડબેન્ડ અને વાઇ-ફાઇનો યુગ આવ્યો. રિલાયન્સે તેમની બ્રોડબેન્ડ સેવા શરૂ કરી અને કનેક્શનની ઝડપમાં અનેકગણો વધારો થયો. અચાનક, 1GB ની મૂવી ડાઉનલોડ કરવી એ દિવસોની નહીં પણ કલાકોની વાત બની ગઈ. મેં પ્રોગ્રામિંગનું અન્વેષણ કરવાનું શરૂ કર્યું, C++ અને પછીથી Python શીખી. મને કોડિંગની લાવણ્ય અને શક્તિ તરફ આકર્ષણ થયું. મારા પિતા આશ્ચર્યચકિત થઈ જતા કે હું કેટલી ઝડપથી સમસ્યાઓનું નિરાકરણ લાવી શકું છું, ઘણીવાર કહેતા, \"બેટા, તું આ વિશે એન્જિનિયર કરતાં પણ વધુ જાણે છે!\"", "normalised": "પછી બ્રોડબેન્ડ અને વાઇ-ફાઇનો યુગ આવ્યો. રિલાયન્સે તેમની બ્રોડબેન્ડ સેવા શરૂ કરી અને કનેક્શનની ઝડપ ઝડપથી વધી. અચાનક, એક ગીગાબાઇટ મૂવી ડાઉનલોડ કરવી એ દિવસોની નહીં, કલાકોની વાત હતી. મેં પ્રોગ્રામિંગની શોધખોળ કરવાનું શરૂ કર્યું, સી પ્લસ પ્લસ અને પછીથી પાયથન શીખવાનું શરૂ કર્યું. મને કોડિંગની લાવણ્ય અને શક્તિ તરફ ખેંચાયો. મારા પિતા આશ્ચર્યચકિત થઈ ગયા કે હું કેટલી ઝડપથી સમસ્યાઓનું નિરાકરણ લાવી શકું છું, ઘણીવાર કહેતા, \"બેટા, તું આ વિશે એન્જિનિયર કરતાં પણ વધારે જાણે છે!\""}
{"unnormalised": "આજે હું બેંગ્લોરમાં ઇન્ફોસિસમાં સોફ્ટવેર એન્જિનિયર તરીકે કામ કરું છું. હું AI અને મશીન લર્નિંગમાં વિશેષતા ધરાવું છું. પ્રિયા હવે IIT મદ્રાસમાં B.Tech ના છેલ્લા વર્ષમાં છે. CRT મોનિટરને બદલે હવે આકર્ષક, ઉચ્ચ-રિઝોલ્યુશન સ્ક્રીન આવી ગઈ છે. Windows XP એક દૂરની સ્મૃતિ બની ગઈ છે. તેમ છતાં, મને હજી પણ તે પ્રથમ કનેક્શનનો રોમાંચ યાદ છે, જેણે માહિતી ટેકનોલોજી પ્રત્યેના મારા જુસ્સાને પ્રજ્વલિત કર્યો.", "normalised": "આજે ઝડપથી આગળ વધો, અને હું બેંગલોરમાં ઇન્ફોસિસમાં સોફ્ટવેર એન્જિનિયર તરીકે કામ કરી રહ્યો છું. હું એ-આઈ અને મશીન લર્નિંગમાં નિષ્ણાત છું. પ્રિયા હવે આઈ-આઈ-ટી મદ્રાસમાં બી ડોટ ટેકનાં તેના અંતિમ વર્ષમાં છે. સી-આર-ટી મોનિટરને આકર્ષક, ઉચ્ચ-રિઝોલ્યુશન સ્ક્રીનો દ્વારા બદલવામાં આવ્યું છે. વિન્ડોઝ એક્સ-પી એક દૂરની સ્મૃતિ છે. તેમ છતાં, મને હજી પણ તે પ્રથમ કનેક્શનનો રોમાંચ યાદ છે, જેણે માહિતી ટેકનોલોજી માટે મારા જુસ્સાને પ્રજ્વલિત કર્યો."}
{"unnormalised": "પાછળ જોતાં, મારા પિતાએ કરેલું તે ₹25,000 નું રોકાણ શ્રેષ્ઠ નિર્ણય હતો. તેનાથી માત્ર મારા માટે જ નહીં, પરંતુ અમારા સમગ્ર પરિવાર માટે દરવાજા ખુલ્યા. તે IT ની પરિવર્તનકારી શક્તિને રેખાંકિત કરે છે, અને તેની પહોંચ, તેના સૌથી મૂળભૂત સ્વરૂપમાં પણ, એક સમયે એક ડાયલ-અપ કનેક્શન દ્વારા જીવન બદલી શકે છે.", "normalised": "પાછળ જોતાં, મારા પિતાએ કરેલું તે રૂપિયા પચીસ હજારનું રોકાણ એ તેમનો શ્રેષ્ઠ નિર્ણય હતો. તેણે માત્ર મારા માટે જ નહીં, પરંતુ અમારા આખા પરિવાર માટે દરવાજા ખોલ્યા. તે આઈ-ટીની પરિવર્તનકારી શક્તિ પર ભાર મૂકે છે, અને તે કેવી રીતે જીવન બદલી શકે છે, એક સમયે એક ડાયલ-અપ કનેક્શન દ્વારા."}
