{"unnormalised": "**મહાન ભારતીય IT જુગાડ: આપણે હજુ પણ 2024 માં રીબૂટ શા માટે કરી રહ્યા છીએ**", "normalised": "**ધ ગ્રેટ ઈન્ડિયન આઈ-ટી જુગાડ: વાય વી'ર સ્ટીલ રીબૂટિંગ ઇન ટુ થાઉઝન્ડ એન્ડ ટ્વેન્ટી ફોર**"}
{"unnormalised": "તો, અહીં આપણે છીએ, મિત્રો, 2024 ના ચમકદાર વર્ષમાં, હજુ પણ યુગોથી ચાલી આવતી IT શત્રુનો સામનો કરી રહ્યા છીએ: ભયાનક રીબૂટ. તમને લાગશે કે તમામ AI અને બ્લોકચેઇન બઝ સાથે, આપણે આને અત્યાર સુધીમાં ઉકેલી લીધું હોત. પરંતુ ના, TCS મુંબઈમાં પ્રિયા શર્માનું કમ્પ્યુટર હજુ પણ મૃત્યુનું સ્પિનિંગ વ્હીલ દર્શાવે છે, અને રાકેશ કુમાર Infosys બેંગલોરમાં આઝાદી માટે Ctrl+Alt+Delete દબાવી રહ્યો છે. કારણ કે, ચાલો પ્રમાણિક રહીએ, શું IT \"જુગાડ\" કરતાં વધુ સાર્વત્રિક ભારતીય કંઈ છે?", "normalised": "તો, અહીં આપણે છીએ, મિત્રો, બે હજાર ચોવીસના આકર્ષક વર્ષમાં, હજી પણ આઈ-ટીના જૂના દુશ્મન સામે લડી રહ્યા છીએ: ભયાનક રીબૂટ. તમને લાગશે કે બધા એ-આઈ અને બ્લોકચેન બઝ સાથે, આપણે આ સમસ્યા અત્યાર સુધીમાં તો ઉકેલી લીધી હોત. પરંતુ ના, ટી-સી-એસ મુંબઈમાં પ્રિયા શર્માનું કમ્પ્યુટર હજી પણ ડેથનું સ્પિનિંગ વ્હીલ દર્શાવે છે, અને રાકેશ કુમાર ઇન્ફોસિસ બેંગ્લોર ખાતે સ્વતંત્રતા મેળવવા માટે ભયાવહ રીતે સી-ટી-આર-એલ પ્લસ એ-એલ-ટી પ્લસ ડિલીટ દબાવી રહ્યા છે. કારણ કે, ચાલો પ્રમાણિક રહીએ, શું આઈ-ટી \"જુગાડ\" કરતાં વધુ સાર્વત્રિક રીતે ભારતીય કંઈ છે?"}
{"unnormalised": "વિડંબના નવેમ્બરમાં દિલ્હીના ધુમ્મસ કરતાં પણ જાડી છે. આપણે અત્યાધુનિક ટેક્નોલોજી પાર્ક્સની ભૂમિ છીએ, આપણી 1337 સ્કિલ્સ (જે બિનઅનુભવી લોકો માટે \"લીટ\" છે, તેને શોધો!) વિશે બડાઈ હાંકીએ છીએ, પરંતુ કોઈક રીતે, Wiproનું પ્રિન્ટર જ્યાં સુધી તમે નેટવર્ક દેવતાઓને બકરીની બલિદાન ન આપો ત્યાં સુધી કનેક્ટ થવાનો ઇનકાર કરે છે. અથવા, વધુ વાસ્તવિક રીતે, તેને 5 વખત અનપ્લગ અને રીપ્લગ કરો. મારો મતલબ, ગંભીરતાથી? મારી દાદી WhatsApp ને મારા લેપટોપ કરતાં વધુ સારી રીતે સમજે છે જે wifi પાસવર્ડને સમજે છે. તે \"Password123!\" છે, દાદી.", "normalised": "નવેમ્બરમાં દિલ્હીના ધુમ્મસ કરતાં પણ વધુ આમાં વ્યંગ્ય છે. આપણે અત્યાધુનિક ટેક પાર્ક્સની ભૂમિ છીએ, આપણી એક હજાર ત્રણસો અને સાડત્રીસ કુશળતાઓ (જે શરૂઆત કરનારાઓ માટે \"લીટ\" છે, તેને શોધો!) વિશે બડાઈ હાંકીએ છીએ, પરંતુ કોઈક રીતે, વિપ્રોમાં પ્રિન્ટર નેટવર્ક દેવતાઓને બકરો બલિદાન ન આપો ત્યાં સુધી કનેક્ટ થવાનો ઇનકાર કરે છે. અથવા, વધુ વાસ્તવિક રીતે, તેને પાંચ વખત અનપ્લગ કરો અને ફરીથી પ્લગ કરો. મારો મતલબ છે, ગંભીરતાથી? મારી દાદી વોટ્સએપને મારા લેપટોપ કરતાં વધુ સારી રીતે સમજે છે. તે છે \"પાસવર્ડ વન ટુ થ્રી!\" દાદી."}
{"unnormalised": "અને મને સોફ્ટવેર અપડેટ્સ વિશે શરૂઆત પણ ન કરશો. તમે આખરે તે \"તાત્કાલિક\" અપડેટ માટે 30 મિનિટ કાઢો છો, ત્યારે તમને ખબર પડે છે કે તે 5GB ડાઉનલોડ છે, અને તમારી ઇન્ટરનેટ સ્પીડ 1998 ના ડાયલ-અપ મોડેમ જેવી છે (યાદ છે તે, બાળકો?). આભાર Jio! ના, પણ ગંભીરતાથી, 5GB? હું તે સમયમાં આખું મહાભારત મહાકાવ્ય (સ્વાભાવિક રીતે 1988 નું સંસ્કરણ) જોઈ શકું છું. અને પછી, અપડેટ પછી, *કંઈક* અનિવાર્યપણે તૂટી જશે. ફક્ત *કંઈક*.", "normalised": "અને મને સોફ્ટવેર અપડેટ્સ વિશે શરૂ પણ ન કરશો. તમે આખરે તે \"તાત્કાલિક\" અપડેટ માટે ત્રીસ મિનિટ કાઢો છો, ત્યારે તમને ખબર પડે છે કે તે પાંચ ગીગાબાઇટ ડાઉનલોડ છે, અને તમારી ઇન્ટરનેટ સ્પીડ ઓગણીસો અઠ્ઠાણુંના ડાયલ-અપ મોડેમ જેવી લાગે છે (યાદ છે તે બાળકો?). આભાર જીઓ! ના, પરંતુ ગંભીરતાથી, પાંચ ગીગાબાઇટ? હું તે સમયમાં આખું મહાભારત મહાકાવ્ય (ઓગણીસો અઠ્ઠાણુંનું સંસ્કરણ, સ્વાભાવિક રીતે) જોઈ શકું છું. અને પછી, અપડેટ પછી, *કંઈક* ચોક્કસ તૂટી જશે. બસ *કંઈક*."}
{"unnormalised": "મુદ્દો એ છે કે, આપણે તેજસ્વી સમસ્યાનિવારક છીએ. ભારતીય IT વ્યાવસાયિકને સમસ્યા આપો, અને તેઓ એવો ઉપાય શોધી કાઢશે જે MacGyver ને ઈર્ષ્યાથી રડાવી દેશે. 3:00 AM IST પર યુએસમાં સર્વર સાથે કનેક્ટ થવાની જરૂર છે પરંતુ VPN ડાઉન છે? ફક્ત તમારા ફોનનો હોટસ્પોટ કનેક્ટ કરો, તમારા લેપટોપને પાઠ્યપુસ્તકોના સ્ટેક પર સંતુલિત કરો, ગણેશ મંત્રનો જાપ કરો, અને વોઇલા! સમસ્યા ઉકેલાઈ. જરૂરિયાતમાંથી જન્મેલી ચાતુર્યતા, અથવા કદાચ મેનેજરના ક્રોધનો ડર? કોઈ પણ રીતે, તે કામ કરે છે.", "normalised": "મુદ્દો એ છે કે, આપણે તેજસ્વી સમસ્યાનિવારણકર્તાઓ છીએ. ભારતીય આઈ-ટી વ્યવસાયિકને એક સમસ્યા આપો, અને તેઓ એક એવો રસ્તો શોધી કાઢશે જે મેકગાયવરને ઈર્ષ્યાથી રડાવી દેશે. યુ-એસમાં સવારે ત્રણ વાગ્યે આઈ-એસ-ટી પર કોઈ સર્વર સાથે કનેક્ટ કરવાની જરૂર છે પરંતુ વી-પી-એન ડાઉન છે? ફક્ત તમારા ફોનના હોટસ્પોટને કનેક્ટ કરો, તમારા લેપટોપને પાઠ્યપુસ્તકોના સ્ટેક પર સંતુલિત કરો, ગણેશ મંત્રનો જાપ કરો, અને વોઈલા! સમસ્યાનું નિરાકરણ. જરૂરિયાતમાંથી જન્મેલી ચાતુર્ય, અથવા કદાચ મેનેજરના ક્રોધનો ડર? કોઈ પણ સંજોગોમાં, તે કામ કરે છે."}
{"unnormalised": "સમસ્યા ઘણીવાર એ છે કે, *તે કામ કરતું રહે છે* અને કોઈ પણ વાસ્તવમાં મૂળ કારણને ઠીક કરતું નથી. તેથી, આપણે બેન્ડ-એઇડ સોલ્યુશન્સના સ્તરો પર સ્તરો સાથે સમાપ્ત કરીએ છીએ. તે ડક્ટ ટેપથી સાડીને પેચ કરવા જેવું છે: કાર્યકારી, ચોક્કસ, પરંતુ બરાબર ભવ્ય નથી. ગુડગાંવમાં MNCs ખાતે IT માળખું પ્રાર્થના અને આશાથી પકડેલા જર્જરિત પુલ જેવું લાગે છે. આપણે ખરેખર ઇન્ફ્રાસ્ટ્રક્ચરમાં રોકાણ કરવાનું શરૂ કરવાની જરૂર છે. કદાચ પછી ગરીબ આયેશા ખાનને તેના બ્રાઉઝર કેશને સાફ કરવામાં દિવસના 20 મિનિટ પસાર ન કરવા પડે.", "normalised": "સમસ્યા ઘણીવાર એ હોય છે કે, *તે કામ કરતું રહે છે* અને કોઈ પણ ખરેખર મૂળ કારણને ઠીક કરતું નથી. તેથી, આપણે બેન્ડ-એઇડ સોલ્યુશન્સના સ્તર પર સ્તર સાથે અંત કરીએ છીએ. તે ડક્ટ ટેપથી સાડીને પેચ કરવા જેવું છે: કાર્યાત્મક, ખાતરી કરો, પરંતુ બરાબર ભવ્ય નથી. ગુડગાંવમાં એમ-એન-સીઝ ખાતેનું આઈ-ટી ઇન્ફ્રાસ્ટ્રક્ચર પ્રાર્થના અને આશાથી એકસાથે રાખવામાં આવેલા ખખડધજ પુલ જેવું લાગે છે. આપણે ખરેખર ઇન્ફ્રાસ્ટ્રક્ચરમાં રોકાણ કરવાનું શરૂ કરવાની જરૂર છે. કદાચ પછી ગરીબ આયેશા ખાનને તેના બ્રાઉઝર કેશને સાફ કરવામાં દિવસમાં વીસ મિનિટ ખર્ચવાની જરૂર નહીં પડે."}
{"unnormalised": "તો, અહીં મહાન ભારતીય IT જુગાડને સલામ! આપણી સંપત્તિશીલતા, આપણી સ્થિતિસ્થાપકતા અને આપણી વિચિત્ર ક્ષમતાનો પુરાવો છે કે વસ્તુઓ ખરેખર, ખરેખર ન કરવી જોઈએ ત્યારે પણ કામ કરે છે. હવે, જો તમે મને માફ કરશો, તો મારું કમ્પ્યુટર અપડેટના 78% પર અટકી ગયું છે. ચા, થોડા પસંદગીના શબ્દો અને કદાચ, ફક્ત કદાચ, રીબૂટ કરવાનો સમય. છેવટે, સારા જૂના રીબૂટ સંદર્ભ વિના ટેક આર્ટિકલ શું છે?", "normalised": "તો, આ રહ્યો મહાન ભારતીય આઈ-ટી જુગાડ! આપણી સાધનસંપત્તિ, આપણી સ્થિતિસ્થાપકતા અને વસ્તુઓ ખરેખર, ખરેખર ન થવી જોઈએ ત્યારે પણ તેને કામ કરવા માટેની આપણી અજબ ક્ષમતાનો પુરાવો! હવે, જો તમે મને માફ કરશો, તો મારું કમ્પ્યુટર અપડેટના સિત્તેર ટકા પર અટવાયેલું છે. ચા, થોડા પસંદગીના શબ્દો અને કદાચ, કદાચ, રીબૂટ કરવાનો સમય. છેવટે, સારા જૂના રીબૂટ સંદર્ભ વિનાનો ટેક લેખ શું છે?"}
