{"unnormalised": "## આઇટી પરિભાષાનું ડિકોડિંગ: નોન-ટેકીઓ (અને કેટલાક ટેકીઓ પણ!) માટે રમૂજી રીતે પ્રમાણિક માર્ગદર્શિકા", "normalised": "ડીકોડીંગ આઇ-ટી લિંગો: નોન-ટેકીઝ (અને કેટલાક ટેકીઝ પણ!) માટે એક આનંદી પ્રામાણિક માર્ગદર્શિકા"}
{"unnormalised": "ઠીક છે મિત્રો, ચાલો વાસ્તવિક વાત કરીએ. માહિતી ટેકનોલોજી (આઇટી) ની દુનિયા તમને એવી લાગણી કરાવી શકે છે કે તમે આકસ્મિક રીતે એક ગુપ્ત મંડળમાં ઠોકર મારી છે જે ફક્ત ટૂંકાક્ષરો અને પરિભાષામાં વાતચીત કરે છે. શું તમને ક્યારેય એવું લાગ્યું છે કે તમારો આઇટી વ્યક્તિ (અથવા છોકરી) કોઈ અન્ય ભાષા બોલી રહ્યો છે? ચિંતા કરશો નહીં, તમે એકલા નથી! આ બ્લોગ એ તમારી ટકી રહેવાની માર્ગદર્શિકા છે, તમારી ડીકોડર રિંગ છે, તમારી… સારું, તમને ખ્યાલ આવે છે. હું અહીં કેટલાક સૌથી સામાન્ય આઇટી શબ્દોને એવી રીતે તોડવા માટે છું કે તમારી દાદી પણ (તેમની કોટનની સાડીને આશીર્વાદ આપો) સમજી શકે.", "normalised": "બરાબર મિત્રો, ચાલો વાસ્તવિક બનીએ. માહિતી ટેકનોલોજી (આઇ-ટી) ની દુનિયા એવું લાગી શકે છે કે તમે આકસ્મિક રીતે એક ગુપ્ત સમાજમાં ઠોકર મારી છે જે ફક્ત ટૂંકાક્ષરો અને પરિભાષામાં વાતચીત કરે છે. શું તમને ક્યારેય એવું લાગ્યું છે કે તમારો આઇ-ટી વ્યક્તિ (અથવા ગેલ) બીજી ભાષા બોલી રહ્યો છે? ચિંતા કરશો નહીં, તમે એકલા નથી! આ બ્લોગ તમારી સર્વાઇવલ ગાઇડ છે, તમારી ડીકોડર રિંગ છે, તમારી… સારું, તમને ખ્યાલ આવી ગયો. હું અહીં કેટલાક સૌથી સામાન્ય આઇ-ટી શબ્દોને એવી રીતે તોડવા માટે છું કે તમારી દાદી પણ (તેના કોટન સાડીને આશીર્વાદ) સમજી શકે."}
{"unnormalised": "સૌ પ્રથમ: **\"ક્લાઉડ.\"** રુંવાટીવાળું અને અલૌકિક લાગે છે, ખરું ને? જાણે કે તમે હિમાલય ઉપર શાંતિથી તરતી કોઈ વસ્તુ શોધી રહ્યા હોવ. વાસ્તવમાં, તે કોઈ બીજાનું કમ્પ્યુટર છે. હા. તમે જે તમામ ફેન્સી \"ક્લાઉડ સ્ટોરેજ\" માટે ચૂકવણી કરી રહ્યાં છો? તે એક સર્વર પર બેઠું છે, સંભવતઃ બેંગ્લોર નજીકના ક્યાંક ડેટા સેન્ટરમાં ગણગણાટ કરી રહ્યું છે. તેથી આગલી વખતે જ્યારે કોઈ તમને કહે કે કંઈક \"ક્લાઉડમાં\" છે, ત્યારે આઈટીના રાકેશની કલ્પના કરો, જે તમારી બિલાડીના ફોટાનો ખંતથી બેકઅપ લઈ રહ્યો છે. રાકેશની વાત કરીએ તો, તેણે કહ્યું કે તેને નવા સર્વર માટે \"2 ટીબી\" સ્ટોરેજની જરૂર છે. તે બિલાડીના ઘણાં ફોટા છે.", "normalised": "સૌ પ્રથમ: **\"ધ ક્લાઉડ.\"** રુંવાટીવાળું અને અલૌકિક લાગે છે, બરાબર? જાણે કે તમે હિમાલય ઉપર શાંતિથી તરતા હશો. વાસ્તવમાં, તે કોઈ બીજાનું કમ્પ્યુટર છે. હા. તમે જે બધી ફેન્સી \"ક્લાઉડ સ્ટોરેજ\" માટે ચૂકવણી કરી રહ્યા છો? તે સર્વર પર બેઠું છે, સંભવતઃ બેંગ્લોર નજીકના ક્યાંક ડેટા સેન્ટરમાં ગુંજી રહ્યું છે. તેથી આગલી વખતે જ્યારે કોઈ તમને કહે કે કંઈક \"ક્લાઉડમાં\" છે, ત્યારે ફક્ત આઇ-ટીના રાકેશનું ચિત્ર બનાવો, તમારી બિલાડીના ફોટાને સારી રીતે બેકઅપ લઈ રહ્યો છે. રાકેશની વાત કરીએ તો, તેણે કહ્યું કે તેને નવા સર્વર માટે \"બે ટી-બી\" સ્ટોરેજની જરૂર છે. તે બિલાડીના ચિત્રોનો એલ-ઓ-ટી છે."}
{"unnormalised": "પછી \"બેન્ડવિડ્થ\" છે. તે દિલ્હીની કોઈ પબમાં વાગી રહેલું કોઈ શાનદાર રોક બેન્ડ નથી. તે આવશ્યકપણે પાઇપનું કદ છે જે તમારા ઇન્ટરનેટ ડેટાને વહન કરે છે. આ રીતે વિચારો: એક સાંકડી પાઇપ (ઓછી બેન્ડવિડ્થ) નો અર્થ છે કે તમારી ચા (ડેટા) ધીમે ધીમે ટપકે છે, જેનાથી બફરિંગ અને હતાશા થાય છે. એક પહોળી પાઇપ (ઉચ્ચ બેન્ડવિડ્થ) નો અર્થ છે કે તમારી ચા મુક્તપણે વહે છે, અને તમે વિક્ષેપ વિના બોલિવૂડ મૂવીઝ જોઈ શકો છો. પ્રો ટીપ: જો તમારું નેટફ્લિક્સ બફરિંગ કરતું રહે છે, તો તમારા રાઉટર પર બૂમો પાડવાથી કોઈ મદદ મળશે નહીં, પરંતુ તમારા ISPને ફરિયાદ કરવાથી કદાચ મળી શકે. ઉપરાંત, રાકેશ ઇચ્છે છે કે અમે 100 Mbps કનેક્શનને અપગ્રેડ કરીએ, એમ કહીને કે તે \"સિસ્ટમને અવરોધી રહ્યું છે.\"", "normalised": "પછી \"બેન્ડવિડ્થ\" છે. તે દિલ્હીની કોઈ પબમાં વગાડતું કોઈ કૂલ રોક બેન્ડ નથી. તે આવશ્યકપણે પાઇપનું કદ છે જે તમારા ઇન્ટરનેટ ડેટાને વહન કરે છે. આ રીતે વિચારો: એક સાંકડો પાઇપ (ઓછી બેન્ડવિડ્થ) એટલે કે તમારી ચા (ડેટા) ધીમે ધીમે ટપકે છે, જે બફરિંગ અને હતાશા તરફ દોરી જાય છે. એક પહોળો પાઇપ (ઉચ્ચ બેન્ડવિડ્થ) એટલે કે તમારી ચા મુક્તપણે વહે છે, અને તમે વિક્ષેપ વિના બોલિવૂડ મૂવીઝને બિન્જ-વૉચ કરી શકો છો. પ્રો ટીપ: જો તમારી નેટફ્લિક્સ બફરિંગ કરતી રહે છે, તો તમારા રાઉટર પર બૂમો પાડવાથી મદદ નહીં મળે, પરંતુ તમારા આઇ-એસ-પીને ફરિયાદ કરવાથી ફાયદો થઈ શકે છે. ઉપરાંત, રાકેશ ઇચ્છે છે કે આપણે એકસો એમ-બી-પી-એસ કનેક્શનથી અપગ્રેડ કરીએ, એવો દાવો કરે છે કે તે \"સિસ્ટમને બોટલનેકિંગ\" કરી રહ્યું છે."}
{"unnormalised": "અને ચાલો \"ફાયરવોલ\" ને ન ભૂલીએ. આ એવું લાગે છે કે તમે લોહરી પર બોનફાયર પર માર્શમેલો શેકવા માટે તેનો ઉપયોગ કરશો. તેના બદલે, તે તમારા કમ્પ્યુટરનો બોડીગાર્ડ છે, જે તમારા ડેટાને ચોરવાનો પ્રયાસ કરી રહેલા તમામ ખરાબ વાયરસ અને હેકર્સને દૂર રાખે છે. એક સારી ફાયરવોલ આવશ્યક છે, ખાસ કરીને જો તમે તમને મારુતિ સુઝુકી સ્વિફ્ટ જીતવાનું વચન આપતી શંકાસ્પદ લિંક્સ પર ક્લિક કરવાનું વલણ ધરાવતા હોવ. તે તમારા ઘરને તાળું મારવાનું ડિજિટલ સંસ્કરણ છે – સિવાય કે તમે ખરેખર તે હેરાન કરનાર સાયબર-બર્ગલરોને અંદર ઘૂસવા અને તમારા બેંક ખાતા સાથે ચેડા કરવા માંગતા હોવ. યાદ છે જ્યારે તે રેન્સમવેર હુમલાએ અમારી તમામ સિસ્ટમોને લોક કરી દીધી હતી? સારા સમય (નહીં). ફાઇલોને ડીક્રિપ્ટ કરવા માટે અમને ₹50,000નો ખર્ચ થયો, અને રાકેશના જણાવ્યા અનુસાર, તે ફક્ત એક \"નાનો\" હુમલો હતો.", "normalised": "અને ચાલો \"ફાયરવોલ\" ને ન ભૂલીએ. આ એવું લાગે છે કે તમે લોહરી પર બોનફાયરમાં માર્શમેલો શેકવા માટે તેનો ઉપયોગ કરશો. તેના બદલે, તે તમારા કમ્પ્યુટરનો બોડીગાર્ડ છે, જે તમારા ડેટાને ચોરવાનો પ્રયાસ કરતા તમામ ખરાબ વાયરસ અને હેકર્સને દૂર રાખે છે. એક સારી ફાયરવોલ આવશ્યક છે, ખાસ કરીને જો તમે શંકાસ્પદ લિંક્સ પર ક્લિક કરવાનું વલણ ધરાવતા હોવ તો તમે મારુતિ સુઝુકી સ્વિફ્ટ જીતી ગયા છો. તે તમારા ઘરને લૉક કરવાના ડિજિટલ સંસ્કરણ જેવું છે - સિવાય કે તમે ખરેખર તે હેરાન કરનારા સાયબર-બર્ગલર્સને અંદર ઘૂસવા અને તમારા બેંક ખાતા સાથે ગડબડ કરવા માંગતા હોવ. યાદ છે કે જ્યારે તે રેન્સમવેર હુમલાએ અમારી બધી સિસ્ટમોને લૉક કરી દીધી હતી? સારા સમય (નહીં). ફાઇલોને ડિક્રિપ્ટ કરવા માટે અમને પચાસ હજાર રૂપિયાનો ખર્ચ થયો, અને તે રાકેશના જણાવ્યા મુજબ \"નાનું\" હતું."}
{"unnormalised": "હવે, બધા આઇટી ટૂંકાક્ષરોના રાજા માટે તમારી જાતને તૈયાર કરો: **\"API\"**. એપ્લિકેશન પ્રોગ્રામિંગ ઇન્ટરફેસ. તે પાંચ વખત ઝડપથી કહો. અથવા, વધુ સારું, ફક્ત આ યાદ રાખો: તે એક રીત છે જેમાં વિવિધ સોફ્ટવેર પ્રોગ્રામ એકબીજા સાથે વાત કરે છે. તેને એક અનુવાદક તરીકે વિચારો જે જુદી જુદી ભાષાઓ બોલતા બે લોકોને (દા.ત., તમારી બેંકિંગ એપ્લિકેશન અને તમારી ચુકવણી ગેટવે) એકબીજાને સમજવામાં મદદ કરે છે. API વિના, ઇન્ટરનેટ બેબેલનો ટાવર હોત, અને ઓનલાઇન ખરીદી એક સંપૂર્ણ દુઃસ્વપ્ન હોત. રાકેશ અમારી વેબસાઇટ માટે તેણે બનાવેલા નવા API માટે ખરેખર ગર્વ અનુભવે છે. મને ફક્ત ગર્વ છે કે તેણે તે તકનીકી શબ્દોમાં સમજાવ્યું નથી.", "normalised": "હવે, બધા આઇ-ટી ટૂંકાક્ષરોના રાજા માટે તમારી જાતને તૈયાર કરો: **\"એ-પી-આઇ\"**. એપ્લિકેશન પ્રોગ્રામિંગ ઇન્ટરફેસ. તે પાંચ વખત ઝડપથી કહો. અથવા, વધુ સારું, ફક્ત આ યાદ રાખો: તે એકબીજા સાથે વાતચીત કરવા માટે વિવિધ સૉફ્ટવેર પ્રોગ્રામ્સની રીત છે. તેને અનુવાદક તરીકે વિચારો જે બે અલગ અલગ ભાષાઓ (દા.ત., તમારી બેંકિંગ એપ્લિકેશન અને તમારી પેમેન્ટ ગેટવે) બોલતા લોકોને એકબીજાને સમજવામાં મદદ કરે છે. એ-પી-આઇ-એસ વિના, ઇન્ટરનેટ બેબલનો ટાવર હશે, અને ઑનલાઇન ખરીદી એક સંપૂર્ણ દુઃસ્વપ્ન હશે. રાકેશને અમારી વેબસાઇટ માટે તેણે બનાવેલ નવા એ-પી-આઇ પર ખરેખર ગર્વ છે. મને માત્ર એ વાતનો ગર્વ છે કે તેણે તેની ટેકનિકલ શબ્દોમાં સમજૂતી ન આપી."}
{"unnormalised": "\"બગ.\" તે માત્ર તે હેરાન કરતી મચ્છર નથી જે સવારે 3 વાગ્યે તમારા માથાની આસપાસ ગુંજતી હોય છે. IT ની દુનિયામાં, બગ એ સોફ્ટવેર અથવા સિસ્ટમના કોડમાં થયેલી ભૂલ, ખામી અથવા ખામી છે જેના કારણે સિસ્ટમ અણધારી અથવા ખોટું પરિણામ ઉત્પન્ન કરે છે અથવા અનપેક્ષિત રીતે વર્તે છે. અને જ્યારે અમે બધા ઉત્પાદન વિકસાવતી વખતે આ \"બગ્સ\" ને ઘટાડવાનો પ્રયાસ કરીએ છીએ, ત્યારે પણ કેટલીકવાર તેઓ ઘૂસણખોરી કરવામાં સફળ થાય છે. સારા સમાચાર? અમે એક નવા QA એન્જિનિયર, રાજેશને રાખ્યા છે, જેનું એકમાત્ર કામ આ હેરાન કરનાર કોડ જંતુઓને મારવાનું છે. આશા છે કે, 12/01/2023 જેવી વધુ ઘટનાઓ થશે નહીં, જ્યારે સિસ્ટમ 3 કલાક માટે ઑફલાઇન થઈ ગઈ હતી.", "normalised": "\"બગ.\" તે ફક્ત તે હેરાન કરનારો મચ્છર નથી જે તમારા માથાની આસપાસ ત્રણ એ-એમ પર ગુંજારવ કરે છે. આઇ-ટી વિશ્વમાં, બગ એ સૉફ્ટવેર અથવા સિસ્ટમના કોડમાં એક ભૂલ, ખામી અથવા ખામી છે જે સિસ્ટમને અણધારી અથવા ખોટું પરિણામ ઉત્પન્ન કરવા અથવા અનિચ્છનીય રીતે વર્તવાનું કારણ બને છે. અને જ્યારે આપણે બધા પ્રોડક્ટ વિકસાવતી વખતે આ \"બગ્સ\" ને ઘટાડવાનો પ્રયાસ કરીએ છીએ, ત્યારે પણ કેટલીકવાર તેઓ સરકી જવાનું મેનેજ કરે છે. સારા સમાચાર? અમે એક નવા ક્યૂ-એ એન્જિનિયર, રાજેશની નિમણૂક કરી છે, જેનું એકમાત્ર કામ આ હેરાન કરનારા કોડ જંતુઓને કચડી નાખવાનું છે. આશા છે કે, બારમી જાન્યુઆરી બે હજાર અને ત્રેવીસના રોજ બનેલી ઘટના જેવી વધુ કોઈ ઘટનાઓ બનશે નહીં, જ્યારે સિસ્ટમ ત્રણ કલાક માટે ઑફલાઇન થઈ ગઈ હતી."}
{"unnormalised": "તો આ રહ્યું – રમૂજના તંદુરસ્ત ડોઝ સાથે વિતરિત આઇટી પરિભાષાનો ક્રેશ કોર્સ. આશા છે કે, હવે તમે ડિજિટલ જંગલમાં નેવિગેટ કરવા અને તમારા આઇટી સાથીદારો ખરેખર શું કહી રહ્યા છે તે સમજવા માટે થોડા વધુ સજ્જ છો. અને જો બીજું બધું નિષ્ફળ જાય, તો ફક્ત સ્મિત કરો, ડોકું ધુણાવો અને તેનો દોષ \"ક્લાઉડ\" પર નાખો. તે હંમેશા કામ કરે છે. યાદ રાખો, રાકેશને પણ ક્યારેક વસ્તુઓ ગૂગલ કરવી પડે છે! અને જો તમે હજી પણ મૂંઝવણમાં હોવ, તો ફક્ત મારા મંત્રને યાદ રાખો: \"રીબૂટ. રીબૂટ. રીબૂટ.\" તે લગભગ 70% આઇટી સમસ્યાઓનું નિરાકરણ લાવે છે, તેની ખાતરી છે! અને જો નહીં, તો રાકેશને કૉલ કરો - અમે તેને તેના માટે જ ચૂકવણી કરીએ છીએ. ;)", "normalised": "તો આ રહ્યું - આઇ-ટી લિંગોમાં ક્રેશ કોર્સ, જે રમૂજના સ્વસ્થ ડોઝ સાથે પહોંચાડવામાં આવ્યો છે. આશા છે કે, તમે હવે ડિજિટલ જંગલમાં નેવિગેટ કરવા અને તમારા આઇ-ટી સહકર્મીઓ શું કહી રહ્યા છે તે સમજવા માટે થોડા વધુ સજ્જ છો. અને જો બધું નિષ્ફળ જાય, તો ફક્ત સ્મિત કરો, સંમત થાઓ અને \"ધ ક્લાઉડ\" પર દોષનો ટોપલો ઢોળો. તે હંમેશાં કામ કરે છે. યાદ રાખો, રાકેશે પણ ક્યારેક વસ્તુઓ ગૂગલ કરવી પડે છે! અને જો તમે હજી પણ મૂંઝવણમાં હોવ, તો ફક્ત મારા મંત્રને યાદ રાખો: \"રીબૂટ. રીબૂટ. રીબૂટ.\" તે તમામ આઇ-ટી સમસ્યાઓના લગભગ સિત્તેર ટકાને ઠીક કરે છે, ખાતરી! અને જો નહીં, તો રાકેશને કૉલ કરો - તે માટે અમે તેને ચૂકવણી કરીએ છીએ. આંખ મારતો ચહેરો."}
