{"unnormalised": "તો, હું ગઈ કાલે મારી દાદીને આઇટી સમજાવવાનો પ્રયાસ કરી રહ્યો હતો, અને તે મરઘીને ક્વોન્ટમ ફિઝિક્સ સમજાવવા જેવું હતું. તે વારંવાર પૂછતી હતી કે \"ઇન્ટરનેટ\" એ ટીવી એન્ટેના જેટલું જ છે કે નહીં. દેખીતી રીતે, તે બધા 5G ટાવર ફક્ત સારા દૂરદર્શન રિસેપ્શન માટે જ છે, લોલ. અને જ્યારે મેં \"ક્લાઉડ કમ્પ્યુટિંગ\" નો ઉલ્લેખ કર્યો, ત્યારે તેણીએ વિચાર્યું કે હું ખેડૂતો માટેની કોઈ વિચિત્ર હવામાન એપ્લિકેશન વિશે વાત કરી રહ્યો છું!", "normalised": "તો, હું ગઈકાલે મારી દાદીને આઈ-ટી સમજાવવાની કોશિશ કરી રહ્યો હતો, અને તે મરઘીને ક્વોન્ટમ ફિઝિક્સ સમજાવવા જેવું હતું. તે પૂછતી જ રહી કે શું \"ઇન્ટરનેટ\" એ જ ટી-વી એન્ટેના છે. દેખીતી રીતે, તે બધા ફાઈવ જી ટાવર્સ ફક્ત સારા દૂરદર્શન રિસેપ્શન માટે જ છે, હસી હસી ને લોટપોટ થઈ ગયો. અને જ્યારે મેં \"ક્લાઉડ કમ્પ્યુટિંગ\" નો ઉલ્લેખ કર્યો, ત્યારે તેને લાગ્યું કે હું ખેડૂતો માટે કોઈ ફેન્સી વેધર એપ્લિકેશન વિશે વાત કરી રહ્યો છું!"}
{"unnormalised": "પછી મેં કોડિંગ સમજાવવાનો પ્રયત્ન કર્યો. મેં તેને એક સરળ પાયથન સ્ક્રિપ્ટ બતાવી - જેમ કે, શાબ્દિક રીતે \"print('chai')\" - અને તેણે વિચાર્યું કે હું તેના બેંક ખાતાને હેક કરવાનો પ્રયાસ કરી રહ્યો છું. તે કહેતી રહી, \"બેટા, તું આવી વિચિત્ર વસ્તુઓ કેમ લખી રહ્યો છે? તું કમ્પ્યુટરને ફક્ત ચા જોઈએ છે એમ કહી દે ને!\" કદાચ મારે COBOL નો ઉપયોગ કરવો જોઈતો હતો, કદાચ તે સમજી જાત! સંઘર્ષ વાસ્તવિક છે, મિત્રો. તમે ગીગાબાઇટ્સ અને ટેરાબાઇટ્સ કોઈ એવી વ્યક્તિને કેવી રીતે સમજાવશો જે હજી પણ \"થોડા સા\" અને \"બહુત સારા\" માં વસ્તુઓનું માપન કરે છે?", "normalised": "પછી મેં કોડિંગ સમજાવવાની કોશિશ કરી. મેં તેને એક સરળ પાયથન સ્ક્રિપ્ટ બતાવી – જેમ કે, શાબ્દિક રીતે \"print('chai')\" – અને તેને લાગ્યું કે હું તેનું બેંક ખાતું હેક કરવાનો પ્રયાસ કરી રહ્યો છું. તે કહેતી રહી, \"બેટા, તું આવી વિચિત્ર વસ્તુઓ કેમ લખી રહ્યો છે? ફક્ત કમ્પ્યુટરને કહો કે તને ચા જોઈએ છે!\" કદાચ મારે સી-ઓ-બી-ઓ-એલ નો ઉપયોગ કરવો જોઈતો હતો, કદાચ તે સમજી ગઈ હોત! આ સંઘર્ષ વાસ્તવિક છે, દોસ્તો. તમે ગીગાબાઇટ્સ અને ટેરાબાઇટ્સ કોઈને કેવી રીતે સમજાવશો જે હજી પણ વસ્તુઓને \"થોડા સા\" અને \"બહુત સારા\" માં માપે છે?"}
{"unnormalised": "કોઈ પણ રીતે, બીજા કોઈને પણ આવા જ અનુભવો થયા છે? વૃદ્ધ પેઢી સાથેની તમારી ટેક નિષ્ફળતાઓ શેર કરો! કદાચ આપણે મૂંઝાયેલી દાદીઓ અને તેમના સમાન રીતે મૂંઝાયેલા પૌત્રો માટે એક આઇટી સપોર્ટ જૂથ શરૂ કરી શકીએ. અથવા કદાચ, માત્ર કદાચ, હું તેના ટીવી રિમોટને ઠીક કરવા પર ધ્યાન કેન્દ્રિત કરીશ અને ડેટા સાયન્સને વ્યાવસાયિકો પર છોડી દઈશ. શાંતિ!", "normalised": "કોઈપણ રીતે, બીજા કોઈને પણ આવા અનુભવો થયા છે? જૂની પેઢી સાથે તમારી ટેક્નિકલ નિષ્ફળતાઓ શેર કરો! કદાચ આપણે મૂંઝાયેલી દાદીઓ અને તેમના સમાન રીતે મૂંઝાયેલા પૌત્રો માટે આઈ-ટી સપોર્ટ ગ્રુપ શરૂ કરી શકીએ. અથવા કદાચ, કદાચ, હું તેના ટી-વી રિમોટને ઠીક કરવા પર જ ધ્યાન આપીશ અને ડેટા સાયન્સ વ્યાવસાયિકો પર છોડી દઈશ. શાંતિ!"}
