```json
{
  "unnormalised": "बीएसई सेंसेक्स ने आज एक अस्थिर कारोबारी सत्र का अनुभव किया, जो 76,456.65 पर बंद हुआ, जो 0.02% की मामूली वृद्धि है। बाजार विश्लेषकों ने उतार-चढ़ाव का कारण वैश्विक संकेतों और निवेशकों द्वारा मुनाफावसूली को बताया। निफ्टी 50 ने भी इस प्रवृत्ति को दर्शाया, जो 23,264.85 पर स्थिर हुआ।",
  "normalised": "बीएसई सेंसेक्स ने आज एक अस्थिर कारोबारी सत्र का अनुभव किया, जो छिहत्तर हजार चार सौ छप्पन दशमलव छह पांच पर बंद हुआ, जो शून्य दशमलव शून्य दो प्रतिशत की मामूली वृद्धि है। बाजार विश्लेषकों ने उतार-चढ़ाव का कारण वैश्विक संकेतों और निवेशकों द्वारा मुनाफावसूली को बताया। निफ्टी पचास ने भी इस प्रवृत्ति को दर्शाया, जो तेईस हजार दो सौ चौंसठ दशमलव आठ पांच पर स्थिर हुआ।",
  "raw": "बीएसई सेंसेक्स ने आज एक अस्थिर कारोबारी सत्र का अनुभव किया, जो 76,456.65 पर बंद हुआ, जो 0.02% की मामूली वृद्धि है। बाजार विश्लेषकों ने उतार-चढ़ाव का कारण वैश्विक संकेतों और निवेशकों द्वारा मुनाफावसूली को बताया। निफ्टी 50 ने भी इस प्रवृत्ति को दर्शाया, जो 23,264.85 पर स्थिर हुआ।"
}
```
```json
{
  "unnormalised": "मुख्य लाभ में रहने वालों में रिलायंस इंडस्ट्रीज (1.5% ऊपर) और एचडीएफसी बैंक (0.8% ऊपर) शामिल थे, जबकि टाटा स्टील और आईसीआईसीआई बैंक में क्रमशः 2.3% और 1.7% की गिरावट देखी गई। विदेशी संस्थागत निवेशक (एफआईआई) शुद्ध खरीदार बने रहे, जिनमें 1200 करोड़ रुपये का प्रवाह हुआ, जबकि घरेलू संस्थागत निवेशक (डीआईआई) 850 करोड़ रुपये पर शुद्ध विक्रेता थे।",
  "normalised": "मुख्य लाभ में रहने वालों में रिलायंस इंडस्ट्रीज (एक दशमलव पाँच प्रतिशत ऊपर) और एच-डी-एफ-सी बैंक (शून्य दशमलव आठ प्रतिशत ऊपर) शामिल थे, जबकि टाटा स्टील और आई-सी-आई-सी-आई बैंक में क्रमशः दो दशमलव तीन प्रतिशत और एक दशमलव सात प्रतिशत की गिरावट देखी गई। विदेशी संस्थागत निवेशक (एफ-आई-आई-एस) शुद्ध खरीदार बने रहे, जिनमें रुपये एक हजार दो सौ करोड़ का प्रवाह हुआ, जबकि घरेलू संस्थागत निवेशक (डी-आई-आई-एस) रुपये आठ सौ और पचास करोड़ पर शुद्ध विक्रेता थे।",
  "raw": "मुख्य लाभ में रहने वालों में रिलायंस इंडस्ट्रीज (1.5% ऊपर) और एचडीएफसी बैंक (0.8% ऊपर) शामिल थे, जबकि टाटा स्टील और आईसीआईसीआई बैंक में क्रमशः 2.3% और 1.7% की गिरावट देखी गई। विदेशी संस्थागत निवेशक (एफआईआई) शुद्ध खरीदार बने रहे, जिनमें 1200 करोड़ रुपये का प्रवाह हुआ, जबकि घरेलू संस्थागत निवेशक (डीआईआई) 850 करोड़ रुपये पर शुद्ध विक्रेता थे।"
}
```
```json
{
  "unnormalised": "विशेषज्ञ निवेशकों को मौजूदा बाजार स्थितियों को देखते हुए सतर्क रहने की सलाह देते हैं। 27/06/2024 को होने वाले अगले कारोबारी सत्र में प्रमुख आर्थिक डेटा और वैश्विक बाजार के रुझानों का प्रभाव पड़ने की उम्मीद है। रुपया अमरीकी डॉलर के मुकाबले 83.50 पर कारोबार कर रहा था।",
  "normalised": "विशेषज्ञ निवेशकों को मौजूदा बाजार स्थितियों को देखते हुए सतर्क रहने की सलाह देते हैं। सत्ताईस जून दो हजार चौबीस को होने वाले अगले कारोबारी सत्र में प्रमुख आर्थिक डेटा और वैश्विक बाजार के रुझानों का प्रभाव पड़ने की उम्मीद है। रुपया यू-एस-डी के मुकाबले तैरासी दशमलव पाँच शून्य पर कारोबार कर रहा था।",
  "raw": "विशेषज्ञ निवेशकों को मौजूदा बाजार स्थितियों को देखते हुए सतर्क रहने की सलाह देते हैं। 27/06/2024 को होने वाले अगले कारोबारी सत्र में प्रमुख आर्थिक डेटा और वैश्विक बाजार के रुझानों का प्रभाव पड़ने की उम्मीद है। रुपया अमरीकी डॉलर के मुकाबले 83.50 पर कारोबार कर रहा था।"
}
```
