```json
{
  "unnormalised": "हे दोस्तों, तो मैं इस पूरी निवेश चीज़ के लिए थोड़ा नया हूँ, और मैं शेयर बाजार पर पढ़ रहा हूँ। यह सब थोड़ा भारी है, सच कहूँ तो! मेरे दोस्त ने सुझाव दिया कि मैं स्मॉल-कैप स्टॉक से शुरुआत करूँ, लेकिन सच कहूँ तो मुझे डर लग रहा है! क्या किसी को बी.एस.ई. या एन.एस.ई. जैसे भारतीय बाजारों में निवेश करने का अनुभव है? एक नौसिखिया को क्या बातें ध्यान में रखनी चाहिए?",
  "normalised": "हे दोस्तों, तो मैं इस पूरी निवेश चीज़ के लिए थोड़ा नया हूँ, और मैं शेयर बाजार पर पढ़ रहा हूँ। यह सब थोड़ा भारी है, सच कहूँ तो! मेरे दोस्त ने सुझाव दिया कि मैं स्मॉल-कैप स्टॉक से शुरुआत करूँ, लेकिन सच कहूँ तो मुझे डर लग रहा है! क्या किसी को बी-एस-ई या एन-एस-ई जैसे भारतीय बाजारों में निवेश करने का अनुभव है? एक नौसिखिया को क्या बातें ध्यान में रखनी चाहिए?",
  "raw": "हे दोस्तों, तो मैं इस पूरी निवेश चीज़ के लिए थोड़ा नया हूँ, और मैं शेयर बाजार पर पढ़ रहा हूँ। यह सब थोड़ा भारी है, सच कहूँ तो! मेरे दोस्त ने सुझाव दिया कि मैं स्मॉल-कैप स्टॉक से शुरुआत करूँ, लेकिन सच कहूँ तो मुझे डर लग रहा है! क्या किसी को बी.एस.ई. या एन.एस.ई. जैसे भारतीय बाजारों में निवेश करने का अनुभव है? एक नौसिखिया को क्या बातें ध्यान में रखनी चाहिए?"
}
```
```json
{
  "unnormalised": "मैंने एक म्यूचुअल फंड का विज्ञापन देखा जिसमें 15% रिटर्न प्रति वर्ष का वादा किया गया था, जो बहुत अच्छा लगता है, लेकिन मेरी अंतरात्मा कहती है कि कुछ गड़बड़ है। क्या लगातार इतनी अधिक रिटर्न की उम्मीद करना वास्तविक है? मैं एसआईपी के बारे में भी सुनता रहता हूँ - क्या वे अभी शुरुआत करने वाले किसी व्यक्ति के लिए एक अच्छा विचार हैं? मेरे पास लगभग ₹10,000 हैं जिन्हें मैं मासिक निवेश कर सकता हूँ। साथ ही, ब्रोकरेज खातों के बारे में क्या? क्या मुझे Zerodha या Upstox के साथ जाना चाहिए, या भारत में बेहतर विकल्प हैं?",
  "normalised": "मैंने एक म्यूचुअल फंड का विज्ञापन देखा जिसमें पंद्रह प्रतिशत रिटर्न प्रति वर्ष का वादा किया गया था, जो बहुत अच्छा लगता है, लेकिन मेरी अंतरात्मा कहती है कि कुछ गड़बड़ है। क्या लगातार इतनी अधिक रिटर्न की उम्मीद करना वास्तविक है? मैं एस-आई-पी-एस के बारे में भी सुनता रहता हूँ - क्या वे अभी शुरुआत करने वाले किसी व्यक्ति के लिए एक अच्छा विचार हैं? मेरे पास लगभग दस हजार रुपये हैं जिन्हें मैं मासिक निवेश कर सकता हूँ। साथ ही, ब्रोकरेज खातों के बारे में क्या? क्या मुझे Zerodha या Upstox के साथ जाना चाहिए, या भारत में बेहतर विकल्प हैं?",
  "raw": "सहायक:मैंने एक म्यूचुअल फंड का विज्ञापन देखा जिसमें 15% रिटर्न प्रति वर्ष का वादा किया गया था, जो बहुत अच्छा लगता है, लेकिन मेरी अंतरात्मा कहती है कि कुछ गड़बड़ है। क्या लगातार इतनी अधिक रिटर्न की उम्मीद करना वास्तविक है? मैं एसआईपी के बारे में भी सुनता रहता हूँ - क्या वे अभी शुरुआत करने वाले किसी व्यक्ति के लिए एक अच्छा विचार हैं? मेरे पास लगभग ₹10,000 हैं जिन्हें मैं मासिक निवेश कर सकता हूँ। साथ ही, ब्रोकरेज खातों के बारे में क्या? क्या मुझे Zerodha या Upstox के साथ जाना चाहिए, या भारत में बेहतर विकल्प हैं?"
}
```
```json
{
  "unnormalised": "और अंत में, एक बहुत ही n00b सवाल। क्या महीने का या सप्ताह का कोई 'सबसे अच्छा' समय होता है, स्टॉक *खरीदने* के लिए? जैसे, क्या महीने के अंत तक इंतजार करने से जब वेतन आता है और लोगों के पास अधिक नकदी होती है, कोई फर्क पड़ता है? या यह सब सिर्फ यादृच्छिक मौका है? किसी भी सलाह की बहुत सराहना की जाएगी, खासकर उन लोगों से जो कुछ वर्षों से बाजार में खेल रहे हैं। अग्रिम में धन्यवाद!",
  "normalised": "और अंत में, एक बहुत ही noob सवाल। क्या महीने का या सप्ताह का कोई 'सबसे अच्छा' समय होता है, स्टॉक खरीदने के लिए? जैसे, क्या महीने के अंत तक इंतजार करने से जब वेतन आता है और लोगों के पास अधिक नकदी होती है, कोई फर्क पड़ता है? या यह सब सिर्फ यादृच्छिक मौका है? किसी भी सलाह की बहुत सराहना की जाएगी, खासकर उन लोगों से जो कुछ वर्षों से बाजार में खेल रहे हैं। अग्रिम में धन्यवाद!",
  "raw": "और अंत में, एक बहुत ही n00b सवाल। क्या महीने का या सप्ताह का कोई 'सबसे अच्छा' समय होता है, स्टॉक *खरीदने* के लिए? जैसे, क्या महीने के अंत तक इंतजार करने से जब वेतन आता है और लोगों के पास अधिक नकदी होती है, कोई फर्क पड़ता है? या यह सब सिर्फ यादृच्छिक मौका है? किसी भी सलाह की बहुत सराहना की जाएगी, खासकर उन लोगों से जो कुछ वर्षों से बाजार में खेल रहे हैं। अग्रिम में धन्यवाद!"
}
```
