{"unnormalised": "साइबार सुराक्षा, यार, दा IT वालानो थाखायसो नङा, होननानै बुङो नामा? बेयो मानोबा नोंनि दादीया WhatsApp बाहायनायनिफ्रायनो नोंनि भाइया मोनसे सानै बिजिरि सोलायग्रा बिजिरि सालायनायाव गासैबो सोंखार जानांगोन। मानोना सिरियासलिनो साइबार सेंग्राफोरा एखनबादि जादों। बिसोरखौ दिजितेल जुगनि बलिउड भिलेन बायदि सान, बिसोर हमेशा गुबैसिन माबा मोनसे प्लट खालामबाय थायो।", "normalised": "साइबार सेकुरिटि, यार, दा आइ-टि वालानि थाखायसो नङा, होननानै बुङो नामा? बेयो बायदिनो रोखा जागोन नामा, नोंनि दादीया वाट्सएप बाहायनायनिफ्राय नोंनि भाइया मोनसे फिसा बिजनेस सोलायनायसिम। मानोना साबै साइबार गुन्द्राफोरखौ एसेबां गोरलै मोननानै लानाय जाया। बिसोरखौ दिजिटेलनि जमानानि बलिउडनि भेलेनसो होननानै सान, बिसोर हरदम मोनसे जाहोन दिहुननो थांगासिनो दं।"}
{"unnormalised": "आं बुंनो लुगैयो, गत बोसोरनि हस्पिटेलआव थानाय रेनसम्बेर हमलाखौ याद खालामनानै नाय। बिसोरनि गासैबो बिरामीनि डेटाखौ लक खालामना दोनदोंमोन जोब्जासिम बिसोर गिदिर रांखौ बाहायना हरनो हाया। बेयो मोनसे टेक्नोलोजीनि समस्यासो नङा, बेयो सिरियास नङाब्लाबो रायजोनि मामला! आरो बेयो गिदिर कम्पानिफोरसो नङा। सानै बिजिरिफोरा हमेशा हमला जानानै थायो। बे थावनि खाफैया UP आइ पेमेन्टखौ लाबावनो हाया? बिसोर दुर्बल जाबाय थायो मानोना बिसोरनि POS सिस्टमखौ ठीक खालामनो हाया।", "normalised": "आं बुंनो सानो, मोनथिखां नोंथांमोना बै हस्पिटेलआव थानाय रेनसम्भेयारनि हमलाखौ बोसोराव मोनदोंमोन नामा? बिसोरनि गासै पेसेन्टनि डेटा लक जानानै थादोंमोन बिसोर जोबोद रां दासिम फैयाब्लासिम। बेयो एसे टेक्निकेल प्रब्लेमसो नङा, बेयो मोनसे सिरियस रियल-वर्डनि इसु! आरो बेयो गिदिर कम्पेनिसो नङा। फिसा बिजनेसआ हरदम हमजागासिनो दं। बे क्याफे दान स्ट्रीटकाव यु-पि-आइ पेमेन्टखौ एक्सेप्ट खालामो नामा? बिसोरनो रिस्क जागोन बिसोरनि पि-ओ-एस सिस्टमखौ सेक्युर्ड खालामनाय जायाब्ला।"}
{"unnormalised": "दा नों मा खालामनो हागोन? ठीक, गिबियावनो, गोख्रोङै पासवर्ड, आंनि लोगो। आं ठीक गोख्रोङैनो बुंनो नागिरदों! नोंनि जोनोम सान (15/08/1947) एबा नोंनि गावनि मुंखौनो बाहाय। कप्लेक्स सान, अपरकेस, लअरकेस, नम्बर (बायदि 12345) आरो सिम्बलजों। आरो बेखौ गुबुन गुबुन अकाउन्टआव बाहायफिननाङा! मोनसे पासवर्ड म्यानेजर नोंनि गावनि लोगो।", "normalised": "होमबा, नोंथांमोना मा खालामनो हागोन? मोजां फारसेथिं, गोख्रों पासवर्ड, आंनि लोगो। आं रोखा गोख्रोंखौनो बुंनो सानो! नोंनि बर्थडे नङा (फिफटिनथि आगस्ट निउनिथिन फर्टि सेभेन) एबा नोंनि फेतनि मुं। कम्प्लेक्स सान, मोनसे मिक्स अफ आपारकेस, लवारकेस, नम्बर (जेरै मोननै थामब्रै मोनबा) आरो सिमबोल। आरो बेखौ गुबुन-गुबुन एकाउन्टआव रीयुज खालामनानै दाला! पासवर्ड मेनेजरआ नोंनि गोजोन लोगो जागोन।"}
{"unnormalised": "नेक्सटआप, फिसिङ्ग स्केमआव सावधान था। बे इमेलफोरा नोंनो लोटारि मोनबाय एबा नोंनि बेंक अकाउन्टखौ ब्लाक खालामबाय होनना बुङो नामा? बियो मिथियानो जानांगौ। हमेशा हरग्रा एड्रेसखौ दाबल सेक खालाम आरो माबा संदेहा लाबोनाय लिंक थायो नामा नायफिन नों माबा ख्लिक खालामनो सिगां। जेब्लाबो, जेब्लाबो नोंनि गावनि खौरांखौ (बायदि आधार नम्बर एबा PAN) हरनाङा नों ठीक बे ठीक रिकुएस्ट होनना सिओर नङाब्ला।", "normalised": "नेक्स्ट आप, फिशिंग स्केमखौ सावधानाव था। बिसोर इमेलआव नोंथांमोना लोटारि आव बाजिदों एबा नोंनि बेंक एकाउन्ट ब्लक जाबाय होननानै बुङो नामा? बिसोर फोक जागोन। हरदम सेन्डारनि एड्रेसखौ डबल-चेक खालाम आरो क्लिक खालामनो सिगां कुनु ससफिसियस लिंकखौ नाय। जेब्लाबो नोंथांमोना नोंथांनि पर्सनल इन्फर्मेशन (जेरै आधार नम्बर एबा पि-ए-एन)खौ दा हो नोंथांमोना रोखायाव बेयो मोनसे लेजिटिमेट रिकुवेस्ट जायोब्लासिम।"}
{"unnormalised": "सफ्टवेर अपडेसआबो जबद इम्पर्टेन्ट। बे जोजोब नोटिफिकेसना नोंनि फोन एबा लेपटपआव फोथायो नामा? बेखौ इग्नोर खालामनो नाङा! बे अपडेसफोराव प्राइभेट पेच थायो जेयो हेकारफोरा हमनो हागौ। बेयो नोंनि दिजितेल नखरखौ गुसुं रंगोनो बायदि, बेयो दुखुमोन जागोन सुथिग्रानो गोग्लिनो।", "normalised": "सफ्टवेयर आपडेटआबो क्रुसियाल। बे फिसा नटिफिकेसन नोंनि फन एबा लेपटापआव पप अप जायो नामा? बेखौ इगनोर दा खालाम! बिसोर आपडेटआव हरदम सेकुरिटि पेच इन्क्लुड जायो जेराव हेकारआ रिस्कखौ एक्प्लोइट खालामनो हागोन। बेयो नोंनि दिजिटेल हाउसखौ मोनसे गोदान रंग सोनाय बादि, बेयो बर्ग्लारसफोरनो हमजानायनिफ्राय गोख्रों खालामो।"}
{"unnormalised": "फोननि बाथ्रा बुङोब्ला, नोंनि एप्खौबो अपदेड था। एप् डेभलपारफोरा हमेशा आपडेटखौ रिलीस खालामनो हमथाव जानायखौ ठीक खालामनो आरो सुराक्षाखौ मोजां खालामनो। आरो, एप्आव नों मा परमिशन होयो बेयावबो सावधान था। बे फ्लासलाइट एप्आ नोंनि कन्टेक्टआव थांनो गोनां नामा? सायनो नङा।", "normalised": "फोननि बाथ्रा बुंनायाव, नोंनि एप्सखौबो आपडेट लाखि। एप डेभलपारआ कन्टिनिवासिलि आपडेट रिलिज खालामो बोकफोरखौ फिक्स खालामनो आरो सेकुरिटिखौ इम्प्रुभ खालामनो। आरो नोंथांमोना एप्सआव मा परमिशन होनो बेखौ सावधानाव था। बे फ्लेसलाइट एपआ नोंनि कन्ट्याक्टआव हाबनो नांगौ नामा? गोबां नङा।"}
{"unnormalised": "जोबथायाव, मोनसे मोजां एन्टिभाइरस सफ्टवेरआव इनभेस्ट खालामनो सान। बेयो नोंनि दिजितेल प्रापर्टिखौ सेकुरिटि गाडर बायदि, हमेशा डेंजरखौ नायबाय थायो। एखेब्लाबो अपसन दं, फ्रिनिफ्रायनो पेमेन्ट भर्जनआव आरो बांसिन फिउचारजों। मोनसे बेसिकआबो माबा नङा होननायनिफ्राय मोजां। मोनसे मोजांआ, Norton एबा McAfee बायदि, बोसोरआव ₹2000 बायदि, नोंखौ गिदिर गावनि दुखुआव बार होनो हागौ।", "normalised": "जोबनायाव, मोनसे मोजां एन्टीभाइरस सफ्टवेयरआव इन्भेस्ट खालामनायनि साननाय ला। बेयो नोंनि दिजिटेल प्रपर्टिखौ सेकुरिटि गार्ड खालामनाय बादि, हरदम धमकखौ स्केनिंग खालामो। गोबां अपसनआ भेलेबल दं, फ्रि उननिफ्राय पेइड भार्जनआव गोबां फिउचारस दं। बेसिकआबो गैयानिफ्राय मोजां। मोनसे मोजां, जेरै नर्टन एबा मेकएफि, मोनफ्रोम बोसोराव रुफै मोननै रोजा खरसा जायो, बे नोंथांखौ मोनसे गिदिर हेडेकनिफ्राय रेहाय होनो हागोन।"}
{"unnormalised": "साइबार सुराक्षा मोनसे टाइमनि बाथ्रा नङा, बेयो ओनगोइङ्ग प्रोसेस। खौरां था, सावधान था, आरो दिजितेल जंगलआव सेफ था! आरो नोंनि लोगो आरो फेमिलिआव खौरांखौ बोनहो, मानोना जोङो गासैबो बेयाव लोगो मोनगोन। नोंखौनो रैखा खालाम, नोंनि डेटाखौ रैखा खालाम, नोंनि चायनि रांखौ रैखा खालाम।", "normalised": "साइबार सेकुरिटिआ मोनफ्रोम समावनो जाथाव नङा, बेयो मोनसे कन्टिनुइन्ग प्रसेस। इन्फर्म था, भिजिलेंट था, आरो दिजिटेल जंगलआव सेफ था! आरो नोंनि लोगो आरो फेमेलिनि गेजेराव बाथ्राखौ सोलायहर, मानोना जों गासैबो बेयाव लोगोसे। नोंथांखौ प्रोटेक्ट खालाम, नोंनि डेटाखौ प्रोटेक्ट खालाम, नोंनि सायनि रांखाखौ प्रोटेक्ट खालाम।"}
