{"unnormalised": "ओमफ्राय, थांनाय हप्तायाव, आंनि मावदो, राजेश शर्मा, रानसोमवेयारजों बोहैबाय। बियो गुरावगावआव मोनसे साननाय किराना स्टोअर सालायो, आरो बयबो बिलिंआ मोनसे गुबै विंडोज एक्सपि मेसिनआव खालामजायो। गम्भीरनो, 2024 आव एक्सपि! जेब्लाबो, बियो \"फ्री सोफ्टवेयर!!!\" बियो फोसावनाय मोनसे स्पाम इमेलनिफ्राय मोनसे सानदेर लिंकआव थुनानै होबाय (ओहो, मोनथाम गोख्रोंसिन सिंबलफोरा मोनसे गोख्रोंसिन नायनो होबाय)। उनाव नोंहा बयबो कस्टमर डेटा आरो बिलिं खौरांखो एन्क्रिप्ट खालामबाय। बियो आंखो फोनांनानै बुङो \"बेटा, सब कुच चाला गया!\" (फिसा, बयबो थांखाबाय!)। बियो 2018 निफ्राय जेबो बेकआप जायाखैमोन।", "normalised": "तो, थांनाय हाबानि, आंनि खौरां, राजेश शर्मा, रैंसमवेयरजों सोमोन्दो जादोंमोन। बिथांआ गुड़गांआव मोनसे साननाय किराना दोकान सोलायजायो, आरो बयबो बिलिंग आ मोनसे गोदान विंडोज एक्स-पी मेसिनआव जाफुं जायो। सिरियसलि, एक्स-पी साननै रोजा नैजिनैब्रैआव! जाहाथेबो, बिथांआ मोनसे सन्देहजनक लिंकआव क्लिक खालामदोंमोन जेराव बिथांआ मोनसे स्पाम ईमेलआव \"फ्रि सफ्टवेयर!!!\" (होय, थाम एक्स्क्लेमेशन मार्कआ मोनसे सायाद गेभवे) अफर खालामदोंमोन। नाजानायाव बयबो कस्टमर डेटा आरो बिलिंग इनफो एन्क्रिप्टेड जायो। बिथांआ आं फोन खालामदोंमोन, गोबां बांद्रायनो, बुंदोंमोन \"बेटा, साब कुच चाला गया!\" ( फिसाजो, बयबो थांलांबाय!) बिथांआ साननै रोजा जिगुआव जेबो बेक-अप जायाखैमोन।"}
{"unnormalised": "आं थाबैनो थांदों आरो, मालवेरबाइटजों मोनसे थाब स्कान खालामनायनि उनाव (फ्री भेर्सन, मानोना बियो प्रिमियम मोनसेनि थाखाय पैसा होआ), बियो रोखा मोनबाय जे हाथाया जाबाय। रानसोम नटाया फाइलखौ अनलक खालामनायनि थाखाय 0.5 BTC (बेयानो बिटकइन, जायफोरा मिथिया) दाबिदोंमोन। आं बियोनो गाब्रोबैनो पैसा होनो नांला होननानै बुंदों। बेनि सोलायआव, आं उनाव 2 दिन बियोनि सिस्तेमखौ रिक्रिएट खालामनो, गुबै प्रिन्टआउटनिफ्राय आं जेसेबांखि डेटा रिकभर खालामनो हायो बेखौ रिकभर खालामदों, आरो मोनसे क्लाउड बेकअप सोलुसनजों बोखांदोंमोन। आं बियोनि बयबो डिफोल्ट पासवर्डखौ चेन्ज खालामदों (एडमिन/एडमिन, गम्भीरनो??)।", "normalised": "आं थाबैनो थांदोंमोन आरो, मोनसे थाब स्केन मालबारेटसजों (फ्रि भार्सन, मानोना बिथांआ प्रीमियम मोनसेनि थाखाय दानांगौ नामा), बेयाव अजखाम जागोनमोन। रैंसम नोटआ जिरो पइन्ट फाइभ बि-टि-सि (बे बिटकॉइन, जेराव गोसोआव गैयै) फाइल अनलक खालामनो दाबि खालामदोंमोन। आं बिथांनो गनायनो नांगौ एन-ओ-टि दानांगौ होन्ना। बेनि थावआव, आं थांनाय साननैआव बिथांनि सिस्टमखौ दुबारा खालामदोंमोन, माखासे डेटाखौ फोथायनांगौ जेराव आं गोदान प्रिन्टआउटनिफ्राय मोनदोंमोन, आरो बिथांखो मोनसे क्लाउड बेकअप सलुसनजों सेक खालामदोंमोन। आं बयबो डिफल्ट पासवोर्डखौ सोलायदोंमोन (एडमिन स्लेस एडमिन, सिरियसलि??)।"}
{"unnormalised": "एक्सपिरियेन्सआ मोनसे गेदेद गोसो खांनाय खोथा जाबाय। दा आं बियोनो गोदान OS आव अपग्रेड खालामनो आरो गुबै सेक्युरिटी सोफ्टवेयर इन्स्टल खालामनो नाजागासिनो दं। आं बियोनो हिन्दीआव मोनसे साइबरसेक्युरिटी एवेयारनेस भिदिअखौ युटुबआव देखायदोंमोन (मानोना इंराजिआ बियोनि माथाउरि जानानै थांगोन)। गुबुनसिनो नखरनि मेम्बार आरो टेक्निकेल गोरोनथिफोरजों एखे एक्सपिरियेन्स दं नामा? नों बेखौ माबोरै सालायदोंमोन? आरो जाय \"एन्टिभाइरस\" मोनसे गुबुन मार्केतिं गिमिक होननानै सानो बेनो साइबारसेक्युरिटीनि गोनांथिखौ माबोरै एक्सप्लेन खालामनो?", "normalised": "अनुभवआ मोनसे गेदेर जागायनाय कल जादोंमोन। दा आं बिथांखो मोनसे गोदान ओ-एस आरो इन्स्टल खालामनो नाजादोंमोन माखासे थिखजोब सेक्युरिटी सफ्टवेयर। आं बिथांखो माखासे साइबर सेक्युरिटीनि सोमोन्दै भिदिउ यूट्युबआव हिन्दियाव देखायदोंमोन (मानोना इंग्रेजिया बिथांनि माथायाव थांगोन)। आं बेबायदिनो नखरनि मेम्बारफोरजों आरो टेकनिकलनि सोमोन्दै माखासे सोमोन्दो जादों नामा? नों माबोरै सोमोन्दो खालामदोंमोन? आरो साइबर सेक्युरिटीनि गोनांथिखौ माबोरै बुजायनांगौ जे बिथांआ सानो \"एन्टिभाइरस\" आ मोनसे माकेर्टिंगनि गाज्रि मोनसे?"}
