{"unnormalised": "भारत में फिनटेक, यार! ये बॉलीवुड और क्रिकेट के बच्चे जैसा है, लेकिन गाने और छक्कों की जगह, ये सब UPI और लोन के बारे में है जो \"चाय\" कहने से पहले ही अप्रूव हो जाते हैं। याद है बैंक में लाइनों में इंतजार करना? अब, आप पजामे में बैठे हुए ₹50,000 का लोन प्राप्त कर सकते हैं, यह सब इन टेक जीनियस के कारण। वो दिन गए जब आपका दोस्ताना पड़ोस का बनिया शहर का एकमात्र साहूकार था! गंभीरता से, फिनटेक फलफूल रहा है, और हर कोई डिजिटल रुपये के पाई का एक टुकड़ा चाहता है।", "normalised": "भारत में फिनटेक, यार! ये ऐसा है जैसे बॉलीवुड और क्रिकेट का एक बच्चा हो, लेकिन गाने और छक्के मारने के बजाय, ये सब यू-पी-आई और लोन के बारे में है जो इतनी जल्दी मंजूर हो जाते हैं कि आप \"चाय\" भी नहीं कह पाते। याद है बैंक में लाइनों में इंतजार करना? अब, आप अपने पायजामे में बैठे हुए पचास हजार रुपये का लोन प्राप्त कर सकते हैं, ये सब इन टेक जीनियस की बदौलत। वो दिन गए जब आपका दोस्ताना पड़ोस का बनिया शहर का एकमात्र साहूकार था! गंभीरता से कहूँ तो, फिनटेक फलफूल रहा है, और हर कोई डिजिटल रुपये पाई का एक टुकड़ा चाहता है।"}
{"unnormalised": "लेकिन चलिए वास्तविक रहें, \"फिन\" हिस्सा अभी भी थोड़ा, ठीक है, * सनकी * है। हमेशा वह जोखिम तो होता ही है, है ना? जैसे, क्या होगा अगर आपका आधार कार्ड हैक हो जाए, और कोई आपके नाम पर 1000 किलो जलेबी खरीदने के लिए लोन ले ले? या इससे भी बदतर, क्रिप्टो में निवेश करें... याद है वो चाचा जिन्होंने पिछले साल खुद को क्रिप्टो विशेषज्ञ बताया था? वो अब क्या कर रहे हैं? 15% रिटर्न का वादा करने वाले ये ऐप मुफ्त बिरयानी जितने लुभावने लगते हैं, लेकिन भाई, सावधानी से आगे बढ़ें। DYOR, जैसा कि वे कहते हैं। अपना खुद का शोध करें!", "normalised": "लेकिन चलो सच बोलते हैं, \"फिन\" वाला हिस्सा अभी भी थोड़ा, अच्छा, *सनकी* है। हमेशा वो जोखिम तो रहता ही है, है ना? जैसे, क्या होगा अगर आपका आधार कार्ड हैक हो जाए, और कोई आपके नाम पर एक हजार किलो जलेबी खरीदने के लिए लोन ले ले? या इससे भी बदतर, क्रिप्टो में निवेश करे... याद है वो एक अंकल जिन्होंने पिछले साल खुद को क्रिप्टो एक्सपर्ट बताया था? वो अब कैसे हैं? ये ऐप जो पंद्रह प्रतिशत रिटर्न का वादा कर रहे हैं, वो मुफ्त बिरयानी जितने लुभावने लगते हैं, लेकिन भाई, सावधानी बरतें। डी-वाई-ओ-आर, जैसा कि वे कहते हैं। अपना खुद का शोध करें!"}
{"unnormalised": "और ये शब्दावली! यह आपके सिर को गर्मी के चरम पर छत के पंखे से भी तेज़ी से घुमाने के लिए काफी है। \"एआई-पावर्ड रोबो-सलाहकार\", \"ब्लॉकचेन-आधारित उधार देने वाले प्लेटफॉर्म,\" \"एल्गोरिथम ट्रेडिंग\"... गंभीरता से, क्या कोई मुझे इसे इस तरह समझा सकता है जैसे मैं पांच साल का हूं? या, आप जानते हैं, जैसे मैं आपकी औसत आंटी हूं जो यह पता लगाने की कोशिश कर रही हैं कि बिजली का बिल ऑनलाइन कैसे भरें। मैं कसम खाता हूं, कभी-कभी मुझे पासबुक और पेन-एंड-पेपर लेनदेन के दिन याद आते हैं। कम से कम तब मुझे पता था कि मेरे ₹500 कहां जा रहे हैं!", "normalised": "और ये शब्दजाल! ये आपके सिर को चिलचिलाती गर्मी में छत के पंखे से भी तेज़ घुमाने के लिए काफी है। \"ए-आई-पावर्ड रोबो-सलाहकार,\" \"ब्लॉकचेन-आधारित ऋण देने वाले प्लेटफ़ॉर्म,\" \"एल्गोरिथम ट्रेडिंग\"... गंभीरता से, क्या कोई मुझे इसे ऐसे समझा सकता है जैसे मैं पांच साल का हूँ? या, आप जानते हैं, जैसे मैं आपकी औसत आंटी हूँ जो ये समझने की कोशिश कर रही हैं कि अपना बिजली का बिल ऑनलाइन कैसे भरें। मैं कसम खाती हूँ, कभी-कभी मुझे पासबुक और पेन-एंड-पेपर लेनदेन के दिन याद आते हैं। कम से कम तब मुझे पता था कि मेरे पांच सौ रुपये कहाँ जा रहे हैं!"}
{"unnormalised": "दूसरी बात यह है कि मानसून के बाद मशरूम की तरह ये फिनटेक स्टार्टअप्स तेज़ी से उग रहे हैं। हर दूसरे दिन, एक नया ऐप \"व्यक्तिगत वित्त में क्रांति\" या \"बीमा उद्योग को बाधित\" करने का वादा कर रहा है। यह पता लगाने में शुभकामनाएँ कि कौन सा वैध है और कौन सा शादी में समोसे की प्लेट से भी तेज़ी से गायब हो जाएगा। इनमें से बहुत सी कंपनियां 0% प्रोसेसिंग शुल्क या कुछ और विज्ञापित कर रही हैं, इसलिए हमेशा अपना शोध करें।", "normalised": "दूसरी बात ये है कि मानसून के बाद मशरूम की तरह इन फिनटेक स्टार्टअप की संख्या बढ़ रही है। हर दूसरे दिन, एक नया ऐप \"व्यक्तिगत वित्त में क्रांति\" या बीमा उद्योग को \"विघटित\" करने का वादा करता है। ये पता लगाने के लिए शुभकामनाएँ कि कौन सा वैध है और कौन सा शादी में समोसे की प्लेट से भी तेजी से गायब हो जाएगा। इनमें से कई कंपनियाँ शून्य प्रतिशत प्रोसेसिंग फीस या कुछ ऐसा विज्ञापन कर रही हैं, इसलिए हमेशा अपना शोध करें।"}
{"unnormalised": "तो, क्या फिनटेक भविष्य है? शायद। संभवतः। उम्मीद है, थोड़ा कम जोखिम और थोड़ी कम शब्दावली के साथ। और कृपया, कोई एक ऐसा फिनटेक ऐप बनाएं जो स्वचालित रूप से मेरे लिए चाय बनाए। यह वह वास्तविक विघटन है जिसकी हमें आवश्यकता है। एक ऐसे एआई-सक्षम केतली की कल्पना कीजिए जो अदरक की कीमत को ट्रैक करने के लिए ब्लॉकचेन तकनीक का उपयोग करती है, और साथ ही आपको व्यक्तिगत निवेश सलाह भी देती है! अब वह यूनिकॉर्न है जिसका हम सभी इंतजार कर रहे हैं, है ना? तब तक, मैं UPI के माध्यम से भुगतान करता रहूंगा।", "normalised": "तो, क्या फिनटेक भविष्य है? शायद। शायद। उम्मीद है, थोड़े कम जोखिम और थोड़े कम शब्दजाल के साथ। और कृपया, कोई एक फिनटेक ऐप का आविष्कार करे जो मेरे लिए अपने आप चाय बना दे। हमें वास्तव में उसी विघटन की आवश्यकता है। कल्पना कीजिए एक ए-आई-सक्षम केतली जो अदरक की कीमत को ट्रैक करने के लिए ब्लॉकचेन तकनीक का उपयोग करती है, और साथ ही आपको व्यक्तिगत निवेश सलाह भी देती है! अब वो यूनिकॉर्न है जिसका हम सभी इंतजार कर रहे हैं, है ना? तब तक, मैं यू-पी-आई के माध्यम से भुगतान करने पर ही टिकी रहूंगी।"}
