{"unnormalised": "ठीक है, तो आप भारत में फिनटेक के बारे में सोच रहे हैं, है ना? यह पूरी तरह से गेम-चेंजर है, है ना? वो बैंकों की अंतहीन कतारों में इंतजार करने के दिन गए। अब सब कुछ आपके फोन पर है। लेकिन यह थोड़ा भ्रमित करने वाला भी है, है ना? चलो इसे तोड़ते हैं, भाई।", "normalised": "ठीक है, तो आप भारत में फिनटेक के बारे में सोच रहे हैं, है ना? यह पूरी तरह से गेम-चेंजर है, है ना? वो अनंत बैंक कतारों में इंतजार करने के दिन गए। अब सब कुछ आपके फोन पर है। लेकिन यह थोड़ा भ्रमित करने वाला भी है, है ना? चलो इसे तोड़ते हैं, भाई।"}
{"unnormalised": "सबसे पहले, UPI राजा है। हर कोई इसका उपयोग करता है! एक टपरी पर 10 रुपये की चाय खरीदने से लेकर 25,000 रुपये का किराया चुकाने तक, UPI बस... हर जगह है। यह इतने सारे ऐप्स द्वारा संचालित है, GPay, PhonePe, Paytm, आप नाम लें। लेनदेन की संख्या दिमाग उड़ाने वाली है, हर महीने अरबों को पार कर रही है!", "normalised": "सबसे पहले, यू-पी-आई राजा है। हर कोई इसका इस्तेमाल करता है! एक टपरी पर दस रुपये की चाय खरीदने से लेकर पच्चीस हजार रुपये का किराया चुकाने तक, यू-पी-आई बस... हर जगह है। यह कई ऐप्स द्वारा संचालित है, जी-पे, फोनपे, पेटीएम, आप जो भी नाम लें। लेन-देन की संख्या दिमाग उड़ा देने वाली है, हर महीने अरबों को पार कर रही है!"}
{"unnormalised": "फिर हैं डिजिटल वॉलेट। याद है जब 2016 में विमुद्रीकरण के बाद Paytm का ज़माना था? जबकि UPI ने एक तरह से कब्ज़ा कर लिया, वॉलेट अभी भी उपयोगी हैं, खासकर कैशबैक ऑफ़र के लिए। साथ ही, कुछ पुराने लोग अपने बैंक खातों को सीधे लिंक करने की तुलना में वॉलेट बैलेंस के साथ अधिक सहज हैं। और सबसे अच्छी बात यह है कि आप उनसे लगभग सब कुछ कर सकते हैं जैसे कि अपने बिजली का बिल चुकाना जो 2345 रुपये है से लेकर अपनी नगर निगम में अपने पानी का बिल चुकाना।", "normalised": "फिर डिजिटल वॉलेट हैं। याद है कि दो हजार और सोलह में नोटबंदी के बाद पेटीएम का कितना क्रेज था? जबकि यू-पी-आई ने लगभग कब्जा कर लिया, वॉलेट अभी भी उपयोगी हैं, खासकर कैशबैक ऑफ़र के लिए। साथ ही, कुछ बूढ़े लोग अपने बैंक खातों को सीधे जोड़ने की तुलना में वॉलेट बैलेंस के साथ अधिक सहज हैं। और सबसे अच्छी बात यह है कि आप उनसे लगभग सब कुछ कर सकते हैं जैसे कि अपने बिजली का बिल चुकाना जो दो हजार तीन सौ पैंतालीस रुपये है और अपने नगर निगम में अपने पानी का बिल चुकाना।"}
{"unnormalised": "लेकिन फिनटेक सिर्फ भुगतान के बारे में नहीं है। यह उधार देने के बारे में भी है। अब आप ऐप्स के माध्यम से तत्काल व्यक्तिगत ऋण प्राप्त कर सकते हैं, कभी-कभी 5 मिनट से भी कम समय में वितरित! बहुत पागल, है ना? बेशक, आपको ब्याज दरों (आमतौर पर 12-24% प्रति वर्ष) और छिपे हुए शुल्कों के बारे में सावधान रहना होगा। छोटे अक्षरों को पढ़ें, यार!", "normalised": "लेकिन फिनटेक सिर्फ भुगतान के बारे में नहीं है। यह उधार देने के बारे में भी है। अब आप ऐप्स के माध्यम से तत्काल व्यक्तिगत ऋण प्राप्त कर सकते हैं, कभी-कभी पाँच मिनट से भी कम समय में वितरित! बिल्कुल पागल, है ना? बेशक, आपको ब्याज दरों (आमतौर पर प्रति वर्ष लगभग बारह से चौबीस प्रतिशत) और छिपे हुए शुल्कों के बारे में सावधान रहना होगा। बारीक अक्षरों को पढ़ें, यार!"}
{"unnormalised": "और फिर है निवेश। अचानक, Zerodha, Groww और Upstox जैसे ऐप्स के कारण, हर कोई शेयर बाजार का विशेषज्ञ है। आप 500 रुपये से भी कम से शुरुआत कर सकते हैं, म्यूचुअल फंड में निवेश कर सकते हैं, या यहां तक कि आईपीओ में भी हाथ आजमा सकते हैं। बस याद रखें, यह जल्दी अमीर बनने की योजना नहीं है। *अपना शोध करें*।", "normalised": "और फिर निवेश है। अचानक, हर कोई ज़ेरोधा, ग्रो, और अपस्टॉक्स जैसे ऐप्स के लिए धन्यवाद, एक शेयर बाजार विशेषज्ञ है। आप केवल पाँच सौ रुपये से शुरुआत कर सकते हैं, म्यूचुअल फंड में निवेश कर सकते हैं, या आई-पी-ओ-एस में भी हाथ आजमा सकते हैं। बस याद रखें, यह जल्दी अमीर बनने की योजना नहीं है। अपना शोध करें।"}
{"unnormalised": "आजकल एक बड़ा सौदा बाय नाउ पे लेटर (BNPL) भी है। बहुत सारे लोग BNPL का उपयोग करके फोन और अन्य इलेक्ट्रॉनिक्स जैसी महंगी चीजें खरीद रहे हैं। लगभग ₹30000 की कीमत वाला एक सामान्य फोन 6 महीने की ईएमआई में चुकाया जाता है।", "normalised": "इन दिनों एक बड़ी बात अभी खरीदें बाद में भुगतान करें (बी-एन-पी-एल) भी है। बहुत से लोग बी-एन-पी-एल का उपयोग करके महंगे सामान जैसे फोन और अन्य इलेक्ट्रॉनिक्स खरीद रहे हैं। एक विशिष्ट फोन जिसकी कीमत लगभग तीस हजार रुपये है, छह महीने की ई-एम-आई में चुकाया जाता है।"}
{"unnormalised": "हालाँकि, यह सब धूप और इंद्रधनुष नहीं है। एक बात जिसकी मुझे चिंता है वह है साइबर सुरक्षा। मुझे हमेशा अपनी खाता सुरक्षा के बारे में चिंता रहती है और उम्मीद है कि यह पूरी तरह से सुरक्षित है ताकि कुछ हफ्ते पहले हुए साइबर हमलों के बाद भी मेरे खाते पर कोई असर न पड़े।", "normalised": "हालाँकि, यह सब धूप और इंद्रधनुष नहीं है। एक चीज जिसके बारे में मैं चिंतित हूं, वह है साइबर सुरक्षा। मैं हमेशा अपनी खाता सुरक्षा के बारे में चिंतित रहता हूं और उम्मीद करता हूं कि यह फुलप्रूफ है ताकि कुछ सप्ताह पहले हुए साइबर हमलों के बाद भी मेरे खाते पर कुछ भी असर न पड़े।"}
{"unnormalised": "तो, हाँ, भारत में फिनटेक एक जंगली सवारी है। इसने जीवन को आसान और अधिक सुलभ बना दिया है, लेकिन यह अपनी चुनौतियों के साथ भी आता है। बस स्मार्ट रहें, सूचित रहें और व्हाट्सएप यूनिवर्सिटी पर आप जो कुछ भी देखते हैं उस पर विश्वास न करें, ठीक है? और हाँ, उन फ़िशिंग घोटालों पर नज़र रखें - वे दिन-ब-दिन स्मार्ट होते जा रहे हैं!", "normalised": "तो, हाँ, भारत में फिनटेक एक रोमांचक सवारी है। इसने जीवन को आसान और अधिक सुलभ बना दिया है, लेकिन यह अपनी चुनौतियों के साथ भी आता है। बस स्मार्ट बनें, सूचित रहें, और व्हाट्सएप यूनिवर्सिटी पर दिखने वाली हर बात पर विश्वास न करें, ठीक है? और हां, उन फ़िशिंग घोटालों पर नज़र रखें - वे दिन-ब-दिन स्मार्ट होते जा रहे हैं!"}
