{"unnormalised": "मुंबई की टिन की छतों पर मानसून ने अपनी लगातार ताल शुरू कर दी थी, जिससे शहर एक जगमगाते, अराजक जल रंग में बदल गया था। मुझे मिस्टर शर्मा का ऑफिस याद है, हवा में उमस और पुराने कागज़ की हल्की गंध भरी हुई थी। वे रिलायंस इंडस्ट्रीज में सीनियर मैनेजर, फाइनेंस थे, एक ऐसा पद जो कॉलेज से ताज़ा निकले और कॉर्पोरेट दुनिया के लिए पूरी तरह से अप्रस्तुत मेरे युवा मन को भारी और अस्पष्ट दोनों लगता था। मैं वहाँ एक इंटर्नशिप के लिए था, यह उम्मीद करते हुए कि अनुभवी पेशेवरों से कुछ ज्ञान, कुछ दिशा प्राप्त कर सकूं।", "normalised": "बारिश अभी शुरू ही हुई थी और मुंबई की टिन की छतों पर लगातार ढोल बजा रही थी, जिससे शहर एक झिलमिलाता, अराजक जलरंग में बदल गया था। मुझे याद है कि मैं मिस्टर शर्मा के दफ्तर में बैठा था, हवा में नमी और पुराने कागज की हल्की सी गंध भरी हुई थी। वे रिलायंस इंडस्ट्रीज में सीनियर मैनेजर, फाइनेंस थे, एक ऐसा पद जो मेरे कॉलेज से निकलने के बाद कॉर्पोरेट जगत के लिए पूरी तरह से अप्रस्तुत मेरे युवा मन को भारी और अस्पष्ट दोनों लगता था। मैं वहां इंटर्नशिप के लिए था, अनुभवी पेशेवरों से कुछ ज्ञान, कुछ मार्गदर्शन प्राप्त करने की उम्मीद में।"}
{"unnormalised": "मिस्टर शर्मा, एक आदमी जिसका चेहरा हमेशा हल्की झुंझलाहट से उकेरा हुआ प्रतीत होता था, आश्चर्यजनक रूप से धैर्यवान थे। उन्होंने विस्तार से बैलेंस शीट की जटिलताओं, पूर्वानुमान की कला और कॉर्पोरेट वित्त के सूक्ष्म नृत्य को समझाया। उन्हें हमेशा मिस्टर शर्मा के रूप में पेश किया जाता था, कभी सिर्फ शर्मा नहीं, सम्मान का एक संकेत जो तेजी से आधुनिकीकरण वाले भारत में लगभग पुराने जमाने का लगता था। वे अक्सर कहते थे, \"बुनियादी बातों को अच्छी तरह से सीखो, बेटा। बाद में तुम जो भी शानदार पद हासिल करो, बुनियादी बातें हमेशा तुम्हारा साथ देंगी।\"", "normalised": "मिस्टर शर्मा, एक ऐसे व्यक्ति जिनका चेहरा स्थायी रूप से हल्की झुंझलाहट के भाव से उकेरा हुआ लगता था, आश्चर्यजनक रूप से धैर्यवान थे। उन्होंने, दर्दनाक विस्तार से, बैलेंस शीट की जटिलताओं, पूर्वानुमान की कला और कॉर्पोरेट वित्त के सूक्ष्म नृत्य को समझाया। उन्हें हमेशा मिस्टर शर्मा के रूप में पेश किया जाता था, केवल शर्मा नहीं, सम्मान का एक संकेत जो तेजी से आधुनिक होते भारत में लगभग पुराने जमाने का लगता था। वे अक्सर कहते थे, \"बुनियादी बातों को अच्छी तरह से सीखो, बेटा। बाद में तुम जो भी शानदार पद हासिल करो, बुनियादी बातें हमेशा तुम्हें अच्छी स्थिति में रखेंगी।\""}
{"unnormalised": "एक दिन, स्वयं एमडी, मिस्टर अंबानी (हर कोई उन्हें मिस्टर अंबानी ही कहता था, यहां तक कि आंतरिक रूप से भी), ने हमारे फ्लोर पर अप्रत्याशित दौरा किया। पूरा ऑफिस हलचल में आ गया। यहां तक कि मिस्टर शर्मा भी थोड़े घबराए हुए लग रहे थे, अपने पूरी तरह से कंघी किए हुए बालों को ठीक कर रहे थे। \"वह सिर्फ एमडी हैं,\" मिस्टर शर्मा ने धीरे से कहा, लेकिन मैं उनकी आँखों में सम्मान, लगभग श्रद्धा देख सकता था।", "normalised": "एक दिन, स्वयं एम-डी, मिस्टर अंबानी (हर कोई उन्हें मिस्टर अंबानी ही कहता था, आंतरिक रूप से भी), ने हमारे फ्लोर पर अप्रत्याशित रूप से दौरा किया। पूरा ऑफिस घबरा गया। यहां तक कि मिस्टर शर्मा भी थोड़े घबराए हुए लग रहे थे, अपने पूरी तरह से कंघी किए हुए बालों को सहला रहे थे। \"वे सिर्फ एम-डी हैं,\" मिस्टर शर्मा ने अपने मन में बड़बड़ाया, लेकिन मैं उनकी आंखों में सम्मान, लगभग श्रद्धा देख सकता था।"}
{"unnormalised": "उस सप्ताह के अंत में, मुझे मार्केटिंग हेड, मिस अय्यर के साथ एक प्रोजेक्ट पर काम करने का अवसर मिला। मिस अय्यर ऊर्जा का बवंडर थीं, मिस्टर शर्मा की शांत तत्परता के विपरीत। वह पावर सूट पहनती थीं और आत्मविश्वास से बोलती थीं जिसने मुझे डराया भी और प्रेरित भी किया। उन्होंने मुझसे कहा, \"पद महत्वपूर्ण हैं, वे दरवाजे खोलते हैं, लेकिन यह आपका काम है जो उन्हें खुला रखता है। पदनामों में ज्यादा मत उलझो, परिणाम देने पर ध्यान केंद्रित करो।\"", "normalised": "उस सप्ताह के अंत में, मुझे मिस अय्यर, मार्केटिंग प्रमुख के साथ एक परियोजना पर काम करने का अवसर मिला। मिस अय्यर ऊर्जा का एक बवंडर थीं, मिस्टर शर्मा की शांत परिश्रम के विपरीत। उन्होंने पावर सूट पहने और आत्मविश्वास से बात की जिसने मुझे डराया और प्रेरित दोनों। उन्होंने मुझसे कहा, \"पद महत्वपूर्ण हैं, वे दरवाजे खोलते हैं, लेकिन यह आपका काम है जो उन्हें खुला रखता है। पदनामों में बहुत अधिक न फंसें, परिणाम देने पर ध्यान दें।\""}
{"unnormalised": "एक यादगार घटना में एक बड़ी ऑडिट शामिल थी। कंपनी एक बड़ी 4 फर्म से चीफ ऑडिटर, मिस्टर कपूर को लाई। मिस्टर कपूर अपनी सावधानी और तेज सवालों के लिए जाने जाते थे। उन्हें एक औपचारिकता के साथ संबोधित किया गया जो हास्यास्पद थी - \"मिस्टर कपूर, सर,\" एक लगातार दोहराव था। उन्होंने कुछ विसंगतियों का पता लगाया जिससे विभाग में बहुत पुनर्गठन हुआ।", "normalised": "एक यादगार घटना में एक बड़ी ऑडिट शामिल थी। कंपनी मिस्टर कपूर को लाई, जो एक बड़ी चार फर्म के मुख्य लेखा परीक्षक थे। मिस्टर कपूर अपनी सूक्ष्मता और तीखे सवालों के लिए जाने जाते थे। उन्हें एक औपचारिकता के साथ संबोधित किया गया जो हास्य की सीमा तक पहुंच गई - \"मिस्टर कपूर, सर,\" एक लगातार परहेज था। उन्होंने कुछ विसंगतियों का पता लगाया जिससे विभाग में बहुत पुनर्गठन हुआ।"}
{"unnormalised": "एक और व्यक्ति जिससे मैंने बातचीत की, वे थे निदेशक वर्मा, एचआर प्रमुख। निदेशक वर्मा बहुत ही मिलनसार और मददगार माने जाते थे। वे हमेशा कर्मचारियों को उनके नाम से संबोधित करते थे और सभी के बारे में छोटी-छोटी बातें याद रखने के लिए जाने जाते थे। मैंने एक बार उन्हें मिस्टर शर्मा से यह कहते हुए सुना कि उन्हें याद है कि उनकी बेटी अपनी पढ़ाई में बहुत अच्छा कर रही है।", "normalised": "एक और व्यक्ति जिसके साथ मैंने बातचीत की वह डायरेक्टर वर्मा थे, जो एच-आर के प्रमुख थे। डायरेक्टर वर्मा बहुत ही मिलनसार और मददगार माने जाते थे। वे हमेशा कर्मचारियों को उनके नाम से संबोधित करना सुनिश्चित करते थे और सभी के बारे में छोटे विवरणों को याद रखने के लिए जाने जाते थे। मैंने एक बार उन्हें मिस्टर शर्मा से यह कहते हुए सुना कि उन्हें याद है कि उनकी बेटी अपनी शिक्षा में बहुत अच्छा कर रही है।"}
{"unnormalised": "मेरी इंटर्नशिप के अंत की ओर, मिस्टर शर्मा ने मुझे अपने ऑफिस में बुलाया। उन्होंने मुझे वित्त विभाग में एक जूनियर पद पर पूर्णकालिक पद की पेशकश की। \"तुममें क्षमता है,\" उन्होंने कहा, एक दुर्लभ प्रशंसा। \"पद की चिंता मत करो। सीखने पर, बढ़ने पर ध्यान केंद्रित करो। पद आखिरकार आ जाएंगे।\" जैसे ही मैं मुंबई की बारिश में बाहर निकला, मुझे पता था कि मैंने सिर्फ वित्त से ज्यादा सीखा है। मैंने कॉर्पोरेट जीवन की बारीकियों, सम्मान के महत्व और कड़ी मेहनत की स्थायी शक्ति के बारे में सीखा था। और शायद, सबसे महत्वपूर्ण बात, यह कि वास्तविक मूल्य पद में नहीं, बल्कि यात्रा में निहित है। उन्होंने मुझसे कहा कि अगर मैं कॉर्पोरेट सीढ़ी पर ऊपर जाना चाहता हूं तो मुझे पहले जूनियर मैनेजर के तौर पर उनके अधीन सीखना होगा। और अगर मैं उत्कृष्ट प्रदर्शन करता हूं तो वह मुझे सहायक प्रबंधक के पद पर पदोन्नति के लिए नामांकित करेंगे।", "normalised": "मेरी इंटर्नशिप के अंत की ओर, मिस्टर शर्मा ने मुझे अपने कार्यालय में बुलाया। उन्होंने मुझे वित्त विभाग में एक जूनियर भूमिका में पूर्णकालिक पद की पेशकश की। \"तुममें क्षमता है,\" उन्होंने कहा, एक दुर्लभ प्रशंसा। \"पद के बारे में चिंता मत करो। सीखने पर, बढ़ने पर ध्यान दो। पद अंततः आएंगे।\" जैसे ही मैं मुंबई की बारिश में बाहर निकला, मुझे पता था कि मैंने सिर्फ वित्त से ज्यादा सीखा है। मैंने कॉर्पोरेट जीवन की बारीकियों, सम्मान के महत्व और कड़ी मेहनत की स्थायी शक्ति के बारे में सीखा था। और शायद, सबसे महत्वपूर्ण बात यह है कि वास्तविक मूल्य पद में नहीं, बल्कि यात्रा में निहित है। उन्होंने मुझसे कहा कि अगर मैं कॉर्पोरेट सीढ़ी पर चढ़ना चाहता हूं तो मुझे पहले उनके अधीन जूनियर मैनेजर के रूप में सीखना होगा। और अगर मैं उत्कृष्ट प्रदर्शन करता हूं तो वे मुझे सहायक प्रबंधक के पद पर पदोन्नति के लिए नामांकित करेंगे।"}
{"unnormalised": "उन्होंने मुझे यह भी बताया कि कंपनी में एसोसिएट वाइस प्रेसिडेंट के पद तक पहुंचने में आमतौर पर 20+ साल लगते हैं। इंटर्नशिप के समय वह बहुत लंबा समय लग रहा था, लेकिन अब मुझे समझ में आता है कि उन्होंने मुझे यात्रा पर ध्यान केंद्रित करने और कॉर्पोरेट पदनाम पर नहीं अटकने का महत्व क्यों बताया।", "normalised": "उन्होंने यह भी बताया कि कंपनी में एसोसिएट वाइस प्रेसिडेंट का पद हासिल करने में आमतौर पर बीस साल से ज्यादा का समय लगता है। इंटर्नशिप के समय यह बहुत दूर की बात लगती थी लेकिन अब मैं समझ गया कि उन्होंने मुझसे यात्रा पर ध्यान केंद्रित करने का महत्व क्यों बताया और मुझे कॉर्पोरेट पदनाम पर नहीं अटकना चाहिए।"}
