{"unnormalised": "ನನ್ನ ಪ್ರಾಧ್ಯಾಪಕರು ನಾನು ಇಷ್ಟಪಡುವ ಹೆಸರನ್ನು ಬಳಸಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುವುದು ತಪ್ಪಾ?", "normalised": "ನಾನು ನನ್ನ ಪ್ರಾಧ್ಯಾಪಕರು ನನ್ನ ಆದ್ಯತೆಯ ಹೆಸರನ್ನು ಬಳಸಬೇಕೆಂದು ನಿರೀಕ್ಷಿಸುವುದು ತಪ್ಪಾ?"}
{"unnormalised": "ನಾನು ಟ್ರಾನ್ಸ್‌ ವ್ಯಕ್ತಿ, ಮತ್ತು ನಾನು ಈ ಶರತ್ಕಾಲದಲ್ಲಿ ಐಐಟಿ ದೆಹಲಿಯಲ್ಲಿ ನನ್ನ ಮೊದಲ ವರ್ಷವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ನನ್ನ ಹೆಸರನ್ನು ರೋಹನ್ ಶರ್ಮಾ ಎಂದು ಕಾನೂನುಬದ್ಧವಾಗಿ ಬದಲಾಯಿಸಿದ್ದೇನೆ. ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ವಿಭಾಗದ ನನ್ನ ಪ್ರಾಧ್ಯಾಪಕ ಡಾ. ವರ್ಮಾ ಅವರು ಹಾಜರಾತಿ ಹಾಳೆಯಲ್ಲಿ ನನ್ನ ಹಳೆಯ ಹೆಸರಿನಿಂದಲೇ ಕರೆಯುತ್ತಿದ್ದಾರೆ. ನಾನು ಮೊದಲ ದಿನ ವಿನಯದಿಂದ ಸರಿಪಡಿಸಿದೆ, ಆದರೆ ಅವರು \"ಇದು ಕೇವಲ ಅಧಿಕೃತ ದಾಖಲೆಗಳಿಗಾಗಿ, ಬೇಟಾ. ಚಿಂತಿಸಬೇಡ.\" ಎಂದು ತಳ್ಳಿಹಾಕಿದರು. ಒಂದು ತಿಂಗಳಾಗಿದೆ, ಮತ್ತು ಅವರು ಇನ್ನೂ ಹಾಗೆಯೇ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕಾನೂನುಬದ್ಧ ಹೆಸರು ಬದಲಾವಣೆಯನ್ನು ತೋರಿಸಲು ನನ್ನ ನವೀಕರಿಸಿದ ಆಧಾರ್ ಕಾರ್ಡ್‌ನ ಪ್ರತಿಯೊಂದಿಗೆ ಅವರಿಗೆ ಇಮೇಲ್ ಕೂಡ ಮಾಡಿದ್ದೇನೆ.", "normalised": "ನಾನು ಟ್ರಾನ್ಸ್ ವ್ಯಕ್ತಿ, ಮತ್ತು ನಾನು ಈ ಶರತ್ಕಾಲದಲ್ಲಿ ಐ-ಐ-ಟಿ ದೆಹಲಿಯಲ್ಲಿ ನನ್ನ ಮೊದಲ ವರ್ಷವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ. ನಾನು ನನ್ನ ಹೆಸರನ್ನು ರೋಹನ್ ಶರ್ಮಾ ಎಂದು ಕಾನೂನುಬದ್ಧವಾಗಿ ಬದಲಾಯಿಸಿದ್ದೇನೆ. ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ವಿಭಾಗದ ನನ್ನ ಪ್ರಾಧ್ಯಾಪಕರು, ಡಾಕ್ಟರ್ ವರ್ಮಾ, ಹಾಜರಾತಿ ಹಾಳೆಯಲ್ಲಿ ನನ್ನ ಹಳೆಯ ಹೆಸರಿನಿಂದ ಕರೆಯುತ್ತಿದ್ದಾರೆ. ನಾನು ಮೊದಲ ದಿನ ಅವರನ್ನು ಸರಿಪಡಿಸಿದೆ, ವಿನಯದಿಂದ, ಆದರೆ ಅವರು \"ಇದು ಕೇವಲ ಅಧಿಕೃತ ದಾಖಲೆಗಳಿಗಾಗಿ, ಬೇಟಾ. ಚಿಂತಿಸಬೇಡಿ\" ಎಂದು ಹೇಳಿ ಸರಿಪಡಿಸಲಿಲ್ಲ. ಒಂದು ತಿಂಗಳಾಗಿದೆ, ಮತ್ತು ಅವರು ಇನ್ನೂ ಹಾಗೆಯೇ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಕಾನೂನುಬದ್ಧ ಹೆಸರು ಬದಲಾವಣೆಯನ್ನು ತೋರಿಸಲು ನಾನು ನನ್ನ ನವೀಕರಿಸಿದ ಆಧಾರ್ ಕಾರ್ಡ್ ಪ್ರತಿಯೊಂದಿಗೆ ಅವರಿಗೆ ಇಮೇಲ್ ಕೂಡ ಮಾಡಿದ್ದೇನೆ."}
{"unnormalised": "ನಾನು ಕೆಲವು ಹಿರಿಯರೊಂದಿಗೆ ಮಾತನಾಡಿದೆ, ಮತ್ತು ಡಾ. ವರ್ಮಾ ಹಳೆಯ ತಲೆಮಾರಿನವರು ಎಂದು ಅವರು ಹೇಳಿದರು. ಅವರು 80 ರ ದಶಕದಿಂದಲೂ ಅಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸಲು ಅಥವಾ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರಾದ ಡಾ. ಕಪೂರ್ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಲು ಸಲಹೆ ನೀಡಿದರು. ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಪ್ರತಿ ಬಾರಿ ಮಾನಸಿಕವಾಗಿ ಬಳಲಿಕೆಯಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ 150 ವಿದ್ಯಾರ್ಥಿಗಳ ತರಗತಿಯಲ್ಲಿ. ನಾನು ಅದನ್ನು ದೊಡ್ಡ ವಿಷಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿಲ್ಲ, ಆದರೆ ಅದು ಅಗೌರವದಂತೆ ಭಾಸವಾಗುತ್ತದೆ, ಗೊತ್ತಾ?", "normalised": "ನಾನು ಕೆಲವು ಹಿರಿಯ ವಿದ್ಯಾರ್ಥಿಗಳೊಂದಿಗೆ ಮಾತನಾಡಿದೆ, ಮತ್ತು ಡಾಕ್ಟರ್ ವರ್ಮಾ ಹಳೆಯ ಕಾಲದವರಾಗಿದ್ದಾರೆಂದು ಅವರು ಹೇಳಿದರು. ಅವರು ಎಂಬತ್ತರ ದಶಕದಿಂದಲೂ ಅಲ್ಲಿ ಬೋಧಿಸುತ್ತಿದ್ದಾರೆ. ಅವರು ಅದನ್ನು ನಿರ್ಲಕ್ಷಿಸುವಂತೆ ಅಥವಾ ಹೆಚ್-ಓ-ಡಿ, ಡಾಕ್ಟರ್ ಕಪೂರ್ ಅವರೊಂದಿಗೆ ಮಾತನಾಡುವಂತೆ ಸೂಚಿಸಿದರು. ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ಪ್ರತಿ ಬಾರಿಯೂ ಅದು ಮಾನಸಿಕವಾಗಿ ಬಳಲಿಕೆಯಾಗುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ನೂರ ಐವತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳ ತರಗತಿಯಲ್ಲಿ. ನಾನು ಇದರಿಂದ ದೊಡ್ಡ ವಿಷಯ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿಲ್ಲ, ಆದರೆ ಅದು ಅಗೌರವವೆಂದು ಅನಿಸುತ್ತದೆ, ನಿಮಗೆ ಗೊತ್ತಾ?"}
{"unnormalised": "ನಾನು ಹೆಚ್ಚು ಸೂಕ್ಷ್ಮವಾಗಿ ವರ್ತಿಸುತ್ತಿದ್ದೇನೆಯೇ? ನಾನು ಅದನ್ನು ಹಾಗೆಯೇ ಬಿಡಬೇಕೆ, ಅಥವಾ ಡಾ. ಕಪೂರ್ ಅವರೊಂದಿಗೆ ಹೆಚ್ಚಿಸಬೇಕೆ? ನಾನು ತೊಂದರೆ ಉಂಟುಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ, ಆದರೆ ನಾನು ಪ್ರತಿ ತರಗತಿಯಲ್ಲಿ ಅಳಿಸಿ ಹಾಕಲ್ಪಟ್ಟಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸಲು ಬಯಸುವುದಿಲ್ಲ. ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಯಾಗಿ, ವಿಶೇಷವಾಗಿ 500 ರ ಅಡಿಯಲ್ಲಿ JEE ಯಲ್ಲಿ ರ್ಯಾಂಕ್ ಪಡೆದ ನಂತರ, ನಾನು ಕೆಲವು ಮೂಲಭೂತ ಗೌರವಕ್ಕೆ ಅರ್ಹನಾಗಿದ್ದೇನೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನನ್ನ ಸ್ನೇಹಿತರು ವಿಭಿನ್ನ ವಿಷಯಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಕೆಲವರು ಅಧಿಕೃತ ಕಾಲೇಜು ಪೋರ್ಟಲ್‌ನಲ್ಲಿ ನನ್ನ ಹೆಸರು ಬದಲಾವಣೆಯನ್ನು ಮೊದಲೇ ಮಾಡಿಕೊಳ್ಳಿ ಎಂದರೆ, ಇನ್ನು ಕೆಲವರು ದೂರು ದಾಖಲಿಸಿ ಎನ್ನುತ್ತಾರೆ, ನಾನು ನಿಜವಾಗಿಯೂ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ.", "normalised": "ನಾನು ಅತಿಯಾಗಿ ಸೂಕ್ಷ್ಮವಾಗಿ ವರ್ತಿಸುತ್ತಿದ್ದೇನೆಯೇ? ನಾನು ಅದನ್ನು ಹಾಗೆಯೇ ಬಿಡಬೇಕೇ, ಅಥವಾ ನಾನು ಅದನ್ನು ಡಾಕ್ಟರ್ ಕಪೂರ್ ಅವರೊಂದಿಗೆ ಹೆಚ್ಚಿಸಬೇಕೇ? ನಾನು ತೊಂದರೆ ಉಂಟುಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ, ಆದರೆ ಪ್ರತಿ ತರಗತಿಯಲ್ಲೂ ನಾನು ಅಳಿಸಿ ಹಾಕಲ್ಪಡುತ್ತಿದ್ದೇನೆ ಎಂದು ಭಾವಿಸಲು ನಾನು ಬಯಸುವುದಿಲ್ಲ. ನಾನು ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಯಾಗಿ, ವಿಶೇಷವಾಗಿ ಜೆ-ಇ-ಇ ಅನ್ನು ಐನೂರರ ಒಳಗಿನ ಶ್ರೇಯಾಂಕದೊಂದಿಗೆ ತೆರವುಗೊಳಿಸಿದ ನಂತರ, ನಾನು ಕೆಲವು ಮೂಲಭೂತ ಗೌರವಕ್ಕೆ ಅರ್ಹನಾಗಿದ್ದೇನೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ. ನನ್ನ ಸ್ನೇಹಿತರು ವಿಭಿನ್ನ ವಿಷಯಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಕೆಲವರು ಅಧಿಕೃತ ಕಾಲೇಜು ಪೋರ್ಟಲ್‌ನಲ್ಲಿ ನನ್ನ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಲು ಹೇಳುತ್ತಿದ್ದಾರೆ, ಇತರರು ದೂರು ದಾಖಲಿಸಿ ಎಂದು ಹೇಳುತ್ತಿದ್ದಾರೆ, ನಾನು ನಿಜವಾಗಿಯೂ ಗೊಂದಲದಲ್ಲಿದ್ದೇನೆ."}
