{"unnormalised": "भारत रिज़र्व बेंक (RBI) आ भारतनि गासैबो नो योर कस्टमर (KYC) मानिनाय बेंक खाथाफोरजों परमानेन्ट एकाउन्ट नम्बर (PAN) खौ 31/12/2024 सिम जोनो थाखाय मोनसे सोरजिलि फोसावदों। बे थियारिआ भारतनि बेंक बिफानआव सोलायस्लुथाय आरो थावनि गोरोनथिखौ बारनो नाजादों। खाथा लाखिग्राया बे नियमखौ मावनो हायोमोनब्ला, बिसोरनि खातायाव गोख्रोंथि जागोन, बेनि गेजेराव रांखान्थि लेन-देननि सिमा आरो जोबथेनायाव खाताया जोनो जासिम दानथोंनो हागोन। RBI आ बुङोदि बे नाजानाया रां लुखायनाय आरो गुबुन गोरोन्थि रांखान्थि मावनायखौ बारनो थाखाय गोनां।", "normalised": "भारत रिजर्व बेंक (आर-बि-आइ) आ थांखिनि गेजेरजों मोनसे सर्कुलार फोसावदों जायफोरा परमानेन्ट एकाउन्ट नम्बर (पि-ए-एन)खौ गासैबो नो युवर कस्टमर (के-वाइ-सि) कोमप्लाइन्ट बेंक एकाउन्टसिम देसेनबर थारिख थारिनि उनाव सोरजिनांगौ मोननानै बुंदों। बे दिरेक्तिभआव भारतनि बेंक सेक्टराव गोरोन्थि गैयै आरो रांखान्थिनि बेबस्थाखौ फोसाबनो थांखि लानाय जादों। एकाउन्ट होल्डार जायफोरा बे नियमखौ मानियाब्ला बिसोरनि एकाउन्टआव गोबां समस्या जानो हागौ, बेयाव ट्रांजेक्सननि नियमबो थागोन आरो जोबनो थांनाय एकाउन्टफोरा फ्रिजों जागोन जोब्जासिम सोरजिनायखौ जोबनो मोननाय। आर-बि-आइ आ बुङोदि बेयो रांखान्थिनि गोरोन्थिखौ एबा बेराय गैयै रांखान्थिखौ दान्थनोनो नांगौ।"}
{"unnormalised": "सोरजिलि हिसाबै, गासैबो थानाय बेंकनि ग्राहकफोरा बिसोरनि PAN नि खौरां बिसोरनि बेंकआव होनो नांगोन। गोदान खाताखौ खुलेनोब्ला KYC नि खामानियाव PAN नि थारनायखौ नायनांगोन। बेंकफोरा बे थियारिजों जोनोखौ फोसावनो नांगोन, ग्राहकफोरा मोजां खौरां मोननो आरो खामानिखौ मावनो थाखाय थाबैनो टाइम मोननो नांगोन। जोनोआ बेंकनि अनलाइन इन्टारनेट बेंकिंग पोर्टेल एबा मोबाइल एप्लिकेसनजों, एबा अफलाइनआव PAN कार्डनि कपिखौ बेंकनि साखायाव जमा खालामना मावनो हागोन।", "normalised": "सर्कुलारनि बादियै गासैबो थानाय बेंकनि कस्टमरफोरनो बिसोरनि पि-ए-एन नि डिटेल्सखौ बिसोरनि बेंकसिम हरनो नांगोन। गोदान एकाउन्टखौ खुलिनायाव बेखौ जोबनो थाखायनो पि-ए-एन भेरिफिकेसन के-वाइ-सि प्रोसेसआव खालामनो नांगोन। बेंकफोरनो बुंनाय जादोंदि बे जरुरी सोरजिनायनि खौरांफोरखौ देखायनांगोन, कस्टमरफोरा मोजांङै मिथिनानै एबा बिसोरनो बे प्रोसेसखौ जोबनो थाखाय गोबां टाइमखौ होनो नांगोन। बे सोरजिनायखौ बेंकनि अनलाइननि गेजेरजों एबा बेंकनि इन्टारनेट बेंकिं पोर्टल एबा मबाइल एप्लाइखेसन, एबा अफलाइनआव पि-ए-एन कार्डनि कपिखौ बेंकनि ब्रान्चआव जमा होनो हागोन।"}
{"unnormalised": "बे नाजानाया भारत सरकारनि रांखान्थि जौगाखांनाय आरो रांखान्थि लेन-देनखौ नायनानै मोजां खालामनो नाजानायनि मोनसे बाहागो। इनकम टेक्स बिफाना खाता लाखिग्राया जमा खालामनाय PAN नि खौरांफोरखौ थार खालामनायाव गोनां बाहागो लायो, थार आरो गोरोन्थि जमा खालामनायखौ बारनो। नायनाय समाव मोननो गोरोन्थिखौ खाथा लाखिग्राया थाबैनो सुस्रांनो नांगोन जायखि जाया गोरोन्थि जायानो।", "normalised": "बे मोनसे भारत सरकारनि गेदेर खामानि जाय रांखान्थिनि हिसाबखौ मोजां खालामनो आरो रांखान्थिनि ट्रांजेक्सनखौ मोजांङै नायनो नांगोन। इनकम टेकस दिपार्टमेन्टआ एकाउन्ट होल्डारजों जमा होनाय पि-ए-एन नि डिटेल्सखौ नायनो मोनसे रुल गेलेयो, बेयो ठिकआरो गोरोन्थि जमा होनायखौ दान्थोयो। जायखि जाया गोरोन्थि भेरिफिकेसन प्रोसेसआव मोननोब्ला एकाउन्ट होल्डारजों बेखौ रोखा खालामनो नांगोन जाहाथे जेबो खैफोद जानांला।"}
{"unnormalised": "RBI आ बेखौबो रोखा खालामदोंदि माखासे खाथाफोर, जेरै बेसिक सेभिंग्स बेंक डिपोजिट एकाउन्टस (BSBDA) आरो सिनियर सिटिजननि खाथाया जायफोरा PAN गैयि, बिसोरखौ बे थियारिजों बारनाय जाहोनाय जाबाय। नाथाय, बे बारनायखौ थियारिजों सोलायनाय जागोन आरो बेंकआव थार खालामनो थाखाय डकुमेन्ट जमा खालामनो नांगोन। बेंकफोरा ग्राहकफोरनो बारनायनि सोमोन्दै सिखावनो आरो जायफोरा बारनो हागोन बिसोरनो बारनाय नियमजों जाथाया खालामनो नांगोन।", "normalised": "आर-बि-आइ आ बेखौबो रोखा खालामदोंदि मोनसे एकाउन्टनि केटेगोरि जायफोरा बेसिग सेभिंस बेंक दिपजिट एकाउन्ट (बि-एस-बि-डि-ए) आरो सिनियर सिटिजनजों बोनाय एकाउन्ट जायफोरनि पि-ए-एन गैयि बिसोरखौ बे जरुरी सोरजिनायनिफ्राय बारग'नो हागौ। नाथाय बे बारग'नाया मोनसे नियमनि सिंआव थागोन आरो बेंकआव भेरिफिकेसननि थाखाय कागजात जमा होनो नांगोन। बेंकफोरनो कस्टमरखौ हेल्प खालामनो होनना बुंनाय जादों जाहाथे एलिजिबल कस्टमरफोरा बे नियमनिफ्राय दुखु मोना।"}
{"unnormalised": "बे PAN जों जोनोनि खामानिया रांखान्थि नायनाय आरो रिपोर्टनि सोलेआव बांहोगोन। PAN जों जोनो बेंकनि खाथाखौ मोनसे जाहायारि डेटाबेस खालामनानै, नियम लाखिग्रा आफादफोरा रांखान्थि गोरोन्थिखौ बारनो आरो भारतआव दांखा रांखान्थि महरखौ लाखिनो हागोन। RBI आ गासैबो बेंक, खाथा लाखिग्रा आरो नियम लाखिग्रा एजेन्सिफोरखौ बे गोनां खामानियाव मदद खालामनो खावलायो।", "normalised": "बे पि-ए-एन सोरजिनायनिफ्राय रांखान्थिनि नायबिजिरनाय आरो रिपर्टिं बेबस्थाया मोजां जागोन होननानै साननाय जादों। पि-ए-एन सोरजिनाय बेंक एकाउन्टनि मोनसे सेन्ट्रेलाइस्ड डेटाबेस खालामनानै रुलस बनायग्रा आगैनि मानसिफोरा रांखान्थिनि अपराधखौ नायबिजिरनो हागोन आरो बेखौ दान्थनोनो हागोन, बेयो भारतआव मोनसे रैखाथि आरो थाबथाय जानाय रांखान्थिनि मोनसे थावनि खालामनो मदद जागोन। आर-बि-आइ आ गासैबो बेंक, एकाउन्ट होल्डार, आरो रुलस बनायग्रा एजेन्सिफोरखौ बेयाव मदद खालामनो बुंदों।"}
{"unnormalised": "बेनि अनगायैबो, सोरजिलिया बेंकफोरा गुबुन गुबुन खाताया मोनसे PAN जों जोनोब्ला मा खालामनो नांगोन बेखौबो बुङो। बेंकफोरा मोजां मोननो थाखाय नांगौ थाबानि खामानिखौ मावनो नांगोन जे बे खाताया जायखि जाया बेरायनि थाखाय बाहायखौ। जुदि जायखि जाया सोन्दै मावनाय मोननोब्ला बेखौ गनायजानाय आफादआव Report खालामनो नांगोन, बेखौ रां लुखायनाय (AML) आरो टेररिज़मनि रां (CFT) बारनाय नियम हिसाबै खालामनो नांगोन।", "normalised": "अदेबानि सर्कुलारआ बेंकफोरनो खालामनो गोनां नियमफोरखौ बुंथियो जेब्ला गोबां एकाउन्टफोरा मोनसे पि-ए-एन सिमसोरजिनाय जायो। बेंकफोरनो थोखायै नायबिजिरनो नांगोन जाहाथे बे एकाउन्टफोरखौ बेराय खामानिनि थाखाय बाहायनाय जाया। जायखि जाया सन्देह जानाय खामानिखौ बे एकाउन्टफोराव मोननोब्ला बेखौ आगैनि मानसिफोरनो खौरां होनो नांगोन, गोरोन्थि गैयै रांखान्थिखौ दान्थिनाय (ए-एम-एल) आरो टेरेरिजामाव रां होनायखौ दान्थिनाय (सि-एफ-टि)।"}
{"unnormalised": "RBI आ PAN जों जोनोनि नाजानायखौ नायगोन आरो गोनां जाब्ला गुबुन सिखावनायखौबो फोसावनो हागोन। बेंकफोरा गासैबो PAN जों जोनो खातानि डकुमेन्टखौ लाखिनो नांगोन आरो RBI आव बिसोरनि मावनायनि सोमोन्दै Report होनो नांगोन। जुदि बेखौ मावनो हायोमोनब्ला RBI आ जरिमाना होनो हागोन। सेन्ट्रेल बेंकआ भारतनि बेंकनि सोलेखौ मोजां नियमजों आरो थाबैनो मावनायजों लाखिनो नाजागोन। खाथा लाखिग्राया बिसोरनि बेंकनि कस्टमर सर्भिसजों रायज्लायनो हागोन एबा PAN जों जोनोनि मददनि थाखाय खाथि साखायाव थांनो हागोन। SBI, HDFC बेंक, ICICI बेंक आरो PNB बायदिनो बेंकफोरा बिसोरनि वेबसाइटआव बे सोमोन्दै सिखावनायखौ होबाय।", "normalised": "आर-बि-आइ आ बुंदोंदि बियो बे पि-ए-एन सोरजिनायखौ नायबिजिरगोन आरो बेयाव गुबुन बुंथिनायनि एबा रोखा खालामनो नांगोब्ला बियो फोसावनो हागौ। बेंकफोरनो गासैबो पि-ए-एन सोरजिनाय एकाउन्टनि डिटेल्स रेकर्डखौ लाखिनो नांगोन आरो आर-बि-आइ आनो बिसोरनि कोमप्लाइन्सनि बारे बुंनो नांगोन। बे नियमखौ मानियाब्ला आर-बि-आइ आ जुरिमाना होनो हागौ एबा बेयाव गुबुन खामानिखौबो लांनो हागौ। सेन्टरेल बेंकआ भारतनि बेंकनि बेबस्थाया मोजां थायो होन्नानै सानो आरो बेखौ थोखायै नायबिजिरगोन। एकाउन्ट होल्डारफोरा बिसोरनि बेंकनि कस्टमर सर्भिससिम कन्टेक खालामनो हागौ एबा बेंकनि ब्रान्चआव थांनानै पि-ए-एन सोरजिनो मदद लानो हागोन। बेंकफोरा एस-बि-आइ, एच-डि-एफ-सि बेंक, आइ-सि-आइ-सि-आइ बेंक आरो पि-एन-बि आनो बिसोरनि वेबसाइदाव डिटेल्सखौ होबाय।"}
