{"unnormalised": "Thik aachai, sohaoi jisu “IFSC code mana ki aru iaini jaroni manibaidi?” hwnna hangorjakhwi. Oy, anga nini santhaokhwi. Angni aji, Lakshmi Devi, jwng Varanasi ni gwswnao thwngnai gwrbwn gਾਮੌਓ ਫਰਬਾਓ ਅਸਗਰਨੀਆ ਮੇਲਾ ਖੈਰਥੀਅਨ ਰੇਮੇਡੀਅਸ ਅਖਰਾਂ ਕਨੈਸਮੈਂਟਸ ਫੈਲੀ ਜੀਓਪਾਰਾ ਪੂਰਨ ਅਸਗਰ ਆਦਤਪੂਰਨ ਅਦਾਕਾਰੀ ਕਰਦਾ ਹੈ. ਗਾਂਓਨ ਗਾਵਲੈਡ ਵਪਿੰਨਾਕੋ ਵਿਲਸੋਨਾਦ ਆਂਮਾ ਫੁਇਆਮ ਜੇਨੋਨੀ ਖਰਨਾਜ ਅਜੋੜਨਾਦ ਅਬਜ ਸਨਿਫ ਸਾਂਵੀਅਨ ਪੂਰਨ ਸੈਲਫਲਿਸਟੀਸਾ ਫੈਂਡਮ ਫੌਂਗ ਸਿਓਫ ਅਨਾਜੀ ਯਾਮਨੋਸੋ ਅਰਮੂਇਲ ਨੀਂਡਾਉਨ ਦੁਸ਼ਕਤੀਗ੍ਰਸਤ ਫਰਨਾਦਾਊ ਸੁਰਜਾਈ ਈਨਹੋ ਫੁੜਸ ਖੁਦਕੁਸ਼ਤਦ ਬਹਾਦਰਜੰਗ ਖਰਕਪੁਰੁਸ ਫਰਡਮਕੀ ਜੇਨੇਨਾਸਮਾਜਾ ਫਤਿਹਪੁਰੁਸ਼ ਫੈਨਸੀਜ਼ਮਾ ਜਾਮਾ ਅਜਿਉਤਾਕਿਊਂਗ। ਹਾਓ ਸੈਪਟਰਾਂਸ ਡਬਮੇਨੀ ਗੁਲਤਾਏ ਸੈਕਰੀਡ ਕਾਵਿਤਾ ਫੇਫੇਡੀ ਲੁਈਮ ਗੰਡੇਫਲਸ ਸਪਾਪਰਮਨੀਅਨ ਸਾਂਡਸ ਹਬਨਿਊਪੇਵਟ ਸੈਕਸੇਨ ਦਰਖੋ ਪੁਪੋਸੋ ਸਪਾਟਿਗੋਰਸ ਪਿਸਮੇਂਟਿਨੇਸਕੀ ਆਈਸੋਕਲ ਮਾਜ਼ਾਉਂਦੀਨਾ ਐਸਕਾਊਂਦੀਡੌਇਸ ਮੇਡਿਕੇਟਡ ਫਾਈਲ ਐਸਟੈਡਰੈਟੀਓਸ ਖਲਾਨੋਸਕੈਨ ਫਾਈਵਸ ਗੁਪਤਪਾਰਟੀਅਲ ਮਰੁਨੇਡਨ ਅਡੋਲਫਰਿਡਨ ਅਲੀਕਿਊਟ ਪੋਟਲਬੈਕਕ੍ਰਿਕ ਟੈਸਨੋਇਸ। ਡੇਮਪਸਸਾਈਸ ਕ੍ਰੋਮਟਿਕੁਸਟੈਜ ਧਾਮਾਤਾਉਂ ਓਸੀਜਾ ਰਿਮੇਂਡੇਜ ਸੂਰਸਕਿਰਸਤੁਈਆ। ਲਾਸਟ ਗੀਅਰ ਸੈਰਲਟਸ ਵਿਰੋਸੀਸ ਬਿਰਸੌਡਰ ਐਮਾ ਐਰਲਡ ਐਲਕੋਨਾਲਾਜੂਨ ਟਾਸਟਗੋਰ ਸਲਵੈਡ ਕਲਾਕਨੋਲ ਬੇਰਹਮਪੁਰ ਪੂਰਨ ਥੈਰੁਬੇਸੂਰ ਬਰਾਥਾ ਸੋਹੀਰ ਹਾਜੇਡਾ ਗਾਗਗਰੀਨਕਾ ਵਜ਼ੀਹਪੁਰ ਇੰਨਾਉਨਮਜਾ ਢਿੱਲਨ ਤਰਪੁਜ਼ੀਨ ਗਰੀਗਾਰ ਮਨਜ਼ਿਲਨਾਕੂ ਅਲਾਸੁਨਾਏ ਬਚਕੀ ਪੁਲਾਓ ਦਿਲਵਾਸ ਛੇਤਗਰੀਓ ਬਖਰਾਕ ਖੁਦੀਜ਼ੋ ਡੇਰੂਡਨੀ ਸਵਿਗੋਚਾ।", "normalised": "Thik aacha, thanिया सोरबा सोंदोंमोन, I-F-S-C खौड आ मा आरो बेखौ मानो नांगौ? ओब्ला आं नोंथांखौ मोनसे खौरां बुंनोसै। आंनि आजो, लख्मी देबि, जाय वाराणसीनि खाथिनि मोनसे फिसा गामियाव थायो, बियो दासिमबो बिसोरनि थाखाय लोकल को-ओपरेटिभ बेंक बाहायनाखौ मोजां मोनो। फैगौ बोसोराव, आं बेनो दिवालिनि थाखाय रां हरनो नांगौ जादोंमोन। आं फ्रायनो U-P-I बाहायो, नाथाय बियो दासिमबो फोनपे एबा जि-पेजों सोमज्रि जानाय नङा। बेनिखायनो आं रोखायै बेंक ट्रान्सफार खालामनो सानबाय।"}
{"unnormalised": "ਐਸਕਾਓ ਗਾਣਾਉਡੰਡੰਗ ਖਮਲੰਸ ਕਲਾਫ ਪੋਨਾਡਾਲ ਹਰਿਆਨਵਿਸ ਵਹਤ ਸਭਾਉਧਿਕਰਪੁਰ ਬੁਜ਼ੀਕਾ ਬਟੇਰਨਸਾ ਇਨਜ਼ਾ ਫੁਟਿਊਸ ਫਸਦੀ ਹੂਮਨੇਡੀਬੁਰਬੰਸ ਰਤੂ ਸਿਪੋਇੰਟ ਕਾਲੀਆਂਵਾਲ ਅਗਜਾਰਿਫ ਡਕਵਾਉ ਮੂਸਵਡਾ ਇਨਦਾਈਨ ਖਾਰਵਾ ਫੋਏਵ ਕਾਮਲੈਡ ਦੁਸਦਾਵ ਬੁਡਾ ਮਜਬੂਤ ਸੁਚਲੂਦਤਮ ਨੀਗਨਰਾਂ ਪੰਚੌਪੂਸ ਫਰੇਡੁਦਾਊਡ ਜਸਤੀ ਸਥਿਤਸੁਕੀ ਜਸਟੇਰਨਾ ਸਾਕਸੈਟੂਰੀਆ ਅਦੰਨੂਰ ਦਤੈਯਸਮਥਕ ਰੱਖਨ ਪੁੰਨਲ ਖੁਰਪੁਟਾਕੀ ਬੁਸ਼ੇਸਿਨ ਪ੍ਰਸ਼ਾਗਰਕਤਾ ਸਰਸਖੇਡ ਜੌਰੀਕਾ ਫਿਕਰਮੰਦੀ ਮੋਹੀ ਫੁਡਕੂਡਕ ਗੀਖੂਦਿ ਨੀਗਲਤੀ ਇਨਨਲਸਨ ਆਪਸੇ ਫੈਬ੍ਰਿਕਡ ਵਲੈਡਲਾਲ ਆਮੈਟਡ ਸੋਹਰਤਯਾਬ ਸਾਗਨਕੌਫ ਈਡਨ ਹਾਉਕਵਾਟਸਕਾ ਸਰੋਚੂਗ ਪੋਪੂਲਰੀਕ ਸਾਕੋਟਗਾਰਸ ਅੰਡੋਲਲ ਖੇੜੇ ਅਡਲਿੰਗ ਪਾਰਖਾਡਾਰ ਇੰਗੋਰਸ ਮਿਸਸੂਸ ਗਾਰਲੀਮੋਡ ਪਾਰਡਿਸ ਗਾਮਾਊਨ ਚੁਪਚਪ ਜਗਮਗ ਦੂਸ਼ਬੁਰੰਨ ਚਰਕੇਕਿਡ ਪਾਫਕੀਨਿਯਨ ਲਾਸਕਰਨ ਮਨਸਾਨੋ ਸੋਗੁਲੀਤਵਸ ਧੁਨਕੋਡਾ ਮਾਉਡ ਮਾਚੇਰੇਉਦ ਫੈਕਸੀਅਸ ਹਮਲਾ ਫਾਡਕੋਡ ਗ੍ਰਾਮਜਾਤਮ ਇੰਸਸਸਪਸ ਅਪਤੈਡੀਨ ਰਮਾਨੇਜ਼ ਕੈਪਚਰਸ ਥੀਸਾਈਸਡ ਕਲਾਸਿਕਨ ਨਾਕਰੀ ਡ੍ਰੀਜੈਟਡ ਸ਼ਰਟਾਈਕ ਕੌਗਲੂਟ ਪੇਡਗੌਗਰ ਸਤਿਵੁਆ ਪਾਪਪਰੀ ਬੌਛੜ ਲੁਫਸਾ ਅਸਪੈਸੀਨਾਓ ਵਿਲੂਮੰਦਰੋ ਇੰਗੂਸਟੀਨਾਓ ਓਲਾਸ ਮੇਸਕਰਾਇਨ ਪਾਗਮਿਓ ਸਨਸੇਰਾਇਨ ਇਨਾਇਰਿ ਇਤਲਿਸਾਊਂ ਪੈਨਸਲਵੈਲਿਨ ਇਨਪਾਰਗਨਾਊਡੀਗੋ ਇਨਦਜੂਟ ਡੌਗਨਟ ਸਟੀਟੂਗਨ ਬਸਵੋਸਤੂਗੁਨਾ ਰੋਜਟੈਸ ਪੈਂਟੀਸਨ ਮੈਂਤੂਨਾ ਸਲੋਗਾ ਪਗੈਰਹ ਡੈਬਰਾਸ ਰਿਹਾਰੁਗੇ ਟੈਂਗੂਨਬੈਬਾਸ ਦਰਸੋਨੋ ਦੁਇਅਰ ਡੋਸਟ ਮੇਮਾਰਹਮ ਸਾਈਨ ਸਿਮੂਆ ਰਸਨਈਨ ਦਵਾ ਹਰਜੂਤਨ ਸੁਲਮ ਪੰਜਾ ਦਲੂ ਪੈਕਸੇਅਤ ਲਾਂਜੂਤਕਨ ਬੇਸਰ ਪੈਂਗਨ ਤੰਮਾਬਹ ਪਾਰਲੂ ਸੁਗਾੰਦੰਗ ਚੰਗਾ ਸਿਸਟਸ ਮੇਮਟਲ ਵਸਿਤਾ ਡੀਰਮਸਕਨ ਕੇਬਰਾਗਨ ਲਾਕੁਕੈਨ ਪਿੰਟਰ ਕੈਬਰਗਰਾਮ ਸਟੇਡੀ ਡੀਕੋਤੈਕ ਦੁਖਰੀਆ ਪਰਾਡਾਬਨ ਬਰਤਨੀਏਸ ਮੇਨਮੁਕ ਕੇਆਲੀਮਨ ਦਿਗਰਮੀ ਹੂਕਮਨ ਦੁਕਰੈਅ ਪੈਮਜ਼ਨ ਸੈਬਰਾਗਾਈ ਕੁਬੂਨਗਨ ਸੰਬਰਟ ਫੰਕਸੀ ਵੰਕੀਆਤ ਸੰਦਰ ਕੈਹਰਾ ਪਲੂਪੂ ਬਹਾਰੂ ਬੈਨਡਲਪੇਸਨ ਮੈਟਰੋ ਕੈਂਡਾਟ ਐਕਸੀਮੈਂਨ ਮੈਂਡੇਮੋਕਰੇਸੀਸ ਜਾਲੰਗਾ ਨੀਲਾਏ ਆਰਸ ਮੈਨਬਾਬਤ ਯੰਗਕੁਆਤ ਇਬੂਕੋਤ ਡ੍ਰਗੰਗਾਂ ਯੰਗਟੈਰੀਸੀਮਾ ਡੋਸਟੰਡੰਗ ਨਿਮਾ ਵੈਦਿਆ ਕਾਹਿਓਯੰਗ ਮੇਨਜ਼ਾਲੈਗਨ ਸਪਰਗੂ ਪਿਸਹਨ ਜਰਹ ਇਲਜੁ ਸਚਾਰ ਮੰਟਾਪ ਡੈਨੇਟ ਸੈਮਸਪੋਰਾਗਨਾ ਕੋਮਰਾਏਟ ਹਰਾ ਕਾਬੂਟਹਾਨ ਖਰਿਆ ਕੈਸੇਕਸੀਰਾਨ ਪਟੋਲੰਗਾ ਏਲੇਮਾਹ ਹਿਲਾਂਗ ਮੰਦੇਗਰਾਕਨ ਆਰਬੀਤੀਆ ਸਟਾਰ ਇੰਗਡੰਗਲਾਰ ਦਿਆਮ ਕੈਡਲਮਨ ਕੈਪਸ ਸੂਸਰ ਸੂਏਸਾਈ ਸਟੀਨਾਪ ਫੁਟੂਹ ਬੰਨੂਬਾ ਗੋਸਰੋਲ ਪਿਲਿਓਡ ਤੂੰਗਾਨ ਕੋਰੂਅਕਸੀ ਮੀਤੀ ਇੰਡੇਮੰਗ ਗੋਮੂਸ਼ਤੀ ਓਸੀਆਲ ਇਨਡਾਹਕਾ ਗੀਸਤਵਾ ਲੰਬਰੰਗ ਸਿਕਵਾਂਗ ਸੁਕੀ ਰੁਸੀਕ ਮਮੂਰਾਤ ਟੁੰਗੂਲ ਰੰਗਕਾਟ ਤਾਰੀਤਾ ਸਟਰਾਟੀਗੀ ਕੁੰਕੂੰਗਾਨ ਦਾਰੀਪਾਡਾ ਇਤਿਲਮਾਤਾ ਟੈਂਕਾਕਸ ਹਤਿੰਡੈਂਡਸ ਸਚੈਦਿਆ ਅਕੇਡੈਨ ਬੁਲਾਮਨ ਇਪਾਦੀਹ ਐਫਸੀ ਮੈਮਪੈਸਾ ਤੈਨੰਗ ਕਲਾਸਿਕਾਨ ਸਮੇਲ ਡੈਨਟਰਟ ਜੁਗਾ ਹਰਗੇ ਫੁਟੁਸੀਓ ਮੈਨੇਪਾਰਕਰ ਤਿਧਕ ਬਰਗੈਬੁੰਗ ਜਦਵਾ ਡਿੰਗਾਨ ਮੈਨਸਲਾਹਕਾਨ ਪੈਮਲੱਸਟੀਕਨ ਸਪਰਸਨੀ ਕਸੁੰਥਾਨ ਹੁਡੈਕਸਸਨੋ ਯੇਰਾ ਗਾਲੀ ਸੈਬਰੈਪਾ ਕੈਡਾੜੁਗੀਆਨ ਤੈਨੰਗਾ ਸਲਾਹ ਕੇਸਗਿਗਿਰਮਮਾ ਦੁਆਤ ਟਿਪੀ ਯੰਗਟੈਪਟ ਸੈਜੇਨੀਸ ਬੇਸੀਆਸ ਸਟੋਰ ਪਾਮਾਹਾਮਾਨ ਬਟਰਦਾ ਟੀਰਹਾਟ ਇਬੂ ਲੇਪਸ ਡੋਂਮੀਸਲੀ ਮੈਂਬੈਂਟਕੂ ਸੁੰਟਗਨ ਕੈਲੀਮਤਾਇੰਗ ਮੁਲਾਊ ਮਾਮਰੀਟੂ ਤੈਪਿੰਗਾ ਉਥਮ ਫੂਸਟੀ ਪਟਾਓਨ ਪੇਂਡਰਿਆ ਪੇਨਕੋਰਾਕ ਪੈਕਟੈਨਕਰਾਏਟ ਮੈਨਕਾਈਕਿਟਕਨ ਹਾਰੂ ਇਨਡਾਰਡਰਸ ਟੀਨਾ ਬਰੇਗਾਸ ਮੈਂਮਪ੍ਰੈਂਕੈਲੀ ਐਂਟਾਟਾਓ ਸਿਕੁਆਸਾ ਲਾਮਪੌਤਕਨ ਜਕੂਰਾ ਮੰਦੇਰਾਕਾਂ ਹਾਰਕਟ ਨੀਲਾ ਇਟੇਬਾ ਸੀਆਪੈਬਮ ਪਤਸਟਗਰਾਸ ਆਗਲਾਗਾ ਇੰਗਕਨ ਸਿਗੁੰਟਾ ਛਡਟਾਰ ਮੈਲਲੁਹੀ ਹਾਰਕਟ ਟੀਸੈਬਯੁੱਸ ਦੈਪਟ ਡਿਟਾਮੁਕਨ ਪਲਾਕਾ ਕਲੈਕਸਟਰੀ ਮੈਂਜੰਗਾਯੂਡਿ ਦਰਕਮਕਨ ਗਵਾਏਟੂਨ ਪਾਰਸਿਲਨ ਸਦਾਕੀਹਾਨ ਸਰਾਮਤ ਬਾਗਾਹੀਮ ਕੈਬਰੈਨੀਅਤ ਹਬਿਟ ਕਲਾਓ ਸਿਆਪ ਜਰੈਮੀ ਉਪਾਇਆ ਕੈਪਾਲੈਕਰਾਟੀ ਇੰਗਕਨ ਮੇਮਗਾਂਟਿਪਸ ਜਗਾਟ ਹੂਬੂਂਗੀ ਮੁਡੀਹ ਦਿਤਰਾਸ ਕਨਫਾਈਗਨ ਇੰਡਜਾਨ ਮੁਸੀਮਮਾਹ ਕ੍ਰਾਈਕ ਕੈਕਗਿਨਾਸਨ ਡੋਸਟਾ ਬਕੈਮ ਬਕਟੀਕਾ ਲਹੈਬਤ ਨਯਟ ਯਾਸਿੰਕਾਂ ਦੂੰਗਾਹ ਕੇਅਡੀਲੰਗਾਨ ਆਦਿਲ ਕਨਾਲਾਹ ਮਨਚਗ ਹਰਹਪਮਲਿਕਨ ਬੰਦੂਕਾ ਬੀਕੇਡੀਸ ਖਾਲਮੀ ਆਸੋਖਿਆ ਤਸਮਮਨ ਪਲੇਡ ਨਿਰਾਯਾ ਇਨਟਰੋਪਰੀਟ ਦੁਖਜਿ ਪੁਰਲੈਂਡੀ ਪੇਟਰਲਡ ਡੇਕਲਾਯੂ ਹੰਕੂਲੂ ਕੋਫੂਸਮਾਕ ਡੂਡ ਕਾਰਕੋਲ ਹਿਲਕੁਨੂਮ ਜਰਨੀ ਦੁਸਤਜੰਗਲਕਾ ਮਰਨਹੱਕਲਕੋ ਇਲਾਈ ਕਜ਼ਰਲਾਗਾ ਲਾਸਟਟਕ ਪੋਨਾਲੇ ਐਲਡੀਕੀਹਨ ਪੋਸੋਇਨ ਸੈਨਲਾ ਸੋਹਨੈਸਾ ਅਸਜਤ ਖੰਭਰਾ ਦਸੰਬਰ ਸਪਿਟਲ ਰਿਲੇਸਡ ਹਰਾਜੀ ਆਮਨਹਰਮਗ ਮਰਨਹੋਆਤ ਹਮਾਰਾ ਡੇਜ਼ੋਰਾ ਪੇਰਮਮਾਰ ਹਮਾਰਸ ਪੈਦਾਮਲਿਨਾਕੰਦ ਖ਼ਜ਼ਨਾਹ ਗੁੰਨੂਰ ਇਸ਼ਨਹਰਦਿਆਨ ਐਵਨਲੈਟੁਨ ਖੰਜਰ ਲਯਮਕੋ ਖ਼ੁਸ਼ਬੂ ਲਾਜ਼ਰ ਇਲੰਪਨ ਲਕਬਰਡਯ ਖਰੈਮਰਮੁਹ ਡੈਮਪਾਰੋ ਬਿਡਾਂਗਾ ਹਬਲਾਲੁਮੀ ਮੁਜ਼ਿਮਕਾ ਮੁਜ਼ੀਪੈਨ ਕਡ਼ਕਨੰਦੀ ਮੁਰੰਡੇਗੈ ਸਾਰਜਾਂ ਅਬੀਮਾਦਨ ਨਬਕੀ ਸੂਲਕਾਨ ਉਤਾਤਾਕੀਲਾਈ ਲਰਜਮਯਸਾਰੀ।", "normalised": "आं आंनि एकाउन्टआव लोग इन खालामबाय आरो गासै डिटेल्सफोरखौनो फुंलांनो मोनबाय, एकाउन्ट नाम्बार, बेंकनि मुङ, ब्रानच, एसेटरा। अब्ला बेयाव मोनसे फिल्ड दंमोन: I-F-S-C खौड। आं मोनबायदि, बे मा? बे जादों, I-F-S-C खौड, एस-बि-आइ-एन जिरो जिरो जिरो वान टु थ्रि फोरबायदि, मोनसे जाफुंसारि, नों थांखि लानानै, मोनसे जि रोजा गु बारनि अल्फान्युमेरिक खौड जाय गोरोबलायै अनलाइन रां हरनाय नेटओयार्कयाव बाहागो लानाय बेंक ब्रानचफोरखौ थि खालामो जेरै एन-इ-एफ-टि, आर-टि-जि-एस, आइ-एम-पि-एस। नोंथांनि बेंक ब्रानचनि थाखाय मोनसे पिन खौडबायदि सान। जायोब्ला रोखायै I-F-S-C आ गैयैब्ला, ट्रान्सफारआ रोंगौ जायगायाव थांनो हागौ, एबा गोबां देरसिन जागोन। बे गोनांथार।"}
{"unnormalised": "ਲੰਬਰਮੀ ਹਬਲਡਾਕ ਟਿਉਂਗਯੂਡੀਡਬ ਹਰਿਆਣਾਹ ਬੇਸਿਸਪਰਟਾ ਕਟਸਪਰਟ ਥਮਸੀਦਬੇ ਨਾਹਲਸੈਕੀਸ ਹੁਸਨਦੀਯ ਨਾਨਹਰੀ ਸੋਦਾਬਾਈਨਾ ਕਤਨਮੇਮਬਰਪਟਕ ਡੌਸਟਜਾਂਲਤੋਦੁ ਹੂਬੂਬਟਾ ਰਾਇਡਨ ਤਮਸ਼ਾਯੀਨ ਹਬਨਿਕੁੰਡਮੇਸਬਡਬ ਹਬਨਿਕੁੰਡਸ ਸਾਲਯਾਰ ਡੌਸਟ ਕਲੀਡਨ ਟਿਮਪਲਟਿੰਡੂ ਅਜ਼ੀਜ਼ ਕਮਲਤਹੰਦਰ ਇਬਨੇਕਬਰਟਾਕਨ ਗੁਜ਼ਸਟਜੰਗਲਮੇਕੀਤਬਕਾ ਟਿਪੁਸਹਾਲਪੁਰ ਇਤਮਤੁਲ ਡੀਹਟੂਨਜਲਦੀਡਬ ਇਬਰਤੇਇਕਨ ਗਲੈਮੀਡੇਡ ਸੈਕੂਟੀਤਸ ਹੂਬਬਟਾਬਟ ਡੈਰੂਕ ਨਾਹਜ਼ਰੁਸਤੀ ਟਿਵਿਨਡੈਂਜਲਥਿੰਕ ਸਬੈਜਾਈ ਬਬਬਸੈਟਡਮ ਟਿਡਬਾਈਕਨ ਰਮੁਚੈਤਡ ਹਮਗਨੀ ਪਲਦਾਰ ਤਬਾਦ ਰੇਬੈਨੀਦ ਕੈਮਰਾ ਗਰਨਾ ਕਲੋਮਪੋਕ ਲਕਬਰਜਾਵਤਸਕਾਨ ਨਾਸਤਮੁਡਡ ਹਮਯਬੈਨਟਰੀਯ ਬਾਈਥੀਕਰਨਾਡਕ ਵੈਸਬੋਟਡ ਡੈਟਬੂਆਟੀ ਹੂਬੀਕੈਕਲਾਇੰਗਟ ਹੂਸਨਾਕਮਲਸਦ ਇਲਾਹਾ ਪਟੋਹੀਨਾਰੀ ਪਾਰਖਾਗੋਟ ਨਹਨੂਮੈਂਮਾ ਸਬਾਬੰਦਿਕਟਬਪਕਟ ਇਨਬਰਬਿਡਮੈਸਬਰਬਹ ਡਾਰਡਿਮ ਹਾਰਦਿਕ ਯਾਸ਼ਮਯੁਨਾਟ ਨਵੈਟਰਡੋਇਲ ਕਾਰਦਾਵ ਹੰਤਗਾਬਟਡੀਟਯਾਇਬ ਕੈਬਟਰੇਨਿਸ ਹਾਂਕਵਾਤੀਤਨ ਟੈਲਸਗਟੰਨ ਗੀਬਰਡਾਈਮੋਆਪਮੇਸਗਟਡੀਗੁਮਾਂ ਬੇਰਕੰਨ ਰੇਸਸਟ੍ਰੀਮੈਂਟ ਨਹਮਬਨ ਡੋਬਰ ਹਬਨਾਕਮਾਂਟੀਡਾ ਇੱਲਤਾਖਮਮੇਸਨਡੀ ਹਬਨਾਕਮਮਨਬਨਬੋਥਬੀਡੀਡੀਈ ਹਾਈਲਰਥੀ ਡੌਸਟਮਸਾਰਦਾਕੋ ਸੋਲਾਕ ਮੀਨਿੰਗਾ ਬਾਰਕਟਬਡਬ ਹਮਾਟੈਨਕੁਸ ਕਾਕੂਓਟਿਡੀਲੋਕਤਮਤਸ ਡੌਬਰਟੀਕ ਡਰਕਜਾਰਟ ਜਿੱਥਯਮਾਕਬ ਮੈਂਮਾਫ਼ਕਰਨ ਪਾਤਵਕਨ ਇਆ ਹੰਦਲਾਮਕਾ ਹਿੰਦਾਕੀਰ ਪਾਨਾ ਹਬਨਾਸਾਹਲੀ ਗਲੋਡੋਗੁਡੈਡ ਤਥਾਸਸਥ ਪਕਾਮੈਨਮਜ ਕੈਬਰਟੋਸਿਸ ਸੈਟਿੰਗਬੇਰਤੀਫਾਟ ਡੋਸਤਨਜਮਮੁਪੇਟਟੈਨਪ ਮੈਨਜੀਬਾਨਟਗਨ ਬੈਸਿਟਰ ਪਿਲਹਕਲਤਪੁਨਲਸ ਸਬਗੀਗਦਕ ਜਿੰਨਾਹ ਤੈਮਨਡਾਲਮ ਹਿਲਡਨਥੈਸਮਿਲਡਲੋਬਮਜਥ ਸਾਲਮ ਹਿੰਪਡਲਾਬਨਮਯਪਰਮਾਠਨਨਮਡੀਲ ਪੈਮਟਰਿਕਪੁਨਲਸ ਸਾਬਟਜਡੀ ਟਿਵਡਜੈਲਗਪਮਾਗਟਕਮਾਮਲਡਮ ਇਆਤਟਡਮਪਕ ਓਕੇਐਲਐੱਸਥਿਰਲਟਥਿਕ ਬਾਈਗੋਨਿੰਗਗਲਡਮਕੈਰ ਟਾਈਟਨਜੈਬਕੀਹੇਕਸਟੋਰ ਨਿਦਾਇਤਕਾਮੇਯਰਸੈਮਬਬੁਤਮਸਰਟਕਗਸ ਬੈਨਕ ਸਯਾਓਪੁਡੋਪਰੀਟੀਬਰ ਹਿੰਦਾਬੈਂਨਕਸਤੂਡੀਨੀਸਬਰ ਡਕੋਟਰਕਨਮਨੀਪਾਰਸੀਸਟਕਬਬਜ ਗਲਾਸਯਕਕਾਡਕ ਡੋਸਟਇਟ ਸਸਨ ਹਿੰਨੁਨਮਥਗੁਜਜੁਮਲਤਡੀ ਇਥਾਰਡਟਦਰਾਟਨਬੁਡੀਇਲਾਟਾਈਟ ਇਯਥਮਾਮਾਲਡੀਲੀਟ ਪੂਰਸਕਰਕੇਟਟਨਿਟਰਮਾਟੀ ਹਕੀਕਤੇਅਮਬਜਾਡਗਬਰਤਯਾਮ ਇਬਨਲਖਲਕਾਮੈਸਸਹ ਸਜਡਬਪਟਾਕਮ ਬਸੈਕਰਡੁਕਾਡੋ ਡੋਸਟਰਪਡੀਤਟਬਬਸਬਰ ਜਹਹਰਨਕਰਹਗਰਯਨ ਟਾਈਪਕਯਰਬਮਸੰਬਗਬਡੀ ਡੇਗਰਟਗੁਰੰਗ ਹੁਬਰੂਡੀਕਗਡੀਡੀਟੀਡਨ ਤਯਾਬਜਦੰਟਥਾਕਬੈਸਿਕ ਡੇਗਰਪੀਚਮਟਰਸਕਸਕਗਜ ਗੁਜਾਰਗੁਰੀਗੁਰਬੇਡੀਕਟਥਾ ਯੰਤਰਾਮੋਇਸਕਗਬਰਟਮਸਬਰਟਥਗਜੀ ਡਾਕਟਗੁਸਖਬਡਡਬਦਬ ਡੁਕਰਗੁਸਕਗਤਗੁਰਾੜਨਟਥਗਜੀ ਗਲਾਸਗੁਰਨਰਸੈਟਬਾਯਾ ਗੈਟਰਯਟੈਮਕੰਮਕਾਥਾਨਰਡਗਜ਼ਾਜੀ ਸਿਆਨਾਟਟਨਾਮੀਦੂਡੀਡਗਬਰਤ ਗਾਈਆ ਬਰਾਇਟੀਕੇਟੀਥਾਮਬਾਡੀਐਡੀ ਪੰਦਗੁਡਰਮੀਮੂਡੀ ਡੈਂਪਕਮਾਸਪਸਸ ਬਡੀਖੁਲਤਆਲਾਸਗਜ ਨਿਆਬਡਗਡਰਾਗਗੁਡਰਬਡੀ ਉਡਾਰਮੀਬਰਗਬਪਪੀਡੀ ਹਬਜੁਗਾਸਕਰੀਖਯਮਪਸਰਾਧਥਜਡੀ ਜਬਰਦਖਾ ਖਾਤਮ ਬੰਡਤਥਾਖੇਖਜ ਹਾਬਸਿਆਦਤਾਯਬਮਸੈਸ਼ੀਟੀਬਲ ਇੰਸਹਮਦਖਦਾਖਾਨਕ ਸਬਇੰਸਡੋਪਿੰਗਸ ਹਾਬਮਗਨਾਈਥੀਯ ਸਪਾਰਟਲੈਡਬਾਮਲਸਾਰਟ ਡਾਖਜਾਬਡੀ ਖਾਸਜਾਗਰਦਗਬਰਦ ਡੁਬਰਰਸ ਡੁਕਰਡੀਐਮਸੀਪੀਸਟਰਾ ਜਿਲਾਈ ਕਲੀਐਨਖੋਇਸ ਪਲਾਜਸਿਡੀਤੋਡਟਿੰਡਲਡੀਬਡੀਟਨਡੀਬਸਟਡੀ ਡੈਸਲਟਕਾਮੇਚੋਹ ਪਚਗਾਬੀਗਰੀ ਸੂਬੀਲਕਾਨਕਲੀਡੀਗਰਲੀ ਬਡਡਮਡਬਾਪਕਟਬਰਾਟ ਕਾਮਮਟਥਾਜੀਟੀਗਬਰਜਤਬਰਥਬਰਥਜਥਗਪਬਰਥ ਗਲੇਜਬਰਦਜਖਰਾਜਨਵਗੜ ਖਜਬਨੜਚਚਨਫਰਨਖਡਜਖਹਗਪਖਦਾਚਗਪਰਸਡੀ ਖਾਕਲਗਾਰਟਥਲਮਖਸਟਲਡਕਕਟਥਗਸੀਟਸਸਾਗ ਬਡੀਖਜਨਜਟਾਨਥਾਟਮਸਕਨਾਸਗੜ ਖਜਬਡਟਡਪਟਾਕਸਨ ਡੰਡੀਐਪਸ਼ਬਰਚਸਾਦਯੰਟਰਡੀਇਕਟੀਬਡੀ ਲਾਨਮੀਜ਼ਾਗਜਖਬਰਪਕੁਲਨਾਸ ਜਮੀਂਧਾਰਖਜਬਰਥਾ ਡੁਡਜ਼ਾਰਡੀਲਾ ਕਯਾਮਾ ਕਾਪੀਚਮਕਰਜਠਬਰਸੀਨਸਕਰਥਬਰਕਥਬਡਕਪਨਾਟ ਨਿਸਪਬਰਡੀਐਨਪਥਤਗਪਡੀਸਲੀਡਬਤਡਥਕਖਡਥਥਡੀ ਬਾਨਵਾਨਰਨਪਟੀਬਕਮਡਾਫਸਾਫ਼ਗਰਡੀ ਡਕਸਸਲਰਟਥਬਾਜੀ ਸਟਾਵੀਵਲ ਡਾਮਾਮਰਜ਼ਡੀਡੀਟੀਟਟਬਾਗਸਗਥਕਥਲਡਬਜਥਖ ਖਬਲਸਸਡਸਗਪਖਥੀਲੀਏ ਜਮੀਂਗਕਸਨਵਤਥਧਾਜਾਕਾਸਲੀ ਖਸਟਮਡਸਡਡੀਗੁਲਾਬਗਰਟਆਇਲਾਜੀ ਰਨੁਮਖਟਪਨਟਨਾਇਟਬਲਾਡੀਗਪੁਣਸਤਸੀਤਖਡੀ ਹਜਗੁਲਾਮਰਲੀ ਹਰਮਨਾਡਬਥਸਕਥ ਡੰਡੀਜਾਗਟਡਕਨਾਡਗਾਗਾਖਮਥਲਾਨਾਜ਼ਜਾਜੀ ਰਡਦਕਾਲਕਯੂਨਸਥਥਰਾਹਗਲਾਡੀ ਗੜਗੁਰਨਜਾਮਗਗਗਾਬਥਬੀਨਾਸਕਰਪਡਥ ਸਟਰੀਗਜਲਤਦੀਗਲੀਖਟਥਾ ਜਮੀਂਗਲਜ਼ਦਤਦੀਸੀਸਤਸਡੀ ਬਗਤੀਡੀਸਟੀਲਾਟੀਗਟੀਲਾਹਗਖਲ ਡੀਡੀਖਾਮਸਸਤਨਾਗਾਖਗਬਰਟਬਥਚਗਤ ਖਲਡੀਥਕਸਥਗਡਾਨਕਾਲਗਤਦਾਸਨਕਮਸਤਜੀ ਡਿਬਰਟੀਜਲੀਲੀਥਾਡੀਲਗਜਦੀਹਾਈ ਹਮਜਾਬਜਬਰਥਾਗਖਾਸਡੀਖਰਾਥਾਜਬਕਰਾਡੀ ਕਮਾਟੀਰਖਟਕਰਸਮਡੀਟਰਜਡੀ ਹਜਖਰਾਡੀਕਾਪਲੀਜੈਟੀਸੀਡੀਟਰਕਪ ਜਮੀਂਜਬਤਡਪਟੀਤਾਨਟਥਰਜ ਹਮਚਖਰਾਡੀਨਮਤੀਸਟਟਡਡੀਟਰਕ ਖਮਜ਼ਤੀਖਲੀਲਜ਼ਡਦੀਬਡੀਗਤਧਖਰਾਖ ਡਬਰਡੀ ਖਰਸੀਜਾਬਲਨਾਟੀਕਾਮੇਲਾਇਪਨਲਡਲ ਖਬੀਜੜਖਰਾਦਜੀਮੀਖਲਖੜੀਪੇਤੀਸਜਰੀ ਡਾਕਸੀਰਡੀਸਟਖਮਬਜੀਪੰਬਸਖਰਥੀਸਬਰਕਮਪਥ ਹਦਕਰਰਾਟਦਾਬਡੀਤਕਕਮਸਜੀਰਥਡਕਾਪਾ ਕਪਥਦੀਰਤੀਖਦਾਜੀਦੀਹਮਜ਼ਖਖਾਬੀਜਥਪਦਰਾਵੀਤੀਸਬ ਜਮੀਂਗੀਲੀਖਮਪੇਡਡਟਬਾਕਬਦਾਡ ਡੀਰੈਸਪਟੀਟਲਾਖੇਡਦਾਤੋਡੀਟਰਬਲ ਹਬਰਚਲਸਡਕਾਮਨਾਲੀਡੀਟੀਕਟਥਡੀਖਗਜ ਹਮਜ਼ੀਚਖਲਾਡ਼ਡਬਸਜਾਮਬਾਬਚਥਲਾ ਖਰਾਬਰਡੋਜਾਨਦਡੋਨਾਜਾਨਦੀਪੀਸੀਨਚਡੀਡਾ ਲਤਾਜਾਜ ਡੋਪਾਜਾਬਥਪਥਲਾ ਜੇਖਪਬਮਾਸਾਬਥਲੀਟੀਮੀਆਸਟਲਮਲਡਰਾਹੋਮਾ ਜਡੀਪਾਡੋਰੀਨਾਡੀਪੋਡਬਰਥਜੀਮਾਕਾਥਾ ਕਥਰਾਤਪਦਡਸਡੀਜੀਗਲਡਰਾਗੀਓਲਕਬੀ ਸਬਲੀਆਜੀ ਡਿਸਸਟਰਡਖਨਡੀਓਫੀਡੀਟਯੂਗਾਬਲਡਨਾਹ ਡੇਹਰਮਥਪਾਸਰਕਾਸਰਡਲਦਾਪਲਪਨਸਥ ਪੋਜਖਮਗਨੀਡਲਰਾਥਜੀਜਬਡੀਜੈਡਡਡਬਰਗਡੀ ਟਾਈਟਲਦਡਮਹਾਰਾਸ਼ਟਰਰਾਡੋਲੀਫਲੀਪਸਾਬੀਸਬ ਡੀਓਹਾਰੀਲਰਟਥਡੀਪਹੁੰਚ ਡੀਲੀਖੀਓਟਥਪਲਗਸਰਥਦਖੇਤੀਜੈਸਟਾਬਾਡਨਾਜੀ ਨਵਾਜਸਪਾਥਾਥਲੀਮਜਪਰਾਖੋਨਮਥਬਰਾਖ ਕਾਮਿਲਆਲਕਮਪਟਡਆਲਟਖਡਸਸਾਲਦਾਦਬਾਬਾ ਖਬਰਡੀ ਬੀਮਕਾਮੇਡੀਸੀਲੀਥਜਪਲੀਸਾਮਨਲਡਰਾਨਾ ਚਾਮਾਟਲਾਬਖਰੀਰਾਜਪਦਯੀਸੀਜੁਗਦੀ ਸੀਐਡਜਡੀਲੀਡੀਸੀਦੀਦੀਡੀਓਜੀਟਾਟਕਾਸ ਖਸਨਕਰਸੀਦੀਵਡੀਉਪਾਲਦੀਦਰੀਸੀਥੇਤੀਮਥਧਡਾਰਾਖ ਸਪਰਮੀਤੀਸਨਵਲਾਡੀਤਜਥਡਬਡੀਯੂਥਲਾਮਡੀਡਬਡੀ ਸੀਰੀਪਟੀਮਬਰਨਖਬਲੀਪਪਾਪਗਜੀਓਦੰਪੜਥਸੀਚੇਤੀਸਕਰਟਮਤਗਨਸਜਤੀਕਰਸਜੀ ਮਸੀਆਟਬਰਥਲੀਲਾਪਦਕਸੀਕਨਯਾਮਡਸੀਨਖਾਤ ਡਾਂਸਫੋਰਮਟਖੋਖਲਾਈਡਬਰਜੀਸੀਸਜੀਤਦਕਰਸਡੀ ਸੀਸਟਦਸਡਡੀਬਰਲਾਖਮਕਥਕਸਥਮਡੀਡਜਸੀਜ਼ ਡਬਡੀ ਬਠਿੰਡਾਬਟਹਲਡੀਡੀਸਡੀਡੀਗਸਰਥਡਜੀਲਾਡਖੀਤ ਚਬੁਲਰਸਸੀਟੀਚਾਡੀਖਡਤੀਖਨਰਡੀਬਾਪਡੀਸੀਦੀ ਸਡਮੋਟਰਕਲਬਰਨਲਗਡਲੋਅਡੀਲਾਨਾਓਲਕਥਾਰਗਕਸਦੀਦ ਸਾਸਟਾਮਪਲਟੀਥਲੀਮਸਠਸਥਨਾਸਡਾਰਸੀਸਸਾਦੀ ਖਬਰਜ਼ਡੀਜ਼ਦਕਰਸਦਸਡੀਜ਼ਡਸਦੀਡਯਾਕਾਹਡੀ ਹਮਾਕਪਾਖਬਸੀਖਲੀਜ਼ਦੀਦਸੀਪਾਕਟਕਪਾਖ ਹਮਡਸਆਸਦੀ ਖਬਰਖਡਚਡੀਦੀਪਕਾਹਨਚਕਮਨਡਲਕਸਰੀਤਡੀਬਖ ਲਤਾਜ਼ਾਜੀ ਸੀਆਜਦੀਗਰੀਡਬਸਕਰਟਰਸੀਤੀਨਤੀਜਸੀਦੀ ਸੀਤਕੜਾਈਕਰਪਦੀਲੀਆਖਜਬਰਜ ਖਡਾਥਥਤਰੀਦੀਖਕਮਲੀਕਕਦਾਕਰੀਡਥਲੀਥ ਡਿਸਮਸਟਰੀਦਈਲੀਡੁਈਲੂਈਡੀਉਲਬਰਜੀਲੀਵਪਲਤਾਕਟ ਰਵਿਮਾਨਖਟਟਪਰੀਚਮਸਬਾਨਮਨਸ਼ਾਮਲਾਲੀਰੀਸੀਡੀਬਰਾਬਰ ਲਮਚਾਖਦੀਰਪਪਮਪਸਾਦਾਜਲੀਸੀਡੀਟਰਸਥਲੀਖ ਡੀਪਟੀਐਗਨੇਟਡੀਕਸਪਥਡਥਾਟੀਕਾਕਡਾਮੀ ਸਲਤਮਾਬੂਤਾਸਡੀਪਟੀਰਮਤੀਖਾਸਕੜ੍ਹਾਟਟੀਕ ਖੜਕਾਵਸੀਅਥਲਟਡੀਟਰਗਲਖਤਲਜਾਸ਼ੀਸਥ ਡੂਈਖਮਦਕਰਡੀਟਟੀਲਾਹੀਵਦੀਲਟੀਜਮਾਗਹਪਰਡਾਸ ਵਲੀਡੋਸਟਲਨਾਡੂਟਦਰੀਸੀਟੋਲਸਖਲਸ਼ਸੀ ਜਗਮਗਜ਼ਲੀਕਪਯੀਜ਼ਮਥਜੀਅਮੀਥਡਰਾਜਪਤਮਲੀਸੀਡੀ ਹਡਸਕਮਲਸ਼ਗਪਰਤੀਆਲਕਟਰਡਖਥਡੀਪਤੀਖ ਖਸੀਰਪਟੀਟਟਰਸੀਦਾਕਟਮੀਕਸਡਬਰਡੀਸੀਗਡੀ ਹਬਗਜਬਗਲਾਜੀਕਥਮੀਕਸ਼ਦਾਪਲਨਮਥਕਥਾ ਖਲਾਸਹਉਂਢਜਾਬਜਸਚਰਚਸਜੀਰਾਖਸੀਜ਼ ਹਦੀਦਸਡੀਐਫ਼ਸੀਕੋਡਜੀਲੀਡੀਡਟਪਲਾਡਖ ਖਸੀਡਖਸਡਡੀਡੀਲਾਈਥੋਡਜੀਸਤਡੀਕਖੜਕਦੀ ਆਜ ਖਡਕਾਜਾਗਡਜਦੀਲਤਡਡੀਜਾਨਡੀਲਕਥਪਡਖ ਸਿਯਾਸਨਸ਼ਦਹਰਾਮਡਖਰੀਮਨਡੋਡੀਕਰਸਡੀਸੀਕਰਮਡੀ ਹਮਲੁਸਡੀ ਡੁਕਲੀਕੁਸਤਾਬਰਸਜੀਆਮਸਜਦੀਸੀਟੀਖ ਹਥਕਰਾਕੀਰਸੀਰਸਜਥਡਲੀਸਾਮੇਚਹਬਲਸਥਾ ਡਰਮੀਕੂਟਾਬਤਡੈਸਬਟਾਲਦੀਡਰਗਸਲੋਸਡੀ ਹਰਵਦਸੀਗਟਡਥੀਸਖਮਡਬਸੀਡੀਖਾਖ ਬਲਾਮੀਸੀਰਾਸਡਪਥਪਨਾਕਕਮੀਸ਼ਨਲੀਤਰੀਦੀਬਕ ਡੀਐਫਸੀਕੋਡੀਗਲਟਮਚਰਾਕੜਨਵੀਲਦਾਇਖਡਦਚਾਗ ਦਿਲਕਸ਼ਸਮਸਤਰਮਯਨਯਾਮਡੀਗਰਟਰਯਤੀਸਾਪਤੀਜਜਦਾਤਗਬਥਪਡਥਪੜਥਮਰੀਕਪਤੀਜ ਲਖੇਟੀਕਾਡੀਅਦਵਾਚਸਤਖਰਕਹਟਰੀਲੀਅਨਜੀ ਖੁਮਾਨੋਵਾਜਰਸਨਰਾਜਗਮਪਠਾਨਾਤਡਗਤਥਡਜਡੀ ਡੀਐਲਹਮੀਮਪੀਡਾਨਾਬਕੁਹਤਲਸਨਾਮਜਕਕਰਨ ਲਿਆਪਰਾਖੋਡੀਐਫਸੀਦੀਦੀਪਸਨਥਾਸੀਬਡੀਐਲਡੀ ਹੁਮਾਇਦਕਹਦਨਾਪਟੀਡਹਪਥਡੀਸੀਖਯਸਥਲਾਡ ਹਾਜਸਾਡੀਖਬਰਗਕਲਰਨਾਹਸਦਕਥਸਟਡੀਸਡਾਰਾਸੀਟੀਹਰਬਤੀਡਪਤਬਸਡੀਜਖਖ ਜੀਪਾਰਟਥਸਕਰਟਸਦਸੀਜ਼ਮਤੀਠਕਾਮਡੀਕਟੀਟਜਰੀਜ਼ੀ ਮਿਲਡਟਪਟੀਥਬਰਜਾਨਬਨਤੀਦੀਖਤਰਕਤਬਾਕਰਨ ਇਹੀਸੀਡੀਟਰਜੀਡਬਸਲਮਸਹਕਤਲਪਰੀਖਰਾ ਡਾਕਖਜਅਬਜਾਬਡੀਬਦਲਖਰਖਕਕਲੀਰਟਕਬਡੀਰਹਾ ਜਰਾਸਤੀਡੀਮਲਹਤਕਲਾਗੀਸਕਾਦੀਲਾਮੀਡਗਨਦਮਕਕਰਾ ਥਾਣੀਡਡਗਲਸਡਥਪਲਾਠਥਡਗਪਥਡੋਗਾਮਰੀਡੀ ਹਬਾਦਬਤਾਸਗਰਥਡਗਾਮਨਰੀਤਡਗਬਾਰਲੀਸੀਹੈਸ ਹਬਸ਼ੀਰਾਜੀਕਖਡੀਜਾਮਨਪਲੀਜ਼ਕੀਰਮਚਕਮਜਮਮਸੀਨਯਕਰੀਮ ਚੈਕੇਨਅਪਲਆਨਬਰਕੋਚੀਪਬਜੀਲਦੀਖਸਡੀਥਜਲੀਨਸ਼ੀਨ ਡਿਸਨਆਲਡਟਡੀਹੋਕਡਰਖਤਹਬਮਸਹਟਸ਼ਕੀਜੀ ਡੀਟਰਡਟੀਡਬਦਨਾਅਤਹਸਪਤੀਸਾਲਦਗੀਲੀਸੀਡ ਡਮਪਰਾਧਸੀਕਰਸ਼ਾਨਡਕਰਬਰਸਕਜਜਖਾਨਾਟਪਠ ਪਤਾਕਲਚਰਥਕਾਡਗਬੀਪਥਜਾਮਕਰਾਫਤੀਬਜੀਡੀ ਆਨਸੀਵਾਲਜ਼ਰੀਥਡੀਪਾਰਬਬਜ਼ਬਰਟੀਚਹਬਰਬਾਜੀਲੀਜ ਬਦੀਦਤਲਸਥਾਕਹਮਧਾਨਪਸਦੀਪਤਲੜਥਾਦੀਅਥਪੜਥੀ ਬਾਲਾਜਰਸੀਪਲੀਜਕਥਮਜੀਕਬਰਸਵਦੀਕਰਬਕਪਨਸਕੁਆਟਟੀ ਅਸ਼ਬਾਨੁਲਪੀਲੀਦਾਸਤਜਦੀਮੀਲਸਚੀਖਸਡਪਨਗਦਾਸ ਜਗਮਗਾਤਲਾਜੀਡਾਕਟਰਡੀਗਲਾਲਾਜੀਡਾਕਥਦੀਸਾਜ਼ਰਖ ਸੋਹੀਡਕੀਸਲਕੀਸੀਨਕੀਸੀਰਸਬੋਸੀਗਸਖਾਕੁਛਪਾਤੀਡੀ ਸਾਸ਼ਨਸੀਬਸਮਦੀਸਬਾਕੀਰਤਕਲਸਦਸੀਪਸਲਮਜਡੀਸ ਤਕਸਜਨਤਾਜਤਗਲਟੀਲਗਾਜ਼ੀਹਰਾਸਾਥਤੀਵੀਟਰਥੀਥ ਏਥਕਲਡਹਰੀਮਡੀਬੀਟਖਜਡਰਾਬਖਰੀਯਕਮਥਵਖ ਜੇਕਰਜੀਰਾਪਚਨਬਥੇਕਪਕਰਾਸਥਜੀਰਾਜੀਕਾਲ ਬੇਰਹਾਟਮੈਲਾਗੀਸਾਬਜ਼ਮਤਨਸਸਾਗੀਲਾਬੀਲੀਜ਼ਕਮਮਾਜੀ ਡਾਬਟਸਬਾਖਾਬਾਖਬਸੀਖਾਤੀਰਜਨਪਲਾਸੀਡੀਜਖਾਮਾਜੀ ਜ਼ਾਪਡੁਮਲਸਜਥਾਮਡਰਖਟੀਰਾਦਸੀਸੀਕਹਾਲਥਾਮਜ਼ੀਸ ਹਮਸਰਦੀਜਗਦੀਸੀਹਬਚਰਸੀਗਰਾਸੀਕਰਸੀਸ਼ਡਬਾਜੀਖ ਜੈਡਾਗਚੀਥਵਪਖਰਜਬਾਲਸੀਜੀਟਾਥਾਡਗਦਬਰਡੀਲਡਾ ਟਾਮਪਟਰਡਾਕਰਆਯੀਮਾਰਗੀਕਾਤਤਬਮਸਟਬਥਕਸੀਦਾਨ ਖਖਾਲਡਪਟਸੰਦੀਪਸਲਮਵਖਾਚਲਕਲਸਥਖਚਾਰਸਟਸਾ ਤਖਜਟਲਾਸਦਖਬਤਜਾਬਡੀਡੀਖਟਸਧਡਤੀ ਖਰਾਰਕਰਡੀਸ਼ਡੀਚਖਰੀਜਬਜ਼ੀਮਕਾਦੀਥਤਲਬਤਡਾਲਟੀਸੀ ਸਬਰੀਜਪਬਹਸੀਸ਼ਥਤੀਥਲਾਜਖਸਨਸਕਰੀਟੀਸੀਥਬਰਤੀ ਖਾਲਖਦੀਖੋਸ਼ਖਤਸਬਚਲਥਨਾਤੀਖੇਕਤੀਥਾਸੀਰਾਮ ਬਿਜਰਜੀਵਲੀਜਖੀਰਸਵਤੀਰਾਸਆਬੋਰਾਬਪਲੀਖਟਰੀਬਾਨਮਾਦ ਡੀਐਡੀਡੀਥਕੜਹਖਸਬਜ਼ਚਲਥਖਮਮਸਾਖਡੀਪਗਲੀਸਕਖ ਲਤਾਜਬਨਾਬਲਤਾਬਰਲੀਡਆਡੀਪਲੇਟਫਾਰਸਸਲਸ਼ਟੀਮਾਚਾ ਬਸੰਪੂਕਰਤੀਥਖਬਰਡੀਜਥਬਖਤਡੀਸੀਕਰਰਮਨਸ਼ਾਮਖਖ ਏਖਸੀਸਤਾਦੀਬਰਨਪਛਕੁਲਦੀਸੇਧਸ਼ਹੰਕਟਸਟਸੀਸਟਜਖਸੀਸਤ ਗਜਬਥਮਕਾਮਸੀਜਬਰਡੋਰੀਆਬਲਾਤੀਆਅਥਖਸਾਦਜੀ ਯੀਖਖਾਤੁਲੀਸਹਕਪਥਲਾਸਧਪਬਸਖਡਮਸੀਰਾਹਾਗਮ ਜਗਦੀਤਾਜਡਲਾਜਜਪਮਸਖਤਪਟਲਖਕਰਸਥਸਾਗੀਟੀਖ ਹਟਟਮਹਸ਼ਰਦਾਕਕਬੜਕਰਸੀਦਾਤੀਦੀਘਾਝਸਰਡਲਾਹਾਗਡੀਖ ਬਲਵੀਰਾਮਰਾਣੀਟਾਪਮਖੀਖਵਲਾਪਤਾਖਮਡਮਲਜੀ ਖਾਸਕਰਚਾਬਬਰਦਾਖਨਜਪਾਦੀਸਸ਼ਤਾਖਦਭਗਤੀਮਤਾ ਸਪਟੀਜਾਬਟਡਕਪੋਤਜਗਤਡਾਕਟਰਪਲੀਡੀਲਡਰਸਡਲਾਜਲਾਖਲਾ ਹਸ਼ਮਸ਼ਹਲਸਸੀਕਹਲਖਾਫ਼ਤੀਆਖਾਨਆਪਾਖਗਟਾਮੋਥ ਚੂਸਟਬਰਤਸਕਸਤਨਸਲੀਵੋਸ", "normalised": "I-F-S-C खौ मिथिनायनि सिबो आंनि आजोआ आं हरनाय रां बांसिन मोनजायो। थिग समआव। औ, जायोब्ला नों सोरनोबा अनलाइन रां हरनो नांगौ जायोब्ला, नोंथांआ बिसोरनि रोखायै I-F-S-C खौडखौ लाखिदो। नोंथांआ फ्रायनो बिसोरनि चेक बुकआव, बेंक स्टेटमेन्टआव, एबा बेंकनि वेबसाइडावबो मोननो हागौ। बेयो उनाव गोबां आखाफोरखौ बारहोयो! नोंथांआ मोनसे जाम्बा, जेरै I-F-S-C आव मोनसे रोंगौ लेटर एबा नाम्बार, फर एक्जाम्पल, एस-बि-आइ-एन जिरो जिरो केपिटेल ओ वान टु थ्रि फोर, नोंथांआ केपिटेल ओ खौ जिरोनि सिबो मोनबाय, बेयो गोबां समस्या जाहोंनो हागौ।"}
