{"unnormalised": "શ્રી. રાજેશ કુમાર તરીકે ઓળખાયેલ 32 વર્ષીય પુરુષને NH-8 પર થયેલ ગંભીર માર્ગ અકસ્માત બાદ આશરે 14/07/2024 ના રોજ 23:45 કલાકે એઈમ્સ, નવી દિલ્હીમાં દાખલ કરવામાં આવ્યા હતા. દર્દીને બહુવિધ આઘાત હતા, જેમાં ફેમરનું સંભવિત ફ્રેક્ચર અને ગ્લાસગો કોમા સ્કેલ (જીસીએસ) સ્કોર 8નો સમાવેશ થાય છે.", "normalised": "ત્રીસ વર્ષનો એક પુરુષ, જેની ઓળખ મિસ્ટર રાજેશ કુમાર તરીકે થઈ છે, તેને એન-એચ-એઈટ પર થયેલા ગંભીર માર્ગ અકસ્માત બાદ ચૌદમી જુલાઈ બે હજાર ચોવીસના રોજ લગભગ ત્રેવીસ પેંતાલીસ કલાકે એ-આઈ-આઈ-એમ-એસ, નવી દિલ્હીમાં દાખલ કરવામાં આવ્યા હતા. દર્દીને બહુવિધ આઘાતો હતા, જેમાં ફેમરનું ફ્રેક્ચર હોવાની શંકા અને ગ્લાસગો કોમા સ્કેલ (જી-સી-એસ) સ્કોર આઠ હતો."}
{"unnormalised": "આવતા જ, હાજર રહેલા ઇમરજન્સી ફિઝિશિયન ડૉ. અંજલિ મહેતાએ એડવાન્સ્ડ ટ્રોમા લાઇફ સપોર્ટ (એટીએલએસ) પ્રોટોકોલ શરૂ કર્યા. શરૂઆતના મૂલ્યાંકનોમાં 90/60 mmHgનું બ્લડ પ્રેશર અને 120 bpmનો હૃદય દર જોવા મળ્યો. તાત્કાલિક હસ્તક્ષેપમાં ઇન્ટ્યુબેશન દ્વારા એરવે સુરક્ષિત કરવો અને નસમાં 2 લિટર રિંગર લેક્ટેટ સોલ્યુશન આપવાનો સમાવેશ થાય છે.", "normalised": "આવ્યા પછી, હાજર રહેલા ઇમરજન્સી ફિઝિશિયન ડૉક્ટર અંજલિ મહેતાએ એડવાન્સ્ડ ટ્રોમા લાઇફ સપોર્ટ (એ-ટી-એલ-એસ) પ્રોટોકોલ શરૂ કર્યા. પ્રારંભિક મૂલ્યાંકનોમાં મર્ક્યુરીના નેવું ઉપર સાઠ મિલીમીટરનું બી-પી અને હૃદયના ધબકારા એક મિનિટમાં એકસો વીસ જણાયા. તાત્કાલિક હસ્તક્ષેપોમાં ઇન્ટ્યુબેશન દ્વારા એરવે સુરક્ષિત કરવાનો અને બે લિટર રિંગરનું લેક્ટેટ સોલ્યુશન નસમાં આપવાનો સમાવેશ થાય છે."}
{"unnormalised": "માથા અને પેટના સીટી સ્કેન સહિત ડાયગ્નોસ્ટિક પરીક્ષણોનો ઝડપી ક્રમ કરવામાં આવ્યો. પરિણામોમાં સબડ્યુરલ હેમેટોમા અને આંતરિક રક્તસ્રાવ સૂચવવામાં આવ્યો. ડો. વિક્રમ સિંહના નેતૃત્વ હેઠળની સર્જીકલ ટીમ તાત્કાલિક એકત્ર કરવામાં આવી.", "normalised": "માથા અને પેટના સી-ટી સ્કેન સહિત ડાયગ્નોસ્ટિક પરીક્ષણોનો ઝડપી ક્રમ કરવામાં આવ્યો. પરિણામોમાં સબડ્યુરલ હેમેટોમા અને આંતરિક રક્તસ્રાવ દર્શાવવામાં આવ્યો. ડૉક્ટર વિક્રમ સિંહના નેતૃત્વ હેઠળની સર્જીકલ ટીમને તાત્કાલિક બોલાવવામાં આવી."}
{"unnormalised": "હેમેટોમા અને આંતરિક રક્તસ્રાવને દૂર કરવા માટે દર્દીની કટોકટીમાં ક્રેનિયોટોમી અને લેપ્રોટોમી કરવામાં આવી. પોસ્ટ-ઓપરેટિવ કેરમાં ICUમાં સતત દેખરેખ અને ચેપને રોકવા માટે સેફોટેક્સાઈમ 1 gm q8h સહિત એન્ટિબાયોટિક્સનો સમાવેશ થાય છે. 15/07/2024 ના રોજ, 16:00 કલાકે, શ્રી કુમારની હાલત ગંભીર છે પરંતુ સ્થિર છે.", "normalised": "હેમેટોમા અને આંતરિક રક્તસ્રાવને સંબોધવા માટે દર્દીને તાત્કાલિક ક્રેનીઓટોમી અને લેપરોટોમી કરવામાં આવી. પોસ્ટ-ઓપરેટિવ કેરમાં આઈ-સી-યુમાં સતત દેખરેખ અને ચેપ અટકાવવા માટે સેફોટેક્સાઇમ એક ગ્રામ દર આઠ કલાકે એન્ટિબાયોટિક્સનો સમાવેશ થાય છે. પંદરમી જુલાઈ બે હજાર ચોવીસ સુધીમાં, સોળ ઝીરો ઝીરો કલાકે, મિસ્ટર કુમારની હાલત ગંભીર પરંતુ સ્થિર છે."}
{"unnormalised": "સ્થિતિ વિકસિત થતાં આગળના અપડેટ્સ આપવામાં આવશે. હોસ્પિટલના પ્રવક્તાએ આવી દુ:ખદ ઘટનાઓને ઘટાડવા માટે માર્ગ સલામતી અને ટ્રાફિક નિયમોના પાલનનું મહત્વ જણાવ્યું હતું.", "normalised": "પરિસ્થિતિ વધુ વિકસિત થતાં વધુ અપડેટ્સ આપવામાં આવશે. હોસ્પિટલના પ્રવક્તાએ માર્ગ સલામતીના મહત્વ અને આવી દુર્ઘટનાઓને ઘટાડવા માટે ટ્રાફિક નિયમોનું પાલન કરવા પર ભાર મૂક્યો."}
