{"unnormalised": "એઇમ્સ દિલ્હીએ 15/08/2024 ના રોજ કટોકટીના કેસોમાં વધારો નોંધાવ્યો, જે સ્વાતંત્ર્ય દિવસની ઉજવણી સાથે એકરૂપ થયો હતો. કટોકટી વિભાગના વડા ડો. રાકેશ કુમારે જણાવ્યું હતું કે તેઓએ 24 કલાકમાં આશરે 200 દર્દીઓની સારવાર કરી હતી. સૌથી સામાન્ય કેસોમાં માર્ગ અકસ્માતોનો સમાવેશ થતો હતો, જે મોટાભાગે બેફામ ડ્રાઇવિંગ અને ટ્રાફિક નિયમોના ભંગ સાથે સંકળાયેલા હતા, જે લગભગ 40% કેસ હતા. આ ઉપરાંત, ઘણા દર્દીઓએ હાલના નિયમો હોવા છતાં, ઉજવણીના ફટાકડા સંબંધિત ઇજાઓ સાથે હાજરી આપી હતી.", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ પંદરમી ઓગસ્ટ બે હજાર ચોવીસના રોજ કટોકટીના કેસોમાં વધારો નોંધાવ્યો, જે સ્વાતંત્ર્ય દિવસની ઉજવણી સાથે સુસંગત હતો. ઈમરજન્સી મેડિસિનના વડા ડોક્ટર રાકેશ કુમારે જણાવ્યું હતું કે તેઓએ ચોવીસ કલાકમાં આશરે બસો દર્દીઓની સારવાર કરી. સૌથી સામાન્ય કેસોમાં માર્ગ અકસ્માતોનો સમાવેશ થતો હતો, જે મોટાભાગે બેદરકારીથી ડ્રાઇવિંગ અને ટ્રાફિક નિયમોના ઉલ્લંઘન સાથે સંકળાયેલા હતા, જે લગભગ ચાલીસ ટકા કેસ માટે જવાબદાર હતા. આ ઉપરાંત, ઘણા દર્દીઓએ હાલના નિયમો હોવા છતાં, ઉજવણીના ફટાકડા સંબંધિત ઇજાઓ સાથે હાજરી આપી."}
{"unnormalised": "ડો. કુમારે જવાબદારીપૂર્વક ઉજવણીના મહત્વ પર ભાર મૂક્યો. \"જ્યારે અમે ઉત્સવની ભાવનાને સમજીએ છીએ, ત્યારે સલામતીને પ્રાથમિકતા આપવી મહત્વપૂર્ણ છે,\" તેમણે કહ્યું. \"અમે ફટાકડાના ગેરવહીવટને કારણે દાઝી જવાના અનેક કેસો જોયા, ખાસ કરીને બાળકોને અસર થઈ. માતાપિતાએ તેમના બાળકોની નજીકથી દેખરેખ રાખવી જોઈએ.\" હોસ્પિટલનો બર્ન યુનિટ સંપૂર્ણ ક્ષમતાથી કાર્યરત હતો, જેમાં કેટલાક ગંભીર કેસોમાં તાત્કાલિક સર્જરીની જરૂર હતી.", "normalised": "ડોક્ટર કુમારે જવાબદાર ઉજવણીના મહત્વ પર ભાર મૂક્યો. \"જ્યારે અમે ઉત્સવની ભાવનાને સમજીએ છીએ, ત્યારે સલામતીને પ્રાથમિકતા આપવી મહત્વપૂર્ણ છે,\" તેમણે કહ્યું. \"અમે ફટાકડાના ગેરવહીવટને કારણે દાઝી જવાના અનેક કેસો જોયા, ખાસ કરીને બાળકોને અસર થઈ. માતાપિતાએ તેમના બાળકોનું નજીકથી નિરીક્ષણ કરવું જોઈએ.\" હોસ્પિટલનો બર્ન યુનિટ સંપૂર્ણ ક્ષમતાથી કાર્યરત હતો, જેમાં અનેક ગંભીર કેસોમાં તાત્કાલિક શસ્ત્રક્રિયાની જરૂર હતી."}
{"unnormalised": "અકસ્માતો અને ફટાકડા સંબંધિત ઇજાઓ ઉપરાંત, કટોકટી વિભાગે આલ્કોહોલના સેવન સંબંધિત નોંધપાત્ર સંખ્યામાં કેસો પણ સંભાળ્યા. ડો. શર્માએ નોંધ્યું કે ઘણા વ્યક્તિઓને આલ્કોહોલના ઝેર અથવા નશામાં થયેલી ઇજાઓ સાથે લાવવામાં આવ્યા હતા. તેમણે નાગરિકોને જવાબદારીપૂર્વક પીવા અને નશાની હાલતમાં વાહન ચલાવવાનું ટાળવા વિનંતી કરી.", "normalised": "અકસ્માતો અને ફટાકડા સંબંધિત ઇજાઓ ઉપરાંત, ઇમરજન્સી વિભાગે આલ્કોહોલના સેવન સંબંધિત નોંધપાત્ર સંખ્યામાં કેસો પણ સંભાળ્યા. ડોક્ટર શર્માએ નોંધ્યું કે ઘણા વ્યક્તિઓને આલ્કોહોલ પોઈઝનિંગ અથવા નશામાં થતી ઇજાઓ સાથે લાવવામાં આવ્યા હતા. તેમણે નાગરિકોને જવાબદારીપૂર્વક પીવા અને નશાની હાલતમાં ડ્રાઇવિંગ ટાળવા વિનંતી કરી."}
{"unnormalised": "કટોકટીના કેસોમાં વધારાને કારણે હોસ્પિટલના સંસાધનો પર નોંધપાત્ર તાણ આવ્યો. નર્સો અને ડોકટરોએ દર્દીઓના ધસારાને સંભાળવા માટે ઓવરટાઇમ કામ કર્યું. વધતી માંગને પહોંચી વળવા માટે વધારાના પથારીની વ્યવસ્થા કરવામાં આવી હતી. હોસ્પિટલે દિલ્હીની અન્ય આરોગ્યસંભાળ સુવિધાઓ સાથે પણ સંકલન કર્યું જેથી બધા દર્દીઓને સમયસર સંભાળ મળી રહે.", "normalised": "કટોકટીના કેસોમાં વધારાને કારણે હોસ્પિટલના સંસાધનો પર નોંધપાત્ર તાણ આવ્યો. નર્સો અને ડોક્ટરોએ દર્દીઓના ધસારાને પહોંચી વળવા માટે ઓવરટાઇમ કામ કર્યું. વધતી માંગને પહોંચી વળવા માટે વધારાના પથારીની વ્યવસ્થા કરવામાં આવી હતી. હોસ્પિટલે દિલ્હીની અન્ય આરોગ્ય સંભાળ સુવિધાઓ સાથે પણ સંકલન કર્યું જેથી તમામ દર્દીઓને સમયસર સંભાળ મળી રહે."}
{"unnormalised": "હોસ્પિટલ વહીવટીતંત્રે સ્થાનિક સત્તાવાળાઓને ટ્રાફિક અમલીકરણ વધારવા અને બેફામ ડ્રાઇવિંગ અને ફટાકડાના ઉપયોગના જોખમો વિશે જાગૃતિ લાવવા વિનંતી કરી છે. હોસ્પિટલના સુપરિન્ટેન્ડન્ટ ડો. ગુપ્તાએ જણાવ્યું હતું કે, \"ઉત્સવની સીઝન દરમિયાન આવી ઘટનાઓને ઘટાડવા માટે નિવારક પગલાં જરૂરી છે. જાહેર શિક્ષણ ઝુંબેશ જવાબદાર વર્તનને પ્રોત્સાહન આપવામાં મહત્વપૂર્ણ ભૂમિકા ભજવી શકે છે.\"", "normalised": "હોસ્પિટલ વહીવટીતંત્રે સ્થાનિક સત્તાવાળાઓને ટ્રાફિક અમલીકરણ વધારવા અને બેદરકારીથી ડ્રાઇવિંગ અને ફટાકડાના ઉપયોગના જોખમો વિશે જાગૃતિ લાવવા વિનંતી કરી છે. હોસ્પિટલના સુપરિન્ટેન્ડેન્ટ ડોક્ટર ગુપ્તાએ જણાવ્યું હતું કે \"ઉત્સવની સીઝન દરમિયાન આવી ઘટનાઓને ઘટાડવા માટે નિવારક પગલાં આવશ્યક છે. જાહેર શિક્ષણ અભિયાનો જવાબદાર વર્તનને પ્રોત્સાહન આપવામાં મહત્વપૂર્ણ ભૂમિકા ભજવી શકે છે.\""}
{"unnormalised": "એઇમ્સ દિલ્હીએ સ્વતંત્રતા દિવસની ઉજવણી માટે સલામતી માર્ગદર્શિકાનો સમૂહ બહાર પાડ્યો છે, જેમાં સલામત ફટાકડા હેન્ડલિંગ અને જવાબદાર આલ્કોહોલના સેવન અંગેની સૂચનાઓ શામેલ છે. આ માર્ગદર્શિકા હોસ્પિટલની વેબસાઇટ અને સોશિયલ મીડિયા પ્લેટફોર્મ પર ઉપલબ્ધ છે. હોસ્પિટલને આશા છે કે જાગૃતિ અને જવાબદાર વર્તનને પ્રોત્સાહન આપીને, તેઓ ભવિષ્યની ઉજવણીમાં કટોકટીના કેસોની સંખ્યા ઘટાડવામાં મદદ કરી શકે છે.", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ સ્વાતંત્ર્ય દિવસની ઉજવણી માટે સલામતી માર્ગદર્શિકાનો સમૂહ બહાર પાડ્યો છે, જેમાં સલામત ફટાકડાના સંચાલન અને જવાબદાર આલ્કોહોલના સેવન અંગેની સૂચનાઓ શામેલ છે. આ માર્ગદર્શિકા હોસ્પિટલની વેબસાઇટ અને સોશિયલ મીડિયા પ્લેટફોર્મ પર ઉપલબ્ધ છે. હોસ્પિટલને આશા છે કે જાગૃતિ અને જવાબદાર વર્તનને પ્રોત્સાહન આપીને, તેઓ ભવિષ્યની ઉજવણીમાં કટોકટીના કેસોની સંખ્યા ઘટાડવામાં મદદ કરી શકે છે."}
{"unnormalised": "વધુમાં, હોસ્પિટલ તેના કર્મચારીઓને સામૂહિક જાનહાનિની ઘટનાઓને સંભાળવા માટેની તૈયારીને વધારવા માટે મોક ડ્રીલ અને તાલીમ સત્રો યોજવાની યોજના ધરાવે છે. આ સુનિશ્ચિત કરશે કે હોસ્પિટલ કોઈપણ કટોકટીની પરિસ્થિતિને અસરકારક રીતે પ્રતિસાદ આપવા માટે સજ્જ રહે. હોસ્પિટલ આવી પરિસ્થિતિઓ માટે પૂરતી તૈયારી સુનિશ્ચિત કરવા માટે આપત્તિ વ્યવસ્થાપન હેતુઓ માટે રૂ. 50,000 ફાળવશે.", "normalised": "વધુમાં, હોસ્પિટલ તેના કર્મચારીઓ માટે સામૂહિક જાનહાનિની ઘટનાઓને સંચાલિત કરવા માટેની તેમની તૈયારીને વધારવા માટે મોક ડ્રીલ અને તાલીમ સત્રો યોજવાની યોજના ધરાવે છે. આ સુનિશ્ચિત કરશે કે હોસ્પિટલ કોઈપણ કટોકટીની પરિસ્થિતિને અસરકારક રીતે પ્રતિસાદ આપવા માટે સજ્જ રહે. હોસ્પિટલ આપત્તિ વ્યવસ્થાપન હેતુઓ માટે પચાસ હજાર રૂપિયા ફાળવશે જેથી આવી પરિસ્થિતિઓ માટે પૂરતી તૈયારી સુનિશ્ચિત કરી શકાય."}
{"unnormalised": "હોસ્પિટલ તમામ આરોગ્યસંભાળ વ્યવસાયિકોની સખત મહેનત અને સમર્પણની પ્રશંસા કરે છે જેમણે આ વ્યસ્ત સમયગાળા દરમિયાન જરૂરિયાતમંદોને સંભાળ પૂરી પાડવા માટે અથાક મહેનત કરી. તેઓ સમુદાયના સમર્થન અને દિલ્હીની અન્ય આરોગ્યસંભાળ સુવિધાઓના સહકાર બદલ આભારી છે. અન્ય સુવિધાઓથી કાર્યક્ષમ રીતે સ્થળાંતરનું સંચાલન કરવા માટે 10 એમ્બ્યુલન્સ તૈનાત કરવામાં આવી હતી.", "normalised": "હોસ્પિટલ તમામ આરોગ્ય સંભાળ વ્યાવસાયિકોની મહેનત અને સમર્પણની પ્રશંસા કરે છે જેમણે આ વ્યસ્ત સમયગાળા દરમિયાન જરૂરિયાતમંદોને સંભાળ પૂરી પાડવા માટે અથાક મહેનત કરી. તેઓ સમુદાયના સમર્થન અને દિલ્હીની અન્ય આરોગ્ય સંભાળ સુવિધાઓના સહકાર માટે આભારી છે. અન્ય સુવિધાઓમાંથી ટ્રાન્સફરને અસરકારક રીતે સંચાલિત કરવા માટે દસ એમ્બ્યુલન્સ તૈનાત કરવામાં આવી હતી."}
