{"unnormalised": "એઈમ્સ દિલ્હીને ગઈ કાલે, 12/06/2024, રાત્રે 9 વાગ્યા પછી કટોકટીના કેસોમાં વધારો થવાને કારણે વ્યસ્ત રાતનો સામનો કરવો પડ્યો. કટોકટી વિભાગના વડા ડો. રાજેશ કુમારે જણાવ્યું કે શહેરમાં તાપમાનમાં અચાનક ઘટાડો અને વધતા પ્રદૂષણના સ્તરને કારણે શ્વાસ લેવામાં તકલીફની ફરિયાદ કરતા દર્દીઓમાં 30% નો વધારો થયો છે.", "normalised": "એ-આઈ-આઈ-એમ-એસ દિલ્હીએ ગઈકાલે બારમી જૂન બે હજાર ચોવીસના રોજ રાત્રે નવ વાગ્યા પછી કટોકટીના કેસોમાં વધારો થતાં વ્યસ્ત નાઇટ શિફ્ટનો સામનો કર્યો. ઈમરજન્સી વિભાગના વડા ડોક્ટર રાજેશ કુમારે જણાવ્યું કે શહેરમાં તાપમાનમાં અચાનક ઘટાડો અને વધતા પ્રદૂષણના સ્તરને કારણે શ્વાસ લેવામાં તકલીફવાળા દર્દીઓમાં ત્રીસ ટકાનો વધારો થયો છે."}
{"unnormalised": "કેસોમાં લગ્ન રિસેપ્શન પછી ફૂડ પોઇઝનિંગની શંકાના 5 કેસ અને લગભગ 11:45 વાગ્યે એમ્બ્યુલન્સ દ્વારા લાવવામાં આવેલા માર્ગ અકસ્માતના 3 પીડિતો હતા. પ્રિયા નામની 7 વર્ષની બાળકીને તાવ (103° ફે) અને શંકાસ્પદ ન્યુમોનિયા સાથે તાત્કાલિક લાવવામાં આવી હતી. ટીમે એન્ટિબાયોટિક્સ અને ઓક્સિજન સપોર્ટ સહિત તાત્કાલિક સારવાર આપી.", "normalised": "કેસોમાં લગ્ન રિસેપ્શન પછી શંકાસ્પદ ફૂડ પોઈઝનિંગના પાંચ કિસ્સાઓ હતા, અને લગભગ અગિયાર પિસ્તાળીસ વાગ્યે એમ્બ્યુલન્સ દ્વારા લાવવામાં આવેલા ત્રણ માર્ગ અકસ્માતના પીડિતો હતા. સાત વર્ષની બાળકી, જેનું નામ પ્રિયા હતું, તેને તાવ (એકસો ત્રણ ડિગ્રી ફેરનહીટ) અને શંકાસ્પદ ન્યુમોનિયા સાથે લાવવામાં આવી હતી. ટીમે એન્ટિબાયોટિક્સ અને ઓક્સિજન સપોર્ટ સહિત તાત્કાલિક સારવાર આપી."}
{"unnormalised": "\"અમારી પાસે સ્ટાફ ઓછો હતો,\" ડો. કુમારે સ્વીકાર્યું, \"પરંતુ અમારી નર્સો અને જુનિયર ડોક્ટરોની ટીમે અથાક મહેનત કરી. અમારે 3 ઇમરજન્સી સર્જરીની તૈયારી કરવી પડી, જે તમામ કાર્ડિયાક સંબંધિત હતી, જે મધરાત પછી એક પછી એક આવી.\" હોસ્પિટલના ઇમરજન્સી વોર્ડમાં 50 પથારીની ક્ષમતા છે, જે સવારે 1:30 વાગ્યા સુધીમાં પૂરી થઈ ગઈ હતી.", "normalised": "\"અમે ખૂબ થાકી ગયા હતા,\" ડોક્ટર કુમારે સ્વીકાર્યું, \"પરંતુ અમારી નર્સો અને જુનિયર ડોક્ટરોની ટીમે અથાક મહેનત કરી. અમારે ત્રણ ઇમરજન્સી સર્જરીની તૈયારી કરવી પડી, જે બધી હૃદય સંબંધિત હતી, જે મધરાત પછી એક પછી એક આવી.\" હોસ્પિટલના ઇમરજન્સી વોર્ડમાં પચાસ પથારીની ક્ષમતા છે, જે સવારે સાડા એક વાગ્યા સુધીમાં પૂરી થઈ ગઈ હતી."}
{"unnormalised": "ખાસ કરીને પડકારજનક કેસમાં 65 વર્ષીય શ્રી શર્માનો સમાવેશ થાય છે, જેમને વેઇટિંગ એરિયામાં કાર્ડિયાક એરેસ્ટ આવ્યો હતો. ટીમે 20 મિનિટ સુધી સીપીઆર કર્યું, અને સદભાગ્યે તેઓને આઈસીયુમાં ખસેડતા પહેલા સ્થિર કરવામાં સફળ રહ્યા. \"આવી પરિસ્થિતિઓમાં દરેક સેકન્ડ મહત્વપૂર્ણ છે,\" ડો. કુમારે ભાર મૂક્યો.", "normalised": "એક ખાસ કરીને પડકારજનક કેસમાં પંચાસઠ વર્ષના એક પુરુષ, મિસ્ટર શર્માનો સમાવેશ થાય છે, જેમને રાહ જોવાના વિસ્તારમાં કાર્ડિયાક એરેસ્ટ આવ્યો હતો. ટીમે વીસ મિનિટ સુધી સી-પી-આર કર્યું, અને સદનસીબે તેમને આઈ-સી-યુમાં ખસેડતા પહેલા સ્થિર કરવામાં સફળ રહ્યા. \"આવી પરિસ્થિતિઓમાં દરેક સેકન્ડ મહત્વપૂર્ણ છે,\" ડોક્ટર કુમારે ભાર મૂક્યો."}
{"unnormalised": "સવારે 4 વાગ્યા સુધીમાં પરિસ્થિતિ થોડી હળવી થઈ, પરંતુ હોસ્પિટલને આજે પછીથી દર્દીઓના બીજા ધસારાની અપેક્ષા છે. રહેવાસીઓને ઠંડી સામે સાવચેતી રાખવાની અને વધુ કટોકટી ટાળવા માટે વિશ્વસનીય સ્ત્રોતોમાંથી ખોરાક લેવાની સલાહ આપવામાં આવે છે.", "normalised": "સવારે ચાર વાગ્યા સુધીમાં પરિસ્થિતિ થોડી હળવી થઈ ગઈ, પરંતુ હોસ્પિટલને આજે પછીથી દર્દીઓની બીજી લહેરની અપેક્ષા છે. રહેવાસીઓને ઠંડી સામે સાવચેતી રાખવાની અને વધુ કટોકટી ટાળવા માટે વિશ્વસનીય સ્ત્રોતોમાંથી ખોરાક લેવાની સલાહ આપવામાં આવે છે."}
