```json
{
  "unnormalised": "हे सब लोग,",
  "normalised": "हे सब लोग,",
  "raw": "हे सब लोग,"
}
```
```json
{
  "unnormalised": "मैं संक्रामक रोगों पर कुछ जानकारी साझा करना चाहता था, क्योंकि यह कुछ ऐसा है जिसके बारे में हम सभी को पता होना चाहिए, खासकर हाल ही में चीजें कैसी रही हैं। मैं डॉक्टर नहीं हूं, इसलिए यह चिकित्सा सलाह नहीं है, केवल सामान्य जानकारी है जो मैंने पढ़ी और समझी है।",
  "normalised": "मैं संक्रामक रोगों पर कुछ जानकारी साझा करना चाहता था, क्योंकि यह कुछ ऐसा है जिसके बारे में हम सभी को पता होना चाहिए, खासकर हाल ही में चीजें कैसी रही हैं। मैं डॉक्टर नहीं हूं, इसलिए यह चिकित्सा सलाह नहीं है, केवल सामान्य जानकारी है जो मैंने पढ़ी और समझी है।",
  "raw": "मैं संक्रामक रोगों पर कुछ जानकारी साझा करना चाहता था, क्योंकि यह कुछ ऐसा है जिसके बारे में हम सभी को पता होना चाहिए, खासकर हाल ही में चीजें कैसी रही हैं। मैं डॉक्टर नहीं हूं, इसलिए यह चिकित्सा सलाह नहीं है, केवल सामान्य जानकारी है जो मैंने पढ़ी और समझी है।"
}
```
```json
{
  "unnormalised": "तो, संक्रामक रोग वास्तव में *क्या* हैं? मूल रूप से, वे रोगजनक सूक्ष्मजीवों के कारण होने वाली बीमारियाँ हैं, जैसे बैक्टीरिया, वायरस, कवक या परजीवी। फ्लू, COVID-19, टीबी, या एथलीट फुट जैसी चीजों के बारे में सोचें। वे कई तरीकों से फैल सकते हैं - हवा के माध्यम से (खांसी, छींक), सीधा संपर्क (संक्रमित व्यक्ति को छूना), दूषित भोजन या पानी, या यहां तक ​​कि कीट के काटने से भी। आप \"R0\" (R-शून्य) जैसे शब्दों का उपयोग करते हुए देख सकते हैं जो बताता है कि कोई बीमारी कितनी संक्रामक है। एक उच्च R0 का मतलब है कि यह अधिक आसानी से फैलता है।",
  "normalised": "तो, संक्रामक रोग वास्तव में क्या हैं? मूल रूप से, वे रोगजनक सूक्ष्मजीवों के कारण होने वाली बीमारियाँ हैं, जैसे बैक्टीरिया, वायरस, कवक या परजीवी। फ्लू, C-O-V-I-D उन्नीस, T-B, या एथलीट फुट जैसी चीजों के बारे में सोचें। वे कई तरीकों से फैल सकते हैं - हवा के माध्यम से (खांसी, छींक), सीधा संपर्क (संक्रमित व्यक्ति को छूना), दूषित भोजन या पानी, या यहां तक ​​कि कीट के काटने से भी। आप R शून्य (R-शून्य) जैसे शब्दों का उपयोग करते हुए देख सकते हैं जो बताता है कि कोई बीमारी कितनी संक्रामक है। एक उच्च R शून्य का मतलब है कि यह अधिक आसानी से फैलता है।",
  "raw": "तो, संक्रामक रोग वास्तव में *क्या* हैं? मूल रूप से, वे रोगजनक सूक्ष्मजीवों के कारण होने वाली बीमारियाँ हैं, जैसे बैक्टीरिया, वायरस, कवक या परजीवी। फ्लू, COVID-19, टीबी, या एथलीट फुट जैसी चीजों के बारे में सोचें। वे कई तरीकों से फैल सकते हैं - हवा के माध्यम से (खांसी, छींक), सीधा संपर्क (संक्रमित व्यक्ति को छूना), दूषित भोजन या पानी, या यहां तक ​​कि कीट के काटने से भी। आप \"R0\" (R-शून्य) जैसे शब्दों का उपयोग करते हुए देख सकते हैं जो बताता है कि कोई बीमारी कितनी संक्रामक है। एक उच्च R0 का मतलब है कि यह अधिक आसानी से फैलता है।"
}
```
```json
{
  "unnormalised": "अब, आइए भारतीय संदर्भ में कुछ आम लोगों के बारे में बात करते हैं। उदाहरण के लिए, टाइफाइड साल्मोनेला टाइफी बैक्टीरिया के कारण होता है और अक्सर दूषित पानी के माध्यम से फैलता है। खराब स्वच्छता वाले स्थान विशेष रूप से असुरक्षित हैं, इसलिए आप जो खाते और पीते हैं उसके बारे में सावधान रहना बहुत महत्वपूर्ण है। मलेरिया, एक और बड़ा, मच्छरों द्वारा फैलता है, ज्यादातर मानसून के मौसम में। डेंगू, जो मच्छरों द्वारा भी फैलता है, भी एक गंभीर चिंता का विषय है, खासकर दिल्ली या मुंबई जैसे शहरी क्षेत्रों में। आप अक्सर स्थानीय नगरपालिका के श्रमिकों को उन महीनों के दौरान मच्छर आबादी को नियंत्रित करने के लिए कीटनाशकों के साथ क्षेत्रों में कोहरा करते हुए देखेंगे।",
  "normalised": "अब, आइए भारतीय संदर्भ में कुछ आम लोगों के बारे में बात करते हैं। उदाहरण के लिए, टाइफाइड साल्मोनेला टाइफी बैक्टीरिया के कारण होता है और अक्सर दूषित पानी के माध्यम से फैलता है। खराब स्वच्छता वाले स्थान विशेष रूप से असुरक्षित हैं, इसलिए आप जो खाते और पीते हैं उसके बारे में सावधान रहना बहुत महत्वपूर्ण है। मलेरिया, एक और बड़ा, मच्छरों द्वारा फैलता है, ज्यादातर मानसून के मौसम में। डेंगू, जो मच्छरों द्वारा भी फैलता है, भी एक गंभीर चिंता का विषय है, खासकर दिल्ली या मुंबई जैसे शहरी क्षेत्रों में। आप अक्सर स्थानीय नगरपालिका के श्रमिकों को उन महीनों के दौरान मच्छर आबादी को नियंत्रित करने के लिए कीटनाशकों के साथ क्षेत्रों में कोहरा करते हुए देखेंगे।",
  "raw": "अब, आइए भारतीय संदर्भ में कुछ आम लोगों के बारे में बात करते हैं। उदाहरण के लिए, टाइफाइड साल्मोनेला टाइफी बैक्टीरिया के कारण होता है और अक्सर दूषित पानी के माध्यम से फैलता है। खराब स्वच्छता वाले स्थान विशेष रूप से असुरक्षित हैं, इसलिए आप जो खाते और पीते हैं उसके बारे में सावधान रहना बहुत महत्वपूर्ण है। मलेरिया, एक और बड़ा, मच्छरों द्वारा फैलता है, ज्यादातर मानसून के मौसम में। डेंगू, जो मच्छरों द्वारा भी फैलता है, भी एक गंभीर चिंता का विषय है, खासकर दिल्ली या मुंबई जैसे शहरी क्षेत्रों में। आप अक्सर स्थानीय नगरपालिका के श्रमिकों को उन महीनों के दौरान मच्छर आबादी को नियंत्रित करने के लिए कीटनाशकों के साथ क्षेत्रों में कोहरा करते हुए देखेंगे।"
}
```
```json
{
  "unnormalised": "फिर टीबी (तपेदिक) है, जो माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होता है। टीबी मुख्य रूप से फेफड़ों को प्रभावित करता है और सक्रिय टीबी वाले व्यक्ति के खांसने या छींकने पर हवा में मौजूद बूंदों के माध्यम से फैलता है। यहां तक ​​कि सामान्य सर्दी जैसी चीज, जो राइनोवायरस जैसे वायरस के कारण होती है, बहुत आसानी से फैलती है, खासकर स्थानीय ट्रेनों या बाजारों जैसी भीड़भाड़ वाली जगहों पर। WHO का अनुमान है कि 2021 में 10.6 मिलियन लोग टीबी से बीमार हुए थे। बहुत से लोग डॉक्टर के पास जाने में देरी करते हैं और घरेलू उपचार आजमाते हैं, जिससे कभी-कभी स्थिति और भी खराब हो सकती है।",
  "normalised": "फिर टी-बी (तपेदिक) है, जो माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होता है। टी-बी मुख्य रूप से फेफड़ों को प्रभावित करता है और सक्रिय टी-बी वाले व्यक्ति के खांसने या छींकने पर हवा में मौजूद बूंदों के माध्यम से फैलता है। यहां तक ​​कि सामान्य सर्दी जैसी चीज, जो राइनोवायरस जैसे वायरस के कारण होती है, बहुत आसानी से फैलती है, खासकर स्थानीय ट्रेनों या बाजारों जैसी भीड़भाड़ वाली जगहों पर। डब्ल्यू-एच-ओ का अनुमान है कि दो हजार इक्कीस में दस दशमलव छह मिलियन लोग टी-बी से बीमार हुए थे। बहुत से लोग डॉक्टर के पास जाने में देरी करते हैं और घरेलू उपचार आजमाते हैं, जिससे कभी-कभी स्थिति और भी खराब हो सकती है।",
  "raw": "फिर टीबी (तपेदिक) है, जो माइकोबैक्टीरियम ट्यूबरकुलोसिस नामक जीवाणु के कारण होता है। टीबी मुख्य रूप से फेफड़ों को प्रभावित करता है और सक्रिय टीबी वाले व्यक्ति के खांसने या छींकने पर हवा में मौजूद बूंदों के माध्यम से फैलता है। यहां तक ​​कि सामान्य सर्दी जैसी चीज, जो राइनोवायरस जैसे वायरस के कारण होती है, बहुत आसानी से फैलती है, खासकर स्थानीय ट्रेनों या बाजारों जैसी भीड़भाड़ वाली जगहों पर। WHO का अनुमान है कि 2021 में 10.6 मिलियन लोग टीबी से बीमार हुए थे। बहुत से लोग डॉक्टर के पास जाने में देरी करते हैं और घरेलू उपचार आजमाते हैं, जिससे कभी-कभी स्थिति और भी खराब हो सकती है।"
}
```
```json
{
  "unnormalised": "इन बीमारियों से बचाव करना रॉकेट साइंस नहीं है, लेकिन इसके लिए लगातार प्रयास की आवश्यकता होती है। टीकाकरण एक बहुत बड़ा उपाय है। टीबी के लिए बीसीजी वैक्सीन, या खसरा, कण्ठमाला और रूबेला के लिए एमएमआर वैक्सीन जैसी चीजें, उत्कृष्ट सुरक्षा प्रदान कर सकती हैं। अच्छी स्वच्छता भी महत्वपूर्ण है - खासकर खाने से पहले, अपने हाथों को बार-बार साबुन और पानी से धोना जरूरी है। और, निश्चित रूप से, स्वच्छ पेयजल आवश्यक है। यदि आप स्रोत के बारे में सुनिश्चित नहीं हैं, तो इसे उबालना या वॉटर फिल्टर का उपयोग करना एक अच्छा विचार है। सार्वजनिक जागरूकता अभियान भी महत्वपूर्ण हैं; आप अक्सर टीवी और रेडियो पर हाथ धोने और स्वच्छता प्रथाओं को बढ़ावा देने वाले सरकारी विज्ञापन देखेंगे।",
  "normalised": "इन बीमारियों से बचाव करना रॉकेट साइंस नहीं है, लेकिन इसके लिए लगातार प्रयास की आवश्यकता होती है। टीकाकरण एक बहुत बड़ा उपाय है। टी-बी के लिए बी-सी-जी वैक्सीन, या खसरा, कण्ठमाला और रूबेला के लिए एम-एम-आर वैक्सीन जैसी चीजें, उत्कृष्ट सुरक्षा प्रदान कर सकती हैं। अच्छी स्वच्छता भी महत्वपूर्ण है - खासकर खाने से पहले, अपने हाथों को बार-बार साबुन और पानी से धोना जरूरी है। और, निश्चित रूप से, स्वच्छ पेयजल आवश्यक है। यदि आप स्रोत के बारे में सुनिश्चित नहीं हैं, तो इसे उबालना या वॉटर फिल्टर का उपयोग करना एक अच्छा विचार है। सार्वजनिक जागरूकता अभियान भी महत्वपूर्ण हैं; आप अक्सर टी-वी और रेडियो पर हाथ धोने और स्वच्छता प्रथाओं को बढ़ावा देने वाले सरकारी विज्ञापन देखेंगे।",
  "raw": "इन बीमारियों से बचाव करना रॉकेट साइंस नहीं है, लेकिन इसके लिए लगातार प्रयास की आवश्यकता होती है। टीकाकरण एक बहुत बड़ा उपाय है। टीबी के लिए बीसीजी वैक्सीन, या खसरा, कण्ठमाला और रूबेला के लिए एमएमआर वैक्सीन जैसी चीजें, उत्कृष्ट सुरक्षा प्रदान कर सकती हैं। अच्छी स्वच्छता भी महत्वपूर्ण है - खासकर खाने से पहले, अपने हाथों को बार-बार साबुन और पानी से धोना जरूरी है। और, निश्चित रूप से, स्वच्छ पेयजल आवश्यक है। यदि आप स्रोत के बारे में सुनिश्चित नहीं हैं, तो इसे उबालना या वॉटर फिल्टर का उपयोग करना एक अच्छा विचार है। सार्वजनिक जागरूकता अभियान भी महत्वपूर्ण हैं; आप अक्सर टीवी और रेडियो पर हाथ धोने और स्वच्छता प्रथाओं को बढ़ावा देने वाले सरकारी विज्ञापन देखेंगे।"
}
```
```json
{
  "unnormalised": "इलाज बीमारी के आधार पर व्यापक रूप से भिन्न होता है। टाइफाइड या टीबी जैसे जीवाणु संक्रमणों के लिए एंटीबायोटिक दवाओं का उपयोग किया जाता है, जबकि इन्फ्लूएंजा या COVID-19 जैसे वायरल संक्रमणों के लिए एंटीवायरल दवाओं का उपयोग किया जाता है। फंगल संक्रमण के लिए एंटी-फंगल दवाएं निर्धारित की जाती हैं। विशिष्ट उपचार योजना व्यक्ति की स्थिति पर निर्भर करती है, इसलिए उचित निदान और उपचार के लिए एक योग्य डॉक्टर (जैसे AIIMS में डॉ. शर्मा) से परामर्श करना महत्वपूर्ण है। स्व-औषधि खतरनाक हो सकती है, इसलिए कृपया इससे बचें। उपचार की लागत भी भिन्न हो सकती है, जो डॉक्टर के दौरे के लिए रु. 500 से लेकर निजी अस्पताल में अस्पताल में भर्ती होने के लिए रु. 50,000+ तक हो सकती है।",
  "normalised": "इलाज बीमारी के आधार पर व्यापक रूप से भिन्न होता है। टाइफाइड या टी-बी जैसे जीवाणु संक्रमणों के लिए एंटीबायोटिक दवाओं का उपयोग किया जाता है, जबकि इन्फ्लूएंजा या सी-ओ-वी-आई-डी उन्नीस जैसे वायरल संक्रमणों के लिए एंटीवायरल दवाओं का उपयोग किया जाता है। फंगल संक्रमण के लिए एंटी-फंगल दवाएं निर्धारित की जाती हैं। विशिष्ट उपचार योजना व्यक्ति की स्थिति पर निर्भर करती है, इसलिए उचित निदान और उपचार के लिए एक योग्य डॉक्टर (जैसे डॉक्टर शर्मा ए-आई-आई-एम-एस में) से परामर्श करना महत्वपूर्ण है। स्व-औषधि खतरनाक हो सकती है, इसलिए कृपया इससे बचें। उपचार की लागत भी भिन्न हो सकती है, जो डॉक्टर के दौरे के लिए रुपये पाँच सौ से लेकर निजी अस्पताल में अस्पताल में भर्ती होने के लिए रुपये पचास हजार से अधिक तक हो सकती है।",
  "raw": "इलाज बीमारी के आधार पर व्यापक रूप से भिन्न होता है। टाइफाइड या टीबी जैसे जीवाणु संक्रमणों के लिए एंटीबायोटिक दवाओं का उपयोग किया जाता है, जबकि इन्फ्लूएंजा या COVID-19 जैसे वायरल संक्रमणों के लिए एंटीवायरल दवाओं का उपयोग किया जाता है। फंगल संक्रमण के लिए एंटी-फंगल दवाएं निर्धारित की जाती हैं। विशिष्ट उपचार योजना व्यक्ति की स्थिति पर निर्भर करती है, इसलिए उचित निदान और उपचार के लिए एक योग्य डॉक्टर (जैसे AIIMS में डॉ. शर्मा) से परामर्श करना महत्वपूर्ण है। स्व-औषधि खतरनाक हो सकती है, इसलिए कृपया इससे बचें। उपचार की लागत भी भिन्न हो सकती है, जो डॉक्टर के दौरे के लिए रु. 500 से लेकर निजी अस्पताल में अस्पताल में भर्ती होने के लिए रु. 50,000+ तक हो सकती है।"
}
```
```json
{
  "unnormalised": "आखिर में, एक अनुस्मारक कि रोकथाम हमेशा इलाज से बेहतर है। सूचित रहें, अच्छी स्वच्छता का अभ्यास करें, जब सिफारिश की जाए तो टीकाकरण करवाएं, और यदि आपको संदेह है कि आपको कोई संक्रमण हो सकता है तो तुरंत चिकित्सा सलाह लें। सब लोग सुरक्षित रहें!",
  "normalised": "आखिर में, एक अनुस्मारक कि रोकथाम हमेशा इलाज से बेहतर है। सूचित रहें, अच्छी स्वच्छता का अभ्यास करें, जब सिफारिश की जाए तो टीकाकरण करवाएं, और यदि आपको संदेह है कि आपको कोई संक्रमण हो सकता है तो तुरंत चिकित्सा सलाह लें। सब लोग सुरक्षित रहें!",
  "raw": "आखिर में, एक अनुस्मारक कि रोकथाम हमेशा इलाज से बेहतर है। सूचित रहें, अच्छी स्वच्छता का अभ्यास करें, जब सिफारिश की जाए तो टीकाकरण करवाएं, और यदि आपको संदेह है कि आपको कोई संक्रमण हो सकता है तो तुरंत चिकित्सा सलाह लें। सब लोग सुरक्षित रहें!"
}
```
