```json
{
  "unnormalised": "हे दोस्तों, तो मुझे आजकल थोड़ा अजीब लग रहा है। जैसे, बहुत थका हुआ और दर्द हो रहा है। डॉक्टर का कहना है कि यह किसी तरह की संक्रामक बीमारी हो सकती है, खासकर मानसून के मौसम और सभी रुके हुए पानी के साथ। उन्होंने कुछ टेस्ट किए, अब परिणामों का इंतजार है। क्या मुंबई में किसी और को ऐसा लग रहा है? मेरी पड़ोसी, आंटी शर्मा, को भी ऐसा ही कुछ हो रहा है, उन्हें 10/07/2024 से बुखार है।",
  "normalised": "हे दोस्तों, तो मुझे आजकल थोड़ा अजीब लग रहा है। जैसे, बहुत थका हुआ और दर्द हो रहा है। डॉक्टर का कहना है कि यह किसी तरह की संक्रामक बीमारी हो सकती है, खासकर मानसून के मौसम और सभी रुके हुए पानी के साथ। उन्होंने कुछ टेस्ट किए, अब परिणामों का इंतजार है। क्या मुंबई में किसी और को ऐसा लग रहा है? मेरी पड़ोसी, आंटी शर्मा, को भी ऐसा ही कुछ हो रहा है, उन्हें दस जुलाई दो हजार चौबीस से बुखार है।",
  "raw": "हे दोस्तों, तो मुझे आजकल थोड़ा अजीब लग रहा है। जैसे, बहुत थका हुआ और दर्द हो रहा है। डॉक्टर का कहना है कि यह किसी तरह की संक्रामक बीमारी हो सकती है, खासकर मानसून के मौसम और सभी रुके हुए पानी के साथ। उन्होंने कुछ टेस्ट किए, अब परिणामों का इंतजार है। क्या मुंबई में किसी और को ऐसा लग रहा है? मेरी पड़ोसी, आंटी शर्मा, को भी ऐसा ही कुछ हो रहा है, उन्हें 10/07/2024 से बुखार है।"
}
```
```json
{
  "unnormalised": "डॉक्टर ने उल्लेख किया कि यह डेंगू से लेकर चिकनगुनिया या यहां तक कि सिर्फ एक बुरा वायरल बुखार भी हो सकता है। उन्होंने बुखार के लिए कुछ पैरासिटामोल 650mg निर्धारित किया और मुझे खूब पानी पीने के लिए कहा। यह भी कहा कि स्ट्रीट फूड से बचें, जो कि एक निराशाजनक है क्योंकि मैं वास्तव में कुछ पानी पुरी की लालसा कर रहा था! उन्होंने विशेष रूप से मुझे दाने, जोड़ों के दर्द और 102°F से ऊपर के तेज बुखार जैसे लक्षणों से सावधान रहने के लिए कहा। क्या किसी के पास मेरी रिकवरी को आगे बढ़ाने के बारे में कोई सुझाव है?",
  "normalised": "डॉक्टर ने उल्लेख किया कि यह डेंगू से लेकर चिकनगुनिया या यहां तक कि सिर्फ एक बुरा वायरल बुखार भी हो सकता है। उन्होंने बुखार के लिए कुछ पैरासिटामोल छह सौ पचास मिलीग्राम निर्धारित किया और मुझे खूब पानी पीने के लिए कहा। यह भी कहा कि स्ट्रीट फूड से बचें, जो कि एक निराशाजनक है क्योंकि मैं वास्तव में कुछ पानी पुरी की लालसा कर रहा था! उन्होंने विशेष रूप से मुझे दाने, जोड़ों के दर्द और एक सौ दो डिग्री फारेनहाइट से ऊपर के तेज बुखार जैसे लक्षणों से सावधान रहने के लिए कहा। क्या किसी के पास मेरी रिकवरी को आगे बढ़ाने के बारे में कोई सुझाव है?",
  "raw": "डॉक्टर ने उल्लेख किया कि यह डेंगू से लेकर चिकनगुनिया या यहां तक कि सिर्फ एक बुरा वायरल बुखार भी हो सकता है। उन्होंने बुखार के लिए कुछ पैरासिटामोल 650mg निर्धारित किया और मुझे खूब पानी पीने के लिए कहा। यह भी कहा कि स्ट्रीट फूड से बचें, जो कि एक निराशाजनक है क्योंकि मैं वास्तव में कुछ पानी पुरी की लालसा कर रहा था! उन्होंने विशेष रूप से मुझे दाने, जोड़ों के दर्द और 102°F से ऊपर के तेज बुखार जैसे लक्षणों से सावधान रहने के लिए कहा। क्या किसी के पास मेरी रिकवरी को आगे बढ़ाने के बारे में कोई सुझाव है?"
}
```
```json
{
  "unnormalised": "गंभीरता से उम्मीद कर रहा हूँ कि यह कुछ गंभीर नहीं है। कुछ आराम करने और विटामिन C लेने की कोशिश करने जा रहा हूँ। यदि कोई इसी तरह की चीज़ से गुज़रा है, तो कृपया अपने अनुभव साझा करें! शायद कुछ घरेलू उपचार जो वास्तव में काम करते हैं? और यदि आप बीमार महसूस कर रहे हैं, तो जल्द से जल्द अपना चेकअप करवाएँ। मेरी तरह मत बनो और तब तक प्रतीक्षा करो जब तक कि तुम व्यावहारिक रूप से बिस्तर पर न पड़ जाओ। सब लोग सुरक्षित रहें!",
  "normalised": "गंभीरता से उम्मीद कर रहा हूँ कि यह कुछ गंभीर नहीं है। कुछ आराम करने और विटामिन C लेने की कोशिश करने जा रहा हूँ। यदि कोई इसी तरह की चीज़ से गुज़रा है, तो कृपया अपने अनुभव साझा करें! शायद कुछ घरेलू उपचार जो वास्तव में काम करते हैं? और यदि आप बीमार महसूस कर रहे हैं, तो जल्द से जल्द अपना चेकअप करवाएँ। मेरी तरह मत बनो और तब तक प्रतीक्षा करो जब तक कि तुम व्यावहारिक रूप से बिस्तर पर न पड़ जाओ। सब लोग सुरक्षित रहें!",
  "raw": "गंभीरता से उम्मीद कर रहा हूँ कि यह कुछ गंभीर नहीं है। कुछ आराम करने और विटामिन C लेने की कोशिश करने जा रहा हूँ। यदि कोई इसी तरह की चीज़ से गुज़रा है, तो कृपया अपने अनुभव साझा करें! शायद कुछ घरेलू उपचार जो वास्तव में काम करते हैं? और यदि आप बीमार महसूस कर रहे हैं, तो जल्द से जल्द अपना चेकअप करवाएँ। मेरी तरह मत बनो और तब तक प्रतीक्षा करो जब तक कि तुम व्यावहारिक रूप से बिस्तर पर न पड़ जाओ। सब लोग सुरक्षित रहें!"
}
```
