{"unnormalised": "சரி, யாரோ ஒருவர் மருத்துவத்தில் மருந்தளவு கணக்கிடுவது பற்றி கேட்டிருந்தார். இது உண்மையில் மிகவும் முக்கியமானது, குறிப்பாக குழந்தைகளுக்கான சிகிச்சையில். குழந்தைக்கு தவறான அளவு கொடுத்துவிட்டால், நிலைமை மோசமாகிவிடும். அதனால், அளவீடுகளின் அலகுகளைப் புரிந்துகொள்வது மிக முக்கியம்.", "normalised": "சரி, யாரோ மருந்துல டோஸ் கணக்கீட்டைப் பத்தி கேட்டிருந்தாங்க. அது ரொம்ப முக்கியமானது, குறிப்பா குழந்தைங்க விஷயத்துல. ஒரு குழந்தைக்கு தப்பான அளவு கொடுத்துட்டோம்னா, விஷயம் ரொம்ப மோசமாயிடும். அதனால, அளவீடுகளோட அலகுகளைப் புரிஞ்சுக்கிறது ரொம்ப முக்கியம்."}
{"unnormalised": "முதலில், உங்களுக்கு அடிப்படை விஷயங்கள் தெரிந்திருக்க வேண்டும். எடைக்கு மில்லிகிராம் (mg), கிராம் (g), கிலோகிராம் (kg) பற்றி பேசுகிறோம். திரவங்களுக்கு, மில்லிலிட்டர் (mL) மற்றும் லிட்டர் (L). சில நேரங்களில் மைக்ரோகிராம் (mcg அல்லது μg) கூட பார்ப்பீர்கள், குறிப்பாக வீரியம் மிக்க மருந்துகளுக்கு. 1g = 1000mg என்பதை நினைவில் கொள்வது அடிப்படை. அதேபோல் 1L = 1000mL. இவைதான் அடிப்படை விஷயங்கள்!", "normalised": "முதல்ல, உங்களுக்கு அடிப்படை விஷயம் தெரிஞ்சிருக்கணும். வெயிட்டுக்கு மில்லிகிராம் (மி.கி), கிராம் (கி), கிலோகிராம் (கி.கி) இதைப் பத்தி பேசுறோம். திரவங்களுக்கு மில்லி லிட்டர் (மி.லி) மற்றும் லிட்டர் (லி). சில நேரங்களில் மைக்ரோகிராம் (mcg அல்லது மைக்ரோகிராம்) கூட பார்ப்பீங்க, முக்கியமா பவர்ஃபுல்லான மருந்துகளுக்கு. ஒரு கிராம் ஆயிரத்து மில்லி கிராமிற்கு சமம்னு ஞாபகம் வெச்சுக்கிறது ரொம்ப முக்கியம். அதே மாதிரி ஒரு லிட்டர் ஆயிரத்து மில்லி லிட்டருக்கு சமம். இதுதான் அடிப்படை, பாய்!"}
{"unnormalised": "இப்போது, மருந்தளவு பெரும்பாலும் \"ஒரு கிலோ உடல் எடைக்கு 10mg\" என்று பரிந்துரைக்கப்படுகிறது. எனவே, ஒரு குழந்தை 20 கிலோ எடையுள்ளதாக இருந்தால், தேவையான அளவு 10mg/kg * 20kg = 200mg ஆக இருக்கும். எளிய கணக்குதான், ஆனால் துல்லியம் முக்கியமானது. மேலும், மருத்துவர் எப்போதும் இந்த கணக்கீடுகளை இருமுறை சரிபார்க்கிறார், சரியா?", "normalised": "இப்ப, டோஸ் எப்பவும் இப்படித்தான் கொடுப்பாங்க, \"ஒரு கிலோ உடல் எடைக்கு பத்து மில்லிகிராம்\"னு. ஒரு குழந்தை இருபது கிலோ எடை இருந்தா, தேவையான டோஸ் ஒரு கிலோவுக்கு பத்து மில்லிகிராம் பெருக்கல் இருபது கிலோ ரெண்டாயிரம் மில்லிகிராம் வரும். சிம்பிள் கணக்குதான், ஆனா சரியா இருக்கணும். டாக்டர் சாஹேப் எப்பவும் இந்த கணக்குகளை டபுள் செக் பண்ணுவாங்க, சரியா?"}
{"unnormalised": "பிறகு, மருந்தின் அடர்த்தி பற்றி சிந்திக்க வேண்டும். பல திரவ மருந்துகள் தூய்மையானவை அல்ல. உங்களிடம் \"5mL இல் 125mg\" உள்ள சிரப் இருக்கலாம். நீங்கள் 200mg கொடுக்க வேண்டும் என்றால், தேவையான அளவை கணக்கிட வேண்டும். இது இப்படி இருக்கும்: (200mg / 125mg) * 5mL = 8mL. ஒரு சிரிஞ்ச் அல்லது அளவிடும் கோப்பையைப் பயன்படுத்தி சரியாக அளவிட வேண்டும்.", "normalised": "அப்புறம் நீங்க கான்சன்ட்ரேஷனைப் பத்தி யோசிக்கணும். நிறைய லிக்விட் மருந்துகள் சுத்தமா இருக்காது. ஒரு சிரப்ல \"ஐநூத்தி இருபத்தி அஞ்சு மில்லிகிராம் ஐந்து மில்லி லிட்டருக்கு\" இருக்கலாம். நீங்க ரெண்டாயிரம் மில்லிகிராம் கொடுக்கணும்னா, எவ்வளவு வால்யூம் வேணும்னு கணக்குப் பண்ணனும். இப்படி: (ரெண்டாயிரம் மில்லிகிராம் வகுத்தல் ஐநூத்தி இருபத்தி அஞ்சு மில்லிகிராம்) பெருக்கல் அஞ்சு மில்லி லிட்டர் எட்டு மில்லி லிட்டர் வரும். ஒரு சிரிஞ்ச் அல்லது மெஷரிங் கப்பை உபயோகிச்சு சரியா அளந்துக்கோங்க."}
{"unnormalised": "சில நேரங்களில், அவர்கள் \"அலகுகள்\" (U) கூட பயன்படுத்துகிறார்கள், குறிப்பாக இன்சுலின் மற்றும் ஹெப்பரின் மருந்துகளுக்கு. உதாரணமாக, \"40U இன்சுலின் தோலடி ஊசி\". இந்த அலகுகள் மருந்துக்கு குறிப்பிட்டவை, குறிப்பிட்ட சூத்திரத்தைப் பார்க்காமல் அவற்றை mg அல்லது mL ஆக மாற்ற முடியாது. துல்லியமான அளவீட்டுக்கு எப்போதும் வழங்கப்பட்ட சிரிஞ்ச் அல்லது சாதனத்தைப் பயன்படுத்தவும்.", "normalised": "சில நேரம், அவங்க \"யூனிட்ஸ்\" (U) கூட யூஸ் பண்ணுவாங்க, முக்கியமா இன்சுலின் மற்றும் ஹெப்பரின் விஷயத்துல. \"நாற்பது யூனிட் இன்சுலின் ஸப்குடேனியஸ்லி\". இந்த யூனிட்ஸ் மருந்துக்கு ஸ்பெசிஃபிக் ஆனது, அந்த ஃபார்முலேஷனைப் பார்க்காம மில்லிகிராம் அல்லது மில்லி லிட்டருக்கு மாத்த முடியாது. சரியா அளக்குறதுக்கு எப்பவும் குடுக்கப்பட்ட சிரிஞ்ச் அல்லது டிவைஸை யூஸ் பண்ணுங்க."}
{"unnormalised": "பலர் செய்யும் பெரிய தவறு சொட்டுக்கள். சொட்டுக்களுக்கு ஒரு நிலையான அளவை ஒருபோதும் கருத வேண்டாம். வெவ்வேறு சொட்டு மருந்து குப்பிகள் ஒரு சொட்டுக்கு மிகவும் மாறுபட்ட அளவைக் கொடுக்கலாம்! எப்போதும் உற்பத்தியாளரின் அறிவுறுத்தல்களைச் சரிபார்க்கவும். அவர்கள் *தங்கள்* குறிப்பிட்ட சொட்டு மருந்து குப்பிக்கு \"20 சொட்டுகள் = 1mL\" என்று சொல்லலாம். நீங்களாகவே எதையும் யூகிக்க வேண்டாம்.", "normalised": "நிறைய பேர் பண்ணுற பெரிய தப்பு டிராப்ஸ்ல. டிராப்ஸுக்கு ஸ்டாண்டர்ட் வால்யூம்னு நினைச்சுக்காதீங்க. வெவ்வேறு ட்ராப்பர்ஸ் ஒரு டிராப்ஸுக்கு ரொம்ப வித்தியாசம் உள்ள வால்யூம் தரலாம்! தயவு செஞ்சு அந்த மருந்து கம்பெனிகாரங்களோட இன்ஸ்ட்ரக்ஷனைப் படிங்க. அவங்க ட்ராப்பர்ஸ்ல \"இருபது டிராப்ஸ் ஒரு மில்லி லிட்டருக்கு சமம்\"னு சொல்லலாம். நீங்களா எதுவும் அஸ்யூம் பண்ணிக்காதீங்க."}
{"unnormalised": "இறுதியாக, எப்போதும், எப்போதும் உங்கள் கணக்கீடுகளை இருமுறை சரிபார்க்கவும். ஒரு சக ஊழியர் அல்லது மூத்த மருத்துவரிடம் சரிபார்க்கும்படி கேளுங்கள். பாதுகாப்பாக இருப்பது நல்லது, இல்லையா? மேலும், நோயாளி பதிவில் எல்லாவற்றையும் தெளிவாக ஆவணப்படுத்தவும் - கணக்கிடப்பட்ட அளவு, நிர்வகிக்கப்பட்ட அளவு மற்றும் நேரம். மருந்து அளவைப் பொறுத்தவரை, தடுப்பு என்பது சிகிச்சையை விட சிறந்தது! இது உதவியாக இருக்கும் என்று நம்புகிறேன். வாழ்த்துக்கள்.", "normalised": "கடைசியா, எப்பவும், எப்பவும் உங்க கணக்குகளை டபுள் செக் பண்ணுங்க. உங்க கூட வேலை செய்றவங்ககிட்ட அல்லது சீனியர்கிட்ட கேட்டு வெரிஃபை பண்ணிக்கோங்க. சேஃப்பா இருக்கறது தப்பில்லையே? பேஷண்ட் ரெக்கார்ட்ல எல்லாமே கிளியரா டாக்குமெண்ட் பண்ணுங்க - கணக்கு போட்ட டோஸ், எவ்வளவு வால்யூம் கொடுத்தீங்க, எப்ப கொடுத்தீங்கனு. வர்றதுக்கு முன்னாடியே தடுத்துட்டா நல்லது, குறிப்பா மருந்து டோஸ் விஷயத்துல! இது ஹெல்ப் பண்ணும்னு நம்புறேன். ஆல் தி பெஸ்ட்."}
