{"unnormalised": "नमस्कार मित्रांनो,", "normalised": "नमस्कार मित्रांनो,"}
{"unnormalised": "एकाने भारतातून जलमार्गाने प्रवास करण्याबद्दल विचारले. खरं सांगायचं तर, हे रेल्वे किंवा विमानाने प्रवास करण्याइतके सामान्य नाही, पण एका वेगळ्या अनुभवासाठी विचार करायला हरकत नाही! तुम्ही मुंबईहून गोव्याला फेरी (ferry) घेऊ शकता, ज्याला साधारणपणे १२ तास लागतात. किमती बदलू शकतात, पण वर्ग आणि हंगामानुसार अंदाजे ₹3000-₹7000 खर्च येऊ शकतो. तसेच, वेगवेगळ्या बंदरांच्या शहरांदरम्यान क्रूझ (cruises) देखील चालतात.", "normalised": "एकाने भारतातून जलमार्गाने प्रवास करण्याबद्दल विचारले. खरं सांगायचं तर, रेल्वे किंवा विमानाने प्रवास करण्याइतका हा मार्ग सामान्य नाही, पण एक वेगळा अनुभव घेण्यासाठी नक्कीच विचार करण्यासारखा आहे! तुम्ही मुंबईहून गोव्याला फेरी (ferry) घेऊ शकता, ज्याला साधारणपणे बारा तास लागतात. किमती बदलतात, पण वर्ग आणि हंगामानुसार तीन हजार ते सात हजार रुपये खर्च अपेक्षित आहे. तसेच, वेगवेगळ्या बंदरांच्या शहरांदरम्यान क्रूझ (cruise) देखील चालतात."}
{"unnormalised": "मला आठवतं, मी रॉयल कॅरिबियन क्रूझचं (Royal Caribbean cruise) एक पॅकेज पाहिलं होतं, जे चेन्नई - विझाग - अंदमान आणि निकोबार असं ७ दिवसांचं होतं, आणि त्याची किंमत प्रति व्यक्ती सुमारे ४५,००० रुपये होती. अशा ऑफर्सवर लक्ष ठेवा. कोलकाता आणि चेन्नईहून अंदमान बेटांवर जाण्यासाठी फेरी (ferry) उपलब्ध आहे, पण हे प्रवास मोठे असतात, बहुतेकदा २-३ दिवस लागतात. केरळच्या खाडीत (backwaters) लहान फेरी सेवा देखील आहेत, ज्या कमी वेळेत सुंदर दृश्य दाखवतात, आणि त्यांचा खर्च २ तासांसाठी सुमारे ५०० रुपये असतो.", "normalised": "मला आठवतंय, रॉयल कॅरिबियनचं (Royal Caribbean) एक क्रूझ पॅकेज (cruise package) होतं जे चेन्नई - विझाग - अंदमान आणि निकोबार असं सात दिवसांचं होतं, आणि त्याची किंमत प्रति व्यक्ती साधारणपणे पंचेचाळीस हजार रुपये होती. अशा ऑफर्सवर लक्ष ठेवा. कोलकाता आणि चेन्नईहून अंदमान बेटांवर जाण्यासाठी फेरीची सोय आहे, जरी हे प्रवास खूप मोठे आहेत, बहुतेकदा दोन ते तीन दिवस लागतात. केरळच्या खाडीत लहान फेरी सेवा देखील आहेत, ज्या कमी वेळेत सुंदर दृश्यांचा अनुभव देतात, आणि त्यासाठी दोन तासांच्या प्रवासाला साधारणपणे पाचशे रुपये लागतात."}
{"unnormalised": "समुद्री मार्ग खूप प्रचलित नसले तरी, ते एक वेगळा अनुभव देतात. वेळापत्रक तपासा आणि आगाऊ बुकिंग करा, खासकरून दिवाळी किंवा मे/जूनमधील उन्हाळ्याच्या सुट्ट्यांसारख्या मोठ्या हंगामात. सुरक्षित प्रवास करा, भावांनो!", "normalised": "फार प्रसिद्ध नसलं तरी, जलमार्ग एक वेगळा दृष्टिकोन देतात. वेळापत्रक तपासा आणि विशेषतः दिवाळी किंवा मे/जूनमधील उन्हाळ्याच्या सुट्ट्यांसारख्या गर्दीच्या वेळी आगाऊ बुकिंग करा. सुरक्षित प्रवास करा, भावा!"}
