{"unnormalised": "یِہ ہَسُن وٲلی بات چھِ زِ کِس طرح تُم تَلُق قٲئم کٔرتھ یِلہ زِ تُم چھِ نُمبرَن سٟتؠ منسلک آسان۔ یِہ نہٕ زٲتی نُمبر یِم تِمَن نُمبرَن سٟتؠ چھِ منسلک یِم تُمَن روزمرٕگی ہُنٛد پٔتو دِوان چھِ۔ میٲنِ رِپوٗرٹَن پؠٹھ چھِ 230 یونِٹ چمِکان میٲنِ بَرقٕی دٲرِیَس مَنٛز حَر مہینہٕ۔ یا 5000 لیٹَر آب یَتھ منٛز اَسؠ چھُ بَظاہِر دَپھ دَپان نَگَر نِگَمَن ہُنٛد بَیان مُطٲبِق۔ بَنگلوٗرَس مَنٛز میٲنِ نوِ فلیٹس مَنٛز گٕژھن پٔہِلے میٲنِ سٲری چُھ یِمَن چیٖزن پؠٹھ نَظر روزٕو۔ رینٹ، شایَد، لیکِن یُٹلیٹیز؟ کدیٛے نِشی ریجِسٹَر کٔرتھ۔", "normalised": "یہ چھُ مَزٲق کِتھٲ یِتھہ زِیٹھا زِیٹھا تُہِی چھِ اَنٛدَر رَقمَن ہِیُن یَتیھ بُد رُجُوع کَرنَس۔ نَہ کَشِیٖر تَراوُتھ، بَلکِ وَنْیَن رَقمَن یِمَن تہِ بُد یومِیُک ژِنٛدَگِی تَعیٖن کَرَن۔ یَتیھ دوٗ سَے تَریٖٚن یُونِٹَن یِم مے٘ ہر ماٖہ رۄشُن دِچھَاَن چھِ، یَتیھ پَنٛچ ہَزار لِیٹَر آب دِچھَاَن چھِ یَتیھ اَسیٖن یِم کَھیٖنَس، یَتیھ بلدِیَہ دَفعَتھِ کَھتَن مُطٲبِق۔ یَتیھ نِوَس بُوٗن تَفصیٖلَن بَینٛگلۄرَس مے٘ آسِی خَطَر بُہ نَظر یَتیھ چیزَن مے٘ نَہ گَژھَن چھِ۔ یَتیھ کِردِی بۄنہ، بُہ زَروریٖاتَن؟ تہِی سچ پَھٹَن ہِیُن۔"}
{"unnormalised": "میٲنِ مِیاٲن رٲکیش چھُ یک سَخت مُنصوبہٕ بَنٲوُن وٲل۔ یِہ چھُ ہَر چیزِس سپریڈشیٹس پؠٹھ نَظر روزٕوان۔ یُس وَقت میٲنِ گٔڈنیُک بَرقٕی دٲری آو یَتھ مَنٛز زبردست 280 یونِٹ نُمایاں ٲس، یِہ گٔیہ \"آسانی سان اِستِمال\" موڈس مَنٛز۔ یِہ گٔیہ سَخت تھامَن گُلَن بدلُن سٟتؠ ایل ای ڈی والَن سٟتؠ، یِمہِ سٟتؠ 1500 روٗپِیَس نزدیٖک خرچہُ گٔیہ۔ اَکھ چھوٹا قِیمت دِینہٕ چھُ، یَتھ پَھکھُ چھُ، یُس زِیٛادٕ مُدَت خٲطِر بَچاوُتھ کَرتھ۔ میٲنِ گَژھنہٕ گُلَو، تِمَی میٲنِ نہٲوُن ہُنٛد وقت نِشچیتھ کَرنَس نِشانہٕ بَنٲوِتھ۔", "normalised": "مے٘ گَھَر وَالا، راکیش، سُہ چھُ رُجُوع چِکَر کَرن وَالا۔ سُہ چھُ وَچھَنَن وَنْیاوُن سَراغ یَتیھ وَرقَن ہِیُن۔ یَتیھ بُد یَتیھ دَفعَتھ رۄشُن کِردِی گَیوٛ، زِیٹھا دوٗ سَے اَشتِی ہَزار یُونِٹَن رۄشُن دِچھَنس سُہ گَیو \"کھَرچہٕ کَم کَرَن\" ہُن موٗڈَس مَنٛز۔ تہِ پَہیٖلی تہِ بَدَل کِتھِی مَوٗبَتیہ گَیوٛ یَتیھ ایل۔ای۔ڈی ونَن گَیوٛ، اَسیٖن رُۄپیہ گَژھَن پَنٛچ ہَزار۔ سُہ لَڑکھَر دِیوٗن پَیمَیو کَم خَرچ ہِیُند پِیَنہَ رُجا یُوتھ بُتھ جَلدیٖن رُجُوع کَرَنَس۔ مے٘ تَمَس رۄۄدُم چِتھس مَنٛز چھُ سُہ تَعَیُن کَریٖن بُہِ دُۄم اِنسَن کُنہٕ لُجَہَس۔"}
{"unnormalised": "آب والو بل ٲس اَکھ بےٚ ترؠکیب جیوَر۔ 5000 لیٹَر! صِرف اَسہِ دوٚنُوَن خٲطِر؟ \"کُنہٕ چیٖز چُھ لیک\" رٲکیشَن اِعلان کٔرتھ، یُس اَکھ پُورٕ پٲیمانس پَلمبِنٛگ تَحقِیقات شروٗع کَرتھ۔ یِہَن شَرما صاحب سٟتؠ کال کَرتھ، بِلڈِنٛگ ہُنٛد کٲرکُن یُس کٔلس تَقریٖباً تفصیٖلی مُعٲئنے پَتہٕ کُنہٕ چیٖز نٔہ تُلِتھ۔ \"صٲبہٕ چھُ شایَد تُمَن فَلَش بَنٲوٕنے\" یِہَن مدد کَرتھ سَلاح دٕژ۔ \"یِم پُرٲنے ماڈَل چھُ آسان 10 لیٹَر حَر فَلَش سٟتؠ زیٖتھ کٔرتھ زٲیتھ۔\" یِہَن سَلاح دٕژ زِ اَتھ دوٗہرا فَلَش نِظامَس سٟتؠ 800 روٗپیَس نزدیٖک بَدَلُیو۔", "normalised": "آبُک کِردِی اوس بیٖوٗن چِکَرَٹ یَتیھ پَنٛچ ہَزار لِیٹَرَن! کُنہَ یَتیھ دوہُن۔ راکیشَن اِعلان کَرَن \"پَھلُن مَنٛز چھُ کُسِ زِیرَکَت\" راکیش چھُنٛس سَرَتھس مَنٛز تَمام پَلَمبِنگ ہِنَد تَحقیٖقَن۔ سُہ مِستَر شَرماَس گَژھَن، یَتیھ عَمارَث ہُن کام ہُن بُد رَحم دَران دِن خَبر نَہ مِلَن تہَ وَنتھُوم \"صٲبُہ گَژھِہ تۄہی پَھلُس مَنٛز\" سُہ مَدَد گَرَوُث وَنتھُوم۔ \"یہ پُرۄن مۄڈَل دَس لِیٹَرَس بُد بُدَس کَرَن پٲلِن۔\" تہِ سُنَن سَنگ تَمَس دِیوٗ پُر مَجبُور دُئُی پَھلُی نظامُس مَنٛز رُۄپیہ اَشتِی ہَزارَن بَدَلس۔"}
{"unnormalised": "اَسؠ بَرقٕی فَراہَمی کَرن وٲلَن طَرَفہٕ سٟتؠ ڈیلی کھپت سٟتؠ میٲسج اَپڈیٹ حٲصِل کَرُن شروٗع کَرتھ- بَسکوم - پِیٖک کَلاکن دوران یِمَن نَمبرَن چَھکُن وُچھتھ چھُ عجیب تَرَحج نَہٕ مانُن واقِع آسُن۔ رٲکیشَن حَتٰی ریئَل ٹٲیِم مَنٛز اَپنی اِستِعمالَس رٲیتھن خٲطِر اَکھ سَمارٹ میٖٹَر لَگٲوُنَس تہِ ویٖچٲر کَرتھ۔ ظٲہراً، یِمَن لَگٲوُنَس مَنٛز 2500 روٗپیَس نزدیٖک خرچہُ چھُ۔", "normalised": "اَسیٖن نَوَ زِیٹھا ایس-ایم-ایس اَپڈیٹَن وُچھَن رۄشُن تَنظیٖمس نِیرِن – بی-ای-ایس-سی-او-ایم – اَسیٖن یومِیُک کھَرچہٕ سُنَن۔ یَتیھ وَچھَنَن تَمَس رَقمَن پِیَٹَن تہِ دَور مَنٛز ژِیُکَن تہِ خَطَر بوٗش کَرَن۔ راکیشَن ہَمیش وُچھَن تَھیٖک کَرَن خَرچ بُد ژِیُکانَن مَنٛز مُلاحَظِہ کَرنَس۔ ظاہرَن تھِیَند خَرچ یَتیھ بَنَونَس پِیَنہَ دوٗ ہَزار پَنٛچ ہَزارَن مُلاحَظِہ کَرَنَس۔"}
{"unnormalised": "مزاحیہ چیز چھِ زِ یِمَن نَمبرَن رٲوتھَن سٟتؠ اَسؠ اَپنی کھپت عادَتَن سٟتؠ زیٖتھ آگاهی حٲصِل گٕیہ۔ میٲنِ سَخت تھامن دَرجَن سٟتؠ لاؠٹھ بدلُن شروٗع کَرتھ، نُقصان واݪے نہٲوُن (رٲکیشَن خٲطِر بہَت خُوشیٖ) اور صِرف تِمَی وَقتی واشِنٛگ مَشیٖن چَھلُن یُس پُورٕ طَورَس پٲیِملی لوڈ گٔیہ۔ میٲنِ حَتٰی ایسِی یونِٹَس آب جمع کَرن شروٗع کَرتھ زِ اَپنی چھوٹی بَرنڈَس گٲڈیَن آب دیٖیو۔", "normalised": "یہ مَزٲقی باتَ چھُ، ٹریک کَرَن یِمَن رَقمَن مے٘ کَرَن سَہیٖح زِیٹھا اَسیٖن کھَرچہٕ ژِنٛدَگِی مَنٛز۔ مے٘ بَدَلَن شُرُوع کَرَن رۄشُن مُنتَزِماً، تَلنَس دُۄم اِنسَن کُنہَ نِیتھس (سُہ گَیوٛ راکیشَس خُوشیٖن)، تہِ شُرُوع کَرَن وَاشِنگ مُشیٖن تَہندُگَس بُد پُر بَرنَس۔ مے٘ نَوَ زِیٹھا جَمَع کَرَن آب یَتیھ اے-سی کَرے خُشک، آبُک بَلکَن گُلَس بُد آب بُنُن۔"}
{"unnormalised": "صِرف پیٚسے بَچٲوُنٕی نٔہ ٲس، اَگر چہٕ یہِ اَکھ یَقِینی بونس ٲس۔ یہِ زمینَس پؠٹھ اَپنی اَثَر پَتہٕ زیٖتھ ذمہ دٲر آسُنَس مَنٛز گٔیہ۔ اَسہٕ گٔیہ پَھتھ کھیلَن کٲم. چُھکیا سۄ بَقایا مہینہٕ ہُنٛد نَمبر مارُتھ؟ چُھکیا سۄ اَپنی آب کھپت 4000 لیٹَر ذٲتی نِیچھے گٔیہ؟", "normalised": "یَتیھ یِی نَہ رُۄپیہ بچَونَس گَژھَن، البَتھ گَیوٗ اَصل تَخفِیف۔ یہ نِیسُون دِیوٗن سُہ مُنَوٗسَب، زِیٹھا قُلِز، یَتیھ اَثَر کَرَن دُنیاٖو مَنٛز۔ پَتیُس مَزا اَسیٖن ٹریٔس۔ گَژھِہ اَسیٖن نِیسُون مَاگی چھُیَن رَقمَن؟ گَژھِہ اَسیٖن نِیسُون آبُک کھَرچہٕ لَگُو لَگُو چَوٗدٕہ ہَزار لِیٹَرَن؟"}
{"unnormalised": "بَقایا مہینہٕ، میٲنِ بَرقٕی دٲری 210 یونِٹَس تام آی۔ آب والَس بِلَس مَنٛز 4800 لیٹَر نُمایاں گٕیہ۔ یِتھ نَمبرَن وُچھتھَن رٲکیشَن حَتٰی پُھٹ بَمپ کٔرتھ۔ مِیہٚ؟ میٲنِ صِرف تَبَسُم دٕژ۔ اَسؠ یِمَن نَمبرَن سٟتؠ منسلک چھِی اَما لَگَن چھِ زِ اَسؠ چھُ کنٹرول کَرِن، اَسہِ کنٹرول آسُنَس بَدلے۔ تہٕ شَرما صٲبِ؟ یِمن رٲکیشَن کھِنہٕ پلمبِنٛگ ہُنٛد سَلاح کَرن خٲطِر زِیٛادٕ خوش دیوَالی بونس حٲصِل گٔیہ، اَگرچہٕ یہِ صِرف فَلَش ٲس!", "normalised": "پَتیُس مَاگی، اَسیٖن رۄشُن کِردِی گَیوٗ نِیچیٖن دوٗ ہَزار یۄدِھَن یُونِٹَن۔ آبُک کِردِی دَچھَاَن چَوٗدٕہ ہَزار اَشتِی ہَزار لِیٹَرَن۔ راکیشَن سَچ مُٹھی وۄستھِس یَتیھ سُہ دِچھَاَن تَمہُن کَھبَرَن۔ مے٘؟ مے٘ تَصَوُّر چَھ کَرَن۔ اَسیٖن نَوَ زِیٹھا اَنٛدر یِتھ رَقمَن، بَلکِ ہِیُچھُس اَحساَس اَسیٖن بُد تَربِیَت، نَہ ہِیُن بیٖوٗن تَریٖکھَس بُد پِیَٹَن۔ تہِ مِستَر شَرما؟ تہِ گَیوٛ زِیٹھا دِیوالیٖ کَمِیب راکیشَس گَژھَن، وَسِی بَڑھِ رُۄپیہ اَکھ ہَزار گَژھَن، یَتیھ تَمَس عَمارتُک نَصیٖحَتھ دِیوٗ، اَگر تھِیَتھ یَتیھ فِقَط پَھلُچ گَژھِہ!"}
