{"unnormalised": "میں اوس پورہ حیران ییوان ییُس میہ پتہٕ گژھن وٲلِس مہینس بجلی ہُنٛد بل موصول گوٚو۔ سہ اوس 3,500 رۄپیہ! میں چھُس بنگلورَس منٛز اکہِ ژھوٹَس 2BHK خٲنہٕ منٛز روزان صرف پنٕنہ زَن موجوٗد، تہٕ اسہٕ چھُ اِستِمال کَرنس منٛز کافی احتیاط. عام طور، سہ چھُ تقریبن 2000-2500 رۄپیہٕ زیٛادٕ کھےٚن نہٕ. میہٕ ترتھن پڑھنہٕ چھُ وچھوو؛ یونِٹس یِمہ اِستِمال گٔیہ، تیمَن دَکھٲلو 450 kWh. میں اوس وُنہ، یتھ کیا چھُ؟!", "normalised": "ژٕ گیہ مےٚ دٔہشت ییل مےٚ حٲصل کور میٲنہٕ گذشتہ مہینہ کس بجلی بل۔ یہٕ اوس روپیہ ترے ہزار پانژھ سۄ۔ "}
{"unnormalised": "تَہَمنہٕ، میں کٔر شُروٗع تحقیقات کرنَس. وُچھہ تَمام ایپلائینس - فرِج، AC، واشنگ مشین. تَمن ییُس ظٲہِر میٲنۍ پرٲنؠ AC اوس گُنہگار. سہ چھُ 5 وٕریَن ہُنٛد پرٲنؠ وولٹاس ماڈل، تہٕ ظٲہِرہ طور، تیمو پُرٲنَن سٹار ریٹنگو چھُ نہٕ یتھ نہٕ نوٲنے وٲلۍ نیٖز۔ سہ اوس تقریبن 10 گھنٹہٕ روز چلان بنگلورَس گَرمٲے سٟتؠ. میٲنۍ آب ہُنٛد بل تہ اوس نہٕ یَکسہٕ حالتَس منٛز. گرمیٚچ دُھپ سٟتؠ، اسہٕ اوس شٲید 15000 لیٹر اِستِمال کران۔", "normalised": "مےٚ چھُ یتھ کن بنگلور ہٕندِس اکہٕ زنانِس راتھ۔ "}
{"unnormalised": "میں پَکَنہٕ کٔر نوو 5-سٹار ریٹِڈ AC خَرٕژ، تہٕ میں چھُ آبِ باراں یکجٲیی کرنہٕ کِس نظامس تہٕ بَساوُنُک مَنصوبہٕ تیار کَران تاکہٕ میٲن آب ہُنٛد اِستِمال کَرتھ کم. اُمید چھِ زِ پتہٕ گژھن وٲلِس مہینس ہُنٛد بل آسہٕ زیٛادٕ تر کم. میں چھُ سہٕ زبردست پلَگ بساوُن وول یُس وَاٹیج نَزر تھوو. میں کرٕس تہنٛدس مِیچ اپڈیٹ پتہٕ گژھن وٲلِس مہینس منٛز. وُچھُو یِدی کرٕس میہ سہ بل کم از کم 1000 رۄپیہٕ کم!", "normalised": "عام طور، یہٕ اوس دۄن ہزار پانژھ سۄ کمترین۔"}
{"unnormalised": "", "normalised": "یہِ کتھ چھِی میہٕ دٔہشت زدہ بنٲوُن۔ مےٚ فوراٚ ہِی تَھپُس ہِی تٔہقِیق کوٚر۔ فِرج ، اے سی ، واشنگ مشین وُن وٕنٲن۔"}
{"unnormalised": "", "normalised": "کٔھژھ یِیہِ وُسُن، میٛانْی بوٚڈِ اے سی اوس قصوروار۔ یہٕ اوس پانژھ ٲوسُُن وولٹاس ماڈل ، اور ظاہر اؠسی میہٕ نٲے دۄنیَن سٟتؠ سُہولتھٕ۔ بنگلور ہٕندِس زٲتی گرمی باپت اوس میہٕ ہٲسَل کرُن کم کم داہ گٲنٛٹھی پٲٹھؠ آسُن۔ میٲنہٕ آبٕچِ بل اوس پٲری سٟتھ بہتر نٔوُن۔ سمر گٓرمی سٟتؠ، ہٲوُس پَنژ دۄتھ سٟتؠ ہٖلھٕن۔"}
{"unnormalised": "", "normalised": "ژٕ گیہ مےٚ یتھ کن بٲیہِ لٔگتھَن خٲطرٕ بَتِری خَرِیْدَن۔ اور مےٚ چھُ یِیہِ منصوبہ بٲہَتھ میٲنہِ پَنِس خرٲبِس خَطَر خَتم کرُن۔ اُمِیْد چھُ گٲنٛڈِی مہینہِ ہُنُک بل بٔڑی کم ہٲسَل کرٕن۔ ژٕ چھُو زَرد پُلانگِ ہُنَیس رُود نٲئے تٕمہِ تٖزِی سٟتھ۔ مےٚ بۂتَر تَہقِیْق کَرُن، اور تِمِن کَتھَن کَرُن۔"}
{"unnormalised": "", "normalised": "لَگِیْے ہُو یِیہِ نُکْسَان کم از کم اکہِ ہزار رُوپٲیِس!"}
