{"unnormalised": "اوہ، بس میہ آو بجلی بل۔ یہ چھُ امہ ترہہ واتان گژھان زن میہ چھُ چلانو اِتھاں اِک ون بی ایچ کے منز لوہے ہنز مل۔ چھُ واتان دکھاون 850 یونٹ خرچ سپدے۔ میہ قسم، ادھُک تمن منز چھُ شائد صرف پنکھاہ کوشش کران برداشت کرنہ خاطرہ یہ بمبئی گرمی۔ کون چھُ کونے بییہ احساس کران زہ تمن ہند بل خاموشی سان چھا وچھان تمن ہند زندگی انتخاب۔ شاید میہ دیُن تبدیل کرنہ موم بتن طرف تہ گژھُن پورے طورس پانہ قدیٖم بچاون خاطرہ 5000 روپیہ آئندہ مہینس۔", "normalised": "उफ़्फ़, بس میہ آسی بجلی بل۔ یِم اوس وتھان میہ چُھس چلاوان اَکھ friggin' سٹیل مِل یہاں مہٕ ون B-H-K منز۔ دِکھٲرِتھ آسے آٹھ سو پَنٛژاہ یۄنِٹس استعمال! میہ چُھ قسم، ادھی تیہو چُھ آسِتھ پنکھاو کوشش کران ساتھ دینس یہِ ممبئی گرمی۔ کُنہٕ أریَس چھُ احساس ییمہٕس یوٹیلٹی بِل خاموشۍ سان کران اوسِن ژج زندگۍ چوائس؟ شاید میہ کرُن بدل شمعس تہ کرُن پۄرٕ مِڈیوٕل بَچٲوَن روپیہ پَنٛژاہ ہزار اگٔلۍ مہینہس۔"}
{"unnormalised": "سنجیدگی سٟتۍ اگرچہ چھُ کوئی راز خرچ کم کرنہ خاطرہ؟ میہ چھُ الگ کران ہر چیز یتھکان میہ چھُ نہ استعمال کران۔ میہ ہنز اے سی چھُ طے کرنہ “معقول” 26°سیلسیسس پیٹھ... زیٛادٕ تر۔ تہ میہ چھُ پہلے ہی رسد کران نیٹ فلیکسس شوق۔ کیا میہ ضرورت چھُ شروع کرنہ حساب واتس لیکھان کسی قسم ہنز بجلی محاسب تراوہ؟ گذشتہ مہینس ہنز پانی بل ؤھن نہ وُھن کوئی تفریح، ظاہر چھُ کرنا ٹوائلٹ فلش تمن دفعہٕ دۄہ منز چھُ فضول، جمع گژھن 2000 لیٹر تام۔ آہ۔", "normalised": "سیریٲسلی توُف، کیا چُھ کُنہٕ راز رکھنُک گھٹ استعمال؟ میہ کَرِتھ پُلاک ہر چیز وقتَس میہ نا اوسَن استِمال کران۔ میہٕچ اے-سی چُھ مقررٕ اَکھ \"ریزنیبل\" ژٕیٚہ وَرۍ ڈگری سیلسیس... زیٛادٕ تر۔ تہ میہ چُھس آلریٖڈی راشنِنگ نیٹ فلِکس بِنٛجِز۔ کیا میہٕ چھُ ضرورت شروع کرُن حساب کرُن واٹِس مِثل کُنہِ قسمُک بجلی اکاؤنٹنٹ؟ گزشتہ مہینہٕ چُھس آبِ ہُند بِل تہ نا اوس اَکھ پکنِک؛ ایٚہٕ چُھ ظاہِر کَرُن ٹوٚیلیٹ ترےٚ واری دۄہس چُھ اِسراف، رَکینگ اُپ ٹو دوہ ہزار لیٖٹرس۔ سٲس۔"}
{"unnormalised": "شاید میہ دیُن صرف قبول کرنہ پنن تقدیر بطور زیٛادٕ خرچ کرنہ بادشاہ تہ شروع کرنہ پیٚرن سُنہٕ رنگس ہنز عینک اندرس برداشت کرنہ خاطرہ احساس گناہ۔ میہ چھُ حیرانی کیا عمارت چھُ حٲصل کران کٹوتی... یا شاید میہ ہنز میٹر چھُ صرف گھومان زیٛادٕ تیز یتھکان بالی ووڈ ہنز رقص نمبر۔ کون چھُ کونے بییہ سامنا کران اِمس ترہہ ہنز وجودی خوف و حراسُک تیل زیٛادٕ بلن ہند ذرائعہ؟ مہربٲنی فرمٲی کرُن وُن میہ چھُ نہ اکیلو!", "normalised": "شاید میہ کرُن بس گلے لگُن قسمت میٲنۍ بطور ہائی-کَنزمپشن کنگ تہ کرُن شروع پَنُن چشمٕ اَندر گَھرِس سہُن واسطہ گِلٹِ سیتۍ۔ میہٕ وان کیا عمارت چُھ کران حاصل اَکھ کَٹ... یا شاید میٲنۍ میٹر چُھ بس گھوٗمنا تیز تر یہٕ بٲلیووُڈ ڈانس نمبرس نِسبَت۔ کُنہٕ آریَس چُھ سامنٕہ کرُن اِس طرحٕنٕچ ایسِسٛٹیٚنشَل ڈریڈ ایندھنٕ لَگٲوِتھ واٹِسِ ہُندیو مہنگایَس سیتۍ؟ مہربٲنی کرِتھ وُنو میہٕ نا چُھس اکیٖلو!"}
