```json
{
  "unnormalised": "சரி, எல்லோரும் அரசு வேலைகள் மற்றும் அனைத்து \"சர்க்காரி\" விஷயங்களைப் பற்றி எப்போதும் பேசுகிறார்கள் என்று உங்களுக்குத் தெரியும், இல்லையா? குறிப்பாக எனது உறவினர் பிரியா யுபிஎஸ்சியில் வெற்றி பெற்றதால், நீங்கள் கேள்விப்படக்கூடிய சில பொதுவான பதவிகள் மற்றும் பாத்திரங்களைப் பற்றி நான் விளக்கலாம் என்று நினைத்தேன்! மிகவும் உற்சாகமாக உள்ளது!",
  "normalised": "சரி, எல்லோரும் எப்போதும் அரசு வேலைகள் மற்றும் அனைத்து \"சர்க்காரி\" விஷயங்களைப் பற்றி பேசுகிறார்கள் என்று உங்களுக்குத் தெரியும், இல்லையா? குறிப்பாக எனது உறவினர் பிரியா யு-பி-எஸ்-சி-யில் வெற்றி பெற்றதால், நீங்கள் கேள்விப்படக்கூடிய சில பொதுவான பதவிகள் மற்றும் பாத்திரங்களைப் பற்றி நான் விளக்கலாம் என்று நினைத்தேன்! மிகவும் உற்சாகமாக உள்ளது!",
  "raw": "சரி, எல்லோரும் அரசு வேலைகள் மற்றும் அனைத்து \"சர்க்காரி\" விஷயங்களைப் பற்றி எப்போதும் பேசுகிறார்கள் என்று உங்களுக்குத் தெரியும், இல்லையா? குறிப்பாக எனது உறவினர் பிரியா யுபிஎஸ்சியில் வெற்றி பெற்றதால், நீங்கள் கேள்விப்படக்கூடிய சில பொதுவான பதவிகள் மற்றும் பாத்திரங்களைப் பற்றி நான் விளக்கலாம் என்று நினைத்தேன்! மிகவும் உற்சாகமாக உள்ளது!"
}
```
```json
{
  "unnormalised": "முதலில், உங்களிடம் கிளாசிக் \"DM,\" அல்லது மாவட்ட மாஜிஸ்திரேட் உள்ளது. அடிப்படையில், அவர்கள் ஒரு மாவட்டத்தின் தலைவராக இருப்பார்கள். அவர்களை ஒரு குறிப்பிட்ட புவியியல் பகுதியின் CEO என்று நினைத்துப் பாருங்கள். அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், வருவாய் வசூலிப்பதற்கும், அரசாங்க திட்டங்களை செயல்படுத்துவதை மேற்பார்வையிடுவதற்கும் பொறுப்பு. பிரியா இறுதியில் அந்த பதவியை குறிவைக்கிறாள்! மக்கள் “கலெக்டர்” என்றும் சொல்வதை நீங்கள் கேட்பீர்கள், அதே விஷயம் தான், வெவ்வேறு மாநிலங்களில் வெவ்வேறு சொற்கள் பயன்படுத்தப்படுகின்றன. என் மாமா அவளை ஏற்கனவே \"கலெக்டர் மேடம்\" என்று அழைக்கிறார், ஹா ஹா!",
  "normalised": "முதலில், உங்களிடம் கிளாசிக் \"D-M,\" அல்லது மாவட்ட மாஜிஸ்திரேட் உள்ளது. அடிப்படையில், அவர்கள் ஒரு மாவட்டத்தின் தலைவராக இருப்பார்கள். அவர்களை ஒரு குறிப்பிட்ட புவியியல் பகுதியின் C-E-O என்று நினைத்துப் பாருங்கள். அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், வருவாய் வசூலிப்பதற்கும், அரசாங்க திட்டங்களை செயல்படுத்துவதை மேற்பார்வையிடுவதற்கும் பொறுப்பு. பிரியா இறுதியில் அந்த பதவியை குறிவைக்கிறாள்! மக்கள் “கலெக்டர்” என்றும் சொல்வதை நீங்கள் கேட்பீர்கள், அதே விஷயம் தான், வெவ்வேறு மாநிலங்களில் வெவ்வேறு சொற்கள் பயன்படுத்தப்படுகின்றன. என் மாமா அவளை ஏற்கனவே \"கலெக்டர் மேடம்\" என்று அழைக்கிறார், ஹா ஹா!",
  "raw": "முதலில், உங்களிடம் கிளாசிக் \"DM,\" அல்லது மாவட்ட மாஜிஸ்திரேட் உள்ளது. அடிப்படையில், அவர்கள் ஒரு மாவட்டத்தின் தலைவராக இருப்பார்கள். அவர்களை ஒரு குறிப்பிட்ட புவியியல் பகுதியின் CEO என்று நினைத்துப் பாருங்கள். அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், வருவாய் வசூலிப்பதற்கும், அரசாங்க திட்டங்களை செயல்படுத்துவதை மேற்பார்வையிடுவதற்கும் பொறுப்பு. பிரியா இறுதியில் அந்த பதவியை குறிவைக்கிறாள்! மக்கள் “கலெக்டர்” என்றும் சொல்வதை நீங்கள் கேட்பீர்கள், அதே விஷயம் தான், வெவ்வேறு மாநிலங்களில் வெவ்வேறு சொற்கள் பயன்படுத்தப்படுகின்றன. என் மாமா அவளை ஏற்கனவே \"கலெக்டர் மேடம்\" என்று அழைக்கிறார், ஹா ஹா!\n\n{\n  \"unnormalised\": \"முதலில், உங்களிடம் கிளாசிக் \\\"DM,\\\" அல்லது மாவட்ட மாஜிஸ்திரேட் உள்ளது. அடிப்படையில், அவர்கள் ஒரு மாவட்டத்தின் தலைவராக இருப்பார்கள். அவர்களை ஒரு குறிப்பிட்ட புவியியல் பகுதியின் CEO என்று நினைத்துப் பாருங்கள். அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், வருவாய் வசூலிப்பதற்கும், அரசாங்க திட்டங்களை செயல்படுத்துவதை மேற்பார்வையிடுவதற்கும் பொறுப்பு. பிரியா இறுதியில் அந்த பதவியை குறிவைக்கிறாள்! மக்கள் “கலெக்டர்” என்றும் சொல்வதை நீங்கள் கேட்பீர்கள், அதே விஷயம் தான், வெவ்வேறு மாநிலங்களில் வெவ்வேறு சொற்கள் பயன்படுத்தப்படுகின்றன. என் மாமா அவளை ஏற்கனவே \\\"கலெக்டர் மேடம்\\\" என்று அழைக்கிறார், ஹா ஹா!\",\n  \"normalised\": \"முதலில், உங்களிடம் கிளாசிக் \\\"D-M,\\\" அல்லது மாவட்ட மாஜிஸ்திரேட் உள்ளது. அடிப்படையில், அவர்கள் ஒரு மாவட்டத்தின் தலைவராக இருப்பார்கள். அவர்களை ஒரு குறிப்பிட்ட புவியியல் பகுதியின் C-E-O என்று நினைத்துப் பாருங்கள். அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், வருவாய் வசூலிப்பதற்கும், அரசாங்க திட்டங்களை செயல்படுத்துவதை மேற்பார்வையிடுவதற்கும் பொறுப்பு. பிரியா இறுதியில் அந்த பதவியை குறிவைக்கிறாள்! மக்கள் “கலெக்டர்” என்றும் சொல்வதை நீங்கள் கேட்பீர்கள், அதே விஷயம் தான், வெவ்வேறு மாநிலங்களில் வெவ்வேறு சொற்கள் பயன்படுத்தப்படுகின்றன. என் மாமா அவளை ஏற்கனவே \\\"கலெக்டர் மேடம்\\\" என்று அழைக்கிறார், ஹா ஹா!\"\n}"
}
```
```json
{
  "unnormalised": "பிறகு \"SDM,\" அல்லது துணை பிரிவு மாஜிஸ்திரேட் உள்ளது. அவர்கள் DM-ன் வலது கை போன்றவர்கள், மாவட்டத்தின் சிறிய பகுதியை கையாளுகிறார்கள். அவர்களை ஜூனியர் DM-கள் பயிற்சி பெறுவதாக கருதுங்கள், அனுபவம் பெறுகிறார்கள். அவர்கள் அதே போன்ற பொறுப்புகளை கையாளுகிறார்கள், ஆனால் சிறிய அளவில். சில நேரங்களில் அவர்கள் \"தாசில்தார்\" என்றும் அழைக்கப்படுகிறார்கள். இது குறிப்பிட்ட பங்கு மற்றும் மாநில சட்டங்களைப் பொறுத்தது.",
  "normalised": "பிறகு \"S-D-M,\" அல்லது துணை பிரிவு மாஜிஸ்திரேட் உள்ளது. அவர்கள் D-M'ன் வலது கை போன்றவர்கள், மாவட்டத்தின் சிறிய பகுதியை கையாளுகிறார்கள். அவர்களை ஜூனியர் D-Ms-in-training ஆக கருதுங்கள், அனுபவம் பெறுகிறார்கள். அவர்கள் அதே போன்ற பொறுப்புகளை கையாளுகிறார்கள், ஆனால் சிறிய அளவில். சில நேரங்களில் அவர்கள் “தாசில்தார்” என்றும் அழைக்கப்படுகிறார்கள். இது குறிப்பிட்ட பங்கு மற்றும் மாநில சட்டங்களைப் பொறுத்தது.",
  "raw": "பிறகு \"SDM,\" அல்லது துணை பிரிவு மாஜிஸ்திரேட் உள்ளது. அவர்கள் DM-ன் வலது கை போன்றவர்கள், மாவட்டத்தின் சிறிய பகுதியை கையாளுகிறார்கள். அவர்களை ஜூனியர் DM-கள் பயிற்சி பெறுவதாக கருதுங்கள், அனுபவம் பெறுகிறார்கள். அவர்கள் அதே போன்ற பொறுப்புகளை கையாளுகிறார்கள், ஆனால் சிறிய அளவில். சில நேரங்களில் அவர்கள் \"தாசில்தார்\" என்றும் அழைக்கப்படுகிறார்கள். இது குறிப்பிட்ட பங்கு மற்றும் மாநில சட்டங்களைப் பொறுத்தது."
}
```
```json
{
  "unnormalised": "நீங்கள் அடிக்கடி \"BDOகள்\" அல்லது வட்டார வளர்ச்சி அலுவலர்களைக் காண்பீர்கள். இந்த நபர்கள் வட்டார அளவில் கிராமப்புற வளர்ச்சிக்கு பொறுப்பானவர்கள் - இது கிராமங்களின் தொகுப்பாகும். அவர்கள் விவசாயத் திட்டங்களை செயல்படுத்துவது, உள்கட்டமைப்பை உருவாக்குவது மற்றும் கல்வியை மேம்படுத்துவது போன்ற விஷயங்களில் வேலை செய்கிறார்கள்.",
  "normalised": "நீங்கள் அடிக்கடி \"B-D-Oக்கள்\" அல்லது வட்டார வளர்ச்சி அலுவலர்களைக் காண்பீர்கள். இந்த நபர்கள் வட்டார அளவில் கிராமப்புற வளர்ச்சிக்கு பொறுப்பானவர்கள் - இது கிராமங்களின் தொகுப்பாகும். அவர்கள் விவசாயத் திட்டங்களை செயல்படுத்துவது, உள்கட்டமைப்பை உருவாக்குவது மற்றும் கல்வியை மேம்படுத்துவது போன்ற விஷயங்களில் வேலை செய்கிறார்கள்.",
  "raw": "நீங்கள் அடிக்கடி \"BDOகள்\" அல்லது வட்டார வளர்ச்சி அலுவலர்களைக் காண்பீர்கள். இந்த நபர்கள் வட்டார அளவில் கிராமப்புற வளர்ச்சிக்கு பொறுப்பானவர்கள் - இது கிராமங்களின் தொகுப்பாகும். அவர்கள் விவசாயத் திட்டங்களை செயல்படுத்துவது, உள்கட்டமைப்பை உருவாக்குவது மற்றும் கல்வியை மேம்படுத்துவது போன்ற விஷயங்களில் வேலை செய்கிறார்கள்."
}
```
```json
{
  "unnormalised": "\"IAS அதிகாரிகள்\" ஒரு பெரிய விஷயம். இவர்கள் சூப்பர் டஃப் UPSC தேர்வில் தேர்ச்சி பெற்று மாநில மற்றும் மத்திய அரசு மட்டங்களில் பல்வேறு பாத்திரங்களுக்கு ஒதுக்கப்படுபவர்கள். அவர்கள் DMs, செயலாளர்கள் ஆகலாம் அல்லது பல்வேறு துறைகளுக்கு தலைவராக இருக்கலாம். இது மிகவும் மதிப்புமிக்க பதவி!",
  "normalised": "\"I-A-S அதிகாரிகள்\" ஒரு பெரிய விஷயம். இவர்கள் சூப்பர் டஃப் U-P-S-C தேர்வில் தேர்ச்சி பெற்று மாநில மற்றும் மத்திய அரசு மட்டங்களில் பல்வேறு பாத்திரங்களுக்கு ஒதுக்கப்படுபவர்கள். அவர்கள் D-Ms, செயலாளர்கள் ஆகலாம் அல்லது பல்வேறு துறைகளுக்கு தலைவராக இருக்கலாம். இது மிகவும் மதிப்புமிக்க பதவி!",
  "raw": "நிச்சயமாக, இதோ மொழிபெயர்ப்பு:\n\n\"IAS அதிகாரிகள்\" ஒரு பெரிய விஷயம். இவர்கள் சூப்பர் டஃப் UPSC தேர்வில் தேர்ச்சி பெற்று மாநில மற்றும் மத்திய அரசு மட்டங்களில் பல்வேறு பாத்திரங்களுக்கு ஒதுக்கப்படுபவர்கள். அவர்கள் DMs, செயலாளர்கள் ஆகலாம் அல்லது பல்வேறு துறைகளுக்கு தலைவராக இருக்கலாம். இது மிகவும் மதிப்புமிக்க பதவி!\n\n{\n  \"unnormalised\": \"IAS அதிகாரிகள் ஒரு பெரிய விஷயம். இவர்கள் சூப்பர் டஃப் UPSC தேர்வில் தேர்ச்சி பெற்று மாநில மற்றும் மத்திய அரசு மட்டங்களில் பல்வேறு பாத்திரங்களுக்கு ஒதுக்கப்படுபவர்கள். அவர்கள் DMs, செயலாளர்கள் ஆகலாம் அல்லது பல்வேறு துறைகளுக்கு தலைவராக இருக்கலாம். இது மிகவும் மதிப்புமிக்க பதவி!\",\n  \"normalised\": \"I-A-S அதிகாரிகள் ஒரு பெரிய விஷயம். இவர்கள் சூப்பர் டஃப் U-P-S-C தேர்வில் தேர்ச்சி பெற்று மாநில மற்றும் மத்திய அரசு மட்டங்களில் பல்வேறு பாத்திரங்களுக்கு ஒதுக்கப்படுபவர்கள். அவர்கள் D-Ms, செயலாளர்கள் ஆகலாம் அல்லது பல்வேறு துறைகளுக்கு தலைவராக இருக்கலாம். இது மிகவும் மதிப்புமிக்க பதவி!\"\n}"
}
```
```json
{
  "unnormalised": "\"IPS அதிகாரிகள்\" IAS அதிகாரிகளுக்கு இணையான காவல்துறை. அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், குற்றங்களைத் தடுப்பதற்கும் பொறுப்புள்ளவர்கள். மாவட்ட அளவில் SP-களாகவோ (காவல்துறை கண்காணிப்பாளர்கள்) அல்லது காவல்துறைக்குள் இருக்கும் பல்வேறு பிரிவுகளுக்குத் தலைவராகவோ நீங்கள் அவர்களைப் பார்க்கலாம்.",
  "normalised": "\"I-P-S அதிகாரிகள்\" I-A-S அதிகாரிகளுக்கு இணையான காவல்துறை. அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், குற்றங்களைத் தடுப்பதற்கும் பொறுப்புள்ளவர்கள். மாவட்ட அளவில் S-P-களாகவோ (காவல்துறை கண்காணிப்பாளர்கள்) அல்லது காவல்துறைக்குள் இருக்கும் பல்வேறு பிரிவுகளுக்குத் தலைவராகவோ நீங்கள் அவர்களைப் பார்க்கலாம்.",
  "raw": "Assistant: {\n  \"unnormalised\": \"\\\"IPS அதிகாரிகள்\\\" IAS அதிகாரிகளுக்கு இணையான காவல்துறை. அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், குற்றங்களைத் தடுப்பதற்கும் பொறுப்புள்ளவர்கள். மாவட்ட அளவில் SP-களாகவோ (காவல்துறை கண்காணிப்பாளர்கள்) அல்லது காவல்துறைக்குள் இருக்கும் பல்வேறு பிரிவுகளுக்குத் தலைவராகவோ நீங்கள் அவர்களைப் பார்க்கலாம்.\",\n  \"normalised\": \"\\\"I-P-S அதிகாரிகள்\\\" I-A-S அதிகாரிகளுக்கு இணையான காவல்துறை. அவர்கள் சட்டம் ஒழுங்கை பராமரிப்பதற்கும், குற்றங்களைத் தடுப்பதற்கும் பொறுப்புள்ளவர்கள். மாவட்ட அளவில் S-P-களாகவோ (காவல்துறை கண்காணிப்பாளர்கள்) அல்லது காவல்துறைக்குள் இருக்கும் பல்வேறு பிரிவுகளுக்குத் தலைவராகவோ நீங்கள் அவர்களைப் பார்க்கலாம்.\",\n  \"text\": \"\\\"IPS officers\\\" are the police force's equivalent of IAS officers. They're responsible for maintaining law and order and preventing crime. You’ll find them as SPs (Superintendents of Police) at the district level, or heading up different divisions within the police force.\"\n}"
}
```
```json
{
  "unnormalised": "பின்னர் நீங்கள் மாநில அளவில் உங்கள் \"தலைமைச் செயலாளர்\" பெற்றுள்ளீர்கள். அவர்கள் மாநில அரசாங்கத்தில் உயர்மட்ட அதிகாரியாக உள்ளனர், அனைத்து கொள்கை விஷயங்களிலும் முதலமைச்சருக்கு ஆலோசனை வழங்குகிறார்கள். இந்த நபர்கள் அனுபவம் வாய்ந்த வீரர்கள்.",
  "normalised": "பின்னர் நீங்கள் மாநில அளவில் உங்கள் \"தலைமைச் செயலாளர்\" பெற்றுள்ளீர்கள். அவர்கள் மாநில அரசாங்கத்தில் உயர்மட்ட அதிகாரியாக உள்ளனர், அனைத்து கொள்கை விஷயங்களிலும் முதலமைச்சருக்கு ஆலோசனை வழங்குகிறார்கள். இந்த நபர்கள் அனுபவம் வாய்ந்த வீரர்கள்.",
  "raw": "பின்னர் நீங்கள் மாநில அளவில் உங்கள் \"தலைமைச் செயலாளர்\" பெற்றுள்ளீர்கள். அவர்கள் மாநில அரசாங்கத்தில் உயர்மட்ட அதிகாரியாக உள்ளனர், அனைத்து கொள்கை விஷயங்களிலும் முதலமைச்சருக்கு ஆலோசனை வழங்குகிறார்கள். இந்த நபர்கள் அனுபவம் வாய்ந்த வீரர்கள்."
}
```
```json
{
  "unnormalised": "மத்திய அரசாங்க மட்டத்தில், நீங்கள் அடிக்கடி \"இணைச் செயலாளர்கள்\", \"கூடுதல் செயலாளர்கள்\" மற்றும் \"செயலாளர்கள்\" பற்றி கேள்விப்படுவீர்கள். இவர்கள் அனைவரும் அரசாங்கத்தில் உள்ள வெவ்வேறு துறைகளை நிர்வகிக்கும் மூத்த அதிகாரிகளாவர். கொள்கை உருவாக்கம் மற்றும் அமலாக்கத்தில் அவர்கள் அமைச்சர்களுக்கு உதவுகிறார்கள். அடிப்படையில், அரசாங்கம் தொடர்ந்து இயங்குவதை அவர்கள் உறுதி செய்கிறார்கள்.",
  "normalised": "மத்திய அரசாங்க மட்டத்தில், நீங்கள் அடிக்கடி \"இணைச் செயலாளர்கள்\", \"கூடுதல் செயலாளர்கள்\" மற்றும் \"செயலாளர்கள்\" பற்றி கேள்விப்படுவீர்கள். இவர்கள் அனைவரும் அரசாங்கத்தில் உள்ள வெவ்வேறு துறைகளை நிர்வகிக்கும் மூத்த அதிகாரிகளாவர். கொள்கை உருவாக்கம் மற்றும் அமலாக்கத்தில் அவர்கள் அமைச்சர்களுக்கு உதவுகிறார்கள். அடிப்படையில், அரசாங்கம் தொடர்ந்து இயங்குவதை அவர்கள் உறுதி செய்கிறார்கள்.",
  "raw": "மத்திய அரசாங்க மட்டத்தில், நீங்கள் அடிக்கடி \"இணைச் செயலாளர்கள்\", \"கூடுதல் செயலாளர்கள்\" மற்றும் \"செயலாளர்கள்\" பற்றி கேள்விப்படுவீர்கள். இவர்கள் அனைவரும் அரசாங்கத்தில் உள்ள வெவ்வேறு துறைகளை நிர்வகிக்கும் மூத்த அதிகாரிகளாவர். கொள்கை உருவாக்கம் மற்றும் அமலாக்கத்தில் அவர்கள் அமைச்சர்களுக்கு உதவுகிறார்கள். அடிப்படையில், அரசாங்கம் தொடர்ந்து இயங்குவதை அவர்கள் உறுதி செய்கிறார்கள்."
}
```
```json
{
  "unnormalised": "மேலும் கிராம அளவில் உள்ள \"சர்பஞ்ச்\"சை மறந்து விடக் கூடாது. அவர்கள் கிராம பஞ்சாயத்தின் தேர்ந்தெடுக்கப்பட்ட தலைவர், உள்ளூர் நிர்வாகம் மற்றும் வளர்ச்சிக்கு பொறுப்பானவர்கள். சிறிய அளவில் கூட, இந்த மக்கள் கிராம மக்களுக்கு உதவ முக்கிய பங்கு வகிக்கிறார்கள்.",
  "normalised": "மேலும் கிராம அளவில் உள்ள \"Sarpanch\"சை மறந்து விடக் கூடாது. அவர்கள் கிராம பஞ்சாயத்தின் தேர்ந்தெடுக்கப்பட்ட தலைவர், உள்ளூர் நிர்வாகம் மற்றும் வளர்ச்சிக்கு பொறுப்பானவர்கள். சிறிய அளவில் கூட, இந்த மக்கள் கிராம மக்களுக்கு உதவ முக்கிய பங்கு வகிக்கிறார்கள்.",
  "raw": "மேலும் கிராம அளவில் உள்ள \"Sarpanch\"சை மறந்து விடக் கூடாது. அவர்கள் கிராம பஞ்சாயத்தின் தேர்ந்தெடுக்கப்பட்ட தலைவர், உள்ளூர் நிர்வாகம் மற்றும் வளர்ச்சிக்கு பொறுப்பானவர்கள். சிறிய அளவில் கூட, இந்த மக்கள் கிராம மக்களுக்கு உதவ முக்கிய பங்கு வகிக்கிறார்கள்."
}
```
```json
{
  "unnormalised": "சில நேரங்களில் மக்கள் அரசு அதிகாரிகளை \"Gazetted officers\" என்றும் குறிப்பிடுகிறார்கள். இது அதிகாரப்பூர்வ அரசாங்க ஆணைகளை வெளியிட்டு ஆவணங்களை சான்றளிக்க அதிகாரம் உள்ள அதிகாரிகளைக் குறிக்கிறது. Gazetted அதிகாரிகளில் வெவ்வேறு தரங்கள் உள்ளன - வகுப்பு I, வகுப்பு II, போன்றவை - அவர்களின் மூப்பு மற்றும் பொறுப்புகளை அடிப்படையாகக் கொண்டது.",
  "normalised": "சில நேரங்களில் மக்கள் அரசு அதிகாரிகளை \"Gazetted officers\" என்றும் குறிப்பிடுகிறார்கள். இது அதிகாரப்பூர்வ அரசாங்க ஆணைகளை வெளியிட்டு ஆவணங்களை சான்றளிக்க அதிகாரம் உள்ள அதிகாரிகளைக் குறிக்கிறது. Gazetted அதிகாரிகளில் வெவ்வேறு தரங்கள் உள்ளன - வகுப்பு ஒன்று, வகுப்பு இரண்டு, போன்றவை - அவர்களின் மூப்பு மற்றும் பொறுப்புகளை அடிப்படையாகக் கொண்டது.",
  "raw": "சில நேரங்களில் மக்கள் அரசு அதிகாரிகளை \"Gazetted officers\" என்றும் குறிப்பிடுகிறார்கள். இது அதிகாரப்பூர்வ அரசாங்க ஆணைகளை வெளியிட்டு ஆவணங்களை சான்றளிக்க அதிகாரம் உள்ள அதிகாரிகளைக் குறிக்கிறது. Gazetted அதிகாரிகளில் வெவ்வேறு தரங்கள் உள்ளன - வகுப்பு I, வகுப்பு II, போன்றவை - அவர்களின் மூப்பு மற்றும் பொறுப்புகளை அடிப்படையாகக் கொண்டது."
}
```
```json
{
  "unnormalised": "சரி, அவ்வளவுதான்! சில பொதுவான அரசாங்க தலைப்புகளின் விரைவான மற்றும் நம்பகமான முறிவு இங்கே. இவை தெரிந்திருப்பது உதவியாக இருக்கும், குறிப்பாக நீங்கள் அரசாங்க செயல்முறைகளை வழிநடத்தினாலோ அல்லது செய்திகளைப் புரிந்து கொள்ள முயற்சி செய்தாலோ! எல்லாவற்றையும் கண்டுபிடிக்க வாழ்த்துக்கள்!",
  "normalised": "சரி, அவ்வளவுதான்! சில பொதுவான அரசாங்க தலைப்புகளின் விரைவான மற்றும் நம்பகமான முறிவு இங்கே. இவை தெரிந்திருப்பது உதவியாக இருக்கும், குறிப்பாக நீங்கள் அரசாங்க செயல்முறைகளை வழிநடத்தினாலோ அல்லது செய்திகளைப் புரிந்து கொள்ள முயற்சி செய்தாலோ! எல்லாவற்றையும் கண்டுபிடிக்க வாழ்த்துக்கள்!",
  "raw": "சரி, அவ்வளவுதான்! சில பொதுவான அரசாங்க தலைப்புகளின் விரைவான மற்றும் நம்பகமான முறிவு இங்கே. இவை தெரிந்திருப்பது உதவியாக இருக்கும், குறிப்பாக நீங்கள் அரசாங்க செயல்முறைகளை வழிநடத்தினாலோ அல்லது செய்திகளைப் புரிந்து கொள்ள முயற்சி செய்தாலோ! எல்லாவற்றையும் கண்டுபிடிக்க வாழ்த்துக்கள்!"
}
```
