```json
{
  "unnormalised": "ଭାରତୀୟ ବସ୍ତ୍ର ଶିଳ୍ପ ଟେଲରିଂ ପାଇଁ ମାପର ମାନକୀକରଣ ଆଡ଼କୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖୁଛି, ଯାହା ଦକ୍ଷତା ବୃଦ୍ଧି କରିବା ଏବଂ ପୋଷାକ ଉତ୍ପାଦନରେ ବିଭ୍ରାଟ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ବସ୍ତ୍ର ମନ୍ତ୍ରଣାଳୟ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟ ଘୋଷଣାରେ ଫାବ୍ରିକ୍ କାଟିବା ଠାରୁ ଆରମ୍ଭ କରି ଶେଷ ଷ୍ଟିଚିଂ ପର୍ଯ୍ୟନ୍ତ ଟେଲରିଂର ସମସ୍ତ ପର୍ଯ୍ୟାୟରେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ଗ୍ରହଣ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।",
  "normalised": "ଭାରତୀୟ ବସ୍ତ୍ର ଶିଳ୍ପ ଟେଲରିଂ ପାଇଁ ମାପର ମାନକୀକରଣ ଆଡ଼କୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖୁଛି, ଯାହା ଦକ୍ଷତା ବୃଦ୍ଧି କରିବା ଏବଂ ପୋଷାକ ଉତ୍ପାଦନରେ ବିଭ୍ରାଟ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ବସ୍ତ୍ର ମନ୍ତ୍ରଣାଳୟ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟ ଘୋଷଣାରେ ଫାବ୍ରିକ୍ କାଟିବା ଠାରୁ ଆରମ୍ଭ କରି ଶେଷ ଷ୍ଟିଚିଂ ପର୍ଯ୍ୟନ୍ତ ଟେଲରିଂର ସମସ୍ତ ପର୍ଯ୍ୟାୟରେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ଗ୍ରହଣ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।",
  "raw": "ଭାରତୀୟ ବସ୍ତ୍ର ଶିଳ୍ପ ଟେଲରିଂ ପାଇଁ ମାପର ମାନକୀକରଣ ଆଡ଼କୁ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଦେଖୁଛି, ଯାହା ଦକ୍ଷତା ବୃଦ୍ଧି କରିବା ଏବଂ ପୋଷାକ ଉତ୍ପାଦନରେ ବିଭ୍ରାଟ ହ୍ରାସ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ବସ୍ତ୍ର ମନ୍ତ୍ରଣାଳୟ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟ ଘୋଷଣାରେ ଫାବ୍ରିକ୍ କାଟିବା ଠାରୁ ଆରମ୍ଭ କରି ଶେଷ ଷ୍ଟିଚିଂ ପର୍ଯ୍ୟନ୍ତ ଟେଲରିଂର ସମସ୍ତ ପର୍ଯ୍ୟାୟରେ ମେଟ୍ରିକ୍ ସିଷ୍ଟମକୁ ଗ୍ରହଣ କରିବା ଉପରେ ଗୁରୁତ୍ୱ ଦିଆଯାଇଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରାଥମିକ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ବିଭିନ୍ନ, ସ୍ଥାନୀୟ ମାପ ୟୁନିଟ୍‌ର ବ୍ୟବହାରରୁ ଉତ୍ପନ୍ନ ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା। ବର୍ତ୍ତମାନ, ଦେଶର ବିଭିନ୍ନ ଟେଲର୍ ଇଞ୍ଚ, ସେଣ୍ଟିମିଟର (ସେମି), ଏବଂ ପାରମ୍ପରିକ ‘ହାତ’ (ପ୍ରାୟ 1.5 ଫୁଟ୍)ର ମିଶ୍ରଣ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବର୍ଦ୍ଧିତ ତ୍ରୁଟି ହାରକୁ ନେଇଥାଏ। ନୂତନ ନିର୍ଦ୍ଦେଶନାମା ଟେଲରିଙ୍ଗ ସହିତ ଜଡିତ ସମସ୍ତ କାରବାର ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନରେ କେବଳ ସେମି ଏବଂ ମିଟର (ମି)ର ବ୍ୟବହାରକୁ ସମର୍ଥନ କରେ।",
  "normalised": "ପ୍ରାଥମିକ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ବିଭିନ୍ନ, ସ୍ଥାନୀୟ ମାପ ୟୁନିଟ୍‌ର ବ୍ୟବହାରରୁ ଉତ୍ପନ୍ନ ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା। ବର୍ତ୍ତମାନ, ଦେଶର ବିଭିନ୍ନ ଟେଲର୍ ଇଞ୍ଚ, ସେଣ୍ଟିମିଟର (ସେ-ମି), ଏବଂ ପାରମ୍ପରିକ ‘ହାତ’ (ପ୍ରାୟ ଏକ ଦଶମିକ ପାଞ୍ଚ ଫୁଟ୍)ର ମିଶ୍ରଣ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବର୍ଦ୍ଧିତ ତ୍ରୁଟି ହାରକୁ ନେଇଥାଏ। ନୂତନ ନିର୍ଦ୍ଦେଶନାମା ଟେଲରିଙ୍ଗ ସହିତ ଜଡିତ ସମସ୍ତ କାରବାର ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନରେ କେବଳ ସେ-ମି ଏବଂ ମିଟର (ମି)ର ବ୍ୟବହାରକୁ ସମର୍ଥନ କରେ।",
  "raw": "ପ୍ରାଥମିକ ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ବିଭିନ୍ନ, ସ୍ଥାନୀୟ ମାପ ୟୁନିଟ୍‌ର ବ୍ୟବହାରରୁ ଉତ୍ପନ୍ନ ଅସଙ୍ଗତିଗୁଡ଼ିକୁ ସମାଧାନ କରିବା। ବର୍ତ୍ତମାନ, ଦେଶର ବିଭିନ୍ନ ଟେଲର୍ ଇଞ୍ଚ, ସେଣ୍ଟିମିଟର (ସେମି), ଏବଂ ପାରମ୍ପରିକ ‘ହାତ’ (ପ୍ରାୟ 1.5 ଫୁଟ୍)ର ମିଶ୍ରଣ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ଏବଂ ବର୍ଦ୍ଧିତ ତ୍ରୁଟି ହାରକୁ ନେଇଥାଏ। ନୂତନ ନିର୍ଦ୍ଦେଶନାମା ଟେଲରିଙ୍ଗ ସହିତ ଜଡିତ ସମସ୍ତ କାରବାର ଏବଂ ଡକ୍ୟୁମେଣ୍ଟେସନରେ କେବଳ ସେମି ଏବଂ ମିଟର (ମି)ର ବ୍ୟବହାରକୁ ସମର୍ଥନ କରେ।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ମନ୍ତ୍ରଣାଳୟ ବୃତ୍ତିଗତ ତାଲିମ ଅନୁଷ୍ଠାନ ସହିତ ମିଶି ଟେଲରିଂ ପାଠ୍ୟକ୍ରମରେ ମାନକ ମାପ ପଦ୍ଧତିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି। ସଠିକ୍ ମାପ କରିବାର ଅଭ୍ୟାସ ଏବଂ ଏକ ସମାନ ସିଷ୍ଟମ ଗ୍ରହଣ କରିବାର ଲାଭ ବିଷୟରେ ଟେଲରମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ କର୍ମଶାଳା ଆୟୋଜନ କରାଯାଉଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ମାପ ଉପକରଣଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସର୍ବଦା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରେ। ଡିଜିଟାଲ୍ ମାପ ଉପକରଣ ଏବଂ ସଫ୍ଟୱେର୍ ଉପରେ ଏକ ପ୍ରମୁଖ ଧ୍ୟାନ ଦିଆଯାଉଛି, ଯାହା ପାଟର୍ଣ୍ଣ ଡିଜାଇନ୍ ପାଇଁ ମିମି ସଠିକତା ବ୍ୟବହାର କରେ।",
  "normalised": "ଅଧିକନ୍ତୁ, ମନ୍ତ୍ରଣାଳୟ ବୃତ୍ତିଗତ ତାଲିମ ଅନୁଷ୍ଠାନ ସହିତ ମିଶି ଟେଲରିଂ ପାଠ୍ୟକ୍ରମରେ ମାନକ ମାପ ପଦ୍ଧତିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି। ସଠିକ୍ ମାପ କରିବାର ଅଭ୍ୟାସ ଏବଂ ଏକ ସମାନ ସିଷ୍ଟମ ଗ୍ରହଣ କରିବାର ଲାଭ ବିଷୟରେ ଟେଲରମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ କର୍ମଶାଳା ଆୟୋଜନ କରାଯାଉଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ମାପ ଉପକରଣଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସର୍ବଦା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରେ। ଡିଜିଟାଲ୍ ମାପ ଉପକରଣ ଏବଂ ସଫ୍ଟୱେର୍ ଉପରେ ଏକ ପ୍ରମୁଖ ଧ୍ୟାନ ଦିଆଯାଉଛି, ଯାହା ପାଟର୍ଣ୍ଣ ଡିଜାଇନ୍ ପାଇଁ ମି-ମି ସଠିକତା ବ୍ୟବହାର କରେ।",
  "raw": "ଅଧିକନ୍ତୁ, ମନ୍ତ୍ରଣାଳୟ ବୃତ୍ତିଗତ ତାଲିମ ଅନୁଷ୍ଠାନ ସହିତ ମିଶି ଟେଲରିଂ ପାଠ୍ୟକ୍ରମରେ ମାନକ ମାପ ପଦ୍ଧତିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରୁଛି। ସଠିକ୍ ମାପ କରିବାର ଅଭ୍ୟାସ ଏବଂ ଏକ ସମାନ ସିଷ୍ଟମ ଗ୍ରହଣ କରିବାର ଲାଭ ବିଷୟରେ ଟେଲରମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା ପାଇଁ କର୍ମଶାଳା ଆୟୋଜନ କରାଯାଉଛି। ଏହି କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ମାପ ଉପକରଣଗୁଡ଼ିକର କାଲିବ୍ରେସନ୍ ଏବଂ ରକ୍ଷଣାବେକ୍ଷଣକୁ ମଧ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ କରେ, ଯାହା ସର୍ବଦା ସଠିକ୍ ମାପ ନିଶ୍ଚିତ କରେ। ଡିଜିଟାଲ୍ ମାପ ଉପକରଣ ଏବଂ ସଫ୍ଟୱେର୍ ଉପରେ ଏକ ପ୍ରମୁଖ ଧ୍ୟାନ ଦିଆଯାଉଛି, ଯାହା ପାଟର୍ଣ୍ଣ ଡିଜାଇନ୍ ପାଇଁ ମିମି ସଠିକତା ବ୍ୟବହାର କରେ।"
}
```
```json
{
  "unnormalised": "ଏହି ମାନକଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଅନେକ ସକାରାତ୍ମକ ଫଳାଫଳ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମତଃ, ଏହା ଉଭୟ ଗ୍ରାହକ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ଫେବ୍ରିକ୍ କ୍ରୟ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଦ୍ୱିତୀୟତଃ, ଉନ୍ନତ ମାପ ସଠିକତା ସାମଗ୍ରୀ ଅପଚୟକୁ ହ୍ରାସ କରିବ, ଯାହା ବସ୍ତ୍ର ଶିଳ୍ପରେ ସ୍ଥାୟୀତ୍ୱ ପ୍ରୟାସରେ ସହାୟକ ହେବ। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟଗୁଡ଼ିକ କାର୍ଯ୍ୟକାରିତା ପରେ ଫେବ୍ରିକ୍ ଅପଚୟରେ 10% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ ହେବାର ସମ୍ଭାବନା ସୂଚାଉଛି।",
  "normalised": "ଏହି ମାନକଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଅନେକ ସକାରାତ୍ମକ ଫଳାଫଳ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମତଃ, ଏହା ଉଭୟ ଗ୍ରାହକ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ଫେବ୍ରିକ୍ କ୍ରୟ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଦ୍ୱିତୀୟତଃ, ଉନ୍ନତ ମାପ ସଠିକତା ସାମଗ୍ରୀ ଅପଚୟକୁ ହ୍ରାସ କରିବ, ଯାହା ବସ୍ତ୍ର ଶିଳ୍ପରେ ସ୍ଥାୟୀତ୍ୱ ପ୍ରୟାସରେ ସହାୟକ ହେବ। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟଗୁଡ଼ିକ କାର୍ଯ୍ୟକାରିତା ପରେ ଫେବ୍ରିକ୍ ଅପଚୟରେ ଦଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ ହେବାର ସମ୍ଭାବନା ସୂଚାଉଛି।",
  "raw": "ଏହି ମାନକଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ଅନେକ ସକାରାତ୍ମକ ଫଳାଫଳ ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ପ୍ରଥମତଃ, ଏହା ଉଭୟ ଗ୍ରାହକ ଏବଂ ବ୍ୟବସାୟ ପାଇଁ ଫେବ୍ରିକ୍ କ୍ରୟ ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ। ଦ୍ୱିତୀୟତଃ, ଉନ୍ନତ ମାପ ସଠିକତା ସାମଗ୍ରୀ ଅପଚୟକୁ ହ୍ରାସ କରିବ, ଯାହା ବସ୍ତ୍ର ଶିଳ୍ପରେ ସ୍ଥାୟୀତ୍ୱ ପ୍ରୟାସରେ ସହାୟକ ହେବ। ପ୍ରାରମ୍ଭିକ ରିପୋର୍ଟଗୁଡ଼ିକ କାର୍ଯ୍ୟକାରିତା ପରେ ଫେବ୍ରିକ୍ ଅପଚୟରେ 10% ପର୍ଯ୍ୟନ୍ତ ହ୍ରାସ ହେବାର ସମ୍ଭାବନା ସୂଚାଉଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡ଼ିକର ପର୍ଯ୍ୟାୟଭିତ୍ତିକ ରୋଲଆଉଟ୍ 1/1/2024 ରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଯାହାର ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ ସମାପ୍ତି ତାରିଖ 31/12/2025 ଅଟେ। ଏହି ପରିବର୍ତ୍ତନ ସମୟରେ ଟେଲର୍ସମାନଙ୍କର ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ସେମାନଙ୍କୁ ସମର୍ଥନ ଯୋଗାଇବା ପାଇଁ ଏକ ହେଲ୍ପଡେସ୍କ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପ ଟେଲରିଂ କ୍ଷେତ୍ରକୁ ଆଧୁନିକ କରିବା, ଅଧିକ ଦକ୍ଷତା, ସଠିକତା ଏବଂ ଗ୍ରାହକ ସନ୍ତୁଷ୍ଟିକୁ ପ୍ରୋତ୍ସାହିତ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "normalised": "ଏହି ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡ଼ିକର ପର୍ଯ୍ୟାୟଭିତ୍ତିକ ରୋଲଆଉଟ୍ ପ୍ରଥମ ଜାନୁଆରୀ ଦୁଇ ହଜାର ଚବିଶିରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଯାହାର ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ ସମାପ୍ତି ତାରିଖ ଏକତିରିଶ ଡିସେମ୍ବର ଦୁଇ ହଜାର ପଚିଶି ଅଟେ। ଏହି ପରିବର୍ତ୍ତନ ସମୟରେ ଟେଲର୍ସମାନଙ୍କର ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ସେମାନଙ୍କୁ ସମର୍ଥନ ଯୋଗାଇବା ପାଇଁ ଏକ ହେଲ୍ପଡେସ୍କ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପ ଟେଲରିଂ କ୍ଷେତ୍ରକୁ ଆଧୁନିକ କରିବା, ଅଧିକ ଦକ୍ଷତା, ସଠିକତା ଏବଂ ଗ୍ରାହକ ସନ୍ତୁଷ୍ଟିକୁ ପ୍ରୋତ୍ସାହିତ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।",
  "raw": "ଏହି ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡ଼ିକର ପର୍ଯ୍ୟାୟଭିତ୍ତିକ ରୋଲଆଉଟ୍ 1/1/2024 ରେ ଆରମ୍ଭ ହୋଇଥିଲା, ଯାହାର ଲକ୍ଷ୍ୟ ଧାର୍ଯ୍ୟ ସମାପ୍ତି ତାରିଖ 31/12/2025 ଅଟେ। ଏହି ପରିବର୍ତ୍ତନ ସମୟରେ ଟେଲର୍ସମାନଙ୍କର ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ଏବଂ ସେମାନଙ୍କୁ ସମର୍ଥନ ଯୋଗାଇବା ପାଇଁ ଏକ ହେଲ୍ପଡେସ୍କ ପ୍ରତିଷ୍ଠା କରାଯାଇଛି। ଏହି ପଦକ୍ଷେପ ଟେଲରିଂ କ୍ଷେତ୍ରକୁ ଆଧୁନିକ କରିବା, ଅଧିକ ଦକ୍ଷତା, ସଠିକତା ଏବଂ ଗ୍ରାହକ ସନ୍ତୁଷ୍ଟିକୁ ପ୍ରୋତ୍ସାହିତ କରିବ ବୋଲି ଆଶା କରାଯାଉଛି।"
}
```
