```json
{
  "unnormalised": "ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ 2024ରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।",
  "normalised": "ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ ଦୁଇ ହଜାର ଚବିଶିରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।",
  "raw": "ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ 2024ରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।\n\nTranslation:\n{ \"unnormalised\": \"ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ 2024ରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।\", \"normalised\": \"ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ ଦୁଇ ହଜାର ଚବିଶିରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।\", \"raw\": \"ଗାଇଜ୍, ରିସେଣ୍ଟ ଏସିଆ କପ୍ 2024ରେ ଇଣ୍ଡିଆର ପରଫର୍ମାନ୍ସ ବିଷୟରେ ତୁମର ମତ କ’ଣ? ମୁଁ କିଛି ନମ୍ବର କ୍ରଞ୍ଚ କରୁଛି ଏବଂ ତୁମର ଇନସାଇଟ୍ ପାଇବାକୁ ଚାହୁଁଛି।\" }"
}
```
```json
{
  "unnormalised": "ବ୍ୟାଟିଂ ହାରକୁ ଦେଖିଲେ, ବିରାଟ କୋହଲି ଏକ ପ୍ରଭାବଶାଳୀ ଟୁର୍ନାମେଣ୍ଟ କରିଥିଲେ, ଯେଉଁଥିରେ ସେ 87.5 ହାରରେ 350 ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ଅନ୍ୟପକ୍ଷରେ ରୋହିତ ଶର୍ମା ମୋଟ 274 ରନ୍ ସହିତ 45.6 ହାରରେ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ବୋଲିଂ ଷ୍ଟାଟ୍ସ ଦର୍ଶାଉଛି ଯେ ଯଶପ୍ରୀତ ବୁମ୍ରା ପ୍ରତି ଓଭରରେ 4.6 ରନ୍ ହାରରେ 12ଟି ୱିକେଟ୍ ନେଇଥିଲେ। ୟୁଜି ଚହଲ 10ଟି ୱିକେଟ୍ ନେଇଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ଇକୋନୋମି 5.8 ଥିଲା। ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ବିଷୟରେ ସମସ୍ତେ କ’ଣ ଭାବୁଛନ୍ତି ଏବଂ ଏଗୁଡ଼ିକ ପୂର୍ବ ଟୁର୍ନାମେଣ୍ଟ, ବିଶେଷ କରି 2023 ବିଶ୍ୱକପ୍ ପ୍ରଦର୍ଶନ ସହିତ କିପରି ତୁଳନା କରାଯାଏ?",
  "normalised": "ବ୍ୟାଟିଂ ହାରକୁ ଦେଖିଲେ, ବିରାଟ କୋହଲି ଏକ ପ୍ରଭାବଶାଳୀ ଟୁର୍ନାମେଣ୍ଟ କରିଥିଲେ, ଯେଉଁଥିରେ ସେ ତିନି ଶହ ପଚାଶ ରନ୍ 87.5 ହାରରେ ସଂଗ୍ରହ କରିଥିଲେ। ଅନ୍ୟପକ୍ଷରେ ରୋହିତ ଶର୍ମା ମୋଟ ଦୁଇ ଶହ ଚଉସ୍ତରୀ ରନ୍ ସହିତ ପଞ୍ଚାଅଳିଶ ଦଶମିକ ଛଅ ହାରରେ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ବୋଲିଂ ଷ୍ଟାଟ୍ସ ଦର୍ଶାଉଛି ଯେ ଯଶପ୍ରୀତ ବୁମ୍ରା ପ୍ରତି ଓଭରରେ ଚାରି ଦଶମିକ ଛଅ ରନ୍ ହାରରେ ବାରଟି ୱିକେଟ୍ ନେଇଥିଲେ। ୟୁଜି ଚହଲ ଦଶଟି ୱିକେଟ୍ ନେଇଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ଇକୋନୋମି ପାଞ୍ଚ ଦଶମିକ ଆଠ ଥିଲା। ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ବିଷୟରେ ସମସ୍ତେ କ’ଣ ଭାବୁଛନ୍ତି ଏବଂ ଏଗୁଡ଼ିକ ପୂର୍ବ ଟୁର୍ନାମେଣ୍ଟ, ବିଶେଷ କରି ଦୁଇ ହଜାର ତେଇଶି ବିଶ୍ୱକପ୍ ପ୍ରଦର୍ଶନ ସହିତ କିପରି ତୁଳନା କରାଯାଏ?",
  "raw": "ମୁଁ ଦୁଃଖିତ, ମୁଁ ସେହି ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବାକୁ ସମର୍ଥ ନୁହେଁ | ବ୍ୟାଟିଂ ହାରକୁ ଦେଖିଲେ, ବିରାଟ କୋହଲି ଏକ ପ୍ରଭାବଶାଳୀ ଟୁର୍ନାମେଣ୍ଟ କରିଥିଲେ, ଯେଉଁଥିରେ ସେ 87.5 ହାରରେ 350 ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ଅନ୍ୟପକ୍ଷରେ ରୋହିତ ଶର୍ମା ମୋଟ 274 ରନ୍ ସହିତ 45.6 ହାରରେ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ବୋଲିଂ ଷ୍ଟାଟ୍ସ ଦର୍ଶାଉଛି ଯେ ଯଶପ୍ରୀତ ବୁମ୍ରା ପ୍ରତି ଓଭରରେ 4.6 ରନ୍ ହାରରେ 12ଟି ୱିକେଟ୍ ନେଇଥିଲେ। ୟୁଜି ଚହଲ 10ଟି ୱିକେଟ୍ ନେଇଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ଇକୋନୋମି 5.8 ଥିଲା। ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ବିଷୟରେ ସମସ୍ତେ କ’ଣ ଭାବୁଛନ୍ତି ଏବଂ ଏଗୁଡ଼ିକ ପୂର୍ବ ଟୁର୍ନାମେଣ୍ଟ, ବିଶେଷ କରି 2023 ବିଶ୍ୱକପ୍ ପ୍ରଦର୍ଶନ ସହିତ କିପରି ତୁଳନା କରାଯାଏ?  ବ୍ୟାଟିଂ ହାରକୁ ଦେଖିଲେ, ବିରାଟ କୋହଲି ଏକ ପ୍ରଭାବଶାଳୀ ଟୁର୍ନାମେଣ୍ଟ କରିଥିଲେ, ଯେଉଁଥିରେ ସେ ତିନି ଶହ ପଚାଶ ରନ୍ 87.5 ହାରରେ ସଂଗ୍ରହ କରିଥିଲେ। ଅନ୍ୟପକ୍ଷରେ ରୋହିତ ଶର୍ମା ମୋଟ ଦୁଇ ଶହ ଚଉସ୍ତରୀ ରନ୍ ସହିତ ପଞ୍ଚାଅଳିଶ ଦଶମିକ ଛଅ ହାରରେ ରନ୍ ସଂଗ୍ରହ କରିଥିଲେ। ବୋଲିଂ ଷ୍ଟାଟ୍ସ ଦର୍ଶାଉଛି ଯେ ଯଶପ୍ରୀତ ବୁମ୍ରା ପ୍ରତି ଓଭରରେ ଚାରି ଦଶମିକ ଛଅ ରନ୍ ହାରରେ ବାରଟି ୱିକେଟ୍ ନେଇଥିଲେ। ୟୁଜି ଚହଲ ଦଶଟି ୱିକେଟ୍ ନେଇଥିଲେ, କିନ୍ତୁ ତାଙ୍କର ଇକୋନୋମି ପାଞ୍ଚ ଦଶମିକ ଆଠ ଥିଲା। ଏହି ସଂଖ୍ୟାଗୁଡ଼ିକ ବିଷୟରେ ସମସ୍ତେ କ’ଣ ଭାବୁଛନ୍ତି ଏବଂ ଏଗୁଡ଼ିକ ପୂର୍ବ ଟୁର୍ନାମେଣ୍ଟ, ବିଶେଷ କରି ଦୁଇ ହଜାର ତେଇଶି ବିଶ୍ୱକପ୍ ପ୍ରଦର୍ଶନ ସହିତ କିପରି ତୁଳନା କରାଯାଏ?"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ଆଗାମୀ T20 ବିଶ୍ୱକପକୁ ଦୃଷ୍ଟିରେ ରଖି, ଆପଣ ଭାବୁଛନ୍ତି କି ଏହି ପରିସଂଖ୍ୟାନ ଉପରେ ଆଧାର କରି ପରିଚାଳନା ଟିମ୍ ର ସଂରଚନାକୁ ପରିବର୍ତ୍ତନ କରିବେ? ମଧ୍ୟମ କ୍ରମରେ ଖେଳାଳିମାନଙ୍କର ଷ୍ଟ୍ରାଇକ୍ ରେଟ୍କୁ ମଧ୍ୟ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଶ୍ରେୟସ ଆୟରଙ୍କର SR 120.5 ଥିଲା, ଯାହା ଚିନ୍ତାର କାରଣ ହୋଇପାରେ। ସମସ୍ତ ପ୍ଲାଟଫର୍ମରେ ଫାଇନାଲ୍ ମ୍ୟାଚ୍ ଦର୍ଶକ ସଂଖ୍ୟା 50 ନିୟୁତରେ ପହଞ୍ଚିଥିଲା। ଆସନ୍ତୁ ଆଲୋଚନା କରିବା!",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ଆଗାମୀ T ଦୁଇ ଜିରୋ ବିଶ୍ୱକପକୁ ଦୃଷ୍ଟିରେ ରଖି, ଆପଣ ଭାବୁଛନ୍ତି କି ଏହି ପରିସଂଖ୍ୟାନ ଉପରେ ଆଧାର କରି ପରିଚାଳନା ଟିମ୍ ର ସଂରଚନାକୁ ପରିବର୍ତ୍ତନ କରିବେ? ମଧ୍ୟମ କ୍ରମରେ ଖେଳାଳିମାନଙ୍କର ଷ୍ଟ୍ରାଇକ୍ ରେଟ୍କୁ ମଧ୍ୟ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଶ୍ରେୟସ ଆୟରଙ୍କର S-R ଏକ ଶହେ କୋଡ଼ିଏ ପଏଣ୍ଟ ପାଞ୍ଚ ଥିଲା, ଯାହା ଚିନ୍ତାର କାରଣ ହୋଇପାରେ। ସମସ୍ତ ପ୍ଲାଟଫର୍ମରେ ଫାଇନାଲ୍ ମ୍ୟାଚ୍ ଦର୍ଶକ ସଂଖ୍ୟା ପଚାଶ ନିୟୁତରେ ପହଞ୍ଚିଥିଲା। ଆସନ୍ତୁ ଆଲୋଚନା କରିବା!",
  "raw": "ଆହୁରି ମଧ୍ୟ, ଆଗାମୀ T20 ବିଶ୍ୱକପକୁ ଦୃଷ୍ଟିରେ ରଖି, ଆପଣ ଭାବୁଛନ୍ତି କି ଏହି ପରିସଂଖ୍ୟାନ ଉପରେ ଆଧାର କରି ପରିଚାଳନା ଟିମ୍ ର ସଂରଚନାକୁ ପରିବର୍ତ୍ତନ କରିବେ? ମଧ୍ୟମ କ୍ରମରେ ଖେଳାଳିମାନଙ୍କର ଷ୍ଟ୍ରାଇକ୍ ରେଟ୍କୁ ମଧ୍ୟ ବିଚାର କରିବାର ଅଛି। ଉଦାହରଣ ସ୍ୱରୂପ, ଶ୍ରେୟସ ଆୟରଙ୍କର SR 120.5 ଥିଲା, ଯାହା ଚିନ୍ତାର କାରଣ ହୋଇପାରେ। ସମସ୍ତ ପ୍ଲାଟଫର୍ମରେ ଫାଇନାଲ୍ ମ୍ୟାଚ୍ ଦର୍ଶକ ସଂଖ୍ୟା 50 ନିୟୁତରେ ପହଞ୍ଚିଥିଲା। ଆସନ୍ତୁ ଆଲୋଚନା କରିବା!"
}
```
