{"unnormalised": "ଆଇଆଇଟି ଦିଲ୍ଲୀ ସେମାନଙ୍କର ପ୍ରବେଶିକା ପରୀକ୍ଷାର ତଥ୍ୟ ପ୍ରକାଶ କରିଛି। ଜଣାପଡିଛି ଯେ ପ୍ରାୟ ୦.୫% ଆବେଦନକାରୀ ପ୍ରକୃତରେ ଏହାକୁ କ୍ରାକ୍ କରିଛନ୍ତି। ଆପଣ ବିଶ୍ୱାସ କରିପାରିବେ କି? ମୋର କକା କହୁଥିଲେ ଯେ ତାଙ୍କ ସମୟରେ ପାସ୍ ପ୍ରତିଶତ ବହୁତ ଅଧିକ ଥିଲା, ପ୍ରାୟ ୫% ପାଖାପାଖି। ମୋର ମନେ ହୁଏ ସମୟ ବଦଳି ଯାଇଛି।", "normalised": "ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀ ସେମାନଙ୍କ ପ୍ରବେଶିକା ପରୀକ୍ଷାର ଷ୍ଟାଟସ୍ ପ୍ରକାଶ କରିଛି। ଜଣାପଡ଼ିଛି ଯେ, ପ୍ରାୟ ଶୂନ୍ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ଆବେଦନକାରୀ ପ୍ରକୃତରେ ଏହାକୁ କ୍ରାକ୍ କରିପାରିଛନ୍ତି। ଆପଣ ବିଶ୍ୱାସ କରିପାରିବେ କି? ମୋ ଚାଚା କହୁଥିଲେ ଯେ ତାଙ୍କ ସମୟରେ ପାସ୍ ପ୍ରତିଶତ ବହୁତ ଅଧିକ ଥିଲା, ପ୍ରାୟ ପାଞ୍ଚ ପ୍ରତିଶତ ଥିଲା। ମୁଁ ଭାବୁଛି ସମୟ ବଦଳି ଯାଇଛି।"}
{"unnormalised": "ଜାତୀୟ ପରିସଂଖ୍ୟାନ କାର୍ଯ୍ୟାଳୟ (NSO) ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡିଛି ଯେ ମୁମ୍ବାଇରେ ହାରାହାରି ପରିବାରର ଆୟ ମାସକୁ ପ୍ରାୟ ୩୦,୦୦୦ ଟଙ୍କା, ଯାହାର ମାନକ ବିଚ୍ୟୁତି ୧୦,୦୦୦ ଟଙ୍କା। ସେମାନେ କହୁଛନ୍ତି ଯେ ଅଧିକାଂଶ ଲୋକଙ୍କର ସେହି ହାରାହାରିର ୨ଟି ମାନକ ବିଚ୍ୟୁତି ମଧ୍ୟରେ ରହିବାର ୯୫% ସମ୍ଭାବନା ଅଛି। ତେଣୁ, ପ୍ରାୟ ୧୦,୦୦୦ ଟଙ୍କା ଏବଂ ୫୦,୦୦୦ ଟଙ୍କା ମଧ୍ୟରେ, ଠିକ୍ କି?", "normalised": "ନ୍ୟାସନାଲ ଷ୍ଟାଟିଷ୍ଟିକାଲ୍ ଅଫିସ୍ (ଏନ୍-ଏସ୍-ଓ) ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସର୍ଭେରୁ ଜଣାପଡ଼ିଛି ଯେ ମୁମ୍ବାଇରେ ହାରାହାରି ପାରିବାରିକ ଆୟ ପ୍ରାୟ ତିରିଶ ହଜାର ଟଙ୍କା ପ୍ରତି ମାସ, ଯେଉଁଥିରେ ଦଶ ହଜାର ଟଙ୍କାର ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍ ରହିଛି। ସେମାନେ କହୁଛନ୍ତି ଯେ ଅଧିକାଂଶ ଲୋକଙ୍କର ସେହି ହାରାହାରିର ଦୁଇଟି ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍ ମଧ୍ୟରେ ରହିବାର ପଞ୍ଚାନବେ ପ୍ରତିଶତ ସମ୍ଭାବନା ରହିଛି। ତେଣୁ, କେଉଁଠାରେ ଦଶ ହଜାର ଟଙ୍କା ଏବଂ ପଚାଶ ହଜାର ଟଙ୍କା ମଧ୍ୟରେ, ଠିକ୍ ତ?"}
{"unnormalised": "ପାଣିପାଗ ବିଭାଗର ପୂର୍ବାନୁମାନ ଅନୁଯାୟୀ କେରଳରେ ଏହି ସପ୍ତାହରେ ପ୍ରବଳ ବର୍ଷା ହେବାର ୭୦% ସମ୍ଭାବନା ଅଛି। ଯଦି ଆପଣ ବୁଲିବାକୁ ଯୋଜନା କରୁଛନ୍ତି ତେବେ ଆପଣଙ୍କର ଯାତ୍ରାକୁ ଆଗୁଆ କରନ୍ତୁ! ମନେ ରଖନ୍ତୁ ଗତ ବର୍ଷ ବନ୍ୟା ଯୋଗୁଁ ବହୁତ କ୍ଷତି ହୋଇଥିଲା, ଯେଉଁଥିରେ ଯାତ୍ରା ଯୋଜନା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବାତିଲ ହେବାର ସମ୍ଭାବନା ପ୍ରାୟ ୯୯% ଥିଲା।", "normalised": "ପାଣିପାଗ ବିଭାଗର ପୂର୍ବାନୁମାନ ଅନୁସାରେ କେରଳରେ ଏହି ସପ୍ତାହରେ ପ୍ରବଳ ବର୍ଷା ହେବାର ସତୁରୀ ପ୍ରତିଶତ ସମ୍ଭାବନା ରହିଛି। ଯଦି ଆପଣ ବୁଲିବାକୁ ଯିବା ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି ତେବେ ଆପଣଙ୍କ ଯାତ୍ରାକୁ ଆଗୁଆ କରନ୍ତୁ! ମନେରଖନ୍ତୁ ଗତ ବର୍ଷ ବନ୍ୟା କେତେ ଭୟଙ୍କର ପରିସ୍ଥିତି ସୃଷ୍ଟି କରିଥିଲା, ଯେଉଁଥିରେ ଯାତ୍ରା ଯୋଜନା ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ବାତିଲ ହେବାର ପ୍ରାୟ ନବେ ପ୍ରତିଶତ ସମ୍ଭାବନା ଥିଲା।"}
{"unnormalised": "ପରିସଂଖ୍ୟାନ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବଲିଉଡ ବକ୍ସ ଅଫିସ ସଂଗ୍ରହକୁ ନେଇ ବେଶ୍ ଚର୍ଚ୍ଚାରେ ଅଛି। \"ପଠାନ\"ର ତାରକା କଳାକାର ଏବଂ ସମସ୍ତ ପ୍ରଚାରକୁ ଦୃଷ୍ଟିରେ ରଖି ବ୍ଲକବଷ୍ଟର ହେବାର ପ୍ରାୟ ୯୦% ସମ୍ଭାବନା ଥିଲା। ବ୍ୟବସାୟ ବିଶ୍ଳେଷକମାନେ ଏହାର ପୂର୍ବାନୁମାନ କରିଥିଲେ, ଏବଂ ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଠିକ୍ ଥିଲେ! ମୋର ମନେ ହୁଏ ତଥ୍ୟ ମିଛ କୁହେ ନାହିଁ, ଠିକ୍ କି?", "normalised": "ଷ୍ଟାଟସ୍ ବିଷୟରେ କହିବାକୁ ଗଲେ, ବଲିଉଡ୍ ବକ୍ସ ଅଫିସ୍ କଲେକ୍ସନ ବିଷୟରେ ଗୁଣୁଗୁଣୁ ହେଉଛି। ଷ୍ଟାର୍ କାଷ୍ଟ ଏବଂ ସମସ୍ତ ହାଇପ୍କୁ ଦୃଷ୍ଟିରେ ରଖି \"ପଠାନ\"ର ବ୍ଲକବଷ୍ଟର୍ ହେବାର ପ୍ରାୟ ନବେ ପ୍ରତିଶତ ସମ୍ଭାବନା ଥିଲା। ଟ୍ରେଡ୍ ଆନାଲିଷ୍ଟମାନେ ଏହା ପୂର୍ବାନୁମାନ କରିଥିଲେ, ଏବଂ ସେମାନେ ସମ୍ପୂର୍ଣ୍ଣ ଠିକ୍ ଥିଲେ! ମୁଁ ଭାବୁଛି ଡାଟା ମିଛ କହେ ନାହିଁ, ହଁନା?"}
