{"unnormalised": "ଲାଗୁଛି ଯେ ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ପ୍ରକାଶ ପାଇଛି, ଏବଂ ସମସ୍ତେ ପରିସଂଖ୍ୟାନ ବିଷୟରେ ଆଲୋଚନା କରୁଛନ୍ତି! ଆପଣ ଜାଣନ୍ତି କି ସମଗ୍ର ରାଜ୍ୟରେ ପାସ୍ ହାର 78.5% ଥିଲା? ଖରାପ ନୁହେଁ, ନୁହେଁ କି? ଏହି ବର୍ଷ ଛାତ୍ରମାନେ ଗଣିତ ବିଭାଗରେ ପ୍ରକୃତରେ ଭଲ କରିଛନ୍ତି।", "normalised": "ଲାଗୁଛି ଯେ ଦଶମ ଶ୍ରେଣୀର ଫଳାଫଳ ପ୍ରକାଶ ପାଇଛି, ଏବଂ ସମସ୍ତେ ପରିସଂଖ୍ୟାନ ବିଷୟରେ ଆଲୋଚନା କରୁଛନ୍ତି! ଆପଣ ଜାଣନ୍ତି କି ସମଗ୍ର ରାଜ୍ୟରେ ପାସ୍ ହାର ଶତକଡ଼ା ଅଠସ୍ତରୀ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତ ଥିଲା? ଖରାପ ନୁହେଁ, କ’ଣ କହୁଛନ୍ତି? ଲାଗୁଛି ଯେ ଏହି ବର୍ଷ ଛାତ୍ରମାନେ ଗଣିତ ବିଭାଗରେ ପ୍ରକୃତରେ ଭଲ କରିଛନ୍ତି।"}
{"unnormalised": "ଏହି ବିଷୟରେ କହିବାକୁ ଗଲେ, ଶିକ୍ଷା ବୋର୍ଡ କିଛି ଆକର୍ଷଣୀୟ ତଥ୍ୟ ପ୍ରକାଶ କରିଛି। ସ୍ପଷ୍ଟତଃ, ପରିସଂଖ୍ୟାନରେ ହାରାହାରି ସ୍କୋର 72/100 ଥିଲା, ଯାହାକି ମାନକ ବିଚ୍ୟୁତି ମାତ୍ର 8 ଥିଲା। ଅନେକ ଛାତ୍ର ମୂଳ ଧାରଣାକୁ ବୁଝିଥିବାରୁ ଏହା ଏକ ସଠିକ୍ ବଣ୍ଟନ ଅଟେ। ଏହା ସହିତ, ସମ୍ଭାବ୍ୟ ପ୍ରଶ୍ନଗୁଡ଼ିକ କିଛି ଲୋକଙ୍କୁ ଅଡୁଆରେ ପକାଇଥିଲା, ଯେଉଁଥିରେ ହାରାହାରି ସ୍କୋର ମାତ୍ର 65% ଥିଲା।", "normalised": "ଏହି ବିଷୟରେ କହିବାକୁ ଗଲେ, ଶିକ୍ଷା ବୋର୍ଡ କିଛି ଆକର୍ଷଣୀୟ ତଥ୍ୟ ପ୍ରକାଶ କରିଛି। ସୂଚନା ଅନୁସାରେ, ପରିସଂଖ୍ୟାନରେ ହାରାହାରି ସ୍କୋର ଏକ ଶହେ ଭାଗ ସତୁରୀ ଦୁଇ ଥିଲା, ଯାହାକି ମାତ୍ର ଆଠର ଏକ ମାନକ ବିଚ୍ୟୁତି ଥିଲା। ଅନେକ କଠିନ ବଣ୍ଟନ, ଯାହା ସୂଚାଉଛି ଅଧିକାଂଶ ଛାତ୍ରଛାତ୍ରୀ ମୂଳ ଧାରଣାକୁ ଗ୍ରହଣ କରିଛନ୍ତି। ଏହା ସହିତ, ସମ୍ଭାବ୍ୟ ପ୍ରଶ୍ନ କିଛି ଲୋକଙ୍କୁ ଅଡୁଆରେ ପକାଇଥିଲା, ଯେଉଁଥିରେ ହାରାହାରି ସ୍କୋର ମାତ୍ର ଶତକଡ଼ା ପଞ୍ଚଷଠି ଥିଲା।"}
{"unnormalised": "ଆହୁରି ମଜାଦାର କଥା ହେଉଛି, ବାସ୍ତବ ଦୁନିଆରେ ସେମାନେ ସମ୍ଭାବ୍ୟତା ଏବଂ ପରିସଂଖ୍ୟାନକୁ କିପରି ବ୍ୟବହାର କରୁଛନ୍ତି, ଯେପରିକି ପୂର୍ବ ପ୍ରଦର୍ଶନ ତଥ୍ୟ ବ୍ୟବହାର କରି ପରୀକ୍ଷା ଫଳାଫଳର ଭବିଷ୍ୟବାଣୀ କରିବା। ସେମାନେ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍କୋର ସହିତ ଜଣେ ଛାତ୍ର ପାସ୍ କରିବାର ସମ୍ଭାବନାକୁ ଆକଳନ କରିବା ପାଇଁ ବେସୀୟ ଅନୁମାନ ନାମକ ଏକ ଜିନିଷ ବ୍ୟବହାର କରୁଛନ୍ତି। ବହୁତ ପ୍ରଭାବଶାଳୀ, ନୁହେଁ କି? ଏହା ପ୍ରକୃତରେ ଶିକ୍ଷକମାନଙ୍କୁ ବଡ଼ ଦିନ ପୂର୍ବରୁ ଅତିରିକ୍ତ ସହାୟତା ଆବଶ୍ୟକ କରୁଥିବା ଛାତ୍ରମାନଙ୍କୁ ଚିହ୍ନଟ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ।", "normalised": "ଏହାଠାରୁ ଆହୁରି ମଜାଦାର କଥା ହେଉଛି, ବାସ୍ତବ ଦୁନିଆରେ ସେମାନେ କିପରି ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯେପରିକି ଅତୀତର କାର୍ଯ୍ୟଦକ୍ଷତା ତଥ୍ୟ ବ୍ୟବହାର କରି ପରୀକ୍ଷା ଫଳାଫଳର ଭବିଷ୍ୟବାଣୀ କରିବା। ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍କୋର ସହିତ ଜଣେ ଛାତ୍ର ପାସ୍ କରିବାର ସମ୍ଭାବନାକୁ ଆକଳନ କରିବା ପାଇଁ ବେସିଆନ୍ ଇନଫରେନ୍ସ ନାମକ କିଛି ବ୍ୟବହାର କରୁଛନ୍ତି। ବହୁତ ପ୍ରଭାବଶାଳୀ, ଠିକ୍ କି? ଏହା ପ୍ରକୃତରେ ଶିକ୍ଷକମାନଙ୍କୁ ସେହି ଛାତ୍ରମାନଙ୍କୁ ଚିହ୍ନଟ କରିବାରେ ସାହାଯ୍ୟ କରିପାରେ, ଯେଉଁମାନଙ୍କୁ ବଡ଼ ଦିନ ପୂର୍ବରୁ ଅଧିକ ସହାୟତାର ଆବଶ୍ୟକତା ଥାଇପାରେ।"}
{"unnormalised": "ତେଣୁ, ଯେଉଁମାନେ ନିଜର ପରୀକ୍ଷା ସମାପ୍ତ କରିଛନ୍ତି ସେମାନଙ୍କୁ ଅଭିନନ୍ଦନ, ଏବଂ ଏହି ସମସ୍ତ ଆକର୍ଷଣୀୟ ପରିସଂଖ୍ୟାନ ବାଣ୍ଟିଥିବାରୁ ଶିକ୍ଷା ବୋର୍ଡକୁ ବହୁତ ଧନ୍ୟବାଦ! ଏହା ପ୍ରକୃତରେ ଆମ ପିଲାମାନେ କିପରି ପ୍ରଦର୍ଶନ କରୁଛନ୍ତି ତାହା ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରେ।", "normalised": "ତେଣୁ, ଯେଉଁମାନେ ସେମାନଙ୍କର ପରୀକ୍ଷାରେ ଉତ୍ତୀର୍ଣ୍ଣ ହୋଇଛନ୍ତି ସେମାନଙ୍କୁ ଅଭିନନ୍ଦନ, ଏବଂ ଏହି ସମସ୍ତ ଆକର୍ଷଣୀୟ ପରିସଂଖ୍ୟାନ ବାଣ୍ଟିଥିବାରୁ ଶିକ୍ଷା ବୋର୍ଡକୁ ବହୁତ ଧନ୍ୟବାଦ! ଏହା ପ୍ରକୃତରେ ଆମ ପିଲାମାନେ କିପରି ପ୍ରଦର୍ଶନ କରୁଛନ୍ତି ସେ ବିଷୟରେ ଆମକୁ ଅଧିକ ଭଲ ଭାବରେ ବୁଝିବାରେ ସାହାଯ୍ୟ କରେ।"}
