{"unnormalised": "ଓକେ, ତେବେ ମୋର ଗଣିତ ପରୀକ୍ଷା ଆସନ୍ତା ସପ୍ତାହରେ ଅଛି ଏବଂ ମୁଁ ଅଫିସିଆଲି ଭାବେ ଭୟଭୀତ ଅଛି। ଏହା ସବୁ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ ଅଟେ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୋତେ ଏମିତି ଲାଗୁଛି ଯେପରି ମୁଁ ଭବିଷ୍ୟବାଣୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି ଯେ ମୋ ରିକ୍ସାବାଲା ପ୍ରକୃତରେ ମିଟର ବ୍ୟବହାର କରିବ କି ନାହିଁ - ଏକ ପରିସ୍ଥିତି ଯାହାର ସମ୍ଭାବନା 0.01 ପାଖାପାଖି ରହିଥାଏ। ମୁଁ ମୋ ଚା ଛିଟାରେ ସାଧାରଣ ବଣ୍ଟନ ମଧ୍ୟ ଦେଖିବା ଆରମ୍ଭ କରିଦେଲିଣି! ଏହି ଜିନିଷଗୁଡ଼ିକୁ ପ୍ରକୃତରେ *ବୁଝିବା* ପାଇଁ କୌଣସି ରହସ୍ୟମୟ ମନ୍ତ୍ର ଅଛି କି, ନା ମୋ ଭ୍ରମଣ ବୋମା ବିସ୍ଫୋରଣ ନହେବା ପର୍ଯ୍ୟନ୍ତ ମୁଁ କେବଳ ଫର୍ମୁଲା ମନେ ରଖିବାକୁ ବାଧ୍ୟ? ବର୍ତ୍ତମାନ, ମୋର ପାସ୍ ହେବାର ସମ୍ଭାବନା ଏକ ଲଟେରୀ ଜିତିବା ସହିତ ସମାନ ଲାଗୁଛି ଯେଉଁଥିରେ ପୁରସ୍କାର ହେଉଛି... ଆଉ ଏକ ଗଣିତ ପରୀକ୍ଷା।", "normalised": "ଓକେ, ମୋର ଗଣିତ ପରୀକ୍ଷା ଆସନ୍ତା ସପ୍ତାହରେ ଅଛି ଏବଂ ମୁଁ ଆନୁଷ୍ଠାନିକ ଭାବେ ଭୟଭୀତ ହୋଇପଡିଛି। ଏହା ସବୁ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ, ଏବଂ ସତ କହିବାକୁ ଗଲେ, ମୋତେ ଏମିତି ଲାଗୁଛି ଯେ ମୁଁ ଭବିଷ୍ୟବାଣୀ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି ଯେ ମୋ ରିକ୍ସାବାଲା ପ୍ରକୃତରେ ମିଟର ବ୍ୟବହାର କରିବ କି ନାହିଁ - ଏକ ପରିସ୍ଥିତି ଯାହାର ସମ୍ଭାବନା ଶୂନ୍ୟ ପଏଣ୍ଟ୍ ଶୂନ୍ୟ ଏକ ଆଖପାଖରେ ରହିଥାଏ। ମୁଁ ମୋର ଚା ଦାଗରେ ମଧ୍ୟ ସାଧାରଣ ବଣ୍ଟନ ଦେଖିବା ଆରମ୍ଭ କଲିଣି! ଏହି ଜିନିଷଗୁଡ଼ିକୁ ପ୍ରକୃତରେ ବୁଝିବା ପାଇଁ କିଛି ରହସ୍ୟମୟ ମନ୍ତ୍ର ଅଛି କି, କିମ୍ବା ମୁଁ କେବଳ ସୂତ୍ରଗୁଡ଼ିକୁ ମୋର ମସ୍ତିଷ୍କ ବିସ୍ଫୋରଣ ହେବା ପର୍ଯ୍ୟନ୍ତ ମନେ ରଖିବାକୁ ବାଧ୍ୟ? ବର୍ତ୍ତମାନ, ମୋର ପାସ୍ ହେବାର ସମ୍ଭାବନା ପ୍ରାୟ ଏକ ଲଟେରୀ ଜିତିବା ସହିତ ସମାନ ଯେଉଁଥିରେ ପୁରସ୍କାର ହେଉଛି... ଅନ୍ୟ ଏକ ଗଣିତ ପରୀକ୍ଷା।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ମୁଁ ସର୍ତ୍ତମୂଳକ ସମ୍ଭାବନା ପରି ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି। ଯଦି ମୁଁ ପ୍ରଶ୍ନ 1 ଠିକ୍ କରେ, ତେବେ ମୁଁ ପ୍ରଶ୍ନ 2 ଭୁଲ୍ କରିବାର ସମ୍ଭାବନା କ'ଣ? ବୋଧହୁଏ, ପାଠ୍ୟପୁସ୍ତକ ଭାବୁଛି ଏହା 0.7, ଯାହା ମୋ ରେକର୍ଡ଼କୁ ଦେଖିଲେ ଠିକ୍ ଲାଗୁଛି। ଏବଂ ତା’ପରେ ଅଛି ମାନକ ବିଚ୍ୟୁତି। ଏହା କେବଳ ମୁଁ କି, କିମ୍ବା ଏକ ଦିଲ୍ଲୀ ବିବାହରେ ଖିଆଯାଉଥିବା ସମୋସା ସଂଖ୍ୟାର ମାନକ ବିଚ୍ୟୁତି ଗଣନା କରିବା ପାଇଁ ଉଚ୍ଚ ଆକାଉଣ୍ଟିଂରେ ଏକ ପିଏଚ୍‌ଡି ଆବଶ୍ୟକ? ମୁଁ ଭାବିବା ଆରମ୍ଭ କରୁଛି ଯେ ମୋର ପରୀକ୍ଷା ବାତିଲ ହେବାର ସମ୍ଭାବନା ଗଣନା କରିବା ଉଚିତ୍... ତାହା ହେଉଛି ଗୋଟିଏ ଗଣନା ଯାହାକୁ ମୁଁ ପ୍ରକୃତରେ *ଉପଭୋଗ* କରିବି। ପ୍ରଫେସର ଆମକୁ କହିଥିଲେ, \"ତୁମେମାନେ ନିଶ୍ଚୟ ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ଉଚିତ୍\" କିନ୍ତୁ ଏହାର 80% ଅଂଶ ଅମୂର୍ତ୍ତ ଧାରଣା ପରି ଲାଗୁଛି, ଏପରିକି ଯେତେବେଳେ ତୁମେ ମାନକ ବିଚ୍ୟୁତିର ପ୍ରକୃତ ପ୍ରଭାବ ବିଷୟରେ ଭାବୁଛ, ଯେପରିକି ମୋ ଦ୍ୱାରା ଅନ୍ୟ ଏକ ଅଧିକ ମୂଲ୍ୟବାନ ପାଠ୍ୟପୁସ୍ତକ କିଣିବାର ସମ୍ଭାବନା।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ମୁଁ ସର୍ତ୍ତମୂଳକ ସମ୍ଭାବନା ପରି ଜିନିଷ ସହିତ ସଂଘର୍ଷ କରୁଛି। ଯଦି ମୁଁ ପ୍ରଶ୍ନ ଏକ ଠିକ୍ କରେ, ତେବେ ପ୍ରଶ୍ନ ଦୁଇକୁ ଭୁଲ୍ କରିବାର ସମ୍ଭାବନା କେତେ? ବୋଧହୁଏ, ପାଠ୍ୟପୁସ୍ତକ ଭାବୁଛି ଏହା ଶୂନ୍ୟ ପଏଣ୍ଟ୍ ସାତ, ଯାହା ମୋର ଟ୍ରାକ୍ ରେକର୍ଡକୁ ଦେଖିଲେ ଠିକ୍ ଲାଗୁଛି। ଏବଂ ତା'ପରେ ଅଛି ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍। ଏହା କେବଳ ମୁଁ କି, କିମ୍ବା ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍ ଗଣନା କରିବା, ଉଦାହରଣ ସ୍ୱରୂପ, ଦିଲ୍ଲୀ ବିବାହରେ ସମୋସା ଖାଇବାର ସଂଖ୍ୟା ପାଇଁ ଉନ୍ନତ ଆକାଉଣ୍ଟିଂରେ ପି-ଏଚ୍-ଡି ଆବଶ୍ୟକ ହୁଏ? ମୁଁ ଭାବିବା ଆରମ୍ଭ କରୁଛି ଯେ ମୋର କେବଳ ପରୀକ୍ଷା ବାତିଲ ହେବାର ସମ୍ଭାବନା ଗଣନା କରିବା ଉଚିତ୍... ଏହା ହେଉଛି ଗୋଟିଏ ଗଣନା ଯାହାକୁ ମୁଁ ପ୍ରକୃତରେ ଉପଭୋଗ କରିବି। ପ୍ରଫେସର ଆମକୁ କହିଲେ, \"ତୁମେ ନିଶ୍ଚିତ ଭାବରେ ଧାରଣାଗୁଡ଼ିକୁ ବୁଝିବା ଉଚିତ୍\" କିନ୍ତୁ ଏହାର ପ୍ରାୟ ଅଶୀ ପ୍ରତିଶତ ଅମୂର୍ତ୍ତ ଧାରଣା ପରି ଲାଗେ, ଯେତେବେଳେ ତୁମେ ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍ର ପ୍ରକୃତ ପ୍ରଭାବ ବିଷୟରେ ଭାବୁଛ, ଯେପରି ମୋର ଅନ୍ୟ ଏକ ଅତ୍ୟଧିକ ମୂଲ୍ୟଯୁକ୍ତ ପାଠ୍ୟପୁସ୍ତକ କିଣିବାର ସମ୍ଭାବନା।"}
{"unnormalised": "ତେଣୁ, ହେ ସାଙ୍ଗ କ୍ୟୁଓରନ୍ସ, ଏହି ଭାଇକୁ ସାହାଯ୍ୟ କର! ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନକୁ କମ୍ ଭୟଙ୍କର କରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ, ଟ୍ରିକ୍ସ କିମ୍ବା ମଜାଳିଆ କାହାଣୀ ଅଛି କି? କିମ୍ବା, ଅତି କମରେ, ମୋତେ ଏକ ବେଲ୍ କର୍ଭ ବିଷୟରେ ଏକ ମଜା କୁହ... ମୋତେ 28/07 ରେ ଭୟାନକ ପରୀକ୍ଷା ସାମ୍ନା କରିବା ପୂର୍ବରୁ ହସିବା ପାଇଁ କିଛି ଦରକାର! ଯଦି ଏହା ବିଫଳ ହୁଏ, ତେବେ ମୁଁ ମୋ ବାପାମାଆଙ୍କୁ କେଉଁ ବାହାନା ଦେଇପାରେ? ବୋଧହୁଏ ବଲିଉଡ୍ ନୃତ୍ୟ ପାଇଁ ଏକ ହଠାତ୍, ଅପ୍ରତ୍ୟାଶିତ ପ୍ରେମ ଯାହାକୁ ତୁରନ୍ତ, ତୀବ୍ର ତାଲିମ ଆବଶ୍ୟକ? ସେହି ବାହାନା ସହିତ ମୋର ବର୍ତ୍ତମାନର ସଫଳତା ସମ୍ଭାବନା ଦୁଃଖର ବିଷୟ ଯେ ଶୂନ୍ୟ ପାଖାପାଖି।", "normalised": "ତେଣୁ, ସାଥୀ କ୍ୱୋରାନମାନେ, ଏକ ଭାଇକୁ ସାହାଯ୍ୟ କର! ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନକୁ କମ୍ ଭୟାନକ କରିବା ପାଇଁ କୌଣସି ଟିପ୍ସ, ଟ୍ରିକ୍ସ, କିମ୍ବା ମଜାଳିଆ କାହାଣୀ ଅଛି କି? କିମ୍ବା, ଅତି କମ୍ରେ, ମୋତେ ଏକ ବେଲ୍ କର୍ଭ ବିଷୟରେ ଏକ ମଜା କୁହ... ମୋତେ ଅଠେଇଶି ଜୁଲାଇରେ ଭୟଙ୍କର ପରୀକ୍ଷାର ସାମ୍ନା କରିବା ପୂର୍ବରୁ ହସିବା ପାଇଁ କିଛି ଦରକାର! ଯଦି ତାହା ବିଫଳ ହୁଏ, ତେବେ ମୁଁ ମୋର ପିତାମାତାଙ୍କୁ ଦେଇପାରିବା ଭଳି କୌଣସି ଭଲ ବାହାନା ଅଛି କି? ହଠାତ୍, ବଲିଉଡ୍ ନୃତ୍ୟ ପାଇଁ ଏକ ଅପ୍ରତ୍ୟାଶିତ ଭଲପାଇବା ଯାହାକୁ ତୁରନ୍ତ, ତୀବ୍ର ତାଲିମ ଆବଶ୍ୟକ, ବୋଧହୁଏ? ସେହି ବାହାନାରେ ମୋର ସଫଳତାର ବର୍ତ୍ତମାନର ସମ୍ଭାବନା ମଧ୍ୟ ଦୁଃଖର ବିଷୟ, ପ୍ରାୟ ଶୂନ୍ୟ ଅଟେ।"}
