{"unnormalised": "स्थानीय दर्जी, श्री शर्मा, अपनी 'सही' माप के लिए मशहूर (या ऐसा वो दावा करते हैं!), हास्यपूर्ण बेमेल कपड़ों की एक श्रृंखला के बाद जाँच के घेरे में हैं। ऐसा लगता है, शर्मा-जी के अनुसार \"36 इंच\" एक ठोस नियम से ज़्यादा एक सुझाव है। एक दुर्भाग्यपूर्ण ग्राहक को ऐसी पतलून मिली जो एक छोटे तम्बू का काम कर सकती थी, जिसकी चौड़ाई 4 फीट थी!", "normalised": "स्थानीय दर्जी, मिस्टर शर्मा, जेह्ड़े अपने 'पक्के' मापें लेई मश्हूर न (या ऐह् गल होर ऐ!), हास्से च वटदे बेमेल पोशाकें दी वजह तों तफ्तीश च न। जाहिर ऐ, शर्मा जी दे मुताबिक \"छत्ती इंची\" इक सख्त नियम दे बजाई मता दे तौर पर मता ऐ। इक बदकिस्मत ग्राहक गी आखर च पतलून मिली जेह्ड़ी इक छोटे तम्बू दे तौर पर दुगुनी हो सकदी ऐ, जेह्ड़ी चौड़ी च चार फुट होई।"}
{"unnormalised": "शिकायतें हास्यास्पद रूप से 20 सेमी छोटी आस्तीनों से लेकर कुर्ते जो पैराशूट से मिलते जुलते हैं, तक हैं। शर्मा-जी, हालांकि, अप्रभावित हैं। उनका कहना है कि उनकी माप \"भारतीय मानक समय\" है, जो, जैसा कि सभी जानते हैं, अपनी अनोखी तर्क पर संचालित होती है। वह यहां तक ​​कि \"पुन: समायोजन गारंटी\" भी दे रहे हैं - किसी भी पोशाक को ठीक करने का वादा ... आखिरकार।", "normalised": "शिकायतें हास्यजनक तौर पर बीह सेंटीमीटर घट्ट होन आह्ली बाह्वां तों लेके कुर्तें तलक ऐ जेह्ड़े पैराशूट जनेह् दिखदे न। शर्मा जी, फिर बी बेफिक्र ऐ। उंदी जिद ऐ जे उंदे माप \"इ-न-्-ड-ी-ए-न स्टैंडर्ड टाइम\" ऐ, जेह्ड़ा, जेह्दे बारे च हर कोई जानदा ऐ, अपनी अनूठी तर्क पर चलदा ऐ। ओह् इक \"पुनः समायोजन गारंटी\" बी देई करदे न – जेह्ड़ी किश बी पोशाक ठीक करने दा वादा करदे न... आखर च।"}
{"unnormalised": "ग्राहक अब कथित तौर पर अपने मापने वाले टेप (सेमी और इंच दोनों में) ला रहे हैं और शर्मा-जी को अतिरिक्त चीनी वाली चाय दे रहे हैं, इस उम्मीद में कि सौदा मीठा हो जाएगा और शायद, बस शायद, उन्हें कुछ ऐसा मिल जाए जो वास्तव में फिट हो। \"यह एक निवेश है,\" श्रीमती पटेल ने आह भरी, जिनकी साड़ी ब्लाउज को अब औद्योगिक-ताकत वाले सेफ्टी पिन की आवश्यकता है। \"फैशन के लिए चुकाने के लिए एक छोटी सी कीमत... अविस्मरणीय।\"", "normalised": "ख्याल ऐ के ग्राहक हुन अपनी नापने आह्ली टेप (सेंटीमीटर ते इंची दोनों च) लेई औंदे न ते शर्मा जी गी बक्खी चीनी कन्नै मिली चाय देई करदे न, इस उम्मीद कन्नै जे ओह् सौदे गी मिठास देई सकन ते शायद, शायद किश ऐसा मिल सकै जेह्ड़ा असल च फिट होवे। \"ऐ इक निवेश ऐ,\" मिसेज पटेल ने हाहके आक्खे, जेह्दे साड़ी दे ब्लाउज गी हुन औद्योगिक-शक्ति आह्ली सुरक्षा पिन दी लोड़ ऐ। \"फैशन दे बदले इक छोटी कीमत ऐ जेह्ड़ा... ना भुलाने आह्ला ऐ।\""}
