{"unnormalised": "हे Reddit, मैं एत्थे भारत च सिलाई उद्योग दे अंदर मानकीकृत माप दे इस्तेमाल बारै च कुझ जाणकारी लेने दी खोज च हां। मेरी सोच ऐह् ऐ जे दर्जी दे तजुर्बे ते थाह् दी थाह् उप्पर मेट्रिक ते इम्पीरियल यूनिट दा मिश्रण ऐ। उदाहरण लेई, मैं चेन्नई च बूढ़े दर्जियां गी इंची च माप उद्धृत करदे दिक्खेआ ऐ (\"36-इंच दा छाती\") ते कपड़े लेई यार्ड (\"साड़ी दे ब्लाउज लेई 2.5 यार्ड\"), जदके कुझ नौजवान पेशेवर मुक्ख तौर उप्पर सेंटीमीटर जां मीटर दा इस्तेमाल करदे न। की ए इक ब्यापक घटना ऐ?", "normalised": "हे Reddit, मैं इंडिया च दर्जी उद्योग दे अंदर मानकीकृत माप दे इस्तेमाल उप्पर कुछ जानकारी चांह्दा हां। मेरी निगरानी च दर्जी दे तजुर्बे ते जगह दे आधार उप्पर मीट्रिक ते इंपीरियल यूनिट दा मिश्रण दिस्सेआ ऐ। उदाहरण दे तौर उप्पर, मैं चेन्नई च बूढ़े दर्जी गी इंचां च माप उद्धृत करदे वेखेआ ऐ (\"छत्ती इंच दी छाती\") ते कपड़े लेई यार्ड (\"साड़ी ब्लाउज लेई दो बिंदु पांच यार्ड\"), जबकि कुझ नौजवान पेशेवर मुक्ख तौर उप्पर सेंटीमीटर जां मीटर दा इस्तेमाल करदे न। की ऐ इक व्यापक घटना ऐ?"}
{"unnormalised": "इसदे अलावा, मैं लंबाई किवें दस्सी जांदी ऐ इस च बी अस्थिरता दिक्खी ऐ। की कपड़े लेई \"1.75 मीटर\" मानक ऐ जां की \"1 मीटर 75 सेमी\" मता आम ऐ? ते कपड़े गी मापने लेई ग्रामीण इलाकें च 'हाथ' दा इस्तेमाल कीतना मता प्रचलित ऐ? मैं हाल ही च जयपुर दे नेड़े दे इक गांव च हा जहां इक दर्जी ने कुर्ते लेई '2 हाथ' इस्तेमाल करने उप्पर जोर दित्ता-मैनूं बाद च पता लग्गा जे ए लगभग 1 यार्ड ऐ।", "normalised": "इसदे अलावा, मैं लंबाई दे निर्दिष्ट कीते जाने च बी असमानतावां दर्ज कीतियां न। की \"इक बिंदु सत्तरह मीटर\" कपड़े लेई मानक ऐ जां की \"इक मीटर सत्तरह सेंटीमीटर\" ज्यादा आम ऐ? नाल ही, ग्रामीण इलाके च कपड़े गी मापने लेई 'हाथ' दा इस्तेमाल केह्ना प्रचलित ऐ? मैं हाल ही च जयपुर दे नेड़े दे इक गांव च हा जिथे इक दर्जी ने कुर्ता लेई 'दो हाथ' इस्तेमाल करने उप्पर जोर दित्ता - बाद च मैं जान्या कि ऐ तकरीबन इक यार्ड हा।"}
{"unnormalised": "आखिर च, की कोई मानकीकृत साइजिंग चार्ट (शायद वस्त्र मंत्रालय जां इसी तरह दी संस्था दुवारा दित्ते गेदे) न जिंदे दर्जी आम तौर उप्पर पालन करदे न? जां की कस्टम माप ते फिट अजें बी हावी प्रतिमान ऐ, जिस च यूनिट रूपांतरण अक्सर लगभग होंदे न (उदाहरण लेई, \"1 इंच लगभग 2.5 सेमी ऐ\")? तुसां दे कोल कोई बी ज्ञान होग, ओह् मता मूल्यवान होग!", "normalised": "आखिर च, केह् कोई मानकीकृत आकार चार्ट (शायद कपड़ा मंत्रालय जां इसी तरह दी संस्था द्वारा उपलब्ध कराए गेदे) हेन जिन्नां गी दर्जी आम तौर उप्पर पालन करदे न? जां केह् कस्टम माप ते फिट अजें बी हावी प्रतिमान ऐ, जिंदे च यूनिट बदलना अक्सर अनुमानित होंदा ऐ (उदाहरण दे तौर उप्पर, \"इक इंच तकरीबन दो बिंदु पांच सेंटीमीटर ऐ\")? जेह्ड़ी बी जानकारी तुसाडे कोल होग ओह् कीमती होग!"}
