{"unnormalised": "हे Reddit, मैं इक नवां दर्जी ऐयां ते सलवार कमीज लेई न मापने दा सबतो बेहतर तरीका समझने दी कोशश करदां। मेरी सबतो बड्डी परेशानी इकसार रूप कन्नै सही बाह् दी लम्बाई हासल करना ऐ। मैं अमूमन इंचें (\"\") च मापदां, उदाहरण लेई, कोई क्लाइंट 14\" दी बाह् दी दरखास्त करदा ऐ, पर कदे-कदे एह् मता छोटा या लम्बा निक्लदा ऐ! तजुर्बेकार दर्जियें कोला कोई टिप्स? की कोई मानक +/- सहनशीलता ऐ जेह्ड़ी मैनूं लक्ष्य रखनी चाहिदी ऐ, जेह्ड़ी शायद 0.25\" दे अंदर होवे? कन्नै गै, कंधें ते कफ पर सीम भत्ते लेई मैनूं कितनी अतिरिक्त लम्बाई जोड़नी चाहिदी ऐ?", "normalised": "हे रेडिट, नवा दर्जी ऐत्थे सलवार कमीज लेई मापने दा सब तों चंगा तरीका पता करने दी कोशिश करदा पेया ऐ। मेरी सब तों बड्डी परेशानी ऐ जे हर बारी बाजू दी लंबाई ठीक नी होंदी। मैं अक्सर इंचें च मापदां, जेकर, मतालब, कोई ग्राहक चौदह इंच दी बाजू मंगदा ऐ, पर कदे-कदे ओह् बोहत छोटी या लंबी निकलदी ऐ! की अनुभवी दर्जी कोला कोई सलाह ऐ? की कोई मनक प्लस या माइनस टॉलरेंस ऐ जेह्दे लेई म्हे कोशिश करनी चाहिदी ऐ, जि’यां मतालब, जीरो पॉइंट दो पंच इंच दे अंदर-अंदर? होर, मोढ्डे ते कफ उत्ते सीम अलाउंस लेई म्हे केह्नी अतिरिक्त लंबाई जोड़नी चाहिदी ऐ?"}
{"unnormalised": "इक होर मसला जेह्ड़ा मैनूं आह्ندا ऐ ओह् ऐ बक्खी-बक्खी इकाइयां च बदलना। कुसै ग्राहकें मैनूं सेमी (सेंटीमीटर) च मापने गी तरजीह दिंदे न ते कुसै इंचें च। मैनूं पता ऐ जे ऑनलाइन कन्वर्टर न, पर की कोई क्विक मेंटल मैथ ट्रिक ऐ जेह्ड़ी मैं इस्तेमाल करी सकदां? उदाहरण लेई, की 1\" च कितने सेमी होंदे न इसदा कोई अच्छा अनुमान ऐ? मैनूं बक्ख, कमर ते हिप मापने च खासी तकलीफ होई रही ऐ। कन्नै गै, सलवार लेई, मता कपड़े (मीटर च) दी मैनूं आम तौर उप्पर बक्खे-बक्खे आकारें लेई कितनी लोड़ ऐ? मैं दिल्ली च ऐं ते उचित कीमतां उप्पर अच्छी गुणवत्ता आला कॉटन ढूंढना इक चुनौती ऐ, इसलेई मैं बर्बादी कोला बचना चांह्दां!", "normalised": "इक होर मसला जिह्दा म्हे सामना करदा पेया हां ओह् ऐ बक्खी-बक्खी इकाइयां च तबदीली करना। कुसै ग्राहकें गी सेंटीमीटर च मापने दा तरीका पसंद ऐ ते होरनें गी इंचें च। म्हे पता ऐ जे ऑनलाइन कन्वर्टर मौजूद न, पर की कोई जल्दी मानसिक गणित दा तरीका ऐ जिह्दा म्हे इस्तेमाल करी सकदां? मसलन, की इह्दा कोई चंगा अंदाजा ऐ जे इक इंच च केह्ने सेंटीमीटर होंदे न? म्हे खासकर छाती, कमर ते कूल्हे दे मापन च परेशानी होंदी ऐ। होर, सलवार लेई, म्हे आमतौर पर बक्खे-बक्खे साइजें लेई केह्ना कपड़ा (मीटरें च) चाहिदा ऐ? मैं दिल्ली च ऐ, ते मुनासिब दामें पर चंगी क्वालिटी दा रूई मिलना इक चुनौती ऐ, इस करी म्हे बरबाद होने तों बचना ऐ!"}
{"unnormalised": "आखिर च, पटियाला सलवारें लेई मापने उप्पर कोई सलाह, जिंदे च मता मता कपड़ा चाहीदा ऐ? मैं कुसै बारी गड़बड़ करी ऐ, जिसदे नतीजे च घटोती होई ऐ। मैं इक एह्जे मापने आले टेप च निवेश करने दा सोचदां जेह्ड़ा इंचे ते सेमी दोनों गी साफ ढंग कन्नै दर्शांदा ऐ। कोई सिफारिशें? कन्नै गै, पहिली धुआई दे बाद सुकड़ने गी हिसाब च लाने दा सबतो बेहतर तरीका की ऐ? की मैनूं सारे मापने च इक या दो इंच अतिरिक्त जोड़ने चाहिदे न? तुम्हारी मदद लेई पैहले शा धन्यवाद!", "normalised": "आखिर च, पटियाला सलवार लेई मापने उप्पर कोई सलाह, जेह्दे च मता कपड़ा लगदा ऐ? मैं कुसै बारी गड़बड़ करी दित्ती ऐ, जिसदे नतीजे च घाटा होई गेया ऐ। मैं इक माप टेप च पैसा लगाने दा सोचदा पेया हां जेह्दे च इंच ते सेंटीमीटर दोवें साफ-साफ दिखदे न। कोई सिफारिश? होर, पहली धुआई दे बाद सिकुड़ने गी ध्यान च रखने दा सब तों चंगा तरीका की ऐ? की म्हे सारे मापें च इक या दो अतिरिक्त इंच जोड़नी चाहिदी ऐ? तुंदी मदद लेई अग्गे तों धन्यवाद!"}
