{"unnormalised": "भारतआव दान होग्रायारि थासारिया मोनसे गोख्रै सोलायनायनि गेजेरजों थांदों, खायसेयानो जाबाय दिजेल प्लेटफ्रमनि बारग' जानाय। गोजाम तरिकाफोरा जेरै मन्दिर एबा गुरुद्वारायाव रां दान होनोआ थासारियाव थाबाय थादों, गावनि दान होग्रा खामानि मावनायाव अनलाइन खाथिंखौ हेफाजाब होग्रा मानसिफोरा बांलांबाय। बे सोलायनाया रोखा, जावाबदेही, आरो रांनि बाहायनायनि मोननैबो लामाखौ दिहुनदों। मोनसे दासो नायबिजिरनाया दिन्थिदों दि अनलाइन दान होनोआ 2023-24 नि बोसोनआव 45% बारदों, दिजेल दान होनोआव मोनसे गोख्रै लामायाव थांगासिनो।", "normalised": "भारतआव दान-बिमायनो नांथाबनाय फिथाइया गोख्रों सोलायनाय जादों, खायसेयानो दिजेल प्लटफर्मनि बारहुंखाजों। बैसो गोदान मेथाइ बायदिब्ला मन्दिर एबा गुरुद्वारआव दाना होनाय बायदिआ थासारियावनो थाबाय थादों, बांसिन मानसिफ्रा अनलाइन चेनेलखौ बिमाइनो लुबैनायाव बाहायदों। बे सोलायनाया रोखा, जवाबदेही, आरो रां जानायनि मावथांखिनि थाखाय मोननाय आरो गाहिनाय मोननैबो लाबोदों। मोनसे दानियाव नायबिजिरनाय बादियै अनलाइन दाना होनाया ब्रैजिबा पर्सें जाबाय एफ-वाई नै रोजा नैजिथामनिफ्राय नै रोजा नैजिब्रैसिम, दिजेल बिमाइनो गोख्रों थासारि मोननाय।"}
{"unnormalised": "बे लामायाव थांग्रोनायनि मोनसे जाहोनानो जाबाय अनलाइन दान होनोनि प्लेटफ्रमनि थाखाय गोबोन आरो आसा जानाय। दान होग्राया गावनि न'निफ्रायनो गोसो जानाय खामानिफोराव रां होनो हासिगोन, बेफोरनो क्रेडिट कार्ड, डेबिट कार्ड, UPI, आरो नेट बेंकिं बायदि रां थिसननाय तरिकाफोरखौ बाहायनानै। गिव इन्डिया, मिलाप, आरो गुन्ज बायदि प्लेटफ्रमफोरा एनजिओफोराव दान होनोनि थाखाय हेफाजाब होयो, बेफोरनो सोलोंथाइ, देहा फाहामनाय, गुवारि सोलायनायनि गोनांथि, आरो बेरामनिफ्राय रैखा होनाय बायदि। बे प्लेटफ्रमफोरा दान होग्राया एनजिओनि बिषयआव, बिसोरनि प्रोजेक्ट, आरो बिसोरनि गोहोआव मोजां रोखा बाथ्राखौबो होयो, बेयो बारग' सिनथा आरो फोथायनायखौ फोसाब होयो। ₹100 निफ्राय ₹10,000+ सो दान होनोआ बे प्लेटफ्रमफोराव नुजानाय।", "normalised": "बे थासारिनि मोनसे गिबियाव थागनाया जाबाय अनलाइन दाना प्लटफर्मनि हेबथा आरो सुखु मोननाय। दान होग्राया बिमाइनो लुबैनायनि थाखाय ननिफ्रायनो दान होनो हागोन, गुबुन गुबुन रां होनाय बादिब्ला क्रेदिद कार्ड, देबिद कार्ड, यू-पि-आइ, आरो नेट बेंकिंगखौ बाहायनानै। प्लटफर्म बायदिब्ला गिभ इण्डिया, मिलाप, आरो गुंजुआ एन-जि-ओनि गुबुन गुबुन हाबायाव खामानि मावग्रायाव दाना होनो हेबथा होयो, सोलोंथाइ, देहा फाहामनाय, हाग्राबारिनि जौगानाय, आरो दैमा जोंनानि मदद होनाय। बे प्लटफर्मफ्रा दाना होग्राया एन-जि-ओनि बागै, बिसोरनि प्रजेकनि बागै, आरो बिसोरनि दाबखौ रोखा रोखा मिथिनो हायो, बांसिन फोथायनाय आरो गोजोन मोननाय। रां रुपी सयनिफ्राय रुपी दस रोजा बांसिन बे प्लटफर्मआव नुजानाय जायो।"}
{"unnormalised": "नाथाय, दिजेलनि थासारिया रैखाथि आरो सैथोनि बिषयआवबो गोनांथि दिहुनदों। एनजिओनि फ्रड आरो दान होनोनि स्कामफोर नुजादों, रांनि गाज्रि बाहायनायनि बिषयआव गोसो होनाय। दान होग्राया गोसो होनांगोन आरो हेफाजाब होग्रा ओर्गनाइजेसनफोरनि सैथोखौ थि खालामनांगोन। सरकारनि खामानिया जेरै दर्पन प्लेटफ्रम, जाय रजिस्टर जानाय एनजिओनि डाइरेक्टरि होयो, दान होग्राया सिनायनानै डिसिसन लांनो हेफाजाब होगोन। आरोबाव, टैक्सखौ खम होनो थाखाय 80G नि सर्तिफिकेटखौ नायनांगोन। Rs. 2000 नि बारग' दान होनोआव टैक्सनि थाखाय पेन कार्डनि डिटेल्स गोनां।", "normalised": "नाथाय, दिजेलनि नांथाबनाया होबथायाव असुरक्षा आरो गुसुंथायाव गाज्रि मोननो थाखाय। दानखौ गाज्रि बाहायनायाव एन-जि-ओआव थगायनो नाजानाय आरो दाननि थाखाय मानसिफोरखौ बुराय खालामनाया नुजादों। दान होग्राया होसियार जानानै बिसोरनि मदद होग्रा आर्गेनाइजेसननि थिगनायखौ नायनांगोन। सरकारनि मदद बायदिब्ला दरपान प्लटफर्म, जाय रेजिस्टार एन-जि-ओनि दिरेकटरि होयो, दाना होग्राया बुजिबायनो सिदान्थो लानो हेबथा होनो हागोन। लोगोसे, टैक्स खम खालामनो थिग ब्रैजि जि सर्टिफिकेतखौ नायनांगोन। रुपी नै रोजा बांसिन दाना होनाया टैक्सनि थाखाय पि-ए-एन कार्डनि दितेल लागो।"}
{"unnormalised": "गुबुन मोनसे गोनां बाथ्रायानो जाबाय गोनांनि थाखाय रां जमा खालामनाया आरो देहानि खाथिंनि थाखाय। केट्टो आरो इम्प्याक्टगुरु बायदि प्लेटफ्रमफोरा मानसिफोरा गोख्रों देहा फाहामनाय, सर्जारि, आरो गुबुन देहा फाहामनाय गोनांनि थाखाय रां जमा खालामनो हेफाजाब जायो। बे प्लेटफ्रमफोरा मानसिफोरा गावनि बाथ्राखौ सेयार खालामनो आरो रांनि हेफाजाबनि थाखाय गोबां मानसिफोरनो खावलायनो हेफाजाब होयो। गोबांथार, लाखआव टारगेटस खालामनाय जायो (जेरै, Rs. 5 लाख, Rs. 10 लाख) देरसिन मेदिखेलनि दामखौ बोनो थाखाय।", "normalised": "गुबुन मोनसे नायनो गोनां बाथ्राया जाबाय खाथिखालनि नांगौफोरनि थाखाय आरो मेदिकेलनि खरचाखौ फुलुंनाया बांसिन जादों। प्लटफर्म बायदिब्ला केट्टो आरो इम्पेकटगुरुवा मानसिफोरनि थाखाय गोख्रों देहा फाहामनाय, सर्जारि, आरो गुबुन हेल्थकेयारनि नांगौफोरनि थाखाय रां फुलुंनो हेबथा होग्रा जादों। बे प्लटफर्मफ्रा मानसिफोरनो बिसोरनि बाथ्राखौ सेयार खालामनो आरो रांनि मददनि थाखाय बांसिन मानसिफोरनो नायनो हेबथा होयो। बांसिन, टार्गेटआव लाख (बायदिब्ला रुपी बा लाख, रुपी दस लाख) थि खालामनाय जायो बांसिन मेदिकेलनि खरचाखौ फुलुंनो।"}
{"unnormalised": "बे दाननि गोहोआ गोबां जिउआव हेफाजाब होनो आरो सोसाइटिखौ बारहोनायाव नाफाम मोननो हायो। फोर एक्जाम्पल, Rs. 5000 दान होनोआ गामिनि देहा फाहामसालियाव गोनां मेदिखेलनि सामान होनो हागोन, अब्ला Rs. 10,000 दान होनोआ बोसोरसेनि थाखाय फिसाज्लानि सोलोंथाइखौ हेफाजाब होनो हागोन। एनजिओआ बेराम जानाय जायगायाव थाग्राया दाननिफ्राय गिबियावनो हेफाजाब होनो आरो गोबां समनि थाखाय मोजां खालामफिननो हेफाजाब जायो। बे खामानिफोरनि गोहोआ खामानि मावग्रा ओर्गनाइजेसनफोरनि गोहो आरो सिनथाइनि बारायाव लासैयो।", "normalised": "बे दाननि दाबा बांसिन जानो हाग्रा जिव आरो समाजनि जौगानायजों जोखायो। बायदिब्ला, रुपी बा रोजानि दाना गावनि हेल्थ सेन्टराव नांगौ मेदिकेलनि सामान होनो हागोन, अब्ला रुपी दस रोजानि दाना मोनसे फिसाजोखौ बोसोरसेनि थाखाय सोलोंथाइयाव मदद होनो हागोन। एन-जि-ओवा दैमा जोंनायाव मदद होग्राया दाना होनायनि मदद लागो नांगौफोरखौ मदद होनो आरो गोबाव समसिम जौगा होनो। बे मदद होनाया खामानि मावग्रा आर्गेनाइजेसननि रोजागासिनि बागै आरो रोखायाव नाजागोन।"}
{"unnormalised": "जोबनायाव, भारतनि रां, रूपिया, दान होनोयाव गोनां बाहागो लागोयो, बेयो गावनि मन्दिरआव एसे रां होनो एबा देसनि गेजेराव खामानियाव लाख रां होनो। अनलाइन दान बारग' जानाया दाननि गोदान लामाखौ खुलिदों, बेयो मानसिफोरनो बिसोर फोथायनाय खामानियाव हेफाजाब होनो थाखाय गोबोन जायो। नाथाय, बेयो दान होग्राया गोसो होनो थाखाय गोनां, हेफाजाब होग्रा ओर्गनाइजेसननि सैथोखौ नायनांगोन, आरो बिसोरनि दान होनोआ सोसाइटियाव नांगौ गोहोनि थाखाय बाहायो। फ्रडनि खामानिफोरखौ बारनो आरो दान होनोनि इन्टेग्रिटिखौ थि खालामनो गोख्रों नियम गोनां, गोबां फोथायनाय आरो गोबां मानसिफोरखौ दाननि बाहागो लागोनो खाबु होगोन।", "normalised": "जोबनायाव, भारतनि रां, रुपीया दान-बिमाइनि हाबायाव गोनां रोल लागो, बेयो मोनसे खाथि मन्दिरआव दान होनाय एबा रांखान्थि लाख रुपिखौ गावनि हादोरनि खेबखायाव। अनलाइन दाना होनाया बिमाइनि थाखाय गोदान हेबथा खुलिदों, मानसिफोरनो बिसोरनि फोथायनायनि थाखाय मदद होनो हेबथा होयो। नाथाय, दाना होग्राया होसियार जानांगोन, आर्गेनाइजेसननि थिगनायखौ नायनांगोन, आरो बिसोरनि दाना रोखायाव समाजआव मोजां दाम होनो बाहायनांगोन। गाज्रि खामानिखौ बारनो गोख्रों कानून नांगौ आरो दाननि इकोसिस्टेमखौ रोखा खालामनो, बांसिन फोथायनाय होनांगोन आरो बांसिन मानसिफोरनो दान-बिमायाव हेबथा होनो।"}
