{"unnormalised": "भारतनि गेदेर मिडल क्लास, मोनफ्रोमबो डेलनिफ्राय जोबथा फैसा खनस्लायनायनि थाखाय मिथिजानाय, दान होनायनि बाथ्रायाव मोनसे मोरैल दोरोमाजों नांज्लाबनो गोनां जायो। जोङो खुसिजों 500 रां मोनसे मुभी टिकेथनि थाखाय बोहैहोबावगोन, नाथाय थाब थाबैनो, मोनसे मोजां जाथायनो ₹50 दान होनो हानाया मोनसे आगोनां बोखांनाय बायदि मोनजानाय बायदि! बे मोनसे मोजां, आरो एसे बेइनसाफि, नाच जोङो मावो।", "normalised": "भारतनि गेदेद मिडल क्लास, जाय मोनफ्रोमबो जोबथा पैसाखौ मोननो थाखाय गोख्रों थासारियाव थायो, दान होनायनि बाथ्रायाव मोनसे नैतिक सोंनायाव गोग्लैयो। जों मोजां मोननानै सिनेमा टिकटआव रां नै रोजा बा जौ खर्च खालामगोन, नाथाय थारैनो, रां दाइनजौ दान होनो थाखाय मोनसे गोनां जाहोनाव बाहागो लाफैनो लुगैनायबायदि मोनगोन! बेयो मोनसे मोजां मोनजाथाव, आरो एसेबां हिपोक्रिटिकेल, नाच जों मावो।"}
{"unnormalised": "दिवालिखौ लिरनानै ला, फारिमथेनानै। जोङो 10,000 रां सोरजोँ सोरजि खालामनायाव बोहैहोबावगोन जे 15 मिनिटसो थागोन, नाथाय जेब्ला लोकल अर्फनेजनि मानसिफोरा गोदान ब्लांकेथनि थाखाय दान लुगैयो, जोङो दासिमबो ईमेलखौ नुवाखै बायदि खालामो। \"बाजेटनि खोख्लै, यार!\" जोङो गोख्रैनो बुङो, गोसोआव फैफिननो गैयै जे गोदान स्मार्टफनखौ जोङो 60,000 रांनि थाखायनो प्रि-अर्डार होदों।", "normalised": "दिवालीखौनो सानना ला, मानिया। जों रां दस रोजा बाहायनो थांगोन फिदिंखौ फोथननो थाखाय जाय खेबसेयावनो जोबगोन, नाथाय जोंनि ओनसोलाव थानाय अनाथ आश्रमआ गोदान कम्बलनि थाखाय दान होनो नांथाबब्ला, जों मिथियानो बायदि खालामगोन। \"बजेटनि समस्या, यार!\" जों बुंगोन, गोसोआव गैया जों दानियासो गोदान स्मार्टफोनखौ रां साथि रोजाखौ आर्डर होदोंमोन।"}
{"unnormalised": "आरो बेयावनो हाबाफोरनि बाथ्रा बुंनो हाया! जोङो राजस्थाननि देस्टिनेसन हाबाफोराव लाख बोहैहोगासिनो, इम्पर्टेड फ्लावर आरो सेलेब्रिटी DJ जों जाफुंसार, नाथाय मोनसे फिसाजोनि सोलोंथाइ फंडनो 1001 रां दान होनाया गेदेर रांखान्थिनि बोथोम बायदि मोनजादों। बे मोनसे अखाजों जाहोनाय जहान जेराव एक्स्ट्राभेगेन्स इमपेथिआव देरहासार जायो।", "normalised": "आरो बिहावबो बाथ्रा बुंलायनायखौ लानानै! जों लाख लाख रां बोखांनो थांगोन राजस्थानआव बिहाव लांगोननो थाखाय, जाहाथे गुबुन हादरनि फ्लावार्स आरो सेलेब्रिटि दि-जे, नाथाय रां रोजा मोनसेखौ फिसालाफोरनि सोलोंथाइनि थाखाय दान होनोब्ला बेयो गोरोन्थि जाबायदि मोनगोन। बेयो मोनसे गोरोन्थि जहान जेराव सुखुवा हमथानानै थानायनिफ्रायबो गिदिर।"}
{"unnormalised": "समस्याया बेनो नङा जे जोङो दोहोरोआनो मोदोम खावसे। बेया जोङो रोंगौथाइ खालामनायावनो गाहाइनो, रियेलि, रियेलि मोजां। \"आं जाथायाव दान होगोन,\" जोङो जिउ होनानै प्रतिज्ञा खालामो, गोसोआव फैफिननो गैयै जे जाथायाव गोदान बिल फैगोन, गोदान सेल, आरो गोदान फोथायनो थावसिनो जे जोङो गावनि गोख्रैनो आरज गावनि रां गैयि जौगानायाव खर्च खालामनो। बे मोनसे मोजां गोसोनि आरो गोख्रैनो गोसोआव गैयि प्रतिज्ञानि साइकल।", "normalised": "समस्याया बे नङा जे जों लाजोबनाय मानसि। बेयो बेसेनो जे जों थारैनो, आर-इ-ए-एल-एल-वाई थासारि मोननो गोख्रों। \"आं दानखौ आगोलनि दानआव होगोन,\" जों जिउ खोनायो, गोसोआव गैया जे आगोलनि दानाव गोदान बिल, गोदान सेल, आरो गोदान मोजां मोननाय फैगोन जोंनि गावनि मोननाय रांखौ दासिमनि खामानिनि थाखाय। बेयो मोनसे थासारि मोजां साननाय आरो गोसोआव गैया।"}
{"unnormalised": "जायनोब्ला सोलुसन दान होनायखौ गेमबायदि खालामनो हागौ। साननानै नाय \"100 रां दान हो, मोनसे फ्रि समोसा मोन!\" केम्पेइन। एबा \"मेत्सिं दान होनाय च्यालेन्ज: आं नोंनि 50 रांजों मेच खालामगोन जे नों गावनि नोगोरखौ दान होनो थाखाय फोथायनो हागोन!\" जोङो फिन्नानै होफिननायखौ इन्सटाग्रामआव स्क्रल खालामनाय बायदि एडिकटिब खालामनो नांगौ।", "normalised": "जायखि जाया सोलुइसनआ दानखौ मोजां मोननो थाखाय। साननानै नाय \"दान रां रोजा मोनसे, मोजां सामसा मोनसे दानमोन!\" केम्पेन। एबा \"दानखौ दान होनाय चैलेंज: आं नोंनि रां दाइनजौ दान होगोन जुदि नों नोंनि नखरनि मानसिफोरनो दान होनो थैयाबला!\" जों दान होनायखौ इन्स्टाग्रामआव नायनायबादि खालामनो नांगौ।"}
{"unnormalised": "जोबथेयाव, दान होनाय मोनसे बोथोम बायदि मोनजानाय नांला। बे ट्राफिकनि बागै होहोनाय एबा क्रिकेटनि स्कोरनि बागै आर्गुमेन्ट खालामनाय बायदि नेर्सनेल जानांगौ। जोबथेयाव, मोनसे फिसा मोजां खामानि, जोंनि 20 रांब्लाबो, मोनसे जहानखौ सोलायना होनो हागौ। दा, नों आं माबादि दान होनो गोनां आंनि गिदाम फनखौ साननो थांनो नांगौ... आं OLX आव बेखौ एसे नायनानै माबादि दाम मोनो।", "normalised": "जोबथायाव दान होनायआ गोनां नङा। बेयो थारि जानांगौ जेब्ला ट्राफिकआव गोरोबथा गैयि एबा क्रिकेटनि स्करनि थाखाय बारगिलायनाय। जेखि जाया, दाननि खामानिया, जुदि बेयो रां नैजौबानो जायालाय, बेयो जहानखौनो सोलायनो हागौ। दा, जुदि नोंनिनो दायित्व थागोनब्ला, आं आंनि गोदान फोनखौ दान होनो थाखाय साननो थांगोन... आं ओ-एल-एक्स आव नायनानै नायनोसै बेखौ।"}
