{"unnormalised": "भारतनि दान होग्रायारि लाउखुंआ मोनसे गेबें सोलायनायनि गेजेरजों थांगासिनो दं, जायखौ गोदोनि दान होग्रायारि आखुफोर आरो उनसुंथाइ देरगानाय डिजिथेल प्लेथफर्मफोरा बारहोगासिनो दं। जेब्ला गोदोनि *दान* आरो *सेवा*नि नेमफोरा गांङै गुबैयैनो थाबाय थादों, जायनि गेजेरजों सुबुं आरो हान्जाफोरा समाजनि जौगानायाव हेफाजाब होयो, बेयो सोलायगासिनो दं, खायसे थान्खा लेन-देन आरो रांखान्थियारि दान होनोयाव।", "normalised": "भारतआव दान बिमाव होनायनि सिनारिआ गोख्रै सोलायगासिनो दं, गुबुन गुबुन दान होनायनि राहा आरो उनदों उनदों दिजेल प्लेतफर्मनि गेजेरजों। जोबोद गोदोनि दानां आरो सेवायाव गोख्रै बिथा खालामबाय थादोंब्लाबो, मानसिनि थाखाय आरो हान्जाया समाज जौगाथायनो मदद होनो हानाय राहाया सोलायगासिनो दं, बेखौ रांनि बाहायनायाव आरो दान होनायाव मोननो हागोन।"}
{"unnormalised": "गोदोनिफ्रायनो मन्दिर, धरमनि हान्जा, आरो गामिनि दान होग्रायारि हान्जायारिफोराव दान होनोया भारतनि थौखान्थिनि मोनसे गुबै बाहागोमोन। बे हेफाजाबखौ, बांसिन रांखान्थि (₹50, ₹100, एबा बेसि रां)आव खालामनाय जायोमोन, जाय समाजनानै दोरोङाव गांङै सोमजोबदों। बेजोंनो लोगोसे *अन्नादान*, एबा जानाय दान होनोनि बिथाया थाबायनो दं, जाय सुबुं आरो नखरनि मानसिफोरा समाजनि जानाय जायगायाव एबा दुखु मोनग्रा मानसिफोरनो जानाय होयो। बेबादि मोनसेबो रेकर्ड थाया, नाथाय बेयो दान होनोनि गुबै बाहागो।", "normalised": "गोदोनिफ्रायनो, मन्दिर, धरम हान्जा आरो गामिनि दान बिमाव होनायआ भारतनि हारिमुनि मोनसे बाहागोमोन। बे दान होनायफोरा, बांसिन रांआव (दाइनजि रुपिया, जौ रुपिया एबा बेखौबो बांसिन) होनाय जायोमोन, बेयो समाजनि गेजेराव गोख्रै खाबुनाय जादोंमोन। बेजों लोगोसेनो, अन्नादान, एबा जानाय दान होनायआ, गोबां जानानै थाबाय थादों, मानसिया आरो नखरनि मानसिफोरा जायगायाव जानाय जाहोनायाव मदद होयो एबा दुखु मोननायनि जानायखौ मदद होयो। बेफोरबायदिनो गोबांआ रेकर्डआव गैया, नाथाय बेयो दान होनायनि मोनसे बाहागो जाबाय थायो।"}
{"unnormalised": "नाथाय, डिजिथेल भारतनि देरगानाया मोनसे गोदान अनलाइननि दान होनोनि जमानाखौ लाबोदों। प्लेथफर्मफोर बादि गिभ इन्डिया, मिलाप आरो गुन्जआ बांसिन जाखोनि थाखाय दान होनोखौ हेफाजाब होदों, सोलोंथाइ आरो देहा फालिनायनिफ्राय दैबा आरो बिथन जौगाखांनिफ्राय। बे प्लेथफर्मफोरा दान होग्राफोरनो गुबुन गुबुन रां बायदि क्रेडिट कार्ड, डेबिट कार्ड, नेट बेंकिं आरो मोबाइल रां बादि पेथिएम आरो फोनपेनि गेजेरजों हेफाजाब होनो हादों। बे प्लेथफर्मफोराव दान होनोनि गुबै साइजआ बांसिन ₹500 निफ्राय ₹5000 सिम जायो, जाय बांसिन गनायजानाय आरो दिहुननो हानाय दान होनोनि सोलायनायखौ दिन्थियो।", "normalised": "नाथाय, दिजेल भारतनि बारहुंखाया अनलाइन दान होनायनि बारहुंखा लाबोदों। गिव इन्डिया, मिलाप आरो गुन्ज बायदि प्लेतफर्मफोरा गुबुन गुबुन खामानिनि थाखाय दान होनो थाखाय मदद होदों, सोलोंथाइ आरो सुबुंफोरखौ नायनानै लाथाइनिफ्राय लानानै देरहासारनि मदद होनो आरो जायगाखौ रैखा होनो थाखाय मदद होदों। बे प्लेतफर्मफोरा दान होनायनि मानसिफोरनो रां बाहायनो थाखाय राहा देखांदों, ख्रेडिट कार्ड, देबिट कार्ड, नेट बेंकिं आरो मबाइल वालेट बायदि P-a-y-t-m आरो PhonePe. बे प्लेतफर्मआव दान होनायनि साइजआ दाइनजौ रुपियानिफ्राय लानानै मोनब्रै रोजा रुपियासिम थायो, बेयो दान होनायखौ बांसिन मावफुंनाय आरो नायनो हायो।"}
{"unnormalised": "अनलाइन रां लेन-देननि राहाया भारतनि दान होग्रायारि हान्जायारिफोरनो गुबुन मुलुगनि दान होनोखौबो देरहोदों। हान्जा बादि क्राय (साइल्ड राइट्स एन यु) आरो अक्सफाम इन्डियाया दान होग्राफोरनिफ्राय हेफाजाब मोनो, जाय बांसिन युएसडि, जिबिबि, एबा इयुआरआव जायो। बे रांनि लेन-देन आरो भारतनि रांनि गेजेराव (बादि 1 युएसडि = ₹83.25) बे दान होनोनि दामखौ गांङै सोलायनो हागौ, जाय मोननो हानजाफोरा गोसो होनानै रां खालामनो नांगौ।", "normalised": "अनलाइन रां बाहायनायनि राहाया भारतनि दान बिमाव होनायाव देरसिन खालामदों। C-R-Y (गथ'फोरनि हक आरो नोंथां) आरो अक्सफाम इन्डियाया दान होनाय मानसिफ्रानिफ्राय मदद मोनदों, बेयो U-S-D, G-B-P, एबा E-U-R नि रांनि गेजेरजों। बे रां आरो भारतनि रुपिनि गेजेराव सोलायनाय रांआ (बेफोरबायदिनो मोनसे U-S-D आ दाइनजिथाम मोननै दाइन रुपियानि समान) बे दान होनायनि बाहागोखौ गोख्रै सोलायनो हागौ, बेखौ दान मोनग्रा हान्जाया मोजां नायनानै लाथिनो थाखाय राहा खालामनो नांगोन।"}
{"unnormalised": "बेजोंनो लोगोसे, सरकारनि रांखान्थियारि हेफाजाब आरो फोथायनो हानायखौ जौगा होनोनि हाबाया दान होनोनि लाउखुंखौ दिहुननो मोनसे गुबै रोल लादों। इन्कम टेक्स एक्टनि सेक्शन 80 जियाव दान होग्रायारि हान्जायारिफोरनो टेक्सनि हेफाजाबनि लाबोनाया सुबुंफोरनो नेमनिफ्राय हेफाजाब होनो हादों। बेयो दान होग्रायारि रसिद होनो हान्जायारिफोराव दान होनोखौ देरहोदों, जाय बांसिन जबाब आरो मानिनायखौ सोनो। बांसिन कम्पानिआ बेबादि हान्जायारिफोरनो सि एस आरनि रां दान होयो।", "normalised": "बेजों लोगोसेनो, सरकारनि सोलायनाय रांखौ बाहायनाय आरो दान होनायनि सिनारिखौ सोलायनो थाखाय गोख्रै मदद होदों। दान होनायनि थाखाय टेक्सनि राहाखौ दान्दिआव लाबोदों, बेयाव दान होनायखौ रेजिस्टर दान्दियाव इनकम टेक्स एक्टनि दाइनजि G नि गेजेरजों खालामनाय जायो बेयाव मानसिफोरनो दान होनो थाखाय गोसो होदों। बेयो दान होनायनि देरहासार जादों बेयो दान होनायनि रसिदखौ देखाङो, बेयो गोबां खाबु आरो मानिनायनि जागोन। गोबां कम्पनीफोरा दान होयो C-S-R नि रांनि बाहागोखौ बे हान्जायाव।"}
{"unnormalised": "कोविद-19 महामारीआ भारतआव दान होनोनि थाखाय मोनसे बारहोनाय बादि जादों, जाय सुबुं आरो हान्जायारिफोरा जाख्ल'नाय आरो गोग्लैनायफोरनो हेफाजाब होनो आगैयाव थांबाय। हेफाजाबखौ हस्पिटेलनो हेफाजाब होनो, उखैनाय खामानि मावग्राफोरनो जानाय आरो थाग्रा जायगा होनो, आरो गुबै देहा फालिनायनि सामानफोरखौ लाबोनो नाजादों। बांसिन सुबुंआ आर एस 1000, आर एस 5000 आरो आर एस 1 लाख सिम हेफाजाब होदों, जेरै बिथांमोननि आगैया। बे महामारीआ गोरोबनाय रां जमा खालामनो आरो राननोनि राहाखौबो दिन्थिबाय, जाय बांसिन दान होग्रायारिफोरा दान होग्रा आरो मोनग्राफोरसिम थांनो गोदान राहाखौ लायो।", "normalised": "C-O-V-I-D-nineteen नि बेराम फैनाय समाया भारतनि दान होनायखौ गोख्रै खालामदों, मानसि आरो हान्जाया मदद होनो थाखाय बारहुंखा लाबोदों आरो बे बेरामाव दुखु मोननायफोरनो मदद होदों। दान होनायफोरा हस्पिटेलनो मदद होनो थाखाय गोग्लैदों, जानाय आरो थांनाय जायगाखौ मुलुगनि खामानि मावग्राफोरनो मदद होनो थाखाय आरो गोनां जानाय मेडिकेलनि सामानफोरखौ बोनो थाखाय मदद होदों। गोबांआ रोजा रुपिया, मोनब्रै रोजा रुपिया आरो मोन लाख रुपियासिमबो दान होदों, बेफोरनो हानाय बायदि। बे बेरामा दान होनायनि गोनांथि आरो राहाखौबो देखांदों, गोबां दान होग्राया सोलायनाय राहाखौ लाबोदों दान होग्रा आरो मोनग्राफोरनो मोननो थाखाय।"}
{"unnormalised": "गावनि सिगां नायहरनानै, भारतआव दान होनोनि जमानाया बाहागोफोरजों दिहुननाय जाथाव, टेक्नोलोजिनि जौगानाय, सोलायनाय समाजनि गुबैयै, आरो सरकारनि नेमजों। जेरै डिजिथेल प्लेथफर्मफोरा बिथांमोननि थांनाय आरो खाबुफोरखौ देरगाबाय थादों, जों अनलाइन दान होनो आरो फोथायनो हानाय आरो जबाब जानायाव बांसिन गोसो होनो मोननो हागोन। जोबथेयाव, भारतनि रांखान्थियारि जौगानाय आरो समाजनि जाखोनि गोसो जानाया बांसिन सुबुंगिरि आरो हेफाजाब जानाय दान होनोनि इकोसिस्टेमखौ बारहोलांगोन, जाय मुलुकनि गासै समाजनि थाखाय मोजां जागोन।", "normalised": "सिगांआव नायोब्ला, भारतनि दान होनायनि जाथाया गोबां रोखोमै सोलायनो हागौ, टेक्नोलोजि बारहुंखा लाबोनाय, समाज गोनांथि आरो सरकारनि राहाफोरनि गेजेरजों। दिजेल प्लेतफर्मफोरा जायगाखौ देरसिन खालामनो आरो बारहुंखा लाबोनो हादोंब्ला, जों बांसिन अनलाइन दान होनायखौ आरो गोबां खाबु आरो मावफुंनो हायो बेखौ नुनो मोनगोन। जोबथायाव, भारतनि रांखान्थिया जौगानो थाखाय आरो समाजनि गोसोआव थानाया दान होनायनि जौगानायखौ गोख्रै खालामगोन, मुलुगनि समाजनो मदद होगोन।"}
