{"unnormalised": "## भारतावहायै दान आरो अनसुंथायखौ बुजिनो: मोनसे रोखाय गुदि", "normalised": "## रुपिसआव दान आरो सहायखौ मिथिना लानो: मोनसे सोलेन्थाइ गायखौरां"}
{"unnormalised": "भारतावहायै दान होनोआ मोनसे गुवार खामानि, आरो भारतआव, नोंथांनि रूपिस (₹) आ माबोरै सोलायनाय लाबोनो हागौ बेखौ बुजिनोआ गोनां। नोंथांआ जायगानि जाहोनाव Rs. 100 होनाया जा वा रास्ट्रिय संस्थायाव Rs. 10,000 होनाया जा, भारतनि सोलोंथाइ रांआव अनसुंथायनि सोमोन्दै रोखा रोखै बुजिनोआ नोंथांखो नोंथांनि गाहाइ लाबखौ बांसिन खालामनो थाखाय गोहो होनो हागौ। बे लाइजामआ भारतआव अनसुंथायनि सोमोन्दै रोखा रोखै बिजिरगोन, नोंथांनि रूपिसा माबोरै बाहायनो हागोन बेनिफ्राय फोसाबनानै।", "normalised": "दान होनोआ मोनसे गोजोनथाव खामानि, आरो भारतआव, नोंथांनि रुपिसा (rupee) माबोरै गोरोबनो हागोन बेखौ मिथिना लानोआ गोनां। नोंथांआ रुपि जौसेखौ मोनसे ओनसोलाव होनो एबा रुपि जि रोजाखौ मोनसे हादोरारि हान्जायाव होनो, भारतनि फैसायाव दान होनोनि सोमोन्दै मिथिनानै नोंथांनि गोरोबनो हानायखौ बांसिन खालामनो हागोन। बे लिरनाया भारतआव दान होनोनि सोमोन्दै, नोंथांनि रुपिखौ माबोरै बाहायना हागोन बेखौ नायगोन।"}
{"unnormalised": " गिबियावनो, बेखौ सिनायनानै लानो गोनां जे जोंनि देसनि गेजेराव बेले बेले रोखोमनि गोनांथि दं। केरलायाव गोख्रै बाढि जानायनि उनाव जाग्रा सहायनिफ्राय दोरोगामिनि बिहारआव सोलोंथाइखौ हेफाजाब होनोसिम, सहाय गोनांनि गोनांथिआ गोबां। हौवानि गोहोखौ बारहोनायनि सायाव फोसाबनानै थानाय NGO आव नोंथांनि Rs. 500 अनसुंथायआ गोनांथि मोनसे सोलोंथाइ एबा गुसुं धान लानायनि बायदिसिना हेफाजाबखौ होनो हागौ। एखेबादि, नोंथांनि Rs. 2000 नि बाहागोआ जानाय बैंकआव गरीबजों गोरोबथा खालामनानै थानाय नखरनि थाखाय जानायखौ थैयार खालामनो हागौ। रूपि मोनफ्रोमबो सानजा।", "normalised": " गिबियावनो, जोंनि हादोरनि गासै गोनांथिखौ सिनायनो गोनां। केरेला हाग्रा बारनि उनाव सहाय होनोनिफ्राय लानानै गामिनि बिहारआव सोलोंथाइखौ हेफाजाब होनोसिम, दान होनोनि गोनांथिआ बांसिन। नोंथांनि रुपि बा रोजानि दानखौ हिन्जावसाफोरखौ गोहो होनोनि एन-जि-अ' (N-G-O) आव बाहायनानै गोनां जाफुंसारनाय, जेरै रोखोमसे सोलोंथाइ एबा खम लोन (micro-loans) होनो हागोन। बेबादिनो, नोंथांनि रुपि दो रोजानि हेफाजाबखौ जानाय बैंकआव बाहायनानै गरीब खाथिनि नखरनो जानायखौ थाब खालामनो हागोन। गासै रुपिआनो मानि।"}
{"unnormalised": "दानो, टेक्सनि लाबनि सोमोन्दै रायज्लायनोसै। इनकम टेक्स एक्टनि Section 80G नि सिंआव, रेजिस्टर जानाय दाननि थाखाय दान होनोआ बांसिन समाव लाब मोननो हागौ। बेयो साननो हागौ जे नोंथांनि दाननि मोनसे बाहागो, जेब्लाबा 50% एबा 100% सिम, बेखौ नोंथांनि टेक्स लानाय इनकमनिफ्राय दाननो हागौ। नोंथांआ जाय दानआव दान होनो नागिरदों बे दानआ बे लाबखौ होनो थाखाय रेजिस्टर जानायखौ नाजा। उदाहारन मोनसे, सिनायनाय जानाय दाननि थाखाय Rs. 5000 नि दानआ नोंथांनि टेक्सनि जिम्मेदारीखौ खमायनो हागौ, नोंथांनि होनोआव आरो बांसिन इनाम होनो हागौ।", "normalised": "दानिया, टेक्स (tax) नि सोमोन्दै बाथ्रा बुंनोसै। सेक्सन एइटि जि (Section eighty G) नि इन्कम टेक्स एक्ट (Income Tax Act) आव, रिजिसटार दान खालामनायाव टेक्सखौ खमायनो हागोन। बेनो जाबाय नोंथांनि दाननि बेसेनखौ, माब्लाबाबा फिफ्टी परसेन्ट एबा मोनसे जौसे परसेन्टखौ नोंथांनि टेक्सनिफ्राय खमायनो हागोन। दान होनोनि हान्जाया बेखौ रिजिसटार जानाय जानांगोन। उदांनिसिम, रुपि बा रोजानि दानखौ रिजिसटार जानाय दाननि ट्रष्ट (trust) आव बाहायनानै नोंथांनि टेक्सनि बेसेनखौ खमायनो हागोन, दानखौ गोजोन होनोबादि खालामनो।"}
{"unnormalised": "दाननि खामानिया माबोरै दान बाहायदों बेखौ मिथिनोआबो गोनां। गियानगोनांनि जानाय संस्थाआ बेनि रांखान्थिनि सोमोन्दै रोखा खालामगोन, रूपि मोनफ्रोमबो बियाव थांगोन बेखौ दिखायनानै। दाननि बांसिन % आ माउखांथिनि एबा एडमिनिस्ट्रेशनआव थांगोन नामा, एबा डाइरेक्ट प्रोग्राम आरो लाब मोनग्रायाव थांगोन नामा? गाबोनजों सोधाय आरो जाय संस्थाया गोबां धोनखौ जाहोनाव दिहुनो बेखौ हेफाजाब हो। गिवइण्डिया (GiveIndia) आरो चेरिटी नेभिगेटर (Charity Navigator) बायदि वेबसाइटआ इम्प्याक्ट आरो रोखानि सायाव फोसाबनानै दानखौ नायनो हेफाजाब खालामनो हागौ।", "normalised": " बेखौबो मिथिना लानाया गोनां जे दान होनोनि हान्जाया नोंथांनि दानखौ माबोरै बाहायो। मोजां खामानि मावनाय हान्जाया दाननि सोमोन्दै खोथाखौ रोखा खालामगोन, गासै रुपिखौ बबेयाव थांगोन बेखौ दिन्थिगोन। दाननि बांसिन बेसेनखौ ओभरहेड्स (overheads) एबा एडमिनिस्ट्रेशोन (administration) आव थांगोन नामा, एबा डाइरेकलि प्रग्रामाव आरो हेफाजाब मोनग्रायाव थांगोन नामा? गासैखौबो नायनानै हान्जाया बांसिन फैसाखौ मावनाय खामानियाव हेफाजाब होनो बेखौ हेफाजाब हो। वेबसाईट जेरै गिव इन्डिया (GiveIndia) आरो चेरिटी नेभिगेटरआ (Charity Navigator) दाननि खामानिखौ नायनो हेफाजाब होगोन।"}
{"unnormalised": "नोंथांनि रूपिखौ खामानिजों बाहायनो थाखाय मोनसे गुबुन राहाया जाखोमा जानाय दानखौ साननानै नाय। जुदि नोंथांनि गेजेराव गिर्जा बिजाब, लुगै, एबा मेज-बेन्च दंब्ला, बेखौ सोलोंथाइ एबा गोख्रै बाढिखो हेफाजाब होनो थाखाय दानखौ गोबां हेफाजाब खालामनो हागोन। बे जेंनानि गुबै रोजाखौ बांसिन समाव साननानै लानो हागोन आरो टेक्सबो दाननो हागौ, संस्थाया मा बायदि पोलिसी खालामो आरो बे रेजिस्टर जादों नामा बेनि सायाव फोसाबनानै। साननानै नाय नोंथांआ Rs. 3000 रोजानि बिजाबखौ दान होदों। बेयो गुवार!", "normalised": "नोंथांनि रुपिखौ बाहायनायखौ थाब खालामनो मोनसे राहाया जाबाय इन-काइन्ड दान (in-kind donations) होनो। जुदि नोंथांनि गोदान सोलोंनाय किताब, लुगैनाय एबा आगुनि थियारि सामान दंब्ला, बेखौ सोलोंथाइ एबा बारनिफ्राय सहाय मोनग्रा हान्जायाव होनोब्ला मोजां जागोन। बे सामाननि मानखौबो नायनानै टेक्सआव खमायनो हागोन, हान्जानि राहा आरो रिजिसटारनि बाराव। सानना ला नोंथांआ रुपि थाम रोजानि किताब होबाय। बेयो मानगोनां!"}
{"unnormalised": "बांसिनबादि, गोरोबथा लानाय होनोआव साननानै नाय। दान मोनसेखौ मोनसे खोन्दो मोनसेखौ दान होनानै, जेरै Rs. 250, नोंथांआ जाय दानखौ थगायखै बे दानखौ बेंकनि गेजेरजों दान होनोआ गियानगोनांनि खामानिखौ थैयार खालामनो हागोन आरो लामो समाव इम्प्याक्टखौ खालामनो हागोन। गोबां संस्थाय दानाव होनोआव आरो बांसिन रोजाखौ होनोआव आपसनखौ होयो। दानाव होनोआ, जेब्लासिम गुसुंआ जाया मानो, बेयो गोबां सोलायनाय लाबोयो।", "normalised": "आरोबाव, दानखौ गाबोन गाबोन होनो साननो। दानखौ खम खम होनो, जेरै रुपि दो जौनि दानखौ बैंक ट्रान्सफारनि गेजेरजों नोंथांनि हेफाजाब होनो गोसो जानाय हान्जायाव होनोब्ला गोख्रों फैसा मोननो हागोन, जोबथेसालियाव मावनाय खामानिखौ मोजां खालामनो हागोन। बांसिन हान्जाया गाबोन गाबोन दान होनोनि राहाखौ होयो। गाबोन गाबोन दान होनोआ, खमब्लाबो बांसिन गोरोबनो हागोन।"}
{"unnormalised": "जोबनायाव, भारतआव दान होनोनि सोमोन्दै बुजिनो आरो नोंथांनि रूपिखौ माबोरै बाहायदों, बेयो नोंथांखो गोनांनि सोलायनायाव बाहागो लांनो खाबु होयो। बेयो Rs. 10, Rs. 1000, एबा बांसिनआनो जा, नोंथांनि सोदोब आरो रोखा रोखै दानहोनाया समाजखौ बारगनो हागोन, लाबनि आपसनखौ होनो हागोन आरो मोनसे मोजां भारतखौ गासैबोनि थाखाय थैयार खालामनो हागोन। बेखायनो, नोंथांनि जाहोनाखौ सायख' नोंथांनि संस्थाखौ सोधाय, आरो दावजों हो, बुजिनानै नोंथांनि रूपिया गुबुनबादि सोलायनाय लाबोदों।", "normalised": "जोबनायाव, भारतआव दान होनोनि सोमोन्दै मिथिनानै, आरो नोंथांनि रुपिखौ माबोरै बाहायगोन बेखौ मिथिनानै नोंथांआ गोरोबनो हानायखौ सोलायनो हागोन। बेयो रुपि जि जानाय, रुपि रोजा जानाय, एबा आरो बांसिन जानाय, नोंथांनि सोदोब आरो मिथिनाय दानखौ समाजाव बारहोलांनो हागोन, हेफाजाबखौ होनो हागोन, आरो गासैनि थाखाय मोजां भारतखौ दांनो हागोन। बेखायनो, नोंथांनि थांखिखौ सायख'नो, हान्जाखौ नायनो, आरो थोंजों दान होनो, मिथिनानै नोंथांनि रुपिआ गोरोबनो हागोन।"}
