{"unnormalised": "मुंबाइ आरो देल्हियाव थानाय मोनसे मोनसे एनजिओफोरा बे बोसोर दान होग्रा जमा खालामनो थाखाय गोरोन्थि जादों। मोनसे देरसिन जाहोना बेनो जादों बिलिर बांनाइ। सिगांआव दान होनाय मोनसेयाव ₹500 दान होग्रा मानसिया नखरनि खरसा बांनायनि थाखाय दा ₹200 दान होनो हादों।", "normalised": "मुंबाइ आरो देल्हीआव थानाय मोनसे NGOआ दान मोननायाव गोरोन्थि जादों। मोनसे गेदेर जाहोना जाबाय दामा बारनाय। जाय मानसिया मोनसे दानखौ बास' रां दान होयोमोन बिसोरो दासो रां नैजौ दान होनो हागोन नखरनि खरच बारनायनि थाखाय।"}
{"unnormalised": "\"जों ऑनलाइन दान होनायाव 30% नि खाथि खाथि खमायनो नुनो मोनदों,\" 'सेवा इंडिया' नि दिरेक्टर श्री शर्मा बिथाङा बुंदों, बे मोनसे नामजाथाव दानखोलो। बिथाङा आरोबाव बुंदों, \"देरसिन कर्पोरेट दान होनाया मोनसे थासारियाव थादों, गिदिसिन मानसिनि दान होनाया, जेराव जोंनि रोजा रोजा रां जमाया थादों, बेया खमायहैदों।\"", "normalised": "\"जें ऑनलाइन दानआव थामजि जौखोन्दो खमायनो नुनो मोनदों,\" मिस्टर शर्मा, सेभा इन्डियानि डाइरेक्टर, मोनसे गनायजाथाव दान होग्रा। बिथाङा आरोबाव बुंदों, \"गेदेर कपरेट दानफोरा थाबो थाबाय, सानै सानै दान होग्राफोरा जोंनि रांनि गेदेर बाहागोखौ दा खमायदों।\""}
{"unnormalised": "'अन्नादान फाउनदेसन,' मोनसे गुबुन एनजिओ, बे खिथादों जे जोंनि गासै दान होग्राया एखे थादों, दान होग्रा रां आ खमायहैदों। \"मानसिफोरा दान होनो थाखाय गोसो दं, नाथाय बिसोरनि हांखोआ खमायहैदों,\" सुश्री खान फाउनदेसननि बुंहरगिरिया बुंदों। \"1000 रांनि बदलाय, बांसिनो दा 500 रां एबा बेखौनो खमाय दान होदों।\"", "normalised": "\"आनादान फाउन्डेशन\", आरो मोनसे एनजीओ, बियो दान होग्राफोरनि अनजिमाया थाबो थाबाय, एभरेज दाननि राङा खमायदों। \"मानसिफोरा दान होनो लुगैदों, किन्तु बिसोरनि सामर्था खमायदों,\" मिस खान बुंदों, फाउन्डेशननि बुंगिरि। \"राङ रोजानि सोलाय मोनसे बास' दान होदों एबा खमोन।\""}
{"unnormalised": "बे मोनसे जारिमिनियाव बे दानखोलो आफादफोरनि खामानि मावफुंनो हानाइयाव गाज्रि मोनदों। 'आशा किरण,' देल्हियाव थानाय एनजिओ, फिसालाफोरनि सोलोंथाइनि बागै नायनाइया, बिसोरनि प्रग्रामखौ 15% खमायहोनांगौ जादों रां खमायनायनि थाखाय। बिसोरो सरकारनो दान होनाय रांनि बागै 10000/- रां टेक्स गैयै खालामनो खावलायदों, मानसिफोरनो बांसिन दान होनो थाखाय, जेब्ला बिसोरो नांगौफोरनो हेफाजाब होनो हागोन।", "normalised": "बे ट्रेन्डआ बे दान होग्रा हानजानि खामानि मावनायखौ इफेक्ट खालामदों। 'आशा किरण', मोनसे देल्हीआव थानाय एनजीओआ गथाय सोलोंथाइनि सायाव, बिथांमोनहा जिगु जौखोन्दो खामानि मावनायखौ खमायनो गोनां जादों रां खमायनायनि थाखाय। बिसोर सरकारखौ दानखौ रां जि रोजा टेक्स फ्री खालामनो लुगैदों, मानोना मानसिफोरा दान होनो इन्करेज खालामो, जेब्ला बिसोर मदद खालामनो हायो।"}
{"unnormalised": "इकोनमिस्टफ्रा आसाम खालामदों जे बे थासारिया गोदोनि समसिम थाबाय थानाइ जाखो। \"जेब्लासिम सिपिआइ देरसिन थागोन, दान होनाय रांआबो गाज्रि मोननाइ जागोन,\" भारोतनि इकोनमिक इन्स्टिट्यूटनि डाक्टर पटेल बिथाङा बुंदों। बिथाङा बुंदों जे एनजिओफ्रा गुबुन गुबुन रां जमा खालामनाय लामाखौ नायनांगोन, बेबायदि क्राउडफंडिंग एबा लोकल बिजनेसाव हेफाजाब खालामनानै रांनि गोरोन्थिखौ थुंनो।", "normalised": "इकोनोमिस्टफोरा सानदों बे अवस्थाया खमसिन समसिम थागोन। \"जेब्लासिम सीपीआइ बारगोन, दान होग्राफोरा इफेक्ट जागोन,\" डाक्टर पाटेलआ बुंदों इन्डियन इन्स्टिट्यूट अफ इकोनोमिक्सनिफ्राय। बिथाङा सजेसन होदों एनजीओफोरा आरो रां खामायनायनि राहा खोजानो नांगोन, जेरै क्राउडफन्डिंग एबा लोकल बिजिनिसजों लोगो जानानै रांनि बेसेनखौ फुलुंनो।"}
