{"unnormalised": "जाग्राबथा : आं गावनि गोसो गोरलै मोनदों। आंनि गोहोआव आरजिनाय ₹5000 खौ आं बबेयाव दान होबा मोजां जागोन, जेराव बेयो सासेनि चाय जोमनायनि थाखायसो थाखा फैसानो थांनानै थाया?", "normalised": "थारैनो, नोंथांनि खन्थाइआव रुफैया दोबो जानानै थानाय बायदि मोनदों, आरो नोंथाङा एन-जी-ओ नि एडमिनिस्थ्रेटिभ स्ताफफोरनि थाखाय जाखां फुजांनि पार्टीखौ सहाय होनो थाङोबाबो मोजां खामानि मावनो सानदों नामा? आं बुजिबाय। जों गासैबो बेयावनो थादों। बेयो मुम्बाइआव अटो-रिक्सा द्राइभारखौ मोननो नाजानाय बायदि जायो जायोब्लाबो मिटारखौ बाहायो- मोनसे मानगोनां लुबैनाय, नाथाय फेलजानायनि सम्भावनाजों जाखोनाय।"}
{"unnormalised": "जाग्राबथा, नोंनाव ₹5000 आ गावनि खन्थाइखौ बोखोनानै दोनदों, आरो नोंनो मोजां खामानि मावनो गोसो दं NGO नि एडमिन स्टॉपनि थाखाय *पाक’रा* पार्टिनि थाखाय थाखा फैसा होनो गोसो गैयै? आं बुजिबाय। जों बयबो बेयावनो दं। बेयो मुम्बाइआव मोनसे अटो रिक्सा ड्राइभरखौ दिहुननाय बायदि, जायआ एक्चुवेलि मिटारखौ बाहायो – मोनसे गुवारि नागिरनाय, नाथाय आसा गैयै जाथायजों बारायनाय।", "normalised": " गिबियावनो मा मावनांगौ बेखौ रायजोलायनोसै। ट्राफिक सिंगेलआव जेब्लाबो दुखु मोनग्रा मोखां लानानै सोरबा नोंखौ बोखावनायनि समाव से रोजा रुफैया दान होनो थांनानै गावखौनो गोग्लैया। नाय, आं नोंथांनि भावनाखौ मानियो, नाथाय बे बेरेखायै दान होनायजों \"विश्वखौ रैखा खालामनाय\" निफ्रायनो \"सोरोनिबा पान जानायनि लतखौ मदद होनो\" निफ्रायसो बेसि जागोन। आं साननो लाबाव। पाननि दाग थायो।"}
{"unnormalised": " गिबियावनो मा मावनो नांगौ बेखौ रायज्लायनो। ट्रैफिक सिग्नेलआव सासे सानै दुखु मोननाय मोखां लानानै नोंखौ हमब्ला हरसेयाव ₹100 दान होनो गोसो जानायखौ बार। नाय, आं गोसोआव मोजां मोनदों, नाथाय आंनि बेफोरबादि दान होनाया \"बुहुमखौ रैखा खालामनाय\" खौ एसे खम आरो \"सासेनि *पान* नि गोसोखौ गोजोन होनाय\" खौसो एसे बारा। आं जजमेन्ट खालामनाय नङा। *पान* नि स्तेइनआ जायो।", "normalised": " बेनि सोलाय, मानगोनां दान-बिगोमाफोराव दान होनायखौ साननानै नाय जायफोरा सिद्दि जानाय रेकर्ड दं। सि-आर-वाई (Child Rights and You) एबा गुंज बायदि संगथनफोरा गासैबो बल'द जायो। बिसोरो जोनोखौनो खालामनानै ल'राफोरखौ सोलोंनो आरो गोदान लुगैनायजों जोबजाग्रा फिसाफोरखौ बाहायो, बेनि सोलाय... आं मिथोआ ट्राफिक सिंगेलनि मानसिफोरा से रोजा रुफैखौ मा खालामो। बेसि सिंगेलनो बायगोन नामा।"}
{"unnormalised": " बेनि सोलाय, मोनसे रोजाखांनाय ट्रेक रेकर्ड थानाय रैखा लानाय चरिटिखौ दान होनो सान। CRY (Child Rights and You) एबा गुंज बायदि अर्गनाइजेसनफोरा गाजा गोमजोनाय सोइस जानानै थायो। बिसोरो एक्चुवेलि फिसाफोरनो सोलोंथाइ होयो आरो गोदान लुगैनाय खाथाइखौ बाहायै माबा मोनसे खामानि मावनो, बेनि सोलाय... नाय, आं मिथिया ट्रैफिक सिग्नेलाव थानाय मानसिफोरा Rs 100 खौ मा खालामो। दासिमबो सिग्नेल बायनो।", "normalised": "दानिया, रंजानाय बाहागोनि थाखाय: माबोरै नोंथांनि खन्थाइआ खन्थाइ रोजा रुफैया बायदि मोनजागोन (खन्थाइ गुबुन खन्थाइ रोजा रुफैखौ आर्जिननो गैयि, जायखौ जों साचोनोबा आंनि सिमां आलु पाराथा नि बेचानि)। लोगो खालामग्रा दाननि पावरखौ बाहाय। बांसिन कम्पानिफोरा खामानि मावग्रा दानखौ लोगो खालामनो आपार होयो, नोंथांनि खन्थाइ रोजा रुफैया जादुनि खन्थाइ रोजा रुफैयानो जागोन! बेयो नोंथांनि गोदान जिन्सआव खन्थाइ रोजा रुफैया मोननो बायदि- गोजोनै गोजोन! नायदो नोंथांनि खामानि मावनाय जायगाया बेखौ होयो नामा; होआबा, एच-आर आव मोटिचूर लाडूनि बक्सखौ \"सिजेस्त\" खालामनो नाजादो।"}
{"unnormalised": "दा, रंजानाय पार्टनि थाखाय: नोंनि ₹5000 आ ₹50,000 बायदि मोननो माबोरै खालामनांगौ (एक्चुवेलि ₹45,000 आरजिनो थाखाय गैयै, जायखौ सोरखौबा फोथायनो हागोन, बेयो बारा *आलु पारथा* नि सेल)। मेथसिं ग्रान्टनि गोहोखौ बारहो। बांसिन कम्पेनिया इम्प्लय दान होनायखौ मेथस खालामनो गोसो थोयो, बेनिफ्राय नोंनि ₹5000 आ मैजिकेलि ₹10,000 जानो हागौ! बेयो नोंनि गोदान जिन्सआव मोनसे ₹2000 नट दिहुननाय बायदि – गुवारि, गोजोन मोननाय। नायदि नोंनि वर्कपलेसआव बेयो दंना गैया; गैयाब्ला HR आव मोनसे *मोथिचोर् लाडु* नि बक्सखौ दोननानै \"सुजेस्ट\" खालामनो हागौ।", "normalised": " गुबुन आप्शनआ जाबाय नोंथांनि मन-फ्रुं जानाय काउजनिफ्राय दान हो। नोंथाङा बोखांनि मोनथाइनि बागै मन-फ्रुं नामा? बेयाव बांसिन बोखांनि आश्रय दं जाय नोंथांनि खन्थाइ रोजा रुफैखौ जोमनायनि थाखाय, दिबाइ बायदि (इनजेक्टेबल आमोक्सीसिलीन खन्थाइ मिलिग्राम फार किलो, पि-ओ, क्यु खन्थाइ एच) आरो लाटा लाटा बोखांनि पेटनि मसाजनि थाखाय बाहायगोन। एबा नोंथाङा सोलोंथाइनि चेम्पियन नामा? सोलोंथाइनि निधिआव दान हो जाय दुखुर-दाहाग्रा सोलोंथाइआरिफोरा स्कुलाव थांनायनि मदद खालामो। खन्थाइ रोजा रुफैया से रोजा रुफैया दान होयोब्ला ल'राफोरनि स्कुलनि सोलोंथाइ खुगाफोरखौ होनो हागोन। सानानै नायदो, नोंथाङा गावनो सोरबाखौ आनजादनि पास खालामनो मदद खालामनो हागोन आरो बेयो आइ-एस-आर-ओ नि साइन्सनि जानो हागोन!"}
{"unnormalised": " गुबुन अप्सनआ जाबाय मोनसे स्पसिफिक कजआव दान हो जाय नोंखौ गोसोआव थायो। नोंनो सोरजिं जौगानायाव गोसो दं नामा? बेयाव टन टन सोरजिं रैखाथिं खालामनो हानाय थानो हागौ जाय नोंनि ₹5000 खौ बाहायै जानाय, मेडिसिन (इंजेक्टेबल अमोक्सिसिलिन 15mg/kg, PO, q12h नांगौ जानो हागौ), आरो मोजां मोनजानाय लांगथां बिमावखौ रब्सावनाय खालामनो हागौ। ना नोंनो सोलोंथाइनि चेम्पियन नामा? मोनसे स्कलारसिप फन्डआव दान हो जाय गरीब स्टुडेन्टफोरनो स्कुलआव थांनो मदद खालामो। ₹1500 नि दान होनाया फिसाफोरनो स्कुल बुक होनो हागौ। साननो हाग्रा, नोंनो गावनो, सोरखौबा एक्जाम पास खालामनो मदद खालामदों आरो दासिमब्लाबो इस्रो साइनटिस्ट जानो मदद खालामदों!", "normalised": " प्र-टिप: नोंथाङा सोरांगो जानायनि मोनजाबखौ मोनदोंबा, नोंथांनि राइजोनि नामआव गुदुं दान हो। बेयो नोंथांनि कर्मनि ब्रोवनि प्वाइंटसखौ मोननो हागोन, आरो नोंथाङा दानखौ खोख्रा खालामनो मोनजागोन। बांद्राय होननाय गोनां।"}
{"unnormalised": "प्रो-टिप: नोंनो एक्स्ट्रा सिगिनाय मोननो गोसो दंब्ला, नोंनि राइभेलनि नामाव गुसुंयै दान हो। बेबादिनो, बिसोरो कर्मिक ब्राउनि पइन्ट मोनो, आरो नोंनो गोसो गोर्लै जानायनि गोसो मोननो हागोन। जस्त किडिं... बांसिनो।", "normalised": " जोबनायाव, बोसोरो दान होनायआनो बांद्राय गुबुन मोनजागोन। नोंथांनि गासैबो दान होनो नागिरनाय दा मोनो (नोंथाङा गावनि राइजोआवनो गोलाव बाहागोयाबो मोनदों, जायखौ दान होनो मोननो हागोन: आंनि मोनजानायनि थाखाय मोनसे जिउआव आमनि मदद बाय)। नोंथांआ से रोजा रुफैया, खन्थाइ रोजा रुफैया एबा खन्थाइ रोजा रुफैयानो जा, गासैबो मदद खालामो। नोंथाङा गावनो दान होनो नाजा, नोंथांनि रांआ जायावनो नांगौ। आरो गासैबो फेल जायोबा, नोंथाङा गावनि थाखाय गासैबो चाय बाय। नोंथाङा बेखौ लायनो मोनजागोन। गासैबो नोंथाङा गुबुन माबा खालामनो नाजानायनि बागै साननायखौ मोनदों, नङाबा नोंथाङा खारनि मोनथाइया सानजां खन्थाइ परसेन्टखौ मोननो मोनगोन आरो नोंथांनि सि-आइ-बि-आइ-एल स्कोरखौ सानजां ब्रैजा खन्थाइआव दोनगोन।"}
{"unnormalised": "जोबनायाव, रिमेम्बर खालाम मोनसे सानै दान होनायाबो गुबुन जागोन। नोंनि बयसे सेलारिखौ दान होनो प्रेसर मोननो नाङा ( नोंनो गावनो गिबियावनो थाखा फैसा दंब्ला, बेखौ आंनि जाग्राबथायाव ₹5,00,000 दान हो: लाइफ टाइमनि थाखाय आम बायनायाव)। बेयो ₹500, ₹5000, एबा ₹50000 जानो हागौ, एभरि लिटल बिट मदद खालामो। नोंथांनि थाखाया एक्चुवेलि जायगायाव नांगौ बेयावनो थाङो बेखौ कन्फर्म खालाम। आरो गुबुनआ फेल जाब्ला, गावनि थाखायनो चाय बाय। नोंनो बेखौ नांगौ। जोबनायाव नोंसोरनो गिबियावनो मोनसे मोजां खामानि मावनो साननाय, 7.5% नि इन्ट्रेस्ट रेट मोननाय आरो नोंनि सिबिल स्कोरआ 780 सिम थांगोन।", "normalised": ""}
