{"unnormalised": "हाय गाबोन, आं बे दान होननायनि बागै मोनसे बोसोन नांगौमोन। दा, आंनि अफिसा दिल्लीनि मोनसे अनाथाश्रमनिखाय दिवालि दान बिसिनाय लागायो, आरो बिसोर दानानै फैनांगौ बुंदों। आं दान होनो थाखाय गावनि मोन, नाथाय आं माब्लेबा \"मोजां\" रासिफोरनि बागै सोमोनां जादों, नों मिथिगौना?", "normalised": "हेलो गाबोन, बे दान खालामनायनि सोमोन्दै मोनसे बोसोन नांगौमोन। दा, आंनि अफिसा देहलिनि अनाथ आसामाव दिपावलिनि दान खालामनाय हाबाफारि लादों, आरो बिसोर दान होनो थाखाय खावलायदों। आं दान होनो थाखाय थाबैनो राजी, नाथाय आं माबोरै \"मोजां\" रासि मोननो हायो, बेखौ आं एसे साननो हायाखै, नोंथांमोन मिथिखायोना?"}
{"unnormalised": "जेरै, आं 500 रां फुनानै बेखौ थानो होनो हागौना? एबा बेयाव नांगोलोँगो जानाय जागोनना? खामानियाव थानाय मानसिया बुंदों बिसोरो ₹2000 दान होनो, बेयो गोबांमोन बायदि मोनदों! आं टेक्सनि उनाव मोनसे दानआव ₹40,000 थाखा मोनो, आं सोमोनां जागोन।", "normalised": "जेरैबादि, आं डाइरेक्टलि रुपी गुब' जौखो होनो नांगौ आरो बेखौ जोबनो नांगौ होनना बुंनो नांगौना? एबा बेयो एसे खम जाबायना? खामानियाव थानाय मानसिफोरा बुंदोंदि बिसोर रुपी नै रोजा दान होदों, जेराव आं मोनसे बांद्राय बायदि मोनदों! आं टैक्सनि उनाव माब'आव रुपी ब्रैजि रोजानि सोराव खामायो, बेनिखाय आं सिनथा खालामनांगोन।"}
{"unnormalised": "आरो, बिसोर UPI आरो नगदनि गेजेरजों दान मोननो रोंखो। आं गुगल पेखौ बाहायनो सानदों मानोना आं बे स्क्रेच कार्डफोरखौ मोनो, लोल। माब्लेबा आं दाननि खौसेथिनिखाय माबा मोननो हागोन! नाथाय साबसिन, दान होनो थाखाय मोनसे \"फुंखा\" लामा दं ना? अनाथाश्रमनिखाय जायगाया जानाय, लुगै, आरो स्कुल सामग्रिफोरनि थाखाय थाखा नांगौ, दा मोनफ्रोमबो रुपैयानो गोनां जायो, एखेबानो?", "normalised": "आरो, बिसोर U-P-I आरो रांनि गेजेरजों दान मोननो नागिरदों। आं Google Pay खौ बाहायनायनि सानदों मानोना आं बे स्क्रेच कार्ड मोननो हागोन, लल। जायोब्लाबो आं दानखौ बोखारनो थाखाय माबा मोननो हागोन! नाथाय गोरोबलायैनो, दान होनो थाखाय \"गोरोब\" तरीका दंना? अनाथ आसामाव जानाय, बोस्थुम, आरो फरायसालिआव नांगौ सामानफोरनि थाखाय रां नांगौ, बेनिखाय मोनफ्रोम रुपीखो नायनांगौ, होनना?"}
{"unnormalised": "आं सानदोंमोन, मोनसे थुबथा दाननि जायगायाव, माब्लेबा आं मोनसे दानआव 250 रां बांहोनानै दान होनो थाखाय थांखिनानै लाखिनो हागोनना? बेया गोबां सहाय खालामनाय लामा जागोन। सोरबा बेबायदि खालामदोंना? बेया मोनसे समनि देरसिन दान होनोनिफ्राय बांसिन गोनांना?", "normalised": "आं बेखौबो सानदोंमोन, गुब' मोनसे रासि होनो थाखाय, जायोब्लाबो आं बोसोराव दानसेयाव रुपी नै जौबाजि खालामनानै दान होनायखौ सेट खालामनो हागोन? बेयो मदद खालामनो थाखाय मोजां तरीका जानो हागौ। सोरबा बेबादि मावदोंना? बेयो मानांगौना, एबा गुब' मोनसे बांद्राय दान होनाया मोजांना?"}
{"unnormalised": "आरो बेखौ दान बिहोमाखौ फैसाया बहाय थांगोन सोंनो रोंनाय दं ना? आं गोबां मोजां मोनगोन आंनि 500 रां एबा 1000 रां (आं जेखौ मोननो थांखिदों) फरायसाफोरनो बेसेन होनायाव मदद खालामनायाव। माब्लेबा आं सोमोनांगौ जादों, नाथाय नों बेफोर दिनफोराव गोबां गोरोबनायनि बाथ्रा खोनांदों!", "normalised": "आरो बेनि दानखौ आं दानखौ आवगायलांनाय जायगायाव सोंनो हागोनना? आं रुपी गुब' जौखो एबा रुपी रोजा (जाब्लानो आं होनो नांगौ) फिसाफोरनो मदद खालामदों बेखौ मिथिनानै आं बांद्राय मोजां मोनगोन। जायोब्लाबो आं एसे गोरोन्थि सानदोंना, नाथाय नों बेफोरनि बाथ्राफोरखौ दिनैकालियावनो खोनानो मोनदों!"}
{"unnormalised": "माबा बोसोन एबा गावनि अनुभवफोरखौ मोजां जागोन। सिगांग्रो थेंक्युस, गाबोन! सिगांग्रो दिवालि खौरां होग्रो, आरो जों गाबोननो जोनोमनि गेजेरजों जेसेबां हायो बेसेबां गोजोन बोहायनो नाजागोन। आं गावनि खुंनो थायाब्लाबो बांसिन मदद खालामनो लामाखौ नायगासिनो दंमोन!", "normalised": "जेबो बोसोन एबा सोरजिनाय मोनबा मोजां जागोन। सिगांनो धन्यवाद, लोगोफोर! सिगांनो मोजां दिपावलि जासिगोन, आरो फै जों बे खुसि सोमखो मोनसे एसे फैलायनो नाजागोन। आंनि खम रासिजों माबोरै मदद खालामनो हायो बेखौ आं साननो नाजादों!"}
