{"unnormalised": "ए, आं बे दिवालियाव दान होनो सानदोंमोन, नां? नाथाय अब्ला आंनि बोथोरा ओलंपिकजों दाजाबनो गोनां जोदोबजादोब खालामनो हमबाय। मानोना, आंनि नखरनि खाथियावनो थानाय अननाथायनो 500 रां होनो नांगौ नामा? गनायथाव मोनदों, बिसोरनो सानफ्रोमनो मोनसे मोनसे गोनां जायो। एबा गासैबो \"कंपनीनि समाजिक दायित्व\" जानानै देरसिन, बांसिन मिथिजानाय NGO आव ₹1000 दान होनो नांगौ नामा? बिसोरनो गाहाइ बेसाब किताबा बांसिन थागोन नामा, नां? दाननि रां लानानै कोनोबा गोवासिम खारनायनि सम्भावना खम जायो... एबा खम परसेंट सम्भावना।", "normalised": "ओ, आं बे दिवालियाव दान होनो सानदोंमोन, होननानै? नाथाय अब्ला आंनि गोसोआ गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम गेलेम"}
{"unnormalised": "नाथाय अब्ला आसलि सोंथियानो फैबाय। मोजां करमा (karma) नि थाखाय रांनि बदलि दर बेसेबां? Paytm जों केचनि बदला दान होब्ला प्रिमियम थायो नामा? आंनि लोगोनि थाखाय सोंदों... जे आंनिबो। आं साननो हमबायदि ₹2000 दान होब्ला आंनिसिम करनिफ्राय (tax) बेल' मोननो हागोन नामा। आं बुंनो थाङोब्ला आं बांसिन दान होगोन जेब्ला आं LinkedIn आव बेबादि बुंनो हागोन आरो इनकम टॅक्स (income tax) नि मानसिफ्राय बांनोगोन। गनायथाव गियान होनाय, आं ठीक होनना बुंनो? बे गासैबो मोजां मोननाय आरो आंनि हेबाव बांसिन दाबनिफ्राय बांनायनि गेजेराव बेलेंस खालामनायसो। बिसय मोनबायब्ला आं 5 किलोग्राम मिटाइ (mithai) बोनो गोनां।", "normalised": ""}
{"unnormalised": "आरो साबसिन बाथ्रायानो, देरसिन फेलेंजायानो बे दाननि \"थार\" दामखौ हिसाब खालामनो बेरानो हाया। मानोना, 1000 राङा आंनि थाखाय CCD आव 3.75 कप सोमोन्दै मोजां कफी (coffee) बोनो हागोन, एबा 15 समोसा (samosas) सोमोन्दै। गोब्राबनाया थार। बे आंनि बोथोराव थानाय एकाउन्टेन्टजों दाजाबनायसो। बियो ROI आरो मौकानि दामनि सोमोन्दै बुबाय थायो। बे आंनि बोथोराव मोनसे सुंदो शेयर बजारनि बायदि, नाथाय टिकट (ticker) आनो देखायगासिनो \"मोजां खामानि जों सोमोनदो मोननो थाङो\"।", "normalised": ""}
{"unnormalised": "आरो, नों अनलाइन दाननि पोटेल (portal) नि बुहुमनिफ्राय बारलांनो हादों नामा? बे खलबायनि मैदाननि बायदि। मानोना, आं 500 रां \"लाइमोन\" नि थाखाय दान होनो नांगौ नामा, 750 रां \"रोगानि हेफाजाब\" नि थाखाय, एबा 1000 रां \"खौसेनो खालामनो\" नि थाखाय दान होनो नांगौ नामा? बे नोंथांनि निजे साहसनि सायख'नो बायदि, नाथाय बाहागोआ एसे गोलाव। आरो आं जोंदि \"बारा बारा दान होनाय\" बटोनआव गाबगाब होयोब्ला मा जागोन? थेवबो आं गाब गाब 250 रां/ दान दान होनो थाखाय बेरा होगोन। आंनि साख्रि राजखान्थिआ जिरायनाय नङा!", "normalised": ""}
{"unnormalised": "बेयो, दान होनोआ मोजां आरो गासैबो, नाथाय बे जोबोद गोब्राब। आं जोबथायाव 100 रां ट्राफिक लाइटआव नुजानाय गिबियावनो भिकारीनो दान होगोन। सोरोन, रोखा, आरो बोथोराव खम दाबोन। दाजाबनोब्ला, जोंनि थाखाय बेरा मोननो। आं जोंदि 150 रांसिम गाबगाब खालामगोन जोंदि बियो मोजां जोक (joke) बुंगोन। हाप्पी दिवालि (Happy Diwali), गासैनिसिम! नोंथांनि दाननिफ्राय टॅक्स (tax) खम जाथों आरो नोंथांनि मिटाइआ (mithai) बांसिन जाथों।", "normalised": ""}
