{"unnormalised": "नमस्ते दोस्तों, किसी ने पूछा कि भारत में आमतौर पर पते कैसे लिखे जाते हैं, खासकर पैकेज और चीजें भेजने के लिए। यह कभी-कभी थोड़ा अलग होता है, और उन लोगों के लिए भ्रमित करने वाला हो सकता है जो इसके आदी नहीं हैं। तो, यहाँ मेरे अनुभव के आधार पर एक त्वरित विवरण दिया गया है।", "normalised": "नमस्ते, किसी ने पूछा कि भारत में पते आमतौर पर कैसे लिखे जाते हैं, खासकर पैकेज और सामान भेजने के लिए। यह कभी-कभी थोड़ा अलग होता है, और उन लोगों के लिए भ्रमित करने वाला हो सकता है जो इसके अभ्यस्त नहीं हैं। तो, यहाँ मेरे अनुभव के आधार पर एक त्वरित विवरण दिया गया है।"}
{"unnormalised": "सबसे पहले, सबसे बुनियादी प्रारूप आमतौर पर घर के नंबर और इमारत के नाम से शुरू होता है, जैसे \"एच.नंबर 123, ग्रीन व्यू अपार्टमेंट्स\"। यदि कोई विशिष्ट इमारत का नाम नहीं है, तो आपके पास \"123, मेन स्ट्रीट\" या \"हाउस नंबर 45, सेक्टर 17\" जैसा कुछ हो सकता है। फिर गली का नाम, क्षेत्र या स्थलचिह्न आता है। यह स्थान को थोड़ा बेहतर ढंग से इंगित करने में मदद करता है। \"सिटी अस्पताल के पास, एमजी रोड\" जैसा कुछ सोचो।", "normalised": "सबसे पहले, सबसे बुनियादी प्रारूप आमतौर पर घर के नंबर और इमारत के नाम से शुरू होता है, जैसे \"एच.एन.ओ. एक सौ तेईस, ग्रीन व्यू अपार्टमेंट्स\"। यदि कोई विशिष्ट इमारत का नाम नहीं है, तो आपके पास \"एक सौ तेईस, मेन स्ट्रीट\" या \"हाउस एन.ओ. पैंतालीस, सेक्टर सत्रह\" जैसा कुछ हो सकता है। फिर गली का नाम, क्षेत्र या मील का पत्थर आता है। यह स्थान को थोड़ा बेहतर ढंग से इंगित करने में मदद करता है। \"सिटी हॉस्पिटल के पास, एम.जी. रोड\" जैसा कुछ सोचें।"}
{"unnormalised": "इसके बाद, आप आमतौर पर शहर और राज्य शामिल करेंगे। उदाहरण के लिए, \"मुंबई, महाराष्ट्र\"। राज्य को शामिल करना बहुत महत्वपूर्ण है क्योंकि भारत में एक ही नाम के बहुत सारे शहर हैं! और पहेली का अंतिम टुकड़ा पिन कोड है। यह एक 6-अंकीय संख्या है, जैसे \"400001\", और यह डाक सेवा को मेल को कुशलता से छांटने में मदद करता है। हमेशा इसकी दोबारा जांच करें, एक गलत पिन से बड़ी देरी हो सकती है। कुछ पुराने लोग अभी भी डाकघर से पहले \"पी.ओ.\" लिखते हैं, लेकिन अब यह कम आम है।", "normalised": "इसके बाद, आप आमतौर पर शहर और राज्य को शामिल करेंगे। उदाहरण के लिए, \"मुंबई, महाराष्ट्र\"। राज्य को शामिल करना बहुत महत्वपूर्ण है क्योंकि भारत में एक ही नाम के बहुत सारे शहर हैं! और पहेली का अंतिम टुकड़ा पी.आई.एन. कोड है। यह छह अंकों की संख्या है, जैसे \"चार लाख एक\", और यह डाक सेवा को मेल को कुशलतापूर्वक छाँटने में मदद करता है। इसे हमेशा दोबारा जांचें, एक गलत पी.आई.एन. बड़ी देरी का कारण बन सकता है। कुछ पुराने लोग अभी भी डाकघर से पहले \"पी.ओ.\" लिखते हैं, लेकिन यह अब कम आम है।"}
{"unnormalised": "अपार्टमेंट परिसरों के लिए, फ्लैट नंबर शामिल करना याद रखें! अन्यथा, डिलीवरी वाला लड़का हर किसी से पूछता हुआ घूमता रहेगा! \"फ्लैट नंबर 2बी, XYZ रेजीडेंसी\" जैसा कुछ एकदम सही है। और यदि आप किसी ग्रामीण क्षेत्र में कुछ भेज रहे हैं, तो आपको गाँव या तालुका (उप-जिला) विवरण जोड़ने की आवश्यकता हो सकती है। पूरी तरह से लिखे गए पतों के कुछ उदाहरण हैं \"आयशा खान, फ्लैट 201, गुलमोहर अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, महाराष्ट्र, 400050\" या \"रमेश कुमार, एच. नंबर 5, गांव रामपुर, पी.ओ. खेड़, तालुका जुन्नार, जिला पुणे, महाराष्ट्र, 410502\"।", "normalised": "अपार्टमेंट कॉम्प्लेक्स के लिए, फ्लैट नंबर शामिल करना याद रखें! अन्यथा, डिलीवरी वाला लड़का हर किसी से पूछता हुआ इधर-उधर घूमता रहेगा! \"फ्लैट एन.ओ. दो बी, एक्स.वाई.जेड. रेजीडेंसी\" जैसा कुछ एकदम सही है। और यदि आप किसी ग्रामीण क्षेत्र में कुछ भेज रहे हैं, तो आपको गाँव या तालुका (उप-जिला) का विवरण जोड़ने की आवश्यकता हो सकती है। पूरी तरह से लिखे गए पतों के कुछ उदाहरण हैं \"आयशा खान, फ्लैट दो सौ एक, गुलमोहर अपार्टमेंट्स, लिंकिंग रोड, बांद्रा वेस्ट, मुंबई, महाराष्ट्र, चार लाख पचास\" या \"रमेश कुमार, एच. एन.ओ. पांच, गांव रामपुर, पी.ओ. खेड़, तालुका जुन्नर, जिला पुणे, महाराष्ट्र, चार लाख दस हजार पांच सौ दो\"।"}
{"unnormalised": "तो, हाँ, बस इतना ही! स्पष्ट रूप से लिखना और पिन कोड को अतिरिक्त स्पष्ट करने के लिए बड़े अक्षरों का उपयोग करना याद रखें। उम्मीद है कि इससे मदद मिलेगी! अगर आपके कोई और सवाल हैं तो मुझे बताएं!", "normalised": "तो, हाँ, बस इतना ही! स्पष्ट रूप से लिखना और पी.आई.एन. कोड के लिए कैपिटल अक्षरों का उपयोग करना याद रखें ताकि यह अतिरिक्त स्पष्ट हो जाए। उम्मीद है कि यह मदद करेगा! अगर आपके कोई और सवाल हैं तो मुझे बताएं!"}
