{"unnormalised": "**प्रश्न: क्या कुछ बेचते समय ऑनलाइन अपना पूरा पता देना सुरक्षित है?**", "normalised": "**प्रश्न: क्या ऑनलाइन कुछ बेचते समय अपना पूरा पता देना सुरक्षित है?**"}
{"unnormalised": "देखो भाई, यह इस बात पर निर्भर करता है कि आप क्या बेच रहे हैं! यदि यह आपकी पुरानी साइकिल है, तो शायद कोई बड़ी बात नहीं है यदि आप \"हाउस नंबर 27, शास्त्री नगर, मेरठ, यूपी, 250002\" दे दें। लेकिन अगर यह, मान लीजिए, एक किडनी है, तो शायद चीजों को थोड़ा और गोपनीय रखें, है ना? मजाक से हटकर, इस बारे में सोचें कि आप किसके साथ सहज हैं। केवल क्षेत्र देना, जैसे \"गोल मार्केट के पास, करोल बाग, दिल्ली, 110005\" हर किसी टॉम, डिक और हैरी को अपना सटीक पिन कोड बताए बिना मीटअप को समन्वयित करने के लिए पर्याप्त हो सकता है।", "normalised": "देखो भाई, यह इस बात पर निर्भर करता है कि आप क्या बेच रहे हैं! यदि यह आपकी पुरानी साइकिल है, तो शायद कोई बड़ी बात नहीं है अगर आप \"हाउस नंबर सत्ताईस, शास्त्री नगर, मेरठ, यू-पी, दो लाख पचास हजार और दो\" पता दे देते हैं। लेकिन अगर यह, मान लीजिए, एक किडनी है, तो शायद थोड़ा और गोपनीय रहना चाहिए, है ना? मजाक एक तरफ, सोचिए कि आप किस चीज में सहज हैं। केवल क्षेत्र बताना, जैसे \"गोल मार्केट के पास, करोल बाग, दिल्ली, एक लाख दस हजार और पांच\" एक मीटिंग को व्यवस्थित करने के लिए पर्याप्त हो सकता है, बिना अपने सटीक पिन कोड को हर टॉम, डिक और हैरी को ऑनलाइन बताए।"}
{"unnormalised": "गंभीरता से कहें तो, भारत में, अपना पूरा पता देना - \"बंगलो नंबर 4, सरस्वती एन्क्लेव, एसबीआई बैंक के पीछे, पणजी, गोवा, 403001\" - आपको अवांछित ध्यान आकर्षित कर सकता है। खासकर अगर आप कुछ मूल्यवान सूचीबद्ध कर रहे हैं। ऑनलाइन घोटालेबाज मानसून में मच्छरों जितने ही आम हैं, और वे कोई भी जानकारी प्राप्त करने के लिए इसका उपयोग करेंगे। बेहतर है कि सावधान रहें, है ना?", "normalised": "गंभीरता से कहूँ तो, भारत में, अपना पूरा पता देना - \"बंगला नंबर चार, सरस्वती एन्क्लेव, एस-बी-आई बैंक के पीछे, पणजी, गोवा, चार लाख तीन हजार और एक\"- आपको अवांछित ध्यान आकर्षित कर सकता है। खासकर अगर आप कोई मूल्यवान चीज सूचीबद्ध कर रहे हैं। ऑनलाइन स्कैमर्स मानसून में मच्छरों जितने आम हैं, और वे किसी भी जानकारी का उपयोग करेंगे जो वे प्राप्त कर सकते हैं। सुरक्षित रहना बेहतर है, है ना?"}
{"unnormalised": "तो, मेरी दो पैसे की राय? सामान्य क्षेत्र दें, शायद एक लैंडमार्क जैसे \"सिटी सेंटर मॉल के सामने, सेक्टर 12, द्वारका, दिल्ली, 110075\", और अंतिम मीटअप एक सार्वजनिक स्थान पर व्यवस्थित करें। खरीदार को अपने क्षेत्र में आने दें, न कि दूसरी तरह से! और समोसे के प्यार के लिए, अपना पता तब तक न दें जब तक आप पूरी तरह से सुनिश्चित न हों कि खरीदार वैध है। हैप्पी सेलिंग!", "normalised": "तो, मेरी दो पैसे की राय? सामान्य क्षेत्र बताएं, शायद \"सिटी सेंटर मॉल के सामने, सेक्टर बारह, द्वारका, दिल्ली, एक लाख दस हजार और पचहत्तर\" जैसे एक लैंडमार्क का उल्लेख करें, और अंतिम मीटिंग किसी सार्वजनिक स्थान पर व्यवस्थित करें। खरीदार को आपके क्षेत्र में आने दें, न कि इसके विपरीत! और समोसे के लिए, अपना पता तब तक न दें जब तक आप बिल्कुल सुनिश्चित न हों कि खरीदार असली है। खुश रहें और बेचते रहें!"}
