{"unnormalised": "लाइजायारि रिकर्डफोरा बारग’नो गोनां डिजिटल जाबाय थादों, आरो बेनिजों लोगोसेनो, जोंनो गासैबो जायगायावनो नम्बर नुजाफैदों। नोंथांनि हस्पिटेल रेजिस्ट्रेशन नम्बरनिफ्राय लानानै नोंथांनि ब्लड टेस्टनि नतिजासिम, बे गासैबो दिनैकालिनि दिजितसो। प्रिया शर्माखौनो साननानै नाय, मानिया ला। बेनि मेडिकेल रिकर्डआव 28.5 नि BMI आरो 130/85 नि ब्लड प्रेसार रिडिंग दिन्थिदों। बे नम्बरफोरा डक्टरफोरनो बेनि हेल्थनि थासारिनि बागै गोबां खौरां होयो। बेयो हाथिखालि लिरनाय नटफोरनिफ्राय मोनसे देरसिन सोलायनाय।", "normalised": "हेल्थकेयार रेकर्डफोरा बांसिनो दिजिटेल जाबाय थादों, आरो बेनि गेजेरजोंनो, जोंनो गासैबो जायगायावनो नम्बर नुनाय मोनबाय थादों। नोंथांनि हस्पिटेल रेजिस्ट्रेशन नम्बरनिफ्राय लानानै नोंथांनि ब्लड टेस्ट रिजल्टसिम, गासैबो दिनैनि दिनाव डिजिटनि बागैसो। प्रिया शर्माखौनो मोनसे उदाहारण हिसाबै लादो। बेनि मेडिकेल रेकर्डआ मोनसे बि-एम-आइ खौ नैजि दोरोन ब्रैजिबा आरो मोनसे ब्लड प्रेसार रिडिं खौ मोनसे जौखोन्दो थामजि दाननानै दाइनजिबा दिन्थिदों। बे नम्बरफोरा डाक्टरफोरनो बेनि हेल्थनि थासारिनि बागै बांसिनो बुंनो हायो। बेयो आगोलाव हाथिखौ लानानै राननायनिफ्राय मोनसे देरसिन सोलायनाय।"}
{"unnormalised": "दिल्लीनि मोनसे क्लिनिकाव थांनाय मोनसे बिथिंखौ साननानै नाय। गिबियावनो, नोंथांआ मोनसे टोकन नम्बर मोनगोन, मानिया ला 27। बेनि उनाव, डक'आ नोंथांनि भाइतेलसफोरखौ नायगोन। जाना हागौ नोंथांनि टेमफारेसार 99.5°F एबा नोंथांनि हार्ट रेट 72 bpm। कनसल्टेसननि उनाव नोंथांआ Rs. 1500 नि बिल हरनो गोनां जानो हागौ, जेखौ मोनसे सिस्टमआव जेनरेट खालामनाय जायो आरो नोंथांनि डिजिटल रिकर्डआव थारै लिरनाय जायो। बे नम्बरफोरा, देरसिन एबा फिसा, बेयो पेशेंटनि हेल्थखौ ट्रेक खालामनो थाखाय गोनां।", "normalised": "दिल्लीनि मोनसे क्लिनिकाव थांनायनि बागै साननानै नायदो। गिबियावनो, नोंथाङा मोनसे टोकन नम्बर मोनगोन, बेबादिनो नैजि स्नि। बेनि उनाव, डकआ नोंथांनि भाइटलसखौ नायगोन। जायोब्ला नोंथांनि टेम्पारेटसारखौ दाइनजि दाइन दोरोन बा डिग्रि फारेनहाइट एबा नोंथांनि हार्ट रेटखौ स्निजि नै बि-पि-एम। कन्सल्टेसननि उनाव नोंथाङा मोनसे बिल पेमेन्ट खालामनो हागौ रुफैया मोनसे रोजा बा जौ, जाखो मोनसे सिस्टमआव जेनरेट खालामनाय जायो आरो बेनि दिजिटेल रेकर्डआव मोजांङै राननाय जायो। बे नम्बरफोरा, देरसिन एबा गेदेरसिन, बेयो पेसेन्टनि हेल्थखौ ट्रेकिं खालामनो थाखाय गोनां।"}
{"unnormalised": "लेब रिपर्टफोरा नम्बरनि गुबै खोथा आरो मोनसे। मोनसे कम्प्लिट ब्लड काउन्ट (CBC) रिपर्टआ 12.0 g/dL आव हेमोग्लोबिन लेभेल आरो 250,000/μL आव प्लेटलेट काउन्ट दिन्थिगोन। मोनसे लिपिड प्रोफाइलआ 220 mg/dL आव कोलेस्ट्रोल खुलिनानै दिन्थिनो हागौ। बे फिगारफोरा थासारिफोरखौ सिनायनो आरो ट्रेतमेन्टनि इफेकटिभनेसखौ मोनिटर खालामनो मदद खालामो। मेडिकेसननि डोजेज सिमबो, जेरै 500mg नि पारासिटामल लानाय, बे गासैबो नम्बरनि बागैसो। बेयो लाइजायारि सिस्टमनि मोनसे रियेलि इन्टेग्रेल पार्ट।", "normalised": "लेब रिपर्टफोरा नम्बरनि मोनसे गुवार खान्थि। मोनसे कम्प्लिट ब्लड काउन्ट (सि-बि-सि) रिपर्टआ हेमोग्लोबिन लेभेलखौ बा रोजा दोरोन जिरो ग्राम पर डेसिलिटर आरो प्लेटेलेट काउन्टखौ नै रोजा जौखोन्दो रोजा पर माइक्रोलिटर दिन्थिनो हायो। मोनसे लिपिड प्रोफाइला कोलेस्ट्रोलखौ नै रोजा नैजौ मिलिग्राम पर डेसिलिटर दिन्थिनो हायो। बे फिगरफोरा कन्डिसनफोरखौ डाइग्नोस खालामनो आरो ट्रिटमेन्टनि एफेटिभनेसखौ मोनिटोर खालामनो मदद खालामो। मेडिकेसननि डोजेजआबो, बेबादिनो बा रोजा मिलिग्राम पेरासिटामोल लानाय, बेयो गासैबो नम्बरनि बागैसो। बेयो हेल्थकेयार सिस्टमनि मोनसे गोनां बाहागो।"}
{"unnormalised": "दानिया एपइनटमेन्ट रिमाइन्डारसफोर दं। \"डॉ. कुमारजों नोंथांनि एपइनटमेन्टआ 15/11/2024 आव 10:30 AM आव सेडियुल खालामनाय जाबाय,\" नोंथांनि फनआ बाजायो। नम्बरआरो, जोंखौ लाइजायारि जर्नीनि गेजेरजों दिन्थिलांनाय। हस्पिटेलफोराबो बेड ओकुपेन्सि रेटसफोरखौ ट्रेक खालामो, मानिया ला 85%, आरो पेशेंट सेटिसफेक्सन स्कोरसफोर, जाय 5 नि गेजेराव 4.2 आव एभरेज जानो हागौ। बेयो इन्स्टिटिउसननि मोनसे न्यूमेरिकेल हार्टबिट बायदि।", "normalised": "उनाव एपोइन्टमेन्ट रिमाइन्डर दं। \"डाक्टर कुमारजों नोंथांनि एपोइन्टमेन्टखौ जिबा नोभेम्बर नै रोजा नैजिब्रैआव दस थाखोन्दो थामजि ए-एमआव सेडियुल खालामनाय जाबाय,\" नोंथांनि फोनआ बाजबाय। नम्बर आरोबाव, जोंखौ हेल्थकेयारनि लामायाव दैदेनो। हस्पिटेलफोराबो बेड ओकुपेनसि रेटफोरखौ ट्रेक खालामो, बेबादिनो दाइनजिबा फोइसोन्दो, आरो पेसेन्टनि सेटिसफेक्सन स्कोरखौ, जाखो ब्रै दोरोन नैजों गुबुन गुबुन मोनब्रैजों एभरेज खालामनो हायो। बेयो इन्स्टिट्यूशननि मोनसे नम्बरिकेल हार्टबिटबादि।"}
{"unnormalised": "नाथाय बे गासै नम्बरजों, डेटा प्राइभेलसिआ मोनसे देरसिन खौरां जायो। जों सेंसिटिभ इन्फोनि बागै रायज्लायनो दं जेरै आधार नम्बरआ मेडिकेल रिकर्डजों लिंक खालामनाय। डेटाखौ बांसिनो सेक्युअर खालामनानै दोनो दिनैकालियाव। रेगुलेसनफोरा टाइट जाबाय आरो गोदान टेक्नोलोजीजों बारग’बाय थादों। बेयो सेक्युरिटीखौ इम्प्रुब खालामनो मदद खालामो।", "normalised": "नाथाय बे गासैबो नम्बरजों, डेटा प्राइभेसिआ मोनसे देरसिन गोसो होनाय जायो। जों सेन्सिटिभ इन्फोजों आदहार नम्बर मेडिकेल रेकर्डजों लिंक खालामनायनि बागै रायजोलायगासिनो। डेटाखौ बांसिनो दिनखालि सेफखौनो लाखिनाय जायो। रेगुलेसनखौ टाइटिं खालामबाय थादों आरो गोदान टेक्नोलोजीजों डेभेलप खालामबाय थादों। बेयो सेक्युरिटिखौ इम्प्रुब खालामनो मदद खालामो।"}
{"unnormalised": "जेब्ला रेजिस्ट्रेशननिफ्राय सिनायथि जानायनिफ्राय ट्रेतमेन्टसिम, नम्बरफोरा मोदान लाइजायारि हेल्पनि मोनसे बोखावनो नोमोनजानाय पार्ट। बिसोर प्रोसेसखौ स्ट्रमलाइन खालामो, इनसाइटफोरखौ होयो, आरो सेसआव, पेशेंट केअरखौ इम्प्रुब खालामो। जेब्ला टेक्नोलोजीआ बारलाङो, जों आरोबाव सोफिस्टिकेटेड न्यूमेरिकेल एनालाइसिसखौ जोंनो गोजोन रावनो थाखाय रोल प्ले खालामनायखौ नाजानानै लाबोनो हागोन। आरो बेयो मोनसे जों गासैबो खाउन खालामनो हागोन।", "normalised": "बेखायनो, रेजिस्ट्रेशननिफ्राय लानानै डाइग्नोसिसजों ट्रिटमेन्टसिम, नम्बरफोरा मोदान हेल्थकेयारनि मोनसे बाहागो। बिसोरआ प्रोसेसखौ स्त्रिमलाइन खालामो, इनसाइटफोरखौ होयो, आरो उनाव, पेसेन्टनि केयारखौ इम्प्रुब खालामो। टेक्नोलोजी देरसिन जालांबाय थाब्ला, जों बांसिनो सोफिस्टिकेटेड नम्बरिकेल एनालाइसिसखौ जोंनो हेल्थि लाखिनो थाखाय रोल प्ले खालामनो नागिरनो हागौ। आरो बेयो मोनसे जों गासैबो काउन्ट खालामनो हायो।"}
