{"unnormalised": "आरोग्य सेवा आरो मेडिकल रेकर्डआव नुमेरिकल डेटाखौ बुजिबाय", "normalised": "हेल्थकेयार आरो मेडिकेल रेकर्डआव न्यूमेरिकल डेटा बुजिनाय"}
{"unnormalised": "आरोग्य सेवा डेटाया नुमेरिकल इन्फर्मेसनाव बांसिन गनायथि होयो। बेमारि डेमोक्रेपिक्सनिफ्राय वाइतेल साइन आरो डायग्नोस्टिक टेस्टनि नतिजासिम, नम्बरफोरा डायग्नोसिस, ट्रीटमेन्ट, आरो गासै बेमारिनि नायनाय लावनि खामानियाव मोनसे गोनां रोल प्ले खालामो। थिगानै बुजिनानै आरो बे नुमेरिकल डेटाखौ मेनेज खालामनाया आरोग्यनि थाखाय खामानि मावग्रा आरो रिसर्च खालामग्राफोरा गावनि थाखायनो गोनां। बे आर्टिकलआव आरोग्य आरो मेडिकल रेकर्डआव मोननो हानाय गुबुन गुबुन रोखोमनि नुमेरिकल डेटाखौ फोरोंगिरि हिसाबै नोजोर होनाय जादों, बेफोरनि गोनांथिखौ आरो जानो हानाय गोरोन्थिफोरखौ फोरमायदों।", "normalised": "हेल्थकेयार डेटाया गोबां रोखोमनि न्यूमेरिकल इनफरमेसननि सायाव सोनारनाय जायो। पेसेन्टनि डेमोग्राफिकनिफ्राय लानानै भाइटेल साइन आरो डाइग्नोस्टिक टेस्टनि रिजाल्टसिम, नम्बरफ्रा डाइग्नोसिस, ट्रिटमेन्ट आरो गासै पेसेन्टनि हेफाजाथियाव मोनसे गोनां रोल गेलेयो। बे न्यूमेरिकल डेटाखौ थारै बुजिनाय आरो मेनेजमेन्ट खालामनाया हेल्थकेयारनि प्रोफेसनल आरो रिसार्चार दोनैनि थाखाय गोनां। बे आर्टिकलनि मोनसे थांखिया जाबाय हेल्थकेयार आरो मेडिकेल रेकर्डआव मोननो हानाय रोखोम रोखोमनि न्यूमेरिकल डेटाखौ फोरोंगिरि हिसाबै नायबिजिरनानै बेफोरनि गोनांथिखौ आरो जानायनि चान्स थानायखौ फोरमायनाय।"}
{"unnormalised": "नुमेरिकल डेटाया बेमारिनि डेमोक्रेपिक्सजों सोमोन्दो लाखिनाय मोनसे गाहाइ रोखोम। बैसो, बांसिनबो आबुं नम्बर (जेरै, 62) हिसाबै रेकर्ड खालामनाय जायो, ट्रीटमेन्टनि डिसिसनआव मोनसे गोनां फेक्टर। बडि मास इन्डेक्स (BMI), बेखौ तौल आरो हाइट मेजारमेन्टखौ बाहायनानै केलकुलेट खालामो (जेरै, kg आव तौल / (मिटारआव हाइट)^2), बेयो गासै हेल्थ स्टेटसनि मोनसे इम्पर्टेन्ट इन्डिकेटर, बांसिनबो 2 डेसिमेल प्लेसाव दिन्थिनाय जायो (जेरै, 27.54)। बे मोननैबो फिगरखौ बांसिनबो एड्मिसन खालामनायाव एबा गिबिखान्थि रायज्लायनायाव रेकर्ड खालामनाय जायो।", "normalised": "न्यूमेरिकल डेटाया पेसेन्टनि डेमोग्राफिकनिफ्राय जागायो। बेयाव एजखौ बांङाय नम्बर हिसाबै रेकर्ड खालामो (माब्लाबा सानै जिसे)। बे मोनसे गोनां फेक्टर जाय ट्रिटमेन्टनि डिजिसननि सायाव गोहोम होयो। बडि मास इन्डेक्स (बि-एम-आइ), बेखौ बजन आरो हाइतखौ नापलायनानै (माब्लाबा बजनखौ किलो ग्राम आरो हाइतखौ मिटार स्क्वायरआव नापलायो), गासै हेल्थनि थासारिनि मोनसे सिनायथि होयो, आरो बेखौ मोननै डेसिमेल प्लेसाव देखायो (माब्लाबा नैजि स्नि पइन्ट स्नि ब्रै)। बे मोननै फिगारखौ बाङाय एदमिसन खालामनायाव एबा इनिसियेल कनसल्टेसननि समावनो रेकर्ड खालामो।"}
{"unnormalised": "वाइटेल साइनआ नुमेरिकल डेटायाव मोनसे गोनां केटेगरि। ब्लड प्रेसार, बेखौ सिस्टलिक/डायस्टलिक हिसाबै फोरमायनाय जायो (जेरै, 120/80 mmHg), बेयो कार्डियोभासकुलर हेल्थखौ दिन्थियो। हार्ट रेट, बेखौ मिनटआव बिट हिसाबै मेजार खालामो (bpm), बेयो कार्डियाक फंक्सननि सोमोन्दै इनसाइटस होयो (जेरै, 72 bpm)। बडि टेमपरेसार, बेखौ बांसिनबो डिग्री सेल्सियस एबा फारेनहेइटआव रेकर्ड खालामो (जेरै, 37°C एबा 98.6°F), बेयो इन्फेक्सन एबा इनफ्लामेसननि मोनसे क्रिटिकल इन्डिकेटर। रेस्पाइरेटोरी रेट, बेखौ बांसिनबो मिनटआव ब्रेथ हिसाबै डकुमेन्ट खालामो (जेरै, 16 breaths/min), बेयो पल्मोनारी हेल्थखौ एसेस खालामनो मदद खालामो। बे नम्बरफोराव गोरोन्थि जानायखौ मेडिकल टिमखौ खौसे होनो हागौ, जेरै BP आ 90/60 नि गाहायाव खम जानाय एबा टेमपरेसारा 102°F आव गोख्रै बारायलांनाय।", "normalised": "भाइटेल साइनआ न्यूमेरिकल डेटायाव मोनसे गोनां केटेगरि। ब्लड प्रेसारखौ सिस्टलिक आरो डायस्टलिक हिसाबै फोरमायो (माब्लाबा स' नैजि आरो ब्रैजि मिलिमिटार अफ मारकुरि), बेयो कार्डियो भेसकुलेर हेल्थनि सिनायथि। हार्ट रेटखौ बीट पर मिनिटआव नापलायो (बि-पि-एम), बेयो कार्डियाक फंगसननि सोमोन्दै मिथिहोयो (माब्लाबा स' नैजि बि-पि-एम)। बडि टेमफारेसारखौ बाङाय डिग्री सेलसियस एबा फारेनहाइटआव रेकर्ड खालामो (माब्लाबा स' नैजि स्नि डिग्री सेलसियस एबा गुबैया ब्रैजि स्नि पइन्ट गु डिग्री फारेनहाइट), बेयो इन्फेक्सन एबा इनफ्लामेसननि मोनसे गोनां सिनायथि। रेस्पाइरेटरी रेटखौ बाङाय ब्रेथ पर मिनिट हिसाबै डाकुमेन्ट खालामो (माब्लाबा जिसे ब्रेथ पर मिनिट), बेयो फुल्मोनारी हेल्थनि सोमोन्दै मदद खालामो। बे नम्बरआव गोरोन्थि जाब्लानो मेडिकेल टिमआ साननानै नायो, जेरै ब्लड प्रेसारआ गुबैयाखौ बार' बार' थाङो एबा टेमफारेसारआ स' नैजि डिग्री फारेनहाइट बार' बार' थाङो।"}
{"unnormalised": "डायग्नोस्टिक टेस्ट नतिजाया नुमेरिकल डेटायाव गोबां जाम्ब्लुं होयो। ब्लड ग्लुकोस लेभेल, बेखौ mg/dL आव मेजार खालामो (जेरै, 95 mg/dL), बेयो डायबेটিসखौ मेनेज खालामनो थाखाय गोनां। कोलेस्टेरल लेभेल, बेयाव गासै कोलेस्टेरल, HDL, आरो LDL, बेखौबो mg/dL आव मेजार खालामो (जेरै, गासै कोलेस्टेरल: 200 mg/dL), बेयो कार्डियोभासकुलर रिस्कखौ एसेस खालामो। कम्प्लिट ब्लड काउन्ट (CBC) रिपर्टआव गोबां पेरामीटरस थायो जेरै हेमोग्लोबिन (Hb) लेभेलखौ g/dL आव (जेरै, Hb: 14.5 g/dL), व्हाईट ब्लड सेल (WBC) काउन्टखौ सेल/µL आव (जेरै, WBC: 7000 cells/µL), आरो प्लेटलेट काउन्टखौ सेल/µL आव (जेरै, प्लेटलेट: 250000 cells/µL)। रेडियोलोजि रिपर्टआव बांसिनबो ट्युमरनि साइजनि मेजारमेन्टखौ cm आव (जेरै, ट्युमर साइज: 3.5 cm)।", "normalised": "डाइग्नोस्टिक टेस्टनि रिजाल्टना गोबां न्यूमेरिकल डेटा जेनारेट खालामो। ब्लड ग्लुकोज लेभेलखौ मिलिग्राम पर डेसिलिटारआव नापलायो (माब्लाबा गुबैया ब्रैजिबा मिलिग्राम पर डेसिलिटार), बेयो डायबेटिसखौ मेनेज खालामनो थाखाय गोनां। कोलेस्ट्रोल लेभेल, गासै कोलेस्ट्रोल, एच-डि-एल, आरो एल-डि-एलखौ मिलिग्राम पर डेसिलिटारआव नापलायो (माब्लाबा गासै कोलेस्ट्रोल: नैजौ मिलिग्राम पर डेसिलिटार), बेयो कार्डियो भेसकुलेर रिस्कखौ नायबिजिरो। गासै ब्लड काउन्ट (सि-बि-सि) रिपर्टआव गोबां पेरामिटार थायो जेरै हिमोग्लोबिन (एच-बि) लेभेलखौ ग्राम पर डेसिलिटारआव नापलायो (माब्लाबा एच-बि: जिब्रै पइन्ट बा ग्राम पर डेसिलिटार), ह्वाइट ब्लड सेल (डब्लु-बि-सि) काउन्टखौ सेल पर माइक्रोलिटारआव नापलायो (माब्लाबा डब्लु-बि-सि: द' रोजा सेल पर माइक्रोलिटार), आरो प्लेटलेट काउन्टखौ सेल पर माइक्रोलिटारआव नापलायो (माब्लाबा प्लेटलेट्स: नैजौ बार' रोजा सेल पर माइक्रोलिटार)। रेडिओलोजि रिपर्टआव टुमर साइजखौ सेन्टिमिटारआव नापलायो (माब्लाबा टुमर साइज: स्नि पइन्ट बा सेन्टिमिटार)।"}
{"unnormalised": "मेडिकेसन डोजेस आरो एड्मिनिस्ट्रेसन डिटेल्सआ थिग नुमेरिकल डेटाजों सोमोन्दो लाखियो। डोजेसखौ बांसिनबो मिलिग्राम (mg) एबा माइक्रोग्राम (mcg) आव फोरमायनाय जायो (जेरै, अमोक्सिसिलिन 500mg, थाइरोक्सिन 25mcg)। एड्मिनिस्ट्रेसननि फ्रिकुयेन्सिखौबो नुमेरिकेलि क्वान्टिफाइ खालामनाय जायो (जेरै, सानसेआव मोननै खेब एबा TDS, 8 घन्टायाव एबा Q8H)। इन्ट्राभेनोस (IV) फ्लुइड इन्फ्युसन रेटखौ घन्टानि मिलिलिटार (mL/hr) आव मेजार खालामो (जेरै, IV फ्लुइडखौ 100 mL/hr आव)। बे नम्बरफोरनो थिग ध्यान होआब्ला मेडिकेसननि गोरोन्थिफोरखौ बारनो हागौ।", "normalised": "मेडिकेसननि डोज आरो एडमिनिस्ट्रेशननि डिटेलसआव न्यूमेरिकल डेटाया थार जानांगौ। डोजखौ बाङाय मिलिग्राम (एमजि) एबा माइक्रोग्राम (एमसिजि) आव फोरमायो (माब्लाबा एमक्सिसिलिन ब्रैजौ मिलिग्राम, थाइरक्सिन नैजिबा माइक्रोग्राम)। एडमिनिस्ट्रेशननि फ्रिकुएन्सिखौ नम्बरआव फोरमायो (माब्लाबा सानसेखालि नैबार एबा टि-डि-एस, ब्रै घन्टायाव एबा क्यू-एइट-एच)। इनट्राभेनाउस (आइ-भि) फ्लुइड इनफ्युसन रेटखौ मिलिलिटार पर घन्टायआव नापलायो (एमएल/घन्टा) (माब्लाबा आइ-भि फ्लुइडखौ स' मिलिलिटार पर घन्टायआव)। बे नम्बरखौ मोजां मोननो नांगौ जाहाथे मेडिकेसनआव गोरोन्थि जाया।"}
{"unnormalised": "मेडिकल बिलिं आरो कोडिंग प्रोसेसआबो नुमेरिकल डेटायाव गोख्रों गनायथि होयो। प्रोसिउर कोडस (जेरै, ICD-10 कोडस) खौ रिइम्बर्समेन्टनि थाखाय बाहायनाय जायो। प्रोसिउरस, मेडिकेसन, आरो हस्पिटेलनि थानायनि खरसाखौ रुपिज (Rs.) आव क्वान्टिफाइ खालामो (जेरै, रायजोलायनायनि फिस: Rs. 500, सानसे हस्पिटेलआव थानायनि खरसा: Rs. 5000)। इन्सुुरेन्स क्लेम अमाउन्टखौबो नुमेरिकेलि दिन्थियो। बे नम्बरफोरा खरसाखौ नायनो थाखाय गोनां, थिग रिइम्बर्समेन्ट आरो कम्पलाइन्सखौ थियारो खालामो।", "normalised": "मेडिकेल बिलिं आरो कोडिंग प्रोसेसआव न्यूमेरिकल डेटाखौ बाहायो। प्रोसिदुर कड्स (माब्लाबा आइ-सि-डि-टेन कड्स) खौ रिइम्बर्समेन्टनि थाखाय बाहायो। प्रोसिदुर, मेडिकेसन, आरो हस्पिटलआव थानायनि दामखौ रुपियाव फोरमायो (आर एस) (माब्लाबा कनसल्टेसन फि: रोजा ब्रैजौ रुपिया, हस्पिटलआव सानफ्रोमबो थानायनि दाम: रोजा ब्रैजा रुपिया)। इन्सुुरेन्स क्लेमनि अमाउन्टखौबो नम्बरआव फोरमायो। बे नम्बरआ खर्चखौ नायबिजिरनाय, थारै रिइम्बर्समेन्टखौ एसेउर खालामनाय आरो कम्प्लायेन्सनि थाखाय गोनां।"}
{"unnormalised": "नुमेरिकल आरोग्य सेवानि डेटायाव थासारिखौ एनालाइज खालामनाया बेमारिनि नतिजाखौ आरो रिसोर्स एलोकेसनखौ जौगा खालामनो थाखाय इम्पर्टेन्ट इनसाइटस होनो हागौ। एपिडेमियोलोजिकेल स्टडीसआ नुमेरिकल डेटाखौ स्टेटिस्टिकेल एनालेसिस खालामनानै रिस्क फेक्टर आरो बेरामनि पेटर्नखौ सिनायनो मदद खालामो। क्लिनिकेल ट्रायलसआ नुमेरिकल डेटाखौ बाहायनानै गोदान ट्रीटमेन्टनि इफेटिभनेसखौ इभालुएट खालामो। हस्पिटेल एड्मिनिस्ट्रेटरसआ नुमेरिकल डेटाखौ बाहायनानै बेमारिनि रिएड्मिसन रेट, इन्फेक्सन रेट, आरो सानफ्रोमबो थानायनि जोथोनखौ (जेरै, एभरेज थाबाय थानायनि जोथोन: 4.2 सान) मोननो मदद खालामो।", "normalised": "न्यूमेरिकल हेल्थकेयार डेटायाव ट्रेन्ड नायबिजिरनाया पेसेन्टनि आउटकमखौ मोजां खालामनो आरो रिसर्स एलोकसननि थाखाय मदद खालामो। एपिडेमियोलोजिकेल स्टडीआ न्यूमेरिकल डेटायाव स्टेटिस्टिकेल एनेलिसिसनि सायाव सोनारनानै रिस्क फेक्टर आरो डिजिज पेटार्नखौ सिनायो। क्लिनिकेल ट्रायलआ न्यूमेरिकल डेटाखौ बाहायनानै गोदान ट्रिटमेन्टनि इफेकटिभनेसखौ इभालुएट खालामो। हस्पिटलनि एडमिनिस्ट्रेटरफ्रा न्यूमेरिकल डेटाखौ बाहायनानै कि परफर्मेंस इन्डिकेटार (के-पि-आइ) जेरै पेसेन्टनि रिएडमिसन रेट, इन्फेक्सन रेट, आरो हस्पिटलआव थानायनि लाउथखौ सानआव नापलायो (माब्लाबा एभारेज लाउथ अफ स्टे: ब्रै पइन्ट नै सान)।"}
{"unnormalised": "आरो खोनथानाया बेनोदि, नुमेरिकल डेटाया मोडर्न आरोग्य सेवा आरो मेडिकल रेकर्ड मेनेजमेन्टनि गाहाइ खन्थाइ। गुबुन गुबुन रोखोमनि नुमेरिकल डेटा, बेफोरनि युनिट मेजारमेन्ट, आरो बेफोरनि क्लिनिकेल गोनांथिखौ बुजिबाय थानाया आरोग्यनि थाखाय खामानि मावग्रा, रिसर्च खालामग्रा, आरो एड्मिनिस्ट्रेटरसनि थाखायनो गोनां। थिगानै बुजिनानै आरो बे डेटाखौ एनालाइज खालामनानै, जों बेमारिनि नायनाय लावनि खामानिखौ जौगा खालामनो हागोन, रिसोर्स एलोकेसनखौ ओप्टिमाइइज खालामनो हागोन, आरो मेडिकल नालेजखौ बार होनो हागोन।", "normalised": "जोबनायाव, न्यूमेरिकल डेटाआ मोडार्न हेल्थकेयार आरो मेडिकेल रेकर्ड मेनेजमेन्टनि गाहाइ। न्यूमेरिकल डेटाया रोखोम रोखोमनि, नापलायनायनि युनिट, आरो क्लिनिकेल गोनांथिखौ हेल्थकेयार प्रोफेसनल, रिसार्चार, आरो एडमिनिस्ट्रेटर दोनैनि थाखाय बुजिनाया गोनां। बे डेटाखौ थारै बुजिनानै आरो एनेलिसिस खालामनानै, जों पेसेन्टनि हेफाजाथिखौ मोजां खालामनो हायो, रिसर्स एलोकसनखौ अपटिमाइज खालामनो हायो, आरो मेडिकेल नलेजखौ डेभेलप खालामनो हायो।"}
