{"unnormalised": "नोंथांनि देहा फाहामथाय रेकर्डआव नम्बरफोरखौ बुजिनाय", "normalised": "नोंथांनि मेडिकल रेकर्डआव नम्बरफोरखौ बुजियै"}
{"unnormalised": "नोंथांनि देहा फाहामथाय रेकर्डफोरा नोंथांनि देहा जौगानायनि सोमोन्दै गोबां खौरां मोननो हानाय मोनसे बाक्सा। नाथाय, बेखौ सोलायनो थाखाय जोबोद गोब्राब मोनसे कोड बायदि मोनजागोन। मोनसे गोनांथार बाहागोआ जाबाय नम्बरफोरनि गोनांथि। बोथोमनि दावराव दावसि आरो बिखुमनि बेसेननिफ्राय लानानै मेडिसिननि डोसेजसिम, नम्बरफोरा नोंथांनि देहाया माबोरै जाखो बेखौ रोखा देखायो। बे ब्लग पोस्टआव नोंथांआ देहा फाहामथाइआव नम्बरफोरखौ माबोरै बाहायो आरो नोंथांनि देहा फाहामथाय रेकर्डआव माबोरै बिजिरनो हागोन बेखौ बुजिनो मदद जागोन।", "normalised": "नोंथांनि मेडिकल रेकर्डआ नोंथांनि देहायारि जौगानायनि सोमोन्दै मोनसे गुवार खौरांफोरनि भण्डार। नाथाय बेखौ बुजिनाया मोनसे गोख्रों कुथुरखौ फोथांनाय बायदि मोनजागोन। मोनसे गोनां बाहागोआ जेराव गोबाङानो नोजोर होआ बे जाबाय नम्बरफोरनि गोनांथि। ब्लड प्रेसार रिदिंनिफ्राय लानानै मेडिकेसन डोजेजसिम, नम्बरफोरा नोंथांनि देहायारि थासारिनि मोनसे रोखा बिबुंथि दिन्थिगोन आरो बे माबोरै सोलायगासिनो दं। बे ब्लग पोस्टआ नोंथाङा माबोरै देहा फाहामसालियाव नम्बरफोरखौ बाहायनाय जायो आरो माबोरै नोंथांनि मेडिकल रेकर्डआव बेफोरखौ बुजिगोन बेखौ बुजियोनो मदद खालामगोन।"}
{"unnormalised": "गाहायाव, मोनसे जाहाजोनो मोनजानाय नम्बरफोरनि डाटानि बागै साननानै नायग्रोनानै लानि। नोंथांनि जौथाइ आरो तौलखौ cm आरो kg आव रुजुनानै नायनाया देहा जौगानायनि मोनसे गोनांथार सिन। मोनसे देहानि मास इन्डेक्स (BMI) 25.5, मोनसे उदांहरनो थाखाय, बेयो नोंथांआ जोबोद गोरा मोनसे साननाय बादि मोनजागोन, बेयो जानाय लोंनायनि बागै सावरायनायखौ बान्था होगोन। नोंथांनि ब्लड प्रेसारखौ 120/80 mmHg बायदि रिकर्ड खालामनाया नोंथांनि ब्लडआ आर्टरीनि देवालजों माबोरै दावराव जाखो बेखौ रोखा खालामो। बाहेराव गोरोन्थि जानाया मोनसे हार्टनि समस्या जानायनि सिन होनो हागौ।", "normalised": "गाहायाव, मोनसे गुबै नम्बरनि डेटाखौ साननानै नायनो जे नोंथांआ मोनगोन। नोंथांनि हाइट आरो वेट, सेन्टिमिटार आरो किलोग्रामआव मेजारमेन्ट लानाय जायो, बेआ गासै देहायारि थासारिनि गुबै दिन्थिगिरि। मोनसे बडि मास इन्डेक्स (B-M-I) नि ब्रैजिबा पइन्ट दाइन, बेआ नोंथाङा गोरासिन बोथोराव दं होनना साननो हागौ, जाहोनाव डायट आरो एक्सरसाइजनि सोमोन्दै सावरायनाय जाहोन जागोन। नोंथांनि ब्लड प्रेसार, गुबैयै रोजा नैजौ गुबैयाव दाइनजि मिलिमिटार ओफ मार्कुरि हिसाबै रेकर्ड खालामनाय जायो, बेआ नोंथांनि ब्लडनि आर्टरी वाल एगेन्स्टआव माबादि शक्ति दं बेखौ दिन्थिगोन। नार्मनि बारहायाव हार्टनि समस्या जानो हागौ होनना दिन्थिगोन।"}
{"unnormalised": "लेबनि रिजल्टफोरावबो नम्बरफोरा गोबां थायो। 110 mg/dL नि ब्लड ग्लुकोस लेভেলआ प्री-डायबेटिस जाहोन्नो हागौ, नाथाय 220 mg/dL नि कोलेस्टेरल लेভেলआ कार्डिओभास्कुलार देहा जौगानायनि बागै साननो गोनां खालामनो हागौ। नोंथांनि डाक्टरआ नोंथांनि ह्वाइट ब्लड सेल काउन्टखौबो नायगोन, उदांहरनो थाखाय 7500 cells/mcL आ नोंथांनि इम्युन सिस्टमआ माबोरै खामानि मावो बेखौ नायगोन। बे जाहाजोनो मोनजानाय रुजुनायफोरखौ बुजिनाया नोंथांनि देहा फाहामथाइआव बाहागो लाफैनो मोनसे जागायनाय जागोन।", "normalised": "लेबनि रिजल्टआबो नम्बरजों आबुं। मोनसे ब्लड ग्लुकोज लेवेल रोजा दश मिलिग्राम पार डेसिलिटारआ प्रिडायबिटिज साननो हागौ, अब्ला मोनसे कलेस्टरल लेवेल रोजा नैजौ ब्रैजि मिलिग्राम पार डेसिलिटारआ कार्दिओभास्कुलरनि देहायारि थासारिनि सोमोन्दै सोंथि सोदोङो। नोंथांनि डाक्टरआबो नोंथांनि व्हाइट ब्लड सेल काउन्टआव नायगोन, साननो हागौ रोजाबा से रोजाबा जौखोन्दो सेल पार माइक्रो लिटर नोंथांनि इम्युन सिस्टमनि खामानिखौ एसेस खालामनो। बे गुबै मेजारमेन्टफोरखौ बुजिनाया नोंथांनि देहा फाहामसालियाव मोनसे एक्टिव बाहागो लानो मोनसे थांखि।"}
{"unnormalised": "मेडिकेसन डोसेजफोरा आरो मोनसे गोनांथार जायगा जायगायाव नम्बरफोरा गोनां रोल प्ले खालामो। एमोक्सिसिलिन 500mg नि मोनसे प्रेसक्रिपसन, सानसेआव मोननै खेब 7 साननि थाखाय लानाया इन्फेकसनजों दावराव जानो नांगौब्ला बेखौ रोखा खालामो। एखेबादिनो, डायबेटिसनि थाखाय इन्सुलिननि डोसेजखौ ब्लड सुगार लेवेलनि गेजेरजों नांगौ बादि खालामनानै लायो, गोबां खेब 10U नि हुमालग बादि जानायनि सिगांआव बाहायो। बे इन्सट्रक्सनखौ मानिनाया मोजां फाहामथाइनि थाखाय आरो गोरोन्थि जानायखौ बारैनो थाखाय गोनां।", "normalised": "मेडिकेसन डोजेजआ मोनसे गोनां एरिया जेराव नम्बरफोरा गोनां रोल लायो। एमोक्सिलिन रोजाबा मिलिग्रामनि प्रिस्क्रिपसनआ, सानसेआव नैबार बाहायो स्नि रोजा बा दिननि थाखाय, मेडिकेसननि आबुं मोनसे बाहागोखौ बुथुमनाय जायो इन्फेकसनजों फाइट खालामनो। एखेब्लाबो, डायबिटिजनि थाखाय इन्सुलिन डोजेजखौ साबधानजों केलिब्रेट खालामनाय जायो ब्लड सुगार लेवेलनि बेसिसआव, गोबां टाइमआव यूनिट बाहायो रोजा हमेलग खानायनि सिगां। बे इन्स्ट्रक्सनखौ फोलो खालामनायआ गोख्रों ट्रिटमेन्टनि थाखाय आरो साइड इफेक्टनिफ्राय बारग’नो गोनां।"}
{"unnormalised": "बे जाहाजोनो मोनजानाय उदांहरणनि बाहेराव, नम्बरफोरखौ नोंथांनि जौगानायखौ बोरायनायजों लोगोसे नायनो थाखाय बाहायो। मोनसे चार्टआ नोंथांनि HbA1c लेवेलआ 8% निफ्राय 6.5% सिम गाखोनायखौ दिन्थियोब्ला बेयो डायबेटिस मेनेजमेन्टआव देरहासारि जाखो होननानै बुजियो। नोंथांनि तौल खरनाय जौगानायखौ kg आव नायनाया, 85 kg निफ्राय 78 kg सिम गाखोनायखौ नोंथांनि लाइबस्टाइल चेन्जजों लोगोसे ट्रेकआव थाबाय थानो मोननो हागौ। बे नम्बरनि ट्रेन्डआ नोंथांनि फाहामथाइनि प्लान आरो लाइबस्टाइल चेन्जफोरा माबोरै खामानि मावो बेखौ बिजिरनो मोननो मदद जागोन।", "normalised": "बे गुबै एक्जाम्पलनि बारहायाव, नम्बरफोरखौ बाहायनाय जायो टाइम बारनायजों नोंथांनि थासारिखौ नायनो थाखाय। नोंथांनि एच-बि-ए-वान-सी लेवेलआ बाजिबा परसेन्टनिफ्राय बाजिबा पइन्ट बा परसेन्टसिम खम जानायखौ दिन्थिनाय मोनसे चार्टआ साक्सेसफुल डायबिटिज मेनेजमेन्टखौ दिन्थियो। नोंथांनि वेट लस जर्निआव किलोग्रामआव नायनाया, रोजा बा किलोग्रामनिफ्राय सानजा रोजा किलोग्रामसिम खम जानायखौ गोसो होननाया नोंथांखौ ट्रेकआव थाबाय थानो गोसो होगोन। बे नम्बरनि ट्रेन्डफोरा नोंथांनि ट्रिटमेन्टनि प्लांननि साक्सेसनि सोमोन्दै गुवार बुंथि दिन्थिगोन आरो लाइफस्टाइलनि सोलायनायनि सोमोन्दैबो।"}
{"unnormalised": "आरो मोनसे गोनांथार जायगाआ जाबाय भेक्सिनेसन सेडुल। पोलिओ भेक्सिन, गोबां खेब दोसेज होयो, उदांहरनो थाखाय मोनसेआ जोनोमनि समाव, मोननैआ 6 हप्तायाव आरो मोनथामआ 14 हप्तायाव होयोब्ला बेयो मोजां इम्युनिटीनि थाखाय मोनसे रोखा टाइम जायो। एखेबादिनो, टेटानसनि थाखाय बुस्टर सट, जाहाजोनो 10 बोसोरआव रेकमेन्ड खालामो, बेयो बेरामनिफ्राय रैखा मोननो मदद खालामो। बे डेट आरो डोसेजफोरखौ ट्रेकआव लाखिनाया नोंथांनि भेक्सिनेसनआव आप-टु-डेट थाबाय थानायनि थाखाय जोबोद गोनां।", "normalised": "मोनसे गोनां एरियाआ जाबाय भेक्सिनेसननि सेडुल। पोलिओ भेक्सिन, गोबां टाइमआव गोबां डोजआव होनाय जायो, उदाहारन दोज वान जन्मआव, दोज टु सानजा रोजा सप्ताआव, आरो दोज थ्रि स्नि रोजा ब्रै सप्ताआव, ओप्टिमल इम्युनिटीखौ एन्सियर खालामनो आबुं टाइमआव होनांगौ। एखेब्लाबो, टेटानसनि थाखाय बुस्टर शट, गुबैयै सानजा रोजा बोसोरआव रेकमेन्ड खालामनो जायो, बेआ बेरामनि एगेन्स्टआव प्रोटेकसन मेन्टेन खालामनो मदद खालामो। बे डेट आरो डोजेजखौ ट्रेकआव लाखिनाया नोंथांनि भेक्सिनेसनआव आप-टु-डेट थाबाय थानो एसेन्सियल।"}
{"unnormalised": "याद खालाम नोंथांनि देहानि हिस्टरि आरो डाक्टरजों सावरायनानै बे नम्बरफोरखौ बिजिरनांगोन। मोनसे एसे जौगानाय कोलेस्टेरल लेवेलआ साननो गोनां नङा मानोना नोंथांनिफ्राय बेफोरबादि रिस्क जानायनि फिक्टर गैयाब्ला, नाथाय मोनसे नखरनि देहायाव हार्टनि बेराम थायोब्ला बेयो मोनसे साननो गोनां सिन होनो हागौ। नोंथांनि डाक्टरआ नम्बरनि डाटाजों लोगोसे नोंथांनि सिन, लाइबस्टाइल आरो गुबुन फिक्टरफोरखौ नायनानै नोंथांनो मोनसे मोजां एसेसमेन्ट आरो देहाजों सोमोन्दो थानाय फाहामथाइनि प्लानखौ होगोन।", "normalised": "गोसोआव लाखि जे बे नम्बरफोरखौ नोंथांनि इन्दिभिदुवेल हेल्थ हिस्टरीनि कन्टెక్सआव आरो नोंथांनि डाक्टरजों सावरायनानै बुजिनो नांगोन। एसे बारहायाव कलेस्टरल लेवेलआ सोंथि खालामनो जाहोन नङा जेब्ला नोंथांनि मोनसेबो रिस्क फेक्टर गैया, अब्ला बेआ मोनसे गोनां रेड फ्लेग जानो हागौ जायनि हार्ट डिजिजनि फेमिलि हिस्टरी दं। नोंथांनि डाक्टरआ गासै नम्बरनि डेटाखौ नोंथांनि सिम्टमजों, लाइफस्टाइलजों, आरो गुबुन फेक्टरजों मोनसे आबुं एसेसमेन्ट आरो पर्सनलाइज ट्रिटमेन्ट प्लान होनो थाखाय साननो हागौ।"}
{"unnormalised": "जोबनायाव, नम्बरफोरा मेडिसिननि राव, बेयो नोंथांनि देहाया माबोरै जाखो आरो फाहामथाइआ माबोरै जौगाखो बेखौ मोनसे गोनांथार खौरां होयो। बे नम्बरफोरखौ माबोरै बाहायो आरो माबोरै बिजिरो बेखौ बुजिनानै नोंथांआ मोनसे खौरां मोननो आरो गोहो गोनां बेरामि जानो हागोन। नोंथांनि डाक्टर एबा देहा फाहामथाइनि होग्राखौ सोंनो बारनाङा नोंथांआ बिजिरनो थाखाय गोब्राब मोननाय नम्बर डाटाफोरखौ बुजिनो थाखाय। नोंथांनि देहाया बुजिनो गोनां!", "normalised": "जोबनायाव, नम्बरफोरा मेडिसिननि लेंगवेज, बेआ नोंथांनि हेल्थ थासारि आरो ट्रिटमेन्टनि थासारिनि सोमोन्दै गोनां खौरां होयो। माबोरै बे नम्बरफोरखौ बाहायो आरो बुजियो बेखौ बुजिनानै, नोंथांआ आरो खौरां मोननाय आरो शक्ति मोननाय पेसियन्ट जानो हागौ। डाक्टरनो एबा हेल्थकेयर प्रोभाइडरनो सोंनो हिचकेच जानाङा मोनसे नम्बरनि डेटाखौ फोरमायनो जेखौ नोंथांआ गोरोन्थारि एबा सोंथि मोनदों। नोंथांनि हेल्थआ बुजियोनो लायक!"}
