{"unnormalised": "### आंनि देहायारि जौगानाय लामा: नम्बर, टेस्ट, आरो उनफिन লাमायारि", "normalised": "आंनि देहा फाहामथाइनि राहा: नम्बर, टेस्ट आरो जाफिनफिन थांनाय लामा"}
{"unnormalised": "बे गासैबो गोथोंखौ गैया लासैनो जागादोंमोन, मोनसे थाब थाब खोख्लैनो गोनां जानाय आरो आं गोग्गो जानायखौ लासैनो बारनो हायाखैमोन। आं बेखौ लासैयै बाहायदों, दिल्लीनि दुथां हावा, खामानिनि स्रिस, आरो नुम-नुमनि जिउनि थाखाय। गासैबो, 12 घन्टानि खामानि मावनाय मोनसे नेमोन, आरो आं देहायारि जौगानायखौ बांसिनै मानिनानै लायोमोन। आंनि हौवाया, प्रिया, नायनो मोनदोंमोन आं थोंगोन जादोंमोन – आं 75 कि.ग्रा. निफ्राय 68 कि.ग्रा. सिम खम जादोंमोन बेखौ मोनसे आखान्थायनो गोनां मोनदोंमोन – आं बेखौ लासैयै मानिनानै लानो गोनां जादोंमोन।", "normalised": "गाबोन गाबोननो जागादोंमोन, मोनसे गोबावनि खोख्लायनाय आरो मोनसे थांना थानाय गोरोन्थि आं बोखारनो हाया। आं बेखौ एखेसे लादोंमोन, दिल्लीनि गोमोथाव, खामानिनि गोहोम, आरो गासैबो जिउनि सोलायसोलि। गासैबो, बारा घन्टानि खामानि जाथारनाय, आरो आं गावनि थांखि जाफुंसारनो हायाखैमोन। आंनि बिमा, प्रिया, नोजोर होनानै आंनि जोथो जानायखौ नायनानै – आंनि सोरजिमाफ्राय गुबुनै साथाम किलोखौ खोमादोंमोन गुबुनै साथाम किलो आं सानोमोनब्ला आं बेखौ गम्भीरनो लानो।"}
{"unnormalised": "आंनि गिबि थांनायआ डॉक्टर शर्मानि सिम, मोनसे जेनरल फिजि सियान जोंनि न'नि खाथियाव द्वारकाव। बिथांआ लासैयै खोनादों, आंनि देहायारि खौसेयारि (BP: 130/85, Temp: 99°F) लायो, आरो टेस्टनि मोनसे बाथ्रा बिथोन होदों। लेब रिजिजिसन फर्मखौ मोनसे गोब्राब खोथाफोरनि बायदि मोनदोंमोन: CBC, ESR, LFT, KFT, TSH। बे गासैखौबो मा बुंनो सानदों बेखौ बुजिनो गोनां जानाया गोब्राब जादोंमोन।", "normalised": "आंनि गिबि थांमोन डक्टर शर्मा, मोनसे जनरल फिजिजियन जों लोगोआव जोंनि नआव द्वारकानि थावनआव। बियो मिनिनानै खोनासंहरदोंमोन, आंनि देहानि दाजाबखो लानानै (B P: मोनजो थामजौ थामजि बाहागो साथामजो थामजिबा, Temp: गुबैजो गुबैया दिक्री फेरेनहाइड), आरो टेस्टनि आग्रिमन लानानै। लेबनि रेकिउजेसन फर्म मोनसे दाउटिंगनि अनमोनोनाय मोनबाय: C-B-C, E-S-R, L-F-T, K-F-T, T-S-H. बयबो मा बुंनो सानदों बेखौ बुजिनो थाखाय आगोलावनो गोहोमबो।"}
{"unnormalised": "रगौनि टेस्ट रिपोर्टआ मोननै दिननि उनाव फैदों। आंनि हेमोग्लोबिनआ खममोन 11.5 g/dL। आंनि एरिथ्रोसाइट सेडिमेन्टेशन रेट (ESR) आ गोब्राब जादोंमोन, 45 mm/hr सिम थांलांदोंमोन। आरो लिंफोसाइटसआ 45% सिम रेजिस्टार जादोंमोन, बेखौ जानो हागौ जाहोन खालामदोंमोन। आं गासैबो मानखौ गाबदोमोन। गाज्रि गोनां बिबुं। आं आंनो आंनो बुजियोमोन आंहा गोब्राब मोनसे दुखु दं। प्रिया, बिथांनि गोसोखौ हामब्रो, आंनो थुख्रिनाय खालामदों आरो मोनसे स्पेशलिस्टजों भेटनो थाखाय बुक खालामदों।", "normalised": "रोन्थि टेस्टनि रिपर्ट फैदोंमोन गुबुननि दिनआव। आंनि हिम'ग्लोबिन गाहायमोन गुबैया मोनसे गोरोन्थि बांद्राय गाम प्रति डि-एल। आंनि एराइथ्रोसाइन सेदिमेन्टेसन रेट (E-S-R) गोजौमोन, जोखायो मोनब्रैजिबा मिलिमीटर प्रति घन्टानि। आरो लिम्फ'साइदस फोरनजोहोदोंमोन गोजौनि मोनब्रैजिबा प्रतिसेंट, साननो हागौ मोनसे जोहोलाव। आं बेनग्राखै गुगोलखौ बयबो मानखौ। गाज्रि थासारि। आं गावनि खाथिआव गोरोन्टि मोननो। प्रिया, आंनो खोमाहोदोंमोन, आंनिखौ बांद्राय मिनिदोंमोन आरो मोनसे स्पेशियलिस्टजों एप'इन्टमेन्ट बुक खालामदोंमोन।"}
{"unnormalised": "डॉक्टर कपूर, मोनसे पुलमोनोलॉजिस्ट मैक्स हस्पिटलआव, रिपोर्टफोरखौ नायफिनदों आरो मोनसे चेस्ट एक्स-रे बिथोन होदों। एक्स-रेआ आंनि खोख्लियाव मोनसे सोदोम दिखिनो मोनदों। मोनसे CT स्केनआ उनफिनदों, मोनसे मास दं होननानै सिगाङावनो फोरमायदों। आंनि जहानआ थुग्रिनो गोनां मोनदों। बिथांआ स्टेजिं, जिउ थानायनि रेट, आरो \"बायोपसी\" आरो \"केमोथेरापी\" बायदि खालामनानै बुंदों। मोनसे गोब्राब चिन्ता फैदों। आं सुनाय मोननो हायाखैमोन। आंनि जानायखौ खोमादों, नाथाय प्रिया आंनि गोसोखांनाय पालाक पनीर बानायदोंमोन। आं धन्यबाद बिथांआ आं कैंसर बेरामनि मददनि हानजायाव जइन जानो सजेसन होदोंमोन।", "normalised": "डक्टर कपुर, मोनसे पुलमोनोलोजिस्त म्याक्स हस्पिटलआव, रिपर्टखौ नायनानै मोनसे चेस्ट एक्स-रे ऑर्डर खालामदोंमोन। एक्स-रे फोसावनो मोनसे गोजामि आंनि खोरायाव। मोनसे सि-टि स्केन गावनि खाथिआव बे गोजामखौ फोजोबनो। आंनि संसारनो गोमाबाय। बियो खालामबाय सेजिं, थांना थाफानो, आरो मोनसे टर्मस \"बायप्सि\" आरो \"केमथेरापि।\" मोनसे गोहोमनि आफादनो लाबाय। आं सोनायनो हायाखैमोन। आं दाखा जानायखौ खोमाबायमोन, दासिम्बो प्रिया खालामबायमोन आंनि मिनिनाय पालक पनिर। आं मिनिसारनो बियो मोनसे सपोर्ट ग्रुप कैंसरनि पेशेन्टनि थाखाय जुइननो सानदोंमोन।"}
{"unnormalised": "बायोपसीआ 05/07/2023 नि थाखाय सेड्युल खालामदों। बे मोनफ्रोमबो दिनआ आंनि जिउनि बासिबो लांबाय। जोबनायाव, रिजाल्टसआ फिन फैफिनदों। खोख्लिनि कैंसर, स्टेज IIB। नम्बरफोरा पथोलजी रिपोर्टनिफ्राय आंनाव नायफिनदों, मोनसे गोब्राब जाथायारि। ट्रेतमेन्ट प्लानआ आपरेशनजों खेबसे उनफिन केमोथेरापी।", "normalised": "बायप्सि स्किउल खालामनाय जादोंमोन गुबैया जुलाई गुबैयाजो गुबैया। बे गुबैयानिफ्राय आंनि थासारि जादोंमोन। जोबनाय, रिजाल्टखौ लाबाय। लोंक कैंसर, स्टेजनि गुबैया बि। नम्बरआ मावदोंमोन आंनि पाथोलोजि रिपर्टआव, मोनसे बांद्रायनि थासारि। ट्रेतमेन्टनि खाबु जादोंमोन सर्जरी खालामनायनि उनाव केमथेरापि।"}
{"unnormalised": "आपरेशनआ 25/07/2023 नि थाखाय सेड्युल खालामदों। आपरेसननि सिगां, आंनि सर्जनआ आंनो गुबुन गुबुन स्टेट्स होदोंमोन: आपरेशनजों 60% नि खाथियाव जिउ थानायनि चांस, आरो 5 बोसोरनि उनाव 30-40% जिउ थानायनि रेट। आं बे नम्बरफोरखौ आंनि थांखि बायदियै लायो। आं बे परसेन्टेजआव थानो गोनां।", "normalised": "सर्जरी स्किउल खालामनाय जादोंमोन गुबैया जुलाई गुबैयाजो गुबैया। ओपरेसननि सिगां, आंनि सर्जनआ होबायमोन आंमोनसे स्तात्स: फ्रखबो साथामजो मोनसे गोरोन्थि थाफानो खाबु सर्जरीजों, आरो थामजिसो साथामजिसो मोनसे गोरोन्थि रेट खालामनायनि उनाव गुबैया बोसोर। आं बे नम्बरखो गावनि थांखि हिसाबै लानो। आं बे परसेंटेजआव थानांगौ।"}
{"unnormalised": "केमोथेरापीआ गोब्राब जाख्लाबनाय मोनसे बाथ्रा, 6 साइकलसिम बारनाय, मोनफ्रोमबोआ 21 दिनसिम लांबाय। गोग्लैनाय, खमलांनाय, गंब्रा खमलांनाय – बे गासैबो आं फरायदोंमोन, आरो बारा। आं आरो 5 कि.ग्रा. ट्रेतमेन्टनि गेजेराव खम जादोंमोन। नाथाय, PET स्केनआ 4th साइकलनि उनाव देखांदों ट्युमरनि साइजआ खम जादोंमोन। ओंकোলोजिस्टआ बुंदोंमोन ट्युमरनि साइजआ 70% नि खाथियाव खम जादोंमोन।", "normalised": "केमथेरापि मोनसे गोहोमनि ओर्डेलमोन, खोखराया सा लोगोआव, खोखराया गुबैयाजो गुबैया दिन। नोउसेया, गोरोन्थि, होरोम जानाय – बे गासैबो आं रिड खालामदोंमोन, आरो बांद्राय। आं बे गुबैया किलोखो खोमादोंमोन ट्रेतमेन्टआव। बेयो, पि-इ-टि स्केन गावनि उनाव थामजोहा लोगोआव फोसावनो मोनसे गोजाम सोरजिमा। ओनकोलोजिस्टआ बुंदोंमोन आंमोनसे सोरजिमा सोरजिमानि सोरजिमा खोमायो मोनसे साजो मोनसे गोरोन्थि।"}
{"unnormalised": "जौगानाया লাसैनो नाथाय থৈयি जादों। आंनि इनारजि लेभेलआ थाब थाब फिन फैफिनदों। प्रिया आं जायनायफोराव सोलोंথाइमोन जानायखौ खालामनानै होनायखौ सेक्योर जादों। बे मोनसे लामायारि नम्बरजों जायफ्रा जाफुंहोनाय – टेस्टनि रिजाल्ट, परसेन्टेज, डेट, जोंखो। नाथाय बे नम्बरफोरा, गिबियावनो गोब्राब जादोंमोन, आंनो आंनि देहाखौ बुजिनो मदद खालामदों। आंनि उननि सेक आपआ डॉक्टर कपूरजों 15/01/2025 आव, आरो आं मोजां खौरां मोननो आसा खालामदों। आं उनि भेटनि थाखाय मददनि हानजाजोंबो नायदों। बे एक्सपिरियेन्सआ आंनो गिबियावनो नायनो मोननायनि गोनांथि, आंनि देहाखौ खोनासंनो, आरो गावनि मानसिफोरनि मददखौ सोलोंनानै होदों। नम्बरफोरा गोब्राब जानो हागौ, नाथाय बिसोर जौगानायनि मोनसे रडमेपबो जानो हागौ।", "normalised": "रिकोभारि स्लो जादोंमोन दासिम्बो। आंनि गोहोम दाजाब जानाया गाबोन गाबोननो फैबाय। प्रिया खालामबाय आंनि नुट्रीसियास फुद। बे मोनसे गोबावनि राहा जादोंमोन नम्बर्सजों – टेस्ट रिजाल्ट, परसेंटेज, दात, वेट। किन्तु बे नम्बर्स, दासिम्बो बेनो आंनि थाखाय गोहोम, आं गावनि थांखि बुजिनो मोनबाय। आंनि नेक्सट चेकआब डक्टर कपुरजों गुबैयाजो जानुआरी गुबैयाजो गुबैया गुबैयामोन, आरो आं मिनिहोरनो बांद्राय न्यूज। आं बांद्रायनो नोजोर होनायनिफ्राय सपोर्ट ग्रुपजों थाबाय। बे एक्सपेरिएन्स आंनिखौ फोजोबसिनो मोनसे इम्पोर्टेन्ट अर्ली दितेक्सन, खोनासं गावनि देहाखौ, आरो लबनि सपोर्टखो थाबाय। नम्बर्स गोहोमखौ जाहोनो हागौ, किन्तु बे मोनसे रोदमेप रिकोभारिखौ।"}
