{"unnormalised": "मोनसे गोदान सोलोंथाइफोरा सोंखारिदों दि भारतनि हस्पिटेल बिलिंग सिस्तेमफोरा मोनसे गुबुन जगातआव सोलिगासिनो, जायगायाव नम्बरफोरा आसा खालामनाय बायदिं लोंगोनो हाया। नुजादों दि मोनसे बेनदेज (bandage) नि एभरेज दामआ जाबाय Rs. 5000, नाथाय नोंथांआ सोंहोब्लासो 11:59 PM नि उनाव। मिडनाइटनि सिगां, बेयो जादुजोंनो Rs. 50। रिसार्सारफोरा गोमोनां मोनदों, मोनसेया बुंदों, \"जों 10000+ मेडिकल बिलफोरखौ नायबिजिरदों आरो दासिमबो हिसाबखौ माबोरै खालामनो हमनो हाया!\"", "normalised": "मोनसे गोदान सोलोंथाइया सोंथि होदों दि भारतनि हस्पिटेल बिल खालामनाय सोलेआ मोनसे गुबुन जगातआव खामानि मावदों जायगायाव नम्बरफोरा आसा खालामनाय बायदि खामानि मावा। बुहुमनिफ्राय, मोनसे बेनदेजनि गेजेरनि दामआ जादों रूपैया थामजि रोजा, नाथाय नों सोदोम नैजौ बाजि मिनिटनि उनाव सोंबासो। आद्रा रातिनि सिगां, बेयो जादुजों रूपैया बाजिसो जायो। सोलोंथाइगिरिफोरा दावराव जादों, मोनसेया बुंदों, \"जों थामजि रोजानि बांसिन मेडिकेल बिल नायबिजिरदों आरो दासिमबो हिसाबखौ मिथिंनो हाया!\""}
{"unnormalised": "रिपर्टआव मोजां मोननो हानायै फोरमायदों दि \"हावा\" (अक्सिजन, गुबुन मोनसे) नि दामआ माबोरै गोबां चेन्ज जागोन, मोनफ्रोम उसासनि थाखाय Rs. 100 निफ्राय लानानै 5 मिनिटनि थाखाय Rs. 1 लाखसिम, हस्पिटेलनि \"मुद\" नि सायाव नायनानै। \"नेशनल एसोसिएसन अफ स्लाइटलि इग्जेजारेटेड मेडिकल कस्ट्स\" (NASEMC) निफ्राय मोनसे बुंग्राया रायजो जानायखौ नागारदों, नाथाय सोर्सफोरा बुंदों दि बिसोरो हिन्दिआव बारलाबनो हानायनि सायाव एबा बिसोरनि बुजिबाय थानाय बलिउडनि फेन स्टेतसनि सायाव बेस खालामनानै मोनसे गोदान प्राइसिं मडेलनि सायाव खामानि मावगासिनो।", "normalised": "रिपर्टआव रंजानायजों फोरमायदों दि \"हावा\" (अक्सिजेन, मिथिनाय) नि दामआ माबोरै गोदो गोदो थाखो लांदो, मोनसे सासनि थाखाय रूपैया जौनिफ्राय लानानै थामजि लाख रूपैया बा मिनिटनि थाखाय, हस्पिटेलनि \"खुसि\" नि बाराव। गनायनो थाङाखै \"नैशनल एसोसिएसन अफ स्लाइटलि एग्जागरेतेद मेडिकेल कस्टस\" (एन-ए-एस-ई-एम-सि) निफ्राय मोनसे बुंगिरिया रायजोबनो, नाथाय मोनसे मुंखौ बिथांमोनहा मोनसे गोदान दामनि सोलेयाव खामानि मावगासिनो जाय पेशेननि हिन्दीआव रायलायनो हानाय एबा बिथांमोननि नुनाय बलिउडनि मिनिनायनि थासारनियाव।"}
{"unnormalised": "दा बेराम जानायफोरा केलेकुलेटर आरो लिगेल रिप्रेसनटेसनखौ हस्पिटेलसिम लानानै थांगासिनो, आइटेमइज बिलफोरखौ बुजिनो आसा खालामनानै। मोनसे बेराम जानाय, मिस्टर शर्माया जोक खालामदों, \"आं Rs. 200 नि मुगै बेथांनि थाखाय थांदोंमोन, आरो रुम रेन्टखौ दाजाबनानै 2 cr नि खारचाजों फैफिनदों\"। बियो दाजाबदों, \"बे रेटआव, आं बेराम जानायनि *सिगां* आंनि खिदिनिखौनो बायनो हागौ!\" डाक्टरफोरा मानसिफोरनो हस्पिटेल-बिल इन्सुुरेन्स बायनो गोसो होदों। जानो हागौ सानोमोन जों गोनां जानाय ट्रेतमेन्टनिफ्रायबो खरचखौ नायबिजिरनायनि थाखाय गोबां दाम होगोन।", "normalised": "पेषेनफोरा दासिम हस्पिटेलआव केलकुलेटर आरो आइननि फोरोंगिरि लानानै थांगासिनो, बेले बेले बिलफोरखौ मिथिनानै लानो आसा खालामनानै। मोनसे पेशेन, मिस्टर शर्माया रंजानानै बुंदों, \"आं रूपैया नैजौ दुखुनि थाखाय थांदोंमोन, आरो रुमनि भाड़जों लोगोसे नै कोटि दामनि खरसानि बिलजों बोहैबोदों\"। बिथांआ बुंफिनदों, \"बे रेटआव, आं नांगौबा आंनि किडनीखौ बेराम जानायनि *सिगां* आनो बोखांनो हागौ!\" डाक्टरफोरा मानसिफोरखौ हस्पिटेल-बिल इन्सुरेन्स बायनानै लानो खावलायदों। जानो हागौ जों थाबैनो खरसाफोरखौ नायनो थाखाय गुबै ट्रिटमेन्टनि बांसिन दाम हरनांगोन।"}
