{"unnormalised": "**The Curious Case of the Curly Kale Gene: A Genetic Comedy**", "normalised": "**The Curious Case of the Curly Kale Gene: A Genetic Comedy**"}
{"unnormalised": "So, you think genetics is all serious scientists in lab coats staring intensely at DNA strands? Think again, my friend! It's more like a Bollywood drama, full of twists, turns, and the occasional unexpected dance number. And right now, in India, we're having a bit of a genetic giggle, all thanks to… curly kale!", "normalised": "So, you think genetics is all serious scientists in lab coats staring intensely at D-N-A strands? Think again, my friend! It's more like a Bollywood drama, full of twists, turns, and the occasional unexpected dance number. And right now, in India, we're having a bit of a genetic giggle, all thanks to… curly kale!"}
{"unnormalised": "Yes, you heard right. Researchers at AIIMS Delhi are hot on the trail of a gene, let’s call it the \"Kurlinator,\" that seems to be responsible for an inexplicable craving for, and even physical resemblance to, curly kale. Imagine, folks, waking up one morning with a sudden urge to replace your masala dosa with a kale smoothie! Worse, imagine your hair spontaneously coiling into a leafy green afro. Okay, maybe not the afro… but the research is ongoing!", "normalised": "Yes, you heard right. Researchers at A-I-I-M-S Delhi are hot on the trail of a gene, let’s call it the \"Kurlinator,\" that seems to be responsible for an inexplicable craving for, and even physical resemblance to, curly kale. Imagine, folks, waking up one morning with a sudden urge to replace your masala dosa with a kale smoothie! Worse, imagine your hair spontaneously coiling into a leafy green afro. Okay, maybe not the afro… but the research is ongoing!"}
{"unnormalised": "It all started with Dr. Sharma noticing an unusually high incidence of a particular rare genetic marker, tentatively named \"K-12,\" in families who consistently scored above 90% on the \"Do You Secretly Want to Be a Cabbage?\" quiz (yes, that's a real thing, apparently). Turns out, K-12 is located frighteningly close to genes responsible for things like lactose tolerance and, believe it or not, the ability to perfectly fold a saree in under 3 minutes! The plot thickens!", "normalised": "It all started with Doctor Sharma noticing an unusually high incidence of a particular rare genetic marker, tentatively named \"K-twelve,\" in families who consistently scored above ninety percent on the \"Do You Secretly Want to Be a Cabbage?\" quiz (yes, that's a real thing, apparently). Turns out, K-twelve is located frighteningly close to genes responsible for things like lactose tolerance and, believe it or not, the ability to perfectly fold a saree in under three minutes! The plot thickens!"}
{"unnormalised": "What's truly hilarious is the speculation. Some blame it on the recent influx of \"healthy eating gurus\" on Instagram. Others suspect a secret government experiment involving genetically modified bhindi. One conspiracy theory even involves extraterrestrials trying to terraform Earth into a giant salad bowl. The truth, as always, is probably somewhere in between. Maybe eating too much processed food is making our genes reach out for something that resembles proper vegetation? Who knows!", "normalised": "What's truly hilarious is the speculation. Some blame it on the recent influx of \"healthy eating gurus\" on Instagram. Others suspect a secret government experiment involving genetically modified bhindi. One conspiracy theory even involves extraterrestrials trying to terraform Earth into a giant salad bowl. The truth, as always, is probably somewhere in between. Maybe eating too much processed food is making our genes reach out for something that resembles proper vegetation? Who knows!"}
{"unnormalised": "The good news is, the Kurlinator isn't considered a threat. Yet. Side effects might include an insatiable hunger for organic produce, an uncontrollable urge to start a rooftop garden, and a tendency to wear green. The lead researcher Dr. Gupta even jokingly suggests embracing it: \"Think of the potential! We could have armies of kale-powered superheroes fighting pollution!\" He also mentioned something about patenting K-12 for use in anti-baldness creams... but let's not get ahead of ourselves.", "normalised": "The good news is, the Kurlinator isn't considered a threat. Yet. Side effects might include an insatiable hunger for organic produce, an uncontrollable urge to start a rooftop garden, and a tendency to wear green. The lead researcher Doctor Gupta even jokingly suggests embracing it: \"Think of the potential! We could have armies of kale-powered superheroes fighting pollution!\" He also mentioned something about patenting K-twelve for use in anti-baldness creams... but let's not get ahead of ourselves."}
{"unnormalised": "So, next time you see someone munching on kale with a suspiciously gleeful look in their eye, don't judge. They might just be the victim of a genetic quirk. Or, you know, they might actually like kale. But where's the fun in that?", "normalised": "So, next time you see someone munching on kale with a suspiciously gleeful look in their eye, don't judge. They might just be the victim of a genetic quirk. Or, you know, they might actually like kale. But where's the fun in that?"}
