{"unnormalised": "AIIMS Delhi researchers have identified a novel gene mutation linked to early-onset Parkinson's disease in an Indian family. The study, published in the \"Journal of Neurogenetics,\" found that the mutation, tentatively named \"IND-PD1,\" affects the production of dopamine in neurons. Initial findings suggest that individuals carrying this mutation exhibit symptoms before the age of 40, with varying degrees of severity. Further research is underway to understand the precise mechanism by which IND-PD1 contributes to the development of Parkinson's.", "normalised": "A-I-I-M-S Delhi researchers have identified a novel gene mutation linked to early-onset Parkinson's disease in an Indian family. The study, published in the \"Journal of Neurogenetics,\" found that the mutation, tentatively named \"I-N-D-P-D-one,\" affects the production of dopamine in neurons. Initial findings suggest that individuals carrying this mutation exhibit symptoms before the age of forty, with varying degrees of severity. Further research is underway to understand the precise mechanism by which I-N-D-P-D-one contributes to the development of Parkinson's."}
{"unnormalised": "Dr. Meera Patel, the lead investigator, stated, \"Our analysis revealed that 3 family members, including a 35-year-old male, presented with similar neurological symptoms, prompting us to investigate potential genetic factors. We've observed that carriers of this gene mutation also had a higher incidence of tremors & rigidity.\" The research team used next-generation sequencing techniques to analyze the entire genome of affected individuals, identifying the IND-PD1 mutation on chromosome 12.", "normalised": "Doctor Meera Patel, the lead investigator, stated, \"Our analysis revealed that three family members, including a thirty five-year-old male, presented with similar neurological symptoms, prompting us to investigate potential genetic factors. We've observed that carriers of this gene mutation also had a higher incidence of tremors and rigidity.\" The research team used next-generation sequencing techniques to analyze the entire genome of affected individuals, identifying the I-N-D-P-D-one mutation on chromosome twelve."}
{"unnormalised": "The discovery could pave the way for early diagnosis and potential gene therapy interventions for individuals at risk. AIIMS plans to conduct larger-scale studies across India, screening individuals with a family history of Parkinson's and those presenting with early symptoms. The research team is actively seeking collaboration with other institutions to further validate the findings and explore potential therapeutic strategies, estimating it will cost ₹50 Lakh for Phase 2 of the study.", "normalised": "The discovery could pave the way for early diagnosis and potential gene therapy interventions for individuals at risk. A-I-I-M-S plans to conduct larger-scale studies across India, screening individuals with a family history of Parkinson's and those presenting with early symptoms. The research team is actively seeking collaboration with other institutions to further validate the findings and explore potential therapeutic strategies, estimating it will cost rupee fifty lakh for Phase two of the study."}
