{"unnormalised": "भारतआव जाग्रा हांखोनि बागै सोलोंनाय मेडिकेल साइन्सनि मोनसे फांसे जानाय गेस्ट्रोएन्टेरोलोजियाव गुबुन गुबुन समस्याफोर नुजादों। गुबुन गुबुन हारिमुनि मानसि आरो बेले बेले रोखोमनि जानाय लोंनायनि थासारि थानायनि जाहोनाव जाग्रा हांखोनि बेराम जानायनि अनजिमाया बांसिन। गियान गैयि आरो खाबु गैयिनि जाहोनाव बेरामखौ सिघ्रं हमनो हायि आरो गोबां रोखोमनि बेराम जानायनि सम्भावना थायो। हालोदनि सोलोंथाइफोरा बुङो दि इरिटेबल बावल सिन्ड्रम (IBS) आरो इन्फ्लामेटरी बावल दिजिज (IBD) बायदि बेरामफोरा सहर गेजेरनि जायगायाव बारा जादों, बेखौ नायनो थाखाय मोजां मोनसे दिग आरो बेरामखौ फोलायनो थाखाय राहाफोर नांगौ। डक्टर राजेश कुमार, एमडी, डीएम (गेस्ट्रोएन्टेरोलजी) एआइआइएमएस, देल्हीनिफ्राय बुङो दि बे बेरामफोरखौ एन्टोनो थाखाय समाज बादियै नायनाय राहाफोर नांगौ।", "normalised": "ग्यास्त्रोएन्टरोलजी, बेरामनि मोनसे बाहागोआ जाबाय हजम खालामग्रा हान्जा, भारतआव गोरोबथाव गैयि जाथायाव जाफुंसार होनो गोनां जायो। गुबुन गुबुन सुबुं आरो गुबुन गुबुन जानाय लोंनायनि आदबनि थाखाय, ग्यास्त्रोइन्टेश्टिनल बेरामनि बांहोनाया जाफुंसार। सिनायथि गैयि आरो मोनसे बिसेन गोनां मेडिकलनि हेफाजाव थांनायनि थाखाय गोबां समनि उनाव सिनियारनाय आरो दाउहा जायो। उननि सोलोंथाइयाव नुजादोंदि इरितेबल बावेल सिन्ड्रम (आइ-बि-एस) आरो इन्फ्लामेटरि बावेल डिजिज (आइ-बि-डि) शहराव बारा जादों, बेनि थाखाय मोजां सिनियारनाय आरो दबायनि राहाया दरखार। डाक्टर राजेश कुमार, एम-डि, डि-एम (ग्यास्त्रोएन्टरोलजी) ए-आइ-आइ-एम-एस, देहलिनि, बुंदोंदि समाजनि गेजेराव बेरामखौ सिनियारनायनि राहाया गोबां दरखार जादों।"}
{"unnormalised": "जाग्रा हांखोआव जानाय बेरामफोरनि गेजेराव मोनसे जाग्रा बेरामनि अनजिमाया बांसिन। टाइफाइड फिभार आरो हेपेटाइटिस ए बायदि बेरामफोरा दासिमबो थायो, बेयो गोबाङानो सफाय गैयि जायगायाव थाग्रा मानसिफोरनो जायो। इन्डियन जर्नल अफ गेस्ट्रोएन्टेरोलजीनि सोलोंथाइयाव बुङो दि 35% बेरामिफोरा जाग्रा हांखोनि बेराम लानानै फैयो, बिसोरनो बोथोरनिफ्राय जानाय बेराम जानानै हमनो मोनदों। बे बेरामफोरखौ एन्टोनो थाखाय सफाय थानाय जायगा आरो गासैबो मानसिफोरनो भेकसिन होनांगोन। एक्स्ट्रा एन्टिबायटिक्स बाहायनायनि जाहोनाव एन्टिबायटिक्सआव रिजिस्टेन्स जानायनि सम्भावना थायो, बेखौ फोलायनो गोब्राब जायो।", "normalised": "मोनसे देरसिन जाथाया जाबाय इंफेक्सियस डिजिजआ जि-आइ ट्रयाकआव गोबां बांहोदों। टाइफाइड फेभार आरो हेपाटाइटिस ए या दाबो गोबां जादों, जायगायाव गनायजानाय सरसफाइ गैयिनि थाखाय। भारतनि ग्यास्त्रोएन्टरोलजी जर्नेलआव फोसावनाय जादोंदि थामजिबा जौखोन्दो बेरामिफोरा एकुट ग्यास्त्रोइन्टेश्टिनल सिम्टम्सआव नुजादोंमोन बिसोरखौ बोथोराव जाग्रा इंफेक्सनसिनो सिनियारदोंमोन। मोजां रैखाथि राहा, लोगोसेनो मोजां सरसफाइ आरो गोबां भेकसिननि राहाया गोनां बियो इंफेक्सननि दाउहाखौ खमायनो। एक्स्ट्रा, एन्टिबायोटिकनि बाहायनायआ एन्टिबायोटिक रिजिस्टेन्सआव हेफाजाब होयो, बेरामनो नायनो थाखाय गोरोबथाव जायो।"}
{"unnormalised": "नन-एल्कोहलिक फेटि लिभार दिजिज (NAFLD) आ मोनसे गिनायथावनि बेराम बादियै नुजादों। गोबां मानसिफोरा मोटा जानायनि जाहोनाव आरो मेटाबोलिक सिन्ड्रमनि थासारियाव भारतआव NAFLD आ बांसिन जादों, बेनिखायनो लिभार फेल जानायनि सम्भावना थायो। लिभार फंगसन टेस्ट (LFTs) आरो लाइफस्टाइलखौ सोलायनानै बे बेरामखौ एन्टोनो हायो। मुम्बाइआव जानाय मोनसे कन्फारेन्सआव बुङो दि जानाय लोंनायखौ सोलायनानै आरो रोजा रोजि खालामनानै NAFLD खौ एन्टोनो हायो। बेखौ हमनो थाखाय उलट्रासाउन्ड आरो लिभार बायोप्सी खालामनो नांगौ, बेयाव लगभग 8000 रां खारच जागोन।", "normalised": "नोन-एल्कोहलिक फेटि लिभार डिजिज (एन-ए-एफ-एल-डि) आ देरसिन गोसो होनो गोनां जादों, बिश्वनि राहाजों समान। भारतआव ओबेसिटि आरो मेटाबोलिक सिन्ड्रमआ बारा जानायनि थाखाय एन-ए-एफ-एल-डि आ बारा जादों, बेयो सिरोसिस आरो लिभार फेलुरआव दैदेनो हागौ। गिबियावनो सिनियारनायआ रुटिन लिभार फंक्सन टेस्टस (एल-एफ-टिस) आरो लाइब स्टाइलाव सोलायनाया गोनां बेरामनो नायनो थाखाय। मुम्बाइआव जानाय मोनसे कन्फरेन्सआव जानाय लोंनायखौ सोलायनाय आरो रेगुलर एकसरसाइजनि गोनांथिआ एन-ए-एफ-एल-डिखौ रैखा होनो थाखाय देरसिन बांहोदोंमोन। एक्स्ट्रा, सिनियारनायआ बारहायनो अनसुन्दो बा, सोरबाया लिभार बायापसिनि थाखाय से लाख रां खारज जानायनि जाहोनाव।"}
{"unnormalised": "एन्डोस्कोपिक राहायाव गोबां जौगानाय राहाया दासिमबो गोबां जायगायाव गैयि। चेन्नई आरो कोलकाता बायदि सहरफोराव मोजां गेस्ट्रोएन्टेरोलजी युनिट थायो, गामिनि जायगायाव नांगौ सामान आरो ट्रेन जानाय मानसिफोर गैयि। बेफोरनि जाहोनाव बेरामखौ हमनो देर जायो आरो इसोफेजियाल केनसार आरो कलोन केनसार बायदि बेरामनि नतिजाया मोजां जाया। टेलिमेडिसिन आरो मबाइल हेल्थ क्लिनिक्स आ मोनसे ब्रिज बायदि खामानि मावनो हायो आरो गोजाननिफ्रायबो नायनो हायो।", "normalised": "एडभान्स एन्डोसक पिकसारआ थांनाया खम गोनां हादोरनि गोबां बाहागोआव। चेन्नाइ आरो कोलकाता बायदि देरसिन शहराव मोजां हेफाजाब गैयि ग्यास्त्रोएन्टरोलजी इउनेट थायो, गामिनि जायगायाव हेफाजाब आरो सोलोंनो गोनां मानसिफोरा थाया। जाफुंसार हेफाजाव थांनायनि थाखाय सिनियारनाया गोबां सम लानाय आरो बेरामिफोरा मोजां मोननो थाखाय सोलायो इसोफेजियल केनसर आरो कोलन केनसरनि बेरामफोरनि थाखाय। टेलिमेडिसिन आरो मबाइल हेल्थ क्लिनिकआ देरसिन रोल प्ले खालामनो हायो बेयो खाथिनि दैदेनगिरिफोर आरो रैखाथि हेफाजाबनि राहाखौ दिहुननो थाखाय।"}
{"unnormalised": "जोबनायाव, भारतआव गेस्ट्रोएन्टेरोलोजिया गोबां रोखोमनि बेरामफोर लानानै फैदों, बेयो जौगानाय मेटाबोलिक दिअर्डर आरो खाबु गैयिनि थासारिखौ दिन्थियो। बे समस्याफोरखौ एन्टोनो थाखाय मोजां सफाय थानाय, गासैबो मानसिफोरनो भेकसिन होनांगोन, गियानखौ बांहोनो नांगोन, मोजां दिग लानांगोन आरो मोजां मेडिकेल फासिलिटिसफोर होनांगोन। कन्टिनु सोलोंथाइ आरो हेल्थकेयरनि मावग्रा, रुलस बानायग्रा आरो समाज बादियै खामानि मावग्राफोरनि मददजों भारतनि मानसिफोरनि गेस्ट्रोएन्टेरोलजी हेल्थखौ मोजां खालामनो हायो। फैगौ नेसनाल गेस्ट्रोएन्टेरोलजी कन्फारेन्सआ 12/12/2024 खालारखालि बेंगालुरुआव जागोन।", "normalised": "जोबनायाव, भारतआव ग्यास्त्रोएन्टरोलजीआ गोरोबथाव गैयि मोनसे नुथाइ, गोबां इंफेक्सियस डिजिज बांहोनायजों, देरसिन मेटाबोलिक बेराम आरो हेफाजाव थांनायनि थाखाय गुबुन गुबुन। बे जाथायाव नायनो थाखाय गोबां राहा लागोन मोजां सरसफाइ, गोबां भेकसिन, सिनायथि बारा, मोजां सिनियारनो हानाय, आरो समान हेफाजाव बिसेन गोनां मेडिकलनि राहा। सोलोंथाइ आरो हेफाजाब होनाया हेल्थ केयारनि मानसि, पोलिसिनि मानसि, आरो समाजनि हेफाजाबा गोनां हिन्दुनि सुबुंफोरनि ग्यास्त्रोइन्टेश्टिनल हेल्थखौ मोजां खालामनो थाखाय। उननि हादोरनि ग्यास्त्रोएन्टरोलजी कन्फरेन्सआ बारा डिसेम्बर नै रोजा नैजिब्रैआव बंगलराव जागोन।"}
