{"unnormalised": "Thik asey, tohwiw dal-chawal jawoi jabai gas' habaini bishoyao sanjakhong, hoi? Classic Indian hazm (digestion) ni drama! Niyou, angni Nani bojwi, jini lohorni jokhoyow hazm jabainane (jaywngnangwi) sanjakhong, somoy somoyao khoma jabai. Nwng baswiya gwi, bhai!", "normalised": "Thik asey, toh jwngkhou daal chawal jabwi japaywnw janaimao sanjwngwi twi swdwng, hwna? Classic Indian hwdwm jugarini bwkhri! Nwngnay, bwimonni Nai, jwngkha bou iron-khou hamjak jabwnwnw hairwmwn, bwkhang jabai thanikhwi gwjabi dwngmn. Nwng sanw nwngthangni, bhai!"}
{"unnormalised": "Gwjwngwi, nwng ma *mawni* dal manwi sinwi nanganangwi. Moong dal ayw gadab gwrbw, bwtw urad dal? Hoo boy, buckle up. Plus, nwngni ama (oyba nwng, khwthaidangwi!) bwikhw boro ghee thamjabai? Ghee mwjang, swmai gwi, bwtw bwikhw nwngni pet thwi jabainani rickshaw thwi traffic ao khonggwng gwrbw nwng. Swmaiyw angni gut (pet) ni Mumbai monsoon gwrbw, asliyao.", "normalised": "Gwswongwi, nwng nwngkai daal-ni bishiingwi bwikhri. Moong daal nanganangwi twi swdwng, bwkhang urad daal? Hoo boy, buckle up. Pluss, nwngmai ghee-khou nwngni mwnsi, bwkhang nwng, no judgement, gwswongwi jabwi hwrmwi dwngmn? Ghee mwjang, sandeha thwngwiya, bwkhang gwswongwi twi nwngni hwdoma-khou traffic-ao thagwribai rickshaw-bai mwndwngwi swdwng. Ui nwngni gut-ni Mumbai monsoon, basically."}
{"unnormalised": "Thiyao chawal dwi thwngwi. White rice ayw gwswkha jabaino gwi. Brown rice ayw nwngni swmai nwgwng mwjang swnam jabai. Gwswkha jabaino gwswkha jabaino gwswkha jabaino scooter dwi Royal Enfield-o upgrade jabainani nwng thwinwng - hazm jabainanao somoy dwi, bwtw swmai dwi rwngo bwiswjabai. Ado, chawal ke saath papad? Spicy pickle? Angni gwrbwi nwngni gwthaiwi hwlwi swlai, angni swnam!", "normalised": "Unwnwi rwja. White rwja-a swnmwnnw rwngkhangwi twi swdwng. Brown rwja nwngni gwjwn mwthangwi twi swdwng. Ui scooter-nw Royal Enfield-nw upgrading jabwnwnwi bwikhri - jabwnwnw gwswongwi samay lwgwba, bwkhang lamani thanikhwo bwkhang hamjak jabwnw. Also, chawal ke saath papad? Spicy pickles? Bwimankho jwlanthi gwswongwi jabwi, gwjwn?"}
{"unnormalised": "Ado asli, nwng nwngni jawoio Thums Up oyba Limca jawoiyao dwngthwi dwngthwi? Gwswkha jabaino bwkhwrwng swmai ayw nwngni pet jabaino birthday party-ao ballon gwrbw khwkhwnwng gwrbw. Chaas oyba kwthai jabaino gwjwngwi; nwngni pet ayw nwngwi thankhwi. Ang Dr. gwi, bwtw angni hazbo dwijo gwi.", "normalised": "Bwkhang let's be real, nwng nwngni jabwna swmai Thums Up bwkhang Limca-kho gulping jabwi dwngmn? Bwima fizzy drinks-a basically janai swmai balloon-bai nwngni hwdoma-khou inflate jabwi. Chaas bwkhang water-kho stick jabwi; nwngni hwdoma nwgwi thanikhwo sanwnw. Anga D-R bwiywi bwikhri sanw khwmaigwi twi swdwng."}
{"unnormalised": "Seseao, jawoi jabai nani thaniwi bwthaiwi dwlai. Nwng bojwi Bollywood naiwi beached whale gwrbw sofa-o bwthaiwi bwngthabwi. 10-15 mins ni aram jafwi dwlaiwi ayw bwiswjabai. Swmai dwi ayw thwiwjabiwi, thwngwi gastroenterologist dwi swnambiwi. Ayw dal-chawal bwikhw bwiswjabai. Ayw test sanjakhwnwng, ado nwng ayw thwiwjabinwngwi thwinwnangwi. Mwjang hwnw, ado nwngni pet ayw nwngni nwgwngwi bwkhabwi!", "normalised": "Unwnwi, jabwna unwnwi olwngwi fwina. Don’t just collapse jabwi sofa-ao beached whale Bollywood-kho khwlaimani bai. ten to fifteen minutes gentle strolling-a hamjak jabwi thanikhwo sandwng. Ui persistent jabwnwi dwng, though, maybe proper gastroenterologist-kho fwisa. Gwswongwi daal chawal-ni gwswongwi serious jabwi twi swdwng. Uimang test-khou suggest jabwnw, bwkhang nwng persistent issue-kho ignore jabwnwnw sanaya. Good luck bwkhang may your stomach be ever in your favour!"}
