{"unnormalised": "Thikh jong, angni ma fangse finangni bwikhayang munbla! Angni bibi som boraini gwthangni problem jabai thabai. Dwkthwr swdwmswn acidity manw khwnai, Ranitidine 150mg likhibai, bwkhaya baidi bw. Angni bibi swrwi jabnwnai, jwnwmwnni uwao bitha, aro samay samayni fwrrwibw hunbaidwng hinna khwnbaidwng. Gwsw maiwi zwngni 2 hapta jablabaidwng, aro dwngsi, ang wostwi bangsi baimwnaigw.", "normalised": "थार' लोगोफोर, आं एसे सोलोंनो नांगौमोन! आंनि आइया एसे गोब्राब खाथिखा समसिया मोनदों। डाक्टरआ गिबियावनो सानदोंमोन जे बेयो एसे एसेडियानो, रानिटिडाइन वान हानड्रेड एण्ड फिफटिन मिलिग्राम लिखिदोंमोन, नाथाय बेयावबो हेल्प जायाखै। बियो फुंफुंनाय, जानायनि उनाव दुखु मोननाय आरो बेला बेला उकालांनो गोसो जानायनि बागै बुंदों। दायो प्राय टु विक्स जाबाय, आरो साचै आं एसे चिन्ता मोनदों।"}
{"unnormalised": "Gwthangni dwkthwrni ohao thangnanwi thwkhabnai, bwkhaya baidi angnw simang nwngwi. Bangaloro o gwthangni bwkhw gwrw dwkthwrni manw khwnai? Bwkhaya bwrwi manglwni khwmsinangwi mwnbaibw? Angnw Jayanagarni bwthwr o thwgwi, bwkhaya bwjwi jabnaijakw. Aro, approx kitna bwrca hwjwng thwkhabai? Apani papa gwrlwbwi gwnanwi wostwi baimwnw, nwfwnnw dwng hinbaidi.", "normalised": "जों गैस्ट्रोएन्टरोलजिष्टखौ नायनो सानदों, नाथाय बेखौ माबोरै जागायनांगौ मिथिया। बेंगलोरआव मोजां जी-आई स्पेशियलिस्टनि थाखाय माबा रेकमण्डेशन दं नामा? जाय सिनियर सिटिजनजों मोजां जायो बायदि? जों जयनागरनि खाथियावनो थायो, अब्ला गोजान जानो नांगौ गैया। आरो, कनसल्टेसननि थाखाय कित्ना कस्ट आ जागोन? आफानो दामाव एसे टेन्सन दं, नोंथांमोनहा माबोरै बुजिनो।"}
{"unnormalised": "Ang simtoms ni googlo khwmsinai thabai, aro som boraini mwnnaigw mwnse mwnaibaidi - ulcers, IBD, even cancer! Ang khwnw, ang khwnw, Dr. Google bwkhw borwi, bwkhaya ang wostwi bangsi baimwnaigw. Angni bibi jwkhen mwjang swnthimwnaigw, bwkhaya bwthwrni mwnsan mangw thabwibw thwgwthwr. Bw Commercial Street ni bwthwrni mwnse bwri mangw thwbaitharini gwswmaiwi food poisoning hwjwn dwng hwnnangwi swnthiwbaigwni? Bwni lagwnwi thwkhajabnai?", "normalised": "आं सिम्टमखौ गुगलाव नायगासिनो दं, आरो माखासे फैनायफ्रा डरलांनो गोसो जायो- अल्सार, आइ-बि-डि, केन्सारबो! आं मिथिगौ, डाक्टर गुगलआनो गाज्रि, नाथाय आं हेल्फ खालामनो हाया। बियो गावनि इनर्जिया गैयि बायदि मोनदों। बेयो बे समनिफ्राय जागायदों जेब्ला बियो कमर्सियल स्ट्रिटनि खाथियाव स्ट्रिट फुद जानानै गोब्राब फुद पयजनिं मोनदोंमोन। बेयो रिलेटेड जानो हागौ नामा?"}
{"unnormalised": "Aro, kunuiba endoscopic procedure ni experiencw thabaibw? Angni kaka colonoscopy ni khwmsinwi mwndwbw. Bw khwnagw? Bw dukkwibw? Angni bibi aspathal aro procedure ni gwnanwi wostwi gwnw. Kunwi gwrbwi angnw manglwmangwi tipsw thwkhabwnwi, hinwi angni bibini dwndwng gwnanwi thwkhabnwi, ang khwrwmthangwn. Bwkhaya gwrbwi hwnani thikhwnai thwkhwnwi thwbwi gwjwnni angninw dwkthwrni simang swnthimabnai?", "normalised": "आरो, एनडोस्कोपिक प्रोसिदुरजों माबा एक्सपिरियेन्स दं नामा? आंनि खजिमाया कलोनोस्कोपिनि बागै बुंदोंमोन। बेयो माबायदि? बेयो दुखु मोनो नामा? आंनि आइया हस्पिटल आरो प्रोसिदुरनिफ्राय डरलायै। जुदि सोरबाबियाबो बेखौ माबोरै प्रेप खालामनो हागौ, एबा गावनि नारब्सखौ सान्थि खालामनो हागौ, आं एप्रिसिएट खालामनो। माबा हम रेमेडि दं नामा जाय डाक्टरनि सिचुएशनखौ बुजिनो थाखाय टेम्पररि रिलिफ खालामनो हायो?"}
{"unnormalised": "Bwni manw, ang recommendation khwmsinai thabwi, bwrcani anwman, manglwmangwi thwgnangwni hinbaidi, aro gwrbwi bwjwni sanja! Bwrwi agwm, ang jwnwmwgw thikhinabaidi hwnangwni gwjanw. Angni bibini Apollo Hospital o Bannerghatta Road o laingangwni? Dr. Rajesh Sharma bwkhwi mwjangwi dwngbw? Angni sokhiri swrinw!", "normalised": "बेसिकालि, रेकमण्डेशन, कस्ट एस्टिमेट, मा एक्सपेक्ट खालामनो, आरो माबा मोजां भाइबस नांगौ! थेंक्स इन एडवान्स, फेम! नोंथांमोनहा अफर खालामनाय माबा हेल्फ एबा इनसाइटखौ रिलि एप्रिसिएट खालामो। आं बियो बानरघट्टा रोडआव अपोलो हस्पिटलआव लाना थांनो नांगौ नामा? डाक्टर राजेश शर्मा मोजां नामा? गोबां कुइसन!"}
