{"unnormalised": "भारत में शिक्षा संबंधी उपलब्धियाँ बहुत मायने रखती हैं, है ना? ऐसा लगता है जैसे जन्म से ही, उन परीक्षाओं में अव्वल आने और डिग्रियाँ हासिल करने का दबाव बना रहता है। आपकी दादी से लेकर आपके चाचा तक, हर किसी की राय होती है कि कौन सा कोर्स \"सर्वश्रेष्ठ\" है और आपको कितने अंक लाने चाहिए। यह सब थोड़ा ज़्यादा ही है, सच कहूँ तो।", "normalised": "भारत में शैक्षणिक उपलब्धियाँ बहुत मायने रखती हैं, है ना? ऐसा लगता है जैसे हमारे जन्म के क्षण से ही परीक्षाओं में अव्वल आने और डिग्रियाँ हासिल करने का दबाव शुरू हो जाता है। आपकी दादी से लेकर आपके चाचा तक, सभी की राय होती है कि कौन सा कोर्स \"सबसे अच्छा\" है और आपको कितने अंक लाने चाहिए। सच कहूँ तो, यह सब थोड़ा ज़्यादा ही है।"}
{"unnormalised": "तो, आखिरकार आपको CBSE से अपनी 10वीं की मार्कशीट 90% अंकों के साथ मिल गई! बधाई हो! लेकिन असली चढ़ाई तो अब शुरू होती है, है ना? आगे वह 12वीं की बोर्ड परीक्षा है, और फिर यह तय करना है कि आप Engg (इंजीनियरिंग) बनेंगे या Dr. (डॉक्टर)। यह सब करते हुए यह पता लगाने की कोशिश करना कि क्या आपको इनमें से कुछ भी पसंद है!", "normalised": "तो, आखिरकार आपको सी-बी-एस-ई से दसवीं की मार्कशीट नब्बे प्रतिशत अंकों के साथ मिल गई। बधाई हो! लेकिन असली चढ़ाई तो अब शुरू होती है, है ना? अगला पड़ाव बारहवीं बोर्ड परीक्षा है, और फिर यह तय करना है कि आप इंजीनियर (इंजीनियरिंग) बनेंगे या डॉक्टर (डॉक्टर)। यह सब करते हुए यह पता लगाने की कोशिश करना कि क्या आपको इनमें से कुछ पसंद भी है!"}
{"unnormalised": "और उन अतिरिक्त सर्टिफिकेशन का क्या? हर कोई किसी न किसी चीज़ पर कोर्स कर रहा है - AI, डेटा साइंस, डिजिटल मार्केटिंग। अचानक, सिर्फ एक साधारण B.Com (बैचलर ऑफ कॉमर्स) काफी नहीं लगता। मुझे याद है मेरी चचेरी बहन, प्रिया, अपनी NPTEL सर्टिफिकेशन को लेकर तनाव में थी, जबकि वह साथ ही साथ अपनी CA परीक्षाओं के लिए भी पढ़ाई कर रही थी। दोगुना दबाव, दोगुना मज़ा (वास्तव में नहीं!)।", "normalised": "और सभी अतिरिक्त सर्टिफिकेशन का क्या? ऐसा लगता है कि हर कोई किसी न किसी चीज़ पर कोर्स कर रहा है - ए-आई, डेटा साइंस, डिजिटल मार्केटिंग। अचानक, सिर्फ़ एक साधारण बैचलर ऑफ़ कॉमर्स (बैचलर ऑफ़ कॉमर्स) काफ़ी नहीं लगता। मुझे मेरी चचेरी बहन, प्रिया, याद है, जो सी-ए की परीक्षाओं के लिए पढ़ाई करते हुए एक साथ एन-पी-टी-ई-एल सर्टिफिकेशन को लेकर तनाव में थी। दोगुना दबाव, दोगुना मज़ा (वास्तव में नहीं!)।"}
{"unnormalised": "भूलिए मत उन डरावनी प्रवेश परीक्षाओं को! इंजीनियरिंग के लिए JEE, मेडिकल के लिए NEET, कानून के लिए CLAT... सूची जारी है। मेरे पड़ोसी के बेटे, राकेश ने IIT-JEE की तैयारी में पूरे 2 साल बिताए। उसने लगभग 5000 की रैंक भी हासिल की। बहुत बड़ी उपलब्धि, लेकिन तनाव बहुत ज़्यादा था। ये परीक्षाएँ एक तरह का संस्कार हैं, है ना?", "normalised": "चलिए, डरावनी प्रवेश परीक्षाओं को न भूलें! इंजीनियरिंग के लिए जे-ई-ई, मेडिकल के लिए एन-ई-ई-टी, लॉ के लिए सी-एल-ए-टी... सूची जारी है। मेरे पड़ोसी के बेटे, राकेश ने आई-आई-टी-जे-ई-ई की तैयारी में पूरे दो साल बिताए। उसे पाँच हज़ार के आसपास रैंक भी मिली। बड़ी उपलब्धि, लेकिन तनाव बहुत ज़्यादा था। ये परीक्षाएँ जैसे कि एक अनिवार्य संस्कार हैं, है ना?"}
{"unnormalised": "फिर आती है मास्टर डिग्री की दुविधा। क्या आपको IIM-A से MBA करना चाहिए या अपने क्षेत्र में बने रहकर IIT-B से M.Tech करनी चाहिए? विकल्प अंतहीन लगते हैं, और प्रत्येक की अपनी चुनौतियाँ हैं। और निश्चित रूप से, परिवार का यह दबाव कि इतनी पढ़ाई के बाद एक \"अच्छी\" नौकरी मिल जाए।", "normalised": "फिर आती है मास्टर डिग्री की दुविधा। क्या आपको आई-आई-एम-ए से एम-बी-ए करना चाहिए या अपने क्षेत्र में बने रहकर आई-आई-टी-बी से एम-टेक करना चाहिए? विकल्प अंतहीन लगते हैं, और प्रत्येक विकल्प अपनी चुनौतियों के साथ आता है। और निश्चित रूप से, परिवार का दबाव कि इतनी पढ़ाई के बाद एक \"अच्छी\" नौकरी मिल जाए।"}
{"unnormalised": "अंततः, यह उस चीज़ को खोजने के बारे में है जो आपको वास्तव में खुश करती है, है ना? निश्चित रूप से, ऑक्सफोर्ड की डिग्री या पीएचडी दरवाजे खोल सकती है, लेकिन यह आपका जुनून और कौशल है जो आपको आगे ले जाएगा। तो, चाहे आप दिल्ली विश्वविद्यालय से एक साधारण BA कर रहे हों या स्टैनफोर्ड से एक फैंसी MS, याद रखें कि सीखते और बढ़ते रहें। शुभकामनाएँ, दोस्तों!", "normalised": "अंततः, यह उस चीज़ को खोजने के बारे में है जो वास्तव में आपको खुश करती है, है ना? निश्चित रूप से, ऑक्सफ़ोर्ड या पी-एच-डी की डिग्री दरवाजे खोल सकती है, लेकिन यह आपका जुनून और कौशल है जो आपको आगे ले जाएगा। तो, चाहे आप दिल्ली विश्वविद्यालय से एक साधारण बी-ए कर रहे हों या स्टैनफोर्ड से एक फैंसी एम-एस, याद रखें कि सीखते और बढ़ते रहें। शुभकामनाएँ, दोस्तों!"}
