{"unnormalised": "मेरी माँ ने हमेशा हम तीनों बच्चों के लिए बड़े सपने देखे। बिहार के एक छोटे से शहर में पली-बढ़ी, संसाधन सीमित थे, लेकिन हमारी शिक्षा के लिए उनकी महत्वाकांक्षा असीम थी। उन्होंने हमें प्रतिष्ठित उपाधियों के साथ देखा, सफलता के ऐसे प्रतीक जो उन दरवाजों और अवसरों को खोलेंगे जिनकी हम तब कल्पना भी नहीं कर सकते थे। मुझे याद है कि वह अखबार के लेखों पर ध्यान से देखती थीं, \"डॉ.\" या \"एर.\" उपसर्ग वाले नामों की ओर इशारा करते हुए फुसफुसाती थीं, \"तुम्हें यही बनना है, बेटा।\"", "normalised": "मेरी माँ ने हमेशा हम तीनों बच्चों के लिए बड़े सपने देखे। बिहार के एक छोटे से शहर में पली-बढ़ी, संसाधन सीमित थे, लेकिन हमारी शिक्षा के लिए उनकी महत्वाकांक्षा असीम थी। उन्होंने हमें प्रतिष्ठित उपाधियों के साथ देखा, सफलता के ऐसे प्रतीक जो उन दरवाज़ों और अवसरों को खोलेंगे जिनकी हम तब कल्पना भी नहीं कर सकते थे। मुझे याद है कि वह अखबारों के लेखों को ध्यान से पढ़ती थीं, \"डॉक्टर\" या \"इंजीनियर\" उपसर्ग वाले नामों को इंगित करती थीं, और फुसफुसाती थीं, \"तुम्हें यही बनना है, बेटा।\""}
{"unnormalised": "मेरे बड़े भाई, राजीव, हमेशा से ही संख्याओं में माहिर थे। उन्होंने एक साल की कड़ी तैयारी के बाद आईआईटी कानपुर में प्रवेश हासिल किया। यह पूरे परिवार के लिए गर्व का क्षण था। उन्होंने कंप्यूटर साइंस में बी.टेक (ऑनर्स) की डिग्री के साथ स्नातक की उपाधि प्राप्त की, और माँ ने पूरे पड़ोस में मिठाई बाँटी। उन्होंने उनके डिग्री प्रमाणपत्र को फ्रेम करवाया और हमारे लिविंग रूम में प्रमुखता से टांग दिया। \"एर. राजीव कुमार\" की उपाधि उनके लिए सम्मान का प्रतीक बन गई। उन्होंने अंततः आईआईएम अहमदाबाद से एमबीए किया, जिससे उनके मुकुट में एक और पंख जुड़ गया। उन्हें उनके नाम के बाद \"एमबीए\" के साथ देखकर, लाखों डॉलर के सौदे करते हुए, वह गर्व से भर जाती थीं।", "normalised": "मेरे बड़े भाई, राजीव, की हमेशा संख्याओं में अच्छी पकड़ थी। उन्होंने एक साल की कड़ी तैयारी के बाद आई-आई-टी कानपुर में प्रवेश प्राप्त किया। यह पूरे परिवार के लिए गर्व का क्षण था। उन्होंने कंप्यूटर साइंस में बी-टेक ऑनर्स की डिग्री के साथ स्नातक किया, और माँ ने पूरे पड़ोस में मिठाई बाँटी। उन्होंने उनके डिग्री प्रमाणपत्र को फ़्रेम किया और हमारे लिविंग रूम में प्रमुखता से लटका दिया। शीर्षक \"इंजीनियर राजीव कुमार\" उनके लिए सम्मान का प्रतीक बन गया। उन्होंने अंततः आई-आई-एम अहमदाबाद से एम-बी-ए किया, जिससे उनके मुकुट में एक और पंख जुड़ गया। उन्हें उनके नाम के आगे \"एम-बी-ए\" के साथ देखकर, लाखों डॉलर के सौदे करते हुए देखकर, वह गर्व से खिल उठीं।"}
{"unnormalised": "मेरी बहन, प्रिया, दूसरी ओर, मानविकी में उत्कृष्ट थी। अपनी कक्षा 12 की परीक्षाओं में अच्छे अंक प्राप्त करने के बाद, उसने दिल्ली विश्वविद्यालय में अंग्रेजी साहित्य का अध्ययन करने का विकल्प चुना। माँ ने शुरू में चिंता व्यक्त की। \"इंजीनियरिंग और चिकित्सा ही असली डिग्रियाँ हैं,\" वह बड़बड़ाती थीं। लेकिन प्रिया को लेखन और कहानी कहने का शौक था। उन्होंने एम.ए. और फिर साहित्य में पीएचडी पूरी की। इसमें वर्षों की कड़ी मेहनत और समर्पण लगा, लेकिन जब उन्होंने अंततः \"डॉ. प्रिया शर्मा\" की उपाधि अर्जित की, तो माँ की आँखों में आँसू आ गए। यह व्यावहारिक, धन कमाने वाली डिग्री नहीं थी जिसकी उन्होंने कल्पना की थी, लेकिन उन्होंने प्रिया की आँखों में खुशी और संतुष्टि देखी और जानती थीं कि उसने सही चुनाव किया है।", "normalised": "मेरी बहन, प्रिया, ने दूसरी ओर, मानविकी में उत्कृष्ट प्रदर्शन किया। अपनी कक्षा बारह की परीक्षाओं में अच्छे अंक प्राप्त करने के बाद, उन्होंने दिल्ली विश्वविद्यालय में अंग्रेजी साहित्य का अध्ययन करने का विकल्प चुना। माँ ने शुरू में चिंता व्यक्त की। \"इंजीनियरिंग और चिकित्सा ही असली डिग्री हैं,\" वह बड़बड़ाती थीं। लेकिन प्रिया को लेखन और कहानी कहने का शौक था। उन्होंने साहित्य में एम-ए और फिर पी-एच-डी पूरी की। इसमें वर्षों की कड़ी मेहनत और समर्पण लगा, लेकिन जब उन्होंने अंततः \"डॉक्टर प्रिया शर्मा\" की उपाधि अर्जित की, तो माँ की आँखें भर आईं। यह व्यावहारिक, धन कमाने वाली डिग्री नहीं थी जिसकी उन्होंने कल्पना की थी, लेकिन उन्होंने प्रिया की आँखों में खुशी और संतुष्टि देखी और जान गईं कि उन्होंने सही चुनाव किया है।"}
{"unnormalised": "मेरा रास्ता अलग था। मैं अपने भाई-बहनों की तरह शैक्षणिक रूप से इच्छुक नहीं था। मुझे परीक्षाओं में संघर्ष करना पड़ा और कभी भी डिग्री हासिल करने के लिए वैसी प्रेरणा महसूस नहीं हुई। अपनी 12वीं की परीक्षा में दो बार असफल होने के बाद, मैंने एक स्थानीय संस्थान से फोटोग्राफी में डिप्लोमा करने का फैसला किया। माँ निराश थीं, यह कहना कम होगा। \"एक डिप्लोमा? यह कैसी 'उपाधि' है?\" वह पूछती थीं, उनकी आवाज चिंता से भरी हुई थी। वह मुझे कक्षा 12 की परीक्षा फिर से देने या पॉलिटेक्निक के लिए प्रयास करने का सुझाव देती रहीं।", "normalised": "मेरा रास्ता अलग था। मैं अपने भाई-बहनों की तरह शैक्षणिक रूप से इच्छुक नहीं था। मुझे परीक्षाओं में संघर्ष करना पड़ा और कभी भी डिग्री हासिल करने की समान प्रेरणा महसूस नहीं हुई। दो बार अपनी बारहवीं की परीक्षा में फेल होने के बाद, मैंने एक स्थानीय संस्थान से फोटोग्राफी में डिप्लोमा करने का फैसला किया। माँ कम से कम कहने के लिए निराश थीं। \"एक डिप्लोमा? यह किस तरह की 'उपाधि' है?\" वह पूछती थीं, उनकी आवाज चिंता से भरी होती थी। वह मुझे बारहवीं की परीक्षा फिर से देने या पॉलिटेक्निक के लिए प्रयास करने का सुझाव देती रहती थीं।"}
{"unnormalised": "हालाँकि, फोटोग्राफी मेरा जुनून था। मैंने एक स्थानीय फोटोग्राफर की सहायता करना शुरू कर दिया, बारीकियां सीखीं और अपने कौशल को निखारा। मैंने अथक प्रयास किया, छोटे-छोटे असाइनमेंट लिए और अपना पोर्टफोलियो बनाया। धीरे-धीरे, मुझे मेरे काम के लिए पहचान मिलने लगी। मेरी तस्वीरें स्थानीय पत्रिकाओं में प्रकाशित हुईं, और मैंने कुछ पुरस्कार भी जीते।", "normalised": "हालांकि, फोटोग्राफी मेरा जुनून था। मैंने एक स्थानीय फोटोग्राफर की सहायक के रूप में काम करना शुरू किया, काम करना सीखा और अपने कौशल को निखारा। मैंने छोटे-छोटे कार्य करके और अपना पोर्टफोलियो बनाकर अथक परिश्रम किया। धीरे-धीरे लेकिन निश्चित रूप से, मुझे मेरे काम के लिए पहचान मिलने लगी। मेरी तस्वीरें स्थानीय पत्रिकाओं में प्रकाशित हुईं, और मैंने कुछ पुरस्कार भी जीते।"}
{"unnormalised": "एक दिन, मुझे एक प्रतिष्ठित फोटोग्राफी पत्रिका से पूर्णकालिक पद की पेशकश के लिए फोन आया। माँ अभी भी संशय में थीं, लेकिन जब उन्होंने मेरी आँखों में उत्साह और मेरे काम में गर्व देखा, तो उन्होंने समझना शुरू कर दिया। \"तो, तुम एक... वे इसे क्या कहते हैं... एक 'पेशेवर फोटोग्राफर' हो?\" उन्होंने हिचकिचाते हुए पूछा।", "normalised": "एक दिन, मुझे एक प्रतिष्ठित फोटोग्राफी पत्रिका से फोन आया जिसमें मुझे एक पूर्णकालिक पद की पेशकश की गई। माँ अभी भी संशय में थीं, लेकिन जब उन्होंने मेरी आँखों में उत्साह और मेरे काम में गर्व देखा, तो उन्हें समझ आने लगा। \"तो, तुम एक... इसे क्या कहते हैं... एक 'पेशेवर फोटोग्राफर' हो?\" उसने हिचकिचाते हुए पूछा।"}
{"unnormalised": "मैंने मुस्कुराते हुए सिर हिलाया। \"हाँ, माँ। और मैं इसमें अच्छी हूँ।\" मुझे एहसास हुआ कि सफलता या सम्मानजनक उपाधि का एकमात्र रास्ता औपचारिक डिग्री नहीं था। मेरे कौशल और समर्पण ने मुझे एक अलग तरह की पहचान दिलाई थी।", "normalised": "मैंने मुस्कुराते हुए सिर हिलाया। \"हाँ, माँ। और मैं इसमें अच्छा हूँ।\" मुझे एहसास हुआ कि सफलता या एक सम्मानजनक उपाधि का एकमात्र मार्ग औपचारिक डिग्री नहीं था। मेरे कौशल और समर्पण ने मुझे एक अलग तरह की पहचान दिलाई थी।"}
{"unnormalised": "उसी वर्ष बाद में, मैंने हमारे शहर में एक बड़े कार्यक्रम की तस्वीरें खींचीं। स्थानीय समाचार पत्र ने मेरी तस्वीरों को प्रमुखता से छापा, जिसमें मुझे \"मिस्टर रोहन कुमार, पेशेवर फोटोग्राफर\" के रूप में श्रेय दिया गया। माँ ने गर्व से वह अखबार हर उस व्यक्ति को दिखाया जिससे वह मिलीं। मैंने उन्हें अपनी सहेलियों से यह कहते हुए सुना, \"मेरा बेटा अब एक प्रसिद्ध फोटोग्राफर है। उसके पास भी एक 'उपाधि' है, ठीक उसके भाई और बहन की तरह।\"", "normalised": "उस वर्ष बाद में, मैंने हमारे शहर में एक प्रमुख कार्यक्रम की तस्वीरें खींचीं। स्थानीय अखबार ने मेरी तस्वीरों को प्रमुखता से छापा, जिसमें मुझे \"मिस्टर रोहन कुमार, प्रोफेशनल फोटोग्राफर\" के रूप में श्रेय दिया गया। माँ ने गर्व से अखबार हर उस व्यक्ति को दिखाया जिससे वह मिलीं। मैंने उन्हें अपनी सहेलियों से कहते हुए सुना, \"मेरा बेटा अब एक मशहूर फोटोग्राफर है। उसके पास भी एक 'उपाधि' है, ठीक उसके भाई और बहन की तरह।\""}
{"unnormalised": "मुझे तब एहसास हुआ कि माँ के लिए, \"उपाधियाँ\" वास्तव में कभी भी डिग्री के बारे में नहीं थीं। वे पहचान, सम्मान और गौरव की भावना के बारे में थीं जो वे लाती थीं। वे हमारी कड़ी मेहनत और हमारी क्षमता का प्रतीक थीं।", "normalised": "तब मुझे एहसास हुआ कि माँ के लिए, \"उपाधियाँ\" कभी भी वास्तव में डिग्री के बारे में नहीं थीं। वे पहचान, सम्मान और गौरव की भावना के बारे में थीं जो वे लाती थीं। वे हमारी कड़ी मेहनत और हमारी क्षमता का प्रतीक थे।"}
{"unnormalised": "जबकि \"डॉ.\" और \"एर.\" का अपना महत्व था, \"मिस्टर रोहन कुमार, पेशेवर फोटोग्राफर,\" वह उपाधि थी जो वास्तव में मेरे लिए मायने रखती थी क्योंकि यह मेरी यात्रा, मेरे जुनून और सफलता के मेरे अपने अनूठे मार्ग का प्रतिनिधित्व करती थी, एक ऐसा मार्ग जिसे मेरी माँ अंततः समझने और मनाने लगीं। और उनकी नज़रों में, यह किसी भी डिग्री से ज़्यादा क़ीमती उपाधि थी।", "normalised": "जबकि \"डॉक्टर\" और \"इंजीनियर\" का अपना महत्व था, \"मिस्टर रोहन कुमार, प्रोफेशनल फोटोग्राफर\" वह उपाधि थी जो वास्तव में मेरे लिए मायने रखती थी क्योंकि यह मेरी यात्रा, मेरे जुनून और सफलता के लिए मेरे अपने अनूठे मार्ग का प्रतिनिधित्व करती थी, एक ऐसा मार्ग जिसे मेरी माँ अंततः समझने और मनाने लगीं। और उनकी नज़रों में, वह किसी भी डिग्री से अधिक मूल्य की उपाधि थी।"}
