{"unnormalised": "नमस्ते दोस्तों, मैं कुछ विचारों को जानना चाहता था जो मेरे दिमाग में चल रहे हैं। मैं वर्तमान में IGNOU से MCA पूरा करने के बाद एक अच्छी कंपनी में सीनियर सॉफ्टवेयर इंजीनियर के रूप में काम कर रहा हूं, लेकिन मैं सोच रहा हूं कि क्या आगे की शिक्षा प्राप्त करना सार्थक है।", "normalised": "नमस्ते दोस्तों, मैं कुछ बातों पर राय जानना चाहता हूँ जो मेरे दिमाग में चल रही हैं। मैं वर्तमान में आई-जी-एन-ओ-यू से एम-सी-ए पूरा करने के बाद एक अच्छी कंपनी में सीनियर सॉफ्टवेयर इंजीनियर के रूप में काम कर रहा हूँ, लेकिन मैं सोच रहा हूँ कि क्या आगे की शिक्षा प्राप्त करना उचित है।"}
{"unnormalised": "विशेष रूप से, मैं MBA करने पर विचार कर रहा हूं। मैंने कई लोगों को नेतृत्व की भूमिकाओं में देखा है जिनके पास MBA है, और ऐसा लगता है कि यह भविष्य में प्रबंधन पदों के द्वार खोल सकता है। मेरे वर्तमान प्रबंधक, श्री शर्मा ने वास्तव में इसका सुझाव दिया, यह कहते हुए कि यह मेरे तकनीकी कौशल को पूरा करेगा। लेकिन फिर, मैं कई लोगों को जानता हूं जिन्होंने केवल B.Tech के साथ कॉर्पोरेट सीढ़ी पर चढ़ाई की है। इसलिए, यह थोड़ा दुविधापूर्ण है।", "normalised": "विशेष रूप से, मैं एम-बी-ए करने पर विचार कर रहा हूँ। मैंने नेतृत्व की भूमिकाओं में कई लोगों को एम-बी-ए करते हुए देखा है, और ऐसा लगता है कि यह आगे चलकर प्रबंधन पदों के द्वार खोल सकता है। मेरे वर्तमान प्रबंधक, मिस्टर शर्मा, ने वास्तव में इसका सुझाव दिया, यह कहते हुए कि यह मेरे तकनीकी कौशल को पूरक करेगा। लेकिन फिर, मैं कई ऐसे लोगों को जानता हूँ जिन्होंने केवल बी-टेक के साथ कॉर्पोरेट सीढ़ी पर अच्छी तरह से चढ़ाई की है। तो, यह थोड़ा दुविधापूर्ण है।"}
{"unnormalised": "अब, मैंने कुछ विकल्पों पर शोध किया है। मैंने IIM अहमदाबाद के कार्यक्रम को देखा है, जो शीर्ष पायदान पर माना जाता है, लेकिन फीस लगभग ₹30 लाख है। यह एक महत्वपूर्ण निवेश है! फिर ISB हैदराबाद है, जो एक और बढ़िया विकल्प है, लेकिन लागत के मामले में समान है। मेरे कुछ दोस्त भी हैं जिन्होंने कम खर्चीले कॉलेजों, जैसे कि सिम्बायोसिस पुणे से MBA किया है, और वे ठीक-ठाक कर रहे हैं। उन्होंने लगभग 10 लाख रुपये का भुगतान किया।", "normalised": "अब, मैंने कुछ विकल्पों पर शोध किया है। मैंने आई-आई-एम अहमदाबाद के कार्यक्रम को देखा है, जो टॉप-नॉच माना जाता है, लेकिन फीस लगभग तीस लाख रुपये है। यह एक महत्वपूर्ण निवेश है! फिर आई-एस-बी हैदराबाद है, जो एक और बढ़िया विकल्प है, लेकिन लागत के मामले में समान है। मेरे कुछ दोस्त भी हैं जिन्होंने कम खर्चीले कॉलेजों, जैसे सिम्बायोसिस पुणे से अपना एम-बी-ए किया, और वे ठीक-ठाक काम करते हुए दिख रहे हैं। उन्होंने लगभग दस लाख रुपये का भुगतान किया।"}
{"unnormalised": "मेरा मुख्य प्रश्न यह है कि क्या ROI वास्तव में सार्थक है? क्या IIM जैसे प्रतिष्ठित संस्थान से MBA होने से मुझे मेरे MCA और कार्य अनुभव वाले किसी व्यक्ति की तुलना में लंबे समय में इतना अधिक लाभ मिलेगा? या क्या व्यावहारिक अनुभव अंततः डिग्री के लाभों से अधिक होगा?", "normalised": "मेरा मुख्य प्रश्न यह है कि, क्या आर-ओ-आई वास्तव में इसके लायक है? क्या आई-आई-एम जैसे प्रतिष्ठित संस्थान से एम-बी-ए करने से मुझे लंबी अवधि में केवल मेरे एम-सी-ए और कार्य अनुभव वाले किसी व्यक्ति की तुलना में इतनी अधिक बढ़त मिलेगी? या क्या व्यावहारिक अनुभव अंततः डिग्री के लाभों से अधिक होगा?"}
{"unnormalised": "इसके अलावा, विशेषज्ञता का सवाल है। क्या मुझे वित्त, विपणन, या पूरी तरह से किसी और चीज पर ध्यान केंद्रित करना चाहिए? मेरी वर्तमान भूमिका काफी तकनीकी है, लेकिन मुझे चीजों के व्यावसायिक पक्ष में भी दिलचस्पी है। साथ ही, मुझे आश्चर्य है कि क्या कोई MBA के बाद का डिप्लोमा भी है जिसे मैं जोड़ सकता हूँ। किसी ने \"PGDM\" के मूल्यवान होने का उल्लेख किया, लेकिन मुझे यकीन नहीं है कि यह क्या है।", "normalised": "इसके अलावा, विशेषज्ञता का प्रश्न भी है। क्या मुझे वित्त, विपणन, या पूरी तरह से किसी और चीज पर ध्यान केंद्रित करना चाहिए? मेरी वर्तमान भूमिका काफी तकनीकी है, लेकिन मुझे व्यवसाय के पक्ष में भी रुचि है। साथ ही, मैं सोच रहा हूँ कि क्या कोई पोस्ट-एम-बी-ए डिप्लोमा है जिसे मैं जोड़ सकता हूँ। किसी ने \"पी-जी-डी-एम\" के मूल्यवान होने का उल्लेख किया, लेकिन मुझे यकीन नहीं है कि यह क्या है।"}
{"unnormalised": "आप लोग जो भी अंतर्दृष्टि या अनुभव साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी! शायद समान पृष्ठभूमि वाला कोई व्यक्ति अपना अनुभव साझा कर सके। मैं यहां एक सूचित निर्णय लेने की कोशिश कर रहा हूं, और आपकी सलाह अमूल्य होगी। अग्रिम धन्यवाद!", "normalised": "आप लोग जो भी अंतर्दृष्टि या अनुभव साझा कर सकते हैं, उसकी बहुत सराहना की जाएगी! शायद समान पृष्ठभूमि वाला कोई व्यक्ति अपना अनुभव साझा कर सके। मैं यहाँ सोच-समझकर निर्णय लेने की कोशिश कर रहा हूँ, और आपकी सलाह अमूल्य होगी। अग्रिम धन्यवाद!"}
