{"unnormalised": "तो, आखिरकार मेरे नतीजे आ गए, और मैं थोड़ा घबरा रहा हूँ (अच्छे तरीके से!). परीक्षाओं की उम्र भर जैसी लगने वाली अवधि के बाद, मैंने एक अच्छा स्कोर हासिल कर लिया।", "normalised": "तो, आखिरकार मेरे नतीजे आ गए, और मैं थोड़ा डर रहा हूँ (अच्छे तरीके से!). परीक्षाओं का एक युग जैसा लगने के बाद, मैं एक अच्छा स्कोर हासिल करने में कामयाब रहा।"}
{"unnormalised": "सबसे पहले, मेरे 10वीं कक्षा के नतीजे - सेंट जोसेफ स्कूल से 85% प्राप्त हुए। सच कहूँ तो, थोड़ा नर्वस था, क्योंकि गणित एक बुरा सपना था। याद है त्रिकोणमिति को समझने की कोशिश में आधी रात तक पढ़ना?! वैसे, मि. शर्मा की ट्यूशन की बदौलत मैं इससे पार पाने में सफल रहा। अच्छे शर्मा सर!", "normalised": "सबसे पहले, मेरे दसवीं कक्षा के नतीजे - सेंट जोसेफ स्कूल से पचासी प्रतिशत अंक प्राप्त हुए। सच कहूं तो थोड़ा घबराया हुआ था, क्योंकि गणित एक बुरा सपना था। याद है त्रिकोणमिति को समझने की कोशिश में आधी रात तक जागना?! वैसे, मिस्टर शर्मा से ट्यूशन के कारण मैं इसे पास करने में कामयाब रहा। गुड ओल्ड शर्मा सर!"}
{"unnormalised": "फिर आया 12वीं का प्रेशर कुकर। PCM के साथ विज्ञान चुना, क्योंकि, जाहिर है, माता-पिता। अंत में 92% कुल मिलाकर प्राप्त हुआ, और कंप्यूटर साइंस में 95। धन्यवाद, DPS, ठोस आधार के लिए। JEE मेन को क्रैक करने में भी कामयाब रहा, हालाँकि रैंक तारकीय नहीं थी। मेरे माता-पिता शुरू में चाहते थे कि मैं एक फैंसी निजी कॉलेज में जाऊं, लेकिन आखिरकार मैंने वही चुना जो मैं वास्तव में चाहता था।", "normalised": "फिर आया बारहवीं का प्रेशर कुकर। माता-पिता की वजह से पी-सी-एम के साथ विज्ञान चुना। अंत में कुल मिलाकर बानवे प्रतिशत और कंप्यूटर साइंस में पिचानवे प्रतिशत अंक प्राप्त हुए। धन्यवाद, डी-पी-एस, ठोस आधार प्रदान करने के लिए। जे-ई-ई मेन को भी क्रैक करने में कामयाब रहा, हालांकि रैंक शानदार नहीं थी। मेरे माता-पिता शुरू में चाहते थे कि मैं एक फैंसी निजी कॉलेज में जाऊं, लेकिन अंततः मैंने वह चुना जो मैं वास्तव में चाहता था।"}
{"unnormalised": "अब, मुख्य बात यह है - मुझे IIT दिल्ली से अपनी B.Tech की डिग्री मिल गई! यह एक अद्भुत चार साल रहा है। देर रात तक कोडिंग सत्र, कैंटीन में अंतहीन चाय, और प्रोफेसर जो गुप्त रूप से प्रतिभाशाली हैं। 8.7 के CGPA के साथ स्नातक होने में कामयाब रहा। प्रो. गुप्ता ने मुझे मेरी मास्टर्स के लिए एक उत्कृष्ट सिफारिश दी।", "normalised": "अब, यहाँ चौंकाने वाली बात है - अभी आई-आई-टी दिल्ली से बी-टेक की डिग्री प्राप्त की! यह एक शानदार चार साल रहा है। देर रात तक कोडिंग सत्र, कैंटीन में अनगिनत चाय, और प्रोफेसर जो गुप्त रूप से प्रतिभाशाली हैं। आठ दशमलव सात के सी-जी-पी-ए के साथ स्नातक करने में कामयाब रहा। प्रोफेसर गुप्ता ने मुझे मेरी मास्टर्स के लिए एक शानदार सिफारिश दी।"}
{"unnormalised": "अगला क्या है? CMU से AI में मास्टर डिग्री करना। उंगलियां क्रॉस करें, दोस्तों! यह सब एक सपने जैसा लगता है। और हाँ, मुझे अभी भी विश्वास नहीं हो रहा है कि मुझे डॉ. पाटिल को धन्यवाद देना है जिन्होंने मुझे वास्तव में मास्टर प्रोग्राम के लिए आवेदन करने के लिए प्रोत्साहित किया। यह एक यात्रा रही है, और मैं अभी शुरुआत कर रहा हूँ।", "normalised": "आगे क्या? सी-एम-यू से ए-आई में मास्टर्स करना। उंगलियां क्रॉस करो, दोस्तों! यह सब एक सपने जैसा लगता है। और हाँ, मुझे अभी भी विश्वास नहीं हो रहा है कि मुझे डॉक्टर पाटिल को धन्यवाद देना है जिन्होंने मुझे वास्तव में मास्टर्स प्रोग्राम के लिए आवेदन करने के लिए प्रोत्साहित किया। यह एक यात्रा रही है, और मैंने अभी शुरुआत की है।"}
