```json
{
  "unnormalised": "ଆଇଆଇଟି ଦିଲ୍ଲୀ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନ ସ୍ନାତକ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ମଧ୍ୟରେ ମୌଳିକ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ବୁଝାମଣାରେ ଏକ ଉଦ୍‌ବେଗଜନକ ଧାରା ପ୍ରକାଶ କରିଛି। ଏହି ଅଧ୍ୟୟନରେ ବିଭିନ୍ନ ଇଞ୍ଜିନିୟରିଂ ଏବଂ ବିଜ୍ଞାନ ବିଷୟରେ ୧୨୦୦ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ସର୍ଭେ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଜଣାପଡିଛି ଯେ ମାତ୍ର ୪୫% ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍, ବାଇନୋମିଆଲ୍ ଡିଷ୍ଟ୍ରିବ୍ୟୁସନ୍ ଏବଂ ବେସ୍ ଥିଓରେମ୍ ଭଳି ବିଷୟଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ଧାରଣା ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ବିଷୟଗୁଡ଼ିକୁ ଆକଳନ କରୁଥିବା ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର ୬୨/୧୦୦ ରିପୋର୍ଟ କରାଯାଇଥିଲା, ଯାହା ଡାଟା ଚାଳିତ କ୍ଷେତ୍ରରେ ଭବିଷ୍ୟତର ବୃତ୍ତିଗତମାନଙ୍କ ପ୍ରସ୍ତୁତି ବିଷୟରେ ଉଦ୍‌ବେଗ ସୃଷ୍ଟି କରିଛି।",
  "normalised": "ଆଇ-ଆଇ-ଟି ଦିଲ୍ଲୀ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନ ସ୍ନାତକ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ମଧ୍ୟରେ ମୌଳିକ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ବୁଝାମଣାରେ ଏକ ଉଦ୍‌ବେଗଜନକ ଧାରା ପ୍ରକାଶ କରିଛି। ଏହି ଅଧ୍ୟୟନରେ ବିଭିନ୍ନ ଇଞ୍ଜିନିୟରିଂ ଏବଂ ବିଜ୍ଞାନ ବିଷୟରେ ଏକ ହଜାର ଦୁଇ ଶହ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ସର୍ଭେ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଜଣାପଡିଛି ଯେ ମାତ୍ର ଚାଳିଶ ପାଞ୍ଚ ପ୍ରତିଶତ ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍, ବାଇନୋମିଆଲ୍ ଡିଷ୍ଟ୍ରିବ୍ୟୁସନ୍ ଏବଂ ବେସ୍ ଥିଓରେମ୍ ଭଳି ବିଷୟଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ଧାରଣା ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ବିଷୟଗୁଡ଼ିକୁ ଆକଳନ କରୁଥିବା ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର ଏକ ଶହ ଦ୍ୱାରା ବିଭକ୍ତ ଷାଠିଏ ଦୁଇ ରିପୋର୍ଟ କରାଯାଇଥିଲା, ଯାହା ଡାଟା ଚାଳିତ କ୍ଷେତ୍ରରେ ଭବିଷ୍ୟତର ବୃତ୍ତିଗତମାନଙ୍କ ପ୍ରସ୍ତୁତି ବିଷୟରେ ଉଦ୍‌ବେଗ ସୃଷ୍ଟି କରିଛି।",
  "raw": "ଆଇଆଇଟି ଦିଲ୍ଲୀ ଦ୍ୱାରା କରାଯାଇଥିବା ଏକ ସଦ୍ୟତମ ଅଧ୍ୟୟନ ସ୍ନାତକ ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ମଧ୍ୟରେ ମୌଳିକ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ବୁଝାମଣାରେ ଏକ ଉଦ୍‌ବେଗଜନକ ଧାରା ପ୍ରକାଶ କରିଛି। ଏହି ଅଧ୍ୟୟନରେ ବିଭିନ୍ନ ଇଞ୍ଜିନିୟରିଂ ଏବଂ ବିଜ୍ଞାନ ବିଷୟରେ ୧୨୦୦ ଛାତ୍ରଛାତ୍ରୀଙ୍କୁ ସର୍ଭେ କରାଯାଇଥିଲା, ଯେଉଁଥିରେ ଜଣାପଡିଛି ଯେ ମାତ୍ର ୪୫% ଷ୍ଟାଣ୍ଡାର୍ଡ ଡେଭିଏସନ୍, ବାଇନୋମିଆଲ୍ ଡିଷ୍ଟ୍ରିବ୍ୟୁସନ୍ ଏବଂ ବେସ୍ ଥିଓରେମ୍ ଭଳି ବିଷୟଗୁଡ଼ିକର ଏକ ଦୃଢ଼ ଧାରଣା ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ବିଷୟଗୁଡ଼ିକୁ ଆକଳନ କରୁଥିବା ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜଡ୍ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର ୬୨/୧୦୦ ରିପୋର୍ଟ କରାଯାଇଥିଲା, ଯାହା ଡାଟା ଚାଳିତ କ୍ଷେତ୍ରରେ ଭବିଷ୍ୟତର ବୃତ୍ତିଗତମାନଙ୍କ ପ୍ରସ୍ତୁତି ବିଷୟରେ ଉଦ୍‌ବେଗ ସୃଷ୍ଟି କରିଛି।"
}
```
```json
{
  "unnormalised": "ଏହି ଅନୁସନ୍ଧାନ ଦୁର୍ବଳତାର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ଉଜାଗର କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଘଟଣାର ସମ୍ଭାବନା, ଯାହାକୁ ବାରମ୍ବାର P(A) ଭାବରେ ଦର୍ଶାଯାଏ, ତାହା ପ୍ରାୟତଃ ଭୁଲ ବ୍ୟାଖ୍ୟା କରାଯାଉଥିଲା, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ସ୍ୱାଧୀନ ଏବଂ ପରାଧୀନ ଘଟଣାଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କରିବାକୁ ସଂଘର୍ଷ କରୁଥିଲେ | ଏହା ବ୍ୟତୀତ, ମାତ୍ର 30% ଅଂଶଗ୍ରହଣକାରୀ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଡାଟାସେଟ୍ ପାଇଁ ଆତ୍ମବିଶ୍ୱାସ ଅନ୍ତରାଳକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିପାରିଥିଲେ | ଅଧ୍ୟୟନର ଲେଖକମାନେ ସଂଶୋଧିତ ପାଠ୍ୟକ୍ରମ ଏବଂ ଶିକ୍ଷାଗତ ଆଭିମୁଖ୍ୟର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରନ୍ତି ଯାହା ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଏବଂ ଇଣ୍ଟରାକ୍ଟିଭ୍ ଶିକ୍ଷଣ ଉପକରଣଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ | ଏଗୁଡ଼ିକ ସେମାନଙ୍କୁ ବୁଝିବାକୁ ଅନୁମତି ଦେବା ଉଚିତ୍, ଉଦାହରଣ ସ୍ୱରୂପ, 1 ରୁ 6 ସୁଯୋଗ (ବେଳେବେଳେ 1:6 ଭାବରେ ଲେଖାଯାଏ) ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସଂଖ୍ୟା ଗଡ଼ାଇବାର ସମ୍ଭାବନା ଅଛି |",
  "normalised": "ଏହି ଅନୁସନ୍ଧାନ ଦୁର୍ବଳତାର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ଉଜାଗର କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଘଟଣାର ସମ୍ଭାବନା, ଯାହାକୁ ବାରମ୍ବାର A ର P ଭାବରେ ଦର୍ଶାଯାଏ, ତାହା ପ୍ରାୟତଃ ଭୁଲ ବ୍ୟାଖ୍ୟା କରାଯାଉଥିଲା, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ସ୍ୱାଧୀନ ଏବଂ ପରାଧୀନ ଘଟଣାଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କରିବାକୁ ସଂଘର୍ଷ କରୁଥିଲେ | ଏହା ବ୍ୟତୀତ, ମାତ୍ର ତିରିଶ ପ୍ରତିଶତ ଅଂଶଗ୍ରହଣକାରୀ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଡାଟାସେଟ୍ ପାଇଁ ଆତ୍ମବିଶ୍ୱାସ ଅନ୍ତରାଳକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିପାରିଥିଲେ | ଅଧ୍ୟୟନର ଲେଖକମାନେ ସଂଶୋଧିତ ପାଠ୍ୟକ୍ରମ ଏବଂ ଶିକ୍ଷାଗତ ଆଭିମୁଖ୍ୟର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରନ୍ତି ଯାହା ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଏବଂ ଇଣ୍ଟରାକ୍ଟିଭ୍ ଶିକ୍ଷଣ ଉପକରଣଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ | ଏଗୁଡ଼ିକ ସେମାନଙ୍କୁ ବୁଝିବାକୁ ଅନୁମତି ଦେବା ଉଚିତ୍, ଉଦାହରଣ ସ୍ୱରୂପ, ଗୋଟିଏରୁ ଛଅ ସୁଯୋଗ (ବେଳେବେଳେ ଗୋଟିଏରୁ ଛଅ ଭାବରେ ଲେଖାଯାଏ) ଏକ ଡାଇସ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସଂଖ୍ୟା ଗଡ଼ାଇବାର ସମ୍ଭାବନା ଅଛି |",
  "raw": "ଏହି ଅନୁସନ୍ଧାନ ଦୁର୍ବଳତାର ନିର୍ଦ୍ଦିଷ୍ଟ କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ଉଜାଗର କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଘଟଣାର ସମ୍ଭାବନା, ଯାହାକୁ ବାରମ୍ବାର P(A) ଭାବରେ ଦର୍ଶାଯାଏ, ତାହା ପ୍ରାୟତଃ ଭୁଲ ବ୍ୟାଖ୍ୟା କରାଯାଉଥିଲା, ଯେଉଁଥିରେ ଛାତ୍ରମାନେ ସ୍ୱାଧୀନ ଏବଂ ପରାଧୀନ ଘଟଣାଗୁଡ଼ିକ ମଧ୍ୟରେ ପାର୍ଥକ୍ୟ କରିବାକୁ ସଂଘର୍ଷ କରୁଥିଲେ | ଏହା ବ୍ୟତୀତ, ମାତ୍ର 30% ଅଂଶଗ୍ରହଣକାରୀ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଡାଟାସେଟ୍ ପାଇଁ ଆତ୍ମବିଶ୍ୱାସ ଅନ୍ତରାଳକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିପାରିଥିଲେ | ଅଧ୍ୟୟନର ଲେଖକମାନେ ସଂଶୋଧିତ ପାଠ୍ୟକ୍ରମ ଏବଂ ଶିକ୍ଷାଗତ ଆଭିମୁଖ୍ୟର ଆବଶ୍ୟକତା ଉପରେ ଗୁରୁତ୍ୱାରୋପ କରନ୍ତି ଯାହା ବାସ୍ତବ ଦୁନିଆର ଉଦାହରଣ ଏବଂ ଇଣ୍ଟରାକ୍ଟିଭ୍ ଶିକ୍ଷଣ ଉପକରଣଗୁଡ଼ିକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିଥାଏ | ଏଗୁଡ଼ିକ ସେମାନଙ୍କୁ ବୁଝିବାକୁ ଅନୁମତି ଦେବା ଉଚିତ୍, ଉଦାହରଣ ସ୍ୱରୂପ, 1 ରୁ 6 ସୁଯୋଗ (ବେଳେବେଳେ 1:6 ଭାବରେ ଲେଖାଯାଏ) ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ସଂଖ୍ୟା ଗଡ଼ାଇବାର ସମ୍ଭାବନା ଅଛି |"
}
```
```json
{
  "unnormalised": "ଏହି ଖୋଜ ଖବର ଶିକ୍ଷାଗତ ସମୁଦାୟରେ ଆଲୋଚନାକୁ ତ୍ୱରାନ୍ୱିତ କରିଛି, ଯେଉଁଥିରେ ପ୍ରାଥମିକ ଶିକ୍ଷାରେ ମୂଳଦୁଆ ଗାଣିତିକ ଦକ୍ଷତା ଉପରେ ଅଧିକ ଗୁରୁତ୍ୱ ଦେବାକୁ ଆହ୍ୱାନ କରାଯାଇଛି। ବିଭିନ୍ନ ଅନୁଷ୍ଠାନ ବର୍ତ୍ତମାନ STEM ଫିଲ୍ଡରେ ପ୍ରବେଶ କରୁଥିବା ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଉପଚାରମୂଳକ କୋର୍ସଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତାକୁ ବିଚାର କରୁଛନ୍ତି। ଗଣିତ ଶିକ୍ଷାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ଗଭୀର ବୁଝାମଣାକୁ ବଢ଼ାଇବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ 22/07/2024 ରେ ସକାଳ 10:00 ରେ ଏକ କର୍ମଶାଳା ଅନୁଷ୍ଠିତ ହେବ।",
  "normalised": "ଏହି ଖୋଜ ଖବର ଶିକ୍ଷାଗତ ସମୁଦାୟରେ ଆଲୋଚନାକୁ ତ୍ୱରାନ୍ୱିତ କରିଛି, ଯେଉଁଥିରେ ପ୍ରାଥମିକ ଶିକ୍ଷାରେ ମୂଳଦୁଆ ଗାଣିତିକ ଦକ୍ଷତା ଉପରେ ଅଧିକ ଗୁରୁତ୍ୱ ଦେବାକୁ ଆହ୍ୱାନ କରାଯାଇଛି। ବିଭିନ୍ନ ଅନୁଷ୍ଠାନ ବର୍ତ୍ତମାନ S-T-E-M ଫିଲ୍ଡରେ ପ୍ରବେଶ କରୁଥିବା ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଉପଚାରମୂଳକ କୋର୍ସଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତାକୁ ବିଚାର କରୁଛନ୍ତି। ଗଣିତ ଶିକ୍ଷାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ଗଭୀର ବୁଝାମଣାକୁ ବଢ଼ାଇବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ ବାଇଶି ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ସକାଳ ଦଶ ଘଟିକା A-M I-S-T ରେ ଏକ କର୍ମଶାଳା ଅନୁଷ୍ଠିତ ହେବ।",
  "raw": "ଏହି ଖୋଜ ଖବର ଶିକ୍ଷାଗତ ସମୁଦାୟରେ ଆଲୋଚନାକୁ ତ୍ୱରାନ୍ୱିତ କରିଛି, ଯେଉଁଥିରେ ପ୍ରାଥମିକ ଶିକ୍ଷାରେ ମୂଳଦୁଆ ଗାଣିତିକ ଦକ୍ଷତା ଉପରେ ଅଧିକ ଗୁରୁତ୍ୱ ଦେବାକୁ ଆହ୍ୱାନ କରାଯାଇଛି। ବିଭିନ୍ନ ଅନୁଷ୍ଠାନ ବର୍ତ୍ତମାନ STEM ଫିଲ୍ଡରେ ପ୍ରବେଶ କରୁଥିବା ଛାତ୍ରଛାତ୍ରୀମାନଙ୍କ ପାଇଁ ବାଧ୍ୟତାମୂଳକ ଉପଚାରମୂଳକ କୋର୍ସଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତାକୁ ବିଚାର କରୁଛନ୍ତି। ଗଣିତ ଶିକ୍ଷାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନର ଗଭୀର ବୁଝାମଣାକୁ ବଢ଼ାଇବା ପାଇଁ ରଣନୀତି ବିଷୟରେ ଆଲୋଚନା କରିବାକୁ 22/07/2024 ରେ ସକାଳ 10:00 ରେ ଏକ କର୍ମଶାଳା ଅନୁଷ୍ଠିତ ହେବ।"
}
```
