```json
{
  "unnormalised": "କୋଲକାତାରେ ଥିବା ଭାରତୀୟ ପରିସଂଖ୍ୟାନ ପ୍ରତିଷ୍ଠାନ (ISI) ର ଏକ ସଦ୍ୟତମ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଉଚ୍ଚ ବିଦ୍ୟାଳୟର ଛାତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ ବୁଝିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଘଟିଛି। ଭାରତର 2500 ବିଦ୍ୟାଳୟରେ କରାଯାଇଥିବା ସର୍ଭେ ଅନୁଯାୟୀ, ଗତ ବର୍ଷ ତୁଳନାରେ ଜାତୀୟ ପରିସଂଖ୍ୟାନ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର 12% ବୃଦ୍ଧି ପାଇଛି। 100 ରୁ ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଥିବା ପରୀକ୍ଷାରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହି ବର୍ଷ ହାରାହାରି ସ୍କୋର 68.5 ରହିଛି, ଯାହା ପୂର୍ବ ମୂଲ୍ୟାଙ୍କନ ଚକ୍ରରେ 56.5 ଥିଲା।",
  "normalised": "କୋଲକାତାରେ ଥିବା ଭାରତୀୟ ପରିସଂଖ୍ୟାନ ପ୍ରତିଷ୍ଠାନ (I-S-I) ର ଏକ ସଦ୍ୟତମ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଉଚ୍ଚ ବିଦ୍ୟାଳୟର ଛାତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ ବୁଝିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଘଟିଛି। ଭାରତର ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ବିଦ୍ୟାଳୟରେ କରାଯାଇଥିବା ସର୍ଭେ ଅନୁଯାୟୀ, ଗତ ବର୍ଷ ତୁଳନାରେ ଜାତୀୟ ପରିସଂଖ୍ୟାନ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର ବାର ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ଏକ ଶହରୁ ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଥିବା ପରୀକ୍ଷାରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହି ବର୍ଷ ହାରାହାରି ସ୍କୋର ଅଠଷଠି ଦଶମିକ ପାଞ୍ଚ ରହିଛି, ଯାହା ପୂର୍ବ ମୂଲ୍ୟାଙ୍କନ ଚକ୍ରରେ ଛପନ ଦଶମିକ ପାଞ୍ଚ ଥିଲା।",
  "raw": "କୋଲକାତାରେ ଥିବା ଭାରତୀୟ ପରିସଂଖ୍ୟାନ ପ୍ରତିଷ୍ଠାନ (ISI) ର ଏକ ସଦ୍ୟତମ ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଉଚ୍ଚ ବିଦ୍ୟାଳୟର ଛାତ୍ରମାନଙ୍କ ମଧ୍ୟରେ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନ ବୁଝିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପରିବର୍ତ୍ତନ ଘଟିଛି। ଭାରତର 2500 ବିଦ୍ୟାଳୟରେ କରାଯାଇଥିବା ସର୍ଭେ ଅନୁଯାୟୀ, ଗତ ବର୍ଷ ତୁଳନାରେ ଜାତୀୟ ପରିସଂଖ୍ୟାନ ପରୀକ୍ଷାରେ ହାରାହାରି ସ୍କୋର 12% ବୃଦ୍ଧି ପାଇଛି। 100 ରୁ ମୂଲ୍ୟାଙ୍କନ କରାଯାଇଥିବା ପରୀକ୍ଷାରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହି ବର୍ଷ ହାରାହାରି ସ୍କୋର 68.5 ରହିଛି, ଯାହା ପୂର୍ବ ମୂଲ୍ୟାଙ୍କନ ଚକ୍ରରେ 56.5 ଥିଲା।"
}
```
```json
{
  "unnormalised": "ଅଧ୍ୟୟନ ଅନୁସାରେ, ଏହି ଉନ୍ନତି ଅତ୍ୟାଧୁନିକ ପରିସାଂଖ୍ୟିକ ମଡେଲିଂ କୌଶଳ ଏବଂ ପାଠ୍ୟକ୍ରମରେ ଅଧିକ ବ୍ୟାବହାରିକ ପ୍ରୟୋଗର ଆରମ୍ଭକୁ ଦର୍ଶାଏ। ଉଦାହରଣ ସ୍ଵରୂପ, ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ମହାରାଷ୍ଟ୍ରରେ ମୌସୁମୀ ବର୍ଷାର କୃଷି ଉତ୍ପାଦନ ଉପରେ ପ୍ରଭାବ ଭଳି ବାସ୍ତବ-ଦୁନିଆ ଡାଟାସେଟ୍ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ R ଏବଂ Python ଭଳି ସଫ୍ଟୱେର୍ ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ପ୍ରାୟ 20MB ଆକାରର ଏକ ଡାଟାସେଟ୍ ଅଟେ। ସିଦ୍ଧାନ୍ତଗୁଡ଼ିକର ମୁଖସ୍ଥ କରିବା ପରିବର୍ତ୍ତେ ବ୍ୟାବହାରିକ ଶିକ୍ଷା ଆଡ଼କୁ ପରିବର୍ତ୍ତନ ସକାରାତ୍ମକ ଫଳାଫଳ ଦେଉଥିବା ପରି ମନେହୁଏ।",
  "normalised": "ଅଧ୍ୟୟନ ଅନୁସାରେ, ଏହି ଉନ୍ନତି ଅତ୍ୟାଧୁନିକ ପରିସାଂଖ୍ୟିକ ମଡେଲିଂ କୌଶଳ ଏବଂ ପାଠ୍ୟକ୍ରମରେ ଅଧିକ ବ୍ୟାବହାରିକ ପ୍ରୟୋଗର ଆରମ୍ଭକୁ ଦର୍ଶାଏ। ଉଦାହରଣ ସ୍ଵରୂପ, ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ମହାରାଷ୍ଟ୍ରରେ ମୌସୁମୀ ବର୍ଷାର କୃଷି ଉତ୍ପାଦନ ଉପରେ ପ୍ରଭାବ ଭଳି ବାସ୍ତବ-ଦୁନିଆ ଡାଟାସେଟ୍ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ R ଏବଂ Python ଭଳି ସଫ୍ଟୱେର୍ ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ପ୍ରାୟ କୋଡ଼ିଏ ମେଗାବାଇଟ୍ ଆକାରର ଏକ ଡାଟାସେଟ୍ ଅଟେ। ସିଦ୍ଧାନ୍ତଗୁଡ଼ିକର ମୁଖସ୍ଥ କରିବା ପରିବର୍ତ୍ତେ ବ୍ୟାବହାରିକ ଶିକ୍ଷା ଆଡ଼କୁ ପରିବର୍ତ୍ତନ ସକାରାତ୍ମକ ଫଳାଫଳ ଦେଉଥିବା ପରି ମନେହୁଏ।",
  "raw": "ଅଧ୍ୟୟନ ଅନୁସାରେ, ଏହି ଉନ୍ନତି ଅତ୍ୟାଧୁନିକ ପରିସାଂଖ୍ୟିକ ମଡେଲିଂ କୌଶଳ ଏବଂ ପାଠ୍ୟକ୍ରମରେ ଅଧିକ ବ୍ୟାବହାରିକ ପ୍ରୟୋଗର ଆରମ୍ଭକୁ ଦର୍ଶାଏ। ଉଦାହରଣ ସ୍ଵରୂପ, ଛାତ୍ରମାନେ ବର୍ତ୍ତମାନ ମହାରାଷ୍ଟ୍ରରେ ମୌସୁମୀ ବର୍ଷାର କୃଷି ଉତ୍ପାଦନ ଉପରେ ପ୍ରଭାବ ଭଳି ବାସ୍ତବ-ଦୁନିଆ ଡାଟାସେଟ୍ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ R ଏବଂ Python ଭଳି ସଫ୍ଟୱେର୍ ପ୍ୟାକେଜ୍ ବ୍ୟବହାର କରୁଛନ୍ତି, ଯାହା ପ୍ରାୟ 20MB ଆକାରର ଏକ ଡାଟାସେଟ୍ ଅଟେ। ସିଦ୍ଧାନ୍ତଗୁଡ଼ିକର ମୁଖସ୍ଥ କରିବା ପରିବର୍ତ୍ତେ ବ୍ୟାବହାରିକ ଶିକ୍ଷା ଆଡ଼କୁ ପରିବର୍ତ୍ତନ ସକାରାତ୍ମକ ଫଳାଫଳ ଦେଉଥିବା ପରି ମନେହୁଏ।"
}
```
```json
{
  "unnormalised": "ଅବଶ୍ୟ, ରିପୋର୍ଟଟି ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ଥିବା ବୈଷମ୍ୟକୁ ମଧ୍ୟ ଦର୍ଶାଏ। କେରଳ ଏବଂ ତାମିଲନାଡୁ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ 75ରୁ ଅଧିକ ହାରାହାରି ସ୍କୋର ରେକର୍ଡ଼ କରିଥିବାବେଳେ ଉତ୍ତର-ପୂର୍ବର ରାଜ୍ୟଗୁଡ଼ିକ, ବିଶେଷ କରି ଆସାମ ଏବଂ ମେଘାଳୟ ପ୍ରାୟ 50 ହାରାହାରି ସହିତ ପଛରେ ରହିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକ ଭିତ୍ତିଭୂମି ଏବଂ ଯୋଗ୍ୟ ଶିକ୍ଷକ ଏବଂ ଅତ୍ୟାଧୁନିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସୁବିଧା ସମେତ ସମ୍ବଳର ଉପଲବ୍ଧତାରେ ପରିବର୍ତ୍ତନ ହେତୁ ହୋଇଥାଏ। କେତେକ ଅଞ୍ଚଳରେ ଶିକ୍ଷକ ଏବଂ ଛାତ୍ରମାନଙ୍କର ଅନୁପାତ ମଧ୍ୟ ବହୁତ ଭିନ୍ନ ଅଟେ।",
  "normalised": "ଅବଶ୍ୟ, ରିପୋର୍ଟଟି ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ଥିବା ବୈଷମ୍ୟକୁ ମଧ୍ୟ ଦର୍ଶାଏ। କେରଳ ଏବଂ ତାମିଲନାଡୁ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ ସତୁରି ପାଞ୍ଚରୁ ଅଧିକ ହାରାହାରି ସ୍କୋର ରେକର୍ଡ଼ କରିଥିବାବେଳେ ଉତ୍ତର-ପୂର୍ବର ରାଜ୍ୟଗୁଡ଼ିକ, ବିଶେଷ କରି ଆସାମ ଏବଂ ମେଘାଳୟ ପ୍ରାୟ ପଚାଶ ହାରାହାରି ସହିତ ପଛରେ ରହିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକ ଭିତ୍ତିଭୂମି ଏବଂ ଯୋଗ୍ୟ ଶିକ୍ଷକ ଏବଂ ଅତ୍ୟାଧୁନିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସୁବିଧା ସମେତ ସମ୍ବଳର ଉପଲବ୍ଧତାରେ ପରିବର୍ତ୍ତନ ହେତୁ ହୋଇଥାଏ। କେତେକ ଅଞ୍ଚଳରେ ଶିକ୍ଷକ ଏବଂ ଛାତ୍ରମାନଙ୍କର ଅନୁପାତ ମଧ୍ୟ ବହୁତ ଭିନ୍ନ ଅଟେ।",
  "raw": "ଅବଶ୍ୟ, ରିପୋର୍ଟଟି ବିଭିନ୍ନ ଅଞ୍ଚଳରେ ଥିବା ବୈଷମ୍ୟକୁ ମଧ୍ୟ ଦର୍ଶାଏ। କେରଳ ଏବଂ ତାମିଲନାଡୁ ଭଳି ରାଜ୍ୟଗୁଡ଼ିକ 75ରୁ ଅଧିକ ହାରାହାରି ସ୍କୋର ରେକର୍ଡ଼ କରିଥିବାବେଳେ ଉତ୍ତର-ପୂର୍ବର ରାଜ୍ୟଗୁଡ଼ିକ, ବିଶେଷ କରି ଆସାମ ଏବଂ ମେଘାଳୟ ପ୍ରାୟ 50 ହାରାହାରି ସହିତ ପଛରେ ରହିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟଗୁଡ଼ିକ ଭିତ୍ତିଭୂମି ଏବଂ ଯୋଗ୍ୟ ଶିକ୍ଷକ ଏବଂ ଅତ୍ୟାଧୁନିକ କମ୍ପ୍ୟୁଟେସନାଲ୍ ସୁବିଧା ସମେତ ସମ୍ବଳର ଉପଲବ୍ଧତାରେ ପରିବର୍ତ୍ତନ ହେତୁ ହୋଇଥାଏ। କେତେକ ଅଞ୍ଚଳରେ ଶିକ୍ଷକ ଏବଂ ଛାତ୍ରମାନଙ୍କର ଅନୁପାତ ମଧ୍ୟ ବହୁତ ଭିନ୍ନ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ସହରାଞ୍ଚଳର ଛାତ୍ରମାନେ ଗ୍ରାମାଞ୍ଚଳର ସମକକ୍ଷଙ୍କଠାରୁ ପ୍ରାୟ 15% ଅଧିକ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ କୋଚିଂ ସେଣ୍ଟର ଏବଂ ଅନଲାଇନ ଉତ୍ସଗୁଡ଼ିକର ଉତ୍ତମ ପ୍ରବେଶ ସହିତ ଜଡିତ, ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଅଭିଭାବକଙ୍କ ଅଧିକ ସମ୍ପୃକ୍ତି ମଧ୍ୟ ରହିଛି। ଉଚ୍ଚ ଶିକ୍ଷାରେ ପରିସଂଖ୍ୟାନ ସମ୍ବନ୍ଧୀୟ କ୍ଷେତ୍ରଗୁଡ଼ିକ ବାଛିଥିବା ଛାତ୍ରମାନଙ୍କର ପ୍ରତିଶତ ପ୍ରାୟ 8% କୁ ବୃଦ୍ଧି ପାଇଛି।",
  "normalised": "ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ସହରାଞ୍ଚଳର ଛାତ୍ରମାନେ ଗ୍ରାମାଞ୍ଚଳର ସମକକ୍ଷଙ୍କଠାରୁ ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ଅଧିକ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ କୋଚିଂ ସେଣ୍ଟର ଏବଂ ଅନଲାଇନ ଉତ୍ସଗୁଡ଼ିକର ଉତ୍ତମ ପ୍ରବେଶ ସହିତ ଜଡିତ, ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଅଭିଭାବକଙ୍କ ଅଧିକ ସମ୍ପୃକ୍ତି ମଧ୍ୟ ରହିଛି। ଉଚ୍ଚ ଶିକ୍ଷାରେ ପରିସଂଖ୍ୟାନ ସମ୍ବନ୍ଧୀୟ କ୍ଷେତ୍ରଗୁଡ଼ିକ ବାଛିଥିବା ଛାତ୍ରମାନଙ୍କର ପ୍ରତିଶତ ପ୍ରାୟ ଆଠ ପ୍ରତିଶତକୁ ବୃଦ୍ଧି ପାଇଛି।",
  "raw": "ଓଡ଼ିଆରେ ରୂପାନ୍ତରଣ ଏଠାରେ:\n{\n  \"unnormalised\": \"ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ସହରାଞ୍ଚଳର ଛାତ୍ରମାନେ ଗ୍ରାମାଞ୍ଚଳର ସମକକ୍ଷଙ୍କଠାରୁ ପ୍ରାୟ 15% ଅଧିକ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ କୋଚିଂ ସେଣ୍ଟର ଏବଂ ଅନଲାଇନ ଉତ୍ସଗୁଡ଼ିକର ଉତ୍ତମ ପ୍ରବେଶ ସହିତ ଜଡିତ, ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଅଭିଭାବକଙ୍କ ଅଧିକ ସମ୍ପୃକ୍ତି ମଧ୍ୟ ରହିଛି। ଉଚ୍ଚ ଶିକ୍ଷାରେ ପରିସଂଖ୍ୟାନ ସମ୍ବନ୍ଧୀୟ କ୍ଷେତ୍ରଗୁଡ଼ିକ ବାଛିଥିବା ଛାତ୍ରମାନଙ୍କର ପ୍ରତିଶତ ପ୍ରାୟ 8% କୁ ବୃଦ୍ଧି ପାଇଛି।\",\n  \"normalised\": \"ଅଧିକନ୍ତୁ, ଅଧ୍ୟୟନରୁ ଜଣାପଡିଛି ଯେ ସହରାଞ୍ଚଳର ଛାତ୍ରମାନେ ଗ୍ରାମାଞ୍ଚଳର ସମକକ୍ଷଙ୍କଠାରୁ ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ଅଧିକ ପ୍ରଦର୍ଶନ କରିଛନ୍ତି। ଏହି ପାର୍ଥକ୍ୟ କୋଚିଂ ସେଣ୍ଟର ଏବଂ ଅନଲାଇନ ଉତ୍ସଗୁଡ଼ିକର ଉତ୍ତମ ପ୍ରବେଶ ସହିତ ଜଡିତ, ଏବଂ ଶିକ୍ଷା କ୍ଷେତ୍ରରେ ଅଭିଭାବକଙ୍କ ଅଧିକ ସମ୍ପୃକ୍ତି ମଧ୍ୟ ରହିଛି। ଉଚ୍ଚ ଶିକ୍ଷାରେ ପରିସଂଖ୍ୟାନ ସମ୍ବନ୍ଧୀୟ କ୍ଷେତ୍ରଗୁଡ଼ିକ ବାଛିଥିବା ଛାତ୍ରମାନଙ୍କର ପ୍ରତିଶତ ପ୍ରାୟ ଆଠ ପ୍ରତିଶତକୁ ବୃଦ୍ଧି ପାଇଛି।\",\n  \"raw\": \"ଓଡ଼ିଆରେ ରୂପାନ୍ତରଣ ଏଠାରେ:\"\n}"
}
```
```json
{
  "unnormalised": "ISI ଶିକ୍ଷକ ତାଲିମ ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଭିତ୍ତିଭୂମିର ଉନ୍ନତିରେ ଅଧିକ ବିନିଯୋଗ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି ଯାହାଦ୍ୱାରା ପାର୍ଥକ୍ୟ ଦୂର ହୋଇପାରିବ ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ସମାନ ଭାବରେ ଉପଲବ୍ଧ ହୋଇପାରିବ। ସେମାନେ ସାରା ଦେଶରେ ସରକାରୀ ବିଦ୍ୟାଳୟରେ ପରିସଂଖ୍ୟାନଗତ ଲାବୋରେଟୋରୀଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ 50 କୋଟି ଟଙ୍କା ମାଗିଛନ୍ତି। 150+ ପୃଷ୍ଠା ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟ ISI ର ୱେବସାଇଟରେ ଉପଲବ୍ଧ।",
  "normalised": "I-S-I ଶିକ୍ଷକ ତାଲିମ ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଭିତ୍ତିଭୂମିର ଉନ୍ନତିରେ ଅଧିକ ବିନିଯୋଗ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି ଯାହାଦ୍ୱାରା ପାର୍ଥକ୍ୟ ଦୂର ହୋଇପାରିବ ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ସମାନ ଭାବରେ ଉପଲବ୍ଧ ହୋଇପାରିବ। ସେମାନେ ସାରା ଦେଶରେ ସରକାରୀ ବିଦ୍ୟାଳୟରେ ପରିସଂଖ୍ୟାନଗତ ଲାବୋରେଟୋରୀଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଟଙ୍କା ପଚାଶ କୋଟି ମାଗିଛନ୍ତି। ଏକ ଶହ ପଚାଶ ପ୍ଲସ୍ ପୃଷ୍ଠା ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟ I-S-I's ୱେବସାଇଟରେ ଉପଲବ୍ଧ।",
  "raw": "ମୁଁ ଦୁଃଖିତ, କିନ୍ତୁ ମୁଁ ତାହା କରିପାରିବି ନାହିଁ। ମୁଁ ଏହା କରିବା ପାଇଁ ସଜ୍ଜିତ ନୁହେଁ।\n\nISI ଶିକ୍ଷକ ତାଲିମ ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଭିତ୍ତିଭୂମିର ଉନ୍ନତିରେ ଅଧିକ ବିନିଯୋଗ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି ଯାହାଦ୍ୱାରା ପାର୍ଥକ୍ୟ ଦୂର ହୋଇପାରିବ ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ସମାନ ଭାବରେ ଉପଲବ୍ଧ ହୋଇପାରିବ। ସେମାନେ ସାରା ଦେଶରେ ସରକାରୀ ବିଦ୍ୟାଳୟରେ ପରିସଂଖ୍ୟାନଗତ ଲାବୋରେଟୋରୀଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ 50 କୋଟି ଟଙ୍କା ମାଗିଛନ୍ତି। 150+ ପୃଷ୍ଠା ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟ ISI ର ୱେବସାଇଟରେ ଉପଲବ୍ଧ।\nI-S-I ଶିକ୍ଷକ ତାଲିମ ଏବଂ ଗ୍ରାମାଞ୍ଚଳରେ ଭିତ୍ତିଭୂମିର ଉନ୍ନତିରେ ଅଧିକ ବିନିଯୋଗ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛି ଯାହାଦ୍ୱାରା ପାର୍ଥକ୍ୟ ଦୂର ହୋଇପାରିବ ଏବଂ ସମ୍ଭାବନା ଏବଂ ପରିସଂଖ୍ୟାନରେ ଗୁଣବତ୍ତା ଶିକ୍ଷା ସମାନ ଭାବରେ ଉପଲବ୍ଧ ହୋଇପାରିବ। ସେମାନେ ସାରା ଦେଶରେ ସରକାରୀ ବିଦ୍ୟାଳୟରେ ପରିସଂଖ୍ୟାନଗତ ଲାବୋରେଟୋରୀଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଟଙ୍କା ପଚାଶ କୋଟି ମାଗିଛନ୍ତି। ଏକ ଶହ ପଚାଶ ପ୍ଲସ୍ ପୃଷ୍ଠା ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ରିପୋର୍ଟ I-S-I's ୱେବସାଇଟରେ ଉପଲବ୍ଧ।"
}
```
