{"unnormalised": "ਬਲੂਲਾਈਨ ਕੋਰੀਅਰਜ਼ ਨੂੰ ਅੱਜ ਭਾਰੀ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਨਾਲ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਿੱਚ ਡਿਲੀਵਰੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈ। ਜਾਪਦਾ ਹੈ ਕਿ 10 ਵੱਖ-ਵੱਖ ਪਿੰਨ ਕੋਡਾਂ ਜਿਨ੍ਹਾਂ ਵਿੱਚ 400001 ਅਤੇ 110001 ਸ਼ਾਮਲ ਹਨ, ਨੂੰ ਪੈਕੇਜ ਲਿਜਾ ਰਿਹਾ ਇੱਕ ਟਰੱਕ ਸਵੇਰੇ 7:30 ਵਜੇ ਪਨਵੇਲ ਨੇੜੇ ਖਰਾਬ ਹੋ ਗਿਆ।", "normalised": "ਬਲਿਊਲਾਈਨ ਕੋਰੀਅਰਜ਼ ਨੂੰ ਅੱਜ ਭਾਰੀ ਦੇਰੀ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ, ਜਿਸ ਨਾਲ ਮੁੰਬਈ ਅਤੇ ਦਿੱਲੀ ਵਿੱਚ ਡਿਲੀਵਰੀ ਪ੍ਰਭਾਵਿਤ ਹੋਈ। ਜਾਪਦਾ ਹੈ, ਇੱਕ ਟਰੱਕ ਜਿਸ ਵਿੱਚ ਦਸ ਵੱਖ-ਵੱਖ ਪਿੰਨ ਕੋਡਾਂ ਲਈ ਪੈਕੇਜ ਸਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਚਾਰ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਅਤੇ ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਸ਼ਾਮਲ ਹਨ, ਪਨਵੇਲ ਨੇੜੇ ਸਵੇਰੇ ਸੱਤ ਵਜ ਕੇ ਤੀਹ ਮਿੰਟ 'ਤੇ ਖਰਾਬ ਹੋ ਗਿਆ।"}
{"unnormalised": "ਇਸ ਘਟਨਾ ਕਾਰਨ ਅਸਰ ਪਿਆ, ਜਿਸ ਨਾਲ ਲਿੰਕਿੰਗ ਰੋਡ (ਮੁੰਬਈ) ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ (ਦਿੱਲੀ) 'ਤੇ ਕਈ ਪਤਿਆਂ 'ਤੇ ਸ਼ਿਪਮੈਂਟ ਵਿੱਚ ਦੇਰੀ ਹੋਈ। \"ਏ/1, ਗ੍ਰੀਨ ਪਾਰਕ, ​​ਦਿੱਲੀ, 110016\" ਵਿਖੇ ਰਹਿਣ ਵਾਲੇ ਕੁਝ ਗਾਹਕ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀਆਂ ਆਸ ਕੀਤੀਆਂ ਡਿਲੀਵਰੀਆਂ ਗੁੰਮ ਹੋਣ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰ ਰਹੇ ਹਨ। \"ਪਲਾਟ 5, ਸੈਕਟਰ 44, ਗੁੜਗਾਓਂ, ਹਰਿਆਣਾ, 122003\" ਵਿਖੇ ਬਲੂਲਾਈਨ ਦੇ ਇੱਕ ਨੁਮਾਇੰਦੇ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਠੀਕ ਕਰਨ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ।", "normalised": "ਇਸ ਘਟਨਾ ਕਾਰਨ ਲਿੰਕਿੰਗ ਰੋਡ (ਮੁੰਬਈ) ਅਤੇ ਚਾਂਦਨੀ ਚੌਕ (ਦਿੱਲੀ) 'ਤੇ ਕਈ ਪਤਿਆਂ 'ਤੇ ਸ਼ਿਪਮੈਂਟ ਵਿੱਚ ਦੇਰੀ ਹੋਈ। \"ਏ ਸਲੈਸ਼ ਇੱਕ, ਗ੍ਰੀਨ ਪਾਰਕ, ਦਿੱਲੀ, ਇੱਕ ਇੱਕ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ ਛੇ\" ਵਿਖੇ ਰਹਿਣ ਵਾਲੇ ਕੁਝ ਗਾਹਕ ਪਹਿਲਾਂ ਹੀ ਆਪਣੀ ਅਨੁਮਾਨਤ ਡਿਲੀਵਰੀ ਨਾ ਮਿਲਣ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕਰ ਰਹੇ ਹਨ। \"ਪਲਾਟ ਪੰਜ, ਸੈਕਟਰ ਚਾਲੀ ਚਾਰ, ਗੁੜਗਾਓਂ, ਹਰਿਆਣਾ, ਇੱਕ ਦੋ ਦੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਤਿੰਨ\" ਵਿਖੇ ਬਲਿਊਲਾਈਨ ਦੇ ਇੱਕ ਨੁਮਾਇੰਦੇ ਨੇ ਕਿਹਾ ਕਿ ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਠੀਕ ਕਰਨ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰ ਰਹੇ ਹਨ।"}
{"unnormalised": "ਉਹ ਖਪਤਕਾਰ ਜੋ \"221ਬੀ, ਬੇਕਰ ਸਟਰੀਟ, ਕੋਲਕਾਤਾ, 700001\" ਅਤੇ \"10 ਡਾਊਨਿੰਗ ਸਟਰੀਟ, ਚੇਨਈ, 600002\" 'ਤੇ ਪਾਰਸਲ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ, ਨੂੰ ਬਲੂਲਾਈਨ ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਆਪਣੇ ਪੈਕੇਜ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਜਾਂ \"ਲੈਵਲ 2, ਓਰੀਅਨ ਮਾਲ, ਬੰਗਲੌਰ, 560055\" ਵਿਖੇ ਸਥਿਤ ਆਪਣੇ ਖੇਤਰੀ ਦਫ਼ਤਰ ਤੋਂ ਗਾਹਕ ਹੈਲਪਲਾਈਨ 'ਤੇ ਕਾਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਘੱਟੋ-ਘੱਟ 24-48 ਘੰਟਿਆਂ ਦੀ ਦੇਰੀ ਦੀ ਉਮੀਦ ਕਰੋ।", "normalised": "ਉਹ ਖਪਤਕਾਰ ਜੋ \"ਦੋ ਦੋ ਇੱਕ ਬੀ, ਬੇਕਰ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, ਸੱਤ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਇੱਕ\" ਅਤੇ \"ਦਸ ਡਾਊਨਿੰਗ ਸਟ੍ਰੀਟ, ਚੇਨਈ, ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਦੋ\" 'ਤੇ ਪਾਰਸਲ ਦੀ ਉਮੀਦ ਕਰ ਰਹੇ ਸਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਬਲਿਊਲਾਈਨ ਵੈੱਬਸਾਈਟ ਰਾਹੀਂ ਆਪਣੇ ਪੈਕੇਜਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ, ਜਾਂ \"ਲੈਵਲ ਦੋ, ਓਰੀਅਨ ਮਾਲ, ਬੰਗਲੌਰ, ਪੰਜ ਛੇ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਪੰਜ ਪੰਜ\" 'ਤੇ ਸਥਿਤ ਆਪਣੇ ਖੇਤਰੀ ਦਫਤਰ ਤੋਂ ਗਾਹਕ ਹੈਲਪਲਾਈਨ 'ਤੇ ਕਾਲ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਗਈ ਹੈ। ਘੱਟੋ-ਘੱਟ ਚੌਵੀ ਤੋਂ ਅਠਤਾਲੀ ਘੰਟਿਆਂ ਦੀ ਦੇਰੀ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।"}
