{"unnormalised": "ਤਾਂ, ਕਿਸੇ ਨੇ ਭਾਰਤ ਵਿੱਚ ਕੋਰੀਅਰ ਰਾਹੀਂ ਪੈਕੇਜ ਭੇਜਣ ਵੇਲੇ ਇਸਦੀ ਸੁਰੱਖਿਅਤ ਪਹੁੰਚ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕੇ ਬਾਰੇ ਪੁੱਛਿਆ। ਇਹ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ, ਯਾਰ! ਦੇਖੋ, ਮੇਰੇ ਨਾਲ ਪਿਛਲੇ ਮਹੀਨੇ ਇਹ ਸਥਿਤੀ ਹੋਈ ਸੀ, ਠੀਕ ਹੈ? ਮੈਨੂੰ ਆਪਣੀ ਰਿਸ਼ਤੇਦਾਰ ਪ੍ਰਿਆ ਨੂੰ ਬੰਗਲੌਰ ਵਿੱਚ, ਮੇਰੀ ਜਗ੍ਹਾ 12, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਕੋਲਕਾਤਾ, 700016 ਤੋਂ ਇੱਕ ਸਾੜੀ ਭੇਜਣੀ ਸੀ।", "normalised": "ਅੱਛਾ, ਕਿਸੇ ਨੇ ਪੁੱਛਿਆ ਕਿ ਭਾਰਤ ਵਿੱਚ ਕੋਰੀਅਰ ਰਾਹੀਂ ਕੋਈ ਪੈਕੇਜ ਭੇਜਦੇ ਸਮੇਂ ਇਸਨੂੰ ਸੁਰੱਖਿਅਤ ਪਹੁੰਚਾਉਣ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ। ਇਹ ਇੱਕ ਜਾਇਜ਼ ਚਿੰਤਾ ਹੈ, ਯਾਰ! ਵੇਖੋ, ਮੇਰੇ ਨਾਲ ਪਿਛਲੇ ਮਹੀਨੇ ਇਹੋ ਜਿਹੀ ਸਥਿਤੀ ਆਈ ਸੀ, ਹੈ ਨਾ? ਮੈਨੂੰ ਕੋਲਕਾਤਾ ਦੇ ਬਾਰਾਂ, ਪਾਰਕ ਸਟ੍ਰੀਟ, ਸੱਤ ਲੱਖ ਸੋਲ੍ਹਾਂ ਵਾਲੇ ਮੇਰੇ ਘਰ ਤੋਂ ਆਪਣੀ ਚਚੇਰੀ ਭੈਣ ਪ੍ਰਿਆ ਨੂੰ ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਇੱਕ ਸਾੜ੍ਹੀ ਭੇਜਣੀ ਸੀ।"}
{"unnormalised": "ਪਹਿਲੀ ਗੱਲ, ਇਸਨੂੰ ਬਹੁਤ ਵਧੀਆ ਢੰਗ ਨਾਲ ਪੈਕ ਕਰੋ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅਪੋਕੈਲਿਪਸ ਪੱਧਰ ਦੀ ਪੈਕਿੰਗ ਬਾਰੇ ਸੋਚੋ। ਬਬਲ ਰੈਪ, ਚੰਗੀ ਕੁਆਲਿਟੀ ਦੀ ਟੇਪ, ਸਾਰਾ ਕੁਝ। ਫਿਰ, ਜਦੋਂ ਤੁਸੀਂ ਕੋਰੀਅਰ ਬੁੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ ਕੀਮਤ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੱਸੋ। ਕੁਝ ਰੁਪਏ ਬਚਾਉਣ ਲਈ ਇਸਦੀ ਕੀਮਤ ਘੱਟ ਨਾ ਦੱਸੋ, ਕਿਉਂਕਿ ਜੇ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਿਰਫ ਉਹੀ ਵਾਪਸ ਮਿਲੇਗਾ। ਮੈਂ ਬਲੂ ਡਾਰਟ ਵਰਤਿਆ, ਉਨ੍ਹਾਂ ਦਾ ਦਫਤਰ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ 18/ਏ, ਬਾਲੀਗੰਜ ਸਰਕੂਲਰ ਰੋਡ, ਕੋਲਕਾਤਾ 700019 'ਤੇ ਹੈ। ਉਹ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਵਾਧੂ ₹200 ਲਈ ਬੀਮਾ ਵੀ ਪੇਸ਼ ਕੀਤਾ।", "normalised": "ਸਭ ਤੋਂ ਪਹਿਲਾਂ, ਇਸਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪੈਕ ਕਰੋ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਅੰਤ ਦੀ ਤਬਾਹੀ ਦੇ ਪੱਧਰ ਦੀ ਪੈਕਿੰਗ ਬਾਰੇ ਸੋਚੋ। ਬਬਲ ਰੈਪ, ਚੰਗੀ ਕੁਆਲਿਟੀ ਦੀ ਟੇਪ, ਸਾਰਾ ਕੁਝ। ਫਿਰ, ਜਦੋਂ ਤੁਸੀਂ ਕੋਰੀਅਰ ਬੁੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ ਸਹੀ ਕੀਮਤ ਦੱਸੋ। ਕੁਝ ਰੁਪਏ ਬਚਾਉਣ ਲਈ ਇਸਦੀ ਕੀਮਤ ਘੱਟ ਨਾ ਦੱਸੋ, ਕਿਉਂਕਿ ਜੇ ਕੁਝ ਹੁੰਦਾ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਸਿਰਫ਼ ਓਹੀ ਵਾਪਸ ਮਿਲੇਗਾ। ਮੈਂ ਬਲੂ ਡਾਰਟ ਵਰਤਿਆ, ਉਨ੍ਹਾਂ ਦਾ ਦਫਤਰ ਮੇਰੇ ਘਰ ਦੇ ਨੇੜੇ ਅਠਾਰਾਂ ਸਲੈਸ਼ ਏ, ਬੈਲੀਗੰਜ ਸਰਕੂਲਰ ਰੋਡ, ਕੋਲਕਾਤਾ ਸੱਤ ਲੱਖ ਉਨੀ੍ਹ ਵਿੱਚ ਹੈ। ਉਹ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਉਨ੍ਹਾਂ ਨੇ ਵਾਧੂ ਦੋ ਸੌ ਰੁਪਏ ਵਿੱਚ ਬੀਮਾ ਵੀ ਕਰਵਾਇਆ।"}
{"unnormalised": "ਹਮੇਸ਼ਾ, ਹਮੇਸ਼ਾ ਟਰੈਕਿੰਗ ਲਓ। ਅਤੇ ਇਸ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਮੈਂ ਹਰ 2 ਘੰਟਿਆਂ ਵਿੱਚ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਸੀ! ਨਾਲ ਹੀ, ਪੂਰਾ ਪਤਾ ਅਤੇ ਫ਼ੋਨ ਨੰਬਰ ਪੈਕੇਜ 'ਤੇ ਹੀ ਸਾਫ਼-ਸਾਫ਼ ਲਿਖੋ। ਜਿਵੇਂ ਕਿ, ਵੱਡੇ ਅੱਖਰਾਂ ਵਿੱਚ। ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ \"ਪ੍ਰਿਆ ਸ਼ਰਮਾ, 45, 1st ਮੇਨ ਰੋਡ, ਜੈਨਗਰ, ਬੰਗਲੌਰ, 560011. ਫੋਨ: 9876543210\"। ਸਾਵਧਾਨੀ ਹਮੇਸ਼ਾ ਚੰਗੀ ਹੁੰਦੀ ਹੈ, ਠੀਕ ਹੈ? ਅਤੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ਾਂ ਜਾਂ ਗਹਿਣਿਆਂ ਲਈ, ਰਜਿਸਟਰਡ ਪੋਸਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ; ਮੇਰੇ ਨੇੜੇ ਸਥਿਤ ਸਥਾਨਕ ਡਾਕਘਰ ਜੀਪੀਓ, ਡਲਹੌਜ਼ੀ ਸਕੁਆਇਰ, ਕੋਲਕਾਤਾ, 700001 ਇਹ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਉੱਚ ਕੀਮਤ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਵਧੇਰੇ ਸੁਰੱਖਿਅਤ ਹੁੰਦਾ ਹੈ।", "normalised": "ਹਮੇਸ਼ਾਂ, ਹਮੇਸ਼ਾਂ ਟਰੈਕਿੰਗ ਲਓ। ਅਤੇ ਇਸ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ। ਮੈਂ ਹਰ ਦੋ ਘੰਟਿਆਂ ਬਾਅਦ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਸੀ! ਨਾਲ ਹੀ, ਪੈਕੇਜ 'ਤੇ ਪੂਰਾ ਪਤਾ ਅਤੇ ਫ਼ੋਨ ਨੰਬਰ ਸਪੱਸ਼ਟ ਤੌਰ 'ਤੇ ਲਿਖੋ। ਜਿਵੇਂ ਕਿ, ਵੱਡੇ ਅੱਖਰਾਂ ਵਿੱਚ। ਕੁਝ ਇਸ ਤਰ੍ਹਾਂ \"ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਪੈਂਤਾਲੀ, ਪਹਿਲੀ ਮੇਨ ਰੋਡ, ਜਯਾਨਗਰ, ਬੈਂਗਲੁਰੂ, ਪੰਜ ਲੱਖ ਸੱਠ ਹਜ਼ਾਰ ਗਿਆਰਾਂ। ਫ਼ੋਨ: ਨੌ ਅੱਠ ਸੱਤ ਛੇ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਇੱਕ ਜ਼ੀਰੋ\"। ਸਾਵਧਾਨੀ ਬਿਹਤਰ ਹੈ, ਹੈ ਨਾ? ਅਤੇ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ਾਂ ਜਾਂ ਗਹਿਣਿਆਂ ਲਈ, ਰਜਿਸਟਰਡ ਪੋਸਟ ਦੀ ਵਰਤੋਂ ਕਰਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ; ਮੇਰੇ ਨੇੜੇ ਜੀ-ਪੀ-ਓ, ਡਲਹੌਜ਼ੀ ਸਕੁਏਅਰ, ਕੋਲਕਾਤਾ, ਸੱਤ ਲੱਖ ਇੱਕ ਵਾਲਾ ਸਥਾਨਕ ਡਾਕਖਾਨਾ ਇਹ ਸਹੂਲਤ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ, ਇਹ ਆਮ ਤੌਰ 'ਤੇ ਉੱਚ ਕੀਮਤ ਵਾਲੀਆਂ ਚੀਜ਼ਾਂ ਲਈ ਬਹੁਤ ਸੁਰੱਖਿਅਤ ਹੁੰਦਾ ਹੈ।"}
