{"unnormalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਡਿਲੀਵਰੀ ਐਪਾਂ 'ਤੇ ਪਤੇ ਬਿਲਕੁਲ ਸਮਝ ਤੋਂ ਬਾਹਰ ਲੱਗਦੇ ਹਨ? ਮੈਂ ਹੁਣੇ ਹੀ ਸਵਿਗੀ ਤੋਂ ਆਰਡਰ ਕੀਤਾ ਹੈ ਅਤੇ ਪਤਾ ਸੈਕਸ਼ਨ ਇੱਕ ਅਜੀਬ ਮਿਸ਼ਰਣ ਸੀ। ਪਹਿਲਾਂ, ਇਹ ਮੇਰਾ \"ਪੂਰਾ ਪਤਾ\" ਚਾਹੁੰਦਾ ਸੀ, ਪਰ ਮੈਨੂੰ ਇਮਾਰਤ ਦੇ ਨਾਮ ਲਈ ਸਿਰਫ 30 ਅੱਖਰ ਦਿੱਤੇ ਗਏ ਸਨ। ਫਿਰ, \"ਖੇਤਰ\" ਅਤੇ \"ਲੈਂਡਮਾਰਕ\" ਲਈ ਵੱਖਰੇ ਖੇਤਰ, ਪਰ \"ਖੇਤਰ\" ਮੇਰਾ ਸਟਰੀਟ ਨਾਮ ਵੀ ਚਾਹੁੰਦਾ ਸੀ। ਮੇਰਾ ਅਸਲ ਪਤਾ 123, ਗਣੇਸ਼ ਨਗਰ, ਨੇੜੇ ਐਸਬੀਆਈ ਬੈਂਕ, ਠਾਣੇ ਵੈਸਟ, ਮਹਾਰਾਸ਼ਟਰ, 400601 ਹੈ, ਪਰ ਇਸਨੂੰ ਉਹਨਾਂ ਦੇ ਬਕਸਿਆਂ ਵਿੱਚ ਫਿੱਟ ਕਰਨਾ ਇੱਕ ਗੁਪਤ ਕਰਾਸਵਰਡ ਨੂੰ ਹੱਲ ਕਰਨ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ। ਕੀ ਇਸ ਪਾਗਲਪਨ ਦਾ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ?", "normalised": "ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਡਿਲੀਵਰੀ ਐਪਾਂ 'ਤੇ ਦਿੱਤੇ ਪਤੇ ਪੂਰੀ ਤਰ੍ਹਾਂ ਗੜਬੜ ਵਾਲੇ ਲੱਗਦੇ ਹਨ? ਮੈਂ ਹੁਣੇ ਹੀ ਸਵਿਗੀ ਤੋਂ ਆਰਡਰ ਕੀਤਾ ਅਤੇ ਐਡਰੈੱਸ ਸੈਕਸ਼ਨ ਬਹੁਤ ਹੀ ਅਜੀਬ ਸੀ। ਪਹਿਲਾਂ, ਇਹ ਮੇਰਾ \"ਪੂਰਾ ਪਤਾ\" ਚਾਹੁੰਦਾ ਸੀ, ਪਰ ਇਸਨੇ ਮੈਨੂੰ ਇਮਾਰਤ ਦੇ ਨਾਮ ਲਈ ਸਿਰਫ਼ ਤੀਹ ਅੱਖਰ ਹੀ ਦਿੱਤੇ। ਫਿਰ, \"ਏਰੀਆ\" ਅਤੇ \"ਲੈਂਡਮਾਰਕ\" ਲਈ ਵੱਖਰੇ ਖੇਤਰ, ਪਰ \"ਏਰੀਆ\" ਮੇਰੇ ਗਲੀ ਦਾ ਨਾਮ ਵੀ ਚਾਹੁੰਦਾ ਸੀ। ਮੇਰਾ ਅਸਲ ਪਤਾ ਇੱਕ ਸੌ ਤੇਈ, ਗਣੇਸ਼ ਨਗਰ, ਨੀਅਰ ਐੱਸ-ਬੀ-ਆਈ ਬੈਂਕ, ਠਾਣੇ ਵੈਸਟ, ਮਹਾਰਾਸ਼ਟਰ, ਚਾਰ ਲੱਖ ਛੇ ਸੌ ਇੱਕ ਹੈ, ਪਰ ਇਸਨੂੰ ਉਹਨਾਂ ਬਕਸਿਆਂ ਵਿੱਚ ਫਿੱਟ ਕਰਨਾ ਇੱਕ ਗੁਪਤ ਕਰਾਸਵਰਡ ਨੂੰ ਹੱਲ ਕਰਨ ਵਰਗਾ ਲੱਗਦਾ ਸੀ। ਕੀ ਇਸ ਪਾਗਲਪਨ ਦਾ ਕੋਈ ਗੁਪਤ ਕੋਡ ਹੈ?"}
{"unnormalised": "ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਮੁੱਦਾ ਇਹ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਰੀਅਰ ਕੰਪਨੀਆਂ ਅਤੇ ਡਿਲੀਵਰੀ ਐਪਾਂ ਥੋੜੇ ਵੱਖਰੇ ਐਡਰੈਸਿੰਗ ਫਾਰਮੈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਇਸਨੂੰ ਉਲਝਣ ਵਾਲਾ ਬਣਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, DTDC ਨੂੰ ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਵੇਰਵੇ (ਘਰ ਨੰਬਰ, ਗਲੀ, ਇਲਾਕਾ, ਸ਼ਹਿਰ, ਪਿੰਨ ਕੋਡ) ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ, ਜਦੋਂ ਕਿ ਦਿੱਲੀਵਰੀ ਕਈ ਵਾਰ ਹਰ ਚੀਜ਼ ਨੂੰ ਇੱਕ ਵੱਡੇ ਟੈਕਸਟ ਬਾਕਸ ਵਿੱਚ ਮਿਲਾ ਦਿੰਦੀ ਹੈ ਅਤੇ ਵਧੀਆ ਹੋਣ ਦੀ ਉਮੀਦ ਕਰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕੋ ਐਪ ਦੇ ਅੰਦਰ ਵੀ, ਖੇਤਰ ਬਦਲਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਭੋਜਨ, ਕਰਿਆਨੇ ਜਾਂ ਕੁਝ ਹੋਰ ਆਰਡਰ ਕਰ ਰਹੇ ਹੋ। ਬਹੁਤ ਨਿਰਾਸ਼ਾਜਨਕ!", "normalised": "ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੁੱਦਾ ਇਹ ਹੈ ਕਿ ਵੱਖ-ਵੱਖ ਕੋਰੀਅਰ ਕੰਪਨੀਆਂ ਅਤੇ ਡਿਲੀਵਰੀ ਐਪਾਂ ਥੋੜ੍ਹੇ ਵੱਖਰੇ ਐਡਰੈੱਸ ਫਾਰਮੈਟਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੀਆਂ ਹਨ, ਜੋ ਇਸਨੂੰ ਉਲਝਣ ਵਾਲਾ ਬਣਾਉਂਦਾ ਹੈ। ਡੀ-ਟੀ-ਡੀ-ਸੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਵਿਸਤ੍ਰਿਤ ਵੇਰਵਾ (ਮਕਾਨ ਨੰਬਰ, ਗਲੀ, ਇਲਾਕਾ, ਸ਼ਹਿਰ, ਪਿੰਨ ਕੋਡ) ਚਾਹ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਦਿੱਲੀਵੇਰੀ ਕਈ ਵਾਰ ਹਰ ਚੀਜ਼ ਨੂੰ ਇੱਕ ਵੱਡੇ ਟੈਕਸਟ ਬਾਕਸ ਵਿੱਚ ਮਿਲਾ ਦਿੰਦੀ ਹੈ ਅਤੇ ਵਧੀਆ ਦੀ ਉਮੀਦ ਕਰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕੋ ਐਪ ਦੇ ਅੰਦਰ, ਖੇਤਰ ਬਦਲਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਭੋਜਨ, ਕਰਿਆਨੇ, ਜਾਂ ਕੁਝ ਹੋਰ ਆਰਡਰ ਕਰ ਰਹੇ ਹੋ ਜਾਂ ਨਹੀਂ। ਕਿੰਨਾ ਨਿਰਾਸ਼ਾਜਨਕ!"}
{"unnormalised": "ਮੇਰੀ ਸਲਾਹ? ਜਿੰਨਾ ਹੋ ਸਕੇ ਸਪੱਸ਼ਟ ਰਹੋ। \"ਪੂਰੇ ਪਤੇ\" ਲਾਈਨ ਵਿੱਚ ਪੂਰਾ ਘਰ ਨੰਬਰ ਅਤੇ ਸਟਰੀਟ ਐਡਰੈੱਸ ਪਾਓ, ਭਾਵੇਂ ਇਹ ਥੋੜ੍ਹਾ ਵੱਧ ਵੀ ਜਾਵੇ। \"ਲੈਂਡਮਾਰਕ\" ਖੇਤਰ ਦੀ ਧਾਰਮਿਕ ਤੌਰ 'ਤੇ ਵਰਤੋਂ ਕਰੋ - \"XYZ ਮੰਦਿਰ ਦੇ ਨੇੜੇ\" ਜਾਂ \"ABC ਹਸਪਤਾਲ ਦੇ ਉਲਟ\" ਸੋਨਾ ਹਨ। ਅਤੇ ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰੋ! ਤੁਹਾਡੀ ਬਿਰਯਾਨੀ ਬੇਹਰੂਜ਼ ਤੋਂ ਬਿਨਾਂ ਕਿਸੇ ਸਮੱਸਿਆ ਦੇ ਮੁੰਬਈ ਰਾਹੀਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚਣਾ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਉਹ 400078 ਪ੍ਰਾਪਤ ਕਰਨਾ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ ਹੈ।", "normalised": "ਮੇਰੀ ਸਲਾਹ? ਜਿੰਨਾ ਹੋ ਸਕੇ ਸਪੱਸ਼ਟ ਰਹੋ। \"ਪੂਰੇ ਪਤੇ\" ਲਾਈਨ ਵਿੱਚ ਪੂਰਾ ਮਕਾਨ ਨੰਬਰ ਅਤੇ ਗਲੀ ਦਾ ਪਤਾ ਪਾਓ, ਭਾਵੇਂ ਇਹ ਥੋੜ੍ਹਾ ਜਿਹਾ ਓਵਰਫਲੋ ਹੋ ਜਾਵੇ। \"ਲੈਂਡਮਾਰਕ\" ਖੇਤਰ ਨੂੰ ਧਾਰਮਿਕ ਤੌਰ 'ਤੇ ਵਰਤੋ - \"ਨੀਅਰ ਐਕਸ-ਵਾਈ-ਜ਼ੈੱਡ ਮੰਦਿਰ\" ਜਾਂ \"ਅਪੋਜ਼ਿਟ ਏ-ਬੀ-ਸੀ ਹਸਪਤਾਲ\" ਸੋਨੇ ਹਨ। ਅਤੇ ਹਮੇਸ਼ਾ ਪਿੰਨ ਕੋਡ ਦੀ ਦੋਹਰੀ ਜਾਂਚ ਕਰੋ! ਉਹ ਚਾਰ ਲੱਖ ਸੱਤਰ ਅੱਠ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਚੀਜ਼ ਹੈ ਜਿਸ ਨੂੰ ਸਹੀ ਕਰਨਾ ਹੈ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਬੇਹਰੋਜ਼ ਤੋਂ ਤੁਹਾਡੀ ਬਿਰਯਾਨੀ ਬਿਨਾਂ ਕਿਸੇ ਸਮੱਸਿਆ ਦੇ ਮੁੰਬਈ ਤੋਂ ਤੁਹਾਡੇ ਤੱਕ ਪਹੁੰਚ ਜਾਵੇ।"}
