{"unnormalised": "दिल्ली स्थित फिनटेक स्टार्टअप, पेकरो में एक बड़े डेटा उल्लंघन से 20 लाख से अधिक उपयोगकर्ताओं की व्यक्तिगत जानकारी उजागर हो गई है, साइबर सुरक्षा फर्म साइबरसेफ इंडिया ने 16/04/2024 को यह जानकारी दी। प्रारंभिक निष्कर्षों के अनुसार, समझौता किए गए डेटा में आधार नंबर, पैन विवरण, बैंक खाता नंबर और लेनदेन इतिहास शामिल हैं। रिपोर्ट के अनुसार, यह उल्लंघन 01/04/2024 और 15/04/2024 के बीच हुआ, जिसमें हैकर्स ने कंपनी के पुराने सर्वर सॉफ़्टवेयर में मौजूद एक भेद्यता का फायदा उठाया।", "normalised": "दिल्ली स्थित फिनटेक स्टार्टअप, पेकरो में एक बड़े डेटा उल्लंघन ने दो मिलियन से अधिक उपयोगकर्ताओं के व्यक्तिगत विवरण उजागर कर दिए हैं, साइबर सुरक्षा फर्म साइबरसेफ इंडिया ने सोलह अप्रैल दो हजार चौबीस को रिपोर्ट किया। प्रारंभिक निष्कर्षों के अनुसार, समझौता किए गए डेटा में आधार नंबर, पी-ए-एन विवरण, बैंक खाता संख्या और लेनदेन इतिहास शामिल हैं। रिपोर्ट के अनुसार, उल्लंघन एक अप्रैल दो हजार चौबीस और पंद्रह अप्रैल दो हजार चौबीस के बीच हुआ, जिसमें हैकर्स ने कंपनी के पुराने सर्वर सॉफ्टवेयर में एक भेद्यता का फायदा उठाया।"}
{"unnormalised": "साइबरसेफ इंडिया की जांच से पता चला कि हैकर्स ने पेकरो की सुरक्षा फायरवॉल को दरकिनार करते हुए एक एसक्यूएल इंजेक्शन हमले के माध्यम से पहुंच प्राप्त की। कथित तौर पर चोरी किए गए डेटा को डार्क वेब फोरम पर $50,000 में बिक्री के लिए रखा गया था। साइबरसेफ इंडिया के सीईओ श्री रोहन वर्मा ने कहा, \"यह डेटा सुरक्षा में एक महत्वपूर्ण चूक है।\" \"पेकरो बहु-कारक प्रमाणीकरण और नियमित सुरक्षा ऑडिट जैसे बुनियादी सुरक्षा उपायों को लागू करने में विफल रहा।\" पेकरो अब इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (MeitY) की जांच के दायरे में है।", "normalised": "साइबरसेफ इंडिया की जांच से पता चला कि हैकर्स ने एस-क्यू-एल इंजेक्शन हमले के माध्यम से पहुंच प्राप्त की, जिससे पेकरो की सुरक्षा फायरवॉल को बाईपास कर दिया गया। कथित तौर पर चुराए गए डेटा को डार्क वेब फोरम पर पचास हजार डॉलर में बिक्री के लिए रखा गया था। साइबरसेफ इंडिया के सी-ई-ओ मिस्टर रोहन वर्मा ने कहा, \"यह डेटा सुरक्षा में एक महत्वपूर्ण चूक है।\" \"पेकरो मल्टी-फैक्टर ऑथेंटिकेशन और नियमित सुरक्षा ऑडिट जैसे बुनियादी सुरक्षा उपायों को लागू करने में विफल रहा।\" पेकरो अब इलेक्ट्रॉनिक्स और सूचना प्रौद्योगिकी मंत्रालय (एमईआईटीवाई) की जांच का सामना कर रहा है।"}
{"unnormalised": "इस घटना ने पेकरो उपयोगकर्ताओं के बीच व्यापक चिंता पैदा कर दी है। कई उपयोगकर्ताओं ने आगे की जानकारी के लिए फ़िशिंग करने के प्रयास में संदिग्ध कॉल और संदेश प्राप्त करने की सूचना दी है। मुंबई की पेकरो उपयोगकर्ता सुश्री प्रिया शर्मा ने कहा, \"आज मुझे एक कॉल आया जिसमें मुझसे मेरा ओटीपी माँगा गया।\" \"उन्हें मेरा नाम और पेकरो आईडी पता था। यह बहुत डरावना है।\" पेकरो ने एक बयान जारी कर उल्लंघन को स्वीकार किया है और जांच में अधिकारियों के साथ सहयोग करने का वादा किया है।", "normalised": "इस घटना ने पेकरो उपयोगकर्ताओं के बीच व्यापक चिंता पैदा कर दी है। कई उपयोगकर्ताओं ने आगे की जानकारी के लिए फ़िशिंग करने के प्रयास में संदिग्ध कॉल और संदेश प्राप्त होने की सूचना दी है। मुंबई की पेकरो उपयोगकर्ता मिस प्रिया शर्मा ने कहा, \"मुझे आज एक कॉल आया जिसमें मेरा ओ-टी-पी मांगा गया था।\" \"वे मेरा नाम और पेकरो आई-डी जानते थे। यह बहुत डरावना है।\" पेकरो ने उल्लंघन को स्वीकार करते हुए और जांच में अधिकारियों के साथ सहयोग करने का वादा करते हुए एक बयान जारी किया है।"}
{"unnormalised": "हालांकि, आलोचकों का तर्क है कि पेकरो की प्रतिक्रिया धीमी और अपर्याप्त रही है। दिल्ली के साइबर सुरक्षा वकील अधिवक्ता मनीष कुमार ने कहा, \"उन्हें उल्लंघन का पता चलने के तुरंत बाद उपयोगकर्ताओं को सूचित करना चाहिए था।\" \"देरी ने लाखों लोगों को पहचान की चोरी और वित्तीय धोखाधड़ी के जोखिम में डाल दिया है।\" यह घटना साइबर हमलों के प्रति भारतीय फिनटेक कंपनियों की बढ़ती भेद्यता और मजबूत डेटा सुरक्षा नियमों की तत्काल आवश्यकता पर प्रकाश डालती है।", "normalised": "हालांकि, आलोचकों का तर्क है कि पेकरो की प्रतिक्रिया धीमी और अपर्याप्त रही है। दिल्ली के साइबर सुरक्षा वकील एडवोकेट मनीष कुमार ने कहा, \"उन्हें उल्लंघन का पता चलने के तुरंत बाद उपयोगकर्ताओं को सूचित करना चाहिए था।\" \"देरी ने लाखों लोगों को पहचान की चोरी और वित्तीय धोखाधड़ी के जोखिम में डाल दिया है।\" यह घटना साइबर हमलों के प्रति भारतीय फिनटेक कंपनियों की बढ़ती भेद्यता और मजबूत डेटा सुरक्षा नियमों की तत्काल आवश्यकता को उजागर करती है।"}
