{"unnormalised": "ಹೇ ಗೆಳೆಯರೇ, ಒಂದು ಪ್ರವಾಸವನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಸಾಮಾನ್ಯ ವಿಮಾನಗಳು/ರೈಲುಗಳನ್ನು ಬಿಟ್ಟು ಬೇರೆಯದನ್ನು ಪ್ರಯತ್ನಿಸುವ ಆಲೋಚನೆಯಿದೆ: ಭಾರತದ ಕರಾವಳಿಯನ್ನು ಸಮುದ್ರದ ಮೂಲಕ ಅನ್ವೇಷಿಸುವುದು! ಭಾರತದ ಸುತ್ತಲೂ ಯಾರಾದರೂ ತಂಪಾದ ಕರಾವಳಿ ವಿಹಾರ ಅಥವಾ ದೋಣಿ ಪ್ರಯಾಣ ಮಾಡಿದ್ದೀರಾ? ಬಹುಶಃ ಮುಂಬೈನಿಂದ ಗೋವಾಕ್ಕೆ ಅಥವಾ ದಕ್ಷಿಣಕ್ಕೆ ಕೇರಳಕ್ಕೆ ಹೋಗುವ ಆಲೋಚನೆಯಿದೆ. ನೋಟಗಳು ಅದ್ಭುತವಾಗಿವೆ ಎಂದು ಕೇಳಿದ್ದೇನೆ.", "normalised": "ಹೇ ಗೆಳೆಯರೇ, ಒಂದು ಟ್ರಿಪ್ ಪ್ಲಾನ್ ಮಾಡ್ತಾ ಇದೀನಿ ಮತ್ತು ವಿಮಾನ ಅಥವಾ ರೈಲು ಪ್ರಯಾಣ ಬಿಟ್ಟು ಬೇರೆ ಏನಾದರೂ ಟ್ರೈ ಮಾಡೋಣ ಅನ್ಕೊಂಡಿದೀನಿ: ಭಾರತದ ಕರಾವಳಿಯನ್ನು ಸಮುದ್ರದ ಮೂಲಕ ಎಕ್ಸ್ಪ್ಲೋರ್ ಮಾಡೋಣ! ಯಾರಾದ್ರೂ ಭಾರತದ ಸುತ್ತಮುತ್ತಲಿನ ತಂಪಾದ ಕರಾವಳಿ ಕ್ರೂಸ್ ಅಥವಾ ದೋಣಿ ಪ್ರಯಾಣ ಮಾಡಿದ್ದೀರಾ? ಮುಂಬೈನಿಂದ ಗೋವಾ, ಅಥವಾ ದಕ್ಷಿಣಕ್ಕೆ ಕೇರಳದವರೆಗೆ ಹೋಗೋಣ ಅನ್ಕೊಂಡಿದೀನಿ. ವ್ಯೂವ್ಸ್ ಅದ್ಭುತವಾಗಿರುತ್ತೆ ಅಂತ ಕೇಳಿದ್ದೀನಿ."}
{"unnormalised": "ನಾನು ಮಾರ್ಗಗಳು, ದೋಣಿ ನಿರ್ವಾಹಕರು (ವಿಶ್ವಾಸಾರ್ಹವಾದವರು, ಖಚಿತವಾಗಿ!), ಮತ್ತು ದಾರಿಯಲ್ಲಿ ನೋಡಲೇಬೇಕಾದ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಸಲಹೆಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ. ಅಲ್ಲದೆ, ವೆಚ್ಚದ ಬಗ್ಗೆ ಏನು? ಇದು ವಿಮಾನಕ್ಕಿಂತ ಅಗ್ಗವಾಗಿದೆಯೇ? ಹೆಚ್ಚು ದುಬಾರಿಯೇ? ಅಂಡಮಾನ್ ದ್ವೀಪಗಳಿಗೆ ದೋಣಿ ಸೌಲಭ್ಯ ಇದೆಯೇ? ಡಿಸೆಂಬರ್‌ನಲ್ಲಿ, ಹೊಸ ವರ್ಷಕ್ಕೆ ಸುಮಾರು 25/12/2024 ರಂದು ಅಲ್ಲಿಗೆ ಹೋಗುವ ಆಲೋಚನೆಯಿದೆ. ಇಡೀ ಪ್ರವಾಸಕ್ಕೆ ಪ್ರತಿ ವ್ಯಕ್ತಿಗೆ ಅಂದಾಜು ಬಜೆಟ್ ₹25000.", "normalised": "ನನಗೆ ರೂಟ್ಸ್, ಫೆರ್ರಿ ಆಪರೇಟರ್ಸ್ ಬಗ್ಗೆ ರೆಕಮೆಂಡೇಷನ್ ಬೇಕು (ನಂಬಬಹುದಾದವು), ಮತ್ತು ದಾರಿಯಲ್ಲಿ ನೋಡಲೇಬೇಕಾದ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ಬೇಕು. ಹಾಗೆಯೇ, ಇದರ ಬೆಲೆ ಹೇಗಿರುತ್ತೆ? ವಿಮಾನದಲ್ಲಿ ಹೋಗುವುದಕ್ಕಿಂತ ಅಗ್ಗನೋ? ದುಬಾರಿನೋ? ಅಂಡಮಾನ್ ದ್ವೀಪಗಳಿಗೆ ಫೆರ್ರಿ ಸಿಗುತ್ತದೆಯೇ? ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತೈದನೇ ತಾರೀಖಿನ ಸುಮಾರಿಗೆ, ಹೊಸ ವರ್ಷಕ್ಕೆ ಹೋಗೋಣ ಅನ್ಕೊಂಡಿದೀನಿ. ಇಡೀ ಟ್ರಿಪ್ಗೆ ಒಬ್ಬರಿಗೆ ಸರಿಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿ ಬಜೆಟ್ ಇದೆ."}
{"unnormalised": "ಏನು ಪ್ಯಾಕ್ ಮಾಡಬೇಕು (ಸಮುದ್ರ ರೋಗದ ಪರಿಹಾರಗಳು ಅತ್ಯಗತ್ಯ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ!), ಟಿಕೆಟ್‌ಗಳನ್ನು ಹೇಗೆ ಬುಕ್ ಮಾಡುವುದು ಮತ್ತು ಸೌಕರ್ಯ ಮತ್ತು ಅವಧಿಯ ವಿಷಯದಲ್ಲಿ ಏನನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂಬುದರ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ನೀಡಿದರೆ ಬಹಳ ಸಹಾಯವಾಗುತ್ತದೆ! ಕೆಲವು ದೋಣಿಗಳು 24+ ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ಕೇಳಿದ್ದೇನೆ! ಅಲ್ಲದೆ, ಪ್ರಯಾಣಿಕರನ್ನು ಕರೆದೊಯ್ಯುವ ಯಾವುದೇ ಸರಕು ಹಡಗುಗಳ ಬಗ್ಗೆ ಯಾರಿಗಾದರೂ ತಿಳಿದಿದ್ದರೆ, ಅದು ಅದ್ಭುತವಾಗಿರುತ್ತದೆ! ತಿಳಿಸಿ!", "normalised": "ಏನು ಪ್ಯಾಕ್ ಮಾಡಬೇಕು (ಸಮುದ್ರದ ಕಾಯಿಲೆಗೆ ಔಷಧಿ ಖಂಡಿತಾ ಇರಬೇಕು ಅನ್ಕೋತೀನಿ!), ಟಿಕೆಟ್ಗಳನ್ನು ಹೇಗೆ ಬುಕ್ ಮಾಡೋದು, ಆರಾಮ ಮತ್ತು ಸಮಯದ ಬಗ್ಗೆ ಏನೆಲ್ಲಾ ನಿರೀಕ್ಷಿಸಬಹುದು ಎಂಬುದರ ಬಗ್ಗೆ ಸಲಹೆ ನೀಡಿದರೆ ಬಹಳ ಸಹಾಯವಾಗುತ್ತೆ! ಕೆಲವು ದೋಣಿಗಳು ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಅಂತ ಕೇಳಿದ್ದೀನಿ! ಯಾರಾದರೂ ಸರಕು ಸಾಗಣೆ ಹಡಗುಗಳಲ್ಲಿ ಪ್ರಯಾಣಿಕರನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾರೆಯೇ ಅಂತ ತಿಳಿದಿದ್ದರೆ, ಬಹಳ ಚೆನ್ನಾಗಿರುತ್ತೆ! ತಿಳಿಸಿ!"}
