{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್ಟರ್ಸ್‌, ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಭಾರತದ ಕರಾವಳಿಯನ್ನು ಅನ್ವೇಷಿಸಲು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ವಿಶೇಷವಾಗಿ ಫೆರ್ರಿ ಸೇವೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಆಸಕ್ತಿಯಿದೆ; ಇದು ವಿಮಾನ ಅಥವಾ ರೈಲುಗಳಿಗೆ ತಂಪಾದ ಪರ್ಯಾಯದಂತೆ ಕಾಣುತ್ತದೆ. ಮುಂಬೈನಿಂದ ಗೋವಾಗೆ ಫೆರ್ರಿ ತೆಗೆದುಕೊಂಡವರು ಯಾರಾದರೂ ಇದ್ದೀರಾ? ಆನ್‌ಲೈನ್ ಪಟ್ಟಿಗಳಲ್ಲಿ ದರವು ₹3500 - ₹7000 ಎಂದು ತರಗತಿಯನ್ನು ಅವಲಂಬಿಸಿ ತೋರಿಸುತ್ತದೆ. ಬುಕ್ ಮಾಡುವ ಮೊದಲು ನಾನು ಕೆಲವು ಪ್ರತ್ಯಕ್ಷ ಸಾಕ್ಷಿಗಳನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ಇದು ವೆಚ್ಚ ಮತ್ತು ಸಮಯಕ್ಕೆ (ವೆಬ್‌ಸೈಟ್ ಪ್ರಕಾರ ಸರಿಸುಮಾರು 14 ಗಂಟೆಗಳು) ಯೋಗ್ಯವಾಗಿದೆಯೇ? ಬುಕ್ ಮಾಡಲು ಅಥವಾ ಗಮನಿಸಬೇಕಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ?", "normalised": "ಹೇ R-E-D-D-I-T-O-R-S, ಪ್ರವಾಸ ಯೋಜಿಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಭಾರತದ ಕರಾವಳಿಯನ್ನು ಅನ್ವೇಷಿಸಲು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸುತ್ತಿದ್ದೇನೆ. ನಾನು ನಿರ್ದಿಷ್ಟವಾಗಿ ದೋಣಿ ಸೇವೆಗಳಿಂದ ಆಕರ್ಷಿತನಾಗಿದ್ದೇನೆ; ಅವು ವಿಮಾನಗಳು ಅಥವಾ ರೈಲುಗಳಿಗೆ ತಂಪಾದ ಪರ್ಯಾಯದಂತೆ ಕಾಣುತ್ತವೆ. ಯಾರಾದರೂ ಮುಂಬೈ ಟು ಗೋವಾ ದೋಣಿಯಲ್ಲಿ ಪ್ರಯಾಣಿಸಿದ್ದೀರಾ? ಆನ್‌ಲೈನ್ ಪಟ್ಟಿಗಳು ದರವನ್ನು ರೂಪಾಯಿ ಮೂರು ಸಾವಿರದ ಐನೂರರಿಂದ ರೂಪಾಯಿ ಏಳು ಸಾವಿರದವರೆಗೆ ತರಗತಿಯನ್ನು ಅವಲಂಬಿಸಿ ತೋರಿಸುತ್ತವೆ. ಬುಕ್ ಮಾಡುವ ಮೊದಲು ನಾನು ಕೆಲವು ಪ್ರತ್ಯಕ್ಷ ವರದಿಗಳನ್ನು ಪಡೆಯಲು ಬಯಸುತ್ತೇನೆ. ಇದು ಬೆಲೆ ಮತ್ತು ಸಮಯಕ್ಕೆ ಯೋಗ್ಯವಾಗಿದೆಯೇ (ವೆಬ್‌ಸೈಟ್ ಪ್ರಕಾರ ಸರಿಸುಮಾರು ಹದಿನಾಲ್ಕು ಗಂಟೆಗಳು)? ಬುಕಿಂಗ್ ಅಥವಾ ಗಮನಿಸಬೇಕಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ?"}
{"unnormalised": "ನಾನು ಅಂಡಮಾನ್ ಮತ್ತು ನಿಕೋಬಾರ್ ದ್ವೀಪಗಳಲ್ಲಿನ ಮಾರ್ಗಗಳನ್ನು ಸಹ ನೋಡುತ್ತಿದ್ದೇನೆ. ದ್ವೀಪಗಳ ನಡುವಿನ ಫೆರ್ರಿಗಳು ಸುತ್ತಾಡಲು ಅತ್ಯಗತ್ಯ, ಆದರೆ ಮಾಹಿತಿಯು ಸ್ವಲ್ಪ ಚದುರಿದಂತೆ ತೋರುತ್ತದೆ. ಬೆಲೆಗಳು ವಿಪರೀತವಾಗಿ ಏರಿಳಿತವಾಗುವುದನ್ನು, ವಿಳಂಬಗಳ ವರದಿಗಳನ್ನು ಮತ್ತು ವಿಭಿನ್ನ ಮಟ್ಟದ ಸೌಕರ್ಯಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಶಿಪ್ಪಿಂಗ್ ಸೇವೆಗಳ ನಿರ್ದೇಶನಾಲಯದ (DSS) ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಆದರೆ ಲಭ್ಯತೆಯು ಅನಿಶ್ಚಿತವೆಂದು ತೋರುತ್ತದೆ. 2023/2024 ರಲ್ಲಿ DSS ಫೆರ್ರಿಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ಅನುಭವ ಯಾರಿಗಾದರೂ ಇದೆಯೇ? ಪೂರ್ವ-ಬುಕಿಂಗ್ ಅಗತ್ಯವಾಗಿತ್ತೇ? ನೀವು ಟ್ರಾವೆಲ್ ಏಜೆಂಟರನ್ನು ಬಳಸಿದ್ದೀರಾ ಅಥವಾ ಸ್ವತಂತ್ರವಾಗಿ ನಿಭಾಯಿಸಿದ್ದೀರಾ?", "normalised": "ನಾನು ಅಂಡಮಾನ್ ಮತ್ತು ನಿಕೋಬಾರ್ ದ್ವೀಪಗಳಲ್ಲಿನ ಮಾರ್ಗಗಳನ್ನು ಸಹ ನೋಡುತ್ತಿದ್ದೇನೆ. ದ್ವೀಪಗಳ ನಡುವಿನ ದೋಣಿಗಳು ಸಂಚರಿಸಲು ಅತ್ಯಗತ್ಯ, ಆದರೆ ಮಾಹಿತಿಯು ಸ್ವಲ್ಪ ಚದುರಿದಂತೆ ತೋರುತ್ತಿದೆ. ಬೆಲೆಗಳು ತೀವ್ರವಾಗಿ ಏರಿಳಿತವಾಗುತ್ತಿರುವುದನ್ನು, ವಿಳಂಬಗಳನ್ನು ಮತ್ತು ವಿಭಿನ್ನ ಮಟ್ಟದ ಸೌಕರ್ಯಗಳನ್ನು ನಾನು ನೋಡಿದ್ದೇನೆ. ಶಿಪ್ಪಿಂಗ್ ಸೇವೆಗಳ ನಿರ್ದೇಶನಾಲಯದ (D-S-S) ವೇಳಾಪಟ್ಟಿಯನ್ನು ಹೆಚ್ಚಾಗಿ ಉಲ್ಲೇಖಿಸಲಾಗುತ್ತದೆ, ಆದರೆ ಲಭ್ಯತೆಯು ಅನಿಶ್ಚಿತವೆಂದು ತೋರುತ್ತದೆ. ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು ಅಥವಾ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಲ್ಲಿ ಡಿ-ಎಸ್-ಎಸ್ ದೋಣಿಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಿದ ಅನುಭವ ಯಾರಿಗಾದರೂ ಇದೆಯೇ? ಪೂರ್ವ-ಬುಕಿಂಗ್ ಅಗತ್ಯವಾಗಿತ್ತೇ? ನೀವು ಟ್ರಾವೆಲ್ ಏಜೆಂಟ್ ಅನ್ನು ಬಳಸಿದ್ದೀರಾ ಅಥವಾ ಅದನ್ನು ಸ್ವತಂತ್ರವಾಗಿ ನಿರ್ವಹಿಸಿದ್ದೀರಾ?"}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಗುಜರಾತ್‌ನಲ್ಲಿರುವ ಘೋಗಾ ಮತ್ತು ದಹೇಜ್ ನಡುವಿನ ರೋ-ರೋ ಫೆರ್ರಿ ಸೇವೆಯ ಬಗ್ಗೆಯೂ ನನಗೆ ಕುತೂಹಲವಿದೆ. ಇದು ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ನಾಟಕೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ. ನಾನು ಕಂಡುಕೊಂಡ ವೇಳಾಪಟ್ಟಿ ಬೆಳಿಗ್ಗೆ 9:00 ಮತ್ತು ಸಂಜೆ 6:00 ಗಂಟೆಗೆ ನಿರ್ಗಮನಗಳನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಇನ್ನೂ ನಿಖರವಾಗಿದೆಯೇ? ಅಲ್ಲದೆ, ರೋ-ರೋ ಟಿಕೆಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು, ಮತ್ತು ಪ್ರಸ್ತುತ ರೋ-ರೋ ಫೆರ್ರಿ ಘೋಗಾ-ದಹೇಜ್ ಟಿಕೆಟ್ ಬೆಲೆ 2024 ಎಷ್ಟು? ಯಾವುದೇ ಸಲಹೆ ಸ್ವಾಗತಾರ್ಹ!", "normalised": "ಅಂತಿಮವಾಗಿ, ಗುಜರಾತ್‌ನಲ್ಲಿರುವ ಘೋಗಾ ಮತ್ತು ದಹೇಜ್ ನಡುವಿನ R-o-R-o ದೋಣಿ ಸೇವೆಯ ಬಗ್ಗೆಯೂ ನನಗೆ ಕುತೂಹಲವಿದೆ. ಇದು ಪ್ರಯಾಣದ ಸಮಯವನ್ನು ನಾಟಕೀಯವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಎಂದು ನಾನು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇನೆ. ನಾನು ಕಂಡುಕೊಂಡ ವೇಳಾಪಟ್ಟಿ ಬೆಳಿಗ್ಗೆ ಒಂಬತ್ತು ಸೊನ್ನೆ ಸೊನ್ನೆ ಎ-ಎಂ ಮತ್ತು ಸಂಜೆ ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಪಿ-ಎಂಗೆ ನಿರ್ಗಮನವನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ಇನ್ನೂ ನಿಖರವಾಗಿದೆಯೇ? ಅಲ್ಲದೆ, ಆರ್-ಒ-ಆರ್-ಒಗೆ ಟಿಕೆಟ್ ಬುಕ್ ಮಾಡಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು ಮತ್ತು ಪ್ರಸ್ತುತ ಆರ್-ಒ-ಆರ್-ಒ ದೋಣಿ ಘೋಗಾ-ದಹೇಜ್ ಟಿಕೆಟ್ ಬೆಲೆ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಏನು? ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಸ್ವಾಗತಿಸಲಾಗುತ್ತದೆ!"}
