{"unnormalised": "Sensex closed at 76,500 today, a jump of 0.8% after a volatile trading session. Experts are saying it's a good time to hold, but maybe not to buy aggressively right now. There's a lot of global uncertainty, you know?", "normalised": "Sensex closed at seventy six thousand five hundred today, a jump of zero point eight percent after a volatile trading session. Experts are saying it's a good time to hold, but maybe not to buy aggressively right now. There's a lot of global uncertainty, you know?"}
{"unnormalised": "Nifty also mirrored the trend, ending at 23,300. Reliance Industries saw a gain of almost 2%, trading around Rs. 3,000 per share. Meanwhile, Tata Consultancy Services (TCS) remained relatively stable. Foreign Institutional Investors (FIIs) were net buyers for the day, pumping in close to ₹2,000 crore.", "normalised": "Nifty also mirrored the trend, ending at twenty three thousand three hundred. Reliance Industries saw a gain of almost two percent, trading around rupee three thousand per share. Meanwhile, T-C-S remained relatively stable. F-I-I-s were net buyers for the day, pumping in close to rupee two thousand crore."}
{"unnormalised": "Talking to a financial analyst, Mr. Sharma suggested retail investors should be cautious and diversify their portfolios. He mentioned sectors like IT and FMCG could offer some stability during these times. \"Don't put all your eggs in one basket, bhai,\" he advised.", "normalised": "Talking to a financial analyst, Mister Sharma suggested retail investors should be cautious and diversify their portfolios. He mentioned sectors like I-T and F-M-C-G could offer some stability during these times. \"Don't put all your eggs in one basket, bhai,\" he advised."}
{"unnormalised": "RBI is expected to announce its next monetary policy on 07/08/2024, which could further influence market sentiment. The current repo rate is at 6.5%. Keep an eye on that!", "normalised": "R-B-I is expected to announce its next monetary policy on seventh august two thousand and twenty four, which could further influence market sentiment. The current repo rate is at six point five percent. Keep an eye on that!"}
