{"unnormalised": "புது தில்லி: \"திரு.\", \"திருமதி.\", மற்றும் \"செல்வி.\" போன்ற முன்னொட்டுகளை தொழில்முறை மற்றும் சமூக சூழல்களில் பயன்படுத்துவது குறித்து சமீபத்திய விவாதங்கள் எழுந்துள்ளன. இந்த பட்டங்களை புரிந்துகொள்வது பயனுள்ள தகவல்தொடர்புக்கு முக்கியமானது. \"திரு.\" என்பது திருமண நிலை எதுவாக இருந்தாலும், ஆண்களுக்கான நிலையான முன்னொட்டாக உள்ளது.", "normalised": "புது தில்லி: \"மிஸ்டர்\", \"மிஸ்\", மற்றும் \"மிஸ்ஸஸ்\" போன்ற முன்னொட்டுகளை தொழில்முறை மற்றும் சமூக சூழல்களில் பயன்படுத்துவது குறித்து சமீபத்திய விவாதங்கள் எழுந்துள்ளன. இந்த தலைப்புகளைப் புரிந்துகொள்வது பயனுள்ள தகவல்தொடர்புக்கு முக்கியமானது. \"மிஸ்டர்\" என்பது திருமண நிலை என்னவாக இருந்தாலும் ஆண்களுக்கான நிலையான முன்னொட்டாக உள்ளது."}
{"unnormalised": "\"செல்வி.\" என்பது பெண்களுக்கு ஒரு நடுநிலையான மாற்றாக முக்கியத்துவம் பெற்றுள்ளது, குறிப்பாக திருமண நிலை தெரியாதபோது அல்லது பொருத்தமற்றதாக இருக்கும்போது. இது \"திருமதி.\" உடன் தொடர்புடைய அனுமானங்களைத் தவிர்க்கிறது, இது ஒரு திருமணமான பெண்ணைக் குறிக்கிறது. \"செல்வி.\" தனிப்பட்ட ரகசியத்தை மதிக்கிறது மற்றும் பாலின நடுநிலையை ஊக்குவிக்கிறது.", "normalised": "\"மிஸ்\" என்பது பெண்களுக்கு ஒரு நடுநிலையான மாற்றாக முக்கியத்துவம் பெற்றுள்ளது, குறிப்பாக திருமண நிலை தெரியாதபோது அல்லது பொருத்தமற்றதாக இருக்கும்போது. இது \"மிஸ்ஸஸ்\" உடன் தொடர்புடைய அனுமானங்களைத் தவிர்க்கிறது, இது திருமணமான பெண்ணைக் குறிக்கிறது. \"மிஸ்\" பயன்படுத்துவது தனிப்பட்ட அந்தரங்கத்தை மதிக்கிறது மற்றும் பாலின நடுநிலையை ஊக்குவிக்கிறது."}
{"unnormalised": "தங்கள் திருமண நிலையை சுட்டிக்காட்ட விரும்பும் திருமணமான பெண்களுக்கு, \"திருமதி.\" ஒரு சரியான விருப்பமாக உள்ளது. இருப்பினும், பல நவீன தொழில்முறை சூழல்களில், \"செல்வி.\" அதன் உள்ளடக்கிய தன்மைக்காகவும், சாத்தியமான சார்புகளைத் தவிர்ப்பதற்காகவும் பெருகிய முறையில் விரும்பப்படுகிறது. சரியான பட்டத்தை தேர்ந்தெடுப்பது மரியாதை மற்றும் தொழில்முறை திறனைக் காட்டுகிறது.", "normalised": "திருமணமான பெண்கள் தங்கள் திருமண நிலையை சுட்டிக்காட்ட விரும்பினால், \"மிஸ்ஸஸ்\" ஒரு சரியான விருப்பமாக உள்ளது. இருப்பினும், பல நவீன தொழில்முறை சூழல்களில், \"மிஸ்\" அதன் உள்ளடக்கிய தன்மைக்காகவும் சாத்தியமான சார்புகளைத் தவிர்ப்பதற்காகவும் பெருகிய முறையில் விரும்பப்படுகிறது. சரியான தலைப்பைத் தேர்ந்தெடுப்பது மரியாதை மற்றும் தொழில்முறையை வெளிப்படுத்துகிறது."}
{"unnormalised": "மாறிவரும் சமூக விதிமுறைகளை அறிந்து கொள்வதும், ஒருவரை அழைக்கும்போது தனிப்பட்ட விருப்பங்களைக் கருத்தில் கொள்வதும் முக்கியம். சந்தேகம் இருந்தால், அந்த நபரிடம் அவர்களின் விருப்பமான பட்டத்தை நேரடியாகக் கேட்பது எப்போதும் மிகவும் மரியாதையான அணுகுமுறையாகும். அதேபோல், \"டாக்டர்.\" அல்லது \"பேராசிரியர்.\" போன்ற பட்டங்களை பொருத்தமான இடங்களில் எப்போதும் பயன்படுத்த வேண்டும்.", "normalised": "மாறிவரும் சமூக விதிமுறைகளை அறிந்து கொள்வதும், ஒருவரை அணுகும்போது தனிப்பட்ட விருப்பங்களை கருத்தில் கொள்வதும் முக்கியம். சந்தேகம் இருந்தால், அந்த நபரின் விருப்பமான தலைப்பை நேரடியாக கேட்பது எப்போதும் மரியாதையான அணுகுமுறையாகும். இதேபோல், \"டாக்டர்\" அல்லது \"பேராசிரியர்\" போன்ற பட்டங்களை பொருத்தமான இடங்களில் எப்போதும் பயன்படுத்த வேண்டும்."}
