{"unnormalised": "முக்கிய செய்தி: உள்ளூர் மாநகராட்சி உறுப்பினர் திரு. ராஜேஷ் சர்மா, தனது அதிகாரத்தை தவறாக பயன்படுத்தியதாக குற்றச்சாட்டு எழுந்ததால் சர்ச்சை வெடித்துள்ளது. பலரால் \"ஸ்ரீ\" சர்மா என்று அழைக்கப்பட்டாலும், அவரது செயல்கள் அந்த பட்டத்தின் கௌரவத்தை பிரதிபலிக்கவில்லை என்று வட்டாரங்கள் தெரிவிக்கின்றன. இந்த சம்பவம் மும்பை போவாய் ஏரி அருகே உள்ள நில தகராறில் சம்பந்தப்பட்டுள்ளது.", "normalised": "முக்கிய செய்தி: உள்ளூர் மாநகராட்சி உறுப்பினர் திரு. ராஜேஷ் சர்மா தனது அதிகாரத்தை தவறாக பயன்படுத்துவதாக குற்றச்சாட்டுகள் எழுந்ததையடுத்து சர்ச்சை வெடித்துள்ளது. பலர் அவரை \"ஸ்ரீ\" சர்மா என்று அழைத்தாலும், அவரது செயல்கள் அந்த பட்டத்தின் கௌரவத்தை பிரதிபலிக்கவில்லை என்று வட்டாரங்கள் தெரிவிக்கின்றன. இந்த சம்பவம் மும்பை பொவாய் ஏரி அருகே உள்ள நில தகராறு தொடர்பானது."}
{"unnormalised": "தெரியவருவது என்னவென்றால், \"பாய்\" என்று சக ஊழியர்களால் அழைக்கப்பட்ட குடியிருப்பாளர்கள் பல வாரங்களாக போராட்டம் நடத்தி வருகின்றனர். உள்ளூர் \"தீதீ\", திருமதி. சுனிதா பாட்டில், மரியாதைக்குரிய சமூக சேவகர், அதிகாரிகளுக்கு அழுத்தம் கொடுக்கும் வகையில் போராட்டத்திலும் இணைந்துள்ளார்.", "normalised": "தெரிந்தவரை, \"பாய்\" என்று சக ஊழியர்களால் அழைக்கப்படும் குடியிருப்பாளர்கள் வாரக்கணக்கில் போராட்டம் நடத்தி வருகின்றனர். உள்ளூர் \"தீதீ\", செல்வி சுனிதா பாட்டில், ஒரு மதிப்புமிக்க சமூக சேவகர், போராட்டத்திலும் இணைந்து அதிகாரிகளுக்கு அழுத்தம் கொடுத்தார்."}
{"unnormalised": "அறிக்கைகளின்படி, மோதல் ஒரு வணிக வளாகத்தை கட்டுவதை சுற்றி வருகிறது, இது சமூகத்தில் \"அண்ணா\" என்று அழைக்கப்படும் பல உள்ளூர் விற்பனையாளர்களின் வாழ்வாதாரத்தை அச்சுறுத்துகிறது. விற்பனையாளர்கள் பலமுறை முறையிட்டும், \"விநந்தி\" செய்தும் திரு. சர்மா அக்கறை காட்டவில்லை.", "normalised": "அறிக்கைகளின்படி, மோதல் ஒரு வணிக வளாகத்தின் கட்டுமானத்தைச் சுற்றி வருகிறது, இது சமூகத்தினரால் \"அண்ணா\" என்று அழைக்கப்படும் பல உள்ளூர் விற்பனையாளர்களின் வாழ்வாதாரத்தை அச்சுறுத்துகிறது. விற்பனையாளர்கள் பலமுறை வேண்டுகோள் மற்றும் \"விநந்தி\" செய்த போதிலும், திரு. சர்மா கவலைப்படவில்லை."}
{"unnormalised": "இந்த விஷயம் அரசியல் ஆய்வாளர்களின் கவனத்தை ஈர்த்துள்ளது, வளர்ந்து வரும் இளம் அரசியல்வாதியான \"குமாரி\" பிரியங்கா இந்த காரணத்தை ஏற்று மாநகராட்சி உறுப்பினரின் செயல்களை எதிர்ப்பாரா என்று அவர்கள் ஆச்சரியப்படுகிறார்கள். வலுவான வாதத்திற்காக அறியப்பட்ட \"சர்தார்\" ஜஸ்பீர் சிங், போராடும் விற்பனையாளர்களுக்கு ஆதரவளிக்க முன்வருவாரா என்று பலர் ஆவலுடன் காத்திருக்கிறார்கள்.", "normalised": "இந்த விஷயம் அரசியல் ஆய்வாளர்களின் கவனத்தை ஈர்த்துள்ளது, வளர்ந்து வரும் இளம் அரசியல்வாதியான \"குமாரி\" பிரியங்கா இந்த காரணத்தை எடுத்துக்கொண்டு மாநகராட்சி உறுப்பினரின் செயல்களை எதிர்த்து கேள்வி கேட்பாரா என்று அவர்கள் ஆச்சரியப்படுகிறார்கள். வலுவான வாதத்திற்காக அறியப்பட்ட \"சர்தார்\" ஜஸ்பீர் சிங் போராடும் விற்பனையாளர்களுக்கு ஆதரவளிக்க முன்வருவாரா என்று பலர் ஆவலுடன் காத்திருக்கிறார்கள்."}
{"unnormalised": "வணிக வளாகத்தின் எதிர்காலம் மற்றும் திரு. சர்மாவின் அரசியல் வாழ்க்கை கேள்விக்குறியாகியுள்ளது. \"சாஹிப்\" இந்தியாவில் மரியாதைக்குரிய நபர்களுக்கு ஒரு முறைசாரா சொல்லாகப் பயன்படுத்தப்படுவதால், அதே சொல்லால் அவரை அழைப்பது பொருத்தமானதா என்று மக்கள் இப்போது கேள்வி எழுப்புகிறார்கள். விசாரணை தற்போது நடைபெற்று வருகிறது.", "normalised": "வணிக வளாகத்தின் எதிர்காலம் மற்றும் திரு. சர்மாவின் அரசியல் வாழ்க்கை கேள்விக்குறியாகியுள்ளது. இந்தியாவில் \"சாஹேப்\" மரியாதைக்குரிய நபர்களுக்கான முறைசாரா சொல்லாகப் பயன்படுத்தப்படுவதால், அவரை அதே பெயரில் அழைப்பது பொருத்தமானதா என்று மக்கள் இப்போது கேள்வி எழுப்புகின்றனர். விசாரணை தற்போது நடைபெற்று வருகிறது."}
