```json
{
  "unnormalised": "ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବିପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି 120/80 mmHg ବନାମ 120/80 | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "normalised": "ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବି-ପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି ଏକ ଶହେ କୋଡିଏ ଭାଗ ଆଶି ମିଲିମିଟର ମର୍କୁରୀ ବନାମ ଏକ ଶହେ କୋଡିଏ ଭାଗ ଆଶି | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "raw": "ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବିପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି 120/80 mmHg ବନାମ 120/80 | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।\n{\n  \"unnormalised\": \"ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବିପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି 120/80 mmHg ବନାମ 120/80 | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।\",\n  \"normalised\": \"ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବି-ପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି ଏକ ଶହେ କୋଡିଏ ଭାଗ ଆଶି ମିଲିମିଟର ମର୍କୁରୀ ବନାମ ଏକ ଶହେ କୋଡିଏ ଭାଗ ଆଶି | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।\",\n  \"raw\": \"ହୃଦରୋଗ ବିଜ୍ଞାନ, ହୃଦୟର ବିକୃତି ସହିତ ଜଡିତ ଚିକିତ୍ସା ବିଜ୍ଞାନର ଶାଖା, ଭାରତରେ ବହୁତ ଉନ୍ନତି ଦେଖିଛି। ତଥାପି, ହୃଦରୋଗ ଯତ୍ନ ସହିତ ଜଡିତ ଅଣ-ସାଧାରଣ ତଥ୍ୟ ଦକ୍ଷ ତଥ୍ୟ ପ୍ରକ୍ରିୟାକରଣ ଏବଂ ବିଶ୍ଳେଷଣ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରେ। ଏହି ଆର୍ଟିକିଲରେ କେତେକ ମୁଖ୍ୟ କ୍ଷେତ୍ରକୁ ଉଜାଗର କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖାଯାଇଛି ଯେଉଁଠାରେ ସାଧାରଣକରଣ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷକରି ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବାର ପରିପ୍ରେକ୍ଷୀରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ରକ୍ତଚାପ (ବିପି) ରେକର୍ଡିଂରେ ପରିବର୍ତ୍ତନକୁ ବିଚାର କରନ୍ତୁ, ଯେପରିକି 120/80 mmHg ବନାମ 120/80 | ସଠିକ୍ ରୋଗ ନିର୍ଣ୍ଣୟ ଏବଂ ଚିକିତ୍ସା ପାଇଁ ଏଗୁଡ଼ିକୁ ମାନକ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।\"\n}"
}
```
```json
{
  "unnormalised": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରସଙ୍ଗ ହେଉଛି ମେଡିକାଲ ରେକର୍ଡରେ ସଂକ୍ଷିପ୍ତ ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଅସଙ୍ଗତ ବ୍ୟବହାର। ଉଦାହରଣ ସ୍ୱରୂପ, \"CAD\" କରୋନାରୀ ଆର୍ଟେରୀ ରୋଗକୁ ବୁଝାଇପାରେ, କିନ୍ତୁ ଏହା ସ୍ପଷ୍ଟ ଭାବରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହେବା ଆବଶ୍ୟକ। ସେହିଭଳି, ଔଷଧ ମାତ୍ରାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସଂକ୍ଷିପ୍ତ ରୂପରେ ରେକର୍ଡ କରାଯାଏ, ଯେପରିକି \"25mg\" ବଦଳରେ \"ପଚିଶ ମିଲିଗ୍ରାମ\", କିମ୍ବା ଆଞ୍ଚଳିକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ସହିତ ଲିଖିତ ସ୍ଥାନୀୟ ନିର୍ଦ୍ଦେଶନାମାରେ ମଧ୍ୟ। ଆହୁରି ମଧ୍ୟ, ECG ଏବଂ EKG ପରି ସମାନ ଶବ୍ଦର ବିଭିନ୍ନ ବନାନ ରେକର୍ଡଗୁଡ଼ିକରେ ସୂଚନା ତୁଳନା କରିବା କଷ୍ଟକର କରିଥାଏ। AIIMS ଏବଂ CMC ଭେଲୋର ପରି ଡାକ୍ତରଖାନାଗୁଡ଼ିକରେ ଏଗୁଡ଼ିକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "normalised": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରସଙ୍ଗ ହେଉଛି ମେଡିକାଲ ରେକର୍ଡରେ ସଂକ୍ଷିପ୍ତ ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଅସଙ୍ଗତ ବ୍ୟବହାର। ଉଦାହରଣ ସ୍ୱରୂପ, \"C-A-D\" କରୋନାରୀ ଆର୍ଟେରୀ ରୋଗକୁ ବୁଝାଇପାରେ, କିନ୍ତୁ ଏହା ସ୍ପଷ୍ଟ ଭାବରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହେବା ଆବଶ୍ୟକ। ସେହିଭଳି, ଔଷଧ ମାତ୍ରାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସଂକ୍ଷିପ୍ତ ରୂପରେ ରେକର୍ଡ କରାଯାଏ, ଯେପରିକି ପଚିଶ ମିଲିଗ୍ରାମ ବଦଳରେ \"25mg\", କିମ୍ବା ଆଞ୍ଚଳିକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ସହିତ ଲିଖିତ ସ୍ଥାନୀୟ ନିର୍ଦ୍ଦେଶନାମାରେ ମଧ୍ୟ। ଆହୁରି ମଧ୍ୟ, E-C-G ଏବଂ E-K-G ପରି ସମାନ ଶବ୍ଦର ବିଭିନ୍ନ ବନାନ ରେକର୍ଡଗୁଡ଼ିକରେ ସୂଚନା ତୁଳନା କରିବା କଷ୍ଟକର କରିଥାଏ। A-I-I-M-S ଏବଂ C-M-C ଭେଲୋର ପରି ଡାକ୍ତରଖାନାଗୁଡ଼ିକରେ ଏଗୁଡ଼ିକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।",
  "raw": "ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପ୍ରସଙ୍ଗ ହେଉଛି ମେଡିକାଲ ରେକର୍ଡରେ ସଂକ୍ଷିପ୍ତ ଏବଂ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦର ଅସଙ୍ଗତ ବ୍ୟବହାର। ଉଦାହରଣ ସ୍ୱରୂପ, \"CAD\" କରୋନାରୀ ଆର୍ଟେରୀ ରୋଗକୁ ବୁଝାଇପାରେ, କିନ୍ତୁ ଏହା ସ୍ପଷ୍ଟ ଭାବରେ ନିର୍ଦ୍ଦିଷ୍ଟ ହେବା ଆବଶ୍ୟକ। ସେହିଭଳି, ଔଷଧ ମାତ୍ରାଗୁଡ଼ିକ ପ୍ରାୟତଃ ସଂକ୍ଷିପ୍ତ ରୂପରେ ରେକର୍ଡ କରାଯାଏ, ଯେପରିକି \"25mg\" ବଦଳରେ \"ପଚିଶ ମିଲିଗ୍ରାମ\", କିମ୍ବା ଆଞ୍ଚଳିକ ସଂକ୍ଷିପ୍ତ ଶବ୍ଦ ସହିତ ଲିଖିତ ସ୍ଥାନୀୟ ନିର୍ଦ୍ଦେଶନାମାରେ ମଧ୍ୟ। ଆହୁରି ମଧ୍ୟ, ECG ଏବଂ EKG ପରି ସମାନ ଶବ୍ଦର ବିଭିନ୍ନ ବନାନ ରେକର୍ଡଗୁଡ଼ିକରେ ସୂଚନା ତୁଳନା କରିବା କଷ୍ଟକର କରିଥାଏ। AIIMS ଏବଂ CMC ଭେଲୋର ପରି ଡାକ୍ତରଖାନାଗୁଡ଼ିକରେ ଏଗୁଡ଼ିକୁ ଷ୍ଟାଣ୍ଡାର୍ଡ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ସଂଖ୍ୟାଗତ ତଥ୍ୟର ଉପସ୍ଥାପନା ହେଉଛି ସ୍ୱାଭାବିକକରଣ ଆବଶ୍ୟକ କରୁଥିବା ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର। କାର୍ଡିଆକ୍ ବିପଦ ସ୍କୋର, ଲାବ୍ ମୂଲ୍ୟ (ଉଦାହରଣସ୍ୱରୂପ, କୋଲେଷ୍ଟ୍ରଲ ସ୍ତର), ଏବଂ ମୃତ୍ୟୁ ହାର ପ୍ରାୟତଃ ବିଭିନ୍ନ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହୁଏ। “1,00,000” (ଏକ ଲକ୍ଷ) ପରି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣାତ୍ମକ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ମାନକ ସଂଖ୍ୟାଗତ ପ୍ରତିନିଧିତ୍ୱରେ ପରିଣତ କରିବା ଆବଶ୍ୟକ। ତାରିଖଗୁଡ଼ିକର ପ୍ରଦର୍ଶନରେ ଭିନ୍ନତା (ଯଥା, \"10/10/2024\" ବନାମ \"ଅକ୍ଟୋବର 10, 2024\") ମଧ୍ୟ ତଥ୍ୟ ସଂଗ୍ରହକୁ ଜଟିଳ କରିଥାଏ। କାର୍ଡିଆକ୍ ଘଟଣା କିମ୍ବା ଔଷଧ ପ୍ରଶାସନର ସମୟ, ଯାହା ପ୍ରାୟତଃ \"9:00AM\" କିମ୍ବା \"0900 ଘଣ୍ଟା\" ଭାବରେ ରେକର୍ଡ କରାଯାଏ, ତାହାକୁ ମଧ୍ୟ ମାନକ କରାଯିବା ଉଚିତ୍।",
  "normalised": "ସ୍ୱାଭାବିକକରଣ ଆବଶ୍ୟକ କରୁଥିବା ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର ହେଉଛି ସଂଖ୍ୟାଗତ ତଥ୍ୟର ପ୍ରତିନିଧିତ୍ୱ। କାର୍ଡିଆକ୍ ବିପଦ ସ୍କୋର, ଲାବ୍ ମୂଲ୍ୟ (ଉଦାହରଣସ୍ୱରୂପ, କୋଲେଷ୍ଟ୍ରଲ ସ୍ତର), ଏବଂ ମୃତ୍ୟୁ ହାର ପ୍ରାୟତଃ ବିଭିନ୍ନ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହୁଏ। \"ଏକ ଲକ୍ଷ\" ପରି ସଂଖ୍ୟାଗୁଡ଼ିକୁ (ଏକ ଲକ୍ଷ) ବିଶ୍ଳେଷଣାତ୍ମକ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ମାନକ ସଂଖ୍ୟାଗତ ପ୍ରତିନିଧିତ୍ୱରେ ପରିଣତ କରିବା ଆବଶ୍ୟକ। ତାରିଖଗୁଡ଼ିକର ପ୍ରଦର୍ଶନରେ ଭିନ୍ନତା (ଉଦାହରଣସ୍ୱରୂପ, ଦଶମ ଅକ୍ଟୋବର ଦୁଇ ହଜାର ଚବିଶ ବନାମ ଅକ୍ଟୋବର ଦଶମ, ଦୁଇ ହଜାର ଚବିଶ) ମଧ୍ୟ ତଥ୍ୟ ସଂଗ୍ରହକୁ ଜଟିଳ କରିଥାଏ। କାର୍ଡିଆକ୍ ଘଟଣା କିମ୍ବା ଔଷଧ ପ୍ରଶାସନର ସମୟ, ଯାହା ପ୍ରାୟତଃ \"ନଅ AM\" କିମ୍ବା \"ଶୂନ୍ୟ ନଅ ଶହ ଘଣ୍ଟା\" ଭାବରେ ରେକର୍ଡ କରାଯାଏ, ତାହାକୁ ମଧ୍ୟ ମାନକ କରାଯିବା ଉଚିତ୍।",
  "raw": "ସଂଖ୍ୟାଗତ ତଥ୍ୟର ଉପସ୍ଥାପନା ହେଉଛି ସ୍ୱାଭାବିକକରଣ ଆବଶ୍ୟକ କରୁଥିବା ଅନ୍ୟ ଏକ କ୍ଷେତ୍ର। କାର୍ଡିଆକ୍ ବିପଦ ସ୍କୋର, ଲାବ୍ ମୂଲ୍ୟ (ଉଦାହରଣସ୍ୱରୂପ, କୋଲେଷ୍ଟ୍ରଲ ସ୍ତର), ଏବଂ ମୃତ୍ୟୁ ହାର ପ୍ରାୟତଃ ବିଭିନ୍ନ ଫର୍ମାଟରେ ଉପସ୍ଥାପିତ ହୁଏ। “1,00,000” (ଏକ ଲକ୍ଷ) ପରି ସଂଖ୍ୟାଗୁଡ଼ିକୁ ବିଶ୍ଳେଷଣାତ୍ମକ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏକ ମାନକ ସଂଖ୍ୟାଗତ ପ୍ରତିନିଧିତ୍ୱରେ ପରିଣତ କରିବା ଆବଶ୍ୟକ। ତାରିଖଗୁଡ଼ିକର ପ୍ରଦର୍ଶନରେ ଭିନ୍ନତା (ଯଥା, \"10/10/2024\" ବନାମ \"ଅକ୍ଟୋବର 10, 2024\") ମଧ୍ୟ ତଥ୍ୟ ସଂଗ୍ରହକୁ ଜଟିଳ କରିଥାଏ। କାର୍ଡିଆକ୍ ଘଟଣା କିମ୍ବା ଔଷଧ ପ୍ରଶାସନର ସମୟ, ଯାହା ପ୍ରାୟତଃ \"9:00AM\" କିମ୍ବା \"0900 ଘଣ୍ଟା\" ଭାବରେ ରେକର୍ଡ କରାଯାଏ, ତାହାକୁ ମଧ୍ୟ ମାନକ କରାଯିବା ଉଚିତ୍।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ଜନସଂଖ୍ୟା ତଥ୍ୟ, ଯଦିଓ ସରଳ ମନେହୁଏ, ଭାରତରେ ସ୍ୱାଭାବିକକରଣ ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ଉପସ୍ଥାପନ କରିପାରେ। ନାମଗୁଡ଼ିକ ଭିନ୍ନତା ଏବଂ ସମ୍ମାନ ସହିତ ରେକର୍ଡ କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, \"Mr. Sharma,\" \"Dr. Khan\")। ବୟସ ବେଳେବେଳେ “60 yrs” କିମ୍ବା କେବଳ \"60\" ଭାବରେ ଲିପିବଦ୍ଧ ହୋଇଥାଏ, ଯାହା ସାମଗ୍ରିକ ପରିସଂଖ୍ୟାନଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିବା କଷ୍ଟକର କରିଥାଏ। ଏପରିକି ମୁମ୍ବାଇ କିମ୍ବା ଚେନ୍ନାଇ ପରି ସହରଗୁଡ଼ିକୁ ରେଫରେନ୍ସ କରି ଥିବା ଅବସ୍ଥାନ ତଥ୍ୟକୁ ମଧ୍ୟ ରୋଗର ପ୍ରାଦୁର୍ଭାବ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ପହଞ୍ଚକୁ ମ୍ୟାପ୍ କରିବା ପାଇଁ ଜିଓକୋଡିଂ ଏବଂ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜେସନ୍ ଆବଶ୍ୟକ ହୁଏ। ଏକ ମାମଲା ବିଚାର କରନ୍ତୁ ଯେଉଁଠାରେ ରୋଗୀ R. Kumar ଙ୍କ ନିରାକରଣ ପାଇଁ ପରିସାଂଖ୍ୟିକ ଜନଗଣନା ତଥ୍ୟ ସହିତ ମିଶ୍ରଣ କରିବାକୁ ପଡିବ, ଅସଙ୍ଗତିଗୁଡ଼ିକ ଏହାକୁ କଷ୍ଟକର କରିବ।",
  "normalised": "ଅଧିକନ୍ତୁ, ଜନସଂଖ୍ୟା ତଥ୍ୟ, ଯଦିଓ ସରଳ ମନେହୁଏ, ଭାରତରେ ସ୍ୱାଭାବିକକରଣ ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ଉପସ୍ଥାପନ କରିପାରେ। ନାମଗୁଡ଼ିକ ଭିନ୍ନତା ଏବଂ ସମ୍ମାନ ସହିତ ରେକର୍ଡ କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, \"ମିଷ୍ଟର ଶର୍ମା,\" \"ଡାକ୍ତର ଖାନ\")। ବୟସ ବେଳେବେଳେ “ଷାଠିଏ ବର୍ଷ” କିମ୍ବା କେବଳ \"ଷାଠିଏ\" ଭାବରେ ଲିପିବଦ୍ଧ ହୋଇଥାଏ, ଯାହା ସାମଗ୍ରିକ ପରିସଂଖ୍ୟାନଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିବା କଷ୍ଟକର କରିଥାଏ। ଏପରିକି ମୁମ୍ବାଇ କିମ୍ବା ଚେନ୍ନାଇ ପରି ସହରଗୁଡ଼ିକୁ ରେଫରେନ୍ସ କରି ଥିବା ଅବସ୍ଥାନ ତଥ୍ୟକୁ ମଧ୍ୟ ରୋଗର ପ୍ରାଦୁର୍ଭାବ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ପହଞ୍ଚକୁ ମ୍ୟାପ୍ କରିବା ପାଇଁ ଜିଓକୋଡିଂ ଏବଂ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜେସନ୍ ଆବଶ୍ୟକ ହୁଏ। ଏକ ମାମଲା ବିଚାର କରନ୍ତୁ ଯେଉଁଠାରେ ରୋଗୀ R. kumar ଙ୍କ ନିରାକରଣ ପାଇଁ ପରିସାଂଖ୍ୟିକ ଜନଗଣନା ତଥ୍ୟ ସହିତ ମିଶ୍ରଣ କରିବାକୁ ପଡିବ, ଅସଙ୍ଗତିଗୁଡ଼ିକ ଏହାକୁ କଷ୍ଟକର କରିବ।",
  "raw": "ଅଧିକନ୍ତୁ, ଜନସଂଖ୍ୟା ତଥ୍ୟ, ଯଦିଓ ସରଳ ମନେହୁଏ, ଭାରତରେ ସ୍ୱାଭାବିକକରଣ ଚ୍ୟାଲେଞ୍ଜଗୁଡ଼ିକ ଉପସ୍ଥାପନ କରିପାରେ। ନାମଗୁଡ଼ିକ ଭିନ୍ନତା ଏବଂ ସମ୍ମାନ ସହିତ ରେକର୍ଡ କରାଯାଏ (ଉଦାହରଣ ସ୍ୱରୂପ, \"Mr. Sharma,\" \"Dr. Khan\")। ବୟସ ବେଳେବେଳେ “60 yrs” କିମ୍ବା କେବଳ \"60\" ଭାବରେ ଲିପିବଦ୍ଧ ହୋଇଥାଏ, ଯାହା ସାମଗ୍ରିକ ପରିସଂଖ୍ୟାନଗୁଡ଼ିକୁ ସଠିକ୍ ଭାବରେ ଗଣନା କରିବା କଷ୍ଟକର କରିଥାଏ। ଏପରିକି ମୁମ୍ବାଇ କିମ୍ବା ଚେନ୍ନାଇ ପରି ସହରଗୁଡ଼ିକୁ ରେଫରେନ୍ସ କରି ଥିବା ଅବସ୍ଥାନ ତଥ୍ୟକୁ ମଧ୍ୟ ରୋଗର ପ୍ରାଦୁର୍ଭାବ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟସେବା ପହଞ୍ଚକୁ ମ୍ୟାପ୍ କରିବା ପାଇଁ ଜିଓକୋଡିଂ ଏବଂ ଷ୍ଟାଣ୍ଡାର୍ଡାଇଜେସନ୍ ଆବଶ୍ୟକ ହୁଏ। ଏକ ମାମଲା ବିଚାର କରନ୍ତୁ ଯେଉଁଠାରେ ରୋଗୀ R. Kumar's ନିରାକରଣ ପାଇଁ ପରିସାଂଖ୍ୟିକ ଜନଗଣନା ତଥ୍ୟ ସହିତ ମିଶ୍ରଣ କରିବାକୁ ପଡିବ, ଅସଙ୍ଗତିଗୁଡ଼ିକ ଏହାକୁ କଷ୍ଟକର କରିବ।"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତରେ, ଭାରତରେ କାର୍ଡିଓଲୋଜି ସମ୍ବନ୍ଧିତ ତଥ୍ୟର ସାଧାରଣୀକରଣ ସ୍ୱାସ୍ଥ୍ୟସେବା ଗୁଣବତ୍ତା, ଗବେଷଣା, ଏବଂ ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଡାକ୍ତରୀ ଶବ୍ଦାବଳୀ, ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ, ଏବଂ ଜନସାଂଖ୍ୟିକ ସୂଚନାକୁ ମାନକୀକରଣ କରିବା ଅଧିକ ସଠିକ ବିଶ୍ଳେଷଣ, ଉତ୍ତମ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ ଏବଂ ସର୍ବଶେଷରେ ଉନ୍ନତ ରୋଗୀ ଫଳାଫଳକୁ ସହଜ କରିବ। ଆପୋଲୋ ହସ୍ପିଟାଲ୍ ପରି ବଡ଼ ଡାକ୍ତରଖାନା ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ଅନୁଷ୍ଠାନରେ ମାନକ ତଥ୍ୟ ଫର୍ମାଟ୍ ଗ୍ରହଣ କରିବା ଏହି ଲାଭଗୁଡ଼ିକୁ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ।",
  "normalised": "ସମାପ୍ତରେ, ଭାରତରେ କାର୍ଡିଓଲୋଜି ସମ୍ବନ୍ଧିତ ତଥ୍ୟର ସାଧାରଣୀକରଣ ସ୍ୱାସ୍ଥ୍ୟସେବା ଗୁଣବତ୍ତା, ଗବେଷଣା, ଏବଂ ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଡାକ୍ତରୀ ଶବ୍ଦାବଳୀ, ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ, ଏବଂ ଜନସାଂଖ୍ୟିକ ସୂଚନାକୁ ମାନକୀକରଣ କରିବା ଅଧିକ ସଠିକ ବିଶ୍ଳେଷଣ, ଉତ୍ତମ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ ଏବଂ ସର୍ବଶେଷରେ ଉନ୍ନତ ରୋଗୀ ଫଳାଫଳକୁ ସହଜ କରିବ। ଆପୋଲୋ ହସ୍ପିଟାଲ୍ ପରି ବଡ଼ ଡାକ୍ତରଖାନା ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ଅନୁଷ୍ଠାନରେ ମାନକ ତଥ୍ୟ ଫର୍ମାଟ୍ ଗ୍ରହଣ କରିବା ଏହି ଲାଭଗୁଡ଼ିକୁ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ।",
  "raw": "ସମାପ୍ତରେ, ଭାରତରେ କାର୍ଡିଓଲୋଜି ସମ୍ବନ୍ଧିତ ତଥ୍ୟର ସାଧାରଣୀକରଣ ସ୍ୱାସ୍ଥ୍ୟସେବା ଗୁଣବତ୍ତା, ଗବେଷଣା, ଏବଂ ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଡାକ୍ତରୀ ଶବ୍ଦାବଳୀ, ସଂଖ୍ୟାତ୍ମକ ତଥ୍ୟ, ଏବଂ ଜନସାଂଖ୍ୟିକ ସୂଚନାକୁ ମାନକୀକରଣ କରିବା ଅଧିକ ସଠିକ ବିଶ୍ଳେଷଣ, ଉତ୍ତମ ନିଷ୍ପତ୍ତି ଗ୍ରହଣ ଏବଂ ସର୍ବଶେଷରେ ଉନ୍ନତ ରୋଗୀ ଫଳାଫଳକୁ ସହଜ କରିବ। ଆପୋଲୋ ହସ୍ପିଟାଲ୍ ପରି ବଡ଼ ଡାକ୍ତରଖାନା ପର୍ଯ୍ୟନ୍ତ ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ଅନୁଷ୍ଠାନରେ ମାନକ ତଥ୍ୟ ଫର୍ମାଟ୍ ଗ୍ରହଣ କରିବା ଏହି ଲାଭଗୁଡ଼ିକୁ ହାସଲ କରିବା ଦିଗରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଅଟେ।"
}
```
