```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ତେଣୁ ମୋର ବାପାଙ୍କ ହୃଦୟ ସହିତ ମୋର ଏକ ସାମାନ୍ୟ ପରିସ୍ଥିତି ଅଛି | ତାଙ୍କୁ 65 ବର୍ଷ ହୋଇଛି ଏବଂ ଛାତିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କରିବା ପରେ ସେ ନିକଟରେ CAD ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଜଣାପଡିଛି | ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲର ଡାକ୍ତର ଶର୍ମା ଏକ ଷ୍ଟ୍ରେସ୍ ଟେଷ୍ଟ ଏବଂ ଏକ ECG କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, ଯାହା କିଛି ଅସ୍ୱାଭାବିକତା ଦେଖାଇଲା |",
  "normalised": "ହେ ସମସ୍ତେ, ତେଣୁ ମୋର ବାପାଙ୍କ ହୃଦୟ ସହିତ ମୋର ଏକ ସାମାନ୍ୟ ପରିସ୍ଥିତି ଅଛି | ତାଙ୍କୁ ଷାଠିଏ ପାଞ୍ଚ ବର୍ଷ ହୋଇଛି ଏବଂ ଛାତିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କରିବା ପରେ ସେ ନିକଟରେ ସି-ଏ-ଡି ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଜଣାପଡିଛି | ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲର ଡାକ୍ତର ଶର୍ମା ଏକ ଷ୍ଟ୍ରେସ୍ ଟେଷ୍ଟ ଏବଂ ଏକ ଇ-ସି-ଜି କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, ଯାହା କିଛି ଅସ୍ୱାଭାବିକତା ଦେଖାଇଲା |",
  "raw": "ହେ ସମସ୍ତେ, ତେଣୁ ମୋର ବାପାଙ୍କ ହୃଦୟ ସହିତ ମୋର ଏକ ସାମାନ୍ୟ ପରିସ୍ଥିତି ଅଛି | ତାଙ୍କୁ 65 ବର୍ଷ ହୋଇଛି ଏବଂ ଛାତିରେ ଯନ୍ତ୍ରଣା ଅନୁଭବ କରିବା ପରେ ସେ ନିକଟରେ CAD ରୋଗରେ ଆକ୍ରାନ୍ତ ହୋଇଥିବା ଜଣାପଡିଛି | ମୁମ୍ବାଇର ଲୀଳାବତୀ ହସ୍ପିଟାଲର ଡାକ୍ତର ଶର୍ମା ଏକ ଷ୍ଟ୍ରେସ୍ ଟେଷ୍ଟ ଏବଂ ଏକ ECG କରିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲେ, ଯାହା କିଛି ଅସ୍ୱାଭାବିକତା ଦେଖାଇଲା |"
}
```
```json
{
  "unnormalised": "ଏବେ, ଆମେ ସମସ୍ତ ସୂଚନା ଏବଂ ବିକଳ୍ପଗୁଡ଼ିକ ସହିତ ଟିକିଏ ବିଚଳିତ ଅଛୁ। ଡକ୍ଟର ଶର୍ମା ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ସହିତ ଷ୍ଟେଣ୍ଟ ଏବଂ ବାଇପାସ୍ ସର୍ଜରୀ (CABG) ଭଳି କିଛି ଜିନିଷ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ସେ କହିଥିଲେ ଯେ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ ଅବରୋଧର ଗମ୍ଭୀରତା ଏବଂ ଅନ୍ୟାନ୍ୟ ସ୍ୱାସ୍ଥ୍ୟ କାରକ ଉପରେ ନିର୍ଭର କରେ। ପ୍ରକ୍ରିୟାଗୁଡ଼ିକର ଖର୍ଚ୍ଚ ମଧ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ; ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ପ୍ରାୟ Rs 2,50,000 ହୋଇପାରେ, ଯେତେବେଳେ CABG Rs 4,00,000 ନିକଟତର ହୋଇପାରେ। ଆମେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇଁ ବିକଳ୍ପଗୁଡ଼ିକ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ।",
  "normalised": "ଏବେ, ଆମେ ସମସ୍ତ ସୂଚନା ଏବଂ ବିକଳ୍ପଗୁଡ଼ିକ ସହିତ ଟିକିଏ ବିଚଳିତ ଅଛୁ। ଡାକ୍ତର ଶର୍ମା ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ସହିତ ଷ୍ଟେଣ୍ଟ ଏବଂ ବାଇପାସ୍ ସର୍ଜରୀ (ସି-ଏ-ବି-ଜି) ଭଳି କିଛି ଜିନିଷ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ସେ କହିଥିଲେ ଯେ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ ଅବରୋଧର ଗମ୍ଭୀରତା ଏବଂ ଅନ୍ୟାନ୍ୟ ସ୍ୱାସ୍ଥ୍ୟ କାରକ ଉପରେ ନିର୍ଭର କରେ। ପ୍ରକ୍ରିୟାଗୁଡ଼ିକର ଖର୍ଚ୍ଚ ମଧ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ; ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ପ୍ରାୟ ଟଙ୍କା ଦୁଇ ଲକ୍ଷ ପଚାଶ ହଜାର ହୋଇପାରେ, ଯେତେବେଳେ ସି-ଏ-ବି-ଜି ପ୍ରାୟ ଟଙ୍କା ଚାରି ଲକ୍ଷ ନିକଟତର ହୋଇପାରେ। ଆମେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇଁ ବିକଳ୍ପଗୁଡ଼ିକ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ।",
  "raw": "ଏବେ, ଆମେ ସମସ୍ତ ସୂଚନା ଏବଂ ବିକଳ୍ପଗୁଡ଼ିକ ସହିତ ଟିକିଏ ବିଚଳିତ ଅଛୁ। ଡାକ୍ତର ଶର୍ମା ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ସହିତ ଷ୍ଟେଣ୍ଟ ଏବଂ ବାଇପାସ୍ ସର୍ଜରୀ (ସି-ଏ-ବି-ଜି) ଭଳି କିଛି ଜିନିଷ ବିଷୟରେ ଉଲ୍ଲେଖ କରିଥିଲେ। ସେ କହିଥିଲେ ଯେ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ ଅବରୋଧର ଗମ୍ଭୀରତା ଏବଂ ଅନ୍ୟାନ୍ୟ ସ୍ୱାସ୍ଥ୍ୟ କାରକ ଉପରେ ନିର୍ଭର କରେ। ପ୍ରକ୍ରିୟାଗୁଡ଼ିକର ଖର୍ଚ୍ଚ ମଧ୍ୟ ଏକ ଚିନ୍ତାର ବିଷୟ; ଆଞ୍ଜିଓପ୍ଲାଷ୍ଟି ପ୍ରାୟ ଟଙ୍କା ଦୁଇ ଲକ୍ଷ ପଚାଶ ହଜାର ହୋଇପାରେ, ଯେତେବେଳେ ସି-ଏ-ବି-ଜି ପ୍ରାୟ ଟଙ୍କା ଚାରି ଲକ୍ଷ ନିକଟତର ହୋଇପାରେ। ଆମେ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ପାଇଁ ବିକଳ୍ପଗୁଡ଼ିକ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ।"
}
```
```json
{
  "unnormalised": "ଏଠାରେ କାହାରି ଏମିତି କିଛି ନିଜ ପରିବାର ସହିତ ଘଟିଛି କି? ଚିକିତ୍ସା ବାଛିବାରେ ନିର୍ଣ୍ଣାୟକ କାରକଗୁଡ଼ିକ କ'ଣ ଥିଲା? ଆପଣ ଅନ୍ୟ କୌଣସି ହୃଦରୋଗ ବିଶେଷଜ୍ଞଙ୍କଠାରୁ ଦ୍ୱିତୀୟ ମତାମତ ନେଇଥିଲେ କି? ମୁମ୍ବାଇରେ ଭଲ ହୃଦରୋଗ ଚିକିତ୍ସା ପାଇଁ ଜଣାଶୁଣା ଥିବା ଡାକ୍ତରଖାନା କିମ୍ବା ଡାକ୍ତରଙ୍କ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ଯେ ବାପାଙ୍କୁ ସର୍ବୋତ୍ତମ ଚିକିତ୍ସା ମିଳୁ।",
  "normalised": "ଏଠାରେ କାହାରି ଏମିତି କିଛି ନିଜ ପରିବାର ସହିତ ଘଟିଛି କି? ଚିକିତ୍ସା ବାଛିବାରେ ନିର୍ଣ୍ଣାୟକ କାରକଗୁଡ଼ିକ କ'ଣ ଥିଲା? ଆପଣ ଅନ୍ୟ କୌଣସି ହୃଦରୋଗ ବିଶେଷଜ୍ଞଙ୍କଠାରୁ ଦ୍ୱିତୀୟ ମତାମତ ନେଇଥିଲେ କି? ମୁମ୍ବାଇରେ ଭଲ ହୃଦରୋଗ ଚିକିତ୍ସା ପାଇଁ ଜଣାଶୁଣା ଥିବା ଡାକ୍ତରଖାନା କିମ୍ବା ଡାକ୍ତରଙ୍କ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ଯେ ବାପାଙ୍କୁ ସର୍ବୋତ୍ତମ ଚିକିତ୍ସା ମିଳୁ।",
  "raw": "ଏଠାରେ କାହାରି ଏମିତି କିଛି ନିଜ ପରିବାର ସହିତ ଘଟିଛି କି? ଚିକିତ୍ସା ବାଛିବାରେ ନିର୍ଣ୍ଣାୟକ କାରକଗୁଡ଼ିକ କ'ଣ ଥିଲା? ଆପଣ ଅନ୍ୟ କୌଣସି ହୃଦରୋଗ ବିଶେଷଜ୍ଞଙ୍କଠାରୁ ଦ୍ୱିତୀୟ ମତାମତ ନେଇଥିଲେ କି? ମୁମ୍ବାଇରେ ଭଲ ହୃଦରୋଗ ଚିକିତ୍ସା ପାଇଁ ଜଣାଶୁଣା ଥିବା ଡାକ୍ତରଖାନା କିମ୍ବା ଡାକ୍ତରଙ୍କ ବିଷୟରେ କୌଣସି ପରାମର୍ଶ ଅଛି କି? ଆମେ ନିଶ୍ଚିତ କରିବାକୁ ଚେଷ୍ଟା କରୁଛୁ ଯେ ବାପାଙ୍କୁ ସର୍ବୋତ୍ତମ ଚିକିତ୍ସା ମିଳୁ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, ତାଙ୍କୁ ଆସ୍ପିରିନ୍ 75mg, ଆଟୋର୍ଭାଷ୍ଟାଟିନ୍ 20mg, ଏବଂ କିଛି ବିଟା-ବ୍ଲକର୍ ଭଳି ଅନେକ ମେଡିସିନ୍ ଦିଆଯାଇଛି | ଏହାର କୌଣସି ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ଅଛି କି, ଯାହା ବିଷୟରେ ଆମେ ବିଶେଷ ଭାବରେ ଚିନ୍ତିତ ହେବା ଉଚିତ୍? ସେ ଲୁଣ ଖାଇବା କମ୍ କରିବା ଏବଂ ପ୍ରତିଦିନ 30 mins ଚାଲିବା ଭଳି ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିନ୍ତୁ ସେ ସେଗୁଡ଼ିକୁ ଆଡଜଷ୍ଟ କରିବାରେ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି |",
  "normalised": "ଆହୁରି ମଧ୍ୟ, ତାଙ୍କୁ ଆସ୍ପିରିନ୍ ସତୁରି ପାଞ୍ଚ ମିଲିଗ୍ରାମ୍, ଆଟୋର୍ଭାଷ୍ଟାଟିନ୍ କୋଡିଏ ମିଲିଗ୍ରାମ୍, ଏବଂ କିଛି ବିଟା-ବ୍ଲକର୍ ଭଳି ଅନେକ ମେଡିସିନ୍ ଦିଆଯାଇଛି | ଏହାର କୌଣସି ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ଅଛି କି, ଯାହା ବିଷୟରେ ଆମେ ବିଶେଷ ଭାବରେ ଚିନ୍ତିତ ହେବା ଉଚିତ୍? ସେ ଲୁଣ ଖାଇବା କମ୍ କରିବା ଏବଂ ପ୍ରତିଦିନ ତିରିଶ ମିନିଟ୍ ଚାଲିବା ଭଳି ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିନ୍ତୁ ସେ ସେଗୁଡ଼ିକୁ ଆଡଜଷ୍ଟ କରିବାରେ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି |",
  "raw": "ଆହୁରି ମଧ୍ୟ, ତାଙ୍କୁ ଆସ୍ପିରିନ୍ 75mg, ଆଟୋର୍ଭାଷ୍ଟାଟିନ୍ 20mg, ଏବଂ କିଛି ବିଟା-ବ୍ଲକର୍ ଭଳି ଅନେକ ମେଡିସିନ୍ ଦିଆଯାଇଛି | ଏହାର କୌଣସି ପାର୍ଶ୍ୱ ପ୍ରତିକ୍ରିୟା ଅଛି କି, ଯାହା ବିଷୟରେ ଆମେ ବିଶେଷ ଭାବରେ ଚିନ୍ତିତ ହେବା ଉଚିତ୍? ସେ ଲୁଣ ଖାଇବା କମ୍ କରିବା ଏବଂ ପ୍ରତିଦିନ 30 mins ଚାଲିବା ଭଳି ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିନ୍ତୁ ସେ ସେଗୁଡ଼ିକୁ ଆଡଜଷ୍ଟ କରିବାରେ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହେଉଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଆପଣ ଯେଉଁ ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଅଭିଜ୍ଞତା ବାଣ୍ଟି ପାରିବେ ତାହା ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଏହି ସବୁ ବିଷୟରେ ଟିକେ ହଜିଲା ଏବଂ ଚିନ୍ତିତ ଲାଗୁଛି | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!",
  "normalised": "ଆପଣ ଯେଉଁ ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଅଭିଜ୍ଞତା ବାଣ୍ଟି ପାରିବେ ତାହା ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଏହି ସବୁ ବିଷୟରେ ଟିକେ ହଜିଲା ଏବଂ ଚିନ୍ତିତ ଲାଗୁଛି | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!",
  "raw": "ଆପଣ ଯେଉଁ ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଅଭିଜ୍ଞତା ବାଣ୍ଟି ପାରିବେ ତାହା ବହୁତ ପ୍ରଶଂସା କରାଯିବ! ଏହି ସବୁ ବିଷୟରେ ଟିକେ ହଜିଲା ଏବଂ ଚିନ୍ତିତ ଲାଗୁଛି | ଅଗ୍ରୀମ ଧନ୍ୟବାଦ!"
}
```
