```json
{
  "unnormalised": "ହେ ସମସ୍ତେ,",
  "normalised": "ହେ ସମସ୍ତେ,",
  "raw": "ହେ ସମସ୍ତେ, କେମିତି ଅଛନ୍ତି ସମସ୍ତେ?"
}
```
```json
{
  "unnormalised": "ମୁଁ ଏଠାରେ ପୋଷ୍ଟ କରୁଛି କାରଣ ମୁଁ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡିକ ଟିକେ ଅଧିକ ଜଟିଳ ଅଟେ। ମୋର ଜେଜେବାପା ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ନିକଟରେ କିଛି ହୃଦୟ ସମସ୍ୟା ଥିବା ଜଣାପଡିଛି, ଏବଂ ଡାକ୍ତରଙ୍କ ବ୍ୟାଖ୍ୟା ବହୁତ ବିସ୍ତୃତ ଥିଲା। ସେ \"Left Ventricular Ejection Fraction (LVEF) 45% ରେ\" ଏବଂ \"Mild Mitral Regurgitation\" ପରି ଜିନିଷଗୁଡିକ ଉଲ୍ଲେଖ କରିଥିଲେ। ମୁଁ ଏଥିରୁ କିଛି ବୁଝିଲି, କିନ୍ତୁ ସବୁ ନୁହେଁ।",
  "normalised": "ମୁଁ ଏଠାରେ ପୋଷ୍ଟ କରୁଛି କାରଣ ମୁଁ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡିକ ଟିକେ ଅଧିକ ଜଟିଳ ଅଟେ। ମୋର ଜେଜେବାପା ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ନିକଟରେ କିଛି ହୃଦୟ ସମସ୍ୟା ଥିବା ଜଣାପଡିଛି, ଏବଂ ଡାକ୍ତରଙ୍କ ବ୍ୟାଖ୍ୟା ବହୁତ ବିସ୍ତୃତ ଥିଲା। ସେ \"Left Ventricular Ejection Fraction (L-V-E-F) ପଞ୍ଚଚାଳିଶ ପ୍ରତିଶତରେ\" ଏବଂ \"Mild Mitral Regurgitation\" ପରି ଜିନିଷଗୁଡିକ ଉଲ୍ଲେଖ କରିଥିଲେ। ମୁଁ ଏଥିରୁ କିଛି ବୁଝିଲି, କିନ୍ତୁ ସବୁ ନୁହେଁ।",
  "raw": "ମୁଁ ଏଠାରେ ପୋଷ୍ଟ କରୁଛି କାରଣ ମୁଁ କାର୍ଡିଓଲୋଜି ବିଷୟରେ କିଛି ବୁଝିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ଡାକ୍ତରୀ ଶବ୍ଦଗୁଡିକ ଟିକେ ଅଧିକ ଜଟିଳ ଅଟେ। ମୋର ଜେଜେବାପା ଶ୍ରୀ ଶର୍ମାଙ୍କୁ ନିକଟରେ କିଛି ହୃଦୟ ସମସ୍ୟା ଥିବା ଜଣାପଡିଛି, ଏବଂ ଡାକ୍ତରଙ୍କ ବ୍ୟାଖ୍ୟା ବହୁତ ବିସ୍ତୃତ ଥିଲା। ସେ \"Left Ventricular Ejection Fraction (LVEF) 45% ରେ\" ଏବଂ \"Mild Mitral Regurgitation\" ପରି ଜିନିଷଗୁଡିକ ଉଲ୍ଲେଖ କରିଥିଲେ। ମୁଁ ଏଥିରୁ କିଛି ବୁଝିଲି, କିନ୍ତୁ ସବୁ ନୁହେଁ।"
}
```
```json
{
  "unnormalised": "ସେ ତାଙ୍କୁ କିଛି medication ମଧ୍ୟ prescribe କଲେ: Tab. Atenolol 50mg, Tab. Aspirin 75mg, ଏବଂ Tab. Atorvastatin 20mg OD (once daily) ନେବାକୁ। ମୁଁ online search କରିବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ମୁଁ ଯେଉଁ information ପାଇଲି ତାହା ବହୁତ technical ଥିଲା କିମ୍ବା ତାଙ୍କର specific situation ସହିତ relevant ନଥିଲା। ଡାକ୍ତର କହିଲେ ତାଙ୍କର condition ପୂର୍ବ high BP reading ସହିତ ସାମାନ୍ୟ ଭାବରେ ଜଡିତ ଥିଲା, ଯାହା ସର୍ବଦା 160/100 mmHg ଥିଲା।",
  "normalised": "ସେ ତାଙ୍କୁ କିଛି medication ମଧ୍ୟ prescribe କଲେ: Tablet Atenolol fifty milligram, Tablet Aspirin seventy five milligram, ଏବଂ Tablet Atorvastatin twenty milligram O-D (once daily) ନେବାକୁ। ମୁଁ online search କରିବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ମୁଁ ଯେଉଁ information ପାଇଲି ତାହା ବହୁତ technical ଥିଲା କିମ୍ବା ତାଙ୍କର specific situation ସହିତ relevant ନଥିଲା। ଡାକ୍ତର କହିଲେ ତାଙ୍କର condition ପୂର୍ବ high B-P reading ସହିତ ସାମାନ୍ୟ ଭାବରେ ଜଡିତ ଥିଲା, ଯାହା ସର୍ବଦା one hundred and sixty over one hundred millimeters of mercury ଥିଲା।",
  "raw": "ସେ ତାଙ୍କୁ କିଛି medication ମଧ୍ୟ prescribe କଲେ: Tab. Atenolol 50mg, Tab. Aspirin 75mg, ଏବଂ Tab. Atorvastatin 20mg OD (once daily) ନେବାକୁ। ମୁଁ online search କରିବାକୁ ଚେଷ୍ଟା କଲି, କିନ୍ତୁ ମୁଁ ଯେଉଁ information ପାଇଲି ତାହା ବହୁତ technical ଥିଲା କିମ୍ବା ତାଙ୍କର specific situation ସହିତ relevant ନଥିଲା। ଡାକ୍ତର କହିଲେ ତାଙ୍କର condition ପୂର୍ବ high BP reading ସହିତ ସାମାନ୍ୟ ଭାବରେ ଜଡିତ ଥିଲା, ଯାହା ସର୍ବଦା 160/100 mmHg ଥିଲା।"
}
```
```json
{
  "unnormalised": "ସେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ତାଙ୍କର ଇସିଜି କିଛି ଅସାଧାରଣତା ଦେଖାଇଛି, ବିଶେଷ କରି ଏସଟି ସେଗମେଣ୍ଟ ସହିତ ଜଡିତ | ସେ ଏକ ସମ୍ଭାବ୍ୟ ପୂର୍ବ ଏମଆଇ (ମାୟୋକାର୍ଡିଆଲ ଇନଫାର୍କସନ) ବିଷୟରେ କିଛି କହିଥିଲେ, ଯଦିଓ ଏହା ସାମାନ୍ୟ ଥିଲା | ହୃଦୟର କାର୍ଯ୍ୟର ଏକ ଭଲ ଚିତ୍ର ପାଇବା ପାଇଁ ଆମେ 15/09/2024 ରେ ଏକ ଫଲୋଅପ୍ ଇକୋକାର୍ଡିଓଗ୍ରାମ ପାଇଁ ସିଡ୍ୟୁଲ୍ ହୋଇଛୁ |",
  "normalised": "ସେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ତାଙ୍କର ଇ-ସି-ଜି କିଛି ଅସାଧାରଣତା ଦେଖାଇଛି, ବିଶେଷ କରି ଏସ-ଟି ସେଗମେଣ୍ଟ ସହିତ ଜଡିତ | ସେ ଏକ ସମ୍ଭାବ୍ୟ ପୂର୍ବ ଏମ-ଆଇ (ମାୟୋକାର୍ଡିଆଲ ଇନଫାର୍କସନ) ବିଷୟରେ କିଛି କହିଥିଲେ, ଯଦିଓ ଏହା ସାମାନ୍ୟ ଥିଲା | ହୃଦୟର କାର୍ଯ୍ୟର ଏକ ଭଲ ଚିତ୍ର ପାଇବା ପାଇଁ ଆମେ ପନ୍ଦର ସେପ୍ଟେମ୍ବର ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ଫଲୋଅପ୍ ଇକୋକାର୍ଡିଓଗ୍ରାମ ପାଇଁ ସିଡ୍ୟୁଲ୍ ହୋଇଛୁ |",
  "raw": "ସେ ମଧ୍ୟ ଉଲ୍ଲେଖ କରିଛନ୍ତି ଯେ ତାଙ୍କର ଇସିଜି କିଛି ଅସାଧାରଣତା ଦେଖାଇଛି, ବିଶେଷ କରି ଏସଟି ସେଗମେଣ୍ଟ ସହିତ ଜଡିତ | ସେ ଏକ ସମ୍ଭାବ୍ୟ ପୂର୍ବ ଏମଆଇ (ମାୟୋକାର୍ଡିଆଲ ଇନଫାର୍କସନ) ବିଷୟରେ କିଛି କହିଥିଲେ, ଯଦିଓ ଏହା ସାମାନ୍ୟ ଥିଲା | ହୃଦୟର କାର୍ଯ୍ୟର ଏକ ଭଲ ଚିତ୍ର ପାଇବା ପାଇଁ ଆମେ 15/09/2024 ରେ ଏକ ଫଲୋଅପ୍ ଇକୋକାର୍ଡିଓଗ୍ରାମ ପାଇଁ ସିଡ୍ୟୁଲ୍ ହୋଇଛୁ |"
}
```
```json
{
  "unnormalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି। ମୁଁ ପରିସ୍ଥିତିକୁ ଭଲ ଭାବରେ ବୁଝିବା ପାଇଁ ମୋର ଯଥାସମ୍ଭବ ଚେଷ୍ଟା କରୁଛି ତେଣୁ ମୁଁ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପରିଚାଳନା କରିବାରେ ଏବଂ ଏଥିରେ ତାଙ୍କୁ ସମର୍ଥନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବି। ମୁଁ AIIMSରେ ଭଲ ହୃଦ୍‌ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ବିଷୟରେ ଶୁଣିଛି, କିନ୍ତୁ ଆମେ ଏକ ଘରୋଇ ଡାକ୍ତରଖାନାରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରୁଛୁ।",
  "normalised": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି। ମୁଁ ପରିସ୍ଥିତିକୁ ଭଲ ଭାବରେ ବୁଝିବା ପାଇଁ ମୋର ଯଥାସମ୍ଭବ ଚେଷ୍ଟା କରୁଛି ତେଣୁ ମୁଁ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପରିଚାଳନା କରିବାରେ ଏବଂ ଏଥିରେ ତାଙ୍କୁ ସମର୍ଥନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବି। ମୁଁ A-I-I-M-Sରେ ଭଲ ହୃଦ୍‌ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ବିଷୟରେ ଶୁଣିଛି, କିନ୍ତୁ ଆମେ ଏକ ଘରୋଇ ଡାକ୍ତରଖାନାରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରୁଛୁ।",
  "raw": "ସତ କହିବାକୁ ଗଲେ, ମୁଁ ଟିକେ ଚିନ୍ତିତ ଅଛି। ମୁଁ ପରିସ୍ଥିତିକୁ ଭଲ ଭାବରେ ବୁଝିବା ପାଇଁ ମୋର ଯଥାସମ୍ଭବ ଚେଷ୍ଟା କରୁଛି ତେଣୁ ମୁଁ ତାଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ପରିଚାଳନା କରିବାରେ ଏବଂ ଏଥିରେ ତାଙ୍କୁ ସମର୍ଥନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରିବି। ମୁଁ AIIMSରେ ଭଲ ହୃଦ୍‌ରୋଗ ବିଶେଷଜ୍ଞଙ୍କ ବିଷୟରେ ଶୁଣିଛି, କିନ୍ତୁ ଆମେ ଏକ ଘରୋଇ ଡାକ୍ତରଖାନାରେ ଡାକ୍ତର କପୁରଙ୍କ ସହିତ ପରାମର୍ଶ କରୁଛୁ।"
}
```
```json
{
  "unnormalised": "ଯେଉଁମାନେ ଏହି ଅବସ୍ଥା ସହିତ ପରିଚିତ କିମ୍ବା କାର୍ଡିଓଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଅଛି, ସେମାନେ କିଛି ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଉତ୍ସ ପ୍ରଦାନ କରିପାରିବେ କି ଯାହା ସହାୟକ ହୋଇପାରେ? ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିରେ ମୁଁ ଡାକ୍ତରଙ୍କୁ କ’ଣ ପଚାରିବା ଉଚିତ୍? ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ | ଆଗରୁ ଧନ୍ୟବାଦ।",
  "normalised": "ଯେଉଁମାନେ ଏହି ଅବସ୍ଥା ସହିତ ପରିଚିତ କିମ୍ବା କାର୍ଡିଓଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଅଛି, ସେମାନେ କିଛି ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଉତ୍ସ ପ୍ରଦାନ କରିପାରିବେ କି ଯାହା ସହାୟକ ହୋଇପାରେ? ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିରେ ମୁଁ ଡାକ୍ତରଙ୍କୁ କ’ଣ ପଚାରିବା ଉଚିତ୍? ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ | ଆଗରୁ ଧନ୍ୟବାଦ।",
  "raw": "ଯେଉଁମାନେ ଏହି ଅବସ୍ଥା ସହିତ ପରିଚିତ କିମ୍ବା କାର୍ଡିଓଲୋଜି ସହିତ ଅଭିଜ୍ଞତା ଅଛି, ସେମାନେ କିଛି ଅନ୍ତଦୃଷ୍ଟି କିମ୍ବା ଉତ୍ସ ପ୍ରଦାନ କରିପାରିବେ କି ଯାହା ସହାୟକ ହୋଇପାରେ? ପରବର୍ତ୍ତୀ ନିଯୁକ୍ତିରେ ମୁଁ ଡାକ୍ତରଙ୍କୁ କ’ଣ ପଚାରିବା ଉଚିତ୍? ଯେକୌଣସି ପରାମର୍ଶକୁ ବହୁତ ପ୍ରଶଂସା କରାଯିବ | ଆଗରୁ ଧନ୍ୟବାଦ।"
}
```
