{"unnormalised": "मुंबईच्या पत्र्याच्या छतांवर पावसाळ्याने नुकतीच जोरदार drumming सुरू केली होती, ज्यामुळे शहर एका चमकदार, गोंधळलेल्या जलरंगात बदलले होते. मला आठवतंय मी मिस्टर शर्मांच्या ऑफिसमध्ये बसलो होतो, हवा दमट आणि जुन्या कागदाच्या धूसर वासाने भरलेली होती. ते रिलायन्स इंडस्ट्रीजमध्ये वरिष्ठ व्यवस्थापक, वित्त (Senior Manager, Finance) होते, हे पद माझ्या तरुण वयात खूप मोठे आणि अस्पष्ट वाटत होते, कॉलेजमधून नुकताच बाहेर पडलो होतो आणि कॉर्पोरेट जगासाठी पूर्णपणे तयार नव्हतो. मी तिथे इंटर्नशिपसाठी आलो होतो, अनुभवी व्यावसायिकांकडून काहीतरी ज्ञान, काहीतरी दिशा मिळेल या आशेने.", "normalised": "मुंबईच्या पत्र्याच्या छतांवर पावसाळ्याने नुकतीच जोरकसपणे थाप मारायला सुरुवात केली होती, ज्यामुळे शहर एका आकर्षक, गोंधळलेल्या जलरंग चित्रात बदलले होते. मला आठवतंय मी मिस्टर शर्मांच्या ऑफिसमध्ये बसलो होतो, हवा दमट होती आणि जुन्या कागदाचा वास येत होता. ते रिलायन्स इंडस्ट्रीजचे वरिष्ठ व्यवस्थापक, वित्त (Senior Manager, Finance) होते, हे पद माझ्या कॉलेजमधून नुकत्याच बाहेर पडलेल्या आणि कॉर्पोरेट जगासाठी पूर्णपणे तयार नसलेल्या तरुण मनाला खूप वजनदार आणि अस्पष्ट वाटत होतं. मी तिथे इंटर्नशिपसाठी आलो होतो, अनुभवी लोकांकडून काहीतरी ज्ञान, काहीतरी मार्गदर्शन मिळेल या आशेने."}
{"unnormalised": "मिस्टर शर्मा, ज्यांच्या चेहऱ्यावर कायम सौम्य नाराजी कोरलेली दिसायची, ते आश्चर्यकारकरित्या सहनशील होते. त्यांनी ताळेबंदाची (balance sheet) गुंतागुंत, अंदाजाचं (forecasting) कौशल्य आणि कॉर्पोरेट फायनान्सचा (corporate finance) सूक्ष्म खेळ अतिशय समजावून सांगितला. त्यांची ओळख नेहमी मिस्टर शर्मा अशीच करून दिली जायची, नुसतं शर्मा नाही, हा आदराचा एक प्रकार होता, जो झपाट्याने आधुनिकीकरण होत असलेल्या भारतात जवळजवळ जुनाट वाटत होता. ते नेहमी म्हणायचे, \"मूलभूत गोष्टी चांगल्या शिका, बेटा. पुढे कितीही मोठं पद मिळालं तरी, मूलभूत गोष्टी नेहमीच तुमच्या उपयोगी पडतील.\"", "normalised": "मिस्टर शर्मा, ज्यांच्या चेहऱ्यावर कायम सौम्य नाराजी कोरलेली असायची, ते आश्चर्यकारकरित्या खूप सहनशील होते. त्यांनी ताळेबंदाची (balance sheet) गुंतागुंत, अंदाजाचं (forecasting) तंत्र आणि कॉर्पोरेट फायनान्सचा सूक्ष्म खेळ अतिशय समजावून सांगितला. त्यांची ओळख नेहमी मिस्टर शर्मा अशीच करून दिली जायची, नुसतं शर्मा नाही, हा आदराचा भाव झपाट्याने आधुनिकीकरण होत असलेल्या भारतात किंचित जुनाट वाटत होता. ते नेहमी म्हणायचे, \"मूलभूत गोष्टी चांगल्या शिकून घे, बेटा. पुढे कितीही मोठं पद मिळवलं तरी, याच गोष्टी तुला उपयोगी पडतील.\""}
{"unnormalised": "एके दिवशी, खुद्द एमडी (MD), मिस्टर अंबानी (प्रत्येकजण त्यांना मिस्टर अंबानीच म्हणायचा, अगदी ऑफिसमध्ये सुद्धा), आमच्या फ्लोअरवर अचानक आले. संपूर्ण ऑफिसमध्ये एकच धांदल उडाली. मिस्टर शर्मासुद्धा थोडे गडबडलेले दिसत होते, त्यांनी त्यांचे व्यवस्थित विंचरलेले केस आणखी नीट केले. \"ते फक्त एमडी आहेत,\" मिस्टर शर्मा स्वतःशीच पुटपुटले, पण त्यांच्या डोळ्यांमध्ये आदर, जवळजवळ निष्ठेची भावना दिसत होती.", "normalised": "एके दिवशी, खुद्द एमडी, मिस्टर अंबानी (प्रत्येकजण त्यांना मिस्टर अंबानीच म्हणायचा, अगदी ऑफिसमध्ये सुद्धा) यांनी आमच्या मजल्यावर अचानक भेट दिली. संपूर्ण ऑफिसमध्ये एकच धांदल उडाली. मिस्टर शर्मासुद्धा थोडे गडबडलेले दिसत होते, त्यांनी त्यांचे व्यवस्थित विंचरलेले केस सावरले. \"ते फक्त एमडी आहेत,\" मिस्टर शर्मा स्वतःशीच पुटपुटले, पण त्यांच्या डोळ्यांमध्ये आदर, जवळजवळ निष्ठेची भावना दिसत होती."}
{"unnormalised": "त्या आठवड्यात, मला मार्केटिंगच्या प्रमुख (Head of Marketing), मिस अय्यर यांच्यासोबत एका प्रोजेक्टवर काम करण्याची संधी मिळाली. मिस अय्यर म्हणजे ऊर्जेचा झंझावात होत्या, मिस्टर शर्मांच्या शांत आणि मेहनती स्वभावाच्या अगदी विरुद्ध. त्या पॉवर सूट (power suit) घालायच्या आणि आत्मविश्वासाने बोलायच्या, ज्यामुळे मला भीतीही वाटायची आणि प्रेरणाही मिळायची. त्यांनी मला सांगितलं, \"पदं महत्त्वाची असतात, ती दरवाजे उघडतात, पण तुमचं कामच ते दरवाजे उघडे ठेवतात. केवळ नावांमध्ये अडकू नका, निकाल देण्यावर लक्ष केंद्रित करा.\"", "normalised": "त्या आठवड्यात, मला मिस अय्यर यांच्यासोबत एका प्रोजेक्टवर काम करण्याची संधी मिळाली, त्या मार्केटिंगच्या प्रमुख होत्या. मिस अय्यर म्हणजे ऊर्जेचा झंझावात होत्या, मिस्टर शर्मांच्या शांत आणि कर्तव्यनिष्ठ स्वभावाच्या अगदी विरुद्ध. त्या पॉवर सूट घालायच्या आणि त्यांच्या बोलण्यात एक आत्मविश्वास होता, ज्यामुळे मला भीतीही वाटायची आणि प्रेरणाही मिळायची. त्यांनी मला सांगितलं, \"पदे महत्त्वाची असतात, ती दरवाजे उघडतात, पण तुमचं काम ते दरवाजे उघडे ठेवते. जास्त पदनामांमध्ये अडकू नका, निकाल देण्यावर लक्ष केंद्रित करा.\""}
{"unnormalised": "एक अविस्मरणीय घटना म्हणजे मोठी ऑडिट (audit). कंपनीने एका मोठ्या फर्ममधून चीफ ऑडिटर (Chief Auditor) मिस्टर कपूर यांना बोलावले. मिस्टर कपूर त्यांच्या काटेकोरपणा आणि तीक्ष्ण प्रश्नांसाठी ओळखले जात होते. त्यांना आदराने हाक मारली जायची, जी हास्यास्पद वाटे – \"मिस्टर कपूर, सर,\" हे सतत ऐकायला मिळत होतं. त्यांनी काही त्रुटी उघडकीस आणल्या, ज्यामुळे विभागात बरीच पुनर्रचना झाली.", "normalised": "एक अविस्मरणीय घटना म्हणजे मोठी ऑडिट (audit). कंपनीने मिस्टर कपूर यांना बोलावले, ते मोठ्या 'बिग फोर' कंपनीचे मुख्य ऑडिटर होते. मिस्टर कपूर त्यांच्या काटेकोरपणा आणि तीक्ष्ण प्रश्नांसाठी ओळखले जात होते. त्यांना इतक्या औपचारिकतेने संबोधले जायचे की ते हास्यास्पद वाटे - \"मिस्टर कपूर, सर,\" हे सतत ऐकायला मिळत होते. त्यांनी काही त्रुटी उघडकीस आणल्या, ज्यामुळे विभागात बरीच पुनर्रचना झाली."}
{"unnormalised": "मी डायरेक्टर वर्मा यांच्याशी देखील संवाद साधला, जे एचआरचे प्रमुख होते. डायरेक्टर वर्मा खूपच मिळून मिसळणारे आणि मदत करणारे होते. ते कर्मचाऱ्यांशी त्यांच्या नावाने बोलायचे आणि प्रत्येकाबद्दलच्या लहानसहान गोष्टी लक्षात ठेवायचे. एकदा मी त्यांना मिस्टर शर्मांना त्यांच्या मुलीबद्दल बोलताना ऐकले, की ती अभ्यासात खूप चांगली आहे.", "normalised": "मी संचालक वर्मा यांच्याशीही संवाद साधला, ते एच-आर (H-R) प्रमुख होते. संचालक वर्मा खूप मनमिळाऊ आणि मदत करणारे म्हणून ओळखले जात होते. ते नेहमी कर्मचाऱ्यांच्या नावांनी त्यांना हाक मारायचे आणि त्यांना प्रत्येकाबद्दलच्या लहानसहान गोष्टी आठवत असत. मी एकदा त्यांना मिस्टर शर्मांना त्यांच्या मुलीबद्दल बोलताना ऐकले, ते म्हणाले की ती अभ्यासात खूप चांगली आहे."}
{"unnormalised": "माझ्या इंटर्नशिपच्या शेवटी, मिस्टर शर्मांनी मला त्यांच्या ऑफिसमध्ये बोलावले. त्यांनी मला पूर्णवेळ नोकरीची ऑफर दिली, फायनान्स विभागात ज्युनियर पदाची. \"तुमच्यात क्षमता आहे,\" ते म्हणाले, हे एक दुर्मिळ कौतुक होतं. \"पदाबद्दल काळजी करू नका. शिकण्यावर, वाढण्यावर लक्ष केंद्रित करा. पदं आपोआप मिळतील.\" मी मुंबईच्या पावसात बाहेर पडलो, तेव्हा मला समजले की मी फक्त फायनान्सच नाही शिकलो, तर कॉर्पोरेट जीवनातील बारकावे, आदराचं महत्त्व आणि कठोर परिश्रमाची चिरस्थायी शक्ती शिकलो. आणि कदाचित, सर्वात महत्त्वाचं म्हणजे, खरी किंमत केवळ पदामध्ये नाही, तर प्रवासात आहे. त्यांनी मला सांगितले की जर मला कॉर्पोरेट शिडी चढायची असेल तर मला प्रथम त्यांच्या हाताखाली ज्युनियर मॅनेजर म्हणून शिकावे लागेल. आणि जर मी उत्कृष्ट कामगिरी केली तर ते मला सहाय्यक व्यवस्थापक (Assistant Manager) पदावर बढतीसाठी नामांकित करतील.", "normalised": "माझ्या इंटर्नशिपच्या शेवटी, मिस्टर शर्मांनी मला त्यांच्या ऑफिसमध्ये बोलावले. त्यांनी मला पूर्णवेळ नोकरीची ऑफर दिली, फायनान्स विभागात एक कनिष्ठ (junior) भूमिका. \" तुझ्यात क्षमता आहे,\" ते म्हणाले, क्वचितच ते कोणाचं कौतुक करायचे. \"पदाची चिंता करू नकोस. शिकण्यावर, वाढण्यावर लक्ष केंद्रित कर. पदं आपोआप मिळतील.\" मुंबईच्या पावसात पाय ठेवताना मला जाणवलं की मी फक्त फायनान्स नाही शिकलो, तर कॉर्पोरेट जीवनातील बारकावे, आदराचे महत्त्व आणि कठोर परिश्रमाची चिरस्थायी शक्ती शिकलो. आणि कदाचित, सर्वात महत्त्वाचे म्हणजे, खरी किंमत पदात नाही, तर प्रवासात आहे. त्यांनी मला सांगितले की जर मला कॉर्पोरेट शिडी चढायची असेल, तर प्रथम मला त्यांच्या हाताखाली कनिष्ठ व्यवस्थापक म्हणून शिकावे लागेल आणि जर मी उत्कृष्ट कामगिरी केली तर ते मला सहाय्यक व्यवस्थापक (Assistant Manager) पदावर पदोन्नतीसाठी नामांकित करतील."}
{"unnormalised": "त्यांनी मला हे देखील सांगितले की कंपनीमध्ये असोसिएट व्हाइस प्रेसिडेंट (Associate Vice President) या पदावर पोहोचायला सहसा २०+ वर्षे लागतात. इंटर्नशिपच्या वेळी ते खूप दूरचे वाटत होते, पण आता मला समजतंय की त्यांनी मला प्रवासावर लक्ष केंद्रित करण्याचे आणि कॉर्पोरेट पदाच्या मागे न लागण्याचे महत्त्व का सांगितले.", "normalised": "त्यांनी मला हे सुद्धा सांगितले की कंपनीत सहयोगी उपाध्यक्ष (Associate Vice President) पदापर्यंत पोहोचायला सहसा वीस पेक्षा जास्त वर्षे लागतात. इंटर्नशिपच्या वेळी ते खूप दूरचे वाटत होते, पण आता मला समजतंय की त्यांनी मला प्रवासावर लक्ष केंद्रित करण्याचे आणि कॉर्पोरेट पदाच्या मागे न लागण्याचे महत्त्व का सांगितले."}
