{"unnormalised": "टेक महिंद्राने प्रिया शर्मा यांची 01/11/2024 पासून नवीन मुख्य नवोपक्रम अधिकारी (चीफ इनोवेशन ऑफिसर - CIO) म्हणून नियुक्ती केल्याची घोषणा केली. शर्मा यांना तंत्रज्ञान क्षेत्रात 15 वर्षांहून अधिक अनुभव आहे, यापूर्वी त्यांनी सिलिकॉन व्हॅलीतील एका आघाडीच्या स्टार्टअपमध्ये अभियांत्रिकीच्या उपाध्यक्ष (VP of Engineering) म्हणून काम केले आहे. ही घोषणा कंपनीचे विद्यमान सीईओ अनंत बजाज यांनी पुणे येथील कंपनीच्या मुख्यालयात घेतलेल्या पत्रकार परिषदेत केली.", "normalised": "टेक महिंद्राने मिस प्रिया शर्मा यांची नवीन चीफ इनोव्हेशन ऑफिसर (सी-आय-ओ) म्हणून नियुक्ती जाहीर केली आहे, ही नियुक्ती १ नोव्हेंबर २०२४ पासून लागू होईल. मिस शर्मा यांना तंत्रज्ञान क्षेत्रात १५ वर्षांहून अधिक अनुभव आहे, यापूर्वी त्यांनी सिलिकॉन व्हॅलीतील एका आघाडीच्या स्टार्टअपमध्ये व्ही-पी ऑफ इंजिनीअरिंग हे पद भूषवले आहे. ही घोषणा मिस्टर अनंत बजाज, विद्यमान सी-ई-ओ, यांनी पुणे येथील कंपनीच्या मुख्यालयात आयोजित पत्रकार परिषदेत केली."}
{"unnormalised": "आजच्या झपाट्याने बदलणाऱ्या तंत्रज्ञानाच्या युगात CIO ची भूमिका अत्यंत महत्त्वाची आहे. कंपनीच्या संशोधन आणि विकास प्रयत्नांचे नेतृत्व करणे, उदयोन्मुख तंत्रज्ञान शोधणे आणि सर्व व्यावसायिक युनिट्समध्ये नवोपक्रम चालवणे, ही त्यांची जबाबदारी आहे. पूर्वी, 'संचालक' (Director) किंवा 'व्यवस्थापक' (Manager) यांसारखी पदनामे सामान्य होती. आता, वाढत्या विशेषज्ञांमुळे 'मुख्य विपणन अधिकारी' (चीफ मार्केटिंग ऑफिसर - CMO), किंवा 'डेटा विश्लेषण प्रमुख' (Head of Data Analytics) यांसारख्या भूमिकांना महत्त्व प्राप्त झाले आहे. शर्मा यांच्या मानधन पॅकेजची माहिती अद्याप उघड करण्यात आलेली नाही, परंतु उद्योग तज्ञांच्या अंदाजानुसार ते वार्षिक ₹5 कोटी ते ₹8 कोटींच्या दरम्यान असू शकते, ज्यात बोनस आणि स्टॉक पर्यायांचा समावेश आहे.", "normalised": "आजच्या वेगाने बदलणाऱ्या तंत्रज्ञानाच्या युगात सी-आय-ओ ची भूमिका अत्यंत महत्त्वाची आहे. कंपनीच्या संशोधन आणि विकास प्रयत्नांचे नेतृत्व करणे, उदयोन्मुख तंत्रज्ञान ओळखणे आणि सर्व व्यवसाय युनिट्समध्ये नवोपक्रम चालवणे ही त्यांची जबाबदारी आहे. पूर्वी, 'संचालक' किंवा 'व्यवस्थापक' यांसारखी पदं सामान्य होती. आता, वाढत्या विशेषज्ञांमुळे 'चीफ मार्केटिंग ऑफिसर' (सी-एम-ओ), किंवा 'हेड ऑफ डेटा Analytics' यांसारख्या भूमिकांना महत्त्व प्राप्त होत आहे. मिस शर्मा यांच्या मानधन पॅकेजची माहिती अद्याप उघड करण्यात आलेली नाही, परंतु उद्योग क्षेत्रातील तज्ञांच्या अंदाजानुसार बोनस आणि स्टॉक पर्यायांसहित हे पॅकेज वार्षिक रुपये ५ कोटी ते रुपये ८ कोटींच्या दरम्यान असू शकते."}
{"unnormalised": "अहवालानुसार, प्रसिद्ध व्यवसाय रणनीतीकार डॉ. राजेश कुमार यांनी या नियुक्तीवर टिप्पणी करताना सांगितले की, शर्मा यांचे कौशल्य टेक महिंद्राच्या एआय (AI) आणि क्लाउड کمپیوटिंग क्षेत्रातील वाढीसाठी महत्त्वपूर्ण ठरेल. \"आता पदनामे केवळ वरिष्ठता दर्शवत नाहीत, तर कौशल्य आणि जबाबदारीचा क्षेत्र देखील दर्शवतात\", असे ते म्हणाले. ते पुढे म्हणाले की \"जागतिक बाजारपेठेत स्पर्धात्मक राहण्यासाठी नवीन युगातील कंपन्यांना त्यांच्यासारख्या दूरदर्शी नेत्यांची गरज आहे\". आज बॉम्बे स्टॉक एक्सचेंज (BSE) मध्ये कंपनीचे शेअर्स 2.5% नी वाढून 1250.50 रुपये प्रति शेअरवर व्यवहार करत होते, ज्यामुळे बाजाराने सकारात्मक प्रतिसाद दिला.", "normalised": "अहवालानुसार, प्रसिद्ध व्यवसाय रणनीतीकार डॉक्टर राजेश कुमार यांनी या नियुक्तीवर प्रतिक्रिया देताना सांगितले की, मिस शर्मा यांचे कौशल्य टेक महिंद्राच्या ए-आय आणि क्लाउड कॉम्प्युटिंग क्षेत्रातील वाढीसाठी महत्त्वपूर्ण ठरेल. \"पदं आता केवळ ज्येष्ठता दर्शवत नाहीत, तर कौशल्य आणि जबाबदारीचा क्षेत्रही दर्शवतात\", असे ते म्हणाले. ते पुढे म्हणाले की \"जागतिक बाजारपेठेत स्पर्धात्मक राहण्यासाठी न्यू एज कंपन्यांना त्यांच्यासारख्या दूरदर्शी नेत्यांची गरज आहे\". आज बॉम्बे स्टॉक एक्सचेंज (बी-एस-ई) मध्ये कंपनीचे शेअर्स दोन पूर्णांक पाच टक्क्यांनी वाढून एक हजार दोनशे पन्नास पूर्णांक पन्नास रुपये प्रति शेअरवर व्यवहार करत असल्याने बाजारपेठेत सकारात्मक प्रतिसाद मिळाला."}
