{"unnormalised": "एखाद्याने मला विचारले की भारतीय कंपनीतील सीईओ, एमडी आणि डायरेक्टर यांच्यात काय फरक आहे. बर्‍याच लोकांना हा गोंधळ असतो, त्यामुळे तो दूर करायला मला आनंद होईल! मुळात, हे तीनही उच्च-स्तरीय पद आहेत, पण त्यांच्या भूमिका आणि जबाबदाऱ्या थोड्या वेगळ्या आहेत. उदाहरणार्थ, तुमची कंपनी एक बॉलिवूड चित्रपट आहे असे समजा. प्रत्येकाची भूमिका खूप महत्त्वाची आहे.", "normalised": "एखाद्याने मला विचारले की भारतीय कंपनीतील सी-ई-ओ, एम-डी आणि डायरेक्टर यांच्यात काय फरक आहे. हा एक सामान्य गोंधळ आहे, त्यामुळे तो दूर करायला आनंद होईल! मूलतः, हे तीनही उच्च-स्तरीय पद आहेत, परंतु त्यांच्या भूमिका आणि जबाबदाऱ्या थोड्या वेगळ्या आहेत. याचा विचार असा करा: तुमची कंपनी म्हणजे एक बॉलीवूड चित्रपट. प्रत्येकाची भूमिका महत्त्वाची आहे."}
{"unnormalised": "सीईओ, म्हणजेच चीफ एक्झिक्युटिव्ह ऑफिसर, चित्रपटातील नायकासारखे असतात. ते सर्वात मोठे बॉस असतात आणि कंपनीची एकूण रणनीती आणि दिशा ठरवण्यासाठी जबाबदार असतात. ते संचालक मंडळाला (बोर्ड ऑफ डायरेक्टर्स, म्हणजे चित्रपटाचे निर्माते!) रिपोर्ट करतात आणि मोठे निर्णय घेतात, जसे की नवीन उत्पादन सुरू करायचे की लखनऊसारख्या नवीन बाजारपेठेत विस्तार करायचा. उदाहरणार्थ, टेक सोल्युशन्स प्रा. लि. च्या सीईओ, सौ. अय्यर, कंपनीच्या गुंतवणुकीची रणनीती ठरवतात आणि गुंतवणूकदारांशी संबंधित कामे पाहतात. त्यांच्याकडे सहसा \"सीईओ आणि व्यवस्थापकीय संचालक (मॅनेजिंग डायरेक्टर)\" असे पद असते आणि काहीवेळा त्यांना \"अध्यक्ष\" देखील म्हटले जाते.", "normalised": "सी-ई-ओ, किंवा चीफ एक्झिक्युटिव्ह ऑफिसर, चित्रपटातील मुख्य नायकासारखे असतात. ते सर्वात मोठे बॉस आहेत, जे कंपनीच्या एकूण धोरणासाठी आणि दिशेसाठी जबाबदार असतात. ते संचालक मंडळाला (बोर्ड ऑफ डायरेक्टर्स, निर्मात्यांसारखे समजा!) रिपोर्ट करतात आणि मोठे निर्णय घेतात, जसे की एखादे नवीन उत्पादन सुरू करायचे की लखनऊसारख्या नवीन बाजारपेठेत विस्तार करायचा. उदाहरणार्थ, टेक सोल्यूशन्स प्रायव्हेट लिमिटेडच्या सी-ई-ओ मिस्ट्रेस अय्यर, कंपनीच्या गुंतवणुकीच्या धोरणांवर निर्णय घेतात आणि गुंतवणूकदारांशी संबंधित कामे पाहतात. त्यांच्याकडे सहसा \"सी-ई-ओ आणि व्यवस्थापकीय संचालक\" असे पद असते आणि काहीवेळा त्यांना \"अध्यक्ष\" म्हणून संबोधले जाते."}
{"unnormalised": "एमडी, म्हणजेच व्यवस्थापकीय संचालक (मॅनेजिंग डायरेक्टर), चित्रपटाच्या दिग्दर्शकासारखे असतात. ते कंपनीचे दैनंदिन कामकाज पाहतात आणि सर्व काही व्यवस्थित चालते आहे ना, याची खात्री करतात. ते सहसा सीईओ किंवा संचालक मंडळाला रिपोर्ट करतात. जर सीईओ ध्येय निश्चित करत असतील, तर एमडी ते प्रत्यक्षात आणतात. एबीसी कॉर्पचे एमडी, श्री. शर्मा यांच्यासारखे व्यक्ती विविध विभागांवर देखरेख ठेवू शकतात आणि ते त्यांचे लक्ष्य पूर्ण करत आहेत की नाही, हे पाहू शकतात. दुसरीकडे, संचालक (डायरेक्टर) हे एकतर कार्यकारी संचालक (एक्झिक्युटिव्ह डायरेक्टर) असू शकतात, जे दैनंदिन कामकाजात सहभागी असतात किंवा गैर-कार्यकारी संचालक (नॉन-एक्झिक्युटिव्ह डायरेक्टर) असू शकतात, जे केवळ धोरणात्मक सल्ला देतात. गोंधळ आहे ना? तर, तुम्हाला नेमकी माहिती मिळवण्यासाठी कंपनीची रचना तपासावी लागेल.", "normalised": "एम-डी, किंवा मॅनेजिंग डायरेक्टर, चित्रपटाच्या दिग्दर्शकासारखे असतात. ते कंपनीच्या दैनंदिन कामकाजासाठी आणि सर्व काही सुरळीतपणे चालेल याची खात्री करण्यासाठी जबाबदार असतात. ते सहसा सी-ई-ओ किंवा संचालक मंडळाला रिपोर्ट करतात. जर सी-ई-ओ दृष्टी (व्हिजन) निश्चित करत असतील, तर एम-डी ते प्रत्यक्षात आणतात. ए-बी-सी कॉर्पचे एम-डी मिस्टर शर्मा यांच्यासारखे कोणीतरी विविध विभागांवर देखरेख ठेवू शकतात आणि ते त्यांचे लक्ष्य पूर्ण करत आहेत याची खात्री करू शकतात. दुसरीकडे, डायरेक्टर, एकतर कार्यकारी संचालक असू शकतात जे दैनंदिन कामकाजात सामील असतात किंवा गैर-कार्यकारी संचालक जे धोरणात्मक सल्ला देतात. गोंधळ आहे, बरोबर? मुळात, अचूक तपशील जाणून घेण्यासाठी तुम्हाला कंपनीची रचना तपासावी लागेल."}
