{"unnormalised": "अरे रेडिट, व्यावसायिकांसाठी एक छोटासा प्रश्न आहे. मी माझे लिंक्डइन अपडेट करत आहे आणि मला खात्री करायची आहे की मी माझी सध्याची भूमिका अचूकपणे दर्शवित आहे.", "normalised": "नमस्कार रेडिट, व्यावसायिकांसाठी एक छोटा प्रश्न आहे. मी माझे लिंक्डइन अपडेट करत आहे आणि मला खात्री करायची आहे की मी माझी सध्याची भूमिका योग्यरित्या दर्शवत आहे."}
{"unnormalised": "सध्या, मी बंगळूरमधील एका मध्यम आकाराच्या स्टार्टअपमध्ये \"स्ट्रॅटेजी हेड\" म्हणून काम करत आहे. \"स्ट्रॅटेजी हेड\" योग्य आहे की \"चीफ स्ट्रॅटेजी ऑफिसर\" किंवा \"व्हीपी, स्ट्रॅटेजिक इनिशिएटिव्ह्ज\" सारखे अधिक औपचारिक पद वापरावे? तसेच, जर मी माझ्या सीईओ, श्री. राजेश कुमार यांच्याशी पत्रव्यवहार करत असेल, तर मी त्यांना प्रत्येक वेळी श्री. कुमार असेच संबोधले पाहिजे की ३+ वर्षे काम केल्यानंतर काहीतरी कमी औपचारिक अपेक्षित आहे? काय वाटते?", "normalised": "सध्या, मी बंगळूरमधील एका मध्यम आकाराच्या स्टार्टअपसाठी \"स्ट्रॅटेजी हेड\" म्हणून काम करत आहे. \"स्ट्रॅटेजी हेड\" योग्य आहे की \"चीफ स्ट्रॅटेजी ऑफिसर\" किंवा \"व्ही-पी, स्ट्रॅटेजिक इनिशिएटिव्ह्ज\" यासारखे अधिक औपचारिक पद वापरावे? तसेच, जर मी माझ्या सी-ई-ओ, मिस्टर राजेश कुमार यांच्याशी पत्रव्यवहार करत असेल, तर मी त्यांना प्रत्येक वेळी मिस्टर कुमार असेच संबोधित करावे की तीन वर्षांपेक्षा जास्त काळ काम केल्यानंतर काहीतरी कमी औपचारिक अपेक्षित आहे? काय वाटते?"}
{"unnormalised": "मला खूप कनिष्ठ (junior) दिसण्याची चिंता आहे. मी थेट सीईओ, श्री. आर. कुमार यांना रिपोर्ट करतो आणि १५ लोकांच्या टीमचे व्यवस्थापन करतो. माझ्या जबाबदाऱ्यांमध्ये दीर्घकालीन नियोजन, बाजार विश्लेषण आणि M&A संधींचा समावेश आहे. अधिक वरिष्ठ पद माझ्या जबाबदाऱ्या आणि अधिकाराची पातळी अधिक चांगल्या प्रकारे दर्शवेल का? मला असेही वाटते की \"डायरेक्टर, स्ट्रॅटेजिक प्लॅनिंग\" हा काही विशिष्ट संदर्भांमध्ये एक चांगला पर्याय असू शकतो. वरिष्ठ व्यवस्थापक किंवा व्हीपी (VP) यांच्याकडून कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद.", "normalised": "मला खूप कनिष्ठ (junior) दिसण्याची भीती वाटते. मी थेट सी-ई-ओ, मिस्टर आर. कुमार यांना रिपोर्ट करतो आणि पंधरा लोकांच्या टीमचे व्यवस्थापन करतो. माझ्या जबाबदाऱ्यांमध्ये दीर्घकालीन नियोजन, बाजार विश्लेषण आणि एम अँड ए संधींचा समावेश आहे. अधिक वरिष्ठ (senior) शीर्षक माझ्या जबाबदाऱ्या आणि अधिकारांचे चांगले प्रतिबिंब दर्शवेल का? मला असेही आश्चर्य वाटते की \"डायरेक्टर, स्ट्रॅटेजिक प्लॅनिंग\" हा विशिष्ट संदर्भांमध्ये चांगला पर्याय असेल का. वरिष्ठ व्यवस्थापक किंवा व्ही-पींकडून कोणत्याही सल्ल्याचे खूप कौतुक केले जाईल. आगाऊ धन्यवाद."}
