```json
{
  "unnormalised": "हे सब लोग, भारत में मेडिकल टाइटल्स की पूरी दुनिया के बारे में जानने के लिए उत्सुक हैं? यह थोड़ा विशाल है, तो चलो इसे तोड़ते हैं, है ना?",
  "normalised": "हे सब लोग, भारत में मेडिकल टाइटल्स की पूरी दुनिया के बारे में जानने के लिए उत्सुक हैं? यह थोड़ा विशाल है, तो चलो इसे तोड़ते हैं, है ना?",
  "raw": "हे सब लोग, भारत में मेडिकल टाइटल्स की पूरी दुनिया के बारे में जानने के लिए उत्सुक हैं? यह थोड़ा विशाल है, तो चलो इसे तोड़ते हैं, है ना?"
}
```
```json
{
  "unnormalised": "सबसे पहले, जो सबसे आम है जो आप सुनेंगे वह है \"डॉ.\" - डॉक्टर का संक्षिप्त रूप। यह आपका बुनियादी एमबीबीएस (बैचलर ऑफ मेडिसिन एंड बैचलर ऑफ सर्जरी) डॉक्टर है। उन्होंने मेडिकल स्कूल में अपना समय बिताया है, अपनी इंटर्नशिप की है, और अब वे रोगियों को देखने के लिए तैयार हैं। लेकिन, \"डॉ.\" आपको यह नहीं बताता कि वे किस चीज में विशेषज्ञ हैं। यह जीपी (जनरल प्रैक्टिशनर) से लेकर हार्ट सर्जन तक कुछ भी हो सकता है।",
  "normalised": "सबसे पहले, जो सबसे आम है जो आप सुनेंगे वह है \"डी-आर\" - डॉक्टर का संक्षिप्त रूप। यह आपका बुनियादी एम-बी-बी-एस (बैचलर ऑफ मेडिसिन एंड बैचलर ऑफ सर्जरी) डॉक्टर है। उन्होंने मेडिकल स्कूल में अपना समय बिताया है, अपनी इंटर्नशिप की है, और अब वे रोगियों को देखने के लिए तैयार हैं। लेकिन, \"डी-आर\" आपको यह नहीं बताता कि वे किस चीज में विशेषज्ञ हैं। यह जी-पी (जनरल प्रैक्टिशनर) से लेकर हार्ट सर्जन तक कुछ भी हो सकता है।",
  "raw": "सबसे पहले, जो सबसे आम है जो आप सुनेंगे वह है \"डॉ.\" - डॉक्टर का संक्षिप्त रूप। यह आपका बुनियादी एमबीबीएस (बैचलर ऑफ मेडिसिन एंड बैचलर ऑफ सर्जरी) डॉक्टर है। उन्होंने मेडिकल स्कूल में अपना समय बिताया है, अपनी इंटर्नशिप की है, और अब वे रोगियों को देखने के लिए तैयार हैं। लेकिन, \"डॉ.\" आपको यह नहीं बताता कि वे किस चीज में विशेषज्ञ हैं। यह जीपी (जनरल प्रैक्टिशनर) से लेकर हार्ट सर्जन तक कुछ भी हो सकता है।"
}
```
```json
{
  "unnormalised": "फिर आपके पास एमडी (डॉक्टर ऑफ मेडिसिन) या एमएस (मास्टर ऑफ सर्जरी) है। इन लोगों ने स्नातकोत्तर अध्ययन किया है। एक एमडी आमतौर पर इंटरनल मेडिसिन, पीडियाट्रिक्स या साइकियाट्री जैसे गैर-सर्जिकल क्षेत्र में होता है। एमएस जनरल सर्जरी, ऑर्थोपेडिक्स आदि जैसे सर्जिकल स्पेशलिटीज के लिए है। तो, कोई हो सकता है \"डॉ. आर.के. शर्मा, एमडी (इंटरनल मेडिसिन)\" - इससे आपको पता चलता है कि वे इंटरनल मेडिसिन में विशेषज्ञ हैं। याद रखना महत्वपूर्ण है - एमबीबीएस के बाद एमडी प्राप्त करने में कम से कम 3 साल लगते हैं।",
  "normalised": "फिर आपके पास एम-डी (डॉक्टर ऑफ मेडिसिन) या एम-एस (मास्टर ऑफ सर्जरी) है। इन लोगों ने स्नातकोत्तर अध्ययन किया है। एक एम-डी आमतौर पर इंटरनल मेडिसिन, पीडियाट्रिक्स या साइकियाट्री जैसे गैर-सर्जिकल क्षेत्र में होता है। एम-एस जनरल सर्जरी, ऑर्थोपेडिक्स, इत्यादि जैसे सर्जिकल स्पेशलिटीज के लिए है। तो, कोई हो सकता है \"डी-आर आर.के. शर्मा, एम-डी (इंटरनल मेडिसिन)\" - इससे आपको पता चलता है कि वे इंटरनल मेडिसिन में विशेषज्ञ हैं। याद रखना महत्वपूर्ण है - एम-बी-बी-एस के बाद एम-डी प्राप्त करने में कम से कम तीन साल लगते हैं।",
  "raw": "फिर आपके पास एमडी (डॉक्टर ऑफ मेडिसिन) या एमएस (मास्टर ऑफ सर्जरी) है। इन लोगों ने स्नातकोत्तर अध्ययन किया है। एक एमडी आमतौर पर इंटरनल मेडिसिन, पीडियाट्रिक्स या साइकियाट्री जैसे गैर-सर्जिकल क्षेत्र में होता है। एमएस जनरल सर्जरी, ऑर्थोपेडिक्स आदि जैसे सर्जिकल स्पेशलिटीज के लिए है। तो, कोई हो सकता है \"डॉ. आर.के. शर्मा, एमडी (इंटरनल मेडिसिन)\" - इससे आपको पता चलता है कि वे इंटरनल मेडिसिन में विशेषज्ञ हैं। याद रखना महत्वपूर्ण है - एमबीबीएस के बाद एमडी प्राप्त करने में कम से कम 3 साल लगते हैं।"
}
```
```json
{
  "unnormalised": "अगला, DM (डॉक्टरेट ऑफ मेडिसिन) और MCh (मैजिस्टर चिरर्जिया) जैसी विशेष डिग्री हैं। ये सुपर-स्पेशियलिटी डिग्री हैं। DM गैर-सर्जिकल क्षेत्रों जैसे कार्डियोलॉजी (हृदय संबंधी मामले) या न्यूरोलॉजी (मस्तिष्क और नसें) के लिए है। MCh सर्जिकल सुपर-स्पेशियलिटीज जैसे कार्डियक सर्जरी या न्यूरो सर्जरी के लिए है। उन्हें \"डॉक्टरों\" के \"डॉक्टर\" के रूप में सोचें! यह MD/MS के बाद और 3 साल है।",
  "normalised": "अगला, D-M (डॉक्टरेट ऑफ मेडिसिन) और M-C-H (मैजिस्टर चिरर्जिया) जैसी विशेष डिग्री हैं। ये सुपर-स्पेशियलिटी डिग्री हैं। D-M गैर-सर्जिकल क्षेत्रों जैसे कार्डियोलॉजी (हृदय संबंधी मामले) या न्यूरोलॉजी (मस्तिष्क और नसें) के लिए है। M-C-H सर्जिकल सुपर-स्पेशियलिटीज जैसे कार्डियक सर्जरी या न्यूरो सर्जरी के लिए है। उन्हें \"डॉक्टरों\" के \"डॉक्टर\" के रूप में सोचें! यह M-D स्लैश M-S के बाद और तीन साल है।",
  "raw": "अगला, DM (डॉक्टरेट ऑफ मेडिसिन) और MCh (मैजिस्टर चिरर्जिया) जैसी विशेष डिग्री हैं। ये सुपर-स्पेशियलिटी डिग्री हैं। DM गैर-सर्जिकल क्षेत्रों जैसे कार्डियोलॉजी (हृदय संबंधी मामले) या न्यूरोलॉजी (मस्तिष्क और नसें) के लिए है। MCh सर्जिकल सुपर-स्पेशियलिटीज जैसे कार्डियक सर्जरी या न्यूरो सर्जरी के लिए है। उन्हें \"डॉक्टरों\" के \"डॉक्टर\" के रूप में सोचें! यह MD/MS के बाद और 3 साल है।"
}
```
```json
{
  "unnormalised": "अब, चीजें थोड़ी भ्रमित हो सकती हैं क्योंकि आपको \"प्रोफेसर\" या \"सहायक प्रोफेसर\" (Assistant Professor) जैसे शीर्षक भी मिल सकते हैं। ये शीर्षक बताते हैं कि कोई मेडिकल कॉलेज में पढ़ा रहा है। वे मरीजों को भी देख रहे होंगे, लेकिन उनकी प्राथमिक भूमिका अकादमिक है। तो आप देख सकते हैं \"डॉ. ए.एस. देसाई, कार्डियोलॉजी के प्रोफेसर।\" वे शायद कार्डियोलॉजी में डीएम हैं, जो भविष्य के डॉक्टरों को पढ़ा रहे हैं।",
  "normalised": "अब, चीजें थोड़ी भ्रमित हो सकती हैं क्योंकि आपको \"प्रोफेसर\" या \"सहायक प्रोफेसर\" (Assistant Professor) जैसे शीर्षक भी मिल सकते हैं। ये शीर्षक बताते हैं कि कोई मेडिकल कॉलेज में पढ़ा रहा है। वे मरीजों को भी देख रहे होंगे, लेकिन उनकी प्राथमिक भूमिका अकादमिक है। तो आप देख सकते हैं \"डी-आर ए.एस. देसाई, कार्डियोलॉजी के प्रोफेसर।\" वे शायद कार्डियोलॉजी में डी-एम हैं, जो भविष्य के डॉक्टरों को पढ़ा रहे हैं।",
  "raw": "अब, चीजें थोड़ी भ्रमित हो सकती हैं क्योंकि आपको \"प्रोफेसर\" या \"सहायक प्रोफेसर\" (Assistant Professor) जैसे शीर्षक भी मिल सकते हैं। ये शीर्षक बताते हैं कि कोई मेडिकल कॉलेज में पढ़ा रहा है। वे मरीजों को भी देख रहे होंगे, लेकिन उनकी प्राथमिक भूमिका अकादमिक है। तो आप देख सकते हैं \"डॉ. ए.एस. देसाई, कार्डियोलॉजी के प्रोफेसर।\" वे शायद कार्डियोलॉजी में डीएम हैं, जो भविष्य के डॉक्टरों को पढ़ा रहे हैं।"
}
```
```json
{
  "unnormalised": "हमारे पास \"रजिस्ट्रार\" या \"सीनियर रेजिडेंट\" जैसे पद भी हैं. ये ऐसे डॉक्टर हैं जो अभी भी प्रशिक्षण में हैं, आमतौर पर अपनी MBBS के बाद लेकिन अपने MD/MS से पहले या उसके दौरान. एक रजिस्ट्रार आमतौर पर एक रेजिडेंट से अधिक अनुभवी होता है. आप उन्हें विभिन्न विभागों में पाएंगे, जो वरिष्ठ डॉक्टरों की सहायता करते हैं और बारीकियां सीखते हैं. ये लोग कुछ गंभीर घंटे लगाते हैं, अक्सर 12+ घंटे की शिफ्ट में काम करते हैं.",
  "normalised": "हमारे पास \"रजिस्ट्रार\" या \"सीनियर रेजिडेंट\" जैसे पद भी हैं. ये ऐसे डॉक्टर हैं जो अभी भी प्रशिक्षण में हैं, आमतौर पर अपनी एम-बी-बी-एस के बाद लेकिन अपने एम-डी स्लैश एम-एस से पहले या उसके दौरान. एक रजिस्ट्रार आमतौर पर एक रेजिडेंट से अधिक अनुभवी होता है. आप उन्हें विभिन्न विभागों में पाएंगे, जो वरिष्ठ डॉक्टरों की सहायता करते हैं और बारीकियां सीखते हैं. ये लोग कुछ गंभीर घंटे लगाते हैं, अक्सर बारह प्लस घंटे की शिफ्ट में काम करते हैं.",
  "raw": "हमारे पास \"रजिस्ट्रार\" या \"सीनियर रेजिडेंट\" जैसे पद भी हैं. ये ऐसे डॉक्टर हैं जो अभी भी प्रशिक्षण में हैं, आमतौर पर अपनी MBBS के बाद लेकिन अपने MD/MS से पहले या उसके दौरान. एक रजिस्ट्रार आमतौर पर एक रेजिडेंट से अधिक अनुभवी होता है. आप उन्हें विभिन्न विभागों में पाएंगे, जो वरिष्ठ डॉक्टरों की सहायता करते हैं और बारीकियां सीखते हैं. ये लोग कुछ गंभीर घंटे लगाते हैं, अक्सर 12+ घंटे की शिफ्ट में काम करते हैं."
}
```
```json
{
  "unnormalised": "फिर गैर-एलोपैथिक चिकित्सक हैं। आपको \"वैद्य\" या \"हकीम\" दिखाई देंगे। वैद्य आयुर्वेद का अभ्यास करते हैं, जो पारंपरिक भारतीय चिकित्सा प्रणाली है। हकीम यूनानी चिकित्सा का अभ्यास करते हैं। उनके पास अपनी डिग्री और शीर्षक हैं, जैसे BAMS (बैचलर ऑफ आयुर्वेदिक मेडिसिन एंड सर्जरी)। उपचार दृष्टिकोण में अंतर जानना अच्छा है।",
  "normalised": "फिर गैर-एलोपैथिक चिकित्सक हैं। आपको \"वैद्य\" या \"हकीम\" दिखाई देंगे। वैद्य आयुर्वेद का अभ्यास करते हैं, जो पारंपरिक भारतीय चिकित्सा प्रणाली है। हकीम यूनानी चिकित्सा का अभ्यास करते हैं। उनके पास अपनी डिग्री और शीर्षक हैं, जैसे B-A-M-S (बैचलर ऑफ आयुर्वेदिक मेडिसिन एंड सर्जरी)। उपचार दृष्टिकोण में अंतर जानना अच्छा है।",
  "raw": "फिर गैर-एलोपैथिक चिकित्सक हैं। आपको \"वैद्य\" या \"हकीम\" दिखाई देंगे। वैद्य आयुर्वेद का अभ्यास करते हैं, जो पारंपरिक भारतीय चिकित्सा प्रणाली है। हकीम यूनानी चिकित्सा का अभ्यास करते हैं। उनके पास अपनी डिग्री और शीर्षक हैं, जैसे BAMS (बैचलर ऑफ आयुर्वेदिक मेडिसिन एंड सर्जरी)। उपचार दृष्टिकोण में अंतर जानना अच्छा है।"
}
```
```json
{
  "unnormalised": "अंत में, सभी पैरामेडिकल पेशेवरों को मत भूलना! नर्सों के नाम के आगे “डॉ.” नहीं होता है, लेकिन उनके पास उनकी शिक्षा/अनुभव के स्तर को दर्शाने वाले शीर्षक होते हैं। यही बात तकनीशियनों, थेरेपिस्टों और अन्य आवश्यक स्वास्थ्य सेवा कार्यकर्ताओं पर भी लागू होती है। अक्सर उनके पास बीएससी (नर्सिंग) या डिप्लोमा होते हैं और वे ओटी (ऑपरेशन थिएटर) टेक या रेडियोलॉजी जैसे क्षेत्रों में विशेषज्ञता रखते हैं। वे किसी भी अस्पताल के लिए महत्वपूर्ण हैं, और आपको उनके बारे में नहीं भूलना चाहिए!",
  "normalised": "अंत में, सभी पैरामेडिकल पेशेवरों को मत भूलना! नर्सों के नाम के आगे \"डी-आर\" नहीं होता है, लेकिन उनके पास उनकी शिक्षा स्लेश अनुभव के स्तर को दर्शाने वाले शीर्षक होते हैं। यही बात तकनीशियनों, थेरेपिस्टों और अन्य आवश्यक स्वास्थ्य सेवा कार्यकर्ताओं पर भी लागू होती है। अक्सर उनके पास बी-एस-सी (नर्सिंग) या डिप्लोमा होते हैं और वे ओ-टी (ऑपरेशन थिएटर) टेक या रेडियोलॉजी जैसे क्षेत्रों में विशेषज्ञता रखते हैं। वे किसी भी अस्पताल के लिए महत्वपूर्ण हैं, और आपको उनके बारे में नहीं भूलना चाहिए!",
  "raw": "अंत में, सभी पैरामेडिकल पेशेवरों को मत भूलना! नर्सों के नाम के आगे “डॉ.” नहीं होता है, लेकिन उनके पास उनकी शिक्षा/अनुभव के स्तर को दर्शाने वाले शीर्षक होते हैं। यही बात तकनीशियनों, थेरेपिस्टों और अन्य आवश्यक स्वास्थ्य सेवा कार्यकर्ताओं पर भी लागू होती है। अक्सर उनके पास बीएससी (नर्सिंग) या डिप्लोमा होते हैं और वे ओटी (ऑपरेशन थिएटर) टेक या रेडियोलॉजी जैसे क्षेत्रों में विशेषज्ञता रखते हैं। वे किसी भी अस्पताल के लिए महत्वपूर्ण हैं, और आपको उनके बारे में नहीं भूलना चाहिए!"
}
```
