```json
{
  "unnormalised": "\"हम आपके हैं कौन...कानूनी रूपमा बोल्दा!\" को भूलभुलैयामा नेभिगेट गर्दै",
  "normalised": "\"हम आपके हैं कौन...कानूनी रूपमा बोल्दा!\" को भूलभुलैयामा नेभिगेट गर्दै",
  "raw": "सहायक: यहाँ अनुवाद छ:\n{\n  \"unnormalised\": "\"हम आपके हैं कौन...कानूनी रूपमा बोल्दा!\" को भूलभुलैयामा नेभिगेट गर्दै",
  \"normalised\": "\"हम आपके हैं कौन...कानूनी रूपमा बोल्दा!\" को भूलभुलैयामा नेभिगेट गर्दै",
  \"text\": \"\"हम आपके हैं कौन...कानूनी रूपमा बोल्दा!\" को भूलभुलैयामा नेभिगेट गर्दै\"\n}"
}
```
```json
{
  "unnormalised": "पारिवारिक कानून, एउटा यस्तो क्षेत्र जहाँ भावनाहरू चेन्नईको चरम गर्मीमा आर्द्रताभन्दा पनि उच्च हुन्छन्! यो एउटा आकर्षक क्षेत्र हो, विशेष गरी भारतमा, जहाँ पारिवारिक नाटकहरू Bollywood ब्लकबस्टरका सबै प्लट ट्विस्टहरू र Rubik's Cube जत्तिकै जटिल कानूनी शब्दजालको साथ खुल्छन्। चाहे त्यो सम्बन्धविच्छेद हो, हिरासतको लडाई हो, वा सम्पत्ति विवाद हो, यो विरलै पार्कमा हिंड्नु जस्तो हुन्छ, बरु माइनफिल्डमा मच्चिएको भीड जस्तो हुन्छ। त्यसैले, एक कप चिया लिनुहोस्, पछाडि बस्नुहोस्, र भारतीय पारिवारिक कानूनका केही हास्यास्पद (र कहिलेकाहीँ क्रोधित) पक्षहरूको विश्लेषण गरौं।",
  "normalised": "पारिवारिक कानून, एउटा यस्तो क्षेत्र जहाँ भावनाहरू चेन्नईको चरम गर्मीमा आर्द्रताभन्दा पनि उच्च हुन्छन्! यो एउटा आकर्षक क्षेत्र हो, विशेष गरी भारतमा, जहाँ पारिवारिक नाटकहरू Bollywood ब्लकबस्टरका सबै प्लट ट्विस्टहरू र Rubik's Cube जत्तिकै जटिल कानूनी शब्दजालको साथ खुल्छन्। चाहे त्यो सम्बन्धविच्छेद हो, हिरासतको लडाई हो, वा सम्पत्ति विवाद हो, यो विरलै पार्कमा हिंड्नु जस्तो हुन्छ, बरु माइनफिल्डमा मच्चिएको भीड जस्तो हुन्छ। त्यसैले, एक कप चिया लिनुहोस्, पछाडि बस्नुहोस्, र भारतीय पारिवारिक कानूनका केही हास्यास्पद (र कहिलेकाहीँ क्रोधित) पक्षहरूको विश्लेषण गरौं।",
  "raw": "पारिवारिक कानून, एउटा यस्तो क्षेत्र जहाँ भावनाहरू चेन्नईको चरम गर्मीमा आर्द्रताभन्दा पनि उच्च हुन्छन्! यो एउटा आकर्षक क्षेत्र हो, विशेष गरी भारतमा, जहाँ पारिवारिक नाटकहरू Bollywood ब्लकबस्टरका सबै प्लट ट्विस्टहरू र Rubik's Cube जत्तिकै जटिल कानूनी शब्दजालको साथ खुल्छन्। चाहे त्यो सम्बन्धविच्छेद हो, हिरासतको लडाई हो, वा सम्पत्ति विवाद हो, यो विरलै पार्कमा हिंड्नु जस्तो हुन्छ, बरु माइनफिल्डमा मच्चिएको भीड जस्तो हुन्छ। त्यसैले, एक कप चिया लिनुहोस्, पछाडि बस्नुहोस्, र भारतीय पारिवारिक कानूनका केही हास्यास्पद (र कहिलेकाहीँ क्रोधित) पक्षहरूको विश्लेषण गरौं।"
}
```
```json
{
  "unnormalised": "सबैभन्दा ठूला रमाइलो (र निराशा) को स्रोतहरू मध्ये एक भारतीय कानूनी प्रणालीको हिमनदीको गति हो। सन् २०१५ मा दर्ता भएको सम्बन्धविच्छेदको मुद्दाले सन् २०२५ मा मात्रै प्रकाश देख्न सक्छ। त्यतिबेलासम्म, दुवै पक्षले सायद बिर्सिसकेका हुन्छन् कि उनीहरू किन पहिलो स्थानमा सम्बन्धविच्छेद चाहन्थे र उनीहरूले आफ्नो वकिललाई दोष दिन थाल्छन्। यो पिज्जा अर्डर गरेर एक दशक पछि प्राप्त गरे जस्तै हो। भोक हराइसकेको छ, पिज्जा बासी छ, र तपाईंले के अर्डर गर्नुभयो भनेर सोच्दै हुनुहुन्छ! अर्को सुनुवाइका लागि १४/०२/२०२६ जस्ता मितिहरू फालिने अपेक्षा गर्नुहोस्।",
  "normalised": "सबैभन्दा ठूला रमाइलो (र निराशा) को स्रोतहरू मध्ये एक भारतीय कानूनी प्रणालीको हिमनदीको गति हो। सन् दुई हजार पन्ध्रमा दर्ता भएको सम्बन्धविच्छेदको मुद्दाले सन् दुई हजार पच्चीसमा मात्रै प्रकाश देख्न सक्छ। त्यतिबेलासम्म, दुवै पक्षले सायद बिर्सिसकेका हुन्छन् कि उनीहरू किन पहिलो स्थानमा सम्बन्धविच्छेद चाहन्थे र उनीहरूले आफ्नो वकिललाई दोष दिन थाल्छन्। यो पिज्जा अर्डर गरेर एक दशक पछि प्राप्त गरे जस्तै हो। भोक हराइसकेको छ, पिज्जा बासी छ, र तपाईंले के अर्डर गर्नुभयो भनेर सोच्दै हुनुहुन्छ! अर्को सुनुवाइका लागि चौध फेब्रुअरी दुई हजार छब्बिस जस्ता मितिहरू फालिने अपेक्षा गर्नुहोस्।",
  "raw": "सबैभन्दा ठूला रमाइलो (र निराशा) को स्रोतहरू मध्ये एक भारतीय कानूनी प्रणालीको हिमनदीको गति हो। सन् २०१५ मा दर्ता भएको सम्बन्धविच्छेदको मुद्दाले सन् २०२५ मा मात्रै प्रकाश देख्न सक्छ। त्यतिबेलासम्म, दुवै पक्षले सायद बिर्सिसकेका हुन्छन् कि उनीहरू किन पहिलो स्थानमा सम्बन्धविच्छेद चाहन्थे र उनीहरूले आफ्नो वकिललाई दोष दिन थाल्छन्। यो पिज्जा अर्डर गरेर एक दशक पछि प्राप्त गरे जस्तै हो। भोक हराइसकेको छ, पिज्जा बासी छ, र तपाईंले के अर्डर गर्नुभयो भनेर सोच्दै हुनुहुन्छ! अर्को सुनुवाइका लागि १४/०२/२०२६ जस्ता मितिहरू फालिने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "त्यसपछि \"दाइजो\" को अवधारणा छ, जुन विगतको अवशेष हो जुन जिद्दीपूर्वक हराउन मान्दैन। दाइजो निषेध ऐन अन्तर्गत यो गैरकानुनी भए पनि, यसले अझै पनि सूक्ष्म (र त्यति सूक्ष्म नभएको) तरिकामा आफ्नो कुरूप टाउको उठाउँछ। एउटा नयाँ कारको लागि मोलतोल गरिरहनु कल्पना गर्नुहोस्, केवल BHP को सट्टा, तपाईं एउटा फ्ल्याट, एउटा कार, र सुनको गहनाको लागि मोलतोल गर्दै हुनुहुन्छ। यो \"बार्गेन हन्ट\" \"लॉ एण्ड अर्डर\" सँग मिल्दोजुल्दो एउटा अनौठो एपिसोड जस्तै हो। सौभाग्यवश अधिवक्ता Sharma यसको विरुद्धमा कडा संघर्ष गरिरहेका छन्।",
  "normalised": "त्यसपछि \"दाइजो\" को अवधारणा छ, जुन विगतको अवशेष हो जुन जिद्दीपूर्वक हराउन मान्दैन। दाइजो निषेध ऐन अन्तर्गत यो गैरकानुनी भए पनि, यसले अझै पनि सूक्ष्म (र त्यति सूक्ष्म नभएको) तरिकामा आफ्नो कुरूप टाउको उठाउँछ। एउटा नयाँ कारको लागि मोलतोल गरिरहनु कल्पना गर्नुहोस्, केवल B-H-P को सट्टा, तपाईं एउटा फ्ल्याट, एउटा कार, र सुनको गहनाको लागि मोलतोल गर्दै हुनुहुन्छ। यो \"बार्गेन हन्ट\" \"लॉ एण्ड अर्डर\" सँग मिल्दोजुल्दो एउटा अनौठो एपिसोड जस्तै हो। सौभाग्यवश अधिवक्ता Sharma यसको विरुद्धमा कडा संघर्ष गरिरहेका छन्।",
  "raw": "त्यसपछि \"दाइजो\" को अवधारणा छ, जुन विगतको अवशेष हो जुन जिद्दीपूर्वक हराउन मान्दैन। दाइजो निषेध ऐन अन्तर्गत यो गैरकानुनी भए पनि, यसले अझै पनि सूक्ष्म (र त्यति सूक्ष्म नभएको) तरिकामा आफ्नो कुरूप टाउको उठाउँछ। एउटा नयाँ कारको लागि मोलतोल गरिरहनु कल्पना गर्नुहोस्, केवल BHP को सट्टा, तपाईं एउटा फ्ल्याट, एउटा कार, र सुनको गहनाको लागि मोलतोल गर्दै हुनुहुन्छ। यो \"बार्गेन हन्ट\" \"लॉ एण्ड अर्डर\" सँग मिल्दोजुल्दो एउटा अनौठो एपिसोड जस्तै हो। सौभाग्यवश अधिवक्ता Sharma यसको विरुद्धमा कडा संघर्ष गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "बाल हिरासतको लडाई उच्च नाटकको अर्को क्षेत्र हो। प्रत्येक अभिभावकले आफ्नो \"उत्कृष्ट\" पालनपोषण कौशल प्रदर्शन गर्न अर्कोलाई जित्न खोज्छन्। एक मिनेट, तिनीहरू राम्रो ट्यूशन कसले तिर्न सक्छ भनेर तर्क गरिरहेका छन्, अर्को मिनेट तिनीहरू कसको घरमा राम्रो Wi-Fi सिग्नल छ भनेर झगडा गरिरहेका छन्। यो टेनिस खेल हेरे जस्तो छ जहाँ बल तपाईंको बच्चाको कल्याण हो, र अम्पायर एक थकित न्यायाधीश हुन् जो निदाउन नखोजिरहेका छन्। विद्यालय शुल्क रु. 50,000 प्रति महिना बराबरको बारेमा तर्कहरू सुन्नु अचम्म नमान्नुहोस्।",
  "normalised": "बाल हिरासतको लडाई उच्च नाटकको अर्को क्षेत्र हो। प्रत्येक अभिभावकले आफ्नो \"उत्कृष्ट\" पालनपोषण कौशल प्रदर्शन गर्न अर्कोलाई जित्न खोज्छन्। एक मिनेट, तिनीहरू राम्रो ट्यूशन कसले तिर्न सक्छ भनेर तर्क गरिरहेका छन्, अर्को मिनेट तिनीहरू कसको घरमा राम्रो Wi-Fi सिग्नल छ भनेर झगडा गरिरहेका छन्। यो टेनिस खेल हेरे जस्तो छ जहाँ बल तपाईंको बच्चाको कल्याण हो, र अम्पायर एक थकित न्यायाधीश हुन् जो निदाउन नखोजिरहेका छन्। विद्यालय शुल्क पचास हजार रुपैयाँ प्रति महिना बराबरको बारेमा तर्कहरू सुन्नु अचम्म नमान्नुहोस्।",
  "raw": "बाल हिरासतको लडाई उच्च नाटकको अर्को क्षेत्र हो। प्रत्येक अभिभावकले आफ्नो \"उत्कृष्ट\" पालनपोषण कौशल प्रदर्शन गर्न अर्कोलाई जित्न खोज्छन्। एक मिनेट, तिनीहरू राम्रो ट्यूशन कसले तिर्न सक्छ भनेर तर्क गरिरहेका छन्, अर्को मिनेट तिनीहरू कसको घरमा राम्रो Wi-Fi सिग्नल छ भनेर झगडा गरिरहेका छन्। यो टेनिस खेल हेरे जस्तो छ जहाँ बल तपाईंको बच्चाको कल्याण हो, र अम्पायर एक थकित न्यायाधीश हुन् जो निदाउन नखोजिरहेका छन्। विद्यालय शुल्क रु. 50,000 प्रति महिना बराबरको बारेमा तर्कहरू सुन्नु अचम्म नमान्नुहोस्।"
}
```
```json
{
  "unnormalised": "र सम्पत्ति विवादहरूलाई नबिर्सौं, जुन धेरै भारतीय परिवारहरूको मनपर्ने मनोरञ्जन हो। दाजुभाइ दिदीबहिनीहरू पुर्ख्यौली घरहरूको लागि गिद्धहरूले सिनोको लागि झैँ लड्छन्। काका र काकीहरू काठको कामबाट निस्कन्छन्, पाईको आफ्नो हिस्सा दाबी गर्दै। सन् १९४७ का कानूनी कागजातहरू उत्खनन गरिन्छन्, धूलो झारिन्छ, र गोलाबारुदको रूपमा प्रयोग गरिन्छ। यो \"Monopoly\" को वास्तविक जीवनको खेल जस्तै हो जहाँ जोखिमहरू उच्च छन्, मित्रताहरू कम छन्, र सबैले हार्छन् (वकीलहरू बाहेक, अवश्य!)। विवादको केन्द्रमा \"50 लाख\" जस्ता आंकडाहरू हुने अपेक्षा गर्नुहोस्।",
  "normalised": "र सम्पत्ति विवादहरूलाई नबिर्सौं, जुन धेरै भारतीय परिवारहरूको मनपर्ने मनोरञ्जन हो। दाजुभाइ दिदीबहिनीहरू पुर्ख्यौली घरहरूको लागि गिद्धहरूले सिनोको लागि झैँ लड्छन्। काका र काकीहरू काठको कामबाट निस्कन्छन्, पाईको आफ्नो हिस्सा दाबी गर्दै। उन्नाइस सय सैंतालिसका कानूनी कागजातहरू उत्खनन गरिन्छन्, धूलो झारिन्छ, र गोलाबारुदको रूपमा प्रयोग गरिन्छ। यो \"Monopoly\" को वास्तविक जीवनको खेल जस्तै हो जहाँ जोखिमहरू उच्च छन्, मित्रताहरू कम छन्, र सबैले हार्छन् (वकीलहरू बाहेक, अवश्य!)। विवादको केन्द्रमा \"पचास लाख\" जस्ता आंकडाहरू हुने अपेक्षा गर्नुहोस्।",
  "raw": "र सम्पत्ति विवादहरूलाई नबिर्सौं, जुन धेरै भारतीय परिवारहरूको मनपर्ने मनोरञ्जन हो। दाजुभाइ दिदीबहिनीहरू पुर्ख्यौली घरहरूको लागि गिद्धहरूले सिनोको लागि झैँ लड्छन्। काका र काकीहरू काठको कामबाट निस्कन्छन्, पाईको आफ्नो हिस्सा दाबी गर्दै। सन् १९४७ का कानूनी कागजातहरू उत्खनन गरिन्छन्, धूलो झारिन्छ, र गोलाबारुदको रूपमा प्रयोग गरिन्छ। यो \"Monopoly\" को वास्तविक जीवनको खेल जस्तै हो जहाँ जोखिमहरू उच्च छन्, मित्रताहरू कम छन्, र सबैले हार्छन् (वकीलहरू बाहेक, अवश्य!)। विवादको केन्द्रमा \"50 लाख\" जस्ता आंकडाहरू हुने अपेक्षा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तमा, भारतीय पारिवारिक कानून नेभिगेट गर्नु एउटा अनुभव हो। यो भावना, कानूनी शब्दजाल, र नोकरशाही रातो टेपको रोलरकोस्टर सवारी हो। तर सबै अराजकताको बीचमा, यसको बेतुकापनमा एक निश्चित आकर्षण छ। त्यसैले, अर्को पटक तपाईं आफूलाई पारिवारिक विवादमा फसेको पाउनुहुन्छ, अलिकति हाँस्न, एक राम्रो वकिल राख्न, र चियाको भण्डार गर्न नबिर्सनुहोस्। तपाईंलाई यसको आवश्यक पर्नेछ। र याद गर्नुहोस्, IPC धारा 498A यस्तो चीज हो जुन तपाईं गलत पक्षमा हुन चाहनुहुन्न!",
  "normalised": "अन्तमा, भारतीय पारिवारिक कानून नेभिगेट गर्नु एउटा अनुभव हो। यो भावना, कानूनी शब्दजाल, र नोकरशाही रातो टेपको रोलरकोस्टर सवारी हो। तर सबै अराजकताको बीचमा, यसको बेतुकापनमा एक निश्चित आकर्षण छ। त्यसैले, अर्को पटक तपाईं आफूलाई पारिवारिक विवादमा फसेको पाउनुहुन्छ, अलिकति हाँस्न, एक राम्रो वकिल राख्न, र चियाको भण्डार गर्न नबिर्सनुहोस्। तपाईंलाई यसको आवश्यक पर्नेछ। र याद गर्नुहोस्, आई-पी-सी धारा चार सय अन्ठानब्बे ए यस्तो चीज हो जुन तपाईं गलत पक्षमा हुन चाहनुहुन्न!",
  "raw": "अन्तमा, भारतीय पारिवारिक कानून नेभिगेट गर्नु एउटा अनुभव हो। यो भावना, कानूनी शब्दजाल, र नोकरशाही रातो टेपको रोलरकोस्टर सवारी हो। तर सबै अराजकताको बीचमा, यसको बेतुकापनमा एक निश्चित आकर्षण छ। त्यसैले, अर्को पटक तपाईं आफूलाई पारिवारिक विवादमा फसेको पाउनुहुन्छ, अलिकति हाँस्न, एक राम्रो वकिल राख्न, र चियाको भण्डार गर्न नबिर्सनुहोस्। तपाईंलाई यसको आवश्यक पर्नेछ। र याद गर्नुहोस्, IPC धारा 498A यस्तो चीज हो जुन तपाईं गलत पक्षमा हुन चाहनुहुन्न!"
}
```
