```json
{
  "unnormalised": "त्यो वर्ष मनसुन विशेष गरी कठोर थियो, जसले प्रियाको जीवनमा मडारिरहेको आँधीलाई झल्काउँछ। उनको विवाह, जुन एक समय आशाको किरण थियो, असंगत मतभेदको भारले गर्दा डुब्यो। त्यो २०२० को जुलाई ७ तारिख, मंगलबार थियो, जब उनले अन्ततः दिल्लीमा पारिवारिक कानूनमा विशेषज्ञता हासिल गरेका प्रख्यात वकिल अधिवक्ता शर्मासँग परामर्श गर्ने निर्णय गरिन्। उनले आफ्नो विवाह दर्ता प्रमाणपत्रको एउटा पुरानो प्रतिलिपि समातिन्, दर्ता नम्बर २३४५/DEL/२०१५, मानौं उनले आफूलाई समर्पण गरिरहेकी छिन्।",
  "normalised": "त्यो वर्ष मनसुन विशेष गरी कठोर थियो, जसले प्रियाको जीवनमा मडारिरहेको आँधीलाई झल्काउँछ। उनको विवाह, जुन एक समय आशाको किरण थियो, असंगत मतभेदको भारले गर्दा डुब्यो। त्यो दुई हजार बीसको जुलाई महिनाको सात तारिख, मंगलबार थियो, जब उनले अन्ततः दिल्लीमा पारिवारिक कानूनमा विशेषज्ञता हासिल गरेका प्रख्यात वकिल अधिवक्ता शर्मासँग परामर्श गर्ने निर्णय गरिन्। उनले आफ्नो विवाह दर्ता प्रमाणपत्रको एउटा पुरानो प्रतिलिपि समातिन्, दर्ता नम्बर दुई हजार तीन सय पैंतालीस स्ल्याश डी-ई-एल स्ल्याश दुई हजार पन्ध्र, मानौं उनले आफूलाई समर्पण गरिरहेकी छिन्।",
  "raw": "त्यो वर्ष मनसुन विशेष गरी कठोर थियो, जसले प्रियाको जीवनमा मडारिरहेको आँधीलाई झल्काउँछ। उनको विवाह, जुन एक समय आशाको किरण थियो, असंगत मतभेदको भारले गर्दा डुब्यो। त्यो २०२० को जुलाई ७ तारिख, मंगलबार थियो, जब उनले अन्ततः दिल्लीमा पारिवारिक कानूनमा विशेषज्ञता हासिल गरेका प्रख्यात वकिल अधिवक्ता शर्मासँग परामर्श गर्ने निर्णय गरिन्। उनले आफ्नो विवाह दर्ता प्रमाणपत्रको एउटा पुरानो प्रतिलिपि समातिन्, दर्ता नम्बर २३४५/DEL/२०१५, मानौं उनले आफूलाई समर्पण गरिरहेकी छिन्।"
}
```
```json
{
  "unnormalised": "सुरुको परामर्श कानूनी शब्दजाल र सम्भावित परिणामहरूको एक अस्पष्टता थियो। अधिवक्ता शर्माले हिन्दू विवाह ऐन, १९५५ को जटिलताहरू बताए, विशेष गरी दफा १३ जुन क्रूरताको आधारमा सम्बन्धविच्छेद सम्बन्धी थियो। प्रिया, एक स्थानीय विद्यालयमा शिक्षिका, मुख्य रूपमा उनको ८ वर्षीय छोरा रोहनको संरक्षणको बारेमा चिन्तित थिइन्। उनका पति राकेश, एक इन्जिनियर, लामो समयसम्म काम गर्थे र उनको विचारमा रोहनको पालनपोषणमा पर्याप्त संलग्न थिएनन्। वकीलले दफा १२५ सीआरपीसीको बारेमा उल्लेख गरे जुन बच्चाको लागि पालनपोषणसँग सम्बन्धित थियो।",
  "normalised": "सुरुको परामर्श कानूनी शब्दजाल र सम्भावित परिणामहरूको एक अस्पष्टता थियो। अधिवक्ता शर्माले हिन्दू विवाह ऐन, एक हजार नौ सय पचपन्नको जटिलताहरू बताए, विशेष गरी दफा तेह्र जुन क्रूरताको आधारमा सम्बन्धविच्छेद सम्बन्धी थियो। प्रिया, एक स्थानीय विद्यालयमा शिक्षिका, मुख्य रूपमा उनको आठ वर्षिय छोरा रोहनको संरक्षणको बारेमा चिन्तित थिइन्। उनका पति राकेश, एक इन्जिनियर, लामो समयसम्म काम गर्थे र उनको विचारमा रोहनको पालनपोषणमा पर्याप्त संलग्न थिएनन्। वकीलले दफा एक सय पच्चीस सी-आर-पी-सीको बारेमा उल्लेख गरे जुन बच्चाको लागि पालनपोषणसँग सम्बन्धित थियो।",
  "raw": "सुरुको परामर्श कानूनी शब्दजाल र सम्भावित परिणामहरूको एक अस्पष्टता थियो। अधिवक्ता शर्माले हिन्दू विवाह ऐन, १९५५ को जटिलताहरू बताए, विशेष गरी दफा १३ जुन क्रूरताको आधारमा सम्बन्धविच्छेद सम्बन्धी थियो। प्रिया, एक स्थानीय विद्यालयमा शिक्षिका, मुख्य रूपमा उनको ८ वर्षीय छोरा रोहनको संरक्षणको बारेमा चिन्तित थिइन्। उनका पति राकेश, एक इन्जिनियर, लामो समयसम्म काम गर्थे र उनको विचारमा रोहनको पालनपोषणमा पर्याप्त संलग्न थिएनन्। वकीलले दफा १२५ सीआरपीसीको बारेमा उल्लेख गरे जुन बच्चाको लागि पालनपोषणसँग सम्बन्धित थियो।"
}
```
```json
{
  "unnormalised": "अदालतको कार्यवाही महिनौंसम्म चल्यो। मुद्दा नम्बर 789/2021 प्रियाको पात्रोमा डरलाग्दो स्थिरता बन्यो। अदालतको कक्ष, तीस हजारी अदालत परिसरमा एउटा बाँझो ठाउँ, उनको घरको न्यानोपनबाट धेरै टाढा महसुस भयो। उनले 15/03/2021 मा एउटा विशेष गरी थकाउने सत्र सम्झन्छिन्, जब राकेशका वकीलले रोहनको लागि स्थिर वातावरण प्रदान गर्ने उनको क्षमतालाई चुनौती दिने तर्कहरू प्रस्तुत गरे। न्यायाधीश, न्यायमूर्ति वर्माले धैर्यपूर्वक सुने, उनको अभिव्यक्ति रहस्यमय थियो।",
  "normalised": "अदालतको कार्यवाही महिनौंसम्म चल्यो। मुद्दा नम्बर सात सय उनासी स्ल्याश दुई हजार एक्काइस प्रियाको पात्रोमा डरलाग्दो स्थिरता बन्यो। अदालतको कक्ष, तीस हजारी अदालत परिसरमा एउटा बाँझो ठाउँ, उनको घरको न्यानोपनबाट धेरै टाढा महसुस भयो। उनले पन्ध्रौं मार्च दुई हजार एक्काइसमा एउटा विशेष गरी थकाउने सत्र सम्झन्छिन्, जब राकेशका वकीलले रोहनको लागि स्थिर वातावरण प्रदान गर्ने उनको क्षमतालाई चुनौती दिने तर्कहरू प्रस्तुत गरे। न्यायाधीश, न्यायमूर्ति वर्माले धैर्यपूर्वक सुने, उनको अभिव्यक्ति रहस्यमय थियो।",
  "raw": "अदालतको कार्यवाही महिनौंसम्म चल्यो। मुद्दा नम्बर 789/2021 प्रियाको पात्रोमा डरलाग्दो स्थिरता बन्यो। अदालतको कक्ष, तीस हजारी अदालत परिसरमा एउटा बाँझो ठाउँ, उनको घरको न्यानोपनबाट धेरै टाढा महसुस भयो। उनले 15/03/2021 मा एउटा विशेष गरी थकाउने सत्र सम्झन्छिन्, जब राकेशका वकीलले रोहनको लागि स्थिर वातावरण प्रदान गर्ने उनको क्षमतालाई चुनौती दिने तर्कहरू प्रस्तुत गरे। न्यायाधीश, न्यायमूर्ति वर्माले धैर्यपूर्वक सुने, उनको अभिव्यक्ति रहस्यमय थियो।"
}
```
```json
{
  "unnormalised": "अन्ततः, अनन्तकाल जस्तो महसुस भएपछि, अदालतले 28/02/2022 मा आफ्नो फैसला सुनायो। प्रियालाई रोहनको हिरासत दिइयो, राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। अदालतले राकेशलाई मासिक रूपमा रु. 15,000 बाल समर्थनको रूपमा तिर्न आदेश दियो। आर्थिक पक्ष सहयोगी भए तापनि, रोहनको भविष्य सुरक्षित गर्ने भावनात्मक राहत नै वास्तवमा महत्त्वपूर्ण थियो।",
  "normalised": "अन्ततः, अनन्तकाल जस्तो महसुस भएपछि, अदालतले फेब्रुअरी दुई हजार बाईसको अठ्ठाइसौं दिनमा आफ्नो फैसला सुनायो। प्रियालाई रोहनको हिरासत दिइयो, राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। अदालतले राकेशलाई मासिक रूपमा रूपैयाँ पन्ध्र हजार बाल समर्थनको रूपमा तिर्न आदेश दियो। आर्थिक पक्ष सहयोगी भए तापनि, रोहनको भविष्य सुरक्षित गर्ने भावनात्मक राहत नै वास्तवमा महत्त्वपूर्ण थियो।",
  "raw": "अन्ततः, अनन्तकाल जस्तो महसुस भएपछि, अदालतले 28/02/2022 मा आफ्नो फैसला सुनायो। प्रियालाई रोहनको हिरासत दिइयो, राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। अदालतले राकेशलाई मासिक रूपमा रु. 15,000 बाल समर्थनको रूपमा तिर्न आदेश दियो। आर्थिक पक्ष सहयोगी भए तापनि, रोहनको भविष्य सुरक्षित गर्ने भावनात्मक राहत नै वास्तवमा महत्त्वपूर्ण थियो।"
}
```
```json
{
  "unnormalised": "त्यो दिन अदालतबाट निस्कँदा, सूर्य बादलहरूबाट चियाउँदै थियो। पानी पर्न रोकिएको थियो। यो पूर्ण विजय थिएन - विगतका घाउहरू बाँकी नै थिए - तर यो एउटा नयाँ सुरुवात थियो। प्रियाले एउटा अटो-रिक्सालाई इशारा गरिन्, चालकलाई साकेतमा रहेको आफ्नो ठेगाना दिइन्, र रोहनलाई हेरेर मुस्कुराइन्, जो उनको लागि पर्खिरहेका थिए, उनको हातमा सुपरहीरोहरूको स्केच थियो। उनलाई थाहा थियो, जीवन चलिरहनेछ।",
  "normalised": "त्यो दिन अदालतबाट निस्कँदा, सूर्य बादलहरूबाट चियाउँदै थियो। पानी पर्न रोकिएको थियो। यो पूर्ण विजय थिएन - विगतका घाउहरू बाँकी नै थिए - तर यो एउटा नयाँ सुरुवात थियो। प्रियाले एउटा अटो-रिक्सालाई इशारा गरिन्, चालकलाई साकेतमा रहेको आफ्नो ठेगाना दिइन्, र रोहनलाई हेरेर मुस्कुराइन्, जो उनको लागि पर्खिरहेका थिए, उनको हातमा सुपरहीरोहरूको स्केच थियो। उनलाई थाहा थियो, जीवन चलिरहनेछ।",
  "raw": "त्यो दिन अदालतबाट निस्कँदा, सूर्य बादलहरूबाट चियाउँदै थियो। पानी पर्न रोकिएको थियो। यो पूर्ण विजय थिएन - विगतका घाउहरू बाँकी नै थिए - तर यो एउटा नयाँ सुरुवात थियो। प्रियाले एउटा अटो-रिक्सालाई इशारा गरिन्, चालकलाई साकेतमा रहेको आफ्नो ठेगाना दिइन्, र रोहनलाई हेरेर मुस्कुराइन्, जो उनको लागि पर्खिरहेका थिए, उनको हातमा सुपरहीरोहरूको स्केच थियो। उनलाई थाहा थियो, जीवन चलिरहनेछ।"
}
```
