```json
{
  "unnormalised": "मेरो काकाकी छोरी, प्रिया, केही वर्ष पहिले साँच्चै नै एकदमै गाह्रो सम्बन्धविच्छेदबाट गुजरी। यो एउटा उचित कानूनी झमेला थियो, यो सबै पारिवारिक कानूनको केही पुरानो समझका कारणले भएको थियो, कम्तीमा Adv. शर्माले उनलाई त्यही भन्नुभयो। यो उनीहरू कहाँ बस्नुपर्छ भन्ने बारेमा एउटा साधारण असहमतिबाट सुरु भयो - उनी आफ्ना आमाबाबुको नजिक हुन मुम्बईमा बस्न चाहन्थिन्, तर उनका पति, राकेश, हरियाणाको आफ्नो पैतृक गाउँमा सर्ने जिद्दी गरिरहेका थिए। साना कुराहरू धेरै छिटो नियन्त्रण बाहिर गए।",
  "normalised": "मेरो काकाकी छोरी, प्रिया, केही वर्ष पहिले साँच्चै नै एकदमै गाह्रो सम्बन्धविच्छेदबाट गुजरी। यो एउटा उचित कानूनी झमेला थियो, यो सबै पारिवारिक कानूनको केही पुरानो समझका कारणले भएको थियो, कम्तीमा A-D-V. शर्माले उनलाई त्यही भन्नुभयो। यो उनीहरू कहाँ बस्नुपर्छ भन्ने बारेमा एउटा साधारण असहमतिबाट सुरु भयो - उनी आफ्ना आमाबाबुको नजिक हुन मुम्बईमा बस्न चाहन्थिन्, तर उनका पति, राकेश, हरियाणाको आफ्नो पैतृक गाउँमा सर्ने जिद्दी गरिरहेका थिए। साना कुराहरू धेरै छिटो नियन्त्रण बाहिर गए।",
  "raw": "मेरो काकाकी छोरी, प्रिया, केही वर्ष पहिले साँच्चै नै एकदमै गाह्रो सम्बन्धविच्छेदबाट गुजरी। यो एउटा उचित कानूनी झमेला थियो, यो सबै पारिवारिक कानूनको केही पुरानो समझका कारणले भएको थियो, कम्तीमा Adv. शर्माले उनलाई त्यही भन्नुभयो। यो उनीहरू कहाँ बस्नुपर्छ भन्ने बारेमा एउटा साधारण असहमतिबाट सुरु भयो - उनी आफ्ना आमाबाबुको नजिक हुन मुम्बईमा बस्न चाहन्थिन्, तर उनका पति, राकेश, हरियाणाको आफ्नो पैतृक गाउँमा सर्ने जिद्दी गरिरहेका थिए। साना कुराहरू धेरै छिटो नियन्त्रण बाहिर गए।"
}
```
```json
{
  "unnormalised": "सबैभन्दा ठूलो मुद्दाहरू मध्ये एउटा सम्पत्ति विभाजन थियो। तिनीहरूको विवाहपछि लगभग 2010 मा संयुक्त रूपमा किनेको बान्द्रा, मुम्बईमा एउटा फ्ल्याट थियो। राकेशले दाबी गरे कि यो प्राविधिक रूपमा उसको थियो, किनकि उसको बुबाले डाउन पेमेन्टको 50% योगदान गरेका थिए। प्रियाले जोड दिइन् कि उनीहरू दुवैले लगभग 10 वर्षसम्म ईएमआई तिरेकाले यसलाई संयुक्त सम्पत्ति मान्नुपर्छ। त्यहीँबाट कानुनी टाउको दुखाइ सुरु भयो। उनले “विवाहको समयमा प्राप्त उपहारहरू मात्र आफ्नै हुन्” भन्ने कार्ड पनि निकाल्ने प्रयास गरे, जुन सुनका गहनाहरू लगभग ₹5,00,000 बराबरको उनको आमाबाबुले दिएका थिए।",
  "normalised": "सबैभन्दा ठूलो मुद्दाहरू मध्ये एउटा सम्पत्ति विभाजन थियो। तिनीहरूको विवाहपछि लगभग दुई हजार दसमा संयुक्त रूपमा किनेको बान्द्रा, मुम्बईमा एउटा फ्ल्याट थियो। राकेशले दाबी गरे कि यो प्राविधिक रूपमा उसको थियो, किनकि उसको बुबाले डाउन पेमेन्टको पचास प्रतिशत योगदान गरेका थिए। प्रियाले जोड दिइन् कि उनीहरू दुवैले लगभग दस वर्षसम्म ई-एम-आई-हरू तिरेकाले यसलाई संयुक्त सम्पत्ति मान्नुपर्छ। त्यहीँबाट कानुनी टाउको दुखाइ सुरु भयो। उनले “विवाहको समयमा प्राप्त उपहारहरू मात्र आफ्नै हुन्” भन्ने कार्ड पनि निकाल्ने प्रयास गरे, जुन सुनका गहनाहरू लगभग रूपैयाँ पाँच लाख बराबरको उनको आमाबाबुले दिएका थिए।",
  "raw": "सबैभन्दा ठूलो मुद्दाहरू मध्ये एउटा सम्पत्ति विभाजन थियो। तिनीहरूको विवाहपछि लगभग 2010 मा संयुक्त रूपमा किनेको बान्द्रा, मुम्बईमा एउटा फ्ल्याट थियो। राकेशले दाबी गरे कि यो प्राविधिक रूपमा उसको थियो, किनकि उसको बुबाले डाउन पेमेन्टको 50% योगदान गरेका थिए। प्रियाले जोड दिइन् कि उनीहरू दुवैले लगभग 10 वर्षसम्म ईएमआई तिरेकाले यसलाई संयुक्त सम्पत्ति मान्नुपर्छ। त्यहीँबाट कानुनी टाउको दुखाइ सुरु भयो। उनले “विवाहको समयमा प्राप्त उपहारहरू मात्र आफ्नै हुन्” भन्ने कार्ड पनि निकाल्ने प्रयास गरे, जुन सुनका गहनाहरू लगभग ₹5,00,000 बराबरको उनको आमाबाबुले दिएका थिए।"
}
```
```json
{
  "unnormalised": "त्यसपछि बच्चाको संरक्षणको लडाइँ आयो। उनीहरूको एक छोरा, आर्यन थियो, जो त्यतिबेला जम्मा ७ वर्षको थियो। दुबै आमाबाबुले संरक्षण चाहेका थिए। राकेशले आफ्नो परिवारबाट उत्प्रेरित भएर प्रिया \"धेरै आधुनिक\" भएको र आर्यनलाई उचित \"संस्कार\" दिन नसक्ने तर्क गरे। अर्कोतर्फ, प्रियालाई राम्रो शिक्षा र स्वास्थ्य सेवा सुविधाहरूमा पहुँच नभएको ग्रामीण परिवेशमा आर्यनको कल्याणको बारेमा चिन्ता थियो। साथै, उनले राकेशकी आमाले भावनात्मक दुर्व्यवहार गरेको आरोप लगाइन्। बच्चाको संरक्षणको लडाइँ सधैं धेरै हृदयविदारक हुन्छ।",
  "normalised": "त्यसपछि बच्चाको संरक्षणको लडाइँ आयो। उनीहरूको एक छोरा, आर्यन थियो, जो त्यतिबेला जम्मा सात वर्षको थियो। दुबै आमाबाबुले संरक्षण चाहेका थिए। राकेशले आफ्नो परिवारबाट उत्प्रेरित भएर प्रिया \"धेरै आधुनिक\" भएको र आर्यनलाई उचित \"संस्कार\" दिन नसक्ने तर्क गरे। अर्कोतर्फ, प्रियालाई राम्रो शिक्षा र स्वास्थ्य सेवा सुविधाहरूमा पहुँच नभएको ग्रामीण परिवेशमा आर्यनको कल्याणको बारेमा चिन्ता थियो। साथै, उनले राकेशकी आमाले भावनात्मक दुर्व्यवहार गरेको आरोप लगाइन्। बच्चाको संरक्षणको लडाइँ सधैं धेरै हृदयविदारक हुन्छ।",
  "raw": "त्यसपछि बच्चाको संरक्षणको लडाइँ आयो। उनीहरूको एक छोरा, आर्यन थियो, जो त्यतिबेला जम्मा ७ वर्षको थियो। दुबै आमाबाबुले संरक्षण चाहेका थिए। राकेशले आफ्नो परिवारबाट उत्प्रेरित भएर प्रिया \"धेरै आधुनिक\" भएको र आर्यनलाई उचित \"संस्कार\" दिन नसक्ने तर्क गरे। अर्कोतर्फ, प्रियालाई राम्रो शिक्षा र स्वास्थ्य सेवा सुविधाहरूमा पहुँच नभएको ग्रामीण परिवेशमा आर्यनको कल्याणको बारेमा चिन्ता थियो। साथै, उनले राकेशकी आमाले भावनात्मक दुर्व्यवहार गरेको आरोप लगाइन्। बच्चाको संरक्षणको लडाइँ सधैं धेरै हृदयविदारक हुन्छ।"
}
```
```json
{
  "unnormalised": "उनीहरूले सुरुमा मुम्बईको पारिवारिक अदालतमा हिन्दू विवाह ऐन, 1955 को धारा 13 अन्तर्गत सम्बन्ध विच्छेदको लागि निवेदन दिए। अधिवक्ता शर्माले बताए कि भारतीय कानून अन्तर्गत, क्रूरता, परित्याग र व्यभिचार लगायत सम्बन्ध विच्छेदका धेरै आधारहरू छन्। राकेशले प्रियालाई परित्यागको आरोप लगाउने प्रयास गरे किनभने उनले विशेष गरी नराम्रो झगडापछि केही महिना आफ्नो आमाबाबुको घरमा बिताएकी थिइन्, तर सौभाग्यवश, त्यो टिक्न सकेन।",
  "normalised": "उनीहरूले सुरुमा मुम्बईको पारिवारिक अदालतमा हिन्दू विवाह ऐन, एक हजार नौ सय पचपन्नको धारा तेह्र अन्तर्गत सम्बन्ध विच्छेदको लागि निवेदन दिए। ए-डी-भी. शर्माले बताए कि भारतीय कानून अन्तर्गत, क्रूरता, परित्याग र व्यभिचार लगायत सम्बन्ध विच्छेदका धेरै आधारहरू छन्। राकेशले प्रियालाई परित्यागको आरोप लगाउने प्रयास गरे किनभने उनले विशेष गरी नराम्रो झगडापछि केही महिना आफ्नो आमाबाबुको घरमा बिताएकी थिइन्, तर सौभाग्यवश, त्यो टिक्न सकेन।",
  "raw": "उनीहरूले सुरुमा मुम्बईको पारिवारिक अदालतमा हिन्दू विवाह ऐन, 1955 को धारा 13 अन्तर्गत सम्बन्ध विच्छेदको लागि निवेदन दिए। अधिवक्ता शर्माले बताए कि भारतीय कानून अन्तर्गत, क्रूरता, परित्याग र व्यभिचार लगायत सम्बन्ध विच्छेदका धेरै आधारहरू छन्। राकेशले प्रियालाई परित्यागको आरोप लगाउने प्रयास गरे किनभने उनले विशेष गरी नराम्रो झगडापछि केही महिना आफ्नो आमाबाबुको घरमा बिताएकी थिइन्, तर सौभाग्यवश, त्यो टिक्न सकेन।"
}
```
```json
{
  "unnormalised": "कानूनी प्रक्रिया अनन्त जस्तो लाग्यो – लगभग २ वर्षसम्म चल्यो। त्यहाँ अनगिन्ती सुनुवाइहरू, तर्कहरू, र कागजातहरूको पहाड थियो। प्रियाले कानूनी शुल्कमा धेरै पैसा खर्च गरिन्; वकिलको परामर्श र अदालतमा कागजात दर्ताका लागि मात्रै सजिलै रू. २ लाखभन्दा बढी खर्च भयो। अधिवक्ता शर्मा एक देवदूत थिइन्; उनले प्रियालाई CrPC को धारा १२५ अन्तर्गतको भरणपोषण अधिकारदेखि सम्पत्ति कानूनका जटिलताहरूसम्म, कानूनको हरेक पक्षलाई धैर्यपूर्वक व्याख्या गरिन्।",
  "normalised": "कानूनी प्रक्रिया अनन्त जस्तो लाग्यो – लगभग दुई वर्षसम्म चल्यो। त्यहाँ अनगिन्ती सुनुवाइहरू, तर्कहरू, र कागजातहरूको पहाड थियो। प्रियाले कानूनी शुल्कमा धेरै पैसा खर्च गरिन्; वकिलको परामर्श र अदालतमा कागजात दर्ताका लागि मात्रै सजिलै दुई लाख रुपैयाँभन्दा बढी खर्च भयो। ए-डी-भी. शर्मा एक देवदूत थिइन्; उनले प्रियालाई सी-आर-पी-सी को धारा एक सय पच्चीस अन्तर्गतको भरणपोषण अधिकारदेखि सम्पत्ति कानूनका जटिलताहरूसम्म, कानूनको हरेक पक्षलाई धैर्यपूर्वक व्याख्या गरिन्।",
  "raw": "कानूनी प्रक्रिया अनन्त जस्तो लाग्यो – लगभग २ वर्षसम्म चल्यो। त्यहाँ अनगिन्ती सुनुवाइहरू, तर्कहरू, र कागजातहरूको पहाड थियो। प्रियाले कानूनी शुल्कमा धेरै पैसा खर्च गरिन्; वकिलको परामर्श र अदालतमा कागजात दर्ताका लागि मात्रै सजिलै रू. २ लाखभन्दा बढी खर्च भयो। अधिवक्ता शर्मा एक देवदूत थिइन्; उनले प्रियालाई CrPC को धारा १२५ अन्तर्गतको भरणपोषण अधिकारदेखि सम्पत्ति कानूनका जटिलताहरूसम्म, कानूनको हरेक पक्षलाई धैर्यपूर्वक व्याख्या गरिन्।"
}
```
```json
{
  "unnormalised": "अन्ततः, तिनीहरू मध्यस्थता मार्फत एक समझौतामा पुगे। प्रियाले आर्यनको हिरासत पाइन्, र राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। बान्द्राको फ्ल्याट बेचियो, र आय प्रियाको पक्षमा ६०/४० विभाजित गरियो, उनको प्राथमिक हेरचाहको भूमिकालाई विचार गर्दै। राकेशले आर्यनको शिक्षा र पालनपोषणको लागि मासिक रूपमा रु १५,००० प्रदान गर्नुपर्ने थियो जबसम्म ऊ १८ वर्षको हुँदैन।",
  "normalised": "अन्ततः, तिनीहरू मध्यस्थता मार्फत एक समझौतामा पुगे। प्रियाले आर्यनको हिरासत पाइन्, र राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। बान्द्राको फ्ल्याट बेचियो, र आय प्रियाको पक्षमा साठी भाग चालीस विभाजित गरियो, उनको प्राथमिक हेरचाहको भूमिकालाई विचार गर्दै। राकेशले आर्यनको शिक्षा र पालनपोषणको लागि मासिक रूपमा रूपैयाँ पन्ध्र हजार प्रदान गर्नुपर्ने थियो जबसम्म ऊ अठार वर्षको हुँदैन।",
  "raw": "अन्ततः, तिनीहरू मध्यस्थता मार्फत एक समझौतामा पुगे। प्रियाले आर्यनको हिरासत पाइन्, र राकेशलाई हरेक दोस्रो सप्ताहन्तमा भेट्ने अधिकार दिइएको थियो। बान्द्राको फ्ल्याट बेचियो, र आय प्रियाको पक्षमा ६०/४० विभाजित गरियो, उनको प्राथमिक हेरचाहको भूमिकालाई विचार गर्दै। राकेशले आर्यनको शिक्षा र पालनपोषणको लागि मासिक रूपमा रु १५,००० प्रदान गर्नुपर्ने थियो जबसम्म ऊ १८ वर्षको हुँदैन।"
}
```
```json
{
  "unnormalised": "प्रियाको लागि सम्पूर्ण अनुभव दर्दनाक थियो, तर उनी बलियो भएर निस्किन्। उनी अहिले महिला समर्थन समूहमा स्वयंसेवा गर्छिन्, अरूलाई पारिवारिक कानूनको जटिलताहरू नेभिगेट गर्न मद्दत गर्छिन्। यो एउटा डरलाग्दो स्मरण हो कि सन् २०२४ मा पनि आफ्नो कानूनी अधिकार बुझ्न आवश्यक छ, विशेष गरी विवाह र सम्बन्धविच्छेदको मामिलामा। सधैं कानूनी सल्लाह लिनुहोस्, यदि तपाईंलाई लाग्छ कि तपाईंको विवाह चट्टान जस्तै बलियो छ भने पनि; तपाईंलाई थाहा हुँदैन भविष्यमा के हुन्छ।",
  "normalised": "प्रियाको लागि सम्पूर्ण अनुभव दर्दनाक थियो, तर उनी बलियो भएर निस्किन्। उनी अहिले महिला समर्थन समूहमा स्वयंसेवा गर्छिन्, अरूलाई पारिवारिक कानूनको जटिलताहरू नेभिगेट गर्न मद्दत गर्छिन्। यो एउटा डरलाग्दो स्मरण हो कि सन् दुई हजार चौबीसमा पनि आफ्नो कानूनी अधिकार बुझ्न आवश्यक छ, विशेष गरी विवाह र सम्बन्धविच्छेदको मामिलामा। सधैं कानूनी सल्लाह लिनुहोस्, यदि तपाईंलाई लाग्छ कि तपाईंको विवाह चट्टान जस्तै बलियो छ भने पनि; तपाईंलाई थाहा हुँदैन भविष्यमा के हुन्छ।",
  "raw": "प्रियाको लागि सम्पूर्ण अनुभव दर्दनाक थियो, तर उनी बलियो भएर निस्किन्। उनी अहिले महिला समर्थन समूहमा स्वयंसेवा गर्छिन्, अरूलाई पारिवारिक कानूनको जटिलताहरू नेभिगेट गर्न मद्दत गर्छिन्। यो एउटा डरलाग्दो स्मरण हो कि सन् २०२४ मा पनि आफ्नो कानूनी अधिकार बुझ्न आवश्यक छ, विशेष गरी विवाह र सम्बन्धविच्छेदको मामिलामा। सधैं कानूनी सल्लाह लिनुहोस्, यदि तपाईंलाई लाग्छ कि तपाईंको विवाह चट्टान जस्तै बलियो छ भने पनि; तपाईंलाई थाहा हुँदैन भविष्यमा के हुन्छ।"
}
```
