```json
{
  "unnormalised": "हे Reddit fam, मलाई पारिवारिक कानूनको स्थितिमा केही गम्भीर सल्लाह चाहिन्छ। मेरी बहिनी, प्रिया, दिल्लीमा एकदमै गाह्रो सम्बन्ध विच्छेदबाट गुज्रिरहेकी छिन्। उनको श्रीमान्, राकेश, एकदमै खराब व्यवहार गरिरहेका छन्। उनीहरूका २ बच्चाहरू छन्, एउटी छोरी जो ८ वर्षकी छिन् र एउटा छोरा जो ५ वर्षका छन्। राकेश पूर्ण संरक्षण चाहन्छन्, प्रिया आफ्नो पीएचडी गर्दैछिन् त्यसैले उनी \"अस्थिर\" छिन् भन्दैछन्। जस्तो कि, साच्चै? यो २०24 हो, के एउटी महिलाले करियर बनाउन र राम्रो आमा बन्न सक्दिनन्?",
  "normalised": "हे Reddit fam, मलाई पारिवारिक कानूनको स्थितिमा केही गम्भीर सल्लाह चाहिन्छ। मेरी बहिनी, प्रिया, दिल्लीमा एकदमै गाह्रो सम्बन्ध विच्छेदबाट गुज्रिरहेकी छिन्। उनको श्रीमान्, राकेश, एकदमै खराब व्यवहार गरिरहेका छन्। उनीहरूका दुई बच्चाहरू छन्, एउटी छोरी जो आठ वर्षकी छिन् र एउटा छोरा जो पाँच वर्षका छन्। राकेश पूर्ण संरक्षण चाहन्छन्, प्रिया आफ्नो पी-एच-डी गर्दैछिन् त्यसैले उनी \"अस्थिर\" छिन् भन्दैछन्। जस्तो कि, साच्चै? यो दुई हजार चौबीस हो, के एउटी महिलाले करियर बनाउन र राम्रो आमा बन्न सक्दिनन्?",
  "raw": "हे Reddit fam, मलाई पारिवारिक कानूनको स्थितिमा केही गम्भीर सल्लाह चाहिन्छ। मेरी बहिनी, प्रिया, दिल्लीमा एकदमै गाह्रो सम्बन्ध विच्छेदबाट गुज्रिरहेकी छिन्। उनको श्रीमान्, राकेश, एकदमै खराब व्यवहार गरिरहेका छन्। उनीहरूका २ बच्चाहरू छन्, एउटी छोरी जो ८ वर्षकी छिन् र एउटा छोरा जो ५ वर्षका छन्। राकेश पूर्ण संरक्षण चाहन्छन्, प्रिया आफ्नो पीएचडी गर्दैछिन् त्यसैले उनी \"अस्थिर\" छिन् भन्दैछन्। जस्तो कि, साच्चै? यो २०24 हो, के एउटी महिलाले करियर बनाउन र राम्रो आमा बन्न सक्दिनन्?"
}
```
```json
{
  "unnormalised": "उनीहरूको विवाह भएको १० वर्ष भयो, र राकेशले आफ्नो व्यवसायमा ध्यान केन्द्रित गर्दा प्रियाले व्यावहारिक रूपमा घर चलाइन्। अब, उनले बच्चाहरूलाई बेवास्ता गरेको दाबी गर्दै छिन् र राकेसले उनलाई निर्वाह खर्चको रूपमा मासिक रूपमा रु. १०,००० मात्र तिर्न चाहन्छन्। त्यो बच्चाहरूको विद्यालय शुल्क तिर्न पनि पर्याप्त छैन! साथै, गुडगाउँमा रहेको उनीहरूको पारिवारिक घरको मूल्य लगभग रु. १.५ करोड छ। उनी भन्दै छन् कि उनी यसको कुनै पनि हकदार छैनन् किनभने यो उनको नाममा छ।",
  "normalised": "उनीहरूको विवाह भएको दश वर्ष भयो, र राकेशले आफ्नो व्यवसायमा ध्यान केन्द्रित गर्दा प्रियाले व्यावहारिक रूपमा घर चलाइन्। अब, उनले बच्चाहरूलाई बेवास्ता गरेको दाबी गर्दै छिन् र राकेसले उनलाई निर्वाह खर्चको रूपमा मासिक रूपमा रु. दश हजार मात्र तिर्न चाहन्छन्। त्यो बच्चाहरूको विद्यालय शुल्क तिर्न पनि पर्याप्त छैन! साथै, गुडगाउँमा रहेको उनीहरूको पारिवारिक घरको मूल्य लगभग रु. एक दशमलव पाँच करोड छ। उनी भन्दै छन् कि उनी यसको कुनै पनि हकदार छैनन् किनभने यो उनको नाममा छ।",
  "raw": "उनीहरूको विवाह भएको १० वर्ष भयो, र राकेशले आफ्नो व्यवसायमा ध्यान केन्द्रित गर्दा प्रियाले व्यावहारिक रूपमा घर चलाइन्। अब, उनले बच्चाहरूलाई बेवास्ता गरेको दाबी गर्दै छिन् र राकेसले उनलाई निर्वाह खर्चको रूपमा मासिक रूपमा रु. १०,००० मात्र तिर्न चाहन्छन्। त्यो बच्चाहरूको विद्यालय शुल्क तिर्न पनि पर्याप्त छैन! साथै, गुडगाउँमा रहेको उनीहरूको पारिवारिक घरको मूल्य लगभग रु. १.५ करोड छ। उनी भन्दै छन् कि उनी यसको कुनै पनि हकदार छैनन् किनभने यो उनको नाममा छ।"
}
```
```json
{
  "unnormalised": "हामी साँच्चै चिन्तित छौं। हामीले अधिवक्ता शर्मासँग परामर्श गरेका छौं, जो जानकार देखिन्छन्, तर कानूनी शुल्क धेरै लाग्नेछ। उहाँ भन्नुहुन्छ कि हामीले प्रियाको परिवार र राकेशको चरित्रमा गरेको योगदान प्रमाणित गर्न प्रमाणहरू जुटाउन आवश्यक छ। स्पष्ट रूपमा, CrPC को धारा 125 गुजारा दाबी गर्नको लागि महत्त्वपूर्ण छ। के तपाईंहरू कसैलाई यस्तै परिस्थितिहरूको अनुभव छ, विशेष गरी भारतमा?",
  "normalised": "हामी साँच्चै चिन्तित छौं। हामीले अधिवक्ता शर्मासँग परामर्श गरेका छौं, जो जानकार देखिन्छन्, तर कानूनी शुल्क धेरै लाग्नेछ। उहाँ भन्नुहुन्छ कि हामीले प्रियाको परिवार र राकेशको चरित्रमा गरेको योगदान प्रमाणित गर्न प्रमाणहरू जुटाउन आवश्यक छ। स्पष्ट रूपमा, C-R-P-C को धारा एक सय पच्चीस गुजारा दाबी गर्नको लागि महत्त्वपूर्ण छ। के तपाईंहरू कसैलाई यस्तै परिस्थितिहरूको अनुभव छ, विशेष गरी भारतमा?",
  "raw": "हामी साँच्चै चिन्तित छौं। हामीले अधिवक्ता शर्मासँग परामर्श गरेका छौं, जो जानकार देखिन्छन्, तर कानूनी शुल्क धेरै लाग्नेछ। उहाँ भन्नुहुन्छ कि हामीले प्रियाको परिवार र राकेशको चरित्रमा गरेको योगदान प्रमाणित गर्न प्रमाणहरू जुटाउन आवश्यक छ। स्पष्ट रूपमा, CrPC को धारा 125 गुजारा दाबी गर्नको लागि महत्त्वपूर्ण छ। के तपाईंहरू कसैलाई यस्तै परिस्थितिहरूको अनुभव छ, विशेष गरी भारतमा?"
}
```
```json
{
  "unnormalised": "हामीले कस्तो प्रमाण जम्मा गर्नुपर्छ? के दिल्लीमा कुनै खास पारिवारिक कानूनका वकिलहरू छन् जसलाई तपाईं सिफारिस गर्नुहुन्छ? साथै, जीवनयापनको लागतलाई विचार गर्दा मासिक रु १०,००० भन्दा बढी पाउने कुनै तरिका छ? हामी घरेलु हिंसा ऐन अन्तर्गत मुद्दा दर्ता गर्ने बारेमा पनि गम्भीरतापूर्वक विचार गरिरहेका छौं। कुनै जानकारी भएमा धेरै सहयोगी हुने थियो।",
  "normalised": "हामीले कस्तो प्रमाण जम्मा गर्नुपर्छ? के दिल्लीमा कुनै खास पारिवारिक कानूनका वकिलहरू छन् जसलाई तपाईं सिफारिस गर्नुहुन्छ? साथै, जीवनयापनको लागतलाई विचार गर्दा मासिक रूपैयाँ दस हजारभन्दा बढी पाउने कुनै तरिका छ? हामी घरेलु हिंसा ऐन अन्तर्गत मुद्दा दर्ता गर्ने बारेमा पनि गम्भीरतापूर्वक विचार गरिरहेका छौं। कुनै जानकारी भएमा धेरै सहयोगी हुने थियो।",
  "raw": "हामीले कस्तो प्रमाण जम्मा गर्नुपर्छ? के दिल्लीमा कुनै खास पारिवारिक कानूनका वकिलहरू छन् जसलाई तपाईं सिफारिस गर्नुहुन्छ? साथै, जीवनयापनको लागतलाई विचार गर्दा मासिक रु १०,००० भन्दा बढी पाउने कुनै तरिका छ? हामी घरेलु हिंसा ऐन अन्तर्गत मुद्दा दर्ता गर्ने बारेमा पनि गम्भीरतापूर्वक विचार गरिरहेका छौं। कुनै जानकारी भएमा धेरै सहयोगी हुने थियो।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, प्रियालाई यो सब सहनु परेको देख्दा धेरै दुःख लाग्छ। हामी उनी र बच्चाहरू सुरक्षित छन् भन्ने कुरा निश्चित गर्न चाहन्छौं। कुनै सल्लाह, स्रोत, वा प्रोत्साहनका शब्दहरू भए पनि धेरै सराहना गर्नेछौं! अग्रिम धन्यवाद, सबैजना।",
  "normalised": "साँच्चै भन्नुपर्दा, प्रियालाई यो सब सहनु परेको देख्दा धेरै दुःख लाग्छ। हामी उनी र बच्चाहरू सुरक्षित छन् भन्ने कुरा निश्चित गर्न चाहन्छौं। कुनै सल्लाह, स्रोत, वा प्रोत्साहनका शब्दहरू भए पनि धेरै सराहना गर्नेछौं! अग्रिम धन्यवाद, सबैजना।",
  "raw": "साँच्चै भन्नुपर्दा, प्रियालाई यो सब सहनु परेको देख्दा धेरै दुःख लाग्छ। हामी उनी र बच्चाहरू सुरक्षित छन् भन्ने कुरा निश्चित गर्न चाहन्छौं। कुनै सल्लाह, स्रोत, वा प्रोत्साहनका शब्दहरू भए पनि धेरै सराहना गर्नेछौं! अग्रिम धन्यवाद, सबैजना।"
}
```
