```json
{
  "unnormalised": "ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି, ଏକ ଚିକିତ୍ସା ବିଜ୍ଞାନ ଯାହା ଭାରତରେ ବଢୁଥିବା ଜୀବନଶୈଳୀ ସହିତ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି। ମୋର ମନେ ଅଛି ମୋ ନିଜ ଜେଜେବାପା, ଦାଦା-ଜୀ, ପ୍ରାୟ ପ୍ରତିଦିନ ଅମ୍ଳତା ହେତୁ କଷ୍ଟ ପାଉଥିଲେ। ସେ ସବୁବେଳେ କହୁଥିଲେ, \"ବେଟା, ୟେ ଭାଗା-ଦୌଧ ୱାଲୀ ଲାଇଫ ମେଁ କୁଛ ତୋ ହୋଗା ହି ପେଟ କୋ।\" ଜଣାପଡିଲା, ସେ ଠିକ୍ କହୁଥିଲେ, ଗ୍ୟାଷ୍ଟ୍ରୋ ସମସ୍ୟାଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ସାଧାରଣ ଅଟେ।",
  "normalised": "ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି, ଏକ ଚିକିତ୍ସା ବିଜ୍ଞାନ ଯାହା ଭାରତରେ ବଢୁଥିବା ଜୀବନଶୈଳୀ ସହିତ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି। ମୋର ମନେ ଅଛି ମୋ ନିଜ ଜେଜେବାପା, ଦାଦା-ଜୀ, ପ୍ରାୟ ପ୍ରତିଦିନ ଅମ୍ଳତା ହେତୁ କଷ୍ଟ ପାଉଥିଲେ। ସେ ସବୁବେଳେ କହୁଥିଲେ, \"ବେଟା, ୟେ ଭାଗା-ଦୌଧ ୱାଲୀ ଲାଇଫ ମେଁ କୁଛ ତୋ ହୋଗା ହି ପେଟ କୋ।\" ଜଣାପଡିଲା, ସେ ଠିକ୍ କହୁଥିଲେ, ଗ୍ୟାଷ୍ଟ୍ରୋ ସମସ୍ୟାଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ସାଧାରଣ ଅଟେ।",
  "raw": "ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜି, ଏକ ଚିକିତ୍ସା ବିଜ୍ଞାନ ଯାହା ଭାରତରେ ବଢୁଥିବା ଜୀବନଶୈଳୀ ସହିତ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ହେଉଛି। ମୋର ମନେ ଅଛି ମୋ ନିଜ ଜେଜେବାପା, ଦାଦା-ଜୀ, ପ୍ରାୟ ପ୍ରତିଦିନ ଅମ୍ଳତା ହେତୁ କଷ୍ଟ ପାଉଥିଲେ। ସେ ସବୁବେଳେ କହୁଥିଲେ, \"ବେଟା, ୟେ ଭାଗା-ଦୌଧ ୱାଲୀ ଲାଇଫ ମେଁ କୁଛ ତୋ ହୋଗା ହି ପେଟ କୋ।\" ଜଣାପଡିଲା, ସେ ଠିକ୍ କହୁଥିଲେ, ଗ୍ୟାଷ୍ଟ୍ରୋ ସମସ୍ୟାଗୁଡ଼ିକ ବର୍ତ୍ତମାନ ସାଧାରଣ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ଗୋଟିଏ ବଡ଼ ସମସ୍ୟା ହେଉଛି GERD, ବା Gastroesophageal Reflux Disease। ଆପଣ ଜାଣିଛନ୍ତି, ମସଲା ସାମୋସା ଖାଇବା ପରେ ଆପଣଙ୍କ ଛାତିରେ ଜଳାପୋଡ଼ା ହୁଏ? ହଁ, ସେଇଟା ହୋଇଥାଇପାରେ। AIIMSର ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରି ଅନେକ ଡାକ୍ତର ଆଜିକାଲି GERD ରୋଗୀଙ୍କୁ ଅଧିକରୁ ଅଧିକ ଦେଖୁଛନ୍ତି। ତା’ପରେ ଅଛି IBS, Irritable Bowel Syndrome, ଯାହା ଏକ ପ୍ରକୃତ ଯନ୍ତ୍ରଣା ହୋଇପାରେ – ପେଟ ଫୁଲିବା, କୋଷ୍ଠକାଠିନ୍ୟ, ବେଳେବେଳେ କେବଳ ୧ ଚାମଚ ଚିଲି ଚିକେନ୍ ଖାଇବା ପରେ ତୁରନ୍ତ ଶୌଚାଳୟକୁ ଦୌଡ଼ିବାକୁ ପଡ଼ିପାରେ। ସେଠାରେ Spasmindon forte ପରି ଔଷଧ ଉପଲବ୍ଧ ଅଛି। କଷ୍ଟକର କଥା ହେଉଛି, ଏହା ପ୍ରତ୍ୟେକଙ୍କ ପାଇଁ ଭିନ୍ନ, ତେଣୁ ସଠିକ୍ ଚିକିତ୍ସା ଖୋଜିବା ବେଳେବେଳେ ପରୀକ୍ଷା ଏବଂ ତ୍ରୁଟି ପରି ଲାଗେ।",
  "normalised": "ଗୋଟିଏ ବଡ଼ ସମସ୍ୟା ହେଉଛି G-E-R-D, ବା Gastroesophageal Reflux Disease। ଆପଣ ଜାଣିଛନ୍ତି, ମସଲା ସାମୋସା ଖାଇବା ପରେ ଆପଣଙ୍କ ଛାତିରେ ଜଳାପୋଡ଼ା ହୁଏ? ହଁ, ସେଇଟା ହୋଇଥାଇପାରେ। A-I-I-M-S ର ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରି ଅନେକ ଡାକ୍ତର ଆଜିକାଲି G-E-R-D ରୋଗୀଙ୍କୁ ଅଧିକରୁ ଅଧିକ ଦେଖୁଛନ୍ତି। ତା’ପରେ ଅଛି I-B-S, Irritable Bowel Syndrome, ଯାହା ଏକ ପ୍ରକୃତ ଯନ୍ତ୍ରଣା ହୋଇପାରେ – ପେଟ ଫୁଲିବା, କୋଷ୍ଠକାଠିନ୍ୟ, ବେଳେବେଳେ କେବଳ 1 ଚାମଚ ଚିଲି ଚିକେନ୍ ଖାଇବା ପରେ ତୁରନ୍ତ ଶୌଚାଳୟକୁ ଦୌଡ଼ିବାକୁ ପଡ଼ିପାରେ। ସେଠାରେ Spasmindon forte ପରି ଔଷଧ ଉପଲବ୍ଧ ଅଛି। କଷ୍ଟକର କଥା ହେଉଛି, ଏହା ପ୍ରତ୍ୟେକଙ୍କ ପାଇଁ ଭିନ୍ନ, ତେଣୁ ସଠିକ୍ ଚିକିତ୍ସା ଖୋଜିବା ବେଳେବେଳେ ପରୀକ୍ଷା ଏବଂ ତ୍ରୁଟି ପରି ଲାଗେ।",
  "raw": "ଗୋଟିଏ ବଡ଼ ସମସ୍ୟା ହେଉଛି GERD, ବା Gastroesophageal Reflux Disease। ଆପଣ ଜାଣିଛନ୍ତି, ମସଲା ସାମୋସା ଖାଇବା ପରେ ଆପଣଙ୍କ ଛାତିରେ ଜଳାପୋଡ଼ା ହୁଏ? ହଁ, ସେଇଟା ହୋଇଥାଇପାରେ। AIIMSର ଡାକ୍ତର ଶର୍ମାଙ୍କ ପରି ଅନେକ ଡାକ୍ତର ଆଜିକାଲି GERD ରୋଗୀଙ୍କୁ ଅଧିକରୁ ଅଧିକ ଦେଖୁଛନ୍ତି। ତା’ପରେ ଅଛି IBS, Irritable Bowel Syndrome, ଯାହା ଏକ ପ୍ରକୃତ ଯନ୍ତ୍ରଣା ହୋଇପାରେ – ପେଟ ଫୁଲିବା, କୋଷ୍ଠକାଠିନ୍ୟ, ବେଳେବେଳେ କେବଳ 1 ଚାମଚ ଚିଲି ଚିକେନ୍ ଖାଇବା ପରେ ତୁରନ୍ତ ଶୌଚାଳୟକୁ ଦୌଡ଼ିବାକୁ ପଡ଼ିପାରେ। ସେଠାରେ Spasmindon forte ପରି ଔଷଧ ଉପଲବ୍ଧ ଅଛି। କଷ୍ଟକର କଥା ହେଉଛି, ଏହା ପ୍ରତ୍ୟେକଙ୍କ ପାଇଁ ଭିନ୍ନ, ତେଣୁ ସଠିକ୍ ଚିକିତ୍ସା ଖୋଜିବା ବେଳେବେଳେ ପରୀକ୍ଷା ଏବଂ ତ୍ରୁଟି ପରି ଲାଗେ।"
}
```
```json
{
  "unnormalised": "ଚିକିତ୍ସା ବିଷୟରେ କହିବାକୁ ଗଲେ, ଔଷଧ ଖାଇବା ବ୍ୟତୀତ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ବହୁତ ବଡ଼ କଥା। କମ୍ ତୈଳୀୟ ଖାଦ୍ୟ, ନିୟମିତ ବ୍ୟାୟାମ (ଯୋଗ ସାହାଯ୍ୟ କରେ!), ଏବଂ ଚାପକୁ ପରିଚାଳନା କରିବା - ମୁଁ ଜାଣେ ଏହା କହିବା ସହଜ! କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ବିଳମ୍ବିତ ରାତିରେ ପରଟା ଖାଇବାକୁ ଏଡ଼ାଇବା ଏବଂ ରାତି 11:00 PM ସୁଦ୍ଧା ଶୋଇବାକୁ ଚେଷ୍ଟା କରିବା ଦ୍ୱାରା ବହୁତ ପରିବର୍ତ୍ତନ ଆସିପାରେ। ଏଠାରେ କିଛି \"ଦେଶୀ\" ଉପଚାର ମଧ୍ୟ ଅଛି ଯାହା ଲୋକମାନେ ଶପଥ ନିଅନ୍ତି, ଯେପରିକି ଅଜୱାଇନ୍ ପାଣି ଅଜୀର୍ଣ୍ଣ ପାଇଁ, କିନ୍ତୁ ସର୍ବଦା ପ୍ରଥମେ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "normalised": "ଚିକିତ୍ସା ବିଷୟରେ କହିବାକୁ ଗଲେ, ଔଷଧ ଖାଇବା ବ୍ୟତୀତ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ବହୁତ ବଡ଼ କଥା। କମ୍ ତୈଳୀୟ ଖାଦ୍ୟ, ନିୟମିତ ବ୍ୟାୟାମ (ଯୋଗ ସାହାଯ୍ୟ କରେ!), ଏବଂ ଚାପକୁ ପରିଚାଳନା କରିବା - ମୁଁ ଜାଣେ ଏହା କହିବା ସହଜ! କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ବିଳମ୍ବିତ ରାତିରେ ପରଟା ଖାଇବାକୁ ଏଡ଼ାଇବା ଏବଂ ରାତି ଏଗାରଟା ପି-ଏମ୍ ସୁଦ୍ଧା ଶୋଇବାକୁ ଚେଷ୍ଟା କରିବା ଦ୍ୱାରା ବହୁତ ପରିବର୍ତ୍ତନ ଆସିପାରେ। ଏଠାରେ କିଛି \"ଦେଶୀ\" ଉପଚାର ମଧ୍ୟ ଅଛି ଯାହା ଲୋକମାନେ ଶପଥ ନିଅନ୍ତି, ଯେପରିକି ଅଜୱାଇନ୍ ପାଣି ଅଜୀର୍ଣ୍ଣ ପାଇଁ, କିନ୍ତୁ ସର୍ବଦା ପ୍ରଥମେ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ।",
  "raw": "ଚିକିତ୍ସା ବିଷୟରେ କହିବାକୁ ଗଲେ, ଔଷଧ ଖାଇବା ବ୍ୟତୀତ ଜୀବନଶୈଳୀରେ ପରିବର୍ତ୍ତନ ବହୁତ ବଡ଼ କଥା। କମ୍ ତୈଳୀୟ ଖାଦ୍ୟ, ନିୟମିତ ବ୍ୟାୟାମ (ଯୋଗ ସାହାଯ୍ୟ କରେ!), ଏବଂ ଚାପକୁ ପରିଚାଳନା କରିବା - ମୁଁ ଜାଣେ ଏହା କହିବା ସହଜ! କିନ୍ତୁ ଗମ୍ଭୀରତାର ସହିତ, ବିଳମ୍ବିତ ରାତିରେ ପରଟା ଖାଇବାକୁ ଏଡ଼ାଇବା ଏବଂ ରାତି 11:00 PM ସୁଦ୍ଧା ଶୋଇବାକୁ ଚେଷ୍ଟା କରିବା ଦ୍ୱାରା ବହୁତ ପରିବର୍ତ୍ତନ ଆସିପାରେ। ଏଠାରେ କିଛି \"ଦେଶୀ\" ଉପଚାର ମଧ୍ୟ ଅଛି ଯାହା ଲୋକମାନେ ଶପଥ ନିଅନ୍ତି, ଯେପରିକି ଅଜୱାଇନ୍ ପାଣି ଅଜୀର୍ଣ୍ଣ ପାଇଁ, କିନ୍ତୁ ସର୍ବଦା ପ୍ରଥମେ ଆପଣଙ୍କ ଡାକ୍ତରଙ୍କ ସହିତ ଯାଞ୍ଚ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "କଲୋନୋସ୍କୋପି ମଧ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି। ମୋର ଜଣେ ଅଙ୍କଲଙ୍କର ଗତ ବର୍ଷ Apollo Hospitalsରେ କରାଯାଇଥିଲା ଏବଂ ସେ ଏହାକୁ ନେଇ ଭାରି ଚିନ୍ତିତ ଥିଲେ କିନ୍ତୁ ସେ କହିଲେ ଏହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ସହଜ ଥିଲା (ପ୍ରସ୍ତୁତି ପରେ!)। ଡାକ୍ତରମାନେ ସାଧାରଣତଃ 50 ବର୍ଷ ବୟସ ପରେ ଏହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏହା ମୂଳତଃ କୌଣସି ଖରାପ ଜିନିଷ, ଯେପରିକି କୋଲନ୍ କର୍କଟ, ଆରମ୍ଭରୁ ହିଁ ଚିହ୍ନଟ କରିବାର ଏକ ଉପାୟ। ଏହା ଟିକେ ମହଙ୍ଗା, କେତେକ ସ୍ଥାନରେ Rs. 10,000ରୁ ଅଧିକ ଖର୍ଚ୍ଚ ହୋଇଥାଏ, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ବିଚାର କରିବା ଉଚିତ୍, ବିଶେଷ କରି ଯଦି ଆପଣଙ୍କର ପରିବାରର ଇତିହାସ ଥାଏ।",
  "normalised": "କଲୋନୋସ୍କୋପି ମଧ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି। ମୋର ଜଣେ ଅଙ୍କଲଙ୍କର ଗତ ବର୍ଷ Apollo Hospitalsରେ କରାଯାଇଥିଲା ଏବଂ ସେ ଏହାକୁ ନେଇ ଭାରି ଚିନ୍ତିତ ଥିଲେ କିନ୍ତୁ ସେ କହିଲେ ଏହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ସହଜ ଥିଲା (ପ୍ରସ୍ତୁତି ପରେ!)। ଡାକ୍ତରମାନେ ସାଧାରଣତଃ ପଚାଶ ବର୍ଷ ବୟସ ପରେ ଏହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏହା ମୂଳତଃ କୌଣସି ଖରାପ ଜିନିଷ, ଯେପରିକି କୋଲନ୍ କର୍କଟ, ଆରମ୍ଭରୁ ହିଁ ଚିହ୍ନଟ କରିବାର ଏକ ଉପାୟ। ଏହା ଟିକେ ମହଙ୍ଗା, କେତେକ ସ୍ଥାନରେ ଟଙ୍କା ଦଶ ହଜାରରୁ ଅଧିକ ଖର୍ଚ୍ଚ ହୋଇଥାଏ, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ବିଚାର କରିବା ଉଚିତ୍, ବିଶେଷ କରି ଯଦି ଆପଣଙ୍କର ପରିବାରର ଇତିହାସ ଥାଏ।",
  "raw": "କଲୋନୋସ୍କୋପି ମଧ୍ୟ ବଢ଼ିବାରେ ଲାଗିଛି। ମୋର ଜଣେ ଅଙ୍କଲଙ୍କର ଗତ ବର୍ଷ Apollo Hospitalsରେ କରାଯାଇଥିଲା ଏବଂ ସେ ଏହାକୁ ନେଇ ଭାରି ଚିନ୍ତିତ ଥିଲେ କିନ୍ତୁ ସେ କହିଲେ ଏହା ଆଶ୍ଚର୍ଯ୍ୟଜନକ ଭାବେ ସହଜ ଥିଲା (ପ୍ରସ୍ତୁତି ପରେ!)। ଡାକ୍ତରମାନେ ସାଧାରଣତଃ 50 ବର୍ଷ ବୟସ ପରେ ଏହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଏହା ମୂଳତଃ କୌଣସି ଖରାପ ଜିନିଷ, ଯେପରିକି କୋଲନ୍ କର୍କଟ, ଆରମ୍ଭରୁ ହିଁ ଚିହ୍ନଟ କରିବାର ଏକ ଉପାୟ। ଏହା ଟିକେ ମହଙ୍ଗା, କେତେକ ସ୍ଥାନରେ Rs. 10,000ରୁ ଅଧିକ ଖର୍ଚ୍ଚ ହୋଇଥାଏ, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ବିଚାର କରିବା ଉଚିତ୍, ବିଶେଷ କରି ଯଦି ଆପଣଙ୍କର ପରିବାରର ଇତିହାସ ଥାଏ।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ନିଜ ପେଟର ଯତ୍ନ ନିଅନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ଆପଣ ଭାବୁଥିବା ଅପେକ୍ଷା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣଙ୍କ ଶରୀରକୁ ଶୁଣନ୍ତୁ, ସୁସ୍ଥ ଖାଦ୍ୟ ଖାଆନ୍ତୁ, ଏବଂ ସେହି ପେଟ ଗୁରୁଗୁରୁ ଶବ୍ଦକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ଏକ ସୁଖୀ ପେଟର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ସୁଖୀ ମଣିଷ, ଯେମିତିକି ସେମାନେ କୁହନ୍ତି! ଏବଂ ଯଦି ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତରେ ଖରାପ ହୋଇଯାଆନ୍ତି, ତେବେ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖା କରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ। ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ, ଭାଇ!",
  "normalised": "ତେଣୁ, ନିଜ ପେଟର ଯତ୍ନ ନିଅନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ଆପଣ ଭାବୁଥିବା ଅପେକ୍ଷା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣଙ୍କ ଶରୀରକୁ ଶୁଣନ୍ତୁ, ସୁସ୍ଥ ଖାଦ୍ୟ ଖାଆନ୍ତୁ, ଏବଂ ସେହି ପେଟ ଗୁରୁଗୁରୁ ଶବ୍ଦକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ଏକ ସୁଖୀ ପେଟର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ସୁଖୀ ମଣିଷ, ଯେମିତିକି ସେମାନେ କୁହନ୍ତି! ଏବଂ ଯଦି ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତରେ ଖରାପ ହୋଇଯାଆନ୍ତି, ତେବେ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖା କରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ। ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ, ଭାଇ!",
  "raw": "ତେଣୁ, ନିଜ ପେଟର ଯତ୍ନ ନିଅନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ଆପଣ ଭାବୁଥିବା ଅପେକ୍ଷା ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଆପଣଙ୍କ ଶରୀରକୁ ଶୁଣନ୍ତୁ, ସୁସ୍ଥ ଖାଦ୍ୟ ଖାଆନ୍ତୁ, ଏବଂ ସେହି ପେଟ ଗୁରୁଗୁରୁ ଶବ୍ଦକୁ ଅଣଦେଖା କରନ୍ତୁ ନାହିଁ। ଏକ ସୁଖୀ ପେଟର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ସୁଖୀ ମଣିଷ, ଯେମିତିକି ସେମାନେ କୁହନ୍ତି! ଏବଂ ଯଦି ଜିନିଷଗୁଡ଼ିକ ପ୍ରକୃତରେ ଖରାପ ହୋଇଯାଆନ୍ତି, ତେବେ ଜଣେ ଗ୍ୟାଷ୍ଟ୍ରୋଏଣ୍ଟେରୋଲୋଜିଷ୍ଟଙ୍କୁ ଦେଖା କରିବାକୁ କୁଣ୍ଠାବୋଧ କରନ୍ତୁ ନାହିଁ। ଦୁଃଖ କରିବା ଅପେକ୍ଷା ସୁରକ୍ଷିତ ରହିବା ଭଲ, ଭାଇ!"
}
```
