{"unnormalised": "ಹೇ ರೆಡ್ಡಿಟ್, ಭಾರತದಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನ ಬಗ್ಗೆ ಕೆಲವು ಮಾರ್ಗದರ್ಶನ ಬೇಕಾಗಿದೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ ಹೇಳುವುದಾದರೆ, ನಾನು ಕಂಪೆನಿಗಳ ಕಾಯಿದೆ, 2013 ಮತ್ತು ಅದರ ವಿವಿಧ ವಿಭಾಗಗಳನ್ನು ಓದುತ್ತಿದ್ದೇನೆ. ಚಹಾ ಕುಡಿದ ನಂತರ ಸಂಸ್ಕೃತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ!", "normalised": "ಹೇ ರೆಡ್ಡಿಟ್, ಭಾರತದ ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನಿನ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಮಾರ್ಗದರ್ಶನ ಬೇಕಾಗಿದೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ನಾನು ಎರಡು ಸಾವಿರದ ಹದಿಮೂರರ ಕಂಪನಿಗಳ ಕಾಯ್ದೆ ಮತ್ತು ಅದರ ವಿವಿಧ ವಿಭಾಗಗಳಲ್ಲಿ ಮುಳುಗಿದ್ದೇನೆ. ಚಹಾ ಕುಡಿದ ನಂತರ ಸಂಸ್ಕೃತ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿದಂತಿದೆ!"}
{"unnormalised": "ಪ್ರಸ್ತುತವಾಗಿ, ನಾನು ಮಂಡಳಿಯ ಸಭೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ನಿಯಮಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಂಡಿದ್ದೇನೆ. ಸೆಕ್ಷನ್ 173 ರಿಂದ ಮುಂದಕ್ಕೆ. ಭಾರತೀಯ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಮಾನ್ಯವಾದ ಮಂಡಳಿಯ ಸಭೆಯನ್ನು ನಡೆಸಲು ಅಗತ್ಯವಾದ ಅವಶ್ಯಕತೆಗಳು ಯಾವುವು? ಉದಾಹರಣೆಗೆ, ಎಷ್ಟು ಸೂಚನೆ ಬೇಕು (ಕನಿಷ್ಠ 7 ದಿನಗಳು, ಸರಿ?), ಮತ್ತು ಕೋರಂ ಎಂದರೇನು? ಷೇರುದಾರರ ಸಭೆಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಮಂಡಳಿಯ ಸಭೆಗಳಿಗೆ ಪ್ರಾಕ್ಸಿಗಳು ಅನುಮತಿಸುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಯಾವುದೇ ವಿನಾಯಿತಿಗಳಿವೆಯೇ?", "normalised": "ಸದ್ಯಕ್ಕೆ, ಮಂಡಳಿಯ ಸಭೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ನಿಯಮಗಳಲ್ಲಿ ನಾನು ಸಿಲುಕಿಕೊಂಡಿದ್ದೇನೆ. ನೂರ ಎಪ್ಪತ್ಮೂರು ವಿಭಾಗದಿಂದ ಮುಂದೆ. ಭಾರತೀಯ ಕಾನೂನಿನ ಅಡಿಯಲ್ಲಿ ಮಾನ್ಯವಾದ ಮಂಡಳಿಯ ಸಭೆಯನ್ನು ನಡೆಸಲು ಅಗತ್ಯವಾದ ಅವಶ್ಯಕತೆಗಳೇನು? ಅಂದರೆ, ಎಷ್ಟು ಸೂಚನೆ ಬೇಕು (ಕನಿಷ್ಠ ಏಳು ದಿನಗಳು, ಸರಿ?), ಮತ್ತು ಕೋರಂ ಅನ್ನು ಏನು ಒಳಗೊಂಡಿರುತ್ತದೆ? ಷೇರುದಾರರ ಸಭೆಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿ, ಮಂಡಳಿಯ ಸಭೆಗಳಿಗೆ ಪ್ರಾಕ್ಸಿಗಳು ಅನುಮತಿಸುವುದಿಲ್ಲ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಆದರೆ ಯಾವುದೇ ವಿನಾಯಿತಿಗಳಿವೆಯೇ?"}
{"unnormalised": "ಅಲ್ಲದೆ, ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಅಥವಾ ಸುತ್ತೋಲೆಗಳು ಯಾವುವು? ಕಾರ್ಪೊರೇಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ (MCA) ನಿರಂತರವಾಗಿ ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಲೇ ಇರುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಕಷ್ಟ. ಕೆಲವು ನಿರ್ಣಯಗಳಿಗೆ ಇ-ವೋಟಿಂಗ್ ಬಗ್ಗೆ ನಾನು ಏನನ್ನೋ ಓದಿದ್ದೆ, ಆದರೆ ನನಗೆ ಅದರ ವಿವರಗಳು ತಿಳಿದಿಲ್ಲ. ಯಾವುದೇ ವಿಶ್ವಾಸಾರ್ಹ ಮೂಲಗಳು ಅಥವಾ ಲಿಂಕ್‌ಗಳು ಇದ್ದರೆ ಬಹಳ ಉಪಯುಕ್ತವಾಗುತ್ತದೆ. ಆಗಸ್ಟ್ 14/08/2023 ರಂದು ಸ್ವತಂತ್ರ ನಿರ್ದೇಶಕರಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಒಂದು ಬದಲಾವಣೆ ಮಾಡಲಾಗಿದೆ ಎಂದು ET Now ನಲ್ಲಿ ನಾನು ನೋಡಿದೆ, ಆದರೆ ನಾನು ಅದರ ಸತ್ಯಾಸತ್ಯತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು.", "normalised": "ಅಲ್ಲದೆ, ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಇತ್ತೀಚಿನ ತಿದ್ದುಪಡಿಗಳು ಅಥವಾ ಸುತ್ತೋಲೆಗಳು ಯಾವುವು? ಕಾರ್ಪೊರೇಟ್ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ (ಎಂ-ಸಿ-ಎ) ನಿರಂತರವಾಗಿ ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುತ್ತಿದೆ, ಮತ್ತು ಅದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವುದು ಕಷ್ಟ. ಕೆಲವು ನಿರ್ಣಯಗಳಿಗಾಗಿ ಇ-ವೋಟಿಂಗ್ ಬಗ್ಗೆ ನಾನು ಏನನ್ನಾದರೂ ಓದಿದ್ದೇನೆಂದು ನೆನಪಿದೆ, ಆದರೆ ಅದರ ನಿರ್ದಿಷ್ಟತೆಗಳ ಬಗ್ಗೆ ನನಗೆ ಖಚಿತವಿಲ್ಲ. ಯಾವುದೇ ವಿಶ್ವಾಸಾರ್ಹ ಮೂಲಗಳು ಅಥವಾ ಲಿಂಕ್‌ಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ. ಆಗಸ್ಟ್ ಹದಿನಾಲ್ಕರಂದು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರರಲ್ಲಿ ಸ್ವತಂತ್ರ ನಿರ್ದೇಶಕರಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಬದಲಾವಣೆಯನ್ನು ಮಾಡಲಾಗಿದೆ ಎಂದು ಇ-ಟಿ ನೌ ನಲ್ಲಿ ನಾನು ನೋಡಿದೆ, ಆದರೆ ಅದರ ಸತ್ಯಾಸತ್ಯತೆಯನ್ನು ನಾನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು."}
{"unnormalised": "ಇದಲ್ಲದೆ, ನಿರ್ದೇಶಕರ ಕರ್ತವ್ಯಗಳಿಗೆ (ಸೆಕ್ಷನ್ 166) ಸಂಬಂಧಿಸಿದಂತೆ, ಭಾರತದಲ್ಲಿನ ಕಂಪನಿಗಳು ಎದುರಿಸುತ್ತಿರುವ ಕೆಲವು ಸಾಮಾನ್ಯ ಅಪಾಯಗಳು ಯಾವುವು? ನಿರ್ದೇಶಕರನ್ನು ಕರ್ತವ್ಯ ಲೋಪಕ್ಕಾಗಿ ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡುವ ಸಾಮಾನ್ಯ ನಿದರ್ಶನಗಳು ಯಾವುವು ಮತ್ತು ಸಂಭಾವ್ಯ ಪರಿಣಾಮಗಳು ಯಾವುವು (ದಂಡ ಅಥವಾ ಜೈಲು ಶಿಕ್ಷೆಯಂತಹ)? ಭಾರತೀಯ ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಿಂದ ಯಾವುದೇ ನೈಜ-ಪ್ರಪಂಚದ ಉದಾಹರಣೆಗಳು ಬಹಳ ಸಹಾಯಕವಾಗುತ್ತವೆ! ICSI ಯಿಂದ ನನಗೆ ಸುತ್ತೋಲೆಗಳು ಬರುತ್ತಲೇ ಇರುತ್ತವೆ, ಆದರೆ ಅದು ತುಂಬಾ ದಟ್ಟವಾಗಿದೆ.", "normalised": "ಇದಲ್ಲದೆ, ನಿರ್ದೇಶಕರ ಕರ್ತವ್ಯಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ (ವಿಭಾಗ ನೂರ ಅರವತ್ತಾರು), ಭಾರತದಲ್ಲಿನ ಕಂಪನಿಗಳು ಎದುರಿಸುತ್ತಿರುವ ಕೆಲವು ಸಾಮಾನ್ಯ ಅಪಾಯಗಳು ಯಾವುವು? ನಿರ್ದೇಶಕರನ್ನು ಕರ್ತವ್ಯ ಭಂಗಕ್ಕಾಗಿ ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡುವ ಅತ್ಯಂತ ಸಾಮಾನ್ಯ ನಿದರ್ಶನಗಳು ಯಾವುವು, ಮತ್ತು ಸಂಭಾವ್ಯ ಪರಿಣಾಮಗಳು ಯಾವುವು (ದಂಡಗಳು ಅಥವಾ ಜೈಲು ಶಿಕ್ಷೆಯಂತಹ)? ಭಾರತೀಯ ನ್ಯಾಯಾಲಯದ ಪ್ರಕರಣಗಳಿಂದ ಯಾವುದೇ ನೈಜ-ಪ್ರಪಂಚದ ಉದಾಹರಣೆಗಳು ತುಂಬಾ ಸಹಾಯಕವಾಗುತ್ತವೆ! ನಾನು ಐ-ಸಿ-ಎಸ್-ಐನಿಂದ ಸುತ್ತೋಲೆಗಳನ್ನು ಪಡೆಯುತ್ತಿದ್ದೇನೆ ಆದರೆ ಅದು ತುಂಬಾ ದಟ್ಟವಾಗಿದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ಅನುಸರಣೆಯ ವಿಷಯದಲ್ಲಿ ಖಾಸಗಿ ಸೀಮಿತ ಕಂಪನಿ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸೀಮಿತ ಕಂಪನಿ ನಡುವಿನ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸಗಳು ಯಾವುವು? ಉದಾಹರಣೆಗೆ, ಖಾಸಗಿ ಸೀಮಿತ ಕಂಪನಿಗೆ ಕನಿಷ್ಠ 2 ನಿರ್ದೇಶಕರು ಬೇಕಾಗುತ್ತಾರೆ ಆದರೆ ಸಾರ್ವಜನಿಕ ಸೀಮಿತ ಕಂಪನಿಗೆ ಕನಿಷ್ಠ 3 ನಿರ್ದೇಶಕರು ಬೇಕಾಗುತ್ತಾರೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅಲ್ಲದೆ, ಕನಿಷ್ಠ ಪಾವತಿಸಿದ ಬಂಡವಾಳವು ಬಹಳ ವಿಭಿನ್ನವಾಗಿದೆ. ಆದರೆ ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಇತರ, ಕಡಿಮೆ ಸ್ಪಷ್ಟವಾದ ವ್ಯತ್ಯಾಸಗಳಿವೆಯೇ? ಇದು 27/12/2024 ರಂದು ಸಲ್ಲಿಸಬೇಕಾದ ಪ್ರಾಜೆಕ್ಟ್‌ಗಾಗಿ ಆಗಿದೆ.", "normalised": "ಅಂತಿಮವಾಗಿ, ಕಾರ್ಪೊರೇಟ್ ಕಾನೂನು ಅನುಸರಣೆಯ ವಿಷಯದಲ್ಲಿ ಖಾಸಗಿ ನಿಯಮಿತ ಕಂಪನಿ ಮತ್ತು ಸಾರ್ವಜನಿಕ ನಿಯಮಿತ ಕಂಪನಿಯ ನಡುವಿನ ಪ್ರಮುಖ ವ್ಯತ್ಯಾಸಗಳು ಯಾವುವು? ಉದಾಹರಣೆಗೆ, ಖಾಸಗಿ ನಿಯಮಿತ ಕಂಪನಿಗೆ ಕನಿಷ್ಠ ಇಬ್ಬರು ನಿರ್ದೇಶಕರು ಬೇಕಾಗುತ್ತಾರೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ನಿಯಮಿತ ಕಂಪನಿಗೆ ಕನಿಷ್ಠ ಮೂವರು ನಿರ್ದೇಶಕರು ಬೇಕಾಗುತ್ತಾರೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಅಲ್ಲದೆ ಕನಿಷ್ಠ ಪಾವತಿಸಿದ ಬಂಡವಾಳವು ತೀವ್ರವಾಗಿ ಭಿನ್ನವಾಗಿರುತ್ತದೆ. ಆದರೆ ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಇತರ, ಕಡಿಮೆ ಸ್ಪಷ್ಟ ವ್ಯತ್ಯಾಸಗಳಿವೆಯೇ? ಇದು ಡಿಸೆಂಬರ್ ಇಪ್ಪತ್ತೇಳರ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಮುಗಿಯುವ ಯೋಜನೆಯಾಗಿದೆ."}
{"unnormalised": "ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳಿಗೆ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಇದು ಅಕ್ಷರಶಃ ಹೋಮ್‌ವರ್ಕ್ ಮತ್ತು ಕಂಪೆನಿಗಳ ಕಾಯಿದೆಯ ಮೇಲೆ ನನಗೆ ವೈವಾ ಇದೆ. ನನಗೆ ಶುಭ ಹಾರೈಸಿ!", "normalised": "ನೀವು ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೇ ಒಳನೋಟಗಳು ಅಥವಾ ಸಂಪನ್ಮೂಲಗಳಿಗಾಗಿ ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು. ಇದು ಅಕ್ಷರಶಃ ಮನೆಕೆಲಸ ಮತ್ತು ಕಂಪನಿಗಳ ಕಾಯ್ದೆಯ ಮೇಲೆ ನನಗೆ ವೈವಾ ಇದೆ. ನನಗೆ ಅದೃಷ್ಟವನ್ನು ಹಾರೈಸಿ!"}
