{"unnormalised": "ಸರಿ, ನನ್ನ ಕಂಪನಿ, \"ಶರ್ಮಾ ಟೆಕ್ಸ್ಟೈಲ್ಸ್ ಪ್ರೈ.ಲಿ.\" (ಹೌದು, ಬಹಳ ಮೂಲವಲ್ಲ, ನನಗೆ ಗೊತ್ತು), ಒಂದು ತಮಾಷೆಯ-ಆದರೆ-ನಿಜವಾಗಿಯೂ ಅಲ್ಲದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಕಂಪೆನಿಗಳ ಕಾಯಿದೆ, 2013 ರ ಸೆಕ್ಷನ್ 135 ಅನ್ನು ಅನುಸರಿಸದ ಕಾರಣ ನಮಗೆ ನೋಟಿಸ್ ಜಾರಿ ಮಾಡಲಾಗಿದೆ. CSR, ನಿಮಗೆ ಗೊತ್ತಾ? ಕಾರ್ಪೊರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ. ಕಳೆದ 3 ಹಣಕಾಸು ವರ್ಷಗಳ (2021-2023) ನಮ್ಮ ಸರಾಸರಿ ನಿವ್ವಳ ಲಾಭದ 2% ಅನ್ನು ಕಚೇರಿಗಾಗಿ ಚಹಾ ಮತ್ತು ಸಮೋಸಾಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾವುದಾದರೂ ಖರ್ಚು ಮಾಡುವುದು ಕಡ್ಡಾಯವಾಗಿದೆ. ಯಾರಿಗೆ ಗೊತ್ತು?", "normalised": "ಸರಿ, ನನ್ನ ಕಂಪನಿ, \"ಶರ್ಮಾ ಟೆಕ್ಸ್‌ಟೈಲ್ಸ್ ಪ್ರೈವೇಟ್ ಲಿಮಿಟೆಡ್\" (ಹೌದು, ತುಂಬಾನೇ ಮೂಲವಾದ ಹೆಸರಲ್ಲ, ನನಗೆ ಗೊತ್ತು), ಒಂದು ತಮಾಷೆಯಾದ-ಆದರೆ-ನಿಜವಲ್ಲದ ಪರಿಸ್ಥಿತಿಯನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಕಂಪನಿಗಳ ಕಾಯಿದೆ, ಎರಡು ಸಾವಿರದ ಹದಿಮೂರರ ಸೆಕ್ಷನ್ ಒಂದು ನೂರ ಮೂವತ್ತೈದನ್ನು ಪಾಲಿಸದಿದ್ದಕ್ಕಾಗಿ ನಮಗೆ ನೋಟಿಸ್ ನೀಡಲಾಗಿದೆ. ಸಿ-ಎಸ್-ಆರ್, ನಿಮಗೆ ಗೊತ್ತಲ್ಲ? ಕಾರ್ಪೊರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ. ಕಳೆದ ಮೂರು ಆರ್ಥಿಕ ವರ್ಷಗಳ (ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೊಂದು ರಿಂದ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರು) ನಮ್ಮ ಸರಾಸರಿ ನಿವ್ವಳ ಲಾಭದ ಎರಡರಷ್ಟು ಶೇಕಡಾವನ್ನು ಕಚೇರಿಗೆ ಚಹಾ ಮತ್ತು ಸಮೋಸಾಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾವುದಾದರೂ ವಿಷಯಕ್ಕೆ ಖರ್ಚು ಮಾಡುವುದು ಕಡ್ಡಾಯವಂತೆ. ಯಾರಿಗೆ ಗೊತ್ತು?"}
{"unnormalised": "ಈಗ, ನನ್ನ ತಂದೆ, ಅಧ್ಯಕ್ಷರು ಮತ್ತು ಮೂಲತಃ ಎಲ್ಲವನ್ನೂ ನಡೆಸುವವರು, ಭಿವಂಡಿಯಲ್ಲಿರುವ ನಮ್ಮ ಕಾರ್ಖಾನೆಯ ಬಳಿ 100 ಮರಗಳನ್ನು ನೆಟ್ಟರೆ ಸಾಕಾಗುತ್ತದೆ ಎಂದು ಭಾವಿಸಿದ್ದರು. ಅವರು ಇದನ್ನು \"ಭಿವಂಡಿಯ ಹಸಿರು ಶ್ವಾಸಕೋಶಗಳ ಕಾರ್ಯಾಚರಣೆ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ವಿಷಯ ಏನೆಂದರೆ, ಮುಂಗಾರು ತಡವಾಗಿ ಬಂದ ಕಾರಣ ಆ ಮರಗಳಲ್ಲಿ ಅರ್ಧದಷ್ಟು ಸತ್ತವು, ಮತ್ತು ಉಳಿದ ಅರ್ಧದಷ್ಟು ಮರಗಳನ್ನು ಸ್ಥಳೀಯ ಹಸುಗಳು ತುರಿಸಿಕೊಳ್ಳಲು ಬಳಸುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ಅದು \"ಪರಿಣಾಮಕಾರಿ\" CSR ಎಂದು ಪರಿಗಣಿಸಲ್ಪಡುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.", "normalised": "ಈಗ, ನನ್ನ ತಂದೆ, ಅವರು ಅಧ್ಯಕ್ಷರು ಮತ್ತು ಮೂಲತಃ ಎಲ್ಲವನ್ನೂ ನಡೆಸಿಕೊಂಡು ಹೋಗುತ್ತಾರೆ, ಅವರು ಬಿವಾಂಡಿಯಲ್ಲಿರುವ ನಮ್ಮ ಕಾರ್ಖಾನೆಯ ಬಳಿ ಒಂದು ನೂರು ಮರಗಳನ್ನು ನೆಟ್ಟರೆ ಸಾಕು ಎಂದುಕೊಂಡರು. ಅವರು ಅದನ್ನು \"ಬಿವಾಂಡಿಯ ಹಸಿರು ಶ್ವಾಸಕೋಶಗಳ ಕಾರ್ಯಾಚರಣೆ\" ಎಂದು ಕರೆಯುತ್ತಾರೆ. ವಿಷಯ ಏನೆಂದರೆ, ಮುಂಗಾರು ತಡವಾದ ಕಾರಣ ಆ ಮರಗಳಲ್ಲಿ ಅರ್ಧದಷ್ಟು ಸತ್ತವು, ಮತ್ತು ಉಳಿದ ಅರ್ಧದಷ್ಟು ಮರಗಳನ್ನು ಸ್ಥಳೀಯ ಹಸುಗಳು ತುರಿಸಿಕೊಳ್ಳಲು ಬಳಸುತ್ತಿವೆ. ಆದ್ದರಿಂದ, ಅದು \"ಪರಿಣಾಮಕಾರಿ\" ಸಿ-ಎಸ್-ಆರ್ ಆಗಿ ಅರ್ಹತೆ ಪಡೆಯುವುದಿಲ್ಲ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."}
{"unnormalised": "ನಾವು \"30 ದಿನಗಳಲ್ಲಿ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸರಿಪಡಿಸಬೇಕು\" ಎಂದು ನೋಟಿಸ್ ಹೇಳುತ್ತದೆ, ಇಲ್ಲದಿದ್ದರೆ... ಸರಿ, ದಂಡಗಳಲ್ಲಿ ಕೆಂಪು ಶಾಯಿಯಲ್ಲಿ ನೋಡಲು ನನಗೆ ಇಷ್ಟವಿಲ್ಲದ ಸಂಖ್ಯೆಗಳು ಇರುತ್ತವೆ ಎಂದು ಹೇಳೋಣ. ನನ್ನ CA, ಶ್ರೀ ಗುಪ್ತಾ, \"ನಿರ್ದೇಶಕರು ವೈಯಕ್ತಿಕವಾಗಿ ಜವಾಬ್ದಾರರಾಗಿರುತ್ತಾರೆ\" ಮತ್ತು ಇತರ ಭಯಾನಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅವರು ಯಾರನ್ನಾದರೂ ಲಂಚ ನೀಡಲು ಸಹ ಸೂಚಿಸಿದರು...ಉಹ್.... \"ಸ್ಥಳೀಯ ತಜ್ಞರನ್ನು\" ಸಂಪರ್ಕಿಸಲು.", "normalised": "\"ಮೂವತ್ತು ದಿನಗಳಲ್ಲಿ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸರಿಪಡಿಸಬೇಕು\" ಎಂದು ನೋಟಿಸ್ ಹೇಳುತ್ತದೆ ಅಥವಾ... ಒಳ್ಳೆಯದು, ದಂಡಗಳು ಕೆಂಪು ಶಾಯಿಯಲ್ಲಿ ನೋಡಲು ನನಗೆ ಇಷ್ಟವಿಲ್ಲದ ಸಂಖ್ಯೆಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ ಎಂದು ಹೇಳೋಣ. ನನ್ನ ಸಿ-ಎ, ಮಿಸ್ಟರ್ ಗುಪ್ತಾ, \"ನಿರ್ದೇಶಕರು ವೈಯಕ್ತಿಕವಾಗಿ ಜವಾಬ್ದಾರರಾಗುತ್ತಾರೆ\" ಮತ್ತು ಇತರ ಭಯಾನಕ ವಿಷಯಗಳನ್ನು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ. ಅವರು ಲಂಚ ನೀಡುವ ಬಗ್ಗೆಯೂ ಸೂಚಿಸಿದರು... ಅರ್‍ರ್... \"ಸ್ಥಳೀಯ ತಜ್ಞರನ್ನು\" ಸಂಪರ್ಕಿಸಿ ಎಂದರು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಇಲ್ಲಿ ನಿಜವಾದ ಟ್ವಿಸ್ಟ್ ಇದೆ: ನನ್ನ ಕಿರಿಯ ಸಹೋದರ, ಇತ್ತೀಚೆಗೆ IIM ಅಹಮದಾಬಾದ್‌ನಿಂದ MBA ಮುಗಿಸಿದ (ಹೌದು, ನಾವೇ *ಆ* ಕುಟುಂಬ), ಬಾಲಿವುಡ್ ನಟಿಯ \"ದತ್ತಿ ಪ್ರತಿಷ್ಠಾನಕ್ಕೆ\" ದೇಣಿಗೆ ನೀಡಲು ಸೂಚಿಸಿದ. ಅದು ವಿನ್-ವಿನ್ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ: ನಮಗೆ CSR ಅಂಕಗಳು ಸಿಗುತ್ತವೆ ಮತ್ತು ಅವನು ದೀಪಿಕಾ ಪಡುಕೋಣೆಯನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ, 24 ವರ್ಷದ ವ್ಯಕ್ತಿಯ ತರ್ಕ. \"ಕಂಪನಿಯನ್ನು ದಿವಾಳಿಯೆಬ್ಬಿಸುವ ಸಾಧ್ಯತೆಗಳು ಹೆಚ್ಚು\" ಪ್ರಶಸ್ತಿಗೆ ಅವನನ್ನು ನಾಮನಿರ್ದೇಶನ ಮಾಡಲು ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ.", "normalised": "ಆದ್ದರಿಂದ, ಇಲ್ಲಿ ನಿಜವಾದ ವಿಷಯವಿದೆ: ನನ್ನ ತಮ್ಮ, ಅವನು ಐ-ಐ-ಎಂ ಅಹಮದಾಬಾದ್‌ನಿಂದ ತನ್ನ ಎಂ-ಬಿ-ಎ ಮುಗಿಸಿದ್ದಾನೆ (ಹೌದು, ನಾವು *ಆ* ಕುಟುಂಬ), ನಾವು ಬಾಲಿವುಡ್ ತಾರೆಯ \"ಚಾರಿಟಿ ಫೌಂಡೇಶನ್\" ಗೆ ದೇಣಿಗೆ ನೀಡಬೇಕೆಂದು ಸಲಹೆ ನೀಡಿದ್ದಾನೆ. ಅದು ಒಂದು ಗೆಲುವು-ಗೆಲುವಿನ ಪರಿಸ್ಥಿತಿ ಎಂದು ಅವನು ಹೇಳುತ್ತಾನೆ: ನಮಗೆ ಸಿ-ಎಸ್-ಆರ್ ಅಂಕಗಳು ಸಿಗುತ್ತವೆ, ಮತ್ತು ಅವನು ದೀಪಿಕಾ ಪಡುಕೋಣೆಯನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ. ಗಂಭೀರವಾಗಿ, ಇಪ್ಪತ್ನಾಲ್ಕು ವರ್ಷ ವಯಸ್ಸಿನವನ ತರ್ಕ ಇದು. ನಾನು ಅವನನ್ನು \"ಕಂಪನಿಯನ್ನು ದಿವಾಳಿಯನ್ನಾಗಿ ಮಾಡುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು\" ಪ್ರಶಸ್ತಿಗೆ ನಾಮನಿರ್ದೇಶನ ಮಾಡಲು ಯೋಚಿಸುತ್ತಿದ್ದೇನೆ."}
{"unnormalised": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಂಕಷ್ಟದಲ್ಲಿದ್ದೀರಾ? ಹಸುಗಳನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುವ ಮರಗಳು ಅಥವಾ ನಕ್ಷತ್ರ-ಮೋಹಿತ ಸಹೋದರರನ್ನು ಒಳಗೊಂಡಿರದ ಯಾವುದೇ ಕಾನೂನುಬದ್ಧ CSR ಚಟುವಟಿಕೆಗಳಿವೆಯೇ? ನಮ್ಮ ವಾರ್ಷಿಕ ವರದಿಯಲ್ಲಿ ಉತ್ತಮವಾಗಿ ಕಾಣುವಂತಹದ್ದೇನಾದರೂ ಇದೆಯೇ? ಗಡುವು ಸಮೀಪಿಸುತ್ತಿದೆ, ಮತ್ತು ನಾವು ದಂಡ ವಿಧಿಸಲ್ಪಟ್ಟರೆ ನನ್ನ ತಂದೆ ನನ್ನನ್ನು ದೂಷಿಸುತ್ತಾರೆ ಎಂದು ನನಗೆ ಖಾತ್ರಿಯಿದೆ. ನಾನು ಅನುಸರಣಾ ವಿಭಾಗದಲ್ಲಿಲ್ಲದಿದ್ದರೂ \"ಈ ವಿಷಯಗಳು ನನಗೆ ತಿಳಿದಿರಬೇಕು\" ಎಂದು ಅವರು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ! ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ, Reddit.", "normalised": "ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಸಿಲುಕಿದ್ದೀರಾ? ಮರಗಳನ್ನು ಅಪ್ಪಿಕೊಳ್ಳುವ ಹಸುಗಳು ಅಥವಾ ನಕ್ಷತ್ರ-ಮೋಹಕ ಸಹೋದರರನ್ನು ಒಳಗೊಂಡಿರದ ಯಾವುದೇ ಅಧಿಕೃತ ಸಿ-ಎಸ್-ಆರ್ ಚಟುವಟಿಕೆಗಳಿವೆಯೇ? ಬಹುಶಃ ನಮ್ಮ ವಾರ್ಷಿಕ ವರದಿಯಲ್ಲಿ ಉತ್ತಮವಾಗಿ ಕಾಣುವಂತಹದ್ದೇನಾದರೂ? ಗಡುವು ಸಮೀಪಿಸುತ್ತಿದೆ, ಮತ್ತು ನಾವು ದಂಡ ವಿಧಿಸಲ್ಪಟ್ಟರೆ ನನ್ನ ತಂದೆ ನನ್ನನ್ನು ದೂಷಿಸುತ್ತಾರೆ ಎಂದು ನನಗೆ ಖಚಿತವಾಗಿದೆ. ನಾನು ಮಾರ್ಕೆಟಿಂಗ್‌ನಲ್ಲಿದ್ದರೂ, ಅನುಸರಣೆಯಲ್ಲಿದ್ದರೂ ನಾನು \"ಈ ವಿಷಯಗಳನ್ನು ತಿಳಿದಿರಬೇಕು\" ಎಂದು ಅವರು ಹೇಳುತ್ತಲೇ ಇರುತ್ತಾರೆ! ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ, ರೆಡ್ಡಿಟ್."}
{"unnormalised": "ಪಿ.ಎಸ್. CSR ಚಟುವಟಿಕೆಯಲ್ಲಿ ಉಚಿತ ಚಹಾ ಇದ್ದರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಈ ಒತ್ತಡದ ಸಮಯದಲ್ಲಿ ಎಲ್ಲರನ್ನು ಸಂತೋಷವಾಗಿಡಲು. ಸೆಕ್ಷನ್ 135, ಸೆಕ್ಷನ್ 420 ಇದ್ದಂತೆ, ಸರಿನಾ? (ನಾನು ಅದನ್ನು ಹೇಳಿದೆ ಎಂದು ಶ್ರೀ ಗುಪ್ತಾಗೆ ಹೇಳಬೇಡಿ).", "normalised": "ಪಿ.ಎಸ್. ಸಿ-ಎಸ್-ಆರ್ ಚಟುವಟಿಕೆಯಲ್ಲಿ ಉದ್ಯೋಗಿಗಳಿಗೆ ಉಚಿತ ಚಹಾ ಇದ್ದರೆ ಬೋನಸ್ ಅಂಕಗಳು. ನಿಮಗೆ ಗೊತ್ತಲ್ಲ, ಈ ಒತ್ತಡದ ಸಮಯದಲ್ಲಿ ಎಲ್ಲರನ್ನು ಸಂತೋಷವಾಗಿಡಲು. ಸೆಕ್ಷನ್ ಒಂದು ನೂರ ಮೂವತ್ತೈದು, ಹೆಚ್ಚು ಕಡಿಮೆ ಸೆಕ್ಷನ್ ನಾಲ್ಕು ನೂರ ಇಪ್ಪತ್ತು, ನಾನು ಸರಿ ತಾನೆ? (ನಾನು ಹಾಗೆ ಹೇಳಿದೆ ಎಂದು ಮಿಸ್ಟರ್ ಗುಪ್ತಾಗೆ ಹೇಳಬೇಡಿ)."}
