```json
{
  "unnormalised": "எனவே, என் உறவினரின் திருமணம். பெரிய இந்திய திருமணம், உங்களுக்கு எல்லாம் தெரியும். என் வேலை? சங்கீத் திட்டமிடல். *சங்கீத்*! விஷயம் என்னவென்றால், நான் ரோலர் ஸ்கேட்களில் ஒரு புதிதாகப் பிறந்த ஒட்டகச்சிவிங்கியின் அளவுக்கு ஒருங்கிணைக்கப்படுகிறேன். அம்மா எல்லாவற்றையும் முன்கூட்டியே திட்டமிட முடியும் என்று நினைக்கிறார்கள்... ஹா! தேதி? முதலில் 12/12/2024. ஒரு குளிர்ச்சியான விவகாரமாக இருக்க வேண்டும், இல்லையா?",
  "normalised": "எனவே, என் உறவினரின் திருமணம். பெரிய இந்திய திருமணம், உங்களுக்கு எல்லாம் தெரியும். என் வேலை? சங்கீத் திட்டமிடல். நட்சத்திரக் குறி சங்கீத் நட்சத்திரக் குறி! விஷயம் என்னவென்றால், நான் ரோலர் ஸ்கேட்களில் ஒரு புதிதாகப் பிறந்த ஒட்டகச்சிவிங்கியின் அளவுக்கு ஒருங்கிணைக்கப்படுகிறேன். அம்மா எல்லாவற்றையும் முன்கூட்டியே திட்டமிட முடியும் என்று நினைக்கிறார்கள்... எச்-ஏ! தேதி? முதலில் பன்னிரண்டாம் தேதி டிசம்பர் இரண்டாயிரத்து இருபத்தி நான்கு. ஒரு குளிர்ச்சியான விவகாரமாக இருக்க வேண்டும், இல்லையா?",
  "raw": "எனவே, என் உறவினரின் திருமணம். பெரிய இந்திய திருமணம், உங்களுக்கு எல்லாம் தெரியும். என் வேலை? சங்கீத் திட்டமிடல். *சங்கீத்*! விஷயம் என்னவென்றால், நான் ரோலர் ஸ்கேட்களில் ஒரு புதிதாகப் பிறந்த ஒட்டகச்சிவிங்கியின் அளவுக்கு ஒருங்கிணைக்கப்படுகிறேன். அம்மா எல்லாவற்றையும் முன்கூட்டியே திட்டமிட முடியும் என்று நினைக்கிறார்கள்... ஹா! தேதி? முதலில் 12/12/2024. ஒரு குளிர்ச்சியான விவகாரமாக இருக்க வேண்டும், இல்லையா?"
}
```
```json
{
  "unnormalised": "தவறு. 12/12 கூட திருமண சீசனின் உச்சக்கட்டம் என்பது தெரியவந்தது. இரவு 8:00 மணிக்கு ஒரு நல்ல DJ கிடைப்பாரா? மறந்துடுங்க. எல்லா இசைக்குழுக்களும் நிரம்பி வழிகின்றன. நாங்கள் மாதக்கணக்கில் முன்பதிவு செய்ய வேண்டியிருக்கு. நான் DJ Vicky-க்கு லஞ்சம் கொடுக்க கூட முயற்சி செய்தேன் – கூடுதலாக Rs. 5000 கொடுத்தேன். அவர் சிரித்தார். எனக்கு கிடைத்த ஒரே மீட்பு? என் சிறந்த தோழி Priya, அவர் ஒரு Bollywood டான்ஸ் குருவாக இருக்கிறார்.",
  "normalised": "தவறு. டிசம்பர் பனிரெண்டாம் தேதி நட்சத்திரக் குறியீடு கூட திருமண சீசனின் உச்சக்கட்டம் என்பது தெரியவந்தது. இரவு எட்டு மணிக்கு ஒரு நல்ல டி-ஜே கிடைப்பாரா? மறந்துடுங்க. எல்லா இசைக்குழுக்களும் நிரம்பி வழிகின்றன. நாங்கள் நட்சத்திரக் குறியீடு மாதக்கணக்கில் நட்சத்திரக் குறியீடு முன்பதிவு செய்ய வேண்டியிருக்கு. நான் டி-ஜே Vicky-க்கு லஞ்சம் கொடுக்க கூட முயற்சி செய்தேன் – கூடுதலாக ரூபாய் ஐயாயிரம் கொடுத்தேன். அவர் சிரித்தார். எனக்கு கிடைத்த ஒரே மீட்பு? என் சிறந்த தோழி Priya, அவர் ஒரு Bollywood டான்ஸ் குருவாக இருக்கிறார்.",
  "raw": "தவறு. 12/12 கூட திருமண சீசனின் உச்சக்கட்டம் என்பது தெரியவந்தது. இரவு 8:00 மணிக்கு ஒரு நல்ல DJ கிடைப்பாரா? மறந்துடுங்க. எல்லா இசைக்குழுக்களும் நிரம்பி வழிகின்றன. நாங்கள் மாதக்கணக்கில் முன்பதிவு செய்ய வேண்டியிருக்கு. நான் DJ Vicky-க்கு லஞ்சம் கொடுக்க கூட முயற்சி செய்தேன் – கூடுதலாக Rs. 5000 கொடுத்தேன். அவர் சிரித்தார். எனக்கு கிடைத்த ஒரே மீட்பு? என் சிறந்த தோழி Priya, அவர் ஒரு Bollywood டான்ஸ் குருவாக இருக்கிறார்."
}
```
```json
{
  "unnormalised": "பிரியா நாங்கள் பயிற்சி தொடங்கினால் ஒரு கொலைகார சங்கீதத்தை இன்னும் எடுக்க முடியும் என்று சொல்கிறார்... நேற்று. ஒத்திகை ஒவ்வொரு நாளும் மாலை 6:30 மணிக்கு. ஓ மகிழ்ச்சி! மேலும், வெளிப்படையாக, தீம் \"ரெட்ரோ பாலிவுட்\", அதாவது நான் '70 களில் இருந்து ஒரு பெல்-பாட்டம் உடையைக் கண்டுபிடிக்க வேண்டும். எனக்காக பிரார்த்தனை செய்யுங்கள். உதவி அனுப்புங்கள் (மற்றும் ஒரு நேர இயந்திரம்).",
  "normalised": "பிரியா நாங்கள் பயிற்சி தொடங்கினால் ஒரு கொலைகார சங்கீதத்தை இன்னும் எடுக்க முடியும் என்று சொல்கிறார்... நேற்று. ஒத்திகை ஒவ்வொரு நாளும் ஆறு முப்பது பி-எம் மணிக்கு. ஓ மகிழ்ச்சி! மேலும், வெளிப்படையாக, தீம் \"ரெட்ரோ பாலிவுட்\", அதாவது நான் எழுபதுகளிலிருந்து ஒரு பெல்-பாட்டம் உடையைக் கண்டுபிடிக்க வேண்டும். எனக்காக பிரார்த்தனை செய்யுங்கள். உதவி அனுப்புங்கள் (மற்றும் ஒரு நேர இயந்திரம்).",
  "raw": "பிரியா நாங்கள் பயிற்சி தொடங்கினால் ஒரு கொலைகார சங்கீதத்தை இன்னும் எடுக்க முடியும் என்று சொல்கிறார்... நேற்று. ஒத்திகை ஒவ்வொரு நாளும் மாலை 6:30 மணிக்கு. ஓ மகிழ்ச்சி! மேலும், வெளிப்படையாக, தீம் \"ரெட்ரோ பாலிவுட்\", அதாவது நான் '70 களில் இருந்து ஒரு பெல்-பாட்டம் உடையைக் கண்டுபிடிக்க வேண்டும். எனக்காக பிரார்த்தனை செய்யுங்கள். உதவி அனுப்புங்கள் (மற்றும் ஒரு நேர இயந்திரம்)."
}
```
```json
{
  "unnormalised": "எனவே, எனக்கு அதிர்ஷ்டம் சொல்லுங்கள். விதியின் வழிமுறைகள் எப்போதும் எனக்கு சாதகமாக இருக்கட்டும், மேலும் இந்த சங்கீத் திட்டமிடல் செயல்முறையிலிருந்து எனது மனதையும் (மற்றும் எனது நடன அசைவுகளையும்) அப்படியே வைத்து தப்பிக்கலாம். நான் உங்களை மீண்டும் 10/12/2024 நெருங்கிய நாளில் புதுப்பிக்கிறேன், அதாவது, நான் அதுவரை உயிர் பிழைத்தால். அத்தை அரட்டை அமர்வுகளைத் தவிர்ப்பது குறித்த எந்த ஆலோசனையும் வரவேற்கத்தக்கது. அமைதியாக இருங்கள்!",
  "normalised": "எனவே, எனக்கு அதிர்ஷ்டம் சொல்லுங்கள். விதியின் வழிமுறைகள் எப்போதும் எனக்கு சாதகமாக இருக்கட்டும், மேலும் இந்த சங்கீத் திட்டமிடல் செயல்முறையிலிருந்து எனது மனதையும் (மற்றும் எனது நடன அசைவுகளையும்) அப்படியே வைத்து தப்பிக்கலாம். நான் உங்களை மீண்டும் டிசம்பர் பத்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு நெருங்கிய நாளில் புதுப்பிக்கிறேன், அதாவது, ஐ-எஃப் நான் அதுவரை உயிர் பிழைத்தால். அத்தை அரட்டை அமர்வுகளைத் தவிர்ப்பது குறித்த எந்த ஆலோசனையும் வரவேற்கத்தக்கது. அமைதியாக இருங்கள்!",
  "raw": "எனவே, எனக்கு அதிர்ஷ்டம் சொல்லுங்கள். விதியின் வழிமுறைகள் எப்போதும் எனக்கு சாதகமாக இருக்கட்டும், மேலும் இந்த சங்கீத் திட்டமிடல் செயல்முறையிலிருந்து எனது மனதையும் (மற்றும் எனது நடன அசைவுகளையும்) அப்படியே வைத்து தப்பிக்கலாம். நான் உங்களை மீண்டும் 10/12/2024 நெருங்கிய நாளில் புதுப்பிக்கிறேன், அதாவது, நான் அதுவரை உயிர் பிழைத்தால். அத்தை அரட்டை அமர்வுகளைத் தவிர்ப்பது குறித்த எந்த ஆலோசனையும் வரவேற்கத்தக்கது. அமைதியாக இருங்கள்!"
}
```
