{"unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ 01/04/2024 ରୁ ନୂତନ ଶୁଳ୍କ ବୃଦ୍ଧି ଘୋଷଣା କଲା", "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ପହିଲା ଏପ୍ରିଲ ଦୁଇ ହଜାର ଚବିଶିରୁ ନୂତନ ଶୁଳ୍କ ବୃଦ୍ଧି ଘୋଷଣା କଲା"}
{"unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (DJB) ଜଳ ଏବଂ ସିୱେଜ୍ ଚାର୍ଜ ପାଇଁ ଏକ ସଂଶୋଧିତ ଶୁଳ୍କ ସଂରଚନା ଘୋଷଣା କରିଛି, ଯାହା ଏପ୍ରିଲ୍ 1, 2024 ରୁ ଲାଗୁ ହେବ | ସହରର ଜଳ ଯୋଗାଣ ବ୍ୟବସ୍ଥାର ବର୍ଦ୍ଧିତ କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ଭିତ୍ତିଭୂମି ରକ୍ଷଣାବେକ୍ଷଣ ଆବଶ୍ୟକତାକୁ ସମାଧାନ କରିବାକୁ 15/03/2024 ରେ ଅନୁଷ୍ଠିତ ବୋର୍ଡ ବୈଠକରେ ଏହି ନିଷ୍ପତ୍ତି ନିଆଯାଇଛି | ନୂତନ ହାରଗୁଡିକ ଦିଲ୍ଲୀ-ଏନସିଆରରେ ଘରୋଇ ଏବଂ ବ୍ୟବସାୟିକ ଉପଭୋକ୍ତାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିବ |", "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (ଡି-ଜେ-ବି) ପାଣି ଏବଂ ସିୱେଜ୍ ଶୁଳ୍କ ପାଇଁ ଏକ ସଂଶୋଧିତ ଶୁଳ୍କ ଢାଞ୍ଚା ଘୋଷଣା କରିଛି, ଯାହା ଏପ୍ରିଲ ପହିଲାରୁ ଦୁଇ ହଜାର ଚବିଶିରୁ ଲାଗୁ ହେବ। ମାର୍ଚ୍ଚ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ଅନୁଷ୍ଠିତ ବୋର୍ଡ ବୈଠକରେ ନିଆଯାଇଥିବା ଏହି ନିଷ୍ପତ୍ତି ସହରର ଜଳ ଯୋଗାଣ ବ୍ୟବସ୍ଥାର ବଢୁଥିବା କାର୍ଯ୍ୟକାରୀ ଖର୍ଚ୍ଚ ଏବଂ ଭିତ୍ତିଭୂମି ରକ୍ଷଣାବେକ୍ଷଣ ଆବଶ୍ୟକତାକୁ ସମାଧାନ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ନୂତନ ହାରଗୁଡ଼ିକ ଦିଲ୍ଲୀ-ଏନ-ସି-ଆରର ଘରୋଇ ଏବଂ ବ୍ୟବସାୟିକ ଉପଭୋକ୍ତାମାନଙ୍କୁ ପ୍ରଭାବିତ କରିବ।"}
{"unnormalised": "ସଂଶୋଧିତ ଯୋଜନା ଅନୁଯାୟୀ, ମାସକୁ 20,000 ଲିଟର ପର୍ଯ୍ୟନ୍ତ ଜଳ ବ୍ୟବହାର କରୁଥିବା ପରିବାରଗୁଡିକ ସବସିଡି ପାଇବା ଜାରି ରଖିବେ, ଯାହାକି ବର୍ତ୍ତମାନର 0 ଟଙ୍କା ହାରରେ ବଜାୟ ରହିବ | DJB ମୁଖପାତ୍ର ସ୍ପଷ୍ଟ କରିଛନ୍ତି ଯେ ଏହି ପଦକ୍ଷେପ ଦୁର୍ବଳ ଆର୍ଥିକ ବର୍ଗର ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ | ତଥାପି, 20000 ଲିଟରରୁ ଅଧିକ ବ୍ୟବହାର ପାଇଁ, ଏକ ଗ୍ରାଜୁଏଟ୍ ଶୁଳ୍କ ଲାଗୁ ହେବ | ଉଦାହରଣ ସ୍ୱରୂପ, 20,001 ରୁ 30,000 ଲିଟର ମଧ୍ୟରେ ବ୍ୟବହାର ପାଇଁ 1000 ଲିଟର ପିଛା 5 ଟଙ୍କା ହିସାବରେ ଚାର୍ଜ କରାଯିବ, ଯାହା ବର୍ତ୍ତମାନର 3 ଟଙ୍କା ହାରଠାରୁ ଅଧିକ |", "normalised": "ସଂଶୋଧିତ ଯୋଜନା ଅନୁଯାୟୀ, ମାସକୁ କୋଡିଏ ହଜାର ଲିଟର ପର୍ଯ୍ୟନ୍ତ ପାଣି ବ୍ୟବହାର କରୁଥିବା ପରିବାରଗୁଡ଼ିକ ସବସିଡି ପାଇବା ଜାରି ରଖିବେ, ଯାହା ବର୍ତ୍ତମାନର ଟଙ୍କା ଶୂନ ହାରରେ ରହିବ। ଡି-ଜେ-ବି ମୁଖପାତ୍ର ସ୍ପଷ୍ଟ କରିଛନ୍ତି ଯେ ଏହି ପଦକ୍ଷେପ ଦୁର୍ବଳ ଆର୍ଥିକ ବର୍ଗର ସ୍ୱାର୍ଥକୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ତେବେ, ଯଦି ବ୍ୟବହାର କୋଡିଏ ହଜାର ଲିଟରରୁ ଅଧିକ ହୁଏ, ତେବେ ଏକ ଗ୍ରାଜୁଏଟେଡ୍ ଶୁଳ୍କ ଲାଗୁ ହେବ। ଉଦାହରଣ ସ୍ୱରୂପ, କୋଡିଏ ହଜାର ଏକ ଏବଂ ତିରିଶ ହଜାର ଲିଟର ମଧ୍ୟରେ ବ୍ୟବହାର ହଜାରେ ଲିଟର ପିଛା ପାଞ୍ଚ ଟଙ୍କା ହିସାବରେ ଆଦାୟ କରାଯିବ, ଯାହା ବର୍ତ୍ତମାନର ତିନି ଟଙ୍କା ହାରଠାରୁ ଅଧିକ।"}
{"unnormalised": "ବ୍ୟବସାୟିକ ପ୍ରତିଷ୍ଠାନଗୁଡିକ ଏକ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ବୃଦ୍ଧି ଦେଖିବେ, ହାରଗୁଡିକ ହାରାହାରି 15% ବୃଦ୍ଧି ପାଇବ | ସିୱେରେଜ୍ ଚାର୍ଜ, ଯାହା ପୂର୍ବରୁ ଜଳ ବିଲର 60% ରେ ସ୍ଥିର କରାଯାଇଥିଲା, ବର୍ତ୍ତମାନ 70% ରେ ଗଣନା କରାଯିବ | ଏହି ସଂଶୋଧନ ମଳ ଟ୍ରିଟମେଣ୍ଟ ଏବଂ ବିସର୍ଜନ ସହିତ ଜଡିତ ଖର୍ଚ୍ଚକୁ ପୁନରୁଦ୍ଧାର କରିବାକୁ ଚେଷ୍ଟା କରୁଛି | DJB ଆକଳନ କରିଛି ଯେ ଏହି ପରିବର୍ତ୍ତନ ବାର୍ଷିକ 200 କୋଟି ଟଙ୍କାର ଅତିରିକ୍ତ ରାଜସ୍ୱ ସୃଷ୍ଟି କରିବ |", "normalised": "ବ୍ୟବସାୟିକ ପ୍ରତିଷ୍ଠାନଗୁଡ଼ିକ ଏକ ବଡ଼ ବୃଦ୍ଧି ଦେଖିବେ, ହାରଗୁଡ଼ିକ ହାରାହାରି ପନ୍ଦର ପ୍ରତିଶତ ବଢ଼ିବ। ସିୱେରେଜ୍ ଶୁଳ୍କ, ଯାହା ପୂର୍ବରୁ ପାଣି ବିଲ୍‌ର ଷାଠିଏ ପ୍ରତିଶତରେ ସ୍ଥିର କରାଯାଇଥିଲା, ବର୍ତ୍ତମାନ ସତୁରି ପ୍ରତିଶତରେ ଗଣନା କରାଯିବ। ଏହି ସଂଶୋଧନ ସିୱେଜ୍ ଟ୍ରିଟମେଣ୍ଟ ଏବଂ ବିସର୍ଜନ ସହିତ ଜଡିତ ଖର୍ଚ୍ଚ ପୁନରୁଦ୍ଧାର କରିବାକୁ ଚାହୁଁଛି। ଡି-ଜେ-ବି ଆକଳନ କରୁଛି ଯେ ଏହି ପରିବର୍ତ୍ତନ ଦ୍ୱାରା ବାର୍ଷିକ ଦୁଇ ଶହ କୋଟି ଟଙ୍କାର ଅତିରିକ୍ତ ରାଜସ୍ୱ ସୃଷ୍ଟି ହେବ।"}
{"unnormalised": "DJB ଉପଭୋକ୍ତାମାନଙ୍କୁ ଦାୟିତ୍ୱବାନ ଭାବରେ ଜଳ ବ୍ୟବହାର କରିବାକୁ ଏବଂ ଜଳ ସଞ୍ଚୟ ଅଭ୍ୟାସ ଗ୍ରହଣ କରିବାକୁ ଅନୁରୋଧ କରୁଛି | ମାସିକ ବିଲ୍ ଆକଳନ କରିବା ପାଇଁ ଏକ କାଲକୁଲେଟର ସହିତ ନୂତନ ଶୁଳ୍କ ଉପରେ ବିସ୍ତୃତ ସୂଚନା DJB ୱେବସାଇଟ୍: www.delhijalboard.nic.in ରେ ଉପଲବ୍ଧ | ଉପଭୋକ୍ତାମାନେ ସେମାନଙ୍କର ବିଲ୍ କିମ୍ବା ଜଳ ଯୋଗାଣ ସମ୍ବନ୍ଧୀୟ ପ୍ରଶ୍ନ ପାଇଁ ହେଲ୍ପଲାଇନ୍ 1916 ରେ ମଧ୍ୟ ଯୋଗାଯୋଗ କରିପାରିବେ | ସେମାନେ ଏହାର ଫଳସ୍ୱରୂପ ଜଳ ଅପଚୟରେ 10% ହ୍ରାସ ହେବ ବୋଲି ଆକଳନ କରୁଛନ୍ତି |", "normalised": "ଡି-ଜେ-ବି ଉପଭୋକ୍ତାମାନଙ୍କୁ ଦାୟିତ୍ୱପୂର୍ଣ୍ଣ ଭାବେ ପାଣି ବ୍ୟବହାର କରିବା ଏବଂ ଜଳ ସଞ୍ଚୟକାରୀ ଅଭ୍ୟାସ ଗ୍ରହଣ କରିବାକୁ ଅନୁରୋଧ କରୁଛି। ନୂତନ ଶୁଳ୍କ ଉପରେ ବିସ୍ତୃତ ସୂଚନା, ମାସିକ ବିଲ୍ ଆକଳନ କରିବା ପାଇଁ ଏକ କାଲକୁଲେଟର ସହିତ, ଡି-ଜେ-ବି ୱେବସାଇଟ୍‌ରେ ଉପଲବ୍ଧ ଅଛି: ଡବ୍ଲୁ-ଡବ୍ଲୁ-ଡବ୍ଲୁ ଡଟ୍ ଡେଲ୍ହିଜାଲବୋର୍ଡ ଡଟ୍ ଏନ୍-ଆଇ-ସି ଡଟ୍ ଇନ୍। ଉପଭୋକ୍ତାମାନେ ସେମାନଙ୍କର ବିଲ୍ କିମ୍ବା ଜଳ ଯୋଗାଣ ସମସ୍ୟା ସମ୍ବନ୍ଧରେ ଯେକୌଣସି ପ୍ରଶ୍ନ ପାଇଁ ଏକ ହଜାର ନଅ ଶହ ଷୋହଳରେ ହେଲ୍ପଲାଇନକୁ ମଧ୍ୟ ଯୋଗାଯୋଗ କରିପାରିବେ। ସେମାନେ ଆକଳନ କରୁଛନ୍ତି ଯେ ଏହାର ଫଳସ୍ୱରୂପ ଜଳ ଅପଚୟ ଦଶ ପ୍ରତିଶତ ହ୍ରାସ ପାଇବ।"}
