{"unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ହାସ୍ୟାସ୍ପଦ ନୂଆ ମିଟର ପଠନ ପ୍ରଣାଳୀ ଘୋଷଣା କଲେ", "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ ଏକ ହାସ୍ୟାସ୍ପଦ ନୂତନ ମିଟର ରିଡିଂ ସିଷ୍ଟମ ଘୋଷଣା କଲା"}
{"unnormalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (DJB) ପାଣି ମିଟର ପଢିବା ପାଇଁ ଏକ ବିପ୍ଳବାତ୍ମକ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ହାସ୍ୟାସ୍ପଦ ନୂତନ ପ୍ରଣାଳୀ ଘୋଷଣା କରିଛି। ସାଧାରଣ ବୋରିଂ ନମ୍ବର ବଦଳରେ, ମିଟରଗୁଡିକ ବର୍ତ୍ତମାନ \"ସ୍ନାନ କରୁଥିବା ହାତୀ\" (BE) ହିସାବରେ ବ୍ୟବହାର ଦେଖାଇବେ | ଜଣେ DJB ଅଧିକାରୀ ବ୍ୟାଖ୍ୟା କରି କହିଛନ୍ତି, \"1 BE ପ୍ରାୟ 500 ଲିଟର ସହିତ ସମାନ | ତେଣୁ, ଯଦି ଆପଣଙ୍କ ବିଲ୍ 2 BE ଦେଖାଏ, ତେବେ ଆପଣ 1000 ଲିଟର ବ୍ୟବହାର କରିଛନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଛୋଟ ୱାଟର ପାର୍କ ଚଳାଉଛନ୍ତି କିମ୍ବା ସେହି ଲିକ୍ ହେଉଥିବା ନଳକୁ ଠିକ୍ କରିବାର ଆବଶ୍ୟକତା ଅଛି, ଭାଇ! \" ସ୍ଥାନୀୟ ଲୋକେ ଆନନ୍ଦିତ ହୋଇଥିବା ଜଣାପଡିଛି, ଯଦିଓ କିଛି ପରିସଂଖ୍ୟାନିକ ଭାବେ ଅସୁବିଧାରେ ଥିବା ନାଗରିକ ଅଭିଯୋଗ କରିଛନ୍ତି, ଜଣେ ଅଭିଯୋଗ କରି କହିଛନ୍ତି ଯେ 0.5 BE ଅସ୍ପଷ୍ଟ ଅଟେ।", "normalised": "ଦିଲ୍ଲୀ ଜଳ ବୋର୍ଡ (ଡି-ଜେ-ବି) ପାଣି ମିଟର ପଢିବା ପାଇଁ ଏକ ବିପ୍ଳବାତ୍ମକ ଏବଂ ଯୁକ୍ତିଯୁକ୍ତ ଭାବରେ ହାସ୍ୟାସ୍ପଦ ନୂତନ ସିଷ୍ଟମ ଘୋଷଣା କରିଛି। ସାଧାରଣ ବୋରିଂ ନମ୍ବର ପରିବର୍ତ୍ତେ, ମିଟରଗୁଡିକ ବର୍ତ୍ତମାନ \"ଗାଧୋଉଥିବା ହାତୀ\" (ବି-ଇ) ଆକାରରେ ବ୍ୟବହାର ପ୍ରଦର୍ଶନ କରିବେ। ଡି-ଜେ-ବି ଅଧିକାରୀ ବୁଝାଇ କହିଛନ୍ତି, \"ଗୋଟିଏ ବି-ଇ ପ୍ରାୟ ପାଞ୍ଚଶହ ଲିଟର ସହିତ ସମାନ। ତେଣୁ, ଯଦି ଆପଣଙ୍କ ବିଲ୍ ଦୁଇଟି ବି-ଇ ଦେଖାଏ, ତେବେ ଆପଣ ଏକ ହଜାର ଲିଟର ବ୍ୟବହାର କରିଛନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ଛୋଟ ୱାଟର ପାର୍କ ଚଳାଉଛନ୍ତି କିମ୍ବା ସେହି ଲିକ୍ ହେଉଥିବା ନଳକୁ ଠିକ୍ କରିବା ଆବଶ୍ୟକ, ଭାଇ!\" ଜଣାପଡିଛି ଯେ ବାସିନ୍ଦାମାନେ ଉତ୍ସାହିତ ଅଛନ୍ତି, ଯଦିଓ କିଛି ପରିସଂଖ୍ୟାନିକ ଭାବରେ ଚ୍ୟାଲେଞ୍ଜ ହୋଇଥିବା ନାଗରିକ ଅଭିଯୋଗ କରିଛନ୍ତି, ଜଣେ ଅଭିଯୋଗ କରିଛନ୍ତି ଯେ ଜିରୋ ପଏଣ୍ଟ ଫାଇଭ୍ ବି-ଇ ଅସ୍ପଷ୍ଟ ଅଟେ।"}
{"unnormalised": "ଏହି ପରିବର୍ତ୍ତନ ସେମାନଙ୍କ ବିଲରେ \"14,789 ଲିଟର\" ପରି ସଂଖ୍ୟା ବୁଝିବାରେ ଅସୁବିଧା ହେଉଥିବା ନେଇ ଅନେକ ଅଭିଯୋଗ ପରେ ଆସିଛି। କରୋଲ ବାଗର ଜଣେ ବାସିନ୍ଦା କହିଛନ୍ତି ଯେ \"ଏହାକୁ କିଏ ବା ବୁଝିପାରେ?!\" “BE ସହିତ, ଅନ୍ତତଃ ମୁଁ କଳ୍ପନା କରିପାରିବି ମୋର ଟଙ୍କା କେଉଁଆଡେ ଯାଉଛି – ଏକ ହାତୀପଲଙ୍କ ପାର୍ଟି ସହିତ ଖାଲକୁ!” ତେବେ, ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣଗୁଡିକ କିଛି ଅସୁବିଧା ଦେଖାଇଛି। ଜଣେ ବାସିନ୍ଦା BE କୁ \"ବିୟର ଇକ୍ୱିଭାଲେଣ୍ଟ୍\" ସହିତ ଦ୍ୱନ୍ଦ୍ୱରେ ପକାଇ ଦେଇଥିଲେ, ଯାହା ସ୍ପଷ୍ଟତା ଏବଂ ମାଗଣା ବିୟର ପାଇଁ ପ୍ରବଳ ଆହ୍ୱାନ ସୃଷ୍ଟି କରିଥିଲା।", "normalised": "ସେମାନଙ୍କ ବିଲରେ \"ଚଉଦ ହଜାର ସାତଶହ ଅଣାନବେ ଲିଟର\" ପରି ସଂଖ୍ୟା ବୁଝିବାରେ ଅସୁବିଧା ହେତୁ ଅନେକ ଅଭିଯୋଗ ପରେ ଏହି ପରିବର୍ତ୍ତନ ଆସିଛି। କରୋଲ ବାଗର ଜଣେ ବାସିନ୍ଦା କହିଛନ୍ତି, “ଏହାକୁ କିଏ ବୁଝିବ?” “ବି-ଇ ସହିତ, ଅନ୍ତତଃ ମୁଁ ଚିତ୍ର କରିପାରିବି ମୋର ଟଙ୍କା କେଉଁଠାକୁ ଯାଉଛି – ଏକ ହାତୀ ପାର୍ଟି ସହିତ ନାଳକୁ!” ତେବେ, ପ୍ରାରମ୍ଭିକ ପରୀକ୍ଷଣଗୁଡିକ କିଛି ସମସ୍ୟା ଦେଖାଇଛି। ଜଣେ ବାସିନ୍ଦା ବି-ଇ କୁ \"ବିୟର ଇକ୍ୱିଭାଲେଣ୍ଟ୍\" ସହିତ ଭ୍ରମ କରିଛନ୍ତି, ଯାହା ସ୍ପଷ୍ଟତା ଏବଂ ମାଗଣା ବିୟର ପାଇଁ ଅନେକ କଲ୍ କରିବାକୁ ବାଧ୍ୟ କରିଛି।"}
{"unnormalised": "DJB ସମସ୍ତଙ୍କୁ ଆଶ୍ୱାସନା ଦେଇଛି ଯେ ଏକ ବିସ୍ତୃତ ରୂପାନ୍ତର ଚାର୍ଟ ପ୍ରଦାନ କରାଯିବ। ମୁଖପାତ୍ର ଜଣକ ଆଖି ମାରି କହିଛନ୍ତି, \"ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆମେ ପ୍ରକୃତରେ ହାତୀ ବ୍ୟବହାର କରୁନାହୁଁ | ଏହା କେବଳ ଆପଣଙ୍କ ଜଳ ବ୍ୟବହାରକୁ ଦେଖିବା ପାଇଁ ଏକ ମଜାଳିଆ ତଥା ସହଜ ଉପାୟ। ବର୍ତ୍ତମାନ ଆଗକୁ ଯାଆନ୍ତୁ ଏବଂ ସଂରକ୍ଷଣ କରନ୍ତୁ, ନଚେତ୍ ହାତୀମାନେ ବିଦ୍ରୋହ କରିବେ!\" ଆଶା କରାଯାଉଛି ଯେ ଏହି ପଦକ୍ଷେପ କେବଳ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରି 0.000001% ଜଳ ସଞ୍ଚୟ କରିବ, କିନ୍ତୁ କେବଳ ମେମଗୁଡିକ ଏହାର ମୂଲ୍ୟବାନ ହେବ, ଅତି କମରେ ସୋସିଆଲ ମିଡିଆରେ 10000 LOL ସୃଷ୍ଟି ହେବାର ଆକଳନ କରାଯାଉଛି, ଯାହା ଫଳରେ 2024 ରେ ବିଲ୍ ହେବାର ଏହା ସବୁଠାରୁ ମନୋରଞ୍ଜନ ଉପାୟ ହେବ!", "normalised": "ଡି-ଜେ-ବି ସମସ୍ତଙ୍କୁ ନିଶ୍ଚିତ କରେ ଯେ ଏକ ବିସ୍ତୃତ ରୂପାନ୍ତର ଚାର୍ଟ ପ୍ରଦାନ କରାଯିବ। ମୁଖପାତ୍ର ଜଣକ ଆଖି ମାରି କହିଛନ୍ତି, “ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ, ଆମେ ପ୍ରକୃତରେ ହାତୀ ବ୍ୟବହାର କରୁନାହୁଁ। ଏହା କେବଳ ଆପଣଙ୍କ ଜଳ ବ୍ୟବହାରକୁ ଦୃଶ୍ୟମାନ କରିବାର ଏକ ମଜାଳିଆ ଉପାୟ। ବର୍ତ୍ତମାନ ଯାଆନ୍ତୁ ଏବଂ ସଂରକ୍ଷଣ କରନ୍ତୁ, ନଚେତ୍ ହାତୀମାନେ ବିଦ୍ରୋହ କରିବେ!” ଆଶା କରାଯାଉଛି ଯେ ଏହି ପଦକ୍ଷେପ କେବଳ ଦ୍ୱନ୍ଦ୍ୱ ଦ୍ୱାରା ଜିରୋ ପଏଣ୍ଟ ଜିରୋ ଜିରୋ ଜିରୋ ଜିରୋ ଏକ ପ୍ରତିଶତ ଜଳ ସଞ୍ଚୟ କରିବ, କିନ୍ତୁ କେବଳ ମେମଗୁଡିକ ମୂଲ୍ୟବାନ ହେବ, ଅନୁମାନ କରାଯାଉଛି ସୋସିଆଲ ମିଡିଆରେ ଅତି କମରେ ଦଶ ହଜାର ଏଲ-ଓ-ଏଲ୍ ଉତ୍ପାଦନ ହେବ, ଯାହା ଫଳରେ ଦୁଇ ହଜାର ଚବିଶିରେ ବିଲ୍ କରିବାର ଏହା ସବୁଠାରୁ ମଜାଦାର ଉପାୟ ହେବ!"}
