{"unnormalised": "ମୋର ଗତ ମାସର ବିଦ୍ୟୁତ୍ ବିଲ୍ ପାଇ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲି। ଏହା ଥିଲା ୩,୫୦୦ ଟଙ୍କା! ମୁଁ ବାଙ୍ଗାଲୋରରେ ମୋ ସ୍ତ୍ରୀଙ୍କ ସହିତ ଏକ ଛୋଟ ୨BHK ରେ ରହେ, ଏବଂ ଆମେ ଆମର ବ୍ୟବହାରକୁ ନେଇ ବହୁତ ସତର୍କ ରହୁ। ସାଧାରଣତଃ ଏହା ପ୍ରାୟ ୨୦୦୦-୨୫୦୦ ଟଙ୍କା ମଧ୍ୟରେ ରହିଥାଏ। ମୁଁ ତୁରନ୍ତ ରିଡିଂ ଯାଞ୍ଚ କଲି; ବ୍ୟବହୃତ ୟୁନିଟ୍ ୪୫୦ କିଲୋୱାଟ୍ ଘଣ୍ଟା ଦେଖାଇଲା। ମୁଁ ଭାବିଲି, ଏହା କ’ଣ?!", "normalised": "ମୁଁ ଗତ ମାସରେ ମୋର ବିଦ୍ୟୁତ୍ ବିଲ୍ ପାଇ ସମ୍ପୂର୍ଣ୍ଣ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇଗଲି। ଏହା ତିନି ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଥିଲା! ମୁଁ ବାଙ୍ଗାଲୋରରେ ମୋ ସ୍ତ୍ରୀଙ୍କ ସହିତ ଏକ ଛୋଟ ଦୁଇ ବି-ଏଚ୍-କେ ରେ ରହେ, ଏବଂ ଆମେ ଆମର ବ୍ୟବହାରକୁ ନେଇ ବହୁତ ସତର୍କ। ସାଧାରଣତଃ, ଏହା ସର୍ବାଧିକ ଦୁଇ ହଜାରରୁ ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ହୋଇଥାଏ। ମୁଁ ତୁରନ୍ତ ରିଡିଂ ଯାଞ୍ଚ କଲି; ବ୍ୟବହୃତ ୟୁନିଟ୍ ଚାରି ଶହ ପଚାଶ କିଲୋୱାଟ୍ ଘଣ୍ଟା ଦେଖାଇଲା। ମୁଁ ଭାବିଲି, ଏହା କ'ଣ?!"}
{"unnormalised": "ତେଣୁ, ମୁଁ ଅନୁସନ୍ଧାନ ଆରମ୍ଭ କଲି। ଫ୍ରିଜ୍, ଏସି, ୱାଶିଂ ମେସିନ୍ - ସମସ୍ତ ଉପକରଣ ଯାଞ୍ଚ କଲି। ଜଣାପଡିଲା ଯେ ମୋର ପୁରୁଣା ଏସି ହିଁ ଦୋଷୀ। ଏହା ଏକ ୫ ବର୍ଷ ପୁରୁଣା ଭୋଲଟାସ୍ ମଡେଲ୍, ଏବଂ ବୋଧହୁଏ ସେହି ପୁରୁଣା ଷ୍ଟାର୍ ରେଟିଂଗୁଡ଼ିକ ନୂଆଗୁଡ଼ିକ ପରି ଦକ୍ଷ ନୁହଁନ୍ତି। ବାଙ୍ଗାଲୋରର ଗରମ ହେତୁ ଏହା ପ୍ରାୟ ଦିନକୁ ୧୦ ଘଣ୍ଟା ଚାଲୁଥିଲା। ମୋର ପାଣି ବିଲ୍ ମଧ୍ୟ କିଛି ଭଲ ନଥିଲା। ଗ୍ରୀଷ୍ମ ତାପରେ ଆମେ ବୋଧହୁଏ ୧୫୦୦୦ ଲିଟର ବ୍ୟବହାର କରୁଥିଲୁ।", "normalised": "ତେଣୁ, ମୁଁ ଅନୁସନ୍ଧାନ ଆରମ୍ଭ କଲି। ଫ୍ରିଜ୍, ଏ-ସି, ୱାଶିଂ ମେସିନ୍ ସମେତ ସମସ୍ତ ଉପକରଣ ଯାଞ୍ଚ କଲି। ଜଣାପଡିଲା ଯେ ମୋର ପୁରୁଣା ଏ-ସି ହିଁ ଦୋଷୀ ଥିଲା। ଏହା ପାଞ୍ଚ ବର୍ଷ ପୁରୁଣା ଭୋଲଟାସ୍ ମଡେଲ୍, ଏବଂ ବୋଧହୁଏ, ସେହି ପୁରୁଣା ଷ୍ଟାର୍ ରେଟିଂଗୁଡିକ ନୂଆଗୁଡ଼ିକ ପରି ଦକ୍ଷ ନୁହେଁ। ବାଙ୍ଗାଲୋର ଗରମ ହେତୁ ଏହା ପ୍ରାୟ ଦିନକୁ ଦଶ ଘଣ୍ଟା ଚାଲୁଥିଲା। ମୋର ପାଣି ବିଲ୍ ମଧ୍ୟ ଭଲ ନଥିଲା। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ସହିତ, ଆମେ ବୋଧହୁଏ ପନ୍ଦର ହଜାର ଲିଟର ବ୍ୟବହାର କରୁଥିଲୁ।"}
{"unnormalised": "ମୁଁ ଶେଷରେ ଏକ ନୂଆ ୫-ଷ୍ଟାର୍ ରେଟେଡ୍ ଏସି କିଣିଲି, ଏବଂ ମୁଁ ମୋର ଜଳ ବ୍ୟବହାରକୁ ହ୍ରାସ କରିବା ପାଇଁ ଏକ ବର୍ଷା ଜଳ ଅମଳ ପ୍ରଣାଳୀ ସ୍ଥାପନ କରିବାକୁ ମଧ୍ୟ ଯୋଜନା କରୁଛି। ଆଶା କରୁଛି ଆସନ୍ତା ମାସର ବିଲ୍ ଯଥେଷ୍ଟ କମ୍ ହେବ। ମୁଁ ସେହି ସ୍ମାର୍ଟ ପ୍ଲଗ୍ ମଧ୍ୟ ସଂସ୍ଥାପନ କରିଛି ଯାହା ୱାଟେଜ୍ ଉପରେ ନଜର ରଖେ। ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଆସନ୍ତା ମାସରେ ଅପଡେଟ୍ କରିବି। ଦେଖାଯାଉ, ମୁଁ ଅତି କମରେ ୧୦୦୦ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ସେହି ବିଲ୍ କମ୍ କରିପାରୁଛି କି ନାହିଁ!", "normalised": "ମୁଁ ଶେଷରେ ଏକ ନୂଆ ପାଞ୍ଚ ଷ୍ଟାର୍ ରେଟେଡ୍ ଏ-ସି କିଣିଲି, ଏବଂ ମୁଁ ମୋର ଜଳ ବ୍ୟବହାରକୁ ହ୍ରାସ କରିବା ପାଇଁ ଏକ ବର୍ଷା ଜଳ ସଂଗ୍ରହ ବ୍ୟବସ୍ଥା ସ୍ଥାପନ କରିବାକୁ ମଧ୍ୟ ଯୋଜନା କରୁଛି। ଆଶା କରୁଛି ଆସନ୍ତା ମାସର ବିଲ୍ ଯଥେଷ୍ଟ କମ୍ ହେବ। ମୁଁ ସେହି ସ୍ମାର୍ଟ ପ୍ଲଗ୍ ମଧ୍ୟ ସଂସ୍ଥାପନ କରିଛି ଯାହା ୱାଟେଜ୍ ଉପରେ ନଜର ରଖେ। ମୁଁ ଆପଣ ସମସ୍ତଙ୍କୁ ଆସନ୍ତା ମାସରେ ଅପଡେଟ୍ କରିବି। ଦେଖାଯାଉ ମୁଁ ସେହି ବିଲକୁ ଅତି କମରେ ଏକ ହଜାର ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ କମାଇ ପାରୁଛି କି ନାହିଁ!"}
