{"unnormalised": "ଉଫ୍, ମୋର ବିଜୁଳି ବିଲ୍ ଆସିଗଲା। ଏମିତି ଲାଗୁଛି ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ମୁଁ ମୋର 1BHK ଘରେ ଗୋଟେ ଲୁହା କାରଖାନା ଚଳାଉଛି। 850 ୟୁନିଟ୍ ବ୍ୟବହାର ହୋଇଛି ବୋଲି ଦେଖାଉଛି! ମୁଁ ଶପଥ କରି କହୁଛି, ସେଥିମଧ୍ୟରୁ ଅଧା କେବଳ ଏହି ମୁମ୍ବାଇ ଗରମ ସହିତ ମୁକାବିଲା କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ଫ୍ୟାନ୍ ପାଇଁ ହୋଇଥିବ। ଆଉ କାହାକୁ ଏମିତି ଲାଗୁଛି ଯେମିତି ସେମାନଙ୍କର ୟୁଟିଲିଟି ବିଲ୍ ଗୁଡ଼ିକ ଚୁପ୍ ଚାପ୍ ସେମାନଙ୍କ ଜୀବନର ନିଷ୍ପତ୍ତିକୁ ବିଚାର କରୁଛନ୍ତି? ବୋଧହୁଏ ମୁଁ ମହମବତୀକୁ ବଦଳିଯିବା ଉଚିତ୍ ଏବଂ ଆସନ୍ତା ମାସରେ ₹5000 ବଞ୍ଚାଇବା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ମଧ୍ୟଯୁଗୀୟ ହୋଇଯିବା ଉଚିତ୍।", "normalised": "ଉଫ୍, ମୋର ବିଜୁଳି ବିଲ୍ ଆସିଗଲା। ଏମିତି ଲାଗୁଛି ଯେମିତି ସେମାନେ ଭାବୁଛନ୍ତି ମୁଁ ମୋର ଗୋଟିଏ ବି-ଏଚ୍-କେରେ ଇସ୍ପାତ କାରଖାନା ଚଳାଉଛି। ଆଠ ଶହ ପଚାଶ ୟୁନିଟ୍ ବ୍ୟବହାର ହୋଇଥିବା ଦେଖାଉଛି! ମୁଁ ଶପଥ କରି କହୁଛି, ତା’ର ଅଧା କେବଳ ଏହି ମୁମ୍ବାଇ ଗରମରେ ପଙ୍ଖା ଚଳାଇବା ପାଇଁ ଲାଗୁଛି। ଅନ୍ୟ କାହାର ଏମିତି ଲାଗୁଛି କି ଯେମିତି ତାଙ୍କର ୟୁଟିଲିଟି ବିଲ୍ ଗୁଡ଼ିକ ଚୁପ୍‌ଚାପ୍‌ ତାଙ୍କ ଜୀବନର ନିଷ୍ପତ୍ତିକୁ ବିଚାର କରୁଛନ୍ତି? ବୋଧହୁଏ ମୋର ମହମବତୀକୁ ବଦଳିଯିବା ଉଚିତ୍ ଏବଂ ପରବର୍ତ୍ତୀ ମାସରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ବଞ୍ଚାଇବା ପାଇଁ ସଂପୂର୍ଣ୍ଣ ମଧ୍ୟଯୁଗୀୟ ହୋଇଯିବା ଉଚିତ୍।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଖର୍ଚ୍ଚ କମ୍ ରଖିବା ପାଇଁ କିଛି ରହସ୍ୟ ଅଛି କି? ମୁଁ ବ୍ୟବହାର କରୁନଥିବା ସମୟରେ ସବୁକିଛି ଅନପ୍ଲଗ୍ କରିଦିଏ। ମୋର AC କୁ ଏକ \"ଯୁକ୍ତିଯୁକ୍ତ\" 26°C ରେ ସେଟ୍ କରାଯାଇଛି... ଅଧିକାଂଶ ସମୟରେ। ଏବଂ ମୁଁ ନେଟଫ୍ଲିକ୍ସ ବିଞ୍ଜଗୁଡ଼ିକୁ ମଧ୍ୟ ସୀମିତ କରୁଛି। ମୋତେ କ'ଣ କୌଣସି ପ୍ରକାରର ବିଦ୍ୟୁତ୍ ଆକାଉଣ୍ଟାଣ୍ଟଙ୍କ ପରି ୱାଟ୍ ଗଣନା କରିବା ଆରମ୍ଭ କରିବାକୁ ପଡ଼ିବ? ଗତ ମାସର ପାଣି ବିଲ୍ ମଧ୍ୟ କିଛି ଭଲ ନଥିଲା; ଦିନକୁ 3 ଥର ଟଏଲେଟ୍ ଫ୍ଲସ୍ କରିବା ଅତ୍ୟଧିକ ଅଟେ, ଯାହା 2000 ଲିଟର ପର୍ଯ୍ୟନ୍ତ ହୋଇଥାଏ। ଆଃ।", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିଲେ, ବ୍ୟବହାର କମ୍ ରଖିବାର କିଛି ରହସ୍ୟ ଅଛି କି? ମୁଁ ବ୍ୟବହାର କରୁ ନ ଥିବା ସମୟରେ ସବୁକିଛି ଅନପ୍ଲଗ୍ କରେ। ମୋର ଏ-ସି ଏକ \"ଯୁକ୍ତିଯୁକ୍ତ\" ଛବିଶ ଡିଗ୍ରୀ ସେଲସିୟସରେ ସେଟ୍ ହୋଇଛି... ଅଧିକାଂଶ ସମୟରେ। ଏବଂ ମୁଁ ନେଟଫ୍ଲିକ୍ସ ବିଞ୍ଜଗୁଡ଼ିକୁ ମଧ୍ୟ ରାସନ କରୁଛି। ମୋତେ କ’ଣ ଏକ ବିଦ୍ୟୁତ୍ ଆକାଉଣ୍ଟାଣ୍ଟ ପରି ୱାଟ୍ ଗଣନା କରିବା ଆରମ୍ଭ କରିବାକୁ ପଡିବ? ଗତ ମାସର ପାଣି ବିଲ୍ ମଧ୍ୟ ଭଲ ନ ଥିଲା; ଦିନକୁ ତିନିଥର ଟଏଲେଟ୍ ଫ୍ଲସ୍ କରିବା ଅତ୍ୟଧିକ ଅଟେ, ଯାହା ଦୁଇ ହଜାର ଲିଟର ପର୍ଯ୍ୟନ୍ତ ହୋଇଯାଉଛି। ଆଃ।"}
{"unnormalised": "ବୋଧହୁଏ ମୋର ଉଚ୍ଚ ଖର୍ଚ୍ଚ ରାଜା ଭାବରେ ଭାଗ୍ୟକୁ ଆପଣାଇବା ଉଚିତ୍ ଏବଂ ଦୋଷ ସହିତ ମୁକାବିଲା କରିବା ପାଇଁ ଘର ଭିତରେ ସନଗ୍ଲାସ୍ ପିନ୍ଧିବା ଆରମ୍ଭ କରିବା ଉଚିତ୍। ମୁଁ ଭାବୁଛି କ'ଣ ବିଲଡିଂକୁ କିଛି କଟ୍ ମିଳୁଛି... କିମ୍ବା ବୋଧହୁଏ ମୋର ମିଟର କେବଳ ଏକ ବଲିଉଡ୍ ଡ୍ୟାନ୍ସ ନମ୍ବର ଅପେକ୍ଷା ଅଧିକ ବେଗରେ ଘୂରୁଛି। ଆଉ କେହି ମଧ୍ୟ ମୁଦ୍ରାସ୍ଫୀତିଜନିତ ୟୁଟିଲିଟି ଖର୍ଚ୍ଚ ଦ୍ୱାରା ଉତ୍ପନ୍ନ ହେଉଥିବା ସମାନ ଅସ୍ତିତ୍ୱବାଦୀ ଭୟର ସାମ୍ନା କରୁଛନ୍ତି କି? ଦୟାକରି ମୋତେ କୁହନ୍ତୁ ମୁଁ ଏକା ନୁହେଁ!", "normalised": "ବୋଧହୁଏ ମୁଁ ଉଚ୍ଚ ବ୍ୟବହାରର ରାଜା ଭାବରେ ମୋର ଭାଗ୍ୟକୁ ଆପଣେଇ ନେବା ଉଚିତ୍ ଏବଂ ଅପରାଧବୋଧରୁ ବଞ୍ଚିବା ପାଇଁ ଘର ଭିତରେ ସନଗ୍ଲାସ୍ ପିନ୍ଧିବା ଆରମ୍ଭ କରିବା ଉଚିତ୍। ମୁଁ ଭାବୁଛି କି ବିଲ୍ଡିଂର କିଛି କଟ୍ ରହିଛି... କିମ୍ବା ବୋଧହୁଏ ମୋର ମିଟର କେବଳ ଏକ ବଲିଉଡ୍ ଡ୍ୟାନ୍ସ ନମ୍ବର ଅପେକ୍ଷା ଦ୍ରୁତ ଗତିରେ ବୁଲୁଛି। ଅନ୍ୟ କେହି ଏହିପରି ମୁଦ୍ରାସ୍ଫୀତି ୟୁଟିଲିଟି ଖର୍ଚ୍ଚ ଦ୍ୱାରା ବଢ଼ାଯାଉଥିବା ସମାନ ଅସ୍ତିତ୍ୱବାଦୀ ଭୟର ସାମ୍ନା କରୁଛନ୍ତି କି? ଦୟାକରି ମୋତେ କୁହନ୍ତୁ ମୁଁ ଏକା ନୁହେଁ!"}
