{"unnormalised": "اهو آچر جو صبح هو، ۽ امان مون کي هفتيوار سودو وٺڻ لاءِ مقامي سبزي منڊي موڪليو هو. هڪ پراڻي ٿيل جُٽ جي ٿيلهي ۽ ذهني فهرست سان ليس ٿي، مان روانو ٿيس. پهرين دڪان تي مون ٽماٽن جا ڍير ڏٺا. ”ڀاءُ، انهن ٽماٽن جو ڪهڙو اگهه آهي؟“ مون پڇيو. ”40 رپيا في ڪلو،“ هن جواب ڏنو، هن جو آواز سڄي صبح قيمتون پڪاريندي ويهجي ويو هو. مون ”اڌ ڪلو“ گهريو، پر مون کي تقريبن 600 گرام مليا، ڇاڪاڻ ته جيئن وڪرو ڪندڙ وضاحت ڪئي، ”اهي سٺا آهن.“", "normalised": "اِها آچر جي صبح هئي، ۽ اما مون کي هفتيوار سامان وٺڻ لاءِ مقامي سبزي منڊي موڪليو هو. هڪ پراڻي ٿيلهي ۽ ذهني فهرست سان، مان روانو ٿيس. پهرين اسٽال تي ٽماٽن جا ڍير هئا. ”ڀاءُ، انهن ٽماٽن جو ڇا اگهه آهي؟“ مون پڇيو. ”روپيا چاليهه في ڪلوگرام،“ هن صبح جو اگهه پڪاريندي ڳالهائيندي چيو. مون ”اڌ ڪلوگرام“ گهريو، پر مون کي لڳ ڀڳ ڇهه سئو گرام مليا، ڇاڪاڻ ته وڪرو ڪندڙ چيو ته ”اهي سٺا آهن.“"}
{"unnormalised": "ان کان پوءِ، مان ماڻهن جي ڀيڙ ۾ سبزي وڪڻڻ واري وٽ پهتس. هن وٽ زندهه سائو پالڪ هو، ۽ هن قيمت پڇي. ”25 رپيا في ڳُڇو،“ هن فوري طور تي چيو. اهي ’ڳُڇا‘، مون تجربي مان ڄاتو، سائيز ۾ تمام گهڻا مختلف هئا. مون خاص طور تي وڏي هڪ ڏانهن نهار ڪئي. ”هي ڪيترو ٿيندو؟“ مون پڇيو، ان ڏانهن اشارو ڪندي. ”تقريبن 300 گرام، مادام جي.“ مون 2 خريد ڪيا. هن ان کي هڪ پتلي پلاسٽڪ جي ٿيلهي ۾ ڀريو. مون کي واقعي ايندڙ وقت تي پنهنجون ڪپڙي جون ٿيلهيون کڻي وڃڻ ياد رکڻ گهرجي.", "normalised": "ان کان پوءِ، مان ماڻهن جي رش مان سبزي وڪرو ڪندڙ وٽ پهتس. هن وٽ تازي سائي پالڪ هئي، ۽ هن پڇيو ته ان جي قيمت ڇا آهي. ”روپيا پنجويهه في گُڇو،“ هن فوري طور تي چيو. مون کي خبر هئي ته انهن 'گُڇن' جو سائز وڏي پئماني تي مختلف هوندو آهي. مون هڪ وڏي گُڇي ڏانهن ڏٺو. ”هي ڪيترو هوندو؟“ مون ان ڏانهن اشارو ڪندي پڇيو. ”تقريبن ٽي سئو گرام، ميڊم جي.“ مون ٻه خريد ڪيا. هن ان کي هڪ ٿلهي پلاسٽڪ جي ٿيلهي ۾ وڌو. مون کي ايندڙ وقت پنهنجا ڪپڙي جا ٿيلها ياد رکڻ گهرجن."}
{"unnormalised": "پوءِ آلو ۽ پياز جو وقت هو، جيڪي گهرجون هيون. آلو وڪڻڻ وارو پنهنجي ”ناشڪ کان تازي اچڻ“ بابت شور مچائي رهيو هو. ”20 رپيا في ڪلو،“ هن اعلان ڪيو. مون ”2 ڪلو“ گهريا. هن مهارت سان انهن کي پنهنجي پراڻي فيشن واري ترازو تي توريو. پياز ٿوري مهانگي هئي، ”30 رپيا في ڪلو“، پر مون کي انهن جي ضرورت هئي. ٻيو 1.5 ڪلو منهنجي وڌندڙ ڳري ٿيلهي ۾ ويو.", "normalised": "پوءِ آلو ۽ بصر جو وقت هو، جيڪي بنيادي شيون آهن. آلو وڪڻندڙ پنهنجي ”ناشڪ مان تازي آمد“ بابت چئي رهيو هو. ”روپيا ويهه في ڪلوگرام،“ هن اعلان ڪيو. مون ”ٻه ڪلوگرام“ جي درخواست ڪئي. هن مهارت سان پنهنجي پراڻي طرز جي توازن واري ترازو تي انهن کي توريو. بصر ٿورو مهانگو هو، ”روپيا ٽيهه في ڪلوگرام“، پر مون کي انهن جي ضرورت هئي. هڪ ٻيو هڪ پوائنٽ پنج ڪلوگرام منهنجي وڌندڙ ڳري ٿيلهي ۾ ويو."}
{"unnormalised": "ميوي واري حصي ڏانهن وڌندي، مون روشن ڳاڙها صوف ڏٺا. ”همچال جا صوف، جبلن کان تازا!“ وڪڻڻ واري دعويٰ ڪئي. مون کي هٻڪندي هئي. صوف عيش هئا. ”150 رپيا في ڪلو،“ هن چيو. ”تمام مهانگا،“ مون سوچيو، پر مزاحمت نه ڪري سگهيس. مون ”اڌ ڪلو“ گهريو. هن 3 چمڪندڙ ڳاڙها صوف چونڊيا. ”اهو لڳ ڀڳ 550 گرام ٿيندو.“", "normalised": "ميوي واري حصي ڏانهن وڌندي، مون روشن ڳاڙها انب ڏٺا. ”هماچلي انب، جبلن مان تازا!“ وڪرو ڪندڙ دعويٰ ڪئي. مون کي شڪ ٿيو. انب هڪ عيش عشرت هئا. ”روپيا هڪ سئو پنجاهه في ڪلوگرام،“ هن چيو. ”تمام مهانگا،“ مون سوچيو، پر مزاحمت نه ڪري سگهيس. مون ”اڌ ڪلوگرام“ گهريو. هن ٽي چمڪندڙ ڳاڙها انب ڪڍيا. ”اهو لڳ ڀڳ پنج سئو پنجاهه گرام ٿيندو.“"}
{"unnormalised": "آخرڪار، مون کي ادرڪ ۽ لوسن جي ضرورت هئي. ادرڪ وڪڻڻ وارو هڪ ڪنڊ ۾، مٽيءَ جي پاڙن جي ڍيرن ۾ لڪيل هو. ”ادرڪ 80 رپيا في 250 گرام،“ هن جي بورڊ اعلان ڪيو. مون 100 گرام گهريا. هن احتياط سان هڪ ننڍڙو ٽڪرو توريو. هن جي ڀرسان لوسن وڪڻڻ وارو هو. ”لوسن 10 رپيا في 100 گرام.“ مون آخري بچيل 100 گرام ورتو.", "normalised": "آخر ۾، مون کي ادرڪ ۽ لوسن جي ضرورت هئي. ادرڪ وڪڻندڙ هڪ ڪنڊ ۾ ڌرتيءَ سان ڀريل پاڙن جي ڍيرن جي وچ ۾ لڪيل هو. ”ادرڪ روپيا اٺاسي في ٻه سئو پنجاهه گرام،“ هن جي بورڊ اعلان ڪئي. مون هڪ سئو گرام جي درخواست ڪئي. هن احتياط سان هڪ ننڍڙو ٽڪرو توريو. هن جي ڀرسان لوسن وڪڻندڙ هو. ”لوسن روپيا ڏهه في هڪ سئو گرام.“ مون آخري بچيل هڪ سئو گرام ورتو."}
{"unnormalised": "منهنجي ٿيلهي هاڻي ڀريل هئي ۽ ڪافي ڳري هئي. جيئن ئي مان گهر واپس هليس، مون ذهني طور تي نقصان جو حساب ڪيو. ڪل رقم تقريبن 400 رپيا ٿي. امان شايد چوندي ته اها ٿوري گهڻي هئي، پر اميد آهي ته هوءَ تازين سبزيون سان خوش ٿيندي. گهر پهچي، مون ٿيلهي کي باورچی خانه جي ڪائونٽر تي رکيو. ”ڪيترو ٿيو؟“ امان پڇيو، اڳ ۾ ئي مواد جو معائنو ڪندي. ”تقريبن 400 رپيا، امان. پر هر شيءِ تازي آهي.“ سبزيون جي خوشبو باورچی خانه ۾ ڀرجي وئي، جيڪا ايندڙ لذيذ ماني جو واعدو هئي.", "normalised": "منهنجي ٿيلهي هاڻي ڀريل هئي ۽ بلڪل ڳري هئي. جڏهن مان گهر واپس هلي رهيو هوس، مون ذهني طور تي نقصان جو اندازو لڳايو. ڪُل لڳ ڀڳ روپيا چار سئو ٿيا. اما شايد چوندو ته اِهو ٿورو گهڻو آهي، پر اميد آهي ته هوءَ تازين سبزي سان خوش ٿيندي. گهر پهچي، مون ٿيلهي کي باورچی خانه جي ڪائونٽر تي رکيو. ”ڪيترو ٿيو؟“ اما پڇيو، اڳ ۾ ئي مواد جو معائنو ڪندي. ”تقريبن روپيا چار سئو، اما. پر هر شيءِ تازي آهي.“ سبزين جي خوشبوءِ باورچی خانه کي ڀري ڇڏيو، جيڪا ايندڙ لذيذ کاڌي جو واعدو ڪري رهي هئي."}
