{"unnormalised": "ٺيڪ آھي، اچو ڀاڄين ۽ ٻين شين جي باري ۾ ڳالهايون! ڇا توھان کي ڪڏھن ائين محسوس ٿيو آهي ته توهان کي سبزي منڊي ۾ دوکو ڏنو وڃي ٿو؟ اسان سڀ اتي رهيا آهيون، صحيح؟ اهو معلوم ڪرڻ جي ڪوشش ڪري رهيا آهيون ته آلو جو \"1 ڪلو\" *حقيقت ۾* 1 ڪلو آهي، يا وڪرو ڪندڙ جو ترازو راند ڪري رهيو آهي. ۽ ايمانداري سان، ڪير به ڄاڻي ٿو ته \"1 پاءُ\" ڌنيا جو ڇا مطلب آهي؟", "normalised": "چڱو، اچو ته ڀاڄين ۽ شين جي باري ۾ ڳالهايون! ڪڏهن ائين محسوس ٿيو آهي ته توهان سان سبزي منڊي ۾ ٺڳي ٿي رهي آهي؟ اسان سڀني سان ائين ٿيو آهي، صحيح؟ اهو معلوم ڪرڻ جي ڪوشش ڪندا آهيون ته ڇا اهو ”هڪ ڪلوگرام“ آلو اصل ۾ هڪ ڪلوگرام آهي، يا وڪرو ڪندڙ جو ترازو راند ڪري رهيو آهي. ۽ سچ پچ ته ڪنهن کي خبر آهي ته ”هڪ پاءُ“ ڌنيا جو اصل مطلب ڇا آهي؟"}
{"unnormalised": "سنجيدگيءَ سان ڳالهايون تہ مقامي مارڪيٽ ۾ اسان جي ماپ ڪرڻ جو طريقو جهنگلي اولهه جهڙو ٿي سگهي ٿو. ھڪ دڪاندار خوشيءَ سان توھان کي ”250 گرام“ مونگ پھليون ڏئي سگھي ٿو، جڏھن تہ ٻيو ”½ ڪلو“ تي زور ڏئي ٿو. ۽ مون کي انھن ماڻھن بابت شروع نه ڪريو جيڪي پنن واري ڀاڄين کي \"ڳٺي\" جي حساب سان ماپيندا آھن - ڇا پالڪ جي ھڪ \"ڳٺي\" ٻئي کان وڏي آھي؟ اها هڪ ڳجهي ڳالهه آهي! ان کان سواءِ، ڪڏهن ڪڏهن توهان ڪنهن کي ”1 درجن“ ڪيلا گهرندي ٻڌندا. ٽريڪ رکڻ لاءِ تمام گهڻيون يونٽ قسمون!", "normalised": "سنجيدگيءَ سان، اسان مقامي مارڪيٽ ۾ جنهن طريقي سان شين کي ماپيندا آهيون اهو هڪ قسم جو جهنگلي اولهه ٿي سگهي ٿو. هڪ دڪاندار شايد توهان کي خوشيءَ سان ”اڍائي سئو گرام“ مونگ پھلي ڪڍي ڏئي، جڏهن ته ٻيو ”اڌ ڪلوگرام“ تي زور ڀري. ۽ مون کي انھن ماڻھن بابت شروع به نه ڪر جن پنن واري سائي کي ”گڊي“ جي حساب سان ماپيندا آھن – ڇا پالڪ جي هڪ ”گڊي“ ٻئي کان وڏي آھي؟ اھو ھڪ راز آھي! ان کان علاوه، ڪڏهن ڪڏهن توهان ڪنهن کي ”هڪ درجن“ ڪيلا گھرندي ٻڌندا. ٽريڪ رکڻ لاءِ تمام گھڻيون يونٽ ٽائپس!"}
{"unnormalised": "پوءِ سڄو ”آن لائن گراسري“ جو تجربو آهي. اوچتو، هر شيء \"ml\" ۽ \"gm\" ۾ آهي! مثال طور، مان صرف ڪجهه دال چاهيان ٿو، ڇا مون کي ڄاڻڻ جي ضرورت آهي ته اهو 500 گرام آهي يا 0.5 ڪلو؟ اھو تمام گھڻو پريشان ڪندڙ ٿي سگھي ٿو.", "normalised": "پوءِ سڄو ”آن لائن گراسر“ تجربو آهي. اوچتو، هر شيءِ ”ملي ليٽر“ ۽ ”گرام“ ۾ آهي! جهڙوڪ، مان بس ڪجهه دال چاهيان ٿو، ڇا مون کي اهو ڄاڻڻ جي ضرورت آهي ته ڇا اها پنج سئو گرام آهي يا زيرو پوائنٽ پنج ڪلوگرام؟ اهو تمام گھڻو ٿي سگهي ٿو."}
{"unnormalised": "پر اي، ٿوري ڄاڻ تمام گهڻو مفيد ٿي سگهي ٿي. استعمال ٿيندڙ مختلف يونٽن کي سمجهڻ، ۽ تبديلين جو هڪ غير يقيني خيال هجڻ، توهان کي منصفانه سودو حاصل ڪرڻ ۾ واقعي مدد ڪري سگهي ٿو. اھو ڄاڻڻ ته 1 ڪلو تقريبا 2.2 پائونڊ آھي ۽ کير جو 1 ليٽر تقريبا 1 ڪلو وزن آھي، مثال طور، توھان کي وڌيڪ ادا ڪرڻ کان روڪي سگھي ٿو.", "normalised": "پر اي، ٿورو علم تمام ڪم اچي سگهي ٿو. استعمال ٿيندڙ مختلف يونٽن کي سمجھڻ، ۽ تبديلين جو هڪ ٿلهو اندازو رکڻ، توهان کي منصفاڻو سودو حاصل ڪرڻ ۾ مدد ڪري سگهي ٿو. اهو ڄاڻڻ ته هڪ ڪلوگرام لڳ ڀڳ ٻه پوائنٽ ٻه پائونڊ آهي ۽ هڪ ليٽر کير جو وزن تقريبن هڪ ڪلوگرام آهي، مثال طور، توهان کي وڌيڪ ادا ڪرڻ کان روڪي سگهي ٿو."}
{"unnormalised": "منهنجي وٽ هڪ چال اها آهي ته هڪ ننڍڙو ڊجيٽل وزن ڪرڻ وارو اسڪيل کڻي هلڻ. جيڪڏهن توهان ڪا شيء خريد ڪريو جيڪو توهان سمجهو ٿا ته صحيح ناهي، توهان ان کي ٻاهر ڪڍي سگهو ٿا ۽ ان جي جڳهه تي جانچ ڪري سگهو ٿا. توهان ₹ 500 يا ان کان گهٽ ۾ هڪ آن لائن خريد ڪري سگهو ٿا. اڪثر اسڪيل گرامن ۾ ماپيندا آهن، تنهن ڪري پڪ ڪريو ته توهان گرامن لاء پڇو جڏهن توهان ڪجهه خريد ڪري رهيا آهيو.", "normalised": "منهنجي هڪ ٽرڪ اها آهي ته مان هڪ ننڍو ڊجيٽل وزن وارو ترازو کڻندو آهيان. جيڪڏهن توهان ڪا اهڙي شيءِ خريد ڪريو ٿا جيڪا توهان سمجهو ٿا ته صحيح ناهي، ته توهان ان کي ڪڍي ان جاءِ تي چيڪ ڪري سگهو ٿا. توهان هڪ آن لائن روپي پنج سئو يا ان کان گهٽ ۾ خريد ڪري سگهو ٿا. گھڻو ڪري ترازو گرامن ۾ ماپيندو آهي، تنهنڪري پڪ ڪريو ته توهان ڪا شيءِ خريد ڪرڻ وقت گرامن ۾ پڇو."}
{"unnormalised": "تنهن ڪري ايندڙ وقت جڏهن توهان ٽماٽن جو پنهنجو هفتيوار دوز خريد ڪري رهيا آهيو (مثال طور، 40 رپيا في ڪلوگرام)، انهن يونٽن کي سڌو رکڻ ۽ پنهنجي اندرين حس تي ڀروسو ڪرڻ ياد رکو. خوشيءَ سان خريداري ڪريو، دوستو!", "normalised": "تنهن ڪري ايندڙ وقت توهان پنهنجي هفتيوار ٽماٽن جو دوز خريد ڪرڻ لاءِ نڪرو (مثال طور روپي چاليھ في ڪلوگرام تي)، انهن يونٽن کي سڌو رکڻ ياد رکو ۽ پنهنجي ڳالهه تي ڀروسو رکو. خوشيءَ سان خريداري ڪريو، دوستو!"}
