{"unnormalised": "هندستان ۾ ڀاڄيون وٺڻ هڪ انتهائي راند آهي، خاص ڪري جڏهن توهان جي ماءُ توهان کي هڪ ڪاغذ جي ٽڪري تي لکيل خريداري جي لسٽ سان موڪلي ٿي. اهو خودڪار رڪشائن کان بچڻ دوران hieroglyphics کي ڊيڪوڊ ڪرڻ وانگر آهي. پهريون، 'ڀاڄي والا' توهان تي قيمتن سان بمباري ڪري ٿو - \"ٽماٽن لاءِ 60 روپيا في ڪلو! پیاز لاءِ 40 روپيا في ڪلو، ڀائي!\" - ۽ توهان فوري طور تي وساري ويهندا آهيو ته توهان کي ڪيترو خرچ ڪرڻو هو. توهان سوديبازي ڪرڻ جي ڪوشش ڪندا آهيو، پر هو صرف کلندو آهي، توهان کي ياد ڏياريندو آهي ته توهان قطار کي روڪي رهيا آهيو.", "normalised": "ڀارت ۾ ڀاڄيون خريد ڪرڻ هڪ انتهائي خطرناڪ راند آهي، خاص ڪري جڏهن توهان جي ماءُ توهان کي ڪاغذ جي ٽڪري تي لکيل خريداري جي فهرست سان موڪلي. اهو خودڪار رڪشائن کان بچندي هائروگليفڪس کي ڊيڪوڊ ڪرڻ جهڙو آهي. پهرين، 'ڀاڄي والا' توهان تي قيمتن سان بمباري ڪري ٿو - \"ٽماٽن لاءِ سٺ روپيا في ڪلوگرام! بصر لاءِ چاليھ روپيا في ڪلوگرام، ڀاءُ!\" - ۽ توهان فوري طور تي وساري ويهندا آهيو ته توهان کي ڪيترو خرچ ڪرڻو هو. توهان سوديبازي ڪرڻ جي ڪوشش ڪريو ٿا، پر هو صرف کلندو آهي، توهان کي ياد ڏياريندو آهي ته توهان لائين کي روڪي رهيا آهيو."}
{"unnormalised": "پوءِ حقيقي چئلينج اچي ٿو: مقدار جو اندازو لڳائڻ. ماءُ کي \"ٿوڙو سا ڌنيا\" (ٿوري ڪارئينڊر) کپي، پر \"ٿوڙو سا\" ڪيترو آهي؟ ڇا اهو 50 گرام آهي؟ 100 گرام؟ اوچتو، توهان کي افسوس ٿئي ٿو ته رياضي جي ڪلاس ۾ ڌيان نه ڏيڻ تي جڏهن انهن تخميني بابت سيکاريو. توهان آخر ۾ هڪ ڳوٿري پڪڙيندا آهيو جيڪو بلڪل صحيح نظر اچي ٿو، اميد آهي ته اهو خرگوش جي سڄي ڪالوني کي کارائڻ لاءِ ڪافي نه هوندو. ساڳيو ئي \"ايڪ پاو\" (250 گرام) سائي مرچن لاءِ به آهي. اهي صرف 250 گرام ڇو نٿا چئي سگهن؟", "normalised": "پوءِ اصل چيلنج اچي ٿو: مقدارن جو اندازو لڳائڻ. ماءُ کي \"ٿورو سا ڌنيا\" (ٿورو ڌنيا) گهرجي، پر \"ٿورو سا\" ڪيترو آهي؟ ڇا اهو پنجاه گرام آهي؟ هڪ سئو گرام؟ اوچتو، توهان کي افسوس ٿئي ٿو ته رياضي جي ڪلاس ۾ ڌيان نه ڏيڻ تي جڏهن انهن اندازن بابت سيکاريو. توهان آخر ۾ هڪ اهڙو ڍڳ ڇڪيندا آهيو جيڪو صحيح لڳندو آهي، اميد آهي ته اهو خرگوش جي سڄي ڪالوني کي کارائڻ لاءِ ڪافي ناهي. ساڳيو ئي \"ايڪ پاو\" (ٻه سئو پنجاه گرام) سائي مرچين لاءِ وڃي ٿو. اهي صرف ٻه سئو پنجاه گرام ڇو نٿا چئي سگهن؟"}
{"unnormalised": "۽ اچو ته ان \"ادرڪ\" (ادرڪ) تي ڳالهين کي نه وسارڻ گهرجي. توهان 100 گرام گهرو ٿا، ۽ ڀاڄي والا توهان کي توهان جي آڱوٺي جي سائيز جي روٽ سان پيش ڪري ٿو. \"بس اتنا سا؟\" (صرف ايترو؟) هو پڇي ٿو، ڄڻ ته توهان چاءِ جي لازمي جزو تي گهٽتائي ڪرڻ جي ڪوشش ڪري رهيا آهيو. توهان ڪجهه اضافي گرام شامل ڪرڻ لاءِ دٻاءُ محسوس ڪندا آهيو، جيتوڻيڪ توهان کي پڪ ناهي ته توهان ان سڀني ادرڪ سان ڇا ڪندا. شايد ادرڪ چانهه غسل بم ٺاهيو؟", "normalised": "۽ اچو ته ان \"ادرڪ\" (ادرڪ) تي ڳالهين کي نه وساريون. توهان هڪ سئو گرام لاء پڇو، ۽ ڀاڄي والا توهان کي توهان جي آڱوٺي جي سائيز جي هڪ پاڙ سان پيش ڪري ٿو. \"بس اتنا سا؟\" (صرف ايترو ئي؟) هو پڇي ٿو، ڄڻ ته توهان چاءِ لاءِ ضروري جزو تي ڇٽڻ جي ڪوشش ڪري رهيا آهيو. توهان چند اضافي گرام شامل ڪرڻ لاءِ دٻاءُ محسوس ڪريو ٿا، جيتوڻيڪ توهان کي پڪ ناهي ته توهان ان سڀني ادرڪ سان ڇا ڪندا. ٿي سگهي ٿو ادرڪ چانهه غسل بم ٺاهيو؟"}
{"unnormalised": "تيزيءَ جا ترازو مذاق جو ٻيو ذريعو آهن. اهي لڳي رهيا آهن ڄڻ ته اهي مغل دور کان وٺي آهن، جن ۾ وزن پراسرار يونٽن ۾ ماپيا ويا آهن. توهان ڀاڄي واري کي پٿرن ۽ ڌاتوءَ جي ڊسڪن کي متوازن ڪندي ڏسندا آهيو، حيران ٿيندي ته پڙهڻ ڪٿي به صحيح آهي يا نه. توهان کي شڪ آهي ته هو \"نصيب لاءِ ٿورو اضافو\" شامل ڪري ٿو - يا شايد صرف پنهنجي منافعي کي وڌائڻ لاءِ.", "normalised": "تولڻ وارا اسڪيل تفريح جو ٻيو ذريعو آهن. اهي ائين ٿا لڳن ڄڻ اهي مغل دور کان وٺي موجود آهن، جن ۾ وزن پراسرار يونٽن ۾ ماپيا ويا آهن. توهان ڀاڄي واري کي پٿرن ۽ ڌاتوءَ جي ڊسڪ کي متوازن ڪندي ڏسو ٿا، سوچيو ٿا ته ڇا پڙهڻ ڪٿي به صحيح آهي. توهان کي شڪ آهي ته هو \"سٺي قسمت لاءِ ٿورو اضافي\" شامل ڪري ٿو - يا شايد صرف پنهنجو نفعو وڌائڻ لاءِ."}
{"unnormalised": "آخرڪار، توهان ٿڪجي پيا آهيو. توهان 350 روپيا ادا ڪيا آهن ان لاءِ جيڪو توهان سمجهو ٿا ته لسٽ تي سڀ ڪجهه آهي. گهر واپس، ماءُ لٽ کي جانچي ٿي. \"يہ کیا ہے؟ مون چيو 250 گرام مٽر، 500 گرام نه!\" توهان هڪ ساهه کڻو، اهو محسوس ڪندي ته ڀاڄين جي خريداري غلط حسابن، وڌايل قيمتن ۽ ماءُ جي ناپسنديدگي جي ڪڏهن به ختم نه ٿيندڙ داستان آهي. گهٽ ۾ گهٽ توهان وٽ ايندڙ ديوالي تائين مٽر ڪافي هوندا.", "normalised": "آخرڪار، توهان ڪيو آهي. توهان ٽي سئو پنجاه روپيا ادا ڪيا ان لاءِ جيڪو توهان سمجهو ٿا ته فهرست تي سڀ ڪجهه آهي. گهر واپس، ماءُ لُٽ جي جانچ ڪري ٿي. \"يح ڪيا هائي؟ مون ٻه سئو پنجاه گرام مٽر چيو، پنج سئو گرام نه!\" توهان ساه کڻندا آهيو، محسوس ڪندي ته سبزي خريد ڪرڻ غلط حسابن، وڌايل قيمتن، ۽ مادري عدم منظوري جي ڪڏهن به ختم نه ٿيندڙ داستان آهي. گهٽ ۾ گهٽ توهان وٽ ايندڙ ديوالي تائين مٽر ڪافي هوندا."}
