{"unnormalised": "## سبزي وٺڻ دوران ماپ جو سمجھڻ", "normalised": "## سبزي وٺڻ وقت ماپ کي سمجھڻ"}
{"unnormalised": "سبزي منڊي وڃڻ اسان مان ڪيترن ئي هندستانين لاءِ هفتيوار رسم آهي. پر ڇا توھان ڪڏھن پنھنجي روزاني سبزيون ۽ گروسري وٺڻ دوران، ماپ جي يونٽن جي باري ۾ سوچڻ لاءِ بيٺا آھيو؟ ڇا اھو صرف \"ايڪ ڪلو آلو\" پڇڻ بابت آھي؟", "normalised": "هندستان ۾ اسان مان ڪيترن ئي لاءِ سبزي منڊي وڃڻ هڪ هفتيوار رسم آهي. پر ڇا توهان ڪڏهن اهو سوچڻ لاءِ روڪيو آهي ته اسان پنهنجي روزاني سبزي ۽ گروسري خريد ڪرڻ دوران ڪهڙين ماپن جي يونٽن سان منهن ڏيندا آهيون؟ اهو صرف \"هڪ ڪلوگرام آلو\" پڇڻ بابت ناهي، ڇا آهي؟"}
{"unnormalised": "ان بابت سوچيو. سبزي وارو اڪثر ڪري \"ڪلو\" ۾ آلو توريندو آھي - ڪلوگرام يعني. پر ڌنيي جو ڇا؟ ھو توھان کي شايد \"گڏي\" ڏيندو - ھڪ ڳُڇو - جيڪو ھڪ تمام غير معياري يونٽ آھي، ھاھا! توھان شايد \"آڌو ڪلو\" ٽماٽا پڇو، جيڪو اڌ ڪلو آھي. اڃا به دال جيڪا توھان ڪرائڻي اسٽور تان وٺو ٿا، گرامن ۾ ليبل ٿيل پيڪٽن ۾ ايندي آھي. 250 گرام مونگ دال، مھرباني ڪري!", "normalised": "ان جي باري ۾ سوچيو. سبزي وارو اڪثر ڪري آلو \"ڪلوگرام\" ۾ توريندو آهي - ڪلوگرام ۾. پر ڌنيا جو ڇا؟ هو شايد توهان کي \"گُڏي\" ڏيندو - هڪ ڳُٺ - جيڪو هڪ غير معياري يونٽ آهي، ها ها! توهان شايد \"اڌ ڪلو\" ٽماٽا گهرو، جيڪو اڌ ڪلوگرام آهي. ايستائين جو دال جيڪو توهان ڪراياڻي جي دڪان تان خريد ڪندا آهيو اهو گرامن ۾ ليبل ٿيل پيڪيٽن ۾ اچي ٿو. مهرباني ڪري ٻه سئو پنجاهه گرام مونگ دال!"}
{"unnormalised": "پوءِ اھي عجيب ماپون آھن، صحيح؟ جھڙي اھا چاچي جيڪا ھميشه \"پاءُ\" مِٿِي جو پڇندي آھي، جيڪو 250 گرام آھي. يا اھا ٻي چاچي جيڪا ھر شيءِ کي \"تولن\" ۾ ماپيندي آھي! ڪڏھن ڪڏھن، اھي \"روپيا في ڪلو\" جي بنياد تي سوديبازي به ڪندا آھن. اھو اھو وقت آھي جڏھن توھان جي رياضي جي مهارتن کي ورزش ملي ٿي.", "normalised": "پوءِ عجيب ماپون به آهن، صحيح؟ جهڙوڪ اها آنٽي جيڪا هميشه \"پاءُ\" ميري گهرندي آهي، جيڪا ٻه سئو پنجاهه گرام آهي. يا اها ٻي آنٽي جيڪا هر شيءِ کي \"تولا\" ۾ ماپيندي آهي! ڪڏهن ڪڏهن، اهي \"روپيا في ڪلوگرام\" جي بنياد تي به سوديبازي ڪندا آهن. اهو اهو وقت آهي جڏهن توهان جي رياضي جون صلاحيتون ڪم ۾ اچن ٿيون."}
{"unnormalised": "جيتوڻيڪ جڏھن توھان کير جھڙيون شيون وٺي رھيا آھيو، اھو ھميشه ليٽرن ۾ ماپيو ويندو آھي. \"ايڪ ليٽر دُڌ دينا،\" توھان کير واري کي چئو ٿا. ۽ تيل نه وساريو! اھو پڻ ليٽر ۾ وڪرو ٿئي ٿو. توھان کي شايد سپر مارڪيٽ جي شيلفن تي \"5 ليٽر\" سُورج مُکِي تيل جا ڊٻا نظر اچن.", "normalised": "جيتوڻيڪ جڏهن توهان کير جهڙيون شيون خريد ڪري رهيا آهيو، اهو هميشه ليٽرن ۾ ماپيو ويندو آهي. توهان کير واري کي چئو ٿا \"ايڪ ليٽر دودھ دينا\". ۽ تيل کي نه وساريو! اهو به ليٽر ۾ وڪرو ٿئي ٿو. توهان کي شايد سپر مارڪيٽ جي شيلفن تي \"پنج ليٽر\" سن فلاور آئل جا ڪين ملندا."}
{"unnormalised": "اھو دلچسپ آھي ته ڪيئن اھي ماپون اسان جي روزمره جي زندگين ۾ شامل آھن. \"500 گرام\" پنير کان وٺي \"2 ليٽر\" ڪوڪ جي بوتل تائين جيڪا اسان جي هفتي جي آخر واري برياني سان گڏ کائڻ لاءِ آھي، اسان مسلسل ماپ جي يونٽن کي استعمال ۽ سمجھي رھيا آھيون، جيتوڻيڪ اسان کي ھميشه ان جو احساس نه ھوندو آھي. اھو اسان جي روزاني معمولن جي ڍانچي جو حصو آھي، جيڪو ھندستاني بازار جي ڌڪ ڌڪ ۽ مصروفيت ۾ شامل آھي.", "normalised": "اهو دلچسپ آهي ته اهي ماپون ڪيئن اسان جي روزمره جي زندگين ۾ رچيل آهن. \"پنج سئو گرام\" پنير کان وٺي \"ٻه ليٽر\" ڪوڪ جي بوتل تائين جيڪا اسان جي هفتيوار برياني سان گڏ هجي، اسان مسلسل ماپ جا يونٽ استعمال ۽ سمجهي رهيا آهيون، جيتوڻيڪ اسان کي هميشه ان جو احساس نه ٿيندو آهي. اهو اسان جي روزاني جي معمولن جو هڪ حصو آهي، جيڪو هندستاني بازار جي هلچل ۾ شامل آهي."}
