{"unnormalised": "ٺيڪ آھي، ھتي آھي توھان جي ان پٽ پيرا ميٽرز جي بنياد تي ٺاھيل بلاگ پوسٽ:", "normalised": "**آلو، پیاز، ۽ میٽرڪ مَسلُو**"}
{"unnormalised": "**آلو، پیاز، ۽ ميٽرڪ مَڙھي**", "normalised": "جڏهن کان مان ٻار هئس، پنهنجي ناني سان گڏ سبزي منڊي وڃڻ هڪ ساهسي ڪم هوندو هو. زنده رنگ، شور وارو آواز، ۽ پيداوار جي خالص قسم وڻندڙ هئي. پر جيئن جيئن مان وڏو ٿيندو ويس، مون شين جي ماپ ۽ وڪرو ڪرڻ ۾ موجود لاپرواهي کي محسوس ڪرڻ شروع ڪيو. اهو هميشه سڌو نه هوندو هو، خاص طور تي جڏهن مختلف وڪرو ڪندڙن سان معاملو ڪيو وڃي."}
{"unnormalised": "جڏهن کان مان ٻار هئس، ناني سان گڏ سبزي منڊي وڃڻ هڪ ايڊونچر هوندو هو. وائبرنٽ رنگ، آواز جو شور، ۽ پيدا ٿيندڙ مختلف قسم جا دلڪش هئا. پر جئين مان وڏو ٿيندو ويو، مون شين کي ماپڻ ۽ وڪڻڻ جي طريقي ۾ معمولي افراتفري ڏسڻ شروع ڪئي. اهو هميشه سڌو نه هو، خاص طور تي جڏهن مختلف وينڊرز سان معاملو ڪيو وڃي.", "normalised": "هڪ ڏينهن، ناني مون کي آلو (آلو) ۽ پیاز (پیاز) وٺڻ لاءِ موڪليو. \"هڪ ڪلوگرام آلو ۽ اڌ ڪلوگرام پیاز وٺي اچو،\" هن هدايت ڪئي. ايترو سادو، ٺيڪ؟ مان پهرين اسٽال تي ويس ۽ هڪ ڪلوگرام آلو گهريو. هن انهن کي وزن ڪيو، پر اسڪيل هڪ هزار گرام پڙهي. مون کي اسڪول مان گرام ۽ ڪلوگرام جي برابر هجڻ بابت ڪجهه گهٽ ئي ياد آيو، پر اهو محسوس ٿيو ... هلچل واري منڊي جي حوالي سان مختلف."}
{"unnormalised": "هڪ ڏينهن، ناني مون کي آلو (آلو) ۽ پیاز (پیاز) وٺڻ لاءِ موڪليو. \"ايڪ ڪلو آلو ۽ آدھا ڪلو پياز لئي آؤ،\" هن هدايت ڪئي. سادو ڪافي، صحيح؟ مان پھريون اسٽال تي ويس ۽ 1 ڪلو آلو جي طلب ڪئي. ھن انھن کي وزن ڪيو، پر پيماني تي 1000 گرام پڙھيو. مون کي اسڪول مان گرام ۽ ڪلوگرام جي ساڳي ھجڻ بابت ڪجھھ ياد آيو، پر اھو محسوس ٿيو... ھلچل واري منڊي جي حوالي سان مختلف.", "normalised": "پوءِ پیاز آيا. ايندڙ اسٽال تي، مون اڌ ڪلوگرام پیاز گهريو. وڪرو ڪندڙ، هڪ خوش مزاج سردار، مسڪرايو، \"بيٽا، اڌ ڪلوگرام مطلب پنج سئو گرام.\" هڪ ٻي ياد ڏياريندڙ، پر اڃا به عددي ناچ بند محسوس ٿيو. هر ڪو ڇو نه صرف ڪلو، يا گرام، يا اڃا به پراڻي سير ۽ تولا تي قائم رهي ٿو جيڪو منهنجي ناني ڳالهائيندي هئي؟"}
{"unnormalised": "پوءِ پياز آيا. ايندڙ اسٽال تي، مون 0.5 ڪلو پياز جي طلب ڪئي. وڪرو ڪندڙ، هڪ مذاقي سردارجي، مسڪرايو، \"بيٽا، آدھا ڪلو مطلب 500 گرام.\" ھڪ ٻي ياد ڏياري، پر اڃا تائين عددي ناچ بند محسوس ٿيو. ڇو نه هرڪو صرف ڪلو، يا گرام، يا اڃا پراڻي سير ۽ تولا تي ڇو نه رهي، جنهن بابت منهنجي ڏاڏي ڳالهائيندي هئي؟", "normalised": "حقيقي مونجهارو تڏهن ٿيو جڏهن مون ميٿي (ميثي جي پنن) خريد ڪرڻ جي ڪوشش ڪئي. وڪرو ڪندڙ هڪ قيمت ”بُچ“ جي حساب سان ٻڌائي، جيڪا مڪمل طور تي ذاتي هئي. هڪ ٻوچ ٻئي کان تمام ننڍو نظر اچي رهيو هو، پر ٻئي ظاهري طور تي ساڳئي قيمت جا هئا. ڪو به معياري يونٽ نه هو، ڪا به واضح ماپ نه هئي، صرف هڪ اندازو هو. پوءِ مون محسوس ڪيو ته ڀاڄيون خريد ڪرڻ هميشه صحيح وزن بابت نه هوندو آهي؛ ان ۾ ڪجهه مقدار ۾ اعتماد ۽ سوديبازي شامل هئي."}
{"unnormalised": "حقيقي مونجهارو تڏهن آيو جڏهن مون ميٿي (ميتي جا پن) خريد ڪرڻ جي ڪوشش ڪئي. وينڊر في \"بنچ\" جي قيمت جو حوالو ڏنو، جيڪو مڪمل طور تي موضوعي هو. هڪ بنچ ٻئي کان وڌيڪ ننڍو نظر آيو، پر اهي ٻئي ظاهري طور تي ساڳئي قيمت هئا. ڪو به معياري يونٽ نه هو، ڪا به واضح ماپ نه هئي، صرف هڪ لڳ ڀڳ. تڏهن مون کي احساس ٿيو ته ڀاڄيون خريد ڪرڻ هميشه صحيح وزن بابت نه هو؛ ان ۾ هڪ خاص مقدار ۾ اعتماد ۽ سوديبازي شامل هئي.", "normalised": "اڄ ڏانهن تڪڙو وڃو، ۽ مان پنهنجي اڪثر گراسري آن لائن آرڊر ڪريان ٿو. اهو آسان ٿيڻ گهرجي، صحيح؟ سواءِ، هاڻي توهان کي هر پراڊڪٽ صفحي تي ماپن سان بمباري ڪئي پئي وڃي: ٻه سئو پنجاهه گرام پني، پنج ڪلوگرام اٽو، هڪ ليٽر کير. ۽ ڪڏهن ڪڏهن، توهان کي مخلوط يونٽ ملندا آهن. جهڙوڪ، ”هڪ خريد ڪريو هڪ مفت حاصل ڪريو“ هڪ ستر گرام پيڪ بسڪٽ تي! ذهني رياضي ٿڪائيندڙ ٿي سگهي ٿي، خاص طور تي جڏهن توهان صرف هڪ سادي دال ۽ چانور ٺاهڻ جي ڪوشش ڪري رهيا آهيو."}
{"unnormalised": "اڄ تائين فاسٽ فارورڊ، ۽ مان پنهنجي گهڻي کاڌ خوراڪ آن لائن آرڊر ڪري ٿو. اهو آسان هجڻ گهرجي، صحيح؟ سواءِ، هاڻي توهان تي هر پراڊڪٽ پيج تي ماپون لڳل آهن: 250 گرام پنير، 5 ڪلو آٽا، 1 ليٽر کير. ۽ ڪڏهن ڪڏهن، توهان کي مخلوط يونٽ ملندا آهن. جهڙوڪ، \"1 خريد ڪريو 1 مفت حاصل ڪريو\" بسڪيٽ جي 75 گرام پيڪ تي! ذهني رياضي ٿڪائيندڙ ٿي سگهي ٿي، خاص طور تي جڏهن توهان صرف هڪ سادي دال ۽ چانور ٺاهڻ جي ڪوشش ڪري رهيا آهيو.", "normalised": "۽ پوءِ تبديليءَ جو معمو آهي. منهنجو ڪزن، جيڪو يو ايس ۾ رهي ٿو، اڪثر مون کان ترڪيبون پڇندو آهي. جڏهن مان هن کي ٻڌايان ٿو ته ”هڪ چٽڪي“ هلدي (مرچ) شامل ڪريو، ته هو گم ٿي وڃي ٿي. منهنجي گهر ۾ هڪ چٽڪي هن جي گهر ۾ چٽڪي کان مختلف ٿي سگهي ٿي. اهڙي طرح، اٽي جي \"ٻن پيالن\" کي گرام ۾ تبديل ڪرڻ پاڻ ۾ هڪ ساهس آهي."}
{"unnormalised": "۽ پوءِ تبادلي جو معاملو آهي. منهنجو ڪزن، جيڪو آمريڪا ۾ رهي ٿو، اڪثر مون کان ترڪيبون پڇي ٿو. جڏهن مان هن کي ٻڌايان ٿو ته \"هڪ چِٽڪو\" هلدي (هالدي) شامل ڪريو، ته هو گم ٿي وڃي ٿي. منهنجي گهر ۾ هڪ چِٽڪو شايد هن جي چِٽڪو کان مختلف هجي. اهڙي طرح، \"2 پيالو\" اٽي کي گرام ۾ تبديل ڪرڻ پاڻ ۾ هڪ ايڊونچر آهي.", "normalised": "آخرڪار، هندستاني گراسري جي منظرنامي ۾ ماپن جي دنيا ۾ نيويگيٽ ڪرڻ لچڪ ۽ تقريب ۾ هڪ مشق آهي. ڇا اهو گرام بمقابله ڪلو، ٻوچ بمقابله وزن، يا پيالا بمقابله چٽڪيون، اهو هڪ ياد ڏياريندڙ آهي ته ڪڏهن ڪڏهن، بهترين ترڪيبون اهي آهن جيڪي ٿوري وجدان ۽ تمام گهڻي پيار سان ماپيون وينديون آهن."}
{"unnormalised": "آخرڪار، هندستاني گروسري لينڊ اسڪيپ ۾ ماپن جي دنيا کي نيويگيٽ ڪرڻ لچڪ ۽ لڳ ڀڳ ۾ هڪ مشق آهي. ڇا اهو گرام بمقابله ڪلو، بنچ بمقابله وزن، يا پيالو بمقابله چِٽڪو هجي، اهو هڪ ياد ڏياريندڙ آهي ته ڪڏهن ڪڏهن، بهترين ترڪيبون اهي آهن جيڪي ٿوري وجدان ۽ تمام گهڻي محبت سان ماپي وينديون آهن.", "normalised": ""}
