{"unnormalised": "ٺيڪ آھي دوستو، اچو سبزي جي شاپنگ جي باري ۾ ڳالھايون! اسان سڀني کي خبر آھي ته اھو ڪيئن ٿيندو آھي، صحيح؟ خاص طور تي جڏھن مھانگائي اسان کي سخت متاثر ڪري رھي آھي. لازمي آھي ته اسان پنھنجي رپين کي ڪيئن خرچ ڪيون، ۽ ان جو ھڪ وڏو حصو اھو سمجھڻ آھي ته توھان اصل ۾ ڇا خريد ڪري رھيا آھيو.", "normalised": "ٺيڪ آھي دوستو، اچو ته سبزي خريد ڪرڻ بابت ڳالھايون! اسان سڀني کي خبر آھي ته معمول ڪيئن آھي، صحيح؟ خاص طور تي جڏهن مهانگائي اسان کي سخت ماري رهي آهي. پنهنجا پئسا خرچ ڪرڻ بابت هوشيار ٿيڻو پوندو، ۽ ان جو هڪ وڏو حصو اهو سمجهڻ آهي ته توهان اصل ۾ ڇا خريد ڪري رهيا آهيو."}
{"unnormalised": "سڀ کان پھريان، اچو ته حقيقت پسند ٿيون - سبزي واري سان \"ٿورو سا\" يا \"بس ايترو سا\" طريقو ھڪڙي تباهي جو نسخو آھي. توھان *سمجھو* ٿا ته توھان ٿوري مقدار جي طلب ڪري رھيا آھيو، پر آخر ۾ 500 گرام پياز ملي ٿو جڏھن توھان کي پنھنجي دال لاءِ صرف 200 گرام جي ضرورت ھئي. مون تي يقين ڪر، مان اتي رھي چڪو آھيان.", "normalised": "سڀ کان پهريان، اچو ته حقيقت پسند ٿيون - سبزي واري سان \"ٿورو سا\" يا \"بس ايترو سا\" وارو طريقو تباهي جي دعوت آهي. توهان *سوچيو ٿا* ته توهان ٿوري مقدار گهري رهيا آهيو، پر آخر ۾ توهان وٽ پنج سئو گرام پياز اچي وڃي ٿو جڏهن توهان کي پنهنجي دال لاءِ صرف ٻه سئو گرام گهربل هئي. مون تي يقين رکو، مان ائين ڪري چڪو آهيان."}
{"unnormalised": "ٽماٽا ڪلوگرام ۾ وڪرو ٿين ٿا، صحيح؟ عام طور تي، مان اڌ ڪلوگرام وٺڻ جي ڪوشش ڪندو آھيان، جيڪا ڪجھ ڏينھن جي کائڻ لاءِ ڪافي آھي. پر پوءِ، توھان انھن رسيل، لذيذ ديسي ٽماٽن کي ڏسو ٿا... اوچتو، توھان ھڪ ڪلو خريد ڪري رھيا آھيو! ۽ پوءِ اھي ھفتي کان پوءِ توھان جي فرج ۾ سڙي رھيا آھن. افسوس.", "normalised": "ٽماٽا ڪلوگرام جي حساب سان وڪرو ٿيندا آهن، صحيح؟ عام طور تي، مان اڌ ڪلوگرام وٺڻ جي ڪوشش ڪندو آهيان، جيڪا ڪجهه ڏينهن جي پچائڻ لاءِ ڪافي هوندي آهي. پر پوءِ، توهان اهي ٿلها، رسيل ٽماٽا ڏسو ٿا... اوچتو، توهان هڪ پورو ڪلوگرام خريد ڪري رهيا آهيو! ۽ پوءِ اهي هڪ هفتي کانپوءِ توهان جي فرج ۾ سڙي رهيا آهن. افسوس."}
{"unnormalised": "آلو، توھان کي خبر آھي، آلو، ھڪ ٻيو مشڪل آھي. منھنجي ماءُ ھميشه ھڪ وقت ۾ 2 ڪلوگرام وانگر خريد ڪندي آھي! چوي ٿي ته اھو وڏي مقدار ۾ سستو آھي. ۽ ٺيڪ آھي، شايد اھا صحيح آھي. پر انھن مان اڌ عام طور تي استعمال ڪرڻ کان پھريان اکيون ڦٽي ٿيون. ڇا اهو واقعي پئسا بچائي رهيو آهي؟", "normalised": "آلو، توهان کي خبر آهي، آلو، هڪ ٻيو مشڪل آهي. منهنجي ماءُ هميشه هڪ وقت ۾ ٻه ڪلوگرام خريد ڪندي آهي! چوي ٿي ته اھو وڏي مقدار ۾ سستو پوندو آھي. ۽ ٺيڪ آهي، ٿي سگهي ٿو ته هوءَ صحيح هجي. پر اڌ کان وڌيڪ ۾ ته ٻج نڪري ايندا آهن ۽ اسان انھن کي استعمال به نٿا ڪري سگھون. ڇا اھو واقعي پئسا بچائڻ آھي؟"}
{"unnormalised": "پوءِ آھن پنن واريون ڀاڄيون – پالڪ، ميتي، سرسون جو ساڳ. اھي تقريبن ھميشه گُڇن ۾ وڪرو ڪيا ويندا آھن. ۽ هر گُڇي؟ ڪير ڄاڻي ٿو ته ان جو *حقيقت ۾* وزن ڪيترو آهي؟ وڪرو ڪندڙ چئي سگھي ٿو ته ”هي 250 گرام آهي،“ پر ڇا اهو *واقعي* آهي؟ اهو لک ڊالرن وارو سوال آهي!", "normalised": "پوءِ اتي پنن واريون ڀاڄيون آهن - پالڪ، ميثي، سرسون جو ساڳ. اهي لڳ ڀڳ هميشه ڌڻن ۾ وڪرو ٿيندا آهن. ۽ هر ڌڻ؟ ڪنهن کي خبر آهي ته ان جو *اصل* وزن ڪيترو آهي؟ وڪرو ڪندڙ چئي سگهي ٿو ته \"هي ٻه سئو پنجاهه گرام آهي،\" پر ڇا اهو *واقعي* آهي؟ اهو لک ڊالرن وارو سوال آهي!"}
{"unnormalised": "ادرڪ ۽ لوسن به عام طور تي وزن جي حساب سان وڪرو ٿين ٿا، پر ڪڏهن ڪڏهن اهي ننڍن پيڪيٽن ۾ وڪرو ٿين ٿا. لوسن ۽ ادرڪ لاءِ، مان عام طور تي هر هڪ 100 گرام وانگر وٺڻ جي ڪوشش ڪندو آهيان. اھو عام طور تي مون کي ھڪ ھفتي يا ان کان وڌيڪ رھندو آھي. وڌيڪ جيڪڏهن مان گهڻو نه پچائي رهيو آهيان.", "normalised": "ادرڪ ۽ لوسن به عام طور تي وزن جي حساب سان وڪرو ٿيندا آهن، پر ڪڏهن ڪڏهن اهي ننڍن پيڪيٽن ۾ وڪرو ٿيندا آهن. لوسن ۽ ادرڪ لاء، مان عام طور تي هر هڪ سئو گرام وٺڻ جي ڪوشش ڪندو آهيان. اهو عام طور تي مون کي هڪ هفتي تائين هلي ٿو. وڌيڪ جيڪڏهن مان گهڻو کاڌو نه پچائيندو آهيان."}
{"unnormalised": "۽ پوءِ، بي ترتيب شيون آھن – مصالحا. شيون جهڙوڪ جيرا ۽ رائي هر قسم جي پيڪيٽن ۾ اچن ٿيون. اھو 50 گرام، 100 گرام، 200 گرام، يا وڌيڪ ٿي سگھي ٿو! ۽ قيمتون... مون کي شروع به نه ڪريو. پڪ ڪريو ته ختم ٿيڻ جي تاريخ چيڪ ڪريو، دوستو، مون اسٽورن تي وڪرو ٿيندڙ 2 سال اڳ ختم ٿيل پيڪيٽ ڏٺا آهن.", "normalised": "۽ پوء، اتي بي ترتيبي شيون آهن - مصالحو. جهڙوڪ زيرو ۽ رائي هر قسم جي پيڪيٽن ۾ اچن ٿا. اهو پنجاهه گرام، هڪ سئو گرام، ٻه سئو گرام، يا وڌيڪ ٿي سگهي ٿو! ۽ قيمتون... مون کي شروع به نه ڪر. پڪ ڪريو ته ختم ٿيڻ جي تاريخ چيڪ ڪريو، دوستو، مون اسٽورن تي وڪرو ٿيندڙ ٻن سالن کان پراڻا پيڪٽ ڏٺا آهن."}
{"unnormalised": "چاول ۽ اٽو بابت ڇا خيال آهي، دوستو؟ مان عام طور تي 5 ڪلوگرام جا ٿيلها خريد ڪندو آهيان. ڪڏهن ڪڏهن، جڏهن مان خاص طور تي فضول خرچي محسوس ڪري رهيو آهيان، مان 2 ڪلوگرام وارو نسخو خريد ڪندو آهيان. مان سمجهان ٿو ته اهو سڀ منهنجي متوقع واپرائڻ تي منحصر آهي!", "normalised": "چاھ ۽ اٽو بابت ڇا خيال آهي، دوستو؟ مان عام طور تي پنج ڪلوگرام جون ٻوريون خريد ڪندو آهيان. ڪڏهن ڪڏهن، جڏهن مان خاص طور تي ڪنجوس محسوس ڪندو آهيان، مان ٻه ڪلوگرام وارو ورزن خريد ڪندو آهيان. مان سمجهان ٿو ته اهو سڀ منهنجي متوقع واپرائڻ تي منحصر آهي!"}
{"unnormalised": "تنهن ڪري، هتي ڇا وٺڻ گهرجي؟ ايندڙ وقت جڏهن توهان سبزي واري سان سوديبازي ڪري رهيا آهيو، وزن جو تصور ڪرڻ جي ڪوشش ڪريو. ڇا اهو \"پاءُ ڪلو\" واقعي هڪ پاءُ ڪلو آهي؟ ۽ شايد، صرف شايد، اسان اصل ۾ هڪ ڀيرو ڀاڄين جي صحيح مقدار خريد ڪري سگهون ٿا، ۽ آخر ۾ فرج ڀريو پيدا ٿيل پيداوار سان نه ڀريو.", "normalised": "تنهن ڪري، هتي ڇا وٺڻو آهي؟ ايندڙ وقت جڏهن توهان سبزي واري سان سوديبازي ڪري رهيا آهيو، وزن جو اندازو لڳائڻ جي ڪوشش ڪريو. ڇا اهو \"پاءُ ڪلو\" واقعي پاءُ ڪلو آهي؟ ۽ ٿي سگهي ٿو، بس ٿي سگهي ٿو، ته اسان هڪ دفعو صحيح مقدار ۾ ڀاڄيون خريد ڪريون، ۽ اهڙي فرج سان ختم نه ڪريون جيڪا آهستي آهستي ڀاڄين سان ڀريل هجي."}
{"unnormalised": "مبارڪون شاپنگ، ۽ توهان جي گراسري رن موثر ٿي سگهي ٿي ۽ توهان جون ڀاڄيون تازيون رهن (گهٽ ۾ گهٽ ٿوري دير لاءِ)! ۽ پنھنجو ٿيلهو آڻڻ نه وساريو - ڌرتي کي بچايو، ھڪ ڪلو پياز في وقت!", "normalised": "خوشيءَ سان خريداري ڪريو، ۽ خدا ڪري ته توهان جي گروسري رن سٺي هجي ۽ توهان جون ڀاڄيون تازيون رهن (گهٽ ۾ گهٽ ٿوري دير لاءِ)! ۽ پنهنجو ٿيلهو کڻي اچڻ نه وساريو - زمين کي بچايو، هڪ ڪلوگرام پياز هڪ وقت ۾!"}
