{"unnormalised": "گروسري وٺڻ وارا آهيو؟ پنهنجا يونٽ ڄاڻو!", "normalised": "ڪراڪري وٺڻ؟ پنھنجي يونٽن کي ڄاڻو!"}
{"unnormalised": "هيلو سڀني کي! ڪڏهن سبزي منڊي يا مقامي گراسري اسٽور تي ٿورو گم ٿيل محسوس ڪيو اٿو؟ اهو صرف اهو ڄاڻڻ جي باري ۾ ناهي ته توهان ڇا ٿا چاهيو، پر ان يونٽن کي سمجھڻ به آهي جيڪي وڪرو ڪندڙ استعمال ڪندا آهن. ڇا توهان دال، چانور يا تازيون ڀاڄيون خريد ڪري رهيا آهيو، ماپ جي ٿوري ڄاڻ توهان جو وقت ۽ پئسا بچائي سگهي ٿي. سو، اچو ته ان کي ٽوڙيون.", "normalised": "ھي دوستو! ڪڏھن ڪنھن ڀاڄي منڊي يا مقامي ڪراڪري جي دڪان تي ٿورو گم ٿيل محسوس ڪيو آھي؟ اھو رڳو اھو ڄاڻڻ بابت ناھي ته توھان ڇا ٿا چاھيو، پر انھن يونٽن کي سمجھڻ پڻ آھي جيڪي وڪرو ڪندڙ استعمال ڪندا آھن. ڇا توھان دال، چانور يا تازيون ڀاڄيون خريد ڪري رھيا آھيو، ماپ جي ٿوري ڄاڻ توھان جو وقت ۽ پئسا بچائي سگھي ٿي. تنهن ڪري، اچو ته ان کي ٽوڙيو."}
{"unnormalised": "پهرين، اچو ته وزن جي باري ۾ ڳالهايون. توهان اڪثر ٻڌندا آهيو ته شيون \"ڪلو\" يا \"ڪلوگرام\" ۾ وڪرو ٿي رهيون آهن. ان جو مطلب آهي ڪلوگرام. توهان شايد \"1 ڪلوگرام آلو\" يا \"500 گرام ٽماٽا\" گهرو. \"گرام\" (gms) هڪ ننڍو يونٽ آهي، جتي 1000 گرام 1 ڪلوگرام ٺاهيندا آهن. پر، محتاط رهو! ڪجهه پراڻا وڪرو ڪندڙ اڃا تائين \"سير\" استعمال ڪري سگهن ٿا، هڪ روايتي يونٽ جيڪو تقريبن 933 گرام جي برابر آهي. هڪ \"پاءُ\" عام طور تي 250 گرام هوندو آهي، جيڪو هڪ ڪلو جو 1/4 حصو آهي، جيڪو ننڍين مقدارن لاءِ وڌيڪ استعمال ٿيندو آهي.", "normalised": "پهرين، اچو ته وزن جي باري ۾ ڳالهايون. توهان اڪثر ٻڌندا آهيو ته شيون \"ڪلو\" يا \"ڪ-گ\" ذريعي وڪرو ڪيون پيون وڃن. اهو ڪلوگرام ڏانهن اشارو ڪري ٿو. توهان \"هڪ ڪلوگرام آلو\" يا \"پنج سئو گرام ٽماٽا\" گهري سگهو ٿا. \"گرام\" (گ-م-س) هڪ ننڍو يونٽ آهي، جتي هڪ هزار گرام هڪ ڪلوگرام ٺاهيندا آهن. پر، محتاط رھو! ڪجھ پراڻا وڪرو ڪندڙ اڃا تائين \"سير\" استعمال ڪري سگھن ٿا، ھڪ روايتي يونٽ لڳ ڀڳ نوان سو ٽيٽيھ گرام جي برابر آھي. ھڪ \"پاءُ\" عام طور تي ڍائي سو گرام آھي، جيڪو ھڪ ڪلو جو چوٿون حصو آھي، جيڪو ننڍي مقدار لاءِ وڌيڪ استعمال ٿيندو آھي."}
{"unnormalised": "حجم هڪ ٻيو اهم پهلو آهي، خاص طور تي جڏهن مائع يا دال ۽ چانور جهڙيون شيون وڏي مقدار ۾ خريد ڪيون وڃن. کير يا تيل لاءِ، توهان عام طور تي \"ليٽر\" (l) استعمال ڪندا. سو، توهان شايد \"2 ايل کير\" گهرو. ننڍيون مقدارون \"ملي ليٽر\" (ml) ۾ ماپي وينديون، جتي 1000 ml 1 L جي برابر هوندا آهن. پر، ٻيهر، تبديلين کان آگاهه رهو! ڪجهه دڪان شايد اڃا تائين \"اڌولي\" جهڙا ماپا استعمال ڪن ٿا اناج لاءِ، جيتوڻيڪ اهي گهٽ عام ٿي رهيا آهن، ان ۾ ڪجهه علائقن ۾ تقريبن 2 ڪلوگرام چانور هوندا آهن.", "normalised": "حجم هڪ ٻيو لازمي پاسو آهي، خاص طور تي جڏهن وڏي مقدار ۾ مائع يا شيون جهڙوڪ دال ۽ چانور خريد ڪري رهيا آهيو. کير يا تيل لاء، توهان عام طور تي \"ليٽر\" (l) استعمال ڪندا. تنهن ڪري، توهان \"ٻه ليٽر کير\" گهري سگهو ٿا. ننڍي مقدار کي \"ملي ليٽر\" (م-ل) ۾ ماپي سگهجي ٿو، جتي هڪ هزار ملي ليٽر هڪ ليٽر جي برابر آهي. پر، وري، تبديلين کان واقف رھو! ڪجھ دڪان اڃا تائين اناج لاءِ \"اڌولي\" جھڙا ماپا استعمال ڪري سگھن ٿا، جيتوڻيڪ اھي گھٽ عام ٿي رھيا آھن، ان ۾ ڪجھ علائقن ۾ لڳ ڀڳ ٻه ڪلوگرام چانور ھوندا آھن."}
{"unnormalised": "هاڻي، اچو ته انهن بنڊلن ۽ ڍيرن کي حل ڪريون! جڏهن پالتو ڀاڄيون جهڙوڪ پالڪ يا ڌنيا خريد ڪندا آهيو، ته توهان اڪثر وڪرو ڪندڙن کي \"بنڊل\" يا \"ڳُڏي\" جي حساب سان وڪرو ڪندي ٻڌندا آهيو. هڪ \"بنڊل\" جي ماپ مختلف ٿي سگهي ٿي، تنهنڪري اهو بهتر آهي ته خريد ڪرڻ کان پهريان بنڊلن جو بصري طور تي مقابلو ڪيو وڃي. ڪڏهن ڪڏهن، توهان شايد هڪ \"ڍيري\" ڏسو، جيڪو مرچ يا ادرڪ وانگر ڪنهن شيءِ جو هڪ ننڍو ڍير هوندو آهي. هڪ ڍيري جو وزن 50 گرام کان 100 گرام تائين ٿي سگهي ٿو، وڪرو ڪندڙ جي لحاظ کان.", "normalised": "هاڻي، اچو ته انهن گچن ۽ ڍيرن کي حل ڪريون! جڏهن پاٽ ساڳ جهڙوڪ پالڪ (پالڪ) يا ڌنيا (ڌنيا) خريد ڪري رهيا آهيو، توهان اڪثر وڪرو ڪندڙن کي \"گچ\" يا \"گڊي\" ذريعي وڪرو ڪندي ٻڌندا. \"گچ\" جو سائز مختلف ٿي سگھي ٿو، تنھنڪري خريد ڪرڻ کان پھريان گچن جو بصري طور تي مقابلو ڪرڻ سٺو خيال آهي. ڪڏهن ڪڏهن، توهان هڪ \"ڍيري\" ڏسي سگهو ٿا، جيڪا مرچ يا ادرڪ جهڙي شيءِ جو هڪ ننڍو ڍير آهي. هڪ ڍيري جو وزن پنجاهه گرام کان هڪ سئو گرام تائين ٿي سگهي ٿو، وڪرو ڪندڙ تي منحصر آهي."}
{"unnormalised": "قيمت اهم آهي، يقينا. اڪثر، توهان کي قيمت جا ٽيگ نظر ايندا \"Rs. 60/kg\" يا \"₹40/پاءُ\". ان جو مطلب آهي روپيا 60 في ڪلوگرام يا روپيا 40 في ڪلوگرام جو چوٿون حصو (250 گرام). هميشه پنهنجي خريداري جي تصديق ڪرڻ کان پهريان في يونٽ قيمت ٻيهر چيڪ ڪريو. وڪرو ڪندڙ کان پڇڻ ۾ سنکوچ نه ڪريو ته ڇا اهي ليمن لاءِ \"Rs 10 هر هڪ\" چارج ڪري رهيا آهن، يا جيڪڏهن اها قيمت \"1/2 ڪلوگرام\" لاءِ آهي. اهو به نوٽ ڪريو ته قيمتون موسم ۽ مقامي منڊي جي شرحن جي لحاظ کان مختلف ٿي سگهن ٿيون. هميشه انهن وڪرو ڪندڙن کان خريد ڪرڻ جي ڪوشش ڪريو جيڪي قيمتون واضح طور تي ڏيکارين ٿا ته جيئن ڪنهن به قسم جي پريشاني کان بچي سگهجي.", "normalised": "قيمت اهميت رکي ٿي، يقينا. اڪثر، توهان قيمت جا ٽيگ ڏسندا جهڙوڪ \"روپيا سٺ في ڪلوگرام\" يا \"روپيا چاليھ في پاءُ\". هن جو مطلب آهي روپيا سٺ في ڪلوگرام يا روپيا چاليھ في چوٿون ڪلوگرام (ڍائي سو گرام). هميشه پنهنجي خريداري جي تصديق ڪرڻ کان پهريان في يونٽ قيمت کي ٻيهر چيڪ ڪريو. وڪرو ڪندڙ کان پڇڻ ۾ سنکوچ نه ڪريو ته ڇا اهي ليمن لاءِ \"روپيا ڏھه في عدد\" چارج ڪري رهيا آهن، يا ڇا اها \"اڌ ڪلوگرام\" جي قيمت آهي. پڻ، نوٽ ڪريو ته قيمتون موسم ۽ مقامي منڊي جي شرحن جي لحاظ کان مختلف ٿي سگهن ٿيون. هميشه انهن وڪرو ڪندڙن کان خريد ڪرڻ جي ڪوشش ڪريو جيڪي قيمتون واضح طور تي ظاهر ڪن ته جيئن مونجهاري کان بچي سگهجي."}
{"unnormalised": "آخرڪار، ياد رکو ته محتاط ۽ ماحولياتي طور تي باشعور ٿيو. پنهنجا ٻيهر استعمال ٿيندڙ ٿيلهو کڻي وڃو! ڪيترائي ننڍا پلاسٽڪ جا ٿيلهو قبول ڪرڻ بجاءِ، پنهنجي خريداري کي گڏ ڪريو. اهو نه صرف پلاسٽڪ جي فضول کي گھٽائي ٿو پر هر شيءِ کي گهر کڻي وڃڻ به آسان بڻائي ٿو، ڇا توهان آٽو يا پنهنجي گاڏي ذريعي سفر ڪري رهيا آهيو.", "normalised": "آخر ۾، ياد رکو ته محتاط ۽ ماحولياتي طور تي شعور رکو. پنھنجا ٻيهر استعمال لائق ٿيلھيون کڻي وڃو! ڪيترن ئي ننڍن پلاسٽڪ جي ٿيلهين کي قبول ڪرڻ بجاءِ، پنھنجي خريداري کي گڏ ڪريو. اهو نه رڳو پلاسٽڪ جي فضول کي گھٽائي ٿو پر هر شيءِ کي گھر کڻي وڃڻ آسان بڻائي ٿو، ڇا توهان پاڻمرادو يا پنهنجي گاڏي ذريعي سفر ڪري رهيا آهيو."}
{"unnormalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان گراسري جي خريداري لاءِ ٻاهر وڃو، انهن يونٽن ۽ انهن جي لڳ ڀڳ قدرن کي ياد رکو. ٿوري ڄاڻ سٺي ۽ باخبر خريداري ڪرڻ ۾ تمام گهڻو مددگار ثابت ٿي سگهي ٿي. خوشيءَ سان خريداري ڪريو!", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان ڪراڪري جي خريداري ڪرڻ وڃو، انهن يونٽن ۽ انهن جي لڳ ڀڳ قدرن کي ياد رکو. ٿوري ڄاڻ سمارٽ ۽ باخبر خريداري ڪرڻ ۾ تمام گهڻو مدد ڪري ٿي. خوش خريداري!"}
