{"unnormalised": "**ميٽرڪ ماپ جو ڄار: ھندوستاني ڪرائين جي خريداريءَ ۾ ماپ جي ايڪن لاءِ ھڪ گائيڊ**", "normalised": "**ميٽرڪ ماپ جي ميران: هندستاني گروسري خريداري ۾ يونٽن جي ماپ جو گائيڊ**"}
{"unnormalised": "ھندوستان جي جاندار ۽ گهمگهميل بازارين ۾، سامان جي ڏيتي ليتي گھڻي ڀاڱي ماپ جي ھڪ عام ٻوليءَ تي بيٺل آھي. جڏھن ته ميٽرڪ نظام معياري آھي، پر روزمره جي ڪرائين جي خريداريءَ ۾ ان جي استعمال جا بارڪ نڪتا ڪڏھن ڪڏھن ڪنھن ڄار ۾ گھمڻ جھڙا لڳندا آھن. انصاف وارين ڏيتي ليتين ۽ صحيح مقدارن کي يقيني بڻائڻ لاءِ انھن ايڪن جي سمجھ وڪرو ڪندڙن ۽ واپرائيندڙن ٻنهي لاءِ تمام ضروري آھي.", "normalised": "هندستان جي متحرڪ ۽ هلچل واري مارڪيٽن ۾، سامان جي مٽاسٽا تمام گهڻي حد تائين ماپ جي عام ٻوليءَ تي ڀاڙي ٿي. جڏهن ته ميٽرڪ نظام معياري آهي، پر روزمره جي گروسري خريداري ۾ ان جي استعمال جون بارڪيون ڪڏهن ڪڏهن هڪ ميران ۾ گهمڻ جهڙيون لڳنديون آهن. انهن يونٽن کي سمجهڻ وڪرو ڪندڙن ۽ صارفين ٻنهي لاءِ منصفاڻي ٽرانزيڪشن ۽ صحيح مقدار کي يقيني بڻائڻ لاءِ انتهائي ضروري آهي."}
{"unnormalised": "ھندوستاني ڪرائين جي ميدان ۾ وزن کي ماپڻ جو بنياد ڪلوگرام (kg) آھي. دال کان وٺي کنڊ تائين، گھڻيون ئي بنيادي شيون ڪلوگرام جي ايڪن ۾ وڪرو ٿين ٿيون، يا ان جي ننڍي حصي گرام (g) ۾. اھو ڪو غير معمولي ناھي ته وڪرو ڪندڙ ”gm“ جھڙيون مخففون ”g“ جي بدلي استعمال ڪندا آھن، جيڪو، جيتوڻيڪ سختيءَ سان ايس آءِ ايڪن تي عمل ناھي ڪندو، پر وڏي پيماني تي سمجھيو ويندو آھي. ھڪ سمجھدار خريدار کي انھن ٻنھي جي وچ ۾ تبديل ڪرڻ ۾ آرامده ھجڻ گھرجي: 1 kg برابر آھي 1000 g يا 1000 gm جي.", "normalised": "هندستاني گروسري منظرنامي ۾ ماس جي ماپ جو بنيادي پٿر ڪلوگرام (ڪلوگرام) آهي. دال کان وٺي کنڊ تائين، اڪثر بنيادي شيون ڪلوگرام جي يونٽن يا ان جي ذيلي يونٽ، گرام (g) ۾ وڪرو ڪيون وينديون آهن. اهو عام ناهي ته وڪرو ڪندڙ \"g-m\" جهڙيون مخففات \"g\" سان مٽائڻ لاءِ استعمال ڪن، جيڪو، جڏهن ته سختي سان S-I يونٽن تي عمل نه ڪندي، وڏي پيماني تي سمجهي وڃي ٿي. هڪ هوشيار خريدار کي انهن ٻنهي جي وچ ۾ تبديل ڪرڻ ۾ آرامده هجڻ گهرجي: هڪ ڪلوگرام هڪ هزار گرام يا هڪ هزار گرام-م جي برابر آهي."}
{"unnormalised": "مائع، جھڙوڪ کير، تيل ۽ جوس، عام طور تي ليٽر (L) يا ملي ليٽر (mL) ۾ ماپيا ويندا آھن. کير جي 1 L واري بوتل ھندوستاني گھرن ۾ ھڪ عام منظر آھي. اھو سمجھڻ ته 1 L برابر آھي 1000 mL جي، قيمتن ۽ مقدارن جو مقابلو ڪرڻ وقت ضروري آھي. ڪو، مثال طور، تيل جا ننڍا پيڪٽ 200 ml طور ليبل لڳل ڏسي سگھي ٿو.", "normalised": "مائع، جهڙوڪ کير، تيل ۽ جوس، عام طور تي ليٽر (L) يا ملي ليٽر (m-L) ۾ ماپيا ويندا آهن. کير جي هڪ ليٽر جي بوتل هندستاني گهرن ۾ هڪ عام منظر آهي. اهو سمجهڻ ته هڪ ليٽر هڪ هزار م-ايل جي برابر آهي، قيمتن ۽ مقدارن جو مقابلو ڪرڻ وقت انتهائي اهم آهي. مثال طور، ڪو ماڻهو تيل جا ننڍا پاڪيٽ ٻه سئو م-ايل طور ليبل ٿيل ڏسي سگهي ٿو."}
{"unnormalised": "تازا پيداوار اڪثر پنھنجا ماپ جا طريقا پيش ڪندا آھن. جڏھن ته ڪجھ ڀاڄيون ۽ ميوا وزن سان وڪرو ٿين ٿا (kg يا g)، ٻيا ڳڻپ سان وڪرو ٿين ٿا. ڪيلا درجن جي حساب سان وڪرو ٿي سگھن ٿا، يا انفرادي ليمنن جي قيمت في عدد ٿي سگھي ٿي. ھتي مقامي ريتن رسمن کان واقفيت ضروري آھي، ڇو ته طريقا مختلف علائقن ۽ بازارين ۾ مختلف ٿي سگھن ٿا.", "normalised": "تازون پيداوارون اڪثر ڪري ماپ جا پنهنجا طريقا پيش ڪنديون آهن. جڏهن ته ڪجهه ڀاڄيون ۽ ميوا وزن سان وڪرو ڪيا وڃن ٿا (ڪلوگرام يا گرام)، ٻيا ڳڻپ سان وڪرو ڪيا وڃن ٿا. ڪيلا شايد درجن جي حساب سان وڪرو ڪيا وڃن، يا انفرادي ليمن في ٽڪرو قيمت ٿي سگهي ٿي. مقامي رواج سان واقفيت هتي اهم آهي، ڇاڪاڻ ته مشقون مختلف علائقن ۽ مارڪيٽن ۾ مختلف ٿي سگهن ٿيون."}
{"unnormalised": "روایتی ماپون پڻ قائم آهن، جيتوڻيڪ گهٽ رسمي طور تي. اصطلاح جهڙوڪ \"پائو\" (تقریبا 250 گرام) اڃا به ڪجهه علائقن ۾ ٻڌڻ ۾ اچي سگهن ٿا، خاص طور تي مصالحو يا ناشتو خريد ڪرڻ وقت. جيتوڻيڪ معياري يونٽ نه آهي، اهڙن اصطلاحن کي تسليم ڪرڻ وڪرو ڪندڙن سان آسان رابطي کي آسان بڻائي سگهي ٿو.", "normalised": "روایتی ماپون پڻ قائم آهن، جيتوڻيڪ گهٽ رسمي طور تي. لفظ جهڙوڪ \"پائو\" (تقريبا ٻه سئو پنجاهه گرام) شايد اڃا به ڪجهه علائقن ۾ ٻڌا وڃن، خاص طور تي جڏهن مصالحو يا ناشتو خريد ڪري رهيا آهيو. جيتوڻيڪ معياري يونٽ نه آهي، اهڙن شرطن کي سڃاڻڻ وڪرو ڪندڙن سان آسان رابطي ۾ مدد ڪري سگهي ٿو."}
{"unnormalised": "ان کان علاوه، \"پيڪٽ\" يا \"بوتل\" اڳ ۾ ئي پيڪ ٿيل شين لاءِ غير رسمي، حجم تي ٻڌل ماپ جي يونٽ طور ڪم ڪن ٿا. اڪثر پيڪيجنگ تي پراڊڪٽ جو وزن يا حجم معياري يونٽن (g, kg, ml, L) ۾ ڏيکاريل هوندو، پر \"پيڪٽ\" يا \"بوتل\" پاڻ، اڪثر غير رسمي بحث ۾ استعمال ٿيندو آهي: \"مون ڪالهه بسڪيٽ جا ٻه پيڪٽ خريد ڪيا.\"", "normalised": "ان کان علاوه، \"پاڪيٽ\" يا \"بوتل\" پيش ڪيل شين لاءِ غير رسمي، حجم جي بنياد تي ماپ جي يونٽ طور ڪم ڪن ٿا. اڪثر ڪري پيڪنگنگ ۾ پيداوار جو وزن يا حجم معياري يونٽن (g, k-g, m-l, L) ۾ ڏيکاريل هوندو، پر \"پاڪيٽ\" يا \"بوتل\" پاڻ، اڪثر ڪري غير رسمي بحث ۾ استعمال ٿيندا آهن: \"مون ڪالهه بسڪيٽ جا ٻه پاڪيٽ خريد ڪيا.\""}
{"unnormalised": "قيمت، يقينا، لازمي طور تي ماپ سان ڳنڍيل آهي. قيمتون عام طور تي ماپ جي في يونٽ - روپيا (Rs.) في ڪلوگرام، Rs. في ليٽر، يا Rs. في عدد. مختلف وڪرو ڪندڙن جي قيمتن جو مقابلو ڪرڻ ۽ پئسن جي قيمت کي يقيني بڻائڻ لاءِ انهن تفصيلن تي ڌيان ڏيڻ تمام ضروري آهي. مثال طور، هڪ وڪرو ڪندڙ شايد آلو 30 روپيا في ڪلوگرام تي وڪرو ڪري، جڏهن ته ٻيو انهن کي 16 روپيا / 500 گرام تي پيش ڪري ٿو؛ في ڪلوگرام جي برابر قيمت جو حساب لڳائڻ باخبر پسند کي فعال ڪري ٿو.", "normalised": "قيمت، يقينا، لازمي طور تي ماپ سان ڳنڍيل آهي. قيمتون عام طور تي ماپ جي يونٽ في حوالو ڏنيون وينديون آهن - روپيا (آر-ايس) في ڪلوگرام، آر-ايس في ايل، يا آر-ايس في ٽڪرو. مختلف وڪرو ڪندڙن جي وچ ۾ قيمتن جو مقابلو ڪرڻ ۽ پئسن جي قيمت کي يقيني بڻائڻ لاءِ انهن تفصيلن تي محتاط ڌيان ڏيڻ انتهائي اهم آهي. مثال طور، هڪ وڪرو ڪندڙ شايد آلو روپيا ٽيهه في ڪلوگرام وڪرو ڪري، جڏهن ته ٻيو انهن کي روپيا سورهن في پنج سئو گرام پيش ڪري ٿو. في ڪلوگرام برابر قيمت جو حساب لڳائڻ هڪ باخبر انتخاب کي فعال ڪري ٿو."}
{"unnormalised": "بنيادي ڳالهين کان ٻاهر، مخصوص پراڊڪٽ سان لاڳاپيل ماپ جي روايتن جي باري ۾ آگاهي پڻ مددگار آهي. مثال طور، چانور اڪثر وڏين ٻورين ۾ وڪرو ٿيندا آهن، جن جو وزن 25 ڪلوگرام يا 50 ڪلوگرام هوندو آهي. اٽو عام طور تي 5 ڪلوگرام يا 10 ڪلوگرام جي ٿيلهين ۾ اچي ٿو. انهن عام سائيزن کي سمجهڻ صارفين کي انهن جي خريداري جي منصوبابندي ڪرڻ جي اجازت ڏئي ٿو.", "normalised": "بنيادي کان ٻاهر، مخصوص پيداوار سان لاڳاپيل ماپ ڪنوينشنن کان آگاهي پڻ مددگار آهي. مثال طور، چانور اڪثر ڪري وڏي بورن ۾ وڪرو ڪيا ويندا آهن، جن جو وزن پنجويهه ڪلوگرام يا پنجاهه ڪلوگرام هوندو آهي. اٽو (اٽا) عام طور تي پنج ڪلوگرام يا ڏهه ڪلوگرام جي ٿيلهين ۾ اچي ٿو. انهن عام سائيز کي سمجهڻ صارفين کي انهن جي خريداري جي منصوبابندي ڪرڻ جي اجازت ڏئي ٿو."}
{"unnormalised": "ماپن ۾ معياري سازي جي سطح پڻ مختلف ٿي سگهي ٿي. جڏهن ته برانڊيڊ، پيڪيج ٿيل سامان سخت ليبلنگ ضابطن تي عمل ڪن ٿا، کليل مارڪيٽ جي پيداوار شايد وڌيڪ تخميني تي ڀروسو ڪري سگهي ٿي. هڪ قابل اعتماد وڪرو ڪندڙ سان سٺو تعلق قائم ڪرڻ منصفانه ماپ کي يقيني بڻائڻ ۾ مدد ڪري سگهي ٿو.", "normalised": "ماپن ۾ معياري ڪرڻ جي سطح پڻ مختلف ٿي سگهي ٿي. جڏهن ته برانڊڊ، پيڪيج ٿيل سامان سخت ليبلنگ ضابطن تي عمل ڪن ٿا، کليل مارڪيٽ جي پيداوار شايد وڌيڪ اندازن تي ڀروسو ڪري سگهي ٿي. هڪ قابل اعتماد وڪرو ڪندڙ سان سٺو تعلق قائم ڪرڻ منصفاڻي ماپ کي يقيني بڻائڻ ۾ مدد ڪري سگهي ٿو."}
{"unnormalised": "نتيجي ۾، ھندوستاني ڪرائين جي خريداريءَ ۾ ماپ جي ايڪن جي دنيا ۾ گھمڻ لاءِ معياري ميٽرڪ ايڪن سان واقفيت، مقامي ريتن رسمن جي ڄاڻ، ۽ قيمتن تي گہری نظر جو ميلاپ گھربل آھي. انھن بارڪين نڪتن کي سمجھڻ سان، واپرائيندڙ باخبر فيصلا ڪري سگھن ٿا ۽ يقيني بڻائي سگھن ٿا ته اھي اھو حاصل ڪري رھيا آھن جنھن جي اھي قيمت ادا ڪري رھيا آھن، جڏھن ته وڪرو ڪندڙ پنھنجو ڪاروبار شفاف طريقي سان ۽ منصفاڻي انداز ۾ ھلائي سگھن ٿا.", "normalised": "نتيجي ۾، هندستاني گروسري خريداري ۾ يونٽن جي ماپ جي دنيا ۾ گهمڻ لاءِ معياري ميٽرڪ يونٽن سان واقفيت، مقامي رواج کان آگاهي، ۽ قيمتن تي گہری ڌيان ڏيڻ جي ميلاپ جي ضرورت آهي. انهن بارڪين کي سمجهڻ سان، صارف باخبر فيصلا ڪري سگهن ٿا ۽ يقيني بڻائي سگهن ٿا ته انهن کي اهو ملي رهيو آهي جنهن جي اهي ادائيگي ڪري رهيا آهن، جڏهن ته وڪرو ڪندڙ پنهنجو ڪاروبار شفاف طريقي سان ۽ منصفاڻي انداز ۾ هلائي سگهن ٿا."}
{"unnormalised": "بالآخر، ماپ جي ايڪن جي واضح سمجھ مارڪيٽ ۾ اعتماد ۽ ڪارڪردگيءَ کي وڌائي ٿي، جنھن مان خريدارن ۽ وڪرو ڪندڙن ٻنھي کي فائدو ٿئي ٿو.", "normalised": "آخرڪار، يونٽن جي ماپ جي واضح سمجھ مارڪيٽ ۾ اعتماد ۽ ڪارڪردگي کي وڌائي ٿي، خريد ڪندڙن ۽ وڪرو ڪندڙن ٻنهي کي فائدو ڏئي ٿي."}
