{"unnormalised": "نئين دهلي: سبزيون ۽ گروسري خريد ڪرڻ وقت اڪثر ڪري صارفين کي ماپ جي غير مستقل يونٽن جي ڪري گمراهه ڪيو وڃي ٿو، جنهن جي ڪري مالي نقصان ۽ پريشاني ٿيندي آهي. ڀارت جي 5 وڏن شهرن ۾ ڪيل تازي سروي ۾ مقامي مارڪيٽن ۽ سپر مارڪيٽن ۾ موجود تضادن کي اجاگر ڪيو ويو آهي. مطالعي ۾ معلوم ٿيو ته وڪرو ڪندڙ اڪثر غير معياري يونٽ استعمال ڪندا آهن يا وزن ڪرڻ واري مشينن ۾ ڦيرڦار ڪندا آهن.", "normalised": "نئين دهلي: عام طور تي صارفين کي سبزيون ۽ گروسري خريد ڪرڻ دوران غير مستقل ماپ جا يونٽ گمراهه ڪندا آهن، جنهن جي نتيجي ۾ مالي نقصان ۽ پريشاني ٿيندي آهي. هندستان جي پنجن وڏن شهرن ۾ ڪيل هڪ تازي سروي مقامي مارڪيٽن ۽ سپر مارڪيٽن ۾ موجود بيقاعدگين کي اجاگر ڪري ٿي. مطالعي ۾ معلوم ٿيو آهي ته وڪرو ڪندڙ اڪثر غير معياري يونٽ استعمال ڪندا آهن يا ترازو کي ڦيرائيندا آهن."}
{"unnormalised": "ڪيترن ئي مارڪيٽن ۾، آلو ۽ پياز جهڙيون سبزيون عام طور تي \"پاءُ\" (250 گرام) يا \"اڌ ڪلو\" (500 گرام) جي حساب سان وڪرو ڪيون وينديون آهن، پر هڪ \"پاءُ\" ڪڏهن ڪڏهن 200 گرام يا 300 گرام به ٿي سگهي ٿو، جيڪو وڪرو ڪندڙ ۽ خريدار جي وچ ۾ ڳالهين جي صلاحيت تي منحصر هوندو آهي، جيڪو معياري ماپ کان انحراف آهي. هي غير رسمي ماپ جو نظام خاص طور تي نون رهاڪن ۽ سياحن لاءِ پريشان ڪندڙ آهي. مطالعي ۾ اهو به ظاهر ڪيو ويو آهي ته اڪثر ڪري اڳ ۾ ئي پيڪيج ٿيل گروسري تي \"خالص وزن\" جا نشان هوندا آهن، جيڪي مواد جي صحيح عڪاسي نٿا ڪن، ڪجهه پيڪيجز ۾ 50 گرام تائين وزن گهٽ هوندو آهي.", "normalised": "ڪيترن ئي مارڪيٽن ۾، ڀاڄيون جهڙوڪ آلو ۽ پياز عام طور تي \"پاءُ\" (ٻه سئو پنجاهه گرام) يا \"اڌ ڪلو\" (پنج سئو گرام) جي حساب سان وڪرو ڪيا وڃن ٿا، پر هڪ \"پاءُ\" ڪڏهن ڪڏهن ٻه سئو گرام يا ٽي سئو گرام ٿي سگهي ٿو، جيڪو وڪرو ڪندڙ ۽ خريد ڪندڙ جي ڳالهين ڪرڻ جي صلاحيت تي منحصر آهي، جيڪو معيار کان انحراف آهي. هي غير رسمي ماپ جو نظام خاص طور تي نون رهاڪن ۽ سياحن لاءِ پريشان ڪندڙ آهي. مطالعي مان اهو به ظاهر ٿيو آهي ته اڳ ۾ پيڪيج ٿيل گروسري اڪثر ڪري \"خالص وزن\" جا نشان لڳل هوندا آهن جيڪي مواد کي صحيح طور تي ظاهر نٿا ڪن، ڪجهه پيڪيجز ۾ پنجاهه گرام تائين وزن گهٽ هوندو آهي."}
{"unnormalised": "سپر مارڪيٽون، جيتوڻيڪ عام طور تي وڌيڪ قابل اعتماد هونديون آهن، پر مڪمل طور تي تضادن کان پاڪ ناهن. ڪجهه اسٽور پيداوار جي وزن کي خاص طور تي وڌائيندا آهن، مثال طور، 1.1 ڪلوگرام جي چارج ڪندا آهن جڏهن ته اصل وزن 1.05 ڪلوگرام هوندو آهي. اهو شايد انفرادي خريداري لاءِ معمولي لڳي، پر باقاعده خريدارن لاءِ وقت سان گڏ وڌي ويندو آهي. ان کان علاوه، سروي ۾ وزن ڪرڻ واري مشينن ۾ ڦيرڦار جا واقعا ظاهر ڪيا ويا آهن، جتي وڪرو ڪندڙ جان بوجھ ڪري گراهڪن کان وڌيڪ پئسا وٺڻ لاءِ پڙهائي کي تبديل ڪندا آهن. اهي دوکيبازي وارا طريقا اڪثر ڪري ڪمزور آبادي کي نشانو بڻائيندا آهن، جهڙوڪ بزرگ يا اهي جيڪي مقامي مارڪيٽ جي رسمن کان گهٽ واقف آهن.", "normalised": "سپر مارڪيٽون، جيتوڻيڪ عام طور تي وڌيڪ قابل اعتماد آهن، مڪمل طور تي بيقاعدگين کان پاڪ نه آهن. ڪجهه دڪان پيداوار جي وزن کي خاص طور تي وڌائيندا آهن، مثال طور، هڪ پوائنٽ هڪ ڪلوگرام جي چارج ڪندا آهن جڏهن اصل وزن هڪ پوائنٽ صفر پنج ڪلوگرام هوندو آهي. هي شايد انفرادي خريدارين لاءِ غير اهم لڳي سگهي ٿو پر باقاعده خريد ڪندڙن لاءِ وقت سان گڏ وڌندو ويندو آهي. ان کان علاوه، سروي جعلي وزن جي ترازو جي مثالن کي ظاهر ڪيو، جتي وڪرو ڪندڙ جان بوجھ ڪري گراهڪن کان وڌيڪ پئسا وٺڻ لاءِ ريڊنگ کي تبديل ڪندا آهن. اهي دوکيباز طريقا اڪثر ڪري خطرناڪ آبادي کي نشانو بڻائيندا آهن، جهڙوڪ بزرگ يا اهي جيڪي مقامي مارڪيٽ جي رسمن کان گهٽ واقف آهن."}
{"unnormalised": "ماهرن جو چوڻ آهي ته صارفين کي خبردار رهڻ گهرجي ۽ پنهنجي خريداري جي وزن جي تصديق ڪرڻ گهرجي. معياري ماپ جا اوزار استعمال ڪرڻ، جهڙوڪ گهر ۾ باورچی خانه جو ترازو، صحيح ماپ کي يقيني بڻائڻ ۽ استحصال کان بچڻ ۾ مدد ڪري سگهي ٿو. صارفين جي تحفظ جي ايجنسين کي مشڪوڪ فراڊ واري عملن جي رپورٽ ڪرڻ جي به حوصلا افزائي ڪئي وئي آهي. اڳ ۾ پيڪيج ٿيل سامان تي خالص وزن کي ٻه ڀيرا جانچڻ گهرجي ته يقيني بڻايو وڃي ته توهان کي اهو ملي رهيو آهي جنهن جي توهان قيمت ادا ڪئي آهي.", "normalised": "ماهر صارفين کي صلاح ڏين ٿا ته هو محتاط رهن ۽ پنهنجي خريداري جي وزن جي تصديق ڪن. معياري ماپ جا اوزار استعمال ڪرڻ، جهڙوڪ گهر ۾ باورچی خانه جو وزن ڪرڻ وارو ترازو، صحيح ماپ کي يقيني بڻائڻ ۽ استحصال کي روڪڻ ۾ مدد ڪري سگهي ٿو. صارفين جي تحفظ جي ايجنسين کي مشڪوڪ دوکيباز طريقن جي رپورٽ ڪرڻ جي به حوصلا افزائي ڪئي وڃي ٿي. اڳ ۾ پيڪيج ٿيل سامان تي خالص وزن کي ٻيهر جانچڻ گهرجي ته پڪ ڪريو ته توهان اهو حاصل ڪري رهيا آهيو جيڪو توهان ادا ڪيو آهي."}
{"unnormalised": "حڪومت تي زور ڀريو ويو آهي ته اهڙن فريب واري عملن کي منهن ڏيڻ ۽ صارفين جي حقن جي حفاظت لاءِ سخت ضابطا ۽ نگراني لاڳو ڪري. وزن ڪرڻ واري مشينن جي لازمي معيار ۽ صارفين جي شعور جي مهم کي وڌائڻ جهڙيون شروعاتون هڪ منصفاڻي ۽ وڌيڪ شفاف مارڪيٽ ٺاهڻ جي طرف اهم قدم آهن. صارفين جي معاملن واري وزارت مارڪيٽن ۽ دڪانن ۾ اوچتو چڪاس متعارف ڪرائڻ تي غور ڪري رهي آهي.", "normalised": "حڪومت تي زور ڀريو ويو آهي ته اهڙن فريب ڏيندڙ طريقن کي منهن ڏيڻ ۽ صارفين جي حقن جي حفاظت لاءِ سخت ضابطا ۽ نگراني لاڳو ڪري. وزن ڪرڻ واري ترازو جي لازمي معياري ڪرڻ ۽ صارفين جي آگاهي مهمن جهڙيون شروعاتون هڪ منصفاڻي ۽ وڌيڪ شفاف مارڪيٽ ٺاهڻ جي طرف اهم قدم آهن. صارفين جي معاملن واري وزارت مارڪيٽن ۽ دڪانن ۾ اوچتو معائنو شروع ڪرڻ تي غور ڪري رهي آهي."}
{"unnormalised": "انڊين اسٽينڊرڊز بيورو (BIS) وزن ۽ ماپ جي آلات جي درستگي کي يقيني بڻائڻ ۽ ڦيرڦار کي روڪڻ لاءِ هڪ وڌيڪ مضبوط نظام ٺاهڻ تي ڪم ڪري رهيو آهي. هن ۾ ٽيڪنالاجي جو فائدو وٺڻ شامل آهي جهڙوڪ بلاڪچين وزن جي ترازو جي حساب ۽ سار سنڀال کي سندن سڄي زندگي ۾ ٽريڪ ڪرڻ لاءِ. اهو گهربل شفافيت آڻيندو جيڪا هاڻي غائب آهي.", "normalised": "بيورو آف انڊين اسٽينڊرڊز (B-I-S) وزن ۽ ماپ جي اوزارن کي يقيني بڻائڻ ۽ ڦيرڦار کي روڪڻ لاءِ وڌيڪ مضبوط نظام ٺاهڻ تي ڪم ڪري رهيو آهي. ان ۾ وزن ڪرڻ واري ترازو جي Calibration ۽ سار سنڀال کي انهن جي سڄي زندگي ۾ ٽريڪ ڪرڻ لاءِ ٽيڪنالاجي جهڙوڪ بلاڪچين جو استعمال شامل آهي. هي گهربل شفافيت آڻيندو جيڪا ھاڻي غائب آھي."}
{"unnormalised": "آخرڪار، صارفين کي ڄاڻ سان بااختيار بڻائڻ ۽ مارڪيٽ ۾ منصفاڻي عملن کي يقيني بڻائڻ اقتصادي انصاف ۽ صارفين جي اعتماد کي وڌائڻ لاءِ ضروري آهي. انهن مسئلن کان آگاهه ٿيڻ ۽ پنهنجو پاڻ کي بچائڻ لاءِ فعال قدم کڻڻ سان، صارفين هڪ وڌيڪ منصفانه ۽ شفاف واپاري ماحول ۾ مدد ڪري سگهن ٿا. صارفين کي وزن ڪرڻ واري آلات تي BIS جي تصديق واري نشان جي هميشه جانچ ڪرڻ گهرجي.", "normalised": "آخرڪار، صارفين کي علم سان بااختيار بڻائڻ ۽ مارڪيٽ ۾ منصفاڻي طريقن کي يقيني بڻائڻ اقتصادي انصاف ۽ صارفين جي اعتماد کي وڌائڻ لاءِ ضروري آهي. انهن مسئلن کان آگاهي حاصل ڪرڻ ۽ پاڻ کي بچائڻ لاءِ فعال قدم کڻڻ سان، صارفين هڪ وڌيڪ منصفاڻي ۽ شفاف واپاري ماحول ۾ حصو وٺي سگهن ٿا. صارفين کي ھميشه وزن ڪرڻ واري اوزارن تي B-I-S سرٽيفڪيشن مارڪ جي جانچ ڪرڻ گھرجي."}
