{"unnormalised": "انڊيا ۾ سبزيون ۽ گروسريون خريد ڪرڻ وقت ڪهڙيون ماپون عام طور تي استعمال ٿينديون آهن، ۽ انهن کي سمجهڻ ڇو ضروري آهي؟", "normalised": "ڀارت ۾ گروسري ۽ ڀاڄيون خريد ڪرڻ وقت ماپ جا ڪھڙا يونٽ عام طور تي استعمال ڪيا وڃن ٿا، ۽ انھن کي سمجھڻ اھم ڇو آھي؟"}
{"unnormalised": "جڏهن توهان هڪ هندستاني بازار جي متحرڪ افراتفري يا جديد سپر مارڪيٽ جي منظم قطارن ۾ گھمندا آهيو، ته ماپ جي يونٽن کي سمجهڻ انتهائي ضروري آهي. اهو صرف صحيح مقدار حاصل ڪرڻ بابت ناهي؛ اهو توهان جي پئسن جي مناسب قيمت حاصل ڪرڻ ۽ مقامي معيشت ۾ مؤثر طريقي سان حصو وٺڻ بابت آهي. سسٽم پهريان ته ٿورو بي ترتيبي لڳي سگهي ٿو، روايتي ۽ ميٽرڪ جو هڪ ميلاپ، پر هڪ دفعو توهان بنيادي ڳالهين کي سمجهي وٺندا، ته توهان ڪجهه ئي وقت ۾ ماهر بڻجي ويندا.", "normalised": "جڏھن توھان ھڪ ھندستاني بازار جي متحرڪ افراتفري يا ھڪ جديد سپر مارڪيٽ جي منظم رستن تي ھلندا آھيو، ماپ جي يونٽن کي سمجھڻ بلڪل ضروري آھي. اھو صرف صحيح مقدار حاصل ڪرڻ بابت ناهي؛ اھو توھان جي پئسن لاءِ مناسب قيمت حاصل ڪرڻ ۽ مقامي معيشت ۾ مؤثر طريقي سان حصو وٺڻ بابت آھي. سسٽم پھريون ڀيرو ٿورو بي ترتيبي لڳي سگھي ٿو، روايتي ۽ ميٽرڪ جو ميلاپ، پر ھڪ ڀيرو جڏھن توھان بنياديات کي سمجھي وٺو، توھان بغير ڪنھن وقت جي ھڪ پرو ٿي ويندا."}
{"unnormalised": "سبزين لاءِ، توهان اڪثر ڪري وزن جي بنياد تي ماپون استعمال ڪندا. گرام (g) ۽ ڪلوگرام (kg) سڀ کان وڌيڪ عام آهن. توهان شايد \"250 گرام سائي مرچ\" يا \"1 ڪلو پياز\" گهرو. مقامي وڪرو ڪندڙ اڪثر \"پاءُ\" جو اصطلاح استعمال ڪري سگهي ٿو جيڪو تقريبن 250 گرام (1/4 ڪلو) هوندو آهي. ڪجهه پراڻي اسڪول جا وڪرو ڪندڙ اڃا تائين قيمتون \"سير\" جي حساب سان ڏيندا آهن، جيڪو هڪ پراڻو يونٽ آهي ۽ تقريبن 933 گرام جي برابر هوندو آهي. جيتوڻيڪ هاڻي اهو گهٽ عام آهي، پر ان کان واقف رهڻ سٺو آهي، خاص طور تي ننڍن شهرن ۾. ذهن ۾ رکو ته وڪرو ڪندڙ 20 ڪلوگرام جي گنجائش وارو وزن ڪرڻ وارو اسڪيل استعمال ڪري سگهي ٿو پر جيڪڏهن توهان محتاط نه آهيو ته 10 سيڪڙو گهٽ وزن ڏيکارڻ جي ڪوشش ڪري سگهي ٿو. اهو خاص طور تي صحيح آهي جيڪڏهن توهان 500 رپيا في ڪلو جي قيمت تي خريد ڪري رهيا آهيو.", "normalised": "ڀاڄين لاء، توھان تمام گھڻو وزن تي ٻڌل ماپون ڏسندا. گرام (G) ۽ ڪلوگرام (K-G) تمام عام آهن. توھان پڇي سگھو ٿا \"ٻه سئو پنجاه گرام سائي مرچ\" يا \"هڪ ڪلوگرام پياز\". مقامي وڪرو ڪندڙ اڪثر \"پائو\" اصطلاح استعمال ڪري سگھن ٿا جيڪو تقريبن ٻه سئو پنجاه گرام (هڪ چوٿون K-G) آھي. ڪجھ پراڻي اسڪول جا وڪرو ڪندڙ اڃا تائين \"سير\" في قيمتون ڏين ٿا، ھڪڙو پراڻو يونٽ تقريبن نو سئو ٽيٽيھ گرام جي برابر آھي. جڏهن ته ھاڻي گھٽ عام آھي، ان کان واقف ٿيڻ سٺو آھي، خاص طور تي ننڍن شھرن ۾. ذهن ۾ رکو ته وڪرو ڪندڙ ويه ڪلوگرام جي گنجائش وارو وزن وارو اسڪيل استعمال ڪري سگھي ٿو پر ڏھ سيڪڙو گھٽ وزن پاس ڪرڻ جي ڪوشش ڪري سگھي ٿو جيڪڏھن توھان محتاط نه آھيو. اھو خاص طور تي سچ آھي جيڪڏھن توھان پنج سئو روپيا في ڪلوگرام جي قيمت تي خريد ڪري رھيا آھيو."}
{"unnormalised": "جڏهن ڳالهه ميون جي اچي ٿي، ته ساڳيا وزن وارا ماپ عام طور تي لاڳو ٿيندا آهن. توهان شايد \"500 گرام انگور\" يا \"2 ڪلو انب\" خريد ڪري سگهو ٿا. ميوي جي لحاظ کان، توهان شايد \"في عدد\" جي حساب سان قيمتون ڏسي سگهو ٿا، خاص طور تي وڏين شين جهڙوڪ تربوز يا ڪدو لاءِ. مثال طور، توهان شايد \"80 رپيا في تربوز\" ادا ڪريو، ان جي وزن کان سواءِ (جيتوڻيڪ توهان هميشه سائيز جي بنياد تي ڳالهين ڪرڻ جي ڪوشش ڪري سگهو ٿا!). ننڍن ميون جهڙوڪ ڪيلي لاءِ درجن (12 عدد) ۾ ميوا خريد ڪرڻ جو رواج به عام آهي.", "normalised": "جڏهن ميون جي ڳالهه اچي ٿي، ساڳئي وزن جي ماپ عام طور تي لاڳو ٿيندي آهي. توھان \"پنج سئو گرام انگور\" يا \"ٻه ڪلوگرام انب\" خريد ڪري سگھو ٿا. ميوو جي بنياد تي، توهان کي قيمتون \"في ٽڪرو\" پڻ ڏسڻ ۾ اچي سگهن ٿيون، خاص طور تي وڏين شين جهڙوڪ تربوز يا ڪدو. مثال طور، توھان ادا ڪري سگھو ٿا \"في تربوز اسي روپيا،\" ان جي وزن جي قطع نظر (جيتوڻيڪ توھان ھميشه ڪوشش ڪري سگھو ٿا سائيز جي بنياد تي ڳالهين ڪرڻ جي!). ننڍن ميون جهڙوڪ ڪيلا لاءِ درجن (ٻارھن انگ) ۾ ميوا خريد ڪرڻ پڻ عام آھي."}
{"unnormalised": "خشڪ گروسري لاءِ، جهڙوڪ چانور، دال ۽ اٽو، ڪلوگرام (kg) معياري آهن. توهان عام طور تي اهي وڏي مقدار ۾ خريد ڪندا آهيو. توهان شايد \"5 ڪلو چانور\" يا \"10 ڪلو اٽو\" خريد ڪريو. ننڍي مقدار گرام (g) ۾ وڪرو ٿي سگهي ٿي، خاص طور تي مصالحن لاءِ. ياد رکو ته جڏهن توهان وڏي مقدار ۾ خريد ڪندا آهيو ته قيمت اڪثر ڪري في يونٽ گھٽجي ويندي آهي. ڪيترائي دڪاندار 50 ڪلوگرام جي ٻورين ۾ خريد ڪرڻ تي گهٽ معيار واري پراڊڪٽ ڏئي سگهن ٿا، تنهن ڪري مهرباني ڪري وڏي مقدار ۾ خريد ڪرڻ کان پهريان برانڊ کان واقف رهو. يونٽ جي قيمت اڪثر ڪري 45 رپيا / ڪلوگرام لکيل هوندي آهي ۽ عام طور تي ٽيڪس شامل هوندا آهن.", "normalised": "خشڪ گروسري لاءِ، جھڙوڪ چانور، دال، ۽ اٽو، ڪلوگرام (K-G) معياري آھن. توھان عام طور تي انھن کي وڏي مقدار ۾ خريد ڪندا. توھان \"پنج ڪلوگرام چانور\" يا \"ڏھ ڪلوگرام اٽو\" خريد ڪري سگھو ٿا. ننڍي مقدار ۾ گرام (G) ۾ وڪرو ٿي سگھي ٿو، خاص طور تي مصالحن لاءِ. ياد رکو ته بلڪ ۾ خريد ڪرڻ وقت قيمت اڪثر في يونٽ گھٽجي ويندي آهي. ڪيترائي اسٽور مالڪ پنجاھ ڪلوگرام جي ٿلهن ۾ خريد ڪرڻ جي صورت ۾ گھٽ معيار جي پيداوار پاس ڪري سگھن ٿا، تنھنڪري مھرباني ڪري بلڪ ۾ خريد ڪرڻ کان پھريان برانڊ کان واقف رھو. يونٽ جي قيمت اڪثر روپيا پنجٽيھ في ڪلوگرام جي نشان لڳل آھي ۽ عام طور تي ٽيڪس شامل آھي."}
{"unnormalised": "مائع شيون جهڙوڪ کير ۽ تيل ليٽر (L) ۽ ملي ليٽر (ml) ۾ ماپيون وينديون آهن. توهان عام طور تي \"1 ليٽر کير\" يا \"500 ملي ليٽر تيل\" خريد ڪندا آهيو. ڪجهه وڪرو ڪندڙ شايد اڃا تائين پراڻن ماپ جا طريقا جهڙوڪ \"سير\" يا \"ڇٽاڪ\" استعمال ڪندا هجن، پر ليٽر ۽ ملي ليٽر وڌيڪ عام ٿي رهيا آهن، خاص طور تي پيڪيج ٿيل شين ۾. ڪيترائي دڪان درآمد ٿيل زيتون جو تيل به رکندا آهن جنهن جي قيمت 10 ڊالر في ليٽر کان به وڌيڪ ٿي سگهي ٿي.", "normalised": "مائع شيون جهڙوڪ کير ۽ تيل ليٽر (L) ۽ ملي ليٽر (M-L) ۾ ماپيون وينديون آهن. توھان عام طور تي \"ھڪ ليٽر کير\" يا \"پنج سئو ملي ليٽر تيل\" خريد ڪندا. ڪجھ وڪرو ڪندڙ اڃا تائين پراڻي مقدار جي ماپ استعمال ڪري سگھن ٿا جهڙوڪ \"سير\" يا \"ڇٽاڪ،\" پر ليٽر ۽ ملي ليٽر وڌيڪ عام ٿي رھيا آھن، خاص طور تي پيڪيج ٿيل سامان ۾. ڪيتريون ئي دڪانون درآمد ٿيل زيتون جو تيل پڻ اسٽاڪ ڪنديون آهن جيڪي ڏھ ڊالر في ليٽر کان وڌيڪ مهانگا ٿي سگهن ٿا."}
{"unnormalised": "انهن يونٽن کي سمجهڻ توهان جي ڪيترن ئي طريقن سان مدد ڪري ٿو. پهرين، اهو توهان کي قيمتن جو مؤثر طريقي سان مقابلو ڪرڻ جي اجازت ڏئي ٿو. ڪلوگرام جي قيمت ڄاڻڻ سان، توهان جلدي اهو طئي ڪري سگهو ٿا ته ڪهڙو وڪرو ڪندڙ بهترين ڊيل پيش ڪري ٿو. ٻيو، اهو توهان کي گهٽ وزن کان بچائڻ ۾ مدد ڪري ٿو. يونٽن جي واضح سمجھ وڪرو ڪندڙن کي توهان جي لاعلمي جو فائدو وٺڻ کان روڪي ٿي. ٽيون، اهو توهان کي صحيح طور تي ترڪيبون استعمال ڪرڻ جي اجازت ڏئي ٿو، جيڪي اڪثر گرام يا ملي ليٽر ۾ مقدار بيان ڪن ٿيون. مثال طور، هڪ عام ڏوسا بيٽر لاءِ 3 پيالي چانور ۽ 1 پيالي دال جو ميلاپ گهربل هوندو آهي.", "normalised": "انهن يونٽن کي سمجهڻ توهان جي ڪيترن ئي طريقن سان مدد ڪري ٿي. پهرين، اهو توهان کي قيمتن جو مؤثر طريقي سان مقابلو ڪرڻ جي اجازت ڏئي ٿو. في ڪلوگرام جي قيمت ڄاڻڻ سان، توھان جلدي اندازو لڳائي سگھو ٿا ته ڪھڙو وڪرو ڪندڙ بھترين سودو پيش ڪري ٿو. ٻيو، اهو توهان کي گهٽتائي کان بچڻ ۾ مدد ڪري ٿو. يونٽن جي واضح سمجھ وڪرو ڪندڙن کي توهان جي جهالت جو فائدو وٺڻ کان روڪي ٿي. ٽيون، اهو توهان کي صحيح طور تي ترڪيب جي پيروي ڪرڻ جي اجازت ڏئي ٿو، جيڪي اڪثر گرام يا ملي ليٽر ۾ مقدار جي وضاحت ڪندا آهن. مثال طور، هڪ عام ڏوسا بيٽر کي ھر ھڪ يوڙد دال لاءِ ٽن پيالو چانورن جي ميلاپ جي ضرورت آھي."}
{"unnormalised": "آخر ۾، وڪرو ڪندڙن پاران استعمال ٿيندڙ وزن ڪرڻ واري مشين کي هميشه ٻيهر چيڪ ڪريو. پڪ ڪريو ته اهي صحيح طور تي ڪيليبريٽ ٿيل آهن ۽ وزن ڪرڻ جي عمل شروع ٿيڻ کان پهريان صفر ڏيکارين ٿا. تضادن تي سوال ڪرڻ ۽ صحيح ماپ جو مطالبو ڪرڻ ۾ سنکوچ نه ڪريو. ياد رکو ته باخبر ۽ محتاط رهڻ هندستان ۾ سمارٽ گروسري خريد ڪرڻ جي ڪنجي آهي. ماپ جي صحيح يونٽن کي سمجهڻ ۽ استعمال ڪندي، توهان منصفاڻي قيمتون، صحيح مقدار ۽ هڪ آسان خريداري تجربو يقيني بڻائي سگهو ٿا، ڀلي اها مقامي سبزي منڊي هجي يا هڪ جديد سپر مارڪيٽ. ان کان علاوه، گهڻا وڪرو ڪندڙ هاڻي نقد جي بدران UPI ذريعي ادائيگي کي ترجيح ڏين ٿا، تنهنڪري جڏهن توهان گروسري خريد ڪندا آهيو ته توهان کي 10 رپين کان 100 رپين تائين جي نوٽن جي تبديلي کڻڻ جي ضرورت نه پوندي. خوشيءَ سان خريداري ڪريو!", "normalised": "آخرڪار، ھميشه وڪرو ڪندڙن پاران استعمال ٿيل وزن واري اسڪيل کي ٻه ڀيرا چيڪ ڪريو. يقيني بڻايو ته اهي صحيح طور تي ترتيب ڏنل آهن ۽ وزن جي عمل شروع ٿيڻ کان پهريان صفر ڏيکاريندا آهن. تضادن تي سوال ڪرڻ ۽ صحيح ماپ جي گهرج ڪرڻ کان سنکوڪ نه ڪريو. ياد رکو ته باخبر ۽ محتاط رهڻ ڀارت ۾ سمارٽ گروسري جي خريداري جي ڪنجي آهي. ماپ جي صحيح يونٽن کي سمجھڻ ۽ استعمال ڪندي، توھان مناسب قيمتون، صحيح مقدار، ۽ ھڪ آسان خريداري جو تجربو يقيني بڻائي سگھو ٿا، چاھي اھو مقامي سبزي منڊي ۾ ھجي يا ھڪ جديد سپر مارڪيٽ ۾. ان کان علاوه، اڪثر وڪرو ڪندڙ هاڻي روپيا ڏھن کان روپيا سئو تائين جي فرق جي تبديلي کڻڻ جي بدران ڪيش جي بدران يو-پي-آئي ذريعي ادائيگي کي ترجيح ڏين ٿا، تنهنڪري توهان کي گروسري خريد ڪرڻ وقت ان جي ضرورت ناهي. خوشيءَ سان خريداري ڪريو!"}
