{"unnormalised": "سو، ڪنھن پڇيو تہ ڀارت ۾ ماڻھو سراسري طور تي ڪيتريون ڀاڄيون خريد ڪندا آھن، صحيح؟ خير، اھو بلڪل انحصار ڪري ٿو! مثال طور، جيڪڏھن توھان ممبئي يا دھلي جھڙي وڏي شھر ۾ آھيو، ۽ توھان ريلائنس فريش يا ڊي-مارٽ وڃي رھيا آھيو، تہ توھان ڪلوگرامن ۾ شيون خريد ڪري رھيا ھوندؤ. سوچيو 1 ڪلوگرام آلو، 500 گرام ٽماٽا، شايد ½ ڪلوگرام پياز. اھو جلدي وڌي ٿو، خاص طور تي جيڪڏھن توھان ڪنھن خاندان لاءِ پچائي رھيا آھيو.", "normalised": "سو، ڪنهن پڇيو ته هندستان ۾ ماڻهو ايوريج ۾ ڪيتريون ڀاڄيون خريد ڪندا آهن، صحيح؟ خير، اهو بلڪل انحصار ڪري ٿو! مثال طور، جيڪڏهن توهان ڪنهن وڏي شهر جهڙوڪ ممبئي يا دهلي ۾ آهيو، ۽ توهان ريلائنس فريش يا ڊي-مارٽ وڃي رهيا آهيو، ته توهان ڪلوگرام ۾ شيون خريد ڪري سگهو ٿا. سوچيو هڪ ڪلوگرام آلو، پنج سئو گرام ٽماٽا، شايد اڌ ڪلوگرام پياز. اهو جلدي وڌي وڃي ٿو، خاص طور تي جيڪڏهن توهان ڪنهن خاندان لاء پکا رهيا آهيو."}
{"unnormalised": "۽ پوءِ قيمت واري ڳالھ آھي. ڀاڄين جي قيمت ھر وقت تبديل ٿيندي رھندي آھي! ھڪ ھفتي، ٽماٽا 20 رپيا/ڪلوگرام آھن، ايندڙ ھفتي اھي 80 رپيا/ڪلوگرام آھن! اھو عجيب آھي، صحيح؟ سو، توھان ڪيتري خريد ڪندا آھيو، اھو توھان جي بجيٽ تي پڻ منحصر آھي. ڪو بہ 2 ڪلوگرام ٽماٽا خريد نہ ڪندو جيڪڏھن اھي تمام گھڻا مھانگا آھن!", "normalised": "۽ پوءِ قيمت واري ڳالهه به آهي. ڀاڄين جي قيمت هر وقت تبديل ٿيندي رهندي آهي! هڪ هفتي، ٽماٽا في ڪلوگرام روپيا ويهه آهن، ٻئي هفتي اهي روپيا اَسي في ڪلوگرام آهن! اهو عجيب آهي، صحيح؟ سو، توهان ڪيترو خريد ڪندا آهيو اهو پڻ توهان جي بجيٽ تي منحصر آهي. ڪوبه ٻه ڪلوگرام ٽماٽا نه خريد ڪندو جيڪڏهن اهي سپر مهانگا هجن!"}
{"unnormalised": "پر جيڪڏھن توھان ھڪڙي ننڍي شھر ۾ رھي رھيا آھيو، تہ شيون مختلف آھن. توھان شايد مقامي سبزي منڊي مان ڀاڄيون خريد ڪري رھيا ھوندؤ. ھتي، اھي شايد \"پاءُ\" ۾ شيون ماپيندا آھن، جيڪو 250 گرام وانگر آھي. سو، توھان چئي سگھو ٿا، \"ھڪ پاءُ ڀينڊي ڏيو،\" جنھن جو مطلب آھي مون کي 250 گرام ڀينڊي ڏيو. يا \"اڌ ڪلو گوبي،\" مطلب اڌ ڪلو گوبي.", "normalised": "پر جيڪڏهن توهان ڪنهن ننڍي شهر ۾ رهي رهيا آهيو، ته شيون مختلف آهن. توهان شايد مقامي سبزي منڊي مان ڀاڄيون خريد ڪري رهيا آهيو. هتي، اهي شايد شين کي \"پائو\" ۾ ماپيندا، جيڪو تقريبن ٻه سئو پنجاهه گرام آهي. تنهن ڪري، توهان چئي سگهو ٿا، \"ايڪ پائو ڀنڊي دينا،\" جنهن جو مطلب آهي مون کي ٻه سئو پنجاهه گرام ڀنڊي ڏيو. يا \"آڌا ڪلو گوبي،\" مطلب اڌ ڪلو گوبي."}
{"unnormalised": "۽ منھنجي شروعات ميوو خريد ڪرڻ تي نہ ڪريو! توھان ھڪڙي ميوي واري وڪرو ڪندڙ وٽ وڃو ۽ ھڪ درجن ڪيلا گھرندا آھيو. اھو 12 ڪيلا آھن. يا شايد توھان کي موسم ۾ ھڪ ڪلوگرام انب کپن. اھي ھميشہ ڪلوگرامن ۾ ماپيا ويندا آھن. ڪڏھن ڪڏھن، جيڪڏھن توھان ڪا ننڍي شيءِ خريد ڪري رھيا آھيو، جھڙوڪ ليمن، اھي شايد چون، \"10 رپيا 4 لاءِ،\" مطلب چار ليمن ڏھن رپين ۾.", "normalised": "۽ مون کي ميون خريد ڪرڻ جي باري ۾ ته شروع ئي نه ڪر. توهان هڪ ميوي واري وڪرو ڪندڙ وٽ وڃو ۽ هڪ درجن ڪيلا گهرو. اهو ٻارهن ڪيلا ٿيندا. يا شايد توهان کي هڪ ڪلوگرام انب جي ضرورت پوندي جڏهن اهي سيزن ۾ هجن. اهي هميشه ڪلوگرام ۾ ماپيا ويندا آهن. ڪڏهن ڪڏهن، جيڪڏهن توهان ڪا ننڍي شيء خريد ڪري رهيا آهيو، جهڙوڪ ليمن، اهي شايد چوندا، \"روپيا ڏهه ۾ چار،\" مطلب چار ليمن ڏهن روپين ۾."}
{"unnormalised": "ھاڻي، گروسري بابت - جھڙوڪ دال ۽ چانور. اسان عام طور تي انھن کي وڏي مقدار ۾ خريد ڪندا آھيون. منھنجي ماءُ ھميشہ ھڪ وقت ۾ گھٽ ۾ گھٽ 5 ڪلوگرام چانور وٺندي آھي، ۽ ڪڏھن ڪڏھن 10 ڪلوگرام بہ جيڪڏھن مقامي ڪراڻي جي دڪان تي سٺو سودو ھجي. دالون جھڙوڪ مسور جي دال يا چڻا دال - پڻ 1 ڪلوگرام يا 2 ڪلوگرام پيڪن ۾.", "normalised": "هاڻي، ڪرياني جي سامان بابت – جهڙوڪ دالون ۽ چانور. اسان عام طور تي انهن کي تمام وڏي مقدار ۾ خريد ڪندا آهيون. منهنجي ماءُ هميشه گهٽ ۾ گهٽ پنج ڪلوگرام چانور هڪ وقت ۾ وٺندي آهي، ۽ ڪڏهن ڪڏهن ڏهه ڪلوگرام به جيڪڏهن مقامي ڪيراڻي اسٽور تي ڪو سٺو ڊيل هجي. دالون جهڙوڪ مسور جي دال يا چڻا دال – پڻ هڪ ڪلوگرام يا ٻه ڪلوگرام پيڪ ۾."}
{"unnormalised": "تيل؟ اھو ھميشہ ليٽرن ۾ ماپيو ويندو آھي. سج مکي جي تيل جو 5 ليٽرن جو ڪين يا سرسوں جي تيل جي 1 ليٽر جي بوتل. ۽ کنڊ؟ ساڳي شيءِ - اسان ان کي ڪلوگرامن ۾ خريد ڪندا آھيون. شايد 2 ڪلوگرام يا 3 ڪلوگرام، ان تي منحصر آھي تہ اسان ڪيتري چاءِ پي رھيا آھيون!", "normalised": "تيل؟ اهو هميشه ليٽرن ۾ ماپيو ويندو آهي. هڪ پنج ليٽر جو سورج مکي جي تيل جو ڪين يا هڪ ليٽر جي سرنهن جي تيل جي بوتل. ۽ کنڊ؟ ساڳي شيء – اسان ان کي ڪلوگرام ۾ خريد ڪندا آهيون. شايد ٻه ڪلوگرام يا ٽي ڪلوگرام، ان تي منحصر آهي ته اسان ڪيتري چانهه پي رهيا آهيون!"}
{"unnormalised": "سو، ھائو، ڪو بہ ھڪڙو جواب ناھي. اھو اصل ۾ ان تي منحصر آھي تہ توھان ڪٿي آھيو، توھان وٽ ڪيترا پئسا آھن، ۽ توھان ڪيتري پچائيندا آھيو. پر اميد آھي تہ ھي توھان کي ھڪ تقريبي خيال ڏيندو تہ اسان ڪيئن شيون ماپيندا آھيون جڏھن اسان ڀارت ۾ ڀاڄيون ۽ گروسري خريد ڪندا آھيون!", "normalised": "سو، ها، هتي ڪو هڪ جواب ناهي. اهو واقعي ان تي منحصر آهي ته توهان ڪٿي آهيو، توهان وٽ ڪيترا پئسا آهن، ۽ توهان ڪيترو پکايندا آهيو. پر اميد آهي ته، اهو توهان کي هڪ ٿلهي ليکي خيال ڏيندو ته اسان هندستان ۾ ڀاڄيون ۽ ڪرياني جو سامان خريد ڪرڻ وقت ڪيئن شيون ماپيندا آهيون!"}
