{"unnormalised": "چئو ته، مان اڄ *سبزي منڊي* ۾ هئس. اچو ته چئون ته اهو هڪ تجربو هو. توهان کي خبر آهي، توهان سوچيو ٿا ته توهان سڀ وڏا ٿي ويا آهيو ۽ بالغن جا ڪم ڪرڻ جي قابل آهيو، ۽ پوءِ توهان شرماجي کان 1/2 ڪلو *ڀينڊي* خريد ڪرڻ جي ڪوشش ڪريو ٿا. جدوجهد حقيقي آهي، دوستو. جدوجهد *تولن* ۽ شڪي نگاهن ۾ ماپي وڃي ٿي.", "normalised": "چئو، مان اڄ *سبزي منڊي* تي هيس. اچو ته رڳو چئون ته اهو هڪ تجربو هو. توهان کي خبر آهي، توهان سوچيو ته توهان سڀئي بالغ ٿي ويا آهيو ۽ بالغن جي ڪمن کي سنڀالڻ جي قابل آهيو، ۽ پوءِ توهان شرماجي کان اڌ ڪلوگرام *ڀينڊي* خريد ڪرڻ جي ڪوشش ڪريو ٿا. جدوجهد حقيقي آهي، دوستو. جدوجهد کي *تولن* ۽ مشڪوڪ نظرن ۾ ماپيو وڃي ٿو."}
{"unnormalised": "سڀ کان پهريان، اڌ وقت، وينڊر صرف ان کي *اکين سان* ماپي ٿو. ”بس، بيٽا، هو گيا.“ (بس ٿي ويو، پٽ، ٿي ويو) ۽ توهان اتي بيٺا آهيو، سوچي رهيا آهيو، \"ڇا اهو اصل ۾ 500 گرام آهي؟ يا شرماجي صرف ڪجهه وڌيڪ وائلٽ *پالڪ* لاهڻ جي ڪوشش ڪري رهيو آهي؟\" منھنجو اندروني مونولوگ جهنگلي ٿي وڃي ٿو. مان قسم کڻان ٿو، اهي *سبزي منڊي* وينڊر اسڪول ۾ \"تقريبن جي فن\" تي هڪ ڪلاس سيکاريندا آهن. نصاب ۾ شايد اهڙيون شيون شامل آهن جهڙوڪ، \"اعليٰ اندازي واريون ٽيڪنڪون\" ۽ \"گرام کي سٺي وائيبس ۾ تبديل ڪرڻ.\"", "normalised": "سڀ کان پهريان، اڌ وقت، وينڊر رڳو ان کي *اکين* سان ماپيندو آهي. ”بس، بيٽا، هو گيا.“ (بس ٿي ويو، پٽ، ٿي ويو) ۽ توهان اتي بيٺا آهيو، سوچيندي، \"ڇا اهو اصل ۾ پنج سئو گرام آهي؟ يا شرماجي صرف ڪجهه اضافي مرجھايل *پالڪ* لاھڻ جي ڪوشش ڪري رهيو آهي؟\" منهنجو اندروني مونولاگ جهنگلي ٿي وڃي ٿو. مان قسم ٿو کڻان، اهي \"تقريب جي فن\" تي *سبزي منڊي* وينڊر اسڪول ۾ هڪ ڪلاس سيکارين ٿا. نصاب ۾ شايد شيون شامل آهن جهڙوڪ، \"اعليٰ تخمينو ٽيڪنڪ\" ۽ \"گرام کي سٺي وائيبس ۾ تبديل ڪرڻ.\""}
{"unnormalised": "پوءِ اتي *ڌرم ڪانٽا* آهي. اوه، *ڌرم ڪانٽا*! اهو هميشه ٿورو ٽيڙو هوندو آهي. اهو پيزا جي لياننگ ٽاور وانگر آهي، پر ڀاڄين لاءِ. هڪ پاسو واضح طور تي ٻئي کان وڌيڪ ڳرو آهي، پر هرڪو اهو ظاهر ڪري ٿو ته اهو مڪمل طور تي حساب ڪتاب ڪيو ويو آهي. وينڊر ان کي لوڊ ڪندو، اعلان ڪندو، \"ايڪ ڪلو!\" (هڪ ڪلو!) ۽ توهان وانگر آهيو، \"ٺيڪ آهي، لڳي ٿو صحيح آهي.\" سواءِ، توهان گهر پهچندا آهيو، ان کي پنهنجي فينسي ڊجيٽل اسڪيل تي رکو ٿا، ۽ اهو صرف 900 گرام آهي. مطلب ته، مون کي سٺو سودو پسند آهي، پر مون کي پنهنجي آلو ٽڪي لاءِ آلو جو پورو ڪلو پڻ پسند آهي!", "normalised": "پوءِ اتي *ڌرم ڪانٽا* آهي. او، *ڌرم ڪانٽا*! اهو هميشه ٿورو عيبدار هوندو آهي. اهو پيزا جي جھڪندڙ ٽاور وانگر آهي، پر ڀاڄين لاء. هڪ پاسو واضح طور تي ٻئي کان ڳرو آهي، پر هرڪو اهو ظاهر ڪري ٿو ته اهو مڪمل طور تي حساب ڪتاب ڪيو ويو آهي. وينڊر ان کي لوڊ ڪندو، اعلان ڪندو، \"ايڪ ڪلو!\" (هڪ ڪلو!) ۽ توهان جهڙوڪ، \"ٺيڪ آهي، صحيح لڳي ٿو.\" سواءِ ان جي، توھان گھر وڃو، ان کي پنھنجي سٺي ڊجيٽل اسڪيل تي رکو، ۽ اھو رڳو نو سئو گرام آھي. منهنجو مطلب آهي، مون کي هڪ سٺي سودي سان پيار آهي، پر مان پنهنجي آلو ٽڪي لاء مڪمل ڪلوگرام آلو به پسند ڪريان ٿو!"}
{"unnormalised": "۽ مون کي *پاءُ* ذريعي شيون خريد ڪرڻ تي به شروع نه ڪر. هڪ *پاءُ* 250 گرام آهي، صحيح؟ تنهن ڪري، چار *پاءُ* هڪ ڪلو ٺاهيندا آهن. سادي رياضي. سواءِ، *سبزي منڊي* ۾ ڪجهه به سادو ناهي. اهو ائين آهي جيئن هرڪو صرف مون کي پريشان ڪرڻ لاءِ جاميٽري جي قاعدن کي موڙڻ تي متفق ٿي ويو. \"دو *پاءُ* تماتر، ايڪ *پاءُ* پياز، اور *آدھا پاءُ* ڌنيا.\" (ٻه *پاءُ* ٽماٽا، هڪ *پاءُ* پياز، ۽ اڌ *پاءُ* ڌنيا.) جڏهن توهان آرڊر ڪرڻ سان فارغ ٿي ويندا آهيو، ته توهان کي هڪ ڪلڪوليٽر ۽ چانهه جي مضبوط پيالي جي ضرورت آهي.", "normalised": "۽ مون کي *پاو* جي ذريعي سامان خريد ڪرڻ تي شروع به نه ڪريو. هڪ *پاو* ٻه سئو پنجاهه گرام آهي، صحيح؟ تنهن ڪري، چار *پاو* هڪ ڪلو ٺاهيندا آهن. سادي رياضي. سواء، *سبزي منڊي* تي ڪجھ به سادو ناهي. ائين آهي ڄڻ سڀني геометري جي قاعدن کي موڙڻ تي اتفاق ڪيو صرف مون سان گڏ گڙٻڙ ڪرڻ لاء. \"دو *پاو* ٽماٽر، هڪ *پاو* پياز، اور *آڌا پاو* ڌنيا.\" (ٻه *پاو* ٽماٽا، هڪ *پاو* پياز، ۽ اڌ *پاو* ڌنيا.) جڏهن توهان آرڊر ڪرڻ کان فارغ ٿي وڃو، توهان کي هڪ حساب ڪتاب ۽ چانهه جي مضبوط پيالي جي ضرورت آهي."}
{"unnormalised": "مضحکہ خیز ڳالهه اها آهي ته ادرڪ ۽ لوسن خريد ڪرڻ جي ڪوشش ڪرڻ. اهي هميشه پڇندا آهن \"ڪتنا؟\" (ڪيترو؟) ۽ توهان چئو ٿا \"روپيه 20 ڪا ڊي دو\" (مون کي روپيه 20 جو ڏيو). پوءِ اهي توهان کي ادرڪ جو هڪ ننڍڙو ٽڪرو ڏيندا آهن جيڪو شايد ئي 2 پيالن لاءِ توهان جي چانهه کي ذائقو ڏئي. تنهن ڪري ايندڙ وقت مان \"ادرڪ جو 100 گرام\" پڇڻ وارو آهيان صرف انهن جو رد عمل ڏسڻ لاءِ!", "normalised": "مضحکہ خیز شيء ادرک ۽ لہسن خريد ڪرڻ جي ڪوشش آهي. اهي هميشه پڇندا آهن \"ڪتني؟\" (ڪيترو؟) ۽ توهان چئو \"روپيا ويهه ڪا دي دو\" (مون کي روپيا ويهه جا ڏيو). پوءِ اهي توهان کي ادرک جو هڪ ننڍڙو ٽڪرو ڏين ٿا جيڪو شايد ئي ٻن پيالن لاءِ توهان جي چانهه کي ذائقو ڏئي. تنهن ڪري ايندڙ وقت مان \"ادرڪ جا هڪ سئو گرام\" پڇڻ وارو آهيان صرف انهن جو رد عمل ڏسڻ لاءِ!"}
{"unnormalised": "پر هي، تقريبي ماپن ۽ وينڊر جي دلڪش (پڙهو: ٿورو هيراڦيري) سيلز حڪمت عملي جي باوجود، مان ڪنهن به شيءِ لاءِ *سبزي منڊي* جي تجربي جو واپار نه ڪندس. اها افراتفري آهي، اها رنگين آهي، ۽ اهو توهان جي چانهه جي صلاحيتن تي عمل ڪرڻ لاءِ بهترين جڳهه آهي. پلس، ٻيو ڪٿي توهان کي *لوڪي* جي غذائي فائدن تي هڪ ليڪچر ملي سگهي ٿو جڏهن ته هڪ ئي وقت هڪ زنگ آلود ​​پراڻي وزن کي سمجهڻ جي ڪوشش ڪري رهيا آهيو؟ هندستان ۾ صرف هڪ ٻيو ڏينهن، گرام، روپين ۽ تمام گهڻي کلڻ ۾ ماپي ويو.", "normalised": "پر هي، تقريبن ماپن ۽ وينڊر جي دلڪش (پڙهو: ٿورو هيراڦيري) سيلز حڪمت عملي جي باوجود، مان *سبزي منڊي* تجربي کي ڪنهن به شيء لاء واپار نه ڪندس. اهو افراتفري آهي، اهو رنگارنگ آهي، ۽ اهو توهان جي سوديبازي جي صلاحيتن کي مشق ڪرڻ لاء بهترين جڳهه آهي. ان کان علاوه، ٻيو ڪٿي توهان *لوڪي* جي غذائي فائدن تي هڪ ليڪچر حاصل ڪري سگهو ٿا جڏهن ته ساڳئي وقت هڪ زنگ آلود پراڻي وزن کي سمجهڻ جي ڪوشش ڪري رهيا آهيو؟ هندستان ۾ صرف هڪ ٻيو ڏينهن، گرام، روپين ۽ تمام گهڻي کلڻ ۾ ماپيو ويو آهي."}
{"unnormalised": "۽ اچو ته جديد موڙ کي نه وساريو. توهان آن لائن آرڊر ڪرڻ جو فيصلو ڪيو، سوچيو ته توهان *سبزي منڊي* جي چريائي کان بچي ويا آهيو. پر پوءِ توهان جي پياز جي ”1 ڪلو“ واري بيگ اچي ٿي، ۽ انهن مان اڌ ماربل جي سائيز جا آهن. اهو ائين آهي جيئن ڪائنات توهان کي ماپ جي يونٽن بابت اندازو لڳائڻ لاءِ پرعزم آهي. تنهن ڪري، ڇا اهو شرماجي جو *ڌرم ڪانٽا* آهي يا آن لائن گروسر جي ننڍي پياز، صحيح طور تي ماپيل ڀاڄين جي ڳولا جاري آهي!", "normalised": "۽ اچو ته جديد موڙ کي نه وساريو. توهان آن لائن آرڊر ڪرڻ جو فيصلو ڪيو، سوچيو ته توهان *سبزي منڊي* جي چريائي کان بچي ويا آهيو. پر پوءِ توهان جي ”هڪ ڪلوگرام“ پياز جي ٿيلهي اچي ٿي، ۽ انهن مان اڌ ماربل جي سائيز جا آهن. ائين آهي ڄڻ ڪائنات ماپ جي يونٽن بابت توهان کي اندازو لڳائڻ لاءِ پرعزم آهي. تنهن ڪري، ڇا اهو شرماجي جو *ڌرم ڪانٽا* آهي يا آن لائن گروسر جا ننڍڙا پياز، صحيح طور تي ماپيل ڀاڄين جي ڳولا جاري آهي!"}
