{"unnormalised": "هاءِ ريڊٽ،", "normalised": "هاءِ ريڊيٽ،"}
{"unnormalised": "مان هڪ اهڙي ڳالهه تي ڳالهائڻ چاهيان ٿو جيڪا مون کي تازو سبزيون ۽ گراسي خريد ڪرڻ دوران نظر آيل وڌندڙ فرقن جي حوالي سان ذهن ۾ گهمي رهي آهي. لڳي ٿو ته اهو هڪ سادو ڪم آهي، پر ماپن جي معياري يونٽن جي کوٽ، خاص طور تي مقامي مارڪيٽن ۾، هڪ اهم چيلنج پيش ڪري ٿي.", "normalised": "مان هڪ اهڙي ڳالهه تي بحث ڪرڻ چاهيان ٿو، جيڪا مون کي تازو ئي سبزيون ۽ گراسري وٺڻ دوران نظر ايندڙ وڌندڙ فرقن جي حوالي سان ذهن ۾ رهي آهي. اهو هڪ سادو ڪم لڳي ٿو، پر ماپن جي معياري يونٽن جي کوٽ، خاص طور تي مقامي مارڪيٽن ۾، هڪ اهم چيلنج پيش ڪري ٿي."}
{"unnormalised": "اڪثر ڪري، وڪرو ڪندڙ \"پاءُ\" (250 گرام)، \"ڪلو\" (1 ڪلوگرام)، يا حتي غير روايتي يونٽن جهڙوڪ پنن وارين سائي ڀاڄين لاءِ \"هڪ گُڇو\" جي حساب سان قيمتون ٻڌائيندا آهن. جڏهن ته اهي ماپون هندستاني تناظر ۾ وڏي پيماني تي سمجهيون وڃن ٿيون، پر معياري ميٽرڪ تبديلين جي سخت پابندي نه ڪرڻ سبب ڪافي مونجهارو پيدا ٿئي ٿو. مثال طور، جيڪو هڪ وڪرو ڪندڙ پالڪ جو \"هڪ گُڇو\" بيان ڪري ٿو، اهو وزن ۾ ٻئي کان تمام گهڻو مختلف ٿي سگهي ٿو، جنهن ڪري قيمتن جو صحيح مقابلو ڪرڻ ڏکيو ٿي پوي ٿو. اهڙي طرح، \"سير\" (تقريبن 933 گرام) جي تبديلي علائقي جي لحاظ کان مختلف ٿي سگهي ٿي.", "normalised": "اڪثر، وينڊرز قيمتون \"پاءُ\" (ٻه سئو پنجاهه گرام)، \"ڪلو\" (هڪ ڪلوگرام)، يا غير روايتي يونٽن جهڙوڪ \"هڪ گُڇو\" ساڳ لاءِ ٻڌائيندا آهن. جڏهن ته اهي ماپون هندستاني حوالي سان وڏي پيماني تي سمجهيون وينديون آهن، سخت ميٽرڪ تبديلين جي غير موجودگي ڪافي پريشاني جو سبب بڻجي ٿي. مثال طور، جيڪو هڪ وڪرو ڪندڙ پالڪ جي \"هڪ گُڇي\" جي وضاحت ڪري ٿو، اهو وزن ۾ ٻئي کان بلڪل مختلف ٿي سگهي ٿو، جنهن ڪري قيمتن جو صحيح مقابلو ڪرڻ ڏکيو ٿي پوي ٿو. اهڙي طرح، ”سير“ (تقريباً نو سئو ٽيهه ٽي گرام) جي تبديلي علائقي جي لحاظ کان مختلف ٿي سگهي ٿي."}
{"unnormalised": "وڌيڪ، انهن ٽرانزيڪشن جي غير رسمي نوعيت اڪثر ڪري وزن ڪرڻ ۾ غلطين جو سبب بڻجي ٿي. جڏهن ته ڪجهه وڪرو ڪندڙ 1 گرام جي درستگي سان اليڪٽرانڪ اسڪيل استعمال ڪندا آهن، ٻيا روايتي توازن واري اسڪيل تي ڀاڙين ٿا جتي وزن جو اندازو لڳايو ويندو آهي، جيڪو ممڪن طور تي صارف جي نقصان جو سبب بڻجي سگهي ٿو. ان کان علاوه، ڪجهه وڪرو ڪندڙن جي وزن ڪرڻ وقت پنهنجو آڱوٺو اسڪيل تي رکڻ جي عادت لڳ ڀڳ 50-100 گرام جي فرق جو سبب بڻجي سگهي ٿي.", "normalised": "ان کان علاوه، انهن ٽرانزيڪشن جي غير رسمي نوعيت اڪثر وزن ڪرڻ ۾ غلطين جو سبب بڻجي ٿي. جڏهن ته ڪجهه وينڊرز هڪ گرام جي درستگي سان اليڪٽرانڪ اسڪيل استعمال ڪندا آهن، ٻيا روايتي بيلنس اسڪيل تي ڀاڙيندا آهن جتي وزن جو اندازو لڳايو ويندو آهي، امڪاني طور تي صارف جي نقصان لاءِ. ان کان علاوه، ڪجهه وينڊرز جي ترازو تي آڱوٺو رکي وزن ڪرڻ جي عادت جي ڪري لڳ ڀڳ پنجاهه کان هڪ سئو گرام تائين فرق ٿي سگهي ٿو."}
{"unnormalised": "صارفين جي تحفظ ۽ شفافيت تي وڌندڙ زور کي نظر ۾ رکندي، اهو ضروري آهي ته سبزيون ۽ گراسي جي وڪري ۾ ماپن جي معياري يونٽن جي استعمال کي لاڳو ڪرڻ لاءِ قدم کنيا وڃن. سخت ضابطا لاڳو ڪرڻ، وزن جي معيارن جي تعميل کي يقيني بڻائڻ لاءِ باقاعدي معائنو ڪرڻ (جهڙوڪ قانوني ميٽرولوجي ايڪٽ لاڳو ڪرڻ)، ۽ وڪرو ڪندڙن ۽ صارفين ٻنهي کي معياري ماپن جي فائدن بابت تعليم ڏيڻ انهن ٽرانزيڪشن ۾ انصاف ۽ درستگي کي وڌائڻ جي طرف اهم قدم آهن.", "normalised": "صارفين جي تحفظ ۽ شفافيت تي وڌندڙ زور کي نظر ۾ رکندي، اهو ضروري آهي ته سبزيون ۽ گراسري وڪڻڻ ۾ ماپ جي معياري يونٽن جي استعمال کي لاڳو ڪرڻ لاءِ قدم کنيا وڃن. سخت ضابطا لاڳو ڪرڻ، وزن جي معيار جي تعميل کي يقيني بڻائڻ لاءِ باقاعده معائنو ڪرڻ (جهڙوڪ قانوني ميٽرولوجي ايڪٽ لاڳو ڪرڻ)، ۽ وينڊرز ۽ صارفين ٻنهي کي معياري ماپن جي فائدن بابت تعليم ڏيڻ انهن ٽرانزيڪشن ۾ انصاف ۽ درستگي کي وڌائڻ لاءِ اهم قدم آهن."}
{"unnormalised": "ضابطي واري قدمن کان ٻاهر، ٽيڪنالاجي مداخلتون پڻ اهم ڪردار ادا ڪري سگهن ٿيون. موبائل ايپليڪيشنون جيڪي صارفين کي پنهنجي فون جي ڪئميرا استعمال ڪندي پيداوار جي وزن جي تصديق ڪرڻ جي اجازت ڏين ٿيون، يا ٺهيل قيمت ڪلڪيوليٽرن سان ڊجيٽل اسڪيل جيڪي خودڪار طريقي سان وزن جي بنياد تي قيمتون تبديل ڪن ٿيون، صارفين کي باخبر خريداري جا فيصلا ڪرڻ جي طاقت ڏئي سگهن ٿيون. اهي ٽيڪنالاجيون ڪلوگرام يا گرام ۾ صحيح ماپون ڏئي سگهن ٿيون.", "normalised": "ضابطياتي قدمن کان ٻاهر، ٽيڪنالاجي مداخلتون پڻ اهم ڪردار ادا ڪري سگهن ٿيون. موبائل ايپليڪيشنون جيڪي صارفين کي اجازت ڏين ٿيون ته هو پنهنجي فون جي ڪئميرا استعمال ڪندي پيداوار جي وزن جي تصديق ڪن، يا ڊجيٽل اسڪيل جن ۾ بلٽ ان قيمت ڪيلڪيوليٽر هجن جيڪي وزن جي بنياد تي قيمتن کي خودڪار طريقي سان تبديل ڪن، صارفين کي باخبر خريداري جا فيصلا ڪرڻ جي طاقت ڏئي سگهن ٿيون. اهي ٽيڪنالاجيون ڪلوگرام يا گرام ۾ صحيح ماپ ڏئي سگهن ٿيون."}
{"unnormalised": "آخرڪار، سبزيون ۽ گراسي جي وڪري ۾ صحيح ۽ شفاف ماپون کي يقيني بڻائڻ صرف سهولت جو معاملو ناهي؛ اهو انصاف کي يقيني بڻائڻ ۽ وڪرو ڪندڙن ۽ صارفين جي وچ ۾ اعتماد کي وڌائڻ جو هڪ بنيادي پاسو آهي. اهو صحتمند مقابلي کي برقرار رکڻ ۽ غير منصفاڻي قيمت جي عملن کي روڪڻ ۾ پڻ مدد ڪندو. اچو ته هڪ بحث شروع ڪريون ته اسان هن مسئلي کي حل ڪرڻ لاءِ ڪهڙا عملي قدم کڻي سگهون ٿا.", "normalised": "نتيجي ۾، سبزيون ۽ گراسري وڪڻڻ ۾ صحيح ۽ شفاف ماپ کي يقيني بڻائڻ صرف سهولت جو معاملو ناهي؛ اهو وينڊرز ۽ صارفين جي وچ ۾ انصاف کي يقيني بڻائڻ ۽ اعتماد کي وڌائڻ جو هڪ بنيادي پاسو آهي. اهو صحتمند مقابلي کي برقرار رکڻ ۽ غير منصفاڻي قيمتن جي عملن کي روڪڻ ۾ پڻ مدد ڪندو. اچو ته بحث شروع ڪريون ته اسان هن مسئلي کي حل ڪرڻ لاءِ ڪهڙا عملي قدم کڻي سگهون ٿا."}
