{"unnormalised": "هاءِ دوستو، مان نئون باغباني شروع ڪري رهيو آهيان! پنهنجي بالڪونيءَ تي ڪجهه ڀاڄيون پوکڻ جي ڪوشش ڪري رهيو آهيان، پر آن لائن ترڪيبين ۾ ذڪر ڪيل مقدارن کي سمجهڻ ۾ ٿوري جدوجهد ٿي رهي آهي. هر شيءِ انهن عجيب \"ڪپن\" ۽ \"اونس\" ۾ آهي ۽ سچ پچ ته مان ته صرف مقامي سبزي منڊي جو عادي آهيان!", "normalised": "ھي دوستو، نئون باغي آھيان! پنھنجي بالڪونيءَ تي ڪجھ ڀاڄيون پوکڻ جي ڪوشش ڪري رھيو آھيان، پر آن لائن ريسيپيز ۾ ذڪر ڪيل مقدارن کي سمجھڻ ۾ ٿوري جدوجھد ٿي رھي آھي. ھر شيءِ انھن شوقين \"ڪپن\" ۽ \"آونس\" ۾ آھي ۽ سچ ٻڌايان ته مان ته صرف مقامي سبزي منڊي جو عادي آھيان!"}
{"unnormalised": "مثال طور، هي ٽماٽي جي ڀاڻ جي ترڪيب آهي. ان ۾ 2 ڪپ ايپسوم لوڻ گهربل آهي. ٺيڪ آهي، ڳالهه ته ٺيڪ آهي، پر اهو گرامن ۾ ڪيترو ٿيندو؟ منهنجي باورچی خانه واري ترازي ۾ صرف وزن گرامن ۽ ڪلوگرامن ۾ ڏيکاريو ويندو آهي. مون ڪجھ آن لائن ڪنورٽرز ڏٺا جيڪي تقريباً 473 ملي ليٽر ڏيکارين ٿا جيڪو 2 ڪپن جي برابر آهي پر مون کي انهن تبديلين جي پڪ ناهي جيڪي مان ڏسي رهيو آهيان. ساڳيو پاڻي جو معاملو آهي - ڪجھ ترڪيبين ۾ \"1 گيلن\" لکيل هوندو آهي، پر مون وٽ گيلن وارو ڪنٽينر ناهي. مان عام طور تي پاڻي 20 ليٽرن جي ڪينن ۾ خريد ڪندو آهيان. ڇا ڪا معياري تبديلي آهي جنهن سان مان اڳتي وڌي سگهان؟", "normalised": "مثال طور، ھي ٽماٽي جي ڀاڻ جي ريسيپي وٺو. ان ۾ ٻه ڪپ ايپسوم لوڻ جو ذڪر ٿيل آھي. ٺيڪ آھي، پر اھو گرام ۾ ڪيترو ٿيندو؟ منھنجي باورچی خانه واري ترازو تي صرف گرام ۽ ڪلوگرام ۾ وزن ڏيکاري ٿو. مون آن لائن ڪجھ ڪنورٽر ڏٺا جيڪي تقريباً چار سؤ سترھتر ملي ليٽر ڏيکاري رھيا ھئا، جيڪو ٻن ڪپن جي برابر آھي، پر مون کي انھن ڪنورشنز جي پڪ ناھي. ساڳيو پاڻي جو معاملو آھي - ڪجھ ريسيپيز ۾ \"ھڪ گيلن\" لکيل آھي، پر مون وٽ گيلن وارو ڪنٽينر ئي ڪونھي. مان عام طور تي پاڻي ويهه ليٽرن وارن ڪينن ۾ وٺندو آھيان. ڇا ڪا معياري تبديلي آھي ته مان اڳتي وڌي سگھان؟"}
{"unnormalised": "۽ پوءِ اتي وٿي به آهي. مون هڪ گائيڊ ۾ ڏٺو ته ٽماٽي جا ٻوٽا 18 انچن جي وٿي تي پوکجن. پر، منهنجي هڪ ننڍڙي بالڪوني آهي. سو، ڇا انهن جي وچ ۾ 40 سينٽي ميٽرن جي وٿي ٺيڪ رهندي يا وڌيڪ ويجھي ٿي ويندي؟ ڪو مهرباني ڪري مون کي ٻڌائي ته ٻوٽن جي وچ ۾ ڪيترا سينٽي ميٽرن جي وٿي مناسب رهندي.", "normalised": "۽ پوءِ فصلن ۾ وٿي رکڻ جو معاملو آھي. مون ھڪ گائيڊ ۾ ڏٺو ته ٽماٽي جي ٻوٽن ۾ ارڙھن انچن جي وٿي رکڻي آھي. پر، منھنجي بالڪوني ننڍي آھي. سو، ڇا انھن جي وچ ۾ چاليھ سينٽي ميٽرن جي وٿي ٺيڪ رھندي يا وڌيڪ ويجھو ٿي ويندا؟ مھرباني ڪري ڪو ٻڌائي ته ٻوٽن جي وچ ۾ ڪيترو سينٽي ميٽر وٿي رکي سگھجي ٿي."}
{"unnormalised": "ان کان علاوه، جڏهن مان نرسري ويس ته انهن مون کي ٻڌايو ته پوکڻ وقت هر ٻوٽي ۾ 50 گرام ڊي اي پي ڀاڻ شامل ڪريو. پر، منهنجي ٻين ٻوٽن لاءِ، اهي مائع ڀاڻ لاءِ ملي ليٽرن ۾ ڳالهائي رهيا هئا. ڇا مائع ۽ سخت ڀاڻن جي وچ ۾ تبديل ڪرڻ جو ڪو معياري طريقو آهي ته جيئن ٻوٽن کي ڪنهن به ڀاڻ جي وڌيڪ مقدار نه ملي؟", "normalised": "ان کان علاوه، جڏھن مان نرسري ويو ھئس، تڏھن انھن مون کي ٻڌايو ته ٻوٽي پوکڻ وقت پنجاھ گرام ڊي-اي-پي ڀاڻ شامل ڪيو وڃي. پر، منھنجي ٻين ٻوٽن لاءِ، اھي مائع ڀاڻن جي حوالي سان ملي ليٽر ۾ ڳالھائي رھيا ھئا. ڇا مضبوط ۽ مائع ڀاڻن کي تبديل ڪرڻ جو ڪو معياري طريقو آھي ته جيئن ٻوٽن کي ڪنھن به ڀاڻ جي گھڻي مقدار نه ملي؟"}
{"unnormalised": "مون کي حيران ڪندڙ ڳالهه اها آهي ته ڪمپوسٽ جهڙين شين لاءِ غير مستقل يونٽ استعمال ڪيا وڃن ٿا. هڪ هنڌ ان کي ڪلوگرام جي حساب سان وڪرو ڪيو وڃي ٿو، ٻئي هنڌ ڪعبي فوٽ جي حساب سان. آخر ڪيئن پئسن جي قيمت جو مقابلو ڪجي؟ مان انھن يونٽن جي وچ ۾ جلدي تبديل ڪرڻ ۽ حساب ڪرڻ لاءِ ڪنھن به قسم جي مدد جي تعريف ڪندس ته مون کي اصل ۾ ھر شيءِ ڪيتري خريد ڪرڻ جي ضرورت آھي.", "normalised": "مون کي اصل ۾ جن شين تي اعتراض آھي، انھن ۾ ڪمپوسٽ جھڙيون شيون آھن، جن جا يونٽ غير مستقل آھن. ھڪڙو دڪان ان کي ڪلوگرام ۾ وڪرو ڪري ٿو، ٻيو ڪعبي فٽ ۾. ڪو ماڻھو پئسن جي لحاظ کان انھن جو مقابلو ڪيئن ڪري؟ مان انھن يونٽن جي وچ ۾ تڪڙو تڪڙو تبديلي ڪرڻ ۽ اھو معلوم ڪرڻ لاءِ تجويزن جي تعريف ڪندس ته مون کي اصل ۾ ھر شيءِ ڪيتري خريد ڪرڻ جي ضرورت آھي."}
{"unnormalised": "بنيادي طور تي، مون کي يونٽن تي هڪ تڪڙي ڪورس جي ضرورت آهي! هندستان ۾ موجود تجربيڪار باغبانن کان ڪنهن به قسم جي مدد جو استقبال ڪيو ويندو! اڳواٽ مهرباني، ۽ خوش باغباني!", "normalised": "بنيادي طور تي، مون کي يونٽن تي ھڪ ڪرش ڪورس جي ضرورت آھي! ڀارت ۾ تجربيڪار باغين کان ڪنھن به قسم جي مدد جو مان منتظر رھندس! اڳواٽ مھرباني ۽ خوش باغباني!"}
