{"unnormalised": "دهلي: ڊي پي ايس آر. ڪي. پورم جي ڏهين ڪلاس جي شاگرد روهن شرما مبينه طور تي هڪ اهڙو پيچيده جاميٽري مسئلو حل ڪيو آهي، جنهن سندس استادن کي ڪيترن ئي ڏينهن کان پريشان ڪري ڇڏيو هو. مسئلو، جنهن ۾ غير منظم ٽيٽراهيڊرون جي حجم جي حساب ڪتاب شامل آهي، جنهن جا پاسا سينٽي ميٽرن ۾ ڏنل آهن (مثال طور، پاسو اي بي = 7.2 سينٽي ميٽر، پاسو سي ڊي = 5.8 سينٽي ميٽر)، ان کي معياري درسي ڪتابن جي طريقن سان حل ڪرڻ ناممڪن سمجهيو ويو.", "normalised": "دهلي: ڊي-پي-ايس آر-ڪي پرام جو ڏهين ڪلاس جو شاگرد، روھن شرما، ظاهري طور تي جاميٽري جو هڪ پيچيده مسئلو حل ڪري ورتو آهي، جيڪو سندس استادن کي ڪيترن ڏينهن تائين پريشان ڪندو رهيو. اهو مسئلو، جنهن ۾ هڪ غيرقاعدي ٽيٽراهيڊرون جي حجم جي حساب ڪرڻ شامل آهي، جنهن جون پاسيون سينٽي ميٽر ۾ ڏنل آهن، مثال طور، پاسو اي بي برابر ست پوائنٽ ٻه سينٽي ميٽر، پاسو سي ڊي برابر پنج پوائنٽ اٺ سينٽي ميٽر، ان کي معياري درسي ڪتابن جي طريقن سان حل ڪرڻ ناممڪن سمجهيو ويو."}
{"unnormalised": "ظاهري طور تي، روهن ٽريگونوميٽري شناختن ۽ ڪوآرڊينيٽ جاميٽري جو هڪ ميلاپ استعمال ڪيو، ۽ پنهنجو حل 3 صفحن جي لکيل دستاويز ۾ پيش ڪيو. هن جو چوڻ آهي ته هن کي هڪ پراڻي روسي رياضي جي جرنل ۾ ساڳيو مسئلو مليو. ابتدائي اندازن موجب ٽيٽراهيڊرون جو حجم تقريبن 25.6 ڪعبي سينٽي ميٽر هو، پر روهن جي حسابن سان 25.634 ڪعبي سينٽي ميٽر جي صحيح انگ اکر حاصل ٿي، جنهن جي بعد ۾ آءِ آءِ ٽي دهلي جي رياضي جي پروفيسر تصديق ڪئي.", "normalised": "ظاهري طور تي، روھن ٽريگونوميٽري سڃاڻپ ۽ ڪوآرڊينيٽ جاميٽري جو هڪ مجموعو استعمال ڪيو، هن پنهنجو حل ٽن صفحن جي لکيل دستاويز ۾ پيش ڪيو. هن دعويٰ ڪئي آهي ته هن کي هڪ پراڻي روسي رياضي جي جرنل ۾ اهڙو ئي مسئلو مليو هو. ابتدائي اندازي مطابق ٽيٽراهيڊرون جو حجم تقريبن پنجويھ پوائنٽ ڇھ ڪيوبڪ سينٽي ميٽر آهي، پر روھن جي حسابن مان پنجويھ پوائنٽ ڇھ ٽيٽيھ ڪيوبڪ سينٽي ميٽر جو بلڪل صحيح انگ اکر نڪتو، جنهن جي بعد ۾ آءِ-آءِ-ٽي دهلي جي رياضي جي پروفيسر تصديق ڪئي."}
{"unnormalised": "اسڪول ايندڙ هفتي روهن کي اعزاز ڏيڻ جو ارادو رکي ٿو. اها خبر باهه وانگر پکڙجي وئي آهي. ظاهري طور تي، روهن پنهنجي بيچلر جي ڊگري لاءِ ميٿ آنرز ڪرڻ چاهي ٿو. ماڻهو کيس اڳيون رامانوجن به سڏي رهيا آهن. هن جو چوڻ آهي ته هو اڳ ۾ ئي هڪ ٻئي مسئلي تي ڪم ڪري رهيو آهي، جنهن ۾ سفيراتي ٽريگونوميٽري شامل آهي ۽ کيس 10/08/24 تائين حل ڪرڻ جي اميد آهي.", "normalised": "اسڪول ايندڙ هفتي روھن کي انعام ڏيڻ جو ارادو رکي ٿو. اها خبر باهه وانگر پکڙجي وئي آهي. ظاهري طور تي، روھن پنهنجي بيچلر جي ڊگري لاءِ رياضي آنرز ڪرڻ چاهي ٿو. ماڻهو ته کيس ايندڙ رامانجن به سڏي رهيا آهن. هن جو چوڻ آهي ته هو اڳ ۾ ئي سفيري ٽريگونوميٽري سان لاڳاپيل هڪ ٻئي مسئلي تي ڪم ڪري رهيو آهي ۽ کيس توقع آهي ته هو ان کي ڏهين آگسٽ ٻه هزار چوويھ تائين حل ڪري وٺندو."}
