{"unnormalised": "چڱو، منھنجو يقين آھي تہ جاميٽري وڏي پروٽيڪٽر جي سازش آھي وڌيڪ پروٽيڪٽر وڪڻڻ لاءِ. جيئن تہ، حقيقي زندگي ۾ ڪير ٽريگونوميٽري استعمال ڪندو آھي، شايد معمارن کان سواءِ ۽... خير، مان سمجهان ٿو ته ماڻهو ممبئي ٽريفڪ ۾ پنهنجو آٽو رڪشا مڪمل طور تي پارڪ ڪرڻ جو حساب لڳائيندا هوندا؟ پر پوءِ بہ، شرط لڳايان ٿو ته اهي گهڻو ڪري ائين ئي اندازو لڳائيندا هوندا.", "normalised": "ٺيڪ آھي، سو مون کي سرڪاري طور تي يقين آھي ته جاميٽري وڏي پروٽريڪٽر جي پروٽريڪٽر وڪڻڻ لاءِ سازش آھي. جهڙوڪ، حقيقي زندگي ۾ ڪير ٽرگنوميٽري استعمال ڪندو آهي، شايد آرڪيٽيڪٽن کان سواءِ ۽ ... خير، مان سمجهان ٿو ته ممبئي ٽريفڪ ۾ مڪمل طور تي پنهنجي آٽو رڪشا کي ڪيئن پارڪ ڪجي ان جو حساب ڪتاب ڪندڙ ماڻهو؟ پر تڏهن به، مون کي شرط آهي ته اهي گهڻو ڪري ان کي اکين سان ماپيندا آهن."}
{"unnormalised": "سنجيدگي سان، اهي لفظ مسئلا ياد آهن؟ \"جيڪڏهن هڪ ٽرين صبح 7:00 وڳي دهلي کان 60 ڪلوميٽر في ڪلاڪ جي رفتار سان روانہ ٿئي ٿي ۽ هڪ متوازي لڪير 45 درجي جي زاويه تي ٽرانسورسل کي ڇهي ٿي، ته پريا کي مارڪيٽ ۾ ڪيترا انب خريد ڪرڻ جي ضرورت آهي؟\" اھو بي معنيٰ آھي! مون کي اڃا تائين غير منظم شڪلين جي ايراضي ڳولڻ جا خواب اچن ٿا. منھنجو 10 هين درجي جو رياضي جو استاد، مسٽر شرما، چاڪ سان اتي بيٺو ھوندو ھو ۽ اعتماد سان چوندو ھو، \"اھو سڀ بنيادي ڳالھين کي سمجھڻ بابت آھي.\" ان دوران، مان اهو سوچڻ ۾ مصروف هوس ته ڇا بنيادي جو مطلب آهي \"منهنجي مستقبل جي زندگي ۾ بنيادي طور تي بيڪار.\"", "normalised": "سنجيدگي سان، اهي لفظ مسئلا ياد ڪريو؟ \"جيڪڏهن هڪ ٽرين دهلي کان صبح ست وڳي ساٺ ڪلوميٽر في ڪلاڪ جي رفتار سان نڪرندي آهي ۽ هڪ متوازي لڪير هڪ ٽرانسورسل کي پنتاليھ درجا زاويه تي ڪٽيندي آهي، ته پوءِ پريا کي مارڪيٽ ۾ ڪيترا انب خريد ڪرڻ جي ضرورت آهي؟\" اھو بي معنيٰ آھي! مون کي اڃا تائين بي ترتيب شڪلين جي علائقي کي ڳولڻ بابت خواب ايندا آهن. مسٽر شرما، منهنجو ڏهين درجي جو رياضي جو استاد، اتي پنهنجي چاڪ سان بيٺو هوندو هو ۽ اعتماد سان چوندو هو، \"اهو سڀ بنيادي ڳالهين کي سمجهڻ بابت آهي.\" ان دوران، مان اهو سوچڻ ۾ مصروف هئس ته ڇا بنيادي مطلب آهي \"بنيادي طور تي بي سود\" منهنجي مستقبل جي زندگي ۾."}
{"unnormalised": "۽ مون کي نظريي جي باري ۾ ته شروع ئي نه ڪرايو. يوڪلڊ جا پوسٽوليٽس؟ وڌيڪ ڄڻ ته يوڪلڊ جا... پوسٽ-يو-ليٽس ڇو ته ڪير پهريون ڀيرو اهو سڀ ڪجهه سمجهي ٿو؟ مون کي اڃا تائين بالي ووڊ ٽيون کان سواءِ ASA، SAS ۽ SSS جي وچ ۾ فرق ياد نٿو رهي. (\"ڪجهه ڪجهه هوتا هي\" سوچيو پر ٽڪنڊن سان.) پائيٿاگورس جو نظريو؟ ٺيڪ آهي، اهو هڪ قسم جو شيون ٺاهڻ لاء ڪارائتو آهي... يا شايد صرف انهن بحثن کي ختم ڪرڻ لاء ته ڇا منهنجو ٽي وي اسٽينڊ مڪمل طور تي چورس آهي. A^2 + B^2 = C^2، ها، ٺيڪ آهي.", "normalised": "۽ مون کي ٿيورمز تي شروع به نه ڪر. يوڪلڊ جا پوسٽوليٽ؟ وڌيڪ يوڪلڊ جا…پوسٽ-يو-ليٽس ڇو ته ڪير پهرين ڪوشش ۾ اها شئي سمجهي ٿو؟ مان اڃا تائين اي-ايس-اي، ايس-اي-ايس، ۽ ايس-ايس-ايس جي وچ ۾ فرق ياد نٿو ڪري سگهان بغير ڪنهن بالي ووڊ جي ڌن کي گنگنائڻ جي مدد ڪرڻ کان سواءِ. (”کچھ کچھ هوتا هه“ جهڙوڪ مثلثن سان سوچيو.) پائيٿاگورس جو ٿيورم؟ ٺيڪ آھي، اھو ھڪڙو ڪجھ مفيد آھي شيون ٺاھڻ لاءِ ... يا شايد صرف اھو طئي ڪرڻ لاءِ ته منھنجو ٽي-وي اسٽينڊ مڪمل طور تي چورس آھي. هڪ چورس پلس بي چورس برابر سي چورس، ها، ٺيڪ آهي."}
{"unnormalised": "سڀ کان خراب ڳالهه اها آهي ته، مون کي پڪ آهي ته گهڻيون جاميٽري شڪليون مون کي ٺڳيڻ جي ڪوشش ڪري رهيون آهن. هڪ دائرو سادو لڳندو آهي، صحيح؟ پوءِ اوچتو توهان پائي (3.14159...)، فريم ۽ ريڊائي سان معاملو ڪري رهيا آهيو. اهو ائين آهي جيئن دائرو توهان کي طعنہ ڏئي رهيو آهي، چئي رهيو آهي، \"او، توهان سوچيو ته مان آسان آهيان؟ منهنجي ايراضي ڳولڻ جي ڪوشش ڪريو، هان!\" ۽ پوء اتي آهي خوفناڪ رومبس. اهو هڪ متوازي الاضلاع وانگر لڳي ٿو جيڪو صرف حادثي سان هڪ ٽيڪ تي ويٺو هو.", "normalised": "سڀ کان خراب ڳالهه اها آهي ته، مون کي پڪ آهي ته گهڻيون جاميٽري شڪلون فعال طور تي مون کي ٺڳي ڪرڻ جي ڪوشش ڪري رهيون آهن. هڪ دائرو سادو لڳي ٿو، صحيح؟ پوءِ اوچتو توھان پائي (ٽي پوائنٽ هڪ چار هڪ پنج نو...)، دائريون، ۽ ريڊيائي سان معاملو ڪري رھيا آھيو. اھو ائين آھي جيئن دائرو توھان کي ٺٺوليون ڪري رھيو آھي، چئي رھيو آھي، ”اوھ، توھان سوچيو ته مان آسان ھوس؟ منھنجو علائقو ڳولڻ جي ڪوشش ڪريو، هان!“ ۽ پوءِ اتي خوفناڪ رومبس آهي. اهو هڪ متوازيگرام وانگر لڳي ٿو جيڪو صرف حادثي سان هڪ ٽيڪ تي ويٺو هو."}
{"unnormalised": "ايمانداري سان، مون کي شڪ آهي ته جاميٽري صرف ماڻهن کي انجنيئر ٿيڻ کان روڪڻ لاء ايجاد ڪئي وئي هئي. اهو هڪ ڪائناتي امتحان وانگر آهي: \"ڇا توهان ٿورڙي ٽيڙي چورس جي صحيح زاويه کي ڄاڻڻ لاء بي انتها مايوسي برداشت ڪرڻ لاء تيار آهيو؟\" جيڪڏهن جواب نه آهي، ته مبارڪون هجن، توهان شايد چانهه وڪڻڻ وارا بڻجي ويندا. جيڪو، اچو ته ايماندار ٿيون، هڪ مڪمل طور تي معزز پيشو آهي ۽ شايد مبہم جاميٽري اصولن کي ياد ڪرڻ لاء گهٽ دماغ جي طاقت جي ضرورت آهي.", "normalised": "ايمانداري سان، مون کي شڪ آهي ته جاميٽري خالص طور تي ماڻهن کي انجنيئر ٿيڻ کان روڪڻ لاء ايجاد ڪئي وئي هئي. اهو هڪ ڪائناتي امتحان وانگر آهي: \"ڇا توهان هڪ ٿورو ٽيلٽ ٿيل چوڪور جي صحيح زاويه کي ڄاڻڻ جي خاطر لامتناہی مايوسي برداشت ڪرڻ لاء تيار آهيو؟\" جيڪڏهن جواب نه آهي، مبارڪون، توهان شايد چانهه جو وڪرو ڪندڙ بڻجڻ وارا آهيو. جيڪو، اچو ته ايماندار ٿيون، هڪ مڪمل طور تي قابل احترام پيشو آهي ۽ شايد دماغ جي طاقت جي ضرورت آهي ته گهٽ مبهم جاميٽري اصولن کي ياد ڪرڻ لاء وقف ڪيو وڃي."}
{"unnormalised": "سڄي ڳالھ وڏي ۽ تفصيلي مذاق وانگر لڳي ٿي. مان شرط لڳايان ٿو ته اتي ڪٿي قديم رياضي دان لسي پيئي رهيو هوندو ۽ پاڻ تي مسڪرائيندو هوندو، \"هاها، اهي 2000 سالن کان پوء به ان ٽڪنڊي ۾ X ڳولڻ جي ڪوشش ڪري رهيا آهن!\" مان سمجهان ٿو، سنجيدگي سان، ڪنهن فيصلو ڪيو ته زاوين کي درجن ۾ ماپڻ گهرجي؟ ڪيليو ڇو نه؟ \"هي زاويه تقريبن 2.5 ڪيلي ويڪرو آهي.\" تقريبن ايترو ئي معنيٰ رکي ٿو.", "normalised": "پوري شيء هڪ وڏي، تفصيلي مذاق وانگر محسوس ٿئي ٿي. مون کي شرط آهي ته ڪو قديم رياضي دان ڪٿي ويٺو، لسسي پيئندو ۽ پاڻ تي کلندو، \"هاها، اهي اڃا تائين ٻن هزار سالن کان پوءِ ان ٽڪنڊي ۾ X ڳولڻ جي ڪوشش ڪري رهيا آهن!\" مطلب ته سنجيدگي سان، ڪنهن فيصلو ڪيو ته زاوين کي درجن ۾ ماپڻ گهرجي؟ ڇو نه ڪيلا؟ \"هي زاويه تقريبا ٻه پوائنٽ پنج ڪيلا وسيع آهي.\" ايتري ئي سمجھ ۾ اچي ٿي."}
{"unnormalised": "تنهنڪري، ها، جيڪڏهن توهان مون کي پروٽيڪٽر ۽ دردناڪ اظهار سان هڪ نيپکن تي تيزيء سان لکندي ڏسو، ته صرف اهو فرض ڪيو ته مان پليٽ تي پنهنجي سموسن جي بهترين جڳهه جو حساب لڳائڻ جي ڪوشش ڪري رهيو آهيان. ڇاڪاڻ ته اهو منهنجي حقيقي دنيا واري جاميٽري جي ايپليڪيشن جي حد آهي، ڀاءُ. ۽ جيڪڏهن ڪو وضاحت ڪري سگهي ٿو ته هائپربولڪ پيرابولوئڊ ڇا لاءِ سٺو آهي، مهرباني ڪري مون کي ٻڌايو. مان واقعي حيران آهيان... ۽ ٿورو خوفزده آهيان. ھن شيءِ لاءِ منھنجو امتحان جو نمبر 65٪ ھو، ۽ فضل واريون مارڪون ملائڻ کانپوءِ به مان مشڪل سان پاس ٿيس!", "normalised": "تنهن ڪري، ها، جيڪڏهن توهان مون کي ڏسو ته فرينٽڪ طور تي هڪ نيپکن تي هڪ پروٽريڪٽر ۽ هڪ دردناڪ اظهار سان لکي رهيو آهيان، صرف اهو سمجهو ته مان پليٽ تي پنهنجي سموسن جي بهترين جڳهه جو حساب ڪري رهيو آهيان. ڇاڪاڻ ته اھو منھنجي حقيقي دنيا جي جاميٽري ايپليڪيشن جي حد بابت آھي، ڀائي. ۽ جيڪڏهن ڪو وضاحت ڪري سگهي ٿو ته هڪ هائپربولڪ پيراولوڊ ڪهڙي ڪم اچي ٿو، مهرباني ڪري مون کي ٻڌايو. مان حقيقي طور تي تجسس آهيان ... ۽ ٿورو خوفزده آهيان. هن شيء لاء منهنجو امتحان سکور پينھٽ فيصد هو، ۽ فضل جي نشانن سان به، مان مشڪل سان پاس ٿيس!"}
