{"unnormalised": "هي سڀئي، مون کي پنھنجي رياضيءَ جي ھوم ورڪ ۾ ڪجھ مدد گھرجي. اھو جياميٽري ۽ ٽرِگ آھي، ۽ مان بلڪل ڦاسي پيو آھيان! منھنجي استاد، محترمه شرما، اسان کي ٽڪنڊي ABC وارو ھي مسئلو ڏنو آھي.", "normalised": "هاءِ سڀ، مون کي پنهنجي رياضي جي هوم ورڪ ۾ ڪجهه مدد جي ضرورت آهي. اهو جيوميٽري ۽ ٽريگوناميٽري آهي، ۽ مان مڪمل طور تي ڦاسي ويو آهيان! منهنجي استاد، مسز شرما، اسان کي هڪ مسئلو ڏنو آهي جنهن ۾ ٽڪنڊو A B C شامل آهي."}
{"unnormalised": "زاويو A 60 درجا ڏنل آھي، پاسو b 10 سينٽي ميٽر آھي، ۽ پاسو c 8 سينٽي ميٽر آھي. اسان کي ٽرِگ استعمال ڪندي سڀئي زاويون ۽ پاسا ڳولڻا آھن. مان مسلسل سائينز جي قانون ۽ ڪوسائنز جي قانون ۾ پريشان ٿي رھيو آھيان. مون کي پهريان ڪھڙو استعمال ڪرڻ گھرجي؟", "normalised": "زاويه A ڄاڻايل آهي ساٺ درجا، پاسو b ڏهه سينٽي ميٽر، ۽ پاسو c اٺ سينٽي ميٽر آهي. اسان کي ٽرِگ استعمال ڪندي سڀ زاويه ۽ پاسا ڳولڻا آهن. مان سائنز جي قانون ۽ ڪوسائنز جي قانون سان پريشان ٿي وڃان ٿو. مان پهريان ڪهڙو استعمال ڪريان؟"}
{"unnormalised": "مون سائينز جو قانون استعمال ڪندي زاويو B ڳولڻ جي ڪوشش ڪئي، پر آخر ۾ sin(B)/10cm = sin(60 degs)/a ٿيو، ۽ مون کي خبر ناھي تہ 'a' ڇا آھي (زاويي A جي سامهون وارو پاسو)! بلڪل مايوس ڪندڙ.", "normalised": "مون زاويه B ڳولڻ لاءِ سائنز جو قانون استعمال ڪرڻ جي ڪوشش ڪئي، پر آخر ۾ سائن آف B تقسيم ٿيل ڏهه سينٽي ميٽر برابر آهي سائن آف ساٺ درجا تقسيم ٿيل a سان، ۽ مون کي خبر ناهي ته 'a' ڇا آهي (زاويه A جي سامهون وارو پاسو)! مڪمل طور تي مايوس ڪندڙ."}
{"unnormalised": "ان کان علاوه، ٽڪنڊي جو علائقو ڳولڻ بابت ھڪ ٻيو سوال آھي. ڇا اھو اڃا تائين 1/2 * بنياد * اوچائي آھي؟ يا مون کي ھيرون جو فارمولو استعمال ڪرڻو پوندو ڇاڪاڻ تہ مون وٽ اوچائي ناھي؟ ھيرون جو فارمولو مڪمل طور تي دردِ سر لڳي ٿو، sqrt(s(s-a)(s-b)(s-c)) جتي s = (a+b+c)/2... اُف.", "normalised": "ان کان علاوه، ٽڪنڊي جي ايراضي ڳولڻ بابت هڪ ٻيو سوال آهي. ڇا اهو اڃا تائين هڪ تقسيم ٿيل ٻه ضرب بنياد ضرب اوچائي آهي؟ يا ڇا مون کي هيرون جو فارمولا استعمال ڪرڻ جي ضرورت آهي ڇاڪاڻ ته مون وٽ اوچائي ناهي؟ هيرون جو فارمولا مڪمل طور تي سر درد وانگر لڳي ٿو، s جو اسڪوائر روٽ ضرب s مائنس a ضرب s مائنس b ضرب s مائنس c جتي s برابر آهي a جمع b جمع c تقسيم ٿيل ٻه... اُف."}
{"unnormalised": "منھنجي دوست روھن مون کي ڪوسائنز جو قانون پھريان آزمائڻ لاءِ چيو، a^2 = b^2 + c^2 - 2bc*cos(A). تنھنڪري a^2 = 10^2 + 8^2 - 2*10*8*cos(60 degs). پر اھو حساب ڪندي، مون کي ھڪ عجيب نمبر ملي رھيو آھي ۽ پوءِ چورس روٽ وٺڻو پوندو. ڇا اھو صحيح لڳي ٿو؟", "normalised": "منهنجي دوست روهان مون کي ڪوسائنز جو قانون پهريان آزمائڻ لاءِ چيو، a اسڪوائرڊ برابر آهي b اسڪوائرڊ جمع c اسڪوائرڊ مائنس ٻه b c ضرب ڪوسائن آف A. سو a اسڪوائرڊ برابر آهي ڏهه اسڪوائرڊ جمع اٺ اسڪوائرڊ مائنس ٻه ضرب ڏهه ضرب اٺ ضرب ڪوسائن آف ساٺ درجا. پر ان جي حساب ڪرڻ سان، مون کي هڪ عجيب نمبر ملي ٿو ۽ پوءِ اسڪوائر روٽ وٺڻو پوندو آهي. ڇا اهو صحيح لڳي ٿو؟"}
{"unnormalised": "پوءِ، ھڪ دفعو مون 'a' ڳولي ورتو، تہ مان ٻيون زاويون ڪيئن ڳوليندم؟ واپس سائينز جي قانون ڏانھن؟ ھن ۾ ته ھميشه لڳي ويندي! ڪنھن وٽ ڪي صلاحون آھن يا ڪو مون کي صحيح رستي ڏانھن اشارو ڪري سگھي ٿو؟ امتحان 25/08/2024 تي اچي رھيا آھن ۽ مان گھٻرائڻ لڳو آھيان.", "normalised": "پوءِ، هڪ دفعو مون 'a' ڳولي ورتو، ته مان ٻيا زاويه ڪيئن ڳوليان؟ واپس سائنز جي قانون ڏانهن؟ اهو هميشه لاءِ وٺي رهيو آهي! ڪنهن وٽ ڪا صلاح آهي يا مون کي صحيح هدايت ڏئي سگهي ٿو؟ امتحان پنجويهه آگسٽ ٻه هزار چوويھ تي اچي رهيا آهن ۽ مان خوفزده ٿيڻ شروع ڪري رهيو آهيان."}
{"unnormalised": "ان کان علاوه، ڇا انھن ٽرِگ شناختن کي ياد ڪرڻ جي ڪا چال آھي جيئن sin^2(theta) + cos^2(theta) = 1؟ مان ھميشه انھن کي ملائي ڇڏيندو آھيان. ڪا منيمونڪ يا ڪجھ ملندو ته ڏاڍي مھرباني ٿيندي! پيشگي طور تي توھان سڀني جو شڪريو! ھن ڀيري 80٪ کان مٿي نمبر حاصل ڪرڻا آھن يقيني طور تي!", "normalised": "ان کان علاوه، ڇا ٽرِگ شناختن کي ياد رکڻ لاءِ ڪا ٽرِڪ آهي جهڙوڪ سائن اسڪوائرڊ آف ٿيٽا جمع ڪوسائن اسڪوائرڊ آف ٿيٽا برابر هڪ؟ مان هميشه انهن کي گڏ ڪري ڇڏيندو آهيان. ڪا به ياداشت يا ڪجهه به ڏاڍو ساراهيو ويندو! اڳواٽ ۾ مهرباني، دوستو! هن ڀيري ضرور اسي سيڪڙو کان مٿي نمبر حاصل ڪرڻا آهن!"}
{"unnormalised": "پي.ايس. منھنجي درسي ڪتاب NCERT وارو آھي، مشق 3.2. شايد ڪنھن جنھن اھو اڳ ۾ ئي ڪيو آھي اھو منھنجي مدد ڪري سگھي ٿو؟ بس جياميٽري ۽ ٽرِگ کان بچڻ جي ڪوشش ڪري رھيو آھيان!", "normalised": "پي. ايس. منهنجي ٽيڪسٽ بڪ اين-سي-اي-آر-ٽي واري آهي، مشق ٽي پوائنٽ ٻه. ٿي سگهي ٿو ته ڪنهن اڳ ۾ ئي ڪئي هجي ته مون کي مدد ڪري سگهي ٿو؟ بس جيوميٽري ۽ ٽرِگ کان بچڻ جي ڪوشش ڪري رهيو آهيان!"}
