{"unnormalised": "भारते सर्वकारिचिह्नानि प्राप्तुं: किञ्चित् (अल्पं) कष्टदायकं मार्गदर्शनम्", "normalised": "भारते सर्वकारपरिचयाङ्कप्राप्तेः: किञ्चित् (ईषत्) कष्टदायकं मार्गदर्शकम्"}
{"unnormalised": "भोः मित्राणि, अस्माकं सर्वेषां प्रियविषये (न!) वयं वार्तालापं कुर्मः: भारते सर्वकारप्रदत्तचिह्नानि प्राप्तुं। बैंकखातां उद्घाटयितुं, कार्यस्य कृते आवेदनं कर्तुं, अथवा भवान् यः वदति तं सिद्धं कर्तुं, एतानि चिह्नानि आवश्यकानि सन्ति। परन्तु सत्यं वदामि, प्रक्रिया कष्टकरी भवितुं शक्नोति, \"चुनौतीपूर्ण\" इति कथयामः। दीर्घपंक्तिभ्यः आरभ्य भ्रमयुक्तानि प्रपत्राणि यावत्, एतत् वास्तविकं कष्टं मन्यते। परन्तु मा भैषीः, मम मित्राणि! अहम् अत्र अस्मि प्रमुखचिह्नानां विषये अवगमनं दातुं तथा च कथं (आशासे) प्रक्रिया किञ्चित् न्यूनं कष्टदायकं कर्तुं शक्नोमि।", "normalised": "भवन्तु भवन्तः, वयं किमपि तत् विषये वार्तालापं कुर्मः यत् सर्वे वयं रोचयामः (नैव!) : भारते सर्वकारप्रदत्तानि परिचयाङ्कपत्रकाणि प्राप्तुम्। भवेदसौ बैङ्क्-खातं उद्घाटयितुं, कार्याय आवेदनं कर्तुं, अथवा केवलं स्वं यः इति दर्शयितुं, इमानि परिचयाङ्कपत्रकाणि अत्यावश्यकानि। परन्तु सत्यं वदामि चेत्, प्रक्रिया किञ्चित् \"कष्टप्रदा\" भवेत्। दीर्घपङ्क्तिभ्यः क्लिष्टरूपकेभ्यः च सा प्रक्रिया वास्तविकदुर्गमेव भासेत। किन्तु मा भैषीः मम मित्राणि! अहं अत्र केषाञ्चित् प्रमुखपरिचयाङ्कानां विषये अधोभागं दातुं अस्मि, कथं (आशासे) प्रक्रिया किञ्चित् न्यूनकष्टप्रदा कर्तुं शक्यते।"}
{"unnormalised": "प्रथमं, तेषां सर्वेषां महान् जनकः: आधारः। तत् १२-अङ्कीयसंख्या प्रायः अद्यत्वे भवतां स्वर्णिमपत्रं अस्ति। भवद्भिः आधारकेन्द्रं गत्वा नामांकनं करणीयम्, भवद्भिः बायोमेट्रिक्स (अङ्गुलिमुद्रा तथा नेत्रपटलस्य स्कैन) दातव्यम्, तथा च कानिचन सहायकप्रमाणानि प्रदातव्यानि। किञ्चित् प्रतीक्ष्यताम्, परन्तु यदा भवन्तः तत् आधारपत्रं अथवा ई-आधार डाउनलोडं (UIDAI जालस्थलम्, FYI!) प्राप्नुवन्ति, तत् सर्वत्र स्वीकृतम् अस्ति। एकं छायाचित्रं सज्जीकृतं स्थापयन्तु, विशेषतः यदा यादृच्छिकं KYC अनुरोधं भवति। टिप्पणी: स्वकीयं पूर्णं आधारसंख्याकं केनापि सह सहसा न वदन्तु।", "normalised": "प्रथमम्, तेषां सर्वेषां महापितृः: आधारः। तत् द्वादशाङ्कसंख्या अद्यत्वे प्रायः स्वर्णटिकटिका अस्ति। आधारकेन्द्रे नामांकनं कारयितव्यं, स्वस्य बायोमेट्रिक्स् (अङ्गुलीमुद्राः नेत्रगोलकदर्शनं च) दातव्यं, तथा च कतिपयानि सहायकदस्तावेजानि प्रदातव्यानि। किञ्चित् प्रतीक्षणं अपेक्ष्यताम्, परन्तु एकदा यदा तत् आधारकार्डं अथवा ई-आधार डाउनलोडः (यू-आई-डी-ए-आई जालस्थलम्, सूचनाय!) प्राप्यते, तत् व्यापक रूपेण स्वीकृतम् अस्ति। छायाप्रतिः समीपे स्थापनीया, विशेषतः यदा यादृच्छिक के-वाई-सी प्रार्थना उद्भवन्ति। टिप्पणी: स्वस्य सम्पूर्ण आधारसंख्यां येन केन सह न सहभागं कुर्वन्तु।"}
{"unnormalised": "अग्रिमः, अस्माकं पार्श्वे PAN पत्रम् अस्ति – भवतां स्थायी खाता संख्या। इदं वित्तसम्बद्धकार्येषु महत्त्वपूर्णम् अस्ति। भवद्भिः स्वस्य आयकरविवरणं दाखिलं कर्तुं, शेयर विपण्यां निवेशं कर्तुं, तथा च प्रायः किमपि प्रमुखं वित्तीयं लेन-देनं कर्तुं आवश्यकता भविष्यति। ऑनलाइन आवेदनं कर्तुं प्रायः सुलभः उपायः अस्ति, केवलं \"PAN पत्रस्य आवेदनं NSDL\" गूगलमध्ये अन्वेषयन्तु। अस्य मूल्यं ₹१०७/- भविष्यति। तत् PAN सुरक्षितं स्थापयन्तु; भवद्भिः तत् सर्वत्र उद्धृतं करणीयम्!", "normalised": "अग्रिमः, अस्माकं पार्श्वे पी-ए-एन् कार्ड् अस्ति – स्थायी खाता संख्या। इदं किमपि वित्तसम्बद्धकार्येषु महत्त्वपूर्णम्। आयकरविवरणं प्रेषयितुं, शेयरबजारे निवेशं कर्तुं, तथा च प्रायः किमपि प्रमुखवित्तीयव्यवहारं कर्तुं तस्य आवश्यकता भविष्यति। ऑनलाइन आवेदनं कर्तुं सुलभतमः मार्गः भवितुम् अर्हति, केवलं \"पी-ए-एन् कार्ड् एप्लीकेशन एन-एस-डी-एल्\" इति गूगल क्रियताम्। तस्य मूल्यं एकशतं सप्त रूप्यकाणि भविष्यति। तत् पी-ए-एन् सुरक्षितं स्थापयन्तु; सर्वत्र उद्धरणं करणीयम्!"}
{"unnormalised": "ततः मतदाताचिह्नं (Voter ID) अथवा EPIC (निर्वाचनफोटोचिह्नपत्रम्)। इदं भवतां लोकतान्त्रिकं अधिकारं प्रयोक्तुं तथा च मतदानं कर्तुं अनुमतिं ददाति! यदि भवन्तः १८ वर्षाणाम् उपरि सन्ति तथा च भारतस्य नागरिकः सन्ति, तर्हि भवन्तः योग्याः सन्ति। भवन्तः भारतस्य निर्वाचन आयोगस्य जालस्थले ऑनलाइन पंजीयनं कर्तुं शक्नुवन्ति। तेषां किमपि निवासप्रमाणं तथा फोटोचिह्नम् आवश्यकं भविष्यति। आवेदनसंदर्भसंख्या सामान्यतया तात्कालिकरूपेण SMS मध्ये प्रदत्ता भवति।", "normalised": "ततः मतदाता परिचयाङ्कः, अथवा ई-पी-आई-सी (निर्वाचन फोटो परिचयाङ्क पत्रकम्)। इदं भवन्तं स्वस्य लोकतान्त्रिक अधिकारस्य उपयोगं कर्तुं मतदानं कर्तुं च अनुमन्यते! यदि भवन्तः अष्टादश वर्षाणाम् उपरि भारते नागरिकः च, तर्हि भवन्तः योग्याः। भारतस्य निर्वाचन आयोगस्य जालस्थलेन ऑनलाइन पंजीकरणं कर्तुं शक्यते। तेषां कस्यचित् निवासप्रमाणस्य फोटोपरिचयाङ्कस्य च आवश्यकता भविष्यति। आवेदनसंदर्भसंख्या सामान्यतः त्वरितरूपेण एस्-एम्-एस् मध्ये प्रदीयते।"}
{"unnormalised": "अन्ते, विनम्रं वाहनचालनपत्रं (driving license) न विस्मरन्तु। यदि भवन्तः वाहनं चालयितुं योजनां कुर्वन्ति (वैध रूपेण!), तर्हि भवद्भिः वाहनचालनपरीक्षा उत्तीर्णा करणीया। प्रथमं भवन्तः शिक्षार्थी अनुज्ञापत्रं प्राप्नुवन्ति, ततः किञ्चित् अभ्यासं कुर्वन्ति, ततः अन्तिमपरीक्षायां उपस्थिताः भवन्ति। सुनिश्चितं कुर्वन्तु यत् भवतां पार्श्वे आयुः प्रमाणं तथा निवासप्रमाणं सहितं सर्वं प्रमाणं सिद्धम् अस्ति। वाहनं चालयन् स्वकीयं DL अवश्यं वहन्तु; यातायातपुलिसः तत् प्रष्टुं शक्नोति। अनुज्ञापत्रसंख्यास्वरूपं DL-123456789012345 इव अस्ति।", "normalised": "अन्ते, विनम्रं वाहनचालन अनुज्ञापत्रं न विस्मरन्तु। यदि भवन्तः (वैध रूपेण!) वाहनं चालयितुं योजनां कुर्वन्ति, तर्हि भवद्भिः वाहनचालनपरीक्षा उत्तीर्णः करणीयः। प्रथमं भवन्तः शिक्षानुज्ञापत्रं प्राप्नुवन्ति, ततः किञ्चित् अभ्यासं कुर्वन्ति, ततः अन्तिमपरीक्षायां उपस्थिताः भवन्ति। सुनिश्चितं कुर्वन्तु यत् भवतां पार्श्वे आयुः प्रमाणं निवासप्रमाणं च सहितं सर्वे दस्तावेजाः सज्जाः सन्ति। वाहनं चालयन्तं स्वस्य डी-एल् सह वहन्तु स्मरन्तु; कोऽपि यातायात आरक्षकः तत् प्रष्टुं शक्नोति। अनुज्ञापत्र संख्या प्रारूपः डी-एल्-एकं द्वौ त्रयः चत्वारि पञ्च षट् सप्त अष्ट नव शून्य एकं द्वौ त्रयः चत्वारि इति अस्ति।"}
{"unnormalised": "अतः अत्र अस्ति – भारते सर्वकारिचिह्नानि प्राप्तुं एकं त्वरितं मार्गदर्शनम्। एतत् सर्वाधिकं रोमांचकं कार्यं न स्यात्, परन्तु विश्वसन्तु माम्, एतत् दीर्घकाले सार्थकम् अस्ति। शुभकामनाः, तथा च पङ्क्तयः भवतां पक्षे सर्वदा भवन्तु!", "normalised": "अतः अत्र तत् अस्ति – भारते भवतां सर्वकारपरिचयाङ्कानां प्राप्तये शीघ्रं मार्गदर्शकम्। तत् सर्वाधिकं रोमांचक कार्यं न स्यात्, किन्तु विश्वासं करोतु, दीर्घकाले तत् सार्थकम् अस्ति। शुभकामनाः, पङ्क्तयः भवतां पक्षे एव स्थिराः स्युः!"}
