{"unnormalised": "### भारते सर्वकारीय-पहचान-पत्राणि: एका सरला मार्गदर्शिका", "normalised": "भारते भवदीयसर्वकारस्य परिचयपत्राणि: एकं सरलम् मार्गदर्शनम्"}
{"unnormalised": "भारते, सर्वकार-प्रदत्तानां पहचान-पत्राणां बाहुल्यं विद्यते, प्रत्येकं विशिष्ट-कार्येषु उपयुज्यते तथा च महत्त्वपूर्णं स्थानं धारयति। एतस्मिन् परिदृश्ये नौकायनं किञ्चित् कठिनं भवितुम् अर्हति, अतः वयं केषाञ्चन अतिमहत्त्वपूर्णानां विशदीकरणं कुर्मः। मन्यध्वं यत् एषा भारतीय-पहचान-पत्राणां जगति द्रुत-आरम्भ-मार्गदर्शिका अस्ति। वयं असंnormalize-कृतान् विवरणान् प्रत्येकस्य महत्त्वं च द्रक्ष्यामः।", "normalised": "भारते, सर्वकारप्रदत्तपरिचयपत्राणाम् आधिक्यं विद्यते, प्रत्येकं विशिष्टकार्येषु उपयुज्यते महत्त्वपूर्णं च महत्त्वं धारयति। एतस्मिन् परिदृश्ये नौकायानं किञ्चित् कठिनं भवितुम् अर्हति, अतः अतीव महत्त्वपूर्णानि कानिचित् विश्लेषयामः। इदं भवतां भारतीयपरिचयपत्राणां जगति त्वरितप्रारम्भिकमार्गदर्शनं मन्यन्ताम्। वयं प्रत्येकस्य अमानकीकृतान् विवरणानि महत्त्वं च द्रक्ष्यामः।"}
{"unnormalised": "प्रथमं च महत्त्वपूर्णं आधारः अस्ति। UIDAI द्वारा प्रदत्तः अयं १२-अङ्कीयः अद्वितीयः पहचान-क्रमाङ्कः अद्य भारते सर्वाधिकं व्याप्तः पहचान-पत्रं अस्ति। भवन्तः प्रायः १२३४ ५६७८ ९०१२ अथवा तत्सदृशं लिखितं द्रक्ष्यन्ति। आधारः निवासस्य पहचानस्य च प्रमाणरूपेण कार्यं करोति, विविध-सर्वकारीय-सेवाः प्राप्तुं, बैङ्क-खातान् उद्घाटयितुं, SIM कार्डं प्राप्तुं च आवश्यकं भवति। एतत् भवदीय-बायोमेट्रिक्स इत्यनेन सह सम्बद्धं अस्ति, अतः एतत् सुरक्षितं विश्वसनीयं च पहचान-पत्रं अस्ति। स्वकीयं आधारं सुरक्षितं स्थापयत, परन्तु सुलभ-गमनाय अद्यतन-सूचनाय च स्वकीयेन मोबाइल-क्रमाङ्केन सह सम्बद्धं सुनिश्चितं कुरुत।", "normalised": "प्रथमं तावत् आधारः। यू-आई-डी-ए-आई द्वारा प्रदत्तम् इदं द्वादशाङ्कीयम् अद्वितीयं पहचानसंख्या, अद्य भारते सर्वाधिकं सर्वव्यापी परिचयपत्रं स्यात्। प्रायः भवन्तः तत् सहस्रद्विशतत्रिचतुः पञ्चसहस्रषट्सप्त अष्टनवसहस्रद्वादश अथवा तत्सदृशं लिखितं द्रक्ष्यन्ति। आधारः निवासस्य परिचयस्य च प्रमाणरूपेण कार्यं करोति, अनेकानि सर्वकारीयाणि कार्याणि प्राप्तुं, बैङ्कखातानि उद्घाटयितुं, एस-आई-एम कार्डं प्राप्तुं च आवश्यकं करोति। तत् भवतां बायोमेट्रिक्स इत्यनेन सह सम्बद्धम् अस्ति, अतः तत् सुरक्षात्मकं विश्वसनीयं च पहिचानरूपम् अस्ति। स्वकीयम् आधारं सुरक्षितं स्थापयन्तु, परन्तु तत् सुलभप्राप्त्यर्थं अद्यतनानि कर्तुं च स्वचलदूरवाणीसङ्ख्यया सह सम्बद्धम् अस्ति इति सुनिश्चितं कुर्वन्तु।"}
{"unnormalised": "अग्रिमं PAN कार्ड् अथवा Permanent Account Number अस्ति। आयकर-विभागेन प्रदत्तः १०-अक्षर-अल्फ़ान्यूमेरिक पहचानकर्ता, PAN कार्ड् वित्तीय-व्यवहारेषु, विशेषतः कर-सम्बन्धिषु महत्त्वपूर्णम् अस्ति। भवन्तः स्वकीयम् आयकर-रिटर्न् दाखिलं कुर्वन्ति, स्टॉक्समध्ये निवेशं कुर्वन्ति, उच्च-मूल्य-व्यवहारं वा कुर्वन्ति चेत्, भवद्भिः स्वकीयं PAN उद्धृतं करणीयम्। PAN कार्डस्य स्वरूपं सामान्यतः ABCDE1234F सदृशं भवति। भारते वित्तैः सह व्यवहारं कुर्वतां सर्वेषाम् अपि कृते एतत् महत्त्वपूर्णं दस्तावेजम् अस्ति। स्वकीयस्य PAN इत्यस्य प्रतिलिपिं समीपे स्थापयितुं स्मरन्तु, यतः एतत् अनेक-वित्तीय-गतिविधिषु अपेक्षितं भवति।", "normalised": "अग्रिमं पी-ए-एन कार्ड् अथवा स्थायी खातासङ्ख्या अस्ति। आयकरविभागेन जारीकृतं दशाक्षरं अल्फान्यूमेरिक पहचानकर्तृ, पी-ए-एन कार्ड् वित्तीयव्यवहारेषु, विशेषतः करसम्बन्धितेषु विषयेषु महत्त्वपूर्णम् अस्ति। भवन्तः स्वकीयम् आयकरविवरणं प्रेषयन्ति चेत्, स्टॉक्समध्ये निवेशं कुर्वन्ति चेत्, उच्चमूल्यव्यवहारान् वा कुर्वन्ति चेत्, भवद्भिः स्वकीयः पी-ए-एन उद्धर्तव्यः भविष्यति। पी-ए-एन कार्ड् इत्यस्य प्रारूपं सामान्यतः ए-बी-सी-डी-ई सहस्रद्विशतत्रिचतुः एफ सदृशं किञ्चित् भवति। भारते वित्तस्य विषये व्यवहारं कुर्वतां कृते इदम् एकं महत्त्वपूर्णं दस्तावेज़म् अस्ति। स्वकीयस्य पी-ए-एन इत्यस्य प्रतिलिपिं समीपे स्थापयितुं स्मरन्तु, यतः तत् अनेकेषु वित्तीयकार्यकलापेषु आवश्यकं भवति।"}
{"unnormalised": "ततः वोटर ID कार्ड् अस्ति, यत् आधिकारिकरूपेण निर्वाचकस्य छाया-पहचान-पत्रं (EPIC) इति ज्ञायते। भारतस्य निर्वाचन-आयोगेन प्रदत्तम् एतत् कार्ड् भवदीयम् मतदानस्य अधिकारस्य उपयोगस्य प्रवेश-पत्रम् अस्ति। मतदान-दस्तावेजं भूत्वाऽपि एतत् पहचानस्य पतेः च वैधं प्रमाणं भवति। EPIC क्रमाङ्कः सामान्यतः XYZ1234567 इत्यनेन रूपेण दृश्यते। मतदानं कर्तुं भवद्भिः पंजीकरणं करणीयम् स्वकीयम् वोटर ID च प्राप्तव्यम्। एतत् महत्त्वपूर्णं दस्तावेजम् अस्ति यत् भवन्तं लोकतान्त्रिक-प्रक्रियायां भागं ग्रहीतुम् अधिकारयति।", "normalised": "ततः अस्माकं मतदाता पहचानपत्रं (वोटर आई-डी कार्ड्) अस्ति, यत् आधिकारिकरूपेण निर्वाचकस्य छायाचित्र पहचानपत्रं (ई-पी-आई-सी) इति ज्ञायते। भारतस्य निर्वाचन आयोगेन जारीकृतम् इदं कार्ड् भवतां मतदानस्य अधिकारस्य उपयोगस्य टिकट् अस्ति। मतदानदस्तावेज़रूपेण सहैव तत् वैधपरिचयस्य पतेः च प्रमाणरूपेण अपि कार्यं करोति। ई-पी-आई-सी सङ्ख्या सामान्यतः एक्स-वाई-जेड एकमिलियनद्विशतत्रिचतुःसहस्रपञ्चषट्सप्त इत्येवं दृश्यते। मतदानं कर्तुं भवद्भिः पंजीकरणं कर्तव्यं स्वकीयम् मतदाता पहचानपत्रं प्राप्तव्यं च। इदम् एकं महत्त्वपूर्णं दस्तावेज़म् अस्ति यत् भवन्तं लोकतान्त्रिकप्रक्रियायां भागं ग्रहीतुम् अधिकारं ददाति।"}
{"unnormalised": "ड्राइविंग लाइसेन्स! यदि भवन्तः भारतीय-मार्गेषु वाहनं चालयितुं योजनां कुर्वन्ति तर्हि अनिवार्यता। क्षेत्रीय-परिवहन-कार्यालयेन (RTO) प्रदत्तम्, एतत् प्रमाणयति यत् भवन्तः विशिष्ट-श्रेणीनां वाहनानां चालनाय अधिकारिताः सन्ति। अस्मिन् भवदीयः छायाचित्रम्, पता, लाइसेन्स-क्रमाङ्कः च भवति, सामान्यतः DL-1234202300000 सदृशे स्वरूपे। यदा भवन्तः चक्रस्य पृष्ठतः सन्ति तदा सर्वदा स्वकीयम् ड्राइविंग लाइसेन्स धारयन्तु। लाइसेन्सः सामान्यतः २० वर्षाणि यावत् अथवा भवन्तः ५० वर्षाणि यावत् न प्राप्नुवन्ति तावत् वैधः भवति, यद् पूर्वं भवति।", "normalised": "वाहनचालनअनुज्ञप्तिः! यदि भवन्तः भारतीयमार्गेषु वाहनं चालयितुं योजनां कुर्वन्ति तर्हि अनिवार्यता। क्षेत्रीयपरिवहनकार्यालयेन (आर-टी-ओ) जारीकृतम् एतत् प्रमाणयति यत् भवन्तः विशिष्टानां वाहनानां वर्गानां चालनार्थम् अधिकारप्राप्ताः सन्ति। अस्मिन् भवतां छायाचित्रं, पता, अनुज्ञप्तिसङ्ख्या च भवति, सामान्यतः डी-एल-सहस्रद्विशतत्रिचतुः द्विसहस्रत्रयोविंशतिः शून्यशून्यशून्यशून्य इति प्रारूपे। यदा भवन्तः चक्रस्य पृष्ठतः भवन्ति तदा सर्वदा स्वकीयम् वाहनचालनअनुज्ञप्तिं वहन्तु। अनुज्ञप्तिः सामान्यतः विंशतिवर्षाणि यावत् अथवा भवन्तः पञ्चाशत् वर्षं यावत् न प्राप्नुवन्ति तावत् यावत् वैधः भवति, यत् पूर्वं भवति।"}
{"unnormalised": "अन्तिमं परन्तु न्यूनतमं न, पासपोर्ट अस्ति। मुख्यतः अन्तर्राष्ट्रीय-यात्रायाः कृते प्रयुक्तम्, एतत् विदेश-मन्त्रालयेन प्रदत्तं अन्तर्राष्ट्रीय-मान्यता-प्राप्तं पहचान-दस्तावेजम् अस्ति। पासपोर्ट-क्रमाङ्कः सामान्यतः P1234567 सदृशं भवति। एतत् भवदीयम् पहचानं राष्ट्रियतां च सत्यापयति, भवन्तं विदेशेषु यात्रां कर्तुं अनुमन्यते। कासाम् अपि अन्तर्राष्ट्रीय-यात्राणां योजनां कर्तुं पूर्वं सुनिश्चितं कुरुत यत् भवदीयः पासपोर्ट वैधः अद्यतन-सूचना-युक्तः च अस्ति।", "normalised": "अन्तिमं न न्यूनातिन्यूनं पारपत्रम् अस्ति। प्राथमिकरूपेण अन्तर्राष्ट्रीययात्रायाः कृते उपयुज्यते, इदम् विदेशमन्त्रालयेन जारीकृतम् अन्तर्राष्ट्रीयरूपेण मान्यताप्राप्तं पहिचानदस्तावेज़म् अस्ति। पारपत्रसङ्ख्या सामान्यतः पी एकमिलियनद्विशतत्रिचतुःसहस्रपञ्चषट्सप्त इत्येवं भवति। एतत् भवतां पहिचानं नागरिकतां च सत्यापयति, भवन्तं विदेशेषु यात्रां कर्तुं अनुमतिं ददाति। काश्चन अन्तर्राष्ट्रीययात्राः योजयितुं पूर्वं सुनिश्चितं कुर्वन्तु यत् भवतां पारपत्रं वैधम् अद्यतनं च अस्ति।"}
{"unnormalised": "एतानि सर्वकार-प्रदत्तानि पहचान-पत्राणि अवगन्तुं प्रत्येकस्य भारतीय-नागरिकस्य कृते महत्त्वपूर्णम् अस्ति। एतानि केवलं कागजस्य प्लास्टिकस्य वा खण्डाः न सन्ति; एतानि आवश्यक-सेवाः प्राप्तुं, स्वकीयान् अधिकारान् उपयोक्तुं, देशस्य वृद्धि-शासनयोः च पूर्णरूपेण भागं ग्रहीतुम् भवदीय-कुञ्चिकाः सन्ति। अतः सूचितः तिष्ठत, स्वकीयानि दस्तावेजानि सुरक्षितं स्थापयत, तेषां महत्त्वं च जानीत।", "normalised": "एतानि सर्वकारप्रदत्तपहिचानपत्राणि ज्ञातुं प्रत्येकस्य भारतीयनागरिकस्य कृते महत्त्वपूर्णम् अस्ति। एतानि केवलं कागदस्य प्लास्टिकस्य वा खण्डाः न सन्ति; एतानि आवश्यककार्येषु प्राप्तुं, स्वकीयानाम् अधिकाराणां उपयोगं कर्तुं, देशस्य विकासशासनयोः च पूर्णरूपेण भागं ग्रहीतुम् भवतां कुञ्चिकाः सन्ति। अतः सूचितं भवन्तु, स्वकीयदस्तावेजान् सुरक्षितं स्थापयन्तु, तेषां महत्त्वस्य विषये जागरूकं भवन्तु।"}
