{"unnormalised": "भवतु, अतः भवन्तः भारतदेशे आवश्यकानां सर्वेषां शासकीय-पहचानपत्राणां विषये विचारयन्ति, सत्यं? आधारः, पान्, मतदाता-परिचयपत्रम्, पारपत्रम् – सर्वं किञ्चित् । कदापि भवन्तः संख्यानां दस्तावेजानां च सागरे निमज्जन्त इव अनुभवन्ति वा? अहं जानामि! आगच्छन्तु, विभजामः, कथं?", "normalised": "अस्तु, भवन्तः भारते आवश्यकानां सर्वेषां शासकीय-पहचानपत्राणां विषये चिन्तयन्ति, सत्यं वा? आधारः, पी-ए-एन्, मतदाता-पहचानपत्रम्, पारपत्रम् – सर्वं संयोजनम्। कदाचिद् भवन्तः संख्यानां दस्तावेजानां च समुद्रे निमज्जमानाः इव अनुभवन्ति वा? अहं जानामि करोमि इति! आगच्छन्तु, विभजामः, करवाणि किम्?"}
{"unnormalised": "प्रथमं तावत् आधारः। सा १२-अङ्कीय-संख्या (यथा, १२३४-५६७८-९०१२) वस्तुतः भवतां अङ्कीय-अङ्गुलिमुद्रा अस्ति। ते कथयन्ति यत् एतत् निवासस्य प्रमाणम् अस्ति, उपदानार्थं साहाय्यं करोति, तत् सर्वं जैज़् च। भवन्तः एतत् केवाय्सी (KYC) कृते उपयोक्तुं शक्नुवन्ति, सिम कार्ड् (Sim Card) कृते आवेदनं कर्तुं शक्नुवन्ति, मूलतः सर्वत्र! एतत् प्रायः सर्वव्यापी अस्ति, सत्यं तु, एतस्योपरि कियत् निर्भरं वर्तते इति किञ्चित् भयङ्करम् ।", "normalised": "प्रथमम्, आधारः। सा द्वादश-अङ्कीया सङ्ख्या (यथा, एकं द्वे त्रीणि चत्वारि ड्याश् पञ्च षट् सप्त अष्ट ड्याश् नव शून्य एकं द्वे) प्रायः भवतां अङ्गुलीमुद्रा अस्ति। ते वदन्ति यत् निवासस्य प्रमाणम्, सहायकेषु साहाय्यं करोति, तत् सर्वं जाज़् इत्यदि। भवन्तः के-वाई-सी कृते बैङ्केषु अस्याः उपयोगं कर्तुं शक्नुवन्ति, सिम् कार्ड् कृते आवेदनं कर्तुं शक्नुवन्ति, मूलतः सर्वत्र! तत् प्रायः सर्वव्यापी अस्ति, सत्यवादितापूर्वकम्, कियत् अधिकं अस्मिन् निर्भरं वर्तते इति किञ्चित् भयङ्करम्।"}
{"unnormalised": "ततः पान् कार्ड्, अथवा स्थायी लेखा संख्या अस्ति । एषः अक्षराणां सङ्ख्यानां च कूटः (यथा ABCDE1234F) अस्ति यत् भवतां सर्वेषां वित्तीयव्यवहाराणां सह सम्बद्धः अस्ति । आयकरविवरणं प्रदातुं, बैंक खातां उद्घाटयितुं, पञ्चाशत् सहस्राणि रूप्यकाणि (Rs. 50,000) अधिका वा इत्यादीन् विशालं व्यवहारं कर्तुं च एतत् आवश्यकम्। एतत् भवतां वित्तीय-पहचानम् इति चिन्तयन्तु । आयकर विभागेन एतत् निर्गतम् ।", "normalised": "ततः पी-ए-एन् कार्ड्, अथवा स्थायी खाता सङ्ख्या अस्ति। एषः अक्षराङ्कीयः कोडः (यथा ए-बी-सी-डी-ई एकं द्वे त्रीणि चत्वारि एफ्) भवतां सर्वेषु वित्तीयव्यवहारेषु सम्बद्धः अस्ति। आयकर-विवरणी दाखिलकरणाय, बैङ्क-खाताम् उद्घाटयितुं, केवलं रूप्यकाणां पञ्चाशत् सहस्राणि वा अधिकानि इत्यादीनि विशालानि लेनदेनानि कर्तुं च तत् आवश्यकम् अस्ति। एतत् भवतां वित्तीय-पहचानं मन्यध्वम्। तत् आयकर-विभागेन जारीकृतम् अस्ति।"}
{"unnormalised": "अधुना, मतदाता-परिचयपत्रम्, अथवा ईपिक् (EPIC) (निर्वाचक-चित्र-परिचयपत्रम्), भवन्तं मतं दातुं अनुमतिं यच्छति! एतत् प्रजातन्त्रस्य कुञ्चिका इव अस्ति, जानन्ति वा? प्रत्येकस्मिन् मतदाता-परिचयपत्रे एषः अद्वितीयः अक्षराणां सङ्ख्यानां च कूटः अस्ति, यथा XYZ1234567। मतदानं महत्त्वपूर्णं वर्तते, सत्यं? यत् शासनं ते इच्छन्ति, तत् निर्वाचितुं नागरिकस्य अधिकारः अस्ति । भवन्तः एतत् परिचयस्य प्रमाणरूपेणापि उपयोक्तुं शक्नुवन्ति ।", "normalised": "इदानीं मतदाता-पहचानपत्रम्, अथवा ई-पी-आई-सी (निर्वाचक-चित्र-पहचानपत्रम्), भवन्तं मतं दातुम् अनुमतिं ददाति! तत् भवतां लोकतन्त्रस्य कुञ्चिका इव अस्ति, जानन्ति वा? प्रत्येकं मतदाता-पहचानपत्रे एषः अद्वितीयः अक्षराङ्कीयः कोडः अस्ति, यथा एक्स-वाई-जेड एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त इति। यथा, मतदानं महत्त्वपूर्णम् अस्ति, सत्यं वा? नागरिकाणां अधिकारः अस्ति मतं दातुं, ये इच्छन्ति तां सरकारं निर्वाचयितुम्। भवन्तः अपि तत् पहिचानप्रमाणरूपेण उपयोक्तुं शक्नुवन्ति।"}
{"unnormalised": "पारपत्रं विषये किम्? सा लघु नीला पुस्तिका (अथवा प्रकारानुसारं विभिन्नाः वर्णाः) विश्वस्य प्रति भवतां टिकट् अस्ति । अन्तर्राष्ट्रीययात्रायाः कृते एतत् आवश्यकम्, स्पष्टम् । मम मित्रं आइषा (Aisha) इत्यनेन स्वस्य पारपत्रं नूतनं कृतम्; तस्याः संख्या P1234567 इव अस्ति। तस्य समाप्ति-तिथिः अपि अस्ति, यथा ०१/०१/२०३०।", "normalised": "पारपत्रस्य विषये किम्? सा लघु-नील-पुस्तिका (अथवा प्रकारानुसारं विभिन्नाः वर्णाः) भवतां विश्वस्य टिकट् अस्ति। अन्तर्राष्ट्रीययात्रायाः कृते भवद्भ्यः तत् आवश्यकम् अस्ति, स्पष्टरूपेण। मम मित्रं आयषा स्वस्य पारपत्रं नवीनीकृतवती; तस्याः सङ्ख्या पी एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त इत्यदि। तस्य समाप्तेः तिथिः अपि अस्ति, यथा प्रथमः जनवरी द्वे सहस्रे त्रिंशत्।"}
{"unnormalised": "किन्तु प्रतीक्ष्यताम्, अधिकम् अस्ति! चालन अनुज्ञापत्रम्। चालनार्थम् इच्छुकस्य कस्यापि कृते डीएल (DL) आवश्यकम् अस्ति । एतत्, यदि पुलिसः भवन्तं अवरोधयति तर्हि दर्शयन्ति। मम अनुज्ञापत्र-संख्या DL-12345/2024 इव अस्ति।", "normalised": "किन्तु प्रतीक्ष्यताम्, अधिकम् अस्ति! वाहनचालन-अनुमतिपत्रम्। डी-एल् वाहनं चालयितुम् इच्छतां कृते अत्यावश्यकम् अस्ति। तत् इव, भवन्तः पुलिसं दर्शयन्ति यदि ते भवन्तं अवरुन्धन्ति। मम अनुमतिपत्र-सङ्ख्या डी-एल् ड्याश् एकं द्वे त्रीणि चत्वारि पञ्च श्लाश् द्वे सहस्रे चतुर्विंशतिः इत्यदि।"}
{"unnormalised": "हास्यस्य विषयः अस्ति यत् एतानि परिचयपत्राणि कतिवारं दर्शयितव्यानि इति । कार्यस्य कृते आवेदनं कुर्वन्ति? परिचयपत्राणि । बैंक खातां उद्घाटयन्ति? परिचयपत्राणि । नूतनं फोन-सम्बन्धं प्राप्तुम् प्रयत्नरताः सन्ति? भवन्तः अनुमानं कृतवन्तः, अधिकाः परिचयपत्राणि । एतत् बहु पुनरावृत्तिमयं भवति, ननु?", "normalised": "हास्यास्पदं तथ्यम् अस्ति यत् भवद्भ्यः एतानि पहचानपत्राणि दर्शयितुं कियत् वारं आवश्यकता भवति। नौकरी कृते आवेदनं कुर्वन्ति? पहचानपत्राणि। बैङ्क-खाताम् उद्घाटयन्ति? पहचानपत्राणि। नूतनं दूरवाणी-सम्बन्धं प्राप्तुं प्रयत्नं कुर्वन्ति? भवन्तः अनुमानं कृतवन्तः, अधिकाधिकानि पहचानपत्राणि। तत् बहु अनावश्यकं भवति, ननु?"}
{"unnormalised": "कदाचित् अहं चिन्तयामि यदि अस्माकं एतानि विभिन्नानि परिचयपत्राणि आवश्यकानि सन्ति वा। किं ते एकस्मिन् सुपर-आईडी (super-ID) मध्ये सर्वं समेकितं कर्तुं न शक्नुवन्ति? यथा, कल्पनां कुर्वन्तु यत् सर्वं भवतां आधारस्य सह सम्बद्धम् अस्ति, अथवा किमपि। एकः, सुरक्षितः अभिज्ञापकः, तत् अतिशयेन सुविधाजनकं भवेत्।", "normalised": "कदाचित् अहं चिन्तयामि यत् अस्माकं एतेषां विभिन्नानां पहचानपत्राणां आवश्यकता अस्ति वा। किं ते तत् सर्वं एकस्मिन् महा-पहचानपत्रे एकीकृतं न कर्तुं शक्नुवन्ति? यथा, मन्यध्वं यत् सर्वं भवतां आधार-सम्बद्धम् अस्ति, वा किञ्चित्। एकः, सुरक्षितः अभिज्ञापकः, तत् अतिसुविधाजनकं भविष्यति।"}
{"unnormalised": "निःसन्देहं तत् सर्वप्रकारस्य गोपनीयतासम्बन्धितानां चिन्तानाम् उदयति । कस्य तत् सर्वं दत्तांशं प्रति पहुँचः अस्ति? हैकरैः (hackers) तत् कियत् सुरक्षितम् अस्ति? शासनं कथयति यत् तेषां पार्श्वे अतिप्रबलसुरक्षाउपायः अस्ति, परन्तु भवन्तः कदापि निश्चितं भवितुं न शक्नुवन्ति, ननु?", "normalised": "अवश्यमेव, तत् सर्वप्रकारकान् गोपनीयतासम्बद्धान् विषयान् आनयति। कस्य तत् सर्वं दत्तं प्राप्तुं सामर्थ्यम् अस्ति? हैकर्स् इत्यस्मात् तत् कियत् सुरक्षितम् अस्ति? सरकारः कथयति यत् तेषां अतिदृढसुरक्षा-उपायः अस्ति, परन्तु भवन्तः कदापि निश्चिताः न भवितुम् अर्हन्ति, ननु?"}
{"unnormalised": "सत्यं तु, एतत् सर्वं परिचयपत्र-विषयं नौचालनं कर्तुं वास्तविकरूपेण कष्टकरम् अस्ति । विशेषरूपेण ग्रामीणक्षेत्रेषु स्थितानां जनानां कृते कठिनं भवितुं शक्नोति येषां पार्श्वे अन्तर्जाले सहज-पहुँचः न स्यात् अथवा एतानि कागजातं प्राप्तुं आवश्यकसंसाधनानि न भवेयुः ।", "normalised": "सत्यवादितापूर्वकम्, एतत् सर्वं पहचानपत्र-विषयकं कार्यान्वयनं वास्तविकरूपेण कष्टप्रदम् अस्ति। तत् विशेषतः ग्रामीणक्षेत्रेषु जनानां कृते कठिनं भवितुम् अर्हति येषां अन्तर्जालस्य सुलभपहुंचः न भवेत् अथवा एतानि दस्तावेजाणि प्राप्तुं संसाधनानाम् आवश्यकता भवेत्।"}
{"unnormalised": "अतः, आम्, भारतदेशे शासकीय-परिचयपत्राणां कथा एषा अस्ति । आवश्यकम्, महत्त्वपूर्णम्, किन्तु किञ्चित् शिरोव्यथा अपि । भवन्तः किं चिन्तयन्ति? भवतां महत्तमं परिचयपत्र-सम्बद्धं पालयिता-दुःखं किम् अस्ति? टिप्पणीषु मां ज्ञापयन्तु!", "normalised": "अतः, सत्यम्, सा भारते शासकीय-पहचानपत्राणां कथा अस्ति। आवश्यकम्, महत्त्वपूर्णम्, परन्तु किञ्चित् शिरोवेदना अपि। भवन्तः सर्वे किं मन्यन्ते? भवतां महत्तमं पहचानपत्र-सम्बद्धं किम् अरुचिकरम् अस्ति? टिप्पणीषु मां ज्ञापयन्तु!"}
