{"unnormalised": "भारते कतमं शासकीयं परिचयपत्रं सर्वाधिकं महत्त्वपूर्णम् इति ज्ञातुं प्रयते। भवतां विचाराः के?", "normalised": "भारते प्राप्तुं कतमं गोव्. आइ.डी. सर्वाधिकं महत्त्वपूर्णम् इति ज्ञातुं प्रयतमाना अस्मि। भवतां विचारः कः?"}
{"unnormalised": "अहो, इदं बहुस्तरीयः प्रश्नः, यस्य सरलम् उत्तरं नास्ति। तत्तु सत्यमेव अस्मिन् निर्भरति यत् भवन्तः कस्य प्रयोजनस्य कृते परिचयपत्रम् उपयोक्तुम् इच्छन्ति। तथापि, अनेकेषां दस्तावेजानां व्यापकस्वीकृतेः कार्यात्मकतायाः च कारणात् महत्त्वपूर्णं भारं वर्तते।", "normalised": "अहो, अयं बहुस्तरीयः प्रश्नः, यस्य सरलं उत्तरं नास्ति। तत् सत्यमेव भवता आइ.डी. किमर्थं उपयोक्तुम् इच्छति इति विषये निर्भरं भवति। तथापि, अनेकानि प्रमाणपत्राणि व्यापकस्वीकृतत्वात् कार्यक्षमत्वाच्च महत्त्वपूर्णं भारं धारयन्ति।"}
{"unnormalised": "आधारः प्रायः सर्वव्यापी अस्ति। इदं सर्वेषां भारतीयनिवासिनां कृते जारीकृतः १२-अङ्कीयः अद्वितीयः पहचान-संख्या अस्ति। आधारः पहचानस्य पतेः च प्रमाणरूपेण कार्यं करोति तथा च बैंकिङ्ग, टेलीकॉम-कनेक्शन, शासकीय-अनुदान-सदृशानां विविधानां सेवानां कृते अधिकाधिकम् अपेक्षितः अस्ति। भवन्तः सर्वत्र तत् प्रार्थितं द्रक्ष्यन्ति, प्रायः आधार-कार्डस्य प्रतिलिपेः सहैव आवश्यकता भविष्यति। तत् बायोमेट्रिकल-रूपेण सम्बद्धं भवति, अतः सैद्धान्तिकरूपेण तत् पर्याप्तं सुरक्षितम् अस्ति, यद्यपि डेटा-गोपनीयताविषये निरन्तरं चर्चाः प्रचलन्ति। यूआईडीएआई शासी निकायः अस्ति।", "normalised": "आधारः प्रायः सर्वव्यापी वर्तते। इदं सर्वेभ्यः भारतीयनिवासिभ्यः जारीकृतं द्वादशाङ्कविशिष्टं पहचानसंख्या अस्ति। आधारः परिचयस्य, निवासस्य च प्रमाणरूपेण कार्यं करोति, वर्धमाने च बैङ्किङ्ग्, टेलिकॉम्-सम्बन्धेषु, शासकीय-अनुदानेषु च विभिन्नेषु सेवासु आवश्यकः भवति। भवन्तः सर्वत्र एतत् प्रार्थितं द्रक्ष्यन्ति, प्रायः आधारपत्रस्य प्रतिलिपिः अपि आवश्यकी भवति। इदं बायोमेट्रिकरूपेण सम्बद्धं अस्ति, अतः सैद्धान्तिकरूपेण सुरक्षितम् अस्ति, यद्यपि डेटा-गोपनीयताविषये निरन्तरं वादविवादः चलति। यू.-आइ.-डी.-ए.-आइ. प्रशासकीय-निकायः अस्ति।"}
{"unnormalised": "मतदाता-परिचयपत्रम्, आधिकारिकरूपेण निर्वाचक-फोटो-परिचयपत्रम् (ईपीआईसी) इति नाम्ना ज्ञायते, भवतां लोकतान्त्रिक-मताधिकारस्य प्रयोगे निर्णायकम् अस्ति। तत् भारतस्य निर्वाचन-आयोगेन (ईसीआई) जारीकृतम् अस्ति। कस्मिन्‌ अपि लोकसभा-विधानसभा-निर्वाचने मतदानं कर्तुं भवद्भिः अस्य आवश्यकता भविष्यति। अन्यसेवानां कृते आधारस्य इव सार्वत्रिकरूपेण स्वीकृतं न चेदपि नागरिकसहभागितायाः कृते तत् निर्विवादरूपेण महत्त्वपूर्णम् अस्ति। मतदाता-परिचयपत्र-संख्या (यथा एबीसी१२३४५६७) एव भवद्भिः सन्दर्भ्यते।", "normalised": "मतदाता-परिचयपत्रं (वोटर आइ-डी कार्ड), आधिकारिकरूपेण निर्वाचक-चित्र-परिचयपत्रम् (इलेक्ट्रोल फोटो आइडेंटिटी कार्ड, ई-पी-आई-सी) इति ज्ञायते, भवतां लोकतान्त्रिक-मताधिकारस्य प्रयोगार्थं महत्त्वपूर्णम् अस्ति। इदं भारतस्य निर्वाचन-आयोगेन (इलेक्शन कमीशन ऑफ इंडिया, ई-सी-आई) जारीकृतम् अस्ति। लोकसभायां वा विधानसभायां वा कस्मिंश्चित् निर्वाचने मतदानं कर्तुम् एतत् आवश्यकं भविष्यति। अन्यसेवाभ्यः आधारवत् सर्वत्र स्वीकृतं न चेत्, नागरिक-सहभागितायै एतत् निर्विवादरूपेण महत्त्वपूर्णम् अस्ति। मतदाता-परिचयपत्र-संख्या (वोटर आइ-डी नंबर) (यथा, ए-बी-सी एक द्वे त्रीणि चत्वारि पञ्च षट् सप्त) यस्य भवन्तः उल्लेखं कुर्वन्ति।"}
{"unnormalised": "पैन (स्थायी खाता संख्या) कार्ड वित्तीय-लेनदेनार्थम् आवश्यकम् अस्ति। इदं आयकर-विभागेन जारीकृतः १०-वर्ण-अक्षरात्मकः पहचानकर्ता अस्ति। आयकर-रिटर्न दाखिलं कर्तुं, बैंक खाता खोलने, निवेशं कर्तुं, अन्ये उच्च-मूल्य-लेनदेनं कर्तुं च पैन अनिवार्यम् अस्ति। यदि भवतां पर्याप्तं वित्तीय-व्यवहारः अस्ति तर्हि पैन-संख्या (यथा एबीसीडीई१२३४एफ) भवद्भिः पार्श्वे स्थापनीया।", "normalised": "पा-अन् (स्थायी खाता संख्या) पत्रं वित्तीयव्यवहारार्थं अत्यावश्यकम् अस्ति। इदं आयकर-विभागेन जारीकृतं दश-अक्षर-अक्षरात्मक-पहचान-पत्रम् अस्ति। आय-कर-विवरणीनां पूरणाय, बैङ्क-खातानि उद्घाटयितुं, निवेशं कर्तुं, अन्ये उच्च-मूल्य-व्यवहारं कर्तुं च पा-अन् अनिवार्यम् अस्ति। पा-अन् संख्या (यथा, ए-बी-सी-डी-ई एक द्वे त्रीणि चत्वारि एफ्) यत् भवद्भिः उपरि धारणीयं भविष्यति यदि भवतां महत्त्वपूर्णानि वित्तीय-सम्बन्धानि सन्ति।"}
{"unnormalised": "वाहनचालन-लाइसेंस (डीएल) तु स्पष्टरूपेण कस्यचित् अपि मोटर-यानस्य चालनार्थं महत्त्वपूर्णम् अस्ति। क्षेत्रीय-परिवहन-कार्यालयेन (आरटीओ) जारीकृतम्, तत् पहचानस्य प्रमाणरूपेण वाहनचालनाय प्राधिकरणरूपेण च कार्यं करोति। तत् केवलं चालनात् परं विविधानां प्रयोजनानां कृते अपेक्षितम् अस्ति, यथा कतिपय-प्रकारस्य खातानां उद्घाटनं कर्तुं अथवा पतेः प्रमाणरूपेण। यः कोऽपि यातायात-अधिकारी पृच्छति, तम् इदं दर्शयितुं अपेक्ष्यताम्। प्रारूपं एमएच-०१ २०23 0012345 सदृशं दृश्यते।", "normalised": "वाहनचालन-अनुमतिपत्रं (ड्राइविंग लाइसेंस, डी-एल) स्पष्टरूपेण कस्यचित् मोटर-वाहनं चालयतः कृते महत्त्वपूर्णम् अस्ति। क्षेत्रीय-परिवहन-कार्यालयेन (रिजनल ट्रांसपोर्ट ऑफिस, आर-टी-ओ) जारीकृतम्, इदं परिचयस्य वाहनचालनस्य च अधिकारस्य प्रमाणरूपेण कार्यं करोति। इदं केवलं वाहनचालनात् परम् अपि विभिन्नेषु उद्देशेषु आवश्यकं, यथा कतिपय-प्रकारकानां खातानाम् उद्घाटनं वा निवासस्य प्रमाणरूपम्। कस्यचित् यातायात-अधिकारिणः पृच्छतः एतत् दर्शयितुं प्रतीक्ष्यताम्। अस्य स्वरूपं एम-एच डैश शून्य एक द्वे सहस्त्रं त्रयोविंशतिः शून्य शून्य एक द्वे त्रीणि चत्वारि पञ्च इत्यस्य सदृशं दृश्यते।"}
{"unnormalised": "पासपोर्ट आंतरराष्ट्रीय-यात्रायाः कृते अपेक्षितम् अस्ति, तथा च पहचानस्य राष्ट्रियतायाः च दृढं प्रमाणं भवति। विदेश-मंत्रालयेन जारीकृतम्, भारतस्य बहिः गन्तुं योजनां कुर्वतां सर्वेषां कृते इदम् आवश्यकम् अस्ति। तत् विश्वसनीयं दस्तावेजरूपेण मन्यते तथा च प्रायः तासु परिस्थितिषु प्रार्थ्यते यत्र अन्यपरिचयपत्राणि पर्याप्तं न स्युः। अस्य जेड्१२३४५६७ सदृशी अद्वितीय पासपोर्ट संख्या अपि अस्ति।", "normalised": "पारपत्रं (पासपोर्ट) अन्तर्राष्ट्रीय-यात्रायाः कृते आवश्यकम् अस्ति, परिचयस्य राष्ट्रियतायाश्च दृढं प्रमाणं भवति। विदेश-मन्त्रालयेन जारीकृतम्, इदं भारतस्य बहिः गन्तुं योजनां कुर्वतः कस्यचित् कृते अत्यावश्यकम् अस्ति। इदं विश्वसनीयं प्रमाणपत्रं मन्यते, यत्र अन्य-परिचय-पत्राणि पर्याप्तं न स्युः तत्र प्रायः प्रार्थ्यते। तत्र ज एक द्वे त्रीणि चत्वारि पञ्च षट् सप्त इति अद्वितीयं पारपत्रसंख्या अपि अस्ति।"}
{"unnormalised": "प्रत्येकस्य दस्तावेजस्य विशिष्टाः उपयोग-प्रकरणाः स्वीकृतेः च स्तराः सन्ति। आधारः व्यापकः अस्ति, मतदानार्थं मतदाता-परिचयपत्रम्, वित्तीयविषयेषु पैन, वाहनचालनाय वाहनचालन-लाइसेंस, आंतरराष्ट्रीय-यात्रायाः कृते च पासपोर्ट। सर्वोत्तमः परामर्शः? तानि सर्वाणि धारयन्तु।", "normalised": "प्रत्येकस्य प्रमाणपत्रस्य विशिष्टाः उपयोग-प्रकरणानि, स्वीकार्यतायाः च स्तराः सन्ति। आधारः व्यापकः, मतदाता-परिचयपत्रं मतदानाय, पा-अन् वित्तीयविषयेषु, वाहनचालन-अनुमतिपत्रं वाहनचालनाय, पारपत्रं अन्तर्राष्ट्रीय-यात्रायाः कृते। उत्तमः उपदेशः? तानि सर्वाणि धारयन्तु।"}
