{"unnormalised": "अथ, कोऽपि भारतसर्वकारप्रदत्त-पहचानपत्राणां प्रकाराणां विषये अपृच्छत्, हंहो? तर्हि सज्जो भव, भोः, यतो हि एतत् केवलं पत्रे मुखाकृतिमात्रं नास्ति। प्रथमं, तेषु सर्वेषु पितामहभूतम्: आधारः। अयम् १२ अङ्कानां सङ्ख्या (यथा १२३४-५६७८-९०१२, परन्तु आशासे अधिका मौलिकी) अद्यत्वे प्रायः तव डिजिटल-आत्मा इव अस्ति। सिम्-पत्रम् अपेक्षते? आधारः। बैंकखातं वाञ्छति? आधारः। त्वं भूतम् नासी इति प्रमाणयितुं प्रयतसे? आधारः!", "normalised": "अथ, कश्चित् पृष्टवान् भारते सर्वकारेण दत्तानि परिचयपत्राणि किम् किम् इति, हंहो? पश्य, सज्जो भव, भोः, यतः केवलं मुखचित्रं न भवति। प्रथमम्, अस्ति सर्वेषां पितामहः आधारः। एषः द्वादश-अङ्क-संख्या (यथा एकसहस्रं द्विशतं त्रिचत्वारिंशत् विसर्गः पञ्चसहस्राणि षट्शतानि अष्टसप्ततिः विसर्गः नवसहस्राणि द्वादश, परन्तु आशासे अधिकं मौलिकं) अद्यत्वे भवदीयः अंकीयः आत्मा इव अस्ति। सिम् पत्रं अपेक्षते? आधारः। बैंक खाताम् इच्छति? आधारः। भूत: न इति प्रमाणयितुं इच्छति? आधारः!"}
{"unnormalised": "ततः मतदाता-पहचानपत्रम् अस्ति, अथवा ईपीआईसि, यत् त्वां उच्चैः आह्वयतीव अनुभूयते। एतत् पत्रं सर्वकारस्य विषये परिवादं कर्तुं तव टिकटम् अस्ति, विडम्बना इयं *सर्वकारेणैव* प्रदत्ता। एतस्मिन् एबिसी१२३४५६७ इत्येवं अक्षर-अङ्कीयं कूटं पश्य। तत् न नाशय, अन्यथा मतदानकेन्द्रस्य अधिकारिणे स्पष्टीकर्तव्यं भविष्यति यत् त्वं *शपथपूर्वकं* वास्तविकः मतदाता असि।", "normalised": "ततः मतदाता परिचयपत्रम्, अथवा ई-पी-आई-सी, यत् उच्चैः वदतीव भाति। इदं भवदीयम् अधिकारपत्रं सर्वकारस्य विषये परिवादं कर्तुं, विडम्बना एतत् सर्वकारेण प्रदत्तम्। कश्चित् अक्षराङ्किकं कूटं पश्यतु यथा ए-बी-सी एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त। न नाशयतु, अन्यथा भवता मतदानकेन्द्रस्य अधिकारिणे व्याख्येयं यत् सत्यं मतदाता अस्मि इति।"}
{"unnormalised": "अवश्यमेव, वयं विश्वसनीयं पैन-पत्रं न विस्मर्तुं शक्नुमः। अधिकांशतः करार्थं, परन्तु यदि भवान् एकस्मिन् विलासिनी-भोजनालये तत् स्वाइप् कुर्वन् महत्त्वपूर्णम् अनुभवितुं वाञ्छति तर्हि उपयोगी। तस्मिन् एबिसीडीई१२३४एफ् इत्येवं कूटं विद्यते, अतः चाय-कलङ्केभ्यः सुरक्षितं रक्ष। स्मर, मम प्राप्तिः, अनुभूतं यत् अहं अन्ते \"वयस्कः\" अभवम्।", "normalised": "अवश्यम्, विश्वसनीयं पी-ए-एन् पत्रं न विस्मर्तुं शक्नुमः। प्रायशः करार्थम्, परन्तु उपयोगी यदि भवान् महत्वपूर्णं अनुभवेत् कस्याञ्चित् शोभनायां भोजनाशालायां स्वाइप् कुर्वन्। तत्र कूटः अस्ति यथा ए-बी-सी-डी-ई एकं द्वे त्रीणि चत्वारि एफ्, अतः चायस्य धब्बेभ्यः सुरक्षितं रक्षतु। मम प्राप्तिः स्मरामि, अन्ते “वयस्कः अभवम्” इति अमन्ये।"}
{"unnormalised": "अन्ते, परन्तु न्यूनं न, पासपोर्ट्, भारत-निर्गमन-निःशुल्क-पत्रं भवदीयम्! तस्मिन् पासपोर्ट् सङ्ख्या जेड१२३४५६७ इत्येवं सर्वे प्रकाराः सङ्ख्याः कूटाश्च सन्ति। स्वकीयस्य स्वप्न-गोवा-यात्रायाः समाप्तेः पूर्वं नवीनीकरणं कर्तुं स्मर, अन्यथा नवीनीकरणं विना दीर्घकालं यावत् निवासः भविष्यति। मां विश्वस्तु, कोऽपि तादृशं स्मृतिचिह्नं नेच्छति।", "normalised": "अन्तिमं परन्तु न न्यूनं, पारपत्रं, भवदीयम् भारत-निर्गमन-शुल्क-रहितं पत्रम्! तत्र नानाप्रकाराः संख्याः कूटाश्च सन्ति यथा पारपत्रसंख्या जेड् एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त। नूतनं कर्तुं स्मरतु स्वप्नस्य गोआ यात्रायाः अवसानपूर्वं अप्रत्याशित-दीर्घ-निवासः न भवेत् यतः पारपत्रस्य अवधिः समाप्तः। विश्वासं करोतु, कोऽपि तादृशं स्मृतिचिह्नं नेच्छति।"}
