{"unnormalised": "ठीकम्, कश्चित् पृष्टवान् माम् मतदातापहचानपत्रम्, आधारः, पान्, चालनपत्रञ्च इत्येतयोः भेदं विषये। तत् तु वस्तुतः सरलम् अस्ति यदि विभज्यते, भोः।", "normalised": "अस्तु, कश्चित् माम् पृष्टवान् मतदाता-परिचयपत्रम्, आधारः, पी-ए-एन्, चालन-अनुज्ञप्तिः च इत्यनयोः भेदः किम् इति। तत् खलु अत्यन्तं सरलम् अस्ति, यदा विभज्य दृश्यते, भोः।"}
{"unnormalised": "प्रथमं तावत्, भवदीयम् मतदातापहचानपत्रम् (आधिकारिकरूपेण EPIC कार्ड इति कथ्यते) मुख्यतः मतदानार्थम् एव अस्ति, स्पष्टम्। भवते एतत्, सहैव निवासप्रमाणपत्रम् अपि अपेक्षितं भविष्यति मतं दातुम्। मन्यध्वं यथा एतत् निर्वाचनार्थं भवदीयस्य नागरिकत्वस्य प्रमाणम्। तथा च एतत् भारतस्य निर्वाचन-आयोगेन जारीकृतम् अस्ति, अतः अस्य प्रामाणिकता दृढा अस्ति। EPIC संख्या ३ अक्षरैः आरभ्यते, ततः संख्याभिः, यथा ABC1234567।", "normalised": "प्रथमं तावत्, भवदीयम् मतदाता-परिचयपत्रम् (आधिकारिकरूपेण ई-पी-आई-सी पत्रम् इति कथ्यते) मुख्यतया मतदानार्थम् एव, स्पष्टम्। अस्य, पतेः प्रमाणस्य च आवश्यकता भविष्यति, मतं दातुम्। मन्यस्व यत् एतत् निर्वाचनार्थं भवदीयस्य नागरिकतायाः प्रमाणम् इव। अस्य प्रकाशनं भारतस्य निर्वाचन-आयोगेन क्रियते, अतः अस्य प्रामाणिकता दृढा। ई-पी-आई-सी संख्या त्रिभिः अक्षरैः आरभ्यते, ततः संख्याः, यथा ए-बी-सी एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त।"}
{"unnormalised": "ततः आधारः अस्ति। एषा १२-अङ्क-संख्या (यथा १२३४ ५६७८ ९०१२) अधिका सामान्य-पहचान-निवासप्रमाणपत्रम् इव अस्ति। भवान् एतत् सर्वकार्येषु उपयोक्तुं शक्नोति यथा बैंकखाताम् उद्घाटयितुम् अथवा नूतनं SIM कार्डं प्राप्तुम्। सर्वकारः एतत् रोचते यतो हि एतत् बायोमेट्रिक्स्-सम्बद्धम् अस्ति, अतः मिथ्याकरणं कठिनं भवति। परन्तु अद्यत्वे जनाः अस्य सम्पूर्णसुरक्षाम् अपि पृच्छन्ति यतो हि भवान् तत् परिवर्तयितुं न शक्नोति।", "normalised": "ततः आधारः। इयं द्वादश-अङ्क-संख्या (उदाहरणार्थम्, एकं द्वे त्रीणि चत्वारि पञ्च षट् सप्त अष्ट नव शून्य एकं द्वे) अधिका सामान्य-परिचय-पत्रम्, पतेः प्रमाणम् च अस्ति। अनेन भवन्तः सर्वं कर्तुं शक्नुवन्ति, यथा बैङ्कखाताम् उद्घाटयितुम्, नवीनं एस्-आई-एम् पत्रं प्राप्तुं च। सर्वकारः एतत् रोचते यतो हि इदं बायोमेट्रिक्स् इत्यनेन सह सम्बद्धम् अस्ति, येन कूटकरणं कठिनं भवति। परन्तु अद्यत्वे जनाः अस्याः पूर्णसुरक्षाम् पृच्छन्ति, यतो हि भवान् एतत् परिवर्तयितुं न शक्नोति।"}
{"unnormalised": "अन्ते, पान् (स्थायी खाता संख्या) वित्तसम्बद्ध-कार्येषु आवश्यकम् अस्ति, जानन्ति खलु, कराः इत्यादीनि। एतत् आयकर-विभागेन जारीकृतः १०-अक्षर-अक्षरांक-कोडः अस्ति (यथा ABCDE1234F)। एतत् अन्येषां इव वास्तवतः पहचानप्रमाणपत्रं नास्ति, अपि तु वित्तीयव्यवहाराणां अनुसरणं कर्तुम् अधिकम् अस्ति, अतः निवासप्रमाणपत्ररूपेण एतत् न उपयोजयन्तु। चालनपत्रं तु स्पष्टम् एव। अस्य प्राथमिकः उद्देश्यः अस्ति दर्शयितुं यत् भवान् वैधतया चालयितुम् अर्हति, तथा च एतत् पहचान-निवासप्रमाणपत्ररूपेण अपि कार्यं करोति, परन्तु केवलं यदि अस्मिन् भवदीयः शुद्धः निवासः अस्ति। DL संख्या राज्यं प्रति राज्यं भिद्यते, परन्तु प्रायः MH-01-2024-0012345 इव दृश्यते, यत्र MH महाराष्ट्रम् अस्ति।", "normalised": "अन्ते, पी-ए-एन् (स्थायी लेखा-संख्या) किमपि वित्त-सम्बद्ध-कार्यं कृते अत्यावश्यकम् अस्ति, भवन्तः जानन्ति, कर-सम्बन्धिनी कार्याणि। इदं दश-अक्षर-युक्तम् अक्षराङ्क-कूटं आयकर-विभागेन प्रकाशितम् (उदाहरणार्थम्, ए-बी-सी-डी-ई एकं द्वे त्रीणि चत्वारि एफ्)। इदं खलु अन्येषां सदृशं परिचय-पत्रं न, अपि तु अधिकं वित्तीय-व्यवहारान् अनुसरणं कृते, अतः पतेः प्रमाणत्वेन न उपयुज्यताम्। चालन-अनुज्ञप्तिः, अस्तु, तत् प्रायः स्पष्टम्। अस्याः मुख्यं प्रयोजनं दर्शयितुं यत् भवन्तः वैधतया वाहनं चालयितुं समर्थाः, तथा च इदं परिचय-पत्रत्वेन, पतेः प्रमाणत्वेन च कार्यं करोति, परन्तु केवलं तदा यदि तस्मिन् भवदीयम् उचितं पता अस्ति। डी-एल् संख्या राज्ये राज्ये भिद्यते, परन्तु सामान्यतः एम्-एच् शून्य एकं द्वे द्विसहस्रं चतुर्विंशतिः शून्य शून्य एकं द्वे त्रीणि चत्वारि पञ्च इव दृश्यते, यत्र एम्-एच् महाराष्ट्रम् अस्ति।"}
