{"unnormalised": "ताजा खबर: आरबीआईले रेपो दर बढाउने घोषणा गरेपछि लगानीकर्ताहरूमा खैलाबैला! बजारले चियामा गरम मसला परे जस्तो प्रतिक्रिया दिइरहेको छ - चर्को र जताततै छरपस्ट। एचडीएफसीको शेयर २% ले घट्यो, जबकि रिलायन्सले जम्मा ५ रुपैयाँ मात्र कमायो। अब के हुन्छ हेर्न सबैजना पर्खिरहेका छन् जस्तो छ।", "normalised": "ब्रेकिंग न्युज: आर-बी-आईले रेपो दर बढाएको घोषणा गरेपछि लगानीकर्ताहरू तनावमा! बजारले चियामा गरम मसला हाले जस्तो प्रतिक्रिया दिइरहेको छ - चर्को र जताततै। एच-डी-एफ-सीको शेयर दुई प्रतिशतले घट्यो, जबकि रिलायन्सले जम्मा पाँच रुपैयाँ मात्र बढायो। अब के हुन्छ भनेर हेर्न सबैजना पर्खिरहेका छन् जस्तो छ।"}
{"unnormalised": "आईसीआईसीआई सेक्युरिटीजका विश्लेषकहरूले \"अल्पकालमा अस्थिरताको अपेक्षा गर्नुहोस्\" भनिरहेका छन्। स्पष्टतः, एफआईआई (अर्थात् विदेशी संस्थागत लगानीकर्ताहरू, थाहा नहुनेहरूका लागि) \"शेयर बजार\" भन्न नपाउँदै पैसा झिकिरहेका छन्। यसको अर्थ रुपैयाँ थप कमजोर हुन सक्छ, सायद चाँडै अमेरिकी डलरको तुलनामा ₹८४ पुग्न सक्छ।", "normalised": "आई-सी-आई-सी-आई सेक्युरिटीजका विश्लेषकहरू भन्छन् \"अल्पकालमा अस्थिरताको अपेक्षा गर्नुहोस्।\" स्पष्ट रूपमा, एफ-आई-आई-हरू (अर्थात् विदेशी संस्थागत लगानीकर्ताहरू, जो जानकार छैनन् उनीहरूका लागि) \"शेयर बजार\" भन्न नपाउँदै पैसा झिकिरहेका छन्। यसको मतलब रूपैयाँ थप कमजोर हुन सक्छ, सम्भवतः चाँडै अमेरिकी डलरको तुलनामा चौरासी रूपैयाँ पुग्न सक्छ।"}
{"unnormalised": "सुनको भाउ पनि बढेर १० ग्रामको ₹६०,००० पुगेको छ। भारतमा धेरै मानिसहरूले अझै पनि सुनलाई सुरक्षित आश्रयस्थलको रूपमा हेर्छन्, विशेष गरी यी अनिश्चित समयमा। यो क्लासिक \"आमाको जमानाको\" लगानी हो, भले यो केही टेक स्टकहरू जत्तिको छिटो बढ्दो छैन।", "normalised": "सुनको मूल्य पनि बढेर प्रति १० ग्राम साठी हजार रुपैयाँ पुगेको छ। भारतमा धेरै मानिसहरूले सुनलाई अझै सुरक्षित आश्रयको रूपमा हेर्छन्, विशेष गरी यी अनिश्चित समयमा। यो क्लासिक \"आमाको जमानाको\" लगानी हो, यो केही टेक स्टकहरू जत्तिकै छिटो नबढे पनि।"}
{"unnormalised": "ठूलो प्रश्न यो हो कि आफ्नो पैसाको के गर्ने? केही विज्ञहरूले एसआईपी (व्यवस्थित लगानी योजनाहरू) नै उत्तम उपाय हो भन्छन्, वर्तमान बजारको अवस्थामा पनि। अरूले \"आफ्नो पैसा समात्नुहोस्, भाई,\" र अवस्था सामान्य नभएसम्म पर्खनुहोस् भनिरहेका छन्।", "normalised": "ठूलो प्रश्न यो छ कि आफ्नो पैसाको के गर्ने? केही विज्ञहरूले एस-आई-पी-हरू (व्यवस्थित लगानी योजनाहरू) नै उत्तम तरिका हो भन्छन्, वर्तमान बजारको अवस्थामा पनि। अरूले भनिरहेका छन्, \"आफ्नो नगद समात्नुहोस्, भाई,\" र चीजहरू स्थिर हुनको लागि पर्खनुहोस्।"}
{"unnormalised": "अन्ततः, यो तपाईंको जोखिम लिने क्षमतामा निर्भर गर्दछ। याद राख्नुहोस्, लगानी गर्नु बिरयानी पकाउनु जस्तै हो - तपाईंलाई सही सामग्री, थोरै धैर्यता र धेरै भाग्य चाहिन्छ! कुनै पनि ठूलो निर्णय लिनु अघि सधैं आफ्नो वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्। र सायद एक कप चिया पिउनुहोस् - यसले स्नायु शान्त पार्न मद्दत गर्न सक्छ!", "normalised": "अन्ततः, यो तपाइँको जोखिम लिने क्षमतामा निर्भर गर्दछ। याद राख्नुहोस्, लगानी भनेको बिरयानी पकाउनु जस्तै हो - तपाईलाई सही सामग्री, थोरै धैर्यता र धेरै भाग्य चाहिन्छ! कुनै पनि ठूलो निर्णय गर्नु अघि सधैं आफ्नो वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्। र सायद एक कप चिया पिउनुहोस् - यसले स्नायुलाई शान्त पार्न मद्दत गर्न सक्छ!"}
