{"unnormalised": "आरबीआईले आफ्नो पछिल्लो मौद्रिक नीति बैठकमा रेपो दर ६.५% मा अपरिवर्तित राखेको छ। बजार विश्लेषकहरूले यस्तो अपेक्षा गरेका थिए, त्यसैले कुनै ठूलो अप्रत्याशित प्रतिक्रिया देखिएन।", "normalised": "आर-बि-आइले आफ्नो पछिल्लो मौद्रिक नीति बैठकमा रिपो दरलाई छ दशमलव पाँच प्रतिशतमा अपरिवर्तित राखेको छ। बजार विश्लेषकहरूले यो अपेक्षा गरेका थिए, त्यसैले कुनै ठूलो हतारको प्रतिक्रिया देखिएन।"}
{"unnormalised": "रिपोर्टहरूले देखाउँछन् कि विदेशी लगानीकर्ताहरूले मे महिनामा चुनावी परिणामको चिन्ताका कारण भारतीय शेयर बजारबाट लगभग १२,००० करोड रुपैयाँ निकालेका छन्।", "normalised": "रिपोर्टहरूले सुझाव दिन्छ कि विदेशी लगानीकर्ताहरूले मे महिनामा भारतीय शेयर बजारबाट लगभग बाह्र हजार करोड रुपैयाँ निकालेका छन्, चुनावको परिणामको डरको कारणले।"}
{"unnormalised": "यसै बीच, सुनको मूल्य निरन्तर बढ्दो क्रममा रहेको छ, एमसीएक्समा १० ग्रामको लागि ₹७२,००० को रेकर्ड उच्चमा पुगेको छ। विज्ञहरूले खुद्रा लगानीकर्ताहरूलाई मुद्रास्फीति विरुद्ध बचावको रूपमा आफ्नो पोर्टफोलियोको १०-१५% सुनमा छुट्याउन सल्लाह दिन्छन्।", "normalised": "यसै बीच, सुनको मूल्यले आफ्नो बढ्दो प्रवृत्ति जारी राखेको छ, एम-सि-एक्समा प्रति दश ग्राम बहत्तर हजार रुपैयाँको रेकर्ड उच्चमा पुगेको छ। विशेषज्ञहरूले खुद्रा लगानीकर्ताहरूलाई मुद्रास्फीतिको विरुद्धमा सुरक्षित हुन आफ्नो पोर्टफोलियोको दस देखि पन्ध्र प्रतिशत सुनमा छुट्याउन सल्लाह दिन्छन्।"}
{"unnormalised": "क्रिप्टो अस्थिर रहन्छ, बिटक्वाइन $६७,००० र $७०,००० को बीचमा उतारचढाव भइरहेको छ। यद्यपि, एलोन मस्कले यसको बारेमा फेरि ट्वीट गरेपछि डजक्वाइनमा ५% को वृद्धि देखियो! याद राख्नुहोस्, क्रिप्टो लगानीहरूमा उच्च जोखिम हुन्छ; आफ्नो अनुसन्धान गर्नुहोस्!", "normalised": "क्रिप्टो अस्थिर रहन्छ, बिटक्वाइन डलर सत्तरी हजार र डलर सतहत्तर हजारको बीचमा घटबढ भइरहेको छ। यद्यपि, एलोन मस्कले यसको बारेमा फेरि ट्वीट गरेपछि डजक्वाइनमा पाँच प्रतिशतको वृद्धि देखियो! याद राख्नुहोस्, क्रिप्टो लगानीहरूमा उच्च जोखिम हुन्छ; आफ्नो अनुसन्धान गर्नुहोस्!"}
{"unnormalised": "समग्रमा, यो हप्ता लगानीकर्ताहरूको लागि मिश्रित रह्यो। चुनावी परिणामहरूमा नजर राख्नुहोस्; आउने दिनहरूमा यो बजारको लागि प्रमुख कारक बन्ने सम्भावना छ। कुनै पनि ठूलो निर्णय लिनु अघि आफ्नो वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्।", "normalised": "समग्रमा, यो हप्ता लगानीकर्ताहरूको लागि मिश्रित रह्यो। चुनाव परिणामहरूमा ध्यान दिनुहोस्; त्यसले आउने दिनहरूमा बजारलाई ठूलो प्रभाव पार्ने सम्भावना छ। कुनै पनि ठूलो निर्णय गर्नु अघि आफ्नो वित्तीय सल्लाहकारसँग परामर्श गर्नुहोस्।"}
