```json
{
  "unnormalised": "भारतीय सूचना प्रविधि (आईटी) क्षेत्रले विगत दुई दशकहरूमा तीव्र वृद्धि अनुभव गरेको छ, जसले राष्ट्रलाई विश्वव्यापी प्राविधिक शक्तिमा परिणत गरेको छ। NASSCOM का अनुसार सन् २०२५ सम्ममा २२७ बिलियन अमेरिकी डलर पुग्ने अनुमान गरिएको बजार आकारको साथ, भारतको अर्थतन्त्र, रोजगारी र विश्वव्यापी स्थानमा उद्योगको प्रभाव निर्विवाद छ। यो लेखले भारतीय आईटी परिदृश्य, यसका चुनौतीहरू र भविष्यका सम्भावनाहरूका प्रमुख पक्षहरूको बारेमा चर्चा गर्दछ।",
  "normalised": "भारतीय सूचना प्रविधि (आई-टी) क्षेत्रले विगत दुई दशकहरूमा तीव्र वृद्धि अनुभव गरेको छ, जसले राष्ट्रलाई विश्वव्यापी प्राविधिक शक्तिमा परिणत गरेको छ। N-A-S-S-C-O-M का अनुसार सन् दुई हजार पच्चीस सम्ममा दुई सय सत्ताइस बिलियन अमेरिकी डलर पुग्ने अनुमान गरिएको बजार आकारको साथ, भारतको अर्थतन्त्र, रोजगारी र विश्वव्यापी स्थानमा उद्योगको प्रभाव निर्विवाद छ। यो लेखले भारतीय आई-टी परिदृश्य, यसका चुनौतीहरू र भविष्यका सम्भावनाहरूका प्रमुख पक्षहरूको बारेमा चर्चा गर्दछ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"भारतीय सूचना प्रविधि (आईटी) क्षेत्रले विगत दुई दशकहरूमा तीव्र वृद्धि अनुभव गरेको छ, जसले राष्ट्रलाई विश्वव्यापी प्राविधिक शक्तिमा परिणत गरेको छ। NASSCOM का अनुसार सन् २०२५ सम्ममा २२७ बिलियन अमेरिकी डलर पुग्ने अनुमान गरिएको बजार आकारको साथ, भारतको अर्थतन्त्र, रोजगारी र विश्वव्यापी स्थानमा उद्योगको प्रभाव निर्विवाद छ। यो लेखले भारतीय आईटी परिदृश्य, यसका चुनौतीहरू र भविष्यका सम्भावनाहरूका प्रमुख पक्षहरूको बारेमा चर्चा गर्दछ।\",\n  \"normalised\": \"भारतीय सूचना प्रविधि (आई-टी) क्षेत्रले विगत दुई दशकहरूमा तीव्र वृद्धि अनुभव गरेको छ, जसले राष्ट्रलाई विश्वव्यापी प्राविधिक शक्तिमा परिणत गरेको छ। N-A-S-S-C-O-M का अनुसार सन् दुई हजार पच्चीस सम्ममा दुई सय सत्ताइस बिलियन अमेरिकी डलर पुग्ने अनुमान गरिएको बजार आकारको साथ, भारतको अर्थतन्त्र, रोजगारी र विश्वव्यापी स्थानमा उद्योगको प्रभाव निर्विवाद छ। यो लेखले भारतीय आई-टी परिदृश्य, यसका चुनौतीहरू र भविष्यका सम्भावनाहरूका प्रमुख पक्षहरूको बारेमा चर्चा गर्दछ।\"\n}"
}
```
```json
{
  "unnormalised": "उद्योगको सफलता धेरै कारकहरूको संगममा आधारित छ, जसमा दक्ष आईटी पेशेवरहरूको ठूलो समूह, लागत-प्रतिस्पर्धी सेवाहरू, र प्राविधिक विकासलाई समर्थन गर्ने सरकार समावेश छ। यस क्षेत्रका मुख्य खण्डहरूमा आईटी सेवाहरू, बिजनेस प्रोसेस आउटसोर्सिङ (बीपीओ), सफ्टवेयर उत्पादन इन्जिनियरिङ, र हार्डवेयर निर्माण समावेश छन्। टीसीएस, इन्फोसिस, एचसीएलटेक, र विप्रो जस्ता कम्पनीहरू, साथै भारतमा महत्त्वपूर्ण सञ्चालन भएका आईबीएम र एक्सेंचर जस्ता बहुराष्ट्रिय कम्पनीहरूले वृद्धि बढाउन महत्वपूर्ण भूमिका खेलेका छन्। यी संस्थाहरूले अनुप्रयोग विकास र मर्मतदेखि पूर्वाधार व्यवस्थापन र साइबर सुरक्षासम्म विश्वभरका ग्राहकहरूलाई सेवाहरू प्रदान गर्छन्। बेंगलुरु, जसलाई प्रायः \"भारतको सिलिकन भ्याली\" भनिन्छ, हैदराबाद, चेन्नई, पुणे, र मुम्बई जस्ता शहरहरूसँगै प्रमुख आईटी केन्द्रको रूपमा काम गर्दछ, जसले प्रतिभा र लगानी आकर्षित गर्दछ।",
  "normalised": "उद्योगको सफलता धेरै कारकहरूको संगममा आधारित छ, जसमा दक्ष आई-टी पेशेवरहरूको ठूलो समूह, लागत-प्रतिस्पर्धी सेवाहरू, र प्राविधिक विकासलाई समर्थन गर्ने सरकार समावेश छ। यस क्षेत्रका मुख्य खण्डहरूमा आई-टी सेवाहरू, बिजनेस प्रोसेस आउटसोर्सिङ (बी-पी-ओ), सफ्टवेयर उत्पादन इन्जिनियरिङ, र हार्डवेयर निर्माण समावेश छन्। टी-सी-एस, इन्फोसिस, एच-सी-एल-टेक, र विप्रो जस्ता कम्पनीहरू, साथै भारतमा महत्त्वपूर्ण सञ्चालन भएका एम-एन-सी दिग्गजहरू जस्तै आई-बी-एम र एक्सेंचरले वृद्धि बढाउन महत्वपूर्ण भूमिका खेलेका छन्। यी संस्थाहरूले अनुप्रयोग विकास र मर्मतदेखि पूर्वाधार व्यवस्थापन र साइबर सुरक्षासम्म विश्वभरका ग्राहकहरूलाई सेवाहरू प्रदान गर्छन्। बेंगलुरु, जसलाई प्रायः \"भारतको सिलिकन भ्याली\" भनिन्छ, हैदराबाद, चेन्नई, पुणे, र मुम्बई जस्ता शहरहरूसँगै प्रमुख आई-टी केन्द्रको रूपमा काम गर्दछ, जसले प्रतिभा र लगानी आकर्षित गर्दछ।",
  "raw": "उद्योगको सफलता धेरै कारकहरूको संगममा आधारित छ, जसमा दक्ष आईटी पेशेवरहरूको ठूलो समूह, लागत-प्रतिस्पर्धी सेवाहरू, र प्राविधिक विकासलाई समर्थन गर्ने सरकार समावेश छ। यस क्षेत्रका मुख्य खण्डहरूमा आईटी सेवाहरू, बिजनेस प्रोसेस आउटसोर्सिङ (बीपीओ), सफ्टवेयर उत्पादन इन्जिनियरिङ, र हार्डवेयर निर्माण समावेश छन्। टीसीएस, इन्फोसिस, एचसीएलटेक, र विप्रो जस्ता कम्पनीहरू, साथै भारतमा महत्त्वपूर्ण सञ्चालन भएका आईबीएम र एक्सेंचर जस्ता बहुराष्ट्रिय कम्पनीहरूले वृद्धि बढाउन महत्वपूर्ण भूमिका खेलेका छन्। यी संस्थाहरूले अनुप्रयोग विकास र मर्मतदेखि पूर्वाधार व्यवस्थापन र साइबर सुरक्षासम्म विश्वभरका ग्राहकहरूलाई सेवाहरू प्रदान गर्छन्। बेंगलुरु, जसलाई प्रायः \"भारतको सिलिकन भ्याली\" भनिन्छ, हैदराबाद, चेन्नई, पुणे, र मुम्बई जस्ता शहरहरूसँगै प्रमुख आईटी केन्द्रको रूपमा काम गर्दछ, जसले प्रतिभा र लगानी आकर्षित गर्दछ।"
}
```
```json
{
  "unnormalised": "भारतीय आईटी क्षेत्रलाई आकार दिने सबैभन्दा महत्त्वपूर्ण प्रवृत्तिहरू मध्ये एक डिजिटल प्रविधिहरूको बढ्दो प्रयोग हो। क्लाउड कम्प्युटिङ, आर्टिफिसियल इन्टेलिजेन्स (एआई), मेसिन लर्निङ (एमएल), ब्लकचेन, र इन्टरनेट अफ थिंग्स (आईओटी) ले व्यवसायिक प्रक्रियाहरूलाई तीव्र रूपमा परिवर्तन गर्दैछ र नवीनताका लागि नयाँ अवसरहरू सिर्जना गरिरहेको छ। उदाहरणका लागि, फ्लिपकार्ट र Amazon.in जस्ता कम्पनीहरूले व्यक्तिगत सिफारिसहरू र कुशल रसदका लागि एआईको लाभ उठाउँदै ई-कमर्स क्षेत्रमा वृद्धि देखिएको छ। गार्टनरको एक रिपोर्ट अनुसार, भारतमा सार्वजनिक क्लाउड सेवाहरूमा खर्च सन् २०२४ मा २३% ले बढ्ने प्रक्षेपण गरिएको छ, जुन $9.5 बिलियन अमेरिकी डलर पुग्नेछ।",
  "normalised": "भारतीय आई-टी क्षेत्रलाई आकार दिने सबैभन्दा महत्त्वपूर्ण प्रवृत्तिहरू मध्ये एक डिजिटल प्रविधिहरूको बढ्दो प्रयोग हो। क्लाउड कम्प्युटिङ, आर्टिफिसियल इन्टेलिजेन्स (ए-आई), मेसिन लर्निङ (एम-एल), ब्लकचेन, र इन्टरनेट अफ थिंग्स (आई-ओ-टी) ले व्यवसायिक प्रक्रियाहरूलाई तीव्र रूपमा परिवर्तन गर्दैछ र नवीनताका लागि नयाँ अवसरहरू सिर्जना गरिरहेको छ। उदाहरणका लागि, फ्लिपकार्ट र अमेजन डट इन जस्ता कम्पनीहरूले व्यक्तिगत सिफारिसहरू र कुशल रसदका लागि ए-आईको लाभ उठाउँदै ई-कमर्स क्षेत्रमा वृद्धि देखिएको छ। गार्टनरको एक रिपोर्ट अनुसार, भारतमा सार्वजनिक क्लाउड सेवाहरूमा खर्च सन् दुई हजार चौबीसमा २३ प्रतिशतले बढ्ने प्रक्षेपण गरिएको छ, जुन डलर नौ दशमलव पाँच बिलियन यू-एस-डी पुग्नेछ।",
  "raw": "assist: भारतीय आईटी क्षेत्रलाई आकार दिने सबैभन्दा महत्त्वपूर्ण प्रवृत्तिहरू मध्ये एक डिजिटल प्रविधिहरूको बढ्दो प्रयोग हो। क्लाउड कम्प्युटिङ, आर्टिफिसियल इन्टेलिजेन्स (एआई), मेसिन लर्निङ (एमएल), ब्लकचेन, र इन्टरनेट अफ थिंग्स (आईओटी) ले व्यवसायिक प्रक्रियाहरूलाई तीव्र रूपमा परिवर्तन गर्दैछ र नवीनताका लागि नयाँ अवसरहरू सिर्जना गरिरहेको छ। उदाहरणका लागि, फ्लिपकार्ट र Amazon.in जस्ता कम्पनीहरूले व्यक्तिगत सिफारिसहरू र कुशल रसदका लागि एआईको लाभ उठाउँदै ई-कमर्स क्षेत्रमा वृद्धि देखिएको छ। गार्टनरको एक रिपोर्ट अनुसार, भारतमा सार्वजनिक क्लाउड सेवाहरूमा खर्च सन् २०२४ मा २३% ले बढ्ने प्रक्षेपण गरिएको छ, जुन $9.5 बिलियन अमेरिकी डलर पुग्नेछ।\n\n{\n  \"unnormalised\": \"भारतीय आईटी क्षेत्रलाई आकार दिने सबैभन्दा महत्त्वपूर्ण प्रवृत्तिहरू मध्ये एक डिजिटल प्रविधिहरूको बढ्दो प्रयोग हो। क्लाउड कम्प्युटिङ, आर्टिफिसियल इन्टेलिजेन्स (एआई), मेसिन लर्निङ (एमएल), ब्लकचेन, र इन्टरनेट अफ थिंग्स (आईओटी) ले व्यवसायिक प्रक्रियाहरूलाई तीव्र रूपमा परिवर्तन गर्दैछ र नवीनताका लागि नयाँ अवसरहरू सिर्जना गरिरहेको छ। उदाहरणका लागि, फ्लिपकार्ट र Amazon.in जस्ता कम्पनीहरूले व्यक्तिगत सिफारिसहरू र कुशल रसदका लागि एआईको लाभ उठाउँदै ई-कमर्स क्षेत्रमा वृद्धि देखिएको छ। गार्टनरको एक रिपोर्ट अनुसार, भारतमा सार्वजनिक क्लाउड सेवाहरूमा खर्च सन् २०२४ मा २३% ले बढ्ने प्रक्षेपण गरिएको छ, जुन $9.5 बिलियन अमेरिकी डलर पुग्नेछ।\",\n  \"normalised\": \"भारतीय आई-टी क्षेत्रलाई आकार दिने सबैभन्दा महत्त्वपूर्ण प्रवृत्तिहरू मध्ये एक डिजिटल प्रविधिहरूको बढ्दो प्रयोग हो। क्लाउड कम्प्युटिङ, आर्टिफिसियल इन्टेलिजेन्स (ए-आई), मेसिन लर्निङ (एम-एल), ब्लकचेन, र इन्टरनेट अफ थिंग्स (आई-ओ-टी) ले व्यवसायिक प्रक्रियाहरूलाई तीव्र रूपमा परिवर्तन गर्दैछ र नवीनताका लागि नयाँ अवसरहरू सिर्जना गरिरहेको छ। उदाहरणका लागि, फ्लिपकार्ट र अमेजन डट इन जस्ता कम्पनीहरूले व्यक्तिगत सिफारिसहरू र कुशल रसदका लागि ए-आईको लाभ उठाउँदै ई-कमर्स क्षेत्रमा वृद्धि देखिएको छ। गार्टनरको एक रिपोर्ट अनुसार, भारतमा सार्वजनिक क्लाउड सेवाहरूमा खर्च सन् दुई हजार चौबीसमा २३ प्रतिशतले बढ्ने प्रक्षेपण गरिएको छ, जुन डलर नौ दशमलव पाँच बिलियन यू-एस-डी पुग्नेछ।\",\n  \"text\": \"One of the most significant trends shaping the Indian IT sector is the increasing adoption of digital technologies. Cloud computing, artificial intelligence (AI), machine learning (ML), blockchain, and the Internet of Things (IoT) are rapidly transforming business processes and creating new opportunities for innovation. For example, the e-commerce sector has seen a surge with companies such as Flipkart and Amazon.in leveraging AI for personalized recommendations and efficient logistics. According to a report by Gartner, spending on public cloud services in India is projected to grow by 23% in 2024, reaching $9.5 billion USD.\"\n}"
}
```
```json
{
  "unnormalised": "यद्यपि, भारतीय आईटी क्षेत्रले पनि आफ्नै चुनौतीहरूको सामना गरिरहेको छ। विश्वव्यापी आर्थिक मन्दी, अन्य उदाउँदो अर्थतन्त्रहरूबाट बढ्दो प्रतिस्पर्धा, र कार्यबललाई अपस्किलिङ र रिस्किलिङ गर्ने आवश्यकता महत्वपूर्ण चिन्ताहरू हुन्। स्वचालन र एआईको उदयले परम्परागत बीपीओ भूमिकाहरूलाई पनि खतरा खडा गरेको छ, जसले आईटी पेशेवरहरूलाई नयाँ सीप र प्रविधिहरू अनुकूलन गर्न आवश्यक छ। डेटा विज्ञान, एआई, साइबर सुरक्षा, र क्लाउड कम्प्युटिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण सीपको खाडल रहेको छ। उद्योग रिपोर्टहरूले अनुमान गरेका छन् कि भारतमा लगभग 28% आईटी पदहरू योग्य उम्मेद्वारहरूको अभावका कारण खाली छन्।",
  "normalised": "यद्यपि, भारतीय आइ-टी क्षेत्रले पनि आफ्नै चुनौतीहरूको सामना गरिरहेको छ। विश्वव्यापी आर्थिक मन्दी, अन्य उदाउँदो अर्थतन्त्रहरूबाट बढ्दो प्रतिस्पर्धा, र कार्यबललाई अपस्किलिङ र रिस्किलिङ गर्ने आवश्यकता महत्वपूर्ण चिन्ताहरू हुन्। स्वचालन र ए-आईको उदयले परम्परागत बी-पी-ओ भूमिकाहरूलाई पनि खतरा खडा गरेको छ, जसले आइ-टी पेशेवरहरूलाई नयाँ सीप र प्रविधिहरू अनुकूलन गर्न आवश्यक छ। डेटा विज्ञान, ए-आई, साइबर सुरक्षा, र क्लाउड कम्प्युटिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण सीपको खाडल रहेको छ। उद्योग रिपोर्टहरूले अनुमान गरेका छन् कि भारतमा लगभग २८ प्रतिशत आइ-टी पदहरू योग्य उम्मेद्वारहरूको अभावका कारण खाली छन्।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"यद्यपि, भारतीय आईटी क्षेत्रले पनि आफ्नै चुनौतीहरूको सामना गरिरहेको छ। विश्वव्यापी आर्थिक मन्दी, अन्य उदाउँदो अर्थतन्त्रहरूबाट बढ्दो प्रतिस्पर्धा, र कार्यबललाई अपस्किलिङ र रिस्किलिङ गर्ने आवश्यकता महत्वपूर्ण चिन्ताहरू हुन्। स्वचालन र एआईको उदयले परम्परागत बीपीओ भूमिकाहरूलाई पनि खतरा खडा गरेको छ, जसले आईटी पेशेवरहरूलाई नयाँ सीप र प्रविधिहरू अनुकूलन गर्न आवश्यक छ। डेटा विज्ञान, एआई, साइबर सुरक्षा, र क्लाउड कम्प्युटिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण सीपको खाडल रहेको छ। उद्योग रिपोर्टहरूले अनुमान गरेका छन् कि भारतमा लगभग 28% आईटी पदहरू योग्य उम्मेद्वारहरूको अभावका कारण खाली छन्।\",\n  \"normalised\": \"यद्यपि, भारतीय आइ-टी क्षेत्रले पनि आफ्नै चुनौतीहरूको सामना गरिरहेको छ। विश्वव्यापी आर्थिक मन्दी, अन्य उदाउँदो अर्थतन्त्रहरूबाट बढ्दो प्रतिस्पर्धा, र कार्यबललाई अपस्किलिङ र रिस्किलिङ गर्ने आवश्यकता महत्वपूर्ण चिन्ताहरू हुन्। स्वचालन र ए-आईको उदयले परम्परागत बी-पी-ओ भूमिकाहरूलाई पनि खतरा खडा गरेको छ, जसले आइ-टी पेशेवरहरूलाई नयाँ सीप र प्रविधिहरू अनुकूलन गर्न आवश्यक छ। डेटा विज्ञान, ए-आई, साइबर सुरक्षा, र क्लाउड कम्प्युटिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण सीपको खाडल रहेको छ। उद्योग रिपोर्टहरूले अनुमान गरेका छन् कि भारतमा लगभग २८ प्रतिशत आइ-टी पदहरू योग्य उम्मेद्वारहरूको अभावका कारण खाली छन्।\",\n  \"raw\": \"यद्यपि, भारतीय आईटी क्षेत्रले पनि आफ्नै चुनौतीहरूको सामना गरिरहेको छ। विश्वव्यापी आर्थिक मन्दी, अन्य उदाउँदो अर्थतन्त्रहरूबाट बढ्दो प्रतिस्पर्धा, र कार्यबललाई अपस्किलिङ र रिस्किलिङ गर्ने आवश्यकता महत्वपूर्ण चिन्ताहरू हुन्। स्वचालन र एआईको उदयले परम्परागत बीपीओ भूमिकाहरूलाई पनि खतरा खडा गरेको छ, जसले आईटी पेशेवरहरूलाई नयाँ सीप र प्रविधिहरू अनुकूलन गर्न आवश्यक छ। डेटा विज्ञान, एआई, साइबर सुरक्षा, र क्लाउड कम्प्युटिङ जस्ता क्षेत्रहरूमा महत्त्वपूर्ण सीपको खाडल रहेको छ। उद्योग रिपोर्टहरूले अनुमान गरेका छन् कि भारतमा लगभग 28% आईटी पदहरू योग्य उम्मेद्वारहरूको अभावका कारण खाली छन्।\"\n}\n```"
}
```
```json
{
  "unnormalised": "भारत सरकारले विभिन्न पहलहरू मार्फत आईटी क्षेत्रलाई सक्रिय रूपमा बढावा दिइरहेको छ। \"डिजिटल इन्डिया\" अभियानले देशलाई डिजिटल रूपमा सशक्त समाज र ज्ञान अर्थतन्त्रमा रूपान्तरण गर्ने लक्ष्य राखेको छ। राष्ट्रिय नीति इलेक्ट्रोनिक्स (NPE) र सफ्टवेयर टेक्नोलोजी पार्क अफ इन्डिया (STPI) योजना जस्ता नीतिहरूले लगानी आकर्षित गर्न र नवप्रवर्तनलाई बढावा दिन महत्त्वपूर्ण भूमिका खेलेका छन्। यसबाहेक, सीप भारत मिशन जस्ता पहलहरूको उद्देश्य उदीयमान प्रविधिहरूमा प्रशिक्षण र प्रमाणीकरण कार्यक्रमहरू प्रदान गरेर सीपको कमीलाई सम्बोधन गर्नु हो।",
  "normalised": "भारत सरकारले विभिन्न पहलहरू मार्फत आई-टी क्षेत्रलाई सक्रिय रूपमा बढावा दिइरहेको छ। \"डिजिटल इन्डिया\" अभियानले देशलाई डिजिटल रूपमा सशक्त समाज र ज्ञान अर्थतन्त्रमा रूपान्तरण गर्ने लक्ष्य राखेको छ। राष्ट्रिय नीति इलेक्ट्रोनिक्स (N-P-E) र सफ्टवेयर टेक्नोलोजी पार्क अफ इन्डिया (S-T-P-I) योजना जस्ता नीतिहरूले लगानी आकर्षित गर्न र नवप्रवर्तनलाई बढावा दिन महत्त्वपूर्ण भूमिका खेलेका छन्। यसबाहेक, सीप भारत मिशन जस्ता पहलहरूको उद्देश्य उदीयमान प्रविधिहरूमा प्रशिक्षण र प्रमाणीकरण कार्यक्रमहरू प्रदान गरेर सीपको कमीलाई सम्बोधन गर्नु हो।",
  "raw": "भारत सरकारले विभिन्न पहलहरू मार्फत आईटी क्षेत्रलाई सक्रिय रूपमा बढावा दिइरहेको छ। \"डिजिटल इन्डिया\" अभियानले देशलाई डिजिटल रूपमा सशक्त समाज र ज्ञान अर्थतन्त्रमा रूपान्तरण गर्ने लक्ष्य राखेको छ। राष्ट्रिय नीति इलेक्ट्रोनिक्स (NPE) र सफ्टवेयर टेक्नोलोजी पार्क अफ इन्डिया (STPI) योजना जस्ता नीतिहरूले लगानी आकर्षित गर्न र नवप्रवर्तनलाई बढावा दिन महत्त्वपूर्ण भूमिका खेलेका छन्। यसबाहेक, सीप भारत मिशन जस्ता पहलहरूको उद्देश्य उदीयमान प्रविधिहरूमा प्रशिक्षण र प्रमाणीकरण कार्यक्रमहरू प्रदान गरेर सीपको कमीलाई सम्बोधन गर्नु हो।"
}
```
```json
{
  "unnormalised": "अगाडि हेर्दा, भारतीय आईटी क्षेत्र डिजिटल परिवर्तन, उदीयमान प्रविधिहरूको बढ्दो ग्रहण, र बढ्दो घरेलु बजारले सञ्चालित निरन्तर वृद्धिको लागि तयार छ। स्टार्टअपहरूको उदय र फस्टाउँदो उद्यमशीलता इकोसिस्टमले पनि नवप्रवर्तन र अवरोधमा योगदान गरिरहेका छन्। सरकारको आर एन्ड डी प्रवर्द्धन गर्ने र अनुकूल नियामक वातावरण सिर्जना गर्ने कुराले यस क्षेत्रको प्रतिस्पर्धात्मकतालाई थप बढाउने अपेक्षा गरिएको छ।",
  "normalised": "अगाडि हेर्दा, भारतीय आई-टी क्षेत्र डिजिटल परिवर्तन, उदीयमान प्रविधिहरूको बढ्दो ग्रहण, र बढ्दो घरेलु बजारले सञ्चालित निरन्तर वृद्धिको लागि तयार छ। स्टार्टअपहरूको उदय र फस्टाउँदो उद्यमशीलता इकोसिस्टमले पनि नवप्रवर्तन र अवरोधमा योगदान गरिरहेका छन्। सरकारको आर एन्ड डी प्रवर्द्धन गर्ने र अनुकूल नियामक वातावरण सिर्जना गर्ने कुराले यस क्षेत्रको प्रतिस्पर्धात्मकतालाई थप बढाउने अपेक्षा गरिएको छ।",
  "raw": "अगाडि हेर्दा, भारतीय आईटी क्षेत्र डिजिटल परिवर्तन, उदीयमान प्रविधिहरूको बढ्दो ग्रहण, र बढ्दो घरेलु बजारले सञ्चालित निरन्तर वृद्धिको लागि तयार छ। स्टार्टअपहरूको उदय र फस्टाउँदो उद्यमशीलता इकोसिस्टमले पनि नवप्रवर्तन र अवरोधमा योगदान गरिरहेका छन्। सरकारको आर एन्ड डी प्रवर्द्धन गर्ने र अनुकूल नियामक वातावरण सिर्जना गर्ने कुराले यस क्षेत्रको प्रतिस्पर्धात्मकतालाई थप बढाउने अपेक्षा गरिएको छ।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतीय आईटी क्षेत्र आर्थिक वृद्धि र टेक्नोलोजी सेवाहरूमा एक वैश्विक नेताको रूपमा उदाएको छ। चुनौतीहरू बाँकी रहे तापनि, यस क्षेत्रको बलियो आधार, उदाउँदो प्रवृत्तिहरूसँग अनुकूलन क्षमता, र सरकारको सहयोगी नीतिहरूले दिगो विकास र नवीनताको लागि ठोस प्लेटफर्म प्रदान गर्दछ। उद्योग एफवाई २६ सम्ममा भारतको ५ ट्रिलियन डलरको अर्थतन्त्र बन्ने यात्रामा उल्लेखनीय योगदान गर्ने बाटोमा छ। यस क्षेत्रले आगामी आर्थिक वर्षमा लगभग १२% वृद्धि हुने अपेक्षा गरेको छ।",
  "normalised": "निष्कर्षमा, भारतीय आई-टी क्षेत्र आर्थिक वृद्धि र टेक्नोलोजी सेवाहरूमा एक वैश्विक नेताको रूपमा उदाएको छ। चुनौतीहरू बाँकी रहे तापनि, यस क्षेत्रको बलियो आधार, उदाउँदो प्रवृत्तिहरूसँग अनुकूलन क्षमता, र सरकारको सहयोगी नीतिहरूले दिगो विकास र नवीनताको लागि ठोस प्लेटफर्म प्रदान गर्दछ। उद्योग एफ-वाई दुई हजार छब्बिस सम्ममा भारतको डलर पाँच ट्रिलियन अर्थतन्त्र बन्ने यात्रामा उल्लेखनीय योगदान गर्ने बाटोमा छ। यस क्षेत्रले आगामी आर्थिक वर्षमा लगभग १२ प्रतिशत वृद्धि हुने अपेक्षा गरेको छ।",
  "raw": "निष्कर्षमा, भारतीय आईटी क्षेत्र आर्थिक वृद्धि र टेक्नोलोजी सेवाहरूमा एक वैश्विक नेताको रूपमा उदाएको छ। चुनौतीहरू बाँकी रहे तापनि, यस क्षेत्रको बलियो आधार, उदाउँदो प्रवृत्तिहरूसँग अनुकूलन क्षमता, र सरकारको सहयोगी नीतिहरूले दिगो विकास र नवीनताको लागि ठोस प्लेटफर्म प्रदान गर्दछ। उद्योग एफवाई २६ सम्ममा भारतको ५ ट्रिलियन डलरको अर्थतन्त्र बन्ने यात्रामा उल्लेखनीय योगदान गर्ने बाटोमा छ। यस क्षेत्रले आगामी आर्थिक वर्षमा लगभग १२% वृद्धि हुने अपेक्षा गरेको छ।"
}
```
