```json
{
  "unnormalised": "## आईटी: मेरो सप्ताहन्त कहाँ गयो?",
  "normalised": "## आई-टी: मेरो सप्ताहन्त कहाँ गयो?",
  "raw": "## आईटी: मेरो सप्ताहन्त कहाँ गयो? लाई नेपालीमा अनुवाद गर्दा: ## आईटी: मेरो सप्ताहन्त कहाँ गयो?"
}
```
```json
{
  "unnormalised": "त्यसो भए, तपाईं IT मा हुन चाहनुहुन्थ्यो, हैन? चिया पिउँदै र बलिउड रिमिक्स सुन्दै धनी बन्ने सपना देख्नुभयो? म तपाईंलाई भन्छु, वास्तविकता अलि फरक छ। यो 'वाल स्ट्रिट' भन्दा 'वाल अफ फायरवाल' जस्तो छ, यदि तपाईंले मेरो कुरा बुझ्नुभयो भने। गोवामा योजना बनाउनुभएको त्यो सप्ताहन्त याद छ? हो, त्यो नवी मुम्बईको सर्भर कोठामा पठाइँदै छ।",
  "normalised": "त्यसो भए, तपाईं I-T मा हुन चाहनुहुन्थ्यो, हैन? चिया पिउँदै र बलिउड रिमिक्स सुन्दै धनी बन्ने सपना देख्नुभयो? म तपाईंलाई भन्छु, वास्तविकता अलि फरक छ। यो 'वाल स्ट्रिट' भन्दा 'वाल अफ फायरवाल' जस्तो छ, यदि तपाईंले मेरो कुरा बुझ्नुभयो भने। गोवामा योजना बनाउनुभएको त्यो सप्ताहन्त याद छ? हो, त्यो नवी मुम्बईको सर्भर कोठामा पठाइँदै छ।",
  "raw": "त्यसो भए, तपाईं IT मा हुन चाहनुहुन्थ्यो, हैन? चिया पिउँदै र बलिउड रिमिक्स सुन्दै धनी बन्ने सपना देख्नुभयो? म तपाईंलाई भन्छु, वास्तविकता अलि फरक छ। यो 'वाल स्ट्रिट' भन्दा 'वाल अफ फायरवाल' जस्तो छ, यदि तपाईंले मेरो कुरा बुझ्नुभयो भने। गोवामा योजना बनाउनुभएको त्यो सप्ताहन्त याद छ? हो, त्यो नवी मुम्बईको सर्भर कोठामा पठाइँदै छ।"
}
```
```json
{
  "unnormalised": "सबै भन्दा पहिले, \"9 देखि 5\" को रोमान्टिक धारणालाई बिर्सनुहोस्। IT मा, यो \"बिहान 9 बजे एक दिन देखि भोलिपल्ट बिहान 5 बजे सम्म\" जस्तै हुन्छ। विशेष गरी जब सर्भरले शनिबार राती 23:59 बजे झगडा गर्ने निर्णय गर्छ। र यो सधैं भारत विरुद्ध पाकिस्तान क्रिकेट खेल सुरु हुन लागेको बेलामा किन हुन्छ? मर्फीको नियम, सायद अर्को असन्तुष्ट IT व्यक्तिले लेखेको हो।",
  "normalised": "सबै भन्दा पहिले, \"नौ देखि पाँच\" को रोमान्टिक धारणालाई बिर्सनुहोस्। I-T मा, यो \"बिहान नौ बजे एक दिन देखि भोलिपल्ट बिहान पाँच बजे सम्म\" जस्तै हुन्छ। विशेष गरी जब सर्भरले शनिबार राती तेइस उनन्साठी बजे झगडा गर्ने निर्णय गर्छ। र यो सधैं भारत विरुद्ध पाकिस्तान क्रिकेट खेल सुरु हुन लागेको बेलामा किन हुन्छ? मर्फीको नियम, सायद अर्को असन्तुष्ट I-T व्यक्तिले लेखेको हो।",
  "raw": "सबै भन्दा पहिले, \"9 देखि 5\" को रोमान्टिक धारणालाई बिर्सनुहोस्। IT मा, यो \"बिहान 9 बजे एक दिन देखि भोलिपल्ट बिहान 5 बजे सम्म\" जस्तै हुन्छ। विशेष गरी जब सर्भरले शनिबार राती 23:59 बजे झगडा गर्ने निर्णय गर्छ। र यो सधैं भारत विरुद्ध पाकिस्तान क्रिकेट खेल सुरु हुन लागेको बेलामा किन हुन्छ? मर्फीको नियम, सायद अर्को असन्तुष्ट IT व्यक्तिले लेखेको हो।"
}
```
```json
{
  "unnormalised": "त्यसपछि त्यहाँ शब्दावली छ। तपाईंलाई लाग्छ कि तपाईं अंग्रेजी बोल्नुहुन्छ? फेरि सोच्नुहोस्। तपाईं कहिल्यै अस्तित्वमा थिएनन् भन्ने संक्षिप्त शब्दहरूमा तपाईं धाराप्रवाह हुनुहुनेछ। RAM, ROM, CPU, DNS, VPN... यो वर्णमाला सूप जस्तै हो जुन बदमाश भयो। तपाईं बाइनरी कोडमा सपना देख्नुहुनेछ, मेरो साथी। र क्लाउडमा मलाई सुरु नगर्नुहोस्। यो आकाशको जस्तो फ्लफी र मैत्रीपूर्ण छैन, यो एक भर्चुअल जनावर जस्तै हो जसलाई निरन्तर खुवाउन आवश्यक छ। एक माग गर्ने सासु जस्तै, तर नातिनातिनाको मागको सट्टा डेटाको साथ।",
  "normalised": "त्यसपछि त्यहाँ शब्दावली छ। तपाईंलाई लाग्छ कि तपाईं अंग्रेजी बोल्नुहुन्छ? फेरि सोच्नुहोस्। तपाईं कहिल्यै अस्तित्वमा थिएनन् भन्ने संक्षिप्त शब्दहरूमा तपाईं धाराप्रवाह हुनुहुनेछ। R-A-M, R-O-M, C-P-U, D-N-S, V-P-N... यो वर्णमाला सूप जस्तै हो जुन बदमाश भयो। तपाईं बाइनरी कोडमा सपना देख्नुहुनेछ, मेरो साथी। र क्लाउडमा मलाई सुरु नगर्नुहोस्। यो आकाशको जस्तो फ्लफी र मैत्रीपूर्ण छैन, यो एक भर्चुअल जनावर जस्तै हो जसलाई निरन्तर खुवाउन आवश्यक छ। एक माग गर्ने सासु जस्तै, तर नातिनातिनाको मागको सट्टा डेटाको साथ।",
  "raw": "त्यसपछि त्यहाँ शब्दावली छ। तपाईंलाई लाग्छ कि तपाईं अंग्रेजी बोल्नुहुन्छ? फेरि सोच्नुहोस्। तपाईं कहिल्यै अस्तित्वमा थिएनन् भन्ने संक्षिप्त शब्दहरूमा तपाईं धाराप्रवाह हुनुहुनेछ। RAM, ROM, CPU, DNS, VPN... यो वर्णमाला सूप जस्तै हो जुन बदमाश भयो। तपाईं बाइनरी कोडमा सपना देख्नुहुनेछ, मेरो साथी। र क्लाउडमा मलाई सुरु नगर्नुहोस्। यो आकाशको जस्तो फ्लफी र मैत्रीपूर्ण छैन, यो एक भर्चुअल जनावर जस्तै हो जसलाई निरन्तर खुवाउन आवश्यक छ। एक माग गर्ने सासु जस्तै, तर नातिनातिनाको मागको सट्टा डेटाको साथ।"
}
```
```json
{
  "unnormalised": "र प्रयोगकर्ताहरूलाई नबिर्सौं। आहा, प्रयोगकर्ताहरू। तिनीहरूको हृदयलाई आशिर्वाद दिनुहोस्। तिनीहरू इन्टरनेट परीको धुलोले चल्छ भन्ने कुरामा विश्वस्त छन् र Ctrl+Alt+Delete कुनै प्रकारको जादुई मन्त्र हो। तपाईंले यसलाई बन्द र फेरि खोल्दा वास्तवमा किन काम गर्छ भनेर व्याख्या गर्न घण्टौं बिताउनुहुनेछ, र तिनीहरूको पासवर्ड \"password123\" किन Fort Knox होइन।",
  "normalised": "र प्रयोगकर्ताहरूलाई नबिर्सौं। आहा, प्रयोगकर्ताहरू। तिनीहरूको हृदयलाई आशिर्वाद दिनुहोस्। तिनीहरू इन्टरनेट परीको धुलोले चल्छ भन्ने कुरामा विश्वस्त छन् र C-t-r-l प्लस A-l-t प्लस Delete कुनै प्रकारको जादुई मन्त्र हो। तपाईंले यसलाई बन्द र फेरि खोल्दा वास्तवमा किन काम गर्छ भनेर व्याख्या गर्न घण्टौं बिताउनुहुनेछ, र तिनीहरूको पासवर्ड \"password one two three\" किन Fort Knox होइन।",
  "raw": "र प्रयोगकर्ताहरूलाई नबिर्सौं। आहा, प्रयोगकर्ताहरू। तिनीहरूको हृदयलाई आशिर्वाद दिनुहोस्। तिनीहरू इन्टरनेट परीको धुलोले चल्छ भन्ने कुरामा विश्वस्त छन् र Ctrl+Alt+Delete कुनै प्रकारको जादुई मन्त्र हो। तपाईंले यसलाई बन्द र फेरि खोल्दा वास्तवमा किन काम गर्छ भनेर व्याख्या गर्न घण्टौं बिताउनुहुनेछ, र तिनीहरूको पासवर्ड \"password123\" किन Fort Knox होइन।"
}
```
```json
{
  "unnormalised": "भाइरस विरुद्धको निरन्तर लडाई अर्को आनन्द हो। यो whack-a-mole खेल्नु जस्तै हो, तर प्यारा, कार्टुन कृन्तकहरूको सट्टा दुर्भावनापूर्ण कोडको साथ। र जब तपाईंले ती सबैलाई स्क्वाश गर्नुभयो जस्तो लाग्छ, तब नयाँ, अझ डरलाग्दो एउटा पप अप हुन्छ, सायद साइबेरियामा भएको कुनै किशोरले धेरै समय पाएर सिर्जना गरेको हुनसक्छ।",
  "normalised": "भाइरस विरुद्धको निरन्तर लडाई अर्को आनन्द हो। यो whack-a-mole खेल्नु जस्तै हो, तर प्यारा, कार्टुन कृन्तकहरूको सट्टा दुर्भावनापूर्ण कोडको साथ। र जब तपाईंले ती सबैलाई स्क्वाश गर्नुभयो जस्तो लाग्छ, तब नयाँ, अझ डरलाग्दो एउटा पप अप हुन्छ, सायद साइबेरियामा भएको कुनै किशोरले धेरै समय पाएर सिर्जना गरेको हुनसक्छ।",
  "raw": "भाइरस विरुद्धको निरन्तर लडाई अर्को आनन्द हो। यो whack-a-mole खेल्नु जस्तै हो, तर प्यारा, कार्टुन कृन्तकहरूको सट्टा दुर्भावनापूर्ण कोडको साथ। र जब तपाईंले ती सबैलाई स्क्वाश गर्नुभयो जस्तो लाग्छ, तब नयाँ, अझ डरलाग्दो एउटा पप अप हुन्छ, सायद साइबेरियामा भएको कुनै किशोरले धेरै समय पाएर सिर्जना गरेको हुनसक्छ।"
}
```
```json
{
  "unnormalised": "तर हे, यो सबै निराशा र उदासिनता मात्र होइन। अरू कसैले गर्न नसक्ने समस्या समाधान गर्दाको सन्तुष्टि छ। जब तपाईं कुनै प्रणालीलाई विपत्तिको मुखबाट फर्काउनुहुन्छ, तब प्राप्त हुने शक्तिको अनुभूति हुन्छ। र तपाईंका आइटी सिपाहीहरूसँगको मित्रता, जो आफ्नो साझा पीडा (र क्याफिनको लत) मा एकजुट छन्।",
  "normalised": "तर हे, यो सबै निराशा र उदासिनता मात्र होइन। अरू कसैले गर्न नसक्ने समस्या समाधान गर्दाको सन्तुष्टि छ। जब तपाईं कुनै प्रणालीलाई विपत्तिको मुखबाट फर्काउनुहुन्छ, तब प्राप्त हुने शक्तिको अनुभूति हुन्छ। र तपाईंका आइ-टी सिपाहीहरूसँगको मित्रता, जो आफ्नो साझा पीडा र क्याफिनको लतमा एकजुट छन्।",
  "raw": "तर हे, यो सबै निराशा र उदासिनता मात्र होइन। अरू कसैले गर्न नसक्ने समस्या समाधान गर्दाको सन्तुष्टि छ। जब तपाईं कुनै प्रणालीलाई विपत्तिको मुखबाट फर्काउनुहुन्छ, तब प्राप्त हुने शक्तिको अनुभूति हुन्छ। र तपाईंका आइटी सिपाहीहरूसँगको मित्रता, जो आफ्नो साझा पीडा (र क्याफिनको लत) मा एकजुट छन्।"
}
```
```json
{
  "unnormalised": "त्यसो भए, के यो IT लायक छ? हुनसक्छ। यदि तपाईं आफ्नो सामाजिक जीवन, आफ्नो विवेक, र आफ्नो सप्ताहन्तको छुट्टीहरू डिजिटल देवताहरूलाई बलिदान दिन तयार हुनुहुन्छ भने। तर हे, कम्तिमा तपाईंसँग सुनाउनको लागि एउटा राम्रो कथा हुनेछ... एकपटक तपाईं बर्नआउटबाट निको भएपछि। र इमानदार बनौं, अरू कसले तपाईंको काकीको इमेल ठीक गर्ने जब उनले गल्तीले सबै कुरा मेटाउँछिन्? साथै, यदि तपाईंले आफ्नो कार्डहरू राम्रोसँग खेल्नुभयो भने, तपाईंले अफिसको क्यान्टिनबाट निःशुल्क चिया पनि पाउन सक्नुहुन्छ।",
  "normalised": "त्यसो भए, के यो I-T लायक छ? हुनसक्छ। यदि तपाईं आफ्नो सामाजिक जीवन, आफ्नो विवेक, र आफ्नो सप्ताहन्तको छुट्टीहरू डिजिटल देवताहरूलाई बलिदान दिन तयार हुनुहुन्छ भने। तर हे, कम्तिमा तपाईंसँग सुनाउनको लागि एउटा राम्रो कथा हुनेछ... एकपटक तपाईं बर्नआउटबाट निको भएपछि। र इमानदार बनौं, अरू कसले तपाईंको काकीको इमेल ठीक गर्ने जब उनले गल्तीले सबै कुरा मेटाउँछिन्? साथै, यदि तपाईंले आफ्नो कार्डहरू राम्रोसँग खेल्नुभयो भने, तपाईंले अफिसको क्यान्टिनबाट निःशुल्क चिया पनि पाउन सक्नुहुन्छ।",
  "raw": "त्यसो भए, के यो IT लायक छ? हुनसक्छ। यदि तपाईं आफ्नो सामाजिक जीवन, आफ्नो विवेक, र आफ्नो सप्ताहन्तको छुट्टीहरू डिजिटल देवताहरूलाई बलिदान दिन तयार हुनुहुन्छ भने। तर हे, कम्तिमा तपाईंसँग सुनाउनको लागि एउटा राम्रो कथा हुनेछ... एकपटक तपाईं बर्नआउटबाट निको भएपछि। र इमानदार बनौं, अरू कसले तपाईंको काकीको इमेल ठीक गर्ने जब उनले गल्तीले सबै कुरा मेटाउँछिन्? साथै, यदि तपाईंले आफ्नो कार्डहरू राम्रोसँग खेल्नुभयो भने, तपाईंले अफिसको क्यान्टिनबाट निःशुल्क चिया पनि पाउन सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "र अन्तमा, त्यो 3 AM सर्भर फिक्सको लागि बीजक गर्न नबिर्सनुहोस्। त्यो कम्तिमा रु. 2000 को लायक छ, हैन? तिनीहरूलाई कम नआँक्न दिनुहोस्, भाई! तपाईंको विवेक त्यसभन्दा बढीको लायक छ।",
  "normalised": "र अन्तमा, त्यो तीन A-M सर्भर फिक्सको लागि बीजक गर्न नबिर्सनुहोस्। त्यो कम्तिमा रु दुई हजारको लायक छ, हैन? तिनीहरूलाई कम नआँक्न दिनुहोस्, भाई! तपाईंको विवेक त्यसभन्दा बढीको लायक छ।",
  "raw": "र अन्तमा, त्यो 3 AM सर्भर फिक्सको लागि बीजक गर्न नबिर्सनुहोस्। त्यो कम्तिमा रु. 2000 को लायक छ, हैन? तिनीहरूलाई कम नआँक्न दिनुहोस्, भाई! तपाईंको विवेक त्यसभन्दा बढीको लायक छ।"
}
```
