```json
{
  "unnormalised": "## IT शब्दजाल बुझ्दै: गैर-टेक्नीशियनहरूका लागि एक हास्यास्पद इमानदार गाइड (र केही टेक्नीशियनहरू पनि!)",
  "normalised": "## I-T शब्दजाल बुझ्दै: गैर-टेक्नीशियनहरूका लागि एक हास्यास्पद इमानदार गाइड (र केही टेक्नीशियनहरू पनि!)",
  "raw": "IT शब्दजाल बुझ्दै: गैर-टेक्नीशियनहरूका लागि एक हास्यास्पद इमानदार गाइड (र केही टेक्नीशियनहरू पनि!)"
}
```
```json
{
  "unnormalised": "ठिक छ साथीहरू, वास्तविक बनौं। सूचना प्रविधि (Information Technology) (आइटी) को संसार यस्तो लाग्न सक्छ कि तपाईं गल्तीले एउटा गोप्य समाजमा ठेस लाग्न पुग्नुभयो जसले केवल संक्षिप्त शब्दहरू र शब्दावलीमा कुराकानी गर्दछ। के तपाईंले कहिल्यै आफ्नो आइटी (IT) मान्छे (वा केटी) ले अर्को भाषा बोलिरहेको जस्तो महसुस गर्नुभएको छ? चिन्ता नगर्नुहोस्, तपाईं एक्लै हुनुहुन्न! यो ब्लग तपाईंको अस्तित्व गाइड, तपाईंको डिकोडर रिing, तपाईंको ... ठीक छ, तपाईंले विचार पाउनुभयो। म यहाँ केहि साधारण IT सर्तहरूलाई यसरी तोड्न आएको छु कि तपाईंको हजुरआमाले पनि (उहाँको कपासको साडीलाई आशीर्वाद) बुझ्न सक्नुहुन्छ।",
  "normalised": "ठिक छ साथीहरू, वास्तविक बनौं। सूचना प्रविधि (Information Technology) (आई-टी) को संसार यस्तो लाग्न सक्छ कि तपाईं गल्तीले एउटा गोप्य समाजमा ठेस लाग्न पुग्नुभयो जसले केवल संक्षिप्त शब्दहरू र शब्दावलीमा कुराकानी गर्दछ। के तपाईंले कहिल्यै आफ्नो आइ-टी (I-T) मान्छे (वा केटी) ले अर्को भाषा बोलिरहेको जस्तो महसुस गर्नुभएको छ? चिन्ता नगर्नुहोस्, तपाईं एक्लै हुनुहुन्न! यो ब्लग तपाईंको अस्तित्व गाइड, तपाईंको डिकोडर रिing, तपाईंको ... ठीक छ, तपाईंले विचार पाउनुभयो। म यहाँ केहि साधारण आई-टी (I-T) सर्तहरूलाई यसरी तोड्न आएको छु कि तपाईंको हजुरआमाले पनि (उहाँको कपासको साडीलाई आशीर्वाद) बुझ्न सक्नुहुन्छ।",
  "raw": "ठिक छ साथीहरू, वास्तविक बनौं। सूचना प्रविधि (Information Technology) (आइटी) को संसार यस्तो लाग्न सक्छ कि तपाईं गल्तीले एउटा गोप्य समाजमा ठेस लाग्न पुग्नुभयो जसले केवल संक्षिप्त शब्दहरू र शब्दावलीमा कुराकानी गर्दछ। के तपाईंले कहिल्यै आफ्नो आइटी (IT) मान्छे (वा केटी) ले अर्को भाषा बोलिरहेको जस्तो महसुस गर्नुभएको छ? चिन्ता नगर्नुहोस्, तपाईं एक्लै हुनुहुन्न! यो ब्लग तपाईंको अस्तित्व गाइड, तपाईंको डिकोडर रिing, तपाईंको ... ठीक छ, तपाईंले विचार पाउनुभयो। म यहाँ केहि साधारण IT सर्तहरूलाई यसरी तोड्न आएको छु कि तपाईंको हजुरआमाले पनि (उहाँको कपासको साडीलाई आशीर्वाद) बुझ्न सक्नुहुन्छ।"
}
```
```json
{
  "unnormalised": "पहिलो: **\"The Cloud.\"** सुन्दा एकदमै हलुका र स्वर्गीय लाग्छ, हैन? यस्तो लाग्छ कि यो हिमालयमाथि शान्तिपूर्वक तैरिरहेको होला। तर वास्तवमा, यो अरू कसैको कम्प्युटर हो। हो। तपाईंले तिर्नुभएको त्यो सबै \"क्लाउड स्टोरेज\" कहाँ छ? त्यो सर्भरमा बसेको हुन्छ, सायद बैंगलोर नजिकैको कुनै डेटा सेन्टरमा आवाज गरिरहेको हुन्छ। त्यसैले अर्को पटक कसैले तपाईंलाई केही कुरा \"क्लाउडमा\" छ भन्यो भने, राकेशले तपाईंको बिरालोको फोटोहरू ब्याकअप गरिरहेको कल्पना गर्नुहोस्। राकेशको कुरा गर्दा, उसलाई नयाँ सर्भरको लागि \"2 TB\" स्टोरेज चाहिन्छ भनेको छ। त्यो धेरै बिरालोको फोटोहरू हुन्।",
  "normalised": "पहिलो: **\"The Cloud.\"** सुन्दा एकदमै हलुका र स्वर्गीय लाग्छ, हैन? यस्तो लाग्छ कि यो हिमालयमाथि शान्तिपूर्वक तैरिरहेको होला। तर वास्तवमा, यो अरू कसैको कम्प्युटर हो। हो। तपाईंले तिर्नुभएको त्यो सबै \"क्लाउड स्टोरेज\" कहाँ छ? त्यो सर्भरमा बसेको हुन्छ, सायद बैंगलोर नजिकैको कुनै डेटा सेन्टरमा आवाज गरिरहेको हुन्छ। त्यसैले अर्को पटक कसैले तपाईंलाई केही कुरा \"क्लाउडमा\" छ भन्यो भने, राकेशले तपाईंको बिरालोको फोटोहरू ब्याकअप गरिरहेको कल्पना गर्नुहोस्। राकेशको कुरा गर्दा, उसलाई नयाँ सर्भरको लागि \"दुई टी-बी\" स्टोरेज चाहिन्छ भनेको छ। त्यो धेरै बिरालोको फोटोहरू हुन्।",
  "raw": "पहिलो: **\"The Cloud.\"** सुन्दा एकदमै हलुका र स्वर्गीय लाग्छ, हैन? यस्तो लाग्छ कि यो हिमालयमाथि शान्तिपूर्वक तैरिरहेको होला। तर वास्तवमा, यो अरू कसैको कम्प्युटर हो। हो। तपाईंले तिर्नुभएको त्यो सबै \"क्लाउड स्टोरेज\" कहाँ छ? त्यो सर्भरमा बसेको हुन्छ, सायद बैंगलोर नजिकैको कुनै डेटा सेन्टरमा आवाज गरिरहेको हुन्छ। त्यसैले अर्को पटक कसैले तपाईंलाई केही कुरा \"क्लाउडमा\" छ भन्यो भने, राकेशले तपाईंको बिरालोको फोटोहरू ब्याकअप गरिरहेको कल्पना गर्नुहोस्। राकेशको कुरा गर्दा, उसलाई नयाँ सर्भरको लागि \"2 TB\" स्टोरेज चाहिन्छ भनेको छ। त्यो धेरै बिरालोको फोटोहरू हुन्।"
}
```
```json
{
  "unnormalised": "त्यसपछि \"ब्यान्डविथ\" छ। यो दिल्लीको कुनै पबमा बजाइरहेको कुनै कूल रक ब्यान्ड होइन। यो अनिवार्य रूपमा पाइपको आकार हो जसले तपाईंको इन्टरनेट डेटा बोक्छ। यसलाई यसरी सोच्नुहोस्: एउटा साँघुरो पाइप (कम ब्यान्डविथ) को अर्थ तपाईंको चिया (डेटा) बिस्तारै चुहन्छ, जसले गर्दा बफरिङ र निराशा हुन्छ। एउटा फराकिलो पाइप (उच्च ब्यान्डविथ) को अर्थ तपाईंको चिया स्वतन्त्र रूपमा बग्छ, र तपाईं बिना अवरोध बलिउड चलचित्रहरू हेर्न सक्नुहुन्छ। प्रो टिप: यदि तपाईंको नेटफ्लिक्सले बफरिङ गरिरहन्छ भने, तपाईंको राउटरमा कराएर कुनै फाइदा हुँदैन, तर तपाईंको आईएसपीलाई गुनासो गर्दा भने हुनसक्छ। साथै, राकेश हामीलाई 100 Mbps कनेक्शनबाट अपग्रेड गर्न चाहन्छन्, दाबी गर्दै यो “सिस्टमलाई बोटलनेकिंग गरिरहेको छ।”",
  "normalised": "त्यसपछि \"ब्यान्डविथ\" छ। यो दिल्लीको कुनै पबमा बजाइरहेको कुनै कूल रक ब्यान्ड होइन। यो अनिवार्य रूपमा पाइपको आकार हो जसले तपाईंको इन्टरनेट डेटा बोक्छ। यसलाई यसरी सोच्नुहोस्: एउटा साँघुरो पाइप (कम ब्यान्डविथ) को अर्थ तपाईंको चिया (डेटा) बिस्तारै चुहन्छ, जसले गर्दा बफरिङ र निराशा हुन्छ। एउटा फराकिलो पाइप (उच्च ब्यान्डविथ) को अर्थ तपाईंको चिया स्वतन्त्र रूपमा बग्छ, र तपाईं बिना अवरोध बलिउड चलचित्रहरू हेर्न सक्नुहुन्छ। प्रो टिप: यदि तपाईंको नेटफ्लिक्सले बफरिङ गरिरहन्छ भने, तपाईंको राउटरमा कराएर कुनै फाइदा हुँदैन, तर तपाईंको आइ-एस-पीलाई गुनासो गर्दा भने हुनसक्छ। साथै, राकेश हामीलाई एक सय Mbps कनेक्शनबाट अपग्रेड गर्न चाहन्छन्, दाबी गर्दै यो “सिस्टमलाई बोटलनेकिंग गरिरहेको छ।”",
  "raw": "त्यसपछि \"ब्यान्डविथ\" छ। यो दिल्लीको कुनै पबमा बजाइरहेको कुनै कूल रक ब्यान्ड होइन। यो अनिवार्य रूपमा पाइपको आकार हो जसले तपाईंको इन्टरनेट डेटा बोक्छ। यसलाई यसरी सोच्नुहोस्: एउटा साँघुरो पाइप (कम ब्यान्डविथ) को अर्थ तपाईंको चिया (डेटा) बिस्तारै चुहन्छ, जसले गर्दा बफरिङ र निराशा हुन्छ। एउटा फराकिलो पाइप (उच्च ब्यान्डविथ) को अर्थ तपाईंको चिया स्वतन्त्र रूपमा बग्छ, र तपाईं बिना अवरोध बलिउड चलचित्रहरू हेर्न सक्नुहुन्छ। प्रो टिप: यदि तपाईंको नेटफ्लिक्सले बफरिङ गरिरहन्छ भने, तपाईंको राउटरमा कराएर कुनै फाइदा हुँदैन, तर तपाईंको आईएसपीलाई गुनासो गर्दा भने हुनसक्छ। साथै, राकेश हामीलाई 100 Mbps कनेक्शनबाट अपग्रेड गर्न चाहन्छन्, दाबी गर्दै यो “सिस्टमलाई बोटलनेकिंग गरिरहेको छ।”"
}
```
```json
{
  "unnormalised": "र आउनुहोस् \"firewall\" लाई नबिर्सौं। यो लोहरीमा बोनफायरमा मार्शमेलो रोस्ट गर्न प्रयोग गरिने चीज जस्तो लाग्छ। बरु, यो तपाइँको कम्प्युटरको अंगरक्षक हो, तपाइँको डाटा चोर्न खोज्ने सबै नराम्रो भाइरस र ह्याकरहरूलाई बाहिर राख्छ। एउटा राम्रो फायरवाल आवश्यक छ, विशेष गरी यदि तपाइँ मारुती सुजुकी स्विफ्ट जित्नुभयो भनेर वाचा गर्ने शंकास्पद लिङ्कहरूमा क्लिक गर्न प्रवण हुनुहुन्छ। यो तपाइँको घर लक गर्ने डिजिटल संस्करण जस्तै हो - जबसम्म तपाइँ वास्तवमै ती कष्टप्रद साइबर-बर्गलरहरू भित्र पसेर तपाइँको बैंक खातामा गडबड गर्न चाहनुहुन्न। याद गर्नुहोस् जब त्यो ransomware आक्रमणले हाम्रा सबै प्रणालीहरू लक गर्यो? राम्रो समय (होइन)। फाइलहरू डिक्रिप्ट गर्न हामीलाई ₹50,000 लाग्यो, र त्यो राकेशका अनुसार एउटा \"सानो\" मात्र थियो।",
  "normalised": "र आउनुहोस् \"firewall\" लाई नबिर्सौं। यो लोहरीमा बोनफायरमा मार्शमेलो रोस्ट गर्न प्रयोग गरिने चीज जस्तो लाग्छ। बरु, यो तपाइँको कम्प्युटरको अंगरक्षक हो, तपाइँको डाटा चोर्न खोज्ने सबै नराम्रो भाइरस र ह्याकरहरूलाई बाहिर राख्छ। एउटा राम्रो फायरवाल आवश्यक छ, विशेष गरी यदि तपाइँ मारुती सुजुकी स्विफ्ट जित्नुभयो भनेर वाचा गर्ने शंकास्पद लिङ्कहरूमा क्लिक गर्न प्रवण हुनुहुन्छ। यो तपाइँको घर लक गर्ने डिजिटल संस्करण जस्तै हो - जबसम्म तपाइँ वास्तवमै ती कष्टप्रद साइबर-बर्गलरहरू भित्र पसेर तपाइँको बैंक खातामा गडबड गर्न चाहनुहुन्न। याद गर्नुहोस् जब त्यो ransomware आक्रमणले हाम्रा सबै प्रणालीहरू लक गर्यो? राम्रो समय (होइन)। फाइलहरू डिक्रिप्ट गर्न हामीलाई पचास हजार रुपैयाँ लाग्यो, र त्यो राकेशका अनुसार एउटा \"सानो\" मात्र थियो।",
  "raw": "र आउनुहोस् \"firewall\" लाई नबिर्सौं। यो लोहरीमा बोनफायरमा मार्शमेलो रोस्ट गर्न प्रयोग गरिने चीज जस्तो लाग्छ। बरु, यो तपाइँको कम्प्युटरको अंगरक्षक हो, तपाइँको डाटा चोर्न खोज्ने सबै नराम्रो भाइरस र ह्याकरहरूलाई बाहिर राख्छ। एउटा राम्रो फायरवाल आवश्यक छ, विशेष गरी यदि तपाइँ मारुती सुजुकी स्विफ्ट जित्नुभयो भनेर वाचा गर्ने शंकास्पद लिङ्कहरूमा क्लिक गर्न प्रवण हुनुहुन्छ। यो तपाइँको घर लक गर्ने डिजिटल संस्करण जस्तै हो - जबसम्म तपाइँ वास्तवमै ती कष्टप्रद साइबर-बर्गलरहरू भित्र पसेर तपाइँको बैंक खातामा गडबड गर्न चाहनुहुन्न। याद गर्नुहोस् जब त्यो ransomware आक्रमणले हाम्रा सबै प्रणालीहरू लक गर्यो? राम्रो समय (होइन)। फाइलहरू डिक्रिप्ट गर्न हामीलाई ₹50,000 लाग्यो, र त्यो राकेशका अनुसार एउटा \"सानो\" मात्र थियो।"
}
```
```json
{
  "unnormalised": "अब, सबै आईटि संक्षिप्त शब्दहरूको राजाको लागि तयार हुनुहोस्: **\"API\"**. एप्लीकेशन प्रोग्रामिंग इन्टरफेस। त्यो पाँच पटक छिटो भन्नुहोस्। वा, अझ राम्रो, यो मात्र याद गर्नुहोस्: यो बिभिन्न सफ्टवेयर प्रोग्रामहरू एक अर्कासँग कुरा गर्ने तरिका हो। यसलाई अनुवादकको रूपमा सोच्नुहोस् जसले विभिन्न भाषा बोल्ने दुई व्यक्तिहरूलाई (उदाहरणका लागि, तपाईंको बैंकिङ एप र तपाईंको भुक्तानी गेटवे) एक अर्कालाई बुझ्न मद्दत गर्दछ। API बिना, इन्टरनेट बेबिलोनको टावर हुने थियो, र अनलाइन किनमेल एकदमै दुःस्वप्न हुने थियो। राकेश हाम्रो वेबसाइटको लागि बनाएको नयाँ API को बारेमा साँच्चै गर्व गर्दछ। मलाई खुशी छ कि उसले यसलाई प्राविधिक शब्दहरूमा वर्णन गरेन।",
  "normalised": "अब, सबै आई-टी संक्षिप्त शब्दहरूको राजाको लागि तयार हुनुहोस्: **\"ए-पी-आई\"**. एप्लीकेशन प्रोग्रामिंग इन्टरफेस। त्यो पाँच पटक छिटो भन्नुहोस्। वा, अझ राम्रो, यो मात्र याद गर्नुहोस्: यो बिभिन्न सफ्टवेयर प्रोग्रामहरू एक अर्कासँग कुरा गर्ने तरिका हो। यसलाई अनुवादकको रूपमा सोच्नुहोस् जसले विभिन्न भाषा बोल्ने दुई व्यक्तिहरूलाई (उदाहरणका लागि, तपाईंको बैंकिङ एप र तपाईंको भुक्तानी गेटवे) एक अर्कालाई बुझ्न मद्दत गर्दछ। ए-पी-आई बिना, इन्टरनेट बेबिलोनको टावर हुने थियो, र अनलाइन किनमेल एकदमै दुःस्वप्न हुने थियो। राकेश हाम्रो वेबसाइटको लागि बनाएको नयाँ ए-पी-आई को बारेमा साँच्चै गर्व गर्दछ। मलाई खुशी छ कि उसले यसलाई प्राविधिक शब्दहरूमा वर्णन गरेन।",
  "raw": "अब, सबै आईटि संक्षिप्त शब्दहरूको राजाको लागि तयार हुनुहोस्: **\"API\"**. एप्लीकेशन प्रोग्रामिंग इन्टरफेस। त्यो पाँच पटक छिटो भन्नुहोस्। वा, अझ राम्रो, यो मात्र याद गर्नुहोस्: यो बिभिन्न सफ्टवेयर प्रोग्रामहरू एक अर्कासँग कुरा गर्ने तरिका हो। यसलाई अनुवादकको रूपमा सोच्नुहोस् जसले विभिन्न भाषा बोल्ने दुई व्यक्तिहरूलाई (उदाहरणका लागि, तपाईंको बैंकिङ एप र तपाईंको भुक्तानी गेटवे) एक अर्कालाई बुझ्न मद्दत गर्दछ। API बिना, इन्टरनेट बेबिलोनको टावर हुने थियो, र अनलाइन किनमेल एकदमै दुःस्वप्न हुने थियो। राकेश हाम्रो वेबसाइटको लागि बनाएको नयाँ API को बारेमा साँच्चै गर्व गर्दछ। मलाई खुशी छ कि उसले यसलाई प्राविधिक शब्दहरूमा वर्णन गरेन।"
}
```
```json
{
  "unnormalised": "\"Bug.\" यो केवल बिहान 3 बजे तपाईंको टाउको वरिपरि गुन्गुनाउने कष्टप्रद लामखुट्टे मात्र होइन। आईटी संसारमा, बग भनेको सफ्टवेयर वा प्रणालीको कोडमा भएको गल्ती, त्रुटि वा दोष हो जसले प्रणालीलाई अप्रत्याशित वा गलत परिणाम उत्पादन गर्न वा अनावश्यक तरिकामा व्यवहार गर्न बाध्य बनाउँछ। र हामी सबैले उत्पादन विकास गर्दा यी “बगहरू” लाई कम गर्ने प्रयास गर्छौं, कहिलेकाहीँ तिनीहरू अझै पनि छिर्न सफल हुन्छन्। खुसीको खबर? हामीले एक नयाँ QA इन्जिनियर, Rajesh लाई काममा लिएका छौं, जसको एकमात्र काम यी कष्टप्रद कोड कीटहरूलाई मार्नु हो। आशा छ, 12/01/2023 मा भएको जस्तो कुनै घटनाहरू फेरि हुने छैन, जब प्रणाली 3 घण्टाको लागि अफलाइन भयो।",
  "normalised": "\"Bug.\" यो केवल बिहान तीन बजे तपाईंको टाउको वरिपरि गुन्गुनाउने कष्टप्रद लामखुट्टे मात्र होइन। आई-टी संसारमा, बग भनेको सफ्टवेयर वा प्रणालीको कोडमा भएको गल्ती, त्रुटि वा दोष हो जसले प्रणालीलाई अप्रत्याशित वा गलत परिणाम उत्पादन गर्न वा अनावश्यक तरिकामा व्यवहार गर्न बाध्य बनाउँछ। र हामी सबैले उत्पादन विकास गर्दा यी “बगहरू” लाई कम गर्ने प्रयास गर्छौं, कहिलेकाहीँ तिनीहरू अझै पनि छिर्न सफल हुन्छन्। खुसीको खबर? हामीले एक नयाँ क्यू-ए इन्जिनियर, Rajesh लाई काममा लिएका छौं, जसको एकमात्र काम यी कष्टप्रद कोड कीटहरूलाई मार्नु हो। आशा छ, बाह्रौं जनवरी दुई हजार तेइसमा भएको जस्तो कुनै घटनाहरू फेरि हुने छैन, जब प्रणाली 3 घण्टाको लागि अफलाइन भयो।",
  "raw": " \"Bug.\" यो केवल बिहान 3 बजे तपाईंको टाउको वरिपरि गुन्गुनाउने कष्टप्रद लामखुट्टे मात्र होइन। आईटी संसारमा, बग भनेको सफ्टवेयर वा प्रणालीको कोडमा भएको गल्ती, त्रुटि वा दोष हो जसले प्रणालीलाई अप्रत्याशित वा गलत परिणाम उत्पादन गर्न वा अनावश्यक तरिकामा व्यवहार गर्न बाध्य बनाउँछ। र हामी सबैले उत्पादन विकास गर्दा यी “बगहरू” लाई कम गर्ने प्रयास गर्छौं, कहिलेकाहीँ तिनीहरू अझै पनि छिर्न सफल हुन्छन्। खुसीको खबर? हामीले एक नयाँ QA इन्जिनियर, Rajesh लाई काममा लिएका छौं, जसको एकमात्र काम यी कष्टप्रद कोड कीटहरूलाई मार्नु हो। आशा छ, 12/01/2023 मा भएको जस्तो कुनै घटनाहरू फेरि हुने छैन, जब प्रणाली 3 घण्टाको लागि अफलाइन भयो।"
}
```
```json
{
  "unnormalised": "त्यसैले त्यहाँ तपाईंसँग यो छ - IT भाषामा क्र्यास कोर्स, हास्यको स्वस्थ खुराकको साथ डेलिभर गरियो। आशा छ, अब तपाईं डिजिटल जङ्गलमा नेभिगेट गर्न र तपाईंको IT सहकर्मीहरूले वास्तवमा के भनिरहेका छन् बुझ्न अलि बढी सुसज्जित महसुस गर्नुहुन्छ। र यदि अरू सबै असफल भएमा, मुस्कुराउनुहोस्, सहमति जनाउनुहोस्, र यसलाई \"क्लाउड\" मा दोष दिनुहोस्। यो सधैं काम गर्दछ। याद गर्नुहोस्, राकेशले पनि बेलाबेला Google मा चीजहरू खोज्नुपर्छ! र यदि तपाईं अझै भ्रममा पर्नुभयो भने, मेरो मन्त्र याद गर्नुहोस्: \"रिबुट। रिबुट। रिबुट।\" यसले सबै IT समस्याहरूको लगभग 70% समाधान गर्छ, ग्यारेन्टी! र यदि भएन भने, राकेशलाई कल गर्नुहोस् - हामीले उसलाई त्यसैको लागि तिर्छौं। ;)",
  "normalised": "त्यसैले त्यहाँ तपाईंसँग यो छ - I-T भाषामा क्र्यास कोर्स, हास्यको स्वस्थ खुराकको साथ डेलिभर गरियो। आशा छ, अब तपाईं डिजिटल जङ्गलमा नेभिगेट गर्न र तपाईंको I-T सहकर्मीहरूले वास्तवमा के भनिरहेका छन् बुझ्न अलि बढी सुसज्जित महसुस गर्नुहुन्छ। र यदि अरू सबै असफल भएमा, मुस्कुराउनुहोस्, सहमति जनाउनुहोस्, र यसलाई \"क्लाउड\" मा दोष दिनुहोस्। यो सधैं काम गर्दछ। याद गर्नुहोस्, राकेशले पनि बेलाबेला Google मा चीजहरू खोज्नुपर्छ! र यदि तपाईं अझै भ्रममा पर्नुभयो भने, मेरो मन्त्र याद गर्नुहोस्: \"रिबुट। रिबुट। रिबुट।\" यसले सबै I-T समस्याहरूको लगभग सत्तरी प्रतिशत समाधान गर्छ, ग्यारेन्टी! र यदि भएन भने, राकेशलाई कल गर्नुहोस् - हामीले उसलाई त्यसैको लागि तिर्छौं। आँखा झिम्काउने अनुहार।",
  "raw": "त्यसैले त्यहाँ तपाईंसँग यो छ - IT भाषामा क्र्यास कोर्स, हास्यको स्वस्थ खुराकको साथ डेलिभर गरियो। आशा छ, अब तपाईं डिजिटल जङ्गलमा नेभिगेट गर्न र तपाईंको IT सहकर्मीहरूले वास्तवमा के भनिरहेका छन् बुझ्न अलि बढी सुसज्जित महसुस गर्नुहुन्छ। र यदि अरू सबै असफल भएमा, मुस्कुराउनुहोस्, सहमति जनाउनुहोस्, र यसलाई \"क्लाउड\" मा दोष दिनुहोस्। यो सधैं काम गर्दछ। याद गर्नुहोस्, राकेशले पनि बेलाबेला Google मा चीजहरू खोज्नुपर्छ! र यदि तपाईं अझै भ्रममा पर्नुभयो भने, मेरो मन्त्र याद गर्नुहोस्: \"रिबुट। रिबुट। रिबुट।\" यसले सबै IT समस्याहरूको लगभग 70% समाधान गर्छ, ग्यारेन्टी! र यदि भएन भने, राकेशलाई कल गर्नुहोस् - हामीले उसलाई त्यसैको लागि तिर्छौं। ;)"
}
```
