```json
{
  "unnormalised": "## मेरो आइटीसँगको सम्बन्ध: BASIC देखि Cloud सम्म",
  "normalised": "मेरो आइ-टी सँगको सम्बन्ध: बी-ए-एस-आई-सी देखि क्लाउड सम्म",
  "raw": "मेरो आइटीसँगको सम्बन्ध: BASIC देखि Cloud सम्म"
}
```
```json
{
  "unnormalised": "आईटीसँगको मेरो पहिलो अनुभव खासै आकर्षक थिएन। कल्पना गर्नुहोस्: पटनाको मेरो स्कूलमा सन् १९९८ तिरको एउटा धुलो कम्प्युटर ल्याब। पुरानो मेसिनहरूको आवाज, तातो प्लास्टिकको गन्ध, र डरलाग्दो डस प्रम्प्टले मलाई हेरिरहेको थियो। हामीले बेसिक सिकिरहेका थियौं, र इमान्दारीपूर्वक भन्नुपर्दा, मलाई यो सबैभन्दा बोरिंग चीज लाग्यो। म क्रिकेट खेल्दै बाहिर हुन रुचाउँथें, वा सायद इतिहास पढ्दै! तर मेरो बुबा, एक रेलवे इन्जिनियरले यो भविष्य हो भनेर जोड दिनुभयो। उहाँ यसो भन्नुहुन्थ्यो, \"रोहन, बेटा, कम्प्युटर भारतको भविष्य हो! तिमीले यो सिक्नुपर्छ।\"",
  "normalised": "आई-टीसँगको मेरो पहिलो अनुभव खासै आकर्षक थिएन। कल्पना गर्नुहोस्: पटनाको मेरो स्कूलमा सन् उन्नाइस सय अन्ठानब्बे तिरको एउटा धुलो कम्प्युटर ल्याब। पुरानो मेसिनहरूको आवाज, तातो प्लास्टिकको गन्ध, र डरलाग्दो डी-ओ-एस प्रम्प्टले मलाई हेरिरहेको थियो। हामीले बी-ए-एस-आई-सी सिकिरहेका थियौं, र इमान्दारीपूर्वक भन्नुपर्दा, मलाई यो सबैभन्दा बोरिंग चीज लाग्यो। म क्रिकेट खेल्दै बाहिर हुन रुचाउँथें, वा सायद इतिहास पढ्दै! तर मेरो बुबा, एक रेलवे इन्जिनियरले यो भविष्य हो भनेर जोड दिनुभयो। उहाँ यसो भन्नुहुन्थ्यो, \"रोहन, बेटा, कम्प्युटर भारतको भविष्य हो! तिमीले यो सिक्नुपर्छ।\"",
  "raw": "आईटीसँगको मेरो पहिलो अनुभव खासै आकर्षक थिएन। कल्पना गर्नुहोस्: पटनाको मेरो स्कूलमा सन् १९९८ तिरको एउटा धुलो कम्प्युटर ल्याब। पुरानो मेसिनहरूको आवाज, तातो प्लास्टिकको गन्ध, र डरलाग्दो डस प्रम्प्टले मलाई हेरिरहेको थियो। हामीले बेसिक सिकिरहेका थियौं, र इमान्दारीपूर्वक भन्नुपर्दा, मलाई यो सबैभन्दा बोरिंग चीज लाग्यो। म क्रिकेट खेल्दै बाहिर हुन रुचाउँथें, वा सायद इतिहास पढ्दै! तर मेरो बुबा, एक रेलवे इन्जिनियरले यो भविष्य हो भनेर जोड दिनुभयो। उहाँ यसो भन्नुहुन्थ्यो, \"रोहन, बेटा, कम्प्युटर भारतको भविष्य हो! तिमीले यो सिक्नुपर्छ।\""
}
```
```json
{
  "unnormalised": "मेरो प्रारम्भिक प्रयासहरू विनाशकारी थिए। सिन्ट्याक्स त्रुटिहरू प्रशस्त थिए! मलाई याद छ एउटा साधारण \"हेलो वर्ल्ड\" प्रोग्राम चलाउनको लागि घण्टौं बिताएको थिएँ, तर एउटा गलत ठाउँमा राखिएको अल्पविराम वा एउटा खराब स्पेसले मलाई हराएको थियो। \"त्रुटि 404: दिमाग भेटिएन,\" मेरा साथीहरू ठट्टा गर्थे। यो निराशाजनक थियो, तर तर्कको बारेमा केहि कुराले मलाई मोहित बनायो। तपाईंले निर्देशनहरू दिन सक्नुहुन्छ र एउटा मेसिनले वास्तवमा तिनीहरूलाई पछ्याउँछ भन्ने विचार एक प्रकारको जादुई थियो, मोनोक्रोम स्क्रिनमा पनि।",
  "normalised": "मेरो प्रारम्भिक प्रयासहरू विनाशकारी थिए। सिन्ट्याक्स त्रुटिहरू प्रशस्त थिए! मलाई याद छ एउटा साधारण \"हेलो वर्ल्ड\" प्रोग्राम चलाउनको लागि घण्टौं बिताएको थिएँ, तर एउटा गलत ठाउँमा राखिएको अल्पविराम वा एउटा खराब स्पेसले मलाई हराएको थियो। \"त्रुटि चार सय चार: दिमाग भेटिएन,\" मेरा साथीहरू ठट्टा गर्थे। यो निराशाजनक थियो, तर तर्कको बारेमा केहि कुराले मलाई मोहित बनायो। तपाईंले निर्देशनहरू दिन सक्नुहुन्छ र एउटा मेसिनले वास्तवमा तिनीहरूलाई पछ्याउँछ भन्ने विचार एक प्रकारको जादुई थियो, मोनोक्रोम स्क्रिनमा पनि।",
  "raw": "मेरो प्रारम्भिक प्रयासहरू विनाशकारी थिए। सिन्ट्याक्स त्रुटिहरू प्रशस्त थिए! मलाई याद छ एउटा साधारण \"हेलो वर्ल्ड\" प्रोग्राम चलाउनको लागि घण्टौं बिताएको थिएँ, तर एउटा गलत ठाउँमा राखिएको अल्पविराम वा एउटा खराब स्पेसले मलाई हराएको थियो। \"त्रुटि 404: दिमाग भेटिएन,\" मेरा साथीहरू ठट्टा गर्थे। यो निराशाजनक थियो, तर तर्कको बारेमा केहि कुराले मलाई मोहित बनायो। तपाईंले निर्देशनहरू दिन सक्नुहुन्छ र एउटा मेसिनले वास्तवमा तिनीहरूलाई पछ्याउँछ भन्ने विचार एक प्रकारको जादुई थियो, मोनोक्रोम स्क्रिनमा पनि।"
}
```
```json
{
  "unnormalised": "मेरो जीवनको महत्वपूर्ण मोड गर्मीको छुट्टीमा आयो। मैले HTML र वेब डिजाइनको बारेमा एउटा पुस्तक भेट्टाएँ। अचानक, कम्प्युटरहरू केवल बोरिंग आदेशहरूको बारेमा मात्र थिएनन्; तिनीहरू चीजहरू सिर्जना गर्ने, विचारहरू साझा गर्ने, संसारसँग जोडिने बारेमा थिए। मैले घण्टौं पुस्तक पढेर, ट्यागहरूसँग प्रयोग गरेर, र मेरो पहिलो (भयानक डिजाइन गरिएको) वेबसाइट निर्माण गरेर बिताएँ। मैले मेरो काकालाई पनि मनाउन सफल भएँ, जसले एउटा सानो किराना पसल चलाउनुहुन्थ्यो, उहाँलाई आफ्नो व्यवसायको लागि एउटा वेबसाइट बनाउन दिन। उहाँलाई वेबसाइट के हो भन्ने कुरा राम्ररी थाहा थिएन, तर उहाँले मलाई विश्वास गर्नुभयो। मलाई लाग्छ उहाँले मलाई त्यस प्रयासको लागि ₹500 तिर्नुभयो।",
  "normalised": "मेरो जीवनको महत्वपूर्ण मोड गर्मीको छुट्टीमा आयो। मैले H-T-M-L र वेब डिजाइनको बारेमा एउटा पुस्तक भेट्टाएँ। अचानक, कम्प्युटरहरू केवल बोरिंग आदेशहरूको बारेमा मात्र थिएनन्; तिनीहरू चीजहरू सिर्जना गर्ने, विचारहरू साझा गर्ने, संसारसँग जोडिने बारेमा थिए। मैले घण्टौं पुस्तक पढेर, ट्यागहरूसँग प्रयोग गरेर, र मेरो पहिलो (भयानक डिजाइन गरिएको) वेबसाइट निर्माण गरेर बिताएँ। मैले मेरो काकालाई पनि मनाउन सफल भएँ, जसले एउटा सानो किराना पसल चलाउनुहुन्थ्यो, उहाँलाई आफ्नो व्यवसायको लागि एउटा वेबसाइट बनाउन दिन। उहाँलाई वेबसाइट के हो भन्ने कुरा राम्ररी थाहा थिएन, तर उहाँले मलाई विश्वास गर्नुभयो। मलाई लाग्छ उहाँले मलाई त्यस प्रयासको लागि पाँच सय रुपैयाँ तिर्नुभयो।",
  "raw": "मेरो जीवनको महत्वपूर्ण मोड गर्मीको छुट्टीमा आयो। मैले HTML र वेब डिजाइनको बारेमा एउटा पुस्तक भेट्टाएँ। अचानक, कम्प्युटरहरू केवल बोरिंग आदेशहरूको बारेमा मात्र थिएनन्; तिनीहरू चीजहरू सिर्जना गर्ने, विचारहरू साझा गर्ने, संसारसँग जोडिने बारेमा थिए। मैले घण्टौं पुस्तक पढेर, ट्यागहरूसँग प्रयोग गरेर, र मेरो पहिलो (भयानक डिजाइन गरिएको) वेबसाइट निर्माण गरेर बिताएँ। मैले मेरो काकालाई पनि मनाउन सफल भएँ, जसले एउटा सानो किराना पसल चलाउनुहुन्थ्यो, उहाँलाई आफ्नो व्यवसायको लागि एउटा वेबसाइट बनाउन दिन। उहाँलाई वेबसाइट के हो भन्ने कुरा राम्ररी थाहा थिएन, तर उहाँले मलाई विश्वास गर्नुभयो। मलाई लाग्छ उहाँले मलाई त्यस प्रयासको लागि ₹500 तिर्नुभयो।"
}
```
```json
{
  "unnormalised": "केही वर्ष अगाडि बढ्नुहोस्, र म कम्प्युटर विज्ञानमा बी.टेकको लागि IIT दिल्लीमा भर्ना हुँदै थिएँ। परिवर्तन अवास्तविक थियो। पुरानो मेसिनहरूमा BASIC देखि अत्याधुनिक अनुसन्धान र उच्च गतिको इन्टरनेटसम्म, यो फरक आयाममा पाइला राखेजस्तो थियो। मलाई याद छ Wi-Fi को गति 100 Mbps को रूपमा विज्ञापन गरिएको थियो, जसले मेरो दिमाग उडायो वर्षौंको डायल-अप पछि।",
  "normalised": "केही वर्ष अगाडि बढ्नुहोस्, र म कम्प्युटर विज्ञानमा बी-टेकको लागि आई-आई-टी दिल्लीमा भर्ना हुँदै थिएँ। परिवर्तन अवास्तविक थियो। पुरानो मेसिनहरूमा बी-ए-एस-आई-सी देखि अत्याधुनिक अनुसन्धान र उच्च गतिको इन्टरनेटसम्म, यो फरक आयाममा पाइला राखेजस्तो थियो। मलाई याद छ Wi-Fi को गति एक सय एम-बी-पी-एस को रूपमा विज्ञापन गरिएको थियो, जसले मेरो दिमाग उडायो वर्षौंको डायल-अप पछि।",
  "raw": "केही वर्ष अगाडि बढ्नुहोस्, र म कम्प्युटर विज्ञानमा बी.टेकको लागि IIT दिल्लीमा भर्ना हुँदै थिएँ। परिवर्तन अवास्तविक थियो। पुरानो मेसिनहरूमा BASIC देखि अत्याधुनिक अनुसन्धान र उच्च गतिको इन्टरनेटसम्म, यो फरक आयाममा पाइला राखेजस्तो थियो। मलाई याद छ Wi-Fi को गति 100 Mbps को रूपमा विज्ञापन गरिएको थियो, जसले मेरो दिमाग उडायो वर्षौंको डायल-अप पछि।"
}
```
```json
{
  "unnormalised": "आईआईटीमा बिताएको मेरो समयले मलाई आईटीको बिल्कुलै नयाँ संसारमा उजागर गर्‍यो: जाभा, सी++, डेटा संरचनाहरू, एल्गोरिदमहरू। मैले एआईमा पनि हात हालेँ, भोजपुरी बुझ्न सक्ने च्याटबोट बनाउने प्रयास गर्दै! परियोजनाहरू चुनौतीपूर्ण थिए, समयसीमा कडा थियो, र दबाब धेरै थियो, तर म फस्टाएँ। साथीहरूसँग कोडिङमा बिताएका धेरै रातहरू, अनगिन्ती कप चियाले भरिएका, मेरा केही प्यारो স্মৃতিहरू हुन्।",
  "normalised": "मेरो आई-आई-टीको समयले मलाई आई-टीको बिल्कुलै नयाँ संसारमा उजागर गर्‍यो: जाभा, सी प्लस प्लस, डेटा संरचनाहरू, एल्गोरिदमहरू। मैले ए-आईमा पनि हात हालेँ, भोजपुरी बुझ्न सक्ने च्याटबोट बनाउने प्रयास गर्दै! परियोजनाहरू चुनौतीपूर्ण थिए, समयसीमा कडा थियो, र दबाब धेरै थियो, तर म फस्टाएँ। साथीहरूसँग कोडिङमा बिताएका धेरै रातहरू, अनगिन्ती कप चियाले भरिएका, मेरा केही प्यारो স্মৃতিहरू हुन्।",
  "raw": "आईआईटीमा बिताएको मेरो समयले मलाई आईटीको बिल्कुलै नयाँ संसारमा उजागर गर्‍यो: जाभा, सी++, डेटा संरचनाहरू, एल्गोरिदमहरू। मैले एआईमा पनि हात हालेँ, भोजपुरी बुझ्न सक्ने च्याटबोट बनाउने प्रयास गर्दै! परियोजनाहरू चुनौतीपूर्ण थिए, समयसीमा कडा थियो, र दबाब धेरै थियो, तर म फस्टाएँ। साथीहरूसँग कोडिङमा बिताएका धेरै रातहरू, अनगिन्ती कप चियाले भरिएका, मेरा केही प्यारो স্মৃতিहरू हुन्।"
}
```
```json
{
  "unnormalised": "आईआईटी पछि, मैले बैंगलोरमा इन्फोसिसमा जागिर पाएँ। यो एउटा राम्रो सुरुवात थियो, स्थिर जागिर, र राम्रो तलब। तर केही वर्षपछि, मलाई लाग्यो कि म एउटा मेसिनको एउटा सानो भाग मात्र हुँ। काम दोहोरिने खालको थियो, नोकरशाहीले निसास्स बनाउँथ्यो, र मलाई अरू केहीको लागि लालसा थियो। म केही नवीन, केही विघटनकारी कुराको हिस्सा बन्न चाहन्थें।",
  "normalised": "आई-आई-टी पछि, मैले बैंगलोरमा इन्फोसिसमा जागिर पाएँ। यो एउटा राम्रो सुरुवात थियो, स्थिर जागिर, र राम्रो तलब। तर केही वर्षपछि, मलाई लाग्यो कि म एउटा मेसिनको एउटा सानो भाग मात्र हुँ। काम दोहोरिने खालको थियो, नोकरशाहीले निसास्स बनाउँथ्यो, र मलाई अरू केहीको लागि लालसा थियो। म केही नवीन, केही विघटनकारी कुराको हिस्सा बन्न चाहन्थें।",
  "raw": "आईआईटी पछि, मैले बैंगलोरमा इन्फोसिसमा जागिर पाएँ। यो एउटा राम्रो सुरुवात थियो, स्थिर जागिर, र राम्रो तलब। तर केही वर्षपछि, मलाई लाग्यो कि म एउटा मेसिनको एउटा सानो भाग मात्र हुँ। काम दोहोरिने खालको थियो, नोकरशाहीले निसास्स बनाउँथ्यो, र मलाई अरू केहीको लागि लालसा थियो। म केही नवीन, केही विघटनकारी कुराको हिस्सा बन्न चाहन्थें।"
}
```
```json
{
  "unnormalised": "त्यो बेला मैले एउटा स्टार्टअपमा सामेल हुने निर्णय गरें। यो एउटा सानो कम्पनी थियो, कोरामंगलामा एउटा सानो कार्यालयबाट काम गर्ने केही व्यक्तिहरू मात्र थिए। तर ऊर्जा स्पष्ट थियो। हामी किसानहरूको लागि एउटा मोबाइल एप बनाउँदै थियौं, उनीहरूलाई सिधै बजारसँग जोड्दै र उनीहरूलाई वास्तविक समयको जानकारी प्रदान गर्दै। प्राविधिक स्ट्याकमा पाइथन, AWS, र धेरै क्याफिन समावेश थियो।",
  "normalised": "त्यो बेला मैले एउटा स्टार्टअपमा सामेल हुने निर्णय गरें। यो एउटा सानो कम्पनी थियो, कोरामंगलामा एउटा सानो कार्यालयबाट काम गर्ने केही व्यक्तिहरू मात्र थिए। तर ऊर्जा स्पष्ट थियो। हामी किसानहरूको लागि एउटा मोबाइल एप बनाउँदै थियौं, उनीहरूलाई सिधै बजारसँग जोड्दै र उनीहरूलाई वास्तविक समयको जानकारी प्रदान गर्दै। प्राविधिक स्ट्याकमा पाइथन, A-W-S, र धेरै क्याफिन समावेश थियो।",
  "raw": "त्यो बेला मैले एउटा स्टार्टअपमा सामेल हुने निर्णय गरें। यो एउटा सानो कम्पनी थियो, कोरामंगलामा एउटा सानो कार्यालयबाट काम गर्ने केही व्यक्तिहरू मात्र थिए। तर ऊर्जा स्पष्ट थियो। हामी किसानहरूको लागि एउटा मोबाइल एप बनाउँदै थियौं, उनीहरूलाई सिधै बजारसँग जोड्दै र उनीहरूलाई वास्तविक समयको जानकारी प्रदान गर्दै। प्राविधिक स्ट्याकमा पाइथन, AWS, र धेरै क्याफिन समावेश थियो।"
}
```
```json
{
  "unnormalised": "स्टार्टअप जीवन एक रोलर कोस्टर थियो। हामीले अनगिन्ती चुनौतीहरूको सामना गर्‍यौं: कोषको अभाव, प्राविधिक समस्याहरू, र तीव्र प्रतिस्पर्धा। तर हामी लागिरह्यौं। हामीले अथक प्रयास गर्‍यौं, हाम्रो मिशनको लागि साझा जुनूनले उत्प्रेरित भयौं। हामीले एप सुरु गर्‍यौं, र यसले बिस्तारै गति लिन थाल्यो। ग्रामीण महाराष्ट्र र कर्नाटकका किसानहरूले यसलाई प्रयोग गर्न थाले, र हामीले वास्तविक प्रभाव देख्न थाल्यौं।",
  "normalised": "स्टार्टअप जीवन एक रोलर कोस्टर थियो। हामीले अनगिन्ती चुनौतीहरूको सामना गर्‍यौं: कोषको अभाव, प्राविधिक समस्याहरू, र तीव्र प्रतिस्पर्धा। तर हामी लागिरह्यौं। हामीले अथक प्रयास गर्‍यौं, हाम्रो मिशनको लागि साझा जुनूनले उत्प्रेरित भयौं। हामीले एप सुरु गर्‍यौं, र यसले बिस्तारै गति लिन थाल्यो। ग्रामीण महाराष्ट्र र कर्नाटकका किसानहरूले यसलाई प्रयोग गर्न थाले, र हामीले वास्तविक प्रभाव देख्न थाल्यौं।",
  "raw": "स्टार्टअप जीवन एक रोलर कोस्टर थियो। हामीले अनगिन्ती चुनौतीहरूको सामना गर्‍यौं: कोषको अभाव, प्राविधिक समस्याहरू, र तीव्र प्रतिस्पर्धा। तर हामी लागिरह्यौं। हामीले अथक प्रयास गर्‍यौं, हाम्रो मिशनको लागि साझा जुनूनले उत्प्रेरित भयौं। हामीले एप सुरु गर्‍यौं, र यसले बिस्तारै गति लिन थाल्यो। ग्रामीण महाराष्ट्र र कर्नाटकका किसानहरूले यसलाई प्रयोग गर्न थाले, र हामीले वास्तविक प्रभाव देख्न थाल्यौं।"
}
```
```json
{
  "unnormalised": "अब, म एक बहुराष्ट्रिय निगमको लागि क्लाउड आर्किटेक्टको रूपमा काम गर्छु, व्यवसायहरूलाई तिनीहरूको कार्यहरू क्लाउडमा स्थानान्तरण गर्न मद्दत गर्छु। म Azure मा विशेषज्ञता राख्छु र प्रायः kubernetes प्रयोग गर्ने परियोजनाहरूमा परामर्श गर्छु। यो पटनाको ती धुलो कम्प्युटर प्रयोगशालाहरूबाट धेरै टाढा छ, तर मूल सिद्धान्तहरू उस्तै छन्: समस्या समाधान, नवीनता, र ज्ञानको अथक खोजी। म अझै पनि IT मा नवीनतम प्रवृत्तिहरूको साथ अद्यावधिक छु, सम्मेलनहरूमा भाग लिन्छु र ब्लगहरू पढ्छु (विशेष गरी Python मा लेखिएका!)।",
  "normalised": "अब, म एक बहुराष्ट्रिय निगमको लागि क्लाउड आर्किटेक्टको रूपमा काम गर्छु, व्यवसायहरूलाई तिनीहरूको कार्यहरू क्लाउडमा स्थानान्तरण गर्न मद्दत गर्छु। म Azure मा विशेषज्ञता राख्छु र प्रायः kubernetes प्रयोग गर्ने परियोजनाहरूमा परामर्श गर्छु। यो पटनाको ती धुलो कम्प्युटर प्रयोगशालाहरूबाट धेरै टाढा छ, तर मूल सिद्धान्तहरू उस्तै छन्: समस्या समाधान, नवीनता, र ज्ञानको अथक खोजी। म अझै पनि I-T मा नवीनतम प्रवृत्तिहरूको साथ अद्यावधिक छु, सम्मेलनहरूमा भाग लिन्छु र ब्लगहरू पढ्छु (विशेष गरी Python मा लेखिएका!)।",
  "raw": "अब, म एक बहुराष्ट्रिय निगमको लागि क्लाउड आर्किटेक्टको रूपमा काम गर्छु, व्यवसायहरूलाई तिनीहरूको कार्यहरू क्लाउडमा स्थानान्तरण गर्न मद्दत गर्छु। म Azure मा विशेषज्ञता राख्छु र प्रायः kubernetes प्रयोग गर्ने परियोजनाहरूमा परामर्श गर्छु। यो पटनाको ती धुलो कम्प्युटर प्रयोगशालाहरूबाट धेरै टाढा छ, तर मूल सिद्धान्तहरू उस्तै छन्: समस्या समाधान, नवीनता, र ज्ञानको अथक खोजी। म अझै पनि IT मा नवीनतम प्रवृत्तिहरूको साथ अद्यावधिक छु, सम्मेलनहरूमा भाग लिन्छु र ब्लगहरू पढ्छु (विशेष गरी Python मा लेखिएका!)।"
}
```
```json
{
  "unnormalised": "आईटीमा मेरो यात्रा लामो र घुमाउरो भएको छ, अप्रत्याशित मोड र परिवर्तनहरूले भरिएको। तर पछाडि फर्केर हेर्दा, म प्रत्येक अनुभव, प्रत्येक चुनौती, र प्रत्येक अवरोधको लागि कृतज्ञ छु। यो सबैले मलाई आज म भएको व्यक्तिमा ढालेको छ, एक प्राविधिक जो संसारमा सकारात्मक प्रभाव पार्न टेक्नोलोजी प्रयोग गर्न उत्साहित छ। र यो सबै त्यो डरलाग्दो DOS प्रम्प्ट र BASIC प्रोग्राममा गलत ठाउँमा राखिएको अल्पविरामबाट सुरु भयो। कसलाई थाहा थियो र?",
  "normalised": "आई-टीमा मेरो यात्रा लामो र घुमाउरो भएको छ, अप्रत्याशित मोड र परिवर्तनहरूले भरिएको। तर पछाडि फर्केर हेर्दा, म प्रत्येक अनुभव, प्रत्येक चुनौती, र प्रत्येक अवरोधको लागि कृतज्ञ छु। यो सबैले मलाई आज म भएको व्यक्तिमा ढालेको छ, एक प्राविधिक जो संसारमा सकारात्मक प्रभाव पार्न टेक्नोलोजी प्रयोग गर्न उत्साहित छ। र यो सबै त्यो डरलाग्दो डी-ओ-एस प्रम्प्ट र बी-ए-एस-आई-सी प्रोग्राममा गलत ठाउँमा राखिएको अल्पविरामबाट सुरु भयो। कसलाई थाहा थियो र?",
  "raw": "आईटीमा मेरो यात्रा लामो र घुमाउरो भएको छ, अप्रत्याशित मोड र परिवर्तनहरूले भरिएको। तर पछाडि फर्केर हेर्दा, म प्रत्येक अनुभव, प्रत्येक चुनौती, र प्रत्येक अवरोधको लागि कृतज्ञ छु। यो सबैले मलाई आज म भएको व्यक्तिमा ढालेको छ, एक प्राविधिक जो संसारमा सकारात्मक प्रभाव पार्न टेक्नोलोजी प्रयोग गर्न उत्साहित छ। र यो सबै त्यो डरलाग्दो DOS प्रम्प्ट र BASIC प्रोग्राममा गलत ठाउँमा राखिएको अल्पविरामबाट सुरु भयो। कसलाई थाहा थियो र?"
}
```
