```json
{
  "unnormalised": "त्यसोभए, म लगभग ८ वर्षदेखि IT मा काम गरिरहेको छु, प्रायः बैंगलोर वरपर। मैले मेरा केही अनुभवहरू साझा गर्ने विचार गरेँ, विशेष गरी करियर परिवर्तन गर्ने वा IIT-D वा NIT Trichy जस्ता ठाउँहरूबाट भर्खरै स्नातक भएकाहरूका लागि।",
  "normalised": "त्यसोभए, म लगभग आठ वर्षदेखि I-T मा काम गरिरहेको छु, प्रायः बैंगलोर वरपर। मैले मेरा केही अनुभवहरू साझा गर्ने विचार गरेँ, विशेष गरी करियर परिवर्तन गर्ने वा I-I-T-D वा N-I-T Trichy जस्ता ठाउँहरूबाट भर्खरै स्नातक भएकाहरूका लागि।",
  "raw": "त्यसोभए, म लगभग ८ वर्षदेखि IT मा काम गरिरहेको छु, प्रायः बैंगलोर वरपर। मैले मेरा केही अनुभवहरू साझा गर्ने विचार गरेँ, विशेष गरी करियर परिवर्तन गर्ने वा IIT-D वा NIT Trichy जस्ता ठाउँहरूबाट भर्खरै स्नातक भएकाहरूका लागि।"
}
```
```json
{
  "unnormalised": "सुरुमा, संक्षिप्त शब्दहरूको सरासर मात्राले तपाईंलाई आक्रमण गर्नेछ। तपाईंले \"SRE,\" \"DevOps,\" \"API,\" \"UI/UX,\" \"AWS,\" \"GCP,\" \"Azure\" जस्ता कुराहरू सुन्नुहुनेछ... र कसैले पनि तिनीहरूलाई पूर्ण रूपमा व्याख्या गर्ने झन्झट गर्दैन। मलाई मेरो पहिलो हप्ता याद छ; मैले सबैजना के कुरा गरिरहेका छन् भनी बहाना गर्दै सहमतिमा टाउको हल्लाएँ। गुगल मेरो सबैभन्दा मिल्ने साथी बन्यो, विशेष गरी जब तिनीहरूले 10+ वर्षको अनुभव भएका व्यक्तिहरूले मात्र बुझ्ने शब्दजालहरू प्रयोग गर्थे। आधारभूत भाषासँग सहज महसुस गर्न मलाई लगभग 3 महिना लाग्यो।",
  "normalised": "सुरुमा, संक्षिप्त शब्दहरूको सरासर मात्राले तपाईंलाई आक्रमण गर्नेछ। तपाईंले \"S-R-E,\" \"Dev-Ops,\" \"A-P-I,\" \"U-I स्ल्याश U-X,\" \"A-W-S,\" \"G-C-P,\" \"Azure\" जस्ता कुराहरू सुन्नुहुनेछ... र कसैले पनि तिनीहरूलाई पूर्ण रूपमा व्याख्या गर्ने झन्झट गर्दैन। मलाई मेरो पहिलो हप्ता याद छ; मैले सबैजना के कुरा गरिरहेका छन् भनी बहाना गर्दै सहमतिमा टाउको हल्लाएँ। गुगल मेरो सबैभन्दा मिल्ने साथी बन्यो, विशेष गरी जब तिनीहरूले दस प्लस वर्षको अनुभव भएका व्यक्तिहरूले मात्र बुझ्ने शब्दजालहरू प्रयोग गर्थे। आधारभूत भाषासँग सहज महसुस गर्न मलाई लगभग 3 महिना लाग्यो।",
  "raw": "सुरुमा, संक्षिप्त शब्दहरूको सरासर मात्राले तपाईंलाई आक्रमण गर्नेछ। तपाईंले \"SRE,\" \"DevOps,\" \"API,\" \"UI/UX,\" \"AWS,\" \"GCP,\" \"Azure\" जस्ता कुराहरू सुन्नुहुनेछ... र कसैले पनि तिनीहरूलाई पूर्ण रूपमा व्याख्या गर्ने झन्झट गर्दैन। मलाई मेरो पहिलो हप्ता याद छ; मैले सबैजना के कुरा गरिरहेका छन् भनी बहाना गर्दै सहमतिमा टाउको हल्लाएँ। गुगल मेरो सबैभन्दा मिल्ने साथी बन्यो, विशेष गरी जब तिनीहरूले 10+ वर्षको अनुभव भएका व्यक्तिहरूले मात्र बुझ्ने शब्दजालहरू प्रयोग गर्थे। आधारभूत भाषासँग सहज महसुस गर्न मलाई लगभग 3 महिना लाग्यो।"
}
```
```json
{
  "unnormalised": "त्यसपछि निरन्तर अपस्किलिङ छ। मुम्बई लोकल भीडभाडको समयमा भन्दा छिटो टेक्नोलोजी अघि बढ्छ। तपाईं पाइथन ३.७ को मास्टर हुन सक्नुहुन्छ, र अचानक सबैजना GoLang वा GitHub मा चर्चित केही नयाँ JS फ्रेमवर्कको बारेमा चिच्याइरहेका छन्। निरन्तर अनलाइन कोर्सहरू (Udemy मेरो उद्धारक हो, यसले मलाई वार्षिक ५००० रुपैयाँ जति लाग्छ), सप्ताहन्त कार्यशालाहरू, र अनन्त लेखहरू पढ्न आवश्यक छ।",
  "normalised": "त्यसपछि निरन्तर अपस्किलिङ छ। मुम्बई लोकल भीडभाडको समयमा भन्दा छिटो टेक्नोलोजी अघि बढ्छ। तपाईं पाइथन तीन दशमलव सातको मास्टर हुन सक्नुहुन्छ, र अचानक सबैजना Go-Lang वा Git-Hub मा चर्चित केही नयाँ J-S फ्रेमवर्कको बारेमा चिच्याइरहेका छन्। निरन्तर अनलाइन कोर्सहरू (Udemy मेरो उद्धारक हो, यसले मलाई वार्षिक पाँच हजार रुपैयाँ जति लाग्छ), सप्ताहन्त कार्यशालाहरू, र अनन्त लेखहरू पढ्न आवश्यक छ।",
  "raw": "त्यसपछि निरन्तर अपस्किलिङ छ। मुम्बई लोकल भीडभाडको समयमा भन्दा छिटो टेक्नोलोजी अघि बढ्छ। तपाईं पाइथन ३.७ को मास्टर हुन सक्नुहुन्छ, र अचानक सबैजना GoLang वा GitHub मा चर्चित केही नयाँ JS फ्रेमवर्कको बारेमा चिच्याइरहेका छन्। निरन्तर अनलाइन कोर्सहरू (Udemy मेरो उद्धारक हो, यसले मलाई वार्षिक ५००० रुपैयाँ जति लाग्छ), सप्ताहन्त कार्यशालाहरू, र अनन्त लेखहरू पढ्न आवश्यक छ।"
}
```
```json
{
  "unnormalised": "तलबको अपेक्षा भनेको अरू कुरा हो। नयाँ भर्ती भएकाहरू अक्सर Infosys वा TCS जस्ता कम्पनीहरूले विज्ञापन गरेका ठूला संख्याहरूले लोभिन्छन्, तर कटौती (PF, करहरू, आदि) पछि वास्तविक हातमा आउने तलब अपेक्षा गरेभन्दा कम हुन सक्छ। साथै, याद गर्नुहोस् कि बैंगलोर वा हैदराबाद जस्ता शहरहरूमा जीवनयापनको लागत धेरै उच्च छ; ₹3.5 LPA को सुरुवाती तलबले सोचेजति नपुग्न सक्छ।",
  "normalised": "तलबको अपेक्षा भनेको अरू कुरा हो। नयाँ भर्ती भएकाहरू अक्सर Infosys वा T-C-S जस्ता कम्पनीहरूले विज्ञापन गरेका ठूला संख्याहरूले लोभिन्छन्, तर कटौती (P-F, करहरू, इत्यादि) पछि वास्तविक हातमा आउने तलब अपेक्षा गरेभन्दा कम हुन सक्छ। साथै, याद गर्नुहोस् कि बैंगलोर वा हैदराबाद जस्ता शहरहरूमा जीवनयापनको लागत धेरै उच्च छ; रूपैयाँ तीन दशमलव पाँच L-P-A को सुरुवाती तलबले सोचेजति नपुग्न सक्छ।",
  "raw": "तलबको अपेक्षा भनेको अरू कुरा हो। नयाँ भर्ती भएकाहरू अक्सर Infosys वा TCS जस्ता कम्पनीहरूले विज्ञापन गरेका ठूला संख्याहरूले लोभिन्छन्, तर कटौती (PF, करहरू, आदि) पछि वास्तविक हातमा आउने तलब अपेक्षा गरेभन्दा कम हुन सक्छ। साथै, याद गर्नुहोस् कि बैंगलोर वा हैदराबाद जस्ता शहरहरूमा जीवनयापनको लागत धेरै उच्च छ; ₹3.5 LPA को सुरुवाती तलबले सोचेजति नपुग्न सक्छ।"
}
```
```json
{
  "unnormalised": "तर यो सबै खराब छैन! अवसरहरू धेरै छन्, विशेष गरी यदि तपाईं सिक्न र अनुकूलन गर्न इच्छुक हुनुहुन्छ भने। मैले करोडौं मानिसहरूको जीवनलाई छुने परियोजनाहरूमा काम गरेको छु, ग्रामीण बैंकिङका लागि मोबाइल एपहरू विकास गर्नेदेखि ई-कमर्स दिग्गजहरूका लागि क्लाउड इन्फ्रास्ट्रक्चर निर्माण गर्नेसम्म। तपाईंको कोड वास्तविक मानिसहरूले प्रयोग गरिरहेको देख्दा अविश्वसनीय रूपमा इनामदायी हुन्छ। मेरो हालको टोलीले Java 11 र React प्रयोग गर्दछ, एकदम मानक तर हामी अर्को वर्ष केहि नयाँमा माइग्रेट गर्न खोजिरहेका छौं।",
  "normalised": "तर यो सबै खराब छैन! अवसरहरू धेरै छन्, विशेष गरी यदि तपाईं सिक्न र अनुकूलन गर्न इच्छुक हुनुहुन्छ भने। मैले करोडौं मानिसहरूको जीवनलाई छुने परियोजनाहरूमा काम गरेको छु, ग्रामीण बैंकिङका लागि मोबाइल एपहरू विकास गर्नेदेखि ई-कमर्स दिग्गजहरूका लागि क्लाउड इन्फ्रास्ट्रक्चर निर्माण गर्नेसम्म। तपाईंको कोड वास्तविक मानिसहरूले प्रयोग गरिरहेको देख्दा अविश्वसनीय रूपमा इनामदायी हुन्छ। मेरो हालको टोलीले Java एघार र React प्रयोग गर्दछ, एकदम मानक तर हामी अर्को वर्ष केहि नयाँमा माइग्रेट गर्न खोजिरहेका छौं।",
  "raw": "तर यो सबै खराब छैन! अवसरहरू धेरै छन्, विशेष गरी यदि तपाईं सिक्न र अनुकूलन गर्न इच्छुक हुनुहुन्छ भने। मैले करोडौं मानिसहरूको जीवनलाई छुने परियोजनाहरूमा काम गरेको छु, ग्रामीण बैंकिङका लागि मोबाइल एपहरू विकास गर्नेदेखि ई-कमर्स दिग्गजहरूका लागि क्लाउड इन्फ्रास्ट्रक्चर निर्माण गर्नेसम्म। तपाईंको कोड वास्तविक मानिसहरूले प्रयोग गरिरहेको देख्दा अविश्वसनीय रूपमा इनामदायी हुन्छ। मेरो हालको टोलीले Java 11 र React प्रयोग गर्दछ, एकदम मानक तर हामी अर्को वर्ष केहि नयाँमा माइग्रेट गर्न खोजिरहेका छौं।"
}
```
```json
{
  "unnormalised": "अन्तमा, काम-जीवन सन्तुलनको बारेमा एउटा शब्द। यो एउटा मिथक हो, लोल। ढिलो रातहरू, सप्ताहन्तमा तैनाथीहरू, र बिहान 3 बजे कलमा हुनुहोस् जब एउटा महत्वपूर्ण सर्भर डाउन हुन्छ। मैले एक पटक दिवालीमा उत्पादन समस्या डिबग गर्नुपर्‍यो, मेरो सम्पूर्ण परिवारको धेरै निराशामा। तर हे, अत्याधुनिक प्रविधिको साथ खेल्नको लागि तिर्नुपर्ने मूल्य यही हो, हैन? गम्भीरताका साथ भन्नुपर्दा, सीमाहरू सेट गर्ने प्रयास गर्नुहोस्; तपाईँको मानसिक स्वास्थ्य कुनै पनि समयसीमा भन्दा महत्त्वपूर्ण छ। ती 2 हप्ताको PTO लिनुहोस्, भाई!",
  "normalised": "अन्तमा, काम-जीवन सन्तुलनको बारेमा एउटा शब्द। यो एउटा मिथक हो, ठूलो स्वरले हाँस्नुहोस्। ढिलो रातहरू, सप्ताहन्तमा तैनाथीहरू, र बिहान तीन A-M मा कलमा हुनुहोस् जब एउटा महत्वपूर्ण सर्भर डाउन हुन्छ। मैले एक पटक दिवालीमा उत्पादन समस्या डिबग गर्नुपर्‍यो, मेरो सम्पूर्ण परिवारको धेरै निराशामा। तर हे, अत्याधुनिक प्रविधिको साथ खेल्नको लागि तिर्नुपर्ने मूल्य यही हो, हैन? गम्भीरताका साथ भन्नुपर्दा, सीमाहरू सेट गर्ने प्रयास गर्नुहोस्; तपाईँको मानसिक स्वास्थ्य कुनै पनि समयसीमा भन्दा महत्त्वपूर्ण छ। ती दुई हप्ताको P-T-O लिनुहोस्, भाई!",
  "raw": "अन्तमा, काम-जीवन सन्तुलनको बारेमा एउटा शब्द। यो एउटा मिथक हो, लोल। ढिलो रातहरू, सप्ताहन्तमा तैनाथीहरू, र बिहान 3 बजे कलमा हुनुहोस् जब एउटा महत्वपूर्ण सर्भर डाउन हुन्छ। मैले एक पटक दिवालीमा उत्पादन समस्या डिबग गर्नुपर्‍यो, मेरो सम्पूर्ण परिवारको धेरै निराशामा। तर हे, अत्याधुनिक प्रविधिको साथ खेल्नको लागि तिर्नुपर्ने मूल्य यही हो, हैन? गम्भीरताका साथ भन्नुपर्दा, सीमाहरू सेट गर्ने प्रयास गर्नुहोस्; तपाईँको मानसिक स्वास्थ्य कुनै पनि समयसीमा भन्दा महत्त्वपूर्ण छ। ती 2 हप्ताको PTO लिनुहोस्, भाई!"
}
```
