```json
{
  "unnormalised": "त्यसो भए, म त्यहाँ थिएँ, सन् २०१० मा कलेजबाट भर्खरै कम्प्युटर साइन्समा नयाँ बी.टेक डिग्री लिएर गुवाहाटी नजिकैको अपेक्षाकृत अज्ञात इन्जिनियरिङ कलेजबाट आएको थिएँ। मेरा सपनाहरू थिए, यार। ठूला सपनाहरू। मैले सोचेँ कि म इन्फोसिस वा टीसीएसमा नाच्दै जान्छु, २५,००० रूपैयाँ प्रति महिनाको जागिर पाउँछु (त्यो बेला धेरै थियो, ठीक छ?), र सधैं खुशीसाथ जिउँछु।",
  "normalised": "त्यसो भए, म त्यहाँ थिएँ, दुई हजार दसमा कलेजबाट भर्खरै कम्प्युटर साइन्समा नयाँ बी-टेक डिग्री लिएर गुवाहाटी नजिकैको अपेक्षाकृत अज्ञात इन्जिनियरिङ कलेजबाट आएको थिएँ। मेरा सपनाहरू थिए, यार। ठूला सपनाहरू। मैले सोचेँ कि म इन्फोसिस वा टी-सी-एसमा नाच्दै जान्छु, पच्चीस हजार रूपैयाँ प्रति महिनाको जागिर पाउँछु (त्यो बेला धेरै थियो, ठीक छ?), र सधैं खुशीसाथ जिउँछु।",
  "raw": "त्यसो भए, म त्यहाँ थिएँ, सन् २०१० मा कलेजबाट भर्खरै कम्प्युटर साइन्समा नयाँ बी.टेक डिग्री लिएर गुवाहाटी नजिकैको अपेक्षाकृत अज्ञात इन्जिनियरिङ कलेजबाट आएको थिएँ। मेरा सपनाहरू थिए, यार। ठूला सपनाहरू। मैले सोचेँ कि म इन्फोसिस वा टीसीएसमा नाच्दै जान्छु, २५,००० रूपैयाँ प्रति महिनाको जागिर पाउँछु (त्यो बेला धेरै थियो, ठीक छ?), र सधैं खुशीसाथ जिउँछु।"
}
```
```json
{
  "unnormalised": "दिल्लीको गर्मी जस्तै वास्तविकताले मलाई हिर्कायो। क्याम्पस प्लेसमेन्टहरू छैनन्। नाडा। जिल्च। अचानक, म एप्लिकेसन फारमहरूको थुप्रो र धेरै रिसाएको बुबालाई हेरिरहेको थिएँ जसले मलाई मेरो शिक्षामा खर्च गरेको ४ लाखको बारेमा सम्झाइरहनुहुन्थ्यो। राम्रो समय।",
  "normalised": "दिल्लीको गर्मी जस्तै वास्तविकताले मलाई हिर्कायो। क्याम्पस प्लेसमेन्टहरू छैनन्। नाडा। जिल्च। अचानक, म एप्लिकेसन फारमहरूको थुप्रो र धेरै रिसाएको बुबालाई हेरिरहेको थिएँ जसले मलाई मेरो शिक्षामा खर्च गरेको चार लाखको बारेमा सम्झाइरहनुहुन्थ्यो। राम्रो समय।",
  "raw": "दिल्लीको गर्मी जस्तै वास्तविकताले मलाई हिर्कायो। क्याम्पस प्लेसमेन्टहरू छैनन्। नाडा। जिल्च। अचानक, म एप्लिकेसन फारमहरूको थुप्रो र धेरै रिसाएको बुबालाई हेरिरहेको थिएँ जसले मलाई मेरो शिक्षामा खर्च गरेको ४ लाखको बारेमा सम्झाइरहनुहुन्थ्यो। राम्रो समय।"
}
```
```json
{
  "unnormalised": "मैले दिवालीको मिठाई जस्तै रिजुमेहरू पठाउन थाले। Naukri.com, MonsterIndia, TimesJobs – तपाईं नाम दिनुहोस्, मैले यसलाई स्प्याम गरे। सूर्यको मुनि सबै कुराको लागि आवेदन दिए - \"जूनियर डेभलपर\" लाई 5+ वर्षको अनुभव (गम्भीरतापूर्वक?) देखि \"डाटा एन्ट्री अपरेटर\" सम्म जसले मेरो अटो-रिक्शा चालकले कमाएको भन्दा कम तिर्यो। मैले \"सोशल मिडिया एक्जिक्युटिभ\" को रूपमा जागिर पनि विचार गरें यद्यपि मलाई फेसबुक कसरी राम्रोसँग प्रयोग गर्ने भन्ने बारेमा मुश्किलले थाहा थियो। मेरो डिजिटल साक्षरता मूलतः Temple Run खेल्न र मेरो ईमेल जाँच गर्न सीमित थियो।",
  "normalised": "मैले दिवालीको मिठाई जस्तै रिजुमेहरू पठाउन थाले। Naukri डट कम, MonsterIndia, TimesJobs – तपाईं नाम दिनुहोस्, मैले यसलाई स्प्याम गरे। सूर्यको मुनि सबै कुराको लागि आवेदन दिए - \"जूनियर डेभलपर\" लाई पाँच प्लस वर्षको अनुभव (गम्भीरतापूर्वक?) देखि \"डाटा एन्ट्री अपरेटर\" सम्म जसले मेरो अटो-रिक्शा चालकले कमाएको भन्दा कम तिर्यो। मैले \"सोशल मिडिया एक्जिक्युटिभ\" को रूपमा जागिर पनि विचार गरें यद्यपि मलाई फेसबुक कसरी राम्रोसँग प्रयोग गर्ने भन्ने बारेमा मुश्किलले थाहा थियो। मेरो डिजिटल साक्षरता मूलतः Temple Run खेल्न र मेरो ईमेल जाँच गर्न सीमित थियो।",
  "raw": "मैले दिवालीको मिठाई जस्तै रिजुमेहरू पठाउन थाले। Naukri.com, MonsterIndia, TimesJobs – तपाईं नाम दिनुहोस्, मैले यसलाई स्प्याम गरे। सूर्यको मुनि सबै कुराको लागि आवेदन दिए - \"जूनियर डेभलपर\" लाई 5+ वर्षको अनुभव (गम्भीरतापूर्वक?) देखि \"डाटा एन्ट्री अपरेटर\" सम्म जसले मेरो अटो-रिक्शा चालकले कमाएको भन्दा कम तिर्यो। मैले \"सोशल मिडिया एक्जिक्युटिभ\" को रूपमा जागिर पनि विचार गरें यद्यपि मलाई फेसबुक कसरी राम्रोसँग प्रयोग गर्ने भन्ने बारेमा मुश्किलले थाहा थियो। मेरो डिजिटल साक्षरता मूलतः Temple Run खेल्न र मेरो ईमेल जाँच गर्न सीमित थियो।"
}
```
```json
{
  "unnormalised": "त्यसपछि, अनन्तकाल जस्तो महसुस भएपछि, मैले एउटा कल पाएँ। बैंगलोरमा रहेको एउटा सानो आईटी फर्म जसलाई \"TechSolutions Pvt. Ltd.\" भनिन्छ। तिनीहरूलाई \"Trainee Programmer\" को खाँचो थियो। तलब? मासिक ८k मात्र। तर हे, काम त काम हो, होइन र? आपतकालले आपतकालीन उपायहरू खोज्छ। मैले आफ्नो झोलाहरू प्याक गरें, मेरी दिदीबाट ५००० रुपैयाँ सापटी लिएँ, र रातभरको रेलको टिकट बुक गरें। बैंगलोर, म आउँदैछु!",
  "normalised": "त्यसपछि, अनन्तकाल जस्तो महसुस भएपछि, मैले एउटा कल पाएँ। बैंगलोरमा रहेको एउटा सानो आइ-टी फर्म जसलाई \"TechSolutions पी-भी-टी एल-टी-डी.\" भनिन्छ। तिनीहरूलाई \"Trainee Programmer\" को खाँचो थियो। तलब? मासिक जम्मा आठ हजार रुपैयाँ। तर हे, काम त काम हो, होइन र? आपतकालले आपतकालीन उपायहरू खोज्छ। मैले आफ्नो झोलाहरू प्याक गरें, मेरी दिदीबाट पाँच हजार रुपैयाँ सापटी लिएँ, र रातभरको रेलको टिकट बुक गरें। बैंगलोर, म आउँदैछु!",
  "raw": "त्यसपछि, अनन्तकाल जस्तो महसुस भएपछि, मैले एउटा कल पाएँ। बैंगलोरमा रहेको एउटा सानो आईटी फर्म जसलाई \"TechSolutions Pvt. Ltd.\" भनिन्छ। तिनीहरूलाई \"Trainee Programmer\" को खाँचो थियो। तलब? मासिक ८k मात्र। तर हे, काम त काम हो, होइन र? आपतकालले आपतकालीन उपायहरू खोज्छ। मैले आफ्नो झोलाहरू प्याक गरें, मेरी दिदीबाट ५००० रुपैयाँ सापटी लिएँ, र रातभरको रेलको टिकट बुक गरें। बैंगलोर, म आउँदैछु!\n{\n  \"unnormalised\": \"त्यसपछि, अनन्तकाल जस्तो महसुस भएपछि, मैले एउटा कल पाएँ। बैंगलोरमा रहेको एउटा सानो आईटी फर्म जसलाई \\\"TechSolutions Pvt. Ltd.\\\" भनिन्छ। तिनीहरूलाई \\\"Trainee Programmer\\\" को खाँचो थियो। तलब? मासिक ८k मात्र। तर हे, काम त काम हो, होइन र? आपतकालले आपतकालीन उपायहरू खोज्छ। मैले आफ्नो झोलाहरू प्याक गरें, मेरी दिदीबाट ५००० रुपैयाँ सापटी लिएँ, र रातभरको रेलको टिकट बुक गरें। बैंगलोर, म आउँदैछु!\",\n  \"normalised\": \"त्यसपछि, अनन्तकाल जस्तो महसुस भएपछि, मैले एउटा कल पाएँ। बैंगलोरमा रहेको एउटा सानो आइ-टी फर्म जसलाई \\\"TechSolutions पी-भी-टी एल-टी-डी.\\\" भनिन्छ। तिनीहरूलाई \\\"Trainee Programmer\\\" को खाँचो थियो। तलब? मासिक जम्मा आठ हजार रुपैयाँ। तर हे, काम त काम हो, होइन र? आपतकालले आपतकालीन उपायहरू खोज्छ। मैले आफ्नो झोलाहरू प्याक गरें, मेरी दिदीबाट पाँच हजार रुपैयाँ सापटी लिएँ, र रातभरको रेलको टिकट बुक गरें। बैंगलोर, म आउँदैछु!\"\n}"
}
```
```json
{
  "unnormalised": "कार्यालय ... निराशाजनक थियो। कल्पना गर्नुहोस् चिया पसल माथिको एउटा साँघुरो कोठा जसमा ५ वटा कम्प्युटरहरू थिए जो सङ्ग्रहालयमा हुनुपर्ने जस्तो देखिन्थे। \"सीईओ\" राजेश नामको एकजना मान्छे थियो, जो दिनौंदेखि नसुतेको जस्तो देखिन्थ्यो र प्राविधिक शब्दजालमा बोल्थ्यो जुन मेरो टाउको माथिबाट गयो। उसले मलाई पीएचपी ४ (हो, ४!) मा लेखिएको केही कोड देखायो, र मेरो दिमाग लगभग विस्फोट भयो। मैले कलेजमा Java र C++ सिकेको थिएँ, तर यो? यो मंगल ग्रहको भाषा बोल्ने प्रयास जस्तो थियो। मेरो डेस्कटप पृष्ठभूमिको चित्र Windows XP को पुरानो संस्करण थियो।",
  "normalised": "कार्यालय ... निराशाजनक थियो। कल्पना गर्नुहोस् चिया पसल माथिको एउटा साँघुरो कोठा जसमा पाँच वटा कम्प्युटरहरू थिए जो सङ्ग्रहालयमा हुनुपर्ने जस्तो देखिन्थे। \"सी-ई-ओ\" राजेश नामको एकजना मान्छे थियो, जो दिनौंदेखि नसुतेको जस्तो देखिन्थ्यो र प्राविधिक शब्दजालमा बोल्थ्यो जुन मेरो टाउको माथिबाट गयो। उसले मलाई पी-एच-पी चार (हो, चार!) मा लेखिएको केही कोड देखायो, र मेरो दिमाग लगभग विस्फोट भयो। मैले कलेजमा Java र C प्लस प्लस सिकेको थिएँ, तर यो? यो मंगल ग्रहको भाषा बोल्ने प्रयास जस्तो थियो। मेरो डेस्कटप पृष्ठभूमिको चित्र Windows एक्स-पी को पुरानो संस्करण थियो।",
  "raw": "कार्यालय ... निराशाजनक थियो। कल्पना गर्नुहोस् चिया पसल माथिको एउटा साँघुरो कोठा जसमा ५ वटा कम्प्युटरहरू थिए जो सङ्ग्रहालयमा हुनुपर्ने जस्तो देखिन्थे। \"सीईओ\" राजेश नामको एकजना मान्छे थियो, जो दिनौंदेखि नसुतेको जस्तो देखिन्थ्यो र प्राविधिक शब्दजालमा बोल्थ्यो जुन मेरो टाउको माथिबाट गयो। उसले मलाई पीएचपी ४ (हो, ४!) मा लेखिएको केही कोड देखायो, र मेरो दिमाग लगभग विस्फोट भयो। मैले कलेजमा Java र C++ सिकेको थिएँ, तर यो? यो मंगल ग्रहको भाषा बोल्ने प्रयास जस्तो थियो। मेरो डेस्कटप पृष्ठभूमिको चित्र Windows XP को पुरानो संस्करण थियो।"
}
```
```json
{
  "unnormalised": "मेरो पहिलो काम? तिनीहरूको लिगेसी प्रणालीमा बग फिक्स गर्ने। प्रणाली यति पुरानो थियो, यो सायद इन्टरनेट भन्दा पहिलेको थियो। यसले मलाई २ हप्ता, अनगिन्ती कप कडा दक्षिण भारतीय कफी (रू. 10 प्रति कप!), र धेरै नियर-मेल्टडाउनहरू के भइरहेको छ भनेर पत्ता लगाउन लाग्यो। यो एक साधारण टाइपो बाहिर गरियो। कोडको लाइनबाट एउटा सेमीकोलन हराइरहेको छ। मलाई लागेको थियो कि मैले माउन्ट एभरेस्ट चढेको छु। यो पौराणिक सरस्वती नदी पत्ता लगाउने आईटी संस्करण जस्तै थियो।",
  "normalised": "मेरो पहिलो काम? तिनीहरूको लिगेसी प्रणालीमा बग फिक्स गर्ने। प्रणाली यति पुरानो थियो, यो सायद इन्टरनेट भन्दा पहिलेको थियो। यसले मलाई दुई हप्ता, अनगिन्ती कप कडा दक्षिण भारतीय कफी (रूपैयाँ दश प्रति कप!), र धेरै नियर-मेल्टडाउनहरू के भइरहेको छ भनेर पत्ता लगाउन लाग्यो। यो एक साधारण टाइपो बाहिर गरियो। कोडको लाइनबाट एउटा सेमीकोलन हराइरहेको छ। मलाई लागेको थियो कि मैले माउन्ट एभरेस्ट चढेको छु। यो पौराणिक सरस्वती नदी पत्ता लगाउने आई-टी संस्करण जस्तै थियो।",
  "raw": "मेरो पहिलो काम? तिनीहरूको लिगेसी प्रणालीमा बग फिक्स गर्ने। प्रणाली यति पुरानो थियो, यो सायद इन्टरनेट भन्दा पहिलेको थियो। यसले मलाई २ हप्ता, अनगिन्ती कप कडा दक्षिण भारतीय कफी (रू. 10 प्रति कप!), र धेरै नियर-मेल्टडाउनहरू के भइरहेको छ भनेर पत्ता लगाउन लाग्यो। यो एक साधारण टाइपो बाहिर गरियो। कोडको लाइनबाट एउटा सेमीकोलन हराइरहेको छ। मलाई लागेको थियो कि मैले माउन्ट एभरेस्ट चढेको छु। यो पौराणिक सरस्वती नदी पत्ता लगाउने आईटी संस्करण जस्तै थियो।"
}
```
```json
{
  "unnormalised": "त्यो 8k को जागिर एउटा थकाउने, तर अमूल्य, सिक्ने अनुभवमा परिणत भयो। मैले कलेजको चार वर्षमा भन्दा ती छ महिनामा वास्तविक संसारको प्रोग्रामिङ बारे धेरै सिकें। मैले धेरै घण्टा काम गरें, प्रो जस्तै चिया पिउन सिकें, र आफुलाई सेकेन्ड-ह्यान्ड ल्यापटप (Intel Pentium, 1GB RAM, सबै रु. 12000) किन्न पर्याप्त पैसा बचत गर्न पनि सफल भएँ। यो धेरै थिएन, तर यो मेरो थियो। र त्यसरी मैले सूचना प्रविधि को संसारमा आफ्नो यात्रा सुरु गरें, एक पटकमा एउटा semicolon।",
  "normalised": "त्यो आठ हजार रुपैयाँको जागिर एउटा थकाउने, तर अमूल्य, सिक्ने अनुभवमा परिणत भयो। मैले कलेजको चार वर्षमा भन्दा ती छ महिनामा वास्तविक संसारको प्रोग्रामिङ बारे धेरै सिकें। मैले धेरै घण्टा काम गरें, प्रो जस्तै चिया पिउन सिकें, र आफुलाई सेकेन्ड-ह्यान्ड ल्यापटप (Intel Pentium, एक गिगाबाइट R-A-M, सबै रुपैयाँ बाह्र हजार) किन्न पर्याप्त पैसा बचत गर्न पनि सफल भएँ। यो धेरै थिएन, तर यो मेरो थियो। र त्यसरी मैले सूचना प्रविधि को संसारमा आफ्नो यात्रा सुरु गरें, एक पटकमा एउटा semicolon।",
  "raw": "त्यो 8k को जागिर एउटा थकाउने, तर अमूल्य, सिक्ने अनुभवमा परिणत भयो। मैले कलेजको चार वर्षमा भन्दा ती छ महिनामा वास्तविक संसारको प्रोग्रामिङ बारे धेरै सिकें। मैले धेरै घण्टा काम गरें, प्रो जस्तै चिया पिउन सिकें, र आफुलाई सेकेन्ड-ह्यान्ड ल्यापटप (Intel Pentium, 1GB RAM, सबै रु. 12000) किन्न पर्याप्त पैसा बचत गर्न पनि सफल भएँ। यो धेरै थिएन, तर यो मेरो थियो। र त्यसरी मैले सूचना प्रविधि को संसारमा आफ्नो यात्रा सुरु गरें, एक पटकमा एउटा semicolon।"
}
```
