{"unnormalised": "दिल्ली-चंडीगढ़ राजमार्ग \"अप्रत्याशित परिस्थिति\" केर कारण बंद - यानि करनाल के नजदीक ठीक सबहक 6:30 बजे लड्डूक भरल एकटा ट्रक पलटि गेल, जाहि सँ भारी संख्या मे चीनी केर उछाल वाला ट्रैफिक जाम भ' गेल। अधिकारी अनुमान लगबैत छथि जे सफाई मे 4 घंटा तक लग सकैत अछि, ताहि ले जे केओ पहाड़ पर जल्दी सँ भागेक योजना बना रहल छथि, ओ अपन यात्रा के पूर्व निर्धारित करू वा अतिरिक्त चाय आ बिस्कुट पैक करू।", "normalised": "दिल्ली चंडीगढ़ हाईवे अप्रत्याशित परिस्थिति के कारण बंद अछि, ए-के-ए एक ट्रक लड्डू करनाल के पास ठीक छह बज के तीस मिनट ए-एम पर पलटि गेल अछि, जकरा कारण बहुत बड़ चीनी के भीड़ वाला जाम लागल अछि। अधिकारी अनुमान लगबैत छथि जे सफाई मे चार घंटा तक लागि सकैत अछि, एहन मे जे केओ पहाड़ पर जल्दी भागय के योजना बनेने छथि, ओ अपन यात्रा आगा बढ़ा ली या अतिरिक्त चाय आ बिस्कुट पैक क ली।"}
{"unnormalised": "जमीन पर मौजूद सूत्र (यानि चाय टपरी मालिक) सूचित क' रहल अछि जे स्थिति \"चिपचिपा\" अछि - शाब्दिक रूप सँ। जाहिर अछि, किछु उद्यमी स्थानीय लोक पहिने सँ \"लड्डू-स्वाद वाला चाय\" 20 रुपया प्रति कप मे बेच रहल छथि। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण (NHAI) कथित तौर पर \"स्थिति पर बारीकी सँ नजर रखि रहल अछि,\" जकर मतलब शायद ई होइत अछि जे ओहो एहि जाम मे फंसल छथि।", "normalised": "जमीन पर मौजूद सूत्र, पढ़ू, चाय टपरी के मालिक, रिपोर्ट करि रहल छथि जे स्थिति चिपचिपा अछि, सचमुच मे। एहन मे कुछ उद्यमी स्थानीय लोग पहिने से लड्डू के स्वाद वाला चाय बीस रुपया प्रति कप मे बेचि रहल छथि। भारतीय राष्ट्रीय राजमार्ग प्राधिकरण एन-एच-ए-आई कथित तौर पर स्थिति पर बारीकी से नजर रखि रहल अछि, जकर मतलब शायद ई होए जे ओहो जाम मे फंसल हेताह।"}
{"unnormalised": "गंभीरता सँ, वैकल्पिक मार्ग केर सलाह दिहल जा रहल अछि। शायद अंबाला सँ होइत ओ दर्शनीय मार्ग आजमाउ? बस याद राखू, मीठ भोजन सँ बचू। ई एकटा राजमार्ग छी, मिठाई बुफे नै! आशा करू जे सबहक 11:00 बजे तक सामान्य यातायात संचालन शुरू भ' जाएत, एक घंटा कम-ज्यादा, ई बात पर निर्भर करैत अछि जे कतेक लड्डू बाचल अछि।", "normalised": "गंभीरता से कहू त वैकल्पिक रास्ता के सलाह देल जा रहल अछि। शायद अंबाला होते हुए ओ मनोरम रास्ता से गुजरय के प्रयास करू? बस याद राखी, मीठा स्नैक्स से बचू। ई हाईवे अछि, डेसर्ट बुफे नै! सामान्य यातायात संचालन ग्यारह बज के शून्य शून्य ए-एम तक फिर से शुरू होबय के उम्मीद अछि, एक घंटा कम या ज्यादा, ई निर्भर करत कि कते लड्डू बाचल अछि।"}
