{"unnormalised": "भारी वर्षाक कारणें भारतीय सड़क मार्ग सभमे पैघ बाधा उत्पन्न भेल अछि। श्रीनगर सँ कन्याकुमारी केँ जोड़यवला NH 44, नासिकक लग भूस्खलनक कारणें महत्वपूर्ण देरीक सामना कऽ रहल अछि। वाहन चालक सभ केँ सूचित कएल जाइत अछि जे आगाँ सूचना तक कि.मी. 120 आ कि.मी. 150 के बीचक खंड सँ बचू।", "normalised": "भारी वर्षाक कारणें भारतीय सड़क मार्ग पर पैघ पैघ बाधा उत्पन्न भेल अछि। श्रीनगर सँ कन्याकुमारी केँ जोड़य वाला एन-एच चवालीस नासिकक लग भूस्खलनक कारण बहुत देरी सँ चलि रहल अछि। चालक लोकनि केँ सूचित कैल जा रहल अछि जे किलोमीटर एक सय बीस आ किलोमीटर एक सय पचासक बीचक सड़क पर जखन धरि कोनो सूचना नहि आबि जाय तब धरि ओहि रास्ता पर जाए सँ बचू।"}
{"unnormalised": "मुम्बई-पुणे एक्सप्रेसवे पर सेहो आइ सुबह ट्रैफिक जामक सामना कएल गेल। जानकारी अनुसार, एकटा सेब लऽ जाइवला ट्रक लोनावला केँ लग लगभग 7:30 बजे उलटि गेल, जाहिसँ भारी जाम भऽ गेल। ट्रैफिक कछुआ गति सँ चलि रहल अछि, आ यात्री सभ केँ 2 घंटा तक देरीक संभावना राखबाक चाही। जउन लोक सप्ताहांत पर घूमेक योजना बना रहल छथिन्ह, ओकरा अपन यात्रा आगाँ बढ़ा लेबाक चाही या वैकल्पिक मार्ग पर विचार करबाक चाही।", "normalised": "मुम्बई-पुणे एक्सप्रेसवे पर सेहो आइ सुबह ट्रैफिक जाम भेल। कहल जा रहल अछि जे सुबह करीब साढ़े सात बजे लोनावालाक लग सेब लए जाइत एकटा ट्रक पलटि गेल जाहि कारण पैघ जाम लागि गेल। यातायात कछुआ गति सँ चलि रहल अछि, आ यात्री लोकनि केँ दू घंटा धरि देरीक उम्मीद राखबाक चाही। जे लोक सप्ताहांत मे घूमेक योजना बना रहल छथि ओकरा अपन यात्रा जल्दी करबाक चाही या वैकल्पिक रास्ताक बारे मे सोचबाक चाही।"}
{"unnormalised": "अन्य जगह पर, केरल मे सड़कक स्थिति बिगड़ि रहल अछि। SH 1 पर, विशेष रूप सँ अलाप्पुझाक आसपास, गड्ढा आ जलभराव आम बात भऽ गेल अछि। ऑटो-रिक्शा चालक सभ अपन वाहन सभ केँ भेल नुकसान के बारे मे शिकायत कऽ रहल छथिन्ह। राज्य सरकार मरम्मतक वादा कयलक अछि मुदा दुर्भाग्य सँ कोनो समय सीमा नहि देलक अछि।", "normalised": "अन्य ठाम पर केरल मे सड़कक स्थिति बिगड़ैत जा रहल अछि। एस-एच एक पर गड्ढा आ जलभराव आम बात भऽ गेल अछि, खास कऽ कऽ अलाप्पुझाक आसपास। ऑटो-रिक्शा चालक अपन गाड़ीक नुकसानक शिकायत कऽ रहल छथि। राज्य सरकार मरम्मतक वादा कयलक अछि मुदा दुःखक बात अछि जे कोनो समय सीमा नहि देलक अछि।"}
{"unnormalised": "अंत मे, राजस्थान सँ ड्राइव करबाक योजना बना रहल यात्री सभ केँ लेल सावधानीक बात। धुलक तूफान NH 8 पर, विशेष रूप सँ जयपुर आ अजमेर के बीच, दृश्यता कम कऽ देलक अछि। धीरे-धीरे गाड़ी चलाबक आ हेडलाइट चालू राखबक सलाह देल जाइत अछि। अतिरिक्त पानी लऽ जाइ केँ याद राखू; दिन मे तापमान अभी भी 40°C तक पहुँच रहल अछि। सुरक्षित रहू, भाई!", "normalised": "अंत मे, राजस्थान सँ गाड़ी चलाकऽ जाए वला यात्री लोकनि केँ लेल एकटा चेतावनी। धूलक तूफान एन-एच आठ पर दृश्यता कम कऽ देने अछि, खास कऽ कऽ जयपुर आ अजमेरक बीच। सलाह देल जा रहल अछि जे धीरे-धीरे गाड़ी चलाबू आ हेडलाइट चालू राखू। अतिरिक्त पानी राखू; तापमान अभी भी दिन मे चालीस डिग्री सेल्सियस तक पहुंचि रहल अछि। सुरक्षित रहू, भाई!"}
