{"unnormalised": "महाराष्ट्र मे भारी वर्षाक कारण सडक यात्रा मे महत्वपूर्ण बाधा उत्पन्न भेल अछि। मुंबई कें बेंगलुरु सँ जोडय वाला एनएच-48 पर 18/07/2024 कें भूस्खलन कें बाद सतारा कें पास भारी विलंब देखल गेल। 5 किलोमीटर सँ अधिक दूरी तक ट्रैफिक जाम रहल, जाहि मे बहुत रास यात्री कई घंटा तक फँसल रहलाह। अधिकारी दोपहर 3 बजे तक एकटा लेन खाली करबा मे सफल रहलाह, जाहि सँ गाडि़ सभकें धीरे-धीरे चलय कें अनुमति भेटल।", "normalised": "महाराष्ट्र मे भारी बर्षाक कारण सड़क यात्रा मे बहुत बाधा उत्पन्न भेल अछि। एन-एच-फोर्टी एट, जे मुंबई सँ बैंगलोर के जोड़ैत अछि, अठारह जुलाई दु हजार चौबीस के भूस्खलन के बाद सतारा के नजदीक बहुत देरी देखल गेल। पाँच किलोमीटर सँ बेसी दूर तक ट्रैफिक जाम छल, जहि मे बहुत यात्री कई घंटा तक फँसल रहल। अधिकारी तीन पी-एम तक एक लेन साफ करे मे सफल रहला, जाहि सँ गाड़ी धीरे-धीरे चलऽ सकल।"}
{"unnormalised": "महाराष्ट्र राज्य सड़क परिवहन निगम (एमएसआरटीसी) कोंकण क्षेत्र मे जलभराव आ क्षतिग्रस्त सडकक कारणें 200 सँ अधिक बस सेवा रद्द क’ देलक अछि। एनएच 66 कें माध्यम सँ मुंबई सँ गोवा जेहन लोकप्रिय मार्ग गंभीर रूप सँ प्रभावित अछि। यात्री सभकें सलाह देल जाइत अछि कि ओ अपन यात्राक योजना बनाबय सँ पहिने एमएसआरटीसी कें वेबसाइट देखी या हेल्पलाइन नंबर 1800-22-1250 पर कॉल करी कें अपडेट प्राप्त करी। बहुत रास निजी टूर ऑपरेटर सेहो अगिला सूचना धरि सेवा निलंबित क’ देलक अछि।", "normalised": "महाराष्ट्र राज्य सड़क परिवहन निगम (एम-एस-आर-टी-सी) कोंकण क्षेत्र मे जलजमाव आ क्षतिग्रस्त सड़कक कारण दू सौ सँ बेसी बस सेवा रद्द कऽ देलक अछि। एन-एच सिक्सटी सिक्स के माध्यम सँ मुंबई सँ गोवा जेहन लोकप्रिय मार्ग गंभीर रूप सँ प्रभावित अछि। यात्री सभ सं अनुरोध अछि कि यात्रा के योजना बनावे सँ पहिले एम-एस-आर-टी-सी वेबसाइट देखू या एक आठ सौ दुई दुई एक दुई पांच शून्य हेल्पलाइन नंबर पर अपडेट लेल फोन करू। बहुत निजी टूर ऑपरेटर सेहो अगिला सूचना तक सेवा निलंबित कऽ देने अछि।"}
{"unnormalised": "आगू उत्तर मे, मनाली कें लेह सँ जोडय वाला राजमार्ग, जे साहसिक पर्यटक सभकें बीच मे लोकप्रिय अछि, रोहतांग दर्रा सँ आगू बंद अछि। रिपोर्ट मे भारी हिमपात कें संकेत भेटल अछि, जाहि मे किछु इलाका मे 2 फीट तक बर्फ जमा भ’ गेल अछि। सीमा सड़क संगठन (बीआरओ) कें कर्मी बर्फ हटएबा मे लागल छथि, मुदा अधिकारी सभक अनुमान अछि कि रास्ता कें पूरी तरह सँ सुलभ होए मे अगिला 48 घंटा आओर लागत। यात्राक योजना बनाबय वाला यात्री कें मौसम पूर्वानुमान पर नजर रखनी चाही।", "normalised": "आगू उत्तर मे, मनाली सँ लेह के जोड़ै वाला राजमार्ग, जे साहसिक पर्यटक सभ मे लोकप्रिय अछि, रोहतांग पास सँ आगा बंद अछि। खबर अछि कि भारी बर्फबारी भेल अछि, जहि मे किछ इलाका मे दू फीट तक बर्फ जमा भेल अछि। सीमा सड़क संगठन (बी-आर-ओ) के कर्मी बर्फ हटावे मे लागल छथि, मुदा अधिकारी सभ के अनुमान अछि कि मार्ग के पूरा तरह सँ पहुँच योग्य होवे मे और अड़तालीस घंटा लग सकैत अछि। यात्रा के योजना बनावे वाला यात्री सभ सं अनुरोध अछि कि मौसम के पूर्वानुमान पर नजर राखू।"}
{"unnormalised": "मुंबई मे स्थानीय ऑटो-रिक्शा चालक सभक कथित तौर पर अतिरिक्त शुल्क वसूल रहल अछि, जाहि मे व्यस्त समय मे आ जलजमाव वाला क्षेत्र मे किराया 50% तक बढ़ि गेल अछि। एक यात्री, प्रिया शर्मा, आमतौर पर 200 रुपया लगय वाला सवारी कें लेल 300 रुपया वसूल कें बारे मे शिकायत केलथि। ट्रैफिक पुलिस नागरिक कें अधिकारी सभकें ओवरचार्जिंग कें रिपोर्ट करय कें लेल आग्रह केलक अछि।", "normalised": "मुंबई मे स्थानीय ऑटो-रिक्शा चालक सभ के बारे मे खबर अछि कि ओ अतिरिक्त शुल्क लैत छथि, पिक ऑवर मे आ जलजमाव वाला इलाका मे किराया पचास प्रतिशत तक बढ़ि गेल अछि। एक यात्री, प्रिया शर्मा, शिकायत केलथि जे ओकरा तीन सौ रुपया किराया देवे पड़ल, जखन कि आमतौर पर दुई सौ रुपया लागत छल। यातायात पुलिस नागरिक सभ सं आग्रह केलक अछि कि अधिक किराया के बारे मे अधिकारी सभ सं शिकायत करू।"}
