{"unnormalised": "ठीक अछि, तखन अहाँ भारतीय सड़कक सामना करबाक सभसँ नीक तरीकाक बारेमे पुछि रहल छी, है? कमर कस लिअ, भाई! ई गन्तव्यक विषयमे कम आ… अनुभवक विषयमे बेसी अछि। गम्भीरतासँ कहू तँ, भारतमे गाड़ी चलाएब एकटा वास्तविक जीवनक वीडियो गेममे भाग लेब जकाँ अछि, सिवाय एकरा छोड़ि कए जे अंकक बदलामे, अहाँकेँ मृत्यु-निकट अनुभव होइत अछि। अहाँकेँ NH48 के बीचमे आराम करैत बदमाश गाय सँ लए कए बस सभसँ चिकन खेलैत ऑटो-रिक्शा धरि सब किछु भेटत। आ ओहो, गड्ढाक बारेमे तँ बातो नहि करी – ओ तँ एखन व्यावहारिक रूपसँ ऐतिहासिक स्थल छी।", "normalised": "ठीक अछि, तखन अहाँ भारतीय सड़कक सामना करबाक सभसँ नीक तरीकाक बारेमे पुछि रहल छी, हँ? पेटी बाँधि लिअ, भाई! ई गन्तव्यक बारेमे कम आ अनुभवक बारेमे बेसी अछि। गंभीरतासँ कहू तँ भारतमे गाड़ी चलाबनाइ एकटा वास्तविक जीवनक वीडियो गेममे भाग लेबा जेहन अछि, सिवाय अंकक बदलामे, अहाँकेँ मृत्यु-लगक अनुभव भेटत। अहाँकेँ एन-एच फोरटी एट के बीचमे आराम करैत बदमाश गायसँ लय कऽ बससँ चिकन खेलैत ऑटो-रिक्शा धरि सभ किछु भेटत। आ गड्ढाक बारेमे तँ हम बातो नहि शुरू करी – ओ एखन ऐतिहासिक स्थल छी।"}
{"unnormalised": "पहिल बात, गाड़ी चलाएब सीखैत काल जे सिखलौँ, ओ सब भूलि जाउ। रक्षात्मक गाड़ी चलाएब जरूरी अछि, मुदा आक्रामक हॉर्न बजाएब सेहो ओतबे महत्वपूर्ण अछि। हॉर्न अहाँक सभसँ नीक मित्र, अहाँक चिकित्सक, \"हम एतय छी, एकरासँ निबट\" कहबाक अहाँक तरीका अछि! साथे, एकटा नीक डैशकैम मे निवेश करू; जखन अहाँ अनिवार्य रूपसँ 5-रास्ता प्रतिच्छेदन पर केकरो कतबा अधिकार छैक, एकरा लए कए यातायात विवादमे पड़ब तखन अहाँकेँ प्रमाणक आवश्यकता पड़त (चेतावनी: केकरो पास नहि)। याद राखू जे 60 किमी प्रति घंटाक गति सीमा एकटा कठोर नियमक तुलनामे अधिक विनम्र सुझाव अछि।", "normalised": "पहिल, ड्राइविंग स्कूलमे जे किछु सिखलौं अछि, ओकरा बिसरि जाऊ। रक्षात्मक ड्राइविंग महत्वपूर्ण अछि, मुदा आक्रामक हॉर्न बजाबनाइ समान रूपसँ महत्वपूर्ण अछि। हॉर्न अहाँक सभसँ नीक दोस्त, अहाँक चिकित्सक, \"हम एतय छी, एकरासँ निपटी!\" कहबाक अहाँक तरीका अछि। संगहि, एकटा नीक डैशकैममे निवेश करू; अहाँकेँ प्रमाणक आवश्यकता होयत जखन अहाँ अनिवार्य रूपसँ पाँच-रास्ता चौराहा पर ककरा अधिकार अछि एकरा लऽ कऽ यातायात विवादमे पड़ि जाएब (स्पॉइलर अलर्ट: केकरो नहि)। स्मरण राखू कि साठि किलोमीटर प्रति घंटाक गति सीमा एकटा सख्त नियमक तुलनामे बेसी विनम्र सुझाव अछि।"}
{"unnormalised": "आब, आओ बात करी खास बातक। जँ अहाँ दिल्ली सँ जयपुर जकाँ कतहु सड़क यात्राक योजना बना रहल छी, तँ कोनो चीजक लेल तैयार रहू। अहाँकेँ यातायात रोकि रहल ऊँटक गाड़ी, राजमार्ग बन्द कएने विवाहक जुलूस, वा बकरीक अचानक झुंड भेट सकैत अछि। हमेशा पानी, नाश्ता (विशेष रूपसँ बिस्कुट - पार्ले जी अहाँक रक्षक छी), आ हास्यक नीक भावना रखू। चलै सँ पहिले अपन टायरक दबाव जाँचू (32 साईक लेल लक्ष्य राखू)। साथे, ऑफलाइन नक्शा डाउनलोड करू किएक तँ किछु खंड पर इंटरनेट कनेक्टिविटी 1998 सँ डायल-अप सँ खराब भऽ सकैत अछि।", "normalised": "आब, आओ हम विशिष्टताक बारेमे बात करी। जँ अहाँ दिल्लीसँ जयपुर धरि सड़क यात्राक योजना बना रहल छी, तखन किछुओ लेल तैयार रहू। अहाँकेँ यातायात रोकि कऽ ऊँटक गाड़ी, राजमार्ग रोकि कऽ विवाहक जुलूस, वा अचानक बकड़ीक झुण्ड भेट सकैत अछि। हमेशा पानी, नाश्ता (विशेष रूपसँ बिस्कुट - पारले जी अहाँक उद्धारकर्ता अछि), आ हास्यक एकटा नीक भावना राखू। चलबासँ पहिले अपन टायरक दबाव जाँचू (बत्तीस पी-एस-आईक लक्ष्य राखू)। संगहि, ऑफलाइन मानचित्र डाउनलोड करू किएक तँ किछु खंड पर इंटरनेट कनेक्टिविटी एक हजार नौ सय अट्ठावन सँ डायल-अपसँ खराब भऽ सकैत अछि।"}
{"unnormalised": "अन्तमे, शान्त रहबाक आ अराजकताकेँ अपनाबक याद राखू। भारतमे गाड़ी चलाएब मात्र बिन्दु A सँ बिन्दु B धरि पहुँचनाइ नहि अछि; ई मार्गमे रोमांचक विषयक बारेमे अछि। धैर्य, लचीलापन, आ रचनात्मक समस्या समाधानक कलामे एकरा एकटा त्वरित पाठ्यक्रम (पन अभिप्राय) मानू। आ हे, जँ सब किछु विफल भऽ जाए, तँ बस किछु चाय आ समोसाक लेल रुकि जाउ। ई जीवनक 99% समस्याक समाधान करैत अछि, जहिमे यातायात सँ जुड़ल समस्या सेहो शामिल अछि। सुरक्षित यात्रा करू, आ यातायात देवता हमेशा अहाँक पक्षमे रहू!", "normalised": "अन्तमे, शांत रहबाक आ अराजकताकेँ अपनाबनाइ याद राखू। भारतमे गाड़ी चलाबनाइ मात्र ए बिंदुसँ बी बिंदु धरि पहुँचबाक बारेमे नहि अछि; ई रास्तामे साहसक बारेमे अछि। एकरा धैर्य, लचीलापन, आ रचनात्मक समस्या-समाधानक कलामे क्रैश कोर्स (जानबूझि कऽ) के रूपमे सोचू। आ हे, जँ सब किछु विफल भऽ जाए, तखन बस किछु चाय आ समोसा लेल रोकि लिअ। ई जीवनक निन्यानबे प्रतिशत समस्याक समाधान करैत अछि, जाहिमे यातायातसँ संबंधित समस्या सेहो शामिल अछि। सुरक्षित यात्रा, आ यातायात देवता हमेशा अहाँक पक्षमे रहू!"}
