{"unnormalised": "ڪارڊيالاجي، هان؟ هي هڪ سنجيده ڪم آهي، سڀ دلين ۽ شريانن بابت ۽ ماڻهن کي هلندو رکڻ بابت. پر سنجيده موضوعن جو به پنهنجو مذاقي پاسو هوندو آهي، ٺيڪ؟ اچو ته سچ ڳالهايون، ڪڏهن ڪڏهن توهان کي محسوس ٿيندو آهي ته توهان جي پنهنجي دل ممبئي ۾ رش واري وقت ٽينگو ڪري رهي آهي.", "normalised": "ڪارڊيالوجي، اِھ؟ اِھو ھڪ سنجيده ڪم آھي، سڀ دلين ۽ شريانن بابت ۽ ماڻھن کي ٽڪائيندو رھي ٿو. پر سنجيده موضوعن جو به ھڪڙو روشن پاسو آھي، صحيح؟ اچو ته ان جو مقابلو ڪريون، ڪڏھن ڪڏھن توھان کي ائين محسوس ٿيندو آھي ته ڄڻ توھان جو پنھنجو ئي دل ممبئي ۾ رش جي وقت ٽينگو ڪري رھيو آھي."}
{"unnormalised": "مثال طور ڊاڪٽر راجيش ڪمار، اسان جو رهواسي ڪارڊيو ماهر ايمس دهلي ۾. ماڻهو هڪ ڏند ڪٿا آهي. هو توهان جي ساهه ٻڌي سڄي ڪمري مان لڪيج واري والو جي تشخيص ڪري سگهي ٿو. صرف مسئلو؟ هر شيءِ کي بالي ووڊ جي تشبيهن سان بيان ڪرڻ جو عادي آهي. ”توهان جي LAD شريان، بيٽا، شولي جي ڪلائميڪس وانگر آهي، ڊراما سان ڀريل!“ اها ڳالهه پنهنجي ناني جي کي گهر ۾ ڪيئن سمجهائيندو. هوءَ شايد پڇندي ته گبر سنگهه جي ڪري رڪاوٽ پيدا ٿي.", "normalised": "مثال طور ڊاڪٽر راجيش ڪمار کي وٺو، جيڪو A-I-I-M-S دهلي ۾ اسان جو ريزيڊنٽ ڪارڊيو وز آھي. اھو ماڻھو ھڪ ڏند ڪٿا آھي. ھو توھان جي ساه کڻڻ ٻڌي ڪمري جي پريان کان ئي ليڪي والو جي تشخيص ڪري سگھي ٿو. رڳو مسئلو؟ ھر شيءِ کي بالي ووڊ جي مثالن سان بيان ڪرڻ جو عادي آھي. ”توهان جي L-A-D شريان، بيٽا، شولي جي ڪلائميڪس وانگر آھي، ڊرامي سان ڀرپور! \" اھا ڳالھ پنھنجي نانيجي کي گھر واپس سمجھائڻ جي ڪوشش ڪريو. اھا شايد پڇندي ته گبر سنگھ بلاڪيج جو سبب بڻيو ھو."}
{"unnormalised": "۽ سامان! هڪ ECG مشين 1970 جي ڏهاڪي جي سائنس فڪشن فلم مان نڪتل شيءِ وانگر لڳي ٿي. ۽ هڪ اسٽريس ٽيسٽ؟ بنيادي طور تي، توهان کي تارن جو هڪ بنڊل پائي ٽريڊمل تي ڊوڙڻ لاءِ چيو وڃي ٿو ۽ ائين ڏسڻو پوندو آهي ڄڻ توهان اولمپڪس لاءِ ڪوشش ڪري رهيا آهيو. غريب مريض هانپندو ۽ ڦوڪيندو، ڊاڪٽر رڙيون ڪندو، ”بس ٿورو وڌيڪ! جيئن مائونٽ ايورسٽ تي چڙهڻ، جي!“ ان دوران مشين ڪاغذ جي هڪ ڊگهي پٽي ڇاپيندي آهي جيڪا شڪي طور تي گروسري بل وانگر نظر ايندي آهي.", "normalised": "۽ سامان! ھڪ E-C-G مشين ائين ٿي لڳي ٿي ڄڻ ڪنھن 1970ع جي سائنس فڪشن فلم مان سڌو آيل آھي. ۽ ھڪ اسٽريس ٽيسٽ؟ بنيادي طور تي، توھان کي وائرن جو گچ پائي ٽريڊمل تي ڊوڙڻ لاءِ چيو ويندو آھي ۽ ائين لڳندو آھي ڄڻ توھان اولمپڪس لاءِ آزمائش ڪري رھيا آھيو. غريب مريض ھانپيندو ۽ ٿڪجي پوندو آھي، ڊاڪٽر رڙيون ڪندو آھي، ”بس ٿورو وڌيڪ! ائين ڄڻ مائونٽ ايورسٽ تي چڙھي رھيا آھيو، جي! \" ان سڄي عرصي دوران مشين ڪاغذ جي ھڪ ڊگھي پٽي ڇاپيندي آھي جيڪا مشڪوڪ طور تي گروسري بل وانگر لڳندي آھي."}
{"unnormalised": "وري اتي دوائون آهن. انهن مان اڌ جا نالا بالي ووڊ فلم جي عنوان کان به وڌيڪ ڊگها آهن. منهنجو مطلب آهي ته ڪير ”ميٽوپرولول سکسينيٽ اي آر 25 ايم جي“ اهڙي طرح تلفظ ڪري سگهي ٿو ڄڻ ته اهي سنگ مرمر سان ڳرغرا ڪري رهيا آهن؟ توهان سمجهندا ته اهي ان کي آسان بڻائيندا، جهڙوڪ ان کي ”دل خوش ٽيبليٽ“ يا ڪجهه اهڙو سڏيندا. تصور ڪريو ڪيمسٽ کان اهو پڇڻ! ياد رکڻ تمام آسان.", "normalised": "پوءِ اتي دوائون آھن. انھن مان اڌ جا نالا بالي ووڊ فلم جي عنوان کان به ڊگھا آھن. مان چوان ٿو، ڪير \"Metoprolol Succinate E-R ٽوئنٽي فائیو ملي گرام\" کي ائين ڳالھائي سگھي ٿو ڄڻ سنگترا ڳڙڪائي رھيو آھي؟ توھان کي لڳندو ھوندو ته اھي ان کي آسان بڻائيندا، ائين ڄڻ ان کي ”دل-خوش ٽيبليٽ“ يا اھڙو ڪجھ سڏين. تصور ڪريو ته ڪيمسٽ کان اھو پڇي رھيا آھيو! ياد رکڻ وڌيڪ آسان آھي."}
{"unnormalised": "اچو ته خوراڪ کي نه وسارڻ گهرجي! حتمي هندستاني خواب: ”ڪوبه تريل کاڌو نه، ڪا مٺائي نه، ڪابه چانهه اضافي کنڊ سان نه، ۽ بلڪل بٽر چکن نه.“ بنيادي طور تي، زندگي جو مزو وٺو، پر گهڻو نه. ان جي بدران، اُبليل پالڪ ۽ غير موسمي جوءَ جو ڍير لڳايو. توهان جا ذائقو بعد ۾ توهان جا شڪر گذار هوندا... يا ٿي سگهي ٿو نه.", "normalised": "اچو ته غذا کي نه وساريون! حتمي هندستاني خوفناڪ خواب: ”ڪوبه تريل کاڌو نه، ڪا مٺائي نه، وڌيڪ کنڊ سان چانهه نه، ۽ بلڪل بٽر چڪن نه. \" بنيادي طور تي، زندگي جو مزو وٺو، پر ايترو به نه. ان جي بدران، اُبليل پالڪ ۽ بغير مصالحي جي جوئر جو دليو کائو. توھان جون ذائقيون بعد ۾ توھان جو شڪريو ادا ڪنديون... يا شايد نه."}
{"unnormalised": "۽ قيمت! هڪ سادي چڪاس ڪڏهن ڪڏهن ائين محسوس ٿي سگهي ٿي ڄڻ توهان سوئٽزرلينڊ ۾ هڪ ننڍي خانداني موڪلن جي ادائيگي ڪري رهيا آهيو. اينجيوپلاسٽي جي قيمت گهٽ ۾ گهٽ 2,50,000 روپيا آهي. هڪ اهو سمجهڻ شروع ڪري ٿو ته ڇا صرف هن سڀني کان اڳ ۾ هڪ بريڪ اپ کي سنجيدگي سان وٺڻ سستو آهي. سنجيدگي سان، دوستو، پنهنجي صحت جي انشورنس کي سنجيدگي سان وٺو. اهو توهان جي کيسي ۽ توهان جي ذهني سڪون لاء سٺو آهي.", "normalised": "۽ قيمت! ھڪ سادي چيڪ اپ تي ڪڏھن ڪڏھن ائين محسوس ٿيندو آھي ڄڻ توھان سوئٽزرلينڊ جي ھڪڙي ننڍي خانداني موڪلن جي قيمت ادا ڪري رھيا آھيو. اينجيو پلاسٽي جي قيمت گھٽ ۾ گھٽ ٻه لک پنجاھ ھزار روپيا آھي. ماڻھو ان تي غور ڪرڻ شروع ڪري ٿو ته ڇا ھن سڀ کان اڳ ھڪ بريڪ اپ کي سنجيدگيءَ سان وٺڻ وڌيڪ سستو آھي. سنجيدگيءَ سان، پنھنجي ھيلٿ انشورنس کي سنجيدگيءَ سان وٺو، دوستو. اھو توھان جي کيسي ۽ توھان جي ذھني سڪون لاءِ سٺو آھي."}
{"unnormalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان کي پنهنجي سيني ۾ ڌڙڪو محسوس ٿئي، ته پريشان نه ٿيو. اهو صرف گئس ٿي سگهي ٿو. پر ٿي سگهي ٿو، بس ٿي سگهي ٿو، ان کي چيڪ ڪرايو. ۽ جيڪڏهن ڊاڪٽر ڪمار توهان جي شريانن بابت اهڙي ڳالهه ڪرڻ شروع ڪري ٿو ڄڻ ته اهي ڪاران جوهر جي فلم ۾ آهن، ته بس احترام سان مٿو ڌوڻيو ۽ مسڪرايو. اهو سڀ مزو جو حصو آهي، ڇا اهو ناهي؟ يا ٿي سگهي ٿو ته مون کي اهو لکڻ کان پوءِ پاڻ کي ڪارڊيالاجسٽ کي ڏيکارڻ جي ضرورت آهي! ستم ظريفي.", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان پنهنجي سينه ۾ ڌڙڪو محسوس ڪريو، ته پريشان نه ٿيو. اهو شايد گيس هجي. پر شايد، صرف شايد، ان کي چيڪ ڪرايو. ۽ جيڪڏهن ڊاڪٽر ڪمار توهان جي شريانن بابت ائين ڳالهائڻ شروع ڪري ٿو ڄڻ ته اهي ڪنهن ڪرن جوهر جي فلم ۾ آهن، ته صرف احترام سان مٿو ڌوڻيو ۽ مسڪرايو. اهو سڀ تفريح جو حصو آهي، ڇا نه؟ يا شايد مون کي اهو لکڻ کان پوءِ پاڻ کي ڪنهن ڪارڊيالوجسٽ کي ڏيکارڻ جي ضرورت آهي! اِهو طنز."}
