{"unnormalised": "دل جي صحت هڪ وڏي ڳالهه آهي، خاص طور تي اڄڪلهه، صحيح؟ اسان دل جي دوري ۽ فالج بابت ايترو گهڻو ٻڌندا آهيون، اهو ٿورو ڊارڻو ٿي سگهي ٿو. پر ڪارڊيالوجي جي بنيادي ڳالهين کي سمجهڻ - جيڪو طب جو اهو شعبو آهي جيڪو دل سان واسطو رکي ٿو - توهان کي شين تي رهڻ ۾ مدد ڪري سگهي ٿو. ان کي ڪرڪيٽ ميچ ڏسڻ کان پهريان ڪرڪيٽ جي قاعدن کي سمجهڻ وانگر سمجھو. اهو ان کي وڌيڪ دلچسپ بڻائي ٿو، ۽ هن معاملي ۾، گهٽ دٻاءُ وارو.", "normalised": "دل جي صحت هڪ وڏي ڳالهه آهي، خاص طور تي اڄڪلهه، صحيح؟ اسان دل جي دورن ۽ اسٽروڪ بابت تمام گهڻو ٻڌندا آهيون، اهو ٿورو خوفناڪ ٿي سگهي ٿو. پر ڪارڊيالوجي جي بنياديات کي سمجهڻ - اهو طب جو اهو حصو آهي جيڪو دل سان معاملو ڪري ٿو - توهان کي شين جي چوٽي تي رهڻ ۾ مدد ڪري سگهي ٿو. ان کي ڪرڪيٽ جي راند ڏسڻ کان پهريان قاعدن کي سمجهڻ وانگر سوچيو. اهو تمام گهڻو دلچسپ بڻائي ٿو، ۽ هن معاملي ۾، تمام گهٽ دٻاءُ وارو."}
{"unnormalised": "هاڻي، هڪ شيءِ جيڪا توهان اڪثر ٻڌندا آهيو اهو آهي ڪوليسٽرول. توهان جو ڊاڪٽر شايد ڪجهه اهڙو چئي سگهي ٿو ته ”توهان جو LDL 160 mg/dL آهي، اسان کي ان کي گهٽائڻ جي ضرورت آهي.“ LDL بنيادي طور تي \"خراب\" ڪوليسٽرول آهي، ۽ ان جي گھڻائي توهان جي شريانن کي بند ڪري سگهي ٿي. ان کي پنهنجي غذا ۾ تمام گهڻي گيهه وانگر تصور ڪريو، آخرڪار، اهو پڪڙجي ويندو! ٻئي طرف، HDL \"سٺو\" ڪوليسٽرول آهي، ۽ توهان چاهيو ٿا ته اهو انگ وڌيڪ هجي. جيڪڏهن شيون خراب ٿي رهيون آهن ته ڊاڪٽر توهان کي Atorvastatin 20mg پڻ ڏئي سگهي ٿو.", "normalised": "هاڻي، هڪ شيء جيڪا توهان اڪثر ٻڌندا آهيو اها آهي ڪوليسٽرول. توهان جو ڊاڪٽر شايد ڪجهه اهڙي ڳالهه چئي سگهي ٿو جهڙوڪ \"توهان جو L-D-L هڪ سئو سٺ ملگرام في ڊيسي ليٽر آهي، اسان کي ان کي گهٽائڻ جي ضرورت آهي.\" L-D-L بنيادي طور تي \"خراب\" ڪوليسٽرول آهي، ۽ ان مان تمام گهڻو توهان جي شريانن کي بند ڪري سگهي ٿو. ان کي پنهنجي غذا ۾ تمام گهڻو گيهه وانگر تصور ڪريو، آخرڪار، اهو پڪڙيندو! ٻئي پاسي، H-D-L \"سٺو\" ڪوليسٽرول آهي، ۽ توهان چاهيو ٿا ته اهو انگ وڌيڪ هجي. جيڪڏهن شيون خراب ٿي رهيون آهن ته ڊاڪٽر توهان کي ايٽورواسٽاٽن ويه ملگرام تجويز ڪري سگهي ٿو."}
{"unnormalised": "پوءِ اتي حالتون آهن جهڙوڪ هائپر ٽينشن. ان جو مطلب آهي هاءِ بلڊ پريشر. مثالي طور، توهان جو بلڊ پريشر 120/80 mmHg جي لڳ ڀڳ هجڻ گهرجي. ڪجهه به مسلسل وڌيڪ، جهڙوڪ 140/90 mmHg، ۽ توهان هائپر ٽينشن زون ۾ آهيو. اهو توهان جي دل تي اضافي دٻاءُ وجهي ٿو، ۽ وقت سان گڏ، وڏين مسئلن کي جنم ڏئي سگهي ٿو. هتي زندگي جي انداز ۾ تبديليون اهم آهن - لوڻ جي مقدار کي گهٽائڻ، ڪجهه يوگا ڪرڻ ۽ دٻاءُ گهٽائڻ جو سوچيو.", "normalised": "وري اهڙيون حالتون آهن جهڙوڪ هائپر ٽائونشن. ان جو مطلب صرف هاءِ بلڊ پريشر آهي. مثالي طور، توهان جو بلڊ پريشر اٽڪل هڪ سئو ويهه ملي ميٽر پارو هجڻ گهرجي. ڪجهه به مسلسل وڌيڪ، جهڙوڪ هڪ سئو چاليھ ملي ميٽر پارو، ۽ توهان هائپر ٽائونشن زون ۾ آهيو. اهو توهان جي دل تي اضافي دٻاءُ وجهي ٿو، ۽ وقت سان گڏ، وڏيون مشڪلاتون پيدا ڪري سگهي ٿو. طرز زندگي ۾ تبديليون هتي اهم آهن - لوڻ جي مقدار کي گهٽائڻ، ڪجهه يوگا ڪرڻ، ۽ دٻاءُ کي گهٽائڻ بابت سوچيو."}
{"unnormalised": "EKGs هڪ ٻي عام شيءِ آهي جيڪا توهان کي منهن ڏيڻي پوندي. هڪ EKG، يا electrocardiogram، هڪ سادو ٽيسٽ آهي جيڪو توهان جي دل جي برقي سرگرمي کي ماپي ٿو. اهو اڪثر ڪيو ويندو آهي جيڪڏهن توهان سينه جي درد يا ساه کڻڻ جي شڪايت ڪري رهيا آهيو. ڊاڪٽر چئي سگهي ٿو، \"اچو ته 12-ليڊ EKG حاصل ڪريون ته ڪنهن به ايريٿميا کي رد ڪريون.\" ايريٿميا صرف بي ترتيب دل جي ڌڙڪڻ آهن. رپورٽ شايد ڪجهه اهڙو ڏيکاري سگهي ٿي \"Sinus rhythm with occasional PVCs،\" جنهن جو بنيادي مطلب آهي ته توهان جي دل عام طور تي ڌڙڪي رهي آهي، پر اتي ڪجهه هچڪيون آهن.", "normalised": "E-K-G's هڪ ٻي عام شيءِ آهي جيڪا توهان کي ملندي. هڪ E-K-G، يا اليڪٽررو ڪارڊيوگرام، هڪ سادو ٽيسٽ آهي جيڪو توهان جي دل جي برقي سرگرمي کي ماپي ٿو. اهو اڪثر ڪيو ويندو آهي جيڪڏهن توهان سينه درد يا ساه کڻڻ جي شڪايت ڪري رهيا آهيو. ڊاڪٽر شايد چئي سگهي ٿو، \"اچو ته هڪ ٻارهن ليڊ E-K-G ڪرائين ته ڪنهن به ايريٿميا کي رد ڪريون.\" ايريٿميا صرف غير منظم دل جي ڌڙڪن آهن. رپورٽ شايد ڪجهه اهڙي ڳالهه ڏيکاري سگهي ٿي جهڙوڪ \"گاه بگاه پي-وي-سي سان سينوس ردم،\" جنهن جو بنيادي طور تي مطلب آهي ته توهان جو دل عام طور تي ڌڙڪي رهيو آهي، پر ڪجهه مسئلا آهن."}
{"unnormalised": "علاج جا اختيار مختلف آهن ۽ دل جي مخصوص حالت تي منحصر آهن. زندگي جي انداز ۾ تبديلين کان وٺي دوائن جهڙوڪ بيٽا بلاڪرز ۽ ACE inhibitors، يا ايستائين جو اينجيوپلاسٽي جهڙيون شيون جتي شريانن کي کولڻ لاءِ هڪ اسٽينٽ لڳايو وڃي ٿو. AIIMS جي هڪ ڪارڊيالوجسٽ، ڊاڪٽر راجيش ڪمار، توهان کي صحيح ڪورس تي رهنمائي ڪرڻ لاءِ بهترين شخص هوندو. ياد رکو ته خود دوا وٺڻ هڪ وڏو نه آهي. هميشه ڪنهن پروفيسر سان صلاح ڪريو.", "normalised": "علاج جا آپشن مختلف آهن ۽ خاص دل جي حالت تي منحصر آهن. طرز زندگي ۾ تبديلين کان وٺي دوائن جهڙوڪ بيٽا بلاڪرز ۽ اي-سي-اي inhibitors، يا انجييو پلاسٽي وانگر طريقيڪار جتي بند ٿيل شريانن کي کولڻ لاءِ هڪ اسٽينٽ رکيو وڃي ٿو. اي-آءِ-آءِ-ايم-ايس تي هڪ ڪارڊيالوجسٽ، ڊاڪٽر راجيش ڪمار، توهان کي صحيح ڪارروائي جي رهنمائي ڪرڻ لاءِ بهترين شخص هوندو. ياد رکو ته خود علاج ڪرڻ هڪ وڏو نه آهي. هميشه هڪ پیشہ ور سان صلاح ڪريو."}
{"unnormalised": "تنهنڪري، هتي توهان وٽ آهي - ڪارڊيالوجي جو هڪ تڪڙو ۽ سادو تعارف. اها هڪ پيچيده فيلڊ آهي، پر اميد آهي ته، اهو توهان کي بنيادي سمجهه ڏيندو. ياد رکو، توهان جي دل جو خيال رکڻ تمام ضروري آهي. صحتمند کائو، متحرڪ رهو، ۽ ڪنهن به علامت کي نظر انداز نه ڪريو. توهان جي خانداني طبيب سان باقاعدي چيڪ اپ، شايد سال ۾ هڪ ڀيرو يا ضرورت مطابق، امڪاني مسئلن کي جلد پڪڙي سگهي ٿو. صحتمند رهو، دوستو!", "normalised": "تنهن ڪري، هتي توهان وٽ آهي - ڪارڊيالوجي لاء هڪ تڪڙو ۽ سادو تعارف. اها هڪ پيچيده فيلڊ آهي، پر اميد آهي ته، اهو توهان کي هڪ بنيادي سمجھ ڏئي ٿو. ياد رکو، توهان جي دل جو خيال رکڻ تمام ضروري آهي. صحتمند کائو، فعال رهو، ۽ ڪنهن به علامتن کي نظر انداز نه ڪريو. توهان جي خانداني طبيب سان باقاعده چيڪ اپ، شايد سال ۾ هڪ ڀيرو يا ضرورت مطابق، امڪاني مسئلن کي جلد حل ڪري سگهن ٿا. صحتمند رهو، دوستو!"}
