{"unnormalised": "هاءِ ريڊٽ، گھڻي وقت کان لڪي پڙهندڙ، پهريون دفعو پوسٽ ڪري رهيو آهيان. مون کي دل جي مسئلن تي صلاح جي ضرورت آهي، خاص طور تي منهنجي پيءُ جي حوالي سان. هن جي عمر 68 سال آهي، چنائي ۾ رهي ٿو، ۽ کيس گذريل ڪجهه مهينن کان وقت بوقت سينه ۾ سور ٿيندو رهي ٿو. اسان پهريان سوچيو ته اهو صرف گئس آهي، توهان کي خبر آهي، اسان جيڪو مصالحي وارو کاڌو کائيندا آهيون ان جي ڪري!", "normalised": "هاءِ ريڊٽ، گهڻي وقت کان لُڪر، پهريون ڀيرو پوسٽ ڪري رھيو آھيان. ڪارڊيو مسئلن بابت ڪجھ صلاح جي ضرورت آھي، خاص طور تي منھنجي والد صاحب جي حوالي سان. ھو اٺھتر سالن جا آھن، چنائي ۾ رھن ٿا، ۽ کين گذريل ڪجھ مھينن کان وقفي وقفي سان سيني ۾ سور ٿي رھيو آھي. شروع ۾ اسان سوچيو ته اھو صرف گئس آھي، اوھان کي خبر آھي، اسان جيڪو مصالحي وارو کاڌو کائيندا آھيون ان جي ڪري!"}
{"unnormalised": "پر پوءِ، کيس گذريل هفتي خاص طور تي هڪ خراب دورو پيو. هو صحيح نموني سان ساهه نه کڻي سگهيو ۽ سور سندس کاٻي هٿ تائين وڌي ويو. منهنجي ماءُ کي ڏاڍي ڳڻتي ٿي ۽ فوري طور تي ايمبولينس کي فون ڪيائين. اهي کيس فوري طور تي ادائير ۾ فورٽيس ملار کڻي ويا.", "normalised": "پر پوءِ، کين گذريل ھفتي ھڪ تمام خراب قسط ٿي. ھو صحيح نموني سان ساهه نٿي کڻي سگھيو ۽ سور سندس کاٻي ھٿ ڏانھن وڌي ويو. منھنجي امان ڏاڍي پريشان ٿي ۽ فوري طور ايمبولينس گھرايائين. ھنن کيس فوري طور تي ادائير ۾ فورٽس ملار کڻي ويا."}
{"unnormalised": "معلوم ٿيو ته اهو گئس بلڪل به نه هو. اي سي جي ۽ اينجيوگرام سميت ٽيسٽن جو هڪ سلسلو هلائڻ کان پوءِ، دل جي ماهرن، خاص طور تي ڊاڪٽر ڪارتڪ، کيس ٽرپل ويسل ڊيزيز (Triple Vessel Disease) جي تشخيص ڪئي. هنن چيو ته سندس شريانون سخت بند ٿيل آهن ۽ کيس يا ته اينجيوپلاسٽي (Angioplasty) ڪرائڻ جي ضرورت آهي يا بائي پاس سرجري (Bypass Surgery) جلد کان جلد ڪرائڻ جي ضرورت آهي.", "normalised": "ظاھر ٿيو، اھو گئس بلڪل نہ ھو. ٽيسٽن جو سلسلو هلائڻ کان پوءِ، بشمول اي-سي-جي ۽ اينجيوگرام، ڪارڊيالوجسٽن، خاص طور تي ڊاڪٽر ڪارٿڪ، کيس ٽرپل ويسل ڊزيز جي تشخيص ڪئي. ھنن چيو ته سندس شريانون سخت بند ٿيل آھن ۽ کيس يا ته اينجيوپلاسٽي يا بائي پاس سرجري اي-ايس-اي-پي ڪرائڻ جي ضرورت آھي."}
{"unnormalised": "هاڻي، هتي مان پريشان ٿي رهيو آهيان ۽ مون کي ڪجهه رهنمائي جي ضرورت آهي. فورٽيس جي ڊاڪٽر ڪارتڪ اينجيوپلاسٽي ڪرائڻ جي صلاح ڏني آهي، جنهن جي قيمت تقريباً 3,00,000 روپيا ٻڌائي وئي آهي. هن ذڪر ڪيو ته هو اسٽينٽ (Stents) لڳائيندا. اسان اپولو اسپتالن ۾ به آپشن ڳولي رهيا آهيون، جتي ڊاڪٽر مينا CABG (Coronary Artery Bypass Grafting) جي صلاح ڏئي ٿي. سندس ابتدائي اندازو تقريباً 4,50,000 - 5,00,000 روپيا آهي.", "normalised": "ھاڻي، ھتي مان پريشان ٿي رھيو آھيان ۽ ڪجھ رھنمائي جي ضرورت آھي. فورٽس ۾ ڊاڪٽر ڪارٿڪ اينجيوپلاسٽي جو مشورو ڏنو آھي، جنھن جي قيمت لڳ ڀڳ ٽي لک رپيا ٻڌائي وئي آھي. ھن ذڪر ڪيو ته ھو اسٽنٽ داخل ڪندا. اسان اپولو ھاسپيٽلز ۾ به آپشن ڳولي رھيا آھيون، جتي ڊاڪٽر مينا سي-اي-بي-جي (ڪورونري آرٽري بائي پاس گرافٽنگ) جو مشورو ڏئي ٿي. سندس شروعاتي اندازو لڳ ڀڳ ساڍا چار لک رپيا کان پنج لک رپيا آھي."}
{"unnormalised": "اسان هڪ وچولي طبقي وارا خاندان آهيون ۽ اهي پئسن جون وڏيون رقمون آهن. مان ٻنهي طريقن جو مقابلو ڪرڻ ۽ سندس لاءِ بهترين آپشن ڳولڻ جي ڪوشش ڪري رهيو آهيان. اينجيوپلاسٽي گهٽ تڪليف ڏيندڙ لڳي ٿي ۽ ان ۾ صحتياب ٿيڻ جو وقت به گهٽ لڳي ٿو، پر مون پڙهيو آهي ته بائي پاس سرجري ٽرپل ويسل ڊيزيز لاءِ ڊگهي عرصي تائين وڌيڪ اثرائتو ثابت ٿي سگهي ٿي. ۽ مان خاص طور تي فڪرمند آهيان ڇاڪاڻ ته کيس ٽائپ 2 ذیابيطس به آهي (2010 ۾ تشخيص ٿي هئي) جنهن جي ڪري، مان سمجهان ٿو ته، شيون وڌيڪ پيچيده ٿي وينديون آهن.", "normalised": "اسان ھڪ وچولي طبقي جو خاندان آھيون ۽ اھي پئسن جون وڏيون رقمون آھن. مان ٻنھي طريقن جو مقابلو ڪرڻ جي ڪوشش ڪري رھيو آھيان ۽ سندس لاءِ بھترين آپشن ڳولي رھيو آھيان. اينجيوپلاسٽي گھٽ ناگوار لڳي ٿي ۽ ان ۾ صحتياب ٿيڻ جو وقت به گھٽ آھي، پر مون پڙھيو آھي ته بائي پاس سرجري ٽرپل ويسل ڊزيز لاءِ ڊگھي مدي تائين وڌيڪ اثرائتو ٿي سگھي ٿي. ۽ مان خاص طور تي پريشان آھيان ڇو ته کيس ٽائپ ٽو ذیابيطس به آھي (ٻه هزار ڏھ ۾ تشخيص ٿي ھئي) جيڪا، مان سمجھان ٿو، معاملن کي پيچيده ڪري ٿي."}
{"unnormalised": "ڇا هتي ڪنهن به پنهنجي والدين سان اهڙي صورتحال مان گذريو آهي؟ توهان ڪهڙو طريقو چونڊيو، ۽ ڇا توهان ان جي نتيجي کان خوش هئا؟ ان کان سواءِ، چنائي ۾ ڪنهن ٻئي سٺي دل جي ماهرن يا اسپتالن جي سفارش ڪجو ته جيئن ٻي راءِ وٺي سگهجي. مان جيترو ٿي سگهي ٿو معلومات گڏ ڪرڻ جي ڪوشش ڪري رهيو آهيان ته جيئن سوچي سمجهي فيصلو ڪري سگهان. اسان وٽ ميڊيڪل انشورنس ته آهي، پر مون کي خبر ناهي ته اها ڪيتري ڪوريج ڪندي.", "normalised": "ڇا ھتي ڪنھن پنھنجي والدين سان ساڳي صورتحال مان گذريو آھي؟ اوھان ڪھڙو طريقو چونڊيو، ۽ ڇا اوھان نتيجي کان خوش ھئا؟ ان کان علاوه، چنائي ۾ ٻي راءِ لاءِ ڪنھن سٺي ڪارڊيالوجسٽ يا ھاسپيٽلز جي ڪا سفارش ڪندا ته ڏاڍي مھرباني ٿيندي. مان جيترو ٿي سگھي معلومات گڏ ڪرڻ جي ڪوشش ڪري رھيو آھيان ته جيئن سوچي سمجھي فيصلو ڪري سگھان. اسان وٽ طبي انشورنس آھي، پر مون کي خبر ناھي ته اھو ڪيترو ڪور ڪندو."}
{"unnormalised": "طريقو پاڻ کان سواءِ، سرجري کان پوءِ اسان طرز زندگي ۾ ڪهڙيون تبديليون ڏسي سگهون ٿا؟ کيس پنهنجو اڊلي-سامبر (Idli-Sambar) ۽ فلٽر ڪافي ڏاڍي وڻندي آهي. ڇا کيس اهي سڀ شيون مڪمل طور تي ڇڏڻيون پونديون؟ سندس روزاني سير جو ڇا ٿيندو؟ سندس عمر جي ڪنهن شخص لاءِ ذیابيطس ۽ دل جي مسئلن سان گڏ غذا ۽ ورزش جي منصوبن تي ڪا به صلاح ڏاڍي قيمتي ثابت ٿيندي. اسان پڪ ڪرڻ چاهيون ٿا ته کيس بهترين ممڪن خيال رکيو وڃي ۽ هو هڪ ڊگهي ۽ صحتمند زندگي گذاري. منهنجو پيءُ سڄي زندگي منهنجو سپر هيرو رهيو آهي ۽ کيس اهڙي حالت ۾ ڏسي منهنجو دل ٽٽي پوي ٿو.", "normalised": "طريقيڪار کان علاوه، سرجري کان پوءِ اسان طرز زندگي ۾ ڪھڙيون تبديليون ڏسي سگھون ٿا؟ ھو پنھنجي اِڊلي-سامبھر ۽ فلٽر ڪافي کي پسند ڪن ٿا. ڇا کيس انھن کي مڪمل طور تي ڇڏڻو پوندو؟ سندس روزاني گھمڻ بابت ڇا خيال آھي؟ ڪنھن به اھڙي شخص لاءِ غذا ۽ ورزش جي منصوبن تي ڪا صلاح جيڪو سندس عمر جو ھجي، ذیابيطس ۽ دل جا مسئلا ھجن ته اھا قيمتي ثابت ٿيندي. اسان پڪ ڪرڻ چاھيون ٿا ته کيس بھترين ممڪن خيال ملي ۽ ھو ڊگھي ۽ صحتمند زندگي گذاري. منھنجو والد سڄي زندگي منھنجو سپر ھيرو رھيو آھي ۽ کيس اھڙي حالت ۾ ڏسي منھنجو دل ٽٽي پوي ٿو."}
{"unnormalised": "آخر ۾، مان متبادل علاج بابت پڙهي رهيو آهيان. ڇا ڪنهن EECP (Enhanced External Counterpulsation) علاج جهڙين شين کي ڳوليو يا ان جو تجربو ڪيو آهي؟ اهو هڪ غير جراحي علاج آهي، پر مون کي خبر ناهي ته سخت رڪاوٽن لاءِ اهو ڪيترو اثرائتو آهي. ڪا به ڄاڻ مددگار ثابت ٿيندي. توهان جي ڪنهن به صلاح يا مدد لاءِ اڳواٽ ۾ مهرباني. مان کيس ايندڙ هفتي، 26/08/2024 تي ٻي راءِ وٺڻ لاءِ سي ايم سي ويلور وٺي وڃڻ جو ارادو رکي ٿو.", "normalised": "آخر ۾، مان متبادل علاج بابت پڙھي رھيو آھيان. ڇا ڪنھن اي-اي-سي-پي (اينھينسڊ ايڪسٽرنل ڪائونٽرپلسيشن) تھراپي جھڙين شين سان تجربو ڪيو آھي يا ڪيو آھي؟ اھو ھڪ غير ناگوار علاج آھي، پر مون کي خبر ناھي ته اھو سخت رڪاوٽن لاءِ ڪيترو اثرائتو آھي. ڪا به بصيرت مددگار ثابت ٿيندي. توھان جي ڪنھن به صلاح يا مدد لاءِ اڳواٽ مھرباني. مان کيس ايندڙ ھفتي سي-ايم-سي ويلور ٻي راءِ لاءِ کڻي وڃڻ جو ارادو رکي رھيو آھيان، ڇويھين آگسٽ ٻه هزار چوويھ تي."}
