{"unnormalised": "कोलकातास्थभारतीयसांख्यिकीयसंस्थानस्य नवीनतमविश्लेषणम् पश्चिमबङ्गाले दशमकक्षायाः परीक्षापरिणामेषु एकां चिन्ताजनकां प्रवृत्तिं दर्शयति। प्रतीयते यत् ग्रामीणविद्यालयेषु गणितविषये छात्रणाम् औसतप्राप्ताङ्काः गतवर्षस्य आँकडातुलनायां प्रायः ७% न्यूनतां प्राप्तवन्तः। भारतीयसांख्यिकीयसंस्थानेन ५०० अधिकानां विद्यालयानां दत्तानि उपयुज्य माध्यमान्कं मानकविचलनं च परिकलितं स्वनिष्कर्षान् प्राप्तुम्।", "normalised": "कोलकातास्थितभारतीयसांख्यिकीसंस्थानस्य अद्यतनविश्लेषणेन पश्चिमबङ्गे दशमकक्षायाः परीक्षापरिणामेषु एका चिन्ताजनक प्रवृत्तिः प्रकाशिता भवति। प्रतिभाति यत् ग्रामीणविद्यालयेषु गणितविषये छात्रणाम् औसतप्राप्ताङ्केषु गतवर्षस्य आँकड्यापेक्षया प्रायः सप्त प्रतिशतस्य न्यूनता दृश्यते। भारतीयसांख्यिकीसंस्थानेन पञ्चशताधिकानां विद्यालयानाम् आँकड्यान् उपयुज्य माध्यप्राप्ताङ्कः मानकविचलनं च परिकलितम्, येन ते निष्कर्षं प्राप्तवन्तः।"}
{"unnormalised": "अध्ययनम् अनेकान् कारकान् अस्य ह्रासस्य कारणत्वेन निर्दिशति, येषु महामारीकाले ऑनलाइनशिक्षणे विघ्नाः, संसाधनानाम् असमानप्राप्तिः च अन्तर्भवन्ति। ते इदम् अपि अवलोकितवन्तः यत् केवलं ३५% ग्रामीणछात्रेषु विश्वसनीयं अन्तर्जालं आसीत्, यत् शहरीक्षेत्रेषु ८५% आसीत्। एषा विषमता शिक्षणान्तरालस्य महत्त्वपूर्णं कारणम् आसीत्। अपि च, अध्ययनम् इदम् अपि उद्घाटितवान् यत् ग्रामीणक्षेत्रेषु ८० अधिकाङ्कान् प्राप्तुम् छात्रस्य सम्भावना अपि न्यूना आसीत्, या केवलं ०.१५ आसीत्, यदा शहरीविद्यालयेषु ०.४ आसीत्।", "normalised": "अध्ययनम् अस्य ह्रासस्य कारणत्वेन अनेकान् घटकान् निर्दिशति, येषु महामारीकाले ऑनलाइनशिक्षणे व्यवधानम्, संसाधनानाम् असमानप्राप्तिः च अन्तर्भवति। तैः एतत् अपि दृष्टं यत् ग्रामीणक्षेत्रेषु केवलं पञ्चत्रिंशत् प्रतिशतं छात्राणाम् विश्वसनीयं अन्तर्जालाभिगमनम् आसीत्, यत् शहरीयेषु क्षेत्रेषु पञ्चाशीतिः प्रतिशतम् आसीत्। अनेन असमानता शिक्षणावकाशे महतीं भूमिकां निर्वहति। अपि च, अध्ययने एतत् अपि प्रकाशितं यत् ग्रामीणक्षेत्रेषु अशीतिः अधिकाङ्कान् प्राप्तुं छात्रस्य सम्भावना अपि न्यूना आसीत्, या केवलं शून्यं दशमलव एक पञ्च (०.१५) आसीत्, यदा शहरीयेषु विद्यालयेषु शून्यं दशमलव चत्वारि (०.४) आसीत्।"}
{"unnormalised": "रोचकं तु इदम् अस्ति यत् ग्रामीणछात्रेषु प्राप्ताङ्कानां विचरणम् अपि अधिकं आसीत्, यत् शैक्षणिकप्रदर्शनस्य विषमतां दर्शयति। अध्ययनम् अग्रे अवदत् यत् गृहस्य आयः गणितप्राप्ताङ्कैः सह सम्बद्धः आसीत्। येषां कुटुंबानाम् मासिकायः १०,००० रूप्यकात् न्यूनः आसीत्, तेषु प्रायः १२ अङ्कैः न्यूनः औसतप्राप्ताङ्कः दर्शितः। इदं सामाजिक-आर्थिककारकाणां शैक्षणिकपरिणामेषु प्रभावं सम्बन्धिन् महत्त्वपूर्णान् प्रश्नान् उत्थापयति।", "normalised": "रोचकं तथ्यम् अस्ति यत् ग्रामीणछात्रेषु प्राप्ताङ्कस्य प्रसरणम् अधिकम् आसीत्, यत् शैक्षणिकप्रदर्शनस्य विषमतां दर्शयति। अध्ययने एतत् अपि ज्ञातं यत् पारिवारिकायस्य गणितप्राप्ताङ्केन सह सम्बन्धः आसीत्। येषां परिवाराणां मासिकायः दशसहस्ररूप्यकाणाम् अपेक्षया न्यूनः आसीत्, तेषां औसतप्राप्ताङ्कः प्रायः द्वादश अङ्कैः न्यूनः आसीत्। एतेन सामाजिक-आर्थिककारकाणां शैक्षणिकपरिणामेषु प्रभावं प्रति महत्त्वपूर्णप्रश्नाः उत्पद्यन्ते।"}
{"unnormalised": "भारतीयसांख्यिकीयसंस्थानस्य प्रतिवेदनम् एतासां विषमतानां निवारणाय ग्रामीणशिक्षाक्षेत्रे लक्ष्योन्मुखहस्तक्षेपणानि वर्धितं च निवेशं च संस्तौति। ते उपचारात्मककक्षाः, उन्नतं शिक्षकप्रशिक्षणं, आवश्यकतावतां छात्रेषु डिजिटलप्राप्तिं च प्रदातुम् इच्छन्ति। अन्वेषणानि भौगोलिकस्थितिं सामाजिक-आर्थिकपृष्ठभूमिं च विहाय सर्वेषां छात्रेषु समतायुक्ताः शैक्षणिकअवसराः सुनिश्चितीकर्तुं नीतौ परिवर्तनानाम् अत्यावश्यकतां दर्शयन्ति।", "normalised": "भारतीयसांख्यिकीसंस्थानस्य प्रतिवेदनम् एतासाम् विषमतानां निवारणाय ग्रामीणशिक्षायां लक्ष्योन्मुखहस्तक्षेपान् निवेशं च वर्धयितुं संस्तुतवान्। ते उपचारात्मकवर्गान्, उन्नतशिक्षकप्रशिक्षणं च, आवश्यकतावतां छात्राणाम् कृते डिजिटलअभिगमनं च प्रदातुम् प्रस्तावयन्ति। एते निष्कर्षाः भौगोलिकस्थानात् सामाजिक-आर्थिकपृष्ठभूमेश्च निरपेक्षतया सर्वेषां छात्राणां कृते समानशैक्षणिकअवसराणां सुनिश्चितीकरणाय नीतिपरिवर्तनानाम् अत्यावश्यकतां प्रदर्शयन्ति।"}
