{"unnormalised": "भारतीयप्रौद्योगिकीसंस्थानदिल्लीद्वारा कृतम् एकम् अद्यतनम् अध्ययनम् स्नातकविद्यार्थिषु आधारभूतसंभावनायाः सांख्यिकीशास्त्रस्य च अवगमने चिन्ताजनकं प्रवृत्तिं प्रकटितवान्। अध्ययने, यत् विभिन्नयान्त्रिकविज्ञानक्षेत्रेषु द्वादशशतं (१२००) विद्यार्थिनः अपृच्छत्, सूचितं यत् केवलं पञ्चचत्वारिंशत् प्रतिशतं (४५%) विद्यार्थिनः मानकविचलनं द्विपदवितरणं बेयस प्रमेयः इत्यादीनां अवधारणानां दृढं ज्ञानं दर्शितवन्तः। एतासां अवधारणानां मूल्याङ्कनरूपेण मानकीकृतपरीक्षायाम् औसतप्राप्ताङ्कः द्विषष्टिः (६२/१००) इति सूचितः, येन दत्ताधारितक्षेत्रेषु भविष्यद्वृत्तिजीविनः सज्जायाः विषये चिन्ता वर्धिता।", "normalised": "भारतीयप्रौद्योगिकीसंस्थानदेहलीद्वारा कृतः कश्चन नूतनः अध्ययनः स्नातकविद्यार्थिनां मध्ये मूलभूतसंभावनाशास्त्रस्य सांख्यिक्याः च अवगमे चिन्ताजनकं प्रवृत्तिं प्रकटितवान्। अध्ययनम्, यत् विभिन्नअभियांत्रिकी-विज्ञानविषयेषु एकसहस्रद्विशतं छात्रान् परीक्ष्य कृतम्, सूचितवान् यत् केवलं पञ्चचत्वारिंशत् प्रतिशतं छात्राः मानकविचलनं, द्विपदवितरणं, बेयसस्य प्रमेयः इत्यादीनां अवधारणानां सुदृढं ज्ञानं दर्शितवन्तः। एतादृशानां अवधारणानां मूल्याङ्कनं कुर्वति मानकीकृतपरीक्षायां औसतप्राप्ताङ्कः शतभागे द्विषष्टिः इति प्रतिवेदितः, येन दत्ताधारितक्षेत्रेषु भविष्यत्कर्मकराणां सज्जाविषये चिन्ता उत्पद्यते।"}
{"unnormalised": "अनुसन्धाने दुर्बलतायाः विशिष्टक्षेत्राणि प्रकाशयन्ति। उदाहरणार्थम्, घटनायाः सम्भावना, प्रायः P(A) इति निर्दिष्टा, बहुधा मिथ्या व्याख्याता, विद्यार्थिनः स्वतन्त्रघटनेषु पराधीनघटनेषु च भेदं कर्तुं सङ्घर्षं कुर्वन्ति स्म। अपि च, केवलं त्रिंशत् प्रतिशतं (३०%) प्रतिभागिनः दत्तसमुच्चयस्य कृते विश्वासान्तरं यथार्थरूपेण परिकलयितुं शक्नुवन्ति स्म। अध्ययनलेखकाः वास्तविकजगतः उदाहरणानि अन्तर्क्रियात्मकशिक्षणोपकरणानि च समाविष्टानां संशोधितपाठ्यक्रमस्य शैक्षणिकदृष्टिकोणस्य च आवश्यकतां प्रतिपादयन्ति। एतानि तेषां अवगमनाय अनुमतिं दातव्यानि, उदाहरणार्थं, यत् १/६ अवसरः (कदाचित् १:६ रूपेण लिखितः) एकस्य पाशकस्य विशिष्टसंख्यां वर्तयितुं सम्भावना अस्ति।", "normalised": "अनुसन्धानम् दुर्बलतायाः विशिष्टक्षेत्राणि प्रकाशयति। उदाहरणार्थं, घटनायाः संभावना, प्रायः P of A इति निर्दिष्टा, प्रायः मिथ्या व्याख्याता, छात्राः स्वतन्त्रघटनयोः परतन्त्रघटनयोः च मध्ये भेदं कर्तुं संघर्षं कृतवन्तः। अपि च, केवलं त्रिंशत् प्रतिशतं प्रतिभागिनः दत्तसमुच्चयस्य कृते आत्मविश्वासान्तरं शुद्धं गणयितुं शक्नुवन्ति स्म। अध्ययनलेखकाः संशोधितपाठ्यक्रमस्य शिक्षणविधेश्च आवश्यकतां प्रतिपादयन्ति ये वास्तविकजगदुदाहरणानि अन्तरक्रियात्मकशिक्षोपकरणानि च समावेशयन्ति। एतानि तान् अवगन्तुं अनुमतिं दद्युः, यथा, षट्सु एकस्य संभावना (कदाचित् एकेन षड् इति लिखितं) कस्यचित् पाशकस्य विशिष्टसंख्यायाः आवर्तनस्य संभावना अस्ति।"}
{"unnormalised": "अन्वेषणैः शैक्षणिकसमुदायस्य अन्तः चर्चाः आरब्धाः, प्रारम्भिकशिक्षायाम् आधारभूतगणितीयकौशलेषु वर्धितबलाधानस्य आह्वानैः सह। विभिन्नाः संस्थाः इदानीं विज्ञान-प्रौद्योगिकी-अभियान्त्रिकी-गणितक्षेत्रेषु प्रविशतां विद्यार्थिनां कृते अनिवार्योपचारात्मकपाठ्यक्रमाणां कार्यान्वयनं विचारयन्ति। गणितशिक्षायाः सुधारस्य संभाव्यतायाः सांख्यिकीशास्त्रस्य च गहनज्ञानस्य पोषणार्थं रणनीतीनां विषये चर्चार्थं २०२२-०७-२२ दिनाङ्के १०:०० IST बजे एका कार्यशाला निर्धारिता अस्ति।", "normalised": "निष्कर्षैः शैक्षणिकसमुदाये चर्चाः आरब्धाः, प्रारम्भिकशिक्षायां मूलभूतगणितकौशलानाम् अधिकबलाधानस्य आह्वानैः सह। विभिन्नाः संस्थाः अधुना विज्ञान-प्रौद्योगिकी-अभियांत्रिकी-गणितक्षेत्रेषु प्रवेशं कुर्वतां छात्राणां कृते अनिवार्योपचारात्मकपाठ्यक्रमस्य कार्यान्वयनं विचारयन्ति। गणितशिक्षायां सुधारस्य संभावनाशास्त्रस्य सांख्यिक्याः च गहनतरं ज्ञानं वर्धयितुं रणनीतीनां विषये विचारं कर्तुं द्वाविंशतिः जुलाई द्विसहस्रचतुर्विंशतिः दिनाङ्के प्रातः दशवादने भा-मा-स समये कार्यशाला आयोजिता अस्ति।"}
