{"unnormalised": "सम्भाव्यतायाः सांख्यिकीशास्त्रस्य च वास्तविकजगति कानिचित् अनुप्रयोगक्षेत्राणि कानि?", "normalised": "प्रायिकतायाः सांख्यिक्याश्च वास्तविकजगति कानिचिद् उपादेयानि कार्याणि कानि?"}
{"unnormalised": "सम्भाव्यता सांख्यिकीशास्त्रं च *सर्वत्र* उपयुज्यते, यदि त्वं न जानासि तथापि! क्रिकेटक्रीडां उदाहरणं कुरु। भारतस्य ऑस्ट्रेलियादेशविरुद्धं क्रीडायां विजयस्य सम्भावना पूर्वप्रदर्शनदत्तस्य आधारेण आकलनीया – यथा औसतप्राप्ताङ्काः, विकेटवेगः, वातावरणस्थितिश्च। सांख्यिकीशास्त्रज्ञाः बेयस्-सिद्धान्तसदृशान् अवधारणाः उपयुज्य क्रीडायाः प्रगतौ एताः सम्भावनाः अद्यतनीकुर्वन्ति, यथा वर्तमानप्राप्ताङ्कः अवशिष्टाः ओवर्-सङ्ख्या च। तथैव निर्वाचनेषु, मतसंग्राहकाः सांख्यिकीय-प्रतिचयनं उपयुज्य परिणामं भविष्यन्ति। उदाहरणार्थं, २००० मतदातॄणां प्रतिचयनात् समग्रमतदातृवर्गस्य आश्चर्यजनकं सटीकं चित्रं प्राप्यते, यत्र +/- २% त्रुटिसीमा भवति।", "normalised": "प्रायिकता सांख्यिकी च सर्वत्र उपयुज्येते, यदि त्वं तत् न जानीषेऽपि! यथा क्रिकेटक्रीडां स्वीकुरु। भारतस्य आस्ट्रेलियाविरुद्धं क्रीडायां विजयस्य प्रायिकता पूर्वप्रदर्शनदत्त-आधारिता अनुमातुं शक्यते – यथा औसतप्राप्ताङ्काः, विकेटगतिः, वातावरणस्थितिश्च। सांख्यिक्यशास्त्रज्ञाः Bayes' प्रमेयस्य उपयोगं कृत्वा एताः प्रायिकताः अद्यतनीकुर्वन्ति, क्रीडायाः प्रगतौ, यथा वर्तमानप्राप्ताङ्कः अवशिष्टाः ओवराश्चेति। तथैव निर्वाचनेषु, मतसंग्राहकाः सांख्यिकीयं प्रतिचयनं कृत्वा परिणामं कथयन्ति। यथा द्विसहस्राणां मतदातॄणां प्रतिचयनं समग्रनिर्वाचकस्य आश्चर्यजनकं शुद्धं चित्रं ददाति, प्रायः द्विप्रतिशतं त्रुटिसहितम्।"}
{"unnormalised": "ततः वित्तक्षेत्रम् अस्ति। विमाकर्मिणः जोखिममूल्याङ्कनाय बीमा-नियमस्य मूल्याङ्कनाय च सम्भाव्यतावितरणान् उपयुञ्जते। ते आगामीवर्षे ३० वर्षीयस्य व्यक्तस्य मृत्युसम्भावनां परिकलयेयुः जीवनबीमानियमस्य प्रीमियम निर्धारयितुम्। शेयरबाजारविश्लेषकाः भविष्यत् शेयरमूल्यानां भविष्यवाणीं कर्तुं सांख्यिकीय-प्रतिमानानि उपयुञ्जते, चलन्त्याः औसतसदृशप्रवृत्तीनां विश्लेषणं कुर्वन्ति। उदाहरणार्थं, यदि कश्चन शेयरः गत ३ मासेषु प्रतिदिनं ०.५% वर्धमानः अस्ति, तर्हि ते तस्य भविष्यत् प्रदर्शनम् आकलितुं प्रतीपगमनविश्लेषणम् उपयुञ्जीरन्, यद्यपि इदं निश्चितं न भवति! अपि च ऋणस्य ईएमआइ-गणना समये समये व्याजदराणां सांख्यिकीय-विश्लेषणे निर्भरति।", "normalised": "ततः वित्तम् अस्ति। बीमाशास्त्रज्ञाः जोखिमं मूल्याङ्कयितुं बीमा-नियमं निश्चितुं च प्रायिकतावितरणस्य उपयोगं कुर्वन्ति। ते त्रिंशद्वर्षीयस्य व्यक्तिस्य आगामिवर्षे मृत्योः प्रायिकतां गणयेयुः जीवनबीमानियमस्य प्रीमियमं निर्णेतुम्। शेयरबजारविश्लेषकाः भविष्यत् शेयरमूल्यानि कथयितुं सांख्यिकीयप्रतिमानानां उपयोगं कुर्वन्ति, चलन-औसतादिवृत्तीनां विश्लेषणं कुर्वन्ति। यथा यदि कस्यचित् शेयरस्य गतत्रिमासेषु प्रतिदिनं शून्यदशमलवपञ्चप्रतिशतं वृद्धिः भवति, तर्हि ते भविष्यत् प्रदर्शनं कथयितुं प्रतीपगमनविश्लेषणं प्रयुञ्ज्युः, यद्यपि एतत् निश्चितं न भवति! तव ऋण ई-एम्-आई गणनापि समयान्तरे ब्याजदरस्य सांख्यिकीयविश्लेषणे आश्रिता भवति।"}
{"unnormalised": "अन्ते, निर्माणक्षेत्रे गुणवत्तानियन्त्रणं विचारय। कश्चन प्रकाशबल्बनिर्मात्री कारखाना प्रत्येकं १०,००० बल्बानां समूहेषु १०० बल्बानां प्रतिचयनं करोति दोषान् जाञ्चितुम्। प्रतिचयने दोषयुक्तानां बल्बानां सङ्ख्या समूहस्य समग्र-दोषदरस्य आकलनाय उपयुज्यते। यदि दोषदरः कञ्चन सीमां अतिक्रामति, यथा २%, तर्हि समग्रः समूहः निरस्तः भवेत्। सांख्यिकीय-प्रक्रिया-नियन्त्रण-चार्ट्स् निर्माणप्रक्रियायाः निरीक्षणाय उपयुज्यन्ते येन दोषदरवर्धने कारणभूताः प्रवृत्तयः ज्ञाताः भवेयुः। अनेन टाटा स्टील अथवा महिन्द्रासदृशाः कम्पनयः सततं उत्पाद-गुणवत्तां रक्षितुं शक्नुवन्ति।", "normalised": "अन्ते, निर्माणे गुणवत्ता-नियन्त्रणं विचार्यताम्। प्रकाशबल्बान् उत्पादयितुं कश्चन कारखाना प्रत्येकस्य दशसहस्राणां बल्बानां समूहेषु शतबल्बान् प्रतिचयनं कर्तुं शक्नोति दोषान् ज्ञातुम्। प्रतिचयनस्य दोषपूर्णबल्बानां सङ्ख्या समूहस्य समग्रदोषदरं कथयितुं उपयुज्यते। यदि दोषदरः कञ्चन सीमां अतिक्रामति, यथा द्विप्रतिशतं, तर्हि समग्रः समूहः निरस्तः भवेत्। सांख्यिकीयप्रक्रियानियन्त्रणचार्ट् निर्माणी प्रक्रियां निरीक्षितुं तथा च वृद्धिदोषदरान् नेतृत्वाकर्षकवृत्तीः निर्णेतुम् उपयुज्यन्ते। एतत् टाटा स्टील अथवा महिन्द्रा इत्येतादृशीनां कम्पनीनां निरन्तरं उत्पादगुणवत्तां रक्षति।"}
