{"unnormalised": "भो मित्राणि, अहं परीक्षायाः सिद्धतां करोमि, संभाव्यता-सांख्यिकी च मम शिरोवेदनां जनयतः। अहं केषाञ्चित् अवधारणानां विषये स्वमस्तिष्कं स्थापयितुं न शक्नोमि। यथा, २.५ इति मानकविचलनस्य, ७ इति मानकविचलनस्य च वास्तविकः भेदः कः? अहं सूत्राणि जानामि, परन्तु *कस्मात्* इति अवगमनं माम् मारयति। काश्चित् अन्तर्दृष्टयः वा वास्तविक-जगतः उदाहरणानि अतिशय-उपकारकाः स्युः! मम परीक्षा २५/०७ दिनाङ्के अस्ति, अतः ततः पूर्वं या कापि सहायता सा कृतज्ञतया स्वीकरिष्यते।", "normalised": "भो मित्राणि, अहं परीक्षायाः सिद्धतां करोमि, संभाव्यता-सांख्यिकी च मम शिरोवेदनां वर्धयतः। अहं कतिपयानां अवधारणानां विषये मम मनः स्थापयितुं न शक्नोमि। यथा, सार्धद्वयस्य मानकविचलनस्य सप्तस्य च मानकविचलनस्य मध्ये वास्तविको भेदः कः? अहं सूत्राणि जानामि, परन्तु किमर्थमिति बोधः मां मारयति। यदि काश्चित् अन्तर्दृष्टयः वा वास्तविकजगदुदाहरणानि स्युः तर्हि अतिसहायकं भवेत्! मम परीक्षा जुलाईमासस्य पञ्चविंशतितमे दिनाङ्के भविष्यति, अतः तत्पूर्वमेव या कापि सहायता स्यात् सा बहुशः प्रशंसनीया।"}
{"unnormalised": "विशेषतः, अहं सप्रतिबन्ध-संभाव्यतया सह संघर्षं करोमि। यदि P(A) = ०.३ तथा P(B|A) = ०.६, तर्हि अहं कथं P(A and B) गणयितुम् आरभे? पाठ्यपुस्तकं केवलं सूत्राणि क्षिपति, परन्तु तत् किमपि न योजयति। कानिचन उत्तम-संसाधनानि वा यूट्यूब्-वाहिन्यः सन्ति वा, याः एतत् सरल-भारतीय-सन्दर्भे विभजन्ति? क्रिकेट-अङ्कानां वा निर्वाचन-परिणामानां विषये उदाहरणानि स्युः?", "normalised": "विशेषतः, अहं सशर्तसंभाव्यतया संघर्षं करोमि। यदि ए इत्यस्य पी शून्यं त्रिंशदधिकं अस्ति, ए इत्यस्य विषये बी इत्यस्य पी शून्यं षष्ट्यधिकं अस्ति, तर्हि अहं कथं ए बी इत्यस्य पी गणयितुं शक्नोमि? पाठ्यपुस्तकं केवलं सूत्राणि क्षिपति, परन्तु तत् किमपि न योजयति। किं कानिचित् उत्तमसंसाधनानि यूट्यूब्-वाहिन्यः सन्ति यानि सरलरूपेण भारतीयसन्दर्भे विश्लेषणं कुर्वन्ति? क्रिकेट-अङ्कानां निर्वाचनपरिणामानां वा विषये उदाहरणानि स्युः?"}
{"unnormalised": "अपि च, df = २० इत्यनेन सह १.९६ इति टी-सांख्यिक्याः पी-मूल्यं शीघ्रं आकलितुं कश्चन संक्षिप्त-मार्गः अस्ति वा? अहं सारणीभिः सह उलझन् तिष्ठामि, तत् च अतिदीर्घं समयं गृह्णाति। यदि कस्यापि कश्चन स्मर्तुं सुलभः नियमः अस्ति, तर्हि कृपया सः साझां क्रियताम्! बहु धन्यवादः, यारों!", "normalised": "अपि च, एकस्य दशमलवस्य नवषष्ट्यधिकस्य टी-सांख्यिकस्य कृते पी-मूल्यस्य त्वरितानुमानस्य कश्चन लघुमार्गः अस्ति वा, यत्र स्वातन्त्र्यकोटयः विंशतिः सन्ति? अहं वारं वारं तालिकासु बद्धः भवामि, तत् च बहुकालम् अपहरति। यदि कस्यचित् कश्चन सुस्मर्तुं सुलभः नियमः स्यात्, कृपया सहभागं कुरु! धन्यवादः बहु, यार!"}
