{"unnormalised": "India is a land of festivals, isn't it? Seems like there's always something to celebrate! From 14/01, we kick off the year with Makar Sankranti, where everyone's flying kites. Then, just around the corner, usually in Feb or Mar, you've got Holi - the festival of colours. Get ready to be covered head-to-toe in gulaal! My favourite, BTW.", "normalised": "India is a land of festivals, isn't it? Seems like there's always something to celebrate! From fourteenth January, we kick off the year with Makar Sankranti, where everyone's flying kites. Then, just around the corner, usually in February or March, you've got Holi - the festival of colours. Get ready to be covered head-to-toe in gulaal! My favourite, by the way."}
{"unnormalised": "Diwali, the festival of lights, typically falls around Oct/Nov, according to the lunar calendar. The exact date changes yr to yr. Houses get decorated with diyas and everyone exchanges sweets. Seriously, you gain at least 2 kg during that period, no joke! Plus, there are so many firecrackers.", "normalised": "Diwali, the festival of lights, typically falls around October or November, according to the lunar calendar. The exact date changes year to year. Houses get decorated with diyas and everyone exchanges sweets. Seriously, you gain at least two kilogram during that period, no joke! Plus, there are so many firecrackers."}
{"unnormalised": "Then you have Eid, celebrated according to the Islamic calendar, which moves forward each year by about 10-12 days. The dates keep changing, so it's always a surprise till the Ruet-e-Hilal Committee announces it. Expect lots of delicious biryani on that day! Usually sometime in April or May.", "normalised": "Then you have Eid, celebrated according to the Islamic calendar, which moves forward each year by about ten to twelve days. The dates keep changing, so it's always a surprise till the Ruet-e-Hilal Committee announces it. Expect lots of delicious biryani on that day! Usually sometime in April or May."}
{"unnormalised": "For those in Kerala, Onam is a big deal, usually in Aug/Sept. It's the harvest festival, marked with elaborate feasts called 'Onasadya'. Preparations usually start a week before the actual Thiruvonam day, which is the most important day. My Malayali friends always prepone their travel plans to go home around that time.", "normalised": "For those in Kerala, Onam is a big deal, usually in August or September. It's the harvest festival, marked with elaborate feasts called 'Onasadya'. Preparations usually start a week before the actual Thiruvonam day, which is the most important day. My Malayali friends always prepone their travel plans to go home around that time."}
{"unnormalised": "And let's not forget Christmas on 25/12! Even though it's a Christian holiday, pretty much everyone joins in the festivities, with Christmas trees, carols, and plenty of cake. Truly, from 1/1 to 31/12, there’s something happening in India! Always a reason for getting together with family and friends.", "normalised": "And let's not forget Christmas on twenty fifth December! Even though it's a Christian holiday, pretty much everyone joins in the festivities, with Christmas trees, carols, and plenty of cake. Truly, from first January to thirty first December, there’s something happening in India! Always a reason for getting together with family and friends."}
