{"unnormalised": "Okay, so someone asked, \"When is Holi this year? Asking for a friend... who definitely isn't me desperately trying to plan a long weekend.\" Right?", "normalised": "Okay, so someone asked, \"When is Holi this year? Asking for a friend... who definitely isn't me desperately trying to plan a long weekend.\" Right?"}
{"unnormalised": "Well, buckle up, bhai! Holi 2025 is gonna be on March 14th & 15th. The actual playing with colors part, Dhulandi, is on the 15th. Mark your calendars, set your alarms, prep your water balloons. This gives you approx. 9 months prep time! Time to perfect that *perfect* gulaal throw, learn a Bollywood dance routine, and convince your boss you need a \"wellness day\" on 14/03/2025. (Good luck with that last one!).", "normalised": "Well, buckle up, bhai! Holi two thousand and twenty five is gonna be on march fourteenth and fifteenth. The actual playing with colors part, Dhulandi, is on the fifteenth. Mark your calendars, set your alarms, prep your water balloons. This gives you approximately nine months prep time! Time to perfect that perfect gulaal throw, learn a Bollywood dance routine, and convince your boss you need a \"wellness day\" on fourteenth march two thousand and twenty five. Good luck with that last one!"}
{"unnormalised": "Now, just a friendly reminder: Holi officially starts with Holika Dahan on the night of March 14th, which is around 8:00 PM onwards in most places. This is the bonfire thing. Don't be THAT guy who starts throwing colors DURING the Holika Dahan, alright? Nobody likes that guy. It’s a family affair, respect the tradition!", "normalised": "Now, just a friendly reminder: Holi officially starts with Holika Dahan on the night of march fourteenth, which is around eight p.m. onwards in most places. This is the bonfire thing. Don't be T-H-A-T guy who starts throwing colors D-U-R-I-N-G the Holika Dahan, alright? Nobody likes that guy. It’s a family affair, respect the tradition!"}
{"unnormalised": "So there you have it. Holi: March 14th & 15th, 2025. Now go forth, plan your weekend, and may your colors be bright and your hangover be minimal! Don't forget to hydrate! And maybe buy extra phone covers... just in case. Oh and prep your excuses for why you’re still covered in colour on March 17th! Trust me, you'll need 'em.", "normalised": "So there you have it. Holi: March fourteenth and fifteenth, two thousand and twenty five. Now go forth, plan your weekend, and may your colors be bright and your hangover be minimal! Don't forget to hydrate! And maybe buy extra phone covers... just in case. Oh and prep your excuses for why you’re still covered in colour on march seventeenth! Trust me, you'll need 'em."}
