{"unnormalised": "Hey there! Someone asked about festival dates, so thought I'd share some info. You know, keeping track of these things can be a proper headache sometimes! My grandma always knows, but me? Total mess.", "normalised": "Hey there! Someone asked about festival dates, so thought I would share some info. You know, keeping track of these things can be a proper headache sometimes! My grandma always knows, but me? Total mess."}
{"unnormalised": "So, Diwali 2024 will be around Oct 31st. Mark your calendars, bhai! Gonna need to book those train tix to go home well in advance, otherwise, good luck! Last time, I was scrambling 'til the very last minute, paying through the nose! Never again.", "normalised": "So, Diwali two thousand and twenty four will be around October thirty first. Mark your calendars, bhai! Gonna need to book those train tickets to go home well in advance, otherwise, good luck! Last time, I was scrambling until the very last minute, paying through the nose! Never again."}
{"unnormalised": "Holi, the festival of colors, usually falls in March. In 2025, it's likely to be on March 14th. Get ready to get drenched! And don't wear your best clothes – trust me on this one! Plus, gotta stock up on gulaal well beforehand. Those stores get PACKED near Holi.", "normalised": "Holi, the festival of colors, usually falls in March. In two thousand and twenty five, it is likely to be on March fourteenth. Get ready to get drenched! And don't wear your best clothes – trust me on this one! Plus, gotta stock up on gulaal well beforehand. Those stores get PACKED near Holi."}
{"unnormalised": "Eid dates depend on the moon sighting, which makes things a bit tricky. Eid-ul-Fitr in 2025 is *tentatively* expected around March 31st. Eid-ul-Adha will be somewhere around June 6th - June 7th. Check with the local mosque closer to the dates for confirmations.", "normalised": "Eid dates depend on the moon sighting, which makes things a bit tricky. Eid-ul-Fitr in two thousand and twenty five is *tentatively* expected around March thirty first. Eid-ul-Adha will be somewhere around June sixth - June seventh. Check with the local mosque closer to the dates for confirmations."}
{"unnormalised": "And finally, Christmas is, as always, on 25/12. A fixed date is always nice, isn’t it? Prep for some Christmas cheer in Dec! Hope this helps plan your year. Don't forget to double-check these dates closer to the time, just in case! Happy celebrating!", "normalised": "And finally, Christmas is, as always, on twenty fifth December. A fixed date is always nice, isn’t it? Prep for some Christmas cheer in December! Hope this helps plan your year. Don't forget to double-check these dates closer to the time, just in case! Happy celebrating!"}
