{"unnormalised": "পাটনার মিশ্র জি আজ সকালে চা খেতে গিয়ে প্রায় দম আটকে যাচ্ছিলেন। ব্যাপারটা হল, কেউ একজন তার প্যান কার্ড ব্যবহার করে ঋণের জন্য আবেদন করেছে, যেটা তিনি হলফ করে বলেন যে তিনি তার মেয়ের বিয়ের মরসুমে হৃদয়ের চেয়েও বেশি সুরক্ষিত রাখেন। উক্ত ঋণ আবেদনকারী একটি জাল ভোটার আইডি-ও ব্যবহার করেছে! পুলিশ তদন্ত করছে, কিন্তু মিশ্র জি ইতিমধ্যেই তিরুপতিতে তীর্থযাত্রার পরিকল্পনা করছেন – কর্মফল তো কোনোভাবে পরিষ্কার করতে হবে।", "normalised": "পাটনার মিশ্র জি আজ সকালে চা খেতে গিয়ে প্রায় দমবন্ধ হওয়ার জোগাড়। দেখা গেল, কেউ একজন তার প্যান কার্ড ব্যবহার করে ঋণের জন্য আবেদন করেছে, যেটা তিনি দিব্যি হলফ করে বলেন যে তিনি তার মেয়ের বিয়ের মরসুমে হৃদয়ের চেয়েও বেশি শক্ত করে তালাবন্ধ করে রাখেন। উক্ত ঋণ আবেদনকারী একটি নকল ভোটার আইডি-ও ব্যবহার করেছে! পুলিশ তদন্ত করছে, তবে মিশ্র জি ইতিমধ্যেই তিরুপতি যাওয়ার পরিকল্পনা করছেন - কর্মফল তো কোনোভাবে পরিষ্কার করতে হবে।"}
{"unnormalised": "এদিকে, আইআইটি দিল্লিতে একটি মজার ঘটনা ঘটেছে। দেখা যাচ্ছে, দুজন ছাত্র, দুজনেরই নাম রোহন শর্মা (ক্ল্যাসিক!), ভুল করে তাদের অ্যাডমিট কার্ড অদলবদল করে ফেলেছে। একজনের এনরোলমেন্ট নম্বর IITD2024/CS/123, অন্যজনের IITD2024/EE/456। অরিয়েন্টেশনের সময় চরম বিশৃঙ্খলা সৃষ্টি হয় যতক্ষণ না কেউ লক্ষ্য করে যে EE রোহন CS উইজার্ডের মতো কোড করার চেষ্টা করছে। একেই বলে মারাত্মক \"টাইপো\"!", "normalised": "এদিকে, আই-আই-টি দিল্লিতে একটি মজার ঘটনা ঘটেছে। দৃশ্যত, দুজন ছাত্র, দুজনেরই নাম রোহান শর্মা (কমন!), ভুল করে তাদের প্রবেশপত্র অদলবদল করে ফেলেছে। একজনের এনরোলমেন্ট নম্বর আই-আই-টি-ডি দুই হাজার চব্বিশ স্ল্যাশ সি-এস স্ল্যাশ একশ তেইশ, অন্যজনের আই-আই-টি-ডি দুই হাজার চব্বিশ স্ল্যাশ ই-ই স্ল্যাশ চারশ ছাপ্পান্ন। অরিয়েন্টেশনের সময় বিশৃঙ্খলা সৃষ্টি হয় যতক্ষণ না কেউ লক্ষ্য করে যে ই-ই রোহান সি-এস জাদুকরের মতো কোডিং করার চেষ্টা করছে। একেই বলে মারাত্মক \"টাইপ-ও\"!"}
{"unnormalised": "আর বেচারী বেঙ্গালুরুর সুনীতার কথা কী বলব। \"গ্লোবালটেক সলিউশনস প্রাইভেট লিমিটেড\" থেকে চাকরির প্রস্তাব পেয়েছে কিন্তু অফার লেটারে শুধু কোম্পানির জিএসটি নম্বর: 29AABBCCDD1Z9 দেওয়া আছে। এখন সুনীতা ভাবছে সে জয়েন করবে কিনা!", "normalised": "আর তারপর আছে বেচারি বেঙ্গালুরুর সুনীতা। \"গ্লোবালটেক সলিউশনস প্রাইভেট লিমিটেড\" থেকে একটি চাকরির প্রস্তাব পেয়েছে কিন্তু অফার লেটারে শুধুমাত্র কোম্পানির জি-এস-টি নম্বর দেওয়া আছে: ঊনত্রিশ এ-এ-বি-বি-সি-সি-ডি-ডি এক জেড নয়। এখন সুনীতা ভাবছে যে তার যোগ দেওয়া উচিত কিনা!"}
{"unnormalised": "অন্যদিকে, হালকা খবরে, কেউ প্রধানমন্ত্রী কৌশল বিকাশ যোজনার অধীনে সুবিধা নেওয়ার জন্য রাহুল গান্ধীর টুইটার অ্যাকাউন্ট ব্যবহার করার চেষ্টা করেছে। অ্যাকাউন্টটিতে একটি ভুয়া আধার নম্বর এবং \"বিশেষজ্ঞ-স্তরের চা তৈরি\" সহ একটি জাল দক্ষতা তালিকাভুক্ত করা হয়েছিল। টুইটটি দ্রুত মুছে ফেলা হয়েছিল, তবে তার আগে এটি একটি মিম হয়ে যায়।", "normalised": "অন্যদিকে, হালকা খবরে, কেউ একজন রাহুল গান্ধীর টুইটার অ্যাকাউন্ট ব্যবহার করে পি-এম-কে-ভি-ওয়াই স্কিমের অধীনে সুবিধা দাবি করার চেষ্টা করেছিল। অ্যাকাউন্টটি একটি ভুয়ো আধার নম্বর এবং একটি নকল দক্ষতা তালিকাভুক্ত করেছে, যার মধ্যে \"বিশেষজ্ঞ-স্তরের চা তৈরি\" অন্তর্ভুক্ত ছিল। টুইটটি দ্রুত মুছে ফেলা হয়েছিল, তবে তার আগেই এটি একটি মেম হয়ে গেছে।"}
{"unnormalised": "গল্পের নীতি? আপনার আইডিগুলো আপনার মা তার সোনার গয়নার চেয়েও বেশি নিরাপদে রাখুন! এবং সম্ভবত, শুধুমাত্র একটি জিএসটি নম্বরের উপর ভিত্তি করে চাকরির প্রস্তাব গ্রহণ করার আগে দুবার যাচাই করুন। আপনার ব্যাংক অ্যাকাউন্ট আপনাকে পরে ধন্যবাদ জানাবে।", "normalised": "গল্পের নীতি? আপনার আইডিগুলো আপনার মা তার সোনার গয়নার চেয়েও বেশি নিরাপদে রাখুন! এবং সম্ভবত, শুধুমাত্র জি-এস-টি নম্বরের ভিত্তিতে চাকরির প্রস্তাব গ্রহণ করার আগে দুবার যাচাই করুন। আপনার ব্যাংক অ্যাকাউন্ট আপনাকে পরে ধন্যবাদ জানাবে।"}
