{"unnormalised": "মহারাষ্ট্র রাজ্য CET সেল এইমাত্র ঘোষণা করেছে যে MAH-MBA/MMS CET 2024 পরীক্ষার হল টিকিট এখন পাওয়া যাচ্ছে! আপনি তাদের অফিসিয়াল ওয়েবসাইট থেকে আপনার অ্যাপ্লিকেশন নম্বর এবং জন্ম তারিখ ব্যবহার করে এটি ডাউনলোড করতে পারেন। যত তাড়াতাড়ি সম্ভব করে নিন!", "normalised": "মহারাষ্ট্র রাজ্য সি-ই-টি সেল এইমাত্র ঘোষণা করেছে যে এম-এ-এইচ-এম-বি-এ স্ল্যাশ এম-এম-এস সি-ই-টি দুই হাজার চব্বিশ পরীক্ষার হল টিকিট এখন লাইভ! আপনি আপনার অ্যাপ্লিকেশন নম্বর এবং জন্ম তারিখ ব্যবহার করে তাদের অফিসিয়াল ওয়েবসাইট থেকে এটি ডাউনলোড করতে পারেন। নিশ্চিত করুন যে আপনি এটি এ-এস-এ-পি করছেন!"}
{"unnormalised": "শোনা যাচ্ছে, অনেক প্রার্থী MBA24123456 বা এই ধরনের রেজিস্ট্রেশন আইডি ব্যবহার করে লগইন করতে সমস্যায় পড়ছিলেন। CET সেল সবাইকে তাদের পরিচয়পত্র এবং ইন্টারনেট সংযোগ পুনরায় পরীক্ষা করার পরামর্শ দিয়েছে। এছাড়াও, পরীক্ষার কেন্দ্রে আপনার হল টিকিটের সাথে একটি বৈধ ফটো আইডি - যেমন আপনার আধার নম্বর 9876-5432-1012 বা প্যান কার্ড XYZPD1234A - নিয়ে যেতে ভুলবেন না।", "normalised": "শোনা যাচ্ছে, একগুচ্ছ প্রার্থী তাদের রেজিস্ট্রেশন আই-ডি যেমন এম-বি-এ দুই চার এক দুই তিন চার পাঁচ ছয় বা অনুরূপ ব্যবহার করে লগইন করতে সমস্যায় পড়েছিলেন। সি-ই-টি সেল সবাইকে তাদের প্রমাণপত্র এবং ইন্টারনেট সংযোগ পুনরায় পরীক্ষা করার পরামর্শ দিয়েছে আবার চেষ্টা করার আগে। এছাড়াও, পরীক্ষার কেন্দ্রে আপনার হল টিকিটের সাথে একটি বৈধ ফটো আই-ডি - যেমন আপনার আধার নম্বর নয় আট সাত ছয় ড্যাশ পাঁচ চার তিন দুই ড্যাশ এক শূন্য এক দুই বা পি-এ-এন কার্ড এক্স-ওয়াই-জেড-পি-ডি এক দুই তিন চার এ - নিয়ে যেতে ভুলবেন না।"}
{"unnormalised": "পরীক্ষার তারিখ ৯, ১০ এবং ১১ মার্চ, ২০২৪ নির্ধারিত হয়েছে। প্রতিটি পরীক্ষার্থীকে পরীক্ষার হলে শনাক্ত করার জন্য 24MMS00789-এর মতো একটি অনন্য রোল নম্বরও দেওয়া হয়েছে। CET-এর জন্য প্রস্তুতি নেওয়া প্রত্যেকের জন্য শুভকামনা!", "normalised": "পরীক্ষার তারিখ মার্চ মাসের নয়, দশ এবং এগারো তারিখ, দুই হাজার চব্বিশ নির্ধারণ করা হয়েছে। প্রতিটি পরীক্ষার্থীকে পরীক্ষার হলে চিহ্নিত করার জন্য দুই চার এম-এম-এস শূন্য শূন্য সাত আট নয় এর মতো একটি অনন্য রোল নম্বরও দেওয়া হয়েছে। সি-ই-টি-র জন্য প্রস্তুতি নেওয়া প্রত্যেককে শুভকামনা!"}
{"unnormalised": "আচ্ছা, আমি একজন বন্ধুর কাছ থেকে শুনেছি যে তার পাসওয়ার্ড মনে করতে সমস্যা হচ্ছিল। তিনি তার রেজিস্টার্ড মোবাইল নম্বর দিয়ে হেল্পডেস্কে যোগাযোগ করেছিলেন এবং তারা দ্রুত সমস্যাটি সমাধান করে দিয়েছিল। তাই, কিছু ভুলে গেলে ঘাবড়াবেন না, আপনাকে সাহায্য করার জন্য বিকল্প রয়েছে!", "normalised": "বি-টি-ডব্লিউ, আমি এক বন্ধুর কাছ থেকে শুনেছি যে তার পাসওয়ার্ড মনে রাখতে সমস্যা হচ্ছিল। তিনি তার রেজিস্টার্ড মোবাইল নম্বর দিয়ে হেল্পডেস্কে যোগাযোগ করেছিলেন এবং তারা খুব দ্রুত এটি সমাধান করে দিয়েছিল। সুতরাং, যদি আপনি কিছু ভুলে যান তবে আতঙ্কিত হবেন না, আপনাকে সাহায্য করার জন্য বিকল্প উপলব্ধ রয়েছে!"}
