{"unnormalised": "**ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳು: ಒಂದು ದೇಸಿ ತಡ್ಕಾ (ಅಥವಾ, ನಿಮ್ಮ ಚಾಯ್ವಾಲಾ ಹೇಗೆ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಪ್ರತಿಭೆ)**", "normalised": "ಸರಿ ಗೆಳೆಯರೇ, ಕುಳಿತುಕೊಳ್ಳಿ, ಕುಳಿತುಕೊಳ್ಳಿ! ಸಂಭವನೀಯತೆ ಮತ್ತು ಸಂಖ್ಯಾಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಈಗ, ನೀವು ಏನು ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ: \"ಗಣಿತ? ಉಹ್, ನನ್ನ ದಂತವೈದ್ಯರ ಭೇಟಿಯನ್ನು ಮುಂದೂಡಿ!\" ಆದರೆ ನನ್ನನ್ನು ನಂಬಿರಿ, ಇದು ನಿಮ್ಮ ಸಾಮಾನ್ಯ ಪಠ್ಯಪುಸ್ತಕದ ನಿದ್ದೆಯಾಟವಲ್ಲ. ನಾವು ಇದಕ್ಕೆ ದೇಸಿ ತಡ್ಕಾ, ಸ್ವಲ್ಪ ಮಸಾಲೆಯನ್ನು ನೀಡಲಿದ್ದೇವೆ, ಅದು ಹೆಚ್ಚು ರುಚಿಕರವಾಗುವಂತೆ ಮಾಡುತ್ತದೆ. ಎಲ್ಲಾ ನಂತರ, ನಿಮ್ಮ ವಿನಮ್ರ ಚಾಯ್ವಾಲ ಸಹ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳನ್ನು ಬಳಸುತ್ತಾನೆ, ಅವನು ಅದನ್ನು ಅರಿತುಕೊಳ್ಳದಿದ್ದರೂ ಸಹ!"}
{"unnormalised": "ಸರಿ ಗೆಳೆಯರೇ, ಕುಳಿತುಕೊಳ್ಳಿ, ಕುಳಿತುಕೊಳ್ಳಿ! ನಾವು ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ಈಗ, ನೀವು ಏನು ಯೋಚಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ: \"ಗಣಿತ? ಉಹ್, ನನ್ನ ದಂತವೈದ್ಯರ ಭೇಟಿಯನ್ನು ಮುಂದೂಡಿ!\" ಆದರೆ ನನ್ನನ್ನು ನಂಬಿರಿ, ಇದು ನಿಮ್ಮ ಸಾಮಾನ್ಯ ಪಠ್ಯಪುಸ್ತಕದ ನಿದ್ದೆಯ ಸಮಯವಲ್ಲ. ನಾವು ಇದಕ್ಕೆ ದೇಸಿ ತಡ್ಕಾ, ಸ್ವಲ್ಪ ಮಸಾಲೆಯನ್ನು ನೀಡಲಿದ್ದೇವೆ, ಅದು ಹೆಚ್ಚು ರುಚಿಕರವಾಗಿಸುತ್ತದೆ. ಎಲ್ಲಾ ನಂತರ, ನಿಮ್ಮ ವಿನಮ್ರ ಚಾಯ್ವಾಲಾ ಸಹ ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳನ್ನು ಬಳಸುತ್ತಾನೆ, ಅವನು ಅದನ್ನು ಅರಿತುಕೊಳ್ಳದಿದ್ದರೂ ಸಹ!", "normalised": "ಇದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಶರ್ಮಾಜಿಯ ಚಹಾ ಅಂಗಡಿ ಪೌರಾಣಿಕವಾಗಿದೆ, ಸರಿ? ಆದರೆ ಏಕೆ? ಅದು ಅವನ ಗೆಲುವಿನ ನಗುವೇ? (ಸರಿ, ಸ್ವಲ್ಪ ಇರಬಹುದು). ಆದರೆ ಹೆಚ್ಚಾಗಿ, ಅವನು ಇಡೀ ದಿನ ಪ್ರಜ್ಞಾಹೀನವಾಗಿ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದಾನೆ. ಸೋಮವಾರದಂದು ಅವನ ಗ್ರಾಹಕರಲ್ಲಿ ಎಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಜನರು ಹೆಚ್ಚಿನ ಸಕ್ಕರೆಯನ್ನು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿದೆ. ಮಂಗಳವಾರ? ಶುಂಠಿ ಚಹಾವು ಸ್ಪಷ್ಟವಾದ ನೆಚ್ಚಿನದಾಗಿದೆ, ಅರವತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಜನರು ಇದನ್ನು ಆಯ್ಕೆ ಮಾಡುತ್ತಾರೆ. ಅವನು ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದಾನೆ, ಮರಿ! ಅವನು ಒಂದು ಮಾದರಿಯನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾನೆ, ಭವಿಷ್ಯದ ಚಹಾ ಬೇಡಿಕೆಯನ್ನು ಊಹಿಸುತ್ತಿದ್ದಾನೆ! ಅವನು ಪ್ರಾಯೋಗಿಕವಾಗಿ ವೇಷಧಾರಿ ದತ್ತಾಂಶ ವಿಜ್ಞಾನಿ! ಅವನ ದೋಷ ದರವು ಪ್ಲಸ್ ಅಥವಾ ಮೈನಸ್ ಐದು ಪ್ರತಿಶತ ಇರಬಹುದು, ಆದರೆ ಹೇ, ಚಹಾಕ್ಕೆ, ಅದು ಸ್ವೀಕಾರಾರ್ಹ. ಅಂದರೆ, ಯಾರಾದರೂ ಯಾವಾಗಲೂ \"ಭಯ್ಯಾ, ತೋಡಾ ಔರ್ ಚೀನಿ\" ಎಂದು ಹೇಳುತ್ತಾರೆ."}
{"unnormalised": "ಅದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ. ಶರ್ಮಾಜಿಯ ಚಹಾ ಅಂಗಡಿ ಪೌರಾಣಿಕವಾಗಿದೆ, ಸರಿ? ಆದರೆ ಏಕೆ? ಇದು ಅವನ ಗೆಲುವಿನ ನಗುವೇ? (ಸರಿ, ಸ್ವಲ್ಪ ಇರಬಹುದು). ಆದರೆ ಹೆಚ್ಚಾಗಿ, ಅವನು ದಿನವಿಡೀ ಪ್ರಜ್ಞಾಹೀನವಾಗಿ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ನಡೆಸುತ್ತಿದ್ದಾನೆ. ಸೋಮವಾರಗಳಲ್ಲಿ, ಅವನ ಗ್ರಾಹಕರಲ್ಲಿ 70% ಜನರು ಹೆಚ್ಚಿನ ಸಕ್ಕರೆಯನ್ನು ಬಯಸುತ್ತಾರೆ ಎಂದು ಅವನಿಗೆ ತಿಳಿದಿದೆ. ಮಂಗಳವಾರಗಳು? ಶುಂಠಿ ಚಹಾ ಸ್ಪಷ್ಟವಾಗಿ ಮೆಚ್ಚಿನದು, 60% ಜನರು ಅದನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ಅವನು ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸುತ್ತಿದ್ದಾನೆ, ಬೇಬಿ! ಅವನು ಒಂದು ಮಾದರಿಯನ್ನು ನಿರ್ಮಿಸುತ್ತಿದ್ದಾನೆ, ಭವಿಷ್ಯದ ಚಹಾ ಬೇಡಿಕೆಯನ್ನು ಊಹಿಸುತ್ತಿದ್ದಾನೆ! ಅವನು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಮರೆಮಾಚುವ ಡೇಟಾ ವಿಜ್ಞಾನಿ! ಅವನ ದೋಷದ ಪ್ರಮಾಣವು + /- 5% ಆಗಿರಬಹುದು, ಆದರೆ ಹೇ, ಚಹಾಕ್ಕೆ ಅದು ಸ್ವೀಕಾರಾರ್ಹ. ನನ್ನ ಪ್ರಕಾರ, ಯಾರಾದರೂ ಯಾವಾಗಲೂ \"ಭಯ್ಯಾ, ಥೋಡಾ ಔರ್ ಚೀನಿ\" ಎಂದು ಹೇಳುತ್ತಾರೆ", "normalised": "ಮುಂಬೈನಲ್ಲಿ ಛತ್ರಿ ಇಲ್ಲದೆ ಮಾನ್ಸೂನ್ ಮಳೆಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವ ಸಂಭವನೀಯತೆ ಏನು? ನೂರಕ್ಕೆ ಹತ್ತಿರ, ಅಲ್ಲವೇ? ನೀವು ಅದ್ಭುತ ಹವಾಮಾನ ಮುನ್ಸೂಚಕನಾಗದ ಹೊರತು ಅಥವಾ ಈ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಅನಿವಾರ್ಯತೆಯನ್ನು ಸ್ವೀಕರಿಸಲು ಸಿದ್ಧರಿಲ್ಲದ ಹೊರತು. ಇದು ಮೂಲಭೂತವಾಗಿ ಸರಾಸರಿಗಳ ನಿಯಮವಾಗಿದೆ, ಆದರೆ ಖಾತರಿಯ ನೆನೆಸುವಿಕೆಯೊಂದಿಗೆ. ಯಾರಾದರೂ ಇದರ ಬಗ್ಗೆ ಡೇಟಾವನ್ನು ಚಲಾಯಿಸಬೇಕು, ತೊಂಬತ್ತೊಂಬತ್ತು ಪಾಯಿಂಟ್ ತೊಂಬತ್ತೊಂಬತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಒದ್ದೆಯಾಗುವ ಮತ್ತು ಕನಿಷ್ಠ ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುವ ಸಾಧ್ಯತೆಯಿದೆ. ನಿಜವಾದ ಪ್ರಶ್ನೆ ಎಂದರೆ: ಆ ಮಳೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮನೆಗೆ ಕರೆದೊಯ್ಯಲು ಸಿದ್ಧವಿರುವ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹುಡುಕುವ ಸಂಭವನೀಯತೆ ಏನು? ಅದು ಮತ್ತೊಂದು ದಿನದ ಸಮಸ್ಯೆ!"}
{"unnormalised": "ಮತ್ತು ಮುಂಬೈನಲ್ಲಿ ಛತ್ರಿ ಇಲ್ಲದೆ ಮಾನ್ಸೂನ್ ಮಳೆಯಲ್ಲಿ ಸಿಕ್ಕಿಹಾಕಿಕೊಳ್ಳುವ ಸಂಭವನೀಯತೆ ಏನು? ಸುಮಾರು 100%, ಅಲ್ಲವೇ? ನೀವು ಒಂದು ಜಾಣ ಹವಾಮಾನ ಮುನ್ಸೂಚನೆಕಾರರಲ್ಲದಿದ್ದರೆ ಅಥವಾ ಈ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಅನಿವಾರ್ಯತೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಲು ಸಿದ್ಧರಿಲ್ಲದಿದ್ದರೆ. ಇದು ಮೂಲತಃ ಸರಾಸರಿಗಳ ನಿಯಮ, ಆದರೆ ಖಚಿತವಾದ ನೆನೆಸುವಿಕೆಯೊಂದಿಗೆ. ಯಾರಾದರೂ ಇದರ ಮೇಲೆ ಡೇಟಾವನ್ನು ಚಲಾಯಿಸಬೇಕು, ಕನಿಷ್ಠ 2 ಗಂಟೆಗಳ ಕಾಲ ಮಳೆಯಲ್ಲಿ ನೆನೆದು ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುವ 99.99% ಅವಕಾಶವಿದೆ. ನಿಜವಾದ ಪ್ರಶ್ನೆ ಏನೆಂದರೆ: ಆ ಮಳೆಯಲ್ಲಿ ನಿಮ್ಮನ್ನು ಮನೆಗೆ ಕರೆದೊಯ್ಯಲು ಸಿದ್ಧವಿರುವ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹುಡುಕುವ ಸಂಭವನೀಯತೆ ಏನು? ಅದು ಮತ್ತೊಂದು ದಿನದ ಸಮಸ್ಯೆ!", "normalised": "ಈಗ, ಕ್ರಿಕೆಟ್ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ಭಾರತವು ವಿಶ್ವಕಪ್ ಗೆಲ್ಲುವ ಸಾಧ್ಯತೆಗಳು. ಸಾಧ್ಯತೆಗಳು ಏನು? ನಾವು ಸಂಪ್ರದಾಯಬದ್ಧವಾಗಿ ಅರವತ್ತೈದು ಪ್ರತಿಶತ ಎಂದು ಹೇಳೋಣ, ಏಕೆಂದರೆ, ಸರಿ, ಆಶಾವಾದವು ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡೆಯಾಗಿದೆ. ಆದರೆ ಅದು ಕೆಲವು ಭಾರೀ-ಡ್ಯೂಟಿ ಅಂಕಿಅಂಶಗಳನ್ನು ಆಧರಿಸಿದೆ, ಅಲ್ಲವೇ? ಬೌಲರ್‌ಗಳ ಸರಾಸರಿ ಆರ್ಥಿಕ ದರ, ವಿರಾಟ್ ಅವರ ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿ, ಅಹಮದಾಬಾದ್‌ನ ಪಿಚ್ ಪರಿಸ್ಥಿತಿಗಳು - ಇವೆಲ್ಲವೂ ಡೇಟಾ! ಮತ್ತು ಆ ವ್ಯಾಖ್ಯಾನಕಾರರು? ಅವರು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಮಾಂತ್ರಿಕರು, \"ಅವರು ಮುಂದಿನ ಐದು ಓವರ್‌ಗಳಲ್ಲಿ ಮೂರು ವಿಕೆಟ್‌ಗಳನ್ನು ತೆಗೆದರೆ ಗೆಲ್ಲುವ ಎಪ್ಪತ್ತೈದು ಪ್ರತಿಶತ ಅವಕಾಶವಿದೆ\" ಎಂಬಂತಹ ಸಂಖ್ಯೆಗಳನ್ನು ಎಸೆಯುತ್ತಿದ್ದಾರೆ. ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಅಂಕಿಅಂಶ ತರಗತಿಗಳಿಗೆ ಹೋಗದ ವ್ಯಕ್ತಿಗೆ ಎಲ್ಲವೂ ತಿಳಿದಿದೆ."}
{"unnormalised": "ಈಗ, ಕ್ರಿಕೆಟ್ ಬಗ್ಗೆ ಮಾತನಾಡೋಣ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ಭಾರತವು ವಿಶ್ವಕಪ್ ಗೆಲ್ಲುವ ಸಾಧ್ಯತೆಗಳು. ಅವಕಾಶಗಳೇನು? ಸಂಪ್ರದಾಯವಾದಿಯಾಗಿ 65% ಎಂದು ಹೇಳೋಣ, ಏಕೆಂದರೆ, ಸರಿ, ಆಶಾವಾದವು ನಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಕ್ರೀಡೆಯಾಗಿದೆ. ಆದರೆ ಅದು ಸಹ ಕೆಲವು ಬಲವಾದ ಅಂಕಿಅಂಶಗಳನ್ನು ಆಧರಿಸಿದೆ, ಅಲ್ಲವೇ? ಬೌಲರ್‌ಗಳ ಸರಾಸರಿ ಎಕಾನಮಿ ರೇಟ್, ವಿರಾಟ್ ಅವರ ಬ್ಯಾಟಿಂಗ್ ಸರಾಸರಿ, ಅಹಮದಾಬಾದ್‌ನಲ್ಲಿನ ಪಿಚ್ ಪರಿಸ್ಥಿತಿಗಳು - ಇವೆಲ್ಲವೂ ಡೇಟಾ! ಮತ್ತು ಆ ವ್ಯಾಖ್ಯಾನಕಾರರು? ಅವರು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಮಾಂತ್ರಿಕರು, ಅವರು \"ಮುಂದಿನ 5 ಓವರ್‌ಗಳಲ್ಲಿ 3 ವಿಕೆಟ್‌ಗಳನ್ನು ತೆಗೆದುಕೊಂಡರೆ ಗೆಲ್ಲುವ 75% ಅವಕಾಶವಿದೆ\" ಎಂಬಂತಹ ಸಂಖ್ಯೆಗಳನ್ನು ಎಸೆಯುತ್ತಿದ್ದಾರೆ. ಅಂಕಿಅಂಶಗಳ ತರಗತಿಗಳಿಗೆ ಎಂದಿಗೂ ಹೋಗದ ವ್ಯಕ್ತಿಗೆ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಎಲ್ಲವೂ ತಿಳಿದಿದೆ.", "normalised": "ಲಾಟರಿಯನ್ನು ಪರಿಗಣಿಸಿ. ಜಾಕ್‌ಪಾಟ್ ಗೆಲ್ಲುವ ಸಂಭವನೀಯತೆ? ಸರಿ, ದೀಪಾವಳಿಯಂದು ಚಾಂದನಿ ಚೌಕ್‌ನಲ್ಲಿ ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳವನ್ನು ಹುಡುಕುವ ಸಂಭವನೀಯತೆಯಂತೆಯೇ ಇದು ಸರಿಸುಮಾರು ಒಂದೇ ಎಂದು ಹೇಳೋಣ (ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಶೂನ್ಯ ಶೂನ್ಯ ಶೂನ್ಯ ಶೂನ್ಯ ಶೂನ್ಯ ಶೂನ್ಯ ಶೂನ್ಯ ಒಂದಕ್ಕಿಂತ ಕಡಿಮೆ ಪ್ರತಿಶತ). ಆದರೆ ಇನ್ನೂ, ನಾವು ಆ ಟಿಕೆಟ್‌ಗಳನ್ನು ಖರೀದಿಸುತ್ತೇವೆ, ಅಲ್ಲವೇ? ಏಕೆ? ಆ ಕರಾಳ ಸಾಧ್ಯತೆಗಳೊಂದಿಗೆ ಸಹ, ಒಂದು ಅವಕಾಶವಿದೆ, ಆದರೆ ಅದು ತೆಳುವಾಗಿದ್ದರೂ ಸಹ. ಅದು ಆಶಯದ ಕಿಡಿ, ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಸಾಧ್ಯತೆಯ ಚೂರು, ಅದು ನಮ್ಮನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. ಜೊತೆಗೆ ನೀವು ಮೂಲೆಯ ಬೀದಿಯಲ್ಲಿರುವ ಲಾಟರಿ ಮಾರಾಟಗಾರ ರಾಜುವಿಗೆ ಸಲ್ಲಬೇಕು. ಮಾರಾಟದಲ್ಲಿ ಅವರು ನಂಬಲಾಗದ ಸ್ಥಿರತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ."}
{"unnormalised": "ಲಾಟರಿಯನ್ನು ಪರಿಗಣಿಸಿ. ಜಾಕ್‌ಪಾಟ್ ಗೆಲ್ಲುವ ಸಂಭವನೀಯತೆ? ಸರಿ, ದೀಪಾವಳಿಯಂದು ಚಾಂದಿನಿ ಚೌಕ್‌ನಲ್ಲಿ ಪಾರ್ಕಿಂಗ್ ಸ್ಥಳವನ್ನು ಹುಡುಕುವ ಸಂಭವನೀಯತೆಯಂತೆಯೇ ಇದು ಸರಿಸುಮಾರು ಎಂದು ಹೇಳೋಣ (0.000000001% ಕ್ಕಿಂತ ಕಡಿಮೆ). ಆದರೆ ಇನ್ನೂ, ನಾವು ಆ ಟಿಕೆಟ್‌ಗಳನ್ನು ಖರೀದಿಸುತ್ತೇವೆ, ಅಲ್ಲವೇ? ಏಕೆ? ಏಕೆಂದರೆ ಆ ಕಳಪೆ ಅವಕಾಶಗಳಿದ್ದರೂ, ಇನ್ನೂ ಒಂದು ಅವಕಾಶವಿದೆ, ಅದು ಎಷ್ಟೇ ಚಿಕ್ಕದಾಗಿದ್ದರೂ. ಅದು ಭರವಸೆಯ ಕಿರಣ, ಸಂಖ್ಯಾಶಾಸ್ತ್ರೀಯ ಸಾಧ್ಯತೆಯ ಚೂರು, ಅದು ನಮ್ಮನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. ಜೊತೆಗೆ ನೀವು ಬೀದಿಯ ಮೂಲೆಯಲ್ಲಿರುವ ಲಾಟರಿ ಮಾರಾಟಗಾರ ರಾಜುಗೆ ಅದನ್ನು ನೀಡಬೇಕು. ಅವರು ಮಾರಾಟ ಮಾಡುವಲ್ಲಿ ನಂಬಲಾಗದ ಸ್ಥಿರತೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆ.", "normalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ನಿಮ್ಮ ಚಹಾವನ್ನು ಕುಡಿಯುವಾಗ, ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುವಾಗ ಅಥವಾ ಕ್ರಿಕೆಟ್ ನೋಡುವಾಗ, ನೆನಪಿಡಿ: ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳು ನಮ್ಮ ಸುತ್ತಲೂ ಇವೆ. ಅವು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನವನ್ನು ರೂಪಿಸುವ ಅದೃಶ್ಯ ಶಕ್ತಿಗಳಾಗಿವೆ, ಲೌಕಿಕದಿಂದ ಪವಾಡದವರೆಗೆ. ಮತ್ತು ಯಾರು ಬಲ್ಲರು, ಅವರ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಕಲಿಯುವುದರಿಂದ ಭವಿಷ್ಯವನ್ನು ಊಹಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಬಹುದು ... ಅಥವಾ ಮಳೆಯ ದಿನದಲ್ಲಿ ಆ ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾಗದ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹುಡುಕುವ ನಿಮ್ಮ ಅವಕಾಶಗಳನ್ನು ಸುಧಾರಿಸಬಹುದು. ಓಹ್ ಮತ್ತು ಪ್ರಮುಖ ವಿಷಯಗಳನ್ನು ಮರೆಯಬೇಡಿ. ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ಅವರಿಗೆ ಶೀತವಾದರೆ ನಾಳೆಯ ತರಗತಿಯನ್ನು ರದ್ದುಗೊಳಿಸುವ ಸಂಭವನೀಯತೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಮುಂದಿನ ಬಾರಿ ನೀವು ನಿಮ್ಮ ಚಹಾವನ್ನು ಕುಡಿಯುತ್ತಾ, ಟ್ರಾಫಿಕ್‌ನಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳುತ್ತಾ ಅಥವಾ ಕ್ರಿಕೆಟ್ ನೋಡುತ್ತಾ ಇರುವಾಗ, ನೆನಪಿಡಿ: ಸಂಭವನೀಯತೆ ಮತ್ತು ಅಂಕಿಅಂಶಗಳು ನಮ್ಮ ಸುತ್ತಲೂ ಇವೆ. ಅವು ನಮ್ಮ ದೈನಂದಿನ ಜೀವನವನ್ನು ರೂಪಿಸುವ ಅದೃಶ್ಯ ಶಕ್ತಿಗಳು, ಲೌಕಿಕದಿಂದ ಪವಾಡದವರೆಗೆ. ಮತ್ತು ಯಾರು ಬಲ್ಲರು, ಅವರ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಕಲಿಯುವುದು ಭವಿಷ್ಯವನ್ನು ಊಹಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ... ಅಥವಾ ಕನಿಷ್ಠ ಮಳೆಯ ದಿನದಲ್ಲಿ ಆ ತಪ್ಪಿಸಿಕೊಳ್ಳಲಾಗದ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಹುಡುಕುವ ನಿಮ್ಮ ಅವಕಾಶಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ಓಹ್ ಮತ್ತು ಪ್ರಮುಖ ವಿಷಯಗಳನ್ನು ಮರೆಯಬೇಡಿ. ಪ್ರೊ. ಶರ್ಮಾ ಅವರಿಗೆ ಶೀತವಾದರೆ ನಾಳೆಯ ತರಗತಿ ರದ್ದಾಗುವ ಸಂಭವನೀಯತೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.", "normalised": ""}
