{"unnormalised": "Hey everyone, so I wanted to share my experience navigating pregnancy in India, focusing on the whole Obstetrics and Gynecology side of things. It can be a bit overwhelming, especially when you're trying to figure out where to go and what to expect.", "normalised": "Hey everyone, so I wanted to share my experience navigating pregnancy in India, focusing on the whole Obstetrics and G-Y-N-E-C-O-L-O-G-Y side of things. It can be a bit overwhelming, especially when you're trying to figure out where to go and what to expect."}
{"unnormalised": "Firstly, finding a good gynaecologist is key. My neighbor recommended Dr. Meena Patel, and honestly, she’s been a lifesaver. Her clinic is at 123, Linking Road, Bandra, Mumbai, and you can usually book an appointment by calling +91-9876543210. She's super patient and explains everything in detail – no medical jargon that goes straight over your head!", "normalised": "Firstly, finding a good gynaecologist is key. My neighbor recommended Doctor Meena Patel, and honestly, she’s been a lifesaver. Her clinic is at one hundred and twenty three, Linking Road, Bandra, Mumbai, and you can usually book an appointment by calling plus nine one - nine eight seven six five four three two one zero. She's super patient and explains everything in detail – no medical jargon that goes straight over your head!"}
{"unnormalised": "One thing that surprised me was the number of check-ups. From week 8 onwards, I was going almost every month, then every 2 weeks after month 7. Dr. Patel always checked my BP (blood pressure), which was usually around 120/80 mmHg, and monitored the baby's heartbeat. Regular ultrasounds are also a must; I had at least 4-5 throughout the entire pregnancy.", "normalised": "One thing that surprised me was the number of check-ups. From week eight onwards, I was going almost every month, then every two weeks after month seven. Doctor Patel always checked my B-P (blood pressure), which was usually around one hundred and twenty over eighty millimeter of mercury, and monitored the baby's heartbeat. Regular ultrasounds are also a must; I had at least four to five throughout the entire pregnancy."}
{"unnormalised": "Then there's the whole antenatal class thing. Some hospitals, like AIIMS Delhi, offer these, but Dr. Patel recommended a private one near my place. It cost Rs. 5000 for the whole course, but it was worth it to learn about labor, breastfeeding, and newborn care. They even showed us how to swaddle the baby using a cotton saree!", "normalised": "Then there's the whole antenatal class thing. Some hospitals, like A-I-I-M-S Delhi, offer these, but Doctor Patel recommended a private one near my place. It cost rupee five thousand for the whole course, but it was worth it to learn about labor, breastfeeding, and newborn care. They even showed us how to swaddle the baby using a cotton saree!"}
{"unnormalised": "Of course, diet is a major topic. I was told to eat a lot of iron-rich foods and take supplements like folic acid 400mcg daily. My hemoglobin level was a constant worry, hovering around 10g/dL, so I had to consciously include spinach, dates, and beetroot in my diet. Also, Dr. Meena was very insistent I take Calcium 500mg, twice a day!", "normalised": "Of course, diet is a major topic. I was told to eat a lot of iron-rich foods and take supplements like folic acid four hundred microgram daily. My hemoglobin level was a constant worry, hovering around ten gram per deciliter, so I had to consciously include spinach, dates, and beetroot in my diet. Also, Doctor Meena was very insistent I take Calcium five hundred milligram, twice a day!"}
{"unnormalised": "And let's not forget the traditions! My family preponed my \"godh bharai\" (baby shower) to the 7th month. It was a lovely ceremony, but the elders kept giving me advice based on old wives' tales. It's all done with love and good intentions, though!", "normalised": "And let's not forget the traditions! My family preponed my \"godh bharai\" (baby shower) to the seventh month. It was a lovely ceremony, but the elders kept giving me advice based on old wives' tales. It's all done with love and good intentions, though!"}
{"unnormalised": "Hospital selection is another biggie. I considered Cloudnine and Fortis, but ultimately decided on a smaller hospital closer to home. The delivery package cost approximately Rs. 60,000 for a normal delivery and Rs. 90,000 for a C-section.", "normalised": "Hospital selection is another biggie. I considered Cloudnine and Fortis, but ultimately decided on a smaller hospital closer to home. The delivery package cost approximately rupee sixty thousand for a normal delivery and rupee ninety thousand for a C-section."}
{"unnormalised": "Overall, pregnancy in India is a unique experience, blending modern medicine with traditional practices. Just remember to find a good gynaecologist, follow their advice, and enjoy the journey! Good luck to all you expecting mothers out there!", "normalised": "Overall, pregnancy in India is a unique experience, blending modern medicine with traditional practices. Just remember to find a good gynaecologist, follow their advice, and enjoy the journey! Good luck to all you expecting mothers out there!"}
