{"unnormalised": "Hey Reddit fam, need some info on Obs & Gynae stuff, specifically related to prenatal care in India. It's a bit overwhelming with so much info online, so thought I’d ask here.", "normalised": "Hey R-e-d-d-i-t fam, need some info on O-b-s and G-y-n-a-e stuff, specifically related to prenatal care in India. It's a bit overwhelming with so much info online, so thought I'd ask here."}
{"unnormalised": "First off, how often are prenatal checkups generally scheduled? I’ve heard it's q4w until 28 wks, then q2w until 36 wks, and then weekly until delivery. Is that standard practice here in India? Or does it vary based on individual cases and Dr.’s preference? Also, what's typically checked during the first trimester screening around wk 11-13? I know it includes an NT scan and some blood tests, but what specific conditions are they looking for? Any advice on choosing a good obstetrician in Mumbai? There are so many hospitals like Lilavati and Breach Candy. How do you even begin to narrow it down?", "normalised": "First off, how often are prenatal checkups generally scheduled? I've heard it's every four weeks until twenty eight weeks, then every two weeks until thirty six weeks, and then weekly until delivery. Is that standard practice here in India? Or does it vary based on individual cases and Doctor's preference? Also, what's typically checked during the first trimester screening around week eleven to thirteen? I know it includes an N-T scan and some blood tests, but what specific conditions are they looking for? Any advice on choosing a good obstetrician in Mumbai? There are so many hospitals like Lilavati and Breach Candy. How do you even begin to narrow it down?"}
{"unnormalised": "I’m also curious about the costs involved. What’s the approx. cost for a normal delivery vs. a C-section in a private hospital in a metro city like Bangalore? And what kind of insurance covers prenatal care and delivery expenses? Any recommendations for good insurance providers? I'm also interested in understanding the common myths about pregnancy in India. For example, I've heard that eating papaya during pregnancy can cause miscarriage. Is that true? Or are there other food restrictions I should be aware of? Are there any vaccinations I should get during pregnancy besides the tetanus toxoid (TT) injection?", "normalised": "I'm also curious about the costs involved. What's the approximate cost for a normal delivery versus a C-section in a private hospital in a metro city like Bangalore? And what kind of insurance covers prenatal care and delivery expenses? Any recommendations for good insurance providers? I'm also interested in understanding the common myths about pregnancy in India. For example, I've heard that eating papaya during pregnancy can cause miscarriage. Is that true? Or are there other food restrictions I should be aware of? Are there any vaccinations I should get during pregnancy besides the tetanus toxoid (T-T) injection?"}
{"unnormalised": "Regarding common complications, what are the warning signs of preeclampsia or gestational diabetes? What should I do if I experience any of those symptoms? Also, what are some tips for managing morning sickness during the first trimester? Ginger tea seems to be the usual remedy, but are there any other effective home remedies?", "normalised": "Regarding common complications, what are the warning signs of preeclampsia or gestational diabetes? What should I do if I experience any of those symptoms? Also, what are some tips for managing morning sickness during the first trimester? Ginger tea seems to be the usual remedy, but are there any other effective home remedies?"}
{"unnormalised": "Finally, what resources are available for expecting mothers in India? Are there any support groups or online forums specifically for pregnant women? Also, what are my rights as a pregnant employee in the workplace? I know that I am entitled to 26 wks of paid maternity leave. Thanks in advance for any insights or advice you can offer!", "normalised": "Finally, what resources are available for expecting mothers in India? Are there any support groups or online forums specifically for pregnant women? Also, what are my rights as a pregnant employee in the workplace? I know that I am entitled to twenty six weeks of paid maternity leave. Thanks in advance for any insights or advice you can offer!"}
{"unnormalised": "Hope this helps someone else too :)", "normalised": "Hope this helps someone else too :)"}
