```json
{
      "unnormalised": "## अपने बिजली बिल को समझना: एक सरल गाइड",
      "normalised": "## अपने बिजली बिल को समझना: एक सरल गाइड",
      "raw": "## अपने बिजली बिल को समझना: एक सरल गाइड"
}
```
```json
{
  "unnormalised": "हे सब लोग! क्या कभी आपने अपने बिजली के बिल को घूर कर देखा है और थोड़ा खोया हुआ महसूस किया है? आप अकेले नहीं हैं! हममें से बहुत से लोग भारत में ब्रेकडाउन को भ्रमित करने वाला पाते हैं। लेकिन चिंता मत करो, मैं यहाँ आपकी मदद करने के लिए हूँ कि आप बीएसईएस, टाटा पावर या जो भी कंपनी आपके क्षेत्र में आपूर्ति करती है, उसके बिल को समझें। चलो इसे आसान समझने वाले टुकड़ों में तोड़ते हैं।",
  "normalised": "हे सब लोग! क्या कभी आपने अपने बिजली के बिल को घूर कर देखा है और थोड़ा खोया हुआ महसूस किया है? आप अकेले हैं! हममें से बहुत से लोग भारत में ब्रेकडाउन को भ्रमित करने वाला पाते हैं। लेकिन चिंता मत करो, मैं यहाँ आपकी मदद करने के लिए हूँ कि आप बी-एस-ई-एस, टाटा पावर या जो भी कंपनी आपके क्षेत्र में आपूर्ति करती है, उसके बिल को समझें। चलो इसे आसान समझने वाले टुकड़ों में तोड़ते हैं।",
  "raw": "हे सब लोग! क्या कभी आपने अपने बिजली के बिल को घूर कर देखा है और थोड़ा खोया हुआ महसूस किया है? आप अकेले नहीं हैं! हममें से बहुत से लोग भारत में ब्रेकडाउन को भ्रमित करने वाला पाते हैं। लेकिन चिंता मत करो, मैं यहाँ आपकी मदद करने के लिए हूँ कि आप बीएसईएस, टाटा पावर या जो भी कंपनी आपके क्षेत्र में आपूर्ति करती है, उसके बिल को समझें। चलो इसे आसान समझने वाले टुकड़ों में तोड़ते हैं।"
}
```
```json
{
  "unnormalised": "सबसे पहले, ऊपर की ओर देखें। आपको अपना \"उपभोक्ता नंबर\" दिखाई देगा, जैसे कि \"1234567890\"। इसे संभाल कर रखें - आपको ऑनलाइन भुगतान और प्रश्न उठाने के लिए इसकी आवश्यकता होगी। इसके बाद, आपको बिलिंग अवधि दिखाई देगी - शायद कुछ इस तरह \"01/09/2024 से 30/09/2024\"। यह आपको बताता है कि आपसे किस महीने की बिजली का शुल्क लिया जा रहा है। इसके नीचे, आमतौर पर देय तिथि होती है। उससे पहले भुगतान करें, या रु. 50 का विलंब शुल्क लगेगा!",
  "normalised": "सबसे पहले, ऊपर की ओर देखें। आपको अपना \"उपभोक्ता एन-ओ डॉट\" दिखाई देगा, जैसे कि \"एक दो तीन चार पांच छह सात आठ नौ शून्य\"। इसे संभाल कर रखें - आपको ऑनलाइन भुगतान और प्रश्न उठाने के लिए इसकी आवश्यकता होगी। इसके बाद, आपको बिलिंग अवधि दिखाई देगी - शायद कुछ इस तरह \"एक सितंबर दो हजार चौबीस से तीस सितंबर दो हजार चौबीस\"। यह आपको बताता है कि आपसे किस महीने की बिजली का शुल्क लिया जा रहा है। इसके नीचे, आमतौर पर एक देय तिथि होती है। उससे पहले भुगतान करें, या रुपये पचास का विलंब शुल्क लगेगा!",
  "raw": "सबसे पहले, ऊपर की ओर देखें। आपको अपना \"उपभोक्ता नंबर\" दिखाई देगा, जैसे कि \"1234567890\"। इसे संभाल कर रखें - आपको ऑनलाइन भुगतान और प्रश्न उठाने के लिए इसकी आवश्यकता होगी। इसके बाद, आपको बिलिंग अवधि दिखाई देगी - शायद कुछ इस तरह \"01/09/2024 से 30/09/2024\"। यह आपको बताता है कि आपसे किस महीने की बिजली का शुल्क लिया जा रहा है। इसके नीचे, आमतौर पर देय तिथि होती है। उससे पहले भुगतान करें, या रु. 50 का विलंब शुल्क लगेगा!"
}
```
```json
{
  "unnormalised": "बिल का मूल उपभोग विवरण है। आपको \"Units Consumed\" दिखाई देगा, शायद कुछ ऐसा \"250 kWh\"। यह वह बिजली है जितनी आपने उपयोग की। अलग-अलग स्लैब का मतलब अलग-अलग दरें हैं। उदाहरण के लिए, पहले 100 यूनिट पर रु. 3.50 प्रति यूनिट, अगले 100 पर रु. 5.50 और इसी तरह चार्ज किया जा सकता है। यह स्लैब सिस्टम ऊर्जा संरक्षण को प्रोत्साहित करने के लिए डिज़ाइन किया गया है। ब्रेकअप को ध्यान से देखें – यह आपके अंतिम बिल में एक बड़ा अंतर डालता है!",
  "normalised": "बिल का मूल उपभोग विवरण है। आपको \"Units Consumed\" दिखाई देगा, शायद कुछ ऐसा \"दो सौ पचास किलोवाट घंटा\"। यह वह बिजली है जितनी आपने उपयोग की। अलग-अलग स्लैब का मतलब अलग-अलग दरें हैं। उदाहरण के लिए, पहले एक सौ यूनिट पर रुपये तीन और पचास पैसे प्रति यूनिट, अगले एक सौ पर रुपये पांच और पचास पैसे और इसी तरह चार्ज किया जा सकता है। यह स्लैब सिस्टम ऊर्जा संरक्षण को प्रोत्साहित करने के लिए डिज़ाइन किया गया है। ब्रेकअप को ध्यान से देखें – यह आपके अंतिम बिल में एक बड़ा अंतर डालता है!",
  "raw": "बिल का मूल उपभोग विवरण है। आपको \"Units Consumed\" दिखाई देगा, शायद कुछ ऐसा \"250 kWh\"। यह वह बिजली है जितनी आपने उपयोग की। अलग-अलग स्लैब का मतलब अलग-अलग दरें हैं। उदाहरण के लिए, पहले 100 यूनिट पर रु. 3.50 प्रति यूनिट, अगले 100 पर रु. 5.50 और इसी तरह चार्ज किया जा सकता है। यह स्लैब सिस्टम ऊर्जा संरक्षण को प्रोत्साहित करने के लिए डिज़ाइन किया गया है। ब्रेकअप को ध्यान से देखें – यह आपके अंतिम बिल में एक बड़ा अंतर डालता है!"
}
```
```json
{
  "unnormalised": "अब, अन्य शुल्क आते हैं! आमतौर पर एक \"फिक्स्ड चार्ज\" होता है - एक फ्लैट शुल्क, शायद रु. 75, सिर्फ ग्रिड से जुड़े होने के लिए। फिर एक \"इलेक्ट्रिसिटी ड्यूटी\" हो सकती है, जो राज्य सरकार द्वारा लगाया गया एक कर है, जो लगभग 5% हो सकता है। ये शुल्क जुड़ जाते हैं, इसलिए उन्हें अनदेखा न करें! कुछ बिलों में पिछले महीनों से बकाया भी शामिल हो सकता है, जिसे एक अलग लाइन आइटम के रूप में दिखाया गया है। यह सुनिश्चित करने के लिए इनकी दोबारा जांच करें कि ये सटीक हैं।",
  "normalised": "अब, अन्य शुल्क आते हैं! आमतौर पर एक \"फिक्स्ड चार्ज\" होता है - एक फ्लैट शुल्क, शायद रुपये पचहत्तर, सिर्फ ग्रिड से जुड़े होने के लिए। फिर एक \"इलेक्ट्रिसिटी ड्यूटी\" हो सकती है, जो राज्य सरकार द्वारा लगाया गया एक कर है, जो लगभग पांच प्रतिशत हो सकता है। ये शुल्क जुड़ जाते हैं, इसलिए उन्हें अनदेखा न करें! कुछ बिलों में पिछले महीनों से बकाया भी शामिल हो सकता है, जिसे एक अलग लाइन आइटम के रूप में दिखाया गया है। यह सुनिश्चित करने के लिए इनकी दोबारा जांच करें कि ये सटीक हैं।",
  "raw": "अब, अन्य शुल्क आते हैं! आमतौर पर एक \"फिक्स्ड चार्ज\" होता है - एक फ्लैट शुल्क, शायद रु. 75, सिर्फ ग्रिड से जुड़े होने के लिए। फिर एक \"इलेक्ट्रिसिटी ड्यूटी\" हो सकती है, जो राज्य सरकार द्वारा लगाया गया एक कर है, जो लगभग 5% हो सकता है। ये शुल्क जुड़ जाते हैं, इसलिए उन्हें अनदेखा न करें! कुछ बिलों में पिछले महीनों से बकाया भी शामिल हो सकता है, जिसे एक अलग लाइन आइटम के रूप में दिखाया गया है। यह सुनिश्चित करने के लिए इनकी दोबारा जांच करें कि ये सटीक हैं।"
}
```
```json
{
  "unnormalised": "अगर आप सौर ऊर्जा का उपयोग कर रहे हैं, तो आपका बिल थोड़ा अलग होगा. आपको \"यूनिट्स एक्सपोर्टेड\" दिखाई देगा - जो बिजली आपने वापस ग्रिड को भेजी है - और इसके लिए क्रेडिट मिलेगा. यह क्रेडिट आमतौर पर आपके कुल बिल राशि से काट लिया जाता है. यह पैसे बचाने और पर्यावरण के अनुकूल होने का एक शानदार तरीका है! ध्यान दें कि आपको अपने निर्यात के लिए लगभग ₹3/यूनिट मिल सकते हैं.",
  "normalised": "अगर आप सौर ऊर्जा का उपयोग कर रहे हैं, तो आपका बिल थोड़ा अलग होगा. आपको \"यूनिट्स एक्सपोर्टेड\" दिखाई देगा - जो बिजली आपने वापस ग्रिड को भेजी है - और इसके लिए क्रेडिट मिलेगा. यह क्रेडिट आमतौर पर आपके कुल बिल राशि से काट लिया जाता है. यह पैसे बचाने और पर्यावरण के अनुकूल होने का एक शानदार तरीका है! ध्यान दें कि आपको अपने निर्यात के लिए लगभग तीन रुपये प्रति यूनिट मिल सकते हैं.",
  "raw": "अगर आप सौर ऊर्जा का उपयोग कर रहे हैं, तो आपका बिल थोड़ा अलग होगा. आपको \"यूनिट्स एक्सपोर्टेड\" दिखाई देगा - जो बिजली आपने वापस ग्रिड को भेजी है - और इसके लिए क्रेडिट मिलेगा. यह क्रेडिट आमतौर पर आपके कुल बिल राशि से काट लिया जाता है. यह पैसे बचाने और पर्यावरण के अनुकूल होने का एक शानदार तरीका है! ध्यान दें कि आपको अपने निर्यात के लिए लगभग ₹3/यूनिट मिल सकते हैं.\n\n{\n  \"unnormalised\": \"अगर आप सौर ऊर्जा का उपयोग कर रहे हैं, तो आपका बिल थोड़ा अलग होगा. आपको \\\"यूनिट्स एक्सपोर्टेड\\\" दिखाई देगा - जो बिजली आपने वापस ग्रिड को भेजी है - और इसके लिए क्रेडिट मिलेगा. यह क्रेडिट आमतौर पर आपके कुल बिल राशि से काट लिया जाता है. यह पैसे बचाने और पर्यावरण के अनुकूल होने का एक शानदार तरीका है! ध्यान दें कि आपको अपने निर्यात के लिए लगभग ₹3/यूनिट मिल सकते हैं.\",\n  \"normalised\": \"अगर आप सौर ऊर्जा का उपयोग कर रहे हैं, तो आपका बिल थोड़ा अलग होगा. आपको \\\"यूनिट्स एक्सपोर्टेड\\\" दिखाई देगा - जो बिजली आपने वापस ग्रिड को भेजी है - और इसके लिए क्रेडिट मिलेगा. यह क्रेडिट आमतौर पर आपके कुल बिल राशि से काट लिया जाता है. यह पैसे बचाने और पर्यावरण के अनुकूल होने का एक शानदार तरीका है! ध्यान दें कि आपको अपने निर्यात के लिए लगभग तीन रुपये प्रति यूनिट मिल सकते हैं.\",\n  \"text\": \"If you're using solar power, your bill will be slightly different. You'll see the \\\"Units Exported\\\" - the electricity you've sent back to the grid - and get credited for it. This credit is usually deducted from your total bill amount. It's a great way to save money and be eco-friendly! Do note you might get approximately ₹3/unit for your export.\"\n}"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आपको अपना बिजली का बिल मिले, तो उसे आँख मूंदकर न भरें। इसे समझने के लिए कुछ मिनट निकालें। आपको आश्चर्य होगा कि आप क्या सीख सकते हैं, और शायद पैसे बचाने के तरीके भी ढूंढ सकते हैं! और अगर आपको कोई विसंगति दिखती है, जैसे कि मीटर रीडिंग जो बहुत दूर है, तो अपने बिजली प्रदाता से संपर्क करने में संकोच न करें। वे मदद करने के लिए हैं!",
  "normalised": "तो, अगली बार जब आपको अपना बिजली का बिल मिले, तो उसे आँख मूंदकर न भरें। इसे समझने के लिए कुछ मिनट निकालें। आपको आश्चर्य होगा कि आप क्या सीख सकते हैं, और शायद पैसे बचाने के तरीके भी ढूंढ सकते हैं! और अगर आपको कोई विसंगति दिखती है, जैसे कि मीटर रीडिंग जो बहुत दूर है, तो अपने बिजली प्रदाता से संपर्क करने में संकोच न करें। वे मदद करने के लिए हैं!",
  "raw": "तो, अगली बार जब आपको अपना बिजली का बिल मिले, तो उसे आँख मूंदकर न भरें। इसे समझने के लिए कुछ मिनट निकालें। आपको आश्चर्य होगा कि आप क्या सीख सकते हैं, और शायद पैसे बचाने के तरीके भी ढूंढ सकते हैं! और अगर आपको कोई विसंगति दिखती है, जैसे कि मीटर रीडिंग जो बहुत दूर है, तो अपने बिजली प्रदाता से संपर्क करने में संकोच न करें। वे मदद करने के लिए हैं!"
}
```
