```json
{
  "unnormalised": "ठीक है दोस्तों, मुझे मेरे बिजली बिल पर कुछ सलाह चाहिए। पिछले महीने, यह ₹3500 जैसा था, जो थोड़ा ज़्यादा लग रहा था, लेकिन मैंने सोचा, \"ठीक है, AC पूरी तरह से चालू था, ठीक है।\" लेकिन इस महीने, भले ही मैंने बहुत सावधानी बरतने की कोशिश की, लाइटें बंद कर दीं, जब भी संभव हो AC के बजाय पंखे का इस्तेमाल किया, बिल ₹4200 दिखा रहा है! क्या हो रहा है?!",
  "normalised": "ठीक है दोस्तों, मुझे मेरे बिजली बिल पर कुछ सलाह चाहिए। पिछले महीने, यह लगभग तीन हजार पाँच सौ रुपये था, जो थोड़ा ज़्यादा लग रहा था, लेकिन मैंने सोचा, \"ठीक है, ए-सी पूरी तरह से चालू था, ठीक है।\" लेकिन इस महीने, भले ही मैंने बहुत सावधानी बरतने की कोशिश की, लाइटें बंद कर दीं, जब भी संभव हो ए-सी के बजाय पंखे का इस्तेमाल किया, बिल चार हजार दो सौ रुपये दिखा रहा है! क्या हो रहा है?!",
  "raw": "ठीक है दोस्तों, मुझे मेरे बिजली बिल पर कुछ सलाह चाहिए। पिछले महीने, यह ₹3500 जैसा था, जो थोड़ा ज़्यादा लग रहा था, लेकिन मैंने सोचा, \"ठीक है, AC पूरी तरह से चालू था, ठीक है।\" लेकिन इस महीने, भले ही मैंने बहुत सावधानी बरतने की कोशिश की, लाइटें बंद कर दीं, जब भी संभव हो AC के बजाय पंखे का इस्तेमाल किया, बिल ₹4200 दिखा रहा है! क्या हो रहा है?!"
}
```
```json
{
  "unnormalised": "मैं बैंगलोर में एक 2बीएचके में रहता हूँ, और यहाँ सिर्फ मैं और मेरी पत्नी हैं। हम दोनों घर से काम करते हैं, लेकिन सच में, हम इतनी बिजली नहीं खपाते। हम एलईडी का इस्तेमाल करते हैं, उपकरण सभी 5-स्टार रेटेड हैं, मैं तो अपना फोन पूरा चार्ज होने पर चार्जर भी निकाल देता हूँ (हाँ, मैं वही आदमी हूँ, हा हा)। क्या हाल ही में किसी और को भी BESCOM के बहुत ज़्यादा बिलों का सामना करना पड़ रहा है? क्या यह सिर्फ गर्मी है या कुछ गड़बड़ चल रही है?",
  "normalised": "मैं बैंगलोर में एक दो बी-एच-के में रहता हूँ, और यहाँ सिर्फ मैं और मेरी पत्नी हैं। हम दोनों घर से काम करते हैं, लेकिन सच में, हम इतनी बिजली नहीं खपाते। हम एल-ई-डी-एस का इस्तेमाल करते हैं, उपकरण सभी फाइव-स्टार रेटेड हैं, मैं तो अपना फोन पूरा चार्ज होने पर चार्जर भी निकाल देता हूँ (हाँ, मैं वही आदमी हूँ, हा हा)। क्या हाल ही में किसी और को भी बी-ई-एस-सी-ओ-एम के बहुत ज़्यादा बिलों का सामना करना पड़ रहा है? क्या यह सिर्फ गर्मी है या कुछ गड़बड़ चल रही है?",
  "raw": "मैं बैंगलोर में एक 2बीएचके में रहता हूँ, और यहाँ सिर्फ मैं और मेरी पत्नी हैं। हम दोनों घर से काम करते हैं, लेकिन सच में, हम इतनी बिजली नहीं खपाते। हम एलईडी का इस्तेमाल करते हैं, उपकरण सभी 5-स्टार रेटेड हैं, मैं तो अपना फोन पूरा चार्ज होने पर चार्जर भी निकाल देता हूँ (हाँ, मैं वही आदमी हूँ, हा हा)। क्या हाल ही में किसी और को भी BESCOM के बहुत ज़्यादा बिलों का सामना करना पड़ रहा है? क्या यह सिर्फ गर्मी है या कुछ गड़बड़ चल रही है?"
}
```
```json
{
  "unnormalised": "मैंने BESCOM कस्टमर केयर को कॉल करने की कोशिश की, लेकिन आपको पता है कि यह कैसा होता है... लगभग 20 मिनट के लिए होल्ड पर रखा गया, फिर किसी आदमी ने मुझे स्टैंडर्ड \"अपनी वायरिंग जांचें\" वाला भाषण दिया। जैसे, भाई, मैं इलेक्ट्रीशियन नहीं हूं! मैंने बिल का ब्रेकडाउन देखने के लिए उनका ऐप भी डाउनलोड किया, लेकिन यह सिर्फ कुछ नंबरों का गुच्छा है जो मेरी समझ में नहीं आता है। यह कुछ ऐसा दिखाता है जैसे \"फिक्स्ड चार्ज ₹250, एनर्जी चार्ज ₹3800, टैक्स ₹150,\" लेकिन इसका क्या मतलब है?",
  "normalised": "मैंने बी-ई-एस-सी-ओ-एम कस्टमर केयर को कॉल करने की कोशिश की, लेकिन आपको पता है कि यह कैसा होता है... लगभग बीस मिनट के लिए होल्ड पर रखा गया, फिर किसी आदमी ने मुझे स्टैंडर्ड \"अपनी वायरिंग जांचें\" वाला भाषण दिया। जैसे, भाई, मैं इलेक्ट्रीशियन नहीं हूं! मैंने बिल का ब्रेकडाउन देखने के लिए उनका ऐप भी डाउनलोड किया, लेकिन यह सिर्फ कुछ नंबरों का गुच्छा है जो मेरी समझ में नहीं आता है। यह कुछ ऐसा दिखाता है जैसे \"फिक्स्ड चार्ज दो सौ पचास रुपये, एनर्जी चार्ज तीन हजार आठ सौ रुपये, टैक्स एक सौ पचास रुपये,\" लेकिन इसका क्या मतलब है?!",
  "raw": "मैंने BESCOM कस्टमर केयर को कॉल करने की कोशिश की, लेकिन आपको पता है कि यह कैसा होता है... लगभग 20 मिनट के लिए होल्ड पर रखा गया, फिर किसी आदमी ने मुझे स्टैंडर्ड \"अपनी वायरिंग जांचें\" वाला भाषण दिया। जैसे, भाई, मैं इलेक्ट्रीशियन नहीं हूं! मैंने बिल का ब्रेकडाउन देखने के लिए उनका ऐप भी डाउनलोड किया, लेकिन यह सिर्फ कुछ नंबरों का गुच्छा है जो मेरी समझ में नहीं आता है। यह कुछ ऐसा दिखाता है जैसे \"फिक्स्ड चार्ज ₹250, एनर्जी चार्ज ₹3800, टैक्स ₹150,\" लेकिन इसका क्या मतलब है?"
}
```
```json
{
  "unnormalised": "मैं उन बिजली उपयोग मॉनिटरों में से एक लेने की सोच रहा हूँ ताकि यह पता चल सके कि बिजली वास्तव में कहाँ जा रही है। क्या किसी ने उनका उपयोग किया है? क्या वे वास्तव में काम करते हैं? या यह सिर्फ एक और गैजेट है जो धूल जमा करता रहेगा? मेरे पड़ोसी ने सुझाव दिया कि यह जाँच लें कि सब कुछ बंद होने पर भी मेरा मीटर चल रहा है या नहीं, लेकिन मुझे यह भी नहीं पता कि यह कैसे करना है।",
  "normalised": "मैं उन बिजली उपयोग मॉनिटरों में से एक लेने की सोच रहा हूँ ताकि यह पता चल सके कि बिजली वास्तव में कहाँ जा रही है। क्या किसी ने उनका उपयोग किया है? क्या वे वास्तव में काम करते हैं? या यह सिर्फ एक और गैजेट है जो धूल जमा करता रहेगा? मेरे पड़ोसी ने सुझाव दिया कि यह जाँच लें कि सब कुछ बंद होने पर भी मेरा मीटर चल रहा है या नहीं, लेकिन मुझे यह भी नहीं पता कि यह कैसे करना है।",
  "raw": "मैं उन बिजली उपयोग मॉनिटरों में से एक लेने की सोच रहा हूँ ताकि यह पता चल सके कि बिजली वास्तव में कहाँ जा रही है। क्या किसी ने उनका उपयोग किया है? क्या वे वास्तव में काम करते हैं? या यह सिर्फ एक और गैजेट है जो धूल जमा करता रहेगा? मेरे पड़ोसी ने सुझाव दिया कि यह जाँच लें कि सब कुछ बंद होने पर भी मेरा मीटर चल रहा है या नहीं, लेकिन मुझे यह भी नहीं पता कि यह कैसे करना है।"
}
```
```json
{
  "unnormalised": "गंभीरता से सोलर में स्विच करने पर विचार कर रहा हूँ, लेकिन शुरुआती लागत बहुत ज़्यादा है! साथ ही, मैं एक अपार्टमेंट में रहता हूँ, इसलिए मुझे यह भी नहीं पता कि इसकी अनुमति है भी या नहीं। उफ़। क्या किसी बंगलौर के लोगों के पास बिजली के बिलों को कम करने के बारे में कोई सुझाव है, या कम से कम यह पता करें कि इस वृद्धि का कारण क्या है? मैं यहाँ अपने बाल नोंच रहा हूँ! और वैसे, क्या लगभग 380 यूनिट के लिए 4,200 रुपये का बिल मिलना सामान्य है?",
  "normalised": "गंभीरता से सोलर में स्विच करने पर विचार कर रहा हूँ, लेकिन शुरुआती लागत बहुत ज़्यादा है! साथ ही, मैं एक अपार्टमेंट में रहता हूँ, इसलिए मुझे यह भी नहीं पता कि इसकी अनुमति है भी या नहीं। उफ़। क्या किसी बंगलौर के लोगों के पास बिजली के बिलों को कम करने के बारे में कोई सुझाव है, या कम से कम यह पता करें कि इस वृद्धि का कारण क्या है? मैं यहाँ अपने बाल नोंच रहा हूँ! और वैसे, क्या लगभग तीन सौ अस्सी यूनिट के लिए चार हजार दो सौ रुपये का बिल मिलना सामान्य है?",
  "raw": "गंभीरता से सोलर में स्विच करने पर विचार कर रहा हूँ, लेकिन शुरुआती लागत बहुत ज़्यादा है! साथ ही, मैं एक अपार्टमेंट में रहता हूँ, इसलिए मुझे यह भी नहीं पता कि इसकी अनुमति है भी या नहीं। उफ़। क्या किसी बंगलौर के लोगों के पास बिजली के बिलों को कम करने के बारे में कोई सुझाव है, या कम से कम यह पता करें कि इस वृद्धि का कारण क्या है? मैं यहाँ अपने बाल नोंच रहा हूँ! और वैसे, क्या लगभग 380 यूनिट के लिए 4,200 रुपये का बिल मिलना सामान्य है?"
}
```
```json
{
  "unnormalised": "वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \"Arrears - Rs. 50\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!",
  "normalised": "वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \"Arrears - पचास रुपये\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!",
  "raw": "वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \"Arrears - Rs. 50\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!\n\n{\n  \"unnormalised\": \"वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \\\"Arrears - Rs. 50\\\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!\",\n  \"normalised\": \"वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \\\"Arrears - पचास रुपये\\\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!\",\n  \"text\": \"वैसे भी, किसी भी मदद के लिए पहले से धन्यवाद! सच में इसकी सराहना करते हैं! इसके अलावा, अभी एक लाइन आइटम देखा जिसमें लिखा था \\\"Arrears - Rs. 50\\\". यह क्या है?! उन्होंने पिछले महीने के बिल में लंबित बकाया के बारे में कुछ भी उल्लेख नहीं किया। भाड़ में जाए!\"\n}"
}
```
