{"unnormalised": "அப்படியா, நீங்க கடைசியா பட்டம் வாங்கிட்டீங்களா? வாழ்த்துகள்! இல்லை என் பாட்டி சொல்ற மாதிரி, “*ஆகிர் கர் லியா!*” தேநீர் மற்றும் மேகியால் உந்தப்பட்டு, தேர்வுக்காக ராத்திரி முழுக்க படிச்சது… அதுக்கெல்லாம் மதிப்பு இருந்த்தில்ல? கொஞ்சம் இருந்தது. உங்களுடைய GPA ஞாபகம் இருக்கா? அது ஒரு நல்ல 7.5க்கும் \"ஷர்மா ஜி கா பேட்டா\"வுக்கு வர்ற 9.8க்கும் இடையில எங்கேயோ இருக்கும்ல? அத பிரேம் பண்ணுங்க! சீரியசா ஒரு ஆடம்பர பிரேம் பண்ணுங்க. நீங்க இந்திய கல்வி முறையில தப்பிச்சிருக்கீங்கனு அது ஒரு ஆதாரம், இது எவரெஸ்ட் சிகரத்தை அடையுறதை விட பெரிய விஷயம்.", "normalised": "சரி, நீங்க ஒரு வழியா கிராஜுவேட் பண்ணிட்டீங்களா? வாழ்த்துக்கள்! இல்லன்னா எங்க நாணி சொல்லுவாங்கல்ல, \"ஆகிர் கர் லியா!\" அப்படின்னு. சாயாவும் மேгகியும் குடிச்சிட்டு ராத்திரி முழுக்க பரீட்சைக்கு படிச்சது... அதுக்கெல்லாம் இப்ப பலன் கிடைச்சிருக்கு, இல்லையா? கொஞ்சம் தான். அந்த ஜி-பி-ஏ ஞாபகம் இருக்கா? ஆமா, அது ஒரு நல்ல செவன் பாயின்ட் ஃபைவ்ல இருந்தா இல்ல, “பீட்டா, ஷர்மா ஜி கா பீட்டா” மாதிரி நைன் பாயின்ட் எய்ட் வரைக்கும் வந்திருக்கும் இல்ல? ஃப்ரேம் பண்ணுங்க! சீரியஸா, நல்ல ஃப்ரேமா போடுங்க. நீங்க இந்திய கல்வி முறையில தப்பிச்சி வந்திருக்கீங்கிறதுக்கான ஆதாரம் அது, எவரெஸ்ட் ஏறுனதைவிட இது பெரிய சாதனை."}
{"unnormalised": "சர்டிஃபிகேட் பத்தி பேசும்போது, என் மாமா பையன் அவனோட ஸ்கூல் டிராயிங் காம்படிஷன்ல கலந்துகிட்டதுக்கான சர்டிஃபிகேட்ட பிரேம் பண்ணி வெச்சிருக்கான். அது ஒரு \"போர்ட்ஃபோலியோ பில்டிங்\"னு சொன்னான். ஜீனியஸ்! அதனால, நீங்க இன்டர்-காலேஜ் டிபேட்ல ஜெயிச்சதையும், பெஸ்ட் ப்ராஜெக்ட் அவார்டையும் தோண்டி எடுங்க (அது விக்கிபீடியா என்ட்ரிய கொஞ்சம் மெருகேற்றி இருந்தாலும்) சூரிய வெளிச்சத்தில் அத வையுங்க. எல்லாத்துக்கும் மேல, \"கூடை பின்னுதலில் சிறந்த சான்றிதழ்\" லிங்க்டினில் உங்களுக்கு ஒரு நல்ல அடையாளத்தை கொடுக்கலாம். இல்லன்னா, அடுத்து குடும்ப விழாவில நல்ல கதையாவாச்சும் இருக்கும்.", "normalised": "சர்டிஃபிகேட்ஸ் பத்தி பேசும் போது, என் கசின் இருக்கானே, அவனுக்கு நல்ல மனசு, அவன் ஸ்கூல்ல டிராயிங் போட்டிக்கு போயி வாங்குன பார்ட்டிசிபேஷன் சர்டிஃபிகேட்டை ஃப்ரேம் பண்ணி வச்சிருக்கான். அது வந்து “போர்ட்ஃபோலியோ பில்டிங்”னு சொன்னான். ஜீனியஸ்! அதனால இன்டர்-காலேஜ்ல நடந்த டிபேட் வின்னிங், பெஸ்ட் புராஜெக்ட் அவார்ட் (அது விக்கிப்பீடியால இருந்து கொஞ்சம் மாத்துனதா இருந்தா கூட) எல்லாத்தையும் தூசி தட்டி எடுங்க. கடைசியில, அந்த “பாஸ்கெட் வீவிங்ல எக்ஸலன்ஸ் சர்டிஃபிகேட்” லிங்க்ட்இன்ல உங்களுக்கு உதவியா இருக்கலாம். இல்லாட்டி, அடுத்த ஃபேமிலி கெட் டூகெதர்ல ஒரு நல்ல கதையா இருக்கும்."}
{"unnormalised": "அந்த டிகிரிய பத்தி என்ன நினைக்கிறீங்க? ஒரு Tier-3 கல்லூரியிலிருந்து B.Tech ஆ? புரியாத ஏதோ ஒன்றில் M.A வா? அத ஏத்துக்குங்க! தொடர்ந்து நூடுல்ஸ் மட்டுமே சாப்பிட்டு ஒரு வாரம் கழித்து கடினமான தெர்மோடைனமிக்ஸ் தேர்வில் நீங்க சிறப்பாக எழுதியது ஞாபகம் இருக்கா? அது ஒரு மீண்டெழும் கதை, நண்பா! அத \"கடுமையான அழுத்தத்தின் கீழ் வளங்களைப் பயன்படுத்தும் திறன் பெற்றவர்\"னு உங்க ரெஸ்யூம்ல போடுங்க. அது நல்லா இருக்கும்… ஒருவேளை.", "normalised": "அந்த டிகிரிஸ் எல்லாம் என்ன ஆச்சு? ஒரு டயர் த்ரீ காலேஜ்ல பி-டெக்கா? இல்ல ஏதாவது மங்கலான ஒரு சப்ஜெக்ட்ல எம்-ஏ வா? ஓன் பண்ணுங்க! அந்த மாதிரி நீங்க ஒரு வாரம் இன்ஸ்டன்ட் நூடுல்ஸ் மட்டுமே சாப்பிட்டு ஒரு தெர்மோடைனமிக்ஸ் எக்ஸாம்ல நல்ல மார்க் வாங்கினீங்களே, அந்த கதை ஞாபகம் இருக்கா? அதுதான் தன்னம்பிக்கைக்கான கதை, என் நண்பா! அத உங்க ரெஸ்யூம்ல \"மாஸ்டர் ஆஃப் ரிசோர்ஸ்ஃபுல்நெஸ் அண்டர் எக்ஸ்ட்ரீம் பிரஷர்\"ன்னு போடுங்க. பார்க்க நல்லா இருக்கும்... ஒருவேளை."}
{"unnormalised": "ஆனா உண்மைய சொல்லணும்னா, இந்த சர்டிஃபிகேட் மற்றும் டிகிரியின் உண்மையான மதிப்பு என்ன? நீங்க கத்துக்கறதுக்கும், சூழ்நிலைக்கு ஏத்த மாதிரி மாறுவதற்கும், ஒரு புறா பொறாமைபடுற மாதிரி உணவுல உயிர்வாழ்வதற்கும் உங்களால முடியும்னு நிரூபிக்கிறதுதான். அழுத்தம், கெடு தேதிகள் மற்றும் குழப்பமான பேராசிரியரால் ஏற்படும் அவ்வப்போதைய மன உளைச்சலை உங்களால சமாளிக்க முடியும்னு நிரூபிக்கிறது. அதனால, ஆமா, அத பிரேம் பண்ணுங்க, காட்டுங்க, ஒரு கோஸ்டராவும் யூஸ் பண்ணுங்க. ஆனா ஒரிஜினல மட்டும் தொலைச்சிராதீங்க. அடுத்த வெரிஃபிகேஷனுக்கு அது தேவைப்படும்.", "normalised": "ஆனா சீரியஸா, சர்டிஃபிகேட்ஸ்லேயும் டிகிரிலேயும் இருக்கிற உண்மையான மதிப்பு என்ன தெரியுமா? நீங்க கத்துக்க, அடாப்ட் ஆக, ஒரு புறாவை பொறாமைப்பட வைக்கிற சாப்பாட்டை சாப்பிட்டு சர்வைவ் ஆக முடியும்கிறதுக்கான சான்றுதான். பிரஷர், டெட்லைன், ஒரு கன்ஃபியூஸ் பண்ணுற ப்ரொஃபசர்னால வர எக்ஸிஸ்டென்ஷியல் கிரைசிஸ் எல்லாத்தையும் ஹேண்டில் பண்ண முடியும்னு இது நிரூபிக்குது. அதனால ஆமா, அத ஃப்ரேம் பண்ணுங்க, ஃபிளான்ட் பண்ணுங்க, ஒரு நேரம் அதை கோஸ்ட்டராவே யூஸ் பண்ணுங்க. ஆனா ஒரிஜினல மட்டும் தொலைச்சிராதீங்க. அடுத்த வெரிஃபிகேஷன் ப்ராசஸ்க்கு தேவைப்படும்."}
{"unnormalised": "கடைசியா, அது ஐஐஎம்-ஏல PHD-யா இருந்தாலும் சரி, இல்ல உள்ளூர் கம்ப்யூட்டர் சென்டர்ல இருந்து டேட்டா என்ட்ரிக்கான டிப்ளோமாவா இருந்தாலும் சரி, தலைய உயர்த்தி பிடிங்க. நீங்க சம்பாதிச்சது. இப்போ உலகத்த ஜெயிக்க போங்க… இல்லன்னா ஒரு நல்ல புரமோஷன் வாங்குங்க. அதுக்கு அப்புறம் அந்த பிரேம் பண்ணின சாதனையெல்லாம் லிங்க்டின்ல அப்டேட் பண்ண மறந்துடாதீங்க. *ஆல் தி பெஸ்ட்!*", "normalised": "கடைசியா, அது ஐ-ஐ-எம்-ஏல வாங்கின பி-எச்-டி டிகிரியா இல்ல லோக்கல் கம்ப்யூட்டர் சென்டர்ல வாங்கின டேட்டா என்ட்ரி டிப்ளமோவா, தலைய உயர்த்தி பிடிங்க. நீங்க அதை சம்பாதிச்சிருக்கீங்க. இப்ப போய் இந்த உலகத்த ஜெயிங்க... இல்லனா ஒரு நல்ல ப்ரமோஷன வாங்க பாருங்க. அது மட்டும் இல்ல அந்த புதுசா ஃப்ரேம் பண்ணின அச்சீவ்மென்ட்ஸ் எல்லாத்தையும் லிங்க்ட்இன்ல அப்டேட் பண்ண மறந்துடாதீங்க. *ஆல் தி பெஸ்ட்!*"}
