{"unnormalised": "சரி, என்னுடைய கல்விப் பயணக் காடு – அடடா, நான் எங்கே ஆரம்பிப்பது? நிறைய காஃபின், சந்தேகத்துக்குரிய உடனடி நூடுல்ஸ் மற்றும் எப்படியாவது, எப்படியோ, விரும்பத்தக்க அந்த காகிதத் துண்டுடன் நான் வெற்றிபெறுவேன் என்ற அசைக்க முடியாத நம்பிக்கை ஆகியவை சம்பந்தப்பட்டிருந்தன என்று மட்டும் சொல்லிக்கொள்கிறேன். ஒருவேளை பாடப்புத்தகங்களின் மேல் குனிந்ததால் கழுத்து வலியும் கூட.", "normalised": "சரி, என்னுடைய கல்வி காடு வழியாக பயணம் – அடேங்கப்பா, எங்கிருந்து ஆரம்பிப்பது என்றே தெரியவில்லை? நிறைய காஃபின், சந்தேகத்திற்கு இடமான இன்ஸ்டன்ட் நூடுல்ஸ் மற்றும் எப்படியாவது, ஏதோ ஒரு விதத்தில், அந்த விரும்பத்தக்க காகிதத்துடன் வெற்றியுடன் வெளிவருவேன் என்ற அசைக்க முடியாத நம்பிக்கை ஆகியவை இதில் அடங்கும் என்று சொல்லலாம். மேலும் பாடப்புத்தகங்களின் மீது குனிந்ததால் ஒரு தீவிரமான கழுத்து வலியும் வரலாம்."}
{"unnormalised": "முதலில், புகழ்பெற்ற 10ஆம் வகுப்பு சான்றிதழ் உள்ளது. ஆஹா, 75% பெற்றது எவ்வளவு இனிமையானது. சாதாரண சளிக்கு மருந்து கண்டுபிடித்தது போல் என் பெற்றோர் கொண்டாடினர். நான் ஒருமுறை ஸ்பூனை மைக்ரோவேவில் வைக்க முயற்சித்தேன் என்பதை அவர்கள் நினைவில் வைத்துக் கொள்ளும் முன், திடீரென நான் ஐன்ஸ்டீனுடன் ஒப்பிடப்பட்டேன். நல்ல காலம். அது இப்போதும் சுவரில் மாட்டப்பட்டிருக்கிறது, இருபடிச் சமன்பாடுகள் எனது மிகப்பெரிய பிரச்சனையாக இருந்த எளிய நாட்களை தொடர்ந்து நினைவூட்டுகிறது. எனக்கு எதுவும் தெரியாது!", "normalised": "முதலில், நம்மிடம் இருப்பது புகழ்பெற்ற பத்தாம் வகுப்பு சான்றிதழ். ஆஹா, எழுபத்தி ஐந்து சதவீதம் பெற்றது எவ்வளவு இனிமையானது. என் பெற்றோர் நான் சாதாரண சளிக்கு மருந்து கண்டுபிடித்தது போல் கொண்டாடினார்கள். திடீரென்று, நான் ஐன்ஸ்டீனுடன் ஒப்பிடப்பட்டேன் – நான் ஒருமுறை கரண்டியை மைக்ரோவேவில் வைக்க முயன்றேன் என்பதை அவர்கள் நினைவில் கொள்வதற்கு முன்பு. நல்ல காலங்கள். அது இப்பொழுதும் சுவரில் மாட்டப்பட்டுள்ளது, குவாட்ரடிக் சமன்பாடுகளே எனது பெரிய பிரச்சனையாக இருந்த எளிய நாட்களை நினைவூட்டிக் கொண்டே இருக்கிறது. எனக்கு கொஞ்சம் கூட தெரியாது!"}
{"unnormalised": "பிறகு வந்தது 12ஆம் வகுப்பு என்ற மிருகம். சதவீத இலக்கு 85% ஆக உயர்ந்தது, அது சொல்லப்படாத இந்திய பெற்றோர் சட்டம், நான் சத்தியம் செய்கிறேன். திடீரென, நான் ஒரு IITian, ஒரு மருத்துவர், அல்லது குறைந்தபட்சம் மிதமான வெற்றிகரமான பொறியாளராக இருக்க வேண்டும் என்று எதிர்பார்க்கப்பட்டது. அழுத்தம்? என்ன அழுத்தம்? நான் இயற்பியல், வேதியியல், கணிதம், ஆங்கிலம் மற்றும் கணினி அறிவியல் ஆகியவற்றில் 90% எடுக்க வேண்டும். ஈஸி பீஸி, லெமன் ஸ்குவீஸி! (ஸ்பாய்லர் எச்சரிக்கை: அது அப்படி இல்லை.) நான் சுமார் 80% உடன் முடித்தேன், இது ஆச்சரியமாக, கைவிடப்படவில்லை. ஒரு சிறிய அதிசயம், உண்மையில்.", "normalised": "பிறகு, பன்னிரெண்டாம் வகுப்பு என்ற மிருகம் வந்தது. சதவீத இலக்கு எண்பத்தி ஐந்து சதவீதமாக உயர்ந்தது, அது சொல்லப்படாத இந்திய பெற்றோர் சட்டம், நான் சத்தியம் செய்கிறேன். திடீரென்று, நான் ஒரு ஐ-ஐ-டி-யனாகவோ, டாக்டராகவோ அல்லது குறைந்தபட்சம் மிதமான வெற்றிகரமான பொறியாளராகவோ ஆக வேண்டும் என்று எதிர்பார்க்கப்பட்டது. அழுத்தம்? என்ன அழுத்தம்? நான் இயற்பியல், வேதியியல், கணிதம், ஆங்கிலம் மற்றும் கணினி அறிவியல் ஆகியவற்றில் தொண்ணூறு சதவீதம் பெற வேண்டும். ஈஸி பீஸி, லெமன் ஸ்குவீஸி! (ஸ்பாய்லர் அலெர்ட்: அது அப்படி இல்லை.) நான் எண்பது சதவீதத்திற்கு அருகில் ஏதாவது பெற்றேன், ஆச்சரியப்படும் விதமாக, அது குடும்பத்திலிருந்து விலக்கி விடுவதில் போய் முடியல. ஒரு சிறிய அதிசயம், உண்மையில்."}
{"unnormalised": "அடுத்து, JEE Main. நான் ஒரு பொறியாளராக இருக்க தகுதியானவனா அல்லது பாலத்தின் கீழ் வாழ விதிக்கப்பட்டவனா என்பதை தீர்மானித்த தேர்வு இது. நான் அதை 'முயற்சித்தேன்' என்று சொல்லலாம். சுமார் 2,00,000 ரேங்க் கிடைத்தது. பாலத்தின் கீழ் போவோம்! சரி, உண்மையில் இல்லை, ஆனால் என் பெற்றோரின் முகத்தில் இருந்த தோற்றம் ஏறக்குறைய மோசமாக இருந்தது. ஆறுதல் பரிசு? ஒரு தனியார் பொறியியல் கல்லூரியில் இருந்து ஒரு 'பிரபலமான' பட்டம்.", "normalised": "அடுத்து, ஜெ-இ-இ மெயின். நான் ஒரு பொறியியலாளராக தகுதியானவனா அல்லது பாலத்தின் கீழ் வாழ விதிக்கப்பட்டவனா என்பதை தீர்மானித்த தேர்வு இது. நான் அதை 'முயற்சித்தேன்' என்று சொல்லலாம். ஏறக்குறைய இருநூறு ஆயிரம் ரேங்க் கிடைத்தது. பாலத்தின் கீழ் இருப்பது நிச்சயம்! சரி, உண்மையில் இல்லை, ஆனால் என் பெற்றோரின் முகத்தில் இருந்த வெளிப்பாடு ஏறக்குறைய மோசமாக இருந்தது. ஆறுதல் பரிசு? ஒரு தனியார் பொறியியல் கல்லூரியில் இருந்து ஒரு 'பிரபலமான' பட்டம்."}
{"unnormalised": "ஆஹா, VITS இலிருந்து B.Tech, அல்லது நான் அன்போடு குறிப்பிடுவது போல், \"தவறவிட்ட வாய்ப்புகளின் நிலம்.\" குறியீட்டு பயங்கரமான இரவுகள், மோசமாக நடந்த ஆய்வக சோதனைகள் மற்றும் தோல்வியடையும் என்ற நிலையான பயம் நான்கு நீண்ட வருடங்கள். நான் ஒரு பட்டம் (60%, மிக்க நன்றி), சற்று சிதைந்த நகைச்சுவை உணர்வு மற்றும் கண்களை மூடிக்கொண்டும், ஒரு கையை முதுகில் கட்டிக்கொண்டும் குறியீட்டை பிழை நீக்கும் திறன் ஆகியவற்றுடன் வெளிப்பட்டேன். ஒரு விதமாக.", "normalised": "ஆஹா, வி-ஐ-டி-எஸ்ஸில் இருந்து பி-டெக், அல்லது நான் அதை அன்புடன் குறிப்பிடுவது போல், \"தவறவிடப்பட்ட வாய்ப்புகளின் நிலம்.\" குறியீட்டு பிழைகளுடன் நான்கு நீண்ட வருடங்கள், மோசமாக நடந்த ஆய்வக சோதனைகள் மற்றும் தோல்வியின் நிலையான பயம். நான் ஒரு பட்டத்துடன் (அறுபது சதவீதம், நன்றி), சற்று வளைந்த நகைச்சுவை உணர்வு மற்றும் கண்களை மூடிக்கொண்டு, ஒரு கையை பின்புறம் கட்டிக்கொண்டு குறியீட்டை டீபக் செய்யும் திறனுடன் வெளிப்பட்டேன். ஒரு மாதிரிக்கு."}
{"unnormalised": "பின்னர், நான் போதுமான அளவு கஷ்டப்படவில்லை என்பதால், IIM-C இலிருந்து எனது MBA-வை முன்கூட்டியே தயார் செய்ய முடிவு செய்தேன். சரி, அது ஒருவேளை IIM ஆக இருக்காது, ஒருவேளை அது கொஞ்சம் குறைவாக அறியப்பட்ட B-ஸ்கூலாக இருக்கலாம், ஆனால் பெயர் முக்கியமல்ல. முக்கியமானது என்னவென்றால், இப்போது எனக்கு எல்லா டிரெண்டான வார்த்தைகளும் தெரியும், மேலும் \"சினர்ஜி\" மற்றும் \"செங்குத்து ஒருங்கிணைப்பு\" போன்ற சொற்களை அன்றாட உரையாடலில் நம்பிக்கையுடன் பயன்படுத்த முடியும். மக்கள் முற்றிலும் ஈர்க்கப்படுகிறார்கள், என்னை நம்புங்கள். (சரி, என் பாட்டி மட்டுமே.) எனது CAT மதிப்பெண் ஒரு நல்ல 90 சதவிகிதம். அது இன்னும் மோசமாக இருந்திருக்கலாம் என்று நினைக்கிறேன். தேர்வில் உள்ள பாதி விஷயங்கள் கூட என்னவென்று எனக்கு இன்னும் தெரியவில்லை.", "normalised": "பின்னர், நான் போதுமான அளவு கஷ்டப்படவில்லை என்பதால், ஐ-ஐ-எம்-சி யில் எனது எம்-பி-ஏ வை முன்கூட்டியே தீர்மானித்தேன். சரி, அது ஐ-ஐ-எம் இல்லை, ஒருவேளை சற்று குறைவாக அறியப்பட்ட பி-ஸ்கூல் இருக்கலாம், ஆனால் பெயர் முக்கியமல்ல. நான் இப்போது அனைத்து பஸ்வேர்ட்ஸ்சும் அறிந்திருக்கிறேன் என்பதும், அன்றாட உரையாடலில் \"சினெர்ஜி\" மற்றும் \"வெர்டிகல் இன்டெக்ரேஷன்\" போன்ற சொற்களை நம்பிக்கையுடன் பயன்படுத்த முடியும் என்பது முக்கியம். மக்கள் முற்றிலும் ஈர்க்கப்படுகிறார்கள், என்னை நம்புங்கள். (சரி, ஒருவேளை என் பாட்டி மட்டும் தான்.) என்னுடைய சி-ஏ-டி ஸ்கோர் ஒரு நல்ல தொண்ணூறு பெர்சண்டைல். அது மோசமாக இருந்திருக்கலாம் என்று நினைக்கிறேன். தேர்வில் இருந்த விஷயங்களில் பாதி என்னவென்று எனக்கு இன்னும் தெரியாது."}
{"unnormalised": "ஆனால் இங்கே முத்தாய்ப்பான விஷயம்: அந்த சான்றிதழ்கள், பட்டங்கள் மற்றும் பளபளப்பான பாராட்டுகள்? அவை கதவைத் திறக்கச் சிறந்தவை. அவை உங்களுக்கு HR நேர்காணலை பெற்றுத் தரலாம்! ஆனால் அவை வெற்றிக்கு உத்தரவாதம் அளிக்காது. நீங்கள் நிஜ உலகில் கற்றுக்கொண்டதை (அல்லது குறைந்தபட்சம் கற்றதாக நடித்ததை) எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதுதான் உண்மையில் முக்கியம். அந்த விளக்கக்காட்சியில் அதிக நேரம் செலவிட முடிந்திருந்தால் நன்றாக இருந்திருக்கும், ஆனால் நான் தேதியை முன்கூட்டியே தயார் செய்ய அதிக நேரம் செலவிட்டேன்.", "normalised": "ஆனால் இங்கே ஒரு விஷயம்: அந்த சான்றிதழ்கள், பட்டங்கள் மற்றும் பளபளப்பான விருதுகள்? அவை உங்கள் காலை கதவுக்குள் வைப்பதற்கு மிகச் சிறந்தவை. அவர்கள் உங்களுக்கு அந்த எச்-ஆர் நேர்காணலை பெற்றுத் தரலாம்! ஆனால் அவை வெற்றியின் உத்தரவாதம் அல்ல. நீங்கள் கற்றதை (அல்லது குறைந்தபட்சம் கற்றதாக நடித்ததை) நிஜ உலகில் எவ்வாறு பயன்படுத்துகிறீர்கள் என்பதுதான் உண்மையில் முக்கியம். அந்த பிரசென்டேஷனில் நான் அதிக நேரம் செலவழித்திருக்கலாம் என்று நினைக்கிறேன், ஆனால் அந்த தேதியை முன்கூட்டியே நிர்ணயிப்பதில் அதிக நேரம் செலவிட்டேன்."}
{"unnormalised": "நான் என்ன சொல்ல வருகிறேன்? மதிப்பெண்களை அதிகமாக எடுத்துக் கொள்ளாதீர்கள். சவாரி செய்து மகிழுங்கள் (அது வரவிருக்கும் பேரழிவின் ரோலர் கோஸ்டர் போல் இருக்கும்போது கூட). மேலும், மிக மதிப்புமிக்க பாடங்கள் எப்போதும் பாடப்புத்தகங்களில் அல்லது தேர்வுத் தாள்களில் காணப்படுவதில்லை என்பதை நினைவில் கொள்ளுங்கள். சில சமயங்களில், அவை உடனடி நூடுல்ஸ், இரவு நேர ஆய்வு அமர்வுகள் மற்றும் அவ்வப்போது ஏற்படும் இருத்தலியல் நெருக்கடிகளிலிருந்து கற்றுக்கொள்ளப்படுகின்றன.", "normalised": "நான் என்ன சொல்ல வருகிறேன்? மதிப்பெண்களை அதிகமாக எடுத்துக் கொள்ளாதீர்கள். பயணத்தை அனுபவியுங்கள் (அது வரவிருக்கும் அழிவின் ரோலர் கோஸ்டர் போல் இருக்கும்போது கூட). மேலும் நினைவில் கொள்ளுங்கள், மிகவும் மதிப்புமிக்க பாடங்கள் எப்போதும் பாடப்புத்தகங்களிலோ அல்லது தேர்வு தாள்களிலோ காணப்படுவதில்லை. சில சமயங்களில், அவை இன்ஸ்டன்ட் நூடுல்ஸ், தாமதமான இரவு படிப்பு அமர்வுகள் மற்றும் எப்போதாவது ஏற்படும் இருத்தலியல் நெருக்கடியிலிருந்து கற்றுக் கொள்ளப்படுகின்றன."}
{"unnormalised": "அவ்வளவுதான். எனது கல்வி சாகசங்களின் சற்று அலங்கரிக்கப்பட்ட, லேசான நையாண்டி மற்றும் முற்றிலும் நேர்மையான கணக்கு. உங்கள் பயணம் குறைவான மன அழுத்தம், அதிக வெற்றி மற்றும் நிறைய தேநீர் ஆகியவற்றால் நிரப்பப்படட்டும். ஒரு நல்ல கைரோபிராக்டரும் கூட. உங்களுக்கு அது தேவைப்படும்.", "normalised": "சரி, இதோ இருக்கிறது. எனது கல்வி சாகசங்களின் சற்று அலங்கரிக்கப்பட்ட, லேசான கிண்டலான மற்றும் முற்றிலும் நேர்மையான கணக்கு. உங்கள் பயணம் குறைந்த மன அழுத்தம், அதிக வெற்றி மற்றும் ஏராளமான சாய்களுடன் நிரப்பப்படட்டும். மற்றும் ஒரு நல்ல சிரோபிராக்டர் இருக்கலாம். அது உங்களுக்குத் தேவைப்படும்."}
{"unnormalised": "இப்போது, என்னை மன்னியுங்கள், நான் எனது \"சினர்ஜி\" திறன்களை பயிற்சி செய்ய வேண்டும். எனக்கு அதிர்ஷ்டம் சொல்லுங்கள்! 110% செயல்திறன் இலக்கு பெரிதாக உள்ளது.", "normalised": "இப்போது, என்னை மன்னிக்கவும், நான் எனது \"சினெர்ஜி\" திறன்களைப் பயிற்சி செய்ய வேண்டும். எனக்கு அதிர்ஷ்டம் சொல்லுங்கள்! நூற்றி பத்து சதவீத செயல்திறன் இலக்கு நெருங்குகிறது."}
