{"unnormalised": "ஒரு பட்டம், ஒரு பட்டயம் மற்றும் ஒரு சான்றிதழ் ஆகியவற்றுக்கு இடையே உள்ள வித்தியாசம் என்ன, குறிப்பாக இந்தியாவில்? இது நான் அடிக்கடி பார்க்கும் ஒரு கேள்வி, எனவே விஷயங்களை விளக்க முயற்சிக்கிறேன்.", "normalised": "ஒரு பட்டம், ஒரு டிப்ளோமா மற்றும் ஒரு சான்றிதழ் ஆகியவற்றுக்கு இடையேயான வித்தியாசம் என்ன, குறிப்பாக இந்தியாவில்? இது நான் அடிக்கடி பார்க்கும் கேள்வி, எனவே விஷயங்களை விளக்க முயற்சிக்கிறேன்."}
{"unnormalised": "முதலாவதாக, பட்டங்களைப் பற்றி பேசலாம். ஒரு பட்டம், அதாவது பி.ஏ., பி.எஸ்சி., பி.டெக், எம்.ஏ. அல்லது எம்பிஏ போன்றவை, பொதுவாக ஒரு பல்கலைக்கழகம் அல்லது நிகர்நிலைப் பல்கலைக்கழகத்தால் 3-4 ஆண்டுகள் (சில சமயங்களில் நீண்ட காலம், எம்பிபிஎஸ் போன்றவை 5.5 ஆண்டுகள் இன்டர்ன்ஷிப் உட்பட) படிப்புத் திட்டத்தை முடித்த பிறகு வழங்கப்படும். பட்டங்கள் பெரும்பாலும் ஒரு பரந்த பாடத்திட்டத்தை உள்ளடக்கியது, இது ஒரு பாடப்பகுதி பற்றிய விரிவான புரிதலை வழங்குகிறது. ஐஐடி-டெல்லி அல்லது ஜேஎன்யூ போன்ற அங்கீகரிக்கப்பட்ட நிறுவனத்திலிருந்து பட்டம் பெறுவது உண்மையில் கதவுகளைத் திறக்கிறது.", "normalised": "முதலாவதாக, பட்டங்களைப் பற்றிப் பேசுவோம். ஒரு பட்டம், பி.ஏ., பி.எஸ்.சி., பி.டெக், எம்.ஏ., அல்லது எம்.பி.ஏ. போன்றவை, மூன்று முதல் நான்கு ஆண்டுகள் வரை நீடிக்கும் ஒரு கட்டமைக்கப்பட்ட படிப்பை முடித்த பிறகு ஒரு பல்கலைக்கழகம் அல்லது நிகர்நிலைப் பல்கலைக்கழகத்தால் பொதுவாக வழங்கப்படுகிறது (சில நேரங்களில் அதிக நேரம் எடுக்கும், எம்.பி.பி.எஸ். போன்றவை, இது பயிற்சி உட்பட ஐந்து புள்ளி ஐந்து ஆண்டுகள் ஆகும்). பட்டங்கள் பெரும்பாலும் ஒரு பரந்த பாடத்திட்டத்தைக் கொண்டுள்ளன, இது ஒரு பாடப் பகுதியைப் பற்றிய விரிவான புரிதலை வழங்குகிறது. ஐ-ஐ-டி-டெல்லி அல்லது ஜே-என்-யு போன்ற அங்கீகரிக்கப்பட்ட நிறுவனத்திலிருந்து பட்டம் பெறுவது உண்மையில் கதவுகளைத் திறக்கிறது."}
{"unnormalised": "அடுத்து, எங்களிடம் டிப்ளோமாக்கள் உள்ளன. டிப்ளோமாக்கள், குறிப்பாக இந்தியாவில், அதிக வேலைவாய்ப்பு சார்ந்ததாக இருக்கும். டிப்ளோமா திட்டம் பட்டத்தை விடக் குறைவானது, பொதுவாக 1-2 ஆண்டுகள், மற்றும் நடைமுறை திறன்களை வலியுறுத்துகிறது. பாலிடெக்னிக்குகளால் வழங்கப்படும் இன்ஜினியரிங் டிப்ளோமா அல்லது ஐ.எச்.எம்-மின் ஹோட்டல் மேனேஜ்மென்ட் டிப்ளோமாவை நினைத்துப் பாருங்கள். ஒரு குறிப்பிட்ட வேலைக்கு விரைவாக திறன்களைப் பெற விரும்பினால், டிப்ளோமாக்கள் ஒரு நல்ல வழி, 12 ஆம் வகுப்புக்குப் பிறகு டி. பார்ம் போன்றவை. இதன் மதிப்பு தத்துவார்த்த ஆழத்தை விட அதன் நடைமுறை பயன்பாட்டில் உள்ளது. அவை பெரும்பாலும் முழு அளவிலான பல்கலைக்கழகங்களைத் தவிர பிற நிறுவனங்களால் வழங்கப்படுகின்றன, மேலும் இது பின்னர் ஒரு பட்டப்படிப்பு திட்டத்தில் பக்கவாட்டு நுழைவுக்கான வழியாக இருக்கலாம்.", "normalised": "அடுத்து, எங்களிடம் டிப்ளோமாக்கள் உள்ளன. டிப்ளோமாக்கள், குறிப்பாக இந்தியாவில், தொழில் சார்ந்ததாக இருக்க முனைகின்றன. ஒரு டிப்ளோமா திட்டம் பட்டத்தை விட குறுகியதாக இருக்கும், வழக்கமாக ஒன்று முதல் இரண்டு ஆண்டுகள் வரை, மேலும் இது நடைமுறை திறன்களுக்கு முக்கியத்துவம் அளிக்கிறது. பாலிடெக்னிக்குகளால் வழங்கப்படும் இன்ஜினியரிங் டிப்ளோமா அல்லது ஐ-எச்-எம்-மின் ஹோட்டல் மேனேஜ்மென்ட் டிப்ளோமாவை நினைத்துப் பாருங்கள். ஒரு குறிப்பிட்ட வேலைக்கு விரைவாக திறன்களைப் பெற விரும்பினால் டிப்ளோமாக்கள் ஒரு நல்ல வழி, பன்னிரண்டாம் வகுப்புக்குப் பிறகு டி. ஃபார்ம் போன்றவை. இதன் மதிப்பு தத்துவார்த்த ஆழத்தை விட அதன் நடைமுறை பயன்பாட்டில் உள்ளது. இவை பெரும்பாலும் முழு அளவிலான பல்கலைக்கழகங்களைத் தவிர பிற நிறுவனங்களால் வழங்கப்படுகின்றன, மேலும் பின்னர் ஒரு பட்டப்படிப்பு திட்டத்தில் ஒரு பக்கவாட்டு நுழைவுக்கான வழியையும் வழங்கக்கூடும்."}
{"unnormalised": "மறுபுறம், சான்றிதழ்கள் பொதுவாக மூன்றில் மிகக் குறுகிய மற்றும் மிகவும் சிறப்பு வாய்ந்தவை. சான்றிதழ் திட்டங்கள் ஒரு குறிப்பிட்ட திறன் அல்லது அறிவு பகுதியில் கவனம் செலுத்துகின்றன. இவை என்.ஐ.ஐ.டி வழங்கும் டேட்டா சயின்ஸ் சான்றிதழ் முதல் ஏபிடெக் வழங்கும் ஒரு குறிப்பிட்ட மென்பொருளில் சான்றிதழ் வரை இருக்கலாம். இந்த திட்டங்கள் சில வாரங்கள் முதல் பல மாதங்கள் வரை நீடிக்கும். ஒரு சான்றிதழ் ஒரு குறிப்பிட்ட பகுதியில் திறமையை நிரூபிக்கிறது. பட்டப்படிப்பு பெற்ற வல்லுநர்கள் நிபுணத்துவத்தை நிரூபிக்க சான்றிதழ்களையும் பெறுவதை நீங்கள் காணலாம், உதாரணமாக, திட்ட மேலாண்மையில் ஒரு சான்றிதழ்.", "normalised": "மறுபுறம், சான்றிதழ்கள் பொதுவாக மூன்றில் மிகக் குறுகிய மற்றும் மிகவும் சிறப்பு வாய்ந்தவை. சான்றிதழ் திட்டங்கள் ஒரு குறிப்பிட்ட திறன் அல்லது அறிவுப் பகுதியில் கவனம் செலுத்துகின்றன. இவை என்-ஐ-ஐ-டி வழங்கும் டேட்டா சயின்ஸ் சான்றிதழ் முதல் ஏ-பி-டி-இ-சி-எச் வழங்கும் ஒரு குறிப்பிட்ட மென்பொருளில் சான்றிதழ் வரை இருக்கலாம். இந்த திட்டங்கள் சில வாரங்கள் முதல் பல மாதங்கள் வரை நீடிக்கும். ஒரு சான்றிதழ் ஒரு குறிப்பிட்ட துறையில் திறமையை நிரூபிக்கிறது. பட்டங்கள் பெற்ற வல்லுநர்கள் தங்கள் நிபுணத்துவத்தை நிரூபிக்க சான்றிதழ்களைப் பெறுவதையும் நீங்கள் காணலாம், எடுத்துக்காட்டாக, திட்ட மேலாண்மை சான்றிதழ்."}
{"unnormalised": "தேர்வு உங்கள் தொழில் இலக்குகளைப் பொறுத்தது. நீங்கள் ஒரு பரந்த கல்வி மற்றும் மேம்பட்ட படிப்புகளுக்கான சாத்தியக்கூறுகளைத் தேடுகிறீர்களானால், ஒரு பட்டம் (பின்னர் ஒரு பி.எச்.டி போன்றவை) பொதுவாக சிறந்த தேர்வாகும். உங்களுக்கு குறிப்பிட்ட வேலைத் திறன்கள் விரைவாகத் தேவைப்பட்டால், டிப்ளோமா சரியான தேர்வாக இருக்கலாம். ஒரு திறனை நீங்கள் உறுதிப்படுத்த விரும்பினால் அல்லது ஒரு குறுகிய துறையில் நிபுணத்துவத்தை சேர்க்க விரும்பினால், ஒரு சான்றிதழ் அர்த்தமுள்ளதாக இருக்கும்.", "normalised": "தேர்வு உங்கள் தொழில் இலக்குகளைப் பொறுத்தது. நீங்கள் ஒரு பரந்த கல்வி மற்றும் உயர் படிப்புகளுக்கான சாத்தியக்கூறுகளைத் தேடுகிறீர்களானால், ஒரு பட்டம் (பி-ஹெச்-டி போன்றவை) பொதுவாக சிறந்த தேர்வாகும். உங்களுக்கு குறிப்பிட்ட வேலை திறன்கள் விரைவாகத் தேவைப்பட்டால், ஒரு டிப்ளோமா சரியான தேர்வாக இருக்கலாம். மேலும் ஒரு குறுகிய துறையில் ஒரு திறனைச் சரிபார்க்க அல்லது நிபுணத்துவத்தை சேர்க்க விரும்பினால், ஒரு சான்றிதழ் அர்த்தமுள்ளதாக இருக்கும்."}
{"unnormalised": "இதை இப்படி நினைத்துப் பாருங்கள்: பி.காம் ஒரு வணிகத்தைப் பற்றிய பொதுவான புரிதலை வழங்கும் ஒரு பட்டம். நிதி கணக்கியலில் ஒரு டிப்ளோமா கணக்கியல் பணிகளைச் செய்ய உங்களுக்கு திறன்களை வழங்குகிறது. Tally ERP 9 இல் ஒரு சான்றிதழ் ஒரு குறிப்பிட்ட கணக்கியல் மென்பொருளைப் பயன்படுத்துவதில் உங்களை திறமையானவராக ஆக்குகிறது. அவர்கள் அனைவருக்கும் அவர்களின் இடம் உண்டு, அது உண்மையிலேயே உங்கள் தனிப்பட்ட தொழில் அபிலாஷைகள் மற்றும் நிதி நிலைமையைப் பொறுத்தது. ஆட்சேர்ப்பு செய்பவர்கள் எதை மதிக்கிறார்கள், உங்கள் நீண்டகால இலக்குகள் என்ன (மேலதிக ஆய்வுகள் எம்.எஸ் போன்றவை), மற்றும் உங்களுக்கு எது பொருத்தமாக இருக்கிறது என்று கருதுங்கள். நல்ல அதிர்ஷ்டம்.", "normalised": "இதை இப்படியாக நினைத்துப் பாருங்கள்: பி.காம் என்பது வணிகத்தைப் பற்றிய பொதுவான புரிதலை அளிக்கும் ஒரு பட்டம். நிதி கணக்கியல் டிப்ளோமா உங்களுக்கு கணக்கியல் பணிகளைச் செய்ய திறன்களை வழங்குகிறது. டாலி ஈ-ஆர்-பி ஒன்பது சான்றிதழ் ஒரு குறிப்பிட்ட கணக்கியல் மென்பொருளைப் பயன்படுத்துவதில் உங்களை திறமையானவராக்குகிறது. அவை அனைத்திற்கும் அவற்றின் இடம் உண்டு, அது உண்மையில் உங்கள் தனிப்பட்ட தொழில் அபிலாஷைகள் மற்றும் நிதி நிலைமையைப் பொறுத்தது. ஆட்சேர்ப்பு செய்பவர்கள் எதை மதிக்கிறார்கள், உங்கள் நீண்டகால இலக்குகள் என்ன (எம்.எஸ். போன்ற மேலதிக படிப்புகள்), மற்றும் உங்களுக்கு எது சரியானதாகத் தோன்றுகிறது என்பதை கவனியுங்கள். வாழ்த்துகள்."}
