{"unnormalised": "அனைவருக்கும் வணக்கம்,", "normalised": "அனைவருக்கும் வணக்கம்,"}
{"unnormalised": "இந்தியாவில் குறிப்பாக முறையான அமைப்புகளில், பல கல்விப் பட்டங்கள் வைத்திருப்பவர்களை எப்படி முறையாக அழைப்பது என்பது பற்றி எனக்கு கொஞ்சம் குழப்பமாக உள்ளது. உதாரணமாக, ஒருவருக்கு PhD, MBA மற்றும் M.Tech இருந்தால், அவர்களை ஒரு கடிதத்தில் அல்லது மின்னஞ்சலில் எவ்வாறு சரியாக அழைப்பது? டாக்டர். [பெயர்] என்று அழைப்பதா, அல்லது வேறு ஏதாவது உள்ளதா? நான் பலவிதமான அணுகுமுறைகளை பார்த்திருக்கிறேன், அதில் எது மிகவும் பொருத்தமானது என்று எனக்குத் தெரியவில்லை. மேலும், பட்டங்களின் வரிசை முக்கியமா? எல்லாவற்றையும் பட்டியலிட வேண்டுமா?", "normalised": "இந்தியாவில், குறிப்பாக முறையான அமைப்புகளில், பல கல்விப் பட்டங்கள் வைத்திருப்பவர்களை எவ்வாறு சரியாக அழைப்பது என்பது குறித்து நான் கொஞ்சம் குழப்பத்தில் இருக்கிறேன். உதாரணமாக, ஒருவருக்கு பி-ஹெச்-டி, எம்-பி-ஏ மற்றும் எம்-டெக் இருந்தால், ஒரு கடிதம் அல்லது மின்னஞ்சலில் அவர்களை அழைப்பதற்கான சரியான வழி என்ன? டாக்டர் [பெயர்] என்று அழைக்கலாமா, அல்லது வேறு ஏதேனும் முறைகள் உள்ளனவா? நான் வெவ்வேறு அணுகுமுறைகளைப் பார்த்திருக்கிறேன், மேலும் எது மிகவும் பொருத்தமானது என்று எனக்குத் தெரியவில்லை. மேலும், பட்டங்களின் வரிசை முக்கியமா? அனைத்தையும் பட்டியலிட வேண்டுமா?"}
{"unnormalised": "பலர் கற்பித்தல் பணியில் ஈடுபடாத போதிலும், \"பேராசிரியர்.\" என்று பயன்படுத்துவதை நான் கவனித்திருக்கிறேன். அது வழக்கமான நடைமுறையா, அல்லது அந்த இடத்துக்கு மட்டும் உள்ளதா? ஜே.என்.யூ அல்லது ஐ.ஐ.டி-டெல்லி போன்ற பல்கலைக்கழகங்களில் இருந்து வரும் அதிகாரப்பூர்வ தகவல்தொடர்புகளில் விஷயங்கள் எவ்வாறு செய்யப்படுகின்றன என்பதில் நான் குறிப்பாக ஆர்வமாக உள்ளேன். அவர்கள் ஏதேனும் பாணியை பின்பற்றுகிறார்களா, அல்லது அது துறையைப் பொறுத்து மாறுமா? கல்விப் பட்டங்களுடன் \"திரு\" அல்லது \"திருமதி\" போன்ற பட்டங்களை பயன்படுத்துவது பற்றியும் அறிய விரும்புகிறேன்.", "normalised": "மக்கள் பெரும்பாலும் \"பேராசிரியர்\" என்று பயன்படுத்துவதை நான் கவனித்திருக்கிறேன், அவர்கள் தீவிரமாக கற்பிக்கவில்லை என்றாலும் கூட. அது பொதுவான நடைமுறையா, அல்லது அது ஒரு உள்ளூர் விஷயமா? ஜே-என்-யூ அல்லது ஐ-ஐ-டி-டெல்லி போன்ற பல்கலைக்கழகங்களின் அதிகாரப்பூர்வ தகவல்தொடர்புகளில் விஷயங்கள் எவ்வாறு செய்யப்படுகின்றன என்பதில் நான் குறிப்பாக ஆர்வமாக உள்ளேன். அவர்கள் ஒரு ஸ்டைல் கையேட்டைப் பின்பற்றுகிறார்களா, அல்லது அது துறையைப் பொறுத்து மாறுபடுமா? கல்விப் பட்டங்களுடன் \"ஸ்ரீ\" அல்லது \"ஸ்-ம்-ட்\" போன்ற பட்டங்களை பயன்படுத்துவது பற்றியும் நான் ஆர்வமாக உள்ளேன்."}
{"unnormalised": "சில சந்தர்ப்பங்களில், எல்லா பட்டங்களையும் குறிப்பிடுவது கொஞ்சம் தற்பெருமையாகத் தோன்றலாம் என்று எனக்குக் கூறப்பட்டது, குறிப்பாக அந்த நபர் ஏற்கனவே தங்கள் வேலைக்காக அறியப்பட்டால். அவர்கள் PhD வைத்திருந்தால், \"டாக்டர்.\" என்பதோடு நிறுத்திக்கொள்ளலாம். இதுகுறித்து யாருக்காவது அனுபவங்கள் அல்லது நுண்ணறிவு இருந்தால் கூற முடியுமா? \"திரு. ஆர்.கே. சர்மா, எம்.எஸ்ஸி.\" என்று ஒரு பெயர் பலகையில் நான் ஒருமுறை பார்த்தது எனக்கு நினைவிருக்கிறது, அது காலாவதியானதா என்று யோசித்தேன். முன்னொட்டுகளைப் பயன்படுத்துவது தொடர்பான விதிகளை நான் தெளிவுபடுத்த விரும்புகிறேன்.", "normalised": "சில சந்தர்ப்பங்களில், எல்லா பட்டங்களையும் குறிப்பிடுவது கொஞ்சம் பெருமையாகத் தோன்றலாம் என்று எனக்குச் சொல்லப்பட்டது, குறிப்பாக அந்த நபர் அவர்களின் பணிக்காக ஏற்கனவே அறியப்பட்டிருந்தால். அப்போது அவர்கள் மிக உயர்ந்த தகுதியான \"டாக்டர்\" என்ற பி-ஹெச்-டி பட்டத்தை மட்டும் குறிப்பிடலாம். இது குறித்து யாராவது தங்கள் அனுபவங்கள் அல்லது நுண்ணறிவுகளைப் பகிர்ந்து கொள்ள முடியுமா? \"திரு. ஆர்.கே. சர்மா, எம்-எஸ்-சி\" என்ற பெயர் பலகையை ஒருமுறை பார்த்தேன், அது காலாவதியானதுதானா என்று யோசித்தேன். ப்ரெஃபிக்ஸ்கள் பயன்படுத்துவது தொடர்பான விதிகளை தெளிவுபடுத்த விரும்புகிறேன்."}
{"unnormalised": "மேலும் வெவ்வேறு தொழில்களைப் பற்றி என்ன? ஒருவர் கல்வித்துறையில் இருக்கிறாரா அல்லது தொழில்துறையில் இருக்கிறாரா என்பதைப் பொறுத்து மரபு மாறுமா? உதாரணமாக, \"பி.டெக்\" முடித்த ஒரு மென்பொருள் பொறியாளர் பொதுவாக அவர்களின் பெயருக்கு முன் \"பொறியாளர்.\" என்று பயன்படுத்த மாட்டார்கள், ஆனால் ஒரு பேராசிரியர் எப்போதும் \"டாக்டர்.\" அல்லது \"பேராசிரியர்.\" என்று பயன்படுத்துவார்கள். வெவ்வேறு நிறுவனங்களால் வழங்கப்படும் பட்டங்களில் மாறுபாடு இருப்பதால் இது எனக்கு மிகவும் குழப்பமாக இருக்கிறது; சிலர் \"எம்.பில்\" பெறலாம், மற்றவர்கள் இதேபோன்ற பாடங்களுக்கு \"எம்.ஏ.\" பெறுகிறார்கள்.", "normalised": "மேலும் வெவ்வேறு தொழில்களைப் பற்றி என்ன நினைக்கிறீர்கள்? அந்த நபர் கல்வியிலா அல்லது தொழில்துறையிலா என்பதைப் பொறுத்து நடைமுறை மாறுமா? உதாரணமாக, \"பி-டெக்\" வைத்திருக்கும் ஒரு மென்பொருள் பொறியாளர் வழக்கமாக அவர்களின் பெயருக்கு முன்பு \"பொறியாளர்\" என்று பயன்படுத்த மாட்டார், ஆனால் ஒரு பேராசிரியர் எப்போதும் \"டாக்டர்\" அல்லது \"பேராசிரியர்\" என்று பயன்படுத்தலாம். வெவ்வேறு நிறுவனங்களால் வழங்கப்படும் பட்டங்களில் உள்ள வேறுபாடுகள் காரணமாக இது எனக்கு மிகவும் குழப்பமாக இருக்கிறது; சிலர் \"எம்-ஃபில்\" பெறலாம், மற்றவர்கள் இதே போன்ற பாடங்களுக்கு \"எம்-ஏ\" பெறலாம்."}
{"unnormalised": "ஏதேனும் ஆலோசனை கிடைத்தால் மிகவும் உதவியாக இருக்கும். நான் அதிக மரியாதை காட்ட வேண்டும் என்று நினைக்கிறேன், அதே நேரத்தில் மிகவும் முறையானதாகவோ அல்லது சங்கடமாகவோ இருக்க விரும்பவில்லை. இந்திய சூழல்களில் கல்விப் பட்டங்களை அங்கீகரிப்பதற்கான மிகவும் தொழில்முறை வழி எது என்று கருதப்படுகிறது, உதாரணமாக \"டாக்டர். ஏ.எஸ். குமார்\" அவர்களுக்கு ஒரு கடிதம் எழுதுவது, அவர்கள் \"பி.இ.\"யும் முடித்திருந்தால்? முன்கூட்டியே நன்றி!", "normalised": "உங்களுடைய எந்தவொரு ஆலோசனையும் மிகவும் பாராட்டத்தக்கது. நான் மிகவும் முறையானதாகவோ அல்லது சங்கடமாகவோ இல்லாமல் சரியான மரியாதையை காட்ட விரும்புகிறேன். இந்திய சூழல்களில் கல்விப் பட்டங்களை அங்கீகரிப்பதற்கான மிகவும் தொழில்முறை வழி எது? உதாரணமாக \"டாக்டர் ஏ.எஸ். குமார்\"க்கு ஒரு கடிதம் எழுதுவது, அவர் \"பி-இ\" பட்டமும் பெற்றிருக்கிறார்? முன்கூட்டியே நன்றி!"}
