{"unnormalised": "নয়াদিল্লি: গতকাল অনুষ্ঠিত এক অনুষ্ঠানে, শ্রীমতি আয়েশা খানকে দিল্লি সরকার কর্তৃক \"বর্ষসেরা সমাজকর্মী\" পুরস্কারে ভূষিত করা হয়েছে, সুবিধাবঞ্চিত শিশুদের মধ্যে শিক্ষা প্রসারে তার নিরলস প্রচেষ্টার জন্য। দিল্লি পাবলিক স্কুলের অধ্যক্ষ ডাঃ রাজীব কুমার সহ বিশিষ্ট ব্যক্তিদের উপস্থিতিতে অনুষ্ঠিত এই অনুষ্ঠানে শ্রীমতি খানের এনজিও \"উমেদ ফাউন্ডেশন\"-এর প্রতি তার নিষ্ঠাকে স্বীকৃতি দেওয়া হয়।", "normalised": "নয়াদিল্লি: গতকাল অনুষ্ঠিত একটি অনুষ্ঠানে, শ্রীমতি আয়েশা খান-কে দিল্লি সরকার কর্তৃক সুবিধাবঞ্চিত শিশুদের মধ্যে শিক্ষা প্রসারে তাঁর নিরলস প্রচেষ্টার জন্য \"বর্ষসেরা সমাজকর্মী\" পুরস্কার প্রদান করা হয়েছে। দিল্লি পাবলিক স্কুলের অধ্যক্ষ ডক্টর রাজীব কুমার সহ বিশিষ্ট ব্যক্তিবর্গ এই অনুষ্ঠানে উপস্থিত ছিলেন। অনুষ্ঠানে শ্রীমতি খানের এন-জি-ও, \"উমেদ ফাউন্ডেশন\"-এর প্রতি তাঁর নিষ্ঠাকে স্বীকৃতি দেওয়া হয়।"}
{"unnormalised": "সরকার কর্তৃক জারি করা এক প্রেস বিজ্ঞপ্তিতে বলা হয়েছে, শ্রীমতি খানের কাজ শহরের ৫০০০-এর বেশি শিশুকে প্রভাবিত করেছে। তিনি শিক্ষাগত সম্পদ এবং অবকাঠামো উন্নয়নের জন্য ৫০ লক্ষ টাকা তহবিল সংগ্রহেও সহায়ক ভূমিকা রেখেছেন। তার প্রচেষ্টা কমিউনিটির নেতা এবং বাসিন্দাদের দ্বারা প্রশংসিত হয়েছে।", "normalised": "সরকার কর্তৃক জারি করা এক প্রেস বিজ্ঞপ্তিতে বলা হয়েছে, শ্রীমতি খানের কাজ শহরের পাঁচ হাজারের বেশি শিশুকে প্রভাবিত করেছে। শিক্ষা উপকরণ এবং অবকাঠামো উন্নয়নের জন্য প্রায় পঞ্চাশ লক্ষ টাকা তহবিল সংগ্রহেও তিনি গুরুত্বপূর্ণ ভূমিকা রেখেছেন। তাঁর প্রচেষ্টা সম্প্রদায় নেতা এবং বাসিন্দাদের দ্বারা প্রশংসিত হয়েছে।"}
{"unnormalised": "অনুষ্ঠানে উপস্থিত স্থানীয় কাউন্সিলর শ্রী সুনীল ভার্মা বলেন, \"শিক্ষার প্রতি শ্রীমতি খানের অটল প্রতিশ্রুতি সত্যই অনুপ্রেরণামূলক।\" \"তার কাজ সহানুভূতি এবং সামাজিক দায়বদ্ধতার গুরুত্বের কথা মনে করিয়ে দেয়।\" শ্রীমতি খানের কাজে যাদের জীবন স্পর্শ করেছে, সেই অসংখ্য শিক্ষার্থী ও অভিভাবক অনুষ্ঠানে উপস্থিত ছিলেন।", "normalised": "অনুষ্ঠানে উপস্থিত স্থানীয় কাউন্সিলর শ্রী সুনীল ভার্মা বলেন, \"শিক্ষার প্রতি শ্রীমতি খানের অটল প্রতিশ্রুতি সত্যই অনুপ্রেরণাদায়ক।\" \"তাঁর কাজ সহানুভূতি এবং সামাজিক দায়বদ্ধতার গুরুত্বের কথা স্মরণ করিয়ে দেয়।\" শ্রীমতি খানের কাজে প্রভাবিত অসংখ্য শিক্ষার্থী এবং অভিভাবক অনুষ্ঠানে উপস্থিত ছিলেন।"}
{"unnormalised": "পুরস্কারটিতে ১ লক্ষ টাকার নগদ পুরস্কার এবং একটি স্মারক রয়েছে, যা দিল্লির মুখ্যমন্ত্রী কর্তৃক প্রদান করা হয়েছে। সরকার বিভিন্ন অনুদান এবং সহযোগিতামূলক কর্মসূচির মাধ্যমে শ্রীমতি খানের ভবিষ্যৎ উদ্যোগকে সমর্থন করার প্রতিশ্রুতি দিয়েছে। সমাজকল্যাণ বিভাগের সচিব শ্রী প্রকাশ শর্মা কর্তৃক ধন্যবাদ জ্ঞাপনের মাধ্যমে অনুষ্ঠানটি শেষ হয়।", "normalised": "পুরস্কারটিতে এক লক্ষ টাকার নগদ পুরস্কার এবং একটি স্মারক রয়েছে, যা দিল্লির মুখ্যমন্ত্রী কর্তৃক প্রদান করা হয়েছে। সরকার বিভিন্ন অনুদান এবং সহযোগিতামূলক কর্মসূচির মাধ্যমে শ্রীমতি খানের ভবিষ্যৎ উদ্যোগকে সমর্থন করার প্রতিশ্রুতি দিয়েছে। সমাজকল্যাণ বিভাগের সচিব শ্রী প্রকাশ শর্মা কর্তৃক ধন্যবাদ জ্ঞাপনের মাধ্যমে অনুষ্ঠানটি শেষ হয়।"}
