```json
{
  "unnormalised": "யாரோ என்னிடம், \"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிலோ வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பார்லே-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் ₹250-₹300 வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?",
  "normalised": "யாரோ என்னிடம், \"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிலோகிராம் வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பி-ஏ-ஆர்-எல்-இ-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் இருநூற்று ஐம்பது ரூபாய் முதல் முந்நூறு ரூபாய் வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?",
  "raw": "யாரோ என்னிடம், \"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிலோ வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பார்லே-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் ₹250-₹300 வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?\n{\n  \"unnormalised\": \"யாரோ என்னிடம், \\\"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\\\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிக வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பார்லே-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் ₹250-₹300 வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?\",\n  \"normalised\": \"யாரோ என்னிடம், \\\"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\\\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிலோகிராம் வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பி-ஏ-ஆர்-எல்-இ-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் இருநூற்று ஐம்பது ரூபாய் முதல் முந்நூறு ரூபாய் வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?\",\n  \"raw\": \"யாரோ என்னிடம், \\\"மும்பையில் ஒரு சாதாரண மளிகைக் கடைக்கு எவ்வளவு செலவாகும்?\\\" என்று கேட்டார்கள். சரி, பாய், அது நீங்கள் எங்கு ஷாப்பிங் செய்கிறீர்கள், என்ன வாங்குகிறீர்கள் என்பதைப் பொறுத்தது! 1 கிக வெங்காயம், 1 லிட்டர் பால் மற்றும் ஒரு பாக்கெட் பார்லே-ஜி போன்ற அத்தியாவசியப் பொருட்களுக்காக உள்ளூர் கடையானா கடைக்குச் சென்றால் ₹250-₹300 வரை செலவாகும். ஆனால் அது மிகக் குறைந்தபட்சம், உங்களுக்குத் தெரியுமா?\"\n}"
}
```
```json
{
  "unnormalised": "D-Mart அல்லது Reliance Fresh போன்ற ஆடம்பரமான சூப்பர் மார்க்கெட்டுக்கு நீங்கள் சென்றால், அதிக கட்டணம் செலுத்த எதிர்பார்க்கலாம். குறிப்பாக நீங்கள் இறக்குமதி செய்யப்பட்ட பொருட்கள் அல்லது ஆர்கானிக் காய்கறிகளை இருப்பு வைத்துக் கொண்டிருந்தால். இதேபோன்ற கூடைக்கு ₹500-₹700 வரை எளிதாக செலவாகும். வார இறுதி நாட்களில் வாங்கினால் சொல்லவே தேவையில்லை! நீங்கள் முழு குடும்பத்திற்கும் வாங்கினால் அது எளிதாக ₹2000 ஐத் தாண்டலாம்.",
  "normalised": "D-M-a-r-t அல்லது Reliance Fresh போன்ற ஆடம்பரமான சூப்பர் மார்க்கெட்டுக்கு நீங்கள் சென்றால், அதிக கட்டணம் செலுத்த எதிர்பார்க்கலாம். குறிப்பாக நீங்கள் இறக்குமதி செய்யப்பட்ட பொருட்கள் அல்லது ஆர்கானிக் காய்கறிகளை இருப்பு வைத்துக் கொண்டிருந்தால். இதேபோன்ற கூடைக்கு ரூபாய் ஐநூறிலிருந்து ரூபாய் எழுநூறு வரை எளிதாக செலவாகும். வார இறுதி நாட்களில் வாங்கினால் சொல்லவே தேவையில்லை! நீங்கள் முழு குடும்பத்திற்கும் வாங்கினால் அது எளிதாக ரூபாய் இரண்டாயிரத்தைத் தாண்டலாம்.",
  "raw": "D-Mart அல்லது Reliance Fresh போன்ற ஆடம்பரமான சூப்பர் மார்க்கெட்டுக்கு நீங்கள் சென்றால், அதிக கட்டணம் செலுத்த எதிர்பார்க்கலாம். குறிப்பாக நீங்கள் இறக்குமதி செய்யப்பட்ட பொருட்கள் அல்லது ஆர்கானிக் காய்கறிகளை இருப்பு வைத்துக் கொண்டிருந்தால். இதேபோன்ற கூடைக்கு ₹500-₹700 வரை எளிதாக செலவாகும். வார இறுதி நாட்களில் வாங்கினால் சொல்லவே தேவையில்லை! நீங்கள் முழு குடும்பத்திற்கும் வாங்கினால் அது எளிதாக ₹2000 ஐத் தாண்டலாம்."
}
```
```json
{
  "unnormalised": "பிறகு உள்ளூர் சந்தைகள் உள்ளன, Crawford Market போன்றவை. அங்கு சில அற்புதமான சலுகைகளைக் காணலாம், ஆனால் நீங்கள் கடுமையாகப் பேரம் பேச வேண்டும்! நீங்கள் ₹400க்கு 5 கிகோ மாம்பழங்களைப் பெறலாம், ஆனால் தரம் நன்றாகவோ அல்லது மோசமாகவோ இருக்கலாம். கூடுதலாக, மும்பை ட்ராஃபிக்கில் சென்று திரும்பி வருவது மற்றொரு செலவு மற்றும் நேர முதலீடு ஆகும்.",
  "normalised": "பிறகு உள்ளூர் சந்தைகள் உள்ளன, Crawford Market போன்றவை. அங்கு சில அற்புதமான சலுகைகளைக் காணலாம், ஆனால் நீங்கள் கடுமையாகப் பேரம் பேச வேண்டும்! நீங்கள் ஐந்து கிகோ மாம்பழங்களை நான்கு நூறு ரூபாய்க்குப் பெறலாம், ஆனால் தரம் நன்றாகவோ அல்லது மோசமாகவோ இருக்கலாம். கூடுதலாக, மும்பை ட்ராஃபிக்கில் சென்று திரும்பி வருவது மற்றொரு செலவு மற்றும் நேர முதலீடு ஆகும்.",
  "raw": "பிறகு உள்ளூர் சந்தைகள் உள்ளன, Crawford Market போன்றவை. அங்கு சில அற்புதமான சலுகைகளைக் காணலாம், ஆனால் நீங்கள் கடுமையாகப் பேரம் பேச வேண்டும்! நீங்கள் ₹400க்கு 5 கிகோ மாம்பழங்களைப் பெறலாம், ஆனால் தரம் நன்றாகவோ அல்லது மோசமாகவோ இருக்கலாம். கூடுதலாக, மும்பை ட்ராஃபிக்கில் சென்று திரும்பி வருவது மற்றொரு செலவு மற்றும் நேர முதலீடு ஆகும்."
}
```
```json
{
  "unnormalised": "எனவே, ஒரு സാധാരണ மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ₹300 முதல் ₹2000 வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!",
  "normalised": "எனவே, ஒரு சாதாரண மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ரூபாய் முந்நூறு முதல் ரூபாய் இரண்டாயிரம் வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!",
  "raw": "எனவே, ஒரு சாதாரண மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ₹300 முதல் ₹2000 வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!\n\n{\n  \"unnormalised\": \"எனவே, ஒரு சாதாரண மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ₹300 முதல் ₹2000 வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!\",\n  \"normalised\": \"எனவே, ஒரு சாதாரண மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ரூபாய் முந்நூறு முதல் ரூபாய் இரண்டாயிரம் வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!\",\n  \"raw\": \"எனவே, ஒரு சாதாரண மளிகைக் கடை ரன்? உங்கள் தேவைகள் மற்றும் விருப்பங்களைப் பொறுத்து, ₹300 முதல் ₹2000 வரை எங்காவது இருக்கும் என்று நான் கூறுவேன். ஆட்டோ ரிக்ஷா கட்டணம் அல்லது பெட்ரோல் செலவுகளை கணக்கில் எடுத்துக்கொள்ள மறக்காதீர்கள், பாஸ்! பிளஸ், பணவீக்கம் இந்த நாட்களில் கடுமையாக உள்ளது; விலைகள் நாளுக்கு நாள் உயர்ந்து கொண்டே இருப்பது போல் தெரிகிறது!\"\n}"
}
```
