```json
{
  "unnormalised": "ਹੇ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਇੰਟੈਗਰਲ ਕੈਲਕੁਲਸ ਨਾਲ ਥੋੜਾ ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ। ਕੀ ਕੋਈ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਨਾ ਹੈ ਜਿੱਥੇ ਏਕੀਕਰਨ ਦੀਆਂ ਸੀਮਾਵਾਂ 0 ਤੋਂ π/2 ਵਰਗੀਆਂ ਹਨ? ਮੈਨੂੰ ਐਂਟੀਡੈਰੀਵੇਟਿਵ ਲੱਭਣ ਦਾ ਸੰਕਲਪ ਮਿਲਦਾ ਹੈ, ਪਰ ਉਹਨਾਂ ਮੁੱਲਾਂ ਨੂੰ ਪਲੱਗ ਕਰਨਾ ਉਹ ਹੈ ਜਿੱਥੇ ਮੈਂ ਗੜਬੜ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "normalised": "ਹੇ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਇੰਟੈਗਰਲ ਕੈਲਕੁਲਸ ਨਾਲ ਥੋੜਾ ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ। ਕੀ ਕੋਈ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਨਾ ਹੈ ਜਿੱਥੇ ਏਕੀਕਰਨ ਦੀਆਂ ਸੀਮਾਵਾਂ 0 ਤੋਂ ਪਾਈ ਨੂੰ ਦੋ ਨਾਲ ਵੰਡਣ ਵਰਗੀਆਂ ਹਨ? ਮੈਨੂੰ ਐਂਟੀਡੈਰੀਵੇਟਿਵ ਲੱਭਣ ਦਾ ਸੰਕਲਪ ਮਿਲਦਾ ਹੈ, ਪਰ ਉਹਨਾਂ ਮੁੱਲਾਂ ਨੂੰ ਪਲੱਗ ਕਰਨਾ ਉਹ ਹੈ ਜਿੱਥੇ ਮੈਂ ਗੜਬੜ ਕਰ ਰਿਹਾ ਹਾਂ।",
  "raw": "ਹੇ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਇੰਟੈਗਰਲ ਕੈਲਕੁਲਸ ਨਾਲ ਥੋੜਾ ਸੰਘਰਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ, ਖਾਸ ਕਰਕੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ। ਕੀ ਕੋਈ ਇਹ ਸਮਝਣ ਵਿੱਚ ਮੇਰੀ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ ਕਿ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਹੱਲ ਕਰਨਾ ਹੈ ਜਿੱਥੇ ਏਕੀਕਰਨ ਦੀਆਂ ਸੀਮਾਵਾਂ 0 ਤੋਂ π/2 ਵਰਗੀਆਂ ਹਨ? ਮੈਨੂੰ ਐਂਟੀਡੈਰੀਵੇਟਿਵ ਲੱਭਣ ਦਾ ਸੰਕਲਪ ਮਿਲਦਾ ਹੈ, ਪਰ ਉਹਨਾਂ ਮੁੱਲਾਂ ਨੂੰ ਪਲੱਗ ਕਰਨਾ ਉਹ ਹੈ ਜਿੱਥੇ ਮੈਂ ਗੜਬੜ ਕਰ ਰਿਹਾ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਮੈਨੂੰ 0 ਤੋਂ π/2 ਤੱਕ ∫ sin(x) dx ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ sin(x) ਦਾ ਐਂਟੀਡੈਰੀਵੇਟਿਵ -cos(x) ਹੈ। ਪਰ ਫਿਰ ਕੀ? ਕੀ ਮੈਂ ਸਿਰਫ਼ -cos(π/2) - (-cos(0)) ਕਰਾਂ? ਮੈਨੂੰ ਗਲਤ ਜਵਾਬ ਮਿਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਮੇਰੀ ਪਾਠ-ਪੁਸਤਕ ਵਿੱਚ ਸਿਰਫ਼ ਸਰਲ ਸੰਖਿਆਵਾਂ ਵਾਲੀਆਂ ਉਦਾਹਰਣਾਂ ਹਨ। ਮੈਂ YouTube ਟਿਊਟੋਰੀਅਲ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਉਹ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਨਾਲ ਹੀ, ਜੇਕਰ ਇੰਟੈਗ੍ਰੈਂਡ ਈ^(2x) ਵਰਗਾ ਕੁਝ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋਵੇ ਤਾਂ ਇਹ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ?",
  "normalised": "ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਮੈਨੂੰ ਸਿਫ਼ਰ ਤੋਂ ਪਾਈ ਨੂੰ ਦੋ ਨਾਲ ਭਾਗ ਕਰਨ ਤੋਂ x d x ਦੇ ਸਾਈਨ ਦੇ ਇੰਟੈਗਰਲ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ x ਦੇ ਸਾਈਨ ਦਾ ਐਂਟੀਡੈਰੀਵੇਟਿਵ x ਦਾ ਨੈਗੇਟਿਵ ਕੋਸਾਈਨ ਹੈ। ਪਰ ਫਿਰ ਕੀ? ਕੀ ਮੈਂ ਸਿਰਫ਼ ਪਾਈ ਨੂੰ ਦੋ ਨਾਲ ਭਾਗ ਕਰਨ ਦੇ ਨੈਗੇਟਿਵ ਕੋਸਾਈਨ ਵਿੱਚੋਂ ਸਿਫ਼ਰ ਦੇ ਨੈਗੇਟਿਵ ਕੋਸਾਈਨ ਨੂੰ ਘਟਾਵਾਂ? ਮੈਨੂੰ ਗਲਤ ਜਵਾਬ ਮਿਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਮੇਰੀ ਪਾਠ-ਪੁਸਤਕ ਵਿੱਚ ਸਿਰਫ਼ ਸਰਲ ਸੰਖਿਆਵਾਂ ਵਾਲੀਆਂ ਉਦਾਹਰਣਾਂ ਹਨ। ਮੈਂ YouTube ਟਿਊਟੋਰੀਅਲ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਉਹ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਨਾਲ ਹੀ, ਜੇਕਰ ਇੰਟੈਗ੍ਰੈਂਡ ਈ ਦੋ x ਦੀ ਸ਼ਕਤੀ ਵਰਗਾ ਕੁਝ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋਵੇ ਤਾਂ ਇਹ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ?",
  "raw": "ਉਦਾਹਰਣ ਵਜੋਂ, ਜੇਕਰ ਮੈਨੂੰ 0 ਤੋਂ π/2 ਤੱਕ ∫ sin(x) dx ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ ਹੈ, ਤਾਂ ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ sin(x) ਦਾ ਐਂਟੀਡੈਰੀਵੇਟਿਵ -cos(x) ਹੈ। ਪਰ ਫਿਰ ਕੀ? ਕੀ ਮੈਂ ਸਿਰਫ਼ -cos(π/2) - (-cos(0)) ਕਰਾਂ? ਮੈਨੂੰ ਗਲਤ ਜਵਾਬ ਮਿਲਦੇ ਰਹਿੰਦੇ ਹਨ। ਮੇਰੀ ਪਾਠ-ਪੁਸਤਕ ਵਿੱਚ ਸਿਰਫ਼ ਸਰਲ ਸੰਖਿਆਵਾਂ ਵਾਲੀਆਂ ਉਦਾਹਰਣਾਂ ਹਨ। ਮੈਂ YouTube ਟਿਊਟੋਰੀਅਲ ਦੇਖਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਹੈ, ਪਰ ਉਹ ਮੈਨੂੰ ਸਮਝ ਨਹੀਂ ਆ ਰਹੇ ਹਨ। ਨਾਲ ਹੀ, ਜੇਕਰ ਇੰਟੈਗ੍ਰੈਂਡ ਈ^(2x) ਵਰਗਾ ਕੁਝ ਹੋਰ ਗੁੰਝਲਦਾਰ ਹੋਵੇ ਤਾਂ ਇਹ ਕਿਵੇਂ ਬਦਲਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਆਮ ਤਰੀਕਾ ਕੀ ਹੈ? ਕੀ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਈ ਚਾਲ ਹੈ ਜਾਂ ਕੋਈ ਕਦਮ-ਦਰ-ਕਦਮ ਪ੍ਰਕਿਰਿਆ ਜਿਸਦੀ ਮੈਨੂੰ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਨਾਲ ਹੀ, ਮੈਂ u-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਣ ਦੇ ਵਿਚਕਾਰ ਉਲਝਣ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਪਛਾਣਨ ਦਾ ਕੋਈ ਤੁਰੰਤ ਤਰੀਕਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇੱਕ ਦੀ ਬਨਾਮ ਦੂਜੇ ਦੀ ਵਰਤੋਂ ਕਦੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਰੋਤ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੋਈ ਮੈਨੂੰ ਸਮਾਨ ਸੀਮਾਵਾਂ ਵਾਲੀ ਇੱਕ ਜਾਂ ਦੋ ਉਦਾਹਰਣਾਂ ਵਿੱਚੋਂ ਲੰਘਾ ਸਕੇ।",
  "normalised": "ਇਹਨਾਂ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਆਮ ਤਰੀਕਾ ਕੀ ਹੈ? ਕੀ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਈ ਚਾਲ ਹੈ ਜਾਂ ਕੋਈ ਕਦਮ-ਦਰ-ਕਦਮ ਪ੍ਰਕਿਰਿਆ ਜਿਸਦੀ ਮੈਨੂੰ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਨਾਲ ਹੀ, ਮੈਂ u-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਣ ਦੇ ਵਿਚਕਾਰ ਉਲਝਣ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਪਛਾਣਨ ਦਾ ਕੋਈ ਤੁਰੰਤ ਤਰੀਕਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇੱਕ ਦੀ ਬਨਾਮ ਦੂਜੇ ਦੀ ਵਰਤੋਂ ਕਦੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਰੋਤ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੋਈ ਮੈਨੂੰ ਸਮਾਨ ਸੀਮਾਵਾਂ ਵਾਲੀ ਇੱਕ ਜਾਂ ਦੋ ਉਦਾਹਰਣਾਂ ਵਿੱਚੋਂ ਲੰਘਾ ਸਕੇ।",
  "raw": "ਇਹਨਾਂ ਕਿਸਮਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨਾਲ ਨਜਿੱਠਣ ਦਾ ਆਮ ਤਰੀਕਾ ਕੀ ਹੈ? ਕੀ ਯਾਦ ਰੱਖਣ ਦੀ ਕੋਈ ਚਾਲ ਹੈ ਜਾਂ ਕੋਈ ਕਦਮ-ਦਰ-ਕਦਮ ਪ੍ਰਕਿਰਿਆ ਜਿਸਦੀ ਮੈਨੂੰ ਪਾਲਣਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਨਾਲ ਹੀ, ਮੈਂ u-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਏਕੀਕਰਣ ਦੇ ਵਿਚਕਾਰ ਉਲਝਣ ਵਿੱਚ ਰਹਿੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਪਛਾਣਨ ਦਾ ਕੋਈ ਤੁਰੰਤ ਤਰੀਕਾ ਹੈ ਕਿ ਮੈਨੂੰ ਇੱਕ ਦੀ ਬਨਾਮ ਦੂਜੇ ਦੀ ਵਰਤੋਂ ਕਦੋਂ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ? ਕਿਸੇ ਵੀ ਸੁਝਾਅ ਜਾਂ ਸਰੋਤ ਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਕੋਈ ਮੈਨੂੰ ਸਮਾਨ ਸੀਮਾਵਾਂ ਵਾਲੀ ਇੱਕ ਜਾਂ ਦੋ ਉਦਾਹਰਣਾਂ ਵਿੱਚੋਂ ਲੰਘਾ ਸਕੇ।"
}
```
```json
{
  "unnormalised": "ਨਾਲ ਹੀ, ਕੀ -π ਤੋਂ π ਬਨਾਮ 0 ਤੋਂ π ਤੱਕ ਏਕੀਕ੍ਰਿਤ ਕਰਨ ਵੇਲੇ ਕੋਈ ਅੰਤਰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਮੱਸਿਆ ਵੇਖੀ ਜਿੱਥੇ ਹੱਲ ਸਿਰਫ਼ 0 ਹੋ ਗਿਆ। ਕੀ ਇਹ ਸਮਮਿਤੀ ਫੰਕਸ਼ਨਾਂ ਲਈ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਨਿਯਮ ਹੈ? ਪ੍ਰੋਫ਼ੈਸਰ ਨੇ ਜਿਸਤ ਅਤੇ ਟਾਂਕ ਫੰਕਸ਼ਨਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਸ ਸੰਕਲਪ ਨਾਲ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਾਲੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਵੀਡੀਓਜ਼ ਦੇ ਕੋਈ ਲਿੰਕ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "ਨਾਲ ਹੀ, ਕੀ ਨੈਗੇਟਿਵ ਪਾਈ ਤੋਂ ਪਾਈ ਬਨਾਮ ਜ਼ੀਰੋ ਤੋਂ ਪਾਈ ਤੱਕ ਏਕੀਕ੍ਰਿਤ ਕਰਨ ਵੇਲੇ ਕੋਈ ਅੰਤਰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਮੱਸਿਆ ਵੇਖੀ ਜਿੱਥੇ ਹੱਲ ਸਿਰਫ਼ ਜ਼ੀਰੋ ਹੋ ਗਿਆ। ਕੀ ਇਹ ਸਮਮਿਤੀ ਫੰਕਸ਼ਨਾਂ ਲਈ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਨਿਯਮ ਹੈ? ਪ੍ਰੋਫੈਸਰ ਨੇ ਜਿਸਤ ਅਤੇ ਟਾਂਕ ਫੰਕਸ਼ਨਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਸ ਸੰਕਲਪ ਨਾਲ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਾਲੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਵੀਡੀਓਜ਼ ਦੇ ਕੋਈ ਲਿੰਕ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਨਾਲ ਹੀ, ਕੀ -π ਤੋਂ π ਬਨਾਮ 0 ਤੋਂ π ਤੱਕ ਏਕੀਕ੍ਰਿਤ ਕਰਨ ਵੇਲੇ ਕੋਈ ਅੰਤਰ ਹੁੰਦਾ ਹੈ? ਮੈਂ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਸਮੱਸਿਆ ਵੇਖੀ ਜਿੱਥੇ ਹੱਲ ਸਿਰਫ਼ 0 ਹੋ ਗਿਆ। ਕੀ ਇਹ ਸਮਮਿਤੀ ਫੰਕਸ਼ਨਾਂ ਲਈ ਕੋਈ ਵਿਸ਼ੇਸ਼ ਨਿਯਮ ਹੈ? ਪ੍ਰੋਫ਼ੈਸਰ ਨੇ ਜਿਸਤ ਅਤੇ ਟਾਂਕ ਫੰਕਸ਼ਨਾਂ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਸ ਸੰਕਲਪ ਨਾਲ ਸਬੰਧਤ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਨ ਵਾਲੀਆਂ ਵੈੱਬਸਾਈਟਾਂ ਜਾਂ ਵੀਡੀਓਜ਼ ਦੇ ਕੋਈ ਲਿੰਕ ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਣਗੇ। ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
