```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਫਿਰ ਫਸ ਗਿਆ ਹਾਂ। ਇੰਟੈਗਰਲ ਕੈਲਕੂਲਸ, ਯਾਰ, ਇਹ ਮੇਰੀ ਹੋਂਦ ਦਾ ਦੁਸ਼ਮਣ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਹਰ ਵਾਰ ਜਦੋਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਮਝ ਰਿਹਾ ਹਾਂ, 3/2 ਦੀ ਪਾਵਰ ਵਾਲਾ ਕੋਈ ਨਵਾਂ ਫੰਕਸ਼ਨ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਅਤੇ ਮੇਰੇ ਮੂੰਹ 'ਤੇ ਹੱਸਦਾ ਹੈ। ਮੈਂ ਕੱਲ੍ਹ RD Sharma ਤੋਂ ਇੱਕ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 3 ਘੰਟੇ ਬਿਤਾਏ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ, ਜਿਵੇਂ ਕਿ, ਕਦਮ ਨੰਬਰ 2 'ਤੇ ਗਲਤ ਕਰ ਦਿੱਤਾ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਫਿਰ ਫਸ ਗਿਆ ਹਾਂ। ਇੰਟੈਗਰਲ ਕੈਲਕੂਲਸ, ਯਾਰ, ਇਹ ਮੇਰੀ ਹੋਂਦ ਦਾ ਦੁਸ਼ਮਣ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਹਰ ਵਾਰ ਜਦੋਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਮਝ ਰਿਹਾ ਹਾਂ, ਤਿੰਨ ਨੂੰ ਦੋ ਨਾਲ ਭਾਗ ਕਰਨ 'ਤੇ ਪਾਵਰ ਵਾਲਾ ਕੋਈ ਨਵਾਂ ਫੰਕਸ਼ਨ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਅਤੇ ਮੇਰੇ ਮੂੰਹ 'ਤੇ ਹੱਸਦਾ ਹੈ। ਮੈਂ ਕੱਲ੍ਹ R-D Sharma ਤੋਂ ਇੱਕ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ ਤਿੰਨ ਘੰਟੇ ਬਿਤਾਏ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ, ਜਿਵੇਂ ਕਿ, ਕਦਮ ਨੰਬਰ ਦੋ 'ਤੇ ਗਲਤ ਕਰ ਦਿੱਤਾ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਫਿਰ ਫਸ ਗਿਆ ਹਾਂ। ਇੰਟੈਗਰਲ ਕੈਲਕੂਲਸ, ਯਾਰ, ਇਹ ਮੇਰੀ ਹੋਂਦ ਦਾ ਦੁਸ਼ਮਣ ਹੈ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਹਰ ਵਾਰ ਜਦੋਂ ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ ਸਮਝ ਰਿਹਾ ਹਾਂ, 3/2 ਦੀ ਪਾਵਰ ਵਾਲਾ ਕੋਈ ਨਵਾਂ ਫੰਕਸ਼ਨ ਸਾਹਮਣੇ ਆਉਂਦਾ ਹੈ ਅਤੇ ਮੇਰੇ ਮੂੰਹ 'ਤੇ ਹੱਸਦਾ ਹੈ। ਮੈਂ ਕੱਲ੍ਹ RD Sharma ਤੋਂ ਇੱਕ ਸਮੱਸਿਆ ਨੂੰ ਹੱਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਵਿੱਚ 3 ਘੰਟੇ ਬਿਤਾਏ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਇਸਨੂੰ, ਜਿਵੇਂ ਕਿ, ਕਦਮ ਨੰਬਰ 2 'ਤੇ ਗਲਤ ਕਰ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਮੇਰੇ ਪ੍ਰੋਫੈਸਰ, ਡਾ. ਆਈਅਰ (ਉਸਦੀ ਰੂਹ ਨੂੰ ਅਸ਼ੀਰਵਾਦ, ਉਹ ਸੱਚਮੁੱਚ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ), ਨੇ ਇਹ ਸਭ 05/03/2024 ਨੂੰ ਬਹੁਤ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਾਇਆ। ਯੂ-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ? ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪੇਨਜ਼ ਵਾਂਗ, ਕੀ ਮੈਂ ਸਹੀ ਹਾਂ? ਇਹ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸਾੜੀ ਨੂੰ ਸੁਲਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਸਿਰਫ਼ ਇੱਕ ਵੱਡਾ ਗੜਬੜ। ਫਿਰ ਉਹ 0 ਤੋਂ π/2 ਤੱਕ ਸੀਮਾਵਾਂ ਵਾਲੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਸੁੱਟਦੀ ਹੈ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ? ਕੀ ਅਸੀਂ ਸਿਰਫ਼ ਨਿਯਮਤ ਨੰਬਰਾਂ 'ਤੇ ਨਹੀਂ ਟਿਕ ਸਕਦੇ? ਮੈਨੂੰ ਪਿਛਲੇ ਟੈਸਟ ਵਿੱਚ 65% ਮਿਲੇ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ ਸਭ ਇਹਨਾਂ ਇੰਟੈਗਰਲ ਕਰਕੇ ਹੈ।",
  "normalised": "ਮੇਰੇ ਪ੍ਰੋਫੈਸਰ, ਡਾਕਟਰ ਆਈਅਰ (ਉਸਦੀ ਰੂਹ ਨੂੰ ਅਸ਼ੀਰਵਾਦ, ਉਹ ਸੱਚਮੁੱਚ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ), ਨੇ ਇਹ ਸਭ ਪੰਜ ਮਾਰਚ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਬਹੁਤ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਾਇਆ। ਯੂ-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ? ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪੇਨਜ਼ ਵਾਂਗ, ਕੀ ਮੈਂ ਸਹੀ ਹਾਂ? ਇਹ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸਾੜੀ ਨੂੰ ਸੁਲਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਸਿਰਫ਼ ਇੱਕ ਵੱਡਾ ਗੜਬੜ। ਫਿਰ ਉਹ ਜ਼ੀਰੋ ਤੋਂ ਪਾਈ ਨੂੰ ਦੋ ਨਾਲ ਭਾਗ ਦੇਣ 'ਤੇ ਸੀਮਾਵਾਂ ਵਾਲੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਸੁੱਟਦੀ ਹੈ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ? ਕੀ ਅਸੀਂ ਸਿਰਫ਼ ਨਿਯਮਤ ਨੰਬਰਾਂ 'ਤੇ ਨਹੀਂ ਟਿਕ ਸਕਦੇ? ਮੈਨੂੰ ਪਿਛਲੇ ਟੈਸਟ ਵਿੱਚ ਸੱਠ-ਪੰਜ ਪਰਸੈਂਟ ਮਿਲੇ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ ਸਭ ਇਹਨਾਂ ਇੰਟੈਗਰਲ ਕਰਕੇ ਹੈ।",
  "raw": "ਮੇਰੇ ਪ੍ਰੋਫੈਸਰ, ਡਾ. ਆਈਅਰ (ਉਸਦੀ ਰੂਹ ਨੂੰ ਅਸ਼ੀਰਵਾਦ, ਉਹ ਸੱਚਮੁੱਚ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ), ਨੇ ਇਹ ਸਭ 05/03/2024 ਨੂੰ ਬਹੁਤ ਸਪਸ਼ਟ ਤੌਰ 'ਤੇ ਸਮਝਾਇਆ। ਯੂ-ਸਬਸਟੀਟਿਊਸ਼ਨ ਅਤੇ ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ ਬਾਰੇ ਕੁਝ ਕਿਹਾ। ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪਾਰਟਸ? ਇੰਟੀਗ੍ਰੇਸ਼ਨ ਬਾਈ ਪੇਨਜ਼ ਵਾਂਗ, ਕੀ ਮੈਂ ਸਹੀ ਹਾਂ? ਇਹ ਦੀਵਾਲੀ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸਾੜੀ ਨੂੰ ਸੁਲਝਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਸਿਰਫ਼ ਇੱਕ ਵੱਡਾ ਗੜਬੜ। ਫਿਰ ਉਹ 0 ਤੋਂ π/2 ਤੱਕ ਸੀਮਾਵਾਂ ਵਾਲੇ ਨਿਸ਼ਚਿਤ ਇੰਟੈਗਰਲ ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਵਿੱਚ ਸੁੱਟਦੀ ਹੈ। ਜਿਵੇਂ, ਗੰਭੀਰਤਾ ਨਾਲ? ਕੀ ਅਸੀਂ ਸਿਰਫ਼ ਨਿਯਮਤ ਨੰਬਰਾਂ 'ਤੇ ਨਹੀਂ ਟਿਕ ਸਕਦੇ? ਮੈਨੂੰ ਪਿਛਲੇ ਟੈਸਟ ਵਿੱਚ 65% ਮਿਲੇ, ਅਤੇ ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਇਹ ਸਭ ਇਹਨਾਂ ਇੰਟੈਗਰਲ ਕਰਕੇ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੇਰਾ ਰੂਮਮੇਟ, ਰੋਹਨ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਮੈਨੂੰ \"ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਦੀ ਕਲਪਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।" ਯਾਰ, ਮੈਂ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕਲਪਨਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਮੈਂ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਕੀ ਖਾ ਰਿਹਾ ਹਾਂ, ਇਕੱਲੇ ਕੁਝ ਅਮੂਰਤ ਖੇਤਰ। ਉਹ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਗ੍ਰੈਜੂਏਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਨੀਂਦ ਵਿੱਚ ਹੱਲ ਕਰਦਾ ਹੈ। ਦਿਖਾਵਾ। ਮੈਂ ਖਾਨ ਅਕੈਡਮੀ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਸਲ ਦੀ ਆਵਾਜ਼ ਨੇ ਲਗਭਗ 15 ਮਿੰਟਾਂ ਬਾਅਦ ਮੈਨੂੰ ਸਿਰਦਰਦ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਕੋਈ ਅਮਰੀਕੀ ਨੂੰ ਕ੍ਰਿਕਟ ਦੇ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰ ਰਿਹਾ ਹੋਵੇ।",
  "normalised": "ਮੇਰਾ ਰੂਮਮੇਟ, ਰੋਹਨ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਮੈਨੂੰ \"ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਦੀ ਕਲਪਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।" ਯਾਰ, ਮੈਂ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕਲਪਨਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਮੈਂ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਕੀ ਖਾ ਰਿਹਾ ਹਾਂ, ਇਕੱਲੇ ਕੁਝ ਅਮੂਰਤ ਖੇਤਰ। ਉਹ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਦੇ ਗ੍ਰੈਜੂਏਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਨੀਂਦ ਵਿੱਚ ਹੱਲ ਕਰਦਾ ਹੈ। ਦਿਖਾਵਾ। ਮੈਂ ਖਾਨ ਅਕੈਡਮੀ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਸਲ ਦੀ ਆਵਾਜ਼ ਨੇ ਲਗਭਗ 15 ਮਿੰਟਾਂ ਬਾਅਦ ਮੈਨੂੰ ਸਿਰਦਰਦ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਕੋਈ ਅਮਰੀਕੀ ਨੂੰ ਕ੍ਰਿਕਟ ਦੇ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰ ਰਿਹਾ ਹੋਵੇ।",
  "raw": "ਮੇਰਾ ਰੂਮਮੇਟ, ਰੋਹਨ, ਕਹਿੰਦਾ ਹੈ ਕਿ ਮੈਨੂੰ \"ਕਰਵ ਦੇ ਹੇਠਾਂ ਖੇਤਰ ਦੀ ਕਲਪਨਾ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ।" ਯਾਰ, ਮੈਂ ਮੁਸ਼ਕਿਲ ਨਾਲ ਕਲਪਨਾ ਕਰ ਸਕਦਾ ਹਾਂ ਕਿ ਮੈਂ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਕੀ ਖਾ ਰਿਹਾ ਹਾਂ, ਇਕੱਲੇ ਕੁਝ ਅਮੂਰਤ ਖੇਤਰ। ਉਹ ਸ਼ਾਇਦ ਉਨ੍ਹਾਂ ਆਈਆਈਟੀ ਦਿੱਲੀ ਦੇ ਗ੍ਰੈਜੂਏਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਹੈ ਜੋ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਨੂੰ ਆਪਣੀ ਨੀਂਦ ਵਿੱਚ ਹੱਲ ਕਰਦਾ ਹੈ। ਦਿਖਾਵਾ। ਮੈਂ ਖਾਨ ਅਕੈਡਮੀ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਸਲ ਦੀ ਆਵਾਜ਼ ਨੇ ਲਗਭਗ 15 ਮਿੰਟਾਂ ਬਾਅਦ ਮੈਨੂੰ ਸਿਰਦਰਦ ਦੇਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ। ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਹੈ ਜਿਵੇਂ ਕੋਈ ਅਮਰੀਕੀ ਨੂੰ ਕ੍ਰਿਕਟ ਦੇ ਨਿਯਮਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰ ਰਿਹਾ ਹੋਵੇ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਕਿਸੇ ਨੂੰ ਆਪਣਾ ਅਸਾਈਨਮੈਂਟ ਕਰਨ ਲਈ ਰਿਸ਼ਵਤ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਗੀ ਨੂਡਲਜ਼ ਦੇ 2 ਪੈਕੇਟ ਅਤੇ ਕੈਲਕੁਲਸ ਬਾਰੇ ਕਦੇ ਵੀ ਨਾ ਪੁੱਛਣ ਦਾ ਵਾਅਦਾ ਪੇਸ਼ ਕਰਾਂ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਇਮਤਿਹਾਨ 'ਤੇ \"42\" ਲਿਖ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਅਤੇ ਉਮੀਦ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਕਿ ਪ੍ਰੋਫੈਸਰ Hitchhiker's Guide ਦੇ ਹਵਾਲੇ ਦੀ ਕਦਰ ਕਰਨਗੇ। ਜੇਕਰ ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਸ਼ਾਇਦ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ ਸਕੋਰ ਮਿਲੇਗਾ।",
  "normalised": "ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਕਿਸੇ ਨੂੰ ਆਪਣਾ ਅਸਾਈਨਮੈਂਟ ਕਰਨ ਲਈ ਰਿਸ਼ਵਤ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਗੀ ਨੂਡਲਜ਼ ਦੇ ਦੋ ਪੈਕੇਟ ਅਤੇ ਕੈਲਕੁਲਸ ਬਾਰੇ ਕਦੇ ਵੀ ਨਾ ਪੁੱਛਣ ਦਾ ਵਾਅਦਾ ਪੇਸ਼ ਕਰਾਂ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਇਮਤਿਹਾਨ 'ਤੇ \"ਫੋਰਟੀ ਟੂ\" ਲਿਖ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਅਤੇ ਉਮੀਦ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਕਿ ਪ੍ਰੋਫੈਸਰ Hitchhiker's Guide ਦੇ ਹਵਾਲੇ ਦੀ ਕਦਰ ਕਰਨਗੇ। ਜੇਕਰ ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਸ਼ਾਇਦ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ ਸਕੋਰ ਮਿਲੇਗਾ।",
  "raw": "ਮੈਂ ਗੰਭੀਰਤਾ ਨਾਲ ਕਿਸੇ ਨੂੰ ਆਪਣਾ ਅਸਾਈਨਮੈਂਟ ਕਰਨ ਲਈ ਰਿਸ਼ਵਤ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮੈਗੀ ਨੂਡਲਜ਼ ਦੇ 2 ਪੈਕੇਟ ਅਤੇ ਕੈਲਕੁਲਸ ਬਾਰੇ ਕਦੇ ਵੀ ਨਾ ਪੁੱਛਣ ਦਾ ਵਾਅਦਾ ਪੇਸ਼ ਕਰਾਂ। ਜਾਂ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਇਮਤਿਹਾਨ 'ਤੇ \"42\" ਲਿਖ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਅਤੇ ਉਮੀਦ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹਾਂ ਕਿ ਪ੍ਰੋਫੈਸਰ Hitchhiker's Guide ਦੇ ਹਵਾਲੇ ਦੀ ਕਦਰ ਕਰਨਗੇ। ਜੇਕਰ ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਾ/ਕਰਦੀ ਹਾਂ ਤਾਂ ਮੈਨੂੰ ਸ਼ਾਇਦ ਇਸ ਤੋਂ ਵੀ ਵਧੀਆ ਸਕੋਰ ਮਿਲੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਕਿਸੇ ਕੋਲ ਕੋਈ ਸੁਝਾਅ, ਟ੍ਰਿਕਸ, ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਕੋਈ ਵਾਧੂ ਦਿਮਾਗ ਹੈ ਜੋ ਇਸ ਚੀਜ਼ 'ਤੇ ਚੰਗਾ ਹੈ? ਮੇਰੇ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ, ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਵਾਲ ਗੁਆ ​​ਦਿਆਂ! ਇਹ ਸੱਚਮੁੱਚ ਨਿਰਾਸ਼ਾਜਨਕ ਹੈ। ਨਾਲ ਹੀ, ਮੇਰੇ ਕੋਲ ਇਹ ਸਾਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਣਾਂ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਾਅਦ ਦੇਖਣ ਲਈ ਇੱਕ ਫਿਲਮ ਹੈ। ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਮੈਂ ਆਰਾਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਬੇਤਰਤੀਬੇ ਐਕਸਪੋਨੇਨਸ਼ੀਅਲ ਫੰਕਸ਼ਨ ਦੇ ਅਨਿੱਖੜਵੇਂ ਅੰਕੜੇ ਨੂੰ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੁੰਦਾ!",
  "normalised": "ਕਿਸੇ ਕੋਲ ਕੋਈ ਸੁਝਾਅ, ਟ੍ਰਿਕਸ, ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਕੋਈ ਵਾਧੂ ਦਿਮਾਗ ਹੈ ਜੋ ਇਸ ਚੀਜ਼ 'ਤੇ ਚੰਗਾ ਹੈ? ਮੇਰੇ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ, ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਵਾਲ ਗੁਆ ​​ਦਿਆਂ! ਇਹ ਸੱਚਮੁੱਚ ਨਿਰਾਸ਼ਾਜਨਕ ਹੈ। ਨਾਲ ਹੀ, ਮੇਰੇ ਕੋਲ ਇਹ ਸਾਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਣਾਂ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਾਅਦ ਦੇਖਣ ਲਈ ਇੱਕ ਫਿਲਮ ਹੈ। ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਮੈਂ ਆਰਾਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਬੇਤਰਤੀਬੇ ਐਕਸਪੋਨੇਨਸ਼ੀਅਲ ਫੰਕਸ਼ਨ ਦੇ ਅਨਿੱਖੜਵੇਂ ਅੰਕੜੇ ਨੂੰ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੁੰਦਾ!",
  "raw": "ਕਿਸੇ ਕੋਲ ਕੋਈ ਸੁਝਾਅ, ਟ੍ਰਿਕਸ, ਜਾਂ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਕੋਈ ਵਾਧੂ ਦਿਮਾਗ ਹੈ ਜੋ ਇਸ ਚੀਜ਼ 'ਤੇ ਚੰਗਾ ਹੈ? ਮੇਰੇ ਭਰਾ ਦੀ ਮਦਦ ਕਰੋ, ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਵਾਲ ਗੁਆ ​​ਦਿਆਂ! ਇਹ ਸੱਚਮੁੱਚ ਨਿਰਾਸ਼ਾਜਨਕ ਹੈ। ਨਾਲ ਹੀ, ਮੇਰੇ ਕੋਲ ਇਹ ਸਾਰੇ ਗੁੰਝਲਦਾਰ ਸਮੀਕਰਣਾਂ ਨਾਲ ਨਜਿੱਠਣ ਤੋਂ ਬਾਅਦ ਦੇਖਣ ਲਈ ਇੱਕ ਫਿਲਮ ਹੈ। ਇਸ ਹਫਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਮੈਂ ਆਰਾਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਬੇਤਰਤੀਬੇ ਐਕਸਪੋਨੇਨਸ਼ੀਅਲ ਫੰਕਸ਼ਨ ਦੇ ਅਨਿੱਖੜਵੇਂ ਅੰਕੜੇ ਨੂੰ ਨਹੀਂ ਸਮਝਣਾ ਚਾਹੁੰਦਾ!"
}
```
