```json
{
  "unnormalised": "ಸರಿ, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ನಿಮಗೆ ಗೊತ್ತಿರುವ ಹಾಗೆ, ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಷಯಗಳ ಬಗ್ಗೆ! ನಾನು ಯಾವಾಗಲೂ ಆಹಾರಪ್ರಿಯನಾಗಿದ್ದೇನೆ, ಸರಿ? ಮುಂಬೈನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ, ಹೇಗೆ ಆಗಲು ಸಾಧ್ಯವಿಲ್ಲ? ಪ್ರತಿ ಮೂಲೆಯಲ್ಲಿಯೂ ವಡಾ ಪಾವ್‌ನಿಂದ ಮೊಹಮ್ಮದ್ ಅಲಿ ರಸ್ತೆಯಲ್ಲಿನ ಅದ್ಭುತ ಬಿರಿಯಾನಿವರೆಗೆ, ನನ್ನ ಹೊಟ್ಟೆ ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಂತೋಷವಾಗಿರುತ್ತದೆ.",
  "normalised": "ಸರಿ, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ನಿಮಗೆ ಗೊತ್ತಿರುವ ಹಾಗೆ, ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಷಯಗಳ ಬಗ್ಗೆ! ನಾನು ಯಾವಾಗಲೂ ಆಹಾರಪ್ರಿಯನಾಗಿದ್ದೇನೆ, ಸರಿ? ಮುಂಬೈನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ, ಹೇಗೆ ಆಗಲು ಸಾಧ್ಯವಿಲ್ಲ? ಪ್ರತಿ ಮೂಲೆಯಲ್ಲಿಯೂ ವಡಾ ಪಾವ್‌ನಿಂದ ಮೊಹಮ್ಮದ್ ಅಲಿ ರಸ್ತೆಯಲ್ಲಿನ ಅದ್ಭುತ ಬಿರಿಯಾನಿವರೆಗೆ, ನನ್ನ ಹೊಟ್ಟೆ ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಂತೋಷವಾಗಿರುತ್ತದೆ.",
  "raw": "ಸರಿ, ಹಾಗಾಗಿ ನಾನು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ, ನಿಮಗೆ ಗೊತ್ತಿರುವ ಹಾಗೆ, ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಎಲ್ಲ ವಿಷಯಗಳ ಬಗ್ಗೆ! ನಾನು ಯಾವಾಗಲೂ ಆಹಾರಪ್ರಿಯನಾಗಿದ್ದೇನೆ, ಸರಿ? ಮುಂಬೈನಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ, ಹೇಗೆ ಆಗಲು ಸಾಧ್ಯವಿಲ್ಲ? ಪ್ರತಿ ಮೂಲೆಯಲ್ಲಿಯೂ ವಡಾ ಪಾವ್‌ನಿಂದ ಮೊಹಮ್ಮದ್ ಅಲಿ ರಸ್ತೆಯಲ್ಲಿನ ಅದ್ಭುತ ಬಿರಿಯಾನಿವರೆಗೆ, ನನ್ನ ಹೊಟ್ಟೆ ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಸಂತೋಷವಾಗಿರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆದರೆ ಇತ್ತೀಚೆಗೆ, ವಿಷಯಗಳು ಅಷ್ಟೊಂದು ಉತ್ತಮವಾಗಿಲ್ಲ. ನನಗೆ ಈ ವಿಚಿತ್ರ ನೋವುಗಳು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು, ಹೆಚ್ಚಾಗಿ ಮಸಾಲೆಯುಕ್ತವಾದದ್ದನ್ನು ತಿಂದ ನಂತರ - ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ *ಎಲ್ಲವೂ* ಸ್ವಲ್ಪ ಮಸಾಲೆಯುಕ್ತವಾಗಿದೆ! ಇದು ನನ್ನ ಹೊಟ್ಟೆಯು ಒಂದು ಸಣ್ಣ ದಂಗೆಯನ್ನು ಮಾಡುತ್ತಿರುವಂತಿತ್ತು, ಲೋಲ್. ನನ್ನ ಜಿಪಿ, ಡಾ. ದೇಸಾಯಿ, ನಾನು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ನೋಡಲು ಸಲಹೆ ನೀಡಿದರು.",
  "normalised": "ಆದರೆ ಇತ್ತೀಚೆಗೆ, ವಿಷಯಗಳು ಅಷ್ಟೊಂದು ಉತ್ತಮವಾಗಿಲ್ಲ. ನನಗೆ ಈ ವಿಚಿತ್ರ ನೋವುಗಳು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು, ಹೆಚ್ಚಾಗಿ ಮಸಾಲೆಯುಕ್ತವಾದದ್ದನ್ನು ತಿಂದ ನಂತರ - ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ ಎಲ್ಲವೂ ಸ್ವಲ್ಪ ಮಸಾಲೆಯುಕ್ತವಾಗಿದೆ! ಇದು ನನ್ನ ಹೊಟ್ಟೆಯು ಒಂದು ಸಣ್ಣ ದಂಗೆಯನ್ನು ಮಾಡುತ್ತಿರುವಂತಿತ್ತು, ಎಲ್-ಓ-ಎಲ್. ನನ್ನ ಜಿ-ಪಿ, ಡಾಕ್ಟರ್ ದೇಸಾಯಿ, ನಾನು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ನೋಡಲು ಸಲಹೆ ನೀಡಿದರು.",
  "raw": "ಆದರೆ ಇತ್ತೀಚೆಗೆ, ವಿಷಯಗಳು ಅಷ್ಟೊಂದು ಉತ್ತಮವಾಗಿಲ್ಲ. ನನಗೆ ಈ ವಿಚಿತ್ರ ನೋವುಗಳು ಬರಲು ಪ್ರಾರಂಭಿಸಿದವು, ಹೆಚ್ಚಾಗಿ ಮಸಾಲೆಯುಕ್ತವಾದದ್ದನ್ನು ತಿಂದ ನಂತರ - ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಮುಂಬೈನಲ್ಲಿ *ಎಲ್ಲವೂ* ಸ್ವಲ್ಪ ಮಸಾಲೆಯುಕ್ತವಾಗಿದೆ! ಇದು ನನ್ನ ಹೊಟ್ಟೆಯು ಒಂದು ಸಣ್ಣ ದಂಗೆಯನ್ನು ಮಾಡುತ್ತಿರುವಂತಿತ್ತು, ಲೋಲ್. ನನ್ನ ಜಿಪಿ, ಡಾ. ದೇಸಾಯಿ, ನಾನು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ನೋಡಲು ಸಲಹೆ ನೀಡಿದರು."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನಾನು \"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾ., ಡಾ. ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\".",
  "normalised": "ಆದ್ದರಿಂದ, ನಾನು \"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾಕ್ಟರ್, ಡಾಕ್ಟರ್ ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\".",
  "raw": "ಆದ್ದರಿಂದ, ನಾನು \"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾ., ಡಾ. ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\".{\"unnormalised\": \"ಆದ್ದರಿಂದ, ನಾನು \\\"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\\\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾ., ಡಾ. ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \\\"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\\\".\", \"normalised\": \"ಆದ್ದರಿಂದ, ನಾನು \\\"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\\\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾಕ್ಟರ್, ಡಾಕ್ಟರ್ ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \\\"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\\\".\", \"raw\": \"ಆದ್ದರಿಂದ, ನಾನು \\\"ನನ್ನ ಹತ್ತಿರದ ಅತ್ಯುತ್ತಮ ಜಠರರೋಗ ತಜ್ಞರು\\\" ಎಂದು ಗೂಗಲ್ ಮಾಡಿ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್, ಪರೆಲ್‌ನಲ್ಲಿ ಕೊನೆಗೊಂಡಿತು. ನಾನು ಸ್ವಲ್ಪ ಆತಂಕಗೊಂಡಿದ್ದೆ, ಯಾರಾದರೂ ಇರುವಂತೆ, ಆದರೆ ಡಾ., ಡಾ. ಅಯ್ಯರ್, ಸೂಪರ್ ಚಿಲ್ ಆಗಿದ್ದರು. ಅವರು ಒಂದು ಟನ್ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿದರು ಮತ್ತು ನಂತರ ಒಂದು ಗುಂಪೇ ಪರೀಕ್ಷೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದರು - ರಕ್ತ ಪರೀಕ್ಷೆ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ಮತ್ತು ಕೊಲೊನೋಸ್ಕೋಪಿ ಕೂಡ. ನಾನು ಹೀಗಿದ್ದೆ, \\\"ಕೊಲೊನೋಸ್ಕೋಪಿ? ಗಂಭೀರವಾಗಿ?\\\".\"}"
}
```
```json
{
  "unnormalised": "ನಾನು ಸೇವಿಸುತ್ತಿದ್ದ ಎಲ್ಲಾ ರುಚಿಕರವಾದ ಆದರೆ ಪ್ರಶ್ನಾರ್ಹವಾದ ಬೀದಿ ಆಹಾರಗಳು ನನ್ನ ಆರೋಗ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿವೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ನನಗೆ ಐಬಿಎಸ್ - ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು. ಐಬಿಎಸ್ ದೊಡ್ಡ ಕರುಳಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಮತ್ತು ಸೆಳೆತ, ಹೊಟ್ಟೆ ನೋವು, ಉಬ್ಬುವುದು, ಗ್ಯಾಸ್ ಮತ್ತು ಅತಿಸಾರ ಅಥವಾ ಮಲಬದ್ಧತೆ ಅಥವಾ ಕೆಲವೊಮ್ಮೆ ಎರಡೂ ರೀತಿಯ ಲಕ್ಷಣಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಎಂದು ಡಾ. ಅಯ್ಯರ್ ವಿವರಿಸಿದರು! ನನ್ನ ರೋಗಲಕ್ಷಣಗಳು ತುಂಬಾ ಸೌಮ್ಯವಾಗಿವೆ ಎಂದು ಅವರು ಹೇಳಿದರು, ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು. ಸುಮಾರು 15% ಭಾರತೀಯರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದಲ್ಲ ಒಂದು ಹಂತದಲ್ಲಿ ಐಬಿಎಸ್‌ನಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "normalised": "ನಾನು ಸೇವಿಸುತ್ತಿದ್ದ ಎಲ್ಲಾ ರುಚಿಕರವಾದ ಆದರೆ ಪ್ರಶ್ನಾರ್ಹವಾದ ಬೀದಿ ಆಹಾರಗಳು ನನ್ನ ಆರೋಗ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿವೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ನನಗೆ ಐ-ಬಿ-ಎಸ್ - ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು. ಡಾಕ್ಟರ್ ಅಯ್ಯರ್ ಅವರು ಐ-ಬಿ-ಎಸ್ ದೊಡ್ಡ ಕರುಳಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಮತ್ತು ಸೆಳೆತ, ಹೊಟ್ಟೆ ನೋವು, ಉಬ್ಬುವುದು, ಗ್ಯಾಸ್ ಮತ್ತು ಅತಿಸಾರ ಅಥವಾ ಮಲಬದ್ಧತೆ ಅಥವಾ ಕೆಲವೊಮ್ಮೆ ಎರಡೂ ರೀತಿಯ ಲಕ್ಷಣಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಎಂದು ವಿವರಿಸಿದರು! ನನ್ನ ರೋಗಲಕ್ಷಣಗಳು ತುಂಬಾ ಸೌಮ್ಯವಾಗಿವೆ ಎಂದು ಅವರು ಹೇಳಿದರು, ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು. ಸುಮಾರು ಶೇ 15 ರಷ್ಟು ಭಾರತೀಯರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದಲ್ಲ ಒಂದು ಹಂತದಲ್ಲಿ ಐ-ಬಿ-ಎಸ್‌ನಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ.",
  "raw": "ನಾನು ಸೇವಿಸುತ್ತಿದ್ದ ಎಲ್ಲಾ ರುಚಿಕರವಾದ ಆದರೆ ಪ್ರಶ್ನಾರ್ಹವಾದ ಬೀದಿ ಆಹಾರಗಳು ನನ್ನ ಆರೋಗ್ಯದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿವೆ ಎಂದು ತಿಳಿದುಬಂದಿದೆ. ನನಗೆ ಐಬಿಎಸ್ - ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ ಇರುವುದು ಪತ್ತೆಯಾಯಿತು. ಐಬಿಎಸ್ ದೊಡ್ಡ ಕರುಳಿನ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಮತ್ತು ಸೆಳೆತ, ಹೊಟ್ಟೆ ನೋವು, ಉಬ್ಬುವುದು, ಗ್ಯಾಸ್ ಮತ್ತು ಅತಿಸಾರ ಅಥವಾ ಮಲಬದ್ಧತೆ ಅಥವಾ ಕೆಲವೊಮ್ಮೆ ಎರಡೂ ರೀತಿಯ ಲಕ್ಷಣಗಳನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಎಂದು ಡಾ. ಅಯ್ಯರ್ ವಿವರಿಸಿದರು! ನನ್ನ ರೋಗಲಕ್ಷಣಗಳು ತುಂಬಾ ಸೌಮ್ಯವಾಗಿವೆ ಎಂದು ಅವರು ಹೇಳಿದರು, ದೇವರಿಗೆ ಧನ್ಯವಾದಗಳು. ಸುಮಾರು 15% ಭಾರತೀಯರು ತಮ್ಮ ಜೀವನದಲ್ಲಿ ಒಂದಲ್ಲ ಒಂದು ಹಂತದಲ್ಲಿ ಐಬಿಎಸ್‌ನಿಂದ ಬಳಲುತ್ತಿದ್ದಾರೆ ಎಂದು ಅವರು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "ಅವಳು ನನ್ನನ್ನು ಡಯಟ್ ಯೋಜನೆಯಲ್ಲಿ ಇರಿಸಿದಳು (ನನ್ನ ಪ್ರೀತಿಯ ಪಾನಿ ಪುರಿಗೆ ವಿದಾಯ ಹೇಳಿ!), ಕೆಲವು ಪ್ರೋಬಯಾಟಿಕ್‌ಗಳು ಮತ್ತು ಆಂಟಿಸ್ಪಾಸ್ಮೊಡಿಕ್‌ಗಳನ್ನು ಸೂಚಿಸಿದಳು ಮತ್ತು ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಹೇಳಿದಳು (ಮುಂಬೈನಲ್ಲಿ ಹೇಳುವುದು ಸುಲಭ!). ಹೈಯೋಸೈಯಮೈನ್ 0.125mg ನಂತಹ ನಿರ್ದಿಷ್ಟ ಔಷಧವು ನೋವನ್ನು ನಿವಾರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಅವಳು ಹೇಳಿದರು. ಅಲ್ಲದೆ, ಅವಳು ದಿನಕ್ಕೆ 25g ಫೈಬರ್ ಸೇವನೆಯನ್ನು ಹೆಚ್ಚಿಸುವಂತಹ ಆಹಾರ ಬದಲಾವಣೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದಳು.",
  "normalised": "ಅವಳು ನನ್ನನ್ನು ಡಯಟ್ ಯೋಜನೆಯಲ್ಲಿ ಇರಿಸಿದಳು (ನನ್ನ ಪ್ರೀತಿಯ ಪಾನಿ ಪುರಿಗೆ ವಿದಾಯ ಹೇಳಿ!), ಕೆಲವು ಪ್ರೋಬಯಾಟಿಕ್‌ಗಳು ಮತ್ತು ಆಂಟಿಸ್ಪಾಸ್ಮೊಡಿಕ್‌ಗಳನ್ನು ಸೂಚಿಸಿದಳು ಮತ್ತು ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಹೇಳಿದಳು (ಮುಂಬೈನಲ್ಲಿ ಹೇಳುವುದು ಸುಲಭ!). ಹೈಯೋಸೈಯಮೈನ್ ಶೂನ್ಯ ಪಾಯಿಂಟ್ ಒಂದು ಎರಡು ಐದು ಮಿಲಿಗ್ರಾಂನಂತಹ ನಿರ್ದಿಷ್ಟ ಔಷಧವು ನೋವನ್ನು ನಿವಾರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಅವಳು ಹೇಳಿದರು. ಅಲ್ಲದೆ, ಅವಳು ದಿನಕ್ಕೆ ಇಪ್ಪತ್ತೈದು ಗ್ರಾಂ ಫೈಬರ್ ಸೇವನೆಯನ್ನು ಹೆಚ್ಚಿಸುವಂತಹ ಆಹಾರ ಬದಲಾವಣೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದಳು.",
  "raw": "ಅವಳು ನನ್ನನ್ನು ಡಯಟ್ ಯೋಜನೆಯಲ್ಲಿ ಇರಿಸಿದಳು (ನನ್ನ ಪ್ರೀತಿಯ ಪಾನಿ ಪುರಿಗೆ ವಿದಾಯ ಹೇಳಿ!), ಕೆಲವು ಪ್ರೋಬಯಾಟಿಕ್‌ಗಳು ಮತ್ತು ಆಂಟಿಸ್ಪಾಸ್ಮೊಡಿಕ್‌ಗಳನ್ನು ಸೂಚಿಸಿದಳು ಮತ್ತು ಒತ್ತಡವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಹೇಳಿದಳು (ಮುಂಬೈನಲ್ಲಿ ಹೇಳುವುದು ಸುಲಭ!). ಹೈಯೋಸೈಯಮೈನ್ 0.125mg ನಂತಹ ನಿರ್ದಿಷ್ಟ ಔಷಧವು ನೋವನ್ನು ನಿವಾರಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಅವಳು ಹೇಳಿದರು. ಅಲ್ಲದೆ, ಅವಳು ದಿನಕ್ಕೆ 25g ಫೈಬರ್ ಸೇವನೆಯನ್ನು ಹೆಚ್ಚಿಸುವಂತಹ ಆಹಾರ ಬದಲಾವಣೆಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡಿದಳು."
}
```
```json
{
  "unnormalised": "ಇದು ಕೆಲವು ವಾರಗಳಾಗಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ತುಂಬಾ ಉತ್ತಮವಾಗಿ ಭಾವಿಸುತ್ತೇನೆ. ನೋವು ಬಹುತೇಕ ಮಾಯವಾಗಿದೆ, ಮತ್ತು ನಾನು ನಿಧಾನವಾಗಿ ಸಪ್ಪೆಯಾದ ಆಹಾರವನ್ನು ಪ್ರೀತಿಸಲು ಕಲಿಯುತ್ತಿದ್ದೇನೆ (ತಮಾಷೆ ... ಹೆಚ್ಚಾಗಿ!). ನಾನು ಒತ್ತಡವನ್ನು ನಿಭಾಯಿಸಲು ನನ್ನ ದಿನಚರಿಯಲ್ಲಿ ಯೋಗ ಮತ್ತು ಧ್ಯಾನವನ್ನು ಸೇರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "normalised": "ಇದು ಕೆಲವು ವಾರಗಳಾಗಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ತುಂಬಾ ಉತ್ತಮವಾಗಿ ಭಾವಿಸುತ್ತೇನೆ. ನೋವು ಬಹುತೇಕ ಮಾಯವಾಗಿದೆ, ಮತ್ತು ನಾನು ನಿಧಾನವಾಗಿ ಸಪ್ಪೆಯಾದ ಆಹಾರವನ್ನು ಪ್ರೀತಿಸಲು ಕಲಿಯುತ್ತಿದ್ದೇನೆ (ತಮಾಷೆ ... ಹೆಚ್ಚಾಗಿ!). ನಾನು ಒತ್ತಡವನ್ನು ನಿಭಾಯಿಸಲು ನನ್ನ ದಿನಚರಿಯಲ್ಲಿ ಯೋಗ ಮತ್ತು ಧ್ಯಾನವನ್ನು ಸೇರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ.",
  "raw": "ಇದು ಕೆಲವು ವಾರಗಳಾಗಿದೆ, ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ತುಂಬಾ ಉತ್ತಮವಾಗಿ ಭಾವಿಸುತ್ತೇನೆ. ನೋವು ಬಹುತೇಕ ಮಾಯವಾಗಿದೆ, ಮತ್ತು ನಾನು ನಿಧಾನವಾಗಿ ಸಪ್ಪೆಯಾದ ಆಹಾರವನ್ನು ಪ್ರೀತಿಸಲು ಕಲಿಯುತ್ತಿದ್ದೇನೆ (ತಮಾಷೆ ... ಹೆಚ್ಚಾಗಿ!). ನಾನು ಒತ್ತಡವನ್ನು ನಿಭಾಯಿಸಲು ನನ್ನ ದಿನಚರಿಯಲ್ಲಿ ಯೋಗ ಮತ್ತು ಧ್ಯಾನವನ್ನು ಸೇರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ."
}
```
```json
{
  "unnormalised": "ಹಾಗಾಗಿ, ಹೌದು, ಇದುವರೆಗೆ ನನ್ನ IBS ಪಯಣ ಹೀಗಿದೆ. ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ ಸಹಾಯವಾಗಬಹುದು ಎಂದು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಿಮಗೆ ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ, ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಭೇಟಿ ಮಾಡಿ - ಗಂಭೀರವಾಗಿ, ಇದು ಯೋಗ್ಯವಾಗಿದೆ. ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್‌ನ ಡಾ. ಅಯ್ಯರ್ ಉತ್ತಮವಾಗಿದ್ದರು, ಆದರೆ ಯಾವುದೇ ಉತ್ತಮ ಗ್ಯಾಸ್ಟ್ರೋ ವೈದ್ಯರು ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.",
  "normalised": "ಹಾಗಾಗಿ, ಹೌದು, ಇದುವರೆಗೆ ನನ್ನ I-B-S ಪಯಣ ಹೀಗಿದೆ. ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ ಸಹಾಯವಾಗಬಹುದು ಎಂದು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಿಮಗೆ ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ, ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಭೇಟಿ ಮಾಡಿ - ಗಂಭೀರವಾಗಿ, ಇದು ಯೋಗ್ಯವಾಗಿದೆ. ಡಾಕ್ಟರ್ ಅಯ್ಯರ್ ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್‌ನಲ್ಲಿ ಉತ್ತಮವಾಗಿದ್ದರು, ಆದರೆ ಯಾವುದೇ ಉತ್ತಮ ಗ್ಯಾಸ್ಟ್ರೋ ವೈದ್ಯರು ಕೆಲಸ ಮಾಡುತ್ತಾರೆ.",
  "raw": "ಸರಿ, ಹೌದು, ಇದುವರೆಗೆ ನನ್ನ IBS ಪಯಣ ಹೀಗಿದೆ. ಯಾರಾದರೂ ಇದೇ ರೀತಿಯ ಸಮಸ್ಯೆಯಿಂದ ಬಳಲುತ್ತಿದ್ದರೆ ಸಹಾಯವಾಗಬಹುದು ಎಂದು ನನ್ನ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ನಿಮಗೆ ಹೊಟ್ಟೆಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳಿದ್ದರೆ, ನಿರ್ಲಕ್ಷಿಸಬೇಡಿ! ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಭೇಟಿ ಮಾಡಿ - ಗಂಭೀರವಾಗಿ, ಇದು ಯೋಗ್ಯವಾಗಿದೆ. ಗ್ಲೋಬಲ್ ಹಾಸ್ಪಿಟಲ್‌ನ ಡಾ. ಅಯ್ಯರ್ ಉತ್ತಮವಾಗಿದ್ದರು, ಆದರೆ ಯಾವುದೇ ಉತ್ತಮ ಗ್ಯಾಸ್ಟ್ರೋ ವೈದ್ಯರು ಕೆಲಸ ಮಾಡುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಕಥೆಯ ನೀತಿ? ಬೀದಿ ಆಹಾರದ ಮೇಲೆ ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ಹೋಗಿ, ಅದು ಎಂದಿಗೂ ಅತ್ಯುತ್ತಮ ವಿಷಯವಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಹೊಟ್ಟೆ ನೋವು ನೆನಪಿಡಿ, ನಿಮ್ಮ ದೇಹವು ನಿಮಗೆ ಮುಖ್ಯವಾದದ್ದನ್ನು ಹೇಳುತ್ತಿರಬಹುದು, ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ಆರೋಗ್ಯವಾಗಿರಿ ಗೆಳೆಯರೆ!",
  "normalised": "ಕಥೆಯ ನೀತಿ? ಬೀದಿ ಆಹಾರದ ಮೇಲೆ ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ಹೋಗಿ, ಅದು ಎಂದಿಗೂ ಅತ್ಯುತ್ತಮ ವಿಷಯವಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಹೊಟ್ಟೆ ನೋವು ನೆನಪಿಡಿ, ನಿಮ್ಮ ದೇಹವು ನಿಮಗೆ ಮುಖ್ಯವಾದದ್ದನ್ನು ಹೇಳುತ್ತಿರಬಹುದು, ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ಆರೋಗ್ಯವಾಗಿರಿ ಗೆಳೆಯರೆ!",
  "raw": "ಕಥೆಯ ನೀತಿ? ಬೀದಿ ಆಹಾರದ ಮೇಲೆ ಸ್ವಲ್ಪ ಸುಲಭವಾಗಿ ಹೋಗಿ, ಅದು ಎಂದಿಗೂ ಅತ್ಯುತ್ತಮ ವಿಷಯವಾಗಿದ್ದರೂ ಸಹ! ಮತ್ತು ಯಾದೃಚ್ಛಿಕ ಹೊಟ್ಟೆ ನೋವು ನೆನಪಿಡಿ, ನಿಮ್ಮ ದೇಹವು ನಿಮಗೆ ಮುಖ್ಯವಾದದ್ದನ್ನು ಹೇಳುತ್ತಿರಬಹುದು, ಆದ್ದರಿಂದ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿಕೊಳ್ಳಿ. ಆರೋಗ್ಯವಾಗಿರಿ ಗೆಳೆಯರೆ!"
}
```
