```json
{
  "unnormalised": "AIIMS ದೆಹಲಿಯು ಮಳೆಗಾಲದಲ್ಲಿ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಜಠರಶಾಸ್ತ್ರ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಆರ್.ಕೆ. ಶರ್ಮಾ ಅವರು ಮಳೆಗಾಲದ ಪೂರ್ವ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ ಅತಿಸಾರ, ವಾಂತಿ ಮತ್ತು ಹೊಟ್ಟೆ ನೋವುಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳೊಂದಿಗೆ ಹಾಜರಾಗುವ ರೋಗಿಗಳಲ್ಲಿ 20% ಹೆಚ್ಚಳವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದಾರೆ. ಆಸ್ಪತ್ರೆಯ ಹೊರರೋಗಿ ವಿಭಾಗ (OPD) ವಿವಿಧ ಜಠರ ಕರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ಪಡೆಯಲು ಪ್ರತಿದಿನ ಸುಮಾರು 150-200 ರೋಗಿಗಳ ಒಳಹರಿವನ್ನು ಕಂಡಿದೆ.",
  "normalised": "A-I-I-M-S ದೆಹಲಿಯು ಮಳೆಗಾಲದಲ್ಲಿ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ. ವೈದ್ಯ ಡಾಕ್ಟರ್ ಆರ್.ಕೆ. ಶರ್ಮಾ, ಜಠರಶಾಸ್ತ್ರ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥರು, ಮಳೆಗಾಲದ ಪೂರ್ವ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ ಅತಿಸಾರ, ವಾಂತಿ ಮತ್ತು ಹೊಟ್ಟೆ ನೋವುಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳೊಂದಿಗೆ ಹಾಜರಾಗುವ ರೋಗಿಗಳಲ್ಲಿ ಇಪ್ಪತ್ತು ಪ್ರತಿಶತ ಹೆಚ್ಚಳವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದಾರೆ. ಆಸ್ಪತ್ರೆಯ ಹೊರರೋಗಿ ವಿಭಾಗ (O-P-D) ವಿವಿಧ ಜಠರ ಕರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ಪಡೆಯಲು ಪ್ರತಿದಿನ ಸುಮಾರು ಒಂದು ನೂರ ಐವತ್ತು ರಿಂದ ಎರಡು ನೂರು ರೋಗಿಗಳ ಒಳಹರಿವನ್ನು ಕಂಡಿದೆ.",
  "raw": "AIIMS ದೆಹಲಿಯು ಮಳೆಗಾಲದಲ್ಲಿ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಹೆಚ್ಚಳವನ್ನು ವರದಿ ಮಾಡಿದೆ. ಜಠರಶಾಸ್ತ್ರ ವಿಭಾಗದ ಮುಖ್ಯಸ್ಥ ಡಾ. ಆರ್.ಕೆ. ಶರ್ಮಾ ಅವರು ಮಳೆಗಾಲದ ಪೂರ್ವ ಅವಧಿಗೆ ಹೋಲಿಸಿದರೆ ಅತಿಸಾರ, ವಾಂತಿ ಮತ್ತು ಹೊಟ್ಟೆ ನೋವುಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳೊಂದಿಗೆ ಹಾಜರಾಗುವ ರೋಗಿಗಳಲ್ಲಿ 20% ಹೆಚ್ಚಳವನ್ನು ಎತ್ತಿ ತೋರಿಸಿದ್ದಾರೆ. ಆಸ್ಪತ್ರೆಯ ಹೊರರೋಗಿ ವಿಭಾಗ (OPD) ವಿವಿಧ ಜಠರ ಕರುಳಿನ ಕಾಯಿಲೆಗಳಿಗೆ ಚಿಕಿತ್ಸೆ ಪಡೆಯಲು ಪ್ರತಿದಿನ ಸುಮಾರು 150-200 ರೋಗಿಗಳ ಒಳಹರಿವನ್ನು ಕಂಡಿದೆ."
}
```
```json
{
  "unnormalised": "\"ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ ಪ್ರಚಲಿತವಿರುವ ಅನೈರ್ಮಲ್ಯ ಪರಿಸ್ಥಿತಿಗಳು, ಕಲುಷಿತ ಆಹಾರ ಮತ್ತು ನೀರಿನ ಸೇವನೆಯೊಂದಿಗೆ, ಪ್ರಮುಖ ಕೊಡುಗೆ ಅಂಶಗಳಾಗಿವೆ\" ಎಂದು ಡಾ. ಶರ್ಮಾ ವಿವರಿಸಿದರು. ಸಾಮಾನ್ಯವಾಗಿ ರೋಗನಿರ್ಣಯ ಮಾಡಲಾದ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್, ಟೈಫಾಯಿಡ್ ಜ್ವರ ಮತ್ತು ಹೆಪಟೈಟಿಸ್ ಎ ಸೇರಿವೆ. ಬೀದಿ ಆಹಾರವನ್ನು ತಪ್ಪಿಸಲು, ಕುದಿಸಿದ ನೀರನ್ನು ಸೇವಿಸಲು ಮತ್ತು ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಸರಿಯಾದ ನೈರ್ಮಲ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಅವರು ನಾಗರಿಕರಿಗೆ ಸಲಹೆ ನೀಡಿದರು. 'ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿ' ಯಲ್ಲಿ ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ಈ കണ്ടെത്തలను ಬೆಂಬಲಿಸುತ್ತದೆ, ಕಾಲೋಚಿತ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸಾಂಕ್ರಾಮಿಕ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳ ಸಂಭವಕ್ಕೆ ബന്ധಿಸುತ್ತದೆ.",
  "normalised": "\"ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ ಪ್ರಚಲಿತವಿರುವ ಅನೈರ್ಮಲ್ಯ ಪರಿಸ್ಥಿತಿಗಳು, ಕಲುಷಿತ ಆಹಾರ ಮತ್ತು ನೀರಿನ ಸೇವನೆಯೊಂದಿಗೆ, ಪ್ರಮುಖ ಕೊಡುಗೆ ಅಂಶಗಳಾಗಿವೆ\" ಎಂದು ಡಾಕ್ಟರ್ ಶರ್ಮಾ ವಿವರಿಸಿದರು. ಸಾಮಾನ್ಯವಾಗಿ ರೋಗನಿರ್ಣಯ ಮಾಡಲಾದ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್, ಟೈಫಾಯಿಡ್ ಜ್ವರ ಮತ್ತು ಹೆಪಟೈಟಿಸ್ ಎ ಸೇರಿವೆ. ಬೀದಿ ಆಹಾರವನ್ನು ತಪ್ಪಿಸಲು, ಕುದಿಸಿದ ನೀರನ್ನು ಸೇವಿಸಲು ಮತ್ತು ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಸರಿಯಾದ ನೈರ್ಮಲ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಅವರು ನಾಗರಿಕರಿಗೆ ಸಲಹೆ ನೀಡಿದರು. 'ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿ' ಯಲ್ಲಿ ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ಈ കണ്ടെത്തలను ಬೆಂಬಲಿಸುತ್ತದೆ, ಕಾಲೋಚಿತ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸಾಂಕ್ರಾಮಿಕ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳ ಸಂಭವಕ್ಕೆ ബന്ധಿಸುತ್ತದೆ.",
  "raw": "ಮುಂಗಾರು ಸಮಯದಲ್ಲಿ ಪ್ರಚಲಿತವಿರುವ ಅನೈರ್ಮಲ್ಯ ಪರಿಸ್ಥಿತಿಗಳು, ಕಲುಷಿತ ಆಹಾರ ಮತ್ತು ನೀರಿನ ಸೇವನೆಯೊಂದಿಗೆ, ಪ್ರಮುಖ ಕೊಡುಗೆ ಅಂಶಗಳಾಗಿವೆ\" ಎಂದು ಡಾ. ಶರ್ಮಾ ವಿವರಿಸಿದರು. ಸಾಮಾನ್ಯವಾಗಿ ರೋಗನಿರ್ಣಯ ಮಾಡಲಾದ ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ತೀವ್ರವಾದ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರೈಟಿಸ್, ಟೈಫಾಯಿಡ್ ಜ್ವರ ಮತ್ತು ಹೆಪಟೈಟಿಸ್ ಎ ಸೇರಿವೆ. ಬೀದಿ ಆಹಾರವನ್ನು ತಪ್ಪಿಸಲು, ಕುದಿಸಿದ ನೀರನ್ನು ಸೇವಿಸಲು ಮತ್ತು ಸೋಂಕನ್ನು ತಡೆಗಟ್ಟಲು ಸರಿಯಾದ ನೈರ್ಮಲ್ಯವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಅವರು ನಾಗರಿಕರಿಗೆ ಸಲಹೆ ನೀಡಿದರು. 'ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿ' ಯಲ್ಲಿ ಪ್ರಕಟವಾದ ಇತ್ತೀಚಿನ ಅಧ್ಯಯನವು ಈ കണ്ടെത്തలను ಬೆಂಬಲಿಸುತ್ತದೆ, ಕಾಲೋಚಿತ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಸಾಂಕ್ರಾಮಿಕ ಜಠರಗರುಳಿನ ಕಾಯಿಲೆಗಳ ಸಂಭವಕ್ಕೆ ബന്ധಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಹೆಚ್ಚುತ್ತಿರುವ ಬೇಡಿಕೆಗೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, AIIMS ತನ್ನ ಜಠರಗರುಳಿನ ಚಿಕಿತ್ಸಾಲಯದ ಸಮಯವನ್ನು ಮುಂದೂಡಿದೆ ಮತ್ತು ಜಠರಶಾಸ್ತ್ರ ವಾರ್ಡ್‌ಗೆ ಮೀಸಲಿಟ್ಟ ಹಾಸಿಗೆಗಳ ಸಂಖ್ಯೆಯನ್ನು 30 ರಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ. ಆಸ್ಪತ್ರೆಯು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಮತ್ತು ಸ್ಥಳೀಯ ಪತ್ರಿಕೆಗಳ ಮೂಲಕ ಮಾಹಿತಿಯನ್ನು ಹರಡುತ್ತಿದೆ, ತಡೆಗಟ್ಟುವ ಕ್ರಮಗಳು ಮತ್ತು ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ. ಈ ಅಭಿಯಾನವು ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್ ಎರಡರಲ್ಲೂ ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಇದನ್ನು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪ್ರವೇಶಿಸಬಹುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ವಿತರಿಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಹೆಚ್ಚುತ್ತಿರುವ ಬೇಡಿಕೆಗೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, A-I-I-M-S ತನ್ನ ಜಠರಗರುಳಿನ ಚಿಕಿತ್ಸಾಲಯದ ಸಮಯವನ್ನು ಮುಂದೂಡಿದೆ ಮತ್ತು ಜಠರಶಾಸ್ತ್ರ ವಾರ್ಡ್‌ಗೆ ಮೀಸಲಿಟ್ಟ ಹಾಸಿಗೆಗಳ ಸಂಖ್ಯೆಯನ್ನು ಮೂವತ್ತಕ್ಕೆ ಹೆಚ್ಚಿಸಿದೆ. ಆಸ್ಪತ್ರೆಯು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಮತ್ತು ಸ್ಥಳೀಯ ಪತ್ರಿಕೆಗಳ ಮೂಲಕ ಮಾಹಿತಿಯನ್ನು ಹರಡುತ್ತಿದೆ, ತಡೆಗಟ್ಟುವ ಕ್ರಮಗಳು ಮತ್ತು ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ. ಈ ಅಭಿಯಾನವು ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್ ಎರಡರಲ್ಲೂ ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಇದನ್ನು A-I-I-M-S ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪ್ರವೇಶಿಸಬಹುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ವಿತರಿಸಲಾಗುತ್ತದೆ.",
  "raw": "ಹೆಚ್ಚುತ್ತಿರುವ ಬೇಡಿಕೆಗೆ ಪ್ರತಿಕ್ರಿಯೆಯಾಗಿ, AIIMS ತನ್ನ ಜಠರಗರುಳಿನ ಚಿಕಿತ್ಸಾಲಯದ ಸಮಯವನ್ನು ಮುಂದೂಡಿದೆ ಮತ್ತು ಜಠರಶಾಸ್ತ್ರ ವಾರ್ಡ್‌ಗೆ ಮೀಸಲಿಟ್ಟ ಹಾಸಿಗೆಗಳ ಸಂಖ್ಯೆಯನ್ನು 30 ರಷ್ಟು ಹೆಚ್ಚಿಸಿದೆ. ಆಸ್ಪತ್ರೆಯು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ ಅಭಿಯಾನವನ್ನು ಪ್ರಾರಂಭಿಸಿದೆ, ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಮತ್ತು ಸ್ಥಳೀಯ ಪತ್ರಿಕೆಗಳ ಮೂಲಕ ಮಾಹಿತಿಯನ್ನು ಹರಡುತ್ತಿದೆ, ತಡೆಗಟ್ಟುವ ಕ್ರಮಗಳು ಮತ್ತು ಆರಂಭಿಕ ಪತ್ತೆಹಚ್ಚುವಿಕೆಯ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸಿದೆ. ಈ ಅಭಿಯಾನವು ಹಿಂದಿ ಮತ್ತು ಇಂಗ್ಲಿಷ್ ಎರಡರಲ್ಲೂ ಶೈಕ್ಷಣಿಕ ಸಾಮಗ್ರಿಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಇದನ್ನು AIIMS ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ಪ್ರವೇಶಿಸಬಹುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳಲ್ಲಿ ವಿತರಿಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಿರಂತರವಾಗಿ 24 ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಅತಿಸಾರ, ಅಧಿಕ ಜ್ವರ (100°F ಗಿಂತ ಹೆಚ್ಚು), ಅಥವಾ ತೀವ್ರ ಹೊಟ್ಟೆ ಸೆಳೆತದಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಗಳು ತಕ್ಷಣದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವಂತೆ ಆಡಳಿತವು ಒತ್ತಾಯಿಸುತ್ತದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ತೊಡಕುಗಳ ಅಪಾಯವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳು ಮತ್ತು ವೃದ್ಧರಂತಹ ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ. ರೋಗಿಗಳು ಆಸ್ಪತ್ರೆಯ ಆನ್‌ಲೈನ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಅಥವಾ 1800-11-2233 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡುವ ಮೂಲಕ ಸಮಾಲೋಚನೆಗಾಗಿ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಬಹುದು.",
  "normalised": "ನಿರಂತರವಾಗಿ ಇಪ್ಪತ್ತನಾಲ್ಕು ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಅತಿಸಾರ, ಅಧಿಕ ಜ್ವರ (ನೂರು ಡಿಗ್ರಿ ಫ್ಯಾರನ್‌ಹೀಟ್‌ಗಿಂತ ಹೆಚ್ಚು), ಅಥವಾ ತೀವ್ರ ಹೊಟ್ಟೆ ಸೆಳೆತದಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಗಳು ತಕ್ಷಣದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವಂತೆ ಆಡಳಿತವು ಒತ್ತಾಯಿಸುತ್ತದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ತೊಡಕುಗಳ ಅಪಾಯವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳು ಮತ್ತು ವೃದ್ಧರಂತಹ ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ. ರೋಗಿಗಳು ಆಸ್ಪತ್ರೆಯ ಆನ್‌ಲೈನ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಅಥವಾ ಒಂದು ಎಂಟು ನೂರು, ಹನ್ನೊಂದು, ಇಪ್ಪತ್ತೆರಡು ಮೂವತ್ಮೂರು ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡುವ ಮೂಲಕ ಸಮಾಲೋಚನೆಗಾಗಿ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಬಹುದು.",
  "raw": "ನಿರಂತರವಾಗಿ 24 ಗಂಟೆಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ಅತಿಸಾರ, ಅಧಿಕ ಜ್ವರ (100°F ಗಿಂತ ಹೆಚ್ಚು), ಅಥವಾ ತೀವ್ರ ಹೊಟ್ಟೆ ಸೆಳೆತದಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ಅನುಭವಿಸುತ್ತಿರುವ ವ್ಯಕ್ತಿಗಳು ತಕ್ಷಣದ ವೈದ್ಯಕೀಯ ಆರೈಕೆಯನ್ನು ಪಡೆಯುವಂತೆ ಆಡಳಿತವು ಒತ್ತಾಯಿಸುತ್ತದೆ. ಆರಂಭಿಕ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯು ತೊಡಕುಗಳ ಅಪಾಯವನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆ ಮಾಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಮಕ್ಕಳು ಮತ್ತು ವೃದ್ಧರಂತಹ ದುರ್ಬಲ ಜನಸಂಖ್ಯೆಯಲ್ಲಿ. ರೋಗಿಗಳು ಆಸ್ಪತ್ರೆಯ ಆನ್‌ಲೈನ್ ಪೋರ್ಟಲ್ ಮೂಲಕ ಅಥವಾ 1800-11-2233 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡುವ ಮೂಲಕ ಸಮಾಲೋಚನೆಗಾಗಿ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಬುಕ್ ಮಾಡಬಹುದು."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, AIIMS ಹೆಚ್ಚಿನ ಅಪಾಯದ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೀರಿನ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಸ್ಥಳೀಯ ಪುರಸಭೆಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ. ನೈರ್ಮಲ್ಯದ ಮಾನದಂಡಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೀರಿನ ಮೂಲಗಳು ಮತ್ತು ಆಹಾರ ಮಳಿಗೆಗಳ ನಿಯಮಿತ ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಜಠರಗರುಳಿನ ಸೋಂಕುಗಳ ಹರಡುವಿಕೆಯನ್ನು ತಗ್ಗಿಸಲು ಸ್ವಚ್ಛ ಮತ್ತು ಆರೋಗ್ಯಕರ ವಾತಾವರಣವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಸಮುದಾಯದ ಭಾಗವಹಿಸುವಿಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಆಸ್ಪತ್ರೆಯು ಒತ್ತಿಹೇಳುತ್ತದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, A-I-I-M-S ಹೆಚ್ಚಿನ ಅಪಾಯದ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೀರಿನ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಸ್ಥಳೀಯ ಪುರಸಭೆಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ. ನೈರ್ಮಲ್ಯದ ಮಾನದಂಡಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೀರಿನ ಮೂಲಗಳು ಮತ್ತು ಆಹಾರ ಮಳಿಗೆಗಳ ನಿಯಮಿತ ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಜಠರಗರುಳಿನ ಸೋಂಕುಗಳ ಹರಡುವಿಕೆಯನ್ನು ತಗ್ಗಿಸಲು ಸ್ವಚ್ಛ ಮತ್ತು ಆರೋಗ್ಯಕರ ವಾತಾವರಣವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಸಮುದಾಯದ ಭಾಗವಹಿಸುವಿಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಆಸ್ಪತ್ರೆಯು ಒತ್ತಿಹೇಳುತ್ತದೆ.",
  "raw": "ಇದಲ್ಲದೆ, AIIMS ಹೆಚ್ಚಿನ ಅಪಾಯದ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೀರಿನ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸಲು ಸ್ಥಳೀಯ ಪುರಸಭೆಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ. ನೈರ್ಮಲ್ಯದ ಮಾನದಂಡಗಳ ಅನುಸರಣೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೀರಿನ ಮೂಲಗಳು ಮತ್ತು ಆಹಾರ ಮಳಿಗೆಗಳ ನಿಯಮಿತ ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ನಡೆಸಲಾಗುತ್ತಿದೆ. ಜಠರಗರುಳಿನ ಸೋಂಕುಗಳ ಹರಡುವಿಕೆಯನ್ನು ತಗ್ಗಿಸಲು ಸ್ವಚ್ಛ ಮತ್ತು ಆರೋಗ್ಯಕರ ವಾತಾವರಣವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಸಮುದಾಯದ ಭಾಗವಹಿಸುವಿಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಆಸ್ಪತ್ರೆಯು ಒತ್ತಿಹೇಳುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆಸ್ಪತ್ರೆಯ ಹಿರಿಯ ಸಲಹೆಗಾರರಾದ ಡಾ. ಗುಪ್ತಾ ಅವರು, ``ಇರಿಟಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (IBS) ಮತ್ತು ಇನ್ಫ್ಲಮೇಟರಿ ಬೋವೆಲ್ ಡಿಸೀಸ್ (IBD) ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ನಾವು ಗಮನಿಸುತ್ತಿದ್ದೇವೆ, ಇದು ಆಹಾರ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಈ ಸಮಯದಲ್ಲಿನ ಒತ್ತಡದಿಂದ ಉಲ್ಬಣಗೊಳ್ಳಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ಕೊಲೊನೋಸ್ಕೋಪಿ (ಅಂದಾಜು ರೂ. 8000) ಮತ್ತು ಎಂಡೋಸ್ಕೋಪಿ (ಅಂದಾಜು ರೂ. 6000) ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವು ನಿರ್ಣಾಯಕವಾಗಿದೆ,\" ಎಂದು ಹೇಳಿದರು.",
  "normalised": "ಆಸ್ಪತ್ರೆಯ ಹಿರಿಯ ಸಲಹೆಗಾರರಾದ ಡಾಕ್ಟರ್ ಗುಪ್ತಾ ಅವರು, ``ಇರಿಟಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (ಐ-ಬಿ-ಎಸ್) ಮತ್ತು ಇನ್ಫ್ಲಮೇಟರಿ ಬೋವೆಲ್ ಡಿಸೀಸ್ (ಐ-ಬಿ-ಡಿ) ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ನಾವು ಗಮನಿಸುತ್ತಿದ್ದೇವೆ, ಇದು ಆಹಾರ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಈ ಸಮಯದಲ್ಲಿನ ಒತ್ತಡದಿಂದ ಉಲ್ಬಣಗೊಳ್ಳಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ಕೊಲೊನೋಸ್ಕೋಪಿ (ಅಂದಾಜು ಎಂಟು ಸಾವಿರ ರೂಪಾಯಿ) ಮತ್ತು ಎಂಡೋಸ್ಕೋಪಿ (ಅಂದಾಜು ಆರು ಸಾವಿರ ರೂಪಾಯಿ) ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವು ನಿರ್ಣಾಯಕವಾಗಿದೆ,\" ಎಂದು ಹೇಳಿದರು.",
  "raw": "ಆಸ್ಪತ್ರೆಯ ಹಿರಿಯ ಸಲಹೆಗಾರರಾದ ಡಾ. ಗುಪ್ತಾ ಅವರು, ``ಇರಿಟಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (IBS) ಮತ್ತು ಇನ್ಫ್ಲಮೇಟರಿ ಬೋವೆಲ್ ಡಿಸೀಸ್ (IBD) ಪ್ರಕರಣಗಳು ಹೆಚ್ಚುತ್ತಿರುವುದನ್ನು ನಾವು ಗಮನಿಸುತ್ತಿದ್ದೇವೆ, ಇದು ಆಹಾರ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಈ ಸಮಯದಲ್ಲಿನ ಒತ್ತಡದಿಂದ ಉಲ್ಬಣಗೊಳ್ಳಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯಕ್ಕಾಗಿ ಕೊಲೊನೋಸ್ಕೋಪಿ (ಅಂದಾಜು ರೂ. 8000) ಮತ್ತು ಎಂಡೋಸ್ಕೋಪಿ (ಅಂದಾಜು ರೂ. 6000) ನಂತಹ ಪರೀಕ್ಷೆಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಸಂಪೂರ್ಣ ಮೌಲ್ಯಮಾಪನವು ನಿರ್ಣಾಯಕವಾಗಿದೆ,\" ಎಂದು ಹೇಳಿದರು."
}
```
```json
{
  "unnormalised": "ಆಸ್ಪತ್ರೆಯು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಾಮಾನ್ಯ ಜಠರಗರುಳಿನ ರೋಗಕಾರಕಗಳ ಹರಡುವಿಕೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕ ಮಾದರಿಗಳ ಕುರಿತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಸಂಶೋಧನೆಗಳು ಸಿಪ್ರೊಫ್ಲೋಕ್ಸಾಸಿನ್ ಮತ್ತು ಅಜಿತ್ರೊಮೈಸಿನ್‌ನಂತಹ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಪ್ರತಿಜೀವಕಗಳಿಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರತಿರೋಧವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಈ ಸಂಶೋಧನೆಯ ಫಲಿತಾಂಶಗಳು ಚಿಕಿತ್ಸಾ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ತಿಳಿಸುತ್ತವೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕತೆಯನ್ನು ಎದುರಿಸಲು ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಮುಂಗಾರು ಅವಧಿಯಲ್ಲಿ ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ರಕ್ಷಿಸಲು ಜಾಗರೂಕರಾಗಿರಲು ಮತ್ತು ಸಕ್ರಿಯರಾಗಿರಲು ಆಸ್ಪತ್ರೆಯು ನಾಗರಿಕರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ.",
  "normalised": "ಆಸ್ಪತ್ರೆಯು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಾಮಾನ್ಯ ಜಠರಗರುಳಿನ ರೋಗಕಾರಕಗಳ ಹರಡುವಿಕೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕ ಮಾದರಿಗಳ ಕುರಿತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಸಂಶೋಧನೆಗಳು ಸಿಪ್ರೊಫ್ಲೋಕ್ಸಾಸಿನ್ ಮತ್ತು ಅಜಿತ್ರೊಮೈಸಿನ್‌ನಂತಹ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಪ್ರತಿಜೀವಕಗಳಿಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರತಿರೋಧವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಈ ಸಂಶೋಧನೆಯ ಫಲಿತಾಂಶಗಳು ಚಿಕಿತ್ಸಾ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ತಿಳಿಸುತ್ತವೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕತೆಯನ್ನು ಎದುರಿಸಲು ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಮುಂಗಾರು ಅವಧಿಯಲ್ಲಿ ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ರಕ್ಷಿಸಲು ಜಾಗರೂಕರಾಗಿರಲು ಮತ್ತು ಸಕ್ರಿಯರಾಗಿರಲು ಆಸ್ಪತ್ರೆಯು ನಾಗರಿಕರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ.",
  "raw": "ಆಸ್ಪತ್ರೆಯು ಈ ಪ್ರದೇಶದಲ್ಲಿ ಸಾಮಾನ್ಯ ಜಠರಗರುಳಿನ ರೋಗಕಾರಕಗಳ ಹರಡುವಿಕೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕ ಮಾದರಿಗಳ ಕುರಿತು ಸಂಶೋಧನೆಯನ್ನು ಸಹ ನಡೆಸುತ್ತಿದೆ. ಆರಂಭಿಕ ಸಂಶೋಧನೆಗಳು ಸಿಪ್ರೊಫ್ಲೋಕ್ಸಾಸಿನ್ ಮತ್ತು ಅಜಿತ್ರೊಮೈಸಿನ್‌ನಂತಹ ಸಾಮಾನ್ಯವಾಗಿ ಬಳಸುವ ಪ್ರತಿಜೀವಕಗಳಿಗೆ ಹೆಚ್ಚುತ್ತಿರುವ ಪ್ರತಿರೋಧವನ್ನು ಸೂಚಿಸುತ್ತವೆ. ಈ ಸಂಶೋಧನೆಯ ಫಲಿತಾಂಶಗಳು ಚಿಕಿತ್ಸಾ ಮಾರ್ಗಸೂಚಿಗಳಿಗೆ ತಿಳಿಸುತ್ತವೆ ಮತ್ತು ಪ್ರತಿಜೀವಕ ನಿರೋಧಕತೆಯನ್ನು ಎದುರಿಸಲು ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಮುಂಗಾರು ಅವಧಿಯಲ್ಲಿ ತಮ್ಮ ಆರೋಗ್ಯವನ್ನು ರಕ್ಷಿಸಲು ಜಾಗರೂಕರಾಗಿರಲು ಮತ್ತು ಸಕ್ರಿಯರಾಗಿರಲು ಆಸ್ಪತ್ರೆಯು ನಾಗರಿಕರನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ."
}
```
