```json
{
  "unnormalised": "ನಾನು ಕೆಲವು ವಾರಗಳಿಂದ ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಗಂಭೀರವಾದ ವಿಷಯವಾಗಿರಬಹುದೇ ಅಥವಾ ಕೇವಲ ತಾತ್ಕಾಲಿಕ ಸಮಸ್ಯೆಯೇ? ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಸಾಮಾನ್ಯ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಾಜಿಕಲ್ ಪರಿಸ್ಥಿತಿಗಳು ಯಾವುವು ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳು ಯಾವುವು?",
  "normalised": "ಸರಿ, ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಗೆ ವೈದ್ಯಕೀಯ ಗಮನ ಬೇಕು. ಸರಿಯಾದ ಪರೀಕ್ಷೆಯಿಲ್ಲದೆ ರೋಗನಿರ್ಣಯ ಮಾಡುವುದು ಕಷ್ಟ. ಭಾರತದಲ್ಲಿ ಹಲವಾರು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಾಜಿಕಲ್ ಪರಿಸ್ಥಿತಿಗಳು ಪ್ರಚಲಿತವಾಗಿವೆ, ಸಾಮಾನ್ಯದಿಂದ ಹೆಚ್ಚು ಗಂಭೀರವಾದ ಸಮಸ್ಯೆಗಳವರೆಗೆ. ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಾಗುವ ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಆಸಿಡ್ ರಿಫ್ಲಕ್ಸ್ ಸೇರಿದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಆಹಾರ ಪದ್ಧತಿಯಿಂದ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (I-B-S), ಇದು ಜನಸಂಖ್ಯೆಯ ಗಮನಾರ್ಹ ಭಾಗದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಟೈಫಾಯಿಡ್ ಮತ್ತು ಹೆಪಟೈಟಿಸ್‌ನಂತಹ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಪ್ರಸ್ತುತವಾಗಿವೆ, ಇದು ಜಠರಗರುಳಿನ ಲಕ್ಷಣಗಳೊಂದಿಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.",
  "raw": "ಸಹಾಯಕ: ನಾನು ಕೆಲವು ವಾರಗಳಿಂದ ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಅನುಭವಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಗಂಭೀರವಾದ ವಿಷಯವಾಗಿರಬಹುದೇ ಅಥವಾ ಕೇವಲ ತಾತ್ಕಾಲಿಕ ಸಮಸ್ಯೆಯೇ? ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ನಾನು ತಿಳಿದಿರಬೇಕಾದ ಸಾಮಾನ್ಯ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಾಜಿಕಲ್ ಪರಿಸ್ಥಿತಿಗಳು ಯಾವುವು ಮತ್ತು ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳು ಯಾವುವು?\n\nಸರಿ, ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಗೆ ವೈದ್ಯಕೀಯ ಗಮನ ಬೇಕು. ಸರಿಯಾದ ಪರೀಕ್ಷೆಯಿಲ್ಲದೆ ರೋಗನಿರ್ಣಯ ಮಾಡುವುದು ಕಷ್ಟ. ಭಾರತದಲ್ಲಿ ಹಲವಾರು ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಾಜಿಕಲ್ ಪರಿಸ್ಥಿತಿಗಳು ಪ್ರಚಲಿತವಾಗಿವೆ, ಸಾಮಾನ್ಯದಿಂದ ಹೆಚ್ಚು ಗಂಭೀರವಾದ ಸಮಸ್ಯೆಗಳವರೆಗೆ. ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಾಗುವ ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಆಸಿಡ್ ರಿಫ್ಲಕ್ಸ್ ಸೇರಿದೆ, ಇದು ಹೆಚ್ಚಾಗಿ ಆಹಾರ ಪದ್ಧತಿಯಿಂದ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (I-B-S), ಇದು ಜನಸಂಖ್ಯೆಯ ಗಮನಾರ್ಹ ಭಾಗದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಟೈಫಾಯಿಡ್ ಮತ್ತು ಹೆಪಟೈಟಿಸ್‌ನಂತಹ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಪ್ರಸ್ತುತವಾಗಿವೆ, ಇದು ಜಠರಗರುಳಿನ ಲಕ್ಷಣಗಳೊಂದಿಗೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಸರಿ, ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಬಯಸುತ್ತದೆ. ಸರಿಯಾದ ಪರೀಕ್ಷೆಯಿಲ್ಲದೆ ರೋಗನಿರ್ಣಯ ಮಾಡುವುದು ಕಷ್ಟ. ಭಾರತದಲ್ಲಿ ಹಲವಾರು ಜಠರಗರುಳಿನ ಪರಿಸ್ಥಿತಿಗಳು ಸಾಮಾನ್ಯದಿಂದ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳವರೆಗೆ ಪ್ರಚಲಿತದಲ್ಲಿವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುವ ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಆಸಿಡ್ ರಿಫ್ಲಕ್ಸ್ ಸೇರಿದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಆಹಾರ ಪದ್ಧತಿಯಿಂದ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (IBS), ಇದು ಜನಸಂಖ್ಯೆಯ ಗಮನಾರ್ಹ ಭಾಗದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಟೈಫಾಯಿಡ್ ಮತ್ತು ಹೆಪಟೈಟಿಸ್‌ನಂತಹ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಪ್ರಸ್ತುತವಾಗಿವೆ, ಜಠರಗರುಳಿನ ಲಕ್ಷಣಗಳೊಂದಿಗೆ ಸಹ ಕಂಡುಬರುತ್ತವೆ.",
  "normalised": "ಇವುಗಳ ಜೊತೆಗೆ, ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣುಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು, ಇದು ಗಮನಾರ್ಹ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಇವುಗಳು ಹೆಚ್ಚಾಗಿ ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಅಥವಾ ನೋವು ನಿವಾರಣೆಗೆ ಐಬುಪ್ರೊಫೇನ್ ನಾನೂರು ಮಿಲಿಗ್ರಾಂನಂತಹ ಎನ್-ಎಸ್-ಎ-ಐ-ಡಿ-ಗಳ ದೀರ್ಘಕಾಲದ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿವೆ. ಪಿತ್ತಗಲ್ಲುಗಳು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರಲ್ಲಿ, ಕೊಬ್ಬಿನ ಆಹಾರವನ್ನು ಸೇವಿಸಿದ ನಂತರ ನೋವು ಉಂಟಾಗುತ್ತದೆ. ಉರಿಯೂತದ ಕರುಳಿನ ಕಾಯಿಲೆ (I-B-D), ಕ್ರೋನ್ಸ್ ಕಾಯಿಲೆ ಮತ್ತು ಅಲ್ಸರೇಟಿವ್ ಕೊಲೈಟಿಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಇದು ಭಾರತದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೂ ಕೆಲವು ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗಿಂತ ಕಡಿಮೆ ಪ್ರಚಲಿತವಾಗಿದೆ.",
  "raw": "ಸರಿ, ನಿರಂತರ ಹೊಟ್ಟೆ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆ ವೈದ್ಯಕೀಯ ಗಮನವನ್ನು ಬಯಸುತ್ತದೆ. ಸರಿಯಾದ ಪರೀಕ್ಷೆಯಿಲ್ಲದೆ ರೋಗನಿರ್ಣಯ ಮಾಡುವುದು ಕಷ್ಟ. ಭಾರತದಲ್ಲಿ ಹಲವಾರು ಜಠರಗರುಳಿನ ಪರಿಸ್ಥಿತಿಗಳು ಸಾಮಾನ್ಯದಿಂದ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳವರೆಗೆ ಪ್ರಚಲಿತದಲ್ಲಿವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಕಂಡುಬರುವ ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಲ್ಲಿ ಆಸಿಡ್ ರಿಫ್ಲಕ್ಸ್ ಸೇರಿದೆ, ಇದು ಸಾಮಾನ್ಯವಾಗಿ ಆಹಾರ ಪದ್ಧತಿಯಿಂದ ಉಲ್ಬಣಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ಇರಿಟೇಬಲ್ ಬೋವೆಲ್ ಸಿಂಡ್ರೋಮ್ (IBS), ಇದು ಜನಸಂಖ್ಯೆಯ ಗಮನಾರ್ಹ ಭಾಗದ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಟೈಫಾಯಿಡ್ ಮತ್ತು ಹೆಪಟೈಟಿಸ್‌ನಂತಹ ಸಾಂಕ್ರಾಮಿಕ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಇನ್ನೂ ಪ್ರಸ್ತುತವಾಗಿವೆ, ಜಠರಗರುಳಿನ ಲಕ್ಷಣಗಳೊಂದಿಗೆ ಸಹ ಕಂಡುಬರುತ್ತವೆ.\nಇವುಗಳ ಜೊತೆಗೆ, ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣುಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು, ಇದು ಗಮನಾರ್ಹ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಇವುಗಳು ಹೆಚ್ಚಾಗಿ ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಅಥವಾ ನೋವು ನಿವಾರಣೆಗೆ ಐಬುಪ್ರೊಫೇನ್ ನಾನೂರು ಮಿಲಿಗ್ರಾಂನಂತಹ ಎನ್-ಎಸ್-ಎ-ಐ-ಡಿ-ಗಳ ದೀರ್ಘಕಾಲದ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿವೆ. ಪಿತ್ತಗಲ್ಲುಗಳು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರಲ್ಲಿ, ಕೊಬ್ಬಿನ ಆಹಾರವನ್ನು ಸೇವಿಸಿದ ನಂತರ ನೋವು ಉಂಟಾಗುತ್ತದೆ. ಉರಿಯೂತದ ಕರುಳಿನ ಕಾಯಿಲೆ (I-B-D), ಕ್ರೋನ್ಸ್ ಕಾಯಿಲೆ ಮತ್ತು ಅಲ್ಸರೇಟಿವ್ ಕೊಲೈಟಿಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಇದು ಭಾರತದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೂ ಕೆಲವು ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗಿಂತ ಕಡಿಮೆ ಪ್ರಚಲಿತವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಇವುಗಳ ಜೊತೆಗೆ, ಒಬ್ಬರು ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣುಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು, ಇದು ಗಮನಾರ್ಹ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಇವು ಸಾಮಾನ್ಯವಾಗಿ ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಅಥವಾ ನೋವು ನಿವಾರಣೆಗೆ ಐಬುಪ್ರೊಫೇನ್ 400mg ನಂತಹ NSAID ಗಳ ದೀರ್ಘಕಾಲದ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿವೆ. ಪಿತ್ತಗಲ್ಲುಗಳು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರಲ್ಲಿ, ಕೊಬ್ಬಿನ ಆಹಾರವನ್ನು ಸೇವಿಸಿದ ನಂತರ ನೋವು ಉಂಟಾಗುತ್ತದೆ. ಕ್ರೋನ್ಸ್ ಕಾಯಿಲೆ ಮತ್ತು ಅಲ್ಸರೇಟಿವ್ ಕೊಲೈಟಿಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುವ ಉರಿಯೂತದ ಕರುಳಿನ ಕಾಯಿಲೆ (IBD) ಭಾರತದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೂ ಕೆಲವು ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗಿಂತ ಕಡಿಮೆ ಪ್ರಚಲಿತವಾಗಿದೆ.",
  "normalised": "ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳು ಶಂಕಿತ ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ಬದಲಾಗುತ್ತವೆ. ಸಂಪೂರ್ಣ ದೈಹಿಕ ಪರೀಕ್ಷೆಯು ಯಾವಾಗಲೂ ಮೊದಲ ಹಂತವಾಗಿದೆ. ಇದರ ನಂತರ, ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿ-ಬಿ-ಸಿ) ಮತ್ತು ಲಿವರ್ ಫಂಕ್ಷನ್ ಟೆಸ್ಟ್ (ಎಲ್-ಎಫ್-ಟಿ-ಎಸ್) ಸೇರಿದಂತೆ ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಹೆಚ್ಚಾಗಿ ನಡೆಸಲಾಗುತ್ತದೆ. ಸೋಂಕುಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮಲ ಪರೀಕ್ಷೆಗಳನ್ನು ಆದೇಶಿಸಬಹುದು.",
  "raw": "ಇವುಗಳ ಜೊತೆಗೆ, ಒಬ್ಬರು ಪೆಪ್ಟಿಕ್ ಹುಣ್ಣುಗಳಂತಹ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕು, ಇದು ಗಮನಾರ್ಹ ನೋವು ಮತ್ತು ಅಸ್ವಸ್ಥತೆಯನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ. ಇವು ಸಾಮಾನ್ಯವಾಗಿ ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಅಥವಾ ನೋವು ನಿವಾರಣೆಗೆ ಐಬುಪ್ರೊಫೇನ್ 400mg ನಂತಹ NSAID ಗಳ ದೀರ್ಘಕಾಲದ ಬಳಕೆಗೆ ಸಂಬಂಧಿಸಿವೆ. ಪಿತ್ತಗಲ್ಲುಗಳು ಮತ್ತೊಂದು ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಯಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರಲ್ಲಿ, ಕೊಬ್ಬಿನ ಆಹಾರವನ್ನು ಸೇವಿಸಿದ ನಂತರ ನೋವು ಉಂಟಾಗುತ್ತದೆ. ಕ್ರೋನ್ಸ್ ಕಾಯಿಲೆ ಮತ್ತು ಅಲ್ಸರೇಟಿವ್ ಕೊಲೈಟಿಸ್ ಅನ್ನು ಒಳಗೊಂಡಿರುವ ಉರಿಯೂತದ ಕರುಳಿನ ಕಾಯಿಲೆ (IBD) ಭಾರತದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತದೆ, ಆದರೂ ಕೆಲವು ಇತರ ಪರಿಸ್ಥಿತಿಗಳಿಗಿಂತ ಕಡಿಮೆ ಪ್ರಚಲಿತವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಸಂಭವನೀಯ ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳು ಬದಲಾಗುತ್ತವೆ. ಸಂಪೂರ್ಣ ದೈಹಿಕ ಪರೀಕ್ಷೆಯು ಯಾವಾಗಲೂ ಮೊದಲನೆಯ ಹಂತವಾಗಿದೆ. ಇದರ ನಂತರ, ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿಬಿಸಿ) ಮತ್ತು ಲಿವರ್ ಫಂಕ್ಷನ್ ಟೆಸ್ಟ್ (ಎಲ್‌ಎಫ್‌ಟಿಗಳು) ಸೇರಿದಂತೆ ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ನಡೆಸಲಾಗುತ್ತದೆ. ಸೋಂಕುಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮಲ ಪರೀಕ್ಷೆಗಳನ್ನು ಆದೇಶಿಸಬಹುದು.",
  "normalised": "ಇಮೇಜಿಂಗ್ ಅಧ್ಯಯನಗಳು ನಿರ್ಣಾಯಕ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಹೊಟ್ಟೆಯ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಪಿತ್ತಗಲ್ಲುಗಳು ಅಥವಾ ಯಕೃತ್ತಿನ ಅಸಹಜತೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಮೇಲಿನ ಎಂಡೋಸ್ಕೋಪಿ, ಅಲ್ಲಿ ಕ್ಯಾಮೆರಾದೊಂದಿಗೆ ತೆಳುವಾದ ಟ್ಯೂಬ್ ಅನ್ನು ಅನ್ನನಾಳ ಮತ್ತು ಹೊಟ್ಟೆಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ, ಇದು ಒಳಪದರವನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಬಯಾಪ್ಸಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ. ಅಂತೆಯೇ, ಕೊಲೊನ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಕೊಲೊನೋಸ್ಕೋಪಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಅಥವಾ ಫೋರ್ಟಿಸ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಡೆಸಲಾಗುತ್ತದೆ.",
  "raw": "ಸಂಭವನೀಯ ಸ್ಥಿತಿಯನ್ನು ಅವಲಂಬಿಸಿ ರೋಗನಿರ್ಣಯ ವಿಧಾನಗಳು ಬದಲಾಗುತ್ತವೆ. ಸಂಪೂರ್ಣ ದೈಹಿಕ ಪರೀಕ್ಷೆಯು ಯಾವಾಗಲೂ ಮೊದಲನೆಯ ಹಂತವಾಗಿದೆ. ಇದರ ನಂತರ, ಸಂಪೂರ್ಣ ರಕ್ತದ ಎಣಿಕೆ (ಸಿಬಿಸಿ) ಮತ್ತು ಲಿವರ್ ಫಂಕ್ಷನ್ ಟೆಸ್ಟ್ (ಎಲ್‌ಎಫ್‌ಟಿಗಳು) ಸೇರಿದಂತೆ ರಕ್ತ ಪರೀಕ್ಷೆಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ನಡೆಸಲಾಗುತ್ತದೆ. ಸೋಂಕುಗಳು ಅಥವಾ ಪರಾವಲಂಬಿಗಳನ್ನು ಪರೀಕ್ಷಿಸಲು ಮಲ ಪರೀಕ್ಷೆಗಳನ್ನು ಆದೇಶಿಸಬಹುದು.\nಇಮೇಜಿಂಗ್ ಅಧ್ಯಯನಗಳು ನಿರ್ಣಾಯಕ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಹೊಟ್ಟೆಯ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಪಿತ್ತಗಲ್ಲುಗಳು ಅಥವಾ ಯಕೃತ್ತಿನ ಅಸಹಜತೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಮೇಲಿನ ಎಂಡೋಸ್ಕೋಪಿ, ಅಲ್ಲಿ ಕ್ಯಾಮೆರಾದೊಂದಿಗೆ ತೆಳುವಾದ ಟ್ಯೂಬ್ ಅನ್ನು ಅನ್ನನಾಳ ಮತ್ತು ಹೊಟ್ಟೆಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ, ಇದು ಒಳಪದರವನ್ನು ದೃಶ್ಯೀಕರಿಸಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಬಯಾಪ್ಸಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ. ಅಂತೆಯೇ, ಕೊಲೊನ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಕೊಲೊನೋಸ್ಕೋಪಿಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಅಥವಾ ಫೋರ್ಟಿಸ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಡೆಸಲಾಗುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಇಮೇಜಿಂಗ್ ಅಧ್ಯಯನಗಳು ನಿರ್ಣಾಯಕ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಹೊಟ್ಟೆಯ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಪಿತ್ತಗಲ್ಲುಗಳು ಅಥವಾ ಯಕೃತ್ತಿನಲ್ಲಿನ ಅಸಹಜತೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಮೇಲಿನ ಎಂಡೋಸ್ಕೋಪಿ, ಕ್ಯಾಮೆರಾದೊಂದಿಗೆ ತೆಳುವಾದ ಕೊಳವೆಯನ್ನು ಅನ್ನನಾಳ ಮತ್ತು ಹೊಟ್ಟೆಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ, ಇದು ಒಳಪದರವನ್ನು ನೋಡಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಬಯಾಪ್ಸಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ. ಅಂತೆಯೇ, ಕೊಲೊನೋಸ್ಕೋಪಿಯನ್ನು ಕೊಲೊನ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ AIIMS ಅಥವಾ ಫೋರ್ಟಿಸ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಡೆಸಲಾಗುತ್ತದೆ.",
  "normalised": "ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, ಸಿ-ಟಿ ಸ್ಕ್ಯಾನ್ ಅಥವಾ ಎಂ-ಆರ್-ಐನಂತಹ ಹೆಚ್ಚು ಮುಂದುವರಿದ ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳು ಬೇಕಾಗಬಹುದು. ಇವು ಹೊಟ್ಟೆಯ ಅಂಗಗಳ ವಿವರವಾದ ಚಿತ್ರಗಳನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ರಚನಾತ್ಮಕ ಅಸಹಜತೆಗಳನ್ನು ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಶಂಕಿತವಾಗಿದ್ದರೆ, ಉಸಿರಾಟದ ಪರೀಕ್ಷೆ ಅಥವಾ ಮಲದ ಪ್ರತಿಜನಕ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಾಗಿ ದೆಹಲಿಯ ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರಂತಹ ಅರ್ಹ ಜಠರಶಾಸ್ತ್ರಜ್ಞರನ್ನು ಯಾವಾಗಲೂ ಸಂಪರ್ಕಿಸಿ. ಸ್ವಯಂ-ರೋಗನಿರ್ಣಯ ಅಥವಾ ಸ್ವಯಂ-ಔಷಧಿ ಮಾಡಬೇಡಿ. ತೊಡಕುಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಆರಂಭಿಕ ಪತ್ತೆ ಮತ್ತು ಸೂಕ್ತ ನಿರ್ವಹಣೆ ಮುಖ್ಯವಾಗಿದೆ.",
  "raw": "ಇಮೇಜಿಂಗ್ ಅಧ್ಯಯನಗಳು ನಿರ್ಣಾಯಕ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಹೊಟ್ಟೆಯ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಪಿತ್ತಗಲ್ಲುಗಳು ಅಥವಾ ಯಕೃತ್ತಿನಲ್ಲಿನ ಅಸಹಜತೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಮೇಲಿನ ಎಂಡೋಸ್ಕೋಪಿ, ಕ್ಯಾಮೆರಾದೊಂದಿಗೆ ತೆಳುವಾದ ಕೊಳವೆಯನ್ನು ಅನ್ನನಾಳ ಮತ್ತು ಹೊಟ್ಟೆಗೆ ಸೇರಿಸಲಾಗುತ್ತದೆ, ಇದು ಒಳಪದರವನ್ನು ನೋಡಲು ಮತ್ತು ಅಗತ್ಯವಿದ್ದರೆ ಬಯಾಪ್ಸಿಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಬಳಸಲಾಗುತ್ತದೆ. ಅಂತೆಯೇ, ಕೊಲೊನೋಸ್ಕೋಪಿಯನ್ನು ಕೊಲೊನ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಕಾರ್ಯವಿಧಾನಗಳನ್ನು ಸಾಮಾನ್ಯವಾಗಿ AIIMS ಅಥವಾ ಫೋರ್ಟಿಸ್‌ನಂತಹ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನಡೆಸಲಾಗುತ್ತದೆ.\n\nIn some cases, more advanced ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳು ಬೇಕಾಗಬಹುದು. ಇವು ಹೊಟ್ಟೆಯ ಅಂಗಗಳ ವಿವರವಾದ ಚಿತ್ರಗಳನ್ನು ನೀಡುತ್ತವೆ ಮತ್ತು ರಚನಾತ್ಮಕ ಅಸಹಜತೆಗಳನ್ನು ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಶಂಕಿತವಾಗಿದ್ದರೆ, ಉಸಿರಾಟದ ಪರೀಕ್ಷೆ ಅಥವಾ ಮಲದ ಪ್ರತಿಜನಕ ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಾಗಿ ದೆಹಲಿಯ ಅಪೋಲೋ ಆಸ್ಪತ್ರೆಯ ಡಾಕ್ಟರ್ ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರಂತಹ ಅರ್ಹ ಜಠರಶಾಸ್ತ್ರಜ್ಞರನ್ನು ಯಾವಾಗಲೂ ಸಂಪರ್ಕಿಸಿ. ಸ್ವಯಂ-ರೋಗನಿರ್ಣಯ ಅಥವಾ ಸ್ವಯಂ-ಔಷಧಿ ಮಾಡಬೇಡಿ. ತೊಡಕುಗಳನ್ನು ತಡೆಗಟ್ಟಲು ಆರಂಭಿಕ ಪತ್ತೆ ಮತ್ತು ಸೂಕ್ತ ನಿರ್ವಹಣೆ ಮುಖ್ಯವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, CT ಸ್ಕ್ಯಾನ್ ಅಥವಾ MRI ನಂತಹ ಹೆಚ್ಚು ಮುಂದುವರಿದ ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳು ಅಗತ್ಯವಾಗಬಹುದು. ಇವು ಹೊಟ್ಟೆಯ ಅಂಗಗಳ ವಿವರವಾದ ಚಿತ್ರಗಳನ್ನು ಒದಗಿಸಬಹುದು ಮತ್ತು ರಚನಾತ್ಮಕ ಅಸಹಜತೆಗಳನ್ನು ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಶಂಕಿತವಾಗಿದ್ದರೆ, ಉಸಿರಾಟ ಪರೀಕ್ಷೆ ಅಥವಾ ಮಲದ ಆಂಟಿಜೆನ್ ಪರೀಕ್ಷೆಯನ್ನು ನಡೆಸಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಾಗಿ ಅಪೋಲೋ ಆಸ್ಪತ್ರೆ, ದೆಹಲಿಯ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರಂತಹ ಅರ್ಹ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಯಾವಾಗಲೂ ಸಂಪರ್ಕಿಸಿ. ಸ್ವಯಂ ರೋಗನಿರ್ಣಯ ಅಥವಾ ಸ್ವಯಂ-ಔಷಧಿ ಮಾಡಬೇಡಿ. ಆರಂಭಿಕ ಪತ್ತೆ ಮತ್ತು ಸೂಕ್ತ ನಿರ್ವಹಣೆಯು ತೊಡಕುಗಳನ್ನು ತಡೆಯಲು ಪ್ರಮುಖವಾಗಿದೆ.",
  "normalised": "ಈ ಮಾಹಿತಿಯು ಸಾಮಾನ್ಯ ಜಾಗೃತಿಗಾಗಿ ಎಂದು ನೆನಪಿಡಿ ಮತ್ತು ವೃತ್ತಿಪರ ವೈದ್ಯಕೀಯ ಸಲಹೆಗೆ ಬದಲಿಯಾಗಿರುವುದಿಲ್ಲ.",
  "raw": "ಕೆಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ, CT ಸ್ಕ್ಯಾನ್ ಅಥವಾ MRI ನಂತಹ ಹೆಚ್ಚು ಮುಂದುವರಿದ ಇಮೇಜಿಂಗ್ ತಂತ್ರಗಳು ಅಗತ್ಯವಾಗಬಹುದು. ಇವು ಹೊಟ್ಟೆಯ ಅಂಗಗಳ ವಿವರವಾದ ಚಿತ್ರಗಳನ್ನು ಒದಗಿಸಬಹುದು ಮತ್ತು ರಚನಾತ್ಮಕ ಅಸಹಜತೆಗಳನ್ನು ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ಎಚ್. ಪೈಲೋರಿ ಸೋಂಕು ಶಂಕಿತವಾಗಿದ್ದರೆ, ಉಸಿರಾಟ ಪರೀಕ್ಷೆ ಅಥವಾ ಮಲದ ಆಂಟಿಜೆನ್ ಪರೀಕ್ಷೆಯನ್ನು ನಡೆಸಬಹುದು. ನಿಖರವಾದ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಗಾಗಿ ಅಪೋಲೋ ಆಸ್ಪತ್ರೆ, ದೆಹಲಿಯ ಡಾ. ರಾಜೇಶ್ ಕುಮಾರ್ ಅವರಂತಹ ಅರ್ಹ ಗ್ಯಾಸ್ಟ್ರೋಎಂಟರಾಲಜಿಸ್ಟ್ ಅನ್ನು ಯಾವಾಗಲೂ ಸಂಪರ್ಕಿಸಿ. ಸ್ವಯಂ ರೋಗನಿರ್ಣಯ ಅಥವಾ ಸ್ವಯಂ-ಔಷಧಿ ಮಾಡಬೇಡಿ. ಆರಂಭಿಕ ಪತ್ತೆ ಮತ್ತು ಸೂಕ್ತ ನಿರ್ವಹಣೆಯು ತೊಡಕುಗಳನ್ನು ತಡೆಯಲು ಪ್ರಮುಖವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ನೆನಪಿಡಿ, ಈ ಮಾಹಿತಿಯು ಸಾಮಾನ್ಯ ಜಾಗೃತಿಗಾಗಿ ಮಾತ್ರ ಮತ್ತು ವೃತ್ತಿಪರ ವೈದ್ಯಕೀಯ ಸಲಹೆಗೆ ಬದಲಿಯಾಗಿರುವುದಿಲ್ಲ.",
  "normalised": "",
  "raw": "ನೆನಪಿಡಿ, ಈ ಮಾಹಿತಿಯು ಸಾಮಾನ್ಯ ಜಾಗೃತಿಗಾಗಿ ಮಾತ್ರ ಮತ್ತು ವೃತ್ತಿಪರ ವೈದ್ಯಕೀಯ ಸಲಹೆಗೆ ಬದಲಿಯಾಗಿರುವುದಿಲ್ಲ."
}
```
