{"unnormalised": "दिल्ली सरकार 16/07/2024 कें वंचित छात्रक लेल एकटा नव छात्रवृत्ति योजनाक घोषणा केलक अछि। एकरा \"शिक्षा उदय\" कार्यक्रम कहल जाएत अछि आ एकर उद्देश्य अछि कक्षा 1 सँ 12 धरिक छात्रक लेल प्रति वर्ष 25,000 रुपैयाँ तकक वित्तीय सहायता प्रदान करब। आवेदन 31 अगस्त 2024 धरि खुला अछि।", "normalised": "दिल्ली सरकार सोलह जुलाई दु हजार चौबीस कऽ दिन वंचित छात्र-छात्रा सभक लेल एकटा नव छात्रवृत्ति योजनाक घोषणा केलक अछि। एकर नाम \"शिक्षा उदय\" कार्यक्रम अछि आ एकर उद्देश्य पहिल कक्षा सँ बारहवीं कक्षा धरिक छात्र-छात्रा सभक लेल प्रति वर्ष पचीस हजार रुपैयाँ तकक वित्तीय सहायता प्रदान करब अछि। आवेदन एकतीस अगस्त दु हजार चौबीस धरि खुला अछि।"}
{"unnormalised": "एकटा प्रेस विज्ञप्ति के अनुसार, ई योजना ओहि छात्रकें लक्षित करैत अछि जकर परिवारक आय प्रति वर्ष ₹ 2 लाख सँ कम अछि। निधि क उपयोग ट्यूशन फीस, किताब आ अन्य शैक्षणिक खर्चक लेल कयल जा सकैत अछि। मुख्यमंत्री अरविंद केजरीवाल सभक लेल गुणवत्तापूर्ण शिक्षा सुनिश्चित करबाक लेल सरकारक प्रतिबद्धता पर जोर देलनि, ओकर सामाजिक-आर्थिक पृष्ठभूमि कोनो भी हो।", "normalised": "एक प्रेस विज्ञप्ति अनुसार, ई योजना ओहि छात्र-छात्रा सभक लक्षित अछि जकर परिवारक आय प्रति वर्ष दु लाख रुपैयाँ सँ कम अछि। ई धनक उपयोग ट्यूशन फीस, किताब आ अन्य शैक्षणिक खर्चक लेल कएल जा सकैत अछि। मुख्यमंत्री अरविंद केजरीवाल सभक लेल गुणवत्तापूर्ण शिक्षा सुनिश्चित करबाक लेल सरकारक प्रतिबद्धता पर जोर देलनि, चाहे ओकर सामाजिक-आर्थिक पृष्ठभूमि कोनो भी हो।"}
{"unnormalised": "\"शिक्षा उदय\" योजना \"मेरिट-कम-मीन्स छात्रवृत्ति\" आ \"पोस्ट मैट्रिक छात्रवृत्ति\" जेहन मौजूदा पहल पर आधारित अछि। अधिकारिक लोकनि कहलनि जे एहि सँ दिल्ली भरि मे लगभग 1.5 लाख छात्र लाभान्वित होयत। माता-पिता आधिकारिक वेबसाइट: www.delhigovt.nic.in क माध्यम सँ ऑनलाइन आवेदन क सकैत छथि।", "normalised": "\"शिक्षा उदय\" योजना \"मेरिट-कम-मीन्स स्कॉलरशिप\" आ \"पोस्ट मैट्रिक स्कॉलरशिप\" जेहन मौजूदा पहल पर आधारित अछि। अधिकारी सभ कहलनि जे एहि सँ दिल्ली भरिक लगभग डेढ़ लाख छात्र-छात्रा लाभान्वित होयत। अभिभावक आधिकारिक वेबसाइट: डब्लू-डब्लू-डब्लू डॉट दिल्लीजीओवीटी डॉट एन-आई-सी डॉट इन पर ऑनलाइन आवेदन कऽ सकैत छथि।"}
{"unnormalised": "आलोचक लोकनि एहि कदमक स्वागत केलनि अछि मुदा योजनाक कार्यान्वयन आ पहुँच कें ल क' चिंता जतौलनि अछि। ओ लोकनि जागरूकता अभियानक आवश्यकता पर जोर दैत छथि, खास क' कें ग्रामीण क्षेत्र मे, जाहि स' इ सुनिश्चित भ' सकय जे इच्छित लाभार्थी तक पहुंचल जाय। विशेषज्ञ लोकनि आवेदन प्रक्रिया कें सरल बनाबय आ एकर प्रभाव कें अधिकतम करय कें लेल जिला स्तर पर सहायता प्रदान करय कें सुझाव दैत छथि।", "normalised": "आलोचक सभ एह कदमक स्वागत केलनि अछि, मुदा योजनाक कार्यान्वयन आ पहुँच के बारे मे चिंता व्यक्त केलनि अछि। ओ लोकनि जागरूकता अभियानक आवश्यकता पर जोर दैत छथि, खासकर ग्रामीण इलाका मे, जाहि सँ सुनिश्चित भऽ सकए जे इच्छित लाभार्थी तक पहुँच बनल रहए। विशेषज्ञ आवेदन प्रक्रिया कें सरल बनेबाक आ जिला स्तर पर सहायता प्रदान करबाक सुझाव दैत छथि ताकि एकर प्रभाव अधिकतम भऽ सकए।"}
