```json
{
  "unnormalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਨਿਊਰੋਲੋਜੀ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਪੁੱਛਿਆ। ਖੈਰ, ਨਿਊਰੋਲੋਜੀ ਅਸਲ ਵਿੱਚ ਦਿਮਾਗ, ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਨਸਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਸਨੂੰ ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਵਾਇਰਿੰਗ ਲਈ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਵਜੋਂ ਸੋਚੋ। ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦੀ ਮੰਮੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਸਟ੍ਰੋਕ ਹੋਇਆ ਸੀ। ਉਸਨੂੰ ਏਮਜ਼, ਦਿੱਲੀ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਡਾ. ਸ਼ਰਮਾ (ਨਿਊਰੋਲੋਜਿਸਟ) ਨੇ ਉਸਨੂੰ ਐਸਪਰੀਨ 75mg ਸਮੇਤ ਕੁਝ ਦਵਾਈਆਂ ਲਿਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸਾਮਾਨ ਹੈ, ਪਰ ਨਿਊਰੋ ਡਾਕਟਰ ਮਦਦ ਕਰਨ ਲਈ ਉੱਥੇ ਹਨ।",
  "normalised": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਨਿਊਰੋਲੋਜੀ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਪੁੱਛਿਆ। ਖੈਰ, ਨਿਊਰੋਲੋਜੀ ਅਸਲ ਵਿੱਚ ਦਿਮਾਗ, ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਨਸਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਸਨੂੰ ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਵਾਇਰਿੰਗ ਲਈ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਵਜੋਂ ਸੋਚੋ। ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦੀ ਮੰਮੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਸਟ੍ਰੋਕ ਹੋਇਆ ਸੀ। ਉਸਨੂੰ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ, ਦਿੱਲੀ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਡਾਕਟਰ ਸ਼ਰਮਾ (ਨਿਊਰੋਲੋਜਿਸਟ) ਨੇ ਉਸਨੂੰ ਐਸਪਰੀਨ ਸੱਤਰ-ਪੰਜ ਮਿਲੀਗ੍ਰਾਮ ਸਮੇਤ ਕੁਝ ਦਵਾਈਆਂ ਲਿਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸਾਮਾਨ ਹੈ, ਪਰ ਨਿਊਰੋ ਡਾਕਟਰ ਮਦਦ ਕਰਨ ਲਈ ਉੱਥੇ ਹਨ।",
  "raw": "ਕਿਸੇ ਨੇ ਮੈਨੂੰ ਨਿਊਰੋਲੋਜੀ ਦੇ ਸਾਮਾਨ ਬਾਰੇ ਪੁੱਛਿਆ। ਖੈਰ, ਨਿਊਰੋਲੋਜੀ ਅਸਲ ਵਿੱਚ ਦਿਮਾਗ, ਰੀੜ੍ਹ ਦੀ ਹੱਡੀ ਅਤੇ ਨਸਾਂ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ। ਇਸਨੂੰ ਤੁਹਾਡੇ ਸਰੀਰ ਦੀ ਵਾਇਰਿੰਗ ਲਈ ਇਲੈਕਟ੍ਰੀਸ਼ੀਅਨ ਵਜੋਂ ਸੋਚੋ। ਮੇਰੀ ਦੋਸਤ ਪ੍ਰਿਆ ਦੀ ਮੰਮੀ, ਉਦਾਹਰਣ ਵਜੋਂ, ਨੂੰ ਹਾਲ ਹੀ ਵਿੱਚ ਸਟ੍ਰੋਕ ਹੋਇਆ ਸੀ। ਉਸਨੂੰ ਏਮਜ਼, ਦਿੱਲੀ ਵਿੱਚ ਦਾਖਲ ਕਰਵਾਇਆ ਗਿਆ ਸੀ ਅਤੇ ਡਾ. ਸ਼ਰਮਾ (ਨਿਊਰੋਲੋਜਿਸਟ) ਨੇ ਉਸਨੂੰ ਐਸਪਰੀਨ 75mg ਸਮੇਤ ਕੁਝ ਦਵਾਈਆਂ ਲਿਖੀਆਂ। ਇਹ ਡਰਾਉਣਾ ਸਾਮਾਨ ਹੈ, ਪਰ ਨਿਊਰੋ ਡਾਕਟਰ ਮਦਦ ਕਰਨ ਲਈ ਉੱਥੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਆਮ ਨਿਊਰੋ ਸਮੱਸਿਆਵਾਂ? ਮਾਈਗ੍ਰੇਨ ਇੱਕ ਵੱਡਾ ਮਸਲਾ ਹੈ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਮਿਰਗੀ ਹੈ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਬਹੁਤ ਬੁਰੇ ਮਾਈਗ੍ਰੇਨ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਉਹ Saridon ਨੂੰ ਕੈਂਡੀ ਵਾਂਗ ਖਾਂਦੇ ਹਨ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਸਾਂ ਦੇ ਨੁਕਸਾਨ ਦਾ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਪੈਰੀਫਿਰਲ ਨਿਊਰੋਪੈਥੀ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ੂਗਰ ਹੈ। ਨਿਊਰੋਲੋਜਿਸਟ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਐੱਮ.ਆਰ.ਆਈ. ਅਤੇ ਈ.ਈ.ਜੀ. ਵਰਗੇ ਟੈਸਟ ਕਰਦੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਐੱਮ.ਆਰ.ਆਈ. ਦੀ ਕੀਮਤ ਲਗਭਗ 8000 ਰੁਪਏ ਹੈ।",
  "normalised": "ਆਮ ਨਿਊਰੋ ਸਮੱਸਿਆਵਾਂ? ਮਾਈਗ੍ਰੇਨ ਇੱਕ ਵੱਡਾ ਮਸਲਾ ਹੈ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਮਿਰਗੀ ਹੈ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਬਹੁਤ ਬੁਰੇ ਮਾਈਗ੍ਰੇਨ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਉਹ Saridon ਨੂੰ ਕੈਂਡੀ ਵਾਂਗ ਖਾਂਦੇ ਹਨ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਸਾਂ ਦੇ ਨੁਕਸਾਨ ਦਾ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਪੈਰੀਫਿਰਲ ਨਿਊਰੋਪੈਥੀ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ੂਗਰ ਹੈ। ਨਿਊਰੋਲੋਜਿਸਟ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਐਮ-ਆਰ-ਆਈਜ਼ ਅਤੇ ਈ-ਈ-ਜੀਜ਼ ਵਰਗੇ ਟੈਸਟ ਕਰਦੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਐਮ-ਆਰ-ਆਈ ਦੀ ਕੀਮਤ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਹੈ।",
  "raw": "ਆਮ ਨਿਊਰੋ ਸਮੱਸਿਆਵਾਂ? ਮਾਈਗ੍ਰੇਨ ਇੱਕ ਵੱਡਾ ਮਸਲਾ ਹੈ, ਅਤੇ ਇਸੇ ਤਰ੍ਹਾਂ ਮਿਰਗੀ ਹੈ। ਮੇਰੇ ਚਾਚਾ ਜੀ ਨੂੰ ਬਹੁਤ ਬੁਰੇ ਮਾਈਗ੍ਰੇਨ ਹੁੰਦੇ ਹਨ, ਅਤੇ ਉਹ Saridon ਨੂੰ ਕੈਂਡੀ ਵਾਂਗ ਖਾਂਦੇ ਹਨ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੂੰ ਨਸਾਂ ਦੇ ਨੁਕਸਾਨ ਦਾ ਪਤਾ ਲੱਗ ਜਾਂਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਪੈਰੀਫਿਰਲ ਨਿਊਰੋਪੈਥੀ, ਖਾਸ ਕਰਕੇ ਜੇ ਉਹਨਾਂ ਨੂੰ ਸ਼ੂਗਰ ਹੈ। ਨਿਊਰੋਲੋਜਿਸਟ ਇਹ ਪਤਾ ਲਗਾਉਣ ਲਈ ਕਿ ਕੀ ਹੋ ਰਿਹਾ ਹੈ, ਐੱਮ.ਆਰ.ਆਈ. ਅਤੇ ਈ.ਈ.ਜੀ. ਵਰਗੇ ਟੈਸਟ ਕਰਦੇ ਹਨ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਐੱਮ.ਆਰ.ਆਈ. ਦੀ ਕੀਮਤ ਲਗਭਗ 8000 ਰੁਪਏ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਜੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਸਿਰਦਰਦ, ਸੁੰਨ ਹੋਣਾ, ਜਾਂ ਕਮਜ਼ੋਰੀ, ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਵਿੱਚ ਦੇਰੀ ਨਾ ਕਰੋ। ਛੇਤੀ ਜਾਂਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼੍ਰੀਮਾਨ ਗੁਪਤਾ, ਨੇ ਮਹੀਨਿਆਂ ਤੱਕ ਆਪਣੀਆਂ ਝਰਨਾਹਟ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ, ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਕਾਰਪਲ ਟਨਲ ਸਿੰਡਰੋਮ ਸੀ। ਉਸਦਾ ਅੰਤ ਵਿੱਚ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ 15/07/2023 ਨੂੰ ਇਲਾਜ ਕੀਤਾ ਗਿਆ। ਸਾਵਧਾਨੀ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ।",
  "normalised": "ਜੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਸਿਰਦਰਦ, ਸੁੰਨ ਹੋਣਾ, ਜਾਂ ਕਮਜ਼ੋਰੀ, ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਵਿੱਚ ਦੇਰੀ ਨਾ ਕਰੋ। ਛੇਤੀ ਜਾਂਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਮਿਸਟਰ ਗੁਪਤਾ, ਨੇ ਮਹੀਨਿਆਂ ਤੱਕ ਆਪਣੀਆਂ ਝਰਨਾਹਟ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ, ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਕਾਰਪਲ ਟਨਲ ਸਿੰਡਰੋਮ ਸੀ। ਉਸਦਾ ਅੰਤ ਵਿੱਚ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਨੂੰ ਇਲਾਜ ਕੀਤਾ ਗਿਆ। ਸਾਵਧਾਨੀ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ।",
  "raw": "ਜੇ ਤੁਹਾਨੂੰ ਅਜੀਬ ਲੱਛਣ ਹੋ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਲਗਾਤਾਰ ਸਿਰਦਰਦ, ਸੁੰਨ ਹੋਣਾ, ਜਾਂ ਕਮਜ਼ੋਰੀ, ਤਾਂ ਨਿਊਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਵਿੱਚ ਦੇਰੀ ਨਾ ਕਰੋ। ਛੇਤੀ ਜਾਂਚ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਮੇਰੇ ਗੁਆਂਢੀ, ਸ਼੍ਰੀਮਾਨ ਗੁਪਤਾ, ਨੇ ਮਹੀਨਿਆਂ ਤੱਕ ਆਪਣੀਆਂ ਝਰਨਾਹਟ ਵਾਲੀਆਂ ਉਂਗਲਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕੀਤਾ, ਅਤੇ ਬਾਅਦ ਵਿੱਚ ਪਤਾ ਲੱਗਾ ਕਿ ਉਸਨੂੰ ਕਾਰਪਲ ਟਨਲ ਸਿੰਡਰੋਮ ਸੀ। ਉਸਦਾ ਅੰਤ ਵਿੱਚ ਮੈਕਸ ਹਸਪਤਾਲ ਵਿੱਚ 15/07/2023 ਨੂੰ ਇਲਾਜ ਕੀਤਾ ਗਿਆ। ਸਾਵਧਾਨੀ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ? ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ।"
}
```
