```json
{
  "unnormalised": "ਪ੍ਰੈਸ਼ਰ! ਕੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਲਾਸ 10ਵੀਂ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਉਹ ਦਿਨ ਯਾਦ ਹਨ? ਹਾਏ। ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਰਹੇ ਹਾਂ, ਠੀਕ ਹੈ? ਉਹ ਮਾਰਕਸ਼ੀਟਾਂ ਇੰਝ ਲੱਗਦੀਆਂ ਸਨ ਜਿਵੇਂ ਉਹ ਹਰ ਚੀਜ਼ ਨੂੰ ਪਰਿਭਾਸ਼ਤ ਕਰਦੀਆਂ ਹਨ! ਖੈਰ, ਉਹ ਨਹੀਂ ਕਰਦੀਆਂ, ਪਰ ਚੰਗੇ ਨੰਬਰ ਲੈਣ ਨਾਲ ਦਰਵਾਜ਼ੇ ਖੁੱਲ੍ਹਦੇ ਸਨ। ਹੁਣ ਵੀ, ਉਸ ਧੂੜ ਭਰੇ ਪੁਰਾਣੇ ਸਰਟੀਫਿਕੇਟ 'ਤੇ \"Passed Class X with Distinction\" ਦੇਖ ਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਯਾਦਾਂ ਤਾਜ਼ਾ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਅਜੇ ਵੀ ਇਸਨੂੰ ਮੇਰੀਆਂ ਹੋਰ 'ਪ੍ਰਾਪਤੀਆਂ' ਦੇ ਨਾਲ ਸੁਰੱਖਿਅਤ ਰੱਖਦੀ ਹੈ।",
  "normalised": "ਪ੍ਰੈਸ਼ਰ! ਕੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਲਾਸ ਦਸਵੀਂ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਉਹ ਦਿਨ ਯਾਦ ਹਨ? ਹਾਏ। ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਰਹੇ ਹਾਂ, ਠੀਕ ਹੈ? ਉਹ ਮਾਰਕਸ਼ੀਟਾਂ ਇੰਝ ਲੱਗਦੀਆਂ ਸਨ ਜਿਵੇਂ ਉਹ ਹਰ ਚੀਜ਼ ਨੂੰ ਪਰਿਭਾਸ਼ਤ ਕਰਦੀਆਂ ਹਨ! ਖੈਰ, ਉਹ ਨਹੀਂ ਕਰਦੀਆਂ, ਪਰ ਚੰਗੇ ਨੰਬਰ ਲੈਣ ਨਾਲ ਦਰਵਾਜ਼ੇ ਖੁੱਲ੍ਹਦੇ ਸਨ। ਹੁਣ ਵੀ, ਉਸ ਧੂੜ ਭਰੇ ਪੁਰਾਣੇ ਸਰਟੀਫਿਕੇਟ 'ਤੇ \"Passed Class X with Distinction\" ਦੇਖ ਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਯਾਦਾਂ ਤਾਜ਼ਾ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਅਜੇ ਵੀ ਇਸਨੂੰ ਮੇਰੀਆਂ ਹੋਰ 'ਪ੍ਰਾਪਤੀਆਂ' ਦੇ ਨਾਲ ਸੁਰੱਖਿਅਤ ਰੱਖਦੀ ਹੈ।",
  "raw": "ਪ੍ਰੈਸ਼ਰ! ਕੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਕਲਾਸ 10ਵੀਂ ਦੇ ਨਤੀਜਿਆਂ ਦੀ ਉਡੀਕ ਕਰਦੇ ਉਹ ਦਿਨ ਯਾਦ ਹਨ? ਹਾਏ। ਅਸੀਂ ਸਾਰੇ ਉੱਥੇ ਰਹੇ ਹਾਂ, ਠੀਕ ਹੈ? ਉਹ ਮਾਰਕਸ਼ੀਟਾਂ ਇੰਝ ਲੱਗਦੀਆਂ ਸਨ ਜਿਵੇਂ ਉਹ ਹਰ ਚੀਜ਼ ਨੂੰ ਪਰਿਭਾਸ਼ਤ ਕਰਦੀਆਂ ਹਨ! ਖੈਰ, ਉਹ ਨਹੀਂ ਕਰਦੀਆਂ, ਪਰ ਚੰਗੇ ਨੰਬਰ ਲੈਣ ਨਾਲ ਦਰਵਾਜ਼ੇ ਖੁੱਲ੍ਹਦੇ ਸਨ। ਹੁਣ ਵੀ, ਉਸ ਧੂੜ ਭਰੇ ਪੁਰਾਣੇ ਸਰਟੀਫਿਕੇਟ 'ਤੇ \"Passed Class X with Distinction\" ਦੇਖ ਕੇ ਬਹੁਤ ਸਾਰੀਆਂ ਯਾਦਾਂ ਤਾਜ਼ਾ ਹੋ ਜਾਂਦੀਆਂ ਹਨ। ਮੇਰੀ ਮੰਮੀ ਅਜੇ ਵੀ ਇਸਨੂੰ ਮੇਰੀਆਂ ਹੋਰ 'ਪ੍ਰਾਪਤੀਆਂ' ਦੇ ਨਾਲ ਸੁਰੱਖਿਅਤ ਰੱਖਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਫਿਰ ਆਈ ਜਮਾਤ XII। ਇਹ ਇੱਕ ਅਸਲੀ ਗੇਮ ਚੇਂਜਰ ਸੀ। ਸਾਇੰਸ, ਕਾਮਰਸ ਅਤੇ ਆਰਟਸ ਵਿੱਚੋਂ ਚੋਣ ਕਰਨਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਫੈਸਲਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਕਿਹੜੇ ਵਿਸ਼ੇ ਚੁਣਨੇ ਹਨ ਇਸ ਬਾਰੇ ਸੋਚ ਕੇ ਮੈਂ ਬਹੁਤ ਦੁਖੀ ਹੋਇਆ ਸੀ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਇਹ ਮੇਰੀ ਕਿਸਮਤ ਨੂੰ ਸੀਲ ਕਰ ਦੇਵੇਗਾ। ਆਖਰੀ ਸਕੋਰਕਾਰਡ ਵਿੱਚ ਸਿਖਰ 'ਤੇ \"Completed Senior Secondary Education (CBSE)\" ਲਿਖਿਆ ਹੋਇਆ ਸੀ। ਚੰਗਾ ਪੁਰਾਣਾ CBSE। ਮੈਂ ਜਿੰਨੇ % ਨੰਬਰ ਪ੍ਰਾਪਤ ਕੀਤੇ, ਉਸ ਨਾਲ ਮੈਨੂੰ ਇੱਕ ਵਧੀਆ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।",
  "normalised": "ਅਤੇ ਫਿਰ ਆਈ ਜਮਾਤ ਬਾਰ੍ਹਵੀਂ। ਇਹ ਇੱਕ ਅਸਲੀ ਗੇਮ ਚੇਂਜਰ ਸੀ। ਸਾਇੰਸ, ਕਾਮਰਸ ਅਤੇ ਆਰਟਸ ਵਿੱਚੋਂ ਚੋਣ ਕਰਨਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਫੈਸਲਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਕਿਹੜੇ ਵਿਸ਼ੇ ਚੁਣਨੇ ਹਨ ਇਸ ਬਾਰੇ ਸੋਚ ਕੇ ਮੈਂ ਬਹੁਤ ਦੁਖੀ ਹੋਇਆ ਸੀ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਇਹ ਮੇਰੀ ਕਿਸਮਤ ਨੂੰ ਸੀਲ ਕਰ ਦੇਵੇਗਾ। ਆਖਰੀ ਸਕੋਰਕਾਰਡ ਵਿੱਚ ਸਿਖਰ 'ਤੇ \"Completed Senior Secondary Education (C-B-S-E)\" ਲਿਖਿਆ ਹੋਇਆ ਸੀ। ਚੰਗਾ ਪੁਰਾਣਾ ਸੀ-ਬੀ-ਐਸ-ਈ। ਮੈਂ ਜਿੰਨੇ ਪ੍ਰਤੀਸ਼ਤ ਨੰਬਰ ਪ੍ਰਾਪਤ ਕੀਤੇ, ਉਸ ਨਾਲ ਮੈਨੂੰ ਇੱਕ ਵਧੀਆ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।",
  "raw": "ਅਤੇ ਫਿਰ ਆਈ ਜਮਾਤ XII। ਇਹ ਇੱਕ ਅਸਲੀ ਗੇਮ ਚੇਂਜਰ ਸੀ। ਸਾਇੰਸ, ਕਾਮਰਸ ਅਤੇ ਆਰਟਸ ਵਿੱਚੋਂ ਚੋਣ ਕਰਨਾ ਮੇਰੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਵੱਡਾ ਫੈਸਲਾ ਵਰਗਾ ਮਹਿਸੂਸ ਹੋਇਆ! ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਕਿਹੜੇ ਵਿਸ਼ੇ ਚੁਣਨੇ ਹਨ ਇਸ ਬਾਰੇ ਸੋਚ ਕੇ ਮੈਂ ਬਹੁਤ ਦੁਖੀ ਹੋਇਆ ਸੀ, ਇਹ ਸੋਚ ਕੇ ਕਿ ਇਹ ਮੇਰੀ ਕਿਸਮਤ ਨੂੰ ਸੀਲ ਕਰ ਦੇਵੇਗਾ। ਆਖਰੀ ਸਕੋਰਕਾਰਡ ਵਿੱਚ ਸਿਖਰ 'ਤੇ \"Completed Senior Secondary Education (CBSE)\" ਲਿਖਿਆ ਹੋਇਆ ਸੀ। ਚੰਗਾ ਪੁਰਾਣਾ CBSE। ਮੈਂ ਜਿੰਨੇ % ਨੰਬਰ ਪ੍ਰਾਪਤ ਕੀਤੇ, ਉਸ ਨਾਲ ਮੈਨੂੰ ਇੱਕ ਵਧੀਆ ਕਾਲਜ ਵਿੱਚ ਦਾਖਲਾ ਲੈਣ ਵਿੱਚ ਮਦਦ ਮਿਲੀ।"
}
```
```json
{
  "unnormalised": "ਕਾਲਜ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ... ਉਹ ਡਿਗਰੀ ਸਰਟੀਫਿਕੇਟ! ਬੀ.ਐਮ.ਐਸ. ਕਾਲਜ, ਬੈਂਗਲੁਰੂ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਮੇਰੀ ਬੈਚਲਰ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ (ਬੀ.ਈ.) ਉਸ ਸਮੇਂ ਇੱਕ ਸੁਨਹਿਰੀ ਟਿਕਟ ਵਰਗੀ ਮਹਿਸੂਸ ਹੋਈ। 4 ਸਾਲਾਂ ਬਾਅਦ ਮੇਰੇ ਨਾਮ ਤੋਂ ਬਾਅਦ \"ਬੀ.ਈ.\" ਦਾ ਖਿਤਾਬ ਹਾਸਲ ਕਰਨਾ ਬਹੁਤ ਵਧੀਆ ਲੱਗਾ। ਮੇਰੇ ਕੋਲ ਇੱਕ ਵੱਖਰਾ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹੈ ਜਿਸ ਵਿੱਚ “First Class with Honours” ਦਾ ਜ਼ਿਕਰ ਹੈ! ਇਹ ਮਾਣ ਨਾਲ ਮੇਰੀ ਕੰਧ 'ਤੇ ਲਟਕਦਾ ਹੈ, ਉਹਨਾਂ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ ਦੀ ਪੜ੍ਹਾਈ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਮੈਂ ਇੰਟਰ-ਕਾਲਜ ਕੋਡਿੰਗ ਮੁਕਾਬਲਿਆਂ ਨੂੰ ਜਿੱਤਣ ਲਈ ਕੁਝ ਵਾਧੂ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹਾਸਲ ਕੀਤੇ, ਇਹ ਸਭ ਇੱਕ ਬਹੁਤ ਹੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੈਜ਼ਿਊਮੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ, ਜਾਂ ਮੈਂ ਉਸ ਸਮੇਂ ਸੋਚਿਆ ਸੀ।",
  "normalised": "ਕਾਲਜ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ... ਉਹ ਡਿਗਰੀ ਸਰਟੀਫਿਕੇਟ! ਬੀ-ਐਮ-ਐਸ ਕਾਲਜ, ਬੈਂਗਲੁਰੂ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਮੇਰੀ ਬੈਚਲਰ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ (ਬੀ-ਈ) ਉਸ ਸਮੇਂ ਇੱਕ ਸੁਨਹਿਰੀ ਟਿਕਟ ਵਰਗੀ ਮਹਿਸੂਸ ਹੋਈ। ਚਾਰ ਸਾਲਾਂ ਬਾਅਦ ਮੇਰੇ ਨਾਮ ਤੋਂ ਬਾਅਦ \"ਬੀ-ਈ\" ਦਾ ਖਿਤਾਬ ਹਾਸਲ ਕਰਨਾ ਬਹੁਤ ਵਧੀਆ ਲੱਗਾ। ਮੇਰੇ ਕੋਲ ਇੱਕ ਵੱਖਰਾ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹੈ ਜਿਸ ਵਿੱਚ “First Class with Honours” ਦਾ ਜ਼ਿਕਰ ਹੈ! ਇਹ ਮਾਣ ਨਾਲ ਮੇਰੀ ਕੰਧ 'ਤੇ ਲਟਕਦਾ ਹੈ, ਉਹਨਾਂ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ ਦੀ ਪੜ੍ਹਾਈ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਮੈਂ ਇੰਟਰ-ਕਾਲਜ ਕੋਡਿੰਗ ਮੁਕਾਬਲਿਆਂ ਨੂੰ ਜਿੱਤਣ ਲਈ ਕੁਝ ਵਾਧੂ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹਾਸਲ ਕੀਤੇ, ਇਹ ਸਭ ਇੱਕ ਬਹੁਤ ਹੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੈਜ਼ਿਊਮੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ, ਜਾਂ ਮੈਂ ਉਸ ਸਮੇਂ ਸੋਚਿਆ ਸੀ।",
  "raw": "ਕਾਲਜ ਬਾਰੇ ਗੱਲ ਕਰਦਿਆਂ... ਉਹ ਡਿਗਰੀ ਸਰਟੀਫਿਕੇਟ! ਬੀ.ਐਮ.ਐਸ. ਕਾਲਜ, ਬੈਂਗਲੁਰੂ ਤੋਂ ਕੰਪਿਊਟਰ ਸਾਇੰਸ ਵਿੱਚ ਮੇਰੀ ਬੈਚਲਰ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ (ਬੀ.ਈ.) ਉਸ ਸਮੇਂ ਇੱਕ ਸੁਨਹਿਰੀ ਟਿਕਟ ਵਰਗੀ ਮਹਿਸੂਸ ਹੋਈ। 4 ਸਾਲਾਂ ਬਾਅਦ ਮੇਰੇ ਨਾਮ ਤੋਂ ਬਾਅਦ \"ਬੀ.ਈ.\" ਦਾ ਖਿਤਾਬ ਹਾਸਲ ਕਰਨਾ ਬਹੁਤ ਵਧੀਆ ਲੱਗਾ। ਮੇਰੇ ਕੋਲ ਇੱਕ ਵੱਖਰਾ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹੈ ਜਿਸ ਵਿੱਚ “First Class with Honours” ਦਾ ਜ਼ਿਕਰ ਹੈ! ਇਹ ਮਾਣ ਨਾਲ ਮੇਰੀ ਕੰਧ 'ਤੇ ਲਟਕਦਾ ਹੈ, ਉਹਨਾਂ ਸਾਰੀਆਂ ਦੇਰ ਰਾਤਾਂ ਦੀ ਪੜ੍ਹਾਈ ਦੀ ਯਾਦ ਦਿਵਾਉਂਦਾ ਹੈ। ਮੈਂ ਇੰਟਰ-ਕਾਲਜ ਕੋਡਿੰਗ ਮੁਕਾਬਲਿਆਂ ਨੂੰ ਜਿੱਤਣ ਲਈ ਕੁਝ ਵਾਧੂ ਸਰਟੀਫਿਕੇਟ ਵੀ ਹਾਸਲ ਕੀਤੇ, ਇਹ ਸਭ ਇੱਕ ਬਹੁਤ ਹੀ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਰੈਜ਼ਿਊਮੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਗਏ, ਜਾਂ ਮੈਂ ਉਸ ਸਮੇਂ ਸੋਚਿਆ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਫਿਰ ਇੱਕ ਮਾਸਟਰ ਡਿਗਰੀ ਦਾ ਸਮਾਂ ਆਇਆ। ਮੈਂ MBA ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। IIM ਕਲਕੱਤਾ ਤੋਂ ਮੇਰੀ \"Master of Business Administration (MBA)\" ਦੀ ਡਿਗਰੀ ਇੱਕ ਵੱਡਾ ਕਦਮ ਸੀ। ਕੋਰਸ ਬਹੁਤ ਔਖਾ ਸੀ ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤੀ ਸੀ। ਸਰਟੀਫਿਕੇਟ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਕਾਗਜ਼ ਦਾ ਟੁਕੜਾ ਹੈ, ਪਰ ਉਹ ਹੁਨਰ ਅਤੇ ਨੈੱਟਵਰਕ ਜੋ ਮੈਂ ਉਨ੍ਹਾਂ ਦੋ ਸਾਲਾਂ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੇ ਸਨ, ਅਨਮੋਲ ਹਨ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਬੈਚ ਦੇ ਸਿਖਰਲੇ 5% ਵਿੱਚ ਆਉਣ ਲਈ ਬਹੁਤ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ ਸੀ।",
  "normalised": "ਫਿਰ ਇੱਕ ਮਾਸਟਰ ਡਿਗਰੀ ਦਾ ਸਮਾਂ ਆਇਆ। ਮੈਂ ਐਮ-ਬੀ-ਏ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। I-I-M ਕਲਕੱਤਾ ਤੋਂ ਮੇਰੀ \"Master of Business Administration (M-B-A)\" ਦੀ ਡਿਗਰੀ ਇੱਕ ਵੱਡਾ ਕਦਮ ਸੀ। ਕੋਰਸ ਬਹੁਤ ਔਖਾ ਸੀ ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤੀ ਸੀ। ਸਰਟੀਫਿਕੇਟ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਕਾਗਜ਼ ਦਾ ਟੁਕੜਾ ਹੈ, ਪਰ ਉਹ ਹੁਨਰ ਅਤੇ ਨੈੱਟਵਰਕ ਜੋ ਮੈਂ ਉਨ੍ਹਾਂ ਦੋ ਸਾਲਾਂ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੇ ਸਨ, ਅਨਮੋਲ ਹਨ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਬੈਚ ਦੇ ਸਿਖਰਲੇ ਪੰਜ ਪ੍ਰਤੀਸ਼ਤ ਵਿੱਚ ਆਉਣ ਲਈ ਬਹੁਤ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ ਸੀ।",
  "raw": "ਫਿਰ ਇੱਕ ਮਾਸਟਰ ਡਿਗਰੀ ਦਾ ਸਮਾਂ ਆਇਆ। ਮੈਂ MBA ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ। IIM ਕਲਕੱਤਾ ਤੋਂ ਮੇਰੀ \"Master of Business Administration (MBA)\" ਦੀ ਡਿਗਰੀ ਇੱਕ ਵੱਡਾ ਕਦਮ ਸੀ। ਕੋਰਸ ਬਹੁਤ ਔਖਾ ਸੀ ਪਰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਕੀਮਤੀ ਸੀ। ਸਰਟੀਫਿਕੇਟ ਆਪਣੇ ਆਪ ਵਿੱਚ ਸਿਰਫ਼ ਇੱਕ ਕਾਗਜ਼ ਦਾ ਟੁਕੜਾ ਹੈ, ਪਰ ਉਹ ਹੁਨਰ ਅਤੇ ਨੈੱਟਵਰਕ ਜੋ ਮੈਂ ਉਨ੍ਹਾਂ ਦੋ ਸਾਲਾਂ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੇ ਸਨ, ਅਨਮੋਲ ਹਨ। ਮੈਨੂੰ ਯਾਦ ਹੈ ਕਿ ਮੈਂ ਬੈਚ ਦੇ ਸਿਖਰਲੇ 5% ਵਿੱਚ ਆਉਣ ਲਈ ਬਹੁਤ ਸਖ਼ਤ ਮਿਹਨਤ ਕੀਤੀ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਪਰ ਸਿੱਖਿਆ ਉੱਥੇ ਨਹੀਂ ਰੁਕਦੀ, ਹੈ ਨਾ? ਮੈਂ ਵੀ ਇਸ ਦੌਰਾਨ ਸਰਟੀਫਿਕੇਸ਼ਨ ਇਕੱਤਰ ਕੀਤੀਆਂ ਹਨ। ਇੱਕ \"ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਮੈਂਟ ਪ੍ਰੋਫੈਸ਼ਨਲ (PMP)\" ਪ੍ਰਮਾਣੀਕਰਣ ਇੱਕ ਔਖੀ ਪ੍ਰੀਖਿਆ ਤੋਂ ਬਾਅਦ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਜਾਣ ਲਈ ਜ਼ਰੂਰੀ ਸੀ। ਫਿਰ \"ਸਰਟੀਫਾਈਡ ਸਕ੍ਰਮ ਮਾਸਟਰ (CSM)\" ਹੈ ਜੋ ਮੈਂ ਚੁਸਤ ਟੀਮਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਹਾਸਲ ਕੀਤਾ। ਹਰੇਕ ਨਵੇਂ ਸਰਟੀਫਿਕੇਟ ਨੇ ਮੇਰੇ ਕੈਰੀਅਰ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਕੋਰਸ ਪੂਰਾ ਕਰਨ ਲਈ ਇੱਕ ਵੀ ਮਿਲਿਆ - Coursera ਤੋਂ \"AI for Business Leaders\"। ਬੁਰਾ ਨਹੀਂ, ਹੈ ਨਾ?",
  "normalised": "ਪਰ ਸਿੱਖਿਆ ਉੱਥੇ ਨਹੀਂ ਰੁਕਦੀ, ਹੈ ਨਾ? ਮੈਂ ਵੀ ਇਸ ਦੌਰਾਨ ਸਰਟੀਫਿਕੇਸ਼ਨ ਇਕੱਤਰ ਕੀਤੀਆਂ ਹਨ। ਇੱਕ \"ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਮੈਂਟ ਪ੍ਰੋਫੈਸ਼ਨਲ (P-M-P)\" ਪ੍ਰਮਾਣੀਕਰਣ ਇੱਕ ਔਖੀ ਪ੍ਰੀਖਿਆ ਤੋਂ ਬਾਅਦ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਜਾਣ ਲਈ ਜ਼ਰੂਰੀ ਸੀ। ਫਿਰ \"ਸਰਟੀਫਾਈਡ ਸਕ੍ਰਮ ਮਾਸਟਰ (C-S-M)\" ਹੈ ਜੋ ਮੈਂ ਚੁਸਤ ਟੀਮਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਹਾਸਲ ਕੀਤਾ। ਹਰੇਕ ਨਵੇਂ ਸਰਟੀਫਿਕੇਟ ਨੇ ਮੇਰੇ ਕੈਰੀਅਰ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਕੋਰਸ ਪੂਰਾ ਕਰਨ ਲਈ ਇੱਕ ਵੀ ਮਿਲਿਆ - Coursera ਤੋਂ \"A-I for Business Leaders\"। ਬੁਰਾ ਨਹੀਂ, ਹੈ ਨਾ?",
  "raw": "ਪਰ ਸਿੱਖਿਆ ਉੱਥੇ ਨਹੀਂ ਰੁਕਦੀ, ਹੈ ਨਾ? ਮੈਂ ਵੀ ਇਸ ਦੌਰਾਨ ਸਰਟੀਫਿਕੇਸ਼ਨ ਇਕੱਤਰ ਕੀਤੀਆਂ ਹਨ। ਇੱਕ \"ਪ੍ਰੋਜੈਕਟ ਮੈਨੇਜਮੈਂਟ ਪ੍ਰੋਫੈਸ਼ਨਲ (PMP)\" ਪ੍ਰਮਾਣੀਕਰਣ ਇੱਕ ਔਖੀ ਪ੍ਰੀਖਿਆ ਤੋਂ ਬਾਅਦ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਜਾਣ ਲਈ ਜ਼ਰੂਰੀ ਸੀ। ਫਿਰ \"ਸਰਟੀਫਾਈਡ ਸਕ੍ਰਮ ਮਾਸਟਰ (CSM)\" ਹੈ ਜੋ ਮੈਂ ਚੁਸਤ ਟੀਮਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਹਾਸਲ ਕੀਤਾ। ਹਰੇਕ ਨਵੇਂ ਸਰਟੀਫਿਕੇਟ ਨੇ ਮੇਰੇ ਕੈਰੀਅਰ ਨੂੰ ਅੱਗੇ ਵਧਾਉਣ ਵਿੱਚ ਮਦਦ ਕੀਤੀ ਹੈ। ਮੈਨੂੰ ਇੱਕ ਔਨਲਾਈਨ ਕੋਰਸ ਪੂਰਾ ਕਰਨ ਲਈ ਇੱਕ ਵੀ ਮਿਲਿਆ - Coursera ਤੋਂ \"AI for Business Leaders\"। ਬੁਰਾ ਨਹੀਂ, ਹੈ ਨਾ?"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਜਦੋਂ ਕਿ ਉਹ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਦੇ ਸਰਟੀਫਿਕੇਟ ਅਤੀਤ ਦੇ ਅਵਸ਼ੇਸ਼ਾਂ ਵਰਗੇ ਜਾਪਦੇ ਹਨ, ਹਰ ਇੱਕ ਸਾਡੀ ਯਾਤਰਾ 'ਤੇ ਅੱਗੇ ਇੱਕ ਕਦਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਇਹ ਸਿਰਫ਼ ਸਰਟੀਫਿਕੇਟਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਬਾਰੇ ਹੈ ਕਿ ਤੁਸੀਂ ਰਸਤੇ ਵਿੱਚ ਕੀ ਸਿੱਖਦੇ ਹੋ ਅਤੇ ਉਹ ਅਨੁਭਵ ਤੁਹਾਨੂੰ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ! ਇੱਥੋਂ ਤੱਕ ਕਿ 1998 ਵਿੱਚ ਸਕੂਲ ਡਰਾਮਾ ਮੁਕਾਬਲੇ ਤੋਂ ਉਹ \"ਸ਼ਮੂਲੀਅਤ ਦਾ ਸਰਟੀਫਿਕੇਟ\" ਵੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਥਾਨ ਰੱਖਦਾ ਹੈ! ਹੁਣ ਜਦੋਂ ਮੈਂ ਇਸ ਵੱਲ ਵਾਪਸ ਦੇਖਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਮੈਨੂੰ ਮੁਸਕਰਾਉਂਦਾ ਹੈ।",
  "normalised": "ਇਸ ਲਈ, ਜਦੋਂ ਕਿ ਉਹ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਦੇ ਸਰਟੀਫਿਕੇਟ ਅਤੀਤ ਦੇ ਅਵਸ਼ੇਸ਼ਾਂ ਵਰਗੇ ਜਾਪਦੇ ਹਨ, ਹਰ ਇੱਕ ਸਾਡੀ ਯਾਤਰਾ 'ਤੇ ਅੱਗੇ ਇੱਕ ਕਦਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਇਹ ਸਿਰਫ਼ ਸਰਟੀਫਿਕੇਟਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਬਾਰੇ ਹੈ ਕਿ ਤੁਸੀਂ ਰਸਤੇ ਵਿੱਚ ਕੀ ਸਿੱਖਦੇ ਹੋ ਅਤੇ ਉਹ ਅਨੁਭਵ ਤੁਹਾਨੂੰ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ! ਇੱਥੋਂ ਤੱਕ ਕਿ 1998 ਵਿੱਚ ਸਕੂਲ ਡਰਾਮਾ ਮੁਕਾਬਲੇ ਤੋਂ ਉਹ \"ਸ਼ਮੂਲੀਅਤ ਦਾ ਸਰਟੀਫਿਕੇਟ\" ਵੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਥਾਨ ਰੱਖਦਾ ਹੈ! ਹੁਣ ਜਦੋਂ ਮੈਂ ਇਸ ਵੱਲ ਵਾਪਸ ਦੇਖਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਮੈਨੂੰ ਮੁਸਕਰਾਉਂਦਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਜਦੋਂ ਕਿ ਉਹ ਸਕੂਲ ਅਤੇ ਕਾਲਜ ਦੇ ਸਰਟੀਫਿਕੇਟ ਅਤੀਤ ਦੇ ਅਵਸ਼ੇਸ਼ਾਂ ਵਰਗੇ ਜਾਪਦੇ ਹਨ, ਹਰ ਇੱਕ ਸਾਡੀ ਯਾਤਰਾ 'ਤੇ ਅੱਗੇ ਇੱਕ ਕਦਮ ਦੀ ਨੁਮਾਇੰਦਗੀ ਕਰਦਾ ਹੈ। ਅਤੇ ਯਾਦ ਰੱਖੋ, ਇਹ ਸਿਰਫ਼ ਸਰਟੀਫਿਕੇਟਾਂ ਬਾਰੇ ਹੀ ਨਹੀਂ ਹੈ। ਇਹ ਇਸ ਬਾਰੇ ਹੈ ਕਿ ਤੁਸੀਂ ਰਸਤੇ ਵਿੱਚ ਕੀ ਸਿੱਖਦੇ ਹੋ ਅਤੇ ਉਹ ਅਨੁਭਵ ਤੁਹਾਨੂੰ ਕੀ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੇ ਹਨ! ਇੱਥੋਂ ਤੱਕ ਕਿ 1998 ਵਿੱਚ ਸਕੂਲ ਡਰਾਮਾ ਮੁਕਾਬਲੇ ਤੋਂ ਉਹ \"ਸ਼ਮੂਲੀਅਤ ਦਾ ਸਰਟੀਫਿਕੇਟ\" ਵੀ ਇੱਕ ਵਿਸ਼ੇਸ਼ ਸਥਾਨ ਰੱਖਦਾ ਹੈ! ਹੁਣ ਜਦੋਂ ਮੈਂ ਇਸ ਵੱਲ ਵਾਪਸ ਦੇਖਦਾ ਹਾਂ, ਤਾਂ ਇਹ ਮੈਨੂੰ ਮੁਸਕਰਾਉਂਦਾ ਹੈ।"
}
```
