```json
{
  "unnormalised": "**కాబట్టి, మీకు కార్పొరేట్ చట్టం తెలుసని మీరు అనుకుంటున్నారా? నడుం బిగించండి!**",
  "normalised": "**కాబట్టి, మీకు కార్పొరేట్ చట్టం తెలుసని మీరు అనుకుంటున్నారా? నడుం బిగించండి!**",
  "raw": "కాబట్టి, మీకు కార్పొరేట్ చట్టం తెలుసని మీరు అనుకుంటున్నారా? నడుం బిగించండి!"
}
```
```json
{
  "unnormalised": "సరే ప్రజలారా, కార్పొరేట్ లా గురించి మాట్లాడుకుందాం. ఇప్పుడు, మీరు మహోగనీ డెస్క్‌లు మరియు పిన్‌స్ట్రైప్ సూట్‌లను ఊహించడం ప్రారంభించే ముందు, నేను మీకు చెప్పేది ఏమిటంటే, ఇది తరచుగా \"సూట్స్\" కంటే \"స్వెట్‌ప్యాంట్స్\" తక్కువగా ఉంటుంది, ముఖ్యంగా 2020 తర్వాత! కానీ, వాటాలు ఎక్కువగా ఉన్నాయి, పరిభాష మందంగా ఉంది మరియు విపత్తు సంభవించే అవకాశం ఉందా? ఓహ్, అది ఎప్పటికీ பசுமையானది, బేబీ! ఇది ప్రాథమికంగా బాలీవుడ్, కానీ తక్కువ నృత్య సంఖ్యలు మరియు ఎక్కువ కాగితపు పనితో ఉంటుంది.",
  "normalised": "సరే ప్రజలారా, కార్పొరేట్ లా గురించి మాట్లాడుకుందాం. ఇప్పుడు, మీరు మహోగనీ డెస్క్‌లు మరియు పిన్‌స్ట్రైప్ సూట్‌లను ఊహించడం ప్రారంభించే ముందు, నేను మీకు చెప్పేది ఏమిటంటే, ఇది తరచుగా \"సూట్స్\" కంటే \"స్వెట్‌ప్యాంట్స్\" తక్కువగా ఉంటుంది, ముఖ్యంగా రెండు వేల ఇరవై తర్వాత! కానీ, వాటాలు ఎక్కువగా ఉన్నాయి, పరిభాష మందంగా ఉంది మరియు విపత్తు సంభవించే అవకాశం ఉందా? ఓహ్, అది ఎప్పటికీ பசுமையானది, బేబీ! ఇది ప్రాథమికంగా బాలీవుడ్, కానీ తక్కువ నృత్య సంఖ్యలు మరియు ఎక్కువ కాగితపు పనితో ఉంటుంది.",
  "raw": "సరే ప్రజలారా, కార్పొరేట్ లా గురించి మాట్లాడుకుందాం. ఇప్పుడు, మీరు మహోగనీ డెస్క్‌లు మరియు పిన్‌స్ట్రైప్ సూట్‌లను ఊహించడం ప్రారంభించే ముందు, నేను మీకు చెప్పేది ఏమిటంటే, ఇది తరచుగా \"సూట్స్\" కంటే \"స్వెట్‌ప్యాంట్స్\" తక్కువగా ఉంటుంది, ముఖ్యంగా 2020 తర్వాత! కానీ, వాటాలు ఎక్కువగా ఉన్నాయి, పరిభాష మందంగా ఉంది మరియు విపత్తు సంభవించే అవకాశం ఉందా? ఓహ్, అది ఎప్పటికీ பசுமையானది, బేబీ! ఇది ప్రాథమికంగా బాలీవుడ్, కానీ తక్కువ నృత్య సంఖ్యలు మరియు ఎక్కువ కాగితపు పనితో ఉంటుంది."
}
```
```json
{
  "unnormalised": "మొదటగా, కార్పొరేట్ లా *అంటే ఏమిటి*? ఇది వ్యాపారాల కోసం నియమావళి. దీనిని కంపెనీల కోసం \"ఘర్ కా నియమ్\" (ఇంటి నియమాలు) వలె భావించండి, కానీ చాలా పెద్ద, చట్టబద్ధమైన స్థాయిలో. ఇది కంపెనీని నమోదు చేయడం (ఆ MCA వెబ్‌సైట్, నేను సరిగ్గా ఉన్నానా?) నుండి విలీనాలు, సముపార్జనలు మరియు భయానకమైన \"వైండింగ్ అప్\" వరకు ప్రతిదాన్ని కవర్ చేస్తుంది - ఇది ప్రాథమికంగా ఒక నిజంగా, *చాలా* చెడ్డ విడిపోవడానికి కార్పొరేట్ సమానమైనది.",
  "normalised": "మొదటగా, కార్పొరేట్ లా *అంటే ఏమిటి*? ఇది వ్యాపారాల కోసం నియమావళి. దీనిని కంపెనీల కోసం \"ఘర్ కా నియమ్\" (ఇంటి నియమాలు) వలె భావించండి, కానీ చాలా పెద్ద, చట్టబద్ధమైన స్థాయిలో. ఇది కంపెనీని నమోదు చేయడం (ఆ M-C-A వెబ్‌సైట్, నేను సరిగ్గా ఉన్నానా?) నుండి విలీనాలు, సముపార్జనలు మరియు భయానకమైన \"వైండింగ్ అప్\" వరకు ప్రతిదాన్ని కవర్ చేస్తుంది - ఇది ప్రాథమికంగా ఒక నిజంగా, *చాలా* చెడ్డ విడిపోవడానికి కార్పొరేట్ సమానమైనది.",
  "raw": "సరే, దీనికి నా అనువాదం ఇక్కడ ఉంది:\n\n{\"unnormalised\": \"మొదటగా, కార్పొరేట్ లా *అంటే ఏమిటి*? ఇది వ్యాపారాల కోసం నియమావళి. దీనిని కంపెనీల కోసం \\\"ఘర్ కా నియమ్\\\" (ఇంటి నియమాలు) వలె భావించండి, కానీ చాలా పెద్ద, చట్టబద్ధమైన స్థాయిలో. ఇది కంపెనీని నమోదు చేయడం (ఆ MCA వెబ్‌సైట్, నేను సరిగ్గా ఉన్నానా?) నుండి విలీనాలు, సముపార్జనలు మరియు భయానకమైన \\\"వైండింగ్ అప్\\\" వరకు ప్రతిదాన్ని కవర్ చేస్తుంది - ఇది ప్రాథమికంగా ఒక నిజంగా, *చాలా* చెడ్డ విడిపోవడానికి కార్పొరేట్ సమానమైనది.\", \"normalised\": \"మొదటగా, కార్పొరేట్ లా *అంటే ఏమిటి*? ఇది వ్యాపారాల కోసం నియమావళి. దీనిని కంపెనీల కోసం \\\"ఘర్ కా నియమ్\\\" (ఇంటి నియమాలు) వలె భావించండి, కానీ చాలా పెద్ద, చట్టబద్ధమైన స్థాయిలో. ఇది కంపెనీని నమోదు చేయడం (ఆ M-C-A వెబ్‌సైట్, నేను సరిగ్గా ఉన్నానా?) నుండి విలీనాలు, సముపార్జనలు మరియు భయానకమైన \\\"వైండింగ్ అప్\\\" వరకు ప్రతిదాన్ని కవర్ చేస్తుంది - ఇది ప్రాథమికంగా ఒక నిజంగా, *చాలా* చెడ్డ విడిపోవడానికి కార్పొరేట్ సమానమైనది.\", \"raw\": \"\"}"
}
```
```json
{
  "unnormalised": "ఇప్పుడు, మీరు ఇలా ఆలోచిస్తూ ఉండవచ్చు, “కానీ నేను ఒక చిన్న చాయ్ దుకాణం నడుపుతున్నాను, నాకు ఈ విషయాలు నిజంగా తెలుసుకోవలసిన అవసరం ఉందా?” మరియు దీనికి సమాధానం, నా స్నేహితుడా, ఖచ్చితంగా \"అవును!\" మీరు ఒక చిన్న దుకాణం నడుపుతున్నా లేదా Tata వంటి విస్తారమైన సంస్థ అయినా, మీరు కార్పొరేట్ ఆటస్థలంలో ఆడుతున్నారు. నియమాలు తెలుసుకోవడం వల్ల మీరు కోటలను నిర్మించవచ్చు, మొదటి వ్యాజ్యపు అలతో కొట్టుకుపోయే ఇసుక కోటలను కాదు. ఒకవేళ ఎవరైనా \"chaiwala.com\" ట్రేడ్‌మార్క్ చేస్తే, దానిని ఉపయోగించినందుకు మీకు చట్టపరమైన నోటీసు వచ్చిందని ఊహించుకోండి. సరదాగా ఉండదు, అవునా?",
  "normalised": "ఇప్పుడు, మీరు ఇలా ఆలోచిస్తూ ఉండవచ్చు, “కానీ నేను ఒక చిన్న చాయ్ దుకాణం నడుపుతున్నాను, నాకు ఈ విషయాలు నిజంగా తెలుసుకోవలసిన అవసరం ఉందా?” మరియు దీనికి సమాధానం, నా స్నేహితుడా, ఖచ్చితంగా \"అవును!\" మీరు ఒక చిన్న దుకాణం నడుపుతున్నా లేదా Tata వంటి విస్తారమైన సంస్థ అయినా, మీరు కార్పొరేట్ ఆటస్థలంలో ఆడుతున్నారు. నియమాలు తెలుసుకోవడం వల్ల మీరు కోటలను నిర్మించవచ్చు, మొదటి వ్యాజ్యపు అలతో కొట్టుకుపోయే ఇసుక కోటలను కాదు. ఒకవేళ ఎవరైనా \"chaiwala డాట్ కామ్\" ట్రేడ్‌మార్క్ చేస్తే, దానిని ఉపయోగించినందుకు మీకు చట్టపరమైన నోటీసు వచ్చిందని ఊహించుకోండి. సరదాగా ఉండదు, అవునా?",
  "raw": "సరే, మీరు ఇలా అనుకోవచ్చు, “నేను చిన్న టీ దుకాణం నడుపుతున్నాను, నాకు ఇదంతా అవసరమా?” నా స్నేహితుడా దీనికి సమాధానం ఒక పెద్ద “అవును!” మీరు చిన్న వ్యాపారం నడుపుతున్నా లేదా టాటా లాంటి పెద్ద సంస్థ అయినా, మీరు కార్పొరేట్ ప్రపంచంలో ఉన్నారు. నియమాలు తెలిస్తే కోటలు కట్టుకోవచ్చు, అంతే కానీ వచ్చిన మొదటి కేసుతోనే కూలిపోయే ఇసుక కోటలు కాదు. ఒకవేళ ఎవరైనా “chaiwala.com” అనే పేరుని ట్రేడ్‌మార్క్ చేస్తే, మీరు దాన్ని వాడుతున్నారని మీకు నోటీసులు వస్తే ఎలా ఉంటుందో ఒక్కసారి ఊహించుకోండి. కదా?"
}
```
```json
{
  "unnormalised": "\"MoA\" (Memorandum of Association) మరియు \"AoA\" (Articles of Association) గురించి మాట్లాడుకుందాం. ఇవి తప్పనిసరిగా కంపెనీ యొక్క జనన ధృవీకరణ పత్రం మరియు నిర్వహణ మాన్యువల్. MoAని కంపెనీ యొక్క LinkedIn ప్రొఫైల్‌గా భావించండి - లక్ష్యాలు, ఆశయాలు మరియు రిజిస్టర్డ్ కార్యాలయ చిరునామా (\"10, Downing Street, ముంబై, 400001\" వంటివి). AoA? ఆ లక్ష్యాలను ఎలా సాధించాలో తెలిపే సూచనల మాన్యువల్. మీరు చాలా ఖరీదైన న్యాయవాది కోసం వెతుకుతున్నారే తప్ప వాటిని కలపకండి.",
  "normalised": "\"M-o-A\" (Memorandum of Association) మరియు \"A-o-A\" (Articles of Association) గురించి మాట్లాడుకుందాం. ఇవి తప్పనిసరిగా కంపెనీ యొక్క జనన ధృవీకరణ పత్రం మరియు నిర్వహణ మాన్యువల్. M-o-Aని కంపెనీ యొక్క L-inked I-n ప్రొఫైల్‌గా భావించండి - లక్ష్యాలు, ఆశయాలు మరియు రిజిస్టర్డ్ కార్యాలయ చిరునామా (\"ten, Downing Street, ముంబై, నాలుగు లక్షల ఒకటి\" వంటివి). A-o-A? ఆ లక్ష్యాలను ఎలా సాధించాలో తెలిపే సూచనల మాన్యువల్. మీరు చాలా ఖరీదైన న్యాయవాది కోసం వెతుకుతున్నారే తప్ప వాటిని కలపకండి.",
  "raw": "సరే, ఇదిగోండి:\n\n{\n  \"unnormalised\": \"\\\"MoA\\\" (Memorandum of Association) మరియు \\\"AoA\\\" (Articles of Association) గురించి మాట్లాడుకుందాం. ఇవి తప్పనిసరిగా కంపెనీ యొక్క జనన ధృవీకరణ పత్రం మరియు నిర్వహణ మాన్యువల్. MoAని కంపెనీ యొక్క LinkedIn ప్రొఫైల్‌గా భావించండి - లక్ష్యాలు, ఆశయాలు మరియు రిజిస్టర్డ్ కార్యాలయ చిరునామా (\\\"10, Downing Street, ముంబై, 400001\\\" వంటివి). AoA? ఆ లక్ష్యాలను ఎలా సాధించాలో తెలిపే సూచనల మాన్యువల్. మీరు చాలా ఖరీదైన న్యాయవాది కోసం వెతుకుతున్నారే తప్ప వాటిని కలపకండి.\",\n  \"normalised\": \"\\\"M-o-A\\\" (Memorandum of Association) మరియు \\\"A-o-A\\\" (Articles of Association) గురించి మాట్లాడుకుందాం. ఇవి తప్పనిసరిగా కంపెనీ యొక్క జనన ధృవీకరణ పత్రం మరియు నిర్వహణ మాన్యువల్. M-o-Aని కంపెనీ యొక్క L-inked I-n ప్రొఫైల్‌గా భావించండి - లక్ష్యాలు, ఆశయాలు మరియు రిజిస్టర్డ్ కార్యాలయ చిరునామా (\\\"ten, Downing Street, ముంబై, నాలుగు లక్షల ఒకటి\\\" వంటివి). A-o-A? ఆ లక్ష్యాలను ఎలా సాధించాలో తెలిపే సూచనల మాన్యువల్. మీరు చాలా ఖరీదైన న్యాయవాది కోసం వెతుకుతున్నారే తప్ప వాటిని కలపకండి.\",\n  \"text\": \"\\\"MoA\\\" (Memorandum of Association) మరియు \\\"AoA\\\" (Articles of Association) గురించి మాట్లాడుకుందాం. ఇవి తప్పనిసరిగా కంపెనీ యొక్క జనన ధృవీకరణ పత్రం మరియు నిర్వహణ మాన్యువల్. MoAని కంపెనీ యొక్క LinkedIn ప్రొఫైల్‌గా భావించండి - లక్ష్యాలు, ఆశయాలు మరియు రిజిస్టర్డ్ కార్యాలయ చిరునామా (\\\"10, Downing Street, ముంబై, 400001\\\" వంటివి). AoA? ఆ లక్ష్యాలను ఎలా సాధించాలో తెలిపే సూచనల మాన్యువల్. మీరు చాలా ఖరీదైన న్యాయవాది కోసం వెతుకుతున్నారే తప్ప వాటిని కలపకండి.\"\n}"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత కంపెనీల చట్టం, 2013 ఉంది. ఇది భారతదేశంలో కార్పొరేట్ చట్టానికి బిగ్ డాడీ. ఇది కంపెనీలకు రాజ్యాంగం లాంటిది. ఇందులో ప్రతిదీ ఉంది - డైరెక్టర్లు, వాటాదారులు, సమావేశాలు (చాలా సమావేశాలు), ఆడిట్‌లు మరియు మరిన్ని గురించి నియమాలు. కనీసం కొన్ని విభాగాల గురించి తెలుసుకోవాలని నేను సిఫార్సు చేస్తున్నాను; మీరు సి‌ఎస్‌‌ఆర్ పట్ల ఆసక్తి కలిగి ఉంటే సెక్షన్ 135 లేదా మీరు మోసంపై నిపుణుడిగా ఉండాలని చూస్తుంటే సెక్షన్ 447.",
  "normalised": "ఆ తర్వాత కంపెనీల చట్టం, రెండు వేల పదమూడు ఉంది. ఇది భారతదేశంలో కార్పొరేట్ చట్టానికి బిగ్ డాడీ. ఇది కంపెనీలకు రాజ్యాంగం లాంటిది. ఇందులో ప్రతిదీ ఉంది - డైరెక్టర్లు, వాటాదారులు, సమావేశాలు (చాలా సమావేశాలు), ఆడిట్‌లు మరియు మరిన్ని గురించి నియమాలు. కనీసం కొన్ని విభాగాల గురించి తెలుసుకోవాలని నేను సిఫార్సు చేస్తున్నాను; మీరు సి-ఎస్-ఆర్ పట్ల ఆసక్తి కలిగి ఉంటే సెక్షన్ ఒకటి వందల ముప్పై ఐదు లేదా మీరు మోసంపై నిపుణుడిగా ఉండాలని చూస్తుంటే సెక్షన్ నాలుగు వందల నలభై ఏడు.",
  "raw": "ఆ తర్వాత కంపెనీల చట్టం, 2013 ఉంది. ఇది భారతదేశంలో కార్పొరేట్ చట్టానికి బిగ్ డాడీ. ఇది కంపెనీలకు రాజ్యాంగం లాంటిది. ఇందులో ప్రతిదీ ఉంది - డైరెక్టర్లు, వాటాదారులు, సమావేశాలు (చాలా సమావేశాలు), ఆడిట్‌లు మరియు మరిన్ని గురించి నియమాలు. కనీసం కొన్ని విభాగాల గురించి తెలుసుకోవాలని నేను సిఫార్సు చేస్తున్నాను; మీరు సి‌ఎస్‌‌ఆర్ పట్ల ఆసక్తి కలిగి ఉంటే సెక్షన్ 135 లేదా మీరు మోసంపై నిపుణుడిగా ఉండాలని చూస్తుంటే సెక్షన్ 447."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, నిజమైన వినోద విషయాల గురించి మాట్లాడుకుందాం: విలీనాలు మరియు సముపార్జనలు (M&A). ఇక్కడే కంపెనీలు కార్పొరేట్ చదరంగం ఆడటం ప్రారంభిస్తాయి. అంబానీ కదిలే ప్రతిదాన్ని కొనుగోలు చేస్తున్నాడని అనుకోండి. ఒక సంస్థ మరొకదాన్ని మింగేస్తుంది, లేదా ఇద్దరు దిగ్గజాలు ఒక మెగా-దిగ్గజంగా మారాలని నిర్ణయించుకుంటారు. ఇది చాలా ఉత్తేజకరమైనది, మీరు \"పునర్నిర్మించబడిన\" ఉద్యోగులలో ఒకరు కాకపోతే. 2008 తర్వాత చాలా చూశాను!",
  "normalised": "ఇప్పుడు, నిజమైన వినోద విషయాల గురించి మాట్లాడుకుందాం: విలీనాలు మరియు సముపార్జనలు (M మరియు A). ఇక్కడే కంపెనీలు కార్పొరేట్ చదరంగం ఆడటం ప్రారంభిస్తాయి. అంబానీ కదిలే ప్రతిదాన్ని కొనుగోలు చేస్తున్నాడని అనుకోండి. ఒక సంస్థ మరొకదాన్ని మింగేస్తుంది, లేదా ఇద్దరు దిగ్గజాలు ఒక మెగా-దిగ్గజంగా మారాలని నిర్ణయించుకుంటారు. ఇది చాలా ఉత్తేజకరమైనది, మీరు \"పునర్నిర్మించబడిన\" ఉద్యోగులలో ఒకరు కాకపోతే. రెండు వేల ఎనిమిది తర్వాత చాలా చూశాను!",
  "raw": "సరే, నిజమైన వినోద విషయాల గురించి మాట్లాడుకుందాం: విలీనాలు మరియు సముపార్జనలు (M&A). ఇక్కడే కంపెనీలు కార్పొరేట్ చదరంగం ఆడటం ప్రారంభిస్తాయి. అంబానీ కదిలే ప్రతిదాన్ని కొనుగోలు చేస్తున్నాడని అనుకోండి. ఒక సంస్థ మరొకదాన్ని మింగేస్తుంది, లేదా ఇద్దరు దిగ్గజాలు ఒక మెగా-దిగ్గజంగా మారాలని నిర్ణయించుకుంటారు. ఇది చాలా ఉత్తేజకరమైనది, మీరు \"పునర్నిర్మించబడిన\" ఉద్యోగులలో ఒకరు కాకపోతే. 2008 తర్వాత చాలా చూశాను!\n\nఇప్పుడు, నిజమైన వినోద విషయాల గురించి మాట్లాడుకుందాం: విలీనాలు మరియు సముపార్జనలు (M మరియు A). ఇక్కడే కంపెనీలు కార్పొరేట్ చదరంగం ఆడటం ప్రారంభిస్తాయి. అంబానీ కదిలే ప్రతిదాన్ని కొనుగోలు చేస్తున్నాడని అనుకోండి. ఒక సంస్థ మరొకదాన్ని మింగేస్తుంది, లేదా ఇద్దరు దిగ్గజాలు ఒక మెగా-దిగ్గజంగా మారాలని నిర్ణయించుకుంటారు. ఇది చాలా ఉత్తేజకరమైనది, మీరు \"పునర్నిర్మించబడిన\" ఉద్యోగులలో ఒకరు కాకపోతే. రెండు వేల ఎనిమిది తర్వాత చాలా చూశాను!"
}
```
```json
{
  "unnormalised": "కానీ, ఈ చట్టపరమైన చిక్కులు మరియు స్ప్రెడ్‌షీట్‌ల మధ్య, మానవ అంశాన్ని మరచిపోకూడదు. కార్పొరేట్ చట్టం కేవలం సంఖ్యలు మరియు నియమాల గురించి మాత్రమే కాదు. ఇది ప్రజల గురించి – ఉద్యోగులు, వాటాదారులు, కస్టమర్‌లు, ఆఫీసు భవనం వెలుపల వడ పావ్ అమ్మే వ్యక్తి కూడా. వారి జీవనోపాధి, వారి కలలు, వారి ఆశలన్నీ ప్రమాదంలో ఉన్నాయి. కాబట్టి, నిజాయితీగా ఉందాం, నైతికంగా ఉందాం, మరియు బహుశా, కార్పొరేట్ ప్రపంచాన్ని కొంచెం తక్కువ గొంతు కోసేలా మరియు కొంచెం ఎక్కువ... సరే, బాలీవుడ్‌గా మార్చవచ్చు.",
  "normalised": "కానీ, ఈ చట్టపరమైన చిక్కులు మరియు స్ప్రెడ్‌షీట్‌ల మధ్య, మానవ అంశాన్ని మరచిపోకూడదు. కార్పొరేట్ చట్టం కేవలం సంఖ్యలు మరియు నియమాల గురించి మాత్రమే కాదు. ఇది ప్రజల గురించి – ఉద్యోగులు, వాటాదారులు, కస్టమర్‌లు, ఆఫీసు భవనం వెలుపల వడ పావ్ అమ్మే వ్యక్తి కూడా. వారి జీవనోపాధి, వారి కలలు, వారి ఆశలన్నీ ప్రమాదంలో ఉన్నాయి. కాబట్టి, నిజాయితీగా ఉందాం, నైతికంగా ఉందాం, మరియు బహుశా, కార్పొరేట్ ప్రపంచాన్ని కొంచెం తక్కువ గొంతు కోసేలా మరియు కొంచెం ఎక్కువ... సరే, బాలీవుడ్‌గా మార్చవచ్చు.",
  "raw": "సరే, బాలీవుడ్‌గా మార్చవచ్చు.\"\n{\n  \"unnormalised\": \"కానీ, ఈ చట్టపరమైన చిక్కులు మరియు స్ప్రెడ్‌షీట్‌ల మధ్య, మానవ అంశాన్ని మరచిపోకూడదు. కార్పొరేట్ చట్టం కేవలం సంఖ్యలు మరియు నియమాల గురించి మాత్రమే కాదు. ఇది ప్రజల గురించి – ఉద్యోగులు, వాటాదారులు, కస్టమర్‌లు, ఆఫీసు భవనం వెలుపల వడ పావ్ అమ్మే వ్యక్తి కూడా. వారి జీవనోపాధి, వారి కలలు, వారి ఆశలన్నీ ప్రమాదంలో ఉన్నాయి. కాబట్టి, నిజాయితీగా ఉందాం, నైతికంగా ఉందాం, మరియు బహుశా, కార్పొరేట్ ప్రపంచాన్ని కొంచెం తక్కువ గొంతు కోసేలా మరియు కొంచెం ఎక్కువ... సరే, బాలీవుడ్‌గా మార్చవచ్చు.\",\n  \"normalised\": \"కానీ, ఈ చట్టపరమైన చిక్కులు మరియు స్ప్రెడ్‌షీట్‌ల మధ్య, మానవ అంశాన్ని మరచిపోకూడదు. కార్పొరేట్ చట్టం కేవలం సంఖ్యలు మరియు నియమాల గురించి మాత్రమే కాదు. ఇది ప్రజల గురించి – ఉద్యోగులు, వాటాదారులు, కస్టమర్‌లు, ఆఫీసు భవనం వెలుపల వడ పావ్ అమ్మే వ్యక్తి కూడా. వారి జీవనోపాధి, వారి కలలు, వారి ఆశలన్నీ ప్రమాదంలో ఉన్నాయి. కాబట్టి, నిజాయితీగా ఉందాం, నైతికంగా ఉందాం, మరియు బహుశా, కార్పొరేట్ ప్రపంచాన్ని కొంచెం తక్కువ గొంతు కోసేలా మరియు కొంచెం ఎక్కువ... సరే, బాలీవుడ్‌గా మార్చవచ్చు.\",\n  \"text\": \"కానీ, ఈ చట్టపరమైన చిక్కులు మరియు స్ప్రెడ్‌షీట్‌ల మధ్య, మానవ అంశాన్ని మరచిపోకూడదు. కార్పొరేట్ చట్టం కేవలం సంఖ్యలు మరియు నియమాల గురించి మాత్రమే కాదు. ఇది ప్రజల గురించి – ఉద్యోగులు, వాటాదారులు, కస్టమర్‌లు, ఆఫీసు భవనం వెలుపల వడ పావ్ అమ్మే వ్యక్తి కూడా. వారి జీవనోపాధి, వారి కలలు, వారి ఆశలన్నీ ప్రమాదంలో ఉన్నాయి. కాబట్టి, నిజాయితీగా ఉందాం, నైతికంగా ఉందాం, మరియు బహుశా, కార్పొరేట్ ప్రపంచాన్ని కొంచెం తక్కువ గొంతు కోసేలా మరియు కొంచెం ఎక్కువ... సరే, బాలీవుడ్‌గా మార్చవచ్చు.\"}"
}
```
```json
{
  "unnormalised": "కాబట్టి, ఇదిగోండి. కార్పొరేట్ లా ప్రపంచంలోకి కొంచెం అగౌరవంగా, కానీ ఆశాజనకంగా సమాచారంగా ఉండే తొంగిచూపు. గుర్తుంచుకోండి, ఇది కేవలం దిగువ స్థాయి గురించి మాత్రమే కాదు; ఇది స్థిరమైన, నైతికమైన మరియు కొంచెం సరదాగా ఉండేదాన్ని నిర్మించడం గురించి. ఇప్పుడు ముందుకు సాగండి, కార్పొరేట్ అడవిని జయించండి మరియు మీ హాస్యాన్ని తీసుకురావడం మర్చిపోవద్దు. మీకు అది అవసరం! ఓహ్, మరియు బహుశా మంచి న్యాయవాది కూడా. మీరు బహుశా మంచి వ్యక్తిని కనుగొనడానికి \"టాప్ కార్పొరేట్ లాయర్స్ ముంబై\" కోసం శోధించడం ద్వారా ప్రారంభించాలనుకుంటున్నారు. అదృష్టం!",
  "normalised": "కాబట్టి, ఇదిగోండి. కార్పొరేట్ లా ప్రపంచంలోకి కొంచెం అగౌరవంగా, కానీ ఆశాజనకంగా సమాచారంగా ఉండే తొంగిచూపు. గుర్తుంచుకోండి, ఇది కేవలం దిగువ స్థాయి గురించి మాత్రమే కాదు; ఇది స్థిరమైన, నైతికమైన మరియు కొంచెం సరదాగా ఉండేదాన్ని నిర్మించడం గురించి. ఇప్పుడు ముందుకు సాగండి, కార్పొరేట్ అడవిని జయించండి మరియు మీ హాస్యాన్ని తీసుకురావడం మర్చిపోవద్దు. మీకు అది అవసరం! ఓహ్, మరియు బహుశా మంచి న్యాయవాది కూడా. మీరు బహుశా మంచి వ్యక్తిని కనుగొనడానికి \"top corporate lawyers Mumbai\" కోసం శోధించడం ద్వారా ప్రారంభించాలనుకుంటున్నారు. అదృష్టం!",
  "raw": "సరే, అదిగోండి. కార్పొరేట్ లా ప్రపంచంలోకి కొంచెం అగౌరవంగా, కానీ ఆశాజనకంగా సమాచారంగా ఉండే తొంగిచూపు. గుర్తుంచుకోండి, ఇది కేవలం దిగువ స్థాయి గురించి మాత్రమే కాదు; ఇది స్థిరమైన, నైతికమైన మరియు కొంచెం సరదాగా ఉండేదాన్ని నిర్మించడం గురించి. ఇప్పుడు ముందుకు సాగండి, కార్పొరేట్ అడవిని జయించండి మరియు మీ హాస్యాన్ని తీసుకురావడం మర్చిపోవద్దు. మీకు అది అవసరం! ఓహ్, మరియు బహుశా మంచి న్యాయవాది కూడా. మీరు బహుశా మంచి వ్యక్తిని కనుగొనడానికి \"top corporate lawyers Mumbai\" కోసం శోధించడం ద్వారా ప్రారంభించాలనుకుంటున్నారు. అదృష్టం!"
}
```
