{"unnormalised": "हृदय रोग विशेषज्ञ, है ना? यह एक गंभीर व्यवसाय है, यह सब दिलों और धमनियों और लोगों को चालू रखने के बारे में है। लेकिन सबसे गंभीर विषयों का भी अपना हल्का पक्ष होता है, है ना? चलो सामना करते हैं, कभी-कभी आपको लगता है कि आपका अपना दिल मुंबई में व्यस्त समय के दौरान टैंगो कर रहा है।", "normalised": "हृदय रोग विशेषज्ञ, है ना? यह एक गंभीर व्यवसाय है, जो पूरी तरह से हृदय और धमनियों के बारे में है और लोगों को चालू रखता है। लेकिन सबसे गंभीर विषयों का भी अपना हल्का पक्ष होता है, है ना? चलो इसका सामना करते हैं, कभी-कभी आपको लगता है कि आपका अपना दिल मुंबई में व्यस्त समय के दौरान टैंगो कर रहा है।"}
{"unnormalised": "उदाहरण के लिए, डॉ. राजेश कुमार को लें, एम्स दिल्ली में हमारे निवासी हृदय रोग विशेषज्ञ। आदमी एक किंवदंती है। वह आपके सांस लेने को सुनकर ही कमरे के उस पार से एक रिसाव वाले वाल्व का निदान कर सकता है। एकमात्र समस्या? बॉलीवुड की उपमाओं के साथ सब कुछ समझाने की प्रवृत्ति। \"आपकी LAD धमनी, बेटा, यह शोले के चरमोत्कर्ष की तरह है, नाटक से भरा!\" अपनी नानीजी को घर पर समझाने की कोशिश करो। वह शायद पूछेगी कि क्या गब्बर सिंह ने रुकावट पैदा की थी।", "normalised": "उदाहरण के लिए, डॉक्टर राजेश कुमार को ही लीजिए, हमारे ए-आई-आई-एम-एस दिल्ली में हृदय रोग के विशेषज्ञ हैं। आदमी एक किंवदंती है। वह कमरे के उस पार से ही आपकी सांस सुनकर एक लीक वाल्व का निदान कर सकता है। एकमात्र समस्या? हर बात को बॉलीवुड की उपमाओं से समझाने की आदत है। \"आपकी एल-ए-डी धमनी, बेटा, यह शोले के चरमोत्कर्ष की तरह है, नाटक से भरपूर!\" इसे अपनी नानीजी को घर पर समझाने की कोशिश करें। वह शायद पूछेंगी कि क्या गब्बर सिंह ने ब्लॉकेज किया था।"}
{"unnormalised": "और उपकरण! एक ईसीजी मशीन 1970 के दशक की विज्ञान-फाई फिल्म से सीधे निकली हुई चीज़ जैसी दिखती है। और एक तनाव परीक्षण? मूल रूप से, आपको बहुत सारे तार पहनकर और ऐसा दिखकर ट्रेडमिल पर दौड़ने के लिए कहा जाता है जैसे कि आप ओलंपिक के लिए कोशिश कर रहे हैं। गरीब मरीज हांफ रहा है, डॉक्टर चिल्ला रहा है, \"बस थोड़ा और! माउंट एवरेस्ट पर चढ़ने जैसा, जी!\" इस बीच मशीन कागज की एक लंबी पट्टी छापती है जो संदिग्ध रूप से किराने के बिल की तरह दिखती है।", "normalised": "और उपकरण! एक ई-सी-जी मशीन उन्नीस सत्तर के दशक की साइंस-फाई फिल्म से सीधे निकली हुई चीज की तरह दिखती है। और एक स्ट्रेस टेस्ट? मूल रूप से, आपको तारों के गुच्छे पहने हुए और ऐसा दिखते हुए ट्रेडमिल पर दौड़ने के लिए कहा जाता है जैसे आप ओलंपिक के लिए कोशिश कर रहे हैं। गरीब रोगी हांफता और फूलता है, डॉक्टर चिल्लाता है, \"बस थोड़ा और! जैसे माउंट एवरेस्ट पर चढ़ना, जी!\" इस बीच मशीन कागज की एक लंबी पट्टी छापती है जो संदिग्ध रूप से किराने के बिल की तरह दिखती है।"}
{"unnormalised": "फिर दवाएं हैं। उनमें से आधे के नाम बॉलीवुड फिल्म के शीर्षक से भी लंबे हैं। मेरा मतलब है, \"मेटोप्रोलोल सक्सिनेट ईआर 25 मिलीग्राम\" का उच्चारण कौन कर सकता है, बिना ऐसा लग रहा हो कि वे कंचे निगल रहे हैं? आपको लगता होगा कि वे इसे आसान बना देंगे, जैसे कि इसे \"दिल-खुश टैबलेट\" कहना या कुछ और। कल्पना कीजिए कि केमिस्ट से उसके लिए पूछना! याद रखना बहुत आसान है।", "normalised": "फिर दवाएं हैं। उनमें से आधे के नाम बॉलीवुड फिल्म के शीर्षक से भी लंबे हैं। मेरा मतलब है, \"मेटोप्रोलोल सक्सिनेट ई-आर पच्चीस मिलीग्राम\" का उच्चारण कौन कर सकता है जैसे कि वे कंचे कुल्ला कर रहे हों? आपको लगेगा कि वे इसे आसान बना देंगे, जैसे कि इसे \"दिल-खुश टैबलेट\" कहना या कुछ और। कल्पना कीजिए कि केमिस्ट से वह पूछ रहे हैं! याद रखना बहुत आसान है।"}
{"unnormalised": "चलिए आहार के बारे में नहीं भूलते! परम भारतीय दुःस्वप्न: \"कोई तला हुआ भोजन नहीं, कोई मिठाई नहीं, बिना अतिरिक्त चीनी वाली चाय नहीं, और बिल्कुल भी बटर चिकन नहीं।\" मूल रूप से, जीवन का आनंद लें, लेकिन बहुत ज़्यादा नहीं। इसके बजाय, उबली हुई पालक और बिना मसाले वाले जई पर टूट पड़ें। आपके स्वाद कलिकाएं बाद में आपका धन्यवाद करेंगी... या शायद नहीं।", "normalised": "चलिए आहार को नहीं भूलते! अंतिम भारतीय दुःस्वप्न: \"कोई तला हुआ भोजन नहीं, कोई मिठाई नहीं, अतिरिक्त चीनी के साथ कोई चाय नहीं, और बिल्कुल कोई बटर चिकन नहीं।\" मूल रूप से, जीवन का आनंद लें, लेकिन बहुत ज्यादा नहीं। इसके बजाय, उबली हुई पालक और बिना सीज़न वाले जई पर टूट पड़ो। आपके स्वाद बाद में आपका शुक्रिया अदा करेंगे... या शायद नहीं।"}
{"unnormalised": "और लागत! एक साधारण चेकअप कभी-कभी ऐसा महसूस करा सकता है जैसे आप स्विट्जरलैंड में एक छोटे पारिवारिक अवकाश के लिए भुगतान कर रहे हैं। एंजियोप्लास्टी की कीमत कम से कम 2,50,000 रुपये है। कोई यह विचार करना शुरू कर देता है कि क्या इन सब के वास्तव में होने से पहले ब्रेक-अप को गंभीरता से लेना सस्ता है। गंभीरता से कहूं तो, अपने स्वास्थ्य बीमा को गंभीरता से लें, दोस्तों। यह आपकी जेब और आपकी मानसिक शांति के लिए अच्छा है।", "normalised": "और लागत! एक साधारण चेकअप कभी-कभी ऐसा महसूस हो सकता है जैसे आप स्विट्जरलैंड में एक छोटे से पारिवारिक अवकाश के लिए भुगतान कर रहे हैं। एंजियोप्लास्टी की कीमत कम से कम दो लाख पचास हजार रुपये है। कोई यह सोचने लगता है कि क्या इस सब के वास्तव में होने से पहले, ब्रेक-अप को गंभीरता से लेना सस्ता है। गंभीरता से कहूं तो, अपने स्वास्थ्य बीमा को गंभीरता से लें, दोस्तों। यह आपकी जेब और आपकी मानसिक शांति के लिए अच्छा है।"}
{"unnormalised": "इसलिए, अगली बार जब आपको अपनी छाती में फड़फड़ाहट महसूस हो, तो घबराएं नहीं। यह सिर्फ गैस हो सकती है। लेकिन शायद, बस शायद, इसकी जांच करवा लें। और अगर डॉ. कुमार आपकी धमनियों के बारे में इस तरह बात करना शुरू कर दें जैसे कि वे किसी करण जौहर की फिल्म में हैं, तो बस विनम्रता से सिर हिलाएं और मुस्कुराएं। यह सब मज़े का हिस्सा है, है ना? या शायद मुझे यह लिखने के बाद खुद को एक हृदय रोग विशेषज्ञ को दिखाना होगा! विडंबना।", "normalised": "तो, अगली बार जब आपको अपनी छाती में फड़फड़ाहट महसूस हो, तो घबराएं नहीं। यह सिर्फ गैस हो सकती है। लेकिन शायद, बस शायद, इसे चेक करवा लें। और अगर डॉक्टर कुमार आपकी धमनियों के बारे में इस तरह बात करना शुरू कर देते हैं जैसे कि वे करण जौहर की फिल्म में हैं, तो बस विनम्रता से सिर हिलाएं और मुस्कुराएं। यह सब मजे का हिस्सा है, है ना? या शायद मुझे इसे लिखने के बाद खुद एक हृदय रोग विशेषज्ञ को देखने की जरूरत है! विडंबना।"}
