{"unnormalised": "अरे दोस्तों, तो मेरे दादाजी, चलो उन्हें \"कार्डियो कुमार\" कहते हैं, को पिछले हफ्ते ही एक स्टेंट लगाया गया है, उन्होंने लगभग 5 साल तक अपने डॉक्टर की सलाह को नजरअंदाज किया। वे कहते रहे \"अरे, कुछ नहीं होगा, मैं बैल की तरह मजबूत हूं।\" मशहूर आखिरी शब्द, है ना? अब वे अपने अंदर एक नए चमकदार धातु के दोस्त के साथ घूम रहे हैं।", "normalised": "अरे दोस्तों, तो मेरे दादाजी, चलो उन्हें \"कार्डियो कुमार\" कहें, को पिछले हफ्ते ही स्टेंट लगाया गया, वो भी डॉक्टर की सलाह को लगभग पांच साल तक अनदेखा करने के बाद। वो कहते रहे \"अरे, कुछ नहीं होगा, मैं बैल की तरह मजबूत हूं।\" ये तो आखिरी शब्द थे, है ना? अब वो अपने अंदर एक चमकदार नया धातु का दोस्त लेकर घूम रहे हैं।"}
{"unnormalised": "वैसे भी, पूरा अनुभव एक रोलरकोस्टर रहा है। प्रक्रिया से पहले, AIIMS में डॉ. शर्मा सब कुछ समझा रहे थे, \"एंजियोप्लास्टी\" और \"एथेरोस्क्लेरोसिस\" जैसे शब्दों का उपयोग कर रहे थे। कार्डियो कुमार ने बस समझदारी से सिर हिलाया, शायद अपनी चाय और बिस्कुट के बारे में सोच रहे थे। वह सभी को बताते रहते हैं कि यह एक बाईपास था, भले ही मैंने उन्हें 100 बार बताया कि ऐसा नहीं था। पुरानी आदतें मुश्किल से जाती हैं, मुझे लगता है।", "normalised": "वैसे, पूरा अनुभव एक रोलरकोस्टर रहा है। प्रक्रिया से पहले, ए-आई-आई-एम-एस में डॉक्टर शर्मा सब कुछ समझा रहे थे, \"एंजियोप्लास्टी\" और \"एथेरोस्क्लेरोसिस\" जैसे शब्दों का इस्तेमाल कर रहे थे। कार्डियो कुमार ने बस समझदारी से सिर हिलाया, शायद अपनी चाय और बिस्कुट के बारे में सोच रहे थे। वो हर किसी को बताते रहते हैं कि यह एक बाईपास था, भले ही मैंने उन्हें सौ बार बताया कि ऐसा नहीं था। पुरानी आदतें मुश्किल से जाती हैं शायद।"}
{"unnormalised": "मजेदार बात? दवाएं! उन्होंने उन्हें लगभग 6 अलग-अलग गोलियां दीं, जिनमें एस्पिरिन 75mg और क्लोपिडोग्रेल नामक कुछ शामिल थे। उन्होंने उन्हें देखा और कहा, \"वाह! क्या यह मेरा दिवाली का उपहार है?\" अब उनकी सभी गोलियां मेरी दादी द्वारा छांटी जाती हैं, अन्यथा यह एक आपदा होगी। वह सुनिश्चित करती हैं कि वे उन्हें सुबह 8 बजे और रात 8 बजे ठीक से लें।", "normalised": "मजेदार बात? दवाएं! उन्होंने उसे लगभग छह अलग-अलग गोलियां दीं, जिनमें एस्पिरिन पचहत्तर मिलीग्राम और क्लोपिडोग्रेल नामक कुछ शामिल था। उन्होंने उन्हें देखा और कहा, \"वाह! क्या यह मेरा दिवाली का उपहार है?\" अब मेरी दादी सभी गोलियों को छांटती हैं, वरना ये एक आपदा होगी। वो सुनिश्चित करती हैं कि वो सुबह आठ बजे और शाम आठ बजे शार्प उन्हें लें।"}
{"unnormalised": "सबसे अच्छी बात? ऑपरेशन के बाद के निर्देश। कोई भारी सामान नहीं उठाना, कोई मसालेदार खाना नहीं (उनकी प्यारी मिर्ची भज्जी को अलविदा), और निश्चित रूप से मेरी दादी के साथ कोई बहस नहीं, जो, ईमानदारी से कहूं तो, अपने आप में एक कार्डियो है। डॉक्टर ने हर दिन 30 मिनट तेज चलने की सलाह दी। कार्डियो कुमार के तेज चलने का विचार? अपनी बरामदे पर चाय के साथ बैठकर बाहर के निर्माण श्रमिकों की निगरानी करना।", "normalised": "सबसे अच्छी बात? पोस्ट-ऑप निर्देश। कोई भारी सामान नहीं उठाना, कोई मसालेदार खाना नहीं (आर-आई-पी उनका प्रिय मिर्ची भज्जी), और निश्चित रूप से अपनी दादी के साथ कोई बहस नहीं, जो, चलो ईमानदार रहें, अपने आप में एक तरह का कार्डियो है। डॉक्टर ने हर दिन तीस मिनट तेज चलने की सलाह दी। कार्डियो कुमार के तेज चलने का विचार? अपनी चाय के साथ बरामदे पर बैठे बाहर निर्माण श्रमिकों की निगरानी करना।"}
{"unnormalised": "गंभीरता से कहूं तो, अस्पताल (सेवन हिल्स) की नर्सें पूरी रॉकस्टार थीं। उन्होंने सब कुछ धैर्यपूर्वक समझाया, यहां तक कि जब कार्डियो कुमार लगातार उनसे \"पाइप\" के बारे में वही सवाल पूछते रहे जो उन्होंने उनके अंदर डाली थी। वे शायद मेडिकल छात्रों के एक समूह से निपटना पसंद करेंगी। वे कह रही थीं, \"सर, यह एक स्टेंट है, पाइप नहीं, और यह आपकी जान बचा रहा है!\"", "normalised": "गंभीरता से कहूं तो, अस्पताल (सेवन हिल्स) की नर्सें पूरी रॉकस्टार थीं। उन्होंने हर चीज को धैर्यपूर्वक समझाया, तब भी जब कार्डियो कुमार बार-बार उसी सवाल को पूछते रहे कि उन्होंने उसमें \"पाइप\" क्या डाला। शायद वे उनसे निपटने की बजाय मेडिकल छात्रों के एक समूह से निपटना पसंद करेंगे। वे ऐसे थे, \"सर, यह एक स्टेंट है, पाइप नहीं, और यह आपकी जान बचा रहा है!\""}
{"unnormalised": "कहानी का सार: अपने डॉक्टरों की सुनें, खासकर जब वे आपको समोसे कम करने के लिए कहें। और शायद, सिर्फ शायद, अपनी पत्नी के साथ तीव्र बातचीत को छोड़ दें। आपका दिल इसके लिए आपको धन्यवाद देगा। अपडेट करूंगा अगर वह अचानक धाराप्रवाह चिकित्सा शब्दावली बोलने लगे - मुझे संदेह है कि वह अभी भी सोचता है कि उसका रूट कैनाल हुआ था।", "normalised": "कहानी का नैतिक: अपने डॉक्टरों की सुनें, खासकर जब वे आपको समोसे कम करने के लिए कहें। और शायद, बस शायद, अपनी पत्नी के साथ तीव्र बातचीत को कम करें। आपका दिल आपको धन्यवाद देगा। अपडेट करूंगा अगर वो अचानक धाराप्रवाह चिकित्सा शब्दावली बोलना शुरू कर दे - मुझे संदेह है कि वो अभी भी सोचते हैं कि उनका रूट कैनाल हुआ था।"}
