{"unnormalised": "یِی ؤہِ ؤریہَس مَنٛز میٲنہٕ 25 وٲچھِ، میٲنٛز کٔر فیصلہٕ زِ آخِر کار کَرٕہِس پننہِ گَردِشَس پؠٹھ عَمَل۔ بَنگلورَس مَنٛز اَکھ سَافٹ وٲیَر اِنجیٖنِیَر طور کٲم کَرٕتھ یُس وَقٕت بَچنہِ خٲطرٕ یِمَن لَگَن یِیٚم اَکھ جُداگانٕہ سیر جنوب مشرقی ایشیاہَس مَنٛز۔ میٲنز مَنصوبہٕ سٲری سؠتِس سیرٕک آغٲز بَینکاک، تھائیلینٛڈَس مَنٛز۔ تَشریٖف آوُنُک پَتہٕ کٲر میٲنٛز 50,000 روٗپیہٕ تھٲی باتَس مَنٛز تَبدِیٖل۔ تھامَس کُکَس مَنٛز آوُنُک نَرخ تَقریٖبَن روٗپیہٕ 1 نَس 0.42 THB، تہٕ یِمَن رَوٲن کٔر میٲنس تَقریٖبن 21,000 THB میٲنز اِبتِدٲیی جُنبِش چَلُنَس خٲطرٕ۔", "normalised": "یِمہِ ؤٔریَس مےٚ بنیی پنَژاہ ؤٔری، مےٚ کٔر فَیصلہٕ زِ آخِر کار کَرٕہُس پنُن شَوق پورا یَمن ہُنٛد دِل چھِ ژلان. یِمہٕ روٗپیہٕ مےٚ جَمٕع کٔرِتھ مَہسُوس گَژھَن یَمن مُدَتھ ہُنٛد انتِظار کٔرِتھ کٲم کَرِتھ اَکھ سُوفٹ وَیَر اِنجینِیَر بَنگُلورَس مَنٛز، مےٚ کٔر بُک اَکھ سولو ٹرِپ جُنٛوٗب مَشرِقی ایشِیاَس آس پاس. مےٚ پُر جوش طَریقَس سٟتؠ کٔر پِلان زِ کَتھاوَتھ شُرُوٗع کَرٕہِ بَینگکاک، تھٲئیلینڈَس مَنٛز. وُن دَر گَژھنَس پیٚٹھ مےٚ بَدلہٕ کٔر روٗپیہٕ پَنٛژاہ ہَزار تھٲئی باہَٹَس مَنٛز. اَکچینج رَیٹ تھامَس کُکَس پؠٹھ آوُن وُہ دۄہ کَتھاوَتھ روٗپیہٕ اَکہٕ سَٟتؠ زِیرو پۄینٹ فور ٹوٗ ٹی-ایچ-بی، تِمَن تَراوُن میٚہ دۄہ روٗپیہٕ اَکہٕ سَٟتؠ تقریباً اِکہ وٕنِیَتھ ہَزار ٹی-ایچ-بی زِ شُرُوٗع کَرٕہٕہس مےٚ پنُن اِنتِظار."}
{"unnormalised": "بَینکاک ؤہ گَوٗہِ حَواسَن ہُنٛد بٲر، سَب کھوتہٕ زیٛادٕ اَچھٲیِس طَریقَس مَنٛز۔ یُس زِندٕ دِل سَڑَکَن ہُنٛد خٲنہٕ ؤہِی چٲہَتھ، یِمَن مَنٛز ہر دَمَک لَگَن۔ اَکھ سَڑَکَن وٲلَس دُکٲنَس مَنٛز پَیڈ تھٲیَن دٕژ میٲنَس 50 THB۔ اَکھ تَروتازٕ آم ہٕز میٖٹھا چٲول دِت میٲنَس 80 THB تہٕ۔ اِبتِدٲیی طَور پٲنَس کٔر میٲنٛز لَگا تارکِیبَن قِیٖمَتَن روٗپیَن مَنٛز تَبدِیٖل، لیکِن کُنہِ دۄہَن ہُنٛد پَتہٕ شُروٗع کٔر میٲنٛز ؤہِ ہُونر حٲصِل کَرُنَس۔", "normalised": "بَینگکاک آوُن اَکھ حَسّٲسیُتی زیٛادٕ، یِمن دَر بہتر تَرِیقَس سٟتؠ آسُن چھُ. ژھین ژھین خَراکَسُک مَنظَر آوُن اَکھ دۄدُیَت وٲلؠ لَگاتار. پَیڈ تھٲئی ژھینہٕ خَراک وکروٲنَس دَر آسی میٚہ کَتھاوَتھ پَنٛژاہ ٹی-ایچ-بی. اَکھ تَروتازٕ آمُک چَپکَن دَر مِلی میٚہ بُنیادٕ اَشتھاسی ٹی-ایچ-بی. مُشتٕرِقٕطَس پؠٹھ، مےٚ آوُن لَگاتار دِل سٟتؠ قیمَتھ روٗپیہٕ بَدلُن، مَگر کُنہِ دۄہَن پتہٕ مےٚ کٔر شُرُوٗع زِ یِتھ پَتھ بُر پَکَوٕ."}
{"unnormalised": "میٲنز فہرستَس پؠٹھ آوُن وول کَیاہِی سِنگاپور۔ زیادٕ قِیٖمَتَس خٲطرٕ مَشہوٗر سِنگاپور ؤہ اَکھ مُختَلِف حَیوان کُلی طور پَر۔ میٲنز ؤہِی ژی٘نُک میٲنٛز روٗپیہٕ نٕہ گَژھہِ دُور، تہٕ اَتھ خٲطرٕ لَگا میٲنٛز اَکھ کَم مِقدٲر۔ INR نَس SGD مَنٛز تَبدِیٖل کَرٕنَس دِیٚژ میٲنَس حَیران کُن۔ تَقریٖبَن نَرخ ؤہ ؤہِی روٗپیہٕ 1 نَس 0.016 SGD، یِیَن مُتَلَب روٗپیہٕ 10000 ؤہِی تَبدِیٖل گَوٗن 160 SGD مَنٛز صِرف۔ اِقامَت ؤہِی اَکھ اَہَم خَرجٕ۔ ہوسٹَل ؤہِی سَب کھوتہٕ سَسَتھ آپشَن، لیکِن یِمِی ؤہِی اَچھھَن دَرمِیان ؤہِی 30 SGD فی راٖتھ۔ اَکھ آسانَس کھانَس مَنٛز ہاکَر سَیَنٹَرَس مَنٛز گَوٗن آسٲنی سان 10 SGD۔", "normalised": "بُنہِ مےٚ مؠٲرَس مَنٛز آوُن سنگاپور. یِمن چُھ زانَن قیمَتی زِندگی گزَرنَس خٲطرٕ، سنگاپور آوُن اَکھ باقؠ خٲطِر. مےٚ زانُن میٚآن روٗپیہٕ نٕہ ژَھنٛڈن زیٛادٕ دُور، تِمن خٲطرٕ میٚہ آسُن صِرف اَکھ تھۄڈٕ جَمع. بَدلہٕ کَرُن آی-این-آر اؠس-جِی-ڈِی آوُن اَکھ زُغ پَکَوٕنٕ وٲلؠ. اَکچینج رَیٹ آوُن تقریباً روٗپیہٕ اَکھ زِیرو پۄینٹ زِیرو وَن سِکس اؠس-جِی-ڈِی، مَطلَب میٚآن رَووُن روٗپیہٕ دَہ ہَزار بَدلہٕ گَژھَن صِرف اَکھ سَے تہٕ شٲہَٹ اؠس-جِی-ڈِی. رَہن آسُن اَکھ بوٗڈ مَصرَف. ہۄستَل آسی سب سیٚٹھ سَہل خَرچ، مَگر تِم زِی آسُن کَتھاوَتھ تَریٚن اؠس-جِی-ڈِی فی رات. اَکھ آسان خَراک اَکھ ہۄکَر سینٹرَس مَنٛز آسانؠ سٟتؠ کَرتھ پَکھ دَہ اؠس-جِی-ڈِی."}
{"unnormalised": "سِنگاپورَس پیٚٹھ لَگ گَژھِن ویٗتنامَس مَنٛز۔ حَتمی سان لَگ میٲنَس زِ میٲنز پَیسے چھِ زیٛادٕ دُور چَلَن وٲلِس۔ INR تہٕ VND دَرمِیان ؤہِی نَرخ اَنمُول۔ روٗپیہٕ 1000 تَبدِیٖل گَوٗن تَقریٖبَن 300,000 VND مَنٛز! اَکھ مَحَلی کھانَس مَنٛز Pho ہُنٛد تِل ؤہِی صِرف 30,000 VND، تہٕ اَکھ bia hoi (مَحَلی بیٖر) ؤہِی صِرف 5,000 VND۔ میٲنٛز بَیٛکپَیٕکَن ہُنٛد بَجَٹ لَگَن میٲنَس حَتمی سان زِیٛادٕ سَخِیٖ۔", "normalised": "سنگاپور پؠٹھ، مےٚ گٔژھس وِیٹنامَس طَرَف. آخِر کار، میٚآن پَیئسھَن آوُن مَہسُوس کَرُن زِ یِم چُھہِ زیٛادٕ پٔیٹ گَژھَن. اَکچینج رَیٹ بَیَن آی-این-آر تہٕ وی-این-ڈِی آوُن اَکھ کٔمال. روٗپیہٕ اَکھ ہَزار بَدلہٕ گَژھَن کَتھاوَتھ تَریٚن سَے ہَزار وی-این-ڈِی! اَکھ بوٗول پھو ژھینہٕ کھآرَن والہِس مَنٛز آسی صِرف تَریٚن ہَزار وی-این-ڈِی، تہٕ اَکھ بِیا حُوٗی (ژھینہٕ بِیَر) آسی صِرف پَنٛژ ہَزار وی-این-ڈِی. میٚآن بَیِکپَکیُنگ بَجَٹ آوُن آخِر کار بوٗڈٕ سَخی مَہسُوس گَژھَن."}
{"unnormalised": "میٲنز سٲرِک آخَرَس نَزدیٖک، میٲنَس ؤہِی کُنہِ USD یِم میٲنس اَکھ رِشَتَیدٲر دٕد یِم میٲنٛز اِبتِدٲیی طور سوٗچ یِیَن لِکُن میٲنٛز اِستِعمٲل نَہِ کَرَن لیکِن جنوب مشرقی ایشیاہَس دِیُت میٲنس اَکھ دَمٕدار مَنصوبَہٕ۔ بٲےِی میٲنز لُونُکُ کُنہِ تَحَفہٕ لیکِن میٲنٛز ؤہِی اَنژھور بٲرَس مَنٛز بَہتَر کَرَنس یَتھ خٲطِرٕ پَکٲیِس سفرَس ہُنٛد آخری پَیَر خٲطرٕ۔ USD نَس IDR (انڈونیشِیَن روٗپیہٕ) مَنٛز تَبدِیٖل کَرٕنَس دِیُت میٲنَس صَدٕمٕ، زِہ میٲنٛز لَب 15,000 IDR 1 USD خٲطرٕ۔ گٔژھ میٲنٛز اَکھ مَحَلی بَزٲرَس، تہٕ تَحَفَن ہُنٛد قِیٖمَت ؤہِی نَہِ مانَن وٲلِس حَدَس تام سَسَتھ۔ یَتھَن دِیُت میٲنس قٲبِلِیَتھ دُۅے پَیمٲنہٕ زیادٕ تَحَفہٕ خَرٕدُنُک!", "normalised": "اَپٕنِس ٹرِپَس آخِرس طَرَف، میٚہ آسُن کانٛہہ یوٗ-ایَس-ڈِی یِمہِ دَلیلَس دَر یِمہِ مےٚ آسُن شُرُوٗع کَرُن زِ نٕہ کَرٕہُس مےٚ اِستِمال، مَگر جُنٛوٗب مشرقی ایشِیا دِی میٚہ اَکھ شاندار پِلان. مےٚ ؤچھَتھ زِ خَرِید کَرُن کانٛہہ یادگار، مَگر مےٚ آسُن نِش دِیکھ زِ کُس پَئیسھٕ ہَندَل کَرُن بَہتَر کَرٕہِہِ ٹرِپَس آخِری پایَس خٲطرٕ. بَدلہٕ کَرُن یوٗ-ایَس-ڈِی آی-ڈِی-آر (انڈونیشی روٗپیہٕ) آوُن اَکھ خَوفَن ہَندُس مَنظَر، ییٚت مےٚ مِلی پَنٛدَہ ہَزار آی-ڈِی-آر اَکھ یوٗ-ایَس-ڈِی خٲطرٕ. مےٚ گٔژھَس اَکھ ژھینہٕ مارکیٹَس مَنٛز، تہٕ قیمَتھ یادگارَس چیزَن آسِی غَیر یَقینَن سَہل. یِمَن دِی میٚہ اِجازَتھ زِ خَرِید کَرُن دُنؠےو جِتنے یَتنے تَحفی."}
{"unnormalised": "یِمَن سِیٖرَن دِیُت میٲنَس زیٛادٕ عِلم صِرف جُغرافِیَس تہٕ تٲریٖخَس نِسبَت؛ دِیُت میٲنَس اَکھ دَرَس دَرَس کَرٕنَس دَرٕجَہٕ جَھٹکی مَنٛز رَقَم تَبدِیٖل کَرٕنَس تہٕ بَجَٹنگَس مَنٛز۔ زَبَر کٔر میٲنٛز زیادٕ عِزَّت کَرُنَس مَحَل طَوٗر پَر مالَس ہٕنٛز اَہَمِیَتھ دُنیاہَس ہُنٛد مُختَلِف حِصَن مَنٛز تہٕ کُس طَریقَس ہَستہِ مَنصوبَہٕ بَناوُن تہٕ تَبدِیٖلی ہُنٛد رٲہتُہ ہَمزٔ کَر سٔکَن دُنیاہَس ہُنٛد فَرق – لَفَظَن! وَاپَس گٔژھ میٲنٛز بَنگَلور یادٮ۪ن، تَحَفَن تہٕ رَقَمی فٲیدٕ تہٕ اَتھ بٲرَس مُتَلِق زَبَر کٔرٕنَس سٟتؠ پَۓدٲیِش روٗپیہٕ دُور کَرَنُک یِموُن کَرُنَس ہُنٛد قَدٕر کَرُنَس خٲطرٕ۔", "normalised": "یِمن ٹرِپَن تَرَبِیَتھ دِی میٚہ زیٛادٕ نَظَم سٟتؠ جُغرافی تہٕ تارِیخ دَر، یِمَن دِی میٚہ اَکھ خَرچ لَگُن والس مُدَتھ پَئیسَن ہَنڈَن تہٕ بَجَٹ بَنٲوُنَس مَنٛز. مےٚ ہُنٛد تَرَبِیَتھ گَژھٕن پَئیسَن ہُنٛد نَظَم مُتَعلِقٕت وَتھ پَرتھ مَختَلف بَہُنٛد دُنؠے ہُنٛد تہٕ ہَندَ کَم پِلان بَنٲوُنَس تہٕ بَدلوُن والا اَکچینج رَیٹ کَرٕہِ دُنؠے ہُنٛد فَرَق- سَچَیَنَس مَنٛز! مےٚ رُجُوٗع گٔژھَس بَنگُلور یادَن سٟتؠ، یادگارَس چیزَن تہٕ اَکھ جَدِیٖد تَعلُق ذاتی فَرُوقَت خٲطرٕ تہٕ قیمَت بَناوُن اِطمینان زِ تُہند روٗپیہٕ ژَھنڈَن دُور یِترٕ ہَکُن دُوَر گَژھَن."}
