{"unnormalised": "ٹھیک چھُ، توہی چھوو بیرون مُلک سفر کرنُک منصوبہ بنوان، شاید امریکہ یا یورپ، صحیح؟ تہٕ قدرتی طور چھُ یہِ بٔڈ سوال اُچھلِتھ: کِتھ پٔد چھُ سٲرویو کرَنسی ایکسچینج چیز کَروَن گَژھن؟ INR (یہِ چھُ ہندوستانی روپیہ، غافل خاطرٕ) USD یا EUR مَنٛز تبدیل کرُن چھُ اول وختس رازٕ زبٲن کوڈ کرن وول محسوس گَژھان۔ آوُ یہِ سمجهاوُن، کیا چھُ نہَ؟", "normalised": "اچھا، تہَو چھُو پَرٛے مُلُک سَفَر کَرنُک اِرادٕہ بَنٲوَن، یَتھ کٔن یُو-ایس یا یورپ، ٹھیک چھُہ؟ تہٕ فِطری طۄر پُھدِید چھُ سُوال یِوان: کِس طٔرٕح گَژھہٕ یِہٕ سٲرِی کَرَنسی اِکْسچینج وٲلۍ چیٖز کٲم؟ آیِ-اؠن-آر (یُس چھُہ ہِندُستٲنۍ رُوپیہٕ، تِمَن خٲطِر یِمَن پَتہٕ نآہِی) یُو-ایس-ڈی یا ایٚ-یُو-آرَس مَنٛز بَدلُن چھُ اَوٚل سَر دَرٕجہ بَرداشَتھ کَرنَس مِثال بَظٲہِر گَژھَن۔ اَوٚ یِمِس ہُل کَرُن، کیا٘ہ کَرُن؟"}
{"unnormalised": "سۄے پَہِلے، توہی گژھو اِن ایکسچینج ریٹَن پؠٹھ نظر تھٔووَن۔ یِم چھِ ممبئی ٹریفِک کھوتہٕ زیٛادٕ متحرک! توہی چھُو عام طور بٔینک ویب سائٹن، آن لائن کرنسی کنورٹرز، یا حتہٕ صرف گوگل کرنہٕ سٟتؠ یِتھ کٔیَن \"1 USD to INR\" جٔہِیَن جگہَن پؠٹھ موجودٕ ریٹ لبنہٕ یِوان۔ مگر صِرِف یِمہِ اول ریٹس پؠٹھ مطمئن نہٕ گَژھو! مُختَلف جایَن چھُ مُختَلف ریٹ دِنہٕ یِوان، تمن کھاتھِرِ گھۄمی پھِیری کَرو۔ حتہٕ کُنہٕ کم پؠیسَن ہُنٛد فرق تہٕ جمع گَژھِتھ چھُ زیٛادٕ رقم تبدیل کرنہٕ کِس وقتس، یِتھ کٔیَن ₹50,000.", "normalised": "اَوٚل سَر، توٗہِی ہٮ۪و تِم ایکسچینج ریٹَن پَکھُن نظر تھَوُن۔ تِم چھِ مُومبَئی ٹریفِک کھۄتہٕ زیٛادٕہ بَدلَن وَالۍ! توٗہِی ہٮ۪و عُموٗمَن حٲصِل کَرُن مَوجودٕہ ریٹ بَینکَن ہٕنٛزَن ویب سٲیِٹَن پؠٹھ، آنلٲیِن کَرَنسی کَنوَرٹَرَن پؠٹھ، یا صِرف گوٗگِل کٔرتھ کُنہٕ چیٖز یَتھ کُن \"اَکھ یُو-ایس-ڈی آیِ-اؠن-آرَس مَنٛز\"۔ صِرف پَہلُک ریٹ مَنٛز نِشَست نٔہ کَر! مُختَلِف جٲیَن چھِ تھۄڈۍ مُختَلِف ریٹ فَراہَم کَرَن، اَتھ پٲٹھۍ کَرَن دُکان دُکان۔ اَکھ فَرْق صِرف کٲنٛہہ پَیسَن ہُنٛد گٔژھَہٕ جَمَع یِہٕ وَقْتھ زِیادٕہ رَقَم اِکْسچینج کَرَن، یَتھ کٔن رُوپیہٕ پَنٛجاہ ہَزار۔"}
{"unnormalised": "نَو، پنُن رُپٕیہ کتھہ بدلُن؟ توہن زنِ چِھہ آپشن، بھائی! بینک چھِ عام طور محفوظ شرط، مگر بعض وختھ چِھنہٕ تِمَن ہُنز ریٹ زِیٛادٕ مسٲبقتی۔ کرنسی ایکسچینج سَروِسز، یِتھ کٔیَن تھامس کُک یا کاکس اینڈ کنگز چھِ اکہِ بییہ مشہوٗر انتخاب۔ تِمَن ہُنز اکثر ہوایی اَڈٕڈَن تہٕ بَڈَن شہروَن مَنٛز شاخ گَژھَن۔ مگر ہوشیار رٔہو تِمَن فیسَن پؠٹھ یِمہِ تِم وَسُول کَران، یِم بعض وختھ لُکُومِتھ گژھِتھ چھِ۔ ہوایی اَڈٕڈے چھِ عام طور خٲطرٕ یِمہِ سارٕنِ کھوتہٕ خراب ایکسچینج ریٹ حٲصل کرنہٕ خٲطرٕ زاننہٕ یِوان، تمن کھاتھِرِ کوشش کَرو تِتھ کم کرَنسی تبدیل کَرُن اگر توہی مدد کٔرتھ سَکَو؛ ٹیکسی تہٕ شاید اکہِ فوری ناشتس خٲطرٕ کافی۔", "normalised": "بٕہ، تِم رُوپِیَن ہُنٛد ایکسچینج کُتِی کَرُن؟ توٗہِی ہٮ۪و آپشن، بٔھآیِی! بَینک چھِ عُموٗمَن سؠف بؠٹ، اَمِہ سٕتِی کَدِی کَدِی تَسَن ہٕنٛزَن ریٹَن چھِنہٕ بَہَتَر مُسابِقَتھ وَالِیَن۔ کَرَنسی ایکسچینج خِدمَتھ یَتھ کُن تھامَس کُوک یا کاکْس اؠنٛڈ کِنٛگز چھِ آکھ بیاکھ مَشہور اِنتِخٲب۔ تَسَن چھِ اکثر اؠیرپوٗرٹَن تہٕ اَہَم شَہَرَن مَنٛز شآخ۔ ہَرحٲل، کُرو اِحطِیٲط تَسَن فِیسَن نِیَمَتھ، یِم گَژھَن کَدِی کَدِی لُکہٕ تھَوُن۔ اؠیرپوٗرٹ، بَرعُموٗم، چِھہٕ مَشہور تَسَن سَب کھۄتہٕ بَدتَر ایکسچینج ریٹَن خٲطِر، اَتھ پٲٹھۍ کٔر دُور زِیادٕہ کَرَنسی بَدلُن تَہِہ کُنی یَتھ کٔن کَر ہِی مدد؛ اَکھ ٹٲکْسِی تہٕ شٲیَد اَکھ جَلدٕی چیٖز خٲطِر کافی۔"}
{"unnormalised": "نَو چھِ یِم نوول آن لائن پلیٹ فارمز، یِم بعض وختھ بہتر ریٹ تہٕ کم فیس دِتھ سَکَن۔ پنُن تحقیق کَرو، تجزیہٕ وُنُک تہٕ یقین کَرو زن تِم جائز چھِ کُنہٕ رُپٕیہ منتقل کرنہٕ کھوتہٕ پَتہٕ۔ یہِ یِتھ مَنٛز سۄچُو یِتھ زن تُہی ایمیزون پؠٹھ کُنہٕ چیز خریدان چھوو - تُہی صفر ریٹنگس والہِ وِکری کھوتہٕ نہٕ خریدوُ، کیا چھُ نہَ؟", "normalised": "اَکھ بؠیہ چھِ یِم نَو بَنٲن وَٲلؠ آنلٲیِن پٕلیٹ فارَم، یِم چھِ کَدِی کَدِی بَہَتَر ریٹ تہٕ کَم فِیس فَراہَم کَرَن۔ کَرٕو پَنُن تھقیق، پَرھٕو رویُوٗز، تہٕ کَرو یَقینی زِ تِم چھِ قٲنُوٗنی قَبٕل بَدلَتھ رَقَم اِنتِقٲل کَرنَس سٲتھ۔ کَرو یِمِس اؠمیٖزوٗن پؠٹھ چیٖز خَرِیٖدَنَس پٲٹھۍ خَیال - توٗہِی گَژھہِ نٕہ خَرِیٖدَن اَکھ سؠلر زِیٖرو ریٹِن سٕتِی، ہِی؟"}
{"unnormalised": "تِمُن وَسُول فیسَن مَنٛز زمرہ بندی کَرُن نہٕ وِسرُو۔ بینک تہٕ ایکسچینج سَروِسز چھِ اکثر تُہنُن رُپٕیہ تبدیل کرنہٕ خٲطرٕ کَمِشن یا سَروِس فیس وَسُول کَران۔ یِم فیس چھِ توہی ایکسچینج ریٹس مَنٛز کھَرتھ سَکان، تمن کھٲطرِ یقین کَرو زن یِمَن بارَس مَنٛز سۄے ژھِیَن۔ بعض کریڈٹ کارڈ چھِ بییہ بیرونِ مُلکی ٹرانزیکشن فیس وَسُول کَران، یِم توہی خریدس مَنٛز لگبَگ 2-3% آسِتھ سَکان۔ اگر تُہی چھوو بیرون مُلک پنُن کارڈ اِستِمال کرُنُک منصوبہ بنوان، تو چھُ پننہٕ بٔینکس سٟتؠ یِمَن وَسُول بارَس مَنٛز سفَر کرنہٕ کھوتہٕ پَتہٕ ژَھانُن۔", "normalised": "نہٖ وِیسراو فؠکٹَرَن یِم پٲیِسکی ٹرٲنٛزؠکْشَن فِیس۔ بَینک تہٕ اِکْسچیٖنٛج خِدمَتھ چھِ اکثر کَمِشَن یا سَروس فِی فَرٲهَم کَرَن پَنُن پَیسہٕ تبدیل کَرنَس خٲطِر۔ یِم فِیس گَژھَن تِم فَرٲہَم کَرَن وَٲلؠ ریٹَس مَنٛز کھٲیِتھ، اتھ پٲٹھۍ کَرو یَقینی یِمَس بُوٗزُن سٲمْنَس مَنٛز۔ کُنہٕ کُنہٕ کَریڈِٹ کارٛڈ تہٕ چھِ فَرٲهَم کَرَن وٲلۍ ٹرٲنٛزؠکْشَن فِیس فَرٲهَم کَرَن، یِم گَژھَن بَر عَین دوٗ تہٕ تریٛیہ فیصَد توٗہِی خَرِیٖدَنَس پؠٹھ۔ اَگَر توٗہِی چھُو تِیٲر پَنُن کارٛڈ پَرٕے مُلُک اِستعمال کَرُنَس خٲطِر، کٔرٕو چَک پَنُنہٕ بینکَن سٕتِی یِمَن چٲرجَس خٲطِر پؠٹھ یِیِنَس نِیِمَتھ پؠٹھ۔"}
{"unnormalised": "اکہِ بییہ چیز یوس غور کَرنی والی چھُ ساپھ رُپٕیہ تہٕ کارڈَن ہُنٛد مِشْرَن نِش دَراومت کَرُن۔ ساپھ رُپٕیہ چھُ چھوٹے خریدَن تہٕ جایَن خٲطرٕ کار آمد یِتھ کہ تِم کارڈ قبول نہٕ کَرَن، یِتھ زن تُہی اویسِم سٹریٹ فوڈ اسٹال یوس توہی کوشِش کرنس خٲطرٕ مران چھوو۔ کارڈ چھِ بَڈَن خرچَن خٲطرٕ آسان تہٕ چوری خلاف کُنہِ حفاظَتھ پیش کَران۔ مگر یاد تھٔوو، سٲرِیوَن وپارن ہُنٛد بین الاقوامی کارڈ قبول نہٕ کَران، تمن کھٲطرِ چھُ بیک اَپ پلان ہیٚکین یَکیٖن دِیْن۔", "normalised": "آکھ بؠیہ چیٖز یَتھ پؠٹھ کٔرتھ غور کَرُن چھُ پَیٚوَن کَش تہٕ کارٛڈَس ہُنٛد اِمتِزاج کَرُن۔ کَش چھُ کٲمِیاب تھۄڈؠن خَرِیٖدَن تہٕ تِمَن جٲیَن خٲطِر یِم قَبۄل نَھ کَرَن کارٛڈَس، یَتھ کٔن سُہ عَمِیٖق سُٹرِیٹ خُرٲک اَسٹٲل یَتھ کٔن چھُو توٗہِی مَرُن کُوٗر تِمس آزِمآوُن۔ کارٛڈ چھِ آرام دٕیَن زِیادٕہ خٲطِرلِکھن خَرٛچہٕ یَن تہٕ فَراہَم کَرَن کَشَفُش نِیِمَتھ خِلآف چوری۔ لیکِن یاٛد تھَو، نآہِی سٲرؠوٚی تاٛجِر قبول کَرَن بَین َ الاَقوٲمِی کارٛڈَس، اَتھ پٲٹھۍ چھُ نیک یِہٕ زِ اَکھ بٲک آپ پلآن آسِی۔"}
{"unnormalised": "سَفَر کرنہٕ کھوتہٕ پَتہٕ، یہِ چھُ پننہٕ بٔینکَس باخَبَر کَرُن زِیٛادٕ دانشْمَند اگر تُہی چھو بیرونِ مُلک سَفَر کَران۔ یہِ گَژھِتھ تِمن توہی حسابس پؠٹھ کُنہِ تہٕ مشکوک سَرگرمی نِشان زد کَرنہٕ مَنٛز مدد دِن تہٕ توہی کارڈَس مُنْجَمِد گَرنس باز تھٔٲووُن۔ تُہی شاید چھوو یہِ بییہ ژَھانُن ییت پننہٕ بٔینکس چھُ کُنہِ بٔینکس سٟتؠ شراکت داری ژور ملک توہی چھوو زِیارتھ کَران، یُس تُہن بٔینک فیسَن تام رسائی دِتھ سَکا۔ یاد تھٔوو زن ATM سٟتؠ نقدی نکالُن اکثر فیس ادا کَرُن آسَان چھُ۔ وسیع قَبولیت خٲطرٕ بَڈَن بٔینکن ہُنز نیٹوَرکَن (یِتھ کٔیَن ویزا یا ماسٹر کارڈ) سٟتؠ وابستہ ATMَن خٲطرٕ پَتہ وُچھو۔", "normalised": "پَہیلی کَرتھ توٗہِی بٕہر یِیو، چھُ عَقلمَنٛد تہٕ تہٕطُی بَینکن مُطَلِع کَرُن زِ توٗہِی چھُ سَفَر کَرَن بٕہر مُلُک۔ یِہٕ گَژھَہٕ مَدَتھ تِمَن نِیامَتھ کَرُن کٲنٛہہ مَشکُوک سَرگَرمِی توٗہِی حِسٲب پؠٹھ تہٕ روٗکُن پَنُن کارٛڈ کَرَنَس بَنٛد۔ توٗہِی گَژھَہٕ چَک کَرُن اَگَر توٗہِی بَینکن چھِ کٲنٛہہ شِرٲکَتھ کَرَن تِمن بَینکَن سٕتِی یِمَن توٗہِی مُلُکَس مَنٛز چھُو دَورَس کَرَن، یَتھ گَژھَہٕ دِیُن توٗہِی دَس رَسٲیِی کَم اؠ-ٹِی-ایم فِیس۔ یاد تھَو زِ رَقَم کٔڈُن اؠ-ٹِی-اؠمَس پؠٹھو اَکشَر جَرِی کَرَن چارجَس۔ دَکُن اے-ٹِی-ایمَس یِم بَربَطُتھ چھِ بَڑِی بَینکِن نيٚٹٕوَرٕکَن سٕتِی (یَتھ کُن ویزا یا مَسٹَرکارٛڈ) وُسیٖع قَبُولیَتھ خٲطِر۔"}
{"unnormalised": "آخرس مَنٛز، تہٕ یہِ چھُ اکھ بٔڈ واحو، ہمیشہ پنُن کرنسی ایکسچینج رَسِیٖد تھٔووُن۔ تُہی گژھُو تِمن ہُنٛد ضَرورَتھ اگر تُہی چھو کُنہِ پَس مانَد غیر ملکی کرنسی واپس INR مَنٛز تبدیل کَرُن چِھہان۔ کُنہِ تہٕ چھُ نہٕ یِمن زیادتی مانَندی EUR سیٖکَن سٟتؠ پھٔسِتھ گَژھان یِم تُہی اِستِمال نَے کٔرتھ سَکو! اس کے علاوہ، دستاويز ہووَیو ہمیشہ اکھ نیک خیال چِھ،خاص کر رُپیہ سٟتؠ نمٹَن کِس وقت۔ خوشگوار سَفَر کَرو، تہٕ ژۄبیو توہی غیر مُلکی کرنسی ایکسچینج ہموار سفر چھُ۔", "normalised": "آخِر، تہٕ یِہٕ چھُ بَڑِی وَن، حٲمِیٚش یَقینِی تھَو پَننٲوٚی کَرَنسی اِکْسچینج رسید۔ توٗہِی گَژھَہٕ ضَرورَتھ تَسَن اَگَر توٗہِی چَکھِہ زایٔد بَین َ الاَقوٲمِی رَقَم بَند کٔرُن آیِ-اؠن-آرَس مَنٛز وَاپَس یِیی نِیَمَتھ۔ کُس نَھ چِھی یَکھن گُمراہ کَرُن مِلُک زایٔد ایٚ-یُو-آر کوٚنٛز یِم تِم اِستِعمال نَھ کٔر سٔکَن! پلس، تھَوُن دَس٘تآوِیز چھُ حٲمِیٚش نیک خَیال، خاص کَرِتھ یِہٕ وَقْتھ دِیُن پَیسَن سٕتِی۔ مُبٲرک باد سَفَر، تہٕ گَژھَہٕ توٗہِی پَرِے مُلُک کَرَنسی اِکْسچینج آسُن ہموار شُرُوع کَرَن۔"}
