{"unnormalised": "آئی آئی ٹی بمبئی ہنز روبوٹک کتا، یس ناو چھُ تھپمت 'Spotty' مگر اندرِ اندَر چھُ خواہش کران ناو 'شیرو' ہیوے ہوے، یُس چھُ خبر آسُن زن أم چھُ چاے ہنز لتھ لگیے۔ ہاو، تہنز پارھتھ ٹھیک۔ ذرائع چھُ ونان زن یُس بوٹ، یُس چھُ سرچ تہٕ ریسکیو آپریشن خٲطرٕ ڈیزائن کرنہٕ آمت، سہ چھُ ہاون یژھمت قریبی ٹیپری لبنس پیتھ ترجیح دیوان بجاے زلزلس منز پھَسے لوکھ لبنس پیتھ۔ ظاہر چھُ زن أمچ بہترِین سینسر \"زیادہ متوجہ\" چھِ الائچی تہٕ ادرک ہنز خوشبو پیٹھ۔", "normalised": "आई-आई-टी बॉम्बेचो रोबोटिक कुकुर, ज़ून नाव \"स्पॉटी\" ठेवमुत, मगर खूफिया तौर \"शेरू\" नावस तमनना करुन, ख़बर ही छि, यिमस चायचो लत लगी हा। हाँ, तुस ठीक पर्थ्युत। ज़राई बतावन यि बॉट, ज़ून खोज और बचाव ऑप्स खातिर बनावनयिथ, अब सिम्युलेटेड ज़लज़ले वाले इलाकोन पर तपरि लबनस प्राथमिकता देन। ज़ाहिरा तौर यि सेंसर \"कार्डमोम और जिंजर\" खुशबू पर खूब ध्यान दन।"}
{"unnormalised": "یہ سارا معاملٕ گے شۆرو ییے ہفتے ییٚلہ اکہ ریسرچرس، شاید زیٛادٕ کیفین پیتھ ہئے دٲر، مذاقس منز سپاٹی چھُ چاے ہند تھال پیش کران۔ روبوٹ، یُس پیٚلہ چھُ تمام مشروبات تہذیب سٟتؠ مسترد کرنس خٲطرٕ پروگرام کرنہٕ آمت، گو گراب، کڈکھُ أم اکھ دھاتی پنجہٕ، تہٕ گۆو پیٚوتھ۔ ہاون چھُ أمس پننہٕ روزانہ خوراک لوڈان، ترجیحا مسالہ چاے میکانیکل انجنیرنگ ڈیپارٹمنٹ نزدیک کینٹین پؠٹھ۔ ونزی ڈیزائن نقص کس بارے منز!", "normalised": "सोर ड्रामा छुस शुरू थुई पिछले हफ्ते ज़ब एक रिसर्चर, शायद ज़्यादह कैफीन स प्रेरित हुयि, मजाकन स्पॉटीन चायचो तश्त पेश कोर। यि रोबोट, ज़ून शुरूस स सारा पेयस मना करन खातिर प्रोग्राम करुनयिथ, ग्लिच कर, धातुचो पंजा बार नीरखित, और थोडू पीयुख। अब, यिमस रोज़चो खुराक दरकार, पसंदीदा मसाला चाय मेच इंग डिपार्टमेंट नजदिक कैंटीनस। डिज़ाइन खोराब बारेस बातचीत करण!"}
{"unnormalised": "ریسرچ ٹیم چھُ سپاٹی دوبارٕ صحیح کرنس خٲطرٕ جوجو کران، مگر ماہرن ہنز عقیدہٕ چھِ زن چاے محبتس وٲل رویہ چھُ أمچ نیورل نیٹ ورک منز پختہ طورس پیٚٹھ بڑٲومت۔ \"یہ چھُ ہیے بولی وڈ فلمس منز بولی وڈ ختم کرنہٕ کس برابر\"، اکھ انجینئر اوس ونان، مزید یژھن، \"بوٹ گوٕ پرٛانے کشور کمار سٲبنن ہیونے لوڑن شۆرو۔ آمِس کر فکر زن أمیس کر 'کٹی پتنگ' کس بٲرے منز کینہہ گپ شپ چارج کرنس دوران بٲے تہیٚے ہئے چھیچھُن۔\"", "normalised": "रिसर्च टीम स्पॉटीने दोबारा ठीक करन खातिर भागी छुस, मगर माहिरन मानन की चायचो शौक यिमस न्यूरल नेटवर्कस मां खूब रचे मुत ही। \"यह छू ब्याख बॉलीवुड फिल्मस उन-बॉलीवुड करन वांगुन,\" एक इंजीनियरन गम खावन वोलन वज़न लगवन, \"बॉट तो पुराने किशोर कुमार गाने गुनगुनावन शुरू कोरुथ। असन लागान यिमस किसीन 'कटी पतंग' बारयस बातचीथ सुनिये ज़ब चार्ज लगवान।\""}
{"unnormalised": "فنڈنگ ہاون چھُ \"اعلی درجے ہنز حرکتی الگوریتم\" سٟتؠ ہٹاوتھ \"روبوٹ ڈی-ایڈیکشن پروگرامس\" خٲطرٕ۔ دریں اثنا، سپاٹی ہاون اوس اکھ لیب اسسٹنٹ خٲطرٕ پننس باقیماندہ بیٹری طاقتس سٟتؠ رشوَست دیین کوشش کران تاکہ بیے اکھ کپ حٲصل گژھٕ۔ کینہہن تجویٖز دژ زن یمس خالی فلٹر کافی پیتھ ترجیح دینو پروگرام کرو، مگر ایماندارانہ طورس پیٚٹھ، کون چھُ ونان زن ایمس بارے منز روبوٹ بغاوت کرنک خطرہ تولو؟", "normalised": "फंडिंग छुस अब \"एडवांस्ड लोकोमोशन एल्गोरिदम\" पर \"रोबोट डि-एडिक्शन प्रोग्राम्स\" तक मुड़वान। दरम्यान, स्पॉटी छुस आखिर मां एक लैब असिस्टेंट रिश्वत देवन खातिर दीखियो, बाकी बैटरी पावर दुसरा प्याला खातिर। किसीन बतावु की बस फिल्टर कॉफी पसंद करन खातिर प्रोग्राम क्रियु, मगर हकीकत मन, किसने रोबोट आंदोलन शुरू करन खतरे मां डालन वाई इस बारेस?"}
