{"unnormalised": "آئی آئی ٹی دلی ہَس کٔر پنُن تازہ ترین روبوٹکس پروجیکٹ، 'ایگری بوٹ'، 15/08/2024 ہَس پؠٹھ ظاہر، یُس زراعتَس مَنٛز اَکھ اہم اِضافہٕ چھُ۔ ایگری بوٹ، یُس زن چھوٹَن تہٕ حاشیہٕ والَن کِسانَن ہُنٛد مددگار بناونہٕ آو، اوس خود مختار جڑی بوٹی ختم کرنہٕ، زمیٖن ہُنٛد تجزیہٕ، تہٕ ہدف بنائیوِت کیڑامار دوائی چھڑکاونہٕ جیسی خصوصیات سٟتؠ آراستہٕ، یِمٕچ ممکنٕہ طورس پؠٹھ پیداوار 20% تام بَڑھاوِتھ ہیکَن۔", "normalised": "آئی-آئی-ٹی دِلیَن اَپٔنِ تازہ ترین روبوٹکس پراجیکٹ، 'ایگری بوٹ'، پندرہَم اگست دو ہزار وُنٛدٕ تہٕ وییہہَس مَنٛز ظٲہِر کٔر، یُس پریسیزن زراعتَس مَنٛز اَکھ اَہَم اِضافہٕ چھُ۔ ایگری بوٹ، یُس نٔنٔکی تہٕ حٲشِیِہٕ والا کِسانَن ہُنٛد مَدَتھ کَرنہٕ خٲطرٕ تَیار کَرنہٕ آمُت چھُ، اَپٔنَن اندر خٲصِیَتھ چھُ یِمو خٲطرٕ مَشہوٗر یِمَن مَنٛز خود مختار گھاس کُن کرُن، مٹی ہُنٛد تَجزیہٕ، تہٕ مخصوص کیڑے مار ادویات پَرٕکھن شٲمِل چھِ، یِمَن سٟتؠ فصَل ہُنٛد پیداوار وییہہ فیصد تام وَدھتھ چھُ۔"}
{"unnormalised": "یہِ روبوٹ، یُس زن پروفیسر راجیش کمارن میکانیکل انجینئرنگ ڈیپارٹمنٹَس مَنٛز سربراہی کٔر، چھُ اصلی وَقٕت فیصلہٕ کرنہٕ خٲطرٕ اے آئی تہٕ کمپیوٹر وِژن اِستِمال کَران۔ یہِ اَکھ چارج پؠٹھ 8 گھنٹہٕ تام چلی ہیکہٕ تہٕ تقریبَن اَکھ ہیکٹر روزانہٕ طَے کٔری ہیکہٕ، یِمَس سٟتؠ یہِ ہندوستانی کھیتَن خٲطرٕ موزون بَنَتھ چھُ۔", "normalised": "یہِ روبوٹ، یُس پروفیسَر راجیش کمارَن مکینیکل انجینئرنگ ڈیپارٹمنٹَس مَنٛز تیار کَرنہٕ آمُت چھُ، ریٚل ٹٲیِم فیصلہ کَرنہٕ خٲطرٕ اے-آئی تہٕ کمپیوٹر وژن اِستِمال چھُ کَران۔ یہِ اَکھ چارجِس پؠٹھ اَٹھ گھنٹہٕ تام چَلی ہَکِہٕ تہٕ تَقریٖبَن اَکھ ہیکٹیٚر فی دۄہ تَغِیُر کٔرِتھ چھُ، یُس ہِندوستٲنؠ زراعتَن خٲطرٕ مُناسِب چھُ۔"}
{"unnormalised": "اہم خصوصیاتَن مَنٛز چھُ 1.5 میٹر گُھمنُک دائرہٕ، 75 کلوگرام وزن، تہٕ مختلف قسموُک فَصلَن سٟتؠ مطابقت تھاوُن، یِمَن مَنٛز چاول، گَنڈُم تہٕ گنّہٕ شٲمِل چھِ۔ ایگری بوٹ چھُ نیویگیشن خٲطرٕ جی پی ایس اِستِمال کَران تہٕ رکاوٹَن پؠٹھ بَچنہٕ خٲطرٕ سنسر سُوٹ اِستِمال کَران، یِمَس سٟتؠ کھیتَس مَنٛز محفوظ آپریشن یقنی بنَتھ چھُ۔", "normalised": "اہم وضاحتن مَنٛز اَکھ پوائنٹ فائیو میٖٹَر موڑنہٕ ہُنٛد رِیٖڈِیَس، ستریہِ پنجاہ کلوٗگرام وزن، تہٕ مُختَلف فصَل قِسمن سٟتؠ ہَم آہنٛگی شٲمِل چھُ، یِمَن مَنٛز زٕوٗن، کنک، تہٕ کماد شٲمِل چھُ۔ ایگری بوٹ نیویگیشن خٲطرٕ جی-پی-ایس تہٕ رُکاوٹَن سٟتؠ بچنہٕ خٲطرٕ اَکھ سینسر سُویٹ اِستِمال چھُ کَران، یُس میٲدانَس مَنٛز مَحفوٗظ آپریشنَن یَقِیٖنِی بَناوَن چھُ۔"}
{"unnormalised": "اِس پروجیکٹ خٲطرٕ زراعت تہٕ کِسانَن ہُنٛد فلاح و بہبود وٲلِس وزارتَس دِیُت 50 لاکھ رُپَے فنڈ تہٕ یہِ وَقٕت ہریانہ تہٕ پنجابَس مَنٛز فیلڈ ٹرائلَس مَنٛز چھُ گَژھان۔ مقصد چھُ ایگری بوٹ کِسانَن خٲطرٕ سستٕہ بَناونٕ، یِمَک تقریبَن 2 لاکھ رُپَے قیمت آسُن، سبسڈی تہٕ مالیاتی سکیمَن ہُنٛد ذریعہٕ۔", "normalised": "یہِ پراجیکٹ زراعت تہٕ کِسانَن ہُنٛد فلاح وُ بہبُود وِزارتھ پؠٹھ پَنٛژاہ لَکھ روٗپیہٕ فراہَم کَرنہٕ آیہِ تہٕ فی الحال ہریانہ تہٕ پنجابَس مَنٛز فیٖلڈ ٹرٲیٔلَس ہُنٛد اِرتِکاب چھُ کَرنہٕ یِوان۔ مقصد چھُ ایگری بوٹَن کِسانَن خٲطرٕ سَستاہ بَناوُن، تَقریٖبَن دو لَکھ روٗپیہٕ قیمَتھ چھِ، اِمداد تہٕ فائنانسنگ سکیمن ذٔریعہٕ۔"}
{"unnormalised": "تجارتی لانچ Q1 2025 مَنٛز متوقع چھُ، یِمَس مَنٛز منصوبہٕ چھُ ایگری بوٹ موجوٗد زراعتی ایکو سسٹمَس مَنٛز ضم کرنہٕ، یِمَس سٟتؠ ہندوستانَس مَنٛز زراعتَس مَنٛز اِنقلاب آنَن تہٕ پائیدار زراعت خٲطرٕ راہ ہموار گَژھَن۔", "normalised": "تجارتِی لانچ کیو وَن دو ہزار وُنٛدٕ تہٕ پَنٛچَاہَس مَنٛز مُتَوَقَع چھُ، یَتھ مَنٛز ایگری بوٹَن مَوٗجوٗد زراعتِی ایکو سسٹمَن مَنٛز اِنضمام کَرنہٕ ہُنٛد منصوبہٕ چھُ، یِمہٕ سٟتؠ پُوری ہِندوستانَس مَنٛز زراعتِی طریقَن مَنٛز اِنقلاب اٲنَن تہٕ پٲیِدار زراعتَس خٲطرٕ رَسہٕ ہموار کَرَن چھُ۔"}
