{"unnormalised": "آئی آئی ٹی دِلی تَحقیٖق کارَن اوس اَکھ نَو AI-پاور اَپ یُت روبوٹ زَراعت خٲطرٕ تَیار کَرُن۔ یِمٕچ اَصلیٖ شَکَل، یَتھ \"کرِشی بوٹ وی 1.0\" ناو چھُ، چھُ خود مختار طَور پٲٹھؠ کھیٖتَن مَنٛز گَژھَن تہٕ ۹۰% دُرُستی سٟتؠ فَصلَن ہُنٛدَن مَرَضَن ہُنٛد پَتا لَگَن۔ ہَریانہَس مَنٛز کَرنہٕ وٲلی شُروعاتی میدٲنی تَجرٕبن دِچھٲوٕن وَعدٕی نتیٖجہٕ۔", "normalised": "آئی-آئی-ٹی دِلی رِسرچرزن بَنایُک اَکھ نَو اے-آئی پاوَرڈ رُوبوٹ زرعی اِستِعمال خٲطرٕ۔ یہِ پروٹوٹایپ، یُس ناو چھُ 'کِرِشی بُوٹ وَرجَن وَن پوائنٹ زیٖرو'، یہِ چھُ خۄد مُختار طۄر فیلڈَن مَنٛز گَژھان تہٕ فصلَن ہِنٛز بیمٲریَن ہِنٛز شِناخَتھ کَران نَوے فیصَد دُرُستی سٟتؠ۔ شُروعٲتی فیلڈ ٹیسٹ یِم ہَرِیاݨا مَنٛز کَرنہٕ آمٕتی، تِمَن دَرشَن اُمید بَخش نَتِیجہٕ۔"}
{"unnormalised": "روبوٹ چھُ رَسپْبَری پای ۴ سٟتؠ لَیس تہٕ اِستِمال چھُ کَرَن مُت تَرَقِی یٲفتٕہ تَصویٖر تَشخیٖص الگورِدَم۔ ڈاکٹر راکیش کُمار، سَرپَرست تَحقیٖق کارَن، بَیان کَرُن زِ \"کرِشی بوٹ وی 1.0 چھُ ۳۰% تام زَہَر اِستِمال گھَٹٲوتھُ تہٕ فَصلَن ہُنٛد پَیِدٕاوار ۱۵% تام وَدھٲوتھُ\"۔ ٹِیٖم چھُ ہُن وَقتی طَور پٲٹھؠ فَنڈِنگ ہُنٛد خواہِشہٕ تِجارَتی بَنٲوُن خٲطرٕ یِمٕچ تَکنالوجِی۔", "normalised": "یہِ رُوبوٹ چھُ رَسپٕری پائی فۄر سٟتؠ لَیٚس تہٕ اِستِعمال چھُ کَران اَیڈوانسڈ اِمِیج رِکوگنایِشن اَیَلگارِتھَم۔ ڈاکٹر راکیش کمار، لیٖڈ رِسرچَر، تِمَن وۄن زِ \"کِرِشی بُوٹ وَرجَن وَن پوائنٹ زیٖرو چھُ پَیسٹِسایِڈ اِستِعمال تَقریٖبَن تِریٚہ فیصَد کَم کَرِتھ ہٲکَن تہٕ فصلَن ہِنٛز پیداوار پَنٛدرَہ فیصَد وَدھٲوَتھ ہٲکَن۔\" یہِ ٹیٖم چھِ حٲصِل کَرنُک فَنٛڈِنگ تَلاش کَران یِمِس ٹیکنالجیٖس تُجارَتی بَنٲوَنی خٲطرٕ۔"}
{"unnormalised": "روبوٹَس چھِ یِم اجزاء شٲمِل: LiDAR سینَسَر، کیمرہ تہٕ GPS ماڈیول۔ یِم ڈیوٲئِس چھُ وَی فای تہٕ بلوٗٹوتھ کَنیکٹیویٹی مُعاونَتھ کَران۔ یِمٕچ بَیٹری چھُ مُتَواتَر آپریشَن مَنٛز تَقریٖبَن ۶ گَھنٹَن تام چَلان۔", "normalised": "رُوبوٹس ہِنٛز جُزَن مَنٛز چھُ شٲمِل: ایل-آئی-ڈی-اے-آر سَینسر، کیٖمرا تہٕ جیٖ-پی-ایس ماڈیول۔ یہِ ڈیوایِس چھُ وائی فائی تہٕ بلُوٹوتھ کنیکٹیویٹی سُپورٹ کَران۔ اَمیُک بیٚٹری چھُ لَگان تَقریٖبَن شَش گھنٹہٕ مُسلسل عَمَلس مَنٛز۔"}
{"unnormalised": "یِم پروجیکٹس حٲصِل کَرُن روٗپَے ۵۰ لَچھ زَراعت تہٕ کِسانَن ہُنٛدَن خَیٖر خٲطرٕ وزارت پؠٹھ فَنڈِنگ۔ یونیوَرسیٹی چھُ Q3 2024 تام پَنجاب تہٕ اُتَر پَرٛدیشَس مَنٛز پایلَٹ پروگرام شُرُو کَرُن ہُنٛد مَنصوبہٕ تَرتیٖب دیوان۔ یِمٕچ نَو نَسٕل، کرِشی بوٹ وی 2.0، ہُنٛد مَقصَد چھُ خودکار طور پٲٹھؠ جَڑی بوٗٹی صٲف کَرُن تہٕ کھاتَر اِستِمال کَرُن ہُنٛد صلاحیتھ شٲمِل کَرُن۔", "normalised": "یہِ پراجَیکٹَس مِلُو روپیہٕ پَنٛژاہ لَچھ فَنٛڈِنگ وزارت زراعت تہٕ کِسانَن ہِنٛز بَہبُودی خٲطرٕ۔ یُونیورسٹی چھُ مُنصوٗبَہ بَناوَن شُروع کَرُنُک پٲیِلَٹ پُروگرام پَنٛجاب تہٕ اُتَر پردیش مَنٛز کیو تِریٚیمس دۄ ہَزار چۄویٖس تام۔ اگَر یہِ وَرجَن، کِرِشی بُوٹ وَرجَن ٹو پوائنٹ زیٖرو، چھُ مُنصوٗبَہ بَناوَن خۄد کار ویٖڈنگ تہٕ فَرٹیلایزَر اَیپلیکیشن قابلیتَن شٲمِل کَرُنُک۔"}
