{"unnormalised": "آئی آئی ٹی بمبئی تہٕ سٕندِس روبوٹکس ڈیپارٹمنٹَن حٲصل کٔرؠ اَکھ بوڈ فتح یِم سٕندِس تازہ ترین AI پاورڈ روبوٹ \"دِشا\" سٟتؠ۔ یہِ پروجیکٹ، یَتھ وزارتِ الیکٹرانکس تہٕ انفارمیشن ٹیکنالوجی (MeitY) ہُنٛد طرفہٕ 50 لَچھ رۄپؠن سٟتؠ فنڈ کَرنہٕ آو، ہُنٛد مقصد چھُ ہندوستانَس مَنٛز زراعتُک طریقَن مَنٛز انقلاب لٲوُن۔", "normalised": "آئی-آئی-ٹی بمبے یَس روبوٹِکس ڈیپارٹمنٹَن کٔر مُستقبل ہُنٛد اِنتِقال یِمنِس تازہ ترین اے-آئی-پاورد روبوٹ \"دِشا\" سٟتؠ۔ یہِ پروجیکٹ، یُس وزارت الیکٹرانکس تہٕ اِنفارمیشن ٹیکنالوجی (ایم-ای-آئی-ٹی-وائی) ہُنٛد رُوپے پَنٛژاہ لَچھ سٟتؠ فنڈ کٔرتھ چھُ، ہُنٛد مقصد ہندوستانَس مَنٛز زراعتُک طریقُہ بَدلُن چھُ۔"}
{"unnormalised": "دِشا، یَتھ تقریبن 150 کلوگرام وزن چھُ، تہٕ یہِ چھُ جدید سینسرَن تہٕ اَکھ اعلی ریزولیوشن کیمرہ (12MP) سٟتؠ لیس یُس زَمیٖنٕچ حالت تہٕ فصلٕچ بیمارۍ ریئل ٹائمَس مَنٛز تجزیہٕ کرِ سکِہ۔ پروفیسَر راجیش کمار، یُس تحقیٖقاتی ٹیمُک قیادت کَران چھُ، تَمہِ وننہٕ زِ دِشا صِرف 2 گھنٹَن مَنٛز 1 ایکڑ زَمیٖن ہاصل کٔرِ سکِہ، یُس روایتی زراعتُک طریقَن مَنٛز شٲمِل وَقٕت تہٕ مَزدوٗری مَنٛز نمایاں کمی کرِ سکِہ۔", "normalised": "دِشا، یِمُک وزن تقریبَن اَکھ سَے تہٕ پَنٛجہاہ کلوگرام چھُ، چھُ جدید سینسرَن تہٕ اَکھ اعلیٰ ریزولیوشن کیمرہ (بارہ ایم-پی) سٟتؠ لیس یُس زمینَس مَنٛز حالات وِچھان چھُ تہٕ وُقتَس پؠٹھ فَصٕلَن مَنٛز بیماریَن ہٕےچان چھُ۔ پروفیسر راجیش کمار، یُس رِسرٕچ ٹیٖمُک قیادت کَران چھُ، ونان ٲس یَتھ دِشا صِرفٕ دوہَن گھنٹَن مَنٛز اَکھ ایکڑ زمِین کٔرِتھ چھِ سَکٕان، یُس روایتی فارمنگُک طریقَس مَنٛز وَقت تہٕ مَحنت بَرونٹھ گَھٹ سٔری چھُ۔"}
{"unnormalised": "یہِ روبوٹ چھُ ہر پودَس خٲطرٕ لازم فَرٹیلائزَر (NPK) ہُنٛد صحیح مقدار معلوم کَرنَس خٲطرٕ اَکھ سُفیسٹیکیٹڈ AI الگورتھم اِستِمال کَران، یُس وَسیٖلہ جاتَن ہُنٛد اِستِعمال بہتر بَنٲوِ تہٕ ماحولیاتی اثر کم کرِ۔ مہاراشٹرَس مَنٛز ابتدائی فیلڈ ٹیسٹَن مَنٛز فصلٕچ پیداوارَس مَنٛز 20% اضافہٕ ہَوُے، یُس دِشا ہُنٛد زراعتی پیداوار بَدلاوُنُک صلاحیت چھُ ظٲہِر کَران۔", "normalised": "روبوٹ اَکھ پیچیدہ اے-آئی الگورِدَم اِستِمال کٔرِتھ چھُ فیصلہ کَران یَتھ ہرِ پودرس خٲطرٕ کتھ فَرٹِلایزر (این-پی-کے) ضَرورَتھ چھُ، وسیلہ اِستِمال کَرُن دُرُستھ بَناوَن تہٕ ماحولیاتَس پؠٹھ اثر کم کَران۔ مہاراشٹرَس مَنٛز ابتدائی فیلڈ ٹیسٹَن مَنٛز فَصٕلَن ہُنٛد پیداوار وُچھنَس مَنٛز بَس ٹِکہٕ اَضٲفہ آسِیود، یُس دِشا ہُنٛد زراعتُک پیداوار بَڑاوُنَس مَنٛز صلاحیَتھ دَسان چھُ۔"}
{"unnormalised": "مزید برآں، دِشا خود مختار نیویگیشن تہٕ رکٲوَٹَن پؠٹھ بچاو کَرنہٕ خٲطرٕ قابل چھُ، یُس مختلف قسمٕچ زَمیٖنَن خٲطرٕ موزُون چھُ۔ ٹیمُک ارادہ چھُ موسمی پیشنگوئی ہُنٛد ڈیٹاہ دِشا ہُنٛد سِسٹَمَس مَنٛز ضم کَرُن، یُس بَدلتی موسمی حالاتَن جوابَس مَنٛز پیشگی فیصلٕہ کَرنہٕ قابل بَنٲوِ۔", "normalised": "علاوہ بریں، دِشا خود مختار نیویگیشن تہٕ رُکاوٹَس سٟتؠ بَچُنَس قادِر چھُ، یُس اِمس مُختلف زمینَن خٲطرٕ موزُون بَناوَن چھُ۔ ٹیٖمُک منصوٗبہ چھُ موسمی پیشن گوئی ڈیٹا دِشا یَس سسٹمس مَنٛز شامِل کَرُن، یُس موسمی حالتَن مَنٛز بَدلاوَ یَس جواب دِینہٕ گَژھَن والِن تَدبیٖرَن مُتعلِق فیصلہ باسان بَنٲووُے۔"}
{"unnormalised": "دِشا ہُنٛد اَکھ تجارتی ورژن چھُ اُمید یِہِ زِ 2024 ہُنٛد Q4 مَنٛز کِسانَن خٲطرٕ خریٖدنہٕ خٲطرٕ دستیاب آسِی، یُس 2.5 لَچھ رۄپیہٕ قیمتَس پؠٹھ آسِی۔ یہِ ٹیکنالوجی چھُ ہندوستانَس مَنٛز زراعت بَدلاوُنَس تہٕ پائیدار تہٕ موثر زراعتَس خٲطرٕ جدید اوزارَن سٟتؠ کِسانَن بااختیار بَنٲوُنَس خٲطرٕ بَڈ اُمید ہیچھِت چھِ۔", "normalised": "دِشا یُک اَکھ تِجٲرتی وۄڈٕ کسانَن کِس خریدَن خٲطرٕ کیو فور دوہزار چَھبیسس مَنٛز دَسِیٲب آسُن مُتَوقع چھُ، یِمُک قِیمتھ رُوپے دۄے پوائنٹ پَنٛژاہ لَچھ چھُ۔ یہِ ٹیکنالوجی چھِ ہِندوستٲنِی زراعت بَدلاوَ کَرنہٕ تہٕ پٲیِدار تہٕ مُؤثر فارمنگُک خٲطرٕ جدید آلاتَن سٟتؠ کسانَن سَشد کَرنس خٲطرٕ بے تَہا اُمید تھاوَن۔"}
