{"unnormalised": "تہ، کٲشِس پوٗچھ، \"کیا روبوٹ سٲریٚن اسٲنُک چٲے تہٕ سموسَس چۄرِن؟\" LOL. مگر سنجیدَگی سان، ہِندوستانَس منٛز روبوٹکس چھُ اَکھ بٔڑس چمکنُک دور گُزَران! یہِ نَے چھُ صِرف تِم بھاری روبوٹ یِم تۄہؠ سٲینٛس فِکشن فلمَن منٛز چھُ ویُچھان. بلکِ زِیادٕ سوچو \"دیٖسی\" باٹس مُلازِمَن کارخانَن، شفاخانَن، تہٕ یَتھ تام کہِ شادینَس پؠٹھ خدمت کَرنہٕ واتَن!", "normalised": "بَس، کُنہٕ کِسَن پُچھ، \"کیا روبوٹ سٲری ساٲری ساڑی ژھیناہِ ساڑی ساڑی ژھیناہِ۔ یہِ سنجیدٕگی سٟتؠ ہیٛنٛدستانَس مَنٛز روبوٹکس چھُ اَکھ بوٚڈ گلو-اپ کس تَحت گَژھان! یہِ صِرف تِم کلنکی روبوٹَن بارَس مَنٛز چھُ نہٕ یِم تُم sci-fi موویَن مَنٛز وؠچھِو. زیٛادٕ سوچُکھ تِمس متعلق یِمہِ \"دیسی\" بوٹَن فیکٹریَن، ہسپتالَن مَنٛز مدد کَرن چھِ تہٕ حَتیٰ کَرن چھِ یِم شادیَن مَنٛز کٲم!"}
{"unnormalised": "ممی، تصوُّر کَرو اَکھ روبوٹ بٹلَر تِمَن تِمَن تہُنٛدِ مُم بٔڑس گٲجَر کٲ حَلوٕ پیش کَرَن - یہِ چھُ مُستقبَل، مِیا! فی الحال، زِیادٕ تَر تیٲر کَرنَس مَنت تِمَن ہِشین خۄدکٲر بَناوَن یِم روبوٹک بآزُو استِمال کَرَن. یِمَن جٲیوَن پؠٹھ یِوان تِمَن مَنٛز مٲروٗتی سُزوکی بٔڑس پیمانَس پؠٹھ سرمٲیہ کَرن، یِمَن ہُنٛدس کاٖرکردَگی ہاٖصل کَرنہٕ خٲطِر 25% وٲنَس تَہَتٕیق کَرن پَزی، یِمَن کُنہٕ زِیادٕ ہۄوَستُق کَرن پَزی. ممی یِمَن لائیو مِنٹَس پؠٹھ یَتھ زارٕ یِوان زٲی مُم یِیَس! \"چَلتَس ہٕے\" وَس وَس نٲے تُمُس!", "normalised": "میٲنی مٲنٛز، اَکھ روبوٹ بَٹلر گجر کا حلوا پیش کَرنُک خیال کَرو – سو چھُ مُستقبل، میٲنی دوست! وَقتی طور پٲٹھؠ چھِ زیٛادٕ تَر مینوفیکچرنگ پودھین روبوٹک بانہوں اِستِمال کَرنَس سٟتؠ عمل خودکار بناوان. مروتی سُزوکی مِثل جایِہ چھِ بوڈ پٲمٲژِس پؠٹھ سرمایہ کَرنَس مَنٛز لَگنٕچ، مَذکورٕگی کَرنَس سٟتؠ افادیت پَنژاہی فیصَد مَنٛز بَڈٕتھ، شاید زیٛادٕ پَنژاہی فیصَد کھۄتہٕ زیٛادٕ، میہٕ چھُ یہِ لیومینٹ یا اَمِس قِسَم چیزَن پؠٹھ پَرنَس مَنٛز آمُت. زیٛادٕ نہٕ \"چلتھا ہے\" رَوِیہ، ینہٕ؟"}
{"unnormalised": "مگر یہِ نَے چھُ سٲریِنی نُوٗر تہٕ لالی پاپ (یا جیلبیس گَژھَن), ہِندوستانَس منٛز زِیادٕ تر روزگار یِمَن کَپَن تِمَن کاٖرخانَن پؠٹھ تَمن رٲبطہٕ چھُ، تہٕ روبوٹ چھُ یِمَن کٲموَن تہٕ تُریَس پؠٹھ قٲیِم کَرنہٕ واتَن. تہٕ یِم سَوٛگِت وُن مُم مَشیٖنوَن کہِ سُندر سٲروَس سِلسِلَس مَنٛز کٲری چُھ کَرَن؟ 😭", "normalised": "مَگر یہِ کُل پونِہ تہٕ لالی پاپی (یا جلیبی، میہٕ چھُ وَنَن پَرتھ). لُوک چھِ نوکریَن خٲطرٕ پریشان، خاص طور پٲٹھؠ چونکہ خودکاری زیٛادٕ مَزدوری بدل کَرتھ. مثال طور پٲٹھؠ، ٹیکسٹائل صَنعتَس مَنٛز چھِ لاکھن لُوکَن کام کَرنُک روزگار دِیَن تہٕ روبوٹ کُرتھ سلٲئی مِثل کامَن پؠٹھ قَبضٕ. تہٕ تیمَن سٲری تِم خوُبصورت کاکیون متعلق کیا خیال ہیٚو جِم ساڑیَن پؠٹھ اتھ سوٚر تہٕ پُھوُل ہاٹٕن چھِ؟ وایلا"}
{"unnormalised": "پَتمِی یِم سٲریِنی AI اِخلاقی سوالَت تُمُس پَیدٕ کَرن، یِمَن اَصل *دَمال* ہاٖل پَرٕوٛزی چھُ! کیا گَژھی اگر اَکھ روبوٹ فیصلہ کَرَن کہِ آلُو پراٹھا چُھ پنیر ٹِکّے کھوتہٕ بہتر تہٕ خۄراکَس حصَس سان شُروٗع کَرَن؟ (أکی ٹھوٗٹھاہ چھُ... بلکِ زِیادٕ تر). مگر سنجیدَگی سان، یِمَن بوَٹن تہٕ مۄٹکُوَن گٲڑہٕ ضوابط کَرنہٕ زَروری چُھ یَتھ روبوٹس کاٲر رُکھُن نٲے. کیا تۄہؠ تصور کَرِیو؟ روبوٹ یونین ہَڑتال کَرِیو! جَنتر منترَس پؠٹھ دھرنہٕ دِیو! \"ہم چٲے، ہم سموسَس ژۄرِی!\"", "normalised": "تَمہِ کھۄتہٕ بَعد چھُ کُل A-I اخلاقیاتُک سوال، یُس اَکھ اصل دامال چھُ! کیا اگر اَکھ روبوٹ فیصلہ کَرتھ زِ آلو پاراتا چھُ پَنیر ٹِکّاہ کھۄتہٕ بہتر تہٕ روزن شُرُوع کَرتھ راشَنِنگ کَرن؟ (ٹھیک ہے، یہِ چھُ اَکھ مذاق... زیٛادٕ طور پٲٹھؠ). مَگر سنجیدٕگی سٟتؠ، اَتھ پٲٹھؠ بوٹَن یقین دہانی خٲطرٕ یِہِ پَرتھ زِ یہِ رُج کَرَن تہٕ حقُوق طَلب کَرن شُرُوع نہٕ کَرَن، اَسہٕ چھِ مَضبوٗط ضَوابِطَن ہُنٛد ضَرورتھ. کیا تُم تَصَوُر کَرِتھ؟ روبوٹ یونین چھُ ہَڑتال کَرَن! جَنٹَر مَنٹَر پؠٹھ چھُ دھرنا دِیَن! \"ہُم ژھائی، ہُم سموسہ چاہییے!\""}
{"unnormalised": "زَراعت بَروٛنُتھ خَیال کَرو۔ زٲتی زَرعی روبوٹ سٲریِنی پٲیَن تُمَس گُلَن بَدَلے بَدَلے خَراٖب کَرَن سَر حِسابِ ہُنٛدس مُکّیٲجَن دۄن کَرَن تہٕ فَصلِین ھین کَرنَن دُرُس یِمَن لَگاوَن چھُ. مہندرا چھُ یِمَن بَروَنُتھ ٹریکٹر بَناوَنہٕ واتَن یِمَن تُیَس کھۄد چَلَنس پَدوٲیوَش چُھ دِن شُرُوو۔ میانہ خاندانی زٲری زَمِینَس منٛز پنجابَس منٛز تیٖزی سان آوَسی رٔحمت دیُتھ کَرَن پَزی... ممی خَرچہٕ رُوکَن دٲپھ یِمَن یَتھ تام گُڈَن بَتھ وُنِ مَن کَمین میٖنُوی دِن ہَین، خاص کَرِتھ کَمِیاب سَنسارَس کھیت دِن خۄصُوصی ہُنٛدس مُدَتَس ہُنٛدس گۄنُس نٔشیٖر داراَچَس سٲن گُزَران. تہٕ اگر روبوٹ چھُ گَنٛدھ مٲکُرَنس تہٕ گَنٛدھ مٲکُرَس زِیادٕ ہُنٛدس پۄتھ پَزی ژۄڈَتھ کَرِیوِ تہٕ ہِندوستانَس زَرعی پیداواریت پھٹَن پَزی.", "normalised": "زراعتَس مُتعلق تہِ سوچُو. زراعتِی روبوٹ چھِ اُبَرنَس مَنٛز، لَفظی طور پٲٹھؠ، کیمیاوی مَوَاد ڑولنَس تہٕ فَصلن جمع کَرنَس مِثل کام کَرَن. مہندرا چھُ حَتیٰ ٹریکٹر تਿਆر کَرنَس مَنٛز یِم خود گاڈی چلاوِتھ سَکَن. پنجابَس مَنٛز میٲنی خاندانُک فارم یقینَن اَمسہٕ کُنہٕ اَکھ اِستعمال کَرتھ سَکَن... میہٕ چھُ بۄنِس کھۄتہٕ مَزدوریُک قَرض بچَنُک خبر، خاص طور پٲٹھؠ چونکہ نیشاہی کَرن واَل مُزدور ان دۄہَن مَنٛز نایاب گَژھَن پؠٹھ چھُ. تہٕ کیا اگر روبوٹ گَنُم تہٕ بونَژاہی درمیان فرق وَنتھ سَکَن، تَو HALLELUJAH، ہیٛنٛدستانَس زراعتِی پیداوار چھُ دھماکہ کَرنَس خٲطرٕ مقرر۔"}
{"unnormalised": "بالکل، یِم سٲریِنی زبردست کَم تُمَن تُمَن قیمَتَس پَیدٕ کَرن وۄقتَس آوَس یَتھ کۄلُون آوَسی سَر کٲمُن لکشوَن سُٹُن تُمَن کارخانہٕ روبوٹ دِن یَتھ دِن پَدوٲیوَش چھُ تہٕ یِمَن بٲنٲی کَرنَس خَرچہٕ چھُ ژٔھنَھ کَرنہٕ وَٹَن۔ تہٕ یِیَتھ وَقتی کَم یِمَن کٔے تُمَن دُرُس کَرن وَٹَن، یِمَن چیزَن بٲئ کَرَن گَژھَن وۄقتَس؟ زَرا سوچو، تۄہؠ دۄۂک دَوران پیداواری تُمَن مَن نَصِیحَت دِیتِیو تہٕ بٔڑس دۄن روبوٹ تہِیوک کَرنَس لَگان سَری کَم کرَن گَژھَن پَدوَیوَتھ کَرن پَزی کٔے تہٕ دۄپَم گُڈَن 2:30 PM بَجہٕ دَوران چٲی تُم پَوِتر ہِسابُک لَگنَس مُتٲسَبِی حَسّہ تُم تُمَن چھُ کَرنہٕ لَگان تہٕ نُقسان!", "normalised": "یَقینَن، یہِ کُل فینسی ٹیکنالوجی چھُ اَکھ بوڈ قِیمت ٹیگ سٟتؠ آمُت. اَسہٕ چھِ اَکھ بُنیٲدی صنعتی روبوٹَس خٲطرٕ تہِ لکھن روٗپیَن بارَس مَنٛز گَپھ کَرَن، تِمہِ یِمَن برقرار روزُنُک قِیمتُن ذکر نَے. تہٕ کان چھِ تربیت یافتہ تکنیشین یِمَن چیزَن ٹھیک کَرنَس خٲطرٕ وَقتَس یِم ٹوٗٹَن؟ تَصَوُر کَرو، تُم چھِ دَرمیان پیداوارَس تہٕ تمیوچ اَکھ بُنیٲدی ویلڈنگ روبوٹ اچانک فیصلہ کَرتھ زِ یہِ دوو بَجِہ تریٛیَہ پی ایمَس پؠٹھ ژھائِن ہُنٛد وُقتاہ کھٲے. بے ترتیبی!"}
{"unnormalised": "تہ، ہے، روبوٹ یِمَن اسٲنُک چٲے تہٕ سموسَس چۄرِن (اِمکانہٕ وُنَسی) مگر تِم چھُ یِمَن بَدَل کَرَن یِیمَش طریٖقَس مُتٲسَبِی حَسّہ یِیمَش زِنٛدَگی تہٕ کٲم کَرنہٕ وۄقتَس چھُ تُمَن پَدوَیوَتھ کَرنہٕ وَٹَن۔ یِمَش بَدَلَنس یِمَش گُڈَن کَرُنُس آسن تہٕ یِمَش تُمُن رٲیُس قَرار دِن وَٹَن کٔے روبوٹ جِھۄپَنُک دُنِیایَس تہٕ تَقیٖمُن لَگان کَرنہٕ خۄد یِمَن بالیووڈ فیلمَن تُمَس وَنہٕ خۄد 24/7 تُمَن وَچن پَدوَیوَتھ دِن خۄد تُمَن پَدوَیوَتھ دِن خۄد یِمَن کُنے بالیووڈ فلمَن تُمَس زَبرَدَست نٲمَت وُن بَتھ وُن نَر زِیادٕ بَتھ نٔشیٖرو تُمُن بَتھ تہِیوک کَرن گَژھَن چھُ وُن ہاٖل یِیمَس!", "normalised": "بَس، ہاں، روبوٹ چھِ نہٕ اَسہٕ ژھائی تہٕ سموسہ چُرٲوَن (ممکنٕ). مَگر یہِ چھُ تَریکا بَدلہاوَن یُس اَسہٕ روزی گَژھَن تہٕ کام کَرِیَتھ. یہِ چھُ اَسہٕ پؠٹھ زِ اَسہٕ چھِ یقین دہانی کَرنی زِ یہِ تبدیلی اَکھ مثبت تبدیلی آسِہِ، نہٕ اَکھ تباہی واَل خوُاب گاہ یَتھ مَنٛز روبوٹ دُنیا پؠٹھ حُکمرٲنی کَرَن تہٕ اَسہٕ کَرتھ بُولیوُڈ موویَن ژوٚری تُفَہِ پَرہ کَرنی پَری. میٲنی مٲنٛز، کُنہٕ بُولیوُڈ مووی چھِ وَحشتناک، مَگر تُم میٲنی نُقطَس مَنٛز آنو۔"}
