{"unnormalised": "اچھا، کیا کسی ہندوستانس منز روبوٹکس باپتھ سوال کران چھُ؟ باسان موضوع! یہِ چھُ نہ عین اسی طرح ترقِی کران جیٔس آی ٹی گژھہ ٲس نوے کی دہائی منز، مگر چیز چھِ یقینن تیزی سان گژھان، خاص کر \"میک ان انڈیا\" پہل تہ باقِی تمام چیزن سیتھ۔ از کال یتھ ڈرون تکنیکس باپتھ ڈھیر زِکر چھُ گژھان؛ زراعت تہ نگرانی ہنٛد علاقہ چھُ وڈان۔ ڈی آر ڈی او پران زمانیس ہیچھ روبوٹکس تحقیقھ باپتھ کافی کٲم کران، ظاہراً حفاظتک مقصدس خٲطرٕ زِیادٕ تر۔", "normalised": "ٹھیک، تو کنہ چھُ ہندوستانس منز روبوٹکس بارس منز سوال کران؟ شاباش موضوع! یہِ چھُ نہِ بالکل ترقی کران یتھِ وچھو آئی-ٹی ناوے دہایہس منز اوس، مگر چیزِ چھِ یقینن پکان، خاص طور پیٹھ \"میک اِن انڈیا\" اِنیشیٹیوس سیتھ تہٕ یہِ سارِو۔ توہی وچھو اَکھ زبردست دبدبہ ڈرون ٹیک بارس منز اِن ڈیوَن، زراعت تہ نگرانی چھِ لُکٕٹ علاقہ جات۔ ڈی-آر-ڈی-او چھُ کافی روبوٹکس ریسرچ کران زمانن کھۄتہٕ، خاص طور پیٹھ دفاعی مقصدن خٲطرٕ ظاہر چھُ۔"}
{"unnormalised": "ہسا، کیا دلچسپ چھُ یہِ چھُ زِ چھوٹؠ کمپنِی تہ چھِ از کالس کھیٚلن منز شریک گژھان۔ تمن چھُو شروعاتی کمپنِی تر دھیان یوان جیٔس ہسپتھلن خٲطرٕ خودکار صفائی روبوٹن باپتھ (یہ چھُ ان کال کورونا وائرس دوران ڈھیر کارآمد، کیا چھُ نہ؟) تہ حتی کینہہ چھِ مصنوعی ذہانت طاقتس واتناون والٮ۪ن روبوٹکسس منز تہ مہارت حاصل کران پیداوارس خٲطرٕ۔ امیچ مثال دیوی: اگر توہیہِ گژھے ضرورت زِ کوٚنٛس روبوٹ فلپکارٹ یا ایمیزون منز پارسل چھانٹی، خیر، کینس گژھے تمیچ تعمیر کٔرتھ! تہ سہِ \"کینس\" اچھی طرح بنگلور یا پونہَس منز قٲیم ہیکو آسیتھ۔", "normalised": "ہسا، کیاہ دلچسپ چھُ یہِ زِ لُکٕٹ کمپنی چھِ تہِ اتھ کھیڈس منز دٲخل گژھان۔ توہی وچھو شروعات تہذیبس پؠٹھ چیزَن بارس منز یتھِ اسپتالن خٲطرٕ خودکار صفای روبوٹ (اتھ سی-او-وی-آئی-ڈی وَقٕتَس منز بوٚڈ کارآمد چھُ نہِ؟) تہٕ یِمن منز چھُ کنہ اے-آئی طاقت وار روبوٹکس منز کارخانہ سازی خٲطرٕ تہِ۔ اتھِ وچھو تہن طریقہ سٟتؠ: اگر توہی کریو خواہش زِ اَکھ روبوٹ کَرِ فلپکارٹس یا ایمیزانس پؠٹھ پارسل ترتیب دِہن، ہَے، یمِس کنہی بناون چھُ لازِم! تہٕ یہِ \"کنہ\" چھُ شاید بنگلور یا پُنا منز مبنی۔"}
{"unnormalised": "مسئلہ، میہ باپتھ، ییتھس ہیچھ خرچہِ ہنٛد عنصر۔ کوٚنٛس ٹھیک صنعتی روبوٹک بازو آسانی سان توہیہِ واپس ٢٠,٠٠,٠٠٠ رۄپیہٕ خٲطرٕ کرِ ہیکو- یہ چھُ ٢٠ لچھ رۄپیہٕ! - تہ چھوٹے کاروبار والیو نِیٚنْدَر یہِ طرحن ہُنٛد ابتدائی سرمایہ کاری برداشت کرِ ہیکو۔ علاوہ، اَتھ چھُ ماہری کارکُن ہنٛد تمام مسئلہ تہ یم روبوٹ سنبھالنہ تہ پروگرام کرنٕ خٲطرٕ۔ اسہ گژھے ضرورت زِیادٕ پیشہ ورانہ تربیت ہُنٛد ادارٕ قائم کرنہٕ خٲطرٕ زِ تیم انجنیرن پیدٕ کرِ ہیکن یم روبوٹکس ہنز پیچیدگی سنبھالی ہیکن۔ آی آی ٹی زبردست چھُ، مگر تمن چھُ نہ یہ کافی۔", "normalised": "مشکل، یتھِ زن میہٕ وچھنہٕ چھُ، چھُ تاحال قیمت فیکٹر۔ اَکھ مناسب صنعتی روبوٹ بازو کَرِ آسانی سان دٲخل روپیہٕ ویہی لَکھ - یہِ چھُ ویہی لَکھ روپیہٕ! - تہٕ لُکٕٹ کاروبار چھِ اکثر نہِ کرتھ یہِ قسمک آغاز سرمایہ کاری برداشت۔ پلس، چھُ سارا مسئلہ مہارت وار مزدورن ہیند یم روبوٹ برقرار تھاون تہٕ پروگرام کرُن۔ اسہٕ چھِ زیٛادٕ ووکیشنل ٹریننگ اِنسٹی ٹیوٹن ہنز ضرورت تاکہ انجینئر تیار کَرن یم روبوٹکس ہندی پیچیدگی سنبھالن۔ آئی-آئی-ٹی-ایس چھِ بوٚڈ واریاہ، مگر تم چھِ کافی نہِ۔"}
{"unnormalised": "مگر ہیِ، کریو نَہ میہ غلط سمجھی، میہ چھُ امید۔ حکومت چھِ مصنوعی ذہانت تہ روبوٹکس تحقیقی مرکزس منز سرمایہ کاری کران۔ توہیہِ ہیچھ ریلائنس تہ ٹاٹا جیٚس کمپنِی ہنز بٔدھتھ دلچسپی دِکھاون۔ تہ یقینن، پوری صنعتس منز خود کاری خٲطرٕ زبردستی ہیچھ صرف روبوٹکس حل خٲطرٕ مزید مطالبہ پیدا کرِ والٮ۪و۔ میہ پرٛیوتھ کینس جاے زِ ہندوستانک روبوٹکس بازار گژھے ٢٠٢٥ تام ۵ ارب ڈالرن ہُنٛد قیمت وارٕ۔", "normalised": "مگر ہے، غلط فہمی نہِ گَژھ میہٕ، میہٕ چھُ امید۔ حکومت چھُ اے-آئی تہٕ روبوٹکس ریسرچ مرکزن منز سرمایہ کاری کران۔ توہی آسن یَتھِ ریلائنس تہٕ ٹاٹا کمپنیَن منز مسلسل دلچسپی وچھان۔ تہٕ یقینن، صَنعتَن منز مکمل خودکاریت تہٕ روز بہ روز روبوٹکس حلن خٲطرٕ ضرورت گژھِ پیدا۔ میہٕ پریتھ کنہ زَگن منز زِ ہندوستانس روبوٹکس مارکیٹ کیتھ ڈالر پَنژ بلین قیمت کَرِ بنَن دوہزار وِیہی پَنژس تام۔"}
{"unnormalised": "تہ، اکھ کٔشیٖر زَبانَ خٲطرٕ بٲے وَنَس، ہندوستانس منز روبوٹکس یقینن دِکھن وٲلۍ جاے چھُ۔ یہِ چھُ نہ اکس راتِک کٲم، جیٚس کۄنٛس بالی وُڈ فلم آسے، مگر یہِ چھُ یقینی طورس تیزی سان گژھان۔ زِیادٕ انجنیرس تہ کاروبار والییِس گژھے شرکت کرن تہ زِیادٕ آگاہی تہ گژھے! یادتھ رکھیو بہتر تہ زِیادٕ تفصیلی شماریات باپتھ پننہِ تحقیقھ کَرتھ، یہِ چھُ بس میرۍ نظرے۔", "normalised": "ہسا، ہاں، ہندوستانس منز روبوٹکس چھُ یقینن اَکھ جاے وچھنہٕ خٲطرٕ۔ یہِ چھُ نہِ اَکھ راتُک چیز، یَتھِ زن کانہہ بالی وُڈ مووی، مگر یہِ چھُ یقینن پکان۔ زیٛادٕ انجینئرس تہٕ کاروبارن چھِ ضرورت زِ یِمن منز دٲخل گژھن، تہٕ زیٛادٕ آگاہی تہِ! بہتر تہٕ زیٛادٕ قطعی اعداد و شمارن خٲطرٕ کرو پنُن تحقیق یاد، یہِ چھُ صرف مِیٲن نقطہ نظر کھۄتہٕ!"}
