{"unnormalised": "تہ، کینسہ چھُ ہِنٛدُستانَس مَنٛز روبوٹکسُک مُستقبل، ہے نا؟ خیر، مےٚ باسان، یہِ نہَ ہیٚوی تَمن سِیزی بالی ووڈ سِی-فای فلمن مِثل یُس 80 کس دَہٚکس مَنٛز آسَن... اُمید ہِیٛے. تَصوُر کَر اَکھ دُنیا یَتھ تُہُند آٹو-رِکشَہ ڈرائیور اَکھ روبوٹ آسے یُس \"راجو 2.0\" ناو سٟتؠ آسے تہ یُس *دَر اصل* ٹریفِک رُولز پَتہٕ لَگے. ہے، مےٚ چھُ ہِیوٗن ساہ تیٚار. شاید 2050 تام، تِمَن ہِیٛے یہِ روبوٹ مُکمَل کَرنہٕ یُس ممبئی لوکل ٹرین رش آور ہیٚنڈل کَرتھ - از چھُ *اَتھ* اَکھ اصلی چیلنج. اسہِ چھُ پِیٚکہِ اِنجینِیَرِنٕگ سَپٕدُن، یِتھِی گَژھِ AI + خالِس حٲصِل.", "normalised": "تہَ ، کُسہِ سۅال کٔرؠو ہِندوستانَس مٕنٛز روبوٹکسُک مُستقبَل، ہے نا؟ خَیَر، مےٚ ونَن گَژھہِ، یہِ نا گَژھہِ تیمَن چیٖزی بالی وُڈ ساینَس فای فلِکَس وِہی نٔوے دَھایَس نِش... اُمیدوار. تَصَوُر کَرو اِنسانَن دُنیا یَتھ تُموُک آٹو ریکشا ڈرایوَر چھُ روبوٹ یُسُک ناو چھُ \"راجو ٹو پوائنٹ زیرو\" یُس *حقیقتَس* ٹَریفِک قانونَن پٲلَن چھُ کَران. ہَو، مےٚ پٲنَس ہِیٔچھ چھُ روکَن تھووُن. شایَد باےے ٹو ہزارَن اَنٛدٕہ زَنہِ، تِمَن دِیے روبوٹ کامل کَرُن یُس مُبئی لوکَل ٹرینَن ہُنٛد دَبدَبا سُنبھالِتھ کٔرتھ - ھِیُن اَب *اَصلی* چیلَنج. اَسی چھُ پِیک اِنٛجینِیَرِنگُکی بات کَران، یَژ اے-آی پَلس چھیر گِرِٹ."}
{"unnormalised": "سیرِیَسلی توتُھ، امکانیت چھُ بڈِی. ایگرِکَلچرَس مُتعلِق سُوچِی - روبوٹس چھِ پَیڈی فِیٖلڈس مَنٛز ریشے رُوپُن، شاید درجیٖلِنگَس مَنٛز تہ چاےِ کَٹُن. اسہِ کَرتھ اَکھ بوتھ دِکھای یُس اِفیشِیٔنسیَس مَنٛز اَکھ چیز آسے یُس اَمہِ کھوتہٕ پَتھ آسے یُس اسہِ کُن دِکھای گٔیٔے. میٚےٚن دٲدی سٟتؠ ہِیٛے شایَد یہِ پَنُک مِنٹھ کَرُن نہ کَرَن واتَن. مگر ہے، پیش رفت چھُ پیش رفت، ہے نا؟ تہ مےٚ نہَ دِیُن مینوفیکچَرِنگ بَندے. فَرگیٹ \"میڈ اِن چائنا،\" اسہِ ہِیٛے وُن \"اسیمبلڈ بای روبوٹ اِن چَنےٛ\". فیکٹریز یُس 100% آٹومَیشَننَس سٟتؠ آسَن؟ اَبتِس مَنٛز چھُ اَکھ پَیپ ڈریم لَگان، مگر شاید زیٛادٕ دۄر نَہی.", "normalised": "سِریسلی تَوی، اِمکان چھُ بۄڈ. زِراعتَس مُتَلِق سوچو - روبوٹ پَیٔدی زَمینی مٕنٛز چٲول لگاون، شایَد دارجیلِنگ مٕنٛز چاےُک حاصِل کَرُن پَیم. اَسی کَرِتھ کارکَردگی مٕنٛز ہِشہ دِیکھُن یُس اَکھ چیزَن نِش باہَر چھُ یُس اَسی پیٚتھِلے دِیٖتھ چھُ. میری دادی شایَد اَتھ پَتھ کُریے شورو یَژ یہِ ٹھیک نِش نِکالو کِرتھ ناو چھُ. مَگر ہے، پیشرفت پیشرفت ناو چھُ، ہے نا؟ تہَ اَسی دِیَن مَنُفیکچَرِنگَس پیٚٹھ شُرُو ہی ناو کَرُن. \"میڈ اِن چین\" نِیٔن وسارُن، اَسی دِیَتھ \"اَیسَمبَلڈ باےے روبوٹ اِن چینَئی\" ونُن. سو فیصَد آٹومیشن والِہ فیکٹریی؟ اِک پَپ ڈریٖمَس وِہی چھُ پَژھَن لَگَن، مَگر شایَد اَتھ دُور ناو ناو چھُ."}
{"unnormalised": "اصلی سوال چھُ، کیاہ اسہِ چھُ اَتھ مَنٛز سَپَردَن کَرُن یُکتھ؟ اَکھ ڈِسینٹ روبوٹِک آرمَس چُھ رُوپیاہ 10 لاکٕھ خَرٕچُن پَےَ، گَٹہٕ سُہ. توتُھ چُھ تُھِیَن مینٹَیننس فِیکَٹَر اِن کَرُن، سافٹ ویَر اَپڈیٹس، تہ اَفسوس، دِی اینیویٹِبَل اِگزِسٹَینشیَل کِرایسِس ییٚلہٕ روبوٹ زندگیَس مَنٛز اَپَنے مقصدَس مَنٛز سوال کَرُن شُرُو کَرے. \"موٚے چھُ پوٗرِی دِیوَس صِرِف میٹَل وَیلڈ کَرُن؟ مےٚ گَژھِی شٲیِرِی لِکھُن!\" سَپوز، یہِ چھُ مَسلو یُس آئی آئی ٹی دِلی مَنٛز میٚون اِنٛجینِیرز ٹَیکَل کَرَن.", "normalised": "اصلی سُوال یہِ چھُ، کیاہ اَسی دَستَیاٖب چھُ یہِ کَرُن؟ اَکھ سُفید روبوٹک بازو ہُنٛد کُشُل چھُ رۄپٲے دَس لَکھَن، کَم سِ کم. اَسی دِیے وُصول کَرُن مینٹی نینَس مٕنٛز فیکٹَر، سافٹویَر اَپڈیٖٹَس، تہَ یقینَن، لاگَزِک تَنَزُّل وَقَت یہِ روبوٹ زندَگی کَشی کَران چِھ یہِ سُوال کَران، \"کَسی مےٚ سارا دِوُس میٹَل وِیلڈ کَران چھُ؟ مےٚ چھُ شاعِری لیکھنہٕک حَق دار!\" یہِ قسمُک مسئلہ ہَماری انجینِیَرِس اَۓی-اَۓی-ٹی دِلّی وِہی ٹِکل کَرَن گَژھَن، مےٚ سوچَن."}
{"unnormalised": "تہ روزگارٕک کیاہ؟ کیاہ اسہِ ہِیٛے لاکٕھن ہِنٛدوستٲنی یِکن دَپہ دَپھہ بیکار آسُن لَگان کیٛازِ روبوٹس چھِ سارِے کٲم کَران؟ خیر، یہِ چھُ اَکھ وَلیٖڈ کَنسَرن، بَہی. مگر مےٚ چھُ اُمید اسہِ کَرتھ نیوٗ جابز کریئٹ کَران یَتِھ روبوٹ پروگرامِنٛگ، مینٹَنَنس تہ روبوٹ سائِکولوجی مِثل ایرِیاس مَنٛز(سِ پَریویَس اِگزِسٹَنشیَل کِرایسِس پوائنٹ). شاید اسہِ کَرتھ روبوٹ تھِرَپسٹَس ہُنٛد ضروٗرَتھ تہِ - ڈاکٹَر روبوٹ اؠم ڈی. میٹَلِک میٚلٹ ڈاؤنَس مَنٛز سَپَشِلایز کَران.", "normalised": "تہَ جابسُک کیا حال چھُ؟ کیاہ اَسی گَژھَن لَکھَن ہِندوستانی اِنساناَن یُژ بیکاری خُودِ پَیدا کَرُن کُسُس روبوٹ ہر چیٖز کَران چِھ؟ خَیَر، یہِ اَکھ دُرُست تَصَوُر چھُ، بھاو. مَگر مےٚ چھُ اُمید یَژ اَسی گَژھَن نَیو جاب بناوَن یِیَن حِصَن مٕنٛز یَتھ روبوٹ پروگرامیٖن، مینٹی نینَس تہَ یہِ روبوٹ نفسیاتُک وی (پیچھٕلو لاگَزِک تَنَزُّل نقطہ). شایَد اَسی دِیَن روبوٹ تھراپِسٹَس ہُنٛدی ضَرُورت - ڈاکٹر روبوٹ اؠم-ڈی. میٹَلِک مِلٹ ڈاؤنَس مٕنٛز ماہِر."}
{"unnormalised": "توتُھ، ہِنٛدوستانَس مَنٛز روبوٹِکسُک مُستقبل؟ یہِ چھُ اَکھ اُتساح تہٕ اِضطِراب تہٕ بۄہَوو امکانیتُک اِتِفاق. صِرِف نہَ اِنتِظار کَر زیٛادٕ تیٚز جَٹَس مَنٛز روزی دِی روبوٹ تُہِنٛدی کچنز مَنٛز جَلدی نَظر یُنَس. یَتھ تام تُہی پےَ نہَ کَران، یِتھِی ڈالر 1 مِلین. توتُھ شاید تُہی آئی یِس آر او کھوتہٕ اَکھ پروٹوٹایپ حٲصِل کَرتھ کَرتھ شَکین... پریپون یہِ خریدُن، تُہِیَن شاید ڈیل حٲصِل گَژھِی.", "normalised": "تہَ ، ہِندوستانَس مٕنٛز روبوٹکسُک مُستَقبَل؟ یہِ جوشی، گھَبراہَٹ تہَ اَکھ باڑے امکانُک مِلایٔو چھُ. بَس جَٹَسنٕز نِش روزی دِ روبوٹِس کُن نَا وِہی اُمید تھَویُن یہِ تُموُک رسوَییٔ مٕنٛز کُسِ وَقَت چِھ دِکھنہٕ ناو ناو چھُ. اَنٛدٕہ باےے سَتھ دَش لَکھَن ڈالَر تِیرَن ہَو۔ اَنٛدٕہ شایَد تُہ کَرتھ اؠیِس-اؠس-آر-او نِش اَکھ پروٹوٹایِپ نِکالُن... یہِ خَریداری یُژ تیٚز ناو کَرو، تُہ بَرتھ اَکھ ڈِیل۔"}
