```json
{
  "unnormalised": "हो, त्यसैले म केही समयदेखि VS Code प्रयोग गर्दै थिएँ, है? तर मेरो साथी रविले मलाई IntelliJ IDEA प्रयोग गर्न भन्यो। उसले भन्यो, \"Bro, गम्भीरतापूर्वक, IntelliJ Java dev को लागि धेरै राम्रो छ।" म हिचकिचाईरहेको थिएँ किनकि मैले पहिले नै VS Code लाई धेरै एक्सटेन्सनहरू, जस्तै ESLint र Prettier सँग अनुकूलित गरिसकेको थिएँ। तर मैले यसलाई प्रयास गरें। इमान्दारीपूर्वक, IntelliJ मा autocomplete धेरै अगाडि छ। साथै, बिल्ट-इन डिबगर एकदमै उत्कृष्ट छ। तर यसको अल्टिमेट संस्करणको लागि ₹21,900 लाग्यो, जुन नि:शुल्क VS Code भन्दा धेरै महँगो छ। अहिले म प्रायः ब्याकइन्डको लागि IntelliJ र फ्रन्टएन्डको लागि VS Code प्रयोग गर्छु, जस्तै जब म React र Node.js सँग काम गरिरहेको हुन्छु।",
  "normalised": "हो, त्यसैले म केही समयदेखि V-S Code प्रयोग गर्दै थिएँ, है? तर मेरो साथी रविले मलाई IntelliJ I-D-E-A प्रयोग गर्न भन्यो। उसले भन्यो, \"Bro, गम्भीरतापूर्वक, IntelliJ Java dev को लागि धेरै राम्रो छ।" म हिचकिचाईरहेको थिएँ किनकि मैले पहिले नै V-S Code लाई धेरै एक्सटेन्सनहरू, जस्तै E-S-Lint र Prettier सँग अनुकूलित गरिसकेको थिएँ। तर मैले यसलाई प्रयास गरें। इमान्दारीपूर्वक, IntelliJ मा autocomplete धेरै अगाडि छ। साथै, बिल्ट-इन डिबगर एकदमै उत्कृष्ट छ। तर यसको अल्टिमेट संस्करणको लागि रूपैयाँ एक्काइस हजार नौ सय लाग्यो, जुन नि:शुल्क V-S Code भन्दा धेरै महँगो छ। अहिले म प्रायः ब्याकइन्डको लागि IntelliJ र फ्रन्टएन्डको लागि V-S Code प्रयोग गर्छु, जस्तै जब म React र Node.js सँग काम गरिरहेको हुन्छु।",
  "raw": "हो, त्यसैले म केही समयदेखि VS Code प्रयोग गर्दै थिएँ, है? तर मेरो साथी रविले मलाई IntelliJ IDEA प्रयोग गर्न भन्यो। उसले भन्यो, \"Bro, गम्भीरतापूर्वक, IntelliJ Java dev को लागि धेरै राम्रो छ।" म हिचकिचाईरहेको थिएँ किनकि मैले पहिले नै VS Code लाई धेरै एक्सटेन्सनहरू, जस्तै ESLint र Prettier सँग अनुकूलित गरिसकेको थिएँ। तर मैले यसलाई प्रयास गरें। इमान्दारीपूर्वक, IntelliJ मा autocomplete धेरै अगाडि छ। साथै, बिल्ट-इन डिबगर एकदमै उत्कृष्ट छ। तर यसको अल्टिमेट संस्करणको लागि ₹21,900 लाग्यो, जुन नि:शुल्क VS Code भन्दा धेरै महँगो छ। अहिले म प्रायः ब्याकइन्डको लागि IntelliJ र फ्रन्टएन्डको लागि VS Code प्रयोग गर्छु, जस्तै जब म React र Node.js सँग काम गरिरहेको हुन्छु।"
}
```
