```json
{
  "unnormalised": "इन्फोसिसले क्लाउड-नेटिभ सफ्टवेयर विकासमा केन्द्रित नयाँ प्रशिक्षा कार्यक्रमको घोषणा गर्‍यो। यो पाठ्यक्रमको उद्देश्य Kubernetes, Docker, र serverless functions जस्ता टेक्नोलोजीहरूमा नयाँ भर्तीहरूलाई सीप प्रदान गर्नु हो। प्रशिक्षण १५/०७/२०२४ मा सुरु हुनेछ र १२ हप्ताको अवधिमा अनलाइन सञ्चालन गरिनेछ।",
  "normalised": "इन्फोसिसले क्लाउड-नेटिभ सफ्टवेयर विकासमा केन्द्रित नयाँ प्रशिक्षा कार्यक्रमको घोषणा गर्‍यो। यो पाठ्यक्रमको उद्देश्य के-यु-बर्नेटिज, डकर, र सर्भरलेस फंक्सन जस्ता टेक्नोलोजीहरूमा नयाँ भर्तीहरूलाई सीप प्रदान गर्नु हो। प्रशिक्षण पन्ध्रौं जुलाई दुई हजार चौबीसमा सुरु हुनेछ र बाह्र हप्ताको अवधिमा अनलाइन सञ्चालन गरिनेछ।",
  "raw": "इन्फोसिसले क्लाउड-नेटिभ सफ्टवेयर विकासमा केन्द्रित नयाँ प्रशिक्षा कार्यक्रमको घोषणा गर्‍यो। यो पाठ्यक्रमको उद्देश्य Kubernetes, Docker, र serverless functions जस्ता टेक्नोलोजीहरूमा नयाँ भर्तीहरूलाई सीप प्रदान गर्नु हो। प्रशिक्षण १५/०७/२०२४ मा सुरु हुनेछ र १२ हप्ताको अवधिमा अनलाइन सञ्चालन गरिनेछ।"
}
```
```json
{
  "unnormalised": "कार्यक्रमले माइक्रोसर्भिस आर्किटेक्चर, DevOps अभ्यासहरू, र API व्यवस्थापन जस्ता मुख्य क्षेत्रहरू समेट्नेछ। इन्फोसिसका अनुभवी विकासकर्ताहरूले सत्रहरूको नेतृत्व गर्नेछन्, ह्यान्ड्स-अन मार्गदर्शन प्रदान गर्नेछन्। विद्यार्थीहरूले AWS, Azure, र GCP जस्ता प्लेटफर्महरूमा अनुप्रयोगहरू निर्माण र डिप्लोय गर्न सिक्नेछन्। पाठ्यक्रमको सफल समापनले इन्फोसिस भित्र रु. ४.५ एलपीए को औसत तलबको साथ प्लेसमेन्टको ग्यारेन्टी गर्दछ।",
  "normalised": "कार्यक्रमले माइक्रोसर्भिस आर्किटेक्चर, डी-इ-भि-ओ-प्स अभ्यासहरू, र ए-पी-आई व्यवस्थापन जस्ता मुख्य क्षेत्रहरू समेट्नेछ। इन्फोसिसका अनुभवी विकासकर्ताहरूले सत्रहरूको नेतृत्व गर्नेछन्, ह्यान्ड्स-अन मार्गदर्शन प्रदान गर्नेछन्। विद्यार्थीहरूले ए-डब्लु-एस, Azure, र जी-सी-पी जस्ता प्लेटफर्महरूमा अनुप्रयोगहरू निर्माण र डिप्लोय गर्न सिक्नेछन्। पाठ्यक्रमको सफल समापनले इन्फोसिस भित्र औसत तलबको साथ प्लेसमेन्टको ग्यारेन्टी गर्दछ रूपैयाँ चार दशमलव पाँच एल-पी-ए।",
  "raw": "कार्यक्रमले माइक्रोसर्भिस आर्किटेक्चर, DevOps अभ्यासहरू, र API व्यवस्थापन जस्ता मुख्य क्षेत्रहरू समेट्नेछ। इन्फोसिसका अनुभवी विकासकर्ताहरूले सत्रहरूको नेतृत्व गर्नेछन्, ह्यान्ड्स-अन मार्गदर्शन प्रदान गर्नेछन्। विद्यार्थीहरूले AWS, Azure, र GCP जस्ता प्लेटफर्महरूमा अनुप्रयोगहरू निर्माण र डिप्लोय गर्न सिक्नेछन्। पाठ्यक्रमको सफल समापनले इन्फोसिस भित्र रु. ४.५ एलपीए को औसत तलबको साथ प्लेसमेन्टको ग्यारेन्टी गर्दछ।"
}
```
```json
{
  "unnormalised": "इन्फोसिसले 2024 को भर्नामा 500 नयाँ सफ्टवेयर विकासकर्ताहरूलाई बोर्डमा ल्याउने लक्ष्य राखेको छ। आवेदनहरू 30/06/2024 सम्म खुला छन्। योग्य उम्मेदवारहरूसँग कम्प्युटर विज्ञान वा सम्बन्धित क्षेत्रमा BE/B.Tech डिग्री न्यूनतम 60% अंक हुनुपर्छ।",
  "normalised": "इन्फोसिसले दुई हजार चौबिस भर्नामा पाँच सय नयाँ सफ्टवेयर विकासकर्ताहरूलाई बोर्डमा ल्याउने लक्ष्य राखेको छ। आवेदनहरू तीसौं जुन दुई हजार चौबिस सम्म खुला छन्। योग्य उम्मेदवारहरूसँग कम्प्युटर विज्ञान वा सम्बन्धित क्षेत्रमा बी-ई स्ल्याश बी-टेक डिग्री न्यूनतम साठी प्रतिशत अंक हुनुपर्छ।",
  "raw": "इन्फोसिसले 2024 को भर्नामा 500 नयाँ सफ्टवेयर विकासकर्ताहरूलाई बोर्डमा ल्याउने लक्ष्य राखेको छ। आवेदनहरू 30/06/2024 सम्म खुला छन्। योग्य उम्मेदवारहरूसँग कम्प्युटर विज्ञान वा सम्बन्धित क्षेत्रमा BE/B.Tech डिग्री न्यूनतम 60% अंक हुनुपर्छ।"
}
```
