{"unnormalised": "ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮᱱᱟᱜ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱟᱝᱠᱷᱭᱟᱱ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱴ ᱨᱮᱭᱟᱜ ᱱᱟᱣᱟ ᱵᱤᱱᱛᱤ ᱨᱮ ᱯᱟᱪᱷᱤᱢ ᱵᱟᱝᱞᱟ ᱨᱮ ᱠᱞᱟᱥ ᱑᱐ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱨᱮ ᱢᱤᱫ ᱪᱤᱱᱛᱟᱹᱣᱟᱱ ᱰᱷᱟᱝ ᱧᱮᱞ ᱟᱠᱟᱱᱟ ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱹᱛᱩ ᱥᱠᱩᱞ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱮᱞᱠᱷᱟ ᱨᱮ ᱯᱟᱹᱪᱷᱞᱟᱹ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱰᱟᱴᱟ ᱠᱷᱚᱱ ᱞᱟᱜᱵᱷᱟᱜ ᱗% ᱞᱟᱛᱟᱨ ᱟᱠᱟᱱᱟ ᱾ ᱕᱐᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱠᱩᱞ ᱠᱷᱚᱱ ᱰᱟᱴᱟ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱭᱤᱮᱥᱟᱭᱤ ᱫᱚ ᱢᱤᱱ ᱥᱠᱳᱨ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾", "normalised": "ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮᱭᱟᱜ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱴ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱯᱟᱪᱷᱤᱢ ᱵᱟᱝᱞᱟ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱪᱟᱱᱚᱪ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱨᱮ ᱢᱤᱫ ᱦᱟᱦᱟᱲᱟ ᱠᱟᱛᱷᱟ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ᱾ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱟᱛᱩ ᱴᱚᱞᱟ ᱨᱤᱱ ᱟᱥᱲᱟ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱮᱞᱠᱷᱟ ᱥᱟᱛᱷᱟᱢ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱚᱨᱮᱡ ᱢᱟᱨᱠᱥ ᱫᱚ ᱞᱟᱦᱟᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱫᱚ ᱥᱩᱢᱩᱝ ᱗% ᱠᱚᱢ ᱟᱠᱟᱱᱟ᱾ ᱟᱭᱤ-ᱮᱥ-ᱟᱭᱤ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱟᱥᱲᱟ ᱠᱷᱚᱱ ᱰᱮᱴᱟ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱱ ᱥᱠᱚᱨ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱮᱥᱟᱱ ᱠᱚ ᱞᱮᱠᱷᱟ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱥᱤᱫᱫᱷᱟᱱᱛᱚ ᱨᱮ ᱠᱚ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱴᱚᱰᱤ ᱫᱚ ᱱᱚᱣᱟ ᱞᱟᱛᱟᱨ ᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱠᱟᱨᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱸᱫᱽ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱯᱮᱱᱰᱮᱢᱤᱠ ᱚᱠᱛᱚ ᱨᱮ ᱚᱱᱞᱟᱤᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱟᱨ ᱨᱤᱥᱳᱨᱥ ᱨᱮ ᱵᱟᱝ ᱥᱚᱢᱟᱱ ᱥᱮᱴᱮᱨ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱮ ᱟᱹᱛᱩ ᱨᱤᱱ ᱓᱕% ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱜᱮ ᱥᱚᱨᱮᱥ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ ᱵᱟᱝᱢᱟ ᱥᱚᱦᱚᱨ ᱮᱞᱟᱠᱟ ᱨᱮ ᱘᱕% ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱫᱽᱵᱷᱟᱵᱽ ᱫᱚ ᱞᱟᱹᱭ ᱪᱮᱫᱚᱜ ᱨᱮ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ, ᱱᱚᱣᱟ ᱥᱴᱚᱰᱤ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱩᱫᱩᱜ ᱟᱠᱟᱫᱟ ᱡᱮ ᱘᱐ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱢᱟᱨᱠᱥ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱹᱛᱩ ᱮᱞᱟᱠᱟ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱐.᱑᱕ ᱢᱮᱱᱟᱜᱼᱟ ᱵᱟᱝᱢᱟ ᱥᱚᱦᱚᱨ ᱥᱠᱩᱞ ᱨᱮ ᱐.᱔ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱥᱴᱟᱰᱤ ᱨᱮ ᱱᱚᱶᱟ ᱠᱚᱢᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤᱜᱟᱱ ᱠᱟᱨᱚᱱ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ, ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱢᱟᱨᱟᱝ ᱢᱟᱨᱤ ᱨᱮ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱪᱮᱫᱚᱜ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱱ ᱟᱨ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱥᱟᱫᱷᱚᱱ ᱵᱟᱝ ᱧᱟᱢ ᱠᱟᱛᱮᱜ ᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ-ᱟ᱾ ᱩᱱᱠᱩ ᱱᱚᱶᱟ ᱦᱚᱸ ᱠᱚ ᱧᱮᱞ ᱠᱮᱫᱟ ᱟᱛᱩ ᱴᱚᱞᱟ ᱨᱤᱱ ᱥᱩᱢᱩᱝ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱴᱷᱮᱱ ᱜᱮ ᱱᱟᱯᱟᱭ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱨᱮᱭᱟᱜ ᱥᱩᱵᱤᱫᱷᱟ ᱢᱮᱱᱟᱜ-ᱟ, ᱚᱱᱟ ᱵᱷᱮᱜᱟᱨ ᱥᱚᱦᱚᱨ ᱨᱮᱫᱚ ᱘᱕% ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱱᱚᱶᱟ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱵᱟᱝ ᱛᱟᱦᱮᱱ ᱠᱟᱨᱚᱱ ᱛᱮ ᱪᱮᱫᱚᱜ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱨᱦᱚᱸ ᱱᱚᱶᱟ ᱥᱴᱟᱰᱤ ᱨᱮ ᱱᱚᱶᱟ ᱦᱚᱸ ᱪᱤᱛᱟᱹᱨ ᱩᱫᱩᱜ ᱟᱠᱟᱱᱟ ᱡᱮ ᱘᱐ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱨᱠᱥ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱥᱩᱢᱩᱝ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱢᱤᱫ ᱢᱚᱬᱮ ᱢᱮᱱᱟᱜ-ᱟ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱚᱦᱚᱨ ᱨᱮ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱯᱩᱱ ᱢᱮᱱᱟᱜ-ᱟ᱾"}
{"unnormalised": "ᱦᱟᱦᱟᱲᱟ ᱫᱚ, ᱮᱞᱮᱞ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱟᱹᱛᱩ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱩᱸᱫᱽ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱯᱷᱟᱨᱟᱠ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱥᱴᱚᱰᱤ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱧᱮᱞ ᱟᱠᱟᱫᱟ ᱡᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱮᱞᱠᱷᱟ ᱢᱟᱨᱠᱥ ᱢᱩᱸᱫᱽ ᱨᱮ ᱥᱚᱢᱵᱚᱸᱫᱷ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱟᱦᱟᱸᱭ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱑᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱟᱹᱣᱰᱤ ᱠᱚ ᱠᱟᱢᱟᱣ ᱮᱫᱟ, ᱩᱱᱠᱩ ᱫᱚ ᱑᱒ ᱢᱟᱨᱠᱥ ᱛᱮ ᱞᱟᱛᱟᱨ ᱮᱵᱷᱚᱨᱮᱡᱽ ᱢᱟᱨᱠᱥ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱢᱟᱝ ᱮᱫᱟ ᱡᱮ ᱥᱟᱢᱟᱡᱤᱠ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱠᱟᱨᱚᱱ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱚᱨᱡᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱚᱠᱟ ᱞᱮᱠᱟ ᱚᱨᱥᱚᱝ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱟ ᱾", "normalised": "ᱩᱞᱴᱟ ᱯᱟᱞᱴᱟ, ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱤᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱥᱠᱚᱨ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱸ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱱᱚᱶᱟ ᱥᱴᱟᱰᱤ ᱟᱨᱦᱚᱸ ᱱᱚᱶᱟ ᱪᱤᱛᱟᱹᱨ ᱩᱫᱩᱜ ᱠᱮᱫᱟ ᱡᱮ ᱚᱲᱟᱜ ᱨᱮᱭᱟᱜ ᱟᱢᱫᱟᱱᱤ ᱟᱨ ᱮᱞᱠᱷᱟ ᱨᱮ ᱧᱟᱢ ᱢᱟᱨᱠᱥ ᱛᱟᱞᱟ ᱨᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱢᱮᱱᱟᱜ-ᱟ᱾ ᱡᱟᱦᱟᱸ ᱠᱚ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱫᱚ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱠᱚ ᱠᱟᱢᱟᱣ ᱮᱫᱟ ᱩᱱᱠᱩ ᱣᱟᱜ ᱮᱵᱷᱚᱨᱮᱡ ᱢᱟᱨᱠᱥ ᱫᱚ ᱑᱒ ᱢᱟᱨᱠᱥ ᱠᱚᱢ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱩᱠᱞᱤ ᱮ ᱨᱟᱠᱟᱵᱮᱫᱟ ᱡᱮ ᱥᱟᱶᱛᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱠᱟᱰᱮᱢᱤᱠ ᱚᱨᱡᱚ ᱨᱮ ᱯᱟᱲᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱭᱤᱮᱥᱟᱭᱤ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱱᱚᱣᱟ ᱵᱷᱮᱫᱽᱵᱷᱟᱵᱽ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱴᱟᱨᱜᱮᱴᱮᱰ ᱮᱱᱴᱟᱨᱵᱷᱮᱱᱥᱚᱱ ᱟᱨ ᱟᱹᱛᱩ ᱥᱮᱪᱮᱫ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱞᱟᱜᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱩᱯᱟᱨᱤᱥ ᱮᱢ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱨᱤᱢᱮᱰᱤᱭᱟᱞ ᱠᱞᱟᱥ, ᱵᱮᱥ ᱢᱟᱪᱮᱫ ᱴᱨᱮᱱᱤᱝ ᱟᱨ ᱡᱟᱦᱟᱸ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫ ᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱴᱮᱨ ᱮᱢ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱚᱦᱚ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱧᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱡᱩᱨ ᱮᱫᱟ ᱡᱮ ᱱᱤᱛᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱛᱮ ᱥᱚᱢᱟᱱ ᱥᱮᱪᱮᱫ ᱟᱯᱳᱨᱪᱩᱱᱤᱴᱤ ᱫᱚ ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱡᱟᱜᱽᱨᱟᱯᱷᱤᱠᱟᱞ ᱴᱷᱟᱶ ᱟᱨ ᱥᱟᱢᱟᱡᱤᱠ ᱟᱨ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱯᱟᱥᱱᱟᱣ ᱵᱟᱝ ᱧᱮᱞ ᱠᱟᱛᱮ ᱾", "normalised": "ᱟᱭᱤ-ᱮᱥ-ᱟᱭᱤ ᱨᱤᱯᱚᱴ ᱨᱮ ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱥᱤᱫᱫᱷᱟᱱᱛᱚ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱥᱮᱪᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱮ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱱᱚᱶᱟ ᱦᱚᱸ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱠᱚᱢᱡᱚᱨᱤ ᱪᱟᱱᱚᱪ ᱦᱩᱭᱩᱜ ᱢᱟ, ᱢᱟᱪᱮᱫ ᱠᱚᱣᱟᱜ ᱴᱨᱮᱱᱤᱝ ᱱᱟᱯᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱟ, ᱟᱨ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚᱣᱟ ᱩᱱᱠᱩ ᱫᱚ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱩᱵᱤᱫᱷᱟ ᱧᱟᱢ ᱢᱟ᱾ ᱱᱚᱶᱟ ᱧᱟᱢ ᱠᱟᱛᱮ ᱱᱚᱶᱟ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱤᱛ ᱜᱮ ᱯᱚᱞᱤᱥᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩᱭ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜ-ᱟ ᱡᱟᱛᱮ ᱡᱚᱛᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱥᱚᱢᱟᱱ ᱥᱮᱪᱮᱫ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱢᱟ, ᱩᱱᱠᱩ ᱡᱟᱦᱟᱸ ᱜᱮ ᱴᱷᱟᱶ ᱨᱮᱠᱚ ᱛᱟᱦᱮᱱ ᱟᱨᱵᱟᱝ ᱥᱟᱶᱛᱟ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱣ ᱢᱮᱱᱟᱜ ᱛᱟᱠᱚ᱾"}
