{"unnormalised": "ᱤᱱᱰᱤᱭᱟᱱ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ (ISI), ᱠᱚᱞᱠᱟᱛᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱵᱷᱤᱜᱮᱱᱟᱣᱟ ᱚᱱᱩᱥᱚᱱᱫᱷᱟᱱ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱨ ᱯᱚᱨᱤᱥᱚᱝᱠᱷᱭᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹᱜᱟᱱ ᱵᱟᱰᱟᱭ ᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ᱾ ᱑᱖-᱑᱘ ᱥᱮᱨᱢᱟ ᱩᱢᱮᱨ ᱨᱮᱱ ᱕᱐᱐᱐ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱕ ᱜᱚᱴᱟᱝ ᱯᱚᱱᱚᱛ ᱨᱮ ᱦᱩᱭ ᱟᱠᱟᱱ ᱚᱱᱩᱥᱚᱱᱫᱷᱟᱱ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱓᱕% ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱜᱮ ᱥᱚᱨᱛᱟᱹᱵᱷᱩᱛ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱥᱮᱞᱮᱫ ᱠᱩᱠᱞᱤ ᱠᱚ ᱥᱟᱹᱦᱤ ᱛᱮ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱬ ᱯᱚᱨᱤᱥᱚᱝᱠᱷᱭᱟᱱ ᱫᱷᱟᱨᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱷᱟᱹᱞᱤ ᱴᱷᱟᱶ ᱩᱫᱩᱜ ᱮᱫᱟ᱾", "normalised": "I-S-I, ᱠᱚᱞᱠᱟᱛᱟ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱥᱮᱪᱮᱫ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱯᱚᱨᱚᱵᱮᱵᱤᱞᱤᱴᱤ (probability) ᱟᱨ ᱮᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ (statistics) ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱩᱠᱞᱤ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱮᱪᱮᱫ ᱫᱚ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱯᱚᱱᱚᱛ ᱨᱮ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱜᱚᱴᱟᱝ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱠᱷᱚᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱵᱚᱪᱷᱚᱨ ᱩᱢᱮᱨ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱥᱟᱞᱟᱜ ᱦᱩᱭ ᱮᱱᱟ, ᱚᱱᱟ ᱨᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ ᱡᱮ ᱯᱮᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱭᱠᱚᱲᱟ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱜᱮ ᱠᱚᱱᱰᱤᱥᱚᱱᱟᱞ ᱯᱚᱨᱚᱵᱮᱵᱤᱞᱤᱴᱤ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱲᱟᱣ ᱠᱩᱠᱞᱤ ᱨᱮᱭᱟᱜ ᱡᱚᱛᱷᱟᱛ ᱛᱮᱞᱟ ᱠᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱩᱱᱭᱟᱹᱫᱤ ᱮᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱠᱚᱱᱥᱮᱯᱴ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱚᱵᱷᱟᱵᱽ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱛᱚᱞᱟᱥᱤᱭᱟᱹ ᱠᱚ ᱢᱤᱱ, ᱢᱮᱰᱤᱭᱟᱱ, ᱢᱳᱰ ᱟᱨ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱢᱩᱫᱽᱫᱟᱹ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱛᱚᱞᱟᱥ ᱠᱮᱫᱟ᱾ ᱦᱟᱦᱟᱲᱟ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱖᱐% ᱜᱟᱱ ᱫᱚ ᱢᱤᱫ ᱮᱢ ᱟᱠᱟᱱ ᱰᱮᱴᱟᱥᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱱ ᱠᱚ ᱠᱮᱞᱠᱩᱞᱮᱴ ᱫᱟᱲᱮᱭᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱒᱐% ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱦᱚᱲ ᱰᱮᱴᱟ ᱵᱟᱺᱴᱷᱟᱹᱣ ᱨᱮ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱩᱦᱤᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱫᱟ᱾ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ, ᱕ ᱟᱨᱟᱜ ᱟᱨ ᱓ ᱟᱨᱟᱜ ᱵᱚᱞ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱮᱜᱽ ᱠᱷᱚᱱ ᱒ ᱟᱨᱟᱜ ᱵᱚᱞ ᱚᱰᱚᱠ ᱨᱮᱭᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱧᱟᱢ ᱞᱮᱠᱟᱱ ᱡᱚᱴᱤᱞ  ගැටළු ᱠᱚᱦᱚᱸ ᱥᱟᱱᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱮᱱᱟᱣ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱥᱩᱢᱩᱝ ᱐.᱒᱕ ᱜᱮ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱭᱟᱜ ᱟᱵᱷᱟᱜᱛᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱨᱤᱥᱟᱨᱪᱟᱨ ᱠᱚ ᱢᱤᱱ (mean), ᱢᱤᱰᱤᱭᱟᱱ (median), ᱢᱚᱰ (mode), ᱟᱨ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ (standard deviation) ᱞᱮᱠᱟᱱ ᱴᱚᱯᱤᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱯᱚᱨᱤᱠᱷᱟ ᱠᱮᱫᱼᱟ ᱾ ᱦᱟᱦᱟᱲᱟ ᱜᱮ, ᱛᱤᱱ ᱨᱮ ᱖᱐ ᱥᱟᱭᱠᱚᱲᱟ ᱢᱤᱫ ᱮᱢ ᱟᱠᱟᱱ ᱰᱮᱴᱟᱥᱮᱴ ᱨᱮᱭᱟᱜ ᱢᱤᱱ ᱠᱚ ᱞᱮᱠᱷᱟ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ, ᱩᱱ ᱨᱮ ᱒᱐ ᱥᱟᱭᱠᱚᱲᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱜᱮ ᱰᱮᱴᱟ ᱰᱤᱥᱯᱟᱨᱥᱚᱱ ᱞᱮᱠᱷᱟ ᱨᱮ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱭᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱢᱚᱦᱚᱛ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱵᱷᱟᱹᱜᱤ ᱴᱷᱤᱠᱟᱹ ᱥᱟᱞᱟᱜ ᱢᱚᱬᱮ ᱜᱚᱴᱟᱝ ᱟᱨᱟᱜ ᱟᱨ ᱯᱮ ᱜᱚᱴᱟᱝ ᱱᱤᱞ ᱵᱚᱞ ᱢᱮᱱᱟᱜ ᱢᱤᱫ ᱵᱮᱜᱽ ᱠᱷᱚᱱ ᱵᱟᱨᱭᱟ ᱟᱨᱟᱜ ᱵᱚᱞ ᱚᱰᱚᱠ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱚᱵᱮᱵᱤᱞᱤᱴᱤ ᱧᱟᱢ ᱞᱮᱠᱟᱱ ᱡᱟᱹᱴᱤᱞ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱴᱷᱤᱱ ᱜᱮ ᱯᱟᱲᱟᱣ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱨᱮᱡᱽ ᱥᱟᱠᱥᱮᱥ ᱨᱮᱴ ᱫᱚ ᱥᱩᱢᱩᱝ ᱐.᱒᱕ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱠᱚᱠᱚ ᱞᱟᱹᱭᱟ ᱡᱮ ᱱᱮᱛᱟᱨᱟᱜ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱚᱨ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ ᱰᱨ. ᱢᱤᱱᱟ ᱥᱚᱨᱢᱟ, ᱢᱤᱫ ᱢᱩᱲᱩᱛ ᱥᱴᱮᱴᱤᱥᱴᱤᱥᱤᱭᱟᱱ, ᱥᱮᱪᱮᱫ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱨᱤᱠᱮᱴ ᱥᱠᱳᱨ ᱠᱚ ᱟᱱᱟᱞᱟᱭᱤᱡᱽ ᱥᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱵᱷᱟᱹᱜᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ “ᱱᱮᱛᱟᱨᱟᱜ ᱰᱮᱴᱟ ᱛᱮ ᱯᱮᱨᱮᱡ ᱡᱩᱜᱽ ᱨᱮ ᱯᱤ-ᱵᱷᱟᱹᱞᱭᱩ ᱞᱮᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ” ᱱᱚᱣᱟ ᱫᱚ ᱛᱚᱞᱟᱥ ᱟᱨ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱵᱮᱱᱟᱣ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱟᱹᱵᱩᱛ ᱮᱫᱟ᱾", "normalised": "ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱮ ᱱᱤᱛᱚᱜᱟᱜ ᱠᱚᱨᱤᱠᱩᱞᱚᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚᱱᱥᱮᱯᱴ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱰᱚᱠᱴᱚᱨ ᱢᱤᱱᱟ ᱥᱟᱨᱢᱟ, ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱮᱥᱴᱮᱴᱤᱥᱴᱤᱥᱤᱭᱟᱱ, ᱞᱟᱹᱭ ᱮᱫᱼᱟ ᱡᱮ ᱠᱨᱤᱠᱮᱴ ᱥᱠᱚᱨ ᱮᱱᱟᱞᱟᱭᱤᱡᱽ ᱥᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱟᱱ ᱨᱤᱭᱟᱞ-ᱣᱚᱨᱞᱰ ᱮᱠᱡᱟᱢᱯᱟᱞ ᱠᱚ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮ ᱪᱮᱫᱚᱜ ᱫᱚ ᱟᱨᱦᱚᱸ ᱠᱩᱥᱤᱭᱟᱜ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱩᱱᱤ ᱫᱚ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱡᱮ \"ᱛᱮᱦᱮᱧᱟᱜ ᱰᱮᱴᱟ ᱪᱟᱹᱞᱩᱭᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱯᱤ-ᱵᱷᱮᱞᱩ ᱞᱮᱠᱟᱱ ᱠᱚᱱᱥᱮᱯᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ,\" ᱩᱱᱤ ᱫᱚ ᱨᱤᱥᱟᱨᱪ ᱟᱨ ᱰᱤᱥᱤᱡᱚᱱ-ᱢᱮᱠᱤᱝ ᱨᱮ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱵᱚᱫ ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ISI ᱨᱮᱭᱟᱜ ᱚᱱᱩᱥᱚᱱᱫᱷᱟᱱ ᱨᱮ ᱧᱟᱢ ᱟᱠᱟᱱ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱮᱪᱮᱫ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱥᱮᱪᱮᱫ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱢᱮᱛᱚᱰ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱚᱠᱟ ᱠᱟᱛᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱡᱩᱜᱽ ᱨᱮ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ, ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱨ ᱯᱚᱨᱤᱥᱚᱝᱠᱷᱭᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱳᱨᱥ ᱟᱨ ᱣᱚᱨᱠᱥᱚᱯ ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱚ ᱱᱮᱛᱟᱨ ᱢᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱴᱷᱟᱶ ᱯᱮᱨᱮᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱕ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱛᱮ ᱱᱚᱝᱠᱟᱱ ᱴᱮᱥᱴ ᱨᱮ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱮᱵᱷᱨᱮᱡᱽ ᱗᱐% ᱦᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "I-S-I ᱥᱮᱪᱮᱫ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱮᱪᱮᱫ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱱᱟᱯᱟᱭ ᱪᱮᱫᱚᱜ ᱦᱚᱨᱟ ᱟᱨ ᱮᱥᱴᱮᱴᱤᱥᱴᱤᱠᱟᱞ ᱥᱮᱪᱮᱫ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱮᱭᱟᱱ ᱮᱢ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱮ ᱩᱫᱩᱜ ᱮᱫᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱨᱮ ᱰᱮᱴᱟ ᱮᱱᱟᱞᱤᱴᱤᱠᱥ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱹᱲᱛᱤᱜ ᱥᱟᱶᱛᱮ, ᱯᱚᱨᱚᱵᱮᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱮᱥᱴᱮᱴᱤᱥᱴᱤᱠᱥ ᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱩᱱᱠᱩᱣᱟᱜ ᱦᱟᱹᱡᱩᱜ ᱫᱤᱱ ᱨᱮᱭᱟᱜ ᱥᱟᱠᱥᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱚᱨᱥ ᱟᱨ ᱣᱚᱨᱠᱥᱚᱯ ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱢᱮᱱᱟᱜ ᱮᱱᱮᱡ ᱠᱷᱟᱹᱞᱤ ᱠᱟᱛᱮ ᱨᱮ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱚᱨᱡᱮᱠᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱱᱚᱝᱠᱟᱱ ᱴᱮᱥᱴ ᱨᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱵᱷᱨᱮᱡᱽ ᱫᱚ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱗᱐ ᱥᱟᱭᱠᱚᱲᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱟᱹᱲᱛᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
