{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱤᱧ ᱤᱧᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ ᱟᱨ ᱯᱨᱚᱵᱟᱭᱵᱤᱞᱤᱴᱤ ᱟᱨ ᱥᱴᱟᱴᱥ ᱫᱚ ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱠᱚᱱᱥᱮᱯᱴ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱵᱟᱹᱧ ᱵᱟᱲᱟᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱒.᱕ ᱟᱨ ᱗ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱰᱮᱵᱷᱤᱮᱥᱚᱱ ᱢᱩᱫᱽ ᱨᱮ ᱟᱥᱚᱞ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱠᱚ ᱵᱟᱲᱟᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ *ᱪᱮᱫᱟᱜ* ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱛᱚᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱦᱚᱸ ᱵᱩᱫᱷᱤ ᱮᱢᱟᱱ ᱥᱮ ᱟᱥᱚᱞ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱠᱟ ᱠᱚ ᱟᱹᱰᱤ ᱜᱮ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱤᱧᱟᱜ ᱵᱤᱱᱤᱰ ᱫᱚ ᱒᱕/᱐᱗ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱢᱟᱬᱟᱝ ᱨᱮ ᱡᱟᱦᱟᱸ ᱦᱚᱸ ᱜᱚᱲᱚ ᱧᱟᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱜᱮ ᱱᱟᱯᱟᱭᱚᱜᱼᱟ᱾", "normalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱤᱧ ᱤᱧᱟᱜ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱯᱲᱟᱣ ᱮᱫᱟ ᱟᱨ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱟᱨ ᱥᱟᱝᱠᱷᱤᱠᱤ ᱫᱚ ᱤᱧ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱩᱵᱷᱟᱹᱜᱮᱫ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱠᱤᱪᱷᱩ ᱫᱷᱟᱨᱟᱱᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱟᱹᱧ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱨᱭᱟ ᱯᱚᱭᱮᱸᱴ ᱯᱟᱸᱪ ᱟᱨ ᱮᱭᱟᱭ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱱᱚᱠ ᱵᱤᱪᱷᱟᱹᱣ ᱛᱟᱞᱟ ᱨᱮ ᱟᱥᱚᱞ ᱵᱷᱮᱫᱽ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱤᱧ ᱫᱚ ᱥᱩᱛᱟᱹᱨ ᱠᱚ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫᱟᱜ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱤᱧ ᱜᱚᱡ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱱ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱟᱨ ᱥᱟᱹᱨᱤ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ! ᱤᱧᱟᱜ ᱵᱤᱱᱤᱰ ᱫᱚ ᱵᱟᱜᱮ ᱢᱚᱬᱮ ᱡᱩᱞᱟᱭ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱢᱟᱬᱟᱝ ᱨᱮ ᱡᱟᱦᱟᱱ ᱜᱚᱲᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ, ᱤᱧ ᱠᱚᱱᱰᱤᱥᱚᱱᱟᱞ ᱯᱨᱚᱵᱟᱭᱵᱤᱞᱤᱴᱤ ᱥᱟᱶ ᱤᱧ ᱠᱟᱹᱢᱤ ᱮᱫᱟ᱾ ᱡᱩᱫᱤ P(A) = 0.3 ᱟᱨ P(B|A) = 0.6 ᱠᱟᱱᱟ, ᱮᱱᱠᱷᱟᱱ ᱤᱧ P(A ᱟᱨ B) ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮᱧ ᱦᱤᱥᱟᱹᱵᱽᱟ? ᱴᱮᱠᱥᱴᱵᱩᱠ ᱫᱚ ᱟᱯᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱷᱟᱹᱞᱤ ᱯᱷᱚᱨᱢᱩᱞᱟ ᱜᱮᱭ ᱞᱟᱹᱜᱟᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱡᱟᱦᱟᱸ ᱥᱟᱶ ᱦᱚᱸ ᱵᱟᱭ ᱡᱩᱲᱟᱹᱭᱟ᱾ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱮᱫ ᱱᱟᱯᱟᱭ ᱨᱤᱥᱚᱨᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱤᱭᱩᱴᱭᱩᱵ ᱪᱮᱱᱮᱞ ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱛᱟᱞᱢᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱨᱤᱠᱮᱴ ᱤᱥᱠᱳᱨ ᱥᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮᱭᱟᱜ ᱚᱨᱡᱚ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱣ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱠᱟ ᱠᱚ?", "normalised": "ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ, ᱤᱧ ᱫᱚ ᱥᱟᱨᱛ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱥᱟᱶ ᱡᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱡᱩᱫᱤ P ᱚᱯᱷ ᱮ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱸᱴ ᱯᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ P ᱚᱯᱷ ᱵᱤ ᱜᱤᱵᱷᱮᱱ ᱮ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱸᱴ ᱛᱩᱨᱩᱭ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱜᱮ P ᱚᱯᱷ ᱮ ᱟᱨ ᱵᱤ ᱦᱤᱥᱟᱹᱵᱽ ᱮᱫᱟ? ᱯᱚᱛᱚᱵ ᱫᱚ ᱥᱩᱢᱩᱝ ᱥᱩᱛᱟᱹᱨ ᱜᱮ ᱟᱹᱪᱩᱨ ᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱱ ᱠᱟᱛᱷᱟ ᱥᱟᱶ ᱵᱟᱝ ᱡᱚᱯᱚᱲᱟᱣ ᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱟ ᱨᱩᱯ ᱛᱮ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱱ ᱵᱷᱟᱹᱜᱤ ᱯᱩᱥᱴᱟᱹᱣ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱥᱮ ᱭᱩᱴᱩᱵᱽ ᱪᱮᱱᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱠᱨᱤᱠᱮᱴ ᱥᱠᱳᱨ ᱥᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱚᱨᱡᱚ ᱥᱟᱶ ᱡᱚᱯᱚᱲᱟᱣ ᱠᱟᱛᱮᱫ ᱩᱫᱟᱹᱦᱟᱨᱚᱱ?"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱪᱮᱫ ᱢᱤᱫ ᱴᱤ-ᱥᱴᱮᱴᱤᱥᱴᱤᱠ ᱨᱮᱭᱟᱜ ᱯᱤ-ᱵᱷᱮᱞᱭᱩ ᱞᱚᱜᱚᱱ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱥᱚᱨᱴᱠᱟᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱑.᱙᱖ ᱰᱤᱮᱯᱷ = ᱒᱐ ᱥᱟᱶᱛᱮ? ᱤᱧ ᱫᱚ ᱴᱮᱵᱩᱞ ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱮ ᱮᱠᱞᱟ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱷᱟᱹᱞ ᱚᱠᱛᱚ ᱮ ᱦᱟᱛᱟᱣ ᱮᱫᱟ᱾ ᱡᱩᱫᱤ ᱡᱟᱦᱟᱸ ᱴᱷᱮᱱ ᱦᱚᱸ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱟᱞᱜᱟᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱨᱩᱞ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ, ᱮᱱᱠᱷᱟᱱ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱟᱯᱮ ᱟᱹᱰᱤ ᱜᱮ ᱥᱟᱨᱦᱟᱣ ᱭᱟᱨᱚᱱ!", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱠᱤᱪᱷᱩ ᱞᱮᱠᱟᱱ ᱦᱩᱰᱤᱧ ᱥᱚᱨᱴᱠᱚᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱚᱴᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱟᱹᱜᱤᱫ ᱴᱤ-ᱥᱴᱮᱴᱤᱥᱴᱤᱠ ᱨᱮᱱᱟᱜ ᱯᱤ-ᱵᱷᱮᱞᱭᱩ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱛᱮ ᱟᱹᱱᱩᱢᱟᱱ ᱞᱟᱹᱜᱤᱫ, ᱢᱟᱱᱟᱣ ᱵᱟᱜᱮ ᱜᱮᱞᱮ ᱢᱤᱫ ᱯᱚᱭᱮᱸᱴ ᱛᱩᱨᱩᱭ ᱜᱚᱴᱟ ᱥᱟᱶ ᱥᱣᱟᱛᱟᱱᱛᱨᱭᱟ ᱨᱮᱱᱟᱜ ᱰᱤᱜᱽᱨᱤ ᱫᱚ ᱵᱟᱜᱮ ᱥᱟᱶ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ? ᱤᱧ ᱫᱚ ᱴᱮᱵᱩᱞ ᱠᱚ ᱥᱟᱶ ᱞᱚᱯᱚᱫᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱚ ᱤᱫᱤ ᱮᱫᱟ᱾ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱟᱞᱜᱟ ᱛᱮ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱞ ᱚᱯᱷ ᱛᱷᱚᱢᱵᱽ ᱢᱮᱱᱟᱜᱼᱟ, ᱮᱱᱠᱷᱟᱱ ᱥᱮᱭᱟᱨ ᱢᱮ! ᱟᱹᱰᱤ ᱟᱭᱢᱟ ᱥᱟᱨᱦᱟᱣ, ᱭᱟᱨᱚᱱ!"}
