{"unnormalised": "साइबर खतराक बढ़ैत जटिलता केँ देखैत साइबर सुरक्षा के लेल एकटा मजबूत आ बहुआयामी दृष्टिकोण आवश्यक अछि, खास क’ भारतीय संदर्भ मे। डिजिटल बुनियादी ढाँचाक तेजी सँ प्रसार आ शहरी आ ग्रामीण दूनू क्षेत्र मे इंटरनेट के पैठ बढ़ला सँ, दुर्भावनापूर्ण अभिनेताक लेल भेद्यता सतह क्षेत्र तेजी सँ बढ़ि गेल अछि। ई लेख भारत मे वर्तमान साइबर सुरक्षा परिदृश्य केँ खोजबाक उद्देश्य रखैत अछि, जे उभरैत खतरा, शमन रणनीति, आ सरकारी पहलक महत्वपूर्ण भूमिका पर केंद्रित अछि।", "normalised": "साइबर खतराक बढ़ैत जटिलताकेँ देखैत साइबर सुरक्षाकेँ लेल एक मजबूत आ बहुआयामी दृष्टिकोण आवश्यक अछि, खास कऽ भारतक संदर्भमे। डिजिटल अवसंरचनाक तीव्र प्रसार आ शहरी आ ग्रामीण दुनू परिदृश्यमे इंटरनेटक पैठ बढ़ला पर दुर्भावनापूर्ण अभिनेतासभक लेल भेद्यता क्षेत्र तेजीसँ बढ़ल अछि। ई लेख भारतमे वर्तमान साइबर सुरक्षा परिदृश्यकेँ खोजबाक उद्देश्य रखैत अछि, जेमे उभरैत खतरा, शमन रणनीति, आ सरकारी पहलक महत्वपूर्ण भूमिकार पर ध्यान केंद्रित कएल जाएत।"}
{"unnormalised": "सबसँ दबावपूर्ण चिंता मे सँ एक महत्वपूर्ण बुनियादी ढाँचा पर लक्षित ransomware हमला मे वृद्धि अछि। हाल के घटना, जेना कि कुडनकुलम परमाणु ऊर्जा संयंत्र के प्रशासनिक नेटवर्क पर हमला (12/11/2019 क’ रिपोर्ट कयल गेल, हालांकि विवरण वर्गीकृत रहैत अछि), विनाशकारी व्यवधानक संभावना के कठोर अनुस्मारक के रूप मे काम करैत अछि। एतबे नहि, बहुत संगठन मे पुरान सॉफ्टवेयर आ अपर्याप्त सुरक्षा प्रोटोकॉलक व्यापक उपयोग जोखिम बढ़ाबैत अछि। उदाहरण के लेल, एकटा हाल के अध्ययन मे पता चलल अछि जे 60% सँ अधिक भारतीय SME अपन प्राथमिक सर्वर पर विंडोज 7 (14/01/2020 तक EOL) चला रहल अछि, जे हुनका ज्ञात भेद्यता के प्रति अत्यधिक संवेदनशील बना दैत अछि।", "normalised": "सबसँ गंभीर चिंतासभमेसँ एक महत्वपूर्ण बुनियादी ढाँचाकेँ लक्षित करै वाला रैंसमवेयर हमलामे बढ़ोत्तरी अछि। हालक घटनासभ, जेना कुडनकुलम परमाणु ऊर्जा संयंत्रक प्रशासनिक नेटवर्क पर हमला (जे बारह नवंबर दू हजार उन्नीसक रिपोर्ट कएल गेल, यद्यपि विवरण वर्गीकृत रहल), विनाशकारी व्यवधानक संभावनाक स्पष्ट अनुस्मारकक रूपमे काज करैत अछि। एकर अतिरिक्त, बहुतो संगठनमे पुरान सॉफ्टवेयर आ अपर्याप्त सुरक्षा प्रोटोकॉलक व्यापक उपयोग जोखिमकेँ बढ़ा दैत अछि। उदाहरणक लेल, एक हालक अध्ययनसँ पता चलल अछि जे साठ प्रतिशतसँ अधिक भारतीय एस-एम-ई अपन प्राथमिक सर्वर पर विंडोज सात (चौदह जनवरी दू हजार बीस तक ई-ओ-एल) चला रहल अछि, जे हुनका ज्ञात भेद्यतासभकेँ लेल बहुत संवेदनशील बना दैत अछि।"}
{"unnormalised": "एकटा आओर महत्वपूर्ण खतरा वेक्टर फिशिंग आ सोशल इंजीनियरिंग अभियान सँ उत्पन्न होइत अछि। हमलावर तेजी सँ परिष्कृत तकनीकक उपयोग क’ रहल छथि, उच्च स्तर पर आश्वस्त आ व्यक्तिगत फिशिंग ईमेल बनाब’ के लेल भारतीय सांस्कृतिक बारीकी आ भाषाई भिन्नता के लाभ उठबैत छथि। ई अभियान अक्सर संवेदनशील व्यक्तिगत डेटा, वित्तीय जानकारी, आ कॉर्पोरेट प्रमाण पत्र केँ लक्षित करैत अछि। एकटा उल्लेखनीय उदाहरण मे स्टेट बैंक ऑफ इंडिया (SBI) के प्रतिरूपण करैत फिशिंग हमलाक श्रृंखला शामिल छल, जे उपयोगकर्ता केँ KYC अपडेट के बहाना सँ दुर्भावनापूर्ण लिंक पर क्लिक करबाक लेल लुभावैत छल (जे दिवाली के आसपास, 4 नवंबर, 2021 के आसपास बढ़ल रिपोर्ट कयल गेल)। हिंदी आ क्षेत्रीय भाषाक उपयोग एहि हमलाक प्रभावकारिता केँ आओर बढ़ाबैत अछि, पारंपरिक सुरक्षा फिल्टर केँ बाइपास करैत अछि जे मुख्य रूप सँ अंग्रेजी भाषाक खतरा केँ पता लगाब’ के लेल डिजाइन कयल गेल अछि।", "normalised": "एकटा आओर महत्वपूर्ण खतरा वेक्टर फिशिंग आ सोशल इंजीनियरिंग अभियानसँ उत्पन्न होइत अछि। हमलावर तेजीसँ परिष्कृत तकनीकक उपयोग कऽ रहल अछि, भारतीय सांस्कृतिक बारीकसभ आ भाषाई भिन्नतासभक लाभ उठाकऽ बहुतो आश्वस्त आ व्यक्तिगत फिशिंग ईमेल तैयार कऽ रहल अछि। ई अभियान अक्सर संवेदनशील व्यक्तिगत डेटा, वित्तीय जानकारी, आ कॉर्पोरेट प्रमाण-पत्रकेँ लक्षित करैत अछि। एक उल्लेखनीय उदाहरणमे भारतीय स्टेट बैंक (एस-बी-आई) क प्रतिरूपण करै वाला फिशिंग हमलाक एक श्रृंखला शामिल अछि, जे उपयोगकर्तासभकेँ के-वाई-सी अपडेटक बहाना बनाकऽ दुर्भावनापूर्ण लिंक पर क्लिक करवाक लेल प्रेरित करैत अछि (रिपोर्ट कएल गेल घटना दिवाली, चारि नवंबर दू हजार इक्कीसकेँ आसपास बढ़ल छल)। हिंदी आ क्षेत्रीय भाषाक उपयोग ई हमलासभक प्रभावकारिताकेँ आओरो बढ़ा दैत अछि, जे पारंपरिक सुरक्षा फिल्टरसभकेँ बाइपास कऽ दैत अछि जे मुख्य रूपसँ अंग्रेजी भाषाक खतरासभक पता लगाबयकेँ लेल डिजाइन कएल गेल अछि।"}
{"unnormalised": "IoT (इंटरनेट ऑफ थिंग्स) डिवाइस के उदय एकटा आओर महत्वपूर्ण चुनौती प्रस्तुत करैत अछि। उभरैत स्मार्ट सिटी पहल आ घर आ व्यवसाय मे IoT-सक्षम डिवाइस के बढ़ैत गोद लेला सँ, एहि अंतर-जुड़ल डिवाइस के लक्षित करैत पैमाना पर हमलाक संभावना तेजी सँ बढ़ि रहल अछि। बहुत IoT डिवाइस, खास क’ छोटे, कम ज्ञात कंपनी द्वारा निर्मित, अक्सर बुनियादी सुरक्षा सुविधाक अभाव होइत अछि, जे हुनका हैकरक लेल आसान निशाना बना दैत अछि। एकटा एकल समझौता कयल गेल IoT डिवाइस एकटा पूरा नेटवर्क के लेल गेटवे के रूप मे काम क’ सकैत अछि, जे हमलावर केँ संवेदनशील डेटा आ महत्वपूर्ण सिस्टम तक पहुंच प्राप्त करबा मे सक्षम बना दैत अछि। 2023 तक, भारत मे अनुमानित 1.9 बिलियन कनेक्टेड IoT डिवाइस छल।", "normalised": "आई-ओ-टी (इंटरनेट ऑफ थिंग्स) उपकरणक उदय एकटा आओर महत्वपूर्ण चुनौती प्रस्तुत करैत अछि। बढ़ैत स्मार्ट सिटी पहल आ घर आ व्यवसायमे आई-ओ-टी सक्षम उपकरणक बढ़ैत गोद लैत, ई इंटरकनेक्टेड उपकरणसभकेँ लक्षित करै वाला पैमाना पर हमलाक संभावना तेजीसँ बढ़ि रहल अछि। बहुतो आई-ओ-टी उपकरण, खास कऽ छोट, कम-ज्ञात कंपनी द्वारा निर्मित, अक्सर बुनियादी सुरक्षा विशेषतासभक अभाव होइत अछि, जे हुनका हैकरक लेल आसान लक्ष्य बना दैत अछि। एकटा समझौता कएल गेल आई-ओ-टी उपकरण पूरा नेटवर्कक लेल एकटा गेटवेक रूपमे काज कऽ सकैत अछि, जे हमलावरसभकेँ संवेदनशील डेटा आ महत्वपूर्ण प्रणालीतक पहुंच प्राप्त करबामे सक्षम बना सकैत अछि। दू हजार तेइस तक, भारतमे अनुमानित एक पॉइंट नौ अरब कनेक्टेड आई-ओ-टी उपकरण छल।"}
{"unnormalised": "एहि चुनौती केँ संबोधित करबाक लेल सार्वजनिक आ निजी दूनू क्षेत्र सँ एकटा ठोस प्रयासक आवश्यकता अछि। भारतीय सरकार राष्ट्र के साइबर सुरक्षा मुद्रा केँ मजबूत करबाक लेल कईटा कदम उठौने अछि, जहि मे राष्ट्रीय साइबर सुरक्षा समन्वयक (NCSC) के स्थापना आ सूचना प्रौद्योगिकी अधिनियम, 2000 के कार्यान्वयन शामिल अछि। एतबे नहि, साइबर स्वच्छता केंद्र (बॉटनेट सफाई केंद्र) आ भारतीय कंप्यूटर आपातकालीन प्रतिक्रिया दल (CERT-In) जेहन पहल साइबर घटना केँ पता लगाब’, विश्लेषण करबा आ जवाब देब’ मे महत्वपूर्ण भूमिका निर्वाह करैत अछि। CERT-In नियमित रूप सँ साइबर सुरक्षा सर्वोत्तम अभ्यास पर सलाह आ दिशानिर्देश जारी करैत अछि, संगठन के मजबूत सुरक्षा नियंत्रण लागू करबा आ नियमित रूप सँ भेद्यता मूल्यांकन करबाक आग्रह करैत अछि। उदाहरण के लेल, सलाह CIAD-2023-04-01 आमतौर पर इस्तेमाल होबय वाला फायरवॉल मॉडल मे महत्वपूर्ण भेद्यता के लेल शमन के विवरण दैत अछि, जे 1 अप्रैल, 2023 क’ जारी कयल गेल।", "normalised": "ई चुनौतीसभकेँ संबोधित करैकेँ लेल सार्वजनिक आ निजी दुनू क्षेत्रसँ एक समन्वित प्रयासक आवश्यकता अछि। भारतीय सरकार देशक साइबर सुरक्षाक रुखकेँ मजबूत करबाक लेल कईटा कदम उठौने अछि, जेमे राष्ट्रीय साइबर सुरक्षा समन्वयक (एन-सी-एस-सी) क स्थापना आ सूचना प्रौद्योगिकी अधिनियम, दू हजारक कार्यान्वयन शामिल अछि। एकर अतिरिक्त, साइबर स्वच्छता केंद्र (बॉटनेट क्लीनिंग सेंटर) आ भारतीय कंप्यूटर आपातकालीन प्रतिक्रिया दल (सी-ई-आर-टी-इन) साइबर घटनासभकेँ पता लगाबय, विश्लेषण करय, आ प्रतिक्रिया करबामे एकटा महत्वपूर्ण भूमिकार निभावैत अछि। सी-ई-आर-टी-इन नियमित रूपसँ साइबर सुरक्षा सर्वोत्तम अभ्यास पर सलाह आ दिशानिर्देश जारी करैत अछि, जे संगठनसभकेँ मजबूत सुरक्षा नियंत्रण लागू करय आ नियमित भेद्यता मूल्यांकन करबाक आग्रह करैत अछि। उदाहरणक लेल, सलाह सी-आई-ए-डी दू हजार तेइस डैश शून्य चारि डैश शून्य एक आम तौर पर उपयोग कएल जाए वाला फायरवॉल मॉडलमे महत्वपूर्ण भेद्यताक लेल शमनक विवरण दैत अछि, जे एक अप्रैल दू हजार तेइसकेँ जारी कएल गेल छल।"}
{"unnormalised": "हालांकि, साइबर सुरक्षा जागरूकता बढ़ाब’ आ सब क्षेत्र मे सर्वोत्तम अभ्यासक गोद लेबाक बढ़ावा देब’ के लेल आओर बहुत किछु करबाक आवश्यकता अछि। संगठन केँ अपन कर्मचारीक लेल साइबर सुरक्षा प्रशिक्षण मे निवेश करबाक, मजबूत प्रमाणीकरण तंत्र लागू करबाक, आ नियमित रूप सँ अपन सॉफ्टवेयर आ हार्डवेयर अपडेट करबाक आवश्यकता अछि। एतबे नहि, साइबर सुरक्षा जिम्मेदारीक संस्कृति के बढ़ावा देब’ सेहो महत्वपूर्ण अछि, जतय कर्मचारी जोखिम सँ अवगत रहथि आ संदिग्ध गतिविधि के रिपोर्ट करबाक लेल सशक्त होथि। सरकार केँ SME केँ साइबर सुरक्षा सर्वोत्तम अभ्यास केँ अपनाब’ के लेल प्रोत्साहित करबाक लेल प्रोत्साहन प्रदान करबा पर विचार करबाक चाही।", "normalised": "मुदा, साइबर सुरक्षा जागरूकता बढ़ाबय आ सभ क्षेत्रमे सर्वोत्तम अभ्यासक गोद लैतकेँ बढ़ावा देबयकेँ लेल आओरो बहुत कुछ करबाक आवश्यकता अछि। संगठनसभकेँ अपन कर्मचारीक लेल साइबर सुरक्षा प्रशिक्षणमे निवेश करबाक, मजबूत प्रमाणीकरण तंत्र लागू करबाक, आ अपन सॉफ्टवेयर आ हार्डवेयरकेँ नियमित रूपसँ अपडेट करबाक आवश्यकता अछि। एकर अतिरिक्त, साइबर सुरक्षा जिम्मेदारीक एकटा संस्कृतिकेँ बढ़ावा देबय महत्वपूर्ण अछि, जतय कर्मचारी जोखिमसभसँ अवगत होथि आ संदिग्ध गतिविधिसभक रिपोर्ट करबाक लेल सशक्त होथि। सरकारकेँ एस-एम-ईकेँ साइबर सुरक्षा सर्वोत्तम अभ्यास अपनाबयकेँ लेल प्रोत्साहित करबाक लेल प्रोत्साहन प्रदान करबाक पर सेहो विचार करबाक चाही।"}
{"unnormalised": "अंत मे, साइबर सुरक्षा एकटा महत्वपूर्ण मुद्दा अछि जे भारतीय संदर्भ मे तत्काल ध्यानक मांग करैत अछि। साइबर खतराक बढ़ैत जटिलता केँ देखैत सरकार, उद्योग आ व्यक्ति केँ शामिल करैत एकटा व्यापक आ सहयोगात्मक दृष्टिकोणक आवश्यकता अछि। साइबर सुरक्षा जागरूकता मे निवेश क’, सुरक्षा बुनियादी ढाँचा केँ मजबूत क’, आ साइबर सुरक्षा जिम्मेदारीक संस्कृति केँ बढ़ावा द’ क’, भारत साइबर खतरा सँ उत्पन्न जोखिम केँ कम क’ सकैत अछि आ अपन डिजिटल अर्थव्यवस्था के सुरक्षा आ लचीलापन सुनिश्चित क’ सकैत अछि। विशेष रूप सँ, ISO 27001 जेहन मानक के पालन आ लगातार तृतीय-पक्ष प्रवेश परीक्षण (कम सँ कम वार्षिक रूप सँ) महत्वपूर्ण कदम थीक।", "normalised": "निष्कर्षमे, साइबर सुरक्षा एकटा महत्वपूर्ण मुद्दा अछि जे भारतीय संदर्भमे तत्काल ध्यानक मांग करैत अछि। साइबर खतराक बढ़ैत जटिलताकेँ लेल सरकार, उद्योग, आ व्यक्तिसभकेँ शामिल करै वाला एक व्यापक आ सहयोगात्मक दृष्टिकोणक आवश्यकता अछि। साइबर सुरक्षा जागरूकतामे निवेश करि, सुरक्षा अवसंरचनाकेँ मजबूत बनाकऽ, आ साइबर सुरक्षा जिम्मेदारीक एकटा संस्कृतिकेँ बढ़ावा दऽ भारत साइबर खतरा द्वारा उत्पन्न जोखिमकेँ कम कऽ सकैत अछि आ अपन डिजिटल अर्थव्यवस्थाक सुरक्षा आ लचीलापन सुनिश्चित कऽ सकैत अछि। खास कऽ आई-एस-ओ सत्ताईस हजार एक आ लगातार थर्ड-पार्टी पेनिट्रेशन टेस्टिंग (कम सँ कम वार्षिक) जेहन मानकक पालन महत्वपूर्ण कदम अछि।"}
