{"unnormalised": "आइ गोटे डिजिटल युग मे, साइबर सुरक्षा आब केवल एकटा IT विभागक चिंता नहि रहि गेल अछि; ई दैनिक जीवनक एकटा महत्वपूर्ण पहलू छी, खास क' भारत जैसन तकनीक-संचालित राष्ट्र मे। स्मार्टफोन, ऑनलाइन बैंकिंग, आ Paytm & PhonePe जैसन डिजिटल भुगतान प्लेटफॉर्म पर बढ़ती निर्भरता संग, हर भारतीय नागरिकक लेल साइबर सुरक्षाक मूल बात बुझब परम आवश्यक अछि। साइबर हमला बढ़ि रहल अछि, जहिमे अनभिज्ञ व्यक्तिसभ के निशाना बनाबय वाला फिशिंग घोटाला स' ल' क' पूरा संगठन के अपंग बनाबय वाला परिष्कृत रैंसमवेयर हमला धरि शामिल अछि। ई लेख साइबर सुरक्षाक आवश्यक तत्व सभक एकटा शैक्षणिक अवलोकन प्रदान करैत अछि, जे भारतीय संदर्भ के अनुरूप बनाओल गेल अछि।", "normalised": "आइगुक डिजिटल युग मे, साइबर सुरक्षा आब मात्र एकटा आई-टी विभागक चिंता नहि रहि गेल अछि; ई दैनिक जीवनक एकटा महत्वपूर्ण पहलू छी, विशेष रूप सँ भारत जेहन तकनीक-चालित राष्ट्र मे। स्मार्ट फोन, ऑनलाइन बैंकिंग, आ पे-टी-एम आ फोन-पे जेहन डिजिटल भुगतान प्लेटफ़ॉर्म पर बढ़ती निर्भरताक संग, साइबर सुरक्षाक बुनियादी बात सभक जानकारी हर भारतीय नागरिकक लेल परम आवश्यक अछि। साइबर हमला बढ़ि रहल अछि, जहिमे भोला-भाला व्यक्ति के निशाना बनावे वाला फ़िशिंग घोटाला सं ल’ क’ पूरा संगठन के पंगु बनावे वाला परिष्कृत रैंसमवेयर हमला शामिल अछि। ई लेख साइबर सुरक्षा अनिवार्यता सभक एकटा शिक्षाप्रद अवलोकन प्रदान करबाक उद्देश्य रखैत अछि, जे भारतीय संदर्भ के अनुरूप हो।"}
{"unnormalised": "पहिल, पासवर्ड पर ध्यान दिअ। \"123456\" या \"password\" भयानक विकल्प छी। विशेषज्ञ प्रत्येक ऑनलाइन खाताक लेल मजबूत, अद्वितीय पासवर्डक उपयोग करय के सलाह दैत छथि। एकटा नीक पासवर्ड कम स' कम 12 अक्षर लंबा होबाक चाही, जहिमे अपर आ लोअर केस अक्षर, संख्या, आ प्रतीक (जैसे, P@$$wOrd123!) के मिश्रण शामिल हो। एहि जटिल क्रेडेंशियल के सुरक्षित रूप स' स्टोर आ प्रबंधित करय के लेल पासवर्ड मैनेजरक उपयोग करय पर विचार करू। जतय संभव हो, टू-फैक्टर ऑथेंटिकेशन (2FA) सक्षम करू; 2FA सुरक्षाक एकटा अतिरिक्त परत जोड़ैत अछि, जहिमे अहाँक पासवर्ड के अतिरिक्त अहाँक फोन या ईमेल स' एकटा कोडक आवश्यकता होइत अछि।", "normalised": "पहिल, आओ हम पासवर्ड के सम्बोधित करी। \"एक दू तीन चार पांच छह\" या \"पासवर्ड\" भयानक विकल्प छी। विशेषज्ञ हर ऑनलाइन खाता के लेल मजबूत, अद्वितीय पासवर्ड के उपयोग करय के सलाह देत अछि। एकटा नीक पासवर्ड कम से कम बारह अक्षर लंबा होबाक चाही, जहिमे अपर आ लोअर केस अक्षर, संख्या, आ प्रतीक (उदाहरण लेल, पी एट डॉलर डॉलर डब्लू ऑर्ड वन टू थ्री एक्सक्लेमेशन मार्क!) के मिश्रण शामिल हो। सुरक्षित रूप सं एहि जटिल क्रेडेंशियल के संग्रहित आ प्रबंधित करय के लेल एकटा पासवर्ड प्रबंधक के उपयोग करय पर विचार करी। जतय तक संभव हो टू-फैक्टर ऑथेंटिकेशन (टी-एफ-ए) सक्षम करी; टी-एफ-ए सुरक्षाक एकटा अतिरिक्त परत जोड़ैत अछि, जे अहाँक पासवर्ड के अतिरिक्त अहाँक फोन या ईमेल सं एकटा कोड के जरूरत होएत अछि।"}
{"unnormalised": "दोसर, फिशिंग प्रयास स' सावधान रहू। फिशिंग एकटा आम युक्ति छी जेकर उपयोग साइबर अपराधी व्यक्तिसभ के उपयोगकर्ता नाम, पासवर्ड, आ क्रेडिट कार्ड विवरण जैसन संवेदनशील जानकारी प्रकट करय लेल बेवकूफ बनाबय लेल करैत अछि। ई हमला अक्सर ईमेल, एसएमएस संदेश, या फोन कॉल के रूप मे आबैत अछि जे वैध देखैत अछि। उदाहरण के लेल, अहाँ के \"SBI\" स' अपन खाता विवरण सत्यापित करय या \"IRCTC\" स' टिकट रद्द होबय के बारे मे एकटा ईमेल आबि सकैत अछि। हमेशा प्रेषक के पताक जांच करू, व्याकरण संबंधी त्रुटि देखू, आ संदिग्ध लिंक पर क्लिक करय स' बचू। याद राखू, वैध संगठन शायद ही कभी ईमेल या एसएमएस के माध्यम स' संवेदनशील जानकारी पूछत।", "normalised": "दोसर, फ़िशिंग के प्रयास सं सावधान रही। फ़िशिंग साइबर अपराधी द्वारा उपयोग कएल जाइ वाला एकटा आम रणनीति छी, जे व्यक्ति के उपयोगकर्ता नाम, पासवर्ड, आ क्रेडिट कार्ड के विवरण जेहन संवेदनशील जानकारी के खुलासा करय के लेल बेवकूफ बनाबैत अछि। ई हमला अक्सर ईमेल, एस-एम-एस संदेश, या फोन कॉल के रूप मे आबैत अछि जे वैध प्रतीत होएत अछि। उदाहरण के लेल, अहाँ के “एस-बी-आई” सं एकटा ईमेल मिल सकैत अछि जे अहाँ सं अहाँक खाता विवरण सत्यापित करय के लेल कहि रहल अछि या “आई-आर-सी-टी-सी” सं टिकट रद्द करय के बारे मे कहि रहल अछि। हमेशा प्रेषक के पता के जांच करी, व्याकरण संबंधी त्रुटि के खोज करी, आ संदिग्ध लिंक पर क्लिक करय सं बची। याद राखू, वैध संगठन शायद ही कभी ईमेल या एस-एम-एस के माध्यम सं संवेदनशील जानकारी के मांग करी।"}
{"unnormalised": "तीसर, अपन सॉफ्टवेयर के अपडेट रखू। सॉफ्टवेयर अपडेट मे अक्सर सुरक्षा पैच शामिल होइत अछि जे साइबर अपराधी द्वारा शोषण कयल गेल कमजोरि के ठीक करैत अछि। अपन ऑपरेटिंग सिस्टम (विंडोज, macOS, एंड्रॉइड), वेब ब्राउजर (क्रोम, फ़ायरफ़ॉक्स), आ अन्य सॉफ्टवेयर एप्लीकेशन के लेल स्वचालित अपडेट सक्षम करू। अपडेट मे देरी करय स' अहाँक उपकरण मैलवेयर संक्रमण आ अन्य साइबर खतरासभ के लेल असुरक्षित रहि जायत अछि। एकटा हालिया रिपोर्ट मे पता चलल अछि जे 60% सफल साइबर हमला ज्ञात कमजोरि के फायदा उठबैत अछि जे समय पर सॉफ्टवेयर अपडेट के साथ रोकल जा सकैत छल।", "normalised": "तीसर, अपन सॉफ़्टवेयर के अपडेट राखू। सॉफ़्टवेयर अपडेट मे अक्सर सुरक्षा पैच शामिल होएत अछि जे साइबर अपराधी द्वारा शोषण कएल जाइ वाला भेद्यता के ठीक करैत अछि। अपन ऑपरेटिंग सिस्टम (विंडोज, मैक-ओ-एस, एंड्रॉइड), वेब ब्राउज़र (क्रोम, फ़ायरफ़ॉक्स), आ अन्य सॉफ़्टवेयर एप्लिकेशन के लेल स्वचालित अपडेट सक्षम करी। अपडेट मे देरी अहाँक डिवाइस के मालवेयर संक्रमण आ अन्य साइबर खतरा सं असुरक्षित छोड़ि देत अछि। हाल के एकटा रिपोर्ट मे देखायल गेल कि साठ प्रतिशत सफल साइबर हमला ज्ञात भेद्यता के शोषण करैत अछि जेकरा समय पर सॉफ़्टवेयर अपडेट सं रोकल जा सकैत छल।"}
{"unnormalised": "चौथा, सुरक्षित ब्राउजिंग आदतक अभ्यास करू। अविश्वसनीय वेबसाइट पर जाय या अज्ञात स्रोत स' फाइल डाउनलोड करय स' बचू। अपन कंप्यूटर आ मोबाइल उपकरण पर एकटा प्रतिष्ठित एंटीवायरस प्रोग्राम इंस्टॉल करू आ ओकरा अपडेट राखू। अपन इंटरनेट ट्रैफिक के एन्क्रिप्ट करय आ अपन डेटा के चोरी स' बचवाबय लेल सार्वजनिक वाई-फाई नेटवर्क स' जुड़ला पर वर्चुअल प्राइवेट नेटवर्क (VPN)क उपयोग करू। पॉप-अप विज्ञापन स' सावधान रहू आ संदिग्ध लिंक पर क्लिक करय स' बचू।", "normalised": "चौथा, सुरक्षित ब्राउज़िंग के आदत अपनाबू। अविश्वसनीय वेबसाइट पर जाइ सं बची या अज्ञात स्रोत सं फाइल डाउनलोड करय सं बची। अपन कंप्यूटर आ मोबाइल डिवाइस पर एकटा प्रतिष्ठित एंटीवायरस प्रोग्राम स्थापित करी आ ओकरा अपडेट राखू। अपन इंटरनेट ट्रैफ़िक के एन्क्रिप्ट करय आ डेटा के निगरानी सं बचावय के लेल सार्वजनिक वाई-फाई नेटवर्क सं कनेक्ट करय के समय एकटा वर्चुअल प्राइवेट नेटवर्क (वी-पी-एन) के उपयोग करी। पॉप-अप विज्ञापन सं सावधान रही आ संदिग्ध लिंक पर क्लिक करय सं बची।"}
{"unnormalised": "पांचम, अपन सोशल मीडिया उपस्थिति के प्रति सचेत रहू। साइबर अपराधी अहाँक सोशल मीडिया प्रोफाइल स' जानकारीक उपयोग लक्षित हमला शुरू करय लेल क' सकैत अछि। अहाँ जे जानकारी सार्वजनिक रूप स' साझा करैत छी ओकरा सीमित करय लेल अपन गोपनीयता सेटिंग्स समायोजित करू। अनजान लोग के दोस्त अनुरोध स' सावधान रहू आ अपन पता, फोन नंबर, या जन्मतिथि जैसन संवेदनशील जानकारी पोस्ट करय स' बचू। साइबरस्टॉकिंग एकटा गंभीर चिंताक विषय छी, आ अपन ऑनलाइन पहचान के रक्षा करब महत्वपूर्ण अछि।", "normalised": "पांचम, अपन सोशल मीडिया उपस्थिति के प्रति सावधान रही। साइबर अपराधी अहाँक सोशल मीडिया प्रोफाइल सं जानकारी के उपयोग लक्षित हमला शुरू करय के लेल क’ सकैत अछि। सार्वजनिक रूप सं साझा करय वाली जानकारीक मात्रा के सीमित करय के लेल अपन गोपनीयता सेटिंग के समायोजित करी। अनजान व्यक्ति सं दोस्त के अनुरोध सं सावधान रही आ अपन पता, फोन नंबर, या जन्म तिथि जेहन संवेदनशील जानकारी पोस्ट करय सं बची। साइबरस्टॉकिंग एकटा गंभीर चिंताक विषय छी, आ अपन ऑनलाइन पहचान के रक्षा करनाय महत्वपूर्ण अछि।"}
{"unnormalised": "अंत मे, सूचना प्रौद्योगिकी अधिनियम, 2000 के तहत अपन अधिकार के समझू। ई अधिनियम भारत मे साइबर अपराध के शिकार लोग के लेल कानूनी सहारा प्रदान करैत अछि। अपन अधिकार स' परिचित रहू आ कोनो भी साइबर अपराधक घटनाक सूचना उचित अधिकारी के दिअ। साइबर अपराधक शिकायत के संभाले लेल देश भर मे कईटा साइबर सेल स्थापित कयल गेल अछि। अहाँ राष्ट्रीय साइबर अपराध रिपोर्टिंग पोर्टल (cybercrime.gov.in) के माध्यम स' ऑनलाइन घटनाक सूचना भी द' सकैत छी। सब कुछ दस्तावेज करय लेल याद राखू।", "normalised": "अंत मे, सूचना प्रौद्योगिकी अधिनियम, दू हजार के तहत अपन अधिकार के समझू। ई अधिनियम भारत मे साइबर अपराध के शिकार लोकनि के लेल कानूनी सहारा प्रदान करैत अछि। अपन अधिकार सं परिचित होई आ कोनो भी साइबर अपराधक घटना के उचित अधिकारी के रिपोर्ट करी। साइबर अपराध के शिकायत सं निपटबाक लेल देश भर मे कईटा साइबर सेल स्थापित कएल गेल अछि। अहाँ राष्ट्रीय साइबर अपराध रिपोर्टिंग पोर्टल (साइबरक्राइम डॉट जीओवी डॉट इन) के माध्यम सं ऑनलाइन भी घटना के रिपोर्ट क’ सकैत छी। सब कुछ दस्तावेज करय के याद राखू।"}
{"unnormalised": "निष्कर्ष मे, साइबर सुरक्षा एकटा सतत प्रक्रिया छी जेकरा लेल सतर्कता आ जागरूकताक आवश्यकता होइत अछि। एहि आवश्यक सुझाव के पालन क' क', अहाँ साइबर अपराधक शिकार होबय के खतरा के काफी हद तक कम क' सकैत छी आ अपन डिजिटल संपत्ति के रक्षा क' सकैत छी। तेजी स' विकसित होबय वाला डिजिटल परिदृश्य मे, सुरक्षित आ सुरक्षित ऑनलाइन अनुभव बनाए रखय लेल सूचित आ सक्रिय रहना महत्वपूर्ण अछि। ऑनलाइन कोनो चीज पर क्लिक, साझा, या डाउनलोड करय स' पहिने हमेशा दू बेर सोचू, आ अपन डिजिटल सुरक्षा के प्राथमिकता दिअ।", "normalised": "निष्कर्ष मे, साइबर सुरक्षा एकटा चलैत रहय वाला प्रक्रिया छी जकरा सतर्कता आ जागरूकताक आवश्यकता होएत अछि। एहि आवश्यक टिप्स के पालन क’ क’ अहाँ साइबर अपराधक शिकार बनय के जोखिम के काफ़ी कम क’ सकैत छी आ अपन डिजिटल संपत्ति के रक्षा क’ सकैत छी। तेजी सं विकसित होइत डिजिटल परिदृश्य मे, सूचित आ सक्रिय रहनाय सुरक्षित आ सुरक्षित ऑनलाइन अनुभव बनाए रखय के कुंजी छी। ऑनलाइन कुछु क्लिक करय, साझा करय, या डाउनलोड करय सं पहिने हमेशा दू बेर सोची, आ अपन डिजिटल सुरक्षा के प्राथमिकता दी।"}
