```json
{
  "unnormalised": "হ্যালো সবাই, দিল্লিতে একটি অনুষ্ঠানের পরিকল্পনা করছি এবং আমন্ত্রণপত্রের জন্য ঠিকানাটি সঠিকভাবে লেখার নিয়মগুলি বুঝতে চেষ্টা করছি। আমি অনেক ভিন্নতা লক্ষ্য করেছি এবং এটি সঠিকভাবে করতে চাই। উদাহরণস্বরূপ, আমার কি Street এর জন্য সংক্ষিপ্ত রূপ \"St.\" ব্যবহার করা উচিত, নাকি এটি সম্পূর্ণভাবে লেখা ভালো? এছাড়াও, পিন কোড অন্তর্ভুক্ত করার সঠিক উপায় কী? এটি কি একটি স্পেস দিয়ে আলাদা করা উচিত, যেমন \"110001\", নাকি শহরের নামের সাথে যুক্ত করা উচিত?",
  "normalised": "হ্যালো সবাই, দিল্লিতে একটি অনুষ্ঠানের পরিকল্পনা করছি এবং আমন্ত্রণপত্রের জন্য ঠিকানাটি সঠিকভাবে লেখার নিয়মগুলি বুঝতে চেষ্টা করছি। আমি অনেক ভিন্নতা লক্ষ্য করেছি এবং এটি সঠিকভাবে করতে চাই। উদাহরণস্বরূপ, আমার কি Street এর জন্য সংক্ষিপ্ত রূপ \"Street\" ব্যবহার করা উচিত, নাকি এটি সম্পূর্ণভাবে লেখা ভালো? এছাড়াও, পি-আই-এন কোড অন্তর্ভুক্ত করার সঠিক উপায় কী? এটি কি একটি স্পেস দিয়ে আলাদা করা উচিত, যেমন \"এক এক শূন্য শূন্য শূন্য এক\", নাকি শহরের নামের সাথে যুক্ত করা উচিত?",
  "raw": "হ্যালো সবাই, দিল্লিতে একটি অনুষ্ঠানের পরিকল্পনা করছি এবং আমন্ত্রণপত্রের জন্য ঠিকানাটি সঠিকভাবে লেখার নিয়মগুলি বুঝতে চেষ্টা করছি। আমি অনেক ভিন্নতা লক্ষ্য করেছি এবং এটি সঠিকভাবে করতে চাই। উদাহরণস্বরূপ, আমার কি Street এর জন্য সংক্ষিপ্ত রূপ \"St.\" ব্যবহার করা উচিত, নাকি এটি সম্পূর্ণভাবে লেখা ভালো? এছাড়াও, পিন কোড অন্তর্ভুক্ত করার সঠিক উপায় কী? এটি কি একটি স্পেস দিয়ে আলাদা করা উচিত, যেমন \"110001\", নাকি শহরের নামের সাথে যুক্ত করা উচিত?"
}
```
```json
{
  "unnormalised": "আরেকটি জিনিস যা আমাকে বিভ্রান্ত করে তা হল বৃহত্তর কমপ্লেক্সের ভিতরে অবস্থিত ইভেন্ট ভেন্যুগুলির জন্য ঠিকানা কীভাবে লিখতে হয়। উদাহরণস্বরূপ, যদি ইভেন্টটি \"দ্য গ্র্যান্ড বলরুম, হোটেল তাজ প্যালেস, সরদার প্যাটেল মার্গ, ডিপ্লোম্যাটিক এনক্লেভ\" এ হয়, তাহলে আমি কীভাবে নিশ্চিত করব যে ডাক পরিষেবা সঠিকভাবে RSVP বা আগে পাঠানো উপকরণ সরবরাহ করে? হোটেলের ফ্লোর নম্বর বা কোনো নির্দিষ্ট উইং উল্লেখ করা কি জরুরি? কোনো টিপস বা সেরা অনুশীলন থাকলে প্রশংসা করব।",
  "normalised": "আরেকটি জিনিস যা আমাকে বিভ্রান্ত করে তা হল বৃহত্তর কমপ্লেক্সের ভিতরে অবস্থিত ইভেন্ট ভেন্যুগুলির জন্য ঠিকানা কীভাবে লিখতে হয়। উদাহরণস্বরূপ, যদি ইভেন্টটি \"দ্য গ্র্যান্ড বলরুম, হোটেল তাজ প্যালেস, সরদার প্যাটেল মার্গ, ডিপ্লোম্যাটিক এনক্লেভ\" এ হয়, তাহলে আমি কীভাবে নিশ্চিত করব যে ডাক পরিষেবা সঠিকভাবে R-S-V-Ps বা আগে পাঠানো উপকরণ সরবরাহ করে? হোটেলের ফ্লোর নম্বর বা কোনো নির্দিষ্ট উইং উল্লেখ করা কি জরুরি? কোনো টিপস বা সেরা অনুশীলন থাকলে প্রশংসা করব।",
  "raw": "আরেকটি জিনিস যা আমাকে বিভ্রান্ত করে তা হল বৃহত্তর কমপ্লেক্সের ভিতরে অবস্থিত ইভেন্ট ভেন্যুগুলির জন্য ঠিকানা কীভাবে লিখতে হয়। উদাহরণস্বরূপ, যদি ইভেন্টটি \"দ্য গ্র্যান্ড বলরুম, হোটেল তাজ প্যালেস, সরদার প্যাটেল মার্গ, ডিপ্লোম্যাটিক এনক্লেভ\" এ হয়, তাহলে আমি কীভাবে নিশ্চিত করব যে ডাক পরিষেবা সঠিকভাবে RSVP বা আগে পাঠানো উপকরণ সরবরাহ করে? হোটেলের ফ্লোর নম্বর বা কোনো নির্দিষ্ট উইং উল্লেখ করা কি জরুরি? কোনো টিপস বা সেরা অনুশীলন থাকলে প্রশংসা করব।"
}
```
```json
{
  "unnormalised": "অবশেষে, পঠনযোগ্যতা নিয়ে ভাবছি। ঠিকানার প্রতিটি উপাদানের পরে আমার কি কমা ব্যবহার করা উচিত (যেমন, বিল্ডিং নম্বর, রাস্তার নাম, এলাকা, শহর, পিন)? নাকি একটি পরিচ্ছন্ন দেখানোর জন্য সেগুলি বাদ দেওয়া গ্রহণযোগ্য? এবং ল্যান্ডমার্ক অন্তর্ভুক্ত করার বিষয়ে কী? যদি স্থানটি \"India Gate, Rajpath এর কাছে\" হয় তবে সেটি কি ঠিকানার একটি প্রয়োজনীয় সংযোজন, নাকি সেটি বাদ দেওয়া যেতে পারে? আপনার সাহায্যের জন্য ধন্যবাদ!",
  "normalised": "অবশেষে, পঠনযোগ্যতা নিয়ে ভাবছি। ঠিকানার প্রতিটি উপাদানের পরে আমার কি কমা ব্যবহার করা উচিত (যেমন, বিল্ডিং নম্বর, রাস্তার নাম, এলাকা, শহর, P-I-N)? নাকি একটি পরিচ্ছন্ন দেখানোর জন্য সেগুলি বাদ দেওয়া গ্রহণযোগ্য? এবং ল্যান্ডমার্ক অন্তর্ভুক্ত করার বিষয়ে কী? যদি স্থানটি \"Near India Gate, Rajpath\", হয় তবে সেটি কি ঠিকানার একটি প্রয়োজনীয় সংযোজন, নাকি সেটি বাদ দেওয়া যেতে পারে? আপনার সাহায্যের জন্য ধন্যবাদ!",
  "raw": "অবশেষে, পঠনযোগ্যতা নিয়ে ভাবছি। ঠিকানার প্রতিটি উপাদানের পরে আমার কি কমা ব্যবহার করা উচিত (যেমন, বিল্ডিং নম্বর, রাস্তার নাম, এলাকা, শহর, পিন)? নাকি একটি পরিচ্ছন্ন দেখানোর জন্য সেগুলি বাদ দেওয়া গ্রহণযোগ্য? এবং ল্যান্ডমার্ক অন্তর্ভুক্ত করার বিষয়ে কী? যদি স্থানটি \"Near India Gate, Rajpath\", হয় তবে সেটি কি ঠিকানার একটি প্রয়োজনীয় সংযোজন, নাকি সেটি বাদ দেওয়া যেতে পারে? আপনার সাহায্যের জন্য ধন্যবাদ!"
}
```
