{"unnormalised": "ठीक आसा, म्हाका आयकात, लोका. हें काल परसूच घडलें, आनी हांवें अजून मेरेन तें पोटांत घालपाचो यत्न करतां. म्हाका लंडनची तातडीची वेवसायाची भोंवडी करची पडली. म्हजो बॉस, श्री. शर्मा हांणी म्हाका 24 वरांची नोटीस दिली. 24 वरां! खंय, कांय INR GBP खातीर रोखडींच बदलची पडली. म्हाका दिसलें विमानतळ सोपो जातलो.", "normalised": "Borem, aikun ghea mhaka, lokanno. Hem gheun zaalem falea pasun, ani hanv azun meren dhonddhlo marunk sodta hem sanglear. Mhaka Londonak ek urgent vyaparachea proveas khatir poilem apoilelem. Mhojea bossan, Mister Sharmann, mhaka sumar chovis horanchi suchovnni dili. chovis hor! Kiteak tori aso, vegim I-N-R G-B-P khatir bodol korpak zai aslem. Mhaka dista airport chodd sompem mhunn."}
{"unnormalised": "म्हूण हांव इंदिरा गांधी आंतरराष्ट्रीय विमानतळाचेर देंवलों, थेट चलन विनिमय स्टॉलाक गेलो. थंय खऱ्याक दोन स्टॉल आशिल्ले. एक थॉमस कुक आनी दुसरो कांय ल्हान संस्थेचो आशिल्लो. म्हाका दिसलें थॉमस कुक चड कायदेशीर आसतलो. रांयेंत उबो रावलो, म्हज्या वेळार वाट पळयली. निमाणें काउंटरार पावलो.", "normalised": "Tech khatir hanv Indira Gandhi International Airport-ar denvlem, direk currency exchange boothak gele. Thodde booth asli, soglem melun don. Ek Thomas Cook aslem ani dusrem thodde dhaktte sthapon aslem. Mhaka dista Thomas Cook chodd legit aslem mhunn. Line-nt ubem ravle ani mhoji pauvti aili. Nimannem counter-ak pounchle."}
{"unnormalised": "काउंटर फाटल्यान आशिल्ल्या चल्यान, एका तरणाट्यान म्हाका किदें बदलचें आसा तें विचारलें. म्हाका अंदाजान £500 खर्चां खातीर, जेवणां खातीर (कारण फकत फुकट हॉटेल नाश्तो खावंक शकना) आनी टॅक्सी भाडें चड करून आनी ग्राहकां खातीर ल्हान भेटवस्तू जशें चॉकोलेट वा किचेन हाची गरज आशिल्ली. हांवें हिशोब केलो की ₹50,000 पुरायेत, सध्याचो विनिमय दर विचारांत घेवन.", "normalised": "Counter-ache fattim aslolea monxan, ek tornatto cheddo, mhaka kitle bodol korpak zai mhunn vicharlem. Mhaka sumar pound panch xem kharcheak zai asli, jevnak (kiteak tor tum fokot free hotel breakfast khaun zaina kiteak tor tum zannam) ani taxi bhadeak chodd korun ani cliente khatir lhan dengeo jezo chocolate vo keychain. Hanvem hishob kelo ki rupia ponchas hazar pureso zai asa, sodchea exchange rate-ak dhorun."}
{"unnormalised": "\"म्हाका ₹50,000 GBP खातीर बदलचे आसात, किर्पा करून,\" हांवें म्हळें, नोटांचो ढिग दिवन. ताणें त्यो घेतल्यो, त्यो मोजल्यो (जें, योग्य आसा), मागीर ताणें कांय आंकडे आपल्या संगणकांत मारले.", "normalised": "\"Mhaka rupia ponchas hazar G-B-P khatir bodol korpak zai, kripa korun,\" hanvem mhonnlem, notanchi dhag dhovrun. Tannim tea ghetli, tankam melovn (tech borem), ani magir tanne tache computer-ar thodde ankde marle."}
{"unnormalised": "उपरांत ताणें म्हजे कडेन खूब गंभीर तोंड करून पळयलें आनी म्हळें, \"सध्याचो विनिमय दर £1 = ₹105 आसा.\" ₹105! म्हजो चायेचेर जीव अटकलो.", "normalised": "Magir tannem mhoje kadeak chodd gambhir chehrean polle ani mhonnlem, \"Exchange rate sodheak pound ek mhonnlear rupia ek xem panch.\" Rupia ek xem panch! Hanv chai dukhun marunk lagle."}
{"unnormalised": "\"माफ करात?\" हांवें म्हळें. \"₹105? तें... खगोलशास्त्रीय आसा. हांवें वचचे पयलीं ऑनलायन तपासलें, आनी तें दर पाउंडाक ₹86 आशिल्लें.\" म्हाका दिसलें हें खूब वायट आसा पूण तो विमानतळ आसा तुमकां खबर आसा", "normalised": "\"Maf kora?\" hanvem mhonnlem. \"Rupia ek xem panch? Tem... khup uchch aasa. Hanvem vochonchea poilim online check kelem, ani tem sumar rupia eighty six pounda pormonnem aslem.\" Mhaka hem zodd dislem punn tem airport tum zannam."}
{"unnormalised": "ताणें फकत खांदो उखललो. \"तो दर आसा, सर. विमानतळाचे दर सदांच चड आसतात.\"", "normalised": "Tannem fokot kandukem dilem. \"To rate asa, saab. Airport rates sodanch unch astat.\""}
{"unnormalised": "आतां, हांवें कोण गांवचो भोळो मनीस न्हय. म्हाका खबर आसा की विमानतळाचे दर थोडे फुगलेले आसतात, पूण दर पाउंडाक ₹105 म्हळ्यार दिवसा उजवाड लुंटमार आशिल्ली. म्हळ्यार, दर पाउंडाक 19 रूपया चड? ताचेवरवीं म्हज्या वेवसायाच्या भोंवडेंतलें बजेट प्रभावीपणान काडून घेतलें. तो 20% परस चड खर्च आसा. म्हजें सुरवातीचें बजेट ₹86 विनिमय दराचेर आदारिल्लें.", "normalised": "Atam, hanv konnch bhollveanv ganvcho monis nhoi. Mhaka zanna airport rates thodde vaddoitat, punn rupia ek xem panch pounda pormonnem ujeaddachi chori asli. Mhunnlear, dar eka poundak unch unnis rupia? Tem mhujem vyapar proveasachem budget gheun vochpak xakta. Tem vis percent poros chodd kharch zatolo. Mhojem poilechem budget rupia eighty six exchange rate-acher adarit aslem."}
{"unnormalised": "\"पळयात,\" हांवें शांत रावपाचो यत्न करतना म्हळें. \"तो खूब व्हड फरक आसा. तुमी कमीतकमी थोडो बरो दर दिवंक शकतात?\"", "normalised": "\"Poli,\" hanvem mhonnlem, mojhem thondd sambhallunk try kortalo. \"Tem khup antar asa. Tum thodde borem rate divpak xakta?\""}
{"unnormalised": "ताणें पापणी लेगीत मारली ना. \"ना, सर. हो निश्चित दर आसा. घेयात वा सोडून दिवयात.\"", "normalised": "Tannem dolle panchim dhaklelem na. \"Na, saab. Ho fix rate asa. Ghe vo soddun di.\""}
{"unnormalised": "हांव त्रासलो, हांव मान्य करतां. म्हाका वेळेचीय कमी आशिल्ली कारण तुमकां खबर आसा, सुरक्षा तपासणी रांयो. पूण हांव लुंटमार जावंक तयार नाशिल्लो. हांवें ताका उपकार मानले (उपहासान, स्वभावीकपणान) आनी हांव वचून गेलो.", "normalised": "Hanv trasun ghelo, hanv mandhta tem. Mhaka velo unno podtalo kiteak tor tum zanna, security check-in line. Punn hanv cholunk sodunk na. Hanvem tacho upkar kelo (thorvikponnan, of course) ani hanv vochle."}
{"unnormalised": "उपरांत हांव ल्हान स्टॉलाक गेलो. वेगळो मनीस, तीच काणी. \"£1 = ₹103,\" ताणें म्हळें. हुश्श. थोडें बरें, पूण अजून लुंटमार. म्हूण हांवें विचार केलो कित्याक न्हय. हांवें म्हजें एचडीएफसी क्रेडिट कार्ड वापरून GBP 500 काडले. कमीतकमी म्हाका बँक दर मेळटलो, बरोबर? बरें, हांवें म्हजें स्टेटमेंट आयज सकाळीं तपासलें. किदें तें अदमास काडात? म्हज्या बँकेन म्हाका अंदाजान ₹45,000 आकारल्यात जें पाउंड स्टर्लिंगा खातीर ₹90 जाता. पूण मागीर तांणी Rs 1000 ची कांय \"आंतरराष्ट्रीय व्यवहार फी\" जोडल्या. निमाणें हांवें दर GBP खातीर ₹92 भरले म्हूण हांव अजून ठीक आसां. शिकवण? तुमचें चलन विनिमय खूब पयलीं करात, लोका, वा तुमची भोंवडेची तारीख पयलीं करात (जर तुमचें नियंत्रण आसल्यार) आनी ऑनलायन फॉरेक्स ऑर्डर करात. हांवें केलें तशें धरून वचूं नाकात! हें कोणाकूय घडलां? तुमी लोकांनी किदें केलें?", "normalised": "Magir hanv dhaktte boothak gelem. Dusro monis, techi story. \"Pound ek mhonnlear rupia ek xem tin,\" tannem mhonnlem. Sigh. Thodde borem, punn azun ek chori. Tech khatir, hanvem vichar kelem kiteak naka mhunn. Hanvem mhojea H-D-F-C credit card vaprun G-B-P panch xem kaddlem. Atam tori mhaka bank rate melltole, barem? Bare, hanvem mhojem statement az kalim check kelem. Kiteak dista? Mhoje banken mhaka sumar rupia chalis panch hazar dakhoile je rupia ninety pound sterlingak bodolta. Punn tanne thoddem \"international transaction fee\" rupia ek hazar vaddoilem. Nimannem rupia ninety two dar G-B-P khatir dilem mhunnlear hanv azun borem asa. Kitem tori xiklelem? Tumchea currency exchange pelli korun doryat, lokanno, vo tumcho proveas date poilem korun doryat (tumchea hatant aslear) ani online forex order karyat. Hanve zaise kelem zaite thodde lokanchem zaunk di naka! Hem konnak zain asa? Tumcho lokak kitem kelem?"}
