{"unnormalised": "अरे दोस्तांनो, एक झटपट प्रस्न! हांव येता म्हयन्यात थायलंडक भोंवडेची येवजण करतां आनी पयशे कशे वेवस्थापित करचे ते सोदता. हांवें हांगां भारतांतल्यान भायर सरचे पयलीं INR चें THB कडेन रूपांतरण करचें, की बँकॉकक वचून वाट पळोवची? म्हाका आयकलां की सुवर्णभूमी विमानतळावयले दर खूब वायट आसतात. तशेंच, देंवता Rs. 10,000 म्हळ्यार आतां देंवता कितलो थाई भाट (THB) जातलो? कोणाक नुकतोच जाल्लो विनिमय दराचो अणभव आसा काय जो तो वांटून घेवंक शकता?", "normalised": "हे दोस्तांनो, एक झटपट प्रस्न! म्होंयन भरतान थायलंडक भोंवडीची येवजण करतां आनी पयशे कशे वेवस्थापित करचे हाचो विचार करतां. हांवें हांगां भारतांतल्यान भायर सरचे पयलीं भारतीय रुपयांचें थाई बात हातूंत रुपांतरण करचें, की बँकॉकक पावतकच रावंचें? हांवें आयकलां की सुवर्णभूमी विमानतळाचेर दर खूब वायट आसतात. तशेंच, अंदाजे कितले थाई बात आतां धा हजार रुपयांक समान जातले? कोणाक खूब उण्या वेळार विनिमय दराचो अणभव आसा जाका वाटून घेवंक जाता?"}
{"unnormalised": "म्हाका मुखेल चिंता म्हळ्यार वायट विनिमय दरान लुबाडले वचपाची. फांत्या खेपेक हांवें आंतरराष्ट्रीय भोंवडी करतना, हांवें योग्य संशोधन केले ना म्हणून खूब चड भरले. हांव कदाचित थायलंडांतल्या ATM मशीन थ्रू ICICI चें डेबिट कार्ड वापरून THB सरळ काडटलो? ती बरी कल्पना आसा, की म्हाका दंड भरचे पडटले? म्हाका कितें तरी दिसलें की 1 USD म्हळ्यार देंवता 35 THB, पूण म्हाका INR चें THB कडेन सरळ रूपांतरण करचे आसा.", "normalised": "म्हाका मुखेल चिंता म्हळ्यार वायट विनिमय दरां वांगडा फसवणूक जावपाची. हांवें आदल्या खेपेक आंतरराश्ट्रीय भोंवडी करतना, म्हजें संशोधन योग्य तरेन केलें ना म्हणून हांवें खूब चड दीस भरले. थायलंडांतल्या ए-टी-एम-आंतल्यान म्हजें आय-सी-आय-सी-आय डेबिट कार्ड वापरून थाई बात थेट काडपाचो विचार करतां? ती बरी कल्पना, की म्हाका शुल्कां वांगडा मार पडटलो? कितें तरी कडेन पळयलें की एक यू-एस डॉलर अंदाजे पस्तीस थाई बात आसा, पूण म्हाका भारतीय रुपयांचें थाई बात हातूंत थेट काम करपाची गरज आसा."}
{"unnormalised": "ना जाल्यार, हांवें फकत USD घेवन थायलंडांत THB खातीर बदलचे? कांय लोक तें हेर देशां खातीर सुचयतात म्हूण हांवें आयकलां, पूण थायलंडा खातीर तो उत्तम पर्याय आसा काय ना म्हाका खबर ना. अणभवी भोंवड्याऱ्यांचो कसलोय सल्लो खूब उपकार करतलो! हांव सगळ्याचो अचूक अंदाज बांदपाक सोदतां, आनी उत्तम चलन विनिमय धोरण सोदून काडप खूब म्हत्वाचें. मदती खातीर आगाऊ धन्यवाद!", "normalised": "विकल्पांनी, हांवें फकत यू-एस डॉलर व्हरूंक जाय आनी मागीर थायलंडांत ते थाई बात हातूंत बदलचे? कांय लोकांनी दुसऱ्या देशां खातीर तें सुचयलें, पूण थायलंडा खातीर तें उत्तम पर्याय आसा काय म्हाका खात्री ना. अणभवी भोंवड्याऱ्यांचो खंयचोय सल्ला खूब उपकार करतलो! सगळें तंतोतंत बजेट करपाचो यत्न करतां, आनी उत्तम चलन विनिमय रणनिती निश्चीत करप खूब म्हत्वाचें आसा. मदती खातीर आगाऊ धन्यवाद!"}
