{"unnormalised": "टॅक्स भरणे म्हणजे माउंट एव्हरेस्ट सर करण्यासारखे वाटते, बरोबर? विशेषत: भारतात, जिथे नियम बॉलीवूड कलाकारांपेक्षा जास्त वेळा बदलतात. पण टेन्शन घेऊ नका, भाई! हा लेख टॅक्स भरणे आणि त्याचे पालन रजनीकांतचा चित्रपट समजून घेण्यापेक्षा सोपे करून सांगतो.", "normalised": "टॅक्स भरणं म्हणजेMount Everest चढण्यासारखं वाटतं, बरोबर ना? विशेषत: भारतात, जिथे नियम बॉलीवूड कलाकारांपेक्षा जास्त वेळा कपडे बदलतात त्यापेक्षा जास्त बदलतात. पण टेन्शन नको घेऊ, भाई! हा लेख टॅक्स भरणं आणि नियमांचे पालन रजनीकांतचा चित्रपट समजून घेण्यापेक्षा सोपे करून सांगतो."}
{"unnormalised": "सर्वात आधी: हे सगळे फॉर्म काय आहेत? तुमच्याकडे ITR-1, ITR-2 आणि आणखी ५० फॉर्म असल्यासारखे वाटते. ITR-1, म्हणजे \"सहज\", हे त्यांच्यासाठी आहे जे मुख्यतः पगारदार आहेत किंवा ज्यांचे उत्पन्न एका घराच्या मालमत्तेतून येते. जर तुम्ही ५० लाख रुपयांपेक्षा जास्त कमावत असाल किंवा तुमचे उत्पन्न अनेक स्रोतांकडून येत असेल, तर तुम्हाला ITR-2 लागू होतो. ITR-3 व्यवसाय करणाऱ्यांसाठी आहे. कोणता फॉर्म वापरायचा हे माहीत असणे म्हणजे अर्धी लढाई जिंकणे.", "normalised": "सर्वात आधी: हे सगळे फॉर्म्स काय आहेत? तुमच्याकडे I-T-R-one, I-T-R-two आणि आणखी पन्नास फॉर्म असल्यासारखे वाटतात. I-T-R-one, म्हणजेच \"सहज\", हे बहुतेक पगारदारांसाठी किंवा ज्यांचे उत्पन्न एका घराच्या मालमत्तेतून येते त्यांच्यासाठी आहे. जर तुम्ही पन्नास लाख रुपयांपेक्षा जास्त कमावत असाल किंवा तुमचे उत्पन्न अनेक स्त्रोतांकडून येत असेल, तर तुम्हाला I-T-R-two लागेल. I-T-R-three व्यवसाय करणाऱ्यांसाठी आहे. कोणता फॉर्म वापरायचा हे माहीत असणे म्हणजे निम्मे युद्ध जिंकण्यासारखे आहे."}
{"unnormalised": "आता डेडलाइनबद्दल (अंतिम मुदत). डेडलाइन चुकली, तर तुम्हाला दंड भरावा लागेल – तुमचे पैसे तुमच्या खिशात राहण्याऐवजी बाहेर जातील. ITR भरण्याची नेहमीची अंतिम तारीख ३१ जुलै असते, पण ती कधीकधी वाढवली जाते. आयकर विभागाच्या वेबसाइटवर लक्ष ठेवा – ते बदलांची घोषणा आगाऊ करतात. उशिरा भरल्यास १,००० ते ५,००० रुपयांपर्यंत दंड लागू शकतो, जो तुमच्या उत्पन्नावर अवलंबून असतो. हे कोणालाच नको आहे!", "normalised": "आणि मग डेडलाईनचा विषय येतो. डेडलाईन चुकली, तर दंड भरावा लागेल – तुमच्या खिशात राहण्याऐवजी जास्त पैसे बाहेर जातील. I-T-R भरण्याची नेहमीची अंतिम तारीख ३१ जुलै असते, पण ती कधीकधी वाढवली जाते. आयकर विभागाच्या वेबसाइटवर लक्ष ठेवा – ते बदलांची घोषणा वेळेत करतात. उशिरा फाइलिंग शुल्क एक हजार ते पाच हजार रुपये पर्यंत असू शकते, जे तुमच्या उत्पन्नावर अवलंबून असते. हे कोणालाच नको आहे!"}
{"unnormalised": "डिडक्शन (वजावट) क्लेम करायला विसरू नका! इथे तुम्ही तुमचे करपात्र उत्पन्न कमी करू शकता. सेक्शन 80C अंतर्गत गुंतवणूक जसे की ELSS, PPF ( नेहमीचे पर्याय) यांचा विचार करा. तुम्ही 80C अंतर्गत १.५ लाख रुपयांपर्यंत क्लेम करू शकता. तसेच, कलम 80D अंतर्गत आरोग्य विमा प्रीमियमवर (health insurance premiums) डिडक्शन क्लेम करण्याचा विचार करा. जर तुम्ही गृहकर्ज घेतले असेल, तर तुम्ही कलम 24 अंतर्गत भरलेल्या व्याजावर (interest paid) देखील डिडक्शन क्लेम करू शकता.", "normalised": "डिडक्शन क्लेम करायला विसरू नका! इथे तुम्ही तुमचे करपात्र उत्पन्न कमी करू शकता. सेक्शन ८० C अंतर्गत गुंतवणुकीचा विचार करा (जसे की E-L-S-S, P-P-F – नेहमीचे). तुम्ही ८० C अंतर्गत एक लाख पन्नास हजार रुपयांपर्यंत क्लेम करू शकता. तसेच, सेक्शन ८० D अंतर्गत आरोग्य विमा प्रीमियमसाठी डिडक्शन क्लेम करण्याचा विचार करा. जर तुम्ही गृहकर्ज घेतले असेल, तर तुम्ही सेक्शन २४ अंतर्गत भरलेल्या व्याजावरही डिडक्शन क्लेम करू शकता."}
{"unnormalised": "आता TDS बद्दल एक शब्द – टॅक्स डिडक्टेड ॲट सोर्स (Tax Deducted at Source). म्हणजे, तुमचा नियोक्ता (employer) (किंवा तुम्हाला पैसे देणारी इतर कोणतीही व्यक्ती) तुमच्या उत्पन्नातून आधीच कर वजा करत असेल. तुमचे फॉर्म 26AS तपासायला विसरू नका – हे तुमच्या टॅक्स क्रेडिट रिपोर्टसारखे आहे. हे तुमच्या उत्पन्नातून आधीच वजा केलेले सर्व कर दर्शवते. जर तुमच्या 26AS मध्ये नमूद केलेली रक्कम आणि तुम्ही क्लेम करत असलेली रक्कम यात काही तफावत असेल, तर तुम्हाला आयकर विभागाकडून नोटीस मिळू शकते.", "normalised": "आता, T-D-S – Tax Deducted at Source बद्दल एक शब्द. मुळात, तुमचा मालक (किंवा तुम्हाला पैसे देणारी इतर कोणतीही व्यक्ती) तुमच्या उत्पन्नातून आधीच कर वजा करत असेल. तुमचे फॉर्म २६ A-S तपासायला विसरू नका – ते तुमच्या टॅक्स क्रेडिट रिपोर्टसारखे आहे. तुमच्या उत्पन्नातून आधीच कापलेला सर्व कर त्यात दिसतो. तुमच्या २६ A-S मध्ये आणि तुम्ही क्लेम करत असलेल्या रकमेत काही तफावत असल्यास, तुम्हाला आयकर विभागाकडून नोटीस येऊ शकते."}
{"unnormalised": "ऑडिटबद्दल काय? जर तुमच्या व्यवसायाचे टर्नओव्हर एका विशिष्ट मर्यादेपेक्षा जास्त असेल ( सहसा १ कोटी रुपये, पण ते बदलू शकते), तर तुम्हाला टॅक्स ऑडिटची आवश्यकता भासेल. ऑडिट म्हणजे चार्टर्ड अकाउंटंट (Chartered Accountant) तुमच्या हिशोबाची तपासणी करतात, हे सुनिश्चित करण्यासाठी की सर्व काही व्यवस्थित आहे. ऑडिट करणे थोडे कठीण होऊ शकते, पण ते तुम्हाला भविष्यात मोठ्या समस्यांपासून वाचवू शकते.", "normalised": "ऑडिटबद्दल काय? बरं, जर तुमच्या व्यवसायाचे टर्नओव्हर एका विशिष्ट मर्यादेपेक्षा जास्त असेल (सामान्यतः एक कोटी रुपये, पण ते बदलू शकते), तर तुम्हाला टॅक्स ऑडिटची आवश्यकता भासेल. ऑडिट म्हणजे चार्टर्ड अकाउंटंट तुमची खाती तपासतो, हे सुनिश्चित करण्यासाठी की सर्व काही व्यवस्थित आहे. ऑडिट करणे थोडे कठीण होऊ शकते, पण त्यामुळे भविष्यात मोठ्या समस्यांपासून बचाव होऊ शकतो."}
{"unnormalised": "शेवटी, लक्षात ठेवा की टॅक्स भरणे केवळ दंड टाळण्याबद्दल नाही, तर एक जबाबदार नागरिक असण्याबद्दल आहे. आपण भरलेल्या करांमुळे पायाभूत सुविधा, शिक्षण आणि आरोग्यसेवा यांसारख्या महत्त्वाच्या सेवांसाठी निधी मिळतो. त्यामुळे, वेळेवर कर भरा, तुम्ही ज्या डिडक्शनसाठी पात्र आहात ते क्लेम करा आणि देशाच्या प्रगतीमध्ये योगदान देत आहात याचा आनंद घ्या. आणि जर काही जमत नसेल, तर एक चांगला CA शोधा! भारतीय कर कायद्याच्या गुंतागुंतीच्या परिस्थितीतून मार्ग काढण्यासाठी ते खूप मोलाचे ठरतात. लक्षात ठेवा, तुम्ही incometax.gov.in वर ऑनलाइन ITR भरू शकता. ३१ जुलै २०२४ पूर्वी भरायला विसरू नका.", "normalised": "शेवटी, लक्षात ठेवा की टॅक्स भरणे म्हणजे फक्त दंड टाळणे नाही. हे एक जबाबदार नागरिक असण्याबद्दल आहे. आपण भरलेल्या करांमुळे पायाभूत सुविधा, शिक्षण आणि आरोग्यसेवा यांसारख्या महत्त्वाच्या सेवांसाठी निधी मिळतो. त्यामुळे, वेळेवर कर भरा, तुम्ही पात्र असलेले सर्व डिडक्शन क्लेम करा आणि देशाच्या प्रगतीमध्ये योगदान दिल्याबद्दल आनंदित व्हा. आणि जर काही जमत नसेल, तर एक चांगला C-A शोधा! भारतीय कर कायद्याच्या गुंतागुंतीतून मार्ग काढण्यासाठी ते सोन्याहून कमी नाहीत. लक्षात ठेवा, तुम्ही incometax dot gov dot in वर ऑनलाइन I-T-R भरू शकता. ३१ जुलै दोन हजार चोवीस पूर्वी भरायला विसरू नका."}
