{"unnormalised": "भारतात कर भरणे हे वित्तीय अनुपालनाचे एक महत्त्वाचे अंग आहे. यासाठी बारकाईने लक्ष देणे आणि आयकर विभागाने घालून दिलेल्या नियमांचे पालन करणे आवश्यक आहे. निर्धारण वर्ष २०२४-२५ (आर्थिक वर्ष २०२३-२४) मध्ये अनेक महत्त्वाच्या अंतिम मुदती (डेडलाईन्स) आणि अद्यतने (अपडेट्स) आहेत, ज्या करदात्यांना दंड टाळण्यासाठी आणि त्यांचे रिटर्न सुरळीतपणे भरले जाण्यासाठी माहित असणे आवश्यक आहे. हा लेख भारतातील कर भरणा आणि अनुपालन (कॉम्प्लायन्स) च्या प्रमुख पैलूंचा विस्तृत आढावा देतो.", "normalised": "भारतातील कर भरणे हे आर्थिक अनुपालनाचे एक महत्त्वाचे अंग आहे. यासाठी अत्यंत बारकाईने लक्ष देणे आणि आयकर विभागाने घालून दिलेल्या नियमांचे पालन करणे आवश्यक आहे. कर निर्धारण वर्ष दोन हजार चोवीस ते दोन हजार पंचवीस (आर्थिक वर्ष दोन हजार तेवीस ते दोन हजार चोवीस) मध्ये अनेक महत्त्वाच्या अंतिम मुदती आणि अद्यतने आहेत, ज्याबद्दल करदात्यांना दंड टाळण्यासाठी आणि त्यांचे रिटर्न सुरळीतपणे भरले जाण्यासाठी माहिती असणे आवश्यक आहे. या लेखाचा उद्देश भारतातील कर भरणा आणि अनुपालन यासंबंधीच्या महत्त्वाच्या पैलूंची माहिती देणे आहे."}
{"unnormalised": "करदात्यांसाठी सर्वात महत्वाचे काम म्हणजे त्यांच्यासाठी लागू असलेला आयकर स्लॅब (Income Tax Slab) निश्चित करणे. ६० वर्षांपेक्षा कमी वयाच्या व्यक्तींसाठी, नवीन कर प्रणालीमध्ये 0% पासून सुरू होणारे स्लॅब आहेत, जे रु. ३ लाखांपर्यंत असून ते वाढत जाऊन ज्यांचे उत्पन्न रु. 15 लाखांपेक्षा जास्त आहे, त्यांच्यासाठी 30% पर्यंत आहे. तथापि, जुनी कर प्रणाली विविध कपात आणि सूट (एक्झेम्पशन) देते, जसे की कलम 80C अंतर्गत गुंतवणूक, HRA आणि इतर लागू भत्ते. जुनी आणि नवीन प्रणाली यापैकी निवड व्यक्तीच्या परिस्थिती आणि कर नियोजन धोरणांचा काळजीपूर्वक विचार करून केली जावी. ज्येष्ठ नागरिकांसाठी (60-80 वर्षे) वेगवेगळे कर स्लॅब लागू आहेत, ज्यात जास्त मूलभूत सूट मर्यादा आहे.", "normalised": "करदात्यांसाठी प्राथमिक कामांपैकी एक म्हणजे त्यांच्यासाठी लागू असलेला आयकर स्लॅब (Income Tax Slab) निश्चित करणे. साठ वर्षांपेक्षा कमी वय असलेल्या व्यक्तींसाठी, नवीन कर प्रणालीमध्ये शून्य टक्क्यांपासून ते तीन लाख रुपयांपर्यंत स्लॅब आहेत, जे पंधरा लाख रुपयांपेक्षा जास्त उत्पन्नासाठी तीस टक्क्यांपर्यंत वाढतात. तथापि, जुनी कर प्रणाली विविध वजावट आणि सूट देते, जसे की कलम ८० सी (Section eighty C) अंतर्गत गुंतवणूक, एच-आर-ए (H-R-A), आणि इतर लागू भत्ते. जुनी आणि नवीन प्रणालींमधील निवड व्यक्तीची परिस्थिती आणि कर नियोजन धोरणे काळजीपूर्वक विचारात घेतल्यानंतर केली जावी. ज्येष्ठ नागरिकांसाठी (साठ ते ऐंशी वर्षे), उच्च मूलभूत सूट मर्यादेसह (Higher basic exemption limit) वेगळे कर स्लॅब लागू आहेत."}
{"unnormalised": "ज्या व्यक्तींना ऑडिट लागू नाही, त्यांच्यासाठी आयकर रिटर्न (ITR) भरण्याची अंतिम मुदत साधारणपणे निर्धारण वर्षाच्या 31 जुलै पर्यंत असते. निर्धारण वर्ष २०२४-२५ साठी, ही तारीख ३१ जुलै, २०२४ आहे. तथापि, ज्या करदात्यांना ऑडिट लागू आहे, त्यांना अंतिम मुदत वाढवून दिली जाते, जी साधारणपणे निर्धारण वर्षाच्या ३१ ऑक्टोबर पर्यंत असते. वेळेवर रिटर्न भरण्यासाठी फॉर्म 16, फॉर्म 26AS, बँक स्टेटमेंट आणि गुंतवणुकीचे पुरावे यांसारखी सर्व आवश्यक कागदपत्रे आगाऊ गोळा करणे आवश्यक आहे. उशीरा रिटर्न भरल्यास आयकर कायद्याच्या कलम 234F अंतर्गत दंड लागू होऊ शकतो.", "normalised": "ज्या व्यक्तींना ऑडिट लागू नाही, त्यांच्यासाठी आयकर रिटर्न (I-T-R) भरण्याची अंतिम मुदत साधारणपणे मूल्यांकन वर्षाच्या जुलै महिन्याच्या ৩১ व्या तारखेपर्यंत असते. मूल्यांकन वर्ष दोन हजार चोवीस ते दोन हजार पंचवीस साठी, ही तारीख जुलै ৩১, दोन हजार चोवीस आहे. तथापि, ज्या करदात्यांना ऑडिट लागू आहे, त्यांना साधारणपणे मूल्यांकन वर्षाच्या ऑक्टोबर महिन्याच्या ৩১ व्या तारखेपर्यंत मुदत वाढवून मिळते. वेळेवर रिटर्न भरण्यासाठी आवश्यक कागदपत्रे जसे की फॉर्म १६ (Form sixteen), फॉर्म २६ ए-एस (Form twenty six A-S), बँक स्टेटमेंट आणि गुंतवणुकीचे पुरावे आगाऊ गोळा करणे आवश्यक आहे. उशिरा रिटर्न भरल्यास आयकर कायद्याच्या कलम २३४ एफ (Section two hundred and thirty four F) अंतर्गत दंड आकारला जाऊ शकतो."}
{"unnormalised": "स्रोत कर कपात (Tax Deducted at Source - TDS) कर अनुपालनामध्ये महत्त्वपूर्ण भूमिका बजावते. मालक कर्मचाऱ्यांच्या पगारातून TDS कपात करतात आणि तो सरकारकडे जमा करतात. त्याचप्रमाणे, बँका रु. 40,000 पेक्षा जास्त (ज्येष्ठ नागरिकांसाठी रु. 50,000) व्याज उत्पन्नावर TDS कपात करतात. आयकर विभागाच्या ई-फायलिंग पोर्टलवर उपलब्ध असलेला फॉर्म 26AS तुमच्या वतीने TDS कपात केलेल्या रकमेचे एकत्रित विवरण (कन्सोलिडेटेड स्टेटमेंट) प्रदान करतो. फॉर्म 26AS मधील TDS तपशीलांची जुळवाजुळव तुमच्या उत्पन्नाशी आणि कपातीशी करणे आवश्यक आहे, जेणेकरून ITR मध्ये अचूक माहिती देता येईल.", "normalised": "स्रोत कर कपात (Tax Deducted at Source) (टी-डी-एस (T-D-S)) कर अनुपालनामध्ये महत्त्वपूर्ण भूमिका बजावते. मालक कर्मचाऱ्यांच्या पगारातून टी-डी-एस (T-D-S) कापून तो सरकारकडे जमा करतात. त्याचप्रमाणे, बँका व्याजाच्या उत्पन्नावर चाळीस हजार रुपयांपेक्षा जास्त (ज्येष्ठ नागरिकांसाठी पन्नास हजार रुपये) टी-डी-एस (T-D-S) कापतात. आयकर विभागाच्या ई-फायलिंग पोर्टलवर (E-filing portal) उपलब्ध असलेला फॉर्म २६ ए-एस (Form twenty six A-S) तुमच्या वतीने कापलेल्या टी-डी-एस (T-D-S) चा एकत्रित स्टेटमेंट (Consolidated statement) प्रदान करतो. आय-टी-आर (I-T-R) मध्ये अचूक माहिती देण्यासाठी फॉर्म २६ ए-एस (Form twenty six A-S) मधील टी-डी-एस (T-D-S) तपशीलांची तुमच्या उत्पन्नाशी आणि वजावटींशी जुळणी करणे महत्त्वाचे आहे."}
{"unnormalised": "ज्या व्यक्तींची आर्थिक वर्षातील अंदाजित कर दायित्व (टॅक्स लायबिलिटी) रु. 10,000 पेक्षा जास्त आहे, त्यांच्यासाठी आगाऊ कर (ॲडव्हान्स टॅक्स) हा कर अनुपालनाचा आणखी एक महत्त्वाचा भाग आहे. आगाऊ कर आर्थिक वर्षात हप्त्यांमध्ये भरावा लागतो. आगाऊ कर भरण्याची अंतिम तारीख साधारणपणे 15 जून, 15 सप्टेंबर, 15 डिसेंबर आणि 15 मार्च असते. आगाऊ कर भरण्यात अयशस्वी झाल्यास किंवा कमी भरल्यास आयकर कायद्याच्या कलम 234B आणि 234C अंतर्गत व्याज लागू होऊ शकते. असे शुल्क टाळण्यासाठी तुमच्या उत्पन्नाचा आणि कर दायित्वाचा अचूक अंदाज घेणे उचित आहे.", "normalised": "ज्या व्यक्तींची अंदाजित कर दायित्व (Estimated tax liability) आर्थिक वर्षासाठी दहा हजार रुपयांपेक्षा जास्त आहे, त्यांच्यासाठी आगाऊ कर (Advance tax) हा कर अनुपालनाचा आणखी एक महत्त्वाचा भाग आहे. आगाऊ कर आर्थिक वर्षात हप्त्यांमध्ये भरावा लागतो. आगाऊ कर भरण्याच्या देय तारखा साधारणपणे जून १५, सप्टेंबर १५, डिसेंबर १५ आणि मार्च १५ आहेत. आगाऊ कर भरण्यात अयशस्वी झाल्यास किंवा कमी भरल्यास आयकर कायद्याच्या कलम २३४ बी (Section two hundred and thirty four B) आणि २३४ सी (Section two hundred and thirty four C) अंतर्गत व्याज लागू होऊ शकते. असे शुल्क टाळण्यासाठी तुमचे उत्पन्न आणि कर दायित्वाचा अचूक अंदाज घेणे उचित आहे."}
{"unnormalised": "भारतात ITR ई-फाइल करणे हे आता रिटर्न भरण्याचे एक मानक माध्यम बनले आहे. आयकर विभागाचे ई-फायलिंग पोर्टल तुम्हाला तुमचा ITR ऑनलाइन भरण्यासाठी सोपा इंटरफेस ( interface) प्रदान करते. तुम्ही ऑफलाइन फॉर्म भरल्यानंतर तो अपलोड करू शकता किंवा थेट पोर्टलवर भरू शकता. डिजिटल स्वाक्षरी प्रमाणपत्र (Digital Signature Certificate - DSC) किंवा इलेक्ट्रॉनिक पडताळणी कोड (Electronic Verification Code - EVC) वापरून ITR प्रमाणित (ऑथेंटिकेट) केला जाऊ शकतो. आधार-आधारित OTP हे EVC साठी एक सोयीचे आणि मोठ्या प्रमाणावर वापरले जाणारे माध्यम आहे. यशस्वी ई-फायलिंगनंतर, तुमच्या ITR ची पडताळणी करणे महत्त्वाचे आहे, जी ऑनलाइन किंवा ITR-V ची प्रत्यक्ष प्रत सेंट्रलाइज्ड प्रोसेसिंग सेंटर (CPC), बंगळूरु येथे फाइलिंगच्या १२० दिवसांच्या आत पाठवून करता येते.", "normalised": "भारतामध्ये आय-टी-आर (I-T-R) ई-फायलिंग (E-filing) करणे हे आता प्रमाणित झाले आहे. आयकर विभागाचे ई-फायलिंग पोर्टल (E-filing portal) तुमचा आय-टी-आर (I-T-R) ऑनलाइन भरण्यासाठी युजर-फ्रेंडली इंटरफेस (User-friendly interface) प्रदान करते. तुम्ही ऑफलाइन (Offline) फॉर्म भरल्यानंतर तो अपलोड (Upload) करू शकता किंवा थेट पोर्टलवर भरू शकता. डिजिटल स्वाक्षरी प्रमाणपत्र (Digital Signature Certificate) (डी-एस-सी (D-S-C)) किंवा इलेक्ट्रॉनिक पडताळणी कोड (Electronic Verification Code) (ई-व्ही-सी (E-V-C)) चा वापर आय-टी-आर (I-T-R) प्रमाणित करण्यासाठी केला जाऊ शकतो. आधार-आधारित ओ-टी-पी (Aadhaar-based O-T-P) हे ई-व्ही-सी (E-V-C) साठी सोयीचे आणि मोठ्या प्रमाणावर वापरले जाणारे माध्यम आहे. यशस्वी ई-फायलिंगनंतर (E-filing), तुमच्या आय-टी-आर (I-T-R) ची पडताळणी करणे महत्त्वाचे आहे, जी ऑनलाइन (Online) किंवा आय-टी-आर-व्ही (I-T-R-V) ची भौतिक प्रत (Physical copy) सेंट्रलाईज्ड प्रोसेसिंग सेंटर (Centralized Processing Centre) (सी-पी-सी (C-P-C)), बंगळूरु येथे भरल्याच्या तारखेपासून १२० दिवसांच्या आत पाठवून केली जाऊ शकते."}
{"unnormalised": "आयकर कायद्यातील अलीकडील सुधारणांमुळे कर भरणा आणि अनुपालन (कॉम्प्लायन्स) वर परिणाम करणारे विविध बदल सादर केले आहेत. उदाहरणार्थ, फेसलेस असेसमेंट स्कीम (Faceless Assessment Scheme) चा उद्देश मूल्यांकन प्रक्रियेत पारदर्शकता आणि कार्यक्षमते आणणे आहे. करदात्यांनी चालू नियमांनुसार अनुपालन सुनिश्चित करण्यासाठी आयकर विभागाने जारी केलेल्या नवीनतम अधिसूचना आणि परिपत्रकांबाबत अपडेट राहणे आवश्यक आहे. कर सल्लागार किंवा सीए (CA) चा सल्ला घेणे नेहमीच उचित असते, विशेषतः जेव्हा कराचे विषय क्लिष्ट (कॉम्प्लेक्स) असतात. तुमच्या सर्व वित्तीय व्यवहारांचे आणि कर-संबंधित कागदपत्रांचे रेकॉर्ड किमान ८ वर्षांसाठी ठेवा.", "normalised": "आयकर कायद्यातील (Income Tax Act) अलीकडील सुधारणांमुळे कर भरणा आणि अनुपालन (Tax filing and compliance) यांच्यावर परिणाम करणारे विविध बदल झाले आहेत. उदाहरणार्थ, फेसलेस असेसमेंट स्कीम (Faceless Assessment Scheme) (चेहराविरहित मूल्यांकन योजना) चा उद्देश मूल्यांकन प्रक्रियेत पारदर्शकता आणि कार्यक्षमता आणणे आहे. करदात्यांनी नवीनतम अधिसूचना (Latest notifications) आणि आयकर विभागाने जारी केलेले परिपत्रके (Circulars) अद्ययावत ठेवणे आवश्यक आहे, जेणेकरून सध्याच्या नियमांचे पालन सुनिश्चित केले जाईल. कर सल्लागार (Tax professional) किंवा सी-ए (C-A) चा सल्ला घेणे नेहमीच उचित ठरते, विशेषतः जटिल कर प्रकरणांसाठी. तुमच्या सर्व आर्थिक व्यवहारांचे आणि कर-संबंधित कागदपत्रांचे रेकॉर्ड (Records) किमान आठ वर्षांसाठी ठेवा."}
{"unnormalised": "सारांश, भारतात कर भरणा आणि अनुपालनासाठी सक्रिय आणि माहितीपूर्ण दृष्टीकोन आवश्यक आहे. आयकर कायद्यातील संबंधित तरतुदी समजून घेणे, अंतिम मुदतीचे पालन करणे आणि अचूक रेकॉर्ड जतन करणे हे अनुपालन सुनिश्चित करण्यासाठी आणि दंड टाळण्यासाठी महत्त्वाचे आहे. कर नियोजन आणि भरणा करण्यासाठी एक जागरूक दृष्टीकोन ठेवून, करदाते त्यांच्या आर्थिक भविष्याला सुरक्षित करताना देशाच्या आर्थिक विकासाला हातभार लावू शकतात. अधिक माहितीसाठी incometax.gov.in या वेबसाइटला भेट द्या.", "normalised": "निष्कर्षानुसार, भारतातील कर भरणा आणि अनुपालनासाठी (Tax filing and compliance) सक्रिय आणि माहितीपूर्ण दृष्टिकोन आवश्यक आहे. आयकर कायद्याच्या संबंधित तरतुदी समजून घेणे, अंतिम मुदतींचे पालन करणे आणि अचूक रेकॉर्ड (Records) राखणे हे अनुपालन सुनिश्चित करण्यासाठी आणि दंड टाळण्यासाठी महत्त्वपूर्ण आहे. कर नियोजन आणि भरणा करण्यासाठी एक कठोर दृष्टिकोन ठेवून, करदाता आपल्या आर्थिक भविष्याचे रक्षण करताना देशाच्या आर्थिक विकासाला हातभार लावू शकतात. अधिक माहितीसाठी incometax dot gov dot in ला भेट द्या."}
