{"unnormalised": "भारत च दान दी समझ: इक मार्गदर्शक", "normalised": "भारत च दान दी समझ : इक मार्गदर्शिका"}
{"unnormalised": "भारतिय संस्कृति च दान ते चंदे इक जरूरी हिस्सा न, जे सेवा (नःस्वार्थ सेवा) ते दान (देना) दी परंपराएं च गहरे जड़ें हेन। पर, भारत च दान दी भूमि च नेविगेट करने लेई कुझ माली बारीकियां समझने दी लोड़ ऐ। रजिस्टर्ड चैरिटिएं गी दान अक्सर इनकम टैक्स एक्ट दी धारा 80G दे तहत टैक्स छूट दे योग्य होंदे न, जिंदे कन्नै तुंदी टैक्स दी जिम्मेदारी घट्ट होई सकदी ऐ। उदाहरण लेई, इक मान्यता प्राप्त एनजीओ गी 5,000 रुपये दा दान तुंदी टैक्स योग्य इनकम गी काफी घट्ट करी सकदा ऐ। तुंदे दान दे सारे रिकार्ड रक्खो, जिंदे च चैरिटी दा रजिस्ट्रेशन नंबर लेई रसीदें बी शामल न, तां जे टैक्स भरने दे दौरान इनें फायदे गी हासल कीता जाई सकै। याद रक्खो, कटौती दी प्रतिशत चैरिटेबल संगठन दी किस्म दे आधार उप्पर बदल सकदी ऐ।", "normalised": "दान ते दिते जाने आह्ले पैसे भारतीय संस्कृति दा इक जरूरी हिस्सा न, जे सेवा (निस्वार्थ सेवा) ते दान (देणा) दी परंपरा च गहराई कन्नै जुड़े दे न। पर, भारत च दान देने दे परिदृश्य च वित्तीय बारीकियाँ गी समझने दी लोड़ ऐ। रजिस्टर्ड दानें गी दिते जाने आह्ले दानें गी अक्सर इनकम टैक्स एक्ट दी धारा अस्सी जी दे तहत टैक्स कटौती लेई योग्य होंदे न, जिस कन्नै तुंदे टैक्स दा बोझ घट्ट होई सकदा ऐ। उदाहरण दे तौर पर, इक मान्यता प्राप्त एन-जी-ओ गी रुपी पांच हजार दा दान तुंदी कर योग्य आय गी काफी हद तक घट्ट करी सकदा ऐ। अपने सारे दानें दा रिकार्ड रखो, जिस च चैरिटी दे रजिस्ट्रेशन नंबर आह्ली रसीद बी शामल ऐ, तां जे टैक्स भरने दे दौरान इनें फायदे दा लाभ लैता जाई सकै। याद रखो, चैरिटी संस्था दी किस्म दे आधार उप्पर कटौती दी प्रतिशतता बदली सकदी ऐ।"}
{"unnormalised": "इक जरूरी पहलू जिस उप्पर गौर करना ऐ ओह् ऐ प्राप्त करने आह्ले संगठन दी साख। दान करने थमां पहले, चैरिटी दी रजिस्ट्रेशन स्थिति ते ट्रैक रिकार्ड दी जांच करना सलाह दे योग्य ऐ। गिवइंडिया ते क्रेडिबिलिटी एलायंस जेड्डे संगठन दी वेबसाइटें वेटेड ते प्रमाणित एनजीओ उप्पर जानकारी प्रदान करदियां न। कई चैरिटी यूपीआई, क्रेडिट कार्ड, जां नेट बैंकिंग दे जरिये ऑनलाइन दान स्वीकार करदियां न। तुंदे वित्तीय डेटा दी रक्षा करने लेई हमेशा सुरक्षित भुगतान गेटवे (HTTPS) दी जांच करो। ₹1000 दा दान, भले ई छोटा होवे, सही संगठन दे हत्थें च इक बड्डा फर्क पाई सकदा ऐ।", "normalised": "विचार करने आह्ली इक जरूरी गल्ल प्राप्तकर्ता संस्था दी विश्वसनीयता ऐ। दान करने थमां पहले, चैरिटी दी रजिस्ट्रेशन स्थिति ते ट्रैक रिकार्ड दी तस्दीक करना सलाहजनक ऐ। गिवइंडिया ते क्रेडिबिलिटी एलायंस जियां संस्थायें दी वेबसाइटें जाँची ते प्रमाणित एन-जी-ओ-एस उप्पर जानकारी उपलब्ध करांदियां न। कई चैरिटी यू-पी-आई, क्रेडिट कार्ड, जां नेट बैंकिंग दे राहें ऑनलाइन दान स्वीकार करदियां न। अपने वित्तीय डाटा गी बचाने लेई हमेशा सुरक्षित भुगतान गेटवे (एच-टी-टी-पी-एस) दी जांच करो। रुपी इक हजार दा दान, भले ई ऐ छोटा क्यों न होवे, सही संस्था दे हत्थ च इक महत्वपूर्ण फर्क पाई सकदा ऐ।"}
{"unnormalised": "इक होर क्षेत्र जिस उप्पर ध्यान रखना ऐ ओह् ऐ दान दी किस्म। नकद दान आम होने दे बावजूद, किस्म च दान, जियां कपड़े, भोजन, जां मेडिकल सप्लाई, बी कई चैरिटिएं च स्वागत कीता जंदा ऐ। इनें किस्म च दानें दे मूल्य दा दावा कई बारी कटौती दे तौर उप्पर कीता जाई सकदा ऐ, बशर्ते सही दस्तावेज उपलब्ध होंन। विदेशी मुद्रा दान स्वीकार करने आह्ले संगठनें गी विदेशी अंशदान विनियमन अधिनियम (एफसीआरए) दे तहत रजिस्टर्ड होना जरूरी ऐ। जे तुस इक एनआरआई जां विदेशी नागरिक ओ, तां सुनिश्चित करो जे जिस संगठन गी तुस दान करी करदे ओह् एफसीआरए रजिस्ट्रेशन कराई चुकेआ ऐ तां जे किसे बी कानूनी जटिलताएं थमां बच सके। उदाहरण लेई, किसे गैर-रजिस्टर्ड चैरिटी गी सीधे $50 दान करने कन्नै मुद्दे पैदा होई सकदे न।", "normalised": "इक होर इलाका जिस च होशियार रौना ऐ ओ ऐ दान दी किस्म। जियां नकद दान आम ऐ, उसी चाल्ली कई चैरिटी कपड़े, खाना, जां मेडिकल सप्लाइज जियां दानें दा बी स्वागत करदियां न। इ’नें किस्म दे दानें दे मूल्य गी कदे-कदे कटौती दे तौर उप्पर दावा कीता जाई सकदा ऐ, बशर्ते उचित दस्तावेज उपलब्ध होन। विदेशी मुद्रा दान स्वीकार करने आह्ली संस्थाएं गी विदेशी अंशदान विनियमन अधिनियम (एफ-सी-आर-ए) दे तहत रजिस्टर्ड होना चाहिदा ऐ। जे तुस इक एन-आर-आई जां विदेशी नागरिक ओ, तां तस्दीक करो जे जिस संस्था गी तुस दान करी रहे ओ, उसदे कोल कानूनी परेशानियें थमां बचने लेई एफ-सी-आर-ए रजिस्ट्रेशन होए। उदाहरण दे तौर उप्पर, सीधे तौर उप्पर इक अपंजीकृत चैरिटी गी डालर पचास दान करने कन्नै मुद्दे पैदा होई सकदे न।"}
{"unnormalised": "इक बारी दान थमां परे दान देने दे कई तरीके मौजूद न। परोपकारी म्यूचुअल फंड च सिस्टमैटिक इन्वेस्टमेंट प्लान (एसआईपी) जां बार-बार होने आह्ले मासिक दान उनें कारणें गी समर्थन देने दा इक टिकाऊ तरीका होई सकदा ऐ जिनें उप्पर तुस यकीन करदे ओ। कुझ मालिक पेरोल देने दे प्रोग्राम बी पेश करदे न, जिंदे कन्नै तुस अपनी तनख्वाह दा इक हिस्सा अपनी पसंद दी चैरिटी गी दान करी सकदे ओ। एह् योगदान आमतौर उप्पर टैक्स काटने योग्य होंदे न। पेरोल देने दे जरिये हर महीने 250 रुपये दा छोटा योगदान समें दे कन्नै कन्नै काफी जमा होई सकदा ऐ।", "normalised": "इक मुश्त दानें थमां परे देने दे कई तरीके मौजूद न। परोपकारी म्यूचुअल फंडें च व्यवस्थित निवेश योजनाएं (एस-आई-पी-एस) जां बार-बार होने आह्ले मासिक दान उन कारणें गी समर्थन देने दा इक टिकाऊ तरीका होई सकदे न जि’नें च तुस मन्नदे ओ। कुसै-कुसै मालिक तनखाह देने दे प्रोग्राम बी पेश करदे न, जिस कन्नै तुस अपनी पसंद दी चैरिटी गी अपनी तनखाह दा इक हिस्सा दान करी सकदे ओ। इ’नें अंशदानें उप्पर आमतौर उप्पर टैक्स दी कटौती होई सकदी ऐ। तनखाह देने दे राहें रुपी दौ सौ पंजाह दा इक छोटा मासिक अंशदान समें दे कन्नै कन्नै काफी बद्धी सकदा ऐ।"}
{"unnormalised": "अंत च, भारत च दान करना न सिर्फ इक नेक कृत्य ऐ बल्कि सोची समझी दान करने पर माली फायदे बी पेश करी सकदा ऐ। टैक्स कटौती दे बारे च नियमें गी समझ के, प्राप्त करने आह्ले संगठनें दी साख दी जांच करके, ते दान देने दे बक्ख-बक्ख तरीके तलाश करके, तुस अपने योगदान दे असर गी बधा सकदे ओ ते सुनिश्चित करी सकदे ओ जे एह् उनें लोकें तगर पुज्जै जित्थें इसदी सब तों ज्यादा लोड़ ऐ। याद रक्खो जे हर इक रुपया मायने रक्खदा ऐ, भले ई ओह् 10 रुपये होवे जां 10,000 रुपये, ते इक होर न्यायसंगत समाज बनाने च योगदान करदा ऐ।", "normalised": "आखिर च, भारत च चैरिटेबल दान न सिर्फ इक नेकदिल कृत्य ऐ बल्कि सोची समझी ढंग कन्नै कीते जाने उप्पर वित्तीय फायदे बी पेश करी सकदा ऐ। टैक्स कटौती दे आसपास दे नियमें गी समझ के, प्राप्तकर्ता संगठनें दी विश्वसनीयता दी तस्दीक करके, ते देने दे बक्ख-बक्ख तरीके दी खोज करके, तुस अपने अंशदान दे प्रभाव गी बधा सकदे ओ ते एह् सुनिश्चित करी सकदे ओ जे एह् उन लोकें तकर पुज्जदा ऐ जि’नें गी एह्दी सब तों मती लोड़ ऐ। याद रखो जे हर रुपी गिणा जंदा ऐ, चाहे ओ रुपी दस होई जां रुपी दस हजार, ते इक होर समान समाज बनाने च योगदान पांदा ऐ।"}
