{"unnormalised": "कईं बालीवुड हस्तियाँ थमां उदार दान दे वादे दे बाद, 'डोनेट इंडिया' अभियान नें अपने पहले हफ़्ते च 2.5 करोड़ रुपए इकट्टे कर लेई! कईं लोक पुच्छ दे न कि उन्हां दी मेहनत दी कमाई कित्थे जांदी ऐ ते एह् सचमुच की असर पाई करदी ऐ। खैर, 80% दान सीधे तौर पर गैर सरकारी संगठनें गी जांदा ऐ जेह्ड़े शिक्षा, स्वास्थ्य सेवा, ते आपदा राहत जेह्ड़े इलाकें च जमीनी स्तर पर कम्म करदे न।", "normalised": "कई बॉलीवुड हस्तियाँ थमां मिली इक उदार प्रतिज्ञा दे बाद, 'डोनेट इंडिया' अभियान ने अपने पहले हफ़्ते च पैह्लै ई दो दशमल पांच करोड़ रुपये इकट्ठा कर लेई दे न! केईं पुच्छदे न कि उंदी मेहनत नाल कमाए दे पैसे कित्थे जांदे न ते असल च इसदा की असर होआ करदा ऐ। खैर, अस्सी प्रतिशत दान सीधे एन-जी-ओ-एं गी जांदा ऐ जेह्ड़े शिक्षा, सेहत सेवा, ते आपदा राहत जेह्ड़े इलाकें च जमीनी स्तर उप्पर कम्म करदे न।"}
{"unnormalised": "उदाहरण लेई, 'नन्ही कली' गी 50 लाख रुपए दिए गेदे न, जेह्ड़ी गैर सरकारी संस्था पिछड़े वर्ग दी बच्चियें गी शिक्षित करने पर ध्यान केंद्रित करदी ऐ। इक होर 75 लाख रुपए 'गूंज' दे जरिए असम च आई बाढ़ दे शिकार कुनबें गी चिकित्सीय मदद मुहैया कराने लेई इस्तेमाल कीते जागने।", "normalised": "उदाहरण दे तौर उप्पर, पचास लक्ख रुपये 'नन्ही कली' गी आवंटित कीते गे न, इक एन-जी-ओ जेह्ड़ा वंचित लड़कियें गी शिक्षित करने उप्पर ध्यान दिंदा ऐ। इक होर पिचत्तर लक्ख रुपये 'गूंज' दे राएं असम च हालिया बाढ़ थमां प्रभावित परिवारें गी मेडिकल सहायता प्रदान करने आस्तै इस्तेमाल कीते जागने।"}
{"unnormalised": "अभियान प्रमुख श्रीमती अय्यर दा कहना ऐ, \"अस पारदर्शिता ते जवाबदेही सुनिश्चित करना चांह्दे आं।\" उने स्पष्ट कीता कि सिर्फ छोटा जेहा प्रतिशत, लगभग 5%, प्रशासनिक खर्चें ते डिजिटल विज्ञापनें जेह्‌ड़े जागरूकता अभियानें लेई इस्तेमाल कीता जंदा ऐ। बाकी दे 15% गैर सरकारी संगठनें गी प्रशिक्षण कार्यक्रमें च मदद करने लेई इक कोष बनाने च जांदे न तां जे ओह् भारत दे कुसै ग्रामीण इलाकें तगर अपनी पहुंच बधा सकन।", "normalised": "अभियान प्रमुख मिस्ट्रेस अय्यर दा कहना ऐ, \"असीं पारदर्शिता ते जवाबदेही सुनिश्चित करना चांह्दे आं।\" उनें साफ़ कीता कि सिर्फ इक छोटा जेह्ड़ा हिस्सा, लगभग पांच प्रतिशत, प्रशासनिक खर्चे ते डिजिटल विज्ञापनें जनेही जागरूकता अभियानें आस्तै इस्तेमाल होंदा ऐ। बाकी पंद्रह प्रतिशत इक फंड बनाने च जांदा ऐ तां जे एन-जी-ओ-एं गी प्रशिक्षण कार्यक्रमें च मदद कीती जाई सकै तां जे ओह् भारत दे केईं सबनें शां ग्रामीण इलाकें तगर पुज्जी सकन।"}
{"unnormalised": "₹500 या उस थमां मता दान करने आह्ले लोकें गी धारा 80G दे तहत टैक्स छूट मिलग, इसलेई अपनी रसीदें संभाली रक्खो।", "normalised": "पांच सौ रुपये या इस शां मते दान देने आले लोकें गी धारा अस्सी जी दे तहत टैक्स छूट मिलग, इसलेई अपनी रसीदें संभाल के रक्खो।"}
{"unnormalised": "तुस UPI दे जरिए ID 'DonateIndia@hdfcbank' दा इस्तेमाल करदे होई जां वेबसाइट www.donateindia.org पर जाई के दान करी सकदे ओ। आओ दूएं दी जिंदगी च फर्क पाने च मदद करीए!", "normalised": "तुस यू-पी-आई दे राएं 'डोनेट इंडिया एट एच-डी-एफ-सी बैंक' आई-डी दा इस्तेमाल करदे होई या वेबसाइट ट्रिपल डब्ल्यू डॉट डोनेट इंडिया डॉट ओआरजी पर जाई के दान देई सकदे ओ। आओ होरनें दी जिंदगी च फर्क पैदा करने च मदद करिए!"}
{"unnormalised": "Rs.100 दा छोटा जेहा दान बी बड्डा असर पाई सकदा ऐ।", "normalised": "इक सौ रुपये दा छोटा जेह्ड़ा दान बी बड़ा असर पाई सकदा ऐ।"}
{"unnormalised": "याद रक्खो, हर इक रुपया बेहतर भारत बनाने च मद्दत करदा ऐ!", "normalised": "याद रक्खो, बेहतर भारत बनाने आस्तै हर रुपये दी गिनती होंदी ऐ!"}
