{"unnormalised": "भारत विच नेक कम्मां लेई दान देण दे की बेहतर तरीके न?", "normalised": "भारत च इक नेक कम्मै लेई पैसे दान करने दे बेहतरीन तरीके केह् न?"}
{"unnormalised": "दान देना इक नेक कम्म ऐ, ते भारत विच होरें दी जिन्दगी च सुधर लाने लेई कम्म करने आलियां ढेरियां साख-योग संस्थायें न। दान देण बारे सोचीदे वेले, खास करियै करेंसी दे, इह् जरूरी ऐ जे तुस जानकार हो। इत्थे कुच्छ गल्लां न जिह्नां गी ध्यान च रक्खना चाहिदा ऐ ताकि तुंदी दित्ती गेदी रकम दा मता असर होवे, खास करियै बक्ख-बक्ख किसमां दी करेंसी ते नियमें गी ध्यान च रक्खीये।", "normalised": "दान करना इक नेक कम्म ऐ, ते भारत च, होरें दी जिंदगी बेहतर बनाने लेई मतां सारे भरोसेमंद संगठन कम्म करदे न। दान करने वेले, खास करियै मुद्रा दे, इह् जानना जरूरी ऐ। इत्थै कुझ गल्लें न जिंयां ध्यान च रक्खने नाल तुंदी भेंट दा मता असर होग, खास करियै बक्ख-बक्ख किसमें दी मुद्रा ते नियमें गी ध्यान च रक्खदे होई।"}
{"unnormalised": "सबे शा पैह्ले, हमेशा एनजीओ दी रजिस्ट्रेशन ते सर्टिफिकेशन दी तस्दीक करो। आयकर अधिनियम, 1961 दी धारा 12ए ते 80जी दे तहत रजिस्टर्ड संस्थायें गी देखो। एह् तुहानूं अपने दान उप्पर टैक्स कटौती दा दावा करने दी इजाजत दिंदा ऐ। तुस आमतौर पर एह् जानकारी उन्ही दी वेबसाइट उप्पर या सीधे उन्ही शा पुच्छ के पता करी सकदे ओ। पारदर्शिता मता जरूरी ऐ। उदाहरण लेई, कोई एनजीओ ऐह् कह सकदा ऐ: \"धारा 80जी दे तहत 500 रुपये शा उप्पर दे दान पर टैक्स छूट मिल सकदी ऐ।\" स्वतंत्र तौर पर इसदी तस्दीक करो। इस गल्लै दा बी ध्यान रक्खो के कुच्छ चैरिटी केवल रुपए ही स्वीकार करदे न।", "normalised": "पहला, हमेशा एन-जी-ओ दे पंजीकरण ते प्रमाणन दी पुष्टि करो। इनकम टैक्स एक्ट, इक हजार नौ सौ इक्साठ दी धारा बारन ए ते अस्सी जी दे तहत पंजीकृत संगठनें गी तलाश करो। इंदे कन्नै तुस अपने दानें पर टैक्स छूट दा दावा करी सकदे ओ। तुस आमतौर पर इह् जानकारी उंदी वेबसाइट पर जां उंदे कोल सीधे पुच्छियै हासल करी सकदे ओ। पारदर्शिता जरूरी ऐ। मिसाल दे तौर पर, इक एन-जी-ओ इह् दस्सी सकदा ऐ: \"धारा अस्सी जी दे तहत पंज सौ रुपए तों ऊपर दे दान पर टैक्स कटौती लेई योग्य ऐ।\" इसगी आजाद तौर पर पुष्ट करो। इस गल्लै तों बी जागरूक रौह्ओ जे कुझ दान सिर्फ रुपए ही स्वीकार करदे न।"}
{"unnormalised": "अगला, उस असर दे इलाके उप्पर विचार करो जेह्दे च तुस मदद करना चांह्दे ओ। की तुस शिक्षा, सेहत, पर्यावरण संरक्षण, या आपदा राहत च मदद करना चांह्दे ओ? कई एनजीओ खास मकसदां उप्पर ध्यान दिंदे न। कुच्छ उदाहरणें च वंचित बच्चेयां गी भोजन मुहैया कराना (अक्सर प्रति बच्चे प्रति महीने लगभग 1500 रुपये दी लोड़ होंदी ऐ), बच्चियां गी शिक्षा दी मदद करना (शायद स्कूल फीस लेई प्रति साल 10,000 रुपये दी लोड़ होंदी ऐ), या आपदा राहत प्रयासें च योगदान देना (जरूरतां इमरजेंसी उप्पर मता निर्भर करदियां न)।", "normalised": "अगला, तुस जिस असर वाले इलाके दी मदद करना चांह्दे ओ उस पर विचार करो। की तुस शिक्षा, सेहत, पर्यावरण संरक्षण, जां आपदा राहत च मदद करना चांह्दे ओ? मतां सारे एन-जी-ओ खास मकसदें पर ध्यान देई करदे न। कुझ मिसालें च वंचित बच्चेयां गी खाना मुहैया करना (अक्सर प्रति बच्चे प्रतिमाह इक हजार पंज सौ रुपए दी जरूरत होंदी ऐ), कुड़ियां गी शिक्षा देने च मदद करना (स्कूल दी फीस लेई हर साल दस हजार रुपए दी जरूरत हो सकदी ऐ), जां आपदा राहत दे कम्मै च योगदान देना (जरूरतें आपातकाल पर मता निर्भर करदियां न)।"}
{"unnormalised": "इक होर जरूरी पहलू ऐ संगठन दी ओवरहेड लागत गी समझना। इक चंगी चैरिटी प्रशासनिक खर्चेयां दे बजाये दान दा मता प्रतिशत सीधे अपने प्रोग्रामें गी देगी। ऐसी संस्थायें गी देखो जेह्ड़ियां अपने फंड दा कम से कम 75% अपने मूल मिशन गी दिंदे न। एह् जानकारी आमतौर पर उन्ही दी सालाना रिपोर्ट च या उन्ही दी वेबसाइट उप्पर उपलब्ध होंदी ऐ। कुच्छ साइटें तान उन्ही दी दक्षता दे आधार उप्पर चैरिटी दी रेटिंग बी करदियां न।", "normalised": "इक होर जरूरी गल्ल इह् ऐ जे संगठन दे ओवरहेड खर्चें गी समझना। इक चंगी दान अपने कार्यक्रमें गी सीधे प्रशासनिक खर्चें थमां ज्यादा दान दा इक उच्च प्रतिशत आवंटित करदी ऐ। ऐसे संगठनें गी तलाश करो जेह्ड़े अपने फंडें दा कम से कम पचहत्तर प्रतिशत अपने मूल मिशन गी आवंटित करदे न। इह् जानकारी आमतौर पर उंदी सालाना रिपोर्ट च जां वेबसाइट पर उपलब्ध होंदी ऐ। कुझ साइटें अपने दक्षता दे आधार पर दानें गी बी रेटिंग दिंदियां न।"}
{"unnormalised": "दान करदे बेले बक्ख-बक्ख भुगतान दे तरीके खोजो। कई एनजीओ ऑनलाइन ट्रांसफर, क्रेडिट कार्ड ते यूपीआई भुगतान स्वीकार करदे न। बड्डे दानें लेई अक्सर बैंक ट्रांसफर गी तरजीह दित्ती जंदी ऐ। विदेशी करेंसी च दान देण बारे सावधान रओ, की जे कुच्छ संस्थायें गी ऐसी रकम हासल करने लेई जरूरी एफसीआरए (विदेशी योगदान विनियमन अधिनियम) रजिस्ट्रेशन निएं होंदा। उदाहरण लेई, कोई एनजीओ शायद केवल आईएनआर च दान स्वीकार करै। अंतर्राश्ट्रीय ट्रांसफरें लेई हमेशा प्रचलित एक्सचेंज रेट गी जाचो। टैक्स दे मकसदां लेई अपने लेनदेनें दा रिकॉर्ड रक्खो। 50 डॉलर दा दान जेह्ड़ा आईएनआर च बदलदा ऐ ओह् वर्तमान दर उप्पर निर्भर करग।", "normalised": "दान करदे बेले, बक्ख-बक्ख भुगतान दे तरीके तलाशो। मतां सारे एन-जी-ओ ऑनलाइन ट्रांसफर, क्रेडिट कार्ड ते यू-पी-आई भुगतान स्वीकार करदे न। बड्डे दानें लेई, बैंक ट्रांसफर अक्सर पसंद कीता जंदा ऐ। विदेशी मुद्रायें च दान करने वेले सावधान रौह्ओ, की जे कुझ संगठनें कोल ऐसे फंड हासल करने लेई जरूरी एफ-सी-आर-ए (विदेशी योगदान विनियमन अधिनियम) पंजीकरण नीं होंदा ऐ। मिसाल दे तौर पर, इक एन-जी-ओ सिर्फ आई-एन-आर च ही दान स्वीकार करी सकदा ऐ। अंतरराष्ट्रीय स्थानांतरणें लेई, हमेशा प्रबल एक्सचेंज दर चेक करो। टैक्स मकसदें लेई अपने लेनदेन दा रिकार्ड रक्खो। डॉलर पचास दा दान आई-एन-आर च बदलदे मौजूदा दर पर निर्भर होग।"}
{"unnormalised": "नाल ही, अनाहुत्ती दान दी दरखास्तें शा सावधान रओ। दान देण शा पैह्ले हमेशा संगठन उप्पर शोध करो, खास करियै जेकर फोन या ईमेल राएं संपर्क कीता जाऐ। स्कैमर अक्सर जायज चैरिटी दे रूप च पेश औंदे न। जायज संगठन आमतौर पर अपनी वेबसाइट उप्पर अपने प्रोग्रामें ते वित्त दे बारे च विस्तृत जानकारी दिंदे न। ओह् तुंदे उप्पर तुरंत दान करने दा दबाव निएं पाउनगे।", "normalised": "इसदे अलावा, बिन बुलाए दानें दी अर्जियां तों बचो। दान करने थमां पैह्ले हमेशा संगठन पर रिसर्च करो, खास करियै जे फोन जां ईमेल कन्नै संपर्क कीता जावे। धोखेबाज अक्सर जायज दानें दा रूप धरदे न। जायज संगठन आमतौर पर अपनी वेबसाइट पर अपने कार्यक्रमें ते वित्त दे बारे च विस्तृत जानकारी दिंदे न। उह् तुआकू तुरंत दान करने लेई मजबूर नीं करनगे।"}
{"unnormalised": "आखिर च याद रक्खो के निक्का जेहा योगदान बी मता असर कर सकदा ऐ। इथे तक के 100 रुपये या 200 रुपये दान देने कन्नै बी लोड़वंदें गी जरूरी संसाधन मुहैया कराने च मदद मिल सकदी ऐ। इक ऐसी वजह गी बार-बार महीने दे दान स्थापित करने उप्पर विचार करो जेह्दे उप्पर तुस यकीन करदे ओ। एह् संगठन लेई फंडिंग दा इक लगातार सोर्स मुहैया करदा ऐ ते उन्ही गी अपने प्रोग्रामें दी योजना होर मता असरदार ढंग कन्नै बनाने दी इजाजत दिंदा ऐ। हरेक योगदान, चाहे रकम कुत्ती बी होवे, जुड़दा ऐ ते सकारात्मक असर पैदा करने च मदद करदा ऐ।", "normalised": "आखिर च, याद रक्खो जे थोड़ी जी भेंट बी इक फर्क पैदा करी सकदी ऐ। सौ रुपए जां दो सौ रुपए दान करने कन्नै बी जरूरतमंदें गी जरूरी संसाधन मुहैया कराने च मदद मिल सकदी ऐ। जिस मकसद च तुआकू यकीन ऐ उस लेई हर महीने बार-बार दान देने दा फैसला करो। इंदे कन्नै संगठन लेई फंडिंग दा इक लगातार स्रोत मिलदा ऐ ते उह् अपने कार्यक्रमें दी योजना होर प्रभावी ढंग कन्नै बना सकदे न। हर योगदान, चाहे कितनी बी रकम होवे, जुड़दी ऐ ते इक सकारात्मक असर पैदा करने च मदद करदी ऐ।"}
