```json
{
  "unnormalised": "ప్రియా శర్మ మరియు రోహన్ వర్మల యొక్క ఎంతో ఆసక్తిగా ఎదురుచూస్తున్న వివాహం 12/12/2024 న గ్రాండ్ ఇంపీరియల్ హోటల్‌లో జరిగింది, ఇది 123, ఎంజి రోడ్, బెంగుళూరు, 560001 వద్ద ఉంది. భారతదేశం మరియు విదేశాల నుండి అతిథులు రెండు కుటుంబాల కలయికను జరుపుకోవడానికి సమావేశమయ్యారు. విశాలమైన మైదానాలు మరియు అలంకరించబడిన బాల్‌రూమ్‌లకు పేరుగాంచిన ఈ వేదిక, 500+ ఆహ్వానితులను మరియు నగరం నడిబొడ్డున ఉన్న దాని అనుకూలమైన ప్రదేశాన్ని కలిగి ఉండటానికి ఎంపిక చేయబడింది.",
  "normalised": "ప్రియా శర్మ మరియు రోహన్ వర్మల యొక్క ఎంతో ఆసక్తిగా ఎదురుచూస్తున్న వివాహం డిసెంబర్ పన్నెండు రెండు వేల ఇరవై నాలుగున గ్రాండ్ ఇంపీరియల్ హోటల్‌లో జరిగింది, ఇది నూట ఇరవై మూడు, ఎం-జి రోడ్, బెంగుళూరు, ఐదు లక్షల అరవై వేల ఒకటి వద్ద ఉంది. భారతదేశం మరియు విదేశాల నుండి అతిథులు రెండు కుటుంబాల కలయికను జరుపుకోవడానికి సమావేశమయ్యారు. విశాలమైన మైదానాలు మరియు అలంకరించబడిన బాల్‌రూమ్‌లకు పేరుగాంచిన ఈ వేదిక, ఐదు వందల ప్లస్ ఆహ్వానితులను మరియు నగరం నడిబొడ్డున ఉన్న దాని అనుకూలమైన ప్రదేశాన్ని కలిగి ఉండటానికి ఎంపిక చేయబడింది.",
  "raw": "ప్రియా శర్మ మరియు రోహన్ వర్మల యొక్క ఎంతో ఆసక్తిగా ఎదురుచూస్తున్న వివాహం 12/12/2024 న గ్రాండ్ ఇంపీరియల్ హోటల్‌లో జరిగింది, ఇది 123, ఎంజి రోడ్, బెంగుళూరు, 560001 వద్ద ఉంది. భారతదేశం మరియు విదేశాల నుండి అతిథులు రెండు కుటుంబాల కలయికను జరుపుకోవడానికి సమావేశమయ్యారు. విశాలమైన మైదానాలు మరియు అలంకరించబడిన బాల్‌రూమ్‌లకు పేరుగాంచిన ఈ వేదిక, 500+ ఆహ్వానితులను మరియు నగరం నడిబొడ్డున ఉన్న దాని అనుకూలమైన ప్రదేశాన్ని కలిగి ఉండటానికి ఎంపిక చేయబడింది."
}
```
```json
{
  "unnormalised": "వివాహ వేడుకలు మూడు రోజుల పాటు జరిగాయి, శర్మ నివాసంలో 45, లింకింగ్ రోడ్, బాంద్రా వెస్ట్, ముంబై, 400050 వద్ద సాంప్రదాయ మెహందీ వేడుకతో ప్రారంభమైంది. తరువాత హోటల్ విందు హాలులో సంగీత్ జరిగింది, ఇది బాలీవుడ్- నేపథ్య వినోదంగా రూపాంతరం చెందింది. వివాహ వేడుక హోటల్ ప్రధాన మైదానంలో అందంగా అలంకరించబడిన మండపం కింద జరిగింది.",
  "normalised": "వివాహ వేడుకలు మూడు రోజుల పాటు జరిగాయి, శర్మ నివాసంలో నలభై ఐదు, లింకింగ్ రోడ్, బాంద్రా వెస్ట్, ముంబై, నాలుగు లక్షల యాభై వద్ద సాంప్రదాయ మెహందీ వేడుకతో ప్రారంభమైంది. తరువాత హోటల్ విందు హాలులో సంగీత్ జరిగింది, ఇది బాలీవుడ్- నేపథ్య వినోదంగా రూపాంతరం చెందింది. వివాహ వేడుక హోటల్ ప్రధాన మైదానంలో అందంగా అలంకరించబడిన మండపం కింద జరిగింది.",
  "raw": "వివాహ వేడుకలు మూడు రోజుల పాటు జరిగాయి, శర్మ నివాసంలో 45, లింకింగ్ రోడ్, బాంద్రా వెస్ట్, ముంబై, 400050 వద్ద సాంప్రదాయ మెహందీ వేడుకతో ప్రారంభమైంది. తరువాత హోటల్ విందు హాలులో సంగీత్ జరిగింది, ఇది బాలీవుడ్- నేపథ్య వినోదంగా రూపాంతరం చెందింది. వివాహ వేడుక హోటల్ ప్రధాన మైదానంలో అందంగా అలంకరించబడిన మండపం కింద జరిగింది."
}
```
```json
{
  "unnormalised": "వెడ్డింగ్ తర్వాత వేడుకలు వర్మ కుటుంబం యొక్క పూర్వీకుల ఇంట్లో ప్లాన్ చేయబడ్డాయి, ఇది 78, సివిల్ లైన్స్, అలహాబాద్, యుపి, 211001 వద్ద ఉంది. ఈ జంట ప్రధానంగా ముంబైలో నివసిస్తుందని భావిస్తున్నారు, ప్రియా సాఫ్ట్‌వేర్ ఇంజనీర్‌గా తన పనిని కొనసాగిస్తుంది మరియు రోహన్ తన కుటుంబ వ్యాపారాన్ని నిర్వహిస్తున్నారు. వివాహానికి హాజరై, ఒక చిరస్మరణీయమైన సందర్భంగా చేసిన వారందరికీ కుటుంబాలు కృతజ్ఞతలు తెలిపాయి.",
  "normalised": "వెడ్డింగ్ తర్వాత వేడుకలు వర్మ కుటుంబం యొక్క పూర్వీకుల ఇంట్లో ప్లాన్ చేయబడ్డాయి, ఇది డెబ్బై ఎనిమిది, సివిల్ లైన్స్, అలహాబాద్, యు-పి, రెండు వందల పదకొండు వేల ఒకటి వద్ద ఉంది. ఈ జంట ప్రధానంగా ముంబైలో నివసిస్తుందని భావిస్తున్నారు, ప్రియా సాఫ్ట్‌వేర్ ఇంజనీర్‌గా తన పనిని కొనసాగిస్తుంది మరియు రోహన్ తన కుటుంబ వ్యాపారాన్ని నిర్వహిస్తున్నారు. వివాహానికి హాజరై, ఒక చిరస్మరణీయమైన సందర్భంగా చేసిన వారందరికీ కుటుంబాలు కృతజ్ఞతలు తెలిపాయి.",
  "raw": "వెడ్డింగ్ తర్వాత వేడుకలు వర్మ కుటుంబం యొక్క పూర్వీకుల ఇంట్లో ప్లాన్ చేయబడ్డాయి, ఇది 78, సివిల్ లైన్స్, అలహాబాద్, యుపి, 211001 వద్ద ఉంది. ఈ జంట ప్రధానంగా ముంబైలో నివసిస్తుందని భావిస్తున్నారు, ప్రియా సాఫ్ట్‌వేర్ ఇంజనీర్‌గా తన పనిని కొనసాగిస్తుంది మరియు రోహన్ తన కుటుంబ వ్యాపారాన్ని నిర్వహిస్తున్నారు. వివాహానికి హాజరై, ఒక చిరస్మరణీయమైన సందర్భంగా చేసిన వారందరికీ కుటుంబాలు కృతజ్ఞతలు తెలిపాయి."
}
```
