```json
{
  "unnormalised": "సరే, నా కజిన్ పెళ్లి వస్తోంది మరియు వేదిక కోసం వెతకడం...ఆసక్తికరంగా ఉంది, కనీసం చెప్పాలంటే. మేము \"The Grand Ballroom, సెక్టార్ 44, నోయిడా, 201301\"తో ప్రారంభించాము, ఇది విలాసవంతంగా ఉంది, సరియైనదా? తేలింది ఏమిటంటే, \"గ్రాండ్\" అనేది డెకర్ కోసం కాదు, విద్యుత్ బిల్లు పరిమాణాన్ని సూచిస్తుంది. సరిపోని కుర్చీలు మరియు కార్పెట్‌పై అనుమానాస్పదమైన మరక ఉన్నాయని అనుకోండి. ఇది “వ్యక్తిత్వాన్ని నిర్మించడం” అని మా అత్త నొక్కి చెప్పింది. నేను వేరే చోట వ్యక్తిత్వాన్ని నిర్మించాలని వాదించాను, బహుశా, బాలిలో ఒక స్పాలా?",
  "normalised": "సరే, నా కజిన్ పెళ్లి వస్తోంది మరియు వేదిక కోసం వెతకడం...ఆసక్తికరంగా ఉంది, కనీసం చెప్పాలంటే. మేము \"The Grand Ballroom, సెక్టార్ నలభై నాలుగు, నోయిడా, రెండు సున్నా ఒకటి మూడు సున్నా ఒకటి\"తో ప్రారంభించాము, ఇది విలాసవంతంగా ఉంది, సరియైనదా? తేలింది ఏమిటంటే, \"గ్రాండ్\" అనేది డెకర్ కోసం కాదు, విద్యుత్ బిల్లు పరిమాణాన్ని సూచిస్తుంది. సరిపోని కుర్చీలు మరియు కార్పెట్‌పై అనుమానాస్పదమైన మరక ఉన్నాయని అనుకోండి. ఇది “వ్యక్తిత్వాన్ని నిర్మించడం” అని మా అత్త నొక్కి చెప్పింది. నేను వేరే చోట వ్యక్తిత్వాన్ని నిర్మించాలని వాదించాను, బహుశా, బాలిలో ఒక స్పాలా?",
  "raw": "సరే, నా కజిన్ పెళ్లి వస్తోంది మరియు వేదిక కోసం వెతకడం...ఆసక్తికరంగా ఉంది, కనీసం చెప్పాలంటే. మేము \"The Grand Ballroom, సెక్టార్ 44, నోయిడా, 201301\"తో ప్రారంభించాము, ఇది విలాసవంతంగా ఉంది, సరియైనదా? తేలింది ఏమిటంటే, \"గ్రాండ్\" అనేది డెకర్ కోసం కాదు, విద్యుత్ బిల్లు పరిమాణాన్ని సూచిస్తుంది. సరిపోని కుర్చీలు మరియు కార్పెట్‌పై అనుమానాస్పదమైన మరక ఉన్నాయని అనుకోండి. ఇది “వ్యక్తిత్వాన్ని నిర్మించడం” అని మా అత్త నొక్కి చెప్పింది. నేను వేరే చోట వ్యక్తిత్వాన్ని నిర్మించాలని వాదించాను, బహుశా, బాలిలో ఒక స్పాలా?"
}
```
```json
{
  "unnormalised": "ఆ తరువాత \"శాంతి నికేతన్ లాన్, సిటీ హాస్పిటల్ దగ్గర, గుర్గావ్, 122001.\" ప్రశాంతంగా అనిపించింది, కానీ సిటీ హాస్పిటల్ *అంబులెన్స్* సైరన్‌లకు ప్రసిద్ధి అని మాకు తెలిసే వరకు. కాబట్టి, “మేము దాదాపు అక్కడికి చేరుకున్నాము!” అనే మధురమైన సంగీతానికి ప్రమాణాలు మార్చుకుంటున్నట్లు ఊహించుకోండి. అతిథుల కోసం ఇయర్‌ప్లగ్‌ల గురించి కూడా మేము క్లుప్తంగా ఆలోచించాము, కానీ ఆ ఆలోచనను త్వరగా విరమించుకున్నాము. అంతేకాకుండా, ఆ \"లాన్\" దూకుడు దోమలతో కూడిన ఒక పాచి ఫీల్డ్ లాగా ఉంది. నా పాపం కాబోయే భార్యకు 10 నిమిషాల్లో 50 కాట్లు పడ్డాయి. మేము ఆ స్థలాన్ని అద్దెకు తీసుకోవడానికి ఆన్‌లైన్ కోటేషన్ కూడా పొందాము: 50,000/- INR దోమల నివారిణి మినహాయించి.",
  "normalised": "ఆ తరువాత \"శాంతి నికేతన్ లాన్, సిటీ హాస్పిటల్ దగ్గర, గుర్గావ్, ఒకటి రెండు రెండు సున్నా సున్నా ఒకటి.\" ప్రశాంతంగా అనిపించింది, కానీ సిటీ హాస్పిటల్ *అంబులెన్స్* సైరన్‌లకు ప్రసిద్ధి అని మాకు తెలిసే వరకు. కాబట్టి, “మేము దాదాపు అక్కడికి చేరుకున్నాము!” అనే మధురమైన సంగీతానికి ప్రమాణాలు మార్చుకుంటున్నట్లు ఊహించుకోండి. అతిథుల కోసం ఇయర్‌ప్లగ్‌ల గురించి కూడా మేము క్లుప్తంగా ఆలోచించాము, కానీ ఆ ఆలోచనను త్వరగా విరమించుకున్నాము. అంతేకాకుండా, ఆ \"లాన్\" దూకుడు దోమలతో కూడిన ఒక పాచి ఫీల్డ్ లాగా ఉంది. నా పాపం కాబోయే భార్యకు పది నిమిషాల్లో యాభై కాట్లు పడ్డాయి. మేము ఆ స్థలాన్ని అద్దెకు తీసుకోవడానికి ఆన్‌లైన్ కోటేషన్ కూడా పొందాము: యాభై వేల రూపాయలు దోమల నివారిణి మినహాయించి.",
  "raw": "ఆ తరువాత \"శాంతి నికేతన్ లాన్, సిటీ హాస్పిటల్ దగ్గర, గుర్గావ్, 122001.\" ప్రశాంతంగా అనిపించింది, కానీ సిటీ హాస్పిటల్ *అంబులెన్స్* సైరన్‌లకు ప్రసిద్ధి అని మాకు తెలిసే వరకు. కాబట్టి, “మేము దాదాపు అక్కడికి చేరుకున్నాము!” అనే మధురమైన సంగీతానికి ప్రమాణాలు మార్చుకుంటున్నట్లు ఊహించుకోండి. అతిథుల కోసం ఇయర్‌ప్లగ్‌ల గురించి కూడా మేము క్లుప్తంగా ఆలోచించాము, కానీ ఆ ఆలోచనను త్వరగా విరమించుకున్నాము. అంతేకాకుండా, ఆ \"లాన్\" దూకుడు దోమలతో కూడిన ఒక పాచి ఫీల్డ్ లాగా ఉంది. నా పాపం కాబోయే భార్యకు 10 నిమిషాల్లో 50 కాట్లు పడ్డాయి. మేము ఆ స్థలాన్ని అద్దెకు తీసుకోవడానికి ఆన్‌లైన్ కోటేషన్ కూడా పొందాము: 50,000/- INR దోమల నివారిణి మినహాయించి."
}
```
```json
{
  "unnormalised": "చివరగా, మేము \"కృష్ణ ప్యాలెస్, 12A, లింకింగ్ రోడ్, బాంద్రా, ముంబై, 400050.\" ని కనుగొన్నాము. ఇది నిజానికి చాలా బాగుంది, సరసమైన ధరలో ఉంది, మరియు (ముఖ్యంగా) సైరన్-రహితం! మాకు అదృష్టం కలగాలని కోరుకోండి, స్నేహితులారా! ఆశిస్తున్నాము, అక్కడ నా మామయ్య యొక్క డ్యాన్స్ మూవ్స్ మాత్రమే డ్రామాగా ఉంటాయి. మీకు మంచి వెడ్డింగ్ ప్లానర్ అవసరమైతే, నాకు DM చేయండి, ఎవరిని నియమించకూడదో నాకు కొందరికి తెలుసు!",
  "normalised": "చివరగా, మేము \"కృష్ణ ప్యాలెస్, పన్నెండు A, లింకింగ్ రోడ్, బాంద్రా, ముంబై, నాలుగు సున్నా సున్నా సున్నా ఐదు సున్నా.\" ని కనుగొన్నాము. ఇది నిజానికి చాలా బాగుంది, సరసమైన ధరలో ఉంది, మరియు (ముఖ్యంగా) సైరన్-రహితం! మాకు అదృష్టం కలగాలని కోరుకోండి, స్నేహితులారా! ఆశిస్తున్నాము, అక్కడ నా మామయ్య యొక్క డ్యాన్స్ మూవ్స్ మాత్రమే డ్రామాగా ఉంటాయి. మీకు మంచి వెడ్డింగ్ ప్లానర్ అవసరమైతే, D-M చేయండి, ఎవరిని నియమించకూడదో నాకు కొందరికి తెలుసు!",
  "raw": "చివరగా, మేము \"కృష్ణ ప్యాలెస్, 12A, లింకింగ్ రోడ్, బాంద్రా, ముంబై, 400050.\" ని కనుగొన్నాము. ఇది నిజానికి చాలా బాగుంది, సరసమైన ధరలో ఉంది, మరియు (ముఖ్యంగా) సైరన్-రహితం! మాకు అదృష్టం కలగాలని కోరుకోండి, స్నేహితులారా! ఆశిస్తున్నాము, అక్కడ నా మామయ్య యొక్క డ్యాన్స్ మూవ్స్ మాత్రమే డ్రామాగా ఉంటాయి. మీకు మంచి వెడ్డింగ్ ప్లానర్ అవసరమైతే, నాకు DM చేయండి, ఎవరిని నియమించకూడదో నాకు కొందరికి తెలుసు!"
}
```
