{"unnormalised": "ಸರಿ, ಯಾರೋ ಮದುವೆ ಯೋಜನೆ ಮಾಡುವ ಬಗ್ಗೆ ಮತ್ತು ಎಲ್ಲಾ ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ಸರಿ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಅದು ಸರಿಯಾದ ಜಗ್ಲಿಂಗ್! ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ಕಳೆದ ವರ್ಷ ಮದುವೆಯಾದಳು, ಮತ್ತು ಇಡೀ ಕುಟುಂಬ ತಲೆ ಇಲ್ಲದ ಕೋಳಿಗಳಂತೆ ಓಡಾಡುತ್ತಿತ್ತು. ಮೊದಲನೆಯದಾಗಿ, 12/05/2023 ರಂದು ನಿಶ್ಚಿತಾರ್ಥವಿತ್ತು. ನಂತರ, ಹಲ್ದಿ ಸಮಾರಂಭವನ್ನು 02/08/2024 ರಂದು ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿತ್ತು. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಎಲ್ಲರಿಗೂ ಚಹಾ ಮಾಡುತ್ತಿದ್ದೆ, ಆದರೆ ನಾನು ಇನ್ನೂ ಒತ್ತಡದಲ್ಲಿದ್ದೆ!", "normalised": "ಸರಿ, ಯಾರೋ ಮದುವೆ ಯೋಜನೆ ಮತ್ತು ಎಲ್ಲಾ ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ಬಗ್ಗೆ ಕೇಳಿದರು, ಸರಿನಾ? ಸರಿ, ನಾನು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ, ಇದು ಒಂದು ರೀತಿಯ ಜಾದೂ! ನನ್ನ ಸೋದರಸಂಬಂಧಿ ಪ್ರಿಯಾ ಕಳೆದ ವರ್ಷ ಮದುವೆಯಾದರು, ಮತ್ತು ಇಡೀ ಕುಟುಂಬವು ತಲೆ ಇಲ್ಲದ ಕೋಳಿಗಳಂತೆ ಓಡಾಡುತ್ತಿತ್ತು. ಮೊದಲಿಗೆ, ಮೇ ಹನ್ನೆರಡನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತಮೂರರಲ್ಲಿ ನಿಶ್ಚಿತಾರ್ಥವಿತ್ತು. ನಂತರ, ಹಳದಿ ಸಮಾರಂಭವನ್ನು ಆಗಸ್ಟ್ ಎರಡನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ನಿಗದಿಪಡಿಸಲಾಗಿತ್ತು. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ಎಲ್ಲರಿಗೂ ಚಹಾವನ್ನು ತಯಾರಿಸುತ್ತಿದ್ದೆ, ಆದರೆ ನಾನು ಇನ್ನೂ ಒತ್ತಡದಲ್ಲಿದ್ದೆ!"}
{"unnormalised": "ನಂತರ ನಿಜವಾದ ಮದುವೆಯ ದಿನಾಂಕ ಬಂದಿತು: 03/08/2024. ನಾವು ಬೆಳಿಗ್ಗೆ 4:00 ಗಂಟೆಗೆ ಸಿದ್ಧತೆ ಆರಂಭಿಸಿದೆವು! ಪಂಡಿತ್ ಜೀ ಅವರಿಗೆ ಎಲ್ಲದಕ್ಕೂ ನಿರ್ದಿಷ್ಟ ಸಮಯಗಳು ಬೇಕಾಗಿದ್ದವು, ನಿಖರವಾಗಿ 11:15 AM ಗೆ ಫೇರಾಗಳು ನಡೆಯುವಂತೆ. ಸ್ಥಳವನ್ನು ಕಾಯ್ದಿರಿಸಲು (ತಿಂಗಳುಗಳ ಮುಂಚಿತವಾಗಿ!) ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದು ಮತ್ತು ಎಲ್ಲಾ ಮಾರಾಟಗಾರರನ್ನು ಸಂಘಟಿಸುವುದರ ನಡುವೆ, ಎಲ್ಲವನ್ನೂ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ನನಗೆ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಬೇಕಾಗಿತ್ತು. ನಾವು 2 ವಾರಗಳ ಮೊದಲು 20/07/2024 ರಂದು ಪೂರ್ವ-ವಿವಾಹದ ಶೂಟಿಂಗ್ ಅನ್ನು ಸಹ ನಿಗದಿಪಡಿಸಿದ್ದೆವು.", "normalised": "ನಂತರ ಮದುವೆಯ ನಿಜವಾದ ದಿನಾಂಕ ಬಂದಿತು: ಆಗಸ್ಟ್ ಮೂರನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು. ನಾವು ಬೆಳಿಗ್ಗೆ ನಾಲ್ಕು ಗಂಟೆಗೆ ಸಿದ್ಧತೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೆವು! ಪಂಡಿತ ಜೀ ಎಲ್ಲದಕ್ಕೂ ನಿರ್ದಿಷ್ಟ ಸಮಯವನ್ನು ಬಯಸಿದ್ದರು, ನಿಖರವಾಗಿ ಬೆಳಿಗ್ಗೆ ಹನ್ನೊಂದು ಹದಿನೈದು ನಿಮಿಷಕ್ಕೆ ಫೇರಾಗಳು ನಡೆಯಬೇಕಿತ್ತು. ಸ್ಥಳವನ್ನು ಕಾಯ್ದಿರಿಸಲು (ತಿಂಗಳುಗಳ ಮುಂಚಿತವಾಗಿ!) ಮತ್ತು ಎಲ್ಲಾ ಮಾರಾಟಗಾರರನ್ನು ಸಂಯೋಜಿಸಲು ದಿನಾಂಕಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವುದರ ನಡುವೆ, ಎಲ್ಲವನ್ನೂ ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ನನಗೆ ಸ್ಪ್ರೆಡ್‌ಶೀಟ್ ಬೇಕಾಗಿತ್ತು. ನಾವು ಎರಡು ವಾರಗಳ ಮೊದಲು, ಜುಲೈ ಇಪ್ಪತ್ತನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರಂದು ಮದುವೆಗೆ ಮುಂಚಿನ ಚಿತ್ರೀಕರಣವನ್ನು ಸಹ ನಿಗದಿಪಡಿಸಿದ್ದೆವು."}
{"unnormalised": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ನೀಡಬಹುದಾದ ಅತ್ಯುತ್ತಮ ಸಲಹೆಯೆಂದರೆ ಪ್ರತಿನಿಧಿಸುವುದು! ಪ್ರಿಯಾ ಅವರ ಸ್ನೇಹಿತರು ದೊಡ್ಡ ದಿನದವರೆಗಿನ ಎಲ್ಲಾ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವ ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸಿಕೊಂಡರು. ಅವರಿಲ್ಲದೆ, ನಾವು ಆಹ್ವಾನ ಪತ್ರಿಕೆಗಳನ್ನು ಕಳುಹಿಸುವ ಗಡುವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆವು, ಅದನ್ನು 15/06/2024 ರೊಳಗೆ ಮಾಡಬೇಕಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ದಿನಾಂಕಗಳು, ಸಮಯಗಳು ಮತ್ತು ಗಡುವುಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ನೀವು ನಂಬುವ ಯಾರನ್ನಾದರೂ ಹುಡುಕಿ - ಅದು ನಿಮಗೆ ಸಾಕಷ್ಟು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸುತ್ತದೆ!", "normalised": "ನಿಜ ಹೇಳಬೇಕೆಂದರೆ, ನಾನು ನೀಡಬಹುದಾದ ಉತ್ತಮ ಸಲಹೆಯೆಂದರೆ ಜವಾಬ್ದಾರಿಯನ್ನು ಹಂಚಿ! ಪ್ರಿಯಾಳ ಸ್ನೇಹಿತೆ ದೊಡ್ಡ ದಿನದವರೆಗಿನ ಎಲ್ಲಾ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುವ ಜವಾಬ್ದಾರಿಯನ್ನು ವಹಿಸಿಕೊಂಡಳು. ಆಕೆಯಿಲ್ಲದೆ, ನಾವು ಆಮಂತ್ರಣಗಳನ್ನು ಕಳುಹಿಸಲು ಕೊನೆಯ ದಿನಾಂಕವನ್ನು ತಪ್ಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದೆವು, ಅದನ್ನು ಜೂನ್ ಹದಿನೈದನೇ ತಾರೀಕು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರೊಳಗೆ ಮಾಡಬೇಕಾಗಿತ್ತು. ಆದ್ದರಿಂದ, ದಿನಾಂಕಗಳು, ಸಮಯಗಳು ಮತ್ತು ಗಡುವನ್ನು ನಿರ್ವಹಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ನೀವು ನಂಬುವ ಯಾರನ್ನಾದರೂ ಹುಡುಕಿ - ಅದು ನಿಮಗೆ ಸಾಕಷ್ಟು ತಲೆನೋವುಗಳನ್ನು ಉಳಿಸುತ್ತದೆ!"}
