{"unnormalised": "ಸರಿ, ನೀವು ಮದುವೆಗೆ ಯೋಜನೆ ಮಾಡುತ್ತಿದ್ದೀರಾ? ಅಭಿನಂದನೆಗಳು! ದಿನಾಂಕ ನಿಗದಿಪಡಿಸುವುದು ನಿಜವಾದ ತಲೆನೋವಾಗಿರಬಹುದು, ಅದರಲ್ಲೂ ಭಾರತೀಯ ಕುಟುಂಬಗಳೊಂದಿಗೆ, ಸರಿ ತಾನೆ? ಮೊದಲಿಗೆ, ಶುಭ ದಿನಾಂಕಗಳಿಗಾಗಿ ನಿಮ್ಮ ಪಂಡಿತರನ್ನು ಸಂಪರ್ಕಿಸಿ. ನೀವು ಬಹುಶಃ ಹಲವಾರು ತಿಂಗಳುಗಳ ವ್ಯಾಪ್ತಿಯ ಪಟ್ಟಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ, ಒಂದು ವರ್ಷವೂ ಆಗಬಹುದು. ಇಲ್ಲಿ ವಿನೋದ (ಓದಿ: ಗೊಂದಲ) ಪ್ರಾರಂಭವಾಗುತ್ತದೆ! ನಂತರ, ಪ್ರಮುಖ ಸ್ಥಳಗಳ ಲಭ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ - ಉದಾಹರಣೆಗೆ, ನೀವು ದೆಹಲಿಯ ಹೊರವಲಯದಲ್ಲಿರುವ ಆ ಸುಂದರವಾದ ಫಾರ್ಮ್ ಹೌಸ್ ಕಡೆ ಕಣ್ಣಿಟ್ಟಿದ್ದರೆ, ಬೇಗನೆ ಬುಕ್ ಮಾಡಿ! ಪ್ರಮುಖ ವಿವಾಹ ಸೀಸನ್ ದಿನಾಂಕಗಳಾದ ನವೆಂಬರ್/ಡಿಸೆಂಬರ್ ಅಥವಾ ಫೆಬ್ರವರಿ/ಮಾರ್ಚ್ ಬೇಗನೆ ಬುಕ್ ಆಗುತ್ತವೆ.", "normalised": "ಸರಿ, ಹಾಗಾದರೆ ನೀವು ಮದುವೆಯನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದೀರಿ? ಅಭಿನಂದನೆಗಳು! ದಿನಾಂಕವನ್ನು ನಿಗದಿಪಡಿಸುವುದು ನಿಜವಾದ ತಲೆನೋವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಕುಟುಂಬಗಳೊಂದಿಗೆ, ಸರಿ ತಾನೆ? ಮೊದಲಿಗೆ, ಶುಭ ದಿನಾಂಕಗಳಿಗಾಗಿ ನಿಮ್ಮ ಪಂಡಿತರನ್ನು ಸಂಪರ್ಕಿಸಿ. ನೀವು ಬಹುಶಃ ಹಲವಾರು ತಿಂಗಳುಗಳು, ಬಹುಶಃ ಒಂದು ವರ್ಷದವರೆಗಿನ ಪಟ್ಟಿಯನ್ನು ಪಡೆಯುತ್ತೀರಿ. ಇಲ್ಲಿಯೇ ವಿನೋದ (ಓದಿ: ಗೊಂದಲ) ಪ್ರಾರಂಭವಾಗುತ್ತದೆ! ನಂತರ, ಪ್ರಮುಖ ಸ್ಥಳಗಳ ಲಭ್ಯತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ - ಉದಾಹರಣೆಗೆ, ನೀವು ದೆಹಲಿಯ ಹೊರವಲಯದಲ್ಲಿರುವ ಆ ಸುಂದರವಾದ ಫಾರ್ಮ್ ಹೌಸ್ ಅನ್ನು ಗಮನಿಸುತ್ತಿದ್ದರೆ, ಬೇಗನೆ ಬುಕ್ ಮಾಡಿ! ನವೆಂಬರ್ ಅಥವಾ ಡಿಸೆಂಬರ್ ಅಥವಾ ಫೆಬ್ರವರಿ ಅಥವಾ ಮಾರ್ಚ್‌ನಂತಹ ಪ್ರಮುಖ ವಿವಾಹ ಸೀಸನ್‌ ದಿನಾಂಕಗಳು ಬೇಗನೆ ಕಾಯ್ದಿರಿಸಲ್ಪಡುತ್ತವೆ."}
{"unnormalised": "ಹವಾಮಾನದ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ! ಮುಂಬೈನಲ್ಲಿ ಜುಲೈ/ಆಗಸ್ಟ್ ಎಂದರೆ ಮುಂಗಾರು ಅವಾಂತರ, ಮತ್ತು ನಿಮ್ಮ ಅತಿಥಿಗಳು ಸೊಂಟದವರೆಗೆ ನೀರಿನಲ್ಲಿ ನಿಂತು ಸೀರೆಗಳಲ್ಲಿ ಬರುವುದನ್ನು ನೀವು ಬಯಸುವುದಿಲ್ಲ. ಅಂತೆಯೇ, ದೆಹಲಿಯಲ್ಲಿ ಮೇ ಎಂದರೆ ಕುಲುಮೆಯಿದ್ದಂತೆ. ಅಕ್ಟೋಬರ್‌ನಂತಹ ತಂಪಾದ ತಿಂಗಳನ್ನು ಅಥವಾ ಚಳಿಗಾಲದ ಮದುವೆಯನ್ನು ಪರಿಗಣಿಸಿ. ಪ್ರಮುಖ ಹಬ್ಬಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಲು ಮರೆಯಬೇಡಿ. ದೀಪಾವಳಿ (ಸಾಮಾನ್ಯವಾಗಿ ಅಕ್ಟೋಬರ್ ಅಂತ್ಯ/ನವೆಂಬರ್ ಆರಂಭದಲ್ಲಿ) ಅಥವಾ ಹೋಳಿ (ಮಾರ್ಚ್‌ನಲ್ಲಿ) ಸಮಯದಲ್ಲಿ ಬೇಡ, ಏಕೆಂದರೆ ಮಾರಾಟಗಾರರು ಮತ್ತು ಸಂಬಂಧಿಕರು ಈಗಾಗಲೇ ಯೋಜನೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು.", "normalised": "ಹವಾಮಾನದ ಬಗ್ಗೆಯೂ ಯೋಚಿಸಿ! ಮುಂಬೈನಲ್ಲಿ ಜುಲೈ ಅಥವಾ ಆಗಸ್ಟ್ ಎಂದರೆ ಮಳೆಗಾಲದ ಅವಾಂತರ, ಮತ್ತು ನಿಮ್ಮ ಅತಿಥಿಗಳು ತಮ್ಮ ಅತ್ಯುತ್ತಮ ಸೀರೆಗಳಲ್ಲಿ ಮೊಣಕಾಲು ಆಳದ ನೀರಿನಲ್ಲಿ ನಡೆದುಕೊಂಡು ಹೋಗುವುದನ್ನು ನೀವು ಬಯಸುವುದಿಲ್ಲ. ಅಂತೆಯೇ, ದೆಹಲಿಯಲ್ಲಿ ಮೇ ತಿಂಗಳು ಮೂಲತಃ ಕುಲುಮೆಯಂತಾಗುತ್ತದೆ. ಅಕ್ಟೋಬರ್ ಅಥವಾ ಚಳಿಗಾಲದ ಮದುವೆಯಂತಹ ತಂಪಾದ ತಿಂಗಳನ್ನು ಪರಿಗಣಿಸಿ. ಪ್ರಮುಖ ಹಬ್ಬಗಳನ್ನು ಪರಿಗಣಿಸಲು ಮರೆಯಬೇಡಿ. ದೀಪಾವಳಿ (ಸಾಮಾನ್ಯವಾಗಿ ಅಕ್ಟೋಬರ್ ಅಂತ್ಯ ಅಥವಾ ನವೆಂಬರ್ ಆರಂಭದಲ್ಲಿ) ಅಥವಾ ಹೋಳಿ (ಮಾರ್ಚ್ ತಿಂಗಳಲ್ಲಿ) ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಮದುವೆ ಇಟ್ಟುಕೊಳ್ಳಲು ನೀವು ಬಯಸದಿರಬಹುದು ಏಕೆಂದರೆ ಮಾರಾಟಗಾರರು ಮತ್ತು ಸಂಬಂಧಿಕರು ಈಗಾಗಲೇ ಯೋಜನೆಗಳನ್ನು ಹೊಂದಿರಬಹುದು."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ನೀವು ಕೆಲವು ದಿನಾಂಕಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ ನಂತರ, ನಿಮ್ಮ ಆಪ್ತ ಕುಟುಂಬ ಮತ್ತು ಸ್ನೇಹಿತರನ್ನು ವಿಚಾರಿಸಿ. ಒಂದು ಸರಳ ವಾಟ್ಸಾಪ್ ಮತದಾನವು ಸಹ ದೊಡ್ಡ ಘರ್ಷಣೆಗಳಿಂದ ನಿಮ್ಮನ್ನು ಉಳಿಸಬಹುದು. ಕನಿಷ್ಠ 6-8 ತಿಂಗಳ ಮುಂಚಿತವಾಗಿ ಅಂತಿಮಗೊಳಿಸಲು ಗುರಿ ಇಟ್ಟುಕೊಳ್ಳಿ, ಸಾಧ್ಯವಾದರೆ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು. ಇದು ನಿಮಗೆ ಅಡುಗೆಯವರಿಂದ ಹಿಡಿದು ಉಡುಪುಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ ಯೋಜಿಸಲು ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ನೀಡುತ್ತದೆ. ಮತ್ತು ನೆನಪಿಡಿ, ಅಂತಿಮವಾಗಿ, ಅದು ನಿಮ್ಮ ದಿನ, ಆದ್ದರಿಂದ ನಿಮಗೆ ಸಂತೋಷವನ್ನು ನೀಡುವ ದಿನಾಂಕವನ್ನು ಆರಿಸಿ!", "normalised": "ಅಂತಿಮವಾಗಿ, ನೀವು ಕೆಲವು ದಿನಾಂಕಗಳನ್ನು ಕಿರಿದಾಗಿಸಿದ ನಂತರ, ನಿಮ್ಮ ಆಪ್ತ ಕುಟುಂಬ ಮತ್ತು ಸ್ನೇಹಿತರನ್ನು ವಿಚಾರಿಸಿ. ಸರಳವಾದ ವಾಟ್ಸಾಪ್ ಸಮೀಕ್ಷೆಯು ಸಹ ನಿಮ್ಮನ್ನು ದೊಡ್ಡ ಸಮಸ್ಯೆಗಳಿಂದ ರಕ್ಷಿಸಬಹುದು. ಕನಿಷ್ಠ ಆರು ತಿಂಗಳಿಂದ ಎಂಟು ತಿಂಗಳ ಮುಂಚಿತವಾಗಿ ದಿನಾಂಕವನ್ನು ಅಂತಿಮಗೊಳಿಸುವ ಗುರಿ ಹೊಂದಿರಿ. ಇದು ನಿಮಗೆ ಎಲ್ಲವನ್ನೂ ಯೋಜಿಸಲು ಸಾಕಷ್ಟು ಸಮಯವನ್ನು ನೀಡುತ್ತದೆ, ಕ್ಯಾಟರರ್‌ಗಳಿಂದ ಹಿಡಿದು ಉಡುಪುಗಳವರೆಗೆ ಎಲ್ಲವನ್ನೂ. ಮತ್ತು ನೆನಪಿಡಿ, ಅಂತಿಮವಾಗಿ, ಇದು ನಿಮ್ಮ ದಿನ, ಆದ್ದರಿಂದ ನಿಮಗೆ ಸಂತೋಷವನ್ನು ನೀಡುವ ದಿನಾಂಕವನ್ನು ಆರಿಸಿ!"}
