{"unnormalised": "ಸೋ, ನನ್ನ ಕಸಿನ್ ಮದುವೆ. ದೊಡ್ಡ ಭಾರತೀಯ ಮದುವೆ, ನಿಮಗೆಲ್ಲಾ ಗೊತ್ತಿರುವ ಹಾಗೆ. ನನ್ನ ಕೆಲಸ? ಸಂಗೀತ ಪ್ಲಾನ್ ಮಾಡೋದು. *ಸಂಗೀತ*! ವಿಷಯ ಏನಂದ್ರೆ, ನಾನು ಹೊಸದಾಗಿ ಹುಟ್ಟಿದ ಜಿರಾಫೆ ರೋಲರ್ ಸ್ಕೇಟ್ಸ್ ಮೇಲೆ ನಿಂತ ಹಾಗೆ. ಅಮ್ಮ ಎಲ್ಲಾನು ಮುಂಚೆನೆ ಮಾಡಬಹುದು ಅಂತಾರೆ... ಹಾ! ಡೇಟ್? ಮೊದಲಿಗೆ 12/12/2024. ಒಂದು ಕೂಲ್ ಆದ ಕಾರ್ಯಕ್ರಮ ಅಲ್ವಾ?", "normalised": "ಸರಿ, ನನ್ನ ಸೋದರ ಸಂಬಂಧಿಯ ಮದುವೆ. ದೊಡ್ಡ, ದಪ್ಪ ಭಾರತೀಯ ಮದುವೆ, ನಿಮಗೆಲ್ಲಾ ಗೊತ್ತಿದೆ. ನನ್ನ ಕೆಲಸ? ಸಂಗೀತ ಯೋಜಿಸುವುದು. ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ಸಂಗೀತ ನಕ್ಷತ್ರ ಚಿಹ್ನೆ! ವಿಷಯ ಏನಪ್ಪಾ ಅಂದ್ರೆ, ನಾನು ರೋಲರ್ ಸ್ಕೇಟ್‌ಗಳ ಮೇಲೆರುವ ಹುಟ್ಟಿದ ಜಿರಾಫೆಯಂತೆ ಅಸಮನ್ವಯಗೊಂಡಿದ್ದೇನೆ. ಎಲ್ಲವನ್ನೂ ಬೇಗನೆ ಮಾಡಬಹುದು ಅಂತ ಅಮ್ಮಾ ಅಂದುಕೊಂಡಿದ್ದಾರೆ... ಹ-ಆ! ದಿನಾಂಕ? ಮೂಲತಃ ಡಿಸೆಂಬರ್ ಹನ್ನೆರಡನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು. ಇದು ಶಾಂತವಾಗಿರಬೇಕು, ಸರಿ ತಾನೇ?"}
{"unnormalised": "ತಪ್ಪು. ತಿರುಗಾಡಿ ನೋಡಿದ್ರೆ, 12/12 *ಕೂಡ* ಮದುವೆ ಸೀಸನ್. ಒಂದು ಒಳ್ಳೆ ಡಿಜೆ ಸಿಗೋದು ರಾತ್ರಿ 8:00 ಗಂಟೆಗೆ? ಮರೆತುಬಿಡಿ. ಎಲ್ಲಾ ಬ್ಯಾಂಡ್ ಬುಕ್ ಆಗಿವೆ. ನಾವು *ತಿಂಗಳುಗಳ* ಮುಂಚೆ ಬುಕ್ ಮಾಡಬೇಕು. ನಾನು ಡಿಜೆ ವಿಕ್ಕಿಗೆ ಲಂಚ ಕೊಡೋಕೆ ಟ್ರೈ ಮಾಡಿದೆ - ಎಕ್ಸ್ಟ್ರಾ ರೂ. 5000 ಆಫರ್ ಮಾಡಿದೆ. ಅವನು ನಕ್ಕ. ನನ್ನ ಉಳಿಸುವ ಒಂದು ದಾರಿ? ನನ್ನ ಬೆಸ್ಟ್ ಫ್ರೆಂಡ್ ಪ್ರಿಯಾ, ಅವಳು ಒಳಗೊಳಗೇ ಬಾಲಿವುಡ್ ಡ್ಯಾನ್ಸ್ ಗುರು.", "normalised": "ತಪ್ಪು. ತಿರುಗಾಡಿದರೆ, ಡಿಸೆಂಬರ್ ಹನ್ನೆರಡನೇ ತಾರೀಖು ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ಸಹ ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ವಿವಾಹದ ಉತ್ತುಂಗದ ಸೀಸನ್. ಎಂಟು ಪಿ-ಎಂಗೆ ಒಂದು ಒಳ್ಳೆಯ ಡಿ-ಜೆಯನ್ನು ಹುಡುಕುವುದು? ಮರೆತುಬಿಡಿ. ಪ್ರತಿ ಬ್ಯಾಂಡ್ ಅನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ಬುಕ್ ಮಾಡಲಾಗಿದೆ. ನಾವು ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ತಿಂಗಳುಗಳ ನಕ್ಷತ್ರ ಚಿಹ್ನೆ ಮುಂಚಿತವಾಗಿ ಮಾತಾಡುತ್ತಿದ್ದೇವೆ. ನಾನು ಡಿ-ಜೆ ವಿಕ್ಕಿಗೆ ಲಂಚ ನೀಡಲು ಪ್ರಯತ್ನಿಸಿದೆ - ಅವನಿಗೆ ಹೆಚ್ಚುವರಿ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ನೀಡಿದೆ. ಅವನು ನಕ್ಕನು. ನನ್ನ ಏಕೈಕ ರಕ್ಷಕ? ನನ್ನ ಉತ್ತಮ ಸ್ನೇಹಿತೆ ಪ್ರಿಯಾ, ಅವಳು ರಹಸ್ಯವಾಗಿ ಬಾಲಿವುಡ್ ನೃತ್ಯ ಗುರು."}
{"unnormalised": "ಪ್ರಿಯಾ ಹೇಳೋದು ನಾವು ಇನ್ನೂ ಒಂದು ಕಿಲ್ಲಿಂಗ್ ಸಂಗೀತ ಮಾಡಬಹುದು ನಾವು ನಿನ್ನೆ ಇಂದ ಪ್ರಾಕ್ಟೀಸ್ ಶುರು ಮಾಡಿದ್ರೆ... ರಿಹರ್ಸಲ್ಸ್ ಪ್ರತಿದಿನ ಸಂಜೆ 6:30 ಕ್ಕೆ. ಓಹ್ ಖುಷಿ! ಮತ್ತೆ, ಥೀಮ್ \"ರೆಟ್ರೋ ಬಾಲಿವುಡ್\", ಅಂದ್ರೆ ನಾನು '70 ರ ಬೆಲ್ ಬಾಟಮ್ ಸೂಟ್ ಹುಡುಕಬೇಕು. ನನಗಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಿ. ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಒಂದು ಟೈಮ್ ಮಷೀನ್).", "normalised": "ನಾವು ಅಭ್ಯಾಸವನ್ನು ಪ್ರಾರಂಭಿಸಿದರೆ ನಾವು ಇನ್ನೂ ಒಂದು ಅದ್ಭುತ ಸಂಗೀತವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು ಎಂದು ಪ್ರಿಯಾ ಹೇಳುತ್ತಾಳೆ... ನಿನ್ನೆ. ರಿಹರ್ಸಲ್ಸ್ ಇ-ವಿ-ಇ-ಆರ್-ವೈ-ಡಿ-ಎ-ವೈ ಸಂಜೆ ಆರೂವರೆ ಪಿ-ಎಂಗೆ. ಓಹ್ ಸಂತೋಷ! ಅಲ್ಲದೆ, ಸ್ಪಷ್ಟವಾಗಿ, ಥೀಮ್ \"ರೆಟ್ರೊ ಬಾಲಿವುಡ್\", ಅಂದರೆ ನಾನು ಎಪ್ಪತ್ತರ ದಶಕದ ಬೆಲ್-ಬಾಟಮ್ ಸೂಟ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕು. ನನಗಾಗಿ ಪ್ರಾರ್ಥಿಸಿ. ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಒಂದು ಟೈಮ್ ಮೆಷಿನ್)."}
{"unnormalised": "ಸೋ, ನನಗೆ ಒಳ್ಳೆಯದಾಗಲಿ ಅಂತ ಹಾರೈಸಿ. ನನ್ನ ಅದೃಷ್ಟ ನನಗೆ ಸಹಾಯ ಮಾಡಲಿ, ಮತ್ತು ನನ್ನ ಬುದ್ಧಿ (ಮತ್ತು ನನ್ನ ಡ್ಯಾನ್ಸ್ ಮೂವ್ಸ್) ಇಂದ ಈ ಸಂಗೀತ ಪ್ಲಾನ್ ಪ್ರೋಸೆಸ್ ನಲ್ಲಿ ಉಳಿದುಕೊಳ್ಳಲಿ. ನಾನು ನಿಮಗೆಲ್ಲರಿಗೂ 10/12/2024 ಹತ್ತಿರ ಅಪ್ಡೇಟ್ ಮಾಡ್ತೇನೆ, ಅದು ನಾನು ಅಲ್ಲಿ ತನಕ ಉಳಿದರೆ. ಆಂಟಿ ಗಾಸಿಪ್ ಸೆಷನ್ ತಪ್ಪಿಸೋಕೆ ಏನಾದ್ರೂ ಟಿಪ್ಸ್ ಇದ್ರೆ ಹೇಳಿ. ಪೀಸ್ ಔಟ್!", "normalised": "ಹಾಗಾಗಿ, ನನಗೆ ಶುಭ ಹಾರೈಸಿ. ಅದೃಷ್ಟದ ಕ್ರಮಾವಳಿಗಳು ಎಂದೆಂದಿಗೂ ನನ್ನ ಪರವಾಗಿರಲಿ, ಮತ್ತು ನನ್ನ ವಿವೇಕ (ಮತ್ತು ನನ್ನ ಡಾನ್ಸ್ ಮೂವ್ಸ್) ಹಾಗೆಯೇ ಉಳಿಯುವಂತೆ ಈ ಸಂಗೀತ ಯೋಜನಾ ಪ್ರಕ್ರಿಯೆಯಿಂದ ನಾನು ಬದುಕುಳಿಯಲಿ. ಡಿಸೆಂಬರ್ ಹತ್ತನೇ ತಾರೀಖು ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಹತ್ತಿರದಲ್ಲಿ ನಿಮ್ಮೆಲ್ಲರಿಗೂ ಮತ್ತೊಮ್ಮೆ ಅಪ್ಡೇಟ್ ಮಾಡುತ್ತೇನೆ, ಅಂದರೆ, ನಾನು ಅಲ್ಲಿಯವರೆಗೆ ಬದುಕಿದ್ದರೆ ಮಾತ್ರ. ಆಂಟಿ ಗಾಸಿಪ್ ಸೆಷನ್‌ಗಳನ್ನು ತಪ್ಪಿಸುವ ಕುರಿತು ಯಾವುದೇ ಸಲಹೆಗಳನ್ನು ಸಹ ಶ್ಲಾಘಿಸಲಾಗುವುದು. ಶಾಂತಿ ಇರಲಿ!"}
