{"unnormalised": "ठीक अछि, एतय उत्पन्न क्वोरा पोस्ट अछि, जहिना अनुरोध कएल गेल अछि:", "normalised": "सब गोटे के नमस्कार, हमरा संग डॉक्टरक क्लिनिक मे पिछला दिन एकटा अजीब तरहक अनुभव भेल, आ आशा करैत छी जे एतय केओ एकरा पर प्रकाश देत। एकर शुरुआत ओहि चीज सँ भेल जे हमरा लागल छल जे मात्र हल्का बुखार छैक, अहाँ जनैत छी, किछु बेमार महसूस होइत अछि। हम घर पर डिजिटल थर्मामीटर सँ अपना शरीरक तापमान जाँच केलौं, आ ओ अड़तीस दशमलव आठ डिग्री सेल्सियस बताएलक। सामान्य लगैत छल, मात्र थोड़बे वृद्धि।"}
{"unnormalised": "नमस्कार सभके, हमरा डॉक्टरक कार्यालयमे दोसर दिन एकटा बहुत अजीब अनुभव भेल, आ आशा करैत छी जे एतय कोनो व्यक्ति एहि पर प्रकाश देत। ई ओहि चीज सँ शुरू भेल जे हमरा मात्र एकटा हल्का बुखार लगैत छल, अहाँ जनैत छी, थोड़बे खराब लगैत छल। हम घर पर ओहि डिजिटल थर्मामीटर मे सँ एकटा सँ अपन तापमान जाँचलियनि, आ ओ 37.8 डिग्री सेल्सियस पढ़ने छल। काफी सामान्य लागल, मात्र एकटा हल्का वृद्धि।", "normalised": "हम एक दिन प्रतीक्षा करबाक निर्णय केलौं, ई सोचि कए जे ई दूर भ' जाएत। मुदा अगिला सुबह, ई उनतालीस दशमलव दू डिग्री सेल्सियस धरि बढ़ि गेल। तखन हमरा किछु चिंता भेल। हम डॉक्टर शर्माक क्लिनिक मे फोन केलौं; ओ हमर पारिवारिक चिकित्सक छथि। ओ सब तुरंत आब' लेल कहलक। आब, डॉक्टर शर्मा आमतौर पर काफी गहन होइत छथि, मुदा एहि बेर सब चीज जल्दी-जल्दी मे लगैत छल।"}
{"unnormalised": "हम एक दिन प्रतीक्षा करबाक निर्णय लेल, सोचैत छल जे ई दूर भऽ जाएत। मुदा अगिला सुबह, ई 39.2 डिग्री सेल्सियस तक बढ़ि गेल। ओहि समय हमरा थोड़बे चिंता भेल। हम डॉ शर्माक क्लिनिकमे फोन कएलियनि; ओ हमर पारिवारिक चिकित्सक छथि। ओ सभ हमरा तुरंते आबिक लेल कहल। अब, डॉ शर्मा आमतौर पर काफी गहन होइत छथि, मुदा एहि बेर, चीझ जल्दी मे लगैत छल।", "normalised": "नर्स पहिने हमर वाइटल लेलक। हमर बी-पी एक सौ तीस बटा पचासी मिलीमीटर मरकरी पढ़ल जा रहल छल, जे हमर स्मार्ट घड़ीक अनुसार, हमरा लेल थोड़ा बेसी छल। फेर ओ हमर ऊँचाई एक सौ पचहत्तर सेंटीमीटर आ वजन अठहत्तर किलोग्राम नापलक। फेर ओ हिस्सा आएल जे हमरा भ्रमित क' देलक। डॉक्टर हमरा सँ हमर तरल पदार्थक सेवन के बारे मे पूछलक आ मिलीलीटर मे मूत्र उत्पादन नापबाक बारे मे बात कर' लगली। हम हुनका कहलौं जे हम आमतौर पर दिन मे लगभग दू दशमलव पाँच लीटर पानी पीबैत छी, मुदा ओ मूत्र पर केंद्रित लगैत छलीह।"}
{"unnormalised": "नर्स पहिने हमर वाइटल्स लेने छल। हमर बीपी 130/85 एमएमएचजी पढ़ रहल छल, जे हमर स्मार्ट घड़ीक अनुसार, हमरा लेल थोड़बे अधिक छल। तखन ओ हमर ऊँचाई 175 सेमी आ वजन 78 किग्रा लेने छल। तखन ओ भाग आयल जे हमरा भ्रमित कएलक। डॉक्टर हमरा सँ हमर तरल पदार्थक सेवनक बारेमे पूछलनि आ एमएलमे मूत्र उत्पादनक माप करबाक बारेमे बात शुरू कएलनि। हम हुनका कहलियनि जे हम आमतौर पर दिनमे लगभग 2.5 लीटर पानी पीबैत छी, मुदा ओ मूत्र पर ध्यान केंद्रित करैत छलीह।", "normalised": "तखन ओ खूनक जाँच सहित बहुत रास जाँच करबाक आदेश देलक। परिणाम वापस आएल जाहि मे किछु एन्जाइम सभक स्तर बढ़ल देखायल गेल। रिपोर्ट मे एस-जी-पी-टी पैसठ यू प्रति एल (हमरा ओकरा गूगल कर' पड़ल!) आ क्रिएटिनिन एक दशमलव दू मिलीग्राम प्रति डेसीलीटर जेहन चीज देखा रहल छल। हमरा एकरो मतलब नहि बुझायल, आ डॉक्टर शर्मा संक्षिप्त छलीह।"}
{"unnormalised": "तखन ओ रक्त कार्य सहित ढेर परीक्षा करबाक लेल कहलनि। परिणाम वापस आबि कए किछु एन्जाइमक उच्च स्तर देखा रहल छल। रिपोर्टमे एसजीपीटी 65 यू/एल (हमरा ओकर लेल गूगल करए पड़ल!) आ क्रिएटिनिन 1.2 मिलीग्राम/डीएल जकाँ चीझ देखा रहल छल। हमरा एकरो किछु नहि समझमे आयल, आ डॉ शर्मा संक्षिप्त छलीह।", "normalised": "ओ एकटा दवा लिखलक आ मात्र कहलक जे एक सप्ताह लेल दिन मे दू बेर दू सौ मिलीग्राम लेलियौक। ओ नहि बतालक जे ई किस लेल छैक वा माप सभक मतलब की छैक। हम किछु चिंतित छी, आ ओ हमरा सँ एक सप्ताह बाद फॉलो अप करबाक लेल कहलक, मुदा हमरा ई चिंता छैक जे अचानक हमर मूत्र क्यो नापल जाए आ एहि अंकक हमरा लेल दूरगामी परिणाम की होयत।"}
{"unnormalised": "ओ एकटा दवा लिखेने छलीह आ हमरा मात्र एक सप्ताहक लेल दिनमे दू बेर 200 मिलीग्राम लेबाक लेल कहने छलीह। ओ ई नहि समझौने छलीह जे ई कोना के लेल अछि या मापके की मतलब अछि। हम थोड़बे चिंतित छी, आ ओ हमरा एक सप्ताहक बाद फॉलोअप करबाक लेल कहने छलीह, मुदा हमरा एहि बातक चिंता अछि जे अचानक हमर मूत्र के क्यो माप करबाक अछि आ एहि संख्याक मतलब हमरा लेल लंबा समयमे की अछि।", "normalised": "हमरा लगैत अछि जे हमर सवाल ई अछि: की ई माप सामान्य अछि? की हमरा बढ़ल एन्जाइम सभक बारे मे चिंतित होएबाक चाही? की दवाक खुराकक संबंध मे मूत्र उत्पादनक ट्रैक रखब सामान्य अछि? की केओ आओरो एहन किछु अनुभव केने छथि? कोनो अंतर्दृष्टि बहुत प्रशंसनीय होएत। ई मात्र थोड़ा परेशान कर' वाला होइत छैक जखन अहाँ नहि बुझैत छी जे अहाँक शरीरक संग की भ' रहल अछि, खासकरि जखन माप के ई इकाई मात्र तैरैत रहैत अछि।"}
{"unnormalised": "हमरा लगैत अछि जे हमर सवाल ई अछि: की ई माप सामान्य अछि? की हमरा बढ़े हुए एन्जाइमके बारेमे चिंतित रहएके चाही? की दवाक खुराक सँ संबंधित होइके मूत्र उत्पादन के ट्रैक करब सामान्य अछि? की कोनो दोसर व्यक्ति एहि तरहक कोनो चीजक अनुभव केने अछि? कोनो अंतर्दृष्टि के बहुत प्रशंसा करी। ई मात्र थोड़बे विचलित करए वाला अछि जखन अहाँ नहि बुझैत छी जे अहाँक अपन शरीरक साथ की भऽ रहल अछि, खास करके जखन मापके ई इकाई मात्र तैर रहल अछि।", "normalised": "हम कोनो सहायताक सराहना करब जे केओ प्रदान क' सकैत अछि। बहुत धन्यवाद!"}
{"unnormalised": "हम कोनो सहायताके सराहना करब जे कोनो व्यक्ति प्रदान कऽ सकैत अछि। बहुत-बहुत धन्यवाद!", "normalised": ""}
