{"unnormalised": "يواجه مركز Delhivery الجديد في 12/4 طريق ماثورا، فريد آباد، هاريانا، الرمز البريدي 121003 بعض المشاكل الأولية، يا صاحبي. يبدو أن بعض الطرود يتم توجيهها بشكل خاطئ. طردي، المتجه إلى 10 طريق MG، بنغالور، 560001، ذهب إلى جايبور أولاً!", "normalised": "يواجه مركز ديليفري الجديد في 12/4 طريق ماثورا، فريد آباد، هاريانا، الرمز البريدي 121003 بعض المشاكل الأولية، يا صاحبي. يبدو أن بعض الطرود يتم توجيهها بشكل خاطئ. طردي، المتجه إلى 10 طريق إم جي، بنغالور، 560001، ذهب إلى جايبور أولاً!"}
{"unnormalised": "ذكر مصدر داخل Delhivery، مع حجب العنوان لأسباب واضحة، أن تحديثات تنسيق العنوان الأخيرة قد تكون السبب. إنهم يعملون على إصلاح في أسرع وقت ممكن، ويهدفون إلى التطبيع الكامل بحلول 15/11/2024. على ما يبدو، فإن هيكل قاعدة البيانات القديم في مقرهم الرئيسي في جورجاون، DLF المرحلة 5، 122002، لا يتزامن بشكل صحيح مع النظام الجديد.", "normalised": "ذكر مصدر داخل ديليفري، تم حجب العنوان لأسباب واضحة، أن تحديثات تنسيق العنوان الأخيرة قد تكون السبب. إنهم يعملون على إصلاح في أقرب وقت ممكن، بهدف التطبيع الكامل بحلول 15 نوفمبر 2024. على ما يبدو، فإن هيكل قاعدة البيانات القديم في مقرهم الرئيسي في جورجاون، دي إل إف المرحلة الخامسة، 122002، لا يتزامن بشكل صحيح مع النظام الجديد."}
{"unnormalised": "قالت السيدة شارما، رئيسة العمليات (يتم توجيه استفسارات العنوان إلى support@delhivery.com): \"نحن نتفهم الإزعاج\". \"نحن نقوم بتنفيذ نظام تحقق مزدوج من العنوان، ومقارنة الرمز البريدي (على سبيل المثال، 400001 لمومباي) مع عنوان الشارع للتأكد من الدقة. توقع تحسينات بحلول الأسبوع المقبل.\"", "normalised": "قالت السيدة شارما، رئيسة العمليات (يتم توجيه استفسارات العنوان إلى support at delhivery dot com): \"نحن نتفهم الإزعاج\". \"نحن نقوم بتطبيق نظام تحقق مزدوج من العنوان، مقارنة الرمز البريدي (على سبيل المثال، 400001 لمومباي) مع عنوان الشارع للتأكد من الدقة. توقع تحسينات بحلول الأسبوع المقبل.\""}
{"unnormalised": "وفي الوقت نفسه، إذا بدت حزمتك مفقودة، فاتصل بخدمة العملاء مع ذكر رقم التتبع وعنوان التسليم بما في ذلك رقم المبنى والقطاع، (على سبيل المثال، شقة 2B، القطاع 44، نويدا، UP، 201301). نأمل أن يقوموا بحل المشكلة قريبًا!", "normalised": "في هذه الأثناء، إذا بدت الحزمة الخاصة بك مفقودة، فاتصل بخدمة العملاء الخاصة بهم مع ذكر رقم التتبع الخاص بك وعنوان التسليم بما في ذلك رقم المبنى. والقطاع، (على سبيل المثال، شقة 2 ب، القطاع 44، نويدا، يو بي، 201301). نأمل أن يتمكنوا من حلها قريبًا!"}
