{"unnormalised": "واجهت شركة التوصيل السريع، دلهيفري، تأخيرات في التسليم عبر العديد من الرموز البريدية في مومباي في أعقاب هطول أمطار غزيرة غير متوقعة في 17/07/2024. تشمل المناطق المتضررة مواقع ذات رموز بريدية 400001 و 400002 و 400004، وتقع بشكل رئيسي في جنوب مومباي والمناطق المحيطة بناريمان بوينت. يجب على العملاء الذين يتوقعون عمليات التسليم إلى عناوين مثل \"المكتب رقم 10، ماكر تشامبرز، ناريمان بوينت، مومباي، 400021\" توقع تأخير محتمل لمدة 24-48 ساعة.", "normalised": "واجهت شركة البريد السريع \"دليفري\" تأخيرات في التسليم عبر عدة رموز بريدية في مومباي في أعقاب الأمطار الغزيرة غير المتوقعة في السابع عشر من يوليو عام ألفين وأربعة وعشرين. وتشمل المناطق المتضررة مواقع ذات رموز بريدية أربعمائة ألف وواحد، وأربعمائة ألف واثنان، وأربعمائة ألف وأربعة، بشكل أساسي في جنوب مومباي والمناطق المحيطة بناريمان بوينت. يجب على العملاء الذين يتوقعون عمليات التسليم إلى عناوين مثل \"المكتب رقم عشرة، ميكر تشامبرز، ناريمان بوينت، مومباي، أربعمائة ألف وواحد وعشرون\" توقع تأخير محتمل لمدة أربعة وعشرين إلى ثمانية وأربعين ساعة."}
{"unnormalised": "أصدرت الشركة بيانًا يعزو التعطيل إلى تحديات لوجستية. صرح متحدث باسم دلهيفري: \"نظرًا للظروف الجوية غير المتوقعة، يواجه موظفو التوصيل لدينا صعوبات في الوصول إلى مناطق معينة\". تُبذل جهود لإعادة توجيه مركبات التوصيل وضمان وصول الطرود إلى وجهاتها المقصودة في أسرع وقت ممكن. نصحت الشركة المستلمين في عناوين مثل \"المتجر رقم 5، طريق لينكينج، باندرا، 400050\" بالاتصال بدعم العملاء للحصول على تحديثات في الوقت الفعلي.", "normalised": "أصدرت الشركة بيانًا يعزو فيه التأخير إلى التحديات اللوجستية. صرح متحدث باسم \"دليفري\": \"نظرًا للظروف الجوية غير المتوقعة، يواجه موظفو التوصيل لدينا صعوبات في الوصول إلى مناطق معينة\". وتجري حاليًا جهود لإعادة توجيه مركبات التوصيل وضمان وصول الطرود إلى وجهاتها المقصودة في أسرع وقت ممكن. نصحت الشركة المستلمين في عناوين مثل \"المتجر رقم خمسة، طريق لينكينج، باندرا، أربعمائة ألف وخمسون\" بالاتصال بدعم العملاء للحصول على تحديثات في الوقت الفعلي."}
{"unnormalised": "يمكن الوصول إلى فريق خدمة العملاء في دلهيفري عبر help@delhivery.com أو عبر رقم الخط الساخن الخاص بهم. تعطي الشركة الأولوية لعمليات التسليم لمقدمي الخدمات الأساسية والمستشفيات الموجودة في عناوين مثل \"AIIMS، أنصاري ناجار، نيودلهي، 110029\". يتوقعون عودة الخدمات إلى طبيعتها بحلول 19/07/2024، إذا سمح الطقس بذلك.", "normalised": "يمكن الوصول إلى فريق خدمة العملاء في \"دليفري\" عبر help at delhivery dot com أو عبر رقم الخط الساخن الخاص بهم. تعطي الشركة الأولوية لعمليات التسليم لمقدمي الخدمات الأساسية والمستشفيات الموجودة في عناوين مثل \"A-I-I-M-S، أنصاري ناجار، نيودلهي، مائة وعشرة آلاف وتسعة وعشرون\". ويتوقعون أن تعود الخدمات إلى طبيعتها بحلول التاسع عشر من يوليو عام ألفين وأربعة وعشرين، إذا سمح الطقس بذلك."}
