{"unnormalised": "نيودلهي: يقوم البريد الهندي، وهو خدمة البريد في البلاد، بتجربة نظام جديد لتوحيد العناوين في مراكز التسليم الرئيسية التابعة له. تهدف هذه المبادرة إلى تحسين كفاءة التسليم من خلال توحيد تنسيقات العناوين. حاليًا، العديد من العناوين غير مكتملة أو غير متسقة، مما يؤدي إلى تأخيرات. على سبيل المثال، قد يسرد أحد العناوين \"H.No 12, Sec-4, DWARKA, ND-110078\" بينما قد يقرأ عنوان آخر لنفس الموقع \"House Number 12, Sector 4 Dwarka, New Delhi, Delhi - 110078\".", "normalised": "نيودلهي: تقوم India Post، وهي خدمة البريد في البلاد، بتجربة نظام جديد لتطبيع العناوين عبر مراكز التسليم الرئيسية التابعة لها. تهدف المبادرة إلى تحسين كفاءة التسليم من خلال توحيد تنسيقات العناوين. حاليًا، العديد من العناوين غير كاملة أو غير متناسقة، مما يؤدي إلى التأخير. على سبيل المثال، قد يسرد أحد العناوين \"House Number twelve, Sector four, D-W-A-R-K-A, N-D one hundred and ten thousand and seventy eight\" بينما قد يقرأ عنوان آخر لنفس الموقع \"House Number twelve, Sector four Dwarka, New Delhi, Delhi - one hundred and ten thousand and seventy eight\"."}
{"unnormalised": "سيقوم النظام الجديد تلقائيًا بتحليل وتوحيد العناوين باستخدام قاعدة بيانات شاملة للمحليات والرموز البريدية (رموز PIN) والمعالم. سيقلل هذا من الغموض ويتيح فرز وتوجيه الطرود بشكل أسرع. من المتوقع أن يتم طرح المشروع على الصعيد الوطني بحلول الربع الرابع من عام 2024.", "normalised": "سيقوم النظام الجديد تلقائيًا بتحليل العناوين وتطبيعها باستخدام قاعدة بيانات شاملة للمحليات والرموز البريدية (رموز P-I-N) والمعالم البارزة. سيؤدي هذا إلى تقليل الغموض وتمكين فرز وتوجيه الطرود بشكل أسرع. من المتوقع أن يتم طرح المشروع على الصعيد الوطني بحلول الربع الرابع من عام ألفين وأربعة وعشرين."}
{"unnormalised": "أظهرت الاختبارات المبكرة تحسينات كبيرة في أوقات التسليم في المناطق التجريبية. حدد النظام وصحح بشكل صحيح الاختلافات في العناوين لمناطق مثل \"Opp. Metro Pillar No 45, GT Karnal Rd, Delhi, 110033\" و \"C-5/6, Vasant Kunj, New Delhi - 110070\" على الرغم من التنسيقات المختلفة. يقلل هذا الأتمتة من التدخل اليدوي، مما يحرر عمال البريد لمهام أخرى.", "normalised": "أظهرت الاختبارات الأولية تحسينات كبيرة في أوقات التسليم في المناطق التجريبية. حدد النظام وصحح بشكل صحيح الاختلافات في العناوين لمناطق مثل \"Opposite Metro Pillar Number forty five, G-T Karnal Road, Delhi, one hundred and ten thousand and thirty three\" و \"C five slash six, Vasant Kunj, New Delhi - one hundred and ten thousand and seventy\" على الرغم من اختلاف التنسيقات. تقلل هذه الأتمتة من التدخل اليدوي، مما يحرر العاملين في البريد لمهام أخرى."}
{"unnormalised": "تعتبر هذه الخطوة جزءًا من جهد أوسع للرقمنة من قبل البريد الهندي لتعزيز خدماته والتنافس مع شركات البريد السريع الخاصة. تسهل العناوين الموحدة أيضًا تتبعًا أفضل وتقليل احتمالية التسليم الخاطئ، مما يفيد المستهلكين والشركات على حد سواء في نهاية المطاف.", "normalised": "تعتبر هذه الخطوة جزءًا من جهد أوسع للرقمنة تبذله India Post لتحسين خدماتها والتنافس مع شركات البريد السريع الخاصة. كما تسهل العناوين الموحدة تتبعًا أفضل وتقليل احتمالية التسليم الخاطئ، مما يفيد في النهاية المستهلكين والشركات على حد سواء."}
