{"unnormalised": "تواجه خدمات التوصيل في بنغالور بعض الازدحام! يبدو أن الكثير من الطرود تتأخر بسبب حركة المرور المجنونة وأيضًا، بعض الالتباس في العناوين. تلقيت للتو تنبيهًا من صديق طرده، والمفترض أن يذهب إلى 221-B، شارع بيكر (حسنًا، ليس شارع بيكر حقًا، لكنك فهمت الفكرة - عنوان ما في كورامانجالا 560034)، ذهب إلى وايتفيلد، بالقرب من منطقة مجمع الترويج الصناعي للتصدير (EPIP)، بنغالور، 560066.", "normalised": "تواجه خدمات التوصيل في بنغالور بعض الازدحام! يبدو أن الكثير من الطرود تتأخر بسبب حركة المرور المجنونة وأيضًا بعض الارتباك في العناوين. تلقيت للتو تنبيهًا من صديق كانت طرده، والمفترض أن تصل إلى مئتين وواحد وعشرين ب، شارع بيكر (حسنًا، ليس شارع بيكر حقًا، لكنك فهمت الفكرة - عنوان ما في كورامانجالا خمسمائة وستون ألفًا وأربعة وثلاثين)، ذهبت بالكامل إلى وايتفيلد، بالقرب من منطقة مجمع ترويج الصادرات الصناعية (E-P-I-P)، بنغالور، خمسمائة وستون ألفًا وستة وستين."}
{"unnormalised": "على ما يبدو، يعتمد الكثير من رجال التوصيل فقط على خرائط جوجل، وفي بعض الأحيان، تسقط الدبوس في المكان الخطأ أو تنسيق العنوان على التطبيق ليس واضحًا جدًا. بالإضافة إلى ذلك، أنت تعرف كيف هو الأمر، فالعديد من المنازل لا تحتوي على لوحات أسماء مناسبة! سمعت من مدير تنفيذي للتوصيل أنه كان لديه طرود لـ \"بالقرب من صراف آلي لبنك اكسيس، إنديرا ناجار\" وآخر لـ \"مقابل بيج بازار، ماليسوارام، الرمز البريدي 560003\". حظًا سعيدًا في العثور على تلك!", "normalised": "على ما يبدو، يعتمد الكثير من مندوبي التوصيل فقط على خرائط جوجل، وفي بعض الأحيان، تسقط العلامة في المكان الخطأ أو أن تنسيق العنوان في التطبيق ليس واضحًا جدًا. بالإضافة إلى ذلك، أنت تعرف كيف تسير الأمور، فالعديد من المنازل لا تحتوي على لوحات أسماء مناسبة! سمعت من مندوب توصيل أنه كان لديه طرود لـ \"بالقرب من بنك أكسيس أيه-تي-إم، إنديرا نجار\" وأخرى لـ \"مقابل بيج بازار، ماليسوارام، الرمز البريدي خمسمائة وستون ألفًا وثلاثة\". حظا سعيدا في العثور على تلك!"}
{"unnormalised": "يقترح الناس أنه ربما يجب على شركات البريد السريع تقديم نظام حيث يمكن للعملاء إضافة تفاصيل فائقة التحديد مثل \"بجوار البوابة الزرقاء\" أو \"رقم المبنى مطلي باللون الأخضر\"، أو حتى الإحداثيات الجغرافية لنقطة علامتهم المميزة، إلى العنوان. يمكن أن يوفر الكثير من الصداع والوقت، أليس كذلك؟", "normalised": "يقترح الناس أنه ربما يجب على شركات الشحن أن تقدم نظامًا حيث يمكن للعملاء إضافة تفاصيل محددة للغاية مثل \"بجوار البوابة الزرقاء\" أو \"رقم المبنى مطلي باللون الأخضر\"، أو حتى إحداثيات نظام تحديد المواقع العالمي (G-P-S) للمعلم البارز الخاص بهم، إلى العنوان. يمكن أن يوفر الكثير من الصداع والوقت، أليس كذلك؟"}
