{"unnormalised": "سألني أحدهم ماذا تفعل عندما لا يتمكن عامل التوصيل من العثور على عنوانك في الهند. حسنًا، يا أخي، هذا شيء واجهه معظمنا، أليس كذلك؟ عنواني المعتاد المدرج هو \"رقم المنزل 123/4، بالقرب من شجرة بانيان الكبيرة، مقابل متجر شارما العام، غاندي ناجار، بنغالور، 560001\". بسيط، أليس كذلك؟ خطأ. على ما يبدو، فإن \"شجرة بانيان الكبيرة\" و \"متجر شارما العام\" غامضان للغاية بالنسبة للخدمات اللوجستية للتوصيل الحديثة لدينا.", "normalised": "سألني أحدهم ماذا أفعل عندما لا يتمكن عامل التوصيل من العثور على عنواني في الهند. حسنًا، يا أخي، هذا شيء واجهه معظمنا، أليس كذلك؟ عنواني المعتاد المدرج هو \"رقم المنزل مائة وثلاثة وعشرون شرطة أربعة، بالقرب من شجرة بانيان الكبيرة، مقابل متجر شارما العام، غاندي ناجار، بنغالور، خمسة ستة صفر صفر صفر واحد\". بسيط، أليس كذلك؟ خطأ. على ما يبدو، فإن \"شجرة بانيان الكبيرة\" و \"متجر شارما العام\" غير واضحين للغاية بالنسبة للوجستيات التسليم الحديثة لدينا."}
{"unnormalised": "إذًا، إليك نصيحتي الاحترافية: كوّن صداقات مع بائع الشاي المحلي أو بائع محل البان. بجدية. ربما يكون عنوانهم \"بالقرب من الإشارة، بجانب المعبد.\" يفهم موظفو التوصيل *ذلك*. أو، فقط أعطهم تفاصيل معلم بارز مثل، \"اليسار الثالث بعد جهاز الصراف الآلي SBI، خلف المبنى الأزرق.\" قد تعتقد أنك واضح بقولك، \"قطعة أرض رقم 7، قطاع 10، جوروجرام، هاريانا، 122001\"، ولكن ما لم يكن قطاعك بحجم طابع بريدي، فاستعد لمكالمة \"العنوان غير موجود\" المخيفة.", "normalised": "إذن، إليكم نصيحتي الاحترافية: كوّن صداقات مع بائع الشاي المحلي أو صاحب متجر \"بان\". بجدية. عنوانهم على الأرجح هو \"بالقرب من الإشارة، بجانب المعبد\". يفهم موظفو التوصيل ذلك. أو، فقط أعطهم تفاصيل معلم بارز مثل، \"المنعطف الثالث يسارًا بعد جهاز الصراف الآلي S-B-I، خلف المبنى الأزرق.\" قد تعتقد أنك واضح بقولك، \"القطعة رقم سبعة، القطاع عشرة، جورجرام، هاريانا، واحد اثنان اثنان صفر صفر واحد\"، ولكن ما لم يكن قطاعك بحجم طابع بريدي، فاستعد لمكالمة \"لم يتم العثور على العنوان\" الرهيبة."}
{"unnormalised": "وإذا فشل كل شيء آخر، فتقبل الفوضى! قل لعامل التوصيل، \"فقط تعال إلى غاندي ناجار، سأقف خارج متجر شارما العام (إذا كان لا يزال موجودًا!)، بالقرب من شجرة البانيان شبه الميتة. لا يمكنك أن تفوتني.\" لقد نجح الأمر معي، بنسبة 90٪ من الوقت. حظًا سعيدًا ونتمنى أن تصل طرودك بأمان وسالمة ... في النهاية.", "normalised": "وإذا فشل كل شيء آخر، احتضن الفوضى! أخبر عامل التوصيل، \"فقط تعال إلى غاندي ناجار، سأقف خارج متجر شارما العام (إذا كان لا يزال موجودًا!)، بالقرب من شجرة بانيان شبه ميتة. لا يمكنك أن تفوتني\". لقد نجحت معي، مثل، تسعين بالمائة من الوقت. حظًا سعيدًا ونتمنى أن تصل طرودك سالمة وبصحة جيدة ... في النهاية."}
