```json
{
  "unnormalised": "**ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ**",
  "normalised": "**ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ**",
  "raw": "ਮੈਨੂੰ ਮੁਆਫ ਕਰਨਾ, ਮੈਂ ਤੁਹਾਡੀ ਬੇਨਤੀ 'ਤੇ ਕਾਰਵਾਈ ਨਹੀਂ ਕਰ ਸਕਦਾ. ਮੈਂ ਸਿਰਫ਼ ਇੱਕ ਏਆਈ ਵਜੋਂ ਹਾਂ, ਅਤੇ ਉਹ ਚੀਜ਼ਾਂ ਕਰਨ ਦੀ ਮੇਰੀ ਯੋਗਤਾ ਸੀਮਤ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਨਵੀਂ ਦਿੱਲੀ, 26 ਅਕਤੂਬਰ, 2024 – ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (AIIMS), ਦਿੱਲੀ, ਨੇ ਅੱਜ ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਰੋਗ (GDM) ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਜੋ ਕਿ ਤਾਜ਼ਾ ICMR ਅਧਿਐਨਾਂ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ 15% ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀ ਇੱਕ ਸਥਿਤੀ ਹੈ। ਇਸ ਖੋਜ ਵਿੱਚ ਮੈਟਫੋਰਮਿਨ 500mg ਨੂੰ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਅਤੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਾਲੀ ਇੱਕ ਨਵੀਨਤਾਕਾਰੀ ਸੁਮੇਲ ਥੈਰੇਪੀ ਸ਼ਾਮਲ ਹੈ।",
  "normalised": "ਨਵੀਂ ਦਿੱਲੀ, 26 ਅਕਤੂਬਰ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ – ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (A-I-I-M-S), ਦਿੱਲੀ, ਨੇ ਅੱਜ ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਰੋਗ (G-D-M) ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਜੋ ਕਿ ਤਾਜ਼ਾ I-C-M-R ਅਧਿਐਨਾਂ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀ ਇੱਕ ਸਥਿਤੀ ਹੈ। ਇਸ ਖੋਜ ਵਿੱਚ ਮੈਟਫੋਰਮਿਨ ਪੰਜ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਨੂੰ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਅਤੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਾਲੀ ਇੱਕ ਨਵੀਨਤਾਕਾਰੀ ਸੁਮੇਲ ਥੈਰੇਪੀ ਸ਼ਾਮਲ ਹੈ।",
  "raw": "ਨਵੀਂ ਦਿੱਲੀ, 26 ਅਕਤੂਬਰ, 2024 – ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਿਜ਼ (AIIMS), ਦਿੱਲੀ, ਨੇ ਅੱਜ ਗਰਭਕਾਲੀ ਸ਼ੂਗਰ ਰੋਗ (GDM) ਦੇ ਪ੍ਰਬੰਧਨ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਤਰੱਕੀ ਦਾ ਐਲਾਨ ਕੀਤਾ, ਜੋ ਕਿ ਤਾਜ਼ਾ ICMR ਅਧਿਐਨਾਂ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤ ਵਿੱਚ ਲਗਭਗ 15% ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਵਾਲੀ ਇੱਕ ਸਥਿਤੀ ਹੈ। ਇਸ ਖੋਜ ਵਿੱਚ ਮੈਟਫੋਰਮਿਨ 500mg ਨੂੰ ਦਿਨ ਵਿੱਚ ਦੋ ਵਾਰ ਅਤੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਵਾਲੀ ਇੱਕ ਨਵੀਨਤਾਕਾਰੀ ਸੁਮੇਲ ਥੈਰੇਪੀ ਸ਼ਾਮਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਡਾ. ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਏਮਜ਼ ਵਿਖੇ ਪ੍ਰਸੂਤੀ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਖੋਜਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਦੇ 24 ਤੋਂ 28 ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਜੀਡੀਐਮ ਨਾਲ ਪੀੜਤ 300 ਗਰਭਵਤੀ ਔਰਤਾਂ ਸ਼ਾਮਲ ਸਨ, ਨੇ ਮਾਂ ਵਿੱਚ ਹਾਈਪਰਗਲਾਈਸੀਮੀਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਅਤੇ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਵਿੱਚ ਮੈਕਰੋਸੋਮੀਆ ਦੀ ਘੱਟ ਦਰ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।",
  "normalised": "ਡਾਕਟਰ ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿਖੇ ਪ੍ਰਸੂਤੀ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਖੋਜਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਚੌਵੀ ਅਤੇ ਅਠਾਈ ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਜੀ-ਡੀ-ਐਮ ਨਾਲ ਪੀੜਤ ਤਿੰਨ ਸੌ ਗਰਭਵਤੀ ਔਰਤਾਂ ਸ਼ਾਮਲ ਸਨ, ਨੇ ਮਾਂ ਵਿੱਚ ਹਾਈਪਰਗਲਾਈਸੀਮੀਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਅਤੇ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਵਿੱਚ ਮੈਕਰੋਸੋਮੀਆ ਦੀ ਘੱਟ ਦਰ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।",
  "raw": "ਡਾ. ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਏਮਜ਼ ਵਿਖੇ ਪ੍ਰਸੂਤੀ ਅਤੇ ਗਾਇਨੀਕੋਲੋਜੀ ਵਿਭਾਗ ਦੇ ਮੁਖੀ, ਨੇ ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਖੋਜਾਂ ਪੇਸ਼ ਕੀਤੀਆਂ। ਅਧਿਐਨ, ਜਿਸ ਵਿੱਚ ਗਰਭ ਅਵਸਥਾ ਦੇ 24 ਤੋਂ 28 ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਜੀਡੀਐਮ ਨਾਲ ਪੀੜਤ 300 ਗਰਭਵਤੀ ਔਰਤਾਂ ਸ਼ਾਮਲ ਸਨ, ਨੇ ਮਾਂ ਵਿੱਚ ਹਾਈਪਰਗਲਾਈਸੀਮੀਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਮੀ ਅਤੇ ਨਵਜੰਮੇ ਬੱਚਿਆਂ ਵਿੱਚ ਮੈਕਰੋਸੋਮੀਆ ਦੀ ਘੱਟ ਦਰ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "\"ਸਾਡਾ ਖੋਜ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਸੰਯੁਕਤ ਪਹੁੰਚ ਜੀਡੀਐਮ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਇੱਕ ਵੱਡੇ ਹਿੱਸੇ ਵਿੱਚ ਇਨਸੁਲਿਨ ਥੈਰੇਪੀ ਲਈ ਇੱਕ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ,\" ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ। ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਖੁਰਾਕ ਸਲਾਹ ਸ਼ਾਮਲ ਹੈ, ਇਸਦੇ ਬਾਅਦ ਮੇਟਫਾਰਮਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਜੇ ਗਲਾਈਸੈਮਿਕ ਟੀਚੇ (ਵਰਤ ਦਾ ਬਲੱਡ ਸ਼ੂਗਰ <90 mg/dL ਅਤੇ 2 ਘੰਟੇ ਦਾ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ <120 mg/dL) 1 ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੇ।",
  "normalised": "\"ਸਾਡਾ ਖੋਜ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਸੰਯੁਕਤ ਪਹੁੰਚ ਜੀ-ਡੀ-ਐਮ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਇੱਕ ਵੱਡੇ ਹਿੱਸੇ ਵਿੱਚ ਇਨਸੁਲਿਨ ਥੈਰੇਪੀ ਲਈ ਇੱਕ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ,\" ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ। ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਖੁਰਾਕ ਸਲਾਹ ਸ਼ਾਮਲ ਹੈ, ਇਸਦੇ ਬਾਅਦ ਮੇਟਫਾਰਮਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਜੇ ਗਲਾਈਸੈਮਿਕ ਟੀਚੇ (ਵਰਤ ਦਾ ਬਲੱਡ ਸ਼ੂਗਰ ਨੱਬੇ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਤੋਂ ਘੱਟ ਅਤੇ ਦੋ ਘੰਟੇ ਦਾ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ ਇੱਕ ਸੌ ਵੀਹ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਡੀ-ਐਲ ਤੋਂ ਘੱਟ) ਇੱਕ ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੇ।",
  "raw": "“ਸਾਡਾ ਖੋਜ ਦਰਸਾਉਂਦਾ ਹੈ ਕਿ ਇਹ ਸੰਯੁਕਤ ਪਹੁੰਚ ਜੀਡੀਐਮ ਦੇ ਮਾਮਲਿਆਂ ਦੇ ਇੱਕ ਵੱਡੇ ਹਿੱਸੇ ਵਿੱਚ ਇਨਸੁਲਿਨ ਥੈਰੇਪੀ ਲਈ ਇੱਕ ਵਧੇਰੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਅਤੇ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ,” ਡਾ. ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ। ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਖੁਰਾਕ ਸਲਾਹ ਸ਼ਾਮਲ ਹੈ, ਇਸਦੇ ਬਾਅਦ ਮੇਟਫਾਰਮਿਨ ਦੀ ਸ਼ੁਰੂਆਤ ਜੇ ਗਲਾਈਸੈਮਿਕ ਟੀਚੇ (ਵਰਤ ਦਾ ਬਲੱਡ ਸ਼ੂਗਰ <90 mg/dL ਅਤੇ 2 ਘੰਟੇ ਦਾ ਖਾਣਾ ਖਾਣ ਤੋਂ ਬਾਅਦ <120 mg/dL) 1 ਹਫ਼ਤੇ ਦੇ ਅੰਦਰ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੁੰਦੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਅਧਿਐਨ ਨੇ ਜੀਡੀਐਮ ਦੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ, ਗਰਭ ਅਵਸਥਾ ਦੇ 24 ਤੋਂ 28 ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਵਿਆਪਕ ਜਾਂਚ ਦੀ ਵਕਾਲਤ ਕੀਤੀ। ਇਹ ਸਿਫਾਰਸ਼ ਫੈਡਰੇਸ਼ਨ ਆਫ਼ ਔਬਸਟੈਟ੍ਰਿਕ ਐਂਡ ਗਾਇਨੇਕੋਲੋਜੀਕਲ ਸੋਸਾਇਟੀਜ਼ ਆਫ਼ ਇੰਡੀਆ (FOGSI) ਦੁਆਰਾ ਜਾਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਕਈ ਮਰੀਜ਼ਾਂ ਨੇ ਕਿਫਾਇਤੀ ਗਲੂਕੋਜ਼ ਨਿਗਰਾਨੀ ਯੰਤਰਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਇੱਕ ਮਰੀਜ਼, ਸ਼੍ਰੀਮਤੀ ਆਇਸ਼ਾ ਖਾਨ ਨੇ 25 ਰੁਪਏ ਪ੍ਰਤੀ ਸਟ੍ਰਿਪ 'ਤੇ ਸਟ੍ਰਿਪਾਂ ਦੀ ਉੱਚ ਕੀਮਤ ਨੋਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸਨੇ ਘਰ ਵਿੱਚ ਉਸਦੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਉਸਦੀ ਯੋਗਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।",
  "normalised": "ਇਸ ਅਧਿਐਨ ਨੇ ਜੀ-ਡੀ-ਐਮ ਦੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ, ਗਰਭ ਅਵਸਥਾ ਦੇ ਚੌਵੀ ਅਤੇ ਅਠਾਈ ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਵਿਆਪਕ ਜਾਂਚ ਦੀ ਵਕਾਲਤ ਕੀਤੀ। ਇਹ ਸਿਫਾਰਸ਼ ਫੈਡਰੇਸ਼ਨ ਆਫ਼ ਔਬਸਟੈਟ੍ਰਿਕ ਐਂਡ ਗਾਇਨੇਕੋਲੋਜੀਕਲ ਸੋਸਾਇਟੀਜ਼ ਆਫ਼ ਇੰਡੀਆ (ਐਫ-ਓ-ਜੀ-ਐਸ-ਆਈ) ਦੁਆਰਾ ਜਾਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਕਈ ਮਰੀਜ਼ਾਂ ਨੇ ਕਿਫਾਇਤੀ ਗਲੂਕੋਜ਼ ਨਿਗਰਾਨੀ ਯੰਤਰਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਇੱਕ ਮਰੀਜ਼, ਸ਼੍ਰੀਮਤੀ ਆਇਸ਼ਾ ਖਾਨ ਨੇ 25 ਰੁਪਏ ਪ੍ਰਤੀ ਸਟ੍ਰਿਪ 'ਤੇ ਸਟ੍ਰਿਪਾਂ ਦੀ ਉੱਚ ਕੀਮਤ ਨੋਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸਨੇ ਘਰ ਵਿੱਚ ਉਸਦੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਉਸਦੀ ਯੋਗਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।",
  "raw": "ਇਸ ਅਧਿਐਨ ਨੇ ਜੀਡੀਐਮ ਦੇ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਵੀ ਜ਼ੋਰ ਦਿੱਤਾ, ਗਰਭ ਅਵਸਥਾ ਦੇ 24 ਤੋਂ 28 ਹਫ਼ਤਿਆਂ ਦੇ ਵਿਚਕਾਰ ਵਿਆਪਕ ਜਾਂਚ ਦੀ ਵਕਾਲਤ ਕੀਤੀ। ਇਹ ਸਿਫਾਰਸ਼ ਫੈਡਰੇਸ਼ਨ ਆਫ਼ ਔਬਸਟੈਟ੍ਰਿਕ ਐਂਡ ਗਾਇਨੇਕੋਲੋਜੀਕਲ ਸੋਸਾਇਟੀਜ਼ ਆਫ਼ ਇੰਡੀਆ (FOGSI) ਦੁਆਰਾ ਜਾਰੀ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀ ਹੈ। ਕਈ ਮਰੀਜ਼ਾਂ ਨੇ ਕਿਫਾਇਤੀ ਗਲੂਕੋਜ਼ ਨਿਗਰਾਨੀ ਯੰਤਰਾਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਵਿੱਚ ਮੁਸ਼ਕਲਾਂ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ। ਇੱਕ ਮਰੀਜ਼, ਸ਼੍ਰੀਮਤੀ ਆਇਸ਼ਾ ਖਾਨ ਨੇ 25 ਰੁਪਏ ਪ੍ਰਤੀ ਸਟ੍ਰਿਪ 'ਤੇ ਸਟ੍ਰਿਪਾਂ ਦੀ ਉੱਚ ਕੀਮਤ ਨੋਟ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਕਿਹਾ ਗਿਆ ਹੈ ਕਿ ਇਸਨੇ ਘਰ ਵਿੱਚ ਉਸਦੇ ਬਲੱਡ ਸ਼ੂਗਰ ਦੇ ਪੱਧਰਾਂ ਦੀ ਨਿਰੰਤਰ ਨਿਗਰਾਨੀ ਕਰਨ ਦੀ ਉਸਦੀ ਯੋਗਤਾ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕੀਤਾ।"
}
```
```json
{
  "unnormalised": "ਨਵੇਂ ਪ੍ਰੋਟੋਕੋਲ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਬਾਕੀ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਮਾਹਰ ਜਣੇਪਾ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ। ਏਮਜ਼ (AIIMS) ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਲਈ ਜੀਡੀਐਮ (GDM) ਪ੍ਰਬੰਧਨ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਲਈ ਰਾਜ ਦੇ ਸਿਹਤ ਵਿਭਾਗਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਸਥਾ ਨੇ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਰਿਮੋਟ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਇੱਕ ਟੈਲੀਮੇਡੀਸਨ ਪਹਿਲ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।",
  "normalised": "ਨਵੇਂ ਪ੍ਰੋਟੋਕੋਲ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਬਾਕੀ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਮਾਹਰ ਜਣੇਪਾ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ (A-I-I-M-S) ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਲਈ ਜੀ-ਡੀ-ਐਮ (G-D-M) ਪ੍ਰਬੰਧਨ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਲਈ ਰਾਜ ਦੇ ਸਿਹਤ ਵਿਭਾਗਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਸਥਾ ਨੇ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਰਿਮੋਟ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਇੱਕ ਟੈਲੀਮੇਡੀਸਨ ਪਹਿਲ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।",
  "raw": "ਨਵੇਂ ਪ੍ਰੋਟੋਕੋਲ ਨੂੰ ਵਿਆਪਕ ਤੌਰ 'ਤੇ ਅਪਣਾਉਣ ਨੂੰ ਯਕੀਨੀ ਬਣਾਉਣ ਵਿੱਚ ਚੁਣੌਤੀਆਂ ਬਾਕੀ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਪੇਂਡੂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਮਾਹਰ ਜਣੇਪਾ ਦੇਖਭਾਲ ਤੱਕ ਪਹੁੰਚ ਸੀਮਤ ਹੈ। ਏਮਜ਼ (AIIMS) ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਲਈ ਜੀਡੀਐਮ (GDM) ਪ੍ਰਬੰਧਨ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨ 'ਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਲਈ ਰਾਜ ਦੇ ਸਿਹਤ ਵਿਭਾਗਾਂ ਨਾਲ ਸਹਿਯੋਗ ਕਰ ਰਿਹਾ ਹੈ। ਸੰਸਥਾ ਨੇ ਘੱਟ ਸੇਵਾ ਵਾਲੇ ਖੇਤਰਾਂ ਵਿੱਚ ਗਰਭਵਤੀ ਔਰਤਾਂ ਨੂੰ ਰਿਮੋਟ ਸਲਾਹ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਇੱਕ ਟੈਲੀਮੇਡੀਸਨ ਪਹਿਲ ਵੀ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਭਵਿੱਖ ਦੀ ਖੋਜ ਮੈਟਫੋਰਮਿਨ-ਅਧਾਰਤ ਪ੍ਰੋਟੋਕੋਲ ਨਾਲ ਇਲਾਜ ਕੀਤੇ ਗਏ ਮਾਵਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੋਵਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹੋਵੇਗੀ। ਸ਼ੁਰੂਆਤੀ ਅੰਕੜੇ ਮਾਵਾਂ ਵਿੱਚ ਟਾਈਪ 2 ਡਾਇਬਟੀਜ਼ ਹੋਣ ਦੇ ਜੋਖਮ ਵਿੱਚ ਸੰਭਾਵੀ ਕਮੀ ਅਤੇ ਸੰਤਾਨ ਵਿੱਚ ਬਿਹਤਰ ਮੈਟਾਬੋਲਿਕ ਪ੍ਰੋਫਾਈਲਾਂ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਪੂਰਾ ਅਧਿਐਨ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ (IJMR) ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਭਵਿੱਖ ਦੀ ਖੋਜ ਮੈਟਫੋਰਮਿਨ-ਅਧਾਰਤ ਪ੍ਰੋਟੋਕੋਲ ਨਾਲ ਇਲਾਜ ਕੀਤੇ ਗਏ ਮਾਵਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੋਵਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹੋਵੇਗੀ। ਸ਼ੁਰੂਆਤੀ ਅੰਕੜੇ ਮਾਵਾਂ ਵਿੱਚ ਟਾਈਪ ਦੋ ਡਾਇਬਟੀਜ਼ ਹੋਣ ਦੇ ਜੋਖਮ ਵਿੱਚ ਸੰਭਾਵੀ ਕਮੀ ਅਤੇ ਸੰਤਾਨ ਵਿੱਚ ਬਿਹਤਰ ਮੈਟਾਬੋਲਿਕ ਪ੍ਰੋਫਾਈਲਾਂ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਪੂਰਾ ਅਧਿਐਨ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ (I-J-M-R) ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਭਵਿੱਖ ਦੀ ਖੋਜ ਮੈਟਫੋਰਮਿਨ-ਅਧਾਰਤ ਪ੍ਰੋਟੋਕੋਲ ਨਾਲ ਇਲਾਜ ਕੀਤੇ ਗਏ ਮਾਵਾਂ ਅਤੇ ਬੱਚਿਆਂ ਦੋਵਾਂ ਲਈ ਲੰਬੇ ਸਮੇਂ ਦੇ ਨਤੀਜਿਆਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਹੋਵੇਗੀ। ਸ਼ੁਰੂਆਤੀ ਅੰਕੜੇ ਮਾਵਾਂ ਵਿੱਚ ਟਾਈਪ 2 ਡਾਇਬਟੀਜ਼ ਹੋਣ ਦੇ ਜੋਖਮ ਵਿੱਚ ਸੰਭਾਵੀ ਕਮੀ ਅਤੇ ਸੰਤਾਨ ਵਿੱਚ ਬਿਹਤਰ ਮੈਟਾਬੋਲਿਕ ਪ੍ਰੋਫਾਈਲਾਂ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ। ਪੂਰਾ ਅਧਿਐਨ ਆਉਣ ਵਾਲੇ ਮਹੀਨਿਆਂ ਵਿੱਚ ਇੰਡੀਅਨ ਜਰਨਲ ਆਫ਼ ਮੈਡੀਕਲ ਰਿਸਰਚ (IJMR) ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਹਨਾਂ ਖੋਜਾਂ ਦਾ ਦੇਸ਼ ਭਰ ਦੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਮਾਂ ਅਤੇ ਨਵਜਾਤ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਆਸ਼ਾਵਾਦ ਜ਼ਾਹਰ ਕੀਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਨੇ ਨੋਟ ਕੀਤਾ ਕਿ ਇਨਸੁਲਿਨ ਦੇ ਮੁਕਾਬਲੇ ਮੈਟਫਾਰਮਿਨ ਦੀ ਲਾਗਤ-ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਜੀਡੀਐਮ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੱਡੀ ਆਬਾਦੀ ਲਈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਸਮਾਜਿਕ ਆਰਥਿਕ ਪਿਛੋਕੜ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਬਣਾ ਸਕਦੀ ਹੈ।",
  "normalised": "ਇਹਨਾਂ ਖੋਜਾਂ ਦਾ ਦੇਸ਼ ਭਰ ਦੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਮਾਂ ਅਤੇ ਨਵਜਾਤ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਆਸ਼ਾਵਾਦ ਜ਼ਾਹਰ ਕੀਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਨੇ ਨੋਟ ਕੀਤਾ ਕਿ ਇਨਸੁਲਿਨ ਦੇ ਮੁਕਾਬਲੇ ਮੈਟਫਾਰਮਿਨ ਦੀ ਲਾਗਤ-ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਜੀ-ਡੀ-ਐਮ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੱਡੀ ਆਬਾਦੀ ਲਈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਸਮਾਜਿਕ ਆਰਥਿਕ ਪਿਛੋਕੜ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਬਣਾ ਸਕਦੀ ਹੈ।",
  "raw": "ਇਹਨਾਂ ਖੋਜਾਂ ਦਾ ਦੇਸ਼ ਭਰ ਦੇ ਸਿਹਤ ਸੰਭਾਲ ਪੇਸ਼ੇਵਰਾਂ ਦੁਆਰਾ ਸਵਾਗਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਬਹੁਤ ਸਾਰੇ ਲੋਕਾਂ ਨੇ ਮਾਂ ਅਤੇ ਨਵਜਾਤ ਬੱਚਿਆਂ ਦੀ ਸਿਹਤ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਆਸ਼ਾਵਾਦ ਜ਼ਾਹਰ ਕੀਤਾ ਹੈ। ਮਾਹਿਰਾਂ ਨੇ ਨੋਟ ਕੀਤਾ ਕਿ ਇਨਸੁਲਿਨ ਦੇ ਮੁਕਾਬਲੇ ਮੈਟਫਾਰਮਿਨ ਦੀ ਲਾਗਤ-ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਜੀਡੀਐਮ ਪ੍ਰਬੰਧਨ ਨੂੰ ਵੱਡੀ ਆਬਾਦੀ ਲਈ, ਖਾਸ ਕਰਕੇ ਘੱਟ ਸਮਾਜਿਕ ਆਰਥਿਕ ਪਿਛੋਕੜ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਵਧੇਰੇ ਪਹੁੰਚਯੋਗ ਬਣਾ ਸਕਦੀ ਹੈ।"
}
```
