```json
{
  "unnormalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਰਾਏ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਇਸ ਸਮੇਂ 32 ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹੈ, ਅਤੇ ਉਸਦੇ ਡਾ., ਡਾ. ਮੇਹਰਾ ਨੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਦੀ ਜ਼ਰੂਰਤ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਚੀਜ਼ਾਂ ਪੜ੍ਹੀਆਂ ਹਨ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ।",
  "normalised": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਰਾਏ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਇਸ ਸਮੇਂ ਬੱਤੀ ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹੈ, ਅਤੇ ਉਸਦੇ ਡਾਕਟਰ, ਡਾਕਟਰ ਮੇਹਰਾ ਨੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਦੀ ਜ਼ਰੂਰਤ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਚੀਜ਼ਾਂ ਪੜ੍ਹੀਆਂ ਹਨ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ।",
  "raw": "ਹੈਲੋ ਸਾਰਿਆਂ ਨੂੰ, ਮੈਂ ਕਿਸੇ ਚੀਜ਼ 'ਤੇ ਕੁਝ ਜਾਣਕਾਰੀ ਭਰਪੂਰ ਰਾਏ ਲੈਣਾ ਚਾਹੁੰਦਾ ਸੀ ਜੋ ਮੇਰੇ ਦਿਮਾਗ ਵਿੱਚ ਹੈ। ਮੇਰੀ ਪਤਨੀ, ਪ੍ਰਿਆ ਸ਼ਰਮਾ, ਇਸ ਸਮੇਂ 32 ਹਫ਼ਤਿਆਂ ਦੀ ਗਰਭਵਤੀ ਹੈ, ਅਤੇ ਉਸਦੇ ਡਾ., ਡਾ. ਮੇਹਰਾ ਨੇ ਕਲਾਉਡਨਾਈਨ ਹਸਪਤਾਲ ਵਿੱਚ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਦੀ ਜ਼ਰੂਰਤ ਬਾਰੇ ਕੁਝ ਦੱਸਿਆ। ਇਮਾਨਦਾਰੀ ਨਾਲ, ਮੈਂ ਥੋੜਾ ਘਬਰਾਇਆ ਹੋਇਆ ਹਾਂ। ਮੇਰਾ ਮਤਲਬ ਹੈ, ਮੈਂ ਔਨਲਾਈਨ ਕੁਝ ਚੀਜ਼ਾਂ ਪੜ੍ਹੀਆਂ ਹਨ, ਪਰ ਇਹ ਜ਼ਿਆਦਾਤਰ ਵਿਰੋਧੀ ਜਾਣਕਾਰੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਜੋ ਸਮਝ ਆਈ ਹੈ, ਉਸ ਤੋਂ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਐਮਨੀਓਟਿਕ ਤਰਲ ਦਾ ਨਮੂਨਾ ਲੈਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਡਾ. ਮੇਹਰਾ ਨੇ ਇਹ ਇਸ ਲਈ ਸੁਝਾਇਆ ਕਿਉਂਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ ਨੂਚਲ ਟ੍ਰਾਂਸਲੂਸੈਂਸੀ ਸਕੈਨ ਵਿੱਚ ਥੋੜ੍ਹਾ ਉੱਚਾ ਪੱਧਰ (2.8mm, ਸਹੀ ਹੋਣ ਲਈ) ਦਿਖਾਇਆ ਗਿਆ ਸੀ ਜੋ ਕਈ ਵਾਰ ਕ੍ਰੋਮੋਸੋਮਲ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਉਸਨੇ ਸਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰੁਟੀਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਪਰ ਜੋਖਮ, ਭਾਵੇਂ ਛੋਟੇ ਹੋਣ (300 ਵਿੱਚੋਂ ਲਗਭਗ 1 ਦੱਸਿਆ ਗਿਆ ਹੈ), ਫਿਰ ਵੀ ਚਿੰਤਾਜਨਕ ਹਨ। ਖਾਸ ਕਰਕੇ ਗਰਭਪਾਤ ਦੀ ਸੰਭਾਵਨਾ।",
  "normalised": "ਮੈਨੂੰ ਜੋ ਸਮਝ ਆਈ ਹੈ, ਉਸ ਤੋਂ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਐਮਨੀਓਟਿਕ ਤਰਲ ਦਾ ਨਮੂਨਾ ਲੈਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਡਾਕਟਰ ਮੇਹਰਾ ਨੇ ਇਹ ਇਸ ਲਈ ਸੁਝਾਇਆ ਕਿਉਂਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ ਨੂਚਲ ਟ੍ਰਾਂਸਲੂਸੈਂਸੀ ਸਕੈਨ ਵਿੱਚ ਥੋੜ੍ਹਾ ਉੱਚਾ ਪੱਧਰ (ਦੋ ਦਸ਼ਮਲਵ ਅੱਠ ਮਿਲੀਮੀਟਰ, ਸਹੀ ਹੋਣ ਲਈ) ਦਿਖਾਇਆ ਗਿਆ ਸੀ ਜੋ ਕਈ ਵਾਰ ਕ੍ਰੋਮੋਸੋਮਲ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਉਸਨੇ ਸਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰੁਟੀਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਪਰ ਜੋਖਮ, ਭਾਵੇਂ ਛੋਟੇ ਹੋਣ (ਲਗਭਗ ਇੱਕ ਸੌ ਵਿੱਚੋਂ ਇੱਕ ਦੱਸਿਆ ਗਿਆ ਹੈ), ਫਿਰ ਵੀ ਚਿੰਤਾਜਨਕ ਹਨ। ਖਾਸ ਕਰਕੇ ਗਰਭਪਾਤ ਦੀ ਸੰਭਾਵਨਾ।",
  "raw": "ਮੈਨੂੰ ਜੋ ਸਮਝ ਆਈ ਹੈ, ਉਸ ਤੋਂ, ਐਮਨੀਓਸੈਂਟੇਸਿਸ ਵਿੱਚ ਬੱਚੇ ਦੇ ਆਲੇ ਦੁਆਲੇ ਦੇ ਐਮਨੀਓਟਿਕ ਤਰਲ ਦਾ ਨਮੂਨਾ ਲੈਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਡਾ. ਮੇਹਰਾ ਨੇ ਇਹ ਇਸ ਲਈ ਸੁਝਾਇਆ ਕਿਉਂਕਿ ਪਹਿਲੀ ਤਿਮਾਹੀ ਦੌਰਾਨ ਨੂਚਲ ਟ੍ਰਾਂਸਲੂਸੈਂਸੀ ਸਕੈਨ ਵਿੱਚ ਥੋੜ੍ਹਾ ਉੱਚਾ ਪੱਧਰ (2.8mm, ਸਹੀ ਹੋਣ ਲਈ) ਦਿਖਾਇਆ ਗਿਆ ਸੀ ਜੋ ਕਈ ਵਾਰ ਕ੍ਰੋਮੋਸੋਮਲ ਅਸਧਾਰਨਤਾਵਾਂ ਦਾ ਸੰਕੇਤ ਦੇ ਸਕਦਾ ਹੈ। ਉਸਨੇ ਸਾਨੂੰ ਭਰੋਸਾ ਦਿਵਾਇਆ ਕਿ ਇਹ ਇੱਕ ਰੁਟੀਨ ਪ੍ਰਕਿਰਿਆ ਹੈ, ਪਰ ਜੋਖਮ, ਭਾਵੇਂ ਛੋਟੇ ਹੋਣ (300 ਵਿੱਚੋਂ ਲਗਭਗ 1 ਦੱਸਿਆ ਗਿਆ ਹੈ), ਫਿਰ ਵੀ ਚਿੰਤਾਜਨਕ ਹਨ। ਖਾਸ ਕਰਕੇ ਗਰਭਪਾਤ ਦੀ ਸੰਭਾਵਨਾ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਗੈਰ-ਹਮਲਾਵਰ ਪ੍ਰੀਨੇਟਲ ਟੈਸਟਿੰਗ (NIPT) ਕਰਵਾ ਚੁੱਕੇ ਹਾਂ, ਅਤੇ ਨਤੀਜੇ ਡਾਊਨ ਸਿੰਡਰੋਮ ਅਤੇ ਹੋਰ ਆਮ ਟ੍ਰਾਈਸੋਮੀਜ਼ ਲਈ ਘੱਟ ਜੋਖਮ ਵਜੋਂ ਵਾਪਸ ਆਏ ਹਨ। ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਕੀ ਹੁਣ ਐਮਨੀਓ ਸੱਚਮੁੱਚ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਿ ਇਹ ਇਕੱਲੇ ਪ੍ਰਕਿਰਿਆ ਲਈ ਸਾਨੂੰ ਲਗਭਗ 8,000 ਰੁਪਏ ਦਾ ਖਰਚਾ ਪਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਨਵੇਂ, ਵਧੇਰੇ ਸਟੀਕ ਸਕ੍ਰੀਨਿੰਗ ਟੈਸਟਾਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਹਮਲਾਵਰ ਤਰੀਕਿਆਂ ਦੇ ਚੰਗੀ ਪੱਧਰ ਦੀ ਨਿਸ਼ਚਤਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।",
  "normalised": "ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਗੈਰ-ਹਮਲਾਵਰ ਪ੍ਰੀਨੇਟਲ ਟੈਸਟਿੰਗ (N-I-P-T) ਕਰਵਾ ਚੁੱਕੇ ਹਾਂ, ਅਤੇ ਨਤੀਜੇ ਡਾਊਨ ਸਿੰਡਰੋਮ ਅਤੇ ਹੋਰ ਆਮ ਟ੍ਰਾਈਸੋਮੀਜ਼ ਲਈ ਘੱਟ ਜੋਖਮ ਵਜੋਂ ਵਾਪਸ ਆਏ ਹਨ। ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਕੀ ਹੁਣ ਐਮਨੀਓ ਸੱਚਮੁੱਚ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਿ ਇਹ ਇਕੱਲੇ ਪ੍ਰਕਿਰਿਆ ਲਈ ਸਾਨੂੰ ਲਗਭਗ ਅੱਠ ਹਜ਼ਾਰ ਰੁਪਏ ਦਾ ਖਰਚਾ ਪਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਨਵੇਂ, ਵਧੇਰੇ ਸਟੀਕ ਸਕ੍ਰੀਨਿੰਗ ਟੈਸਟਾਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਹਮਲਾਵਰ ਤਰੀਕਿਆਂ ਦੇ ਚੰਗੀ ਪੱਧਰ ਦੀ ਨਿਸ਼ਚਤਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।",
  "raw": "ਅਸੀਂ ਪਹਿਲਾਂ ਹੀ ਗੈਰ-ਹਮਲਾਵਰ ਪ੍ਰੀਨੇਟਲ ਟੈਸਟਿੰਗ (NIPT) ਕਰਵਾ ਚੁੱਕੇ ਹਾਂ, ਅਤੇ ਨਤੀਜੇ ਡਾਊਨ ਸਿੰਡਰੋਮ ਅਤੇ ਹੋਰ ਆਮ ਟ੍ਰਾਈਸੋਮੀਜ਼ ਲਈ ਘੱਟ ਜੋਖਮ ਵਜੋਂ ਵਾਪਸ ਆਏ ਹਨ। ਮੈਨੂੰ ਨਹੀਂ ਪਤਾ ਕਿ ਕੀ ਹੁਣ ਐਮਨੀਓ ਸੱਚਮੁੱਚ ਜ਼ਰੂਰੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਕਿ ਇਹ ਇਕੱਲੇ ਪ੍ਰਕਿਰਿਆ ਲਈ ਸਾਨੂੰ ਲਗਭਗ 8,000 ਰੁਪਏ ਦਾ ਖਰਚਾ ਪਾ ਰਿਹਾ ਹੈ। ਮੈਂ ਨਵੇਂ, ਵਧੇਰੇ ਸਟੀਕ ਸਕ੍ਰੀਨਿੰਗ ਟੈਸਟਾਂ ਬਾਰੇ ਵੀ ਪੜ੍ਹਿਆ ਹੈ ਜੋ ਬਿਨਾਂ ਕਿਸੇ ਹਮਲਾਵਰ ਤਰੀਕਿਆਂ ਦੇ ਚੰਗੀ ਪੱਧਰ ਦੀ ਨਿਸ਼ਚਤਤਾ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਅਸੀਂ ਏਮਜ਼ ਵਿਖੇ ਕਿਸੇ ਹੋਰ ਓਬੀਜੀਵਾਈਐਨ ਤੋਂ ਦੂਜੀ ਰਾਏ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ, ਸਿਰਫ਼ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਫ਼ੈਸਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ? ਤੁਸੀਂ ਕਿਵੇਂ ਫ਼ੈਸਲਾ ਕੀਤਾ? ਘੱਟ ਜੋਖਮ ਵਾਲੇ ਐਨਆਈਪੀਟੀ ਨਤੀਜੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਹਮਲਾਵਰ ਬਨਾਮ ਗੈਰ-ਹਮਲਾਵਰ ਟੈਸਟਿੰਗ ਵਿਧੀਆਂ ਦੇ ਜੋਖਮਾਂ ਅਤੇ ਲਾਭਾਂ ਨੂੰ ਤੋਲਣ ਬਾਰੇ ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਅਸੀਂ ਸੱਚਮੁੱਚ ਪ੍ਰਿਆ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਸੂਚਿਤ ਫ਼ੈਸਲਾ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।",
  "normalised": "ਅਸੀਂ ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿਖੇ ਕਿਸੇ ਹੋਰ ਓ-ਬੀ-ਜੀ-ਵਾਈ-ਐਨ ਤੋਂ ਦੂਜੀ ਰਾਏ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ, ਸਿਰਫ਼ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਫ਼ੈਸਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ? ਤੁਸੀਂ ਕਿਵੇਂ ਫ਼ੈਸਲਾ ਕੀਤਾ? ਘੱਟ ਜੋਖਮ ਵਾਲੇ ਐਨ-ਆਈ-ਪੀ-ਟੀ ਨਤੀਜੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਹਮਲਾਵਰ ਬਨਾਮ ਗੈਰ-ਹਮਲਾਵਰ ਟੈਸਟਿੰਗ ਵਿਧੀਆਂ ਦੇ ਜੋਖਮਾਂ ਅਤੇ ਲਾਭਾਂ ਨੂੰ ਤੋਲਣ ਬਾਰੇ ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਅਸੀਂ ਸੱਚਮੁੱਚ ਪ੍ਰਿਆ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਸੂਚਿਤ ਫ਼ੈਸਲਾ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।",
  "raw": "ਅਸੀਂ ਏਮਜ਼ ਵਿਖੇ ਕਿਸੇ ਹੋਰ ਓਬੀਜੀਵਾਈਐਨ ਤੋਂ ਦੂਜੀ ਰਾਏ ਲੈਣ ਬਾਰੇ ਵੀ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹਾਂ, ਸਿਰਫ਼ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ। ਕੀ ਕਿਸੇ ਹੋਰ ਨੂੰ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਫ਼ੈਸਲੇ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ ਹੈ? ਤੁਸੀਂ ਕਿਵੇਂ ਫ਼ੈਸਲਾ ਕੀਤਾ? ਘੱਟ ਜੋਖਮ ਵਾਲੇ ਐਨਆਈਪੀਟੀ ਨਤੀਜੇ ਦੇ ਸੰਦਰਭ ਵਿੱਚ ਹਮਲਾਵਰ ਬਨਾਮ ਗੈਰ-ਹਮਲਾਵਰ ਟੈਸਟਿੰਗ ਵਿਧੀਆਂ ਦੇ ਜੋਖਮਾਂ ਅਤੇ ਲਾਭਾਂ ਨੂੰ ਤੋਲਣ ਬਾਰੇ ਤੁਹਾਡੇ ਕੀ ਵਿਚਾਰ ਹਨ? ਅਸੀਂ ਸੱਚਮੁੱਚ ਪ੍ਰਿਆ ਅਤੇ ਆਪਣੇ ਬੱਚੇ ਲਈ ਸਭ ਤੋਂ ਵੱਧ ਸੂਚਿਤ ਫ਼ੈਸਲਾ ਲੈਣਾ ਚਾਹੁੰਦੇ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਤੁਸੀਂ ਜੋ ਵੀ ਸਲਾਹ ਜਾਂ ਸਮਝ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ, ਉਸਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!",
  "normalised": "ਤੁਸੀਂ ਜੋ ਵੀ ਸਲਾਹ ਜਾਂ ਸਮਝ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ, ਉਸਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!",
  "raw": "ਤੁਸੀਂ ਜੋ ਵੀ ਸਲਾਹ ਜਾਂ ਸਮਝ ਸਾਂਝੀ ਕਰ ਸਕਦੇ ਹੋ, ਉਸਦੀ ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਪੇਸ਼ਗੀ ਵਿੱਚ ਧੰਨਵਾਦ!"
}
```
