```json
{
  "unnormalised": "तो, मेरे पास एक कुल \"केवल भारत में\" बैंकिंग अनुभव था, और मुझे इसे आप लोगों के साथ साझा करना था। इस तस्वीर की कल्पना कीजिए: मैं, एक जिम्मेदार वयस्क की तरह (एक बार के लिए), वास्तव में अपने बैंक शाखा (भारतीय स्टेट बैंक, वैसे) में अपना केवाईसी अपडेट करने के लिए *गया*। मुझे पता है, मुझे पता है, चौंकाने वाला। मैंने सोचा कि मैं इसे अंतिम मिनट में निपटने के बजाय पहले से तैयार कर लूँ।",
  "normalised": "तो, मेरे पास एक कुल \"केवल भारत में\" बैंकिंग अनुभव था, और मुझे इसे आप लोगों के साथ साझा करना था। इस तस्वीर की कल्पना कीजिए: मैं, एक जिम्मेदार वयस्क की तरह (एक बार के लिए), वास्तव में अपने बैंक शाखा (भारतीय स्टेट बैंक, बी-टी-डब्ल्यू) में अपना के-वाई-सी अपडेट करने के लिए *गया*। मुझे पता है, मुझे पता है, चौंकाने वाला। मैंने सोचा कि मैं इसे अंतिम मिनट में निपटने के बजाय पहले से तैयार कर लूँ।",
  "raw": "तो, मेरे पास एक कुल \"केवल भारत में\" बैंकिंग अनुभव था, और मुझे इसे आप लोगों के साथ साझा करना था। इस तस्वीर की कल्पना कीजिए: मैं, एक जिम्मेदार वयस्क की तरह (एक बार के लिए), वास्तव में अपने बैंक शाखा (भारतीय स्टेट बैंक, वैसे) में अपना केवाईसी अपडेट करने के लिए *गया*। मुझे पता है, मुझे पता है, चौंकाने वाला। मैंने सोचा कि मैं इसे अंतिम मिनट में निपटने के बजाय पहले से तैयार कर लूँ।"
}
```
```json
{
  "unnormalised": "अंदर चलो, और यह पहले से ही एक दृश्य है। लगभग 100 लोग, पेंशनभोगियों, किसानों और मेरी तरह भ्रमित दिखने वाले युवाओं का मिश्रण। हवा बासी समोसे की खुशबू और इंतजार कर रहे एक राष्ट्र की सामूहिक आह से भरी हुई है। एक टोकन लिया, #47. वे वर्तमान में… #12 पर थे। ठीक है, अच्छा है, मेरे पास, जैसे, 3 कार्यदिवस हैं।",
  "normalised": "अंदर चलो, और यह पहले से ही एक दृश्य है। लगभग एक सौ लोग, पेंशनभोगियों, किसानों और मेरी तरह भ्रमित दिखने वाले युवाओं का मिश्रण। हवा बासी समोसे की खुशबू और इंतजार कर रहे एक राष्ट्र की सामूहिक आह से भरी हुई है। एक टोकन लिया, हैश फोर्टी सेवन। वे वर्तमान में… हैश ट्वेल्व पर थे। ठीक है, अच्छा है, मेरे पास, जैसे, तीन कार्यदिवस हैं।",
  "raw": "अंदर चलो, और यह पहले से ही एक दृश्य है। लगभग 100 लोग, पेंशनभोगियों, किसानों और मेरी तरह भ्रमित दिखने वाले युवाओं का मिश्रण। हवा बासी समोसे की खुशबू और इंतजार कर रहे एक राष्ट्र की सामूहिक आह से भरी हुई है। एक टोकन लिया, #47. वे वर्तमान में… #12 पर थे। ठीक है, अच्छा है, मेरे पास, जैसे, 3 कार्यदिवस हैं।\n\n{\n  \"unnormalised\": \"अंदर चलो, और यह पहले से ही एक दृश्य है। लगभग 100 लोग, पेंशनभोगियों, किसानों और मेरी तरह भ्रमित दिखने वाले युवाओं का मिश्रण। हवा बासी समोसे की खुशबू और इंतजार कर रहे एक राष्ट्र की सामूहिक आह से भरी हुई है। एक टोकन लिया, #47. वे वर्तमान में… #12 पर थे। ठीक है, अच्छा है, मेरे पास, जैसे, 3 कार्यदिवस हैं।\",\n  \"normalised\": \"अंदर चलो, और यह पहले से ही एक दृश्य है। लगभग एक सौ लोग, पेंशनभोगियों, किसानों और मेरी तरह भ्रमित दिखने वाले युवाओं का मिश्रण। हवा बासी समोसे की खुशबू और इंतजार कर रहे एक राष्ट्र की सामूहिक आह से भरी हुई है। एक टोकन लिया, हैश फोर्टी सेवन। वे वर्तमान में… हैश ट्वेल्व पर थे। ठीक है, अच्छा है, मेरे पास, जैसे, तीन कार्यदिवस हैं।\",\n  \"text\": \"Walk in, and it's already a scene. About 100 people, a mix of pensioners, farmers, and confused-looking youngsters like me. The air is thick with the scent of stale samosas and the collective sigh of a nation waiting. Took a token, #47. They were currently on… #12. Okay, cool, I've got, like, 3 business days.\"\n}"
}
```
```json
{
  "unnormalised": "तो, मैंने वही किया जो कोई भी समझदार व्यक्ति करता: अपना फोन निकाला और डूमस्क्रॉलिंग शुरू कर दी। अचानक, बिजली कट जाती है। पूरी तरह से अंधेरा। एक पल के लिए, सब लोग चुप हो जाते हैं। फिर, कोई चिल्लाता है, \"इन्वर्टर!\" और पूरी जगह \"हां, इन्वर्टर चलाओ!\" (हां, इन्वर्टर शुरू करो!) के कोरस में फूट पड़ती है। पता चला कि इन्वर्टर की बैटरी खत्म हो गई थी। 20 मिनट का इंतजार 1 घंटे के इंतजार में बदल गया।",
  "normalised": "तो, मैंने वही किया जो कोई भी समझदार व्यक्ति करता: अपना फोन निकाला और डूमस्क्रॉलिंग शुरू कर दी। अचानक, बिजली कट जाती है। पूरी तरह से अंधेरा। एक पल के लिए, सब लोग चुप हो जाते हैं। फिर, कोई चिल्लाता है, \"इन्वर्टर!\" और पूरी जगह \"हां, इन्वर्टर चलाओ!\" (हां, इन्वर्टर शुरू करो!) के कोरस में फूट पड़ती है। पता चला कि इन्वर्टर की बैटरी खत्म हो गई थी। बीस मिनट का इंतजार एक घंटे के इंतजार में बदल गया।",
  "raw": "तो, मैंने वही किया जो कोई भी समझदार व्यक्ति करता: अपना फोन निकाला और डूमस्क्रॉलिंग शुरू कर दी। अचानक, बिजली कट जाती है। पूरी तरह से अंधेरा। एक पल के लिए, सब लोग चुप हो जाते हैं। फिर, कोई चिल्लाता है, \"इन्वर्टर!\" और पूरी जगह \"हां, इन्वर्टर चलाओ!\" (हां, इन्वर्टर शुरू करो!) के कोरस में फूट पड़ती है। पता चला कि इन्वर्टर की बैटरी खत्म हो गई थी। 20 मिनट का इंतजार 1 घंटे के इंतजार में बदल गया।"
}
```
```json
{
  "unnormalised": "आखिरकार, उन्होंने बिजली के मुद्दे को सुलझा लिया और मेरा नंबर बुलाया। मैं काउंटर पर जाता हूं, केवल यह बताने के लिए कि सिस्टम \"धीमा\" है। बहुत बढ़िया। मैंने अपना आधार कार्ड, पैन कार्ड और अपनी परदादी के जन्म प्रमाण पत्र की एक फोटोकॉपी सौंपी (मजाक कर रहा हूं... ज्यादातर)। बैंक वाला, चलो उसे मिस्टर शर्मा कहते हैं, टाइप करना शुरू कर देता है... बहुत... धीरे। वह विंडोज एक्सपी का उपयोग कर रहा है। मैंने इसे देखा। मैं इसे अनदेखा नहीं कर सकता। उसे मेरे खाते में 32,000 ₹ जमा करने की आवश्यकता है।",
  "normalised": "आखिरकार, उन्होंने बिजली के मुद्दे को सुलझा लिया और मेरा नंबर बुलाया। मैं काउंटर पर जाता हूं, केवल यह बताने के लिए कि सिस्टम \"धीमा\" है। बहुत बढ़िया। मैंने अपना आधार कार्ड, पी-ए-एन कार्ड और अपनी परदादी के जन्म प्रमाण पत्र की एक फोटोकॉपी सौंपी (मजाक कर रहा हूं... ज्यादातर)। बैंक वाला, चलो उसे मिस्टर शर्मा कहते हैं, टाइप करना शुरू कर देता है... बहुत... धीरे। वह विंडोज एक्स-पी का उपयोग कर रहा है। मैंने इसे देखा। मैं इसे अनदेखा नहीं कर सकता। उसे मेरे खाते में बत्तीस हजार रुपये जमा करने की आवश्यकता है।",
  "raw": "आखिरकार, उन्होंने बिजली के मुद्दे को सुलझा लिया और मेरा नंबर बुलाया। मैं काउंटर पर जाता हूं, केवल यह बताने के लिए कि सिस्टम \"धीमा\" है। बहुत बढ़िया। मैंने अपना आधार कार्ड, पैन कार्ड और अपनी परदादी के जन्म प्रमाण पत्र की एक फोटोकॉपी सौंपी (मजाक कर रहा हूं... ज्यादातर)। बैंक वाला, चलो उसे मिस्टर शर्मा कहते हैं, टाइप करना शुरू कर देता है... बहुत... धीरे। वह विंडोज एक्सपी का उपयोग कर रहा है। मैंने इसे देखा। मैं इसे अनदेखा नहीं कर सकता। उसे मेरे खाते में 32,000 ₹ जमा करने की आवश्यकता है।"
}
```
```json
{
  "unnormalised": "जो एक अनंत काल जैसा महसूस हुआ, और “आईटी विभाग” को कुछ उन्मत्त कॉल करने के बाद, श्री शर्मा विजयी होकर घोषणा करते हैं कि मेरा केवाईसी अपडेट हो गया है! मैंने लगभग वहीं एक बॉलीवुड नृत्य किया। सिवाय इसके, उन्होंने गलती से सिस्टम में मेरे पैन कार्ड में एक अतिरिक्त शून्य जोड़ दिया था। \"चिंता मत करो, जी,\" वह कहते हैं, \"बस इस फॉर्म को भरें। एक और 2 घंटे, टॉप!\"। लगता है कि मैं इस अनुभव के बाद अब अपनी सेवानिवृत्ति को पहले करने वाला हूँ।",
  "normalised": "जो एक अनंत काल जैसा महसूस हुआ, और “आई-टी विभाग” को कुछ उन्मत्त कॉल करने के बाद, मिस्टर शर्मा विजयी होकर घोषणा करते हैं कि मेरा के-वाई-सी अपडेट हो गया है! मैंने लगभग वहीं एक बॉलीवुड नृत्य किया। सिवाय इसके, उन्होंने गलती से सिस्टम में मेरे पी-ए-एन कार्ड में एक अतिरिक्त शून्य जोड़ दिया था। \"चिंता मत करो, जी,\" वह कहते हैं, \"बस इस फॉर्म को भरें। एक और दो घंटे, टॉप!\"। लगता है कि मैं इस अनुभव के बाद अब अपनी सेवानिवृत्ति को पहले करने वाला हूँ।",
  "raw": "जो एक अनंत काल जैसा महसूस हुआ, और “आईटी विभाग” को कुछ उन्मत्त कॉल करने के बाद, श्री शर्मा विजयी होकर घोषणा करते हैं कि मेरा केवाईसी अपडेट हो गया है! मैंने लगभग वहीं एक बॉलीवुड नृत्य किया। सिवाय इसके, उन्होंने गलती से सिस्टम में मेरे पैन कार्ड में एक अतिरिक्त शून्य जोड़ दिया था। \"चिंता मत करो, जी,\" वह कहते हैं, \"बस इस फॉर्म को भरें। एक और 2 घंटे, टॉप!\"। लगता है कि मैं इस अनुभव के बाद अब अपनी सेवानिवृत्ति को पहले करने वाला हूँ।"
}
```
