```json
{
  "unnormalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল যে একটি ভারতীয় কোম্পানিতে CEO, MD, এবং ডিরেক্টরের মধ্যে পার্থক্য কী। এটি একটি মোটামুটি সাধারণ বিভ্রান্তি, তাই এটি পরিষ্কার করতে পেরে খুশি! মূলত, তিনটিই উচ্চ-স্তরের পদ, তবে তাদের সামান্য ভিন্ন ভূমিকা এবং দায়িত্ব রয়েছে। এটিকে এভাবে ভাবুন: আপনার কোম্পানি একটি বলিউড সিনেমার মতো। প্রত্যেকেরই একটি গুরুত্বপূর্ণ ভূমিকা আছে।",
  "normalised": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল যে একটি ভারতীয় কোম্পানিতে C-E-O, M-D, এবং ডিরেক্টরের মধ্যে পার্থক্য কী। এটি একটি মোটামুটি সাধারণ বিভ্রান্তি, তাই এটি পরিষ্কার করতে পেরে খুশি! মূলত, তিনটিই উচ্চ-স্তরের পদ, তবে তাদের সামান্য ভিন্ন ভূমিকা এবং দায়িত্ব রয়েছে। এটিকে এভাবে ভাবুন: আপনার কোম্পানি একটি বলিউড সিনেমার মতো। প্রত্যেকেরই একটি গুরুত্বপূর্ণ ভূমিকা আছে।",
  "raw": "কেউ একজন আমাকে জিজ্ঞাসা করেছিল যে একটি ভারতীয় কোম্পানিতে CEO, MD, এবং ডিরেক্টরের মধ্যে পার্থক্য কী। এটি একটি মোটামুটি সাধারণ বিভ্রান্তি, তাই এটি পরিষ্কার করতে পেরে খুশি! মূলত, তিনটিই উচ্চ-স্তরের পদ, তবে তাদের সামান্য ভিন্ন ভূমিকা এবং দায়িত্ব রয়েছে। এটিকে এভাবে ভাবুন: আপনার কোম্পানি একটি বলিউড সিনেমার মতো। প্রত্যেকেরই একটি গুরুত্বপূর্ণ ভূমিকা আছে।"
}
```
```json
{
  "unnormalised": "সিইও, বা চিফ এক্সিকিউটিভ অফিসার, সিনেমার প্রধান নায়কের মতো। তিনি/তিনি হলেন শীর্ষ বস, যিনি কোম্পানির সামগ্রিক কৌশল এবং দিকের জন্য দায়ী। তারা পরিচালনা পর্ষদের কাছে রিপোর্ট করে (তাদের প্রযোজক হিসাবে ভাবুন!) এবং বড় সিদ্ধান্ত নেয়, যেমন একটি নতুন পণ্য চালু করা হবে কিনা বা লখনউয়ের মতো একটি নতুন বাজারে প্রসারিত করা হবে কিনা। উদাহরণস্বরূপ, টেক সলিউশনস প্রাইভেট লিমিটেডের সিইও মিসেস আইয়ার কোম্পানির বিনিয়োগ কৌশল নির্ধারণ করেন এবং বিনিয়োগকারীদের সম্পর্ক পরিচালনা করেন। তাদের সাধারণত \"সিইও ও ম্যানেজিং ডিরেক্টর\" এর মতো পদবি থাকে এবং কখনও কখনও তাদের \"প্রেসিডেন্ট\" হিসাবে উল্লেখ করা হয়।",
  "normalised": "সি-ই-ও, বা চিফ এক্সিকিউটিভ অফিসার, সিনেমার প্রধান নায়কের মতো। তিনি স্ল্যাশ তিনি হলেন শীর্ষ বস, যিনি কোম্পানির সামগ্রিক কৌশল এবং দিকের জন্য দায়ী। তারা পরিচালনা পর্ষদের কাছে রিপোর্ট করে (তাদের প্রযোজক হিসাবে ভাবুন!) এবং বড় সিদ্ধান্ত নেয়, যেমন একটি নতুন পণ্য চালু করা হবে কিনা বা লখনউয়ের মতো একটি নতুন বাজারে প্রসারিত করা হবে কিনা। উদাহরণস্বরূপ, মিসেস আইয়ার, টেক সলিউশনস প্রাইভেট লিমিটেডের সি-ই-ও, কোম্পানির বিনিয়োগ কৌশল নির্ধারণ করেন এবং বিনিয়োগকারীদের সম্পর্ক পরিচালনা করেন। তাদের সাধারণত \"সি-ই-ও এবং ম্যানেজিং ডিরেক্টর\" এর মতো পদবি থাকে এবং কখনও কখনও তাদের \"প্রেসিডেন্ট\" হিসাবে উল্লেখ করা হয়।",
  "raw": "সিইও, বা চিফ এক্সিকিউটিভ অফিসার, সিনেমার প্রধান নায়কের মতো। তিনি/তিনি হলেন শীর্ষ বস, যিনি কোম্পানির সামগ্রিক কৌশল এবং দিকের জন্য দায়ী। তারা পরিচালনা পর্ষদের কাছে রিপোর্ট করে (তাদের প্রযোজক হিসাবে ভাবুন!) এবং বড় সিদ্ধান্ত নেয়, যেমন একটি নতুন পণ্য চালু করা হবে কিনা বা লখনউয়ের মতো একটি নতুন বাজারে প্রসারিত করা হবে কিনা। উদাহরণস্বরূপ, টেক সলিউশনস প্রাইভেট লিমিটেডের সিইও মিসেস আইয়ার কোম্পানির বিনিয়োগ কৌশল নির্ধারণ করেন এবং বিনিয়োগকারীদের সম্পর্ক পরিচালনা করেন। তাদের সাধারণত \"সিইও ও ম্যানেজিং ডিরেক্টর\" এর মতো পদবি থাকে এবং কখনও কখনও তাদের \"প্রেসিডেন্ট\" হিসাবে উল্লেখ করা হয়।"
}
```
```json
{
  "unnormalised": "এমডি, বা ম্যানেজিং ডিরেক্টর, অনেকটা সিনেমার পরিচালকের মতো। তারা কোম্পানির দৈনন্দিন কাজকর্মের জন্য দায়বদ্ধ এবং সবকিছু সুষ্ঠুভাবে চলছে কিনা তা নিশ্চিত করে। তারা সাধারণত সিইও বা পরিচালনা পর্ষদের কাছে রিপোর্ট করে। যদি সিইও স্বপ্ন দেখেন, তবে এমডি তা বাস্তবায়ন করেন। এবিসি কর্পোরেশনের এমডি মিঃ শর্মার মতো কেউ বিভিন্ন বিভাগ তদারকি করতে পারেন এবং তারা তাদের লক্ষ্য পূরণ করছে কিনা তা নিশ্চিত করতে পারেন। অন্যদিকে, একজন পরিচালক হয় কার্যনির্বাহী পরিচালক হতে পারেন যিনি দৈনন্দিন কাজকর্মের সাথে জড়িত অথবা একজন অ-কার্যনির্বাহী পরিচালক যিনি কৌশলগত পরামর্শ প্রদান করেন। বিভ্রান্তিকর, তাই না? মূলত, সঠিক বিবরণ জানতে আপনাকে কোম্পানির কাঠামো পরীক্ষা করতে হবে।",
  "normalised": "এম-ডি, বা ম্যানেজিং ডিরেক্টর, অনেকটা সিনেমার পরিচালকের মতো। তারা কোম্পানির দৈনন্দিন কাজকর্মের জন্য দায়বদ্ধ এবং সবকিছু সুষ্ঠুভাবে চলছে কিনা তা নিশ্চিত করে। তারা সাধারণত সি-ই-ও বা পরিচালনা পর্ষদের কাছে রিপোর্ট করে। যদি সি-ই-ও স্বপ্ন দেখেন, তবে এম-ডি তা বাস্তবায়ন করেন। এবিসি কর্পোরেশনের এম-ডি মিঃ শর্মার মতো কেউ বিভিন্ন বিভাগ তদারকি করতে পারেন এবং তারা তাদের লক্ষ্য পূরণ করছে কিনা তা নিশ্চিত করতে পারেন। অন্যদিকে, একজন পরিচালক হয় কার্যনির্বাহী পরিচালক হতে পারেন যিনি দৈনন্দিন কাজকর্মের সাথে জড়িত অথবা একজন অ-কার্যনির্বাহী পরিচালক যিনি কৌশলগত পরামর্শ প্রদান করেন। বিভ্রান্তিকর, তাই না? মূলত, সঠিক বিবরণ জানতে আপনাকে কোম্পানির কাঠামো পরীক্ষা করতে হবে।",
  "raw": "এমডি, বা ম্যানেজিং ডিরেক্টর, অনেকটা সিনেমার পরিচালকের মতো। তারা কোম্পানির দৈনন্দিন কাজকর্মের জন্য দায়বদ্ধ এবং সবকিছু সুষ্ঠুভাবে চলছে কিনা তা নিশ্চিত করে। তারা সাধারণত সিইও বা পরিচালনা পর্ষদের কাছে রিপোর্ট করে। যদি সিইও স্বপ্ন দেখেন, তবে এমডি তা বাস্তবায়ন করেন। এবিসি কর্পোরেশনের এমডি মিঃ শর্মার মতো কেউ বিভিন্ন বিভাগ তদারকি করতে পারেন এবং তারা তাদের লক্ষ্য পূরণ করছে কিনা তা নিশ্চিত করতে পারেন। অন্যদিকে, একজন পরিচালক হয় কার্যনির্বাহী পরিচালক হতে পারেন যিনি দৈনন্দিন কাজকর্মের সাথে জড়িত অথবা একজন অ-কার্যনির্বাহী পরিচালক যিনি কৌশলগত পরামর্শ প্রদান করেন। বিভ্রান্তিকর, তাই না? মূলত, সঠিক বিবরণ জানতে আপনাকে কোম্পানির কাঠামো পরীক্ষা করতে হবে।"
}
```
