{"unnormalised": "## இந்தியாவில் ரோபாட்டிக்ஸ்: பின்தங்கியுள்ளதா அல்லது முன்னேறிக்கொண்டிருக்கிறதா?", "normalised": "இந்தியாவில் ரோபோட்டிக்ஸ்: துரத்திப் பிடிக்கிறதா அல்லது மின்னல் வேகத்தில் முன்னேறுகிறதா?"}
{"unnormalised": "இந்தியாவில் ரோபாட்டிக்ஸ், சற்று சிக்கலானது. ஒருபுறம், இஸ்ரோ ராக்கெட்டுகளை ஏவுவது, ரோபோ கைகளை அசெம்பிளி மற்றும் சோதனைக்கு பயன்படுத்துவது பற்றிய அற்புதமான செய்திக் கதைகளை நீங்கள் காண்கிறீர்கள். பெங்களூரில் உள்ள ஸ்டார்ட்-அப்கள் விவசாயம் அல்லது சுகாதாரத்திற்காக AI மற்றும் ரோபோக்களை வைத்துக்கொண்டு, அருமையான விஷயங்களைச் செய்கின்றன. இது நிச்சயமாக உற்சாகமளிக்கிறது. சாஸ்த்ரா ரோபாட்டிக்ஸ் போன்ற நிறுவனங்கள் தொழில்துறை ஆட்டோமேஷனில் பணிபுரிவதைப் பற்றி நீங்கள் கேள்விப்படுகிறீர்கள், இறுதியாக நாம் அதை நெருங்கிவிட்டோம் என்று தோன்றுகிறது. ஆனால், தென்கொரியா அல்லது ஜப்பானுடன் ஒப்பிடும்போது, நாம் இன்னும் கொஞ்சம் பின்தங்கி இருக்கிறோம், இல்லையா?", "normalised": "இந்தியாவில் ரோபோட்டிக்ஸ், கொஞ்சம் சிக்கலானது. ஒரு பக்கம், ஐ-எஸ்-ஆர்-ஓ ராக்கெட்டுகளை ஏவுவது, ரோபோட்டிக் கரங்களைப் பயன்படுத்தி அசெம்பிளி மற்றும் சோதனை செய்வது போன்ற அற்புதமான செய்திக் கதைகளை நீங்கள் பார்க்கிறீர்கள். பிறகு பெங்களூரில் உள்ள ஸ்டார்ட்-அப்கள், விவசாயம் அல்லது சுகாதாரத்திற்காக ஏ-ஐ மற்றும் ரோபோட்களுடன் அருமையான விஷயங்களைச் செய்வதைப் பற்றி கேள்விப்படுகிறீர்கள். இது உற்சாகமாக இருக்கிறது, சந்தேகமே இல்லை. சாஸ்த்ரா ரோபோட்டிக்ஸ் போன்ற நிறுவனங்கள் தொழில்துறை ஆட்டோமேஷனில் பணிபுரிவதைப் பற்றி கேள்விப்படும்போது, இறுதியாக நாம் வந்துவிட்டோம் என்று தோன்றுகிறது. ஆனால் நீங்கள் தென்கொரியா அல்லது ஜப்பானுடன் ஒப்பிடும்போது, நாம் இன்னும் கொஞ்சம் பின்தங்கியே இருக்கிறோம், இல்லையா?"}
{"unnormalised": "பிரச்சினை மூளை பலம் இல்லாதது அல்ல. ஒவ்வொரு ஆண்டும் IIT மற்றும் NIT களில் இருந்து திறமையான பொறியாளர்கள் பட்டம் பெற்று வருகின்றனர். ஆனால், பிரச்சினை நிதி, உள்கட்டமைப்பு மற்றும் ஒருவித ஆபத்து இல்லாத கலாச்சாரம். மலிவான உழைப்பு எளிதில் கிடைக்கும் துறைகளில், ஆட்டோமேஷனில் அதிக முதலீடு செய்ய நிறுவனங்கள் தயங்குகின்றன. சில வருடங்களுக்கு ₹20 லட்சத்திற்கு 10 தொழிலாளர்களை பணியமர்த்தும்போது, அதற்கு பதிலாக ஒரு ரோபோ கையை ஏன் வாங்க வேண்டும்? இது ஒரு கடினமான முடிவு.", "normalised": "பிரச்சினை மூளைத்திறன் இல்லாதது அல்ல. ஒவ்வொரு ஆண்டும் ஐ-ஐ-டி-களில் இருந்தும் என்-ஐ-டி-களில் இருந்தும் தீவிரமான திறமையான பொறியாளர்கள் பட்டம் பெறுகிறார்கள். பிரச்சனை நிதி, உள்கட்டமைப்பு மற்றும் கொஞ்சம் ரிஸ்க் எடுக்க தயங்கும் கலாச்சாரம் பற்றியது. குறிப்பாக மலிவான உழைப்பு எளிதாக கிடைக்கும் துறைகளில், ஆட்டோமேஷனில் அதிகமாக முதலீடு செய்ய நிறுவனங்கள் தயங்குகின்றன. ஒரு ரோபோட்டிக் கரத்தை இருபது லட்சம் ரூபாய்க்கு ஏன் வாங்க வேண்டும், அதே தொகையை சில ஆண்டுகளில் பத்து தொழிலாளர்களை பணியமர்த்த முடியும்போது? இது ஒரு கடினமான முடிவு."}
{"unnormalised": "இருப்பினும், விஷயங்கள் மாறத் தொடங்கியுள்ளன. அரசாங்கத்தின் \"இந்தியாவில் தயாரிப்போம்\" முயற்சி, உள்நாட்டு உற்பத்தியை அதிகப்படுத்த அழுத்தம் கொடுக்கிறது, இது இயல்பாகவே அதிக ஆட்டோமேஷனுக்கு வழிவகுக்கிறது. Flipkart மற்றும் Amazon போன்ற நிறுவனங்களால் இயக்கப்படும் தளவாடங்கள் மற்றும் இ-காமர்ஸ் போன்ற துறைகள், கிடங்கு மற்றும் டெலிவரிக்கு ரோபாட்டிக்ஸை ஆராய்ந்து வருகின்றன. 2025 ஆம் ஆண்டளவில், இந்தியாவின் ரோபாட்டிக்ஸ் சந்தை $5 பில்லியன் மதிப்புடையதாக இருக்கும் என்று எங்கோ படித்தேன்! அது மிகப் பெரியது.", "normalised": "இருப்பினும், விஷயங்கள் மாறத் தொடங்கியுள்ளன. அரசாங்கத்தின் \"இந்தியாவில் உற்பத்தி செய்வோம்\" முயற்சி அதிக உள்நாட்டு உற்பத்தியை வலியுறுத்துகிறது, இது இயற்கையாகவே அதிக ஆட்டோமேஷனுக்கு வழிவகுக்கிறது. ஃபிளிப்கார்ட் மற்றும் அமேசான் போன்ற நிறுவனங்களால் இயக்கப்படும் லாஜிஸ்டிக்ஸ் மற்றும் இ-காமர்ஸ் போன்ற துறைகள் கிடங்கு மற்றும் டெலிவரிக்கு ரோபோட்டிக்ஸை ஆராய்ந்து வருகின்றன. இரண்டாயிரத்து இருபத்தைந்துக்குள் இந்தியாவில் ரோபோட்டிக்ஸ் சந்தை ஐந்து பில்லியன் டாலர் மதிப்புடையதாக இருக்கும் என்று எங்கோ படித்தேன்! அது மிகப்பெரியது."}
{"unnormalised": "ஆனால் இது தொழில்துறை ரோபோக்களைப் பற்றியது மட்டுமல்ல. சுகாதாரத்தில் ரோபோக்களுக்கு மிகப்பெரிய சாத்தியம் உள்ளது, குறிப்பாக தொலைதூர பகுதிகளில். ஒரு கிராமத்து மருத்துவமனையில் அறுவை சிகிச்சைக்கு மருத்துவர்களுக்கு உதவும் அல்லது மலைப்பாங்கான பகுதிகளில் உள்ள நோயாளிகளுக்கு மருந்துகளை வழங்கக்கூடிய ஒரு ரோபோவை கற்பனை செய்து பாருங்கள். ஸ்டார்ட் அப்களும் இதிலும் வேலை செய்கின்றன. பக்கவாதத்திற்குப் பிறகு மறுவாழ்வுக்காக ரோபோட்டிக் எக்ஸோஸ்கெலிட்டன்களை உருவாக்கும் பணியில் புனேவில் ஒன்று உள்ளது, அதன் பெயர் இப்போது நினைவில் இல்லை!", "normalised": "ஆனால் இது தொழில்துறை ரோபோட்களைப் பற்றியது மட்டுமல்ல. சுகாதாரத்தில் ரோபோட்களுக்கு மிகப்பெரிய சாத்தியம் உள்ளது, குறிப்பாக தொலைதூரப் பகுதிகளில். ஒரு கிராமப்புற மருத்துவமனையில் அறுவை சிகிச்சைக்கு மருத்துவர்களுக்கு உதவக்கூடிய அல்லது மலைப்பகுதிகளில் உள்ள நோயாளிகளுக்கு மருந்துகளை விநியோகிக்கக்கூடிய ஒரு ரோபோவை கற்பனை செய்து பாருங்கள். ஸ்டார்ட்அப்கள் இதிலும் வேலை செய்கின்றன. புனேவில் ஒன்று இருக்கிறது, பக்கவாதத்திற்குப் பிறகு மறுவாழ்வுக்காக ரோபோட்டிக் எக்ஸோஸ்கெலிட்டன்களில் பணிபுரிகிறது, அதன் பெயர் இப்போது எனக்கு நினைவில்லை!"}
{"unnormalised": "எனவே, நாம் பின்தங்கியுள்ளோமா அல்லது முன்னேறிக்கொண்டிருக்கிறோமா? ஒருவேளை இரண்டும் கலந்திருக்கலாம். நாம் இன்னும் சில உலகளாவிய தலைவர்களின் நிலைக்கு வரவில்லை, ஆனால் சாத்தியக்கூறுகள் உள்ளன. சரியான முதலீடுகள், ஒரு ஆதரவான சூழல் மற்றும் புதுமைகளைப் பயன்படுத்தும் விருப்பத்துடன், இந்தியா நிச்சயமாக உலகளாவிய ரோபாட்டிக்ஸ் சந்தையில் ஒரு முக்கிய வீரராக மாற முடியும். கூடுதலாக, எனக்கு ரோபோ டீக்கடைக்காரர் வேண்டும்! 2030க்குள் வருவாரா?", "normalised": "எனவே, நாம் துரத்திப் பிடிக்கிறோமா அல்லது மின்னல் வேகத்தில் முன்னேறுகிறோமா? ஒருவேளை கொஞ்சம் இரண்டும் இருக்கலாம். சில உலகளாவிய தலைவர்களின் நிலைக்கு நாங்கள் இன்னும் வரவில்லை, ஆனால் சாத்தியம் இருக்கிறது. சரியான முதலீடுகள், ஒரு ஆதரவான சுற்றுச்சூழல் அமைப்பு மற்றும் புதுமைகளை ஏற்றுக்கொள்ளும் விருப்பத்துடன், இந்தியா நிச்சயமாக உலகளாவிய ரோபோட்டிக்ஸ் சந்தையில் ஒரு பெரிய வீரராக முடியும். கூடுதலாக, எனக்கு ரோபோ டீ மாஸ்டர் வேண்டுமென்று ஆசை! ஒருவேளை இரண்டாயிரத்து முப்பதில்?"}
