{"unnormalised": "சரி, இந்தியாவில் ரோபாட்டிக்ஸின் எதிர்காலம் பற்றி யாரோ கேட்டார்கள். உண்மையச் சொல்லணும்னா, ஆர்வமா இருக்கு, ஆனா கொஞ்சம்...தூரத்துல இருக்கிற மாதிரி இருக்கு, புரியுதா உங்களுக்கு? பாலிவுட் சயின்ஸ் ஃபிக்‌ஷன் படத்துல ஐட்டம் பாடலுக்கு டான்ஸ் ஆடற ரோபோட்ஸ் மாதிரி. ஆனா ஜோக்ஸ் எல்லாம் ஒரு பக்கம் இருக்கட்டும், போன மாசம் IIT பாம்பேல ஒரு பிரசன்டேஷன் பார்த்தேன். அதுல ஒரு புது அக்ரி-ரோபோட் பத்தி சொன்னாங்க. பஞ்சாப் மாதிரியான இடத்துல தொழிலாளர்கள் பற்றாக்குறையால கஷ்டப்படுற விவசாயிகளுக்கு, அந்த ரோபோ பூச்சிக்கொல்லி மருந்து தெளிக்கிறதுக்கு உதவலாம்னு சொல்றாங்க. அத காட்டுன பேராசிரியர், அது இன்னும் முன்மாதிரி நிலையிலதான் இருக்கு, 2025 இல்லன்னா 2026 ஆரம்பத்துல வணிகரீதியா வெளியிடுறதுக்கு ட்ரை பண்றோம்னு சொன்னாரு.", "normalised": "சரி, இந்தியாவில் ரோபாட்டிக்ஸின் எதிர்காலம் பற்றி யாரோ கேட்டார்கள். நேர்மையாகச் சொன்னால், இது உற்சாகமாக இருக்கிறது, ஆனால் கொஞ்சம்...தூரமானதாகவும் உணர்கிறேன், உங்களுக்குப் புரிகிறதா? ஐட்டம் பாடல்களுக்கு நடனமாடக்கூடிய ரோபோக்களுடன் கூடிய பாலிவுட் அறிவியல் புனைகதை திரைப்படத்தில் பார்ப்பது போல் இருக்கிறது. நகைச்சுவைகளைத் தவிர்த்து, கடந்த மாதம் ஐ-ஐ-டி பாம்பேயில் இந்த புதிய அக்ரி-ரோபோட் பற்றிய ஒரு விளக்கத்தை நான் பார்த்தேன். பஞ்சாப் போன்ற இடங்களில் தொழிலாளர் பற்றாக்குறையால் போராடும் விவசாயிகளுக்கு இது ஒரு நல்ல செய்தியாகும், ஏனெனில் இது பூச்சிக்கொல்லி தெளிப்பதை தானியக்கமாக்கும் என்று அவர்கள் கூறுகிறார்கள். அதை காட்சிப்படுத்திய பேராசிரியர், இது இன்னும் முன்மாதிரி கட்டத்தில் இருப்பதாகக் குறிப்பிட்டார், இரண்டு ஆயிரம் இருபத்தி ஐந்தில் அல்லது இரண்டு ஆயிரம் இருபத்தி ஆறின் ஆரம்பத்தில் வணிகரீதியான வெளியீட்டை இலக்காகக் கொண்டுள்ளது."}
{"unnormalised": "உண்மையா சொல்லணும்னா, இந்தியால ரோபாட்டிக்ஸ், குறிப்பா தொழிற்சாலை ஆட்டோமேஷன தாண்டி (அது குர்காவ்ன்ல இருக்குற ஆட்டோ ஃபேக்டரிஸ்ல பரவலா இருக்கு) நிறைய தடைகள் இருக்கு. செலவுதான் அதுல ரொம்ப முக்கியமானது. ஒரு ரோபோ ₹5,00,000 ஆகும், அது மகசூலை 20% அதிகரிச்சாலும்கூட, பெரும்பாலான விவசாயிகளால வாங்க முடியாது. அதுக்கப்புறம் உள்கட்டமைப்பு பிரச்சனை இருக்கு. எல்லா கிராமங்களுக்கும் ரிமோட்ல கண்காணிக்கிறதுக்கும், கண்ட்ரோல் பண்றதுக்கும் தேவையான நம்பகமான மின்சாரம் இல்ல இன்டர்நெட் கனெக்டிவிட்டி இல்ல. அதுமட்டுமில்லாம, ரிமோட் ஏரியாஸ்ல சர்வீஸ் பண்றது, மெயின்டெயின் பண்றது எல்லாம் ரொம்ப கஷ்டமா இருக்கும். பெங்களூர்ல இன்ஜினியரா இருக்க என் கசின் ரமேஷ், இந்தியாவோட தூசி நிறைந்த, கணிக்க முடியாத காலநிலையைத் தாங்குற அளவுக்கு ரோபோட்ஸ உருவாக்குறதுதான் ரொம்ப பெரிய சவாலா இருக்கும்னு சொன்னான்.", "normalised": "விஷயம் என்னவென்றால், இந்தியாவில் ரோபாட்டிக்ஸ், குறிப்பாக தொழில்துறை ஆட்டோமேஷனைத் தாண்டி பேசும்போது (இது குர்கானின் ஆட்டோ தொழிற்சாலைகள் போன்ற இடங்களில் ஏற்கனவே பரவலாக உள்ளது), நிறைய தடைகளை எதிர்கொள்கிறது. செலவு ஒரு பெரிய விஷயம். பெரும்பாலான விவசாயிகள் ஐந்து லட்சம் ரூபாய் செலவாகும் ஆடம்பரமான ரோபோவை வாங்க முடியாது, அது அவர்களின் விளைச்சலை இருபது சதவீதம் அதிகரித்தாலும் கூட. அடுத்து உள்கட்டமைப்பு பிரச்னை. அனைத்து கிராமங்களிலும் ரிமோட் மானிட்டரிங் மற்றும் கட்டுப்பாட்டிற்கு நம்பகமான மின்சாரம் அல்லது இணைய இணைப்பு இல்லை. மேலும், தொலைதூரப் பகுதிகளில் பழுதுபார்த்தல் மற்றும் பராமரிப்பு ஒரு கனவாக இருக்கும். பெங்களூரில் பொறியாளராக இருக்கும் என் உறவினர் ரமேஷ், இந்த ரோபோக்களை தூசி நிறைந்த, கணிக்க முடியாத இந்திய காலநிலையை கையாளும் அளவுக்கு வலிமையானதாக ஆக்குவதே மிகப்பெரிய சவால் என்கிறார்."}
{"unnormalised": "சவால்கள் இருந்தாலும், நான் நம்பிக்கையோடதான் இருக்கேன். \"மேக் இன் இந்தியா\" மாதிரியான முயற்சிகள், STEM கல்விக்கு அதிக முக்கியத்துவம் கொடுக்கிறது எல்லாம் நிச்சயமா உதவியா இருக்கும். சமீபத்துல ஒரு கட்டுரையில, GOI அடுத்த 5 வருஷத்துல ரோபாட்டிக்ஸ் ஆராய்ச்சிக்காக ₹7500 கோடி முதலீடு பண்ண திட்டமிட்டிருக்காங்கன்னு படிச்சேன். அதுமட்டுமில்லாம, இந்த இளைய தலைமுறை தொழில்நுட்பத்துல ரொம்ப ஆர்வமா இருக்காங்க. ஒருவேளை இதைப் படிக்கிற யாராவது இந்திய ரோபாட்டிக்ஸ்ல அடுத்த பெரிய விஷயத்தை உருவாக்கலாம். எனக்கு என்னமோ சரியா டீ போட்டு, வீட்டுக்கே டெலிவரி பண்ற ரோபோ மேல ஒரு கண் இருக்கு!", "normalised": "சவால்கள் இருந்தபோதிலும், நான் நம்பிக்கையுடன் இருக்கிறேன். \"இந்தியாவில் உற்பத்தி செய்வோம்\" போன்ற முயற்சிகள் மற்றும் எஸ்-டி-இ-எம் கல்விக்கு அதிக முக்கியத்துவம் கொடுப்பது நிச்சயமாக உதவுகிறது. அடுத்த ஐந்து ஆண்டுகளில் ரோபாட்டிக்ஸ் ஆராய்ச்சியில் ஏழாயிரத்து ஐநூறு கோடி ரூபாய் முதலீடு செய்ய ஜி-ஓ-ஐ திட்டமிட்டுள்ளதாக சமீபத்திய கட்டுரையில் படித்தேன். மேலும், இளைய தலைமுறையினர் நம்பமுடியாத தொழில்நுட்ப அறிவுள்ளவர்கள். ஒருவேளை இதை படிப்பவர்களில் யாராவது இந்திய ரோபாட்டிக்ஸில் அடுத்த பெரிய விஷயத்தை உருவாக்கலாம். உங்கள் வீட்டு வாசலுக்கே சரியான டீ தயாரித்து டெலிவரி செய்யும் ரோபோக்களை நான் தனிப்பட்ட முறையில் நம்புகிறேன்!"}
