{"unnormalised": "சரி, யாரோ இந்தியாவின் ரோபோட்டிக்ஸ் எதிர்காலம் பற்றி கேட்டார்கள். அது ஒரு பெரிய கேள்வி! உண்மையா சொல்லணும்னா, அது ரொம்ப பெருசா இருக்கும், யார். ஏற்கனவே ரோபோட்டிக்ஸ் உற்பத்தி துறையில பயன்படுறத நம்ம பாக்குறோம், குறிப்பா குர்கான் மற்றும் சென்னை ஆட்டோ தொழில்கள்ல. அசெம்பிளி லைன்ஸ், குவாலிட்டி கண்ட்ரோல்... இது போன்ற விஷயங்கள நினைச்சுப்பாருங்க. டாடா மோட்டார்ஸ் மற்றும் மஹிந்திரா போன்ற நிறுவனங்கள் நிறைய முதலீடு செய்றாங்க.", "normalised": "சரி, யாரோ இந்தியாவில் ரோபோட்டிக்ஸின் எதிர்காலம் பற்றிக் கேட்டார்கள். அது ஒரு பெரிய கேள்வி! உண்மையைச் சொன்னால், அது மிகப் பெரியதாக இருக்கப் போகிறது, யார். ஏற்கனவே நாம் ரோபோட்டிக்ஸ் உற்பத்தியில் பயன்படுத்தப்படுவதைப் பார்க்கிறோம், குறிப்பாக குர்கான் மற்றும் சென்னையின் வாகனத் தொழில்கள் போன்ற இடங்களில். அசெம்பிளி லைன்கள், தரக் கட்டுப்பாடு... அது போன்ற விஷயங்களை நினைத்துப் பாருங்கள். டாடா மோட்டார்ஸ் மற்றும் மஹிந்திரா போன்ற நிறுவனங்கள் நிறைய முதலீடு செய்கின்றன."}
{"unnormalised": "ஆனா இது வெறும் தொழிற்சாலைகள் மட்டும் இல்ல. விவசாயத்துலயும் எனக்கு நிறைய சாத்தியக்கூறுகள் தெரியுது. களைக்கொல்லிகளை தெளிக்க ட்ரோன்களை பயன்படுத்துவதை கற்பனை பண்ணிப்பாருங்க - ரொம்ப திறமையானது! அதுமட்டுமில்லாம, எய்ம்ஸ் மருத்துவமனையில அறுவை சிகிச்சைக்கு ரோபோக்கள் உதவுறது, அல்லது மும்பை போன்ற நெரிசலான நகரங்கள்ல கூட பார்சல்களை டெலிவரி பண்றத நெனச்சுப்பாருங்க. வாய்ப்புகள் உண்மையாவே முடிவில்லாதவை. ஐஐடிகளிலிருந்து ரோபோட்டிக்ஸ்ல கவனம் செலுத்தி அதிக பொறியாளர்கள் பட்டம் வாங்கணும்.", "normalised": "ஆனால் இது தொழிற்சாலைகளைப் பற்றியது மட்டுமல்ல. விவசாயத்திலும் எனக்கு சாத்தியம் தெரிகிறது. பூச்சிக்கொல்லிகளை தெளிக்க ட்ரோன்களைப் பயன்படுத்துவதை கற்பனை செய்து பாருங்கள் - மிகவும் திறமையானது! மேலும், எய்ம்ஸ் மருத்துவமனையில் அறுவை சிகிச்சைகளுக்கு உதவும் ரோபோக்கள் அல்லது மும்பை போன்ற நெரிசலான நகரங்களில் தொகுப்புகளை டெலிவரி செய்வதைப் பற்றி யோசித்துப் பாருங்கள். சாத்தியக்கூறுகள் உண்மையிலேயே முடிவில்லாதவை. ஐஐடிகளில் இருந்து ரோபோட்டிக்ஸில் கவனம் செலுத்தி அதிக பொறியாளர்கள் பட்டம் பெற வேண்டும்."}
{"unnormalised": "பெரிய சவால் என்ன? விலை மற்றும் திறமை பற்றாக்குறைனு நினைக்கிறேன். இப்போதைக்கு இந்த ரோபோக்கள் ரொம்ப விலை அதிகம், அத பராமரிக்கவும், புரோகிராம் பண்ணவும் கூடிய ஆட்கள் நமக்கு தேவை. ரோபோட்டிக்ஸ்ல கவனம் செலுத்தி அதிக தொழிற்கல்வி பயிற்சி திட்டங்கள ஊக்கப்படுத்தணும், பள்ளிகள்ல கூட ரோபோட்டிக்ஸ் கிளப்களை ஆரம்பிக்கலாம். எதிர்காலத்துல சாதிக்க வாய்ப்புள்ளவங்கள நினைச்சுப்பாருங்க!", "normalised": "மிகப்பெரிய சவால்? மலிவு விலை மற்றும் திறமை இடைவெளி, நான் நினைக்கிறேன். இப்போது, இந்த ரோபோக்கள் விலை உயர்ந்தவை, அவற்றை பராமரிக்கவும் நிரல் செய்யவும் கூடிய நபர்கள் எங்களுக்குத் தேவை. ரோபோட்டிக்ஸில் கவனம் செலுத்தும் அதிக தொழிற்கல்வி பயிற்சித் திட்டங்களுக்கு நாம் அழுத்தம் கொடுக்க வேண்டும், ஒருவேளை பள்ளிகளில் ரோபோட்டிக்ஸ் கிளப்களைக் கூட தொடங்கலாம். சாத்தியமான எதிர்கால கண்டுபிடிப்பாளர்களின் எண்ணிக்கையைப் பற்றி யோசித்துப் பாருங்கள்!"}
{"unnormalised": "சோ, ஆமா, இந்தியாவின் ரோபோட்டிக்ஸ் எதிர்காலம்? பிரகாசமா இருக்கு. சரியான கல்வியில முதலீடு செஞ்சு, இந்த தொழில்நுட்பங்கள அணுகக்கூடியதா ஆக்கினா போதும். பரவலா பயன்பாட்டுக்கு வர இன்னும் 5-10 வருஷம் ஆகும்னு நினைக்கிறேன். BTW, CCD-ல ரோபோ பாரிஸ்டாவ யாராவது பாத்திருக்கீங்களா? அது சூப்பரா இருக்குனு கேள்விப்பட்டேன்!", "normalised": "ஆக, இந்தியாவில் ரோபோட்டிக்ஸின் எதிர்காலம்? பிரகாசமாக இருக்கிறது. சரியான கல்வியில் முதலீடு செய்து, இந்த தொழில்நுட்பங்களை அணுகக்கூடியதாக மாற்றினால். உண்மையில் பரவலான தத்தெடுப்பைக் காண இன்னும் ஐந்து முதல் பத்து வருடங்கள் ஆகும் என்று நான் கூறுவேன். மூலம், சிசிடியில் உள்ள அந்த ரோபோ பாரிஸ்டாவை யாராவது பார்த்திருக்கிறீர்களா? அது மிகவும் அருமையாக இருப்பதாக கேள்விப்பட்டேன்!"}
