```json
{
  "unnormalised": "ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟ୍ ଏହି ସପ୍ତାହରେ ଏକ ରୋଲର୍‌କୋଷ୍ଟର୍ ରାଇଡ୍ ଦେଖିଥିଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ଶୁକ୍ରବାର ଦିନ 65,200 ରେ ସ୍ଥିର ହେବା ପୂର୍ବରୁ ବହୁତ ଅସ୍ଥିର ଥିଲା। ପ୍ରାରମ୍ଭରେ, ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସୋମବାର, 17/07/2024 ରେ ଇଣ୍ଡେକ୍ସ 300 ପଏଣ୍ଟ ବୃଦ୍ଧି ପାଇଥିଲା। ତେବେ, ଲାଭ ବୁକିଂ ଏବଂ ବର୍ଦ୍ଧିତ ମୁଦ୍ରାସ୍ଫୀତିକୁ ନେଇ ଚିନ୍ତା ଶୀଘ୍ର ଭାବନାକୁ ହ୍ରାସ କରିଥିଲା, ଯାହା ମଙ୍ଗଳବାର ଦିନ -450 ପଏଣ୍ଟର ଏକ ଶାର୍ପ ସଂଶୋଧନ ଆଡ଼କୁ ନେଇଗଲା।",
  "normalised": "ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟ୍ ଏହି ସପ୍ତାହରେ ଏକ ରୋଲର୍‌କୋଷ୍ଟର୍ ରାଇଡ୍ ଦେଖିଥିଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ଶୁକ୍ରବାର ଦିନ ଛଷଠି ହଜାର ଦୁଇ ଶହରେ ସ୍ଥିର ହେବା ପୂର୍ବରୁ ବହୁତ ଅସ୍ଥିର ଥିଲା। ପ୍ରାରମ୍ଭରେ, ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସୋମବାର, ସତର ତାରିଖ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶିରେ ଇଣ୍ଡେକ୍ସ ତିନି ଶହ ପଏଣ୍ଟ ବୃଦ୍ଧି ପାଇଥିଲା। ତେବେ, ଲାଭ ବୁକିଂ ଏବଂ ବର୍ଦ୍ଧିତ ମୁଦ୍ରାସ୍ଫୀତିକୁ ନେଇ ଚିନ୍ତା ଶୀଘ୍ର ଭାବନାକୁ ହ୍ରାସ କରିଥିଲା, ଯାହା ମଙ୍ଗଳବାର ଦିନ ମାଇନସ୍ ଚାରି ଶହ ପଚାଶ ପଏଣ୍ଟର ଏକ ଶାର୍ପ ସଂଶୋଧନ ଆଡ଼କୁ ନେଇଗଲା।",
  "raw": "ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟ୍ ଏହି ସପ୍ତାହରେ ଏକ ରୋଲର୍‌କୋଷ୍ଟର୍ ରାଇଡ୍ ଦେଖିଥିଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ଶୁକ୍ରବାର ଦିନ 65,200 ରେ ସ୍ଥିର ହେବା ପୂର୍ବରୁ ବହୁତ ଅସ୍ଥିର ଥିଲା। ପ୍ରାରମ୍ଭରେ, ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସୋମବାର, 17/07/2024 ରେ ଇଣ୍ଡେକ୍ସ 300 ପଏଣ୍ଟ ବୃଦ୍ଧି ପାଇଥିଲା। ତେବେ, ଲାଭ ବୁକିଂ ଏବଂ ବର୍ଦ୍ଧିତ ମୁଦ୍ରାସ୍ଫୀତିକୁ ନେଇ ଚିନ୍ତା ଶୀଘ୍ର ଭାବନାକୁ ହ୍ରାସ କରିଥିଲା, ଯାହା ମଙ୍ଗଳବାର ଦିନ -450 ପଏଣ୍ଟର ଏକ ଶାର୍ପ ସଂଶୋଧନ ଆଡ଼କୁ ନେଇଗଲା।"
}
```
```json
{
  "unnormalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆଇଟି ସେକ୍ଟରରେ ବିଶେଷ କରି ସପ୍ତାହ ତମାମ ବାଣିଜ୍ୟ ଭଲ୍ୟୁମ୍ ଅଧିକ ରହିଥିଲା। HDFC ବ୍ୟାଙ୍କ ସେୟାରଗୁଡ଼ିକରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟକଳାପ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯାହା ପ୍ରତି ଖଣ୍ଡ ୧୬୫୦ ଟଙ୍କାରେ ବନ୍ଦ ହୋଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ଏହି ଅସ୍ଥିରତାକୁ ଆଗାମୀ ତ୍ରୟମାସିକ ଆୟ ଘୋଷଣା ଏବଂ FII (ବିଦେଶୀ ଅନୁଷ୍ଠାନିକ ନିବେଶକ) କାର୍ଯ୍ୟକଳାପ ସହିତ ଏକ ମିଶ୍ରଣ ଭାବରେ ଦର୍ଶାଉଛନ୍ତି। ସ୍ମଲ୍-କ୍ୟାପ୍ ଏବଂ ମିଡ୍-କ୍ୟାପ୍ ଷ୍ଟକ୍ ମଧ୍ୟ ଅଧିକ ଅସ୍ଥିରତା ଅନୁଭବ କରିଥିଲେ, କିଛି କାଉଣ୍ଟର ୧୦% ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇବା ପୂର୍ବରୁ ଶୀଘ୍ର ସଂଶୋଧିତ ହୋଇଥିଲେ।",
  "normalised": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆଇ-ଟି ସେକ୍ଟରରେ ବିଶେଷ କରି ସପ୍ତାହ ତମାମ ବାଣିଜ୍ୟ ଭଲ୍ୟୁମ୍ ଅଧିକ ରହିଥିଲା। ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କ ସେୟାରଗୁଡ଼ିକରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟକଳାପ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯାହା ଟଙ୍କା ଏକ ହଜାର ଛଅ ଶହ ପଚାଶ ପ୍ରତି ଖଣ୍ଡ ହିସାବରେ ବନ୍ଦ ହୋଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ଏହି ଅସ୍ଥିରତାକୁ ଆଗାମୀ ତ୍ରୟମାସିକ ଆୟ ଘୋଷଣା ଏବଂ ଏଫ୍-ଆଇ-ଆଇ (ବିଦେଶୀ ଅନୁଷ୍ଠାନିକ ନିବେଶକ) କାର୍ଯ୍ୟକଳାପ ସହିତ ଏକ ମିଶ୍ରଣ ଭାବରେ ଦର୍ଶାଉଛନ୍ତି। ସ୍ମଲ୍-କ୍ୟାପ୍ ଏବଂ ମିଡ୍-କ୍ୟାପ୍ ଷ୍ଟକ୍ ମଧ୍ୟ ଅଧିକ ଅସ୍ଥିରତା ଅନୁଭବ କରିଥିଲେ, କିଛି କାଉଣ୍ଟର ଦଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇବା ପୂର୍ବରୁ ଶୀଘ୍ର ସଂଶୋଧିତ ହୋଇଥିଲେ।",
  "raw": "ବ୍ୟାଙ୍କିଙ୍ଗ୍ ଏବଂ ଆଇଟି ସେକ୍ଟରରେ ବିଶେଷ କରି ସପ୍ତାହ ତମାମ ବାଣିଜ୍ୟ ଭଲ୍ୟୁମ୍ ଅଧିକ ରହିଥିଲା। HDFC ବ୍ୟାଙ୍କ ସେୟାରଗୁଡ଼ିକରେ ଉଲ୍ଲେଖନୀୟ କାର୍ଯ୍ୟକଳାପ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯାହା ପ୍ରତି ଖଣ୍ଡ ୧୬୫୦ ଟଙ୍କାରେ ବନ୍ଦ ହୋଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ଏହି ଅସ୍ଥିରତାକୁ ଆଗାମୀ ତ୍ରୟମାସିକ ଆୟ ଘୋଷଣା ଏବଂ FII (ବିଦେଶୀ ଅନୁଷ୍ଠାନିକ ନିବେଶକ) କାର୍ଯ୍ୟକଳାପ ସହିତ ଏକ ମିଶ୍ରଣ ଭାବରେ ଦର୍ଶାଉଛନ୍ତି। ସ୍ମଲ୍-କ୍ୟାପ୍ ଏବଂ ମିଡ୍-କ୍ୟାପ୍ ଷ୍ଟକ୍ ମଧ୍ୟ ଅଧିକ ଅସ୍ଥିରତା ଅନୁଭବ କରିଥିଲେ, କିଛି କାଉଣ୍ଟର ୧୦% ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇବା ପୂର୍ବରୁ ଶୀଘ୍ର ସଂଶୋଧିତ ହୋଇଥିଲେ।"
}
```
```json
{
  "unnormalised": "ଆଗକୁ ଦେଖି ବିଶେଷଜ୍ଞମାନେ ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ମୂଳଭାବେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବଜାର ପାଇଁ ପରବର୍ତ୍ତୀ ଟ୍ରିଗର 03/08/2024 ରେ ଅନୁଷ୍ଠିତ ହେବାକୁ ଥିବା ଆରବିଆଇ (ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ) ମୁଦ୍ରା ନୀତି ବୈଠକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ସମସ୍ତଙ୍କ ଆଖି ଏହା ଉପରେ ରହିବ ଯେ କେନ୍ଦ୍ରୀୟ ବ୍ୟାଙ୍କ ମୁଦ୍ରାସ୍ଫୀତିର ମୁକାବିଲା କରିବା ପାଇଁ ଆହୁରି ସୁଧ ହାର ବଢାଇବାକୁ ନିଷ୍ପତ୍ତି ନେଉଛି କି ନାହିଁ।",
  "normalised": "ଆଗକୁ ଦେଖି ବିଶେଷଜ୍ଞମାନେ ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ମୂଳଭାବେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବଜାର ପାଇଁ ପରବର୍ତ୍ତୀ ଟ୍ରିଗର ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ)ର ମୁଦ୍ରା ନୀତି ବୈଠକ ଅଗଷ୍ଟ ତିନି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶିରେ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ସମସ୍ତଙ୍କ ଆଖି ଏହା ଉପରେ ରହିବ ଯେ କେନ୍ଦ୍ରୀୟ ବ୍ୟାଙ୍କ ମୁଦ୍ରାସ୍ଫୀତିର ମୁକାବିଲା କରିବା ପାଇଁ ଆହୁରି ସୁଧ ହାର ବଢାଇବାକୁ ନିଷ୍ପତ୍ତି ନେଉଛି କି ନାହିଁ।",
  "raw": "ଆଗକୁ ଦେଖି ବିଶେଷଜ୍ଞମାନେ ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବାକୁ ଏବଂ ମୂଳଭାବେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ବଜାର ପାଇଁ ପରବର୍ତ୍ତୀ ଟ୍ରିଗର 03/08/2024 ରେ ଅନୁଷ୍ଠିତ ହେବାକୁ ଥିବା ଆରବିଆଇ (ରିଜର୍ଭ ବ୍ୟାଙ୍କ ଅଫ୍ ଇଣ୍ଡିଆ) ମୁଦ୍ରା ନୀତି ବୈଠକ ହେବ ବୋଲି ଆଶା କରାଯାଉଛି। ସମସ୍ତଙ୍କ ଆଖି ଏହା ଉପରେ ରହିବ ଯେ କେନ୍ଦ୍ରୀୟ ବ୍ୟାଙ୍କ ମୁଦ୍ରାସ୍ଫୀତିର ମୁକାବିଲା କରିବା ପାଇଁ ଆହୁରି ସୁଧ ହାର ବଢାଇବାକୁ ନିଷ୍ପତ୍ତି ନେଉଛି କି ନାହିଁ।"
}
```
