```json
{
  "unnormalised": "ଆଜି ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟରେ ଏକ ଅସ୍ଥିର ବାଣିଜ୍ୟ ଅଧିବେଶନ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ପ୍ରଥମେ 76,500 ଉଚ୍ଚ ସ୍ତରରେ ପହଞ୍ଚିବା ପରେ ଅପରାହ୍ନରେ ହଠାତ୍ ହ୍ରାସ ପାଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ସକାଳର ବୃଦ୍ଧିକୁ ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଏବଂ ଗତକାଲିର ଆରବିଆଇ ନୀତି ଘୋଷଣା ପରେ ନବୀକରଣ ହୋଇଥିବା ନିବେଶକଙ୍କ ଆତ୍ମବିଶ୍ୱାସ ବୋଲି କହିଛନ୍ତି। ତେବେ, ସଂସ୍ଥାଗତ ନିବେଶକଙ୍କ ଦ୍ୱାରା ଲାଭ-ବୁକିଂ ଏବଂ ଅଶୋଧିତ ତୈଳ ଦର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ପରବର୍ତ୍ତୀ ସମୟରେ ହ୍ରାସ ଘଟାଇଛି।",
  "normalised": "ଆଜି ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟରେ ଏକ ଅସ୍ଥିର ବାଣିଜ୍ୟ ଅଧିବେଶନ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ ଏସ୍-ଇ-ଏନ୍-ଏସ୍-ଇ-ଏକ୍ସ ପ୍ରଥମେ ଛଅସ୍ତରୀ ହଜାର ପାଞ୍ଚଶହ ଉଚ୍ଚ ସ୍ତରରେ ପହଞ୍ଚିବା ପରେ ଅପରାହ୍ନରେ ହଠାତ୍ ହ୍ରାସ ପାଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ସକାଳର ବୃଦ୍ଧିକୁ ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଏବଂ ଗତକାଲିର ଆର୍-ବି-ଆଇ ନୀତି ଘୋଷଣା ପରେ ନବୀକରଣ ହୋଇଥିବା ନିବେଶକଙ୍କ ଆତ୍ମବିଶ୍ୱାସ ବୋଲି କହିଛନ୍ତି। ତେବେ, ସଂସ୍ଥାଗତ ନିବେଶକଙ୍କ ଦ୍ୱାରା ଲାଭ-ବୁକିଂ ଏବଂ ଅଶୋଧିତ ତୈଳ ଦର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ପରବର୍ତ୍ତୀ ସମୟରେ ହ୍ରାସ ଘଟାଇଛି।",
  "raw": "ଆଜି ଭାରତୀୟ ଷ୍ଟକ୍ ମାର୍କେଟରେ ଏକ ଅସ୍ଥିର ବାଣିଜ୍ୟ ଅଧିବେଶନ ଦେଖିବାକୁ ମିଳିଥିଲା, ଯେଉଁଥିରେ ସେନସେକ୍ସ ପ୍ରଥମେ 76,500 ଉଚ୍ଚ ସ୍ତରରେ ପହଞ୍ଚିବା ପରେ ଅପରାହ୍ନରେ ହଠାତ୍ ହ୍ରାସ ପାଇଥିଲା। ବଜାର ବିଶ୍ଳେଷକମାନେ ସକାଳର ବୃଦ୍ଧିକୁ ସକରାତ୍ମକ ବିଶ୍ୱ ସଙ୍କେତ ଏବଂ ଗତକାଲିର ଆରବିଆଇ ନୀତି ଘୋଷଣା ପରେ ନବୀକରଣ ହୋଇଥିବା ନିବେଶକଙ୍କ ଆତ୍ମବିଶ୍ୱାସ ବୋଲି କହିଛନ୍ତି। ତେବେ, ସଂସ୍ଥାଗତ ନିବେଶକଙ୍କ ଦ୍ୱାରା ଲାଭ-ବୁକିଂ ଏବଂ ଅଶୋଧିତ ତୈଳ ଦର ବୃଦ୍ଧିକୁ ନେଇ ଚିନ୍ତା ପରବର୍ତ୍ତୀ ସମୟରେ ହ୍ରାସ ଘଟାଇଛି।"
}
```
```json
{
  "unnormalised": "ନିଫ୍ଟି ମଧ୍ୟ ଏହି ଧାରାକୁ ଅନୁସରଣ କରି 23,300 ରେ ପହଞ୍ଚିବା ପୂର୍ବରୁ 23,100 ରେ ବନ୍ଦ ହୋଇଥିଲା। ବମ୍ବେ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (BSE) ର ତଥ୍ୟ ଅନୁସାରେ, ରିଲାଏନ୍ସ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍, HDFC ବ୍ୟାଙ୍କ ଏବଂ TCS ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଅଧିକ ଲାଭ କରିଥିବା କମ୍ପାନୀମାନଙ୍କ ମଧ୍ୟରେ ଥିଲେ, ଯାହା ପ୍ରାରମ୍ଭିକ ରାଲିରେ ବହୁତ ସହାୟକ ହୋଇଥିଲା। ଅନ୍ୟପଟେ, ଟାଟା ଷ୍ଟିଲ୍, ଆଦାନୀ ଏଣ୍ଟରପ୍ରାଇଜେସ୍ ଏବଂ ICICI ବ୍ୟାଙ୍କ ବିକ୍ରୟ ଚାପର ସାମ୍ନା କରିଥିଲେ, ଯାହା ଫଳରେ ଇଣ୍ଡେକ୍ସଗୁଡ଼ିକ ପରେ ତଳକୁ ଖସି ଆସିଥିଲା।",
  "normalised": "ନ-ଇ-ଫ-ଟ-ୱାଇ ମଧ୍ୟ ଏହି ଧାରାକୁ ଅନୁସରଣ କରି ତେଇଶ ହଜାର ତିନି ଶହ ରେ ପହଞ୍ଚିବା ପୂର୍ବରୁ ତେଇଶ ହଜାର ଏକ ଶହ ରେ ବନ୍ଦ ହୋଇଥିଲା। ବମ୍ବେ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (ବି-ଏସ-ଇ) ର ତଥ୍ୟ ଅନୁସାରେ, ରିଲାଏନ୍ସ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍, ଏଚ୍-ଡି-ଏଫ୍-ସି ବ୍ୟାଙ୍କ ଏବଂ ଟି-ସି-ଏସ ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଅଧିକ ଲାଭ କରିଥିବା କମ୍ପାନୀମାନଙ୍କ ମଧ୍ୟରେ ଥିଲେ, ଯାହା ପ୍ରାରମ୍ଭିକ ରାଲିରେ ବହୁତ ସହାୟକ ହୋଇଥିଲା। ଅନ୍ୟପଟେ, ଟାଟା ଷ୍ଟିଲ୍, ଆଦାନୀ ଏଣ୍ଟରପ୍ରାଇଜେସ୍ ଏବଂ ଆଇ-ସି-ଆଇ-ସି-ଆଇ ବ୍ୟାଙ୍କ ବିକ୍ରୟ ଚାପର ସାମ୍ନା କରିଥିଲେ, ଯାହା ଫଳରେ ଇଣ୍ଡେକ୍ସଗୁଡ଼ିକ ପରେ ତଳକୁ ଖସି ଆସିଥିଲା।",
  "raw": "ନିଫ୍ଟି ମଧ୍ୟ ଏହି ଧାରାକୁ ଅନୁସରଣ କରି 23,300 ରେ ପହଞ୍ଚିବା ପୂର୍ବରୁ 23,100 ରେ ବନ୍ଦ ହୋଇଥିଲା। ବମ୍ବେ ଷ୍ଟକ୍ ଏକ୍ସଚେଞ୍ଜ (BSE) ର ତଥ୍ୟ ଅନୁସାରେ, ରିଲାଏନ୍ସ ଇଣ୍ଡଷ୍ଟ୍ରିଜ୍, HDFC ବ୍ୟାଙ୍କ ଏବଂ TCS ପ୍ରାରମ୍ଭିକ କାରବାରରେ ଅଧିକ ଲାଭ କରିଥିବା କମ୍ପାନୀମାନଙ୍କ ମଧ୍ୟରେ ଥିଲେ, ଯାହା ପ୍ରାରମ୍ଭିକ ରାଲିରେ ବହୁତ ସହାୟକ ହୋଇଥିଲା। ଅନ୍ୟପଟେ, ଟାଟା ଷ୍ଟିଲ୍, ଆଦାନୀ ଏଣ୍ଟରପ୍ରାଇଜେସ୍ ଏବଂ ICICI ବ୍ୟାଙ୍କ ବିକ୍ରୟ ଚାପର ସାମ୍ନା କରିଥିଲେ, ଯାହା ଫଳରେ ଇଣ୍ଡେକ୍ସଗୁଡ଼ିକ ପରେ ତଳକୁ ଖସି ଆସିଥିଲା।"
}
```
```json
{
  "unnormalised": "ବିଦେଶୀ ପୋର୍ଟଫୋଲିଓ ନିବେଶକ (FPIs) ସକାଳ ଅଧିବେଶନରେ ନେଟ୍ କ୍ରେତା ଥିଲେ, ପ୍ରାୟ ₹2,000 କୋଟି ବିନିଯୋଗ କରିଥିଲେ, ଯେତେବେଳେ ଘରୋଇ ଅନୁଷ୍ଠାନିକ ନିବେଶକ (DIIs) ଦ୍ୱିତୀୟାର୍ଦ୍ଧରେ ନେଟ୍ ବିକ୍ରେତା ହୋଇ ପ୍ରାୟ ₹1,500 କୋଟି ମୂଲ୍ୟର ଅଂଶଧନ ବିକ୍ରି କରିଥିଲେ | ଏହି ନିବେଶ କାର୍ଯ୍ୟକଳାପର ପରିବର୍ତ୍ତନ ବର୍ଦ୍ଧିତ ଅସ୍ଥିରତାକୁ ବଢାଇଲା | ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରମୁଖ କମ୍ପାନୀଗୁଡିକର ଆଗାମୀ Q1 ଫଳାଫଳ ତଥା ଆଗକୁ ଆହୁରି ଦିଗ ପାଇଁ ବିଶ୍ୱ ଅର୍ଥନୈତିକ ସୂଚକଗୁଡ଼ିକୁ ଉପରେ ନଜର ରଖିଛନ୍ତି |",
  "normalised": "ବିଦେଶୀ ପୋର୍ଟଫୋଲିଓ ନିବେଶକ (F-P-Is) ସକାଳ ଅଧିବେଶନରେ ନେଟ୍ କ୍ରେତା ଥିଲେ, ପ୍ରାୟ ଦୁଇ ହଜାର କୋଟି ଟଙ୍କା ବିନିଯୋଗ କରିଥିଲେ, ଯେତେବେଳେ ଘରୋଇ ଅନୁଷ୍ଠାନିକ ନିବେଶକ (D-I-Is) ଦ୍ୱିତୀୟାର୍ଦ୍ଧରେ ନେଟ୍ ବିକ୍ରେତା ହୋଇ ପ୍ରାୟ ଏକ ହଜାର ପାଞ୍ଚ ଶହ କୋଟି ଟଙ୍କାର ଅଂଶଧନ ବିକ୍ରି କରିଥିଲେ | ଏହି ନିବେଶ କାର୍ଯ୍ୟକଳାପର ପରିବର୍ତ୍ତନ ବର୍ଦ୍ଧିତ ଅସ୍ଥିରତାକୁ ବଢାଇଲା | ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରମୁଖ କମ୍ପାନୀଗୁଡିକର ଆଗାମୀ କ୍ୟୁ ୱାନ ଫଳାଫଳ ତଥା ଆଗକୁ ଆହୁରି ଦିଗ ପାଇଁ ବିଶ୍ୱ ଅର୍ଥନୈତିକ ସୂଚକଗୁଡ଼ିକୁ ଉପରେ ନଜର ରଖିଛନ୍ତି |",
  "raw": "ବିଦେଶୀ ପୋର୍ଟଫୋଲିଓ ନିବେଶକ (FPIs) ସକାଳ ଅଧିବେଶନରେ ନେଟ୍ କ୍ରେତା ଥିଲେ, ପ୍ରାୟ ₹2,000 କୋଟି ବିନିଯୋଗ କରିଥିଲେ, ଯେତେବେଳେ ଘରୋଇ ଅନୁଷ୍ଠାନିକ ନିବେଶକ (DIIs) ଦ୍ୱିତୀୟାର୍ଦ୍ଧରେ ନେଟ୍ ବିକ୍ରେତା ହୋଇ ପ୍ରାୟ ₹1,500 କୋଟି ମୂଲ୍ୟର ଅଂଶଧନ ବିକ୍ରି କରିଥିଲେ | ଏହି ନିବେଶ କାର୍ଯ୍ୟକଳାପର ପରିବର୍ତ୍ତନ ବର୍ଦ୍ଧିତ ଅସ୍ଥିରତାକୁ ବଢାଇଲା | ବଜାର ଅଂଶଗ୍ରହଣକାରୀମାନେ ବର୍ତ୍ତମାନ ପ୍ରମୁଖ କମ୍ପାନୀଗୁଡିକର ଆଗାମୀ Q1 ଫଳାଫଳ ତଥା ଆଗକୁ ଆହୁରି ଦିଗ ପାଇଁ ବିଶ୍ୱ ଅର୍ଥନୈତିକ ସୂଚକଗୁଡ଼ିକୁ ଉପରେ ନଜର ରଖିଛନ୍ତି |"
}
```
```json
{
  "unnormalised": "ଅନେକ ବ୍ରୋକେଜ୍ ଫାର୍ମ ସତର୍କ ସୂଚନା ଜାରି କରିଛନ୍ତି, ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବା ଏବଂ ଅତ୍ୟଧିକ ଋଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। କୋଟାକ୍ ସିକ୍ୟୁରିଟିଜ୍‌ର ଜଣେ ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ଶ୍ରୀ ଶର୍ମା ପରାମର୍ଶ ଦେଇଛନ୍ତି, \"ବର୍ତ୍ତମାନର ବଜାର ପରିସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି ଏକ ଷ୍ଟକ୍-ନିର୍ଦ୍ଦିଷ୍ଟ ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିବା ଏବଂ ମୌଳିକ ଭାବରେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ବୁଦ୍ଧିମାନୀ ହେବ।\" ଭାରତୀୟ ଟଙ୍କା (INR) ମଧ୍ୟ ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ସାମାନ୍ୟ ଦୁର୍ବଳ ହୋଇଛି, ଯାହା ପ୍ରାୟ ₹83.50 ରେ କାରବାର କରୁଛି, ଯାହା ସାମଗ୍ରିକ ବଜାର ଅନିଶ୍ଚିତତାକୁ ବଢ଼ାଉଛି।",
  "normalised": "ଅନେକ ବ୍ରୋକେଜ୍ ଫାର୍ମ ସତର୍କ ସୂଚନା ଜାରି କରିଛନ୍ତି, ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବା ଏବଂ ଅତ୍ୟଧିକ ଋଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। କୋଟାକ୍ ସିକ୍ୟୁରିଟିଜ୍‌ର ଜଣେ ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ମିଷ୍ଟର ଶର୍ମା ପରାମର୍ଶ ଦେଇଛନ୍ତି, \"ବର୍ତ୍ତମାନର ବଜାର ପରିସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି ଏକ ଷ୍ଟକ୍-ନିର୍ଦ୍ଦିଷ୍ଟ ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିବା ଏବଂ ମୌଳିକ ଭାବରେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ବୁଦ୍ଧିମାନୀ ହେବ।\" ଭାରତୀୟ ଟଙ୍କା (I-N-R) ମଧ୍ୟ ୟୁ-ଏସ୍ ଡଲାର ତୁଳନାରେ ସାମାନ୍ୟ ଦୁର୍ବଳ ହୋଇଛି, ଯାହା ପ୍ରାୟ ଟଙ୍କା ତେୟାଅଶୀ ଦଶମିକ ପାଞ୍ଚ ଶୂନ ରେ କାରବାର କରୁଛି, ଯାହା ସାମଗ୍ରିକ ବଜାର ଅନିଶ୍ଚିତତାକୁ ବଢ଼ାଉଛି।",
  "raw": "ଅନେକ ବ୍ରୋକେଜ୍ ଫାର୍ମ ସତର୍କ ସୂଚନା ଜାରି କରିଛନ୍ତି, ନିବେଶକମାନଙ୍କୁ ସତର୍କ ରହିବା ଏବଂ ଅତ୍ୟଧିକ ଋଣରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। କୋଟାକ୍ ସିକ୍ୟୁରିଟିଜ୍‌ର ଜଣେ ବରିଷ୍ଠ ବିଶ୍ଳେଷକ ଶ୍ରୀ ଶର୍ମା ପରାମର୍ଶ ଦେଇଛନ୍ତି, \"ବର୍ତ୍ତମାନର ବଜାର ପରିସ୍ଥିତିକୁ ଦୃଷ୍ଟିରେ ରଖି ଏକ ଷ୍ଟକ୍-ନିର୍ଦ୍ଦିଷ୍ଟ ଆଭିମୁଖ୍ୟ ଗ୍ରହଣ କରିବା ଏବଂ ମୌଳିକ ଭାବରେ ଶକ୍ତିଶାଳୀ କମ୍ପାନୀଗୁଡ଼ିକ ଉପରେ ଧ୍ୟାନ ଦେବା ବୁଦ୍ଧିମାନୀ ହେବ।\" ଭାରତୀୟ ଟଙ୍କା (INR) ମଧ୍ୟ ଆମେରିକୀୟ ଡଲାର ତୁଳନାରେ ସାମାନ୍ୟ ଦୁର୍ବଳ ହୋଇଛି, ଯାହା ପ୍ରାୟ ₹83.50 ରେ କାରବାର କରୁଛି, ଯାହା ସାମଗ୍ରିକ ବଜାର ଅନିଶ୍ଚିତତାକୁ ବଢ଼ାଉଛି।"
}
```
