{"unnormalised": "سالانہ امرناتھ یاترا 01/07/2024 تي شروع ٿيڻ لاءِ تيار آهي، جنهن لاءِ رجسٽريشن 15/04/2024 کان جاري آهي. اختيارين کي هن سال وڏي تعداد ۾ ياترين جي اچڻ جي اميد آهي، تقريبن 5 لک سياحن جو اندازو آهي. هماليه ۾ 3،888 ميٽر جي اوچائي تي واقع مقدس مزار جو سفر، ڪافي لاجسٽڪ چئلينج پيش ڪري ٿو.", "normalised": "سالانہ امرناتھ یاترا پهرين جولاءِ ٻه هزار چوويھ کان شروع ٿيڻ واري آهي، جنهن لاءِ رجسٽريشن پندرهن اپريل ٻه هزار چوويھ کان جاري آهي. اختيارين کي هن سال زائرين جي وڏي انگ جي اميد آهي، جن جي اندازي موجب پنج لک کان وڌيڪ ماڻهو شرڪت ڪندا. هماليه جبلن ۾ ٽن هزار اٺ سئو اٺاسي ميٽرن جي اوچائي تي واقع مقدس مزار تائين جو سفر، لاجسٽڪ جي لحاظ کان وڏا چئلينج پيش ڪري ٿو."}
{"unnormalised": "جمو کان بالٽال ۽ پهلگام ۾ بيس ڪيمپن تائين رستي تي 30،000 کان وڌيڪ سيڪيورٽي اهلڪار مقرر ڪيا ويا آهن، ان ڪري سيڪيورٽي جا اپاءَ وڏي پئماني تي وڌايا ويا آهن. شري امرناتھجي شرائن بورڊ (SASB) سڀني ياترين لاءِ لازمي رجسٽريشن جو عمل ۽ طبي سرٽيفڪيٽ لاڳو ڪيو آهي. ياترين کي صلاح ڏني وڃي ٿي ته گرم ڪپڙا ۽ ضروري دوائون کڻي وڃن، ڇاڪاڻ ته گرمي پد -5 ° C تائين گهٽجي سگهي ٿو.", "normalised": "جمون کان بالٽال ۽ پهلگام جي بيس ڪيمپن تائين روڊ تي ٽيهه هزار کان وڌيڪ سيڪيورٽي اهلڪار مقرر ڪيا ويا آهن، سيڪيورٽي جا اپاءَ وڏي پئماني تي وڌايا ويا آهن. ايس-اي-ايس-بي سڀني ياترين لاءِ لازمي رجسٽريشن جو عمل ۽ ميڊيڪل سرٽيفڪيٽ لاڳو ڪيو آهي. زائرين کي صلاح ڏني وئي آهي ته گرم ڪپڙا ۽ ضروري دوائون پاڻ سان گڏ رکن، ڇو ته گرمي پد مائنس پنج ڊگري سينٽي گريڊ تائين ڪري سگهي ٿو."}
{"unnormalised": "آمد و رفت لاءِ خاص انتظام ڪيا ويا آهن، جن ۾ سري نگر کان پنجترني تائين هيلي ڪاپٽر سروسز شامل آهن، جنهن جي قيمت تقريبن 3500 روپيا في شخص آهي. J&K حڪومت پڻ سفر کي آسان بڻائڻ لاءِ اضافي بسن ۽ ٽيڪسين جو بندوبست ڪيو آهي. ياترين کي تاڪيد ڪئي وڃي ٿي ته اهي سڀني حفاظتي هدايتن تي عمل ڪن ۽ سيڪيورٽي فورسز سان سهڪار ڪن ته جيئن محفوظ ۽ سٺي زيارت کي يقيني بڻائي سگهجي.", "normalised": "آمد و رفت لاءِ خاص انتظام ڪيا ويا آهن، جن ۾ سري نگر کان پنجترني تائين هيليڪاپٽر سروس شامل آهي، جنهن جي قيمت تقريبن ٽي هزار پنج سئو رپيا في ماڻهو آهي. جے اينڊ ڪي حڪومت پڻ سفر کي آسان بڻائڻ لاءِ اضافي بسن ۽ ٽيڪسين جو انتظام ڪيو آهي. زائرين کي گذارش آهي ته سڀني حفاظتي هدايتن تي عمل ڪن ۽ محفوظ ۽ سڪون واري زيارت کي يقيني بڻائڻ لاءِ سيڪيورٽي فورسز سان تعاون ڪن."}
{"unnormalised": "اميد آهي ته هي ياترا رڪشا بندن سان گڏ 31/08/2024 تي ختم ٿيندي. عملدارن زيارت بابت ڪنهن به مدد يا معلومات لاءِ هڪ وقف هيلپ لائن نمبر، 1800-180-7198، شروع ڪرڻ جو پڻ اعلان ڪيو آهي. عقيدتمندن کان درخواست آهي ته اهي ماحول جي تقدس جو احترام ڪن ۽ رستي تي ڪچرو اڇلائڻ کان پاسو ڪن.", "normalised": "اميد آهي ته هي ياترا ايڪٽيهه آگسٽ ٻه هزار چوويھ تي رڪشا ٻنڌڻ سان ختم ٿيندي. عملدارن هڪ وقف ڪيل هيلپ لائن نمبر، هڪ اٺ سئو، هڪ سئو اٺاسي، ست هزار هڪ سئو اٺانوے پڻ شروع ڪرڻ جو اعلان ڪيو آهي، ڪنهن به مدد يا ياترا بابت معلومات لاءِ. عقيدتمندن کي گذارش آهي ته ماحول جي تقدس جو احترام ڪن ۽ رستي ۾ ڪچرو نه اڇلائين."}
