{"unnormalised": "سرینگر: امرناتھ یاترا هن سال زائرین جي رڪارڊ تعداد کي ڏسي رهي آهي، 15/07/2024 تائين 5 لک جو انگ پار ڪري وئي آهي، جيڪا عام شيڊول کان پورو هڪ هفتو اڳ آهي. عملدار ان کي بهتر انفراسٹرکچر ۽ جارحاڻي مارڪيٽنگ مهم جو نتيجو قرار ڏئي رهيا آهن، پر اچو ته حقيقت پسند ٿيون، اهو شايد صرف رب شيو آخرڪار پنهنجي پوئلڳن کي \"پريپون\" ڪرڻ لاءِ چئي رهيو آهي. تصور ڪريو ته GPS کان سواءِ ڪيترن ئي عقيدتمندن جي رهنمائي ڪرڻ جي ڪوشش ڪجي! هڪ عقيدتمند چيو ته، \"بابا، شايد اڃا تائين 'برگد واري وڻ تي کاٻي پاسي' واري طريقي تي ڀروسو ڪري ٿو.\"", "normalised": "سري نگر: سالياني امرناٿ ياترا ھن سال زائرين جي غير معمولي واڌ جو تجربو ڪري رھي آھي، جيڪا پنج لک جو انگ 15 جولاءِ 2024 تائين پار ڪري وئي، جيڪا عام شيڊول کان پورا ھڪ ھفتو اڳ آھي. عملدار ان جو سبب بھتر ٿيل انفراسٽرڪچر ۽ جارحاڻي مارڪيٽنگ مهمون ٻڌائي رھيا آھن، پر اچو ته سچ ڳالھايون، اھو شايد صرف ڀڳوان شِو جو آخرڪار پنھنجن پوئلڳن کي ”پريپون“ ڪرڻ لاءِ چئي رھيو آھي. تصور ڪريو ته ايتري وڏي تعداد ۾ عقيدتمندن کي بغير جي-پي-ايس جي رھنمائي ڪرڻ! ”بابا،“ ھڪ عقيدتمند چيو، ”شايد اڃا تائين ’پڪڙ وڻ وٽان کاٻي پاسي‘ واري طريقي تي ڀروسو ڪري ٿو.“"}
{"unnormalised": "جڏهن ته پهلگام ۾ هوٽلون 10,000 رپيا في رات وصول ڪري رهيون آهن (خدائي قيمت بابت ڳالهايو!)، زائرین خرچن کي منظم ڪرڻ لاء نوان طريقا ڳولي رهيا آهن. ڪيترائي شيئرڊ رهائش لاءِ چونڊ ڪري رهيا آهن ۽ ڪميونٽي ڪچن تي ڀروسو ڪري رهيا آهن، اهو ثابت ڪن ٿا ته ايمان ۽ کفایت شعاری گڏ رهي سگهن ٿا. ڪجهه ته مؤثر طريقي سان سودو ڪرڻ لاءِ \"پڻيا پوائنٽس\" حاصل ڪرڻ بابت مذاق ڪري رهيا آهن. هڪ مسافر چيو ته، \"رڪشا جو ڪرايو 20 رپيا گهٽ ڪرائڻ اصل ۾ پنهنجو هڪ ننڍو حج آهي.\"", "normalised": "جڏھن تہ پھلگام ۾ ھوٽلون ڏھ ھزار رپيا في رات جو وڏو بل وصول ڪري رھيون آھن (خدائي قيمت جي باري ۾ ڳالھايو!)، زائرين خرچن کي سنڀالڻ جا نوان طريقا ڳولي رھيا آھن. ڪيترائي شريڪ ھائوسنگ اختيار ڪري رھيا آھن ۽ ڪميونٽي ڪچن تي ڀروسو ڪري رھيا آھن، جيڪو ثابت ڪري ٿو ته ايمان ۽ بچت گڏ ٿي سگھن ٿا. ڪجھ ته مذاق ڪري رھيا آھن ته چالاڪي سان سودو ڪرڻ لاءِ ”پُنيا پوائنٽس“ حاصل ڪندا. ھڪ مسافر چيو، ”ھڪ رڪشا جي भाري کي ويھ روپيا گھٽائڻ اصل ۾ پاڻ ۾ ئي ھڪ ننڍي زيارت آھي.“"}
{"unnormalised": "مقدس غار جو سفر، جيڪو 3,888 ميٽرن جي حيران ڪندڙ اوچائي تي واقع آهي (اهو لڳ ڀڳ 13,000 فوٽ آهي!)، بلاشبہ ڏکيو آهي. پر \"بم بم ڀولي\" جا نعرا جبلن ۾ گونجڻ سان، سخت ترين علائقو به فتح ڪرڻ جوڳو لڳي ٿو. بس پنهنجا گرم ترين اون جا ڪپڙا، مضبوط ترين واڪنگ اسٽڪ ۽ شايد هڪ بيڪ اپ فون چارجر ضرور پيڪ ڪريو - ڇو ته اڄڪلهه ديوتائن کي به ٽيڪنالاجي کان ٿوري مدد جي ضرورت آهي!", "normalised": "مقدس غار جو سفر، جيڪو ٽن ھزار اٺ سئو اٺاسي ميٽرن جي حيران ڪُن اوچائي تي واقع آھي (اھو لڳ ڀڳ تيرھن ھزار فوٽ آھي!)، بلاشڪ مشڪل آھي. پر جبلن ۾ ”بم بم ڀولي“ جي نعري گونجڻ سان، سخت کان سخت ميدان بہ فتح ڪرڻ لائق لڳي ٿو. بس ياد رکو پنھنجا گرم ترين اُوني ڪپڙا، مضبوط ترين لٺ، ۽ شايد ھڪ بيڪ اپ فون چارجر کڻي وڃو - ڇو ته اڄڪلھ خدا کي بہ ٽيڪنالاجي کان ٿوري مدد جي ضرورت آھي!"}
