{"unnormalised": "هندوستان ۾ لازمي طور تي ڏسڻ وارا زيارت گاهه ڪهڙا آهن؟", "normalised": "هند ۾ زيارت لاءِ ڪهڙا اهم هنڌ آهن؟"}
{"unnormalised": "هندوستان ناقابل يقين تنوع جي سرزمين آهي، ۽ اهو ضرور ان جي مذهبي جڳهن ۾ شامل آهي. جيڪڏهن توهان حج جو ارادو ڪري رهيا آهيو، ته توهان وٽ ڍير آپشن آهن! هندن لاءِ، وارانسي (ڪاشي) جو سفر هڪ کلاسي آهي – اهو گنگا جي ڪناري تي واقع، سڀ کان وڌيڪ مقدس شهرن مان هڪ سمجهيو وڃي ٿو. دشاشواميڌ گھاٽ تي گنگا آرتي ڏسڻ نه وسارجو. جمون ۾ ويشنو ديوي هڪ ٻيو وڏو مشهور منزل آهي، جيڪو هر سال لکين عقيدتمندن کي راغب ڪري ٿو. پنهنجي ياترا اڳواٽ ۾ بک ڪريو، خاص طور تي جيڪڏهن توهان نورتري جهڙي پيڪ سيزن دوران وڃي رهيا آهيو.", "normalised": "هندستان شاندار تنوع جي سرزمين آهي، ۽ ان ۾ يقيناً ان جا مذهبي هنڌ شامل آهن. جيڪڏهن توهان زيارت جو ارادو ڪري رهيا آهيو، ته توهان وٽ ڪيترائي آپشن موجود آهن! هندوئن لاءِ، واراناسي (ڪاشي) جو سفر هڪ ڪلاسيڪل آهي - ان کي گنگا جي ڪناري تي واقع مقدس شهرن مان هڪ سمجهيو وڃي ٿو. دساشوميد گھاٽ تي گنگا آرٽي ڏسڻ نه وسارجو. جمون ۾ ويشنو ديوي هڪ ٻيو وڏو مشهور منزل آهي، جيڪو هر سال لکين عقيدتمندن کي راغب ڪري ٿو. پنهنجي ياترا کي اڳ ۾ ئي بک ڪرايو، خاص طور تي جيڪڏهن توهان نورتري جهڙي مصروف موسم ۾ وڃي رهيا آهيو."}
{"unnormalised": "ٻڌن لاءِ، بهار ۾ بود گيا *هڪ* جاءِ آهي جتي وڃڻ گهرجي. اهو اهو هنڌ آهي جتي ٻڌي ٻوڌي وڻ جي هيٺان روشني حاصل ڪئي. توهان وارانسي جي ويجهو سارناٿ به ڏسي سگهو ٿا، جتي هن پنهنجو پهريون واعظ ڏنو. نيپال ۾ لمبني، ٻڌ جي ڄمڻ واري جاءِ (صرف سرحد پار، آساني سان رسائي لائق) اضافي سفر جي لائق آهي. سکن لاءِ، امرتسر ۾ گولڊن ٽيمپل (هرمندر صاحب) ڏسڻ ضروري آهي. جاءِ جي خالص خوبصورتي ۽ سڪون لاجواب آهي. ۽ لنگر کائڻ نه وسارجو؛ اهو هڪ اجتماعي کاڌو آهي جيڪو هر ڪنهن لاءِ مفت آهي.", "normalised": "ٻڌن لاءِ، بهار ۾ ٻڌ گيا وڃڻ لاءِ بهترين جاءِ آهي. اها اها جاءِ آهي جتي ٻڌ کي ٻڌي وڻ جي هيٺان روشني ملي. توهان واراناسي جي ويجهو سارناٿ جو به دورو ڪري سگهو ٿا، جتي هن پنهنجو پهريون خطبو ڏنو. نيپال ۾ لمبيني، ٻڌ جي پيدائش واري جاءِ (صرف سرحد پار، آساني سان پهچندي) اضافي سفر جي لائق آهي. سک لاءِ، امرتسر ۾ گولڊن ٽيمپل (هرمندر صاحب) ضرور ڏسڻ گهرجي. جڳهه جي خالص خوبصورتي ۽ سڪون بي مثال آهي. ۽ لنگر ضرور کائو؛ اهو هڪ اجتماعي کاڌو آهي جيڪو هر ڪنهن لاءِ مفت آهي."}
{"unnormalised": "آخر ۾، مسلمانن لاءِ، راجستان ۾ اجمير شريف درگاهه هڪ تمام اهم صوفي مزار آهي، جيڪا هر مذهب جي زائرين کي راغب ڪري ٿي. توهان قواليون پرفارم ڪندي ڏسندا - اهو هڪ حقيقي جذباتي تجربو آهي. عيسائين لاءِ، تامل ناڊو ۾ ويلنڪني چرچ هڪ مشهور ميريئن مزار آهي، جنهن کي اڪثر \"اوڀر جو لورڊس\" چيو ويندو آهي. انهن مان ڪنهن به جاءِ تي وڃڻ کان پهريان درشن جي وقتن کي چيڪ ڪرڻ نه وسارجو. محفوظ سفر ڪريو، ۽ توهان جو حج مڪمل ٿئي! IRCTC سياحتي پيڪيجز 7 ڏينهن يا ان کان وڌيڪ لاءِ چيڪ ڪريو، جيڪو بکنگ ۾ پڻ مدد ڪري سگهي ٿو.", "normalised": "آخر ۾، مسلمانن لاءِ، راجستان ۾ اجمير شريف درگاهه هڪ تمام اهم صوفي مزار آهي، جيڪا سڀني عقيدن جي زائرين کي راغب ڪري ٿي. توهان کي قوالي پرفارم ڪندي نظر ايندي - اهو هڪ حقيقي متاثر ڪندڙ تجربو آهي. عيسائين لاءِ، تامل ناڊو ۾ ويلنڪني چرچ هڪ مشهور ميريئن مزار آهي، جنهن کي اڪثر \"اوڀر جو لوردز\" چيو ويندو آهي. انهن مان ڪنهن به هنڌ تي وڃڻ کان پهريان درشن جي وقتن جي جانچ ڪرڻ نه وسارجو. محفوظ سفر ڪريو، ۽ توهان جي زيارت ڪامياب ٿئي! ستن ڏينهن يا وڌيڪ لاءِ I-R-C-T-C سياحت جا پيڪيج چيڪ ڪريو، جيڪي بکنگ ۾ مدد ڪري سگهن ٿا."}
