{"unnormalised": "आयआयटी बॉम्बेमधील संशोधकांनी LaTeX समीकरणात विद्यार्थ्यांना मदत करण्यासाठी एक नवीन AI साधन विकसित केले आहे. नवीन विद्यार्थ्यांसाठी क्लिष्ट सूत्रे लिहिणे खूप कठीण असते. \"LatexBuddy\" नावाचे हे साधन प्रक्रिया सुलभ करण्याचा प्रयत्न करते.", "normalised": "आयआयटी बॉम्बेतील संशोधकांनी विद्यार्थ्यांना L-a-T-e-X समीकरणात मदत करण्यासाठी एक नवीन ए-आय टूल विकसित केले आहे. बहुतेकदा, क्लिष्ट सूत्रे लिहिणे खूप कठीण होते, विशेषत: जे या क्षेत्रात नवीन आहेत. \"LatexBuddy\" नावाचे हे टूल प्रक्रिया सुलभ करण्याचा उद्देश ठेवते."}
{"unnormalised": "LatexBuddy एक न्यूरल नेटवर्क वापरते, ज्याला हजारो वैज्ञानिक शोधनिबंधांवर प्रशिक्षित केले गेले आहे. प्रकल्प प्रमुख डॉ. शर्मा म्हणाले की, हे मॉडेल मूलभूत अंकगणितापासून ते गुंतागुंतीच्या इंटीग्रल्सपर्यंत (integrals) काहीही हाताळू शकते. पाठ्यपुस्तकातून ∫f(x)dx कोड करण्याचा प्रयत्न करत आहात, कल्पना करा - हे साधन ते खूप सोपे करेल!", "normalised": "LatexBuddy एक न्यूरल नेटवर्क वापरते, ज्याला हजारो वैज्ञानिक शोधनिबंधांवर प्रशिक्षित केले गेले आहे. या प्रकल्पाचे प्रमुख डॉक्टर शर्मा म्हणाले की, हे मॉडेल मूलभूत अंकगणितापासून ते गुंतागुंतीच्या इंटिग्रल्सपर्यंत सर्व काही हाताळू शकते. पाठ्यपुस्तकातून इंटिग्रल ऑफ एफ ऑफ एक्स डी एक्स (integral of f of x d x) कोड करण्याचा प्रयत्न करत असल्याची कल्पना करा - हे buddy ते खूप सोपे करेल!"}
{"unnormalised": "सुरुवातीच्या आवृत्तीमध्ये standard LaTeX commands ला सपोर्ट (support) आहे, परंतु भविष्यातील अपडेट्समध्ये amsmath सारख्या पॅकेजेससाठी सपोर्ट समाविष्ट केला जाईल, ज्यामुळे `E=mc^2` सारखी समीकरणे योग्यरित्या रेंडर (render) होतील. लवकर चाचण्यांमध्ये समीकरणे लिहिण्याच्या वेळेत सुमारे 40% घट दिसून आली आहे.", "normalised": "सुरुवातीच्या आवृत्तीत स्टँडर्ड L-a-T-e-X कमांड्सना सपोर्ट आहे, परंतु भविष्यातील अपडेट्समध्ये amsmath सारख्या पॅकेजेससाठी सपोर्ट समाविष्ट करण्याची योजना आहे, ज्यामुळे E = m c squared सारखी समीकरणे योग्यरित्या रेंडर करता येतील. लवकर चाचण्यांमध्ये समीकरण लिहिण्याच्या वेळेत अंदाजे चाळीस टक्क्यांची लक्षणीय घट दिसून आली आहे."}
{"unnormalised": "या टीमने हे मान्य केले आहे की अजूनही बरेच काम बाकी आहे. हे साधन कधीकधी कमी वापरल्या जाणाऱ्या नोटेशन (notation) जसे की ट्रिपल इंटिग्रल्स (triple integrals) किंवा एकापेक्षा जास्त ओळींमध्ये पसरलेल्या लांब समीकरणांमध्ये अडथळा निर्माण करते. अचूकता सुधारण्यासाठी ते वापरकर्त्यांच्या प्रतिक्रियांना सक्रियपणे समाविष्ट करत आहेत आणि सामान्य शैक्षणिक लेखन साधनांमध्ये ते समाकलित करण्याची योजना आखत आहेत.", "normalised": "या टीमने हे मान्य केले आहे की, अजूनही बरेच काम बाकी आहे. हे टूल कधीकधी कमी वापरल्या जाणाऱ्या नोटेशनशी संघर्ष करते, जसे की ट्रिपल इंटिग्रल्स किंवा अनेक ओळींमध्ये पसरलेली खूप लांब समीकरणे. अचूकता सुधारण्यासाठी ते वापरकर्त्यांकडून मिळालेल्या प्रतिक्रियेचा सक्रियपणे वापर करत आहेत आणि सामान्य शैक्षणिक लेखन साधनांमध्ये (tools) ते समाकलित करण्याची योजना आखत आहेत."}
{"unnormalised": "या टीमला आशा आहे की LatexBuddy विद्यार्थ्यांना, विशेषत: गणितीय विषयांवर अवलंबून असलेल्या विद्यार्थ्यांना, वाक्यरचनामुळे (syntax) कोणताही त्रास न होता LaTeX स्वीकारण्यास प्रोत्साहित करेल. बीटा (beta) आवृत्तीची प्रकाशन तारीख 1/1/2025 निश्चित केली आहे.", "normalised": "या टीमला आशा आहे की LatexBuddy अधिकाधिक विद्यार्थ्यांना, विशेषत: ज्या विषयात गणिताचा मोठ्या प्रमाणावर वापर होतो, त्यांना L-a-T-e-X च्या सिंटॅक्समुळे (syntax) भीती न वाटता ते आत्मसात करण्यास प्रोत्साहित करेल. बीटा आवृत्तीसाठी (beta version) प्रकाशन तारीख १ जानेवारी दोन हजार पंचवीस निश्चित करण्यात आली आहे."}
