```json
{
  "unnormalised": "भारतीय सन्दर्भमा, शीर्षकहरूले व्यावसायिक र शैक्षिक क्षेत्रमा महत्त्वपूर्ण भूमिका खेल्छन्, जसले सम्मान, विशेषज्ञता र श्रेणीबद्ध संरचनाहरू झल्काउँछ। यी शीर्षकहरूको सूक्ष्मता बुझ्नु प्रभावकारी सञ्चार र व्यावसायिक शिष्टाचारको लागि महत्त्वपूर्ण छ। यो लेखको उद्देश्य भारतमा सामान्य रूपमा प्रयोग हुने व्यावसायिक र शैक्षिक शीर्षकहरूको विस्तृत सिंहावलोकन प्रदान गर्ने, तिनीहरूको महत्त्व र उचित प्रयोगलाई प्रकाश पार्नु हो।",
  "normalised": "भारतीय सन्दर्भमा, शीर्षकहरूले व्यावसायिक र शैक्षिक क्षेत्रमा महत्त्वपूर्ण भूमिका खेल्छन्, जसले सम्मान, विशेषज्ञता र श्रेणीबद्ध संरचनाहरू झल्काउँछ। यी शीर्षकहरूको सूक्ष्मता बुझ्नु प्रभावकारी सञ्चार र व्यावसायिक शिष्टाचारको लागि महत्त्वपूर्ण छ। यो लेखको उद्देश्य भारतमा सामान्य रूपमा प्रयोग हुने व्यावसायिक र शैक्षिक शीर्षकहरूको विस्तृत सिंहावलोकन प्रदान गर्ने, तिनीहरूको महत्त्व र उचित प्रयोगलाई प्रकाश पार्नु हो।",
  "raw": "भारतीय सन्दर्भमा, शीर्षकहरूले व्यावसायिक र शैक्षिक क्षेत्रमा महत्त्वपूर्ण भूमिका खेल्छन्, जसले सम्मान, विशेषज्ञता र श्रेणीबद्ध संरचनाहरू झल्काउँछ। यी शीर्षकहरूको सूक्ष्मता बुझ्नु प्रभावकारी सञ्चार र व्यावसायिक शिष्टाचारको लागि महत्त्वपूर्ण छ। यो लेखको उद्देश्य भारतमा सामान्य रूपमा प्रयोग हुने व्यावसायिक र शैक्षिक शीर्षकहरूको विस्तृत सिंहावलोकन प्रदान गर्ने, तिनीहरूको महत्त्व र उचित प्रयोगलाई प्रकाश पार्नु हो।"
}
```
```json
{
  "unnormalised": "शैक्षिक क्षेत्रमा, \"Prof.\" विश्वविद्यालय वा कलेजमा प्राध्यापकलाई जनाउने व्यापक रूपमा मान्यता प्राप्त उपाधि हो। उदाहरणका लागि, \"Prof. Sharma\" ले सामान्यतया व्यापक शिक्षण र अनुसन्धान अनुभव भएका एक वरिष्ठ शिक्षाविद्लाई जनाउँछ। प्राध्यापक स्तरभन्दा तल, कसैले संस्थाभित्रको तिनीहरूको विशिष्ट पदनामको बाबजुद पनि डक्टरेट (Ph.D.) डिग्री भएका व्यक्तिहरूको लागि \"Dr.\" सामना गर्न सक्छ। त्यसकारण, \"Dr. Kumar\" र \"Dr. Khan\" दुवै ठेगानाका स्वीकार्य रूपहरू हुन्। यसबाहेक, \"Asst. Prof.\" (सहायक प्राध्यापक) र \"Assoc. Prof.\" (एसोसिएट प्रोफेसर) जस्ता शीर्षकहरू पनि प्रचलित छन्, जसले शैक्षिक करियरमा विभिन्न चरणहरूको प्रतिनिधित्व गर्दछ।",
  "normalised": "शैक्षिक क्षेत्रमा, \"Professor\" विश्वविद्यालय वा कलेजमा प्राध्यापकलाई जनाउने व्यापक रूपमा मान्यता प्राप्त उपाधि हो। उदाहरणका लागि, \"Professor Sharma\" ले सामान्यतया व्यापक शिक्षण र अनुसन्धान अनुभव भएका एक वरिष्ठ शिक्षाविद्लाई जनाउँछ। प्राध्यापक स्तरभन्दा तल, कसैले संस्थाभित्रको तिनीहरूको विशिष्ट पदनामको बाबजुद पनि डक्टरेट (P-h-D) डिग्री भएका व्यक्तिहरूको लागि \"Doctor\" सामना गर्न सक्छ। त्यसकारण, \"Doctor Kumar\" र \"Doctor Khan\" दुवै ठेगानाका स्वीकार्य रूपहरू हुन्। यसबाहेक, \"Assistant Professor\" (सहायक प्राध्यापक) र \"Associate Professor\" (एसोसिएट प्रोफेसर) जस्ता शीर्षकहरू पनि प्रचलित छन्, जसले शैक्षिक करियरमा विभिन्न चरणहरूको प्रतिनिधित्व गर्दछ।",
  "raw": "शैक्षिक क्षेत्रमा, \"Prof.\" विश्वविद्यालय वा कलेजमा प्राध्यापकलाई जनाउने व्यापक रूपमा मान्यता प्राप्त उपाधि हो। उदाहरणका लागि, \"Prof. Sharma\" ले सामान्यतया व्यापक शिक्षण र अनुसन्धान अनुभव भएका एक वरिष्ठ शिक्षाविद्लाई जनाउँछ। प्राध्यापक स्तरभन्दा तल, कसैले संस्थाभित्रको तिनीहरूको विशिष्ट पदनामको बाबजुद पनि डक्टरेट (Ph.D.) डिग्री भएका व्यक्तिहरूको लागि \"Dr.\" सामना गर्न सक्छ। त्यसकारण, \"Dr. Kumar\" र \"Dr. Khan\" दुवै ठेगानाका स्वीकार्य रूपहरू हुन्। यसबाहेक, \"Asst. Prof.\" (सहायक प्राध्यापक) र \"Assoc. Prof.\" (एसोसिएट प्रोफेसर) जस्ता शीर्षकहरू पनि प्रचलित छन्, जसले शैक्षिक करियरमा विभिन्न चरणहरूको प्रतिनिधित्व गर्दछ।"
}
```
```json
{
  "unnormalised": "व्यावसायिक क्षेत्रमा जाँदा, शीर्षकहरूको परिदृश्य विविध छ र प्रायः क्षेत्र विशेषको हुन्छ। चिकित्सा क्षेत्रमा, योग्य चिकित्सकहरूका लागि \"Dr.\" विश्वव्यापी रूपमा प्रयोग गरिन्छ, तिनीहरूको विशेषज्ञतालाई ध्यान नदिई। \"Dr. Patel\" एक हृदय रोग विशेषज्ञ, सर्जन, वा सामान्य चिकित्सक हुन सक्छन्। इन्जिनियरिङ र प्रविधिमा, \"Er.\" (इन्जिनियर) जस्ता शीर्षकहरू दैनिक कुराकानीमा कम प्रयोग गरिन्छ तर आधिकारिक कागजातहरूमा देखा पर्न सक्छन्। उदाहरणका लागि, एउटा इन्जिनियरिङ रिपोर्ट \"Er. Singh\" द्वारा लेखिएको हुन सक्छ।",
  "normalised": "व्यावसायिक क्षेत्रमा जाँदा, शीर्षकहरूको परिदृश्य विविध छ र प्रायः क्षेत्र विशेषको हुन्छ। चिकित्सा क्षेत्रमा, योग्य चिकित्सकहरूका लागि \"Doctor\" विश्वव्यापी रूपमा प्रयोग गरिन्छ, तिनीहरूको विशेषज्ञतालाई ध्यान नदिई। \"Doctor Patel\" एक हृदय रोग विशेषज्ञ, सर्जन, वा सामान्य चिकित्सक हुन सक्छन्। इन्जिनियरिङ र प्रविधिमा, \"Engineer\" (इन्जिनियर) जस्ता शीर्षकहरू दैनिक कुराकानीमा कम प्रयोग गरिन्छ तर आधिकारिक कागजातहरूमा देखा पर्न सक्छन्। उदाहरणका लागि, एउटा इन्जिनियरिङ रिपोर्ट \"Engineer Singh\" द्वारा लेखिएको हुन सक्छ।",
  "raw": "व्यावसायिक क्षेत्रमा जाँदा, शीर्षकहरूको परिदृश्य विविध छ र प्रायः क्षेत्र विशेषको हुन्छ। चिकित्सा क्षेत्रमा, योग्य चिकित्सकहरूका लागि \"Dr.\" विश्वव्यापी रूपमा प्रयोग गरिन्छ, तिनीहरूको विशेषज्ञतालाई ध्यान नदिई। \"Dr. Patel\" एक हृदय रोग विशेषज्ञ, सर्जन, वा सामान्य चिकित्सक हुन सक्छन्। इन्जिनियरिङ र प्रविधिमा, \"Er.\" (इन्जिनियर) जस्ता शीर्षकहरू दैनिक कुराकानीमा कम प्रयोग गरिन्छ तर आधिकारिक कागजातहरूमा देखा पर्न सक्छन्। उदाहरणका लागि, एउटा इन्जिनियरिङ रिपोर्ट \"Er. Singh\" द्वारा लेखिएको हुन सक्छ।"
}
```
```json
{
  "unnormalised": "व्यापारिक जगतमा, पदवीहरूको प्रयोग प्रायः संगठनात्मक संस्कृतिमा निर्भर गर्दछ। जबकि \"Mr.\" र \"Ms.\" सामान्यतया स्वीकार्य छन्, विशेष गरी औपचारिक सेटिङहरूमा, धेरै पेशेवरहरू आफ्नो पहिलो नामले सम्बोधन गर्न रुचाउँछन्, विशेष गरी आधुनिक वा पश्चिमीकरण गरिएका कम्पनीहरूमा। यद्यपि, \"CEO\" (प्रमुख कार्यकारी अधिकृत), \"CFO\" (प्रमुख वित्तीय अधिकृत), र \"COO\" (प्रमुख संचालन अधिकृत) जस्ता पदवीहरू सधैं औपचारिक रूपमा प्रयोग गरिन्छ। उदाहरणका लागि, कसैले प्रेस विज्ञप्तिमा \"CEO Ms. Iyer\" भन्न सक्छ।",
  "normalised": "व्यापारिक जगतमा, पदवीहरूको प्रयोग प्रायः संगठनात्मक संस्कृतिमा निर्भर गर्दछ। जबकि \"Mister\" र \"Miss\" सामान्यतया स्वीकार्य छन्, विशेष गरी औपचारिक सेटिङहरूमा, धेरै पेशेवरहरू आफ्नो पहिलो नामले सम्बोधन गर्न रुचाउँछन्, विशेष गरी आधुनिक वा पश्चिमीकरण गरिएका कम्पनीहरूमा। यद्यपि, \"C-E-O\" (प्रमुख कार्यकारी अधिकृत), \"C-F-O\" (प्रमुख वित्तीय अधिकृत), र \"C-O-O\" (प्रमुख संचालन अधिकृत) जस्ता पदवीहरू सधैं औपचारिक रूपमा प्रयोग गरिन्छ। उदाहरणका लागि, कसैले प्रेस विज्ञप्तिमा \"C-E-O Miss Iyer\" भन्न सक्छ।",
  "raw": "व्यापारिक जगतमा, पदवीहरूको प्रयोग प्रायः संगठनात्मक संस्कृतिमा निर्भर गर्दछ। जबकि \"Mr.\" र \"Ms.\" सामान्यतया स्वीकार्य छन्, विशेष गरी औपचारिक सेटिङहरूमा, धेरै पेशेवरहरू आफ्नो पहिलो नामले सम्बोधन गर्न रुचाउँछन्, विशेष गरी आधुनिक वा पश्चिमीकरण गरिएका कम्पनीहरूमा। यद्यपि, \"CEO\" (प्रमुख कार्यकारी अधिकृत), \"CFO\" (प्रमुख वित्तीय अधिकृत), र \"COO\" (प्रमुख संचालन अधिकृत) जस्ता पदवीहरू सधैं औपचारिक रूपमा प्रयोग गरिन्छ। उदाहरणका लागि, कसैले प्रेस विज्ञप्तिमा \"CEO Ms. Iyer\" भन्न सक्छ।"
}
```
```json
{
  "unnormalised": "सरकारी र सार्वजनिक सेवामा, पदहरू कडाईका साथ पालन गरिन्छ, जसले यी संस्थाहरूको श्रेणीबद्ध प्रकृतिलाई झल्काउँछ। तल्लो तहका कर्मचारीहरूका लागि \"Mr.\" र \"Ms.\" सामान्य छन्, जबकि उच्च पदका अधिकारीहरूलाई तिनीहरूको विशिष्ट पदनामहरू जस्तै \"IAS Officer Verma\" वा \"SP (Superintendent of Police) Deshmukh\" द्वारा सम्बोधन गरिन्छ। \"श्री\" र \"श्रीमती\" (विवाहित महिलाहरूको लागि) जस्ता आदरार्थी शब्दहरू पनि प्रयोग गर्न सकिन्छ, जसले सम्मानको थप तह थप्छ। उदाहरणका लागि, औपचारिक पत्राचारमा “Shri. R.K. Gupta” मानक हुनेछ।",
  "normalised": "सरकारी र सार्वजनिक सेवामा, पदहरू कडाईका साथ पालन गरिन्छ, जसले यी संस्थाहरूको श्रेणीबद्ध प्रकृतिलाई झल्काउँछ। तल्लो तहका कर्मचारीहरूका लागि \"Mister\" र \"Miss\" सामान्य छन्, जबकि उच्च पदका अधिकारीहरूलाई तिनीहरूको विशिष्ट पदनामहरू जस्तै \"I-A-S Officer Verma\" वा \"S-P (Superintendent of Police) Deshmukh\" द्वारा सम्बोधन गरिन्छ। \"श्री\" र \"एस-एम-टी\" (विवाहित महिलाहरूको लागि) जस्ता आदरार्थी शब्दहरू पनि प्रयोग गर्न सकिन्छ, जसले सम्मानको थप तह थप्छ। उदाहरणका लागि, औपचारिक पत्राचारमा “Shri. R.K. Gupta” मानक हुनेछ।",
  "raw": "सरकारी र सार्वजनिक सेवामा, पदहरू कडाईका साथ पालन गरिन्छ, जसले यी संस्थाहरूको श्रेणीबद्ध प्रकृतिलाई झल्काउँछ। तल्लो तहका कर्मचारीहरूका लागि \"Mr.\" र \"Ms.\" सामान्य छन्, जबकि उच्च पदका अधिकारीहरूलाई तिनीहरूको विशिष्ट पदनामहरू जस्तै \"IAS Officer Verma\" वा \"SP (Superintendent of Police) Deshmukh\" द्वारा सम्बोधन गरिन्छ। \"श्री\" र \"श्रीमती\" (विवाहित महिलाहरूको लागि) जस्ता आदरार्थी शब्दहरू पनि प्रयोग गर्न सकिन्छ, जसले सम्मानको थप तह थप्छ। उदाहरणका लागि, औपचारिक पत्राचारमा “Shri. R.K. Gupta” मानक हुनेछ।"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतमा उपाधिहरूको प्रयोग परम्परा, पेशा र संगठनात्मक संस्कृतिको जटिल अन्तरक्रिया हो। जबकि \"प्राध्यापक\" र \"डा.\" जस्ता केही उपाधिहरू निश्चित क्षेत्रहरूमा लगातार प्रयोग गरिन्छ, अरूहरू अधिक सन्दर्भ-निर्भर हुन्छन्। यी भिन्नताहरू बारे सचेत हुनु र व्यावसायिक र शैक्षिक सेटिङहरूमा व्यक्तिहरूलाई सम्बोधन गर्दा सम्मानजनक र प्रभावकारी सञ्चारलाई बढावा दिन संवेदनशीलता प्रयोग गर्नु आवश्यक छ।",
  "normalised": "निष्कर्षमा, भारतमा उपाधिहरूको प्रयोग परम्परा, पेशा र संगठनात्मक संस्कृतिको जटिल अन्तरक्रिया हो। जबकि \"प्राध्यापक\" र \"डाक्टर\" जस्ता केही उपाधिहरू निश्चित क्षेत्रहरूमा लगातार प्रयोग गरिन्छ, अरूहरू अधिक सन्दर्भ-निर्भर हुन्छन्। यी भिन्नताहरू बारे सचेत हुनु र व्यावसायिक र शैक्षिक सेटिङहरूमा व्यक्तिहरूलाई सम्बोधन गर्दा सम्मानजनक र प्रभावकारी सञ्चारलाई बढावा दिन संवेदनशीलता प्रयोग गर्नु आवश्यक छ।",
  "raw": "निष्कर्षमा, भारतमा उपाधिहरूको प्रयोग परम्परा, पेशा र संगठनात्मक संस्कृतिको जटिल अन्तरक्रिया हो। जबकि \"प्राध्यापक\" र \"डा.\" जस्ता केही उपाधिहरू निश्चित क्षेत्रहरूमा लगातार प्रयोग गरिन्छ, अरूहरू अधिक सन्दर्भ-निर्भर हुन्छन्। यी भिन्नताहरू बारे सचेत हुनु र व्यावसायिक र शैक्षिक सेटिङहरूमा व्यक्तिहरूलाई सम्बोधन गर्दा सम्मानजनक र प्रभावकारी सञ्चारलाई बढावा दिन संवेदनशीलता प्रयोग गर्नु आवश्यक छ।"
}
```
