{"unnormalised": "أعلن المجلس المركزي للتعليم الثانوي (CBSE) نتائج امتحانات الصف العاشر. بلغت نسبة النجاح الإجمالية 93.12%. تفوقت الطالبات على الطلاب بنسبة نجاح بلغت 94.25% مقارنة بنسبة 92.72% للطلاب. يمكن للطلاب التحقق من نتائجهم على الموقع الرسمي cbseresults.nic.in.", "normalised": "أعلنت الـ C-B-S-E عن نتائج امتحانات الصف العاشر. بلغت نسبة النجاح الإجمالية ثلاثة وتسعين فاصلة واحد اثنان بالمئة. تفوقت الفتيات على الأولاد بنسبة نجاح بلغت أربعة وتسعين فاصلة خمسة وعشرين بالمئة مقارنة باثنين وتسعين فاصلة اثنان وسبعين بالمئة للأولاد. يمكن للطلاب التحقق من نتائجهم على الموقع الرسمي c b s e results dot n i c dot in."}
{"unnormalised": "كما أصدر المجلس قائمة التفوق لأفضل 0.1% من الطلاب في كل مادة. حصلت أنيا شارما من مدرسة دلهي العامة، آر. كيه. بورام، على 498/500. يمكن للطلاب الحصول على شهادات العلامات الرقمية الخاصة بهم من DigiLocker باستخدام رقم الجلوس ورمز المدرسة.", "normalised": "كما أصدر المجلس قائمة الجدارة لأفضل صفر فاصلة واحد بالمئة من الطلاب في كل مادة. حصلت أنيا شارما من مدرسة دلهي العامة، آر-ك. بورام، على أربعمائة وثمانية وتسعين مقسومة على خمسمائة. يمكن للطلاب الحصول على شهادات العلامات الرقمية الخاصة بهم من DigiLocker باستخدام رقم التسجيل ورمز المدرسة."}
{"unnormalised": "أجرى المجلس الامتحانات هذا العام في الفترة من 15/02/2024 إلى 13/03/2024. وتقدم للامتحان ما مجموعه 21.8 लाख طالبًا في جميع أنحاء الهند. ومن المقرر إجراء امتحانات الإعادة في يوليو، وسيتم الإعلان عن المواعيد المحددة لاحقًا.", "normalised": "أجرى المجلس هذا العام الامتحانات من الخامس عشر من فبراير ألفين وأربعة وعشرين إلى الثالث عشر من مارس ألفين وأربعة وعشرين. تقدم ما مجموعه واحد وعشرين فاصلة ثمانية لاك طالب للامتحان في جميع أنحاء الهند. من المقرر عقد امتحانات الإعادة في يوليو، وسيتم الإعلان عن المواعيد الدقيقة لاحقًا."}
{"unnormalised": "يمكن تقديم طلبات إعادة التقييم عبر الإنترنت في الفترة من 27/05/2024 حتى 05/06/2024 مقابل رسوم قدرها 500 روبية هندية لكل مادة. هنأ مسؤولو المجلس المركزي للتعليم الثانوي (CBSE) جميع المرشحين الناجحين وتمنوا لهم التوفيق في مساعيهم المستقبلية.", "normalised": "يمكن تقديم طلبات إعادة التقييم عبر الإنترنت من السابع والعشرين من مايو ألفين وأربعة وعشرين حتى الخامس من يونيو ألفين وأربعة وعشرين مقابل رسوم قدرها خمسمائة روبية لكل مادة. هنأ مسؤولو C-B-S-E جميع المرشحين الناجحين وتمنوا لهم التوفيق في مساعيهم المستقبلية."}
