{"unnormalised": "من المتوقع إعلان نتائج الصفين العاشر والثاني عشر من CBSE بحلول منتصف شهر مايو، وفقًا لمصادر. ينتظر الطلاب بفارغ الصبر، ويفحصون الموقع الرسمي cbse.nic.in كل ساعة. تعد بعض مراكز التدريب بنتائج مبكرة، ولكن من الأفضل الالتزام بالإعلانات الرسمية.", "normalised": "من المتوقع أن يتم الإعلان عن نتائج الصفين العاشر والثاني عشر لامتحانات C-B-S-E بحلول منتصف شهر مايو، وفقًا لمصادر. الطلاب ينتظرون بفارغ الصبر، ويتفقدون الموقع الرسمي c-b-s-e dot n-i-c dot i-n كل ساعة. تعد بعض مراكز التدريب بإعلانات مبكرة للنتائج، ولكن من الأفضل الالتزام بالإعلانات الرسمية."}
{"unnormalised": "أجريت امتحانات المجلس من 15/02/2024 إلى 13/03/2024. بدأت عملية التقييم فورًا بعد ذلك. قالت السيدة شارما، وهي معلمة في مدرسة دلهي العامة: \"كان فحص الأوراق صارمًا هذه المرة\". وجد العديد من الطلاب أن ورقة الرياضيات صعبة بشكل خاص، وتوقعوا درجات أقل من 80٪.", "normalised": "أجريت امتحانات المجلس من الخامس عشر من فبراير ألفين وأربعة وعشرين إلى الثالث عشر من مارس ألفين وأربعة وعشرين. بدأت عملية التقييم مباشرة بعد ذلك. \"كان فحص الأوراق صارمًا هذه المرة\"، قالت الآنسة شارما، وهي معلمة في مدرسة دلهي العامة. وجد العديد من الطلاب أن ورقة الرياضيات صعبة بشكل خاص، وتوقعوا الحصول على درجات أقل من ثمانين بالمائة."}
{"unnormalised": "في العام الماضي، كانت نسبة النجاح للصف العاشر 93.12٪ وللصف الثاني عشر 87.33٪. يأمل الجميع في تحقيق نتائج مماثلة أو أفضل هذا العام. تذكر، العلامات ليست كل شيء! ركز على التعلم، وليس فقط على تسجيل 90٪ +", "normalised": "في العام الماضي، كانت نسبة النجاح للصف العاشر ثلاثة وتسعين فاصلة واحد اثنين بالمائة، وللصف الثاني عشر كانت سبعة وثمانين فاصلة ثلاثة ثلاثة بالمائة. الجميع يأمل في نتائج مماثلة أو حتى أفضل هذا العام. تذكر، العلامات ليست كل شيء! ركز على التعلم، وليس فقط على تسجيل ما يزيد عن تسعين بالمائة."}
{"unnormalised": "للتحقق من نتائجك، ستحتاج إلى رقم جلوسك ورقم مدرستك ومعرف بطاقة القبول. احتفظ بها في متناول يدك. ستكون النتائج متاحة على منصات متعددة بما في ذلك Digilocker وبوابة نتائج CBSE. خدمة الرسائل القصيرة متاحة أيضًا.", "normalised": "للتحقق من نتائجك، ستحتاج إلى رقم جلوسك ورقم مدرستك وبطاقة تعريف القبول الخاصة بك. احتفظ بها في متناول يدك. ستكون النتائج متاحة على منصات متعددة بما في ذلك Digilocker وبوابة نتائج C-B-S-E. خدمة S-M-S متاحة أيضًا."}
{"unnormalised": "حظًا سعيدًا لجميع الطلاب! تذكر أن تحتفل بجهودك، بغض النظر عن النتيجة. دلل نفسك بالوجبة الخفيفة المفضلة لديك، ربما سمبوسة أو جيلابي ؟؟", "normalised": "حظًا سعيدًا لجميع الطلاب! تذكر أن تحتفل بجهودك، بغض النظر عن النتيجة. دلل نفسك بوجبتك الخفيفة المفضلة، ربما السمبوسة أو الجيليبي؟"}
