{"unnormalised": "रेज़र्व बैंक ऑफ़ इंडिया (RBI) छु खुदरा लेनदेन खातिर डिजिटल पेमेंट प्लैटफ़ार्मस् के زیاد استعمال پؠٹھ تشویش ظٲہر کٔرمٕژ یَتھ کٔنۍ زِ صارف تہٕ डेटा हिफ़ाज़त خٲطرٕ مُحتمَل خطرٕ چھُ۔ हालिया रिपोर्ट اشارہ کران زِ यू.पी.आई. लेन-देन ، यُस लगभग مالی سال 2023-24 منٛز تمام खुदरा भुगतानों ہُنٛد 60% اوس ، اکثر پوشیدہ فیس تہٕ چارج شامل چھُ یُس ثالثوں لاگو کران چھِ۔ आर.बी.आई. چھُ شفافیت یقینی بناونہٕ تہٕ صارفین ہنٛد پوشیدہ قیمتو پؠٹھ حفاظت کرنہٕ خٲطرٕ زیٛادٕ سخت नियम و ضوابط نافذ کرنہٕ خٲطرٕ غور کران۔", "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) چھِ ریٹیل لین دین خٲطرٕ ڈیجیٹل ادائگی پلیٹ فارمُک وۄقر استعمال بٲرٕس مَنٛز پریشٲنی ظٲہر کٔرمٕژ، یَتھ سٟتؠ صارف راز داری تہٕ ڈیٹا سکیورٹی خٲطرٕ ممکنه خطرات چھِ۔ اَکھ حالِیَہ رپورٹ نشاندہی کران چھِ زِ یو-پی-آئی لین دین، یِمَن ۲۰۲۳-۲۴ مالی ورے مَنٛز تَقریٖبَن سٹھ فیصد سٲری ریٹیل ادائیگی شٲمل ٲس، اکثر بے پردہ فیس تہٕ چارجز شٲمل چھِ یِم وچولن لَگاون چھِ۔ آر-بی-آئی شفافیت یقِینی بَناوُن تہٕ صارفین پوشیدہ خرچہٕ پؠٹھ بچاون خٲطرٕ سَخت ضوابط نافذ کَرنُک وِچار کران چھُ۔"}
{"unnormalised": " नेशनल पेमेंट्स कार्पोरेशन ऑफ़ इंडिया (एन.पी.सी.आई.) مطابق ، यू.पी.आई. ذریعے خودرا खरीद खٲطرٕ अوسط लेन-देन मूल्य ₹850 چھُ۔ البتہ ، کیٚنٛہ تاجر ، خاص طور پٲٹھۍ ٹیر-2 تہٕ ٹیر-3 شہرو منٛز ، ₹500 کھوتہٕ زیادٕ লেনदेनو پؠٹھ 1-2٪ سرچارج لاگو کران چھِ۔ یہ عمل आरबीआई ہٕندِس ہدایات خلاف ورزی کران چھُ یُس تاجرون डिजिटल ادائیگی طریقہ کار استعمال کرنہٕ خٲطرٕ صارفین پؠٹھ اضافی چارج لگاونہٕ پؠٹھ ممانعت کران چھُ۔ آر.بی.آئی. چھُ صارفین پؠٹھ زور دیوان زِ یِہنۍ معاملن متعلقہ بینکُن تام رپورٹ کرَن۔", "normalised": "نیشنل پے منٹس کارپوریشن آف انڈیا (این-پی-سی-آئی) مُطٲبِق، یو-پی-آئی ذٔریعہ ریٹیل خریداری خٲطرٕ اوسط لین دین قیمت چھِ رُپَے آٹھ سٲو تہٕ پَنٛژاہ۔ اَمّہ، واریاہ تاجر، خٲص طورس پؠٹھ درجٕ دویم تہٕ درجٕ سویم شَہرو مَنٛز، رُپَے پانژھ سٲو کھوتہٕ زیٛادٕ لین دینَس پؠٹھ اَکھ کھوتہٕ دۄن فیصَد تاوان لَگاون چھِ۔ یہِ عمل چھُ آر-بی-آئی ہدایاتَن ہٕنٛدس خلاف، یِم تاجرن ڈیجیٹل ادائیگی طٔریقہٕ اِستعمال کَرنَس خٲطرٕ صارفین پؠٹھ مزید پَیسہٕ چارج کَرنہٕ پؠٹھ مَنع کران چھِ۔ آر-بی-آئی چھِ صارفین سٕتؠ اِلتجا کران زِ اَمہٕ قسمچہ واقیاہن ہُنٛد رپورٹ پننہِ پننہِ بینکَن مَنٛز کَران۔"}
{"unnormalised": " مزید برآں ، رپورٹ ڈیجیٹل ادایگی ایکو सिस्टम منٛز چند اہم کھلاڑیو ہٕنز بالادستی نِشان دہی کران چھُ یُس اینٹی مسابقتی طریقو تہٕ ڈیٹا مرکزیت کس بٲرِس منٛز تشویش پیدا کران چھُ۔ आर.बी.आई. چھُ زیٛادٕ مقابلہ بازی فروغ دینہٕ تہٕ یقین دہانی کرنہٕ خٲطرٕ اقدامات جانچ کران زِ ننہِ کھلاڑیوں ہیٚتھ برابر میدان آسے۔ یمِس معٲملس پؠٹھ اِک مشاورتِی کاغذ 15/07/2024 تام جٲری کرنہٕ خٲطرٕ مُتَوَقُع چھُ یُس اسٹیک ہولڈرز تہٕ عام لوکن پؠٹھ رائے طلب کران چھُ۔", "normalised": "مزید برآں، رپورٹ چھِ ڈیجیٹل ادایگی اِکوسسٹم مَنٛز کینٛہہ مُکھیہِ کھلاڑیَن ہٕنٛدس غٲلبہٕ نشاندہی کران، یَتھ سٟتؠ غٲر مسٲبقتی عمل تہٕ ڈیٹا اِکٲگرتا خٲطرٕ پریشٲنی چھِ پٲدا گَژھان۔ آر-بی-آئی چھُ زیادٕ مقابلہٕ فرۄغ دِیَنَس تہٕ یقِینی بَناوُنَس خٲطرٕ اقداماتن ہُنٛد جائزہٕ نِیَوان زِ بٔڑس تام مُقابلہٕ آسہِ۔ اَم موضوعَس پؠٹھ اَکھ مشاورتی پرچہ پَنٛژھَہٕ جُلے ۲۰۲۴ تام جاری کَرنہٕ اُمید چھُ، یَتھ مَنٛز اسٹیک ہولڈرن تہٕ عام لوکن ہٕنٛد رائے طَلب کَرنہٕ ییہِ۔"}
