{"unnormalised": "ممبئی ہنز کرافورڈ مارکیٹ وُچھان پے وان اوس زہ ییہ زُن وار وار آسان اوس۔ مگر قیمتن ہند ہیوے پار اوس زہ تھوڑا فرق چھو۔ اَتھ اوس نہ بس خریدار تہ بیچ ون والیو درمیان معمولک رقص بلکہ اعداد شمار تہ آسیس زہ زیاداہ اہم۔", "normalised": "ممبئی منٛز کرافورڈ مارکیٹ، روزن ہُنٛد حساب، اَج سۅبُحے تہِی ہلچل مژھ آسہٕ. مگر عام مول چول پَہِلن وول مزٕ تھوڑا فرق اوس تھوان. یہ صرف بَےچن وول تہ خریدار درمِیان مول چال نیُن نوُس نہ اوس؛ رقمن پَیٚدٕ وٲریو اثر واتان اوس."}
{"unnormalised": "\"روپے 250 فی کلو امب؟\" پریا شرما یوس زہ ہمیشہ خریدین کران آسان اوس، تیہا وُچھان چھواو یم میوے۔ یوس آسن، تہن گوکھ امے یی امب روپے 220 کیلو نیومُت۔ ویندور یوس زہ تجربہ کار مارکیٹ وال چھو، تیہن دتھ صرف شُرگ۔ \"میڈم، پٹرول قیمتھ گے بڈھان۔ سوُرو چھے زیاداہ مہنگا۔\" تیہن دیوان اشارا بورڈس ہیو یوس زہ دنیس منز سبزی قیمتھ نشاندہی کران اوس۔ \"بھنڈی چھو روپیس 80 فی کیلو یوس زہ ییلہ فیرس ہفتہ 70 روپیس اوس۔ ایون دانیہ پتے گوکھ روپیس 10 پیٹھا 15 فی گژھ!\"", "normalised": "\"روپیہ دو سو پَنژاہ اکھ کلو آمَن خٲطرٕ؟\" پریا شرما، یۄس ہمہ وقت خریدی کرٕن چھِ، آمَن پُرزارس دیتھ چھِ وتھِہ ونان. کل روز ٲس ٲمہ سہٕ آم دو سو وِیٚت روپیہ خریدی. ویچن وول، یُس مارکیٹس مَنٛز بہٕت وقتہٕ پَیٚٹھ چھُ، سہٕ اوس صرف بوجھِ تریپہ ونان. \"میڈم، پٹرول قیمتھ گَیٔی وَدھِ. ہَرح چیز گَٔئ مہَنگی ہَے.\" تہِی دِتھ اشارہ بورڈس پَیٚٹھ یُس روزِکِس سبزی قیمتھ دیچھان اوس. \"بھنڈی اَسی روپیہ فی کلو چھِ، یۄس گذشتہ ہفتس مَنٛز ستّر روپیہ اوس. حتی کہ دھنیا پَتھ تہِی دہ روپیہ پَیٚٹھ پندر روپیہ فی بنڈل گَٔی!\""}
{"unnormalised": "مہنگائی ہند دبدبا اوس سوٗرو جاے محسوس کرنہ یوان۔ آٹو-رکشاہ کرائے گی مارکیٹ خٲطرٕ روپیس 5 بودھ، تہ سادہ کُپ چائے یوس زہ نزدیک چھو اسٹال چھو تیہا گوکھ روپے 12 یوس زہ ییلہ روپے 10 اوس۔ ایتھ چھے نہ بس بڈاہ بڈاہ خرچان والیو احساس کران بلکہ درمیانہ آدمی تہ کوشش کران چھو زہ روز مرہ ضروریات خریدے کرے۔", "normalised": "مہَنگی ہُنٛد اثر ہرجَے پَےتھ اوس سُہِی زَنتھ. مارکیٹس تُل اوٹو رکشاہَن ہُنٛد کرایہ پَنٛژن روپیہَن سٟتؠ وَدھِ گٔیو، تہِ حتی کہ آس پَےتھ چایہِ چَمِس پَیٚٹھ تہِی بارہ روپیہَن ہُو خرچہ واتان اوس، یُس دہ روپیہ اوس. یہ صرف گٔڈِٕہ خرٕچ کرن وول نہ چھُ پِیٖڑ محسوس کران، بَلکہِ عام انسان تہِی چھُ کوشش کران یِمہٕ زروٗری چیز خریدی کَرن۔"}
{"unnormalised": "پورہ شھرس منز لنکنگ روڈ پٹھ، اتھ چھے فرق منظر نامہ چلن وال۔ اکھ ٹرینڈی بوٹیک چھپاوان چھو \"مون سون سیل\" یمس منز تمن چھے 50% ڈسکاؤنٹ کرنہ یوان چنندہ سامان پٹھ۔ اکھ نشان بیرون منز پڑھنہ یوان اوس، \"کرتے روپے 800 پیٹھا شروعات!\" عشاء خان، ریکھن منز ڈھیڈھن، آہ کڑھان چھوا۔ ایون ڈسکاؤنٹس ساتھی، سادہ کاٹن کُرتہ تہ چھی روپیس 1200۔ \"یو قیمتہ چھی ہُنوز زیاداہ مہنگی،\" تیہن ووُچھ پننس دوستس۔", "normalised": "شہرَس پَرِ کِن لنکِنگ روڈس پَیٚٹھ، اَکھ مختلف منظر پیش آوو. اَکھ فیشن ایبل بُٹیک \"برسٲتی فروخت\" اشتہار کَرنہٕ آے، یَتھ مَنٛز نۄقسٲن پَنٛژاہ فیصدی تُل مَیَسَر اوس. اَکھ نشان بٲر اوس لٔکھٕمت، \"کُرتھہٕ اَسی روپیہَن پَیٚٹھ شروٗع!\" ایشا خان، رَیٖکز مَنٛز دِیچھتھ، ہَوہٕ کَڈھِتھ. حتی کہ نۄقسٲنَس سٟتؠ تہِی، اَکھ سادٕ کُرتھُس اَکہزار بٕیٚس سۄ روپیہ اوس لَگان. \"یم قیمتھ ہَے وَتھہٕ زیٛادٕ اوُچا،\" تہِی وَننہٕ پنٕنہٕ دۄستنِس."}
{"unnormalised": "چاہے فیرِ کرافورڈ مارکیٹ چھے یہو فیشن ایبل لنکنگ روڈ، یی آسان اوس اکھ جیسہ کہانی چلہان: ہر روپیہ اوس گنڈہان، تہ قیمتن ہند بڑن اوس ہر خریداری احتیاط سان سمجھن والا فیصلہ بناوان۔", "normalised": "کھۄیہٕ کرافورڈ مارکیٹس مَنٛز گَنْدگی ہوٖہِی ہٲلتھ آسہِ یا فیشن ایبل لنکِنگ روڈ آسہِ، یۄس واقعہ چھُ وَرتھان: ہَرح روپیہ چھُ گِنتھہٕ واتان، تہِ قیمتھ وَدھِنِس سٟتؠ کَرنہٕ ٲسِن وول ہَرح خریدی سوچ سمجھہٕ کَرنہٕ ٲسِن وول فیصلہ بَنے چھِ."}
