{"unnormalised": "ہندوستانس منٛز مقامی بازارن مَنٛز کینہہ عام طریقن سٟتؠ ادٲیگی قبول کرنہٕ چھِ یِوان؟", "normalised": "ہِندوستانَس مَنٛز مقٲمی بَزارَن مَنٛز عام طۄر کُنہِ طَریٖقہٕ ادائیگی مَنظور چھِ؟"}
{"unnormalised": "ہندوستانس مَنٛز، خاص کرہٕ مقامی بازارن مَنٛز، توہہِ پٲوِیو ادٲیگی ہٕنٛز مختلف قسمٕچ رینج۔ ییٚلہِ نقد اوس بٔڑ گۄڈٕنُک بادشاہ، ڈیجیٹل ادٲیگی چھِ تیزی سٟتؠ زمین حٲصل کران۔ کیٚنٛہہ دکاندار چھِ ہُن وقتہٕ یو پی آی ادٲیگی قبول کران، یتھ کٔن گوگل پے، فون پے تہٕ پے ٹی ایم۔ توہہِ اکثر پَکھو دوکانن پؠٹھ کیو آر کوڈ ترٲوِتھ، یِم چھِ آسان ادٲیگی خٲطرٕ اجازتھ دِوان۔ اَکھ پیٲلی چٲے ہُنٛد عموٗمی خرچہٕ چھُ ₹10، یُس آسٲنی سٟتؠ یو پی آی ذٔریعہٕ ادٲ کٔرِتھ سکوُن چھُ۔ مقامی بازارس مَنٛز اوسٲط خرچہٕ چھُ رُوپٔے 500 پؠٹھٕ رُوپٔے 2000 تام۔", "normalised": "ہِندوستانَس مَنٛز، خٲص کٔرِتھ مقٲمی بَزارَن مَنٛز، تُمَن وُچھِتھِہ ادائیگی ہُنٛد مُختَلف قِسٕمٕچ تَراوُن۔ یِتھہٕ نَقد چھُ بَس راجہٕ، ڈِجیٹَل ادائیگی گَژھِتھ تیٖزی سٟتؠ وَسِیع تَر۔ زیٛادٕ تَر دوکاندار اوس کَران یو-پی-آئی ادائیگی منظور، یَتھہٕ گُوگَل پے، فون پے تہٕ پے ٹی اؠم چھُ۔ تُم اوس کَران کیو-آر کوڈ آویزَن، یُس کَرَن آسان تہٕ جلدی لَگ بَگ ڈِیل۔ اَکھ کپ چاے چھُ عام طور روپیہِ دَہٕ، یُس چھُ آسان ادائیگی کَرن یو-پی-آئی ذٔریعہٕ۔ اَکھ مقٲمی بَزارَس مَنٛز خرچہٕ چھُ روپیہِ پَنٛژ سٕے روپیہِ زٕن سٕے درمیان۔"}
{"unnormalised": "ڈیبٹ تہٕ کریڈٹ کارڈ تہِ چھِ قبول کرنہٕ یِوان، مگر نہٕ یتھ کٔن یونیورسل یتھ کٔن یو پی آی۔ زیٛادٕ بٔڈؠ دوکان تہٕ ترقیافت تہٕ چھِ زیٛادٕ اِمکٲن زِ اِمن پؠٹھ آسہٕ کارڈ سۄایپنگ مشین۔ مگر، یہٕ چھُ ہمیشہٕ صلاح دِنہٕ یِوان زِ کیٚنٛہہ نقد رُوپٔے سٟتؠ نِیُن، کِیٚنٛکِہ لۄکٹؠ دکاندار یا یِم زیٛادٕ دۄر علاقن مَنٛز آسَن، تِمَن آسہٕ نہٕ ڈیجیٹل ادٲیگی خٲطرٕ اِنفرٲسٹرکچر موجود۔ مثال کہ طور، اَکھ ساڑھی یۄس مقامی بازارس مَنٛز خریدنہٕ ییہِ تتھُک خرچہٕ آسِتھ سکُن ₹800 تہٕ ₹5000 درمیان تٲلے ییُس کپڑس تہٕ ڈیزائن پؠٹھ منحصر چھُ۔", "normalised": "ڈِبِٹ تہٕ کِرِیڈِٹ کارڈ تہِ چھُ منظور، اَگرچہٕ یو-پی-آئی نِسبَت زیٛادٕ عام نٔہ چھُ۔ بٔڈَن دوکانَن تہٕ اِدارَن ہَنٛد چھُ کارڈ سَوائیپنگ مشین زِیٛادٕ مُمکِن۔ پَکھ چھُ نَصیحَتھ زِیٛادٕ تر نَقد کَرُن، بَگئر چُھوٹر دوکاندار یانِ دۄر دَراز علاقَن ہَنٛد چھُ مُمکِن نٔہ ڈِجیٹَل ادائیگی خٲطِر بٔنیادٕ ڈھانچہٕ۔ مِثالَس خٲطِر، اَکھ ساڑی یُس مقٲمی بَزارَس مَنٛز خَرِیدے، یِہِ یِمیک قِیمت چھُ روپیہِ اَٹھ سٕے روپیہِ پَنٛژن سٕے درمیان ڈیپِنٛڈ کَرَن کپٔڑے تہٕ ڈیزائینَس پؠٹھ۔"}
{"unnormalised": "وقتہٕ چھِ موبٲیِل ولیٹ مَشہوٗر گَژھان، یِم ادٲیگی خٲطرٕ کیٚش بیک تہٕ انعام پیش کران چھِ۔ البتہ، قبولیت چھُ بازار بازار فرق کران۔ دھیان دِیَو زِ کیٚنٛہہ تھوٚک بازارن مَنٛز، ادٲیگی آسٲنی سٟتؠ رُوپٔے 10000 یا حتٰی ₹50000 تام رَسِتھ سکٔن تہٕ بینک ٹرانسفر یا این ای ایف ٹی ادٲیگی ٲسِتھ سکٔن اِن زیٛادٕ رقموُن خٲطرٕ ترجیح دِنہٕ یِوان۔ ہمیشہٕ دکاندار سٟتؠ پتہٕ کٔریو پَہلے یِیَو اِمنٛز ترجیح وٲل ادٲیگی طریقہٕ کِتھ چھُ۔", "normalised": "زیٛادٕ تیٖزی سٟتؠ، موبائیل والِٹ چھُ مَقبوٗل بَنُن، یِہِ دِیوَن کیش بیک تہٕ اِنعام ڈیلَن خٲطِر۔ بَگئر قبولیت چھُ بَزارٕ پؠٹھ بَزارٕ بدَلُن۔ خیال تھٔوَو زِ کُنہِ تھوک بَزارَن مَنٛز، ڈیل چھِ آسانَس سٟتؠ روپیہِ دَہٕ سٕے یانِ روپیہِ پَنٛجاہ سٕے تام رَسُن، تہٕ بینک ٹرانسفر یانِ این-ای-ایف-ٹی ادائیگی چھِ یِمَن زیٛادٕ روپین خٲطِر پسند کَرنٕہِ مُمکِن۔ ہَمیشہٕ پُچھو وؠپٲری سٟتؠ یِمہِن ہُنٛد پسندٕیگٕی ادائیگی کَرُنک طَریقہٕ۔"}
