{"unnormalised": "ٹھیک ہے، ہو چھُ یُس ہندوستانَس منٛز زِندگی ہُنٛد مزٕ لُتھان، بیہِ پیسٕہ کِس طَرٕح بچٲوَن، یِم بٲرَس منٛز ماے کیٚنٛہ سوالات وُچھان۔ مےٚ چھُ مَعلُم دَیُن، میےٚ چُھ ممبئی ہٕنٛدؠن مقٲمی بٲزٲرَن تہٕ رِیٹیل سینَس منٛز کٲم کَرٕنُک تَجرٕبہٕ آسان۔ یِی چھُ سۄٚری روٗپیَن ہٕنٛدؠن سٟتؠ ہوشیار بَنُن۔", "normalised": "ٹھیک ہے، تو ما چھُہِ گژھان واریاہ سوال وچھن کِس طرحہ بجٹ بناون تہٕ پیسہٕ جمع کرُن یِمہٕ زندگی ہُۅنٛد مزٕ گیوان، خاص کر ہندوستانس منٛز۔ ما وزھٕ یِم کٲنٛہہ خیال تھاون پننِس تجربہس بنیادس پیٚٹھ یُس ما ممبئی ہٕنٛدؠن مقٲمی بازارَن تہٕ ریٹیل منظر نامس منٛز نیویگیٹ کٔر۔ یہِ چھُ سٲری رۄپین سٟتؠ ہوشیار گژھنس متعلق۔"}
{"unnormalised": "اولہٕ، پنُن خرچ کرنٕک عٲدت سمجھو۔ اَکھ ماہ تاکُن پنُن خرچ درج کرو۔ یَتھ منٛز سۄٚری شٲمِل کرو، پنُن رۄٚزانہٕ چٲے (اَکھ ٹاپرِس پؠٹھ ۱۰-۱۵ روٗپیہ) یَتھ منٛز ڈی مارٹ پؠٹھ بِلا سوچ مُطٲبِق خَرٕیِد (آسٲنی سٟتؠ ۵۰۰ روٗپیہ پؠٹھ زیٛادٕ) شٲمِل چھُ۔ \"ایکسپینس مینیجر\" آسَن وٲلؠن ایپ یا کہی سادٕ سِپریڈ شیٖٹ مدد دِتھ کَرٕتھ۔ ییلہٕ توٚہی وُچھو زِ پنُن مال کہِیوٗن جاین پؠٹھ چھُ خرچ گَژھان، توٚہی کریو سٲبقٕچ وٲلؠن جاین ہٕنٛدؠن نشاندہی۔ مثال خٲطرٕ، ہر روز کھؠن مُطٲلٕب کَرٕنَس بَدلہٕ یۄس ۲۰۰-۳۰۰ روٗپیہ خرچہٕ کٔرتھ، کھؠن پٲک کَرُن وُچھُن۔", "normalised": "گۄڈٕ، سمجھو پننہ خرچہٕ کرنٕچ عادت۔ اَکھ مہینہٕ خٲطرٕ پننہٕ خرچہٕ ریکارڈ کرو۔ یِمہٕ سٲری شٲمِل کرو، روزانہٕ چایہٕ (تھڑی پٲٹھۍ دس روپیہٕ پٲنٛژھدہٕ روپیہ تام) پؠٹھٕ ڈی-مارٹَس منٛز دباو سٟتؠ خرٕدٕ خٲطرٕ (آسٲنی سان پانسہ روپیہٕ پلس)۔ \"ایکسپینس منیجر\" ٲپ یٲ سادٕ سپریڈشیٹ تہِ مدد کرِتھ۔ ییلہٕ توہیہٕ وچھِتھ تۄہِہٕ سٕنٛدِس پیسہٕ کٲہُس پیٹھ چھُ گژھان، تۄہِہٕ کتھنَس منٛز کمی کٔرتھ۔ مثالے طور، روزانہٕ خۄراک آرڈر کرنہٕ بجٲے یُس بیہودٕ روپیہٕ ژٕ ترے سو تام گژھہٕ، لۄنٛچ پیک کرُن وِچارو۔"}
{"unnormalised": "پَتہٕ، مقٲمی بٲزٲرَن ہٕنٛدؠن فٲیدٕ اُٹھٲوَن۔ پھلَن تہٕ سبزِیو خٲطرٕ، دادَر بٲزار چھُ رِیلائنس فریش یا بِگ بٲزارَس کھۄتہٕ واریاہ سَستٕ۔ توٚہی آسٲنی سٟتؠ ۳۰-۴۰٪ پیدٲوار بَچٲوتھ کَرٕتھ۔ مول تٲو چھُ ضَرورِی! سٲلِس سٟتؠ نہٕ ڈَر، زیٛادٕ وینٖڈَر چھِ پنُن دام ۱۰-۲۰ روٗپیہ کَرٕنہٕ خٲطرٕ راضی، خاص طور پٲنٹھہٕ اگر توٚہی زیٛادٕ مِقدارَس منٛز خَرٕیِدو۔ یاد تھووَن زِ اِتھوارک بٲزار چھِ عٲم طور پٲنٹھہٕ ہفتٕ رُکَن بٲزارَن کھۄتہٕ زیٛادٕ مُناسِب، یَدی چیٖز واریاہ گَرٛدٕ ہوٗوِی۔", "normalised": "بییہٚ، مقامی بازارَن ہُنٛد اِستِمال کٔرو۔ میوہٕ تہٕ سبزین خٲطرٕ، دادَر مارکیٹ چھُ ریلائنس فریش یٲ بگ بازارَس نِسبتہٕ واریاہ سستٲ۔ توہیہٕ آسٲنی سٟتؠ پیداوار پؠٹھ تریتھٕ چٲرہِ فیصد بچٲیتھ۔ مول تول چھُ اہم! ڈرو نہٕ مول تول کرنس منٛز - واریاہ فروخت کَرن وول چھِ تیار پننہٕ قیمت دس روپیہٕ ژٕ ویہِ روپیہٕ تام گھَٹاونہٕ خٲطرٕ، خاص کر اگر توہیہٕ واریہٕ خریدنَس۔ یاد تھاو زہِ اِتوار بازار چھِ عام طور پٲٹھۍ ہفتہٕ وٲرین بازارَن نِسبتہٕ سستٕر، اگرچہٕ تِم ژینٹ تہِ آسیتھ۔"}
{"unnormalised": "آخَر پؠٹھ، چیٖز مِلتھ تہٕ تَخفیفاتَس بٲرَس منٛز خَبر دار رَووَن۔ مقٲمی دُکانَن مَنٛز فروخت وُچھو (کٲنٛہ وَقتاوَن پٲٹھہٕ ۵۰٪ یا زیٛادٕ تَخفیف دِتھ)، آن لائن شاپنگ خٲطرٕ کُوپَن کوڈ اِستِمال کرو (ڈِزِیڈائم یا گریب آن وٲلی ویب سائٹ وُچھو)، تہٕ بینک پیشکشَن ہٕنٛدؠن فٲیدٕ اُٹھٲوَن (مثال خٲطرٕ، \"ایچ ڈی ایف سی کِرِڈٹ کارڈَن پؠٹھ ۱۰۰۰ روٗپیہ تان ۱۰٪ کیش بیک حٲصِل کرو\")۔ یَتھ منٛز ہٕچھ بچت کَرٕنُک وٲریاہ فَرق آسَن۔ یاد تھووَن، بجٹ چھُ نہٕ پنُن آپَس ہِندِس بَدلہٕ کَرُن، یِی چھُ مَعلُم شُدٕ انتِخاب کَرُن تہٕ ₹ خٲطرٕ زیٛادٕ مُناسِب حٲصِل کَرُن۔", "normalised": "آخِر پٲٹھۍ، ڈیلَن تہٕ رعایتَن بٲری منٛز ہوش تھَو۔ مقامی سٹورس منٛز سیل وچھو (کدی کدی پانسہ فیصد تام یا زیٛادٕ دِوان)، آن لائن شاپِنگ خٲطرٕ کوپن کوڈ اِستِمال کٔرو (جَیچہٕ ڈیسائڈیم یا گریب او این جٲنؠن ویب سائٹَن وِچھو)، تہٕ بینک آفرَن ہُنٛد فٲیِدٕ حٲصِل کٔرو (مثالے طور، \"ایچ-ڈی-ایف-سی کریڈٹ کارڈَن پؠٹھ روپیہٕ اَکھ ہزار تام دَس فیصد کیش بیک حٲصِل کٔرو\")۔ یمنِکی بچتون سٟتؠ وقتٕ سٟتؠ جمٕ گژھَن۔ یاد تھاو، بجٹ بناون چھُ نہٕ پننِس آپِس محروم تھَوُن، یہِ چھُ باخبَر اِنتِخاب کَرنہٕ مُتلِق تہٕ پننہِ روپیہٕ خٲطرٕ سارِوٕے کھۄتہٕ زیٛادٕ قیمت حٲصِل کَرنٕچ بات۔"}
