{"unnormalised": "உணவு சமையல் குறிப்புகளில் அளவீடுகளை தரப்படுத்துவது குறித்து நுகர்வோர் விவகார அமைச்சகம் புதிய வழிகாட்டுதல்களை வெளியிட்டுள்ளது. 01/01/2025 முதல் நடைமுறைக்கு வரும் இந்த உத்தரவு, மூலப்பொருள் அளவுகளில் உள்ள முரண்பாடுகளைக் களைவதை நோக்கமாகக் கொண்டுள்ளது. இது வீட்டு சமையல்காரர்கள் மற்றும் தொழில்முறை சமையல் கலைஞர்கள் மத்தியில் குழப்பத்தை ஏற்படுத்துகிறது. ஒரு \"சிட்டிகை\", \"ஒரு கப்\" மற்றும் \"ஒரு ஸ்பூன்\" போன்ற பொதுவான அலகுகளின் மாறுபட்ட விளக்கங்களைச் சுற்றியே முக்கிய கவலை உள்ளது, இது ஒரு உணவின் இறுதி விளைவை கணிசமாக பாதிக்கும்.", "normalised": "நுகர்வோர் விவகார அமைச்சகம் சமையல் குறிப்புகளில் அளவீடுகளின் தரப்படுத்தல் தொடர்பாக புதிய வழிகாட்டுதல்களை வெளியிட்டுள்ளது. இந்த உத்தரவு, ஜனவரி முதல் தேதி இரண்டாயிரத்து இருபத்தைந்தாம் ஆண்டிலிருந்து நடைமுறைக்கு வருகிறது, இது மூலப்பொருள் அளவுகளில் உள்ள முரண்பாடுகளைக் கையாள்வதை நோக்கமாகக் கொண்டுள்ளது, இது பெரும்பாலும் வீட்டு சமையல்காரர்கள் மற்றும் தொழில்முறை சமையல் வல்லுநர்களிடையே குழப்பத்தை ஏற்படுத்துகிறது. \"ஒரு சிட்டிகை\", \"ஒரு கப்\" மற்றும் \"ஒரு ஸ்பூன்\" போன்ற பொதுவான அலகுகளின் மாறுபட்ட விளக்கங்களைச் சுற்றியே முக்கிய அக்கறை உள்ளது, இது ஒரு உணவின் இறுதி விளைவை கணிசமாக பாதிக்கும்."}
{"unnormalised": "புதிய விதிமுறைகளின்படி, சமையல் புத்தகங்கள், ஆன்லைன் தளங்கள் மற்றும் சமையல் நிகழ்ச்சிகள் உட்பட, பொதுவாக கிடைக்கக்கூடிய அனைத்து சமையல் குறிப்புகளும் சர்வதேச அலகு முறையை (SI) கடைபிடிக்க வேண்டும். அதாவது திடப்பொருட்களுக்கு கிராம் (g), திரவங்களுக்கு மில்லிலிட்டர் (ml), மற்றும் டிகிரி செல்சியஸில் (°C) குறிப்பிட்ட வெப்பநிலை அளவீடுகள் போன்ற துல்லியமான அளவீடுகளைப் பயன்படுத்த வேண்டும். தற்போது அவுன்ஸ் (oz) மற்றும் திரவ அவுன்ஸ் (fl oz) போன்ற ஏகாதிபத்திய அலகுகளைப் பயன்படுத்தும் சமையல் குறிப்புகள், அவற்றின் மெட்ரிக் சமமான அளவுகளையும் வழங்க வேண்டும்.", "normalised": "புதிய ஒழுங்குமுறைப்படி, சமையல் புத்தகங்கள், ஆன்லைன் தளங்கள் மற்றும் சமையல் நிகழ்ச்சிகள் உட்பட அனைத்து பொதுவில் கிடைக்கும் சமையல் குறிப்புகளும் சர்வதேச அலகு முறையை (S-I) கடைபிடிக்க வேண்டும். அதாவது திடப்பொருட்களுக்கு கிராம் (g), திரவங்களுக்கு மில்லிலிட்டர்கள் (ml), மற்றும் டிகிரி செல்சியஸ் (°C)-இல் குறிப்பிட்ட வெப்பநிலை அளவீடுகள் போன்ற துல்லியமான அளவீடுகளைப் பயன்படுத்த வேண்டும். தற்போது அவுன்ஸ் (oz) மற்றும் திரவ அவுன்ஸ் (fl oz) போன்ற ஏகாதிபத்திய அலகுகளைப் பயன்படுத்தும் சமையல் குறிப்புகள், அவற்றுடன் மெட்ரிக் சமமான அளவுகளையும் வழங்க வேண்டும்."}
{"unnormalised": "இந்திய உணவுப் பாதுகாப்பு மற்றும் தர நிர்ணய ஆணையம் (FSSAI) இந்த வழிகாட்டுதல்களை செயல்படுத்துவதை மேற்பார்வையிடும், பங்குதாரர்களுக்குக் கற்பிப்பதற்கான தணிக்கைகள் மற்றும் பட்டறைகளை நடத்தும். இணங்காததற்காக விதிக்கப்படும் அபராதங்களில் ரூ. 50,000 வரை அபராதம் மற்றும் புழக்கத்தில் இருந்து இணங்காத சமையல் குறிப்புகளை நீக்குதல் ஆகியவை அடங்கும். செஃப் சஞ்சீவ் கபூர் மற்றும் டாக்டர் பிரியா சர்மா உள்ளிட்ட புகழ்பெற்ற சமையல் கலைஞர்கள் மற்றும் ஊட்டச்சத்து நிபுணர்களைக் கொண்ட ஒரு ஆலோசனைக் குழு, இந்த மாற்றத்தின் நடைமுறை அம்சங்களில் நிபுணர் வழிகாட்டுதலை வழங்க அமைக்கப்பட்டுள்ளது.", "normalised": "இந்திய உணவுப் பாதுகாப்பு மற்றும் தர நிர்ணய ஆணையம் (F-S-S-A-I) இந்த வழிகாட்டுதல்களின் செயலாக்கத்தை மேற்பார்வையிடும், பங்குதாரர்களுக்குக் கற்பிப்பதற்காக தணிக்கை மற்றும் பட்டறைகளை நடத்தும். இணங்காததற்கு அபராதமாக ரூபாய் ஐம்பதாயிரம் வரை அபராதம் மற்றும் புழக்கத்தில் இருந்து இணங்காத சமையல் குறிப்புகளை அகற்றக்கூடிய சாத்தியக்கூறுகள் ஆகியவை அடங்கும். செஃப் சஞ்சீவ் கபூர் மற்றும் டாக்டர் பிரியா சர்மா உள்ளிட்ட புகழ்பெற்ற சமையல் கலைஞர்கள் மற்றும் ஊட்டச்சத்து நிபுணர்களைக் கொண்ட ஒரு ஆலோசனைக் குழு இந்த மாற்றத்தின் நடைமுறை அம்சங்கள் குறித்த நிபுணர் வழிகாட்டுதலை வழங்க அமைக்கப்பட்டுள்ளது."}
{"unnormalised": "இந்த முயற்சியானது நுகர்வோர் மற்றும் உணவுத் தொழில் ஆகிய இருவருக்கும் பயனளிக்கும் என்று எதிர்பார்க்கப்படுகிறது. தரப்படுத்தப்பட்ட அளவீடுகள் சீரான முடிவுகளை உறுதி செய்யும், உணவு கழிவுகளை குறைக்கும், மேலும் துல்லியமான ஊட்டச்சத்து தகவல்களை ஊக்குவிக்கும். இந்த நடவடிக்கை இந்திய உணவு வகைகளின் தரத்தை உயர்த்தி, அனைவருக்கும் ஒட்டுமொத்த சமையல் அனுபவத்தை மேம்படுத்தும் என்று அமைச்சகம் எதிர்பார்க்கிறது.", "normalised": "இந்த முன்முயற்சி நுகர்வோர் மற்றும் உணவுத் தொழில் இரண்டிற்கும் பயனளிக்கும் என்று எதிர்பார்க்கப்படுகிறது. தரப்படுத்தப்பட்ட அளவீடுகள் நிலையான முடிவுகளை உறுதி செய்யும், உணவு வீணாவதைக் குறைக்கும் மற்றும் துல்லியமான ஊட்டச்சத்து தகவல்களை ஊக்குவிக்கும். இந்த நடவடிக்கை இந்திய உணவு வகைகளின் தரத்தை உயர்த்தும் மற்றும் அனைவருக்கும் ஒட்டுமொத்த சமையல் அனுபவத்தை மேம்படுத்தும் என்று அமைச்சகம் எதிர்பார்க்கிறது."}
