{"unnormalised": "சரி மக்களே, எனக்கு கொஞ்சம் உதவி தேவை! தீபாவளிக்கு அம்மா செய்யும் பிரபலமான பிரியாணி ரெசிபிய நான் சரியா செய்ய ட்ரை பண்றேன், ஆனா அவங்க அளவுகள் எனக்கு தலைவலிய கொடுக்குது. எல்லாமே \"அண்டாஸ்ல\" இருக்கு, அதுக்கு அர்த்தம் \"இதுல ஒரு சிட்டிகை, அதுல ஒரு கைப்பிடி.\" சூப்பர் ஹெல்ப்ஃபுல், அம்மா!", "normalised": "சரி மக்களே, கொஞ்சம் உதவி தேவை! தீபாவளிக்கு என் அம்மாவின் பிரபலமான பிரியாணி ரெசிபியை சரியாக செய்ய முயற்சிக்கிறேன், ஆனால் அவரது அளவுகள் எனக்கு தலைவலியை தருகின்றன. எல்லாமே \"அந்தாஸ்\"-இல் இருக்கிறது, அது \"ஒரு சிட்டிகை இது, ஒரு கைப்பிடி அது\" என்று மொழிபெயர்க்கிறது. சூப்பர் உதவி அம்மா!"}
{"unnormalised": "ரெசிப்பில \"கொஞ்சம்\" கரம் மசாலா சேர்க்க சொல்லிருக்கு. கொஞ்சம்?! எனக்கு சரியான அளவு வேணும்! அது ஒரு டீஸ்பூன் மாதிரி இருக்குமா? இரண்டு டீஸ்பூன்? இல்ல முழு டேபிள்ஸ்பூன் வேணுமா? ஏன்னா என் \"கொஞ்சம்\" சராசரி ஆளோட அளவை விட அதிகமா இருக்கும். அடுத்து \"ஒரு சிட்டிகை\" குங்குமப்பூ இருக்கு. மறுபடியும், அதுக்கு என்ன அர்த்தம்?! என் சிட்டிகை என்னோட ரூம்மேட்டோட சுண்டு விரலை விட பெருசா இருக்கு. பிரியாணி பெர்பெக்ட்டா வரதுக்கு சரியான அளவு முக்கியம். அது ஒரு கெஸ்ஸிங் கேமா இருக்க கூடாது!", "normalised": "சரி, ரெசிபியில் \"கொஞ்சம்\" கரம் மசாலா தேவைப்படுகிறது. கொஞ்சம்?! எனக்கு உண்மையான எண்கள் தேவை! அது ஒரு டீஸ்பூன் போல இருக்குமா? இரண்டு டீஸ்பூன்? ஒரு டேபிள்ஸ்பூன் முழுவதுமாக போடனுமா, ஏன்னா என் \"கொஞ்சம்\" சராசரி நபரை விட எப்பவும் அதிகமாக இருக்கும். அடுத்து \"ஒரு சிட்டிகை\" குங்குமப்பூ. மறுபடியும், அதுக்கு என்ன அர்த்தம்?! என் சிட்டிகை என் ரூம்மேட்டின் சுண்டு விரலை விட பெருசா இருக்கு. ஒரு சரியான பிரியாணிக்கு துல்லியம் முக்கியம், மக்களே. அது ஒரு யூகம் விளையாட்டாக இருக்கக்கூடாது!"}
{"unnormalised": "அரிசிய பத்தி சொல்லவே வேண்டாம். \"அரிசிய மூழ்குற அளவுக்கு ஒரு அங்குலம் தண்ணி ஊத்துங்க\"னு சொல்லிருக்காங்க. சரி, அம்மா, உங்க அங்குலத்த நீங்க யூஸ் பண்ணுவீங்கன்னு எனக்கு தெரியும், ஆனா எல்லாருக்கும் ஒரே நீளம் இல்லையே. இது ஒரு ஸ்டாண்டர்ட் அளவா? என் தம்பி சின்ன விரல யூஸ் பண்ண சொல்லட்டுமா? இந்த பிரியாணி செய்யுற ஸ்ட்ரெஸ்ல என் கை வீங்கிட்டா, சரியா அளக்க முடியாம போயிருமோ?!", "normalised": "மேலும் அரிசியை பற்றி சொல்லவே வேண்டாம். \"அரிசியை ஒரு அங்குலம் மூடுகிற அளவுக்கு தண்ணீர் சேர்க்கவும்\" என்று சொல்கிறது. சரி அம்மா, நீங்க உங்க விரலை பயன்படுத்துறது எனக்கு புரியுது, ஆனால் எல்லாருக்கும் ஒரே நீள விரல் இருக்காது. இது ஒரு நிலையான அளவீடா? நான் என் குட்டி தம்பியை அவனோட சின்ன விரலை பயன்படுத்த சொல்லட்டுமா? இந்த பிரியாணி செய்யும் மன அழுத்தத்தால் என் கை வீங்கி இருந்தால் என்ன பண்றது, அப்போ நான் சரியா அளவீடு எடுக்க முடியாம போய்டும்ல?!"}
{"unnormalised": "அப்புறம் தண்ணி உறிஞ்சுற வரைக்கும் \"கொஞ்ச நேரம்\" சமைக்க சொல்லிருக்காங்க. கொஞ்ச நேரம் = ரொம்ப நேரம், ஆனா அது நிமிஷத்துல சரியா என்னன்னு எனக்கு தெரியல. 10 நிமிஷமா? 20 நிமிஷமா? இல்ல சரியா வர வரைக்கும் பாத்துக்கிட்டே இருக்கணுமா? நான் Behrouzல ஆர்டர் பண்ணிரலாமான்னு இருக்கு. ஆனா அம்மா என்ன ஏமாற்றமா பாப்பாங்க, அது என்னோட வாழ்க்கையில மறக்க முடியாத மாதிரி இருக்கும்!", "normalised": "பிறகு அது \"தேர் தக்\", தண்ணீர் உறிஞ்சப்படும் வரை சமைக்கவும் என்று சொல்கிறது. தேர் தக் என்றால் நீண்ட நேரம் என்று அர்த்தம், ஆனால் அது நிமிடங்களில் சரியா எதை குறிக்கிறது என்று எனக்கு தெரியல. பத்து நிமிஷமா? இருபது நிமிஷமா? இல்ல சரியா இருக்கும் வரை பார்த்துக்கிட்டே இருக்கணுமா? ஒருவேளை நான் பெஹ்ரூஸ்ல ஆர்டர் பண்ணனுமோ. ஆனால் அப்போ என் அம்மா ஏமாற்றத்துடன் ஒரு பார்வை பார்ப்பாங்க, அது என் வாழ்நாள் முழுவதும் என்னை துரத்தும்!"}
{"unnormalised": "யாராவது அம்மா சமையல் அளவுகள நான் யூஸ் பண்ற மாதிரி மாத்துங்களேன் - அதாவது கிராம், அவுன்ஸ், மில்லி லிட்டர், இல்ல சென்சிபிளான டீஸ்பூன் இல்ல கப்ல கூட சொல்லுங்க. ஹெல்ப் மீ ஓபி-வான் கெனோபி, இந்த பிரியாணிய சரியா செஞ்சு எங்க அம்மாவ அவமானப்படுத்தாம காப்பாத்த நீங்க தான் ஒரே வழி! இதனால மயக்கம் போட்டு விழறதுக்குள்ள ஒரு ஸ்ட்ராங்கான டீ போடணும்.", "normalised": "யாராவது அம்மாவின் சமையல் அளவீடுகளை நான் உண்மையிலேயே பயன்படுத்தக்கூடிய ஒரு விஷயமாக மொழிபெயர்த்து கொடுங்க – கிராம், அவுன்ஸ், மில்லி லிட்டர் அல்லது ஒரு அர்த்தமுள்ள டீஸ்பூன் அல்லது கப் மாதிரி. உதவி பண்ணுங்க ஓ-பி-ஐ-வான் கெனோபி, இந்த பிரியாணியை சரியா செய்யவும், என் அம்மாவை அவமானப்படுத்தாம இருக்கவும் நீங்க தான் ஒரே நம்பிக்கை! நான் மயங்கி விழுந்துட்டு முழுசா விட்டு கொடுக்கிறதுக்கு முன்னாடி ஒரு ஸ்ட்ராங்கான டீ குடிச்சாகனும்."}
