{"unnormalised": "நண்பர்களே, நான் இணையத்தில் பார்த்த ஒரு புதிய பிரியாணி ரெசிபியை செய்து பார்க்கிறேன், ஆனா அதுக்குள்ள எனக்கு குழப்பம் வந்துடுச்சு! அதுல 250 கிராம் பாஸ்மதி அரிசி சேர்க்க சொல்லியிருக்கு, ஆனா அப்புறம் 750 ml தண்ணீர் சேர்க்க சொல்லுது. அது சரியா இருக்கா? இவ்வளவு குறைஞ்ச அரிசிக்கு இவ்வளவு தண்ணி தேவையா என்ன? எங்க அம்மா எப்பவுமே 'அண்டாஸ்' (தோராயமாக) பண்ணுவாங்க, எதையும் சரியா அளந்து போட மாட்டாங்க, ஆனா நான் இப்போ இந்த தடவை ரெசிபி படி சரியா செய்யனும்னு நினைச்சேன்.", "normalised": "நண்பர்களே, நான் இணையத்தில் கண்ட ஒரு புதிய பிரியாணி செய்முறையை முயற்சி செய்து கொண்டிருக்கிறேன், ஏற்கனவே குழப்பமாக உள்ளது! அது இருநூற்று ஐம்பது கிராம் பாஸ்மதி அரிசியை சேர்க்க சொல்லுகிறது, ஆனால் எழுநூற்று ஐம்பது மில்லி லிட்டர் தண்ணீர் சேர்க்க சொல்கிறது. அது சரியா? அந்த குறைந்த அரிசிக்கு நிறைய தண்ணீர் இருப்பது போல் தெரிகிறது, இல்லையா? என் அம்மா எப்போதும் 'அண்டாஸ்' (மதிப்பீடு) படி தான் செய்வாங்க, எதையும் துல்லியமாக அளந்ததில்லை, ஆனால் இந்த முறை செய்முறையின்படி சரியாக செய்ய விரும்பினேன்."}
{"unnormalised": "இன்னும் ஒன்னு – இதுல 2 டீஸ்பூன் கரம் மசாலா சேர்க்க சொல்லியிருக்கு, ஆனா நான் லோக்கல் கடையில வாங்கின கரம் மசாலா ரொம்ப ஸ்ட்ராங்கா இருக்குற மாதிரி இருக்கு. நான் அத 1.5 டீஸ்பூனா குறைக்கலாமா, இல்ல 1 டீஸ்பூனா குறைக்கலாமா? பிரியாணியோட மொத்த சுவையையும் அது கெடுத்துட கூடாது. ரெசிபில 4 பேருக்கு போதும்னு சொல்லிருக்காங்க, ஆனா கோழியோட (500 கிராம்) அளவையும் அரிசியோட அளவையும் பார்த்தா, 6 பேருக்கு சரியா இருக்கும்னு தோணுது. ரெசிபில சொல்ற அளவுல உங்களுக்கு என்ன அனுபவம் இருக்கு?", "normalised": "மேலும், இன்னொன்று - அதில் இரண்டு தேக்கரண்டி கரம் மசாலா சேர்க்க சொல்லியுள்ளது, ஆனால் நான் உள்ளூர் கடையில் வாங்கிய கரம் மசாலா மிகவும் வலுவாக உள்ளது போல் உணர்கிறேன். அதை ஒன்று புள்ளி ஐந்து தேக்கரண்டியாக குறைக்கலாமா, அல்லது ஒரு தேக்கரண்டியாக கூட குறைக்கலாமா? முழு உணவையும் அது ஆதிக்கம் செலுத்த விரும்பவில்லை. இந்த செய்முறை நான்கு பேருக்கு போதுமானது என்கிறார்கள், ஆனால் கோழியின் (ஐநூறு கிராம்) மற்றும் அரிசியின் அளவை பார்த்தால், ஆறு பேருக்கு போதுமானதாக இருக்கும் என்று நினைக்கிறேன். செய்முறையின் அளவு பற்றி உங்கள் அனுபவங்கள் என்ன?"}
{"unnormalised": "உங்க டிப்ஸ் ஏதாவது இருந்தா சொல்லுங்க! இன்னைக்கு ராத்திரி சாப்பாட்டுக்கு சரியா பண்ணனும்னு ஆசைப்படுறேன். எனக்கு அதிர்ஷ்டம் வேணும்! அது கண்டிப்பா தேவை, ஹாஹா. எங்க அம்மா பண்ற மாதிரி சும்மா மேம்போக்கா பண்றதை விட இது ரொம்ப கஷ்டமா இருக்கு. ஓ, அதோட 30 நிமிஷம் குறைஞ்ச சூட்டுல வேக வைக்க சொல்லியிருக்காங்க, ஆனா என்னோட அடுப்பு கொஞ்சம் சூடா இருக்கும். நான் 25 நிமிஷத்துக்கு அப்புறம் பார்க்கலாமா? அரே யார், இவ்ளோ கேள்வியா!", "normalised": "ஏதாவது குறிப்புகள் கிடைத்தால் நன்றாக இருக்கும்! இன்று இரவு உணவிற்கு இதை சரியாக செய்ய நம்புகிறேன். எனக்கு அதிர்ஷ்டம் வேண்டுங்கள்! அது தேவை, ஹா ஹா. இது என் அம்மா செய்வது போல் சாதாரணமாக செய்வதை விட கடினமாக உள்ளது. ஓ, மேலும் அதை குறைந்த தீயில் முப்பது நிமிடங்கள் சமைக்க சொல்கிறார்கள், ஆனால் என் அடுப்பு கொஞ்சம் சூடாக இயங்குகிறது. இருபத்தி ஐந்து நிமிடங்களுக்கு பிறகு பார்க்கலாமா? அரே யார், நிறைய கேள்விகள்!"}
