{"unnormalised": "சரி, நான் இணையத்துல பார்த்த ஒரு புது பிரியாணி ரெசிபிய ட்ரை பண்ணிட்டு இருந்தேன், சரியா? அதுல ஏறத்தாழ 500 கிராம் பாஸ்மதி அரிசி போட சொல்லியிருந்தாங்க. நான், \"சரி, ஒன்னும் பிரச்னை இல்லை\" நினைச்சேன். ஆனா அப்பறம் 250 ml நெய் தேவைன்னு சொன்னாங்க. அப்ப தான் நான் கொஞ்சம் பயப்பட ஆரம்பிச்சேன். பிரியாணிக்கு கூட 250 ml நெய்ங்கிறது ரொம்ப அதிகமா தெரியுது. எங்க அம்மா இதெல்லாம் எப்பவும் கண்ணாலேயே அளந்துடுவாங்க, அளக்கவே மாட்டாங்க. அவங்க, \"சரியா இருக்கும்னு தோணுறத\" போடுவாங்க, அது அவங்க சொல்றது படி \"ஒரு முஷ்டி\" இதையும், \"கொஞ்சம்\" அதையும் போடுவாங்க.", "normalised": "சரி, நான் இணையத்தில் பார்த்த ஒரு புதிய பிரியாணி ரெசிபியை முயற்சி செய்து கொண்டிருந்தேன், சரியா? அதில், ஐநூறு கிராம் பாஸ்மதி அரிசி தேவைன்னு சொன்னாங்க. நான் நினைச்சேன், \"சரி, பிரச்சனை இல்லை.\" ஆனா, அப்புறம் இருநூற்றி ஐம்பது மில்லி லிட்டர் நெய் தேவைன்னு சொன்னாங்க. அப்போதான் எனக்கு கொஞ்சம் பதட்டமா இருந்தது. இருநூற்றி ஐம்பது மில்லி லிட்டர் நெய் பிரியாணிக்குக்கூட ரொம்ப அதிகமா தெரியுது. எங்க அம்மா எப்பவும் இதையெல்லாம் பார்த்துதான் போடுவாங்க, அளவெல்லாம் எடுக்க மாட்டாங்க. அவங்க \"சரியா தோணுவதை\" போடுவாங்க, அவங்க சொல்றது படி அது \"ஏக் முட்டி\" (ஒரு கைப்பிடி) இது, அப்புறம் \"தோரா சா\" (கொஞ்சம்) அது."}
{"unnormalised": "எப்படியோ, நான் ரெசிப்பில இருக்கிறதை அப்படியே பண்ணினேன். அதுல 1 டேபிள் ஸ்பூன் இஞ்சி-பூண்டு விழுதும், 1 டீஸ்பூன் சிவப்பு மிளகாய் தூளும் போட சொல்லியிருந்தாங்க. அது பானையில கொதிச்சு, கிச்சன் முழுக்க ஒரு சூப்பரான வாசனை நிறைஞ்சது. ஆனா நான் சாப்பிட்டு பார்த்தப்ப... ஐயோ கடவுளே. கடைசில, 250 ml நெய் ரொம்ப அதிகமா இருந்த மாதிரி இருந்துச்சு. அது ரொம்ப ரிச்சா இருந்தது, அதனால நான் அரை பவுல் தான் சாப்பிட முடிஞ்சது.", "normalised": "எப்படியோ, நான் ரெசிபியை அப்படியே ஃபாலோ பண்ணேன். அதுல ஒரு டேபிள்ஸ்பூன் இஞ்சி-பூண்டு பேஸ்ட் மற்றும் ஒரு டீஸ்பூன் சிவப்பு மிளகாய் தூள் சேர்க்க சொல்லியிருந்தாங்க. அது பானையில கொதிச்சி, சமையலறையை ஒரு அற்புதமான வாசனைல நிறைச்சப்போ பார்க்கவே ரொம்ப அழகா இருந்துச்சு. ஆனா, நான் கடைசியா அதை டேஸ்ட் பண்ணி பார்த்தப்போ... அடேயப்பா. இருநூற்றி ஐம்பது மில்லி லிட்டர் நெய் ரொம்ப அதிகமா இருந்ததாலோ என்னவோ. அது ரொம்ப ரிச்சா இருந்தது, என்னால அரை பவுல் கூட சாப்பிட முடியல."}
{"unnormalised": "அடுத்த முறை கண்டிப்பா நெய்ய 150 ml இல்லன்னா 100 ml ஆ குறைச்சிட்டு, ஒரு சிட்டிகை இல்லன்னா ரெண்டு சிட்டிகை குங்குமப்பூ (கேசர்) சேத்து, கடைசில கொஞ்சம் ரோஸ் வாட்டரும் ஊத்தலாம் - வெறும் சில சொட்டுக்கள் (2-3). ரெசிபில 1 கிலோ சிக்கன் போட சொல்லியிருந்தாங்க, அதனால சிக்கன்-நெய் விகிதத்துல தப்பு பண்ணிட்டேனோ என்னவோ? வேற யாராவது ரெசிபி மற்றும் குறிப்பிட்ட அளவுகள்ல இதே மாதிரி பிரச்னையை சந்திச்சிருக்கீங்களா, அதுவும் குறிப்பா இந்த தொலா, சட்டாக் மாதிரி பாரம்பரிய அளவுகளை வச்சு? உங்க கருத்துக்களை சொல்லுங்க!", "normalised": "அடுத்த முறை, நான் கண்டிப்பா நெய்யை குறைச்சு, ஒரு நூற்றி ஐம்பது மில்லி லிட்டர் அல்லது நூறு மில்லி லிட்டர் ஆக்கிருவேன். அதுல ஒரு சிட்டிகை அல்லது இரண்டு குங்குமப்பூவும் (கேசர்) சேர்ப்பேன், கடைசியா ஒரு சொட்டு ரோஸ் வாட்டரும் சேர்க்கலாம் - ஒரு ரெண்டு மூணு சொட்டு. ரெசிபில ஒரு கிலோ சிக்கன் கூட சேர்க்க சொல்லியிருந்தாங்க, சோ அதனால சிக்கன்-நெய் ரேஷியோல ஏதும் தப்பு நடந்துருச்சா தெரியல. வேற யாருக்காவது ரெசிபி மற்றும் குறிப்பிட்ட அளவீடுகளுடன் இப்படி பிரச்சனை இருந்திருக்கா, முக்கியமா தோலா அல்லது சட்டாக் போன்ற பாரம்பரிய அலகுகளை பயன்படுத்தும்போது? உங்க கருத்துக்களை சொல்லுங்க!"}
