{"unnormalised": "᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱨᱮ ᱠᱤᱥᱟᱹᱬ ᱟᱸᱫᱚᱞᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱯᱟᱱᱤᱯᱟᱴ ᱥᱩᱨ ᱨᱮ ᱮᱱᱮᱪ᱔᱔ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱠᱚ ᱮᱴᱟᱜ ᱰᱟᱦᱟᱨ ᱛᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭᱮᱫ ᱠᱚᱣᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱮᱱᱮᱪ᱑ ᱾ ᱒-᱓ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱴᱩᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱟᱱᱤᱯᱟᱴ ᱥᱩᱨ ᱮᱱ-ᱮᱪ ᱯᱷᱚᱨᱴᱤ ᱯᱷᱚᱨ ᱨᱮ ᱜᱮᱞ ᱢᱚᱬᱮ ᱟᱜᱚᱥᱴ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱦᱤᱞᱚᱜ ᱪᱟᱥᱤ ᱠᱚᱣᱟᱜ ᱟᱱᱫᱚᱞᱚᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱷᱤᱲ ᱜᱟᱹᱰᱤ ᱠᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱠᱚ ᱮᱴᱟᱜ ᱰᱟᱦᱟᱨ ᱛᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱼᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱮᱱ-ᱮᱪ ᱚᱣᱟᱱ ᱛᱮ ᱾ ᱵᱟᱨ ᱠᱷᱚᱱ ᱯᱮ ᱴᱟᱲᱟᱝ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱹᱝᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱢᱵᱟᱭ-ᱯᱩᱱᱮ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱨᱮ ᱰᱟᱦᱟᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱚᱱᱟᱣᱟᱞᱟ ᱥᱩᱨ ᱨᱮ ᱾ ᱞᱮᱱ ᱵᱚᱸᱫᱽ ᱟᱨ ᱵᱟᱹᱭᱼᱵᱟᱹᱭ ᱛᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱥᱟ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱠᱚ ᱠᱚ ᱩᱫᱜᱟᱹᱣᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱖:᱐᱐ ᱮ ᱮᱢ ᱢᱟᱬᱟᱝ ᱥᱮ ᱑᱐:᱐᱐ ᱯᱤ ᱮᱢ ᱛᱟᱭᱚᱢ ᱟᱢᱟᱜ ᱥᱮᱱᱚᱜ ᱮᱛᱚᱦᱚᱵ ᱢᱮ ᱡᱟᱛᱮ ᱟᱹᱰᱤ ᱵᱷᱤᱲ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱢ ᱾ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱑ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱵᱟᱯᱷᱟᱨ ᱚᱠᱛᱚ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ-ᱯᱩᱱᱮ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱨᱮ ᱰᱟᱦᱟᱨ ᱵᱮᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱳᱱᱟᱣᱞᱟ ᱥᱩᱨ ᱨᱮ ᱾ ᱞᱮᱱ ᱠᱚ ᱵᱚᱸᱫᱽ ᱟᱨ ᱛᱷᱤᱨ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱟᱸᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱖ ᱴᱟᱲᱟᱝ ᱮ.ᱮᱢ. ᱢᱟᱲᱟᱝ ᱥᱮ ᱑᱐ ᱴᱟᱲᱟᱝ ᱯᱤ.ᱮᱢ. ᱛᱟᱭᱚᱢ ᱨᱮ ᱟᱢᱟᱜ ᱥᱮᱱᱚᱜ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱥᱩᱡᱷᱟᱣ ᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱷᱤᱲ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱚᱢ ᱠᱷᱚᱱ ᱠᱚᱢ ᱢᱤᱫ ᱴᱟᱲᱟᱝ ᱨᱮᱭᱟᱜ ᱵᱚᱯᱷᱚᱨ ᱚᱠᱛᱚ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾"}
{"unnormalised": "ᱠᱮᱨᱚᱞᱟ ᱞᱟᱹᱜᱤᱫ ᱰᱟᱦᱟᱨ ᱪᱟᱞᱟᱜ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱮᱫᱟᱢ ᱥᱮ? ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱢᱩᱱᱱᱟᱨ ᱥᱩᱨ ᱨᱮ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱚᱛ ᱦᱟᱥᱟ ᱦᱤᱞᱟᱹᱣ ᱟᱠᱟᱱᱟ ᱾ ᱰᱟᱦᱟᱨ ᱵᱚᱸᱫᱽ ᱟᱨ ᱰᱟᱭᱵᱷᱟᱨᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱮᱯᱷᱮᱠᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱪᱟᱞᱟᱜ ᱢᱟᱬᱟᱝ ᱨᱮ ᱞᱚᱠᱟᱞ ᱟᱹᱢᱟᱹᱞᱤᱭᱟᱹ ᱠᱚ ᱥᱮ ᱠᱮᱨᱚᱞᱟ ᱯᱚᱱᱚᱛ ᱰᱟᱦᱟᱨ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ (ᱠᱮᱹᱮᱥᱹᱟᱨᱹᱴᱤᱹᱥᱤᱹ) ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱓᱐/᱐᱙/᱒᱐᱒᱔ ᱛᱟᱭᱚᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱚᱥᱴᱯᱚᱱ ᱢᱮ ᱾", "normalised": "ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱰᱟᱦᱟᱨ ᱴᱨᱤᱯ ᱨᱮᱭᱟᱜ ᱯᱞᱟᱱ ᱮᱫᱟᱢ? ᱦᱩᱥᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱸᱱ ᱢᱮ, ᱢᱚᱱᱥᱩᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱢᱩᱱᱱᱟᱨ ᱥᱩᱨ ᱨᱮ ᱦᱟᱥᱟ ᱞᱤᱧᱡᱤᱜ ᱠᱟᱱᱟ ᱾ ᱰᱟᱦᱟᱨ ᱵᱚᱸᱫᱽ ᱟᱨ ᱰᱟᱭᱵᱷᱟᱨᱥᱚᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱮᱱᱚᱜ ᱢᱟᱲᱟᱝ ᱟᱥᱛᱷᱟᱱᱤᱭ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱥᱮ ᱠᱮᱨᱟᱞᱟ ᱥᱴᱮᱴ ᱨᱚᱰ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ (ᱠᱮ-ᱮᱥ-ᱟᱨ-ᱴᱤ-ᱥᱤ) ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱢᱮ ᱾ ᱵᱟᱝᱠᱷᱟᱱ ᱛᱤᱥ ᱥᱮᱯᱴᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱛᱟᱭᱚᱢ ᱛᱟᱹᱝᱜᱤ ᱛᱟᱦᱮᱸᱱ ᱢᱮ ᱾"}
{"unnormalised": "ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮ ᱥᱮᱱᱚᱜ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ! ᱫᱤᱞᱞᱤ-ᱡᱚᱭᱯᱩᱨ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱫᱚ ᱱᱤᱛᱚᱜ ᱯᱩᱨᱟᱹ ᱪᱟᱹᱞᱩ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱚ ᱔ ᱴᱟᱲᱟᱝ ᱫᱷᱟᱹᱵᱤᱡ ᱠᱚᱢ ᱟᱠᱟᱱᱟ ᱾ ᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱴᱚᱞ ᱪᱟᱨᱡᱽ ᱫᱚ ᱕᱖᱐ ᱴᱟᱠᱟ ᱠᱟᱱᱟ ᱾ ᱟᱢᱟᱜ ᱯᱷᱟᱥᱴᱮᱜᱽ ᱫᱚ ᱤᱫᱤ ᱛᱚᱨᱟ ᱢᱮ!", "normalised": "ᱨᱟᱡᱟᱥᱛᱷᱟᱱ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ! ᱫᱤᱞᱞᱤ-ᱡᱚᱭᱯᱩᱨ ᱮᱠᱥᱯᱨᱮᱥᱣᱮ ᱱᱤᱛᱚᱜ ᱯᱩᱨᱟᱹ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱱᱚᱜ ᱚᱠᱛᱚ ᱟᱢᱫᱟᱡᱽ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱦᱟᱹᱵᱤᱡ ᱠᱚᱢ ᱠᱮᱫᱼᱟ ᱾ ᱠᱟᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱳᱞ ᱪᱟᱨᱡᱽ ᱫᱚ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱢᱟᱜ ᱮᱯᱷ-ᱮ-ᱮᱥ-ᱴᱤ-ᱮᱜ ᱫᱚ ᱤᱫᱤ ᱛᱚᱨᱟᱭ ᱢᱮ!"}
{"unnormalised": "ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱥᱤᱞᱚᱝ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱮᱫᱟᱢ? ᱰᱟᱦᱟᱨ ᱠᱚ ᱫᱚ ᱪᱮᱫ ᱴᱷᱟᱶ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱛᱟᱭᱚᱢ ᱾ ᱥᱮᱱᱚᱜ ᱫᱚ ᱓ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱚᱠᱛᱚ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱤᱥᱪᱤᱛ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱴᱮᱨᱮᱱ ᱥᱟᱞᱟᱜ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜ ᱠᱚ ᱞᱚᱠᱟᱞ ᱰᱨᱟᱭᱵᱷᱟᱨ ᱠᱤᱨᱟᱹᱭ ᱢᱮ ᱾ ᱡᱚᱢᱟᱜ ᱟᱨ ᱫᱟᱜ ᱤᱫᱤ ᱛᱚᱨᱟ ᱢᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱰᱟᱵᱟ ᱠᱚ ᱫᱚ ᱠᱚᱢ ᱟᱨ ᱥᱟᱹᱜᱤᱧ ᱨᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱜᱩᱣᱟᱦᱟᱴᱤ ᱠᱷᱚᱱ ᱥᱤᱞᱚᱝ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱵᱱᱟ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ? ᱥᱚᱲᱚᱠ ᱫᱚ ᱠᱤᱪᱷᱩ ᱡᱟᱭᱜᱟ ᱨᱮ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱛᱟᱭᱚᱢ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱯᱮ ᱴᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱦᱚᱸ ᱰᱷᱮᱨ ᱚᱠᱛᱚ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱤᱥᱪᱤᱛ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱱᱟᱯᱟᱭ ᱦᱟᱞᱟᱛ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱚᱸᱰᱮᱱ ᱠᱚ ᱰᱟᱦᱟᱨ ᱵᱟᱰᱟᱭ ᱦᱚᱲ ᱰᱨᱟᱭᱵᱷᱚᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱡᱚᱢᱟᱜ ᱟᱨ ᱫᱟᱜ ᱤᱫᱤ ᱛᱚᱨᱟᱭ ᱢᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱫᱷᱟᱵᱟ ᱠᱚ ᱠᱚᱢ ᱠᱚ ᱧᱟᱢᱚᱜᱼᱟ ᱾"}
