{"unnormalised": "सर्वसामान्यांच्या भाषेत सांगायचे झाल्यास, फौजदारी कायदा केवळ व्यक्तींविरुद्ध नव्हे, तर संपूर्ण समाजाविरुद्ध केलेल्या गुन्ह्यांशी संबंधित आहे. ते असे समजा: जेव्हा एखादी व्यक्ती गुन्हा करते, तेव्हा ती केवळ पीडित व्यक्तीलाच इजा पोहोचवत नाही, तर समाजाची शांतता आणि सुरक्षितता देखील भंग करते. त्यामुळेच, शासन गुन्हेगारांवर खटला चालवण्यासाठी पुढे येते.", "normalised": "सर्वसामान्यांच्या भाषेत सांगायचे झाल्यास, फौजदारी कायदा हा केवळ व्यक्तींविरुद्ध नाही, तर संपूर्ण समाजाविरुद्ध केलेल्या गुन्ह्यांशी संबंधित आहे. ते अशा प्रकारे समजा: जेव्हा एखादी व्यक्ती गुन्हा करते, तेव्हा ती फक्त पीडितेलाच इजा पोहोचवत नाही, तर समुदायाची शांतता आणि सुरक्षितता देखील भंग करते. म्हणूनच, सरकार गुन्हेगारावर खटला चालवण्यासाठी पुढे येते."}
{"unnormalised": "भारतीय दंड संहिता (IPC), १८६०, भारतातील फौजदारी कायद्याचा कणा आहे. भारतीय दंड संहितेतील (IPC) कलम, जसे की कलम ३०२ (खून), कलम ३७६ (बलात्कार), आणि कलम ४२० (फसवणूक), विविध गुन्ह्यांची व्याख्या करतात आणि त्यांच्यासाठी शिक्षा निश्चित करतात. हे एक विस्तृत दस्तऐवज आहे, ज्यात बदलत्या सामाजिक मूल्यांचे प्रतिबिंब पाडण्यासाठी आणि सायबर गुन्ह्यांसारख्या गुन्ह्यांच्या नवीन प्रकारांना संबोधित करण्यासाठी वेळोवेळी सुधारणा केल्या जातात. CrPC, १९७३, ज्यालाCode of Criminal Procedure (फौजदारी प्रक्रिया संहिता) म्हणून देखील ओळखले जाते, फौजदारी प्रकरणांमध्ये तपास, अटक, खटले आणि अपीलची प्रक्रिया नमूद करते.", "normalised": "भारतीय दंड संहिता (आय-पी-सी), अठराशे साठ, भारतातील फौजदारी कायद्याचा आधार आहे. आय-पी-सी मधील कलम, जसे की कलम तीनशे दोन (खून), कलम तीनशे शहात्तर (बलात्कार), आणि कलम चारशे वीस (फसवणूक), विविध गुन्ह्यांची व्याख्या करतात आणि त्यांच्यासाठी शिक्षा निश्चित करतात. हे एक विस्तृत दस्तऐवज आहे, ज्यात बदलत्या सामाजिक मूल्यांचे प्रतिबिंब दर्शवण्यासाठी आणि सायबर क्राईमसारख्या गुन्ह्यांच्या नवीन प्रकारांना संबोधित करण्यासाठी वेळोवेळी सुधारणा केल्या जातात. सी-आर-पी-सी, एक हजार नऊशे त्र्याहत्तर, ज्याला फौजदारी प्रक्रिया संहिता म्हणून देखील ओळखले जाते, फौजदारी खटल्यांमध्ये तपास, अटक, खटले आणि अपीलची प्रक्रिया नमूद करते."}
{"unnormalised": "FIR, किंवा प्रथम माहिती अहवाल, एक महत्त्वाचा दस्तऐवज आहे. दखलपात्र गुन्ह्याच्या तपासातील हे पहिले पाऊल आहे (दखलपात्र गुन्हा म्हणजे असा गुन्हा ज्यामध्ये पोलीस अधिकाऱ्याला वॉरंटशिवाय अटक करण्याचा अधिकार असतो). ज्या व्यक्तीला दखलपात्र गुन्हा घडल्याची माहिती आहे, ती व्यक्ती जवळच्या पोलीस स्टेशनमध्ये एफआयआर (FIR) दाखल करू शकते. स्टेशन हाऊस ऑफिसर (SHO) म्हणजेच पोलीस स्टेशन प्रभारी अधिकारी एफआयआर (FIR) नोंदवण्यासाठी जबाबदार असतात.", "normalised": "एफ-आय-आर किंवा प्रथम माहिती अहवाल, हे एक महत्त्वाचे दस्तऐवज आहे. दखलपात्र गुन्ह्याच्या तपासातील हे पहिले पाऊल आहे (असा गुन्हा ज्यासाठी पोलिस अधिकारी वॉरंटशिवाय अटक करू शकतात). ज्या व्यक्तीला दखलपात्र गुन्हा घडल्याची माहिती आहे, ती व्यक्ती जवळच्या पोलीस स्टेशनमध्ये एफ-आय-आर दाखल करू शकते. एस-एच-ओ किंवा स्टेशन हाऊस ऑफिसर एफ-आय-आर नोंदवण्यासाठी जबाबदार असतात."}
{"unnormalised": "फौजदारी गुन्ह्यांचे वर्गीकरण साधारणपणे दखलपात्र (cognizable) किंवा अदखलपात्र (non-cognizable) असे केले जाते. आधी सांगितल्याप्रमाणे, दखलपात्र गुन्ह्यांमध्ये पोलीस वॉरंटशिवाय आरोपीला अटक करू शकतात, तर अदखलपात्र गुन्ह्यांमध्ये न्यायदंडाधिकाऱ्यांकडून वॉरंट आवश्यक असते. याव्यतिरिक्त, गुन्ह्यांचे जामीनपात्र (bailable) किंवा गैर-जामीनपात्र (non-bailable) असेही वर्गीकरण केले जाते. जामीनपात्र गुन्ह्यांमध्ये आरोपीला जामीन मिळण्याचा हक्क असतो, तर गैर-जामीनपात्र गुन्ह्यांमध्ये जामीन मंजूर करणे न्यायालयाच्या विवेकबुद्धीवर अवलंबून असते.", "normalised": "फौजदारी गुन्ह्यांचे वर्गीकरण साधारणपणे दखलपात्र किंवा अदखलपात्र असे केले जाते. आधी स्पष्ट केल्याप्रमाणे, दखलपात्र गुन्ह्यांमध्ये, पोलीस वॉरंटशिवाय आरोपीला अटक करू शकतात, तर अदखलपात्र गुन्ह्यांमध्ये, न्यायदंडाधिकाऱ्यांकडून वॉरंट आवश्यक असते. याव्यतिरिक्त, गुन्ह्यांचे वर्गीकरण जामीनपात्र किंवा गैर-जामीनपात्र असेही केले जाते. जामीनपात्र गुन्ह्यांमध्ये, आरोपीला जामीन मिळण्याचा हक्क असतो, तर गैर-जामीनपात्र गुन्ह्यांमध्ये, जामीन देणे न्यायालयाच्या विवेकबुद्धीवर अवलंबून असते."}
{"unnormalised": "सरकारी वकिलाचे कर्तव्य हे आरोपी \"शंकास्पद नसलेल्या\" रीतीने दोषी आहे हे सिद्ध करणे आहे. याचा अर्थ सादर केलेले पुरावे इतके ठोस असले पाहिजेत की कोणत्याही reasonable (वाजवी) व्यक्तीला आरोपीच्या निर्दोषतेबद्दल शंका येणार नाही. पुरावा सादर करण्याची जबाबदारी पूर्णपणे सरकारी पक्षावर असते; आरोपी दोषी सिद्ध होईपर्यंत निर्दोष मानला जातो.", "normalised": "आरोपीचा गुन्हा \"वाजवी संशयाच्या पलीकडे\" सिद्ध करणे हे सरकारी वकिलाचे कर्तव्य आहे. याचा अर्थ असा आहे की सादर केलेले पुरावे इतके जबरदस्त असले पाहिजेत की कोणत्याही सामान्य व्यक्तीला आरोपीच्या गुन्हेगारीबद्दल शंका येऊ नये. पुराव्याचा भार पूर्णपणे सरकारवर असतो; आरोपी दोषी सिद्ध होईपर्यंत निर्दोष मानला जातो."}
{"unnormalised": "दुसरीकडे, बचाव पक्षाचा वकील आरोपीचे प्रतिनिधित्व करतो आणि त्यांची बाजू मांडतो. ते साक्षीदारांची तपासणी करतात, पुरावे सादर करतात आणि त्यांच्या क्लायंटच्या वतीने युक्तिवाद करतात. आरोपीला निष्पक्ष खटला मिळावा आणि त्यांच्या हक्कांचे संरक्षण व्हावे हे सुनिश्चित करणे हे त्यांचे काम आहे.", "normalised": "दुसरीकडे, बचाव वकील आरोपीचे प्रतिनिधित्व करतात आणि त्यांची बाजू मांडतात. ते साक्षीदारांची तपासणी करतात, पुरावे सादर करतात आणि त्यांच्या क्लायंटच्या वतीने युक्तिवाद करतात. आरोपीला निष्पक्ष खटला मिळावा आणि त्यांच्या हक्कांचे संरक्षण व्हावे हे सुनिश्चित करणे त्यांचे काम आहे."}
{"unnormalised": "सत्र न्यायालय (Sessions Court) साधारणपणे खून, बलात्कार आणि दरोडे यांसारख्या मोठ्या फौजदारी प्रकरणांची सुनावणी करते. न्यायदंडाधिकारी न्यायालय (Magistrate Courts) लहान गुन्ह्यांची सुनावणी करतात. उच्च न्यायालये (High Courts) कनिष्ठ न्यायालयांच्या निर्णयांविरुद्धच्या अपिलांची सुनावणी करतात आणि भारताचे सर्वोच्च न्यायालय (Supreme Court of India) हे अपिलाचे अंतिम न्यायालय आहे. यावर्षी कायद्याअंतर्गत अनेक गुन्हे दाखल झाले आहेत, गेल्या महिन्यात महाराष्ट्रात किमान १५०० गुन्हे दाखल झाले आहेत. या प्रकरणांवर निकाल प्रलंबित आहे.", "normalised": "सत्र न्यायालय (Sessions Court) सामान्यतः खून, बलात्कार आणि दरोडा यांसारख्या मोठ्या फौजदारी प्रकरणांची सुनावणी करते. न्यायदंडाधिकारी न्यायालय (Magistrate Courts) कमी गंभीर गुन्ह्यांची सुनावणी करतात. उच्च न्यायालये (High Courts) कनिष्ठ न्यायालयांकडून आलेली अपील ऐकतात आणि भारताचे सर्वोच्च न्यायालय (Supreme Court of India) हे अपीलचे अंतिम न्यायालय आहे. या कायद्या अंतर्गत यावर्षी अनेक गुन्हे दाखल झाले आहेत, ज्यात गेल्या महिन्यात महाराष्ट्रात किमान एक हजार पाचशे गुन्हे दाखल झाले आहेत. या प्रकरणांवर निकाल येणे बाकी आहे."}
{"unnormalised": "फौजदारी कायद्याची मूलभूत माहिती नागरिकांना त्यांच्या हक्कां आणि जबाबदाऱ्यांबद्दल अधिक जागरूक करते. हे अधिक माहितीपूर्ण आणि सक्रिय नागरिकत्वाला प्रोत्साहन देते, जे एका निरोगी लोकशाहीसाठी आवश्यक आहे.", "normalised": "फौजदारी कायद्याची मूलभूत माहिती नागरिकांना त्यांच्या हक्कांबद्दल आणि जबाबदाऱ्यांबद्दल अधिक जागरूक बनवते. हे अधिक माहितीपूर्ण आणि जागरूक नागरिकांना प्रोत्साहन देते, जे निरोगी लोकशाहीसाठी आवश्यक आहे."}
