{"unnormalised": "नवी दिल्ली: भारताच्या सर्वोच्च न्यायालयाने 27/07/2024 रोजी दिलेल्या एका महत्त्वपूर्ण निकालात, आरोपी विजय शर्मा याला त्याच्या शेजाऱ्याच्या हत्येप्रकरणी दिलेली जन्मठेपेची शिक्षा कायम ठेवली. फिर्यादी पक्षाने सादर केलेले निर्विवाद पुरावे ग्राह्य धरून न्यायालयाने हा निर्णय दिला. क्र. अपील क्र. 456/2023 म्हणून नोंदणीकृत असलेला हा खटला, त्याच्या भीषण स्वरूपामुळे आणि शर्मा यांच्या कथित सहभागामुळे तीव्र सार्वजनिक छाननीच्या कक्षेत होता, कारण यात मालमत्तेवरून दीर्घकाळ चाललेला वाद होता.", "normalised": "नवी दिल्ली: सत्तावीस जुलै दोन हजार चोवीस रोजी दिलेल्या एका महत्त्वपूर्ण निकालात, भारताच्या सर्वोच्च न्यायालयाने आरोपी विजय शर्माला त्याच्या शेजाऱ्याच्या हत्येप्रकरणी दिलेली जन्मठेपेची शिक्षा कायम ठेवली, कारण सरकारी वकिलांनी सादर केलेले निर्विवाद पुरावे ग्राह्य धरले. फौजदारी अपील क्रमांक चारशे छप्पन भागिले दोन हजार तेवीस म्हणून नोंदणीकृत असलेला हा खटला, त्याच्या भीषण स्वरूपामुळे आणि शर्मा यांच्या कथित सहभागामुळे तीव्र सार्वजनिक छाननीच्या अधीन होता, कारण यात मालमत्तेच्या दीर्घकाळ चाललेल्या वादाचा समावेश होता."}
{"unnormalised": "न्यायमूर्ती ए.के. सिंह आणि पी.व्ही. रेड्डी यांच्या खंडपीठाने शर्मा यांचे अपील फेटाळले, तसेच ट्रायल कोर्टाचा निर्णय ठोस कायदेशीर तत्त्वांवर आणि तथ्यांच्या संपूर्ण तपासणीवर आधारित असल्याचे नमूद केले. फिर्यादी पक्षाने यशस्वीपणे युक्तिवाद केला की, जमिनीच्या वादातून प्रेरित होऊन शर्मा यांनी 12/03/2022 च्या संध्याकाळी रमेश कुमार यांच्या हत्येचा पूर्वनियोजित कट रचला होता. स्थानिक पोलीस स्टेशनमध्ये दाखल करण्यात आलेल्या एफआयआर क्र. 123/2022 मध्ये सुरुवातीला शर्मा यांचा सहभाग असल्याचे उघड झाले, आणि त्यानंतरच्या तपासातून पुराव्याला दुजोरा मिळाला.", "normalised": "न्यायमूर्ती ए. के. सिंग आणि पी. व्ही. रेड्डी यांच्या खंडपीठाने शर्मा यांचे अपील फेटाळले, ट्रायल कोर्टाचा निकाल योग्य कायदेशीर तत्त्वांवर आणि तथ्यांच्या सखोल तपासणीवर आधारित होता, असे म्हटले आहे. सरकारी वकिलांनी असा युक्तिवाद यशस्वीपणे मांडला की, शर्मा यांनी जमिनीच्या वादातून १२ मार्च दोन हजार बावीसच्या संध्याकाळी रमेश कुमार यांच्या हत्येचा पूर्वनियोजित कट रचला होता. स्थानिक पोलीस स्टेशनमध्ये दाखल करण्यात आलेला एफ. आय. आर. क्रमांक एकशे तेवीस भागिले दोन हजार बावीस मध्ये सुरुवातीला शर्मा यांना आरोपी ठरवण्यात आले होते आणि त्यानंतरच्या तपासात पुराव्यांची पुष्टी झाली."}
{"unnormalised": "राज्याचे प्रतिनिधित्व करणाऱ्या ॲड. मीना अय्यर यांनी डीएनए विश्लेषण आणि प्रत्यक्षदर्शी साक्षीदारांच्या जबाबासह महत्त्वाचे फॉरेन्सिक पुरावे सादर केले, ज्यामुळे शर्मा यांचा गुन्ह्याच्या स्थळाशी संबंध असल्याचे जोरदारपणे सिद्ध झाले. त्यांनी जोर देऊन सांगितले की, खून करण्याच्या स्पष्ट हेतू आणि अंमलबजावणी लक्षात घेता, या प्रकरणात भारतीय दंड विधान कलम 302 योग्यरित्या लागू करण्यात आले आहे. बचाव पक्षाचे वकील ॲड. आर.के. गुप्ता यांनी असा युक्तिवाद केला की, पुरावे परिस्थितीजन्य आहेत आणि साक्षीदारांच्या जबाबात विसंगती आहेत. मात्र, न्यायालयाने हे युक्तिवाद निरर्थक ठरवले.", "normalised": "राज्याचे प्रतिनिधित्व करणाऱ्या वकील मीना अय्यर यांनी डीएनए विश्लेषण आणि प्रत्यक्षदर्शी साक्षीदारांच्या जबाबांसह महत्त्वाचे न्यायवैद्यक पुरावे सादर केले, ज्यामुळे शर्मा यांचा गुन्ह्याच्या स्थळाशी संबंध असल्याचे जोरदारपणे सिद्ध झाले. त्यांनी या गोष्टीवर जोर दिला की, आय. पी. सी. कलम तीनशे दोन, जे हत्येशी संबंधित आहे, ते या प्रकरणात योग्यरित्या लागू केले गेले, कारण गुन्ह्याचा स्पष्ट हेतू आणि अंमलबजावणी स्पष्टपणे दिसत होती. बचाव पक्षाचे वकील आर. के. गुप्ता यांनी असा युक्तिवाद केला की, पुरावे परिस्थितीजन्य आहेत आणि साक्षीदारांच्या जबाबात विसंगती आहेत. तथापि, न्यायालयाने हे युक्तिवाद निराधार ठरवले."}
{"unnormalised": "न्यायालयाने कायद्याचे राज्य राखण्याचे आणि गुन्ह्यांच्या बळींना न्याय सुनिश्चित करण्याचे महत्त्व अधोरेखित केले. तसेच, कायद्याला हातात न घेण्याबद्दल आणि वाद सोडवण्यासाठी हिंसेचा अवलंब करण्याविरुद्ध ताकीद दिली. सर्वोच्च न्यायालयाचा निर्णय या सिद्धांताला बळकटी देतो की, कोणीही कायद्यापेक्षा मोठे नाही आणि घृणास्पद गुन्हे करणाऱ्यांना न्याय मिळवून दिला जाईल.", "normalised": "न्यायालयाने कायद्याचे राज्य राखण्याचे आणि गुन्ह्यांच्या बळींना न्याय सुनिश्चित करण्याचे महत्त्व अधोरेखित केले. तसेच, कायद्याला हातात न घेण्याविरुद्ध आणि वाद सोडवण्यासाठी हिंसाचाराचा अवलंब करण्याविरुद्ध ताकीद दिली. सर्वोच्च न्यायालयाच्या निर्णयाने या सिद्धांताला बळकटी दिली की कोणीही कायद्यापेक्षा मोठे नाही आणि घृणास्पद गुन्हे करणाऱ्यांना न्याय मिळवून दिला जाईल."}
{"unnormalised": "हा खटला भारतीय फौजदारी न्यायव्यवस्थेतील गुंतागुंत आणि आव्हानांची आठवण करून देतो, जिथे खटले अनेक वर्षे रेंगाळतात आणि आरोपांचे ओझे फिर्यादी पक्षावर असते. विजय शर्माची शिक्षा मृताच्या कुटुंबीयांना दिलासा देते आणि समाजाला एक मजबूत संदेश देते की हिंसक कृत्ये सहन केली जाणार नाहीत. न्यायालयाने CrPC कलम 357A अंतर्गत स्थापित कायदेशीर मानकांनुसार पीडितेच्या कुटुंबीयांना पुरेशी भरपाई देण्याचे निर्देशही राज्याला दिले आहेत.", "normalised": "हा खटला भारतीय गुन्हेगारी न्यायव्यवस्थेशी संबंधित गुंतागुंत आणि आव्हानांची आठवण करून देतो, जिथे खटले अनेक वर्षे चालतात आणि पुराव्याचा भार मोठ्या प्रमाणावर सरकारी वकिलांवर असतो. विजय शर्माची शिक्षा मृतांच्या कुटुंबीयांना दिलासा देते आणि समाजाला एक मजबूत संदेश देते की अशा हिंसक कृत्ये सहन केली जाणार नाहीत. न्यायालयाने राज्य सरकारला गुन्हे प्रक्रिया संहिता कलम तीनशे सत्तावन्न ए अंतर्गत स्थापित कायदेशीर मानकांनुसार पीडितेच्या कुटुंबीयांना योग्य भरपाई देण्याचे निर्देश दिले."}
