{"unnormalised": "एका धक्कादायक घटनेत, अंधेरी (पूर्व), मुंबई येथील रहिवासी राकेश कुमार यांच्यावर सदोष मनुष्यवधाच्या आरोपाखाली भा.द.वि. कलम ३०४ अंतर्गत गुन्हा दाखल करण्यात आला आहे, ज्यात खुनाचा समावेश नाही. ही घटना १२/०८/२०२४ रोजी सायंकाळी जेव्हीएलआर उड्डाणपुलाजवळ घडली, जिथे कुमार यांच्या भरधाव वेगातील कारने एका स्कूटरला धडक दिली, ज्यामुळे स्कूटर चालकाचा जागीच मृत्यू झाला, ज्याची ओळख ३५ वर्षीय अब्दुल खान म्हणून पटली आहे.", "normalised": "मुंबईतील अंधेरी (पूर्व) येथील रहिवासी राकेश कुमार यांच्यावर सदोष मनुष्यवधाचा गुन्हा दाखल, भारतीय दंड विधान संहितेच्या कलम ३०४ अंतर्गत आरोप. ही घटना १२ ऑगस्ट २०२४ रोजी सायंकाळी जे-व्ही-एल-आर उड्डाणपुलाजवळ घडली, जिथे कुमार यांच्या भरधाव वेगाने जाणाऱ्या कारने एका स्कूटरला धडक दिली, ज्यामुळे स्कूटर चालकाचा जागीच मृत्यू झाला. अब्दुल खान असे मृत व्यक्तीचे नाव असून त्याचे वय ३५ वर्षे होते."}
{"unnormalised": "स्थानिक पोलिस स्टेशनमध्ये रात्री ११:४५ वाजता दाखल केलेल्या एफआयआरनुसार, प्रत्यक्षदर्शींनी सांगितले की कुमार बेदरकारपणे गाडी चालवत होते आणि ते मद्यधुंद अवस्थेत असल्याचे दिसत होते. पोलिसांनी गुन्हा क्रमांक ७८९/२०२४ म्हणून गुन्हा नोंदवला आहे. ब्रेथलायझर चाचणीत ०.०८% रीडिंग दर्शविले गेले, जे मोटार वाहन कायदा, १९८८ नुसार परवानगी असलेल्या मर्यादेपेक्षा जास्त आहे.", "normalised": "स्थानिक पोलीस स्टेशनमध्ये रात्री ११:४५ वाजता दाखल केलेल्या एफ-आय-आर नुसार, प्रत्यक्षदर्शींनी सांगितले की कुमार बेदरकारपणे गाडी चालवत होते आणि ते मद्यधुंद अवस्थेत असल्याचे दिसत होते. पोलिसांनी या प्रकरणी गुन्हा क्रमांक ७८९/२०२४ नोंदवला आहे. मोटार वाहन कायदा, १९८८ नुसार, ब्रेथलायझर चाचणीत ०.०८ टक्के अल्कोहोल आढळले, जे निर्धारित मर्यादेपेक्षा जास्त आहे, असा आरोप आहे."}
{"unnormalised": "पीडित कुटुंबाचे प्रतिनिधित्व करणाऱ्या वकील मीना अय्यर यांनी त्वरित आणि सखोल चौकशीची मागणी केली आहे. त्यांनी अशा निष्काळजी कृत्यांना प्रतिबंध घालण्यासाठी कठोर शिक्षेची गरज अधोरेखित केली आणि म्हणाल्या, “न्याय त्वरित मिळायला हवा.” या प्रकरणाची पहिली सुनावणी २६/०८/२०२४ रोजी सत्र न्यायालयात होणार आहे.", "normalised": "पीडित कुटुंबाचे प्रतिनिधित्व करणाऱ्या वकील मीना अय्यर यांनी त्वरित आणि सखोल चौकशीची मागणी केली आहे. त्यांनी अशा निष्काळजी कृत्यांना प्रतिबंध घालण्यासाठी कठोर शिक्षेची गरज असल्याचे सांगितले, “न्याय त्वरित मिळायला हवा.” या प्रकरणाची पहिली सुनावणी २६ ऑगस्ट २०२४ रोजी सत्र न्यायालयात होणार आहे."}
{"unnormalised": "कुमार, सध्या पोलिस कोठडीत असून, भा.द.वि. ३०४ अंतर्गत दोषी आढळल्यास त्यांना जास्तीत जास्त १० वर्षांचा कारावास आणि दंड होऊ शकतो. तपास सुरू असून, अधिकारी पुरावे गोळा करत आहेत आणि साक्षीदारांचे जबाब नोंदवत आहेत. या घटनेमुळे स्थानिक नागरिकांमध्ये संतापाची लाट उसळली आहे, ज्यामुळे शहरातील रस्ते सुरक्षा आणि मद्यपान करून वाहन चालवण्याबाबत चिंता वाढली आहे.", "normalised": "कुमार सध्या पोलीस कोठडीत असून, आय-पी-सी कलम ३०४ अंतर्गत दोषी ठरल्यास त्यांना जास्तीत जास्त दहा वर्षांचा कारावास आणि दंड होऊ शकतो. तपास सुरू असून, अधिकारी पुरावे गोळा करत आहेत आणि साक्षीदारांचे जबाब नोंदवत आहेत. या घटनेमुळे स्थानिक नागरिकांमध्ये संतापाची लाट उसळली आहे, ज्यामुळे शहरातील रस्ते सुरक्षा आणि मद्यपान करून वाहन चालवण्याबाबत चिंता वाढली आहे."}
