{"unnormalised": "मित्रांनो, कुणीतरी मला भारतातील फौजदारी कायद्याच्या मूलभूत गोष्टींविषयी विचारले. तर, चला हे स्पष्ट करूया, ठीक आहे? हे काही रॉकेट सायन्स नाही, पण ते सुरुवातीला थोडे गोंधळात टाकणारे वाटू शकते. मुळात, हे अशा अपराधांबद्दल आहे ज्यांना शासन शिक्षा देण्यासाठी पुरेसे वाईट मानते. चोरी, खून किंवा ऑनलाइन छळवणूक यासारख्या गोष्टींचा विचार करा.", "normalised": "नमस्कार मित्रांनो, कुणीतरी मला भारतातील फौजदारी कायद्याच्या मूलभूत गोष्टींविषयी विचारले. तर, चला हे स्पष्ट करूया, चालेल ना? हे रॉकेट सायन्स नाही, पण ते सुरुवातीला थोडे गोंधळात टाकणारे वाटू शकते. मुळात, हे अशा अपराधांबद्दल आहे ज्यांना राज्य शिक्षा देण्यासाठी पुरेसे वाईट मानते. चोरी, खून किंवा अगदी ऑनलाइन छळवणूक यासारख्या गोष्टींचा विचार करा."}
{"unnormalised": "आता, इथे सर्वात मोठा कायदा म्हणजे भारतीय दंड संहिता, ज्याला बहुतेकदा IPC म्हणतात. यात किरकोळ गोष्टींपासून ते गंभीर गुन्ह्यांपर्यंत सर्व अपराधांची यादी आहे. उदाहरणार्थ, कलम ३७९ चोरीशी संबंधित आहे. जर तुम्ही काहीतरी चोरले, तर लगेच! IPC ३७९ तुमच्यावर लागू होते. आणि मग आहे फौजदारी प्रक्रिया संहिता किंवा CrPC. हे सर्व पोलीस गुन्ह्यांचा तपास कसा करतात, खटले कसे चालतात आणि FIR पासून तुरुंगापर्यंत (किंवा सुटका!) सर्व प्रक्रिया कशा पार पाडल्या जातात याबद्दल आहे.", "normalised": "आता, इथला मुख्य आधारस्तंभ म्हणजे भारतीय दंड संहिता, ज्याला बहुतेक वेळा आय-पी-सी म्हणतात. यात किरकोळ गोष्टींपासून ते खरोखर गंभीर गुन्ह्यांपर्यंत सर्व गुन्ह्यांची यादी आहे. उदाहरणार्थ, कलम तीनशे एकोण ऐंशी चोरीशी संबंधित आहे. जर तुम्ही काहीतरी चोरले, तर लगेच! आय-पी-सी तीनशे एकोणऐंशी तुमच्यावर लागू होते. आणि मग आहे फौजदारी प्रक्रिया संहिता किंवा सी-आर-पी-सी. हे सर्व पोलीस गुन्ह्यांचा तपास कसा करतात, खटले कसे चालतात आणि एफ-आय-आर पासून तुरुंग किंवा सुटकेपर्यंतची संपूर्ण प्रक्रिया याबद्दल आहे!"}
{"unnormalised": "समजा, तुमच्या शेजारी, राजेश शर्मा यांनी IPC ३८० अंतर्गत चोरीची FIR दाखल केली. पोलीस तपास करतील, पुरावे गोळा करतील आणि नंतर आरोपपत्र दाखल करतील. न्यायालय या प्रकरणाची सुनावणी करेल, साक्षीदारांची तपासणी करेल आणि इतर सर्व गोष्टी करेल. जर राजेश हे वाजवी शंका नसताना सिद्ध करू शकला की तुम्ही काहीतरी चोरले आहे, तर तुम्हाला दोषी ठरवले जाईल. शिक्षेची व्याप्ती दंडापासून ते तुरुंगवासापर्यंत असू शकते, हे गुन्ह्याच्या तीव्रतेवर अवलंबून असते - ₹ ५००० पेक्षा कमी रकमेची चोरी झाल्यास कमी शिक्षा होऊ शकते, परंतु मोठी चोरी मोठी समस्या निर्माण करू शकते.", "normalised": "समजा, तुमचे शेजारी, राजेश शर्मा, आय-पी-सी तीनशे ऐंशी अंतर्गत चोरीची एफ-आय-आर दाखल करतात. पोलीस तपास करतील, पुरावे गोळा करतील आणि नंतर आरोपपत्र दाखल करतील. न्यायालय या प्रकरणाची सुनावणी करेल, साक्षीदारांची तपासणी करेल आणि इतर सर्व गोष्टी करेल. जर राजेश हे वाजवी शंका नसताना सिद्ध करू शकले की तुम्ही काहीतरी चोरले आहे, तर तुम्हाला दोषी ठरवले जाईल. शिक्षेमध्ये गंभीरतेनुसार दंड ते तुरुंगवासापर्यंत काहीही असू शकते - पाच हजार रुपयांपेक्षा कमी रकमेच्या चोरीसाठी कमी शिक्षा होऊ शकते, परंतु मोठी चोरी मोठी समस्या असू शकते."}
{"unnormalised": "लक्षात ठेवा, मी काही वकील वगैरे नाही, फक्त सोप्या भाषेत समजावण्याचा प्रयत्न करत आहे. जर तुम्हाला खरोखरच सखोल माहिती हवी असेल, तर वकिलाचा सल्ला घेणे नेहमीच उत्तम. ते तुम्हाला अचूक कायदेशीर परिभाषा देऊ शकतात आणि तुमच्या विशिष्ट परिस्थितीत काय आहे ते सांगू शकतात. शुभेच्छा, आणि मुळात अडचणीत येऊ नका!", "normalised": "लक्षात ठेवा, मी वकील वगैरे काही नाही, फक्त सोप्या भाषेत समजावण्याचा प्रयत्न करत आहे. जर तुम्हाला खरोखरच सखोल माहिती हवी असेल, तर वकिलाचा सल्ला घेणे नेहमीच चांगले असते, हो ना? ते तुम्हाला तंतोतंत कायदेशीर परिभाषा देऊ शकतात आणि तुमच्या विशिष्ट परिस्थितीत काय आहे ते सांगू शकतात. शुभेच्छा, आणि पहिल्यांदाच अडचणीत येऊ नका!"}
