{"unnormalised": "भारतीय कायद्यानुसार गुन्हेगारी गुन्हा म्हणजे काय, याबद्दल मला कोणीतरी विचारले. हा एक अतिशय व्यापक प्रश्न आहे, आणि खरं सांगायचं तर, हे विशिष्ट गोष्टींवर खूप अवलंबून असतं, पण माझ्या मर्यादित कायदेशीर ज्ञानावर आधारित मी एक सामान्य कल्पना देण्याचा प्रयत्न करेन. माझा मित्र राकेश एकदा एका किरकोळ मालमत्तेच्या वादात सापडला होता, त्यामुळे मला त्याचे वकील ॲड. शर्मा यांच्याकडून थोडी माहिती मिळाली.", "normalised": "एकाने मला विचारले की भारतीय कायद्यानुसार गुन्हेगारी गुन्हा म्हणजे काय? हा एक खूप मोठा प्रश्न आहे, आणि प्रामाणिकपणे सांगायचे तर, हे विशिष्ट गोष्टींवर अवलंबून असते, परंतु माझ्या मर्यादित कायदेशीर ज्ञानावर आधारित मी एक सामान्य कल्पना देण्याचा प्रयत्न करेन. माझा मित्र राकेश एकदा मालमत्तेच्या एका किरकोळ वादात अडकला होता, त्यामुळे मला त्याचे वकील, ऍडव्होकेट शर्मा यांच्याकडून थोडेफार शिकायला मिळाले."}
{"unnormalised": "मुळात, गुन्हेगारी गुन्हा म्हणजे कायद्याने निषिद्ध केलेले आणि राज्याने दंडनीय ठरवलेले कृत्य किंवा चूक. चोरी, हल्ला, खून, फसवणूक अशा गोष्टींचा विचार करा - भारतीय दंड संहिता (IPC) अंतर्गत येणाऱ्या कोणत्याही गोष्टी. पण हे फक्त नियम मोडण्यापेक्षा अधिक सूक्ष्म आहे. बर्‍याच प्रकरणांमध्ये *मेन्स रिया* - गुन्हेगारी हेतू असणे आवश्यक आहे. उदाहरणार्थ, राकेशच्या प्रकरणात, एका शेजाऱ्याच्या मालमत्तेच्या हद्दीत काही इंच जास्त बांधकाम करण्यात आले होते. सुरुवातीला, शेजाऱ्याने IPC 420 (फसवणूक) अंतर्गत पोलिसात तक्रार दाखल केली, परंतु ॲड. शर्मा यांनी यशस्वीपणे युक्तिवाद केला की फसवणूक करण्याचा कोणताही हेतू नव्हता, ती फक्त सर्वेक्षण करताना झालेली चूक होती.", "normalised": "मुळात, गुन्हेगारी गुन्हा म्हणजे असे कृत्य किंवा चूक जी कायद्याने निषिद्ध आहे आणि ज्याला राज्याद्वारे शिक्षा दिली जाते. चोरी, हल्ला, खून, फसवणूक, भारतीय दंड संहिता (आय-पी-सी) अंतर्गत येणाऱ्या कोणत्याही गोष्टींचा विचार करा. पण हे फक्त नियम मोडण्यापेक्षा अधिक सूक्ष्म आहे. बर्‍याच प्रकरणांमध्ये *मेन्स रिया* म्हणजे गुन्हेगारी हेतू असणे आवश्यक आहे. उदाहरणार्थ, राकेशच्या प्रकरणात, एक कंपाऊंडची भिंत शेजाऱ्याच्या मालमत्तेच्या सीमेवर काही इंच बांधली गेली होती. सुरुवातीला, शेजाऱ्याने आय-पी-सी कलम चारशे वीस (फसवणूक) अंतर्गत पोलिसात तक्रार दाखल केली, परंतु ऍडव्होकेट शर्मा यांनी यशस्वी युक्तिवाद केला की फसवणूक करण्याचा कोणताही हेतू नव्हता, ती फक्त सर्वेक्षण करताना झालेली चूक होती."}
{"unnormalised": "यामध्ये *ॲक्टस रियुस* - म्हणजे प्रत्यक्ष गुन्हेगारी कृत्य - ही संकल्पना देखील आहे. गुन्हा मानला जाण्यासाठी हेतू आणि प्रत्यक्ष कृत्य दोन्ही असणे सामान्यतः आवश्यक असते. त्यामुळे, गुन्हा करण्याचा विचार करणे सहसा दंडनीय नाही जोपर्यंत तुम्ही त्या दिशेने काहीतरी करत नाही. उदाहरणार्थ, खुनाचा प्रयत्न करणे हा अजूनही गुन्हा आहे, जरी पीडित व्यक्ती जिवंत राहिली तरी. न्यायालयाने निश्चित केल्यानुसार, शिक्षा लहान दंड (जसे की रु. 500) पासून ते जन्मठेपेपर्यंत किंवा दुर्मिळातील दुर्मिळ प्रकरणांमध्ये फाशीपर्यंत असू शकते.", "normalised": "यामध्ये *एक्टस रियस* म्हणजे प्रत्यक्ष गुन्हेगारी कृतीची संकल्पना देखील आहे. गुन्हा मानला जाण्यासाठी हेतू आणि कृती दोन्हीची आवश्यकता असते. त्यामुळे, गुन्हा करण्याचा विचार करणे हे सहसा शिक्षापात्र नसतं, जोपर्यंत तुम्ही त्या दिशेने काहीतरी करत नाही. उदाहरणार्थ, खुनाचा प्रयत्न अजूनही गुन्हा आहे, जरी त्यात बळी वाचला तरी. न्यायालयाने निश्चित केल्यानुसार, शिक्षा लहानसहान दंड (जसे की पाचशे रुपये) पासून जन्मठेपेपर्यंत, किंवा दुर्मिळातील दुर्मिळ परिस्थितीत मृत्यूदंडापर्यंत असू शकते."}
{"unnormalised": "लक्षात ठेवा, मी कायदेशीर व्यावसायिक नाही. हे फक्त एक अतिशय सोपे स्पष्टीकरण आहे. कायदेशीर सल्ल्यासाठी, नेहमी पात्र वकिलाचा सल्ला घ्या. भारतात लहान शहरातील वकिलांपासून ते सर्वोच्च न्यायालयात युक्तिवाद करणारे वरिष्ठ वकील (Senior Counsels) पर्यंत अनेकजण आहेत. प्रत्येक प्रकरण अद्वितीय असते आणि कायद्याचा अर्थ लावणे विशिष्ट तथ्ये आणि परिस्थिती आणि CrPC 125 किंवा IPC 304 सारख्या लागू असलेल्या कलमांवर अवलंबून असू शकते. तुमची कायदेशीर बाजू समजून घेण्यासाठी व्यावसायिक मदत घेणे नेहमीच उत्तम असते.", "normalised": "लक्षात ठेवा, मी कायदेशीर व्यावसायिक नाही. हे फक्त एक अतिशय सोपे स्पष्टीकरण आहे. कायदेशीर सल्ल्यासाठी नेहमी एखाद्या योग्य वकिलाचा सल्ला घ्या. भारतात लहान शहरातील वकिलांपासून ते सर्वोच्च न्यायालयात युक्तिवाद करणारे वरिष्ठ वकील (Senior Counsels) पर्यंत अनेकजण आहेत. प्रत्येक प्रकरण अद्वितीय असते आणि कायद्याचा अर्थ लावणे हे विशिष्ट तथ्ये, परिस्थिती आणि सी-आर-पी-सी कलम एकशे पंचवीस किंवा आय-पी-सी कलम तीनशे चार सारख्या लागू असलेल्या कलमांवर अवलंबून असू शकते. तुमची कायदेशीर बाजू समजून घेण्यासाठी व्यावसायिक मदत घेणे नेहमीच चांगले असते."}
