{"unnormalised": "کیا آپ انڈیا میں شادی کی منصوبہ بندی کر رہے ہیں؟ یا شاید ایک بڑی شاندار منگنی کی تقریب؟ صحیح جگہ کا انتخاب کرنا ایک بہترین لہنگا تلاش کرنے سے بھی زیادہ دباؤ کا باعث بن سکتا ہے! مجھ پر یقین کریں، میں اس صورتحال سے گزر چکی ہوں۔ آپ کو ایک ایسی جگہ چاہیے جو خوبصورت بھی ہو *اور* آپ کی جیب پر بھی بھاری نہ پڑے۔ آخر کار، آپ کو وہ پیسہ مالدیپ میں سہاگ رات کے لیے چاہیے! تو، آئیے ایونٹ کے مقامات کے بارے میں بات کرتے ہیں – خاص طور پر، ان الجھن پیدا کرنے والے دعوتی کارڈز کو کیسے سمجھا جائے۔", "normalised": "کیا آپ ہندوستان میں شادی کی منصوبہ بندی کر رہے ہیں؟ یا شاید ایک بڑی شاندار منگنی کی پارٹی؟ صحیح جگہ کا انتخاب کرنا پرفیکٹ لہنگا تلاش کرنے سے زیادہ تناؤ کا باعث ہو سکتا ہے! یقین مانیں، میں اس مرحلے سے گزر چکی ہوں۔ آپ کو ایک ایسی جگہ چاہیے جو خوبصورت بھی ہو اور آپ کا بجٹ بھی نہ بگڑے۔ آخر کار، آپ کو مالدیپ میں ہنی مون کے لیے بھی تو پیسے بچانے ہیں! تو، آئیے ایونٹ کے مقامات کے بارے میں بات کرتے ہیں - خاص طور پر، ان الجھن میں ڈالنے والے دعوتی کارڈز کو کیسے سمجھنا ہے۔"}
{"unnormalised": "سب سے پہلے، ان مختصر پتےوں کو دیکھیں۔ آپ کو کچھ اس طرح نظر آئے گا: \"جگہ: دی گرینڈ بال روم، آپوزٹ سٹی سینٹر مال، ڈی ایل ایف فیز 3، گڑگاؤں، 122002۔\" آپوزٹ کا مطلب ہے \"سامنے\"۔ \"ڈی ایل ایف\" ڈیولپر کا نام ہے اور \"گڑگاؤں\" گڑگاؤں ہے۔ یہ واضح لگ سکتا ہے، لیکن مجھ پر یقین کریں، جب آپ ایک تقریب سے دوسری تقریب میں جلدی کر رہے ہوتے ہیں، تو آپ کا دماغ گودا بن جاتا ہے۔ یہ جاننا کہ \"آپوزٹ\" کوئی فینسی بال روم کی اصطلاح نہیں ہے آپ کو تین بار بلاک کے چکر لگانے سے بچاتا ہے۔ اور وہ پن کوڈ – 122002؟ یہ گڑگاؤں، ہریانہ ہے۔ گھر سے نکلنے *سے پہلے* اسے گوگل میپس میں ڈالیں۔", "normalised": "سب سے پہلے، ان مختصر پتوں پر غور کریں۔ آپ کچھ اس طرح دیکھتے ہیں: \"جگہ: دی گرینڈ بال روم، اپوزٹ سٹی سینٹر مال، ڈی-ایل-ایف فیز تھری، جی-جی-این، ایک دو دو صفر صفر دو۔\" اپوزٹ کا مطلب ہے \"سامنے\"۔ \"ڈی-ایل-ایف\" ڈویلپر کا نام ہے اور \"جی-جی-این\" گڑگاؤں ہے۔ یہ بات واضح لگ سکتی ہے، لیکن مجھ پر یقین کریں، جب آپ ایک تقریب سے دوسری تقریب میں جلدی میں جا رہے ہوتے ہیں، تو آپ کا دماغ ماؤف ہو جاتا ہے۔ یہ جاننا کہ \"اپوزٹ\" کوئی فینسی بال روم کی اصطلاح نہیں ہے، آپ کو بلاک کے تین چکر لگانے سے بچاتا ہے۔ اور وہ پی-آئی-این کوڈ – ایک دو دو صفر صفر دو؟ یہ گڑگاؤں، ہریانہ ہے۔ گھر سے نکلنے سے پہلے اسے گوگل میپس میں ڈالیں۔"}
{"unnormalised": "اگلا، وقت۔ \"ریسپشن: شام 7:30 بجے کے بعد\"۔ \"کے بعد\" کا کیا مطلب ہے؟ ٹھیک ہے، ہندوستان میں، اس کا مطلب ہے کہ پارٹی باضابطہ طور پر شام 7:30 بجے شروع ہوتی ہے، لیکن عین 7:30 بجے نہ پہنچیں۔ انڈین سٹینڈرڈ ٹائم (IST) لاگو ہوتا ہے، جس کا ترجمہ ہے \"فیشن کے مطابق دیر سے آنا بالکل قابل قبول ہے۔\" شام 8:00 بجے کا ارادہ کریں، شاید 8:30 بجے بھی اگر آپ بوفے کھلنے سے پہلے عجیب و غریب چھوٹی موٹی باتوں سے بچنا چاہتے ہیں۔", "normalised": "اگلا، وقت۔ \"رِسپشن: سات تیس پی-ایم آن ورڈز۔\" \"آن ورڈز\" کا کیا مطلب ہے؟ ٹھیک ہے، ہندوستان میں، اس کا مطلب ہے کہ پارٹی باضابطہ طور پر سات تیس پی-ایم پر شروع ہوتی ہے، لیکن عین سات تیس پی-ایم پر نہ پہنچیں۔ انڈین اسٹینڈرڈ ٹائم (آئی-ایس-ٹی) لاگو ہوتا ہے، جس کا ترجمہ یہ ہے کہ \"فیشن کے مطابق دیر سے آنا بالکل قابل قبول ہے۔\" آٹھ پی-ایم کا ارادہ کریں، شاید آٹھ تیس پی-ایم بھی اگر آپ بوفے کھلنے سے پہلے عجیب و غریب گفتگو سے بچنا چاہتے ہیں۔"}
{"unnormalised": "پھر خود جگہ کی تفصیلات ہیں۔ بعض اوقات، دعوت نامے میں پورا پتہ لکھا ہوتا ہے جیسے \"دی تاج پیلس ہوٹل، سردار پٹیل مارگ، ڈپلومیٹک انکلیو، نئی دہلی، 110021\"۔ یہ بہت سیدھا سادا ہے۔ لیکن دوسری بار، وہ آپ کو مبہم اشارے دیتے ہیں جیسے \"میٹرو اسٹیشن کے قریب\" یا \"ایس بی آئی بینک کے پیچھے۔\" ان صورتوں میں، ایک فوری گوگل تلاش آپ کا بہترین دوست ہے۔ بس \"شادی کی جگہ [جگہ کا نام] کے قریب ایس بی آئی بینک\" ٹائپ کریں اور بہترین کی دعا کریں۔", "normalised": "پھر خود مقام کی تفصیلات ہیں۔ کبھی کبھی، دعوت ناموں میں مکمل پتہ درج ہوتا ہے جیسے \"دی تاج پیلس ہوٹل، سردار پٹیل مارگ، ڈپلومیٹک انکلیو، نئی دہلی، ایک ایک صفر صفر دو ایک۔\" یہ تو سیدھا سادہ ہے۔ لیکن بعض اوقات، وہ آپ کو مبہم اشارے دیتے ہیں جیسے \"میٹرو اسٹیشن کے قریب\" یا \"ایس-بی-آئی بینک کے پیچھے۔\" ان صورتوں میں، گوگل پر فوری تلاش آپ کا بہترین دوست ہے۔ بس \"شادی کی جگہ [جگہ کا نام] کے قریب ایس-بی-آئی بینک\" ٹائپ کریں اور بہترین کی دعا کریں۔"}
{"unnormalised": "لباس کا ضابطہ مت بھولیں! اگر دعوت نامے پر \"فارمل\" لکھا ہے، تو اس کا مطلب ہے ساڑھیاں، سوٹ، اور عام طور پر ایسا لگنا جیسے آپ کسی سرکاری تقریب میں شرکت کرنے والے ہیں۔ \"سیمی فارمل\" کا مطلب ہے کہ آپ ایک اچھے کرتہ یا کاک ٹیل لباس کے ساتھ چل سکتے ہیں۔ \"کیژول\" عملی طور پر ہندوستانی شادیوں میں سنا نہیں جاتا، لیکن اگر آپ اسے دیکھتے ہیں، تو احتیاط سے آگے بڑھیں۔ شاید پھر بھی کچھ قدرے تہوار والا پہنیں، بس اس صورت میں۔", "normalised": "لباس کا کوڈ مت بھولیں! اگر دعوت نامے پر \"فارمل\" لکھا ہے، تو اس کا مطلب ہے ساڑھیاں، سوٹ، اور عام طور پر ایسا لگنا جیسے آپ کسی سرکاری تقریب میں شرکت کرنے والے ہیں۔ \"سیمی فارمل\" کا مطلب ہے کہ آپ ایک اچھے کرتہ یا کاک ٹیل ڈریس کے ساتھ کام چلا سکتے ہیں۔ \"کیژول\" ہندوستانی شادیوں میں عملی طور پر سنا نہیں جاتا، لیکن اگر آپ اسے دیکھیں تو احتیاط سے کام لیں۔ شاید اب بھی کچھ تھوڑا سا تہوار جیسا پہنیں، صرف اس صورت میں۔"}
{"unnormalised": "اب، آئیے RSVP کے بارے میں بات کرتے ہیں۔ دعوت نامے پر لکھا ہو سکتا ہے \"RSVP: پریا شرما، +91 9876543210 بذریعہ 15/11/2024۔\" اس کا مطلب ہے کہ آپ کو پریا کو بتانا ہوگا کہ آپ آ رہے ہیں یا نہیں، اور آپ کو یہ 15 نومبر 2024 سے پہلے کرنا ہوگا۔ وہ شخص نہ بنیں جو غیر اعلانیہ طور پر پہنچ جاتا ہے اور بیٹھنے کے انتظامات میں افراتفری مچا دیتا ہے۔ اور وہ \"+91\"؟ یہ ہندوستان کا ملکی کوڈ ہے۔ اگر آپ بیرون ملک سے کال کر رہے ہیں تو آپ کو اس کی ضرورت ہوگی۔", "normalised": "اب، آر-ایس-وی-پی کے بارے میں بات کرتے ہیں۔ دعوت نامے پر لکھا ہو سکتا ہے \"آر-ایس-وی-پی: پریا شرما، پلس نوے ایک نو آٹھ سات چھ پانچ چار تین دو ایک صفر بائی پندرہ نومبر دو ہزار چوبیس۔\" اس کا مطلب ہے کہ آپ کو پریا کو بتانا ہوگا کہ آپ آرہے ہیں، اور آپ کو یہ نومبر کی پندرہ تاریخ، دو ہزار چوبیس سے پہلے کرنا ہوگا۔ وہ شخص نہ بنیں جو بغیر اطلاع کے پہنچ جاتا ہے اور نشستوں کے انتظامات میں افراتفری پھیلا دیتا ہے۔ اور وہ \"پلس نوے ایک\"؟ یہ ہندوستان کا کنٹری کوڈ ہے۔ اگر آپ بیرون ملک سے کال کر رہے ہیں تو آپ کو اس کی ضرورت ہوگی۔"}
{"unnormalised": "آخر میں، یاد رکھیں کہ ہندوستانی شادیاں میراتھن ہیں، سپرنٹ نہیں۔ عام طور پر پہلے دن \"XYZ بنکوئٹ ہال، سیکٹر 18، نوئیڈا، 201301\" میں ایک استقبالیہ لنچ ہوتا ہے۔ پھر مہندی کی رسم \"دلہن کی رہائش گاہ، اے-24، ڈیفنس کالونی، دہلی، 110024\" میں ہوتی ہے۔ اور پھر اصل شادی اور استقبالیہ۔ لہذا، اپنی رفتار برقرار رکھیں، ہائیڈریٹڈ رہیں، اور شاید آرام دہ جوتوں کا ایک جوڑا پیک کریں۔ کیونکہ مجھ پر یقین کریں، آپ بہت زیادہ رقص کرنے والے ہیں۔", "normalised": "آخر میں، یاد رکھیں کہ ہندوستانی شادیاں میراتھن ہیں، اسپرنٹ نہیں۔ عام طور پر پہلے دن \"ایکس-وائی-زیڈ بنکوئٹ ہال، سیکشن اٹھارہ، نوئیڈا، دو صفر ایک تین صفر ایک\" میں خوش آمدید لنچ ہوتا ہے۔ پھر مہندی کی تقریب \"دلہن کی رہائش گاہ، اے-چوبیس، ڈیفنس کالونی، دہلی، ایک ایک صفر صفر دو چار\" پر۔ اور پِھر اصل شادی اور رِسپشن۔ تو، اپنی رفتار برقرار رکھیں، خود کو ہائیڈریٹ رکھیں، اور شاید آرام دہ جوتوں کا ایک جوڑا پیک کریں۔ کیونکہ مجھ پر یقین کریں، آپ بہت زیادہ رقص کرنے والے ہیں۔"}
{"unnormalised": "تو، یہ ہے سب کچھ۔ ان پاگل ہندوستانی شادی کے دعوت نامے کے پتےوں اور تفصیلات کو سمجھنے کے لیے ایک گائیڈ۔ اب آگے بڑھیں اور منائیں، بغیر کھوئے یا غلط طریقے سے کم لباس پہن کر۔ اور سب سے اہم بات، تحفہ مت بھولیں! (ایک کرارا 2100 روپے کا نوٹ کافی ہوگا)۔ گڈ لک!", "normalised": "تو یہ ہے آپ کے پاس۔ ان پاگل ہندوستانی شادی کے دعوت ناموں کے پتے اور تفصیلات کو سمجھنے کے لیے ایک رہنما۔ اب آگے بڑھیں اور جشن منائیں، بغیر گم ہوئے یا غلط لباس پہنے۔ اور سب سے اہم بات یہ ہے کہ تحفہ مت بھولیں! (ایک کرکرا روپیہ دو ہزار ایک سو اچھا رہے گا)۔ گڈ لک!"}
