{"unnormalised": "من پسند جگہ کی تلاش: ایک شادی کی کہانی", "normalised": "منزل مقصود کی تلاش: شادی کی ایک کہانی"}
{"unnormalised": "میری کزن، پریا، کی شادی ہونے والی تھی۔ تاریخ 12/12/2024 مقرر تھی، اور خاندان میں جوش و خروش دیدنی تھا۔ سب سے بڑی رکاوٹ، تاہم، ممبئی میں شادی کے لیے من پسند جگہ تلاش کرنا تھی۔ پریا اور اس کے منگیتر، روہن، کا ایک خاص تصور تھا: ایک ایسی جگہ جو خوبصورت اور قابل رسائی دونوں ہو، جو ان کے جدید اور روایتی احساسات کی عکاسی کرے۔ یہ جگہ نہ صرف مرکزی تقریب کی میزبانی کرے گی، بلکہ مہندی اور سنگیت جیسی شادی سے پہلے کی تقریبات بھی یہاں منعقد ہوں گی۔ اور یقیناً، دعوت ناموں پر پتے مکمل ہونے چاہئیں۔", "normalised": "میری کزن، پریا کی شادی ہو رہی تھی۔ تاریخ بارہ دسمبر دو ہزار چوبیس مقرر تھی، اور خاندان میں جوش و خروش دیدنی تھا۔ تاہم، سب سے بڑی رکاوٹ ممبئی میں شادی کے لیے بہترین جگہ تلاش کرنا تھی۔ پریا اور اس کے منگیتر، روہن کا ایک خاص تصور تھا: ایسی جگہ جو وضع دار اور قابل رسائی دونوں ہو، جو ان کے جدید لیکن روایتی احساسات کی عکاسی کرے۔ یہ جگہ نہ صرف مرکزی تقریب کی میزبانی کرے گی، بلکہ مہندی اور سنگیت جیسے شادی سے پہلے کے پروگراموں کی بھی میزبانی کرے گی۔ اور یقیناً، دعوت ناموں پر پتے بہترین ہونے چاہیئں۔"}
{"unnormalised": "ابتدائی تلاش بہت زیادہ تھی۔ ممبئی میں بہت سے اختیارات موجود ہیں، فائیو سٹار ہوٹلوں میں شاندار بال رومز سے لے کر شہر کے مضافات میں پھیلے ہوئے لان تک۔ روہن کے والدین تاج محل پیلس ہوٹل، اپولو بندر، ممبئی، 400001 کو اس کی تاریخی حیثیت اور بے عیب سروس کے لیے پسند کرتے تھے۔ تاہم، پریا کو یہ ان کے ذوق کے لیے بہت رسمی لگا۔ اس نے تسلیم کیا، \"یہ خوبصورت تو ہے، لیکن یہ *ہم* جیسا محسوس نہیں ہوتا۔\" وہ کچھ زیادہ مباشرت اور ذاتی چاہتے تھے۔", "normalised": "ابتدائی تلاش کافی مشکل تھی۔ ممبئی پانچ ستارہ ہوٹلوں میں موجود عظیم الشان بال رومز سے لے کر شہر کے مضافات میں پھیلے ہوئے لان تک، مختلف قسم کے اختیارات سے بھرا پڑا ہے۔ روہن کے والدین نے دی تاج محل پیلس ہوٹل، اپولو بندر، ممبئی، چار لاکھ ایک کو، اس کی مشہور حیثیت اور بے عیب سروس کے لیے پسند کیا۔ تاہم، پریا کو یہ ان کی پسند کے مقابلے میں بہت رسمی لگا۔ اس نے تسلیم کیا، \"یہ خوبصورت تو ہے، ہاں، لیکن یہ *ہم* جیسا نہیں لگتا۔\" وہ کچھ زیادہ ذاتی اور دوستانہ چاہتے تھے۔"}
{"unnormalised": "ہم نے مختلف مقامات کا دورہ کرنا شروع کیا۔ جے ڈبلیو میریٹ ممبئی سہار، آئی اے پروجیکٹ روڈ، چھترپتی شیواجی انٹرنیشنل ایئرپورٹ ایریا، ممبئی، 400099 تھا، جو خوبصورت اور آسانی سے قابل رسائی تھا، لیکن ایک اور آپشن جو سرسبز باغات کے ساتھ تھا، باندرہ ورلی سی لنک، باندرہ ویسٹ، ممبئی، مہاراشٹر 400050 پر بحیرہ عرب کے نظارے والا مقام بھی انہیں متاثر کرنے میں ناکام رہا۔ ان کے پتے شاندار تھے، جنہیں دعوت نامے میں آسانی سے بتایا جا سکتا تھا، لیکن وہ بہت عام لگتے تھے۔ انہوں نے پریا اور روہن کی شخصیتوں، یا تقریب کے لیے ان کے تصور کے بارے میں کچھ نہیں کہا۔", "normalised": "ہم نے مختلف مقامات کا دورہ کرنا شروع کیا۔ جے-ڈبلیو میریٹ ممبئی سحر، آئی-اے پروجیکٹ آر-ڈ، چھترپتی شیواجی انٹرنیشنل ایئرپورٹ ایریا، ممبئی، چار لاکھ ننانوے، خوبصورت اور آسانی سے قابل رسائی تو تھا، لیکن ایک اور آپشن جس میں سرسبز باغات تھے، جو باندرہ ورلی سی لنک، باندرہ ویسٹ، ممبئی، مہاراشٹر چار لاکھ پچاس سے بحیرہ عرب کا نظارہ کرتے تھے، وہ بھی انہیں متاثر کرنے میں ناکام رہا۔ ان کے پتے شاندار تھے، دعوت نامے میں آسانی سے بتائے جا سکتے تھے، لیکن وہ بہت عام لگتے تھے۔ وہ پریا اور روہن کی شخصیتوں، یا تقریب کے لیے ان کے تصور کی عکاسی نہیں کرتے تھے۔"}
{"unnormalised": "اس تلاش نے ہمیں ایک پوشیدہ نگینے تک پہنچایا، جو جنوبی ممبئی کے ایک پرسکون کونے میں واقع ایک بوتیک ہوٹل تھا۔ اسے \"دی ورانڈہ\" کہا جاتا تھا، جو 35، کالا گھوڑا، فورٹ، ممبئی، 400001 پر واقع تھا۔ جس لمحے ہم نے اندر قدم رکھا، ہمیں معلوم ہو گیا کہ یہ خاص ہے۔ یہ عمارت پرانے زمانے کے دلکش انداز کی عکاسی کرتی تھی، جس میں اونچی چھتیں، پیچیدہ مولڈنگز، اور خوشبودار چمبیلی اور بوگن ویل سے بھرا ایک خوبصورت صحن تھا۔ یہ ہلچل مچاتی ہوئی شہر کے درمیان سکون کا ایک نخلستان تھا۔", "normalised": "تلاش ہمیں ایک پوشیدہ جوہر تک لے گئی، جو جنوبی ممبئی کے ایک پرسکون کونے میں واقع ایک بوتیک ہوٹل تھا۔ اس کا نام \"دی ویرانڈہ\" تھا، جو پینتیس، کالا گھوڑا، فورٹ، ممبئی، چار لاکھ ایک پر واقع تھا۔ جس لمحے ہم نے اندر قدم رکھا، ہمیں معلوم ہو گیا کہ یہ خاص ہے۔ عمارت اپنی اونچی چھتوں، پیچیدہ نقش و نگار، اور خوشبودار چمبیلی اور بوگن ویلیا سے بھرے ایک خوبصورت صحن کے ساتھ پرانی دنیا کے دلکشی کو بکھیر رہی تھی۔ یہ ہلچل مچانے والے شہر کے درمیان سکون کا ایک نخلستان تھا۔"}
{"unnormalised": "دی ورانڈہ نے ایک لچکدار جگہ بھی پیش کی جسے ان کی مخصوص ضروریات کے مطابق تبدیل کیا جا سکتا تھا۔ صحن کو مہندی کی تقریب کے لیے سجایا جا سکتا تھا، بال روم شادی کی استقبالیہ تقریب کے لیے موزوں تھا، اور چھت کا ٹیرس، پتہ: ٹیرس لیول، دی ورانڈہ، ایک کاک ٹیل پارٹی کی میزبانی کر سکتا تھا۔ یہ بہترین تھا۔", "normalised": "دی ویرانڈہ نے ایک لچکدار جگہ بھی پیش کی جسے ان کی مخصوص ضروریات کے مطابق تبدیل کیا جا سکتا تھا۔ صحن کو مہندی کی تقریب کے لیے سجایا جا سکتا تھا، بال روم شادی کے استقبالیہ کے لیے جگہ فراہم کر سکتا تھا، اور چھت کا ٹیرس، پتہ: ٹیرس لیول، دی ویرانڈہ، ایک کاک ٹیل پارٹی کی میزبانی کر سکتا تھا۔ یہ بالکل مکمل تھا۔"}
{"unnormalised": "پریا اور روہن کو فوری طور پر دی ورانڈہ سے پیار ہو گیا۔ یہ ان کے اپنے گھر کی توسیع کی طرح محسوس ہوا، ایک ایسی جگہ جہاں وہ اپنے قریبی خاندان اور دوستوں کے ساتھ اپنی محبت کا جشن منا سکتے ہیں۔ ہم نے جگہ بک کر لی، آخر کار بہترین پتہ تلاش کرنے پر راحت محسوس ہوئی۔ دعوت نامے چھاپے گئے، جن پر دی ورانڈہ کا پتہ نمایاں طور پر درج تھا۔ شادی کی تیاریاں زور و شور سے جاری تھیں، اور جیسے جیسے ہم 12/12/2024 کے قریب پہنچ رہے تھے، جوش و خروش بڑھتا ہی جا رہا تھا، یہ وہ تاریخ ہے جب پریا اور روہن اپنی نئی زندگی کا آغاز کریں گے۔ شادی کا پتہ، جو اب حتمی شکل اختیار کر چکا تھا، ان کی محبت کی کہانی کے یادگار جشن کی جانب پہلا قدم تھا۔", "normalised": "پریا اور روہن کو دی ویرانڈہ سے فوراً پیار ہو گیا۔ یہ ان کے اپنے گھر کا ہی ایک حصہ محسوس ہوا، ایک ایسی جگہ جہاں وہ اپنے قریبی خاندان اور دوستوں کے ساتھ اپنی محبت کا جشن منا سکتے تھے۔ ہم نے آخر کار کامل پتہ تلاش کرنے پر راحت محسوس کرتے ہوئے جگہ بک کر لی۔ دعوت نامے چھپوائے گئے، جن پر دی ویرانڈہ کا پتہ نمایاں طور پر درج تھا۔ شادی کی تیاریاں پورے زور و شور سے جاری تھیں، اور جیسے جیسے ہم بارہ دسمبر دو ہزار چوبیس کے قریب پہنچ رہے تھے، جوش و خروش بڑھتا ہی جا رہا تھا، یہ وہ تاریخ تھی جب پریا اور روہن اپنے نئے باب کا آغاز کریں گے۔ شادی کا پتہ، جو اب حتمی شکل اختیار کر چکا تھا، ان کی محبت کی کہانی کے ایک یادگار جشن کی جانب پہلا قدم تھا۔"}
