{"unnormalised": "ممبئی والو، دھماکے کے لیے تیار ہو جاؤ! \"بالی ووڈ نائٹس\" دیوالی پارٹی گرینڈ امپیریئل ہال، 12، لنکنگ روڈ، باندرا (ڈبلیو)، ممبئی - 400050 میں 26/10/2024 کو ہو رہی ہے۔ یہ موسیقی، رقص اور مزیدار کھانے کی رات ہوگی۔ ڈریس کوڈ روایتی ہے، اس لیے اپنی بہترین ساڑھی یا شیروانی نکال لیں!", "normalised": "ممبئی والوں، دھماکے کے لیے تیار ہو جائیے! \"بالی ووڈ نائٹس\" دیوالی پارٹی گرینڈ امپیریل ہال، بارہ، لنکنگ روڈ، باندرہ (ڈبلیو)، ممبئی - چار لاکھ پچاس میں چھبیس اکتوبر دو ہزار چوبیس کو ہو رہی ہے۔ یہ موسیقی، ڈانس اور مزیدار کھانے کی رات ہوگی۔ ڈریس کوڈ روایتی ہے، تو اپنی بہترین ساڑھی یا شیروانی کو جھاڑ پونچھ کر تیار کر لیجیے!"}
{"unnormalised": "ٹکٹ کی قیمت 2500 روپے فی کس ہے اور اس میں بوفے ڈنر شامل ہے۔ آپ اپنے پاس BookMyShow سے آن لائن حاصل کر سکتے ہیں یا براہ راست مقام کے استقبالیہ علاقے سے حاصل کر سکتے ہیں، بس \"ایونٹ رجسٹریشن، گراؤنڈ فلور، نیئر دی فاؤنٹین\" کے لیے ہدایات پوچھیں۔", "normalised": "ٹکٹ کی قیمت دو ہزار پانچ سو روپے فی کس ہے اور اس میں بوفے ڈنر شامل ہے۔ آپ اپنے پاس آن لائن بک مائی شو سے حاصل کر سکتے ہیں یا براہ راست مقام کے استقبالیہ علاقے سے اٹھا سکتے ہیں، بس \"ایونٹ رجسٹریشن، گراؤنڈ فلور، فاؤنٹین کے پاس\" کے لیے راستہ پوچھیں۔"}
{"unnormalised": "منتظمین نے ایک سرپرائز سیلیبریٹی مہمان کی آمد کا وعدہ کیا ہے، اس لیے اپنی نظریں جمائے رکھیں! سیکیورٹی سخت ہوگی اور دونوں داخلوں پر گارڈ تعینات ہوں گے: مین گیٹ، 5، لنکنگ روڈ اینٹرنس، اور پچھلا داخلہ قریب، دکان نمبر 8، ہل روڈ شاپس۔", "normalised": "منتظمین نے ایک سرپرائز سلیبریٹی مہمان کی آمد کا وعدہ کیا ہے، تو اپنی نظریں جمائے رکھیں! سیکورٹی سخت ہوگی اور دونوں داخلی راستوں پر گارڈ تعینات ہوں گے: مین گیٹ، پانچ، لنکنگ روڈ انٹری، اور پچھلا داخلی راستہ، دکان نمبر آٹھ، ہل روڈ شاپس کے پاس۔"}
{"unnormalised": "مزہ مت چھوڑیں، دوستو! یہ سال کی دیوالی باش ہونے والی ہے اور یاد رکھنے کا پتہ یہ ہے: گرینڈ امپیریئل ہال، 12، لنکنگ روڈ، باندرا (ڈبلیو)، ممبئی - 400050۔ وہاں ملتے ہیں!", "normalised": "تفریح سے محروم نہ ہوں، دوستو! یہ سال کی دیوالی کی سب سے بڑی پارٹی ہونے والی ہے اور یاد رکھنے والا پتہ یہ ہے: گرینڈ امپیریل ہال، بارہ، لنکنگ روڈ، باندرہ (ڈبلیو)، ممبئی - چار لاکھ پچاس۔ وہاں ملتے ہیں!"}
