{"unnormalised": "اچھا، تو کسی نے دہلی این سی آر میں شادی کے استقبالیہ کے لیے اچھے مقامات کے بارے میں پوچھا، ٹھیک ہے نا؟ ویل، *بھائی*، میں آپ کو بتاتا ہوں، انتخاب لامحدود ہیں... اور زیادہ تر مہنگے، LOL۔ سب سے پہلے، اپنے بجٹ کا اندازہ لگائیں۔ کیا ہم بینکوئٹ ہال کے لیے \"لاکھوں\" یا \"کروڑوں\" کی بات کر رہے ہیں؟ سنجیدگی سے! گڑگاؤں کے قریب کچھ جگہیں تو ₹5000 فی پلیٹ کے حساب سے چارج کرتی ہیں! میری صلاح؟ کچھ \"فارم ہاؤس\" قسم کی جگہیں مضافات میں دیکھیں۔ ہو سکتا ہے آپ کو اس طرح مناسب پارکنگ مل جائے اور سیکٹر 18 نوئیڈا جیسے ٹریفک جام میں نہ پھنسیں!", "normalised": "ٹھیک ہے، تو کسی نے دہلی این-سی-آر میں شادی کی دعوت کے لیے اچھی جگہوں کے بارے میں پوچھا، ہے نا؟ تو بھائی، میں تمہیں بتاتا ہوں، چوائسز تو بے انتہا ہیں... اور زیادہ تر مہنگی، ہا، ہا، ہا۔ سب سے پہلے، اپنا بجٹ طے کرو۔ کیا بینکوئٹ ہال کے لیے لاکھوں کی بات کر رہے ہیں یا کروڑوں کی؟ سنجیدگی سے! گڑگاؤں کے قریب کچھ جگہیں تو پانچ ہزار روپے فی پلیٹ کے حساب سے چارج کرتی ہیں! میری صلاح؟ آؤٹ سکرٹس میں کچھ فارم ہاؤس ٹائپ جگہیں دیکھو۔ اس طرح تمہیں مناسب پارکنگ بھی مل جائے گی اور سیکٹر اٹھارہ نوئیڈا جیسے ٹریفک جام میں بھی نہیں پھنسو گے!"}
{"unnormalised": "اگلا، اپنی مہمانوں کی فہرست کے بارے میں سوچیں۔ کیا ہم 200 لوگوں کی بات کر رہے ہیں یا 2000 کی؟ کیونکہ اس سے بہت بڑا فرق پڑتا ہے۔ ایک آرام دہ چھوٹا سا \"فنکشن ہال\" مقامی کمیونٹی سینٹر میں، مثال کے طور پر، دوارکا سیکٹر 10، ایک چھوٹے گروپ کے لیے بہترین ہو سکتا ہے، لیکن ایک بڑی پنجابی شادی کے لیے مکمل تباہی۔ نیز، موسم پر غور کریں۔ اگر یہ شادیوں کا سیزن ہے (جیسے نومبر-دسمبر)، تو بہت پہلے بک کر لیں۔ جیسے، اب۔ آخری وقت تک انتظار نہ کریں، ورنہ آپ جی ٹی کرنال روڈ پر وشال میگا مارٹ کے اوپر والے عجیب ہال میں پھنس جائیں گے!", "normalised": "پھر، اپنی مہمانوں کی فہرست کے بارے میں سوچو۔ کیا دو سو لوگوں کی بات ہو رہی ہے یا دو ہزار؟ کیونکہ اس سے بہت فرق پڑتا ہے۔ کسی مقامی کمیونٹی سینٹر میں ایک چھوٹا سا فنکشن ہال، مثال کے طور پر، دوارکا ایس-ای-سی-ٹن میں، ایک چھوٹے گروپ کے لیے بہترین ہو سکتا ہے، لیکن ایک بڑی موٹی پنجابی شادی کے لیے مکمل تباہی۔ اس کے علاوہ، موسم پر بھی غور کریں۔ اگر شادیوں کا پیک سیزن ہے (جیسے نومبر-دسمبر)، تو بہت پہلے بک کروا لیں۔ ابھی سے۔ آخری وقت تک انتظار نہ کریں، ورنہ آپ جی-ٹی کرنال روڈ پر وشال میگا مارٹ کے اوپر والے عجیب ہال میں پھنس جائیں گے!"}
{"unnormalised": "آخر میں، اور میں اس پر جتنا زور دوں کم ہے: جگہ کا وزٹ کریں۔ صرف آن لائن تصاویر نہ دیکھیں (وہ ہمیشہ فوٹوشاپڈ ہوتی ہیں)۔ وہاں جائیں، باتھ روم چیک کریں (اہم!)، پارکنگ، ساؤنڈ سسٹم (وہ ہمیشہ \"اسٹیٹ آف دی آرٹ\" ہونے کا دعویٰ کرتے ہیں، لیکن...)، اور *کیٹرنگ*۔ کھانے کا ذائقہ لینے کو کہیں! اور خوب سودے بازی کریں، میرے دوست۔ ایسے سودے بازی کریں جیسے آپ آزاد پور منڈی میں سبزیاں خرید رہے ہوں۔ آپ کو اپنی \"ڈریم\" جگہ ملنے پر گڈ لک۔ آپ کے حق میں (اور ٹریفک) ہمیشہ رہیں۔", "normalised": "آخر میں، اور میں اس پر جتنا زور دوں کم ہے: جگہ کا دورہ کریں۔ صرف آن لائن تصاویر نہ دیکھیں (وہ ہمیشہ فوٹوشاپ کی ہوئی ہوتی ہیں)۔ وہاں جائیں، باتھ روم چیک کریں (ضروری ہے!)، پارکنگ، ساؤنڈ سسٹم (وہ ہمیشہ جدید ترین ہونے کا دعویٰ کرتے ہیں، لیکن...)، اور کیٹرنگ۔ کھانے کا ذائقہ لینے کو کہیں! اور سخت سودے بازی کریں، میرے دوست۔ اس طرح سودے بازی کریں جیسے آپ آزاد پور منڈی میں سبزیاں خرید رہے ہوں۔ آپ کو اپنی خوابوں کی جگہ ملنے پر نیک خواہشات۔ قسمت (اور ٹریفک) آپ کے ساتھ رہے!"}
