{"unnormalised": "ठीक अछि, अहाँ जे ब्लॉग पोस्ट कहलियै, ओहिठाम ई रहल, जहिमे भारतीय तत्व आ गैर-सामान्य डेटा के शामिल करैत कथात्मक लहजा मे ईंधन माप पर ध्यान केंद्रित कयल गेल अछि, जहिना कहल गेल छल:", "normalised": "हमर गाड़ी आ पेट्रोल पम्पक पहेली"}
{"unnormalised": "**हमर गाड़ी आ पेट्रोल पम्प के पहेली**", "normalised": "हमरा मोन अछि पहिल बेर अपन गाड़ीमे पेट्रोल कहिया भराएल छल। ओ हमर पिताजीक पुरान मारुति आठ सौ छल, एकटा भरोसेमंद छोट गाड़ी जे नीक दिन देखने छल। हम शायद अठारह सालक रही, बस हमर लाइसेंस भेटल छल, आ पिताजी, हुनकर हृदयके धन्यबाद, धीरे-धीरे हमरा लगाम धरे दैत छल। पेट्रोलक गेज झपझपा रहल छल - एकटा बहुत जोरसँ झपझपा, हम कह सकैत छी। तैं, हम चलि गेल, स्वतंत्रता आ जिम्मेदारीक एक नशापूर्ण मिश्रण महसूस करैत।"}
{"unnormalised": "हमरा याद अछि पहिल बेर जखन हम अपन गाड़ी मे तेल भरवाने गेल छलहुँ। ई हमर पिताजी के पुरान मारुति 800 छल, एकटा भरोसेमंद छोट गाड़ी जे अपन नीक दिन देख चुकल छल। हम लगभग 18 साल के रहब, हमरा लाइसेंस मिलि गेल छल, आ पिताजी, भगवान हुनका नीक रखथ, धीरे-धीरे हमरा बागडोर लेबाक देलखिन। पेट्रोल के गेज टिमटिमा रहल छल - एकटा बहुत जिद्दी टिमटिमाहट, हम जोड देतहुँ। तखन, हम चलि गेलहुँ, स्वतंत्रता आ जिम्मेदारी के एक मादक मिश्रण महसूस करैत।", "normalised": "पेट्रोल पम्प पर पहुँचैत, हम तुरंते अभिभूत भ' गेलहुँ। बहुत संख्या आ प्रतीक छल! हमरा अस्पष्ट रूपसँ मोन अछि पिताजी \"नियमित\" बनाम \"प्रीमियम\"क बारेमे किछु कहैत छलाह, मुदा ओतय हमर ज्ञान समाप्त भ' गेल छल। हम पम्प अटेंडेंटसँ पूछलहुँ, एकटा मित्रवत साथी रमेश, \"कतेक डालनाई, भाई?\" कतेक डालनाई? ओ बस मुस्कुरा देल आ कहल, \"अहाँ बताओ, सर।\" अहाँ बताउ, सर।"}
{"unnormalised": "पेट्रोल पंप पर पहुंचलाक बाद, हम तुरन्त अभिभूत भ गेलहुँ। एतेक सारा नंबर आ प्रतीक छल! हमरा धुंधला याद अछि कि पिताजी \"नियमित\" बनाम \"प्रीमियम\" के बारे मे किछु कहैत छल, मुदा हमर ज्ञान ओहिठाम समाप्त भ गेल। हम पंप अटेंडेंट सँ पुछलहुँ, एकटा मिलनसार साथी रमेश, \"कितना डालना है, भाई?\" कतेक भरबाक अछि? ओ सिर्फ मुस्कुरा देलक आ कहलक, \"आप बताओ, सर।\" अहाँ बताउ, सर।", "normalised": "घबराहट शुरू भ' गेल। हम जानैत छलहुँ जे टैंक व्यावहारिक रूपसँ खाली अछि। हम बेबसीमे कहलहुँ, \"रूपया पाँच सौ का पेट्रोल!\" पाँच सौ रूपयाक पेट्रोल। रमेश सहमति देल आ टैंक भरनाई शुरू क' देल। हम मोहित भ' क' देखने रही, जखन पम्प पर अंक ऊपर दिशामे घूमैत छल। हमरा एहसास भेल जे हमरा इहो नहि पता अछि जे टैंकमे कतेक अटैत अछि।"}
{"unnormalised": "घबराहट शुरु भ गेल। हमरा पता छल जे टंकी लगभग खाली छल। हम बेवकूफ बनिकय कहलहुँ, \"₹500 का पेट्रोल!\" पांच सौ रुपया के पेट्रोल। रमेश माथा नोनेलखिन आ टंकी भरे लगला। हम मंत्रमुग्ध भेल, पंप पर नंबर ऊपर घूमत देखैत रहलहुँ। हमरा एहसास भेल कि हमरा इहो नहिं पता अछि कि टंकी मे कतेक तेल अटैत अछि।", "normalised": "डिस्प्ले छः दशमलव एक पाँच लीटर पर रुकि गेल। रमेश हमरा नोजल देल। \"हो गया, सर।\" सब भ' गेल, सर। हम हुनका भुगतान कयल, किछु कम बेवकूफ महसूस करैत मुदा अखनो बहुत नवसिखुआ छी। अगिला किछु सप्ताहमे, हम अधिक ध्यान देनाई शुरू कयल। हम प्रति लीटरक कीमत पर ध्यान देल, जे ओहि समय लगभग रूपया अस्सी दशमलव पाँच शून्य प्रति लीटर छल। हम प्रति लीटर कतेक किलोमीटर जाइत छल ओकर मानसिक नोट रखनाई शुरू कयल।"}
{"unnormalised": "डिस्प्ले 6.15 लीटर पर रुक गेल। रमेश हमरा नोजल सौंप देलक। \"हो गया, सर।\" भ गेल, सर। हम हुनका भुगतान कयलहुँ, थोड़बे भ्रमित महसूस करैत, मुदा एखनहुँ बहुत नौसिखुआ छलहुँ। अगिला किछु सप्ताह मे, हम अधिक ध्यान देवाक शुरु कयलहुँ। हम प्रति लीटर के कीमत देखलहुँ, जखन लगभग रु. 80.50/ली. छल। हम प्रति लीटर कतेक किलोमीटर चलैत छल ओकरो मानसिक नोट राखय लगलहुँ।", "normalised": "समयके साथ, हमरा पता चलल जे हमर गाड़ीमे पैंतीस लीटरक ईंधन टैंक अछि। एक बेर, हम प्रयोग कयल आ एकरा पूरा भरि देल, जहिमे हमरा लागैत अछि रूपया दू हजार सात सौ पचास लागल। ई थोड़ा बेकार छल, सचमे, एतेक अतिरिक्त वजन लै जानाई। बादमे, हम ईंधन दक्षताके बारेमे अधिक सावधान भ' गेलहुँ। हम अपन माइलेज ट्रैक करैके लेल एकटा एप डाउनलोड कयल आ औसत खपतक गणना कयल, जे आमतौर पर शहरमे पंद्रह किलोमीटर प्रति लीटर आ राजमार्ग पर अठारह किलोमीटर प्रति लीटर छल। एप दिखौलक जे हम प्रति महीना लगभग रूपया चारि हजार ईंधन पर खर्च क' रहल छी।"}
{"unnormalised": "समय के साथ, हम पता लगा लेलियै कि हमर गाड़ी मे 35 लीटर के ईंधन टैंक छल। एक बेर, हम प्रयोग कयलहुँ आ एकरा ऊपर तक भर देलहुँ, जेकरा मे हमरा लागैत अछि Rs 2750 खर्च भेल छल। ई वास्तव मे एकटा बरबादी छल, वास्तव मे, ओतबा अतिरिक्त वजन ले जाकय घुमैत रहब। बाद मे, हम ईंधन दक्षता के बारे मे अधिक सावधान भ गेलहुँ। हम अपन माइलेज ट्रैक करै आ औसत खपत के गणना करै के लेल एकटा ऐप तक डाउनलोड कयलहुँ, जे आमतौर पर शहर मे लगभग 15 किमी/ली आ राजमार्ग पर 18 किमी/ली छल। ऐप सँ पता चलल कि हम लगभग रु 4000/महिना ईंधन पर खर्च क रहल छी।", "normalised": "हम ऑक्टेन रेटिंगक बारेमे सेहो सिखल आ ओ प्रदर्शनके कतेक प्रभावित करैत अछि। पिताजी हमेशा नियमित पेट्रोलक उपयोग करैत छलाह, मुदा एक दिन हम \"पॉवर\" आजमाओल - एक प्रीमियम ईंधन जे बेहतर माइलेज दैके दावा करैत छल। ईमानदारीसँ कहू त', हमरा कोनो खास फर्क नहि दिखल। शायद थोड़ा सुधार, मुदा निश्चित रूपसँ प्रति लीटर अतिरिक्त रूपया पाँचके लायक नहि।"}
{"unnormalised": "हम ऑक्टेन रेटिंग के बारे मे आ ओ प्रदर्शन के कतेक प्रभावित करैत अछि ओकरो बारे मे सिखलहुँ। पिताजी हमेशा नियमित पेट्रोल के उपयोग करैत छल, मुदा एक दिन हम \"पावर\" आजमायलहुँ - एकटा प्रीमियम ईंधन जे बेहतर माइलेज देवाक दावा करैत छल। ईमानदारी सँ कहू तँ, हमरा विशेष फर्क नहिं बुझायल। शायद थोड़ा सुधार, मुदा निश्चित रूप सँ अतिरिक्त Rs. 5/ली. के लायक नहिं।", "normalised": "आइ काल्हि, हम पेट्रोल पम्प पर एक अनुभवी पेशेवर छी। हम अपन गाड़ीके जानैत छी, हम अपन ईंधन खपतके जानैत छी, आ हम रमेशके नामसँ सेहो जानैत छी। आ ओ झपझपाए वाला ईंधन गेज? ओ अखनो हमरा जिम्मेदारीक एक झटका दैत अछि, मुदा आब ई एक परिचित चीज अछि, एकटा याद दिआबै वाला जे हम ओहि पहिल, थोड़ा घबराहटपूर्ण, पेट्रोल पम्पक यात्राके बाद कतेक आगा बढ़ि गेल छी।"}
{"unnormalised": "आइ काल्हि, हम पेट्रोल पंप पर एक अनुभवी पेशेवर छी। हम अपन गाड़ी के जानैत छी, हमर ईंधन खपत के जानैत छी, आ हम रमेश के नाम सँ सेहो जानैत छी। आ ओ टिमटिमाता ईंधन गेज? ओ एखनहुँ हमरा जिम्मेदारी के एक झटका दैत अछि, मुदा आइ ई परिचित अछि, ई हमरा याद दिवावैत अछि कि हम ओहि पहिल, थोड़बे घबड़ायल, पेट्रोल पंप के दौरा सँ कतेक दूर आबि गेल छी।", "normalised": ""}
