{"unnormalised": "ठीक अछि, एतए इनपुट पैरामीटरक आधार पर जेनरेट कएल गेल Reddit पोस्ट अछि:", "normalised": "तs, हम काल गुड़गाँव मे पेट्रोल पंप पर अपन गाड़ी मे पेट्रोल भरा रहल छलहुं, आ हमरा ईंधन दक्षता के बारे मे सोच आएल। हमर गाड़ी, मारुति सुजुकी ऑल्टो आठ सौ, कंपनी के अनुसार बाईस दशमलव शून्य पाँच किलोमीटर प्रति लीटर के माइलेज के दावा करैत अछि। मुदा, शहर मे वास्तविक ड्राइविंग स्थिति मे, हम मुश्किल सs सोलह किलोमीटर प्रति लीटर मैनेज कs पबैत छी। हम समझैत छी जे ट्रैफिक आ ड्राइविंग शैली एकरा प्रभावित करैत अछि, मुदा अंतर महत्वपूर्ण लगैत अछि। की ई सामान्य अछि?"}
{"unnormalised": "तैं, हम गुड़गाँव मे काल्हि पेट्रोल पंप पर अपन गाड़ी मे तेल भराईत छलहुँ, आ एहि सँ हमरा ईंधन दक्षताक बारे मे सोचबाक प्रेरणा भेटल। हमर गाड़ी, एक मारुति सुजुकी ऑल्टो 800, कंपनीक अनुसार 22.05 kmpl (किलोमीटर प्रति लीटर) के माइलेजक दावा करैत अछि। मुदा, शहर मे वास्तविक ड्राइविंग परिस्थिति मे, हम मुश्किल सँ 16 kmpl प्रबंधित करैत छी। हम समझैत छी जे यातायात आ ड्राइविंग शैली एहि केँ प्रभावित करैत अछि, मुदा अंतर महत्वपूर्ण लगैत अछि। की ई सामान्य अछि?", "normalised": "हम अपन मित्रसभ सs रॉयल एनफील्ड के हाईवे राइड पर पैंतीस किलोमीटर प्रति लीटर सs ऊपर हासिल करै के दावा सुनैत छी, आ दोसर दिस, एस-यू-वी वाला लोक शहर मे आठ किलोमीटर प्रति लीटर सs आगू बढ़ै लेल संघर्ष करैत अछि। हमरा विज्ञापित बनाम वास्तविक ईंधन खपत के बारे मे अन्य भारतीय ड्राइवरसभ के अनुभव के बारे मे जिज्ञासा अछि। की कोनो सरल चीज अछि, जहिना टायर प्रेशर (आमतौर पर हम अपन बत्तीस पी-एस-आई रखैत छी), जे ईंधन अर्थव्यवस्था मे ध्यान देब लायक सुधार लs आबए?"}
{"unnormalised": "हम मित्र सँ दावा सुनने छी जे ओकर रॉयल एनफील्ड राजमार्ग पर 35 kmpl सँ ऊपर प्राप्त करैत अछि, आ दोसर तरफ, एसयूवी वाला लोक शहरी वातावरण मे 8 kmpl सँ आगू बढ़बाक लेल संघर्ष करैत अछि। हम विज्ञापित बनाम वास्तविक ईंधन खपतक बारे मे अन्य भारतीय ड्राइवरक अनुभवक बारे मे उत्सुक छी। की कोनो सरल चीज अछि, जेना टायर प्रेशर (आमतौर पर अपन 32 psi पर राखैत छी), जे ईंधन अर्थव्यवस्था मे उल्लेखनीय सुधार क' सकैत अछि?", "normalised": "अंत मे, पेट्रोल के उतार-चढ़ाव वाला दाम (दिल्ली मे आइ धरि लगभग छियान्नबे दशमलव बहत्तर रुपया प्रति लीटर) के देखते हुए, माइलेज मे एक मामूली सुधारो मासिक बजट पर भारी अंतर लs आबि सकैत अछि। अपन टिप्स आ अनुभव साझा करू! अहाँक औसत ईंधन खपत कतेक अछि आ अहाँ केहन गाड़ी चलबैत छी?"}
{"unnormalised": "अंत मे, पेट्रोलक अस्थिर दाम (आजुक दिन मे दिल्ली मे लगभग रु. 96.72/L) केँ देखैत, माइलेज मे थोड़बे सुधार मासिक बजट मे भारी अंतर लाबि सकैत अछि। अपन सुझाव आ अनुभव साझा करू! अहाँक औसत ईंधन खपत की अछि आ अहाँ केहन गाड़ी चलबैत छी?", "normalised": ""}
