{"unnormalised": "ठीक अछि, तऽ हमरा हाल धरि तेल के बचत के बारे में बहुत सोच होइत रहल अछि, खास कऽ कऽ मुंबई में पेट्रोल के दाम ₹110/लीटर छुबैत अछि। ई तऽ हद भेल! हमरा याद अछि जखन ई करीब Rs 60/लीटर छल, लागैत अछि कि जइसे काल्हिक बात हो। आब तऽ एक-एक बूंद के महत्व छैक, ठीक ने?", "normalised": "ठीक अछि, तs हम एखन हालहिमे ईंधन दक्षताक बारेमे बहुत सोचि रहल छी, खास कs कs पेट्रोलक दाम मुम्बईमे एक सय दस रुपैया प्रति लीटर छुबैत अछि। ई पागलपन अछि! मतलब, हमरा मोन अछि जखन ई साठ रुपैया प्रति लीटर छल, लगैत अछि जेना कालुक बात अछि! आब, हर बूँद महत्वपूर्ण अछि, ठीक ने?"}
{"unnormalised": "हमर बाबूजी हमेशा कहैत छथि, \"बेटा, एक समान गति पर गाड़ी चलाउ, जइसे हाईवे पर 60 किमी प्रति घंटा।\" ओ पुराने विचार के छथि, लेकिन शायद हुनका कुछ पता हो। हम ऑनलाइन कुछ लेख भी देखने छियनि जहिमे कहल गेल छै कि 50-80 किमी/घंटा के बीच गाड़ी चलावे पर तेल के बचत सबसे बढ़िया होइत छै। की ई सही छै? अपने सबके लेल सबसे बढ़िया गति की छै?", "normalised": "हमर पिताजी हमेशा कहैत छथि, \"बेटा, स्थिर गतिसँ गाड़ी चलाउ, जेना हाईवे पर साठ किलोमीटर प्रति घंटा।\" ओ पुरान विचार बला छथि, मुदा शायद ओ कोनो चीज पर ध्यान देलक। हम ऑनलाइन किछु लेख सेहो देखने छी जेकरामे कहल गेल अछि जे पचास सँ अस्सी किलोमीटर प्रति घंटाक बीच गाड़ी चलाबमे ईंधन दक्षता सबसँ नीक होइत अछि। की ई सच अछि? अहाँ सभक लेल सबसँ नीक गति की अछि?"}
{"unnormalised": "ओह, टायर प्रेशर के बारे में की? हम आमतौर पर 32 PSI तक भरैत छियनि, लेकिन हम पढ़ने छियनि कि हल्का सा ज्यादा हवा भरे से, शायद 35 PSI तक, माइलेज बढ़ सकैत छै। की केकरो इ प्रयास करैत देखल गेल अछि? की ई सचमुच काम करैत अछि, या हम बस विस्फोट के खतरा उठा रहल छी? मैनुअल में आगे के टायर के लेल 30 PSI आ पीछे के टायर के लेल 33 PSI कहल गेल अछि, लेकिन हम सोच रहल छी कि ओइसे हल्का सा ऊपर बेहतर विचार है कि नै।", "normalised": "ओहो, टायर प्रेशरक बारेमे की? हम आमतौर पर अपना टायरमे लगभग बत्तीस पी-एस-आई भरैत छी, मुदा हम पढ़ने छी जेकरामे किंचित अधिक हवा, शायद पैंतीस पी-एस-आई तक भरला सँ माइलेजमे सुधार भs सकैत अछि। की केओ ई आजमा कs देखने अछि? की ई वास्तवमे काज करैत अछि, या हम केवल टायर फटेबाक जोखिम उठा रहल छी? मैनुअलमे आगूक लेल तीस पी-एस-आई आ पाछूक टायरक लेल तेतीस पी-एस-आई कहल गेल अछि, मुदा हम सोचि रहल छी जे ओहि सँ किंचित ऊपर ठीक रहत कि?"}
{"unnormalised": "आउ एसी के उपयोग के बारे में बात करी। हम जनैत छी, हम जनैत छी, हर समय एसी चलावे के मन करैत है, खास कऽ कऽ दिल्ली के गर्मी में, जहाँ तापमान नियमित रूप से 45 डिग्री सेल्सियस तक पहुँच जाइत छै। लेकिन की एकरा से तेल के खपत पर वास्तव में बहुत असर पड़ैत छै? हम सुनने छियनि कि एसी के उपयोग से माइलेज 10-20% तक कम हो सकैत छै। की कुछ पैसा बचेवे के लेल थोड़ा कष्ट सहना उचित है? अपने सब लग कोनो उपाय अछि एहिपर?", "normalised": "आओ ए-सीक उपयोगक बारेमे बात करी। हम जनैत छी, हम जनैत छी, हर समय ए-सी चलाबैत रहना लुभाब वाला बात अछि, खास कs कs दिल्लीक गर्मीमे, जतs तापमान नियमित रूप सँ पैंतालीस डिग्री सेल्सियस तक पहुँच जाइत अछि। मुदा की एकर सs fuel खपत पर सचमुचमे एतेक प्रभाव पड़ैत अछि? हम सुनने छी जे ए-सीक उपयोग सँ माइलेज दस सँ बीस प्रतिशत तक घटि सकैत अछि। की किछु पैसा बचाबाक लेल किछु कष्ट सहना लायक अछि? एहि पर केकरो कोनो विचार अछि?"}
{"unnormalised": "हम एकटा यूट्यूब वीडियो भी देखलियय जहिमे एकटा आदमी प्रीमियम ईंधन के उपयोग के बारे में बात करैत छल। ओ दावा करैत छल कि एकरा से बेहतर माइलेज भेटैत छै, जइसे शायद 1-2 किमी एक्स्ट्रा प्रति लीटर। लेकिन प्रीमियम ईंधन के दाम लगभग Rs 10 ज्यादा प्रति लीटर होइत छै। की एकरा से वास्तव में लम्बा समय में कोनो फर्क पड़ैत छै, या ई खाली मार्केटिंग के चाल छै? हमर कार मारुति सुजुकी ऑल्टो 800 छै; की एकरा प्रीमियम ईंधन के जरूरत भी छै?", "normalised": "हम ईहो एकटा YouTube वीडियो देखने रही जतs ई आदमी प्रीमियम फ्यूलके बारेमे बात करैत छल। ओ दावा केलक जे ई अपनेके बेसी माइलेज दैत अछि, जेना कि शायद एक सँ दू किलोमीटर प्रति लीटर अतिरिक्त। मुदा प्रीमियम फ्यूलक दाम प्रति लीटर दस रुपैया बेसी अछि। की ई लम्ब समयमे सचमुचमे कोनो फर्क करैत अछि, या ई केवल एक मार्केटिंग हथकंडा अछि? हमर गाड़ी मारुति सुजुकी ऑल्टो आठ सौ अछि; एकरा प्रीमियम फ्यूलक जरूरत सेहो अछि कि?"}
{"unnormalised": "एक और बात - इंजन ऑयल के बारे में की? हम लगभग हर 5000 किमी पर बदलवाइत छियनि। हम आमतौर पर सिंथेटिक ऑयल के उपयोग करैत छियनि, जे तेल के बचत के लेल बेहतर मानल जाइत छै, ठीक न? या हम अपन पैसा बर्बाद कऽ रहल छी? की तेल के कोनो विशेष प्रकार अछि जे ईंधन के अर्थव्यवस्था के लेल सबसे अच्छा हो? कोनो सुझाव के स्वागत अछि।", "normalised": "एकटा आओर चीज - इंजन ऑयलक बारेमे की? हम अपन तेल हरेक पाँच हजार किलोमीटर पर बदलबैत छी। हम आमतौर पर सिंथेटिक ऑयलक उपयोग करैत छी, जकरा सँ fuel दक्षता लेल बेहतर मानल जाइत अछि, ठीक ने? या हम अपन पैसा बर्बाद कs रहल छी? की कोनो विशिष्ट प्रकारक तेल अछि जे fuel economy लेल सबसँ नीक हो? कोनो सुझाव बहुत स्वागत योग्य अछि।"}
{"unnormalised": "तऽ हां, हम तेल के बचत के तरीका के बारे में अपने सबके विचार आ सुझाव जाने चाहैत छियनि। कोनो भी सलाह के स्वागत अछि! हमरा बताउ कि कीमती रुपया बचावे के अपने सबके रहस्य की छै!", "normalised": "तs हाँ, हम केवल fuel दक्षता बढ़बैके तरीका पर अहाँक विचार आ सुझाव लेबs चाहैत छलहुँ। कोनो सलाहक स्वागत अछि! ओ कीमती रुपैया सभके बचेबाक लेल अपन रहस्य बताउ!"}
