{"unnormalised": "भाइ सभ, हमरा ईंधन दक्षताक बारेमे किछु बूझबमे गंभीर मददक जरूरत अछि। हम अपन नव मारुति सुजुकी स्विफ्टक माइलेज पता करबाक कोशिश क' रहल छी, आ हम पूर्ण रूपसँ हारि गेल छी। डीलर दावा क' रहल छल जे ई लगभग 23.2 किमी प्रति लीटर देत, मुदा हमरा अपन दैनिक बेंगलुरु ट्रैफिकमे ओतेक नै भेटि रहल अछि।", "normalised": "भाइ लोकनि, हमरा ईंधन दक्षताक बारेमे किछु बुझबाक लेल गम्भीर मददक आवश्यकता अछि। हम अपन नव मारुति सुजुकी स्विफ्टक माइलेज निकालबाक प्रयास क' रहल छी, आ हम पूर्ण रूप स' भ्रमित छी। डीलर दावा क' रहल छल जे ई लगभग तेइस दशमलव दू किलोमीटर प्रति लीटर देत, मुदा हमरा अपन दैनिक यात्रा मे बैंगलोर यातायात मे ओकरा आसपास सेहो नहि भेट रहल अछि।"}
{"unnormalised": "हम अपन ईंधन खपतक सावधानीपूर्वक ट्रैक रखलहुँ अछि। हम टैंक पूरा भरि देलहुँ (मैनुअलक अनुसार 37 लीटर क्षमता) आ ओतबे चलाओलहुँ जब धरि कम ईंधनक लाइट नै जरि गेल। ई लगभग 550 किमी के बाद भेल। आब, हिसाब करैत छी, ताहि हिसाबसँ लगभग 14.86 किमी प्रति लीटर (550 किमी / 37 लीटर) होइत अछि। विज्ञापित नंबरसँ बहुत पैघ अंतर, ठीक कहलहुँ ने?", "normalised": "हम अपन ईंधन खपत केँ सावधानीपूर्वक ट्रैक केलौं अछि। हम टैंक केँ पूर्ण रूप स' भरि देलौं (मैनुअल के अनुसार सैंतीस लीटर क्षमता), आ ओतबे धरि चलौलौं जखन धरि कम ईंधनक लाइट नहि आबि गेल। ई लगभग पाँच सौ पचास किलोमीटर के बाद भेल। आब, गणित करैत, ओ लगभग चौदह दशमलव आठ छह किलोमीटर प्रति लीटर (पाँच सौ पचास किलोमीटर सैंतीस लीटर सँ विभाजित) होइत अछि। विज्ञापित संख्या सँ पैघ अंतर, ठीक ने?"}
{"unnormalised": "हम ज्यादातर शहरक भीतर पीक आवरमे गाड़ी चलबैत छी तेँ हमरा पता अछि जे एकर प्रभाव पड़ैत अछि। हम ज्यादातर जगह पर लगभग 40 किमी प्रति घंटाक गति रखैत छी। गाड़ीक टायरक हवा दरवाजा पर लागल स्टिकरक अनुसार 32 PSI पर रखल गेल अछि। हम अनावश्यक रूपसँ इंजनक रेव नै बढ़बैत छी, आ हम जतेक संभव हो उतना आसानीसँ गाड़ी चलाबय के कोशिश करैत छी। हम लगभग 75% समय एसी के प्रयोग सेहो करैत छी।", "normalised": "हम ज्यादातर शहर के भीतर व्यस्त समय मे गाड़ी चलबैत छी, एहि लेल हमरा पता अछि जे ओ चीज केँ प्रभावित करैत अछि। हम ज्यादातर खंड मे लगभग चालीस किलोमीटर प्रति घंटाक गति रखैत छी। गाड़ीक टायर दरवाजा पर लागल स्टिकर के अनुसार बत्तीस पी-एस-आई के अनुशंसित दबाव पर फुलाओल गेल अछि। हम इंजन केँ अनावश्यक रूप स' नहि रेव करैत छी, आ हम यथासंभव आसानी सँ गाड़ी चलाबय केँ प्रयास करैत छी। हम ए-सी केँ लगभग पचहत्तर प्रतिशत समय सेहो उपयोग करैत छी।"}
{"unnormalised": "की एसी के उपयोग एतेक पैघ रूपसँ माइलेज के प्रभावित करबाक कारण हो सकैत अछि? या किछु आओरो अछि जे हमरा नै बुझाईत अछि? शायद ईंधनक गुणवत्ता? हम आमतौर पर अपन घरक पासक इंडियन ऑयल पेट्रोल पंप पर भराइत छी आ 91 ऑक्टेन पर रेटेड सामान्य अनलेडेड पेट्रोलक उपयोग करैत छी। की कोनो संभावना अछि जे पेट्रोल पंप थोड़ा गड़बड़ हो?", "normalised": "की ए-सीक उपयोग दोषी भ' सकैत अछि जे माइलेज केँ एतेक बेसी प्रभावित क' रहल अछि? या एहन किछु अछि जे हम चूक रहल छी? शायद ईंधनक गुणवत्ता? हम आमतौर पर अपन घर के पासक इंडियन ऑयल पेट्रोल पंप पर भरैत छी, आ इक्यानबे ऑक्टेन पर रेटेड सामान्य अनलेडेड पेट्रोलक उपयोग करैत छी। की एहन कोनो संभावना अछि जे पेट्रोल पंप किछु संदिग्ध अछि?"}
{"unnormalised": "कोनो स्विफ्ट मालिक या ईंधन दक्षताक बारेमे जानकार लोकसँ कोनो अंतर्दृष्टि या सुझावक बहुत प्रशंसा होयत। शायद हमरा मारुति सर्विस सेंटर पर जाँच करा लेबाक चाही? पहिल मुफ्त सर्विस तँ 5000 किमी पर वैसेओ बकाया अछि। अग्रिम धन्यवाद!", "normalised": "साथी स्विफ्ट मालिक या ईंधन दक्षता के बारेमे जानकार केओ सँ कोनो अंतर्दृष्टि या सुझावक बहुत सराहना कयल जाएत। शायद हमरा मारुति सेवा केंद्र पर एकरा जाँच करवा लेबाक चाही? पहिल मुफ्त सेवा कोनो तरह सँ पाँच हजार किलोमीटर पर देय अछि। अग्रिम धन्यवाद!"}
