```json
{
  "unnormalised": "ਹੇ R-E-D-D-I-T-O-R-S, ਇੱਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਅਤੇ ਭਾਰਤ ਦੇ ਤੱਟਵਰਤੀ ਖੇਤਰ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਬੇੜੀ ਸੇਵਾਵਾਂ ਦੁਆਰਾ ਦਿਲਚਸਪ ਹਾਂ; ਉਹ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਜਾਂ ਰੇਲ ਗੱਡੀਆਂ ਦਾ ਇੱਕ ਵਧੀਆ ਬਦਲ ਜਾਪਦੀਆਂ ਹਨ। ਕੀ ਕਿਸੇ ਨੇ ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਫੈਰੀ ਲਈ ਹੈ? ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਸ਼੍ਰੇਣੀ ਦੇ ਆਧਾਰ 'ਤੇ ₹3500 - ₹7000 'ਤੇ ਕੀਮਤ ਦਿਖਾਉਂਦੀਆਂ ਹਨ। ਮੈਂ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਪਹਿਲੇ ਹੱਥ ਖਾਤੇ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਕੀਮਤ ਅਤੇ ਸਮੇਂ ਦੇ ਯੋਗ ਹੈ (ਵੈੱਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ ਲਗਭਗ 14 ਘੰਟੇ)? ਬੁਕਿੰਗ ਕਰਨ ਜਾਂ ਦੇਖਣ ਲਈ ਕੋਈ ਸੁਝਾਅ?",
  "normalised": "ਹੇ ਆਰ-ਈ-ਡੀ-ਡੀ-ਆਈ-ਟੀ-ਓ-ਆਰ-ਐਸ, ਇੱਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਅਤੇ ਭਾਰਤ ਦੇ ਤੱਟਵਰਤੀ ਖੇਤਰ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਬੇੜੀ ਸੇਵਾਵਾਂ ਦੁਆਰਾ ਦਿਲਚਸਪ ਹਾਂ; ਉਹ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਜਾਂ ਰੇਲ ਗੱਡੀਆਂ ਦਾ ਇੱਕ ਵਧੀਆ ਬਦਲ ਜਾਪਦੀਆਂ ਹਨ। ਕੀ ਕਿਸੇ ਨੇ ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਫੈਰੀ ਲਈ ਹੈ? ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਸ਼੍ਰੇਣੀ ਦੇ ਆਧਾਰ 'ਤੇ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਸੱਤ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦੀ ਕੀਮਤ ਦਿਖਾਉਂਦੀਆਂ ਹਨ। ਮੈਂ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਪਹਿਲੇ ਹੱਥ ਖਾਤੇ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਕੀਮਤ ਅਤੇ ਸਮੇਂ ਦੇ ਯੋਗ ਹੈ (ਵੈੱਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ ਲਗਭਗ ਚੌਦਾਂ ਘੰਟੇ)? ਬੁਕਿੰਗ ਕਰਨ ਜਾਂ ਦੇਖਣ ਲਈ ਕੋਈ ਸੁਝਾਅ?",
  "raw": "ਹੇ R-E-D-D-I-T-O-R-S, ਇੱਕ ਯਾਤਰਾ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਹੇ ਹੋ ਅਤੇ ਭਾਰਤ ਦੇ ਤੱਟਵਰਤੀ ਖੇਤਰ ਦੀ ਪੜਚੋਲ ਕਰਨ ਬਾਰੇ ਗੰਭੀਰਤਾ ਨਾਲ ਵਿਚਾਰ ਕਰ ਰਹੇ ਹੋ। ਮੈਂ ਖਾਸ ਤੌਰ 'ਤੇ ਬੇੜੀ ਸੇਵਾਵਾਂ ਦੁਆਰਾ ਦਿਲਚਸਪ ਹਾਂ; ਉਹ ਹਵਾਈ ਜਹਾਜ਼ਾਂ ਜਾਂ ਰੇਲ ਗੱਡੀਆਂ ਦਾ ਇੱਕ ਵਧੀਆ ਬਦਲ ਜਾਪਦੀਆਂ ਹਨ। ਕੀ ਕਿਸੇ ਨੇ ਮੁੰਬਈ ਤੋਂ ਗੋਆ ਫੈਰੀ ਲਈ ਹੈ? ਔਨਲਾਈਨ ਸੂਚੀਆਂ ਸ਼੍ਰੇਣੀ ਦੇ ਆਧਾਰ 'ਤੇ ₹3500 - ₹7000 'ਤੇ ਕੀਮਤ ਦਿਖਾਉਂਦੀਆਂ ਹਨ। ਮੈਂ ਬੁਕਿੰਗ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕੁਝ ਪਹਿਲੇ ਹੱਥ ਖਾਤੇ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਕੀ ਇਹ ਕੀਮਤ ਅਤੇ ਸਮੇਂ ਦੇ ਯੋਗ ਹੈ (ਵੈੱਬਸਾਈਟ ਦੇ ਅਨੁਸਾਰ ਲਗਭਗ 14 ਘੰਟੇ)? ਬੁਕਿੰਗ ਕਰਨ ਜਾਂ ਦੇਖਣ ਲਈ ਕੋਈ ਸੁਝਾਅ?"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂਆਂ ਵਿੱਚ ਰੂਟਾਂ ਦੀ ਵੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਆਉਣ-ਜਾਣ ਲਈ ਟਾਪੂਆਂ ਵਿਚਕਾਰ ਚੱਲਣ ਵਾਲੀਆਂ ਫੈਰੀਆਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ, ਪਰ ਜਾਣਕਾਰੀ ਥੋੜ੍ਹੀ ਖਿੰਡੀ ਹੋਈ ਲੱਗਦੀ ਹੈ। ਮੈਂ ਕੀਮਤਾਂ ਵਿੱਚ ਬਹੁਤ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ, ਰਿਪੋਰਟ ਕੀਤੀਆਂ ਗਈਆਂ ਦੇਰੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਪੱਧਰਾਂ ਦੇ ਆਰਾਮ ਨੂੰ ਵੇਖਿਆ ਹੈ। ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ਼ ਸ਼ਿਪਿੰਗ ਸਰਵਿਸਿਜ਼ (DSS) ਦੇ ਸ਼ਡਿਊਲ ਦਾ ਅਕਸਰ ਜ਼ਿਕਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਉਪਲਬਧਤਾ ਅਨਿਸ਼ਚਿਤ ਜਾਪਦੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ 2023/2024 ਵਿੱਚ DSS ਫੈਰੀਆਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਕੀ ਪਹਿਲਾਂ ਤੋਂ ਬੁਕਿੰਗ ਕਰਵਾਉਣੀ ਜ਼ਰੂਰੀ ਸੀ? ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਟਰੈਵਲ ਏਜੰਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਾਂ ਇਸਨੂੰ ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਹੈਂਡਲ ਕੀਤਾ?",
  "normalised": "ਮੈਂ ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂਆਂ ਵਿੱਚ ਰੂਟਾਂ ਦੀ ਵੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਆਉਣ-ਜਾਣ ਲਈ ਟਾਪੂਆਂ ਵਿਚਕਾਰ ਚੱਲਣ ਵਾਲੀਆਂ ਫੈਰੀਆਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ, ਪਰ ਜਾਣਕਾਰੀ ਥੋੜ੍ਹੀ ਖਿੰਡੀ ਹੋਈ ਲੱਗਦੀ ਹੈ। ਮੈਂ ਕੀਮਤਾਂ ਵਿੱਚ ਬਹੁਤ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ, ਰਿਪੋਰਟ ਕੀਤੀਆਂ ਗਈਆਂ ਦੇਰੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਪੱਧਰਾਂ ਦੇ ਆਰਾਮ ਨੂੰ ਵੇਖਿਆ ਹੈ। ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ਼ ਸ਼ਿਪਿੰਗ ਸਰਵਿਸਿਜ਼ (ਡੀ-ਐੱਸ-ਐੱਸ) ਦੇ ਸ਼ਡਿਊਲ ਦਾ ਅਕਸਰ ਜ਼ਿਕਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਉਪਲਬਧਤਾ ਅਨਿਸ਼ਚਿਤ ਜਾਪਦੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਜਾਂ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਵਿੱਚ ਡੀ-ਐੱਸ-ਐੱਸ ਫੈਰੀਆਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਕੀ ਪਹਿਲਾਂ ਤੋਂ ਬੁਕਿੰਗ ਕਰਵਾਉਣੀ ਜ਼ਰੂਰੀ ਸੀ? ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਟਰੈਵਲ ਏਜੰਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਾਂ ਇਸਨੂੰ ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਹੈਂਡਲ ਕੀਤਾ?",
  "raw": "ਮੈਂ ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂਆਂ ਵਿੱਚ ਰੂਟਾਂ ਦੀ ਵੀ ਭਾਲ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਆਉਣ-ਜਾਣ ਲਈ ਟਾਪੂਆਂ ਵਿਚਕਾਰ ਚੱਲਣ ਵਾਲੀਆਂ ਫੈਰੀਆਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ, ਪਰ ਜਾਣਕਾਰੀ ਥੋੜ੍ਹੀ ਖਿੰਡੀ ਹੋਈ ਲੱਗਦੀ ਹੈ। ਮੈਂ ਕੀਮਤਾਂ ਵਿੱਚ ਬਹੁਤ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ, ਰਿਪੋਰਟ ਕੀਤੀਆਂ ਗਈਆਂ ਦੇਰੀਆਂ ਅਤੇ ਵੱਖ-ਵੱਖ ਪੱਧਰਾਂ ਦੇ ਆਰਾਮ ਨੂੰ ਵੇਖਿਆ ਹੈ। ਡਾਇਰੈਕਟੋਰੇਟ ਆਫ਼ ਸ਼ਿਪਿੰਗ ਸਰਵਿਸਿਜ਼ (DSS) ਦੇ ਸ਼ਡਿਊਲ ਦਾ ਅਕਸਰ ਜ਼ਿਕਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ, ਪਰ ਉਪਲਬਧਤਾ ਅਨਿਸ਼ਚਿਤ ਜਾਪਦੀ ਹੈ। ਕੀ ਕਿਸੇ ਨੇ 2023/2024 ਵਿੱਚ DSS ਫੈਰੀਆਂ ਵਿੱਚ ਨੈਵੀਗੇਟ ਕਰਨ ਦਾ ਅਨੁਭਵ ਕੀਤਾ ਹੈ? ਕੀ ਪਹਿਲਾਂ ਤੋਂ ਬੁਕਿੰਗ ਕਰਵਾਉਣੀ ਜ਼ਰੂਰੀ ਸੀ? ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਟਰੈਵਲ ਏਜੰਟ ਦੀ ਵਰਤੋਂ ਕੀਤੀ, ਜਾਂ ਇਸਨੂੰ ਸੁਤੰਤਰ ਤੌਰ 'ਤੇ ਹੈਂਡਲ ਕੀਤਾ?"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਘੋਘਾ ਅਤੇ ਦਾਹੇਜ ਵਿਚਕਾਰ ਰੋ-ਰੋ ਫੈਰੀ ਸੇਵਾ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਨੂੰ ਨਾਟਕੀ ਢੰਗ ਨਾਲ ਘਟਾਉਂਦਾ ਹੈ। ਮੈਨੂੰ ਮਿਲਿਆ ਸਮਾਂ ਸੂਚੀ ਸਵੇਰੇ 9:00 ਵਜੇ ਅਤੇ ਸ਼ਾਮ 6:00 ਵਜੇ ਰਵਾਨਗੀ ਦਰਸਾਉਂਦਾ ਹੈ। ਕੀ ਇਹ ਅਜੇ ਵੀ ਸਹੀ ਹੈ? ਨਾਲ ਹੀ, ਰੋ-ਰੋ ਲਈ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ, ਅਤੇ ਰੋ-ਰੋ ਫੈਰੀ ਘੋਘਾ-ਦਾਹੇਜ ਟਿਕਟ ਦੀ ਮੌਜੂਦਾ ਕੀਮਤ 2024 ਕੀ ਹੈ? ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!",
  "normalised": "ਆਖਰ ਵਿੱਚ, ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਘੋਘਾ ਅਤੇ ਦਾਹੇਜ ਵਿਚਕਾਰ ਆਰ-ਓ-ਆਰ-ਓ ਫੈਰੀ ਸੇਵਾ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਨੂੰ ਨਾਟਕੀ ਢੰਗ ਨਾਲ ਘਟਾਉਂਦਾ ਹੈ। ਮੈਨੂੰ ਮਿਲਿਆ ਸਮਾਂ ਸੂਚੀ ਸਵੇਰੇ ਨੌ ਸਿਫ਼ਰ ਸਿਫ਼ਰ ਏ-ਐੱਮ ਅਤੇ ਛੇ ਸਿਫ਼ਰ ਸਿਫ਼ਰ ਪੀ-ਐੱਮ 'ਤੇ ਰਵਾਨਗੀ ਦਰਸਾਉਂਦਾ ਹੈ। ਕੀ ਇਹ ਅਜੇ ਵੀ ਸਹੀ ਹੈ? ਨਾਲ ਹੀ, ਆਰ-ਓ-ਆਰ-ਓ ਲਈ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ, ਅਤੇ ਮੌਜੂਦਾ ਆਰ-ਓ-ਆਰ-ਓ ਫੈਰੀ ਘੋਘਾ-ਦਾਹੇਜ ਟਿਕਟ ਦੀ ਕੀਮਤ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਕੀ ਹੈ? ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!",
  "raw": "ਆਖਰ ਵਿੱਚ, ਮੈਂ ਗੁਜਰਾਤ ਵਿੱਚ ਘੋਘਾ ਅਤੇ ਦਾਹੇਜ ਵਿਚਕਾਰ ਰੋ-ਰੋ ਫੈਰੀ ਸੇਵਾ ਬਾਰੇ ਵੀ ਉਤਸੁਕ ਹਾਂ। ਮੈਂ ਸਮਝਦਾ ਹਾਂ ਕਿ ਇਹ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਨੂੰ ਨਾਟਕੀ ਢੰਗ ਨਾਲ ਘਟਾਉਂਦਾ ਹੈ। ਮੈਨੂੰ ਮਿਲਿਆ ਸਮਾਂ ਸੂਚੀ ਸਵੇਰੇ 9:00 ਵਜੇ ਅਤੇ ਸ਼ਾਮ 6:00 ਵਜੇ ਰਵਾਨਗੀ ਦਰਸਾਉਂਦਾ ਹੈ। ਕੀ ਇਹ ਅਜੇ ਵੀ ਸਹੀ ਹੈ? ਨਾਲ ਹੀ, ਰੋ-ਰੋ ਲਈ ਟਿਕਟਾਂ ਬੁੱਕ ਕਰਨ ਦਾ ਸਭ ਤੋਂ ਵਧੀਆ ਤਰੀਕਾ ਕੀ ਹੈ, ਅਤੇ ਰੋ-ਰੋ ਫੈਰੀ ਘੋਘਾ-ਦਾਹੇਜ ਟਿਕਟ ਦੀ ਮੌਜੂਦਾ ਕੀਮਤ 2024 ਕੀ ਹੈ? ਕਿਸੇ ਵੀ ਸਲਾਹ ਦੀ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਂਦੀ ਹੈ!"
}
```
