{"unnormalised": "चार धाम यात्रेसाठी नोंदणी सुरू झाली आहे! उत्तराखंड सरकारने केदारनाथ, बद्रीनाथ, यमुनोत्री आणि गंगोत्रीला भेट देण्याची योजना आखणाऱ्यांसाठी अधिकृतपणे १५/०४/२०२४ रोजी ऑनलाइन पोर्टल उघडले आहेत. गेल्या वर्षी यात्रेकरूंची विक्रमी संख्या नोंदवली गेली, आणि अधिकाऱ्यांचा अंदाज आहे की यावर्षी आणखी जास्त यात्रेकरू येतील, विशेषत: हेमकुंड साहिबसाठी सुधारित रस्ते जोडणीमुळे. यात्रा साधारणतः मे महिन्याच्या आसपास सुरू होते, हे मंदिरांचे दरवाजे कधी उघडतात यावर अवलंबून असते.", "normalised": "चार धाम यात्रेसाठी नोंदणी सुरू झाली आहे! उत्तराखंड सरकारने केदारनाथ, बद्रीनाथ, यमुनोत्री आणि गंगोत्रीला भेट देण्याची योजना आखणाऱ्यांसाठी पंधरा एप्रिल दोन हजार चोवीस रोजी अधिकृतपणे ऑनलाइन पोर्टल उघडले. गेल्या वर्षी यात्रेकरूंची विक्रमी संख्या नोंदवली गेली आणि अधिकाऱ्यांनी यावर्षी आणखी जास्त यात्रेकरू येण्याची अपेक्षा व्यक्त केली आहे, विशेषत: हेमकुंड साहिबसाठी रस्त्यांची सुधारित कनेक्टिव्हिटी लक्षात घेता. यात्रा साधारणपणे मे महिन्याच्या आसपास सुरू होते, हे मंदिरांचे दरवाजे उघडण्याच्या वेळेवर अवलंबून असते."}
{"unnormalised": "यात्रेची योजना आखणाऱ्या लोकांनी अधिकृत वेबसाइट uttarakhandtourism.gov.in वर शक्य तितके लवकर नोंदणी करावी. तुम्हाला आधार कार्ड क्रमांक आणि अलीकडील फोटोसारखी कागदपत्रे आवश्यक असतील. विशेषत: जर तुम्ही वृद्ध नातेवाईकांसोबत प्रवास करत असाल, तर वैद्यकीय तपासणी करून घ्यायला विसरू नका; केदारनाथमध्ये उंची ३,५८३ मीटरपर्यंत असल्याने ती कठीण होऊ शकते. आगाऊ योजना आखून निवासस्थाने आरक्षित करण्याचा सल्ला दिला जातो, विशेषत: जोशीमठसारख्या लोकप्रिय ठिकाणांजवळ, कारण हॉटेल्स लवकर बुक होतात.", "normalised": "यात्रेची योजना आखणाऱ्या लोकांनी अधिकृत वेबसाइट uttarakhandtourism.gov.in वर लवकरात लवकर नोंदणी करावी. तुम्हाला आधार कार्ड नंबर आणि अलीकडील फोटोसारख्या कागदपत्रांची आवश्यकता असेल. विशेषत: जर तुम्ही वृद्ध नातेवाईकांसोबत प्रवास करत असाल, तर प्रवासाला निघण्यापूर्वी वैद्यकीय तपासणी करून घ्यायला विसरू नका; केदारनाथमध्ये उंची तीन हजार पाचशे त्र्याऐंशी मीटरपर्यंत असल्याने त्रास होऊ शकतो. आगाऊ नियोजन करणे आणि निवासस्थाने बुक करणे उचित आहे, विशेषत: जोशीमठसारख्या लोकप्रिय ठिकाणांच्या आसपास, कारण हॉटेल्स लवकर बुक होतात."}
{"unnormalised": "यावर्षी, अधिकाऱ्यांनी यात्रेकरूंचा ओघ चांगल्या प्रकारे व्यवस्थापित करण्यासाठी आणि मागील वर्षांतील गोंधळ टाळण्यासाठी नोंदणी लवकर सुरू केली आहे. ते मार्गांवर अधिक सुविधा सुधारण्यावरही काम करत आहेत, जसे की अधिक शौचालये आणि विश्रांती थांबे तयार करणे. तसेच, ते महत्त्वाच्या ठिकाणी अधिक वैद्यकीय पथके तैनात करत आहेत. जाण्यापूर्वी हवामानाचा अंदाज तपासायला विसरू नका; हिमालयात अचानक बदल सामान्य आहेत!", "normalised": "यावर्षी, यात्रेकरूंची संख्या अधिक व्यवस्थितपणे हाताळण्यासाठी आणि मागील वर्षांतील गोंधळ टाळण्यासाठी प्रशासनाने नोंदणी लवकर सुरू केली आहे. या मार्गांवर अधिक सुविधा पुरवण्यावरही ते काम करत आहेत, जसे की अधिक शौचालये आणि विश्रांती थांबे तयार करणे. तसेच, ते महत्त्वाच्या ठिकाणी अधिक वैद्यकीय पथके तैनात करत आहेत. जाण्यापूर्वी हवामानाचा अंदाज तपासायला विसरू नका; हिमालयात अचानक बदल सामान्य आहेत!"}
{"unnormalised": "ज्यांना कमी कष्टाचा प्रवास हवा आहे, त्यांच्यासाठी डेहराडूनसारख्या ठिकाणांहून केदारनाथसाठी हेलिकॉप्टर सेवा उपलब्ध आहेत. एका बाजूच्या तिकिटाची किंमत सुमारे ७०००-८००० रुपये प्रति व्यक्ती आहे. तसेच, तुमच्या भेटीदरम्यान स्थानिक चालीरीती आणि परंपरांचा आदर करण्याचे लक्षात ठेवा. सभ्यतेने कपडे परिधान करा, मंदिरांमध्ये मोठ्या आवाजात बोलणे टाळा आणि कचरा जबाबदारीने टाका. मित्रांनो, डोंगर स्वच्छ ठेवा!", "normalised": "ज्या लोकांना कमी कष्टाचा प्रवास करायचा आहे, त्यांच्यासाठी डेहराडूनसारख्या ठिकाणांहून केदारनाथसाठी हेलिकॉप्टर सेवा उपलब्ध आहेत. एकेरी तिकिटाचे प्रति व्यक्ती सुमारे सात हजार ते आठ हजार रुपये शुल्क आहे. तसेच, तुमच्या भेटीदरम्यान स्थानिक चालीरीती आणि परंपरांचा आदर करण्याचे लक्षात ठेवा. सभ्यतेचे कपडे परिधान करा, मंदिरांमध्ये मोठ्या आवाजात बोलणे टाळा आणि कचरा योग्य ठिकाणी टाका. मित्रांनो, डोंगर स्वच्छ ठेवा!"}
{"unnormalised": "त्यामुळे, तुमची बॅग भरा आणि नोंदणी करा. चार धाम यात्रा एक अविश्वसनीय आध्यात्मिक प्रवास आहे, आणि थोड्याशा योजनेने, तुम्हाला सुरक्षित आणि परिपूर्ण अनुभव मिळू शकतो. लक्षात ठेवा, केदारनाथ मंदिर १०/०५/२०२४ च्या आसपास उघडण्याची अपेक्षा आहे, तर इतर तीर्थस्थाने लवकरच उघडतील. जय भोलेनाथ!", "normalised": "त्यामुळे, तुमची बॅग भरा आणि नोंदणी करा. चार धाम यात्रा एक अद्भुत आध्यात्मिक प्रवास आहे, आणि थोड्याशा नियोजनाने, तुम्हाला सुरक्षित आणि परिपूर्ण अनुभव मिळू शकतो. लक्षात ठेवा, केदारनाथ मंदिर सुमारे दहा मे दोन हजार चोवीस रोजी उघडण्याची अपेक्षा आहे, त्यानंतर इतर तीर्थस्थाने लवकरच उघडतील. जय भोलेनाथ!"}
