```json
{
  "unnormalised": "ઓકે, તો તમે લોન લેવાનું વિચારી રહ્યા છો, હેં? તે એક મોટો નિર્ણય છે, પરંતુ કેટલીકવાર જરૂરી છે! પછી ભલે તે બાંદ્રામાં તમારા સપનાનું ઘર હોય, એક નવી ચમકતી કાર હોય, અથવા આખરે તમે ચા પર જે ધંધા વિશે હંમેશા વાત કરી છે તે શરૂ કરવા માટે, લોન અને ક્રેડિટ સમજવી ખૂબ જ મહત્વપૂર્ણ છે. આયેશાની જેમ સીધા કૂદી પડશો નહીં, તેણે 15% વ્યાજ પર પર્સનલ લોન લીધી અને હવે તેને આસપાસ ખરીદી ન કરવાનો અફસોસ છે!",
  "normalised": "ઓકે, તો તમે લોન લેવાનું વિચારી રહ્યા છો, હેં? તે એક મોટો નિર્ણય છે, પરંતુ કેટલીકવાર જરૂરી છે! પછી ભલે તે બાંદ્રામાં તમારા સપનાનું ઘર હોય, એક નવી ચમકતી કાર હોય, અથવા આખરે તમે ચા પર જે ધંધા વિશે હંમેશા વાત કરી છે તે શરૂ કરવા માટે, લોન અને ક્રેડિટ સમજવી ખૂબ જ મહત્વપૂર્ણ છે. આયેશાની જેમ સીધા કૂદી પડશો નહીં, તેણે પંદર ટકા વ્યાજ પર પર્સનલ લોન લીધી અને હવે તેને આસપાસ ખરીદી ન કરવાનો અફસોસ છે!",
  "raw": "ઓકે, તો તમે લોન લેવાનું વિચારી રહ્યા છો, હેં? તે એક મોટો નિર્ણય છે, પરંતુ કેટલીકવાર જરૂરી છે! પછી ભલે તે બાંદ્રામાં તમારા સપનાનું ઘર હોય, એક નવી ચમકતી કાર હોય, અથવા આખરે તમે ચા પર જે ધંધા વિશે હંમેશા વાત કરી છે તે શરૂ કરવા માટે, લોન અને ક્રેડિટ સમજવી ખૂબ જ મહત્વપૂર્ણ છે. આયેશાની જેમ સીધા કૂદી પડશો નહીં, તેણે 15% વ્યાજ પર પર્સનલ લોન લીધી અને હવે તેને આસપાસ ખરીદી ન કરવાનો અફસોસ છે!"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, તમને કયા પ્રકારની લોનની જરૂર છે તે શોધો. હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન, ગોલ્ડ લોન – યાદી અનંત છે! દરેકના વ્યાજ દર, ચુકવણીની શરતો અને પાત્રતા માપદંડ અલગ અલગ હોય છે. SBI, HDFC, ICICI – તમામ મોટી બેંકો વિવિધ લોન પ્રોડક્ટ્સ ઓફર કરે છે. તમારું હોમવર્ક કરો, દરોની તુલના કરો અને જુઓ કે કયું તમારી જરૂરિયાતોને શ્રેષ્ઠ રીતે બંધબેસે છે. યાદ છે તે જાહેરાત જેમાં કહ્યું હતું કે \"₹50,000 થી ₹50 લાખ સુધીની લોન ઉપલબ્ધ છે\"? માત્ર રકમથી પ્રભાવિત થશો નહીં, ફાઇન પ્રિન્ટ જુઓ!",
  "normalised": "સૌ પ્રથમ, તમને કયા પ્રકારની લોનની જરૂર છે તે શોધો. હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન, ગોલ્ડ લોન - યાદી અનંત છે! દરેકના વ્યાજ દર, ચુકવણીની શરતો અને પાત્રતા માપદંડ અલગ અલગ હોય છે. S-B-I, H-D-F-C, I-C-I-C-I - તમામ મોટી બેંકો વિવિધ લોન પ્રોડક્ટ્સ ઓફર કરે છે. તમારું હોમવર્ક કરો, દરોની તુલના કરો અને જુઓ કે કયું તમારી જરૂરિયાતોને શ્રેષ્ઠ રીતે બંધબેસે છે. યાદ છે તે જાહેરાત જેમાં કહ્યું હતું કે \"રૂપિયા પચાસ હજારથી રૂપિયા પચાસ લાખ સુધીની લોન ઉપલબ્ધ છે\"? માત્ર રકમથી પ્રભાવિત થશો નહીં, ફાઇન પ્રિન્ટ જુઓ!",
  "raw": "સૌ પ્રથમ, તમને કયા પ્રકારની લોનની જરૂર છે તે શોધો. હોમ લોન, પર્સનલ લોન, એજ્યુકેશન લોન, ગોલ્ડ લોન – યાદી અનંત છે! દરેકના વ્યાજ દર, ચુકવણીની શરતો અને પાત્રતા માપદંડ અલગ અલગ હોય છે. SBI, HDFC, ICICI – તમામ મોટી બેંકો વિવિધ લોન પ્રોડક્ટ્સ ઓફર કરે છે. તમારું હોમવર્ક કરો, દરોની તુલના કરો અને જુઓ કે કયું તમારી જરૂરિયાતોને શ્રેષ્ઠ રીતે બંધબેસે છે. યાદ છે તે જાહેરાત જેમાં કહ્યું હતું કે \"₹50,000 થી ₹50 લાખ સુધીની લોન ઉપલબ્ધ છે\"? માત્ર રકમથી પ્રભાવિત થશો નહીં, ફાઇન પ્રિન્ટ જુઓ!"
}
```
```json
{
  "unnormalised": "હવે, ચાલો ક્રેડિટ સ્કોર વિશે વાત કરીએ. તે તમારા નાણાકીય રિપોર્ટ કાર્ડ જેવું છે. સારો CIBIL સ્કોર (750 અથવા તેથી વધુ) એટલે ધિરાણકર્તાઓ તમારા પર વિશ્વાસ કરે છે. પહેલાંની આયેશા, તેનો શરૂઆતમાં સ્કોર 600 હતો, જેના કારણે તેને Bajaj Finserv પાસેથી આટલો ઊંચો વ્યાજ દર મળ્યો. તમારા બિલ સમયસર ચૂકવો, તમારી ક્રેડિટ કાર્ડને મહત્તમ ન કરો અને તમારી ક્રેડિટ ઉપયોગ ઓછી રાખો. તમારી ક્રેડિટ કાર્ડ લિમિટને બફેટ તરીકે વિચારો, એક જ સમયે બધું ખાવાનો પડકાર નહીં.",
  "normalised": "હવે, ચાલો ક્રેડિટ સ્કોર વિશે વાત કરીએ. તે તમારા નાણાકીય રિપોર્ટ કાર્ડ જેવું છે. સારો C-I-B-I-L સ્કોર (સાતસો અને પચાસ અથવા તેથી વધુ) એટલે ધિરાણકર્તાઓ તમારા પર વિશ્વાસ કરે છે. પહેલાંની આયેશા, તેનો શરૂઆતમાં સ્કોર છ સો હતો, જેના કારણે તેને Bajaj Finserv પાસેથી આટલો ઊંચો વ્યાજ દર મળ્યો. તમારા બિલ સમયસર ચૂકવો, તમારી ક્રેડિટ કાર્ડને મહત્તમ ન કરો અને તમારી ક્રેડિટ ઉપયોગ ઓછી રાખો. તમારી ક્રેડિટ કાર્ડ લિમિટને બફેટ તરીકે વિચારો, એક જ સમયે બધું ખાવાનો પડકાર નહીં.",
  "raw": "હવે, ચાલો ક્રેડિટ સ્કોર વિશે વાત કરીએ. તે તમારા નાણાકીય રિપોર્ટ કાર્ડ જેવું છે. સારો CIBIL સ્કોર (750 અથવા તેથી વધુ) એટલે ધિરાણકર્તાઓ તમારા પર વિશ્વાસ કરે છે. પહેલાંની આયેશા, તેનો શરૂઆતમાં સ્કોર 600 હતો, જેના કારણે તેને Bajaj Finserv પાસેથી આટલો ઊંચો વ્યાજ દર મળ્યો. તમારા બિલ સમયસર ચૂકવો, તમારી ક્રેડિટ કાર્ડને મહત્તમ ન કરો અને તમારી ક્રેડિટ ઉપયોગ ઓછી રાખો. તમારી ક્રેડિટ કાર્ડ લિમિટને બફેટ તરીકે વિચારો, એક જ સમયે બધું ખાવાનો પડકાર નહીં."
}
```
```json
{
  "unnormalised": "વ્યાજ દર અન્ય એક મુખ્ય પરિબળ છે. ફિક્સ્ડ રેટ લોનની મુદત દરમિયાન સમાન રહે છે, જ્યારે ફ્લોટિંગ રેટ બજારના વધઘટ સાથે બદલાય છે. વ્યક્તિગત રીતે, હું માનસિક શાંતિ માટે ફિક્સ્ડ રેટ પસંદ કરું છું. ખાસ કરીને જ્યારે તમે પોવાઈ લેકની નજીક ફ્લેટ જેવી મોટી ખરીદી કરવાની યોજના બનાવી રહ્યા હોવ, ત્યારે તમે વધઘટ થતા વ્યાજ દર સાથે વ્યવહાર કરવા માંગતા નથી. દર મહિને વધારાના ₹2000 ચૂકવવાની કલ્પના કરો!",
  "normalised": "વ્યાજ દર અન્ય એક મુખ્ય પરિબળ છે. ફિક્સ્ડ રેટ લોનની મુદત દરમિયાન સમાન રહે છે, જ્યારે ફ્લોટિંગ રેટ બજારના વધઘટ સાથે બદલાય છે. વ્યક્તિગત રીતે, હું માનસિક શાંતિ માટે ફિક્સ્ડ રેટ પસંદ કરું છું. ખાસ કરીને જ્યારે તમે પોવાઈ લેકની નજીક ફ્લેટ જેવી મોટી ખરીદી કરવાની યોજના બનાવી રહ્યા હોવ, ત્યારે તમે વધઘટ થતા વ્યાજ દર સાથે વ્યવહાર કરવા માંગતા નથી. દર મહિને વધારાના બે હજાર રૂપિયા ચૂકવવાની કલ્પના કરો!",
  "raw": "વ્યાજ દર અન્ય એક મુખ્ય પરિબળ છે. ફિક્સ્ડ રેટ લોનની મુદત દરમિયાન સમાન રહે છે, જ્યારે ફ્લોટિંગ રેટ બજારના વધઘટ સાથે બદલાય છે. વ્યક્તિગત રીતે, હું માનસિક શાંતિ માટે ફિક્સ્ડ રેટ પસંદ કરું છું. ખાસ કરીને જ્યારે તમે પોવાઈ લેકની નજીક ફ્લેટ જેવી મોટી ખરીદી કરવાની યોજના બનાવી રહ્યા હોવ, ત્યારે તમે વધઘટ થતા વ્યાજ દર સાથે વ્યવહાર કરવા માંગતા નથી. દર મહિને વધારાના ₹2000 ચૂકવવાની કલ્પના કરો!"
}
```
```json
{
  "unnormalised": "પ્રોસેસિંગ ફી, પ્રીપેમેન્ટ ચાર્જીસ અને અન્ય છુપાયેલા ખર્ચાઓ વિશે ભૂલશો નહીં. બેંકો આમાં ઘૂસણખોરી કરવા માટે જાણીતી છે. ડોટેડ લાઇન પર સહી કરતા પહેલા લોન કરારને કાળજીપૂર્વક વાંચો. તે તે \"નિયમો અને શરતો\" જેવું છે જે તમે એપ્લિકેશન ડાઉનલોડ કરતી વખતે ક્યારેય વાંચતા નથી. યાદ છે કે રાહુલે તેની લોન પ્રીપેઇંગ કરવા બદલ ₹500 ચાર્જ ભરવો પડ્યો હતો? આવી પરિસ્થિતિઓને ટાળો!",
  "normalised": "પ્રોસેસિંગ ફી, પ્રીપેમેન્ટ ચાર્જીસ અને અન્ય છુપાયેલા ખર્ચાઓ વિશે ભૂલશો નહીં. બેંકો આમાં ઘૂસણખોરી કરવા માટે જાણીતી છે. ડોટેડ લાઇન પર સહી કરતા પહેલા લોન કરારને કાળજીપૂર્વક વાંચો. તે તે \"નિયમો અને શરતો\" જેવું છે જે તમે એપ્લિકેશન ડાઉનલોડ કરતી વખતે ક્યારેય વાંચતા નથી. યાદ છે કે રાહુલે તેની લોન પ્રીપેઇંગ કરવા બદલ રૂપિયા પાંચસો ચાર્જ ભરવો પડ્યો હતો? આવી પરિસ્થિતિઓને ટાળો!",
  "raw": "પ્રોસેસિંગ ફી, પ્રીપેમેન્ટ ચાર્જીસ અને અન્ય છુપાયેલા ખર્ચાઓ વિશે ભૂલશો નહીં. બેંકો આમાં ઘૂસણખોરી કરવા માટે જાણીતી છે. ડોટેડ લાઇન પર સહી કરતા પહેલા લોન કરારને કાળજીપૂર્વક વાંચો. તે તે \"નિયમો અને શરતો\" જેવું છે જે તમે એપ્લિકેશન ડાઉનલોડ કરતી વખતે ક્યારેય વાંચતા નથી. યાદ છે કે રાહુલે તેની લોન પ્રીપેઇંગ કરવા બદલ ₹500 ચાર્જ ભરવો પડ્યો હતો? આવી પરિસ્થિતિઓને ટાળો!"
}
```
```json
{
  "unnormalised": "લોનની મુદત ધ્યાનમાં લો. ટૂંકી મુદત એટલે ઊંચા EMI (સમાન માસિક હપ્તા), પરંતુ તમે એકંદરે ઓછું વ્યાજ ચૂકવો છો. લાંબી મુદત એટલે નીચા EMI, પરંતુ તમે આખરે લાંબા ગાળે વધુ વ્યાજ ચૂકવો છો. એક એવું સંતુલન શોધો જે તમે તમારી જીવનશૈલીનું બલિદાન આપ્યા વિના આરામથી સંચાલન કરી શકો. ઉપરાંત, લોન EMI કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો જે તમને તમારા માસિક ચુકવણીઓ, ચૂકવેલ વ્યાજ અને કુલ ચુકવણી (મુદ્દલ + વ્યાજ)નું વિશ્લેષણ આપશે.",
  "normalised": "લોનની મુદત ધ્યાનમાં લો. ટૂંકી મુદત એટલે ઊંચા E-M-I's (સમાન માસિક હપ્તા), પરંતુ તમે એકંદરે ઓછું વ્યાજ ચૂકવો છો. લાંબી મુદત એટલે નીચા E-M-I's, પરંતુ તમે આખરે લાંબા ગાળે વધુ વ્યાજ ચૂકવો છો. એક એવું સંતુલન શોધો જે તમે તમારી જીવનશૈલીનું બલિદાન આપ્યા વિના આરામથી સંચાલન કરી શકો. ઉપરાંત, લોન E-M-I કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો જે તમને તમારા માસિક ચુકવણીઓ, ચૂકવેલ વ્યાજ અને કુલ ચુકવણી (મુદ્દલ વત્તા વ્યાજ)નું વિશ્લેષણ આપશે.",
  "raw": "લોનની મુદત ધ્યાનમાં લો. ટૂંકી મુદત એટલે ઊંચા EMI (સમાન માસિક હપ્તા), પરંતુ તમે એકંદરે ઓછું વ્યાજ ચૂકવો છો. લાંબી મુદત એટલે નીચા EMI, પરંતુ તમે આખરે લાંબા ગાળે વધુ વ્યાજ ચૂકવો છો. એક એવું સંતુલન શોધો જે તમે તમારી જીવનશૈલીનું બલિદાન આપ્યા વિના આરામથી સંચાલન કરી શકો. ઉપરાંત, લોન EMI કેલ્ક્યુલેટરનો ઉપયોગ કરવાનું વિચારો જે તમને તમારા માસિક ચુકવણીઓ, ચૂકવેલ વ્યાજ અને કુલ ચુકવણી (મુદ્દલ + વ્યાજ)નું વિશ્લેષણ આપશે."
}
```
```json
{
  "unnormalised": "છેલ્લે, યાદ રાખો કે લોન એ જવાબદારી છે, મફત પૈસા નથી. સમજી વિચારીને બજેટ બનાવો, સમયસર ચૂકવણી કરો અને દેવાના ચક્કરમાં ફસાવાનું ટાળો. તેને તમારા ધ્યેયોને પ્રાપ્ત કરવાના સાધન તરીકે વિચારો, આર્થિક વિનાશના શોર્ટકટ તરીકે નહીં. તેનું સારી રીતે આયોજન કરો અને લોન તમારી આર્થિક મિત્ર બનશે. ઓકે, હું થોડી મસાલા ચા માટે નીકળું છું! તમારી લોનની યાત્રા માટે શુભકામનાઓ!",
  "normalised": "છેલ્લે, યાદ રાખો કે લોન એ જવાબદારી છે, મફત પૈસા નથી. સમજી વિચારીને બજેટ બનાવો, સમયસર ચૂકવણી કરો અને દેવાના ચક્કરમાં ફસાવાનું ટાળો. તેને તમારા ધ્યેયોને પ્રાપ્ત કરવાના સાધન તરીકે વિચારો, આર્થિક વિનાશના શોર્ટકટ તરીકે નહીં. તેનું સારી રીતે આયોજન કરો અને લોન તમારી આર્થિક મિત્ર બનશે. ઓકે, હું થોડી મસાલા ચા માટે નીકળું છું! તમારી લોનની યાત્રા માટે શુભકામનાઓ!",
  "raw": "છેલ્લે, યાદ રાખો કે લોન એ જવાબદારી છે, મફત પૈસા નથી. સમજી વિચારીને બજેટ બનાવો, સમયસર ચૂકવણી કરો અને દેવાના ચક્કરમાં ફસાવાનું ટાળો. તેને તમારા ધ્યેયોને પ્રાપ્ત કરવાના સાધન તરીકે વિચારો, આર્થિક વિનાશના શોર્ટકટ તરીકે નહીં. તેનું સારી રીતે આયોજન કરો અને લોન તમારી આર્થિક મિત્ર બનશે. ઓકે, હું થોડી મસાલા ચા માટે નીકળું છું! તમારી લોનની યાત્રા માટે શુભકામનાઓ!"
}
```
