```json
{
  "unnormalised": "## મારો ક્રેડિટ સ્કોર પ્રવાસ: શૂન્યથી (લગભગ) હીરો સુધી",
  "normalised": "## મારો ક્રેડિટ સ્કોર પ્રવાસ: શૂન્યથી (લગભગ) હીરો સુધી",
  "raw": "મારો જવાબ અહીં છે:\n```json\n{\n  \"unnormalised\": \"## મારો ક્રેડિટ સ્કોર પ્રવાસ: શૂન્યથી (લગભગ) હીરો સુધી\",\n  \"normalised\": \"## મારો ક્રેડિટ સ્કોર પ્રવાસ: શૂન્યથી (લગભગ) હીરો સુધી\",\n  \"raw\": \"## મારો ક્રેડિટ સ્કોર પ્રવાસ: શૂન્યથી (લગભગ) હીરો સુધી\"\n}\n```"
}
```
```json
{
  "unnormalised": "સારું મિત્રો, ભેગા થાઓ! ચાલો હું તમને મારા અને મારા ક્રેડિટ સ્કોરની રમુજી ગાથા કહું. આ ચિત્ર જુઓ: હું, Rohan, કૉલેજમાંથી તાજો, વિચારતો હતો કે પૈસા ઝાડ પર ઉગે છે (કુદરતી રીતે આંબાના ઝાડ, કારણ કે હું મહારાષ્ટ્રનો છું). ક્રેડિટ કાર્ડ? મફતના પૈસા! લોન? ભવિષ્યની મારી સમસ્યા! ઓહ, наивет...",
  "normalised": "સારું મિત્રો, ભેગા થાઓ! ચાલો હું તમને મારા અને મારા ક્રેડિટ સ્કોરની રમુજી ગાથા કહું. આ ચિત્ર જુઓ: હું, Rohan, કૉલેજમાંથી તાજો, વિચારતો હતો કે પૈસા ઝાડ પર ઉગે છે (કુદરતી રીતે આંબાના ઝાડ, કારણ કે હું મહારાષ્ટ્રનો છું). ક્રેડિટ કાર્ડ? મફતના પૈસા! લોન? ભવિષ્યની મારી સમસ્યા! ઓહ, наивет...",
  "raw": "સારું મિત્રો, ભેગા થાઓ! ચાલો હું તમને મારા અને મારા ક્રેડિટ સ્કોરની રમુજી ગાથા કહું. આ ચિત્ર જુઓ: હું, Rohan, કૉલેજમાંથી તાજો, વિચારતો હતો કે પૈસા ઝાડ પર ઉગે છે (કુદરતી રીતે આંબાના ઝાડ, કારણ કે હું મહારાષ્ટ્રનો છું). ક્રેડિટ કાર્ડ? મફતના પૈસા! લોન? ભવિષ્યની મારી સમસ્યા! ઓહ, наивет..."
}
```
```json
{
  "unnormalised": "મારું પહેલું ક્રેડિટ કાર્ડ વાંદરાને લોડેડ બઝૂકા આપવા જેવું હતું. મેં તેને \"EMI\" બોલતા પણ વધુ ઝડપથી મેક્સ આઉટ કરી દીધું. તે ફેન્સી નવા ફોન (રૂ. 50,000, ઓચ!) થી લઈને એક નાની સેનાને ખવડાવવા માટે પૂરતી બિરયાની સુધી દરેક વસ્તુ પર છૂટથી ખર્ચ કર્યો. અને ચુકવણીઓ? ચાલો કહીએ કે મારો ક્રેડિટ સ્કોર લિમ્બો કરી રહ્યો હતો, ઉનાળામાં ચેન્નાઈ એક્સપ્રેસ કરતાં વધુ ઝડપથી દક્ષિણ તરફ જઈ રહ્યો હતો.",
  "normalised": "મારું પહેલું ક્રેડિટ કાર્ડ વાંદરાને લોડેડ બઝૂકા આપવા જેવું હતું. મેં તેને \"ઇ-એમ-આઇ\" બોલતા પણ વધુ ઝડપથી મેક્સ આઉટ કરી દીધું. તે ફેન્સી નવા ફોન (રૂપિયા પચાસ હજાર, ઓચ!) થી લઈને એક નાની સેનાને ખવડાવવા માટે પૂરતી બિરયાની સુધી દરેક વસ્તુ પર છૂટથી ખર્ચ કર્યો. અને ચુકવણીઓ? ચાલો કહીએ કે મારો ક્રેડિટ સ્કોર લિમ્બો કરી રહ્યો હતો, ઉનાળામાં ચેન્નાઈ એક્સપ્રેસ કરતાં વધુ ઝડપથી દક્ષિણ તરફ જઈ રહ્યો હતો.",
  "raw": "મારું પહેલું ક્રેડિટ કાર્ડ વાંદરાને લોડેડ બઝૂકા આપવા જેવું હતું. મેં તેને \"EMI\" બોલતા પણ વધુ ઝડપથી મેક્સ આઉટ કરી દીધું. તે ફેન્સી નવા ફોન (રૂ. 50,000, ઓચ!) થી લઈને એક નાની સેનાને ખવડાવવા માટે પૂરતી બિરયાની સુધી દરેક વસ્તુ પર છૂટથી ખર્ચ કર્યો. અને ચુકવણીઓ? ચાલો કહીએ કે મારો ક્રેડિટ સ્કોર લિમ્બો કરી રહ્યો હતો, ઉનાળામાં ચેન્નાઈ એક્સપ્રેસ કરતાં વધુ ઝડપથી દક્ષિણ તરફ જઈ રહ્યો હતો."
}
```
```json
{
  "unnormalised": "પછી પર્સનલ લોન આવી. \"બિઝનેસ વેન્ચર\" માટે તેની જરૂર હતી. ઓકે, ઓકે, તે ખરેખર મારા મિત્રો સાથે ગોવાની ટ્રીપ માટે હતી. જજ કરશો નહીં! ઘણી બેંકોમાં અરજી કરી કારણ કે, હે, વધુ પૈસા, ખરું ને? તેમાંથી 3 દ્વારા નકારવામાં આવ્યો. આઈસીઆઈસીઆઈ અને એચડીએફસી મારા મોઢા પર હસ્યા. મારો સિબિલ સ્કોર દયા માટે રડી રહ્યો હતો.",
  "normalised": "પછી પર્સનલ લોન આવી. \"બિઝનેસ વેન્ચર\" માટે તેની જરૂર હતી. ઓકે, ઓકે, તે ખરેખર મારા મિત્રો સાથે ગોવાની ટ્રીપ માટે હતી. જજ કરશો નહીં! ઘણી બેંકોમાં અરજી કરી કારણ કે, હે, વધુ પૈસા, ખરું ને? તેમાંથી ત્રણ દ્વારા નકારવામાં આવ્યો. આઈ-સી-આઈ-સી-આઈ અને એચ-ડી-એફ-સી મારા મોઢા પર હસ્યા. મારો સી-આઈ-બી-આઈ-એલ સ્કોર દયા માટે રડી રહ્યો હતો.",
  "raw": "પછી પર્સનલ લોન આવી. \"બિઝનેસ વેન્ચર\" માટે તેની જરૂર હતી. ઓકે, ઓકે, તે ખરેખર મારા મિત્રો સાથે ગોવાની ટ્રીપ માટે હતી. જજ કરશો નહીં! ઘણી બેંકોમાં અરજી કરી કારણ કે, હે, વધુ પૈસા, ખરું ને? તેમાંથી 3 દ્વારા નકારવામાં આવ્યો. આઈસીઆઈસીઆઈ અને એચડીએફસી મારા મોઢા પર હસ્યા. મારો સિબિલ સ્કોર દયા માટે રડી રહ્યો હતો."
}
```
```json
{
  "unnormalised": "થોડા વર્ષો પછી કાપો. પુખ્ત વયે મને સખત ફટકો માર્યો. અચાનક, \"ભવિષ્યનો હું\" અહીં હતો, દેવાના પર્વત તરફ તાકી રહ્યો હતો. મારે કંઈક કરવું પડ્યું! મેં ક્રેડિટ સ્કોર મોનિટરિંગ સેવા માટે સાઇન અપ કર્યું (રૂ. 499/મહિનો? હું જે ગડબડમાં હતો તેની સરખામણીમાં ચોરી જેવું લાગ્યું). મારો શરૂઆતનો સ્કોર? દયાજનક. 500 માં કંઈક. હું લગભગ મારી ચામાં રડી પડ્યો.",
  "normalised": "થોડા વર્ષો પછી કાપો. પુખ્ત વયે મને સખત ફટકો માર્યો. અચાનક, \"ભવિષ્યનો હું\" અહીં હતો, દેવાના પર્વત તરફ તાકી રહ્યો હતો. મારે કંઈક કરવું પડ્યું! મેં ક્રેડિટ સ્કોર મોનિટરિંગ સેવા માટે સાઇન અપ કર્યું (રૂપિયા ચારસો નેવું અને નવ પ્રતિ મહિનો? હું જે ગડબડમાં હતો તેની સરખામણીમાં ચોરી જેવું લાગ્યું). મારો શરૂઆતનો સ્કોર? દયાજનક. પાંચસોમાં કંઈક. હું લગભગ મારી ચામાં રડી પડ્યો.",
  "raw": "થોડા વર્ષો પછી કાપો. પુખ્ત વયે મને સખત ફટકો માર્યો. અચાનક, \"ભવિષ્યનો હું\" અહીં હતો, દેવાના પર્વત તરફ તાકી રહ્યો હતો. મારે કંઈક કરવું પડ્યું! મેં ક્રેડિટ સ્કોર મોનિટરિંગ સેવા માટે સાઇન અપ કર્યું (રૂ. 499/મહિનો? હું જે ગડબડમાં હતો તેની સરખામણીમાં ચોરી જેવું લાગ્યું). મારો શરૂઆતનો સ્કોર? દયાજનક. 500 માં કંઈક. હું લગભગ મારી ચામાં રડી પડ્યો."
}
```
```json
{
  "unnormalised": "મારી ક્રેડિટ યોગ્યતા પર પાછા ફરવાની યાત્રા દિવાળી દરમિયાન કન્ફર્મ ટાટકલ ટિકિટ મેળવવા કરતાં વધુ મુશ્કેલ હતી. મેં મારા દેવાં ચૂકવવાનું શરૂ કર્યું, પીડાદાયક રીતે, એક ઇએમઆઈ એક સમયે. મેં કેટલીક ચૂકવણીઓ પણ વહેલી કરી! હું સોગંદ ખાઉં છું, SBIનું ઓનલાઈન બેન્કિંગ પોર્ટલ મારો શ્રેષ્ઠ મિત્ર (અને મારો સૌથી ખરાબ દુશ્મન) બની ગયો. હવે કોઈ આવેગજન્ય ખરીદી નહીં, ફક્ત દાળ-રોટી આહાર. સોબ!",
  "normalised": "મારી ક્રેડિટ યોગ્યતા પર પાછા ફરવાની યાત્રા દિવાળી દરમિયાન કન્ફર્મ ટાટકલ ટિકિટ મેળવવા કરતાં વધુ મુશ્કેલ હતી. મેં મારા દેવાં ચૂકવવાનું શરૂ કર્યું, પીડાદાયક રીતે, એક ઈ-એમ-આઈ એક સમયે. મેં કેટલીક ચૂકવણીઓ પણ વહેલી કરી! હું સોગંદ ખાઉં છું, એસ-બી-આઈનું ઓનલાઈન બેન્કિંગ પોર્ટલ મારો શ્રેષ્ઠ મિત્ર (અને મારો સૌથી ખરાબ દુશ્મન) બની ગયો. હવે કોઈ આવેગજન્ય ખરીદી નહીં, ફક્ત દાળ-રોટી આહાર. સોબ!",
  "raw": "મારી ક્રેડિટ યોગ્યતા પર પાછા ફરવાની યાત્રા દિવાળી દરમિયાન કન્ફર્મ ટાટકલ ટિકિટ મેળવવા કરતાં વધુ મુશ્કેલ હતી. મેં મારા દેવાં ચૂકવવાનું શરૂ કર્યું, પીડાદાયક રીતે, એક ઇએમઆઈ એક સમયે. મેં કેટલીક ચૂકવણીઓ પણ વહેલી કરી! હું સોગંદ ખાઉં છું, SBIનું ઓનલાઈન બેન્કિંગ પોર્ટલ મારો શ્રેષ્ઠ મિત્ર (અને મારો સૌથી ખરાબ દુશ્મન) બની ગયો. હવે કોઈ આવેગજન્ય ખરીદી નહીં, ફક્ત દાળ-રોટી આહાર. સોબ!"
}
```
```json
{
  "unnormalised": "ધીમે ધીમે, ખૂબ જ મહેનતથી, સ્કોર વધવા લાગ્યો. તે ઘાસને ઉગતું જોવું જેવું હતું, પણ તેનાથી વધુ ઉત્તેજક હતું. મને પ્રી-એપ્રૂવ્ડ લોન ઓફર કરતા ઇમેઇલ્સ પણ મળવા લાગ્યા! લાલચ, ઓહ મધુર લાલચ! પણ મેં પ્રતિકાર કર્યો. આ વખતે હું હોશિયાર હતો. મોટે ભાગે.",
  "normalised": "ધીમે ધીમે, ખૂબ જ મહેનતથી, સ્કોર વધવા લાગ્યો. તે ઘાસને ઉગતું જોવું જેવું હતું, પણ તેનાથી વધુ ઉત્તેજક હતું. મને પ્રી-એપ્રૂવ્ડ લોન ઓફર કરતા ઇમેઇલ્સ પણ મળવા લાગ્યા! લાલચ, ઓહ મધુર લાલચ! પણ મેં પ્રતિકાર કર્યો. આ વખતે હું હોશિયાર હતો. મોટે ભાગે.",
  "raw": "ધીમે ધીમે, ખૂબ જ મહેનતથી, સ્કોર વધવા લાગ્યો. તે ઘાસને ઉગતું જોવું જેવું હતું, પણ તેનાથી વધુ ઉત્તેજક હતું. મને પ્રી-એપ્રૂવ્ડ લોન ઓફર કરતા ઇમેઇલ્સ પણ મળવા લાગ્યા! લાલચ, ઓહ મધુર લાલચ! પણ મેં પ્રતિકાર કર્યો. આ વખતે હું હોશિયાર હતો. મોટે ભાગે."
}
```
```json
{
  "unnormalised": "હવે, મારો સ્કોર લગભગ 730 ની આસપાસ છે. સંપૂર્ણ નથી, પરંતુ ચોક્કસપણે \"સન્માનજનક પુખ્ત\" ઝોનમાં છે. હું લગભગ યોગ્ય વ્યાજ દરે હોમ લોનની મીઠી, મીઠી સુગંધને સૂંઘી શકું છું. કદાચ. મને હજી પણ તે અંધકારમય દિવસોના વિચારથી ધ્રુજારી આવે છે. અને મેં એક મૂલ્યવાન પાઠ શીખ્યો છે: ક્રેડિટ કાર્ડ મફત પૈસા નથી. તેઓ વેશમાં નાણાકીય નીન્જા છે, જો તમે સાવચેત ન હોવ તો તમારા બેંક ખાતાની હત્યા કરવા માટે તૈયાર છે. રોહનની મૂર્ખાઈથી શીખો, મિત્રો! અને કદાચ, ફક્ત કદાચ, જ્યાં સુધી તમારો સ્કોર ખરેખર શૌર્યપૂર્ણ ન લાગે ત્યાં સુધી ગોવાને ટાળો.",
  "normalised": "હવે, મારો સ્કોર લગભગ સાતસો અને ત્રીસની આસપાસ છે. સંપૂર્ણ નથી, પરંતુ ચોક્કસપણે \"સન્માનજનક પુખ્ત\" ઝોનમાં છે. હું લગભગ યોગ્ય વ્યાજ દરે હોમ લોનની મીઠી, મીઠી સુગંધને સૂંઘી શકું છું. કદાચ. મને હજી પણ તે અંધકારમય દિવસોના વિચારથી ધ્રુજારી આવે છે. અને મેં એક મૂલ્યવાન પાઠ શીખ્યો છે: ક્રેડિટ કાર્ડ મફત પૈસા નથી. તેઓ વેશમાં નાણાકીય નીન્જા છે, જો તમે સાવચેત ન હોવ તો તમારા બેંક ખાતાની હત્યા કરવા માટે તૈયાર છે. રોહનની મૂર્ખાઈથી શીખો, મિત્રો! અને કદાચ, ફક્ત કદાચ, જ્યાં સુધી તમારો સ્કોર ખરેખર શૌર્યપૂર્ણ ન લાગે ત્યાં સુધી ગોવાને ટાળો.",
  "raw": "હવે, મારો સ્કોર લગભગ 730 ની આસપાસ છે. સંપૂર્ણ નથી, પરંતુ ચોક્કસપણે \"સન્માનજનક પુખ્ત\" ઝોનમાં છે. હું લગભગ યોગ્ય વ્યાજ દરે હોમ લોનની મીઠી, મીઠી સુગંધને સૂંઘી શકું છું. કદાચ. મને હજી પણ તે અંધકારમય દિવસોના વિચારથી ધ્રુજારી આવે છે. અને મેં એક મૂલ્યવાન પાઠ શીખ્યો છે: ક્રેડિટ કાર્ડ મફત પૈસા નથી. તેઓ વેશમાં નાણાકીય નીન્જા છે, જો તમે સાવચેત ન હોવ તો તમારા બેંક ખાતાની હત્યા કરવા માટે તૈયાર છે. રોહનની મૂર્ખાઈથી શીખો, મિત્રો! અને કદાચ, ફક્ત કદાચ, જ્યાં સુધી તમારો સ્કોર ખરેખર શૌર્યપૂર્ણ ન લાગે ત્યાં સુધી ગોવાને ટાળો."
}
```
