{"unnormalised": "சரி, இந்தியாவில் ஆன்லைன் கற்றலின் எதிர்காலம் பற்றி யாரோ கேட்டார்கள், இல்லையா? இது மிகவும் சுவாரஸ்யமான தலைப்பு, குறிப்பாக நிறைய எட்-டெக் நிறுவனங்கள் அதிகரித்துள்ளன. ஆன்லைன் கற்றல் இங்கே இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் அது நிச்சயமாக மாறும். 2020 முதல் நாங்கள் ஏற்கனவே ஒரு பெரிய மாற்றத்தைக் கண்டோம், பள்ளிகள் மற்றும் கல்லூரிகள் மூடப்பட்டு, ஜூம் மற்றும் கூகிள் மீட் போன்ற தளங்களைப் பயன்படுத்தி அனைவரும் வீட்டிலிருந்து படிக்க வேண்டிய கட்டாயம் ஏற்பட்டது. உதாரணமாக, என் தம்பி 10 ஆம் வகுப்பு பாடத்திட்டத்தை ஆன்லைனில் படித்துக் கொண்டிருந்தான்.", "normalised": "சரி, இந்தியாவில் ஆன்லைன் கல்வியின் எதிர்காலம் பற்றி யாரோ கேட்டார்கள், சரியா? குறிப்பாக நிறைய எட்-டெக் நிறுவனங்கள் வந்துள்ளதால் இது ஒரு சுவாரஸ்யமான விஷயம். ஆன்லைன் கல்வி இங்கே இருக்கும் என்று நான் நினைக்கிறேன், ஆனால் அது நிச்சயமாக வளரும். இரண்டு ஆயிரம் இருபதில் பள்ளிகள் மற்றும் கல்லூரிகள் மூடப்பட்டு, அனைவரும் ஜூம் மற்றும் கூகிள் மீட் போன்ற தளங்களைப் பயன்படுத்தி வீட்டிலிருந்து படிக்க வேண்டிய கட்டாயம் ஏற்பட்டதிலிருந்து ஒரு பெரிய மாற்றத்தை நாம் ஏற்கனவே பார்த்திருக்கிறோம். உதாரணமாக, என் தம்பி பத்தாம் வகுப்பு பாடத்திட்டம் முழுவதையும் ஆன்லைனில் செய்து கொண்டிருந்தான்."}
{"unnormalised": "நான் காணும் ஒரு பெரிய மாற்றம் அதிக தனிப்பயனாக்கப்பட்ட கற்றல். ஒவ்வொரு மாணவரின் குறிப்பிட்ட தேவைகளுக்கு ஏற்ப AI வழிமுறைகள் பாடத்திட்டங்களை வடிவமைப்பதாக கற்பனை செய்து பாருங்கள்! ஒரு அளவு அனைவருக்கும் பொருந்தும் அணுகுமுறைக்கு பதிலாக, குழந்தைகள் தங்கள் சொந்த வேகத்தில் கற்றுக்கொள்ளலாம் மற்றும் அவர்கள் போராடும் பகுதிகளில் கவனம் செலுத்தலாம். மேலும், எட்-டெக் நிறுவனங்கள் தொடர்ந்து புதிய அம்சங்களுடன் வந்து கொண்டிருக்கின்றன - ஊடாடும் உருவகப்படுத்துதல்கள், கேமிஃபைட் கற்றல், VR வகுப்பறைகள் - இவை அனைத்தும் மாணவர்களை ஈடுபாட்டுடன் வைத்திருக்க. BYJU இன் இணையதளத்தில் ரூ. 999 முதல் படிப்புகளை வழங்குவதை நான் பார்த்தேன்.", "normalised": "நான் காணும் ஒரு பெரிய மாற்றம் என்னவென்றால் அதிக தனிப்பயனாக்கப்பட்ட கற்றல். ஒவ்வொரு மாணவரின் குறிப்பிட்ட தேவைகளுக்கு ஏற்ப ஏ-ஐ அல்காரிதம்கள் பாடத்திட்டங்களைத் தயாரிப்பதாக கற்பனை செய்து பாருங்கள்! ஒரே மாதிரியான அணுகுமுறையை பின்பற்றுவதற்கு பதிலாக, குழந்தைகள் தங்கள் சொந்த வேகத்தில் கற்றுக்கொள்ளலாம் மற்றும் அவர்கள் கஷ்டப்படும் பகுதிகளில் கவனம் செலுத்தலாம். மேலும், எட்-டெக் நிறுவனங்கள் தொடர்ந்து புதிய அம்சங்களுடன் வந்து கொண்டிருக்கின்றன - ஊடாடும் சிமுலேஷன்கள், கேமிஃபைட் கற்றல், வி-ஆர் வகுப்பறைகள் - இவை அனைத்தும் மாணவர்களை ஈடுபாட்டுடன் வைத்திருக்க உதவுகின்றன. பி-ஒய்-ஜே-யுவின் இணையதளத்தில் அவர்கள் ஒன்பது நூற்றி தொண்ணூற்றி ஒன்பது ரூபாயில் இருந்து படிப்புகளை வழங்குவதைப் பார்த்தேன்."}
{"unnormalised": "இருப்பினும், இன்னும் சில சவால்களை எதிர்கொள்ள வேண்டியுள்ளது. டிஜிட்டல் எழுத்தறிவு ஒரு பெரிய விஷயம். அனைவருக்கும் நிலையான இணைய இணைப்பு அல்லது சாதனம் இல்லை. கிராமப்புறங்களில் அல்லது குறைந்த வருமானம் உள்ள குடும்பங்களைச் சேர்ந்த மாணவர்களைப் பற்றி யோசித்துப் பாருங்கள். ஆன்லைன் கற்றலை மேலும் ஈடுபாட்டுடனும், தனிமைப்படுத்தாமலும் மாற்றுவதற்கான வழிகளையும் நாம் கண்டுபிடிக்க வேண்டும். ஒரு நாளைக்கு 6 மணி நேரம் ஒரு திரையின் முன் உட்காருவது மிகவும் சோர்வாக இருக்கும், ஊடாடும் உள்ளடக்கம் இருந்தாலும் கூட.", "normalised": "இருப்பினும், சில சவால்கள் இன்னும் நிவர்த்தி செய்யப்பட வேண்டும். டிஜிட்டல் எழுத்தறிவு ஒரு பெரிய விஷயம். அனைவருக்கும் நிலையான இணைய இணைப்பு அல்லது சாதனம் இல்லை. கிராமப்புறங்களில் உள்ள மாணவர்கள் அல்லது குறைந்த வருமானம் உள்ள குடும்பங்களைச் சேர்ந்தவர்களைப் பற்றி சிந்தியுங்கள். ஆன்லைன் கற்றலை மேலும் ஈடுபாடுடன் மற்றும் தனிமைப்படுத்துவதை விடக் குறைவாக மாற்ற வழிகளைக் கண்டறிய வேண்டும். ஒரு நாளைக்கு ஆறு மணி நேரம் திரை முன் உட்காருவது, ஊடாடும் உள்ளடக்கம் இருந்தாலும் கூட மிகவும் சோர்வாக இருக்கும்."}
{"unnormalised": "மற்றொரு விஷயம் ஆசிரியர்களின் பங்கு. ஆன்லைன் கற்றல் ஆசிரியர்களை மாற்றக்கூடாது; அது அவர்களுக்கு துணையாக இருக்க வேண்டும். ஆசிரியர்கள் வழிகாட்டிகளாகவும், வசதி செய்பவர்களாகவும் செயல்படலாம், ஆன்லைன் ஆதாரங்கள் மூலம் மாணவர்களுக்கு வழிகாட்டி, தனிப்பயனாக்கப்பட்ட ஆதரவை வழங்கலாம். ஆன்லைன் மற்றும் ஆஃப்லைன் கற்றல் இரண்டையும் இணைக்கும் ஒரு கலப்பின அணுகுமுறை - மிகவும் பயனுள்ள வழி என்று நான் நினைக்கிறேன். DPS போன்ற சில பள்ளிகள் ஏற்கனவே இந்த மாதிரியை பரிசோதித்து வருகின்றன, இது அதன் மாணவர்களுக்கு கலப்பின வகுப்புகளை வழங்குகிறது.", "normalised": "மற்றொரு விஷயம் ஆசிரியர்களின் பங்கு. ஆன்லைன் கற்றல் ஆசிரியர்களுக்குப் பதிலாக இருக்கக் கூடாது; அது அவர்களை நிறைவு செய்ய வேண்டும். ஆசிரியர்கள் வழிகாட்டிகளாகவும் மற்றும் வசதி செய்பவர்களாகவும் செயல்படலாம், ஆன்லைன் ஆதாரங்கள் மூலம் மாணவர்களுக்கு வழிகாட்டி மற்றும் தனிப்பயனாக்கப்பட்ட ஆதரவை வழங்கலாம். ஆன்லைன் மற்றும் ஆஃப்லைன் கற்றலை இணைக்கும் ஒரு கலவையான அணுகுமுறை மிகவும் பயனுள்ள வழியாக நான் நினைக்கிறேன். டி-பி-எஸ் போன்ற சில பள்ளிகள் ஏற்கனவே இந்த மாதிரியை சோதித்து வருகின்றன, இது அதன் மாணவர்களுக்கு கலப்பின வகுப்புகளை வழங்குகிறது."}
{"unnormalised": "ஒட்டுமொத்தமாக, இந்தியாவில் ஆன்லைன் கற்றலின் எதிர்காலம் குறித்து நான் நம்பிக்கையுடன் இருக்கிறேன். இது கல்வியை ஜனநாயகமயமாக்கி, அவர்களின் இருப்பிடம் அல்லது பின்னணியைப் பொருட்படுத்தாமல் அனைவருக்கும் அணுகக்கூடியதாக மாற்றும் திறனைக் கொண்டுள்ளது. ஆனால் நாம் சவால்களைக் கருத்தில் கொண்டு, பயனுள்ள மற்றும் சமமான கற்றல் சூழலை உருவாக்க கூட்டாக பணியாற்ற வேண்டும். 2030 ஆம் ஆண்டளவில், ஆன்லைன் கற்றல் இந்திய கல்வி முறையின் தடையற்ற பகுதியாக இருக்கும் என்று நம்புகிறேன்.", "normalised": "ஒட்டுமொத்தமாக, இந்தியாவில் ஆன்லைன் கல்வியின் எதிர்காலம் குறித்து நான் நம்பிக்கை கொண்டுள்ளேன். அவர்களின் இருப்பிடம் அல்லது பின்னணியைப் பொருட்படுத்தாமல், அனைவருக்கும் கல்வியை ஜனநாயகமயமாக்கி அணுகக்கூடியதாக மாற்றும் திறன் இதற்கு உண்டு. ஆனால் சவால்களைப் பற்றி நாம் கவனமாக இருக்க வேண்டும் மற்றும் ஒரு பயனுள்ள மற்றும் சமமான கற்றல் சூழலை உருவாக்க கூட்டாக இணைந்து பணியாற்ற வேண்டும். இரண்டு ஆயிரம் முப்பதுக்குள், ஆன்லைன் கற்றல் இந்திய கல்வி முறையின் ஒரு ஒருங்கிணைந்த பகுதியாக இருக்கும் என்று நம்புகிறேன்."}
