```json
{
  "unnormalised": "ચાર ધામ યાત્રાનું આયોજન કરવા માટેના કેટલાક બજેટ-ફ્રેંડલી ટિપ્સ શું છે?",
  "normalised": "ચાર ધામ યાત્રાનું આયોજન કરવા માટેના કેટલાક બજેટ-ફ્રેંડલી ટિપ્સ શું છે?",
  "raw": "ચાર ધામ યાત્રાનું આયોજન કરવા માટેના કેટલાક બજેટ-ફ્રેંડલી ટિપ્સ શું છે?"
}
```
```json
{
  "unnormalised": "ઓકે, તો તમે ચાર ધામ યાત્રા કરવા માંગો છો પણ તમારું વૉલેટ વેફર બિસ્કિટ કરતાં પાતળું દેખાઈ રહ્યું છે? ચિંતા કરશો નહીં, ભાઈ, હું તમને આવરી લઈશ. પ્રથમ વસ્તુઓ પ્રથમ, પીક સીઝનને ટાળો જેમ કે તે બોલીવુડ ડાન્સ-ઓફ છે - ધર્મશાળાઓથી લઈને રિક્ષા રાઇડ્સ સુધીની દરેક વસ્તુના ભાવ આસમાને છે! વિચારો મે-જૂન અથવા સપ્ટે-ઓક્ટો ઓછા ભીડવાળા અને તમારા ખિસ્સા માટે દયાળુ છે. ઉપરાંત, કેટલાક સોદા મેળવવા માટે આવાસ અને મુસાફરી માટે તમારી બુકિંગ ઓછામાં ઓછા 2-3 મહિના અગાઉથી કરો.",
  "normalised": "ઓકે, તો તમે ચાર ધામ યાત્રા કરવા માંગો છો પણ તમારું વૉલેટ વેફર બિસ્કિટ કરતાં પાતળું દેખાઈ રહ્યું છે? ચિંતા કરશો નહીં, ભાઈ, હું તમને આવરી લઈશ. પ્રથમ વસ્તુઓ પ્રથમ, પીક સીઝનને ટાળો જેમ કે તે બોલીવુડ ડાન્સ-ઓફ છે - ધર્મશાળાઓથી લઈને રિક્ષા રાઇડ્સ સુધીની દરેક વસ્તુના ભાવ આસમાને છે! વિચારો મે-જૂન અથવા સપ્ટેમ્બર-ઓક્ટોબર ઓછા ભીડવાળા અને તમારા ખિસ્સા માટે દયાળુ છે. ઉપરાંત, કેટલાક સોદા મેળવવા માટે આવાસ અને મુસાફરી માટે તમારી બુકિંગ ઓછામાં ઓછા બે થી ત્રણ મહિના અગાઉથી કરો.",
  "raw": "ઓકે, તો તમે ચાર ધામ યાત્રા કરવા માંગો છો પણ તમારું વૉલેટ વેફર બિસ્કિટ કરતાં પાતળું દેખાઈ રહ્યું છે? ચિંતા કરશો નહીં, ભાઈ, હું તમને આવરી લઈશ. પ્રથમ વસ્તુઓ પ્રથમ, પીક સીઝનને ટાળો જેમ કે તે બોલીવુડ ડાન્સ-ઓફ છે - ધર્મશાળાઓથી લઈને રિક્ષા રાઇડ્સ સુધીની દરેક વસ્તુના ભાવ આસમાને છે! વિચારો મે-જૂન અથવા સપ્ટે-ઓક્ટો ઓછા ભીડવાળા અને તમારા ખિસ્સા માટે દયાળુ છે. ઉપરાંત, કેટલાક સોદા મેળવવા માટે આવાસ અને મુસાફરી માટે તમારી બુકિંગ ઓછામાં ઓછા 2-3 મહિના અગાઉથી કરો."
}
```
```json
{
  "unnormalised": "આગળ, ફેન્સી હોટલોને છોડી દો અને આશ્રમો અથવા ગેસ્ટહાઉસની સાદગીને અપનાવો. જો તમે નસીબદાર હશો તો તમને રૂ. 500 જેટલા ઓછા દરે રૂમ મળી જશે (અને સખત સોદાબાજી કરશો!). ખોરાક એ બીજો મોટો ખર્ચ છે. પ્રવાસીઓને પૂરી પાડતી રેસ્ટોરન્ટમાં ખાવાને બદલે, સ્થાનિક ઢાબાઓ શોધો. મારા પર વિશ્વાસ કરો, દાળ-રોટી સ્વાદિષ્ટ હશે અને તમને માત્ર ₹50-₹80નો ખર્ચ થશે. ઉપરાંત, તમારી પોતાની નાસ્તો – ચિપ્સ, બિસ્કિટ, સૂકા મેવા – પેક કરો – તે વધુ પડતી કિંમતવાળા પ્રવાસી જાળથી બચવા માટે. હાઇડ્રેશન મહત્વપૂર્ણ છે, તેથી તમારી પોતાની ફરીથી વાપરી શકાય તેવી પાણીની બોટલ રાખો. દરેક સ્ટોપ પર બોટલ્ડ પાણી ખરીદવાથી રાજકારણીના વચનો કરતાં પણ ઝડપથી તમારી ખિસ્સામાં કાણું પડી જશે.",
  "normalised": "આગળ, ફેન્સી હોટલોને છોડી દો અને આશ્રમો અથવા ગેસ્ટહાઉસની સાદગીને અપનાવો. જો તમે નસીબદાર હશો તો તમને પ્રતિ રાત્રિએ પાંચસો રૂપિયા જેટલા ઓછા દરે રૂમ મળી જશે (અને સખત સોદાબાજી કરશો!). ખોરાક એ બીજો મોટો ખર્ચ છે. પ્રવાસીઓને પૂરી પાડતી રેસ્ટોરન્ટમાં ખાવાને બદલે, સ્થાનિક ઢાબાઓ શોધો. મારા પર વિશ્વાસ કરો, દાળ-રોટી સ્વાદિષ્ટ હશે અને તમને માત્ર પચાસ રૂપિયાથી એંસી રૂપિયાનો ખર્ચ થશે. ઉપરાંત, તમારી પોતાની નાસ્તો – ચિપ્સ, બિસ્કિટ, સૂકા મેવા – પેક કરો – તે વધુ પડતી કિંમતવાળા પ્રવાસી જાળથી બચવા માટે. હાઇડ્રેશન મહત્વપૂર્ણ છે, તેથી તમારી પોતાની ફરીથી વાપરી શકાય તેવી પાણીની બોટલ રાખો. દરેક સ્ટોપ પર બોટલ્ડ પાણી ખરીદવાથી રાજકારણીના વચનો કરતાં પણ ઝડપથી તમારી ખિસ્સામાં કાણું પડી જશે.",
  "raw": "આગળ, ફેન્સી હોટલોને છોડી દો અને આશ્રમો અથવા ગેસ્ટહાઉસની સાદગીને અપનાવો. જો તમે નસીબદાર હશો તો તમને રૂ. 500 જેટલા ઓછા દરે રૂમ મળી જશે (અને સખત સોદાબાજી કરશો!). ખોરાક એ બીજો મોટો ખર્ચ છે. પ્રવાસીઓને પૂરી પાડતી રેસ્ટોરન્ટમાં ખાવાને બદલે, સ્થાનિક ઢાબાઓ શોધો. મારા પર વિશ્વાસ કરો, દાળ-રોટી સ્વાદિષ્ટ હશે અને તમને માત્ર ₹50-₹80નો ખર્ચ થશે. ઉપરાંત, તમારી પોતાની નાસ્તો – ચિપ્સ, બિસ્કિટ, સૂકા મેવા – પેક કરો – તે વધુ પડતી કિંમતવાળા પ્રવાસી જાળથી બચવા માટે. હાઇડ્રેશન મહત્વપૂર્ણ છે, તેથી તમારી પોતાની ફરીથી વાપરી શકાય તેવી પાણીની બોટલ રાખો. દરેક સ્ટોપ પર બોટલ્ડ પાણી ખરીદવાથી રાજકારણીના વચનો કરતાં પણ ઝડપથી તમારી ખિસ્સામાં કાણું પડી જશે."
}
```
```json
{
  "unnormalised": "હવે, પરિવહન. ખાનગી કાર ભાડે રાખવાનું ભૂલી જાઓ, સિવાય કે તમે મોટું જૂથ ખર્ચ વહેંચી રહ્યું હોય. શેર કરેલી જીપો અથવા બસો પસંદ કરો. તેઓ ગીચ, ખાડાટેકરાવાળા અને કેટલીકવાર ગઈ કાલના સમોસાની ગંધ જેવા હોય છે, પરંતુ હે, તમે તીર્થયાત્રા પર છો, ખરું ને? અરાજકતાને સ્વીકારો! ઋષિકેશથી યમુનોત્રી સુધી, તમારી સોદાબાજી કુશળતાના આધારે, ₹800-₹1200નો ખર્ચ થઈ શકે છે. ઉપરાંત, જ્યારે પણ શક્ય હોય ત્યારે ચાલો! તે માત્ર મફત જ નથી, પરંતુ તમને થોડી કસરત અને આકર્ષક દૃશ્યો પણ મળશે (અને કદાચ તે વધારાની ચાનું વજન પણ ઓછું થશે).",
  "normalised": "હવે, પરિવહન. ખાનગી કાર ભાડે રાખવાનું ભૂલી જાઓ, સિવાય કે તમે મોટું જૂથ ખર્ચ વહેંચી રહ્યું હોય. શેર કરેલી જીપો અથવા બસો પસંદ કરો. તેઓ ગીચ, ખાડાટેકરાવાળા અને કેટલીકવાર ગઈ કાલના સમોસાની ગંધ જેવા હોય છે, પરંતુ હે, તમે તીર્થયાત્રા પર છો, ખરું ને? અરાજકતાને સ્વીકારો! ઋષિકેશથી યમુનોત્રી સુધી, તમારી સોદાબાજી કુશળતાના આધારે, આઠસો રૂપિયાથી લઈને એક હજાર બસો રૂપિયા સુધીનો ખર્ચ થઈ શકે છે. ઉપરાંત, જ્યારે પણ શક્ય હોય ત્યારે ચાલો! તે માત્ર મફત જ નથી, પરંતુ તમને થોડી કસરત અને આકર્ષક દૃશ્યો પણ મળશે (અને કદાચ તે વધારાની ચાનું વજન પણ ઓછું થશે).",
  "raw": "હવે, પરિવહન. ખાનગી કાર ભાડે રાખવાનું ભૂલી જાઓ, સિવાય કે તમે મોટું જૂથ ખર્ચ વહેંચી રહ્યું હોય. શેર કરેલી જીપો અથવા બસો પસંદ કરો. તેઓ ગીચ, ખાડાટેકરાવાળા અને કેટલીકવાર ગઈ કાલના સમોસાની ગંધ જેવા હોય છે, પરંતુ હે, તમે તીર્થયાત્રા પર છો, ખરું ને? અરાજકતાને સ્વીકારો! ઋષિકેશથી યમુનોત્રી સુધી, તમારી સોદાબાજી કુશળતાના આધારે, ₹800-₹1200નો ખર્ચ થઈ શકે છે. ઉપરાંત, જ્યારે પણ શક્ય હોય ત્યારે ચાલો! તે માત્ર મફત જ નથી, પરંતુ તમને થોડી કસરત અને આકર્ષક દૃશ્યો પણ મળશે (અને કદાચ તે વધારાની ચાનું વજન પણ ઓછું થશે)."
}
```
```json
{
  "unnormalised": "છેલ્લે, યાદ રાખો કે ચાર ધામ યાત્રા કોઈ રેસ નથી. તમારી જાતે સમય કાઢો, યાત્રાનો આનંદ લો અને બિનજરૂરી વસ્તુઓ પર તમારા બધા પૈસા ખર્ચવાનું દબાણ અનુભવશો નહીં. એક સરળ દર્શન, નદી કિનારે શાંતિપૂર્ણ ક્ષણ અને હૃદયપૂર્વકની પ્રાર્થના કોઈપણ વધારે પડતી મોંઘી સ્મૃતિચિન્હ કરતાં વધુ મૂલ્યવાન છે. તમારી મમ્મી માટે તે સાડી ખરીદવા જેવી વધુ મહત્વની બાબતો માટે તમારા રૂપિયા બચાવો, જેની તેઓ રાહ જોઈ રહી છે. જય બાબા ભોલેનાથ!",
  "normalised": "છેલ્લે, યાદ રાખો કે ચાર ધામ યાત્રા કોઈ રેસ નથી. તમારી જાતે સમય કાઢો, યાત્રાનો આનંદ લો અને બિનજરૂરી વસ્તુઓ પર તમારા બધા પૈસા ખર્ચવાનું દબાણ અનુભવશો નહીં. એક સરળ દર્શન, નદી કિનારે શાંતિપૂર્ણ ક્ષણ અને હૃદયપૂર્વકની પ્રાર્થના કોઈપણ વધારે પડતી મોંઘી સ્મૃતિચિન્હ કરતાં વધુ મૂલ્યવાન છે. તમારી મમ્મી માટે તે સાડી ખરીદવા જેવી વધુ મહત્વની બાબતો માટે તમારા રૂપિયા બચાવો, જેની તેઓ રાહ જોઈ રહી છે. જય બાબા ભોલેનાથ!",
  "raw": "છેલ્લે, યાદ રાખો કે ચાર ધામ યાત્રા કોઈ રેસ નથી. તમારી જાતે સમય કાઢો, યાત્રાનો આનંદ લો અને બિનજરૂરી વસ્તુઓ પર તમારા બધા પૈસા ખર્ચવાનું દબાણ અનુભવશો નહીં. એક સરળ દર્શન, નદી કિનારે શાંતિપૂર્ણ ક્ષણ અને હૃદયપૂર્વકની પ્રાર્થના કોઈપણ વધારે પડતી મોંઘી સ્મૃતિચિન્હ કરતાં વધુ મૂલ્યવાન છે. તમારી મમ્મી માટે તે સાડી ખરીદવા જેવી વધુ મહત્વની બાબતો માટે તમારા રૂપિયા બચાવો, જેની તેઓ રાહ જોઈ રહી છે. જય બાબા ભોલેનાથ!"
}
```
