{"unnormalised": "आई.आई.टि. दिल्ली आ अगस्त 2024 आव जागायनाय पि.एच.डि. प्रग्रामनि थाखाय गोख्रै रजिस्ट्रेशनखौ फोसावदों। एप्लीकेशन जमा होनो थाखाय जोबथा दिनां 15/07/2024। 7.5 एबा बेखौनो बारा सि.जि.पि.ए. थानाय फरायसाफोरनो एप्लाइ खालामनो लुगैदों। एलिजिबिलिटि क्राइटेरिया आरो मोननो गोनां स्पेसियालाइजेसननि लिस्टनि थाखाय अफिसियेल वेबसाइट www.iitd.ac.in आव नायलांदो। बे मौकाखौ नागारलाङानो नाङा, भाई!", "normalised": "आइ-आइ-टि दिल्ली आगस्त निस्नि रोजानि पि-एच-डि प्रग्रामफोरनि थाखाय गोख्रै रेजिस्त्रेसनखौ फोसावदों। एप्लाइ खालामनो थाखाय जोबथा खालारखौ जुलाइ दाननि ब्रैथि खालार निस्नि रोजानि थाखाय लाखिनाय जादों। स्तुदेन्ट जेराव सि-जि-पि-ए स्निं.बां आरो बांसिन दं बे स्तुदेन्टफोरखौ एप्लाइ खालामनो खावलायदों। अफिसियेल वेबसाइतखौ नाय, डब्लु-डब्लु-डब्लु डट आइ-आइ-टि-डि डट ए-सि डट इन, जाफुंसारै एलिजिबिलिटि क्राइतेरिया आरो मोननो गोनां स्पेसियलाइजेसनफोरनि धारीखौ नायनो थाखाय। बे मौकाखौ बोखारनो नाङा, भय!"}
{"unnormalised": "एडमिशन प्रोसेसआव मोनसे लिरनाय टेस्ट आरो इन्टरभिउ थागोन। सर्टलिस्टेड जानाय केनडिडेलफोरनो इमेलनि गेजेरजों 30/07/2024 नि सिगां खौरां हरनाय जागोन। एप्लीकेशन फिसआ जेनरल केटेगोरि फरायसाफोरनि थाखाय रां 500 आरो रिजारब केटेगोरि फोरनि थाखाय रां 250। एप्लाइ खालामनायनि सिगां नोंथांनि माखासे गोनां डकुमेन्टफोर, जेरै मार्क सिट, सर्टिफिकेड आरो मोनसे बेलिड आइ.डि. प्रुफ रेदि खालामना ला।", "normalised": "एडमिसन प्रसेसआव लिरनाय टेस्ट आरो इन्टारभिउ दं। सुर्टलिस्ट जानाय केनदिदेतफोरनो इमेलनि गेजेरजों निस्नि रोजानि जुलाइ दाननि ब्रैथि खालारनि सिगां मिथिहोनाय जागोन। एप्लाइ खालामनाय फिसखौ गाहाइ केटेगरि स्तुदेन्टफोरनि थाखाय बाजौ रुपिया आरो रिजारभ केटेगरिनि थाखाय नैजौ आरो ब्रैजि रुपिया। एप्लाइ खालामनाय सिगां नोंथांमोनहा गासैबो नांगौ कागजनिफोरखौ, जेराव मार्कसिट, सर्टिफिकेट, आरो भेलेद आइ-डि प्रुफ थियारि खालामनानै ला।"}
{"unnormalised": "आइ.आइ.टि. एडमिशन कमिटिजों सोमोन्दो थानाय सोरसोरो बुंदों दि बिसोर बोसोराव बांसिन एप्लीकेशन मोननो नागिरदों। बेयो जोबनाय बोसोराव जाफुंसार जानायनि उनाव फैदों, जेराव 85% पि.एच.डि. ग्रेजुएटफोरा गाहाइ कम्पानि आरो रिसार्स इन्स्टिटिउसनआव प्लेस जादों। बेनिखायनो मोजांयै सोलों आरो नोंथांनि मोजां मोननायखौ सिगांआव दोन।", "normalised": "आइ-आइ-टि एडमिसन कमिटिजों लोगो जानाय सोरसोरो बुंदों दि बिसोर बे बोसोरआव बांसिन एप्लाइ खालामनायखौ नाजागासिनो दं। बेयो लास्त बोसोरनि जाफुंसारि बेचनि उनाव फैदों, जेराव ब्रैजिबा बोसोरनि पि-एच-डि ग्रेजुएटफोरआ गाहाइ कम्पानिफोर आरो रिसार्ज इन्स्टिटिउसनफोराव मोननो हादों। बिनिखायनो, मोजां थियारि जायो आरो नोंथांनि मोजां खुखिखौ सिगांआव हो।"}
{"unnormalised": "जेरावबो सोंथि थाबा नोंथांआ एडमिशन हेल्पलाइन 011-26597135 आव कन्टেকट खालामनो हागोन एबा बिसोरनो phd.admissions@admin.iitd.ac.in आव इमेल हरनो हागोन। गासैबो मोजां जाबाय, गाइस! गोख्रोंयै सोलों, आरो आसा खालामो बयबो नोंथांखौ केम्पासाव लोगो मोनगोन!", "normalised": "जुदि सोरबाया सोरखौबा सोंनो गोनां दंब्ला नोंथांमोनहा एडमिसन हेल्पलाइनाव खालामहरनो हागोन जेराव जिरो दाबोल वान नै रोजा स्निजिबा स्निजि गु जों ब्रैजि वान थाम बां एबा इमेल खालामनो हागोन जेराव पि-एच-डि डट एडमिसन्स एट एडमिन डट आइ-आइ-टि-डि डट ए-सि डट इन। गासैबो मोजां, नोंथांमोन! गोख्रै थियारि जा आरो आसा खालामगोन दि जों नोंथांमोनखौ केम्पासाव थाबैनो नुनो मोनगोन!"}
