{"unnormalised": "दिल्ली युनिभर्सिटि (DU) नि सिटनि थाखाय गारागारि जागासिनो दं, दा CUET नि नम्बरफोरबो ओंखारबाय। बे बोसोरआव, मोनसे बाथ्राया आरोबाव गाज्रि मोननो मोनदों, जुदि बेयो मोननो हायोब्ला! आंनि बिनानो, आइसा, आंग्लिआव B.A. (Hons) थाखाय हिन्दु कलेजाव थांगोन होनना सानदों।", "normalised": "दिल्ली युनिभार्सिटि (दि-यु) नि सिटनि थाखाय जाग्रिनायआ गरम जाबाय थादों, दा कमन युनिभार्सिटि इन्ट्रान्स टेस्ट (सि-यु-इ-टि) नि नम्बर फोसावबाय। बे बोसोरआव, जिनिसफोरा आरोबावबो खैफोद जानाय मोनदों, जुदि बेयो जाहायनोबो हायोब्ला! आंनि बिब'नि फिसाजो आइसाया हिन्दु कलेजाव इंगलिसआव बेसेल'र अफ आर्टस (अनार्स) मोननो नागिरदों।"}
{"unnormalised": "आइसाया 780/800 मोनदों, मोनसे मोजां नम्बर, नाथाय बियो अजायोब्लाबो खौसे जायो। थांनाय बोसोरआव, बेफोरबायदि प्रग्रामा थाखाय कटअफफोरआ गोख्रैमोन। आरो, CBSE आरो गुबुन बोर्डनि स्टुडेन्टफोराबो कम सिटनि थाखाय गारागारि जादों। बेखौ नायनानै आं अजायो! बियो दानफोराव मोनफ्रोमबो 12 घन्टासो फरायदों।", "normalised": "आइसाया स्निजो स' दोजोखौ स्निजोयाव राननानै मोनदों, मोनसे मोजां नम्बर, नाथाय बियो दाबो खोंखानो। थांनाय बोसोरआव, एखे प्रग्रामनि थाखाय कटअफआ गोजौआव थादोंमोन। आरोबाव, सि-बि-एस-इ आरो गुबुन बर्डनिफ्रायबो बांसिन फरायसाफोरा खम जायगा मोननो थाखाय होन्नाय जादों। बेखौ नुनो आं थारैनो गाबजोबनो थाखाय गोसो जायो! बियो माखासे दाननिफ्रायनो बार घन्टासो फरायबाय थादों।"}
{"unnormalised": "रवाफोरसो सान्नानै बुंलायगासिनो दं जे कटअफआ बेफोरबादिसो जागोन। माखासेया बुङो जे 790+ नम्बर नांगौनो हागौ Economics आरो Political Science बायदि कलेजनि थाखाय। बेयो गाज्रि! बे हौवाफोरनि सायाव प्रेसारआ बेसेन गैयि। आं मोनसे समखौ गोजोननानै दंमोन जेब्ला एड्मिसना 12 नि नम्बरनि बारायाव जादोंमोन आरो आं अजायामोन, नाथाय आं रोखायानो मोजां मोननो मोनदों।", "normalised": "बाथ्राफोरानो कटअफनि सोमोन्दै बुंबाय थादों। माखासेया बुङो दि स्निजो स' गुदोखौ गेजेर गोनां कलेजफोरनि थाखाय इकोनमिक्स आरो पोलिटिकल साइन्सनि थाखाय नांगौ जानो हागौ। बेयो बांद्रायब्लाबो बांद्राय! बे गथ'फोरनि सायाव गोब्राब खाबुनायआ थारि गैयि। आं मोनसे समखौ मोनदांनो हायो जेब्ला एदमेसनआ बारहनि नम्बरनि सायाव सोनारनाय जादोंमोन आरो बेयो खम खैफोद मोनदोंमोन, नाथाय आं थारैनो मोजां गोसोजों मोनदांनो नागिरदों।"}
{"unnormalised": "DU नि एड्मिसन पोर्टलआ दा खुलिगोन आरो आइसायानो रेजिस्टर खालामबाय आरो बियो मा नांगौ बेखौबो लिबाय। आं सानो बियो गिबियावनो मोनगोन। आं आसामोन बियो गोजोननानै थागोन जे बियो मोनसे नम्बर एबा कलेजजोंसो जाखो।", "normalised": "दि-यु'नि एदमेसननि थाखाय दा बेखेवबाय आरो आइसाया सिगांङानो रानजि खालामबाय आरो बियो जेखौ मोजां मोनो बेखौबो रानजि खालामबाय। आसा खालामनाय जाबाय दि बियो गावनि सिगांनि सायख'नायखौ मोनगोन। आं आसा खालामो दि बियो गोसोआव लाखिगोन दि बियो मोनसे नम्बर एबा कलेजजों सोमोन्दो गैया।"}
{"unnormalised": "आं सानो बे CUET सिस्टमखौ आरोबाव नायफिननांगोन। बियो गासै प्रोसेसखौ मोनसे देरसिन गেম खालामबाय। गासै स्टुडेन्टफोरनो हामबायलै, आइसाखौबो! बिसोर गासैबो कलेज आरो कोर्सआव थांगोन होनना आसा खालामो (एबा माबा मोनसे लासैसिनखौ!)।", "normalised": "आं सानो दि बे सि-यु-इ-टि नि नेमखौ आरोबावबो नायफिननो नांगोन। बेयो गासै प्रोसेसखौ जोबोर गोनां गेलेमनि खालामबाय। गासै फरायसाफोरनो हामब्लायनाय जाबाय, आइसाखौबो रोखा खालामनानै! बिसोर गासैबो कलेज आरो कोर्सखौ मोनजासिगोन जेखौ बिसोरो नुनाय मोनदों (एबा खमसेब्लाबो बेजों लोब्बा थानायखौ!)."}
