{"unnormalised": "પ્રશ્ન: મુંબઈમાં સામાન્ય કરિયાણાનો ખર્ચ કેટલો થાય છે?", "normalised": "પ્રશ્ન: મુંબઈમાં કરિયાણાની ખરીદીનો સરેરાશ ખર્ચ કેટલો આવે છે?"}
{"unnormalised": "મુંબઈમાં કરિયાણાનો ખર્ચ તમે ક્યાંથી ખરીદી કરો છો અને શું ખરીદો છો તેના આધારે ઘણો બદલાઈ શકે છે. 4 ના પરિવાર માટે મૂળભૂત સાપ્તાહિક કરિયાણા માટે, તમારે રૂ. 3000 થી રૂ. 5000 સુધીનો ખર્ચ થઈ શકે છે. આમાં ચોખા, આટા, દાળ, શાકભાજી, દૂધ અને કેટલાક ફળો જેવી મુખ્ય વસ્તુઓ શામેલ હશે. કિંમતો સિઝન અને ઉપલબ્ધતાના આધારે બદલાઈ શકે છે.", "normalised": "ઠીક છે, મુંબઈમાં કરિયાણાનો ખર્ચ તમે ક્યાંથી ખરીદી કરો છો અને શું ખરીદો છો તેના પર આધાર રાખે છે. ચાર વ્યક્તિના પરિવાર માટે સાપ્તાહિક મૂળભૂત કરિયાણાની ખરીદી માટે, તમારે ત્રણ હજાર રૂપિયાથી લઈને પાંચ હજાર રૂપિયા સુધીનો ખર્ચ થઈ શકે છે. આમાં ચોખા, આટા, દાળ, શાકભાજી, દૂધ અને કેટલાક ફળો જેવી મુખ્ય વસ્તુઓ શામેલ હશે. ભાવ સિઝન અને ઉપલબ્ધતાના આધારે બદલાઈ શકે છે."}
{"unnormalised": "જો તમે ક્રોફર્ડ માર્કેટ અથવા દાદર માર્કેટ જેવા સ્થાનિક બજારમાંથી ખરીદી કરી રહ્યા છો, તો તમને ડી-માર્ટ અથવા રિલાયન્સ ફ્રેશ જેવા સુપરમાર્કેટની તુલનામાં વસ્તુઓ થોડી સસ્તી મળી શકે છે. ઉદાહરણ તરીકે, 1 કિલો ટામેટાંની કિંમત બજારમાં રૂ. 40 વિ. સુપરમાર્કેટમાં રૂ. 60 હોઈ શકે છે. આયાતી વસ્તુઓ, દેખીતી રીતે, વધુ મોંઘી હોય છે. રસોઈ તેલ (આશરે ₹150/લિટર) અને મસાલા જેવી બાબતોને ધ્યાનમાં રાખવાનું યાદ રાખો, જે ઉમેરો કરી શકે છે.", "normalised": "જો તમે ક્રોફર્ડ માર્કેટ અથવા દાદર માર્કેટ જેવા સ્થાનિક બજારમાંથી ખરીદી કરી રહ્યા છો, તો તમને ડી-માર્ટ અથવા રિલાયન્સ ફ્રેશ જેવા સુપરમાર્કેટની તુલનામાં વસ્તુઓ થોડી સસ્તી મળી શકે છે. ઉદાહરણ તરીકે, એક કિલો ટામેટાંની કિંમત બજારમાં ચાલીસ રૂપિયા હોઈ શકે છે જ્યારે સુપરમાર્કેટમાં સાઠ રૂપિયા હોઈ શકે છે. આયાતી વસ્તુઓ સ્પષ્ટપણે મોંઘી હોય છે. રસોઈ તેલ (આશરે એક લિટરના એકસો પચાસ રૂપિયા) અને મસાલા જેવી બાબતોને ધ્યાનમાં રાખવાનું યાદ રાખો, જે ઉમેરાઈ શકે છે."}
{"unnormalised": "ઉપરાંત, ડીલ્સ અને ડિસ્કાઉન્ટ પર નજર રાખો. ઘણા સ્ટોર્સ સાપ્તાહિક વિશેષ ઓફર કરે છે અથવા લોયલ્ટી પ્રોગ્રામ ઓફર કરે છે જે તમને પૈસા બચાવવામાં મદદ કરી શકે છે. કેટલાક ઓનલાઈન કરિયાણા પ્લેટફોર્મ પણ આકર્ષક ડિસ્કાઉન્ટ આપે છે. પરંતુ \"સગવડતા ફી\" અને ન્યૂનતમ ઓર્ડરની રકમથી સાવધ રહો. એક નાની ખરીદી, ધારો કે, ₹200 માટે ડિલિવરી ચાર્જમાં વધારાના ₹50 લાગી શકે છે. મૂલ્ય વધારવા માટે તમારી ખરીદીની યોજના બનાવો.", "normalised": "ઉપરાંત, ડીલ્સ અને ડિસ્કાઉન્ટ પર નજર રાખો. ઘણા સ્ટોર્સ સાપ્તાહિક વિશેષ ઓફર અથવા લોયલ્ટી પ્રોગ્રામ ઓફર કરે છે જે તમને પૈસા બચાવવામાં મદદ કરી શકે છે. કેટલાક ઓનલાઈન કરિયાણા પ્લેટફોર્મ પણ આકર્ષક ડિસ્કાઉન્ટ આપે છે. પરંતુ \"સુવિધા ફી\" અને ન્યૂનતમ ઓર્ડરની રકમથી સાવધ રહો. નાની ખરીદી, ધારો કે, બસ્સો રૂપિયાની ખરીદી પર ડિલિવરી ચાર્જમાં વધારાના પચાસ રૂપિયા લાગી શકે છે. મૂલ્ય વધારવા માટે તમારી ખરીદીનું આયોજન કરો."}
