{"unnormalised": "કોઈએ મને પૂછ્યું કે ચેન્નાઈ જેવા દક્ષિણ ભારતીય શહેરમાં સામાન્ય રીતે દૈનિક ખર્ચ કેટલો હોય છે. સારું, તે ખરેખર તમારી જીવનશૈલી પર આધાર રાખે છે, પરંતુ મને મારા અનુભવના આધારે વિગતવાર માહિતી આપવા દો. જો તમે વિદ્યાર્થી છો અથવા કોઈ વ્યક્તિ કે જેનું બજેટ ઓછું છે, તો તમે દરરોજ આશરે રૂ. 300-રૂ. 500માં કામ ચલાવી શકો છો. આમાં મૂળભૂત ભોજન (સ્થાનિક ભોજનાલયમાં ₹50માં ઇડલી/ઢોસા), બસ દ્વારા સ્થાનિક પરિવહન (₹15-₹20 પ્રતિ ટ્રીપ), અને કદાચ એક કે બે ચા રૂ. 10 દરેકનો સમાવેશ થાય છે.", "normalised": "કોઈએ મને પૂછ્યું કે ચેન્નઈ જેવા દક્ષિણ ભારતીય શહેરમાં દૈનિક ખર્ચ સામાન્ય રીતે કેટલો હોય છે. સારું, તે ખરેખર તમારી જીવનશૈલી પર આધાર રાખે છે, પરંતુ મને મારા અનુભવના આધારે વિગતવાર જણાવવા દો. જો તમે વિદ્યાર્થી હોવ અથવા કોઈ એવી વ્યક્તિ હોવ જેનું બજેટ ઓછું હોય, તો તમે લગભગ ત્રણસો રૂપિયાથી લઈને પાંચસો રૂપિયા પ્રતિ દિવસમાં કામ ચલાવી શકો છો. આમાં મૂળભૂત ભોજન (સ્થાનિક ભોજનાલયમાં ઈડલી અથવા ઢોસાના પચાસ રૂપિયા વિચારો), બસ દ્વારા સ્થાનિક પરિવહન (રૂપિયા પંદરથી રૂપિયા વીસ પ્રતિ ટ્રીપ), અને કદાચ એક કે બે ચા દરેકના દસ રૂપિયાના હિસાબે આવરી લેવામાં આવશે."}
{"unnormalised": "મધ્યમ વર્ગના પરિવારો માટે, ખર્ચ દરરોજ રૂ. 1000-રૂ. 2000 સુધીનો હોઈ શકે છે. આમાં સ્થાનિક બજારમાંથી કરિયાણાની ખરીદી (આશરે ₹300-₹400 ખર્ચ થવાની અપેક્ષા), વીજળી બિલ (₹1500-₹2000 પ્રતિ મહિને, દૈનિક અંદાજ માટે 30 વડે ભાગાકાર), ઓટો-રિક્ષા દ્વારા પરિવહન (₹100-₹200 પ્રતિ રાઇડ, અંતર પર આધાર રાખીને), અને કદાચ કોઈ સારી રેસ્ટોરન્ટમાં ક્યારેક-ક્યારેક જમવાનું (પરિવારના ભોજન માટે રૂ. 500-રૂ. 800) જેવી બાબતોનો સમાવેશ થાય છે. છાપું જે લગભગ રૂ. 5નું આવે છે, જેવી પરચુરણ વસ્તુઓ ભૂલશો નહીં.", "normalised": "મધ્યમ વર્ગના પરિવારો માટે, ખર્ચ દરરોજ એક હજાર રૂપિયાથી લઈને બે હજાર રૂપિયા સુધીનો હોઈ શકે છે. આમાં સ્થાનિક બજારમાંથી કરિયાણાનો સામાન (લગભગ ત્રણસો રૂપિયાથી લઈને ચારસો રૂપિયા સુધીનો ખર્ચ થવાની ધારણા), વીજળીનું બિલ (દર મહિને એક હજાર પાંચસો રૂપિયાથી લઈને બે હજાર રૂપિયા સુધી જેને દૈનિક અંદાજ માટે ત્રીસ વડે ભાગવામાં આવે છે), ઓટો-રિક્ષા દ્વારા પરિવહન (અંતરના આધારે એકસો રૂપિયાથી લઈને બેસો રૂપિયા સુધી પ્રતિ રાઈડ), અને કદાચ કોઈ સારી રેસ્ટોરન્ટમાં પ્રસંગોપાત બહાર જમવાનું (પારિવારિક ભોજન માટે પાંચસો રૂપિયાથી લઈને આઠસો રૂપિયા સુધી) જેવી બાબતો શામેલ હશે. છાપું જે લગભગ પાંચ રૂપિયાનું આવે છે જેવી પરચુરણ વસ્તુઓને ભૂલશો નહીં."}
{"unnormalised": "જો તમે વધુ ભવ્ય જીવનશૈલી જીવી રહ્યા છો, તો ખર્ચ સરળતાથી દરરોજ રૂ. 5000 કે તેથી વધુને વટાવી શકે છે. 5-સ્ટાર હોટલોમાં ફાઇન ડાઇનિંગમાં તમને ભોજન દીઠ ગમે ત્યાં ₹2000-₹4000નો ખર્ચ થઈ શકે છે, વત્તા મોલમાં ખરીદી હોય છે, જ્યાં એક વસ્તુની કિંમત પણ સરળતાથી રૂ. 3000થી વધુ થઈ શકે છે. ઓટો કરતાં કેબ દ્વારા મુસાફરી પણ વધુ ખર્ચાળ છે, જેમાં એક ટ્રીપનો ખર્ચ રૂ. 300+ થાય છે.", "normalised": "જો તમે વધુ વૈભવી જીવનશૈલી જીવતા હોવ, તો ખર્ચ સરળતાથી દરરોજ પાંચ હજાર રૂપિયા કે તેથી વધુને વટાવી શકે છે. ફાઇવ-સ્ટાર હોટલોમાં ફાઈન ડાઈનિંગનો ખર્ચ તમને ભોજન દીઠ બે હજાર રૂપિયાથી લઈને ચાર હજાર રૂપિયા સુધીનો પડી શકે છે, વત્તા મોલમાં ખરીદી પણ હોય છે, જ્યાં એક વસ્તુની કિંમત પણ સરળતાથી ત્રણ હજાર રૂપિયાથી ઉપર થઈ શકે છે. ટેક્સી દ્વારા મુસાફરી પણ ઓટો કરતાં વધુ ખર્ચાળ છે, જેમાં એક ટ્રીપનો ખર્ચ ત્રણસો રૂપિયાથી વધુ થાય છે."}
{"unnormalised": "આખરે, ચેન્નાઈમાં દૈનિક ખર્ચ તદ્દન બદલાતો રહે છે. આ બધું તમારી પ્રાથમિકતાઓ અને તમે તમારા પૈસા કેવી રીતે ખર્ચવાનું પસંદ કરો છો તેના પર આધાર રાખે છે. જો તમે તમારા ખર્ચ પ્રત્યે સભાન હોવ તો તમે બજેટમાં આરામથી જીવી શકો છો. માત્ર એટલું યાદ રાખો કે તબીબી કટોકટી જેવા અણધાર્યા ખર્ચાઓને ધ્યાનમાં લો, જેમાં સરળતાથી હજારો રૂપિયાનો ખર્ચ થઈ શકે છે. આશા છે કે આ તમને વધુ સારો ખ્યાલ આપશે!", "normalised": "આખરે, ચેન્નઈમાં દૈનિક ખર્ચ તદ્દન બદલાતો રહે છે. આ બધું તમારી પ્રાથમિકતાઓ અને તમે તમારા પૈસા કેવી રીતે ખર્ચવાનું પસંદ કરો છો તેના પર આધાર રાખે છે. જો તમે તમારા ખર્ચ પ્રત્યે સજાગ હોવ તો તમે આરામથી બજેટમાં જીવન ટકાવી શકો છો. ફક્ત તબીબી કટોકટી જેવા અણધાર્યા ખર્ચાઓને ધ્યાનમાં રાખવાનું યાદ રાખો જેમાં સરળતાથી હજારો રૂપિયાનો ખર્ચ થઈ શકે છે. આશા છે કે આ તમને વધુ સારો ખ્યાલ આપશે!"}
