{"unnormalised": "சரி, வழங்கப்பட்ட அளவுருக்களின் அடிப்படையில் உருவாக்கப்பட்ட உரை இங்கே:", "normalised": "இந்திய முகவரிகளை எழுதுவதற்கு ஒரு நிலையான வடிவம் உள்ளதா, குறிப்பாக அரசாங்க நோக்கங்களுக்காக? பொதுவான கூறுகள் என்ன, அவை பொதுவாக எவ்வாறு வரிசைப்படுத்தப்படுகின்றன?"}
{"unnormalised": "இந்திய முகவரிகளை எழுதுவதற்கு, குறிப்பாக அதிகாரப்பூர்வ நோக்கங்களுக்காக, ஒரு நிலையான வடிவம் உள்ளதா? பொதுவான கூறுகள் என்ன, அவை பொதுவாக எப்படி வரிசைப்படுத்தப்படுகின்றன?", "normalised": "இது ஒரு நல்ல கேள்வி, பலர் இதைப் பற்றி குழப்பமடைகிறார்கள், குறிப்பாக அரசாங்க படிவங்களைக் கையாளும் போது அல்லது பெரிய நிறுவனங்களுக்கு பொருட்களை அனுப்பும் போது. கண்டிப்பாக அமல்படுத்தப்படும் ஒற்றை தரநிலை இல்லை என்றாலும், இந்திய முகவரிகளுக்கு, குறிப்பாக அதிகாரப்பூர்வ கடிதப் போக்குவரத்துக்கு நீங்கள் பின்பற்ற வேண்டிய பொதுவான மரபுகள் உள்ளன. இந்த மரபுகளை கடைபிடிப்பதன் மூலம் உங்கள் அஞ்சல் சரியான பெறுநரை விரைவாகவும் திறமையாகவும் சென்றடைகிறது."}
{"unnormalised": "இது ஒரு நல்ல கேள்வி, மேலும் இது நிறைய பேருக்கு குழப்பத்தை ஏற்படுத்தும் விஷயம், குறிப்பாக அரசாங்க படிவங்களை கையாளும் போதோ அல்லது பெரிய நிறுவனங்களுக்கு ஏதாவது அனுப்பும் போதோ. *கண்டிப்பாக* ஒரே ஒரு நிலையான விதி என்று எதுவும் இல்லை என்றாலும், இந்திய முகவரிகளுக்கு நீங்கள் பின்பற்ற வேண்டிய மிகவும் பொதுவான மரபுகள் உள்ளன, குறிப்பாக அதிகாரப்பூர்வ கடிதப் போக்குவரத்துக்கு. இந்த மரபுகளை கடைப்பிடிப்பதன் மூலம் உங்கள் அஞ்சல் சரியான பெறுநரை விரைவாகவும் திறமையாகவும் சென்றடையும் என்பதை உறுதி செய்கிறது.", "normalised": "முதலில், பொதுவான கூறுகளைப் பார்ப்போம். இந்திய முகவரியில் பொதுவாக பின்வரும் கூறுகள் இருக்கும்:"}
{"unnormalised": "முதலில், மிகவும் பொதுவான கூறுகளைப் பிரிப்போம். இந்திய முகவரியில் நீங்கள் பொதுவாக பின்வரும் கூறுகளைக் காணலாம்:", "normalised": "ஒன்று. பெயர்: பெறுநரின் பெயர் (எ.கா., பிரியா சர்மா). அதிகாரப்பூர்வ சூழல்களில், மிஸ்டர், மிஸ், டாக்டர் அல்லது பேராசிரியர் போன்ற பட்டங்களை உபயோகிப்பது மரியாதைக்குரியது (எ.கா., டாக்டர் ராஜேஷ் குமார்)."}
{"unnormalised": "1.  **பெயர்:** பெறுநரின் பெயர் (எ.கா., பிரியா சர்மா). அதிகாரப்பூர்வ சூழல்களில், திரு., திருமதி., டாக்டர்., அல்லது பேராசிரியர் போன்ற பட்டங்களை பயன்படுத்துவது மரியாதைக்குரியது (எ.கா., டாக்டர். ராஜேஷ் குமார்).", "normalised": "இரண்டு. வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர் / அடுக்குமாடி குடியிருப்பின் பெயர்: இது அவர்கள் வசிக்கும் இடம். சில சமயங்களில், ஒரு வீட்டு எண் மட்டுமே இருக்கும் (எ.கா., ஒன்று நூற்றி இருபத்து மூன்று), ஆனால் பெரும்பாலும் ஒரு கட்டிடத்தின் பெயர் அடங்கும் (எ.கா., சாந்தி நிகேதன் அபார்ட்மெண்ட்ஸ், பிளாட் இரண்டு பி)."}
{"unnormalised": "2.  **வீட்டு எண் மற்றும் கட்டிடத்தின் பெயர்/அடுக்குமாடி குடியிருப்பின் பெயர்:** அவர்கள் எங்கு வசிக்கிறார்கள் என்பது இது. சில நேரங்களில், ஒரு வீட்டு எண் மட்டுமே இருக்கும் (எ.கா., 123), ஆனால் பெரும்பாலும் ஒரு கட்டிடத்தின் பெயர் இதில் அடங்கும் (எ.கா., சாந்தி நிகேதன் அபார்ட்மெண்ட்ஸ், பிளாட் 2பி).", "normalised": "மூன்று. தெரு பெயர் / சாலை பெயர்: தெரு அல்லது சாலையின் பெயர் (எ.கா., எம் ஜி ரோடு, லிங்கிங் ரோடு)."}
{"unnormalised": "3.  **தெருவின் பெயர்/சாலையின் பெயர்:** தெரு அல்லது சாலையின் பெயர் (எ.கா., எம்.ஜி. சாலை, இணைக்கும் சாலை).", "normalised": "நான்கு. பகுதி / இடம்: நகரம் அல்லது ஊருக்குள் இருக்கும் பொதுவான பகுதி (எ.கா., பாந்த்ரா வெஸ்ட், செக்டார் பதினைந்து)."}
{"unnormalised": "4.  **பகுதி/இடம்:** நகரம் அல்லது ஊருக்குள் உள்ள பொதுவான பகுதி (எ.கா., பாந்த்ரா மேற்கு, செக்டார் 15).", "normalised": "ஐந்து. கிராமம் / நகரம் / மாநகரம்: குறிப்பிட்ட கிராமம், நகரம் அல்லது மாநகரம் (எ.கா., மும்பை, டெல்லி, சென்னை)."}
{"unnormalised": "5.  **கிராமம்/நகரம்/மாநகரம்:** குறிப்பிட்ட கிராமம், நகரம் அல்லது மாநகரம் (எ.கா., மும்பை, டெல்லி, சென்னை).", "normalised": "ஆறு. மாவட்டம் (விரும்பினால் ஆனால் கிராமப்புற முகவரிகளுக்குப் பரிந்துரைக்கப்படுகிறது): குறிப்பாக கிராமப்புறங்களில் முக்கியமானது, இது மாவட்டத்தைக் குறிப்பிடுகிறது (எ.கா., புனே மாவட்டம், மதுரை மாவட்டம்)."}
{"unnormalised": "6.  **மாவட்டம் (விருப்பமானது ஆனால் கிராமப்புற முகவரிகளுக்கு பரிந்துரைக்கப்படுகிறது):** குறிப்பாக கிராமப்புறங்களில் முக்கியமானது, இது மாவட்டத்தைக் குறிப்பிடுகிறது (எ.கா., புனே மாவட்டம், மதுரை மாவட்டம்).", "normalised": "ஏழு. மாநிலம்: இந்தியாவின் மாநிலம் (எ.கா., மகாராஷ்டிரா, தமிழ்நாடு, உத்தரப் பிரதேசம் - பெரும்பாலும் எம் எச், டி என், யூ பி என்று சுருக்கமாகக் குறிப்பிடப்படுகிறது)."}
{"unnormalised": "7.  **மாநிலம்:** இந்தியாவில் உள்ள மாநிலம் (எ.கா., மகாராஷ்டிரா, தமிழ்நாடு, உத்தரப் பிரதேசம் - பெரும்பாலும் MH, TN, UP என்று சுருக்கமாகக் குறிப்பிடப்படுகிறது).", "normalised": "எட்டு. அஞ்சல் குறியீடு (பி ஐ என் கோட்): இது வரிசைப்படுத்துவதற்கும் விநியோகிப்பதற்கும் முக்கியமான ஆறு இலக்க எண் (எ.கா., நான்கு லட்சம் ஐம்பது, ஒரு லட்சத்து பத்தாயிரத்து ஒன்று, ஆறு லட்சம் ஒன்று)."}
{"unnormalised": "8.  **அஞ்சல் குறியீடு (PIN Code):** இது வரிசைப்படுத்துவதற்கும் டெலிவரி செய்வதற்கும் முக்கியமான 6 இலக்க எண் (எ.கா., 400050, 110001, 600001).", "normalised": "எனவே, இவை அனைத்தும் எவ்வாறு ஒன்றிணைகின்றன? பொதுவான வரிசைமுறை என்பது மிகவும் குறிப்பிட்டதிலிருந்து மிகவும் பொதுவானது வரை செல்வதாகும்:"}
{"unnormalised": "எனவே, இவை அனைத்தும் எப்படி ஒன்றாக வருகின்றன? பொதுவான வரிசைமுறை, மிகவும் குறிப்பிட்டதில் இருந்து மிகவும் பொதுவானதாக செல்கிறது:", "normalised": "பெறுநரின் பெயர்"}
{"unnormalised": "`[பெறுநரின் பெயர்]`", "normalised": "வீட்டு எண், கட்டிடத்தின் பெயர் / அடுக்குமாடி குடியிருப்பின் பெயர்"}
{"unnormalised": "`[வீட்டு எண்], [கட்டிடத்தின் பெயர்/அடுக்குமாடி குடியிருப்பின் பெயர்]`", "normalised": "தெரு பெயர் / சாலை பெயர்"}
{"unnormalised": "`[தெருவின் பெயர்/சாலையின் பெயர்]`", "normalised": "பகுதி / இடம்"}
{"unnormalised": "`[பகுதி/இடம்]`", "normalised": "கிராமம் / நகரம் / மாநகரம், மாவட்டம் (விரும்பினால்)"}
{"unnormalised": "`[கிராமம்/நகரம்/மாநகரம்], [மாவட்டம் (விருப்பமானது)]`", "normalised": "மாநிலம் - பி ஐ என் கோட்"}
{"unnormalised": "`[மாநிலம்] - [PIN Code]`", "normalised": "அரசாங்க மற்றும் நிறுவன முகவரிகளுக்கு, இன்னும் சில விஷயங்களைக் கருத்தில் கொள்ள வேண்டும். உதாரணமாக, ஒரு பெரிய நிறுவனத்திற்குள் ஒரு குறிப்பிட்ட துறை அல்லது அலுவலகத்திற்கு நீங்கள் முகவரி எழுதலாம். அப்படியானால், முகவரி இப்படி இருக்கும் (இந்திய ரிசர்வ் வங்கியை உதாரணமாகப் பயன்படுத்தி):"}
{"unnormalised": "அரசாங்கம் மற்றும் நிறுவன முகவரிகளுக்கு, இன்னும் சில விஷயங்களைக் கருத்தில் கொள்ள வேண்டும். உதாரணமாக, நீங்கள் ஒரு பெரிய அமைப்பிற்குள் ஒரு குறிப்பிட்ட துறை அல்லது அலுவலகத்திற்கு முகவரி எழுத வேண்டியிருக்கலாம். அந்த வகையில், முகவரி இப்படி இருக்கும் (இந்திய ரிசர்வ் வங்கியை உதாரணமாகப் பயன்படுத்துகிறோம்):", "normalised": "குறிப்பிட்ட துறையின் துறை, எ.கா., வங்கி மேற்பார்வை"}
{"unnormalised": "`துறை [குறிப்பிட்ட துறை, எ.கா., வங்கி மேற்பார்வை]`", "normalised": "இந்திய ரிசர்வ் வங்கி"}
{"unnormalised": "`இந்திய ரிசர்வ் வங்கி`", "normalised": "கட்டிடத்தின் பெயர், பொருந்தினால், எ.கா., தலைமை அலுவலக கட்டிடம்"}
{"unnormalised": "`[கட்டிடத்தின் பெயர், பொருந்தினால், எ.கா., பிரதான அலுவலக கட்டிடம்]`", "normalised": "தெரு பெயர் / சாலை பெயர், எ.கா., ஷாஹித் பகத் சிங் சாலை"}
{"unnormalised": "`[தெருவின் பெயர்/சாலையின் பெயர், எ.கா., ஷாஹித் பகத் சிங் சாலை]`", "normalised": "பகுதி / இடம், எ.கா., கோட்டை"}
{"unnormalised": "`[பகுதி/இடம், எ.கா., கோட்டை]`", "normalised": "மும்பை, மகாராஷ்டிரா - நான்கு லட்சம் ஒன்று"}
{"unnormalised": "`மும்பை, [மகாராஷ்டிரா] - 400001`", "normalised": "அல்லது, நீங்கள் ஏ ஐ ஐ எம் எஸ் (அகில இந்திய மருத்துவ அறிவியல் நிறுவனம்) யாரையாவது முகவரியிட்டு எழுதுவதாக வைத்துக்கொள்வோம்:"}
{"unnormalised": "அல்லது, நீங்கள் எய்ம்ஸில் (அகில இந்திய மருத்துவ அறிவியல் நிறுவனம்) யாரையாவது முகவரியிட்டு எழுதுகிறீர்கள் என்று வைத்துக்கொள்வோம்:", "normalised": "டாக்டர் பெறுநரின் பெயர், பதவி, எ.கா., இதயவியல் பேராசிரியர்"}
{"unnormalised": "`டாக்டர். [பெறுநரின் பெயர்], [பதவி, எ.கா., இருதயவியல் பேராசிரியர்]`", "normalised": "குறிப்பிட்ட துறையின் துறை, எ.கா., இதயவியல்"}
{"unnormalised": "`துறை [குறிப்பிட்ட துறை, எ.கா., இருதயவியல்]`", "normalised": "அகில இந்திய மருத்துவ அறிவியல் நிறுவனம் (ஏ ஐ ஐ எம் எஸ்)"}
{"unnormalised": "`அகில இந்திய மருத்துவ அறிவியல் நிறுவனம் (AIIMS)`", "normalised": "பகுதி / இடம், எ.கா., அன்சாரி நகர்"}
{"unnormalised": "`[பகுதி/இடம், எ.கா., அன்சாரி நகர்]`", "normalised": "புது தில்லி, டெல்லி - ஒரு லட்சத்து பத்தாயிரத்து இருபத்தி ஒன்பது"}
{"unnormalised": "`புது தில்லி, [டெல்லி] - 110029`", "normalised": "ஒரு சிறிய ஊரில் உள்ள ஒரு குறிப்பிட்ட அரசாங்க அலுவலகத்துடன் அதிகாரப்பூர்வமாக தொடர்புகொள்ள, நீங்கள் இதைப் பார்க்கலாம்:"}
{"unnormalised": "சிறிய நகரத்தில் உள்ள ஒரு குறிப்பிட்ட அரசு அலுவலகத்துடன் அதிகாரப்பூர்வமாக தொடர்பு கொள்ளும்போது, நீங்கள் இப்படிப் பார்க்கலாம்:", "normalised": "பெறுநரின் பெயர், பதவி, எ.கா., வட்டார வளர்ச்சி அலுவலர்"}
{"unnormalised": "`[பெறுநரின் பெயர்], [பதவி, எ.கா., வட்டார வளர்ச்சி அலுவலர்]`", "normalised": "அலுவலகத்தின் பெயர், எ.கா., வட்டார வளர்ச்சி அலுவலகம்"}
{"unnormalised": "`[அலுவலகத்தின் பெயர், எ.கா., வட்டார வளர்ச்சி அலுவலகம்]`", "normalised": "தெரு / பகுதி அல்லது அடையாள இடம், எ.கா., தாலுகா அலுவலகம் அருகில்"}
{"unnormalised": "`[தெரு/பகுதி அல்லது அடையாள இடம், எ.கா., தாலுகா அலுவலகம் அருகில்]`", "normalised": "ஊரின் பெயர், எ.கா., சக்கன், மாவட்டம், எ.கா., புனே"}
{"unnormalised": "`[நகரத்தின் பெயர், எ.கா., சக்கன்], [மாவட்டம், எ.கா., புனே]`", "normalised": "மகாராஷ்டிரா - நான்கு லட்சத்து பத்தாயிரத்து ஐநூற்று ஒன்று"}
{"unnormalised": "`[மகாராஷ்டிரா] - 410501`", "normalised": "பி ஐ என் குறியீட்டை எப்போதும் சரிபார்க்க நினைவில் கொள்ளுங்கள்! உங்கள் கடிதம் சரியான இடத்திற்குச் செல்வதற்கு அதுதான் முக்கியம். நல்ல அதிர்ஷ்டம்!"}
{"unnormalised": "அஞ்சல் குறியீட்டை எப்போதும் இருமுறை சரிபார்க்க நினைவில் கொள்ளுங்கள்! உங்கள் கடிதம் சரியான இடத்திற்குச் செல்ல இதுவே முக்கியம். நல்ல அதிர்ஷ்டம்!", "normalised": ""}
