{"unnormalised": "انڪم ٽيڪس کاتي ميسرز شرما انٽرپرائيز، GSTIN: 09AABCS1234A1Z5 کي نوٽيس جاري ڪيو آهي، جيڪا سندن جمع ڪرايل رٽرن ۾ ڀُل چُڪ سبب آهي. اهو جائزو مالي سال 2022-23 سان تعلق رکي ٿو، خاص طور تي رپورٽ ڪيل ٽرن اوور ۽ اي-وي بل ڊيٽا جي وچ ۾ فرق جي حوالي سان. کاتي وضاحت ۽ دستاويزي ثبوت 15/11/2024 تائين طلب ڪيا آهن.", "normalised": "انڪم ٽيڪس ڊپارٽمينٽ ايم/ايس شرما انٽرپرائزز، جي-ايس-ٽي-آءِ-اين: زيرو نائن اي-اي-بي-سي-ايس ون ٽو ٿري فور اي ون زيڊ فاءِ کي سندن فائل ڪيل ريٽرنز ۾ بي ضابطگين جي حوالي سان نوٽيس جاري ڪيو آهي. اِهو جائزو ايف-وائي ٻه هزار بائيس کان ٽيويھ تائين آهي، خاص طور تي رپورٽ ڪيل ٽرن اوور ۽ اي-وي بل ڊيٽا جي وچ ۾ تضاد بابت. ڊپارٽمينٽ پندرهين نومبر ٻه هزار چوويھ تائين وضاحت ۽ دستاويزي ثبوت طلب ڪيا آهن."}
{"unnormalised": "وڌيڪ تفصيل ظاهر ڪن ٿا ته نوٽيس ۾ 50 لک روپين جي آمدني کي گهٽ رپورٽ ڪرڻ جو امڪان ظاهر ڪيو ويو آهي. فرم جو پين نمبر، ABCDE1234F، مبينا طور تي ان ڀُل چُڪ سان ڳنڍيل آهي. اطمينان بخش وضاحت ڏيڻ ۾ ناڪامي جي صورت ۾ انڪم ٽيڪس ايڪٽ جي سيڪشن 271 جي تحت وڌيڪ جاچ ۽ ممڪن ڏنڊ ٿي سگهن ٿا.", "normalised": "وڌيڪ تفصيل ظاهر ڪن ٿا ته نوٽيس ۾ پنجاه لک روپين جي آمدني کي گهٽ رپورٽ ڪرڻ جو امڪان ڄاڻايو ويو آهي. فرم جو پي-اي-اين نمبر، اي-بي-سي-ڊي-اي ون ٽو ٿري فور ايف، مبينا بي ضابطگين سان ڳنڍيل آهي. اطمينان بخش وضاحت مهيا ڪرڻ ۾ ناڪامي جي صورت ۾ وڌيڪ جاچ ۽ انڪم ٽيڪس ايڪٽ جي سيڪشن ٻه سئو اڪھتر تحت ممڪن ڏنڊ ٿي سگهن ٿا."}
{"unnormalised": "کاتي ڪمپني جي CIN: U72200MH2003PTC123456 سان ڊيٽا جي ڪراس چڪاس به ڪئي آهي، ڪارپوريٽ معاملن واري وزارت تحت رجسٽريشن جي تصديق ڪندي. شناخت ڪندڙن جي هن ترتيب سان کاتي جي جائزو وٺڻ جي صلاحيت مضبوط ٿئي ٿي ۽ درست مالي رپورٽنگ جي اهميت کي اجاگر ڪيو وڃي ٿو.", "normalised": "ڊپارٽمينٽ ڪمپني جي سي-آءِ-اين: يو سيون ٽو ٽو زيرو زيرو ايم-ايچ ٽو زيرو زيرو ٿري پي-ٽي-سي ون ٽو ٿري فور فاءِو سِڪس سان ڊيٽا کي ڪراس ريفرنس پڻ ڪيو آهي، جيڪو ڪارپوريٽ معاملن واري وزارت جي تحت رجسٽريشن جي تصديق ڪري ٿو. شناخت ڪندڙن جي اها ترتيب ڊپارٽمينٽ جي تشخيصي صلاحيتن کي مضبوط ڪري ٿي ۽ درست مالي رپورٽنگ جي اهميت کي اجاگر ڪري ٿي."}
{"unnormalised": "صنعت جا ماهر تجويز ڏين ٿا ته ڪاروبار کي گهرجي ته اهڙن نوٽيسن کان بچڻ لاءِ محتاط رڪارڊ رکڻ کي يقيني بڻائين ۽ پيشه ورانه صلاح وٺن. نوٽيس جو جواب ڏيڻ جي آخري تاريخ تي سختي سان عمل ڪيو وڃي ٿو، ۽ ڪاروبار کي صلاح ڏني وڃي ٿي ته فوري طور تي ڪارروائي ڪن.", "normalised": "صنعت جي ماهرن جو چوڻ آهي ته ڪاروبار کي اهڙن نوٽيسن کان بچڻ لاءِ محتاط رڪارڊ رکڻ ۽ پيشه ورانه مشورو وٺڻ گهرجي. نوٽيس جو جواب ڏيڻ جي آخري تاريخ تي سختي سان عمل ڪيو ويندو آهي، ۽ ڪاروبار کي صلاح ڏني وڃي ٿي ته فوري طور تي قدم کڻن."}
