{"unnormalised": "ٺيڪ آھي، سو مان آن لائن پنھنجا ٽيڪس فائل ڪري رھيو ھُس، ٺيڪ؟ ۽ اِھو ائين آھي، جو مخففن جو ھڪڙو ميڙ آھي. مان قسم کڻان ٿو، سرڪار اُنھن کي منھنجي ماءُ جي چاءِ سان پيار کان وڌيڪ پسند ڪندي آھي! مون کي پنھنجي پين (ABCDE1234F)، پنھنجي ٽين (DEL12345A)، جي ايس ٽي آءِ اين (27ABCDE1234A1ZL) جي ضرورت ھئي - ائين محسوس ٿيو ڄڻڪ مان ڪنھن ڳُجھي ايجنٽ جو پيغام ڊيڪوڊ ڪري رھيو آھيان! سنجيدگي سان، ڇا ڪنھن کي اصل ۾ اھي سڀئي نمبر *ياد* آھن؟ يا ڇا اسان سڀ صرف CTRL+C، CTRL+V ننجا آھيون؟", "normalised": "چڱو، مان آن لائن پنھنجا ٽيڪس ڀري رھيو ھوس، ٺيڪ؟ ۽ اھو آھي، مخففن جو ھڪ تہوار. مون کي قسم آھي، حڪومت انھن کي منھنجي ماءُ جي چاءِ کان وڌيڪ پسند ڪندي آھي! مون کي پنھنجي پي-اي-اين (اي-بي-سي-ڊي-اي ھڪ ٻه ٽي چار ايف)، منھنجي ٽي-اي-اين (ڊي-اي-ايل ھڪ ٻه ٽي چار پنج اي)، جي-ايس-ٽي-آءِ-اين (ٽي ويھ ست اي-بي-سي-ڊي-اي ھڪ ٻه ٽي چار اي ھڪ زيڊ-ايل) جي ضرورت ھئي - مون کي اھو محسوس ٿيو ڄڻ مان ڪنھن ڳجھي ايجنٽ جو پيغام ڊيڪوڊ ڪري رھيو آھيان! سنجيدگي سان، ڇا ڪنھن کي واقعي ۾ اھي سڀ نمبر *ياد* آھن؟ يا اسان سڀ صرف سي-ٽي-آر-ايل پلس سي، سي-ٽي-آر-ايل پلس وي ننجا آھيون؟"}
{"unnormalised": "پوءِ سڄو بزنس رجسٽريشن وارو حصو اچي ٿو. ھڪ CIN (U12345MH2023PTC456789) ۽ ھڪ LLPIN (AAB-1234) جي وچ ۾ فرق معلوم ڪرڻ جي ڪوشش ڪرڻ. ايمانداري سان، اِھا ڳالھہ فٽبال ۾ آف سائڊ رول کي سمجھڻ کان وڌيڪ آسان آھي! منھنجي سي اي انڪل وضاحت ڪرڻ جي ڪوشش ڪئي، پر 5 منٽن کان پوءِ، مون صرف مُنڊ ھلائي چيو \"ھان، ھان\" ڄڻڪ مون کي خبر ھئي تہ ڇا ٿي رھيو آھي. يقينن کيس منھنجي ٺڳيءَ جو اندازو ٿي ويو، پر ھي، خاندان ۾ امن قائم رکڻو آھي، ٺيڪ؟", "normalised": "پوءِ سڄو ڪاروباري رجسٽريشن وارو حصو اچي ٿو. سي-آءِ-اين (يو ھڪ ٻه ٽي چار پنج ايم-ايڇ ٻه ھزار ۽ ٽيھ پي-ٽي-سي چاليھ پنج سٺ ستر اٺ نوي) ۽ ايل-ايل-پي-آءِ-اين (اي-اي-بي ڊيش ھڪ ٻه ٽي چار) جي وچ ۾ فرق معلوم ڪرڻ جي ڪوشش ڪرڻ. ايمانداري سان، اھو فٽبال ۾ آف سائڊ واري قاعدي کي سمجھڻ کان وڌيڪ آسان آھي! منھنجي سي-اي چاچا ان کي سمجھائڻ جي ڪوشش ڪئي، پر پنجن منٽن کان پوءِ، مون صرف ھنريو ۽ چيو \"ھان، ھان\" ڄڻ مون کي خبر ھئي ته ڇا ٿي رھيو آھي. مون کي پڪ آھي ته ھن منھنجو ٺڳي وارو رويو ڏٺو، پر ھيئي، خانداني امن برقرار رکڻو پوندو، ٺيڪ؟"}
{"unnormalised": "آڌو ڏينھن صرف نمبرن ۽ اکرن کي گھوريندي گذاري ويو. جنھن وقت تائين مان فارغ ٿيو، مون کي محسوس ٿيو تہ منھنجي دماغ کي جي ايس ٽي ريفنڊ جي ضرورت آھي! ٿي سگھي ٿو تہ سرڪار کي ٽيڪس فائل ڪرڻ کان پوءِ ھڪ مفت ھيڊ مساج آفر ڪرڻ گھرجي. يا گھٽ ۾ گھٽ ھڪ چيٽ شيٽ جيڪا پراسرار بيوروڪريٽڪ ٻولي ۾ نہ لکيل ھجي. ڇا خيال آھي، اي ساٿي مصيبت ماريلو؟ ڇا ڪنھن ٻئي کي ائين محسوس ٿئي ٿو ڄڻڪ سندس دماغ جا سيل ٽيڪس سيزن دوران سيپوڪو ڪري رھيا آھن؟", "normalised": "سڄو اڌ ڏينھن صرف انگن ۽ اکرن کي ڏسندي گذاريو. جڏھن مان فارغ ٿيس، مون کي محسوس ٿيو ته منھنجي دماغ کي جي-ايس-ٽي جي واپسي جي ضرورت آھي! ٿي سگھي ٿو ته حڪومت کي ٽيڪس ڀرڻ کان پوءِ ھڪ مفت ھيڊ مساج جي آڇ ڪرڻ گھرجي. يا گھٽ ۾ گھٽ ھڪ چيٽ شيٽ جيڪا ڳجھي بيروڪريٽڪ ٻولي ۾ نه لکيل ھجي. ڇا چئو ٿا، ساٿي مصيبت وارا؟ ڇا ڪنھن ٻئي کي ائين محسوس ٿئي ٿو ڄڻ سندن دماغ جا سيل ٽيڪس سيزن دوران خودڪشي ڪري رھيا آھن؟"}
