{"unnormalised": "ٺيڪ آھي، ھي آھي ريڊٽ پوسٽ جيڪا مون توھان جي وضاحتن جي بنياد تي ٺاھي آھي.", "normalised": "ته سو، مان پنهنجي ننڍي بزنس لاءِ ڪاغذن جي ڪم ۾ ڳچ پتو پيل آهيان، هڪ ننڍڙي چانهه جي دڪان لاءِ جنهن جو نالو آهي \"چاءِ اينڊ چل\" جيڪو آءِ-آءِ-ٽي دهلي جي ويجهو آهي. سچ پڇو ته ڪڏهن ڪڏهن مون کي ائين محسوس ٿيندو آهي ته مان چانهه ٺاهڻ کان وڌيڪ وقت سرڪار سان معاملو ڪرڻ ۾ گذاريندو آهيان!"}
{"unnormalised": "سو، آءُ پنھنجي ننڍڙي ڪاروبار لاءِ ڪاغذن ۾ ڳچ آھيان، ھڪ ننڍڙو چاءِ اسٽال جنھن جو نالو آھي \"چاءِ ۽ چِل\" IIT دهلي جي ويجھو. سچ ٻڌايان تہ، ڪڏھن ڪڏھن مون کي ائين لڳندو آھي تہ آءُ حڪومت سان معاملو ڪرڻ ۾ چاءِ ٺاھڻ کان وڌيڪ وقت گذاريندو آھيان!", "normalised": "اهو سڀ شروع ٿيو جڏهن منهنجي سي-اي، مسٽر شرما (پي-اي-اين: اي-بي-سي-ڊي-اي هڪ ٻه ٽي چار ايف – اميد ته کيس منهنجي شيئر ڪرڻ تي ڪو اعتراض نه هوندو)، مون کي ٻڌايو ته مون کي پنهنجو بزنس صحيح طريقي سان رجسٽر ڪرڻ ۽ ٽيڪس گڏ ڪرڻ لاءِ جي-ايس-ٽي-آءِ-اين جي ضرورت آهي. مون چيو، \"جي-ايس-ٽي... اهو وري ڇا آهي؟\" هن صبر سان سمجهايو ته اهو هڪ نيشنل وي-اي-ٽي وانگر آهي. ٺيڪ آهي، مون سوچيو، اهو ڪيترو مشڪل ٿي سگهي ٿو؟ پتو پيو ته اهو ڪافي مشڪل آهي."}
{"unnormalised": "اھو سڀ تڏھن شروع ٿيو جڏھن منھنجي CA، مسٽر شرما (PAN: ABCDE1234F – اميد آھي تہ کين منھنجي شيئر ڪرڻ تي ڪو اعتراض نہ ھوندو)، مون کي ٻڌايو تہ مون کي پنھنجي ڪاروبار کي صحيح طريقي سان رجسٽر ڪرڻ ۽ ٽيڪس گڏ ڪرڻ لاءِ GSTIN جي ضرورت آھي. مون چيو، \"GST... اھو ڇا آھي؟\" ھن صبر سان سمجھايو تہ اھو ھڪ قومي VAT وانگر آھي. ٺيڪ آھي، مون سوچيو، اھو ڪيترو ڏکيو ٿي سگھي ٿو؟ ظاھر آھي، اھو ڏاڍو ڏکيو آھي.", "normalised": "پهرين، مون آن لائن اپلائي ڪرڻ جي ڪوشش ڪئي. فارم ڀريو، پنهنجو आधार نمبر داخل ڪيو (ٻه ٽي چار پنج هيفن ڇهه ست اٺ نو هيفن صفر هڪ ٻه ٽي – بس مذاق ڪري رهيو آهيان!)، پنهنجي دڪان جي ايڊريس پروف اپلوڊ ڪئي. پوءِ، سسٽم ان کي رد ڪندو رهيو! ظاهري طور تي، منهنجي आधार (ٻارهن، ڪرول باغ، دهلي، هڪ هڪ صفر صفر صفر پنج) تي ڏنل ايڊريس ايڊريس پروف سان *بالڪل* نه مليو (ٿوري مختلف لفظي، توهان کي خبر آهي ته اهو ڪيئن آهي). ان کي درست ڪرڻ ۾ ٻه ڏينهن گذاريو."}
{"unnormalised": "پھريان، مون آن لائن اپلائي ڪرڻ جي ڪوشش ڪئي. فارم ڀريو، پنھنجو آدھار نمبر داخل ڪيو (2345-6789-0123 – رڳو مذاق ڪري رھيو آھيان!)، پنھنجي دڪان جو ايڊريس پروف اپلوڊ ڪيو. پوءِ، سسٽم ان کي رد ڪندو رھيو! ظاھر آھي، منھنجي آدھار تي ايڊريس (12، ڪيرول باغ، دهلي، 110005) *بالڪل* ايڊريس پروف سان نہ ملي رھيو ھو (ٿوري مختلف لفظن سان، توھان کي خبر آھي تہ اھو ڪيئن ھوندو آھي). مون ان کي درست ڪرڻ ۾ 2 ڏينھن گذاريا.", "normalised": "پوءِ آيو ڊي-آءِ-اين! منهنجي سي-اي چيو، \"توهان کي ڊي-آءِ-اين (ڊائريڪٽر آئيڊنٽيفڪيشن نمبر) جي ضرورت پوندي، جيتوڻيڪ توهان اڪيلو مالڪ آهيو، بس ان صورت ۾ ته توهان وڌايو.\" ٺيڪ آهي، ٺيڪ آهي. وڌيڪ فارم، وڌيڪ دستاويز. ان کي ڀريو، ۽ مون کي ڊي-آءِ-اين مليو: صفر اٺ ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس. اڳيون؟ ٽي-اي-اين – ٽيڪس ڊيڊڪشن اينڊ ڪليڪشن اڪائونٽ نمبر! ظاهري طور تي، مون کي ٽي-ڊي-ايس ڪٽڻ جي ضرورت آهي جيڪڏهن مان اسٽاف رکيان ٿو... جنهن جو مان آخرڪار منصوبو ٺاهي رهيو آهيان."}
{"unnormalised": "پوءِ DIN آيو! منھنجي CA چيو، \"توھان کي DIN (ڊائريڪٽر شناختي نمبر) جي ضرورت پوندي، ايستائين جو توھان اڪيلا مالڪ آھيو، صرف ان صورت ۾ جو توھان پنھنجي ڪاروبار کي وڌايو.\" ٺيڪ آھي، ٺيڪ آھي. وڌيڪ فارم، وڌيڪ دستاويز. ڀريو، ۽ مون کي DIN: 08XXXXXX مليو. اڳيون؟ TAN – ٽيڪس ڪٽوتي ۽ وصولي اڪائونٽ نمبر! ظاھر آھي، مون کي TDS ڪٽڻ جي ضرورت پوندي جيڪڏھن آءُ عملو ڀرتي ڪريان... جنھن جي مون آخرڪار رٿابندي ڪئي آھي.", "normalised": "اهو سڀ ڪجهه ٿيڻ کان پوءِ جيڪو مون کي هڪ زندگي جهڙو محسوس ٿيو، آخرڪار مون کي پنهنجو جي-ايس-ٽي-آءِ-اين مليو: صفر ست ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس-ايڪس هڪ زيڊ پنج. ڪيڏو نه سڪون! مون هڪ اسپيشل مصالحي واري چانهه سان جشن به ملهايو. پر ڪهاڻي هتي ختم نه ٿيندي، اوه نه."}
{"unnormalised": "جيڪو مون کي زندگي لڳي رھيو ھو، ان کان پوءِ، آخرڪار مون کي منھنجو GSTIN ملي ويو: 07XXXXXXXXXX1Z5. راحت! مون ھڪ خاص مصالحي واري چاءِ سان جشن بہ ملھايو. پر ڪھاڻي ھتي ختم نہ ٿيندي، اوھان کي خبر آھي.", "normalised": "هاڻي، مون کي هر مهيني جي-ايس-ٽي-آر-ٽيھ بي فائل ڪرڻو آهي. ۽ جي-ايس-ٽي-آر-ون. ۽ ڪڏهن ڪڏهن جي-ايس-ٽي-آر-نائين، جيڪو ساليانو هوندو آهي! اهي سڀ فارم، اهي سڀ انگ... اهو هڪ چانهه واري کي سامان کڻي هماليه جبلن ڏانهن وڃڻ لاءِ ڪافي آهي."}
{"unnormalised": "ھاڻي، مون کي ھر مھيني GSTR-3B فائل ڪرڻي آھي. ۽ GSTR-1. ۽ ڪڏھن ڪڏھن GSTR-9، جيڪو ساليانو ھوندو آھي! اھي سڀئي فارم، اھي سڀئي نمبر... اھو ڪافي آھي تہ ھڪ چاءِ والو پنھنجو سامان کڻي ھماليه ھليو وڃي.", "normalised": "سنجيدگي سان، ڇا ڪنهن ٻئي کي هندستاني بزنس جي رجسٽريشن غير ضروري طور تي پيچيده لڳندي آهي؟ جي-ايس-ٽي-آءِ-اين جي مشڪلاتن کان بچڻ لاءِ ڪي تجويزون يا طريقا؟ هڪ ڀاءُ جي مدد ڪريو! ٿي سگهي ٿو ته اسان انهن شين تي آمھون سامھون ڳالهائڻ لاءِ چانهه گڏجاڻي ڪري سگهون!"}
{"unnormalised": "سنجيدگي سان، ڇا ڪنھن ٻئي کي ھندوستاني ڪاروباري رجسٽريشن سان معاملو ڪرڻ غير ضروري طور تي پيچيده لڳي ٿو؟ GSTIN گينٽليٽ کان بچڻ لاءِ ڪي صلاحون يا طريقا آھن؟ ڪنھن ڀاءُ جي مدد ڪريو! ٿي سگھي ٿو تہ اسان آمھون سامھون انھن شين تي بحث ڪرڻ لاءِ چاءِ ميٽ اپ ڪري سگھون!", "normalised": ""}
