{"unnormalised": "ઓકે, તો તમારે લોન જોઈએ છે? કમર કસી લો, ભાઈઓ ઔર બહેનો, કારણ કે આ એક જંગલી સવારી છે, લોનાવાલા નજીકના ઘાટ રોડ કરતાં પણ ઊંચી! લોન મેળવવી એ દિવાળી પર ચાંદની ચોકમાં સારી પાર્કિંગની જગ્યા શોધવા જેવું છે - અસંભવ, તણાવપૂર્ણ અને તમે શરૂઆતમાં જેટલો ઇરાદો રાખ્યો હતો તેના કરતાં વધારે ચૂકવવાનું સમાપ્ત કરશો.", "normalised": "ઠીક છે, તો તમારે લોન જોઈએ છે? કમર કસી લો, ભાઈઓ ઔર બેહનો, કારણ કે તે એક જંગલી સવારી છે, લોનાવાલા નજીકના ઘાટના રસ્તાઓ કરતાં પણ વધુ સીધી ચઢાણવાળી! લોન મેળવવી દિવાળી પર ચાંદની ચોકમાં એક યોગ્ય પાર્કિંગ સ્પોટ શોધવા જેવું છે - અસંભવ, તણાવપૂર્ણ, અને સંભવતઃ તમે શરૂઆતમાં ધારેલા કરતાં વધુ ચૂકવણી કરશો."}
{"unnormalised": "સૌ પ્રથમ, તમારે અમલદારશાહી જંગલમાંથી પસાર થવું પડશે. તેને સરકારના એસ્કેપ રૂમના સંસ્કરણ તરીકે વિચારો, સિવાય કે મનોરંજક કોયડાઓના બદલે, તમને ફોર્મ મળે છે. બહુ બધા. ફોર્મ. તમારે તમારા પાન કાર્ડ, આધાર કાર્ડ, મતદાર આઈડી, તમારા પરદાદીનું જન્મ પ્રમાણપત્ર અને સંભવતઃ લોહીના નમૂનાની જરૂર પડશે ફક્ત એ સાબિત કરવા માટે કે તમે એક વાસ્તવિક વ્યક્તિ છો અને કોઈ વિસ્તૃત AI બોટ સિસ્ટમને ગેમ કરવાનો પ્રયાસ કરી રહ્યો નથી. દરેક દસ્તાવેજ ગેઝેટેડ અધિકારી દ્વારા પ્રમાણિત હોવો જોઈએ, જે, ચાલો પ્રમાણિકપણે કહીએ, કાલ્પનિક નવલકથા જેવું લાગે છે.", "normalised": "સૌ પ્રથમ, તમારે અમલદારશાહી જંગલમાંથી પસાર થવું પડશે. તેને સરકારની એસ્કેપ રૂમ (escape room) ના સંસ્કરણ તરીકે વિચારો, સિવાય કે મનોરંજક કોયડાઓને બદલે, તમને ફોર્મ મળે છે. ઘણા બધા ફોર્મ્સ. તમારે તમારા પાન કાર્ડ, આધાર કાર્ડ, વોટર આઈડી, તમારા દાદીમાનું જન્મ પ્રમાણપત્ર અને કદાચ લોહીના નમૂનાની પણ જરૂર પડશે એ સાબિત કરવા માટે કે તમે એક વાસ્તવિક વ્યક્તિ છો અને કોઈ વિસ્તૃત એ-આઈ બૉટ નથી જે સિસ્ટમને ગેમ કરવાનો પ્રયાસ કરી રહી છે. દરેક દસ્તાવેજ ગેઝેટેડ અધિકારી દ્વારા પ્રમાણિત હોવો જોઈએ, જે, ચાલો પ્રમાણિક રહીએ, એક કાલ્પનિક નવલકથામાંથી કંઈક લાગે છે."}
{"unnormalised": "પછી વ્યાજ દર છે. તમે જાહેરાતો જુઓ છો જેમાં \"માત્ર 7.5% થી શરૂ થતા આકર્ષક દર!\" નું વચન આપવામાં આવે છે. અદ્ભુત લાગે છે, ખરું ને? ફક્ત યાદ રાખો, \"થી શરૂ કરીને\" એ અહીં મુખ્ય શબ્દસમૂહ છે. જ્યારે તમે પ્રોસેસિંગ ફી, છુપાયેલા શુલ્ક અને લોન અધિકારીના જટિલ ફ્લોચાર્ટનો ઉપયોગ કરીને ચક્રવૃદ્ધિ વ્યાજ સમજાવવાના આગ્રહને ધ્યાનમાં લો છો, ત્યારે તમે કદાચ 14.5% ચૂકવવાની નજીક છો. તેઓ તમને સીધા જ કહી દે કે તમે આગામી 5 વર્ષ માટે તમારા ચા-સમોસાના બજેટ પર સહી કરી રહ્યા છો.", "normalised": "પછી વ્યાજ દર આવે છે. તમે જાહેરાતો જુઓ છો જે \"માત્ર સાડા સાત ટકાથી શરૂ થતા આકર્ષક દરો\" નું વચન આપે છે! સાંભળવામાં અદ્ભુત લાગે છે, ખરું ને? બસ યાદ રાખો, \"થી શરૂ થતા\" એ અહીં મુખ્ય શબ્દ છે. જ્યાં સુધી તમે પ્રોસેસિંગ ફી, છુપાયેલા ચાર્જીસ અને લોન અધિકારીની જટિલ ફ્લોચાર્ટનો ઉપયોગ કરીને ચક્રવૃદ્ધિ વ્યાજ સમજાવવાની જીદને ધ્યાનમાં લો છો, ત્યાં સુધી તમે સંભવતઃ સાડા ચૌદ ટકા ચૂકવવાની નજીક છો. તેઓ કદાચ તમને શરૂઆતમાં જ કહી દે કે તમે આગામી પાંચ વર્ષ માટે તમારા ચા-સમોસા બજેટ પર સહી કરી રહ્યા છો."}
{"unnormalised": "અને કોલેટરલ પર મને શરૂઆત પણ ન કરશો. તેઓને કંઈક નક્કર જોઈએ છે. તમારું ફેમિલી હોમ? તમારું મૂલ્યવાન વિન્ટેજ સ્કૂટર? બોલિવૂડ મૂવી પોસ્ટર્સનો તમારો સંગ્રહ? બેંકો તે કારખાનાના માલિક જેવી છે, \"અરે ભાઈ, ગેરંટી તો જોઈએ.\" જો તમે તમારા સોનાના ઘરેણાંનો ઉપયોગ કરવાનું વિચારી રહ્યા છો, તો સંપૂર્ણ મૂલ્યાંકન માટે તૈયાર રહો. તેઓ ફોરેન્સિક વૈજ્ઞાનિકની તીવ્રતાથી દરેક બંગડી અને ગળાનો હારની તપાસ કરશે, સંભવતઃ \"શું આ 22K છે કે માત્ર ગોલ્ડ-પ્લેટેડ?\" જેવી બાબતો બબડશે. તમે ત્યાં પરસેવો પાડીને બેઠા હશો, એવી આશા રાખશો કે તેઓ તે એક એરિંગ પર ધ્યાન ન આપે જે તમે તમારા પિતરાઈના લગ્નમાં ડાન્સ કરતી વખતે આકસ્મિક રીતે વાળી દીધું હતું.", "normalised": "અને કોલેટરલ (collateral) વિશે તો વાત જ ન કરો. તેમને કંઈક નક્કર જોઈએ છે. તમારું ફેમિલી હોમ? તમારું પ્રિય વિન્ટેજ સ્કૂટર? બોલીવુડ મૂવી પોસ્ટર્સનો તમારો સંગ્રહ? બેંકો એ કારખાના માલિક જેવી છે, \"અરે ભાઈ, ગેરંટી તો જોઈએ.\" જો તમે તમારા સોનાના ઘરેણાંનો ઉપયોગ કરવાનું વિચારી રહ્યા છો, તો સંપૂર્ણ મૂલ્યાંકન માટે તૈયાર રહો. તેઓ દરેક બંગડી અને હારની તપાસ ફોરેન્સિક વૈજ્ઞાનિકની તીવ્રતાથી કરશે, સંભવતઃ એવું બબડતા હશે કે \"શું આ બાવીસ કે છે કે માત્ર ગોલ્ડ-પ્લેટેડ?\" તમે ત્યાં પરસેવો પાડતા બેઠા હશો, એવી આશા રાખતા હશો કે તેઓને એ એક બુટ્ટીની ખબર ન પડે જે તમે તમારા પિતરાઈના લગ્નમાં ડાન્સ કરતી વખતે આકસ્મિક રીતે વાળી દીધી હતી."}
{"unnormalised": "હવે, ચાલો ચુકવણીની વાત કરીએ. EMI. ધિક્કારપાત્ર ઇક્વેટેડ મંથલી ઇન્સ્ટોલમેન્ટ. આ નાનું જાનવર પડછાયાની જેમ તમારો પીછો કરશે, તમને મહિને મહિને તમારી આર્થિક મુશ્કેલીઓની યાદ અપાવશે. તે તે હેરાન કરતા સંબંધી જેવું છે જે હંમેશાં પરિવારના મેળાવડામાં આમંત્રણ વિના દેખાય છે, સિવાય કે તમામ જલેબી ખાવાને બદલે, તે તમારો પગાર ખાઈ જાય છે. અને ભગવાન ન કરે કે તમે EMIની ચૂકવણી ચૂકી જાઓ. દુર્ગા પૂજા દરમિયાન કોલકાતાના શેરી ખૂણા પરના કચરા કરતાં મોડી ફી ઝડપથી વધી જશે.", "normalised": "હવે, ચાલો ચુકવણી વિશે વાત કરીએ. ઈ-એમ-આઈ. ડરામણી ઇક્વેટેડ મંથલી ઇન્સ્ટોલમેન્ટ (Equated Monthly Installment). આ નાનું જાનવર એક પડછાયાની જેમ તમારો પીછો કરશે, દર મહિને તમારી આર્થિક મુશ્કેલીઓની યાદ અપાવશે. તે એવા હેરાન કરતા સંબંધી જેવું છે જે હંમેશાં કુટુંબના મેળાવડામાં આમંત્રણ વિના આવે છે, સિવાય કે તે બધા જલેબી ખાવાને બદલે, તે તમારો પગાર ખાઈ જાય છે. અને ભગવાન ના કરે અને તમે ઈ-એમ-આઈ ચુકવવાનું ચૂકી જાઓ. કોલકાતાના ખૂણે દુર્ગા પૂજા દરમિયાનના કચરા કરતાં પણ વધારે ઝડપથી લેટ ફીનો ઢગલો થઈ જશે."}
{"unnormalised": "પછી પ્રી-પેમેન્ટ પેનલ્ટી છે. તમને કામ પર બોનસ મળે છે? તમે વિચારો છો, \"અદ્ભુત, હું લોનનો થોડો ભાગ ચૂકવીશ!\" ના. બેંક તમને પ્રી-પેમેન્ટ પેનલ્ટી સાથે થપ્પડ મારશે, કારણ કે દેખીતી રીતે, તેઓ અસ્વસ્થ છે કે તમે તેમને વહેલા પૈસા આપવાનો પ્રયાસ કરી રહ્યા છો. એવું લાગે છે કે તેઓ કહી રહ્યા છે, \"તમે અમારી સંપૂર્ણ રીતે બનાવેલી નાણાકીય ગુલામી સિસ્ટમમાંથી છટકી જવાની હિંમત કેવી રીતે કરી!\" ગંભીરતાથી કહીએ તો, કેટલીકવાર તમને આશ્ચર્ય થાય છે કે શું તેઓ ઇરાદાપૂર્વક લોન ચૂકવવાનું મુશ્કેલ બનાવી રહ્યા છે, જેથી તેઓ તમને દરેક છેલ્લા રૂપિયા માટે દૂધ પીવડાવી શકે.", "normalised": "પછી પ્રી-પેમેન્ટ પેનલ્ટી (pre-payment penalty) પણ છે. તમને કામ પર બોનસ મળે છે? તમે વિચારો છો, \"અદ્ભુત, હું લોનનો થોડો ભાગ ચૂકવી દઈશ!\" ના. બેંક તમને પ્રી-પેમેન્ટ પેનલ્ટી સાથે થપ્પડ મારશે, કારણ કે દેખીતી રીતે, તેઓ એ વાતથી નારાજ છે કે તમે તેમને વહેલા પૈસા આપવાનો પ્રયાસ કરી રહ્યા છો. એવું લાગે છે કે તેઓ કહી રહ્યા છે, \"તમે અમારી સંપૂર્ણ રીતે ઘડવામાં આવેલી નાણાકીય ગુલામીની સિસ્ટમમાંથી છટકી જવાની હિંમત કેવી રીતે કરી!\" ગંભીરતાથી કહું તો, કેટલીકવાર તમને આશ્ચર્ય થાય છે કે શું તેઓ જાણી જોઈને લોન ચૂકવવી મુશ્કેલ બનાવે છે, જેથી તેઓ દરેક છેલ્લા રૂપિયા માટે તમારું દૂધ કાઢી શકે."}
{"unnormalised": "તો, આ ત્યાં છે. ભારતમાં લોન મેળવવી એ એક સાહસ છે, એક ગાથા છે, આંસુ, સસ્પેન્સ અને થોડો અસંતોષકારક અંત સાથેનું સંપૂર્ણ બોલિવૂડ નાટક છે. ફક્ત ફાઇન પ્રિન્ટ (પ્રાધાન્યમાં મેગ્નિફાઇંગ ગ્લાસથી) વાંચવાનું યાદ રાખો, લાખો પ્રશ્નો પૂછો (મૂર્ખ લાગે તેવા પણ), અને લોનનો આશરો લેતા પહેલા Olx પર તમારી મૂલ્યવાન સંપત્તિ વેચવાનું વિચારી શકો છો. ઓછામાં ઓછું તે રીતે, તમે તમારી સમજદારી, તમારું ફેમિલી હોમ અને તમારી માનસિક શાંતિ જાળવી શકશો. કદાચ. પરંતુ હે, ઓછામાં ઓછા તમારી પાસે કેટલાક સારા ચા અને પકોડા માટે થોડા વધારાના પૈસા હશે!", "normalised": "તો, આ રહ્યું તે. ભારતમાં લોન લેવી એ એક સાહસ છે, એક ગાથા છે, આંસુ, સસ્પેન્સ અને થોડો અસંતોષકારક અંત સાથેનો એક સંપૂર્ણ બોલીવુડ ડ્રામા છે. બસ નાની પ્રિન્ટ વાંચવાનું યાદ રાખો (શક્ય હોય તો મેગ્નિફાઇંગ ગ્લાસથી), લાખો પ્રશ્નો પૂછો (મૂર્ખ લાગે તેવા પણ) અને કદાચ લોન લેવાનો આશરો લેતા પહેલાં Olx પર તમારી પ્રિય સંપત્તિ વેચવાનું વિચારો. ઓછામાં ઓછું એ રીતે, તમે તમારી સમજદારી, તમારું ફેમિલી હોમ અને તમારી માનસિક શાંતિ જાળવી શકશો. કદાચ. પણ હે, ઓછામાં ઓછું તમારી પાસે કેટલીક સારી ચા અને પકોડા માટે થોડા વધારાના પૈસા હશે!"}
