{"unnormalised": "લોન લેવી મુશ્કેલ લાગી શકે છે, ખાસ કરીને ભારતમાં જ્યાં વ્યાજ દરો અને પ્રોસેસિંગ ફી ક્યારેક મુંબઈ લોકલ ટ્રેનમાં ધક્કામુક્કી જેવી લાગે છે! પણ ચિંતા કરશો નહીં, ઝીણવટભરી વિગતો સમજવાથી પ્રક્રિયા ઘણી સરળ બની શકે છે. ચાલો લોનની ચુકવણી સમજવામાં મદદ માટે થોડા દૃશ્યો જોઈએ.", "normalised": "લોન લેવી મુશ્કેલ લાગી શકે છે, ખાસ કરીને ભારતમાં જ્યાં વ્યાજદર અને પ્રોસેસિંગ ફી ક્યારેક રશ અવર્સ દરમિયાન મુંબઈની લોકલ ટ્રેનમાં મુસાફરી કરવા જેવું લાગે છે! પરંતુ ગભરાશો નહીં, નાની નાની વિગતોને સમજવાથી પ્રક્રિયા ઘણી સરળ બની શકે છે. ચાલો લોનની ચુકવણીને સમજવામાં મદદ કરવા માટે થોડા દૃશ્યો જોઈએ."}
{"unnormalised": "સૌ પ્રથમ, માની લો કે તમે ગુડગાંવમાં એક નવી શાનદાર ફ્લેટ જોઈ રહ્યા છો. તમે ₹75,00,000 (એટલે ​​કે 75 લાખ, ભાઈ!) ની કિંમતની મિલકત પસંદ કરી છે. બેંક 8.5% પ્રતિ વર્ષના વ્યાજ દરે 20 વર્ષ માટે ₹60,00,000 ની હોમ લોન મંજૂર કરે છે. હવે, અહીં EMI કેલ્ક્યુલેટર કામ આવે છે. તમને ખબર પડશે કે તમારો માસિક EMI લગભગ ₹52,000 છે. અહીં ચક્રવૃદ્ધિ વ્યાજનો જાદુ કામ કરે છે!", "normalised": "સૌ પ્રથમ, ચાલો કહીએ કે તમે ગુડગાંવમાં તે નવી ફ્લેટ ખરીદવા માંગો છો. તમે રૂપિયા પંચોતેર લાખની મિલકત પસંદ કરી છે (એટલે કે પંચોતેર લાખ, ભાઈ!). બેંકે આઠ પોઇન્ટ પાંચ ટકાના વ્યાજ દરે વીસ વર્ષની મુદત માટે રૂપિયા સાઈઠ લાખની હોમ લોન મંજૂર કરી છે. હવે, અહીં E-M-I કેલ્ક્યુલેટર કામમાં આવે છે. તમને ખબર પડશે કે તમારો માસિક E-M-I લગભગ રૂપિયા બાવન હજાર છે. આ તે જગ્યા છે જ્યાં ચક્રવૃદ્ધિ વ્યાજનો જાદુ જોવા મળે છે!"}
{"unnormalised": "પરંતુ જો, થોડા વર્ષો પછી, ધારો કે 5 વર્ષ પછી, તમારી આર્થિક સ્થિતિ સુધરે તો? કદાચ તમને TCS માં પ્રમોશન મળ્યું, અથવા તમારા સાઈડ હસ્ટલની શરૂઆત થઈ. તમે તમારી લોન સામે ₹5,00,000 (5 લાખ) પ્રીપેઇડ કરવાનું નક્કી કરો છો. આનાથી તમારા કુલ વ્યાજની ચૂકવણીમાં નોંધપાત્ર ઘટાડો થઈ શકે છે અને લોનનો સમયગાળો ટૂંકો થઈ શકે છે. હંમેશાં તપાસો કે તમારું ધિરાણકર્તા પ્રીપેમેન્ટ પેનલ્ટી વસૂલે છે કે નહીં; કેટલાક કરે છે, ખાસ કરીને શરૂઆતના વર્ષોમાં. ઉદાહરણ તરીકે, HDFC પ્રથમ વર્ષમાં ચોક્કસ મર્યાદાથી ઉપરના પ્રીપેમેન્ટ પર 2% ચાર્જ લઈ શકે છે.", "normalised": "પરંતુ જો, થોડા વર્ષો પછી, ધારો કે પાંચ વર્ષ પછી, તમારી નાણાકીય સ્થિતિમાં સુધારો થાય તો શું? કદાચ તમને ટી-સી-એસમાં પ્રમોશન મળ્યું જેની તમે રાહ જોઈ રહ્યા હતા, અથવા તમારા સાઇડ હસ્ટલે આખરે શરૂઆત કરી. તમે તમારી લોન સામે રૂપિયા પાંચ લાખની પ્રીપેમેન્ટ કરવાનું નક્કી કરો છો. આ તમારી કુલ વ્યાજની ચૂકવણીને નોંધપાત્ર રીતે ઘટાડી શકે છે અને લોનની મુદતને ટૂંકી કરી શકે છે. હંમેશાં તપાસો કે તમારું ધિરાણકર્તા પ્રીપેમેન્ટ પેનલ્ટી લે છે કે નહીં; કેટલાક લે છે, ખાસ કરીને શરૂઆતના વર્ષોમાં. ઉદાહરણ તરીકે, એચ-ડી-એફ-સી પહેલા વર્ષમાં ચોક્કસ મર્યાદાથી વધુના પ્રીપેમેન્ટ પર બે ટકા ચાર્જ લઈ શકે છે."}
{"unnormalised": "હવે, પર્સનલ લોન તરફ વળીએ. બેંગ્લોરની પ્રિયાને લગ્ન માટે ₹50,000 (50 હજાર) ની જરૂર છે. તે 3 વર્ષ માટે 12% વ્યાજ પર પર્સનલ લોન લે છે. EMI લગભગ ₹1661 થાય છે. પર્સનલ લોન મેળવવી સરળ છે, પરંતુ હોમ લોન અથવા કાર લોનની સરખામણીમાં તેના પર વધુ વ્યાજ લાગે છે. તેથી, આસપાસ તપાસ કરવી અને ICICI, Axis અથવા SBI જેવી જુદી જુદી બેંકો પાસેથી ઓફરની તુલના કરવી મહત્વપૂર્ણ છે.", "normalised": "હવે, આપણે પર્સનલ લોન તરફ વળીએ. બેંગલોરની પ્રિયાને પરિવારના લગ્ન માટે રૂપિયા પચાસ હજારની જરૂર છે. તેણી ત્રણ વર્ષ માટે બાર ટકા વ્યાજે પર્સનલ લોન લે છે. E-M-I આશરે રૂપિયા એક હજાર છ સો અને એકસઠ થાય છે. પર્સનલ લોન, મેળવવામાં સરળ હોવા છતાં, હોમ લોન અથવા કાર લોનની સરખામણીમાં ઘણીવાર ઊંચા વ્યાજદર સાથે આવે છે. તેથી, આઈ-સી-આઈ-સી-આઈ, એક્સિસ અથવા એસ-બી-આઈ જેવી વિવિધ બેંકો તરફથી ઓફરોની સરખામણી કરવી અને આસપાસ તપાસ કરવી મહત્વપૂર્ણ છે."}
{"unnormalised": "કેટલીકવાર, જીવનમાં અણધાર્યા વળાંકો આવે છે. દિલ્હીમાં ઓટો-રિક્ષા ચલાવતા રાકેશે સ્થાનિક નાણાં ધિરનાર પાસેથી 24% ના ઊંચા વ્યાજ દરે ₹20,000 ની લોન લીધી! તે ₹500 ના સાપ્તાહિક હપ્તા ભરવા માટે સંઘર્ષ કરી રહ્યો છે. આ એક ઉત્તમ ઉદાહરણ છે કે શા માટે અનૌપચારિક ધિરાણકર્તાઓ ટાળવા ખૂબ જ મહત્વપૂર્ણ છે. તેઓ ઘણીવાર ખૂબ ઊંચા દર વસૂલે છે, જેના કારણે દેવાનો બોજ વધે છે.", "normalised": "કેટલીકવાર, જીવનમાં અણધાર્યા સંજોગો આવે છે. દિલ્હીમાં ઓટો-રિક્ષા ચલાવતા રાકેશે સ્થાનિક નાણાં ધિરનાર પાસેથી ચોવીસ ટકાના જંગી વ્યાજ દરે રૂપિયા વીસ હજારની લોન લીધી! તે રૂપિયા પાંચસોના સાપ્તાહિક હપ્તા ભરવા માટે સંઘર્ષ કરી રહ્યો છે. આ શા માટે અનૌપચારિક ધિરાણકર્તાઓથી દૂર રહેવું જોઈએ તેનું ઉત્તમ ઉદાહરણ છે. તેઓ ઘણીવાર વધારે પડતા દરો વસૂલ કરે છે, જેના કારણે દેવું વધી જાય છે."}
{"unnormalised": "યાદ રાખો, APR (Annual Percentage Rate) ને સમજવું મહત્વપૂર્ણ છે. તે તમને વ્યાજ અને ફી સહિત લોનની સાચી કિંમત આપે છે. તેથી, જ્યારે બેંક કહે છે \"8% વ્યાજ,\" ત્યારે ખાતરી કરો કે તમે APR વિશે પૂછો. ઉપરાંત, જો શક્ય હોય તો તમારા EMI ની ચૂકવણી હંમેશા એક કે બે દિવસ વહેલા કરો, કારણ કે કોઈ પણ અણધારી પરિસ્થિતિને લીધે તમારા બેંક વ્યવહારોમાં વિલંબ થઈ શકે છે, અને તમે લગભગ ₹500 નો લેટ પેમેન્ટ ચાર્જ ભરવા માંગતા નથી.", "normalised": "યાદ રાખો, A-P-R (વાર્ષિક ટકાવારી દર) ને સમજવું મહત્વપૂર્ણ છે. તે તમને વ્યાજ અને ફી સહિત લોનની સાચી કિંમત આપે છે. તેથી, જ્યારે બેંક કહે છે કે \"આઠ ટકા વ્યાજ,\" ત્યારે ખાતરી કરો કે તમે A-P-R વિશે પૂછો છો. ઉપરાંત, જો શક્ય હોય તો, તમારા E-M-I ની ચુકવણી હંમેશાં એક કે બે દિવસ વહેલા કરો, કારણ કે અણધારી પરિસ્થિતિઓ તમારા બેંક વ્યવહારોમાં વિલંબ કરી શકે છે, અને તમે રૂપિયા પાંચસોનો લેટ પેમેન્ટ ફી ભરવા માંગતા નથી."}
{"unnormalised": "સહી કરતા પહેલા, નાના અક્ષરોમાં લખેલી શરતો વાંચો. છુપાયેલા ચાર્જ, પ્રીપેમેન્ટ પેનલ્ટી અને ફોરક્લોઝર વિકલ્પો તપાસો. જ્ઞાન એ શક્તિ છે, ખાસ કરીને જ્યારે તમારા નાણાંનું સંચાલન કરવાની વાત આવે છે. તેથી, માહિતગાર બનો, સ્માર્ટ બનો અને હેપ્પી બોરોઇંગ!", "normalised": "સહી કરતા પહેલા, નાના અક્ષરોમાં લખેલી શરતો વાંચો. છુપાયેલા શુલ્ક, પ્રીપેમેન્ટ પેનલ્ટી અને ફોરક્લોઝર વિકલ્પો તપાસો. જ્ઞાન એ શક્તિ છે, ખાસ કરીને જ્યારે તમારી નાણાકીય બાબતોનું સંચાલન કરવાની વાત આવે છે. તેથી, માહિતગાર રહો, સ્માર્ટ બનો અને હેપ્પી બોરોઇંગ!"}
{"unnormalised": "અંતમાં, સૌથી અગત્યની બાબત છે ક્રેડિટ સ્કોર! સારો CIBIL સ્કોર (750+) તમને નીચા વ્યાજ દરે લોન અપાવી શકે છે. બેંકો સમયસર ચુકવણીનો ઇતિહાસ ધરાવતા લોકોને લોન આપવાનું પસંદ કરે છે. તેથી, તમારા ક્રેડિટ કાર્ડ બિલ અને EMI સમયસર ભરો. સારો ક્રેડિટ સ્કોર બનાવવો એ તમારા આર્થિક ભવિષ્યમાં લાંબા ગાળાનું રોકાણ કરવા જેવું છે!", "normalised": "અંતમાં, એક મહત્વપૂર્ણ બાબત એ છે કે ક્રેડિટ સ્કોર! સારો સી-આઈ-બી-આઈ-એલ સ્કોર (સાતસો અને પચાસથી વધુ) તમને ઓછો વ્યાજદર મેળવી શકે છે. બેંકો સમયસર ચુકવણીના ઇતિહાસ ધરાવતા વ્યક્તિઓને ધિરાણ આપવાનું પસંદ કરે છે. તેથી, તમારા ક્રેડિટ કાર્ડ બિલ અને E-M-I સમયસર ચૂકવો. સારો ક્રેડિટ સ્કોર બનાવવો એ તમારા નાણાકીય ભવિષ્યમાં લાંબા ગાળાનું રોકાણ કરવા જેવું છે!"}
