{"unnormalised": "હેલો સૌ કોઈ! તો, તાજેતરમાં, મારા ઘણા મિત્રો મને લોન વિશે પૂછી રહ્યા છે, ખાસ કરીને, તમને ખબર છે, દરેક વ્યક્તિને કોઈ ને કોઈ અભિલાષા હોય જ છે. પછી ભલે તે તેમનું ઘર નવીનીકરણ કરવાનું હોય, નવી બાઇક ખરીદવાનું હોય અથવા કદાચ કોઈ મોટી, જાડી ભારતીય લગ્નનું આયોજન કરવાનું હોય! મેં વિચાર્યું કે હું લોન લેન્ડસ્કેપ, ખાસ કરીને ચુકવણી વિશે, આપણી દેશી શૈલીમાં થોડું જ્ઞાન શેર કરીશ.", "normalised": "હેલ્લો બધાને! તો, તાજેતરમાં જ, મારા ઘણા મિત્રો મને લોન વિશે પૂછી રહ્યા છે, ખાસ કરીને કારણ કે, તમને ખબર છે, દરેકને કોઈને કોઈ મહત્વકાંક્ષા તો હોય જ છે. પછી ભલે તે ઘરનું નવીનીકરણ કરવાનું હોય, નવી બાઇક ખરીદવાની હોય અથવા કદાચ કોઈ મોટી, જાડી ભારતીય લગ્નની યોજના બનાવવાની હોય! મેં વિચાર્યું કે હું લોનની દુનિયામાં નેવિગેટ કેવી રીતે કરવું તેના પર થોડું જ્ઞાન શેર કરું, ખાસ કરીને આપણી દેશી શૈલીમાં ચુકવણી વિશે."}
{"unnormalised": "સૌ પ્રથમ, EMI ને સમજો. તમારી EMI, અથવા ઇક્વેટેડ મંથલી ઇન્સ્ટોલમેન્ટ, મૂળભૂત રીતે એક નિશ્ચિત રકમ છે જે તમે લોન સંપૂર્ણપણે ચૂકવાઈ ન જાય ત્યાં સુધી દર મહિને ચૂકવો છો. તેમાં બે ભાગો હોય છે: મૂળ રકમ (વાસ્તવિક લોનની રકમ) અને વ્યાજ. HDFC અથવા ICICI જેવી બેંકો નીચા વ્યાજ દરો (ધારો કે, 7.5% p.a.) ની જાહેરાત કરી શકે છે, પરંતુ ખાતરી કરો કે તમે સમજો છો કે તેઓ તેની ગણતરી કેવી રીતે કરે છે - શું તે ઘટતા બેલેન્સ પર છે કે ફિક્સ્ડ બેલેન્સ પર? આ એક મોટો તફાવત લાવી શકે છે!", "normalised": "સૌ પ્રથમ, ઇ-એમ-આઇ સમજો. તમારો ઇ-એમ-આઇ, એટલે કે સમાન માસિક હપ્તો, એ મૂળભૂત રીતે નિશ્ચિત રકમ છે જે તમે લોન સંપૂર્ણપણે ચૂકવાઈ ન જાય ત્યાં સુધી દર મહિને ચૂકવો છો. તેમાં બે ભાગોનો સમાવેશ થાય છે: મુદ્દલની રકમ (વાસ્તવિક લોનની રકમ) અને વ્યાજ. એચ-ડી-એફ-સી અથવા આઇ-સી-આઇ-સી-આઇ જેવી બેંકો નીચા વ્યાજ દર (ધારો કે, વાર્ષિક સાડા સાત ટકા)ની જાહેરાત કરી શકે છે, પરંતુ ખાતરી કરો કે તમે સમજો છો કે તેઓ તેની ગણતરી કેવી રીતે કરે છે - તે ઘટતા બેલેન્સ પર છે કે નિશ્ચિત બેલેન્સ પર? આનાથી ઘણો મોટો ફરક પડી શકે છે!"}
{"unnormalised": "હવે, ચાલો પ્રીપેઇંગ વિશે વાત કરીએ. ધારો કે તમને અણધારી રીતે ₹50,000 નો બોનસ મળ્યો. તો શું તમારે ગોવા ટ્રીપ પર ઉડાવી દેવા જોઈએ, કે તમારી લોનની થોડી રકમ પ્રીપે કરવાની જોઈએ? પ્રમાણિકપણે, નાનો ટુકડો પણ પ્રીપેઇંગ કરવાથી તમારા એકંદર વ્યાજના બોજમાં ધરખમ ઘટાડો થઈ શકે છે. કેટલીક બેંકો પ્રીપેમેન્ટ પેનલ્ટી (જેમ કે તમે જે રકમ પ્રીપે કરી રહ્યા છો તેના 2% અથવા 3%) વસૂલ કરી શકે છે, તેથી તમે કૂદી જાઓ તે પહેલાં નિયમો અને શરતો તપાસો. તેને તમારી જાતમાં રોકાણ તરીકે વિચારો - તમે ભવિષ્યના વ્યાજની ચૂકવણી પર પૈસા બચાવી રહ્યા છો!", "normalised": "હવે, ચાલો પ્રીપેઇંગ વિશે વાત કરીએ. ચાલો કહીએ કે તમને અણધારી રીતે પચાસ હજાર રૂપિયાનું બોનસ મળ્યું. શું તમારે તે ગોવાના પ્રવાસ પર ખર્ચ કરવો જોઈએ, અથવા તમારી કેટલીક લોન પ્રીપે કરવી જોઈએ? પ્રમાણિકપણે, નાનો ટુકડો પણ પ્રીપે કરવાથી તમારા એકંદર વ્યાજના બોજમાં ભારે ઘટાડો થઈ શકે છે. કેટલીક બેંકો પ્રીપેમેન્ટ પેનલ્ટી (તમે જે રકમ પ્રીપેઇડ કરી રહ્યા છો તેના બે ટકા અથવા ત્રણ ટકા જેવી) વસૂલ કરી શકે છે, તેથી તમે કૂદકો મારતા પહેલા ફાઇન પ્રિન્ટ તપાસો. તેને તમારી જાત પર રોકાણ તરીકે વિચારો - તમે ભવિષ્યના વ્યાજની ચુકવણી પર પૈસા બચાવી રહ્યા છો!"}
{"unnormalised": "અને જો તમે તમારા EMI ચૂકવવા માટે સંઘર્ષ કરી રહ્યા છો તો શું? ગભરાશો નહીં! તમારી બેંક સાથે વાત કરો. ઘણી બેંકો તમારી લોનનું પુનર્ગઠન કરવા અથવા તમને કામચલાઉ મોરેટોરિયમ (ચૂકવણીમાંથી વિરામ) આપવા જેવા વિકલ્પો પ્રદાન કરે છે. ડિફોલ્ટ થવા કરતાં આગળ રહેવું વધુ સારું છે, જે તમારા ક્રેડિટ સ્કોરને (જો તમે ઉત્સુક છો તો CIBIL સ્કોર) ગંભીરતાથી બગાડી શકે છે. ખરાબ CIBIL સ્કોરથી ભવિષ્યમાં લોન મેળવવી ખરેખર મુશ્કેલ બની શકે છે, પછી ભલે તે ક્રેડિટ કાર્ડ જેટલું સરળ હોય.", "normalised": "અને જો તમે તમારા ઇ-એમ-આઇ ચૂકવવા માટે સંઘર્ષ કરી રહ્યા હોવ તો શું? ગભરાશો નહીં! તમારી બેંક સાથે વાત કરો. ઘણી બેંકો તમારી લોનનું પુનર્ગઠન કરવા અથવા તમને કામચલાઉ મોરેટોરિયમ (ચુકવણીઓમાંથી વિરામ) આપવા જેવા વિકલ્પો પ્રદાન કરે છે. ડિફોલ્ટ થવા કરતાં આગળ વધવું ખૂબ સારું છે, જે તમારા ક્રેડિટ સ્કોરને ગંભીર રીતે બગાડી શકે છે (જો તમને જિજ્ઞાસા હોય તો સી-આઇ-બી-આઇ-એલ સ્કોર). ખરાબ સી-આઇ-બી-આઇ-એલ સ્કોર ભવિષ્યમાં લોન મેળવવાનું ખરેખર મુશ્કેલ બનાવી શકે છે, પછી ભલે તે ક્રેડિટ કાર્ડ જેટલું સરળ હોય."}
{"unnormalised": "લેટ પેમેન્ટ ચાર્જ ખરેખર ખૂબ હેરાન કરી શકે છે, મિત્રો. SBI જેવી બેંકો એવો દંડ વસૂલ કરી શકે છે જે શરૂઆતમાં નાનો લાગે છે, ધારો કે રૂ. 500, પરંતુ તે સમય જતાં ઉમેરાતો જાય છે. તે બિનજરૂરી ચાર્જ ટાળવા માટે તમારી EMI ચૂકવણીને સ્વચાલિત કરો. તમારા ફોન પર રીમાઇન્ડર સેટ કરો, UPI ઓટોપેનો ઉપયોગ કરો, જે કામ કરે તે કરો! બસ ખાતરી કરો કે તે રકમ સમયસર ડેબિટ થઈ જાય.", "normalised": "લેટ પેમેન્ટ ચાર્જીસ એક વાસ્તવિક હત્યારા હોઈ શકે છે, મિત્રો. એસ-બી-આઇ જેવી બેંકો દંડ લગાવી શકે છે જે શરૂઆતમાં નાનો લાગે છે, ધારો કે પાંચસો રૂપિયા, પરંતુ તે સમય જતાં વધતો જાય છે. તે બિનજરૂરી શુલ્ક ટાળવા માટે તમારા ઇ-એમ-આઇ પેમેન્ટ્સને સ્વચાલિત કરો. તમારા ફોન પર રીમાઇન્ડર્સ સેટ કરો, યુ-પી-આઇ ઓટોપેનો ઉપયોગ કરો, જે પણ કામ કરે છે! ફક્ત એટલું જ સુનિશ્ચિત કરો કે તે રકમ સમયસર ડેબિટ થઈ જાય."}
{"unnormalised": "હવે, લોન વીમા વિશે થોડું. કેટલીક લોન, ખાસ કરીને હોમ લોન, વીમા વિકલ્પો સાથે આવે છે. આ વીમો મૂળભૂત રીતે તમારી લોનની રકમને આવરી લે છે જો તમને કંઈક થાય તો (ટચવુડ!). જ્યારે તે એક વધારાનો ખર્ચ (કદાચ દર વર્ષે ₹2000-₹5000) જેવું લાગે છે, તે લાંબા ગાળે તમારા પરિવાર માટે જીવનરક્ષક બની શકે છે. તેને મનની શાંતિ તરીકે વિચારો, એ જાણીને કે તમારા પ્રિયજનોને મુશ્કેલ સમયમાં લોનની ચુકવણીનો બોજ નહીં પડે.", "normalised": "હવે, લોન વીમા વિશે થોડું. કેટલીક લોન, ખાસ કરીને હોમ લોન, વીમા વિકલ્પો સાથે આવે છે. આ વીમો મૂળભૂત રીતે તમારી લોનની રકમને આવરી લે છે જો તમને કંઈક થાય છે (ટચવુડ!). જ્યારે તે વધારાના ખર્ચ જેવું લાગે છે (કદાચ વર્ષે બીજા બે હજારથી પાંચ હજાર રૂપિયા), તે લાંબા ગાળે તમારા પરિવાર માટે જીવનરક્ષક બની શકે છે. તેને માનસિક શાંતિ તરીકે વિચારો, એ જાણીને કે તમારા પ્રિયજનોને મુશ્કેલ સમય દરમિયાન લોનની ચુકવણીનો બોજ નહીં પડે."}
{"unnormalised": "છેલ્લે, સરખામણી કરો, સરખામણી કરો, સરખામણી કરો! તમને લોન ઓફર કરતી પહેલી બેંક સાથે આંધળો વિશ્વાસ ન કરો. ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરો, જુદી જુદી બેંકો સાથે વાત કરો (કદાચ તમારા વિસ્તારની નાની સહકારી બેંકો સાથે પણ), અને વાટાઘાટો કરો! વ્યાજ દરમાં 0.25% નો તફાવત પણ તમને લોનના કાર્યકાળ દરમિયાન હજારો રૂપિયા બચાવી શકે છે. યાદ રાખો, તે તમારા પૈસા છે, તેથી તેના વિશે સ્માર્ટ બનો! શુભેચ્છા, મિત્રો!", "normalised": "અંતે, તુલના કરો, તુલના કરો, તુલના કરો! તમને લોન ઓફર કરતી પહેલી બેંક સાથે આંધળો બનીને ન જાવ. ઓનલાઈન કેલ્ક્યુલેટરનો ઉપયોગ કરો, વિવિધ બેંકો સાથે વાત કરો (કદાચ તમારા વિસ્તારની નાની સહકારી બેંકો સાથે પણ), અને વાટાઘાટો કરો! વ્યાજ દરમાં શૂન્ય પોઈન્ટ પચ્ચીસ ટકાનો તફાવત પણ લોનની મુદત દરમિયાન તમને હજારો રૂપિયા બચાવી શકે છે. યાદ રાખો, તે તમારા પૈસા છે, તેથી તેના વિશે સ્માર્ટ બનો! શુભેચ્છા, મિત્રો!"}
