{"unnormalised": "હાય દોસ્તો, મારે લોન બાબતે થોડી સલાહ જોઈએ છે. તો વાત એમ છે કે, મેં HDFC બેંકમાંથી થોડા સમય પહેલાં રૂ. 2,00,000 (2 લાખ) ની પર્સનલ લોન લીધી હતી. એનો વ્યાજનો દર લગભગ 12.5% વાર્ષિક છે, જે તે સમયે બરાબર લાગ્યો હતો, પણ હવે મને થોડો અફસોસ થાય છે, હા હા હા. મારો EMI રૂ. 5,000 દર મહિને છે, અને સાચું કહું તો, બીજા બધા ખર્ચાઓ સાથે એ થોડો મુશ્કેલ લાગે છે.", "normalised": "હે દોસ્તો, મને લોનની પરિસ્થિતિ વિશે થોડી સલાહ જોઈએ છે. તો મૂળભૂત રીતે, મેં થોડા સમય પહેલાં એચ-ડી-એફ-સી બેંકમાંથી રૂપિયા બે લાખની પર્સનલ લોન લીધી હતી. વ્યાજ દર આશરે બાર પોઇન્ટ પાંચ ટકા પ્રતિ વર્ષ છે, જે તે સમયે ઠીક લાગ્યો હતો, પરંતુ હવે મને થોડો અફસોસ થઈ રહ્યો છે હસવું આવે છે. મારો ઇ-એમ-આઈ દર મહિને રૂપિયા પાંચ હજાર છે, અને પ્રમાણિકપણે કહું તો, તે અન્ય તમામ ખર્ચાઓ સાથે થોડો સંઘર્ષ છે."}
{"unnormalised": "હું છેલ્લા 12 મહિનાથી નિયમિત રીતે સમયસર હપ્તા ભરી રહ્યો છું, પરંતુ હું તેનો થોડો ભાગ પ્રીપે કરીને બોજ ઘટાડવાનું વિચારી રહ્યો છું. મારી પાસે લગભગ રૂ. 50,000 બચત છે. શું મારે તે લોનમાં ભરવા જોઈએ? જો કે, મને પ્રીપેમેન્ટ ચાર્જની ચિંતા છે. મેં સાંભળ્યું છે કે કેટલીક બેંકો પ્રીપેડ રકમ પર 2-3% જેટલો ચાર્જ લે છે. કોઈને ખબર છે કે HDFCની પોલિસી શું છે?", "normalised": "હું છેલ્લા બાર મહિનાથી નિયમિત રૂપે સમયસર ચૂકવણી કરી રહ્યો છું, પરંતુ હું બોજ ઘટાડવા માટે તેનો થોડો ભાગ પ્રીપેઇડ કરવાનું વિચારી રહ્યો છું. મારી પાસે આશરે રૂપિયા પચાસ હજારની બચત છે. શું મારે તે લોન તરફ મૂકવા જોઈએ? મને પ્રીપેમેન્ટ ચાર્જિસની ચિંતા છે. મેં સાંભળ્યું છે કે કેટલીક બેંકો પ્રીપેઇડ રકમ પર લગભગ બેથી ત્રણ ટકા ચાર્જ કરે છે. શું કોઈને ખબર છે કે એચ-ડી-એફ-સીની નીતિ શું છે?"}
{"unnormalised": "ઉપરાંત, શું ઓછા વ્યાજ દર સાથે લોનને અન્ય બેંકમાં ટ્રાન્સફર કરવા જેવી બાબતો તપાસવી યોગ્ય છે? મેં જોયું કે ICICI બેંક અત્યારે લગભગ 10.5% ના દરે પર્સનલ લોન ઓફર કરી રહી છે. પરંતુ ટ્રાન્સફર કરવાની આખી પ્રક્રિયા ઘણી માથાકૂટવાળી લાગે છે, વળી રૂ. 1000-2000 ની પ્રોસેસિંગ ફી પણ લાગી શકે છે. ખાતરી નથી કે પ્રમાણમાં નાની રકમ માટે આટલી જહેમત કરવી યોગ્ય છે કે કેમ.", "normalised": "ઉપરાંત, શું નીચા વ્યાજ દર સાથે લોનને અન્ય બેંકમાં ટ્રાન્સફર કરવા જેવા અન્ય વિકલ્પો શોધવા યોગ્ય છે? મેં જોયું કે આઈ-સી-આઈ-સી-આઈ બેંક હાલમાં લગભગ દસ પોઇન્ટ પાંચ ટકાના દરે પર્સનલ લોન ઓફર કરી રહી છે. પરંતુ ટ્રાન્સફર કરવાની આખી પ્રક્રિયા એક મોટી માથાકૂટ જેવી લાગે છે, વત્તા રૂપિયા એક હજારથી બે હજાર સુધીની પ્રોસેસિંગ ફી પણ હોઈ શકે છે. ખાતરી નથી કે તે પ્રમાણમાં નાની રકમ માટે આટલી તકલીફ લેવી યોગ્ય છે કે કેમ."}
{"unnormalised": "મારા મિત્રએ લોનના વ્યાજ દર કરતાં વધારે વળતર મેળવવાના હેતુથી 50 હજારને મ્યુચ્યુઅલ ફંડમાં રોકાણ કરવાનું સૂચન કર્યું. જો કે, આ જોખમી લાગે છે, ખાસ કરીને આજના બજારને જોતા જે ખૂબ જ અસ્થિર છે. ઉપરાંત, હંમેશા એવો ભય રહે છે કે મને કોઈ અન્ય કામ માટે તાત્કાલિક પૈસાની જરૂર પડી શકે છે. અને જો હું વહેલા ઉપાડ કરું તો મ્યુચ્યુઅલ ફંડ પરના ટેક્સની અસર વિશે પણ મને ખાતરી નથી.", "normalised": "મારા મિત્રએ લોનના વ્યાજ દર કરતા વધારે વળતરના લક્ષ્ય સાથે પચાસ હજારને મ્યુચ્યુઅલ ફંડમાં રોકાણ કરવાનું સૂચન કર્યું. જો કે, તે જોખમી લાગે છે, ખાસ કરીને બજાર આ દિવસોમાં ખૂબ અસ્થિર હોવાથી. વળી, હંમેશાં એ સંભાવના રહે છે કે મને કોઈ અન્ય વસ્તુ માટે તાત્કાલિક પૈસાની જરૂર પડી શકે છે. અને જો હું વહેલા ઉપાડ કરું તો મ્યુચ્યુઅલ ફંડ પરની કરની અસરો વિશે મને ખાતરી નથી."}
{"unnormalised": "મૂળભૂત રીતે, હું એક મુશ્કેલ પરિસ્થિતિમાં ફસાઈ ગયો છું. તમે કોઈપણ અનુભવો અથવા વિચારો શેર કરી શકો તો તે ખૂબ મદદરૂપ થશે. અગાઉથી આભાર, દોસ્તો! કદાચ SBI જેવી PSUમાંથી લોન લીધી હોય તે કોઈ વ્યક્તિ પણ થોડું માર્ગદર્શન આપી શકે.", "normalised": "મૂળભૂત રીતે, હું એક ખરાબ પરિસ્થિતિમાં ફસાઈ ગયો છું. કોઈપણ આંતરદૃષ્ટિ અથવા અનુભવો જે તમે શેર કરી શકો તે ખૂબ મદદરૂપ થશે. અગાઉથી આભાર, મિત્રો! કદાચ એસ-બી-આઈ જેવી પી-એસ-યુ પાસેથી લોન લીધી હોય તે કોઈ માર્ગદર્શન આપી શકે છે."}
