{"unnormalised": "RBI ᱦᱚᱛᱮᱛᱮ ᱵᱤᱫᱮᱥ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱧᱚᱛ ᱵᱟᱡᱟᱨ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱴᱟᱠᱟ ᱫᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱱᱩᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾ ᱱᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱱᱤᱛ ᱫᱚ NRIs ᱠᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ $250,000 ᱫᱷᱟᱹᱵᱤᱡ ᱫᱟᱞᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱟᱱᱚᱛ ᱦᱟᱛᱟᱣ ᱵᱟᱝ ᱞᱟᱜᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮ $200,000 ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮ ᱵᱤᱫᱮᱥ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲᱟᱜ ᱫᱟᱞᱟᱣ ᱠᱚ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱛ ᱦᱟᱥᱟ ᱟᱨ ᱥᱴᱚᱠ ᱵᱟᱡᱟᱨ ᱞᱮᱠᱟᱱ ᱡᱟᱭᱜᱟ ᱨᱮ ᱾ ᱵᱤᱥᱞᱮᱥᱚᱱ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ NIFTY ᱟᱨ SENSEX ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚᱭᱟ, ᱟᱨ ᱢᱟᱲᱟᱝ ᱨᱮ ᱡᱟᱦᱟᱸ ᱩᱥᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "R-B-I ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱫᱤᱱ ᱨᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱵᱟᱡᱟᱨ ᱨᱮ ᱵᱤᱫᱮᱥᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱠᱟᱱ ᱱᱤᱭᱚᱢ ᱠᱟᱱᱩᱱ ᱠᱚ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟᱭ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱞᱮᱠᱟᱛᱮ, N-R-I-s ᱱᱤᱛᱚᱜ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱰᱚᱞᱟᱨ ᱒᱕᱐ ᱦᱟᱡᱟᱨ ᱵᱤᱱᱟ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱫᱮᱥ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱞᱟᱜᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱞᱤᱢᱤᱴ ᱰᱚᱞᱟᱨ ᱒᱐᱐ ᱦᱟᱡᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱞ ᱡᱚᱥ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱵᱤᱫᱮᱥᱤ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱜᱩ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱤᱭᱚᱞ ᱮᱥᱴᱮᱴ ᱟᱨ ᱥᱴᱚᱠ ᱵᱟᱡᱟᱨ ᱞᱮᱠᱟᱱ ᱥᱮᱠᱴᱚᱨ ᱠᱚᱨᱮ᱾ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱡᱮ N-I-F-T-Y ᱟᱨ S-E-N-S-E-X ᱨᱮ ᱱᱟᱯᱟᱭ ᱚᱨᱥᱚᱝ ᱯᱟᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱚᱢᱵᱷᱚᱵᱽ ᱱᱚᱶᱟ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱩᱥᱩᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱤᱫᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱫᱚ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱟᱹᱠᱷᱨᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚᱭᱟ ᱾ SEBI ᱦᱚᱛᱮᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱥᱚᱱᱟ ᱯᱷᱩᱪᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱡᱤᱱ ᱨᱤᱠᱣᱟᱭᱨᱮᱢᱮᱱᱴ ᱫᱚ ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱑᱒.᱕% ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱱᱚᱣᱟ ᱴᱷᱟᱹᱠᱟᱹ ᱫᱚ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱴᱟᱠᱟ ᱫᱟᱞᱟᱣ ᱠᱟᱛᱮ ᱵᱮᱯᱟᱨ ᱠᱚ ᱮᱦᱚᱵ ᱟᱠᱟᱫ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱨᱚᱠᱨᱮᱡᱽ, ᱡᱮᱞᱮᱠᱟ Zerodha ᱟᱨ Angel One, ᱱᱩᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱩᱱ ᱵᱚᱫᱚᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱠᱚᱣᱤᱡ ᱠᱟᱥᱴᱚᱢᱟᱨ ᱠᱚᱴᱷᱮᱱ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱫᱚ ᱠᱚᱢᱚᱰᱤᱴᱤ ᱠᱚᱨᱮᱱᱟᱜ ᱵᱮᱯᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ᱾ S-E-B-I ᱮ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱟᱠᱟᱫᱟ ᱡᱮ ᱥᱚᱱᱟ ᱯᱷᱭᱩᱪᱚᱨᱥ ᱨᱮ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱨᱡᱤᱱ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱑᱒.᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱚᱶᱟ ᱴᱷᱤᱠᱟᱹ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚᱣᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱟᱲᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱨᱤᱴᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱥᱟᱶ ᱜᱮᱠᱚ ᱥᱮᱞᱮᱫᱚᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱨᱚᱠᱚᱨᱮᱡ, ᱡᱮᱞᱮᱠᱟ ᱡᱮᱨᱚᱫᱷᱟ ᱟᱨ ᱮᱸᱡᱮᱞ ᱚᱣᱟᱱ, ᱱᱚᱶᱟ ᱱᱤᱭᱟᱢ ᱵᱚᱫᱚᱞ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱠᱞᱟᱭᱮᱸᱴ ᱠᱚ ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱚ ᱵᱷᱮᱡᱟᱭᱮᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱱᱟᱣᱟ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱫᱚ ᱢᱤᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱟᱱᱰ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱭᱤᱱᱥ ᱨᱮᱭᱟᱜ ᱴᱮᱠᱥᱮᱥᱚᱱ ᱨᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱮᱢ ᱟᱠᱟᱫᱟ ᱾ ᱠᱟᱹᱴᱤᱡ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱭᱤᱱᱥ ᱴᱮᱠᱥ ᱫᱚ ᱑᱕% ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ₹᱑ ᱞᱟᱠᱷ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱑᱐% ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱴᱮᱠᱥ ᱠᱚ ᱮᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱡᱮ ᱟᱠᱚᱣᱟᱜ ITR ᱮᱢ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱟ ᱾ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱴᱟᱠᱟ ᱫᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾", "normalised": "ᱱᱚᱶᱟ ᱥᱟᱶᱛᱮ, ᱱᱟᱣᱟ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱠᱚ ᱢᱭᱩᱪᱩᱟᱞ ᱯᱷᱚᱸᱰ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱠᱷᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱸᱥ ᱨᱮᱱᱟᱜ ᱴᱮᱠᱥᱮᱥᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ᱾ ᱠᱚᱢ ᱚᱠᱛᱚ ᱨᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱮᱯᱤᱴᱟᱞ ᱜᱮᱸᱥ ᱴᱮᱠᱥ ᱫᱚ ᱑᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱞᱟᱠᱷ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱑᱐ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱴᱮᱠᱥ ᱮᱢ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱡᱮ ᱩᱱᱠᱩ ᱟᱠᱚᱣᱟᱜ I-T-R ᱯᱷᱟᱭᱤᱞ ᱡᱚᱠᱷᱚᱡ ᱱᱚᱶᱟ ᱠᱚ ᱫᱚ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚᱭ ᱢᱟ᱾ ᱱᱚᱶᱟ ᱠᱚ ᱱᱩᱭᱮᱸᱥ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱩᱫᱷᱤ ᱠᱟᱛᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾"}
{"unnormalised": "ᱠᱟᱹᱴᱤᱡ ᱯᱷᱟᱭᱱᱟᱱᱥ ᱵᱮᱝᱠ ᱠᱚ ᱦᱚᱸ RBI ᱨᱮᱭᱟᱜ ᱨᱮᱯᱚ ᱨᱮᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱠᱚᱣᱟᱜ ᱡᱟᱢᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱧᱟᱢᱚᱜ ᱠᱟᱱ ᱵᱟᱰᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱨᱮᱴ ᱠᱚ ᱵᱚᱫᱚᱞᱮᱫᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, AU Small Finance Bank ᱱᱤᱛ ᱒ ᱥᱮᱨᱢᱟ ᱨᱮ ᱯᱩᱨᱟᱹᱜ ᱠᱟᱱ ᱡᱟᱢᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱗.᱕% ᱮ ᱮᱢᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ ᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱠᱟᱱ ᱵᱮᱝᱠ ᱠᱷᱚᱱ ᱠᱟᱹᱡ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱷᱟᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱢᱟ ᱠᱚ ᱫᱚᱦᱚᱭ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱟᱹᱭᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱠᱚᱣᱟ ᱾", "normalised": "ᱥᱢᱚᱞ ᱯᱷᱟᱭᱱᱟᱸᱥ ᱵᱮᱸᱠ ᱦᱚᱸ R-B-I ᱟᱜ ᱨᱮᱯᱚ ᱨᱮᱴ ᱨᱮᱱᱟᱜ ᱚᱨᱥᱚᱝ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱟᱠᱚᱣᱟᱜ ᱰᱤᱯᱚᱡᱤᱴ ᱤᱱᱴᱨᱮᱥᱴ ᱨᱮᱴ ᱠᱚ ᱵᱚᱫᱚᱞᱮᱫ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, A-U ᱥᱢᱚᱞ ᱯᱷᱟᱭᱱᱟᱸᱥ ᱵᱮᱸᱠ ᱫᱚ ᱵᱟᱨ ᱥᱮᱨᱢᱟ ᱨᱮ ᱢᱮᱪᱩᱨ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛᱚᱜ ᱗.᱕ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱮ ᱮᱢᱮᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱨᱟᱝ, ᱱᱮᱥᱱᱟᱞᱟᱭᱤᱡᱽ ᱵᱮᱸᱠ ᱠᱚ ᱮᱢᱚᱜ ᱠᱟᱱ ᱨᱮᱴ ᱠᱷᱚᱱ ᱱᱟᱥᱮᱱᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱜᱮᱭᱟ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱰᱤᱯᱚᱡᱤᱴᱚᱨ ᱠᱚ ᱱᱟᱯᱟᱭ ᱨᱩᱣᱟᱹᱲ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱚᱱ ᱢᱚᱦᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱹᱞ ᱮᱰᱣᱟᱭᱤᱡᱟᱨ ᱠᱚ ᱢᱟᱨᱟᱝ ᱴᱟᱠᱟ ᱫᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱟᱞᱟᱜ ᱠᱩᱞᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱚᱫᱚᱞᱚᱜ ᱜᱩᱱ ᱧᱮᱞ ᱠᱟᱛᱮ ᱾ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱧᱮᱞ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱱᱟᱨᱟᱜ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱳ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱟᱭᱜᱟ ᱨᱮ ᱫᱚᱦᱚ ᱟᱨ ᱨᱤᱥᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱟᱵᱟᱣ ᱠᱟᱜ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱵᱷᱩᱜᱟᱹᱜ ᱴᱮᱠᱥ ᱟᱨ ᱪᱟᱨᱡ ᱞᱮᱠᱟᱱᱟᱜ ᱜᱮᱥᱴᱤ (GST) ᱵᱨᱚᱠᱨᱮᱡᱽ ᱯᱷᱤᱥ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱠᱟᱜ ᱢᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛ ᱑᱘% ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱷᱟᱭᱱᱟᱸᱥᱤᱭᱟᱞ ᱮᱰᱵᱷᱟᱭᱡᱟᱨ ᱠᱚ ᱡᱟᱦᱟᱸ ᱞᱮᱠᱟᱱᱟᱜ ᱢᱟᱨᱟᱝ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱢᱟᱲᱟᱝ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱯᱷᱮᱥᱱᱟᱞ ᱥᱟᱶ ᱨᱚᱯᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱤᱡ ᱦᱟᱞᱚᱛ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ᱾ ᱵᱷᱟᱞᱮ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱮᱭᱟᱜ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱫᱚᱦᱚᱭ ᱟᱨ ᱨᱤᱥᱠ ᱮᱯᱷᱮᱠᱴᱤᱵᱽ ᱞᱮᱠᱟᱛᱮ ᱢᱮᱱᱮᱡᱽ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱩᱫᱷᱤ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱵᱟᱰᱟᱭ ᱫᱚᱦᱚᱭ ᱯᱮ ᱡᱚᱛᱚ ᱴᱮᱠᱥ ᱟᱨ ᱪᱟᱨᱡ ᱠᱚ ᱯᱷᱮᱠᱴᱚᱨ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱨᱚᱠᱚᱨᱮᱡ ᱯᱷᱤᱥ ᱨᱮ ᱡᱤ-ᱮᱥ-ᱴᱤ ᱦᱚᱸ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱑᱘ ᱯᱨᱚᱛᱤᱥᱚᱛ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
