{"unnormalised": "ᱢᱩᱢᱵᱟᱭ: ᱠᱟᱛᱷᱟ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱛᱮᱦᱮᱧ ᱯᱮᱴᱤᱮᱢ ᱥᱴᱚᱠ ᱫᱚ ᱧᱩᱨ ᱮᱱᱟ, ᱗.᱕% ᱠᱚᱢ ᱠᱟᱛᱮ ₹᱘᱕᱐ ᱛᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨ.ᱵᱤ.ᱟᱭ. ᱭᱟᱜ ᱱᱟᱣᱟ ᱜᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱥᱟᱹᱨᱤ ᱜᱮ? ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱫᱚ ᱟᱡᱟᱜ ᱜᱮ ᱰᱨᱟᱢᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?", "normalised": "ᱢᱩᱢᱵᱟᱭ: ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱨᱚᱲ ᱫᱚ ᱱᱚᱝᱠᱟ ᱟᱸᱡᱚᱢᱚᱜ ᱠᱟᱱᱟ, ᱯᱤ-ᱮᱭᱴᱤᱮᱢ ᱥᱴᱚᱠ ᱛᱮᱦᱮᱧ ᱫᱚ ᱞᱟᱛᱟᱨ ᱪᱟᱞᱟᱣ ᱮᱱᱟ, ᱟᱢᱫᱟᱡᱽ ᱛᱮ ᱗.᱕ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱚᱢ ᱠᱟᱛᱮ ᱴᱟᱠᱟ ᱘᱕᱐ ᱛᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱟᱫᱚᱢ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱟᱨ-ᱵᱤ-ᱟᱭ ᱟᱜ ᱱᱟᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱥᱟᱹᱨᱤ ᱜᱮ? ᱢᱟᱨᱠᱮᱴ ᱨᱮᱫᱚ ᱟᱡᱟᱜ ᱰᱨᱟᱢᱟ ᱫᱚ ᱛᱟᱦᱮᱱ ᱜᱮᱭᱟ ᱥᱮ ᱵᱟᱝ?"}
{"unnormalised": "ᱟᱭ.ᱥᱤ.ᱟᱭ.ᱥᱤ.ᱟᱭ. ᱰᱟᱭᱨᱮᱠᱴ ᱨᱮᱱ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱱᱤᱛ ᱦᱚᱸ \"ᱠᱤᱨᱤᱧ\" ᱨᱮᱴᱤᱝ ᱠᱚ ᱮᱢᱮᱫ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱫᱚᱨ ᱫᱚ ₹᱑᱒᱐᱐ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱠᱩᱨᱩᱢᱩᱴᱩᱣᱟᱱ ᱠᱟᱹᱢᱤ, ᱡᱚᱛᱚ ᱠᱟᱛᱷᱟ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱯᱮᱴᱤᱮᱢ ᱨᱮᱭᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱡᱟᱜᱟᱛ ᱨᱮ ᱩᱛᱱᱟᱹᱣ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚ ᱵᱷᱚᱨᱥᱟ ᱟᱠᱟᱫᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱭᱩ.ᱯᱤ.ᱟᱭ ᱫᱚ ᱨᱟᱡᱟ ᱞᱮᱠᱟ ᱵᱮᱱᱟᱣᱜ ᱠᱟᱱ ᱛᱮ᱾ ᱤᱧ ᱢᱮᱱᱟᱹᱧ ᱩᱱᱠᱩᱣᱟᱜ ᱱᱟᱯᱟᱭ ᱩᱭᱦᱟᱹᱨ ᱫᱚ ᱞᱟᱵᱽ ᱮᱢᱟᱭ ᱥᱮ ᱵᱟᱝ ᱧᱮᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾", "normalised": "ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ-ᱥᱤ-ᱟᱭᱤ ᱰᱟᱭᱨᱮᱠᱴ ᱨᱤᱱ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ \"ᱠᱤᱨᱤᱧ\" ᱨᱮᱴᱤᱝ ᱮᱢᱟᱜ ᱠᱟᱱᱟ, ᱴᱟᱠᱟ ᱑᱒᱐᱐ ᱨᱮᱱᱟᱜ ᱴᱟᱨᱜᱮᱴ ᱯᱨᱟᱭᱤᱥ ᱥᱟᱶᱛᱮ᱾ ᱵᱚᱞᱰ ᱢᱩᱵᱽ, ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱩᱱᱠᱩᱫᱚ ᱯᱤ-ᱮᱭᱴᱤᱮᱢ ᱨᱮᱱᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱮᱢᱮᱱᱴ ᱥᱯᱮᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱭᱩ-ᱯᱤ-ᱟᱭᱤ ᱨᱟᱡᱟ ᱵᱮᱱᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ᱾ ᱤᱧᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱩᱱᱠᱩᱣᱟᱜ ᱟᱥᱟ ᱥᱟᱠᱥᱮᱥᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ ᱵᱚᱱ ᱧᱮᱞᱟ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱛᱟᱞᱟ ᱨᱮ, ᱚᱠᱚᱭ ᱠᱚ ᱒᱑ ᱥᱟᱞ ᱨᱮ ᱡᱚᱢᱟᱴᱚ ᱨᱮᱭᱟᱜ ᱟᱭ.ᱯᱤ.ᱳ ᱨᱮ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱮᱫ ᱛᱟᱦᱮᱱ, ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱜᱮᱭᱟ᱾ ᱥᱴᱚᱠ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱜᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱱᱟᱣᱟ ᱩᱥᱩᱞ ᱨᱮ ᱥᱮᱴᱮᱨ ᱠᱟᱛᱮ Rs. ᱑᱘᱐ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱹᱲᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱩᱱ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸ ᱫᱚ ᱞᱟᱵᱽ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱟᱦᱮᱱ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱨᱩᱯᱷ ᱠᱟᱱᱟ ᱡᱮ ᱥᱟᱦᱟᱣ (ᱟᱨ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱟᱛ) ᱥᱴᱚᱠ ᱵᱟᱡᱟᱨ ᱨᱮ ᱞᱟᱵᱽ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱤᱭᱟᱹ ᱚᱠᱛᱚ ᱨᱮ, ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱒᱐᱒᱑ ᱨᱮ ᱡᱚᱢᱟᱴᱚ ᱨᱮ ᱟᱭᱤ-ᱯᱤ-ᱚ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱟᱠᱟᱫᱟ ᱩᱱᱠᱩ ᱫᱚᱠᱚ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱜᱤ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱴᱚᱠ ᱫᱚ ᱨᱚᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱟᱠᱟ ᱑᱘᱐ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱦᱟᱭᱤ ᱨᱮ ᱥᱮᱴᱮᱨ ᱮᱱᱟ᱾ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡᱟ ᱢᱤᱫᱴᱟᱝ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱫᱚ ᱢᱤᱫ ᱚᱠᱛᱚ ᱯᱨᱚᱯᱷᱤᱴ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱯᱨᱩᱯᱷ ᱠᱟᱱᱟ ᱡᱮ ᱥᱚᱵᱚᱨ (ᱟᱨ ᱱᱟᱥᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱷᱟᱹᱜᱭᱚ) ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱯᱮᱭ ᱚᱯᱷ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱥᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱠᱷᱚᱵᱚᱨ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱒᱔ ᱠᱮᱨᱮᱴ ᱥᱚᱱᱟ ᱱᱤᱛ ᱫᱚ ₹᱗᱒,᱐᱐᱐ ᱯᱨᱚᱛᱤ ᱑᱐ ᱜᱨᱟᱢ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱮᱯᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱚᱱᱟ ᱠᱚ ᱠᱤᱨᱤᱧ ᱨᱟᱠᱟᱵ ᱮᱫᱼᱟ ᱢᱤᱫ ᱵᱷᱚᱨᱥᱟᱣᱟᱱ ᱡᱟᱜᱟ ᱞᱮᱠᱟᱛᱮ, ᱡᱚᱛᱚ ᱥᱮᱫ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ᱾ ᱩᱱ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱥᱚᱱᱟ ᱫᱚ ᱓᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱢᱤᱫ ᱡᱩᱜᱽ ᱞᱮᱠᱟ᱾", "normalised": "ᱥᱩᱱᱟᱹᱢ ᱨᱮᱱᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱮᱫᱟ᱾ ᱒᱔ ᱠᱮ ᱥᱩᱱᱟᱹᱢ ᱫᱚ ᱱᱤᱛᱚᱜ ᱴᱟᱠᱟ ᱗᱒᱐᱐᱐ ᱯᱚᱨ ᱑᱐ ᱜᱨᱟᱢ ᱠᱷᱚᱱ ᱵᱮᱯᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱥᱩᱱᱟᱹᱢ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱫᱟᱹᱲ ᱮᱫᱟ ᱢᱤᱫᱴᱟᱝ ᱥᱮᱯᱷ ᱦᱮᱵᱷᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱚᱛᱚ ᱥᱟᱨᱦᱟᱣ ᱜᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱤᱱ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱚᱠᱷᱚᱱ ᱥᱩᱱᱟᱹᱢ ᱫᱚ ᱟᱢᱫᱟᱡᱽ ᱴᱟᱠᱟ ᱓᱐᱐᱐᱐ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱡᱤᱭᱚᱱ ᱵᱤᱛᱟᱹᱣ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱚᱜ ᱠᱟᱱᱟ᱾"}
