{"unnormalised": "ᱢᱩᱢᱵᱟᱭ: ᱛᱮᱦᱮᱧ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱪᱟᱞᱟᱣ ᱧᱮᱞ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱱᱚᱝ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱞᱮᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱮᱯᱟᱨ ᱧᱮᱞ ᱞᱮᱱᱟ ᱡᱮ ᱴᱟᱠᱟ ᱫᱚ ᱭᱩ.ᱮᱥ. ᱰᱚᱞᱟᱨ ᱥᱟᱞᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭ ᱞᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ₹83.20 ᱥᱮᱴᱮᱨ ᱞᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱫᱮᱥ ᱨᱮᱱᱟᱜ ᱤᱱᱥᱴᱤᱴᱤᱭᱩᱥᱟᱱᱟᱞ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱱᱮᱢ ᱥᱟᱹᱦᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ, ᱛᱟᱞᱟ ᱢᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱵᱮᱯᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣ ᱵᱚᱫᱚᱞ ᱠᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱴᱟᱠᱟ ᱫᱚ ₹83.50 ᱨᱮ ᱠᱚᱢ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱡᱮ ᱵᱮᱯᱟᱨᱤ ᱠᱷᱚᱱ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱚᱡᱽ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱢᱩᱢᱵᱟᱭ: ᱛᱮᱦᱮᱧ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱵᱚᱫᱚᱞ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱴᱟᱠᱟ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱᱟ᱾ ᱮᱛᱚᱦᱚᱵ ᱵᱮᱯᱟᱨ ᱨᱮ ᱧᱮᱞ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱴᱟᱠᱟ ᱫᱚ ᱭᱩ-ᱮᱥ ᱰᱚᱞᱟᱨ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱫᱟᱲᱮᱭᱟᱱ ᱟᱠᱟᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱘᱓.᱒᱐ ᱴᱟᱠᱟ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱵᱤᱫᱮᱥ ᱨᱮᱱ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱᱟᱞ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱱᱟᱯᱟᱭ ᱠᱷᱚᱵᱚᱨ ᱦᱮᱡ ᱟᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱞᱟ ᱵᱮᱯᱟᱨ ᱨᱮ ᱱᱚᱣᱟ ᱩᱞᱴᱟᱹ ᱜᱮ ᱦᱩᱭᱮᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱴᱟᱠᱟ ᱫᱚ ᱘᱓.᱕᱐ ᱴᱟᱠᱟ ᱠᱚᱢ ᱮᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱰᱚᱞᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱫᱟᱹᱱᱤ ᱠᱚᱣᱟᱜ ᱫᱟᱹᱵᱤ ᱰᱷᱮᱨ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣ ᱫᱚ ᱟᱭᱢᱟ ᱠᱟᱛᱷᱟ ᱠᱚᱨᱮ ᱠᱚ ᱡᱚᱲᱟᱣᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱨᱩᱰ ᱚᱭᱮᱞ ᱨᱮᱭᱟᱜ ᱜᱚᱱᱚᱝ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ $85 ᱯᱚᱨ ᱵᱮᱨᱮᱞ ᱨᱮ ᱪᱟᱞᱟᱣ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱭᱩ.ᱮᱥ. ᱯᱷᱮᱰᱨᱟᱞ ᱨᱤᱡᱟᱨᱵᱽ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱤᱱᱴᱮᱨᱮᱥᱴ ᱨᱮᱴ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱵᱚᱛᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ \"ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱜᱽᱞᱚᱵᱟᱞ ᱠᱩᱭᱮᱥ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱤᱨ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱷᱟ ᱠᱚᱨᱮ ᱨᱤᱭᱮᱠᱴ ᱮᱫᱟ,\" ᱱᱚᱣᱟ ᱫᱚ ICICI ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱡᱽ ᱨᱮᱱᱤᱡ ᱥᱤᱱᱤᱭᱟᱹᱨ ᱮᱱᱟᱞᱤᱥᱴ ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱮ ᱢᱮᱱ ᱠᱮᱫᱟ᱾ \"ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱟᱨ.ᱵᱤ.ᱟᱭ. ᱨᱮᱭᱟᱜ ᱢᱚᱱᱤᱴᱟᱨᱤ ᱯᱚᱞᱤᱥᱤ ᱨᱮ ᱡᱚᱨ ᱮᱢ ᱠᱟᱛᱮ ᱠᱚ ᱧᱮᱞᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱘/᱐᱗/᱒᱐᱒᱔ ᱨᱮ ᱩᱪᱷᱟᱹᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾\"", "normalised": "ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱱᱚᱣᱟ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱱᱟᱥᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱠᱨᱩᱰ ᱚᱭᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱢ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱘᱕ ᱰᱚᱞᱟᱨ ᱯᱨᱚᱛᱤ ᱵᱮᱨᱮᱞ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱭᱩ-ᱮᱥ ᱯᱷᱮᱰᱮᱨᱟᱞ ᱨᱤᱡᱚᱨᱵᱽ ᱫᱟᱨᱟᱭ ᱛᱮ ᱵᱤᱭᱟᱡ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱰᱷᱮᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱼᱥᱤᱼᱟᱭᱼᱥᱤᱼᱟᱭ ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱥ ᱨᱮᱱ ᱢᱤᱫᱴᱟᱝ ᱥᱤᱱᱤᱭᱚᱨ ᱮᱱᱟᱞᱤᱥᱴ ᱢᱤᱥᱴᱟᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱮ ᱢᱮᱱ ᱠᱮᱜᱼᱟ \"ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱜᱚᱴᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱟᱨ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱨᱮ ᱨᱤᱭᱮᱠᱴ ᱮᱫᱼᱟ᱾ ᱤᱱᱵᱷᱮᱥᱴᱟᱨ ᱠᱚ ᱟᱨᱼᱵᱤᱼᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱚᱱᱮᱴᱟᱨᱤ ᱯᱚᱞᱤᱥᱤ ᱥᱴᱮᱸᱰᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱠᱚ ᱧᱮᱞᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱘ ᱡᱩᱞᱟᱭ ᱒᱐᱒᱔ ᱨᱮ ᱨᱤᱞᱤᱡ ᱦᱩᱭᱩᱜᱼᱟ᱾\""}
{"unnormalised": "ᱮᱴᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱡᱽ ᱮᱱᱰ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱵᱚᱨᱰ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (SEBI) ᱫᱚ ᱢᱤᱫ ᱥᱚᱨᱠᱭᱩᱞᱟᱨ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱮᱱᱤ ᱥᱴᱚᱠᱥ ᱨᱮ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ KYC (ᱱᱳ ᱭᱩᱣᱟᱨ ᱠᱚᱥᱴᱚᱢᱚᱨ) ᱱᱚᱨᱢᱥ ᱞᱟᱜᱟᱣ ᱟᱠᱟᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱑᱕/᱐᱘/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱞᱟᱹᱜᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬᱩᱛ ᱩᱫᱫᱮᱥᱭᱚ ᱫᱚ ᱦᱩᱰᱤᱧ ᱤᱱᱵᱮᱥᱴᱚᱨ ᱠᱚ ᱯᱷᱨᱚᱰ ᱟᱱᱟᱜ ᱥᱠᱤᱢ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱟᱨ ᱢᱟᱨᱠᱮᱴ ᱴᱨᱟᱸᱥᱯᱟᱨᱮᱸᱥᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱩᱭᱩᱜ ᱢᱟ᱾ ᱥᱚᱨᱠᱭᱩᱞᱟᱨ ᱨᱮ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭᱮᱫᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱤᱱᱵᱮᱥᱴᱚᱨ ᱠᱚ ᱯᱮᱱᱤ ᱥᱴᱚᱠᱥ ᱨᱮ ᱑᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱯᱚᱨ ᱴᱨᱟᱸᱥᱮᱠᱥᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱯᱟᱨᱮᱫ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱡᱚᱛᱚᱱ ᱥᱟᱞᱟᱜ ᱠᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱠᱚᱜᱼᱟ᱾", "normalised": "ᱮᱴᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱨᱮ, ᱥᱤᱠᱭᱩᱨᱤᱴᱤᱥ ᱮᱸᱰ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱵᱚᱨᱰ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱮᱥ-ᱤ-ᱵᱤ-ᱟᱭ) ᱢᱤᱫᱴᱟᱝ ᱥᱟᱨᱠᱩᱞᱟᱨ ᱮ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱫᱟᱨᱟᱭ ᱛᱮ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱮ-ᱣᱟᱭ-ᱥᱤ (ᱱᱳᱣ ᱭᱩᱣᱟᱨ ᱠᱚᱥᱴᱚᱢᱚᱨ) ᱨᱮᱭᱟᱜ ᱱᱤᱭᱟᱹᱢ ᱠᱚ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱕ ᱚᱜᱚᱥᱴ ᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱞᱟᱜᱩ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱨᱤᱴᱮᱞ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱫᱷᱚᱠᱟ ᱟᱨ ᱢᱟᱨᱠᱮᱴ ᱴᱨᱟᱱᱥᱯᱟᱨᱮᱱᱥᱤ ᱵᱟᱰᱷᱟᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ᱾ ᱥᱟᱨᱠᱩᱞᱟᱨ ᱨᱮ ᱚᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱠᱚ ᱯᱨᱚᱛᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱨᱮ ᱑᱐ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱨᱮ ᱵᱮᱯᱟᱨ ᱞᱮᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱮᱱᱦᱮᱸᱥᱰ ᱰᱭᱩ ᱰᱤᱞᱤᱡᱮᱸᱥ ᱨᱮ ᱥᱮᱞᱮᱫ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ᱾"}
{"unnormalised": "ᱛᱮᱦᱮᱧ ᱵᱚᱸᱫᱽ ᱚᱠᱛᱮ ᱱᱤᱯᱷᱴᱤ ᱕᱐ ᱤᱱᱰᱮᱠᱥ ᱫᱚ ᱒᱒,᱕᱕᱐.᱗᱐ ᱨᱮ ᱵᱚᱸᱫᱽ ᱟᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱐.᱑᱕% ᱠᱚᱢ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱦᱚᱲ ᱫᱚ ᱦᱩᱥᱤᱭᱟᱹᱨ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱟᱨ ᱱᱤᱛᱚᱜᱟᱜ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱟᱝ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱷᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱥᱟᱞᱟᱦ ᱠᱚ ᱮᱢᱮᱫᱟ᱾ ᱟᱭᱢᱟ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱥᱚᱱᱟ ᱨᱮ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱳ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱤᱛᱚᱜ ᱑᱐ ᱜᱨᱟᱢ ᱯᱤᱪᱷᱟᱹ ᱗᱒,᱐᱐᱐ ᱴᱟᱠᱟ ᱨᱮ ᱵᱤᱠᱨᱤᱜ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱣ ᱵᱟᱝ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱨᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱛᱮᱦᱮᱧ ᱵᱚᱸᱫᱽ ᱦᱩᱭᱩᱜ ᱵᱮᱲᱟ, ᱱᱤᱯᱷᱴᱤ ᱕᱐ ᱤᱱᱰᱮᱠᱥ ᱫᱚ ᱒᱒ ᱦᱟᱡᱟᱨ ᱕᱕᱐.᱗᱐ ᱯᱚᱭᱮᱱᱴ ᱨᱮ ᱵᱚᱸᱫᱽ ᱮᱱᱟ, ᱚᱠᱟ ᱫᱚ ᱐.᱑᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱰᱷᱮᱨ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱱᱚᱣᱟ ᱚᱠᱛᱚ ᱨᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱱᱮᱫᱼᱟ, ᱟᱨ ᱠᱚ ᱥᱩᱪᱟᱹᱣ ᱮᱫᱼᱟ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱫᱚ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱱ ᱢᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱦᱟᱞᱟᱛ ᱫᱚ ᱵᱟᱝ ᱴᱷᱤᱠᱟᱹᱜ ᱠᱟᱱᱟ᱾ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱮᱱᱟᱞᱤᱥᱴ ᱠᱚ ᱥᱩᱪᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱸᱴ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱚ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱦᱤᱸᱥ ᱫᱚ ᱥᱚᱱᱟ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱑᱐ ᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱗᱒ ᱦᱟᱡᱟᱨ ᱴᱟᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱢᱟᱨᱠᱮᱴ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱹᱜᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱜᱮ ᱱᱟᱯᱟᱭᱟ᱾"}
