{"unnormalised": "ᱱᱤᱛᱚᱜ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱥᱮ?", "normalised": "ᱱᱤᱛ ᱥᱴᱚᱠ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱥᱮ?"}
{"unnormalised": "ᱦᱚᱭ ᱵᱷᱟᱹᱭ, ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱠᱩᱠᱞᱤ ᱠᱚ ᱠᱩᱞᱤᱭᱮᱫᱼᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱱᱟᱥᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱮᱛᱟᱨ ᱫᱚ᱾ ᱦᱤᱞᱟᱹᱜ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱼᱟ Reliance ᱫᱚ ₹50 ᱛᱮ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱮ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱫᱚᱢ ᱚᱠᱛᱚ ᱨᱮ ᱞᱟᱛᱟᱨ ᱥᱮᱫ ᱮ ᱧᱩᱨ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢ ᱢᱚᱱᱮ ᱮ ᱟᱹᱨᱩᱭ ᱫᱟᱲᱮᱭᱟᱢᱟ! ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱮᱫᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱚᱠᱛᱚ ᱠᱟᱱᱟ ᱞᱟᱛᱟᱨ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤᱜᱮ?", "normalised": "ᱵᱮᱥ, ᱵᱷᱟᱹᱭ, ᱱᱚᱣᱟ ᱜᱮ ᱠᱩᱠᱞᱤ ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱩᱞᱤ ᱮᱫᱟ, ᱵᱟᱝ ᱠᱟᱱᱟ ᱥᱮ? ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱵᱷᱚᱞᱟᱴᱟᱭᱤᱞ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱛᱟᱞᱟ ᱨᱮ ᱱᱮᱛᱟᱨ ᱫᱚ᱾ ᱫᱩᱥᱟᱹᱨ ᱢᱟᱦᱟᱸ, ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ ᱡᱮ ᱨᱤᱞᱟᱭᱮᱱᱥ ᱫᱚ ᱴᱟᱠᱟ ᱕᱐ ᱛᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱟचानक ᱞᱟᱛᱟᱨ ᱛᱮ ᱧᱩᱨ ᱮᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱚᱯᱟᱞ ᱦᱟᱹᱥᱩ ᱮᱢᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱡᱩᱛᱩᱜᱼᱟ! ᱦᱚᱲ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱯ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱯᱟᱭ ᱚᱠᱛᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱟᱰᱟᱭᱟ?"}
{"unnormalised": "ᱤᱧ ᱨᱤᱱ ᱠᱟᱠᱟ ᱛᱮᱫ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ, Rajesh, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱨᱚᱠᱨᱮᱡᱽ ᱯᱷᱚᱨᱢ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱮᱫᱟ, ᱩᱱᱤ ᱢᱮᱛᱟᱫᱤᱧᱟ ᱩᱱᱤ ᱫᱚ ᱢᱮᱱ ᱮᱫᱼᱟ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱡᱤᱞᱤᱧ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱞᱤᱥ ᱜᱮ ᱛᱟᱦᱮᱱᱟ᱾ ᱩᱱᱤ ᱢᱮᱱ ᱮᱫᱼᱟ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱱ ᱠᱚᱢᱯᱟᱱᱤ ᱧᱮᱞ ᱢᱮ ᱟᱨ ᱯᱮᱱᱤ ᱥᱴᱚᱠᱥ ᱠᱷᱚᱱ ᱥᱟᱦᱟ ᱨᱩᱢ ᱢᱮ᱾ ᱩᱱᱤ ᱞᱟᱹᱭ ᱠᱮᱫᱼᱟ ᱱᱮᱛᱟᱨ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱫᱚ ₹83 ᱢᱤᱫ $1 USD ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ US ᱥᱴᱚᱠᱥ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱚ ᱱᱟᱥᱮ ᱜᱟᱱ ᱫᱟᱢᱟᱱ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱮᱛᱟᱨ ᱫᱚ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱵᱨᱚᱠᱨᱮᱡᱽ ᱪᱟᱨᱡᱽ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱢᱮ, ᱟᱫᱚᱢ ᱫᱚ 0.5% ᱯᱟᱹᱨ ᱴᱨᱟᱱᱡᱟᱠᱥᱚᱱ ᱠᱚ ᱪᱟᱨᱡᱽ ᱮᱫᱼᱟ᱾", "normalised": "ᱤᱧ ᱨᱤᱱ ᱠᱟᱠᱟ ᱦᱚᱯᱚᱱ, ᱨᱟᱡᱮᱥ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱵᱨᱚᱠᱮᱡᱽ ᱯᱷᱟᱨᱢ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱟᱭ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱫᱤᱧᱟ ᱡᱮ ᱩᱱᱤ ᱫᱚ ᱢᱮᱱᱮᱫᱟᱭ ᱡᱮ ᱢᱟᱨᱠᱮᱴ ᱫᱚ ᱡᱤᱞᱤᱧ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱮᱛᱟᱱ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱫᱟᱲᱮ ᱟᱱ ᱯᱷᱚᱱᱰᱟᱢᱮᱱᱴᱟᱞ ᱟᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱟᱡᱮᱥᱴ ᱮᱫᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱞᱮ ᱠᱮᱫᱟ ᱡᱮ ᱱᱮᱛᱟᱨ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱴ ᱫᱚ ᱴᱟᱠᱟ ᱘᱓ ᱜᱟᱱ ᱢᱤᱫ ᱭᱩᱼᱮᱥᱼᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱭᱩᱼᱮᱥ ᱥᱴᱚᱠ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱚ ᱱᱮᱛᱟᱨ ᱫᱚ ᱠᱟᱹᱡ ᱢᱟᱸᱜᱟ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ, ᱵᱨᱚᱠᱮᱡᱽ ᱪᱟᱨᱡᱽ ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱢᱮ, ᱠᱤᱪᱷᱩ ᱫᱚ ᱡᱤᱨᱚ ᱯᱚᱭᱮᱱᱴ ᱕ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱟᱨ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱠᱚ ᱪᱟᱨᱡᱽ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮ ᱡᱮ IPOs ᱫᱚ ᱵᱷᱟᱹᱵᱤᱛᱟᱹᱲᱤ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ Paytm ᱥᱟᱶ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ? ᱟᱭᱢᱟ ᱦᱚᱲ ᱠᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱦᱟᱨᱟᱣ ᱞᱮᱱᱟ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱟᱹᱢᱤ ᱢᱮ ᱟᱨ ᱥᱩᱢᱩᱝ ᱜᱮ ᱦᱟᱭᱯ ᱠᱚ ᱯᱷᱚᱞᱚ ᱟᱞᱚᱢ ᱢᱮ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱚᱸᱰ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱢ ᱡᱩᱫᱤ ᱟᱢ ᱱᱟᱣᱟ ᱜᱮ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ, ₹500 ᱨᱮᱱᱟᱜ ᱦᱩᱰᱤᱧ SIPs ᱫᱚ ᱱᱟᱯᱟᱭ ᱮᱛᱚᱦᱚᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱚᱱᱮ ᱨᱮ ᱫᱚᱦᱚ ᱢᱮ ᱡᱮ ᱟᱭᱤᱼᱯᱤᱼᱚ ᱠᱚ ᱫᱚ ᱨᱤᱥᱠᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱯᱮᱴᱤᱮᱢ ᱥᱟᱶ ᱪᱮᱫ ᱦᱩᱭ ᱞᱮᱱᱟ? ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱚ ᱦᱟᱨᱟᱣ ᱞᱮᱱᱟ᱾ ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱢᱮ ᱟᱨ ᱱᱩᱨᱩᱵᱽ ᱦᱟᱭᱤᱯ ᱛᱟᱭᱚᱢ ᱟᱞᱚᱢ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱩᱪᱩᱣᱟᱹᱞ ᱯᱷᱟᱱᱰ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱵᱤᱪᱟᱹᱨ ᱢᱮ ᱡᱩᱫᱤ ᱟᱢ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱱᱟᱣᱟ ᱜᱮ ᱢᱮᱱᱟᱢᱟ, ᱕᱐᱐ ᱴᱟᱠᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱴᱤᱡ ᱮᱥᱼᱟᱭᱤᱼᱯᱤ ᱠᱚ ᱫᱚ ᱱᱟᱯᱟᱭ ᱮᱛᱚᱦᱚᱵ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱨᱤᱥᱠ ᱥᱟᱦᱟ ᱫᱟᱲᱮ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱩᱫᱽᱫᱮᱥ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱛᱟᱦᱮᱱᱟ᱾ ᱡᱟᱦᱟᱸᱱ ᱢᱟᱨᱟᱝ ᱜᱚᱴᱟ ᱦᱟᱛᱟᱣ ᱢᱟᱬᱟᱝ ᱨᱮ ᱢᱤᱫ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱮᱰᱵᱷᱟᱭᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤᱭᱟ ᱚᱱᱟ ᱫᱚ ᱮᱴᱟᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱟᱯᱟᱭ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱚᱠᱷᱟᱡᱚᱠᱷᱤ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱨᱤᱥᱠ ᱴᱚᱞᱮᱨᱮᱱᱥ ᱟᱨ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱜᱚᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱟᱨᱟᱝ ᱜᱚᱴᱟ ᱵᱮᱱᱟᱣ ᱞᱟᱦᱟ ᱨᱮ ᱢᱤᱫ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱮᱰᱵᱷᱟᱭᱤᱡᱟᱨ ᱥᱟᱶ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱢᱮ᱾ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱫᱚ ᱫᱩᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱠᱩᱥᱤ ᱟᱠᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱤᱝ, ᱟᱨ ᱱᱟᱯᱟᱭ ᱡᱚᱥ!"}
