{"unnormalised": "ᱢᱤᱫ ᱦᱚᱲ ᱤᱧ ᱠᱩᱞᱤ ᱠᱤᱫᱤᱧᱟ ᱯᱟᱹᱭᱥᱟᱹ ᱛᱟᱠ ᱯᱮᱱᱤ ᱥᱴᱚᱠᱥ ᱨᱮ ᱞᱟᱜᱟᱣ ᱢᱮᱱᱛᱮ ᱟᱭᱤᱯᱤᱮᱞ ᱨᱮ ᱵᱮᱴ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱟ ᱠᱟᱱᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱠᱟᱹᱴᱤᱡ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱟᱹᱴᱤᱡ ᱵᱷᱟᱹᱜᱤ ᱚᱰᱥ ᱥᱟᱶ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞ ᱢᱮ, ᱵᱟᱱᱟᱨ ᱨᱮᱜᱮ ᱨᱤᱥᱠ, ᱨᱚᱢᱟᱸᱪ ᱟᱨ ᱟᱢᱟᱜ ᱪᱟᱭᱼᱯᱟᱟᱱᱤ ᱯᱟᱭᱥᱟᱹ ᱟᱫ ᱠᱟᱛᱮᱜ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱵᱷᱟᱵᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱢᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱵᱟᱹᱧ ᱨᱮᱠᱚᱢᱮᱸᱰ ᱟᱢᱟ ᱟᱢᱟᱜ ᱡᱤᱭᱚᱱ ᱥᱟᱸᱪᱟᱣ ᱵᱟᱱᱟᱨ ᱨᱮᱜᱮ ᱞᱟᱜᱟᱣ ᱢᱮᱱᱛᱮ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱩᱭᱦᱟᱹᱨ ᱢᱮ: ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱥᱴᱚᱠ, ᱢᱤᱫ ᱵᱮᱥ ᱵᱮᱱᱟᱣᱟᱜ ᱫᱳᱥᱟ ᱞᱮᱠᱟ, ᱚᱠᱛᱚ ᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱥᱟᱢᱟᱱ ᱦᱟᱛᱟᱣ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱫᱚ ᱨᱟᱥᱛᱟ ᱟᱲᱮ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱠᱮᱫ ᱵᱟᱲᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ - ᱥᱚᱥᱛᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱚᱣᱟᱫ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢᱟᱜ ᱯᱮᱴ ᱦᱚᱸ ᱠᱚᱥᱴᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱠᱩᱪᱷᱩ ᱦᱚᱲ ᱠᱚ ᱠᱩᱞᱤᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ ᱪᱮᱫ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱨᱮ ᱠᱷᱟᱴᱟᱣ ᱫᱚ I-P-L ᱨᱮ ᱵᱟᱡᱤ ᱞᱮᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱠᱟᱹᱡ ᱵᱷᱮᱜᱟᱨ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱥᱮ ᱱᱟᱯᱟᱭ ᱚᱰᱥ... ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱧᱮᱞᱢᱮ, ᱵᱟᱱᱟᱨ ᱨᱮᱜᱮ ᱨᱤᱥᱠ, ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱟᱢᱟᱜ ᱪᱟᱭ-ᱯᱟᱟᱱᱤ ᱴᱟᱠᱟ ᱟᱫ ᱠᱟᱛᱮ ᱨᱮᱭᱟᱜ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱜᱮ, ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱨᱮᱠᱚᱢᱮᱱᱰᱟ ᱟᱢᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱧᱪᱟᱣ ᱫᱚ ᱚᱠᱟ ᱨᱮᱦᱚᱸ ᱮᱢ ᱠᱟᱛᱮ ᱫᱚ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣᱟ᱾ ᱱᱚᱝᱠᱟ ᱢᱚᱱᱮᱭᱟᱢ: ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱥᱴᱚᱠ, ᱢᱤᱫ ᱵᱮᱥ ᱵᱮᱱᱟᱣ ᱫᱚᱥᱟ ᱞᱮᱠᱟ, ᱚᱠᱛᱚ ᱟᱨ ᱴᱷᱤᱠ ᱥᱟᱢᱟᱱ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱫᱚ ᱚᱱᱟ ᱵᱟᱰᱟ ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱥᱚᱲᱚᱠ ᱫᱷᱟᱨᱮ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ - ᱥᱚᱥᱛᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱪᱚᱴᱼᱟᱹᱲᱤ, ᱢᱮᱱᱠᱷᱟᱱ ᱢᱮᱫ ᱫᱩᱠᱷ ᱦᱚᱸᱭ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱢᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ, ᱤᱧ ᱵᱟᱹᱧ ᱠᱟᱹᱱᱟᱹᱧ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱜᱩᱨᱩ; ᱤᱧ ᱢᱤᱫ ᱫᱷᱟᱣ ᱥᱩᱯᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮᱜ ᱢᱤᱫ ᱥᱴᱚᱠ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ (ᱵᱟᱝ ᱠᱩᱞᱤ ᱢᱮ!), ᱟᱨ ᱦᱤᱡᱩᱜ ᱢᱮ ᱵᱚᱱ ᱞᱟᱹᱭ ᱢᱮᱱ ᱠᱮᱫᱟ ᱤᱧᱟᱜ ᱯᱚᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱢᱤᱫ ᱤᱱᱰᱤᱭᱟ ᱵᱤᱨᱩᱫᱷ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱛᱟᱭᱚᱢ ᱥᱠᱳᱨ – ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ ᱡᱤᱨᱚ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱥᱞᱤ ᱵᱚᱭᱦᱟ, ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱠᱚᱨᱟᱣ ᱢᱮ! ᱟᱢᱟᱜ ᱪᱟᱪᱟ ᱨᱮᱱ ᱜᱟᱛᱮ ᱠᱚ ᱟᱞᱚᱢ ᱟᱸᱡᱚᱢᱟ ᱚᱠᱚᱭ ᱫᱚ ᱵᱟᱰᱟᱭ ᱠᱟᱱᱟ ᱢᱤᱫ ᱦᱚᱲ ᱚᱠᱚᱭ ᱫᱚ ᱜᱮᱨᱮᱱᱴᱤᱰ ᱢᱮᱱᱟᱭᱟ ᱟᱢ ᱢᱤᱞᱤᱭᱚᱱᱟᱨ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨᱴᱤᱠᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱢᱟᱨᱠᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱟᱨ ᱦᱚᱭ ᱛᱚ ᱴᱷᱤᱠ ᱯᱷᱟᱭᱱᱟᱥᱤᱭᱟᱞ ᱮᱰᱵᱟᱭᱤᱡᱟᱨ ᱠᱚᱱᱥᱩᱞᱴ ᱢᱮ (ᱵᱟᱝᱛᱚ ᱩᱱᱠᱩ ᱦᱚᱸ ᱥᱩᱯᱱᱟ ᱠᱷᱚᱱ ᱟᱠᱚᱣᱟᱜ ᱥᱟᱞᱟᱦ ᱧᱟᱢ ᱠᱮᱫᱟ)᱾", "normalised": "ᱱᱤᱛᱚᱜ ᱤᱧ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱟᱴᱟᱣ ᱜᱩᱨᱩ ᱫᱚ ᱵᱟᱹᱧ ᱠᱟᱱᱟ; ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱷᱟᱣ ᱢᱤᱫ ᱥᱩᱯᱱᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱤᱫ ᱥᱴᱚᱠ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ (ᱟᱞᱚᱢ ᱠᱩᱞᱤᱭᱟ!), ᱟᱨ ᱢᱮᱱ ᱞᱮᱜᱮ ᱤᱧᱟᱜ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱳ ᱫᱚ ᱢᱤᱫ ᱵᱷᱟᱨᱚᱛ ᱵᱷᱚᱨᱥᱚᱥ ᱯᱟᱠᱤᱥᱛᱟᱱ ᱠᱨᱤᱠᱮᱴ ᱢᱮᱪ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱥᱠᱚᱨ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ – ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱥᱩᱱ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱤᱨᱤᱭᱟᱹᱥ ᱦᱚᱲ, ᱟᱢᱟᱜ ᱨᱤᱥᱟᱨᱪ ᱫᱚ ᱠᱚᱨᱟᱣ ᱢᱮ! ᱟᱞᱚᱢ ᱟᱸᱡᱚᱢᱟ ᱟᱢᱟᱜ ᱠᱟᱠᱟ ᱜᱚᱢᱠᱮ ᱨᱮᱱ ᱜᱟᱛᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ \"ᱢᱤᱫ ᱦᱚᱲ ᱮ ᱵᱟᱰᱟᱭᱟ\" ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱢ ᱢᱤᱞᱤᱭᱚᱱᱟᱨ \"ᱜᱮᱨᱮᱱᱴᱤ\" ᱮ ᱵᱮᱱᱟᱣ ᱢᱮᱭᱟ᱾ ᱟᱨᱴᱤᱠᱮᱞ ᱠᱚ ᱯᱟᱲᱦᱟᱣ ᱢᱮ, ᱢᱟᱨᱠᱮᱴ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ, ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱴᱷᱤᱠᱟᱱ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱮᱞ ᱮᱰᱵᱷᱟᱭᱡᱟᱨ ᱥᱟᱞᱟᱜ ᱯᱟᱨᱟᱢᱟᱨᱥᱚ ᱢᱮ (ᱡᱩᱫᱤ ᱩᱱᱤ ᱦᱚᱸ ᱢᱤᱫ ᱥᱩᱯᱱᱟ ᱠᱷᱚᱱ ᱩᱯᱫᱮᱥ ᱮ ᱧᱟᱢ ᱟᱠᱟᱫᱟ ᱛᱟᱦᱮᱸᱱᱟ)᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱨᱮ, ᱤᱱᱵᱮᱥᱴ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱷᱚᱱ ᱡᱚᱢᱟᱜ ᱚᱰᱟᱨ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱚᱱᱟ ᱡᱩᱥᱼᱧᱮᱞᱚᱜ ᱵᱤᱨᱭᱟᱱᱤ (ᱩੱਚ ᱯᱚᱴᱮᱱᱥᱤᱭᱚᱞ ᱥᱴᱚᱠ) ᱧᱮᱞ ᱠᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱵᱷᱟᱵᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱡᱟᱹᱨᱫᱟ ᱦᱤᱡᱩᱜᱼᱟ (ᱢᱟᱨᱠᱮᱴ ᱠᱨᱮᱥ)᱾ ᱚᱱᱟᱛᱮ, ᱠᱟᱹᱴᱤᱡ ᱛᱮ ᱮᱦᱚᱵ ᱢᱮ, ᱟᱢᱟᱜ ᱯᱚᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱰᱟᱭᱵᱷᱟᱨᱥᱤᱯᱷᱟᱭ ᱢᱮ (ᱢᱤᱫ ᱰᱤᱥ ᱵᱚᱫᱚᱞᱛᱮ ᱢᱤᱫ ᱛᱷᱟᱞᱤ ᱚᱰᱟᱨ ᱞᱮᱠᱟ) ᱟᱨ ᱟᱢ ᱡᱟᱦᱟᱸ ᱠᱚ ᱟᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱭᱥᱟᱹ ᱟᱞᱚᱢ ᱤᱱᱵᱮᱥᱴ ᱢᱟ᱾ ᱟᱨ ᱦᱟᱥᱭᱟ ᱞᱟᱹᱜᱤᱫ, ᱠᱩᱣᱟᱨᱟ ᱨᱮ ᱢᱤᱫ ᱦᱚᱲ ᱠᱷᱚᱱ ᱤᱱᱵᱮᱥᱴᱢᱮᱱᱴ ᱥᱟᱞᱟᱦ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣ ᱢᱟ... ᱦᱚᱭᱛᱚ ᱩᱱᱤ ᱠᱟᱹᱴᱤᱡ ᱠᱚᱢᱮᱰᱤ ᱠᱟᱱᱟ ᱵᱟᱝᱠᱷᱟᱱ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱭᱛᱮ ᱰᱳᱡᱠᱳᱭᱮᱱ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱴᱟᱜ ᱢᱤᱢ ᱥᱴᱚᱠ ᱵᱟᱵᱚᱛ ᱨᱮ! (Rs. ᱑᱐᱐ ᱤᱱᱵᱮᱥᱴ ᱠᱮᱫ ᱫᱚ Rs. ᱑ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱩᱢᱩᱝ ᱡᱳᱠᱤᱝ, ᱦᱚᱭ ᱛᱚ᱾)", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱨᱮ, ᱠᱟᱹᱣᱰᱤ ᱠᱷᱟᱴᱟᱣ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱡᱚᱢᱟᱜ ᱚᱰᱟᱨ ᱞᱮᱠᱟ ᱱᱟᱥᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱚᱱᱟ ᱡᱩᱥᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱵᱤᱨᱭᱟᱱᱤ (ᱩᱥᱟᱹᱨᱟ ᱦᱟᱛᱟᱣ ᱥᱴᱚᱠ) ᱧᱮᱞ ᱮᱫᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱫᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱞᱟᱲᱜᱟ ᱦᱮᱡ ᱥᱮᱴᱮᱨᱚᱜᱼᱟ (ᱢᱟᱨᱠᱮᱴ ᱠᱨᱮᱥ)᱾ ᱚᱱᱟᱛᱮ, ᱠᱟᱹᱡ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱢᱮ, ᱟᱢᱟᱜ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱳ ᱵᱤᱵᱷᱤᱱᱟ ᱠᱚᱨᱟᱣ ᱢᱮ (ᱢᱤᱫᱴᱟᱝ ᱰᱤᱥ ᱵᱚᱫᱚᱞ ᱛᱮ ᱢᱤᱫ ᱛᱷᱟᱞᱤ ᱚᱰᱟᱨ ᱞᱮᱠᱟ), ᱟᱨ ᱟᱢ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱟᱫ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱟᱞᱚᱢ ᱠᱷᱟᱴᱟᱣᱟ᱾ ᱟᱨ ᱥᱚᱨᱚᱜᱽ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ, ᱠᱩᱣᱨᱟ ᱨᱮᱱ ᱢᱤᱫ ᱦᱚᱲ ᱠᱷᱚᱱ ᱠᱟᱹᱣᱰᱤ ᱠᱷᱟᱴᱟᱣ ᱵᱟᱵᱚᱛ ᱩᱯᱫᱮᱥ ᱫᱚ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣᱟ... ᱡᱩᱫᱤ ᱩᱱᱤ ᱫᱚ ᱱᱟᱥᱮ ᱢᱟᱱᱮ ᱦᱟᱹᱱᱫᱟᱲ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱛᱚᱵᱮ ᱦᱚᱸ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱰᱚᱡᱽᱠᱚᱭᱤᱱ ᱥᱮ ᱮᱴᱟᱜ ᱢᱤᱢ ᱥᱴᱚᱠ ᱵᱟᱵᱚᱛ ᱦᱩᱭᱩᱜᱼᱟ! (ᱢᱤᱫ ᱥᱟᱭ ᱴᱟᱠᱟ ᱠᱷᱟᱴᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱴᱟᱠᱟ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱩᱭᱟᱹ ᱟᱹᱰᱤ ᱡᱩᱨ ᱵᱷᱩᱞ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ)᱾"}
