{"unnormalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱱᱟᱣᱟ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱤᱧ! ᱤᱧᱟᱜ ᱥᱴᱚᱠᱥ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱵᱚᱛᱚᱨᱟᱱ ᱚᱠᱛᱚ ᱥᱮᱭᱟᱨ ᱥᱟᱶᱛᱮ ᱥᱮᱭᱟᱨ ᱥᱟᱱᱟ ᱠᱟᱱᱟ, ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱤᱧᱟᱜ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱥᱮᱪᱮᱫᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ (ᱵᱟᱝᱠᱷᱟᱱ ᱦᱟᱦᱟᱲᱟ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ!). ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱟᱹᱰᱤ ᱯᱩᱨᱟᱹ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱥᱟᱶ ᱠᱤᱪᱷᱩ ᱭᱩᱴᱩᱵᱽ ᱜᱩᱨᱩ ᱧᱮᱞ ᱠᱟᱛᱮᱫ ᱾ ₹᱕᱐᱐᱐ ᱤᱧᱟᱜ ᱰᱤᱢᱮᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱮᱫᱟ, ᱤᱧ ᱫᱚ ᱢᱚᱱᱮᱭᱮᱫ ᱛᱟᱦᱮᱸᱫ ᱤᱧ ᱫᱚ ᱨᱟᱠᱮᱥ ᱡᱷᱩᱱᱡᱷᱩᱱᱣᱟᱞᱟ ᱫᱚ ᱧᱤᱫᱟᱹ ᱵᱷᱤᱛᱤᱨ ᱜᱤᱧ ᱵᱮᱱᱟᱣᱟ ᱾", "normalised": "ᱥᱟᱱᱟᱢ ᱠᱚᱜᱮ ᱡᱚᱦᱟᱨ, ᱱᱟᱣᱟ ᱤᱱᱵᱷᱮᱥᱴᱚᱨ ᱦᱮᱸᱫᱟ! ᱤᱧᱟᱜ ᱥᱴᱚᱠ ᱫᱩᱱᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱵᱩᱜᱤ ᱵᱟᱹᱲᱤᱡ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱦᱚᱯᱚᱱ ᱟᱥᱟ ᱠᱟᱹᱱᱟᱹᱧ ᱡᱮ ᱚᱠᱚᱭ ᱦᱚᱸ ᱤᱧᱟᱜ ᱵᱷᱩᱞ ᱠᱷᱚᱱ ᱠᱚ ᱪᱮᱫᱚᱜᱼᱟ ( ᱥᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱠᱚ ᱨᱟᱹᱥᱠᱟᱹᱜᱼᱟ!). ᱚᱱᱟᱛᱮ, ᱤᱧ ᱠᱤᱪᱷᱩ ᱪᱟᱸᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ, ᱡᱚᱛᱚ ᱭᱩᱴᱩᱵ ᱜᱩᱨᱩ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱫᱟᱲᱮᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ᱾ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱤᱧᱟᱜ ᱰᱤᱼᱤᱼᱮᱢᱼᱮᱼᱴᱤ ᱮᱠᱟᱣᱩᱱᱴ ᱨᱮ ᱰᱤᱯᱚᱡᱤᱴ ᱠᱮᱫᱟ, ᱱᱚᱣᱟ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱟᱛᱮ ᱜᱮ ᱤᱧ ᱫᱚ ᱨᱟᱠᱮᱥ ᱡᱷᱩᱱᱡᱷᱩᱱᱣᱟᱞᱟ ᱫᱚ ᱚᱱᱟ ᱜᱷᱟᱹᱲᱤᱠ ᱨᱮᱜᱤᱧ ᱵᱮᱱᱟᱣᱜᱼᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱥᱴᱚᱠ ᱤᱧ ᱠᱤᱨᱤᱧ ᱞᱮᱫᱟ? ᱠᱤᱪᱷᱩ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱤᱧᱤᱡ ᱜᱟᱛᱮ \"ᱜᱮᱨᱮᱱᱴᱤ\" ᱛᱟᱦᱮᱸᱫ ᱚᱱᱟᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱮ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱑᱐᱐᱐ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱨᱩᱯᱤᱭᱟ ᱒.᱕᱐ ᱯᱟᱹᱨ ᱥᱮᱭᱟᱨ ᱤᱧ ᱮᱢ ᱞᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱠᱩᱢᱲᱩ ᱞᱮᱠᱟ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ! ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱞᱚᱜᱚᱱ ᱛᱮ, ᱟᱨ ᱵᱩᱢ, ᱥᱴᱚᱠ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱫᱚ ᱑ ᱴᱟᱠᱟ ᱠᱚᱢ ᱮᱱᱟ ᱾ ᱟᱹᱰᱤ ᱫᱩᱠᱷ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ ᱾ ᱯᱟᱲᱦᱟᱣ ᱧᱟᱢ ᱮᱱᱟ ᱺ ᱚᱠᱚᱭ ᱜᱮ ᱟᱢᱨᱤᱱ ᱜᱟᱛᱮ ᱟᱞᱚᱢ ᱟᱸᱡᱚᱢᱟ ᱡᱚᱠᱷᱚᱱ ᱱᱚᱣᱟ ᱤᱱᱵᱷᱮᱥᱴ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱛᱟᱦᱮᱸᱱᱟ (ᱵᱟᱝᱠᱷᱟᱱ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱨᱮᱱ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱵᱟᱝ ᱠᱟᱱᱟ!) ᱾ ᱛᱚᱵᱮ, ᱤᱧ ᱢᱚᱱᱮ ᱠᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱪᱚᱞᱚ ᱠᱤᱪᱷᱩ \"ᱥᱮᱯᱷ\" ᱪᱮᱥᱴᱟ ᱠᱟᱹᱢᱤ ᱟᱠᱚ ᱾ ₹᱒᱐᱐᱐ ᱠᱤᱪᱷᱩ ᱢᱟᱨᱟᱝ ᱮᱯᱷᱮᱢᱥᱤᱡᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱮᱢᱟᱫ ᱠᱚᱣᱟ, ᱱᱚᱣᱟ ᱢᱚᱱᱮ ᱠᱟᱛᱮᱫ ᱡᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱚᱜᱚᱱ ᱟᱨ ᱥᱛᱷᱤᱨ ᱜᱮ ᱰᱮᱵᱞᱚᱯᱚᱜᱼᱟ ᱾ ᱒ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱫᱚ ᱕᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱥᱚᱦᱤ ᱜᱮ ᱛᱚ?", "normalised": "ᱯᱩᱭᱞᱩ ᱥᱴᱚᱠ ᱫᱚ ᱤᱧ ᱪᱮᱫ ᱠᱤᱨᱤᱧ ᱠᱮᱫᱟ? ᱠᱤᱪᱷᱩ ᱯᱮᱱᱤ ᱥᱴᱚᱠ ᱤᱧᱤᱡ ᱜᱟᱛᱮ \"ᱜᱮᱨᱮᱱᱴᱤ\" ᱮᱢᱟᱫ ᱫᱤᱧᱟ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱪᱟᱞᱟᱜᱼᱟ᱾ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱡᱤᱨᱚ ᱨᱩᱯᱤ ᱢᱤᱫᱴᱟᱝ ᱥᱮᱭᱟᱨ ᱨᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱮᱫᱟ᱾ ᱚᱱᱟ ᱧᱮᱞ ᱛᱮ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ! ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ ᱟᱹᱰᱤ ᱡᱚᱨ ᱛᱮ ᱥᱴᱚᱠ ᱫᱚ ᱨᱩᱯᱤ ᱢᱤᱫ ᱥᱮᱫ ᱰᱷᱤᱞᱟᱹᱣᱮᱱᱟ᱾ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ᱾ ᱪᱮᱫ ᱤᱧ ᱪᱮᱫ ᱠᱮᱫᱟ ᱪᱮᱫ ᱵᱮᱯᱟᱨ ᱨᱮ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱸ ᱟᱞᱚᱢ ᱟᱸᱡᱚᱢ ᱠᱚᱣᱟ ( ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱹᱞ ᱮᱠᱥᱯᱟᱨᱴ ᱵᱟᱝ ᱠᱟᱱᱟ ᱠᱚ ᱮᱱᱠᱷᱟᱱ!). ᱛᱟᱨᱯᱚᱨᱮ ᱤᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱫᱮᱞᱟ ᱠᱤᱪᱷᱩ \"ᱥᱮᱯᱷ\" ᱵᱚᱱ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱨᱩᱯᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱠᱤᱪᱷᱩ ᱢᱟᱨᱟᱝ ᱮᱯᱷᱼᱮᱢᱼᱥᱤᱼᱡᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱠᱮᱫᱟ, ᱱᱚᱣᱟ ᱟᱥᱟ ᱠᱟᱛᱮ ᱡᱮ ᱱᱟᱥᱮ ᱱᱟᱥᱮ ᱛᱮ ᱜᱮᱭᱱ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱵᱟᱨ ᱪᱟᱸᱫᱚ ᱛᱟᱭᱚᱢ, ᱤᱧ ᱯᱩᱪᱩᱡ ᱨᱮ ᱯᱟᱹᱪᱟᱹᱥ ᱨᱩᱯᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱᱟ᱾ ᱨᱟᱹᱥᱠᱟᱹ ᱵᱩᱡᱷᱟᱹᱣᱮᱱᱟ, ᱦᱮᱸ ᱥᱮ?"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱯᱷᱟᱭᱱᱟᱞᱤ ᱠᱤᱪᱷᱩ ᱨᱤᱥᱟᱨᱪ ᱠᱟᱹᱢᱤ ᱠᱮᱫᱟ ᱾ ᱢᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱟᱸᱰᱥ, ᱤᱱᱰᱮᱠᱥ ᱯᱷᱟᱸᱰᱥ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱡᱚᱛᱚᱧ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ ᱾ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱠᱤᱪᱷᱤᱧ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱕᱐᱐ ᱴᱟᱠᱟ ᱢᱤᱫ ᱤᱱᱰᱮᱠᱥ ᱯᱷᱟᱸᱰ ᱨᱮ ᱵᱚᱞᱚ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱤᱛᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱫᱚ...ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱾ ᱒᱕ ᱴᱟᱠᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱜᱮᱭᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱵᱚᱸᱜᱟ ᱞᱮᱠᱟ ᱪᱟᱞᱟᱜ ᱢᱮ, ᱥᱚᱦᱤ ᱜᱮ ᱛᱚ? ᱤᱧᱟᱜ ᱯᱚᱴᱯᱷᱚᱞᱤᱭᱚ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱨᱮᱰ ᱜᱮᱭᱟ (ᱫᱟᱭᱟ ᱠᱟᱛᱮᱫ, ᱯᱮᱱᱤ ᱥᱴᱚᱠ!), ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱥᱮᱪᱮᱫᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱚᱛᱚᱨᱟᱱ ᱵᱟᱡᱟᱨ ᱨᱮ ᱚᱠᱚᱭ ᱵᱚᱞᱚ ᱮᱱᱟᱭ ᱩᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱡᱚᱠᱷᱚᱱ ᱟᱢᱮᱢ ᱮᱦᱚᱵ ᱞᱮᱫᱟ ᱩᱱ ᱡᱚᱠᱷᱟᱜ ᱟᱢᱟᱜ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ ᱪᱮᱫ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ?", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱟ ᱡᱮ ᱟᱥᱚᱞ ᱨᱮ ᱠᱤᱪᱷᱩ ᱨᱤᱥᱟᱹᱨᱪ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱢᱤᱣᱪᱩᱣᱟᱹᱞ ᱯᱷᱟᱱᱰ ᱯᱟᱲᱦᱟᱣ ᱠᱮᱫᱟ, ᱤᱱᱰᱮᱠᱥ ᱯᱷᱟᱱᱰ, ᱚᱱᱟ ᱡᱚᱛᱚ᱾ ᱱᱤᱛ ᱦᱚᱸ ᱮᱠᱷᱮᱱ ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱨᱩᱯᱤ ᱢᱚᱬᱮ ᱥᱟᱭ ᱤᱱᱰᱮᱠᱥ ᱯᱷᱟᱱᱰ ᱨᱮ ᱵᱷᱩᱨᱛᱤ ᱠᱮᱫᱟ ᱱᱚᱣᱟ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ, ᱱᱚᱣᱟ ᱫᱚ...ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱯᱟᱹᱪᱟᱹᱥ ᱨᱩᱯᱤ ᱪᱮᱛᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱫᱟ, ᱦᱩᱰᱤᱧ ᱰᱟᱦᱟᱨ, ᱦᱮᱸ ᱥᱮ? ᱤᱧᱟᱜ ᱯᱚᱨᱴᱯᱷᱚᱞᱤᱭᱚ ᱱᱤᱛ ᱦᱚᱸ ᱟᱹᱰᱤ ᱠᱚᱢ ᱢᱮᱱᱟᱜᱼᱟ (ᱛᱷᱮᱝᱠᱥ, ᱯᱮᱱᱤ ᱥᱴᱚᱠ!), ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱪᱮᱫᱚᱜ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱸ ᱛᱤᱱᱟᱹᱜ ᱜᱮ ᱱᱚᱣᱟ ᱫᱩᱱᱭᱟᱹ ᱠᱚ ᱵᱟᱰᱟᱭ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ ᱪᱮᱫ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱞᱮᱫᱟ ᱚᱠᱟ ᱠᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱩᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱢᱟ?"}
