```json
{
  "unnormalised": "मित्रांनो, अलीकडे खाजगी रुग्णालयांमध्ये त्यांचा UHID वापरण्यात कोणाला समस्या येत आहेत का? मी माझ्या आईसाठी मॅक्स हेल्थकेअरमध्ये अपॉइंटमेंट बुक करण्याचा प्रयत्न केला, आणि ते सतत म्हणत होते की सिस्टम ते ओळखत नाही. हा 15 अंकी नंबर आहे, UHID1234567890123 सारखा काहीतरी, त्यामुळे मला माहीत आहे की मी चुकीचे टाइप करत नाहीये.",
  "normalised": "मित्रांनो, अलीकडे खाजगी रुग्णालयांमध्ये त्यांचा यू-एच-आय-डी वापरण्यात कोणाला समस्या येत आहेत का? मी माझ्या आईसाठी मॅक्स हेल्थकेअरमध्ये अपॉइंटमेंट बुक करण्याचा प्रयत्न केला, आणि ते सतत म्हणत होते की सिस्टम ते ओळखत नाही. हा पंधरा अंकी नंबर आहे, यू-एच-आय-डी एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन तीन सारखा काहीतरी, त्यामुळे मला माहीत आहे की मी चुकीचे टाइप करत नाहीये.",
  "raw": "मित्रांनो, अलीकडे खाजगी रुग्णालयांमध्ये त्यांचा UHID वापरण्यात कोणाला समस्या येत आहेत का? मी माझ्या आईसाठी मॅक्स हेल्थकेअरमध्ये अपॉइंटमेंट बुक करण्याचा प्रयत्न केला, आणि ते सतत म्हणत होते की सिस्टम ते ओळखत नाही. हा 15 अंकी नंबर आहे, UHID1234567890123 सारखा काहीतरी, त्यामुळे मला माहीत आहे की मी चुकीचे टाइप करत नाहीये."
}
```
```json
{
  "unnormalised": "मग मी तिचे आयुष्मान भारत कार्ड वापरण्याचा प्रयत्न केला, कदाचित ते काम करेल असे वाटले, पण त्यांनी सांगितले की तिची पीएमजेएवाय आयडी (AB1234567890 सारखे काहीतरी) कोणताही रेकॉर्ड काढत नाही. तिने गेल्या वर्षीच सरकारी रुग्णालयात तपासणीसाठी ते वापरले असूनही हे घडले. म्हणजे, जेव्हा तुम्हाला त्यांची गरज असते तेव्हा ते काम करत नसेल तर हे आरोग्य सेवा आयडी ठेवून काय अर्थ आहे?",
  "normalised": "मग मी तिचे आयुष्मान भारत कार्ड वापरण्याचा प्रयत्न केला, कदाचित ते काम करेल असे वाटले, पण त्यांनी सांगितले की तिची पी-एम-जे-ए-वाय आय-डी (ए-बी एक दोन तीन चार पाच सहा सात आठ नऊ शून्य सारखे काहीतरी) कोणताही रेकॉर्ड काढत नाही. तिने गेल्या वर्षीच सरकारी रुग्णालयात तपासणीसाठी ते वापरले असूनही हे घडले. म्हणजे, जेव्हा तुम्हाला त्यांची गरज असते तेव्हा ते काम करत नसेल तर हे आरोग्य सेवा आय-डी-एस ठेवून काय अर्थ आहे?",
  "raw": "मग मी तिचे आयुष्मान भारत कार्ड वापरण्याचा प्रयत्न केला, कदाचित ते काम करेल असे वाटले, पण त्यांनी सांगितले की तिची पीएमजेएवाय आयडी (AB1234567890 सारखे काहीतरी) कोणताही रेकॉर्ड काढत नाही. तिने गेल्या वर्षीच सरकारी रुग्णालयात तपासणीसाठी ते वापरले असूनही हे घडले. म्हणजे, जेव्हा तुम्हाला त्यांची गरज असते तेव्हा ते काम करत नसेल तर हे आरोग्य सेवा आयडी ठेवून काय अर्थ आहे?"
}
```
```json
{
  "unnormalised": "खरोखर निराशाजनक! कोणाला त्यांच्या हेल्थ आयडीचा असाच अनुभव आला आहे का, तुम्हाला माहिती आहे, नॅशनल डिजिटल हेल्थ मिशन (NDHM) अंतर्गत तयार केलेला? हे गोष्टी सोप्या करण्यासाठी आहे, बरोबर? मला तिचा वापर करायची आशा होती; हे H-XXXXXXXX-YYYY-ZZZZ सारखे काहीतरी सुरू होते, पण खरं सांगायचं तर, UHID आणि PMJAY च्या गोंधळानंतर, मला खात्री नाही की हे प्रयत्नांच्या लायकीचे आहे की नाही.",
  "normalised": "खरोखर निराशाजनक! कोणाला त्यांच्या हेल्थ आय-डीचा असाच अनुभव आला आहे का, तुम्हाला माहिती आहे, नॅशनल डिजिटल हेल्थ मिशन (N-D-H-M) अंतर्गत तयार केलेला? हे गोष्टी सोप्या करण्यासाठी आहे, बरोबर? मला तिचा वापर करायची आशा होती; हे H-X-X-X-X-X-X-X-X-Y-Y-Y-Y-Z-Z-Z-Z सारखे काहीतरी सुरू होते, पण खरं सांगायचं तर, U-H-I-D आणि P-M-J-A-Y च्या गोंधळानंतर, मला खात्री नाही की हे प्रयत्नांच्या लायकीचे आहे की नाही.",
  "raw": "खरंच निराशाजनक! कोणाला त्यांच्या हेल्थ आयडीचा असाच अनुभव आला आहे का, तुम्हाला माहिती आहे, नॅशनल डिजिटल हेल्थ मिशन (NDHM) अंतर्गत तयार केलेला? हे गोष्टी सोप्या करण्यासाठी आहे, बरोबर? मला तिचा वापर करायची आशा होती; हे H-XXXXXXXX-YYYY-ZZZZ सारखे काहीतरी सुरू होते, पण खरं सांगायचं तर, UHID आणि PMJAY च्या गोंधळानंतर, मला खात्री नाही की हे प्रयत्नांच्या लायकीचे आहे की नाही."
}
```
```json
{
  "unnormalised": "मी जुन्या पद्धतीने जाऊन सर्व शारीरिक कागदपत्रे घेऊन जाण्याचा विचार करत आहे, पण तरीही, मागच्या वेळी त्यांनी तिच्या आधार कार्डची (1234 5678 9012) पडताळणीसाठी प्रत मागितली! वैद्यकीय मदतीची गरज असताना प्रत्येक वेळी चक्रव्यूहात फिरण्यासारखे वाटते.",
  "normalised": "मी जुन्या पद्धतीने जाऊन सर्व शारीरिक कागदपत्रे घेऊन जाण्याचा विचार करत आहे, पण तरीही, मागच्या वेळी त्यांनी तिच्या आधार कार्डची (एक दोन तीन चार पाच सहा सात आठ नऊ शून्य एक दोन) पडताळणीसाठी प्रत मागितली! वैद्यकीय मदतीची गरज असताना प्रत्येक वेळी चक्रव्यूहात फिरण्यासारखे वाटते.",
  "raw": "मी जुन्या पद्धतीने जाऊन सर्व शारीरिक कागदपत्रे घेऊन जाण्याचा विचार करत आहे, पण तरीही, मागच्या वेळी त्यांनी तिच्या आधार कार्डची (1234 5678 9012) पडताळणीसाठी प्रत मागितली! वैद्यकीय मदतीची गरज असताना प्रत्येक वेळी चक्रव्यूहात फिरण्यासारखे वाटते."
}
```
```json
{
  "unnormalised": "याबद्दल कोणाकडे काही टिप्स किंवा युक्त्या आहेत का? कदाचित मी सरकारी रुग्णालयांमध्येच जायला हवे, निदान ते तरी आयुष्मान भारत आयडी ओळखतात, शेवटी. मला असे वाटते की या सर्व डिजिटल उपक्रमांमुळे समस्या सुटण्याऐवजी वाढतच आहेत.",
  "normalised": "याबद्दल कोणाकडे काही टिप्स किंवा युक्त्या आहेत का? कदाचित मी सरकारी रुग्णालयांमध्येच जायला हवे, निदान ते तरी आयुष्मान भारत आय-डी ओळखतात, शेवटी. मला असे वाटते की या सर्व डिजिटल उपक्रमांमुळे समस्या सुटण्याऐवजी वाढतच आहेत.",
  "raw": "याबद्दल कोणाकडे काही टिप्स किंवा युक्त्या आहेत का? कदाचित मी सरकारी रुग्णालयांमध्येच जायला हवे, निदान ते तरी आयुष्मान भारत आय-डी ओळखतात, शेवटी. मला असे वाटते की या सर्व डिजिटल उपक्रमांमुळे समस्या सुटण्याऐवजी वाढतच आहेत."
}
```
