{"unnormalised": "નવું સાધન ભારતીય વિદ્યાર્થીઓ માટે LaTeX સરળ બનાવવાનો લક્ષ્ય રાખે છે. IIT દિલ્હીના સંશોધકોએ LaTeXને વધુ સુલભ બનાવવા માટે એક નવું ઇન્ટરફેસ જાહેર કર્યું છે, ખાસ કરીને એવા વિદ્યાર્થીઓ માટે કે જેઓ ગણતરી સંબંધિત પડકારોનો સામનો કરી રહ્યા છે. આ પ્લેટફોર્મ જટિલ ગાણિતિક સમીકરણોને સરળ ફોર્મેટમાં અનુવાદિત કરવા માટે AIનો ઉપયોગ કરે છે, જેનાથી શીખવાની ગતિમાં નોંધપાત્ર ઘટાડો થાય છે. બીટા પરીક્ષણમાં $\\frac{-b \\pm \\sqrt{b^2 - 4ac}}{2a}$ જેવા સૂત્રો ધરાવતા દસ્તાવેજોને કમ્પાઇલ કરતી વખતે ભૂલના દરમાં 60% ઘટાડો જોવા મળ્યો હતો.", "normalised": "ભારતીય વિદ્યાર્થીઓ માટે L-a-T-e-X ને સરળ બનાવવાનું નવું સાધન. આઈ-આઈ-ટી દિલ્હીના સંશોધકોએ L-a-T-e-X ને વધુ સુલભ બનાવવા માટે એક નવું ઇન્ટરફેસ શરૂ કર્યું છે, ખાસ કરીને ગણતરીની સમસ્યાઓનો સામનો કરતા વિદ્યાર્થીઓ માટે. આ પ્લેટફોર્મ જટિલ ગાણિતિક સમીકરણોને સરળ ફોર્મેટમાં અનુવાદિત કરવા માટે A-I નો ઉપયોગ કરે છે, જે શીખવાની પ્રક્રિયાને નોંધપાત્ર રીતે ઘટાડે છે. બીટા પરીક્ષણમાં સૂત્રો ધરાવતા દસ્તાવેજોને કમ્પાઇલ કરતી વખતે ભૂલ દરમાં સાઠ ટકાનો ઘટાડો જોવા મળ્યો હતો, જેમ કે અપૂર્ણાંક નેગેટિવ બી પ્લસ ઓર માઈનસ સ્ક્વેર રૂટ ઓફ બી સ્ક્વેર્ડ માઈનસ ફોર એ સી ઓલ ઓવર ટુ એ."}
{"unnormalised": "આ પ્રોજેક્ટ વિજ્ઞાન અને ઇજનેરી અભ્યાસક્રમોમાં વારંવાર ઉપયોગમાં લેવાતા સમીકરણો પર ધ્યાન કેન્દ્રિત કરે છે, અને કોડને વધુ વપરાશકર્તા મૈત્રીપૂર્ણ વિઝ્યુઅલ રજૂઆતમાં રૂપાંતરિત કરે છે. ઉદાહરણ તરીકે, સરવાળાની સંજ્ઞા $\\sum_{i=1}^{n} i^2$ ને વિસ્તૃત સ્વરૂપની સાથે પ્રદર્શિત કરવામાં આવે છે, જે વપરાશકર્તાઓને તેની વ્યવહારિક અસરોને વધુ સરળતાથી સમજવા દે છે. વધુમાં, આ સાધન સમજણશક્તિને વધારવા માટે વિવિધ ભારતીય ભાષાઓ માટે સમર્થનનો સમાવેશ કરે છે.", "normalised": "આ પ્રોજેક્ટ વિજ્ઞાન અને એન્જિનિયરિંગ અભ્યાસક્રમોમાં વારંવાર ઉપયોગમાં લેવાતા સમીકરણો પર ધ્યાન કેન્દ્રિત કરે છે, કોડને વધુ વપરાશકર્તા મૈત્રીપૂર્ણ વિઝ્યુઅલ રજૂઆતમાં રૂપાંતરિત કરે છે. ઉદાહરણ તરીકે, સરવાળા સંકેત સરવાળો i બરાબર એક થી n સુધી i સ્ક્વેર્ડને વિસ્તૃત સ્વરૂપની સાથે દર્શાવવામાં આવે છે, જે વપરાશકર્તાઓને તેની વ્યવહારિક અસરોને વધુ સરળતાથી સમજવા દે છે. વધુમાં, આ સાધન સમજણને વધારવા માટે વિવિધ ભારતીય ભાષાઓ માટે સપોર્ટને સમાવિષ્ટ કરે છે."}
{"unnormalised": "લાંબા ગાળાનો ધ્યેય આ ટેક્નોલોજીને સમગ્ર ભારતમાં ઓનલાઈન લર્નિંગ પ્લેટફોર્મમાં એકીકૃત કરવાનો છે. ટૂંક સમયમાં વિવિધ રાજ્ય યુનિવર્સિટીઓ અને IITમાં ટ્રાયલ શરૂ થશે. આંકડાશાસ્ત્ર જેવા ક્ષેત્રો માટે વિશેષ સંસ્કરણો બનાવવાની પણ યોજના છે, જ્યાં $P(A \\cup B) = P(A) + P(B) - P(A \\cap B)$ જેવા સૂત્રો નવા શીખનારાઓ માટે ઘણીવાર મૂંઝવણભર્યા હોઈ શકે છે. ટીમ આશા રાખે છે કે આ STEM વિષયો સાથે વધુ જોડાણને પ્રોત્સાહન આપશે.", "normalised": "આનો લાંબા ગાળાનો ધ્યેય આ ટેક્નોલોજીને સમગ્ર ભારતના ઓનલાઈન લર્નિંગ પ્લેટફોર્મમાં એકીકૃત કરવાનો છે. ટૂંક સમયમાં વિવિધ રાજ્ય યુનિવર્સિટીઓ અને આઈ-આઈ-ટી-માં ટ્રાયલ શરૂ થશે. આંકડા જેવા ક્ષેત્રો માટે વિશિષ્ટ સંસ્કરણો બનાવવાની પણ યોજના છે, જ્યાં સૂત્રો જેમ કે P ઓફ A યુનિયન B બરાબર P ઓફ A પ્લસ P ઓફ B માઈનસ P ઓફ A ઇન્ટરસેક્શન B ઘણીવાર નવા શીખનારાઓ માટે મૂંઝવણભર્યા હોઈ શકે છે. ટીમ આશા રાખે છે કે આનાથી S-T-E-M શાખાઓ સાથે વધુ જોડાણ થશે."}
