{"unnormalised": "આઈઆઈટી દિલ્હીના ગણિત વિભાગે એક મોટો ધડાકો કર્યો છે: *તમામ* એસાઇનમેન્ટ માટે ફરજિયાત LaTeXનો ઉપયોગ! વિદ્યાર્થીઓ ચાનો સંગ્રહ કરી રહ્યા છે અને \"બેકસ્લેશ હેલમાંથી કેવી રીતે બચવું\" તે માટે ગૂગલ પર આતુરતાથી સર્ચ કરી રહ્યા છે. દેખીતી રીતે, કોઈએ પ્રો. શર્માને AMSmathનો ઉપયોગ કરીને સુંદર રીતે ટાઈપ કરેલું સમીકરણ બતાવ્યું, અને હવે હસ્તલિખિત સબમિશન સત્તાવાર રીતે લુપ્ત થઈ ગયા છે.", "normalised": "આઈ-આઈ-ટી દિલ્હીના ગણિત વિભાગે હમણાં જ એક મોટો ધડાકો કર્યો: તમામ તારાંકિત સોંપણીઓ માટે ફરજિયાત L-A-T-E-X નો ઉપયોગ! વિદ્યાર્થીઓ ચાનો ભંડાર કરી રહ્યા છે અને ઉતાવળમાં \"બેકસ્લેશ નરકમાંથી કેવી રીતે બચવું\" તે ગુગલ કરી રહ્યા છે. દેખીતી રીતે, કોઈએ પ્રોફેસર શર્માને A-M-S ગણિતનો ઉપયોગ કરીને સુંદર રીતે ટાઈપ કરેલું સમીકરણ બતાવ્યું, અને હવે હસ્તલિખિત સબમિશન સત્તાવાર રીતે લુપ્ત થઈ ગયા છે."}
{"unnormalised": "એક પ્રથમ વર્ષનો વિદ્યાર્થી, જેની ઓળખ માત્ર રોહન (રોલ નંબર 2024CS101) તરીકે થઈ હતી, તેને આ બાબતે દુઃખ વ્યક્ત કરતા સાંભળવામાં આવ્યો, \"મને ગણિત *પોતે* જ ભાગ્યે જ સમજાય છે, હવે મારે તેને લખવા માટે એક નવી ભાષા શીખવી પડશે?! મારું GPA બરબાદ થઈ જશે!\" અન્ય લોકો વધુ…સર્જનાત્મક અભિગમ અપનાવી રહ્યા છે. એવી અફવાઓ છે કે વિદ્યાર્થીઓ તેમના હસ્તલિખિત નોંધોને સુંદર LaTeX કોડમાં અનુવાદિત કરવા માટે AIનો ઉપયોગ કરવાનો પ્રયાસ કરી રહ્યા છે. *તેના* માટે શુભેચ્છા, મિત્રો. મને જણાવો કે \\frac{d}{dx} AI કેવી રીતે જાય છે...", "normalised": "એક પ્રથમ વર્ષનો વિદ્યાર્થી, જેની ઓળખ માત્ર રોહન તરીકે થઈ છે (રોલ નંબર બે હજાર ચોવીસ C-S એક શૂન્ય એક), તેને એવું કહેતા સાંભળવામાં આવ્યો કે, \"હું ગણિતને જ ભાગ્યે જ સમજી શકું છું, હવે મારે તેને લખવા માટે એક નવી ભાષા શીખવી પડશે?! મારો G-P-A તો ગયો સમજો!\" અન્ય લોકો વધુ...સર્જનાત્મક અભિગમ અપનાવી રહ્યા છે. એવી અફવાઓ ફેલાઈ રહી છે કે વિદ્યાર્થીઓ તેમના ઉઝરડા નોંધોને ભવ્ય L-A-T-E-X કોડમાં અનુવાદિત કરવા માટે A-I નો ઉપયોગ કરવાનો પ્રયાસ કરી રહ્યા છે. સારા નસીબ, દોસ્તો. મને જણાવો કે A-I ના x ની સાપેક્ષમાં ડેરિવેટિવનું શું થાય છે..."}
{"unnormalised": "સત્તાવાર જાહેરાતમાં જણાવવામાં આવ્યું છે કે આ પગલાનો હેતુ \"સ્પષ્ટતા વધારવાનો અને વિદ્યાર્થીઓને અદ્યતન સંશોધન માટે તૈયાર કરવાનો છે.\" બિનસત્તાવાર રીતે, સૂત્રો કહે છે કે પ્રો. શર્મા તેમના ચિકન સ્ક્રેચને ઉકેલવાથી કંટાળી ગયા હતા. કારણ ગમે તે હોય, LaTeX ક્રાંતિ શરૂ થઈ ગઈ છે. સળગતો પ્રશ્ન: શું આગામી બેચના એન્જિનિયરો સમીકરણોમાં પ્રવાહિત હશે, અથવા સ્ટેક ઓવરફ્લોમાંથી કોપી-પેસ્ટ કરવામાં ખરેખર સારા હશે? તે તો ફક્ત સમય (અને અસંખ્ય કમ્પાઈલ ભૂલો) જ કહેશે.", "normalised": "સત્તાવાર જાહેરાતમાં જણાવાયું છે કે આ પગલું \"સ્પષ્ટતા વધારવા અને વિદ્યાર્થીઓને અદ્યતન સંશોધન માટે તૈયાર કરવા\" માટે છે. બિનસત્તાવાર રીતે, સૂત્રો કહે છે કે પ્રોફેસર શર્મા તેમના ચિકન સ્ક્રેચને સમજવાથી કંટાળી ગયા હતા. કારણ ગમે તે હોય, L-A-T-E-X ક્રાંતિ શરૂ થઈ ગઈ છે. સળગતો પ્રશ્ન: શું ઇજનેરોની આગામી બેચ સમીકરણોમાં પ્રવાહપૂર્ણ હશે, અથવા સ્ટેક ઓવરફ્લોમાંથી કોપી-પેસ્ટ કરવામાં ખરેખર સારા હશે? ફક્ત સમય જ (અને અસંખ્ય કમ્પાઇલ ભૂલો) કહેશે."}
{"unnormalised": "એક ખાસ કરીને તોફાની વિદ્યાર્થીએ કથિત રીતે તેમનું પ્રથમ સોંપણી સંપૂર્ણપણે કોમિક સેન્સમાં સબમિટ કર્યું. તેમનું તર્ક? \"જો અમારું મૂલ્યાંકન સૌંદર્ય શાસ્ત્ર દ્વારા કરવામાં આવે છે, તો બધું જ સુંદર હોવું જોઈએ!\" પ્રોફેસરનો પ્રતિભાવ? -10 (માઇનસ ટેન!)નો સોંપણી ગ્રેડ અને યોગ્ય ટાઇપસેટિંગ અને દસ્તાવેજ નીતિશાસ્ત્ર પર એક મજબૂત શબ્દો વાળું ઇમેઇલ. ઓચ. એવું લાગે છે કે કોઈ વ્યક્તિ ઓફિસના કલાકોમાં ઘણો સમય વિતાવશે.", "normalised": "એક ખાસ કરીને તોફાની વિદ્યાર્થીએ તેમની પ્રથમ સોંપણી સંપૂર્ણપણે કોમિક સેન્સમાં સબમિટ કરી હોવાનું જાણવા મળે છે. તેમનું તર્ક? \"જો અમારું મૂલ્યાંકન સૌંદર્ય શાસ્ત્ર દ્વારા કરવામાં આવે છે, તો બધું જ સુંદર હોવું જોઈએ!\" પ્રોફેસરનો પ્રતિભાવ? નકારાત્મક દસ (નકારાત્મક દસ!) નો સોંપણી ગ્રેડ અને યોગ્ય ટાઇપસેટિંગ અને દસ્તાવેજ નીતિશાસ્ત્ર પર એક મજબૂત શબ્દો સાથેનો ઇમેઇલ. ઓચ. લાગે છે કે કોઈ ઓફિસના કલાકોમાં ઘણો સમય વિતાવશે."}
{"unnormalised": "તેથી, \\sum અને \\int સાથે સંઘર્ષ કરતા તમામ ઉભરતા ગણિતશાસ્ત્રીઓને, યાદ રાખો: તમે એકલા નથી. બેકસ્લેશને સ્વીકારો, કર્લી બ્રેસિસમાં નિપુણતા મેળવો અને પ્રાર્થના કરો કે તમારા સમીકરણો યોગ્ય રીતે કમ્પાઈલ થાય. અને જો બીજું બધું નિષ્ફળ જાય, તો તમારા પ્રોસેસરમાં બીટ ફ્લિપ કરતા કોસ્મિક રે પર દોષ મૂકો. છેવટે, ગણિત એટલું મુશ્કેલ છે કે દેખાવું સારૂં હોવાનો વધારાનો દબાણ ન હોવો જોઈએ. યાદ રાખો મિત્રો LaTeX માત્ર \\begin{equation} અને \\end{equation} વિશે નથી, તે સેમેસ્ટરને ટકી જવાની વાત છે.", "normalised": "તેથી, સરવાળો અને ઇન્ટિગ્રલ સાથે સંઘર્ષ કરી રહેલા તમામ ઉભરતા ગણિતશાસ્ત્રીઓને, યાદ રાખો: તમે એકલા નથી. બેકસ્લેશને સ્વીકારો, સર્પાકાર કૌંસમાં નિપુણતા મેળવો અને પ્રાર્થના કરો કે તમારા સમીકરણો યોગ્ય રીતે કમ્પાઈલ થાય. અને જો બીજું બધું નિષ્ફળ જાય, તો તમારા પ્રોસેસરમાં બીટને ફ્લિપ કરતા કોસ્મિક રે પર દોષ મૂકો. છેવટે, ગણિત કરવું મુશ્કેલ છે, દેખાવું સારું તેવા દબાણ વિના. યાદ રાખો મિત્રો L-A-T-E-X ફક્ત સમીકરણ શરૂ કરવા અને સમીકરણ સમાપ્ત કરવા વિશે નથી, તે સેમેસ્ટર ટકાવી રાખવા વિશે છે."}
