{"unnormalised": "પ્રતિષ્ઠિત IIT દિલ્હી ખાતે એક આશ્ચર્યજનક ઘટનામાં, ગણિતના પીએચડીના વિદ્યાર્થી, રોહન શર્માએ, કથિત રીતે અગાઉ ઉકેલી ન શકાય તેવા સમીકરણને \"તોડી નાખ્યું\". આ ઘટના, જે 12/10/2024 ના રોજ મોડી રાત્રે બની હતી, તેણે શૈક્ષણિક સમુદાયમાં ઉત્તેજના અને અવિશ્વાસની લહેર ફેલાવી દીધી છે. શર્મા, જે અદ્યતન બીજગણિતીય ભૂમિતિ સંબંધિત તેમના થીસીસ પર કામ કરી રહ્યા હતા, તેઓ કેટલાક બદનામ જટિલ LaTeX કોડ સાથે કામ કરતા હતા ત્યારે તેમને એક સરળ ઉકેલ મળ્યો.", "normalised": "આઈ-આઈ-ટી દિલ્હી ખાતે આશ્ચર્યજનક ઘટનાક્રમમાં, ગણિતના પી-એચ-ડીના વિદ્યાર્થી રોહન શર્માએ કથિત રીતે અગાઉ ઉકેલી ન શકાય તેવા સમીકરણને \"ઉકેલ્યું\". આ ઘટના, જે બારમી ઓક્ટોબર બે હજાર ચોવીસના રોજ મોડી રાત્રે બની હતી, જેના કારણે શૈક્ષણિક સમુદાયમાં ઉત્તેજના અને અવિશ્વાસની લાગણી પ્રસરી ગઈ છે. શર્મા, જે અદ્યતન બીજગણિત ભૂમિતિ સંબંધિત પોતાના થીસીસ પર કામ કરી રહ્યો હતો, તેને કેટલાક કુખ્યાત જટિલ એલ-એ-ટી-ઈ-એક્સ કોડ સાથે કામ કરતી વખતે એક સરળ ઉકેલ મળ્યો."}
{"unnormalised": "\"લગભગ રાત્રે 11 વાગ્યા હતા, ચા પીવાના વિરામ પછી,\" શર્માએ અમારા સંવાદદાતાને જણાવ્યું. \"હું ખાસ કરીને ખરાબ સમીકરણના LaTeX રેન્ડરિંગ સાથે સંઘર્ષ કરી રહ્યો હતો - જેમાં ઇન્ટિગ્રલ્સ અને સરવાળાનો સમાવેશ થતો હતો, જેને `\\int_{a}^{b} f(x) dx + \\sum_{i=1}^{n} a_i` તરીકે કોડ કરવામાં આવ્યો હતો. હું સંરેખણને યોગ્ય કરવાનો પ્રયાસ કરી રહ્યો હતો, અને પછી તે બસ… ક્લિક થયું.\" પ્રશ્નમાં રહેલું સમીકરણ, જેને LaTeX માં `\\frac{d}{dx} (x^2 + 2x + 1) = 2x + 2` તરીકે દર્શાવવામાં આવ્યું છે, તેણે ગણિતશાસ્ત્રીઓને દાયકાઓથી મૂંઝવણમાં મૂક્યા હતા, મુખ્યત્વે તેના પ્રથમ સ્વરૂપના મૂળ પ્રકાશનમાં અસ્પષ્ટ ટાઇપોગ્રાફિકલ ભૂલને કારણે.", "normalised": "\"લગભગ અગિયાર પી-એમ થયા હતા, ચા ના બ્રેક પછી,\" શર્માએ અમારા સંવાદદાતાને જણાવ્યું. \"હું ખાસ કરીને ખરાબ સમીકરણના એલ-એ-ટી-ઈ-એક્સ રેન્ડરિંગ સાથે સંઘર્ષ કરી રહ્યો હતો – જેમાં ઇન્ટિગ્રલ્સ અને સરવાળાનો સમાવેશ થતો હતો, જેને a થી b સુધીના f ઓફ x d x વત્તા i બરાબર એક થી n સુધીના a સબ i ના સરવાળા તરીકે કોડ કરવામાં આવ્યો હતો. હું ગોઠવણીને યોગ્ય કરવાનો પ્રયાસ કરી રહ્યો હતો, અને પછી તે બસ… ક્લિક થઈ ગયું.\" આ સમીકરણ, જેને એલ-એ-ટી-ઈ-એક્સમાં d ભાગ્યા d x ઓફ x સ્ક્વેર્ડ વત્તા ટૂ x વત્તા વન બરાબર ટૂ x વત્તા ટૂ તરીકે દર્શાવવામાં આવ્યું છે, તેણે દાયકાઓથી ગણિતશાસ્ત્રીઓને મૂંઝવણમાં મૂક્યા હતા, મુખ્યત્વે તેના પ્રથમ સ્વરૂપના મૂળ પ્રકાશનમાં રહેલી અસ્પષ્ટ ટાઇપોગ્રાફિકલ ભૂલને કારણે."}
{"unnormalised": "શર્માના સલાહકાર પ્રોફેસર મીરા આયરે આ સફળતાની પુષ્ટિ કરી. \"રોહને મને બીજા દિવસે સવારે તેનું કામ બતાવ્યું. શરૂઆતમાં, હું શંકાશીલ હતો. સમીકરણ, જેને `E=mc^2` દ્વારા દર્શાવવામાં આવ્યું છે, તે એક જૂના મિત્ર જેવું હતું - નિરાશાજનક રીતે ઉકેલી શકાય તેવું નથી, પરંતુ પરિચિત છે. પરંતુ તેનો અભિગમ, LaTeX રેન્ડરિંગની એક હોશિયારીભરી હેરફેર, ચાવીરૂપ સાબિત થયો.\" આયરના જણાવ્યા અનુસાર, શર્માએ ટાઇપોગ્રાફિકલ ભૂલને \"જોઈ શકવા\" માટે LaTeX એન્જિનમાં અગાઉ અજાણી વિશેષતાનો ઉપયોગ કર્યો, જે સાચો ઉકેલ જાહેર કરે છે.", "normalised": "પ્રોફેસર મીરા ઐયર, શર્માના સલાહકારે આ સફળતાની પુષ્ટિ કરી. \"રોહને મને તેનું કામ બીજા દિવસે સવારે બતાવ્યું. શરૂઆતમાં, હું શંકાશીલ હતો. આ સમીકરણ, જેને E બરાબર m c સ્ક્વેર્ડ દ્વારા દર્શાવવામાં આવ્યું છે, તે એક જૂના મિત્ર જેવું હતું – હતાશાજનક રીતે ઉકેલી ન શકાય તેવું, પરંતુ પરિચિત. પરંતુ તેની રીત, એલ-એ-ટી-ઈ-એક્સ રેન્ડરિંગની એક હોશિયારીભરી હેરફેર, ચાવીરૂપ સાબિત થઈ.\" ઐયરના જણાવ્યા અનુસાર, શર્માએ ટાઇપોગ્રાફિકલ ભૂલને \"જોવા\" માટે એલ-એ-ટી-ઈ-એક્સ એન્જિનમાં અગાઉ અજાણ્યા એક વિચિત્ર લક્ષણનો ઉપયોગ કર્યો, જેનાથી સાચો ઉકેલ બહાર આવ્યો."}
{"unnormalised": "શર્માની શોધના દૂરગામી પરિણામો છે. આનાથી માત્ર દાયકાઓ જૂની ગાણિતિક કોયડો ઉકેલાય છે, પરંતુ તે આંતરશાખાકીય વિચારસરણીના મહત્વને પણ પ્રકાશિત કરે છે. \"કોણે વિચાર્યું હશે,\" પ્રોફેસર આયરે મજાકમાં કહ્યું, \"કે એક જટિલ ગાણિતિક સમસ્યાનો ઉકેલ LaTeX કોડના આંતરડામાં છુપાયેલો હશે, જે `\\begin{pmatrix} a & b \\\\ c & d \\end{pmatrix}` જેવું કંઈક દર્શાવે છે?\"", "normalised": "શર્માની શોધના પરિણામો દૂરગામી છે. તે માત્ર દાયકાઓ જૂની ગાણિતિક કોયડો ઉકેલે છે એટલું જ નહીં, પરંતુ તે આંતરશાખાકીય વિચારસરણીના મહત્વ પર પણ પ્રકાશ પાડે છે. \"કોણે વિચાર્યું હશે,\" પ્રોફેસર ઐયરે મજાકમાં કહ્યું, \"કે જટિલ ગાણિતિક સમસ્યાનો ઉકેલ એલ-એ-ટી-ઈ-એક્સ કોડના આંતરડામાં છુપાયેલો હશે, જે મેટ્રિક્સ a b c d એન્ડ મેટ્રિક્સ જેવું કંઈક દેખાતો હશે?\""}
{"unnormalised": "યુનિવર્સિટી શર્માના તારણોને અગ્રણી ગાણિતિક જર્નલમાં પ્રકાશિત કરવાની યોજના ધરાવે છે, જેમાં LaTeX-સંબંધિત વર્કઆરાઉન્ડ સમજાવતો એક સમર્પિત વિભાગ હશે. શર્માની સિદ્ધિને સન્માનિત કરવા માટે 26/01/2025 ના રોજ, ભારતના પ્રજાસત્તાક દિને એક ભવ્ય ઉજવણીનું આયોજન કરવામાં આવ્યું છે, જેનું અંદાજિત બજેટ રૂ. 50,000 છે. એવી અફવા છે કે આ કાર્યક્રમમાં સમીકરણના ઉકેલનું જીવંત પ્રદર્શન પણ શામેલ હશે, જે ઉત્કૃષ્ટ LaTeX માં રજૂ કરવામાં આવશે.", "normalised": "યુનિવર્સિટી શર્માના તારણોને અગ્રણી ગાણિતિક જર્નલમાં પ્રકાશિત કરવાની યોજના ધરાવે છે, જેમાં એલ-એ-ટી-ઈ-એક્સ સંબંધિત વર્કએરાઉન્ડ સમજાવતો એક સમર્પિત વિભાગ હશે. શર્માની સિદ્ધિને સન્માનિત કરવા માટે છવ્વીસમી જાન્યુઆરી બે હજાર પચ્ચીસના રોજ, ભારતના પ્રજાસત્તાક દિવસ પર એક ભવ્ય ઉજવણીનું આયોજન કરવામાં આવ્યું છે, જેનું અંદાજિત બજેટ રૂપિયા પચાસ હજાર છે. એવી અફવા છે કે આ કાર્યક્રમમાં સમીકરણના ઉકેલનું જીવંત નિદર્શન પણ કરવામાં આવશે, જે ઉત્કૃષ્ટ એલ-એ-ટી-ઈ-એક્સમાં રજૂ કરવામાં આવશે."}
