{"unnormalised": "ભારતીય વિજ્ઞાન સંસ્થા (IISc) બેંગલોરે દેશભરમાં STEM શિક્ષણમાં LaTeX ના ઉપયોગને પ્રોત્સાહન આપવા માટે એક મહત્વપૂર્ણ પહેલની જાહેરાત કરી છે. આ પહેલ, જે 2025 ની શરૂઆતમાં શરૂ થવાની છે, તેનો ઉદ્દેશ્ય વિદ્યાર્થીઓ અને સંશોધકોને શૈક્ષણિક અને વ્યાવસાયિક હેતુઓ માટે ઉચ્ચ-ગુણવત્તાવાળા, ટાઇપસેટ દસ્તાવેજો બનાવવા માટે જરૂરી કુશળતાથી સજ્જ કરવાનો છે. 15/03/2025 થી શરૂ થનારી વર્કશોપની શ્રેણીનું આયોજન કરવામાં આવ્યું છે, જે શહેરી અને ગ્રામીણ વિસ્તારો બંનેની સંસ્થાઓને લક્ષ્યાંકિત કરશે.", "normalised": "ભારતીય વિજ્ઞાન સંસ્થા (આઇ-આઇ-એસ-સી) બેંગલોરે દેશભરમાં એસ-ટી-ઇ-એમ શિક્ષણમાં એલ-એ-ટી-ઇ-એક્સના ઉપયોગને પ્રોત્સાહન આપવા માટે એક મહત્વપૂર્ણ પહેલની જાહેરાત કરી છે. આ પહેલ, જેની શરૂઆત બે હજાર અને પચ્ચીસની શરૂઆતમાં થવાની છે, તેનો હેતુ વિદ્યાર્થીઓ અને સંશોધકોને શૈક્ષણિક અને વ્યાવસાયિક હેતુઓ માટે ઉચ્ચ-ગુણવત્તાવાળા, ટાઇપસેટ દસ્તાવેજો બનાવવા માટે જરૂરી કુશળતાથી સજ્જ કરવાનો છે. શહેરી અને ગ્રામીણ બંને વિસ્તારોની સંસ્થાઓને લક્ષ્યાંક બનાવીને, પંદરમી માર્ચ બે હજાર અને પચ્ચીસથી શરૂ થનારી વર્કશોપની શ્રેણીનું આયોજન કરવામાં આવ્યું છે."}
{"unnormalised": "આ કાર્યક્રમ મૂળભૂત પાસાઓને આવરી લેશે, જેમાં મૂળભૂત ગાણિતિક પ્રતીકો (દા.ત., $\\alpha$, $\\beta$, $\\gamma$) અને સમીકરણ પર્યાવરણો (દા.ત., $equation$, $align$) નો ઉપયોગ શામેલ છે. $tabular$ પર્યાવરણનો ઉપયોગ કરીને જટિલ કોષ્ટકો બનાવવા અને $algorithmic$ પેકેજ સાથે ફોર્મેટિંગ એલ્ગોરિધમ્સ જેવા અદ્યતન વિષયો પર પણ ધ્યાન આપવામાં આવશે. વધુમાં, સહભાગીઓ પ્રકાશન માટે તૈયાર આકૃતિઓ બનાવવા માટે $tikz$ જેવા પેકેજોનો લાભ લેવાનું શીખશે. આ કાર્યક્રમનો ખર્ચ આશરે રૂ. 5000 પ્રતિ સહભાગી થવાનો અંદાજ છે.", "normalised": "આ કાર્યક્રમ મૂળભૂત પાસાઓને આવરી લેશે, જેમાં મૂળભૂત ગાણિતિક પ્રતીકો (દા.ત., આલ્ફા, બીટા, ગામા) અને સમીકરણ વાતાવરણ (દા.ત., સમીકરણ, એલાઇન) નો ઉપયોગ શામેલ છે. ટેબ્યુલર એન્વાયર્નમેન્ટનો ઉપયોગ કરીને જટિલ કોષ્ટકો બનાવવા અને અલ્ગોરિધમિક પેકેજ સાથે ફોર્મેટિંગ એલ્ગોરિધમ જેવા અદ્યતન વિષયોને પણ સંબોધવામાં આવશે. વધુમાં, સહભાગીઓ પ્રકાશન-તૈયાર આકૃતિઓ બનાવવા માટે tikz જેવા પેકેજોનો લાભ લેવાનું શીખશે. આ કાર્યક્રમનો ખર્ચ પ્રતિ સહભાગી રૂપિયા પાંચ હજાર થવાનો અંદાજ છે."}
{"unnormalised": "આ પહેલનું નેતૃત્વ કરી રહેલા મુખ્ય સંશોધક ડૉ. મીના કૃષ્ણને જટિલ ગાણિતિક અને વૈજ્ઞાનિક ખ્યાલોને ચોક્કસ રીતે વ્યક્ત કરવામાં LaTeX ની નિપુણતાના મહત્વ પર ભાર મૂક્યો હતો. \"LaTeX દસ્તાવેજ ફોર્મેટિંગ પર અપ્રતિમ નિયંત્રણ પ્રદાન કરે છે, જે ખાતરી કરે છે કે સમીકરણો અને ગાણિતિક અભિવ્યક્તિઓ સ્પષ્ટ અને પ્રમાણિત રીતે રજૂ થાય છે,\" એમ તેમણે જણાવ્યું હતું. આ પ્રોજેક્ટ તેના પ્રથમ તબક્કામાં આશરે 10000 વ્યક્તિઓને તાલીમ આપવાની અપેક્ષા રાખે છે.", "normalised": "આ પહેલનું નેતૃત્વ કરનાર મુખ્ય સંશોધક ડૉ. મીના કૃષ્ણને જટિલ ગાણિતિક અને વૈજ્ઞાનિક ખ્યાલોને ચોક્કસ રીતે વ્યક્ત કરવામાં એલ-એ-ટી-ઇ-એક્સની નિપુણતાના મહત્વ પર ભાર મૂક્યો હતો. તેમણે જણાવ્યું હતું કે, \"એલ-એ-ટી-ઇ-એક્સ દસ્તાવેજ ફોર્મેટિંગ પર અભૂતપૂર્વ નિયંત્રણ પ્રદાન કરે છે, તે સુનિશ્ચિત કરે છે કે સમીકરણો અને ગાણિતિક અભિવ્યક્તિઓ સ્પષ્ટ અને પ્રમાણિત રીતે રજૂ કરવામાં આવે છે.\" આ પ્રોજેક્ટ તેના પ્રથમ તબક્કામાં આશરે દસ હજાર વ્યક્તિઓને તાલીમ આપવાની અપેક્ષા રાખે છે."}
{"unnormalised": "વર્કશોપ માટેની અરજીઓ હવે ખુલ્લી છે અને 31/12/2024 સુધીમાં IISc વેબસાઇટ દ્વારા સબમિટ કરી શકાય છે. સમયપત્રક, અભ્યાસક્રમ અને પાત્રતાના માપદંડ સંબંધિત વધુ વિગતો વેબસાઇટ પર મળી શકે છે. આ વર્કશોપ દિલ્હી, મુંબઈ અને ચેન્નાઈ સહિત અનેક સ્થળોએ યોજાવાની ધારણા છે, જે તેમને વ્યાપક પ્રેક્ષકો માટે સુલભ બનાવશે.", "normalised": "વર્કશોપ માટેની અરજીઓ હવે ખુલ્લી છે અને આઇ-આઇ-એસ-સી વેબસાઇટ દ્વારા એકત્રીસમી ડિસેમ્બર બે હજાર અને ચોવીસ સુધી સબમિટ કરી શકાય છે. સમયપત્રક, અભ્યાસક્રમ અને પાત્રતા માપદંડ સંબંધિત વધુ વિગતો વેબસાઇટ પર મળી શકે છે. આ વર્કશોપ દિલ્હી, મુંબઈ અને ચેન્નાઈ સહિત અનેક સ્થળોએ યોજાવાની ધારણા છે, જે તેમને વ્યાપક પ્રેક્ષકો માટે સુલભ બનાવશે."}
