```json
{
  "unnormalised": "ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ, ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦਾ ਇੱਕ ਨੀਂਹ ਪੱਥਰ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਵਿਆਪਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲੱਭਦਾ ਹੈ। ਇਸਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸਮਝਣਾ ਤਬਦੀਲੀ ਦੀਆਂ ਦਰਾਂ ਨਾਲ ਜੁੜੇ ਵਰਤਾਰਿਆਂ ਦੇ ਮਾਡਲਿੰਗ ਅਤੇ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੁੱਖ ਸੰਕਲਪ ਡੈਰੀਵੇਟਿਵ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਫੰਕਸ਼ਨ ਦੀ ਤਤਕਾਲੀ ਤਬਦੀਲੀ ਦੀ ਦਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਲਈ, ਫੰਕਸ਼ਨ f(x) = x^2 ਦਾ x = 3 'ਤੇ ਡੈਰੀਵੇਟਿਵ 2*3 = 6 ਵਜੋਂ ਗਿਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਮੁੱਲ ਉਸ ਖਾਸ ਬਿੰਦੂ 'ਤੇ ਕਰਵ ਦੀ ਸਪਰਸ਼ ਰੇਖਾ ਦੇ ਢਲਾਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਸੰਕਲਪ ਚੁਣੌਤੀਪੂਰਨ ਲੱਗਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਸੀਮਾਵਾਂ ਅਤੇ ਨਿਰੰਤਰਤਾ ਨਾਲ ਨਜਿੱਠਣਾ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀ ਨੀਂਹ ਬਣਾਉਂਦੇ ਹਨ।",
  "normalised": "ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ, ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦਾ ਇੱਕ ਨੀਂਹ ਪੱਥਰ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਵਿਆਪਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲੱਭਦਾ ਹੈ। ਇਸਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸਮਝਣਾ ਤਬਦੀਲੀ ਦੀਆਂ ਦਰਾਂ ਨਾਲ ਜੁੜੇ ਵਰਤਾਰਿਆਂ ਦੇ ਮਾਡਲਿੰਗ ਅਤੇ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੁੱਖ ਸੰਕਲਪ ਡੈਰੀਵੇਟਿਵ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਫੰਕਸ਼ਨ ਦੀ ਤਤਕਾਲੀ ਤਬਦੀਲੀ ਦੀ ਦਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਲਈ, ਫੰਕਸ਼ਨ f ਆਫ x ਬਰਾਬਰ x ਸਕਵੇਅਰਡ ਦਾ x ਬਰਾਬਰ 3 'ਤੇ ਡੈਰੀਵੇਟਿਵ 2 ਗੁਣਾ 3 ਬਰਾਬਰ 6 ਵਜੋਂ ਗਿਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਮੁੱਲ ਉਸ ਖਾਸ ਬਿੰਦੂ 'ਤੇ ਕਰਵ ਦੀ ਸਪਰਸ਼ ਰੇਖਾ ਦੇ ਢਲਾਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਸੰਕਲਪ ਚੁਣੌਤੀਪੂਰਨ ਲੱਗਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਸੀਮਾਵਾਂ ਅਤੇ ਨਿਰੰਤਰਤਾ ਨਾਲ ਨਜਿੱਠਣਾ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀ ਨੀਂਹ ਬਣਾਉਂਦੇ ਹਨ।",
  "raw": "ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ, ਗਣਿਤਿਕ ਵਿਸ਼ਲੇਸ਼ਣ ਦਾ ਇੱਕ ਨੀਂਹ ਪੱਥਰ, ਵੱਖ-ਵੱਖ ਵਿਗਿਆਨਕ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਸ਼ਿਆਂ ਵਿੱਚ ਵਿਆਪਕ ਐਪਲੀਕੇਸ਼ਨਾਂ ਲੱਭਦਾ ਹੈ। ਇਸਦੇ ਸਿਧਾਂਤਾਂ ਨੂੰ ਸਮਝਣਾ ਤਬਦੀਲੀ ਦੀਆਂ ਦਰਾਂ ਨਾਲ ਜੁੜੇ ਵਰਤਾਰਿਆਂ ਦੇ ਮਾਡਲਿੰਗ ਅਤੇ ਭਵਿੱਖਬਾਣੀ ਕਰਨ ਲਈ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਮੁੱਖ ਸੰਕਲਪ ਡੈਰੀਵੇਟਿਵ ਦੇ ਦੁਆਲੇ ਘੁੰਮਦਾ ਹੈ, ਜੋ ਕਿ ਇੱਕ ਫੰਕਸ਼ਨ ਦੀ ਤਤਕਾਲੀ ਤਬਦੀਲੀ ਦੀ ਦਰ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਉਦਾਹਰਣ ਦੇ ਲਈ, ਫੰਕਸ਼ਨ f ਆਫ x ਬਰਾਬਰ x ਸਕਵੇਅਰਡ ਦਾ x ਬਰਾਬਰ 3 'ਤੇ ਡੈਰੀਵੇਟਿਵ 2 ਗੁਣਾ 3 ਬਰਾਬਰ 6 ਵਜੋਂ ਗਿਣਿਆ ਜਾ ਸਕਦਾ ਹੈ। ਇਹ ਮੁੱਲ ਉਸ ਖਾਸ ਬਿੰਦੂ 'ਤੇ ਕਰਵ ਦੀ ਸਪਰਸ਼ ਰੇਖਾ ਦੇ ਢਲਾਣ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਬਹੁਤ ਸਾਰੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸ਼ੁਰੂਆਤੀ ਸੰਕਲਪ ਚੁਣੌਤੀਪੂਰਨ ਲੱਗਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਸੀਮਾਵਾਂ ਅਤੇ ਨਿਰੰਤਰਤਾ ਨਾਲ ਨਜਿੱਠਣਾ ਹੁੰਦਾ ਹੈ, ਜੋ ਕਿ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਦੀ ਨੀਂਹ ਬਣਾਉਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇੱਕ ਬੁਨਿਆਦੀ ਐਪਲੀਕੇਸ਼ਨ ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਹੈ। ਇਹਨਾਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਕਸਰ ਕੁਝ ਰੁਕਾਵਟਾਂ ਦੇ ਅਧੀਨ ਇੱਕ ਫੰਕਸ਼ਨ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲ ਲੱਭਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰੋ ਜਿੱਥੇ ਇੱਕ ਕੰਪਨੀ ਦਾ ਟੀਚਾ ਇੱਕ ਲਾਗਤ ਫੰਕਸ਼ਨ ਅਤੇ ਇੱਕ ਮਾਲੀਆ ਫੰਕਸ਼ਨ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਇਸਦੇ ਮੁਨਾਫੇ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨਾ ਹੈ। ਮੁਨਾਫੇ ਫੰਕਸ਼ਨ (ਮਾਲੀਆ - ਲਾਗਤ) ਦੇ ਡੈਰੀਵੇਟਿਵ ਨੂੰ 0 ਦੇ ਬਰਾਬਰ ਸੈੱਟ ਕਰਕੇ, ਅਸੀਂ ਨਾਜ਼ੁਕ ਬਿੰਦੂਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਾਂ, ਜੋ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਧਿਕਤਮ ਜਾਂ ਘੱਟੋ ਘੱਟ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਹਨ। ਹੋਰ ਵਿਸ਼ਲੇਸ਼ਣ, ਜਿਵੇਂ ਕਿ ਦੂਜਾ ਡੈਰੀਵੇਟਿਵ ਟੈਸਟ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਕੀ ਇਹ ਬਿੰਦੂ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲਾਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਅਕਸਰ, ਮਾਲੀਆ ਨੂੰ ਵੇਚੀ ਗਈ ਮਾਤਰਾ ਦੇ ਇੱਕ ਫੰਕਸ਼ਨ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮਾਲੀਆ = p*q ਜਿੱਥੇ 'p' ਕੀਮਤ ਹੈ ਅਤੇ 'q' ਮਾਤਰਾ ਹੈ।",
  "normalised": "ਇੱਕ ਬੁਨਿਆਦੀ ਐਪਲੀਕੇਸ਼ਨ ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਹੈ। ਇਹਨਾਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਕਸਰ ਕੁਝ ਰੁਕਾਵਟਾਂ ਦੇ ਅਧੀਨ ਇੱਕ ਫੰਕਸ਼ਨ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲ ਲੱਭਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰੋ ਜਿੱਥੇ ਇੱਕ ਕੰਪਨੀ ਦਾ ਟੀਚਾ ਇੱਕ ਲਾਗਤ ਫੰਕਸ਼ਨ ਅਤੇ ਇੱਕ ਮਾਲੀਆ ਫੰਕਸ਼ਨ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਇਸਦੇ ਮੁਨਾਫੇ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨਾ ਹੈ। ਮੁਨਾਫੇ ਫੰਕਸ਼ਨ (ਮਾਲੀਆ ਘਟਾਓ ਲਾਗਤ) ਦੇ ਡੈਰੀਵੇਟਿਵ ਨੂੰ ਸਿਫ਼ਰ ਦੇ ਬਰਾਬਰ ਸੈੱਟ ਕਰਕੇ, ਅਸੀਂ ਨਾਜ਼ੁਕ ਬਿੰਦੂਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਾਂ, ਜੋ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਧਿਕਤਮ ਜਾਂ ਘੱਟੋ ਘੱਟ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਹਨ। ਹੋਰ ਵਿਸ਼ਲੇਸ਼ਣ, ਜਿਵੇਂ ਕਿ ਦੂਜਾ ਡੈਰੀਵੇਟਿਵ ਟੈਸਟ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਕੀ ਇਹ ਬਿੰਦੂ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲਾਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਅਕਸਰ, ਮਾਲੀਆ ਨੂੰ ਵੇਚੀ ਗਈ ਮਾਤਰਾ ਦੇ ਇੱਕ ਫੰਕਸ਼ਨ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮਾਲੀਆ ਬਰਾਬਰ ਹੈ p ਗੁਣਾ q ਜਿੱਥੇ 'p' ਕੀਮਤ ਹੈ ਅਤੇ 'q' ਮਾਤਰਾ ਹੈ।",
  "raw": "ਇੱਕ ਬੁਨਿਆਦੀ ਐਪਲੀਕੇਸ਼ਨ ਓਪਟੀਮਾਈਜੇਸ਼ਨ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਹੈ। ਇਹਨਾਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਕਸਰ ਕੁਝ ਰੁਕਾਵਟਾਂ ਦੇ ਅਧੀਨ ਇੱਕ ਫੰਕਸ਼ਨ ਦਾ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲ ਲੱਭਣਾ ਸ਼ਾਮਲ ਹੁੰਦਾ ਹੈ। ਇੱਕ ਅਜਿਹੀ ਸਥਿਤੀ 'ਤੇ ਵਿਚਾਰ ਕਰੋ ਜਿੱਥੇ ਇੱਕ ਕੰਪਨੀ ਦਾ ਟੀਚਾ ਇੱਕ ਲਾਗਤ ਫੰਕਸ਼ਨ ਅਤੇ ਇੱਕ ਮਾਲੀਆ ਫੰਕਸ਼ਨ ਨੂੰ ਧਿਆਨ ਵਿੱਚ ਰੱਖਦੇ ਹੋਏ, ਇਸਦੇ ਮੁਨਾਫੇ ਨੂੰ ਵੱਧ ਤੋਂ ਵੱਧ ਕਰਨਾ ਹੈ। ਮੁਨਾਫੇ ਫੰਕਸ਼ਨ (ਮਾਲੀਆ - ਲਾਗਤ) ਦੇ ਡੈਰੀਵੇਟਿਵ ਨੂੰ 0 ਦੇ ਬਰਾਬਰ ਸੈੱਟ ਕਰਕੇ, ਅਸੀਂ ਨਾਜ਼ੁਕ ਬਿੰਦੂਆਂ ਦੀ ਪਛਾਣ ਕਰ ਸਕਦੇ ਹਾਂ, ਜੋ ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਧਿਕਤਮ ਜਾਂ ਘੱਟੋ ਘੱਟ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਹਨ। ਹੋਰ ਵਿਸ਼ਲੇਸ਼ਣ, ਜਿਵੇਂ ਕਿ ਦੂਜਾ ਡੈਰੀਵੇਟਿਵ ਟੈਸਟ, ਇਹ ਪਤਾ ਲਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਕਿ ਕੀ ਇਹ ਬਿੰਦੂ ਵੱਧ ਤੋਂ ਵੱਧ ਜਾਂ ਘੱਟੋ ਘੱਟ ਮੁੱਲਾਂ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਅਕਸਰ, ਮਾਲੀਆ ਨੂੰ ਵੇਚੀ ਗਈ ਮਾਤਰਾ ਦੇ ਇੱਕ ਫੰਕਸ਼ਨ ਵਜੋਂ ਦਰਸਾਇਆ ਜਾ ਸਕਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਮਾਲੀਆ = p*q ਜਿੱਥੇ 'p' ਕੀਮਤ ਹੈ ਅਤੇ 'q' ਮਾਤਰਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਚੇਨ ਨਿਯਮ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵਿੱਚ ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਸਾਧਨ ਹੈ। ਇਹ ਸਾਨੂੰ ਕੰਪੋਜ਼ਿਟ ਫੰਕਸ਼ਨਾਂ, ਭਾਵ, ਫੰਕਸ਼ਨਾਂ ਦੇ ਅੰਦਰ ਫੰਕਸ਼ਨਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਨਿਯਮ ਦੱਸਦਾ ਹੈ ਕਿ ਜੇਕਰ y = f(u) ਅਤੇ u = g(x), ਤਾਂ dy/dx = (dy/du) * (du/dx)। ਇਹ ਨਿਯਮ ਜਟਿਲ ਦ੍ਰਿਸ਼ਾਂ ਜਿਵੇਂ ਕਿ ਸਬੰਧਤ ਦਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਨਮੋਲ ਸਾਬਤ ਹੁੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ ਗੋਲਾਕਾਰ ਤੇਲ ਫੈਲਣ ਦਾ ਘੇਰਾ 0.5 ਮੀਟਰ/ਸੈਕਿੰਡ ਦੀ ਦਰ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਚੇਨ ਨਿਯਮ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਅਸੀਂ ਉਸ ਦਰ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਸ 'ਤੇ ਕਿਸੇ ਵੀ ਦਿੱਤੇ ਸਮੇਂ ਤੇ ਫੈਲਣ ਦਾ ਖੇਤਰਫਲ ਵੱਧ ਰਿਹਾ ਹੈ।",
  "normalised": "ਚੇਨ ਨਿਯਮ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵਿੱਚ ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਸਾਧਨ ਹੈ। ਇਹ ਸਾਨੂੰ ਕੰਪੋਜ਼ਿਟ ਫੰਕਸ਼ਨਾਂ, ਭਾਵ, ਫੰਕਸ਼ਨਾਂ ਦੇ ਅੰਦਰ ਫੰਕਸ਼ਨਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਨਿਯਮ ਦੱਸਦਾ ਹੈ ਕਿ ਜੇਕਰ y ਬਰਾਬਰ f of u ਅਤੇ u ਬਰਾਬਰ g of x, ਤਾਂ d y ਓਵਰ d x ਬਰਾਬਰ d y ਓਵਰ d u ਗੁਣਾ d u ਓਵਰ d x। ਇਹ ਨਿਯਮ ਜਟਿਲ ਦ੍ਰਿਸ਼ਾਂ ਜਿਵੇਂ ਕਿ ਸਬੰਧਤ ਦਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਨਮੋਲ ਸਾਬਤ ਹੁੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ ਗੋਲਾਕਾਰ ਤੇਲ ਫੈਲਣ ਦਾ ਘੇਰਾ 0.5 ਮੀਟਰ ਪ੍ਰਤੀ ਸਕਿੰਟ ਦੀ ਦਰ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਚੇਨ ਨਿਯਮ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਅਸੀਂ ਉਸ ਦਰ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਸ 'ਤੇ ਕਿਸੇ ਵੀ ਦਿੱਤੇ ਸਮੇਂ ਤੇ ਫੈਲਣ ਦਾ ਖੇਤਰਫਲ ਵੱਧ ਰਿਹਾ ਹੈ।",
  "raw": "ਚੇਨ ਨਿਯਮ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵਿੱਚ ਇੱਕ ਹੋਰ ਜ਼ਰੂਰੀ ਸਾਧਨ ਹੈ। ਇਹ ਸਾਨੂੰ ਕੰਪੋਜ਼ਿਟ ਫੰਕਸ਼ਨਾਂ, ਭਾਵ, ਫੰਕਸ਼ਨਾਂ ਦੇ ਅੰਦਰ ਫੰਕਸ਼ਨਾਂ ਨੂੰ ਵੱਖਰਾ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਨਿਯਮ ਦੱਸਦਾ ਹੈ ਕਿ ਜੇਕਰ y = f(u) ਅਤੇ u = g(x), ਤਾਂ dy/dx = (dy/du) * (du/dx)। ਇਹ ਨਿਯਮ ਜਟਿਲ ਦ੍ਰਿਸ਼ਾਂ ਜਿਵੇਂ ਕਿ ਸਬੰਧਤ ਦਰਾਂ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਵਿੱਚ ਅਨਮੋਲ ਸਾਬਤ ਹੁੰਦਾ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਮੰਨ ਲਓ ਕਿ ਇੱਕ ਗੋਲਾਕਾਰ ਤੇਲ ਫੈਲਣ ਦਾ ਘੇਰਾ 0.5 ਮੀਟਰ/ਸੈਕਿੰਡ ਦੀ ਦਰ ਨਾਲ ਵੱਧ ਰਿਹਾ ਹੈ। ਚੇਨ ਨਿਯਮ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਅਸੀਂ ਉਸ ਦਰ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰ ਸਕਦੇ ਹਾਂ ਜਿਸ 'ਤੇ ਕਿਸੇ ਵੀ ਦਿੱਤੇ ਸਮੇਂ ਤੇ ਫੈਲਣ ਦਾ ਖੇਤਰਫਲ ਵੱਧ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਧਾਰਨਾ ਸੁਤੰਤਰ ਵੇਰੀਏਬਲ ਵਿੱਚ ਛੋਟੇ ਬਦਲਾਵਾਂ ਲਈ ਇੱਕ ਫੰਕਸ਼ਨ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਇੱਕ ਢੰਗ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਇੱਕ ਫੰਕਸ਼ਨ y = f(x) ਦਿੱਤਾ ਗਿਆ ਹੈ, ਡਿਫਰੈਂਸ਼ੀਅਲ dy ਲਗਭਗ f'(x) * dx ਦੇ ਬਰਾਬਰ ਹੈ, ਜਿੱਥੇ dx x ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਬਦਲਾਅ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਅਨੁਮਾਨ ਮਾਪਾਂ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਅਸੀਂ ਇੱਕ ਵਰਗ ਦੇ ਪਾਸੇ ਨੂੰ 5 cm 0.1 cm ਦੀ ਗਲਤੀ ਨਾਲ ਮਾਪਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਵਰਗ ਦੇ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਧਾਰਨਾ ਸੁਤੰਤਰ ਵੇਰੀਏਬਲ ਵਿੱਚ ਛੋਟੇ ਬਦਲਾਵਾਂ ਲਈ ਇੱਕ ਫੰਕਸ਼ਨ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਇੱਕ ਢੰਗ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਇੱਕ ਫੰਕਸ਼ਨ y ਬਰਾਬਰ f of x ਦਿੱਤਾ ਗਿਆ ਹੈ, ਡਿਫਰੈਂਸ਼ੀਅਲ d y ਲਗਭਗ f ਪ੍ਰਾਈਮ ਆਫ x ਗੁਣਾ d x ਦੇ ਬਰਾਬਰ ਹੈ, ਜਿੱਥੇ d x x ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਬਦਲਾਅ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਅਨੁਮਾਨ ਮਾਪਾਂ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਅਸੀਂ ਇੱਕ ਵਰਗ ਦੇ ਪਾਸੇ ਨੂੰ 5 cm ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਇੱਕ cm ਦੀ ਗਲਤੀ ਨਾਲ ਮਾਪਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਵਰਗ ਦੇ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਧਾਰਨਾ ਸੁਤੰਤਰ ਵੇਰੀਏਬਲ ਵਿੱਚ ਛੋਟੇ ਬਦਲਾਵਾਂ ਲਈ ਇੱਕ ਫੰਕਸ਼ਨ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਇੱਕ ਢੰਗ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ। ਇੱਕ ਫੰਕਸ਼ਨ y = f(x) ਦਿੱਤਾ ਗਿਆ ਹੈ, ਡਿਫਰੈਂਸ਼ੀਅਲ dy ਲਗਭਗ f'(x) * dx ਦੇ ਬਰਾਬਰ ਹੈ, ਜਿੱਥੇ dx x ਵਿੱਚ ਇੱਕ ਛੋਟੇ ਬਦਲਾਅ ਨੂੰ ਦਰਸਾਉਂਦਾ ਹੈ। ਇਹ ਅਨੁਮਾਨ ਮਾਪਾਂ ਵਿੱਚ ਗਲਤੀਆਂ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਵਿੱਚ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਲਾਭਦਾਇਕ ਹੈ। ਉਦਾਹਰਨ ਲਈ, ਜੇਕਰ ਅਸੀਂ ਇੱਕ ਵਰਗ ਦੇ ਪਾਸੇ ਨੂੰ 5 cm 0.1 cm ਦੀ ਗਲਤੀ ਨਾਲ ਮਾਪਦੇ ਹਾਂ, ਤਾਂ ਅਸੀਂ ਵਰਗ ਦੇ ਖੇਤਰ ਦੀ ਗਣਨਾ ਕਰਨ ਵਿੱਚ ਗਲਤੀ ਦਾ ਅੰਦਾਜ਼ਾ ਲਗਾਉਣ ਲਈ ਡਿਫਰੈਂਸ਼ੀਅਲ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਸਿੱਟੇ ਵਜੋਂ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵੱਖ-ਵੱਖ ਡੋਮੇਨਾਂ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਡਲਿੰਗ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਡੈਰੀਵੇਟਿਵਜ਼, ਓਪਟੀਮਾਈਜੇਸ਼ਨ, ਚੇਨ ਰੂਲ, ਅਤੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਵਰਗੇ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੋਵਾਂ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਹਾਲਾਂਕਿ ਸ਼ੁਰੂ ਵਿੱਚ ਚੁਣੌਤੀਪੂਰਨ, ਇਹਨਾਂ ਸਿਧਾਂਤਾਂ ਦੀ ਇੱਕ ਠੋਸ ਸਮਝ ਗਣਿਤ ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਸਮੱਸਿਆ-ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਟੂਲਕਿੱਟ ਨੂੰ ਅਨਲੌਕ ਕਰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਖਾਨ ਅਕੈਡਮੀ ਅਤੇ ਐਮਆਈਟੀ ਓਪਨਕੋਰਸਵੇਅਰ ਵਰਗੇ ਸਰੋਤ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਸਿੱਖਣ ਲਈ ਮੁਫਤ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਾਧਨ ਪੇਸ਼ ਕਰਦੇ ਹਨ।",
  "normalised": "ਸਿੱਟੇ ਵਜੋਂ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵੱਖ-ਵੱਖ ਡੋਮੇਨਾਂ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਡਲਿੰਗ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਡੈਰੀਵੇਟਿਵਜ਼, ਓਪਟੀਮਾਈਜੇਸ਼ਨ, ਚੇਨ ਰੂਲ, ਅਤੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਵਰਗੇ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੋਵਾਂ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਹਾਲਾਂਕਿ ਸ਼ੁਰੂ ਵਿੱਚ ਚੁਣੌਤੀਪੂਰਨ, ਇਹਨਾਂ ਸਿਧਾਂਤਾਂ ਦੀ ਇੱਕ ਠੋਸ ਸਮਝ ਗਣਿਤ ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਸਮੱਸਿਆ-ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਟੂਲਕਿੱਟ ਨੂੰ ਅਨਲੌਕ ਕਰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, K-H-A-N ਅਕੈਡਮੀ ਅਤੇ M-I-T ਓਪਨ ਕੋਰਸ ਵੇਅਰ ਵਰਗੇ ਸਰੋਤ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਸਿੱਖਣ ਲਈ ਮੁਫਤ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਾਧਨ ਪੇਸ਼ ਕਰਦੇ ਹਨ।",
  "raw": "ਸਿੱਟੇ ਵਜੋਂ, ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਵੱਖ-ਵੱਖ ਡੋਮੇਨਾਂ ਵਿੱਚ ਤਬਦੀਲੀ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਡਲਿੰਗ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਸਾਧਨ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ। ਡੈਰੀਵੇਟਿਵਜ਼, ਓਪਟੀਮਾਈਜੇਸ਼ਨ, ਚੇਨ ਰੂਲ, ਅਤੇ ਡਿਫਰੈਂਸ਼ੀਅਲ ਵਰਗੇ ਸੰਕਲਪਾਂ ਵਿੱਚ ਮੁਹਾਰਤ ਹਾਸਲ ਕਰਨਾ ਵਿਦਿਆਰਥੀਆਂ ਅਤੇ ਪੇਸ਼ੇਵਰਾਂ ਦੋਵਾਂ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਹਾਲਾਂਕਿ ਸ਼ੁਰੂ ਵਿੱਚ ਚੁਣੌਤੀਪੂਰਨ, ਇਹਨਾਂ ਸਿਧਾਂਤਾਂ ਦੀ ਇੱਕ ਠੋਸ ਸਮਝ ਗਣਿਤ ਅਤੇ ਅਸਲ-ਸੰਸਾਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਸਮੱਸਿਆ-ਹੱਲ ਕਰਨ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਟੂਲਕਿੱਟ ਨੂੰ ਅਨਲੌਕ ਕਰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਖਾਨ ਅਕੈਡਮੀ ਅਤੇ ਐਮਆਈਟੀ ਓਪਨਕੋਰਸਵੇਅਰ ਵਰਗੇ ਸਰੋਤ ਡਿਫਰੈਂਸ਼ੀਅਲ ਕੈਲਕੂਲਸ ਸਿੱਖਣ ਲਈ ਮੁਫਤ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਸਾਧਨ ਪੇਸ਼ ਕਰਦੇ ਹਨ।"
}
```
