{"unnormalised": "## அவசர சிகிச்சை பிரிவு நாட்குறிப்புகள்: டீ, குழப்பம், மற்றும் இரக்கம்", "normalised": "## அவசர சிகிச்சை பிரிவு நாட்குறிப்புகள்: டீ, குழப்பம் மற்றும் இரக்கம்"}
{"unnormalised": "அனைவருக்கும் வணக்கம், தயாராகுங்கள்! டெல்லியில் உள்ள அரசு மருத்துவமனையின் அவசர சிகிச்சை பிரிவில் நான் தன்னார்வலராக இருந்தபோது நடந்த சில அதிரடியான கதைகளை இன்று உங்களுடன் பகிர்ந்து கொள்கிறேன். டிவியில் பார்ப்பது போல் எதுவும் இல்லை என்பதை நான் உங்களுக்குச் சொல்லட்டுமா. \"கிரேஸ் அனாடமி\"யை விட \"கிருமி நாசினியின் மற்றும் டீயின் நிலையான நறுமணத்துடன் கூடிய ஒழுங்கமைக்கப்பட்ட குழப்பம்\" என்று நினைத்துக் கொள்ளுங்கள்.", "normalised": "அனைவருக்கும் வணக்கம், தயாராகுங்கள்! டெல்லியில் உள்ள அரசு மருத்துவமனையின் அவசர சிகிச்சை பிரிவில் நான் தன்னார்வலராக இருந்தபோது நடந்த சில சுவாரஸ்யமான கதைகளை இன்று உங்களுடன் பகிர்ந்து கொள்கிறேன். டி-வி யில் பார்ப்பது போல் இது எதுவும் இல்லை என்று நான் உங்களுக்குச் சொல்லட்டுமா. \"கிரேஸ் அனாடமி\" குறைவாகவும், \"கிருமி நாசினி மற்றும் டீயின் நிலையான நறுமணத்துடன் கூடிய ஒழுங்கமைக்கப்பட்ட குழப்பம்\" அதிகமாகவும் இருக்கும் என்று நினைத்துக் கொள்ளுங்கள்."}
{"unnormalised": "எனது முதல் வாரம் ஒரு முழுமையான கண் திறப்பாக இருந்தது. நான் அவசர மருத்துவத்தைப் பற்றி பாடப்புத்தகங்களில் படித்திருக்கிறேன், ஆனால் எதுவும் யதார்த்தத்திற்கு உங்களைத் தயார்படுத்தாது. ஒரு நிமிடம் டாக்டர். சர்மா தனது பைக்கிலிருந்து விழுந்த ஒரு குழந்தைக்கு தையல் போட உதவுகிறீர்கள் (அதிர்ஷ்டவசமாக, ஒரு சிறிய கீறல் மட்டுமே), அடுத்த நிமிடம் நீங்கள் ஒரு இதய செயலிழப்பு சிகிச்சைக்கு உதவுகிறீர்கள். அது தீவிரமானது! மேலும் நோயாளிகளின் எண்ணிக்கை மலைக்க வைக்கிறது. ஒரு சராசரி நாளில், நாங்கள் சுமார் 200-250 நோயாளிகளைப் பார்க்கிறோம்.", "normalised": "எனது முதல் வாரம் ஒரு முழுமையான கண் திறப்பாக இருந்தது. நான் அவசர மருத்துவத்தைப் பற்றி பாடப்புத்தகங்களில் படித்திருக்கிறேன், ஆனால் எதுவும் யதார்த்தத்திற்கு உங்களை தயார்படுத்தாது. ஒரு நிமிடம் டாக்டர் சர்மா தனது பைக்கிலிருந்து விழுந்த ஒரு குழந்தைக்கு தையல் போட உதவுகிறீர்கள் (அதிர்ஷ்டவசமாக, ஒரு சிறிய கீறல் மட்டுமே), அடுத்த நிமிடம் ஒரு இதய நிறுத்தல் வழக்கில் உதவி செய்கிறீர்கள். அது தீவிரமானது! மேலும் நோயாளிகளின் எண்ணிக்கை மலைக்க வைக்கிறது. ஒரு சராசரி நாளில், நாங்கள் சுமார் இருநூறு முதல் இருநூற்று ஐம்பது நோயாளிகளைப் பார்க்கிறோம்."}
{"unnormalised": "மேலும் வழக்குகள்! ஆட்டோக்கள் சம்பந்தப்பட்ட சாலை விபத்துக்கள் (அந்த விஷயங்கள் ஒரு தொல்லை, tbh) முதல் கோடையின் உச்சத்தில் வெப்ப பக்கவாதத்தால் பாதிக்கப்பட்டவர்கள் வரை, நாங்கள் எல்லாவற்றையும் பார்த்திருக்கிறோம். ஒரு மாலை, ஒரு குடும்பம் தங்கள் தாத்தாவுக்கு கடுமையான மார்பு வலி இருப்பதாக புகார் செய்து அவசரமாக வந்தார்கள். அவர் தீபாவளியை இனிப்புகள் மற்றும் பட்டாசுகளுடன் கொஞ்சம் அதிகமாக கொண்டாடியதால் அவரது இரத்த அழுத்தம் 200/120 ஆக உயர்ந்தது. பயங்கரமான விஷயம்!", "normalised": "மேலும் வழக்குகள்! ஆட்டோக்கள் சம்பந்தப்பட்ட சாலை விபத்துகள் (உண்மையைச் சொல்ல வேண்டுமென்றால், அவை ஒரு தொல்லை) முதல் கோடையின் உச்சத்தில் வெப்ப பக்கவாதத்தால் பாதிக்கப்பட்டவர்கள் வரை, அனைத்தையும் நாங்கள் பார்த்திருக்கிறோம். ஒரு மாலை, ஒரு குடும்பம் தங்கள் தாத்தாவை கடுமையான நெஞ்சு வலியுடன் அவசரமாக அழைத்து வந்தது. அவர் தீபாவளியை இனிப்புகள் மற்றும் பட்டாசுகளுடன் கொஞ்சம் அதிகமாகக் கொண்டாடியதால் அவரது இரத்த அழுத்தம் இருநூறு பை ஒன்று நூற்றி இருபது வரை உயர்ந்தது தெரியவந்தது. பயமுறுத்தும் விஷயம்!"}
{"unnormalised": "நிச்சயமாக, அவசரநிலைகளுக்கு மத்தியில், லேசான தருணங்களும் உள்ளன. ஒரு நோயாளி, ஒரு வயதான பெண் சிறிய வெட்டுடன் வந்ததை நான் நினைவு கூர்கிறேன். அவர் சிகிச்சை பெறுவதை விட இரவு 8 மணிக்கு தனது பிடித்த தொலைக்காட்சி தொடரை தவறவிடுவது பற்றி அதிக கவலை கொண்டிருந்தார். நாங்கள் அனைவரும் அதைப் பற்றி நன்றாக சிரித்தோம். மேலும் பாராசிட்டமால் 650mg க்கான கோரிக்கைகளின் எண்ணிக்கையும் மிக அதிகமாக உள்ளது.", "normalised": "நிச்சயமாக, அவசரநிலைகளுக்கு மத்தியில், சில இலகுவான தருணங்களும் உள்ளன. ஒரு நோயாளி, ஒரு வயதான பெண்மணி, சிறிய வெட்டுடன் வந்ததை நான் நினைவு கூர்கிறேன். அவர் எட்டு P-M மணிக்கு தனது பிடித்த சோப் ஓபராவை தவறவிடுவது பற்றி சிகிச்சை பெறுவதை விட அதிகமாக கவலைப்பட்டார். நாங்கள் அனைவரும் அதைப் பற்றி நன்றாக சிரித்தோம். மேலும் பாராசிட்டமால் ஆறு நூற்றி ஐம்பது மில்லிகிராம் கோரிக்கைகளின் எண்ணிக்கை மிக அதிகம்."}
{"unnormalised": "ஆனால் உண்மையில் என்னுடன் ஒட்டிக்கொண்டிருப்பது மருத்துவர்கள் மற்றும் செவிலியர்களின் நம்பமுடியாத அர்ப்பணிப்பு. அவர்கள் சோர்வடையாமல் வேலை செய்கிறார்கள், பெரும்பாலும் 12-14 மணி நேரம் வரை, எந்த புகாரும் இல்லாமல். அவர்கள் உண்மையிலேயே பெயர் தெரியாத ஹீரோக்கள், குறிப்பாக எய்ம்ஸ் மற்றும் சப்தர்ஜங் போன்ற இடங்களில், அதிக நோயாளிகளின் சுமை மற்றும் குறைந்த வளங்களைக் கொண்டு சமாளிக்கிறார்கள். தலைமை செவிலியர், சிஸ்டர் மேரி, ஒரு இயற்கையின் சக்தி - அவர் அந்த அவசர சிகிச்சை பிரிவை ஒரு நல்ல எண்ணெய் தடவப்பட்ட இயந்திரம் போல் இயக்குகிறார்.", "normalised": "ஆனால் உண்மையிலேயே என்னுடன் ஒட்டிக்கொண்டிருப்பது மருத்துவர்கள் மற்றும் செவிலியர்களின் நம்பமுடியாத அர்ப்பணிப்பு. அவர்கள் சோர்வின்றி, பெரும்பாலும் பன்னிரண்டு முதல் பதினான்கு மணி நேரம் வரை, ஒரு சிறிய புகாரும் இல்லாமல் வேலை செய்கிறார்கள். அவர்கள் உண்மையிலேயே பாடப்படாத ஹீரோக்கள், குறிப்பாக எய்ம்ஸ் மற்றும் சஃப்தர்ஜங் போன்ற இடங்களில், அதிக நோயாளிகளின் சுமை மற்றும் வரையறுக்கப்பட்ட வளங்களைக் கொண்டு சமாளிக்கிறார்கள். தலைமை செவிலியர், சிஸ்டர் மேரி, ஒரு இயற்கையின் சக்தி - அவர் அந்த இ-ஆர்-ஐ நன்கு எண்ணெய் தடவப்பட்ட இயந்திரம் போல் இயக்குகிறார்."}
{"unnormalised": "மேலும் நோயாளிகள், வலி ​​அல்லது துக்கத்தில் இருந்தபோதிலும், பெரும்பாலும் நம்பமுடியாத நன்றியுடனும், மீண்டு வரும் திறனுடனும் இருக்கிறார்கள். அந்த தருணங்களில் நீங்கள் நிறைய மனிதாபிமானத்தைப் பார்க்கிறீர்கள். உண்மையான புன்னகைகள், அவர்களின் கண்களில் நம்பிக்கையான பார்வை… அதுதான் எல்லாவற்றையும் பயனுள்ளதாக ஆக்குகிறது. வாழ்க்கை எவ்வளவு பலவீனமானது, ஒவ்வொரு தருணத்தையும் பாராட்டுவது எவ்வளவு முக்கியம் என்பதைப் பற்றியும் இது உங்களை சிந்திக்க வைக்கிறது.", "normalised": "மேலும் நோயாளிகள், வலி அல்லது துயரத்தில் இருந்தபோதிலும், பெரும்பாலும் நம்பமுடியாத நன்றியுடனும், மீள்சக்தியுடனும் இருக்கிறார்கள். அந்த தருணங்களில் நீங்கள் நிறைய மனிதாபிமானத்தைப் பார்க்கிறீர்கள். உண்மையான புன்னகைகள், அவர்களின் கண்களில் உள்ள நம்பிக்கையான பார்வை... அதுதான் எல்லாவற்றையும் பயனுள்ளதாக ஆக்குகிறது. வாழ்க்கை எவ்வளவு உடையக்கூடியது, ஒவ்வொரு தருணத்தையும் எவ்வளவு பாராட்ட வேண்டும் என்பதைப் பற்றியும் இது உங்களை சிந்திக்க வைக்கிறது."}
{"unnormalised": "எனவே, ஆமாம், இது எனது அவசர சிகிச்சை பிரிவு நாட்குறிப்புகளின் ஒரு பார்வை. இது சவாலானது, குழப்பமானது, மற்றும் பெரும்பாலும் இதயம் உடைக்கும், ஆனால் அது நம்பமுடியாத அளவிற்கு பலனளிக்கிறது. மருத்துவம் பற்றி மட்டுமல்ல, வாழ்க்கை, இரக்கம் மற்றும் மனித உணர்வின் நம்பமுடியாத வலிமை பற்றியும் நான் நிறைய கற்றுக்கொள்கிறேன். அடுத்த முறை நீங்கள் ஒரு மருத்துவர் அல்லது செவிலியரைப் பார்க்கும்போது, ​​அவர்கள் செய்யும் கடின உழைப்பை நினைவில் கொள்ளுங்கள், குறிப்பாக அவசர சூழ்நிலைகளில். அவர்கள் உயிர்களைக் காப்பாற்ற தங்களால் முடிந்ததைச் செய்கிறார்கள், ஒரு நேரத்தில் ஒரு நோயாளி. சில நேரங்களில், அவர்களுக்கு தேவையானது ஒரு வலுவான கப் டீ மற்றும் சுவாசிக்க ஒரு கணம் மட்டுமே.", "normalised": "சரி, என் இ-ஆர் நாட்குறிப்புகளில் ஒரு கண்ணோட்டம் இதுதான். இது சவாலானது, குழப்பமானது, பெரும்பாலும் இதயத்தை உடைக்கிறது, ஆனால் இது நம்பமுடியாத வெகுமதி அளிக்கிறது. நான் மருத்துவம் பற்றி மட்டுமல்ல, வாழ்க்கை, இரக்கம் மற்றும் மனித உணர்வின் நம்பமுடியாத வலிமை பற்றியும் நிறைய கற்றுக்கொள்கிறேன். அடுத்த முறை நீங்கள் ஒரு மருத்துவர் அல்லது செவிலியரைப் பார்க்கும்போது, ​​குறிப்பாக அவசர சூழ்நிலைகளில் அவர்கள் செய்யும் கடின உழைப்பை நினைவில் கொள்ளுங்கள். அவர்கள் ஒவ்வொரு நோயாளிக்கும் உயிரைக் காப்பாற்ற தங்களால் முடிந்த அனைத்தையும் செய்கிறார்கள். சில நேரங்களில், அவர்களுக்கு தேவையானது ஒரு வலுவான டீ மற்றும் சுவாசிக்க ஒரு கணம்."}
