{"unnormalised": "என் அப்பா அவசர சிகிச்சை பிரிவுக்கு சென்ற பிறகு மருத்துவமனை அலட்சியத்தை சுட்டிக்காட்டியது தவறா?", "normalised": "என் அப்பா இ-ஆர் விசிட்டுக்குப் பிறகு மருத்துவமனை கவனக்குறைவைச் சுட்டிக்காட்டியதற்காக நான் ஏ-ஐ-டி-ஏவா?"}
{"unnormalised": "என் தந்தை திரு. ராஜேஷ் குமார், 68 வயது, கடுமையான நெஞ்சு வலியால் 08/05/2024 அன்று சிட்டி மருத்துவமனைக்கு கொண்டு செல்லப்பட்டார். நாங்கள் இரவு சுமார் 10:30 மணிக்கு அவசர சிகிச்சை பிரிவை அடைந்தோம். ஆரம்பத்தில், முதலுதவி செவிலியர் திருமதி. ஷர்மா திறமையாக இருந்தார், அவரது உடல் நிலையை விரைவாக மதிப்பிட்டார் - இரத்த அழுத்தம் 160/100 ஆகவும், நாடி துடிப்பு 110 bpm ஆகவும் இருந்தது. ஒரு ECG உடனடியாக எடுக்க உத்தரவிடப்பட்டது, ஆனால் அது செய்ய கிட்டத்தட்ட 45 நிமிடங்கள் ஆனது. அதுதான் விஷயங்கள் மோசமாக ஆரம்பித்தன என்று நான் நினைக்கிறேன்.", "normalised": "என் தந்தை, திரு. ராஜேஷ் குமார், அறுபத்து எட்டு வயது, எட்டாவது மே இரண்டு ஆயிரம் இருபத்து நான்கு அன்று கடுமையான நெஞ்சு வலியால் சிட்டி மருத்துவமனைக்கு அவசரமாகக் கொண்டு செல்லப்பட்டார். நாங்கள் இரவு பத்து முப்பது பி-எம் அளவில் இ-ஆர்-ஐ அடைந்தோம். ஆரம்பத்தில், ட்ரைஏஜ் நர்ஸ், திருமதி. ஷர்மா, திறமையானவராகத் தோன்றினார், விரைவாக அவரது உடல்நிலையை மதிப்பிட்டார் - பி-பி நூற்றி அறுபது வகுத்தல் நூறு, மற்றும் நாடித்துடிப்பு நூற்றி பத்து பி-பி-எம். ஒரு ஈ-சி-ஜி எஸ்-டி-ஏ-டி என்று ஆர்டர் செய்யப்பட்டது, ஆனால் அது செய்ய கிட்டத்தட்ட நாற்பத்தைந்து நிமிடங்கள் ஆனது. அப்போதுதான் விஷயங்கள் மோசமாக ஆரம்பித்தன, என் கருத்துப்படி."}
{"unnormalised": "ECG அறிக்கை ஒரு STEMI ஆக இருக்கலாம் என்று பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மதிப்பாய்வு செய்ய குறிப்பிடத்தக்க தாமதம் இருந்தது. நாங்கள் செவிலியர்களிடம் தொடர்ந்து கேட்டுக் கொண்டிருந்தோம், ஆனால் அவர்கள், \"மருத்துவர் வந்து கொண்டிருக்கிறார்\" என்று திரும்பத் திரும்பச் சொன்னார்கள். டாக்டர். வர்மா இறுதியாக இரவு சுமார் 1:00 மணிக்கு வந்தார். அவர் ECG ஐ மதிப்பாய்வு செய்து, STEMI நோயறிதலை உறுதிப்படுத்தினார், உடனடியாக த்ரோம்போலைசிஸ் செய்ய Inj. ஸ்ட்ரெப்டோகினேஸ் 1.5 மில்லியன் யூனிட்கள் IV செலுத்த உத்தரவிட்டார்.", "normalised": "ஈ-சி-ஜி அறிக்கை ஒரு சாத்தியமான எஸ்-டி-ஈ-எம்-ஐயை பரிந்துரைத்தது. இருப்பினும், ஒரு இருதயநோய் நிபுணர் அதை மதிப்பாய்வு செய்ய ஒரு குறிப்பிடத்தக்க தாமதம் ஏற்பட்டது போல் தோன்றியது. நாங்கள் நர்ஸ்களிடம் கேட்டுக்கொண்டே இருந்தோம், ஆனால் அவர்கள், \"டாக்டர் வந்து கொண்டிருக்கிறார்\" என்று சொல்லிக் கொண்டே இருந்தார்கள். கிட்டத்தட்ட ஒரு ஜீரோ ஜீரோ ஏ-எம் வரை டாக்டர் வர்மா இறுதியாக வந்தார். அவர் ஈ-சி-ஜி-ஐ மதிப்பாய்வு செய்து, எஸ்-டி-ஈ-எம்-ஐ நோயறிதலை உறுதி செய்தார், உடனடியாக த்ரோம்போலைசிஸ் சிகிச்சையை இன்ஜெக்ஷன் ஸ்ட்ரெப்டோகினேஸ் ஒன்று புள்ளி ஐந்து மில்லியன் யூனிட்கள் ஐ-வி உடன் செய்ய உத்தரவிட்டார்."}
{"unnormalised": "த்ரோம்போலைசிஸ், அதிர்ஷ்டவசமாக, சுமூகமாக நடந்தது. ஆனால் இந்த முழு சோதனையின் போதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகளை யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசர அவசரமாக செய்தார்கள். சிட்டி மருத்துவமனையில் ஒரு காத் லேப் உள்ளது என்று பின்னர் நாங்கள் கண்டுபிடித்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாக கூட கருதவில்லை, அது இப்போது தங்க தரநிலை என்று நான் நம்புகிறேன். டாக்டர். வர்மா தலையீட்டு இதயநோய் நிபுணரை அழைக்க விரும்பாததால், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் உணர்ந்தேன். நாங்கள் பெற்ற சிகிச்சைக்கு ரூ. 45,000 பில் வந்தது, அது அதிகப்படியாகத் தோன்றியது.", "normalised": "த்ரோம்போலைசிஸ், அதிர்ஷ்டவசமாக, சுமூகமாக நடந்தது. ஆனால் அந்த துன்பம் முழுவதும், தகவல் தொடர்பு மோசமாக இருந்தது. சிகிச்சையின் அபாயங்கள் மற்றும் நன்மைகள் பற்றி யாரும் சரியாக விளக்கவில்லை. அவர்கள் எல்லாவற்றையும் அவசர அவசரமாக செய்தார்கள். சிட்டி மருத்துவமனையில் கேத் லேப் இருப்பதாக பின்னர் நாங்கள் அறிந்தோம், ஆனால் அவர்கள் ஆரம்பத்தில் ஆஞ்சியோபிளாஸ்டியை ஒரு விருப்பமாகக்கூட கருதவில்லை, இது இப்போது தங்கத் தரமாக நான் நம்புகிறேன். இரவு நேரமாக இருந்ததாலும், டாக்டர் வர்மா இன்டர்வென்ஷனல் கார்டியாலஜிஸ்ட்டை அழைக்க விரும்பாததாலும், அவர்கள் மலிவான விருப்பத்தைத் தேர்ந்தெடுத்தது போல் இருந்தது. பில் நாற்பத்தைந்து ஆயிரம் ரூபாய் வந்தது, இது நாங்கள் பெற்ற கவனிப்புக்கு அதிகப்படியானதாக இருந்தது."}
{"unnormalised": "நான் 09/05/2024 அன்று மருத்துவமனை நிர்வாகத்திடம் முறைப்படி புகார் அளித்தேன். என் அப்பா இப்போது நலமாக இருக்கிறார், நான் பிரச்சினைகளை உருவாக்க வேண்டாம், விட்டுவிடுங்கள் என்று சில நண்பர்கள் கூறுகிறார்கள். ஆனால் மருத்துவமனையின் அலட்சியம் மற்றும் தாமதங்கள் மிகவும் மோசமான விளைவுகளை ஏற்படுத்தியிருக்கும் என்று நான் உணர்கிறேன். இதைத் தொடர்வது தவறா? சட்டப்பூர்வ விருப்பங்களை ஆராய ஒரு வழக்கறிஞரை, ஒருவேளை Adv. படேலை தொடர்பு கொள்ளலாமா என்று நினைக்கிறேன். எதிர்காலத்தில் மற்றவர்களுக்கு இதேபோன்ற சூழ்நிலைகள் ஏற்படாமல் தடுக்க இந்த சம்பவம் விசாரிக்கப்பட வேண்டும் என்று நான் உணர்கிறேன்.", "normalised": "நான் ஒன்பதாவது மே இரண்டு ஆயிரம் இருபத்து நான்கு அன்று மருத்துவமனை நிர்வாகத்திடம் முறையான புகார் அளித்தேன். சில நண்பர்கள் அதை விட்டுவிட வேண்டும் என்று கூறுகிறார்கள், என் அப்பா இப்போது நன்றாக இருக்கிறார், நான் பிரச்சனைகளை உருவாக்கக்கூடாது. ஆனால் மருத்துவமனையின் கவனக்குறைவு மற்றும் தாமதங்கள் இன்னும் மோசமான விளைவுகளை ஏற்படுத்தியிருக்கும் என்று நான் நினைக்கிறேன். இதைத் தொடர்வதற்கு நான் ஏ-ஐ-டி-ஏவா? சட்டப்பூர்வ விருப்பங்களை ஆராய ஒரு வழக்கறிஞரை, அட்வகேட் படேலை தொடர்பு கொள்ளலாமா? எதிர்காலத்தில் மற்றவர்களுக்கு இதுபோன்ற சூழ்நிலைகள் ஏற்படாமல் தடுக்க இந்த சம்பவம் விசாரிக்கப்பட வேண்டும் என்று நான் நினைக்கிறேன்."}
{"unnormalised": "என் அப்பா தற்போது சீராக இருக்கிறார், ஆனால் விஷயங்கள் இன்னும் சிறப்பாக கையாளப்பட்டிருக்கலாம் என்ற உணர்வை என்னால் உதற முடியவில்லை. அவரது இதய நிலையைக் கையாளுவது குறித்து மேலும் கண்காணிப்பு மற்றும் இரண்டாவது கருத்தைப் பெற அவரை டெல்லி AIIMS மருத்துவமனைக்கு மாற்றலாமா என்று யோசித்து வருகிறேன். இந்த முழு அனுபவமும் எனக்கு கவலையையும் சுகாதார அமைப்பு மீது அவநம்பிக்கையையும் ஏற்படுத்தியது.", "normalised": "என் அப்பா தற்போது நிலையாக இருக்கிறார், ஆனால் விஷயங்களை இன்னும் சிறப்பாகக் கையாண்டிருக்க முடியும் என்ற உணர்வை என்னால் உதற முடியவில்லை. அவரது இதய நிலையை நிர்வகிப்பது குறித்து மேலும் கண்காணிக்கவும் இரண்டாவது கருத்தைப் பெறவும் அவரை ஏ-ஐ-ஐ-எம்-எஸ், டெல்லிக்கு மாற்ற நான் யோசித்து வருகிறேன். இந்த முழு அனுபவமும் எனக்கு கவலையையும் சுகாதார அமைப்பின் மீது அவநம்பிக்கையையும் ஏற்படுத்தியது."}
