{"unnormalised": "আচ্ছা, মেয়েরা, চলো মাসিকের বিষয়ে কথা বলি। আমি জানি এটা সবসময় খুব একটা মজার বিষয় নয়! কিন্তু এই শোনো, তোমাদের বন্ধুত্বপূর্ণ প্রতিবেশী স্ত্রীরোগ বিশেষজ্ঞ হিসেবে, আমি বলব এটা খুবই গুরুত্বপূর্ণ। আমরা প্রজনন স্বাস্থ্য নিয়ে কথা বলছি, আর জ্ঞানই শক্তি, তাই না? তাহলে, চলো সব দ্বিধা সরিয়ে সরাসরি আলোচনা শুরু করি।", "normalised": "ঠিক আছে, মেয়েরা, চলো পিরিয়ড নিয়ে কথা বলি। সবসময় এটা খুব সুখকর বিষয় নয়, আমি জানি! কিন্তু শোনো, তোমাদের বন্ধুস্থানীয় ও-বি-জি-ওয়াই-এন হিসেবে, আমাকে বলতেই হচ্ছে এটা খুবই জরুরি। আমরা প্রজনন স্বাস্থ্য নিয়ে কথা বলছি, আর জ্ঞানই শক্তি, তাই না? তাহলে, চলো সব জড়তা কাটিয়ে সরাসরি আলোচনায় যাই।"}
{"unnormalised": "প্রথমত, কখন থেকে তোমাদের স্ত্রীরোগ বিশেষজ্ঞের কাছে যাওয়া নিয়ে ভাবা উচিত? ভালো হয় যদি ১৩-১৫ বছর বয়সের মধ্যে যাও। ডাক্তারের সঙ্গে একটা সম্পর্ক তৈরি করার জন্য এটা ভালো সময়, এমনকি যদি তোমরা যৌন জীবনে সক্রিয় না হও তাহলেও। আমরা তোমাদের শরীরের পরিবর্তন নিয়ে কথা বলতে পারি, মাসিক নিয়ে কোনো উদ্বেগ থাকলে সেটাও বলতে পারো - এটা কি নিয়মিত, এটা কি খুব বেশি ভারী, তোমরা কি খুব ব্যথা অনুভব করছো? চলো সেই উত্তরগুলো জেনে নেওয়া যাক! মনে রেখো, এইমসের ডঃ প্যাটেল সেরা ডাক্তারদের মধ্যে একজন বলে বিবেচিত হন।", "normalised": "প্রথমত, কখন তোমাদের একজন ও-বি-জি-ওয়াই-এন-এর কাছে যাওয়া নিয়ে ভাবা উচিত? আদর্শগতভাবে, তেরো থেকে পনেরো বছর বয়সের মধ্যে কোনো এক সময়। ডাক্তারের সঙ্গে একটা সম্পর্ক তৈরি করার জন্য এটা ভালো সময়, এমনকি যদি তোমরা যৌনভাবে সক্রিয় নাও থাকো। তোমাদের শরীরের পরিবর্তন নিয়ে আমরা কথা বলতে পারি, তোমাদের পিরিয়ড নিয়ে কোনো উদ্বেগ থাকলে সেগুলোর সমাধান করতে পারি - এটা কি নিয়মিত, এটা কি খুব বেশি ভারী, তোমরা কি খুব বেশি ব্যথা অনুভব করছো? চলো এই উত্তরগুলো পরিষ্কার করি! মনে রেখো, এ-আই-আই-এম-এস-এর ডক্টর প্যাটেল সেরা ডাক্তারদের মধ্যে একজন হিসেবে বিবেচিত হন।"}
{"unnormalised": "মাসিকের কথা যখন বলছি, তখন মাসিকের সমস্যা নিয়েও কিছু কথা বলা যাক। ডিসমেনোরিয়া (মানে বেদনাদায়ক মাসিক) একটি বড় সমস্যা। অনেক মেয়ে এবং মহিলাই ক্র্যাম্প অনুভব করে, তবে অতিরিক্ত ব্যথা যা তোমার দৈনন্দিন জীবনকে ব্যাহত করে, সেটা স্বাভাবিক নয়। শুধু Saridon খেয়ে এটাকে উড়িয়ে দিও না। এন্ডোমেট্রিওসিস নামে আরও একটি সমস্যা আছে - এটি প্রচুর ব্যথা এবং বন্ধ্যাত্ব সৃষ্টি করতে পারে। প্রায়শই এর ভুল নির্ণয় করা হয় এবং লক্ষণ শুরু হওয়ার ৭-১০ বছর পরে সঠিক রোগ নির্ণয় করা হয়। মাসিকের ব্যথা যদি সত্যিই তোমাকে প্রভাবিত করে, তবে ডাক্তারের কাছে যাও! তোমার কাছাকাছি কোনো ক্লিনিকে ১৫০০ টাকার একটি আলট্রাসাউন্ড স্ক্যান কিছু উত্তর দিতে পারে।", "normalised": "পিরিয়ডের কথা যখন উঠলোই, তখন পিরিয়ডের সমস্যাগুলো নিয়েও কথা বলা যাক। ডিসমেনোরিয়া (যা বেদনাদায়ক পিরিয়ড নামেও পরিচিত) একটি বড় সমস্যা। অনেক মেয়ে এবং মহিলা ক্র্যাম্প অনুভব করে, তবে অসহ্য ব্যথা যা তোমাদের দৈনন্দিন জীবনকে ব্যাহত করে, তা স্বাভাবিক নয়। শুধু একটা Saridon খেয়ে এটাকে উড়িয়ে দিও না। এন্ডোমেট্রিওসিস আরেকটি অবস্থা যা সম্পর্কে সচেতন থাকতে হবে - এটি প্রচুর ব্যথা এবং বন্ধ্যাত্ব সৃষ্টি করতে পারে। প্রায়শই এটি ভুলভাবে নির্ণয় করা হয়, এবং উপসর্গ শুরু হওয়ার সাত থেকে দশ বছর পর সঠিক নির্ণয় করা হয়। পিরিয়ডের ব্যথা যদি সত্যিই তোমাদের প্রভাবিত করে, তাহলে একজন ডাক্তারের সাথে দেখা করো! তোমাদের কাছাকাছি কোনো ক্লিনিকে প্রায় এক হাজার পাঁচশো টাকার একটি আল্ট্রাসাউন্ড স্ক্যান কিছু উত্তর দিতে পারে।"}
{"unnormalised": "আরেকটি অতি সাধারণ সমস্যা কী? পিসিওএস - পলিসিস্টিক ওভারি সিনড্রোম। এর লক্ষণগুলোর মধ্যে অনিয়মিত মাসিক, অতিরিক্ত চুল বৃদ্ধি, ব্রণ এবং ওজন বৃদ্ধি অন্তর্ভুক্ত থাকতে পারে। পিসিওএস প্রায়শই ইনসুলিন প্রতিরোধের সাথে জড়িত এবং এটি পরবর্তী জীবনে ডায়াবেটিস হওয়ার ঝুঁকি বাড়িয়ে তুলতে পারে। দ্রুত রোগ নির্ণয় এবং ব্যবস্থাপনা জরুরি। চিকিৎসার মধ্যে জন্ম নিয়ন্ত্রণ পিল, মেটফরমিন এবং জীবনযাত্রার পরিবর্তন অন্তর্ভুক্ত থাকতে পারে।", "normalised": "আরেকটি অতি সাধারণ সমস্যা কী? পি-সি-ও-এস - পলিসিস্টিক ওভারি সিনড্রোম। এর লক্ষণগুলোর মধ্যে অনিয়মিত পিরিয়ড, অতিরিক্ত চুল গজানো, ব্রণ এবং ওজন বৃদ্ধি অন্তর্ভুক্ত থাকতে পারে। পি-সি-ও-এস প্রায়শই ইনসুলিন প্রতিরোধের সাথে জড়িত এবং এটি পরবর্তী জীবনে ডায়াবেটিস হওয়ার ঝুঁকি বাড়িয়ে তোলে। প্রাথমিক রোগ নির্ণয় এবং ব্যবস্থাপনা জরুরি। চিকিৎসার মধ্যে জন্মনিয়ন্ত্রণ পিল, মেটফরমিন এবং জীবনযাত্রার পরিবর্তন অন্তর্ভুক্ত থাকতে পারে।"}
{"unnormalised": "আর এমন কিছু সময় আসে যখন তোমার মাসিক হঠাৎ করে বন্ধ হয়ে যায়। অ্যামেনোরিয়া (মাসিক না হওয়া) অনেক কারণে হতে পারে, যার মধ্যে গর্ভাবস্থা, মানসিক চাপ, হরমোনের ভারসাম্যহীনতা এবং অতিরিক্ত ব্যায়াম অন্তর্ভুক্ত। যদি ৩ মাস বা তার বেশি সময় ধরে তোমার মাসিক না হয় এবং তুমি গর্ভবতী না হও, তবে ডাক্তারের কাছে যাওয়ার সময় এসেছে। নিজের রোগ নিজে নির্ণয় কোরো না, বন্ধুরা।", "normalised": "আর এমন কিছু সময় আসে যখন তোমাদের পিরিয়ড একেবারে গায়েব হয়ে যায় - এম-আই-এ। অ্যামেনোরিয়া (মাসিক না হওয়া) অনেক কারণে হতে পারে, যার মধ্যে গর্ভাবস্থা, মানসিক চাপ, হরমোনের ভারসাম্যহীনতা এবং অতিরিক্ত ব্যায়াম অন্তর্ভুক্ত। যদি তিন মাস বা তার বেশি সময় ধরে তোমাদের পিরিয়ড না হয় এবং তোমরা গর্ভবতী না হও, তবে ডাক্তারের কাছে যাওয়ার সময় এসেছে। নিজের রোগ নিজে নির্ণয় কোরো না, বন্ধুরা।"}
{"unnormalised": "জরায়ুমুখের ক্যান্সার স্ক্রিনিংয়ের কথা ভুলো না! ২১ বছর বয়স থেকে প্যাপ স্মিয়ার করার পরামর্শ দেওয়া হয়, সেটা যৌন জীবনে সক্রিয় থাকো বা না থাকো। এটি একটি সাধারণ পরীক্ষা যা জরায়ুমুখে অস্বাভাবিক কোষ সনাক্ত করতে পারে, যা দ্রুত চিকিৎসা এবং জরায়ুমুখের ক্যান্সার প্রতিরোধে সাহায্য করে। এইচপিভি ভ্যাকসিন, যা অল্প বয়সী নারী ও পুরুষ উভয়ের জন্যই সুপারিশ করা হয়, এটিও একটি দারুণ প্রতিরোধমূলক ব্যবস্থা! ১০/১০/২০২৪ তারিখে ডঃ খানের সাথে তোমার অ্যাপয়েন্টমেন্ট ঠিক করো।", "normalised": "জরায়ু মুখের ক্যান্সার স্ক্রিনিংয়ের কথা ভুলো না! যৌন কার্যকলাপ নির্বিশেষে একুশ বছর বয়স থেকে একটি প্যাপ স্মিয়ার করার পরামর্শ দেওয়া হয়। এটি একটি সাধারণ পরীক্ষা যা তোমাদের জরায়ুর অস্বাভাবিক কোষ সনাক্ত করতে পারে, যা জরায়ু মুখের ক্যান্সারের প্রাথমিক চিকিৎসা এবং প্রতিরোধের সুযোগ করে দেয়। এইচ-পি-ভি ভ্যাকসিন, যা অল্প বয়সী নারী এবং পুরুষদের জন্যও সুপারিশ করা হয়, এটিও একটি দুর্দান্ত প্রতিরোধমূলক ব্যবস্থা! দশই অক্টোবর দুই হাজার চব্বিশ তারিখে ডক্টর খানের সাথে তোমাদের অ্যাপয়েন্টমেন্ট নির্ধারণ করো।"}
{"unnormalised": "সবশেষে, মনে রেখো, কোনো প্রশ্নই বোকা বোকা নয়। তোমার স্ত্রীরোগ বিশেষজ্ঞ তোমাকে সমর্থন করতে এবং তোমার প্রজনন স্বাস্থ্যের সমস্ত দিকগুলো বুঝতে সাহায্য করতে সেখানে আছেন। তাই, অতিরিক্ত রক্তপাত, বেদনাদায়ক মাসিক বা কেবল গর্ভনিরোধক নিয়ে আলোচনা করতে দ্বিধা বোধ কোরো না। তোমার স্বাস্থ্য গুরুত্বপূর্ণ, এবং এর যত্ন নেওয়া নিজেকে দেওয়া সেরা উপহার। সিরিয়াসলি, ডঃ শর্মার সাথে দ্রুত একটি অ্যাপয়েন্টমেন্ট বুক করো। তুমি তোমার বাড়ির কাছাকাছি অ্যাপোলো হসপিটাল বা মণিপালে একজন ভালো বিশেষজ্ঞ খুঁজে নিতে পারো।", "normalised": "সবশেষে, মনে রেখো, কোনো প্রশ্নই খুব বেশি বোকা বোকা নয়। তোমাদের ও-বি-জি-ওয়াই-এন তোমাদের সমর্থন করতে এবং তোমাদের প্রজনন স্বাস্থ্য সংক্রান্ত সমস্ত বিষয়ে সাহায্য করার জন্য রয়েছেন। তাই, তোমরা যদি অতিরিক্ত রক্তপাত, বেদনাদায়ক পিরিয়ড নিয়ে চিন্তিত হও, অথবা কেবল গর্ভনিরোধ নিয়ে আলোচনা করতে চাও, তবে যোগাযোগ করতে দ্বিধা কোরো না। তোমাদের স্বাস্থ্য গুরুত্বপূর্ণ, এবং এটির যত্ন নেওয়া নিজেদের জন্য সেরা উপহার। সত্যি বলছি, ডক্টর শর্মার সাথে এ-এস-এ-পি অ্যাপয়েন্টমেন্ট বুক করো। তোমরা তোমাদের বাড়ির কাছাকাছি অ্যাপোলো হসপিটাল বা মণিপালে একজন ভালো বিশেষজ্ঞ খুঁজে পেতে পারো।"}
