{"unnormalised": "भारतक स्वास्थ्य सेवा प्रणालीमे नेविगेट करब एकटा भूलभुलैया सन लागि सकैत अछि, खासकरि जखन शामिल सभ विभिन्न पहचानकर्तासँ निपटब पड़ैत अछि। अहाँक आरोग्य सेतु आईडीसँ लऽ कऽ अहाँक बीमा पॉलिसी नंबर धरि, अंकसभक समुद्रमे गुम होब आसान अछि। मुदा चिंता नहि करू, एहि पहचानकर्तासभकेँ बुझब अहाँकेँ आवश्यक स्वास्थ्य सेवा तक पहुँचबक लेल महत्वपूर्ण अछि। आउ एकरा एहन तरीकासँ तोड़ू जे बुझबमे आसान हो, जेना चाय पीबैत गप्प करैत छी।", "normalised": "भारतक स्वास्थ्य सेवा प्रणालीमे जाइत अहाँकेँ एहन लागत जेना अहाँ कोनो भूलभुलैयामे छी, खासकरि जखन अहाँ विभिन्न प्रकारक पहिचानकर्तासभ सँ निपटैत छी। अहाँक आरोग्य सेतु आई-डी सँ लऽ कऽ अहाँक बीमा पॉलिसी नंबर धरि, अंकसभक सागरमे गुम भऽ जेना आसान अछि। मुदा चिंता नहि करू, एहि पहिचानकर्तासभकेँ बुझब ओ स्वास्थ्य सेवा प्राप्त करबाक कुंजी अछि जेकर अहाँकेँ आवश्यकता अछि। आओ एकरा एहन तरीकासँ तोड़ू जे बुझनाइ आसान हो, जेना चाय पियैत गप्प करैत छी।"}
{"unnormalised": "पहिल, अहाँ शायद आयुष्मान भारत स्वास्थ्य खाता (ABHA) आईडीक बारेमे सुनने होयब। ई 14 अंकक नंबर अछि - एकरा अहाँक डिजिटल स्वास्थ्य आईडी मानू। उदाहरणक लेल, एकटा ABHA नंबर 1234-5678-9012-34 सन देखाइ सकैत अछि। ई अद्वितीय पहचानकर्ता अहाँक सभ स्वास्थ्य रिकॉर्डसभकेँ, डॉक्टरक भेटसँ लऽ कऽ लैब रिपोर्ट धरि, एक जगह जोड़बमे मदद करैत अछि। एकरा राष्ट्रीय स्वास्थ्य प्राधिकरण (NHA) द्वारा प्रबंधित कैल जाइत अछि, जे सुनिश्चित करैत अछि जे अहाँक डेटा सुरक्षित अछि आ अहाँक लेल सुलभ अछि।", "normalised": "पहिल बात, अहाँ संभवतः आयुष्मान भारत स्वास्थ्य खाता (ए-बी-एच-ए) आई-डीक बारेमे सुनले होयब। ई चौदह अंकक संख्या अछि - एकरा अपन डिजिटल स्वास्थ्य आई-डीक रूपमे सोचू। उदाहरणक लेल, एकटा ए-बी-एच-ए नंबर एक दू तीन चार डैश पाँच छह सात आठ डैश नौ शून्य एक दू डैश तीन चार जकाँ दिख सकैत अछि। ई अद्वितीय पहचानकर्ता अहाँक सभ स्वास्थ्य रिकॉर्डसभकेँ, डॉक्टरक भेट सँ लऽ कऽ लैब रिपोर्ट धरि, एक जगह जोड़ऽमे मदद करैत अछि। एकरा राष्ट्रीय स्वास्थ्य प्राधिकरण (एन-एच-ए) द्वारा प्रबंधित कएल जाइत अछि, जाहि सँ अहाँक डेटा सुरक्षित रहैत अछि आ अहाँ धरि पहुँच योग्य होइत अछि।"}
{"unnormalised": "फेर अहाँक बीमा जानकारी अछि। जँ अहाँ लग निजी स्वास्थ्य बीमा अछि, उदाहरणक लेल, बजाज आलियांज या आईसीआईसीआई लोम्बार्डसँ, तँ अहाँ लग एकटा पॉलिसी नंबर होयत। एकटा विशिष्ट पॉलिसी नंबर BAJ/HLTH/2024/12345 सन किछु होइ सकैत अछि। ई दावा करब आ नेटवर्क अस्पतालसभमे कैशलेस उपचार तक पहुँचबक लेल महत्वपूर्ण अछि। एकरा अपन लग राखू, किएक तँ अहाँकेँ एकर आवश्यकता होयत जखन अहाँ अस्पतालमे भर्ती होइत छी या चिकित्सा खर्चक प्रतिपूर्ति चाहैत छी।", "normalised": "फेर अहाँक बीमा जानकारी अछि। यदि अहाँक पास निजी स्वास्थ्य बीमा अछि, जेना कि बजाज आलियांज वा आई-सी-आई-सी-आई लोम्बार्ड सँ, तँ अहाँक पास एकटा पॉलिसी नंबर होयत। एकटा सामान्य पॉलिसी नंबर बी-ए-जे स्लेश एच-एल-टी-एच स्लेश दू हजार चौबीस स्लेश एक दू तीन चार पाँच जकाँ हो सकैत अछि। दावा करबाक लेल आ नेटवर्क अस्पतालसभमे कैशलेस इलाज प्राप्त करबाक लेल ई महत्वपूर्ण अछि। एकरा हाथमे राखू, किएक तँ अस्पतालमे भर्ती होइत काल वा चिकित्सा खर्चक प्रतिपूर्ति चाहैत काल अहाँकेँ एकर आवश्यकता होयत।"}
{"unnormalised": "बहुतो अस्पतालक अपन अद्वितीय रोगी आईडी प्रणाली सेहो अछि। जखन अहाँ पहिल बेर अपोलो या मैक्स हेल्थकेयर सन अस्पतालमे पंजीकरण करबै, तँ अहाँकेँ एकटा रोगी आईडी आवंटित कैल जेतैक। ई आईडी अस्पतालकेँ अपन प्रणालीक भीतर अहाँक चिकित्सा इतिहासक ट्रैक राखबमे मदद करैत अछि। ई APL/PAT/000123 सन किछु देखाइ सकैत अछि। ई आईडी याद राखब महत्वपूर्ण अछि, खासकरि जँ अहाँ नियमित रोगी छी, किएक तँ एकरासँ प्रत्येक बेर भेट करैत काल पंजीकरण प्रक्रिया सुव्यवस्थित भऽ जाइत अछि।", "normalised": "बहुत रास अस्पतालसभमे अपन अद्वितीय रोगी आई-डी प्रणाली सेहो होइत अछि। जखन अहाँ पहिल बेर अपोलो वा मैक्स हेल्थकेयर जकाँ अस्पतालमे पंजीकरण करबै, तँ अहाँकेँ एकटा रोगी आई-डी आवंटित कएल जाएत। ई आई-डी अस्पतालकेँ अपन प्रणालीक भीतर अहाँक चिकित्सा इतिहासक पता रखऽमे मदद करैत अछि। ई ए-पी-एल स्लेश पी-ए-टी स्लेश शून्य शून्य शून्य एक दू तीन जकाँ दिख सकैत अछि। ई आई-डीकें याद राखब महत्वपूर्ण अछि, खासकरि यदि अहाँ नियमित रोगी छी, किएक तँ एहि सँ प्रत्येक बेर अहाँक यात्रा करैत काल पंजीकरण प्रक्रिया सुचारू भऽ जाएत अछि।"}
{"unnormalised": "अपन आधार कार्ड नहि बिसरू! जखन कि ई सख्तीसँ एकटा स्वास्थ्य सेवा पहचानकर्ता नहि अछि, एकरा अक्सर सरकारी स्वास्थ्य सेवा योजनासभ या सब्सिडी तक पहुँचैत काल सत्यापन प्रयोजनक लेल उपयोग कैल जाइत अछि। अपन 12 अंकक आधार नंबर, कहू, 1234-5678-9012, आसानीसँ उपलब्ध राखलासँ चीजबस्तुसभकेँ गति देबामे मदद मिलि सकैत अछि। बस एकरा जिम्मेदारीसँ आ केवल तखने साझा करैत काल सावधान रहू जखन आवश्यक हो।", "normalised": "अपन आधार कार्ड नहि बिसरू! जखन कि ई सख्त रूप सँ स्वास्थ्य सेवा पहचानकर्ता नहि अछि, ताहूमे सरकारी स्वास्थ्य सेवा योजनासभ वा सब्सिडी तक पहुँचैत काल एकर उपयोग अक्सर सत्यापन प्रयोजनक लेल कएल जाइत अछि। अहाँक बारह अंकक आधार नंबर, जेना कि एक दू तीन चार डैश पाँच छह सात आठ डैश नौ शून्य एक दू, आसानी सँ उपलब्ध रहला सँ चीजसभ तेजी सँ भऽ सकैत अछि। बस एकरा जिम्मेदारी सँ साझा करैत काल आ केवल आवश्यक भेला पर ध्यान राखू।"}
{"unnormalised": "आ अंतमे, ओ सभ लोक जे सरकारी स्वास्थ्य योजनासभ जेना कर्मचारी राज्य बीमा (ESI) मे नामांकित छथि, अहाँ लग एकटा ESI नंबर होयत। ई नंबर, जे DL-123456-7890-001 सन किछुसँ मिलैत-जुलैत होइ सकैत अछि, योजनाक तहत लाभ, जेना चिकित्सा उपचार आ बीमारी लाभ प्राप्त करबक लेल आवश्यक अछि। सुनिश्चित करू जे अहाँक नियोक्ता अहाँकेँ सही ढंगसँ नामांकित कएने अछि आ अहाँकेँ अहाँक ESI नंबर प्रदान कएने अछि।", "normalised": "आ अंतमे, कर्मचारी राज्य बीमा (ई-एस-आई) जकाँ सरकारी स्वास्थ्य योजनासभमे नामांकित लोकक लेल, अहाँक पास एकटा ई-एस-आई नंबर होयत। ई नंबर, जे डी-एल डैश एक दू तीन चार पाँच छह डैश सात आठ नौ शून्य डैश शून्य शून्य एक जकाँ भऽ सकैत अछि, योजनाक अंतर्गत लाभ उठाबऽक लेल आवश्यक अछि, जेना कि चिकित्सा उपचार आ बीमारी लाभ। सुनिश्चित करू कि अहाँक नियोक्ता अहाँकेँ सही ढंग सँ नामांकित कएने अछि आ अहाँकेँ अहाँक ई-एस-आई नंबर प्रदान कएने अछि।"}
{"unnormalised": "तँ, जखन कि ई याद राखबक लेल बहुत रास लागि सकैत अछि, एहि स्वास्थ्य सेवा पहचानकर्तासभकेँ व्यवस्थित राखलासँ अहाँक जीवन बहुत आसान भऽ सकैत अछि। चाहे ई अहाँक ABHA आईडी हो, बीमा पॉलिसी नंबर हो, या अस्पताल रोगी आईडी, प्रत्येक भारतमे अहाँक स्वास्थ्य सेवा तक पहुँचब आ प्रबंधन करबमे एकटा महत्वपूर्ण भूमिका निभाबैत अछि। एकटा छोट सन जागरूकता ई सुनिश्चित करबमे बहुत दूर जाइत अछि जे अहाँकेँ कोनो अनावश्यक परेशानी बिना सभसँ नीक देखभाल प्राप्त हो।", "normalised": "एहनमे, याद रखबाक लेल ई ढेर लागत अछि, मुदा एहि स्वास्थ्य सेवा पहचानकर्तासभकेँ व्यवस्थित रखला सँ अहाँक जीवन बहुत आसान भऽ सकैत अछि। चाहे ई अहाँक ए-बी-एच-ए आई-डी हो, बीमा पॉलिसी नंबर हो, वा अस्पताल रोगी आई-डी हो, प्रत्येक भारतमे अहाँक स्वास्थ्य सेवा तक पहुँचब आ प्रबंधन करबामे महत्वपूर्ण भूमिका निभाबैत अछि। एकटा छोट सन जागरूकता ई सुनिश्चित करबामे बहुत दूर जाइत अछि कि अहाँकेँ कोनो अनावश्यक परेशानी बिना बेहतरीन संभव देखभाल प्राप्त हो।"}
