{"unnormalised": "हम स्वास्थ्य बीमा पहचानकर्ता सभकें नीक सँ बूझय के कोशिश क’ रहल छी। विशेष रूप सँ, यूएचआईडी आ आरोग्य आईडी आखिर की छी? हम किछु टुकड़ा-टुकड़ी में सुनने छी, मुदा ठोस किछुओ नहि। हमर परिवार लगातार मुंबई में अस्पतालक दौरा सँ जूझैत रहैत अछि, आ सच कहू तँ, सभक मेडिकल रिकॉर्डक ट्रैक रखब एकटा दु:स्वप्न अछि।", "normalised": "हम स्वास्थ्य बीमा पहचानकर्ता के नीक सँ बुझबाक प्रयास कऽ रहल छी। विशेष रूप सँ, यू-एच-आई-डी आ आरोग्य आई-डी आखिर की अछि? हम किछु टुकड़ा-टुकड़ी सुनने छी मुदा किछु ठोस नहि। हमर परिवार लगातार मुंबई मे अस्पताल के दौरा सँ जूझैत अछि, आ स्पष्ट रूप सँ, सबके मेडिकल रिकॉर्ड के ट्रैक रखब एकटा दुःस्वप्न अछि।"}
{"unnormalised": "हमर पिताजी के पास यूएचआईडी: 123456789012 अछि, जेकरा हम बुझैत छी कि एकटा यूनिक हेल्थ आईडी अछि। ई ओकरा पिछला साल लीलावती अस्पताल में अपन मधुमेह सँ संबंधित जाँच करबैत समय मिलल छल। स्टाफ कहने छल जे ई अलग-अलग दौरा में ओकर मेडिकल इतिहास ट्रैक करय में मदद करत। जाहिर तौर पर, ई ओकर आधार कार्ड सँ जुड़ल अछि, हालाँकि ओ एखन धरि ऑनलाइन रूप सँ एकरा आधिकारिक तौर पर नहि जोड़ने अछि। ओकर पास आईसीआईसीआई लोम्बार्ड सँ एकटा अलग स्वास्थ्य बीमा पॉलिसी सेहो अछि, पॉलिसी नंबर एचएल/2023/000000 अछि। हम एखनो भ्रमित छी कि ई सभ केना जुड़ल अछि।", "normalised": "हमर पिताजी के पास एकटा यू-एच-आई-डी अछि: एक दू तीन चार पाँच छह सात आठ नौ शून्य एक दू, जे हमरा बुझना अछि एकटा यूनिक हेल्थ आई-डी अछि। ओकरा ई तब भेटल जखन ओ पिछले साल लीलावती अस्पताल गेल छल अपन मधुमेह सँ संबंधित जाँच के लेल। स्टाफ उल्लेख केलक कि ई ओकरा अलग-अलग दौरा मे ओकर मेडिकल इतिहास के ट्रैक कर मे मदद करैत अछि। जाहिर अछि, ई ओकर आधार कार्ड सँ जुड़ल अछि, यद्यपि ओ ऑनलाइन एखन तक आधिकारिक रूप सँ जोड़ल नहि अछि। ओकर पास आई-सी-आई-सी-आई लोम्बार्ड सँ एकटा अलग स्वास्थ्य बीमा पॉलिसी सेहो अछि, पॉलिसी नंबर एच-एल स्लैश दुई हजार तेईस स्लैश शून्य शून्य शून्य शून्य शून्य शून्य अछि। हम एखनहुँ भ्रमित छी कि ई सब आपस मे कइसे जुड़ल अछि।"}
{"unnormalised": "फेर ई आरोग्य आईडी अछि। हमर माँ केँ ई तब भेटल जखन ओ स्थानीय नगर पालिका द्वारा आयोजित स्वास्थ्य शिविर में भाग लेलखिन। ओकर आरोग्य आईडी एआरआईडी2024एमयूएम00000001 अछि। ओ सभ कहने छल जे ई ओकरा सरकारी स्वास्थ्य योजना सभ तक पहुंचय में मदद करत। हमरा यकीन नहि अछि कि यूएचआईडी आ आरोग्य आईडी समान उद्देश्यक लेल छी या ई स्वास्थ्य सेवा प्रबंधनक अलग-अलग पहलू सभक लेल छी।", "normalised": "फेर ई आरोग्य आई-डी अछि। हमर माय के एकटा तब भेटल जखन ओ स्थानीय नगर पालिका द्वारा आयोजित एकटा स्वास्थ्य शिविर मे भाग लेलक। ओकर आरोग्य आई-डी ए-आर-आई-डी दुई हजार चौबीस एम-यू-एम शून्य शून्य शून्य शून्य शून्य शून्य शून्य एक अछि। ओ सब कहलक कि ई ओकरा सरकारी स्वास्थ्य योजना तक पहुँच बनाब मे मदद करत। हमरा यकीन नहि अछि कि यू-एच-आई-डी आ आरोग्य आई-डी एकहि उद्देश्य पूरा करैत अछि या ओ स्वास्थ्य सेवा प्रबंधन के अलग-अलग पहलू के पूरा करैत अछि।"}
{"unnormalised": "मूल रूप सँ, हम जानय चाहैत छी कि की ई आईडी परस्पर बदली योग्य अछि। की हम अपन पिताजीक बीमा पॉलिसी नंबर के बदला में ओकर यूएचआईडीक उपयोग क’ सकैत छी, या एकरा उल्टा? प्रत्येक के व्यावहारिक अंतर आ लाभ की अछि? ई जानला सँ भविष्य में अस्पताल आ बीमा दावा सभ सँ निपटय में बहुत आसानी होयत। जे लोक ई सिस्टम सँ गुजरल छथि, ओकरा सभ सँ कोनो जानकारी मिलत तँ बहुत नीक हैत।", "normalised": "मूल रूप सँ, हम जानैत चाहैत छी कि की ई आई-डी अदल-बदल योग्य अछि। की हम अपन पिता के यू-एच-आई-डी ओकर बीमा पॉलिसी नंबर के जगह पर उपयोग कऽ सकैत छी, या एकर विपरीत? प्रत्येक के व्यावहारिक अंतर आ लाभ की अछि? ई जानबा सँ भविष्य मे अस्पताल आ बीमा दावा सँ निपटबा मे बहुत आसानी होयत। जे लोक ई सिस्टम चला चुकल छथि ओकरा सँ कोनो जानकारी बहुत सराहनीय होयत।"}
