{"unnormalised": "हे गे, केओ आउर लोक सभकेँ हालहिमे निजी अस्पतालमे अपन UHID उपयोग करैमे समस्या भऽ रहल अछि? हम अपन माँक लेल मैक्स हेल्थकेयरमे अपॉइंटमेंट बुक करबाक प्रयास केलियनि, आ ओ सभ बेर-बेर कहैत रहल जे सिस्टम एकरा नहि चिन्हैत अछि। ई 15-अंकक नंबर अछि, UHID1234567890123 जेहन किछु, ताहि लेल हमरा पता अछि जे हम गलत टाइप नहि कऽ रहल छलहुँ।", "normalised": "हे गे, किए आउ केओ निजी अस्पताल मे अपना यू-एच-आई-डी के उपयोग करबा मे समस्या के सामना क रहल छथि? हम अपन माँ के लेल मैक्स हेल्थकेयर मे अपॉइंटमेंट बुक करबाक प्रयास केलौं, आ ओ बार-बार कहैत रहल जे सिस्टम एकरा नहिं चिन्ह रहल अछि। ई पंद्रह अंकक नंबर अछि, किछु यू-एच-आई-डी एक दो तीन चार पांच छह सात आठ नौ शून्य एक दो तीन जकाँ, तेँ हम जानैत छी जे हम गलत टाइप नहिं क रहल छलौं।"}
{"unnormalised": "फेर हम हुनकर आयुष्मान भारत कार्ड उपयोग करबाक प्रयास केलियनि, सोचलियनि जे शायद काज भऽ जाएत, मुदा ओ सभ कहलक जे हुनकर PMJAY ID (AB1234567890 जेहन किछु) सेहो कोनो रिकॉर्ड नहि निकालि रहल अछि। ई ओहिना अछि जखन कि ओ एकरा गत वर्ष सरकारी अस्पतालमे चेकअपक लेल उपयोग कएने छलीह। हमरा मतलब अछि, एहि स्वास्थ्य सेवा ID सभक कि प्रयोजन जखन ई ओहि समय काज नहि करैत अछि जखन अहाँकेँ एकर आवश्यकता होइत अछि?", "normalised": "फेर हम हुनकर आयुष्मान भारत कार्ड के उपयोग करबाक प्रयास केलौं, सोचलौं जे शायद ओ काम करत, मुदा ओ कहलखिन जे हुनकर पी-एम-जे-ए-वाई आई-डी (किछु ए-बी एक दो तीन चार पांच छह सात आठ नौ शून्य जकाँ) सँ कोनो रिकॉर्ड नहिं आबि रहल अछि। ई बावजूद हुनकर पिछला साल एकटा सरकारी अस्पताल मे चेकअप के लेल एकर उपयोग क चुकल छथि। हमरा मतलब, एहि स्वास्थ्य आई-डी-सभ के होएबाक की मतलब अछि जँ ओ जरूरत पड़ला पर काज नहिं करत अछि?"}
{"unnormalised": "वास्तवमे निराशाजनक! केओ अपन हेल्थ ID केँ लऽ कऽ एहन कोनो अनुभव केने अछि, जे अहाँ जनैत छी, जे राष्ट्रीय डिजिटल स्वास्थ्य मिशन (NDHM) के तहत उत्पन्न भेल अछि? एकरा चीज सभकेँ आसान बनाएबाक लेल मानल जाइत अछि, सही कहै छी? हम हुनकर उपयोग करबाक आशा कऽ रहल छलहुँ; ई किछु H-XXXXXXXX-YYYY-ZZZZ जेहन शुरू होइत अछि, मुदा ईमानदारी सँ कहू तऽ UHID आ PMJAY फियास्कोक बाद, हमरा ई सेहो निश्चित नहि अछि जे ई प्रयासक लायक अछि कि नहि।", "normalised": "गंभीरता सँ निराशाजनक! किए केओ अपना हेल्थ आई-डी के साथ एहन अनुभव रखने छथि, ज्ञात अछि, नेशनल डिजिटल हेल्थ मिशन (एन-डी-एच-एम) के तहत उत्पन्न भेल अछि? ई चीज सभ के आसान बनावे के लेल मानल जाइत अछि, है न? हम हुनकर उपयोग करबाक उम्मीद क रहल छलौं; ई किछु एच-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-एक्स-वाई-वाई-वाई-वाई-जेड-जेड-जेड-जेड जकाँ शुरू होइत अछि, मुदा ईमानदारी सँ, यू-एच-आई-डी आ पी-एम-जे-ए-वाई के विफलता के बाद, हमरा इहो नहिं पता जे एकर प्रयास करबाक लायक अछि या नहिं।"}
{"unnormalised": "पुराना स्कूल जाकऽ सभ भौतिक दस्तावेज सभकेँ लऽ जाएबाक सोचि रहल छी, मुदा तइयो, पिछला बेर, ओ सभ हुनकर आधार कार्डक (1234 5678 9012) प्रतिलिपि सत्यापनक लेल माँगलक! ई हर बेर चिकित्सा ध्यानक आवश्यकता पड़ला पर एकटा भूलभुलैयामे नेविगेट करबा जेहन अछि।", "normalised": "पुरान जमाना मे जाएब आ सब भौतिक दस्तावेज के लेके जाएब के सोच रहल छी, मुदा फेरो, पिछला बेर, ओ सत्यापन के लेल हुनकर आधार कार्ड (एक दो तीन चार पांच छह सात आठ नौ शून्य एक दो) के प्रति माँगलखिन! ई हर बेर चिकित्सीय ध्यान के जरूरत पड़ला पर एकटा भूलभुलैया मे नेविगेट करबाक जकाँ अछि।"}
{"unnormalised": "एहिसँ निपटबाक लेल केओ लग कोनो टिप्स वा ट्रिक्स अछि? शायद हमरा सरकारी अस्पतालमे ही अटकल रहबाक चाही, कम सँ कम ओ सभ आयुष्मान भारत ID केँ तऽ अंततः चिन्हैत प्रतीत होइत अछि। बस एहन लगैत अछि जे ई सभ डिजिटल पहल समाधान करैत सँ बेसी समस्या उत्पन्न कऽ रहल अछि।", "normalised": "केओ संगे एहि सँ निपटबाक लेल कोनो टिप्स या ट्रिक्स अछि? शायद हमरा सरकार अस्पताल मे स्थिर रहबाक चाही, कम सँ कम ओ तँ आयुष्मान भारत आई-डी के पहचानैत तँ छथि, अंततः। ई बस एहन लागैत अछि जे ई सब डिजिटल पहल समस्या सँ बेसी पैदा क रहल अछि जे ओ हल करत अछि।"}
