{"unnormalised": "हे सब गोटे, हम अहाँ सब संगे भारत मे स्वास्थ्य सेवा पहचानकर्ता के बारे मे किछु जानकारी साझा करय चाहैत छी, खास कए कए ई खूब भ्रमित करय वाला भ सकएत अछि। ई आईडी सब के बुझनाइ बहुत महत्वपूर्ण अछि, खास कए कए बीमा दावा स निपटय के समय या चिकित्सा रिकॉर्ड तक पहुंचय के समय।", "normalised": "हे सब गोटे, हम अहाँ सब के भारत मे स्वास्थ्य सेवा पहचानकर्ता के बारे मे किछु जानकारी साझा करबाक चाहैत छी, खास कए के जखन ई बहुत भ्रमित भ सकैत अछि। ई आई-डी के समझब बहुत महत्वपूर्ण अछि, खास कए के बीमा दावा या चिकित्सा रिकॉर्ड तक पहुँच के मामला मे।"}
{"unnormalised": "पहिल, अहाँ के पास अहाँ के मानक आधार कार्ड अछि, एक 12-अंक वाला अद्वितीय आईडी (जइसे 1234-5678-9012)। जबकि ई सख्ती स \"स्वास्थ्य सेवा\" आईडी नहि अछि, ई अक्सर अस्पताल आ क्लिनिक मे सत्यापन के उद्देश्य स उपयोग कएल जाइत अछि। आयुष्मान भारत जइसन कई योजना, अहाँ के आधार स वापस जुड़ल अछि। ते, ओ नंबर हाथे राखू, लोक सब! ई अक्सर पंजीकरण के दौरान पूछल जाइत अछि।", "normalised": "पहिल, अहाँ के पास अहाँ के मानक आधार कार्ड अछि, एकटा बारह अंक के अद्वितीय आई-डी (जइसे कि एक हजार दू सौ चौतीस डैश पाँच हजार छह सौ अठत्तर डैश नौ हजार बारह)। जखन कि ई सख्त रूप सँ \"स्वास्थ्य सेवा\" आई-डी नहि अछि, ई अक्सर अस्पताल आ क्लिनिक पर सत्यापन उद्देश्य लेल प्रयोग कएल जाइत अछि। बहुत योजना, जइसे कि आयुष्मान भारत, अहाँ के आधार सँ जुड़ल अछि। त, ओ नंबर अपने हाथ मे राखी, लोग! पंजीकरण के दौरान अक्सर पूछल जाइत अछि।"}
{"unnormalised": "फेर ओहि ठाम एबीएचए आईडी (आयुष्मान भारत स्वास्थ्य खाता) अछि, जेकरा स्वास्थ्य आईडी के रूप मे सेहो जानल जाइत अछि। ई एक 14-अंक वाला नंबर अछि - किछु 1122-3344-5566-77 जइसन - जे अहाँ के लेल एक डिजिटल स्वास्थ्य रिकॉर्ड बनेवाक लेल अछि। ई अहाँ के चिकित्सा इतिहास, पर्ची, आ लैब रिपोर्ट के एक स्थान पर स्टोर करय लेल बनाओल गेल अछि, जे अहाँ के सहमति स सुलभ अछि। ई अपेक्षाकृत नव अछि, आ हर कोई एखनो व्यापक रूप स एकर उपयोग नहि क रहल अछि, मुदा सरकार एकरा लेल जोर लगा रहल अछि।", "normalised": "फेर अछि ए-बी-एच-ए आई-डी (आयुष्मान भारत स्वास्थ्य खाता), जेकरा स्वास्थ्य आई-डी के रूप मे भी जानल जाइत अछि। ई चौदह अंक के नंबर अछि - कुछ एक हजार एक सौ बाईस डैश तीन हजार तीन सौ चवालीस डैश पाँच हजार पाँच सौ छियासी डैश सात हजार सात सौ सतहत्तर - जेकर मतलब अहाँ लेल एकटा डिजिटल स्वास्थ्य रिकॉर्ड बनेनाई अछि। ई अहाँ के चिकित्सा इतिहास, पर्ची, आ प्रयोगशाला रिपोर्ट एक जगह जमा करबाक लेल डिजाइन कएल गेल अछि, जे अहाँ के सहमति सँ उपलब्ध होयत। ई अपेक्षाकृत नया अछि, आ हर कोई एकर व्यापक रूप सँ प्रयोग नहि क रहल अछि, लेकिन सरकार एकर लेल जोर दे रहल अछि।"}
{"unnormalised": "अंत मे, अगर अहाँ के पास निजी स्वास्थ्य बीमा अछि, जइसे आईसीआईसीआई लोम्बार्ड या एचडीएफसी एर्गो स, त अहाँ के पास एक पॉलिसी नंबर होएत। ई दावा दाखिल करय के लेल महत्वपूर्ण अछि। प्रारूप अलग-अलग होएत, मुदा ई अक्सर अक्षर आ नंबर के मिश्रण होएत, जइसे 'POLICY2023/ABC/1234567'। सुनिश्चित करू जे अहाँ के पता होए कि अहाँ के ओकरा कतय संग्रहीत कएल गेल अछि, शायद एक फोटो ले कए अपन फोन मे सहेज लिअ।", "normalised": "अंत मे, जँ अहाँ के पास निजी स्वास्थ्य बीमा अछि, जइसे कि आई-सी-आई-सी-आई लोम्बार्ड या एच-डी-एफ-सी एर्गो सँ, त अहाँ के पास एकटा पॉलिसी नंबर होयत। ई दावा दायर करबाक लेल महत्वपूर्ण अछि। प्रारूप अलग-अलग होइत अछि, लेकिन ई अक्सर अक्षर आ संख्या के मिश्रण होइत अछि, 'पॉलिसी दू हजार तेईस स्लेश ए-बी-सी स्लेश एक सौ तेईस हजार चार सौ छप्पन' के तर्ज पर किछु। सुनिश्चित करी कि अहाँ जानैत छी कि अहाँ के पास कत’ जमा अछि, शायद एकटा फोटो ल लिय आ अपन फोन मे सहेज ली।"}
{"unnormalised": "आशा अछि, ई किछु स्पष्ट करएत। ई सब किछु बहुत अछि, नहि अछि? ई आईडी सब के जननाइ स अहाँ के भारतीय स्वास्थ्य सेवा प्रणाली मे नेविगेट करय के समय खूब समय आ परेशानी स बचा सकएत अछि। अगर अहाँ के कोनो प्रश्न होए त हमरा बताउ!", "normalised": "उम्मीद अछि, एकरा सँ किछु स्पष्ट हो जेतई। ई सब किछु बहुत अछि, नहि अछि? ई आई-डी के जानबा सँ अहाँ के भारतीय स्वास्थ्य सेवा प्रणाली मे नेविगेट करबा मे बहुत समय आ परेशानी सँ बचा सकैत छी। जँ अहाँ के कोनो सवाल अछि त हमरा बताउ!"}
