{"unnormalised": "The annual Amarnath Yatra is set to commence on 01/07/2024, with registrations already underway since 15/04/2024. Authorities anticipate a large influx of pilgrims this year, estimating around 5 lakh visitors. The journey to the holy shrine, located at an altitude of 3,888 meters in the Himalayas, presents considerable logistical challenges.", "normalised": "The annual Amarnath Yatra is set to commence on the first of july two thousand and twenty four, with registrations already underway since the fifteenth of april two thousand and twenty four. Authorities anticipate a large influx of pilgrims this year, estimating around five hundred thousand visitors. The journey to the holy shrine, located at an altitude of three thousand eight hundred and eighty eight meters in the Himalayas, presents considerable logistical challenges."}
{"unnormalised": "Security measures have been significantly enhanced, with over 30,000 security personnel deployed along the route from Jammu to the base camps at Baltal and Pahalgam. The Shri Amarnathji Shrine Board (SASB) has implemented a compulsory registration process and medical certification for all yatris. Pilgrims are advised to carry warm clothing and necessary medications, as temperatures can drop to -5°C.", "normalised": "Security measures have been significantly enhanced, with over thirty thousand security personnel deployed along the route from Jammu to the base camps at Baltal and Pahalgam. The S-A-S-B has implemented a compulsory registration process and medical certification for all yatris. Pilgrims are advised to carry warm clothing and necessary medications, as temperatures can drop to minus five degree Celsius."}
{"unnormalised": "Special provisions have been made for transportation, including helicopter services from Srinagar to Panjtarni, costing approximately Rs. 3500 per person. The J&K government has also arranged for additional buses and taxis to facilitate travel. Pilgrims are urged to adhere to all safety guidelines and cooperate with the security forces to ensure a smooth and secure pilgrimage.", "normalised": "Special provisions have been made for transportation, including helicopter services from Srinagar to Panjtarni, costing approximately rupees three thousand five hundred per person. The J and K government has also arranged for additional buses and taxis to facilitate travel. Pilgrims are urged to adhere to all safety guidelines and cooperate with the security forces to ensure a smooth and secure pilgrimage."}
{"unnormalised": "The Yatra is expected to conclude on 31/08/2024, coinciding with Raksha Bandhan. Officials have also announced the launch of a dedicated helpline number, 1800-180-7198, for any assistance or information regarding the pilgrimage. Devotees are requested to respect the sanctity of the environment and avoid littering along the route.", "normalised": "The Yatra is expected to conclude on the thirty first of august two thousand and twenty four, coinciding with Raksha Bandhan. Officials have also announced the launch of a dedicated helpline number, one eight hundred, one hundred and eighty, seven thousand one hundred and ninety eight, for any assistance or information regarding the pilgrimage. Devotees are requested to respect the sanctity of the environment and avoid littering along the route."}
