{"unnormalised": "What are some important things to keep in mind while planning a pilgrimage to Vaishno Devi?", "normalised": "What are some important things to keep in mind while planning a pilgrimage to Vaishno Devi?"}
{"unnormalised": "Planning a pilgrimage to Vaishno Devi, located in the Trikuta Mountains of Jammu and Kashmir, requires careful consideration. Firstly, registration is mandatory and can be done online at the official Shri Mata Vaishno Devi Shrine Board website, smvdsboard.org. This generates a Yatra Parchi, which is essential for commencing the trek. Accommodation options range from budget dharamshalas to hotels managed by the board, with prices varying from Rs. 500 to Rs. 5000 per night depending on the season and facilities. Booking accommodation in advance, especially during peak seasons like Navratri (usually in Oct), is highly recommended.", "normalised": "Planning a pilgrimage to Vaishno Devi, located in the Trikuta Mountains of Jammu and Kashmir, requires careful consideration. Firstly, registration is mandatory and can be done online at the official Shri Mata Vaishno Devi Shrine Board website, s m v d s board dot org. This generates a Yatra Parchi, which is essential for commencing the trek. Accommodation options range from budget dharamshalas to hotels managed by the board, with prices varying from rupees five hundred to rupees five thousand per night depending on the season and facilities. Booking accommodation in advance, especially during peak seasons like Navratri (usually in October), is highly recommended."}
{"unnormalised": "Secondly, the trek is approx. 12 km long from Katra to the Bhawan. While palanquins, ponies, and battery-operated vehicles are available for hire, the pedestrian route is the most common choice. It's important to be physically prepared for the climb. Carrying essentials like water bottles, snacks, and a first-aid kit is advisable. Porters (pithoos) are also available for carrying luggage, charging around ₹300-₹700 depending on the weight. Remember to wear comfortable walking shoes and layered clothing as the temperature can fluctuate significantly, especially at night.", "normalised": "Secondly, the trek is approximately twelve kilometer long from Katra to the Bhawan. While palanquins, ponies, and battery-operated vehicles are available for hire, the pedestrian route is the most common choice. It's important to be physically prepared for the climb. Carrying essentials like water bottles, snacks, and a first-aid kit is advisable. Porters (pithoos) are also available for carrying luggage, charging around rupees three hundred to rupees seven hundred depending on the weight. Remember to wear comfortable walking shoes and layered clothing as the temperature can fluctuate significantly, especially at night."}
{"unnormalised": "Finally, adhering to the Shrine Board's guidelines is crucial for a smooth and respectful pilgrimage. Photography is strictly prohibited inside the Bhawan. Deposit your belongings at the designated cloakrooms. The Aarti timings are 6:00 AM and 8:00 PM, and attending either of these is considered highly auspicious. Consider purchasing Prasad from the official counters for Rs. 100 or more to ensure authenticity and support the Shrine Board's initiatives. Keep in mind that the last entry to the Bhawan is usually around 10:00 PM. Remember to respect the religious sentiments of others and maintain cleanliness throughout the Yatra.", "normalised": "Finally, adhering to the Shrine Board's guidelines is crucial for a smooth and respectful pilgrimage. Photography is strictly prohibited inside the Bhawan. Deposit your belongings at the designated cloakrooms. The Aarti timings are six colon zero zero A M and eight colon zero zero P M, and attending either of these is considered highly auspicious. Consider purchasing Prasad from the official counters for rupees one hundred or more to ensure authenticity and support the Shrine Board's initiatives. Keep in mind that the last entry to the Bhawan is usually around ten colon zero zero P M. Remember to respect the religious sentiments of others and maintain cleanliness throughout the Yatra."}
