```json
{
  "unnormalised": "ଏହା ସବୁ ଏକ ବିଳମ୍ବିତ ସମୟସୀମା ସହିତ ଆରମ୍ଭ ହେଲା | ଦୀପାବଳୀ ଆସୁଥିଲା, ଏବଂ ମୋ ପରିବାରକୁ କିଛି ଭଲ ଜିନିଷ ଉପହାର ଦେବା ପାଇଁ ଚାପ ବଢ଼ିବାରେ ଲାଗିଲା | ମୋର ପୂର୍ବରୁ ଥିବା କ୍ରେଡିଟ୍ କାର୍ଡର ସୀମା Rs. 50000 ଏହାକୁ କାଟିବା ପାଇଁ ଯଥେଷ୍ଟ ନଥିଲା | ମୁଁ ଭାଇଙ୍କୁ ଋଣ ମାଗିବାକୁ ଚିନ୍ତା କଲି, କିନ୍ତୁ ମୋର ପରିସ୍ଥିତି ବୁଝାଇବାର ଭାବନା ଭୟାନକ ଥିଲା |",
  "normalised": "ଏହା ସବୁ ଏକ ବିଳମ୍ବିତ ସମୟସୀମା ସହିତ ଆରମ୍ଭ ହେଲା | ଦୀପାବଳୀ ଆସୁଥିଲା, ଏବଂ ମୋ ପରିବାରକୁ କିଛି ଭଲ ଜିନିଷ ଉପହାର ଦେବା ପାଇଁ ଚାପ ବଢ଼ିବାରେ ଲାଗିଲା | ମୋର ପୂର୍ବରୁ ଥିବା କ୍ରେଡିଟ୍ କାର୍ଡର ସୀମା ଟଙ୍କା ପଚାଶ ହଜାର ଏହାକୁ କାଟିବା ପାଇଁ ଯଥେଷ୍ଟ ନଥିଲା | ମୁଁ ଭାଇଙ୍କୁ ଋଣ ମାଗିବାକୁ ଚିନ୍ତା କଲି, କିନ୍ତୁ ମୋର ପରିସ୍ଥିତି ବୁଝାଇବାର ଭାବନା ଭୟାନକ ଥିଲା |",
  "raw": "ଏହା ସବୁ ଏକ ବିଳମ୍ବିତ ସମୟସୀମା ସହିତ ଆରମ୍ଭ ହେଲା | ଦୀପାବଳୀ ଆସୁଥିଲା, ଏବଂ ମୋ ପରିବାରକୁ କିଛି ଭଲ ଜିନିଷ ଉପହାର ଦେବା ପାଇଁ ଚାପ ବଢ଼ିବାରେ ଲାଗିଲା | ମୋର ପୂର୍ବରୁ ଥିବା କ୍ରେଡିଟ୍ କାର୍ଡର ସୀମା Rs. 50000 ଏହାକୁ କାଟିବା ପାଇଁ ଯଥେଷ୍ଟ ନଥିଲା | ମୁଁ ଭାଇଙ୍କୁ ଋଣ ମାଗିବାକୁ ଚିନ୍ତା କଲି, କିନ୍ତୁ ମୋର ପରିସ୍ଥିତି ବୁଝାଇବାର ଭାବନା ଭୟାନକ ଥିଲା |"
}
```
```json
{
  "unnormalised": "ଏହା ପରେ, ମୋ ଫୋନରେ ଏକ ବିଜ୍ଞାପନ ଆସିଲା: \"ବ୍ୟକ୍ତିଗତ ଋଣ @ 12% p.a. ଶୀଘ୍ର ମଞ୍ଜୁରୀ ପାଆନ୍ତୁ!\" ଆକର୍ଷଣୀୟ, ଠିକ୍? ବିଶେଷ କରି ଯେତେବେଳେ ମୋତେ ପ୍ରାୟ ₹75000 ଜରୁରୀ ଆବଶ୍ୟକତା ଥିଲା। ମୁଁ ମୋର PAN କାର୍ଡ ଏବଂ ଆଧାର ବିବରଣୀ ପ୍ରଦାନ କରି ଅନଲାଇନ୍ ଫର୍ମ ପୂରଣ କଲି, ଅଧା ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବାକୁ ଆଶା କଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟର କଥା, 2 ଘଣ୍ଟା ମଧ୍ୟରେ, ମୋତେ ଏକ ବିଜ୍ଞପ୍ତି ମିଳିଲା: \"ଋଣ ମଞ୍ଜୁର! ₹80,000 ମଞ୍ଜୁର କରାଗଲା।\"",
  "normalised": "ଏହା ପରେ, ମୋ ଫୋନରେ ଏକ ବିଜ୍ଞାପନ ଆସିଲା: \"ବ୍ୟକ୍ତିଗତ ଋଣ ବାର ପ୍ରତିଶତ ହାରରେ। ଶୀଘ୍ର ମଞ୍ଜୁରୀ ପାଆନ୍ତୁ!\" ଆକର୍ଷଣୀୟ, ଠିକ୍? ବିଶେଷ କରି ଯେତେବେଳେ ମୋତେ ପ୍ରାୟ ଟଙ୍କା ପଞ୍ଚସ୍ତରୀ ହଜାର ଟଙ୍କା ଜରୁରୀ ଆବଶ୍ୟକତା ଥିଲା। ମୁଁ ମୋର ପି-ଏ-ଏନ କାର୍ଡ ଏବଂ ଆଧାର ବିବରଣୀ ପ୍ରଦାନ କରି ଅନଲାଇନ୍ ଫର୍ମ ପୂରଣ କଲି, ଅଧା ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବାକୁ ଆଶା କଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟର କଥା, ଦୁଇ ଘଣ୍ଟା ମଧ୍ୟରେ, ମୋତେ ଏକ ବିଜ୍ଞପ୍ତି ମିଳିଲା: \"ଋଣ ମଞ୍ଜୁର! ଟଙ୍କା ଅଶୀ ହଜାର ମଞ୍ଜୁର କରାଗଲା।\"",
  "raw": "ଏହା ପରେ, ମୋ ଫୋନରେ ଏକ ବିଜ୍ଞାପନ ଆସିଲା: \"ବ୍ୟକ୍ତିଗତ ଋଣ @ 12% p.a. ଶୀଘ୍ର ମଞ୍ଜୁରୀ ପାଆନ୍ତୁ!\" ଆକର୍ଷଣୀୟ, ଠିକ୍? ବିଶେଷ କରି ଯେତେବେଳେ ମୋତେ ପ୍ରାୟ ₹75000 ଜରୁରୀ ଆବଶ୍ୟକତା ଥିଲା। ମୁଁ ମୋର PAN କାର୍ଡ ଏବଂ ଆଧାର ବିବରଣୀ ପ୍ରଦାନ କରି ଅନଲାଇନ୍ ଫର୍ମ ପୂରଣ କଲି, ଅଧା ପ୍ରତ୍ୟାଖ୍ୟାନ ହେବାକୁ ଆଶା କଲି। ମୋର ଆଶ୍ଚର୍ଯ୍ୟର କଥା, 2 ଘଣ୍ଟା ମଧ୍ୟରେ, ମୋତେ ଏକ ବିଜ୍ଞପ୍ତି ମିଳିଲା: \"ଋଣ ମଞ୍ଜୁର! ₹80,000 ମଞ୍ଜୁର କରାଗଲା।\""
}
```
```json
{
  "unnormalised": "ମୋର ପ୍ରାଥମିକ ଆନନ୍ଦ ଶୀଘ୍ର ଲିଭିଗଲା ଯେତେବେଳେ ମୁଁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ଦେଖିଲି। ପ୍ରୋସେସିଂ ଫି ଲୋନ୍ ରାଶିର 2.5% ଥିଲା, ଯାହାକି ଏକ ବଡ଼ ଅଙ୍କ ଥିଲା। ମାସିକ EMI, ଯାହାକି ₹2800 ରେ ପରିଚାଳନା ଯୋଗ୍ୟ ଥିଲା, ତାହା ମୋର ବଜେଟ୍ ବଢ଼ାଇଲା। ମୁଁ ମୋର CIBIL ସ୍କୋର ଉପରେ ପ୍ରଭାବ ପକାଇ ନ ଥିଲି ଯଦି ମୁଁ ଗୋଟିଏ ପେମେଣ୍ଟ ମିସ୍ କଲି।",
  "normalised": "ମୋର ପ୍ରାଥମିକ ଆନନ୍ଦ ଶୀଘ୍ର ଲିଭିଗଲା ଯେତେବେଳେ ମୁଁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ଦେଖିଲି। ପ୍ରୋସେସିଂ ଫି ଲୋନ୍ ରାଶିର ଦୁଇ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ ଥିଲା, ଯାହାକି ଏକ ବଡ଼ ଅଙ୍କ ଥିଲା। ମାସିକ ଇ-ଏମ-ଆଇ, ଯାହାକି ଟଙ୍କା ଦୁଇ ହଜାର ଆଠ ଶହ ରେ ପରିଚାଳନା ଯୋଗ୍ୟ ଥିଲା, ତାହା ମୋର ବଜେଟ୍ ବଢ଼ାଇଲା। ମୁଁ ମୋର ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର ଉପରେ ପ୍ରଭାବ ପକାଇ ନ ଥିଲି ଯଦି ମୁଁ ଗୋଟିଏ ପେମେଣ୍ଟ ମିସ୍ କଲି।",
  "raw": "ମୋର ପ୍ରାଥମିକ ଆନନ୍ଦ ଶୀଘ୍ର ଲିଭିଗଲା ଯେତେବେଳେ ମୁଁ ଫାଇନ୍ ପ୍ରିଣ୍ଟ୍ ଦେଖିଲି। ପ୍ରୋସେସିଂ ଫି ଲୋନ୍ ରାଶିର 2.5% ଥିଲା, ଯାହାକି ଏକ ବଡ଼ ଅଙ୍କ ଥିଲା। ମାସିକ EMI, ଯାହାକି ₹2800 ରେ ପରିଚାଳନା ଯୋଗ୍ୟ ଥିଲା, ତାହା ମୋର ବଜେଟ୍ ବଢ଼ାଇଲା। ମୁଁ ମୋର CIBIL ସ୍କୋର ଉପରେ ପ୍ରଭାବ ପକାଇ ନ ଥିଲି ଯଦି ମୁଁ ଗୋଟିଏ ପେମେଣ୍ଟ ମିସ୍ କଲି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମ କିଛି ମାସ ପାଇଁ ସବୁକିଛି ଠିକ୍ ଥିଲା। କିନ୍ତୁ ତା’ପରେ, ଆମ୍ମାଙ୍କ ପାଇଁ ଅପ୍ରତ୍ୟାଶିତ ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ବଢ଼ିଗଲା। ସମୟାନୁସାରେ EMI ପୈଠ କରିବା ଏକ ସଂଘର୍ଷ ହୋଇଗଲା। ଗୋଟିଏ ମାସ, ମୁଁ 5 ଦିନ ବିଳମ୍ବ ହୋଇଗଲି। ମୁଁ ଋଣଦାତାଙ୍କଠାରୁ ଅନେକ କଲ୍ ପାଇଲି, ଯେଉଁଥିରେ ମୋତେ Rs. 500 + GSTର ବିଳମ୍ବ ପୈଠ ଜରିମାନା ବିଷୟରେ ମନେ ପକାଇ ଦିଆଗଲା। ଚାପ ସ୍ତର? ସବୁ ସୀମା ଟପିଗଲା!",
  "normalised": "ପ୍ରଥମ କିଛି ମାସ ପାଇଁ ସବୁକିଛି ଠିକ୍ ଥିଲା। କିନ୍ତୁ ତା’ପରେ, ଆମ୍ମାଙ୍କ ପାଇଁ ଅପ୍ରତ୍ୟାଶିତ ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ବଢ଼ିଗଲା। ସମୟାନୁସାରେ E-M-I ପୈଠ କରିବା ଏକ ସଂଘର୍ଷ ହୋଇଗଲା। ଗୋଟିଏ ମାସ, ମୁଁ ପାଞ୍ଚ ଦିନ ବିଳମ୍ବ ହୋଇଗଲି। ମୁଁ ଋଣଦାତାଙ୍କଠାରୁ ଅନେକ କଲ୍ ପାଇଲି, ଯେଉଁଥିରେ ମୋତେ ଟଙ୍କା ପାଞ୍ଚଶହ ପ୍ଲସ୍ G-S-Tର ବିଳମ୍ବ ପୈଠ ଜରିମାନା ବିଷୟରେ ମନେ ପକାଇ ଦିଆଗଲା। ଚାପ ସ୍ତର? ସବୁ ସୀମା ଟପିଗଲା!",
  "raw": "ପ୍ରଥମ କିଛି ମାସ ପାଇଁ ସବୁକିଛି ଠିକ୍ ଥିଲା। କିନ୍ତୁ ତା’ପରେ, ଆମ୍ମାଙ୍କ ପାଇଁ ଅପ୍ରତ୍ୟାଶିତ ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ବଢ଼ିଗଲା। ସମୟାନୁସାରେ EMI ପୈଠ କରିବା ଏକ ସଂଘର୍ଷ ହୋଇଗଲା। ଗୋଟିଏ ମାସ, ମୁଁ 5 ଦିନ ବିଳମ୍ବ ହୋଇଗଲି। ମୁଁ ଋଣଦାତାଙ୍କଠାରୁ ଅନେକ କଲ୍ ପାଇଲି, ଯେଉଁଥିରେ ମୋତେ Rs. 500 + GSTର ବିଳମ୍ବ ପୈଠ ଜରିମାନା ବିଷୟରେ ମନେ ପକାଇ ଦିଆଗଲା। ଚାପ ସ୍ତର? ସବୁ ସୀମା ଟପିଗଲା!\n\nପ୍ରଥମ କିଛି ମାସ ପାଇଁ ସବୁକିଛି ଠିକ୍ ଥିଲା। କିନ୍ତୁ ତା’ପରେ, ଆମ୍ମାଙ୍କ ପାଇଁ ଅପ୍ରତ୍ୟାଶିତ ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ବଢ଼ିଗଲା। ସମୟାନୁସାରେ E-M-I ପୈଠ କରିବା ଏକ ସଂଘର୍ଷ ହୋଇଗଲା। ଗୋଟିଏ ମାସ, ମୁଁ ପାଞ୍ଚ ଦିନ ବିଳମ୍ବ ହୋଇଗଲି। ମୁଁ ଋଣଦାତାଙ୍କଠାରୁ ଅନେକ କଲ୍ ପାଇଲି, ଯେଉଁଥିରେ ମୋତେ ଟଙ୍କା ପାଞ୍ଚଶହ ପ୍ଲସ୍ G-S-Tର ବିଳମ୍ବ ପୈଠ ଜରିମାନା ବିଷୟରେ ମନେ ପକାଇ ଦିଆଗଲା। ଚାପ ସ୍ତର? ସବୁ ସୀମା ଟପିଗଲା!"
}
```
```json
{
  "unnormalised": "ଶିକ୍ଷା: ଋଣ ନେବା, ଏପରିକି ଏକ ଛୋଟ ଋଣ ମଧ୍ୟ, ଯତ୍ନର ସହିତ ଯୋଜନା କରିବା ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝିବା ଆବଶ୍ୟକ। ସେହି \"ତୁରନ୍ତ ଅନୁମୋଦନ\" ଏକ ଦୀର୍ଘକାଳୀନ ପ୍ରତିବଦ୍ଧତା ସହିତ ଆସିପାରେ। ପରବର୍ତ୍ତୀ ସମୟରେ, ମୁଁ ଆଗରୁ ସଞ୍ଚୟ କରିବି, ଏପରିକି ଏହାର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ କମ୍ ବ୍ୟୟବହୁଳ ଉପହାର ଦେବା। ବୋଧହୁଏ ଅମ୍ମାଙ୍କ ପାଇଁ ଏକ ସୁନ୍ଦର ଶାଢ଼ୀ ଏବଂ ରୋହନଙ୍କ ପାଇଁ ଏକ ଭଲ ଗୁଣବତ୍ତା କ୍ରିକେଟ୍ ବ୍ୟାଟ୍, ସମସ୍ତ ନଗଦରେ କିଣାଯାଇଛି। ଏହି ପରିବାର ପାଇଁ ଆଉ କୌଣସି EMI ଚାପ ନାହିଁ!",
  "normalised": "ଶିକ୍ଷା: ଋଣ ନେବା, ଏପରିକି ଏକ ଛୋଟ ଋଣ ମଧ୍ୟ, ଯତ୍ନର ସହିତ ଯୋଜନା କରିବା ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝିବା ଆବଶ୍ୟକ। ସେହି \"ତୁରନ୍ତ ଅନୁମୋଦନ\" ଏକ ଦୀର୍ଘକାଳୀନ ପ୍ରତିବଦ୍ଧତା ସହିତ ଆସିପାରେ। ପରବର୍ତ୍ତୀ ସମୟରେ, ମୁଁ ଆଗରୁ ସଞ୍ଚୟ କରିବି, ଏପରିକି ଏହାର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ କମ୍ ବ୍ୟୟବହୁଳ ଉପହାର ଦେବା। ବୋଧହୁଏ ଅମ୍ମାଙ୍କ ପାଇଁ ଏକ ସୁନ୍ଦର ଶାଢ଼ୀ ଏବଂ ରୋହନଙ୍କ ପାଇଁ ଏକ ଭଲ ଗୁଣବତ୍ତା କ୍ରିକେଟ୍ ବ୍ୟାଟ୍, ସମସ୍ତ ନଗଦରେ କିଣାଯାଇଛି। ଏହି ପରିବାର ପାଇଁ ଆଉ କୌଣସି E-M-I ଚାପ ନାହିଁ!",
  "raw": "ଶିକ୍ଷା: ଋଣ ନେବା, ଏପରିକି ଏକ ଛୋଟ ଋଣ ମଧ୍ୟ, ଯତ୍ନର ସହିତ ଯୋଜନା କରିବା ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝିବା ଆବଶ୍ୟକ। ସେହି \"ତୁରନ୍ତ ଅନୁମୋଦନ\" ଏକ ଦୀର୍ଘକାଳୀନ ପ୍ରତିବଦ୍ଧତା ସହିତ ଆସିପାରେ। ପରବର୍ତ୍ତୀ ସମୟରେ, ମୁଁ ଆଗରୁ ସଞ୍ଚୟ କରିବି, ଏପରିକି ଏହାର ଅର୍ଥ ହେଉଛି ସାମାନ୍ୟ କମ୍ ବ୍ୟୟବହୁଳ ଉପହାର ଦେବା। ବୋଧହୁଏ ଅମ୍ମାଙ୍କ ପାଇଁ ଏକ ସୁନ୍ଦର ଶାଢ଼ୀ ଏବଂ ରୋହନଙ୍କ ପାଇଁ ଏକ ଭଲ ଗୁଣବତ୍ତା କ୍ରିକେଟ୍ ବ୍ୟାଟ୍, ସମସ୍ତ ନଗଦରେ କିଣାଯାଇଛି। ଏହି ପରିବାର ପାଇଁ ଆଉ କୌଣସି EMI ଚାପ ନାହିଁ!"
}
```
