```json
{
  "unnormalised": "ଋଣ ପାଇବା କଷ୍ଟକର ମନେ ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ସେହି ସୁଧ ହାର ଏବଂ ପରିଶୋଧ ସୂଚୀକୁ ଚାହିଁ ରହିଛନ୍ତି। କିନ୍ତୁ ହେ, ଏହାକୁ ନେଇ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ! ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ କିପରି କାମ କରେ ତାହା ବୁଝିଲେ ଆପଣଙ୍କ ମନକୁ ଶାନ୍ତି ମିଳିପାରେ ଏବଂ ଆପଣଙ୍କୁ ସଠିକ୍ ଆର୍ଥିକ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ଆପଣ ସେହି ନୂଆ ବଜାଜ୍ ବାଇକ୍ କିଣିବାକୁ ଚାହୁଁଥାନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ଭଉଣୀର ବାହାଘର ପାଇଁ ଯୋଜନା କରୁଥାନ୍ତୁ, ମୂଳ ବିଷୟ ଜାଣିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।",
  "normalised": "ଋଣ ପାଇବା କଷ୍ଟକର ମନେ ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ସେହି ସୁଧ ହାର ଏବଂ ପରିଶୋଧ ସୂଚୀକୁ ଚାହିଁ ରହିଛନ୍ତି। କିନ୍ତୁ ହେ, ଏହାକୁ ନେଇ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ! ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ କିପରି କାମ କରେ ତାହା ବୁଝିଲେ ଆପଣଙ୍କ ମନକୁ ଶାନ୍ତି ମିଳିପାରେ ଏବଂ ଆପଣଙ୍କୁ ସଠିକ୍ ଆର୍ଥିକ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ଆପଣ ସେହି ନୂଆ ବଜାଜ୍ ବାଇକ୍ କିଣିବାକୁ ଚାହୁଁଥାନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ଭଉଣୀର ବାହାଘର ପାଇଁ ଯୋଜନା କରୁଥାନ୍ତୁ, ମୂଳ ବିଷୟ ଜାଣିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।",
  "raw": "ଋଣ ପାଇବା କଷ୍ଟକର ମନେ ହୋଇପାରେ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ସେହି ସୁଧ ହାର ଏବଂ ପରିଶୋଧ ସୂଚୀକୁ ଚାହିଁ ରହିଛନ୍ତି। କିନ୍ତୁ ହେ, ଏହାକୁ ନେଇ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ! ଭାରତରେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ କିପରି କାମ କରେ ତାହା ବୁଝିଲେ ଆପଣଙ୍କ ମନକୁ ଶାନ୍ତି ମିଳିପାରେ ଏବଂ ଆପଣଙ୍କୁ ସଠିକ୍ ଆର୍ଥିକ ନିଷ୍ପତ୍ତି ନେବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ଆପଣ ସେହି ନୂଆ ବଜାଜ୍ ବାଇକ୍ କିଣିବାକୁ ଚାହୁଁଥାନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ ଭଉଣୀର ବାହାଘର ପାଇଁ ଯୋଜନା କରୁଥାନ୍ତୁ, ମୂଳ ବିଷୟ ଜାଣିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ପ୍ରକାରଗୁଡିକ ବିଷୟରେ କଥା ହେବା | ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ଋଣ, ଗୃହ ଋଣ, କାର୍ ଋଣ, ଶିକ୍ଷା ଋଣ ଅଛି… ତାଲିକା ଚାଲିଛି! ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ ସାଧାରଣତଃ ଅସୁରକ୍ଷିତ, ଅର୍ଥାତ୍ ଆପଣଙ୍କୁ ସୁନା କିମ୍ବା ସମ୍ପତ୍ତି ପରି କୌଣସି ଜାମିନ ରଖିବାକୁ ପଡିବ ନାହିଁ | ଏଗୁଡ଼ିକ ଅପ୍ରତ୍ୟାଶିତ ଖର୍ଚ୍ଚ ପୂରଣ କରିବା କିମ୍ବା ଋଣକୁ ଏକତ୍ର କରିବା ପାଇଁ ବହୁତ ଭଲ, କିନ୍ତୁ ସୁଧ ହାର ସାଧାରଣତଃ ଅଧିକ, ପ୍ରାୟ 12% ରୁ 20% ପର୍ଯ୍ୟନ୍ତ | ଅନ୍ୟପକ୍ଷରେ, ଗୃହ ଋଣଗୁଡିକ ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଦ୍ୱାରା ସୁରକ୍ଷିତ ଏବଂ ପ୍ରାୟ 8.5% ରୁ 10% ପର୍ଯ୍ୟନ୍ତ ସୁଧ ହାର ରହିଥାଏ | ତଥାପି, ସେହି EMI ପେଟରେ ଏକ ଆଘାତ ପରି ଲାଗିପାରେ!",
  "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ ପ୍ରକାରଗୁଡିକ ବିଷୟରେ କଥା ହେବା | ତୁମ ପାଖରେ ବ୍ୟକ୍ତିଗତ ଋଣ, ଗୃହ ଋଣ, କାର୍ ଋଣ, ଶିକ୍ଷା ଋଣ ଅଛି… ତାଲିକା ଚାଲିଛି! ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ ସାଧାରଣତଃ ଅସୁରକ୍ଷିତ, ଅର୍ଥାତ୍ ଆପଣଙ୍କୁ ସୁନା କିମ୍ବା ସମ୍ପତ୍ତି ପରି କୌଣସି ଜାମିନ ରଖିବାକୁ ପଡିବ ନାହିଁ | ଏଗୁଡ଼ିକ ଅପ୍ରତ୍ୟାଶିତ ଖର୍ଚ୍ଚ ପୂରଣ କରିବା କିମ୍ବା ଋଣକୁ ଏକତ୍ର କରିବା ପାଇଁ ବହୁତ ଭଲ, କିନ୍ତୁ ସୁଧ ହାର ସାଧାରଣତଃ ଅଧିକ, ପ୍ରାୟ ବାର ପ୍ରତିଶତରୁ କୋଡିଏ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ | ଅନ୍ୟପକ୍ଷରେ, ଗୃହ ଋଣଗୁଡିକ ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଦ୍ୱାରା ସୁରକ୍ଷିତ ଏବଂ ପ୍ରାୟ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତରୁ ଦଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ସୁଧ ହାର ରହିଥାଏ | ସେହି E-M-I ତଥାପି ପେଟରେ ଏକ ଆଘାତ ପରି ଲାଗିପାରେ!",
  "raw": "ପ୍ରଥମେ, ଆସନ୍ତୁ ପ୍ରକାରଗୁଡିକ ବିଷୟରେ କଥା ହେବା | ତୁମ ପାଖରେ ବ୍ୟକ୍ତିଗତ ଋଣ, ଗୃହ ଋଣ, କାର୍ ଋଣ, ଶିକ୍ଷା ଋଣ ଅଛି… ତାଲିକା ଚାଲିଛି! ବ୍ୟକ୍ତିଗତ ଋଣଗୁଡିକ ସାଧାରଣତଃ ଅସୁରକ୍ଷିତ, ଅର୍ଥାତ୍ ଆପଣଙ୍କୁ ସୁନା କିମ୍ବା ସମ୍ପତ୍ତି ପରି କୌଣସି ଜାମିନ ରଖିବାକୁ ପଡିବ ନାହିଁ | ଏଗୁଡ଼ିକ ଅପ୍ରତ୍ୟାଶିତ ଖର୍ଚ୍ଚ ପୂରଣ କରିବା କିମ୍ବା ଋଣକୁ ଏକତ୍ର କରିବା ପାଇଁ ବହୁତ ଭଲ, କିନ୍ତୁ ସୁଧ ହାର ସାଧାରଣତଃ ଅଧିକ, ପ୍ରାୟ ବାର ପ୍ରତିଶତରୁ କୋଡିଏ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ | ଅନ୍ୟପକ୍ଷରେ, ଗୃହ ଋଣଗୁଡିକ ଆପଣଙ୍କ ସମ୍ପତ୍ତି ଦ୍ୱାରା ସୁରକ୍ଷିତ ଏବଂ ପ୍ରାୟ ଆଠ ଦଶମିକ ପାଞ୍ଚ ପ୍ରତିଶତରୁ ଦଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ସୁଧ ହାର ରହିଥାଏ | ସେହି E-M-I ତଥାପି ପେଟରେ ଏକ ଆଘାତ ପରି ଲାଗିପାରେ!"
}
```
```json
{
  "unnormalised": "କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନ୍ୟ ଏକ ପ୍ରାଣୀ। ସେଗୁଡ଼ିକ ସୁବିଧା ପ୍ରଦାନ କରନ୍ତି ଏବଂ ଯଦି ଦାୟିତ୍ୱବାନ ଭାବରେ ବ୍ୟବହାର କରାଯାଏ, ତେବେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଗଠନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରନ୍ତି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ଯଦି ଆପଣ ସମୟାନୁସାରେ ଆପଣଙ୍କର ବିଲ୍ ପୈଠ ନକରନ୍ତି, ତେବେ ସେହି ଚିକ୍କଣ ପ୍ଲାଷ୍ଟିକ୍ କାର୍ଡଗୁଡ଼ିକ ସହିତ ଏକ ମୋଟା ଅଙ୍କର ମୂଲ୍ୟ ଲାଗିଥାଏ। କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକରେ ସୁଧ ହାର ବାର୍ଷିକ 36% ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ! ସେହି ଚାର୍ଜଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ପ୍ରତି ମାସରେ ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ବାଲାନ୍ସ ପୈଠ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ। ସେଠାରେ ଅନେକ ଅଫର୍ ମଧ୍ୟ ଅଛି, ଯେପରିକି \"5% କ୍ୟାସବ୍ୟାକ୍\" କିନ୍ତୁ ଭଲଭାବରେ ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଗୁଡ଼ିକୁ ପଢ଼ନ୍ତୁ!",
  "normalised": "କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନ୍ୟ ଏକ ପ୍ରାଣୀ। ସେଗୁଡ଼ିକ ସୁବିଧା ପ୍ରଦାନ କରନ୍ତି ଏବଂ ଯଦି ଦାୟିତ୍ୱବାନ ଭାବରେ ବ୍ୟବହାର କରାଯାଏ, ତେବେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଗଠନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରନ୍ତି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ଯଦି ଆପଣ ସମୟାନୁସାରେ ଆପଣଙ୍କର ବିଲ୍ ପୈଠ ନକରନ୍ତି, ତେବେ ସେହି ଚିକ୍କଣ ପ୍ଲାଷ୍ଟିକ୍ କାର୍ଡଗୁଡ଼ିକ ସହିତ ଏକ ମୋଟା ଅଙ୍କର ମୂଲ୍ୟ ଲାଗିଥାଏ। କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକରେ ସୁଧ ହାର ବାର୍ଷିକ ଛତିଶ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ! ସେହି ଚାର୍ଜଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ପ୍ରତି ମାସରେ ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ବାଲାନ୍ସ ପୈଠ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ। ସେଠାରେ ଅନେକ ଅଫର୍ ମଧ୍ୟ ଅଛି, ଯେପରିକି \"5% କ୍ୟାସବ୍ୟାକ୍\" କିନ୍ତୁ ଭଲଭାବରେ ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଗୁଡ଼ିକୁ ପଢ଼ନ୍ତୁ!",
  "raw": "କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ଅନ୍ୟ ଏକ ପ୍ରାଣୀ। ସେଗୁଡ଼ିକ ସୁବିଧା ପ୍ରଦାନ କରନ୍ତି ଏବଂ ଯଦି ଦାୟିତ୍ୱବାନ ଭାବରେ ବ୍ୟବହାର କରାଯାଏ, ତେବେ ଆପଣଙ୍କର କ୍ରେଡିଟ୍ ସ୍କୋର ଗଠନ କରିବାରେ ସାହାଯ୍ୟ କରିପାରନ୍ତି। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, ଯଦି ଆପଣ ସମୟାନୁସାରେ ଆପଣଙ୍କର ବିଲ୍ ପୈଠ ନକରନ୍ତି, ତେବେ ସେହି ଚିକ୍କଣ ପ୍ଲାଷ୍ଟିକ୍ କାର୍ଡଗୁଡ଼ିକ ସହିତ ଏକ ମୋଟା ଅଙ୍କର ମୂଲ୍ୟ ଲାଗିଥାଏ। କ୍ରେଡିଟ୍ କାର୍ଡଗୁଡ଼ିକରେ ସୁଧ ହାର ବାର୍ଷିକ 36% ପର୍ଯ୍ୟନ୍ତ ହୋଇପାରେ! ସେହି ଚାର୍ଜଗୁଡ଼ିକୁ ଏଡ଼ାଇବା ପାଇଁ ସର୍ବଦା ପ୍ରତି ମାସରେ ଆପଣଙ୍କର ସମ୍ପୂର୍ଣ୍ଣ ବାଲାନ୍ସ ପୈଠ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ। ସେଠାରେ ଅନେକ ଅଫର୍ ମଧ୍ୟ ଅଛି, ଯେପରିକି \"5% କ୍ୟାସବ୍ୟାକ୍\" କିନ୍ତୁ ଭଲଭାବରେ ଛୋଟ ଅକ୍ଷରରେ ଲେଖାଗୁଡ଼ିକୁ ପଢ଼ନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଆପଣ ଋଣ ପାଇଁ ଯୋଗ୍ୟ କି ନୁହେଁ, ତାହା ବ୍ୟାଙ୍କଗୁଡ଼ିକ କିପରି ସ୍ଥିର କରନ୍ତି? ସେମାନେ ଆପଣଙ୍କର CIBIL ସ୍କୋରକୁ ଦେଖନ୍ତି, ଯାହା 300 ରୁ 900 ପର୍ଯ୍ୟନ୍ତ ଏକ ତିନି ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଅଟେ। ଏକ ଉଚ୍ଚ ସ୍କୋରର ଅର୍ଥ ହେଉଛି ଆପଣ ଜଣେ ବିଶ୍ୱସ୍ତ ଋଣଦାତା। ସେମାନେ ଆପଣଙ୍କର ଆୟ, ନିଯୁକ୍ତି ଇତିହାସ ଏବଂ ବିଦ୍ୟମାନ ଋଣକୁ ମଧ୍ୟ ବିଚାର କରନ୍ତି। ପ୍ରୋ ଟିପ୍: ଆପଣଙ୍କର CIBIL ସ୍କୋରକୁ ସୁସ୍ଥ ରଖିବା ପାଇଁ ଆପଣଙ୍କର ଫୋନ୍ ବିଲ୍ ପରି ଛୋଟ ବିଲ୍ ସହିତ ସମସ୍ତ ବିଲ୍ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ। ସର୍ବନିମ୍ନ 750 ରୁ ଅଧିକ ସ୍କୋର ରଖିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ।",
  "normalised": "ତେଣୁ, ଆପଣ ଋଣ ପାଇଁ ଯୋଗ୍ୟ କି ନୁହେଁ, ତାହା ବ୍ୟାଙ୍କଗୁଡ଼ିକ କିପରି ସ୍ଥିର କରନ୍ତି? ସେମାନେ ଆପଣଙ୍କର C-I-B-I-L ସ୍କୋରକୁ ଦେଖନ୍ତି, ଯାହା ତିନି ଶହରୁ ନଅ ଶହ ପର୍ଯ୍ୟନ୍ତ ଏକ ତିନି ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଅଟେ। ଏକ ଉଚ୍ଚ ସ୍କୋରର ଅର୍ଥ ହେଉଛି ଆପଣ ଜଣେ ବିଶ୍ୱସ୍ତ ଋଣଦାତା। ସେମାନେ ଆପଣଙ୍କର ଆୟ, ନିଯୁକ୍ତି ଇତିହାସ ଏବଂ ବିଦ୍ୟମାନ ଋଣକୁ ମଧ୍ୟ ବିଚାର କରନ୍ତି। ପ୍ରୋ ଟିପ୍: ଆପଣଙ୍କର C-I-B-I-L ସ୍କୋରକୁ ସୁସ୍ଥ ରଖିବା ପାଇଁ ଆପଣଙ୍କର ଫୋନ୍ ବିଲ୍ ପରି ଛୋଟ ବିଲ୍ ସହିତ ସମସ୍ତ ବିଲ୍ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ। ସର୍ବନିମ୍ନ ସାତ ଶହ ପଚାଶରୁ ଅଧିକ ସ୍କୋର ରଖିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ।",
  "raw": "ତେଣୁ, ଆପଣ ଋଣ ପାଇଁ ଯୋଗ୍ୟ କି ନୁହେଁ, ତାହା ବ୍ୟାଙ୍କଗୁଡ଼ିକ କିପରି ସ୍ଥିର କରନ୍ତି? ସେମାନେ ଆପଣଙ୍କର CIBIL ସ୍କୋରକୁ ଦେଖନ୍ତି, ଯାହା 300 ରୁ 900 ପର୍ଯ୍ୟନ୍ତ ଏକ ତିନି ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା ଅଟେ। ଏକ ଉଚ୍ଚ ସ୍କୋରର ଅର୍ଥ ହେଉଛି ଆପଣ ଜଣେ ବିଶ୍ୱସ୍ତ ଋଣଦାତା। ସେମାନେ ଆପଣଙ୍କର ଆୟ, ନିଯୁକ୍ତି ଇତିହାସ ଏବଂ ବିଦ୍ୟମାନ ଋଣକୁ ମଧ୍ୟ ବିଚାର କରନ୍ତି। ପ୍ରୋ ଟିପ୍: ଆପଣଙ୍କର CIBIL ସ୍କୋରକୁ ସୁସ୍ଥ ରଖିବା ପାଇଁ ଆପଣଙ୍କର ଫୋନ୍ ବିଲ୍ ପରି ଛୋଟ ବିଲ୍ ସହିତ ସମସ୍ତ ବିଲ୍ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ। ସର୍ବନିମ୍ନ 750 ରୁ ଅଧିକ ସ୍କୋର ରଖିବାକୁ ଲକ୍ଷ୍ୟ ରଖନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ କାଗଜପତ୍ର ବିଷୟରେ କଥା ହେବା। ଏକ ଟନ୍ ଦଲିଲ୍ ଦାଖଲ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ! ଆଧାର କାର୍ଡ, PAN କାର୍ଡ, ଗତ 6 ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ, ଦରମା ସ୍ଲିପ୍, ଠିକଣାର ପ୍ରମାଣ ... ଏହା କାଗଜପତ୍ରର ଏକ ପାହାଡ ପରି ଲାଗିପାରେ! ବିଳମ୍ବ ଏଡ଼ାଇବା ପାଇଁ ସବୁକିଛି ସଠିକ୍ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଅନେକ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏକ ବଡ଼ ଋଣ ପାଇଁ ଜଣେ ଜାମିନଦାର ଆବଶ୍ୟକ କରନ୍ତି। କେତେକ ନୂତନ ଫିନଟେକ୍ କମ୍ପାନୀ ଋଣ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଥିବା ଦାବି କରନ୍ତି, ତତ୍କାଳ ଅନୁମୋଦନ ଏବଂ ସର୍ବନିମ୍ନ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କୁ ଆପଣଙ୍କର ବିବରଣୀ ବିଶ୍ୱାସ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ।",
  "normalised": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ କାଗଜପତ୍ର ବିଷୟରେ କଥା ହେବା। ଏକ ଟନ୍ ଦଲିଲ୍ ଦାଖଲ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ! ଆଧାର କାର୍ଡ, P-A-N କାର୍ଡ, ଗତ ଛଅ ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ, ଦରମା ସ୍ଲିପ୍, ଠିକଣାର ପ୍ରମାଣ ... ଏହା କାଗଜପତ୍ରର ଏକ ପାହାଡ ପରି ଲାଗିପାରେ! ବିଳମ୍ବ ଏଡ଼ାଇବା ପାଇଁ ସବୁକିଛି ସଠିକ୍ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଅନେକ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏକ ବଡ଼ ଋଣ ପାଇଁ ଜଣେ ଜାମିନଦାର ଆବଶ୍ୟକ କରନ୍ତି। କେତେକ ନୂତନ ଫିନଟେକ୍ କମ୍ପାନୀ ଋଣ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଥିବା ଦାବି କରନ୍ତି, ତତ୍କାଳ ଅନୁମୋଦନ ଏବଂ ସର୍ବନିମ୍ନ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କୁ ଆପଣଙ୍କର ବିବରଣୀ ବିଶ୍ୱାସ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ।",
  "raw": "ବର୍ତ୍ତମାନ, ଆସନ୍ତୁ କାଗଜପତ୍ର ବିଷୟରେ କଥା ହେବା। ଏକ ଟନ୍ ଦଲିଲ୍ ଦାଖଲ କରିବାକୁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ! ଆଧାର କାର୍ଡ, PAN କାର୍ଡ, ଗତ 6 ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ, ଦରମା ସ୍ଲିପ୍, ଠିକଣାର ପ୍ରମାଣ ... ଏହା କାଗଜପତ୍ରର ଏକ ପାହାଡ ପରି ଲାଗିପାରେ! ବିଳମ୍ବ ଏଡ଼ାଇବା ପାଇଁ ସବୁକିଛି ସଠିକ୍ ଅଛି କି ନାହିଁ ନିଶ୍ଚିତ କରନ୍ତୁ। ଅନେକ ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଏକ ବଡ଼ ଋଣ ପାଇଁ ଜଣେ ଜାମିନଦାର ଆବଶ୍ୟକ କରନ୍ତି। କେତେକ ନୂତନ ଫିନଟେକ୍ କମ୍ପାନୀ ଋଣ ପ୍ରକ୍ରିୟାକୁ ସରଳ କରିଥିବା ଦାବି କରନ୍ତି, ତତ୍କାଳ ଅନୁମୋଦନ ଏବଂ ସର୍ବନିମ୍ନ ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ସେମାନଙ୍କୁ ଆପଣଙ୍କର ବିବରଣୀ ବିଶ୍ୱାସ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ ହେଉଛି ଉପକରଣ, କ୍ରଚ୍ ନୁହେଁ। ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ସେଗୁଡ଼ିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ, କିନ୍ତୁ ସର୍ବଦା ଆପଣଙ୍କ ସାମର୍ଥ୍ୟ ଅନୁସାରେ ଋଣ ନିଅନ୍ତୁ। Rs. ୫,୦୦,୦୦୦ ପର୍ଯ୍ୟନ୍ତ ବିଜ୍ଞାପନ ଦେଉଥିବା ସେହି \"ଇନଷ୍ଟାଣ୍ଟ ଲୋନ୍\" ଆପ୍ସ ଦ୍ୱାରା ଆକର୍ଷିତ ହୁଅନ୍ତୁ ନାହିଁ। ସର୍ବୋତ୍ତମ ସୁଧ ହାର ପାଇଁ ଚାରିଆଡ଼େ ବୁଲନ୍ତୁ, ସର୍ତ୍ତାବଳୀ ଏବଂ ନିୟମକୁ ଭଲଭାବରେ ପଢ଼ନ୍ତୁ ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏକ ଦୃଢ଼ ପରିଶୋଧ ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ। ତୁମେ ଏହା ପାଇଲ!",
  "normalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ ହେଉଛି ଉପକରଣ, କ୍ରଚ୍ ନୁହେଁ। ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ସେଗୁଡ଼ିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ, କିନ୍ତୁ ସର୍ବଦା ଆପଣଙ୍କ ସାମର୍ଥ୍ୟ ଅନୁସାରେ ଋଣ ନିଅନ୍ତୁ। ଟଙ୍କା ପାଞ୍ଚ ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ବିଜ୍ଞାପନ ଦେଉଥିବା ସେହି \"ଇନଷ୍ଟାଣ୍ଟ ଲୋନ୍\" ଆପ୍ସ ଦ୍ୱାରା ଆକର୍ଷିତ ହୁଅନ୍ତୁ ନାହିଁ। ସର୍ବୋତ୍ତମ ସୁଧ ହାର ପାଇଁ ଚାରିଆଡ଼େ ବୁଲନ୍ତୁ, ସର୍ତ୍ତାବଳୀ ଏବଂ ନିୟମକୁ ଭଲଭାବରେ ପଢ଼ନ୍ତୁ ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏକ ଦୃଢ଼ ପରିଶୋଧ ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ। ତୁମେ ଏହା ପାଇଲ!",
  "raw": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ଋଣ ଏବଂ କ୍ରେଡିଟ୍ ହେଉଛି ଉପକରଣ, କ୍ରଚ୍ ନୁହେଁ। ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାକୁ ସେଗୁଡ଼ିକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତୁ, କିନ୍ତୁ ସର୍ବଦା ଆପଣଙ୍କ ସାମର୍ଥ୍ୟ ଅନୁସାରେ ଋଣ ନିଅନ୍ତୁ। Rs. 5,00,000 ପର୍ଯ୍ୟନ୍ତ ବିଜ୍ଞାପନ ଦେଉଥିବା ସେହି \"ଇନଷ୍ଟାଣ୍ଟ ଲୋନ୍\" ଆପ୍ସ ଦ୍ୱାରା ଆକର୍ଷିତ ହୁଅନ୍ତୁ ନାହିଁ। ସର୍ବୋତ୍ତମ ସୁଧ ହାର ପାଇଁ ଚାରିଆଡ଼େ ବୁଲନ୍ତୁ, ସର୍ତ୍ତାବଳୀ ଏବଂ ନିୟମକୁ ଭଲଭାବରେ ପଢ଼ନ୍ତୁ ଏବଂ ସବୁଠାରୁ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଏକ ଦୃଢ଼ ପରିଶୋଧ ଯୋଜନା ପ୍ରସ୍ତୁତ କରନ୍ତୁ। ତୁମେ ଏହା ପାଇଲ!"
}
```
