```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ଆପଣ ଏକ ଋଣ ବିଷୟରେ ଚିନ୍ତା କରୁଛନ୍ତି କି? ତାହା ଥଣ୍ଡା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ କରନ୍ତି! ମୁମ୍ବାଇରେ ସେହି ସ୍ୱପ୍ନର ଘର ହେଉ, ଏକ ଚକ୍‌ଚକ୍ ନୂଆ କାର୍, କିମ୍ବା ହୁଏତ ଶେଷରେ ଆପଣ ସର୍ବଦା କଳ୍ପନା କରିଥିବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବାକୁ ହେଉ, ଋଣଗୁଡିକ ପ୍ରାୟତଃ ଚାବି ହୋଇଥାଏ | କିନ୍ତୁ ଭାରତରେ ସମଗ୍ର ଋଣ ପ୍ରକ୍ରିୟାକୁ ବୁଝିବା ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ଚଳାଇବା ପରି ଅନୁଭବ କରିପାରେ – ପ୍ରଥମେ ଟିକେ ଅସହଜ ଲାଗିପାରେ |",
  "normalised": "ଓକେ, ତେଣୁ ତୁମେ ଏକ ଋଣ ବିଷୟରେ ଚିନ୍ତା କରୁଛ କି? ତାହା ଥଣ୍ଡା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ କରନ୍ତି! ମୁମ୍ବାଇରେ ସେହି ସ୍ୱପ୍ନର ଘର ହେଉ, ଏକ ଚକ୍‌ଚକ୍ ନୂଆ କାର୍, କିମ୍ବା ହୁଏତ ଶେଷରେ ଆପଣ ସର୍ବଦା କଳ୍ପନା କରିଥିବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବାକୁ ହେଉ, ଋଣଗୁଡିକ ପ୍ରାୟତଃ ଚାବି ହୋଇଥାଏ | କିନ୍ତୁ ଭାରତରେ ସମଗ୍ର ଋଣ ପ୍ରକ୍ରିୟାକୁ ବୁଝିବା ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ଚଳାଇବା ପରି ଅନୁଭବ କରିପାରେ - ପ୍ରଥମେ ଟିକେ ଅସହଜ ଲାଗିପାରେ |",
  "raw": "ଓକେ, ତେଣୁ ଆପଣ ଏକ ଋଣ ବିଷୟରେ ଚିନ୍ତା କରୁଛନ୍ତି କି? ତାହା ଥଣ୍ଡା, ଆମମାନଙ୍କ ମଧ୍ୟରୁ ଅନେକ କରନ୍ତି! ମୁମ୍ବାଇରେ ସେହି ସ୍ୱପ୍ନର ଘର ହେଉ, ଏକ ଚକ୍‌ଚକ୍ ନୂଆ କାର୍, କିମ୍ବା ହୁଏତ ଶେଷରେ ଆପଣ ସର୍ବଦା କଳ୍ପନା କରିଥିବା ବ୍ୟବସାୟ ଆରମ୍ଭ କରିବାକୁ ହେଉ, ଋଣଗୁଡିକ ପ୍ରାୟତଃ ଚାବି ହୋଇଥାଏ | କିନ୍ତୁ ଭାରତରେ ସମଗ୍ର ଋଣ ପ୍ରକ୍ରିୟାକୁ ବୁଝିବା ଏକ ଜନଗହଳିପୂର୍ଣ୍ଣ ସ୍ଥାନୀୟ ଟ୍ରେନ୍ ଚଳାଇବା ପରି ଅନୁଭବ କରିପାରେ – ପ୍ରଥମେ ଟିକେ ଅସହଜ ଲାଗିପାରେ |"
}
```
```json
{
  "unnormalised": "ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା, ଆମେ କରିବା କି? ପ୍ରଥମତଃ, ବିଭିନ୍ନ ପ୍ରକାରର ଋଣ ଅଛି | HDFC କିମ୍ବା SBI ରୁ ଏକ ହୋମ ଲୋନ୍ ଆପଣଙ୍କୁ ସେହି ଆପାର୍ଟମେଣ୍ଟର ମାଲିକ ହେବାକୁ ନିକଟତର କରିପାରେ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି ମୂଲ୍ୟର 80% ପର୍ଯ୍ୟନ୍ତ ଉପଲବ୍ଧ | ଅନ୍ୟ ପକ୍ଷରେ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କ (ଯେପରିକି ICICI) ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ, ବିବାହ ଠାରୁ ଆରମ୍ଭ କରି ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ | ତା’ପରେ IIT କିମ୍ବା IIM ପରି ସ୍ଥାନରୁ ଡିଗ୍ରୀ ପାଣ୍ଠି ପାଇଁ ଶିକ୍ଷା ଋଣ ଅଛି, ଯେଉଁଥିରେ ସୁଧ ହାର ବ୍ୟାଙ୍କ ଏବଂ ପାଠ୍ୟକ୍ରମ ଉପରେ ନିର୍ଭର କରେ | ଯାନବାହାନ ଋଣ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ; ଆପଣ ବୋଧହୁଏ ଅନ୍-ରୋଡ୍ ମୂଲ୍ୟର 85% ପର୍ଯ୍ୟନ୍ତ ଋଣ ପାଇପାରିବେ |",
  "normalised": "ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା, ଆମେ କରିବା କି? ପ୍ରଥମତଃ, ବିଭିନ୍ନ ପ୍ରକାରର ଋଣ ଅଛି | H-D-F-C କିମ୍ବା S-B-I ରୁ ଏକ ହୋମ ଲୋନ୍ ଆପଣଙ୍କୁ ସେହି ଆପାର୍ଟମେଣ୍ଟର ମାଲିକ ହେବାକୁ ନିକଟତର କରିପାରେ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି ମୂଲ୍ୟର ଅଶୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ଉପଲବ୍ଧ | ଅନ୍ୟ ପକ୍ଷରେ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କ (ଯେପରିକି I-C-I-C-I) ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ, ବିବାହ ଠାରୁ ଆରମ୍ଭ କରି ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ | ତା’ପରେ I-I-T କିମ୍ବା I-I-M ପରି ସ୍ଥାନରୁ ଡିଗ୍ରୀ ପାଣ୍ଠି ପାଇଁ ଶିକ୍ଷା ଋଣ ଅଛି, ଯେଉଁଥିରେ ସୁଧ ହାର ବ୍ୟାଙ୍କ ଏବଂ ପାଠ୍ୟକ୍ରମ ଉପରେ ନିର୍ଭର କରେ | ଯାନବାହାନ ଋଣ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ; ଆପଣ ବୋଧହୁଏ ଅନ୍-ରୋଡ୍ ମୂଲ୍ୟର ପଞ୍ଚାଅଶୀ ପ୍ରତିଶତ ପର୍ଯ୍ୟନ୍ତ ଋଣ ପାଇପାରିବେ |",
  "raw": "ଆସନ୍ତୁ ଏହାକୁ ଭାଙ୍ଗି ଦେଖିବା, ଆମେ କରିବା କି? ପ୍ରଥମତଃ, ବିଭିନ୍ନ ପ୍ରକାରର ଋଣ ଅଛି | HDFC କିମ୍ବା SBI ରୁ ଏକ ହୋମ ଲୋନ୍ ଆପଣଙ୍କୁ ସେହି ଆପାର୍ଟମେଣ୍ଟର ମାଲିକ ହେବାକୁ ନିକଟତର କରିପାରେ, ଯାହା ସାଧାରଣତଃ ସମ୍ପତ୍ତି ମୂଲ୍ୟର 80% ପର୍ଯ୍ୟନ୍ତ ଉପଲବ୍ଧ | ଅନ୍ୟ ପକ୍ଷରେ, ଅଧିକାଂଶ ବ୍ୟାଙ୍କ (ଯେପରିକି ICICI) ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ, ବିବାହ ଠାରୁ ଆରମ୍ଭ କରି ଚିକିତ୍ସା ଖର୍ଚ୍ଚ ପର୍ଯ୍ୟନ୍ତ ପ୍ରାୟ ଯେକୌଣସି ଜିନିଷ ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରେ | ତା’ପରେ IIT କିମ୍ବା IIM ପରି ସ୍ଥାନରୁ ଡିଗ୍ରୀ ପାଣ୍ଠି ପାଇଁ ଶିକ୍ଷା ଋଣ ଅଛି, ଯେଉଁଥିରେ ସୁଧ ହାର ବ୍ୟାଙ୍କ ଏବଂ ପାଠ୍ୟକ୍ରମ ଉପରେ ନିର୍ଭର କରେ | ଯାନବାହାନ ଋଣ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ; ଆପଣ ବୋଧହୁଏ ଅନ୍-ରୋଡ୍ ମୂଲ୍ୟର 85% ପର୍ଯ୍ୟନ୍ତ ଋଣ ପାଇପାରିବେ |"
}
```
```json
{
  "unnormalised": "ଏବେ, ସେହି କଷ୍ଟଦାୟକ ସୁଧ ହାର ବିଷୟରେ। ଏହା ଏକ ପ୍ରତିଶତ ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, p.a. (ପ୍ରତି ବର୍ଷ)। ତେଣୁ, ଯଦି ଏକ ଋଣ ଚୁକ୍ତିରେ 9.5% p.a. ଉଲ୍ଲେଖ କରାଯାଇଛି, ତାହା ହେଉଛି ବାର୍ଷିକ ସୁଧ ଯାହା ଆପଣ ଦେବେ। ସୁଧ ସ୍ଥିର ହୋଇପାରେ (ଋଣ ସାରା ସମାନ ରହିଥାଏ) କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ (ବଜାର ସ୍ଥିତି ଅନୁଯାୟୀ ପରିବର୍ତ୍ତନ ହୁଏ)। ଫ୍ଲୋଟିଙ୍ଗ୍ ହାରଗୁଡ଼ିକ ପ୍ରାୟତଃ RBI ରେପୋ ହାର ପରି ମାପଦଣ୍ଡ ସହିତ ସଂଯୁକ୍ତ। ସେହି RBI ହାର ଘୋଷଣା ଉପରେ ନଜର ରଖନ୍ତୁ!",
  "normalised": "ଏବେ, ସେହି କଷ୍ଟଦାୟକ ସୁଧ ହାର ବିଷୟରେ। ଏହା ଏକ ପ୍ରତିଶତ ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, p.a. (ପ୍ରତି ବର୍ଷ)। ତେଣୁ, ଯଦି ଏକ ଋଣ ଚୁକ୍ତିରେ ନଅ ପଏଣ୍ଟ ପାଞ୍ଚ ପ୍ରତିଶତ p.a. ଉଲ୍ଲେଖ କରାଯାଇଛି, ତାହା ହେଉଛି ବାର୍ଷିକ ସୁଧ ଯାହା ଆପଣ ଦେବେ। ସୁଧ ସ୍ଥିର ହୋଇପାରେ (ଋଣ ସାରା ସମାନ ରହିଥାଏ) କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ (ବଜାର ସ୍ଥିତି ଅନୁଯାୟୀ ପରିବର୍ତ୍ତନ ହୁଏ)। ଫ୍ଲୋଟିଙ୍ଗ୍ ହାରଗୁଡ଼ିକ ପ୍ରାୟତଃ R-B-I ରେପୋ ହାର ପରି ମାପଦଣ୍ଡ ସହିତ ସଂଯୁକ୍ତ। ସେହି R-B-I ହାର ଘୋଷଣା ଉପରେ ନଜର ରଖନ୍ତୁ!",
  "raw": "ଏବେ, ସେହି କଷ୍ଟଦାୟକ ସୁଧ ହାର ବିଷୟରେ। ଏହା ଏକ ପ୍ରତିଶତ ଭାବରେ ପ୍ରକାଶ କରାଯାଏ, p.a. (ପ୍ରତି ବର୍ଷ)। ତେଣୁ, ଯଦି ଏକ ଋଣ ଚୁକ୍ତିରେ 9.5% p.a. ଉଲ୍ଲେଖ କରାଯାଇଛି, ତାହା ହେଉଛି ବାର୍ଷିକ ସୁଧ ଯାହା ଆପଣ ଦେବେ। ସୁଧ ସ୍ଥିର ହୋଇପାରେ (ଋଣ ସାରା ସମାନ ରହିଥାଏ) କିମ୍ବା ଫ୍ଲୋଟିଙ୍ଗ୍ (ବଜାର ସ୍ଥିତି ଅନୁଯାୟୀ ପରିବର୍ତ୍ତନ ହୁଏ)। ଫ୍ଲୋଟିଙ୍ଗ୍ ହାରଗୁଡ଼ିକ ପ୍ରାୟତଃ RBI ରେପୋ ହାର ପରି ମାପଦଣ୍ଡ ସହିତ ସଂଯୁକ୍ତ। ସେହି RBI ହାର ଘୋଷଣା ଉପରେ ନଜର ରଖନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "CIBIL ସ୍କୋର – ଏହା ହେଉଛି ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର, ଏବଂ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! 750+ (900 ରୁ) ର ସ୍କୋର ସାଧାରଣତଃ ଆପଣ ଜଣେ ଭଲ ଋଣକର୍ତ୍ତା ବୋଲି ବୁଝାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଆପଣଙ୍କ ଋଣକୁ ଅନୁମୋଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଯାଞ୍ଚ କରନ୍ତି। ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ଏବଂ EMI ଗୁଡ଼ିକ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ, ଭାଇ! ନଚେତ୍, ଆପଣ \"ଋଣ ପ୍ରତ୍ୟାଖ୍ୟାନ\" କହିବା ପୂର୍ବରୁ ସେହି ସ୍କୋର ତଳକୁ ଖସିଯିବ।",
  "normalised": "C-I-B-I-L ସ୍କୋର - ଏହା ହେଉଛି ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର, ଏବଂ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! ସାତ ଶହ ପଚାଶ ପ୍ଲସ୍ (ନଅ ଶହରୁ) ର ସ୍କୋର ସାଧାରଣତଃ ଆପଣ ଜଣେ ଭଲ ଋଣକର୍ତ୍ତା ବୋଲି ବୁଝାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଆପଣଙ୍କ ଋଣକୁ ଅନୁମୋଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଯାଞ୍ଚ କରନ୍ତି। ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ଏବଂ E-M-I ଗୁଡ଼ିକ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ, ଭାଇ! ନଚେତ୍, ଆପଣ \"ଋଣ ପ୍ରତ୍ୟାଖ୍ୟାନ\" କହିବା ପୂର୍ବରୁ ସେହି ସ୍କୋର ତଳକୁ ଖସିଯିବ।",
  "raw": "CIBIL ସ୍କୋର – ଏହା ହେଉଛି ଆପଣଙ୍କ କ୍ରେଡିଟ୍ ସ୍କୋର, ଏବଂ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ! 750+ (900 ରୁ) ର ସ୍କୋର ସାଧାରଣତଃ ଆପଣ ଜଣେ ଭଲ ଋଣକର୍ତ୍ତା ବୋଲି ବୁଝାଏ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ଆପଣଙ୍କ ଋଣକୁ ଅନୁମୋଦନ କରିବା ପୂର୍ବରୁ ଏହାକୁ ଯାଞ୍ଚ କରନ୍ତି। ଆପଣଙ୍କ କ୍ରେଡିଟ୍ କାର୍ଡ ବିଲ୍ ଏବଂ EMI ଗୁଡ଼ିକ ସମୟାନୁସାରେ ପୈଠ କରନ୍ତୁ, ଭାଇ! ନଚେତ୍, ଆପଣ \"ଋଣ ପ୍ରତ୍ୟାଖ୍ୟାନ\" କହିବା ପୂର୍ବରୁ ସେହି ସ୍କୋର ତଳକୁ ଖସିଯିବ।"
}
```
```json
{
  "unnormalised": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ଆଉ ଏକ ବାଧା ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ID ପ୍ରୁଫ୍ (ଆଧାର କାର୍ଡ ନମ୍ବର 1234-5678-9012 କାମ କରିବ), ଠିକଣା ପ୍ରୁଫ୍ (ଯେପରି ଏକ ଉପଯୋଗୀ ବିଲ୍), ଆୟ ପ୍ରୁଫ୍ (ଦରମା ସ୍ଲିପ୍, ITR), ଏବଂ ଅତି କମରେ ଗତ 3 ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଆବଶ୍ୟକ କରନ୍ତି। ସେହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ହାତ ପାଖରେ ଏବଂ ଅପଡେଟ୍ ରଖନ୍ତୁ; ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ଆପଣଙ୍କର ଅନେକ ପ୍ରସ୍ତୁତି ସମୟ ବଞ୍ଚାଇବ।",
  "normalised": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ଆଉ ଏକ ବାଧା ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ I-D ପ୍ରୁଫ୍ (ଆଧାର କାର୍ଡ ନମ୍ବର ଏକ ଦୁଇ ତିନି ଚାରି - ପାଞ୍ଚ ଛଅ ସାତ ଆଠ - ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ କାମ କରିବ), ଠିକଣା ପ୍ରୁଫ୍ (ଯେପରି ଏକ ଉପଯୋଗୀ ବିଲ୍), ଆୟ ପ୍ରୁଫ୍ (ଦରମା ସ୍ଲିପ୍, I-T-R), ଏବଂ ଅତି କମରେ ଗତ ତିନି ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଆବଶ୍ୟକ କରନ୍ତି। ସେହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ହାତ ପାଖରେ ଏବଂ ଅପଡେଟ୍ ରଖନ୍ତୁ; ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ଆପଣଙ୍କର ଅନେକ ପ୍ରସ୍ତୁତି ସମୟ ବଞ୍ଚାଇବ।",
  "raw": "ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ଆଉ ଏକ ବାଧା ଅଟେ। ବ୍ୟାଙ୍କଗୁଡ଼ିକ ସାଧାରଣତଃ ID ପ୍ରୁଫ୍ (ଆଧାର କାର୍ଡ ନମ୍ବର 1234-5678-9012 କାମ କରିବ), ଠିକଣା ପ୍ରୁଫ୍ (ଯେପରି ଏକ ଉପଯୋଗୀ ବିଲ୍), ଆୟ ପ୍ରୁଫ୍ (ଦରମା ସ୍ଲିପ୍, ITR), ଏବଂ ଅତି କମରେ ଗତ 3 ମାସର ବ୍ୟାଙ୍କ ଷ୍ଟେଟମେଣ୍ଟ ଆବଶ୍ୟକ କରନ୍ତି। ସେହି ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ହାତ ପାଖରେ ଏବଂ ଅପଡେଟ୍ ରଖନ୍ତୁ; ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଏହା ଆପଣଙ୍କର ଅନେକ ପ୍ରସ୍ତୁତି ସମୟ ବଞ୍ଚାଇବ।"
}
```
```json
{
  "unnormalised": "EMI (ସମାନ ମାସିକ କିସ୍ତି) ହେଉଛି ତୁମେ କିପରି ଋଣ ପରିଶୋଧ କରିବ। ଏହା ଏକ ସ୍ଥିର ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ଋଣ ସମାପ୍ତ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପୈଠ କରିବ। ଅନଲାଇନ୍ EMI କାଲକୁଲେଟର ଅଛି ଯାହା ତୁମେ ଋଣ ରାଶି, ସୁଧ ହାର ଏବଂ କାର୍ଯ୍ୟକାଳ ଉପରେ ଆଧାର କରି ପ୍ରତି ମାସରେ କେତେ ପୈଠ କରିବ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁମେ ସେଗୁଡ଼ିକୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ୱେବସାଇଟରେ ପାଇପାରିବ।",
  "normalised": "E-M-I-s (ସମାନ ମାସିକ କିସ୍ତି) ହେଉଛି ତୁମେ କିପରି ଋଣ ପରିଶୋଧ କରିବ। ଏହା ଏକ ସ୍ଥିର ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ଋଣ ସମାପ୍ତ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପୈଠ କରିବ। ଅନଲାଇନ୍ E-M-I କାଲକୁଲେଟର ଅଛି ଯାହା ତୁମେ ଋଣ ରାଶି, ସୁଧ ହାର ଏବଂ କାର୍ଯ୍ୟକାଳ ଉପରେ ଆଧାର କରି ପ୍ରତି ମାସରେ କେତେ ପୈଠ କରିବ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁମେ ସେଗୁଡ଼ିକୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ୱେବସାଇଟରେ ପାଇପାରିବ।",
  "raw": "Assistant: {\n  \"unnormalised\": \"EMI (ସମାନ ମାସିକ କିସ୍ତି) ହେଉଛି ତୁମେ କିପରି ଋଣ ପରିଶୋଧ କରିବ। ଏହା ଏକ ସ୍ଥିର ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ଋଣ ସମାପ୍ତ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପୈଠ କରିବ। ଅନଲାଇନ୍ EMI କାଲକୁଲେଟର ଅଛି ଯାହା ତୁମେ ଋଣ ରାଶି, ସୁଧ ହାର ଏବଂ କାର୍ଯ୍ୟକାଳ ଉପରେ ଆଧାର କରି ପ୍ରତି ମାସରେ କେତେ ପୈଠ କରିବ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁମେ ସେଗୁଡ଼ିକୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ୱେବସାଇଟରେ ପାଇପାରିବ।\",\n  \"normalised\": \"E-M-I-s (ସମାନ ମାସିକ କିସ୍ତି) ହେଉଛି ତୁମେ କିପରି ଋଣ ପରିଶୋଧ କରିବ। ଏହା ଏକ ସ୍ଥିର ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ଋଣ ସମାପ୍ତ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପୈଠ କରିବ। ଅନଲାଇନ୍ E-M-I କାଲକୁଲେଟର ଅଛି ଯାହା ତୁମେ ଋଣ ରାଶି, ସୁଧ ହାର ଏବଂ କାର୍ଯ୍ୟକାଳ ଉପରେ ଆଧାର କରି ପ୍ରତି ମାସରେ କେତେ ପୈଠ କରିବ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁମେ ସେଗୁଡ଼ିକୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ୱେବସାଇଟରେ ପାଇପାରିବ।\",\n  \"raw\": \"EMI (ସମାନ ମାସିକ କିସ୍ତି) ହେଉଛି ତୁମେ କିପରି ଋଣ ପରିଶୋଧ କରିବ। ଏହା ଏକ ସ୍ଥିର ରାଶି ଯାହା ତୁମେ ପ୍ରତି ମାସରେ ଋଣ ସମାପ୍ତ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପୈଠ କରିବ। ଅନଲାଇନ୍ EMI କାଲକୁଲେଟର ଅଛି ଯାହା ତୁମେ ଋଣ ରାଶି, ସୁଧ ହାର ଏବଂ କାର୍ଯ୍ୟକାଳ ଉପରେ ଆଧାର କରି ପ୍ରତି ମାସରେ କେତେ ପୈଠ କରିବ ତାହା ଜାଣିବାରେ ସାହାଯ୍ୟ କରିଥାଏ। ତୁମେ ସେଗୁଡ଼ିକୁ ଅଧିକାଂଶ ବ୍ୟାଙ୍କ ୱେବସାଇଟରେ ପାଇପାରିବ।\"\n}"
}
```
```json
{
  "unnormalised": "ଋଣ ଏକ ବଢ଼ିଆ ଉପକରଣ ହୋଇପାରେ, କିନ୍ତୁ ଏହାକୁ ଦାୟିତ୍ୱର ସହିତ ପରିଚାଳନା କରନ୍ତୁ! ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ବ୍ୟାଙ୍କରେ ସୁଧ ହାର ତୁଳନା କରନ୍ତୁ, ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆରାମରେ EMI ଦେବାକୁ ସକ୍ଷମ ଅଟନ୍ତି। ଆନନ୍ଦଦାୟକ ଉଧାର!",
  "normalised": "ଋଣ ଏକ ବଢ଼ିଆ ଉପକରଣ ହୋଇପାରେ, କିନ୍ତୁ ଏହାକୁ ଦାୟିତ୍ୱର ସହିତ ପରିଚାଳନା କରନ୍ତୁ! ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ବ୍ୟାଙ୍କରେ ସୁଧ ହାର ତୁଳନା କରନ୍ତୁ, ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆରାମରେ E-M-I-s ଦେବାକୁ ସକ୍ଷମ ଅଟନ୍ତି। ଆନନ୍ଦଦାୟକ ଉଧାର!",
  "raw": "ଋଣ ଏକ ବଢ଼ିଆ ଉପକରଣ ହୋଇପାରେ, କିନ୍ତୁ ଏହାକୁ ଦାୟିତ୍ୱର ସହିତ ପରିଚାଳନା କରନ୍ତୁ! ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ବିଭିନ୍ନ ବ୍ୟାଙ୍କରେ ସୁଧ ହାର ତୁଳନା କରନ୍ତୁ, ନିୟମ ଏବଂ ସର୍ତ୍ତାବଳୀ ବୁଝନ୍ତୁ ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ଆରାମରେ EMI ଦେବାକୁ ସକ୍ଷମ ଅଟନ୍ତି। ଆନନ୍ଦଦାୟକ ଉଧାର!"
}
```
