```json
{
  "unnormalised": "ମୁଁ ମୋ ବାପାଙ୍କୁ ଏକ ରୟାଲ ଏନଫିଲ୍ଡ କିଣିବା ପାଇଁ ଋଣ ନେଇଥିବାରୁ AITA କି?",
  "normalised": "ମୁଁ ମୋ ବାପାଙ୍କୁ ଏକ ରୟାଲ ଏନଫିଲ୍ଡ କିଣିବା ପାଇଁ ଋଣ ନେଇଥିବାରୁ ମୁଁ A କି?",
  "raw": "ମୁଁ ମୋ ବାପାଙ୍କୁ ଏକ ରୟାଲ ଏନଫିଲ୍ଡ କିଣିବା ପାଇଁ ଋଣ ନେଇଥିବାରୁ AITA କି?"
}
```
```json
{
  "unnormalised": "ଓକେ, ତେଣୁ ମୋ ବାପା, ଆସନ୍ତୁ ତାଙ୍କୁ ପାପା କୁମାର କହିବା, ସେ ସର୍ବଦା ଏକ ରୟାଲ ଏନଫିଲ୍ଡ ବୁଲେଟ୍ କିଣିବାକୁ ସ୍ୱପ୍ନ ଦେଖିଛନ୍ତି। ମୁଁ ଯେବେଠାରୁ ପିଲା ଥିଲି, ସେ ରାସ୍ତାରେ ସେଗୁଡ଼ିକୁ ଦେଖାଇ କହୁଥିଲେ, \"ବେଟା, ଦିନେ...\" ତାଙ୍କୁ ଶୀଘ୍ର 60 ବର୍ଷ ହେବାକୁ ଯାଉଛି, ତେଣୁ ମୁଁ ଭାବିଲି, ଏହା କ'ଣ, ଆସନ୍ତୁ ତାଙ୍କ ସ୍ୱପ୍ନକୁ ଆଗୁଆ କରିବା!",
  "normalised": "ଓକେ, ତେଣୁ ମୋ ବାପା, ଆସନ୍ତୁ ତାଙ୍କୁ ପାପା କୁମାର କହିବା, ସେ ସର୍ବଦା ଏକ ରୟାଲ ଏନଫିଲ୍ଡ ବୁଲେଟ୍ କିଣିବାକୁ ସ୍ୱପ୍ନ ଦେଖିଛନ୍ତି। ମୁଁ ଯେବେଠାରୁ ପିଲା ଥିଲି, ସେ ରାସ୍ତାରେ ସେଗୁଡ଼ିକୁ ଦେଖାଇ କହୁଥିଲେ, \"ବେଟା, ଦିନେ...\" ତାଙ୍କୁ ଶୀଘ୍ର ଷାଠିଏ ବର୍ଷ ହେବାକୁ ଯାଉଛି, ତେଣୁ ମୁଁ ଭାବିଲି, ଏହା କ'ଣ, ଆସନ୍ତୁ ତାଙ୍କ ସ୍ୱପ୍ନକୁ ଆଗୁଆ କରିବା!",
  "raw": "ଓକେ, ତେଣୁ ମୋ ବାପା, ଆସନ୍ତୁ ତାଙ୍କୁ ପାପା କୁମାର କହିବା, ସେ ସର୍ବଦା ଏକ ରୟାଲ ଏନଫିଲ୍ଡ ବୁଲେଟ୍ କିଣିବାକୁ ସ୍ୱପ୍ନ ଦେଖିଛନ୍ତି। ମୁଁ ଯେବେଠାରୁ ପିଲା ଥିଲି, ସେ ରାସ୍ତାରେ ସେଗୁଡ଼ିକୁ ଦେଖାଇ କହୁଥିଲେ, \"ବେଟା, ଦିନେ...\" ତାଙ୍କୁ ଶୀଘ୍ର 60 ବର୍ଷ ହେବାକୁ ଯାଉଛି, ତେଣୁ ମୁଁ ଭାବିଲି, ଏହା କ'ଣ, ଆସନ୍ତୁ ତାଙ୍କ ସ୍ୱପ୍ନକୁ ଆଗୁଆ କରିବା!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ମୁଁ HDFC ବ୍ୟାଙ୍କରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ ନେଲି – ବେଶୀ ନୁହେଁ, ପ୍ରାୟ ₹2.5 ଲକ୍ଷ। ସୁଧ ହାର ହେଉଛି, ଆଁ, ଆସନ୍ତୁ କହିବା ଏହା ଏକ ସଂଖ୍ୟା। ବ୍ୟାଙ୍କର କର୍ମଚାରୀ ଶ୍ରୀ ଶର୍ମା, କ୍ରମାଗତ ଭାବରେ \"EMI\" ଏବଂ \"CIBIL ସ୍କୋର\" ଭଳି ଶବ୍ଦ କହୁଥିଲେ, ଯାହା ମୋତେ କେବଳ ଗୋଳମାଳିଆ ଶବ୍ଦ ଭଳି ଲାଗୁଥିଲା। ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ ହସିଲି। କାଗଜପତ୍ରରେ ଦସ୍ତଖତ କଲି, ଟଙ୍କା ପାଇଲି। ସହଜ! ପାପା କୁମାରଙ୍କ ପାଇଁ 15/08/2024 ରେ ଏକ ନୂଆ ଏନଫିଲ୍ଡ କିଣିଲି (ସ୍ୱାଧୀନତା ଦିବସ ଉପହାର, ବୁଝିଲ ତ?)।",
  "normalised": "ତେଣୁ, ମୁଁ H-D-F-C ବ୍ୟାଙ୍କରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ ନେଲି – ବେଶୀ ନୁହେଁ, ପ୍ରାୟ ଟଙ୍କା ଦୁଇ ଦଶମିକ ପାଞ୍ଚ ଲକ୍ଷ। ସୁଧ ହାର ହେଉଛି, ଆଁ, ଆସନ୍ତୁ କହିବା ଏହା ଏକ ସଂଖ୍ୟା। ବ୍ୟାଙ୍କର କର୍ମଚାରୀ ଶ୍ରୀ ଶର୍ମା, କ୍ରମାଗତ ଭାବରେ \"E-M-I\" ଏବଂ \"C-I-B-I-L ସ୍କୋର\" ଭଳି ଶବ୍ଦ କହୁଥିଲେ, ଯାହା ମୋତେ କେବଳ ଗୋଳମାଳିଆ ଶବ୍ଦ ଭଳି ଲାଗୁଥିଲା। ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ ହସିଲି। କାଗଜପତ୍ରରେ ଦସ୍ତଖତ କଲି, ଟଙ୍କା ପାଇଲି। ସହଜ! ପାପା କୁମାରଙ୍କ ପାଇଁ ପନ୍ଦର ଅଗଷ୍ଟ ଦୁଇ ହଜାର ଚବିଶିରେ ଏକ ନୂଆ ଏନଫିଲ୍ଡ କିଣିଲି (ସ୍ୱାଧୀନତା ଦିବସ ଉପହାର, ବୁଝିଲ ତ?)।",
  "raw": "ତେଣୁ, ମୁଁ HDFC ବ୍ୟାଙ୍କରୁ ଏକ ବ୍ୟକ୍ତିଗତ ଋଣ ନେଲି – ବେଶୀ ନୁହେଁ, ପ୍ରାୟ ₹2.5 ଲକ୍ଷ। ସୁଧ ହାର ହେଉଛି, ଆଁ, ଆସନ୍ତୁ କହିବା ଏହା ଏକ ସଂଖ୍ୟା। ବ୍ୟାଙ୍କର କର୍ମଚାରୀ ଶ୍ରୀ ଶର୍ମା, କ୍ରମାଗତ ଭାବରେ \"EMI\" ଏବଂ \"CIBIL ସ୍କୋର\" ଭଳି ଶବ୍ଦ କହୁଥିଲେ, ଯାହା ମୋତେ କେବଳ ଗୋଳମାଳିଆ ଶବ୍ଦ ଭଳି ଲାଗୁଥିଲା। ମୁଁ କେବଳ ମୁଣ୍ଡ ହଲାଇ ହସିଲି। କାଗଜପତ୍ରରେ ଦସ୍ତଖତ କଲି, ଟଙ୍କା ପାଇଲି। ସହଜ! ପାପା କୁମାରଙ୍କ ପାଇଁ 15/08/2024 ରେ ଏକ ନୂଆ ଏନଫିଲ୍ଡ କିଣିଲି (ସ୍ୱାଧୀନତା ଦିବସ ଉପହାର, ବୁଝିଲ ତ?)।"
}
```
```json
{
  "unnormalised": "ପାପା କୁମାର ଆନନ୍ଦରେ ଆତ୍ମହରା ହୋଇଗଲେ! କାନ୍ଦିବା, କୁଣ୍ଢେଇବା, ମିଠା ଖୁଆଇବା... ସବୁକିଛି ଥିଲା। ଏହା ଅମୂଲ୍ୟ ଥିଲା। କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ମୋ ସ୍ତ୍ରୀ, ପ୍ରିୟା, ରାଗି ଯାଇଛନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କ ସହିତ ପରାମର୍ଶ କରି ନାହିଁ (ସତ୍ୟ), ଆମେ ଆଗରୁ ବିଲ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ, ଏବଂ ଏକ ଋଣ ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଅଟେ। ସେ ମୋତେ ସୋଫାରେ ଶୋଇବାକୁ ଧମକ ଦେଉଛନ୍ତି। ମାସକୁ ₹25000 ଋଣ ଆଡ଼କୁ ଯିବା \"ଆମ ଜୀବନଶୈଳୀକୁ ସଙ୍କୁଚିତ କରିବ\"।",
  "normalised": "ପାପା କୁମାର ଆନନ୍ଦରେ ଆତ୍ମହରା ହୋଇଗଲେ! କାନ୍ଦିବା, କୁଣ୍ଢେଇବା, ମିଠା ଖୁଆଇବା... ସବୁକିଛି ଥିଲା। ଏହା ଅମୂଲ୍ୟ ଥିଲା। କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ମୋ ସ୍ତ୍ରୀ, ପ୍ରିୟା, ରାଗି ଯାଇଛନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କ ସହିତ ପରାମର୍ଶ କରି ନାହିଁ (ସତ୍ୟ), ଆମେ ଆଗରୁ ବିଲ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ, ଏବଂ ଏକ ଋଣ ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଅଟେ। ସେ ମୋତେ ସୋଫାରେ ଶୋଇବାକୁ ଧମକ ଦେଉଛନ୍ତି। ମାସକୁ ଟଙ୍କା ପଚିଶ ହଜାର ଋଣ ଆଡ଼କୁ ଯିବା \"ଆମ ଜୀବନଶୈଳୀକୁ ସଙ୍କୁଚିତ କରିବ\"।",
  "raw": "Assistant: {\n  \"unnormalised\": \"ପାପା କୁମାର ଆନନ୍ଦରେ ଆତ୍ମହରା ହୋଇଗଲେ! କାନ୍ଦିବା, କୁଣ୍ଢେଇବା, ମିଠା ଖୁଆଇବା... ସବୁକିଛି ଥିଲା। ଏହା ଅମୂଲ୍ୟ ଥିଲା। କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ମୋ ସ୍ତ୍ରୀ, ପ୍ରିୟା, ରାଗି ଯାଇଛନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କ ସହିତ ପରାମର୍ଶ କରି ନାହିଁ (ସତ୍ୟ), ଆମେ ଆଗରୁ ବିଲ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ, ଏବଂ ଏକ ଋଣ ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଅଟେ। ସେ ମୋତେ ସୋଫାରେ ଶୋଇବାକୁ ଧମକ ଦେଉଛନ୍ତି। ମାସକୁ ₹25000 ଋଣ ଆଡ଼କୁ ଯିବା \\\"ଆମ ଜୀବନଶୈଳୀକୁ ସଙ୍କୁଚିତ କରିବ\\\"।\",\n  \"normalised\": \"ପାପା କୁମାର ଆନନ୍ଦରେ ଆତ୍ମହରା ହୋଇଗଲେ! କାନ୍ଦିବା, କୁଣ୍ଢେଇବା, ମିଠା ଖୁଆଇବା... ସବୁକିଛି ଥିଲା। ଏହା ଅମୂଲ୍ୟ ଥିଲା। କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ମୋ ସ୍ତ୍ରୀ, ପ୍ରିୟା, ରାଗି ଯାଇଛନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କ ସହିତ ପରାମର୍ଶ କରି ନାହିଁ (ସତ୍ୟ), ଆମେ ଆଗରୁ ବିଲ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ, ଏବଂ ଏକ ଋଣ ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଅଟେ। ସେ ମୋତେ ସୋଫାରେ ଶୋଇବାକୁ ଧମକ ଦେଉଛନ୍ତି। ମାସକୁ ଟଙ୍କା ପଚିଶ ହଜାର ଋଣ ଆଡ଼କୁ ଯିବା \\\"ଆମ ଜୀବନଶୈଳୀକୁ ସଙ୍କୁଚିତ କରିବ\\\"।\",\n  \"raw\": \"ପାପା କୁମାର ଆନନ୍ଦରେ ଆତ୍ମହରା ହୋଇଗଲେ! କାନ୍ଦିବା, କୁଣ୍ଢେଇବା, ମିଠା ଖୁଆଇବା... ସବୁକିଛି ଥିଲା। ଏହା ଅମୂଲ୍ୟ ଥିଲା। କିନ୍ତୁ ଏଠାରେ କଥା ହେଉଛି: ମୋ ସ୍ତ୍ରୀ, ପ୍ରିୟା, ରାଗି ଯାଇଛନ୍ତି। ସେ କହିଛନ୍ତି ଯେ ମୁଁ ତାଙ୍କ ସହିତ ପରାମର୍ଶ କରି ନାହିଁ (ସତ୍ୟ), ଆମେ ଆଗରୁ ବିଲ୍ ସହିତ ସଂଘର୍ଷ କରୁଛୁ, ଏବଂ ଏକ ଋଣ ଏକ ବଡ଼ ଦାୟିତ୍ୱ ଅଟେ। ସେ ମୋତେ ସୋଫାରେ ଶୋଇବାକୁ ଧମକ ଦେଉଛନ୍ତି। ମାସକୁ ₹25000 ଋଣ ଆଡ଼କୁ ଯିବା \\\"ଆମ ଜୀବନଶୈଳୀକୁ ସଙ୍କୁଚିତ କରିବ\\\"।\"\n}"
}
```
```json
{
  "unnormalised": "ବର୍ତ୍ତମାନ, ସେ ମୋତେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବୋକା ପରି ଅନୁଭବ କରାଉଛନ୍ତି | ଏହା ଏକ ମୂର୍ଖତାପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା କି? ମୋର କେବଳ ତାଙ୍କୁ ଏକ ଫ୍ୟାନ୍ସି ସଲ୍ କିଣିବା ଉଚିତ୍ କି? ସେ ଆଗରୁ ଗୋଆକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ମୁଁ ଏଠାରେ ଇଏମଆଇ ଗଣନା କରି ଫସି ରହିଛି | ତେଣୁ ରେଡ୍ଡିଟ୍, ଏଆଇଟିଏ? ଏବଂ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ମୁଁ ପ୍ରିୟାଙ୍କୁ କିପରି ବୁଝାଇବି ଯେ ପାପା କୁମାରଙ୍କୁ ତାଙ୍କ ସ୍ୱପ୍ନର ବାଇକ୍ ଉପହାର ଦେବା ଉଚିତ୍ ଥିଲା, ଯଦିଓ ମୋର ସିବିଲ୍ ସ୍କୋର ଏକ ବଲିଉଡ୍ ଦୁର୍ଘଟଣା ପରି ଦେଖାଯାଏ?",
  "normalised": "ବର୍ତ୍ତମାନ, ସେ ମୋତେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବୋକା ପରି ଅନୁଭବ କରାଉଛନ୍ତି | ଏହା ଏକ ମୂର୍ଖତାପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା କି? ମୋର କେବଳ ତାଙ୍କୁ ଏକ ଫ୍ୟାନ୍ସି ସଲ୍ କିଣିବା ଉଚିତ୍ କି? ସେ ଆଗରୁ ଗୋଆକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ମୁଁ ଏଠାରେ ଇ-ଏମ-ଆଇ ଗଣନା କରି ଫସି ରହିଛି | ତେଣୁ ରେଡ୍ଡିଟ୍, ମୁଁ ଏ? ଏବଂ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ମୁଁ ପ୍ରିୟାଙ୍କୁ କିପରି ବୁଝାଇବି ଯେ ପାପା କୁମାରଙ୍କୁ ତାଙ୍କ ସ୍ୱପ୍ନର ବାଇକ୍ ଉପହାର ଦେବା ଉଚିତ୍ ଥିଲା, ଯଦିଓ ମୋର ସି-ଆଇ-ବି-ଆଇ-ଏଲ୍ ସ୍କୋର ଏକ ବଲିଉଡ୍ ଦୁର୍ଘଟଣା ପରି ଦେଖାଯାଏ?",
  "raw": "ବର୍ତ୍ତମାନ, ସେ ମୋତେ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବୋକା ପରି ଅନୁଭବ କରାଉଛନ୍ତି | ଏହା ଏକ ମୂର୍ଖତାପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ଥିଲା କି? ମୋର କେବଳ ତାଙ୍କୁ ଏକ ଫ୍ୟାନ୍ସି ସଲ୍ କିଣିବା ଉଚିତ୍ କି? ସେ ଆଗରୁ ଗୋଆକୁ ଏକ ରୋଡ୍ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛନ୍ତି ଏବଂ ମୁଁ ଏଠାରେ ଇଏମଆଇ ଗଣନା କରି ଫସି ରହିଛି | ତେଣୁ ରେଡ୍ଡିଟ୍, ଏଆଇଟିଏ? ଏବଂ ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ମୁଁ ପ୍ରିୟାଙ୍କୁ କିପରି ବୁଝାଇବି ଯେ ପାପା କୁମାରଙ୍କୁ ତାଙ୍କ ସ୍ୱପ୍ନର ବାଇକ୍ ଉପହାର ଦେବା ଉଚିତ୍ ଥିଲା, ଯଦିଓ ମୋର ସିବିଲ୍ ସ୍କୋର ଏକ ବଲିଉଡ୍ ଦୁର୍ଘଟଣା ପରି ଦେଖାଯାଏ?"
}
```
