{"unnormalised": "રૂપિયો થોડો નબળો પડી રહ્યો છે, અને એની અસર આપણી મુસાફરીની યોજનાઓ પર પડી રહી છે, ભાઈ! લાગે છે કે માલદીવની સપનાની સફર હવે ઘણી મોંઘી થઈ ગઈ છે. ફ્લાઇટ ટિકિટ અને આલીશાન રિસોર્ટમાં રહેવા માટે વધારે ₹ ખર્ચવા પડશે.", "normalised": "રૂપિયો થોડોક નબળો પડી રહ્યો છે, અને એની અસર આપણી ટ્રાવેલ પ્લાન પર પડી રહી છે, ભાઈ! લાગે છે કે માલદીવની ડ્રીમ ટ્રીપ હવે ઘણી મોંઘી થઈ ગઈ છે. ફ્લાઇટ ટિકિટ અને મોંઘા રિસોર્ટમાં રોકાવા માટે વધારે રૂપિયા ખર્ચવા પડશે."}
{"unnormalised": "ટ્રાવેલ એજન્ટોના જણાવ્યા અનુસાર, USD સામે લગભગ ₹83નો વર્તમાન વિનિમય દર આંતરરાષ્ટ્રીય ટ્રાવેલ પેકેજોની કિંમતમાં આશરે 10-15%નો વધારો કરી રહ્યો છે. તો, તમે જે યુરોપ ટ્રીપનું આયોજન કરી રહ્યા હતા? તે મુજબ બજેટ બનાવો!", "normalised": "ટ્રાવેલ એજન્ટ્સના જણાવ્યા અનુસાર, યુ-એસ-ડી સામે રૂપિયાનો વર્તમાન એક્સચેન્જ રેટ આશરે એંશી રૂપિયા આસપાસ હોવાથી આંતરરાષ્ટ્રીય ટ્રાવેલ પેકેજોનો ખર્ચ આશરે દસથી પંદર ટકા વધી રહ્યો છે. તો, તમે જે યુરોપની ટ્રીપનું પ્લાનિંગ કરી રહ્યા હતા? તે મુજબ બજેટ બનાવો!"}
{"unnormalised": "સ્થાનિક મુસાફરી પણ આનાથી બાકાત નથી. પેટ્રોલના ભાવ હજુ પણ ઊંચા છે, જે બસ અને ટેક્સીના ભાડાને અસર કરે છે. વળી, હોટેલો પીક સીઝન દરમિયાન ભાવ વધારી રહી છે, ખાસ કરીને ગોવા અને કેરળ જેવા સ્થળોએ. જે વીકેન્ડ ગેટવેનો ખર્ચ પહેલાં ₹10,000 થતો હતો, તે હવે ₹12,000 અથવા તો ₹15,000 થઈ શકે છે.", "normalised": "સ્થાનિક મુસાફરી પણ સુરક્ષિત નથી. પેટ્રોલના ભાવ ઊંચા રહેવાથી બસ અને ટેક્સીના ભાડા પર અસર પડી રહી છે. ઉપરાંત, હોટલો પીક સીઝનમાં ભાવ વધારી રહી છે, ખાસ કરીને ગોવા અને કેરળ જેવા સ્થળોએ. જે વીકેન્ડ ગેટવેનો ખર્ચ પહેલાં દસ હજાર રૂપિયા થતો હતો, તેનો ખર્ચ હવે બાર હજાર રૂપિયા કે પંદર હજાર રૂપિયા થઈ શકે છે."}
{"unnormalised": "લાગે છે કે આપણે બધા સસ્તા વિકલ્પો શોધીશું – કદાચ મુંબઈમાં સ્ટેકેશન અથવા દિલ્હી નજીકના પહાડોની શોધખોળ. અથવા, તમને ખબર છે, ઘરે જ એક સારા પુસ્તક અને ચાના કપ સાથે આરામ કરવો. ઓછામાં ઓછું એ ખિસ્સા પર હળવું રહેશે!", "normalised": "મને લાગે છે કે આપણે બધા સસ્તા વિકલ્પો શોધીશું – કદાચ મુંબઈમાં સ્ટેકેશન અથવા દિલ્હી નજીકના પહાડોની શોધખોળ. અથવા, તમને ખબર છે, ઘરે એક સારા પુસ્તક અને ચાના કપ સાથે આરામ કરો. ઓછામાં ઓછું તે તમારા ખિસ્સા પર હળવું રહેશે!"}
