{"unnormalised": "કોઈએ મને કેરળની ટ્રીપ માટે બજેટ વિશે પૂછ્યું, અને સાચું કહું તો, તે તમારી શૈલી પર *ખૂબ જ* આધાર રાખે છે. પણ હું તમને એક રફ આઇડિયા આપું છું. બજેટ બેકપેકર પ્રકારની ટ્રીપ માટે, લગભગ રૂ. 1500/દિવસ રાખવાનું શક્ય છે. તેમાં સામાન્ય રહેઠાણ (હોસ્ટેલ્સ અથવા ગેસ્ટહાઉસ જેવા), સ્થાનિક પરિવહન (બસો અને કદાચ ક્યારેક ઓટો-રિક્ષા), અને સ્ટ્રીટ ફૂડનો સમાવેશ થાય છે. જો તમે ઘણાં સ્થળો જોવાની યોજના બનાવી રહ્યા હો, તો એન્ટ્રી ફી વગેરે માટે બીજા રૂ. 500 ઉમેરો.", "normalised": "કોઈએ મને કેરળની મુસાફરી માટે બજેટ વિશે પૂછ્યું, અને પ્રમાણિકપણે, તે તમારી શૈલી પર ખૂબ આધાર રાખે છે. પરંતુ હું તમને એક કાચો ખ્યાલ આપું. બજેટ બેકપેકર પ્રકારની મુસાફરી માટે, લગભગ રૂ. એક હજાર પાંચસો પ્રતિ દિવસનો લક્ષ્યાંક રાખીને ચાલી શકાય છે. તેમાં મૂળભૂત આવાસ, હોસ્ટેલ અથવા ગેસ્ટ હાઉસ, સ્થાનિક પરિવહન, બસો અને કદાચ પ્રસંગોપાત ઓટો-રિક્ષા અને સ્ટ્રીટ ફૂડનો સમાવેશ થાય છે. જો તમે ઘણી સાઇટસીઇંગ કરવાની યોજના બનાવી રહ્યા છો, તો પ્રવેશ ફી વગેરે માટે બીજા રૂ. પાંચસો ઉમેરો."}
{"unnormalised": "જો તમને થોડું વધારે આરામદાયક જોઈએ છે – જેમ કે, મિડ-રેન્જ હોટેલ્સ અને રેસ્ટોરન્ટ્સ – તો તમે રૂ. 3000-5000 પ્રતિ દિવસ ગણી શકો છો. તેમાં એસી રૂમ, વધુ સારા ભોજન, કદાચ એક-બે કેબ અને થોડાં ડ્રિંક્સનો સમાવેશ થાય છે. ફ્લાઇટ્સ અથવા ટ્રેનની ટિકિટોનો ખર્ચ ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિલ્હીથી કોચીની રાઉન્ડ ટ્રીપમાં સિઝનના આધારે તમને સરળતાથી ₹8000-12000નો ખર્ચ થઈ શકે છે. અને જો તમે અલેપ્પીમાં હાઉસબોટ વિશે વિચારી રહ્યા છો, તો વધારાનું બજેટ રાખો, તેમાં તમને રૂ. 7000 કે તેથી વધુ ખર્ચ થઈ શકે છે.", "normalised": "જો તમને થોડું વધુ આરામદાયક જોઈએ છે, ધારો કે, મધ્યમ કક્ષાની હોટલો અને રેસ્ટોરાં, તો તમે રૂ. ત્રણ હજારથી પાંચ હજાર પ્રતિ દિવસની ગણતરી કરી શકો છો. તેમાં એ સી રૂમ, વધુ સારા ભોજન, કદાચ એક કે બે ટેક્સી અને થોડા પીણાંનો સમાવેશ થાય છે. ફ્લાઇટ્સ અથવા ટ્રેનની ટિકિટનો ખર્ચ ધ્યાનમાં લેવાનું ભૂલશો નહીં! દિલ્હીથી કોચીની રાઉન્ડ ટ્રીપ માટે સિઝનના આધારે આઠ હજારથી બાર હજાર રૂપિયા સુધીનો ખર્ચ થઈ શકે છે. અને જો તમે અલેપ્પીમાં હાઉસબોટ વિશે વિચારી રહ્યા છો, તો વધારાનું બજેટ રાખો, તેનો ખર્ચ તમને રૂ. સાત હજાર અથવા તેથી વધુ થઈ શકે છે."}
{"unnormalised": "કેરળમાં લક્ઝરી ટ્રાવેલ? આકાશ જ સીમા છે! ફૅન્સી રિસોર્ટ્સ, પ્રાઇવેટ ડ્રાઇવર્સ અને ફાઇન ડાઇનિંગ વિચારો. તમે સરળતાથી રૂ. 15000/દિવસથી વધુ ખર્ચી શકો છો. સંભારણું ખરીદવાનું પણ ધ્યાનમાં રાખો! એક સારી પશ્મીના શૉલ લગભગ ₹2500 કે કંઈક હશે. અને હંમેશા સોદાબાજી કરો! હેપ્પી ટ્રાવેલ્સ, યાર!", "normalised": "કેરળમાં લક્ઝરી ટ્રાવેલ? આકાશ જ સીમા છે! ફેન્સી રિસોર્ટ્સ, પ્રાઇવેટ ડ્રાઇવરો અને ફાઇન ડાઇનિંગ વિશે વિચારો. તમે સરળતાથી રૂ. પંદર હજારથી વધુ પ્રતિ દિવસ ખર્ચી શકો છો. સંભારણુંનો ખર્ચ પણ ધ્યાનમાં રાખવાનું ભૂલશો નહીં! એક સરસ પશ્મિના શૉલની કિંમત લગભગ રૂ. બે હજાર પાંચસો કે તેથી વધુ હોય છે. અને હંમેશા સોદાબાજી કરો! શુભ યાત્રા, યાર!"}
