{"unnormalised": "હે રેડ્ડિટ ઇન્ડિયા, જલ્દી જ ટ્રિપનું પ્લાનિંગ કરી રહ્યો છું અને અસરકારક રીતે બજેટ બનાવવાનો પ્રયત્ન કરી રહ્યો છું. હું કેરળની 7 દિવસની ટ્રિપ માટે જોઈ રહ્યો છું, એમ માની લો. દિલ્હીથી ફ્લાઇટ્સ (આવવા-જવા) માટે, મને MakeMyTrip જેવી વેબસાઇટ્સ પર ₹8000 થી ₹15000 સુધીની કિંમતો દેખાઈ રહી છે. શું આ કિંમતો સામાન્ય છે? રહેવા માટે કેટલી અપેક્ષા રાખવી યોગ્ય છે? હું એક સારી હોટલ અથવા ગેસ્ટહાઉસ માટે ₹2000/રાત્રિ વિચારી રહ્યો છું. શું તે વાસ્તવિક છે, કે મારે દર રાત્રિ માટે $50 જેવું બજેટ રાખવું જોઈએ?", "normalised": "હે રેડ્ડિટ ઇન્ડિયા, ટૂંક સમયમાં જ એક પ્રવાસનું આયોજન કરી રહ્યો છું અને અસરકારક રીતે બજેટ બનાવવાનો પ્રયાસ કરી રહ્યો છું. હું કેરળની સાત દિવસની સફર જોઈ રહ્યો છું, ચાલો માની લઈએ. દિલ્હીથી ફ્લાઇટ્સ (આવતા-જતા) માટે, હું MakeMyTrip જેવી વેબસાઇટ્સ પર આઠ હજાર રૂપિયાથી લઈને પંદર હજાર રૂપિયા સુધીની કિંમતો જોઈ રહ્યો છું. શું આ કિંમતો સામાન્ય છે? આવાસ માટે વાજબી અપેક્ષા શું હોવી જોઈએ? હું કદાચ એક સારી હોટેલ અથવા ગેસ્ટહાઉસ માટે રાત્રિ દીઠ બે હજાર રૂપિયા વિચારી રહ્યો છું. શું તે વાસ્તવિક છે, અથવા મારે રાત્રિ દીઠ પચાસ ડોલર જેવું બજેટ બનાવવું જોઈએ?"}
{"unnormalised": "આગળ, મોટો પ્રશ્ન: ખોરાક. કેરળ તેના ભોજન માટે પ્રખ્યાત છે, પરંતુ મારે દરરોજ કેટલું બજેટ રાખવું જોઈએ? હું કોઈ સુપર ફેન્સી રેસ્ટોરન્ટ્સનું પ્લાનિંગ નથી કરી રહ્યો, પણ સ્થાનિક ખાણીપીણીની દુકાનો અને ક્યારેક જ થોડો ખર્ચ કરવાની ઇચ્છા છે. કદાચ દરરોજ રૂ. 800-1200? ઉપરાંત, પરિવહન! શું ઓટો-રિક્ષા પર આધાર રાખવો ઠીક છે કે Ola/Uberનો ઉપયોગ કરીને કેબ બુક કરવી જોઈએ? આસપાસ ફરવાનો શ્રેષ્ઠ રસ્તો કયો છે, અને આપણે દરરોજના કેટલા ખર્ચની વાત કરી રહ્યા છીએ - કદાચ રૂ. 500?", "normalised": "આગળ, મોટો પ્રશ્ન: ખોરાક. કેરળ તેના ભોજન માટે પ્રખ્યાત છે, પરંતુ મારે દરરોજ કેટલું બજેટ રાખવું જોઈએ? હું ખૂબ મોંઘી રેસ્ટોરન્ટ્સનું આયોજન નથી કરી રહ્યો, પરંતુ સ્થાનિક ખાણીપીણી અને ક્યારેક છૂટછાટ લેવાનું વિચારી રહ્યો છું. કદાચ આઠસોથી એક હજાર બસ્સો રૂપિયા પ્રતિ દિવસ? તેમજ, પરિવહન! શું ઓટો-રિક્ષા પર આધાર રાખવો ઠીક છે કે ઓલા/ઉબેરનો ઉપયોગ કરીને કેબ બુક કરવી જોઈએ? ફરવા માટે શ્રેષ્ઠ રસ્તો કયો છે, અને આપણે દરરોજ કયા પ્રકારના ખર્ચની વાત કરી રહ્યા છીએ - કદાચ પાંચસો રૂપિયા?"}
{"unnormalised": "છેલ્લે, સંગ્રહાલયો, મંદિરો અને ઉદ્યાનો જેવા પર્યટન સ્થળોની પ્રવેશ ફી. શું આપણે થોડા રૂપિયાની વાત કરી રહ્યા છીએ, કે તે નોંધપાત્ર રીતે વધી જશે? શું મારે કોઈ છુપાયેલા ખર્ચાઓ વિશે જાણવું જોઈએ? હું બધા ખર્ચાઓનો અંદાજ મેળવવાનો પ્રયત્ન કરી રહ્યો છું જેથી હું ખર્ચ-અસરકારક ટ્રિપનું આયોજન કરી શકું. કેરળની મારી ટ્રિપ માટે બજેટ બનાવવામાં મદદ કરી શકે તેવા મુસાફરી ખર્ચાઓ પર કોઈ ટીપ્સ અથવા જાણકારી હોય તો ખૂબ આભાર! અગાઉથી આભાર!", "normalised": "છેલ્લે, સંગ્રહાલયો, મંદિરો અને ઉદ્યાનો જેવા પ્રવાસી સ્થળો માટે પ્રવેશ ફી. શું આપણે થોડા રૂપિયાની વાત કરી રહ્યા છીએ, કે શું તે નોંધપાત્ર રીતે વધી જશે? શું મારે કોઈ છુપાયેલા ખર્ચ વિશે જાણવું જોઈએ? હું બધા ખર્ચને સમજવાનો પ્રયાસ કરી રહ્યો છું જેથી હું ખર્ચ-અસરકારક પ્રવાસનું આયોજન કરી શકું. કેરળની મારી સફર માટે બજેટ બનાવવામાં મદદ કરી શકે તેવા મુસાફરીના ખર્ચ વિશેની કોઈપણ ટીપ્સ અથવા આંતરદૃષ્ટિની ખૂબ પ્રશંસા કરવામાં આવશે! અગાઉથી આભાર!"}
