{"unnormalised": "ଏଠାରେ ମୋତେ କେହି ଅଙ୍କୋଲୋଜିରେ ହୋଇଥିବା ନୂତନ ଅଗ୍ରଗତି ବିଷୟରେ ପଚାରିଲେ। ଭଲ, ମୁଁ ତୁମକୁ କହୁଛି, ଜିନିଷଗୁଡ଼ିକ ଶୀଘ୍ର ଗତି କରୁଛନ୍ତି! ଗତ ମାସରେ, AIIMS ଦିଲ୍ଲୀର ଡକ୍ଟର ଶର୍ମା ଷ୍ଟେଜ୍ III ଫୁସଫୁସ କର୍କଟ ପାଇଁ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଚିକିତ୍ସା ଉପରେ କିଛି ଚମତ୍କାର ତଥ୍ୟ ଉପସ୍ଥାପନ କରିଥିଲେ। ବୋଧହୁଏ, ମାନକ କେମୋ ତୁଳନାରେ ବଞ୍ଚିବାର ହାର ପ୍ରାୟ 15% ବୃଦ୍ଧି ପାଇଛି | ତାହା ବହୁତ ବଡ଼, ଠିକ୍? ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ କୋଷଗୁଡ଼ିକୁ ଟାର୍ଗେଟ୍ କରିବା ପାଇଁ ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ଉପରେ କିଛି ପ୍ରକୃତରେ ଥଣ୍ଡା ଗବେଷଣା ମଧ୍ୟ କରୁଛନ୍ତି |", "normalised": "ମୋତେ କେହି ଜଣେ ଏଠାରେ ଅଙ୍କୋଲୋଜିରେ ନିକଟରେ ହୋଇଥିବା ଉନ୍ନତି ବିଷୟରେ ପଚାରିଥିଲେ। ଶୁଣନ୍ତୁ, ମୁଁ ଆପଣଙ୍କୁ କହିବି, ଏଠାରେ ଜିନିଷଗୁଡ଼ିକ ବହୁତ ଶୀଘ୍ର ଗତି କରୁଛି! ଗତ ମାସରେ, ଦିଲ୍ଲୀ ଏମ୍ସର ଡାକ୍ତର ଶର୍ମା ଷ୍ଟେଜ୍ ୩ ଫୁସଫୁସ କର୍କଟ ପାଇଁ ଏକ ନୂତନ ଇମ୍ୟୁନୋଥେରାପି ଚିକିତ୍ସା ଉପରେ କିଛି ଆଶ୍ଚର୍ଯ୍ୟଜନକ ତଥ୍ୟ ଉପସ୍ଥାପନ କରିଥିଲେ। ବୋଧହୁଏ, ସାଧାରଣ କେମୋ ତୁଳନାରେ ବଞ୍ଚିବାର ହାର ପ୍ରାୟ ପନ୍ଦର ପ୍ରତିଶତ ବଢିଯାଇଛି। ତାହା ବହୁତ ବଡ଼, ନୁହେଁ କି? ସେମାନେ ନିର୍ଦ୍ଦିଷ୍ଟ କର୍କଟ କୋଷଗୁଡ଼ିକୁ ଟାର୍ଗେଟ୍ କରିବା ପାଇଁ ଜିନ୍ ଏଡିଟିଙ୍ଗ୍ ଉପରେ କିଛି ବାସ୍ତବିକ ଭଲ ଗବେଷଣା ମଧ୍ୟ କରୁଛନ୍ତି।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଆଶାଜନକ କ୍ଷେତ୍ର ହେଉଛି ଶୀଘ୍ର ଚିହ୍ନଟ | ସେଠାରେ ଏକ ରକ୍ତ ପରୀକ୍ଷା ଅଛି, ମୁଁ ଭାବୁଛି ଏହାକୁ \"CancerDetect\" କିମ୍ବା ସେହିଭଳି କିଛି କୁହାଯାଏ, ଯାହା ଷ୍ଟେଜ୍ 1 ରେ ଏକାଧିକ ପ୍ରକାରର କର୍କଟ ଚିହ୍ନଟ କରିବାକୁ ସକ୍ଷମ ବୋଲି ଦାବି କରେ | ମୁଁ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ NDTV ରେ ଏହା ଉପରେ ଏକ ରିପୋର୍ଟ ଦେଖିଥିଲି; ବୋଧହୁଏ, ପରୀକ୍ଷା ପାଇଁ ପ୍ରାୟ 25,000 ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଛି | ଏବେ ବି ଆରମ୍ଭ ଦିନ, ଅବଶ୍ୟ, କିନ୍ତୁ କର୍କଟ ବ୍ୟାପିବାର ସୁଯୋଗ ପାଇବା ପୂର୍ବରୁ ଏହାକୁ ଧରିବା କଳ୍ପନା କରନ୍ତୁ! ସେମାନେ ବର୍ତ୍ତମାନ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ହସ୍ପିଟାଲରେ ଟ୍ରାଏଲ୍ ଚଳାଉଛନ୍ତି |", "normalised": "ଅନ୍ୟ ଏକ ଆଶାଜନକ କ୍ଷେତ୍ର ହେଉଛି ଶୀଘ୍ର ଚିହ୍ନଟ କରିବା। ଏଠାରେ ଏକ ରକ୍ତ ପରୀକ୍ଷା ଅଛି, ମୋର ମନେହୁଏ ଏହାର ନାମ \"କର୍କଟ ଡିଟେକ୍ଟ\" କିମ୍ବା ସେହିଭଳି କିଛି ହେବ, ଯାହା ଷ୍ଟେଜ୍ ୧ ରେ ଏକାଧିକ ପ୍ରକାରର କର୍କଟ ଚିହ୍ନଟ କରିବାକୁ ସମର୍ଥ ବୋଲି ଦାବି କରୁଛି। ମୁଁ କିଛି ସପ୍ତାହ ପୂର୍ବରୁ ଏନଡିଟିଭିରେ ଏହା ଉପରେ ଏକ ରିପୋର୍ଟ ଦେଖିଥିଲି; ବୋଧହୁଏ, ଏହି ପରୀକ୍ଷା ପାଇଁ ପ୍ରାୟ ପଚିଶ ହଜାର ଟଙ୍କା ଖର୍ଚ୍ଚ ହେଉଛି। ଅବଶ୍ୟ ଏବେ ବି ଆରମ୍ଭର ଦିନ, କିନ୍ତୁ କଳ୍ପନା କରନ୍ତୁ କର୍କଟ ବ୍ୟାପିବା ପୂର୍ବରୁ ହିଁ ଏହାକୁ ଧରାଯାଉଛି! ସେମାନେ ବର୍ତ୍ତମାନ ମୁମ୍ବାଇର ଟାଟା ମେମୋରିଆଲ୍ ହସ୍ପିଟାଲରେ ପରୀକ୍ଷଣ କରୁଛନ୍ତି।"}
{"unnormalised": "ଏବଂ ବ୍ୟକ୍ତିଗତ ଚିକିତ୍ସା ଏକ ବଡ଼ ଜିନିଷ ହେବାରେ ଲାଗିଛି | ଡାକ୍ତରମାନେ ବର୍ତ୍ତମାନ ଜଣେ ରୋଗୀର ଟ୍ୟୁମର୍ DNA ବିଶ୍ଳେଷଣ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ କର୍କଟର ଅନନ୍ୟ ଜେନେଟିକ୍ ଗଠନ ଅନୁଯାୟୀ ଚିକିତ୍ସାକୁ ଖାପ ଖୁଆଇବାକୁ ସମର୍ଥ | ମୋ ପଡୋଶୀଙ୍କ ମାମୁଁଙ୍କୁ ଡିସେମ୍ବର ‘22 ରେ ପ୍ରୋଷ୍ଟେଟ୍ କର୍କଟ ହୋଇଥିବା ଜଣାପଡିଥିଲା ଏବଂ ତାଙ୍କ ଡାକ୍ତର ଏହି ପଦ୍ଧତି ବ୍ୟବହାର କରିଥିଲେ। ସେ ବର୍ତ୍ତମାନ ବହୁତ ଭଲ କରୁଛନ୍ତି, ଟଚ୍ ଉଡ୍! ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ଅଙ୍କୋଲୋଜି ବର୍ତ୍ତମାନ ଏକ ଉତ୍ସାହଜନକ କ୍ଷେତ୍ର | ଏଠାରେ ବହୁତ କିଛି ଘଟୁଛି ଏବଂ ସମସ୍ତ ଅତ୍ୟାଧୁନିକ ଗବେଷଣା ସହିତ, ଏହା ଆମକୁ କର୍କଟକୁ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ ଏବଂ ଚିକିତ୍ସା କରିବାକୁ ଆଶା ଦେଇଥାଏ |", "normalised": "ଏବଂ ବ୍ୟକ୍ତିଗତ ଚିକିତ୍ସା ଏକ ବଡ଼ ଜିନିଷ ହେବାରେ ଲାଗିଛି। ଡାକ୍ତରମାନେ ବର୍ତ୍ତମାନ ଜଣେ ରୋଗୀର ଟ୍ୟୁମର୍ ଡିଏନଏ ବିଶ୍ଳେଷଣ କରିବାକୁ ଏବଂ ସେମାନଙ୍କ କର୍କଟର ଅନନ୍ୟ ଜେନେଟିକ୍ ଗଠନ ଅନୁଯାୟୀ ଚିକିତ୍ସାକୁ ସଜାଡିବାକୁ ସକ୍ଷମ ଅଟନ୍ତି। ମୋ ପଡୋଶୀଙ୍କ ମାମୁଁଙ୍କୁ ଡିସେମ୍ବର ଦୁଇ ହଜାର ବାଇଶି ମସିହାରେ ପ୍ରୋଷ୍ଟେଟ୍ କର୍କଟ ରୋଗ ହୋଇଥିବା ଜଣାପଡିଥିଲା ଏବଂ ତାଙ୍କ ଡାକ୍ତର ଏହି ଉପାୟ ବ୍ୟବହାର କରିଥିଲେ। ସେ ବର୍ତ୍ତମାନ ବହୁତ ଭଲ ଅଛନ୍ତି! ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ହେଉଛି, ଅଙ୍କୋଲୋଜି ବର୍ତ୍ତମାନ ଏକ ଉତ୍ସାହଜନକ କ୍ଷେତ୍ର। ଏଠାରେ ବହୁତ କିଛି ଘଟୁଛି ଏବଂ ସମସ୍ତ ନୂତନ ଗବେଷଣା ସହିତ, ଏହା ଆମକୁ କର୍କଟକୁ ଭଲ ଭାବରେ ଆରୋଗ୍ୟ କରିବା ଏବଂ ଚିକିତ୍ସା କରିବା ପାଇଁ ଆଶା ଦେଉଛି।"}
