```json
{
  "unnormalised": "ଭାରତରେ ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟକୁ ବୁଝିବା: ଏକ ପ୍ରାଇମର୍",
  "normalised": "ଭାରତରେ ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟକୁ ବୁଝିବା: ଏକ ପ୍ରାଇମର୍",
  "raw": "ଭାରତରେ ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟକୁ ବୁଝିବା: ଏକ ପ୍ରାଇମର୍"
}
```
```json
{
  "unnormalised": "ଅନେକ ଭାରତୀୟଙ୍କ ପାଇଁ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟ ଦୁନିଆରେ ପ୍ରବେଶ କରିବା କଷ୍ଟକର ହୋଇପାରେ। ଆପଣ ବିଦେଶକୁ ଯାତ୍ରା କରିବା, ଆନ୍ତର୍ଜାତୀୟ ବଜାରରେ ବିନିଯୋଗ କରିବା କିମ୍ବା କେବଳ ବିଦେଶରେ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛନ୍ତି କି, ମୁଦ୍ରା ବିନିମୟର ମୂଳଦୁଆ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ବିଦେଶୀ ମୁଦ୍ରା କାରବାରର ସୂକ୍ଷ୍ମତା ଉପରେ ଧ୍ୟାନ ଦେଇ ପ୍ରକ୍ରିୟାକୁ ରହସ୍ୟମୟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "normalised": "ଅନେକ ଭାରତୀୟଙ୍କ ପାଇଁ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟ ଦୁନିଆରେ ପ୍ରବେଶ କରିବା କଷ୍ଟକର ହୋଇପାରେ। ଆପଣ ବିଦେଶକୁ ଯାତ୍ରା କରିବା, ଆନ୍ତର୍ଜାତୀୟ ବଜାରରେ ବିନିଯୋଗ କରିବା କିମ୍ବା କେବଳ ବିଦେଶରେ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛନ୍ତି କି, ମୁଦ୍ରା ବିନିମୟର ମୂଳଦୁଆ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ବିଦେଶୀ ମୁଦ୍ରା କାରବାରର ସୂକ୍ଷ୍ମତା ଉପରେ ଧ୍ୟାନ ଦେଇ ପ୍ରକ୍ରିୟାକୁ ରହସ୍ୟମୟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।",
  "raw": "ଅନେକ ଭାରତୀୟଙ୍କ ପାଇଁ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟ ଦୁନିଆରେ ପ୍ରବେଶ କରିବା କଷ୍ଟକର ହୋଇପାରେ। ଆପଣ ବିଦେଶକୁ ଯାତ୍ରା କରିବା, ଆନ୍ତର୍ଜାତୀୟ ବଜାରରେ ବିନିଯୋଗ କରିବା କିମ୍ବା କେବଳ ବିଦେଶରେ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଯୋଜନା କରୁଛନ୍ତି କି, ମୁଦ୍ରା ବିନିମୟର ମୂଳଦୁଆ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଏହି ଆର୍ଟିକିଲ୍ ଭାରତୀୟ ପରିପ୍ରେକ୍ଷୀରେ ବିଦେଶୀ ମୁଦ୍ରା କାରବାରର ସୂକ୍ଷ୍ମତା ଉପରେ ଧ୍ୟାନ ଦେଇ ପ୍ରକ୍ରିୟାକୁ ରହସ୍ୟମୟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମ ଜିନିଷଗୁଡ଼ିକ ମଧ୍ୟରୁ ବୁଝିବାକୁ ହେଉଛି ଯେ ମୁଦ୍ରାର ମୂଲ୍ୟ ସର୍ବଦା ଉତ୍ଥାନପତନ ହେଉଥାଏ | ଏହି ଉତ୍ଥାନପତନ ସୁଧ ହାର, ମୁଦ୍ରାସ୍ଫୀତି ଏବଂ ରାଜନୈତିକ ସ୍ଥିରତା ସହିତ ଜଡିତ ଅନେକ ଅର୍ଥନୈତିକ କାରଣ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଭାରତୀୟ ଟଙ୍କା (₹) ତୁଳନାରେ ଆମେରିକୀୟ ଡଲାର୍ ($)ର ମୂଲ୍ୟ ପ୍ରତିଦିନ ବଦଳିପାରେ, ଏପରିକି ଘଣ୍ଟା ଘଣ୍ଟା ମଧ୍ୟ ବଦଳିପାରେ | ଆପଣ INR/USD = 83.25 ଭାବରେ ଉଦ୍ଧୃତ ବିନିମୟ ହାର ଦେଖିପାରନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି $1 କିଣିବାକୁ ₹83.25 ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିବ |",
  "normalised": "ପ୍ରଥମ ଜିନିଷଗୁଡ଼ିକ ମଧ୍ୟରୁ ବୁଝିବାକୁ ହେଉଛି ଯେ ମୁଦ୍ରାର ମୂଲ୍ୟ ସର୍ବଦା ଉତ୍ଥାନପତନ ହେଉଥାଏ | ଏହି ଉତ୍ଥାନପତନ ସୁଧ ହାର, ମୁଦ୍ରାସ୍ଫୀତି ଏବଂ ରାଜନୈତିକ ସ୍ଥିରତା ସହିତ ଜଡିତ ଅନେକ ଅର୍ଥନୈତିକ କାରଣ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଭାରତୀୟ ଟଙ୍କା (ଟଙ୍କା) ତୁଳନାରେ ଆମେରିକୀୟ ଡଲାର୍ (ଡଲାର୍)ର ମୂଲ୍ୟ ପ୍ରତିଦିନ ବଦଳିପାରେ, ଏପରିକି ଘଣ୍ଟା ଘଣ୍ଟା ମଧ୍ୟ ବଦଳିପାରେ | ଆପଣ I-N-R ସ୍ଲାସ୍ U-S-D ସମାନ ଅଶୀ ତିନି ପଏଣ୍ଟ ଦୁଇ ପାଞ୍ଚ ଭାବରେ ଉଦ୍ଧୃତ ବିନିମୟ ହାର ଦେଖିପାରନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି ଡଲାର୍ ଏକ କିଣିବାକୁ ଟଙ୍କା ଅଶୀ ତିନି ପଏଣ୍ଟ ଦୁଇ ପାଞ୍ଚ ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିବ |",
  "raw": "ପ୍ରଥମ ଜିନିଷଗୁଡ଼ିକ ମଧ୍ୟରୁ ବୁଝିବାକୁ ହେଉଛି ଯେ ମୁଦ୍ରାର ମୂଲ୍ୟ ସର୍ବଦା ଉତ୍ଥାନପତନ ହେଉଥାଏ | ଏହି ଉତ୍ଥାନପତନ ସୁଧ ହାର, ମୁଦ୍ରାସ୍ଫୀତି ଏବଂ ରାଜନୈତିକ ସ୍ଥିରତା ସହିତ ଜଡିତ ଅନେକ ଅର୍ଥନୈତିକ କାରଣ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ | ଉଦାହରଣ ସ୍ୱରୂପ, ଭାରତୀୟ ଟଙ୍କା (₹) ତୁଳନାରେ ଆମେରିକୀୟ ଡଲାର୍ ($)ର ମୂଲ୍ୟ ପ୍ରତିଦିନ ବଦଳିପାରେ, ଏପରିକି ଘଣ୍ଟା ଘଣ୍ଟା ମଧ୍ୟ ବଦଳିପାରେ | ଆପଣ INR/USD = 83.25 ଭାବରେ ଉଦ୍ଧୃତ ବିନିମୟ ହାର ଦେଖିପାରନ୍ତି, ଯାହାର ଅର୍ଥ ହେଉଛି $1 କିଣିବାକୁ ₹83.25 ଖର୍ଚ୍ଚ କରିବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଭ୍ରମଣ କରୁଛନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ସ୍ଥାନୀୟ ମୁଦ୍ରା ସହିତ ବଦଳାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ଜାପାନ ଗସ୍ତ କରୁଛନ୍ତି। ଆପଣଙ୍କୁ ନିଜର ଟଙ୍କାକୁ ଜାପାନୀ ୟେନ (JPY) ରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ। ଆପଣ INR/JPY = 1.75 ର ଏକ ବିନିମୟ ହାର ପାଇପାରନ୍ତି। ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ₹1 ଆପଣଙ୍କୁ ପ୍ରାୟ 1.75 JPY ଆଣିଦେବ। ମନେରଖନ୍ତୁ, ବ୍ୟାଙ୍କ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ସାଧାରଣତଃ ବିନିମୟ ହାରରେ ଏକ କମିଶନ କିମ୍ବା ଏକ ମାର୍ଜିନ ଆଦାୟ କରନ୍ତି, ତେଣୁ ଆପଣ ପାଉଥିବା ପ୍ରକୃତ ହାରଟି ଆନ୍ତଃବ୍ୟାଙ୍କ ହାରଠାରୁ ସାମାନ୍ୟ ଭିନ୍ନ ହୋଇପାରେ।",
  "normalised": "ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଭ୍ରମଣ କରୁଛନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ସ୍ଥାନୀୟ ମୁଦ୍ରା ସହିତ ବଦଳାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ଜାପାନ ଗସ୍ତ କରୁଛନ୍ତି। ଆପଣଙ୍କୁ ନିଜର ଟଙ୍କାକୁ ଜାପାନୀ ୟେନ (J-P-Y) ରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ। ଆପଣ I-N-R ସ୍ଲାସ୍ J-P-Y ସମାନ ଏକ ପଏଣ୍ଟ ସାତ ପାଞ୍ଚ ର ଏକ ବିନିମୟ ହାର ପାଇପାରନ୍ତି। ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ଟଙ୍କା ଏକ ଆପଣଙ୍କୁ ପ୍ରାୟ ଏକ ପଏଣ୍ଟ ସାତ ପାଞ୍ଚ J-P-Y ଆଣିଦେବ। ମନେରଖନ୍ତୁ, ବ୍ୟାଙ୍କ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ସାଧାରଣତଃ ବିନିମୟ ହାରରେ ଏକ କମିଶନ କିମ୍ବା ଏକ ମାର୍ଜିନ ଆଦାୟ କରନ୍ତି, ତେଣୁ ଆପଣ ପାଉଥିବା ପ୍ରକୃତ ହାରଟି ଆନ୍ତଃବ୍ୟାଙ୍କ ହାରଠାରୁ ସାମାନ୍ୟ ଭିନ୍ନ ହୋଇପାରେ।",
  "raw": "ଯେତେବେଳେ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଭ୍ରମଣ କରୁଛନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ସ୍ଥାନୀୟ ମୁଦ୍ରା ସହିତ ବଦଳାଇବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। କଳ୍ପନା କରନ୍ତୁ ଆପଣ ଜାପାନ ଗସ୍ତ କରୁଛନ୍ତି। ଆପଣଙ୍କୁ ନିଜର ଟଙ୍କାକୁ ଜାପାନୀ ୟେନ (JPY) ରେ ପରିବର୍ତ୍ତନ କରିବାକୁ ପଡିବ। ଆପଣ INR/JPY = 1.75 ର ଏକ ବିନିମୟ ହାର ପାଇପାରନ୍ତି। ଏହାର ଅର୍ଥ ହେଉଛି ଯେ ₹1 ଆପଣଙ୍କୁ ପ୍ରାୟ 1.75 JPY ଆଣିଦେବ। ମନେରଖନ୍ତୁ, ବ୍ୟାଙ୍କ ଏବଂ ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ସାଧାରଣତଃ ବିନିମୟ ହାରରେ ଏକ କମିଶନ କିମ୍ବା ଏକ ମାର୍ଜିନ ଆଦାୟ କରନ୍ତି, ତେଣୁ ଆପଣ ପାଉଥିବା ପ୍ରକୃତ ହାରଟି ଆନ୍ତଃବ୍ୟାଙ୍କ ହାରଠାରୁ ସାମାନ୍ୟ ଭିନ୍ନ ହୋଇପାରେ।"
}
```
```json
{
  "unnormalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପରିସ୍ଥିତିରେ ବିଦେଶରେ ରହୁଥିବା ପରିବାର ସଦସ୍ୟଙ୍କୁ ଟଙ୍କା ପଠାଇବା ସାମିଲ ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଗଲ୍ଫ ଦେଶରେ କାମ କରୁଥିବା ଅନେକ ଭାରତୀୟ ନିୟମିତ ଭାବରେ ଘରକୁ ଟଙ୍କା ପଠାନ୍ତି | ମନେକରନ୍ତୁ ଦୁବାଇରେ ଜଣେ ସମ୍ପର୍କୀୟ ଭାରତରେ ଥିବା ତାଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି | ସେ ବୋଧହୁଏ UAE ଦିରହାମ (AED) କାରବାର କରୁଥିବେ | ଯଦି ବିନିମୟ ହାର INR/AED = 22.65, ତେବେ ସେ ପଠାଉଥିବା ପ୍ରତି 1 AED, ₹22.65 ରେ ପରିଣତ ହେବ (କୌଣସି ସ୍ଥାନାନ୍ତରଣ ଶୁଳ୍କ କଟାଯିବା ପୂର୍ବରୁ) |",
  "normalised": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପରିସ୍ଥିତିରେ ବିଦେଶରେ ରହୁଥିବା ପରିବାର ସଦସ୍ୟଙ୍କୁ ଟଙ୍କା ପଠାଇବା ସାମିଲ ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଗଲ୍ଫ ଦେଶରେ କାମ କରୁଥିବା ଅନେକ ଭାରତୀୟ ନିୟମିତ ଭାବରେ ଘରକୁ ଟଙ୍କା ପଠାନ୍ତି | ମନେକରନ୍ତୁ ଦୁବାଇରେ ଜଣେ ସମ୍ପର୍କୀୟ ଭାରତରେ ଥିବା ତାଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି | ସେ ବୋଧହୁଏ U-A-E ଦିରହାମ (A-E-D) କାରବାର କରୁଥିବେ | ଯଦି ବିନିମୟ ହାର I-N-R ସ୍ଲାସ୍ A-E-D ବାଇଶ ଦଶମିକ ଛଅ ପାଞ୍ଚ ସହିତ ସମାନ, ତେବେ ସେ ପଠାଉଥିବା ପ୍ରତି ଏକ A-E-D, ଟଙ୍କା ବାଇଶ ଦଶମିକ ଛଅ ପାଞ୍ଚରେ ପରିଣତ ହେବ (କୌଣସି ସ୍ଥାନାନ୍ତରଣ ଶୁଳ୍କ କଟାଯିବା ପୂର୍ବରୁ) |",
  "raw": "ଅନ୍ୟ ଏକ ସାଧାରଣ ପରିସ୍ଥିତିରେ ବିଦେଶରେ ରହୁଥିବା ପରିବାର ସଦସ୍ୟଙ୍କୁ ଟଙ୍କା ପଠାଇବା ସାମିଲ ଅଛି | ଉଦାହରଣ ସ୍ୱରୂପ, ଗଲ୍ଫ ଦେଶରେ କାମ କରୁଥିବା ଅନେକ ଭାରତୀୟ ନିୟମିତ ଭାବରେ ଘରକୁ ଟଙ୍କା ପଠାନ୍ତି | ମନେକରନ୍ତୁ ଦୁବାଇରେ ଜଣେ ସମ୍ପର୍କୀୟ ଭାରତରେ ଥିବା ତାଙ୍କ ପରିବାରକୁ ଟଙ୍କା ପଠାଇବାକୁ ଚାହୁଁଛନ୍ତି | ସେ ବୋଧହୁଏ UAE ଦିରହାମ (AED) କାରବାର କରୁଥିବେ | ଯଦି ବିନିମୟ ହାର INR/AED = 22.65, ତେବେ ସେ ପଠାଉଥିବା ପ୍ରତି 1 AED, ₹22.65 ରେ ପରିଣତ ହେବ (କୌଣସି ସ୍ଥାନାନ୍ତରଣ ଶୁଳ୍କ କଟାଯିବା ପୂର୍ବରୁ) |"
}
```
```json
{
  "unnormalised": "ବିଦେଶୀ ବଜାରରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମୁଦ୍ରା ବିନିମୟ ବୁଝିବା ମଧ୍ୟ ଆବଶ୍ୟକ। ଅନେକ ଭାରତୀୟ ନିବେଶକ ବର୍ତ୍ତମାନ ଆମେରିକାର ଷ୍ଟକଗୁଡ଼ିକରେ ସୁଯୋଗ ଖୋଜୁଛନ୍ତି। ଯଦି ଆପଣ ନ୍ୟୁୟର୍କ ଷ୍ଟକ ଏକ୍ସଚେଞ୍ଜ (NYSE) ରେ ତାଲିକାଭୁକ୍ତ କୌଣସି କମ୍ପାନୀର ସେୟାର କିଣିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଆମେରିକୀୟ ଡଲାର ମୂଲ୍ୟରେ, ଆପଣଙ୍କୁ ପ୍ରଥମେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ଡଲାରରେ ପରିଣତ କରିବାକୁ ପଡିବ। ଆପଣ ସେହି ବିନିଯୋଗ ଉପରେ କରିଥିବା ଯେକୌଣସି ରିଟର୍ଣ୍ଣ ମଧ୍ୟ ମୁଦ୍ରା ହେରଫେର ଅଧୀନରେ ରହିବ ଯେତେବେଳେ ଆପଣ ସେଗୁଡ଼ିକୁ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବେ।",
  "normalised": "ବିଦେଶୀ ବଜାରରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମୁଦ୍ରା ବିନିମୟ ବୁଝିବା ମଧ୍ୟ ଆବଶ୍ୟକ। ଅନେକ ଭାରତୀୟ ନିବେଶକ ବର୍ତ୍ତମାନ ୟୁ-ଏସ ଷ୍ଟକଗୁଡ଼ିକରେ ସୁଯୋଗ ଖୋଜୁଛନ୍ତି। ଯଦି ଆପଣ ନ୍ୟୁୟର୍କ ଷ୍ଟକ ଏକ୍ସଚେଞ୍ଜ (ଏନ-ୱାଇ-ଏସ-ଇ) ରେ ତାଲିକାଭୁକ୍ତ କୌଣସି କମ୍ପାନୀର ସେୟାର କିଣିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ୟୁ-ଏସ-ଡି ମୂଲ୍ୟରେ, ଆପଣଙ୍କୁ ପ୍ରଥମେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ଡଲାରରେ ପରିଣତ କରିବାକୁ ପଡିବ। ଆପଣ ସେହି ବିନିଯୋଗ ଉପରେ କରିଥିବା ଯେକୌଣସି ରିଟର୍ଣ୍ଣ ମଧ୍ୟ ମୁଦ୍ରା ହେରଫେର ଅଧୀନରେ ରହିବ ଯେତେବେଳେ ଆପଣ ସେଗୁଡ଼ିକୁ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବେ।",
  "raw": "ବିଦେଶୀ ବଜାରରେ ବିନିଯୋଗ କରିବା ପାଇଁ ମୁଦ୍ରା ବିନିମୟ ବୁଝିବା ମଧ୍ୟ ଆବଶ୍ୟକ। ଅନେକ ଭାରତୀୟ ନିବେଶକ ବର୍ତ୍ତମାନ ଆମେରିକାର ଷ୍ଟକଗୁଡ଼ିକରେ ସୁଯୋଗ ଖୋଜୁଛନ୍ତି। ଯଦି ଆପଣ ନ୍ୟୁୟର୍କ ଷ୍ଟକ ଏକ୍ସଚେଞ୍ଜ (NYSE) ରେ ତାଲିକାଭୁକ୍ତ କୌଣସି କମ୍ପାନୀର ସେୟାର କିଣିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ଆମେରିକୀୟ ଡଲାର ମୂଲ୍ୟରେ, ଆପଣଙ୍କୁ ପ୍ରଥମେ ଆପଣଙ୍କ ଟଙ୍କାକୁ ଡଲାରରେ ପରିଣତ କରିବାକୁ ପଡିବ। ଆପଣ ସେହି ବିନିଯୋଗ ଉପରେ କରିଥିବା ଯେକୌଣସି ରିଟର୍ଣ୍ଣ ମଧ୍ୟ ମୁଦ୍ରା ହେରଫେର ଅଧୀନରେ ରହିବ ଯେତେବେଳେ ଆପଣ ସେଗୁଡ଼ିକୁ ଟଙ୍କାକୁ ପରିବର୍ତ୍ତନ କରିବେ।"
}
```
```json
{
  "unnormalised": "ଅଧିକନ୍ତୁ, ବିନିମୟ ହାରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ବିଷୟରେ ସତର୍କ ରହିବା ଜରୁରୀ। USD ବୃଦ୍ଧି ଆନ୍ତର୍ଜାତୀୟ ବାଣିଜ୍ୟ ଉପରେ ବହୁତ ପ୍ରଭାବ ପକାଇପାରେ, ବିଶେଷ କରି କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, GBP (ବ୍ରିଟିଶ୍ ପାଉଣ୍ଡ, £) ତୁଳନାରେ INR ମୂଲ୍ୟରେ ଏକ ବଡ଼ ହ୍ରାସ ହେଲେ UK ରୁ ଆମଦାନୀ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ। ମନେକରନ୍ତୁ ହାର INR/GBP = 105 ଅଟେ। INR/GBP = 115 କୁ ଏକ ଦ୍ରୁତ ବୃଦ୍ଧି ଆମଦାନୀ ଖର୍ଚ୍ଚକୁ ପ୍ରାୟ 10% ବଢ଼ାଇବ।",
  "normalised": "ଅଧିକନ୍ତୁ, ବିନିମୟ ହାରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ବିଷୟରେ ସତର୍କ ରହିବା ଜରୁରୀ। USD ବୃଦ୍ଧି ଆନ୍ତର୍ଜାତୀୟ ବାଣିଜ୍ୟ ଉପରେ ବହୁତ ପ୍ରଭାବ ପକାଇପାରେ, ବିଶେଷ କରି କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, GBP (ବ୍ରିଟିଶ୍ ପାଉଣ୍ଡ, ପାଉଣ୍ଡ) ତୁଳନାରେ INR ମୂଲ୍ୟରେ ଏକ ବଡ଼ ହ୍ରାସ ହେଲେ UK ରୁ ଆମଦାନୀ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ। ମନେକରନ୍ତୁ ହାର INR/GBP = ଏକ ଶହେ ପାଞ୍ଚ ଅଟେ। INR/GBP = ଏକ ଶହେ ପନ୍ଦରକୁ ଏକ ଦ୍ରୁତ ବୃଦ୍ଧି ଆମଦାନୀ ଖର୍ଚ୍ଚକୁ ପ୍ରାୟ ଦଶ ପ୍ରତିଶତ ବଢ଼ାଇବ।",
  "raw": "ଅଧିକନ୍ତୁ, ବିନିମୟ ହାରରେ ହେଉଥିବା ପରିବର୍ତ୍ତନ ବିଷୟରେ ସତର୍କ ରହିବା ଜରୁରୀ। USD ବୃଦ୍ଧି ଆନ୍ତର୍ଜାତୀୟ ବାଣିଜ୍ୟ ଉପରେ ବହୁତ ପ୍ରଭାବ ପକାଇପାରେ, ବିଶେଷ କରି କ୍ଷୁଦ୍ର ବ୍ୟବସାୟ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, GBP (ବ୍ରିଟିଶ୍ ପାଉଣ୍ଡ, £) ତୁଳନାରେ INR ମୂଲ୍ୟରେ ଏକ ବଡ଼ ହ୍ରାସ ହେଲେ UK ରୁ ଆମଦାନୀ ଅଧିକ ମହଙ୍ଗା ହୋଇପାରେ। ମନେକରନ୍ତୁ ହାର INR/GBP = 105 ଅଟେ। INR/GBP = 115 କୁ ଏକ ଦ୍ରୁତ ବୃଦ୍ଧି ଆମଦାନୀ ଖର୍ଚ୍ଚକୁ ପ୍ରାୟ 10% ବଢ଼ାଇବ।"
}
```
```json
{
  "unnormalised": "ବିଦେଶୀ ମୁଦ୍ରା କାରବାର କରିବା ସମୟରେ, ସର୍ବଦା ବିଭିନ୍ନ ଉତ୍ସରୁ ରେଟ୍ ତୁଳନା କରନ୍ତୁ – ବ୍ୟାଙ୍କ, ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ଏବଂ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ। ଏଥିରେ ସମ୍ପୃକ୍ତ ଥିବା ଫିସ୍ ଏବଂ କମିଶନ ବିଷୟରେ ଅବଗତ ରୁହନ୍ତୁ। ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରାୟତଃ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ରେଟ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ଏହାର ବୈଧତା ଯାଞ୍ଚ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବଡ଼ କାରବାର ପାଇଁ, ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ବୁଦ୍ଧିମାନୀ ହୋଇପାରେ। ମୁଖ୍ୟ ଅର୍ଥନୈତିକ କିମ୍ବା ରାଜନୈତିକ ଘଟଣାଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଯାହା ବିନିମୟ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ମୁଦ୍ରାସ୍ଫୀତି ବୃଦ୍ଧି କିମ୍ବା ଏକ ଅପ୍ରତ୍ୟାଶିତ ଆରବିଆଇ ସୁଧ ହାର ବୃଦ୍ଧି, ତୁରନ୍ତ INR/USD ବିନିମୟ ହାରକୁ ବଦଳାଇପାରେ।",
  "normalised": "ବିଦେଶୀ ମୁଦ୍ରା କାରବାର କରିବା ସମୟରେ, ସର୍ବଦା ବିଭିନ୍ନ ଉତ୍ସରୁ ରେଟ୍ ତୁଳନା କରନ୍ତୁ – ବ୍ୟାଙ୍କ, ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ଏବଂ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ। ଏଥିରେ ସମ୍ପୃକ୍ତ ଥିବା ଫିସ୍ ଏବଂ କମିଶନ ବିଷୟରେ ଅବଗତ ରୁହନ୍ତୁ। ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରାୟତଃ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ରେଟ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ଏହାର ବୈଧତା ଯାଞ୍ଚ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବଡ଼ କାରବାର ପାଇଁ, ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ବୁଦ୍ଧିମାନୀ ହୋଇପାରେ। ମୁଖ୍ୟ ଅର୍ଥନୈତିକ କିମ୍ବା ରାଜନୈତିକ ଘଟଣାଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଯାହା ବିନିମୟ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ମୁଦ୍ରାସ୍ଫୀତି ବୃଦ୍ଧି କିମ୍ବା ଏକ ଅପ୍ରତ୍ୟାଶିତ ଆର-ବି-ଆଇ ସୁଧ ହାର ବୃଦ୍ଧି, ତୁରନ୍ତ ଆଇ-ଏନ-ଆର ସ୍ଲାସ୍ ୟୁ-ଏସ-ଡି ବିନିମୟ ହାରକୁ ବଦଳାଇପାରେ।",
  "raw": "ବିଦେଶୀ ମୁଦ୍ରା କାରବାର କରିବା ସମୟରେ, ସର୍ବଦା ବିଭିନ୍ନ ଉତ୍ସରୁ ରେଟ୍ ତୁଳନା କରନ୍ତୁ – ବ୍ୟାଙ୍କ, ଏକ୍ସଚେଞ୍ଜ ହାଉସ୍ ଏବଂ ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ। ଏଥିରେ ସମ୍ପୃକ୍ତ ଥିବା ଫିସ୍ ଏବଂ କମିଶନ ବିଷୟରେ ଅବଗତ ରୁହନ୍ତୁ। ଅନଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରାୟତଃ ପ୍ରତିଦ୍ୱନ୍ଦ୍ୱିତାମୂଳକ ରେଟ୍ ପ୍ରଦାନ କରନ୍ତି, କିନ୍ତୁ ଏହାର ବୈଧତା ଯାଞ୍ଚ କରିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ବଡ଼ କାରବାର ପାଇଁ, ଆର୍ଥିକ ପରାମର୍ଶଦାତାଙ୍କ ସହିତ ପରାମର୍ଶ କରିବା ବୁଦ୍ଧିମାନୀ ହୋଇପାରେ। ମୁଖ୍ୟ ଅର୍ଥନୈତିକ କିମ୍ବା ରାଜନୈତିକ ଘଟଣାଗୁଡ଼ିକ ଉପରେ ନଜର ରଖନ୍ତୁ ଯାହା ବିନିମୟ ହାରକୁ ପ୍ରଭାବିତ କରିପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଯୁକ୍ତରାଷ୍ଟ୍ର ଆମେରିକାରେ ମୁଦ୍ରାସ୍ଫୀତି ବୃଦ୍ଧି କିମ୍ବା ଏକ ଅପ୍ରତ୍ୟାଶିତ ଆର-ବି-ଆଇ ସୁଧ ହାର ବୃଦ୍ଧି, ତୁରନ୍ତ ଆଇ-ଏନ-ଆର ସ୍ଲାସ୍ ୟୁ-ଏସ-ଡି ବିନିମୟ ହାରକୁ ବଦଳାଇପାରେ।"
}
```
```json
{
  "unnormalised": "ସମାପ୍ତରେ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟର ଦୁନିଆକୁ ଯିବା ପାଇଁ ଯତ୍ନର ସହିତ ଯୋଜନା ଏବଂ ମୂଳ ଅର୍ଥନୀତିର ଏକ ମୌଳିକ ବୁଝାମଣା ଆବଶ୍ୟକ। ବିନିମୟ ହାର, ଦେୟ ଏବଂ ସମ୍ଭାବ୍ୟ ବିପଦ ବିଷୟରେ ଅବଗତ ରହିଲେ ଆପଣ ଆପଣଙ୍କର ଆନ୍ତର୍ଜାତୀୟ କାରବାରରୁ ସର୍ବାଧିକ ଲାଭ ପାଇପାରିବେ, ଯଦି ଆପଣ ୟୁରୋପକୁ ଛୁଟିଦିନ ଯୋଜନା କରୁଛନ୍ତି (ବୋଧହୁଏ EUR ଆବଶ୍ୟକ, INR/EUR ପ୍ରାୟ 90 ସହିତ), ଅଷ୍ଟ୍ରେଲିଆରେ ପଢ଼ୁଥିବା ଏକ ପିଲାକୁ ଟଙ୍କା ପଠାଉଛନ୍ତି (AUD ଆବଶ୍ୟକ, ପ୍ରାୟ INR/AUD = 55), କିମ୍ବା କାନାଡାକୁ ସାମଗ୍ରୀ ରପ୍ତାନି କରୁଥିବା ଏକ ବ୍ୟବସାୟ ସହିତ କାରବାର କରୁଛନ୍ତି (CAD ସହିତ ଜଡିତ, ପ୍ରାୟ INR/CAD = 62), ସର୍ବନିମ୍ନ ଖର୍ଚ୍ଚ ଏବଂ ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ନିଶ୍ଚିତ କରିବା।",
  "normalised": "ସମାପ୍ତରେ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟର ଦୁନିଆକୁ ଯିବା ପାଇଁ ଯତ୍ନର ସହିତ ଯୋଜନା ଏବଂ ମୂଳ ଅର୍ଥନୀତିର ଏକ ମୌଳିକ ବୁଝାମଣା ଆବଶ୍ୟକ। ବିନିମୟ ହାର, ଦେୟ ଏବଂ ସମ୍ଭାବ୍ୟ ବିପଦ ବିଷୟରେ ଅବଗତ ରହିଲେ ଆପଣ ଆପଣଙ୍କର ଆନ୍ତର୍ଜାତୀୟ କାରବାରରୁ ସର୍ବାଧିକ ଲାଭ ପାଇପାରିବେ, ଯଦି ଆପଣ ୟୁରୋପକୁ ଛୁଟିଦିନ ଯୋଜନା କରୁଛନ୍ତି (ବୋଧହୁଏ E-U-R ଆବଶ୍ୟକ, I-N-R ସ୍ଲାସ୍ E-U-R ପ୍ରାୟ ନବେ ସହିତ), ଅଷ୍ଟ୍ରେଲିଆରେ ପଢ଼ୁଥିବା ଏକ ପିଲାକୁ ଟଙ୍କା ପଠାଉଛନ୍ତି (A-U-D ଆବଶ୍ୟକ, ପ୍ରାୟ I-N-R ସ୍ଲାସ୍ A-U-D ପଚାଶ ପାଞ୍ଚ ସହିତ), କିମ୍ବା କାନାଡାକୁ ସାମଗ୍ରୀ ରପ୍ତାନି କରୁଥିବା ଏକ ବ୍ୟବସାୟ ସହିତ କାରବାର କରୁଛନ୍ତି (C-A-D ସହିତ ଜଡିତ, ପ୍ରାୟ I-N-R ସ୍ଲାସ୍ C-A-D ବଷଠି ସହିତ), ସର୍ବନିମ୍ନ ଖର୍ଚ୍ଚ ଏବଂ ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ନିଶ୍ଚିତ କରିବା।",
  "raw": "ସମାପ୍ତରେ, ବିଦେଶୀ ମୁଦ୍ରା ବିନିମୟର ଦୁନିଆକୁ ଯିବା ପାଇଁ ଯତ୍ନର ସହିତ ଯୋଜନା ଏବଂ ମୂଳ ଅର୍ଥନୀତିର ଏକ ମୌଳିକ ବୁଝାମଣା ଆବଶ୍ୟକ। ବିନିମୟ ହାର, ଦେୟ ଏବଂ ସମ୍ଭାବ୍ୟ ବିପଦ ବିଷୟରେ ଅବଗତ ରହିଲେ ଆପଣ ଆପଣଙ୍କର ଆନ୍ତର୍ଜାତୀୟ କାରବାରରୁ ସର୍ବାଧିକ ଲାଭ ପାଇପାରିବେ, ଯଦି ଆପଣ ୟୁରୋପକୁ ଛୁଟିଦିନ ଯୋଜନା କରୁଛନ୍ତି (ବୋଧହୁଏ EUR ଆବଶ୍ୟକ, INR/EUR ପ୍ରାୟ 90 ସହିତ), ଅଷ୍ଟ୍ରେଲିଆରେ ପଢ଼ୁଥିବା ଏକ ପିଲାକୁ ଟଙ୍କା ପଠାଉଛନ୍ତି (AUD ଆବଶ୍ୟକ, ପ୍ରାୟ INR/AUD = 55), କିମ୍ବା କାନାଡାକୁ ସାମଗ୍ରୀ ରପ୍ତାନି କରୁଥିବା ଏକ ବ୍ୟବସାୟ ସହିତ କାରବାର କରୁଛନ୍ତି (CAD ସହିତ ଜଡିତ, ପ୍ରାୟ INR/CAD = 62), ସର୍ବନିମ୍ନ ଖର୍ଚ୍ଚ ଏବଂ ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ନିଶ୍ଚିତ କରିବା।"
}
```
