```json
{
  "unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ବିଦେଶ ଯାତ୍ରା ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୁଁ ଆସନ୍ତା ମାସରେ ଆମେରିକାକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ମୁଦ୍ରା ବିନିମୟ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। INR କୁ USD ରେ ପରିବର୍ତ୍ତନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୁଁ ଏହାକୁ ଭାରତରେ କରିବା ଉଚିତ୍ କିମ୍ବା ଆମେରିକାରେ ଅବତରଣ କରିବା ପରେ? ମୋର ଲକ୍ଷ୍ୟ ରଖିବା ପାଇଁ ସାଧାରଣତଃ ଏକ ଭଲ ବିନିମୟ ହାର କ’ଣ? ମୁଁ ଶେଷରେ ଯାଞ୍ଚ କରିବା ବେଳେ ଏହା ପ୍ରାୟ ଟଙ୍କା 83 ପ୍ରତି $1 ଥିଲା, କିନ୍ତୁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ବହୁତ ବଦଳୁଛି କି ନାହିଁ। ଯେକୌଣସି ଟିପ୍ସ ଅତି ସହାୟକ ହେବ!",
  "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ବିଦେଶ ଯାତ୍ରା ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୁଁ ଆସନ୍ତା ମାସରେ ୟୁ-ଏସ୍ କୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ମୁଦ୍ରା ବିନିମୟ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। ଆଇ-ଏନ-ଆର କୁ ୟୁ-ଏସ୍-ଡି ରେ ପରିବର୍ତ୍ତନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୁଁ ଏହାକୁ ଭାରତରେ କରିବା ଉଚିତ୍ କିମ୍ବା ଆମେରିକାରେ ଅବତରଣ କରିବା ପରେ? ମୋର ଲକ୍ଷ୍ୟ ରଖିବା ପାଇଁ ସାଧାରଣତଃ ଏକ ଭଲ ବିନିମୟ ହାର କ’ଣ? ମୁଁ ଶେଷରେ ଯାଞ୍ଚ କରିବା ବେଳେ ଏହା ପ୍ରାୟ ଟଙ୍କା ତେୟାଅଶୀ ପ୍ରତି ଡଲାର ଏକ ଥିଲା, କିନ୍ତୁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ବହୁତ ବଦଳୁଛି କି ନାହିଁ। ଯେକୌଣସି ଟିପ୍ସ ଅତି ସହାୟକ ହେବ!",
  "raw": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, ବିଦେଶ ଯାତ୍ରା ବିଷୟରେ ଏକ ଶୀଘ୍ର ପ୍ରଶ୍ନ। ମୁଁ ଆସନ୍ତା ମାସରେ ଆମେରିକାକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଁ ମୁଦ୍ରା ବିନିମୟ ବିଷୟରେ ଟିକେ ଦ୍ୱନ୍ଦ୍ୱରେ ଅଛି। INR କୁ USD ରେ ପରିବର୍ତ୍ତନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ? ମୁଁ ଏହାକୁ ଭାରତରେ କରିବା ଉଚିତ୍ କିମ୍ବା ଆମେରିକାରେ ଅବତରଣ କରିବା ପରେ? ମୋର ଲକ୍ଷ୍ୟ ରଖିବା ପାଇଁ ସାଧାରଣତଃ ଏକ ଭଲ ବିନିମୟ ହାର କ’ଣ? ମୁଁ ଶେଷରେ ଯାଞ୍ଚ କରିବା ବେଳେ ଏହା ପ୍ରାୟ ଟଙ୍କା 83 ପ୍ରତି $1 ଥିଲା, କିନ୍ତୁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ଏହା ବହୁତ ବଦଳୁଛି କି ନାହିଁ। ଯେକୌଣସି ଟିପ୍ସ ଅତି ସହାୟକ ହେବ!"
}
```
```json
{
  "unnormalised": "ମୁଁ ଭିନ୍ନ ଲୋକଙ୍କଠାରୁ ଭିନ୍ନ କଥା ଶୁଣିଛି। କେତେକ ଫରେକ୍ସ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ କୁହନ୍ତି, ଅନ୍ୟମାନେ ସେଠାରେ ପହଞ୍ଚିବା ପରେ ATMରୁ USD ଉଠାଇବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଫିସ୍ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ରେଟ୍‌ରେ କୌଣସି ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଅଛି କି? ମୁଁ ହୁଏତ 10 ଦିନିଆ ଯାତ୍ରା ପାଇଁ $2000 ନେବାକୁ ଭାବୁଛି। ମୁଁ ମୋର ରହିବା ବ୍ୟବସ୍ଥା ପୂର୍ବରୁ ବୁକ୍ କରିଥିବାବେଳେ ତାହା ଯଥେଷ୍ଟ କି? ଏହା ସହିତ, ଲାଇଭ୍ ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଟ୍ରାକ୍ କରିବା ପାଇଁ କୌଣସି ବିଶ୍ୱସନୀୟ ଆପ୍ କିମ୍ବା ୱେବସାଇଟ୍ ଅଛି କି, ଯାହାଦ୍ୱାରା ମୁଁ ଠକାମିର ଶିକାର ହେବି ନାହିଁ?",
  "normalised": "ମୁଁ ଭିନ୍ନ ଲୋକଙ୍କଠାରୁ ଭିନ୍ନ କଥା ଶୁଣିଛି। କେତେକ ଫରେକ୍ସ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ କୁହନ୍ତି, ଅନ୍ୟମାନେ ସେଠାରେ ପହଞ୍ଚିବା ପରେ A-T-M-sରୁ U-S-D ଉଠାଇବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଫିସ୍ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ରେଟ୍‌ରେ କୌଣସି ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଅଛି କି? ମୁଁ ହୁଏତ ଦଶ ଦିନିଆ ଯାତ୍ରା ପାଇଁ ଡଲାର ଦୁଇ ହଜାର ନେବାକୁ ଭାବୁଛି। ମୁଁ ମୋର ରହିବା ବ୍ୟବସ୍ଥା ପୂର୍ବରୁ ବୁକ୍ କରିଥିବାବେଳେ ତାହା ଯଥେଷ୍ଟ କି? ଏହା ସହିତ, ଲାଇଭ୍ ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଟ୍ରାକ୍ କରିବା ପାଇଁ କୌଣସି ବିଶ୍ୱସନୀୟ ଆପ୍ କିମ୍ବା ୱେବସାଇଟ୍ ଅଛି କି, ଯାହାଦ୍ୱାରା ମୁଁ ଠକାମିର ଶିକାର ହେବି ନାହିଁ?",
  "raw": "ମୁଁ ଭିନ୍ନ ଲୋକଙ୍କଠାରୁ ଭିନ୍ନ କଥା ଶୁଣିଛି। କେତେକ ଫରେକ୍ସ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ କୁହନ୍ତି, ଅନ୍ୟମାନେ ସେଠାରେ ପହଞ୍ଚିବା ପରେ ATMରୁ USD ଉଠାଇବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି। ଫିସ୍ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ରେଟ୍‌ରେ କୌଣସି ଉଲ୍ଲେଖନୀୟ ପାର୍ଥକ୍ୟ ଅଛି କି? ମୁଁ ହୁଏତ 10 ଦିନିଆ ଯାତ୍ରା ପାଇଁ $2000 ନେବାକୁ ଭାବୁଛି। ମୁଁ ମୋର ରହିବା ବ୍ୟବସ୍ଥା ପୂର୍ବରୁ ବୁକ୍ କରିଥିବାବେଳେ ତାହା ଯଥେଷ୍ଟ କି? ଏହା ସହିତ, ଲାଇଭ୍ ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଟ୍ରାକ୍ କରିବା ପାଇଁ କୌଣସି ବିଶ୍ୱସନୀୟ ଆପ୍ କିମ୍ବା ୱେବସାଇଟ୍ ଅଛି କି, ଯାହାଦ୍ୱାରା ମୁଁ ଠକାମିର ଶିକାର ହେବି ନାହିଁ?"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, କାହା ପାଖରେ ଭଲ ରେଟ୍ ଦେଉଥିବା ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ସର୍ଭିସ୍ ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ SBI ଏବଂ HDFC ସହିତ ବ୍ୟାଙ୍କ କରେ, କିନ୍ତୁ ଯଦି ଏହାର ଅର୍ଥ ଭଲ ଡିଲ୍ ପାଇବା ତେବେ ମୁଁ ଅନ୍ୟ ବିକଳ୍ପ ଖୋଜିବା ପାଇଁ ଖୋଲା ଅଛି। ମୁଁ କେଉଁଠାରେ ଶୁଣିଥିଲି ଯେ କିଣାକିଣି ପାଇଁ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବା ମଧ୍ୟ ଏକ ଭଲ ବିକଳ୍ପ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରିବର୍ତ୍ତନ ଚାର୍ଜ ବିଷୟରେ ଚିନ୍ତିତ। ଲୁଚି ରହିଥିବା ଫିସ୍ ଏଡ଼ାଇବା କିମ୍ବା ମୋର ₹s ର ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଦିଅନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "normalised": "ଶେଷରେ, କାହା ପାଖରେ ଭଲ ରେଟ୍ ଦେଉଥିବା ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ସର୍ଭିସ୍ ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ S-B-I ଏବଂ H-D-F-C ସହିତ ବ୍ୟାଙ୍କ କରେ, କିନ୍ତୁ ଯଦି ଏହାର ଅର୍ଥ ଭଲ ଡିଲ୍ ପାଇବା ତେବେ ମୁଁ ଅନ୍ୟ ବିକଳ୍ପ ଖୋଜିବା ପାଇଁ ଖୋଲା ଅଛି। ମୁଁ କେଉଁଠାରେ ଶୁଣିଥିଲି ଯେ କିଣାକିଣି ପାଇଁ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବା ମଧ୍ୟ ଏକ ଭଲ ବିକଳ୍ପ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରିବର୍ତ୍ତନ ଚାର୍ଜ ବିଷୟରେ ଚିନ୍ତିତ। ଲୁଚି ରହିଥିବା ଫିସ୍ ଏଡ଼ାଇବା କିମ୍ବା ମୋର ଟଙ୍କା ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଦିଅନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "raw": "ଶେଷରେ, କାହା ପାଖରେ ଭଲ ରେଟ୍ ଦେଉଥିବା ନିର୍ଦ୍ଦିଷ୍ଟ ବ୍ୟାଙ୍କ କିମ୍ବା ଏକ୍ସଚେଞ୍ଜ ସର୍ଭିସ୍ ସହିତ ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ SBI ଏବଂ HDFC ସହିତ ବ୍ୟାଙ୍କ କରେ, କିନ୍ତୁ ଯଦି ଏହାର ଅର୍ଥ ଭଲ ଡିଲ୍ ପାଇବା ତେବେ ମୁଁ ଅନ୍ୟ ବିକଳ୍ପ ଖୋଜିବା ପାଇଁ ଖୋଲା ଅଛି। ମୁଁ କେଉଁଠାରେ ଶୁଣିଥିଲି ଯେ କିଣାକିଣି ପାଇଁ କ୍ରେଡିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବା ମଧ୍ୟ ଏକ ଭଲ ବିକଳ୍ପ ହୋଇପାରେ, କିନ୍ତୁ ମୁଁ ପରିବର୍ତ୍ତନ ଚାର୍ଜ ବିଷୟରେ ଚିନ୍ତିତ। ଲୁଚି ରହିଥିବା ଫିସ୍ ଏଡ଼ାଇବା କିମ୍ବା ମୋର ₹s ର ମୂଲ୍ୟକୁ ସର୍ବାଧିକ କରିବା ପାଇଁ କୌଣସି ପରାମର୍ଶ ଦିଅନ୍ତୁ! ଆଗୁଆ ଧନ୍ୟବାଦ!"
}
```
