```json
{
  "unnormalised": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ଆସନ୍ତା ମାସରେ ଥାଇଲ୍ୟାଣ୍ଡକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଦ୍ରା କାରବାର କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତ ଛାଡିବା ପୂର୍ବରୁ ଏଠାରେ INR କୁ THB ରେ ବଦଳାଇବା ଉଚିତ୍, କିମ୍ବା ବ୍ୟାଙ୍କକକ୍ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବା ଉଚିତ୍? ମୁଁ ଶୁଣିଛି ସୁବର୍ଣ୍ଣଭୂମି ବିମାନବନ୍ଦରରେ ହାର ସାଧାରଣତଃ ଖରାପ ରହିଥାଏ। ଏହା ସହିତ, ପ୍ରାୟ Rs. 10,000 ସହିତ କେତେ ଥାଇ ବାହଟ୍ (THB) ସମାନ ହେବ? କାହା ପାଖରେ କୌଣସି ନିକଟର ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଅଭିଜ୍ଞତା ଅଛି କି ଯାହା ସେମାନେ ବାଣ୍ଟିପାରିବେ?",
  "normalised": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ଆସନ୍ତା ମାସରେ ଥାଇଲ୍ୟାଣ୍ଡକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଦ୍ରା କାରବାର କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତ ଛାଡିବା ପୂର୍ବରୁ ଏଠାରେ ଭାରତୀୟ ଟଙ୍କାକୁ ଥାଇ ବାହଟ୍ରେ ବଦଳାଇବା ଉଚିତ୍, କିମ୍ବା ବ୍ୟାଙ୍କକକ୍ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବା ଉଚିତ୍? ମୁଁ ଶୁଣିଛି ସୁବର୍ଣ୍ଣଭୂମି ବିମାନବନ୍ଦରରେ ହାର ସାଧାରଣତଃ ଖରାପ ରହିଥାଏ। ଏହା ସହିତ, ପ୍ରାୟ କେତେ ଥାଇ ବାହଟ୍ ଟଙ୍କା ଦଶ ହଜାର ସହିତ ସମାନ ହେବ? କାହା ପାଖରେ କୌଣସି ନିକଟର ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଅଭିଜ୍ଞତା ଅଛି କି ଯାହା ସେମାନେ ବାଣ୍ଟିପାରିବେ?",
  "raw": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ଆସନ୍ତା ମାସରେ ଥାଇଲ୍ୟାଣ୍ଡକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ମୁଦ୍ରା କାରବାର କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଖୋଜିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତ ଛାଡିବା ପୂର୍ବରୁ ଏଠାରେ INR କୁ THB ରେ ବଦଳାଇବା ଉଚିତ୍, କିମ୍ବା ବ୍ୟାଙ୍କକକ୍ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବା ଉଚିତ୍? ମୁଁ ଶୁଣିଛି ସୁବର୍ଣ୍ଣଭୂମି ବିମାନବନ୍ଦରରେ ହାର ସାଧାରଣତଃ ଖରାପ ରହିଥାଏ। ଏହା ସହିତ, ପ୍ରାୟ Rs. 10,000 ସହିତ କେତେ ଥାଇ ବାହଟ୍ (THB) ସମାନ ହେବ? କାହା ପାଖରେ କୌଣସି ନିକଟର ଏକ୍ସଚେଞ୍ଜ ରେଟ୍ ଅଭିଜ୍ଞତା ଅଛି କି ଯାହା ସେମାନେ ବାଣ୍ଟିପାରିବେ?"
}
```
```json
{
  "unnormalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ଖରାପ ବିନିମୟ ହାର ସହିତ ଲୁଟ ହେବା | ଗତ ଥର ମୁଁ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଯାତ୍ରା କରିବା ସମୟରେ, ମୁଁ ବହୁତ ଅଧିକ ଦେୟ ଦେଇ ଶେଷ କଲି କାରଣ ମୁଁ ମୋର ଅନୁସନ୍ଧାନ ସଠିକ୍ ଭାବରେ କରି ନ ଥିଲି | ମୋର ICICI ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରି ଥାଇଲାଣ୍ଡରେ ଏକ ATM ରୁ ସିଧାସଳଖ THB ପ୍ରତ୍ୟାହାର କରିବା ବିଷୟରେ ଭାବୁଛି କି? ତାହା ଏକ ଭଲ ଚିନ୍ତାଧାରା କି, କିମ୍ବା ମୋତେ ଦେୟ ସହିତ ଖରାପ ଲାଗିବ? କେଉଁଠାରେ ଦେଖିଲି ଯେ 1 USD ପ୍ରାୟ 35 THB, କିନ୍ତୁ ମୋତେ ସିଧାସଳଖ INR କୁ THB କାମ କରିବାକୁ ପଡିବ |",
  "normalised": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ଖରାପ ବିନିମୟ ହାର ସହିତ ଲୁଟ୍ ହେବା | ଗତ ଥର ମୁଁ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଯାତ୍ରା କରିବା ସମୟରେ, ମୁଁ ବହୁତ ଅଧିକ ଦେୟ ଦେଇ ଶେଷ କଲି କାରଣ ମୁଁ ମୋର ଅନୁସନ୍ଧାନ ସଠିକ୍ ଭାବରେ କରି ନ ଥିଲି | ମୋର I-C-I-C-I ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରି ଥାଇଲାଣ୍ଡରେ ଏକ A-T-M ରୁ ସିଧାସଳଖ ଥାଇ ବାହଟ୍ ପ୍ରତ୍ୟାହାର କରିବା ବିଷୟରେ ଭାବୁଛି କି? ତାହା ଏକ ଭଲ ଚିନ୍ତାଧାରା କି, କିମ୍ବା ମୋତେ ଦେୟ ସହିତ ଖରାପ ଲାଗିବ? କେଉଁଠାରେ ଦେଖିଲି ଯେ ଏକ U-S ଡଲାର୍ ପ୍ରାୟ ତିରିଶ ପାଞ୍ଚ ଥାଇ ବାହଟ୍, କିନ୍ତୁ ମୋତେ ସିଧାସଳଖ ଭାରତୀୟ ଟଙ୍କା କୁ ଥାଇ ବାହଟ୍ କାମ କରିବାକୁ ପଡିବ |",
  "raw": "ମୋର ମୁଖ୍ୟ ଚିନ୍ତା ହେଉଛି ଖରାପ ବିନିମୟ ହାର ସହିତ ଲୁଟ ହେବା | ଗତ ଥର ମୁଁ ଆନ୍ତର୍ଜାତୀୟ ସ୍ତରରେ ଯାତ୍ରା କରିବା ସମୟରେ, ମୁଁ ବହୁତ ଅଧିକ ଦେୟ ଦେଇ ଶେଷ କଲି କାରଣ ମୁଁ ମୋର ଅନୁସନ୍ଧାନ ସଠିକ୍ ଭାବରେ କରି ନ ଥିଲି | ମୋର ICICI ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରି ଥାଇଲାଣ୍ଡରେ ଏକ ATM ରୁ ସିଧାସଳଖ THB ପ୍ରତ୍ୟାହାର କରିବା ବିଷୟରେ ଭାବୁଛି କି? ତାହା ଏକ ଭଲ ଚିନ୍ତାଧାରା କି, କିମ୍ବା ମୋତେ ଦେୟ ସହିତ ଖରାପ ଲାଗିବ? କେଉଁଠାରେ ଦେଖିଲି ଯେ 1 USD ପ୍ରାୟ 35 THB, କିନ୍ତୁ ମୋତେ ସିଧାସଳଖ INR କୁ THB କାମ କରିବାକୁ ପଡିବ |"
}
```
```json
{
  "unnormalised": "ବୗକଳ୍ପିକ ଭାବରେ, ମୋର କେବଳ USD ନେଇ ତାହାକୁ ଥାଇଲାଣ୍ଡରେ THBରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍ କି? ମୁଁ ଶୁଣିଛି କିଛି ଲୋକ ଅନ୍ୟ ଦେଶ ପାଇଁ ତାହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ତାହା ଥାଇଲାଣ୍ଡ ପାଇଁ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ କି ନୁହେଁ। ଅଭିଜ୍ଞ ଯାତ୍ରୀମାନଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ମିଳିଲେ ଉପକାରୀ ହେବ! ସଠିକ୍ ଭାବରେ ସବୁକିଛି ବଜେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ସର୍ବୋତ୍ତମ ମୁଦ୍ରା ବିନିମୟ ରଣନୀତି ବାହାର କରିବା ଜରୁରୀ ଅଟେ। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "normalised": "ବୗକଳ୍ପିକ ଭାବରେ, ମୋର କେବଳ ୟୁଏସ୍ ଡଲାର୍ ନେଇ ତାହାକୁ ଥାଇଲାଣ୍ଡରେ ଥାଇ ବାହ୍ଟରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍ କି? ମୁଁ ଶୁଣିଛି କିଛି ଲୋକ ଅନ୍ୟ ଦେଶ ପାଇଁ ତାହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ତାହା ଥାଇଲାଣ୍ଡ ପାଇଁ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ କି ନୁହେଁ। ଅଭିଜ୍ଞ ଯାତ୍ରୀମାନଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ମିଳିଲେ ଉପକାରୀ ହେବ! ସଠିକ୍ ଭାବରେ ସବୁକିଛି ବଜେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ସର୍ବୋତ୍ତମ ମୁଦ୍ରା ବିନିମୟ ରଣନୀତି ବାହାର କରିବା ଜରୁରୀ ଅଟେ। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!",
  "raw": "ବୗକଳ୍ପିକ ଭାବରେ, ମୋର କେବଳ USD ନେଇ ତାହାକୁ ଥାଇଲାଣ୍ଡରେ THBରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍ କି? ମୁଁ ଶୁଣିଛି କିଛି ଲୋକ ଅନ୍ୟ ଦେଶ ପାଇଁ ତାହା କରିବାକୁ ପରାମର୍ଶ ଦିଅନ୍ତି, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ନୁହେଁ ଯେ ତାହା ଥାଇଲାଣ୍ଡ ପାଇଁ ସର୍ବୋତ୍ତମ ବିକଳ୍ପ କି ନୁହେଁ। ଅଭିଜ୍ଞ ଯାତ୍ରୀମାନଙ୍କଠାରୁ କୌଣସି ପରାମର୍ଶ ମିଳିଲେ ଉପକାରୀ ହେବ! ସଠିକ୍ ଭାବରେ ସବୁକିଛି ବଜେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଛି, ଏବଂ ସର୍ବୋତ୍ତମ ମୁଦ୍ରା ବିନିମୟ ରଣନୀତି ବାହାର କରିବା ଜରୁରୀ ଅଟେ। ସାହାଯ୍ୟ ପାଇଁ ଆଗୁଆ ଧନ୍ୟବାଦ!"
}
```
