```json
{
  "unnormalised": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ମୁଁ ଆସନ୍ତା ମାସରେ ଶ୍ରୀଲଙ୍କାକୁ ଏକ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି (୧୦/୧୧/୨୦୨୪, ସୁପର ଉତ୍ସାହିତ!), ଏବଂ ମୁଦ୍ରା ପରିଚାଳନା କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତରେ INR କୁ LKR ରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିମ୍ବା କଲମ୍ବୋରେ ପହଞ୍ଚିବା ପରେ କେବଳ USD ନେଇ ଏହାକୁ ରୂପାନ୍ତର କରିବା ଭଲ କି? ମୁଁ ବିରୋଧାଭାସ ଶୁଣିଛି, ଯେପରି କିଛି ଲୋକ କହୁଛନ୍ତି ଆପଣ USD କୁ ସିଧାସଳଖ LKR ରେ ପରିବର୍ତ୍ତନ କରି ବେହ୍ତର ରେଟ୍ ପାଇବେ, ଅନ୍ୟମାନେ \"ସୁବିଧା\" ପାଇଁ INR କୁ ଲାଗି ରହିବାକୁ କହୁଛନ୍ତି। କାହାରିକି ନିକଟର ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ ପ୍ରାୟ $500 ମୂଲ୍ୟର ନେବା ବିଷୟରେ ଭାବୁଛି, ହୁଏତ ସପିଂ ପାଇଁ ଆହୁରି ଅଧିକ।",
  "normalised": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ମୁଁ ଆସନ୍ତା ମାସରେ ଶ୍ରୀଲଙ୍କାକୁ ଏକ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି (ଦଶମ ନଭେମ୍ବର ଦୁଇ ହଜାର ଚବିଶ, ସୁପର ଉତ୍ସାହିତ!), ଏବଂ ମୁଦ୍ରା ପରିଚାଳନା କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତରେ I-N-R କୁ L-K-R ରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିମ୍ବା କଲମ୍ବୋରେ ପହଞ୍ଚିବା ପରେ କେବଳ U-S-D ନେଇ ଏହାକୁ ରୂପାନ୍ତର କରିବା ଭଲ କି? ମୁଁ ବିରୋଧାଭାସ ଶୁଣିଛି, ଯେପରି କିଛି ଲୋକ କହୁଛନ୍ତି ଆପଣ U-S-D କୁ ସିଧାସଳଖ L-K-R ରେ ପରିବର୍ତ୍ତନ କରି ବେହ୍ତର ରେଟ୍ ପାଇବେ, ଅନ୍ୟମାନେ \"ସୁବିଧା\" ପାଇଁ I-N-R କୁ ଲାଗି ରହିବାକୁ କହୁଛନ୍ତି। କାହାରିକି ନିକଟର ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ ଡଲାର ପାଞ୍ଚ ଶହ ୱର୍ଥ ନେବା ବିଷୟରେ ଭାବୁଛି, ହୁଏତ ସପିଂ ପାଇଁ ଆହୁରି ଅଧିକ।",
  "raw": "ଏ ଗାଇଜ୍, ଶୀଘ୍ର ପ୍ରଶ୍ନ! ମୁଁ ଆସନ୍ତା ମାସରେ ଶ୍ରୀଲଙ୍କାକୁ ଏକ ଟ୍ରିପ୍ ଯୋଜନା କରୁଛି (୧୦/୧୧/୨୦୨୪, ସୁପର ଉତ୍ସାହିତ!), ଏବଂ ମୁଦ୍ରା ପରିଚାଳନା କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଛି। ମୁଁ ଭାରତରେ INR କୁ LKR ରେ ପରିବର୍ତ୍ତନ କରିବା ଉଚିତ୍, କିମ୍ବା କଲମ୍ବୋରେ ପହଞ୍ଚିବା ପରେ କେବଳ USD ନେଇ ଏହାକୁ ରୂପାନ୍ତର କରିବା ଭଲ କି? ମୁଁ ବିରୋଧାଭାସ ଶୁଣିଛି, ଯେପରି କିଛି ଲୋକ କହୁଛନ୍ତି ଆପଣ USD କୁ ସିଧାସଳଖ LKR ରେ ପରିବର୍ତ୍ତନ କରି ବେହ୍ତର ରେଟ୍ ପାଇବେ, ଅନ୍ୟମାନେ \"ସୁବିଧା\" ପାଇଁ INR କୁ ଲାଗି ରହିବାକୁ କହୁଛନ୍ତି। କାହାରିକି ନିକଟର ଅଭିଜ୍ଞତା ଅଛି କି? ମୁଁ ପ୍ରାୟ $500 ମୂଲ୍ୟର ନେବା ବିଷୟରେ ଭାବୁଛି, ହୁଏତ ସପିଂ ପାଇଁ ଆହୁରି ଅଧିକ।"
}
```
```json
{
  "unnormalised": "ଆହୁରି ମଧ୍ୟ, କାହାରିକୁ ଜଣା ଅଛି କି କାଣ୍ଡି ଏବଂ ଗାଲେ ପରି ପର୍ଯ୍ୟଟନ ସ୍ଥାନମାନଙ୍କରେ ATM ସହଜରେ ଉପଲବ୍ଧ ଅଛି କି? ମୋର SBI ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରୁଛି, କିନ୍ତୁ ମୁଁ ଅତ୍ୟଧିକ ଚାର୍ଜକୁ ନେଇ ଟିକେ ସତର୍କ ଅଛି। ଏବଂ ସେହି ମୁଦ୍ରା ବିନିମୟ ସ୍ଥାନଗୁଡ଼ିକ ସହିତ କ'ଣ କାରବାର – ସେଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି, କିମ୍ବା ସେଠାରେ କିଛି ଛାଇ ଅପରେଟର ଅଛନ୍ତି କି ଯାହାକୁ ମୁଁ ଏଡ଼ାଇବା ଉଚିତ୍? ଗତଥର ମୁଁ ବ୍ୟାଙ୍ଗକକରେ (THB) ମୁଦ୍ରା ବଦଳାଇଥିଲି, ମୋତେ ଲାଗିଲା ଯେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଠକା ଯାଇଛି, ତେଣୁ ଏଥର ସ୍ମାର୍ଟ ହେବାକୁ ଚେଷ୍ଟା କରୁଛି!",
  "normalised": "ଆହୁରି ମଧ୍ୟ, କାହାରିକୁ ଜଣା ଅଛି କି କାଣ୍ଡି ଏବଂ ଗାଲେ ପରି ପର୍ଯ୍ୟଟନ ସ୍ଥାନମାନଙ୍କରେ A-T-M-s ସହଜରେ ଉପଲବ୍ଧ ଅଛି କି? ମୋର S-B-I ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରୁଛି, କିନ୍ତୁ ମୁଁ ଅତ୍ୟଧିକ ଚାର୍ଜକୁ ନେଇ ଟିକେ ସତର୍କ ଅଛି। ଏବଂ ସେହି ମୁଦ୍ରା ବିନିମୟ ସ୍ଥାନଗୁଡ଼ିକ ସହିତ କ'ଣ କାରବାର – ସେଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି, କିମ୍ବା ସେଠାରେ କିଛି ଛାଇ ଅପରେଟର ଅଛନ୍ତି କି ଯାହାକୁ ମୁଁ ଏଡ଼ାଇବା ଉଚିତ୍? ଗତଥର ମୁଁ ବ୍ୟାଙ୍ଗକକରେ (T-H-B) ମୁଦ୍ରା ବଦଳାଇଥିଲି, ମୋତେ ଲାଗିଲା ଯେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଠକା ଯାଇଛି, ତେଣୁ ଏଥର ସ୍ମାର୍ଟ ହେବାକୁ ଚେଷ୍ଟା କରୁଛି!",
  "raw": "ଆହୁରି ମଧ୍ୟ, କାହାରିକୁ ଜଣା ଅଛି କି କାଣ୍ଡି ଏବଂ ଗାଲେ ପରି ପର୍ଯ୍ୟଟନ ସ୍ଥାନମାନଙ୍କରେ A-T-M-s ସହଜରେ ଉପଲବ୍ଧ ଅଛି କି? ମୋର S-B-I ଡେବିଟ୍ କାର୍ଡ ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରୁଛି, କିନ୍ତୁ ମୁଁ ଅତ୍ୟଧିକ ଚାର୍ଜକୁ ନେଇ ଟିକେ ସତର୍କ ଅଛି। ଏବଂ ସେହି ମୁଦ୍ରା ବିନିମୟ ସ୍ଥାନଗୁଡ଼ିକ ସହିତ କ'ଣ କାରବାର – ସେଗୁଡ଼ିକ ସାଧାରଣତଃ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି, କିମ୍ବା ସେଠାରେ କିଛି ଛାଇ ଅପରେଟର ଅଛନ୍ତି କି ଯାହାକୁ ମୁଁ ଏଡ଼ାଇବା ଉଚିତ୍? ଗତଥର ମୁଁ ବ୍ୟାଙ୍ଗକକରେ (T-H-B) ମୁଦ୍ରା ବଦଳାଇଥିଲି, ମୋତେ ଲାଗିଲା ଯେ ମୋତେ ସମ୍ପୂର୍ଣ୍ଣ ଠକା ଯାଇଛି, ତେଣୁ ଏଥର ସ୍ମାର୍ଟ ହେବାକୁ ଚେଷ୍ଟା କରୁଛି!"
}
```
```json
{
  "unnormalised": "ମୂଳତଃ, ମୋ ମୂଲ୍ୟ ପାଇଁ ସର୍ବୋତ୍ତମ ବ୍ୟାଙ୍ଗ ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଏବଂ ଟ୍ରିକ୍ସ ଖୋଜୁଛି (କିମ୍ବା ମୁଁ କହିବା ଉଚିତ୍, ଟଙ୍କା? ହାହା) ଯେତେବେଳେ LKR ସହିତ କାରବାର କରୁଛି | ସାଧାରଣତ 1 USD ରୁ 300 LKR ଏକ ଭଲ ହାର କିମ୍ବା ମୁଁ ଏହାକୁ କିଣିବା ଉଚିତ୍? ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କକୁ କମ୍ କରିବା ଉପରେ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ଚମତ୍କାର ହେବ! ଆଗରୁ ଧନ୍ୟବାଦ!",
  "normalised": "ମୂଳତଃ, ମୋ ମୂଲ୍ୟ ପାଇଁ ସର୍ବୋତ୍ତମ ବ୍ୟାଙ୍ଗ ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଏବଂ ଟ୍ରିକ୍ସ ଖୋଜୁଛି (କିମ୍ବା ମୁଁ କହିବା ଉଚିତ୍, ଟଙ୍କା? ହାହା) ଯେତେବେଳେ L-K-R ସହିତ କାରବାର କରୁଛି | ଗୋଟିଏ U-S-D ରୁ ତିନି ଶହ L-K-R ସାଧାରଣତ ଏକ ଭଲ ହାର କିମ୍ବା ମୁଁ ଏହାକୁ କିଣିବା ଉଚିତ୍? ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କକୁ କମ୍ କରିବା ଉପରେ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ଚମତ୍କାର ହେବ! ଆଗରୁ ଧନ୍ୟବାଦ!",
  "raw": "ମୂଳତଃ, ମୋ ମୂଲ୍ୟ ପାଇଁ ସର୍ବୋତ୍ତମ ବ୍ୟାଙ୍ଗ ପାଇବା ପାଇଁ କୌଣସି ଟିପ୍ସ ଏବଂ ଟ୍ରିକ୍ସ ଖୋଜୁଛି (କିମ୍ବା ମୁଁ କହିବା ଉଚିତ୍, ଟଙ୍କା? ହାହା) ଯେତେବେଳେ LKR ସହିତ କାରବାର କରୁଛି | ସାଧାରଣତ 1 USD ରୁ 300 LKR ଏକ ଭଲ ହାର କିମ୍ବା ମୁଁ ଏହାକୁ କିଣିବା ଉଚିତ୍? ସେହି କଷ୍ଟଦାୟକ କାରବାର ଶୁଳ୍କକୁ କମ୍ କରିବା ଉପରେ କୌଣସି ପରାମର୍ଶ ମଧ୍ୟ ଚମତ୍କାର ହେବ! ଆଗରୁ ଧନ୍ୟବାଦ!"
}
```
