{"unnormalised": "**இந்தியாவில் குடும்பச் சட்டத்தை அறிதல்: ஒரு அறிமுகம்**", "normalised": "இந்தியாவில் குடும்பச் சட்டத்தை அறிதல்: ஒரு அறிமுகம்"}
{"unnormalised": "இந்தியாவில் குடும்பச் சட்டம் என்பது திருமணம், விவாகரத்து, தத்தெடுத்தல் மற்றும் சொத்துரிமை போன்ற தனிப்பட்ட விஷயங்களைக் கட்டுப்படுத்தும் ஒரு சிக்கலான துறையாகும். வாழ்க்கையை மாற்றும் இந்த சூழ்நிலைகளை எதிர்கொள்வதற்கு முன்பு அடிப்படைகளை புரிந்து கொள்வது அவசியம். கிரிமினல் அல்லது சிவில் சட்டத்தைப் போலல்லாமல், குடும்பச் சட்டம் மதத்தால் பெரிதும் பாதிக்கப்படுகிறது, இதன் விளைவாக இந்துக்கள், முஸ்லிம்கள், கிறிஸ்தவர்கள் மற்றும் பிறருக்கு தனித்துவமான விதிகள் உள்ளன. இந்த வலைப்பதிவு இடுகை ஒரு எளிய கண்ணோட்டத்தை வழங்குகிறது. தனிப்பட்ட சட்ட ஆலோசனைக்கு Adv. R.K. வர்மாவை அணுகுவது முக்கியம்.", "normalised": "இந்தியாவில் குடும்பச் சட்டம் என்பது திருமணம், விவாகரத்து, தத்தெடுப்பு மற்றும் சொத்துரிமை போன்ற தனிப்பட்ட விஷயங்களைக் கட்டுப்படுத்தும் ஒரு சிக்கலான துறையாகும். இந்த வாழ்க்கையை மாற்றும் சூழ்நிலைகளை அணுகுவதற்கு முன் அடிப்படைகளை புரிந்து கொள்வது மிகவும் முக்கியம். குற்றவியல் அல்லது சிவில் சட்டத்தைப் போலன்றி, குடும்பச் சட்டம் மதத்தால் பெரிதும் பாதிக்கப்படுகிறது, இதன் விளைவாக இந்துக்கள், முஸ்லிம்கள், கிறிஸ்தவர்கள் மற்றும் பிறருக்கு வெவ்வேறு விதிகள் உள்ளன. இந்த வலைப்பதிவு இடுகை ஒரு எளிய கண்ணோட்டத்தை வழங்க முயல்கிறது. தனிப்பயனாக்கப்பட்ட சட்ட ஆலோசனைக்கு A-D-V. ஆர். கே. வர்மாவை அணுகுவது முக்கியம்."}
{"unnormalised": "இந்து சட்டம், 1955 மற்றும் 1956 ஆம் ஆண்டுகளில் இந்து திருமணச் சட்டம் மற்றும் இந்து வாரிசுரிமைச் சட்டம் போன்ற சட்டங்கள் மூலம் குறியிடப்பட்டது, இந்துக்கள், பௌத்தர்கள், சமணர்கள் மற்றும் சீக்கியர்களுக்குப் பொருந்தும். திருமணத்திற்கு, இந்து திருமணச் சட்டத்தின் பிரிவு 5 இன் கீழ், சில நிபந்தனைகள் பொருந்தும் - அதாவது இரு தரப்பினருக்கும் உயிருடன் துணை இருக்கக்கூடாது. கொடுமை, கைவிடுதல் மற்றும் விபச்சாரம் உள்ளிட்ட பல்வேறு காரணங்களுக்காக விவாகரத்து கோரலாம். வாரிசுரிமை என்பது வாரிசு விதிகளால் நிர்வகிக்கப்படுகிறது, இது இப்போது மகள்களுக்கு சம உரிமைகளை வழங்குகிறது.", "normalised": "இந்து சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தைந்து மற்றும் ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தாறு ஆகிய ஆண்டுகளில் இந்து திருமணச் சட்டம் மற்றும் இந்து வாரிசுச் சட்டம் போன்ற சட்டங்கள் மூலம் குறியிடப்பட்டது, இந்துக்கள், பௌத்தர்கள், சமணர்கள் மற்றும் சீக்கியர்களுக்குப் பொருந்தும். திருமணத்திற்கு, இந்து திருமணச் சட்டத்தின் பிரிவு ஐந்தின் கீழ், சில நிபந்தனைகள் பொருந்தும் - அதாவது இருவரில் யாருக்கும் உயிருடன் ஒரு மனைவி இருக்கக்கூடாது. கொடுமை, கைவிடுதல் மற்றும் விபச்சாரம் உள்ளிட்ட பல்வேறு காரணங்களுக்காக விவாகரத்து கோரப்படலாம். சொத்துரிமை வாரிசு விதிகளால் நிர்வகிக்கப்படுகிறது, இது இப்போது மகள்களுக்கு சம உரிமைகளை வழங்குகிறது."}
{"unnormalised": "முஸ்லிம் சட்டம், பெரும்பாலும் குறியிடப்படாதது, குர்ஆன் மற்றும் ஷரியாவை அடிப்படையாகக் கொண்டது. திருமணம் (நிகா) ஒரு ஒப்பந்தம், மற்றும் விவாகரத்து பல வடிவங்களில் இருக்கலாம், தலாக்-இ-பிடாட் (இப்போது உச்ச நீதிமன்றத்தால் தடை செய்யப்பட்டது). விவாகரத்தில் முஸ்லீம் பெண்களின் உரிமைகள் வரலாற்று ரீதியாக ஒரு சர்ச்சைக்குரிய விஷயமாக இருந்தது, ஆனால் முஸ்லிம் பெண்கள் (விவாகரத்து மீதான உரிமைகள் பாதுகாப்பு) சட்டம், 1986 சில பாதுகாப்புகளை வழங்குகிறது. வாரிசுரிமை என்பது வெவ்வேறு குடும்ப உறுப்பினர்களுக்கான குறிப்பிட்ட பங்குகளால் நிர்வகிக்கப்படுகிறது.", "normalised": "முஸ்லிம் சட்டம், பெரும்பாலும் குறியிடப்படாதது, குர்ஆன் மற்றும் ஷரியா சட்டத்தை அடிப்படையாகக் கொண்டது. திருமணம் (நிகா) ஒரு ஒப்பந்தம், மற்றும் விவாகரத்து தலாக்-இ-பிடாட் (தற்போது உச்ச நீதிமன்றத்தால் தடைசெய்யப்பட்டது) உட்பட பல வடிவங்களில் இருக்கலாம். விவாகரத்தில் முஸ்லிம் பெண்களின் உரிமைகள் வரலாற்று ரீதியாக ஒரு சர்ச்சைக்குரிய விஷயமாக இருந்தது, ஆனால் முஸ்லிம் பெண்கள் (விவாகரத்து உரிமைகள் பாதுகாப்பு) சட்டம், ஆயிரத்து தொள்ளாயிரத்து எண்பத்தாறு, சில பாதுகாப்புகளை வழங்குகிறது. சொத்துரிமை வெவ்வேறு குடும்ப உறுப்பினர்களுக்கான குறிப்பிட்ட பங்குகளால் நிர்வகிக்கப்படுகிறது."}
{"unnormalised": "கிறிஸ்தவ சட்டம், இந்திய கிறிஸ்தவ திருமணச் சட்டம், 1872 மற்றும் இந்திய விவாகரத்துச் சட்டம், 1869 ஆகியவற்றால் நிர்வகிக்கப்படுகிறது, கிறிஸ்தவர்களிடையே திருமணம் மற்றும் விவாகரத்து ஆகியவற்றை கையாள்கிறது. விவாகரத்துக்கான காரணங்கள் வரலாற்று ரீதியாக கட்டுப்படுத்தப்பட்டதாக இருந்தன, ஆனால் திருத்தங்கள் மூலம் விரிவுபடுத்தப்பட்டுள்ளன. உதாரணமாக, பரஸ்பர சம்மத விவாகரத்து இப்போது சாத்தியமாகும்.", "normalised": "கிறிஸ்தவ சட்டம், இந்திய கிறிஸ்தவ திருமணச் சட்டம், ஆயிரத்து எண்ணூற்று எழுபத்திரண்டு மற்றும் இந்திய விவாகரத்துச் சட்டம், ஆயிரத்து எண்ணூற்று அறுபத்தொன்பது ஆகியவற்றால் நிர்வகிக்கப்படுகிறது, கிறிஸ்தவர்களிடையே திருமணம் மற்றும் விவாகரத்து ஆகியவற்றைக் கையாள்கிறது. விவாகரத்துக்கான காரணங்கள் வரலாற்று ரீதியாக கட்டுப்படுத்தப்பட்டதாக இருந்தன, ஆனால் திருத்தங்கள் மூலம் விரிவாக்கப்பட்டுள்ளன. உதாரணமாக, பரஸ்பர சம்மதத்தின் அடிப்படையில் விவாகரத்து இப்போது சாத்தியமாகும்."}
{"unnormalised": "சிறப்பு திருமணச் சட்டம், 1954, ஒரு மதச்சார்பற்ற சட்டம், இது மதங்களுக்கிடையிலான திருமணங்களை அனுமதிக்கிறது. இது மதம் எதுவாக இருந்தாலும் திருமணம் மற்றும் விவாகரத்துக்கு ஒரு சீரான கட்டமைப்பை வழங்குகிறது. இந்த சட்டத்தின் கீழ் ஒரு திருமணத்தை பதிவு செய்ய 30 நாள் அறிவிப்பு காலம் தேவைப்படுகிறது, இது தேவையற்ற குறுக்கீட்டை அழைக்கக்கூடிய சாத்தியக்கூறுகளுக்காக அடிக்கடி விமர்சிக்கப்படுகிறது. திருமணத்தை பதிவு செய்வதற்கான தற்போதைய கட்டணம் ரூ. 1500.", "normalised": "சிறப்பு திருமணச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்து நான்கு, மதங்களுக்கு இடையிலான திருமணங்களை அனுமதிக்கும் ஒரு மதச்சார்பற்ற சட்டமாகும். இது மதம் எதுவாக இருந்தாலும் திருமணம் மற்றும் விவாகரத்துக்கு ஒரு சீரான கட்டமைப்பை வழங்குகிறது. இந்த சட்டத்தின் கீழ் திருமணத்தை பதிவு செய்ய முப்பது நாள் நோட்டீஸ் காலம் தேவைப்படுகிறது, இது தேவையற்ற குறுக்கீட்டை அழைக்கக்கூடும் என்று அடிக்கடி விமர்சிக்கப்படுகிறது. திருமணத்தைப் பதிவு செய்வதற்கான தற்போதைய கட்டணம் ரூபாய் ஆயிரத்து ஐந்நூறு."}
{"unnormalised": "தத்தெடுத்தல் மற்றொரு முக்கியமான பகுதி. இந்து தத்தெடுப்பு மற்றும் பராமரிப்பு சட்டம், 1956, இந்துக்களின் தத்தெடுப்பை நிர்வகிக்கிறது. சிறார் நீதி (குழந்தைகள் பராமரிப்பு மற்றும் பாதுகாப்பு) சட்டம், 2015, மதம் எதுவாக இருந்தாலும் அனைத்து குடிமக்களுக்கும் அணுகக்கூடிய தத்தெடுப்புக்கான ஒரு உலகளாவிய சட்ட கட்டமைப்பை வழங்குகிறது, இருப்பினும் இது பெரும்பாலும் நீண்ட செயல்முறையாகும். தத்தெடுப்புக்கு 2 ஆண்டுகள் வரை ஆகலாம்.", "normalised": "தத்தெடுப்பு மற்றொரு முக்கியமான பகுதி. இந்து தத்தெடுப்பு மற்றும் பராமரிப்புச் சட்டம், ஆயிரத்து தொள்ளாயிரத்து ஐம்பத்தாறு, இந்துக்களின் தத்தெடுப்பை நிர்வகிக்கிறது. சிறார் நீதி (குழந்தைகள் பராமரிப்பு மற்றும் பாதுகாப்பு) சட்டம், இரண்டாயிரத்து பதினைந்து, மதம் எதுவாக இருந்தாலும் அனைத்து குடிமக்களுக்கும் அணுகக்கூடிய தத்தெடுப்புக்கான உலகளாவிய சட்ட கட்டமைப்பை வழங்குகிறது, இருப்பினும் இது பெரும்பாலும் நீண்ட செயல்முறையாகும். தத்தெடுப்புக்கு இரண்டு ஆண்டுகள் வரை ஆகலாம்."}
{"unnormalised": "இறுதியாக, குடும்பச் சட்டம் என்பது நீதித்துறை அறிவிப்புகள் மற்றும் சட்டமன்ற திருத்தங்கள் மூலம் தொடர்ந்து உருவாகிறது என்பதை நினைவில் கொள்வது அவசியம். தகுதிவாய்ந்த வழக்கறிஞரின் வழிகாட்டுதலைப் பெறுவது மிக முக்கியமானது. பல வழக்கறிஞர்கள் இலவச ஆரம்ப ஆலோசனைகளை வழங்குகிறார்கள். டெல்லி பல்கலைக்கழகத்தின் சட்ட பீடத்தைப் போன்ற சட்ட உதவி மையங்கள், சட்ட பிரதிநிதித்துவத்தை வாங்க முடியாதவர்களுக்கு இலவச அல்லது மானிய விலையில் சட்ட சேவைகளை வழங்குகின்றன. திறக்கும் நேரங்களைச் சரிபார்க்க நினைவில் கொள்ளுங்கள், ஏனெனில் அவை பெரும்பாலும் மாறுபடும் (எ.கா. காலை 10 மணி முதல் மாலை 4 மணி வரை, திங்கள்-வெள்ளி).", "normalised": "இறுதியாக, குடும்பச் சட்டம் நீதித்துறை அறிவிப்புகள் மற்றும் சட்டமன்ற திருத்தங்கள் மூலம் தொடர்ந்து உருவாகிறது என்பதை நினைவில் கொள்வது அவசியம். தகுதிவாய்ந்த வழக்கறிஞரின் வழிகாட்டுதலை நாடுவது மிக முக்கியம். பல வழக்கறிஞர்கள் இலவச ஆரம்ப ஆலோசனைகளை வழங்குகிறார்கள். டெல்லி பல்கலைக்கழக சட்ட பீடத்தில் உள்ளதைப் போன்ற சட்ட உதவி மையங்கள், சட்ட பிரதிநிதித்துவம் பெற முடியாதவர்களுக்கு இலவச அல்லது மானிய விலையில் சட்ட சேவைகளை வழங்குகின்றன. திறக்கும் நேரங்களை சரிபார்க்க நினைவில் கொள்ளுங்கள், ஏனெனில் அவை அடிக்கடி மாறுபடும் (உதாரணமாக காலை பத்து மணி முதல் மாலை நான்கு மணி வரை, திங்கள் முதல் வெள்ளி வரை)."}
