{"unnormalised": "**1955 ஆம் ஆண்டு இந்து திருமணச் சட்டத்தில் சமீபத்திய திருத்தங்களைப் புரிந்துகொள்ளுதல்**", "normalised": "**ஹிந்து திருமணச் சட்டம், 1955-ன் சமீபத்திய திருத்தங்களைப் புரிந்துகொள்ளுதல்**"}
{"unnormalised": "இந்தியாவில் திருமணம் மற்றும் விவாகரத்துகளை நிர்வகிக்கும் சட்டச் சூழல் தொடர்ந்து மாறிக்கொண்டே இருக்கிறது. 1955 ஆம் ஆண்டு இந்து திருமணச் சட்டத்தில் (HMA) செய்யப்பட்ட சமீபத்திய திருத்தங்கள் மற்றும் நீதித்துறை விளக்கங்கள் குடும்பச் சட்டத்தில், குறிப்பாக விவாகரத்து, சொத்துரிமை மற்றும் ஜீவனாம்சம் போன்ற பகுதிகளில் குறிப்பிடத்தக்க மாற்றங்களைக் கொண்டு வந்துள்ளன. இந்தச் சிற்றேடு கல்வி நோக்கங்களுக்காக இந்த மாற்றங்களின் சுருக்கமான கண்ணோட்டத்தை வழங்குகிறது.", "normalised": "இந்தியாவில் திருமணம் மற்றும் விவாகரத்து தொடர்பான சட்டச் சூழல் தொடர்ந்து மாறி வருகிறது. ஹிந்து திருமணச் சட்டம், 1955 (H-M-A)-ல் செய்யப்பட்ட சமீபத்திய திருத்தங்கள் மற்றும் நீதித்துறை விளக்கங்கள் குடும்பச் சட்டத்தில், குறிப்பாக விவாகரத்து, சொத்துரிமைகள் மற்றும் ஜீவனாம்சம் போன்ற பகுதிகளில் குறிப்பிடத்தக்க மாற்றங்களைக் கொண்டு வந்துள்ளன. இந்தத் தொகுப்பு கல்வி நோக்கங்களுக்காக இந்த வளர்ச்சிகளின் சுருக்கமான கண்ணோட்டத்தை வழங்குகிறது."}
{"unnormalised": "முக்கியமான திருத்தங்களில் ஒன்று, விவாகரத்துக்கான காரணங்களைக் கையாளும் பிரிவு 13 ஐக் குறிக்கிறது. பாரம்பரியமாக, இந்து திருமணச் சட்டம், விபச்சாரம், கொடுமை, கைவிடுதல், மதமாற்றம் அல்லது மனநலக் கோளாறு போன்ற தவறுகளின் அடிப்படையிலான விவாகரத்தை நிரூபிக்க வேண்டும் என்று குறிப்பிட்டது. இருப்பினும், சமீபத்திய திருத்தங்கள் \"திருமணத்தை மீட்டெடுக்க முடியாத முறிவு\" போன்ற கருத்துக்களை ஒரு செல்லுபடியாகும் காரணமாக அறிமுகப்படுத்தியுள்ளன, இருப்பினும் அதன் செயல்பாடு சிக்கலானதாகவே உள்ளது. திருமண உறவை சரி செய்ய முடியாத நிலையில், தம்பதியரைத் தொடர்ந்து திருமண வாழ்க்கையில் ஈடுபடுத்த எந்த காரணமும் இல்லை என்பதை உணர்ந்து, ஒரு நடைமுறை அணுகுமுறையின் தேவையை உச்ச நீதிமன்றம் பல முக்கிய தீர்ப்புகளில் வலியுறுத்தியுள்ளது. *நவீன் கோஹ்லி எதிர் நீலு கோஹ்லி* (Civil Appeal No. 1595 of 2004) வழக்கு இந்த சிக்கலை எடுத்துரைத்தது, மீட்டெடுக்க முடியாத முறிவை விவாகரத்துக்கான காரணமாக முறையாக இணைக்க வேண்டும் என்று சட்டமியற்றுபவர்களை வலியுறுத்தியது.", "normalised": "விவாகரத்துக்கான காரணங்களைக் கையாளும் பிரிவு பதிமூன்று (13)-ஐப் பற்றிய ஒரு முக்கிய திருத்தம். பாரம்பரியமாக, H-M-A குற்றம் சார்ந்த விவாகரத்தை வரையறுத்தது, இதற்கு விபச்சாரம், கொடுமை, கைவிடுதல், மதமாற்றம் அல்லது மனநலக் கோளாறு ஆகியவற்றின் ஆதாரம் தேவைப்பட்டது. இருப்பினும், சமீபத்திய திருத்தங்கள் \"திருமணத்தை சரிசெய்ய முடியாத முறிவு\" போன்ற கருத்துக்களை ஒரு செல்லுபடியாகும் காரணமாக அறிமுகப்படுத்தியுள்ளன, இருப்பினும் இதன் அமலாக்கம் சிக்கலானதாகவே உள்ளது. திருமண உறவை சரி செய்ய முடியாத போது தம்பதியரை கட்டாயப்படுத்தி திருமணம் செய்து வைப்பதால் எந்த பயனும் இல்லை என்பதை உணர்ந்து ஒரு நடைமுறை அணுகுமுறையின் அவசியத்தை பல முக்கியமான தீர்ப்புகளில் மாண்புமிகு உச்ச நீதிமன்றம் வலியுறுத்தியுள்ளது. *நவீன் கோலி எதிர் நீலு கோலி* (குடிமை மேல்முறையீட்டு எண் ஆயிரத்து ஐநூற்று தொண்ணூற்று ஐந்து/2004) வழக்கு இந்த சிக்கலை எடுத்துரைத்தது, மேலும் சட்டமியற்றுபவர்களை சரிசெய்ய முடியாத முறிவை விவாகரத்துக்கான காரணமாக முறைப்படி இணைக்க வலியுறுத்தியது."}
{"unnormalised": "மேலும், குற்றவியல் நடைமுறைச் சட்டத்தின் (CrPC) பிரிவு 125, ஜீவனாம்சத்தைப் பற்றியது, நீதித்துறை விரிவாக்கத்தைக் கண்டுள்ளது. பாரம்பரியமாகத் தங்களைத் தாங்களே பராமரிக்க முடியாத மனைவிகளை மையமாகக் கொண்டிருந்தாலும், சமீபத்திய தீர்ப்புகள் சில சூழ்நிலைகளில் கணவன்மார்களையும் உள்ளடக்கும் வகையில் அதன் எல்லையை விரிவுபடுத்தியுள்ளன. சமூகத்தின் பங்கு மாறி வருவதையும், ஊனமுற்றோர் அல்லது சம்பாதிக்க இயலாத நிலையில் ஆண்களுக்கும் நிதி உதவி தேவைப்படலாம் என்பதையும் நீதிமன்றங்கள் ஒப்புக்கொண்டுள்ளன. ஜீவனாம்சத்தின் தொகை பொதுவாக இரு மனைவியரின் மாத வருமானம், அவர்களின் செலவுகள், அவர்களின் சமூக நிலை மற்றும் சில நேரங்களில் நடத்தை போன்ற பல காரணிகளைக் கவனமாகப் பரிசீலித்த பின்னரே நீதிமன்றத்தால் தீர்மானிக்கப்படுகிறது. டெல்லி உயர் நீதிமன்றம் சமீபத்தில் ஒரு வழக்கில் ஊனமுற்ற கணவருக்கு அவரது சம்பாதிக்கும் மனைவியிடமிருந்து மாதம் ரூ. 15,000 இடைக்கால ஜீவனாம்சமாக வழங்கியது.", "normalised": "மேலும், குற்றவியல் நடைமுறைச் சட்டத்தின் (C-R-P-C) பிரிவு நூற்றி இருபத்தி ஐந்து (125), ஜீவனாம்சத்தைக் குறிக்கிறது, இது நீதித்துறை விரிவாக்கத்தைக் கண்டுள்ளது. பாரம்பரியமாகத் தங்களைத் தாங்களே பராமரிக்க முடியாத மனைவிகளை மையமாகக் கொண்டிருந்தாலும், சமீபத்திய தீர்ப்புகள் சில சூழ்நிலைகளில் கணவன்மார்களையும் உள்ளடக்கும் வகையில் அதன் நோக்கத்தை விரிவுபடுத்தியுள்ளன. சமூகப் பாத்திரங்கள் மாறி வருவதையும், இயலாமை அல்லது சம்பாதிக்க முடியாத சந்தர்ப்பங்களில் ஆண்களுக்கு நிதி உதவி தேவைப்படலாம் என்பதையும் நீதிமன்றங்கள் ஒப்புக்கொண்டுள்ளன. ஜீவனாம்சத்தின் அளவு பொதுவாக இரு மனைவியரின் மாத வருமானம், அவர்களின் செலவுகள், அவர்களின் சமூக நிலை மற்றும் சில நேரங்களில் நடத்தை போன்ற பல காரணிகளை கவனமாகப் பரிசீலித்த பின்னரே நீதிமன்றத்தால் முடிவு செய்யப்படுகிறது. டெல்லி உயர் நீதிமன்றத்தில் நடந்த ஒரு சமீபத்திய வழக்கில், ஊனமுற்ற கணவனுக்கு அவரது சம்பாதிக்கும் மனைவியிடமிருந்து இடைக்கால ஜீவனாம்சமாக மாதம் பதினைந்தாயிரம் ரூபாய் வழங்கப்பட்டது."}
{"unnormalised": "குடும்பச் சட்டத்தின் மற்றொரு முக்கியமான பகுதி, விவாகரத்துக்குப் பிந்தைய சொத்துரிமை தொடர்பானதாகும். இந்து திருமணச் சட்டம் சொத்துப்பிரிவினை பற்றி வெளிப்படையாகக் கூறாவிட்டாலும், இந்திய நீதிமன்றங்கள் பெரும்பாலும் சமத்துவம் மற்றும் நீதி கோட்பாடுகளை நம்பியுள்ளன. \"ஸ்த்ரீதனா\" (திருமணத்திற்கு முன், போது அல்லது பின் பெறப்பட்ட பெண்களின் சொத்து) என்ற கருத்து முக்கியமானது. பொதுவாக ஸ்த்ரீதனம் மனைவியிடம் திருப்பி ஒப்படைக்கப்படுவதை நீதிமன்றங்கள் உறுதி செய்கின்றன. மனைவியும் கணவனும் சேர்ந்து வாங்கிய சொத்துக்களைப் பிரிப்பது, மனைவியும் கணவனும் சொத்துக்காக செய்த பங்களிப்பைப் பொறுத்து வழக்கின் அடிப்படையில் தீர்மானிக்கப்படுகிறது. வழக்கறிஞர் மீரா படேல் போன்ற சட்ட வல்லுநர்கள் விவாகரத்து நடவடிக்கைகளின் போது ஏற்படும் சர்ச்சைகளைத் தவிர்க்க, நிதி பங்களிப்புகளின் தெளிவான ஆவணங்களை பராமரிக்க வேண்டும் என்று வாடிக்கையாளர்களுக்கு அறிவுறுத்துகின்றனர். மனைவி தனது கணவருடன் சேர்ந்து ஒரு சொத்தில் முதலீடு செய்திருந்தால், அதைத் திரும்பப் பெற அவள் தகுதியானவள் என்பது குறிப்பிடத்தக்கது.", "normalised": "குடும்பச் சட்டத்தின் மற்றொரு பொருத்தமான பகுதி விவாகரத்துக்குப் பிந்தைய சொத்துரிமைகள் ஆகும். H-M-A சொத்து பிரிவினை பற்றி வெளிப்படையாகக் கையாளாவிட்டாலும், இந்திய நீதிமன்றங்கள் பெரும்பாலும் சமத்துவம் மற்றும் நீதி கோட்பாடுகளை நம்பியுள்ளன. \"ஸ்திரீதன்\" (திருமணத்திற்கு முன்போ, பின்போ அல்லது திருமணத்தின் போதோ பெண்களுக்குக் கிடைக்கும் சொத்து) என்ற கருத்து முக்கியமானது. ஸ்திரீதன் மனைவியிடம் திரும்ப ஒப்படைக்கப்படுவதை நீதிமன்றங்கள் பொதுவாக உறுதி செய்கின்றன. மனைவியும் கணவனும் சேர்ந்து வாங்கிய சொத்துக்கள், ரியல் எஸ்டேட் மற்றும் முதலீடுகள் உட்பட, ஒவ்வொரு துணையும் செய்த பங்களிப்புகளை கருத்தில் கொண்டு, வழக்கின் அடிப்படையில் தீர்மானிக்கப்படுகின்றன. வழக்கறிஞர் மீரா படேல் போன்ற சட்ட வல்லுநர்கள், விவாகரத்து நடவடிக்கைகளின் போது ஏற்படும் சர்ச்சைகளைத் தவிர்க்க, நிதிப் பங்களிப்புகளின் தெளிவான ஆவணங்களை வைத்திருக்க வாடிக்கையாளர்களுக்கு அறிவுறுத்துகின்றனர். மனைவி தன் கணவனுடன் சேர்ந்து ஒரு சொத்தில் முதலீடு செய்திருந்தால், அதை திரும்பப் பெற அவள் கடமைப்பட்டிருக்கிறாள் என்பது குறிப்பிடத்தக்கது."}
{"unnormalised": "குழந்தை காவலில் வைத்திருப்பது சம்பந்தப்பட்ட விஷயங்களையும் திருத்தங்கள் தொட்டுள்ளன. குழந்தைகளின் பராமரிப்பு, கல்வி மற்றும் ஜீவனாம்சம் குறித்து இடைக்கால உத்தரவுகளை பிறப்பிக்க இந்து திருமணச் சட்டத்தின் பிரிவு 26 நீதிமன்றங்களுக்கு அதிகாரம் அளிக்கிறது. \"குழந்தையின் சிறந்த நலன்கள்\" என்ற கொள்கை மிக முக்கியமானதாக உள்ளது. குழந்தையின் விருப்பம் (போதுமான முதிர்ச்சி இருந்தால்), ஒரு வளர்ப்புச் சூழலை வழங்குவதற்கான பெற்றோரின் திறன் மற்றும் குழந்தையின் உணர்ச்சி நல்வாழ்வு போன்ற காரணிகளைக் நீதிமன்றங்கள் கருதுகின்றன. இரு பெற்றோர்களும் குழந்தையின் வளர்ப்பில் தீவிரமாக பங்கேற்க அனுமதிக்கும் வகையில், பகிரப்பட்ட பெற்றோர் ஏற்பாடுகள் பெருகிய முறையில் விரும்பப்படுகின்றன. *கௌரவ் நாக்பால் எதிர் சுமேதா நாக்பால்* (2009) போன்ற வழக்குகள் விவாகரத்தின் போது ஒரு குழந்தையின் வாழ்க்கையில் ஏற்படும் இடையூறுகளைக் குறைப்பதில் நீதித்துறையின் முக்கியத்துவத்தை விளக்குகின்றன.", "normalised": "குழந்தை காவலில் திருத்தங்கள் செய்யப்பட்டுள்ளன. H-M-A-வின் பிரிவு இருபத்தி ஆறு (26) குழந்தைகள் காவலில் வைத்திருத்தல், கல்வி மற்றும் பராமரிப்பு தொடர்பான இடைக்கால உத்தரவுகளை வழங்க நீதிமன்றங்களுக்கு அதிகாரம் அளிக்கிறது. \"குழந்தையின் நலன்\" என்ற கொள்கை முதன்மையானதாக உள்ளது. குழந்தைகள் விருப்பம் (போதுமான முதிர்ச்சி இருந்தால்), ஒரு நல்ல சூழலை வழங்கும் பெற்றோரின் திறன் மற்றும் குழந்தையின் உணர்ச்சி நல்வாழ்வு போன்ற காரணிகளைக் நீதிமன்றங்கள் கருத்தில் கொள்கின்றன. பகிரப்பட்ட பெற்றோர் ஏற்பாடுகள் அதிகரித்து வருகின்றன, இது இரு பெற்றோருக்கும் குழந்தையின் வளர்ச்சியில் தீவிரமாக பங்கேற்க அனுமதிக்கிறது. *கௌரவ் நாக்்பால் எதிர் சுமேதா நாக்்பால்* (2009) போன்ற வழக்குகள், விவாகரத்தின் போது ஒரு குழந்தையின் வாழ்க்கையில் ஏற்படும் இடையூறுகளைக் குறைப்பதில் நீதித்துறையின் முக்கியத்துவத்தை எடுத்துக்காட்டுகின்றன."}
{"unnormalised": "1954 ஆம் ஆண்டு சிறப்புத் திருமணச் சட்டம், சாதி மற்றும் மதங்களுக்கு இடையிலான திருமணங்கள் தொடர்பான அதன் திருத்தங்களைப் பார்க்கிறது. இந்தச் சட்டங்கள் இரண்டு வெவ்வேறு சமூகங்கள் அல்லது மதங்களைச் சேர்ந்த வாழ்க்கைத் துணைவர்களின் திருமணங்களின் செல்லுபடியாகும் தன்மையை நிர்வகிக்கின்றன. சட்டத்தின் கீழ் திருமணத்தை நடத்துவதற்கான நிபந்தனைகளை பிரிவு 5 தெளிவாகக் கூறுகிறது.", "normalised": "சிறப்பு திருமணச் சட்டம், 1954, கலப்பு மற்றும் மதங்களுக்கிடையேயான திருமணங்கள் தொடர்பான திருத்தங்களை கொண்டுள்ளது. இந்தச் சட்டங்கள் இரண்டு வெவ்வேறு சமூகங்கள் அல்லது மதங்களைச் சேர்ந்த வாழ்க்கைத்துணைகளின் திருமணங்களின் செல்லுபடியை நிர்வகிக்கின்றன. பிரிவு ஐந்து (5) சட்டத்தின் கீழ் திருமணம் செய்வதற்கான நிபந்தனைகளை தெளிவாகக் கூறுகிறது."}
{"unnormalised": "மேலும், இந்திய தண்டனைச் சட்டத்தின் (IPC) பிரிவு 498A இன் தாக்கங்களைப் புரிந்துகொள்வது அவசியம். இந்தச் சட்டப்பிரிவு, கணவன்மார்கள் அல்லது உறவினர்களால் பெண்களுக்கு எதிரான கொடுமைகளை கையாள்கிறது. இது குடும்ப வன்முறையிலிருந்து பெண்களைப் பாதுகாப்பதை நோக்கமாகக் கொண்டிருந்தாலும், இந்தச் சட்டம் தவறாகப் பயன்படுத்தப்படுவதாக விமர்சனங்களை எதிர்கொண்டுள்ளது. பொய்யான குற்றச்சாட்டுகளைத் தடுக்க உச்ச நீதிமன்றம் வழிகாட்டுதல்களை வெளியிட்டுள்ளது. கைது செய்வதற்கு முன்பு ஆரம்பகட்ட விசாரணைகள் நடத்தப்பட வேண்டும் என்பதை வலியுறுத்தியுள்ளது. ஏனென்றால், பல பெண்கள் இந்த வழக்குகளை தவறாகப் புகாரளிக்கிறார்கள், அது முற்றிலும் மற்றொரு சிக்கலுக்கு வழிவகுக்கிறது.", "normalised": "மேலும், இந்திய தண்டனைச் சட்டத்தின் (I-P-C) பிரிவு நானூற்றி தொண்ணூற்றி எட்டு ஏ (498 A) வின் தாக்கங்களைப் புரிந்துகொள்வது அவசியம், இது கணவன்மார்கள் அல்லது உறவினர்களால் பெண்களுக்கு இழைக்கப்படும் கொடுமைகளை கையாள்கிறது. வீட்டு வன்முறையிலிருந்து பெண்களைப் பாதுகாப்பதை நோக்கமாகக் கொண்டிருந்தாலும், இந்தச் சட்டம் தவறாகப் பயன்படுத்தப்படுவதாக விமர்சனங்களை எதிர்கொண்டுள்ளது. தவறான குற்றச்சாட்டுகளைத் தடுக்க உச்ச நீதிமன்றம் வழிகாட்டுதல்களை வெளியிட்டுள்ளது, கைதுகள் செய்வதற்கு முன் முதற்கட்ட விசாரணைகளின் அவசியத்தை வலியுறுத்தியுள்ளது. ஏனென்றால், பல பெண்கள் இந்த வழக்குகளை தவறாகப் புகாரளிக்கிறார்கள், இது மற்றொரு பிரச்சினையை உருவாக்குகிறது."}
{"unnormalised": "சமீபத்திய இந்த சட்ட மாற்றங்கள், இந்தியாவின் குடும்பச் சட்டத்தை நவீனமயமாக்க தொடர்ந்து மேற்கொள்ளப்படும் முயற்சியை பிரதிபலிக்கின்றன. திருமணங்கள், விவாகரத்து மற்றும் தொடர்புடைய சிக்கல்களின் சிக்கல்களைச் சமாளிக்க வழக்கறிஞர் ஆர்.கே. ஜெயின் போன்ற தகுதிவாய்ந்த நிபுணர்களிடமிருந்து சட்ட ஆலோசனை பெறுவது மிகவும் முக்கியமானது. குடும்பத் தகராறுகளில் நியாயமான மற்றும் சரியான முடிவை உறுதி செய்வதற்கு, சட்டத்தின் கீழ் ஒருவர் உரிமைகள் மற்றும் கடமைகளைப் புரிந்துகொள்வது மிக முக்கியம்.", "normalised": "சமீபத்திய சட்ட வளர்ச்சிகள் இந்தியாவில் குடும்பச் சட்டத்தை நவீனமயமாக்குவதற்கான தொடர்ச்சியான முயற்சியை பிரதிபலிக்கின்றன, இது சமகால சமூக யதார்த்தங்களுடன் ஒத்துப்போகிறது. திருமணம், விவாகரத்து மற்றும் அது தொடர்பான பிரச்சினைகளின் சிக்கல்களைக் கையாள வழக்கறிஞர் ஆர். கே. ஜெயின் போன்ற தகுதிவாய்ந்த நிபுணர்களிடமிருந்து சட்ட ஆலோசனையைப் பெறுவது முக்கியமானது. சட்டத்தின் கீழ் ஒருவர் உரிமைகள் மற்றும் கடமைகளை புரிந்துகொள்வது குடும்பச் சர்ச்சைகளில் நியாயமான மற்றும் சரியான முடிவை உறுதி செய்வதற்கு மிக முக்கியமானது."}
