{"unnormalised": "சரி, குடும்பச் சட்டம் பற்றிய ஒரு ரெடிட் பதிவு இங்கே உள்ளது. இது ஒரு கதை பாணியில், 7+ பத்திகள் நீளமாக இருக்க வேண்டும் என்றும், இந்தியச் சூழலைக் கொண்டிருக்க வேண்டும் என்றும், தரப்படுத்தப்படாத சட்டத் தரவுகளைக் கொண்டிருக்க வேண்டும் என்றும் எதிர்பார்க்கப்படுகிறது:", "normalised": "விவாகரத்துக்குப் பிறகு என் பூர்வீக சொத்தில் அதிக பங்கு கேட்க நான் தப்பாவளியா? (இந்தியா குறிப்பானது)"}
{"unnormalised": "விவாகரத்துக்குப் பிறகு எனது பரம்பரை சொத்தில் அதிக பங்கு பெற நான் விரும்புகிறேனா? (இந்தியாவுக்கு மட்டும்)", "normalised": "ஹே ரெட்டிட் குடும்பத்தாரே, நான் ஒரு சிக்கலான சூழ்நிலையில் மாட்டிக்கொண்டுள்ளேன், எனக்கு பாரபட்சமில்லாத கருத்துக்கள் தேவை. வெளிப்படையான காரணங்களுக்காக த்ரோஅவே கணக்கு. நான் (முப்பத்தைந்து எம்) பிரியாவிடமிருந்து (முப்பத்து மூன்று எஃப்) விவாகரத்து பெறுகிறேன். நாங்கள் எட்டு வருடங்கள் திருமணம் செய்து கொண்டோம். குழந்தைகள் இல்லை, நல்ல வேளை, விஷயங்கள் எப்படி போகுதுன்னு பார்த்தா. விவாகரத்து சுமூகமாக போகுது, ஆனா சொத்துப் பிரிவினை பெரிய தலைவலியாக மாறிவிட்டது."}
{"unnormalised": "ஹே ரெடிட் குடும்பத்தினரே, நான் ஒரு சிக்கலான சூழ்நிலையில் மாட்டிக்கொண்டு நடுநிலையான கருத்துக்களை எதிர்பார்க்கிறேன். வெளிப்படையான காரணங்களுக்காக இதைத் தூக்கி எறியுங்கள். நான் (35M) பிரியா (33F)விடமிருந்து விவாகரத்து பெறுகிறேன். நாங்கள் 8 வருடங்கள் திருமணம் செய்து கொண்டோம். நல்லவேளையாக, குழந்தைகள் இல்லை. விவாகரத்து சுமுகமாகப் போகிறது, ஆனால் சொத்துப் பிரிவினை ஒரு பெரிய தலைவலியாக மாறி வருகிறது.", "normalised": "இதோ பின்னணி: என் தாத்தாவுக்கு பூனே அருகே உள்ள எங்க கிராமத்துல நல்ல நிலம் இருந்துச்சு. அவர் இரண்டாயிரத்தி ஐந்தில் இறந்தபோது, இந்து வாரிசுரிமைச் சட்டம், ஆயிரத்து தொள்ளாயிரத்தி ஐம்பத்தி ஆறின்படி, அது என் அப்பாவுக்கும், அவரது இரண்டு சகோதரர்களுக்கும் சமமாகப் பிரிக்கப்பட்டது. பிறகு, என் அப்பா அவர் பங்குல வீடு கட்டினாரு, அதுக்கு கொஞ்சம் கடன் வாங்கினாரு. இரண்டாயிரத்தி பதினெட்டில் என் அப்பா இறந்த பிறகு, அந்த வீடு சட்டப்படி என்னுடைய சொத்தாக மாறியது, அவரது உயில்ல விவரமாக சொல்லப்பட்ட சேமிப்புகளும் எனக்கு கிடைச்சது."}
{"unnormalised": "இதோ பின்னணி: எனது தாத்தாவுக்கு புனே அருகே எங்கள் கிராமத்தில் கணிசமான நிலம் இருந்தது. அவர் '05 இல் இறந்தபோது, இந்து வாரிசுரிமைச் சட்டம், 1956 இன் படி, அது என் தந்தைக்கும் அவரது இரண்டு சகோதரர்களுக்கும் சமமாகப் பிரிக்கப்பட்டது. பின்னர், என் தந்தை தனது பங்கில் ஒரு வீட்டைக் கட்டினார், அதற்காக கொஞ்சம் கடன் வாங்கினார். எனது தந்தை '18 இல் இறந்த பிறகு, அந்த வீடு சட்டப்படி எனது சொத்தாக மாறியது, மேலும் அவரது உயிலில் விவரிக்கப்பட்டுள்ள சேமிப்புகளும் எனக்குக் கிடைத்தது.", "normalised": "இப்போ, பிரியா என் பூர்வீக சொத்து உட்பட எல்லாத்துலயும் பங்கு கேட்கிறா. எங்க திருமணத்தின்போது அவ \"குடும்ப நலத்துக்கு\" பங்களிப்பு செஞ்சான்னு சொல்றா. அவளுக்கு நல்ல வேலை இருந்தது, சில வேலைகள் செய்தாள், ஆனா அவ வருமானம் எல்லாத்தையும் அவளே செலவு செஞ்சுகிட்டா. நான் அவளிடமிருந்து எந்த பணமும் கேட்கல. அவ ஒரு தனியார் கல்லூரியில் விரிவுரையாளரா வேலை பார்த்தாள், மாசம் நாற்பதாயிரம் ரூபாய் சம்பாதிச்சா. நான் ஐ-டி-ல வேலை பார்த்து மாசம் ஒரு லட்சத்து ஐம்பதாயிரம் ரூபாய் சம்பாதிச்சேன். அவ பிரிவு நூற்றி இருபத்தி அஞ்சு சி-ஆர்-பி-சி (குற்றவியல் நடைமுறைச் சட்டம்) பராமரிப்பைப் பத்தி சொல்றா, ஆனா அது தங்களை காப்பாற்ற முடியாத மனைவிகளுக்கு மட்டும்தான்!"}
{"unnormalised": "இப்போது, பிரியா எனது பரம்பரைச் சொத்து உட்பட எல்லாவற்றிலும் தனக்கு பங்கு உண்டு என்று கூறுகிறாள். திருமணத்தின் போது அவள் \"குடும்ப நலனுக்காக\" பங்களித்தாள் என்பது அவளது வாதம். அவள் ஒரு நல்ல வேலையில் இருந்தாள், சில வீட்டு வேலைகளையும் செய்தாள், ஆனால் அவளுடைய வருமானம் முழுவதும் அவளுக்காகவே பயன்படுத்தப்பட்டது. நான் அவளிடம் பணம் எதுவும் கேட்கவில்லை. அவள் ஒரு தனியார் கல்லூரியில் விரிவுரையாளராகப் பணிபுரிந்து மாதம் சுமார் ரூ. 40000 சம்பாதித்தாள், அதேசமயம் நான் ஐ.டி. துறையில் பணிபுரிந்து மாதம் ₹150000 சம்பாதித்தேன். அவள் குற்றவியல் நடைமுறைச் சட்டத்தின் (CrPC) பிரிவு 125ஐப் பற்றி குறிப்பிடுகிறாள், அது தன்னைத்தானே பராமரிக்க முடியாத மனைவிகளுக்கானது!", "normalised": "என் வழக்கறிஞர், வழக்கறிஞர் சர்மா, இந்து வாரிசுரிமை சட்டத்துல இருக்கிற லேட்டஸ்ட் திருத்தங்களின்படி (குறிப்பாக வினிதா சர்மா வெர்சஸ் ராகேஷ் சர்மா வழக்குக்குப் பிறகு), மகள்களுக்கு (விவாகரத்துக்குப் பிறகு மனைவிகளுக்கும், இருக்கலாம்?) சமமான கூட்டு உரிமைகள் இருக்குன்னு சொல்றாரு. ஆனா இது பூர்வீக சொத்து, நான் திருமணத்தின்போது வாங்கியது இல்ல. இந்த வீடு ஆடம்பரமான பங்களா இல்ல, எல்லா கட்டடமும் சேர்த்து இப்போ அறுபது லட்சம் மதிப்பு இருக்கலாம்."}
{"unnormalised": "எனது வழக்கறிஞர் அட்வ. ஷர்மா கூறுகையில், இந்து வாரிசுரிமைச் சட்டத்தில் உள்ள சமீபத்திய திருத்தங்களின்படி (குறிப்பாக வினீதா ஷர்மா எதிர் ராகேஷ் ஷர்மா வழக்குக்குப் பிறகு), மகள்களுக்கு (மேலும் விவாகரத்துக்குப் பிறகு மனைவிகளுக்கும், ஒருவேளை?) சமமான கூட்டாளி உரிமைகள் உள்ளன. ஆனால் இது பரம்பரை சொத்து, நான் திருமணத்தின் போது வாங்கியது அல்ல. அந்த வீடு ஆடம்பரமான பங்களா அல்ல, அனைத்து கட்டுமானத்திற்கும் பிறகு அதன் மதிப்பு தற்போது 60 லட்சமாக இருக்கலாம்.", "normalised": "அதிக எரிச்சல் என்னன்னா, அவ வழக்கறிஞர் வர்மா எனக்கு சமமான பங்கு அவளுக்கு இருக்குன்னு சொன்னதா சொல்றா. அப்படின்னா அவ முப்பது லட்சம் வாங்கணும். சொத்துக்கு அவ எதுவும் செய்யல."}
{"unnormalised": "என்னை எரிச்சலூட்டுவது என்னவென்றால், அவளுடைய வழக்கறிஞர் அட்வ. வர்மா அவளுக்குச் சமமான பங்கு தனக்கு இருப்பதாகக் கூறியுள்ளார். அதாவது அவள் 30 லட்சம் பெறுவாள். அவள் சொத்துக்காக எதுவும் செய்யவில்லை.", "normalised": "நான் நியாயமானது கொடுக்க தயாராக இருக்கேன், ஒரு அஞ்சு லட்சம் ரூபாய் கொடுத்துடலாம், ஏன்னா நாங்க எட்டு வருஷம் கல்யாணம் பண்ணிக்கிட்டோம். அதுக்கு மேல கொடுத்தா அது நேர்மையா இருக்காது, பகல் கொள்ளை மாதிரி இருக்கும். வீட்டு செலவு எல்லாம் நான்தான் பார்த்தேன், கரண்ட் பில் கட்டுறது, மளிகை சாமான் வாங்குறதுன்னு எல்லாமே."}
{"unnormalised": "அவளுக்கு நியாயமானதை கொடுக்க நான் தயாராக இருக்கிறேன், உதாரணமாக, ரூ. 5,00,000 (₹5 லட்சம்) மொத்தமாக கொடுக்கலாம், ஏனெனில் நாங்கள் 8 வருடங்கள் திருமணம் செய்து கொண்டோம். அதைவிட அதிகமாக கொடுப்பது எனக்கு நியாயமற்றது மட்டுமல்ல, பகல் கொள்ளை என்றும் நான் நினைக்கிறேன். வீட்டைச் சுற்றி எல்லாவற்றையும் நான் தான் செலுத்த வேண்டியிருந்தது, அதில் கட்டணம் செலுத்துவது, மளிகைப் பொருட்கள் வாங்குவது போன்றவையும் அடங்கும்.", "normalised": "சோ, ரெட்டிட், விவாகரத்துக்குப் பிறகு என் பூர்வீக சொத்துல பெரும்பகுதியை நானே வெச்சுக்க ஆசைப்படறது தப்பாவளியா? அஞ்சு லட்சம் சமரசமா இல்ல நான் முட்டாளா இருக்கேனா? தேசி வக்கீல்கள் யாராவது இருந்தா கொஞ்சம் சட்ட ஆலோசனை சொல்லுங்க! நான் மகாராஷ்டிராவில இருக்கேன், அது உதவியா இருந்தா. யாராவது தயவு செஞ்சு உதவி பண்ணுங்க! இதனால எனக்கு தூக்கமே வரல, நான் எல்லாம் இழந்துருவேனோன்னு பயமா இருக்கு."}
{"unnormalised": "எனவே, ரெடிட், விவாகரத்துக்குப் பிறகு எனது பரம்பரைச் சொத்தில் பெரும்பகுதியை வைத்திருக்க நான் விரும்புவது தவறா? 5 லட்சம் நியாயமான தீர்வு ஒப்பந்தமா அல்லது நான் ஒரு முட்டாள்தனமான ஆளா? தேசி வழக்கறிஞர்களின் சட்ட ஆலோசனை மிகவும் பாராட்டத்தக்கது! நான் மகாராஷ்டிராவைச் சேர்ந்தவன், அது உதவக்கூடும். யாராவது எனக்கு உதவ முடியுமா! இது எனக்கு தூக்கமில்லாத இரவுகளை ஏற்படுத்துகிறது, நான் எல்லாவற்றையும் இழந்துவிடுவேனோ என்று கவலைப்படுகிறேன்.", "normalised": ""}
