{"unnormalised": "Guys, so I've been trying to figure out insurance policies and it's honestly a bit of a headache. I'm looking at a term life insurance policy from ICICI Prudential. The brochure says the sum assured is Rs. 1 Crore, and the premium is around Rs. 12,000 per year. Is that a decent deal? I'm 32 yrs old, non-smoker, and pretty healthy. I just want to make sure my family is covered if anything happens, you know?", "normalised": "Guys, so I have been trying to figure out insurance policies and it is honestly a bit of a headache. I am looking at a term life insurance policy from I-C-I-C-I Prudential. The brochure says the sum assured is rupee one crore, and the premium is around rupee twelve thousand per year. Is that a decent deal? I am thirty two years old, non-smoker, and pretty healthy. I just want to make sure my family is covered if anything happens, you know?"}
{"unnormalised": "Also, I'm seeing a lot of ads for ULIPs (Unit Linked Insurance Plans). Are those actually a good investment? My father-in-law keeps telling me to invest in them, saying they give better returns than a fixed deposit. But the fees seem kinda high. I saw one that had a management fee of like 1.35% p.a. That feels like a lot! Plus, the surrender charges can be brutal if you need the money before 5 yrs.", "normalised": "Also, I am seeing a lot of ads for U-L-I-P-s (Unit Linked Insurance Plans). Are those actually a good investment? My father-in-law keeps telling me to invest in them, saying they give better returns than a fixed deposit. But the fees seem kind of high. I saw one that had a management fee of like one point three five percent per annum. That feels like a lot! Plus, the surrender charges can be brutal if you need the money before five years."}
{"unnormalised": "Finally, what about health insurance? I already have a basic policy from my employer, but it only covers Rs. 5 Lakhs. With the cost of medical treatment these days, especially in private hospitals in cities like Mumbai, that feels kinda inadequate. Thinking of getting a top-up policy to increase my coverage to Rs. 25 Lakhs. Any recommendations for good companies or plans? Maybe even a critical illness policy as I read they cover things like heart attacks, which are sadly common these days.", "normalised": "Finally, what about health insurance? I already have a basic policy from my employer, but it only covers rupee five lakhs. With the cost of medical treatment these days, especially in private hospitals in cities like Mumbai, that feels kind of inadequate. Thinking of getting a top-up policy to increase my coverage to rupee twenty five lakhs. Any recommendations for good companies or plans? Maybe even a critical illness policy as I read they cover things like heart attacks, which are sadly common these days."}
