{"unnormalised": "భారత కార్మిక చట్టాల అవగాహన: యజమానులు మరియు ఉద్యోగుల కోసం ఒక ప్రాథమిక పరిచయం", "normalised": "భారత కార్మిక చట్టాలను అర్థం చేసుకోవడం: యజమానులు మరియు ఉద్యోగుల కోసం ఒక పరిచయం"}
{"unnormalised": "భారత కార్మిక చట్టాలు రాజ్యాంగ నిబంధనలు, శాసనాలు మరియు న్యాయపరమైన ప్రకటనలతో అల్లిన ఒక సంక్లిష్టమైన వస్త్రం. ఈ భూభాగంలో ప్రయాణించడం యజమానులకు మరియు ఉద్యోగులకు చాలా కష్టంగా ఉంటుంది. ఈ కథనం భారత కార్మిక చట్టంలోని ముఖ్యమైన అంశాలపై ప్రాథమిక అవగాహనను అందించడానికి ఉద్దేశించబడింది.", "normalised": "భారత కార్మిక చట్టాలు రాజ్యాంగ నిబంధనలు, శాసనాలు మరియు న్యాయపరమైన ప్రకటనల నుండి నేయబడిన సంక్లిష్టమైన వస్త్రం. ఈ పరిధిలోకి వెళ్లడం యజమానులకు మరియు ఉద్యోగులకు చాలా కష్టంగా ఉంటుంది. ఈ కథనం భారత కార్మిక చట్టంలోని కీలక అంశాలపై ప్రాథమిక అవగాహనను అందించడానికి లక్ష్యంగా పెట్టుకుంది."}
{"unnormalised": "భారత కార్మిక చట్టం ప్రధానంగా యజమానులు మరియు ఉద్యోగుల ప్రయోజనాలను సమతుల్యం చేయడానికి ప్రయత్నిస్తుంది. వ్యాపారాలు సమర్థవంతంగా మరియు పోటీగా పనిచేయడానికి సౌలభ్యాన్ని కలిగి ఉండాల్సిన అవసరం ఉన్నప్పటికీ, కార్మికులకు సరసమైన వేతనాలు, సురక్షితమైన పని పరిస్థితులు మరియు ఏకపక్ష తొలగింపు నుండి రక్షణ పొందే హక్కు ఉంది. ఈ సమతుల్యత వివిధ చట్టాలలో పొందుపరచబడింది, ప్రతి ఒక్కటి ఉపాధి సంబంధిత నిర్దిష్ట అంశాలను పరిష్కరిస్తుంది.", "normalised": "దీని ప్రధానాంశం ఏమిటంటే, భారత కార్మిక చట్టం యజమానులు మరియు ఉద్యోగుల ప్రయోజనాలను సమతుల్యం చేయడానికి ప్రయత్నిస్తుంది. వ్యాపారాలు సమర్థవంతంగా మరియు పోటీగా పనిచేయడానికి సౌలభ్యాన్ని కలిగి ఉండాలి, కార్మికులకు సరైన వేతనాలు, సురక్షితమైన పని పరిస్థితులు మరియు ఏకపక్ష తొలగింపు నుండి రక్షణ పొందే హక్కు ఉంది. ఈ సమతుల్యత వివిధ చట్టాలలో పొందుపరచబడింది, ప్రతి ఒక్కటి ఉద్యోగ సంబంధం యొక్క నిర్దిష్ట అంశాలను పరిష్కరిస్తుంది."}
{"unnormalised": "అత్యంత ప్రాథమిక చట్టాలలో ఒకటి కనీస వేతన చట్టం, 1948. ఈ చట్టం షెడ్యూల్ చేసిన ఉద్యోగాలలో కార్మికులకు కనీస వేతనాలు చెల్లించాలని నిర్దేశిస్తుంది. ఖచ్చితమైన కనీస వేతనం రాష్ట్రం మరియు పరిశ్రమను బట్టి మారుతూ ఉంటుంది మరియు యజమానులు సమ్మతిని నిర్ధారించాలి. ఉదాహరణకు, ఢిల్లీలో నైపుణ్యం లేని కార్మికులకు కనీస వేతనం నెలకు రూ. 16,092 ఉండవచ్చు, అయితే ఇది కేరళలో వేరుగా ఉండవచ్చు.", "normalised": "అత్యంత ప్రాథమిక చట్టాలలో ఒకటి కనీస వేతనాల చట్టం, వెయ్యి తొమ్మిది వందల నలభై ఎనిమిది. ఈ చట్టం షెడ్యూల్డ్ ఉద్యోగాలలో కార్మికులకు కనీస వేతనాలను చెల్లించాలని నిర్దేశిస్తుంది. ఖచ్చితమైన కనీస వేతనం రాష్ట్రం మరియు పరిశ్రమను బట్టి మారుతూ ఉంటుంది మరియు యజమానులు దానిని తప్పకుండా పాటించాలి. ఉదాహరణకు, ఢిల్లీలో నైపుణ్యం లేని కార్మికులకు కనీస వేతనం నెలకు పదహారు వేల తొంభై రెండు రూపాయలు ఉండవచ్చు, అయితే ఇది కేరళలో భిన్నంగా ఉండవచ్చు."}
{"unnormalised": "ఫ్యాక్టరీల చట్టం, 1948, కర్మాగారాలలో కార్మికుల ఆరోగ్యం, భద్రత మరియు సంక్షేమంపై దృష్టి పెడుతుంది. ఇది వెంటిలేషన్, లైటింగ్, పారిశుద్ధ్యం మరియు యంత్రాల రక్షణ కోసం ప్రమాణాలను నిర్దేశిస్తుంది. >20 మంది కార్మికులను నియమించే కర్మాగారాలు (విద్యుత్ లేకుండా ఉంటే) లేదా >10 మంది కార్మికులను నియమించే కర్మాగారాలు (విద్యుత్‌తో ఉంటే) దాని నిబంధనల పరిధిలోకి వస్తాయి. సమ్మతిని నిర్ధారించడానికి ఫ్యాక్టరీల తనిఖీ విభాగం ద్వారా సాధారణ తనిఖీలు నిర్వహించబడతాయి.", "normalised": "ఫ్యాక్టరీల చట్టం, వెయ్యి తొమ్మిది వందల నలభై ఎనిమిది, ఫ్యాక్టరీలలోని కార్మికుల ఆరోగ్యం, భద్రత మరియు సంక్షేమంపై దృష్టి పెడుతుంది. ఇది వెంటిలేషన్, లైటింగ్, పారిశుద్ధ్యం మరియు యంత్రాల రక్షణ కోసం ప్రమాణాలను నిర్దేశిస్తుంది. విద్యుత్ లేకుండా ఇరవై కంటే ఎక్కువ మంది కార్మికులు లేదా విద్యుత్తో పది కంటే ఎక్కువ మంది కార్మికులు పనిచేసే ఫ్యాక్టరీలు దీని నిబంధనల పరిధిలోకి వస్తాయి. సమ్మతిని నిర్ధారించడానికి ఫ్యాక్టరీల తనిఖీ విభాగం ద్వారా క్రమం తప్పకుండా తనిఖీలు నిర్వహిస్తారు."}
{"unnormalised": "పారిశ్రామిక వివాదాల చట్టం, 1947, యజమానులు మరియు ఉద్యోగుల మధ్య పారిశ్రామిక వివాదాల పరిష్కారానికి ఒక చట్రాన్ని అందిస్తుంది. ఇది రాజీ, మధ్యవర్తిత్వం మరియు న్యాయ నిర్ణయం కోసం విధానాలను వివరిస్తుంది. ఇది తొలగింపు, లే-ఆఫ్ మరియు సంస్థల మూసివేతకు సంబంధించిన సమస్యలను కూడా పరిష్కరిస్తుంది. సెక్షన్ 2(k) ‘పారిశ్రామిక వివాదం’ను విస్తృతంగా నిర్వచిస్తుంది, ఇది యజమానులు మరియు కార్మికుల మధ్య లేదా కార్మికులు మరియు కార్మికుల మధ్య ఏదైనా వివాదం లేదా భేదాభిప్రాయాన్ని కలిగి ఉంటుంది, ఇది ఉపాధి లేదా నిరుద్యోగం లేదా ఉపాధి నిబంధనలు లేదా ఏదైనా వ్యక్తి యొక్క కార్మిక పరిస్థితులకు సంబంధించినది.", "normalised": "పారిశ్రామిక వివాదాల చట్టం, వెయ్యి తొమ్మిది వందల నలభై ఏడు, యజమానులు మరియు ఉద్యోగుల మధ్య పారిశ్రామిక వివాదాల పరిష్కారానికి ఒక చట్రాన్ని అందిస్తుంది. ఇది రాజీ, మధ్యవర్తిత్వం మరియు తీర్పు కోసం విధానాలను నిర్దేశిస్తుంది. ఇది ఉద్యోగుల తొలగింపు, తాత్కాలిక తొలగింపు మరియు సంస్థల మూసివేతకు సంబంధించిన సమస్యలను కూడా పరిష్కరిస్తుంది. సెక్షన్ రెండు సబ్ కే ‘పారిశ్రామిక వివాదం’ను విస్తృతంగా నిర్వచిస్తుంది, యజమానులు మరియు కార్మికుల మధ్య లేదా కార్మికులు మరియు కార్మికుల మధ్య ఏదైనా వివాదం లేదా తేడా, ఏదైనా వ్యక్తి యొక్క ఉపాధి లేదా నిరుద్యోగం లేదా ఉపాధి నిబంధనలు లేదా కార్మిక పరిస్థితులకు సంబంధించి ఉంటుంది."}
{"unnormalised": "ఉద్యోగుల భవిష్య నిధి మరియు ఇతర నిబంధనల చట్టం, 1952, ఉద్యోగుల కోసం భవిష్య నిధిని సృష్టించాలని నిర్దేశిస్తుంది. యజమానులు మరియు ఉద్యోగులు ఇద్దరూ ఉద్యోగి జీతంలో కొంత శాతాన్ని ఈ నిధికి జమ చేస్తారు, ఇది పదవీ విరమణ ఆదాయానికి మూలంగా ఉపయోగపడుతుంది. ప్రస్తుత EPF విరాళం రేటు సాధారణంగా ఉద్యోగి & యజమాని నుండి 12% ఉంటుంది.", "normalised": "ఉద్యోగుల భవిష్య నిధి మరియు ఇతర నిబంధనల చట్టం, వెయ్యి తొమ్మిది వందల యాభై రెండు, ఉద్యోగుల కోసం భవిష్య నిధిని ఏర్పాటు చేయాలని నిర్దేశిస్తుంది. ఉద్యోగి జీతంలో కొంత శాతాన్ని యజమానులు మరియు ఉద్యోగులు ఇద్దరూ ఈ నిధికి విరాళంగా ఇస్తారు, ఇది పదవీ విరమణ ఆదాయానికి మూలంగా ఉపయోగపడుతుంది. ప్రస్తుత ఈ-పీ-ఎఫ్ విరాళాల రేటు సాధారణంగా ఉద్యోగి మరియు యజమాని ఇద్దరి నుండి పన్నెండు శాతం ఉంటుంది."}
{"unnormalised": "ఇటీవల, ప్రభుత్వం అనేక కార్మిక చట్టాలను నాలుగు కార్మిక సంకేతాలుగా ఏకీకృతం చేసింది: వేతనాలపై కోడ్, 2019; సామాజిక భద్రతపై కోడ్, 2020; పారిశ్రామిక సంబంధాల కోడ్, 2020; మరియు వృత్తిపరమైన భద్రత, ఆరోగ్యం మరియు పని పరిస్థితుల కోడ్, 2020. ఈ సంకేతాలు కార్మిక చట్టాలను సరళీకృతం మరియు ఆధునీకరించడానికి ఉద్దేశించినప్పటికీ, వాటి అమలు ఇంకా కొనసాగుతోంది, COVID-19 మహమ్మారి కారణంగా వాయిదాలు ఎదురవుతున్నాయి. ఉదాహరణకు, వేతనాలపై కోడ్, రంగం లేదా వేతన పరిమితితో సంబంధం లేకుండా, కనీస వేతనాలు మరియు సకాలంలో వేతనాలు చెల్లించేలా చూడాలని కోరుకుంటుంది. అమలు తేదీ ఇంకా రావాల్సి ఉంది, చాలా మంది 1/4/2024 ప్రాంతంలో ఉంటుందని ఊహిస్తున్నారు.", "normalised": "ఇటీవల, ప్రభుత్వం అనేక కార్మిక చట్టాలను నాలుగు కార్మిక కోడ్‌లుగా консолиడేట్ చేసింది: వేతనాలపై కోడ్, రెండు వేల పందొమ్మిది; సామాజిక భద్రతపై కోడ్, రెండు వేల ఇరవై; పారిశ్రామిక సంబంధాల కోడ్, రెండు వేల ఇరవై; మరియు వృత్తిపరమైన భద్రత, ఆరోగ్యం మరియు పని పరిస్థితుల కోడ్, రెండు వేల ఇరవై. ఈ కోడ్‌లు కార్మిక చట్టాలను సరళీకృతం మరియు ఆధునీకరించడానికి ఉద్దేశించినప్పటికీ, వాటి అమలు ఇంకా కొనసాగుతోంది, సి-ఓ-వి-ఐ-డి-పంతొమ్మిది మహమ్మారి కారణంగా వాయిదాలు పడుతున్నాయి. ఉదాహరణకు, వేతనాలపై కోడ్, రంగం లేదా వేతన పరిమితితో సంబంధం లేకుండా, కనీస వేతనాలు మరియు సకాలంలో వేతనాలు అందరికీ అందించాలని లక్ష్యంగా పెట్టుకుంది. అమలు తేదీ ఇంకా రావాల్సి ఉంది, చాలా మంది ఏప్రిల్ మొదటి తేది రెండు వేల ఇరవై నాలుగు ప్రాంతంలో ఉంటుందని ఊహిస్తున్నారు."}
{"unnormalised": "తాజా సవరణలు మరియు న్యాయపరమైన వివరణలతో నవీకరించబడటం వ్యాపారాలకు చాలా కీలకం. సమ్మతిని నిర్ధారించడానికి మరియు చట్టపరమైన చిక్కులను నివారించడానికి కార్మిక చట్ట నిపుణుడిని సంప్రదించడం మంచిది. చట్టం గురించి తెలియకపోవడం సాకు కాదు మరియు సమ్మతించకపోతే జరిమానాలు మరియు చట్టపరమైన చర్యలకు దారితీయవచ్చు. గుర్తుంచుకోండి, సరసమైన మరియు న్యాయమైన కార్యస్థలం ప్రతి ఒక్కరికీ ప్రయోజనం చేకూరుస్తుంది, ఉత్పాదక మరియు సామరస్యపూర్వకమైన పని వాతావరణాన్ని పెంపొందిస్తుంది.", "normalised": "తాజా సవరణలు మరియు న్యాయపరమైన వ్యాఖ్యానాలతో నవీకరించబడటం వ్యాపారాలకు చాలా కీలకం. సమ్మతిని నిర్ధారించడానికి మరియు చట్టపరమైన ప్రమాదాలను నివారించడానికి కార్మిక న్యాయ నిపుణుడిని సంప్రదించడం మంచిది. చట్టం తెలియకపోవడం సాకు కాదు మరియు సమ్మతించకపోతే జరిమానాలు మరియు చట్టపరమైన చర్యలు తీసుకోవచ్చు. గుర్తుంచుకోండి, సరసమైన మరియు న్యాయమైన కార్యాలయం అందరికీ ప్రయోజనం చేకూరుస్తుంది, ఉత్పాదక మరియు సామరస్యపూర్వకమైన పని వాతావరణాన్ని ప్రోత్సహిస్తుంది."}
