{"unnormalised": "మణేసర్ లోని మారుతి సుజుకి ప్లాంట్‌లో కార్మికుల ఆందోళన కొనసాగుతోంది. నిన్న, 23/07/2024, సమ్మె 15వ రోజుకు చేరుకుంది. కార్మికులు నెలకి రూ. 15000 వేతనం పెంచాలని డిమాండ్ చేస్తున్నారు. యూనియన్ నాయకుడు రామ్ సింగ్ మాట్లాడుతూ, గురుగ్రామ్‌లో పెరుగుతున్న జీవన వ్యయాలను నిర్వహించడానికి ప్రస్తుత కనీస వేతనం రూ. 25000 సరిపోదని అన్నారు. చర్చలు కొనసాగుతున్నాయని చెప్పడం మినహా యాజమాన్యం అధికారికంగా ఎలాంటి వ్యాఖ్యలు చేయలేదు.", "normalised": "మానేసర్ లోని మారుతి సుజుకి కర్మాగారంలో కార్మికుల ఆందోళన కొనసాగుతోంది. నిన్న, ఇరవై మూడవ తేదీ జూలై రెండు వేల ఇరవై నాలుగు, కార్మికులు నెలకు పదిహేను వేల రూపాయలు వేతనం పెంచాలని డిమాండ్ చేస్తూ సమ్మె చేస్తున్న పదిహేనవ రోజు. యూనియన్ నాయకుడు రామ్ సింగ్ మాట్లాడుతూ, గురుగ్రామ్‌లో పెరుగుతున్న జీవన వ్యయాలను నిర్వహించడానికి ప్రస్తుత కనీస వేతనం ఇరవై ఐదు వేల రూపాయలు సరిపోదని అన్నారు. చర్చలు జరుగుతున్నాయని చెప్పడం మినహా యాజమాన్యం అధికారికంగా ఏమీ వ్యాఖ్యానించలేదు."}
{"unnormalised": "హర్యానా కార్మిక శాఖ పారిశ్రామిక వివాదాల చట్టం, 1947లోని సెక్షన్ 10(1)(డి) కింద నోటీసు జారీ చేసింది. 26/07/2024 నాటికి ఇరుపక్షాలు సయోధ్య చర్చల కోసం టేబుల్ వద్దకు రావాలని కోరింది. \"త్వరలో పరిష్కారం లభిస్తుందని ఆశిస్తున్నాము. సుదీర్ఘ సమ్మెలు ఉత్పత్తి మరియు కార్మికుల జీవనోపాధిపై ప్రభావం చూపుతాయి,\" అని కార్మిక కమిషనర్ శర్మ అన్నారు. మారుతి సుజుకి కార్మిక సమస్యలను ఎదుర్కోవడం ఇదే మొదటిసారి కాదు; 2011 & 2012లో ఇలాంటి సమ్మెలు జరిగాయి, దీని ఫలితంగా గణనీయమైన ఉత్పత్తి నష్టాలు సంభవించాయి.", "normalised": "హర్యానా కార్మిక శాఖ పారిశ్రామిక వివాదాల చట్టం, వెయ్యి తొమ్మిది వందల నలభై ఏడులోని సెక్షన్ పది (ఒకటి) (డి) కింద ఒక నోటీసును జారీ చేసింది, ఇరువర్గాలు ఇరవై ఆరవ తేదీ జూలై రెండు వేల ఇరవై నాలుగు నాటికి రాజీ చర్చలకు రావాలని కోరింది. \"మేము త్వరలో ఒక పరిష్కారం కోసం ఆశిస్తున్నాము. సుదీర్ఘ సమ్మెలు ఉత్పత్తి మరియు కార్మికుల జీవనోపాధిని ప్రభావితం చేస్తాయి,\" అని కార్మిక కమిషనర్ మిస్టర్ శర్మ అన్నారు. మారుతి సుజుకి కార్మికుల సమస్యలను ఎదుర్కోవడం ఇదే మొదటిసారి కాదు; రెండు వేల పదకొండు మరియు రెండు వేల పన్నెండు సంవత్సరాలలో ఇలాంటి సమ్మెలు జరిగాయి, దీని ఫలితంగా గణనీయమైన ఉత్పత్తి నష్టాలు సంభవించాయి."}
{"unnormalised": "న్యాయ నిపుణులు, అడ్వకేట్ మెహ్రా వంటి వారు ఇందులో ఉన్న సంక్లిష్టతలను ఎత్తి చూపుతున్నారు. \"కార్మికులకు నిరసన తెలిపే హక్కు ఉన్నప్పటికీ, యాజమాన్యానికి క్రమశిక్షణ అమలు చేసే మరియు ఉత్పత్తి లక్ష్యాలను కొనసాగించే హక్కు కూడా ఉంది. సమతుల్యతను పాటించడం చాలా కీలకం\". వేతన సవరణలు, ఉద్యోగ భద్రత మరియు కార్మిక సంఘానికి గుర్తింపు ప్రధాన సమస్యలుగా ఉన్నాయి. కార్మిక చట్టాల ప్రకారం గత ఒప్పందాలు పూర్తిగా గౌరవించబడలేదని కొంతమంది నిరసన చేస్తున్న కార్మికులు చెబుతున్నారు.", "normalised": "న్యాయ నిపుణులు, న్యాయవాది మెహ్రా వంటి వారు, ఇందులో ఉన్న సంక్లిష్టతలను ఎత్తి చూపారు. \"కార్మికులకు నిరసన తెలిపే హక్కు ఉన్నప్పటికీ, యాజమాన్యానికి క్రమశిక్షణ అమలు చేసే మరియు ఉత్పత్తి లక్ష్యాలను నిర్వహించే హక్కు కూడా ఉంది. సమతుల్యతను సాధించడం చాలా కీలకం\". వేతన సవరణలు, ఉద్యోగ భద్రత మరియు కార్మిక సంఘానికి గుర్తింపు ప్రధాన సమస్యలుగా ఉన్నాయి. కార్మిక చట్టాల ప్రకారం గత ఒప్పందాలను పూర్తిగా గౌరవించలేదని కొందరు నిరసన చేస్తున్న కార్మికులు చెబుతున్నారు."}
{"unnormalised": "ఈ ప్రభావం మారుతి సుజుకికి మాత్రమే పరిమితం కాదు. ప్రాంతంలోని ఆటో-విడిభాగాల సరఫరాదారులు, ముఖ్యంగా IMT మనేసర్‌లో ఇబ్బందులు ఎదుర్కొంటున్నారు. సమ్మె 1 వారం దాటితే, భారతదేశం యొక్క మొత్తం GDPలో 0.5% క్షీణత సంభవించే అవకాశం ఉందని పరిశ్రమ విశ్లేషకులు అంచనా వేస్తున్నారు. తదుపరి విచారణ 29/07/2024 ఉదయం 11:00 గంటలకు జరుగుతుంది.", "normalised": "దీని ప్రభావం మారుతి సుజుకి దాటి విస్తరించింది. ఈ ప్రాంతంలోని ఆటో-కాంపోనెంట్ సరఫరాదారులు, ముఖ్యంగా ఐ-ఎం-టి మానేసర్‌లో, దీని ప్రభావం కనిపిస్తోంది. సమ్మె ఒక వారం దాటి కొనసాగితే, పరిశ్రమ విశ్లేషకులు భారతదేశ మొత్తం జి-డి-పిలో సున్నా పాయింట్ ఐదు శాతం తగ్గుతుందని అంచనా వేస్తున్నారు. తదుపరి విచారణను ఇరవై తొమ్మిదవ తేదీ జూలై రెండు వేల ఇరవై నాలుగు ఉదయం పదకొండు సున్నా సున్నా గంటలకు నిర్ణయించారు."}
