{"unnormalised": "కార్మిక మరియు ఉపాధి మంత్రిత్వ శాఖ 1947 పారిశ్రామిక వివాదాల చట్టానికి సవరణలు ప్రతిపాదించింది, దీని లక్ష్యం 300 మంది వరకు కార్మికులు ఉన్న కంపెనీలకు ఉద్యోగాల నుండి తొలగింపును సులభతరం చేయడం. ప్రస్తుతం, 100 లేదా అంతకంటే ఎక్కువ మంది కార్మికులను కలిగి ఉన్న సంస్థలకు ఉద్యోగులను తొలగించే ముందు ప్రభుత్వం అనుమతి అవసరం. 20/07/2024 నాడు నివేదించబడిన ప్రతిపాదిత మార్పు, వ్యాపార సౌలభ్యాన్ని పెంచడానికి మరియు పెట్టుబడులను ప్రోత్సహించడానికి ఉద్దేశించబడింది.", "normalised": "కార్మిక మరియు ఉపాధి మంత్రిత్వ శాఖ పారిశ్రామిక వివాదాల చట్టం, వెయ్యి తొమ్మిది వందల నలభై ఏడుకు సవరణలు ప్రతిపాదించింది, దీని ద్వారా మూడు వందల మంది వరకు కార్మికులు ఉన్న కంపెనీలకు ఉద్యోగులను తొలగించడం సులభతరం అవుతుంది. ప్రస్తుతం, వంద లేదా అంతకంటే ఎక్కువ మంది కార్మికులను కలిగి ఉన్న సంస్థలు తొలగింపులకు ముందు ప్రభుత్వ అనుమతి పొందాలి. ఈ ప్రతిపాదిత మార్పు, జూలై ఇరవై రెండు వేల ఇరవై నాలుగున నివేదించబడింది, వ్యాపార సౌలభ్యాన్ని పెంచడానికి మరియు పెట్టుబడులను ప్రోత్సహించడానికి ఉద్దేశించబడింది."}
{"unnormalised": "ఈ చర్య సామూహిక ఉద్యోగ నష్టాలకు మరియు ఉద్యోగ భద్రత తగ్గింపుకు దారితీస్తుందని విమర్శకులు వాదిస్తున్నారు, ప్రత్యేకించి చిన్న సంస్థలలోని కార్మికులకు ఇది ప్రభావం చూపుతుంది. ఆల్ ఇండియా ట్రేడ్ యూనియన్ కాంగ్రెస్ (AITUC) వంటి ట్రేడ్ యూనియన్లు ప్రతిపాదిత సవరణలకు వ్యతిరేకంగా దేశవ్యాప్త నిరసనలను నిర్వహించడానికి ప్రణాళికలు వేస్తున్నాయి, ఇది రాజ్యాంగంలోని ఆర్టికల్ 21 ప్రకారం హామీ ఇవ్వబడిన కార్మికుల ప్రాథమిక హక్కులను ఉల్లంఘిస్తుందని పేర్కొంది. దోపిడీకి గురయ్యే అవకాశం మరియు సామూహిక బేరసారాల శక్తి బలహీనపడటం గురించి వారు ఆందోళన వ్యక్తం చేస్తున్నారు.", "normalised": "ఈ చర్య సామూహిక ఉద్యోగ నష్టాలకు మరియు ఉద్యోగ భద్రత తగ్గింపుకు దారితీస్తుందని విమర్శకులు వాదిస్తున్నారు, ముఖ్యంగా చిన్న సంస్థలలోని కార్మికులను ఇది ప్రభావితం చేస్తుంది. ఆల్ ఇండియా ట్రేడ్ యూనియన్ కాంగ్రెస్ (A-I-T-U-C) వంటి ట్రేడ్ యూనియన్లు ప్రతిపాదిత సవరణలకు వ్యతిరేకంగా దేశవ్యాప్త నిరసనలను ప్లాన్ చేస్తున్నాయి, ఇది రాజ్యాంగంలోని ఆర్టికల్ ఇరవై ఒకటి ప్రకారం హామీ ఇవ్వబడిన కార్మికుల ప్రాథమిక హక్కులను ఉల్లంఘిస్తుందని పేర్కొంటున్నాయి. దోపిడీకి అవకాశం మరియు సమిష్టి బేరసారాల శక్తి బలహీనపడటం గురించి వారు ఆందోళన వ్యక్తం చేస్తున్నారు."}
{"unnormalised": "పారిశ్రామిక సంబంధాల కోడ్, 2020 గా పిలువబడే ఈ బిల్లును పార్లమెంటరీ కమిటీ సమీక్షిస్తోంది, దీనికి తుది ఆమోదం 2024 Q4 నాటికి లభించే అవకాశం ఉంది. ఢిల్లీ హైకోర్టులోని అడ్వకేట్ శర్మతో సహా న్యాయ నిపుణులు, కార్మికుల హక్కులను పరిరక్షించడానికి మరియు ఉద్యోగాల నుండి తొలగింపు విషయంలో తగిన పరిహారం అందించడానికి, ILO ప్రమాణాలకు అనుగుణంగా మార్పులు చేయడానికి భద్రతలను రూపొందించాల్సిన అవసరాన్ని నొక్కి చెబుతున్నారు. తొలగింపు సందర్భంలో గ్రాట్యుటీ చెల్లింపుల చట్టం, 1972 లోని సెక్షన్ 4 ప్రకారం గ్రాట్యుటీ చెల్లింపుల గురించి కూడా ఆందోళనలు వ్యక్తమవుతున్నాయి.", "normalised": "పారిశ్రామిక సంబంధాల కోడ్, రెండు వేల ఇరవైగా పిలువబడే ఈ బిల్లు పార్లమెంటరీ కమిటీ సమీక్షలో ఉంది, తుది ఆమోదం క్యూ నాలుగు రెండు వేల ఇరవై నాలుగు నాటికి ఆశించబడుతోంది. ఢిల్లీ హైకోర్టులోని న్యాయవాది శర్మతో సహా న్యాయ నిపుణులు, కార్మికుల హక్కులను పరిరక్షించడానికి మరియు తొలగింపు సందర్భంలో తగిన పరిహారం అందించడానికి రక్షణ చర్యల అవసరాన్ని నొక్కి చెబుతున్నారు, ఈ మార్పులను I-L-O ప్రమాణాలకు అనుగుణంగా తీసుకురావాలని సూచిస్తున్నారు. టెర్మినేషన్ విషయంలో గ్రాట్యుటీ చెల్లింపుల చట్టంలోని సెక్షన్ నాలుగు ప్రకారం గ్రాట్యుటీ చెల్లింపులకు సంబంధించిన ఆందోళనలు కూడా వ్యక్తమవుతున్నాయి."}
