```json
{
  "unnormalised": "मुंबईवर पावसाळ्याने नुकताच जोरदार हल्ला चढवला होता, ज्यामुळे शहर एक चमकदार, अराजक कॅनव्हासमध्ये बदलले होते. मी एका मुलाखतीसाठी धावत होतो, कदाचित ती मुलाखत आयुष्य बदलवणारी होती. रिक्षा धडधडत होती आणि खोकत होती, तिच्या विंडशील्ड वायपर पावसाविरुद्ध हरलेली लढाई लढत होत्या. मी माझे घड्याळ तपासले - सकाळी १०:४५. उशीर झाला. मला बरोबर ११:०० वाजता मंत्रालयात पोहोचायचे होते.",
  "normalised": "मुंबईवर पावसाळ्याने नुकताच जोरदार हल्ला चढवला होता, ज्यामुळे शहर एक चमकदार, अराजक कॅनव्हासमध्ये बदलले होते. मी एका मुलाखतीसाठी धावत होतो, कदाचित ती मुलाखत आयुष्य बदलवणारी होती. रिक्षा धडधडत होती आणि खोकत होती, तिच्या विंडशील्ड वायपर पावसाविरुद्ध हरलेली लढाई लढत होत्या. मी माझे घड्याळ तपासले - दहा पंचेचाळीस ए-एम. उशीर झाला. मला बरोबर अकरा शून्य शून्य वाजता मंत्रालयात पोहोचायचे होते.",
  "raw": "मुंबईवर पावसाळ्याने नुकताच जोरदार हल्ला चढवला होता, ज्यामुळे शहर एक चमकदार, अराजक कॅनव्हासमध्ये बदलले होते. मी एका मुलाखतीसाठी धावत होतो, कदाचित ती मुलाखत आयुष्य बदलवणारी होती. रिक्षा धडधडत होती आणि खोकत होती, तिच्या विंडशील्ड वायपर पावसाविरुद्ध हरलेली लढाई लढत होत्या. मी माझे घड्याळ तपासले - सकाळी १०:४५. उशीर झाला. मला बरोबर ११:०० वाजता मंत्रालयात पोहोचायचे होते."
}
```
```json
{
  "unnormalised": "शहरी विकास विभागात \"संयुक्त सचिव\" पदासाठी मुलाखत होती. माझ्यासारख्या भारतीय प्रशासकीय सेवेतून (Indian Administrative Service) नुकत्याच बाहेर पडलेल्या व्यक्तीसाठी ही खूप मोठी गोष्ट होती, ज्याला सर्वजण IAS म्हणतात. \"माननीय मंत्री\" पवार साहेबांना भेटण्याच्या विचारानेच माझ्या मनात धडकी भरली, मुंबईतील दमट हवामाना असूनसुद्धा.",
  "normalised": "शहरी विकास विभागात \"संयुक्त सचिव\" पदासाठी मुलाखत होती. माझ्यासारख्या भारतीय प्रशासकीय सेवेतून (Indian Administrative Service) नुकत्याच बाहेर पडलेल्या व्यक्तीसाठी ही खूप मोठी गोष्ट होती, ज्याला सर्वजण आय-ए-एस (I-A-S) म्हणतात. \"माननीय मंत्री\" पवार साहेबांना भेटण्याच्या विचारानेच माझ्या मनात धडकी भरली, मुंबईतील दमट हवामाना असूनसुद्धा.",
  "raw": "शहरी विकास विभागात \"संयुक्त सचिव\" पदासाठी मुलाखत होती. माझ्यासारख्या भारतीय प्रशासकीय सेवेतून (Indian Administrative Service) नुकत्याच बाहेर पडलेल्या व्यक्तीसाठी ही खूप मोठी गोष्ट होती, ज्याला सर्वजण IAS म्हणतात. \"माननीय मंत्री\" पवार साहेबांना भेटण्याच्या विचारानेच माझ्या मनात धडकी भरली, मुंबईतील दमट हवामाना असूनसुद्धा."
}
```
```json
{
  "unnormalised": "माझी तयारी काटेकोर होती. मी महाराष्ट्रातील शहरी नियोजनाशी संबंधित प्रत्येक धोरण दस्तऐवज, प्रत्येक राजपत्र अधिसूचना वाचली होती. मला जेएनएनयूआरएम (JnNURM) योजना पूर्णपणे माहीत होती, अटल मिशन फॉर रेजुव्हेनेशन अँड अर्बन ट्रान्सफॉर्मेशन (अमृत) (AMRUT) मला मुखोद्गत होती. निवड समितीला प्रभावित करण्याच्या आशेने मी नवीनतम एनएसएसओ (NSSO) अहवालातील शहरी गरिबीची आकडेवारीसुद्धा पाठ केली होती.",
  "normalised": "माझी तयारी काटेकोर होती. मी महाराष्ट्रातील शहरी नियोजनाशी संबंधित प्रत्येक धोरण दस्तऐवज, प्रत्येक राजपत्र अधिसूचना वाचली होती. मला जे-एन-एन-यू-आर-एम (J-n-N-U-R-M) योजना पूर्णपणे माहीत होती, अटल मिशन फॉर रेजुव्हेनेशन अँड अर्बन ट्रान्सफॉर्मेशन (ए-एम-आर-यू-टी) (A-M-R-U-T) मला मुखोद्गत होती. निवड समितीला प्रभावित करण्याच्या आशेने मी नवीनतम एन-एस-एस-ओ (N-S-S-O) अहवालातील शहरी गरिबीची आकडेवारीसुद्धा पाठ केली होती.",
  "raw": "माझी तयारी काटेकोर होती. मी महाराष्ट्रातील शहरी नियोजनाशी संबंधित प्रत्येक धोरण दस्तऐवज, प्रत्येक राजपत्र अधिसूचना वाचली होती. मला जेएनएनयूआरएम (JnNURM) योजना पूर्णपणे माहीत होती, अटल मिशन फॉर रेजुव्हेनेशन अँड अर्बन ट्रान्सफॉर्मेशन (अमृत) (AMRUT) मला मुखोद्गत होती. निवड समितीला प्रभावित करण्याच्या आशेने मी नवीनतम एनएसएसओ (NSSO) अहवालातील शहरी गरिबीची आकडेवारीसुद्धा पाठ केली होती."
}
```
```json
{
  "unnormalised": "अखेरीस, पूर आलेल्या रस्त्यांशी आणि वाहतूक कोंडीशी लढताना अनंतकाळानंतर, मंत्रालयाच्या भव्य इमारतीसमोर रिक्षा थांबली. मी रिक्षाचालकाला रु. 80 दिले - लहान अंतरानुसार हे खूप जास्त होते, पण माझा घासाघीस करण्याचा मूड नव्हता. मुख्य दरवाजावर पोलीस कॉन्स्टेबल पहारा देत होते, पावसाने त्यांचे खाकी गणवेश चमकत होते.",
  "normalised": "अखेरीस, पूर आलेल्या रस्त्यांशी आणि वाहतूक कोंडीशी लढताना अनंतकाळानंतर, मंत्रालयाच्या भव्य इमारतीसमोर रिक्षा थांबली. मी रिक्षाचालकाला रुपये ऐंशी दिले - लहान अंतरानुसार हे खूप जास्त होते, पण माझा घासाघीस करण्याचा मूड नव्हता. मुख्य दरवाजावर पोलीस कॉन्स्टेबल पहारा देत होते, पावसाने त्यांचे खाकी गणवेश चमकत होते.",
  "raw": "अखेरीस, पूर आलेल्या रस्त्यांशी आणि वाहतूक कोंडीशी लढताना अनंतकाळानंतर, मंत्रालयाच्या भव्य इमारतीसमोर रिक्षा थांबली. मी रिक्षाचालकाला रु. 80 दिले - लहान अंतरानुसार हे खूप जास्त होते, पण माझा घासाघीस करण्याचा मूड नव्हता. मुख्य दरवाजावर पोलीस कॉन्स्टेबल पहारा देत होते, पावसाने त्यांचे खाकी गणवेश चमकत होते."
}
```
```json
{
  "unnormalised": "आत, वातावरणात बाहेरच्या गोंधळापेक्षा खूप वेगळे जग होते. हवा थंड आणि शांत होती, कॉरिडोरमध्ये माजी मुख्यमंत्र्यांची आणि प्रतिष्ठित नोकरशहांची चित्रे लावलेली होती. मी तिसऱ्या मजल्यावर जाण्याचा मार्ग काढला, मला उत्साह आणि भीती दोन्ही वाटत होती. वेटिंग रूम इतर इच्छुकांनी भरलेली होती, सगळे अत्यंत व्यवस्थित कपडे घातलेले आणि महत्वाकांक्षा दर्शवणारे होते. एका कठोर दिसणाऱ्या \"Asst.\" ने आमची कागदपत्रे बारकाईने तपासली.",
  "normalised": "आत, वातावरणात बाहेरच्या गोंधळापेक्षा खूप वेगळे जग होते. हवा थंड आणि शांत होती, कॉरिडोरमध्ये माजी मुख्यमंत्र्यांची आणि प्रतिष्ठित नोकरशहांची चित्रे लावलेली होती. मी तिसऱ्या मजल्यावर जाण्याचा मार्ग काढला, मला उत्साह आणि भीती दोन्ही वाटत होती. वेटिंग रूम इतर इच्छुकांनी भरलेली होती, सगळे अत्यंत व्यवस्थित कपडे घातलेले आणि महत्वाकांक्षा दर्शवणारे होते. एका कठोर दिसणाऱ्या \"Assistant\" ने आमची कागदपत्रे बारकाईने तपासली.",
  "raw": "आत, वातावरणात बाहेरच्या गोंधळापेक्षा खूप वेगळे जग होते. हवा थंड आणि शांत होती, कॉरिडोरमध्ये माजी मुख्यमंत्र्यांची आणि प्रतिष्ठित नोकरशहांची चित्रे लावलेली होती. मी तिसऱ्या मजल्यावर जाण्याचा मार्ग काढला, मला उत्साह आणि भीती दोन्ही वाटत होती. वेटिंग रूम इतर इच्छुकांनी भरलेली होती, सगळे अत्यंत व्यवस्थित कपडे घातलेले आणि महत्वाकांक्षा दर्शवणारे होते. एका कठोर दिसणाऱ्या \"Asst.\" ने आमची कागदपत्रे बारकाईने तपासली."
}
```
```json
{
  "unnormalised": "माझा नंबर बरोबर सकाळी ११:२० वाजता आला, जो वेळेनुसार खूप उशिरा होता. मी एक दीर्घ श्वास घेतला आणि रूममध्ये प्रवेश केला. पॅनलमध्ये पाच सदस्य होते. त्यांच्या डोक्यावर मंत्री पवार बसलेले होते, त्यांची उपस्थिती खूप प्रभावी होती. त्यांच्या उजवीकडे चीफ सेक्रेटरी होते, ते त्यांच्या तीक्ष्ण बुद्धी आणि धाकधपटाईच्या स्वभावासाठी ओळखले जातात. मी त्यांना आदराने अभिवादन केले, माझा आवाज किंचित थरथरत होता. मुलाखत प्रश्न, उत्तरे आणि घबराटलेल्या घामाने भरलेली होती. त्यांनी मला मुंबई मेट्रो प्रकल्पापासून ते कचरा व्यवस्थापनाच्या आव्हानांपर्यंत प्रत्येक गोष्टीवर प्रश्न विचारले. मंत्री पवारांनी स्वतः मला मुंबईला \"स्मार्ट सिटी\" बनवण्याच्या माझ्या दृष्टीबद्दल विचारले.",
  "normalised": "माझा नंबर बरोबर सकाळी अकरा वीस ए.एम. वाजता आला, जो वेळेनुसार खूप उशिरा होता. मी एक दीर्घ श्वास घेतला आणि रूममध्ये प्रवेश केला. पॅनलमध्ये पाच सदस्य होते. त्यांच्या डोक्यावर मंत्री पवार बसलेले होते, त्यांची उपस्थिती खूप प्रभावी होती. त्यांच्या उजवीकडे चीफ सेक्रेटरी होते, ते त्यांच्या तीक्ष्ण बुद्धी आणि धाकधपटाईच्या स्वभावासाठी ओळखले जातात. मी त्यांना आदराने अभिवादन केले, माझा आवाज किंचित थरथरत होता. मुलाखत प्रश्न, उत्तरे आणि घबराटलेल्या घामाने भरलेली होती. त्यांनी मला मुंबई मेट्रो प्रकल्पापासून ते कचरा व्यवस्थापनाच्या आव्हानांपर्यंत प्रत्येक गोष्टीवर प्रश्न विचारले. मंत्री पवारांनी स्वतः मला मुंबईला \"स्मार्ट सिटी\" बनवण्याच्या माझ्या दृष्टीबद्दल विचारले.",
  "raw": "माझा नंबर बरोबर सकाळी ११:२० वाजता आला, जो वेळेनुसार खूप उशिरा होता. मी एक दीर्घ श्वास घेतला आणि रूममध्ये प्रवेश केला. पॅनलमध्ये पाच सदस्य होते. त्यांच्या डोक्यावर मंत्री पवार बसलेले होते, त्यांची उपस्थिती खूप प्रभावी होती. त्यांच्या उजवीकडे चीफ सेक्रेटरी होते, ते त्यांच्या तीक्ष्ण बुद्धी आणि धाकधपटाईच्या स्वभावासाठी ओळखले जातात. मी त्यांना आदराने अभिवादन केले, माझा आवाज किंचित थरथरत होता. मुलाखत प्रश्न, उत्तरे आणि घबराटलेल्या घामाने भरलेली होती. त्यांनी मला मुंबई मेट्रो प्रकल्पापासून ते कचरा व्यवस्थापनाच्या आव्हानांपर्यंत प्रत्येक गोष्टीवर प्रश्न विचारले. मंत्री पवारांनी स्वतः मला मुंबईला \"स्मार्ट सिटी\" बनवण्याच्या माझ्या दृष्टीबद्दल विचारले."
}
```
```json
{
  "unnormalised": "काही आठवड्यांनंतर, निकाल जाहीर झाले. मी निवडलो गेलो होतो. मी, Rohan Verma, आता महाराष्ट्र सरकारच्या शहरी विकास विभागात \"Joint Secretary\" होतो. प्रवास नुकताच सुरू झाला होता.",
  "normalised": "काही आठवड्यांनंतर, निकाल जाहीर झाले. मी निवडलो गेलो होतो. मी, Rohan Verma, आता महाराष्ट्र सरकारच्या शहरी विकास विभागात \"Joint Secretary\" होतो. प्रवास नुकताच सुरू झाला होता.",
  "raw": "काही आठवड्यांनंतर, निकाल जाहीर झाले. मी निवडलो गेलो होतो. मी, Rohan Verma, आता महाराष्ट्र सरकारच्या शहरी विकास विभागात \"Joint Secretary\" होतो. प्रवास नुकताच सुरू झाला होता."
}
```
