```json
{
  "unnormalised": "ठीक आहे, येथे विनंतीनुसार एक ब्लॉग पोस्ट आहे, जो सरकारी आणि प्रशासकीय शीर्षकांवर लक्ष केंद्रित करतो, विनोदी स्वरात आणि अननॉर्मलाइझ्ड प्रशिक्षण डेटा म्हणून डिझाइन केलेला आहे:",
  "normalised": "तर, तुम्हाला वाटते की तुम्हाला भारतीय नोकरशाही समजते? पुन्हा विचार करा, माझ्या मित्रा! आम्ही फक्त अशा लिपिकांबद्दल बोलत नाही आहोत ज्यांनी चहा ब्रेकची कला परिपूर्ण केली आहे (जरी, आपण प्रामाणिक राहूया, ते एक कौशल्य आहे). आम्ही सरकारी शीर्षकांच्या अद्भुत विचित्र जगात खोलवर जात आहोत. हास्याने भरलेल्या प्रवासासाठी सज्ज व्हा जिथे \"B-D-O\" म्हणजे फक्त \"ब्लॉक डेव्हलपमेंट ऑफिसर\" नाही, तर त्याच्या गावात \"बिग डील ऑफिसर\" देखील आहे, कदाचित.",
  "raw": "ठीक आहे, येथे विनंतीनुसार एक ब्लॉग पोस्ट आहे, जो सरकारी आणि प्रशासकीय शीर्षकांवर लक्ष केंद्रित करतो, विनोदी स्वरात आणि अननॉर्मलाइझ्ड प्रशिक्षण डेटा म्हणून डिझाइन केलेला आहे: \n\nतर, तुम्हाला वाटते की तुम्हाला भारतीय नोकरशाही समजते? पुन्हा विचार करा, माझ्या मित्रा! आम्ही फक्त अशा लिपिकांबद्दल बोलत नाही आहोत ज्यांनी चहा ब्रेकची कला परिपूर्ण केली आहे (जरी, आपण प्रामाणिक राहूया, ते एक कौशल्य आहे). आम्ही सरकारी शीर्षकांच्या अद्भुत विचित्र जगात खोलवर जात आहोत. हास्याने भरलेल्या प्रवासासाठी सज्ज व्हा जिथे \"B-D-O\" म्हणजे फक्त \"ब्लॉक डेव्हलपमेंट ऑफिसर\" नाही, तर त्याच्या गावात \"बिग डील ऑफिसर\" देखील आहे, कदाचित."
}
```
```json
{
  "unnormalised": "तर, तुम्हाला वाटते की तुम्हाला भारतीय नोकरशाही समजते? पुन्हा विचार करा, माझ्या मित्रा! आम्ही फक्त अशा लिपिकांबद्दल बोलत नाही आहोत ज्यांनी चहा ब्रेकची कला परिपूर्ण केली आहे (जरी, प्रामाणिकपणे सांगायचे तर, ते एक कौशल्य आहे). आम्ही सरकारी पदव्यांच्या अद्भुत विचित्र जगात खोलवर डुबकी मारत आहोत. हास्याने भरलेल्या प्रवासासाठी सज्ज व्हा जिथे \"BDO\" म्हणजे फक्त \"ब्लॉक डेव्हलपमेंट ऑफिसर\" नाही, तर त्याच्या स्वतःच्या गावात \"बिग डील ऑफिसर\" देखील आहे, कदाचित.",
  "normalised": "सर्वात आधी, आपण \"श्री.\" बद्दल बोलूया. आहा, श्री! एक पदवी इतकी अष्टपैलू आहे की ती स्थानिक पाणीपुरी वाल्यापासून ते माननीय मंत्र्यांपर्यंत कोणालाही दिली जाऊ शकते. \"श्री सुरेश, तुमच्या सेवेत!\" हे अधिकृत वाटत नाही का? सरकारचा हे म्हणण्याचा एक मार्ग आहे की, \"आम्ही तुमचा आदर करतो...थोडासा.\" किंवा कदाचित ते फक्त नेम टॅग वाचवते.",
  "raw": "तर, तुम्हाला वाटते की तुम्हाला भारतीय नोकरशाही समजते? पुन्हा विचार करा, माझ्या मित्रा! आम्ही फक्त अशा लिपिकांबद्दल बोलत नाही आहोत ज्यांनी चहा ब्रेकची कला परिपूर्ण केली आहे (जरी, प्रामाणिकपणे सांगायचे तर, ते एक कौशल्य आहे). आम्ही सरकारी पदव्यांच्या अद्भुत विचित्र जगात खोलवर डुबकी मारत आहोत. हास्याने भरलेल्या प्रवासासाठी सज्ज व्हा जिथे \"BDO\" म्हणजे फक्त \"ब्लॉक डेव्हलपमेंट ऑफिसर\" नाही, तर त्याच्या स्वतःच्या गावात \"बिग डील ऑफिसर\" देखील आहे, कदाचित.\nसर्वात आधी, आपण \"श्री.\" बद्दल बोलूया. आहा, श्री! एक पदवी इतकी अष्टपैलू आहे की ती स्थानिक पाणीपुरी वाल्यापासून ते माननीय मंत्र्यांपर्यंत कोणालाही दिली जाऊ शकते. \"श्री सुरेश, तुमच्या सेवेत!\" हे अधिकृत वाटत नाही का? सरकारचा हे म्हणण्याचा एक मार्ग आहे की, \"आम्ही तुमचा आदर करतो...थोडासा.\" किंवा कदाचित ते फक्त नेम टॅग वाचवते."
}
```
```json
{
  "unnormalised": "सर्वात आधी, \"श्री.\" बद्दल बोलूया. आहा, श्री! हे पद इतके अष्टपैलू आहे की ते स्थानिक पाणीपुरीवाल्यापासून ते माननीय मंत्र्यांपर्यंत कोणालाही लावता येते. \"श्री. सुरेश, तुमच्या सेवेत!\" हे ऐकायला...अधिकृत-ish वाटतं नाही का? सरकारचा हा म्हणण्याचा मार्ग आहे, \"आम्ही तुमचा आदर करतो...थोडासा.\" किंवा कदाचित ते फक्त नावाच्या टॅगवर बचत करतात.",
  "normalised": "मग आपल्याकडे \"प्रधान\" आहेत. आता, प्रधान हा गावचा प्रमुख असू शकतो किंवा एक प्रतिष्ठित प्रमुख... मुळात, स्थानिक बॉस, बहुतेक वेळा शुभ्र पांढरा कुर्ता आणि कायमस्वरूपी महत्त्वाच्या हवेत दिसतो.Pradhan ला कमी लेखू नका, भाई. त्याला माहीत आहे की चांगले लग्न कुठे होत आहेत, आणि कदाचित कोणत्या बोरवेलची दुरुस्ती प्रथम करायची आहे याबद्दल त्याचे मत असेल. आठवतंय का Pradhan शर्माने गावातील जत्रा रद्द केली कारण कोणीतरी त्याची गाडी त्याच्या जागेवर पार्क केली होती? चांगले दिवस होते.",
  "raw": "सर्वात आधी, \"श्री.\" बद्दल बोलूया. आहा, श्री! हे पद इतके अष्टपैलू आहे की ते स्थानिक पाणीपुरीवाल्यापासून ते माननीय मंत्र्यांपर्यंत कोणालाही लावता येते. \"श्री. सुरेश, तुमच्या सेवेत!\" हे ऐकायला...अधिकृत-ish वाटतं नाही का? सरकारचा हा म्हणण्याचा मार्ग आहे, \"आम्ही तुमचा आदर करतो...थोडासा.\" किंवा कदाचित ते फक्त नावाच्या टॅगवर बचत करतात. मग आपल्याकडे \"प्रधान\" आहेत. आता, प्रधान हा गावचा प्रमुख असू शकतो किंवा एक प्रतिष्ठित प्रमुख... मुळात, स्थानिक बॉस, बहुतेक वेळा शुभ्र पांढरा कुर्ता आणि कायमस्वरूपी महत्त्वाच्या हवेत दिसतो.Pradhan ला कमी लेखू नका, भाई. त्याला माहीत आहे की चांगले लग्न कुठे होत आहेत, आणि कदाचित कोणत्या बोरवेलची दुरुस्ती प्रथम करायची आहे याबद्दल त्याचे मत असेल. आठवतंय का Pradhan शर्माने गावातील जत्रा रद्द केली कारण कोणीतरी त्याची गाडी त्याच्या जागेवर पार्क केली होती? चांगले दिवस होते."
}
```
```json
{
  "unnormalised": "मग आपल्याकडे “प्रधान” आहेत. आता, प्रधान म्हणजे गावचा प्रमुख किंवा एक मोठा अधिकारी असू शकतो… मुळात, तो स्थानिक बॉस असतो, जो बहुतेक वेळा पांढरा शुभ्र कुर्ता आणि कायम गंभीर देहबोलीत दिसतो. त्या प्रधानाला कमी लेखू नका, भाई. त्याला माहीत असतं की *सगळी* चांगली लग्नं कुठे होत आहेत, आणि कोणता बोरवेल आधी दुरुस्त करायचा आहे, याबद्दल त्याचा शब्द महत्त्वाचा असतो. आठवतंय का, प्रधान शर्माने एकदा गावातली जत्रा रद्द केली होती, कारण कुणीतरी त्याची पार्किंगची जागा अडवली होती? काय दिवस होते ते.",
  "normalised": "आणि “डी-एम” बद्दल काय? जिल्हाधिकारी, हे पद ऐकूनच लहान अधिकारी आणि जमिनी बळकावणाऱ्यांच्या मनात धडकी भरते. डी-एम, किंवा काही जण त्याला “कलेक्टर” म्हणतात, त्याची एक झलक जरी दिसली, तरी सगळे एकदम वेळेवर आणि मदतीला तत्पर होतात. अशी आख्यायिका आहे की, डी-एममध्ये जादूने फाईल्स बॉलीवूड डान्स नंबरपेक्षा जास्त वेगाने हलवण्याची शक्ती असते.",
  "raw": "अहो, मग आपल्याकडे \"प्रधान\" आहेत. आता, प्रधान म्हणजे गावचा प्रमुख किंवा एक मोठा अधिकारी असू शकतो… मुळात, तो स्थानिक बॉस असतो, जो बहुतेक वेळा पांढरा शुभ्र कुर्ता आणि कायम गंभीर देहबोलीत दिसतो. त्या प्रधानाला कमी लेखू नका, भाई. त्याला माहीत असतं की *सगळी* चांगली लग्नं कुठे होत आहेत, आणि कोणता बोरवेल आधी दुरुस्त करायचा आहे, याबद्दल त्याचा शब्द महत्त्वाचा असतो. आठवतंय का, प्रधान Sharma ने एकदा गावातली जत्रा रद्द केली होती, कारण कुणीतरी त्याची पार्किंगची जागा अडवली होती? काय दिवस होते ते.\nआणि “डी-एम” बद्दल काय? जिल्हाधिकारी, हे पद ऐकूनच लहान अधिकारी आणि जमिनी बळकावणाऱ्यांच्या मनात धडकी भरते. डी-एम, किंवा काही जण त्याला “कलेक्टर” म्हणतात, त्याची एक झलक जरी दिसली, तरी सगळे एकदम वेळेवर आणि मदतीला तत्पर होतात. अशी आख्यायिका आहे की, डी-एममध्ये जादूने फाईल्स बॉलीवूड डान्स नंबरपेक्षा जास्त वेगाने हलवण्याची शक्ती असते."
}
```
```json
{
  "unnormalised": "आणि “डीएम” बद्दल काय? जिल्हा Magistrate, हे पद ऐकून क्षुल्लक अधिकारी आणि जमीन बळकावणाऱ्यांच्या मनात धडकी भरते. डीएमची एक झलक, किंवा काही जण ज्याला “Collector” म्हणतात, आणि अचानक सगळे अत्यंत वेळेवर आणि मदतीला तत्पर होतात. अशी आख्यायिका आहे की, डीएममध्ये जादूने फाईल्स बॉलीवूड डान्स नंबरपेक्षा जास्त वेगाने हलवण्याची शक्ती आहे.",
  "normalised": "“एस-डी-एम,” किंवा उप-विभागीय Magistrate, हे डीएमच्या लहान, थोडे कमी भीतीदायक भावंडांसारखे आहेत. तरीही त्यांच्यात ताकद आहे! त्यांना नोकरशाहीचे विभागीय व्यवस्थापक समजा. डीएमला ज्या गोष्टींसाठी वेळ नाही, त्या सर्व गोष्टी ते पाहतात, जसे की जमिनीच्या वादांवर भांडणे आणि स्थानिक मिठाईवाला खरंच खoya वापरत आहे की नाही हे पाहणे.",
  "raw": "आणि “डीएम” बद्दल काय? जिल्हा Magistrate, हे पद ऐकून क्षुल्लक अधिकारी आणि जमीन बळकावणाऱ्यांच्या मनात धडकी भरते. डीएमची एक झलक, किंवा काही जण ज्याला “Collector” म्हणतात, आणि अचानक सगळे अत्यंत वेळेवर आणि मदतीला तत्पर होतात. अशी आख्यायिका आहे की, डीएममध्ये जादूने फाईल्स बॉलीवूड डान्स नंबरपेक्षा जास्त वेगाने हलवण्याची शक्ती आहे.\n“एस-डी-एम,” किंवा उप-विभागीय Magistrate, हे डीएमच्या लहान, थोडे कमी भीतीदायक भावंडांसारखे आहेत. तरीही त्यांच्यात ताकद आहे! त्यांना नोकरशाहीचे विभागीय व्यवस्थापक समजा. डीएमला ज्या गोष्टींसाठी वेळ नाही, त्या सर्व गोष्टी ते पाहतात, जसे की जमिनीच्या वादांवर भांडणे आणि स्थानिक मिठाईवाला खरंच खoya वापरत आहे की नाही हे पाहणे."
}
```
```json
{
  "unnormalised": "“SDM,” किंवा उप-विभागीय न्यायदंडाधिकारी हे DM च्या लहान, थोडे कमी भीतीदायक भावंडांसारखे आहेत. तरीही ठोसा मारण्याची ताकद आहे! त्यांना नोकरशाहीचे प्रादेशिक व्यवस्थापक म्हणून समजा. DM ला वेळ मिळत नाही अशा प्रत्येक गोष्टीचा ते निपटारा करतात, जसे की जमिनीच्या वादांवर भांडणे आणि स्थानिक मिठाईची दुकाने खऱ्या खव्याचा वापर करत आहेत की नाही.",
  "normalised": "आपण \"I-A-S अधिकारी\" ला विसरू नये. निवडलेले लोक. नोकरशाहीचे जेडी नाइट्स. हे लोक मोठे डोळे आणि झुडूप शेपटीने सुरुवात करतात, जग बदलण्यासाठी तयार असतात आणि शेवट… बरं, आपण फक्त असे म्हणूया की ते बैठकांना उपस्थित राहण्यात खूप, खूप चांगले होतात. मला चुकीचे समजू नका, ते हुशार आहेत, पण प्रशिक्षण अकादमी आणि त्यांच्या पहिल्या पोस्टिंगच्या दरम्यान कुठेतरी, आदर्शवाद… विस्थापित होतो.",
  "raw": "“SDM,” किंवा उप-विभागीय न्यायदंडाधिकारी हे DM च्या लहान, थोडे कमी भीतीदायक भावंडांसारखे आहेत. तरीही ठोसा मारण्याची ताकद आहे! त्यांना नोकरशाहीचे प्रादेशिक व्यवस्थापक म्हणून समजा. DM ला वेळ मिळत नाही अशा प्रत्येक गोष्टीचा ते निपटारा करतात, जसे की जमिनीच्या वादांवर भांडणे आणि स्थानिक मिठाईची दुकाने खऱ्या खव्याचा वापर करत आहेत की नाही. आपण \"I-A-S अधिकारी\" ला विसरू नये. निवडलेले लोक. नोकरशाहीचे जेडी नाइट्स. हे लोक मोठे डोळे आणि झुडूप शेपटीने सुरुवात करतात, जग बदलण्यासाठी तयार असतात आणि शेवट… बरं, आपण फक्त असे म्हणूया की ते बैठकांना उपस्थित राहण्यात खूप, खूप चांगले होतात. मला चुकीचे समजू नका, ते हुशार आहेत, पण प्रशिक्षण अकादमी आणि त्यांच्या पहिल्या पोस्टिंगच्या दरम्यान कुठेतरी, आदर्शवाद… विस्थापित होतो."
}
```
```json
{
  "unnormalised": "चला, \"IAS ऑफिसर\"ला विसरू नका. निवडलेले. नोकरशाही जेडी नाइट्स. हे लोक चमकदार डोळे आणि झुडूप-tailed सह प्रारंभ करतात, जग बदलण्यासाठी तयार आहेत, आणि समाप्त ... बरं, आम्ही फक्त असे म्हणू की ते बैठकांना उपस्थित राहण्यात खूप, खूप चांगले बनतात. मला चुकीचे समजू नका, ते हुशार आहेत, पण प्रशिक्षण अकादमी आणि त्यांच्या पहिल्या पोस्टिंगच्या दरम्यान कुठेतरी, आदर्शवाद ... चुकीचा ठरतो.",
  "normalised": "आणि शेवटी, आपण पराक्रमी \"अवर सचिव\" मान्य केले पाहिजे. अह, प्रत्येक सरकारी विभागाचा निनावी नायक. सावलीत दूर राहणे, कागदपत्रे फिरवणे आणि त्यांच्या वरिष्ठांनी घेतलेल्या प्रत्येक निर्णयावर शांतपणे न्याय करणे. अवर सचिवांना सर्व रहस्ये माहित आहेत, परंतु शपथेने गुप्ततेचे पालन केले जाते ... बरं, केवळ कागदपत्रांच्या वजनाने.",
  "raw": "चला, \"IAS ऑफिसर\"ला विसरू नका. निवडलेले. नोकरशाही जेडी नाइट्स. हे लोक चमकदार डोळे आणि झुडूप-tailed सह प्रारंभ करतात, जग बदलण्यासाठी तयार आहेत, आणि समाप्त ... बरं, आम्ही फक्त असे म्हणू की ते बैठकांना उपस्थित राहण्यात खूप, खूप चांगले बनतात. मला चुकीचे समजू नका, ते हुशार आहेत, पण प्रशिक्षण अकादमी आणि त्यांच्या पहिल्या पोस्टिंगच्या दरम्यान कुठेतरी, आदर्शवाद ... चुकीचा ठरतो."
}
```
```json
{
  "unnormalised": "आणि शेवटी, आपण पराक्रमी \"अवर सचिव\" यांना पा recognition देणे आवश्यक आहे. आहा, प्रत्येक सरकारी विभागाचा अज्ञात नायक. सावलीत कागदपत्रे सरळ करत आणि त्यांच्या वरिष्ठांनी घेतलेल्या प्रत्येक निर्णयावर शांतपणे विचार करत असतो. अवर सचिवांना सर्व रहस्ये माहित असतात, परंतु ... कागदपत्रांच्या प्रचंड वजनाने गुप्तता राखण्याची शपथ घेतलेली असते.",
  "normalised": "म्हणून पुढच्या वेळी जेव्हा तुम्हाला यापैकी कोणतीतरी सरकारी पदवी दिसेल, तेव्हा लक्षात ठेवा: हे फक्त एक फॅन्सी पदनाम नसते. यात शक्ती आहे, प्रतिष्ठा आहे आणि हास्यास्पद संक्षेप आहेत. तुमच्या विनोदाची जाणीव ठेवा; तुम्हाला त्याची गरज भासेल! आणि कदाचित, एक प्लेट समोसे घेऊन जा. ते कदाचित नोकरशाहीची चाके वंगण घालू शकतील.",
  "raw": "अखेरीस, आपण पराक्रमी \"अवर सचिव\" यांना पा recognition देणे आवश्यक आहे. आहा, प्रत्येक सरकारी विभागाचा अज्ञात नायक. सावलीत कागदपत्रे सरळ करत आणि त्यांच्या वरिष्ठांनी घेतलेल्या प्रत्येक निर्णयावर शांतपणे विचार करत असतो. अवर सचिवांना सर्व रहस्ये माहित असतात, परंतु ... कागदपत्रांच्या प्रचंड वजनाने गुप्तता राखण्याची शपथ घेतलेली असते. म्हणून पुढच्या वेळी जेव्हा तुम्हाला यापैकी कोणतीतरी सरकारी पदवी दिसेल, तेव्हा लक्षात ठेवा: हे फक्त एक फॅन्सी पदनाम नसते. यात शक्ती आहे, प्रतिष्ठा आहे आणि हास्यास्पद संक्षेप आहेत. तुमच्या विनोदाची जाणीव ठेवा; तुम्हाला त्याची गरज भासेल! आणि कदाचित, एक प्लेट समोसे घेऊन जा. ते कदाचित नोकरशाहीची चाके वंगण घालू शकतील."
}
```
```json
{
  "unnormalised": "त्यामुळे पुढच्या वेळी जेव्हा तुम्हाला या सरकारी पदव्यांपैकी एखादी भेटेल, तेव्हा लक्षात ठेवा: हे केवळ एक आकर्षक पदनाम नाही, तर त्याहूनही खूप काही आहे. यात शक्ती आहे, प्रतिष्ठा आहे आणि हास्यास्पद संक्षेप देखील आहेत. तुमचा सेन्स ऑफ ह्यूमर तयार ठेवा; तुम्हाला त्याची गरज भासेल! आणि शक्य असल्यास, एक प्लेट समोसे घेऊन जा. त्यामुळे कदाचित नोकरशाहीची चाके फिरण्यास मदत होईल.",
  "normalised": "",
  "raw": "त्यामुळे पुढच्या वेळी जेव्हा तुम्हाला या सरकारी पदव्यांपैकी एखादी भेटेल, तेव्हा लक्षात ठेवा: हे केवळ एक आकर्षक पदनाम नाही, तर त्याहूनही खूप काही आहे. यात शक्ती आहे, प्रतिष्ठा आहे आणि हास्यास्पद संक्षेप देखील आहेत. तुमचा सेन्स ऑफ ह्यूमर तयार ठेवा; तुम्हाला त्याची गरज भासेल! आणि शक्य असल्यास, एक प्लेट समोसे घेऊन जा. त्यामुळे कदाचित नोकरशाहीची चाके फिरण्यास मदत होईल."
}
```
