```json
{
  "unnormalised": "ठीक आहे, तर मी अलीकडे भारतातील या सर्व सरकारी (Government) पदव्यांबद्दल गोंधळलो आहे. खरं सांगायचं तर, ही कधीकधी पूर्णपणे वेगळी भाषा असते! माझे वडील, जे सरकारसाठी काम करतात, ते नेहमी \"SDM\" आणि \"Tehsildar\" सारखे शब्द वापरतात आणि खरं सांगायचं तर, माझं डोकं चक्रावून जातं.",
  "normalised": "ठीक आहे, तर मी अलीकडे भारतातील या सर्व सरकारी (Government) पदव्यांबद्दल थोडा गोंधळलो आहे. खरं सांगायचं तर, ही कधीकधी पूर्णपणे वेगळी भाषा असते! माझे वडील, जे सरकारसाठी काम करतात, ते नेहमी एस-डी-एम आणि तहसीलदार यांसारखे शब्द वापरतात आणि खरं सांगायचं तर, माझं डोकं चक्रावून जातं.",
  "raw": "ठीक आहे, तर मी अलीकडे भारतातील या सर्व सरकारी (Government) पदव्यांबद्दल गोंधळलो आहे. खरं सांगायचं तर, ही कधीकधी पूर्णपणे वेगळी भाषा असते! माझे वडील, जे सरकारसाठी काम करतात, ते नेहमी \"SDM\" आणि \"Tehsildar\" सारखे शब्द वापरतात आणि खरं सांगायचं तर, माझं डोकं चक्रावून जातं."
}
```
```json
{
  "unnormalised": "जसे, \"ब्लॉक डेव्हलपमेंट ऑफिसर\" (BDO) *अक्चुअली* काय *करतो*? ते \"चीफ डेव्हलपमेंट ऑफिसर\" (CDO) सारखेच आहे का? मला नेहमी वाटायचे की CDO's टेक्निकमध्ये काहीतरी आहेत, जे गाव पातळीवरील विकासाशी संबंधित नाहीत. ते दोघेही महत्त्वाचे वाटतात, पण आहेत का? आणि ते सर्व जुन्या \"जिल्हा न्यायदंडाधिकारी\" (DM) यांच्याशी कसे संबंधित आहेत? DM अजूनही आहे का? मी शपथ घेतो, मला वाटले की ते फक्त जुन्या हिंदी चित्रपटांमध्येच होते.",
  "normalised": "जसे, \"ब्लॉक डेव्हलपमेंट ऑफिसर\" (बी-डी-ओ) *अक्चुअली* काय *करतो*? ते \"चीफ डेव्हलपमेंट ऑफिसर\" (सी-डी-ओ) सारखेच आहे का? मला नेहमी वाटायचे की सी-डी-ओ टेक्निकमध्ये काहीतरी आहेत, जे गाव पातळीवरील विकासाशी संबंधित नाहीत. ते दोघेही महत्त्वाचे वाटतात, पण आहेत का? आणि ते सर्व जुन्या \"जिल्हा न्यायदंडाधिकारी\" (डी-एम) यांच्याशी कसे संबंधित आहेत? डी-एम अजूनही आहे का? मी शपथ घेतो, मला वाटले की ते फक्त जुन्या हिंदी चित्रपटांमध्येच होते.",
  "raw": "जसे, \"ब्लॉक डेव्हलपमेंट ऑफिसर\" (BDO) *अक्चुअली* काय *करतो*? ते \"चीफ डेव्हलपमेंट ऑफिसर\" (CDO) सारखेच आहे का? मला नेहमी वाटायचे की CDO's टेक्निकमध्ये काहीतरी आहेत, जे गाव पातळीवरील विकासाशी संबंधित नाहीत. ते दोघेही महत्त्वाचे वाटतात, पण आहेत का? आणि ते सर्व जुन्या \"जिल्हा न्यायदंडाधिकारी\" (DM) यांच्याशी कसे संबंधित आहेत? DM अजूनही आहे का? मी शपथ घेतो, मला वाटले की ते फक्त जुन्या हिंदी चित्रपटांमध्येच होते."
}
```
```json
{
  "unnormalised": "मग तुमच्याकडे “IAS ऑफिसर” ही गोष्ट आहे. मला *वाटतं* की हे खूप मोठी गोष्ट आहे – ते UPSC परीक्षा पास करतात, बरोबर? पण IAS ऑफिसर वेगवेगळ्या भूमिका काय घेऊ शकतात? जसे, ते \"कमिशनर\" बनू शकतात का? कोणत्या प्रकारचे? स्पेशल सेक्रेटरी आणि ॲडिशनल सेक्रेटरीचा काय अर्थ आहे? मी माझ्या आजोबांना दिल्लीतील जॉइंट सेक्रेटरींना छान बंगले मिळतात याबद्दल बोलताना ऐकले आहे, पण खरं सांगायचं तर हे सर्व माझ्यासाठी अक्षरांची खिचडी आहे. त्यांनी एकदा \"मुख्यमंत्र्यांचे प्रधान सचिव\" असा उल्लेख केला, जे खूप महत्त्वाचे वाटते. ती खरी गोष्ट आहे का? की ते नेहमीप्रमाणेच अतिशयोक्ती करत आहेत?",
  "normalised": "मग तुमच्याकडे “आय-ए-एस ऑफिसर” ही गोष्ट आहे. मला *वाटतं* की हे खूप मोठी गोष्ट आहे – ते यू-पी-एस-सी परीक्षा पास करतात, बरोबर? पण आय-ए-एस ऑफिसर वेगवेगळ्या भूमिका काय घेऊ शकतात? जसे, ते \"कमिशनर\" बनू शकतात का? कोणत्या प्रकारचे? स्पेशल सेक्रेटरी आणि ॲडिशनल सेक्रेटरीचा काय अर्थ आहे? मी माझ्या आजोबांना दिल्लीतील जॉइंट सेक्रेटरींना छान बंगले मिळतात याबद्दल बोलताना ऐकले आहे, पण खरं सांगायचं तर हे सर्व माझ्यासाठी अक्षरांची खिचडी आहे. त्यांनी एकदा \"मुख्यमंत्र्यांचे प्रधान सचिव\" असा उल्लेख केला, जे खूप महत्त्वाचे वाटते. ती खरी गोष्ट आहे का? की ते नेहमीप्रमाणेच अतिशयोक्ती करत आहेत?",
  "raw": "असिस्टंट: मग तुमच्याकडे “IAS ऑफिसर” ही गोष्ट आहे. मला *वाटतं* की हे खूप मोठी गोष्ट आहे – ते UPSC परीक्षा पास करतात, बरोबर? पण IAS ऑफिसर वेगवेगळ्या भूमिका काय घेऊ शकतात? जसे, ते \"कमिशनर\" बनू शकतात का? कोणत्या प्रकारचे? स्पेशल सेक्रेटरी आणि ॲडिशनल सेक्रेटरीचा काय अर्थ आहे? मी माझ्या आजोबांना दिल्लीतील जॉइंट सेक्रेटरींना छान बंगले मिळतात याबद्दल बोलताना ऐकले आहे, पण खरं सांगायचं तर हे सर्व माझ्यासाठी अक्षरांची खिचडी आहे. त्यांनी एकदा \"मुख्यमंत्र्यांचे प्रधान सचिव\" असा उल्लेख केला, जे खूप महत्त्वाचे वाटते. ती खरी गोष्ट आहे का? की ते नेहमीप्रमाणेच अतिशयोक्ती करत आहेत?"
}
```
```json
{
  "unnormalised": "आणि संक्षिप्त रूपं! अरे देवा, ती संक्षिप्त रूपं. \"ऍडीएल. डीएम,\" \"डीवाय. एसपी,\" \"जेटी. सेक्रेटरी.\" खरंच, ते स्पष्टपणे का सांगू शकत नाहीत? असं वाटतंय की ते आपल्याला हेतुपुरस्सर गोंधळात टाकण्याचा प्रयत्न करत आहेत. माझ्या आईने, तिचं भलं करो, तिने यापैकी काही समजावून सांगण्याचा प्रयत्न केला, पण शेवटी ती म्हणाली, \"बेटा, हे सगळं राजकारण आहे, त्याबद्दल जास्त विचार करू नकोस.\" जे, मला वाटतं, बहुतेक चांगला सल्ला आहे, पण तरीही!",
  "normalised": "आणि संक्षिप्त रूपं! अरे देवा, ती संक्षिप्त रूपं. \"एडिशनल डी-एम,\" \"डेप्युटी एस-पी,\" \"जॉइंट सेक्रेटरी.\" खरंच, ते स्पष्टपणे का सांगू शकत नाहीत? असं वाटतंय की ते आपल्याला हेतुपुरस्सर गोंधळात टाकण्याचा प्रयत्न करत आहेत. माझ्या आईने, तिचं भलं करो, तिने यापैकी काही समजावून सांगण्याचा प्रयत्न केला, पण शेवटी ती म्हणाली, \"बेटा, हे सगळं राजकारण आहे, त्याबद्दल जास्त विचार करू नकोस.\" जे, मला वाटतं, बहुतेक चांगला सल्ला आहे, पण तरीही!",
  "raw": "आणि संक्षिप्त रूपं! अरे देवा, ती संक्षिप्त रूपं. \"ऍडीएल. डीएम,\" \"डीवाय. एसपी,\" \"जेटी. सेक्रेटरी.\" खरंच, ते स्पष्टपणे का सांगू शकत नाहीत? असं वाटतंय की ते आपल्याला हेतुपुरस्सर गोंधळात टाकण्याचा प्रयत्न करत आहेत. माझ्या आईने, तिचं भलं करो, तिने यापैकी काही समजावून सांगण्याचा प्रयत्न केला, पण शेवटी ती म्हणाली, \"बेटा, हे सगळं राजकारण आहे, त्याबद्दल जास्त विचार करू नकोस.\" जे, मला वाटतं, बहुतेक चांगला सल्ला आहे, पण तरीही!"
}
```
```json
{
  "unnormalised": "मी यापैकी काही गुगल करण्याचा प्रयत्न केला, पण खरं सांगायचं तर, अधिकृत वेबसाइट्स त्याहूनही *अधिक* गोंधळात टाकणाऱ्या आहेत. त्या सर्व तांत्रिक शब्द आणि कायद्याच्या भाषेत भरलेल्या आहेत. मला फक्त एक सोप्या भाषेत माहिती हवी आहे, कळलं ना? असं काहीतरी जे मला 5 वर्षांचा असल्यासारखं समजावून सांगेल.",
  "normalised": "मी यापैकी काही गुगल करण्याचा प्रयत्न केला, पण खरं सांगायचं तर, अधिकृत वेबसाइट्स त्याहूनही *अधिक* गोंधळात टाकणाऱ्या आहेत. त्या सर्व तांत्रिक शब्द आणि कायद्याच्या भाषेत भरलेल्या आहेत. मला फक्त एक सोप्या भाषेत माहिती हवी आहे, तुम्हाला माहीत आहे? असं काहीतरी जे मला 5 वर्षांचा असल्यासारखं समजावून सांगेल.",
  "raw": "मी यापैकी काही गुगल करण्याचा प्रयत्न केला, पण खरं सांगायचं तर, अधिकृत वेबसाइट्स त्याहूनही *अधिक* गोंधळात टाकणाऱ्या आहेत. त्या सर्व तांत्रिक शब्द आणि कायद्याच्या भाषेत भरलेल्या आहेत. मला फक्त एक सोप्या भाषेत माहिती हवी आहे, कळलं ना? असं काहीतरी जे मला 5 वर्षांचा असल्यासारखं समजावून सांगेल."
}
```
```json
{
  "unnormalised": "तर, Reddit इंडिया, भावाला मदत करा! कोणीतरी कृपया मला हे सरकारी पद सोप्या भाषेत समजावून सांगू शकेल का? वेगवेगळ्या भूमिका, जबाबदाऱ्या आणि स्तर काय आहेत? आणि कदाचित हे लोक त्यांच्या दैनंदिन जीवनात काय *करतात* याची काही उदाहरणे देऊ शकाल का? मी उत्सुकतेने (आणि सौम्य नोकरशाहीच्या नैराश्याने) मरत आहे. कोणत्याही माहितीचे स्वागत आहे.",
  "normalised": "तर, Reddit इंडिया, भावाला मदत करा! कोणीतरी कृपया मला हे सरकारी पद सोप्या भाषेत समजावून सांगू शकेल का? वेगवेगळ्या भूमिका, जबाबदाऱ्या आणि स्तर काय आहेत? आणि कदाचित हे लोक त्यांच्या दैनंदिन जीवनात काय *करतात* याची काही उदाहरणे देऊ शकाल का? मी उत्सुकतेने (आणि सौम्य नोकरशाहीच्या नैराश्याने) मरत आहे. कोणत्याही माहितीचे स्वागत आहे.",
  "raw": "असिस्टंट: तर, Reddit इंडिया, भावाला मदत करा! कोणीतरी कृपया मला हे सरकारी पद सोप्या भाषेत समजावून सांगू शकेल का? वेगवेगळ्या भूमिका, जबाबदाऱ्या आणि स्तर काय आहेत? आणि कदाचित हे लोक त्यांच्या दैनंदिन जीवनात काय *करतात* याची काही उदाहरणे देऊ शकाल का? मी उत्सुकतेने (आणि सौम्य नोकरशाहीच्या नैराश्याने) मरत आहे. कोणत्याही माहितीचे स्वागत आहे."
}
```
```json
{
  "unnormalised": "तसेच, जर कोणाकडे \"Registrar\" किंवा \"Sub-Divisional Officer\" किंवा \"Chief Engineer\" यांसारख्या इतर यादृच्छिक पदांसाठी चांगले स्पष्टीकरण असेल, तर मी ऐकण्यास तयार आहे. तसेच, काही प्रादेशिक फरक आहेत का? जसे, ते केरळ विरुद्ध राजस्थानमध्ये भिन्न पद वापरतात का? हे मला गृहपाठसारखे वाटायला लागले आहे, ज्याकडे मी इयत्ता 9 वीच्या नागरिकशास्त्राच्या वर्गात अधिक लक्ष द्यायला हवे होते.",
  "normalised": "तसेच, जर कोणाकडे \"Registrar\" किंवा \"Sub-Divisional Officer\" किंवा \"Chief Engineer\" यांसारख्या इतर यादृच्छिक पदांसाठी चांगले स्पष्टीकरण असेल, तर मी ऐकण्यास तयार आहे. तसेच, काही प्रादेशिक फरक आहेत का? जसे, ते केरळ विरुद्ध राजस्थानमध्ये भिन्न पद वापरतात का? हे मला गृहपाठसारखे वाटायला लागले आहे, ज्याकडे मी इयत्ता नववीच्या नागरिकशास्त्राच्या वर्गात अधिक लक्ष द्यायला हवे होते.",
  "raw": "तसेच, जर कोणाकडे \"Registrar\" किंवा \"Sub-Divisional Officer\" किंवा \"Chief Engineer\" यांसारख्या इतर यादृच्छिक पदांसाठी चांगले स्पष्टीकरण असेल, तर मी ऐकण्यास तयार आहे. तसेच, काही प्रादेशिक फरक आहेत का? जसे, ते केरळ विरुद्ध राजस्थानमध्ये भिन्न पद वापरतात का? हे मला गृहपाठसारखे वाटायला लागले आहे, ज्याकडे मी इयत्ता 9 वीच्या नागरिकशास्त्राच्या वर्गात अधिक लक्ष द्यायला हवे होते."
}
```
```json
{
  "unnormalised": "आगाऊ धन्यवाद!",
  "normalised": "आगाऊ धन्यवाद!",
  "raw": "आगाऊ धन्यवाद!"
}
```
