{"unnormalised": "## PNR اور مزید کے ساتھ میری بدقسمتیاں: سفری شناخت کنندہ کامیڈی", "normalised": "پی این آرز اور دیگر مصیبتوں کی داستان: سفری شناختی علامات کی مزاحیہ کہانی"}
{"unnormalised": "ٹھیک ہے دوستو، کمر بستہ ہو جائیے، کیونکہ میں آپ کو سفر کی مصیبت کی کہانی سنانے والا ہوں، یہ سب شناخت کنندگان کی شاندار دنیا کی بدولت ہے۔ آپ جانتے ہیں، وہ خفیہ کوڈ جو ایئر لائنز اور ریلوے ادھر اُدھر پھینکنا پسند کرتے ہیں، جس سے آپ کو ایسا لگتا ہے کہ آپ قدیم تصویری تحریریں سمجھ رہے ہیں؟ ہاں، وہی۔", "normalised": "تو جناب! کمر بستہ ہو جائیے، کیونکہ میں آپ کو سفر کی تباہی کی ایک داستان سنانے والا ہوں، جو شناختی علامات کی شاندار دنیا کی بدولت پیش آئی۔ آپ تو جانتے ہی ہوں گے کہ ایئرلائنز اور ریلوے والے کس قدر مبہم کوڈز اِدھر اُدھر پھینکتے رہتے ہیں، جن سے آپ کو یوں محسوس ہوتا ہے جیسے آپ قدیم تصویری تحریریں سمجھنے کی کوشش کر رہے ہوں۔ ہاں، وہی والے۔"}
{"unnormalised": "یہ سب کچھ گوا کے ایک \"خود بخود\" سفر سے شروع ہوا۔ میں \"خود بخود\" کہتا ہوں کیونکہ اس میں مجھے تین دن مسلسل IRCTC ویب سائٹ کو جنون کی حد تک ریفریش کرنا پڑا، ایک کنفرم ٹکٹ حاصل کرنے کی کوشش میں۔ آخر کار، فتح! سوائے اس کے کہ جو برتھ میں حاصل کر سکا وہ RAC تھا، جو کہ غیر تربیت یافتہ افراد کے لیے \"Reservation Against Cancellation\" ہے۔ سننے میں امید افزا لگتا ہے، ہے نا؟ غلط۔ اس کا بنیادی مطلب یہ ہے کہ آپ آدھے سیٹ سے حاملہ ہیں۔ آپ کو ایک مل سکتی ہے، آپ کو نہیں بھی مل سکتی۔ آپ کا PNR، ہندسوں کی ایک شاندار تار، آپ کی واحد امید ہے۔", "normalised": "اس کی شروعات گوا کے ایک \"خود رو\" سفر سے ہوئی۔ میں \"خود رو\" اس لیے کہہ رہا ہوں کیونکہ اس میں مجھے لگاتار تین دن تک آئی آر سی ٹی سی کی ویب سائٹ پر دیوانہ وار ریفریش کرنا پڑا، تاکہ ایک کنفرم ٹکٹ مل جائے۔ بالآخر، فتح! سوائے اس کے کہ مجھے جو برتھ ملی وہ آر اے سی تھی، جس کا مطلب ناواقف لوگوں کے لیے \"ریزرویشن اگینسٹ کینسلیشن\" ہے۔ سننے میں تو امید افزا لگتا ہے، ہے نا؟ غلط۔ اس کا بنیادی مطلب یہ ہے کہ آپ آدھے پیٹ سے سیٹ کے ساتھ ہیں۔ شاید آپ کو مل جائے، شاید نہ ملے۔ آپ کا پی این آر، اعداد و شمار کی ایک شاندار لڑی، آپ کی واحد امید ہے۔"}
{"unnormalised": "میرا PNR، اس کے چھوٹے عددی دل پر مہربانی ہو، میری جنون بن گیا۔ میں نے اسے ہر پانچ منٹ میں چیک کیا۔ میں نے اس کے خواب دیکھے۔ میں نے ٹی ٹی ای (ٹریولنگ ٹکٹ ایگزامینر) کو سموسے سے رشوت دینے کی بھی کوشش کی۔ (انہوں نے شائستگی سے انکار کر دیا، لیکن میں نے کوشش کو سراہا۔) PNR میرا سفری منتر تھا۔", "normalised": "میرا پی این آر، اللہ اس کے ننھے عددی دل کو سلامت رکھے، میرا جنون بن گیا۔ میں اسے ہر پانچ منٹ میں چیک کرتا تھا۔ میں نے اس کے خواب دیکھے۔ میں نے تو ٹی ٹی ای (ٹریولنگ ٹکٹ ایگزامینر) کو سموسے سے رشوت دینے کی بھی کوشش کی۔ (انہوں نے شائستگی سے انکار کر دیا، لیکن میں نے ان کی کوشش کو سراہا۔) پی این آر میرا سفری منتر تھا۔"}
{"unnormalised": "پھر فلائٹ بکنگ ہیں۔ اوہ، ایئر لائنز اور ان کے پیچیدہ ریزرویشن سسٹمز کی خوشیاں! میں نے انڈیگو کے ساتھ گوا کے لیے ایک راؤنڈ ٹرپ ٹکٹ بک کیا، اور اچانک میرا ای میل ان باکس تصدیقی ای میلز، بکنگ حوالہ جات اور سفری پروگرام کی تازہ کاریوں کا ایک لینڈ فل بن گیا۔ ہر ای میل نے فخر سے میرا PNR دکھایا (یا بعض اوقات، ایئر لائن کا اس کا ورژن، جو کہ بالکل مختلف کوڈ معلوم ہوتا تھا، صرف مجھے پریشان کرنے کے لیے)۔", "normalised": "پھر فلائٹ بکنگز ہیں۔ اوہ، ایئرلائنز اور ان کے پیچیدہ ریزرویشن سسٹم کی خوشیاں! میں نے انڈیگو کے ساتھ گوا کا راؤنڈ ٹرپ ٹکٹ بک کیا، اور اچانک میرا ای میل ان باکس تصدیقی ای میلز، بکنگ ریفرنسز اور سفری پروگرام کی اپ ڈیٹس کے لینڈ فل میں تبدیل ہو گیا۔ ہر ای میل فخر سے میرا پی این آر دکھا رہا تھا (یا بعض اوقات، اس کا ایئر لائن والا ورژن، جو مجھے تنگ کرنے کے لیے مکمل طور پر ایک مختلف کوڈ لگتا تھا)۔"}
{"unnormalised": "مجھے ایک مشکوک آن لائن ٹریول ایجنٹ (OTA) کے ذریعے بکنگ کرنے کا بھی بدقسمتی والا واقعہ پیش آیا۔ سبق سیکھا: آفیشل سائٹس پر قائم رہیں، بچو! یہ کمپنیاں اصلی ڈیل ہیں، چاہے ان کے یوزر انٹرفیس 2000 کی دہائی کے اوائل کی ویب سائٹ کی طرح نظر آتے ہوں۔ انہوں نے میری پاسپورٹ کی تفصیلات (پاسپورٹ نمبر X1234567، مذاق کر رہا ہوں... زیادہ تر!)، آدھار کارڈ نمبر طلب کیا۔ (اس کے بارے میں سوچنا بھی مت!)، میری والدہ کا پہلا نام، اور میرا بلڈ گروپ۔ مجھے شبہ ہونے لگا کہ وہ دراصل کسی خفیہ سرکاری ایجنسی کے لیے ایک پروفائل بنا رہے ہیں۔", "normalised": "مجھے ایک مشکوک آن لائن ٹریول ایجنٹ (او ٹی اے) کے ذریعے بکنگ کرنے کا بدقسمتی سے سامنا بھی کرنا پڑا۔ سبق سیکھا: آفیشل سائٹس پر قائم رہیں، بچو! یہ کمپنیاں اصلی سودا ہیں، چاہے ان کے صارف کے انٹرفیس ابتدائی دو ہزار کی دہائی کی ویب سائٹ کی طرح کیوں نہ نظر آتے ہوں۔ انہوں نے میرے پاسپورٹ کی تفصیلات (پاسپورٹ نمبر ایکس ایک دو تین چار پانچ چھ سات، مذاق کر رہا ہوں... زیادہ تر!)، آدھار کارڈ نمبر (اس کے بارے میں سوچنا بھی مت!)، میری والدہ کا نام پیدائش، اور میرا خون کا گروپ پوچھا۔ مجھے شک ہونے لگا کہ وہ دراصل کسی ٹاپ سیکرٹ سرکاری ایجنسی کے لیے پروفائل بنا رہے ہیں۔"}
{"unnormalised": "اور سب سے بدترین حصہ؟ انہوں نے مجھے ایک \"تصدیقی\" ای میل بھیجی جس میں بکنگ آئی ڈی تھی جو مشکوک طور پر ایسی لگ رہی تھی جیسے بلی نے کی بورڈ پر چل قدمی کی ہو۔ میں نے اسے ایئر لائن کی ویب سائٹ پر اپنی ریزرویشن چیک کرنے کے لیے استعمال کرنے کی کوشش کی۔ نہیں۔ کچھ نہیں بالکل نہیں۔", "normalised": "اور بدترین حصہ؟ انہوں نے مجھے ایک \"تصدیقی\" ای میل بھیجی جس میں ایک بکنگ آئی ڈی تھی جو مشکوک طور پر ایسی لگ رہی تھی جیسے بلی نے کی بورڈ پر واک کی ہو۔ میں نے ایئر لائن کی ویب سائٹ پر اپنی ریزرویشن چیک کرنے کے لیے اسے استعمال کرنے کی کوشش کی۔ کچھ نہیں ہوا۔ زیرو۔ نتھنگ۔"}
{"unnormalised": "پھر میں نے ان کی کسٹمر سروس کو کال کی، جس میں واضح طور پر روبوٹ تعینات تھے جو یہ کہنے کے لیے پروگرام کیے گئے تھے کہ، \"براہ کرم ہولڈ کریں، آپ کی کال ہمارے لیے اہم ہے\" اگلے 45 منٹ تک۔ میں فون پر چیخنا چاہتا تھا، \"میری چھٹی زیادہ اہم ہے، اے سیلیکان دماغ والے احمقو!\"", "normalised": "پھر میں نے ان کے کسٹمر سروس کو کال کی، جس میں واضح طور پر ایسے روبوٹ رکھے گئے تھے جو اگلے پینتالیس منٹ تک یہ کہنے کے لیے پروگرام کیے گئے تھے، \"براہ کرم لائن پر رہیں، آپ کی کال ہمارے لیے اہم ہے۔\" میں فون پر چیخنا چاہتا تھا، \"میری چھٹی زیادہ اہم ہے، اے سلیکون برین والے بیوقوفو!\""}
{"unnormalised": "بالآخر کسی انسان سے رابطہ کرنے کے بعد (یا کم از کم، کوئی ایسا جو ہلکے سے انسان لگتا تھا)، انہوں نے مجھے بتایا کہ ایک \"معمولی سسٹم کی خرابی\" ہوئی ہے اور بکنگ آئی ڈی دراصل... انتظار کریں... حروف اور اعداد کا ایک مجموعہ تھا جو مریخ کی لائسنس پلیٹ کی طرح لگتا تھا۔", "normalised": "بالآخر ایک انسان تک پہنچنے کے بعد (یا کم از کم، کوئی ایسا شخص جو کسی حد تک انسان لگ رہا تھا)، انہوں نے مجھے بتایا کہ ایک \"معمولی سسٹم گلیچ\" تھا اور بکنگ آئی ڈی دراصل... انتظار کرو... حروف اور اعداد کا ایک مجموعہ تھا جو مریخ کی لائسنس پلیٹ کی طرح لگتا تھا۔"}
{"unnormalised": "تو، یہاں میں ہوں، ایک تجربہ کار مسافر سفری شناخت کنندگان کے ظلم سے گنگ میس میں تبدیل ہو گیا۔ ناقابل فہم PNRs سے لے کر افسانوی بکنگ IDs تک، یہ کوڈ میری زندگی کی مصیبت بن چکے ہیں، ایک مستقل یاد دہانی کہ سفر، شاندار ہونے کے باوجود، ایک لاجسٹیکل ڈراؤنا خواب بھی ہے۔ اگلی بار میں صرف بس لوں گا، سیٹ نمبر میرا ہوگا اور صرف میرا، کوئی اسے چرا نہیں سکتا!", "normalised": "تو، یہاں میں ہوں، ایک منجھا ہوا مسافر جو سفری شناختی علامات کی آمریت سے ایک بکواس کرنے والے گڑبڑ میں تبدیل ہو گیا ہے۔ ناقابل فہم پی این آرز سے لے کر افسانوی بکنگ آئی ڈیز تک، یہ کوڈز میری زندگی کا عذاب بن چکے ہیں، ایک مسلسل یاد دہانی کہ سفر، اگرچہ شاندار ہے، لیکن ایک لاجسٹیکل ڈراؤنا خواب بھی ہے۔ اگلی بار میں صرف بس لے لوں گا، سیٹ نمبر میرا ہوگا اور صرف میرا، کوئی اسے چرا نہیں سکتا!"}
