{"unnormalised": "ٹھیک ہے، تو آپ ہندوستان کے سفر کی منصوبہ بندی کر رہے ہیں، زبردست! لیکن اپنے بیگ پیک کرنے اور زبردست چائے اور سموسوں کے لیے تیار ہونے سے پہلے، آئیے ایک اہم چیز کے بارے میں بات کرتے ہیں: اپنے سفری دستاویزات کو ترتیب دینا۔ خاص طور پر، وہ پریشان کن بکنگ ریفرنس نمبرز، پی این آر، اور وہ تمام دیگر حروف اور نمبروں پر مشتمل کوڈ جو اچانک آپ کی زندگی بن جاتے ہیں۔ مجھ پر یقین کریں، ان کو سمجھنا ممبئی کی لوکل ٹرین میں رش کے اوقات میں سفر کرنے سے کہیں زیادہ آسان ہے۔", "normalised": "ٹھیک ہے، تو آپ ہندوستان کے سفر کا منصوبہ بنا رہے ہیں، بہت خوب! لیکن اپنے بیگ پیک کرنے اور چائے اور سموسوں کے لیے تیار ہونے سے پہلے، آئیے ایک اہم چیز کے بارے میں بات کرتے ہیں: اپنے سفری دستاویزات کو ترتیب دینا۔ خاص طور پر، وہ پریشان کن بکنگ ریفرنس نمبر، پی-این-آر، اور وہ تمام دیگر الفانومریک کوڈ جو اچانک آپ کی زندگی بن جاتے ہیں۔ یقین کریں، ان کو سمجھنا ممبئی لوکل میں رش کے اوقات میں سفر کرنے سے کہیں زیادہ آسان ہے۔"}
{"unnormalised": "سب سے پہلے، پی این آر آخر ہے کیا؟ پی این آر کا مطلب ہے مسافر کا نام ریکارڈ (Passenger Name Record)۔ یہ 10 ہندسوں پر مشتمل حروف اور نمبروں پر مشتمل کوڈ ہے (جیسے ABC12D3EFG) جو آپ کو فلائٹ یا ٹرین کا ٹکٹ بک کرنے پر دیا جاتا ہے۔ اسے اپنی ذاتی بکنگ آئی ڈی سمجھیں۔ یہ آپ کے سفر کی تمام تفصیلات سے منسلک ہوتا ہے: آپ کا نام، فلائٹ/ٹرین نمبر، سفر کی تاریخ، سیٹ نمبر (اگر تصدیق شدہ ہے)، اور یہاں تک کہ آپ کی کھانے کی ترجیح (اگر آپ اتنے خوش قسمت ہیں کہ آپ کے پاس کوئی ہے!)۔ آپ کو یہ عام طور پر آپ کے ای ٹکٹ پر چھپا ہوا مل جائے گا یا بکنگ کے بعد آپ کو ملنے والے ایس ایم ایس میں اس کا ذکر ہوگا۔", "normalised": "سب سے پہلے، پی-این-آر آخر ہے کیا؟ پی-این-آر کا مطلب ہے مسافر کا نام ریکارڈ (Passenger Name Record)۔ یہ دس ہندسوں کا الفانومریک کوڈ ہے (جیسے اے-بی-سی-ایک-دو-ڈی-تین-ای-ایف-جی) جو آپ کو فلائٹ یا ٹرین ٹکٹ بک کرواتے وقت دیا جاتا ہے۔ اسے اپنی ذاتی بکنگ آئی-ڈی سمجھیں۔ یہ آپ کے تمام سفری تفصیلات سے منسلک ہوتا ہے: آپ کا نام، فلائٹ/ٹرین نمبر، سفر کی تاریخ، سیٹ نمبر (اگر تصدیق شدہ ہے)، اور یہاں تک کہ آپ کی کھانے کی ترجیح (اگر آپ خوش قسمت ہیں تو!)۔ یہ آپ کو عام طور پر آپ کے ای-ٹکٹ پر پرنٹ شدہ ملے گا یا بکنگ کے بعد ملنے والے ایس-ایم-ایس میں ذکر کیا جائے گا۔"}
{"unnormalised": "پھر بکنگ ریفرنس نمبر ہے۔ بعض اوقات، اسے پی این آر کے ساتھ ایک دوسرے کے بدل کے طور پر استعمال کیا جاتا ہے، خاص طور پر پروازوں کے لیے۔ لیکن، ایئرلائنز قدرے مختلف نظام بھی استعمال کر سکتی ہیں۔ بس کسی ایسی چیز پر نظر رکھیں جو حروف اور نمبروں کا ایک گڈمڈ لگ رہا ہو؛ شاید وہی ہے۔ انڈین ریلوے میں، آپ کو پی این آر کے ساتھ ایک ٹرانزیکشن آئی ڈی بھی مل سکتا ہے، خاص طور پر اگر آپ نے IRCTC کے ذریعے آن لائن بکنگ کی ہے۔ یہ TXN1234567890 کی طرح لگ سکتا ہے۔ یہ زیادہ تر ادائیگی کے مسائل کی صورت میں آپ کے حوالے کے لیے ہے۔", "normalised": "پھر بکنگ ریفرنس نمبر ہے۔ بعض اوقات، اسے پی-این-آر کے ساتھ بدل کر بھی استعمال کیا جاتا ہے، خاص طور پر پروازوں کے لیے۔ لیکن، ایئر لائنز ایک قدرے مختلف نظام بھی استعمال کر سکتی ہیں۔ بس کسی ایسی چیز پر نظر رکھیں جو حروف اور اعداد کا گڈ مڈ لگے۔ یہ شاید وہی ہوگا۔ انڈین ریلوے میں، آپ کو پی-این-آر کے ساتھ ساتھ ایک ٹرانزیکشن آئی-ڈی بھی مل سکتی ہے، خاص طور پر اگر آپ نے آئی-آر-سی-ٹی-سی کے ذریعے آن لائن بکنگ کی ہے۔ یہ ٹی-ایکس-این-ایک-دو-تین-چار-پانچ-چھ-سات-آٹھ-نو-صفر جیسا کچھ نظر آسکتا ہے۔ یہ زیادہ تر آپ کے حوالہ کے لیے ہے ادائیگی کے مسائل کی صورت میں۔"}
{"unnormalised": "یہ اہم کیوں ہیں؟ ٹھیک ہے، شروع کرنے والوں کے لیے، آپ کو اپنی بکنگ کی حیثیت آن لائن چیک کرنے کے لیے ان کی ضرورت ہے۔ MakeMyTrip یا IRCTC جیسی ویب سائٹس آپ کی ٹکٹ کی تفصیلات کو دیکھنے کے لیے آپ کا PNR مانگتی ہیں۔ آپ کے سفر سے چند دن پہلے ہر چیز کی تصدیق کے لیے بہت آسان ہے۔ اس کے علاوہ، اگر آپ کی فلائٹ میں تاخیر ہوتی ہے (کیونکہ، ایمانداری سے، تاخیر ہوتی ہے)، تو آپ کو دوبارہ بکنگ کرنے یا معاوضہ کا دعویٰ کرنے کے لیے اپنے PNR کی ضرورت ہوگی۔", "normalised": "یہ کیوں اہم ہیں؟ ٹھیک ہے، شروع کرنے والوں کے لیے، آپ کو اپنی بکنگ کی حیثیت آن لائن چیک کرنے کے لیے ان کی ضرورت ہے۔ MakeMyTrip یا آئی-آر-سی-ٹی-سی جیسی ویب سائٹس آپ کی ٹکٹ کی تفصیلات حاصل کرنے کے لیے آپ کا پی-این-آر مانگتی ہیں۔ سفر سے کچھ دن پہلے ہر چیز کی تصدیق کے لیے بہت آسان ہے۔ نیز، اگر آپ کی فلائٹ میں تاخیر ہوتی ہے (کیونکہ، سچ تو یہ ہے کہ تاخیر ہوتی ہے)، تو آپ کو دوبارہ بکنگ کرنے یا معاوضہ کا دعوی کرنے کے لیے اپنے پی-این-آر کی ضرورت ہوگی۔"}
{"unnormalised": "اور اگر آپ کو اپنی بکنگ میں تبدیلیاں کرنے کی ضرورت ہے، جیسے اپنی سیٹ تبدیل کرنا یا اعلیٰ درجے میں اپ گریڈ کرنا؟ آپ نے اندازہ لگا لیا، PNR مدد کے لیے حاضر ہے! کسٹمر سروس کے نمائندے آپ کی بکنگ کی تفصیلات تک رسائی حاصل کرنے اور ضروری ایڈجسٹمنٹ کرنے کے لیے اسے طلب کریں گے۔ وہ آپ سے آپ کا ٹکٹ نمبر بھی پوچھ سکتے ہیں، عام طور پر نمبروں کی ایک لمبی تار جیسے 123-4567890123۔", "normalised": "اور اگر آپ کو اپنی بکنگ میں تبدیلیاں کرنے کی ضرورت ہے، جیسے اپنی سیٹ تبدیل کرنا یا اعلیٰ طبقے میں اپ گریڈ کرنا؟ آپ نے صحیح اندازہ لگایا، پی-این-آر مدد کے لیے حاضر ہے! کسٹمر سروس کے نمائندے آپ کی بکنگ کی تفصیلات تک رسائی حاصل کرنے اور ضروری ایڈجسٹمنٹ کرنے کے لیے اس کا مطالبہ کریں گے۔ وہ آپ سے آپ کا ٹکٹ نمبر بھی مانگ سکتے ہیں، جو عام طور پر ایک لمبی تعداد ہے جیسے ایک-دو-تین-ڈیش-چار-پانچ-چھ-سات-آٹھ-نو-صفر-ایک-دو-تین۔"}
{"unnormalised": "اپنا ای ٹکٹ کھو دیا؟ گھبرائیں نہیں! جب تک آپ کے پاس اپنا PNR یا بکنگ ریفرنس نمبر ہے، آپ اسے عام طور پر ایئر لائن یا ٹریول ایجنسی کی ویب سائٹ سے دوبارہ حاصل کر سکتے ہیں۔ زیادہ تر ایئر لائن ویب سائٹس پر ایک \"بکنگ کا انتظام کریں\" یا \"پی این آر کی حیثیت چیک کریں\" کا سیکشن ہوتا ہے جہاں آپ اپنی بکنگ تک رسائی کے لیے اپنا PNR اور آخری نام درج کر سکتے ہیں۔", "normalised": "آپ کا ای-ٹکٹ گم ہو گیا؟ گھبرائیں نہیں! جب تک آپ کے پاس اپنا پی-این-آر یا بکنگ ریفرنس نمبر ہے، آپ عام طور پر اسے ایئر لائن یا ٹریول ایجنسی کی ویب سائٹ سے دوبارہ حاصل کر سکتے ہیں۔ زیادہ تر ایئر لائن ویب سائٹس پر ایک \"بکنگ کا انتظام کریں\" یا \"پی-این-آر کی حیثیت چیک کریں\" سیکشن ہوتا ہے جہاں آپ اپنی بکنگ تک رسائی حاصل کرنے کے لیے اپنا پی-این-آر اور آخری نام درج کر سکتے ہیں۔"}
{"unnormalised": "اب، بس کے سفر پر ایک فوری بات۔ بس ٹکٹ کی تصدیقات \"ٹکٹ آئی ڈی\" یا \"بکنگ آئی ڈی\" کے ساتھ آسکتی ہیں، عام طور پر ایک عددی کوڈ جیسے 987654321۔ یہ PNR کی طرح ایک جیسا مقصد پورا کرتا ہے، جس سے آپ اپنی بکنگ کو ٹریک کر سکتے ہیں اور ضرورت پڑنے پر مدد حاصل کر سکتے ہیں۔", "normalised": "اب، بس کے سفر پر ایک فوری بات۔ بس ٹکٹ کی تصدیق \"ٹکٹ آئی-ڈی\" یا \"بکنگ آئی-ڈی\" کے ساتھ آسکتی ہے، جو عام طور پر نو-آٹھ-سات-چھ-پانچ-چار-تین-دو-ایک جیسا عددی کوڈ ہوتا ہے۔ یہ پی-این-آر کی طرح ایک ہی مقصد پورا کرتا ہے، جس سے آپ اپنی بکنگ کو ٹریک کر سکتے ہیں اور ضرورت پڑنے پر سپورٹ تک رسائی حاصل کر سکتے ہیں۔"}
{"unnormalised": "یاد رکھیں کہ بین الاقوامی سفر کے لیے، ایئر لائنز کے اپنے فلائٹ کوڈز ہوں گے، عام طور پر دو حروف کے بعد نمبر (مثلاً AI 101)، اور ایئر لائن ٹریکنگ کے مقاصد کے لیے ٹکٹ نمبر بہت ضروری ہے۔", "normalised": "یاد رکھیں کہ بین الاقوامی سفر کے لیے، ایئر لائنز کے اپنے فلائٹ کوڈ ہوں گے، عام طور پر دو حروف کے بعد نمبر ہوتے ہیں (مثال: اے-آئی ایک سو ایک)، اور ٹکٹ نمبر ایئر لائن سے باخبر رہنے کے مقاصد کے لیے بہت ضروری ہے۔"}
{"unnormalised": "ایک چیز جس سے بالکل گریز کرنا ہے وہ ہے اپنے PNR یا بکنگ کی تفصیلات کو عوامی طور پر، خاص طور پر سوشل میڈیا پر شیئر کرنا۔ یہ آپ کی رازداری کو خطرے میں ڈال سکتا ہے اور ممکنہ طور پر کسی کو آپ کی بکنگ میں گڑبڑ کرنے کی اجازت دے سکتا ہے۔ اسے ہمیشہ خفیہ رکھیں۔ اسے اپنے OTP کی طرح خفیہ اور اہم سمجھیں۔", "normalised": "ایک چیز جس سے قطعی طور پر گریز کرنا ہے وہ یہ ہے کہ اپنے پی-این-آر یا بکنگ کی تفصیلات کو عوامی طور پر، خاص طور پر سوشل میڈیا پر شیئر کرنا۔ اس سے آپ کی پرائیویسی متاثر ہو سکتی ہے اور ممکنہ طور پر کسی کو آپ کی بکنگ میں گڑبڑ کرنے کی اجازت مل سکتی ہے۔ ہمیشہ اسے خفیہ رکھیں۔ اسے اپنے او-ٹی-پی کی طرح خفیہ اور اہم سمجھیں۔"}
{"unnormalised": "تو، خلاصہ یہ ہے: اپنے PNR، بکنگ ریفرنس نمبر، یا ٹکٹ آئی ڈی کو محفوظ رکھیں۔ اسے لکھ لیں، اسے اپنے فون میں محفوظ کریں، جو کچھ بھی کرنا پڑے کریں! یہ چھوٹے کوڈ ہندوستان میں سفر کرتے وقت آپ کے بہترین دوست ہیں۔ مبارک سفر، اور آپ کی چائے مضبوط اور آپ کی تاخیر کم سے کم ہو! اس کے علاوہ، آپ بکنگ کے لیے اپنے UPI ٹرانزیکشن ID کا اسکرین شاٹ بھی کہیں محفوظ کر سکتے ہیں تاکہ کسی بھی صورت میں ضرورت پڑ جائے۔", "normalised": "تو، خلاصہ یہ ہے: اپنے پی-این-آر، بکنگ ریفرنس نمبر، یا ٹکٹ آئی-ڈی کو محفوظ رکھیں۔ اسے لکھ لیں، اسے اپنے فون میں محفوظ کریں، جو کچھ بھی کرنا پڑے کریں! یہ چھوٹے کوڈ ہندوستان میں سفر کرتے وقت آپ کے بہترین دوست ہیں۔ مبارک ہو سفر، اور آپ کی چائے تیز اور آپ کی تاخیر کم سے کم ہو! نیز، آپ اپنی یو-پی-آئی ٹرانزیکشن آئی-ڈی کا ایک اسکرین شاٹ بھی کہیں محفوظ رکھنا چاہیں گے، بس بطورِ احتیاط۔"}
