{"unnormalised": "انڈین ٹریول آئی ڈیز کو سمجھنا: ایک جامع گائیڈ", "normalised": "ہندوستانی سفری شناختی علامات کو سمجھنا: ایک جامع گائیڈ"}
{"unnormalised": "کیا آپ ہندوستان کے اندر سفر کی منصوبہ بندی کر رہے ہیں؟ ٹریول آئی ڈیز کی دنیا میں رہنمائی کرنا مشکل لگ سکتا ہے، لیکن یہ ایک ہموار اور پریشانی سے پاک تجربے کے لیے بہت ضروری ہے۔ یہ گائیڈ آپ کو درپیش آنے والے لازمی شناخت کنندگان کی وضاحت کرتا ہے، آپ کے ٹکٹ کی بکنگ سے لے کر آپ کی فلائٹ یا ٹرین میں سوار ہونے تک۔ بے خبر نہ پکڑے جائیں؛ ان آئی ڈیز کو سمجھنا کلیدی ہے!", "normalised": "کیا آپ ہندوستان کے اندر سفر کی منصوبہ بندی کر رہے ہیں؟ سفری شناختی علامات کی دنیا میں تشریف لے جانا مشکل لگ سکتا ہے، لیکن یہ ایک ہموار اور پریشانی سے پاک تجربے کے لیے بہت ضروری ہے۔ یہ گائیڈ آپ کو ان لازمی شناختی علامات کے بارے میں بتاتی ہے جن کا آپ کو سامنا کرنا پڑے گا، آپ کے ٹکٹ کی بکنگ سے لے کر آپ کی فلائٹ یا ٹرین میں سوار ہونے تک۔ غافل نہ ہوں؛ ان شناختی علامات کو سمجھنا بہت اہم ہے!"}
{"unnormalised": "سب سے پہلے، آئیے آپ کے پی این آر، یا مسافر نام ریکارڈ کے بارے میں بات کرتے ہیں۔ یہ ایک 6 عددی حروف تہجی کا کوڈ ہے (مثال کے طور پر، \"PNR: ZXCVB1\") جو آپ کے ٹرین یا فلائٹ ٹکٹ بک کرواتے وقت تیار ہوتا ہے۔ یہ بنیادی طور پر آپ کا بکنگ ریفرنس ہے، جو آپ کو آن لائن یا کسٹمر سروس کے ذریعے اپنی ریزرویشن کی صورتحال جاننے کی اجازت دیتا ہے۔ اسے اپنے پاس رکھیں! نیز اپنے ٹکٹ نمبر کو اس طرح نوٹ کریں: 784-39201852۔", "normalised": "سب سے پہلے، آئیے آپ کے پی-این-آر، یا مسافر کے نام کے ریکارڈ کے بارے میں بات کرتے ہیں۔ یہ ایک چھ ہندسوں کا حرفی عددی کوڈ (مثال کے طور پر، \"پی-این-آر: زیڈ-ایکس-سی-وی-بی ایک\") ہے جو آپ کے ٹرین یا فلائٹ ٹکٹ بک کرنے پر تیار ہوتا ہے۔ یہ بنیادی طور پر آپ کا بکنگ حوالہ ہے، جو آپ کو آن لائن یا کسٹمر سروس کے ذریعے اپنی ریزرویشن کی حیثیت چیک کرنے کی اجازت دیتا ہے۔ اسے اپنے پاس رکھیں! اس کے علاوہ اپنے ٹکٹ نمبر کو اس طرح نوٹ کریں: سات سو چوراسی ڈیش تین سو بیانوے ملین اٹھارہ ہزار پانچ سو دو۔"}
{"unnormalised": "اس کے بعد، اپنے آدھار کارڈ پر غور کریں۔ اگرچہ بکنگ کے لیے ہمیشہ لازمی نہیں ہوتا، لیکن یہ اکثر ہوائی اڈوں اور ریلوے اسٹیشنوں پر ایک درست شناختی ثبوت کے طور پر قبول کیا جاتا ہے۔ یاد رکھیں آپ کا 12 ہندسوں کا آدھار نمبر (مثال کے طور پر، \"آدھار نمبر: 1234-5678-9012\") ایک اہم شناختی کنندہ ہے، خاص طور پر بعض مراعات یا فوائد حاصل کرنے کے لیے۔ اگر آپ کوئی تفصیلات کی تصدیق کرنا چاہتے ہیں تو یہ کارآمد ہوگا۔", "normalised": "اگلا، اپنے آدھار کارڈ پر غور کریں۔ اگرچہ بکنگ کے لیے ہمیشہ لازمی نہیں ہوتا، لیکن اسے اکثر ہوائی اڈوں اور ریلوے اسٹیشنوں پر ایک درست شناختی ثبوت کے طور پر قبول کیا جاتا ہے۔ اپنے بارہ ہندسوں کے آدھار نمبر کو یاد رکھیں (مثال کے طور پر، \"آدھار نمبر: ایک دو تین چار ڈیش پانچ چھ سات آٹھ ڈیش نو صفر ایک دو\") ایک اہم شناختی علامت ہے، خاص طور پر بعض رعایتوں یا فوائد حاصل کرنے کے لیے۔ اگر آپ کسی بھی تفصیلات کی تصدیق کرنا چاہتے ہیں تو یہ کارآمد ہوگا۔"}
{"unnormalised": "ہوائی سفر کے لیے، آپ کا پاسپورٹ نمبر (مثال کے طور پر، \"پاسپورٹ نمبر: AB1234567\") ضروری ہے، خاص طور پر بین الاقوامی پروازوں کے لیے، لیکن یہ گھریلو سفر کے لیے بھی قبول کیا جاتا ہے۔ میعاد ختم ہونے کی تاریخ نوٹ کریں! اس کے علاوہ، ایک درست ڈرائیونگ لائسنس، جیسے کہ \"DL No: MH-12 20150012345،\" بھی شناختی فارم کے طور پر قابل قبول ہے۔", "normalised": "فضائی سفر کے لیے، آپ کا پاسپورٹ نمبر (مثال کے طور پر، \"پاسپورٹ نمبر: اے-بی ایک دو تین چار پانچ چھ سات\") ضروری ہے، خاص طور پر بین الاقوامی پروازوں کے لیے، لیکن اسے گھریلو سفر کے لیے بھی قبول کیا جاتا ہے۔ میعاد ختم ہونے کی تاریخ نوٹ کریں! اس کے علاوہ، ایک درست ڈرائیونگ لائسنس، جیسے \"ڈی-ایل نمبر: ایم-ایچ ڈیش ایک دو دو ہزار پندرہ صفر صفر ایک دو تین چار پانچ،\" شناختی علامت کی ایک شکل کے طور پر قابل قبول ہے۔"}
{"unnormalised": "ریلوے کے سفر کے لیے اکثر آپ کو ٹکٹ پر درج نام سے ملتا جلتا شناختی ثبوت رکھنے کی ضرورت ہوتی ہے، خاص طور پر محفوظ نشستوں کے لیے۔ قابل قبول شناختی دستاویزات میں آدھار، ووٹر آئی ڈی (مثال کے طور پر، \"ووٹر آئی ڈی: EPIC12345678\")، پین کارڈ (مثال کے طور پر، \"PAN: ABCDE1234F\")، یا راشن کارڈ بھی شامل ہیں۔ اس بات کو یقینی بنائیں کہ شناخت اصل اور درست ہو۔", "normalised": "ریلوے کے سفر کے لیے اکثر آپ کو اپنے ٹکٹ پر موجود نام سے ملتے جلتے شناختی ثبوت کی ضرورت ہوتی ہے، خاص طور پر محفوظ نشست کے لیے۔ قابل قبول شناختی علامات میں آدھار، ووٹر شناختی کارڈ (مثال کے طور پر، \"ووٹر شناختی کارڈ: ای-پی-آئی-سی ایک دو تین چار پانچ چھ سات آٹھ\")، پی-اے-این کارڈ (مثال کے طور پر، \"پی-اے-این: اے-بی-سی-ڈی-ای ایک دو تین چار ایف\")، یا یہاں تک کہ راشن کارڈ بھی شامل ہے۔ یقینی بنائیں کہ شناختی علامت اصل اور درست ہے۔"}
{"unnormalised": "آن لائن بکنگ کرتے وقت، آپ کو ٹریول پورٹل یا ایئر لائن کے لیے مخصوص مختلف بکنگ آئی ڈیز کا سامنا کرنا پڑ سکتا ہے۔ یہ عام طور پر حروف تہجی کے کوڈ ہوتے ہیں، جیسے کہ \"بکنگ آئی ڈی: TRIP2024INDIA123\"۔ ان کا ریکارڈ رکھیں، کیونکہ یہ اس پلیٹ فارم کے لیے مخصوص ہیں جس کے ذریعے آپ نے بکنگ کی ہے۔", "normalised": "آن لائن بکنگ کرتے وقت، آپ کو سفری پورٹل یا ایئر لائن کے لیے مخصوص مختلف بکنگ شناختی علامات کا سامنا کرنا پڑ سکتا ہے۔ یہ عام طور پر حرفی عددی کوڈ ہوتے ہیں، جیسے \"بکنگ شناختی علامت: ٹی-آر-آئی-پی دو ہزار چوبیس آئی-این-ڈی-آئی-اے ایک دو تین\"۔ ان کا ریکارڈ رکھیں، کیونکہ یہ اس پلیٹ فارم کے لیے مخصوص ہیں جس کے ذریعے آپ نے بکنگ کی ہے۔"}
{"unnormalised": "نیز اپنے فریکوئنٹ فلائر نمبر سے بھی واقف ہوں۔ اگر آپ ایک شوقین مسافر ہیں تو ایئر انڈیا کے فلائنگ ریٹرنز جیسے ایئر لائن پروگرام آپ کو وفاداری کے فوائد دے سکتے ہیں۔ \"FF No: AI12345678\" ایک معیاری مثال ہوگی۔ یہ عام طور پر حروف تہجی اور 8 سے 10 حروف کے درمیان ہوگا۔", "normalised": "اس کے علاوہ اپنے فریکوئنٹ فلائر نمبر سے بھی واقف رہیں۔ اگر آپ ایک شوقین مسافر ہیں تو ایئر انڈیا کے فلائنگ ریٹرنز جیسے ایئر لائن پروگرام آپ کو وفاداری کے فوائد دے سکتے ہیں۔ \"ایف-ایف نمبر: اے-آئی ایک دو تین چار پانچ چھ سات آٹھ\" ایک معیاری مثال ہوگی۔ یہ عام طور پر حرفی عددی اور آٹھ سے دس حروف کے درمیان ہوگا۔"}
{"unnormalised": "آخر میں، یاد رکھیں کہ اپنے سفری دستاویزات (ٹکٹ، بورڈنگ پاس، شناختی ثبوت) کو اپنے پورے سفر کے دوران محفوظ اور قابل رسائی رکھیں۔ ان سفری شناخت کنندگان کی واضح سمجھ کے ساتھ، آپ اعتماد کے ساتھ اپنے سفر میں رہنمائی کر سکتے ہیں اور کسی بھی آخری لمحات کی مشکلات سے بچ سکتے ہیں۔ خوشگوار سفر!", "normalised": "آخر میں، یاد رکھیں کہ اپنے سفری دستاویزات (ٹکٹ، بورڈنگ پاس، شناختی ثبوت) کو اپنے پورے سفر کے دوران محفوظ اور قابل رسائی رکھیں۔ ان سفری شناختی علامات کی واضح سمجھ کے ساتھ، آپ اعتماد کے ساتھ اپنے سفر پر تشریف لے جا سکتے ہیں اور آخری وقت کی کسی بھی پریشانی سے بچ سکتے ہیں۔ آپ کا سفر مبارک ہو!"}
