{"unnormalised": "ہندوستانی حکومت کی جانب سے جاری کردہ شناختی دستاویزات کو سمجھنا", "normalised": "بھارتی حکومت کے جاری کردہ شناختی دستاویزات کو سمجھنا"}
{"unnormalised": "ہندوستان میں کئی دستاویزات سرکاری طور پر شناخت کے ثبوت کے طور پر کام کرتی ہیں، جن میں سے ہر ایک کا اپنا مخصوص مقصد اور میعاد ہے۔ یہ حکومت کی جانب سے جاری کردہ شناختی دستاویزات بینک اکاؤنٹ کھولنے سے لے کر حکومتی اسکیموں سے فائدہ اٹھانے تک مختلف خدمات تک رسائی کے لیے بہت اہم ہیں۔ ہر ہندوستانی شہری کے لیے ان دستاویزات، ان کی منفرد شناخت کنندگان اور استعمال کو سمجھنا ضروری ہے۔ سب سے اہم شناختی دستاویزات میں آدھار، پین کارڈ، ووٹر آئی ڈی، اور ڈرائیونگ لائسنس شامل ہیں، جن میں سے ہر ایک کی شناخت منفرد حروفِ تہجی کے اعداد پر مشتمل کوڈز سے ہوتی ہے جیسے آدھار کے لیے \"1234 5678 9012\" یا پین کے لیے \"ABCDE1234F\"۔", "normalised": "بھارت میں، متعدد دستاویزات شناخت کے سرکاری ثبوت کے طور پر کام کرتی ہیں، جن میں سے ہر ایک کا اپنا مخصوص مقصد اور میعاد ہے۔ یہ حکومت کی جانب سے جاری کردہ شناختی دستاویزات (I-Ds) مختلف خدمات تک رسائی کے لیے بہت اہم ہیں، جیسے بینک اکاؤنٹ کھولنا اور سرکاری اسکیموں سے فائدہ اٹھانا۔ ان دستاویزات، ان کی منفرد شناخت کنندگان، اور استعمال کو سمجھنا ہر بھارتی شہری کے لیے ضروری ہے۔ کچھ اہم ترین شناختی دستاویزات میں آدھار، پی-اے-این کارڈ، ووٹر شناختی کارڈ، اور ڈرائیونگ لائسنس شامل ہیں، جن میں سے ہر ایک کو منفرد عددی حروف والے کوڈز سے شناخت کیا جاتا ہے جیسے آدھار کے لیے \"ایک ہزار دو سو چونتیس پانچ ہزار چھ سو اٹھتر نو ہزار بارہ\" یا پی-اے-این کے لیے \"اے-بی-سی-ڈی-ای ایک ہزار دو سو چونتیس ایف\"۔"}
{"unnormalised": "یو آئی ڈی اے آئی کی جانب سے جاری کردہ آدھار کارڈ بلاشبہ سب سے زیادہ عام شناختی دستاویز ہے۔ یہ 12 ہندسوں پر مشتمل ایک منفرد شناختی نمبر (یو آئی ڈی) ہے جو کسی بھی رہائشی کی آبادیاتی اور بایومیٹرک معلومات سے منسلک ہوتا ہے، جس کی تصدیق پورے ہندوستان میں کی جا سکتی ہے۔ یہ شناخت اور پتے کے ثبوت کے طور پر قبول کیا جاتا ہے۔ آدھار نمبر، جیسے \"9876-5432-1098\"، سبسڈی سے لے کر سم کارڈ کی تصدیق تک ہر چیز کے لیے استعمال ہوتا ہے۔ تاہم، یہ شہریت کا ثبوت *نہیں* ہے۔ نوٹ کریں کہ آدھار کے لیے ورچوئل آئی ڈیز بھی تیار کی جا سکتی ہیں، جو سیکورٹی کو مزید بڑھاتی ہیں۔", "normalised": "یو-آئی-ڈی-اے-آئی کے ذریعے جاری کردہ آدھار کارڈ بلاشبہ سب سے زیادہ استعمال ہونے والا شناختی دستاویز ہے۔ یہ ایک بارہ ہندسوں کا منفرد شناختی نمبر (یو-آئی-ڈی) ہے جو ایک رہائشی کی آبادیاتی اور بایومیٹرک معلومات سے منسلک ہے، اور اسے پورے بھارت میں تصدیق کیا جا سکتا ہے۔ اسے شناخت اور پتہ کے ثبوت کے طور پر قبول کیا جاتا ہے۔ آدھار نمبر، جیسے \"نو ہزار آٹھ سو چھہتر ڈیش پانچ ہزار چار سو بتیس ڈیش ایک ہزار اٹھانوے\"، سبسڈیز سے لے کر سم کارڈ کی تصدیق تک ہر چیز کے لیے استعمال ہوتا ہے۔ تاہم، یہ شہریت کا ثبوت نہیں ہے۔ نوٹ کریں کہ آدھار کے لیے ورچوئل شناختی دستاویزات بھی تیار کی جا سکتی ہیں، جو سیکورٹی کو مزید بڑھاتی ہیں۔"}
{"unnormalised": "انکم ٹیکس ڈیپارٹمنٹ کی جانب سے جاری کردہ پرماننٹ اکاؤنٹ نمبر (پین) کارڈ، 10 حروف پر مشتمل حروفِ تہجی کے اعداد پر مشتمل شناخت کنندہ ہے (مثلاً، \"BRCPK7865L\")۔ یہ بنیادی طور پر مالیاتی لین دین اور ٹیکس سے متعلق معاملات کے لیے استعمال ہوتا ہے۔ انکم ٹیکس ریٹرن فائل کرنے، ڈی میٹ اکاؤنٹس کھولنے، اور 50000 روپے سے زیادہ کے لین دین کے لیے یہ لازمی ہے۔ غلط پین نمبر فراہم کرنے پر جرمانہ ہو سکتا ہے۔ افراد کو اپنی درستگی کو یقینی بنانے کے لیے اپنے پین کی تفصیلات آن لائن احتیاط سے چیک کرنی چاہییں۔", "normalised": "انکم ٹیکس ڈیپارٹمنٹ کی جانب سے جاری کردہ مستقل اکاؤنٹ نمبر (پی-اے-این) کارڈ، دس حروف کا عددی حروف والا شناختی کنندہ ہے (مثال کے طور پر، \"بی-آر-سی-پی-کے سات ہزار آٹھ سو پینسٹھ ایل\")۔ یہ بنیادی طور پر مالی لین دین اور ٹیکس سے متعلق معاملات کے لیے استعمال ہوتا ہے۔ یہ انکم ٹیکس گوشوارے جمع کرانے، ڈیمٹ اکاؤنٹ کھولنے اور پچاس ہزار روپے سے زیادہ کے لین دین کے لیے لازمی ہے۔ غلط پی-اے-این نمبر فراہم کرنے پر جرمانے ہو سکتے ہیں۔ افراد کو درستگی کو یقینی بنانے کے لیے آن لائن اپنے پی-اے-این کی تفصیلات کو احتیاط سے چیک کرنا چاہیے۔"}
{"unnormalised": "ووٹر آئی ڈی کارڈ، جسے الیکٹورل فوٹو آئیڈینٹی کارڈ (EPIC) بھی کہا جاتا ہے، الیکشن کمیشن آف انڈیا کی جانب سے جاری کیا جاتا ہے اور شہریوں کو ووٹ ڈالنے کی اجازت دیتا ہے۔ اس میں ایک منفرد EPIC نمبر ہوتا ہے، جیسے \"XYZ1234567\"، اس کے ساتھ ووٹر کی تصویر اور پتہ بھی درج ہوتا ہے۔ ووٹر آئی ڈی انتخابات کے دوران بہت اہم ہے اور شناخت کے درست ثبوت کے طور پر کام کرتا ہے۔ 18 سال کی عمر ہونے پر آپ ووٹر آئی ڈی کے لیے رجسٹریشن کر سکتے ہیں۔", "normalised": "ووٹر شناختی کارڈ، جسے الیکٹورل فوٹو آئیڈنٹٹی کارڈ (ای-پی-آئی-سی) بھی کہا جاتا ہے، الیکشن کمیشن آف انڈیا کی جانب سے جاری کیا جاتا ہے اور شہریوں کو ووٹ ڈالنے کی اجازت دیتا ہے۔ اس میں ایک منفرد ای-پی-آئی-سی نمبر ہوتا ہے، جیسے \"ایکس-وائی-زیڈ ایک ملین دو سو چونتیس ہزار پانچ سو سڑسٹھ\"، ووٹر کی تصویر اور پتہ کے ساتھ۔ ووٹر شناختی کارڈ انتخابات کے دوران بہت اہم ہے اور شناخت کے درست ثبوت کے طور پر کام کرتا ہے۔ آپ اٹھارہ سال کی عمر ہونے پر ووٹر شناختی کارڈ کے لیے رجسٹر کر سکتے ہیں۔"}
{"unnormalised": "آخر میں، ڈرائیونگ لائسنس (DL)، جو متعلقہ اسٹیٹ ٹرانسپورٹ اتھارٹی کی جانب سے جاری کیا جاتا ہے، کسی فرد کو موٹر گاڑی چلانے کا اختیار دیتا ہے۔ ڈی ایل نمبر کی شکل ریاست کے لحاظ سے مختلف ہوتی ہے، لیکن عام طور پر حروف اور اعداد کا مجموعہ استعمال ہوتا ہے (مثلاً، \"DL-12 RTO 2023 0012345\")۔ یہ شناخت اور پتے کے ثبوت کے ساتھ ساتھ ڈرائیونگ کی اہلیت کے ثبوت کے طور پر بھی کام کرتا ہے۔ جرمانے سے بچنے کے لیے اپنی میعاد ختم ہونے کی تاریخ سے پہلے اپنے ڈی ایل کی تجدید کروانا ضروری ہے۔ یہ حکومت کی جانب سے جاری کردہ دستاویزات اہم خدمات تک رسائی کے لیے ضروری ہیں۔", "normalised": "آخر میں، ڈرائیونگ لائسنس (ڈی-ایل)، جو متعلقہ اسٹیٹ ٹرانسپورٹ اتھارٹی کی جانب سے جاری کیا جاتا ہے، ایک فرد کو موٹر گاڑی چلانے کی اجازت دیتا ہے۔ ڈی-ایل نمبر کی شکل ریاست کے لحاظ سے مختلف ہوتی ہے، لیکن عام طور پر حروف اور اعداد کا مجموعہ استعمال ہوتا ہے (مثال کے طور پر، \"ڈی-ایل ڈیش بارہ آر-ٹی-او دو ہزار تیئس زیرو زیرو ایک ملین دو سو چونتیس ہزار پانچ سو سڑسٹھ\")۔ یہ شناخت اور پتہ کے ثبوت کے ساتھ ساتھ ڈرائیونگ کی اہلیت کے ثبوت کے طور پر بھی کام کرتا ہے۔ جرمانے سے بچنے کے لیے اپنی میعاد ختم ہونے کی تاریخ سے پہلے اپنے ڈی-ایل کی تجدید کرانا ضروری ہے۔ یہ حکومت کی جانب سے جاری کردہ دستاویزات اہم خدمات تک رسائی کے لیے ضروری ہیں۔"}
