{"unnormalised": "بھارتی بیوروکریسی کی بھول بھلیاں میں سے گزرنا ایک بڑا مشکل کام محسوس ہو سکتا ہے، خاص طور پر یہ ثابت کرنے میں کہ آپ کون ہیں۔ یہ ایک رسم ہے، صبر کا امتحان ہے، اور مخففات میں ایک کریش کورس ہے۔ لیکن خوف نہ کریں، میرے ہم وطنوں! آئیے حکومت کی طرف سے جاری کردہ ضروری شناختی دستاویزات کو کھولتے ہیں جن کی آپ کو ضرورت ہوگی۔", "normalised": "ہندوستانی بیوروکریسی کی بھول بھلیوں میں راستہ تلاش کرنا ایک مشکل کام ہو سکتا ہے، خاص طور پر یہ ثابت کرنے کے معاملے میں کہ آپ کون ہیں۔ یہ ایک رسم ہے، صبر کا امتحان ہے، اور مخففات میں ایک کریش کورس ہے۔ لیکن اے میرے ہم وطنو! خوفزدہ نہ ہوں! آئیے ان ضروری سرکاری جاری کردہ شناختی کارڈز کے بارے میں بات کرتے ہیں جن کی آپ کو ضرورت ہوگی۔"}
{"unnormalised": "سب سے پہلے، اور بلاشبہ سب سے زیادہ عام، آدھار ہے۔ یہ 12 ہندسوں کا نمبر (مثال کے طور پر، 1234-5678-9012) جو UIDAI کی طرف سے جاری کیا جاتا ہے تقریباً ہر چیز کی آپ کی کنجی ہے – بینک اکاؤنٹ کھولنا، ٹیکس فائل کرنا، موبائل کنکشن حاصل کرنا، اور یہاں تک کہ حکومت کی طرف سے سبسڈی حاصل کرنا۔ اسے اپنی ڈیجیٹل شناخت کا بیج سمجھیں، لیکن یاد رکھیں، یہ رہائش کا ثبوت ہے، شہریت کا نہیں۔", "normalised": "سب سے پہلے، اور بلاشبہ سب سے زیادہ عام، آدھار ہے۔ یہ بارہ ہندسوں کا نمبر (مثال کے طور پر، ایک دو تین چار - پانچ چھ سات آٹھ - نو صفر ایک دو) جو یو-آئی-ڈی-اے-آئی کے ذریعے جاری کیا گیا ہے، تقریباً ہر چیز کی آپ کی کلید ہے - بینک اکاؤنٹ کھولنا، ٹیکس فائل کرنا، موبائل کنکشن حاصل کرنا، اور یہاں تک کہ سرکاری سبسڈی حاصل کرنا۔ اسے اپنی ڈیجیٹل شناختی بیج کے طور پر سوچیں، لیکن یاد رکھیں، یہ رہائش کا ثبوت ہے، شہریت کا نہیں۔"}
{"unnormalised": "اس کے بعد، ہمارے پاس پین کارڈ، یا مستقل اکاؤنٹ نمبر ہے۔ یہ عددی حروف والا کوڈ (مثال کے طور پر، ABCDE1234F) آپ کے تمام مالی معاملات کے لیے بہت ضروری ہے، خاص طور پر کوئی بھی چیز جس میں انکم ٹیکس شامل ہو۔ چاہے آپ اسٹاک مارکیٹ میں سرمایہ کاری کر رہے ہوں یا تنخواہ وصول کر رہے ہوں، آپ کا پین کارڈ لازمی ہے۔ آپ NSDL یا UTIITSL پورٹلز کے ذریعے آن لائن درخواست دے سکتے ہیں۔", "normalised": "اس کے بعد، ہمارے پاس پی-اے-این کارڈ، یا مستقل اکاؤنٹ نمبر ہے۔ یہ حروف تہجی والا کوڈ (مثال کے طور پر، اے-بی-سی-ڈی-ای ایک دو تین چار ایف) آپ کے تمام مالی معاملات کے لیے بہت ضروری ہے، خاص طور پر آمدنی ٹیکس سے متعلق کوئی بھی چیز۔ چاہے آپ اسٹاک مارکیٹ میں سرمایہ کاری کر رہے ہوں یا تنخواہ وصول کر رہے ہوں، آپ کا پی-اے-این کارڈ لازمی ہے۔ آپ این-ایس-ڈی-ایل یا یو-ٹی-آئی-آئی-ٹی-ایس-ایل پورٹلز کے ذریعے آن لائن درخواست دے سکتے ہیں۔"}
{"unnormalised": "پھر، ووٹر آئی ڈی ہے، جسے باضابطہ طور پر EPIC (الیکٹرز فوٹو شناختی کارڈ) کے نام سے جانا جاتا ہے۔ یہ کارڈ، جس پر آپ کی تصویر اور ایک منفرد نمبر (مثال کے طور پر، XYZ1234567) ہوتا ہے، آپ کا جمہوری حق رائے دہی استعمال کرنے کا ٹکٹ ہے۔ یقینی بنائیں کہ آپ کی تفصیلات الیکشن کمیشن کی ویب سائٹ پر اپ ڈیٹ ہیں۔ یاد رکھیں، کارڈ کی میعاد عام طور پر ایک خاص تاریخ تک ہوتی ہے، شاید 31/12/2025 جیسی کوئی تاریخ۔", "normalised": "پھر، ووٹر آئی-ڈی ہے، جسے سرکاری طور پر ای-پی-آئی-سی (الیکٹرز فوٹو شناختی کارڈ) کے نام سے جانا جاتا ہے۔ یہ کارڈ، جس پر آپ کی تصویر اور ایک منفرد نمبر (مثال کے طور پر، ایکس-وائی-زیڈ ایک دو تین چار پانچ چھ سات) درج ہے، آپ کا جمہوری حق رائے دہی استعمال کرنے کا ٹکٹ ہے۔ یقینی بنائیں کہ آپ کی تفصیلات الیکشن کمیشن کی ویب سائٹ پر اپ ڈیٹ ہیں۔ یاد رکھیں، کارڈ کی میعاد عام طور پر ایک خاص تاریخ تک ہوتی ہے، شاید اکتیس دسمبر دو ہزار پچیس جیسی کوئی چیز۔"}
{"unnormalised": "ان لوگوں کے لیے جو بین الاقوامی سفر کی منصوبہ بندی کر رہے ہیں، پاسپورٹ ناقابلِ گفت و شنید ہے۔ یہ دستاویز، جو وزارت خارجہ کی طرف سے جاری کی جاتی ہے، غیر ملکی سرزمین پر آپ کی شناخت کا ثبوت ہے۔ میعاد ختم ہونے کی تاریخ (مثال کے طور پر، 15/08/2030) پر گہری توجہ دیں اور اس بات کو یقینی بنائیں کہ آپ کسی بھی طے شدہ دورے سے پہلے اسے اچھی طرح سے تجدید کریں۔ درخواست کا عمل تھوڑا سا تکلیف دہ ہو سکتا ہے، لیکن یہ جو آزادی دیتا ہے وہ اس کوشش کے قابل ہے۔ پاسپورٹ نمبر اس طرح نظر آئے گا: ABC1234567۔", "normalised": "بین الاقوامی سفر کی منصوبہ بندی کرنے والوں کے لیے پاسپورٹ ناگزیر ہے۔ یہ دستاویز، جو وزارت خارجہ امور کی طرف سے جاری کی جاتی ہے، غیر ملکی سرزمین پر آپ کی شناخت کا ثبوت ہے۔ میعاد ختم ہونے کی تاریخ (مثال کے طور پر، پندرہ اگست دو ہزار تیس) پر پوری توجہ دیں اور کسی بھی طے شدہ سفر سے بہت پہلے اس کی تجدید کو یقینی بنائیں۔ درخواست کا عمل تھوڑا مشکل ہو سکتا ہے، لیکن یہ جو آزادی دیتا ہے وہ کوشش کے قابل ہے۔ پاسپورٹ نمبر اس طرح کا نظر آئے گا: اے-بی-سی ایک دو تین چار پانچ چھ سات۔"}
{"unnormalised": "آخر میں، اگر آپ گاڑی چلاتے ہیں، تو ایک درست ڈرائیونگ لائسنس ضروری ہے۔ یہ کارڈ، جو ریجنل ٹرانسپورٹ آفس (RTO) کی طرف سے جاری کیا جاتا ہے، آپ کو ہندوستانی سڑکوں پر گاڑی چلانے کی اجازت دیتا ہے۔ یقینی بنائیں کہ آپ کے پاس اصل ہے، صرف ایک کاپی نہیں۔ ڈرائیونگ لائسنس نمبر ایک مخصوص فارمیٹ کی پیروی کرتے ہیں جیسے DL-123456789012345۔ اور سب سے اہم بات، محفوظ طریقے سے گاڑی چلائیں!", "normalised": "آخر میں، اگر آپ گاڑی چلاتے ہیں، تو ایک درست ڈرائیونگ لائسنس ضروری ہے۔ یہ کارڈ، جو علاقائی ٹرانسپورٹ آفس (آر-ٹی-او) کے ذریعے جاری کیا جاتا ہے، آپ کو ہندوستانی سڑکوں پر گاڑی چلانے کا اختیار دیتا ہے۔ یقینی بنائیں کہ آپ کے پاس اصل دستاویز ہے، صرف ایک نقل نہیں۔ ڈرائیونگ لائسنس نمبر ایک مخصوص فارمیٹ کی پیروی کرتے ہیں جیسے ڈی-ایل - ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو تین چار پانچ۔ اور سب سے اہم بات یہ ہے کہ محفوظ طریقے سے گاڑی چلائیں!"}
