{"unnormalised": "ارے دوستو، میں تھوڑا سا پریشان ہوں کہ بھارت میں ہمیں ان تمام مختلف سرکاری شناختی دستاویزات کی ضرورت ہے۔ کیا کوئی بتا سکتا ہے کہ ان میں سے کون سی سب سے اہم ہیں اور وہ کس کام آتی ہیں؟ جیسے، میں آدھار کے بارے میں جانتا ہوں، لیکن پین کارڈ، ووٹر آئی ڈی، ڈی ایل وغیرہ کے بارے میں کیا خیال ہے؟ کیا یہ سب لازمی ہیں؟ اور ان میں کیا فرق ہے؟", "normalised": "ارے یارو، میں ہندوستان میں ہمیں درکار ان تمام مختلف حکومتی شناختی ثبوتوں کے بارے میں تھوڑا پریشان ہوں۔ کیا کوئی مجھے سمجھا سکتا ہے کہ ان میں سے کون سے سب سے اہم ہیں اور وہ کس لیے استعمال ہوتے ہیں؟ جیسے، میں آدھار کے بارے میں جانتا ہوں، لیکن پین کارڈ، ووٹر آئی-ڈی، ڈی-ایل وغیرہ کے بارے میں کیا خیال ہے؟ کیا یہ سب لازمی ہیں؟ اور ان میں کیا فرق ہے؟"}
{"unnormalised": "آدھار، مثال کے طور پر، میں جانتا ہوں کہ یہ ہماری بنیادی شناخت ہونا چاہیے، ٹھیک ہے؟ میرا آدھار نمبر 9876-5432-1012 ہے (بالکل بے ترتیب، پریشان نہ ہوں!)۔ یہ ان دنوں ہر چیز سے منسلک ہے - بینک اکاؤنٹس، فون نمبر، یہاں تک کہ میری ایل پی جی سبسڈی۔ لیکن کیا یہ ہر چیز کے لیے کافی ہے؟ جیسے، کیا میں اسے نیا ڈی میٹ اکاؤنٹ کھولنے کے لیے استعمال کر سکتا ہوں؟", "normalised": "مثال کے طور پر، آدھار، میں جانتا ہوں کہ یہ ہماری بنیادی شناخت ہونی چاہیے، ٹھیک ہے؟ میرا آدھار نمبر نو آٹھ سات چھ ڈیش پانچ چار تین دو ڈیش ایک صفر ایک دو ہے (بالکل بے ترتیب، فکر مت کریں!)۔ یہ ان دنوں ہر چیز سے منسلک ہے – بینک اکاؤنٹس، فون نمبرز، یہاں تک کہ میری ایل-پی-جی سبسڈی بھی۔ لیکن کیا یہ ہر چیز کے لیے کافی ہے؟ جیسے، کیا میں اسے نیا ڈی میٹ اکاؤنٹ کھولنے کے لیے استعمال کر سکتا ہوں؟"}
{"unnormalised": "پھر پین کارڈ ہے۔ میرا پین نمبر ABCDE1234F ہے۔ میرے سی اے نے مجھے بتایا کہ یہ تمام مالیاتی لین دین کے لیے بہت ضروری ہے۔ تو، کیا ہر جگہ اس کا ذکر کرنا لازمی ہے، یہاں تک کہ 50,000 روپے سے اوپر کے چھوٹے لین دین کے لیے بھی؟ کسی نے مجھے یہ بھی بتایا کہ اگر میرے پین کارڈ کی تفصیلات 31/03/2024 تک اپ ڈیٹ نہیں کی گئیں تو یہ غیر موثر ہو سکتا ہے، کیا یہ سچ ہے؟", "normalised": "پھر پین کارڈ ہے۔ میرا پین نمبر اے-بی-سی-ڈی-ای ایک دو تین چار ایف ہے۔ میرے سی-اے نے مجھے بتایا کہ یہ تمام مالیاتی لین دین کے لیے بہت اہم ہے۔ تو، کیا ہر جگہ اس کا حوالہ دینا لازمی ہے، یہاں تک کہ پچاس ہزار روپے سے اوپر کے چھوٹے لین دین کے لیے بھی؟ کسی نے مجھے یہ بھی بتایا کہ اگر میرے پین کارڈ کی تفصیلات اکتیس مارچ دو ہزار چوبیس تک اپ ڈیٹ نہیں کی گئیں تو یہ غلط ہو سکتا ہے، کیا یہ سچ ہے؟"}
{"unnormalised": "اور ووٹر آئی ڈی کارڈ کے بارے میں کیا خیال ہے؟ میرے کارڈ پر \"EPIC No: XYZ1234567\" لکھا ہے۔ میں جانتا ہوں کہ یہ ظاہر ہے کہ ووٹنگ کے لیے استعمال ہوتا ہے، لیکن کیا اسے ایڈریس کے ثبوت کے طور پر بھی استعمال کیا جا سکتا ہے؟ میں جلد ہی بنگلور منتقل ہونے کا ارادہ کر رہا ہوں، اور مجھے ہر جگہ اپنا ایڈریس اپ ڈیٹ کرنے کی ضرورت ہوگی۔ کیا میں اپنے رینٹ ایگریمنٹ کے ساتھ اپنا ووٹر آئی ڈی استعمال کر سکتا ہوں؟", "normalised": "اور ووٹر آئی-ڈی کارڈ کے بارے میں کیا خیال ہے؟ میرے کارڈ پر لکھا ہے \"ای-پی-آئی-سی نمبر: ایکس-وائی-زیڈ ایک دو تین چار پانچ چھ سات\"۔ میں جانتا ہوں کہ یہ ووٹنگ کے لیے استعمال ہوتا ہے، ظاہر ہے، لیکن کیا اسے ایڈریس کے ثبوت کے طور پر بھی استعمال کیا جا سکتا ہے؟ میں جلد ہی بنگلور منتقل ہونے کا ارادہ کر رہا ہوں، اور مجھے ہر جگہ اپنا پتہ اپ ڈیٹ کرنے کی ضرورت ہوگی۔ کیا میں اپنا ووٹر آئی-ڈی اپنے کرائے کے معاہدے کے ساتھ استعمال کر سکتا ہوں؟"}
{"unnormalised": "پھر ڈرائیورز لائسنس (DL) ہے۔ میرا ڈی ایل نمبر DL-12345/2020 ہے۔ میں جانتا ہوں کہ یہ ڈرائیونگ کے لیے ضروری ہے، لیکن کیا یہ دوسری چیزوں کے لیے بھی ایک درست شناختی ثبوت کے طور پر کام کرتا ہے، جیسے ہوٹل کا کمرہ بک کرنا؟ میں نے مختلف لوگوں سے مختلف باتیں سنی ہیں۔ کیا یہ خاص طور پر ریاست سے باہر کے سفر کے لیے سچ ہے؟", "normalised": "پھر ڈرائیورز لائسنس (ڈی-ایل) ہے۔ میرا ڈی-ایل نمبر ڈی-ایل ڈیش ایک دو تین چار پانچ سلیش دو ہزار بیس ہے۔ میں جانتا ہوں کہ یہ ڈرائیونگ کے لیے ضروری ہے، لیکن کیا یہ دوسری چیزوں کے لیے بھی ایک درست شناختی ثبوت کے طور پر کام کرتا ہے، جیسے ہوٹل کا کمرہ بک کرنا؟ میں نے مختلف لوگوں سے مختلف باتیں سنی ہیں۔ کیا یہ خاص طور پر ریاست سے باہر کے سفر کے لیے سچ ہے؟"}
{"unnormalised": "نیز، پاسپورٹ کے بارے میں کیا خیال ہے؟ میرا پاسپورٹ نمبر P1234567 ہے۔ میں جانتا ہوں کہ یہ بین الاقوامی سفر کے لیے ایک بنیادی دستاویز ہے، لیکن کیا یہ گھریلو مقاصد کے لیے بھی مفید ہے؟ کیا میں اسے نئے موبائل کنکشن کے لیے درخواست دیتے وقت ایڈریس پروف یا شناختی ثبوت کے طور پر استعمال کر سکتا ہوں؟ میرے خیال میں پاسپورٹ 15/08/2028 تک کارآمد ہے۔", "normalised": "نیز، پاسپورٹ کے بارے میں کیا خیال ہے؟ میرا پاسپورٹ نمبر پی ایک دو تین چار پانچ چھ سات ہے۔ میں جانتا ہوں کہ یہ بین الاقوامی سفر کے لیے ایک بنیادی دستاویز ہے، لیکن کیا یہ گھریلو مقاصد کے لیے بھی کارآمد ہے؟ کیا میں اسے نیا موبائل کنکشن حاصل کرنے کے لیے ایڈریس پروف یا شناختی ثبوت کے طور پر استعمال کر سکتا ہوں؟ مجھے لگتا ہے کہ پاسپورٹ پندرہ اگست دو ہزار اٹھائیس تک کارآمد ہے۔"}
{"unnormalised": "بنیادی طور پر، میں یہ جاننا چاہتا ہوں کہ کون سے سرکاری شناختی دستاویزات سب سے اہم ہیں، وہ کس کام آتے ہیں، اور کون سے عملی طور پر ایک دوسرے کے بدلے استعمال کیے جا سکتے ہیں۔ کسی بھی مدد کی تعریف کی جائے گی! نیز، میں یہ کیسے تصدیق کر سکتا ہوں کہ میرے تمام دستاویزات اپ ٹو ڈیٹ ہیں؟ پیشگی شکریہ!", "normalised": "بنیادی طور پر، میں اس بارے میں ایک فوری خلاصہ چاہتا ہوں کہ کون سی سرکاری شناختیں سب سے اہم ہیں، وہ کس لیے استعمال ہوتی ہیں، اور کون سی عملی طور پر ایک دوسرے سے بدلی جا سکتی ہیں۔ کسی بھی قسم کی مدد بہت قابل قدر ہوگی! نیز، میں یہ کیسے تصدیق کر سکتا ہوں کہ میرے تمام دستاویزات اپ ٹو ڈیٹ ہیں؟ پیشگی شکریہ!"}
