{"unnormalised": "میں ہندوستان میں مختلف سرکاری شناختی کارڈوں کے بارے میں سوالات دیکھتا رہتا ہوں۔ یہ کافی الجھن کا باعث بن سکتا ہے، خاص طور پر نئے آنے والوں کے لیے! تو، آئیے ہندوستانی حکومت کی جانب سے جاری کردہ شناختی کارڈوں کے بارے میں کچھ بنیادی باتیں واضح کرنے کی کوشش کرتے ہیں۔", "normalised": "میں ہندوستان میں تمام مختلف سرکاری شناختی کارڈوں کے بارے میں سوالات دیکھتا رہتا ہوں۔ یہ کافی الجھن کا باعث بن سکتا ہے، خاص طور پر نئے آنے والوں کے لیے! تو، آئیے ہندوستانی حکومت کی طرف سے جاری کردہ شناختی کارڈوں کے بارے میں کچھ بنیادی باتیں واضح کرنے کی کوشش کرتے ہیں۔"}
{"unnormalised": "سب سے پہلے، ان دنوں سب سے اہم چیز آدھار کارڈ ہے۔ یہ UIDAI کی جانب سے جاری کردہ 12 ہندسوں کا ایک منفرد شناختی نمبر ہے۔ اسے بینک اکاؤنٹ کھولنے سے لے کر سم کارڈ حاصل کرنے تک ہر چیز کے لیے اپنی بنیادی شناخت کے طور پر سمجھیں۔ آپ کا آدھار نمبر بہت سی چیزوں کے لیے درکار ہوگا، اس لیے اسے محفوظ رکھیں! اگرچہ تکنیکی طور پر یہ شہریت کا ثبوت نہیں ہے۔", "normalised": "سب سے پہلے، ان دنوں سب سے اہم آدھار کارڈ ہے۔ یہ یو-آئی-ڈی-اے-آئی کی طرف سے جاری کردہ بارہ ہندسوں کا منفرد شناختی نمبر ہے۔ اسے بینک اکاؤنٹ کھولنے سے لے کر سم کارڈ حاصل کرنے تک، ہر چیز کے لیے اپنی بنیادی شناخت کے طور پر سمجھیں۔ آپ کا آدھار نمبر بہت سی چیزوں کے لیے درکار ہوگا، اس لیے اسے محفوظ رکھیں! اگرچہ تکنیکی طور پر یہ شہریت کا ثبوت نہیں ہے۔"}
{"unnormalised": "پھر پین کارڈ ہے، جو مالیاتی لین دین اور ٹیکسوں کے لیے بہت اہم ہے۔ پین کا مطلب ہے پرماننٹ اکاؤنٹ نمبر، اور یہ انکم ٹیکس ڈیپارٹمنٹ کی جانب سے جاری کردہ 10 حروف کا الفانیومیرک شناختی کنندہ ہے۔ آپ کو اپنی انکم ٹیکس ریٹرن فائل کرنے، اسٹاک میں سرمایہ کاری کرنے، یا کسی بھی اہم مالی معاملات کے لیے اس کی ضرورت ہوگی۔ یاد رکھیں کہ 50,000 روپے سے زیادہ کے کسی بھی لین دین کے لیے ہمیشہ اپنا پین نمبر فراہم کریں۔", "normalised": "پھر پین کارڈ ہے، جو مالیاتی لین دین اور ٹیکسوں کے لیے بہت اہم ہے۔ پین کا مطلب ہے مستقل اکاؤنٹ نمبر، اور یہ انکم ٹیکس ڈیپارٹمنٹ کی طرف سے جاری کردہ دس حروف کا حروف تہجی والا شناختی کنندہ ہے۔ آپ کو اپنی انکم ٹیکس ریٹرن فائل کرنے، اسٹاک میں سرمایہ کاری کرنے، یا کسی بھی اہم مالی معاملات کے لیے اس کی ضرورت ہوگی۔ یاد رکھیں کہ پچاس ہزار روپے سے اوپر کے کسی بھی لین دین کے لیے ہمیشہ اپنا پین نمبر فراہم کریں۔"}
{"unnormalised": "اس کے بعد، ہمارے پاس ووٹر آئی ڈی کارڈ ہے، جسے سرکاری طور پر الیکٹورل فوٹو آئیڈینٹی کارڈ (EPIC) کے نام سے جانا جاتا ہے۔ یہ انتخابات میں ووٹ ڈالنے کے لیے آپ کی بنیادی شناخت ہے۔ آپ کا ووٹر آئی ڈی ووٹ ڈالنے کے آپ کے حق کو استعمال کرنے کے لیے ایک ضروری دستاویز ہے۔ آپ کو عام طور پر کارڈ کے سامنے اپنا EPIC نمبر مل جائے گا۔ اگر آپ منتقل ہوتے ہیں تو اسے اپ ڈیٹ کرنا نہ بھولیں!", "normalised": "اس کے بعد، ہمارے پاس ووٹر شناختی کارڈ ہے، جو سرکاری طور پر انتخابی فوٹو شناختی کارڈ (ای-پی-آئی-سی) کے نام سے جانا جاتا ہے۔ یہ انتخابات میں ووٹ ڈالنے کے لیے آپ کی بنیادی شناخت ہے۔ آپ کا ووٹر شناختی کارڈ ووٹ ڈالنے کے آپ کے حق کو استعمال کرنے کے لیے ایک ضروری دستاویز ہے۔ آپ کو عام طور پر کارڈ کے سامنے کی طرف اپنا ای-پی-آئی-سی نمبر مل سکتا ہے۔ اگر آپ منتقل ہوتے ہیں تو اسے اپ ڈیٹ کرنا نہ بھولیں!"}
{"unnormalised": "آخر میں، ڈرائیونگ لائسنس ہے۔ یہ اس بات کا ثبوت ہے کہ آپ کو ہندوستان میں گاڑی چلانے کا اختیار ہے۔ آپ کو قانونی طور پر کوئی بھی موٹر گاڑی چلانے کے لیے اس کی ضرورت ہوگی۔ ڈرائیونگ لائسنس نمبر ہر فرد کے لیے منفرد ہوتا ہے اور عام طور پر لائسنس کے سامنے چھپا ہوتا ہے۔ مثال کے طور پر DL-1234567890123. گاڑی چلاتے وقت اپنا DL ساتھ رکھنا یاد رکھیں!", "normalised": "آخر میں، ڈرائیونگ لائسنس ہے۔ یہ اس بات کا ثبوت ہے کہ آپ کو ہندوستان میں گاڑی چلانے کی اجازت ہے۔ آپ کو قانونی طور پر کوئی بھی موٹر گاڑی چلانے کے لیے اس کی ضرورت ہوگی۔ ڈرائیونگ لائسنس نمبر ہر فرد کے لیے منفرد ہوتا ہے اور عام طور پر لائسنس کے سامنے کی طرف چھپا ہوتا ہے۔ مثال کے طور پر ڈی-ایل سلیش ایک دو تین چار پانچ چھ سات آٹھ نو صفر ایک دو تین۔ گاڑی چلاتے وقت اپنا ڈی-ایل رکھنا یاد رکھیں!"}
{"unnormalised": "یہ بنیادی سرکاری شناختی کارڈ ہیں۔ یقیناً پاسپورٹ (بین الاقوامی سفر کے لیے) جیسے دوسرے بھی ہیں، لیکن ان اہم شناختی کارڈوں کو سمجھنے سے ہندوستان میں آپ کی زندگی بہت آسان ہو جائے گی۔", "normalised": "یہ بنیادی سرکاری شناختی کارڈ ہیں۔ یقیناً پاسپورٹ (بین الاقوامی سفر کے لیے) جیسے دیگر بھی ہیں، لیکن ان اہم شناختی کارڈوں کو سمجھنا ہندوستان میں آپ کی زندگی کو بہت آسان بنا دے گا۔"}
