{"unnormalised": "The Arabian Sea shimmered under the relentless Mumbai sun as I boarded the ferry to Alibaug. It was a sweltering 27°C, and the humidity clung to me like a second skin. I’d always favoured the more popular road trip, a whirlwind of dusty highways and chai stops, but today, I craved the gentle rhythm of the waves. The ticket, a mere Rs. 150, felt like a bargain for a brief escape from the city's relentless chaos.", "normalised": "The Arabian Sea shimmered under the relentless Mumbai sun as I boarded the ferry to Alibaug. It was a sweltering twenty seven degree Celsius, and the humidity clung to me like a second skin. I had always favored the more popular road trip, a whirlwind of dusty highways and chai stops, but today, I craved the gentle rhythm of the waves. The ticket, a mere rupee one hundred and fifty, felt like a bargain for a brief escape from the city's relentless chaos."}
{"unnormalised": "The ferry, a sturdy vessel named \"Queen Nefertiti\" (a curious choice, I thought, for a Mumbai-Alibaug route), was already teeming with weekenders. Families lugged colourful bags filled with beachwear and snacks. College students posed for selfies against the backdrop of the Gateway of India, now receding into the distance. An old gentleman, his face etched with the wisdom of years, sat quietly, his gaze fixed on the horizon.", "normalised": "The ferry, a sturdy vessel named \"Queen Nefertiti\" (a curious choice, I thought, for a Mumbai slash Alibaug route), was already teeming with weekenders. Families lugged colorful bags filled with beachwear and snacks. College students posed for selfies against the backdrop of the Gateway of India, now receding into the distance. An old gentleman, his face etched with the wisdom of years, sat quietly, his gaze fixed on the horizon."}
{"unnormalised": "As we pulled away from the shore, the cityscape transformed into a watercolour painting. The towering skyscrapers shrunk to miniature blocks, and the noise of the city faded into a distant hum. The air, thick with the scent of salt and diesel, felt cleaner, somehow. A flock of seagulls, their cries echoing across the water, followed the ferry, hoping for a stray morsel of food.", "normalised": "As we pulled away from the shore, the cityscape transformed into a watercolor painting. The towering skyscrapers shrunk to miniature blocks, and the noise of the city faded into a distant hum. The air, thick with the scent of salt and diesel, felt cleaner, somehow. A flock of seagulls, their cries echoing across the water, followed the ferry, hoping for a stray morsel of food."}
{"unnormalised": "The journey was surprisingly swift. In just under an hour, the coastline of Alibaug appeared, a verdant strip of coconut palms and sandy beaches. The ferry docked at Mandwa Jetty, and a wave of passengers surged onto the shore. Auto-rickshaws, lined up like eager steeds, waited to whisk us away to our respective destinations. I hopped into one, negotiated a fare of Rs. 80, and settled back for the bumpy ride to Alibaug town.", "normalised": "The journey was surprisingly swift. In just under an hour, the coastline of Alibaug appeared, a verdant strip of coconut palms and sandy beaches. The ferry docked at Mandwa Jetty, and a wave of passengers surged onto the shore. Auto-rickshaws, lined up like eager steeds, waited to whisk us away to our respective destinations. I hopped into one, negotiated a fare of rupee eighty, and settled back for the bumpy ride to Alibaug town."}
{"unnormalised": "Later that afternoon, I stood on the ramparts of Kolaba Fort, the salty spray of the sea on my face. This historical fortress, accessible by a short ferry ride (Rs. 20 return) during low tide, had withstood the test of time, a silent witness to countless battles and conquests. The fort walls, weathered and worn, whispered tales of Shivaji Maharaj and his valiant Maratha warriors. I imagined the bustling port of Alibaug centuries ago, a hub of trade and commerce, connected to the world by the vast Arabian Sea.", "normalised": "Later that afternoon, I stood on the ramparts of Kolaba Fort, the salty spray of the sea on my face. This historical fortress, accessible by a short ferry ride (rupee twenty return) during low tide, had withstood the test of time, a silent witness to countless battles and conquests. The fort walls, weathered and worn, whispered tales of Shivaji Maharaj and his valiant Maratha warriors. I imagined the bustling port of Alibaug centuries ago, a hub of trade and commerce, connected to the world by the vast Arabian Sea."}
{"unnormalised": "That evening, as the sun dipped below the horizon, painting the sky in hues of orange and purple, I sat on Alibaug beach, savouring the tranquility of the moment. The gentle lapping of the waves, the cool sea breeze, and the distant lights of Mumbai created a magical ambience. This simple sea journey, just 19 nautical miles (approx. 35 km), had transported me to a different world, a world of peace and serenity.", "normalised": "That evening, as the sun dipped below the horizon, painting the sky in hues of orange and purple, I sat on Alibaug beach, savoring the tranquility of the moment. The gentle lapping of the waves, the cool sea breeze, and the distant lights of Mumbai created a magical ambience. This simple sea journey, just nineteen nautical miles (approximately thirty five kilometer), had transported me to a different world, a world of peace and serenity."}
{"unnormalised": "Before heading back, I checked the ferry timings for the next day - 8:30 AM, 10:00 AM, 11:30 AM etc. Plenty of options to prepone or postpone, as needed! This small taste of Indian seaways left me wanting more. I vowed to explore the Konkan coast further, perhaps a ferry trip from Mumbai to Goa next time. The possibilities, like the ocean itself, seemed endless.", "normalised": "Before heading back, I checked the ferry timings for the next day - eight thirty A-M, ten zero zero A-M, eleven thirty A-M etcetera. Plenty of options to prepone or postpone, as needed! This small taste of Indian seaways left me wanting more. I vowed to explore the Konkan coast further, perhaps a ferry trip from Mumbai to Goa next time. The possibilities, like the ocean itself, seemed endless."}
