{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजी, औषधशास्त्रातील एक शाखा, जी भारतात अधिकाधिक महत्त्वाची ठरत आहे, विशेषत: आपल्या बदलत्या जीवनशैलीमुळे. मला आठवतं, माझे आजोबा, दादाजी, यांना जवळपास रोज ॲसिडिटीचा त्रास व्हायचा. ते नेहमी म्हणायचे, \"बेटा, ये भागदौड वाली लाईफ में कुछ तो होगा ही पेट को.\" खरं सांगायचं तर, ते बरोबर होते, पोटाच्या समस्या आता खूप सामान्य आहेत.", "normalised": "गॅस्ट्रोएन्टेरोलॉजी, औषधशास्त्रातील एक असं क्षेत्र आहे, जे भारतात अधिकाधिक महत्वाचे ठरत आहे, विशेषत: आपल्या बदलत्या जीवनशैलीमुळे. मला आठवतं माझे आजोबा, दादा-जी, यांना जवळपास दररोज अॅसिडिटीचा त्रास व्हायचा. ते नेहमी म्हणायचे, \"बेटा, ये भागदौड वाली लाईफ में कुछ तो होगा ही पेट को.\" खरं सांगायचं तर ते बरोबर होते, पोटाच्या समस्या आता खूप सामान्य झाल्या आहेत."}
{"unnormalised": "यातील एक मोठी समस्या म्हणजे GERD, अर्थात Gastroesophageal Reflux Disease. तुम्हाला माहित आहे, मसालेदार समोसे खाल्ल्यानंतर छातीत जळजळ होते? होय, तेच बहुतेक. AIIMS मधील डॉ. शर्मांसारखे बरेच डॉक्टर आजकल GERD चे जास्त रुग्ण बघत आहेत. मग आहे IBS, Irritable Bowel Syndrome, जे खूप त्रासदायक असू शकते - पोट फुगणे, बद्धकोष्ठता, कधीकधी मिरची चिकनचा फक्त १ घास खाल्ल्यानंतर टॉयलेटला जाण्याची गरज पडणे. Spasmindon forte सारखी औषधे उपलब्ध आहेत. यात अवघड गोष्ट ही आहे की, ते प्रत्येकासाठी वेगळे असते, त्यामुळे योग्य उपचार शोधणे कधीकधी 'trial and error' सारखे वाटते.", "normalised": "यातील एक मोठी समस्या म्हणजे जी-ई-आर-डी, म्हणजेच Gastroesophageal Reflux Disease. तुम्हाला माहीत आहे, मसालेदार समोसे खाल्ल्यानंतर छातीत जळजळ होते? बहुतेक वेळा तेच असतं. एम्समधील (A-I-I-M-S) डॉक्टर शर्मांसारखे बरेच डॉक्टर आजकल जी-ई-आर-डी (G-E-R-D) असलेल्या अधिक रुग्णांना बघत आहेत. मग आहे आय-बी-एस (I-B-S), इरिटेबल बोवेल सिंड्रोम (Irritable Bowel Syndrome), ज्यामुळे खूप त्रास होऊ शकतो – पोट फुगणे, बद्धकोष्ठता, कधीकधी तर मिरची चिकनचा एक घास खाल्ल्यानंतर लगेच टॉयलेटला जावे लागते. स्पॅस्मिन्डॉन फोर्टे (Spasmindon forte) सारखी औषधे उपलब्ध आहेत. अवघड गोष्ट अशी आहे की, हे प्रत्येकासाठी वेगळे असते, त्यामुळे योग्य उपचार शोधणे म्हणजे कधीकधी 'trial and error' सारखे वाटते."}
{"unnormalised": "उपचारांबद्दल बोलायचं झाल्यास, गोळ्या घेण्याव्यतिरिक्त, जीवनशैलीतील बदल खूप महत्त्वाचे आहेत. कमी तेलकट पदार्थ, नियमित व्यायाम (योगासनामुळे मदत होते!), आणि ताण-तणाव कमी करणे – हे बोलणं सोपे आहे, मला माहीत आहे! पण खरंच, रात्री उशिराचे पराठे टाळणे आणि रात्री ११:०० वाजेपर्यंत झोपण्याचा प्रयत्न केल्यास खूप फरक पडू शकतो. काही 'देसी' उपाय देखील आहेत, ज्यावर लोकांचा विश्वास आहे, जसे की ओव्याचे पाणी अपचनासाठी, पण डॉक्टरांचा सल्ला नेहमी घ्या.", "normalised": "उपचारांबद्दल बोलायचं झाल्यास, गोळ्या घेण्याव्यतिरिक्त जीवनशैलीतील बदल खूप महत्त्वाचे आहेत. कमी तेलकट अन्न, नियमित व्यायाम (योगामुळे मदत होते!), आणि तणाव कमी करणे – हे बोलायला सोपे आहे, मला माहीत आहे! पण खरंच, रात्री उशिराचे पराठे टाळणे आणि रात्री अकरा वाजेपर्यंत झोपण्याचा प्रयत्न केल्यास खूप फरक पडू शकतो. काही \"देशी\" उपाय देखील आहेत ज्यावर लोकांचा विश्वास आहे, जसे की ओव्याचे पाणी अपचनासाठी, पण नेहमी डॉक्टरांचा सल्ला घ्या."}
{"unnormalised": "कोलोनोस्कोपी देखील अधिकाधिक सामान्य होत आहे. माझ्या काकांनी गेल्या वर्षी अपोलो हॉस्पिटलमध्ये ती केली आणि ते खूप घाबरले होते, पण म्हणाले की ती आश्चर्यकारकरित्या सोपी होती (तयारीनंतर!). डॉक्टर साधारणपणे ५० वर्षांनंतर ती करण्याचा सल्ला देतात. हे मुळातColon cancer सारख्या कोणत्याही गंभीर आजाराचे लवकर निदान करण्याचा एक मार्ग आहे. हे थोडे महाग आहे, काही ठिकाणी १०,००० रुपयांपेक्षा जास्त खर्च येतो, पण नक्कीच विचार करण्यासारखे आहे, विशेषत: जर तुमच्या कुटुंबात कोणाला हा आजार असेल तर.", "normalised": "कोलोनोस्कोपी देखील अधिकाधिक सामान्य होत आहे. माझ्या काकांनी गेल्या वर्षी अपोलो हॉस्पिटलमध्ये (Apollo Hospitals) ती केली आणि ते खूप घाबरले होते, पण ते म्हणाले की ती आश्चर्यकारकपणे सोपी होती (तयारीनंतर!). डॉक्टर साधारणपणे पन्नास वर्षानंतर करायला सांगतात. हे मुळात colon cancer सारख्या कोणत्याही गंभीर गोष्टींची लवकर तपासणी करण्याचा एक मार्ग आहे. हे थोडे महाग आहे, काही ठिकाणी दहा हजार रुपयांपेक्षा जास्त खर्च येतो, पण नक्कीच विचार करण्यासारखे आहे, खासकरून जर तुमच्या कुटुंबात कोणाला पूर्वी हा आजार झाला असेल तर."}
{"unnormalised": "म्हणून, आपल्या पोटाची काळजी घ्या, मित्रांनो! ते तुमच्या विचार करण्यापेक्षा जास्त महत्त्वाचे आहे. आपल्या शरीराचे ऐका, आरोग्यदायी खा आणि पोटातील गडबडीकडे दुर्लक्ष करू नका. निरोगी पोट म्हणजे तुम्ही आनंदी, जसे ते म्हणतात! आणि जर गोष्टी खूपच गंभीर झाल्या, तर गॅस्ट्रोएन्टेरोलॉजिस्टला भेटायला अजिबात संकोच करू नका. सावधगिरी बाळगलेली बरी, भावा!", "normalised": "त्यामुळे, मित्रांनो, तुमच्या पोटाची काळजी घ्या! ते तुम्ही विचार करता त्यापेक्षा जास्त महत्वाचे आहे. आपल्या शरीराचे ऐका, निरोगी खा, आणि पोटातील गडबडीकडे दुर्लक्ष करू नका. म्हणतात ना, आनंदी पोट म्हणजे तुम्ही आनंदी! आणि जर गोष्टी खरोखरच गंभीर झाल्या, तर गॅस्ट्रोएन्टेरोलॉजिस्टला भेटायला अजिबात संकोच करू नका. सुरक्षित राहणे हे नेहमीच चांगले, भाई!"}
