{"unnormalised": "## ऍसिड रिफ्लक्स समजून घेणे: नवशिक्यांसाठी मार्गदर्शन", "normalised": "ऍसिड रिफ्लक्स समजून घ्या: नवशिक्यांसाठी मार्गदर्शन"}
{"unnormalised": "नमस्कार मंडळी! आज आपण एका सामान्य समस्येबद्दल बोलूया, विशेषत: आपल्या विविध भारतीय आहारांमुळे – ऍसिड रिफ्लक्स. मसालेदार बिर्याणी किंवा भरपूर तुपाने युक्त पदार्थ खाल्ल्यानंतर तुम्हाला छातीत जळजळ जाणवते, पण ते नक्की काय आहे? सोप्या भाषेत सांगायचे तर, ऍसिड रिफ्लक्स म्हणजे जेव्हा पोटातील ऍसिड अन्ननलिकेत परत येते. यामुळे अस्वस्थता जाणवते आणि वारंवार असे झाल्यास, ते अधिक गंभीर समस्यांना कारणीभूत ठरू शकते.", "normalised": "नमस्कार मंडळी! आज आपण एका सामान्य समस्येबद्दल बोलूया, विशेषत: आपल्या विविध भारतीय आहारांमध्ये – ऍसिड रिफ्लक्स. मसालेदार बिर्याणी किंवा भरपूर तुपाचे पदार्थ खाल्ल्यानंतर तुम्हाला जी जळजळ जाणवते, ते ऍसिड रिफ्लक्स म्हणजे नक्की काय? सोप्या भाषेत सांगायचे तर, ऍसिड रिफ्लक्स म्हणजे जेव्हा पोटातील ऍसिड अन्ननलिकेत परत येते. यामुळे अस्वस्थता येते आणि वारंवार असे झाल्यास, अधिक गंभीर समस्या उद्भवू शकतात."}
{"unnormalised": "यातील सर्वात सामान्य लक्षण म्हणजे छातीत जळजळ, जेवणानंतर छातीत जळजळणे. इतर लक्षणांमध्ये तोंडात आंबट चव येणे, अन्न परत येणे, पोटात गॅस होणे, मळमळ आणि अगदी जुनाट खोकला किंवा घसा खवखवणे यांचा समावेश असू शकतो. अनेक लोक याला हृदयविकाराचा झटका समजतात, पण फरक माहित असणे महत्त्वाचे आहे. तुम्हाला काळजी वाटत असल्यास एम्समधील डॉ. राजेश कुमार यांचा सल्ला घ्या.", "normalised": "सर्वात सामान्य लक्षणांपैकी एक म्हणजे छातीत जळजळ होणे, जेवणानंतर छातीत जळजळ जाणवणे. इतर लक्षणांमध्ये तोंडात आंबट चव येणे, अन्न परत येणे, पोट फुगणे, मळमळ आणि अगदी जुनाट खोकला किंवा घसा खवखवणे यांचा समावेश असू शकतो. बऱ्याच लोकांना ते हृदयविकाराचा झटका आहे असे वाटते, पण फरक समजून घेणे महत्त्वाचे आहे. तुम्हाला काळजी वाटत असल्यास ए-आय-आय-एम-एस मधील डॉक्टर राजेश कुमार यांचा सल्ला घ्या."}
{"unnormalised": "ऍसिडचा हा बॅकफ्लो कशामुळे होतो? तर, लोअर एसोफेजल स्फिंक्टर (LES) नावाचा एक झडपा असतो जो सामान्यतः पोटातील ऍसिडला वर येण्यापासून रोखतो. जेव्हा LES कमकुवत होतो किंवा अयोग्यरित्या रिलॅक्स होतो, तेव्हा ऍसिड बाहेर पडू शकते. काही पदार्थ, जसे की तळलेले स्नॅक्स किंवा जास्त चहा, यामुळे हे सुरू होऊ शकते. धूम्रपान आणि जास्त वजन असणे देखील यात योगदान देऊ शकते.", "normalised": "ऍसिडचा हा बॅकफ्लो कशामुळे होतो? तर, लोअर एसोफेजल स्फिंक्टर (एल-ई-एस) नावाचा एक झडपा असतो, जो सामान्यतः पोटातील ऍसिडला वर येण्यापासून रोखतो. जेव्हा एल-ई-एस कमकुवत होतो किंवा अयोग्यरित्या आराम करतो, तेव्हा ऍसिड बाहेर पडू शकते. तळलेले स्नॅक्स किंवा जास्त चहा यांसारख्या काही पदार्थांमुळे हे होऊ शकते. धूम्रपान आणि जास्त वजन असणे देखील यात भर घालू शकते."}
{"unnormalised": "आता, निदानाबद्दल बोलूया. जर तुम्हाला वारंवार लक्षणे जाणवत असतील, तर गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घेणे महत्त्वाचे आहे. ते एंडोस्कोपी करण्याचा सल्ला देऊ शकतात, ज्यामध्ये एक पातळ, लवचिक ट्यूब कॅमेऱ्यासह तुमच्या अन्ननलिका आणि पोटाची तपासणी करण्यासाठी वापरली जाते. पीएच मॉनिटरिंग टेस्ट, जी तुमच्या अन्ननलिकेतील ऍसिडचे प्रमाण मोजते, हा देखील एक पर्याय आहे. चांगल्या खाजगी रुग्णालयात तुम्हाला साधारणपणे रु. ३५००-रु. ५००० मध्ये एंडोस्कोपी करता येते.", "normalised": "आता, निदानाबद्दल बोलूया. तुम्हाला वारंवार लक्षणे जाणवत असल्यास, गॅस्ट्रोएन्टेरोलॉजिस्टचा सल्ला घेणे महत्त्वाचे आहे. ते एंडोस्कोपीची शिफारस करू शकतात, ज्यामध्ये कॅमेऱ्यासह एक पातळ, लवचिक ट्यूब वापरून अन्ननलिका आणि पोटाची तपासणी केली जाते. पी-एच मॉनिटरिंग चाचणी, जी तुमच्या अन्ननलिकेतील ऍसिडचे प्रमाण मोजते, हा आणखी एक पर्याय आहे. चांगल्या खाजगी हॉस्पिटलमध्ये एंडोस्कोपी करण्यासाठी साधारणतः तीन हजार पाचशे ते पाच हजार रुपये खर्च येऊ शकतो."}
{"unnormalised": "तर, ऍसिड रिफ्लक्स नियंत्रित करण्यासाठी तुम्ही काय करू शकता? जीवनशैलीतील बदल हा संरक्षणाचा पहिला उपाय आहे. तीन मोठे जेवण करण्याऐवजी लहान, अधिक वेळा जेवण करण्याचा प्रयत्न करा. रात्री उशिरा जेवण करणे टाळा (झोपण्यापूर्वी किमान २-३ तास). ऍसिडला खाली ठेवण्यासाठी तुमच्या पलंगाच्या डोक्याकडील भाग ६-८ इंच उंच करा. काही पदार्थ सामान्यतः त्रासदायक ठरतात, उदा. जास्त तेलकट काहीही.", "normalised": "ऍसिड रिफ्लक्स नियंत्रित करण्यासाठी तुम्ही काय करू शकता? जीवनशैलीतील बदल हा बचावाचा पहिला मार्ग आहे. तीन मोठे जेवण घेण्याऐवजी लहान, वारंवार जेवण करण्याचा प्रयत्न करा. रात्री उशिरा जेवण करणे टाळा (झोपण्याच्या किमान दोन ते तीन तास आधी). ऍसिड खाली ठेवण्यासाठी तुमच्या बेडच्या डोक्याकडील भाग सुमारे सहा ते आठ इंच उंच करा. काही पदार्थ सामान्यतः ट्रिगर करतात, उदाहरणार्थ जास्त तेलकट काहीही."}
{"unnormalised": "औषधे देखील मदत करू शकतात. जेलुसिलसारखी काउंटरवरील अँटासिड तात्पुरता आराम देऊ शकतात. H2 ब्लॉकर्स, जसे की रॅनिटिडिन १५० मिलीग्राम दिवसातून दोन वेळा, ऍसिडचे उत्पादन कमी करतात. प्रोटॉन पंप इनहिबिटर (PPIs) जसे की ओमेप्राझोल २० मिलीग्राम दिवसातून एकदा अधिक प्रभावी आहेत आणि ते पोटात ऍसिडचे उत्पादन रोखून कार्य करतात. लक्षात ठेवा, कोणतेही औषध घेण्यापूर्वी नेहमी डॉक्टरांचा सल्ला घ्या!", "normalised": "औषधे देखील मदत करू शकतात. जेलुसिलसारखी काउंटरवरील अँटासिड तात्पुरता आराम देऊ शकतात. एच टू ब्लॉकर्स, जसे की रॅनिटिडिन दिवसातून दोन वेळा शंभर पन्नास मिलीग्राम घेतल्यास ऍसिडचे उत्पादन कमी होते. प्रोटॉन पंप इनहिबिटर (पी-पी-आय-एस) जसे की ओमेप्राझोल दिवसातून एकदा वीस मिलीग्राम अधिक शक्तिशाली आहेत आणि ते पोटात ऍसिडचे उत्पादन रोखून कार्य करतात. लक्षात ठेवा, कोणतेही औषध घेण्यापूर्वी नेहमी डॉक्टरांचा सल्ला घ्या!"}
{"unnormalised": "शेवटी, जीवनशैलीतील बदल आणि औषधे पुरेसे नसल्यास, शस्त्रक्रिया हा एक पर्याय असू शकतो. फंडोप्लीकेशन, एक प्रक्रिया ज्यामध्ये पोटाचा वरचा भाग अन्ननलिकेभोवती गुंडाळला जातो ज्यामुळे LES मजबूत होतो, कधीकधी शिफारस केली जाते. जरी हे दुर्मिळ असले तरी. ऍसिड रिफ्लक्स ही एक नियंत्रणीय स्थिती आहे आणि योग्य दृष्टिकोन ठेवल्यास, तुम्ही आरामदायक आणि निरोगी जीवन जगू शकता. काळजी घ्या आणि निरोगी राहा!", "normalised": "शेवटी, जीवनशैलीतील बदल आणि औषधे पुरेसे नसल्यास, शस्त्रक्रिया हा एक पर्याय असू शकतो. फंडोप्लीकेशन, एक प्रक्रिया ज्यामध्ये पोटाचा वरचा भाग अन्ननलिकेभोवती गुंडाळला जातो ज्यामुळे एल-ई-एस मजबूत होतो, कधीकधी याची शिफारस केली जाते. जरी हे दुर्मिळ असले तरी. ऍसिड रिफ्लक्स ही एक व्यवस्थापित करण्यायोग्य स्थिती आहे आणि योग्य दृष्टिकोन ठेवल्यास, तुम्ही आरामदायक आणि निरोगी जीवन जगू शकता. काळजी घ्या आणि निरोगी राहा!"}
