{"unnormalised": "भारतात आढळणाऱ्या काही सामान्य पोटाच्या समस्या (जीआय इश्यूज) आणि त्यावरचे उपचार काय आहेत?", "normalised": "भारतातील काही सामान्य जठरोगविषयक समस्या (G-I issues) कोणत्या आहेत आणि त्यांचे उपचार काय आहेत?"}
{"unnormalised": "बरं, इतर कोणत्याही देशाप्रमाणेच भारतातही पोटाच्या समस्या बऱ्याच प्रमाणात आढळतात. टायफॉइडसारखे संक्रमण (इन्फेक्शन्स) इथे सामान्य आहे, ज्याचे निदान सहसा विडाल टेस्टने (Widal test) केले जाते. सिप्रोफ्लोक्सासिन ५००mg (Ciprofloxacin 500mg) दिवसातून दोन वेळा ७ दिवसांसाठी घेणे, हे उपचारांमध्ये सामान्य आहे, पण डॉक्टरांचा सल्ला घेणे आवश्यक आहे. अतिसार (Diarrhea) देखील सामान्य आहे, विशेषतः पावसाळ्यामध्ये. या स्थितीत डिहायड्रेशन (Dehydration) म्हणजेच शरीरातील पाणी कमी होण्याची शक्यता असते, त्यामुळे ORS (ओरल रिहायड्रेशन सोल्यूशन) घेणे आवश्यक आहे.", "normalised": "बरं, इतर कोणत्याही देशाप्रमाणेच, भारतातही जठरोगविषयक समस्या मोठ्या प्रमाणात आढळतात. टायफॉइडसारखे संक्रमण (infections) इथे खूप सामान्य आहे, ज्याचे निदान सहसा विडल टेस्टने (Widal test) केले जाते. यावरील उपचारात सिप्रोफ्लोक्सासिन (ciprofloxacin) पाचशे मिलीग्राम दिवसातून दोन वेळा सात दिवसांसाठी अशा अँटिबायोटिक्सचा (antibiotics) समावेश असतो, पण डॉक्टरांचा सल्ला घेणे आवश्यक आहे. अतिसार (Diarrhea) देखील सामान्य आहे, विशेषत: पावसाळ्यात. डिहायड्रेशनची (dehydration) मोठी समस्या असते, त्यामुळे ओ-आर-एस (Oral Rehydration Solution) घेणे आवश्यक आहे."}
{"unnormalised": "आणखी एक सामान्य समस्या म्हणजे ॲसिडिटी (Acidity) किंवा छातीत जळजळ, ज्याचे कारण अनेकजण मसालेदार जेवण असल्याचे सांगतात. रॅनिटिडिन १५०mg (Ranitidine 150mg) सारखी अँटासिड (Antacid) तात्पुरता आराम देऊ शकतात, पण सतत ही समस्या होत असेल, तर तपासणी करणे आवश्यक आहे, ज्यामध्ये एम्स (AIIMS) सारख्या चांगल्या हॉस्पिटलमध्ये एंडोस्कोपीदेखील (Endoscopy) करावी लागू शकते. इरिटेबल बाऊल सिंड्रोम (IBS) देखील इथे आढळतो. याची लक्षणे वेगवेगळी असू शकतात, पण त्यामध्ये पोटातील दुखणे आणि शौचाच्या सवयींमध्ये बदल यांचा समावेश असतो. आहार बदलणे आणि तणाव कमी करणे हे महत्त्वाचे आहे, कधीकधी अतिसार (Diarrhea) झाल्यास लोपेरामाइड HCL २mg (loperamide HCL 2mg) सारखी औषधे घ्यावी लागतात.", "normalised": "आणखी एक सामान्य समस्या म्हणजे ॲसिडिटी (acidity) किंवा छातीत जळजळ, ज्याचे कारण अनेकजण मसालेदार पदार्थांना देतात. रॅनिटिडिन (Ranitidine) दीडशे मिलीग्रामसारखी अँटासिड (antacids) तात्पुरता आराम देऊ शकतात, परंतु सतत त्रास होत असल्यास तपासणी करणे आवश्यक आहे, ज्यामध्ये एम्ससारख्या (A-I-I-M-S) चांगल्या हॉस्पिटलमध्ये एंडोस्कोपीसुद्धा (endoscopy) करावी लागू शकते. इरिटेबल बोवेल सिंड्रोम (Irritable Bowel Syndrome) (आय-बी-एस) देखील इथे दिसून येतो. याची लक्षणे बदलू शकतात, पण त्यामध्ये ओटीपोटात दुखणे आणि शौचाच्या सवयींमध्ये बदल यांचा समावेश असू शकतो. आहारात बदल आणि तणाव व्यवस्थापन महत्त्वाचे आहे, काहीवेळा अतिसारासाठी लोपेरामाइड एच-सी-एल (loperamide H-C-L) दोन मिलीग्रामसारखी औषधे देखील घ्यावी लागतात."}
{"unnormalised": "लिव्हरचे (Liver) आजार, जसे की हेपेटायटिस ए (Hepatitis A), बी (B) आणि सी (C) देखील गंभीर आहेत. हेपेटायटिस ए बहुतेक वेळा दूषित पाण्यामुळे होतो आणि यासाठी लस उपलब्ध आहे. हेपेटायटिस बी आणि सी गंभीर आहेत आणि त्यांच्यासाठी विशेष उपचारांची आवश्यकता असते; कधीकधी इंटरफेरॉनची (Interferon) इंजेक्शन्स वापरली जातात. याशिवाय, पित्ताशयातील खडे (Gallstones) देखील सामान्य आहेत आणि लक्षणे दिसत असल्यास शस्त्रक्रिया (surgery) करावी लागते - लॅपरोस्कोपिक कोलेसिस्टेक्टॉमी (Laparoscopic cholecystectomy). प्रायव्हेट हॉस्पिटलमध्ये (private hospital) या शस्त्रक्रियेचा खर्च रु. ५०,००० ते रु. १,००,००० पर्यंत असू शकतो.", "normalised": "यकृत रोग, ज्यात हेपेटायटिस (hepatitis) ए, बी आणि सी चा समावेश आहे, हे देखील गंभीर आहेत. हेपेटायटिस ए बहुतेक वेळा दूषित पाण्यामुळे होतो आणि यासाठी लस उपलब्ध आहे. हेपेटायटिस बी आणि सी गंभीर आहेत आणि त्यांच्यासाठी विशेष उपचार आवश्यक आहेत; काहीवेळा इंटरफेरॉनचे (interferon) इंजेक्शन वापरले जातात. पित्ताशयातील खडे (Gallstones) देखील येथे सामान्य आहेत आणि लक्षणे दिसत असल्यास शस्त्रक्रिया (laparoscopic cholecystectomy) करावी लागते. खाजगी रुग्णालयात या शस्त्रक्रियेचा खर्च सुमारे पन्नास हजार ते एक लाख रुपये असू शकतो."}
{"unnormalised": "शेवटी, हे लक्षात ठेवणे महत्त्वाचे आहे की ही फक्त सामान्य माहिती आहे. योग्य निदान आणि उपचारांसाठी नेहमी तज्ञ डॉक्टरांचा सल्ला घ्या. स्वतःहून औषधोपचार करणे हानिकारक असू शकते. जर तुम्हाला पोटदुखी, पोट फुगणे किंवा शौचाच्या सवयींमध्ये बदल यांसारखी लक्षणे सतत जाणवत असतील, तर कृपया त्वरित वैद्यकीय मदत घ्या. धोक्याचे संकेत दुर्लक्षित करू नका!", "normalised": "शेवटी, हे लक्षात ठेवणे महत्त्वाचे आहे की ही फक्त सामान्य माहिती आहे. योग्य निदान आणि उपचारांसाठी नेहमी तज्ञ डॉक्टरांचा सल्ला घ्या. स्वतःहून औषधोपचार करणे हानिकारक असू शकते. जर तुम्हाला ओटीपोटात दुखणे, पोट फुगणे किंवा शौचाच्या सवयींमध्ये बदल यांसारखी लक्षणे सतत जाणवत असतील, तर कृपया त्वरित वैद्यकीय मदत घ्या. त्या धोक्याच्या लक्षणांकडे दुर्लक्ष करू नका!"}
