```json
{
  "unnormalised": "ઠીક છે લોકો, તમારા કેલ્ક્યુલેટર લો (નોન-ફેન્સી વાળા, પ્લીઝ, આપણે અહીં રીયલ રાખી રહ્યા છીએ) અને કદાચ એક કપ ચા – આપણે ફાઇનાન્સિયલ રિપોર્ટ્સ અને બજેટ્સની વાઇલ્ડ દુનિયામાં ડાઇવ કરી રહ્યા છીએ! હવે, મને ખબર છે તમે શું વિચારી રહ્યા છો: \"ફાઇનાન્સિયલ રિપોર્ટ્સ? હ્યુમરસ? શું આ ગાય સીરિયસ છે?\" અને જવાબ, મારા મિત્રો, એક જોરદાર... મોટે ભાગે છે.",
  "normalised": "ઠીક છે લોકો, તમારા કેલ્ક્યુલેટર લો (નોન-ફેન્સી વાળા, પ્લીઝ, આપણે અહીં રીયલ રાખી રહ્યા છીએ) અને કદાચ એક કપ ચા – આપણે ફાઇનાન્સિયલ રિપોર્ટ્સ અને બજેટ્સની વાઇલ્ડ દુનિયામાં ડાઇવ કરી રહ્યા છીએ! હવે, મને ખબર છે તમે શું વિચારી રહ્યા છો: \"ફાઇનાન્સિયલ રિપોર્ટ્સ? હ્યુમરસ? શું આ ગાય સીરિયસ છે?\" અને જવાબ, મારા મિત્રો, એક જોરદાર... મોટે ભાગે છે.",
  "raw": "ઠીક છે લોકો, તમારા કેલ્ક્યુલેટર લો (નોન-ફેન્સી વાળા, પ્લીઝ, આપણે અહીં રીયલ રાખી રહ્યા છીએ) અને કદાચ એક કપ ચા – આપણે ફાઇનાન્સિયલ રિપોર્ટ્સ અને બજેટ્સની વાઇલ્ડ દુનિયામાં ડાઇવ કરી રહ્યા છીએ! હવે, મને ખબર છે તમે શું વિચારી રહ્યા છો: \"ફાઇનાન્સિયલ રિપોર્ટ્સ? હ્યુમરસ? શું આ ગાય સીરિયસ છે?\" અને જવાબ, મારા મિત્રો, એક જોરદાર... મોટે ભાગે છે."
}
```
```json
{
  "unnormalised": "જુઓ, નાણાકીય અહેવાલો એ દૂરના સંબંધી જેવા છે જેને તમે ફક્ત લગ્નમાં જ જુઓ છો. તમને ખબર છે કે તેઓ અસ્તિત્વમાં છે, તમને ખબર છે કે તેઓ કદાચ કંઈક મહત્વપૂર્ણ કરી રહ્યા છે, પરંતુ તેઓ ખરેખર શું *કરે* છે તે સમજવું એ એક સંપૂર્ણપણે અલગ રમત છે. આ બધું નંબરો અને પરિભાષા છે, અને તમને ખબર પડે તે પહેલાં, તમે સમજી રહ્યા હોવાનો ડોળ કરીને હકાર ભરી રહ્યા છો, જ્યારે હકીકતમાં, તમે ફક્ત આશ્ચર્ય પામી રહ્યા છો કે સમોસા ક્યારે બહાર આવશે.",
  "normalised": "જુઓ, નાણાકીય અહેવાલો એ દૂરના સંબંધી જેવા છે જેને તમે ફક્ત લગ્નમાં જ જુઓ છો. તમને ખબર છે કે તેઓ અસ્તિત્વમાં છે, તમને ખબર છે કે તેઓ કદાચ કંઈક મહત્વપૂર્ણ કરી રહ્યા છે, પરંતુ તેઓ ખરેખર શું કરે છે તે સમજવું એ એક સંપૂર્ણપણે અલગ રમત છે. આ બધું નંબરો અને પરિભાષા છે, અને તમને ખબર પડે તે પહેલાં, તમે સમજી રહ્યા હોવાનો ડોળ કરીને હકાર ભરી રહ્યા છો, જ્યારે હકીકતમાં, તમે ફક્ત આશ્ચર્ય પામી રહ્યા છો કે સમોસા ક્યારે બહાર આવશે.",
  "raw": "જુઓ, નાણાકીય અહેવાલો એ દૂરના સંબંધી જેવા છે જેને તમે ફક્ત લગ્નમાં જ જુઓ છો. તમને ખબર છે કે તેઓ અસ્તિત્વમાં છે, તમને ખબર છે કે તેઓ કદાચ કંઈક મહત્વપૂર્ણ કરી રહ્યા છે, પરંતુ તેઓ ખરેખર શું *કરે* છે તે સમજવું એ એક સંપૂર્ણપણે અલગ રમત છે. આ બધું નંબરો અને પરિભાષા છે, અને તમને ખબર પડે તે પહેલાં, તમે સમજી રહ્યા હોવાનો ડોળ કરીને હકાર ભરી રહ્યા છો, જ્યારે હકીકતમાં, તમે ફક્ત આશ્ચર્ય પામી રહ્યા છો કે સમોસા ક્યારે બહાર આવશે."
}
```
```json
{
  "unnormalised": "પણ ડરશો નહીં! અમે આ જાનવરને સમજવાનો પ્રયત્ન કરવા જઈ રહ્યા છીએ, એક સમયે એક વાહિયાત સામ્યતા. બજેટને તમારી મમ્મીની મહિના માટેની ઝીણવટપૂર્વક આયોજિત કરિયાણાની યાદી તરીકે વિચારો. તેણી જાણે છે કે દરેક દાળ-રોટી-સબ્જી કોમ્બોની કિંમત કેટલી થવાની છે, અને તે તેને વળગી રહી છે... સિવાય કે, અલબત્ત, ગુલાબ જાંબુ માટે અચાનક તૃષ્ણા થાય. જે સમગ્ર બજેટને બંધ કરી દે છે, ઓહ, કહો કે રૂ. 500. કારણ કે, ચાલો પ્રમાણિક બનીએ, એક ક્યારેય પૂરતું નથી.",
  "normalised": "પણ ડરશો નહીં! અમે આ જાનવરને સમજવાનો પ્રયત્ન કરવા જઈ રહ્યા છીએ, એક સમયે એક વાહિયાત સામ્યતા. બજેટને તમારી મમ્મીની મહિના માટેની ઝીણવટપૂર્વક આયોજિત કરિયાણાની યાદી તરીકે વિચારો. તેણી જાણે છે કે દરેક દાળ-રોટી-સબ્જી કોમ્બોની કિંમત કેટલી થવાની છે, અને તે તેને વળગી રહી છે... સિવાય કે, અલબત્ત, ગુલાબ જાંબુ માટે અચાનક તૃષ્ણા થાય. જે સમગ્ર બજેટને બંધ કરી દે છે, ઓહ, કહો કે રૂપિ પાંચસો. કારણ કે, ચાલો પ્રમાણિક બનીએ, એક ક્યારેય પૂરતું નથી.",
  "raw": "પણ ડરશો નહીં! અમે આ જાનવરને સમજવાનો પ્રયત્ન કરવા જઈ રહ્યા છીએ, એક સમયે એક વાહિયાત સામ્યતા. બજેટને તમારી મમ્મીની મહિના માટેની ઝીણવટપૂર્વક આયોજિત કરિયાણાની યાદી તરીકે વિચારો. તેણી જાણે છે કે દરેક દાળ-રોટી-સબ્જી કોમ્બોની કિંમત કેટલી થવાની છે, અને તે તેને વળગી રહી છે... સિવાય કે, અલબત્ત, ગુલાબ જાંબુ માટે અચાનક તૃષ્ણા થાય. જે સમગ્ર બજેટને બંધ કરી દે છે, ઓહ, કહો કે રૂ. 500. કારણ કે, ચાલો પ્રમાણિક બનીએ, એક ક્યારેય પૂરતું નથી."
}
```
```json
{
  "unnormalised": "તો, નાણાકીય અહેવાલો એ કરિયાણાની ખરીદી પછીની રસીદ જેવા છે. તેઓ તમને *ચોક્કસ* જણાવે છે કે પૈસા ક્યાં ગયા, મીઠાઈની દુકાન તરફનો તે ગુપ્ત માર્ગ પણ. તેઓ આટા (ઘઉંનો લોટ) ની કિંમતથી લઈને તે હેરાન કરતી પ્લાસ્ટિકની થેલીઓની કિંમત સુધીની દરેક વસ્તુનું વિશ્લેષણ કરે છે જેના માટે હવે તેઓ તમારી પાસેથી વધારાનો ચાર્જ લે છે. તમારો કુલ ખર્ચ રૂ. 3575.50 હતો અને અંદાજિત રૂ. 3000 નહીં.",
  "normalised": "તો, નાણાકીય અહેવાલો એ કરિયાણાની ખરીદી પછીની રસીદ જેવા છે. તેઓ તમને ચોક્કસ જણાવે છે કે પૈસા ક્યાં ગયા, મીઠાઈની દુકાન તરફનો તે ગુપ્ત માર્ગ પણ. તેઓ આટા (ઘઉંનો લોટ) ની કિંમતથી લઈને તે હેરાન કરતી પ્લાસ્ટિકની થેલીઓની કિંમત સુધીની દરેક વસ્તુનું વિશ્લેષણ કરે છે જેના માટે હવે તેઓ તમારી પાસેથી વધારાનો ચાર્જ લે છે. દર્શાવે છે કે તમારો કુલ ખર્ચ ત્રણ હજાર પાંચસો પંચોતેર રૂપિયા અને પચાસ પૈસા હતો અને અંદાજિત ત્રણ હજાર રૂપિયા નહીં.",
  "raw": "તો, નાણાકીય અહેવાલો એ કરિયાણાની ખરીદી પછીની રસીદ જેવા છે. તેઓ તમને *ચોક્કસ* જણાવે છે કે પૈસા ક્યાં ગયા, મીઠાઈની દુકાન તરફનો તે ગુપ્ત માર્ગ પણ. તેઓ આટા (ઘઉંનો લોટ) ની કિંમતથી લઈને તે હેરાન કરતી પ્લાસ્ટિકની થેલીઓની કિંમત સુધીની દરેક વસ્તુનું વિશ્લેષણ કરે છે જેના માટે હવે તેઓ તમારી પાસેથી વધારાનો ચાર્જ લે છે. તમારો કુલ ખર્ચ રૂ. 3575.50 હતો અને અંદાજિત રૂ. 3000 નહીં."
}
```
```json
{
  "unnormalised": "હવે, કોર્પોરેટ બજેટ તમારા સરેરાશ ઘરના બજેટ કરતાં થોડા વધુ જટિલ હોય છે. \"atta\" અને \"sabzi\" ને બદલે, અમે \"માર્કેટિંગ ખર્ચ\" અને \"R&D રોકાણો\" જેવી બાબતો વિશે વાત કરી રહ્યા છીએ. પરંતુ સિદ્ધાંત એ જ છે: યોજના બનાવો, ખર્ચ કરો, ટ્રૅક કરો. અને જો તમને લાગે કે તમે આકસ્મિક રીતે તમારા બજેટનો નોંધપાત્ર હિસ્સો, ધારો કે, રબર ચિકનની આજીવન સપ્લાયમાં રોકાણ કર્યો છે (પૂછશો નહીં), તો નાણાકીય અહેવાલ તે પ્રકાશિત કરશે.",
  "normalised": "હવે, કોર્પોરેટ બજેટ તમારા સરેરાશ ઘરના બજેટ કરતાં થોડા વધુ જટિલ હોય છે. \"atta\" અને \"sabzi\" ને બદલે, અમે \"માર્કેટિંગ ખર્ચ\" અને \"R અને D રોકાણો\" જેવી બાબતો વિશે વાત કરી રહ્યા છીએ. પરંતુ સિદ્ધાંત એ જ છે: યોજના બનાવો, ખર્ચ કરો, ટ્રૅક કરો. અને જો તમને લાગે કે તમે આકસ્મિક રીતે તમારા બજેટનો નોંધપાત્ર હિસ્સો, ધારો કે, રબર ચિકનની આજીવન સપ્લાયમાં રોકાણ કર્યો છે (પૂછશો નહીં), તો નાણાકીય અહેવાલ તે પ્રકાશિત કરશે.",
  "raw": "હવે, કોર્પોરેટ બજેટ તમારા સરેરાશ ઘરના બજેટ કરતાં થોડા વધુ જટિલ હોય છે. \"atta\" અને \"sabzi\" ને બદલે, અમે \"માર્કેટિંગ ખર્ચ\" અને \"R&D રોકાણો\" જેવી બાબતો વિશે વાત કરી રહ્યા છીએ. પરંતુ સિદ્ધાંત એ જ છે: યોજના બનાવો, ખર્ચ કરો, ટ્રૅક કરો. અને જો તમને લાગે કે તમે આકસ્મિક રીતે તમારા બજેટનો નોંધપાત્ર હિસ્સો, ધારો કે, રબર ચિકનની આજીવન સપ્લાયમાં રોકાણ કર્યો છે (પૂછશો નહીં), તો નાણાકીય અહેવાલ તે પ્રકાશિત કરશે."
}
```
```json
{
  "unnormalised": "અને જેમ તમારી મમ્મી કરિયાણાના બિલની તપાસ કરી શકે છે કે તે આવતા મહિને થોડા રૂપિયા કેવી રીતે બચાવી શકે છે, તેવી જ રીતે કંપનીઓ નાણાકીય અહેવાલોનો ઉપયોગ એવા વિસ્તારોને ઓળખવા માટે કરે છે જ્યાં તેઓ ખર્ચ ઘટાડી શકે છે, આવક વધારી શકે છે અથવા, તમને ખબર છે, આકસ્મિક રીતે રબર ચિકનની પર્વત ખરીદવાનું ટાળી શકે છે.",
  "normalised": "અને જેમ તમારી મમ્મી કરિયાણાના બિલની તપાસ કરી શકે છે કે તે આવતા મહિને થોડા રૂપિયા કેવી રીતે બચાવી શકે છે, તેવી જ રીતે કંપનીઓ નાણાકીય અહેવાલોનો ઉપયોગ એવા વિસ્તારોને ઓળખવા માટે કરે છે જ્યાં તેઓ ખર્ચ ઘટાડી શકે છે, આવક વધારી શકે છે અથવા, તમને ખબર છે, આકસ્મિક રીતે રબર ચિકનની પર્વત ખરીદવાનું ટાળી શકે છે.",
  "raw": "અને જેમ તમારી મમ્મી કરિયાણાના બિલની તપાસ કરી શકે છે કે તે આવતા મહિને થોડા રૂપિયા કેવી રીતે બચાવી શકે છે, તેવી જ રીતે કંપનીઓ નાણાકીય અહેવાલોનો ઉપયોગ એવા વિસ્તારોને ઓળખવા માટે કરે છે જ્યાં તેઓ ખર્ચ ઘટાડી શકે છે, આવક વધારી શકે છે અથવા, તમને ખબર છે, આકસ્મિક રીતે રબર ચિકનની પર્વત ખરીદવાનું ટાળી શકે છે."
}
```
```json
{
  "unnormalised": "એક મુખ્ય મેટ્રિક જે તમે આસપાસ ફરતા જોઈ શકો છો તે EBITDA નામની કોઈ વસ્તુ છે. એક ક્ષણ માટે ટૂંકાક્ષર કચુંબર ભૂલી જાઓ. તેને એ કહેવાની એક ફેન્સી રીત તરીકે વિચારો કે “આ કંપનીએ કર, વ્યાજ અને અન્ય તમામ જટિલ વસ્તુઓ સાથે ગડબડ કરવાનું શરૂ કરીએ તે પહેલાં કેટલા પૈસા કમાયા?\" ચાલો કહીએ કે કંપની A નો EBITDA રૂ. 10,00,00,000 છે. સારી શરૂઆત.",
  "normalised": "એક મુખ્ય મેટ્રિક જે તમે આસપાસ ફરતા જોઈ શકો છો તે E-B-I-T-D-A નામની કોઈ વસ્તુ છે. એક ક્ષણ માટે ટૂંકાક્ષર કચુંબર ભૂલી જાઓ. તેને એ કહેવાની એક ફેન્સી રીત તરીકે વિચારો કે “આ કંપનીએ કર, વ્યાજ અને અન્ય તમામ જટિલ વસ્તુઓ સાથે ગડબડ કરવાનું શરૂ કરીએ તે પહેલાં કેટલા પૈસા કમાયા?\" ચાલો કહીએ કે કંપની A નો E-B-I-T-D-A દસ કરોડ રૂપિયા છે. સારી શરૂઆત.",
  "raw": "એક મુખ્ય મેટ્રિક જે તમે આસપાસ ફરતા જોઈ શકો છો તે EBITDA નામની કોઈ વસ્તુ છે. એક ક્ષણ માટે ટૂંકાક્ષર કચુંબર ભૂલી જાઓ. તેને એ કહેવાની એક ફેન્સી રીત તરીકે વિચારો કે “આ કંપનીએ કર, વ્યાજ અને અન્ય તમામ જટિલ વસ્તુઓ સાથે ગડબડ કરવાનું શરૂ કરીએ તે પહેલાં કેટલા પૈસા કમાયા?\" ચાલો કહીએ કે કંપની A નો EBITDA રૂ. 10,00,00,000 છે. સારી શરૂઆત."
}
```
```json
{
  "unnormalised": "બીજી એક મહત્વની બાબત ચોખ્ખો નફો છે. જો EBITDA એ કર અને વ્યાજ પહેલાંના પૈસા છે, તો ચોખ્ખો નફો એ છે કે તમે તમામ કપાત પછી ખરેખર શું ઘરે લઈ જાઓ છો, જેમ કે તમારા પગારની જેમ તે હેરાન કરનારા આવકવેરા કપાત પછી. અને જેમ તમે તે કપાત વિશે બબડાટ કરી શકો છો, તેવી જ રીતે કંપનીઓ હંમેશાં તેમના ચોખ્ખા નફાને સુધારવાના માર્ગો શોધતી હોય છે. જો કંપની A નો ચોખ્ખો નફો રૂ. 5,00,00,000 છે, તો તે તપાસ કરવાનો સમય છે કે બીજો અડધો ભાગ ક્યાં ગાયબ થઈ ગયો!",
  "normalised": "બીજી એક મહત્વપૂર્ણ બાબત ચોખ્ખો નફો છે. જો ઇ-બી-આઇ-ટી-ડી-એ એ કર અને વ્યાજ પહેલાંના પૈસા છે, તો ચોખ્ખો નફો એ છે કે તમે તમામ કપાત પછી ખરેખર શું ઘરે લઈ જાઓ છો, જેમ કે તમારા પગારની જેમ તે હેરાન કરનારા આવકવેરા કપાત પછી. અને જેમ તમે તે કપાત વિશે બબડાટ કરી શકો છો, તેવી જ રીતે કંપનીઓ હંમેશાં તેમના ચોખ્ખા નફાને સુધારવાના માર્ગો શોધતી હોય છે. જો કંપની A નો ચોખ્ખો નફો પાંચ કરોડ રૂપિયા છે, તો તે તપાસ કરવાનો સમય છે કે બીજો અડધો ભાગ ક્યાં ગાયબ થઈ ગયો!",
  "raw": "બીજી એક મહત્વની બાબત ચોખ્ખો નફો છે. જો EBITDA એ કર અને વ્યાજ પહેલાંના પૈસા છે, તો ચોખ્ખો નફો એ છે કે તમે તમામ કપાત પછી ખરેખર શું ઘરે લઈ જાઓ છો, જેમ કે તમારા પગારની જેમ તે હેરાન કરનારા આવકવેરા કપાત પછી. અને જેમ તમે તે કપાત વિશે બબડાટ કરી શકો છો, તેવી જ રીતે કંપનીઓ હંમેશાં તેમના ચોખ્ખા નફાને સુધારવાના માર્ગો શોધતી હોય છે. જો કંપની A નો ચોખ્ખો નફો રૂ. 5,00,00,000 છે, તો તે તપાસ કરવાનો સમય છે કે બીજો અડધો ભાગ ક્યાં ગાયબ થઈ ગયો!"
}
```
```json
{
  "unnormalised": "હવે, પરિપ્રેક્ષ્યના ડૅશ માટે, ચાલો પ્રોજેક્શન્સ વિશે વાત કરીએ. તમારા મૈત્રીપૂર્ણ પાડોશી ચાવાલા દૈનિક આવકના ₹2,000 પ્રોજેક્ટ કરે છે તેની કલ્પના કરો. પછી કલ્પના કરો કે ખાસ કરીને વરસાદી દિવસે, તે માત્ર ₹800 ભેગા કરવાનું સંચાલન કરે છે. નાણાકીય અહેવાલ \"મોટી ઘટ\" ની બૂમ પાડશે - અથવા, તમને ખબર છે, થોડી વધુ વ્યવસાયિક વસ્તુ. પરંતુ અંતર્ગત સંદેશ સમાન છે: અમને વધુ ચા પીનારાઓની જરૂર છે, સ્ટેટ!",
  "normalised": "હવે, પરિપ્રેક્ષ્યના ડૅશ માટે, ચાલો પ્રોજેક્શન્સ વિશે વાત કરીએ. તમારા મૈત્રીપૂર્ણ પાડોશી ચાવાલા દૈનિક આવકના રૂપિયા બે હજાર પ્રોજેક્ટ કરે છે તેની કલ્પના કરો. પછી કલ્પના કરો કે ખાસ કરીને વરસાદી દિવસે, તે માત્ર રૂપિયા આઠસો ભેગા કરવાનું સંચાલન કરે છે. નાણાકીય અહેવાલ \"મોટી ઘટ\" ની બૂમ પાડશે - અથવા, તમને ખબર છે, થોડી વધુ વ્યવસાયિક વસ્તુ. પરંતુ અંતર્ગત સંદેશ સમાન છે: અમને વધુ ચા પીનારાઓની જરૂર છે, સ્ટેટ!",
  "raw": "હવે, પરિપ્રેક્ષ્યના ડૅશ માટે, ચાલો પ્રોજેક્શન્સ વિશે વાત કરીએ. તમારા મૈત્રીપૂર્ણ પાડોશી ચાવાલા દૈનિક આવકના ₹2,000 પ્રોજેક્ટ કરે છે તેની કલ્પના કરો. પછી કલ્પના કરો કે ખાસ કરીને વરસાદી દિવસે, તે માત્ર ₹800 ભેગા કરવાનું સંચાલન કરે છે. નાણાકીય અહેવાલ \"મોટી ઘટ\" ની બૂમ પાડશે - અથવા, તમને ખબર છે, થોડી વધુ વ્યવસાયિક વસ્તુ. પરંતુ અંતર્ગત સંદેશ સમાન છે: અમને વધુ ચા પીનારાઓની જરૂર છે, સ્ટેટ!"
}
```
```json
{
  "unnormalised": "અને તમારી પાસે તે છે, લોકો. નાણાકીય અહેવાલો અને બજેટની દુનિયામાં થોડી ઓછી ભયાનક (આશા છે કે) ઝલક. આગલી વખતે જ્યારે તમે કોઈ જુઓ, ત્યારે ખાલી માથું હલાવશો નહીં. કરિયાણાની યાદી, ગુલાબ જાંબુ અને રબર ચિકન સંબંધિત આપત્તિઓની સંભાવનાને યાદ રાખો. અને કદાચ, ફક્ત કદાચ, તમે પૈસા ક્યાં જાય છે તેના વિશે થોડું વધારે સમજી શકશો. યાદ રાખો કે કંપની A ને 10,00,00,000 પર પાછા જવાની જરૂર છે!",
  "normalised": "અને તમારી પાસે તે છે, લોકો. નાણાકીય અહેવાલો અને બજેટની દુનિયામાં થોડી ઓછી ભયાનક (આશા છે કે) ઝલક. આગલી વખતે જ્યારે તમે કોઈ જુઓ, ત્યારે ખાલી માથું હલાવશો નહીં. કરિયાણાની યાદી, ગુલાબ જાંબુ અને રબર ચિકન સંબંધિત આપત્તિઓની સંભાવનાને યાદ રાખો. અને કદાચ, ફક્ત કદાચ, તમે પૈસા ક્યાં જાય છે તેના વિશે થોડું વધારે સમજી શકશો. યાદ રાખો કે કંપની A ને દસ કરોડ રૂપિયા પર પાછા જવાની જરૂર છે!",
  "raw": "અને તમારી પાસે તે છે, લોકો. નાણાકીય અહેવાલો અને બજેટની દુનિયામાં થોડી ઓછી ભયાનક (આશા છે કે) ઝલક. આગલી વખતે જ્યારે તમે કોઈ જુઓ, ત્યારે ખાલી માથું હલાવશો નહીં. કરિયાણાની યાદી, ગુલાબ જાંબુ અને રબર ચિકન સંબંધિત આપત્તિઓની સંભાવનાને યાદ રાખો. અને કદાચ, ફક્ત કદાચ, તમે પૈસા ક્યાં જાય છે તેના વિશે થોડું વધારે સમજી શકશો. યાદ રાખો કે કંપની A ને 10,00,00,000 પર પાછા જવાની જરૂર છે!"
}
```
