```json
{
  "unnormalised": "ઓકે, તો હું કામ માટે આ બજેટ પ્રસ્તુતિમાં ખૂબ ઊંડો ઉતરી ગયો છું, અને પ્રમાણિકપણે, જો હું બીજી સ્પ્રેડશીટ જોઉં, તો હું કદાચ સ્વયંભૂ દહન થઈ શકું છું. શું અન્ય કોઈને એવું લાગે છે કે વાર્ષિક નાણાકીય અહેવાલો કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવ્યા છે જે સક્રિયપણે આનંદને ધિક્કારે છે?",
  "normalised": "ઓકે, તો હું કામ માટે આ બજેટ પ્રસ્તુતિમાં ખૂબ ઊંડો ઉતરી ગયો છું, અને પ્રમાણિકપણે, જો હું બીજી સ્પ્રેડશીટ જોઉં, તો હું કદાચ સ્વયંભૂ દહન થઈ શકું છું. શું અન્ય કોઈને એવું લાગે છે કે વાર્ષિક નાણાકીય અહેવાલો કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવ્યા છે જે સક્રિયપણે આનંદને ધિક્કારે છે?",
  "raw": "ઓકે, તો હું કામ માટે આ બજેટ પ્રસ્તુતિમાં ખૂબ ઊંડો ઉતરી ગયો છું, અને પ્રમાણિકપણે, જો હું બીજી સ્પ્રેડશીટ જોઉં, તો હું કદાચ સ્વયંભૂ દહન થઈ શકું છું. શું અન્ય કોઈને એવું લાગે છે કે વાર્ષિક નાણાકીય અહેવાલો કોઈ એવી વ્યક્તિ દ્વારા ડિઝાઇન કરવામાં આવ્યા છે જે સક્રિયપણે આનંદને ધિક્કારે છે?"
}
```
```json
{
  "unnormalised": "ગંભીરતાથી કહું તો, હું રૂ. 25,00,000 જેવા આંકડાઓ \"Q3 માર્કેટિંગ ખર્ચ\" માટે જોઈ રહ્યો છું, અને હું ફક્ત એટલું જ વિચારી શકું છું કે, \"શું આપણે ખરેખર તે ભયાનક દિવાળીની જાહેરાતો પર એટલો ખર્ચ કર્યો હતો જેમાં નાચતા સમોસા હતા?\" (જો તમને તે ગમ્યું હોય તો માફ કરશો, આંટીજી, પરંતુ ઇન્ટરનેટને તે ગમ્યું ન હતું.) આવતા વર્ષ માટેનો અંદાજિત આવક 1.2 કરોડ છે અને જો આપણે ત્યાં સુધી નહીં પહોંચીએ, તો મારા બોસનું માથું ફાટી જશે.",
  "normalised": "ગંભીરતાથી કહું તો, હું રૂ. પચીસ લાખ જેવા આંકડાઓ \"Q ત્રણ માર્કેટિંગ ખર્ચ\" માટે જોઈ રહ્યો છું, અને હું ફક્ત એટલું જ વિચારી શકું છું કે, \"શું આપણે ખરેખર તે ભયાનક દિવાળીની જાહેરાતો પર એટલો ખર્ચ કર્યો હતો જેમાં નાચતા સમોસા હતા?\" (જો તમને તે ગમ્યું હોય તો માફ કરશો, આંટીજી, પરંતુ ઇન્ટરનેટને તે ગમ્યું ન હતું.) આવતા વર્ષ માટેનો અંદાજિત આવક એક પોઇન્ટ બે કરોડ છે અને જો આપણે ત્યાં સુધી નહીં પહોંચીએ, તો મારા બોસનું માથું ફાટી જશે.",
  "raw": "ગંભીરતાથી કહું તો, હું રૂ. 25,00,000 જેવા આંકડાઓ \"Q3 માર્કેટિંગ ખર્ચ\" માટે જોઈ રહ્યો છું, અને હું ફક્ત એટલું જ વિચારી શકું છું કે, \"શું આપણે ખરેખર તે ભયાનક દિવાળીની જાહેરાતો પર એટલો ખર્ચ કર્યો હતો જેમાં નાચતા સમોસા હતા?\" (જો તમને તે ગમ્યું હોય તો માફ કરશો, આંટીજી, પરંતુ ઇન્ટરનેટને તે ગમ્યું ન હતું.) આવતા વર્ષ માટેનો અંદાજિત આવક 1.2 કરોડ છે અને જો આપણે ત્યાં સુધી નહીં પહોંચીએ, તો મારા બોસનું માથું ફાટી જશે."
}
```
```json
{
  "unnormalised": "અને પછી ત્યાં \"operational efficiency improvements\" વિભાગ છે, જે મૂળભૂત રીતે \"અમે લોકોને કાઢી રહ્યા છીએ\" માટે કોર્પોરેટ કોડ છે. તે આપણને વર્ષે રૂ. 50L બચાવવા માટે છે. કેટલું પ્રેરણાદાયક! તમને ખબર છે, મેં ક્યાંક વાંચ્યું છે કે સરેરાશ વ્યક્તિ કામ પર લગભગ 90,000 કલાક વિતાવે છે. જ્યારે હું ચિલિંગ અને ચા પીતો હોઉં ત્યારે તે સમયનો વ્યય લાગે છે.",
  "normalised": "અને પછી ત્યાં \"operational efficiency improvements\" વિભાગ છે, જે મૂળભૂત રીતે \"અમે લોકોને કાઢી રહ્યા છીએ\" માટે કોર્પોરેટ કોડ છે. તે આપણને વર્ષે પચાસ લાખ રૂપિયા બચાવવા માટે છે. કેટલું પ્રેરણાદાયક! તમને ખબર છે, મેં ક્યાંક વાંચ્યું છે કે સરેરાશ વ્યક્તિ કામ પર લગભગ નેવું હજાર કલાક વિતાવે છે. જ્યારે હું ચિલિંગ અને ચા પીતો હોઉં ત્યારે તે સમયનો વ્યય લાગે છે.",
  "raw": "અને પછી ત્યાં \"operational efficiency improvements\" વિભાગ છે, જે મૂળભૂત રીતે \"અમે લોકોને કાઢી રહ્યા છીએ\" માટે કોર્પોરેટ કોડ છે. તે આપણને વર્ષે રૂ. 50L બચાવવા માટે છે. કેટલું પ્રેરણાદાયક! તમને ખબર છે, મેં ક્યાંક વાંચ્યું છે કે સરેરાશ વ્યક્તિ કામ પર લગભગ 90,000 કલાક વિતાવે છે. જ્યારે હું ચિલિંગ અને ચા પીતો હોઉં ત્યારે તે સમયનો વ્યય લાગે છે."
}
```
```json
{
  "unnormalised": "મારો મનપસંદ ભાગ CEOની કોમેન્ટ્રીને સમજવાનો પ્રયાસ કરવાનો છે. દેખીતી રીતે, \"સિનર્જીનો લાભ ઉઠાવવો\"થી \"ઓર્ગેનિક વિકાસ\" થશે, જેનો અર્થ થાય છે \"અમને ખબર નથી કે અમે શું કરી રહ્યા છીએ, પરંતુ આંગળીઓ ક્રોસ કરીને કામ થઈ જશે.\" મારે તો \"સ્ટ્રેટેજિક એસેટ એલોકેશન\" માટે સ્લાઇડ પણ બનાવવી પડી. મને ખાતરી છે કે તે માત્ર કોર્પોરેટ બઝવર્ડ બિંગો છે.",
  "normalised": "મારો મનપસંદ ભાગ C-E-Oની કોમેન્ટ્રીને સમજવાનો પ્રયાસ કરવાનો છે. દેખીતી રીતે, \"સિનર્જીનો લાભ ઉઠાવવો\"થી \"ઓર્ગેનિક વિકાસ\" થશે, જેનો અર્થ થાય છે \"અમને ખબર નથી કે અમે શું કરી રહ્યા છીએ, પરંતુ આંગળીઓ ક્રોસ કરીને કામ થઈ જશે.\" મારે તો \"સ્ટ્રેટેજિક એસેટ એલોકેશન\" માટે સ્લાઇડ પણ બનાવવી પડી. મને ખાતરી છે કે તે માત્ર કોર્પોરેટ બઝવર્ડ બિંગો છે.",
  "raw": "મારો મનપસંદ ભાગ CEOની કોમેન્ટ્રીને સમજવાનો પ્રયાસ કરવાનો છે. દેખીતી રીતે, \"સિનર્જીનો લાભ ઉઠાવવો\"થી \"ઓર્ગેનિક વિકાસ\" થશે, જેનો અર્થ થાય છે \"અમને ખબર નથી કે અમે શું કરી રહ્યા છીએ, પરંતુ આંગળીઓ ક્રોસ કરીને કામ થઈ જશે.\" મારે તો \"સ્ટ્રેટેજિક એસેટ એલોકેશન\" માટે સ્લાઇડ પણ બનાવવી પડી. મને ખાતરી છે કે તે માત્ર કોર્પોરેટ બઝવર્ડ બિંગો છે."
}
```
```json
{
  "unnormalised": "અને આ આંકડાઓ! અનંત, અવિરત આંકડાઓ! અમે 20% YoY વૃદ્ધિ, 15% બજાર ઘૂંસપેંઠ, 5% એટ્રિશન રેટની વાત કરી રહ્યા છીએ... હું મારી આંખો બંધ કરું ત્યારે મને આંકડાઓ દેખાવા લાગે છે. મેં ગઈ રાત્રે સપનું જોયું કે એક વિશાળ કેલ્ક્યુલેટર મને \"મને તમારો ROI બતાવો!\" એવી બૂમો પાડતું પીછો કરી રહ્યું હતું.",
  "normalised": "અને આ આંકડાઓ! અનંત, અવિરત આંકડાઓ! અમે વીસ ટકા Y-o-Y વૃદ્ધિ, પંદર ટકા બજાર ઘૂંસપેંઠ, પાંચ ટકા એટ્રિશન રેટની વાત કરી રહ્યા છીએ... હું મારી આંખો બંધ કરું ત્યારે મને આંકડાઓ દેખાવા લાગે છે. મેં ગઈ રાત્રે સપનું જોયું કે એક વિશાળ કેલ્ક્યુલેટર મને \"મને તમારો R-O-I બતાવો!\" એવી બૂમો પાડતું પીછો કરી રહ્યું હતું.",
  "raw": "અને આ આંકડાઓ! અનંત, અવિરત આંકડાઓ! અમે 20% YoY વૃદ્ધિ, 15% બજાર ઘૂંસપેંઠ, 5% એટ્રિશન રેટની વાત કરી રહ્યા છીએ... હું મારી આંખો બંધ કરું ત્યારે મને આંકડાઓ દેખાવા લાગે છે. મેં ગઈ રાત્રે સપનું જોયું કે એક વિશાળ કેલ્ક્યુલેટર મને \"મને તમારો ROI બતાવો!\" એવી બૂમો પાડતું પીછો કરી રહ્યું હતું."
}
```
```json
{
  "unnormalised": "મને ખાતરી છે કે મારા મગજમાંથી એક્સેલ શીટનો ડેટા લીક થઈ રહ્યો છે. મને લાગે છે કે મારે આધ્યાત્મિક યાત્રા પર જવાની જરૂર છે. ઓફિસના એકાઉન્ટન્ટ, રમેશજી, મને વારંવાર કહે છે કે \"buckle up\" કારણ કે ક્વાર્ટર 4 \"challenging\" થવા જઈ રહ્યું છે (અથવા હું તેને જેમ કહેવા જઈ રહ્યો છું, પૃથ્વી પર નર્ક).",
  "normalised": "મને ખાતરી છે કે મારા મગજમાંથી એક્સેલ શીટનો ડેટા લીક થઈ રહ્યો છે. મને લાગે છે કે મારે આધ્યાત્મિક યાત્રા પર જવાની જરૂર છે. ઓફિસના એકાઉન્ટન્ટ, રમેશજી, મને વારંવાર કહે છે કે \"buckle up\" કારણ કે ક્વાર્ટર ચાર \"challenging\" થવા જઈ રહ્યું છે (અથવા હું તેને જેમ કહેવા જઈ રહ્યો છું, પૃથ્વી પર નર્ક).",
  "raw": "મને ખાતરી છે કે મારા મગજમાંથી એક્સેલ શીટનો ડેટા લીક થઈ રહ્યો છે. મને લાગે છે કે મારે આધ્યાત્મિક યાત્રા પર જવાની જરૂર છે. ઓફિસના એકાઉન્ટન્ટ, રમેશજી, મને વારંવાર કહે છે કે \"buckle up\" કારણ કે ક્વાર્ટર 4 \"challenging\" થવા જઈ રહ્યું છે (અથવા હું તેને જેમ કહેવા જઈ રહ્યો છું, પૃથ્વી પર નર્ક)."
}
```
```json
{
  "unnormalised": "મદદ મોકલો (અને કદાચ થોડી મજબૂત ચા). પણ, જો કોઈને મારી જરૂર હોય, તો હું સર્વર રૂમમાં છુપાઈને નેટવર્ક કેબલ હોવાનો ડોળ કરીશ. કદાચ હું આખરે હિમાલયમાં INR 40,000.00ના નજીવા સરવાળા પર નિવૃત્ત થઈ શકું. દિલથી ઈચ્છવું! મને શુભેચ્છા પાઠવો!",
  "normalised": "મદદ મોકલો (અને કદાચ થોડી મજબૂત ચા). પણ, જો કોઈને મારી જરૂર હોય, તો હું સર્વર રૂમમાં છુપાઈને નેટવર્ક કેબલ હોવાનો ડોળ કરીશ. કદાચ હું આખરે હિમાલયમાં ભારતીય રૂપિયા ચાલીસ હજારના નજીવા સરવાળા પર નિવૃત્ત થઈ શકું. દિલથી ઈચ્છવું! મને શુભેચ્છા પાઠવો!",
  "raw": "મદદ મોકલો (અને કદાચ થોડી મજબૂત ચા). પણ, જો કોઈને મારી જરૂર હોય, તો હું સર્વર રૂમમાં છુપાઈને નેટવર્ક કેબલ હોવાનો ડોળ કરીશ. કદાચ હું આખરે હિમાલયમાં INR 40,000.00ના નજીવા સરવાળા પર નિવૃત્ત થઈ શકું. દિલથી ઈચ્છવું! મને શુભેચ્છા પાઠવો!"
}
```
