{"unnormalised": "एक आश्चर्यजनक घटनाक्रममा, कुख्यात दिल्ली बैंक डकैती मुद्दाका आरोपी राकेश शर्मा आज धरौटीमा रिहा भएका छन्। शर्माका वकिल अधिवक्ता मेहराले ठोस प्रमाणको अभाव देखाउँदै उनको रिहाईको लागि सफलतापूर्वक बहस गरे। भारतीय दण्ड संहिताको धारा ३९२ र ३९७ अन्तर्गत दर्ता भएको मुद्दा २ वर्षभन्दा बढी समयदेखि चलिरहेको छ।", "normalised": "एक अचम्मलाग्दो घटनामा, कुख्यात दिल्ली बैंक डकैती मुद्दाका अभियुक्त राकेश शर्मा आज धरौटीमा रिहा भएका छन्। शर्माका वकिल अधिवक्ता मेहराले ठोस प्रमाणको अभाव देखाउँदै उनको रिहाइका लागि सफलतापूर्वक बहस गरे। भारतीय दण्ड संहिताको धारा ३९२ र ३९७ अन्तर्गत दर्ता भएको यो मुद्दा दुई वर्षभन्दा बढी समयदेखि चलिरहेको छ।"}
{"unnormalised": "अदालतले शर्मालाई आफ्नो राहदानी बुझाउन र प्रत्येक सोमबार प्रहरी चौकीमा हाजिर हुन आदेश दिएको छ। पालना नगरे धरौटी तुरुन्त रद्द हुनेछ। अर्को सुनुवाई १५/११/२०२४ मा तोकिएको छ।", "normalised": "अदालतले शर्मालाई आफ्नो राहदानी बुझाउन र प्रत्येक सोमबार प्रहरी चौकीमा हाजिर हुन आदेश दिएको छ। पालना नगरे धरौटी तत्काल रद्द हुनेछ। अर्को सुनुवाइ नोभेम्बर १५, दुई हजार चौबीसका लागि तय गरिएको छ।"}
{"unnormalised": "प्रत्यक्षदर्शीका भनाइहरू बाझिएका छन्। एक जना साक्षीले सुरुमा शर्मालाई चिनाए, तर पछि दबाबमा परेर बयान फेरे। अधिवक्ता मेहराका अनुसार यो असंगतिले न्यायाधीशको निर्णयमा महत्त्वपूर्ण भूमिका खेलेको थियो।", "normalised": "प्रत्यक्षदर्शीका बयानहरू असंगत छन्। एकजना साक्षीले सुरुमा शर्मालाई चिनाए तर पछि दबाबमा आएको भन्दै आफ्नो बयान फिर्ता लिए। अधिवक्ता मेहराका अनुसार यो असंगतिले न्यायाधीशको निर्णयमा महत्त्वपूर्ण भूमिका खेलेको थियो।"}
{"unnormalised": "सार्वजनिक प्रतिक्रिया मिश्रित आएको छ। शर्मा भाग्न सक्ने डरले धरौटीमा रिहा भएकोमा कतिपय आक्रोशित छन्। कतिपय निर्दोष प्रमाणित नभएसम्म दोषी नहुने कुरामा विश्वास गर्छन्। सामाजिक सञ्जाल #RakeshSharmaBail ट्रेन्डिङसँगै तातिरहेको छ।", "normalised": "सार्वजनिक प्रतिक्रिया मिश्रित छ। कोही शर्मा धरौटीमा रिहा भएकोमा आक्रोशित छन्, उनी भाग्न सक्ने डरले। अरू निर्दोष प्रमाणित नभएसम्म दोषी नठान्ने विश्वास गर्छन्। सामाजिक सञ्जालमा ह्यास राकेश शर्मा बेल ट्रेन्डिङ भइरहेको छ।"}
{"unnormalised": "वरिष्ठ अधिवक्ता वर्माको नेतृत्वमा रहेको अभियोजन पक्षले निराशा व्यक्त गरेको छ तर लडाई जारी राख्ने वाचा गरेको छ। वर्माले अदालत बाहिर भने, \"हामी विश्वस्त छौं कि हामी दोषी साबित गर्नेछौं।\" अपराधस्थलबाट प्राप्त फरेन्सिक रिपोर्टबाट सुरु गरेर थप प्रमाणहरू पेश गरिनेछ।", "normalised": "वरिष्ठ अधिवक्ता वर्माको नेतृत्वमा रहेको अभियोजन पक्षले निराशा व्यक्त गरेको छ तर लडाइँ जारी राख्ने वाचा गरेको छ। \"हामी विश्वस्त छौं कि हामी दोषी प्रमाणित गर्नेछौं,\" वर्माले अदालत परिसर बाहिर भने। अपराध स्थलबाट प्राप्त फरेन्सिक रिपोर्टबाट सुरु गरेर थप प्रमाणहरू प्रस्तुत गरिनेछ।"}
{"unnormalised": "दिल्ली प्रहरीलाई आफ्नो मुद्दा बलियो बनाउन दबाब छ। उनीहरूसँग थप प्रमाण पेश गर्न ३ महिनाको समय छ। शर्माको संलग्नतालाई शंका बाहिर प्रमाणित गर्ने दबाब छ।", "normalised": "दिल्ली प्रहरीलाई आफ्नो मुद्दा बलियो बनाउन दबाब छ। उनीहरूसँग थप प्रमाण पेस गर्न तीन महिनाको समय छ। शर्माको संलग्नतालाई उचित शंकाभन्दा बाहिर प्रमाणित गर्ने दबाब छ।"}
{"unnormalised": "यो मुद्दाले भारतीय फौजदारी न्याय प्रणालीको जटिलतालाई उजागर गर्दछ, विशेष गरी CrPC ४३७ जस्ता धाराहरू अन्तर्गत, जसले धरौटी प्रावधानहरूसँग सम्बन्धित छ। राकेश शर्मा अन्ततः दोषी प्रमाणित हुनेछन् कि छैनन्, त्यो हेर्न बाँकी छ। त्यतिन्जेल, उनी धरौटीमा रिहा छन्, अहिलेको लागि एक स्वतन्त्र व्यक्ति, तर केही शर्तहरूका साथ।", "normalised": "यो मुद्दाले भारतीय फौजदारी न्याय प्रणालीको जटिलतालाई प्रकाश पार्छ, विशेष गरी सी-आर-पी-सी ४३७ जस्ता धाराहरू अन्तर्गत, जुन धरौटी प्रावधानहरूसँग सम्बन्धित छ। राकेश शर्मा अन्ततः दोषी प्रमाणित हुन्छन् कि हुँदैनन्, त्यो हेर्न बाँकी छ। त्यतिन्जेल, उनी धरौटीमा बाहिर छन्, अहिलेको लागि एक स्वतन्त्र मानिस, केही शर्तहरु सहित।"}
