{"unnormalised": "हालैको घटनाक्रममा, बम्बई उच्च अदालतले श्रीमतीमाथि क्रूरता गरेको आरोपमा IPC को धारा ४९८A अन्तर्गत दर्ता भएको मुद्दामा राकेश शर्माको गिरफ्तारीलाई रोक लगाएको छ। राकेश शर्माको प्रतिनिधित्व गर्दै अधिवक्ता देशमुखले आरोपहरू अस्पष्ट र निराधार रहेको तर्क गरे।", "normalised": "हालैको घटनाक्रममा, बम्बई उच्च अदालतले विवाहित महिलाप्रति क्रूरतासम्बन्धी आइ-पि-सी धारा ४९८ ए अन्तर्गत दर्ता भएको मुद्दामा मिस्टर राकेश शर्माको गिरफ्तारी रोकेको छ। मिस्टर शर्माको प्रतिनिधित्व गर्दै अधिवक्ता देशमुखले आरोपहरू अस्पष्ट र अप्रमाणित रहेको तर्क गरे।"}
{"unnormalised": "प्रिया वर्माले थाना प्रहरी चौकीमा २०७९/१०/१० मा दर्ता गरेको एफआईआरमा राकेश शर्मा र उनको परिवारलाई दाइजोको लागि उत्पीडन गरेको आरोप लगाइएको छ। यद्यपि, अदालतले एफआईआरमा क्रूरताका विशिष्ट उदाहरणहरू नभएको र मागहरू स्पष्ट रूपमा उल्लेख नगरिएकोले CrPC को धारा ४१ को उल्लङ्घन हुनसक्ने जनाएको छ।", "normalised": "कुमारी प्रिया वर्माले थाना प्रहरी चौकीमा २०७३ साल अक्टोबर १० मा दर्ता गरेको एफ-आइ-आरमा मिस्टर शर्मा र उनको परिवारलाई दाइजोको लागि उत्पीडन गरेको आरोप लगाइएको छ। यद्यपि, अदालतले एफ-आइ-आरमा क्रूरताका विशिष्ट उदाहरणहरू नभएको र मागहरू स्पष्ट रूपमा व्यक्त नगरिएकोले सी-आर-पि-सी धारा ४१ को उल्लङ्घन हुनसक्ने बताएको छ।"}
{"unnormalised": "कानूनविद्हरूले धारा ४९८A महिलाहरूलाई घरेलु दुर्व्यवहारबाट बचाउनको लागि लक्षित भए पनि धेरै उदाहरणहरूमा यसको दुरुपयोग भएको कुरामा जोड दिएका छन्। सर्वोच्च अदालतले अर्नेश कुमार विरुद्ध बिहार राज्य मुद्दामा यस्ता मुद्दाहरूमा अनावश्यक उत्पीडन रोक्नको लागि गिरफ्तारी गर्नुअघि प्रारम्भिक जाँचबुझ गर्न प्रहरीलाई आग्रह गर्दै दिशानिर्देश जारी गरेको छ।", "normalised": "कानूनी विशेषज्ञहरूले घरेलु हिंसाबाट महिलालाई जोगाउन लक्षित धारा ४९८ ए धेरै उदाहरणहरूमा दुरुपयोग भएको कुरामा जोड दिएका छन्। सर्वोच्च अदालतले अर्नेश कुमार विरुद्ध बिहार राज्यमा यस्ता मुद्दाहरूमा अनावश्यक उत्पीडन रोक्न प्रहरीलाई पक्राउ गर्नुअघि प्रारम्भिक जाँच गर्न आग्रह गर्दै दिशानिर्देश जारी गरेको छ।"}
{"unnormalised": "अर्को सुनुवाइ २०८०/११/२५ को लागि तय गरिएको छ, र अदालतले प्रहरीलाई विस्तृत प्रतिवेदन पेश गर्न निर्देशन दिएको छ। यस मुद्दाले घरेलु हिंसाको आरोपलाई सम्बोधन गर्न र संविधानको धारा २१ मा निहित व्यक्तिगत स्वतन्त्रताको रक्षा गर्न सन्तुलित दृष्टिकोणको आवश्यकतालाई प्रकाश पार्दछ।", "normalised": "अर्को सुनुवाइ २०७३ साल नोभेम्बर २५ को लागि तय गरिएको छ, र अदालतले प्रहरीलाई विस्तृत प्रतिवेदन पेश गर्न निर्देशन दिएको छ। यस मुद्दाले संविधानको धारा २१ मा उल्लेखित व्यक्तिगत स्वतन्त्रताको रक्षा गर्दै घरेलु हिंसाको आरोपलाई सम्बोधन गर्न सन्तुलित दृष्टिकोणको आवश्यकतालाई प्रकाश पार्छ।"}
