{"unnormalised": "ठीक छ, त्यसोभए तपाईं भारतमा फौजदारी कानूनको बारेमा सोध्दै हुनुहुन्छ, होइन? यो एकदमै विस्तृत विषय हो, तर मूलतः, यसले राज्य विरुद्धको अपराधहरूसँग सम्बन्धित छ, केवल व्यक्तिहरू विरुद्ध मात्र होइन। चोरी, हत्या, वा राजद्रोह जस्ता कुराहरू सोच्नुहोस्। भारतीय दण्ड संहिता (आईपीसी) मुख्य कानून हो, र यसले सबै प्रकारका अपराधहरू र तिनीहरूका सजायहरू परिभाषित गर्दछ। तपाईंले प्रायः समाचारमा आईपीसी ३०२ (हत्याको लागि) वा आईपीसी ३७९ (चोरीको लागि) जस्ता धाराहरू सुन्नुहुनेछ। अधिवक्ता र न्यायाधीशहरूले यी धाराहरूलाई सधैँ उल्लेख गर्छन्।", "normalised": "ठीक छ, त्यसोभए तपाईं भारतमा फौजदारी कानूनको बारेमा सोध्दै हुनुहुन्छ, हैन? यो एक विशाल विषय हो, तर मूलतः, यसले राज्य विरुद्धको अपराधसँग सम्बन्धित छ, व्यक्तिहरू विरुद्ध मात्र होइन। चोरी, हत्या, वा राजद्रोह जस्ता कुराहरू सोच्नुहोस्। भारतीय दण्ड संहिता (आई-पी-सी) मुख्य कानून हो, र यसले सबै प्रकारका अपराध र तिनीहरूको सजाय परिभाषित गर्दछ। तपाईंले प्रायः समाचारमा आई-पी-सी तीन सय दुई (हत्याको लागि) वा आई-पी-सी तीन सय उनासी (चोरीको लागि) जस्ता धाराहरू सुन्नुहुनेछ। अधिवक्ता र न्यायाधीशहरूले यी धाराहरूलाई सधैं उल्लेख गर्छन्।"}
{"unnormalised": "अब, अपराध रिपोर्ट गर्नेदेखि कसैलाई वास्तवमा सजाय दिनेसम्म एउटा पूरा प्रक्रिया छ। पहिलो, प्रहरी चौकीमा एफआईआर (पहिलो सूचना रिपोर्ट) दर्ता गर्नुपर्छ। त्यसपछि प्रहरीले अनुसन्धान गरी प्रमाण सङ्कलन गर्छ। त्यसपछि मुद्दा अदालतमा जान्छ, जहाँ अभियोजन (राज्यको प्रतिनिधित्व गर्ने) ले अभियुक्तले अपराध गरेको प्रमाणित गर्ने प्रयास गर्दछ। अभियुक्तलाई आफूलाई बचाउने अधिकार छ, सामान्यतया एक वकिल मार्फत। निर्भया काण्ड याद छ? यो सबै एफआईआरबाट सुरु भयो र सर्वोच्च अदालतसम्म सम्पूर्ण अदालत प्रणालीबाट गयो।", "normalised": "अब, अपराध रिपोर्ट गर्ने देखि कसैलाई वास्तवमा सजाय दिने सम्म एउटा सम्पूर्ण प्रक्रिया छ। पहिलो, प्रहरी चौकीमा एफ-आई-आर (पहिलो सूचना रिपोर्ट) दर्ता गर्नुपर्छ। त्यसपछि प्रहरीले अनुसन्धान गरी प्रमाण सङ्कलन गर्छ। त्यसपछि मुद्दा अदालतमा जान्छ, जहाँ अभियोजन (राज्यको प्रतिनिधित्व गर्ने) ले अभियुक्तले अपराध गरेको प्रमाणित गर्ने प्रयास गर्छ। अभियुक्तलाई आफ्नो प्रतिरक्षा गर्ने अधिकार छ, सामान्यतया एक वकिल मार्फत। निर्भया काण्ड याद छ? यो सबै एफ-आई-आर बाट सुरु भयो र सम्पूर्ण अदालत प्रणाली हुँदै सर्वोच्च अदालतसम्म पुग्यो।"}
{"unnormalised": "यदि अदालतले अभियुक्तलाई दोषी ठहर गर्छ भने, उसलाई आईपीसी अनुसार सजाय दिइनेछ। सजायहरू सानो जरिवानादेखि आजीवन कारावास वा गम्भीर मुद्दाहरूमा मृत्युदण्डसम्म हुन सक्छन्। त्यहाँ विशेष कानूनहरू पनि छन् जसले विशेष प्रकारका अपराधहरूसँग सम्बन्धित छन्, जस्तै लागूपदार्थ अपराधहरूको लागि एनडीपीएस ऐन वा घुसखोरीको लागि भ्रष्टाचार निवारण ऐन। यो एक जटिल प्रणाली हो, तर आशा छ, यसले तपाईंलाई आधारभूत विचार दिन्छ। तपाईंले अनलाइन वा तपाईंको स्थानीय पुस्तकालयमा धेरै जानकारी पाउन सक्नुहुन्छ, विशेष गरी एक राम्रो अधिवक्तासँग। र अनलाइनमा अदालतको सूची जाँच गर्न नबिर्सनुहोस्; तिनीहरू सामान्यतया प्रत्येक दिन बिहान १० बजे अघि पोस्ट गरिन्छ।", "normalised": "यदि अदालतले अभियुक्तलाई दोषी ठहर गर्छ भने, उसलाई आई-पी-सी अनुसार सजाय दिइनेछ। सजायहरू सानो जरिवानादेखि लिएर आजीवन कारावास वा गम्भीर मुद्दाहरूमा मृत्युदण्डसम्म हुन सक्छ। त्यहाँ विशेष कानूनहरू पनि छन् जुन विशेष प्रकारका अपराधहरूसँग सम्बन्धित छन्, जस्तै लागुऔषध अपराधको लागि एन-डी-पी-एस ऐन वा घुसखोरीको लागि भ्रष्टाचार निवारण ऐन। यो एक जटिल प्रणाली हो, तर आशा छ, यसले तपाईंलाई आधारभूत विचार दिन्छ। तपाईंले अनलाइन वा तपाईंको स्थानीय पुस्तकालयमा धेरै जानकारी पाउन सक्नुहुन्छ, विशेष गरी एक राम्रो अधिवक्तासँग। र अनलाइनमा अदालतको सूची जाँच गर्न नबिर्सनुहोस्; ती सामान्यतया प्रत्येक दिन बिहान दस ए-एम अघि पोस्ट गरिन्छ।"}
