{"unnormalised": "## الجبرا: اتنا بھی خوفناک نہیں جتنا آپ کی آنٹی کی ساڑھی", "normalised": "تو آپ نے لفظ \"الجبرہ\" سنا ہے اور آپ کی نظروں کے سامنے x اور y خطرناک انداز میں ناچنے لگے ہیں، ہے نا؟ فکر نہ کریں، یہ اتنا پیچیدہ نہیں ہے جتنا یہ حساب لگانا کہ آپ کی چائے میں کتنی مسالہ ڈالنا ہے۔ الجبرہ کو پہیلیوں کو حل کرنے کا ایک ہوشیار طریقہ سمجھیں، جیسا کہ یہ معلوم کرنا کہ آپ کو پورے خاندان کو کھلانے کے لیے کتنی روٹیاں بنانی ہیں۔"}
{"unnormalised": "تو، آپ نے \"الجبرا\" کا لفظ سنا ہے اور آپ کی آنکھوں کے سامنے x اور y خطرناک انداز میں ناچتے ہوئے نظر آتے ہیں، ہے نا؟ پریشان نہ ہوں، یہ اتنا پیچیدہ نہیں ہے جتنا یہ معلوم کرنا کہ آپ کی چائے میں کتنی مقدار میں مسالہ ڈالنا ہے۔ الجبرا کو پہیلیوں کو حل کرنے کا ایک چالاک طریقہ سمجھیں، بالکل اس طرح جیسے یہ معلوم کرنا کہ آپ کو پورے خاندان کو کھلانے کے لیے کتنی روٹیاں بنانے کی ضرورت ہے۔", "normalised": "اس کے مرکز میں، الجبرہ محض نامعلوم نمبروں کی نمائندگی کے لیے حروف کا استعمال کرنا ہے۔ تصور کریں کہ آپ دس روپے میں سموسے خرید رہے ہیں، اور آپ کو نہیں معلوم کہ آپ کو کتنے ملیں گے۔ آپ سموسوں کی تعداد کی نمائندگی کے لیے 's' استعمال کر سکتے ہیں۔ کل لاگت پھر دس s ہوگی۔ دیکھا؟ آپ نے پہلے ہی کچھ الجبرا کر لیا ہے!"}
{"unnormalised": "اس کے دل میں، الجبرا صرف نامعلوم اعداد کی نمائندگی کے لیے حروف کا استعمال کر رہا ہے۔ تصور کریں کہ آپ ₹10 فی سموسہ خرید رہے ہیں، اور آپ کو نہیں معلوم کہ آپ کتنے حاصل کرنے والے ہیں۔ آپ سموسوں کی تعداد کی نمائندگی کے لیے 's' استعمال کر سکتے ہیں۔ کل قیمت پھر 10s ہوگی۔ دیکھا؟ آپ پہلے ہی کچھ الجبرا کر چکے ہیں!", "normalised": "الجبرہ میں سب سے بنیادی تصورات میں سے ایک مساواتیں ہیں۔ مساوات محض ایک بیان ہے کہ دو چیزیں برابر ہیں۔ مثال کے طور پر، اگر دو s بیس کے برابر ہیں، تو اس کا مطلب ہے کہ سموسوں (s) کی تعداد کا دو گنا بیس روپے کے برابر ہے۔ اب، 's' کو حل کرنے کے لیے (آپ کتنے سموسے خرید سکتے ہیں)، آپ کو مساوات کے ایک طرف 's' کو الگ کرنے کی ضرورت ہے۔ یہ اس بات کا پتہ لگانے کی طرح ہے کہ اگر آپ کے پاس پچاس لڈو اور دس مہمان ہیں تو ہر مہمان کو کتنے لڈو ملتے ہیں۔"}
{"unnormalised": "الجبرا میں سب سے بنیادی تصورات میں سے ایک مساواتیں ہیں۔ ایک مساوات محض ایک بیان ہے کہ دو چیزیں برابر ہیں۔ مثال کے طور پر، اگر 2s = 20، تو اس کا مطلب ہے کہ سموسوں کی تعداد (s) کو 2 سے ضرب دینے پر ₹20 کے برابر ہے۔ اب، 's' (آپ کتنے سموسے خرید سکتے ہیں) کے لیے حل کرنے کے لیے، آپ کو مساوات کے ایک طرف 's' کو الگ کرنا ہوگا۔ یہ اس بات کا پتہ لگانے کی طرح ہے کہ اگر آپ کے پاس 50 لڈو اور 10 مہمان ہیں تو ہر مہمان کو کتنے لڈو ملیں گے۔", "normalised": "ایسا کرنے کے لیے، آپ مساوات کے دونوں اطراف میں ایک ہی عمل کرتے ہیں۔ دو s کے بیس کے برابر ہونے کی صورت میں، آپ دونوں اطراف کو دو سے تقسیم کریں گے۔ تو، (دو s) کو دو سے تقسیم کریں بیس کو دو سے تقسیم کرنے کے برابر ہے، جو s مساوی دس تک آسان ہو جاتا ہے۔ بوم! آپ دس سموسے خرید سکتے ہیں۔ اسے ہم مساوات کو حل کرنا کہتے ہیں۔ یہ اس نامعلوم کی قدر معلوم کر رہا ہے۔"}
{"unnormalised": "ایسا کرنے کے لیے، آپ مساوات کے دونوں طرف ایک ہی عمل کرتے ہیں۔ 2s = 20 کی صورت میں، آپ دونوں طرف کو 2 سے تقسیم کریں گے۔ تو، (2s)/2 = 20/2، جو s = 10 میں آسان ہو جاتا ہے۔ بوم! آپ 10 سموسے خرید سکتے ہیں۔ اسے ہم مساوات کو حل کرنا کہتے ہیں۔ یہ اس نامعلوم کی قدر معلوم کرنا ہے۔", "normalised": "اب، چیزیں تھوڑی پیچیدہ ہو سکتی ہیں، لیکن بنیادی اصول وہی رہتا ہے۔ آپ کو ایک سے زیادہ متغیر کے ساتھ مساوات کا سامنا ہو سکتا ہے، جیسے x جمع y مساوی پندرہ۔ یہ گلاب جامن اور برفی کی تعداد کی نمائندگی کر سکتا ہے جو آپ کے پاس ہے، جو مجموعی طور پر پندرہ تک ہے۔ ان قسم کی مساوات کو حل کرنے کے لیے، آپ کو عام طور پر مزید معلومات کی ضرورت ہوتی ہے، مثال کے طور پر x اور y سے متعلق ایک اور مساوات۔ یہ دوسری مساوات منفرد حل تلاش کرنے میں مدد کرے گی۔"}
{"unnormalised": "اب، چیزیں تھوڑی زیادہ پیچیدہ ہو سکتی ہیں، لیکن بنیادی اصول وہی رہتا ہے۔ آپ کو متعدد متغیرات والی مساواتیں مل سکتی ہیں، جیسے x + y = 15۔ یہ گلاب جامن اور برفی کی تعداد کی نمائندگی کر سکتا ہے جو آپ کے پاس ہے، جو کل 15 تک جمع ہے۔ ان قسم کی مساواتوں کو حل کرنے کے لیے، آپ کو عام طور پر مزید معلومات کی ضرورت ہوتی ہے، مثال کے طور پر، x اور y سے متعلق ایک اور مساوات۔ یہ دوسری مساوات منفرد حل تلاش کرنے میں مدد کرے گی۔", "normalised": "الجبرہ کے سموسوں اور لڈووں کا حساب لگانے سے بڑھ کر بہت سے استعمالات ہیں۔ یہ پلوں کو ڈیزائن کرنے سے لے کر (بی-اے-این-ڈی-آر-اے ہائفن ڈبلیو-او-آر-ایل-آئی سی لنک کے بارے میں سوچیں) موسمیاتی نمونوں کی پیش گوئی کرنے تک ہر چیز میں استعمال ہوتا ہے۔ انجینئرز، سائنسدان، ماہرین اقتصادیات، اور یہاں تک کہ سافٹ ویئر ڈویلپرز ہر روز الجبرا استعمال کرتے ہیں۔ اصول سادہ ایپس سے لے کر پیچیدہ نظاموں تک کوڈنگ سافٹ ویئر کی جڑ میں ہیں۔"}
{"unnormalised": "الجبرا کے سموسے اور لڈو کا حساب لگانے کے علاوہ بھی بہت سے استعمال ہیں۔ یہ پلوں کو ڈیزائن کرنے (باندرا-ورلی سی لنک کے بارے میں سوچیں) سے لے کر موسم کے نمونوں کی پیش گوئی کرنے تک ہر چیز میں استعمال ہوتا ہے۔ انجینئرز، سائنسدان، ماہرین اقتصادیات، اور یہاں تک کہ سافٹ ویئر ڈویلپرز بھی ہر روز الجبرا کا استعمال کرتے ہیں۔ اصول سادہ ایپس سے لے کر پیچیدہ نظاموں تک کوڈنگ سافٹ ویئر کی جڑ میں ہیں۔", "normalised": "حروف اور علامتوں سے خوفزدہ نہ ہوں۔ یاد رکھیں، الجبرا ایک طاقتور آلہ ہے جو آپ کو مسائل حل کرنے اور اپنے اردگرد کی دنیا کو بہتر طور پر سمجھنے میں مدد کر سکتا ہے۔ بالکل آپ کی نانی کی خفیہ بریانی کی ترکیب کو مکمل کرنے کی طرح، مشق کے ساتھ، الجبرا دوسری فطرت بن جائے گا۔ آسان مساوات سے شروع کریں اور آہستہ آہستہ مشکل میں اضافہ کریں۔ اور یاد رکھیں، اگر آپ کو مدد کی ضرورت ہو تو آن لائن اور لائبریریوں میں بہت سارے وسائل دستیاب ہیں۔ شاید اپنے دوستانہ پڑوس کے ریاضی کے ٹیوٹر سے پوچھیں یا اپنے ہم جماعت کو کال کریں! کون جانتا ہے، آپ ان x اور y کو اپنے دوستوں کے طور پر سوچنے لگیں۔"}
{"unnormalised": "حروف اور علامتوں سے خوفزدہ نہ ہوں۔ یاد رکھیں، الجبرا ایک طاقتور ٹول ہے جو آپ کو مسائل حل کرنے اور اپنے آس پاس کی دنیا کو بہتر طور پر سمجھنے میں مدد کر سکتا ہے۔ بالکل اپنی دادی کی خفیہ بریانی کی ترکیب کو مکمل کرنے کی طرح، مشق کے ساتھ، الجبرا آپ کی دوسری فطرت بن جائے گا۔ آسان مساواتوں سے شروعات کریں اور آہستہ آہستہ مشکل میں اضافہ کریں۔ اور یاد رکھیں، اگر آپ کو مدد کی ضرورت ہو تو آن لائن اور لائبریریوں میں بہت سے وسائل دستیاب ہیں۔ ہو سکتا ہے اپنے دوستانہ پڑوس کے ریاضی کے ٹیوٹر سے پوچھیں یا اپنے ہم جماعت کو کال کریں! کون جانتا ہے، آپ ان x اور y کو اپنا دوست سمجھنے لگیں۔", "normalised": ""}
