{"unnormalised": "الجبر۔ آہ۔ بس یہ لفظ ہی اچھے خاصے باہمت آئی آئی ٹی کے خواہشمندوں کے بھی رونگٹے کھڑے کر سکتا ہے۔ لیکن ڈرو مت میرے دوستو! یہ اتنا بھیانک نہیں جتنا تمہارے چاچا جی سمجھتے ہیں۔ اسے ایک پہیلی سمجھو، 'ایکس' اور 'وائی' کے ساتھ آنکھ مچولی کا کھیل۔ گم شدہ جراب تلاش کرنے کے بجائے، آپ متغیر کی پوشیدہ قدر تلاش کر رہے ہیں۔ بہت زیادہ پرکشش ہے، ہے نا؟ خاص طور پر جب آپ کو اس طرح کی چیزیں حل کرنے کی ضرورت ہو: (2x + 3y = 10) اور (x - y = 1)۔ مجھ پر یقین کرو، تم بہت جلد ایک سپر حل کرنے والے بن جاؤ گے!", "normalised": "الجبر۔ آہ۔ صرف یہ لفظ ہی بہادر ترین آئی-آئی-ٹی کے خواہشمندوں کی ریڑھ کی ہڈی میں بھی سردی دوڑا سکتا ہے۔ لیکن ڈرو مت میرے دوستو! یہ اتنا خوفناک نہیں ہے جتنا تمہارے چاچا جی سمجھتے ہیں۔ اسے ایک پہیلی سمجھو، 'x' اور 'y' کے ساتھ چھپن چھپائی کا کھیل۔ کھوئی ہوئی جراب تلاش کرنے کے بجائے، آپ ایک متغیر کی پوشیدہ قیمت تلاش کر رہے ہیں۔ بہت زیادہ دلکش ہے، ہے نا؟ خاص طور پر جب آپ کو ایسی چیزیں حل کرنے کی ضرورت ہو: دو x جمع تین y برابر دس اور x منفی y برابر ایک۔ مجھ پر یقین کرو، آپ بہت جلد ایک سپر حل کرنے والے بن جائیں گے!"}
{"unnormalised": "اب، مساواتیں۔ یہ الجبری دنیا کے وی آئی پیز ہیں۔ لکیری مساواتیں، درجہ دوم مساواتیں، بیک وقت مساواتیں - یہ ایک بالی ووڈ کاسٹ ری یونین کی طرح ہے، لیکن ماند پڑتے اداکاروں کے بجائے نمبروں اور علامتوں کے ساتھ۔ وہ ہمیشہ دونوں طرف برابر ہوتے ہیں، جیسے چائے کا بہترین کپ – نہ زیادہ میٹھا، نہ زیادہ دودھ والا، بس ٹھیک۔ بس یاد رکھیں: چیزوں کو متوازن رکھیں۔ اگر آپ مساوات کے ایک طرف 5 جمع کرتے ہیں، تو یقینی بنائیں کہ آپ دوسری طرف بھی 5 جمع کریں۔ بصورت دیگر آپ کا ریاضی ایک ظالمانہ سازشی موڑ میں بدل جائے گا۔", "normalised": "اب، مساواتیں۔ یہ الجبری دنیا کے وی-آئی-پی-ایس ہیں۔ لکیری مساوات، مربع مساوات، بیک وقت مساوات - یہ بالی ووڈ کاسٹ کے دوبارہ ملنے کی طرح ہے، لیکن دھندلے اداکاروں کی بجائے اعداد اور علامتوں کے ساتھ۔ وہ ہمیشہ دونوں طرف برابر ہوتے ہیں، جیسے چائے کا بہترین کپ - نہ زیادہ میٹھا، نہ زیادہ دودھیا، بالکل ٹھیک۔ بس یاد رکھیں: چیزوں کو متوازن رکھیں۔ اگر آپ مساوات کے ایک طرف پانچ جمع کرتے ہیں، تو یقینی بنائیں کہ آپ دوسری طرف بھی پانچ جمع کریں۔ بصورت دیگر آپ کا ریاضی ایک ولن کی سازش میں بدل جائے گا۔"}
{"unnormalised": "اور الجبرا چند لفظی سوالوں کے بغیر کیا ہے جو آپ کے صبر کا امتحان لیں؟ \"اگر راجو کے پاس ایکس آم ہیں اور وہ 2 اپنی دوست سیما کو دیتا ہے، تو راجو کے پاس کتنے آم باقی ہیں؟\" کلید یہ ہے کہ ان روزمرہ کے حالات کو الجبری تاثرات میں تبدیل کیا جائے۔ \"ایکس\" کو راجو کے پاس شروع میں موجود آموں کی پراسرار تعداد کے طور پر سوچیں۔ اگر اس نے 10 آموں سے شروعات کی (x = 10)، تو اس کے پاس 10-2 = 8 باقی ہیں۔ تو اب وہ 8 آموں سے لطف اندوز ہو سکتا ہے جبکہ سیما کو 2 ملتے ہیں، کل 10 (100% آم!)", "normalised": "اور چند لفظی مسائل کے بغیر الجبرا کیا ہے جو آپ کے صبر کا امتحان لیں؟ \"اگر راجو کے پاس x آم ہیں اور وہ اپنے دوست سیما کو دو آم دیتا ہے، تو راجو کے پاس کتنے آم باقی ہیں؟\" کلید ان روزمرہ کے حالات کو الجبری تاثرات میں تبدیل کرنا ہے۔ \"x\" کو راجو کے پاس موجود آموں کی پراسرار تعداد سمجھیں۔ اگر اس نے دس آموں سے شروعات کی (x برابر دس)، تو اس کے پاس دس منفی دو برابر آٹھ بچتے ہیں۔ تو اب وہ آٹھ آموں سے لطف اندوز ہو سکتا ہے جبکہ سیما کو دو ملتے ہیں، کل دس (ایک سو فیصد آم!)"}
{"unnormalised": "الجبرا کے حقیقی دنیا کے استعمالات حیران کن ہیں۔ پل بنانا؟ الجبرا۔ اپنی ای ایم آئی کا حساب لگانا؟ الجبرا۔ یہ حساب لگانا کہ آپ اپنی شوگر کی سطح بڑھنے سے پہلے کتنے گلاب جامن کھا سکتے ہیں؟ الجبرا، بھائی! یہ ہماری زندگی کے تانے بانے میں بسا ہوا ہے، چاہے ہمیں اس کا احساس نہ ہو۔ تو اگلی بار جب آپ اپنے آن لائن شاپنگ کارٹ کی قیمت کا حساب لگا رہے ہوں، تو یاد رکھیں کہ آپ بنیادی طور پر منی الجبرا کے ماہر ہیں۔ (ڈیلیوری چارج کو شامل کرنا یاد رکھیں!)", "normalised": "الجبرا کے حقیقی دنیا کے اطلاقات حیران کن ہیں۔ پل بنانا؟ الجبرا۔ آپ کی ای-ایم-آئی کا حساب لگانا؟ الجبرا۔ یہ معلوم کرنا کہ آپ اپنے شوگر لیول میں اضافے سے پہلے کتنے گلاب جامن کھا سکتے ہیں؟ الجبرا، بھائی! یہ ہماری زندگیوں کے تانے بانے میں بنا ہوا ہے، چاہے ہمیں اس کا احساس نہ ہو۔ تو اگلی بار جب آپ اپنی آن لائن شاپنگ کارٹ کی قیمت کا حساب لگا رہے ہوں، تو یاد رکھیں کہ آپ بنیادی طور پر ایک منی-الجبرا ذہین بچے ہیں۔ (ڈیلیوری چارج میں شمار کرنا یاد رکھیں!)"}
{"unnormalised": "علامات اور فارمولوں سے نہ گھبرائیں۔ تجسس اور حس مزاح کے ساتھ اس تک پہنچیں۔ اور یاد رکھیں، مشق کامل بناتی ہے۔ آپ جتنے زیادہ مسائل حل کریں گے، آپ اتنے ہی پراعتماد ہوں گے۔ جلد ہی، آپ الجبری مساوات میں خواب دیکھ رہے ہوں گے، اور آپ کے دوست آپ سے ان کے ہوم ورک میں مدد کرنے کی التجا کر رہے ہوں گے۔ کم از کم ایسا ہونا چاہیے، یہ فرض کرتے ہوئے کہ آپ کے دوست آپ کی مدد کی تعریف کرتے ہیں۔", "normalised": "علامات اور فارمولوں سے خوفزدہ نہ ہوں۔ تجسس اور حسِ مزاح کے ساتھ اس سے رجوع کریں۔ اور یاد رکھیں، مشق کامل بناتی ہے۔ آپ جتنے زیادہ مسائل حل کریں گے، اتنا ہی زیادہ آپ کو اعتماد ہوگا۔ جلد ہی، آپ الجبری مساوات میں خواب دیکھیں گے، اور آپ کے دوست آپ سے ان کے ہوم ورک میں مدد کرنے کی التجا کریں گے۔ کم از کم ایسا ہونا چاہیے، یہ فرض کرتے ہوئے کہ آپ کے دوست آپ کی مدد کی تعریف کرتے ہیں۔"}
{"unnormalised": "لہذا، اپنا قلم پکڑیں، اپنی پنسلیں تیز کریں، اور الجبرا کی دنیا میں غوطہ زن ہوں۔ چیلنج کو قبول کریں، اپنی غلطیوں پر ہنسیں، اور اپنی فتوحات کا جشن منائیں۔ اور یاد رکھیں، اگر آپ پھنس جاتے ہیں تو بھی، آپ کی مدد کے لیے بہت سارے وسائل دستیاب ہیں۔ آپ کر سکتے ہیں! (یہاں تک کہ اگر جواب x=42 ہے – بعض اوقات، چیزوں کا پراسرار ہونا مقدر ہوتا ہے، جیسے کہ آٹو رکشوں کے پاس ₹200 کے نوٹ کے لیے کبھی ریزگاری کیوں نہیں ہوتی۔)", "normalised": "تو، اپنا قلم پکڑیں، اپنی پنسلیں تیز کریں، اور الجبرا کی دنیا میں غوطہ زن ہوں۔ چیلنج کو قبول کریں، اپنی غلطیوں پر ہنسیں، اور اپنی فتوحات کا جشن منائیں۔ اور یاد رکھیں، اگر آپ پھنس جاتے ہیں، تو آپ کی مدد کے لیے بہت سارے وسائل دستیاب ہیں۔ تم یہ کر سکتے ہو! (یہاں تک کہ اگر جواب x برابر بیالیس ہے - بعض اوقات، چیزوں کا مطلب صرف پراسرار ہونا ہوتا ہے، جیسے کہ آٹو رکشاؤں کے پاس دو سو روپے کے نوٹ کے لیے کبھی بھی چینج کیوں نہیں ہوتا۔)"}
