```json
{
  "unnormalised": "**द ग्रेट इंडियन आयटी जुगाड: जेव्हा Ctrl+Alt+Del तुमचा सर्वोत्तम मित्र असतो**",
  "normalised": "द ग्रेट इंडियन आयटी जुगाड: जेव्हा कंट्रोल प्लस ऑल्ट प्लस डिलीट तुमचा सर्वोत्तम मित्र असतो",
  "raw": "द ग्रेट इंडियन आयटी जुगाड: जेव्हा Ctrl+Alt+Del तुमचा सर्वोत्तम मित्र असतो"
}
```
```json
{
  "unnormalised": "अह, भारतातील माहिती तंत्रज्ञानाचे जग. हुशार बुद्धी, सतत वीज कपात आणि \"जुगाड\" ची कला - एक अद्वितीय भारतीय चातुर्य जे थोडे डक्ट टेपने आणि खूप आशेने जवळजवळ काहीही ठीक करू शकते. जर तुम्हाला वाटत असेल की सिलिकॉन व्हॅलीमध्ये जादू घडते, तर तुम्ही एका भारतीय आयटी व्यावसायिकाला योग्य वेळी प्रार्थना आणि रीबूट करून सर्व्हरला पुन्हा जिवंत करताना पाहिले नाही.",
  "normalised": "अह, भारतातील माहिती तंत्रज्ञानाचे जग. हुशार बुद्धी, सतत वीज कपात आणि \"जुगाड\" ची कला - एक अद्वितीय भारतीय चातुर्य जे थोडे डक्ट टेपने आणि खूप आशेने जवळजवळ काहीही ठीक करू शकते. जर तुम्हाला वाटत असेल की सिलिकॉन व्हॅलीमध्ये जादू घडते, तर तुम्ही एका भारतीय आय-टी व्यावसायिकाला योग्य वेळी प्रार्थना आणि रीबूट करून सर्व्हरला पुन्हा जिवंत करताना पाहिले नाही.",
  "raw": "अह, भारतातील माहिती तंत्रज्ञानाचे जग. हुशार बुद्धी, सतत वीज कपात आणि \"जुगाड\" ची कला - एक अद्वितीय भारतीय चातुर्य जे थोडे डक्ट टेपने आणि खूप आशेने जवळजवळ काहीही ठीक करू शकते. जर तुम्हाला वाटत असेल की सिलिकॉन व्हॅलीमध्ये जादू घडते, तर तुम्ही एका भारतीय आयटी व्यावसायिकाला योग्य वेळी प्रार्थना आणि रीबूट करून सर्व्हरला पुन्हा जिवंत करताना पाहिले नाही."
}
```
```json
{
  "unnormalised": "प्रामाणिकपणे सांगायचे तर, आयआयटीमध्ये (IIT) तुम्हाला न शिकवलेली पहिली गोष्ट म्हणजे तुमच्या आजोबांपेक्षा जुन्या असलेल्या लेगसी सिस्टीम्स (legacy systems) कशा हाताळायच्या. तुमची भेट अशा सिस्टीम्सशी पडेल ज्यांच्या प्रोग्रामिंग भाषा डायनासोरच्या आधीच नामशेष झाल्या! कल्पना करा, तुम्ही जेन झेड (Gen Z) इंटर्नला (intern) कोबोल (COBOL) समजावत आहात, ज्याला असेम्ब्ली लँग्वेज (assembly language) म्हणजे IKEA फर्निचरचा प्रकार वाटतो. हे एखाद्या फॉर्म्युला वन (Formula 1) चालकाला बैलगाडी शर्यतीत भाग घेण्यास सांगण्यासारखे आहे, पण तरीही, आम्ही व्यवस्थापित करतो. आम्ही नेहमी व्यवस्थापित करतो.",
  "normalised": "प्रामाणिकपणे सांगायचे तर, आय-आय-टी (I-I-T) मध्ये तुम्हाला न शिकवलेली पहिली गोष्ट म्हणजे तुमच्या आजोबांपेक्षा जुन्या असलेल्या लेगसी सिस्टीम्स (legacy systems) कशा हाताळायच्या. तुमची भेट अशा सिस्टीम्सशी पडेल ज्यांच्या प्रोग्रामिंग भाषा डायनासोरच्या आधीच नामशेष झाल्या! कल्पना करा, तुम्ही जी-ई-एन (G-e-n) झेड (Z) इंटर्नला (intern) सी-ओ-बी-ओ-एल (C-O-B-O-L) समजावत आहात, ज्याला असेम्ब्ली लँग्वेज (assembly language) म्हणजे आय-के-ई-ए (I-K-E-A) फर्निचरचा प्रकार वाटतो. हे एखाद्या फॉर्म्युला वन (Formula one) चालकाला बैलगाडी शर्यतीत भाग घेण्यास सांगण्यासारखे आहे, पण तरीही, आम्ही व्यवस्थापित करतो. आम्ही नेहमी व्यवस्थापित करतो.",
  "raw": "प्रामाणिकपणे सांगायचे तर, आयआयटीमध्ये (IIT) तुम्हाला न शिकवलेली पहिली गोष्ट म्हणजे तुमच्या आजोबांपेक्षा जुन्या असलेल्या लेगसी सिस्टीम्स (legacy systems) कशा हाताळायच्या. तुमची भेट अशा सिस्टीम्सशी पडेल ज्यांच्या प्रोग्रामिंग भाषा डायनासोरच्या आधीच नामशेष झाल्या! कल्पना करा, तुम्ही जेन झेड (Gen Z) इंटर्नला (intern) कोबोल (COBOL) समजावत आहात, ज्याला असेम्ब्ली लँग्वेज (assembly language) म्हणजे IKEA फर्निचरचा प्रकार वाटतो. हे एखाद्या फॉर्म्युला वन (Formula 1) चालकाला बैलगाडी शर्यतीत भाग घेण्यास सांगण्यासारखे आहे, पण तरीही, आम्ही व्यवस्थापित करतो. आम्ही नेहमी व्यवस्थापित करतो."
}
```
```json
{
  "unnormalised": "पॉवर आउटेज (वीज जाणे) हा एक प्रकारचा खास ताण असतो. तुमचा काळजीपूर्वक तयार केलेला कोड, सबमिट करायच्या अगदी काही वेळाआधी, डिजिटल दुनियेतून नाहीसा होतो, सौजन्याने तुमच्या आसपासच्या ट्रान्सफॉर्मरमधील समस्या. UPS? 'Unreliable Power Source' (बिनभरवशाचा वीज स्रोत) सारखे, बरोबर? पण भिऊ नका! भारतीय IT प्रोफेशनलकडे (आयटी व्यावसायिक) बॅकअप प्लॅनचादेखील बॅकअप प्लॅन असतो. जनरेटरच्या पॉवरवर ५ सेकंदात स्विच (बदलणे) करण्यापासून ते पॉवर वाढल्यावर टिकून राहील असा कोड लिहिण्यापर्यंत, आम्ही सज्ज आहोत.",
  "normalised": "पॉवर आउटेज (वीज जाणे) हा एक प्रकारचा खास ताण असतो. तुमचा काळजीपूर्वक तयार केलेला कोड, सबमिट करायच्या अगदी काही वेळाआधी, डिजिटल दुनियेतून नाहीसा होतो, सौजन्याने तुमच्या आसपासच्या ट्रान्सफॉर्मरमधील समस्या. U-P-S? 'Unreliable Power Source' (बिनभरवशाचा वीज स्रोत) सारखे, बरोबर? पण भिऊ नका! भारतीय I-T प्रोफेशनलकडे (आयटी व्यावसायिक) बॅकअप प्लॅनचादेखील बॅकअप प्लॅन असतो. जनरेटरच्या पॉवरवर ५ सेकंदात स्विच (बदलणे) करण्यापासून ते पॉवर वाढल्यावर टिकून राहील असा कोड लिहिण्यापर्यंत, आम्ही सज्ज आहोत.",
  "raw": "पॉवर आउटेज (वीज जाणे) हा एक प्रकारचा खास ताण असतो. तुमचा काळजीपूर्वक तयार केलेला कोड, सबमिट करायच्या अगदी काही वेळाआधी, डिजिटल दुनियेतून नाहीसा होतो, सौजन्याने तुमच्या आसपासच्या ट्रान्सफॉर्मरमधील समस्या. UPS? 'Unreliable Power Source' (बिनभरवशाचा वीज स्रोत) सारखे, बरोबर? पण भिऊ नका! भारतीय IT प्रोफेशनलकडे (आयटी व्यावसायिक) बॅकअप प्लॅनचादेखील बॅकअप प्लॅन असतो. जनरेटरच्या पॉवरवर ५ सेकंदात स्विच (बदलणे) करण्यापासून ते पॉवर वाढल्यावर टिकून राहील असा कोड लिहिण्यापर्यंत, आम्ही सज्ज आहोत."
}
```
```json
{
  "unnormalised": "मग \"इंडियन स्ट्रेचेबल टाईम\" किंवा आयएसटी आहे. अंतिम मुदत मार्गदर्शक तत्त्वांसारखी असते आणि \"काल\" देय असलेले प्रोजेक्ट प्रत्यक्षात पुढील आठवड्यात कधीतरी दिले जाऊ शकते. क्लायंट्स बहुतेक वेळा शुक्रवारी संध्याकाळी 4:59 वाजता विनंत्या पाठवतात आणि सोमवार सकाळी 9:00 वाजेपर्यंत संपूर्ण सिस्टम बदलण्याची अपेक्षा करतात. हे एका आठवड्यात ताजमहाल पुन्हा बांधायला सांगण्यासारखे आहे! पण, भरपूर चहा आणि 4 तास झोपून टिकून राहण्याच्या क्षमतेने सज्ज होऊन, आम्ही कसे तरी, चमत्काराने ते पूर्ण करतो.",
  "normalised": "मग \"इंडियन स्ट्रेचेबल टाईम\" किंवा आय-एस-टी आहे. अंतिम मुदत मार्गदर्शक तत्त्वांसारखी असते आणि \"काल\" देय असलेले प्रोजेक्ट प्रत्यक्षात पुढील आठवड्यात कधीतरी दिले जाऊ शकते. क्लायंट्स बहुतेक वेळा शुक्रवारी संध्याकाळी चार वाजून एकोणसाठ मिनिटांनी पी-एम विनंत्या पाठवतात आणि सोमवार सकाळी नऊ शून्य शून्य ए-एम पर्यंत संपूर्ण सिस्टम बदलण्याची अपेक्षा करतात. हे एका आठवड्यात ताजमहाल पुन्हा बांधायला सांगण्यासारखे आहे! पण, भरपूर चहा आणि 4 तास झोपून टिकून राहण्याच्या क्षमतेने सज्ज होऊन, आम्ही कसे तरी, चमत्काराने ते पूर्ण करतो.",
  "raw": "मग \"इंडियन स्ट्रेचेबल टाईम\" किंवा आयएसटी आहे. अंतिम मुदत मार्गदर्शक तत्त्वांसारखी असते आणि \"काल\" देय असलेले प्रोजेक्ट प्रत्यक्षात पुढील आठवड्यात कधीतरी दिले जाऊ शकते. क्लायंट्स बहुतेक वेळा शुक्रवारी संध्याकाळी 4:59 वाजता विनंत्या पाठवतात आणि सोमवार सकाळी 9:00 वाजेपर्यंत संपूर्ण सिस्टम बदलण्याची अपेक्षा करतात. हे एका आठवड्यात ताजमहाल पुन्हा बांधायला सांगण्यासारखे आहे! पण, भरपूर चहा आणि 4 तास झोपून टिकून राहण्याच्या क्षमतेने सज्ज होऊन, आम्ही कसे तरी, चमत्काराने ते पूर्ण करतो."
}
```
```json
{
  "unnormalised": "आणि नावांच्या करारांच्या गौरवशाली परंपरेला विसरून चालणार नाही. व्हेरिएबलची नावे जसे \"temp,\" \"temp2,\" आणि \"final_temp_actually_final\" हे प्रगत डॉक्युमेंटेशन मानले जातात. कमेंट्स? ते दुबळ्यांसाठी आहेत! \"जर तुम्हाला हा कोड समजला नाही, तर तुम्ही लायक नाही\" हे न बोललेले ब्रीदवाक्य आहे. आणि डिप्लॉयमेंट? बोटांनी ओलांडलेला, सिस्टम ॲडमिन प्रार्थना आणि सर्व्हर्स शेवटच्या क्षणी बंड न करण्याचा विचार करत असलेली एक काळजीपूर्वक नृत्य.",
  "normalised": "आणि नावांच्या करारांच्या गौरवशाली परंपरेला विसरून चालणार नाही. व्हेरिएबलची नावे जसे \"temp,\" \"temp two,\" आणि \"final underscore temp underscore actually underscore final\" हे प्रगत डॉक्युमेंटेशन मानले जातात. कमेंट्स? ते दुबळ्यांसाठी आहेत! \"जर तुम्हाला हा कोड समजला नाही, तर तुम्ही लायक नाही\" हे न बोललेले ब्रीदवाक्य आहे. आणि डिप्लॉयमेंट? बोटांनी ओलांडलेला, सिस्टम ॲडमिन प्रार्थना आणि सर्व्हर्स शेवटच्या क्षणी बंड न करण्याचा विचार करत असलेली एक काळजीपूर्वक नृत्य.",
  "raw": "आणि नावांच्या करारांच्या गौरवशाली परंपरेला विसरून चालणार नाही. व्हेरिएबलची नावे जसे \"temp,\" \"temp2,\" आणि \"final_temp_actually_final\" हे प्रगत डॉक्युमेंटेशन मानले जातात. कमेंट्स? ते दुबळ्यांसाठी आहेत! \"जर तुम्हाला हा कोड समजला नाही, तर तुम्ही लायक नाही\" हे न बोललेले ब्रीदवाक्य आहे. आणि डिप्लॉयमेंट? बोटांनी ओलांडलेला, सिस्टम ॲडमिन प्रार्थना आणि सर्व्हर्स शेवटच्या क्षणी बंड न करण्याचा विचार करत असलेली एक काळजीपूर्वक नृत्य."
}
```
```json
{
  "unnormalised": "सत्य हे आहे की, भारतातील IT मध्ये काम करणे एक जंगली, गोंधळलेले आणि पूर्णपणे फायद्याचे काम आहे. आम्ही फक्त कोड लिहित नाही आहोत; आम्ही डिजिटल डिवाइडमध्ये पूल बांधत आहोत, एका वेळी एक \"jugaad\". म्हणून, पुढच्या वेळी तुम्हाला एखादा भारतीय IT माणूस दिसला, तर त्याला नक्की सांगा. ते फक्त बग्स ठीक करत नाहीत; ते सर्वात आव्हानात्मक आणि मजेदार वातावरणात तांत्रिक अस्तित्वाच्या कलेत प्रभुत्व मिळवत आहेत. आणि जेव्हा सर्व काही अयशस्वी होते, तेव्हा नेहमी Ctrl+Alt+Del असतो. हे जवळजवळ प्रत्येक समस्येचे सार्वत्रिक समाधान आहे, IT असो वा नसो. नमस्ते!",
  "normalised": "सत्य हे आहे की, भारतातील I-T मध्ये काम करणे एक जंगली, गोंधळलेले आणि पूर्णपणे फायद्याचे काम आहे. आम्ही फक्त कोड लिहित नाही आहोत; आम्ही डिजिटल डिवाइडमध्ये पूल बांधत आहोत, एका वेळी एक \"jugaad\". म्हणून, पुढच्या वेळी तुम्हाला एखादा भारतीय I-T माणूस दिसला, तर त्याला नक्की सांगा. ते फक्त बग्स ठीक करत नाहीत; ते सर्वात आव्हानात्मक आणि मजेदार वातावरणात तांत्रिक अस्तित्वाच्या कलेत प्रभुत्व मिळवत आहेत. आणि जेव्हा सर्व काही अयशस्वी होते, तेव्हा नेहमी कंट्रोल प्लस ऑल्ट प्लस डिलीट असतो. हे जवळजवळ प्रत्येक समस्येचे सार्वत्रिक समाधान आहे, I-T असो वा नसो. नमस्ते!",
  "raw": "सत्य हे आहे की, भारतातील IT मध्ये काम करणे एक जंगली, गोंधळलेले आणि पूर्णपणे फायद्याचे काम आहे. आम्ही फक्त कोड लिहित नाही आहोत; आम्ही डिजिटल डिवाइडमध्ये पूल बांधत आहोत, एका वेळी एक \"jugaad\". म्हणून, पुढच्या वेळी तुम्हाला एखादा भारतीय IT माणूस दिसला, तर त्याला नक्की सांगा. ते फक्त बग्स ठीक करत नाहीत; ते सर्वात आव्हानात्मक आणि मजेदार वातावरणात तांत्रिक अस्तित्वाच्या कलेत प्रभुत्व मिळवत आहेत. आणि जेव्हा सर्व काही अयशस्वी होते, तेव्हा नेहमी Ctrl+Alt+Del असतो. हे जवळजवळ प्रत्येक समस्येचे सार्वत्रिक समाधान आहे, IT असो वा नसो. नमस्ते!"
}
```
