```json
{
  "unnormalised": "हाय सगळ्यांना, मी माझा व्यवसाय IT मध्ये बदलण्याचा विचार करत आहे पण थोडा गोंधळलेला आहे. सध्या पूर्णपणे असंबंधित क्षेत्रात काम करत आहे, जसे की, कोणताही तांत्रिक अनुभव नाही. 28 वर्षांचा असताना यात प्रवेश करणे शक्य आहे का? मला मुख्यतः क्लाउड कंप्यूटिंगमध्ये रस आहे, कदाचित AWS किंवा Azure सोबत काहीतरी.",
  "normalised": "हाय सगळ्यांना, मी माझा व्यवसाय आय-टी मध्ये बदलण्याचा विचार करत आहे पण थोडा गोंधळलेला आहे. सध्या पूर्णपणे असंबंधित क्षेत्रात काम करत आहे, जसे की, कोणताही तांत्रिक अनुभव नाही. अठ्ठावीस वर्षांचा असताना यात प्रवेश करणे शक्य आहे का? मला मुख्यतः क्लाउड कंप्यूटिंगमध्ये रस आहे, कदाचित ए-डब्ल्यू-एस किंवा Azure सोबत काहीतरी.",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"हाय सगळ्यांना, मी माझा व्यवसाय IT मध्ये बदलण्याचा विचार करत आहे पण थोडा गोंधळलेला आहे. सध्या पूर्णपणे असंबंधित क्षेत्रात काम करत आहे, जसे की, कोणताही तांत्रिक अनुभव नाही. 28 वर्षांचा असताना यात प्रवेश करणे शक्य आहे का? मला मुख्यतः क्लाउड कंप्यूटिंगमध्ये रस आहे, कदाचित AWS किंवा Azure सोबत काहीतरी.\",\n  \"normalised\": \"हाय सगळ्यांना, मी माझा व्यवसाय आय-टी मध्ये बदलण्याचा विचार करत आहे पण थोडा गोंधळलेला आहे. सध्या पूर्णपणे असंबंधित क्षेत्रात काम करत आहे, जसे की, कोणताही तांत्रिक अनुभव नाही. अठ्ठावीस वर्षांचा असताना यात प्रवेश करणे शक्य आहे का? मला मुख्यतः क्लाउड कंप्यूटिंगमध्ये रस आहे, कदाचित ए-डब्ल्यू-एस किंवा Azure सोबत काहीतरी.\",\n  \"text\": \"Hey everyone, I'm thinking of switching my career to IT but feeling a bit lost. Currently working in a completely unrelated field, like, zero tech experience. Is it even possible to break in at 28 yrs old? I’m mainly interested in cloud computing, maybe something with AWS or Azure.\"\n}"
}
```
```json
{
  "unnormalised": "मी Udemy वर काही ऑनलाइन कोर्सेस करत आहे, ऑफिसनंतर दिवसाला 2-3 तास पूर्ण करते. मी ऐकले आहे की CompTIA A+ सारखी प्रमाणपत्रे नवशिक्यांसाठी चांगली आहेत. कोणी हे प्रमाणपत्र केले आहे का? भारतात नोकरी मिळवण्यासाठी ते खरोखरच उपयुक्त आहेत का? तसेच, मोफत संसाधनांवर काही सूचना? खान अकादमी कदाचित? की फक्त सशुल्क कोर्सेस हाच मार्ग आहे?",
  "normalised": "मी Udemy वर काही ऑनलाइन कोर्सेस करत आहे, ऑफिसनंतर दिवसाला दोन ते तीन तास पूर्ण करते. मी ऐकले आहे की Comp-T-I-A A प्लस सारखी प्रमाणपत्रे नवशिक्यांसाठी चांगली आहेत. कोणी हे प्रमाणपत्र केले आहे का? भारतात नोकरी मिळवण्यासाठी ते खरोखरच उपयुक्त आहेत का? तसेच, मोफत संसाधनांवर काही सूचना? खान अकादमी कदाचित? की फक्त सशुल्क कोर्सेस हाच मार्ग आहे?",
  "raw": "मी Udemy वर काही ऑनलाइन कोर्सेस करत आहे, ऑफिसनंतर दिवसाला 2-3 तास पूर्ण करते. मी ऐकले आहे की CompTIA A+ सारखी प्रमाणपत्रे नवशिक्यांसाठी चांगली आहेत. कोणी हे प्रमाणपत्र केले आहे का? भारतात नोकरी मिळवण्यासाठी ते खरोखरच उपयुक्त आहेत का? तसेच, मोफत संसाधनांवर काही सूचना? खान अकादमी कदाचित? की फक्त सशुल्क कोर्सेस हाच मार्ग आहे?"
}
```
```json
{
  "unnormalised": "माझी मुख्य चिंता स्पर्धेची आहे. मला अनेक आयटी अभियंत्यांना नोकरी शोधण्यासाठी संघर्ष करत असलेल्या पोस्ट्स दिसत आहेत, अगदी काही Tier 1 कॉलेजमधून बी.टेक पदवी असूनही. मी सुरवातीपासून सुरुवात करत असताना त्यांच्याशी स्पर्धा कशी करू? मी GitHub वर पोर्टफोलिओ तयार करण्याची योजना आखत आहे, परंतु त्यात कोणत्या प्रकारचे प्रोजेक्ट्स समाविष्ट करावे हे निश्चित नाही. कदाचित एक साधे वेब ॲप? किंवा AWS EC2 वर एक मूलभूत सर्व्हर तैनात करण्यासारखे क्लाउड-संबंधित काहीतरी?",
  "normalised": "माझी मुख्य चिंता स्पर्धेची आहे. मला अनेक आय-टी अभियंत्यांना नोकरी शोधण्यासाठी संघर्ष करत असलेल्या पोस्ट्स दिसत आहेत, अगदी काही Tier 1 कॉलेजमधून बी-टेक पदवी असूनही. मी सुरवातीपासून सुरुवात करत असताना त्यांच्याशी स्पर्धा कशी करू? मी Git-Hub वर पोर्टफोलिओ तयार करण्याची योजना आखत आहे, परंतु त्यात कोणत्या प्रकारचे प्रोजेक्ट्स समाविष्ट करावे हे निश्चित नाही. कदाचित एक साधे वेब ॲप? किंवा A-W-S E-C-2 वर एक मूलभूत सर्व्हर तैनात करण्यासारखे क्लाउड-संबंधित काहीतरी?",
  "raw": "माझी मुख्य चिंता स्पर्धेची आहे. मला अनेक आयटी अभियंत्यांना नोकरी शोधण्यासाठी संघर्ष करत असलेल्या पोस्ट्स दिसत आहेत, अगदी काही Tier 1 कॉलेजमधून बी.टेक पदवी असूनही. मी सुरवातीपासून सुरुवात करत असताना त्यांच्याशी स्पर्धा कशी करू? मी GitHub वर पोर्टफोलिओ तयार करण्याची योजना आखत आहे, परंतु त्यात कोणत्या प्रकारचे प्रोजेक्ट्स समाविष्ट करावे हे निश्चित नाही. कदाचित एक साधे वेब ॲप? किंवा AWS EC2 वर एक मूलभूत सर्व्हर तैनात करण्यासारखे क्लाउड-संबंधित काहीतरी?"
}
```
```json
{
  "unnormalised": "तसेच, पगाराच्या अपेक्षा – बंगळूरुसारख्या शहरात आयटी क्षेत्रात अगदी नवीन असलेल्या व्यक्तीसाठी काय वास्तववादी आहे? मी ग्लासडोरवर 2.5 लाख ते 4 लाख रुपये वार्षिक (LPA) पर्यंतचे सुरुवातीचे पगार पाहिले आहेत, पण ते किती अचूक आहेत याबद्दल मला खात्री नाही. असं दिसतंय की काही लोक थेट 8,00,000 रुपये कमवत आहेत, त्यामुळे स्वतःला सर्वोत्तम स्थितीत कसे ठेवावे?",
  "normalised": "तसेच, पगाराच्या अपेक्षा – बंगळूरुसारख्या शहरात आय-टी क्षेत्रात अगदी नवीन असलेल्या व्यक्तीसाठी काय वास्तववादी आहे? मी ग्लासडोरवर रुपये दोन पॉईंट पाच एल-पी-ए ते रुपये चार एल-पी-ए पर्यंतचे सुरुवातीचे पगार पाहिले आहेत, पण ते किती अचूक आहेत याबद्दल मला खात्री नाही. असं दिसतंय की काही लोक थेट रुपये आठ लाख कमवत आहेत, त्यामुळे स्वतःला सर्वोत्तम स्थितीत कसे ठेवावे?",
  "raw": "तसेच, पगाराच्या अपेक्षा – बंगळूरुसारख्या शहरात आयटी क्षेत्रात अगदी नवीन असलेल्या व्यक्तीसाठी काय वास्तववादी आहे? मी ग्लासडोरवर 2.5 लाख ते 4 लाख रुपये वार्षिक (LPA) पर्यंतचे सुरुवातीचे पगार पाहिले आहेत, पण ते किती अचूक आहेत याबद्दल मला खात्री नाही. असं दिसतंय की काही लोक थेट 8,00,000 रुपये कमवत आहेत, त्यामुळे स्वतःला सर्वोत्तम स्थितीत कसे ठेवावे?"
}
```
```json
{
  "unnormalised": "कोणताही सल्ला किंवा वैयक्तिक अनुभव खूप महत्वाचा ठरेल! मी याबद्दल गंभीर होऊन 2025 पर्यंत बदल करण्याचा प्रयत्न करत आहे, अशी आशा आहे. आगाऊ धन्यवाद, मित्रांनो! सर्व नोकरी शोधणाऱ्यांना शुभेच्छा!",
  "normalised": "कोणताही सल्ला किंवा वैयक्तिक अनुभव खूप महत्वाचा ठरेल! मी याबद्दल गंभीर होऊन दोन हजार पंचवीस पर्यंत बदल करण्याचा प्रयत्न करत आहे, अशी आशा आहे. आगाऊ धन्यवाद, मित्रांनो! सर्व नोकरी शोधणाऱ्यांना शुभेच्छा!",
  "raw": "कोणताही सल्ला किंवा वैयक्तिक अनुभव खूप महत्वाचा ठरेल! मी याबद्दल गंभीर होऊन 2025 पर्यंत बदल करण्याचा प्रयत्न करत आहे, अशी आशा आहे. आगाऊ धन्यवाद, मित्रांनो! सर्व नोकरी शोधणाऱ्यांना शुभेच्छा!"
}
```
