```json
{
  "unnormalised": "म्हणून, मी काही दिवसांपूर्वी माझ्या आजीला आयटी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \"इंटरनेट\" टीव्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5G टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, हा हा हा. आणि जेव्हा मी \"क्लाउड कंप्यूटिंग\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!",
  "normalised": "म्हणून, मी काही दिवसांपूर्वी माझ्या आजीला आय-टी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \"इंटरनेट\" टी-व्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5 जी टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, मोठ्याने हसणे. आणि जेव्हा मी \"क्लाउड कंप्यूटिंग\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!",
  "raw": "अहो, मी काही दिवसांपूर्वी माझ्या आजीला आयटी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \"इंटरनेट\" टीव्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5G टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, हा हा हा. आणि जेव्हा मी \"क्लाउड कंप्यूटिंग\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!\n{\n  \"unnormalised\": \"म्हणून, मी काही दिवसांपूर्वी माझ्या आजीला आयटी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \\\"इंटरनेट\\\" टीव्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5G टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, हा हा हा. आणि जेव्हा मी \\\"क्लाउड कंप्यूटिंग\\\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!\",\n  \"normalised\": \"म्हणून, मी काही दिवसांपूर्वी माझ्या आजीला आय-टी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \\\"इंटरनेट\\\" टी-व्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5 जी टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, मोठ्याने हसणे. आणि जेव्हा मी \\\"क्लाउड कंप्यूटिंग\\\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!\",\n  \"raw\": \"अहो, मी काही दिवसांपूर्वी माझ्या आजीला आयटी समजावण्याचा प्रयत्न करत होतो, आणि ते कोंबडीला क्वांटम फिजिक्स समजावण्यासारखे होते. ती सतत विचारत होती की \\\"इंटरनेट\\\" टीव्ही अँटेनासारखेच आहे का. बहुतेक, ते सर्व 5G टॉवर फक्त चांगल्या दूरदर्शन रिसेप्शनसाठी आहेत, हा हा हा. आणि जेव्हा मी \\\"क्लाउड कंप्यूटिंग\\\" चा उल्लेख केला, तेव्हा तिला वाटले की मी शेतकऱ्यांसाठी काहीतरी छान हवामान अॅपबद्दल बोलत आहे!\"\n}"
}
```
```json
{
  "unnormalised": "मग मी कोडिंग समजावण्याचा प्रयत्न केला. मी तिला एक साधा Python स्क्रिप्ट दाखवला – जसा, अक्षरशः \"print('chai')\" – आणि तिला वाटले की मी तिचे बँक खाते हॅक करण्याचा प्रयत्न करत आहे. ती सतत म्हणत राहिली, \"बेटा, तू अशा विचित्र गोष्टी का लिहित आहेस? तू फक्त कंप्यूटरला सांग की तुला चहा हवा आहे!\" कदाचित मी COBOL वापरला पाहिजे होता, कदाचित तिला ते समजले असते! संघर्ष खरा आहे, मित्रांनो. तुम्ही एखाद्या व्यक्तीला गिगाबाइट्स आणि टेराबाइट्स कसे समजावून सांगणार जी अजूनही \"थोडासा\" आणि \"बहोत सारा\" मध्ये गोष्टी मोजते?",
  "normalised": "मग मी कोडिंग समजावण्याचा प्रयत्न केला. मी तिला एक साधा Python स्क्रिप्ट दाखवला – जसा, अक्षरशः \"print('chai')\" – आणि तिला वाटले की मी तिचे बँक खाते हॅक करण्याचा प्रयत्न करत आहे. ती सतत म्हणत राहिली, \"बेटा, तू अशा विचित्र गोष्टी का लिहित आहेस? तू फक्त कंप्यूटरला सांग की तुला चहा हवा आहे!\" कदाचित मी C-O-B-O-L वापरला पाहिजे होता, कदाचित तिला ते समजले असते! संघर्ष खरा आहे, मित्रांनो. तुम्ही एखाद्या व्यक्तीला गिगाबाइट्स आणि टेराबाइट्स कसे समजावून सांगणार जी अजूनही \"थोडासा\" आणि \"बहोत सारा\" मध्ये गोष्टी मोजते?",
  "raw": "मग मी कोडिंग समजावण्याचा प्रयत्न केला. मी तिला एक साधा Python स्क्रिप्ट दाखवला – जसा, अक्षरशः \"print('chai')\" – आणि तिला वाटले की मी तिचे बँक खाते हॅक करण्याचा प्रयत्न करत आहे. ती सतत म्हणत राहिली, \"बेटा, तू अशा विचित्र गोष्टी का लिहित आहेस? तू फक्त कंप्यूटरला सांग की तुला चहा हवा आहे!\" कदाचित मी COBOL वापरला पाहिजे होता, कदाचित तिला ते समजले असते! संघर्ष खरा आहे, मित्रांनो. तुम्ही एखाद्या व्यक्तीला गिगाबाइट्स आणि टेराबाइट्स कसे समजावून सांगणार जी अजूनही \"थोडासा\" आणि \"बहोत सारा\" मध्ये गोष्टी मोजते?"
}
```
```json
{
  "unnormalised": "असो, इतर कोणाला असेच अनुभव आले आहेत का? तुमच्या टेक अपयशांना वृद्ध पिढीसोबत शेअर करा! कदाचित आपण गोंधळलेल्या आजींसाठी आणि त्यांच्या तितक्याच गोंधळलेल्या नातवंडांसाठी आयटी सपोर्ट ग्रुप सुरू करू शकतो. किंवा कदाचित, फक्त कदाचित, मी तिचे टीव्ही रिमोट दुरुस्त करण्यावर लक्ष केंद्रित करेन आणि डेटा सायन्स व्यावसायिकांवर सोडून देईन. शांती!",
  "normalised": "असो, इतर कोणाला असेच अनुभव आले आहेत का? तुमच्या टेक अपयशांना वृद्ध पिढीसोबत शेअर करा! कदाचित आपण गोंधळलेल्या आजींसाठी आणि त्यांच्या तितक्याच गोंधळलेल्या नातवंडांसाठी आय-टी सपोर्ट ग्रुप सुरू करू शकतो. किंवा कदाचित, फक्त कदाचित, मी तिचे टी-व्ही रिमोट दुरुस्त करण्यावर लक्ष केंद्रित करेन आणि डेटा सायन्स व्यावसायिकांवर सोडून देईन. शांती!",
  "raw": "असो, इतर कोणाला असेच अनुभव आले आहेत का? तुमच्या टेक अपयशांना वृद्ध पिढीसोबत शेअर करा! कदाचित आपण गोंधळलेल्या आजींसाठी आणि त्यांच्या तितक्याच गोंधळलेल्या नातवंडांसाठी आयटी सपोर्ट ग्रुप सुरू करू शकतो. किंवा कदाचित, फक्त कदाचित, मी तिचे टीव्ही रिमोट दुरुस्त करण्यावर लक्ष केंद्रित करेन आणि डेटा सायन्स व्यावसायिकांवर सोडून देईन. शांती!"
}
```
