{"unnormalised": "भारतीय अर्थतन्त्रको औपचारिकीकरण र डिजिटलीकरणले व्यवसाय र करदाताहरूको विस्तृत पहिचानमा बढ्दो जोड दिएको छ। यसले सरकारी र नियामक निकायहरूले प्रयोग गर्ने विभिन्न पहिचानकर्ताहरूको गहिरो बुझाइको आवश्यकता पर्दछ। यी पहिचानकर्ताहरू कुशल कर प्रशासनका लागि मात्र नभई सुव्यवस्थित व्यवसाय सञ्चालन र अनुपालन निगरानीका लागि पनि काम गर्छन्। यस लेखले भारतमा प्रचलित मुख्य कर र व्यवसाय पहिचानकर्ताहरूलाई स्पष्ट पार्दछ, तिनीहरूको उद्देश्य र महत्त्वलाई प्रकाश पार्दै।", "normalised": "भारतीय अर्थव्यवस्थाको औपचारिकीकरण र डिजिटलीकरणले व्यवसाय र करदाताहरूको विस्तृत पहिचानमा बढ्दो जोड दिएको छ। यसका लागि सरकारी र नियामक निकायहरूले प्रयोग गर्ने विभिन्न पहिचानकर्ताहरूको गहिरो ज्ञान हुनु आवश्यक छ। यी पहिचानकर्ताहरूले कुशल कर प्रशासनका लागि मात्र नभई सुव्यवस्थित व्यावसायिक कार्यहरू र अनुपालन अनुगमनका लागि पनि काम गर्छन्। यस लेखमा भारतमा प्रचलित मुख्य कर र व्यवसाय पहिचानकर्ताहरू, तिनीहरूको उद्देश्य र महत्त्वलाई स्पष्ट पारिएको छ।"}
{"unnormalised": "वस्तु तथा सेवा कर पहिचान नम्बर (जीएसटीआईएन) जीएसटी पछिको शासनमा एक प्रमुख पहिचानकर्ता हो। यो वस्तु तथा सेवा कर (जीएसटी) ढाँचा अन्तर्गत प्रत्येक दर्ता गरिएको व्यवसायलाई तोकिएको १५-अङ्कको अक्षराङ्कीय कोड हो। संरचना निम्नानुसार छ: पहिलो २ अंकले राज्य कोड (उदाहरणका लागि, महाराष्ट्रको लागि \"२७\"), अर्को १० अंक व्यवसायको प्यान, १३औं अंकले राज्यभित्रको दर्ता सङ्ख्या जनाउँछ, र अन्तिम २ अंक चेकसम क्यारेक्टर हुन्। तोकिएको सीमाभन्दा बढी समग्र कारोबार भएका व्यवसायहरूलाई (हाल वस्तुका लागि भारु ४० लाख र सेवाका लागि भारु २० लाख, केही विशेष श्रेणीका राज्यहरूका लागि अपवादसहित) जीएसटीआईएन प्राप्त गर्न अनिवार्य छ। जीएसटीआईएनले व्यवसायहरूलाई जीएसटी सङ्कलन र दाखिला गर्न, इनपुट कर क्रेडिट दाबी गर्न र अन्तरराज्यीय कारोबारहरू सहज रूपमा सञ्चालन गर्न सक्षम बनाउँछ। जीएसटी पोर्टलले विस्तृत डाटाबेस प्रदान गर्दछ, जसले कुनै पनि जीएसटीआईएनको प्रमाणीकरण गर्न अनुमति दिन्छ, जुन आपूर्ति शृङ्खलाको अखण्डताका लागि महत्त्वपूर्ण छ। काल्पनिक जीएसटीआईएन \"27ABCDE1234F1Z5\" जस्तो देखिन सक्छ।", "normalised": "वस्तु तथा सेवा कर पहिचान नम्बर (जी-एस-टी-आई-एन) वस्तु तथा सेवा कर (जी-एस-टी) पछिको शासनमा एक प्रमुख पहिचानकर्ता हो। यो वस्तु तथा सेवा कर (जी-एस-टी) ढाँचा अन्तर्गत दर्ता भएका प्रत्येक व्यवसायलाई दिइने पन्ध्र अंकको अक्षर र संख्या मिसिएको कोड हो। यसको संरचना निम्न अनुसार छ: पहिलो दुई अंकले राज्य कोड (उदाहरणका लागि, महाराष्ट्रको लागि \"दुई सात\"), त्यसपछिका दश अंक व्यवसायको पी-ए-एन हो, तेह्रौं अंकले राज्य भित्रको दर्ता संख्या जनाउँछ, र अन्तिम दुई अंक चेकसम क्यारेक्टर हुन्। तोकिएको सीमाभन्दा बढी कुल कारोबार भएका व्यवसायहरूलाई (हाल वस्तुका लागि भारतीय रुपैयाँ ४० लाख र सेवाका लागि भारतीय रुपैयाँ २० लाख, केही विशेष श्रेणीका राज्यहरूका लागि अपवादसहित) जी-एस-टी-आई-एन लिन अनिवार्य गरिएको छ। जी-एस-टी-आई-एनले व्यवसायहरूलाई जी-एस-टी सङ्कलन र दाखिला गर्न, इनपुट कर क्रेडिट दाबी गर्न र अन्तरराज्यीय कारोबारहरू सहज रूपमा सञ्चालन गर्न सक्षम बनाउँछ। जी-एस-टी पोर्टलले एक विस्तृत डेटाबेस प्रदान गर्दछ, जसले कुनै पनि जी-एस-टी-आई-एनको प्रमाणीकरण गर्न अनुमति दिन्छ, जुन आपूर्ति शृङ्खलाको अखण्डताको लागि महत्त्वपूर्ण छ। एउटा काल्पनिक जी-एस-टी-आई-एन \"दुई सात ए-बी-सी-डी-ई एक दुई तीन चार एफ एक जेड पाँच\" जस्तो देखिन सक्छ।"}
{"unnormalised": "स्थायी लेखा नम्बर (प्यान) आयकर विभागले जारी गरेको १०-अक्षरको अक्षराङ्कीय पहिचानकर्ता हो। यसले करदाताहरूलाई पहिचान गर्न र वित्तीय कारोबारहरू ट्र्याक गर्नको लागि प्राथमिक कुञ्जीको रूपमा काम गर्दछ। आयकर रिटर्न फाइल गर्ने, बैंक खाता खोल्ने र तोकिएको सीमाभन्दा बढीको लगानी गर्नेलगायत विभिन्न वित्तीय गतिविधिहरूका लागि प्यान अनिवार्य छ। प्यान संरचनामा करदाताको प्रकार (व्यक्ति, कम्पनी, आदि) र अनियमित रूपमा उत्पन्न शृङ्खला जस्ता विवरणहरू समावेश हुन्छन्। तोकिएका कारोबारहरूमा प्यान उल्लेख गर्न असफल भएमा जरिवाना लाग्छ। कर छली रोक्न र वित्तीय कारोबारमा पारदर्शिता सुनिश्चित गर्न प्यान महत्त्वपूर्ण छ। उदाहरणका लागि, \"ABCDE1234F\" एक मान्य प्यान ढाँचा हो।", "normalised": "स्थायी खाता नम्बर (पी-ए-एन) आयकर विभागले जारी गरेको दश अक्षरको अक्षर र संख्या मिसिएको पहिचानकर्ता हो। यसले करदाताहरूलाई पहिचान गर्न र वित्तीय कारोबारहरू ट्र्याक गर्नको लागि प्राथमिक कुञ्जीको रूपमा काम गर्दछ। आयकर रिटर्न फाइल गर्ने, बैंक खाता खोल्ने, र तोकिएको सीमाभन्दा बढी लगानी गर्ने लगायतका विभिन्न वित्तीय गतिविधिहरूका लागि पी-ए-एन अनिवार्य छ। पी-ए-एन संरचनामा कर निर्धारण गर्ने व्यक्तिको प्रकार (व्यक्तिगत, कम्पनी, आदि) र अनियमित रूपमा उत्पन्न भएको शृङ्खला जस्ता विवरणहरू समावेश हुन्छन्। तोकिएको कारोबारमा पी-ए-एन उल्लेख नगरेमा जरिवाना लाग्छ। पी-ए-एन कर छली रोक्न र वित्तीय कारोबारमा पारदर्शिता सुनिश्चित गर्न महत्त्वपूर्ण छ। उदाहरणका लागि, \"ए-बी-सी-डी-ई एक दुई तीन चार एफ\" एउटा मान्य पी-ए-एन ढाँचा हो।"}
{"unnormalised": "कर कटौती र सङ्कलन खाता नम्बर (ट्यान) स्रोतमा कर (टीडीएस/टीसीएस) कटौती वा सङ्कलन गर्न जिम्मेवार निकायहरूका लागि आवश्यक १०-अक्षरको अक्षराङ्कीय पहिचानकर्ता हो। टीडीएसको विषयमा भुक्तानी गर्ने सबै निकायहरूले (जस्तै, तलब, ठेक्का भुक्तानी, ब्याज) ट्यान प्राप्त गर्नुपर्छ र सबै टीडीएस रिटर्न र चलानहरूमा उल्लेख गर्नुपर्छ। ट्यानले सङ्कलन गरिएको टीडीएस सरकारको खातामा सही रूपमा जम्मा भएको सुनिश्चित गर्दछ। गैर-अनुपालनले जरिवाना आकर्षित गर्दछ। एक विशिष्ट ट्यान ढाँचा \"MUM123456A\" हुन सक्छ।", "normalised": "कर कटौती र सङ्कलन खाता नम्बर (टी-ए-एन) स्रोतमा कर कटौती वा सङ्कलन गर्न जिम्मेवार निकायहरूका लागि आवश्यक पर्ने दश अक्षरको अक्षर र संख्या मिसिएको पहिचानकर्ता हो (टी-डी-एस स्ल्याश टी-सी-एस)। टी-डी-एस (जस्तै तलब, सम्झौता भुक्तानी, ब्याज) को विषयमा भुक्तानी गर्ने सबै निकायहरूले टी-ए-एन प्राप्त गर्नुपर्छ र सबै टी-डी-एस रिटर्न र चलानहरूमा उल्लेख गर्नुपर्छ। टी-ए-एनले सङ्कलन गरिएको टी-डी-एस सही रूपमा सरकारी खातामा जम्मा भएको सुनिश्चित गर्दछ। गैर-अनुपालनले जरिवाना आकर्षित गर्दछ। एउटा सामान्य टी-ए-एन ढाँचा \"एम-यू-एम एक दुई तीन चार पाँच छ ए\" हुन सक्छ।"}
{"unnormalised": "कर्पोरेट पहिचान नम्बर (सीआईएन) कर्पोरेट मामिला मन्त्रालय (एमसीए) मा दर्ता भएका प्रत्येक कम्पनीलाई तोकिएको २१-अङ्कको अक्षराङ्कीय कोड हो। सीआईएनले कम्पनीहरू र एमसीएमा तिनीहरूको फाइलहरू ट्र्याक गर्नको लागि अद्वितीय पहिचानकर्ताको रूपमा काम गर्दछ। सीआईएनले कम्पनीको सूचीकरण स्थिति, उद्योग कोड, दर्ता भएको राज्य, समावेश भएको वर्ष र दर्ता नम्बर बारे विवरण प्रदान गर्दछ। उदाहरणका लागि, सीआईएन \"U12345MH2000PLC123456\" हुन सक्छ। सीआईएन कर्पोरेट सुशासन र नियामक अनुपालन सुनिश्चित गर्न महत्त्वपूर्ण छ। यसले कर्पोरेट गतिविधिहरूको निगरानी गर्न, जालसाजी रोक्न र कर्पोरेट मामिलाहरूमा पारदर्शिता कायम राख्न मद्दत गर्दछ।", "normalised": "कर्पोरेट पहिचान नम्बर (सी-आई-एन) कर्पोरेट मामिला मन्त्रालय (एम-सी-ए) मा दर्ता भएका प्रत्येक कम्पनीलाई दिइने एक्काइस अंकको अक्षर र संख्या मिसिएको कोड हो। सी-आई-एनले कम्पनीहरू र एम-सी-एमा तिनीहरूको फाइलहरू ट्र्याक गर्नको लागि एक अद्वितीय पहिचानकर्ताको रूपमा काम गर्दछ। सी-आई-एनले कम्पनीको सूचीकरण स्थिति, उद्योग कोड, दर्ता भएको राज्य, समावेश भएको वर्ष, र दर्ता नम्बर बारे विवरण प्रदान गर्दछ। उदाहरणका लागि, एउटा सी-आई-एन \"यू एक दुई तीन चार पाँच एम-एच दुई हजार पी-एल-सी एक दुई तीन चार पाँच छ\" हुन सक्छ। सी-आई-एन कर्पोरेट सुशासन र नियामक अनुपालन सुनिश्चित गर्न महत्त्वपूर्ण छ। यसले कर्पोरेट गतिविधिहरू अनुगमन गर्न, ठगी रोक्न र कर्पोरेट मामिलाहरूमा पारदर्शिता कायम राख्न मद्दत गर्दछ।"}
{"unnormalised": "सीमित दायित्व साझेदारी पहिचान नम्बर (एलएलपीआईएन) कर्पोरेट मामिला मन्त्रालय (एमसीए) मा दर्ता भएको प्रत्येक सीमित दायित्व साझेदारी (एलएलपी) लाई तोकिएको ८-अङ्कको अक्षराङ्कीय पहिचानकर्ता हो। एलएलपीआईएनले एलएलपीहरू र एमसीएमा तिनीहरूको फाइलहरू ट्र्याक गर्नको लागि अद्वितीय पहिचानकर्ताको रूपमा काम गर्दछ। एक विशिष्ट एलएलपीआईएन ढाँचा \"AAB-1234\" जस्तो देखिन्छ। यो पहिचानकर्ता नियामक निरीक्षण र एलएलपी ऐनको अनुपालन सुनिश्चित गर्न महत्त्वपूर्ण छ।", "normalised": "सीमित दायित्व साझेदारी पहिचान नम्बर (एल-एल-पी-आई-एन) कर्पोरेट मामिला मन्त्रालय (एम-सी-ए) मा दर्ता भएको प्रत्येक सीमित दायित्व साझेदारी (एल-एल-पी) लाई दिइने आठ अंकको अक्षर र संख्या मिसिएको पहिचानकर्ता हो। एल-एल-पी-आई-एनले एल-एल-पीहरू र एम-सी-एमा तिनीहरूको फाइलहरू ट्र्याक गर्नको लागि एक अद्वितीय पहिचानकर्ताको रूपमा काम गर्दछ। एउटा सामान्य एल-एल-पी-आई-एन ढाँचा \"ए-ए-बी हाइफन एक दुई तीन चार\" जस्तो देखिन्छ। यो पहिचानकर्ता नियामक निरीक्षण र एल-एल-पी ऐनको अनुपालन सुनिश्चित गर्न महत्त्वपूर्ण छ।"}
{"unnormalised": "पसल र प्रतिष्ठान दर्ता नम्बर। प्रत्येक राज्यको आफ्नै पसल र प्रतिष्ठान ऐन छ, र कुनै विशेष राज्यभित्र सञ्चालन हुने व्यवसायहरूले यस ऐन अन्तर्गत दर्ता गर्नुपर्छ र दर्ता नम्बर प्राप्त गर्नुपर्छ। यो नम्बर राज्य अनुसार ढाँचामा फरक हुन्छ र कानुनी स्थापनाको प्रमाण र श्रम कानून र त्यो राज्यको लागि विशिष्ट नियमहरूको अनुपालनको रूपमा काम गर्दछ। उदाहरणका लागि, कर्नाटकमा दर्ता नम्बर \"S&E/BNG/123/2024\" जस्तो देखिन सक्छ।", "normalised": "पसल तथा स्थापना दर्ता नम्बर। प्रत्येक राज्यको आफ्नै पसल तथा स्थापना ऐन हुन्छ, र कुनै विशेष राज्यमा सञ्चालन हुने व्यवसायहरूले यस ऐन अन्तर्गत दर्ता गर्नुपर्छ र दर्ता नम्बर प्राप्त गर्नुपर्छ। यो नम्बर राज्य अनुसार फरक-फरक ढाँचाको हुन्छ र यसले कानूनी स्थापनाको प्रमाण र त्यस राज्य विशेषका श्रम कानून र नियमहरूको पालना गरेको प्रमाणको रूपमा काम गर्दछ। उदाहरणका लागि, कर्नाटकमा दर्ता नम्बर \"एस एण्ड ई स्ल्याश बी-एन-जी स्ल्याश एक दुई तीन स्ल्याश दुई हजार चौबीस\" जस्तो देखिन सक्छ।"}
{"unnormalised": "भारतमा सञ्चालन हुने व्यवसायका लागि यी कर र व्यवसाय पहिचानकर्ताहरू बुझ्न महत्त्वपूर्ण छ। सहज सञ्चालन, जरिवानाबाट बच्न र राष्ट्रको आर्थिक वृद्धिमा योगदान गर्नको लागि सही पहिचान र अनुपालन आवश्यक छ। यी पहिचानकर्ताहरूले भारतको नियामक ढाँचाको मेरुदण्ड बनाउँछन्, जसले व्यापार वातावरणमा पारदर्शिता र जवाफदेहितालाई बढावा दिन्छ। अद्यावधिक अभिलेखहरू कायम राख्नु र प्रत्येक पहिचानकर्ताको सूक्ष्मताहरू बुझ्नु भारतमा जिम्मेवार कर्पोरेट नागरिकताको लागि पूर्वशर्त हो।", "normalised": "भारतमा सञ्चालन भइरहेका व्यवसायहरूका लागि यी कर तथा व्यवसाय पहिचानकर्ताहरू बुझ्न आवश्यक छ। सहज सञ्चालन, जरिवानाबाट बच्न र राष्ट्रको आर्थिक वृद्धिमा योगदान पुर्‍याउनको लागि सही पहिचान र अनुपालन आवश्यक छ। यी पहिचानकर्ताहरूले भारतको नियामक ढाँचाको मेरुदण्डको रूपमा काम गर्छन्, जसले व्यावसायिक वातावरणमा पारदर्शिता र जवाफदेहितालाई बढावा दिन्छन्। अद्यावधिक अभिलेखहरू राख्नु र प्रत्येक पहिचानकर्ताको सूक्ष्मताहरू बुझ्नु भारतमा जिम्मेवार कर्पोरेट नागरिकताको लागि आवश्यक शर्त हो।"}
