```json
{
  "unnormalised": "શહેરની ચર્ચા નવી RBI માર્ગદર્શિકા વિશે છે! દેખીતી રીતે, તેઓ પ્રતિ શાખા બહુવિધ IFSC કોડના ઉપયોગ પર કાર્યવાહી કરી રહ્યા છે. યાદ છે કે કેવી રીતે Axis Bankની નરીમાન પોઈન્ટ શાખા પાસે, જેમ કે, 5 અલગ-અલગ IFSC (AXIS0000001, AXIS0000002, વગેરે) હતા? સારું, તે દિવસો પૂરા થઈ રહ્યા છે, ભાઈ! તેઓ કહી રહ્યા છે કે દરેક શાખાને એક જ, પ્રાથમિક કોડમાં એકીકૃત કરવાની જરૂર છે.",
  "normalised": "શહેરની ચર્ચા નવી R-B-I માર્ગદર્શિકા વિશે છે! દેખીતી રીતે, તેઓ પ્રતિ શાખા બહુવિધ I-F-S-C કોડના ઉપયોગ પર કાર્યવાહી કરી રહ્યા છે. યાદ છે કે કેવી રીતે Axis Bankની નરીમાન પોઈન્ટ શાખા પાસે, જેમ કે, પાંચ અલગ-અલગ I-F-S-C (A-X-I-S શૂન્ય શૂન્ય શૂન્ય શૂન્ય શૂન્ય શૂન્ય એક, A-X-I-S શૂન્ય શૂન્ય શૂન્ય શૂન્ય શૂન્ય શૂન્ય બે, વગેરે) હતા? સારું, તે દિવસો પૂરા થઈ રહ્યા છે, ભાઈ! તેઓ કહી રહ્યા છે કે દરેક શાખાને એક જ, પ્રાથમિક કોડમાં એકીકૃત કરવાની જરૂર છે.",
  "raw": "શહેરની ચર્ચા નવી RBI માર્ગદર્શિકા વિશે છે! દેખીતી રીતે, તેઓ પ્રતિ શાખા બહુવિધ IFSC કોડના ઉપયોગ પર કાર્યવાહી કરી રહ્યા છે. યાદ છે કે કેવી રીતે Axis Bankની નરીમાન પોઈન્ટ શાખા પાસે, જેમ કે, 5 અલગ-અલગ IFSC (AXIS0000001, AXIS0000002, વગેરે) હતા? સારું, તે દિવસો પૂરા થઈ રહ્યા છે, ભાઈ! તેઓ કહી રહ્યા છે કે દરેક શાખાને એક જ, પ્રાથમિક કોડમાં એકીકૃત કરવાની જરૂર છે।"
}
```
```json
{
  "unnormalised": "દેખીતી રીતે, આ બધું બાબતોને સુવ્યવસ્થિત કરવા અને છેતરપિંડી ઘટાડવા વિશે છે. સમજાય છે, ખરું ને? ઘણા બધા કોડ્સ તરતા હોય છે, અને વસ્તુઓ અવ્યવસ્થિત થઈ જાય છે. હવે, ગ્રાહકોએ ખાતરી કરવાની જરૂર છે કે તેઓ યોગ્ય, અપડેટ કરેલ IFSCનો ઉપયોગ કરી રહ્યા છે. તમારા પિતરાઈને પૈસા મોકલવાની કલ્પના કરો અને તે પાછા આવે છે કારણ કે તમે જૂનો કોડ વાપર્યો હતો - સંપૂર્ણ માથાનો દુખાવો! વિગતો બહાર આવી રહી છે અને ઘણા ખાતા ધારકોને આશ્ચર્ય થઈ રહ્યું છે કે તેઓએ તેમના હાલના લિંક્ડ એકાઉન્ટ્સ સાથે શું કરવાની જરૂર છે, ખાસ કરીને 400210541 જેવા MICR નંબરવાળા એકાઉન્ટ્સ સાથે.",
  "normalised": "દેખીતી રીતે, આ બધું બાબતોને સુવ્યવસ્થિત કરવા અને છેતરપિંડી ઘટાડવા વિશે છે. સમજાય છે, ખરું ને? ઘણા બધા કોડ્સ તરતા હોય છે, અને વસ્તુઓ અવ્યવસ્થિત થઈ જાય છે. હવે, ગ્રાહકોએ ખાતરી કરવાની જરૂર છે કે તેઓ યોગ્ય, અપડેટ કરેલ આઇ-એફ-એસ-સીનો ઉપયોગ કરી રહ્યા છે. તમારા પિતરાઈને પૈસા મોકલવાની કલ્પના કરો અને તે પાછા આવે છે કારણ કે તમે જૂનો કોડ વાપર્યો હતો - સંપૂર્ણ માથાનો દુખાવો! વિગતો બહાર આવી રહી છે અને ઘણા ખાતા ધારકોને આશ્ચર્ય થઈ રહ્યું છે કે તેઓએ તેમના હાલના લિંક્ડ એકાઉન્ટ્સ સાથે શું કરવાની જરૂર છે, ખાસ કરીને ચાર લાખ બે હજાર એકસો અને પાંચ હજાર ચારસો અને એક જેવા એમ-આઇ-સી-આર નંબરવાળા એકાઉન્ટ્સ સાથે.",
  "raw": "દેખીતી રીતે, આ બધું બાબતોને સુવ્યવસ્થિત કરવા અને છેતરપિંડી ઘટાડવા વિશે છે. સમજાય છે, ખરું ને? ઘણા બધા કોડ્સ તરતા હોય છે, અને વસ્તુઓ અવ્યવસ્થિત થઈ જાય છે. હવે, ગ્રાહકોએ ખાતરી કરવાની જરૂર છે કે તેઓ યોગ્ય, અપડેટ કરેલ IFSCનો ઉપયોગ કરી રહ્યા છે. તમારા પિતરાઈને પૈસા મોકલવાની કલ્પના કરો અને તે પાછા આવે છે કારણ કે તમે જૂનો કોડ વાપર્યો હતો - સંપૂર્ણ માથાનો દુખાવો! વિગતો બહાર આવી રહી છે અને ઘણા ખાતા ધારકોને આશ્ચર્ય થઈ રહ્યું છે કે તેઓએ તેમના હાલના લિંક્ડ એકાઉન્ટ્સ સાથે શું કરવાની જરૂર છે, ખાસ કરીને 400210541 જેવા MICR નંબરવાળા એકાઉન્ટ્સ સાથે."
}
```
```json
{
  "unnormalised": "તેથી, તમારી બેંક સાથે બે વાર તપાસ કરો. જો જરૂરી હોય તો તમારી લાભાર્થી વિગતો અપડેટ કરો. અને ભગવાન ખાતર, ધારી ન લેશો કે તમારી જૂની NEFT માહિતી હજી પણ સારી છે. ખાસ કરીને જો તમે HDFC સાથે બેંકિંગ કરો છો (તે બધી HDFC000 શાખાઓ સાથે, તમે જાણો છો?!). સમયમર્યાદા 31/12/2024 હોવાનું કહેવાય છે તેથી એવું ન કહેશો કે અમે તમને ચેતવણી આપી નથી!",
  "normalised": "તેથી, તમારી બેંક સાથે બે વાર તપાસ કરો. જો જરૂરી હોય તો તમારી લાભાર્થી વિગતો અપડેટ કરો. અને ભગવાન ખાતર, ધારી ન લેશો કે તમારી જૂની N-E-F-T માહિતી હજી પણ સારી છે. ખાસ કરીને જો તમે H-D-F-C સાથે બેંકિંગ કરો છો (તે બધી H-D-F-C શૂન્ય શૂન્ય શૂન્ય શાખાઓ સાથે, તમે જાણો છો?!). સમયમર્યાદા અહેવાલ મુજબ એકત્રીસ ડિસેમ્બર બે હજાર ચોવીસ છે તેથી એવું ન કહેશો કે અમે તમને ચેતવણી આપી નથી!",
  "raw": "તેથી, તમારી બેંક સાથે બે વાર તપાસ કરો. જો જરૂરી હોય તો તમારી લાભાર્થી વિગતો અપડેટ કરો. અને ભગવાન ખાતર, ધારી ન લેશો કે તમારી જૂની NEFT માહિતી હજી પણ સારી છે. ખાસ કરીને જો તમે HDFC સાથે બેંકિંગ કરો છો (તે બધી HDFC000 શાખાઓ સાથે, તમે જાણો છો?!). સમયમર્યાદા 31/12/2024 હોવાનું કહેવાય છે તેથી એવું ન કહેશો કે અમે તમને ચેતવણી આપી નથી!"
}
```
