```json
{
  "unnormalised": "તો, હું એચડીએફસી બેંક (HDFC Bank) સાથે ઓનલાઈન નવું સેવિંગ્સ ખાતું ખોલવાનો પ્રયાસ કરી રહ્યો હતો. એકદમ સીધી પ્રક્રિયા, બરાબર? ખોટું! પાન કાર્ડ વેરિફિકેશન (PAN card verification) પર અટકી ગયો. તેમાં કહ્યું કે મારો પાન નંબર (PAN No.) તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મેં વિચાર્યું, શું વાત કરે છે? મેં બે વાર તપાસ કરી, ત્રણ વાર તપાસ કરી – મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તો પણ કોઈ ફાયદો થયો નહીં.",
  "normalised": "તો, હું એચ-ડી-એફ-સી બેંક (H-D-F-C Bank) સાથે ઓનલાઈન નવું સેવિંગ્સ ખાતું ખોલવાનો પ્રયાસ કરી રહ્યો હતો. એકદમ સીધી પ્રક્રિયા, બરાબર? ખોટું! પી-એ-એન કાર્ડ વેરિફિકેશન (P-A-N card verification) પર અટકી ગયો. તેમાં કહ્યું કે મારો પી-એ-એન નંબર (P-A-N number) તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મેં વિચાર્યું, શું વાત કરે છે? મેં બે વાર તપાસ કરી, ત્રણ વાર તપાસ કરી – મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તો પણ કોઈ ફાયદો થયો નહીં.",
  "raw": "તો, હું એચડીએફસી બેંક (HDFC Bank) સાથે ઓનલાઈન નવું સેવિંગ્સ ખાતું ખોલવાનો પ્રયાસ કરી રહ્યો હતો. એકદમ સીધી પ્રક્રિયા, બરાબર? ખોટું! પાન કાર્ડ વેરિફિકેશન (PAN card verification) પર અટકી ગયો. તેમાં કહ્યું કે મારો પાન નંબર (PAN No.) તેમના રેકોર્ડ સાથે મેળ ખાતો નથી. મેં વિચાર્યું, શું વાત કરે છે? મેં બે વાર તપાસ કરી, ત્રણ વાર તપાસ કરી – મારી પત્ની, પ્રિયાને પણ જોવા કહ્યું. તો પણ કોઈ ફાયદો થયો નહીં."
}
```
```json
{
  "unnormalised": "પછી મને યાદ આવ્યું કે મેં આખા આધાર લિંકિંગ પછી થોડા સમય પહેલાં મારી PAN વિગતો અપડેટ કરી હતી. એવું બહાર આવ્યું છે કે, મારા જૂના બેંક રેકોર્ડ્સમાં હજી પણ મારું જૂનું PAN લિંક હતું. હું જે નવું ઓનલાઈન દાખલ કરી રહ્યો હતો તે આવકવેરા વિભાગ સાથે અપડેટ કરેલી વિગતો સાથે મેળ ખાતું હતું, પરંતુ HDFC હજી સુધી પકડ્યું ન હતું. મારું જૂનું PAN ABCDE1234F જેવું કંઈક હતું અને વર્તમાન ABCDE1234F છે (કોઈ તફાવત નથી, મને ખબર છે! હેરાન કરનાર, બરાબર?). તેથી મેં ગ્રાહક સંભાળ સાથે ફોન પર સારી એવી 2 કલાક પરિસ્થિતિ સમજાવવામાં વિતાવ્યા. તેઓએ મને મારી સેવા વિનંતી માટે TRN નંબર આપ્યો અને મને કહ્યું કે તેઓને આને ઉકેલવામાં 7-10 વ્યવસાય દિવસ લાગી શકે છે.",
  "normalised": "પછી મને યાદ આવ્યું કે મેં આખા આધાર લિંકિંગ પછી થોડા સમય પહેલાં મારી P-A-N વિગતો અપડેટ કરી હતી. એવું બહાર આવ્યું છે કે, મારા જૂના બેંક રેકોર્ડ્સમાં હજી પણ મારું જૂનું P-A-N લિંક હતું. હું જે નવું ઓનલાઈન દાખલ કરી રહ્યો હતો તે આવકવેરા વિભાગ સાથે અપડેટ કરેલી વિગતો સાથે મેળ ખાતું હતું, પરંતુ H-D-F-C હજી સુધી પકડ્યું ન હતું. મારું જૂનું P-A-N A-B-C-D-E એક બે ત્રણ ચાર F જેવું કંઈક હતું અને વર્તમાન A-B-C-D-E એક બે ત્રણ ચાર F છે (કોઈ તફાવત નથી, મને ખબર છે! હેરાન કરનાર, બરાબર?). તેથી મેં ગ્રાહક સંભાળ સાથે ફોન પર સારી એવી બે કલાક પરિસ્થિતિ સમજાવવામાં વિતાવ્યા. તેઓએ મને મારી સેવા વિનંતી માટે T-R-N નંબર આપ્યો અને મને કહ્યું કે તેઓને આને ઉકેલવામાં સાતથી દસ વ્યવસાય દિવસ લાગી શકે છે.",
  "raw": "પછી મને યાદ આવ્યું કે મેં આખા આધાર લિંકિંગ પછી થોડા સમય પહેલાં મારી PAN વિગતો અપડેટ કરી હતી. એવું બહાર આવ્યું છે કે, મારા જૂના બેંક રેકોર્ડ્સમાં હજી પણ મારું જૂનું PAN લિંક હતું. હું જે નવું ઓનલાઈન દાખલ કરી રહ્યો હતો તે આવકવેરા વિભાગ સાથે અપડેટ કરેલી વિગતો સાથે મેળ ખાતું હતું, પરંતુ HDFC હજી સુધી પકડ્યું ન હતું. મારું જૂનું PAN ABCDE1234F જેવું કંઈક હતું અને વર્તમાન ABCDE1234F છે (કોઈ તફાવત નથી, મને ખબર છે! હેરાન કરનાર, બરાબર?). તેથી મેં ગ્રાહક સંભાળ સાથે ફોન પર સારી એવી 2 કલાક પરિસ્થિતિ સમજાવવામાં વિતાવ્યા. તેઓએ મને મારી સેવા વિનંતી માટે TRN નંબર આપ્યો અને મને કહ્યું કે તેઓને આને ઉકેલવામાં 7-10 વ્યવસાય દિવસ લાગી શકે છે."
}
```
```json
{
  "unnormalised": "મને લાગે છે કે હું થોડા સમય માટે મારા વર્તમાન ખાતા સાથે લિંક કરેલ યુપીઆઈનો ઉપયોગ કરવામાં અટવાઈ ગયો છું! શું કોઈ અન્ય વ્યક્તિને નવા ખાતા ખોલતી વખતે પાન વેરિફિકેશન અથવા કેવાયસી અપડેટ્સ સાથે આવી જ સમસ્યાઓનો સામનો કરવો પડ્યો છે? સેવા વિનંતીના ઉકેલની રાહ જોયા સિવાય આને ઉકેલવાનો સૌથી ઝડપી રસ્તો શું છે? મારા સસરાએ સૂચન કર્યું કે હું સીધી શાખાની મુલાકાત લઉં, કદાચ બીએમ (શાખા મેનેજર) સાથે વાત કરું. શું તે સારો વિચાર છે, કે ત્યાં કોઈ વધુ સારો અભિગમ છે?",
  "normalised": "મને લાગે છે કે હું થોડા સમય માટે મારા વર્તમાન ખાતા સાથે લિંક કરેલ યુ-પી-આઈનો ઉપયોગ કરવામાં અટવાઈ ગયો છું! શું કોઈ અન્ય વ્યક્તિને નવા ખાતા ખોલતી વખતે પી-એ-એન વેરિફિકેશન અથવા કે-વાય-સી અપડેટ્સ સાથે આવી જ સમસ્યાઓનો સામનો કરવો પડ્યો છે? સેવા વિનંતીના ઉકેલની રાહ જોયા સિવાય આને ઉકેલવાનો સૌથી ઝડપી રસ્તો શું છે? મારા સસરાએ સૂચન કર્યું કે હું સીધી શાખાની મુલાકાત લઉં, કદાચ બી-એમ (શાખા મેનેજર) સાથે વાત કરું. શું તે સારો વિચાર છે, કે ત્યાં કોઈ વધુ સારો અભિગમ છે?",
  "raw": "મને લાગે છે કે હું થોડા સમય માટે મારા વર્તમાન ખાતા સાથે લિંક કરેલ યુપીઆઈનો ઉપયોગ કરવામાં અટવાઈ ગયો છું! શું કોઈ અન્ય વ્યક્તિને નવા ખાતા ખોલતી વખતે પાન વેરિફિકેશન અથવા કેવાયસી અપડેટ્સ સાથે આવી જ સમસ્યાઓનો સામનો કરવો પડ્યો છે? સેવા વિનંતીના ઉકેલની રાહ જોયા સિવાય આને ઉકેલવાનો સૌથી ઝડપી રસ્તો શું છે? મારા સસરાએ સૂચન કર્યું કે હું સીધી શાખાની મુલાકાત લઉં, કદાચ બીએમ (શાખા મેનેજર) સાથે વાત કરું. શું તે સારો વિચાર છે, કે ત્યાં કોઈ વધુ સારો અભિગમ છે?"
}
```
