{"unnormalised": "श्रम मन्त्रालयले ईपीएफ योजनामा ​​संशोधन गर्ने प्रस्ताव गरेको छ", "normalised": "श्रम मन्त्रालयले ई-पी-एफ योजनामा संशोधन प्रस्ताव गरेको छ"}
{"unnormalised": "केन्द्रीय श्रम मन्त्रालयले कर्मचारी भविष्य निधि (ईपीएफ) योजना, १९५२ मा संशोधन गर्ने विचार गरिरहेको छ, जसले लाखौं भारतीय कामदारहरूलाई असर पार्न सक्छ। स्रोतका अनुसार प्रस्तावित परिवर्तनहरूको उद्देश्य प्रक्रियालाई सुव्यवस्थित बनाउने र योजनाको दक्षता बढाउने रहेको छ। छलफल भइरहेको एउटा प्रमुख संशोधन भनेको सबै ईपीएफओ-मान्यता प्राप्त संस्थाहरूमा केवाईसी मापदण्डको मानकीकरण हो, जसले सदस्य पहिचानमा एकरूपता सुनिश्चित गर्दछ। हाल, केवाईसी कागजातमा भएका भिन्नताहरूले कहिलेकाहीं दाबी भुक्तानीमा ढिलाइ हुन्छ। यस विषयमा सम्बन्धित समितिले समीक्षा गरिरहेको छ र २०७६/०३/१६ सम्ममा निर्णय आउने अपेक्षा गरिएको छ।", "normalised": "केन्द्रीय श्रम मन्त्रालयले कर्मचारी भविष्य निधि (ई-पी-एफ) योजना, एक हजार नौ सय बाउन्नमा संशोधन गर्ने विचार गरिरहेको छ, जसले लाखौं भारतीय कामदारहरूलाई असर पार्न सक्छ। प्रस्तावित परिवर्तनहरू, स्रोतका अनुसार, प्रक्रियाहरूलाई सुव्यवस्थित गर्ने र योजनाको दक्षता बढाउने उद्देश्यले गरिएको हो। छलफल भइरहेको एउटा मुख्य संशोधन भनेको सबै ई-पी-एफ-ओ मान्यता प्राप्त संस्थाहरूमा के-वाई-सी मापदण्डहरूको मानकीकरण हो, जसले सदस्य पहिचानमा एकरूपता सुनिश्चित गर्दछ। हाल, के-वाई-सी कागजातमा भएका भिन्नताका कारण कहिलेकाहीँ दाबी फछ्र्यौटमा ढिलाइ हुन्छ। यो विषय सम्बन्धित समितिबाट समीक्षा भइरहेको छ र तीसौं जुन दुई हजार चौबीस सम्ममा निर्णय आउने अपेक्षा गरिएको छ।"}
{"unnormalised": "सम्भावित सुधारको अर्को महत्त्वपूर्ण पक्ष ईपीएफ खाताहरूको पोर्टेबिलिटीसँग सम्बन्धित छ। मन्त्रालयले कर्मचारीहरूले जागिर परिवर्तन गर्दा कोष र सेवा इतिहासको सहज स्थानान्तरणको लागि विकल्पहरू खोजिरहेको छ। यो विशेष गरी आईटी र निर्माण जस्ता उच्च कर्मचारी कारोबार भएका क्षेत्रहरूमा सान्दर्भिक छ। यस प्रक्रियालाई सरल बनाउनाले कर्मचारी र रोजगारदाता दुवैको प्रशासनिक बोझ कम गर्ने लक्ष्य राखिएको छ। फारम १३ पेश गर्ने र प्रमाणीकरण गर्ने समावेश भएको विद्यमान प्रक्रियालाई प्रायः झन्झटिलो मानिन्छ। यदि कार्यान्वयन गरियो भने, नयाँ प्रणालीले उमंग एप मार्फत अनलाइन स्थानान्तरण गर्न अनुमति दिन सक्छ।", "normalised": "सम्भावित सुधारको अर्को महत्त्वपूर्ण पक्ष ई-पी-एफ खाताहरूको पोर्टेबिलिटीसँग सम्बन्धित छ। मन्त्रालयले कर्मचारीहरूले जागिर परिवर्तन गर्दा कोष र सेवा इतिहासको सजिलो स्थानान्तरणको लागि विकल्पहरू खोजिरहेको छ। यो विशेष गरी उच्च कर्मचारी कारोबार हुने क्षेत्रहरू जस्तै आई-टी र निर्माणमा सान्दर्भिक छ। यस प्रक्रियालाई सरल बनाउनाले कर्मचारी र रोजगारदाता दुवैको प्रशासनिक बोझ कम गर्ने लक्ष्य राखेको छ। विद्यमान प्रक्रिया, जसमा फारम तेह्र पेश गर्ने र प्रमाणीकरण गर्ने काम समावेश छ, प्रायः झन्झटिलो मानिन्छ। नयाँ प्रणाली, यदि कार्यान्वयन भयो भने, यू-एम-ए-एन-जी एप मार्फत अनलाइन स्थानान्तरण गर्न अनुमति दिन सक्छ।"}
{"unnormalised": "प्रस्तावहरूले दाबी नगरिएको ईपीएफ रकमको मुद्दालाई पनि सम्बोधन गर्दछ, जुन हाल २६,००० करोड रुपैयाँ भन्दा बढी छ। मन्त्रालयले योग्य सदस्यहरूलाई उनीहरूको बक्यौता दाबी गर्न प्रोत्साहित गर्न जागरूकता अभियान सुरु गर्ने योजना बनाएको छ। यसमा दाबी प्रक्रियालाई सरल बनाउने र ईपीएफओ हेल्पडेस्कहरू मार्फत सहयोग प्रदान गर्ने समावेश छ। दाबी नगरिएको रकम ट्र्याक गर्न र दाबी गर्नको लागि एउटा समर्पित पोर्टल सिर्जना गर्न सकिन्छ। ईपीएफ ऐन, १९५२ को धारा ७२ अनुसार, सरकार यी कोषहरूको सुरक्षा गर्न जिम्मेवार छ।", "normalised": "प्रस्तावहरूले दाबी नगरिएको ई-पी-एफ रकमको मुद्दालाई पनि सम्बोधन गर्दछ, जुन हाल २६ हजार करोड रुपैयाँ भन्दा बढी छ। मन्त्रालयले योग्य सदस्यहरूलाई आफ्नो बक्यौता दाबी गर्न प्रोत्साहन गर्न जागरूकता अभियान सुरु गर्ने योजना बनाएको छ। यसमा दाबी प्रक्रियालाई सरल बनाउने र ई-पी-एफ-ओ हेल्पडेस्कहरू मार्फत सहयोग प्रदान गर्ने समावेश छ। दाबी नगरिएको रकम ट्र्याक गर्न र दाबी गर्नको लागि एक समर्पित पोर्टल सिर्जना गर्न सकिन्छ। ई-पी-एफ ऐन, एक हजार नौ सय बाउन्न को दफा बहत्तर अनुसार, सरकार यी कोषहरूको सुरक्षा गर्न जिम्मेवार छ।"}
{"unnormalised": "यसबाहेक, मन्त्रालयले ईपीएफ योजनालाई अन्य सामाजिक सुरक्षा पहलहरू, जस्तै कर्मचारी राज्य बीमा (ईएसआई) योजनासँग जोड्ने विचार गरिरहेको छ। यस एकीकरणको उद्देश्य कामदारहरू, विशेष गरी असंगठित क्षेत्रका कामदारहरूका लागि थप व्यापक सामाजिक सुरक्षा सञ्जाल प्रदान गर्ने हो। यस एकीकरणको खोजी गर्ने एक पाइलट परियोजना २०७७/०९/१७ सम्ममा चयन गरिएका जिल्लाहरूमा सुरु हुने अपेक्षा गरिएको छ। यी परिवर्तनहरू, यदि स्वीकृत भएमा, ईपीएफ योजनामा ​​महत्वपूर्ण सुधारहरू ल्याउने अपेक्षा गरिएको छ।", "normalised": "यसबाहेक, मन्त्रालयले ई-पी-एफ योजनालाई अन्य सामाजिक सुरक्षा पहलहरू, जस्तै कर्मचारी राज्य बीमा (ई-एस-आई) योजनासँग जोड्ने विचार गरिरहेको छ। यस एकीकरणले कामदारहरू, विशेष गरी असंगठित क्षेत्रका कामदारहरूका लागि थप व्यापक सामाजिक सुरक्षा सञ्जाल प्रदान गर्ने लक्ष्य राखेको छ। यस एकीकरणको खोजी गर्ने एक पायलट परियोजना पहिलो जनवरी दुई हजार पच्चीस सम्ममा चयन गरिएका जिल्लाहरूमा सुरु हुने अपेक्षा गरिएको छ। यी परिवर्तनहरू, यदि स्वीकृत भएमा, ई-पी-एफ योजनामा महत्वपूर्ण सुधारहरू ल्याउने अपेक्षा गरिएको छ।"}
