{"unnormalised": "तिरपुरको XYZ गार्मेन्ट कारखानामा श्रमिक अशान्ति जारी छ, साथीहरू। श्रमिकहरू ०१/०१/२०२४ देखि राम्रो ज्यालाको माग गर्दै विरोध गरिरहेका छन्। हालसालैको जीएसटी वृद्धिको कारणले भएको नोक्सानीलाई उद्धृत गर्दै कारखाना व्यवस्थापन टसमस भएको छैन। उनीहरूले अहिले १०% ज्याला वृद्धि असम्भव छ भनिरहेका छन्।", "normalised": "तिरपुरको एक्स-वाई-जेड गार्मेन्ट कारखानामा श्रम अशान्ति जारी छ, साथीहरु । मजदुरहरुले पहिलो जनवरी दुई हजार चौबीस देखि राम्रो ज्यालाको माग गर्दै विरोध गरिरहेका छन् । स्पष्टतः कारखाना व्यवस्थापनले हालैको जी-एस-टी वृद्धिको कारणले घाटा भएको भन्दै टसमस गरिरहेको छैन । उनीहरुले अहिले दश प्रतिशत तलब वृद्धि असम्भव छ भनिरहेका छन् ।"}
{"unnormalised": "श्रम विभागले मध्यस्थता गर्ने प्रयास गर्दै हस्तक्षेप गरेको छ। श्रमिक युनियनका अधिवक्ता शर्माले वार्ताको नेतृत्व गरिरहेकी छिन्। उनले तिरपुरमा आजभोलि मुद्रास्फीतिले गर्दा मासिक १२,००० रुपैयाँको हालको न्यूनतम ज्यालाले जीवन निर्वाह गर्न पर्याप्त नभएको तर्क गरिरहेकी छिन्। उनले न्यूनतम ज्याला ऐन, १९४८ लाई कायम राख्नुपर्ने बताइन्।", "normalised": "श्रम विभागले मध्यस्थता गर्ने प्रयास गर्दै हस्तक्षेप गरेको छ । श्रमिक युनियनका अधिवक्ता शर्माले वार्ताको नेतृत्व गरिरहेकी छिन् । उनले तिरपुरमा अहिलेको न्यूनतम तलब बाह्र हजार रुपैयाँले बाँच्न गाह्रो भएको बताइन्, विशेष गरी महँगीको कारणले । उनले न्यूनतम ज्याला ऐन, एक हजार नौ सय अठचालीस लाई पालना गर्नुपर्ने उल्लेख गरिन् ।"}
{"unnormalised": "हिजो, केही श्रमिकहरूले ४ घण्टासम्म कारखानाको गेट अवरुद्ध गरेको आरोप लागेपछि अवस्था अलिकति तातियो। प्रहरीले हस्तक्षेप गर्नुपर्यो। XYZ गार्मेन्ट कारखानामा लगभग ५०० जना मानिसहरू कार्यरत छन्, जसमा प्रायः नजिकका गाउँका महिलाहरू छन्। यो हडतालले उनीहरूको जीविकामा गम्भीर असर पारिरहेको छ।", "normalised": "हिजो केही चर्काचर्की भयो, केही कामदारहरूले कारखानाको गेट चार घण्टासम्म अवरुद्ध गरेको आरोप छ । प्रहरीले हस्तक्षेप गर्नुपर्यो । एक्स-वाई-जेड गार्मेन्ट कारखानामा लगभग पाँच सय जना काम गर्छन्, जसमा धेरैजसो नजिकैका गाउँका महिला छन् । यो हडतालले उनीहरूको जीविकोपार्जनमा गम्भीर असर पारिरहेको छ ।"}
{"unnormalised": "अब के हुन्छ हेरौं। युनियन र व्यवस्थापनबीचको अर्को बैठक १५/०२/२०२४ मा तय गरिएको छ। आशा छ, उनीहरूले स्थिति थप बढ्नु अघि नै सम्झौता गर्न सक्नेछन्। धेरैले श्रम कानूनको पालना गर्दै दीर्घकालीन समस्याहरूबाट बच्नको लागि उचित सम्झौता आवश्यक छ भन्ने विश्वास गर्छन्।", "normalised": "अब के हुन्छ हेरौं । युनियन र व्यवस्थापनबीचको अर्को बैठक पन्ध्रौं फेब्रुअरी दुई हजार चौबीस मा तय भएको छ । आशा छ, उनीहरूले अवस्था थप बिग्रनु अघि नै सम्झौता गर्न सक्नेछन् । धेरैले श्रम कानूनको पालना गर्दै दीर्घकालीन समस्याहरूबाट बच्नको लागि निष्पक्ष सम्झौता आवश्यक छ भन्ने विश्वास गर्छन् ।"}
