```json
{
  "unnormalised": "ਐਡਟੈਕ ਸਟਾਰਟਅੱਪ 'ShikshaSphere' ਨੇ ਸੀਰੀਜ਼ ਏ ਫੰਡਿੰਗ ਵਿੱਚ ₹25 ਕਰੋੜ ਇਕੱਠੇ ਕੀਤੇ, ਜਿਸਦੀ ਅਗਵਾਈ ਸੇਕੁਆਆ ਕੈਪੀਟਲ ਇੰਡੀਆ ਨੇ ਕੀਤੀ। ਇਹ ਪਲੇਟਫਾਰਮ, ਜੋ ਕਿ ਭਾਰਤ ਭਰ ਵਿੱਚ 1.2 ਮਿਲੀਅਨ ਰਜਿਸਟਰਡ ਉਪਭੋਗਤਾਵਾਂ ਦਾ ਮਾਣ ਰੱਖਦਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ 6ਵੀਂ ਤੋਂ 12ਵੀਂ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ STEM ਵਿਸ਼ਿਆਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ShikshaSphere ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੌਰਾਨ ਉਪਭੋਗਤਾ ਅਧਾਰ ਵਿੱਚ 300% ਦਾ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸਦਾ ਵੱਡਾ ਕਾਰਨ ਇਸਦੇ ਇੰਟਰਐਕਟਿਵ ਲਰਨਿੰਗ ਮੋਡੀਊਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਮੈਂਟੋਰਿੰਗ ਪ੍ਰੋਗਰਾਮ ਸਨ।",
  "normalised": "ਐਡਟੈਕ ਸਟਾਰਟਅੱਪ 'ShikshaSphere' ਨੇ ਸੀਰੀਜ਼ ਏ ਫੰਡਿੰਗ ਵਿੱਚ ਰੁਪਈਏ ਪੱਚੀ ਕਰੋੜ ਇਕੱਠੇ ਕੀਤੇ, ਜਿਸਦੀ ਅਗਵਾਈ ਸੇਕੁਆਆ ਕੈਪੀਟਲ ਇੰਡੀਆ ਨੇ ਕੀਤੀ। ਇਹ ਪਲੇਟਫਾਰਮ, ਜੋ ਕਿ ਭਾਰਤ ਭਰ ਵਿੱਚ ਇੱਕ ਦਸ਼ਮਲਵ ਦੋ ਮਿਲੀਅਨ ਰਜਿਸਟਰਡ ਉਪਭੋਗਤਾਵਾਂ ਦਾ ਮਾਣ ਰੱਖਦਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ S-T-E-M ਵਿਸ਼ਿਆਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ, ਜੋ ਕਿ ਛੇਵੀਂ ਤੋਂ ਬਾਰ੍ਹਵੀਂ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ ਹਨ। ShikshaSphere ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੌਰਾਨ ਉਪਭੋਗਤਾ ਅਧਾਰ ਵਿੱਚ ਤਿੰਨ ਸੌ ਪ੍ਰਤੀਸ਼ਤ ਦਾ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸਦਾ ਵੱਡਾ ਕਾਰਨ ਇਸਦੇ ਇੰਟਰਐਕਟਿਵ ਲਰਨਿੰਗ ਮੋਡੀਊਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਮੈਂਟੋਰਿੰਗ ਪ੍ਰੋਗਰਾਮ ਸਨ।",
  "raw": "ਐਡਟੈਕ ਸਟਾਰਟਅੱਪ 'ShikshaSphere' ਨੇ ਸੀਰੀਜ਼ ਏ ਫੰਡਿੰਗ ਵਿੱਚ ₹25 ਕਰੋੜ ਇਕੱਠੇ ਕੀਤੇ, ਜਿਸਦੀ ਅਗਵਾਈ ਸੇਕੁਆਆ ਕੈਪੀਟਲ ਇੰਡੀਆ ਨੇ ਕੀਤੀ। ਇਹ ਪਲੇਟਫਾਰਮ, ਜੋ ਕਿ ਭਾਰਤ ਭਰ ਵਿੱਚ 1.2 ਮਿਲੀਅਨ ਰਜਿਸਟਰਡ ਉਪਭੋਗਤਾਵਾਂ ਦਾ ਮਾਣ ਰੱਖਦਾ ਹੈ, ਮੁੱਖ ਤੌਰ 'ਤੇ 6ਵੀਂ ਤੋਂ 12ਵੀਂ ਜਮਾਤਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਲਈ STEM ਵਿਸ਼ਿਆਂ 'ਤੇ ਕੇਂਦ੍ਰਿਤ ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ। ShikshaSphere ਨੇ ਪਿਛਲੇ ਸਾਲ ਦੌਰਾਨ ਉਪਭੋਗਤਾ ਅਧਾਰ ਵਿੱਚ 300% ਦਾ ਵਾਧਾ ਦਰਜ ਕੀਤਾ, ਜਿਸਦਾ ਵੱਡਾ ਕਾਰਨ ਇਸਦੇ ਇੰਟਰਐਕਟਿਵ ਲਰਨਿੰਗ ਮੋਡੀਊਲ ਅਤੇ ਵਿਅਕਤੀਗਤ ਮੈਂਟੋਰਿੰਗ ਪ੍ਰੋਗਰਾਮ ਸਨ।"
}
```
```json
{
  "unnormalised": "ਕੰਪਨੀ ਨੇ ਕੋਡਿੰਗ ਅਤੇ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਵਰਗੇ ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਕੋਰਸ ਦੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਦਾ ਵਿਸਤਾਰ ਕਰਨ ਲਈ ਤਾਜ਼ਾ ਪੂੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੀਈਓ, ਸ਼੍ਰੀ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ 5 ਮਿਲੀਅਨ ਵਿਦਿਆਰਥੀਆਂ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਟੀਚਾ ਦੱਸਿਆ। ਉਹ ਏਆਈ-ਪਾਵਰਡ ਵਿਅਕਤੀਗਤ ਸਿੱਖਣ ਦੇ ਤਜ਼ਰਬਿਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹੋਏ ਆਰ ਐਂਡ ਡੀ ਵਿੱਚ ਵੀ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹਨ।",
  "normalised": "ਕੰਪਨੀ ਨੇ ਕੋਡਿੰਗ ਅਤੇ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਵਰਗੇ ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਕੋਰਸ ਦੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਦਾ ਵਿਸਤਾਰ ਕਰਨ ਲਈ ਤਾਜ਼ਾ ਪੂੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੀ-ਈ-ਓ, ਮਿਸਟਰ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ ਦੋ ਸਾਲਾਂ ਵਿੱਚ 5 ਮਿਲੀਅਨ ਵਿਦਿਆਰਥੀਆਂ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਟੀਚਾ ਦੱਸਿਆ। ਉਹ ਏ ਅਤੇ ਡੀ ਵਿੱਚ ਵੀ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦੇ ਹਨ, ਏ-ਆਈ-ਪਾਵਰਡ ਵਿਅਕਤੀਗਤ ਸਿੱਖਣ ਦੇ ਤਜ਼ਰਬਿਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹੋਏ, ਖਾਸ ਤੌਰ 'ਤੇ ਟੀਅਰ ਦੋ ਅਤੇ ਟੀਅਰ ਤਿੰਨ ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹਨ।",
  "raw": "ਕੰਪਨੀ ਨੇ ਕੋਡਿੰਗ ਅਤੇ ਡਿਜੀਟਲ ਮਾਰਕੀਟਿੰਗ ਵਰਗੇ ਕਿੱਤਾਮੁਖੀ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਆਪਣੀਆਂ ਕੋਰਸ ਦੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਦਾ ਵਿਸਤਾਰ ਕਰਨ ਲਈ ਤਾਜ਼ਾ ਪੂੰਜੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਸੀਈਓ, ਸ਼੍ਰੀ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ ਨੇ ਅਗਲੇ 2 ਸਾਲਾਂ ਵਿੱਚ 5 ਮਿਲੀਅਨ ਵਿਦਿਆਰਥੀਆਂ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਟੀਚਾ ਦੱਸਿਆ। ਉਹ ਏਆਈ-ਪਾਵਰਡ ਵਿਅਕਤੀਗਤ ਸਿੱਖਣ ਦੇ ਤਜ਼ਰਬਿਆਂ 'ਤੇ ਧਿਆਨ ਕੇਂਦ੍ਰਤ ਕਰਦੇ ਹੋਏ ਆਰ ਐਂਡ ਡੀ ਵਿੱਚ ਵੀ ਭਾਰੀ ਨਿਵੇਸ਼ ਕਰਨ ਦਾ ਇਰਾਦਾ ਰੱਖਦੇ ਹਨ, ਖਾਸ ਤੌਰ 'ਤੇ ਟੀਅਰ 2 ਅਤੇ ਟੀਅਰ 3 ਸ਼ਹਿਰਾਂ ਦੇ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਨਿਸ਼ਾਨਾ ਬਣਾਉਂਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਨੇ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਬਸਿਡੀ ਵਾਲੀ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਈ ਰਾਜ ਸਰਕਾਰਾਂ ਨਾਲ ਭਾਈਵਾਲੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕਰਨਾਟਕ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਪਾਇਲਟ ਪ੍ਰੋਗਰਾਮ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ, ਜੋ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ 80% ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਪ੍ਰੀਮੀਅਮ ਸਮੱਗਰੀ ਤੱਕ ਮੁਫਤ ਪਹੁੰਚ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕੰਪਨੀ ਪਾਠਕ੍ਰਮ ਵਿਕਾਸ ਲਈ ਆਈਆਈਟੀ ਦਿੱਲੀ ਅਤੇ ਆਈਆਈਐਮ ਅਹਿਮਦਾਬਾਦ ਨਾਲ ਸਹਿਯੋਗ ਦੀ ਵੀ ਤਲਾਸ਼ ਕਰ ਰਹੀ ਹੈ।",
  "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਨੇ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਬਸਿਡੀ ਵਾਲੀ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਈ ਰਾਜ ਸਰਕਾਰਾਂ ਨਾਲ ਭਾਈਵਾਲੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕਰਨਾਟਕ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਪਾਇਲਟ ਪ੍ਰੋਗਰਾਮ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ, ਜੋ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ ਅੱਸੀ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਪ੍ਰੀਮੀਅਮ ਸਮੱਗਰੀ ਤੱਕ ਮੁਫਤ ਪਹੁੰਚ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕੰਪਨੀ ਪਾਠਕ੍ਰਮ ਵਿਕਾਸ ਲਈ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਅਤੇ ਆਈ-ਆਈ-ਐਮ ਅਹਿਮਦਾਬਾਦ ਨਾਲ ਸਹਿਯੋਗ ਦੀ ਵੀ ਤਲਾਸ਼ ਕਰ ਰਹੀ ਹੈ।",
  "raw": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਨੇ ਆਰਥਿਕ ਤੌਰ 'ਤੇ ਕਮਜ਼ੋਰ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਸਬਸਿਡੀ ਵਾਲੀ ਔਨਲਾਈਨ ਸਿੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਕਈ ਰਾਜ ਸਰਕਾਰਾਂ ਨਾਲ ਭਾਈਵਾਲੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕਰਨਾਟਕ ਅਤੇ ਮਹਾਰਾਸ਼ਟਰ ਵਿੱਚ ਪਾਇਲਟ ਪ੍ਰੋਗਰਾਮ ਪਹਿਲਾਂ ਹੀ ਸ਼ੁਰੂ ਹੋ ਚੁੱਕੇ ਹਨ, ਜੋ ਵਿਦਿਆਰਥੀਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਵਿੱਚ 80% ਤੋਂ ਵੱਧ ਅੰਕ ਪ੍ਰਾਪਤ ਕਰਨ ਵਾਲੇ ਪ੍ਰੀਮੀਅਮ ਸਮੱਗਰੀ ਤੱਕ ਮੁਫਤ ਪਹੁੰਚ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੇ ਹਨ। ਕੰਪਨੀ ਪਾਠਕ੍ਰਮ ਵਿਕਾਸ ਲਈ ਆਈਆਈਟੀ ਦਿੱਲੀ ਅਤੇ ਆਈਆਈਐਮ ਅਹਿਮਦਾਬਾਦ ਨਾਲ ਸਹਿਯੋਗ ਦੀ ਵੀ ਤਲਾਸ਼ ਕਰ ਰਹੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਕੇਪੀਐਮਜੀ ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤੀ ਐਡਟੈਕ ਬਾਜ਼ਾਰ ਦੇ 2025 ਤੱਕ $10 ਬਿਲੀਅਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਵਰਗੇ ਖਿਡਾਰੀਆਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਵਿਕਾਸ ਦੇ ਮੌਕੇ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਕੰਪਨੀ ਦਾ ਸਥਾਨਕ ਸਮੱਗਰੀ ਅਤੇ ਕਿਫਾਇਤੀ ਕੀਮਤ ਰਣਨੀਤੀਆਂ 'ਤੇ ਧਿਆਨ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ਵਿੱਚ ਹੋਰ ਅਪਣਾਉਣ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਉਹ ਵਰਤਮਾਨ ਵਿੱਚ ₹99 ਪ੍ਰਤੀ ਮਹੀਨਾ 'ਤੇ ਜਾਣ-ਪਛਾਣ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "normalised": "ਕੇ-ਪੀ-ਐਮ-ਜੀ ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤੀ ਐਡਟੈਕ ਬਾਜ਼ਾਰ ਦੇ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਤੱਕ ਦਸ ਬਿਲੀਅਨ ਡਾਲਰ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਵਰਗੇ ਖਿਡਾਰੀਆਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਵਿਕਾਸ ਦੇ ਮੌਕੇ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਕੰਪਨੀ ਦਾ ਸਥਾਨਕ ਸਮੱਗਰੀ ਅਤੇ ਕਿਫਾਇਤੀ ਕੀਮਤ ਰਣਨੀਤੀਆਂ 'ਤੇ ਧਿਆਨ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ਵਿੱਚ ਹੋਰ ਅਪਣਾਉਣ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਉਹ ਵਰਤਮਾਨ ਵਿੱਚ ਰੁਪਏ ਨੱਬੇ ਨੌਂ ਪ੍ਰਤੀ ਮਹੀਨਾ 'ਤੇ ਜਾਣ-ਪਛਾਣ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।",
  "raw": "ਕੇਪੀਐਮਜੀ ਦੀ ਤਾਜ਼ਾ ਰਿਪੋਰਟ ਦੇ ਅਨੁਸਾਰ, ਭਾਰਤੀ ਐਡਟੈਕ ਬਾਜ਼ਾਰ ਦੇ 2025 ਤੱਕ $10 ਬਿਲੀਅਨ ਤੱਕ ਪਹੁੰਚਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਸ਼ਿਕਸ਼ਾਸਫੀਅਰ ਵਰਗੇ ਖਿਡਾਰੀਆਂ ਲਈ ਮਹੱਤਵਪੂਰਨ ਵਿਕਾਸ ਦੇ ਮੌਕੇ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਕੰਪਨੀ ਦਾ ਸਥਾਨਕ ਸਮੱਗਰੀ ਅਤੇ ਕਿਫਾਇਤੀ ਕੀਮਤ ਰਣਨੀਤੀਆਂ 'ਤੇ ਧਿਆਨ ਦਿਹਾਤੀ ਖੇਤਰਾਂ ਵਿੱਚ ਹੋਰ ਅਪਣਾਉਣ ਨੂੰ ਵਧਾਉਣ ਦੀ ਉਮੀਦ ਹੈ। ਉਹ ਵਰਤਮਾਨ ਵਿੱਚ ₹99 ਪ੍ਰਤੀ ਮਹੀਨਾ 'ਤੇ ਜਾਣ-ਪਛਾਣ ਕੋਰਸਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰ ਰਹੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ShikshaSphere ਦੀ ਸਫਲਤਾ ਰਵਾਇਤੀ ਸਿੱਖਿਆ ਅਤੇ ਆਧੁਨਿਕ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦੇ ਵਿਚਕਾਰ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਇਸਦੀ ਯੋਗਤਾ ਵਿੱਚ ਹੈ। ਪਲੇਟਫਾਰਮ ਦਾ ਅਮਲੀ ਹੁਨਰਾਂ ਅਤੇ ਉਦਯੋਗ ਨਾਲ ਸਬੰਧਤ ਗਿਆਨ 'ਤੇ ਜ਼ੋਰ ਇਸਨੂੰ ਭਾਰਤ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਸਿੱਖਿਆ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਯੋਗਦਾਨੀ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਅਗਲਾ ਵੱਡਾ ਐਲਾਨ 15/11/2024 ਨੂੰ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਤੋਂ ਇੱਕ ਨਵਾਂ ਪਲੇਟਫਾਰਮ ਅਪਡੇਟ, ਵਰਜਨ 3.0 ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।",
  "normalised": "ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ShikshaSphere ਦੀ ਸਫਲਤਾ ਰਵਾਇਤੀ ਸਿੱਖਿਆ ਅਤੇ ਆਧੁਨਿਕ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦੇ ਵਿਚਕਾਰ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਇਸਦੀ ਯੋਗਤਾ ਵਿੱਚ ਹੈ। ਪਲੇਟਫਾਰਮ ਦਾ ਅਮਲੀ ਹੁਨਰਾਂ ਅਤੇ ਉਦਯੋਗ ਨਾਲ ਸਬੰਧਤ ਗਿਆਨ 'ਤੇ ਜ਼ੋਰ ਇਸਨੂੰ ਭਾਰਤ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਸਿੱਖਿਆ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਯੋਗਦਾਨੀ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਅਗਲਾ ਵੱਡਾ ਐਲਾਨ ਪੰਦਰਾਂ ਨਵੰਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਤੋਂ ਇੱਕ ਨਵਾਂ ਪਲੇਟਫਾਰਮ ਅਪਡੇਟ, ਵਰਜਨ ਤਿੰਨ ਪੁਆਇੰਟ ਜ਼ੀਰੋ ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।",
  "raw": "ਵਿਸ਼ਲੇਸ਼ਕਾਂ ਦਾ ਮੰਨਣਾ ਹੈ ਕਿ ShikshaSphere ਦੀ ਸਫਲਤਾ ਰਵਾਇਤੀ ਸਿੱਖਿਆ ਅਤੇ ਆਧੁਨਿਕ ਤਕਨੀਕੀ ਤਰੱਕੀ ਦੇ ਵਿਚਕਾਰ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਦੀ ਇਸਦੀ ਯੋਗਤਾ ਵਿੱਚ ਹੈ। ਪਲੇਟਫਾਰਮ ਦਾ ਅਮਲੀ ਹੁਨਰਾਂ ਅਤੇ ਉਦਯੋਗ ਨਾਲ ਸਬੰਧਤ ਗਿਆਨ 'ਤੇ ਜ਼ੋਰ ਇਸਨੂੰ ਭਾਰਤ ਦੇ ਵਿਕਾਸਸ਼ੀਲ ਸਿੱਖਿਆ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਇੱਕ ਮੁੱਖ ਯੋਗਦਾਨੀ ਵਜੋਂ ਸਥਾਪਿਤ ਕਰਦਾ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਅਗਲਾ ਵੱਡਾ ਐਲਾਨ 15/11/2024 ਨੂੰ ਤਹਿ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਿੱਥੇ ਉਨ੍ਹਾਂ ਤੋਂ ਇੱਕ ਨਵਾਂ ਪਲੇਟਫਾਰਮ ਅਪਡੇਟ, ਵਰਜਨ 3.0 ਜਾਰੀ ਕਰਨ ਦੀ ਉਮੀਦ ਹੈ।"
}
```
