```json
{
  "unnormalised": "सन् ‘23 को गर्मी फरक हुनेवाला थियो। महिनौंसम्म घरबाट काम गरेपछि, मेरो गुरुग्रामको अपार्टमेन्टमा एउटै चार पर्खालहरूलाई हेरेर, मैले निर्णय गरे कि मलाई एउटा छुटकारा चाहिन्छ। एउटा उचित छुटकारा। त्यसैले, मैले केरलाको यात्रा बुक गरें। विशेष गरी कोची। मलाई थाहा थिएन, त्यो छुटकारा सुरक्षित गर्न मैले अनुमान गरेभन्दा बढी आइडी जग्गलिंग समावेश हुनेछ।",
  "normalised": "सन् दुई हजार तेइसको गर्मी फरक हुनेवाला थियो। महिनौंसम्म घरबाट काम गरेपछि, मेरो गुरुग्रामको अपार्टमेन्टमा एउटै चार पर्खालहरूलाई हेरेर, मैले निर्णय गरे कि मलाई एउटा छुटकारा चाहिन्छ। एउटा उचित छुटकारा। त्यसैले, मैले केरलाको यात्रा बुक गरें। विशेष गरी कोची। मलाई थाहा थिएन, त्यो छुटकारा सुरक्षित गर्न मैले अनुमान गरेभन्दा बढी आइ-डी जग्गलिंग समावेश हुनेछ।",
  "raw": "सन् ‘23 को गर्मी फरक हुनेवाला थियो। महिनौंसम्म घरबाट काम गरेपछि, मेरो गुरुग्रामको अपार्टमेन्टमा एउटै चार पर्खालहरूलाई हेरेर, मैले निर्णय गरे कि मलाई एउटा छुटकारा चाहिन्छ। एउटा उचित छुटकारा। त्यसैले, मैले केरलाको यात्रा बुक गरें। विशेष गरी कोची। मलाई थाहा थिएन, त्यो छुटकारा सुरक्षित गर्न मैले अनुमान गरेभन्दा बढी आइडी जग्गलिंग समावेश हुनेछ।"
}
```
```json
{
  "unnormalised": "पहिला, उडान। मैले इन्डिगोमा राम्रो सम्झौता गर्न सफल भएँ, तर बुकिङ प्रक्रिया आफैंमा एउटा सानो कष्ट थियो। मेरो पीएनआर (यात्रु नाम रेकर्ड) - 6E-J9K2L - इनपुट गर्दा एउटा गोप्य कोड अनलक गरे जस्तो लाग्यो। त्यसपछि लगातार रिमाइन्डरहरू आए: \"तपाईंको उडान विवरणहरू याद गर्नुहोस्! आफ्नो आधार कार्ड साथमा राख्नुहोस्!\" मानौं म बिर्सन सक्छु।",
  "normalised": "पहिला, उडान। मैले इन्डिगोमा राम्रो सम्झौता गर्न सफल भएँ, तर बुकिङ प्रक्रिया आफैंमा एउटा सानो कष्ट थियो। मेरो पी-एन-आर (यात्रु नाम रेकर्ड) - छ E हाइफन J नौ K दुई L - इनपुट गर्दा एउटा गोप्य कोड अनलक गरे जस्तो लाग्यो। त्यसपछि लगातार रिमाइन्डरहरू आए: \"तपाईंको उडान विवरणहरू याद गर्नुहोस्! आफ्नो आधार कार्ड साथमा राख्नुहोस्!\" मानौं म बिर्सन सक्छु।",
  "raw": "पहिला, उडान। मैले इन्डिगोमा राम्रो सम्झौता गर्न सफल भएँ, तर बुकिङ प्रक्रिया आफैंमा एउटा सानो कष्ट थियो। मेरो पीएनआर (यात्रु नाम रेकर्ड) - 6E-J9K2L - इनपुट गर्दा एउटा गोप्य कोड अनलक गरे जस्तो लाग्यो। त्यसपछि लगातार रिमाइन्डरहरू आए: \"तपाईंको उडान विवरणहरू याद गर्नुहोस्! आफ्नो आधार कार्ड साथमा राख्नुहोस्!\" मानौं म बिर्सन सक्छु।"
}
```
```json
{
  "unnormalised": "अर्को, एर्नाकुलमबाट अलेप्पीसम्म ब्याकवाटरहरूको लागि रेल यात्रा। स्लीपर क्लास, किनकि मलाई 'प्रामाणिक' अनुभव मन पर्छ। तर कन्फर्म टिकट पाउनु एउटा कठिन कार्य साबित भयो। IRCTC वेबसाइट, यसको बगैंचा हृदयलाई आशीर्वाद, फेरि मेरो PNR माग्यो। यस पटक 10-अङ्कको नम्बर: 4829374650। अन्ततः, सफलता! तर कन्फर्मेसन SMS मा एउटा रहस्यमय ‘Coach S3, Seat 72’ र ‘PNR Status Confirmed: CNF/B4/34’ को सन्दर्भ समावेश थियो। त्यसलाई बुझ्नको लागि केही उन्मत्त गुगलिङ गर्नुपर्‍यो।",
  "normalised": "अर्को, एर्नाकुलमबाट अलेप्पीसम्म ब्याकवाटरहरूको लागि रेल यात्रा। स्लीपर क्लास, किनकि मलाई 'प्रामाणिक' अनुभव मन पर्छ। तर कन्फर्म टिकट पाउनु एउटा कठिन कार्य साबित भयो। आई-आर-सी-टी-सी वेबसाइट, यसको बगैंचा हृदयलाई आशीर्वाद, फेरि मेरो पी-एन-आर माग्यो। यस पटक दश अङ्कको नम्बर: अड्तालिस अर्ब उनान्सय करोड सन्तानब्बे लाख छयालिस हजार पाँच सय। अन्ततः, सफलता! तर कन्फर्मेसन एस-एम-एस मा एउटा रहस्यमय ‘Coach S तीन, Seat बहत्तर’ र ‘पी-एन-आर Status Confirmed: सी-एन-एफ स्ल्याश बी चार स्ल्याश चौतीस’ को सन्दर्भ समावेश थियो। त्यसलाई बुझ्नको लागि केही उन्मत्त गुगलिङ गर्नुपर्‍यो।",
  "raw": "अर्को, एर्नाकुलमबाट अलेप्पीसम्म ब्याकवाटरहरूको लागि रेल यात्रा। स्लीपर क्लास, किनकि मलाई 'प्रामाणिक' अनुभव मन पर्छ। तर कन्फर्म टिकट पाउनु एउटा कठिन कार्य साबित भयो। IRCTC वेबसाइट, यसको बगैंचा हृदयलाई आशीर्वाद, फेरि मेरो PNR माग्यो। यस पटक 10-अङ्कको नम्बर: 4829374650। अन्ततः, सफलता! तर कन्फर्मेसन SMS मा एउटा रहस्यमय ‘Coach S3, Seat 72’ र ‘PNR Status Confirmed: CNF/B4/34’ को सन्दर्भ समावेश थियो। त्यसलाई बुझ्नको लागि केही उन्मत्त गुगलिङ गर्नुपर्‍यो।"
}
```
```json
{
  "unnormalised": "ब्याकवाटरहरू हुँदै डुङ्गाको यात्रा आनन्दमय थियो। शान्त, हरियो, र पूर्ण शान्तिमय। तर, मैले कोचीको होटलमा मेरो वालेट छोडेको महसुस नगरेसम्म। डर लाग्यो। आवश्यक परेमा मैले आफ्नो परिचय कसरी प्रमाणित गर्ने? मेरो राहदानी, नं. Z456789, होटलमा सुरक्षित थियो, तर स्थानीय कुराको बारेमा के हुन्छ? मेरो ड्राइभिङ लाइसेन्स, DL नं. UP7920100004836? अहँ, बिर्सिएँ।",
  "normalised": "ब्याकवाटरहरू हुँदै डुङ्गाको यात्रा आनन्दमय थियो। शान्त, हरियो, र पूर्ण शान्तिमय। तर, मैले कोचीको होटलमा मेरो वालेट छोडेको महसुस नगरेसम्म। डर लाग्यो। आवश्यक परेमा मैले आफ्नो परिचय कसरी प्रमाणित गर्ने? मेरो राहदानी, नं. Z चार पाँच छ सात आठ नौ, होटलमा सुरक्षित थियो, तर स्थानीय कुराको बारेमा के हुन्छ? मेरो ड्राइभिङ लाइसेन्स, D-L नं. U-P सात नौ दुई शून्य एक शून्य शून्य शून्य शून्य चार आठ तीन छ? अहँ, बिर्सिएँ।",
  "raw": "ब्याकवाटरहरू हुँदै डुङ्गाको यात्रा आनन्दमय थियो। शान्त, हरियो, र पूर्ण शान्तिमय। तर, मैले कोचीको होटलमा मेरो वालेट छोडेको महसुस नगरेसम्म। डर लाग्यो। आवश्यक परेमा मैले आफ्नो परिचय कसरी प्रमाणित गर्ने? मेरो राहदानी, नं. Z456789, होटलमा सुरक्षित थियो, तर स्थानीय कुराको बारेमा के हुन्छ? मेरो ड्राइभिङ लाइसेन्स, DL नं. UP7920100004836? अहँ, बिर्सिएँ।"
}
```
```json
{
  "unnormalised": "भाग्यवश, म मेरो दुर्दशा बताउन सफल भएँ, र डुङ्गा अपरेटर, राजेश नामका एक दयालु मानिसले मेरो फोनमा सुरक्षित गरिएको आधार कार्डको डिजिटल प्रतिलिपि स्वीकार गरे। पाठ सिकियो: सधैं ब्याकअप राख्नुहोस्। र हुनसक्छ राम्रो वालेटमा लगानी गर्नुहोस्।",
  "normalised": "भाग्यवश, म मेरो दुर्दशा बताउन सफल भएँ, र डुङ्गा अपरेटर, राजेश नामका एक दयालु मानिसले मेरो फोनमा सुरक्षित गरिएको आधार कार्डको डिजिटल प्रतिलिपि स्वीकार गरे। पाठ सिकियो: सधैं ब्याकअप राख्नुहोस्। र हुनसक्छ राम्रो वालेटमा लगानी गर्नुहोस्।",
  "raw": "भाग्यवश, म मेरो दुर्दशा बताउन सफल भएँ, र डुङ्गा अपरेटर, राजेश नामका एक दयालु मानिसले मेरो फोनमा सुरक्षित गरिएको आधार कार्डको डिजिटल प्रतिलिपि स्वीकार गरे। पाठ सिकियो: सधैं ब्याकअप राख्नुहोस्। र हुनसक्छ राम्रो वालेटमा लगानी गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "यात्रा अन्ततः अद्भुत थियो, सुरुवाती आईडी-प्रेरित तनावको बावजुद। तर यसले हामी यी पहिचानकर्ताहरूमा कति निर्भर छौं भन्ने कुरालाई प्रकाश पार्‍यो। उडान पीएनआर, रेल टिकट पुष्टिकरण, आधार नम्बरहरू - तिनीहरू अनुभवहरू अनलक गर्ने कुञ्जीहरू हुन्, दुबै सहज र थोरै अराजक। र कहिलेकाहीँ, अराजकताले उत्कृष्ट कथाहरू बनाउँछ।",
  "normalised": "यात्रा अन्ततः अद्भुत थियो, सुरुवाती आइ-डी-प्रेरित तनावको बावजुद। तर यसले हामी यी पहिचानकर्ताहरूमा कति निर्भर छौं भन्ने कुरालाई प्रकाश पार्‍यो। उडान पी-एन-आर, रेल टिकट पुष्टिकरण, आधार नम्बरहरू - तिनीहरू अनुभवहरू अनलक गर्ने कुञ्जीहरू हुन्, दुबै सहज र थोरै अराजक। र कहिलेकाहीँ, अराजकताले उत्कृष्ट कथाहरू बनाउँछ।",
  "raw": "यात्रा अन्ततः अद्भुत थियो, सुरुवाती आईडी-प्रेरित तनावको बावजुद। तर यसले हामी यी पहिचानकर्ताहरूमा कति निर्भर छौं भन्ने कुरालाई प्रकाश पार्‍यो। उडान पीएनआर, रेल टिकट पुष्टिकरण, आधार नम्बरहरू - तिनीहरू अनुभवहरू अनलक गर्ने कुञ्जीहरू हुन्, दुबै सहज र थोरै अराजक। र कहिलेकाहीँ, अराजकताले उत्कृष्ट कथाहरू बनाउँछ।"
}
```
