```json
{
  "unnormalised": "## तपाईंको यात्रा पहिचानकर्ताहरू डिकोडिङ: एक व्यापक गाइड",
  "normalised": "## तपाईंको यात्रा पहिचानकर्ताहरू डिकोडिङ: एक व्यापक गाइड",
  "raw": "## तपाईंको यात्रा पहिचानकर्ताहरू डिकोडिङ: एक व्यापक गाइड"
}
```
```json
{
  "unnormalised": "यात्राको क्षेत्रमा, आफूलाई र आफ्नो यात्रा कागजातहरूलाई पहिचान गर्नु अत्यन्त महत्त्वपूर्ण छ। चाहे तपाईं एक अनुभवी विश्वयात्री हुनुहुन्छ वा पहिलो पटक यात्रा गर्दै हुनुहुन्छ, आफ्नो यात्रासँग सम्बन्धित विभिन्न पहिचानकर्ताहरू बुझ्नु सहज र सुरक्षित अनुभवको लागि महत्त्वपूर्ण छ। यो ब्लग पोस्टले तपाईंलाई आवश्यक यात्रा पहिचानकर्ताहरूलाई डिकोड गर्न मद्दत गर्नको लागि विस्तृत गाइडको रूपमा काम गर्दछ, यो सुनिश्चित गर्दै कि तपाईं राम्रोसँग जानकार हुनुहुन्छ र आफ्नो अर्को साहसिक कार्यको लागि तयार हुनुहुन्छ।",
  "normalised": "यात्राको क्षेत्रमा, आफूलाई र आफ्नो यात्रा कागजातहरूलाई पहिचान गर्नु अत्यन्त महत्त्वपूर्ण छ। चाहे तपाईं एक अनुभवी विश्वयात्री हुनुहुन्छ वा पहिलो पटक यात्रा गर्दै हुनुहुन्छ, आफ्नो यात्रासँग सम्बन्धित विभिन्न पहिचानकर्ताहरू बुझ्नु सहज र सुरक्षित अनुभवको लागि महत्त्वपूर्ण छ। यो ब्लग पोस्टले तपाईंलाई आवश्यक यात्रा पहिचानकर्ताहरूलाई डिकोड गर्न मद्दत गर्नको लागि विस्तृत गाइडको रूपमा काम गर्दछ, यो सुनिश्चित गर्दै कि तपाईं राम्रोसँग जानकार हुनुहुन्छ र आफ्नो अर्को साहसिक कार्यको लागि तयार हुनुहुन्छ।",
  "raw": "यात्राको क्षेत्रमा, आफूलाई र आफ्नो यात्रा कागजातहरूलाई पहिचान गर्नु अत्यन्त महत्त्वपूर्ण छ। चाहे तपाईं एक अनुभवी विश्वयात्री हुनुहुन्छ वा पहिलो पटक यात्रा गर्दै हुनुहुन्छ, आफ्नो यात्रासँग सम्बन्धित विभिन्न पहिचानकर्ताहरू बुझ्नु सहज र सुरक्षित अनुभवको लागि महत्त्वपूर्ण छ। यो ब्लग पोस्टले तपाईंलाई आवश्यक यात्रा पहिचानकर्ताहरूलाई डिकोड गर्न मद्दत गर्नको लागि विस्तृत गाइडको रूपमा काम गर्दछ, यो सुनिश्चित गर्दै कि तपाईं राम्रोसँग जानकार हुनुहुन्छ र आफ्नो अर्को साहसिक कार्यको लागि तयार हुनुहुन्छ।"
}
```
```json
{
  "unnormalised": "सबैभन्दा आधारभूत पहिचानकर्ताहरू मध्ये एक तपाईंको राहदानी नम्बर हो, जुन जारी गर्ने अधिकारले तपाईंको राहदानीमा तोकेको एउटा अद्वितीय अल्फान्यूमेरिक कोड हो। भारतीय राहदानीहरूको लागि, यो सामान्यतया आठ-वर्णको कोड हो, जस्तै \"AB1234567\"। यो नम्बर सुरक्षित राख्न र आधिकारिक निकायहरूलाई मात्र प्रदान गर्न अनिवार्य छ, किनकि यो अन्तर्राष्ट्रिय यात्राको लागि प्राथमिक पहिचानकर्ता हो। तपाईंको राहदानी नम्बर प्रायः उडान, आवास, र भिसाको लागि आवेदन गर्दा अनुरोध गरिन्छ।",
  "normalised": "सबैभन्दा आधारभूत पहिचानकर्ताहरू मध्ये एक तपाईंको राहदानी नम्बर हो, जुन जारी गर्ने अधिकारले तपाईंको राहदानीमा तोकेको एउटा अद्वितीय अल्फान्यूमेरिक कोड हो। भारतीय राहदानीहरूको लागि, यो सामान्यतया आठ-वर्णको कोड हो, जस्तै \"A-B एक दुई तीन चार पाँच छ सात\"। यो नम्बर सुरक्षित राख्न र आधिकारिक निकायहरूलाई मात्र प्रदान गर्न अनिवार्य छ, किनकि यो अन्तर्राष्ट्रिय यात्राको लागि प्राथमिक पहिचानकर्ता हो। तपाईंको राहदानी नम्बर प्रायः उडान, आवास, र भिसाको लागि आवेदन गर्दा अनुरोध गरिन्छ।",
  "raw": "सबैभन्दा आधारभूत पहिचानकर्ताहरू मध्ये एक तपाईंको राहदानी नम्बर हो, जुन जारी गर्ने अधिकारले तपाईंको राहदानीमा तोकेको एउटा अद्वितीय अल्फान्यूमेरिक कोड हो। भारतीय राहदानीहरूको लागि, यो सामान्यतया आठ-वर्णको कोड हो, जस्तै \"AB1234567\"। यो नम्बर सुरक्षित राख्न र आधिकारिक निकायहरूलाई मात्र प्रदान गर्न अनिवार्य छ, किनकि यो अन्तर्राष्ट्रिय यात्राको लागि प्राथमिक पहिचानकर्ता हो। तपाईंको राहदानी नम्बर प्रायः उडान, आवास, र भिसाको लागि आवेदन गर्दा अनुरोध गरिन्छ।"
}
```
```json
{
  "unnormalised": "तपाईंको भिसा नम्बर पनि उत्तिकै महत्त्वपूर्ण छ, जुन तपाईंको गन्तव्य देशको दूतावास वा वाणिज्य दूतावासले प्रदान गर्दछ। भिसा नम्बरको ढाँचा जारी गर्ने देश अनुसार फरक हुन्छ। उदाहरणका लागि, अमेरिकी भिसा नम्बर आठ संख्यात्मक अंकको हुन सक्छ, जस्तै \"12345678\", जबकि शेंगेन भिसामा फरक अक्षरांकीय संयोजन हुन सक्छ। शुद्धता सुनिश्चित गर्नको लागि आफ्नो राहदानी र भिसा आवेदन विरुद्ध भिसा नम्बर सावधानीपूर्वक जाँच गर्नु आवश्यक छ, किनकि कुनै पनि विसंगतिले यात्रामा अवरोध निम्त्याउन सक्छ।",
  "normalised": "तपाईंको भिसा नम्बर पनि उत्तिकै महत्त्वपूर्ण छ, जुन तपाईंको गन्तव्य देशको दूतावास वा वाणिज्य दूतावासले प्रदान गर्दछ। भिसा नम्बरको ढाँचा जारी गर्ने देश अनुसार फरक हुन्छ। उदाहरणका लागि, एउटा यू-एस भिसा नम्बर आठ संख्यात्मक अंकको हुन सक्छ, जस्तै \"एक दुई तीन चार पाँच छ सात आठ\", जबकि शेंगेन भिसामा फरक अक्षरांकीय संयोजन हुन सक्छ। शुद्धता सुनिश्चित गर्नको लागि आफ्नो राहदानी र भिसा आवेदन विरुद्ध भिसा नम्बर सावधानीपूर्वक जाँच गर्नु आवश्यक छ, किनकि कुनै पनि विसंगतिले यात्रामा अवरोध निम्त्याउन सक्छ।",
  "raw": "तपाईंको भिसा नम्बर पनि उत्तिकै महत्त्वपूर्ण छ, जुन तपाईंको गन्तव्य देशको दूतावास वा वाणिज्य दूतावासले प्रदान गर्दछ। भिसा नम्बरको ढाँचा जारी गर्ने देश अनुसार फरक हुन्छ। उदाहरणका लागि, अमेरिकी भिसा नम्बर आठ संख्यात्मक अंकको हुन सक्छ, जस्तै \"12345678\", जबकि शेंगेन भिसामा फरक अक्षरांकीय संयोजन हुन सक्छ। शुद्धता सुनिश्चित गर्नको लागि आफ्नो राहदानी र भिसा आवेदन विरुद्ध भिसा नम्बर सावधानीपूर्वक जाँच गर्नु आवश्यक छ, किनकि कुनै पनि विसंगतिले यात्रामा अवरोध निम्त्याउन सक्छ।"
}
```
```json
{
  "unnormalised": "एयरलाइन टिकटहरूमा आरक्षण वा बुकिंग सन्दर्भ सहित धेरै पहिचानकर्ताहरू हुन्छन्, जसलाई प्रायः यात्री नाम रेकर्ड (पीएनआर) भनिन्छ। पीएनआर एउटा छ-वर्णको अक्षरांकीय कोड हो, जस्तै \"ABCXYZ\", जुन एयरलाइनको आरक्षण प्रणालीद्वारा उत्पन्न हुन्छ। यो कोड तपाईंको बुकिंग जानकारी पुन: प्राप्त गर्न प्रयोग गरिन्छ र अनलाइन चेक-इन, सिट चयन, र तपाईंको यात्रा कार्यक्रम प्रबन्ध गर्नको लागि आवश्यक छ। तपाईंको टिकट नम्बर, सामान्यतया १३-अङ्कको नम्बर (उदाहरणका लागि, \"123-4567890123\"), एयरलाइनको प्रणालीभित्र तपाईंको टिकटलाई अद्वितीय रूपमा पहिचान गर्दछ।",
  "normalised": "एयरलाइन टिकटहरूमा आरक्षण वा बुकिंग सन्दर्भ सहित धेरै पहिचानकर्ताहरू हुन्छन्, जसलाई प्रायः यात्री नाम रेकर्ड (पी-एन-आर) भनिन्छ। पी-एन-आर एउटा छ-वर्णको अक्षरांकीय कोड हो, जस्तै \"A-B-C-X-Y-Z\", जुन एयरलाइनको आरक्षण प्रणालीद्वारा उत्पन्न हुन्छ। यो कोड तपाईंको बुकिंग जानकारी पुन: प्राप्त गर्न प्रयोग गरिन्छ र अनलाइन चेक-इन, सिट चयन, र तपाईंको यात्रा कार्यक्रम प्रबन्ध गर्नको लागि आवश्यक छ। तपाईंको टिकट नम्बर, सामान्यतया तेह्र-अङ्कको नम्बर (उदाहरणका लागि, \"एक दुई तीन ड्यास चार पाँच छ सात आठ नौ शून्य एक दुई तीन\"), एयरलाइनको प्रणालीभित्र तपाईंको टिकटलाई अद्वितीय रूपमा पहिचान गर्दछ।",
  "raw": "एयरलाइन टिकटहरूमा आरक्षण वा बुकिंग सन्दर्भ सहित धेरै पहिचानकर्ताहरू हुन्छन्, जसलाई प्रायः यात्री नाम रेकर्ड (पीएनआर) भनिन्छ। पीएनआर एउटा छ-वर्णको अक्षरांकीय कोड हो, जस्तै \"ABCXYZ\", जुन एयरलाइनको आरक्षण प्रणालीद्वारा उत्पन्न हुन्छ। यो कोड तपाईंको बुकिंग जानकारी पुन: प्राप्त गर्न प्रयोग गरिन्छ र अनलाइन चेक-इन, सिट चयन, र तपाईंको यात्रा कार्यक्रम प्रबन्ध गर्नको लागि आवश्यक छ। तपाईंको टिकट नम्बर, सामान्यतया १३-अङ्कको नम्बर (उदाहरणका लागि, \"123-4567890123\"), एयरलाइनको प्रणालीभित्र तपाईंको टिकटलाई अद्वितीय रूपमा पहिचान गर्दछ।"
}
```
```json
{
  "unnormalised": "यसबाहेक, फ्रिक्वेन्ट फ्लायर कार्यक्रमहरूले सदस्यहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्छन्, जुन सामान्यतया अक्षर र संख्याहरूको संयोजन हुन्छ। उदाहरणका लागि, एयर इन्डिया फ्लाइङ रिटर्न्स नम्बर \"AI1234567\" हुन सक्छ। यो नम्बरले तपाईंलाई उडान, अपग्रेड र अन्य लाभहरूका लागि माइलहरू जम्मा गर्न र रिडिम गर्न अनुमति दिन्छ। उडानहरू बुक गर्दा, तपाईंको माइलहरू सही रूपमा जम्मा भएको सुनिश्चित गर्न सधैं आफ्नो फ्रिक्वेन्ट फ्लायर नम्बर प्रदान गर्नुहोस्।",
  "normalised": "यसबाहेक, फ्रिक्वेन्ट फ्लायर कार्यक्रमहरूले सदस्यहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्छन्, जुन सामान्यतया अक्षर र संख्याहरूको संयोजन हुन्छ। उदाहरणका लागि, एयर इन्डिया फ्लाइङ रिटर्न्स नम्बर \"A-I एक दुई तीन चार पाँच छ सात\" हुन सक्छ। यो नम्बरले तपाईंलाई उडान, अपग्रेड र अन्य लाभहरूका लागि माइलहरू जम्मा गर्न र रिडिम गर्न अनुमति दिन्छ। उडानहरू बुक गर्दा, तपाईंको माइलहरू सही रूपमा जम्मा भएको सुनिश्चित गर्न सधैं आफ्नो फ्रिक्वेन्ट फ्लायर नम्बर प्रदान गर्नुहोस्।",
  "raw": "यसबाहेक, फ्रिक्वेन्ट फ्लायर कार्यक्रमहरूले सदस्यहरूलाई एउटा अद्वितीय पहिचानकर्ता प्रदान गर्छन्, जुन सामान्यतया अक्षर र संख्याहरूको संयोजन हुन्छ। उदाहरणका लागि, एयर इन्डिया फ्लाइङ रिटर्न्स नम्बर \"AI1234567\" हुन सक्छ। यो नम्बरले तपाईंलाई उडान, अपग्रेड र अन्य लाभहरूका लागि माइलहरू जम्मा गर्न र रिडिम गर्न अनुमति दिन्छ। उडानहरू बुक गर्दा, तपाईंको माइलहरू सही रूपमा जम्मा भएको सुनिश्चित गर्न सधैं आफ्नो फ्रिक्वेन्ट फ्लायर नम्बर प्रदान गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "भारत भित्रको घरेलु यात्राको लागि, आधार नम्बर, भारतीय बासिन्दाहरूलाई तोकिएको 12-अङ्कको अद्वितीय पहिचान नम्बर, पहिचानको मान्य रूपको रूपमा काम गर्न सक्छ। यो सधैं अनिवार्य नभए पनि, तपाईंको आधार नम्बर प्रदान गर्नाले सुरक्षा जाँच र बोर्डिङ प्रक्रियाहरूलाई छिटो बनाउन सक्छ। सजिलो पहुँचको लागि आफ्नो मोबाइल उपकरणमा आफ्नो आधार कार्ड वा नम्बरको डिजिटल प्रतिलिपि राख्नुहोस्। एउटा उदाहरण आधार नम्बर \"1234 5678 9012\" हुन सक्छ।",
  "normalised": "भारत भित्रको घरेलु यात्राको लागि, आधार नम्बर, भारतीय बासिन्दाहरूलाई तोकिएको बाह्र-अङ्कको अद्वितीय पहिचान नम्बर, पहिचानको मान्य रूपको रूपमा काम गर्न सक्छ। यो सधैं अनिवार्य नभए पनि, तपाईंको आधार नम्बर प्रदान गर्नाले सुरक्षा जाँच र बोर्डिङ प्रक्रियाहरूलाई छिटो बनाउन सक्छ। सजिलो पहुँचको लागि आफ्नो मोबाइल उपकरणमा आफ्नो आधार कार्ड वा नम्बरको डिजिटल प्रतिलिपि राख्नुहोस्। एउटा उदाहरण आधार नम्बर \"एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक दुई\" हुन सक्छ।",
  "raw": "भारत भित्रको घरेलु यात्राको लागि, आधार नम्बर, भारतीय बासिन्दाहरूलाई तोकिएको 12-अङ्कको अद्वितीय पहिचान नम्बर, पहिचानको मान्य रूपको रूपमा काम गर्न सक्छ। यो सधैं अनिवार्य नभए पनि, तपाईंको आधार नम्बर प्रदान गर्नाले सुरक्षा जाँच र बोर्डिङ प्रक्रियाहरूलाई छिटो बनाउन सक्छ। सजिलो पहुँचको लागि आफ्नो मोबाइल उपकरणमा आफ्नो आधार कार्ड वा नम्बरको डिजिटल प्रतिलिपि राख्नुहोस्। एउटा उदाहरण आधार नम्बर \"1234 5678 9012\" हुन सक्छ।"
}
```
```json
{
  "unnormalised": "भारतमा रेलमा यात्रा गर्दा, तपाईंको टिकटमा एउटा PNR हुन्छ, जुन एयरलाइन टिकटहरूमा जस्तै हुन्छ, साथै रेल नम्बर र कोच/सिट नम्बर पनि हुन्छ। भारतीय रेलवे PNR सामान्यतया 10-अङ्कको नम्बर हुन्छ। उदाहरणका लागि, \"1234567890\"। यो नम्बर तपाईंको आरक्षण स्थिति जाँच गर्न र तपाईंको टिकट जानकारी पहुँच गर्न महत्त्वपूर्ण छ। थप रूपमा, तपाईंको कोच र सिट नम्बरहरू, जस्तै \"S3 45\" वा \"B2 21\", रेलमा तपाईंको तोकिएको सिट पत्ता लगाउन आवश्यक छन्।",
  "normalised": "भारतमा रेलमा यात्रा गर्दा, तपाईंको टिकटमा एउटा P-N-R हुन्छ, जुन एयरलाइन टिकटहरूमा जस्तै हुन्छ, साथै रेल नम्बर र कोच स्ल्याश सिट नम्बर पनि हुन्छ। भारतीय रेलवे P-N-R सामान्यतया दस-अङ्कको नम्बर हुन्छ। उदाहरणका लागि, \"एक दुई तीन चार पाँच छ सात आठ नौ शून्य\"। यो नम्बर तपाईंको आरक्षण स्थिति जाँच गर्न र तपाईंको टिकट जानकारी पहुँच गर्न महत्त्वपूर्ण छ। थप रूपमा, तपाईंको कोच र सिट नम्बरहरू, जस्तै \"S तीन चालीस पाँच\" वा \"B दुई बीस एक\", रेलमा तपाईंको तोकिएको सिट पत्ता लगाउन आवश्यक छन्।",
  "raw": "भारतमा रेलमा यात्रा गर्दा, तपाईंको टिकटमा एउटा PNR हुन्छ, जुन एयरलाइन टिकटहरूमा जस्तै हुन्छ, साथै रेल नम्बर र कोच/सिट नम्बर पनि हुन्छ। भारतीय रेलवे PNR सामान्यतया 10-अङ्कको नम्बर हुन्छ। उदाहरणका लागि, \"1234567890\"। यो नम्बर तपाईंको आरक्षण स्थिति जाँच गर्न र तपाईंको टिकट जानकारी पहुँच गर्न महत्त्वपूर्ण छ। थप रूपमा, तपाईंको कोच र सिट नम्बरहरू, जस्तै \"S3 45\" वा \"B2 21\", रेलमा तपाईंको तोकिएको सिट पत्ता लगाउन आवश्यक छन्।"
}
```
```json
{
  "unnormalised": "आवासको सन्दर्भमा, धेरै होटलहरूको अद्वितीय पहिचान नम्बरहरू भएका वफादारी कार्यक्रमहरू छन्। होटल बुक गर्दा, आफ्नो होटल वफादारी नम्बर प्रदान गर्नाले तपाईंलाई अंक कमाउन र विशेष लाभहरू अनलक गर्न सक्षम बनाउँछ। यी नम्बरहरू सामान्यतया अक्षर र संख्याहरूको संयोजन हुन् र \"XYZ123456\" ढाँचामा हुन सक्छन्।",
  "normalised": "आवासको सन्दर्भमा, धेरै होटलहरूको अद्वितीय पहिचान नम्बरहरू भएका वफादारी कार्यक्रमहरू छन्। होटल बुक गर्दा, आफ्नो होटल वफादारी नम्बर प्रदान गर्नाले तपाईंलाई अंक कमाउन र विशेष लाभहरू अनलक गर्न सक्षम बनाउँछ। यी नम्बरहरू सामान्यतया अक्षर र संख्याहरूको संयोजन हुन् र \"X-Y-Z एक दुई तीन चार पाँच छ\" ढाँचामा हुन सक्छन्।",
  "raw": "आवासको सन्दर्भमा, धेरै होटलहरूको अद्वितीय पहिचान नम्बरहरू भएका वफादारी कार्यक्रमहरू छन्। होटल बुक गर्दा, आफ्नो होटल वफादारी नम्बर प्रदान गर्नाले तपाईंलाई अंक कमाउन र विशेष लाभहरू अनलक गर्न सक्षम बनाउँछ। यी नम्बरहरू सामान्यतया अक्षर र संख्याहरूको संयोजन हुन् र \"X-Y-Z एक दुई तीन चार पाँच छ\" ढाँचामा हुन सक्छन्।"
}
```
```json
{
  "unnormalised": "यात्रा बीमा नीतिहरूमा पहिचानकर्ताहरू पनि हुन्छन्। तपाईँको यात्रा बीमा नीति नम्बर चिकित्सा आपतकालिन, उडान रद्द, वा हराएको सामान जस्ता अप्रत्याशित परिस्थितिहरूमा दावी गर्नको लागि आवश्यक छ। यात्रा नीति नम्बरहरू सामान्यतया अक्षरांकीय हुन्छन्, र \"TRAV2024-123\" जस्तो ढाँचा पछ्याउन सक्छन्।",
  "normalised": "यात्रा बीमा नीतिहरूमा पहिचानकर्ताहरू पनि हुन्छन्। तपाईँको यात्रा बीमा नीति नम्बर चिकित्सा आपतकालिन, उडान रद्द, वा हराएको सामान जस्ता अप्रत्याशित परिस्थितिहरूमा दावी गर्नको लागि आवश्यक छ। यात्रा नीति नम्बरहरू सामान्यतया अक्षरांकीय हुन्छन्, र \"T-R-A-V दुई हजार चौबीस ड्यास एक दुई तीन\" जस्तो ढाँचा पछ्याउन सक्छन्।",
  "raw": "यात्रा बीमा नीतिहरूमा पहिचानकर्ताहरू पनि हुन्छन्। तपाईँको यात्रा बीमा नीति नम्बर चिकित्सा आपतकालिन, उडान रद्द, वा हराएको सामान जस्ता अप्रत्याशित परिस्थितिहरूमा दावी गर्नको लागि आवश्यक छ। यात्रा नीति नम्बरहरू सामान्यतया अक्षरांकीय हुन्छन्, र \"TRAV2024-123\" जस्तो ढाँचा पछ्याउन सक्छन्।"
}
```
```json
{
  "unnormalised": "तपाईंको ड्राइभिङ लाइसेन्स नम्बर, जस्तै \"DL123456789012345\", यदि तपाईं कार भाडामा लिन र चलाउन चाहनुहुन्छ भने एक आवश्यक पहिचानकर्ता बन्छ। त्यसैगरी, तपाईंको भाडाको कारको गाडी पहिचान नम्बर (VIN) बीमा वा घटना रिपोर्टिङको लागि महत्त्वपूर्ण हुन्छ। VIN मा 17 अल्फान्यूमेरिक क्यारेक्टरहरूको निश्चित ढाँचा हुन्छ, जस्तै \"ABC123XYZ456DEF789\"।",
  "normalised": "तपाईंको ड्राइभिङ लाइसेन्स नम्बर, जस्तै \"D-L एक दुई तीन चार पाँच छ सात आठ नौ शून्य एक दुई तीन चार पाँच\", यदि तपाईं कार भाडामा लिन र चलाउन चाहनुहुन्छ भने एक आवश्यक पहिचानकर्ता बन्छ। त्यसैगरी, तपाईंको भाडाको कारको गाडी पहिचान नम्बर (V-I-N) बीमा वा घटना रिपोर्टिङको लागि महत्त्वपूर्ण हुन्छ। V-I-N मा सत्र अल्फान्यूमेरिक क्यारेक्टरहरूको निश्चित ढाँचा हुन्छ, जस्तै \"A-B-C एक दुई तीन X-Y-Z चार पाँच छ D-E-F सात आठ नौ\"।",
  "raw": "तपाईंको ड्राइभिङ लाइसेन्स नम्बर, जस्तै \"DL123456789012345\", यदि तपाईं कार भाडामा लिन र चलाउन चाहनुहुन्छ भने एक आवश्यक पहिचानकर्ता बन्छ। त्यसैगरी, तपाईंको भाडाको कारको गाडी पहिचान नम्बर (VIN) बीमा वा घटना रिपोर्टिङको लागि महत्त्वपूर्ण हुन्छ। VIN मा 17 अल्फान्यूमेरिक क्यारेक्टरहरूको निश्चित ढाँचा हुन्छ, जस्तै \"ABC123XYZ456DEF789\"।"
}
```
```json
{
  "unnormalised": "यात्रा पहिचानकर्ताहरूको संसारमा नेभिगेट गर्न कठिन लाग्न सक्छ, तर यी प्रमुख कोडहरू र नम्बरहरू बुझ्दा तपाईंलाई आत्मविश्वास र सहजताका साथ यात्रा गर्न शक्ति मिल्नेछ। सहज र तनावमुक्त यात्रा सुनिश्चित गर्नको लागि आफ्ना सबै यात्रा पहिचानकर्ताहरूको अभिलेख सुरक्षित र पहुँचयोग्य स्थानमा, डिजिटल र भौतिक रूपमा राख्न निश्चित हुनुहोस्। यी पहिचानकर्ताहरूको शुद्धता सधैँ जाँच गर्न र तिनीहरूलाई विश्वसनीय स्रोतहरूमा मात्र प्रदान गर्न सम्झनुहोस्। शुभ यात्रा!",
  "normalised": "यात्रा पहिचानकर्ताहरूको संसारमा नेभिगेट गर्न कठिन लाग्न सक्छ, तर यी प्रमुख कोडहरू र नम्बरहरू बुझ्दा तपाईंलाई आत्मविश्वास र सहजताका साथ यात्रा गर्न शक्ति मिल्नेछ। सहज र तनावमुक्त यात्रा सुनिश्चित गर्नको लागि आफ्ना सबै यात्रा पहिचानकर्ताहरूको अभिलेख सुरक्षित र पहुँचयोग्य स्थानमा, डिजिटल र भौतिक रूपमा राख्न निश्चित हुनुहोस्। यी पहिचानकर्ताहरूको शुद्धता सधैँ जाँच गर्न र तिनीहरूलाई विश्वसनीय स्रोतहरूमा मात्र प्रदान गर्न सम्झनुहोस्। शुभ यात्रा!",
  "raw": "यात्रा पहिचानकर्ताहरूको संसारमा नेभिगेट गर्न कठिन लाग्न सक्छ, तर यी प्रमुख कोडहरू र नम्बरहरू बुझ्दा तपाईंलाई आत्मविश्वास र सहजताका साथ यात्रा गर्न शक्ति मिल्नेछ। सहज र तनावमुक्त यात्रा सुनिश्चित गर्नको लागि आफ्ना सबै यात्रा पहिचानकर्ताहरूको अभिलेख सुरक्षित र पहुँचयोग्य स्थानमा, डिजिटल र भौतिक रूपमा राख्न निश्चित हुनुहोस्। यी पहिचानकर्ताहरूको शुद्धता सधैँ जाँच गर्न र तिनीहरूलाई विश्वसनीय स्रोतहरूमा मात्र प्रदान गर्न सम्झनुहोस्। शुभ यात्रा!"
}
```
