```json
{
  "unnormalised": "ठीक छ, त्यसैले तपाईं गोवाको लागि लामो समयदेखि प्रतिक्षा गरिएको यात्राको योजना बनाउँदै हुनुहुन्छ, होइन? धेरै राम्रो! तर तपाईं आफ्नो सनस्क्रिन र शेड्स प्याक गर्नु अघि, केही कम आकर्षक तर समान रूपमा महत्त्वपूर्ण कुराको बारेमा कुरा गरौं: तपाईंको यात्रा पहिचानकर्ताहरूको ट्र्याक राख्ने। मलाई थाहा छ, मलाई थाहा छ, यो सुन्दा बोरिंग लाग्छ, तर मलाई विश्वास गर्नुहोस्, थोरै संगठनले तपाईंलाई धेरै तनावबाट बचाउन सक्छ।",
  "normalised": "ठीक छ, त्यसैले तपाईं गोवाको लागि लामो समयदेखि प्रतिक्षा गरिएको यात्राको योजना बनाउँदै हुनुहुन्छ, होइन? धेरै राम्रो! तर तपाईं आफ्नो सनस्क्रिन र शेड्स प्याक गर्नु अघि, केही कम आकर्षक तर समान रूपमा महत्त्वपूर्ण कुराको बारेमा कुरा गरौं: तपाईंको यात्रा पहिचानकर्ताहरूको ट्र्याक राख्ने। मलाई थाहा छ, मलाई थाहा छ, यो सुन्दा बोरिंग लाग्छ, तर मलाई विश्वास गर्नुहोस्, थोरै संगठनले तपाईंलाई धेरै तनावबाट बचाउन सक्छ।",
  "raw": "ठीक छ, त्यसैले तपाईं गोवाको लागि लामो समयदेखि प्रतिक्षा गरिएको यात्राको योजना बनाउँदै हुनुहुन्छ, होइन? धेरै राम्रो! तर तपाईं आफ्नो सनस्क्रिन र शेड्स प्याक गर्नु अघि, केही कम आकर्षक तर समान रूपमा महत्त्वपूर्ण कुराको बारेमा कुरा गरौं: तपाईंको यात्रा पहिचानकर्ताहरूको ट्र्याक राख्ने। मलाई थाहा छ, मलाई थाहा छ, यो सुन्दा बोरिंग लाग्छ, तर मलाई विश्वास गर्नुहोस्, थोरै संगठनले तपाईंलाई धेरै तनावबाट बचाउन सक्छ।"
}
```
```json
{
  "unnormalised": "पहिलो, तपाइँको PNR नम्बर। यो 6-अङ्कको कोड, जस्तै \"PNR: ZXCV12,\" उडान र रेल बुकिङको लागि तपाइँको जीवन रेखा हो। यसलाई सजिलो राख्नुहोस्; तपाइँलाई चेक-इन, स्थिति अपडेटहरू, र लगभग सबै कुराको लागि यो आवश्यक पर्नेछ। यसको स्क्रिनसट लिनुहोस्, लेख्नुहोस्, कण्ठ गर्नुहोस् - तपाईलाई जे उपयुक्त लाग्छ! यसलाई कण्ठ गर्नेमा मात्र भर नपर्नुहोस्!",
  "normalised": "पहिलो, तपाइँको पी-एन-आर नम्बर। यो छ-अङ्कको कोड, जस्तै \"पी-एन-आर: जेड-एक्स-सी-भी-एक-दुई,\" उडान र रेल बुकिङको लागि तपाइँको जीवन रेखा हो। यसलाई सजिलो राख्नुहोस्; तपाइँलाई चेक-इन, स्थिति अपडेटहरू, र लगभग सबै कुराको लागि यो आवश्यक पर्नेछ। यसको स्क्रिनसट लिनुहोस्, लेख्नुहोस्, कण्ठ गर्नुहोस् - तपाईलाई जे उपयुक्त लाग्छ! यसलाई कण्ठ गर्नेमा मात्र भर नपर्नुहोस्!",
  "raw": "पहिलो, तपाइँको PNR नम्बर। यो 6-अङ्कको कोड, जस्तै \"PNR: ZXCV12,\" उडान र रेल बुकिङको लागि तपाइँको जीवन रेखा हो। यसलाई सजिलो राख्नुहोस्; तपाइँलाई चेक-इन, स्थिति अपडेटहरू, र लगभग सबै कुराको लागि यो आवश्यक पर्नेछ। यसको स्क्रिनसट लिनुहोस्, लेख्नुहोस्, कण्ठ गर्नुहोस् - तपाईलाई जे उपयुक्त लाग्छ! यसलाई कण्ठ गर्नेमा मात्र भर नपर्नुहोस्!"
}
```
```json
{
  "unnormalised": "त्यसपछि तपाइँको टिकट नम्बर छ, प्राय: \"Ticket No: 1234567890123\" जस्तो 13-अङ्कको क्रम। एयरलाइन्सहरूले यो तपाईंको विशेष टिकट पहिचान गर्न प्रयोग गर्छन्। यो सामान्यतया तपाईंको ई-टिकट र बोर्डिङ पासमा छापिएको हुन्छ। डिजिटल प्रतिलिपि र छापिएको प्रतिलिपि राख्नुहोस्। मलाई विश्वास गर्नुहोस्, फोनको ब्याट्री सबैभन्दा खराब क्षणमा मर्छ।",
  "normalised": "त्यसपछि तपाइँको टिकट नम्बर छ, प्राय: \"Ticket No: एक-दुई-तीन-चार-पाँच-छ-सात-आठ-नौ-शून्य-एक-दुई-तीन\" जस्तो तेह्र-अङ्कको क्रम। एयरलाइन्सहरूले यो तपाईंको विशेष टिकट पहिचान गर्न प्रयोग गर्छन्। यो सामान्यतया तपाईंको ई-टिकट र बोर्डिङ पासमा छापिएको हुन्छ। डिजिटल प्रतिलिपि र छापिएको प्रतिलिपि राख्नुहोस्। मलाई विश्वास गर्नुहोस्, फोनको ब्याट्री सबैभन्दा खराब क्षणमा मर्छ।",
  "raw": "त्यसपछि तपाइँको टिकट नम्बर छ, प्राय: \"Ticket No: 1234567890123\" जस्तो 13-अङ्कको क्रम। एयरलाइन्सहरूले यो तपाईंको विशेष टिकट पहिचान गर्न प्रयोग गर्छन्। यो सामान्यतया तपाईंको ई-टिकट र बोर्डिङ पासमा छापिएको हुन्छ। डिजिटल प्रतिलिपि र छापिएको प्रतिलिपि राख्नुहोस्। मलाई विश्वास गर्नुहोस्, फोनको ब्याट्री सबैभन्दा खराब क्षणमा मर्छ।"
}
```
```json
{
  "unnormalised": "होटल बुकिङहरू आफ्नै पहिचानकर्ताहरूको सेटको साथ आउँछन्। तपाईंको पुष्टिकरण नम्बर, सायद \"Confirmation: ABC-DEF-123\" सँग मिल्दोजुल्दो, महत्त्वपूर्ण छ। यो बिना, चेक इन एक वास्तविक समस्या बन्न सक्छ। होटल रिसेप्शनमा जानु अघि सधैं तपाईंसँग यो छ कि छैन जाँच गर्नुहोस्।",
  "normalised": "होटल बुकिङहरू आफ्नै पहिचानकर्ताहरूको सेटको साथ आउँछन्। तपाईंको पुष्टिकरण नम्बर, सायद \"Confirmation: A-B-C hyphen D-E-F hyphen one-two-three,\" सँग मिल्दोजुल्दो, महत्त्वपूर्ण छ। यो बिना, चेक इन एक वास्तविक समस्या बन्न सक्छ। होटल रिसेप्शनमा जानु अघि सधैं तपाईंसँग यो छ कि छैन जाँच गर्नुहोस्।",
  "raw": "होटल बुकिङहरू आफ्नै पहिचानकर्ताहरूको सेटको साथ आउँछन्। तपाईंको पुष्टिकरण नम्बर, सायद \"Confirmation: ABC-DEF-123\" सँग मिल्दोजुल्दो, महत्त्वपूर्ण छ। यो बिना, चेक इन एक वास्तविक समस्या बन्न सक्छ। होटल रिसेप्शनमा जानु अघि सधैं तपाईंसँग यो छ कि छैन जाँच गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "होटलहरूको कुरा गर्दा, आफ्नो आवासको पूरा ठेगाना र सम्पर्क नम्बर नोट गर्न नबिर्सनुहोस्। “Hotel Paradise, Calangute Beach, Goa, 403516” जस्तो भौतिक ठेगाना हुनु अविश्वसनीय रूपमा उपयोगी छ, विशेष गरी यदि तपाईं वरिपरि घुम्न अटो-रिक्सा वा ट्याक्सीहरूमा भर पर्नुहुन्छ भने। आफ्नो चालकलाई यो कहाँ छ भन्ने कुरा थाहा छ भनेर नसोच्नुहोस्।",
  "normalised": "होटलहरूको कुरा गर्दा, आफ्नो आवासको पूरा ठेगाना र सम्पर्क नम्बर नोट गर्न नबिर्सनुहोस्। “Hotel Paradise, Calangute Beach, Goa, चार शून्य तीन पाँच एक छ” जस्तो भौतिक ठेगाना हुनु अविश्वसनीय रूपमा उपयोगी छ, विशेष गरी यदि तपाईं वरिपरि घुम्न अटो-रिक्सा वा ट्याक्सीहरूमा भर पर्नुहुन्छ भने। आफ्नो चालकलाई यो कहाँ छ भन्ने कुरा थाहा छ भनेर नसोच्नुहोस्।",
  "raw": "होटलहरूको कुरा गर्दा, आफ्नो आवासको पूरा ठेगाना र सम्पर्क नम्बर नोट गर्न नबिर्सनुहोस्। “Hotel Paradise, Calangute Beach, Goa, 403516” जस्तो भौतिक ठेगाना हुनु अविश्वसनीय रूपमा उपयोगी छ, विशेष गरी यदि तपाईं वरिपरि घुम्न अटो-रिक्सा वा ट्याक्सीहरूमा भर पर्नुहुन्छ भने। आफ्नो चालकलाई यो कहाँ छ भन्ने कुरा थाहा छ भनेर नसोच्नुहोस्।"
}
```
```json
{
  "unnormalised": "अन्तर्राष्ट्रिय यात्राको लागि, तपाईको राहदानी नम्बर, जस्तै “राहदानी नम्बर: AB1234567”, स्पष्ट रूपमा अपरिहार्य छ। आफ्नो राहदानीको जानकारी पृष्ठको फोटोकपी बनाउनुहोस् र यसलाई आफ्नो वास्तविक राहदानीबाट अलग राख्नुहोस्। यदि तपाईको राहदानी हराएमा वा चोरी भएमा यो जीवनरक्षक हुन सक्छ। म्याद सकिने मिति पनि महत्त्वपूर्ण छ। कल्पना गर्नुहोस् तपाई एयरपोर्टमा पुग्नुहुन्छ र तपाईको राहदानीको म्याद सकियो भनेर भनियो!",
  "normalised": "अन्तर्राष्ट्रिय यात्राको लागि, तपाईको राहदानी नम्बर, जस्तै “राहदानी नम्बर: A-B-one-two-three-four-five-six-seven”, स्पष्ट रूपमा अपरिहार्य छ। आफ्नो राहदानीको जानकारी पृष्ठको फोटोकपी बनाउनुहोस् र यसलाई आफ्नो वास्तविक राहदानीबाट अलग राख्नुहोस्। यदि तपाईको राहदानी हराएमा वा चोरी भएमा यो जीवनरक्षक हुन सक्छ। म्याद सकिने मिति पनि महत्त्वपूर्ण छ। कल्पना गर्नुहोस् तपाई एयरपोर्टमा पुग्नुहुन्छ र तपाईको राहदानीको म्याद सकियो भनेर भनियो!",
  "raw": "अन्तर्राष्ट्रिय यात्राको लागि, तपाईको राहदानी नम्बर, जस्तै “राहदानी नम्बर: AB1234567”, स्पष्ट रूपमा अपरिहार्य छ। आफ्नो राहदानीको जानकारी पृष्ठको फोटोकपी बनाउनुहोस् र यसलाई आफ्नो वास्तविक राहदानीबाट अलग राख्नुहोस्। यदि तपाईको राहदानी हराएमा वा चोरी भएमा यो जीवनरक्षक हुन सक्छ। म्याद सकिने मिति पनि महत्त्वपूर्ण छ। कल्पना गर्नुहोस् तपाई एयरपोर्टमा पुग्नुहुन्छ र तपाईको राहदानीको म्याद सकियो भनेर भनियो!"
}
```
```json
{
  "unnormalised": "भिसाहरू, यदि आवश्यक छ भने, तिनीहरूको आफ्नै अद्वितीय सन्दर्भ नम्बरहरू हुन्छन्। भिसा नम्बर नोट गर्नुहोस्; यो सामान्यतया तपाईंको राहदानीमा भिसा स्टिकरमा छापिएको हुन्छ।",
  "normalised": "भिसाहरू, यदि आवश्यक छ भने, तिनीहरूको आफ्नै अद्वितीय सन्दर्भ नम्बरहरू हुन्छन्। भिसा नम्बर नोट गर्नुहोस्; यो सामान्यतया तपाईंको राहदानीमा भिसा स्टिकरमा छापिएको हुन्छ।",
  "raw": "भिसाहरू, यदि आवश्यक छ भने, तिनीहरूको आफ्नै अद्वितीय सन्दर्भ नम्बरहरू हुन्छन्। भिसा नम्बर नोट गर्नुहोस्; यो सामान्यतया तपाईंको राहदानीमा भिसा स्टिकरमा छापिएको हुन्छ।"
}
```
```json
{
  "unnormalised": "यात्रा बीमा नीतिहरूले \"Policy No: TI-2024-07-15-1234\" जस्ता नीति नम्बरहरू पनि उत्पन्न गर्दछ। यो आपतकालिन अवस्थामा महत्त्वपूर्ण छ। आफ्नो फोनमा बीमा कम्पनीको सम्पर्क नम्बर र नीति विवरणहरू सुरक्षित गर्नुहोस् र घरमा परिवारको सदस्यसँग साझा गर्नुहोस्।",
  "normalised": "यात्रा बीमा नीतिहरूले \"Policy No: T-I हाइफन दुई हजार चौबिस हाइफन शून्य सात हाइफन एक पाँच हाइफन एक-दुई-तीन-चार\" जस्ता नीति नम्बरहरू पनि उत्पन्न गर्दछ। यो आपतकालिन अवस्थामा महत्त्वपूर्ण छ। आफ्नो फोनमा बीमा कम्पनीको सम्पर्क नम्बर र नीति विवरणहरू सुरक्षित गर्नुहोस् र घरमा परिवारको सदस्यसँग साझा गर्नुहोस्।",
  "raw": "यात्रा बीमा नीतिहरूले \"Policy No: TI-2024-07-15-1234\" जस्ता नीति नम्बरहरू पनि उत्पन्न गर्दछ। यो आपतकालिन अवस्थामा महत्त्वपूर्ण छ। आफ्नो फोनमा बीमा कम्पनीको सम्पर्क नम्बर र नीति विवरणहरू सुरक्षित गर्नुहोस् र घरमा परिवारको सदस्यसँग साझा गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "यदि तपाईं गोवा (वा अन्य कुनै ठाउँमा) ड्राइभिङ गर्दै हुनुहुन्छ भने, तपाईंको चालक अनुमतिपत्र नम्बर सजिलै उपलब्ध छ भनी सुनिश्चित गर्नुहोस्: \"लाईसेन्स नं: DL-123456789012345\". केही कार भाडा कम्पनीहरूलाई प्रतिलिपि आवश्यक हुन सक्छ, त्यसैले तयार हुनुहोस्।",
  "normalised": "यदि तपाईं गोवा (वा अन्य कुनै ठाउँमा) ड्राइभिङ गर्दै हुनुहुन्छ भने, तपाईंको चालक अनुमतिपत्र नम्बर सजिलै उपलब्ध छ भनी सुनिश्चित गर्नुहोस्: \"लाईसेन्स नं: डी-एल हाइफन एक-दुई-तीन-चार-पाँच-छ-सात-आठ-नौ-शून्य-एक-दुई-तीन-चार-पाँच\". केही कार भाडा कम्पनीहरूलाई प्रतिलिपि आवश्यक हुन सक्छ, त्यसैले तयार हुनुहोस्।",
  "raw": "यदि तपाईं गोवा (वा अन्य कुनै ठाउँमा) ड्राइभिङ गर्दै हुनुहुन्छ भने, तपाईंको चालक अनुमतिपत्र नम्बर सजिलै उपलब्ध छ भनी सुनिश्चित गर्नुहोस्: \"लाईसेन्स नं: DL-123456789012345\". केही कार भाडा कम्पनीहरूलाई प्रतिलिपि आवश्यक हुन सक्छ, त्यसैले तयार हुनुहोस्।"
}
```
```json
{
  "unnormalised": "यी सबै महत्त्वपूर्ण कागजातहरूको स्क्यान गरिएको प्रतिलिपि सुरक्षित क्लाउड भण्डारण खातामा राख्नुहोस् (जस्तै Google Drive वा Dropbox)। यदि तपाईंले भौतिक प्रतिलिपिहरू वा तपाईंको फोन हराउनुभयो भने यसले ब्याकअप प्रदान गर्दछ।",
  "normalised": "यी सबै महत्त्वपूर्ण कागजातहरूको स्क्यान गरिएको प्रतिलिपि सुरक्षित क्लाउड भण्डारण खातामा राख्नुहोस् (जस्तै Google Drive वा Dropbox)। यदि तपाईंले भौतिक प्रतिलिपिहरू वा तपाईंको फोन हराउनुभयो भने यसले ब्याकअप प्रदान गर्दछ।",
  "raw": "यी सबै महत्त्वपूर्ण कागजातहरूको स्क्यान गरिएको प्रतिलिपि सुरक्षित क्लाउड भण्डारण खातामा राख्नुहोस् (जस्तै Google Drive वा Dropbox)। यदि तपाईंले भौतिक प्रतिलिपिहरू वा तपाईंको फोन हराउनुभयो भने यसले ब्याकअप प्रदान गर्दछ।"
}
```
```json
{
  "unnormalised": "त्यसो भए, त्यहाँ तपाईंसँग छ। अब केही अतिरिक्त मिनेटको तयारीले तपाईंलाई आफ्नो गोवा यात्राको समयमा हुनसक्ने टाउको दुखाइबाट बचाउन सक्छ। शुभ यात्रा, र रमाईलो गर्न नबिर्सनुहोस्! र विन्डालु खान नबिर्सनुहोस्!",
  "normalised": "त्यसो भए, त्यहाँ तपाईंसँग छ। अब केही अतिरिक्त मिनेटको तयारीले तपाईंलाई आफ्नो गोवा यात्राको समयमा हुनसक्ने टाउको दुखाइबाट बचाउन सक्छ। शुभ यात्रा, र रमाईलो गर्न नबिर्सनुहोस्! र विन्डालु खान नबिर्सनुहोस्!",
  "raw": "त्यसो भए, त्यहाँ तपाईंसँग छ। अब केही अतिरिक्त मिनेटको तयारीले तपाईंलाई आफ्नो गोवा यात्राको समयमा हुनसक्ने टाउको दुखाइबाट बचाउन सक्छ। शुभ यात्रा, र रमाईलो गर्न नबिर्सनुहोस्! र विन्डालु खान नबिर्सनुहोस्!"
}
```
