```json
{
  "unnormalised": "ठीक छ, त्यसैले, म दिपावलीको लागि पटनामा घर फर्किने यात्राको लागि एउटा रेल टिकट बुक गर्ने प्रयास गरिरहेको थिएँ। पूर्ण अराजकता, यार! म IRCTC साइटमा गएँ, र यसले मेरो PNR नम्बर मागिरह्यो, जुन मैले सुरुमा भेट्टाउन पनि सकिनँ। त्यसपछि, कुनै कारणले, यसले मेरो UPI ID स्वीकार गरेन। जस्तै, गम्भीरतापूर्वक? मैले यसलाई करोडौं पटक जाँच गरें - यो मान्य छ!",
  "normalised": "ठीक छ, त्यसैले, म दिपावलीको लागि पटनामा घर फर्किने यात्राको लागि एउटा रेल टिकट बुक गर्ने प्रयास गरिरहेको थिएँ। पूर्ण अराजकता, यार! म I-R-C-T-C साइटमा गएँ, र यसले मेरो P-N-R नम्बर मागिरह्यो, जुन मैले सुरुमा भेट्टाउन पनि सकिनँ। त्यसपछि, कुनै कारणले, यसले मेरो U-P-I I-D स्वीकार गरेन। जस्तै, गम्भीरतापूर्वक? मैले यसलाई करोडौं पटक जाँच गरें - यो मान्य छ!",
  "raw": "ठीक छ, त्यसैले, म दिपावलीको लागि पटनामा घर फर्किने यात्राको लागि एउटा रेल टिकट बुक गर्ने प्रयास गरिरहेको थिएँ। पूर्ण अराजकता, यार! म IRCTC साइटमा गएँ, र यसले मेरो PNR नम्बर मागिरह्यो, जुन मैले सुरुमा भेट्टाउन पनि सकिनँ। त्यसपछि, कुनै कारणले, यसले मेरो UPI ID स्वीकार गरेन। जस्तै, गम्भीरतापूर्वक? मैले यसलाई करोडौं पटक जाँच गरें - यो मान्य छ!"
}
```
```json
{
  "unnormalised": "अन्ततः, पेजलाई लगभग ५० पटक रिफ्रेश गरेपछि, म भुक्तानी गर्न सफल भएँ। तर, त्यसपछि यसले मेरो आधार नम्बर माग्यो! यसको एउटा रगत ट्रेन टिकट बुकिङसँग के सम्बन्ध छ?! म धेरै समयपछि आफ्नो परिवारलाई भेट्न खोज्दै छु, थाहा छ? सम्पूर्ण प्रक्रिया एकदमै... थकाउने थियो। मेरो आवेदन ref id ले केही अनियमित नम्बरहरू देखाइरहेको थियो।",
  "normalised": "अन्ततः, पेजलाई लगभग पचास पटक रिफ्रेश गरेपछि, म भुक्तानी गर्न सफल भएँ। तर, त्यसपछि यसले मेरो आधार नम्बर माग्यो! यसको एउटा रगत ट्रेन टिकट बुकिङसँग के सम्बन्ध छ?! म धेरै समयपछि आफ्नो परिवारलाई भेट्न खोज्दै छु, थाहा छ? सम्पूर्ण प्रक्रिया एकदमै... थकाउने थियो। मेरो आवेदन सन्दर्भ आइडीले केही अनियमित नम्बरहरू देखाइरहेको थियो।",
  "raw": "अन्ततः, पेजलाई लगभग ५० पटक रिफ्रेश गरेपछि, म भुक्तानी गर्न सफल भएँ। तर, त्यसपछि यसले मेरो आधार नम्बर माग्यो! यसको एउटा रगत ट्रेन टिकट बुकिङसँग के सम्बन्ध छ?! म धेरै समयपछि आफ्नो परिवारलाई भेट्न खोज्दै छु, थाहा छ? सम्पूर्ण प्रक्रिया एकदमै... थकाउने थियो। मेरो आवेदन ref id ले केही अनियमित नम्बरहरू देखाइरहेको थियो।"
}
```
```json
{
  "unnormalised": "जे होस्, मैले अन्ततः मेरो कन्फर्म टिकट पाएँ। त्यसको लागि भगवानलाई धन्यवाद! टिकट नम्बर २३४५६७८९ जस्तो छ। आशा छ, वास्तविक यात्रा बुकिङ भन्दा सहज हुनेछ। पाठ सिकियो: अर्को पटक धेरै अगाडि बुक गर्नुहोस्! हुनसक्छ म अर्को वर्ष गाडी चलाउँछु, यदि यसले २४ घण्टा लागे पनि।",
  "normalised": "जे होस्, मैले अन्ततः मेरो कन्फर्म टिकट पाएँ। त्यसको लागि भगवानलाई धन्यवाद! टिकट नम्बर दुई तीन चार पाँच छ सात आठ नौ जस्तो छ। आशा छ, वास्तविक यात्रा बुकिङ भन्दा सहज हुनेछ। पाठ सिकियो: अर्को पटक धेरै अगाडि बुक गर्नुहोस्! हुनसक्छ म अर्को वर्ष गाडी चलाउँछु, यदि यसले बीस चार घण्टा लागे पनि।",
  "raw": "जे होस्, मैले अन्ततः मेरो कन्फर्म टिकट पाएँ। त्यसको लागि भगवानलाई धन्यवाद! टिकट नम्बर २३४५६७८९ जस्तो छ। आशा छ, वास्तविक यात्रा बुकिङ भन्दा सहज हुनेछ। पाठ सिकियो: अर्को पटक धेरै अगाडि बुक गर्नुहोस्! हुनसक्छ म अर्को वर्ष गाडी चलाउँछु, यदि यसले २४ घण्टा लागे पनि।"
}
```
