{"unnormalised": "ब्रेकिंग न्यूज: आरबीआईक रेपो रेट बढ़एलाक घोषणा के बाद निवेशक सभक बीच खलबली! बाजार अइसन प्रतिक्रिया दैत अछि जहिना अहाँक चाय मे गरम मसाला - तीखा आ चारो तरफ फैलल। एचडीएफसीक शेयर मे 2% क गिरावट आएल, जखन कि रिलायंस मात्र 5 रुपया बढ़ल। एहन लगैत अछि कि सब अगिला कि होएत से देखए लेल इंतजार करैत अछि।", "normalised": "ब्रेकिंग न्यूज़: आर-बी-आई द्वारा रेपो रेट में बढ़ोतरी की घोषणा के बाद निवेशक परेशान! बाजार गरम मसाला के तरह प्रतिक्रिया दे रहा है - मसालेदार और सब जगह। एच-डी-एफ-सी के शेयर में दो प्रतिशत की गिरावट, जबकि रिलायंस को सिर्फ एक रुपया पांच का फायदा हुआ। ऐसा लगता है कि हर कोई यह देखने के लिए इंतजार कर रहा है कि आगे क्या होता है।"}
{"unnormalised": "आईसीआईसीआई सिक्योरिटीजक विश्लेषक सभ कहि रहल छथि \"अल्पकालिक मे अस्थिरताक उम्मीद करू।\" जाहि लोग कें नहिं जनतब छन्हि हुनका लेल, प्रतीत होयत अछि कि एफआईआई (विदेशी संस्थागत निवेशक) \"शेयर बाजार\" कहबा सँ पहिने सँ जल्दी धन निकालि रहल छथि। एकर मतलब रुपया मे आओर कमजोरी आबि सकैत अछि, संभवत: जल्दहि अमेरिकी डॉलर के मुकाबला मे ₹84 तक पहुंच सकैत अछि।", "normalised": "आई-सी-आई-सी-आई सिक्योरिटीज के विश्लेषक कह रहे हैं, \"अल्पकालिक में अस्थिरता की उम्मीद करें।\" जाहिर है, एफ-आई-आई (विदेशी संस्थागत निवेशक, उन लोगों के लिए जिन्हें जानकारी नहीं है) \"शेयर बाजार\" कहने से पहले ही फंड निकाल रहे हैं। इसका मतलब है कि रुपये में और गिरावट आ सकती है, संभवतः जल्द ही यू-एस डॉलर के मुकाबले चौरासी रुपये तक पहुंच सकता है।"}
{"unnormalised": "सोनाक दाम मे सेहो उछाल आएल, 10 ग्राम के ₹60,000 तक पहुँचल। भारत मे बहुतो लोग एखनहु सोना कें एकटा सुरक्षित ठिकाना के रूप मे देखैत छथि, खासकरि एहि अनिश्चित समय मे। ई क्लासिक \"माँ के जमाने का\" निवेश अछि, भले ई किछु टेक स्टॉक के तुलना मे तेजी सँ नहि बढ़ि रहल अछि।", "normalised": "सोने की कीमतों में भी उछाल देखा गया, जो प्रति दस ग्राम साठ हजार रुपये तक पहुंच गया। भारत में कई लोग अभी भी सोने को एक सुरक्षित आश्रय मानते हैं, खासकर इन अनिश्चित समय में। यह क्लासिक \"मां के जमाने का\" निवेश है, भले ही यह कुछ टेक स्टॉक जितनी तेजी से नहीं बढ़ रहा हो।"}
{"unnormalised": "बड़का सवाल ई अछि कि अहाँ अपन पैसाकें कि करू? किछु विशेषज्ञ सभक सुझाव अछि कि वर्तमान बाजार स्थिति मे सेहो एसआईपी (सिस्टमेटिक इन्वेस्टमेंट प्लान) करब एकटा नीक उपाय अछि। दोसर लोक सभ कहि रहल छथि, \"अपन नकदी के पकड़ू, भाई,\" आ मामला शांत होएबाक प्रतीक्षा करू।", "normalised": "बड़ा सवाल यह है कि अपने पैसे का क्या करें? कुछ विशेषज्ञों का सुझाव है कि एस-आई-पी (सिस्टमैटिक इन्वेस्टमेंट प्लान) ही सबसे अच्छा तरीका है, भले ही मौजूदा बाजार की स्थिति कुछ भी हो। अन्य लोग कह रहे हैं, \"अपने पैसे पर पकड़ रखो, भाई,\" और चीजों के स्थिर होने का इंतजार करो।"}
{"unnormalised": "अंततः, ई अहाँक जोखिम लेबाक क्षमता पर निर्भर करैत अछि। बस याद राखू, निवेश बिरयानी बनाबए जेका अछि - अहाँकें सही सामग्री, किछु धैर्य, आ बहुत भाग्यक आवश्यकता अछि! कोनो पैघ निर्णय लेबासँ पहिने हमेशा अपन वित्तीय सलाहकार सँ सलाह जरूर लिय। आ शायद एक कप चाय पीबू, एहि सँ नर्वसनेस शांत करए मे मदद मिल सकैत अछि!", "normalised": "आखिरकार, यह आपकी जोखिम लेने की क्षमता पर निर्भर करता है। बस याद रखें, निवेश बिरयानी बनाने जैसा है - आपको सही सामग्री, थोड़ा धैर्य और बहुत सारे भाग्य की आवश्यकता होती है! कोई भी बड़ा निर्णय लेने से पहले हमेशा अपने वित्तीय सलाहकार से सलाह लें। और शायद एक कप चाय भी पी लें - इससे घबराहट कम करने में मदद मिल सकती है!"}
