{"unnormalised": "भारतीय बाजार मे आइ ट्रेडिंग मे गतिविधि मे उल्लेखनीय वृद्धि देखल गेल। एनएसई निफ्टी 50, 0.75% ऊपर चढ़ि कऽ 22,500 पर बंद भेल। विश्लेषक लोकनि ई वृद्धि के सकारात्मक वैश्विक संकेत आ प्रमुख आईटी कंपनी सभक मजबूत Q4 कमाई रिपोर्ट के कारण बता रहल छथि। वॉल्यूम उच्च छल, ₹75,000 करोड़ सऽ अधिक के शेयर के कारोबार भेल।", "normalised": "भारतीय बाजार मे ट्रेडिंग मे आईज पैघ पैघ उछाल देखल गेल। एन-एस-ई निफ्टी पचास बाईस हजार पांच सौ पर बंद भेल, जे शून्य दशमलव पचहत्तर प्रतिशत ऊपर छल। विश्लेषक लोकनि एकर श्रेय सकारात्मक वैश्विक संकेत आ प्रमुख आई-टी कंपनीसभ स॑ मजबूत क्यू चार के कमाई रिपोर्ट के दै छै। वॉल्यूम ऊंच रहल, सत्तर हजार करोड़ स॑ अधिक रुपया के शेयर के कारोबार भेल।"}
{"unnormalised": "खुदरा निवेशक छोट-छोट कंपनी सभ के शेयर मे काफी रुचि देखाओलनि, जकर परिणामस्वरूप ओहि खंड मे तेजी आयल। हालाँकि, विशेषज्ञ लोकनि अत्यधिक उत्साह के खिलाफ चेतावनी दे रहल छथि, निवेशक सभ के कोनो भी निवेश निर्णय ले सऽ पहिले मूल सिद्धांत सभ के सावधानीपूर्वक मूल्यांकन करबाक सलाह दे रहल छथि। याद राखू, पिछला प्रदर्शन भविष्य के रिटर्न के गारंटी नहिं दैत अछि। सोना (वर्तमान मे ₹72,000 प्रति 10 ग्राम) आ सावधि जमा (एफडी) जकाँ विभिन्न परिसंपत्ति वर्ग मे अपन पोर्टफोलियो के विविधीकरण करना हमेशा बुद्धिमानी होयत।", "normalised": "खुदरा निवेशक छोट-कैप स्टॉक मे काफी रुचि देखाओल, जेकरा चलते ओहि खंड मे तेजी आइल। हालांकि, विशेषज्ञ लोकनि अत्यधिक उत्साह के प्रति चेतावनी दैत छथि, निवेशक लोकनि के कोनो भी निवेश निर्णय लेवे स॑ पहिले सावधानीपूर्वक मौलिक तत्व के मूल्यांकन करे के सलाह दै छै। ध्यान राखू, पिछला प्रदर्शन भविष्य के रिटर्न के गारंटी नै दै छै। हमेशा विभिन्न संपत्ति वर्ग जेना सोना वर्तमान में बहत्तर हजार प्रति दस ग्राम आ फिक्स्ड डिपॉजिट (एफ-डी-एस) मे अपना पोर्टफोलियो के विविधीकरण करना उचित होइत छै।"}
{"unnormalised": "शुरुआती लोकनि के लेल, प्रमुख वित्तीय अनुपात सभ के समझना महत्वपूर्ण अछि। निवेश कर सऽ पहिले कंपनी सभ के मूल्य-आय (पी/ई) अनुपात आ ऋण-इक्विटी (डी/ई) अनुपात के विश्लेषण करना सीखू। जरूरत हो तऽ सेबी मे पंजीकृत निवेश सलाहकार सऽ सलाह लिअ। साथ ही, पूंजीगत लाभ कर के निहितार्थ सऽ अवगत रहु; अल्पकालिक लाभ पर 15% कर लागैत अछि, जबकि ₹1 लाख सऽ अधिक के दीर्घकालिक लाभ पर 10% कर लागैत अछि।", "normalised": "शुरुआती लोकनि के लेल, प्रमुख वित्तीय अनुपात के समझना महत्वपूर्ण छै। निवेश करै स॑ पहिले कंपनीसभ के मूल्य-से-कमाई (पी स्लेश ई) अनुपात आ कर्ज-से-इक्विटी (डी स्लेश ई) अनुपात के विश्लेषण करना सीखू। जरूरत होय त॑ एस-ई-बी-आई पंजीकृत निवेश सलाहकार स॑ सलाह ली। साथ ही, पूंजीगत लाभ कर के प्रभाव के बारे में सेहो जानू; अल्पकालिक लाभ पर पंद्रह प्रतिशत कर लागत छै, जबकि एक लाख रुपया स॑ अधिक के दीर्घकालिक लाभ पर दस प्रतिशत कर लागत छै।"}
