{"unnormalised": "भारतीय रिजर्व बैंक (आरबीआई) काल्हि भारतीय बाजार मे विदेशी निवेश सँ संबंधित नियम मे संशोधन के घोषणा केलक। विशेष रूप सँ, एनआरआई अब बिना पूर्व अनुमोदन के प्रतिवर्ष $250,000 तक निवेश क’ सकैत छथि, जे कि पिछला सीमा $200,000 सँ बेसी अछि। एकर उद्देश्य भारतीय अर्थव्यवस्था मे अधिक विदेशी पूंजी प्रवाह के प्रोत्साहित करब अछि, खासकर रियल एस्टेट आ शेयर बाजार सन क्षेत्र मे। विश्लेषक NIFTY आ SENSEX पर सकारात्मक प्रभाव के भविष्यवाणी क’ रहल छथि, जे संभावित रूप सँ ओकरा पिछला ऊंचाइयो सँ आगू बढ़ा देत।", "normalised": "आर-बी-आई काल्हि भारतीय बाजार मे विदेशी निवेश सँ संबंधित नियम मे संशोधन के घोषणा केलक। विशेष रूप सँ, एन-आर-आई-सभ आब बिना पूर्व मंजूरी के वार्षिक रूप सँ दू लाख पचास हजार डॉलर धरि निवेश क’ सकैत छथि, जे पहिने दू लाख डॉलर के सीमा सँ अधिक अछि। एकर उद्देश्य भारतीय अर्थव्यवस्था मे, विशेष रूप सँ रियल एस्टेट आ शेयर बाजार सन क्षेत्र मे अधिक विदेशी पूंजी के प्रवाह के प्रोत्साहित करब अछि। विश्लेषक सभ एन-आई-एफ-टी-वाई आ एस-ई-एन-एस-ई-एक्स पर सकारात्मक प्रभाव के भविष्यवाणी करैत छथि, जे संभावित रूप सँ ओकरा सभकेँ पहिने के उच्चतम स्तर सँ आगू बढ़ा सकैत अछि।"}
{"unnormalised": "ई परिवर्तन वस्तु के कारोबार के सेहो प्रभावित करैत अछि। सेबी स्पष्ट क’ देने अछि जे सोना के वायदा कारोबार के लेल मार्जिन आवश्यकता फिलहाल 12.5% रहत। ई स्थिरता निवेशक के विश्वास के बढ़ावा देबाक लेल अछि, खास क’ खुदरा निवेशक के बीच जे अक्सर अपेक्षाकृत छोट रकम सँ भाग लैत छथि। बहुत रास ब्रोकरेज, जेना कि Zerodha आ Angel One, अपन ग्राहक के ई नियामक बदलाव के बारे मे अधिसूचना पठबैत अछि।", "normalised": "ई बदलाव कमोडिटी के कारोबार केँ सेहो प्रभावित करैत अछि। एस-ई-बी-आई स्पष्ट क’ देने अछि जे सोना के वायदा कारोबार के लेल मार्जिन के आवश्यकता आब बारह दशमलव पाँच प्रतिशत रहत। ई स्थिरता अधिक निवेशक के आत्मविश्वास के बढ़ावा देबाक लेल अछि, विशेष रूप सँ खुदरा निवेशक मे जे अक्सर अपेक्षाकृत कम राशि सँ भाग लैत छथि। बहुत रास ब्रोकरेज, जेना कि ज़ेरोधा आ एंजेल वन, अपन ग्राहक केँ ई नियामक बदलाव के बारे मे सूचना पठबैत अछि।"}
{"unnormalised": "एतबे नहि, नयाँ दिशानिर्देश म्युचुअल फंड निवेश सँ पूंजीगत लाभ पर लगने वाला टैक्स के बारे मे सेहो बताबैत अछि। अल्पकालिक पूंजीगत लाभ टैक्स 15% पर स्थिर अछि, जखन कि ₹1 लाख सँ बेसी के दीर्घकालिक लाभ पर 10% टैक्स लागत। अपन आयकर रिटर्न भरैत काल निवेशक के एकरा ध्यान मे रखबाक चाही। सूचित निवेश निर्णय लेबाक लेल ई सब बारीकियों के समझब बहुत जरूरी अछि।", "normalised": "एकर अतिरिक्त, नयाँ दिशानिर्देश म्यूचुअल फंड निवेश सँ पूंजीगत लाभ पर कर के संबोधित करैत अछि। अल्पकालिक पूंजीगत लाभ कर पंद्रह प्रतिशत पर स्थिर अछि, जखन कि एक लाख रुपया सँ अधिक के दीर्घकालिक लाभ पर दस प्रतिशत कर लगैत अछि। ई निवेशक लेल आई-टी-आर फाइल करैत समय ध्यान मे राखब महत्वपूर्ण अछि। सूचित निवेश निर्णय लेबाक लेल एहि बारीकियों केँ बुझब महत्वपूर्ण अछि।"}
{"unnormalised": "छोट वित्त बैंक आरबीआई के रेपो रेट के जवाब मे अपन जमा ब्याज दर मे सेहो समायोजन क’ रहल अछि। उदाहरण के लेल, एयू स्मॉल फाइनेंस बैंक अब 2 साल मे परिपक्व होबय वाला जमा पर 7.5% दे रहल अछि, जे पैघ, राष्ट्रीयकृत बैंक द्वारा देल जा रहल प्रचलित दर सँ किछु बेसी अछि। ई बेसी रिटर्न के तलाश करय वाला अधिक जमाकर्ता के आकर्षित क’ सकैत अछि।", "normalised": "छोट फाइनेंस बैंक सेहो आर-बी-आई के रेपो रेट के जवाब मे अपन जमा ब्याज दर के समायोजित क’ रहल अछि। उदाहरण के लेल, ए-यू स्मॉल फाइनेंस बैंक आब दू साल मे परिपक्व होबय वला जमा पर सात दशमलव पाँच प्रतिशत दे रहल अछि, जे पैघ, राष्ट्रीयकृत बैंक द्वारा देल गेल प्रचलित दर सँ किछु अधिक अछि। ई बेहतर रिटर्न चाहय वला अधिक जमाकर्ता केँ आकर्षित क’ सकैत अछि।"}
{"unnormalised": "वित्तीय सलाहकार कोनो पैघ निवेश निर्णय लेबा सँ पहिने कोनो पेशेवर सँ सलाह लेबाक सलाह दैत छथि, खास क’ बाजार के अस्थिर प्रकृति के देखैत। जखन कि भारतीय अर्थव्यवस्था के लेल दीर्घकालिक दृष्टिकोण सकारात्मक बनल अछि, मुदा अपन पोर्टफोलियो के विविध बनाबय आ जोखिम के प्रभावी ढंग सँ प्रबंधित करब हमेशा समझदारी भरल बात अछि। लागू होबय वाला टैक्स आ शुल्क, जेना कि ब्रोकरेज शुल्क पर जीएसटी सहित, जे वर्तमान मे 18% अछि, के जोड़नाइ याद राखू।", "normalised": "वित्तीय सलाहकार कोनो पैघ निवेश निर्णय लेबा सँ पहिने पेशेवर सँ परामर्श करय के सिफारिश करैत अछि, खास क’ बाजार के अस्थिर प्रकृति के देखते हुए। जखन कि भारतीय अर्थव्यवस्था के लेल दीर्घकालिक दृष्टिकोण सकारात्मक बनल अछि, अपन पोर्टफोलियो के विविधीकरण करब आ जोखिम के प्रभावी ढंग सँ प्रबंधन करब हमेशा बुद्धिमान अछि। लागू होबय वला सभ कर आ शुल्क केँ ध्यान मे राखय के लेल याद राखू, जाहि मे ब्रोकरेज शुल्क पर जी-एस-टी शामिल अछि, जे वर्तमान मे अठारह प्रतिशत पर अछि।"}
