{"unnormalised": "हे दोस्तों, हम नया निवेशक छी! हमरा स्टॉक मार्केट के पूरा सीन बुझय के प्रयास कर रहल छी। हमर दोस्त बार-बार कहैत अछि क्रिप्टो में निवेश करय लेल, मुदा सच कहूँ त' इ बहुत अस्थिर लगैत अछि। हम किछु अधिक पारंपरिक सोच रहल छलहुँ, शायद म्यूचुअल फंड? नवशुरुआत करय वाला व्यक्ति के लेल कोनो सलाह, जेना कि प्रति महीना 5000 रुपया से शुरुआत करय लेल? भारतीय बाजार में दीर्घकालिक विकास के लेल कुछ नीक विकल्प की अछि?", "normalised": "हे गाइज, नव निवेशक छी! हमरा स्टॉक मार्केटक पूरा दृश्य बुझे मे दिक्कत भ' रहल अछि। हमर दोस्त बेर-बेर क्रिप्टो मे निवेश करबाक कहैत अछि, मुदा सच मे, ई बहुत अस्थिर लगैत अछि। हम किछु अधिक पारंपरिक सोचि रहल छलहुँ, शायद म्यूचुअल फंड? कोनो नव आगंतुक कें लेल कोनो सलाह, जे मात्र पाँच हजार रुपया प्रति महीना सँ शुरू करैत अछि? भारतीय बाजार मे दीर्घकालिक विकास कें लेल किछु नीक विकल्प की अछि?"}
{"unnormalised": "हम किछु शोध क' रहल छी आ लगातार एसआईपी, ईटीएफ आ डेट फंड जका शब्द देख रहल छी। ई थोड़ बहुत भारी लगैत अछि! की हम उच्च लाभांश उपज वाली कंपनी सब के देखबाक चाही या विकास स्टॉक पर ध्यान देबाक चाही? आ टैक्‍स के की मामला अछि? हम STCG आ LTCG के बारे में किछु सुनने छी, मुदा हमरा वास्तव में अंतर समझ में नहि आबैत अछि। सीधे स्टॉक में निवेश करना नीक छै या ब्रोकर के माध्यम से जाना नीक छै? Zerodha आ Upstox जका कंपनी सब लोकप्रिय लगैत अछि।", "normalised": "हम किछु शोध क' रहल छी आ बेर-बेर एस-आई-पी, ई-टी-एफ, आ ऋण फंड जकाँ शब्द देखैत छी। ई किछु हद तक भारी अछि! की हम उच्च लाभांश उपज बला कंपनी सभ पर ध्यान देबाक चाही या विकास स्टॉक पर ध्यान केंद्रित करबाक चाही? आ, कर कें मामला की अछि? हम एस-टी-सी-जी आ एल-टी-सी-जी कें बारे मे किछु सुनने छलहुँ, मुदा हमरा वास्तव मे अंतर नहि बुझनाइ अछि। की स्टॉक मे सीधे निवेश करनाइ बेहतर अछि या ब्रोकर कें माध्यम सँ जानाइ? ज़ेरोधा आ अपस्टॉक्स जकाँ कंपनी सभ लोकप्रिय लगैत अछि।"}
{"unnormalised": "आदर्श रूप से, हम किछु कम जोखिम वाला आ अपेक्षाकृत आसानी से समझ में आवे वाला चीज के तलाश में छी। हम जल्दी अमीर बनय के प्रयास नहि क' रहल छी, बस समय के साथ एक नीक पोर्टफोलियो बनावय चाहैत छी। आ की गोल्ड बॉन्ड में निवेश शुरू करय के लेल कोनो न्यूनतम राशि अछि? पिछला बेर जाच करै पर, 1 ग्राम लगभग ₹6000 छल। कोनो जानकारी के लेल धन्यवाद!", "normalised": "आदर्श रूप सँ, हम किछु एहन चीज तलाशैत छी जे कम जोखिम बला आ अपेक्षाकृत आसानी सँ बूझल जा सकय। हम जल्दी अमीर बनेबाक प्रयास नहि क' रहल छी, मात्र समय कें साथ एकटा नीक पोर्टफोलियो बनेनाइ चाहैत छी। आ, गोल्ड बॉन्ड मे निवेश शुरू करबाक लेल कोनो न्यूनतम राशि अछि? पिछला बेर हम जाँचल छलहुँ, एक ग्राम लगभग छह हजार रुपया छल। कोनो जानकारी कें लेल धन्यवाद!"}
