{"unnormalised": "तs, हम स्टॉक ट्रेडिंग मे उतरबाक निर्णय लेलौं। सोचलौं, \"ई कतेक मुश्किल भ सकैत अछि?\" पता चलल, बहुत मुश्किल! 5000 रुपया सँ शुरू केलौं, सोचैत छलौं जे रातो-रात अगला राकेश झुनझुनवाला बन जाएब। किछु पेनी स्टॉक खरीदलौं जेकर बारे मे r/IndianStreetBets पर सभ बड़ाई क रहल छल। ओ ₹2.50 प्रति शेयर पर कारोबार क रहल छल। अपने आप केँ जीनियस महसूस भेल!", "normalised": "तs, हम शेयर बाजार मे उतरबाक निर्णय लेलियै। सोचलियै, \"एतेक कठिन कि भए सकैत अछि?\" पता चलल, बहुत कठिन! पांच हजार रुपया सँ शुरुआत केलियै, सोचलियै कि रातो-रात अगिला राकेश झुनझुनवाला बन जाएब। किछु पेनी स्टॉक खरीदलियै जाहि पर सब आर स्लेश इंडियन स्ट्रीट बेट्स मे बढ़-चढ़ कए बात कए रहल छल। ओहि शेयर कए दाम दूइ रुपया अढ़ाई छल। अपन आपकेँ बहुत बुद्धिमान लगैत छल!"}
{"unnormalised": "2 सप्ताह बाद, आ हमर \"निवेश\" आब लगभग 1200 रुपया के लायक अछि। पता चलल \"stonks only go up\" एकटा हास्यास्पद झूठ अछि। हमर पोर्टफोलियो जलेबीक ओहन थाली लगैत अछि जे फर्श पर खसल हो। आब क्रिप्टो मे विविधकरण करबाक सोच रहल छी। सुनने छी जे Dogecoin भविष्य अछि... बस मजाक केलौं! गंभीर रूप सँ कहू तs, SBI मे FD मे निवेश करब। कम सँ कम *ओ* सुबह मे हमर चाय सँ तेज गायब नै होएत अछि।", "normalised": "दौ सप्ताह आगू, आ हमर \"निवेश\" कए कीमत लगभग एक हजार दू सौ रुपया अछि। पता चलल कि \"स्टोनक्स सिर्फ उपर जाएत अछि\" एकटा मजेदार झूठ अछि। हमर पोर्टफोलियो जलेबी कए थाली जकाँ लगैत अछि जे फर्श पर गिर गेल हो। आगा क्रिप्टोकरेंसी मे विविधकरण करबाक सोच रहल छी। सुनने छी कि डॉजकॉइन भविष्य अछि... मजाक कए रहल छी! गंभीरता सँ कहै छी, सिर्फ एस-बी-आई मे एफ-डी मे निवेश करत। कम से कम *ओ* तs सुबह मे हमर चाय सँ बेसी तेजी सँ गायब नहि होयत।"}
{"unnormalised": "ककरो आर किछु केँ एहन अनुभव भेल अछि किछु रुपया केँ धूल मे बदैलबाक? अहाँ द्वारा कएल सबसँ खराब निवेश की अछि? बोनस अंक जँ ओहिमे अहाँक चाचा शामिल छलथि जे WhatsApp फॉरवर्ड सँ अपन सभ वित्तीय सलाह लैत छथि। 3800 रुपया गुम भेल मुदा बहुमूल्य अनुभव प्राप्त भेल... आ हमर LinkedIn प्रोफाइल के लेल एकटा ठोस मीम। #StockMarketFail #IndianInvesting #PennyStocksAreEvil", "normalised": "ककरो और कए पास किछु रुपया कए धूल मे बदलबाक एहेन अनुभव अछि? अहाँ कए सब सँ खराब निवेश की रहल? बोनस अंक अगर अहाँ कए चाचा सँ \"पक्का चीज\" शामिल छल जे व्हाट्सऐप फॉरवर्ड सँ अपन सब वित्तीय सलाह लैत छथि। तीन हजार आठ सौ रुपया कए नुकसान भेल मुदा मूल्यवान अनुभव प्राप्त भेल… आ हमर लिंक्डइन प्रोफाइल कए लेल एकटा मजबूत मीम। हैश स्टॉक मार्केट फेल हैश इंडियन इन्वेस्टिंग हैश पेनी स्टॉक्स आर इविल"}
