{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਇਸ ਹਫ਼ਤੇ ਡੇਂਗੂ ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ, 20/07/2024 ਤੱਕ 150+ ਮਰੀਜ਼ ਦਾਖਲ ਹਨ। ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾ. ਸ਼ਰਮਾ ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਰੋਕਥਾਮ ਵਾਲੇ ਉਪਾਅ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ। \"ਲੋਕੋ, ਮੱਛਰਾਂ ਦੀ ਚਾਂਦੀ ਹੈ! ਖੜ੍ਹੇ ਪਾਣੀ ਨੂੰ ਸਾਫ਼ ਕਰੋ, ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀ ਦਵਾਈ ਵਰਤੋ, ਅਤੇ ਬੁਖਾਰ ਨੂੰ ਹਲਕੇ ਵਿੱਚ ਨਾ ਲਓ,\" ਉਨ੍ਹਾਂ ਨੇ ਸਲਾਹ ਦਿੱਤੀ। ਹਸਪਤਾਲ 24/7 ਹੈਲਪਲਾਈਨ ਵੀ ਚਲਾ ਰਿਹਾ ਹੈ; ਜਾਣਕਾਰੀ ਲਈ 1800-11-1234 'ਤੇ ਕਾਲ ਕਰੋ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਇਸ ਹਫ਼ਤੇ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦੱਸਿਆ ਹੈ, ਵੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਇੱਕ ਸੌ ਪੰਜਾਹ ਤੋਂ ਵੱਧ ਮਰੀਜ਼ ਦਾਖਲ ਹਨ। ਛੂਤ ਦੀਆਂ ਬਿਮਾਰੀਆਂ ਵਿਭਾਗ ਦੇ ਮੁਖੀ ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਨਾਗਰਿਕਾਂ ਨੂੰ ਰੋਕਥਾਮ ਉਪਾਅ ਕਰਨ ਦੀ ਅਪੀਲ ਕੀਤੀ। \"ਲੋਕੋ, ਮੱਛਰਾਂ ਦੀ ਚਾਂਦੀ ਹੈ! ਖੜ੍ਹੇ ਪਾਣੀ ਨੂੰ ਸਾਫ਼ ਕਰੋ, ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀ ਦਵਾਈ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਅਤੇ ਬੁਖਾਰ ਨੂੰ ਹਲਕੇ ਵਿੱਚ ਨਾ ਲਓ,\" ਉਨ੍ਹਾਂ ਨੇ ਸਲਾਹ ਦਿੱਤੀ। ਹਸਪਤਾਲ ਇੱਕ ਚੌਵੀ ਘੰਟੇ ਹੈਲਪਲਾਈਨ ਵੀ ਚਲਾ ਰਿਹਾ ਹੈ; ਜਾਣਕਾਰੀ ਲਈ ਇੱਕ ਅੱਠ ਸੌ ਗਿਆਰਾਂ ਇੱਕ ਹਜ਼ਾਰ ਦੋ ਸੌ ਚੌਂਤੀ 'ਤੇ ਕਾਲ ਕਰੋ।"}
{"unnormalised": "ਇਸ ਦੌਰਾਨ, ਮੁੰਬਈ ਵਿੱਚ ਬੀਐਮਸੀ ਨੇ ਧਾਰਾਵੀ ਵਿੱਚ ਘਰ-ਘਰ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਮੱਛਰਦਾਨੀਆਂ ਵੰਡੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਅਤੇ ਵਸਨੀਕਾਂ ਨੂੰ ਲੱਛਣਾਂ ਬਾਰੇ ਸਿੱਖਿਆ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ 31/07/2024 ਤੱਕ 50,000+ ਘਰਾਂ ਨੂੰ ਕਵਰ ਕਰਨਾ ਹੈ। ਬੀਐਮਸੀ ਦੇ ਅਧਿਕਾਰੀ ਸ੍ਰੀ ਡੇਸਾਈ ਦੇ ਅਨੁਸਾਰ, ਇਸ ਬਿਮਾਰੀ ਦੇ ਫੈਲਣ ਨੂੰ ਕਾਬੂ ਕਰਨ ਲਈ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। \"ਜੇ ਤੁਹਾਨੂੰ ਬੁਖਾਰ, ਸਿਰ ਦਰਦ, ਜਾਂ ਧੱਫੜ ਹੈ, ਤਾਂ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਟੈਸਟ ਕਰਵਾਓ। ਇੰਤਜ਼ਾਰ ਨਾ ਕਰੋ,\" ਉਨ੍ਹਾਂ ਜ਼ੋਰ ਦਿੱਤਾ।", "normalised": "ਇਸ ਦੌਰਾਨ, ਮੁੰਬਈ ਵਿੱਚ ਬੀ-ਐਮ-ਸੀ ਨੇ ਧਾਰਾਵੀ ਵਿੱਚ ਘਰ-ਘਰ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਮੱਛਰਦਾਨੀਆਂ ਵੰਡੀਆਂ ਜਾ ਰਹੀਆਂ ਹਨ ਅਤੇ ਵਸਨੀਕਾਂ ਨੂੰ ਲੱਛਣਾਂ ਬਾਰੇ ਸਿੱਖਿਆ ਦਿੱਤੀ ਜਾ ਰਹੀ ਹੈ। ਮੁਹਿੰਮ ਦਾ ਉਦੇਸ਼ ਤੀਹ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਪੰਜਾਹ ਹਜ਼ਾਰ ਤੋਂ ਵੱਧ ਘਰਾਂ ਨੂੰ ਕਵਰ ਕਰਨਾ ਹੈ। ਬੀ-ਐਮ-ਸੀ ਦੇ ਇੱਕ ਅਧਿਕਾਰੀ, ਮਿਸਟਰ ਦੇਸਾਈ ਦੇ ਅਨੁਸਾਰ, ਪ੍ਰਕੋਪ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਮਹੱਤਵਪੂਰਨ ਹੈ। \"ਜੇ ਤੁਹਾਨੂੰ ਬੁਖਾਰ, ਸਿਰ ਦਰਦ, ਜਾਂ ਧੱਫੜ ਹਨ, ਤਾਂ ਏ-ਐਸ-ਏ-ਪੀ ਟੈਸਟ ਕਰਵਾਓ। ਇੰਤਜ਼ਾਰ ਨਾ ਕਰੋ,\" ਉਨ੍ਹਾਂ ਜ਼ੋਰ ਦਿੱਤਾ।"}
{"unnormalised": "ਕੇਰਲਾ ਸਰਕਾਰ ਨੇ ਸਾਰੇ ਰਾਜ ਵਿੱਚ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਤੱਟੀ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੱਥੇ ਪਾਣੀ ਭਰਨਾ ਆਮ ਹੈ। ਸਿਹਤ ਮੰਤਰੀ ਵੀਨਾ ਜਾਰਜ ਨੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਾ ਮੈਡੀਕਲ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦਵਾਈਆਂ ਅਤੇ ਟੈਸਟਿੰਗ ਕਿੱਟਾਂ ਦਾ ਲੋੜੀਂਦਾ ਭੰਡਾਰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। \"ਅਸੀਂ ਡੇਂਗੂ ਅਤੇ ਹੋਰ ਵੈਕਟਰ-ਬੋਰਨ ਰੋਗਾਂ ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਲਈ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ,\" ਉਨ੍ਹਾਂ ਕਿਹਾ। ਸਰਕਾਰ ਨੇ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਲਈ 5 ਕਰੋੜ ਰੁਪਏ ਵੀ ਅਲਾਟ ਕੀਤੇ ਹਨ।", "normalised": "ਕੇਰਲਾ ਸਰਕਾਰ ਨੇ ਸੂਬੇ ਭਰ ਵਿੱਚ ਅਲਰਟ ਜਾਰੀ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਤੱਟੀ ਇਲਾਕਿਆਂ ਵਿੱਚ ਜਿੱਥੇ ਪਾਣੀ ਭਰਨਾ ਆਮ ਗੱਲ ਹੈ। ਸਿਹਤ ਮੰਤਰੀ ਵੀਨਾ ਜਾਰਜ ਨੇ ਸਾਰੇ ਜ਼ਿਲ੍ਹਾ ਮੈਡੀਕਲ ਅਫ਼ਸਰਾਂ ਨੂੰ ਦਵਾਈਆਂ ਅਤੇ ਟੈਸਟਿੰਗ ਕਿੱਟਾਂ ਦਾ ਲੋੜੀਂਦਾ ਭੰਡਾਰ ਯਕੀਨੀ ਬਣਾਉਣ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਹਨ। \"ਅਸੀਂ ਡੇਂਗੂ ਅਤੇ ਹੋਰ ਵੈਕਟਰ ਨਾਲ ਹੋਣ ਵਾਲੀਆਂ ਬਿਮਾਰੀਆਂ ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਲਈ ਜੰਗੀ ਪੱਧਰ 'ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ,\" ਉਨ੍ਹਾਂ ਕਿਹਾ। ਸਰਕਾਰ ਨੇ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਲਈ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਵੀ ਅਲਾਟ ਕੀਤੇ ਹਨ।"}
{"unnormalised": "ਗੁਹਾਟੀ ਵਿੱਚ ਵੀ ਸਥਿਤੀ ਬਰਾਬਰ ਚਿੰਤਾਜਨਕ ਹੈ, ਜਿੱਥੇ ਜੀਐਮਸੀ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਕੇਸਾਂ ਵਿੱਚ 30% ਵਾਧਾ ਦੱਸਿਆ ਹੈ। ਕਈ ਸਕੂਲਾਂ ਨੇ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਬਾਹਰੀ ਗਤੀਵਿਧੀਆਂ ਨੂੰ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਇੱਕ ਪ੍ਰਮੁੱਖ ਡਾਕਟਰ, ਡਾ. ਬਰੂਆ, ਮੱਛਰ ਦੇ ਸਿਖਰ ਦੇ ਘੰਟਿਆਂ (ਸ਼ਾਮ 5 ਵਜੇ ਤੋਂ ਸ਼ਾਮ 7 ਵਜੇ) ਦੌਰਾਨ ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਅਤੇ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀ ਦਵਾਈ ਵਰਤਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। \"ਰੋਕਥਾਮ ਇਲਾਜ ਨਾਲੋਂ ਬਿਹਤਰ ਹੈ, ਲੋਕੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ ਅਤੇ ਧਿਆਨ ਰੱਖੋ,\" ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ।", "normalised": "ਗੁਹਾਟੀ ਵਿੱਚ, ਸਥਿਤੀ ਬਰਾਬਰ ਚਿੰਤਾਜਨਕ ਹੈ, ਜਿਸ ਵਿੱਚ ਜੀ-ਐਮ-ਸੀ ਨੇ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਮੁਕਾਬਲੇ ਕੇਸਾਂ ਵਿੱਚ ਤੀਹ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦੱਸਿਆ ਹੈ। ਕਈ ਸਕੂਲਾਂ ਨੇ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਬਾਹਰੀ ਗਤੀਵਿਧੀਆਂ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤੀਆਂ ਹਨ। ਡਾਕਟਰ ਬਰੂਆ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਡਾਕਟਰ, ਪੀਕ ਮੱਛਰ ਦੇ ਸਮੇਂ (ਪੰਜ ਪੀ-ਐਮ - ਸੱਤ ਪੀ-ਐਮ) ਦੌਰਾਨ ਲੰਬੀਆਂ ਸਲੀਵਜ਼ ਪਹਿਨਣ ਅਤੇ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀ ਦਵਾਈ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ। \"ਇਲਾਜ ਨਾਲੋਂ ਪਰਹੇਜ਼ ਚੰਗਾ, ਲੋਕੋ। ਸੁਰੱਖਿਅਤ ਰਹੋ ਅਤੇ ਆਪਣਾ ਖਿਆਲ ਰੱਖੋ,\" ਉਨ੍ਹਾਂ ਅੱਗੇ ਕਿਹਾ।"}
{"unnormalised": "ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੇਂਗੂ ਦੇ ਕੋਈ ਵੀ ਲੱਛਣ ਦਿਖਾਈ ਦੇਣ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰ ਨਾਲ ਸੰਪਰਕ ਕਰਨ। ਸਵੈ-ਦਵਾਈ ਲੈਣ ਤੋਂ ਸਖ਼ਤੀ ਨਾਲ ਮਨ੍ਹਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਚੌਕਸ ਰਹਿਣਾ ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਅ ਕਰਨਾ ਆਪਣੇ ਆਪ ਨੂੰ ਅਤੇ ਆਪਣੇ ਭਾਈਚਾਰਿਆਂ ਨੂੰ ਬਚਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦ ਕਰ ਸਕਦਾ ਹੈ। ਆਓ, ਅਸੀਂ ਸਾਰੇ ਇਸ ਜਨਤਕ ਸਿਹਤ ਚੁਣੌਤੀ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਵਿੱਚ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾਈਏ।", "normalised": "ਨਾਗਰਿਕਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਡੇਂਗੂ ਦੇ ਕੋਈ ਲੱਛਣ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹਨ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਸਵੈ-ਦਵਾਈ ਲੈਣ ਤੋਂ ਸਖ਼ਤੀ ਨਾਲ ਮਨ੍ਹਾ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਯਾਦ ਰੱਖੋ, ਚੌਕਸ ਰਹਿਣਾ ਅਤੇ ਰੋਕਥਾਮ ਉਪਾਅ ਕਰਨਾ ਆਪਣੇ ਆਪ ਨੂੰ ਅਤੇ ਆਪਣੇ ਭਾਈਚਾਰਿਆਂ ਨੂੰ ਬਚਾਉਣ ਵਿੱਚ ਬਹੁਤ ਮਦਦਗਾਰ ਹੋ ਸਕਦਾ ਹੈ। ਆਓ, ਇਸ ਜਨਤਕ ਸਿਹਤ ਚੁਣੌਤੀ ਦਾ ਮੁਕਾਬਲਾ ਕਰਨ ਲਈ ਅਸੀਂ ਸਾਰੇ ਆਪਣਾ ਯੋਗਦਾਨ ਪਾਈਏ।"}
