{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਕਈ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਹੋਏ ਵਾਧੇ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾਵਾਂ ਵੱਧ ਰਹੀਆਂ ਹਨ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਇਕੱਲੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਵਿੱਚ 1500 ਨਵੇਂ ਮਾਮਲੇ ਦਰਜ ਕੀਤੇ ਹਨ, ਜਿਨ੍ਹਾਂ ਵਿੱਚੋਂ ਦਿੱਲੀ ਐਨਸੀਆਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ 600 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ, ਇਸ ਤੋਂ ਬਾਅਦ ਮੁੰਬਈ ਵਿੱਚ 450 ਮਾਮਲੇ ਸਾਹਮਣੇ ਆਏ ਹਨ। ਮਾਹਿਰ ਇਸ ਦਾ ਕਾਰਨ ਬੇਮੌਸਮੀ ਬਾਰਸ਼ਾਂ ਅਤੇ ਖੜ੍ਹੇ ਪਾਣੀ ਨੂੰ ਦੱਸ ਰਹੇ ਹਨ ਜੋ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਲਈ ਢੁਕਵੀਂ ਥਾਂ ਹਨ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਕਈ ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਹਾਲ ਹੀ ਵਿੱਚ ਹੋਏ ਵਾਧੇ ਨੂੰ ਲੈ ਕੇ ਚਿੰਤਾਵਾਂ ਵੱਧ ਰਹੀਆਂ ਹਨ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਪਿਛਲੇ ਹਫ਼ਤੇ ਹੀ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਨਵੇਂ ਕੇਸ ਦਰਜ ਕੀਤੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਦਿੱਲੀ ਐਨ-ਸੀ-ਆਰ ਵਿੱਚ ਸਭ ਤੋਂ ਵੱਧ ਛੇ ਸੌ ਕੇਸ, ਅਤੇ ਮੁੰਬਈ ਵਿੱਚ ਚਾਰ ਸੌ ਪੰਜਾਹ ਕੇਸ ਦਰਜ ਕੀਤੇ ਗਏ ਹਨ। ਮਾਹਿਰ ਇਸ ਦਾ ਕਾਰਨ ਬੇਮੌਸਮੀ ਬਰਸਾਤਾਂ ਅਤੇ ਖੜ੍ਹੇ ਪਾਣੀ ਨੂੰ ਦੱਸ ਰਹੇ ਹਨ, ਜੋ ਕਿ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਦਾ ਸਥਾਨ ਹਨ।"}
{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਦੇ ਡਾ: ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਨੇ ਆਉਣ ਵਾਲੇ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਇੱਕ ਹੋਰ ਵਾਧੇ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਜੇਕਰ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲਿਆ ਜਾਂਦਾ। ਉਹ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਅਤੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ ਕਿ ਘਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਖੜ੍ਹਾ ਪਾਣੀ ਨਾ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਕਿਹਾ, “ਗਮਲਿਆਂ ਜਾਂ ਪੁਰਾਣੇ ਟਾਇਰਾਂ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਪਾਣੀ ਵੀ ਪ੍ਰਜਨਨ ਦਾ ਅਧਾਰ ਬਣ ਸਕਦਾ ਹੈ, ਭਾਈ!”", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਤੋਂ ਡਾਕਟਰ ਆਰ.ਕੇ. ਸ਼ਰਮਾ ਨੇ ਆਉਣ ਵਾਲੇ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਹੋਰ ਵਾਧਾ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਬਾਰੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਹੈ ਜੇਕਰ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਨੂੰ ਗੰਭੀਰਤਾ ਨਾਲ ਨਹੀਂ ਲਿਆ ਜਾਂਦਾ। ਉਹ ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ, ਲੰਬੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ, ਅਤੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਦੀ ਸਲਾਹ ਦਿੰਦੇ ਹਨ ਕਿ ਘਰਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਖੜ੍ਹਾ ਪਾਣੀ ਨਾ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨੇ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਵਿੱਚ ਕਿਹਾ, \"ਗਮਲਿਆਂ ਜਾਂ ਪੁਰਾਣੇ ਟਾਇਰਾਂ ਵਿੱਚ ਥੋੜ੍ਹਾ ਜਿਹਾ ਪਾਣੀ ਵੀ ਪ੍ਰਜਨਨ ਦਾ ਸਥਾਨ ਬਣ ਸਕਦਾ ਹੈ, ਭਾਈ!\""}
{"unnormalised": "ਦਿੱਲੀ ਨਗਰ ਨਿਗਮ ਨੇ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਧੂੰਆਂ ਛਿੜਕਾਅ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਟੀਚਾ ਇਸ ਮਹੀਨੇ ਦੇ ਅੰਤ ਤੱਕ ਉੱਚ ਜੋਖਮ ਵਾਲੇ ਖੇਤਰਾਂ ਦੇ 75% ਨੂੰ ਕਵਰ ਕਰਨਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਥਾਨਕ ਅਧਿਕਾਰੀ ਡੇਂਗੂ ਦੇ ਲੱਛਣਾਂ ਅਤੇ ਰੋਕਥਾਮ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਬਾਰੇ ਲੋਕਾਂ ਨੂੰ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਚਲਾ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਜਲਦੀ ਪਤਾ ਲਗਾਉਣ ਅਤੇ ਨਜ਼ਦੀਕੀ ਸਿਹਤ ਸੰਭਾਲ ਸਹੂਲਤ ਤੋਂ ਡਾਕਟਰੀ ਮਦਦ ਲੈਣ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਜਾ ਰਿਹਾ ਹੈ।", "normalised": "ਦਿੱਲੀ ਨਗਰ ਨਿਗਮ ਨੇ ਕਈ ਪ੍ਰਭਾਵਿਤ ਖੇਤਰਾਂ ਵਿੱਚ ਫੌਗਿੰਗ ਡਰਾਈਵ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਉਨ੍ਹਾਂ ਦਾ ਉਦੇਸ਼ ਇਸ ਮਹੀਨੇ ਦੇ ਅੰਤ ਤੱਕ ਉੱਚ-ਜੋਖਮ ਵਾਲੇ ਜ਼ੋਨਾਂ ਦੇ ਪੈਂਹਤਰ ਪ੍ਰਤੀਸ਼ਤ ਹਿੱਸੇ ਨੂੰ ਕਵਰ ਕਰਨਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਥਾਨਕ ਅਧਿਕਾਰੀ ਲੋਕਾਂ ਨੂੰ ਡੇਂਗੂ ਦੇ ਲੱਛਣਾਂ ਅਤੇ ਰੋਕਥਾਮ ਦੀਆਂ ਰਣਨੀਤੀਆਂ ਬਾਰੇ ਜਾਗਰੂਕ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਚਲਾ ਰਹੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਸ਼ੁਰੂਆਤੀ ਪਛਾਣ ਅਤੇ ਨਜ਼ਦੀਕੀ ਸਿਹਤ ਸੰਭਾਲ ਸਹੂਲਤ ਤੋਂ ਡਾਕਟਰੀ ਮਦਦ ਲੈਣ 'ਤੇ ਧਿਆਨ ਕੇਂਦਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।"}
{"unnormalised": "ਕੁਝ ਸਥਾਨਕ ਕਲੀਨਿਕਾਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਜਾਂਚ ਕਰਨ ਵਾਲੀਆਂ ਕਿੱਟਾਂ ਦੀ ਘਾਟ ਹੋਣ ਦੀ ਵੀ ਖ਼ਬਰ ਹੈ। ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੇ ਭਰੋਸਾ ਦਿਵਾਇਆ ਹੈ ਕਿ ਉਹ ਸਪਲਾਈ ਚੇਨ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਕਿ ਸਾਰੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਕੋਲ ਲੋੜੀਂਦੇ ਸਰੋਤ ਹੋਣ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਸਥਾਨਕ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦੇਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਡੇਂਗੂ ਨਾਲ ਸਬੰਧਤ ਸਵਾਲਾਂ ਅਤੇ ਸਹਾਇਤਾ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ, 1075, ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ ਹੈ।", "normalised": "ਕੁਝ ਸਥਾਨਕ ਕਲੀਨਿਕਾਂ ਵਿੱਚ ਤੇਜ਼ੀ ਨਾਲ ਜਾਂਚ ਕਰਨ ਵਾਲੀਆਂ ਕਿੱਟਾਂ ਦੀ ਘਾਟ ਹੋਣ ਦੀ ਵੀ ਖ਼ਬਰ ਹੈ। ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੇ ਭਰੋਸਾ ਦਿੱਤਾ ਹੈ ਕਿ ਉਹ ਸਪਲਾਈ ਚੇਨ ਦੇ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕੰਮ ਕਰ ਰਹੇ ਹਨ ਕਿ ਸਾਰੇ ਸਿਹਤ ਸੰਭਾਲ ਪ੍ਰਦਾਤਾਵਾਂ ਕੋਲ ਲੋੜੀਂਦੇ ਸਰੋਤ ਉਪਲਬਧ ਹੋਣ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਸਥਾਨਕ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਦੇਣ। ਡੇਂਗੂ ਨਾਲ ਸਬੰਧਤ ਸਵਾਲਾਂ ਅਤੇ ਸਹਾਇਤਾ ਲਈ ਇੱਕ ਹੈਲਪਲਾਈਨ ਨੰਬਰ, ਇੱਕ ਜ਼ੀਰੋ ਸੱਤ ਪੰਜ, ਲਾਂਚ ਕੀਤਾ ਗਿਆ ਹੈ।"}
{"unnormalised": "ਜਨਤਕ ਸਿਹਤ ਮਾਹਿਰ ਇਹ ਵੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ ਕਿ ਲੋਕ ਆਪਣੇ ਆਪ ਦਵਾਈ ਨਾ ਲੈਣ ਅਤੇ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੇਜ਼ ਬੁਖਾਰ, ਸਿਰ ਦਰਦ ਅਤੇ ਜੋੜਾਂ ਵਿੱਚ ਦਰਦ ਵਰਗੇ ਲੱਛਣ ਮਹਿਸੂਸ ਹੋਣ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕੀ ਕਰਨਾ ਹੈ ਅਤੇ ਕੀ ਨਹੀਂ ਕਰਨਾ ਹੈ ਦੀ ਇੱਕ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹਾਈਡਰੇਸ਼ਨ ਅਤੇ ਆਰਾਮ ਦੀ ਮਹੱਤਤਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਆਪਣੇ ਆਪ ਨੂੰ ਅਤੇ ਆਪਣੇ ਭਾਈਚਾਰੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ, ਦੋਸਤੋ!", "normalised": "ਜਨਤਕ ਸਿਹਤ ਮਾਹਿਰ ਇਹ ਵੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਨ ਕਿ ਲੋਕ ਖੁਦ ਦਵਾਈ ਨਾ ਲੈਣ ਅਤੇ ਜੇ ਉਨ੍ਹਾਂ ਨੂੰ ਤੇਜ਼ ਬੁਖਾਰ, ਸਿਰ ਦਰਦ ਅਤੇ ਜੋੜਾਂ ਵਿੱਚ ਦਰਦ ਵਰਗੇ ਲੱਛਣ ਮਹਿਸੂਸ ਹੁੰਦੇ ਹਨ ਤਾਂ ਤੁਰੰਤ ਡਾਕਟਰ ਨਾਲ ਸਲਾਹ ਕਰੋ। ਸਿਹਤ ਮੰਤਰਾਲੇ ਨੇ ਕੀ ਕਰਨਾ ਹੈ ਅਤੇ ਕੀ ਨਹੀਂ ਕਰਨਾ ਹੈ ਦੀ ਇੱਕ ਸੂਚੀ ਜਾਰੀ ਕੀਤੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹਾਈਡਰੇਸ਼ਨ ਅਤੇ ਆਰਾਮ ਦੇ ਮਹੱਤਵ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਆਪਣੇ ਆਪ ਨੂੰ ਅਤੇ ਆਪਣੇ ਭਾਈਚਾਰੇ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ, ਦੋਸਤੋ!"}
