{"unnormalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਕਈ ਰਾਜਾਂ, ਖਾਸ ਕਰਕੇ ਕੇਰਲਾ, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਮਾਮਲਿਆਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ। 16/10/2024 ਤੱਕ, ਦਰਜ ਕੀਤੇ ਗਏ ਮਾਮਲਿਆਂ ਦੀ ਕੁੱਲ ਗਿਣਤੀ 12,500 ਹੈ, ਜੋ ਪਿਛਲੇ ਸਾਲ ਦੇ ਇਸੇ ਸਮੇਂ ਦੇ ਮੁਕਾਬਲੇ 20% ਵੱਧ ਹੈ। ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੇ ਇਸ ਵਾਧੇ ਦਾ ਕਾਰਨ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲਣ ਵਾਲੇ ਮਾਨਸੂਨ ਸੀਜ਼ਨ ਅਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਨਾਕਾਫ਼ੀ ਸਫ਼ਾਈ ਨੂੰ ਦੱਸਿਆ ਹੈ।", "normalised": "ਨਵੀਂ ਦਿੱਲੀ: ਸਿਹਤ ਅਤੇ ਪਰਿਵਾਰ ਭਲਾਈ ਮੰਤਰਾਲੇ ਨੇ ਕਈ ਰਾਜਾਂ ਵਿੱਚ ਡੇਂਗੂ ਦੇ ਕੇਸਾਂ ਵਿੱਚ ਵਾਧਾ ਦਰਜ ਕੀਤਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਕੇਰਲਾ, ਮਹਾਰਾਸ਼ਟਰ ਅਤੇ ਪੱਛਮੀ ਬੰਗਾਲ ਵਿੱਚ। ਸੋਲ਼ਾਂ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ, ਰਿਪੋਰਟ ਕੀਤੇ ਗਏ ਕੇਸਾਂ ਦੀ ਕੁੱਲ ਗਿਣਤੀ ਬਾਰਾਂ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਹੈ, ਜੋ ਕਿ ਪਿਛਲੇ ਸਾਲ ਇਸੇ ਸਮੇਂ ਦੇ ਮੁਕਾਬਲੇ ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਵਾਧਾ ਦਰਸਾਉਂਦੀ ਹੈ। ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੇ ਇਸ ਵਾਧੇ ਦਾ ਕਾਰਨ ਲੰਬੇ ਸਮੇਂ ਤੱਕ ਚੱਲਣ ਵਾਲਾ ਮੌਨਸੂਨ ਸੀਜ਼ਨ ਅਤੇ ਸ਼ਹਿਰੀ ਖੇਤਰਾਂ ਵਿੱਚ ਨਾਕਾਫ਼ੀ ਸਫ਼ਾਈ ਦੱਸਿਆ ਹੈ।"}
{"unnormalised": "ਨੈਸ਼ਨਲ ਸੈਂਟਰ ਫਾਰ ਡਿਜ਼ੀਜ਼ ਕੰਟਰੋਲ (NCDC) ਦੇ ਡਾਇਰੈਕਟਰ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਤੁਰੰਤ ਵੈਕਟਰ ਕੰਟਰੋਲ ਉਪਾਅ ਕਰਨ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਉਨ੍ਹਾਂ ਨੇ ਏਮਜ਼ ਵਿਖੇ ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਕਿਹਾ, \"ਇਸ ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਲਈ ਹਮਲਾਵਰ ਢੰਗ ਨਾਲ ਫੌਗਿੰਗ ਅਤੇ ਕਮਿਊਨਿਟੀ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ।\" ਮੰਤਰਾਲੇ ਨੇ ਪ੍ਰਭਾਵਿਤ ਰਾਜਾਂ ਨੂੰ ਕੀਟਨਾਸ਼ਕਾਂ ਅਤੇ ਡਾਇਗਨੌਸਟਿਕ ਕਿੱਟਾਂ ਖਰੀਦਣ ਲਈ 50 ਕਰੋੜ ਰੁਪਏ ਦੀ ਰਾਸ਼ੀ ਅਲਾਟ ਕੀਤੀ ਹੈ।", "normalised": "ਐੱਨ-ਸੀ-ਡੀ-ਸੀ ਦੇ ਡਾਇਰੈਕਟਰ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਨੇ ਤੁਰੰਤ ਵੈਕਟਰ ਕੰਟਰੋਲ ਉਪਾਵਾਂ ਦੀ ਲੋੜ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਵਿੱਚ ਅੱਜ ਸਵੇਰੇ ਹੋਈ ਇੱਕ ਪ੍ਰੈਸ ਕਾਨਫਰੰਸ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਕਿਹਾ, \"ਇਸ ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਲਈ ਹਮਲਾਵਰ ਧੁੰਦ ਮੁਹਿੰਮਾਂ ਅਤੇ ਭਾਈਚਾਰਕ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ।\" ਮੰਤਰਾਲੇ ਨੇ ਪ੍ਰਭਾਵਿਤ ਰਾਜਾਂ ਨੂੰ ਕੀਟਨਾਸ਼ਕਾਂ ਅਤੇ ਡਾਇਗਨੌਸਟਿਕ ਕਿੱਟਾਂ ਦੀ ਖਰੀਦ ਲਈ ਪੰਜਾਹ ਕਰੋੜ ਰੁਪਏ ਅਲਾਟ ਕੀਤੇ ਹਨ।"}
{"unnormalised": "ਜਨਤਕ ਸਿਹਤ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਾਗਰਿਕਾਂ ਨੂੰ ਖੜ੍ਹੇ ਪਾਣੀ ਦੇ ਸਰੋਤਾਂ ਨੂੰ ਖਤਮ ਕਰਨ, ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੇ ਉਤਪਾਦਾਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਪੂਰੀ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ। ਸਲਾਹ ਵਿੱਚ ਇਹ ਵੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਤੇਜ਼ ਬੁਖਾਰ, ਤੇਜ਼ ਸਿਰ ਦਰਦ ਅਤੇ ਜੋੜਾਂ ਵਿੱਚ ਦਰਦ ਵਰਗੇ ਲੱਛਣਾਂ ਲਈ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲਈ ਜਾਵੇ। ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਦੇ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਵਾਲੀਆਂ ਥਾਵਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਖਤਮ ਕਰਨ ਲਈ ਘਰ-ਘਰ ਸਰਵੇਖਣ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।", "normalised": "ਜਨਤਕ ਸਿਹਤ ਸਲਾਹ ਜਾਰੀ ਕੀਤੀ ਗਈ ਹੈ, ਜਿਸ ਵਿੱਚ ਨਾਗਰਿਕਾਂ ਨੂੰ ਖੜ੍ਹੇ ਪਾਣੀ ਦੇ ਸਰੋਤਾਂ ਨੂੰ ਖਤਮ ਕਰਨ, ਮੱਛਰ ਭਜਾਉਣ ਵਾਲੀਆਂ ਦਵਾਈਆਂ ਦੀ ਵਰਤੋਂ ਕਰਨ ਅਤੇ ਪੂਰੀਆਂ ਬਾਹਾਂ ਵਾਲੇ ਕੱਪੜੇ ਪਹਿਨਣ ਦੀ ਅਪੀਲ ਕੀਤੀ ਗਈ ਹੈ। ਸਲਾਹ ਵਿੱਚ ਇਹ ਵੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਗਈ ਹੈ ਕਿ ਤੇਜ਼ ਬੁਖਾਰ, ਤੇਜ਼ ਸਿਰ ਦਰਦ ਅਤੇ ਜੋੜਾਂ ਵਿੱਚ ਦਰਦ ਵਰਗੇ ਲੱਛਣਾਂ ਲਈ ਤੁਰੰਤ ਡਾਕਟਰੀ ਸਹਾਇਤਾ ਲਈ ਜਾਵੇ। ਜ਼ਿਲ੍ਹਾ ਪੱਧਰ ਦੇ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਮੱਛਰਾਂ ਦੇ ਪ੍ਰਜਨਨ ਸਥਾਨਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਅਤੇ ਖਤਮ ਕਰਨ ਲਈ ਘਰ-ਘਰ ਸਰਵੇਖਣ ਕਰਨ ਦੇ ਨਿਰਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ।"}
{"unnormalised": "ਇਸ ਸੰਕਟ ਦੇ ਜਵਾਬ ਵਿੱਚ, ਸਰਕਾਰ ਨੇ \"ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ: ਡੇਂਗੂ ਮੁਕਤ ਭਾਰਤ\" ਨਾਮਕ ਇੱਕ ਦੇਸ਼ ਵਿਆਪੀ ਮੁਹਿੰਮ ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ, ਜਿਸਦਾ ਉਦੇਸ਼ ਸਫ਼ਾਈ ਅਤੇ ਕੂੜਾ ਪ੍ਰਬੰਧਨ ਦੇ ਅਭਿਆਸਾਂ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨਾ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ, ਗੈਰ-ਸਰਕਾਰੀ ਸੰਗਠਨਾਂ ਅਤੇ ਸਥਾਨਕ ਭਾਈਚਾਰਿਆਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਸ਼ਾਮਲ ਹੋਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮੰਤਰਾਲੇ ਨੇ ਹੈਲਥਕੇਅਰ ਕਰਮਚਾਰੀਆਂ ਲਈ ਡੇਂਗੂ ਪ੍ਰਬੰਧਨ ਦੇ ਨਵੀਨਤਮ ਪ੍ਰੋਟੋਕੋਲਾਂ 'ਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ।", "normalised": "ਇਸ ਸੰਕਟ ਦੇ ਜਵਾਬ ਵਿੱਚ, ਸਰਕਾਰ ਨੇ ਸਫਾਈ ਅਤੇ ਕੂੜਾ ਪ੍ਰਬੰਧਨ ਦੇ ਅਭਿਆਸਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਦੇ ਉਦੇਸ਼ ਨਾਲ ਇੱਕ ਦੇਸ਼ ਵਿਆਪੀ ਮੁਹਿੰਮ \"ਸਵੱਛ ਭਾਰਤ ਅਭਿਆਨ: ਡੇਂਗੂ ਮੁਕਤ ਭਾਰਤ\" ਸ਼ੁਰੂ ਕੀਤੀ ਹੈ। ਇਸ ਮੁਹਿੰਮ ਵਿੱਚ ਵੱਖ-ਵੱਖ ਸਰਕਾਰੀ ਵਿਭਾਗਾਂ, ਐੱਨ-ਜੀ-ਓਜ਼ ਅਤੇ ਸਥਾਨਕ ਭਾਈਚਾਰਿਆਂ ਵਿਚਕਾਰ ਸਹਿਯੋਗ ਸ਼ਾਮਲ ਹੋਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮੰਤਰਾਲੇ ਨੇ ਸਿਹਤ ਸੰਭਾਲ ਕਰਮਚਾਰੀਆਂ ਲਈ ਨਵੀਨਤਮ ਡੇਂਗੂ ਪ੍ਰਬੰਧਨ ਪ੍ਰੋਟੋਕੋਲ 'ਤੇ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਕਰਵਾਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ।"}
{"unnormalised": "ਸਿਹਤ ਮੰਤਰਾਲਾ ਇਸ ਜਨਤਕ ਸਿਹਤ ਖਤਰੇ ਨਾਲ ਲੜਨ ਵਿੱਚ ਜਨਤਕ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ ਕਰਦਾ ਹੈ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਡੇਂਗੂ ਦੇ ਮਾਮਲੇ ਦੀ ਸੂਚਨਾ ਨਜ਼ਦੀਕੀ ਸਿਹਤ ਕੇਂਦਰ ਨੂੰ ਦੇਣ ਅਤੇ ਸਾਰੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਦੀ ਪੂਰੀ ਤਨਦੇਹੀ ਨਾਲ ਪਾਲਣਾ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਚੱਲ ਰਹੇ ਦਖਲ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅਗਲੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ 25/10/2024 ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।", "normalised": "ਸਿਹਤ ਮੰਤਰਾਲਾ ਇਸ ਜਨਤਕ ਸਿਹਤ ਖਤਰੇ ਨਾਲ ਲੜਨ ਵਿੱਚ ਜਨਤਕ ਸਹਿਯੋਗ ਦੀ ਅਪੀਲ ਕਰਦਾ ਹੈ। ਨਾਗਰਿਕਾਂ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਕਿ ਉਹ ਡੇਂਗੂ ਦੇ ਕਿਸੇ ਵੀ ਸ਼ੱਕੀ ਕੇਸ ਦੀ ਸੂਚਨਾ ਨਜ਼ਦੀਕੀ ਸਿਹਤ ਕੇਂਦਰ ਨੂੰ ਦੇਣ ਅਤੇ ਸਾਰੇ ਰੋਕਥਾਮ ਉਪਾਵਾਂ ਦੀ ਪਾਲਣਾ ਕਰਨ। ਚੱਲ ਰਹੇ ਦਖਲ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅਗਲੀ ਸਮੀਖਿਆ ਮੀਟਿੰਗ ਪੱਚੀ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕੀਤੀ ਗਈ ਹੈ।"}
