{"unnormalised": "ਮੇਰਾ ਡਾਕਟਰ ਮੈਨੂੰ ਹਮੇਸ਼ਾ ਟੀਕਾ ਲਗਵਾਉਣ ਲਈ ਕਿਉਂ ਕਹਿੰਦਾ ਹੈ? ਕੀ ਇਹ ਕੋਈ ਸਾਜ਼ਿਸ਼ ਹੈ?", "normalised": "ਮੇਰਾ ਡਾਕਟਰ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਟੀਕਾ ਲਗਵਾਉਣ ਲਈ ਕਿਉਂ ਕਹਿੰਦਾ ਹੈ? ਕੀ ਇਹ ਕਿਸੇ ਕਿਸਮ ਦੀ ਸਾਜ਼ਿਸ਼ ਹੈ?"}
{"unnormalised": "ਅਰੇ ਭਾਈ, ਸਾਜ਼ਿਸ਼ ਕੀ ਹੈ? ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੈ ਕਿ ਡਾ: ਸ਼ਰਮਾ ਨੂੰ ਹਰੇਕ ਟੀਕਾਕਰਣ ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕਰਨ ਲਈ ਇੱਕ ਮੁਫ਼ਤ ਸਮੋਸਾ ਮਿਲ ਰਿਹਾ ਹੈ! ਲੋਕ ਸਿਹਤ, ਮੇਰੇ ਦੋਸਤ, ਬਿੱਲੀਆਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗੀ ਹੈ - ਸਿਵਾਏ ਇਸ ਦੇ ਕਿ ਬਿੱਲੀਆਂ ਸੂਖਮ ਹਨ ਅਤੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਭਿਆਨਕ ਫਲੂ ਦੇ ਸਕਦੀਆਂ ਹਨ। ਟੀਕਾਕਰਣਾਂ ਨੂੰ ਤੁਹਾਡੇ ਇਮਿਊਨ ਸਿਸਟਮ ਲਈ ਛੋਟੇ ਬਾਡੀਗਾਰਡਾਂ ਵਜੋਂ ਸੋਚੋ। \"ਚੌਕੀਦਾਰ ਚੋਰ ਹੈ!\" ਚੀਕਣ ਦੀ ਬਜਾਏ, ਉਹ ਫੁਸਫੁਸਾ ਰਹੇ ਹਨ, \"ਹੇ, ਇਹ ਫਲੂ ਹੈ, ਆਓ ਇਸਨੂੰ ਫੜੀਏ!\" ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਮੁਹਿੰਮਾਂ ਵੀ ਚਲਾਉਂਦੀ ਹੈ, ਕੀ ਤੁਹਾਨੂੰ ਪੋਲੀਓ ਵਾਲੀ ਯਾਦ ਹੈ?", "normalised": "ਅਰੇ ਭਾਈ, ਸਾਜ਼ਿਸ਼ ਕੀ ਹੈ? ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਨਹੀਂ ਹੈ ਕਿ ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੂੰ ਹਰ ਟੀਕਾਕਰਨ ਲਈ ਇੱਕ ਮੁਫਤ ਸਮੋਸਾ ਮਿਲ ਰਿਹਾ ਹੈ ਜਿਸਦੀ ਉਹ ਸਿਫਾਰਸ਼ ਕਰਦੀ ਹੈ! ਜਨਤਕ ਸਿਹਤ, ਮੇਰੇ ਦੋਸਤ, ਬਿੱਲੀਆਂ ਦੇ ਝੁੰਡ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਵਰਗੀ ਹੈ - ਸਿਵਾਏ ਬਿੱਲੀਆਂ ਸੂਖਮ ਹਨ ਅਤੇ ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ ਜ਼ਿੰਦਗੀ ਦਾ ਸਭ ਤੋਂ ਭਿਆਨਕ ਫਲੂ ਦੇ ਸਕਦੀਆਂ ਹਨ। ਟੀਕਾਕਰਨ ਨੂੰ ਤੁਹਾਡੇ ਇਮਿਊਨ ਸਿਸਟਮ ਲਈ ਛੋਟੇ ਬਾਡੀਗਾਰਡ ਵਜੋਂ ਸੋਚੋ। \"ਚੌਕੀਦਾਰ ਚੋਰ ਹੈ!\" ਚੀਕਣ ਦੀ ਬਜਾਏ, ਉਹ ਫੁਸਫੁਸਾ ਰਹੇ ਹਨ, \"ਹੇ, ਇਹ ਫਲੂ ਹੈ, ਆਓ ਉਸਨੂੰ ਫੜੀਏ!\" ਸਰਕਾਰ ਇਸਦੇ ਲਈ ਮੁਹਿੰਮਾਂ ਵੀ ਚਲਾਉਂਦੀ ਹੈ, ਪੋਲੀਓ ਵਾਲੀ ਯਾਦ ਹੈ?"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੀਕਾਕਰਣ ਇੱਕ ਵੱਡਾ ਮਾਮਲਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਲਈ। ਤੁਸੀਂ ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਬਿਨਾਂ ਬੈਕਪੈਕ ਦੇ ਸਕੂਲ ਨਹੀਂ ਭੇਜੋਗੇ, ਠੀਕ ਹੈ? ਖੈਰ, ਟੀਕੇ ਐਂਟੀਬਾਡੀਜ਼ ਨਾਲ ਭਰੇ ਇੱਕ ਅਦਿੱਖ ਬੈਕਪੈਕ ਵਰਗੇ ਹਨ, ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਗੰਦੀਆਂ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ। ਚੀਚਕ, ਗਲ਼-ਸੋਥ, ਰੁਬੈਲਾ (MMR ਵੈਕਸੀਨ, ਯਾਦ ਹੈ?) ਵਰਗੀਆਂ ਚੀਜ਼ਾਂ ਬਹੁਤ ਡਰਾਉਣੀਆਂ ਹੁੰਦੀਆਂ ਸਨ, ਪਰ ਹੁਣ ਇਹ ਵਿਆਪਕ ਟੀਕਾਕਰਣ ਦੇ ਕਾਰਨ ਬਹੁਤ ਘੱਟ ਆਮ ਹਨ। ਅਤੇ ਤੁਹਾਡੇ ਪੁੱਛਣ ਤੋਂ ਪਹਿਲਾਂ, ਨਹੀਂ, ਉਹ ਔਟਿਜ਼ਮ ਦਾ ਕਾਰਨ ਨਹੀਂ ਬਣਦੇ। ਇਹ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਚੋਣ ਜਿੱਤਣ ਨਾਲੋਂ ਵੱਡਾ ਮਿੱਥ ਹੈ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਟੀਕਾਕਰਨ ਇੱਕ ਵੱਡਾ ਸੌਦਾ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੱਚਿਆਂ ਲਈ। ਤੁਸੀਂ ਆਪਣੇ ਬੱਚੇ ਨੂੰ ਬਿਨਾਂ ਬੈਕਪੈਕ ਦੇ ਸਕੂਲ ਨਹੀਂ ਭੇਜੋਗੇ, ਠੀਕ ਹੈ? ਖੈਰ, ਟੀਕੇ ਐਂਟੀਬਾਡੀਜ਼ ਨਾਲ ਭਰੇ ਇੱਕ ਅਦਿੱਖ ਬੈਕਪੈਕ ਵਰਗੇ ਹਨ, ਜੋ ਉਹਨਾਂ ਨੂੰ ਹਰ ਤਰ੍ਹਾਂ ਦੀਆਂ ਭਿਆਨਕ ਬਿਮਾਰੀਆਂ ਤੋਂ ਬਚਾਉਂਦੇ ਹਨ। ਚੀਜ਼ਾਂ ਜਿਵੇਂ ਕਿ ਖਸਰਾ, ਗਲ਼-ਸੋਥ, ਰੁਬੈਲਾ (M-M-R ਵੈਕਸੀਨ, ਯਾਦ ਹੈ?) ਪਹਿਲਾਂ ਬਹੁਤ ਡਰਾਉਣੀਆਂ ਹੁੰਦੀਆਂ ਸਨ, ਪਰ ਹੁਣ ਉਹ ਵਿਆਪਕ ਟੀਕਾਕਰਨ ਦੇ ਕਾਰਨ ਬਹੁਤ ਘੱਟ ਆਮ ਹਨ। ਅਤੇ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਪੁੱਛੋ, ਨਹੀਂ, ਉਹ ਔਟਿਜ਼ਮ ਦਾ ਕਾਰਨ ਨਹੀਂ ਬਣਦੇ। ਇਹ ਰਾਹੁਲ ਗਾਂਧੀ ਦੇ ਚੋਣ ਜਿੱਤਣ ਨਾਲੋਂ ਵੱਡਾ ਮਿੱਥ ਹੈ।"}
{"unnormalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਡਾ: ਵਰਮਾ ਤੁਹਾਨੂੰ ਫਲੂ ਸ਼ਾਟ ਜਾਂ ਬੂਸਟਰ ਜੈਬ ਲਗਵਾਉਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਤਾਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਨਾ ਘੁਮਾਓ। ਬੱਸ ਉਸ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਨੂੰ ਪਹਿਲਾਂ ਕਰ ਲਓ! ICMR ਵਰਗੀਆਂ ਅਥਾਰਟੀਆਂ ਦੁਆਰਾ ਲੋਕ ਸਿਹਤ ਦੇ ਯਤਨ ਅਸਲ ਵਿੱਚ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਮਦਦ ਕਰ ਰਹੇ ਹਨ। ਇਸਨੂੰ ਆਪਣੀ ਭਵਿੱਖ ਦੀ ਸਿਹਤ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਜੋਂ ਸੋਚੋ - ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਖੰਘਾਂ, ਛਿੱਕਾਂ ਅਤੇ ਕਲੀਨਿਕ ਦੇ ਚੱਕਰਾਂ ਤੋਂ ਬਚਾਓ! ਆਖ਼ਰਕਾਰ, ਕੋਈ ਵੀ ਦੀਵਾਲੀ ਬੁਖ਼ਾਰ ਨਾਲ ਨਹੀਂ ਬਿਤਾਉਣਾ ਚਾਹੁੰਦਾ।", "normalised": "ਇਸ ਲਈ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਡਾਕਟਰ ਵਰਮਾ ਤੁਹਾਨੂੰ ਫਲੂ ਸ਼ਾਟ ਜਾਂ ਬੂਸਟਰ ਜੈਬ ਲੈਣ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ, ਤਾਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਨਾ ਘੁੰਮਾਓ। ਬੱਸ ਉਸ ਡਾਕਟਰ ਦੀ ਮੁਲਾਕਾਤ ਨੂੰ ਪ੍ਰੀਪੋਨ ਕਰੋ! ਆਈ-ਸੀ-ਐਮ-ਆਰ ਵਰਗੀਆਂ ਅਥਾਰਟੀਆਂ ਦੁਆਰਾ ਜਨਤਕ ਸਿਹਤ ਦੇ ਯਤਨ ਅਸਲ ਵਿੱਚ ਗੰਭੀਰ ਬਿਮਾਰੀਆਂ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਮਦਦ ਕਰ ਰਹੇ ਹਨ। ਇਸਨੂੰ ਆਪਣੀ ਭਵਿੱਖੀ ਸਿਹਤ ਵਿੱਚ ਨਿਵੇਸ਼ ਕਰਨ ਵਜੋਂ ਸੋਚੋ - ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਬਹੁਤ ਸਾਰੀਆਂ ਖੰਘ, ਛਿੱਕਾਂ ਅਤੇ ਕਲੀਨਿਕ ਦੇ ਦੌਰਿਆਂ ਤੋਂ ਬਚਾਓ! ਆਖ਼ਰਕਾਰ, ਕੋਈ ਵੀ ਦਿਵਾਲੀ ਨੂੰ ਬੁਖਾਰ ਨਾਲ ਬਿਤਾਉਣਾ ਨਹੀਂ ਚਾਹੁੰਦਾ।"}
