{"unnormalised": "ठीक आसा, म्हजे वीज बिलाची चालू आशिल्ली कहाणी सांगता. दर म्हयन्याक ती एका लॉटरी भशेन आसा – ती रु. 2500 जातली, की जादू करून ₹7000 मेरेन वाडटली? म्हाका शपथ, ते फकत हवेतून आंकडे काडटात.", "normalised": "Boro, maka tumka mhoje chalu aslele electricity billachi kotha sangonk di. Dor mhoinyak, tem ek lottery bhaxen - rupee don hozar panchshe zatlem, vo tem jaaduchik ritiin rupee saat hozarank uddonk zatlem? Hanv shapath gheun sangtam, tim thoddech ank havaantlean bhair kaddtat."}
{"unnormalised": "आनी मागीर उदका बिल आसा. दिसता म्हजे नम्र 2BHK एका ल्हान तलावाक भरपा इतलें H2O वापरता. फाटलें बिल ₹1800 आशिल्लें. म्हाका दिसपाक लागला उदका माफिया म्हजो कांय पुरवण तांच्या गुप्त भुंयेवयल्या चाय brewing operation कडेन वांटोवंक लागल्यात.", "normalised": "Ani uprant water bill asa. Disle prakarann, mhojem vinamr don B H K ek lhan swimming pool bhoronk puro H don O gheun asa. Nimnne bill rupee ek hozar aathshe aslem. Maka disonk laglam ki water mafia mhoje purvonnek timchea gupt underground chai brewing operationak vattoun asa."}
{"unnormalised": "इंटरनेट बिल लेगीत एक वेगळोच प्राणी. हांव \"अमर्याद\" डेटा खातीर दर म्हयन्याक ₹999 भरता, पूण दिसता \"अमर्याद\" ची व्याख्या खूब कडक आसा जी मुळात 200 GB आसा. ताचे उपरांत, स्पीड डायलाप लेव्हलाक देंवता. म्हाका खात्री आसा म्हज्या शेजारच्या पांयल्यानूय वेगवान पत्र पावता.", "normalised": "Internet bill ek veglli pishach asat. Hanv dor mhoinyak rupee nou she ani nevanno \"unlimited\" data khatir bhorta, punn disle prakarann, \"unlimited\" hachi ek zaiti kadak vakya asa ji mulbhuutpanan don she gigabyte asa. Tea uprant, speed dial-up pattlincher demta. Maka khotren vollok asa ki mhoje shezariachem carrier pigeon vegvan asa."}
{"unnormalised": "आनी इमारत देखरेखणीचेर म्हजो राग सुरू करूंक नाकात. ते आमच्या कडल्यान \"देखभाल\" खातीर दर म्हयन्याक ₹3500 घेतात, पूण लिफ्ट अशी दिसता जशी ती झुजाच्या क्षेत्रांतल्यान गेली, आनी सुरक्षा रक्षक चड करून न्हिदिल्लो आसता. कदाचित ते पयशे तांची दीवाळेची पार्टी फंड करपाक वापरतात.", "normalised": "Ani building maintenancecher tor startui naka. Tim amkam dor mhoinyak rupee tin hozar panchshe \"upkeep\" khatir ditaat, punn lift disunk lagta ki ti ek zhuz zoneantlean pasun geleli asa, ani security guard sadharanant nidon astat. Tankam dista ki tim poixe timchea svatahchya zordar Diwali partyank fund koronk vapartaat."}
{"unnormalised": "गंभीरपणान विचार केल्यार, हे उपयोगितायेच्यो कंपनींनी आंधळो लुट्टमार करतात अशें कोणाक दिसना? हांव ऑफ-ग्रीड वचपाचो आनी एका गुहेत रावपाचो विचार करतां. कमीतकमी म्हाका खबर आसतली म्हजे पयशे कितें खातीर वतात – टॉर्च आनी एक खूब बरें अस्वल निवारक विकतें घेवंक. कदाचित हांव टॉर्च खातीर भरपा खातीर म्हजो क्रिप्टोकरेन्सी लेगीत मायन करतलो.", "normalised": "Gambhirpanan punn, konnakui ani tankam dista ki te utility companyankarankodden andhle zallkant luntttat mhunn? Hanv off-grid zavnk ani eke gufent jieunk mandtatam. Kamitakai maka kollonastakuch vochunk zatlem ki mhoje poixe kiteak vochot - torch vaprunk ani ek khub bori bear repellent ghevpak. Tankam dista ki hanv torch khatir diunk mhoji svatahchi cryptocurrency pasun mine kortelim."}
{"unnormalised": "खैर, म्हजो राग थंयचो थंयच. ह्या म्हयन्याचे बिल भरपा खातीर कांय किडन्यो विकपाक वचपाचो आसा. म्हाका नशीब दिवप! (आनी जर तुमी म्हाका मुंबयच्या रस्त्यार भिक मागताना पळयत जाल्यार, कृपा करून कांय फावटचे पयशे म्हाका दिवप. दर ₹10 मदद करतात!)", "normalised": "Koxi asa tori, rant samptam. Hea mhoinyache bill diunk kiteak tori kidney vikunk vochpak asa. Muka tumkam shubhechha di! (Ani tumkam maka Mumbai-che rastear bhik magtana dista tor, dayekorun kashtache poixe maka di. Dor rupee dha madad korta!)"}
