{"unnormalised": "उग्घ, सोद्यांनो, म्हाका म्हजे विजेचें देयक (electricity bill) विशीं उक्तावंचें आसा. अदनी पॉवर (Adani Power) हांकां दिसता म्हाका दिसता हांव मुंबयच्या म्हज्या 2BHK घरांत पुराय IPL स्टेडियमाचें संचालन करतां! गंभीरपणान, ह्या म्हयन्याचें देयक ₹7500 आसा! फाटल्या म्हयन्याक तें फकत ₹4200 आशिल्लें. कित्याक ?! हांवें चुकून पुराय रस्त्या वयल्या दिवाळी दिवल्यांक वीज दिली काय?", "normalised": "Ugh, bhurgeanho, mhaka mhojem electricity bill vishim uloupak zai asa. Adani Power haka lagta mhaka lagta Mumbai-ntlea don B-H-K-antlean puro I-P-L stadium cholaita! Gambhirponnan, hea mhoinyacho bill rupia saat hazar panchxim asa! Fattlea mhoinyan to fokot rupia char hazar donxim aslo. Kitem zalam?! Mhojean chukun pura rastyache Diwali ujeacho power dila kai?"}
{"unnormalised": "म्हाका दिसपाक लागलां म्हजें मीटर (meter) फसणूक करता म्हण. म्हळ्यार, म्हाका खात्री आसा हांवें म्हज्या फालतू वेळार Bitcoin खाणकाम (mining) सुरू केल्लें ना. हांवें कस्टमर केअरक (customer care) फोन करून पळयलें, पूण तुमी जाणतले तें कशें चलता. 45 मिनिटां धरलें एकूच झिंगल (jingle) आयकून रावप, आनी मागीर म्हणटात \"सर, मीटर रिडींग बरोबर आसा. कृपया 15/09/2024 मेरेन दंड भरचो न्हय म्हण देयक भरा \". ते अशें वागतात जशें ₹7500 म्हळ्यार किरकोळ रक्कम! कित्याक ना हांव तांकां पैशांनी भरपाक सुरू करूं? पळयात तांकां कशें दिसता तें!", "normalised": "Mhaka dista mhojem meter rigged asa mhunn. Mhaka khobor asa mhaka lagta mhunn hanvem fuddem Bitcoin mining suru korunk na mhunn. Hanvem customer care-ak call korunk yatan kela, punn tumkam khobor asa tem koxem cholta mhunn. Challis ani panch minutam zait ravon teuch jingle aikot ravpak, ani sangtat \"Sir, meter reading sarkhem asa. Please pandhra september don hazar ani chovis meren bhortuk zai deraien bhortuk vochunche puro\". Te astaat rupia saat hazar panchxim pocket change assa mhunn! Hoi mhaka tankam paise-ant bhortuk zai. Dekhunk tankam koxem lagta!"}
{"unnormalised": "कोणाकूय ह्या दिसांनी भयंकर विजेचीं देयकां येता काय? कित्याक ना आमी याचिका (petition) सुरू करचीं वा कांय तरी. वा, तुमी जाणतले, काळखांत जियेवंक शिकचें. विचार करा कितलो पयसो वांचतलो! आनी, दर रात मेणबत्तीचें जेवण? तें रोमान्टिक (romantic) जावं येता... पूण तुमी रातच्या वेळार पांयाचो अंगठो मारसर आनी मागीर आदनी पॉवराक दोश दिवपाक परत वचप. हें कितें तरी *बिजली* का बिल शॉक (bill shock), यो!", "normalised": "Konnak dusrea-nhe insane electricity bill yeta asat hea disamni? Hoi mhaka petition suru korunk zai vo kitem tari. Vo, tumkam khobor asa, andhreant jiyunk xikonk. Tumi paiso khorchtanv! Plus, candlelight dinners dor disak? Romantic zavunk xakta... punn tumi tor sanddle tor ratkalea modhean ani fuddem Adani Power-ak dosh dinvchek poddta. Hem kitem bijli ka bill shock, yo!"}
