{"unnormalised": "ठीक आसा, म्हजे वीज बिलाक लागून म्हाका खूब टेन्शन आयलां, कोण आनीक दुख्ख भोगता काय? ह्या म्हयन्यात म्हाका ₹3,850.75 बिल आयलां! गंभीरपणान, कितें चललां हांगां? फाटल्या म्हयन्यात फकत ₹2,500 आशिल्लें. हांव सारकेच उपकरणां वापरता, चड करून तेच वरां.", "normalised": "Okay, mhunnlear, mhaka mhojea electricity bill-acher dukh disónk laglea, bhavam-no. Konnakui atam tankai zannam zata kai? Hea mhoineant, mhaka tin hazar aatt xem pon’nas rupe ani sattar pon’nas poixe bill ailem! Gambhirponnan sangtam, kitem zalam tem? Fattlea mhoineant fokot don hazar panch xem rupe aslem. Hanv ekech vostu vapurtam, sumar teacheach vellar."}
{"unnormalised": "हांव बंगळूरच्या 2BHK फ्लॅटटँत रावता, आनी हांव आनी म्हजी बायल इतलेच आसांव. रूम सोडटना लाईट आनी पंखे बंद करपाचेर आमचें लक्ष आसता. आमी एलईडी वापरतात, ते जुने वीज घेवपी न्हय. फ्रिज चालूच आसता, आनी वॉशिंग मशीन सप्तकांत दोन वेळां चलयतात. एयर कंडीशनिंग? फकत खूब गरम रातींनी, आनी तेन्ना लेगीत, वीज वाटावपाक आमी 26°C चेर दवरपाचो प्रयत्न करतांव.", "normalised": "Hanv Bangaloreant don B-H-K ghorant ravtam, ani hanga fokot hanv ani mhaji bayl asat. Ami room-antlean bhair sortokuch light ani pankhe bond korunk khub chotur astam. Ami L-E-D vapurtam, ti puranni energy zori vochpi light vaprunk na. Fridge cholta, kharoch, ani washing machine eke soptok don pavtim chalu zata asundi. Air conditioning? Fokot khup ushnne rati cholta, ani tednam pasun, power vatchovpak ami to sumar vis-satt degree celsius-achea dhorner dovortat."}
{"unnormalised": "हांवें BESCOM (Bangalore Electricity Supply Company Ltd.) क फोन केलो आनी लाईनचेर आशिल्लो मनीस म्हणटालो, \"सर, कदाचित कांय गळती आसतली, तुमची वायरिंग तपास करात\". वायरिंग गळती? गंभीरपणान? हांव इलेक्ट्रिशियन न्हय भय! आनी तातूंतल्यान ते म्हणटात मीटर रिडींग अचूक आसा, म्हयन्याक 410 युनिट वापरल्यात.", "normalised": "Hanv B-E-S-C-O-M (Bangalore Electricity Supply Company Limited) haka phone kelo ani utor divalo to monis mhonnlo, “Sir, kiteakai tho’deak leak asa asundi, tuji wiring check kara”. Wiring leak? Gambhirponnan sangtam? Hanv electrician nhoi bhai! Ani taka mellon, te mhaka meter reading sarki asa mhunn dakoitat, mhunnllear hea mhoineant char xem dha unit vaparlem."}
{"unnormalised": "म्हज्या सारक्या घरा खातीर हें सामान्य वापरणे आसा काय? म्हजो एक इश्ट म्हणटालो तांकां तेच वापरा खातीर फकत Rs. 1200 बिल आयलें, पूण वेगळो पुरवणदार आशिल्लो! न्हय जाल्यार ते म्हाका लुंटटात काय? हांव खूब गोंदळ्ळो आसां.", "normalised": "Mhojea sarkea ghorant hea porim vapar sarki zata kai? Mhaka dislem ek ixtt sangtalea porim taka sumar fokot ek hazar don xem rupe bill ailem tech porim vapar, punn provider vegllo! Vo te mhaka luttitat kai? Hanv khub bhonvllolo."}
{"unnormalised": "हांवें म्हजीं सगळीं उपकरणांची वॅटेज आनी वापराची वरां घालून तीं ऑनलायन ऊर्जा गणक वापरपाचो लेगीत प्रयत्न केलो, आनी तें BESCOM म्हाका बिल धाडटा त्या परस खूब उणें येता. हांगां कांय तरी गंभीर चूक आसा, अशें म्हाका दिसता. हांव अधिकृत रितीन लेखी तक्रार करपाचो विचार करतां.", "normalised": "Hanvem online energy calculator vaprunk proytn kelo, mhaji vostu-chi wattage ani vaparachea vellar bhorli, punn B-E-S-C-O-M mhaka bill korta tatun taka unnem zata. Kiteakai hanga gambhir zalear chukachem asa mhunn mhaka dista. Hanv adhikarik toran likhit complain korunk sodhtam."}
{"unnormalised": "तशेंच, म्हजें उदकाचें बिल आयलें. म्हाका बंगळूर उदक पुरवण आनी गटार मंडळान (BWSSB) Rs. 1789.99/- बिल धाडलां. म्हज्या बिलांनी हालींच खूब वाड जाल्ली म्हाका दिसता. हें बिल उणें करपाक हांवें कितें करचें?", "normalised": "Taka mellon, mhojem udokachem bill ailem. Mhaka Bangalore Water Supply and Sewerage Board (B-W-S-S-B) koddlean ek hazar satt xem ekonnovad rupe ani ponnovad poixeachem bill ailem. Mhaka kallzak lagta mhojea billam-ant vadd zatat. Hem bill unnem korunk hanv kitem korunk zata?"}
{"unnormalised": "ह्या भयंकर युटिलिटी बिलांक उणें करपा खातीर बंगळूरच्या इश्ट रेडडिटरांकडल्यान कांय टिप्स आसात काय? न्हय जाल्यार, तुमकां BESCOM कडेन असोच अणभव आयलो जाल्यार सांगात! आगाऊ धन्यवाद!", "normalised": "Bangaloreantlea ixttam koddlean kitei suchna asat kai him vengall utility bills koxi unnim korunk? Vo, B-E-S-C-O-M kodden tumkam kitei anubhav ailea zalear, sangata vattunk zata! Fuddarak dhanyavaad!"}
