{"unnormalised": "ভারতে ভ্রমণের পরিকল্পনা করা উত্তেজনাপূর্ণ হতে পারে, কিন্তু কোথায় থাকবেন এবং কীভাবে সেখানে পৌঁছাবেন তা বের করা কিছুটা মাথাব্যথার কারণ হতে পারে। আমার নিজের সাম্প্রতিক অভিযানটি শুরু হয়েছিল উদয়পুরে একটি সুন্দর ছোট গেস্টহাউস বুকিং করার মাধ্যমে। প্রাথমিক বুকিং নিশ্চিতকরণে শুধুমাত্র বলা হয়েছিল \"সিটি প্যালেস, উদয়পুরের কাছে,\" যা সকাল ৬টায় অটো-রিকশাচালক যখন একটি নির্দিষ্ট ঠিকানা জানতে চাইল তখন খুব একটা সহায়ক ছিল না। দেখা গেল, \"সিটি প্যালেসের কাছে\" মানে মূল প্রবেশদ্বার থেকে একটি সরু গলির ২০০ মিটার নিচে, ১৫, জগদীশ টেম্পল স্ট্রিট, উদয়পুর, রাজস্থান, ৩১৩০০১।", "normalised": "ভারতে ভ্রমণের পরিকল্পনা করাটা বেশ উত্তেজনাপূর্ণ হতে পারে, তবে কোথায় থাকবেন এবং কিভাবে সেখানে পৌঁছাবেন তা বের করাটা কিছুটা মাথাব্যথার কারণ হতে পারে। আমার নিজের সাম্প্রতিক অভিযানটি শুরু হয়েছিল উদয়পুরে একটি সুন্দর ছোট গেস্টহাউস বুকিং করার মাধ্যমে। প্রাথমিক বুকিং নিশ্চিতকরণে শুধু বলা হয়েছিল, \"সিটি প্যালেসের কাছে, উদয়পুর,\" যা সকাল ছয়টায় অটো-রিকশা চালক যখন একটি নির্দিষ্ট ঠিকানা জানতে চাইল তখন খুব একটা সহায়ক ছিল না। দেখা গেল, \"সিটি প্যালেসের কাছে\" মানে প্রধান প্রবেশপথ থেকে একটি সরু গলির ভেতরে দুইশত মিটার দূরে, পনেরো, জগদীশ টেম্পেল স্ট্রিট, উদয়পুর, রাজস্থান, তিন লক্ষ তেরো হাজার এক।"}
{"unnormalised": "পরবর্তী চ্যালেঞ্জটি আসে যখন আমাকে উদয়পুর থেকে যোধপুর যাওয়ার জন্য পরিবহনের ব্যবস্থা করতে হয়েছিল। বাসের টিকিটে কেবল \"উদয়পুর সেন্ট্রাল বাস স্ট্যান্ড\" উল্লেখ করা ছিল কিন্তু কোন প্রবেশদ্বারটি নির্দিষ্ট করে বলা হয়নি। সেখানে আসলে ৩টি প্রবেশদ্বার আছে! কিছু মরিয়া অনুসন্ধানের পর, আমি জানতে পারলাম আমার বাসটি ২ নম্বর গেট থেকে ছাড়বে, চা স্টলের কাছে, शास्त्री सर्किल की ओर मुख वाला सड़क पर। अगली बार, আমি অবশ্যই এই ধরনের অনিশ্চয়তার জন্য আগে থেকে আমার আগমন নির্ধারণ করব।", "normalised": "পরবর্তী চ্যালেঞ্জটি এসেছিল যখন আমাকে উদয়পুর থেকে যোধপুরে পরিবহনের ব্যবস্থা করতে হয়েছিল। বাসের টিকিটে কেবল \"উদয়পুর সেন্ট্রাল বাস স্ট্যান্ড\" উল্লেখ করা হয়েছিল কিন্তু কোন প্রবেশদ্বারটি তা উল্লেখ করা হয়নি। সেখানে আসলে তিনটি প্রবেশদ্বার রয়েছে! কিছু অস্থির অনুসন্ধানের পরে, আমি জানতে পারলাম যে আমার বাসটি গেট নম্বর দুই থেকে ছাড়বে, যা চা স্টলের কাছে, শাস্ত্রী সার্কেলের দিকে মুখ করা রাস্তার পাশে অবস্থিত। পরের বার, আমি অবশ্যই এই ধরনের অনিশ্চয়তাগুলোর জন্য আগে থেকে প্রস্তুতি নেব।"}
{"unnormalised": "তারপর গোয়ায় আমার থাকার পালা। আমি একটি অনলাইন পোর্টালের মাধ্যমে একটি কটেজ বুক করেছিলাম, ঠিকানাটি তালিকাভুক্ত করা হয়েছিল \"বাগা বিচ, গোয়ার কাছে।\" ক্লাসিক গোয়া! তারা ইচ্ছাকৃতভাবে যা ভুলে গিয়েছিল তা হল আসল নম্বর এবং গলি: হাউস নম্বর ৭/এ, সাওন্টা ভাদো, বাগা, বারদেজ, গোয়া, ৪০৩৫১৬। অবশেষে আমি স্থানীয়দের জিজ্ঞাসা করে প্রায় এক ঘণ্টা ধরে ঘুরে বেড়ালাম, তারপর এটির সন্ধান পেলাম। বাঁচার উপায় ছিল কাছাকাছি একটি শ্যাকে সুস্বাদু সামুদ্রিক খাবার, \"লীলা ক্যাফে, বাগা,\" যা সবাই চিনত।", "normalised": "তারপর গোয়ায় আমার থাকার বিষয়টি ছিল। আমি একটি অনলাইন পোর্টালের মাধ্যমে একটি কটেজ বুক করেছিলাম, যেখানে ঠিকানা দেওয়া ছিল \"বাগা বিচ, গোয়ার কাছে।\" ক্লাসিক গোয়া! তারা যেটা সুবিধামত ভুলে গিয়েছিল তা হল আসল নম্বর এবং গলি: হাউস নম্বর সাত স্লাশ এ, সাউন্তা ভাড্ডো, বাগা, বারদেজ, গোয়া, চার লক্ষ তিন হাজার পাঁচশত ষোল। অবশেষে খুঁজে পাওয়ার আগে আমাকে প্রায় এক ঘণ্টা ধরে আশেপাশে ঘুরতে হয়েছে, স্থানীয়দের জিজ্ঞাসা করতে হয়েছে। সান্ত্বনা ছিল কাছাকাছি একটি শ্যাক, \"লীলা ক্যাফে, বাগা,\" যেখানে সুস্বাদু সীফুড পাওয়া যেত এবং যা সবাই চিনত।"}
{"unnormalised": "মুম্বাই থেকে দিল্লির আমার ট্রেন যাত্রা ছিল ঠিকানা উদ্ধারের আরেকটি অভিযান। আমার বন্ধু নিউ দিল্লি রেলওয়ে স্টেশনের কাছে একটি হোটেলে আমার জন্য একটি ঘর বুক করেছিল। ঠিকানাটি ছিল \"পাহাড়গঞ্জ, রেলওয়ে স্টেশনের কাছে।\" এর অনুবাদ হল মেইন বাজার, পাহাড়গঞ্জ, নতুন দিল্লি, দিল্লি ১১০০৫৫ - একটি বিশৃঙ্খল, কোলাহলপূর্ণ গলি যা দোকান এবং অন্যান্য হোটেলে পরিপূর্ণ, যার কারণে \"হোটেল প্যারাডাইস\", আমার গন্তব্য খুঁজে বের করা কঠিন ছিল।", "normalised": "মুম্বাই থেকে দিল্লির আমার ট্রেন যাত্রা ঠিকানা বোঝার ক্ষেত্রে আরেকটি দুঃসাহসিক কাজ ছিল। আমার বন্ধু নিউ দিল্লি রেলস্টেশনের কাছে একটি হোটেলে আমার জন্য একটি ঘর বুক করেছিলেন। ঠিকানাটি ছিল \"পাহাড়গঞ্জ, রেলস্টেশনের কাছে।\" এর অর্থ মেইন বাজার, পাহাড়গঞ্জ, নিউ দিল্লি, দিল্লি এক লক্ষ দশ হাজার পঞ্চান্ন - একটি বিশৃঙ্খল, কোলাহলপূর্ণ গলি যা দোকান এবং অন্যান্য হোটেলে পরিপূর্ণ থাকায় আমার গন্তব্য \"হোটেল প্যারাডাইস\" খুঁজে পাওয়া কঠিন ছিল।"}
{"unnormalised": "আমি একটি জিনিস শিখেছি তা হল কোনো স্থানে পৌঁছানোর আগে সর্বদা সম্পূর্ণ ঠিকানা যাচাই করে নেওয়া। কোনো বিভ্রান্তি বা বিলম্ব এড়াতে সরাসরি হোটেল বা গেস্টহাউসের সাথে যোগাযোগ করা সেরা উপায়। যখন আপনি একটি ভারী স্যুটকেস নিয়ে এবং বর্ষাকাল পুরোদমে চলছে, তখন ভারতীয় শহরের জনাকীর্ণ রাস্তায় নেভিগেট করছেন, তখন \"কাছে\" যথেষ্ট নির্দিষ্ট নয়!", "normalised": "আমি যেটা শিখেছি তা হল কোনো স্থানে পৌঁছানোর আগে সর্বদা সম্পূর্ণ ঠিকানা যাচাই করে নেওয়া। কোনো বিভ্রান্তি বা বিলম্ব এড়াতে সরাসরি হোটেল বা গেস্টহাউসের সাথে যোগাযোগ করা সবচেয়ে ভালো উপায়। \"কাছে\" যথেষ্ট নির্দিষ্ট নয় যখন আপনি একটি ভারতীয় শহরের জনাকীর্ণ রাস্তায় নেভিগেট করছেন, বিশেষ করে যখন আপনার কাছে একটি ভারী স্যুটকেস রয়েছে এবং বর্ষাকাল পুরোদমে চলছে!"}
{"unnormalised": "পরিশেষে, এই অভিজ্ঞতাগুলো আমাকে শিখিয়েছে যে একটু প্রস্তুতি অনেক দূর পর্যন্ত কাজে দেয়। একটি বিস্তারিত ঠিকানা - যার মধ্যে বাড়ির নম্বর, রাস্তার নাম, শহর, রাজ্য এবং পোস্টাল কোড (যেমন বেঙ্গালুরুর জন্য ৫৬০০০০১ বা মুম্বাইয়ের জন্য ৪০০০০১) অন্তর্ভুক্ত – আপনার অনেক সময় এবং হতাশা বাঁচাতে পারে। শুভ যাত্রা, এবং আপনার ঠিকানা সবসময় স্পষ্ট এবং আপনার যাত্রা মসৃণ হোক!", "normalised": "পরিশেষে, এই অভিজ্ঞতাগুলো আমাকে শিখিয়েছে যে সামান্য প্রস্তুতি অনেক দূর পর্যন্ত কাজে দেয়। একটি বিস্তারিত ঠিকানা – যার মধ্যে বাড়ির নম্বর, রাস্তার নাম, শহর, রাজ্য এবং পোস্টাল কোড (যেমন বেঙ্গালুরুর জন্য পাঁচ লক্ষ ষাট হাজার এক বা মুম্বাইয়ের জন্য চার লক্ষ এক) অন্তর্ভুক্ত থাকে – তা আপনার অনেক সময় এবং হতাশা বাঁচাতে পারে। শুভ ভ্রমণ, এবং আপনার ঠিকানা সর্বদা স্পষ্ট এবং আপনার যাত্রা মসৃণ হোক!"}
