{"unnormalised": "ভারতের ঠিকানাগুলির গোলকধাঁধাঁয় পথ খুঁজে বের করা নিজেই একটি অভিযান, বিশেষ করে যখন আপনি একটি হোটেল বুক করার চেষ্টা করছেন। জিপিএস ভুলে যান; এই ডাক বিভাগের হেঁয়ালিগুলি উদ্ধার করতে আপনার একজন অভিজ্ঞ চা-ওয়ালা এবং একটি বার্তাবাহী পায়রার প্রয়োজন হবে। আমি হলফ করে বলতে পারি, কিছু ঠিকানা দেখে মনে হয় যেন দুষ্টু বামনদের একটি কমিটি দ্বারা তৈরি করা গুপ্ত ক্রসওয়ার্ড ক্লু। আমার শেষ জয়পুর যাত্রা প্রায় একটি গরুর খামারবাড়িতে শেষ হতে চলেছিল কারণ \"অপোজিট হাওয়া মহল\" মানে রাজকীয় দৃশ্য থেকে শুরু করে গবাদি পশুর সাথে সাক্ষাৎ যেকোনো কিছুই হতে পারত।", "normalised": "ভারতের ঠিকানার গোলকধাঁধাঁয় পথ খুঁজে বের করাটাই একটা দুঃসাহসিক কাজ, বিশেষ করে যখন আপনি হোটেল বুক করার চেষ্টা করছেন। জি-পি-এস ভুলে যান; এই ডাক বিভাগের ধাঁধাগুলোর পাঠোদ্ধার করার জন্য আপনার একজন অভিজ্ঞ চা-ওয়ালা এবং একটি পায়রা লাগবে। আমি হলফ করে বলতে পারি, কিছু ঠিকানা দেখে মনে হয় যেন দুষ্টু বামনদের একটি কমিটি তৈরি করা জটিল ক্রসওয়ার্ডের সূত্র। জয়পুরে আমার শেষ যাত্রাটি প্রায় গোয়ালঘরে তাঁবু খাটিয়ে শেষ হতে চলেছিল, কারণ \"হাওয়া মহলের বিপরীতে\" মানে রাজকীয় দৃশ্য থেকে শুরু করে গবাদি পশুর সাথে সাক্ষাৎ যেকোনো কিছুই হতে পারে।"}
{"unnormalised": "উদাহরণস্বরূপ, \"হোটেল মহারাজা প্যালেস, নিয়ার রেলওয়ে স্টেশন, জয়পুর, রাজস্থান ৩০০০০৬\" খুঁজে বের করার জন্য আমার অনুসন্ধানের কথা ধরা যাক। শুনতে যথেষ্ট সহজ মনে হচ্ছে, তাই না? ভুল। ভারতীয় ঠিকানায় \"নিয়ার\" একটি আপেক্ষিক শব্দ, যেমন প্লুটো পৃথিবীর \"কাছে\" বলা। প্রায় ৩ ঘণ্টা ধরে (সম্ভবত ৪৫ মিনিটের কাছাকাছি, কিন্তু অটো-রিকশার সাথে যুদ্ধ করার সময় কে আর গুনে?) চক্কর কাটার পর, অবশেষে আমি এটিকে একটি ব্যস্ত বাজারের পিছনে খুঁজে পেলাম যেখানে চুড়ি থেকে শুরু করে জ্যান্ত মুরগি সবকিছু বিক্রি হয়। দেখা গেল, \"কাছে\" মানে \"৫ কিমি ব্যাসার্ধের মধ্যে, খুঁজে বের করার সৌভাগ্য আপনার।\"", "normalised": "উদাহরণস্বরূপ, আমার \"হোটেল মহারাজা প্যালেস, নিয়ার রেলওয়ে স্টেশন, জয়পুর, রাজস্থান তিন লক্ষ দুই হাজার ছয়\" খুঁজে বের করার অভিযানের কথা ধরা যাক। শুনতে বেশ সহজ মনে হচ্ছে, তাই না? ভুল। ভারতীয় ঠিকানায় \"কাছাকাছি\" একটি আপেক্ষিক শব্দ, যেমন প্লুটো পৃথিবীর \"কাছাকাছি\" বলা। প্রায় তিন ঘণ্টা ধরে (সম্ভবত পঁয়তাল্লিশ মিনিটের কাছাকাছি, কিন্তু অটো-রিকশার সাথে যুদ্ধ করার সময় কে হিসাব রাখে?) বৃত্তাকারে ঘোরার পরে, অবশেষে আমি একটি সরগরম বাজারের পেছনে এটিকে খুঁজে পেলাম যেখানে চুড়ি থেকে শুরু করে জীবন্ত মুরগি পর্যন্ত সবকিছু বিক্রি হয়। দেখা গেল, \"কাছাকাছি\" মানে \"পাঁচ কিলোমিটার ব্যাসার্ধের মধ্যে, খুঁজে বের করার জন্য শুভকামনা।\""}
{"unnormalised": "তারপর গোয়ায় একটি জায়গা বুক করার সময়কার কথা। ঠিকানাটা ছিল অনেকটা এইরকম - \"হাউস নম্বর ৭/বি, আঞ্জুনা, বারদেজ, গোয়া, ৪০৩৫0৯\"। সেভেন স্ল্যাশ বি! এটা কি আদৌ সম্ভব? তাদের কি সংখ্যা ফুরিয়ে গিয়েছিল এবং তারাimprovise করতে শুরু করেছিল? আমি কল্পনা করেছিলাম ৭ নম্বর এবং ৮ নম্বর বাড়ির মধ্যে একটি ছোট্ট hobbit hole, যেখানে হামাগুড়ি দিয়ে কোনোমতে পৌঁছানো যায়। দেখা গেল, এটি একটি সুন্দর গেস্টহাউস, কিন্তু সেখানে যাওয়ার যাত্রাটি ছিল যেন একটি ইন্ডিয়ানা জোন্সের অভিযান।", "normalised": "তারপর গোয়ায় একটি জায়গা বুক করার সময়কার কথা। ঠিকানাটি ছিল অনেকটা \"হাউস নম্বর সেভেন স্ল্যাশ বি, আঞ্জুনা, বার্দেজ, গোয়া, চার লক্ষ তিন হাজার পাঁচশত নয়\"-এর মতো। সেভেন স্ল্যাশ বি! এটা কি আদৌ বাস্তব? তাদের কি নম্বরের অভাব হয়েছিল এবং তারা তাৎক্ষণিকভাবে নতুন কিছু তৈরি করতে শুরু করেছিল? আমি কল্পনা করেছিলাম সাত নম্বর এবং আট নম্বর বাড়ির মধ্যে একটি ছোটোখাটো হবিট গর্ত, যেখানে হামাগুড়ি দিয়ে কোনোমতে পৌঁছানো যায়। দেখা গেল, এটি একটি সুন্দর ছোটো গেস্টহাউস ছিল, কিন্তু সেখানে পৌঁছানোর যাত্রাটি ছিল অনেকটা যেন ইন্ডিয়ানা জোন্সের অভিযানের মতো।"}
{"unnormalised": "ল্যান্ডমার্কের ব্যবহার নিয়ে তো কথাই বলবেন না। \"বিগ হনুমান টেম্পলের পিছনে, দিল্লি, ১১০০০১\" - দারুণ, কোন বিগ হনুমান টেম্পল? দিল্লির সম্ভবত যতজন পানি পুরীর জন্য লাইন দিতে রাজি, তার থেকেও বেশি বিগ হনুমান টেম্পল আছে। শেষ পর্যন্ত আপনাকে অপরিচিতদের দয়ার উপর নির্ভর করতে হয়, যারা, তাদের হৃদয়ের মঙ্গল হোক, প্রায়শই এমন নির্দেশাবলী দেন যা সহায়ক হওয়ার চেয়েও বেশি বিভ্রান্তিকর। \"সোজ যান, তারপর তৃতীয় গলি থেকে বাঁক নিন, শর্মাজি কা বেটা-কে জিজ্ঞাসা করুন, তিনি জানেন।\" শর্মাজি কা বেটা একজন রিকশাচালক থেকে শুরু করে স্থানীয় এমএলএ পর্যন্ত যে কেউ হতে পারে।", "normalised": "ল্যান্ডমার্ক ব্যবহারের কথা তো ছেড়েই দিলাম। \"বিগ হনুমান টেম্পলের পেছনে, দিল্লি, এক লক্ষ দশ হাজার এক\" – দারুণ, কোন বিগ হনুমান টেম্পল? দিল্লিতে সম্ভবত যতজন মানুষ পানি পুরির জন্য লাইন দিতে রাজি, তার চেয়েও বেশি বিগ হনুমান টেম্পল আছে। শেষ পর্যন্ত আপনাকে অপরিচিতদের দয়ার ওপর নির্ভর করতে হয়, যারা, তাদের হৃদয় দিয়ে আশীর্বাদ করি, প্রায়শই এমন দিকনির্দেশ দেন যা সহায়ক হওয়ার চেয়েও বিভ্রান্তিকর। \"সোজা যান, তারপর তৃতীয় গলিতে বাম দিকে ঘুরুন, শর্মা জি কা বেটা-কে জিজ্ঞাসা করুন, তিনি জানেন।\" শর্মা জি কা বেটা রিকশাচালক থেকে শুরু করে স্থানীয় এম-এল-এ পর্যন্ত যে কেউ হতে পারে।"}
{"unnormalised": "আর পোস্টাল কোডগুলি! এগুলি লটারির টিকিটের নম্বরের মতো, একেবারে এলোমেলো এবং বিভ্রান্তিকর। এটা মনে রাখার চেষ্টা করা যে এটা ৪০০০০০১ নাকি ৪০০0১১ নাকি শূন্য এবং একের অন্য কোনো মিশ্রণ, একটি Rubik's Cube সমাধান করার মতো কঠিন, তাও আবার unicycle-এর উপর ভারসাম্য রেখে। আপনার মনে হবে জিপিএসের যুগে আমরা এই পাগলামি কাটিয়ে উঠেছি, কিন্তু না। ভারতীয় ঠিকানাগুলি দেশের সুন্দর, বিশৃঙ্খল এবং আশ্চর্যজনকভাবে অযৌক্তিক আকর্ষণের একটি প্রমাণ হিসাবে রয়ে গেছে।", "normalised": "আর পোস্টাল কোডগুলো! এগুলি লটারির নম্বরের মতো, সম্পূর্ণ এলোমেলো এবং বিভ্রান্তিকর। চার লক্ষ এক নাকি চার লক্ষ এগারো নাকি শূন্য এবং একের অন্য কোনো বিন্যাস মনে রাখার চেষ্টা করা এক চাকার সাইকেলে ভারসাম্য বজায় রেখে রুবিকস কিউব মেলানোর মতোই কঠিন। আপনি হয়তো ভাববেন জি-পি-এসের যুগে আমরা এই পাগলামি পেরিয়ে এসেছি, কিন্তু তা নয়। ভারতীয় ঠিকানাগুলি দেশের সুন্দর, বিশৃঙ্খল এবং আশ্চর্যজনকভাবে অযৌক্তিক আকর্ষণের প্রমাণ হিসাবে রয়ে গেছে।"}
{"unnormalised": "সুতরাং, পরের বার যখন আপনি ভারতে একটি হোটেল বুক করছেন এবং এমন একটি ঠিকানার সম্মুখীন হন যা আপনাকে বাস্তবের অস্তিত্ব নিয়েই প্রশ্ন করতে বাধ্য করে, তখন মনে রাখবেন: এই অভিযানকে আলিঙ্গন করুন। আপনার ধৈর্য, ​​আপনার রসবোধ এবং সম্ভবত একটি জিপিএস-সক্ষম বার্তাবাহী পায়রা সঙ্গে নিন। আপনার এগুলোর প্রয়োজন হবে। আর ঈশ্বরের দোহাই, \"অপোজিট\" এর মানে উদ্ধার করতে শিখুন। এটি সম্ভবত আপনাকে গরুর সাথে রাত কাটানো থেকে বাঁচাতে পারে।", "normalised": "সুতরাং, পরের বার যখন আপনি ভারতে একটি হোটেল বুক করছেন এবং এমন একটি ঠিকানা সম্মুখীন হন যা আপনাকে বাস্তবতার ভিত্তি নিয়ে প্রশ্ন তোলে, তখন মনে রাখবেন: এই দুঃসাহসিকতাকে আলিঙ্গন করুন। আপনার ধৈর্য, ​​রসবোধ এবং সম্ভবত একটি জি-পি-এস-যুক্ত পায়রা সঙ্গে নিন। আপনার এগুলোর প্রয়োজন হবে। আর দয়া করে \"বিপরীতে\"-র পাঠোদ্ধার করতে শিখুন। এটা হয়তো আপনাকে গোয়ালঘরে গরুর সাথে রাত কাটানো থেকে বাঁচাতে পারে।"}
