{"unnormalised": "তাহলে, অবশেষে গোয়ায় সেই ভ্রমণের পরিকল্পনাটা হয়েই গেল! কত যুগ ধরে শুধু স্বপ্ন দেখেছি আর টাকা জমিয়েছি, ভাই, অবশেষে এটা সত্যি হচ্ছে। সবচেয়ে বড় মাথা ব্যথা ছিল কোথায় থাকব সেটা ঠিক করা। বুঝতেই তো পারিস, ভালো কিছু চাই, আবার শুধু হোটেলের ঘরেই সব টাকা খরচ করে ফেলতে চাই না। সেই চেনা ছক ধরেই শুরু করেছিলাম: Booking.com, MakeMyTrip। নর্থ গোয়ায় কিছু মোটামুটি জায়গা দেখলাম, যেমন বাঘা বিচের আশেপাশে, কিন্তু ঠিকানাগুলো ছিল জগাখিচুড়ি! অনেকটা এরকম \"H. No. 246/A, Gaura Vaddo, Calangute, Bardez, Goa 403516\" – ভোর ৩টের সময় কয়েক পেগ কিংস বিয়ার গিলে ট্যাক্সি ড্রাইভারকে এটা বোঝানোর চেষ্টা কর দেখি!", "normalised": "তাহলে, অবশেষে গোয়া যাওয়ার পরিকল্পনাটা হয়েই গেল! যুগের পর যুগ ধরে স্বপ্ন দেখা আর বাঁচানোর পর, ভাই, এটা সত্যি হচ্ছে। সবচেয়ে বড় মাথাব্যথা ছিল থাকার জায়গা খুঁজে বের করা। বুঝতেই তো পারিস, ভালো কিছু চাই, আবার শুধু ঘরের জন্য সব টাকা খরচ করতেও চাই না। শুরুটা করেছিলাম সেই পরিচিতদের দিয়েই: বি-ও-ও-কে-আই-এন-জি ডট কম, মেক মাই ট্রিপ। নর্থ গোয়ায় কিছু ভালো জায়গা দেখলাম, যেমন বাগার কাছাকাছি, কিন্তু ঠিকানাগুলো ছিল জগাখিচুড়ি! অনেকটা এইরকম \"এইচ. নং দুইশ ছেচল্লিশ স্ল্যাশ এ, গৌরা ভাড্ডো, কালাংগুট, বারদেজ, গোয়া চার শূন্য তিন পাঁচ এক ছয়\" – তিন এ-এম-এ কয়েকটা কিংস বিয়ার খাওয়ার পরে ট্যাক্সি ড্রাইভারকে এটা বোঝানোর চেষ্টা কর দেখি!"}
{"unnormalised": "তারপর, মনে পড়ল আমার বন্ধু প্রিয়ার কথা, যে এয়ারবিএনবি (Airbnb)-এর খুব ভক্ত। সেটা ঘেঁটে দেখলাম, আর পুরো ভ্যাবাচ্যাকা খেয়ে গেলাম। \"Villa Sunshine, near St. Alex Church, Curca, Ilhas, Goa 403108\" – শুনতে ভালোই লাগছে, কিন্তু Curca, Ilhas টা *কোথায়*? আমাকে প্রত্যেকটা জায়গার জন্য গুগল ম্যাপ দেখতে হয়েছে। গোয়ার ঠিকানাগুলোয় সমস্যাটা কী? এগুলো তো ধাঁধা! আবার একটা কটেজের ঠিকানা দেখলাম \"Opposite Dinky’s Shop, Anjuna, Goa – 403509\"। ডিন্কিস শপ? সিরিয়াসলি?", "normalised": "তারপর, আমার বন্ধু প্রিয়ার এ-আই-আর-বি-এন-বি-এর কসম কাটার কথা মনে পড়লো। সেটা দেখলাম, আর পুরো হতবাক হয়ে গেলাম। \"ভিলা সানশাইন, সেন্ট অ্যালেক্স চার্চের কাছে, কারকা, ইলহাস, গোয়া চার শূন্য তিন এক শূন্য আট\" – শুনতে ভালো লাগছে, কিন্তু কারকা, ইলহাসটা কোথায়? আমাকে গুগল ম্যাপে প্রত্যেকটা জায়গা খুঁজতে হয়েছে। গোয়ার ঠিকানাগুলোয় সমস্যাটা কী? এগুলো তো ধাঁধার মতো! একটা কটেজের ঠিকানাও দেখলাম \"অপোজিট ডিন্কিস শপ, আঞ্জুনা, গোয়া – চার শূন্য তিন পাঁচ শূন্য নয়\"। ডিন্কিস শপ? সিরিয়াসলি?"}
{"unnormalised": "ঠিক করলাম একটু গুছিয়ে কাজটা করব। একটা স্প্রেডশিট বানালাম (হ্যাঁ, আমি ওইরকমই)। Column 1: হোটেল/এয়ারবিএনবি-র নাম। Column 2: পুরো ঠিকানা (গোয়ার সেই জগাখিচুড়ি সংস্করণ)। Column 3: সরল ঠিকানা (যেমন, \"বাঘা বিচ এর কাছে\" বা \"পানজিম চার্চের কাছাকাছি\")। Column 4: পিন কোড (এটা খুব দরকারি!)। Column 5: প্রতি রাতের দাম। বিশ্বাস করবি না, কত জায়গায় পিন কোডটা স্পষ্ট করে দেওয়াই নেই! পিৎজা অর্ডার করাও তো মুশকিল।", "normalised": "সিদ্ধান্ত নিলাম একটু গুছিয়ে কাজ করব। একটা স্প্রেডশিট বানালাম (হ্যাঁ, আমি ওইরকম একজন)। প্রথম কলাম: হোটেল স্ল্যাশ এ-আই-আর-বি-এন-বি নাম। দ্বিতীয় কলাম: পুরো ঠিকানা (সেই জগাখিচুড়ি গোয়ার ভার্সন)। তৃতীয় কলাম: সরল ঠিকানা (যেমন, \"বাগা বিচ এর কাছে\" বা \"পানজিম চার্চের কাছাকাছি\")। চতুর্থ কলাম: পিন কোড (এটা খুব জরুরি!)। পঞ্চম কলাম: প্রতি রাতের দাম। বিশ্বাস করবি না, কত জায়গায় পিন কোড স্পষ্টভাবে দেওয়া নেই! পিৎজা অর্ডার করাও অসম্ভব।"}
{"unnormalised": "ঘণ্টার পর ঘণ্টা ধরে খোঁজাখুঁজি আর ক্রস-রেফারেন্সিং করার পর (ধন্যবাদ গুগল ম্যাপস!), ৩টে অপশন বেছে বের করলাম। \"Sea Breeze Resort, Cavelossim Beach, Salcete, Goa 403731\", \"Casa de Flora, Morjim, Pernem, Goa 403512\" আর \"The Lazy Frog, Vagator, Bardez, Goa – 403509\"। সবার রিভিউ ভালো ছিল, বাজেটের মধ্যেও ছিল, আর... ঠিকানাগুলোও মোটামুটি বোধগম্য।", "normalised": "ঘণ্টার পর ঘণ্টা খোঁজাখুঁজি আর ক্রস-রেফারেন্সিং করার পর (ধন্যবাদ, গুগল ম্যাপস!), তিনটে অপশন বেছে বের করলাম। \"সি ব্রিজ রিসোর্ট, কাভেলোসিম বিচ, সালসেট, গোয়া চার শূন্য তিন সাত তিন এক\", \"কাসা ডি ফ্লোরা, মোরজিম, পেরনেম, গোয়া চার শূন্য তিন পাঁচ এক দুই\" এবং \"দ্য লেজি ফ্রগ, vagator, বারদেজ, গোয়া – চার শূন্য তিন পাঁচ শূন্য নয়\"। সবগুলোরই রিভিউ ভালো ছিল, বাজেটের মধ্যে ছিল, এবং… মোটামুটি বোধগম্য ঠিকানা ছিল।"}
{"unnormalised": "শেষমেশ, \"Sea Breeze Resort\" বুক করলাম। Cavelossim Beach এর নামটা শুনে বেশ শান্তশিষ্ট মনে হল, আর ঠিকানাটাও... মোটামুটি সহজ মনে হল। তাছাড়া, রিভিউগুলোতে লেখা ছিল এটা একটা বিখ্যাত সীফুড রেস্টুরেন্টের কাছে। বোনাস! এমনকি গুগল ম্যাপে লোকেশনটা স্ক্রিনশট করে ফোনে সেভ করে রেখেছি, যদি ট্যাক্সি ড্রাইভার রাস্তা হারিয়ে ফেলে।", "normalised": "অবশেষে, \"সি ব্রিজ রিসোর্ট\" বুক করলাম। কাভেলোসিম বিচ শুনতে মনোরম লাগছিল, আর ঠিকানাটাও… সামলানোর মতো মনে হচ্ছিল। তাছাড়া, রিভিউগুলোতে লেখা ছিল এটা একটা বিখ্যাত সীফুড রেস্টুরেন্টের কাছে। বোনাস! আমি এমনকি গুগল ম্যাপসের লোকেশনটা ফোনের স্ক্রিনশট হিসেবে সেভ করে রেখেছি, যদি ট্যাক্সি ড্রাইভার পথ হারিয়ে ফেলে।"}
{"unnormalised": "এখন শুধু ব্যাগ গোছানো আর ২০২৪ সালের ১০ই অক্টোবর ফ্লাইট ধরা বাকি। আমার জন্য শুভকামনা জানিও! আর যদি কারও গোয়ার ঠিকানা চেনার কোনো টিপস জানা থাকে, প্লিজ জানিও। সিরিয়াসলি বলছি। ফেরার পথের জন্য আমি এখন থেকেই তৈরি হচ্ছি। হয়তো ফিরে যাওয়ার আগে কোঙ্কানি ভাষার রাস্তার নামগুলো শিখে নেব। \"সুসেগাদ\" জীবন, আমি আসছি... অবশেষে।", "normalised": "এখন শুধু ব্যাগ গোছানো আর দশই অক্টোবর দুই হাজার চব্বিশ এর ফ্লাইট ধরা বাকি। আমার জন্য শুভকামনা জানিও! আর কারও কাছে যদি গোয়ার ঠিকানা চেনার কোনো টিপস থাকে, তাহলে প্লিজ জানিও। সিরিয়াসলি। আমি এখনই ফেরার যাত্রার জন্য প্রস্তুতি নিচ্ছি। হয়তো আমার ফিরে যাওয়ার আগে কোঙ্কানি রাস্তার নামগুলো শিখে নেওয়া উচিত। \"সুসেগাদ\" জীবন, আমি আসছি... অবশেষে।"}
