```json
{
  "unnormalised": "यात्राको योजना बनाउँदै हुनुहुन्छ? भारतमा तपाईंको यात्रा खर्चको बजेट बनाउनु तपाईंलाई आफन्तहरूलाई तपाईंले अझै \"बसिखानु\" आवश्यक छैन भनेर मनाउनु भन्दा गाह्रो हुन सक्छ! यो एउटा यस्तो ठाउँ हो जहाँ एउटा राम्रो होटलको एक रातको भाडा ₹15,000 हुन सक्छ, जबकि सडक छेउको स्वादिष्ट पानी पुरीको एक प्लेटको मूल्य जम्मा ₹30 पर्छ। भारतीय यात्रा वित्तको गौरवशाली, अराजक र सस्तो (वा एकदमै महँगो) संसारमा स्वागत छ।",
  "normalised": "यात्राको योजना बनाउँदै हुनुहुन्छ? भारतमा तपाईंको यात्रा खर्चको बजेट बनाउनु तपाईंलाई आफन्तहरूलाई तपाईंले अझै \"बसिखानु\" आवश्यक छैन भनेर मनाउनु भन्दा गाह्रो हुन सक्छ! यो एउटा यस्तो ठाउँ हो जहाँ एउटा राम्रो होटलको एक रातको भाडा रूपैयाँ पन्ध्र हजार हुन सक्छ, जबकि सडक छेउको स्वादिष्ट पानी पुरीको एक प्लेटको मूल्य जम्मा रूपैयाँ तीस पर्छ। भारतीय यात्रा वित्तको गौरवशाली, अराजक र सस्तो (वा एकदमै महँगो) संसारमा स्वागत छ।",
  "raw": "यात्राको योजना बनाउँदै हुनुहुन्छ? भारतमा तपाईंको यात्रा खर्चको बजेट बनाउनु तपाईंलाई आफन्तहरूलाई तपाईंले अझै \"बसिखानु\" आवश्यक छैन भनेर मनाउनु भन्दा गाह्रो हुन सक्छ! यो एउटा यस्तो ठाउँ हो जहाँ एउटा राम्रो होटलको एक रातको भाडा ₹15,000 हुन सक्छ, जबकि सडक छेउको स्वादिष्ट पानी पुरीको एक प्लेटको मूल्य जम्मा ₹30 पर्छ। भारतीय यात्रा वित्तको गौरवशाली, अराजक र सस्तो (वा एकदमै महँगो) संसारमा स्वागत छ।"
}
```
```json
{
  "unnormalised": "पहिला, उडानहरू। अग्रिम बुकिङ तपाईंको सबैभन्दा राम्रो साथी हो। गम्भीरतापूर्वक, ती Google Flights अलर्टहरू सेट गर्नुहोस्! दिल्लीदेखि गोवाको राउन्ड ट्रिपको मूल्य ₹6,000 (यदि तपाईंले 3 महिना अगाडि बुक गर्नुभयो र यात्रा देवतालाई प्रार्थना गर्नुभयो भने) देखि ₹18,000 सम्म हुन सक्छ (यदि तपाईंले भोलि नै अचानक उडान गर्ने निर्णय गर्नुभयो भने, किन नगर्ने?)। आन्तरिक यात्रा कहिलेकाहीँ अन्तर्राष्ट्रिय भन्दा महँगो हुन सक्छ। विडम्बना, धेरै?",
  "normalised": "पहिला, उडानहरू। अग्रिम बुकिङ तपाईंको सबैभन्दा राम्रो साथी हो। गम्भीरतापूर्वक, ती Google Flights अलर्टहरू सेट गर्नुहोस्! दिल्लीदेखि गोवाको राउन्ड ट्रिपको मूल्य ६ हजार रुपैयाँ (यदि तपाईंले तीन महिना अगाडि बुक गर्नुभयो र यात्रा देवतालाई प्रार्थना गर्नुभयो भने) देखि १८ हजार रुपैयाँ सम्म हुन सक्छ (यदि तपाईंले भोलि नै अचानक उडान गर्ने निर्णय गर्नुभयो भने, किन नगर्ने?)। आन्तरिक यात्रा कहिलेकाहीँ अन्तर्राष्ट्रिय भन्दा महँगो हुन सक्छ। विडम्बना, धेरै?",
  "raw": "पहिला, उडानहरू। अग्रिम बुकिङ तपाईंको सबैभन्दा राम्रो साथी हो। गम्भीरतापूर्वक, ती Google Flights अलर्टहरू सेट गर्नुहोस्! दिल्लीदेखि गोवाको राउन्ड ट्रिपको मूल्य ₹6,000 (यदि तपाईंले 3 महिना अगाडि बुक गर्नुभयो र यात्रा देवतालाई प्रार्थना गर्नुभयो भने) देखि ₹18,000 सम्म हुन सक्छ (यदि तपाईंले भोलि नै अचानक उडान गर्ने निर्णय गर्नुभयो भने, किन नगर्ने?)। आन्तरिक यात्रा कहिलेकाहीँ अन्तर्राष्ट्रिय भन्दा महँगो हुन सक्छ। विडम्बना, धेरै?"
}
```
```json
{
  "unnormalised": "अर्को, आवास। \"बजेट\" होटलहरूको तपाईंको पश्चिमी अवधारणालाई बिर्सनुहोस्। भारतमा, \"बजेट\" को अर्थ चिया मन पराउने हजुरबुबाले ₹800 प्रति रातमा चार्ज गर्ने आकर्षक गेस्टहाउसदेखि सार्डिन क्यान जस्तो देखिने होस्टल बङ्कसम्म हुन सक्छ (तर धेरै घुर्ने आवाजसहित) ₹500 मा। मध्यम-दायराका होटलहरू (Oyo Rooms जस्तो सोच्नुहोस्, तर सफा पानाहरूको अलिकति उच्च सम्भावनाको साथ) सामान्यतया ₹2,000-₹4,000 को आसपास घुम्छन्।",
  "normalised": "अर्को, आवास। \"बजेट\" होटलहरूको तपाईंको पश्चिमी अवधारणालाई बिर्सनुहोस्। भारतमा, \"बजेट\" को अर्थ चिया मन पराउने हजुरबुबाले आठ सय रुपैयाँ प्रति रातमा चार्ज गर्ने आकर्षक गेस्टहाउसदेखि सार्डिन क्यान जस्तो देखिने होस्टल बङ्कसम्म हुन सक्छ (तर धेरै घुर्ने आवाजसहित) पाँच सय रुपैयाँमा। मध्यम-दायराका होटलहरू (ओ-वाई-ओ कोठा जस्तो सोच्नुहोस्, तर सफा पानाहरूको अलिकति उच्च सम्भावनाको साथ) सामान्यतया दुई हजार रुपैयाँ-चार हजार रुपैयाँको आसपास घुम्छन्।",
  "raw": "अर्को, आवास। \"बजेट\" होटलहरूको तपाईंको पश्चिमी अवधारणालाई बिर्सनुहोस्। भारतमा, \"बजेट\" को अर्थ चिया मन पराउने हजुरबुबाले ₹800 प्रति रातमा चार्ज गर्ने आकर्षक गेस्टहाउसदेखि सार्डिन क्यान जस्तो देखिने होस्टल बङ्कसम्म हुन सक्छ (तर धेरै घुर्ने आवाजसहित) ₹500 मा। मध्यम-दायराका होटलहरू (Oyo Rooms जस्तो सोच्नुहोस्, तर सफा पानाहरूको अलिकति उच्च सम्भावनाको साथ) सामान्यतया ₹2,000-₹4,000 को आसपास घुम्छन्।"
}
```
```json
{
  "unnormalised": "खाना! ओहो, शानदार खाना! यो त्यो ठाउँ हो जहाँ तपाईंको वालेटले एकैसाथ आनन्द र निराशाको आँसु बगाउन सक्छ। एउटा रेस्टुरेन्टमा एउटा भव्य थालीको मूल्य ₹500 पर्न सक्छ, तर मलाई विश्वास गर्नुहोस्, खानाको अत्यधिक मात्राले तपाईंलाई राजस्थानभर ट्रेकको लागि इन्धन दिनेछ। सडक खाना नै वास्तविक राजा (वा रानी!) हो। ₹10 मा समोसा, ₹15 मा चिया, र पर्याप्त शंकास्पद तर स्वादिष्ट खाजाले तपाईंको पेटलाई तपाईंको जीवनको छनौटमाथि प्रश्न गर्न बाध्य बनाउँछ। एन्टासिडको लागतलाई कारक मान्न नबिर्सनुहोस्... लगभग ₹50।",
  "normalised": "खाना! ओहो, शानदार खाना! यो त्यो ठाउँ हो जहाँ तपाईंको वालेटले एकैसाथ आनन्द र निराशाको आँसु बगाउन सक्छ। एउटा रेस्टुरेन्टमा एउटा भव्य थालीको मूल्य पाँच सय रुपैयाँ पर्न सक्छ, तर मलाई विश्वास गर्नुहोस्, खानाको अत्यधिक मात्राले तपाईंलाई राजस्थानभर ट्रेकको लागि इन्धन दिनेछ। सडक खाना नै वास्तविक राजा (वा रानी!) हो। दस रुपैयाँमा समोसा, पन्ध्र रुपैयाँमा चिया, र पर्याप्त शंकास्पद तर स्वादिष्ट खाजाले तपाईंको पेटलाई तपाईंको जीवनको छनौटमाथि प्रश्न गर्न बाध्य बनाउँछ। एन्टासिडको लागतलाई कारक मान्न नबिर्सनुहोस्... लगभग पचास रुपैयाँ।",
  "raw": "खाना! ओहो, शानदार खाना! यो त्यो ठाउँ हो जहाँ तपाईंको वालेटले एकैसाथ आनन्द र निराशाको आँसु बगाउन सक्छ। एउटा रेस्टुरेन्टमा एउटा भव्य थालीको मूल्य ₹500 पर्न सक्छ, तर मलाई विश्वास गर्नुहोस्, खानाको अत्यधिक मात्राले तपाईंलाई राजस्थानभर ट्रेकको लागि इन्धन दिनेछ। सडक खाना नै वास्तविक राजा (वा रानी!) हो। ₹10 मा समोसा, ₹15 मा चिया, र पर्याप्त शंकास्पद तर स्वादिष्ट खाजाले तपाईंको पेटलाई तपाईंको जीवनको छनौटमाथि प्रश्न गर्न बाध्य बनाउँछ। एन्टासिडको लागतलाई कारक मान्न नबिर्सनुहोस्... लगभग ₹50।"
}
```
```json
{
  "unnormalised": "यातायात: एक जंगली सवारीको लागि तयार हुनुहोस्। अटो-रिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। यसको लागि मोलतोल गर्नुहोस् जस्तै कि तपाईंको जीवन यसमा निर्भर छ! छोटो सवारीको लागि तपाईंलाई लगभग ₹60-₹80 खर्च लाग्छ। Ola र Uber प्रायः शहरहरूमा सजिलै उपलब्ध छन्, सामान्यतया ₹15 प्रति किलोमिटरको दरले। तर इमानदारीपूर्वक भन्नुपर्दा, एउटा अटो सवारी एक सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, यदि तपाईं संसारको सबैभन्दा अराजक ग्राण्ड प्रिक्समा भाग लिइरहनुभएको जस्तो लाग्छ भने पनि। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरूमा घुम्ने एउटा उत्कृष्ट तरिका हो - मुम्बईमा चर्चगेटदेखि बोरीवलीसम्मको स्थानीय रेल सवारीको लागि तपाईंलाई जम्मा ₹20 मात्र खर्च लाग्छ।",
  "normalised": "यातायात: एक जंगली सवारीको लागि तयार हुनुहोस्। अटो-रिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। यसको लागि मोलतोल गर्नुहोस् जस्तै कि तपाईंको जीवन यसमा निर्भर छ! छोटो सवारीको लागि तपाईंलाई लगभग रूपैयाँ साठी-रूपैयाँ अस्सी खर्च लाग्छ। Ola र Uber प्रायः शहरहरूमा सजिलै उपलब्ध छन्, सामान्यतया रूपैयाँ पन्ध्र प्रति किलोमिटरको दरले। तर इमानदारीपूर्वक भन्नुपर्दा, एउटा अटो सवारी एक सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, यदि तपाईं संसारको सबैभन्दा अराजक ग्राण्ड प्रिक्समा भाग लिइरहनुभएको जस्तो लाग्छ भने पनि। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरूमा घुम्ने एउटा उत्कृष्ट तरिका हो - मुम्बईमा चर्चगेटदेखि बोरीवलीसम्मको स्थानीय रेल सवारीको लागि तपाईंलाई जम्मा रूपैयाँ बीस मात्र खर्च लाग्छ।",
  "raw": "यहाँ नेपालीमा अनुवाद छ:\n{\n  \"unnormalised\": \"यातायात: एक जंगली सवारीको लागि तयार हुनुहोस्। अटो-रिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। यसको लागि मोलतोल गर्नुहोस् जस्तै कि तपाईंको जीवन यसमा निर्भर छ! छोटो सवारीको लागि तपाईंलाई लगभग ₹60-₹80 खर्च लाग्छ। Ola र Uber प्रायः शहरहरूमा सजिलै उपलब्ध छन्, सामान्यतया ₹15 प्रति किलोमिटरको दरले। तर इमानदारीपूर्वक भन्नुपर्दा, एउटा अटो सवारी एक सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, यदि तपाईं संसारको सबैभन्दा अराजक ग्राण्ड प्रिक्समा भाग लिइरहनुभएको जस्तो लाग्छ भने पनि। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरूमा घुम्ने एउटा उत्कृष्ट तरिका हो - मुम्बईमा चर्चगेटदेखि बोरीवलीसम्मको स्थानीय रेल सवारीको लागि तपाईंलाई जम्मा ₹20 मात्र खर्च लाग्छ।\",\n  \"normalised\": \"यातायात: एक जंगली सवारीको लागि तयार हुनुहोस्। अटो-रिक्शाहरू प्रत्येक भारतीय शहरको मुटु हुन्। यसको लागि मोलतोल गर्नुहोस् जस्तै कि तपाईंको जीवन यसमा निर्भर छ! छोटो सवारीको लागि तपाईंलाई लगभग रूपैयाँ साठी-रूपैयाँ अस्सी खर्च लाग्छ। Ola र Uber प्रायः शहरहरूमा सजिलै उपलब्ध छन्, सामान्यतया रूपैयाँ पन्ध्र प्रति किलोमिटरको दरले। तर इमानदारीपूर्वक भन्नुपर्दा, एउटा अटो सवारी एक सांस्कृतिक अनुभव हो जुन तपाईंले गुमाउनु हुँदैन, यदि तपाईं संसारको सबैभन्दा अराजक ग्राण्ड प्रिक्समा भाग लिइरहनुभएको जस्तो लाग्छ भने पनि। स्थानीय रेलहरू धेरै सस्तो छन् र मेट्रो शहरहरूमा घुम्ने एउटा उत्कृष्ट तरिका हो - मुम्बईमा चर्चगेटदेखि बोरीवलीसम्मको स्थानीय रेल सवारीको लागि तपाईंलाई जम्मा रूपैयाँ बीस मात्र खर्च लाग्छ।\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "गतिविधिहरू र प्रवेश शुल्कहरू: ताजमहल जस्ता ऐतिहासिक स्थलहरूको भ्रमण गर्दा यदि तपाईं भारतीय नागरिक हुनुहुन्न भने तपाईंलाई लगभग ₹1100 लाग्नेछ। साना मन्दिरहरू र किल्लाहरूमा सामान्यतया ₹50-₹200 को नाममात्र शुल्क लाग्छ। \"फोटो कर\" लाई ध्यानमा राख्नुहोस् जुन केही ठाउँहरूले लिन्छन्... किनभने स्पष्ट रूपमा, अब सम्झनाहरू पर्याप्त छैनन्!",
  "normalised": "गतिविधिहरू र प्रवेश शुल्कहरू: ताजमहल जस्ता ऐतिहासिक स्थलहरूको भ्रमण गर्दा यदि तपाईं भारतीय नागरिक हुनुहुन्न भने तपाईंलाई लगभग रूपैयाँ एक हजार एक सय लाग्नेछ। साना मन्दिरहरू र किल्लाहरूमा सामान्यतया रूपैयाँ पचास-रूपैयाँ दुई सयको नाममात्र शुल्क लाग्छ। \"फोटो कर\" लाई ध्यानमा राख्नुहोस् जुन केही ठाउँहरूले लिन्छन्... किनभने स्पष्ट रूपमा, अब सम्झनाहरू पर्याप्त छैनन्!",
  "raw": "गतिविधिहरू र प्रवेश शुल्कहरू: ताजमहल जस्ता ऐतिहासिक स्थलहरूको भ्रमण गर्दा यदि तपाईं भारतीय नागरिक हुनुहुन्न भने तपाईंलाई लगभग ₹1100 लाग्नेछ। साना मन्दिरहरू र किल्लाहरूमा सामान्यतया ₹50-₹200 को नाममात्र शुल्क लाग्छ। \"फोटो कर\" लाई ध्यानमा राख्नुहोस् जुन केही ठाउँहरूले लिन्छन्... किनभने स्पष्ट रूपमा, अब सम्झनाहरू पर्याप्त छैनन्!"
}
```
```json
{
  "unnormalised": "अन्तमा, विविध खर्चहरू। किनभने भारत, तपाईंले अनिवार्य रूपमा अप्रत्याशित लागतहरू सामना गर्नुहुनेछ। स्मृति चिन्हहरू (कडा मोलतोल!), त्यो अतिरिक्त चिया तपाईंले प्रतिरोध गर्न सक्नुभएन (₹15), ट्राफिक प्रहरीलाई तिर्नुपरेको घुस किनभने तपाईंले आफ्नो लाइसेन्स बिर्सनुभयो (₹500 – हुनसक्छ?), र सडक छेउको मन्दिरमा अनिवार्य दान (₹20)। ओह, र सडक खानाको एक हप्ता पछि आयातित चकलेटको लागि अचानक चाहनाको लागि आपतकालीन कोष नबिर्सनुहोस् (रू 250)।",
  "normalised": "अन्तमा, विविध खर्चहरू। किनभने भारत, तपाईंले अनिवार्य रूपमा अप्रत्याशित लागतहरू सामना गर्नुहुनेछ। स्मृति चिन्हहरू (कडा मोलतोल!), त्यो अतिरिक्त चिया तपाईंले प्रतिरोध गर्न सक्नुभएन (रू १५), ट्राफिक प्रहरीलाई तिर्नुपरेको घुस किनभने तपाईंले आफ्नो लाइसेन्स बिर्सनुभयो (रू पाँच सय – हुनसक्छ?), र सडक छेउको मन्दिरमा अनिवार्य दान (रू बीस)। ओह, र सडक खानाको एक हप्ता पछि आयातित चकलेटको लागि अचानक चाहनाको लागि आपतकालीन कोष नबिर्सनुहोस् (रू दुई सय पचास) नबिर्सनुहोस्।",
  "raw": "अन्तमा, विविध खर्चहरू। किनभने भारत, तपाईंले अनिवार्य रूपमा अप्रत्याशित लागतहरू सामना गर्नुहुनेछ। स्मृति चिन्हहरू (कडा मोलतोल!), त्यो अतिरिक्त चिया तपाईंले प्रतिरोध गर्न सक्नुभएन (₹15), ट्राफिक प्रहरीलाई तिर्नुपरेको घुस किनभने तपाईंले आफ्नो लाइसेन्स बिर्सनुभयो (₹500 – हुनसक्छ?), र सडक छेउको मन्दिरमा अनिवार्य दान (₹20)। ओह, र सडक खानाको एक हप्ता पछि आयातित चकलेटको लागि अचानक चाहनाको लागि आपतकालीन कोष नबिर्सनुहोस् (रू 250)।"
}
```
```json
{
  "unnormalised": "त्यसोभए, भारतको यात्राको लागि तपाईंले कति बजेट बनाउनुपर्छ? खैर, यो साहसिक कार्य (र सडक खाना) को लागि तपाईंको सहनशीलतामा निर्भर गर्दछ। एउटा कम बजेटमा प्रति दिन ₹1000 मा गर्न सकिन्छ। एउटा आरामदायक मध्य-दायराको यात्रामा तपाईंलाई प्रति दिन लगभग ₹3000-₹5000 खर्च लाग्नेछ। र यदि तपाईं शाही जीवनशैली बिताउने योजना बनाउँदै हुनुहुन्छ भने, आकाश नै सीमा हो! आफ्नो मोलतोल गर्ने सीप, हास्यको भावना, र धेरै ह्यान्ड सेनिटाइजर प्याक गर्न नबिर्सनुहोस्। शुभ यात्रा, र तपाईंको रूपैयाँ ऋषिकेशमा योग प्रशिक्षकभन्दा धेरै टाढासम्म पुगोस्!",
  "normalised": "त्यसोभए, भारतको यात्राको लागि तपाईंले कति बजेट बनाउनुपर्छ? खैर, यो साहसिक कार्य (र सडक खाना) को लागि तपाईंको सहनशीलतामा निर्भर गर्दछ। एउटा कम बजेटमा प्रति दिन एक हजार रूपैयाँमा गर्न सकिन्छ। एउटा आरामदायक मध्य-दायराको यात्रामा तपाईंलाई प्रति दिन लगभग तीन हजार रूपैयाँ-पाँच हजार रूपैयाँ खर्च लाग्नेछ। र यदि तपाईं शाही जीवनशैली बिताउने योजना बनाउँदै हुनुहुन्छ भने, आकाश नै सीमा हो! आफ्नो मोलतोल गर्ने सीप, हास्यको भावना, र धेरै ह्यान्ड सेनिटाइजर प्याक गर्न नबिर्सनुहोस्। शुभ यात्रा, र तपाईंको रूपैयाँ ऋषिकेशमा योग प्रशिक्षकभन्दा धेरै टाढासम्म पुगोस्!",
  "raw": "त्यसोभए, भारतको यात्राको लागि तपाईंले कति बजेट बनाउनुपर्छ? खैर, यो साहसिक कार्य (र सडक खाना) को लागि तपाईंको सहनशीलतामा निर्भर गर्दछ। एउटा कम बजेटमा प्रति दिन ₹1000 मा गर्न सकिन्छ। एउटा आरामदायक मध्य-दायराको यात्रामा तपाईंलाई प्रति दिन लगभग ₹3000-₹5000 खर्च लाग्नेछ। र यदि तपाईं शाही जीवनशैली बिताउने योजना बनाउँदै हुनुहुन्छ भने, आकाश नै सीमा हो! आफ्नो मोलतोल गर्ने सीप, हास्यको भावना, र धेरै ह्यान्ड सेनिटाइजर प्याक गर्न नबिर्सनुहोस्। शुभ यात्रा, र तपाईंको रूपैयाँ ऋषिकेशमा योग प्रशिक्षकभन्दा धेरै टाढासम्म पुगोस्!"
}
```
