```json
{
  "unnormalised": "हालैको तथ्याङ्कले यात्रा र पर्यटन खर्चमा वृद्धि भएको देखाउँछ, विशेष गरी भारतीय पर्यटकहरूमाझ लोकप्रिय गन्तव्यहरूमा। प्रति यात्रा औसत खर्च अघिल्लो वर्षको तुलनामा 15% ले बढेको छ, जसको महत्त्वपूर्ण अंश आवास र स्थानीय यातायातमा छुट्याइएको छ। गोवाको 7-दिनको यात्राको लागि प्रति व्यक्ति औसतमा रु. 35,000 लाग्छ, जसमा उडानहरू समावेश छैनन्।",
  "normalised": "हालैको तथ्याङ्कले यात्रा र पर्यटन खर्चमा वृद्धि भएको देखाउँछ, विशेष गरी भारतीय पर्यटकहरूमाझ लोकप्रिय गन्तव्यहरूमा। प्रति यात्रा औसत खर्च अघिल्लो वर्षको तुलनामा पन्ध्र प्रतिशतले बढेको छ, जसको महत्त्वपूर्ण अंश आवास र स्थानीय यातायातमा छुट्याइएको छ। गोवाको एक सामान्य सात दिने यात्राको लागि प्रति व्यक्ति औसतमा रु. पैंतीस हजार लाग्छ, जसमा उडानहरू समावेश छैनन्।",
  "raw": "हालैको तथ्याङ्कले यात्रा र पर्यटन खर्चमा वृद्धि भएको देखाउँछ, विशेष गरी भारतीय पर्यटकहरूमाझ लोकप्रिय गन्तव्यहरूमा। प्रति यात्रा औसत खर्च अघिल्लो वर्षको तुलनामा 15% ले बढेको छ, जसको महत्त्वपूर्ण अंश आवास र स्थानीय यातायातमा छुट्याइएको छ। गोवाको 7-दिनको यात्राको लागि प्रति व्यक्ति औसतमा रु. 35,000 लाग्छ, जसमा उडानहरू समावेश छैनन्।"
}
```
```json
{
  "unnormalised": "विदेशी विनिमय दरहरूले यात्रा बजेटलाई पनि असर गरिरहेको छ। डलर १ को भारु ८३.२५ को वर्तमान विनिमय दरले अन्तर्राष्ट्रिय यात्रामा निर्णयहरूलाई प्रभाव पारिरहेको छ, जसमा केहीले घरेलु गन्तव्यहरू रोजिरहेका छन्। थाइल्याण्ड र सिंगापुर जस्ता लोकप्रिय अन्तर्राष्ट्रिय गन्तव्यहरूमा भारतीय पर्यटकहरूको आगमनमा थोरै गिरावट देखिएको छ, जसको आंशिक कारण प्रतिकूल मुद्रा रूपान्तरण हो।",
  "normalised": "विदेशी विनिमय दरहरूले यात्रा बजेटलाई पनि असर गरिरहेको छ। डलर १ को भारु ८३ दशमलव २ ५ को वर्तमान विनिमय दरले अन्तर्राष्ट्रिय यात्रामा निर्णयहरूलाई प्रभाव पारिरहेको छ, जसमा केहीले घरेलु गन्तव्यहरू रोजिरहेका छन्। थाइल्याण्ड र सिंगापुर जस्ता लोकप्रिय अन्तर्राष्ट्रिय गन्तव्यहरूमा भारतीय पर्यटकहरूको आगमनमा थोरै गिरावट देखिएको छ, जसको आंशिक कारण प्रतिकूल मुद्रा रूपान्तरण हो।",
  "raw": "विदेशी विनिमय दरहरूले यात्रा बजेटलाई पनि असर गरिरहेको छ। डलर १ को भारु ८३.२५ को वर्तमान विनिमय दरले अन्तर्राष्ट्रिय यात्रामा निर्णयहरूलाई प्रभाव पारिरहेको छ, जसमा केहीले घरेलु गन्तव्यहरू रोजिरहेका छन्। थाइल्याण्ड र सिंगापुर जस्ता लोकप्रिय अन्तर्राष्ट्रिय गन्तव्यहरूमा भारतीय पर्यटकहरूको आगमनमा थोरै गिरावट देखिएको छ, जसको आंशिक कारण प्रतिकूल मुद्रा रूपान्तरण हो।"
}
```
```json
{
  "unnormalised": "पर्यटन मन्त्रालयले रिपोर्ट गरेको छ कि भारत भित्र यात्रा र पर्यटनमा कुल खर्च आर्थिक वर्षको लागि ₹2.5 लाख करोड पुगेको छ। यस आंकडामा होटल, यातायात, खाना र गतिविधिहरूमा खर्च समावेश छ। उद्योग विज्ञहरूले बढ्दो खर्चयोग्य आय र स्वदेशी र अन्तर्राष्ट्रिय गन्तव्यहरू अन्वेषणमा बढ्दो रुचिका कारण यस क्षेत्रमा निरन्तर वृद्धि हुने भविष्यवाणी गरेका छन्।",
  "normalised": "पर्यटन मन्त्रालयले रिपोर्ट गरेको छ कि भारत भित्र यात्रा र पर्यटनमा कुल खर्च आर्थिक वर्षको लागि रूपैयाँ दुई दशमलव पाँच लाख करोड पुगेको छ। यस आंकडामा होटल, यातायात, खाना र गतिविधिहरूमा खर्च समावेश छ। उद्योग विज्ञहरूले बढ्दो खर्चयोग्य आय र स्वदेशी र अन्तर्राष्ट्रिय गन्तव्यहरू अन्वेषणमा बढ्दो रुचिका कारण यस क्षेत्रमा निरन्तर वृद्धि हुने भविष्यवाणी गरेका छन्।",
  "raw": "पर्यटन मन्त्रालयले रिपोर्ट गरेको छ कि भारत भित्र यात्रा र पर्यटनमा कुल खर्च आर्थिक वर्षको लागि ₹2.5 लाख करोड पुगेको छ। यस आंकडामा होटल, यातायात, खाना र गतिविधिहरूमा खर्च समावेश छ। उद्योग विज्ञहरूले बढ्दो खर्चयोग्य आय र स्वदेशी र अन्तर्राष्ट्रिय गन्तव्यहरू अन्वेषणमा बढ्दो रुचिका कारण यस क्षेत्रमा निरन्तर वृद्धि हुने भविष्यवाणी गरेका छन्।"
}
```
