```json
{
  "unnormalised": "केरलको यात्राको योजना बनाउँदै हुनुहुन्छ? तपाईं आफ्नो वालेट तयार गर्न चाहानुहुन्छ! भर्खरैका रिपोर्टहरूले देखाउँछन् कि गत वर्षको तुलनामा यात्रा खर्चमा लगभग १५% को उल्लेखनीय वृद्धि भएको छ। यसको मतलब तपाईको बजेटलाई अलिकति पहिले नै तयार गर्नुपर्ने हुन्छ!",
  "normalised": "केरलको यात्राको योजना बनाउँदै हुनुहुन्छ? तपाईं आफ्नो वालेट तयार गर्न चाहानुहुन्छ! भर्खरैका रिपोर्टहरूले देखाउँछन् कि गत वर्षको तुलनामा यात्रा खर्चमा लगभग पन्ध्र प्रतिशतको उल्लेखनीय वृद्धि भएको छ। यसको मतलब तपाईको बजेटलाई अलिकति पहिले नै तयार गर्नुपर्ने हुन्छ!",
  "raw": "केरलको यात्राको योजना बनाउँदै हुनुहुन्छ? तपाईं आफ्नो वालेट तयार गर्न चाहानुहुन्छ! भर्खरैका रिपोर्टहरूले देखाउँछन् कि गत वर्षको तुलनामा यात्रा खर्चमा लगभग १५% को उल्लेखनीय वृद्धि भएको छ। यसको मतलब तपाईको बजेटलाई अलिकति पहिले नै तयार गर्नुपर्ने हुन्छ!"
}
```
```json
{
  "unnormalised": "उदाहरणका लागि, Alleppey मा एउटा हाउसबोट बसाइँ, जुन प्रति रात लगभग ₹8000 लाग्थ्यो, अहिले औसतमा रु. 9200 पुगेको छ। त्यसैगरी, कोचीमा ऑटो-रिक्शाको भाडा प्रति यात्रा लगभग ₹30-₹50 ले बढेको छ। Munnar जस्ता पर्यटकीय स्थलहरूमा पनि प्रवेश शुल्क र स्थानीय हस्तकलाका लागि उच्च मूल्यहरू देख्न सकिन्छ। त्यो मसला चियाको बढेको लागतलाई ध्यानमा राख्न नबिर्सनुहोस्!",
  "normalised": "उदाहरणका लागि, Alleppey मा एउटा हाउसबोट बसाइँ, जुन प्रति रात लगभग रूपैयाँ आठ हजार लाग्थ्यो, अहिले औसतमा रूपैयाँ नौ हजार दुई सय पुगेको छ। त्यसैगरी, कोचीमा ऑटो-रिक्शाको भाडा प्रति यात्रा लगभग रूपैयाँ तीस देखि रूपैयाँ पचास ले बढेको छ। Munnar जस्ता पर्यटकीय स्थलहरूमा पनि प्रवेश शुल्क र स्थानीय हस्तकलाका लागि उच्च मूल्यहरू देख्न सकिन्छ। त्यो मसला चियाको बढेको लागतलाई ध्यानमा राख्न नबिर्सनुहोस्!",
  "raw": "उदाहरणका लागि, Alleppey मा एउटा हाउसबोट बसाइँ, जुन प्रति रात लगभग ₹8000 लाग्थ्यो, अहिले औसतमा रु. 9200 पुगेको छ। त्यसैगरी, कोचीमा ऑटो-रिक्शाको भाडा प्रति यात्रा लगभग ₹30-₹50 ले बढेको छ। Munnar जस्ता पर्यटकीय स्थलहरूमा पनि प्रवेश शुल्क र स्थानीय हस्तकलाका लागि उच्च मूल्यहरू देख्न सकिन्छ। त्यो मसला चियाको बढेको लागतलाई ध्यानमा राख्न नबिर्सनुहोस्!"
}
```
```json
{
  "unnormalised": "विज्ञहरूले यात्रीहरूलाई राम्रो सम्झौताहरू स्न्याग गर्न आवास र यातायातको अग्रिम बुकिङ गर्न सल्लाह दिन्छन्। साथै, पर्यटक जालहरूबाट बच्न र आफ्नो खर्च बजेटभित्र राख्न केरलामा कम ज्ञात गन्तव्यहरू अन्वेषण गर्ने विचार गर्नुहोस्। कसलाई थाहा छ, हुनसक्छ तपाईंले एउटा लुकेको रत्न भेट्टाउनुहुनेछ र प्रक्रियामा केही रू. बचत गर्नुहुनेछ!",
  "normalised": "विज्ञहरूले यात्रीहरूलाई राम्रो सम्झौताहरू स्न्याग गर्न आवास र यातायातको अग्रिम बुकिङ गर्न सल्लाह दिन्छन्। साथै, पर्यटक जालहरूबाट बच्न र आफ्नो खर्च बजेटभित्र राख्न केरलामा कम ज्ञात गन्तव्यहरू अन्वेषण गर्ने विचार गर्नुहोस्। कसलाई थाहा छ, हुनसक्छ तपाईंले एउटा लुकेको रत्न भेट्टाउनुहुनेछ र प्रक्रियामा केही रूपैयाँ बचत गर्नुहुनेछ!",
  "raw": "विज्ञहरूले यात्रीहरूलाई राम्रो सम्झौताहरू स्न्याग गर्न आवास र यातायातको अग्रिम बुकिङ गर्न सल्लाह दिन्छन्। साथै, पर्यटक जालहरूबाट बच्न र आफ्नो खर्च बजेटभित्र राख्न केरलामा कम ज्ञात गन्तव्यहरू अन्वेषण गर्ने विचार गर्नुहोस्। कसलाई थाहा छ, हुनसक्छ तपाईंले एउटा लुकेको रत्न भेट्टाउनुहुनेछ र प्रक्रियामा केही रू. बचत गर्नुहुनेछ!"
}
```
