```json
{
  "unnormalised": "**द ग्रेट इंडियन बार्गेन: ए कॉमेडी इन रुपीज अँड पैसा**",
  "normalised": "**द ग्रेट इंडियन बार्गेन: ए कॉमेडी इन रुपीज अँड पैसा**",
  "raw": "**द ग्रेट इंडियन बार्गेन: ए कॉमेडी इन रुपीज अँड पैसा**"
}
```
```json
{
  "unnormalised": "चला तर मग, मित्रांनो. भारतात खरेदी करणे हे फक्त एकTransaction नाही; हा एक Olympic खेळ आहे. Usain Bolt ची कल्पना करा, पण धावण्याऐवजी, तो 1 किलो कांद्याच्या किंमतीवर घासाघीस करत आहे. तो तुमचा सरासरी भारतीय ग्राहक आहे! आम्हाला सौद्याच्या रोमांचात आनंद मिळतो, त्या \"fixed price\" टॅगमधून ₹50 कमी केल्याचा आनंद मिळतो. माझ्या आजीबाई, तिच्या cotton saree ला आशीर्वाद असो, जर तिला वाटाघाटी करण्यासाठी किंमत टॅग दिला तर ती जगात शांतता प्रस्थापित करू शकेल.",
  "normalised": "चला तर मग, मित्रांनो. भारतात खरेदी करणे हे फक्त एक Transaction नाही; हा एक Olympic खेळ आहे. U-S-A-I-N Bolt ची कल्पना करा, पण धावण्याऐवजी, तो 1 किलो कांद्याच्या किंमतीवर घासाघीस करत आहे. तो तुमचा सरासरी भारतीय ग्राहक आहे! आम्हाला सौद्याच्या रोमांचात आनंद मिळतो, त्या \"fixed price\" टॅगमधून 50 रुपये कमी केल्याचा आनंद मिळतो. माझ्या आजीबाई, तिच्या cotton saree ला आशीर्वाद असो, जर तिला वाटाघाटी करण्यासाठी किंमत टॅग दिला तर ती जगात शांतता प्रस्थापित करू शकेल.",
  "raw": "चला तर मग, मित्रांनो. भारतात खरेदी करणे हे फक्त एकTransaction नाही; हा एक Olympic खेळ आहे. Usain Bolt ची कल्पना करा, पण धावण्याऐवजी, तो 1 किलो कांद्याच्या किंमतीवर घासाघीस करत आहे. तो तुमचा सरासरी भारतीय ग्राहक आहे! आम्हाला सौद्याच्या रोमांचात आनंद मिळतो, त्या \"fixed price\" टॅगमधून ₹50 कमी केल्याचा आनंद मिळतो. माझ्या आजीबाई, तिच्या cotton saree ला आशीर्वाद असो, जर तिला वाटाघाटी करण्यासाठी किंमत टॅग दिला तर ती जगात शांतता प्रस्थापित करू शकेल."
}
```
```json
{
  "unnormalised": " usually्या नाटकाची सुरुवात साधारणपणे अशी होते: तुम्हाला ₹800 चा एक सुंदर कुर्ता दिसतो. \"बहोत महंगा है!\" (खूप महाग आहे!), तुम्ही उद्गारता, जरी तुम्हाला तो स्वस्तात मिळत आहे असे वाटत असले तरी. दुकानदार, एक अनुभवी व्यावसायिक, अपमानित झाल्याचा देखावा करतो. \"Madam, ये तो सस्ता है! Pure cotton!\" (मॅडम, हे स्वस्त आहे! शुद्ध कॉटन!). नृत्याची सुरुवात होते. तुम्ही ₹500 प्रतिउत्तर देता. तो हसतो, कदाचित नाटकीयरित्या छाती पकडतो. \"अरे भाई भाई भाई, ₹750, फायनल!\" तो म्हणतो, जणू तो *तुमच्यावर* उपकार करत आहे.",
  "normalised": " usually्या नाटकाची सुरुवात साधारणपणे अशी होते: तुम्हाला रुपये आठशेचा एक सुंदर कुर्ता दिसतो. \"बहोत महंगा है!\" (खूप महाग आहे!), तुम्ही उद्गारता, जरी तुम्हाला तो स्वस्तात मिळत आहे असे वाटत असले तरी. दुकानदार, एक अनुभवी व्यावसायिक, अपमानित झाल्याचा देखावा करतो. \"Madam, ये तो सस्ता है! Pure cotton!\" (मॅडम, हे स्वस्त आहे! शुद्ध कॉटन!). नृत्याची सुरुवात होते. तुम्ही रुपये पाचशे प्रतिउत्तर देता. तो हसतो, कदाचित नाटकीयरित्या छाती पकडतो. \"अरे भाई भाई भाई, रुपये सातशे पन्नास, फायनल!\" तो म्हणतो, जणू तो *तुमच्यावर* उपकार करत आहे.",
  "raw": "अस्सिस्टंट: usually्या नाटकाची सुरुवात साधारणपणे अशी होते: तुम्हाला ₹800 चा एक सुंदर कुर्ता दिसतो. \"बहोत महंगा है!\" (खूप महाग आहे!), तुम्ही उद्गारता, जरी तुम्हाला तो स्वस्तात मिळत आहे असे वाटत असले तरी. दुकानदार, एक अनुभवी व्यावसायिक, अपमानित झाल्याचा देखावा करतो. \"Madam, ये तो सस्ता है! Pure cotton!\" (मॅडम, हे स्वस्त आहे! शुद्ध कॉटन!). नृत्याची सुरुवात होते. तुम्ही ₹500 प्रतिउत्तर देता. तो हसतो, कदाचित नाटकीयरित्या छाती पकडतो. \"अरे भाई भाई भाई, ₹750, फायनल!\" तो म्हणतो, जणू तो *तुमच्यावर* उपकार करत आहे。\n"
}
```
```json
{
  "unnormalised": "आणि ऑटो-रिक्षा भाड्यांबद्दल तर मला बोलूच नका. तुम्ही विचारता, “भैय्या, अंधेरी स्टेशनला किती?” तो ₹200 सांगतो. तुम्हाला माहीत आहे की जास्तीत जास्त ₹120 भाडे आहे. तुम्ही तोंड वाकडं करता, ₹100 देऊ करता. तो हवेत हात उगारतो, सीएनजीच्या वाढत्या किमतीबद्दल आणि त्याच्या मुलांच्या शाळेच्या फीबद्दल शोक करतो. तेव्हा तुम्ही एकतर निघून जाता (अंतिम पॉवर मूव्ह) किंवा बॉलीवूड कोर्टरूम सीनला टक्कर देऊ शकेल अशा नाट्यमय वाटाघाटीनंतर ₹150 मध्ये सेटल होता.",
  "normalised": "आणि ऑटो-रिक्षा भाड्यांबद्दल तर मला बोलूच नका. तुम्ही विचारता, “भैय्या, अंधेरी स्टेशनला किती?” तो दोनशे रुपये सांगतो. तुम्हाला माहीत आहे की जास्तीत जास्त एकशे वीस रुपये भाडे आहे. तुम्ही तोंड वाकडं करता, एकशे रुपये देऊ करता. तो हवेत हात उगारतो, सी-एन-जीच्या वाढत्या किमतीबद्दल आणि त्याच्या मुलांच्या शाळेच्या फीबद्दल शोक करतो. तेव्हा तुम्ही एकतर निघून जाता (अंतिम पॉवर मूव्ह) किंवा बॉलीवूड कोर्टरूम सीनला टक्कर देऊ शकेल अशा नाट्यमय वाटाघाटीनंतर एकशे पन्नास रुपयांमध्ये सेटल होता.",
  "raw": "आणि ऑटो-रिक्षा भाड्यांबद्दल तर मला बोलूच नका. तुम्ही विचारता, “भैय्या, अंधेरी स्टेशनला किती?” तो ₹200 सांगतो. तुम्हाला माहीत आहे की जास्तीत जास्त ₹120 भाडे आहे. तुम्ही तोंड वाकडं करता, ₹100 देऊ करता. तो हवेत हात उगारतो, सीएनजीच्या वाढत्या किमतीबद्दल आणि त्याच्या मुलांच्या शाळेच्या फीबद्दल शोक करतो. तेव्हा तुम्ही एकतर निघून जाता (अंतिम पॉवर मूव्ह) किंवा बॉलीवूड कोर्टरूम सीनला टक्कर देऊ शकेल अशा नाट्यमय वाटाघाटीनंतर ₹150 मध्ये सेटल होता."
}
```
```json
{
  "unnormalised": "ऑनलाइन शॉपिंग देखील यातून रोगप्रतिकार नाही. आम्ही बाजांसारखे सौद्यांचा पाठलाग करतो, तो जादूई \"Sale!\" बॅनर दिसण्याची वाट पाहतो. कॅशबॅक ऑफर, प्रोमो कोड, बँक सवलती - हे बचतीचे एक गुंतागुंतीचे जाळे आहे. आणि मग रिटर्न पॉलिसी आहे. ऑनलाइन काहीतरी *न* परत केलेले कोणी आहे का? \"फिट्ट बसले नाही,\" \"रंग वेगळा होता,\" \"माझ्या मांजरीला ते आवडले नाही\" - बहाणे कधीही न संपणारे आणि मजेदार आहेत! ई-कॉमर्समुळे, आम्ही अजूनही अनेक वस्तूंवर ₹75 ते ₹100 वाचवतो.",
  "normalised": "ऑनलाइन शॉपिंग देखील यातून रोगप्रतिकार नाही. आम्ही बाजांसारखे सौद्यांचा पाठलाग करतो, तो जादूई \"Sale!\" बॅनर दिसण्याची वाट पाहतो. कॅशबॅक ऑफर, प्रोमो कोड, बँक सवलती - हे बचतीचे एक गुंतागुंतीचे जाळे आहे. आणि मग रिटर्न पॉलिसी आहे. ऑनलाइन काहीतरी *न* परत केलेले कोणी आहे का? \"फिट्ट बसले नाही,\" \"रंग वेगळा होता,\" \"माझ्या मांजरीला ते आवडले नाही\" - बहाणे कधीही न संपणारे आणि मजेदार आहेत! ई-कॉमर्समुळे, आम्ही अजूनही अनेक वस्तूंवर रुपये पंच्याहत्तर ते रुपये एकशे वाचवतो.",
  "raw": "ऑनलाइन शॉपिंग देखील यातून रोगप्रतिकार नाही. आम्ही बाजांसारखे सौद्यांचा पाठलाग करतो, तो जादूई \"Sale!\" बॅनर दिसण्याची वाट पाहतो. कॅशबॅक ऑफर, प्रोमो कोड, बँक सवलती - हे बचतीचे एक गुंतागुंतीचे जाळे आहे. आणि मग रिटर्न पॉलिसी आहे. ऑनलाइन काहीतरी *न* परत केलेले कोणी आहे का? \"फिट्ट बसले नाही,\" \"रंग वेगळा होता,\" \"माझ्या मांजरीला ते आवडले नाही\" - बहाणे कधीही न संपणारे आणि मजेदार आहेत! ई-कॉमर्समुळे, आम्ही अजूनही अनेक वस्तूंवर ₹75 ते ₹100 वाचवतो."
}
```
```json
{
  "unnormalised": "म्हणून, पुढच्या वेळी तुम्ही भारतात असाल आणि उत्साही किंमत वाटाघाटीच्या मध्यभागी असाल, तेव्हा हे लक्षात ठेवा: हे फक्त पैशांबद्दल नाही. हे सादरीकरण, कथाकथन, पाठलाग करण्याचा आनंद याबद्दल आहे. आणि, अर्थातच, जेव्हा तुम्ही फक्त ₹499 मध्ये ती अद्भुत डील मिळवता तेव्हा तुम्हाला मिळणारे बढाई मारण्याचे अधिकार. आनंदी खरेदी, आणि सौदेबाजीचे देव नेहमी तुमच्या बाजूने असोत!",
  "normalised": "म्हणून, पुढच्या वेळी तुम्ही भारतात असाल आणि उत्साही किंमत वाटाघाटीच्या मध्यभागी असाल, तेव्हा हे लक्षात ठेवा: हे फक्त पैशांबद्दल नाही. हे सादरीकरण, कथाकथन, पाठलाग करण्याचा आनंद याबद्दल आहे. आणि, अर्थातच, जेव्हा तुम्ही फक्त रुपये चारशे नव्वद नऊ मध्ये ती अद्भुत डील मिळवता तेव्हा तुम्हाला मिळणारे बढाई मारण्याचे अधिकार. आनंदी खरेदी, आणि सौदेबाजीचे देव नेहमी तुमच्या बाजूने असोत!",
  "raw": "असिस्टंट: {\n  \"unnormalised\": \"म्हणून, पुढच्या वेळी तुम्ही भारतात असाल आणि उत्साही किंमत वाटाघाटीच्या मध्यभागी असाल, तेव्हा हे लक्षात ठेवा: हे फक्त पैशांबद्दल नाही. हे सादरीकरण, कथाकथन, पाठलाग करण्याचा आनंद याबद्दल आहे. आणि, अर्थातच, जेव्हा तुम्ही फक्त ₹499 मध्ये ती अद्भुत डील मिळवता तेव्हा तुम्हाला मिळणारे बढाई मारण्याचे अधिकार. आनंदी खरेदी, आणि सौदेबाजीचे देव नेहमी तुमच्या बाजूने असोत!\",\n  \"normalised\": \"म्हणून, पुढच्या वेळी तुम्ही भारतात असाल आणि उत्साही किंमत वाटाघाटीच्या मध्यभागी असाल, तेव्हा हे लक्षात ठेवा: हे फक्त पैशांबद्दल नाही. हे सादरीकरण, कथाकथन, पाठलाग करण्याचा आनंद याबद्दल आहे. आणि, अर्थातच, जेव्हा तुम्ही फक्त रुपये चारशे नव्वद नऊ मध्ये ती अद्भुत डील मिळवता तेव्हा तुम्हाला मिळणारे बढाई मारण्याचे अधिकार. आनंदी खरेदी, आणि सौदेबाजीचे देव नेहमी तुमच्या बाजूने असोत!\",\n  \"text\": \"म्हणून, पुढच्या वेळी तुम्ही भारतात असाल आणि उत्साही किंमत वाटाघाटीच्या मध्यभागी असाल, तेव्हा हे लक्षात ठेवा: हे फक्त पैशांबद्दल नाही. हे सादरीकरण, कथाकथन, पाठलाग करण्याचा आनंद याबद्दल आहे. आणि, अर्थातच, जेव्हा तुम्ही फक्त ₹499 मध्ये ती अद्भुत डील मिळवता तेव्हा तुम्हाला मिळणारे बढाई मारण्याचे अधिकार. आनंदी खरेदी, आणि सौदेबाजीचे देव नेहमी तुमच्या बाजूने असोत!\"\n}"
}
```
