```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \"ಸೆನ್ಸೆಕ್ಸ್\" ಮತ್ತು \"ನಿಫ್ಟಿ 50\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?",
  "normalised": "ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \"ಸೆನ್ಸೆಕ್ಸ್\" ಮತ್ತು \"ನಿಫ್ಟಿ ಫಿಫ್ಟಿ\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು ಐದು ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?",
  "raw": "ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \"ಸೆನ್ಸೆಕ್ಸ್\" ಮತ್ತು \"ನಿಫ್ಟಿ 50\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?\n{\n  \"unnormalised\": \"ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \\\"ಸೆನ್ಸೆಕ್ಸ್\\\" ಮತ್ತು \\\"ನಿಫ್ಟಿ 50\\\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?\",\n  \"normalised\": \"ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \\\"ಸೆನ್ಸೆಕ್ಸ್\\\" ಮತ್ತು \\\"ನಿಫ್ಟಿ ಫಿಫ್ಟಿ\\\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು ಐದು ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ಐದು ಸಾವಿರ ರೂಪಾಯಿಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?\",\n  \"raw\": \"ಆದ್ದರಿಂದ, ನಾನು ಷೇರು ಮಾರುಕಟ್ಟೆಯನ್ನು ಚೆನ್ನಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ದೀರ್ಘಕಾಲೀನ ಹೂಡಿಕೆಗಾಗಿ. ನಾನು ಈ ಪದಗಳನ್ನು ಪದೇ ಪದೇ ನೋಡುತ್ತಿದ್ದೇನೆ, ಅವುಗಳೆಂದರೆ \\\"ಸೆನ್ಸೆಕ್ಸ್\\\" ಮತ್ತು \\\"ನಿಫ್ಟಿ 50\\\". ಯಾರಾದರೂ ಅವುಗಳನ್ನು ಸರಳವಾಗಿ ವಿವರಿಸಬಲ್ಲರೇ, ನಾನು 5 ವರ್ಷದವನಿದ್ದಂತೆ? ಅಲ್ಲದೆ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ಉತ್ತಮ ಮಾರ್ಗ ಯಾವುದು?\"\n}"
}
```
```json
{
  "unnormalised": "ಮೂಲತಃ, ಸೆನ್ಸೆಕ್ಸ್ ಮತ್ತು ನಿಫ್ಟಿ 50 ಭಾರತೀಯ ಷೇರು ಮಾರುಕಟ್ಟೆಗೆ ಸ್ಕೋರ್‌ಬೋರ್ಡ್‌ಗಳಂತಿವೆ. ಸೆನ್ಸೆಕ್ಸ್ ಬಾಂಬೆ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಬಿಎಸ್‌ಇ) ನಲ್ಲಿನ 30 ದೊಡ್ಡ ಕಂಪನಿಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿಫ್ಟಿ 50 ನ್ಯಾಷನಲ್ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಎನ್‌ಎಸ್‌ಇ) ನಲ್ಲಿನ ಟಾಪ್ 50 ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಸೆನ್ಸೆಕ್ಸ್ ಏರಿಕೆಯಾದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಮಾರುಕಟ್ಟೆ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ಅರ್ಥ. ನೀವು ನೇರವಾಗಿ ಈ ಸೂಚ್ಯಂಕಗಳಲ್ಲಿ *ಹೂಡಿಕೆ* ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ನೀವು ಇಂಡೆಕ್ಸ್ ಫಂಡ್‌ಗಳು ಅಥವಾ ಇಟಿಎಫ್‌ಗಳಲ್ಲಿ (ಎಕ್ಸ್‌ಚೇಂಜ್ ಟ್ರೇಡೆಡ್ ಫಂಡ್ಸ್) ಹೂಡಿಕೆ ಮಾಡಬಹುದು ಅದು ಅವುಗಳ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಕರಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, \"ನಿಫ್ಟಿ 50 ಇಟಿಎಫ್\" ನಿಫ್ಟಿ 50 ರ ಆದಾಯವನ್ನು ಪುನರಾವರ್ತಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ.",
  "normalised": "ಮೂಲತಃ, ಸೆನ್ಸೆಕ್ಸ್ ಮತ್ತು ನಿಫ್ಟಿ ಐವತ್ತು ಭಾರತೀಯ ಷೇರು ಮಾರುಕಟ್ಟೆಗೆ ಸ್ಕೋರ್‌ಬೋರ್ಡ್‌ಗಳಂತಿವೆ. ಸೆನ್ಸೆಕ್ಸ್ ಬಾಂಬೆ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಬಿ-ಎಸ್-ಇ) ನಲ್ಲಿನ ಮೂವತ್ತು ದೊಡ್ಡ ಕಂಪನಿಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿಫ್ಟಿ ಐವತ್ತು ನ್ಯಾಷನಲ್ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಎನ್-ಎಸ್-ಇ) ನಲ್ಲಿನ ಟಾಪ್ ಐವತ್ತನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಸೆನ್ಸೆಕ್ಸ್ ಏರಿಕೆಯಾದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಮಾರುಕಟ್ಟೆ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ಅರ್ಥ. ನೀವು ನೇರವಾಗಿ ಈ ಸೂಚ್ಯಂಕಗಳಲ್ಲಿ *ಹೂಡಿಕೆ* ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ನೀವು ಇಂಡೆಕ್ಸ್ ಫಂಡ್‌ಗಳು ಅಥವಾ ಇ-ಟಿ-ಎಫ್‌ಗಳಲ್ಲಿ (ಎಕ್ಸ್‌ಚೇಂಜ್ ಟ್ರೇಡೆಡ್ ಫಂಡ್ಸ್) ಹೂಡಿಕೆ ಮಾಡಬಹುದು ಅದು ಅವುಗಳ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಕರಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, \"ನಿಫ್ಟಿ ಐವತ್ತು ಇ-ಟಿ-ಎಫ್\" ನಿಫ್ಟಿ ಐವತ್ತರ ಆದಾಯವನ್ನು ಪುನರಾವರ್ತಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ.",
  "raw": "ಮೂಲತಃ, ಸೆನ್ಸೆಕ್ಸ್ ಮತ್ತು ನಿಫ್ಟಿ 50 ಭಾರತೀಯ ಷೇರು ಮಾರುಕಟ್ಟೆಗೆ ಸ್ಕೋರ್‌ಬೋರ್ಡ್‌ಗಳಂತಿವೆ. ಸೆನ್ಸೆಕ್ಸ್ ಬಾಂಬೆ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಬಿಎಸ್‌ಇ) ನಲ್ಲಿನ 30 ದೊಡ್ಡ ಕಂಪನಿಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ನಿಫ್ಟಿ 50 ನ್ಯಾಷನಲ್ ಸ್ಟಾಕ್ ಎಕ್ಸ್ಚೇಂಜ್ (ಎನ್‌ಎಸ್‌ಇ) ನಲ್ಲಿನ ಟಾಪ್ 50 ಅನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ. ಸೆನ್ಸೆಕ್ಸ್ ಏರಿಕೆಯಾದರೆ, ಸಾಮಾನ್ಯವಾಗಿ ಮಾರುಕಟ್ಟೆ ಉತ್ತಮವಾಗಿದೆ ಎಂದು ಅರ್ಥ. ನೀವು ನೇರವಾಗಿ ಈ ಸೂಚ್ಯಂಕಗಳಲ್ಲಿ *ಹೂಡಿಕೆ* ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ, ಆದರೆ ನೀವು ಇಂಡೆಕ್ಸ್ ಫಂಡ್‌ಗಳು ಅಥವಾ ಇಟಿಎಫ್‌ಗಳಲ್ಲಿ (ಎಕ್ಸ್‌ಚೇಂಜ್ ಟ್ರೇಡೆಡ್ ಫಂಡ್ಸ್) ಹೂಡಿಕೆ ಮಾಡಬಹುದು ಅದು ಅವುಗಳ ಕಾರ್ಯಕ್ಷಮತೆಯನ್ನು ಅನುಕರಿಸುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, \"ನಿಫ್ಟಿ 50 ಇಟಿಎಫ್\" ನಿಫ್ಟಿ 50 ರ ಆದಾಯವನ್ನು ಪುನರಾವರ್ತಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಈಗ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ, ಒಂದು ವ್ಯವಸ್ಥಿತ ಹೂಡಿಕೆ ಯೋಜನೆ (SIP) ಒಂದು ಉತ್ತಮ ಪ್ರಾರಂಭದ ಬಿಂದು. ಇದು ಮೂಲಭೂತವಾಗಿ ಒಂದು ನಿಗದಿತ ಮೊತ್ತವನ್ನು ನಿಯಮಿತವಾಗಿ ಹೂಡಿಕೆ ಮಾಡುವುದು. ನೀವು ನಾನು ಉಲ್ಲೇಖಿಸಿದ ನಿಫ್ಟಿ 50 ಅಥವಾ ಸೆನ್ಸೆಕ್ಸ್ ಇಟಿಎಫ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳನ್ನು ನೋಡಬಹುದು. ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ SEBI-ನೋಂದಾಯಿತ ಹೂಡಿಕೆ ಸಲಹೆಗಾರರೊಂದಿಗೆ ಮಾತನಾಡಿ. ವೈವಿಧ್ಯೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಿ - ಬಹುಶಃ ನಿಫ್ಟಿ 50 ಫಂಡ್‌ನಲ್ಲಿ ₹2000, ಸಣ್ಣ-ಕ್ಯಾಪ್ ಫಂಡ್‌ನಲ್ಲಿ ₹1500, ಮತ್ತು ಸಾಲ ನಿಧಿಯಲ್ಲಿ ₹1500 ಹಾಕಿ. ನೆನಪಿಡಿ, ಇದು ಮ್ಯಾರಥಾನ್, ಸ್ಪ್ರಿಂಟ್ ಅಲ್ಲ! ಮಾರುಕಟ್ಟೆ ಕುಸಿದರೆ ಭಯಪಡಬೇಡಿ - ಹೂಡಿಕೆ ಮಾಡಿರಿ.",
  "normalised": "ಈಗ, ತಿಂಗಳಿಗೆ ರೂಪಾಯಿ ಐದು ಸಾವಿರದೊಂದಿಗೆ, ಒಂದು ವ್ಯವಸ್ಥಿತ ಹೂಡಿಕೆ ಯೋಜನೆ (S-I-P) ಒಂದು ಉತ್ತಮ ಪ್ರಾರಂಭದ ಬಿಂದು. ಇದು ಮೂಲಭೂತವಾಗಿ ಒಂದು ನಿಗದಿತ ಮೊತ್ತವನ್ನು ನಿಯಮಿತವಾಗಿ ಹೂಡಿಕೆ ಮಾಡುವುದು. ನೀವು ನಾನು ಉಲ್ಲೇಖಿಸಿದ ನಿಫ್ಟಿ ಐವತ್ತು ಅಥವಾ ಸೆನ್ಸೆಕ್ಸ್ ಇ-ಟಿ-ಎಫ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳನ್ನು ನೋಡಬಹುದು. ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ S-E-B-I-ನೋಂದಾಯಿತ ಹೂಡಿಕೆ ಸಲಹೆಗಾರರೊಂದಿಗೆ ಮಾತನಾಡಿ. ವೈವಿಧ್ಯೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಿ - ಬಹುಶಃ ನಿಫ್ಟಿ ಐವತ್ತು ಫಂಡ್‌ನಲ್ಲಿ ರೂಪಾಯಿ ಎರಡು ಸಾವಿರ, ಸಣ್ಣ-ಕ್ಯಾಪ್ ಫಂಡ್‌ನಲ್ಲಿ ರೂಪಾಯಿ ಒಂದು ಸಾವಿರದ ಐನೂರು, ಮತ್ತು ಸಾಲ ನಿಧಿಯಲ್ಲಿ ರೂಪಾಯಿ ಒಂದು ಸಾವಿರದ ಐನೂರು ಹಾಕಿ. ನೆನಪಿಡಿ, ಇದು ಮ್ಯಾರಥಾನ್, ಸ್ಪ್ರಿಂಟ್ ಅಲ್ಲ! ಮಾರುಕಟ್ಟೆ ಕುಸಿದರೆ ಭಯಪಡಬೇಡಿ - ಹೂಡಿಕೆ ಮಾಡಿರಿ.",
  "raw": "ಈಗ, ತಿಂಗಳಿಗೆ ₹5000 ದೊಂದಿಗೆ, ಒಂದು ವ್ಯವಸ್ಥಿತ ಹೂಡಿಕೆ ಯೋಜನೆ (SIP) ಒಂದು ಉತ್ತಮ ಪ್ರಾರಂಭದ ಬಿಂದು. ಇದು ಮೂಲಭೂತವಾಗಿ ಒಂದು ನಿಗದಿತ ಮೊತ್ತವನ್ನು ನಿಯಮಿತವಾಗಿ ಹೂಡಿಕೆ ಮಾಡುವುದು. ನೀವು ನಾನು ಉಲ್ಲೇಖಿಸಿದ ನಿಫ್ಟಿ 50 ಅಥವಾ ಸೆನ್ಸೆಕ್ಸ್ ಇಟಿಎಫ್‌ಗಳಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುವ ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‌ಗಳನ್ನು ನೋಡಬಹುದು. ವೈಯಕ್ತಿಕ ಸಲಹೆಗಾಗಿ SEBI-ನೋಂದಾಯಿತ ಹೂಡಿಕೆ ಸಲಹೆಗಾರರೊಂದಿಗೆ ಮಾತನಾಡಿ. ವೈವಿಧ್ಯೀಕರಣವನ್ನು ಸಹ ಪರಿಗಣಿಸಿ - ಬಹುಶಃ ನಿಫ್ಟಿ 50 ಫಂಡ್‌ನಲ್ಲಿ ₹2000, ಸಣ್ಣ-ಕ್ಯಾಪ್ ಫಂಡ್‌ನಲ್ಲಿ ₹1500, ಮತ್ತು ಸಾಲ ನಿಧಿಯಲ್ಲಿ ₹1500 ಹಾಕಿ. ನೆನಪಿಡಿ, ಇದು ಮ್ಯಾರಥಾನ್, ಸ್ಪ್ರಿಂಟ್ ಅಲ್ಲ! ಮಾರುಕಟ್ಟೆ ಕುಸಿದರೆ ಭಯಪಡಬೇಡಿ - ಹೂಡಿಕೆ ಮಾಡಿರಿ।"
}
```
