```json
{
  "unnormalised": "पिछले एक दशक में भारतीय वित्तीय परिदृश्य में व्यक्तिगत और व्यावसायिक दोनों ऋणों की मांग में उल्लेखनीय वृद्धि देखी गई है। इस लेख का उद्देश्य भारतीय बाजार में उपलब्ध ऋण और क्रेडिट सुविधाओं के विभिन्न पहलुओं पर प्रकाश डालना है, जिसमें हाल के रुझानों और नियामक अपडेट पर विशेष ध्यान दिया गया है। उधारकर्ताओं को किसी भी वित्तीय उत्पाद के लिए प्रतिबद्ध होने से पहले ईएमआई, एपीआर और सिबिल स्कोर जैसे प्रमुख शब्दों को समझना चाहिए। आरबीआई दिशानिर्देश सभी ऋण आवेदनों के लिए सख्त केवाईसी मानदंडों को निर्धारित करते हैं।",
  "normalised": "पिछले एक दशक में भारतीय वित्तीय परिदृश्य में व्यक्तिगत और व्यावसायिक दोनों ऋणों की मांग में उल्लेखनीय वृद्धि देखी गई है। इस लेख का उद्देश्य भारतीय बाजार में उपलब्ध ऋण या क्रेडिट सुविधाओं के विभिन्न पहलुओं पर प्रकाश डालना है, जिसमें हाल के रुझानों और नियामक अपडेट पर विशेष ध्यान दिया गया है। उधारकर्ताओं को किसी भी वित्तीय उत्पाद के लिए प्रतिबद्ध होने से पहले ई-एम-आई, ए-पी-आर और सी-आई-बी-आई-एल स्कोर जैसे प्रमुख शब्दों को समझना चाहिए। आर-बी-आई दिशानिर्देश सभी ऋण आवेदनों के लिए सख्त के-वाई-सी मानदंडों को निर्धारित करते हैं।",
  "raw": "पिछले एक दशक में भारतीय वित्तीय परिदृश्य में व्यक्तिगत और व्यावसायिक दोनों ऋणों की मांग में उल्लेखनीय वृद्धि देखी गई है। इस लेख का उद्देश्य भारतीय बाजार में उपलब्ध ऋण और क्रेडिट सुविधाओं के विभिन्न पहलुओं पर प्रकाश डालना है, जिसमें हाल के रुझानों और नियामक अपडेट पर विशेष ध्यान दिया गया है। उधारकर्ताओं को किसी भी वित्तीय उत्पाद के लिए प्रतिबद्ध होने से पहले ईएमआई, एपीआर और सिबिल स्कोर जैसे प्रमुख शब्दों को समझना चाहिए। आरबीआई दिशानिर्देश सभी ऋण आवेदनों के लिए सख्त केवाईसी मानदंडों को निर्धारित करते हैं।"
}
```
```json
{
  "unnormalised": "ऋण क्षेत्र में प्रमुख विकासों में से एक डिजिटल ऋण मंचों को तेजी से अपनाना है। फिनटेक कंपनियां प्रमुख खिलाड़ियों के रूप में उभरी हैं, जो त्वरित और परेशानी मुक्त ऋण वितरण की पेशकश कर रही हैं। उदाहरण के लिए, LendingKart और Bajaj Finserv जैसी कंपनियां न्यूनतम दस्तावेज़ीकरण के साथ 50 लाख रुपये तक के व्यावसायिक ऋण प्रदान करती हैं। हालांकि, उधारकर्ताओं को छिपे हुए शुल्कों और अत्यधिक ब्याज दरों से सावधान रहना चाहिए, जिन्हें अक्सर मासिक प्रतिशत के रूप में उद्धृत किया जाता है (जैसे, 1.5% प्रति माह)। ऋण समझौते की हमेशा एक कानूनी पेशेवर द्वारा समीक्षा की जानी चाहिए।",
  "normalised": "ऋण क्षेत्र में प्रमुख विकासों में से एक डिजिटल ऋण मंचों को तेजी से अपनाना है। फिनटेक कंपनियां प्रमुख खिलाड़ियों के रूप में उभरी हैं, जो त्वरित और परेशानी मुक्त ऋण वितरण की पेशकश कर रही हैं। उदाहरण के लिए, LendingKart और Bajaj Finserv जैसी कंपनियां न्यूनतम दस्तावेज़ीकरण के साथ पचास लाख रुपये तक के व्यावसायिक ऋण प्रदान करती हैं। हालांकि, उधारकर्ताओं को छिपे हुए शुल्कों और अत्यधिक ब्याज दरों से सावधान रहना चाहिए, जिन्हें अक्सर मासिक प्रतिशत के रूप में उद्धृत किया जाता है, उदाहरण के लिए, एक दशमलव पाँच प्रतिशत प्रति माह। ऋण समझौते की हमेशा एक कानूनी पेशेवर द्वारा समीक्षा की जानी चाहिए।",
  "raw": "ऋण क्षेत्र में प्रमुख विकासों में से एक डिजिटल ऋण मंचों को तेजी से अपनाना है। फिनटेक कंपनियां प्रमुख खिलाड़ियों के रूप में उभरी हैं, जो त्वरित और परेशानी मुक्त ऋण वितरण की पेशकश कर रही हैं। उदाहरण के लिए, LendingKart और Bajaj Finserv जैसी कंपनियां न्यूनतम दस्तावेज़ीकरण के साथ 50 लाख रुपये तक के व्यावसायिक ऋण प्रदान करती हैं। हालांकि, उधारकर्ताओं को छिपे हुए शुल्कों और अत्यधिक ब्याज दरों से सावधान रहना चाहिए, जिन्हें अक्सर मासिक प्रतिशत के रूप में उद्धृत किया जाता है (जैसे, 1.5% प्रति माह)। ऋण समझौते की हमेशा एक कानूनी पेशेवर द्वारा समीक्षा की जानी चाहिए।"
}
```
```json
{
  "unnormalised": "भारत में क्रेडिट कार्ड की पैठ भी बढ़ रही है, खासकर शहरी आबादी के बीच। एचडीएफसी बैंक और आईसीआईसीआई बैंक जैसे बैंक अलग-अलग रिवॉर्ड प्रोग्राम और क्रेडिट लिमिट के साथ क्रेडिट कार्ड की एक विस्तृत श्रृंखला पेश करते हैं। एक विशिष्ट क्रेडिट कार्ड एपीआर 18% से 40% तक होता है। अतिदेय जुर्माना अक्सर रु. 750 प्लस ब्याज होता है। समय पर भुगतान सहित जिम्मेदार उपयोग, एक अच्छा क्रेडिट स्कोर बनाए रखने के लिए महत्वपूर्ण है। क्रेडिट कार्ड बिलों पर डिफ़ॉल्ट होने से उधारकर्ता के सिबिल स्कोर पर गंभीर प्रभाव पड़ सकता है, जिससे उनकी भविष्य की उधार क्षमता प्रभावित हो सकती है।",
  "normalised": "भारत में क्रेडिट कार्ड की पैठ भी बढ़ रही है, खासकर शहरी आबादी के बीच। एच-डी-एफ-सी बैंक और आई-सी-आई-सी-आई बैंक जैसे बैंक अलग-अलग रिवॉर्ड प्रोग्राम और क्रेडिट लिमिट के साथ क्रेडिट कार्ड की एक विस्तृत श्रृंखला पेश करते हैं। एक विशिष्ट क्रेडिट कार्ड ए-पी-आर अठारह प्रतिशत से चालीस प्रतिशत तक होता है। अतिदेय जुर्माना अक्सर रुपये सात सौ पचास प्लस ब्याज होता है। समय पर भुगतान सहित जिम्मेदार उपयोग, एक अच्छा क्रेडिट स्कोर बनाए रखने के लिए महत्वपूर्ण है। क्रेडिट कार्ड बिलों पर डिफ़ॉल्ट होने से उधारकर्ता के सी-आई-बी-आई-एल स्कोर पर गंभीर प्रभाव पड़ सकता है, जिससे उनकी भविष्य की उधार क्षमता प्रभावित हो सकती है।",
  "raw": "भारत में क्रेडिट कार्ड की पैठ भी बढ़ रही है, खासकर शहरी आबादी के बीच। एचडीएफसी बैंक और आईसीआईसीआई बैंक जैसे बैंक अलग-अलग रिवॉर्ड प्रोग्राम और क्रेडिट लिमिट के साथ क्रेडिट कार्ड की एक विस्तृत श्रृंखला पेश करते हैं। एक विशिष्ट क्रेडिट कार्ड एपीआर 18% से 40% तक होता है। अतिदेय जुर्माना अक्सर रु. 750 प्लस ब्याज होता है। समय पर भुगतान सहित जिम्मेदार उपयोग, एक अच्छा क्रेडिट स्कोर बनाए रखने के लिए महत्वपूर्ण है। क्रेडिट कार्ड बिलों पर डिफ़ॉल्ट होने से उधारकर्ता के सिबिल स्कोर पर गंभीर प्रभाव पड़ सकता है, जिससे उनकी भविष्य की उधार क्षमता प्रभावित हो सकती है।"
}
```
```json
{
  "unnormalised": "मुद्रा योजना जैसी सरकारी पहलों ने उद्यमिता को बढ़ावा देने और छोटे और मध्यम आकार के उद्यमों (एसएमई) के लिए ऋण तक पहुंच प्रदान करने में महत्वपूर्ण भूमिका निभाई है। इस योजना के तहत, सूक्ष्म इकाइयों को 10 लाख रुपये तक के ऋण दिए जाते हैं। ब्याज दरें आमतौर पर उधारकर्ता की क्रेडिट प्रोफ़ाइल और मौजूदा बाजार दरों से जुड़ी होती हैं। बैंक किसानों को समर्थन देने के लिए सब्सिडी वाली ब्याज दरों पर कृषि ऋण भी प्रदान करते हैं। नाबार्ड ग्रामीण ऋण क्षेत्र की देखरेख करने वाला शीर्ष निकाय है।",
  "normalised": "मुद्रा योजना जैसी सरकारी पहलों ने उद्यमिता को बढ़ावा देने और छोटे और मध्यम आकार के उद्यमों (एस-एम-ई-एस) के लिए ऋण तक पहुंच प्रदान करने में महत्वपूर्ण भूमिका निभाई है। इस योजना के तहत, सूक्ष्म इकाइयों को दस लाख रुपये तक के ऋण दिए जाते हैं। ब्याज दरें आमतौर पर उधारकर्ता की क्रेडिट प्रोफ़ाइल और मौजूदा बाजार दरों से जुड़ी होती हैं। बैंक किसानों को समर्थन देने के लिए सब्सिडी वाली ब्याज दरों पर कृषि ऋण भी प्रदान करते हैं। एन-ए-बी-ए-आर-डी ग्रामीण ऋण क्षेत्र की देखरेख करने वाला शीर्ष निकाय है।",
  "raw": "मुद्रा योजना जैसी सरकारी पहलों ने उद्यमिता को बढ़ावा देने और छोटे और मध्यम आकार के उद्यमों (एसएमई) के लिए ऋण तक पहुंच प्रदान करने में महत्वपूर्ण भूमिका निभाई है। इस योजना के तहत, सूक्ष्म इकाइयों को 10 लाख रुपये तक के ऋण दिए जाते हैं। ब्याज दरें आमतौर पर उधारकर्ता की क्रेडिट प्रोफ़ाइल और मौजूदा बाजार दरों से जुड़ी होती हैं। बैंक किसानों को समर्थन देने के लिए सब्सिडी वाली ब्याज दरों पर कृषि ऋण भी प्रदान करते हैं। नाबार्ड ग्रामीण ऋण क्षेत्र की देखरेख करने वाला शीर्ष निकाय है।"
}
```
```json
{
  "unnormalised": "निष्कर्षतः, भारतीय ऋण और क्रेडिट बाजार विभिन्न वित्तीय आवश्यकताओं को पूरा करने के लिए विविध प्रकार के विकल्प प्रदान करता है। हालाँकि, उधारकर्ताओं को कोई भी ऋण या क्रेडिट सुविधा लेने से पहले सावधानी बरतनी चाहिए और पूरी तरह से शोध करना चाहिए। नियमों और शर्तों को समझना, संबंधित जोखिमों का मूल्यांकन करना और एक अच्छा क्रेडिट स्कोर बनाए रखना जिम्मेदार उधार और वित्तीय कल्याण के लिए आवश्यक है। Q3 2024 तक, प्रमुख बैंकों में औसत व्यक्तिगत ऋण ब्याज दर लगभग 12% प्रतिवर्ष है।",
  "normalised": "निष्कर्षतः, भारतीय ऋण या क्रेडिट बाजार विभिन्न वित्तीय आवश्यकताओं को पूरा करने के लिए विविध प्रकार के विकल्प प्रदान करता है। हालाँकि, उधारकर्ताओं को कोई भी ऋण या क्रेडिट सुविधा लेने से पहले सावधानी बरतनी चाहिए और पूरी तरह से शोध करना चाहिए। नियमों और शर्तों को समझना, संबंधित जोखिमों का मूल्यांकन करना और एक अच्छा क्रेडिट स्कोर बनाए रखना जिम्मेदार उधार और वित्तीय कल्याण के लिए आवश्यक है। Q तीन दो हजार चौबीस तक, प्रमुख बैंकों में औसत व्यक्तिगत ऋण ब्याज दर लगभग बारह प्रतिशत प्रतिवर्ष है।",
  "raw": "निष्कर्षतः, भारतीय ऋण और क्रेडिट बाजार विभिन्न वित्तीय आवश्यकताओं को पूरा करने के लिए विविध प्रकार के विकल्प प्रदान करता है। हालाँकि, उधारकर्ताओं को कोई भी ऋण या क्रेडिट सुविधा लेने से पहले सावधानी बरतनी चाहिए और पूरी तरह से शोध करना चाहिए। नियमों और शर्तों को समझना, संबंधित जोखिमों का मूल्यांकन करना और एक अच्छा क्रेडिट स्कोर बनाए रखना जिम्मेदार उधार और वित्तीय कल्याण के लिए आवश्यक है। Q3 2024 तक, प्रमुख बैंकों में औसत व्यक्तिगत ऋण ब्याज दर लगभग 12% प्रतिवर्ष है।"
}
```
