```json
{
  "unnormalised": "आरबीआई (भारतीय रिजर्व बैंक) की हालिया घोषणा अपरिवर्तित रेपो दरों के बारे में – ठीक है, यह बिरयानी का ऑर्डर देने और सादे चावल मिलने जैसा है। फिर से। बैंक अभी भी पर्सनल लोन के लिए एक हाथ और एक पैर चार्ज कर रहे हैं। एचडीएफसी, आईसीआईसीआई, एक्सिस – वे सभी यह देखने के लिए प्रतिस्पर्धा कर रहे हैं कि कौन सबसे कम आकर्षक दरें दे सकता है।",
  "normalised": "आर-बी-आई (भारतीय रिजर्व बैंक) की हालिया घोषणा अपरिवर्तित रेपो दरों के बारे में – ठीक है, यह बिरयानी का ऑर्डर देने और सादे चावल मिलने जैसा है। फिर से। बैंक अभी भी पर्सनल लोन के लिए एक हाथ और एक पैर चार्ज कर रहे हैं। एच-डी-एफ-सी, आई-सी-आई-सी-आई, एक्सिस – वे सभी यह देखने के लिए प्रतिस्पर्धा कर रहे हैं कि कौन सबसे कम आकर्षक दरें दे सकता है।",
  "raw": "आरबीआई (भारतीय रिजर्व बैंक) की हालिया घोषणा अपरिवर्तित रेपो दरों के बारे में – ठीक है, यह बिरयानी का ऑर्डर देने और सादे चावल मिलने जैसा है। फिर से। बैंक अभी भी पर्सनल लोन के लिए एक हाथ और एक पैर चार्ज कर रहे हैं। एचडीएफसी, आईसीआईसीआई, एक्सिस – वे सभी यह देखने के लिए प्रतिस्पर्धा कर रहे हैं कि कौन सबसे कम आकर्षक दरें दे सकता है।"
}
```
```json
{
  "unnormalised": "रेट की बात करें तो, मेरे दोस्त राकेश ने अभी 12.5% ब्याज पर ऋण लिया! गंभीरता से, 12.5%! आपको लगेगा कि वह किसी बॉलीवुड ऋण शार्क से उधार ले रहा है, एसबीआई से नहीं। और प्रोसेसिंग फीस के बारे में तो बात ही मत करो। ऐसा लगता है जैसे वे आपसे कर्ज में रहने के विशेषाधिकार के लिए अतिरिक्त शुल्क ले रहे हैं। ₹2500 प्लस जीएसटी? वाह, क्या रेट है!",
  "normalised": "रेट की बात करें तो, मेरे दोस्त राकेश ने अभी बारह दशमलव पांच प्रतिशत ब्याज पर ऋण लिया! गंभीरता से, बारह दशमलव पांच प्रतिशत! आपको लगेगा कि वह किसी बॉलीवुड ऋण शार्क से उधार ले रहा है, एस-बी-आई से नहीं। और प्रोसेसिंग फीस के बारे में तो बात ही मत करो। ऐसा लगता है जैसे वे आपसे कर्ज में रहने के विशेषाधिकार के लिए अतिरिक्त शुल्क ले रहे हैं। रुपया दो हजार पांच सौ प्लस जी-एस-टी? वाह, क्या रेट है!",
  "raw": "रेट की बात करें तो, मेरे दोस्त राकेश ने अभी 12.5% ब्याज पर ऋण लिया! गंभीरता से, 12.5%! आपको लगेगा कि वह किसी बॉलीवुड ऋण शार्क से उधार ले रहा है, एसबीआई से नहीं। और प्रोसेसिंग फीस के बारे में तो बात ही मत करो। ऐसा लगता है जैसे वे आपसे कर्ज में रहने के विशेषाधिकार के लिए अतिरिक्त शुल्क ले रहे हैं। ₹2500 प्लस जीएसटी? वाह, क्या रेट है!"
}
```
```json
{
  "unnormalised": "अब, क्रेडिट कार्ड कंपनियां - ये लोग असली कॉमेडियन हैं। वे आपको कैशबैक और पुरस्कारों के वादों के साथ लुभाते हैं, फिर आपको ब्याज दरों के साथ मारते हैं जो एक रॉकेट वैज्ञानिक को भी रुला सकती हैं। ₹750 का लेट पेमेंट शुल्क? क्या वे गंभीर हैं? आप उससे समोसे का पूरा बॉक्स खरीद सकते हैं! और वार्षिक शुल्क को मत भूलना! आपको \"मुफ्त\" में एक कार्ड मिलता है, फिर एक साल बाद, बाम! वार्षिक शुल्क दिखाई देता है! जैसे आपकी शादी में कोई अप्रत्याशित रिश्तेदार।",
  "normalised": "अब, क्रेडिट कार्ड कंपनियां - ये लोग असली कॉमेडियन हैं। वे आपको कैशबैक और पुरस्कारों के वादों के साथ लुभाते हैं, फिर आपको ब्याज दरों के साथ मारते हैं जो एक रॉकेट वैज्ञानिक को भी रुला सकती हैं। रुपये सात सौ पचास का लेट पेमेंट शुल्क? क्या वे गंभीर हैं? आप उससे समोसे का पूरा बॉक्स खरीद सकते हैं! और वार्षिक शुल्क को मत भूलना! आपको \"मुफ्त\" में एक कार्ड मिलता है, फिर एक साल बाद, बाम! वार्षिक शुल्क दिखाई देता है! जैसे आपकी शादी में कोई अप्रत्याशित रिश्तेदार।",
  "raw": "अब, क्रेडिट कार्ड कंपनियां - ये लोग असली कॉमेडियन हैं। वे आपको कैशबैक और पुरस्कारों के वादों के साथ लुभाते हैं, फिर आपको ब्याज दरों के साथ मारते हैं जो एक रॉकेट वैज्ञानिक को भी रुला सकती हैं। ₹750 का लेट पेमेंट शुल्क? क्या वे गंभीर हैं? आप उससे समोसे का पूरा बॉक्स खरीद सकते हैं! और वार्षिक शुल्क को मत भूलना! आपको \"मुफ्त\" में एक कार्ड मिलता है, फिर एक साल बाद, बाम! वार्षिक शुल्क दिखाई देता है! जैसे आपकी शादी में कोई अप्रत्याशित रिश्तेदार।"
}
```
```json
{
  "unnormalised": "मैंने एक \"सुपर-डुपर\" क्रेडिट कार्ड का विज्ञापन देखा जिसमें पहले 3 महीनों के लिए 0% ब्याज की पेशकश की गई थी। यह ऐसा है जैसे कहना, \"3 सेकंड के लिए मुफ्त गिरावट का आनंद लें!\"। उसके बाद, APR बढ़कर 39.9% हो जाता है! मूल रूप से, आप अगले 3 जन्मों के लिए उस फैंसी नए कुर्ते की आवेगपूर्ण खरीदारी को चुका रहे होंगे! ईएमआई के साथ भी, अंतिम परिणाम महंगा होगा।",
  "normalised": "मैंने एक \"सुपर-डुपर\" क्रेडिट कार्ड का विज्ञापन देखा जिसमें पहले तीन महीनों के लिए शून्य प्रतिशत ब्याज की पेशकश की गई थी। यह ऐसा है जैसे कहना, \"तीन सेकंड के लिए मुफ्त गिरावट का आनंद लें!\"। उसके बाद, A-P-R बढ़कर 39.9 प्रतिशत हो जाता है! मूल रूप से, आप अगले तीन जन्मों के लिए उस फैंसी नए कुर्ते की आवेगपूर्ण खरीदारी को चुका रहे होंगे! E-M-I के साथ भी, अंतिम परिणाम महंगा होगा।",
  "raw": "मुझे एक क्रेडिट कार्ड के विज्ञापन देखने को मिला जिस पर यह लिखा था कि यह एक बहुत ही अच्छा क्रेडिट कार्ड है और पहले तीन महीने के लिए उस पर कोई ब्याज नहीं लगेगा। यह कुछ ऐसा है कि आप को तीन सेकंड के लिए फ्री फॉल का आनंद मिल रहा है। उसके बाद इस पर APR बढ़कर 39.9% हो जाता है! इसका मतलब है कि आप जो भी खरीदारी करेंगे और खास तौर पर अगर आप कोई नया कुर्ता खरीद रहे हैं तो यह आप अगले तीन जन्मों तक भरते ही रहेंगे। यहां तक कि ईएमआई के साथ भी अंत में सब कुछ बहुत महंगा होगा।"
}
```
```json
{
  "unnormalised": "मेरे चाचा जी, मिस्टर शर्मा ने एक बार सिस्टम को मात देने की कोशिश की। उन्होंने अलग-अलग बैंकों से कई पर्सनल लोन लिए, यह सोचकर कि वे भुगतान में हेरफेर कर सकते हैं। चलो बस कहते हैं कि चीजें अच्छी नहीं हुईं। वह अब कोटक महिंद्रा बैंक के कलेक्शन एजेंटों से बात करने में माहिर हैं। उनका सिबिल स्कोर? चलो बस कहते हैं, यह छोटे बच्चों को डरा सकता है।",
  "normalised": "मेरे चाचा जी, मिस्टर शर्मा ने एक बार सिस्टम को मात देने की कोशिश की। उन्होंने अलग-अलग बैंकों से कई पर्सनल लोन लिए, यह सोचकर कि वे भुगतान में हेरफेर कर सकते हैं। चलो बस कहते हैं कि चीजें अच्छी नहीं हुईं। वह अब कोटक महिंद्रा बैंक के कलेक्शन एजेंटों से बात करने में माहिर हैं। उनका सी-आई-बी-आई-एल स्कोर? चलो बस कहते हैं, यह छोटे बच्चों को डरा सकता है।",
  "raw": "मेरे चाचा जी, मिस्टर शर्मा ने एक बार सिस्टम को मात देने की कोशिश की। उन्होंने अलग-अलग बैंकों से कई पर्सनल लोन लिए, यह सोचकर कि वे भुगतान में हेरफेर कर सकते हैं। चलो बस कहते हैं कि चीजें अच्छी नहीं हुईं। वह अब कोटक महिंद्रा बैंक के कलेक्शन एजेंटों से बात करने में माहिर हैं। उनका सिबिल स्कोर? चलो बस कहते हैं, यह छोटे बच्चों को डरा सकता है।"
}
```
```json
{
  "unnormalised": "मुझे लगता है कि ये बैंक बहुत अच्छा काम कर रहे हैं, हालाँकि। आख़िरकार, वे हम सभी को जीवन के बहुमूल्य सबक सिखा रहे हैं: जैसे, शायद क्रेडिट पर वह विशाल एलईडी टीवी खरीदने से पहले दो बार सोचें। या गोवा की वह यात्रा जिसकी कीमत ₹50,000 है! या वह नया फ़ोन जिसमें 256GB स्टोरेज है जिसकी हमें वास्तव में ज़रूरत नहीं है...",
  "normalised": "मुझे लगता है कि ये बैंक बहुत अच्छा काम कर रहे हैं, हालाँकि। आख़िरकार, वे हम सभी को जीवन के बहुमूल्य सबक सिखा रहे हैं: जैसे, शायद क्रेडिट पर वह विशाल एल-ई-डी टी-वी खरीदने से पहले दो बार सोचें। या गोवा की वह यात्रा जिसकी कीमत रुपये पचास हज़ार है! या वह नया फ़ोन जिसमें दो सौ छप्पन जीबी स्टोरेज है जिसकी हमें वास्तव में ज़रूरत नहीं है...",
  "raw": "मुझे लगता है कि ये बैंक बहुत अच्छा काम कर रहे हैं, हालाँकि। आख़िरकार, वे हम सभी को जीवन के बहुमूल्य सबक सिखा रहे हैं: जैसे, शायद क्रेडिट पर वह विशाल एलईडी टीवी खरीदने से पहले दो बार सोचें। या गोवा की वह यात्रा जिसकी कीमत ₹50,000 है! या वह नया फ़ोन जिसमें 256GB स्टोरेज है जिसकी हमें वास्तव में ज़रूरत नहीं है..."
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप लोन लेने के लिए लालायित हों, तो राकेश, शर्मा जी, और मेरे बैंक बैलेंस - या उसकी कमी को याद रखें। शायद कुछ समय के लिए मैगी खाना और बचत करना बेहतर है। यह ब्याज चुकाने के लिए अपनी किडनी बेचने से बेहतर है। और कई बैंकों (पीएनबी, केनरा बैंक, आदि) से जांच करना याद रखें!",
  "normalised": "तो, अगली बार जब आप लोन लेने के लिए लालायित हों, तो राकेश, शर्मा जी, और मेरे बैंक बैलेंस - या उसकी कमी को याद रखें। शायद कुछ समय के लिए मैगी खाना और बचत करना बेहतर है। यह ब्याज चुकाने के लिए अपनी किडनी बेचने से बेहतर है। और कई बैंकों (पी-एन-बी, केनरा बैंक, आदि) से जांच करना याद रखें!",
  "raw": "तो, अगली बार जब आप लोन लेने के लिए लालायित हों, तो राकेश, शर्मा जी, और मेरे बैंक बैलेंस - या उसकी कमी को याद रखें। शायद कुछ समय के लिए मैगी खाना और बचत करना बेहतर है। यह ब्याज चुकाने के लिए अपनी किडनी बेचने से बेहतर है। और कई बैंकों (पीएनबी, केनरा बैंक, आदि) से जांच करना याद रखें!"
}
```
