{"unnormalised": "భారతీయ రిటైల్ మరియు మార్కెట్ లావాదేవీలలో ప్రజలు తెలుసుకోవలసిన సాధారణ మోసాలు ఏమిటి?", "normalised": "భారతీయ రిటైల్ మరియు మార్కెట్ లావాదేవీలలో ప్రజలు తెలుసుకోవలసిన కొన్ని సాధారణ మోసాలు ఏమిటి?"}
{"unnormalised": "భారతదేశంలో రిటైల్ మరియు మార్కెట్ లావాదేవీల నేపథ్యంలో, అనేక మోసపూరిత కార్యకలాపాలు తరచుగా జరుగుతుంటాయి. సాధారణంగా జరిగే ఒక మోసం నకిలీ కరెన్సీ. అనుమానం లేని కస్టమర్‌లకు ముఖ్యంగా రద్దీగా ఉండే మార్కెట్లలో మార్పుగా నకిలీ ₹500 లేదా ₹2000 నోట్లు అందవచ్చు. స్వీకరించిన కరెన్సీ యొక్క ప్రామాణికతను ధృవీకరించడం, భద్రతా లక్షణాల కోసం తనిఖీ చేయడం చాలా అవసరం.", "normalised": "భారతదేశంలో రిటైల్ మరియు మార్కెట్ లావాదేవీల విషయంలో, అనేక మోసపూరిత కార్యకలాపాలు తరచుగా జరుగుతుంటాయి. ఒక సాధారణ ఉదాహరణ నకిలీ కరెన్సీ. అనుమానం లేని వినియోగదారులు ముఖ్యంగా రద్దీగా ఉండే మార్కెట్ ప్రదేశాలలో మార్పుగా నకిలీ ఐదు వందల రూపాయల లేదా రెండు వేల రూపాయల నోట్లను అందుకోవచ్చు. స్వీకరించిన కరెన్సీ యొక్క ప్రామాణికతను ధృవీకరించడం, భద్రతా లక్షణాల కోసం తనిఖీ చేయడం చాలా అవసరం."}
{"unnormalised": "మరొక ప్రబలమైన మోసం బరువు కొలతల్లో తారుమారు చేయడం. మార్కెట్ వ్యాపారులు ఎక్కువ బరువులను చూపించడానికి త్రాసులను తారుమారు చేయవచ్చు, తద్వారా కొనుగోలు చేసిన వస్తువుల వాస్తవ పరిమాణం కంటే ఎక్కువ వసూలు చేస్తారు. వినియోగదారులు స్థానిక అధికారుల వద్ద అందుబాటులో ఉండే ప్రామాణిక బరువులు మరియు కొలతలను ఉపయోగించి ధృవీకరణను డిమాండ్ చేయాలి లేదా కనీసం కొనుగోలు చేసే ముందు త్రాసుపై ఏదైనా తారుమారు చేసిన గుర్తులు ఉన్నాయేమో దృశ్యమానంగా తనిఖీ చేయాలి.", "normalised": "మరొక ప్రబలమైన మోసం బరువు తూచే యంత్రాల (వేయింగ్ స్కేల్స్) తో తారుమారు చేయడం. మార్కెట్ అమ్మకందారులు ఎక్కువ బరువులు చూపేలా తూచే యంత్రాలను మార్చవచ్చు, తద్వారా కొనుగోలు చేసిన వస్తువుల వాస్తవ పరిమాణం కంటే ఎక్కువ వసూలు చేస్తారు. వినియోగదారులు స్థానిక అధికారులతో అందుబాటులో ఉన్న ప్రామాణిక బరువులు మరియు కొలతలను ఉపయోగించి ధృవీకరణను డిమాండ్ చేయాలి, లేదా కనీసం కొనుగోలు చేయడానికి ముందు ఏదైనా తారుమారు సంకేతాల కోసం తూచే యంత్రాన్ని దృశ్యమానంగా తనిఖీ చేయాలి."}
{"unnormalised": "అంతేకాకుండా, ఉత్పత్తి MRP (గరిష్ట రిటైల్ ధర)ని తప్పుగా చూపించడం ఒక విస్తృత సమస్య. రిటైలర్లు కొన్నిసార్లు అవగాహన లేకపోవడాన్ని ఆసరాగా చేసుకుని ముద్రించిన MRP కంటే ఎక్కువ వసూలు చేస్తారు. కొనుగోలుదారులు ఉత్పత్తి లేబుళ్లపై MRPని శ్రద్ధగా తనిఖీ చేయడం మరియు ఏవైనా వ్యత్యాసాలను ప్రశ్నించడం వివేకం. స్థానిక పన్నులు MRP పైన వసూలు చేయవచ్చని గుర్తుంచుకోండి.", "normalised": "అంతేకాకుండా, ఉత్పత్తి ఎమ్-ఆర్-పి (గరిష్ట రిటైల్ ధర) తప్పుగా చూపించడం ఒక విస్తృత సమస్య. రిటైలర్లు కొన్నిసార్లు అవగాహన లేకపోవడాన్ని ఉపయోగించి, ముద్రించిన ఎమ్-ఆర్-పి కంటే ఎక్కువ వసూలు చేస్తారు. కొనుగోలుదారులు ఉత్పత్తి లేబుళ్ళపై ఎమ్-ఆర్-పిని ఖచ్చితంగా తనిఖీ చేయడం మరియు ఏదైనా వ్యత్యాసాలను ప్రశ్నించడం తెలివైన పని. ఎమ్-ఆర్-పి పైన స్థానిక పన్నులు వసూలు చేయవచ్చని గుర్తుంచుకోండి."}
{"unnormalised": "చివరగా, మోసపూరిత తగ్గింపులు మరియు ఆఫర్‌లను వినియోగదారులను ఆకర్షించడానికి ఉపయోగిస్తారు. \"50% తగ్గింపు\" విక్రయం పెంచిన అసలు ధరపై వర్తించవచ్చు, చివరికి చాలా తక్కువ ఆదాను అందిస్తుంది. తగ్గింపు తర్వాత వాస్తవ ధరను ఎల్లప్పుడూ లెక్కించండి మరియు కొనుగోలు చేసే ముందు ఇతర రిటైలర్లతో పోల్చండి. ఎలక్ట్రానిక్స్పై చాలా ఎక్కువ తగ్గింపులను అందించే డీల్స్ గురించి అప్రమత్తంగా ఉండండి, ఉదాహరణకు ₹20000 MRP ఉన్న మొబైల్ ఫోన్‌పై \"₹10000 తగ్గింపు\", ఇది వస్తువు పునరుద్ధరించబడిందని, నకిలీదని లేదా దొంగిలించబడిందని సూచిస్తుంది.", "normalised": "చివరగా, వినియోగదారులను ఆకర్షించడానికి మోసపూరిత డిస్కౌంట్లు మరియు ఆఫర్లు ఉపయోగించబడతాయి. ఒక \"యాభై శాతం తగ్గింపు\" విక్రయం పెంచిన అసలు ధరకే వర్తించవచ్చు, చివరికి తక్కువ ఆదాను అందిస్తుంది. డిస్కౌంట్ తర్వాత వాస్తవ ధరను ఎల్లప్పుడూ లెక్కించండి మరియు కొనుగోలు చేసే ముందు ఇతర రిటైలర్లతో పోల్చండి. ఎలక్ట్రానిక్స్పై చాలా ఎక్కువ డిస్కౌంట్లను అందించే డీల్స్ గురించి అప్రమత్తంగా ఉండండి, ఉదాహరణకు ఇరవై వేల రూపాయల ఎమ్-ఆర్-పి ఉన్న మొబైల్ ఫోన్పై \"పది వేల రూపాయల తగ్గింపు\", ఇది ఉత్పత్తి పునరుద్ధరించబడిందో, నకిలీదో లేదా దొంగిలించబడిందో సూచిస్తుంది."}
