{"unnormalised": "ରନ୍ଧନ କଳା ସ୍ଥିର ଏବଂ ପୁନରାବୃତ୍ତି ଯୋଗ୍ୟ ଫଳାଫଳ ପାଇଁ ସଠିକ୍ ମାପ ଉପରେ ଅଧିକ ନିର୍ଭର କରେ | ବୃତ୍ତିଗତ ରୋଷେୟା ଏବଂ ଘରୋଇ ରୋଷେୟା ଉଭୟ ରେସିପିର ସଫଳତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ବିଭିନ୍ନ ମାପର ଏକକଗୁଡ଼ିକର ସୂକ୍ଷ୍ମତା ବୁଝିବା ଆବଶ୍ୟକ | ଆୟତନ ଏବଂ ଓଜନ ମଧ୍ୟରେ ମୌଳିକ ପାର୍ଥକ୍ୟଠାରୁ ଆରମ୍ଭ କରି ସଠିକ୍ ପରିମାଣ ପାଇଁ ବ୍ୟବହୃତ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣ ପର୍ଯ୍ୟନ୍ତ, ମାପର ଦକ୍ଷତା ରୋଷେଇ ଘରେ ସର୍ବୋପରି | ଭାରତରେ, ପାରମ୍ପରିକ ରେସିପିଗୁଡ଼ିକ ପ୍ରାୟତ \"ଏକ ଚିମୁଟା\" କିମ୍ବା \"ଏକ ମୁଠା\" ପରି ଆକଳନ ବ୍ୟବହାର କରୁଥିଲା, କିନ୍ତୁ ଆଧୁନିକ ଗ୍ୟାଷ୍ଟ୍ରୋନୋମି ଅଧିକ ସଠିକତା ଆବଶ୍ୟକ କରେ |", "normalised": "ପାକଶାଳା କଳାରେ ସ୍ଥିର ଏବଂ ପୁନରାବୃତ୍ତି ଯୋଗ୍ୟ ଫଳାଫଳ ପାଇଁ ସଠିକ୍ ମାପ ଉପରେ ଅଧିକ ଗୁରୁତ୍ଵ ଦିଆଯାଏ । ଉଭୟ ବୃତ୍ତିଗତ ରୋଷେୟା ଏବଂ ଘରୋଇ ରୋଷେଇ କରୁଥିବା ବ୍ୟକ୍ତି ରେସିପିର ସଫଳତାକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ବିଭିନ୍ନ ମାପର ଏକକଗୁଡ଼ିକର ସୂକ୍ଷ୍ମତାକୁ ବୁଝିବା ଆବଶ୍ୟକ । ଆୟତନ ଏବଂ ଓଜନ ମଧ୍ୟରେ ମୌଳିକ ପାର୍ଥକ୍ୟ ଠାରୁ ଆରମ୍ଭ କରି ସଠିକ୍ ପରିମାଣ ପାଇଁ ବ୍ୟବହୃତ ନିର୍ଦ୍ଦିଷ୍ଟ ଉପକରଣ ପର୍ଯ୍ୟନ୍ତ, ରୋଷେଇ ଘରେ ମାପ ଦକ୍ଷତା ସର୍ବୋପରି ଅଟେ । ଭାରତରେ, ପାରମ୍ପରିକ ରେସିପିଗୁଡ଼ିକରେ ପ୍ରାୟତଃ \"ଏକ ଚିମୁଟା\" କିମ୍ବା \"ଏକ ମୁଠା\" ପରି ଆକଳନ ବ୍ୟବହାର କରାଯାଉଥିଲା, କିନ୍ତୁ ଆଧୁନିକ ଗ୍ୟାଷ୍ଟ୍ରୋନୋମି ଅଧିକ ସଠିକତା ଆବଶ୍ୟକ କରେ ।"}
{"unnormalised": "ଆୟତନ, ସାଧାରଣତଃ ମିଲିଲିଟର (ml) କିମ୍ବା ଲିଟର (l) ପରି ଏକକରେ ମାପ କରାଯାଏ, ତରଳ ପଦାର୍ଥ ପାଇଁ ଉପଯୁକ୍ତ | ମାନକ ମାପିବା କପ୍ ଗୁଡ଼ିକ ପ୍ରାୟତଃ 1 କପ୍ ପାଇଁ 250ml, 1/2 କପ୍ ପାଇଁ 125ml, ଏବଂ 1/4 କପ୍ ପାଇଁ 60ml ଆକାରରେ ଆସିଥାଏ | ତଥାପି, ଆୟତନ ଶୁଖିଲା ଉପାଦାନଗୁଡ଼ିକ ପାଇଁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରେ, ଯଦିଓ ଏହା ବିଭିନ୍ନ ଘନତା ହେତୁ କମ୍ ସଠିକ୍ ଅଟେ | ଉଦାହରଣ ସ୍ୱରୂପ, 1 କପ୍ ସର୍ବ-ଉଦ୍ଦେଶ୍ୟମୂଳକ ଅଟା 1 କପ୍ ବ୍ରାଉନ୍ ଚିନି ତୁଳନାରେ ଯଥେଷ୍ଟ କମ୍ ଓଜନ ହୋଇଥାଏ | ଅପରପକ୍ଷେ, ଓଜନ ଏକ ଉପାଦାନର ମାସକୁ ମାପେ, ସାଧାରଣତଃ ଗ୍ରାମ (g) କିମ୍ବା କିଲୋଗ୍ରାମ (kg) ରେ | 500g ମଇଦା (ସର୍ବ-ଉଦ୍ଦେଶ୍ୟମୂଳକ ଅଟା) ମାପିବା ପାଇଁ ଏକ ରୋଷେଇ ଘର ସ୍କେଲ୍ ବ୍ୟବହାର କରିବା କେବଳ ଆୟତନ ମାପ ଉପରେ ନିର୍ଭର କରିବା ଅପେକ୍ଷା ଅଧିକ ସ୍ଥିର ଫଳାଫଳ ଦେବ |", "normalised": "ଆୟତନ, ସାଧାରଣତଃ ମିଲିଲିଟର କିମ୍ବା ଲିଟର ପରି ଏକକରେ ମାପ କରାଯାଏ, ତାହା ତରଳ ପଦାର୍ଥ ପାଇଁ ଉପଯୁକ୍ତ ଅଟେ । ସାଧାରଣ ମାପକପ୍ ଗୁଡ଼ିକ ପ୍ରାୟତଃ ଗୋଟିଏ କପ୍ ପାଇଁ ଦୁଇ ଶହ ପଚାଶ ମିଲିଲିଟର, ଅଧା କପ୍ ପାଇଁ ଏକ ଶହ ପଚିଶ ମିଲିଲିଟର ଏବଂ ଏକ ଚତୁର୍ଥାଂଶ କପ୍ ପାଇଁ ଷାଠିଏ ମିଲିଲିଟର ଆକାରରେ ଆସିଥାଏ । ତଥାପି, ଆୟତନ ଶୁଖିଲା ଉପାଦାନ ପାଇଁ ମଧ୍ୟ ବ୍ୟବହାର କରାଯାଇପାରେ, ଯଦିଓ ଭିନ୍ନ ଘନତା ହେତୁ ଏହା କମ୍ ସଠିକ୍ ଅଟେ । ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ କପ୍ ସର୍ବ-ଉଦ୍ଦେଶ୍ୟ ମଇଦାର ଓଜନ, ଏକ କପ୍ ବ୍ରାଉନ୍ ସୁଗାର ଠାରୁ ଯଥେଷ୍ଟ କମ୍ ଅଟେ । ଅପରପକ୍ଷେ, ଓଜନ ଏକ ଉପାଦାନର ବସ୍ତୁତ୍ୱକୁ ମାପେ, ସାଧାରଣତଃ ଗ୍ରାମ କିମ୍ବା କିଲୋଗ୍ରାମରେ । ପାଞ୍ଚ ଶହ ଗ୍ରାମ ମଇଦା (ସର୍ବ-ଉଦ୍ଦେଶ୍ୟ ମଇଦା) ମାପିବା ପାଇଁ ଏକ ରୋଷେଇ ଘରର ସ୍କେଲ୍ ବ୍ୟବହାର କରିବା, କେବଳ ଆୟତନ ମାପ ଉପରେ ନିର୍ଭର କରିବା ଅପେକ୍ଷା ଅଧିକ ସ୍ଥିର ଫଳାଫଳ ଦେବ ।"}
{"unnormalised": "ତାପମାତ୍ରା ରାନ୍ଧିବାରେ ଆଉ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାପ ଅଟେ | ଓଭେନ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ ଡିଗ୍ରୀ ସେଲସିୟସ୍ (°C) କିମ୍ବା ଫାରେନ୍ହାଇଟ୍ (°F) ରେ କାଲିବ୍ରେଟ୍ ହୋଇଥାଏ | ରେସିପିଗୁଡ଼ିକ ବାରମ୍ବାର ଓଭେନ୍ ତାପମାତ୍ରା ନିର୍ଦ୍ଦିଷ୍ଟ କରନ୍ତି ଯେପରିକି ବେକିଂ ପାଇଁ 180°C କିମ୍ବା ଭଜା କରିବା ପାଇଁ 220°C | ଆଭ୍ୟନ୍ତରୀଣ ତାପମାତ୍ରା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ମାଂସ ରାନ୍ଧିବା ସମୟରେ | ଏକ ମାଂସ ଥର୍ମୋମିଟର ନିଶ୍ଚିତ କରିପାରିବ ଯେ ଚିକେନ୍ ଖାଦ୍ୟ ଜନିତ ରୋଗକୁ ଏଡ଼ାଇବା ପାଇଁ 74°C ର ଏକ ସୁରକ୍ଷିତ ଆଭ୍ୟନ୍ତରୀଣ ତାପମାତ୍ରାରେ ପହଞ୍ଚିଛି | ଏହା ବ୍ୟତୀତ, ରାନ୍ଧିବା ସମୟ, ମିନିଟ୍ (min) କିମ୍ବା ଘଣ୍ଟା (hrs) ରେ ମାପ କରାଯାଏ, ବିଭିନ୍ନ ରେସିପି ପାଇଁ ଅବିଚ୍ଛେଦ୍ୟ ଅଟେ | ଏକ ଧୀରେ ରାନ୍ଧା ବିରିୟାନୀକୁ କମ୍ ଆଞ୍ଚରେ 2 ଘଣ୍ଟା ସିଝାଇବାକୁ ପଡିପାରେ |", "normalised": "ରୋଷେଇରେ ତାପମାତ୍ରା ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ମାପ ଅଟେ । ଓଭେନ୍ ଗୁଡ଼ିକ ସାଧାରଣତଃ ଡିଗ୍ରୀ ସେଲସିୟସ କିମ୍ବା ଡିଗ୍ରୀ ଫାରେନ୍ହାଇଟରେ କାଲିବ୍ରେଟ୍ ହୋଇଥାଏ । ରେସିପିଗୁଡ଼ିକରେ ବାରମ୍ବାର ଓଭେନ୍ ତାପମାତ୍ରା ନିର୍ଦ୍ଦିଷ୍ଟ କରାଯାଇଥାଏ ଯେପରିକି ବେକିଂ ପାଇଁ ଏକ ଶହ ଅଶୀ ଡିଗ୍ରୀ ସେଲସିୟସ କିମ୍ବା ରୋଷ୍ଟିଙ୍ଗ ପାଇଁ ଦୁଇ ଶହ କୋଡିଏ ଡିଗ୍ରୀ ସେଲସିୟସ । ଆଭ୍ୟନ୍ତରୀଣ ତାପମାତ୍ରା ମଧ୍ୟ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ମାଂସ ରାନ୍ଧିବା ସମୟରେ । ଏକ ମାଂସ ଥର୍ମୋମିଟର ସୁନିଶ୍ଚିତ କରିପାରେ ଯେ ଚିକେନ୍ ଖାଦ୍ୟବାହିତ ରୋଗକୁ ଏଡ଼ାଇବା ପାଇଁ ଚଉସ୍ତରୀ ଡିଗ୍ରୀ ସେଲସିୟସର ସୁରକ୍ଷିତ ଆଭ୍ୟନ୍ତରୀଣ ତାପମାତ୍ରାରେ ପହଞ୍ଚିଛି । ଅଧିକନ୍ତୁ, ରୋଷେଇ ସମୟ, ଯାହା ମିନିଟ୍ କିମ୍ବା ଘଣ୍ଟାରେ ମାପ କରାଯାଏ, ତାହା ବିଭିନ୍ନ ରେସିପି ପାଇଁ ଅବିଚ୍ଛେଦ୍ୟ ଅଟେ । ଏକ ଧୀରେ ରାନ୍ଧାଯାଇଥିବା ବିରିୟାନୀକୁ ସ୍ୱଳ୍ପ ଆଞ୍ଚରେ ଦୁଇ ଘଣ୍ଟା ପର୍ଯ୍ୟନ୍ତ ସିଝାଇବାକୁ ପଡିପାରେ ।"}
{"unnormalised": "ମାନକ ଏକକ ବ୍ୟତୀତ, କେତେକ ରେସିପି ଅପାରମ୍ପରିକ ମାପ ପାଇଁ କହିପାରନ୍ତି | ମସଲାଗୁଡ଼ିକୁ ଚାମଚ (tsp) କିମ୍ବା ଟେବୁଲ୍ ଚାମଚ (tbsp) ରେ ମାପ କରାଯାଇପାରେ, ଯେଉଁଠାରେ 1 tbsp ପ୍ରାୟ 3 tsp କିମ୍ବା 15ml ଅଟେ | ଅଦା କିମ୍ବା ରସୁଣ ପରି ଉପାଦାନଗୁଡ଼ିକୁ ଲମ୍ବ ସୂଚାଇବା ପାଇଁ \"ଇଞ୍ଚ\" (in) ରେ ମାପ କରାଯାଇପାରେ | ତଥାପି, ଏହି ଏକକଗୁଡ଼ିକ ଅସ୍ପଷ୍ଟ ହୋଇପାରେ, ବିଶେଷତଃ ଜଟିଳ ରେସିପି ଅନୁସରଣ କରିବା ସମୟରେ ଅଧିକ ମାନକ ମାପର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ | ଏକ ରେସିପି \"1 ଇଞ୍ଚ ଅଦା\" ପାଇଁ କହିପାରେ, ଯାହା ଅଧିକ ସଠିକତା ପାଇଁ ଅଦାର ଓଜନ ଗ୍ରାମରେ ବଦଳାଯିବା ଉଚିତ୍ |", "normalised": "ସାଧାରଣ ଏକକ ବ୍ୟତୀତ, କେତେକ ରେସିପି ଅପାରମ୍ପରିକ ମାପ ପାଇଁ କହିପାରେ । ମସଲାଗୁଡ଼ିକ ଚାମଚ କିମ୍ବା ଟେବୁଲ ଚାମଚରେ ମାପ କରାଯାଇପାରେ, ଯେଉଁଠାରେ ଗୋଟିଏ ଟେବୁଲ ଚାମଚ ପ୍ରାୟ ତିନି ଚାମଚ କିମ୍ବା ପନ୍ଦର ମିଲିଲିଟର ସହିତ ସମାନ ହୋଇଥାଏ । ଅଦା କିମ୍ବା ରସୁଣ ପରି ଉପାଦାନଗୁଡ଼ିକୁ ଲମ୍ବ ଦର୍ଶାଇବା ପାଇଁ \"ଇଞ୍ଚ\" ରେ ମାପ କରାଯାଇପାରେ । ତଥାପି, ଏହି ଏକକଗୁଡ଼ିକ ଅସ୍ପଷ୍ଟ ହୋଇପାରେ, ଯାହା ଅଧିକ ମାନକୀକୃତ ମାପର ଆବଶ୍ୟକତାକୁ ଦର୍ଶାଏ, ବିଶେଷତଃ ଜଟିଳ ରେସିପିଗୁଡ଼ିକୁ ଅନୁସରଣ କରିବା ସମୟରେ । ଏକ ରେସିପିରେ \"ଏକ ଇଞ୍ଚ ଅଦା\" ପାଇଁ କୁହାଯାଇପାରେ, ଯାହା ଅଧିକ ସଠିକତା ପାଇଁ, ଗ୍ରାମରେ ଅଦାର ଓଜନ ସହିତ ବଦଳାଯିବା ଉଚିତ୍ ।"}
{"unnormalised": "ସମାପ୍ତିରେ, ରାନ୍ଧିବାରେ ଇଚ୍ଛିତ ଫଳାଫଳ ହାସଲ କରିବା ପାଇଁ ସଠିକ୍ ମାପ ମୌଳିକ ଅଟେ | ଯେତେବେଳେ ଆନୁମାନିକତା ପରିଚିତ ରେସିପିରେ କାମ କରିପାରେ, ଉପଯୁକ୍ତ ଉପକରଣ ଏବଂ ମାନକ ଏକକ ବ୍ୟବହାର କରି ଆୟତନ, ଓଜନ, ତାପମାତ୍ରା ଏବଂ ସମୟ ମାପର ସଠିକ୍ ବ୍ୟବହାର, ଅଧିକ ସ୍ଥିରତା ଏବଂ ଉନ୍ନତ ରନ୍ଧନ ସୃଷ୍ଟି କରିଥାଏ | ଏହି ଦକ୍ଷତାଗୁଡ଼ିକରେ ଦକ୍ଷତା ହାସଲ କରିବା ଦ୍ୱାରା ରୋଷେୟା ଏବଂ ଘରୋଇ ରୋଷେୟା ଉଭୟ ଭାରତୀୟ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ସୁସ୍ୱାଦୁ ଖାଦ୍ୟକୁ ନିର୍ଭରତାର ସହିତ ପୁନଃ ଉତ୍ପାଦନ କରିବାକୁ ସକ୍ଷମ ହେବେ |", "normalised": "ସମାପ୍ତିରେ, ରୋଷେଇରେ ଇଚ୍ଛିତ ଫଳାଫଳ ହାସଲ କରିବା ପାଇଁ ସଠିକ୍ ମାପ ମୌଳିକ ଅଟେ । ଯଦିଓ ଆନୁମାନିକ ମାପ ଜଣାଶୁଣା ରେସିପିରେ କାମ କରିପାରେ, ଆୟତନ, ଓଜନ, ତାପମାତ୍ରା ଏବଂ ସମୟ ମାପର ସଠିକ୍ ବ୍ୟବହାର, ଉପଯୁକ୍ତ ଉପକରଣ ଏବଂ ମାନକୀକୃତ ଏକକ ବ୍ୟବହାର କରିବା, ଅଧିକ ସ୍ଥିରତା ଏବଂ ଉନ୍ନତ ପାକଶାଳା ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ । ଏହି କୌଶଳଗୁଡ଼ିକରେ ଦକ୍ଷତା ହାସଲ କରିବା ଦ୍ୱାରା ରୋଷେୟା ଏବଂ ଘରୋଇ ରୋଷେଇ କରୁଥିବା ବ୍ୟକ୍ତି ଉଭୟ ଭାରତୀୟ ଏବଂ ଆନ୍ତର୍ଜାତୀୟ ସୁସ୍ୱାଦୁ ଖାଦ୍ୟକୁ ନିର୍ଭୟରେ ପ୍ରସ୍ତୁତ କରିପାରିବେ ।"}
