{"unnormalised": "ହଁ, କେହି ଜଣେ ଭାରତୀୟ ରେସିପିରେ ମାପ ବୁଝିବା ବିଷୟରେ ପଚାରିଥିଲେ? ଏହା ପ୍ରାୟତଃ ପାରମ୍ପରିକ ଏବଂ ଆଧୁନିକ ୟୁନିଟ୍‌ର ମିଶ୍ରଣ ହୋଇଥାଏ, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଆପଣ ହଳଦୀର “1 ଚାମଚ” (ଟି-ସ୍ପୁନ୍) କିମ୍ବା “2 କପ୍” ବାସୁମତୀ ଚାଉଳ ପରି ଜିନିଷ ଦେଖିବେ। କେତେକ ରେସିପି ଓଜନ ବ୍ୟବହାର କରନ୍ତି, ଯେପରିକି \"250 ଗ୍ରାମ\" ପନିର, କିନ୍ତୁ ଅନ୍ୟ ସମୟରେ ଏହା ଆୟତନ ଅନୁସାରେ ହୋଇଥାଏ। ଏକ \"ଚିମୁଟା\" ଲୁଣ ମଧ୍ୟ ବହୁତ ସାଧାରଣ, ଯାହା ମୂଳତଃ ଆପଣ ଆପଣଙ୍କ ବୁଢ଼ା ଆଙ୍ଗୁଠି ଏବଂ ତର୍ଜନୀ ଆଙ୍ଗୁଠି ମଧ୍ୟରେ ଧରିପାରିବେ - ସାଧାରଣତଃ ପ୍ରାୟ 1/8 ଚାମଚ।", "normalised": "ହଁ, କେହି ଜଣେ ଭାରତୀୟ ରେସିପିରେ ମାପ ବୁଝିବା ବିଷୟରେ ପଚାରିଥିଲେ? ଏହା ପ୍ରାୟତଃ ପାରମ୍ପରିକ ଏବଂ ଆଧୁନିକ ୟୁନିଟ୍‌ର ମିଶ୍ରଣ ହୋଇଥାଏ, ଯାହା ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ। ଆପଣ ହଳଦୀର \"ଏକ ଚାମଚ\" କିମ୍ବା ବାସୁମତୀ ଚାଉଳର \"ଦୁଇ କପ୍\" ପରି ଦେଖିବେ। ବେଳେବେଳେ ରେସିପିଗୁଡ଼ିକ ଓଜନ ବ୍ୟବହାର କରନ୍ତି, ଯେପରିକି \"ଦୁଇ ଶହ ପଚାଶ ଗ୍ରାମ\" ପନିର, କିନ୍ତୁ ଅନ୍ୟ ସମୟରେ ଏହା ଆୟତନ ହୋଇଥାଏ। ଲୁଣର \"ଚିମୁଟା\" ମଧ୍ୟ ବହୁତ ସାଧାରଣ, ଯାହା ମୂଳତଃ ଆପଣ ଆପଣଙ୍କର ବୁଢ଼ା ଆଙ୍ଗୁଠି ଏବଂ ତର୍ଜନୀ ଆଙ୍ଗୁଠି ମଧ୍ୟରେ ଧରିପାରିବେ - ସାଧାରଣତଃ ପ୍ରାୟ ଏକ ଅଷ୍ଟମାଂଶ ଚାମଚ।"}
{"unnormalised": "ମନେ ରଖିବାକୁ ଏକ ବଡ଼ ଜିନିଷ ହେଉଛି \"କଟୋରୀ\" ମାପ। ସାଧାରଣତଃ, ଏକ ମାନକ କଟୋରୀରେ ପ୍ରାୟ 150-200 ମିଲି ଲିଟର ତରଳ ପଦାର୍ଥ କିମ୍ବା ପ୍ରାୟ 100 ଗ୍ରାମ ଶୁଖିଲା ଉପାଦାନ ଧାରଣ କରିଥାଏ। କିନ୍ତୁ ଧ୍ୟାନ ରଖନ୍ତୁ, କଟୋରୀଗୁଡ଼ିକ ଭିନ୍ନ ଆକାରରେ ଆସିଥାନ୍ତି, ତେଣୁ ଏହା ସର୍ବଦା ସମାନ ନୁହେଁ! ଶୁଖିଲା ଉପାଦାନ ପାଇଁ, ବେଳେବେଳେ ସେମାନେ \"1/2 କିଲୋଗ୍ରାମ\" କିମ୍ବା \"1 କିଲୋଗ୍ରାମ\" ବ୍ୟବହାର କରନ୍ତି ଯାହା ସିଧାସଳଖ ଅଟେ। \"1 ଟେବୁଲ୍ ଚାମଚ\" କିମ୍ବା \"2 ଟେବୁଲ୍ ଚାମଚ\" ଦେଖିବା ମଧ୍ୟ ସାଧାରଣ କଥା, ଯାହା ଟେବୁଲ୍ ଚାମଚ ଅଟେ, 3 ଚାମଚ ସହିତ ସମାନ।", "normalised": "ମନେ ରଖିବାକୁ ଥିବା ଏକ ବଡ଼ କଥା ହେଉଛି \"କଟୋରୀ\" ମାପ। ସାଧାରଣତଃ, ଏକ ଷ୍ଟାଣ୍ଡାର୍ଡ କଟୋରୀରେ ପ୍ରାୟ ଏକ ଶହ ପଚାଶରୁ ଦୁଇ ଶହ ମିଲିଲିଟର ତରଳ ପଦାର୍ଥ କିମ୍ବା ପ୍ରାୟ ଏକ ଶହ ଗ୍ରାମ ଶୁଖିଲା ଉପାଦାନ ଧାରଣ କରିଥାଏ। କିନ୍ତୁ ମନେ ରଖନ୍ତୁ, କଟୋରୀଗୁଡ଼ିକ ଭିନ୍ନ ଆକାରରେ ଆସେ, ତେଣୁ ଏହା ସର୍ବଦା ସମାନ ନୁହେଁ! ଶୁଖିଲା ଉପାଦାନ ପାଇଁ, ବେଳେବେଳେ ସେମାନେ \"ଅଧା କିଲୋଗ୍ରାମ\" କିମ୍ବା \"ଏକ କିଲୋଗ୍ରାମ\" ବ୍ୟବହାର କରନ୍ତି ଯାହା ଅତି ସରଳ ଅଟେ। \"ଏକ ଟେବୁଲ୍ ଚାମଚ\" କିମ୍ବା \"ଦୁଇ ଟେବୁଲ୍ ଚାମଚ\" ଦେଖିବା ମଧ୍ୟ ସାଧାରଣ, ଯାହା ଟେବୁଲ୍ ଚାମଚ, ତିନି ଚାମଚ ସହିତ ସମାନ।"}
{"unnormalised": "ମସଲା ପାଇଁ, ପରିମାଣ ସାଧାରଣତଃ ବହୁତ କମ୍ ଅଟେ। ଆପଣ \"1/4 ଚାମଚ\" ଗରମ ମସଲା କିମ୍ବା \"1/2 ଇଞ୍ଚ\" ଅଦା (ଏହା ଆୟତନ ନୁହେଁ, କେବଳ ଲମ୍ବ!) ପରି ମାପ ଦେଖିବେ। ଏବଂ ତା’ପରେ \"ସ୍ୱାଦ ଅନୁସାରେ\" ଅଛି, ଯାହାର ଅର୍ଥ ଆପଣଙ୍କୁ ନିଜର ବିଚାର ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ! ଯଦି ଏକ ରେସିପିରେ \"1/2 ଲିଟର\" କ୍ଷୀର ପାଇଁ କୁହାଯାଏ, ତେବେ ତାହା 500 ମିଲି କ୍ଷୀରରେ ଅନୁବାଦ ହୁଏ। କେତେକ ଲୋକ \"ମିଲି\"କୁ ସିଧାସଳଖ ୟୁନିଟ୍ ଭାବରେ ମଧ୍ୟ ବ୍ୟବହାର କରନ୍ତି।", "normalised": "ମସଲା ପାଇଁ, ପରିମାଣ ସାଧାରଣତଃ ଅତି କମ୍ ଥାଏ। ଆପଣ ଗରମ ମସଲାର \"ଏକ ଚତୁର୍ଥାଂଶ ଚାମଚ\" କିମ୍ବା ଅଦାର \"ଅଧ ଇଞ୍ଚ\" (ତାହା ଦୈର୍ଘ୍ୟ, ଆୟତନ ନୁହେଁ!) ପରି ମାପ ଦେଖିବେ। ଏବଂ ତା’ପରେ ଅଛି \"ସ୍ୱାଦ ଅନୁସାରେ\", ଯାହାର ଅର୍ଥ ଆପଣଙ୍କୁ ନିଜର ବିଚାର ବ୍ୟବହାର କରିବାକୁ ପଡ଼ିବ! ଯଦି ଏକ ରେସିପିରେ \"ଅଧା ଲିଟର\" କ୍ଷୀର ଆବଶ୍ୟକ ହୁଏ, ତେବେ ତାହା ପାଞ୍ଚ ଶହ ମିଲିଲିଟର କ୍ଷୀରରେ ପରିଣତ ହୁଏ। କେତେକ ଲୋକ \"ମିଲିଲିଟର\"କୁ ସିଧାସଳଖ ୟୁନିଟ୍ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି।"}
{"unnormalised": "ସର୍ବଶେଷରେ, ରୋଷେଇ ହେଉଛି ଅନୁଭବ ଏବଂ ସ୍ୱାଦ ବିଷୟରେ, ତେଣୁ ସମ୍ପୂର୍ଣ୍ଣ ସଠିକ୍ ହେବା ବିଷୟରେ ଅଧିକ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ। ପ୍ରଦାନ କରାଯାଇଥିବା ମାପରୁ ଆରମ୍ଭ କରନ୍ତୁ, ତା’ପରେ ଆପଣଙ୍କ ପସନ୍ଦ ଅନୁସାରେ ସଜାଡ଼ନ୍ତୁ। ସମୟ କ୍ରମେ, ଆପଣଙ୍କ ପାଇଁ କ’ଣ ସର୍ବୋତ୍ତମ କାମ କରେ ତାହା ଆପଣ ଭଲ ଭାବରେ ଜାଣିପାରିବେ। ମନେରଖନ୍ତୁ ଯେ \"1 ଗ୍ରାମ\" ବହୁତ ଛୋଟ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ଅଟା କିମ୍ବା ଚାଉଳ ପରି ଅଧିକ ପରିମାଣରେ ଥିବା ଉପାଦାନ ବିଷୟରେ କହୁଛନ୍ତି! ଶୁଭ ରୋଷେଇ!", "normalised": "ସର୍ବଶେଷରେ, ରୋଷେଇ ହେଉଛି ଅନୁଭବ ଏବଂ ସ୍ୱାଦ ବିଷୟରେ, ତେଣୁ ସମ୍ପୂର୍ଣ୍ଣ ନିର୍ଭୁଲ ହେବା ବିଷୟରେ ଅଧିକ ଚିନ୍ତା କରନ୍ତୁ ନାହିଁ। ପ୍ରଦାନ କରାଯାଇଥିବା ମାପରୁ ଆରମ୍ଭ କରନ୍ତୁ, ତା’ପରେ ଆପଣଙ୍କ ପସନ୍ଦ ଅନୁସାରେ ସଜାଡ଼ନ୍ତୁ। ସମୟ କ୍ରମେ, ଆପଣଙ୍କ ପାଇଁ କ’ଣ ଭଲ କାମ କରେ ସେ ବିଷୟରେ ଆପଣଙ୍କର ଏକ ଭଲ ଧାରଣା ଆସିବ। ମନେ ରଖନ୍ତୁ ଯେ \"ଏକ ଗ୍ରାମ\" ଅତି ଛୋଟ, ବିଶେଷ କରି ଯେତେବେଳେ ଆପଣ ଅଟା କିମ୍ବା ଚାଉଳ ପରି ବଡ଼ ଆୟତନରେ ଥିବା ଉପାଦାନ ବିଷୟରେ କହୁଛନ୍ତି! ଶୁଭ ରୋଷେଇ!"}
