{"unnormalised": "RBI KYC నవీకరణల కోసం కొత్త మార్గదర్శకాలను విడుదల చేసింది", "normalised": "ఆర్-బి-ఐ కె-వై-సి నవీకరణల కోసం కొత్త మార్గదర్శకాలను విడుదల చేసింది"}
{"unnormalised": "భారతీయ రిజర్వ్ బ్యాంక్ (RBI) ఇటీవల మీ వినియోగదారుని తెలుసుకోండి (KYC) విధానాలకు సంబంధించి నవీకరించబడిన మార్గదర్శకాలను విడుదల చేసింది, ప్రత్యేకించి బ్యాంకింగ్ మరియు ఆర్థిక గుర్తింపుల ధృవీకరణకు సంబంధించి. ఈ మార్పులు ప్రక్రియను క్రమబద్ధీకరించడం మరియు ఖాతాదారులకు భద్రతను మెరుగుపరచడం లక్ష్యంగా పెట్టుకున్నాయి. పాన్ నంబర్లను ధృవీకరించడంపై దృష్టి పెట్టడం ఒక ముఖ్యమైన నవీకరణ. వినియోగదారులు ఇప్పుడు వారి పాన్ (ఉదా., ABCDE1234F) వారి బ్యాంక్ ఖాతాలతో సరిగ్గా లింక్ చేయబడి, ధృవీకరించబడిందని నిర్ధారించుకోవాలి. మోసాలను నివారించడానికి మరియు ఖచ్చితమైన పన్ను నివేదికను నిర్ధారించడానికి ఇది జరుగుతుంది.", "normalised": "భారతీయ రిజర్వ్ బ్యాంక్ (ఆర్-బి-ఐ) ఇటీవల మీ కస్టమర్ గురించి తెలుసుకోండి (కె-వై-సి) విధానాలకు సంబంధించి, ముఖ్యంగా బ్యాంకింగ్ మరియు ఆర్థిక గుర్తింపుదారుల ధృవీకరణకు సంబంధించి నవీకరించబడిన మార్గదర్శకాలను జారీ చేసింది. ఈ మార్పులు ప్రక్రియను క్రమబద్ధీకరించడానికి మరియు ఖాతాదారులకు భద్రతను పెంచడానికి ఉద్దేశించబడ్డాయి. పి-ఎ-ఎన్ నంబర్లను ధృవీకరించడంపై దృష్టి పెట్టడం ఒక ముఖ్యమైన నవీకరణ. వినియోగదారులు ఇప్పుడు వారి పి-ఎ-ఎన్ (ఉదా., ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్) వారి బ్యాంకు ఖాతాలతో సరిగ్గా లింక్ చేయబడి మరియు ధృవీకరించబడిందని నిర్ధారించుకోవాలి. మోసాలను నివారించడానికి మరియు ఖచ్చితమైన పన్ను రిపోర్టింగ్‌ను నిర్ధారించడానికి ఇది జరుగుతుంది."}
{"unnormalised": "మరొక ముఖ్యమైన మార్పు ఏమిటంటే కొన్ని లావాదేవీలకు ఆధార్ నంబర్ల యొక్క తప్పనిసరి ధృవీకరణ. ఆధార్‌ను లింక్ చేయడం బ్యాంక్ ఖాతా తెరవడానికి తప్పనిసరి కానప్పటికీ, అధిక-విలువ లావాదేవీలు లేదా ప్రభుత్వ సబ్సిడీ పథకాలు వంటి నిర్దిష్ట సేవలకు మీ ఆధార్ నంబర్ (ఉదా., 1234-5678-9012) అవసరం కావచ్చు. వినియోగదారుల KYC గుర్తింపును (ఉదా., CKYCR123456789) ఉపయోగించి సెంట్రల్ KYC రికార్డ్స్ రిజిస్ట్రీ (CKYCR)కి వ్యతిరేకంగా కస్టమర్ వివరాలను ధృవీకరించమని బ్యాంకులకు సూచించబడింది. ఈ కేంద్రీకృత వ్యవస్థ వివిధ ఆర్థిక సంస్థలలో KYC ప్రయత్నాలను నకిలీ చేయకుండా చేస్తుంది.", "normalised": "మరొక ముఖ్యమైన మార్పు ఏమిటంటే కొన్ని లావాదేవీలకు ఆధార్ నంబర్ల యొక్క తప్పనిసరి ధృవీకరణ. ఆధార్‌ను లింక్ చేయడం బ్యాంక్ ఖాతా తెరవడానికి తప్పనిసరి కానప్పటికీ, అధిక-విలువ లావాదేవీలు లేదా ప్రభుత్వ రాయితీ పథకాలు వంటి నిర్దిష్ట సేవలకు మీ ఆధార్ నంబర్ (ఉదా., ఒకటి రెండు మూడు నాలుగు డాష్ ఐదు ఆరు ఏడు ఎనిమిది డాష్ తొమ్మిది సున్నా ఒకటి రెండు) అవసరం కావచ్చు. వినియోగదారుల కె-వై-సి గుర్తింపును (ఉదా., సి-కె-వై-సి-ఆర్ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది) ఉపయోగించి సెంట్రల్ కె-వై-సి రికార్డ్స్ రిజిస్ట్రీ (సి-కె-వై-సి-ఆర్)కి వ్యతిరేకంగా కస్టమర్ వివరాలను ధృవీకరించమని బ్యాంక్‌లకు సూచించబడింది. ఈ కేంద్రీకృత వ్యవస్థ వేర్వేరు ఆర్థిక సంస్థలలో కె-వై-సి ప్రయత్నాల నకిలీని నివారించడంలో సహాయపడుతుంది."}
{"unnormalised": "నవీకరించబడిన మార్గదర్శకాలు ప్రత్యామ్నాయ గుర్తింపుల వాడకాన్ని కూడా పరిష్కరిస్తాయి. వినియోగదారుకు పాన్ లేదా ఆధార్ లేని సందర్భాల్లో, పాస్‌పోర్ట్ (ఉదా., పాస్‌పోర్ట్ నం. Z1234567), డ్రైవింగ్ లైసెన్స్ (ఉదా., DL నం. UP7890123456789) లేదా ఓటర్ ID (ఉదా., ఓటర్ ID: XYZ1234567) వంటి ఇతర అధికారికంగా చెల్లుబాటు అయ్యే పత్రాలను (OVDలు) అంగీకరించడానికి బ్యాంకులకు అనుమతి ఉంది. అయితే, నిరంతర చెల్లుబాటు మరియు సమ్మతిని నిర్ధారించడానికి ఈ పత్రాలను క్రమానుగతంగా నవీకరించాలి.", "normalised": "నవీకరించబడిన మార్గదర్శకాలు ప్రత్యామ్నాయ గుర్తింపుదారుల వాడకాన్ని కూడా పరిష్కరిస్తాయి. కస్టమర్ వద్ద పి-ఎ-ఎన్ లేదా ఆధార్ లేని సందర్భాలలో, పాస్‌పోర్ట్ (ఉదా., పాస్‌పోర్ట్ ఎన్-ఓ. జెడ్ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు), డ్రైవింగ్ లైసెన్స్ (ఉదా., డి-ఎల్ ఎన్-ఓ. యు-పి ఏడు ఎనిమిది తొమ్మిది సున్నా ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది) లేదా ఓటర్ ఐ-డి (ఉదా., ఓటర్ ఐ-డి: ఎక్స్-వై-జెడ్ ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు) వంటి ఇతర అధికారికంగా చెల్లుబాటు అయ్యే పత్రాలను (ఓ-వి-డి) అంగీకరించడానికి బ్యాంక్‌లకు అనుమతి ఉంది. అయితే, నిరంతర ప్రామాణికత మరియు సమ్మతిని నిర్ధారించడానికి ఈ పత్రాలను క్రమానుగతంగా నవీకరించాలి."}
{"unnormalised": "ఈ కొత్త చర్యలు ఆర్థిక వ్యవస్థను బలోపేతం చేయడానికి మరియు వినియోగదారులను సంభావ్య ప్రమాదాల నుండి రక్షించడానికి రూపొందించబడ్డాయి. సేవల్లో అంతరాయం కలగకుండా ఉండటానికి వినియోగదారులు వారి సంబంధిత బ్యాంకులతో వారి KYC వివరాలను సక్రియంగా నవీకరించాలని సూచించారు. ఏవైనా ప్రశ్నలు లేదా సహాయం కోసం, వినియోగదారులు వారి బ్యాంక్ కస్టమర్ కేర్‌ను సంప్రదించవచ్చు లేదా వారి సమీప శాఖను సందర్శించవచ్చు. దుర్వినియోగాన్ని నివారించడానికి మీ బ్యాంకింగ్ గుర్తింపులను సురక్షితంగా ఉంచుకోండి.", "normalised": "ఈ కొత్త చర్యలు ఆర్థిక వ్యవస్థను బలోపేతం చేయడానికి మరియు వినియోగదారులను సంభావ్య నష్టాల నుండి రక్షించడానికి రూపొందించబడ్డాయి. సేవల్లో ఏదైనా అంతరాయాన్ని నివారించడానికి వినియోగదారులు తమ సంబంధిత బ్యాంకులతో తమ కె-వై-సి వివరాలను సక్రియంగా నవీకరించమని సూచించబడింది. ఏవైనా ప్రశ్నలు లేదా సహాయం కోసం, వినియోగదారులు వారి బ్యాంక్ కస్టమర్ కేర్‌ను సంప్రదించవచ్చు లేదా వారి సమీప శాఖను సందర్శించవచ్చు. దుర్వినియోగాన్ని నివారించడానికి మీ బ్యాంకింగ్ గుర్తింపుదారులను సురక్షితంగా మరియు భద్రంగా ఉంచాలని గుర్తుంచుకోండి."}
