{"unnormalised": "బ్రేకింగ్ న్యూస్: RBI ఇప్పుడే KYC నిబంధనలను అప్‌డేట్ చేసింది! 10/11/2024 నుండి, మీ బ్యాంక్ ఖాతాను యాక్టివ్‌గా ఉంచడానికి మీ PAN కార్డ్‌ను (ఉదా., ABCDE1234F) లింక్ చేయాలి. ఇది ఒక పెద్ద తలనొప్పిలా అనిపించవచ్చు, కానీ ఇది అంతా విషయాలను సురక్షితంగా ఉంచడానికి, అంతే కదా?", "normalised": "తాజా వార్త: ఆర్-బి-ఐ ఇప్పుడే కె-వై-సి నిబంధనలను నవీకరించింది! పదవ నవంబర్ రెండు వేల ఇరవై నాలుగు నుండి, మీ బ్యాంక్ ఖాతాను సక్రియంగా ఉంచడానికి మీరు మీ పి-ఎ-ఎన్ కార్డును (ఉదాహరణకు, ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్) లింక్ చేయాలి. ఇది కొంచెం ఇబ్బందిగా అనిపించవచ్చు, కానీ ఇది అంతా విషయాలను సురక్షితంగా ఉంచడం గురించే, అవునా?"}
{"unnormalised": "అలాగే, మీ IFSC కోడ్‌ను అప్‌డేట్ చేయడం గురించి కొత్త నియమం గుర్తుంచుకోండి. ఉదాహరణకు, HDFC బ్యాంక్ IFSC, HDFC0000123 లాగా ఉండవచ్చు. మీది సరైనదేనా అని నిర్ధారించుకోండి, లేకుంటే లావాదేవీలు విఫలం కావచ్చు! మీ బ్యాంక్‌ను నేరుగా సంప్రదించండి; మీ వివరాలను అడుగుతూ వచ్చే యాదృచ్ఛిక ఇమెయిల్‌లను నమ్మకండి. ఫిషింగ్ చాలా ఎక్కువైపోయింది, యార్!", "normalised": "అలాగే, మీ ఐ-ఎఫ్-ఎస్-సి కోడ్‌ను నవీకరించడం గురించిన కొత్త నియమాన్ని గుర్తుంచుకోండి. హెచ్-డి-ఎఫ్-సి బ్యాంక్ యొక్క ఐ-ఎఫ్-ఎస్-సి, ఉదాహరణకు, హెచ్-డి-ఎఫ్-సి సున్నా సున్నా సున్నా సున్నా ఒకటి రెండు మూడు వలె ఉండవచ్చు. మీది సరిగ్గా ఉందో లేదో నిర్ధారించుకోండి, లేకపోతే లావాదేవీలు తిరస్కరించబడవచ్చు! మీ బ్యాంక్‌ను నేరుగా సంప్రదించండి; మీ వివరాలను అడుగుతూ వచ్చే యాదృచ్ఛిక ఇమెయిల్‌లను విశ్వసించవద్దు. ఫిషింగ్ చాలా ఎక్కువైపోయింది, యార్!"}
{"unnormalised": "భద్రత గురించి మాట్లాడుతూ, ఆ OTPలపై ఒక కన్ను వేసి ఉంచండి! SBI లేదా Axis Bank నుండి అని చెప్పుకున్నా సరే, ఎవరితోనూ వాటిని పంచుకోకండి. మీ CVV నంబర్ (మీ కార్డ్ వెనుక వైపున ఉండే 3-అంకెల కోడ్) కూడా అత్యంత రహస్యం. దీనిని మీ వ్యక్తిగత జేమ్స్ బాండ్ పాస్‌వర్డ్‌లా చూడండి!", "normalised": "భద్రత గురించి మాట్లాడుతూ, ఆ ఓ-టి-పి-లపై నిఘా ఉంచండి! ఎస్‌-బి-ఐ లేదా యాక్సిస్ బ్యాంక్ నుండి వచ్చినట్లు చెప్పినా సరే, వాటిని ఎవరితోనూ పంచుకోవద్దు. మీ సి-వి-వి నంబర్ (మీ కార్డు వెనుక ఉన్న మూడు అంకెల కోడ్) కూడా అత్యంత రహస్యమైనది. దానిని మీ వ్యక్తిగత జేమ్స్ బాండ్ పాస్‌వర్డ్‌గా భావించండి!"}
{"unnormalised": "మరియు మీరు మ్యూచువల్ ఫండ్స్‌లో పెట్టుబడి పెడుతుంటే, మీ ఫోలియో నంబర్‌ను (1234567890 లాగా ఉండవచ్చు) గుర్తుంచుకోండి. ఇది మీ పెట్టుబడులను ట్రాక్ చేయడానికి చాలా కీలకం. ఇదంతా కొంచెం గందరగోళంగా ఉండవచ్చు, కానీ దీనిని పెద్దవాళ్లలా ఉండటం 101గా భావించండి, సరేనా?", "normalised": "మరియు మీరు మ్యూచువల్ ఫండ్స్‌లో పెట్టుబడి పెడుతుంటే, మీ ఫోలియో నంబర్‌ను (ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది సున్నా లాంటిది కావచ్చు) గుర్తుంచుకోండి. మీ పెట్టుబడులను ట్రాక్ చేయడానికి ఇది చాలా కీలకం. ఇదంతా కొంచెం గందరగోళంగా ఉండవచ్చు, కానీ దీన్ని పెద్దవాళ్ల బాధ్యతగా భావించండి, సరేనా?"}
{"unnormalised": "చివరగా, NSDL మరియు CDSL డీమాట్ ఖాతాదారులు, మీ రిజిస్టర్డ్ మొబైల్ నంబర్ అప్‌డేట్ అయిందో లేదో తనిఖీ చేసుకోండి. ఇది ప్రాథమికంగా అనిపించవచ్చు, కానీ ఇది మీ లావాదేవీలన్నింటికీ హెచ్చరికలను పొందడానికి కీలకం. సురక్షితంగా ఉండండి, తెలుసుకుంటూ ఉండండి, మరియు హ్యాపీ బ్యాంకింగ్, ప్రజలారా!", "normalised": "చివరగా, ఎన్-ఎస్-డి-ఎల్ మరియు సి-డి-ఎస్-ఎల్ డీమాట్ ఖాతాదారులు, మీ రిజిస్టర్డ్ మొబైల్ నంబర్ నవీకరించబడిందో లేదో తనిఖీ చేసుకోండి. ఇది ప్రాథమికంగా అనిపించవచ్చు, కానీ ఇది మీ అన్ని లావాదేవీలకు సంబంధించిన హెచ్చరికలను పొందడానికి కీలకం. సురక్షితంగా ఉండండి, తెలుసుకుంటూ ఉండండి మరియు సంతోషంగా బ్యాంకింగ్ చేయండి!"}
