{"unnormalised": "సరే, ఎవరైనా వేర్వేరు బ్యాంకింగ్ గుర్తింపుల గురించి అడిగారు, సరియైనదేనా? ఇది కొంచెం గందరగోళంగా ఉండవచ్చు, ముఖ్యంగా చుట్టూ చాలా సంక్షిప్త పదాలు తిరుగుతూ ఉంటే. మీరు బహుశా IFSC కోడ్‌లు, MICR కోడ్‌లు మరియు మీరు అంతర్జాతీయ లావాదేవీలతో వ్యవహరిస్తుంటే SWIFT కోడ్‌ల వంటి వాటి గురించి విని ఉంటారు. ప్రాథమికంగా, ఇవన్నీ నిర్దిష్ట బ్యాంక్ శాఖలు లేదా ఆర్థిక సంస్థలను గుర్తించడానికి ఉపయోగించే ప్రత్యేక గుర్తింపులు.", "normalised": "సరే, కాబట్టి వివిధ బ్యాంకింగ్ గుర్తింపుల గురించి ఎవరో అడిగారు, అవునా? ఇది కొంచెం గందరగోళంగా ఉంటుంది, ముఖ్యంగా చుట్టూ చాలా సంక్షిప్త పదాలు తిరుగుతూ ఉంటే. మీరు బహుశా ఐ-ఎఫ్-ఎస్-సి కోడ్‌లు, ఎం-ఐ-సి-ఆర్ కోడ్‌లు మరియు మీరు అంతర్జాతీయ లావాదేవీలతో వ్యవహరిస్తుంటే ఎస్-డబ్ల్యూ-ఐ-ఎఫ్-టి కోడ్‌ల గురించి కూడా విని ఉంటారు. ప్రాథమికంగా, ఇవన్నీ నిర్దిష్ట బ్యాంక్ శాఖలు లేదా ఆర్థిక సంస్థలను గుర్తించడానికి ఉపయోగించే ప్రత్యేక గుర్తింపులు."}
{"unnormalised": "ఉదాహరణకు, మీ బ్యాంక్ యొక్క IFSC కోడ్ NEFT, RTGS మరియు IMPS వంటి ఆన్‌లైన్ నిధుల బదిలీల కోసం ఉపయోగించబడుతుంది. ఇది 11-అక్షరాల ఆల్ఫాన్యూమెరిక్ కోడ్, SBIN0001234 లాగా ఉంటుంది. ఈ కోడ్ మీ నిర్దిష్ట SBI శాఖను, ఉదాహరణకు, అంధేరిలో ప్రత్యేకంగా గుర్తిస్తుంది. అదేవిధంగా, MICR కోడ్ మీ చెక్కు ఆకులపై ముద్రించబడిన 9-అంకెల సంఖ్యా కోడ్. ఇది చెక్కు క్లియరింగ్ ప్రక్రియను ఆటోమేట్ చేయడానికి సహాయపడుతుంది, మీ ఖాతా నుండి చెక్కు సరిగ్గా ప్రాసెస్ చేయబడిందని నిర్ధారిస్తుంది. మీరు దానిని మీ చెక్కు దిగువన చూస్తారు - 400002001 లాగా ఉంటుంది.", "normalised": "ఉదాహరణకు, మీ బ్యాంక్ యొక్క ఐ-ఎఫ్-ఎస్-సి కోడ్‌ను ఎన్-ఇ-ఎఫ్-టి, ఆర్-టి-జి-ఎస్ మరియు ఐ-ఎం-పి-ఎస్ వంటి ఆన్‌లైన్ నిధుల బదిలీల కోసం ఉపయోగిస్తారు. ఇది పదకొండు అక్షరాల ఆల్ఫాన్యూమరిక్ కోడ్, ఎస్-బి-ఐ-ఎన్ సున్నా సున్నా సున్నా ఒకటి రెండు మూడు నాలుగు లాంటిది. ఈ కోడ్ మీ నిర్దిష్ట ఎస్-బి-ఐ శాఖను, అంధేరిలో ఉదాహరణకు ప్రత్యేకంగా గుర్తిస్తుంది. అదేవిధంగా, ఎం-ఐ-సి-ఆర్ కోడ్ మీ చెక్కు ఆకులపై ముద్రించిన తొమ్మిది అంకెల సంఖ్యా కోడ్. ఇది చెక్కు క్లియరింగ్ ప్రక్రియను ఆటోమేట్ చేయడానికి సహాయపడుతుంది, మీ ఖాతా నుండి వచ్చిన చెక్కు సరిగ్గా ప్రాసెస్ చేయబడిందని నిర్ధారిస్తుంది. మీరు మీ చెక్కు దిగువన చూడవచ్చు - నాలుగు లక్షల రెండు వేల ఒకటి లాంటిది."}
{"unnormalised": "ఆ తరువాత మీకు PAN (శాశ్వత ఖాతా సంఖ్య) వంటివి ఉన్నాయి, ఇది ఖచ్చితంగా బ్యాంకింగ్ గుర్తింపు కాదు, కానీ రూ. 50,000 పైన ఉన్న ఏదైనా ఆర్థిక లావాదేవీకి ఇది చాలా కీలకం. ఇది 10-అక్షరాల ఆల్ఫాన్యూమెరిక్ కోడ్, ABCDE1234F లాగా ఉంటుంది మరియు మీ పన్నులను దాఖలు చేయడానికి మరియు మీ ఆర్థిక కార్యకలాపాలను ట్రాక్ చేయడానికి ఇది చాలా అవసరం. TIN నంబర్ కూడా పన్నుకు సంబంధించిన గుర్తింపు కోసం ఉపయోగించే ఒక ప్రత్యేక సంఖ్య.", "normalised": "ఆ తరువాత మీకు పి-ఎ-ఎన్ (శాశ్వత ఖాతా సంఖ్య) వంటివి ఉన్నాయి, ఇది ఖచ్చితంగా బ్యాంకింగ్ గుర్తింపు కాదు, కానీ ఇది యాభై వేల రూపాయల కంటే ఎక్కువ ఏదైనా ఆర్థిక లావాదేవీకి చాలా కీలకం. ఇది ఎ-బి-సి-డి-ఇ ఒకటి రెండు మూడు నాలుగు ఎఫ్ వంటి పది అక్షరాల ఆల్ఫాన్యూమరిక్ కోడ్, మరియు ఇది మీ పన్నులను ఫైల్ చేయడానికి మరియు మీ ఆర్థిక కార్యకలాపాలను ట్రాక్ చేయడానికి అవసరం. టి-ఐ-ఎన్ నంబర్ కూడా పన్నుకు సంబంధించిన గుర్తింపు కోసం ఉపయోగించే ఒక ప్రత్యేక సంఖ్య."}
{"unnormalised": "చివరగా, మీరు అంతర్జాతీయంగా డబ్బు పంపుతున్నా లేదా స్వీకరిస్తున్నా, మీకు బ్యాంకు యొక్క SWIFT కోడ్ అవసరం. ఇది 8 లేదా 11 అక్షరాల కోడ్, SBININBBXXX లాగా ఉంటుంది మరియు ఇది ప్రపంచవ్యాప్తంగా బ్యాంకులను గుర్తిస్తుంది. కాబట్టి, అవును, చాలా గుర్తింపులు ఉన్నాయి, కానీ ప్రతి ఒక్కటి బ్యాంకింగ్ మరియు ఆర్థిక లావాదేవీలను సులభంగా మరియు మరింత సురక్షితంగా చేయడానికి ఒక నిర్దిష్ట ప్రయోజనాన్ని అందిస్తుంది. ఇది మీకు సహాయపడుతుందని ఆశిస్తున్నాను!", "normalised": "చివరగా, మీరు అంతర్జాతీయంగా డబ్బు పంపుతున్నా లేదా స్వీకరిస్తున్నా, మీకు బ్యాంకు యొక్క ఎస్-డబ్ల్యూ-ఐ-ఎఫ్-టి కోడ్ అవసరం. ఇది ఎనిమిది లేదా పదకొండు అక్షరాల కోడ్, ఎస్-బి-ఐ-ఎన్-ఐ-ఎన్-బి-బి-ఎక్స్-ఎక్స్-ఎక్స్ లాంటిది, మరియు ఇది ప్రపంచవ్యాప్తంగా బ్యాంకులను గుర్తిస్తుంది. కాబట్టి, అవును, చాలా గుర్తింపులు ఉన్నాయి, కానీ ప్రతి ఒక్కటి బ్యాంకింగ్ మరియు ఆర్థిక లావాదేవీలను సులభతరం చేయడానికి మరియు మరింత సురక్షితంగా చేయడానికి ఒక నిర్దిష్ట ప్రయోజనాన్ని అందిస్తుంది. ఇది సహాయపడుతుందని ఆశిస్తున్నాను!"}
