{"unnormalised": "IIT Delhi's robotics club just unveiled their latest project: a self-driving e-rickshaw! Apparently, it can navigate the crazy Delhi traffic with minimal human intervention. Initial testing is being done around the IIT campus, and early reports are saying it's surprisingly good at dodging stray dogs and auto-rickshaws (which is, let's face it, the true test).", "normalised": "I-I-T Delhi's robotics club just unveiled their latest project: a self-driving e-rickshaw! Apparently, it can navigate the crazy Delhi traffic with minimal human intervention. Initial testing is being done around the I-I-T campus, and early reports are saying it is surprisingly good at dodging stray dogs and auto-rickshaws (which is, let us face it, the true test)."}
{"unnormalised": "The team, led by Prof. Mehra, claims the e-rickshaw uses a combination of cameras, LiDAR, and some pretty sophisticated AI to \"understand\" the road. They are aiming to have it commercially available by 2025, but regulatory hurdles might push that back. Funding for the project reportedly came from a mix of govt grants and some angel investors interested in the \"future of Indian transportation.\"", "normalised": "The team, led by Professor Mehra, claims the e-rickshaw uses a combination of cameras, L-I-D-A-R, and some pretty sophisticated A-I to \"understand\" the road. They are aiming to have it commercially available by two thousand and twenty five, but regulatory hurdles might push that back. Funding for the project reportedly came from a mix of government grants and some angel investors interested in the \"future of Indian transportation.\""}
{"unnormalised": "One of the biggest challenges, according to sources within the team, was programming the rickshaw to understand Indian road rules (or, more accurately, the lack thereof). Things like lane discipline and right-of-way are apparently more \"suggestions\" than actual rules in many parts of India. The team had to develop algorithms that could anticipate unpredictable driver behavior and react accordingly.", "normalised": "One of the biggest challenges, according to sources within the team, was programming the rickshaw to understand Indian road rules (or, more accurately, the lack thereof). Things like lane discipline and right-of-way are apparently more \"suggestions\" than actual rules in many parts of India. The team had to develop algorithms that could anticipate unpredictable driver behavior and react accordingly."}
{"unnormalised": "The prototype is equipped with a 48V battery, giving it a range of about 120 km on a single charge. Top speed is currently limited to 40 kmph, for safety reasons. The plan is to eventually increase that speed, but only after rigorous testing and safety certifications. The team is also working on improving the rickshaw's ability to handle different weather conditions, particularly the monsoon season.", "normalised": "The prototype is equipped with a forty eight volt battery, giving it a range of about one hundred and twenty kilometer on a single charge. Top speed is currently limited to forty kilometer per hour, for safety reasons. The plan is to eventually increase that speed, but only after rigorous testing and safety certifications. The team is also working on improving the rickshaw's ability to handle different weather conditions, particularly the monsoon season."}
{"unnormalised": "While it's still early days, this project has the potential to revolutionize public transport in India. E-rickshaws are already a common sight in many cities, providing affordable and convenient transportation. If IIT Delhi can successfully automate these vehicles, it could lead to significant improvements in efficiency, safety, and accessibility. Imagine a future where you can simply hop into a self-driving e-rickshaw and tell it to take you to Connaught Place without having to haggle over the fare or worry about getting ripped off!", "normalised": "While it is still early days, this project has the potential to revolutionize public transport in India. E-rickshaws are already a common sight in many cities, providing affordable and convenient transportation. If I-I-T Delhi can successfully automate these vehicles, it could lead to significant improvements in efficiency, safety, and accessibility. Imagine a future where you can simply hop into a self-driving e-rickshaw and tell it to take you to Connaught Place without having to haggle over the fare or worry about getting ripped off!"}
{"unnormalised": "Skeptics, however, point out the challenges of deploying self-driving vehicles on Indian roads, given the sheer volume of traffic, the lack of infrastructure, and the unpredictable nature of drivers and pedestrians. They also raise concerns about job displacement, as millions of people currently rely on driving e-rickshaws for their livelihoods.", "normalised": "Skeptics, however, point out the challenges of deploying self-driving vehicles on Indian roads, given the sheer volume of traffic, the lack of infrastructure, and the unpredictable nature of drivers and pedestrians. They also raise concerns about job displacement, as millions of people currently rely on driving e-rickshaws for their livelihoods."}
{"unnormalised": "Despite these concerns, the IIT Delhi project is a significant step forward in the field of robotics and autonomous driving in India. It shows that Indian engineers and scientists are capable of developing innovative solutions to address the country's unique challenges. Whether the self-driving e-rickshaw will ultimately succeed remains to be seen, but it's certainly a project worth watching closely in the years to come.", "normalised": "Despite these concerns, the I-I-T Delhi project is a significant step forward in the field of robotics and autonomous driving in India. It shows that Indian engineers and scientists are capable of developing innovative solutions to address the country's unique challenges. Whether the self-driving e-rickshaw will ultimately succeed remains to be seen, but it is certainly a project worth watching closely in the years to come."}
