{"unnormalised": "IIT Bombay's robotics department has achieved a major breakthrough with its latest AI-powered robot, \"Disha.\" The project, funded with Rs. 50 Lakh by the Ministry of Electronics and Information Technology (MeitY), aims to revolutionize agricultural practices in India.", "normalised": "I-I-T Bombay's robotics department has achieved a major breakthrough with its latest A-I-powered robot, \"Disha.\" The project, funded with rupee fifty lakh by the Ministry of Electronics and Information Technology (M-e-i-t-Y), aims to revolutionize agricultural practices in India."}
{"unnormalised": "Disha, weighing approximately 150 kg, is equipped with advanced sensors and a high-resolution camera (12MP) to analyze soil conditions and identify crop diseases in real-time. Prof. Rajesh Kumar, leading the research team, stated that Disha can cover 1 acre of land in just 2 hours, significantly reducing the time and labor involved in traditional farming methods.", "normalised": "Disha, weighing approximately one hundred and fifty kilogram, is equipped with advanced sensors and a high-resolution camera (twelve M-P) to analyze soil conditions and identify crop diseases in real-time. Professor Rajesh Kumar, leading the research team, stated that Disha can cover one acre of land in just two hours, significantly reducing the time and labor involved in traditional farming methods."}
{"unnormalised": "The robot utilizes a sophisticated AI algorithm to determine the precise amount of fertilizer (NPK) required for each plant, optimizing resource utilization and minimizing environmental impact. Initial field tests in Maharashtra yielded a 20% increase in crop yield, showcasing Disha's potential to boost agricultural productivity.", "normalised": "The robot utilizes a sophisticated A-I algorithm to determine the precise amount of fertilizer (N-P-K) required for each plant, optimizing resource utilization and minimizing environmental impact. Initial field tests in Maharashtra yielded a twenty percent increase in crop yield, showcasing Disha's potential to boost agricultural productivity."}
{"unnormalised": "Furthermore, Disha is capable of autonomous navigation and obstacle avoidance, making it suitable for a variety of terrains. The team plans to integrate weather forecasting data into Disha's system, enabling proactive decision-making in response to changing weather conditions.", "normalised": "Furthermore, Disha is capable of autonomous navigation and obstacle avoidance, making it suitable for a variety of terrains. The team plans to integrate weather forecasting data into Disha's system, enabling proactive decision-making in response to changing weather conditions."}
{"unnormalised": "A commercial version of Disha is expected to be available for purchase by farmers in Q4 2024, priced at Rs. 2.5 Lakh. This technology holds immense promise for transforming Indian agriculture and empowering farmers with cutting-edge tools for sustainable and efficient farming.", "normalised": "A commercial version of Disha is expected to be available for purchase by farmers in Q four two thousand and twenty four, priced at rupee two point five lakh. This technology holds immense promise for transforming Indian agriculture and empowering farmers with cutting-edge tools for sustainable and efficient farming."}
