{"unnormalised": "Robotics, eh? A fascinating field! So, you want to know something about it. Well, it's not just about building fancy robots like you see in Bollywood sci-fi flicks. It's a multi-disciplinary field involving Mech Engg, Comp Sci, and even some aspects of EE.", "normalised": "Robotics, eh? A fascinating field! So, you want to know something about it. Well, it's not just about building fancy robots like you see in Bollywood sci-fi flicks. It's a multi-disciplinary field involving Mechanical Engineering, Computer Science, and even some aspects of Electrical Engineering."}
{"unnormalised": "At its core, robotics is about designing, constructing, operating, and applying robots. These robots are often used to automate tasks that are dangerous, repetitive, or difficult for humans. Think about assembly lines in Maruti Suzuki factories or even bomb disposal squads using robots. The possibilities are quite vast. In India, we're seeing increased use of robotics in agriculture as well. For example, automated harvesting systems designed by IIT Kharagpur are being trialled in several farms across WB.", "normalised": "At its core, robotics is about designing, constructing, operating, and applying robots. These robots are often used to automate tasks that are dangerous, repetitive, or difficult for humans. Think about assembly lines in Maruti Suzuki factories or even bomb disposal squads using robots. The possibilities are quite vast. In India, we're seeing increased use of robotics in agriculture as well. For example, automated harvesting systems designed by I-I-T Kharagpur are being trialled in several farms across W-B."}
{"unnormalised": "One of the key components of any robot is its 'brain' which is essentially a sophisticated computer program. This program uses AI algorithms to allow the robot to 'think' and make decisions. Companies like TCS and Infosys are heavily invested in developing AI for robotics, especially for industrial applications. You will often hear terms like machine learning (ML) and deep learning (DL) thrown around in the context of robot programming. For example, using DL, a robot can be trained to identify different types of vegetables in a field and pick only the ripe ones. The efficiency gains are massive.", "normalised": "One of the key components of any robot is its 'brain' which is essentially a sophisticated computer program. This program uses A-I algorithms to allow the robot to 'think' and make decisions. Companies like T-C-S and Infosys are heavily invested in developing A-I for robotics, especially for industrial applications. You will often hear terms like machine learning (M-L) and deep learning (D-L) thrown around in the context of robot programming. For example, using D-L, a robot can be trained to identify different types of vegetables in a field and pick only the ripe ones. The efficiency gains are massive."}
{"unnormalised": "Now, about the future - robotics has a huge potential in India, particularly in sectors like manufacturing, healthcare, and agriculture. We need more skilled engineers in this field. Institutions like IIT Bombay and IISc Bangalore are offering specialised courses in robotics & automation. The job market is also looking promising with projected growth of 15% YOY. You can find work at firms like DRDO, ISRO, and also many private sector companies.", "normalised": "Now, about the future - robotics has a huge potential in India, particularly in sectors like manufacturing, healthcare, and agriculture. We need more skilled engineers in this field. Institutions like I-I-T Bombay and I-I-S-C Bangalore are offering specialised courses in robotics and automation. The job market is also looking promising with projected growth of fifteen percent Y-O-Y. You can find work at firms like D-R-D-O, I-S-R-O, and also many private sector companies."}
{"unnormalised": "So, if you are considering a career in tech, and find the idea of building machines that can think and act on their own exciting, then robotics might just be the field for you. Do some research, take some online courses (Coursera has some great introductory courses, including a free one offered by Univ. of Pennsylvania), and see if it sparks your interest. All the best!", "normalised": "So, if you are considering a career in tech, and find the idea of building machines that can think and act on their own exciting, then robotics might just be the field for you. Do some research, take some online courses (Coursera has some great introductory courses, including a free one offered by University of Pennsylvania), and see if it sparks your interest. All the best!"}
