```json
{
  "unnormalised": "التجارة الإلكترونية في الهند، وهي أرض يلتقي فيها \"jugaad\" بالراحة الرقمية، هي رحلة جامحة. نحن لا نتحدث فقط عن شراء ساري جديد عبر الإنترنت، يا جماعة. إنها ملحمة من وعود التسليم السريع للغاية، والخصومات المشكوك فيها، و\"الصندوق الغامض\" العرضي الذي تبين أنه مجموعة من أقنعة الوجه منتهية الصلاحية. النوع الذي ينتهي بك الأمر بسؤال نفسك، \"هل *كنت* بحاجة حقًا إلى 17 مطهرًا إضافيًا لليدين؟\" كان أول عملية شراء لي عبر الإنترنت في عام 2010، وهو كتاب يكلف 350 روبية. يبدو الأمر وكأنه منذ عصور!",
  "normalised": "التجارة الإلكترونية في الهند، وهي أرض يلتقي فيها \"jugaad\" بالراحة الرقمية، هي رحلة جامحة. نحن لا نتحدث فقط عن شراء ساري جديد عبر الإنترنت، يا جماعة. إنها ملحمة من وعود التسليم السريع للغاية، والخصومات المشكوك فيها، و\"الصندوق الغامض\" العرضي الذي تبين أنه مجموعة من أقنعة الوجه منتهية الصلاحية. النوع الذي ينتهي بك الأمر بسؤال نفسك، \"هل كنت بحاجة حقًا إلى سبعة عشر مطهرًا إضافيًا لليدين؟\" كان أول عملية شراء لي عبر الإنترنت في عام ألفين وعشرة، وهو كتاب يكلف ثلاثمائة وخمسين روبية. يبدو الأمر وكأنه منذ عصور!",
  "raw": "مرحبًا! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"التجارة الإلكترونية في الهند، وهي أرض يلتقي فيها \\\"jugaad\\\" بالراحة الرقمية، هي رحلة جامحة. نحن لا نتحدث فقط عن شراء ساري جديد عبر الإنترنت، يا جماعة. إنها ملحمة من وعود التسليم السريع للغاية، والخصومات المشكوك فيها، و\\\"الصندوق الغامض\\\" العرضي الذي تبين أنه مجموعة من أقنعة الوجه منتهية الصلاحية. النوع الذي ينتهي بك الأمر بسؤال نفسك، \\\"هل *كنت* بحاجة حقًا إلى 17 مطهرًا إضافيًا لليدين؟\\\" كان أول عملية شراء لي عبر الإنترنت في عام 2010، وهو كتاب يكلف 350 روبية. يبدو الأمر وكأنه منذ عصور!\",\n  \"normalised\": \"التجارة الإلكترونية في الهند، وهي أرض يلتقي فيها \\\"jugaad\\\" بالراحة الرقمية، هي رحلة جامحة. نحن لا نتحدث فقط عن شراء ساري جديد عبر الإنترنت، يا جماعة. إنها ملحمة من وعود التسليم السريع للغاية، والخصومات المشكوك فيها، و\\\"الصندوق الغامض\\\" العرضي الذي تبين أنه مجموعة من أقنعة الوجه منتهية الصلاحية. النوع الذي ينتهي بك الأمر بسؤال نفسك، \\\"هل كنت بحاجة حقًا إلى سبعة عشر مطهرًا إضافيًا لليدين؟\\\" كان أول عملية شراء لي عبر الإنترنت في عام ألفين وعشرة، وهو كتاب يكلف ثلاثمائة وخمسين روبية. يبدو الأمر وكأنه منذ عصور!\",\n  \"raw\": \"التجارة الإلكترونية في الهند، وهي أرض يلتقي فيها \\\"jugaad\\\" بالراحة الرقمية، هي رحلة جامحة. نحن لا نتحدث فقط عن شراء ساري جديد عبر الإنترنت، يا جماعة. إنها ملحمة من وعود التسليم السريع للغاية، والخصومات المشكوك فيها، و\\\"الصندوق الغامض\\\" العرضي الذي تبين أنه مجموعة من أقنعة الوجه منتهية الصلاحية. النوع الذي ينتهي بك الأمر بسؤال نفسك، \\\"هل *كنت* بحاجة حقًا إلى 17 مطهرًا إضافيًا لليدين؟\\\" كان أول عملية شراء لي عبر الإنترنت في عام 2010، وهو كتاب يكلف 350 روبية. يبدو الأمر وكأنه منذ عصور!\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "ثم هناك ثقافة \"الخصم\" بأكملها. ترى لافتة \"خصم 70%\" وينطفئ عقلك. فجأة، أنت *بحاجة* إلى ذلك طائر الفلامنجو القابل للنفخ (299 روبية بعد الخصم) على الرغم من أنك لا تملك حمام سباحة. ودعونا نكون صادقين، فمن المحتمل أن يكون السعر الأصلي مبالغًا فيه في المقام الأول. يبدو الأمر وكأن تجار التجزئة يعتقدون أننا ما زلنا نقع جميعًا في خدعة \"اشترِ واحدًا واحصل على الآخر مجانًا\" القديمة، خاصة خلال موسم تخفيضات ديوالي. هل تتذكر عملية بيع Flipkart Big Billion Days الملحمية لعام 2022 حيث كان الجميع يحاولون الحصول على صفقة؟ فوضى!",
  "normalised": "ثم هناك ثقافة \"الخصم\" بأكملها. ترى لافتة \"خصم سبعين بالمائة\" وينطفئ عقلك. فجأة، أنت بحاجة إلى ذلك طائر الفلامنجو القابل للنفخ (روبية مئتان وتسعة وتسعون بعد الخصم) على الرغم من أنك لا تملك حمام سباحة. ودعونا نكون صادقين، فمن المحتمل أن يكون السعر الأصلي مبالغًا فيه في المقام الأول. يبدو الأمر وكأن تجار التجزئة يعتقدون أننا ما زلنا نقع جميعًا في خدعة \"اشترِ واحدًا واحصل على الآخر مجانًا\" القديمة، خاصة خلال موسم تخفيضات ديوالي. هل تتذكر عملية بيع F-L-I-P-K-A-R-T Big Billion Days الملحمية لعام ألفين واثنين وعشرين حيث كان الجميع يحاولون الحصول على صفقة؟ فوضى!",
  "raw": "ثم هناك ثقافة \"الخصم\" بأكملها. ترى لافتة \"خصم 70%\" وينطفئ عقلك. فجأة، أنت *بحاجة* إلى ذلك طائر الفلامنجو القابل للنفخ (299 روبية بعد الخصم) على الرغم من أنك لا تملك حمام سباحة. ودعونا نكون صادقين، فمن المحتمل أن يكون السعر الأصلي مبالغًا فيه في المقام الأول. يبدو الأمر وكأن تجار التجزئة يعتقدون أننا ما زلنا نقع جميعًا في خدعة \"اشترِ واحدًا واحصل على الآخر مجانًا\" القديمة، خاصة خلال موسم تخفيضات ديوالي. هل تتذكر عملية بيع Flipkart Big Billion Days الملحمية لعام 2022 حيث كان الجميع يحاولون الحصول على صفقة؟ فوضى!"
}
```
```json
{
  "unnormalised": "وتجربة التسليم! لقد مررنا جميعًا بذلك، أليس كذلك؟ تاريخ التسليم المقدر: 15/08/2024. أنت تنتظر. تقوم بتحديث صفحة التتبع بشكل قهري. ترتد الحزمة بين المستودعات في دلهي ومومباي وبنغالور كما لو كانت في جولة في جميع أنحاء الهند. أخيرًا، يصل… بعد ثلاثة أيام، ويبدو الصندوق كما لو كان قد مر بموسم الأمطار. ولكن مهلا، على الأقل حصلت على طائر الفلامنجو القابل للنفخ، أليس كذلك؟ على الرغم من أنك ستلاحظ رسوم توصيل قدرها 50 روبية.",
  "normalised": "وتجربة التسليم! لقد مررنا جميعًا بذلك، أليس كذلك؟ تاريخ التسليم المقدر: الخامس عشر من أغسطس ألفان وأربعة وعشرون. أنت تنتظر. تقوم بتحديث صفحة التتبع بشكل قهري. ترتد الحزمة بين المستودعات في دلهي ومومباي وبنغالور كما لو كانت في جولة في جميع أنحاء الهند. أخيرًا، يصل… بعد ثلاثة أيام، ويبدو الصندوق كما لو كان قد مر بموسم الأمطار. ولكن مهلا، على الأقل حصلت على طائر الفلامنجو القابل للنفخ، أليس كذلك؟ على الرغم من أنك ستلاحظ رسوم توصيل قدرها خمسون روبية.",
  "raw": "أجل. إليك الترجمة:\n\n{\n  \"unnormalised\": \"وتجربة التسليم! لقد مررنا جميعًا بذلك، أليس كذلك؟ تاريخ التسليم المقدر: 15/08/2024. أنت تنتظر. تقوم بتحديث صفحة التتبع بشكل قهري. ترتد الحزمة بين المستودعات في دلهي ومومباي وبنغالور كما لو كانت في جولة في جميع أنحاء الهند. أخيرًا، يصل… بعد ثلاثة أيام، ويبدو الصندوق كما لو كان قد مر بموسم الأمطار. ولكن مهلا، على الأقل حصلت على طائر الفلامنجو القابل للنفخ، أليس كذلك؟ على الرغم من أنك ستلاحظ رسوم توصيل قدرها 50 روبية.\",\n  \"normalised\": \"وتجربة التسليم! لقد مررنا جميعًا بذلك، أليس كذلك؟ تاريخ التسليم المقدر: الخامس عشر من أغسطس ألفان وأربعة وعشرون. أنت تنتظر. تقوم بتحديث صفحة التتبع بشكل قهري. ترتد الحزمة بين المستودعات في دلهي ومومباي وبنغالور كما لو كانت في جولة في جميع أنحاء الهند. أخيرًا، يصل… بعد ثلاثة أيام، ويبدو الصندوق كما لو كان قد مر بموسم الأمطار. ولكن مهلا، على الأقل حصلت على طائر الفلامنجو القابل للنفخ، أليس كذلك؟ على الرغم من أنك ستلاحظ رسوم توصيل قدرها خمسون روبية.\",\n  \"raw\": \"وتجربة التسليم! لقد مررنا جميعًا بذلك، أليس كذلك؟ تاريخ التسليم المقدر: 15/08/2024. أنت تنتظر. تقوم بتحديث صفحة التتبع بشكل قهري. ترتد الحزمة بين المستودعات في دلهي ومومباي وبنغالور كما لو كانت في جولة في جميع أنحاء الهند. أخيرًا، يصل… بعد ثلاثة أيام، ويبدو الصندوق كما لو كان قد مر بموسم الأمطار. ولكن مهلا، على الأقل حصلت على طائر الفلامنجو القابل للنفخ، أليس كذلك؟ على الرغم من أنك ستلاحظ رسوم توصيل قدرها 50.\"\n}"
}
```
```json
{
  "unnormalised": "دعونا لا ننسى عملية \"الإرجاع\"، وهي رحلة محفوفة بالمخاطر. أولاً، هناك مندوب خدمة العملاء الذي يتحدث فقط بلغة الشركات. ثم، النماذج التي لا نهاية لها والانتظار المؤلم لاستلام المرتجعات. والسؤال الأهم: هل سيقبلون الإرجاع بالفعل؟ حاولت ذات مرة إرجاع مكبس ثوم مستعمل قليلاً وقيل لي إنه \"ليس في حالة قابلة لإعادة البيع\". على ما يبدو، الرائحة الخفيفة للثوم جعلته غير قابل للبيع. هذا عادل بما فيه الكفاية على ما أعتقد، على الرغم من أنني استخدمته مرة واحدة فقط للضغط على 2 فصوص.",
  "normalised": "دعونا لا ننسى عملية \"الإرجاع\"، وهي رحلة محفوفة بالمخاطر. أولاً، هناك مندوب خدمة العملاء الذي يتحدث فقط بلغة الشركات. ثم، النماذج التي لا نهاية لها والانتظار المؤلم لاستلام المرتجعات. والسؤال الأهم: هل سيقبلون الإرجاع بالفعل؟ حاولت ذات مرة إرجاع مكبس ثوم مستعمل قليلاً وقيل لي إنه \"ليس في حالة قابلة لإعادة البيع\". على ما يبدو، الرائحة الخفيفة للثوم جعلته غير قابل للبيع. هذا عادل بما فيه الكفاية على ما أعتقد، على الرغم من أنني استخدمته مرة واحدة فقط للضغط على فصين.",
  "raw": "دعونا لا ننسى عملية \"الإرجاع\"، وهي رحلة محفوفة بالمخاطر. أولاً، هناك مندوب خدمة العملاء الذي يتحدث فقط بلغة الشركات. ثم، النماذج التي لا نهاية لها والانتظار المؤلم لاستلام المرتجعات. والسؤال الأهم: هل سيقبلون الإرجاع بالفعل؟ حاولت ذات مرة إرجاع مكبس ثوم مستعمل قليلاً وقيل لي إنه \"ليس في حالة قابلة لإعادة البيع\". على ما يبدو، الرائحة الخفيفة للثوم جعلته غير قابل للبيع. هذا عادل بما فيه الكفاية على ما أعتقد، على الرغم من أنني استخدمته مرة واحدة فقط للضغط على 2 فصوص."
}
```
```json
{
  "unnormalised": "على الرغم من العثرات العرضية، فإن جاذبية التجارة الإلكترونية في الهند لا يمكن إنكارها. إنها مريحة وبأسعار معقولة نسبيًا وتوفر مجموعة محيرة من المنتجات في متناول يدك. تذكر فقط أن تتعامل مع هذه الخصومات المغرية بجرعة صحية من الشك ودائمًا، *دائمًا* اقرأ التفاصيل الدقيقة. وربما تستثمر في حمام سباحة قبل شراء ذلك النحام. سوف تشكرني لاحقًا. خاصة عندما ترى أنك أنفقت 3999 روبية على \"عمليات شراء اندفاعية\" الشهر الماضي، وهي حقيقة تجدها أثناء التحقق من رصيدك البنكي في الساعة 2 صباحًا.",
  "normalised": "على الرغم من العثرات العرضية، فإن جاذبية التجارة الإلكترونية في الهند لا يمكن إنكارها. إنها مريحة وبأسعار معقولة نسبيًا وتوفر مجموعة محيرة من المنتجات في متناول يدك. تذكر فقط أن تتعامل مع هذه الخصومات المغرية بجرعة صحية من الشك ودائمًا، دائمًا اقرأ التفاصيل الدقيقة. وربما تستثمر في حمام سباحة قبل شراء ذلك النحام. سوف تشكرني لاحقًا. خاصة عندما ترى أنك أنفقت ثلاثة آلاف وتسعمائة وتسعة وتسعون روبية على \"عمليات شراء اندفاعية\" الشهر الماضي، وهي حقيقة تجدها أثناء التحقق من رصيدك البنكي في الساعة 2 صباحًا.",
  "raw": "مرحبًا! إليك الترجمة:\n\n{\n  \"unnormalised\": \"على الرغم من العثرات العرضية، فإن جاذبية التجارة الإلكترونية في الهند لا يمكن إنكارها. إنها مريحة وبأسعار معقولة نسبيًا وتوفر مجموعة محيرة من المنتجات في متناول يدك. تذكر فقط أن تتعامل مع هذه الخصومات المغرية بجرعة صحية من الشك ودائمًا، *دائمًا* اقرأ التفاصيل الدقيقة. وربما تستثمر في حمام سباحة قبل شراء ذلك النحام. سوف تشكرني لاحقًا. خاصة عندما ترى أنك أنفقت 3999 روبية على \\\"عمليات شراء اندفاعية\\\" الشهر الماضي، وهي حقيقة تجدها أثناء التحقق من رصيدك البنكي في الساعة 2 صباحًا.\",\n  \"normalised\": \"على الرغم من العثرات العرضية، فإن جاذبية التجارة الإلكترونية في الهند لا يمكن إنكارها. إنها مريحة وبأسعار معقولة نسبيًا وتوفر مجموعة محيرة من المنتجات في متناول يدك. تذكر فقط أن تتعامل مع هذه الخصومات المغرية بجرعة صحية من الشك ودائمًا، دائمًا اقرأ التفاصيل الدقيقة. وربما تستثمر في حمام سباحة قبل شراء ذلك النحام. سوف تشكرني لاحقًا. خاصة عندما ترى أنك أنفقت ثلاثة آلاف وتسعمائة وتسعة وتسعون روبية على \\\"عمليات شراء اندفاعية\\\" الشهر الماضي، وهي حقيقة تجدها أثناء التحقق من رصيدك البنكي في الساعة 2 صباحًا.\",\n  \"raw\": \"على الرغم من العثرات العرضية، فإن جاذبية التجارة الإلكترونية في الهند لا يمكن إنكارها. إنها مريحة وبأسعار معقولة نسبيًا وتوفر مجموعة محيرة من المنتجات في متناول يدك. تذكر فقط أن تتعامل مع هذه الخصومات المغرية بجرعة صحية من الشك ودائمًا، *دائمًا* اقرأ التفاصيل الدقيقة. وربما تستثمر في حمام سباحة قبل شراء ذلك النحام. سوف تشكرني لاحقًا. خاصة عندما ترى أنك أنفقت Rs. 3999 على \\\"عمليات شراء اندفاعية\\\" الشهر الماضي، وهي حقيقة تجدها أثناء التحقق من رصيدك البنكي في الساعة 2 AM.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
