{"unnormalised": "તિરૂપુરમાં એબીસી ગારમેન્ટ ફેક્ટરીમાં મજૂર અશાંતિએ ગઇકાલે, 12/06/2024 ના રોજ નાટ્યાત્મક વળાંક લીધો, કારણ કે 200+ કામદારોએ વધુ સારા વેતન અને કામ કરવાની પરિસ્થિતિઓની માંગણી સાથે ધરણા પ્રદર્શન કર્યું. કર્મચારીઓ, મુખ્યત્વે મહિલાઓ,નો આરોપ છે કે ફેક્ટરી મેનેજમેન્ટ લઘુત્તમ વેતન નિયમો અને સલામતી ધોરણો સહિતના મજૂર અધિનિયમના અનેક જોગવાઈઓનું ઉલ્લંઘન કરી રહ્યું છે. યુનિયન લીડર શ્રી કુમારના જણાવ્યા અનુસાર, ફેક્ટરી તેના દરજીઓને દર મહિને માત્ર રૂ. 8,000 ચૂકવે છે, જે તમિલનાડુમાં કુશળ કામદારો માટે નિર્ધારિત લઘુત્તમ વેતન કરતા ઘણું ઓછું છે.", "normalised": "તિરુપુરની એ-બી-સી ગાર્મેન્ટ ફેક્ટરીમાં મજૂર અશાંતિએ ગઈકાલે, બારમી જૂન બે હજાર ચોવીસના રોજ એક નાટ્યાત્મક વળાંક લીધો, કારણ કે બસ્સોથી વધુ કામદારોએ વધુ સારા વેતન અને કામ કરવાની પરિસ્થિતિઓની માંગણી સાથે ધરણા પ્રદર્શન કર્યું. કર્મચારીઓ, મુખ્યત્વે મહિલાઓ, આક્ષેપ કરે છે કે ફેક્ટરી મેનેજમેન્ટે લઘુત્તમ વેતન નિયમો અને સલામતી ધોરણો સહિત શ્રમ અધિનિયમના અનેક નિયમોનું ઉલ્લંઘન કર્યું છે. યુનિયન લીડર, મિસ્ટર કુમારના જણાવ્યા અનુસાર, ફેક્ટરી તેના દરજીઓને દર મહિને માત્ર આઠ હજાર રૂપિયા ચૂકવે છે, જે તમિલનાડુમાં કુશળ કામદારો માટે નિર્ધારિત લઘુત્તમ વેતન કરતાં ઘણું ઓછું છે."}
{"unnormalised": "આંદોલનકારીઓ એવો પણ દાવો કરી રહ્યા છે કે ફેક્ટરી 8 કલાકના કાર્યકારી દિવસના નિયમનું પાલન કરતી નથી, અને ઘણીવાર કર્મચારીઓને ઓવરટાઇમ ચૂકવ્યા વિના 10-12 કલાક કામ કરવાની ફરજ પાડે છે. કામદારોનું પ્રતિનિધિત્વ કરતા એડવોકેટ મીના શર્માએ જણાવ્યું હતું કે તેઓએ મજૂર કમિશનરને ફરિયાદ કરી છે, તાત્કાલિક હસ્તક્ષેપ અને આ બાબતની સંપૂર્ણ તપાસની માંગણી કરી છે. આ અશાંતિની શરૂઆત ત્યારે થઈ જ્યારે 05/06/2024 ના રોજ ખામીયુક્ત મશીનરીના કારણે લક્ષ્મી નામની એક કામદારને ઈજા થઈ હોવાનું નોંધાયું હતું. શ્રમ વિભાગે આ કેસ ઇન્સ્પેક્ટર શ્રી રાજેશને સોંપ્યો છે.", "normalised": "આ આંદોલનકારીઓ એવો પણ દાવો કરી રહ્યા છે કે ફેક્ટરી આઠ કલાકના કાર્યકારી દિવસના નિયમનું પાલન કરતી નથી, અને ઘણીવાર કર્મચારીઓને ઓવરટાઇમ ચૂકવ્યા વિના દસથી બાર કલાક કામ કરવાની ફરજ પાડે છે. કામદારોનું પ્રતિનિધિત્વ કરતા એડવોકેટ મીના શર્માએ જણાવ્યું હતું કે તેઓએ શ્રમ કમિશનરને તાત્કાલિક હસ્તક્ષેપ અને આ બાબતની સંપૂર્ણ તપાસની માંગણી સાથે ફરિયાદ નોંધાવી છે. પાંચમી જૂન બે હજાર ચોવીસના રોજ મિસ લક્ષ્મી નામની એક કામદાર ખામીયુક્ત મશીનરીના કારણે ઘાયલ થયા બાદ આ અશાંતિ શરૂ થઈ હતી. શ્રમ વિભાગે ઇન્સ્પેક્ટર, મિસ્ટર રાજેશને આ કેસ સોંપ્યો છે."}
{"unnormalised": "આજ સવાર સુધીમાં, 13/06/2024, મેનેજમેન્ટ અને યુનિયન વચ્ચે વાટાઘાટો ચાલી રહી છે. આ વાટાઘાટોના પરિણામો પ્રદેશના ગારમેન્ટ ઉદ્યોગ માટે નોંધપાત્ર સૂચિતાર્થો ધરાવી શકે છે, જે સમાન પરિસ્થિતિઓમાં મોટી સંખ્યામાં કામદારોને રોજગારી આપે છે. ફેક્ટરી નજીક કલમ 144 લાગુ કરવામાં આવી છે. વધુ અપડેટ્સની રાહ જોવાઈ રહી છે.", "normalised": "આજે સવાર સુધીમાં, તેરમી જૂન બે હજાર ચોવીસ, મેનેજમેન્ટ અને યુનિયન વચ્ચે વાટાઘાટો ચાલી રહી છે. આ વાટાઘાટોના પરિણામો પ્રદેશના ગાર્મેન્ટ ઉદ્યોગ માટે નોંધપાત્ર અસરો લાવી શકે છે, જે સમાન પરિસ્થિતિઓમાં મોટી સંખ્યામાં કામદારોને રોજગારી આપે છે. ફેક્ટરી નજીક કલમ એકસો ચુંમાલીસ લાગુ કરવામાં આવી છે. વધુ અપડેટ્સની રાહ જોવાઈ રહી છે."}
