{"unnormalised": "अपहरितटीकाकरणस्य विचित्रं प्रकरणम् (तथा च अन्यानि सार्वजनिकस्वास्थ्यमूर्खतानि)", "normalised": "अदृश्यानां टीकानां जिज्ञास्यः प्रकरणः (अन्यच्च सार्वजनिकस्वास्थ्यस्य मूर्खताः)"}
{"unnormalised": "भवन्तः, भारते सार्वजनिकस्वास्थ्यविषये वदामः। इदानीम्, भवन्तः तत्पराः चिकित्सकान् निर्मलान् चिकित्सालयान् च कल्पयितुं प्राक्, अहं भवन्तं किञ्चित् भिन्नं चित्रं दर्शयामि...। कल्पयन्तु: प्रातः १०:०० वादनम् अस्ति, स्थानीयप्राथमिकस्वास्थ्यकेन्द्रं पोलियोटीकाकरणं वितरति स्म। परन्तु चिकित्सकः कुत्र अस्ति? सम्भवतः चायं पिबन् नवीनतमं बॉलीवुड् गॉसिप् चर्चयन् अस्ति। क्लासिक।", "normalised": "भोः मित्राणि, आगच्छन्तु, भारते सार्वजनिकस्वास्थ्यविषये वार्तां कुर्मः। अहो, भवन्तः तत्परान् चिकित्सकान् निर्मलानि चिकित्सालयानि च कल्पयितुं प्रारभन्ते, तस्मात् पूर्वं, अहं किञ्चित्...भिन्नं चित्रं चित्रितवान्। इदं चित्रं पश्यन्तु: प्रातः दश वादनम्, स्थानीयं प्राथमिकस्वास्थ्यकेन्द्रं पोलिओटीकाः वितरति स्म। परन्तु चिकित्सकः कुत्र? सम्भवतः चायं पिबन् नवीनतम-बॉलीवुड-गप्पान् चर्चयन्। शास्त्रीयः।"}
{"unnormalised": "टीकाकरणानि कुत्र? श्रूयते यत् तेषु अर्धं जुहू-समुद्रतटस्य समीपे यातायातजाम्मध्ये अटके। अपरार्धः? कथितरूपेण एकः अति उत्साही (किञ्चित् भ्रमितः) चाचा जी नीतवान्, यः चिन्तितवान् आसीत् यत् ते तस्य कष्टदायकानां जानुनां कृते किमपि चमत्कारिकम् अमृतम् इति। सार्वजनिकं स्वास्थ्यं, भवन्तः पश्यन्ति, एकः साहसिकक्रीडा अस्ति।", "normalised": "टीकाः कुत्र? श्रूयते यत् तेषां अर्धभागः जुहू-समुद्रतटस्य समीपे यातायातजाम् मध्ये स्थितः आसीत्। अपरार्धः? कथितरूपेण अति उत्साही (किञ्चित् भ्रमितः) चाचाजी गृहीतवान्, यः चिन्तितवान् यत् ते तस्य दुर्बलाजानुनां कृते कश्चन चमत्कारी अमृतः इति। सार्वजनिकस्वास्थ्यं भवतां दृष्टौ साहसिकक्रीडा अस्ति।"}
{"unnormalised": "इदानीं ‘हस्तप्रक्षालन’अभियाने आरम्भं मा कुरु। भवन्तः चिन्तयन्ति यत् एतत् एकं सरलकार्यम् अस्ति, ननु? केवलं जलं सोपं च। परन्तु ग्रामीणबिहारे ग्रामस्थानां समूहं मन्यतुं यत् भोजनं *पूर्वं* हस्तप्रक्षालनं वृष्टिदेवान् प्रसन्नयितुं अपेक्षया अधिकं महत्त्वपूर्णम् अस्ति। तत् छागले क्वान्टम् भौतिकीं व्याख्यायितुं सदृशम् अस्ति।", "normalised": "अधुना ‘हस्तप्रक्षालन’-अभियाने आरम्भं मा कुरु। भवन्तः चिन्तयेयुः यत् एतत् सरलं वस्तु अस्ति, ननु? केवलं जलं प्रक्षालकं च। परन्तु ग्रामीणबिहारस्य ग्रामस्थानां समूहं विश्वासं कारयन्तु यत् भोजनं कर्तुं पूर्वं हस्तौ प्रक्षालयितुं वर्षादेवान् तुष्टेः अपेक्षया अधिकं महत्त्वपूर्णम् अस्ति। तत् छागस्य कृते क्वान्टम् भौतिकीं व्याकर्तुम् इव।"}
{"unnormalised": "ततः चिरपुराणः प्रश्नः अस्ति: सार्वजनिकस्वास्थ्योपक्रमाणां कृते सर्वं धनं वास्तवतः कुत्र गच्छति? केचन वदन्ति यत् एतत् रहस्यमयरूपेण सर्वकारि अधिकारिणां कृते नूतनासु SUVs मध्ये परिवर्तते। अन्ये दावान्ति यत् सर्वं मच्छररोधकसाडी विकसितुं गुप्तपरियोजनायां निवेश्यते इति। सत्यं, मम मित्राणि, मध्ये कुत्रचित् अस्ति। बहु लेखनकार्यं, किञ्चित् चायबिस्कुटं, \"चलता है\" मनोवृत्तिः च सम्भवतः अन्तर्भवति।", "normalised": "ततः अस्ति पुरातनः प्रश्नः: सार्वजनिकस्वास्थ्यस्य उपक्रमाणां कृते धनं कुत्र गच्छति? केचन वदन्ति यत् रहस्यमयरूपेण सर्वकारि अधिकारिणां कृते नूतनेषु एस-यू-वीषु परिवर्तते इति। अन्ये दावां कुर्वन्ति यत् सर्वं मच्छर-रोधी-साडी विकासाय गुप्तपरियोजनायां निवेश्यते इति। सत्यं मम मित्राणि मध्ये कुत्रापि अस्ति। सम्भवतः बहु पत्रव्यवहारः, किञ्चित् चायबिस्किट्, \"चलति है\" इति मनोवृत्तेः स्वस्थं प्रमाणं च अन्तर्भवति।"}
{"unnormalised": "अहं कदाचित् क्षयरोगजागरूकता अभियानं श्रुतवान् यत्र क्षयरोगचिकित्सालयस्य *अन्तः* पोस्टर् स्थापिताः आसन्। गायकाय उपदेशं कर्तुं सदृशम् अस्ति, केवलं गायकः सक्रियतया कासते। प्रतिभाशाली, ननु? स्वच्छता अभियानं आरभ्यैव मा। वयं स्वीपं कर्तुं अपेक्षया झाडूनां सह सेल्फी क्लिक-करणे अधिकं समयं यापयामः। एतत् प्रदर्शनकला सार्वजनिकसेवारूपेण प्रच्छन्ना अस्ति।", "normalised": "अहं कदाचित् टी-बी जागरूकता अभियाने विषये श्रुतवान् यत्र टी-बी चिकित्सालयस्य अन्तः पोस्टर स्थापिताः आसन्। तत् गायकगणस्य उपदेशः इव, केवलं गायकः सक्रियतया खांसति अस्ति। प्रतिभाशालीः, ननु? स्वच्छता अभियाने विषये आरम्भं मा कुरु। वयं वास्तवतः झाडूभिः मार्जनायाः अपेक्षया अधिकं समयं स्वचित्रं गृह्णीमः। तत् सार्वजनिकसेवायाः रूपेण प्रदर्शनकला अस्ति।"}
{"unnormalised": "परन्तु हे, सर्वे विनाशस्य निराशायाः च मा भवन्तु। कदाचित् सार्वजनिकस्वास्थ्यसफलताकथा अपि अस्ति। यथा तस्मिन् समये ते दुर्घटनावशात् शीतलां नाशयन्ति स्म, यतः एतत् वास्तवतः कष्टदायकं विस्फोटं मत्वा। अथवा अन्यस्मिन् समये ते फ्लू-विरुद्धं सम्पूर्णं ग्रामं टीकाकृतवन्तः, केवलं ज्ञात्वा यत् ते दुर्घटनावशात् रेबीज्-गोलिकानि दत्तवन्तः। अल्पानि विवरणानि।", "normalised": "परन्तु भोः, वयं सर्वं विनाशं दुःखं च न भविष्यामः। कदाचित् सार्वजनिकस्वास्थ्यस्य सफलताकथा अपि अस्ति। यथा कस्मिन् काले ते दुर्बलं विस्फोटं वास्तवदुर्बलस्फोटं भ्रान्त्वा अकस्मात् निर्मूलितवन्तः। अथवा अन्यस्मिन् समये ते फ्लू-विरुद्धं सम्पूर्णं ग्रामं टीकाकृतवन्तः, परन्तु ज्ञातवन्तः यत् ते अकस्मात् तेषां कृते रॅबीज्-शॉट् दत्तवन्तः इति। लघुविवरणानि।"}
{"unnormalised": "अतः अग्रे भारते सार्वजनिकस्वास्थ्यविषये यदा शृण्वन्ति, तदा स्मरन्तु: एतत् अराजकम्, हास्यजनकम्, कदाचित् कुपितं गन्दगी अस्ति। परन्तु हे, न्यूनतमे एतत् कदापि नीरसः न भवति। को जानाति, कदाचित् वयं वस्तुतः एताः सर्वाः रोगान् जेष्यामः... अथवा प्रयासं कुर्वन्तः काश्चन वास्तवतः उत्तमसेल्फीः स्वीकरिष्यामः। अन्ते, हरिद्रायाः सकारात्मकचिन्तनेन सर्वं न निवारयितुं शक्यते, परन्तु निश्चितरूपेण प्रयासः कर्तुं शक्यते, ननु? सम्भवतः यदि वयं सम्पूर्णं सार्वजनिकस्वास्थ्यतन्त्रं पुनः स्थापयामः... एकशताब्दं यावत्।", "normalised": "अतः अग्रिमवारं यदा भवन्तः भारते सार्वजनिकस्वास्थ्यविषये शृण्वन्ति, तदा स्मरन्तु: तत् अराजकः, हास्यमयः, कदाचित् कुपितकरः च गड्डुः अस्ति। परन्तु भोः, तत् कदापि नीरसः न भवति। को जानाति, कदाचित् एकस्मिन् दिने वयं ताः सर्वाः रोगान् जेतुम् प्रबन्धनं करिष्यामः... अथवा प्रयत्नं कुर्वन्तीनां केषाञ्चन वास्तविकरूपेण शोभनाः स्वचित्रं गृह्णीमः। अन्ते, हरिद्रायाः सकारात्मकचिन्तनेन सर्वं न निवारयितुं शक्यते, परन्तु निश्चितरूपेण प्रयत्नं कर्तुं शक्यते, ननु? कदाचित् यदि वयं सम्पूर्णं सार्वजनिकस्वास्थ्यव्यवस्थां शताव्द्या पूर्वमेव स्थापयेत्...।"}
