{"unnormalised": "डेंगू निवारणविषये MoHFW द्वारा निर्दिष्टाः नवीनाः मार्गनिर्देशाः", "normalised": "डेंगू निवारणार्थं स्वा-प-कु-क-विभागेन निर्दिष्टाः नूतनाः नियमाः"}
{"unnormalised": "स्वास्थ्य-परिवारकल्याणमन्त्रालयेन (MoHFW) डेंगू-निवारणाय नियंत्रणाय च नवीनीकृताः मार्गनिर्देशाः प्रकाशिताः, ये तत्क्षणमेव प्रभाविताः। एते मार्गनिर्देशाः केरल-दिल्ली-समेतेषु अनेकराज्येषु वर्धमानानां प्रकरणानि निवारयितुं सामुदायिकसहभागितायां शीघ्रनिदाने च बलं यच्छन्ति। प्रमुखेषु उपदेशेषु शीतकेषु, चक्रिकाषु, पुष्पपात्रेषु च स्थितं स्थिरं जलं यथा मच्छर-प्रजनन-स्थलानि उन्मूलयितव्यानि इति अन्तर्भवति। मार्गनिर्देशाः जनसामान्यं मच्छर-विकर्षकानि उपयोक्तुं, दीर्घबाहुयुक्तानि वस्त्राणि धारयितुं, विशेषतः मच्छर-सक्रियतायाः चरमकालेषु (सायं ६:०० वादनतः रात्रौ ८:०० वादनपर्यन्तम्) मच्छरजालानि स्थापयितुं च परामर्षन्ति।", "normalised": "स्वास्थ्य-परिवार-कल्याण-मन्त्रालयेन (स्वा-प-कु-क-विभागेन) डेंगू-निवारणाय नियन्त्रणाय च अद्यतननियमाः प्रकाशिताः, ये तत्कालमेव प्रभावयुक्ताः। एते नियमाः केरल-दिल्ली-समेतेषु विभिन्नराज्येषु वर्धमानानां घटनानां निवारणाय सामुदायिकसहभागितां शीघ्रं च अभिज्ञानं बलवत्तरं कुर्वन्ति। प्रमुखाः परामर्शेषु शीतकेषु, चक्रेषु, पुष्पस्थापनेषु च स्थिरजलानि इव मशकानां प्रजननस्थलानि उन्मूलयितुं सूच्यते। नियमाः जनसामान्यं मशकनाशकानि उपयोक्तुं, दीर्घबाहुवस्त्राणि धारयितुं, विशेषतः मशकानां सक्रियताकाले (षड् शून्य शून्य वादनम् अपराह्ने अष्ट शून्य शून्य वादनम् अपराह्ने) मशकजालानि स्थापयितुं च परामर्शयन्ति।"}
{"unnormalised": "सार्वजनिकस्वास्थ्यनिदेशकः डॉ. आर.के. शर्मा क्रियाशील-उपायस्य महत्त्वं प्रतिपादितवान्। \"डेंगू निवारणीयः रोगः अस्ति, गृहस्तरे कृतानि सरलानि सोपानानि संक्रमणस्य जोखिमं बहुधा न्यूनीकर्तुं शक्नुवन्ति\" इति तेन उक्तम्। MoHFW द्वारा वेक्टर नियंत्रण कार्यक्रमेषु विभिन्नेभ्यः राज्येभ्यः २० कोटिरूप्यकाणां आवंटनं कृतम्। अपि च, डेंगू-प्रकरणेषु वृद्धिं सूचयितुं क्षेत्राणि प्रति त्वरित-प्रतिक्रिया-दलानि प्रेषितानि सन्ति। नागरिकाः सन्दिग्ध-प्रकरणानि निकटतमे सार्वजनिक-स्वास्थ्य-केन्द्रे निवेदितुं अथवा दूरभाष-संख्यां १०७५ आह्वातुम् प्रार्थ्यन्ते।", "normalised": "जनस्वास्थ्यनिदेशकः वैद्यः आर.के. शर्मा सक्रियोपायस्य महत्त्वं प्रतिपादितवान्। “डेंगू निवारणीयः रोगः अस्ति, गृहस्तरे कृतानि सरलानि सोपानानि संक्रमणस्य जोखिमं महत्त्वपूर्णरूपेण न्यूनीकर्तुं शक्नुवन्ति” इति उक्तवान्। स्वा-प-कु-क-विभागेन सदिशनियन्त्रणकार्यक्रमाणां कृते विभिन्नेषु राज्येषु विंशतिः कोटिः रूप्यकाः वितरिताः। अपि च, डेंगू-घटनानां वृद्धेः सूचनां ददत्सु क्षेत्रेषु त्वरितकार्यदलानि नियोजितानि। नागरिकाः सन्दिग्धाः घटनाः निकटतमे जनस्वास्थ्यकेन्द्रे निवेदयितुं अथवा हेल्पलाइन-दूरवाणीक्रमाङ्कम् एक शून्य सप्त पञ्च इति आह्वयितुं प्रार्थिताः।"}
{"unnormalised": "नवीनीकृताः मार्गनिर्देशाः डेंगू-रोगस्य नैदानिक-प्रबन्धनमपि सम्बोधयन्ति, चिकित्सकान् WHO प्रोटोकॉलस्य दृढतया पालनं कर्तुं परामर्शन्ति। ज्वरस्य प्रथमेषु ५ दिनेषु NS1 एंटीजन-परीक्षणेन शीघ्र-निदानं महत्त्वपूर्णम् अस्ति। रोगिणः स्व-चिकित्सां प्रति सावधानं भवन्तु तथा च लक्षणानि चेत् वर्धन्ते तर्हि तत्काल-चिकित्सा-साहाय्यं प्राप्तुं परामृश्यन्ते। ज्वराय पैरासिटामोल ५०० मि.ग्रा. मात्रायां स्वीकर्तुं शक्यते, परन्तु एस्पिरिन तथा आइबुप्रोफेन परिहरणीयौ। MoHFW २०२४ वर्षस्य अन्त्यपर्यन्तं डेंगू-मृत्युदरं १% तः अधः आनेतुम् इच्छति।", "normalised": "अद्यतनेषु नियमेषु डेंगू-रोगस्य नैदानिकप्रबन्धनम् अपि उल्लिखितम्, चिकित्सकान् विश्वस्वास्थ्यसङ्गठनस्य नियमानां दृढतया पालनं कर्तुं परामृशति। ज्वरस्य प्रथमपञ्चदिनेषु एन-एस-एक प्रतिजनपरीक्षणेन शीघ्रनिदानं महत्त्वपूर्णम्। रोगिणः स्वयं चिकित्सां न कुर्युः, यदि लक्षणानि वर्धन्ते तर्हि तत्कालमेव चिकित्सासहायतां याचन्ते इति सावधानं क्रियते। ज्वरस्य कृते पारासिटामोल पञ्चशतं मिलिग्राम परिमाणां मात्रां स्वीकर्तुं शक्यते, परन्तु एस्पिरिन इबुप्रोफेन् च परिहरणीयौ। स्वा-प-कु-क-विभागः द्वि सहस्रं चतुर्विंशतिवर्षस्य अन्त्यपर्यन्तं डेंगूमृत्युदरं एकप्रतिशतात् न्यूनं कर्तुं लक्ष्यं करोति।"}
