{"unnormalised": "नवदेहली: स्वास्थ्य एवं परिवार कल्याण मंत्रालयः केरल-महाराष्ट्र-पश्चिमबंगेषु विशेषतः अनेकेषु राज्येषु डेङ्गु ज्वरस्य प्रकोपवृद्धिम अवदत्। १६/१०/२०२४ दिनाङ्कपर्यन्तं निवेदितानां प्रकरणसङ्ख्या १२,५०० अस्ति, याः गतवर्षस्य तस्मिन्नेव समये २०% अधिकाः सन्ति। स्वास्थ्य अधिकारिणः दीर्घकालं यावत् मानसूनकालम्, नगरीयक्षेत्रेषु च अपर्याप्तं स्वच्छतां च अस्य वृद्धेः कारणं मन्यन्ते।", "normalised": "नवदेहली: स्वास्थ्यपरिवारकल्याणमन्त्रालयः केरले, महाराष्ट्रे, पश्चिमबङ्गाले च विशेषतः अनेकेषु राज्येषु डेङ्गु रोगस्य प्रकरणेषु वृद्धिं विज्ञापितवान्। षोडशोत्तरषोडशदिनाङ्के, द्विसहस्रचतुर्विंशतिवर्षे यावत् ज्ञापितानां प्रकरणानां कुलसङ्ख्या द्वादशसहस्रपञ्चशतानि अस्ति, यत् गतवर्षस्य समानकालापेक्षया विंशतिप्रतिशतं अधिकम् अस्ति। स्वास्थ्य अधिकारिणः अस्याः वृद्धेः कारणं दीर्घकालं यावत् मानसूनकालः, नगरीयेषु क्षेत्रेषु अपर्याप्तं स्वच्छतां च मन्यन्ते।"}
{"unnormalised": "डॉ. राजेश कुमारः, राष्ट्रिय रोग नियन्त्रण केन्द्रस्य (NCDC) निदेशकः, तत्काल वेक्टर नियंत्रणोपायस्य आवश्यकताम् अतिबलवान् कृतवान्। \"आक्रमक धूम्रसेचन-अभियानानि सामुदायिक जागरूकता-अभियानानि च प्रसारं नियन्त्रयितुं महत्त्वपूर्णानि सन्ति,\" इति तेनैव अखिलभारतीय आयुर्विज्ञान संस्थान (AIIMS) इत्यत्र पूर्वं आयोजितायां पत्रकार परिषदि उक्तम्। मंत्रालयेन कीटनाशकानां नैदानिक किटस्य क्रयणाय प्रभावित राज्येभ्यः ५० कोटि रूप्यकाणि वितरितानि।", "normalised": "डॉक्टर राजेश कुमार, निदेशकः एन-सी-डी-सी, तत्कालस्य वाहकनियन्त्रणोपायस्य आवश्यकतां प्रतिपादितवान्। \"आक्रामकं धूम्रीकरणअभियानं, सामुदायिकजागरूकताअभियानं च प्रसारं नियन्त्रयितुं महत्त्वपूर्णम् अस्ति,\" इति तेन अद्य प्रातः ए-आई-आई-एम-एस मध्ये आयोजितस्य पत्रकारसम्मेलने उक्तम्। मन्त्रालयेन कीटनाशकानां, नैदानिकउपकरणानां क्रयणाय प्रभावितराज्येभ्यः पञ्चाशत्कोटिरूप्यकाणि आवंटितम्।"}
{"unnormalised": "सार्वजनिक स्वास्थ्य परामर्शिकाः निर्गमिताः, नागरिकाः स्थितानां जलस्रोतानां निवारणाय, मच्छर निवारकानि उपयोक्तुं, पूर्ण बाहुयुक्तानि वस्त्राणि धारयितुं च प्रेरयन्ति। परामर्शिका उच्च ज्वरः, तीव्र शिरोवेदना, सन्धिवेदना इत्यादीनां लक्षणानां कृते त्वरितं चिकित्सा ध्यानं प्राप्तुं च संस्तुतिं करोति। मण्डल-स्तरीय स्वास्थ्य अधिकारिणः मच्छर प्रजनन स्थलानां पहिचानं निवारणं च कर्तुं द्वार-द्वार सर्वेक्षणं कर्तुं निर्दिष्टाः।", "normalised": "सार्वजनिकस्वास्थ्योपदेशाः निर्गमिताः, नागरिकाः स्थिरजलस्रोतांसि नाशयन्तु, मच्छरनिरोधकानि उपयोजयन्तु, पूर्णबाहुयुक्तानि वस्त्राणि धारयन्तु इति आग्रहः कृतः। उपदेशे उच्चज्वरः, तीव्रशिरोवेदना, सन्धिवेदना इत्यादिविषयेषु शीघ्रं चिकित्सासहायतां प्राप्तुम् अपि उक्तम्। मण्डलस्तरीयस्वास्थ्य अधिकारिणः मच्छरजननस्थलानां पहिचानं नाशनं च कर्तुं द्वार-द्वार सर्वेक्षणं कर्तुं निर्दिष्टाः।"}
{"unnormalised": "संकटस्य प्रत्युत्तरे, सर्वकारेण स्वच्छतां अपशिष्ट प्रबंधन पद्धतीनां च सुधारं कर्तुं लक्ष्यं स्थापयित्वा \"स्वच्छ भारत अभियान: डेङ्गु मुक्त भारत\" इति नाम्ना एकं राष्ट्रव्यापी अभियानं आरब्धम्। अस्मिन् अभियाने विभिन्नाः सरकारी विभागाः, गैर-सरकारी संगठनः, स्थानीय समुदायः च सहभागिनः भविष्यन्ति। अपि च, मंत्रालयः स्वास्थ्यकर्मिणां कृते नवीनतम डेङ्गु प्रबंधन प्रोटोकॉल विषये प्रशिक्षण कार्यक्रमाः आयोजयिष्यति।", "normalised": "सङ्कटस्य प्रत्युत्तरे सर्वकारेण \"स्वच्छभारताभियानम्: डेङ्गुमुक्तभारतम्\" इति नामकं राष्ट्रव्यापी अभियानं आरब्धम्, यस्य लक्ष्यं स्वच्छतां, अपशिष्टप्रबन्धनप्रणालीं च सुधारयितुं अस्ति। अस्मिन् अभियाने विभिन्नसरकारीविभागानां, एन-जी-ओ-नां, स्थानीयसमुदायानां च सहयोगः भविष्यति। अपि च, मन्त्रालयः स्वास्थ्यकर्मचारिभ्यः नवीनतमडेङ्गुप्रबन्धनप्रोटोकॉलविषये प्रशिक्षणकार्यक्रमाः चालयितुं योजनां करोति।"}
{"unnormalised": "स्वास्थ्य मंत्रालयः एतस्मिन् सार्वजनिक स्वास्थ्य भये सहकारं कर्तुं जनतां प्रेरयति। नागरिकाः निकटतम स्वास्थ्य केन्द्रं प्रति संदिग्धान् डेङ्गु प्रकरणान् निवेदयितुं, सर्वाणि निवारक उपायं ध्यानेन अनुसर्तुं च प्रोत्साहिताः सन्ति। प्रचलन्त हस्तक्षेपस्य प्रभावशीलतां मूल्याङ्कयितुं अग्रे समीक्षा बैठकः २५/१०/२०२४ दिनाङ्के निर्धारिता अस्ति।", "normalised": "स्वास्थ्यमन्त्रालयः एतस्य सार्वजनिकस्वास्थ्यस्य खतरेण सह युध्यमानः सार्वजनिकसहयोगस्य आग्रहं करोति। नागरिकाः समीपे स्थितस्य स्वास्थ्यकेन्द्रस्य कृते कस्यापि सन्दिग्धानां डेङ्गुप्रकरणानां सूचनां दद्युः, सर्वाणि निवारक उपायं ध्यानपूर्वकं अनुसरन्तु इति प्रोत्साहिताः। आगामि समीक्षासभा पञ्चविंशोत्तरपञ्चविंशतिदिनाङ्के, द्विसहस्रचतुर्विंशतिवर्षे आयोजिता अस्ति, यस्यां चालू हस्तक्षेपस्य प्रभावशीलतायाः आकलनं भविष्यति।"}
