{"unnormalised": "भारते जनस्वास्थ्यस्य काः समस्याः सन्ति?", "normalised": "भारते सार्वजनिकस्वास्थ्यस्य काः बाधाः सन्ति?"}
{"unnormalised": "भारते जनस्वास्थ्यविषये अनेकाः समस्याः विद्यन्ते। एकः महत्त्वपूर्णः अवरोधः स्वास्थ्यसंसाधनानाम् असमानं वितरणम् अस्ति। मुम्बई-दिल्ली-नगरयोः अखिलभारतीयआयुर्विज्ञानसंस्थानम् (AIIMS), अपोलो चिकित्सालयः (Apollo Hospitals) इत्यादीनि उन्नतचिकित्सालयाः सन्ति, परन्तु ग्रामीणक्षेत्रेषु प्रायः आधारभूतसंरचनायाः प्रशिक्षितकर्मचारिणां च अभावः भवति। अनेन विषमतायाः कारणात् क्षयरोगः, मलेरिया इत्यादीनां रोगाणां निदानं चिकित्सा च विलम्बेन भवति, येन दुर्बलजनाः अधिकाः पीडिताः भवन्ति। अपि च, टीकाकरणस्य स्वच्छतायाः च प्रचारणाः सुदूरग्रामान् प्रति विविधसमुदायानां शिक्षणे च रसदसम्बन्धिताभिः कठिनाईभिः सह सम्मुखीभवन्ति।", "normalised": "भारते सार्वजनिकस्वास्थ्ये अनेकाः बाधाः विद्यन्ते । एका मुख्या बाधा स्वास्थ्यसंसाधनानाम् असमानवितरणम् अस्ति । मुम्बई-देहली-नगरयोः अखिलभारतीयआयुर्विज्ञानसंस्थानम् (A-I-I-M-S) अपोलो-चिकित्सालयः (Apollo Hospitals) इत्यादीनि प्रगतचिकित्सालयाः सन्ति, किन्तु ग्रामीणक्षेत्रेषु आधारभूतसंरचनायाः प्रशिक्षितकर्मचारिणां च अभावः प्रायः भवति । अनेन विलम्बेन निदानं चिकित्सा च भवति, विशेषतः क्षयरोग-मलेरिया-रोगाणां कृते, ये दुर्बलजनान् अत्यधिकं प्रभाविताः कुर्वन्ति । अपि च, टीकाकरण-स्वच्छता-प्रोत्साहनादिविषयेषु सार्वजनिकस्वास्थ्यअभियानानि सुदूरग्रामेषु गन्तुं विविधसमुदायान् शिक्षयितुं च रसदविषयककठिनाई अनुभवन्ति ।"}
{"unnormalised": "अन्या एका महती समस्या संक्रामक रोगाणां व्यापकता अस्ति। प्रगतेः अनन्तरमपि डेंगू, चिकुनगुनिया, टाइफाइड इत्यादीनि रोगाः अद्यापि भयम् उत्पादयन्ति। अत्यधिकजनसंख्या, अस्वच्छता, स्वच्छजलस्य अपर्याप्तोपलब्धिः च तेषां प्रसारणे योगदानं कुर्वन्ति। उदाहरणार्थं, वर्षाकाले जलजन्यरोगेषु वृद्धिः दृश्यते, विशेषतः सघनजनसङ्ख्यायुक्तेषु नगरमलिनवस्तिक्षेत्रेषु। एतेषां रोगाणां निवारणाय बहुमुखी उपागमः अपेक्षितः, यस्मिन् स्वच्छतासंरचनायाः सुधारः, प्रभावी रोगनिगरानी, निवारक उपायेषु बलप्रदानं कुर्वन् जन जागरूकता अभियानानि च अन्तर्भवन्ति। राष्ट्रिय स्वास्थ्य मिशनं (National Health Mission), यत् २००५ तमे वर्षात् प्रचलति, तत् विभिन्नयोजनाभिः एतत् सम्बोधयितुं प्रयतते, तथापि समस्याः तिष्ठन्ति एव।", "normalised": "अन्या मुख्या समस्या सङ्क्रामक रोगाणां व्यापकता अस्ति । प्रगतेः पश्चात् अपि डेङ्गु, चिकुनगुन्या, टाइफॉइड् इत्यादीनि रोगाः अद्यापि भयम् उत्पादयन्ति । अतिसङ्कुलता, अस्वच्छता, स्वच्छजलस्य अपर्याप्तोपलब्धता च एतेषां प्रसारणे योगदानं कुर्वन्ति । उदाहरणार्थं, वर्षाकाले जलजन्यरोगेषु वृद्धिः दृश्यते, विशेषतः सघनजनसंख्यायुक्तेषु शहरीझोपडपट्टीक्षेत्रेषु । एतेषां रोगाणां निवारणाय बहुमुखी उपागमः आवश्यकः, यस्मिन् उन्नतस्वच्छतासंरचना, प्रभावी रोगनिगरानी, निवारक उपायेषु बलप्रदानं कुर्वन्ति च सार्वजनिकजागरूकताअभियानानि च अन्तर्भवन्ति । राष्ट्रियस्वास्थ्यमिशनं, यत् द्विसहस्रपञ्च वर्षात् कार्यरतमस्ति, तत् विभिन्नाभिः योजनाभिः एतत् सम्बोधयितुं प्रयतते, तथापि, बाधाः अवशिष्टाः सन्ति ।"}
{"unnormalised": "अन्ते, भारतं मधुमेहः, हृद्रोगः, कर्करोगः इत्यादीनाम् असंक्रामक रोगाणां (NCDs) वर्धमानेन भारणेन ग्रस्तम् अस्ति। अस्वास्थ्यकरभोजनं शारीरिकक्रियाकलापस्य अभावः च जीवनशैलीपरिवर्तनानि एतस्यां दिशि योगदानं कुर्वन्ति। असंक्रामक रोगाणां चिकित्सायाः व्ययः व्यक्तिषु स्वास्थ्यव्यवस्थायां च भारं स्थापयति। शीघ्रनिदानं, स्वस्थ जीवनशैलीं प्रोत्साहयितुं स्वास्थ्यशिक्षाकार्यक्रमाः, चिकित्सायाः किफायती सुलभता च एतां वर्धमानां समस्यां सम्बोधयितुं महत्त्वपूर्णम् अस्ति। राष्ट्रिय कर्करोग रजिस्ट्री कार्यक्रमस्य (National Cancer Registry Programme) अनुसारं २०२३ तमे वर्षे कर्करोगस्य घटनाः १४.६ लक्षमिताः आकलितवत्यः।", "normalised": "अन्ते, भारतं मधुमेहः, हृदयवाहिकासम्बन्धरोगाः, कर्करोगः इत्यादीनाम् असंचारीरोगानाम् (N-C-Ds) वर्धमानभारेण ग्रस्तम् अस्ति । अस्वास्थ्यकरभोजनं शारीरिकक्रियाकलापानाम् अभावः च इत्यादयः जीवनशैलीपरिवर्तनानि अस्याः दिशि योगदानं कुर्वन्ति । असंचारीरोगानां चिकित्सायाः व्ययः व्यक्तिषु स्वास्थ्यव्यवस्थायां च उभयोः भारं स्थापयति । शीघ्रनिदानं, स्वस्थजीवनशैलीं प्रोत्साहयन्ति स्वास्थ्यशिक्षाकार्यक्रमाः, उपचारस्य सुलभता च एतस्याः वर्धमानचुनौत्याः निवारणाय महत्तवपूर्णानि सन्ति । द्विसहस्रत्रयोविंशतिवर्षे राष्ट्रियकर्करोगापंजीकरणकार्यक्रमानुसारं कर्करोगाणां एकदशमलवचतुष्षष्ठिलक्षाः प्रकरणानि अनुमानितानि आसन् ।"}
