{"unnormalised": "किमर्थं मम वैद्यः सर्वदा माम् अभिव्याप्तुं वदति? किं तत् कश्चन षड्यन्त्रः?", "normalised": "किमर्थं मम वैद्यः सर्वदा मां टीकां ग्रहीतुम् आह? किम् एतत् किमपि षड्यन्त्रम् अस्ति?"}
{"unnormalised": "अरे भ्रातः, षड्यन्त्रः किम्? न खलु यथा वैद्यः शर्मा प्रत्येकस्य व्याप्तये एकं निश्शुल्कं समोसां प्राप्नोति! लोकस्वास्थ्यं, मम मित्र, बिडालानां निवारणं कर्तुं चेष्टमान इव – केवलं बिडालाः सूक्ष्माः सन्ति ये च भवते जीवने अतिदुःखदं ज्वरं दातुं शक्नुवन्ति। व्याप्तीनां विषये स्वस्य रोगप्रतिरोधकक्षमस्य कृते लघुकाय-अङ्गरक्षकान् इव विचारय। \"चौकीदार चोर है!\" इति उच्चैः वदन्ति इति स्थाने, ते फुस्फुसायन्ति, \"अये, स ज्वरः, आगच्छ तं गृह्णीमः!\" सर्वकारः अपि अस्य विषये अभियानानि चालयति, पोलियो अभियानं स्मरसि?", "normalised": "अरे भाई, षड्यन्त्रं किम् अस्ति? नैतत् तथैव यथा वैद्यः शर्मा प्रत्येकं टीकायाः परामर्शाय नि:शुल्कं समोसं प्राप्नोति! सार्वजनिकं स्वास्थ्यम्, मम मित्र, मार्जारान् चालयितुं प्रयत्नं कर्तुम् इव अस्ति – केवलं मार्जाराः सूक्ष्मदर्शकाः सन्ति भवतः जीवने च भीषणं ज्वरं दातुं शक्नुवन्ति। टीकाकरणानि भवतः प्रतिरक्षातन्त्रस्य कृते लघुरक्षकाः इति चिन्तयन्तु। \"चौकीदार चोर है!\" इति उच्चैः स्वरितुं स्थाने ते फुसफुसायन्ति, \"हे, सः ज्वरः, तं प्राप्नुम!\" सर्वकारः अपि एतदर्थं अभियानानि चालयति, पोलियो एकं स्मरन्तु?"}
{"unnormalised": "वास्तविकरूपेण व्याप्तीः महत्तमं विषयः, विशेषतः बालानां कृते। भवान् स्वस्य बालकं पृष्ठपोट्टलिकां विना विद्यालयं न प्रेषयेत्, सत्यम्? तत्, व्याप्तीः अदृश्य-पृष्ठपोट्टलिकाः इव सन्ति ये प्रतिरक्षकाणां पूर्णानि सन्ति, ते च सर्वप्रकारस्य भयावह-रोगेभ्यः रक्षन्ति। मसूरिका, कर्णमूलशोथः, रूबेला (MMR वैक्सीन, याद है?) इत्यादीनि वस्तूनि पूर्वं भयावहानि आसन्, परन्तु इदानीं व्यापक-व्याप्तेः कारणात् ते अल्पसामान्यः अस्ति। पृच्छसि तस्मात् पूर्वं, न, ते आत्मविमोहं न जनयन्ति। राहुल गांधी निर्वाचनं जयति इत्यस्मात् सः अधिकं मिथ्या अस्ति।", "normalised": "गम्भीरतया तु, टीकाकरणानि महती घटना वर्तते, विशेषतः बालकेषु। किं भवान् पृष्ठकोशं विना स्वपुत्रं विद्यालयं प्रेषयति? अस्तु, टीकाः प्रतिरक्षिणां पूर्णं अदृश्यपृष्ठकोशम् इव सन्ति, सर्वाणि दुष्टरोगप्रकारात् तेषां रक्षणं कुर्वन्ति। मसूरिका, गलसुआ, रूबेला (एम्-एम्-आर् टीका, याद अस्ति?) इत्येतादृशाः विषयाः पूर्वं बहु भयावहाः आसन्, परन्तु इदानीं विस्तृतटीकाकरणस्य कारणतः ते बहु न्यूनाः सन्ति। पृच्छतः पूर्वं च, न, ते आत्मविमोहं न जनयन्ति। तत् राहुल गान्धी निर्वाचनं जयति इति अपेक्षया महान् मिथ्यावादः अस्ति।"}
{"unnormalised": "अतः अग्रिमे समये वैद्यः वर्मा भवन्तं ज्वरस्य कृते इंजेक्शनं प्राप्तुं वा बूस्टर इंजेक्शनं प्राप्तुं वा सूचयति, नेत्रे न चालय। तत् वैद्यस्य अपोइन्टमेण्ट् (appointment) अग्रे स्थापय! ICMR इत्यस्य अधिकारिभिः क्रियमाणाः लोकस्वास्थ्यप्रयासाः वास्तवतः गम्भीर-रोगान् निवारणे साहाय्यं कुर्वन्ति। भवते भविष्यत् स्वास्थ्ये निवेशं इव विचारय – तथा च भवते बहु खाँसी, छींक, क्लिनिक् यात्राम् च रक्षणम्! अन्ते, ज्वरेण सह दीपावलीं कोऽपि न व्यतीतुमिच्छति।", "normalised": "अतः अग्रिमे काले वैद्यः वर्मा भवन्तं फ्लू शाट अथवा बूस्टर जैबं ग्रहीतुम् सूचयति चेत्, नेत्रे मा वर्तयन्तु। तत् वैद्यस्य नियुक्तिं पूर्वं स्थापयन्तु! आई-सी-एम्-आर् इत्येतादृशैः अधिकारिभिः सार्वजनिकस्वास्थ्यप्रयत्नाः वस्तुतः गम्भीररोगान् निवारयितुं साहाय्यं कुर्वन्ति। भविष्यस्य स्वास्थ्ये निवेशं कर्तुम् इव चिन्तयन्तु – स्वयं बहु कासं, क्षवथुं, चिकित्सालयस्य यात्रा च रक्षन्तु! अन्ते कोऽपि दीवाली ज्वरेण सह व्यतीतं कर्तुं नेच्छति।"}
