{"unnormalised": "भोः मित्राणि, सत्यं वदन्तु, कस्मात् प्रति-क्षवणं \"रोगप्रतिरोधक-वर्धक\"-विषये एतादृशः आग्रहः? मम पितृष्वसा प्रिया सर्वदा ह्वाट्सेप्-अग्रेषणानि प्रेषयति, यत्र हरिद्रा-तुलसी-अदरक-मिश्रणस्य कश्चित् चमत्कारिकः योगः कथितः, येन सामान्य-प्रतिश्यायतः आरभ्य, अहं न जाने, करान् अपि प्रतिरोद्धुं शक्यते? गतसप्ताहे सा मम दीपावली-यात्रां पूर्वं कर्तुम् अपि प्रयत्नम् अकरोत्, यतः सा अवदत् यत् \"उच्चतमः श्लेष्मकालः\" अस्ति, मम च त्रयः मात्राः तस्याः गृहनिर्मित-पेयस्य पातुम् आवश्यकम् इति। एतस्मिन् वेगेन, अहं तस्याः \"जादुई-पेयस्य\" स्वादे अधिकं प्रतिरोधकः भविष्यामि, न तु कस्यचित् वास्तविकस्य विषाणुस्य। किम् एतत् वृद्ध-जन-सम्बद्धं वर्तते, अथवा सर्वेषां कुटुम्बानि अपि उन्मत्तीभूतानि सन्ति?", "normalised": "भोः मित्राणि, सत्यं वदत, प्रति नासिकाशोथं \"रोगप्रतिकारशक्तिवर्धकैः\" सह आसक्तिः किम्? मम पितृष्वसा प्रिया सततं WhatsApp-अग्रेषितानि प्रेषयति हরিদ্রा-तुलसी-अद्रकैः निर्मितस्य कस्यचित् चमत्कारीय मिश्रणस्य विषये, येन सामान्यशीतज्वरात् आरभ्य, न जाने, अपि कराण्यपि प्रतिरोद्धुं शक्यन्ते? गतसप्ताह एव सा मम दीपावलीयात्रां पूर्वं कर्तुम् उद्यता आसीत्, यतो हि सा उक्तवती यत् \"उच्च ज्वरकालः\" अस्ति तथा च मया तस्याः गृहनिर्मितस्य त्रयः घटकाः पेयस्य अवश्यं पातव्याः। अस्यां गतौ, अहं तस्याः \"जादुई पेये\" या वास्तविकविषाणुतः अधिकं प्रतिरोधी भविष्यामि। किम् एतत् वृद्धजनविषयकं वर्तते, अथवा अन्येषां सर्वेषां कुटुम्बानि उन्मत्तानि सन्ति?"}
{"unnormalised": "सार्वजनिक-स्वास्थ्य-विज्ञापनस्य विषये मम आरम्भम् एव न कुरुत। स्मरन्तु तं विज्ञापनं यत्र कुटुम्बः समोसायाः अन्तिम-खण्डाय कलहं करोति, ततः माता हस्त-प्रक्षालकं निष्कासयति, यथा सः \"अनन्त-उपादान-गांटलेट्\" अस्ति? यथा, स्वच्छता आवश्यकी, परन्तु किं वयं जनान् शान्त्या स्वसमोसायाः आनन्दं कर्तुं दातुं शक्नुमः? अहं शपथं करोमि, विज्ञापनैः पितृष्वसाभिः च मध्ये, अहं मन्ये यत् मम वास्तविकः सार्वजनिक-स्वास्थ्य-भयः रोगाणुः न, अपि तु रोगाणूनां विषये निरन्तर-स्मरणम् अस्ति। मम \"अज्ञान-वर्धकस्य\" आवश्यकता भवेत् - किम् एतत् अस्ति? मित्राय पृच्छामि (यः निश्चितरूपेण अहम् एव अस्मि)।", "normalised": "तथा च सार्वजनिकस्वास्थ्यविज्ञापनविषये मां आरभ्ध्य एव मा कुरुत। स्मरन्ति खलु ते विज्ञापनं यत्र कुटुम्बं समोसायाः अन्तिमखण्डं प्राप्नुकामं युध्यते, ततः माता हस्तशोधकं निष्कासयति यथा किम् एतत् \"इन्फिनिटी गॉन्टलेट्\" स्यात्? यथा, स्वच्छता आवश्यकी, परन्तु किं वयं जनान् शान्त्या समोसायाः आनन्दं ग्रहीतुं दातुं शक्नुमः? सत्यं ब्रवीमि, विज्ञापनानां पितृस्वसृणां च मध्ये, अहं चिन्तयितुं आरभे यत् मम वास्तविकं सार्वजनिकस्वास्थ्यस्य भयम् रोगाणुः न, अपि तु रोगाणुविषये निरन्तरं स्मरणानि सन्ति। शायद मम \"अज्ञानवर्धकस्य\" आवश्यकता अस्ति – किम् एतत् अस्ति? मित्रं पृच्छति (यः निश्चितरूपेण अहम् एव अस्मि)।"}
{"unnormalised": "अतः, हां, विरक्तिः समाप्ता। केवलं जिज्ञासामि यत् अन्यः कोऽपि भारतीय-सार्वजनिक-स्वास्थ्य-जागरूकतायाः हास्य-खदानं नौचालनं करोति वा। कदाचित् अस्माकं सर्वेषां समर्थन-समूहम् आरम्भणीयम्... अथवा केवलं मुख-वरणस्य कर्णप्लुगानां च आजीवन-पूर्तिं निवेशयन्तु। पार्श्व-टिप्पणी: कोऽपि जानाति कुत्र अहं एकं उत्तमं एन-९५ मुख-वरणं प्राप्तुं शक्नोमि यत् सुहृदय-बन्धुन् अपि अवरोधति? पृच्छामि, अह, अनुसंधान-उद्देश्यार्थम्। अपि च, पितृष्वसुः प्रियायाः पेयस्य एका मात्रातः स्वस्थीभवितुं ६ मासाः पर्याप्ताः सन्ति वा?", "normalised": "अतः, हाँ, आक्षेपः समाप्तः। केवलं जिज्ञासामि यत् अन्यः कोऽपि भारतीयसार्वजनिकस्वास्थ्यजागरूकतायाः हास्यास्पदं रणक्षेत्रं नाविकरूपेण गच्छति वा। शायद वयं सर्वे एकं सहायतासमूहम् आरभेम... अथवा केवलं आजीवनं मुखौटानां कर्णरोधकानां च आपूर्तिं निवेशयेम। पार्श्वटिप्पणी: कः जानाति कुत्र अहं एकं उत्तमं N-ninety five मुखौटं प्राप्नुयां येन सद्विचारयुक्तान् सम्बन्धिनोऽपि अवरोधितुं शक्यन्ते? पृच्छामि, अहं, अनुसन्धानस्य प्रयोजनार्थम्। अपि च, षड् मासाः पितृस्वसायाः प्रियायाः एकमात्रापेयात् स्वस्थीकर्तुम् पर्याप्ताः सन्ति?"}
