```json
{
  "unnormalised": "నేషనల్ హెల్త్ అథారిటీ (NHA) ఆయుష్మాన్ భారత్ హెల్త్ అకౌంట్ (ABHA) IDని విస్తృతంగా స్వీకరించాలని కోరుతోంది. ఈ 14-అంకెల సంఖ్య, తరచుగా ABHA-1234-5678-9012గా వ్రాయబడుతుంది, ఇది భారతదేశ డిజిటల్ హెల్త్‌కేర్ పర్యావరణంలో పాల్గొనే వ్యక్తుల కోసం ఒక ప్రత్యేక గుర్తింపుగా ఉపయోగపడుతుంది. ఇది మీ ఆరోగ్యం యొక్క ఆధార్ నంబర్ వెర్షన్ లాంటిదని అనుకోండి, కానీ వైద్య రికార్డులను నిర్వహించడానికి మరియు ఆరోగ్య సంరక్షణ సేవలను పొందడానికి ఉపయోగపడుతుంది.",
  "normalised": "N-H-A ఆయుష్మాన్ భారత్ హెల్త్ అకౌంట్ A-B-H-A I-D ని విస్తృతంగా స్వీకరించాలని కోరుతోంది. ఈ పద్నాలుగు-అంకెల సంఖ్య, తరచుగా A-B-H-A హైఫన్ ఒకటి రెండు మూడు నాలుగు హైఫన్ ఐదు ఆరు ఏడు ఎనిమిది హైఫన్ తొమ్మిది సున్నా ఒకటి రెండుగా వ్రాయబడుతుంది, ఇది భారతదేశ డిజిటల్ హెల్త్‌కేర్ పర్యావరణంలో పాల్గొనే వ్యక్తుల కోసం ఒక ప్రత్యేక గుర్తింపుగా ఉపయోగపడుతుంది. ఇది మీ ఆరోగ్యం యొక్క ఆధార్ నంబర్ వెర్షన్ లాంటిదని అనుకోండి, కానీ వైద్య రికార్డులను నిర్వహించడానికి మరియు ఆరోగ్య సంరక్షణ సేవలను పొందడానికి ఉపయోగపడుతుంది.",
  "raw": "నేషనల్ హెల్త్ అథారిటీ (NHA) ఆయుష్మాన్ భారత్ హెల్త్ అకౌంట్ (ABHA) IDని విస్తృతంగా స్వీకరించాలని కోరుతోంది. ఈ 14-అంకెల సంఖ్య, తరచుగా ABHA-1234-5678-9012గా వ్రాయబడుతుంది, ఇది భారతదేశ డిజిటల్ హెల్త్‌కేర్ పర్యావరణంలో పాల్గొనే వ్యక్తుల కోసం ఒక ప్రత్యేక గుర్తింపుగా ఉపయోగపడుతుంది. ఇది మీ ఆరోగ్యం యొక్క ఆధార్ నంబర్ వెర్షన్ లాంటిదని అనుకోండి, కానీ వైద్య రికార్డులను నిర్వహించడానికి మరియు ఆరోగ్య సంరక్షణ సేవలను పొందడానికి ఉపయోగపడుతుంది."
}
```
```json
{
  "unnormalised": "ABHA ఎందుకు ముఖ్యం? ఇది మీ వైద్య చరిత్ర యొక్క కేంద్రీకృత రిపోజిటరీని సృష్టించడం ద్వారా ఆరోగ్య సంరక్షణను క్రమబద్ధీకరించడం లక్ష్యంగా పెట్టుకుంది. మీరు అపోలో హాస్పిటల్స్‌లో డాక్టర్ రెడ్డిని సందర్శించినప్పుడు లేదా SRL డయాగ్నోస్టిక్స్‌లో పరీక్షలు చేయించుకున్నప్పుడు, మీ రికార్డులను మీ ABHA IDకి లింక్ చేయవచ్చు. ఇది ఆరోగ్య సంరక్షణ ప్రదాతలను, మీ సమ్మతితో, మీ వైద్య చరిత్రను యాక్సెస్ చేయడానికి అనుమతిస్తుంది, ఇది మరింత సమాచారం తీసుకున్న నిర్ణయాలకు మరియు మెరుగైన చికిత్సకు దారితీస్తుంది.",
  "normalised": "A-B-H-A ఎందుకు ముఖ్యం? ఇది మీ వైద్య చరిత్ర యొక్క కేంద్రీకృత రిపోజిటరీని సృష్టించడం ద్వారా ఆరోగ్య సంరక్షణను క్రమబద్ధీకరించడం లక్ష్యంగా పెట్టుకుంది. మీరు అపోలో హాస్పిటల్స్‌లో డాక్టర్ రెడ్డిని సందర్శించినప్పుడు లేదా S-R-L డయాగ్నోస్టిక్స్‌లో పరీక్షలు చేయించుకున్నప్పుడు, మీ రికార్డులను మీ A-B-H-A I-Dకి లింక్ చేయవచ్చు. ఇది ఆరోగ్య సంరక్షణ ప్రదాతలను, మీ సమ్మతితో, మీ వైద్య చరిత్రను యాక్సెస్ చేయడానికి అనుమతిస్తుంది, ఇది మరింత సమాచారం తీసుకున్న నిర్ణయాలకు మరియు మెరుగైన చికిత్సకు దారితీస్తుంది.",
  "raw": "ABHA ఎందుకు ముఖ్యం? ఇది మీ వైద్య చరిత్ర యొక్క కేంద్రీకృత రిపోజిటరీని సృష్టించడం ద్వారా ఆరోగ్య సంరక్షణను క్రమబద్ధీకరించడం లక్ష్యంగా పెట్టుకుంది. మీరు అపోలో హాస్పిటల్స్‌లో డాక్టర్ రెడ్డిని సందర్శించినప్పుడు లేదా SRL డయాగ్నోస్టిక్స్‌లో పరీక్షలు చేయించుకున్నప్పుడు, మీ రికార్డులను మీ ABHA IDకి లింక్ చేయవచ్చు. ఇది ఆరోగ్య సంరక్షణ ప్రదాతలను, మీ సమ్మతితో, మీ వైద్య చరిత్రను యాక్సెస్ చేయడానికి అనుమతిస్తుంది, ఇది మరింత సమాచారం తీసుకున్న నిర్ణయాలకు మరియు మెరుగైన చికిత్సకు దారితీస్తుంది."
}
```
```json
{
  "unnormalised": "ABHA ID వివిధ ఆరోగ్య సంరక్షణ ప్రొవైడర్లు మరియు ప్లాట్‌ఫారమ్‌లలో పని చేయడానికి రూపొందించబడింది. మీరు పాలసీ నంబర్ ICICI/HLTH/2023/1234తో ICICI Lombard నుండి బీమాను క్లెయిమ్ చేస్తున్నా లేదా అపాయింట్‌మెంట్ ID APPT-2024-0056తో Practo ద్వారా టెలిమెడిసిన్ సేవలను పొందుతున్నా, మీ ABHA ID సురక్షిత డేటా మార్పిడికి సహాయపడుతుంది. అనుసంధానించబడిన ఆరోగ్య సంరక్షణ వ్యవస్థకు ఈ పరస్పర కార్యాచరణ చాలా కీలకం.",
  "normalised": "A-B-H-A I-D వివిధ ఆరోగ్య సంరక్షణ ప్రొవైడర్లు మరియు ప్లాట్‌ఫారమ్‌లలో పని చేయడానికి రూపొందించబడింది. మీరు పాలసీ నంబర్ I-C-I-C-I Lombard నుండి I-C-I-C-I స్లాష్ H-L-T-H స్లాష్ రెండు వేల ఇరవై మూడు స్లాష్ ఒకటి రెండు మూడు నాలుగుతో బీమాను క్లెయిమ్ చేస్తున్నా లేదా అపాయింట్‌మెంట్ I-D A-P-P-T హైఫన్ రెండు వేల ఇరవై నాలుగు హైఫన్ సున్నా సున్నా ఐదు ఆరుతో Practo ద్వారా టెలిమెడిసిన్ సేవలను పొందుతున్నా, మీ A-B-H-A I-D సురక్షిత డేటా మార్పిడికి సహాయపడుతుంది. అనుసంధానించబడిన ఆరోగ్య సంరక్షణ వ్యవస్థకు ఈ పరస్పర కార్యాచరణ చాలా కీలకం.",
  "raw": "సరే, ఇదిగోండి:\n```json\n{\n  \"unnormalised\": \"ABHA ID వివిధ ఆరోగ్య సంరక్షణ ప్రొవైడర్లు మరియు ప్లాట్‌ఫారమ్‌లలో పని చేయడానికి రూపొందించబడింది. మీరు పాలసీ నంబర్ ICICI/HLTH/2023/1234తో ICICI Lombard నుండి బీమాను క్లెయిమ్ చేస్తున్నా లేదా అపాయింట్‌మెంట్ ID APPT-2024-0056తో Practo ద్వారా టెలిమెడిసిన్ సేవలను పొందుతున్నా, మీ ABHA ID సురక్షిత డేటా మార్పిడికి సహాయపడుతుంది. అనుసంధానించబడిన ఆరోగ్య సంరక్షణ వ్యవస్థకు ఈ పరస్పర కార్యాచరణ చాలా కీలకం.\",\n  \"normalised\": \"A-B-H-A I-D వివిధ ఆరోగ్య సంరక్షణ ప్రొవైడర్లు మరియు ప్లాట్‌ఫారమ్‌లలో పని చేయడానికి రూపొందించబడింది. మీరు పాలసీ నంబర్ I-C-I-C-I Lombard నుండి I-C-I-C-I స్లాష్ H-L-T-H స్లాష్ రెండు వేల ఇరవై మూడు స్లాష్ ఒకటి రెండు మూడు నాలుగుతో బీమాను క్లెయిమ్ చేస్తున్నా లేదా అపాయింట్‌మెంట్ I-D A-P-P-T హైఫన్ రెండు వేల ఇరవై నాలుగు హైఫన్ సున్నా సున్నా ఐదు ఆరుతో Practo ద్వారా టెలిమెడిసిన్ సేవలను పొందుతున్నా, మీ A-B-H-A I-D సురక్షిత డేటా మార్పిడికి సహాయపడుతుంది. అనుసంధానించబడిన ఆరోగ్య సంరక్షణ వ్యవస్థకు ఈ పరస్పర కార్యాచరణ చాలా కీలకం.\",\n  \"raw\": \"ABHA ID వివిధ ఆరోగ్య సంరక్షణ ప్రొవైడర్లు మరియు ప్లాట్‌ఫారమ్‌లలో పని చేయడానికి రూపొందించబడింది. మీరు పాలసీ నంబర్ ICICI/HLTH/2023/1234తో ICICI Lombard నుండి బీమాను క్లెయిమ్ చేస్తున్నా లేదా అపాయింట్‌మెంట్ ID APPT-2024-0056తో Practo ద్వారా టెలిమెడిసిన్ సేవలను పొందుతున్నా, మీ ABHA ID సురక్షిత డేటా మార్పిడికి సహాయపడుతుంది. అనుసంధానించబడిన ఆరోగ్య సంరక్షణ వ్యవస్థకు ఈ పరస్పర కార్యాచరణ చాలా కీలకం.\"}\n```"
}
```
```json
{
  "unnormalised": "అంతేకాకుండా, ప్రభుత్వం ప్రధాన మంత్రి జన్ ఆరోగ్య యోజన (PMJAY)తో సహా వివిధ ఆరోగ్య పథకాలతో ABHA యొక్క అనుసంధానాన్ని ప్రోత్సహిస్తోంది, ఇక్కడ లబ్ధిదారులను PMJAY-2022-UP-000123 వంటి PMJAY IDని ఉపయోగించి గుర్తిస్తారు. ఇది ప్రయోజనాలను సజావుగా పొందడానికి మరియు కాగితపు పనిని తగ్గించడానికి వీలు కల్పిస్తుంది. ప్రతి పౌరుడు తమ ఆరోగ్య సమాచారాన్ని సమర్థవంతంగా నిర్వహించడానికి మరియు నాణ్యమైన ఆరోగ్య సంరక్షణను పొందడానికి ABHA ID అవసరమయ్యే భవిష్యత్తును NHA ఊహించింది.",
  "normalised": "అంతేకాకుండా, ప్రభుత్వం ఎ-బి-హెచ్-ఎ యొక్క అనుసంధానాన్ని ప్రధాన మంత్రి జన్ ఆరోగ్య యోజన పి-ఎమ్-జె-ఎ-వైతో సహా వివిధ ఆరోగ్య పథకాలతో ప్రోత్సహిస్తోంది, ఇక్కడ లబ్ధిదారులను పి-ఎమ్-జె-ఎ-వై ఐ-డి పి-ఎమ్-జె-ఎ-వై హైఫన్ రెండు వేల ఇరవై రెండు హైఫన్ యు-పి హైఫన్ సున్నా సున్నా సున్నా ఒకటి రెండు మూడు వంటి వాటితో గుర్తిస్తారు. ఇది ప్రయోజనాలను సజావుగా పొందడానికి మరియు కాగితపు పనిని తగ్గించడానికి వీలు కల్పిస్తుంది. ప్రతి పౌరుడు తమ ఆరోగ్య సమాచారాన్ని సమర్థవంతంగా నిర్వహించడానికి మరియు నాణ్యమైన ఆరోగ్య సంరక్షణను పొందడానికి ఎ-బి-హెచ్-ఎ ఐ-డి అవసరమయ్యే భవిష్యత్తును ఎన్-హెచ్-ఎ ఊహించింది.",
  "raw": "అంతేకాకుండా, ప్రభుత్వం ప్రధాన మంత్రి జన్ ఆరోగ్య యోజన (PMJAY)తో సహా వివిధ ఆరోగ్య పథకాలతో ABHA యొక్క అనుసంధానాన్ని ప్రోత్సహిస్తోంది, ఇక్కడ లబ్ధిదారులను PMJAY-2022-UP-000123 వంటి PMJAY IDని ఉపయోగించి గుర్తిస్తారు. ఇది ప్రయోజనాలను సజావుగా పొందడానికి మరియు కాగితపు పనిని తగ్గించడానికి వీలు కల్పిస్తుంది. ప్రతి పౌరుడు తమ ఆరోగ్య సమాచారాన్ని సమర్థవంతంగా నిర్వహించడానికి మరియు నాణ్యమైన ఆరోగ్య సంరక్షణను పొందడానికి ABHA ID అవసరమయ్యే భవిష్యత్తును NHA ఊహించింది."
}
```
```json
{
  "unnormalised": "మరింతగా, ABHA ID ఆరోగ్య సంరక్షణ ప్రక్రియలలో పునరావృతం తగ్గించాలని లక్ష్యంగా పెట్టుకుంది. మీ వైద్య చరిత్రను వేర్వేరు వైద్యులకు పదే పదే అందించే బదులు, మీ ABHA-లింక్డ్ రికార్డులను మీ అనుమతితో సురక్షితంగా పంచుకోవచ్చు. ఇది సమయాన్ని ఆదా చేస్తుంది మరియు మాన్యువల్ డేటా ఎంట్రీ కారణంగా లోపాల అవకాశాలను తగ్గిస్తుంది.",
  "normalised": "మరింతగా, A-B-H-A I-D ఆరోగ్య సంరక్షణ ప్రక్రియలలో పునరావృతం తగ్గించాలని లక్ష్యంగా పెట్టుకుంది. మీ వైద్య చరిత్రను వేర్వేరు వైద్యులకు పదే పదే అందించే బదులు, మీ A-B-H-A హైఫన్ లింక్డ్ రికార్డులను మీ అనుమతితో సురక్షితంగా పంచుకోవచ్చు. ఇది సమయాన్ని ఆదా చేస్తుంది మరియు మాన్యువల్ డేటా ఎంట్రీ కారణంగా లోపాల అవకాశాలను తగ్గిస్తుంది.",
  "raw": "సరే, ఇక్కడ అనువాదం ఉంది:\n{\n  \"unnormalised\": \"మరింతగా, ABHA ID ఆరోగ్య సంరక్షణ ప్రక్రియలలో పునరావృతం తగ్గించాలని లక్ష్యంగా పెట్టుకుంది. మీ వైద్య చరిత్రను వేర్వేరు వైద్యులకు పదే పదే అందించే బదులు, మీ ABHA-లింక్డ్ రికార్డులను మీ అనుమతితో సురక్షితంగా పంచుకోవచ్చు. ఇది సమయాన్ని ఆదా చేస్తుంది మరియు మాన్యువల్ డేటా ఎంట్రీ కారణంగా లోపాల అవకాశాలను తగ్గిస్తుంది.\",\n  \"normalised\": \"మరింతగా, A-B-H-A I-D ఆరోగ్య సంరక్షణ ప్రక్రియలలో పునరావృతం తగ్గించాలని లక్ష్యంగా పెట్టుకుంది. మీ వైద్య చరిత్రను వేర్వేరు వైద్యులకు పదే పదే అందించే బదులు, మీ A-B-H-A హైఫన్ లింక్డ్ రికార్డులను మీ అనుమతితో సురక్షితంగా పంచుకోవచ్చు. ఇది సమయాన్ని ఆదా చేస్తుంది మరియు మాన్యువల్ డేటా ఎంట్రీ కారణంగా లోపాల అవకాశాలను తగ్గిస్తుంది.\",\n  \"raw\": \"మరింతగా, ABHA ID ఆరోగ్య సంరక్షణ ప్రక్రియలలో పునరావృతం తగ్గించాలని లక్ష్యంగా పెట్టుకుంది. మీ వైద్య చరిత్రను వేర్వేరు వైద్యులకు పదే పదే అందించే బదులు, మీ ABHA-లింక్డ్ రికార్డులను మీ అనుమతితో సురక్షితంగా పంచుకోవచ్చు. ఇది సమయాన్ని ఆదా చేస్తుంది మరియు మాన్యువల్ డేటా ఎంట్రీ కారణంగా లోపాల అవకాశాలను తగ్గిస్తుంది.\"\n}"
}
```
```json
{
  "unnormalised": "డేటా గోప్యత మరియు భద్రత చాలా ముఖ్యమైనవి. మీ ABHA IDకి లింక్ చేయబడిన మొత్తం డేటా పటిష్టమైన భద్రతా చర్యల ద్వారా రక్షించబడుతుందని NHA నొక్కి చెబుతోంది. ఏదైనా ఆరోగ్య సంరక్షణ ప్రదాత మీ రికార్డులను యాక్సెస్ చేయడానికి ముందు మీ సమ్మతి అవసరం. మీ వైద్య సమాచారాన్ని ఎవరు చూస్తారో దానిపై మీకు నియంత్రణ ఉందని ఇది నిర్ధారిస్తుంది.",
  "normalised": "డేటా గోప్యత మరియు భద్రత చాలా ముఖ్యమైనవి. మీ ఎన్-హెచ్-ఎ మీ ఎ-బి-హెచ్-ఎ ఐ-డికి లింక్ చేయబడిన మొత్తం డేటా పటిష్టమైన భద్రతా చర్యల ద్వారా రక్షించబడుతుందని నొక్కి చెబుతోంది. ఏదైనా ఆరోగ్య సంరక్షణ ప్రదాత మీ రికార్డులను యాక్సెస్ చేయడానికి ముందు మీ సమ్మతి అవసరం. మీ వైద్య సమాచారాన్ని ఎవరు చూస్తారో దానిపై మీకు నియంత్రణ ఉందని ఇది నిర్ధారిస్తుంది.",
  "raw": "డేటా గోప్యత మరియు భద్రత చాలా ముఖ్యమైనవి. మీ ABHA IDకి లింక్ చేయబడిన మొత్తం డేటా పటిష్టమైన భద్రతా చర్యల ద్వారా రక్షించబడుతుందని NHA నొక్కి చెబుతోంది. ఏదైనా ఆరోగ్య సంరక్షణ ప్రదాత మీ రికార్డులను యాక్సెస్ చేయడానికి ముందు మీ సమ్మతి అవసరం. మీ వైద్య సమాచారాన్ని ఎవరు చూస్తారో దానిపై మీకు నియంత్రణ ఉందని ఇది నిర్ధారిస్తుంది."
}
```
```json
{
  "unnormalised": "సారాంశంలో, ABHA ID (ఉదా., ABHA 9876-5432-1098) కేవలం ఒక సంఖ్య కంటే ఎక్కువ; ఇది భారతదేశంలో మరింత సమర్థవంతమైన, అనుసంధానమైన మరియు రోగి-కేంద్రీకృత ఆరోగ్య సంరక్షణ అనుభవాన్ని అన్‌లాక్ చేయడానికి ఒక కీలకం. దాని ప్రయోజనాలను అర్థం చేసుకోవడం మరియు మీకు మీ స్వంత ABHA ID ఉందని నిర్ధారించుకోవడం అభివృద్ధి చెందుతున్న డిజిటల్ ఆరోగ్య సంరక్షణ ప్రకృతి దృశ్యాన్ని నావిగేట్ చేయడానికి ఒక ముఖ్యమైన అడుగు.",
  "normalised": "సారాంశంలో, A-B-H-A I-D (ఉదా., A-B-H-A తొమ్మిది ఎనిమిది ఏడు ఆరు హైఫన్ ఐదు నాలుగు మూడు రెండు హైఫన్ ఒకటి సున్నా తొమ్మిది ఎనిమిది) కేవలం ఒక సంఖ్య కంటే ఎక్కువ; ఇది భారతదేశంలో మరింత సమర్థవంతమైన, అనుసంధానమైన మరియు రోగి-కేంద్రీకృత ఆరోగ్య సంరక్షణ అనుభవాన్ని అన్‌లాక్ చేయడానికి ఒక కీలకం. దాని ప్రయోజనాలను అర్థం చేసుకోవడం మరియు మీకు మీ స్వంత A-B-H-A I-D ఉందని నిర్ధారించుకోవడం అభివృద్ధి చెందుతున్న డిజిటల్ ఆరోగ్య సంరక్షణ ప్రకృతి దృశ్యాన్ని నావిగేట్ చేయడానికి ఒక ముఖ్యమైన అడుగు.",
  "raw": "సారాంశంలో, ABHA ID (ఉదా., ABHA 9876-5432-1098) కేవలం ఒక సంఖ్య కంటే ఎక్కువ; ఇది భారతదేశంలో మరింత సమర్థవంతమైన, అనుసంధానమైన మరియు రోగి-కేంద్రీకృత ఆరోగ్య సంరక్షణ అనుభవాన్ని అన్‌లాక్ చేయడానికి ఒక కీలకం. దాని ప్రయోజనాలను అర్థం చేసుకోవడం మరియు మీకు మీ స్వంత ABHA ID ఉందని నిర్ధారించుకోవడం అభివృద్ధి చెందుతున్న డిజిటల్ ఆరోగ్య సంరక్షణ ప్రకృతి దృశ్యాన్ని నావిగేట్ చేయడానికి ఒక ముఖ్యమైన అడుగు."
}
```
