```json
{
  "unnormalised": "సరే, భారతదేశంలో ఆరోగ్య సంరక్షణ ఎందుకు గందరగోళంగా ఉంది మరియు గుర్తింపుదారులు ఎలా పాత్ర పోషిస్తారని ఎవరో అడిగారు. సిద్ధంగా ఉండండి, స్నేహితులారా, ఎందుకంటే ఇది చాలా విపరీతంగా ఉండబోతోంది!",
  "normalised": "సరే, భారతదేశంలో ఆరోగ్య సంరక్షణ ఎందుకు గందరగోళంగా ఉంది మరియు గుర్తింపుదారులు ఎలా పాత్ర పోషిస్తారని ఎవరో అడిగారు. సిద్ధంగా ఉండండి, స్నేహితులారా, ఎందుకంటే ఇది చాలా విపరీతంగా ఉండబోతోంది!",
  "raw": "సరే, భారతదేశంలో ఆరోగ్య సంరక్షణ ఎందుకు గందరగోళంగా ఉంది మరియు గుర్తింపుదారులు ఎలా పాత్ర పోషిస్తారని ఎవరో అడిగారు. సిద్ధంగా ఉండండి, స్నేహితులారా, ఎందుకంటే ఇది చాలా విపరీతంగా ఉండబోతోంది!"
}
```
```json
{
  "unnormalised": "మొదట, రోగులను గుర్తించే గురించి మాట్లాడుకుందాం. ప్రస్తుతం, ఇది వైల్డ్ వెస్ట్ లా ఉంది. మీరు ఒక క్లినిక్‌లోకి వెళితే, వారు మీకు కొత్త MRN (మెడికల్ రికార్డ్ నంబర్) ఇవ్వవచ్చు, అది చివరి ఆసుపత్రిలో మీకు వచ్చిన దానికంటే పూర్తిగా వేరుగా ఉంటుంది. ఇది బహుళ గుర్తింపులు ఉన్నట్లు ఉంది - మీరు రాకేష్ కుమార్, లేదా రాకేష్ కుమార్ర్, లేదా కేవలం R. కుమార్? పేద డాక్టర్ మీ అలెర్జీలను గుర్తించడానికి ప్రయత్నిస్తూ, డోపెల్‌గ్యాంగర్‌లతో నిండిన డేటాబేస్‌తో పోరాడుతున్నారు! తరువాత వారు మీకు UHIDని కేటాయిస్తారు, అది 1234567890 అని అనుకుందాం, మరియు మంచి జరుగుతుందని ఆశిస్తారు.",
  "normalised": "మొదట, రోగులను గుర్తించే గురించి మాట్లాడుకుందాం. ప్రస్తుతం, ఇది వైల్డ్ వెస్ట్ లా ఉంది. మీరు ఒక క్లినిక్‌లోకి వెళితే, వారు మీకు కొత్త M-R-N (మెడికల్ రికార్డ్ నంబర్) ఇవ్వవచ్చు, అది చివరి ఆసుపత్రిలో మీకు వచ్చిన దానికంటే పూర్తిగా వేరుగా ఉంటుంది. ఇది బహుళ గుర్తింపులు ఉన్నట్లు ఉంది - మీరు రాకేష్ కుమార్, లేదా రాకేష్ కుమార్ర్, లేదా కేవలం R. కుమార్? పేద డాక్టర్ మీ అలెర్జీలను గుర్తించడానికి ప్రయత్నిస్తూ, డోపెల్‌గ్యాంగర్‌లతో నిండిన డేటాబేస్‌తో పోరాడుతున్నారు! తరువాత వారు మీకు U-H-I-Dని కేటాయిస్తారు, అది ఒకటి రెండు మూడు నాలుగు ఐదు ఆరు ఏడు ఎనిమిది తొమ్మిది సున్నా అని అనుకుందాం, మరియు మంచి జరుగుతుందని ఆశిస్తారు.",
  "raw": "మొదట, రోగులను గుర్తించే గురించి మాట్లాడుకుందాం. ప్రస్తుతం, ఇది వైల్డ్ వెస్ట్ లా ఉంది. మీరు ఒక క్లినిక్‌లోకి వెళితే, వారు మీకు కొత్త MRN (మెడికల్ రికార్డ్ నంబర్) ఇవ్వవచ్చు, అది చివరి ఆసుపత్రిలో మీకు వచ్చిన దానికంటే పూర్తిగా వేరుగా ఉంటుంది. ఇది బహుళ గుర్తింపులు ఉన్నట్లు ఉంది - మీరు రాకేష్ కుమార్, లేదా రాకేష్ కుమార్ర్, లేదా కేవలం R. కుమార్? పేద డాక్టర్ మీ అలెర్జీలను గుర్తించడానికి ప్రయత్నిస్తూ, డోపెల్‌గ్యాంగర్‌లతో నిండిన డేటాబేస్‌తో పోరాడుతున్నారు! తరువాత వారు మీకు UHIDని కేటాయిస్తారు, అది 1234567890 అని అనుకుందాం, మరియు మంచి జరుగుతుందని ఆశిస్తారు."
}
```
```json
{
  "unnormalised": "దాని గురించి ఆలోచించండి: మీరు మీ ఆధార్ నంబర్‌తో AIIMS ఢిల్లీకి వెళతారు (9876-5432-1012 అనుకుందాం) మరియు వారు ఇప్పటికీ మీరు ఎప్పుడూ నివసించిన ప్రతి చిరునామాతో ఒక ఫారమ్ నింపమని మిమ్మల్ని అడుగుతారు. ఎందుకు?! ఆధార్ యొక్క ఉద్దేశ్యం మిమ్మల్ని గుర్తించడం కాదా? వైద్య రంగం కోసం ఇది సరిపోదు. ఇది ప్రభుత్వం మీ వైద్య చరిత్రతో దాగుడుమూతలు ఆడుతున్నట్లు ఉంది.",
  "normalised": "దాని గురించి ఆలోచించండి: మీరు మీ ఆధార్ నంబర్‌తో ఎ-ఐ-ఐ-ఎం-ఎస్ ఢిల్లీకి వెళతారు (తొమ్మిది ఎనిమిది ఏడు ఆరు డాష్ ఐదు నాలుగు మూడు రెండు డాష్ ఒకటి సున్నా ఒకటి రెండు అని అనుకుందాం) మరియు వారు ఇప్పటికీ మీరు ఎప్పుడూ నివసించిన ప్రతి చిరునామాతో ఒక ఫారమ్ నింపమని మిమ్మల్ని అడుగుతారు. ఎందుకు?! ఆధార్ యొక్క ఉద్దేశ్యం మిమ్మల్ని గుర్తించడం కాదా? వైద్య రంగం కోసం ఇది సరిపోదు. ఇది ప్రభుత్వం మీ వైద్య చరిత్రతో దాగుడుమూతలు ఆడుతున్నట్లు ఉంది.",
  "raw": "సరే, ఇదిగోండి:\n{\n  \"unnormalised\": \"దాని గురించి ఆలోచించండి: మీరు మీ ఆధార్ నంబర్‌తో AIIMS ఢిల్లీకి వెళతారు (9876-5432-1012 అనుకుందాం) మరియు వారు ఇప్పటికీ మీరు ఎప్పుడూ నివసించిన ప్రతి చిరునామాతో ఒక ఫారమ్ నింపమని మిమ్మల్ని అడుగుతారు. ఎందుకు?! ఆధార్ యొక్క ఉద్దేశ్యం మిమ్మల్ని గుర్తించడం కాదా? వైద్య రంగం కోసం ఇది సరిపోదు. ఇది ప్రభుత్వం మీ వైద్య చరిత్రతో దాగుడుమూతలు ఆడుతున్నట్లు ఉంది.\",\n  \"normalised\": \"దాని గురించి ఆలోచించండి: మీరు మీ ఆధార్ నంబర్‌తో ఎ-ఐ-ఐ-ఎం-ఎస్ ఢిల్లీకి వెళతారు (తొమ్మిది ఎనిమిది ఏడు ఆరు డాష్ ఐదు నాలుగు మూడు రెండు డాష్ ఒకటి సున్నా ఒకటి రెండు అని అనుకుందాం) మరియు వారు ఇప్పటికీ మీరు ఎప్పుడూ నివసించిన ప్రతి చిరునామాతో ఒక ఫారమ్ నింపమని మిమ్మల్ని అడుగుతారు. ఎందుకు?! ఆధార్ యొక్క ఉద్దేశ్యం మిమ్మల్ని గుర్తించడం కాదా? వైద్య రంగం కోసం ఇది సరిపోదు. ఇది ప్రభుత్వం మీ వైద్య చరిత్రతో దాగుడుమూతలు ఆడుతున్నట్లు ఉంది.\",\n  \"text\": \"Think about it: you go to AIIMS Delhi with your Aadhaar number (let’s say 9876-5432-1012) and they still make you fill out a form with every address you've ever lived at. Why?! Isn't the point of Aadhaar to... identify you? Apparently not enough for the medical field. It's like the government is playing hide-and-seek with your medical history.\"\n}"
}
```
```json
{
  "unnormalised": "ఆ తర్వాత బీమా వ్యవహారాలు ఉంటాయి. మీ పాలసీ నంబర్ ఉంటుంది (ICICI Lombard ప్రకారం అది ఇలా ఉంటుంది: IL/HLTH/2024/00001). నొప్పి ఎక్కువగా ఉన్నప్పుడు అది గుర్తుండాలంటే అదృష్టం ఉండాలి! అంతేకాదు, వేర్వేరు బీమా కంపెనీలు ఒకే విధానాన్ని గుర్తించడానికి వేర్వేరు మార్గాలను కలిగి ఉండవచ్చు. ఒకరు దానిని \"అపెండెక్టమీ, లాపరోస్కోపిక్\" అని పిలుస్తారు, మరొకరు దానిని \"లాపరోస్కోపిక్ అపెండెక్టమీ\" అని పిలుస్తారు, మరొకరు \"అపెండిక్స్ పోయింది!\" అని రాస్తారు. ఇది ఒక రకమైన గందరగోళం.",
  "normalised": "ఆ తర్వాత బీమా వ్యవహారాలు ఉంటాయి. మీ పాలసీ నంబర్ ఉంటుంది (ఐ-సి-ఐ-సి-ఐ Lombard ప్రకారం అది ఇలా ఉంటుంది: ఐ-ఎల్ స్లాష్ హెచ్-ఎల్-టి-హెచ్ స్లాష్ రెండు వేల ఇరవై నాలుగు స్లాష్ సున్నా సున్నా సున్నా సున్నా ఒకటి). నొప్పి ఎక్కువగా ఉన్నప్పుడు అది గుర్తుండాలంటే అదృష్టం ఉండాలి! అంతేకాదు, వేర్వేరు బీమా కంపెనీలు ఒకే విధానాన్ని గుర్తించడానికి వేర్వేరు మార్గాలను కలిగి ఉండవచ్చు. ఒకరు దానిని \"అపెండెక్టమీ, లాపరోస్కోపిక్\" అని పిలుస్తారు, మరొకరు దానిని \"లాపరోస్కోపిక్ అపెండెక్టమీ\" అని పిలుస్తారు, మరొకరు \"అపెండిక్స్ పోయింది!\" అని రాస్తారు. ఇది ఒక రకమైన గందరగోళం.",
  "raw": "సరే, ఇక్కడ తెలుగు అనువాదం ఉంది:\n\n{\n  \"unnormalised\": \"ఆ తర్వాత బీమా వ్యవహారాలు ఉంటాయి. మీ పాలసీ నంబర్ ఉంటుంది (ICICI Lombard ప్రకారం అది ఇలా ఉంటుంది: IL/HLTH/2024/00001). నొప్పి ఎక్కువగా ఉన్నప్పుడు అది గుర్తుండాలంటే అదృష్టం ఉండాలి! అంతేకాదు, వేర్వేరు బీమా కంపెనీలు ఒకే విధానాన్ని గుర్తించడానికి వేర్వేరు మార్గాలను కలిగి ఉండవచ్చు. ఒకరు దానిని \\\"అపెండెక్టమీ, లాపరోస్కోపిక్\\\" అని పిలుస్తారు, మరొకరు దానిని \\\"లాపరోస్కోపిక్ అపెండెక్టమీ\\\" అని పిలుస్తారు, మరొకరు \\\"అపెండిక్స్ పోయింది!\\\" అని రాస్తారు. ఇది ఒక రకమైన గందరగోళం.\",\n  \"normalised\": \"ఆ తర్వాత బీమా వ్యవహారాలు ఉంటాయి. మీ పాలసీ నంబర్ ఉంటుంది (ఐ-సి-ఐ-సి-ఐ Lombard ప్రకారం అది ఇలా ఉంటుంది: ఐ-ఎల్ స్లాష్ హెచ్-ఎల్-టి-హెచ్ స్లాష్ రెండు వేల ఇరవై నాలుగు స్లాష్ సున్నా సున్నా సున్నా సున్నా ఒకటి). నొప్పి ఎక్కువగా ఉన్నప్పుడు అది గుర్తుండాలంటే అదృష్టం ఉండాలి! అంతేకాదు, వేర్వేరు బీమా కంపెనీలు ఒకే విధానాన్ని గుర్తించడానికి వేర్వేరు మార్గాలను కలిగి ఉండవచ్చు. ఒకరు దానిని \\\"అపెండెక్టమీ, లాపరోస్కోపిక్\\\" అని పిలుస్తారు, మరొకరు దానిని \\\"లాపరోస్కోపిక్ అపెండెక్టమీ\\\" అని పిలుస్తారు, మరొకరు \\\"అపెండిక్స్ పోయింది!\\\" అని రాస్తారు. ఇది ఒక రకమైన గందరగోళం.\",\n  \"raw\": \"ఆ తర్వాత బీమా వ్యవహారాలు ఉంటాయి. మీ పాలసీ నంబర్ ఉంటుంది (ICICI Lombard ప్రకారం అది ఇలా ఉంటుంది: IL/HLTH/2024/00001). నొప్పి ఎక్కువగా ఉన్నప్పుడు అది గుర్తుండాలంటే అదృష్టం ఉండాలి! అంతేకాదు, వేర్వేరు బీమా కంపెనీలు ఒకే విధానాన్ని గుర్తించడానికి వేర్వేరు మార్గాలను కలిగి ఉండవచ్చు. ఒకరు దానిని \\\"అపెండెక్టమీ, లాపరోస్కోపిక్\\\" అని పిలుస్తారు, మరొకరు దానిని \\\"లాపరోస్కోపిక్ అపెండెక్టమీ\\\" అని పిలుస్తారు, మరొకరు \\\"అపెండిక్స్ పోయింది!\\\" అని రాస్తారు. ఇది ఒక రకమైన గందరగోళం.\"\n}\n"
}
```
```json
{
  "unnormalised": "మీ డాక్ మీ క్లెయిమ్ను సమర్పించడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి. వారు ఫారం A, B, & C లను పూరిస్తారు. అతను పాలసీ నం.: 0987654321గా బీమా వివరాలను పూరిస్తాడు. వారు తప్పు స్థలంలో స్థలం ఉంచినా లేదా 8 సంఖ్యను 3గా తప్పుగా చదివినా దేవుడు క్షమించడు. మీరు \"వైద్య ద్రవ్యోల్బణం\" అని చెప్పేలోపే మీ క్లెయిమ్ తిరస్కరించబడుతుంది. తర్వాత మీకు రూ. 50,000 బిల్లు వస్తుంది మరియు వారు ప్రతి వారం ఒక రిమైండర్ పంపుతారు.",
  "normalised": "మీ డాక్ మీ క్లెయిమ్ను సమర్పించడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి. వారు ఫారం A, B మరియు C లను పూరిస్తారు. అతను పాలసీ నం.: సున్నా తొమ్మిది ఎనిమిది ఏడు ఆరు ఐదు నాలుగు మూడు రెండు ఒకటిగా బీమా వివరాలను పూరిస్తాడు. వారు తప్పు స్థలంలో స్థలం ఉంచినా లేదా ఎనిమిది సంఖ్యను మూడుగా తప్పుగా చదివినా దేవుడు క్షమించడు. మీరు \"వైద్య ద్రవ్యోల్బణం\" అని చెప్పేలోపే మీ క్లెయిమ్ తిరస్కరించబడుతుంది. తర్వాత మీకు రూపాయలు యాభై వేల బిల్లు వస్తుంది మరియు వారు ప్రతి వారం ఒక రిమైండర్ పంపుతారు.",
  "raw": "మీ డాక్ మీ క్లెయిమ్ను సమర్పించడానికి ప్రయత్నిస్తున్నట్లు ఊహించుకోండి. వారు ఫారం A, B, & C లను పూరిస్తారు. అతను పాలసీ నం.: 0987654321గా బీమా వివరాలను పూరిస్తాడు. వారు తప్పు స్థలంలో స్థలం ఉంచినా లేదా 8 సంఖ్యను 3గా తప్పుగా చదివినా దేవుడు క్షమించడు. మీరు \"వైద్య ద్రవ్యోల్బణం\" అని చెప్పేలోపే మీ క్లెయిమ్ తిరస్కరించబడుతుంది. తర్వాత మీకు రూ. 50,000 బిల్లు వస్తుంది మరియు వారు ప్రతి వారం ఒక రిమైండర్ పంపుతారు."
}
```
```json
{
  "unnormalised": "మనకు నిజంగా కావాల్సింది ఒక ప్రామాణిక వ్యవస్థ. జాతీయ ఆరోగ్య ID (NHID) లాంటిది నిజంగా పని చేస్తుంది. ఆధార్‌తో లింక్ చేయబడింది, అయితే వేరుగా, గుర్తుంచుకోవడం సులభమైన సంఖ్యతో ఉండవచ్చు. ఒక సార్వత్రిక రోగి గుర్తింపుదారు వంటిది, ఇక్కడ మొదటి 4 అంకెలు 1985 వంటి మీ పుట్టిన సంవత్సరాన్ని సూచిస్తాయి, ఆపై ఒక ప్రత్యేక క్రమం -1234-1234, అందరూ ఉపయోగించడానికి.",
  "normalised": "మనకు నిజంగా కావాల్సింది ఒక ప్రామాణిక వ్యవస్థ. జాతీయ ఆరోగ్య I-D (N-H-I-D) లాంటిది నిజంగా పని చేస్తుంది. ఆధార్‌తో లింక్ చేయబడింది, అయితే వేరుగా, గుర్తుంచుకోవడం సులభమైన సంఖ్యతో ఉండవచ్చు. ఒక సార్వత్రిక రోగి గుర్తింపుదారు వంటిది, ఇక్కడ మొదటి నాలుగు అంకెలు వెయ్యి తొమ్మిది వందల ఎనభై ఐదు వంటి మీ పుట్టిన సంవత్సరాన్ని సూచిస్తాయి, ఆపై ఒక ప్రత్యేక క్రమం - ఒకటి రెండు మూడు నాలుగు - ఒకటి రెండు మూడు నాలుగు, అందరూ ఉపయోగించడానికి.",
  "raw": "సరే, ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"మనకు నిజంగా కావాల్సింది ఒక ప్రామాణిక వ్యవస్థ. జాతీయ ఆరోగ్య ID (NHID) లాంటిది నిజంగా పని చేస్తుంది. ఆధార్‌తో లింక్ చేయబడింది, అయితే వేరుగా, గుర్తుంచుకోవడం సులభమైన సంఖ్యతో ఉండవచ్చు. ఒక సార్వత్రిక రోగి గుర్తింపుదారు వంటిది, ఇక్కడ మొదటి 4 అంకెలు 1985 వంటి మీ పుట్టిన సంవత్సరాన్ని సూచిస్తాయి, ఆపై ఒక ప్రత్యేక క్రమం -1234-1234, అందరూ ఉపయోగించడానికి.\",\n  \"normalised\": \"మనకు నిజంగా కావాల్సింది ఒక ప్రామాణిక వ్యవస్థ. జాతీయ ఆరోగ్య I-D (N-H-I-D) లాంటిది నిజంగా పని చేస్తుంది. ఆధార్‌తో లింక్ చేయబడింది, అయితే వేరుగా, గుర్తుంచుకోవడం సులభమైన సంఖ్యతో ఉండవచ్చు. ఒక సార్వత్రిక రోగి గుర్తింపుదారు వంటిది, ఇక్కడ మొదటి నాలుగు అంకెలు వెయ్యి తొమ్మిది వందల ఎనభై ఐదు వంటి మీ పుట్టిన సంవత్సరాన్ని సూచిస్తాయి, ఆపై ఒక ప్రత్యేక క్రమం - ఒకటి రెండు మూడు నాలుగు - ఒకటి రెండు మూడు నాలుగు, అందరూ ఉపయోగించడానికి.\",\n  \"text\": \"What we really need is a standardized system. Something like a national health ID (NHID) that actually works. Linked to Aadhaar, sure, but maybe with a separate, easier-to-remember number too. Something like a universal patient identifier where the first 4 digits could indicate your year of birth like 1985, then followed by a unique sequence -1234-1234, for all to use.\"\n}"
}
```
```json
{
  "unnormalised": "ప్రతి ఒక్కరూ ఒకే పేజీలో ఉంటేనే గందరగోళానికి కొంత వివేకం తీసుకురాగలం. అప్పటి వరకు, ప్రతి అపాయింట్‌మెంట్‌కు వైద్య రికార్డులు మరియు గుర్తింపు కార్డులతో నిండిన సూట్‌కేస్‌ను తీసుకెళ్లడానికి సిద్ధంగా ఉండండి.",
  "normalised": "ప్రతి ఒక్కరూ ఒకే పేజీలో ఉంటేనే గందరగోళానికి కొంత వివేకం తీసుకురాగలం. అప్పటి వరకు, ప్రతి అపాయింట్‌మెంట్‌కు వైద్య రికార్డులు మరియు I-D కార్డులతో నిండిన సూట్‌కేస్‌ను తీసుకెళ్లడానికి సిద్ధంగా ఉండండి.",
  "raw": "ప్రతి ఒక్కరూ ఒకే పేజీలో ఉంటేనే గందరగోళానికి కొంత వివేకం తీసుకురాగలం. అప్పటి వరకు, ప్రతి అపాయింట్‌మెంట్‌కు వైద్య రికార్డులు మరియు గుర్తింపు కార్డులతో నిండిన సూట్‌కేస్‌ను తీసుకెళ్లడానికి సిద్ధంగా ఉండండి.\n\nప్రతి ఒక్కరూ ఒకే పేజీలో ఉంటేనే గందరగోళానికి కొంత వివేకం తీసుకురాగలం. అప్పటి వరకు, ప్రతి అపాయింట్‌మెంట్‌కు వైద్య రికార్డులు మరియు I-D కార్డులతో నిండిన సూట్‌కేస్‌ను తీసుకెళ్లడానికి సిద్ధంగా ఉండండి."
}
```
```json
{
  "unnormalised": "కాబట్టి, తదుపరిసారి మీరు మీ పదవ వైద్య ఫారమ్‌ను నింపుతున్నప్పుడు, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. మనమందరం ఈ అద్భుతంగా అసంఘటిత ఆరోగ్య సంరక్షణ వ్యవస్థలో కలిసి ఉన్నాము. నవ్వండి, ఏడవండి మరియు బహుశా మీ తదుపరి వైద్యుల అపాయింట్‌మెంట్‌ను ప్రిపోన్ చేయండి ఎందుకంటే ఇది త్వరలో పరిష్కరించబడదు!",
  "normalised": "కాబట్టి, తదుపరిసారి మీరు మీ పదవ వైద్య ఫారమ్‌ను నింపుతున్నప్పుడు, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. మనమందరం ఈ అద్భుతంగా అసంఘటిత ఆరోగ్య సంరక్షణ వ్యవస్థలో కలిసి ఉన్నాము. నవ్వండి, ఏడవండి మరియు బహుశా మీ తదుపరి వైద్యుల అపాయింట్‌మెంట్‌ను ప్రిపోన్ చేయండి ఎందుకంటే ఇది త్వరలో పరిష్కరించబడదు!",
  "raw": "కాబట్టి, తదుపరిసారి మీరు మీ పదవ వైద్య ఫారమ్‌ను నింపుతున్నప్పుడు, మీరు ఒంటరిగా లేరని గుర్తుంచుకోండి. మనమందరం ఈ అద్భుతంగా అసంఘటిత ఆరోగ్య సంరక్షణ వ్యవస్థలో కలిసి ఉన్నాము. నవ్వండి, ఏడవండి మరియు బహుశా మీ తదుపరి వైద్యుల అపాయింట్‌మెంట్‌ను ప్రిపోన్ చేయండి ఎందుకంటే ఇది త్వరలో పరిష్కరించబడదు!"
}
```
