{"unnormalised": "गॅस्ट्रोएंटरोलॉजी, भारतांत खूब म्हत्वाचें जाल्लें मेडिसीनचें एक क्षेत्र, खास करून आमची जीवनशैली बदलता तेन्ना. म्हाका म्हजो आजो, दादाजी, याद आसा, तो दर दिसा ऍसिडिटीन सोंसतालो. तो सदांच म्हणटालो, \"बेटा, ये भागा-दौध वाली लाईफ में कुछ तो होगा ही पेट को.\" दिसता, तो बरोबर आशिल्लो, गॅस्ट्रो समस्या आतां खूब सामान्य जाल्यात.", "normalised": "गॅस्ट्रोएन्टेरोलॉजी, मेडिसीनचें एक क्षेत्र जें भारतांत खूब म्हत्वाचें जात आसा, खास करून आमच्या बदलत्या जीवनशैलींक लागून. म्हाका म्हजो आजो, दादा-जी, याद आसा, तो दर दिसा ॲसिडिटीन सोंसतालो. तो सदांच म्हणटालो, \"बेटा, ये भागा-दौध वाली लाइफ में कुछ तो होगा ही पेट को.\" दिसता, तो बरोबर आशिल्लो, गॅस्ट्रो समस्या आतां खूब सामान्य जाल्यात."}
{"unnormalised": "एक व्हडली समस्या म्हळ्यार GERD, वा गॅस्ट्रोएसोफेगल रिफ्लक्स डिसीज. तुका खबर आसा, तिखट समोसे खाल्ल्या उपरांत छातयेंत जळजळटा तें? होय, तें च आसतले. AIIMS हांगाचे डॉ. शर्मा सारके खूब डॉक्टर आयजकाल GERD आशिल्ले चड आनी चड पेशंट पळयतात. मागीर IBS आसा, इरिटेबल बोवेल सिंड्रोम, जें खरेंच त्रासदायक जावंक शकता - पोट फुगप, मलावरोध, केन्ना केन्नाय फक्त 1 चिली चिकनचो घास खाल्ल्या उपरांत संडासाक धांवचे पडटा. स्पॅस्मिंडन फोर्टे सारकीं मेडिसीन्स उपलब्ध आसात. कठीण गजाल म्हळ्यार, तें सगळ्यांकूच वेगळें आसता, देखून योग्य उपचार सोदप केन्ना केन्नाय चाचणी आनी चूक भशेन दिसता.", "normalised": "एक व्हड समस्या म्हळ्यार जी-ई-आर-डी, वा गॅस्ट्रोइसोफेजल रिफ्लक्स डिसीज. तुमी जाणतले, तें जळजळीत संवेदना छातींत मसालेदार समोसे खाल्ल्या उपरांत? होय, तें च आसतलें. ए-आय-आय-एम-एस हांगाचे डॉक्टर शर्मा सारके खूब डॉक्टर, जी-ई-आर-डी आशिल्ले खूब पिडेस्त आयजकाल पळयत आसात. मागीर आसा आय-बी-एस, इरिटेबल बोवेल सिंड्रोम, जें खरेंच त्रासदायक जावं येता – पोट फुगणें, मलावरोध, केन्ना केन्नाय चिली चिकनचो एक घास खाल्ल्या उपरांत लेगीत धांवत टॉयलेट वचपाची गरज पडटा. स्पास्मिंडन फोर्टे सारकीं वखदां उपलब्ध आसात. कठीण गजाल म्हळ्यार, तें सगळ्यांखातीर वेगळें आसा, देखून योग्य उपचार सोदप केन्ना केन्नाय चाचणी आनी चूक सारकें दिसता."}
{"unnormalised": "उपचारां विशीं उलयतना, गोळ्यो घेवन उपरांत, जीवनशैली बदलप खूब गरजेचें. कमी तेलकट जेवण, नियमित व्यायाम (योगा मदत करता!), आनी ताण नियंत्रण करप - म्हणपाक सोंपें, म्हाका खबर आसा! पूण गंभीरपणान, रातच्या परोठ्यांक टाळप आनी रातचे 11:00 मेरेन न्हिदपाचो यत्न केल्यार खूब फरक पडूं येता. कांय \"देशी\" उपाय लेगीत आसात जे लोकांक खात्रीचे दिसतात, जशे पचनक्रिया वाडोवपा खातीर ओव्याचें उदक, पूण सदांच तुमच्या डॉक्टरा कडेन तपासणी करात.", "normalised": "उपचारां विशीं उलयतना, गोळ्या घेवन सोडल्यार, जीवनशैली बदलप खूब म्हत्वाचें. कमी तेलकट जेवण, नियमित व्यायाम (योगा मदत करता!), आनी तणाव नियंत्रण – म्हणपाक सोपें, करपाक कठीण, म्हाका खबर आसा! पूण गंभीरपणान, रातच्या पराठे टाळप आनी इकरां वाजे मेरेन न्हिदपाक प्रयत्न केल्यार खूब फरक पडूं येता. कांय \"देसी\" उपाय लेगीत आसात, जे लोकांक खूब बरे दिसतात, जशे पचना खातीर ओव्याचें उदक, पूण सदांच तुमच्या डॉक्टरांक विचारून घेयात."}
{"unnormalised": "कोलोनोस्कोपी लेगीत चड सामान्य जाल्या. म्हज्या मामाक गेल्या वर्सा अपोलो हॉस्पिटलांत तें केल्लें आनी ताका खूब भंय दिसतालो पूण ताणें म्हणलें तें खूब सोंपें आशिल्लें (तयारी केल्या उपरांत!). डॉक्टर सामान्यपणान 50 वर्सां उपरांत तें करपाक सांगतात. मुळात तें कांय वायट, जशें कोलोन कॅन्सर, लवकर तपासपाचो एक मार्ग. तें थोडें महाग आसा, कांय कडेन 10,000 रुपयां परस चड खर्च येता, पूण खात्रीन विचार करपा सारकें आसा, खास करून जर तुमच्या कुटुंबाक तसो इतिहास आसल्यार.", "normalised": "कोलोनोस्कोपी लेगीत खूब सामान्य जात आसा. म्हज्या मामाची अपोलो हॉस्पिटलांत गेल्या वर्सा जाल्ली आनी ताका खूब भंय दिसतालो पूण ताणें सांगलें तें खूब सोपें आशिल्लें (तयारी उपरांत, म्हणल्यार!). डॉक्टर सामान्यपणान पन्नास वर्सां उपरांत तें करपाक सांगतात. तें मुळात कोलोन कॅन्सर सारकें कितेंय वायट घडचे पयलीं तपासपाचो एक मार्ग. तें थोडें महाग आसा, कांय कडेन धा हजार रुपयां वयर खर्च येता, पूण विचार करपा सारकें आसा, खास करून जर तुमच्या कुटुंबाक ह्या विशयाचो इतिहास आसत जाल्यार."}
{"unnormalised": "देखून, तुमच्या पोटाची जतनाय घेयात, लोका! तें तुमी चिंततात ताचे परस खूब म्हत्वाचें आसा. तुमच्या कुडीचें आयकाय्, भलायकेक जप जेवण खायात, आनी पोटांतल्या गुरगुरण्या कडेन दुर्लक्ष करूं नाकात. एक खुशाल पोट म्हळ्यार तुमी खुशाल, ते म्हणटात तशें! आनी जर परिस्थिती खूब वायट जाली, जाल्यार गॅस्ट्रोएंटरोलॉजिस्टाक भेट दिवपाक कचरू नाकात. चूक जावचे परस सादूर रावप बरें, भय!", "normalised": "देखून, तुमच्या पोटाची काळजी घेयात, मित्रांनो! तें तुमी विचार करतात तातूंतले खूब म्हत्वाचें आसा. तुमच्या कुडीक आयकाय, भलायकेक बरें जेवण खायात, आनी पोटाच्या कुरकुराक दुर्लक्ष करूं नाकात. खुशाल पोट म्हळ्यार खुशाल तुमी, ते म्हणटात तशें! आनी जर परिस्थिती खूब वायट जाली, जाल्यार गॅस्ट्रोएन्टेरोलॉजिस्टाक भेट दिवपाक संकोच करूं नाकात. माफ करात हाचे परस सावध रावप बरें, भावा!"}
