{"unnormalised": "गॅस्ट्रोएंटरोलॉजी, हं? नांव कित्लें व्हड दिसता, न्हय? पूण सादे भाशेन म्हणल्यार, हें सगळें तुमच्या पोटा विशीं आसा – तुमचें पोट, आंतकडीं, यकृत, स्वादुपिंड, आनी तें सगळें. आनी म्हजेर विस्वास दवरात, जेन्ना ह्या विभागांत कांय चूक जाता, तेन्ना तुमकां *खऱ्याक* कळटा. तुमचें आते मामे लग्न वेळार तुमकां खूब तिखट बिर्याणी याद करात. होय, गॅस्ट्रोएंटरोलॉजी त्या तरेच्या गजालींचो वेव्हार करता, आनी खूब कांय चड. आय.बी.एस, क्रोन्स रोग, यकृत सिरोसिस सारक्यो गजाली, जें, सांगापाक गेल्यार, खूब ओल्ड मोंक पिल्या कारणान जावं येता, हांगां कोणाक जज करिना.", "normalised": "गॅस्ट्रोएंटरोलॉजी, हां? नांव कित्लें व्हड दिसता, न्हय? पूण साद्या भाशेंत सांगचे जाल्यार, हें सगळें तुमचें पोट – तुमचें पोट, आंतडीं, यकृत, स्वादुपिंड, आनी तें सगळें. आनी म्हाका खात्री आसा, जेन्ना ह्या विभागांत कांय चूक जाता, तेन्ना तुमकां खूब कळटा. तुमी तुमच्या चुलत भावाच्या लग्नांत खूब मसालेदार बिर्याणी खाल्ली, ती याद करात. हां, गॅस्ट्रोएंटरोलॉजी तशेंच खूब कांय गजालींचेर लक्ष दिता. आय-बी-एस, क्रोहनचो रोग, यकृताचो सिरोसिस सारकिल्यो गजाली, जें खूब ओल्ड मोंक पिल्यार जाता, हांगा कोणायचेंय जजमेंट ना."}
{"unnormalised": "लक्षणं विशीं उलयूंया. व्हडलीं लक्षणां म्हळ्यार पोटाक दुखप, पोट फुगप, छाती जळजळ (तुमच्या आवयच्या रूचीक पूण खूब तेलाचे पकोडे खाल्ल्या उपरांत जळजळें सारकें दिसप), डायरिया, मलावरोध आनी तुमच्या मळांत रगत येवप (धोक्याचें!). आतां, गुगलार रोखडेंच सोदून स्वताक रोग वळखूंक नाका. एम्सांतलो डॉ. शर्मा सारको खरो डॉ. तुमकां खऱ्याक कितें चालू आसा तें सोदूंक मदत करूंक शकता. रवीक ऍपेंडिसायटिस आसा अशें दिसलें तें तुमकां याद आसा, पूण तो फकत वायट वायू आशिल्लो.", "normalised": "लक्षणं विशीं गजालीं करूंया. मुखेल गजाली म्हळ्यार पोट दुखप, पोट फुगप, छाती जळजळप (तुमच्या आवयन केल्ल्या रूचिकर पूण खूब तेलकट पकोडे खाल्ल्या उपरांत जळजळटा तें), पातळ परसाकडेन जावप, मलावरोध आनी परसाकडेन रगत पडप (भयानक!). आतां गुगलार सोद मारून स्वताक रोग वळखूंक वच नाकात. ए-आय-आय-एम-एस चे डॉक्टर शर्मा सारके खरे डॉक्टर तुमकां खरेंच कितें चालू आसा तें सोदून काडपाक मदत करूंक शकतात. रवि कडेन अपेंडिसायटीस आसा अशें ताका दिसतालें, पूण तो फकत वायट गॅस आशिल्लो, तें याद करात."}
{"unnormalised": "डॉक्टरां विशीं उलयतना, गॅस्ट्रोएंटरोलॉजिस्ट तुमच्या पोटाच्या त्रासाचें कारण सोदपाक सगळ्या तरेचीं थंड उपकरणां आनी प्रक्रिया वापरतात. कोलोनोस्कोपी, एंडोस्कोपी (जंय ते तुमच्या तोंडा वाटेन कॅमेरो भितर घालतात, मजा!), बायोप्सी... सगळें. ते रगत तपासणी वा मळाचे नमुने मागूं शकतात तातूंत इन्फेक्शन्स वा सूज तपासपाक. ते कितें करतात आनी कित्याक करतात तें विचारपाक लाजूं नाकात. प्रक्रिया समजून घेतल्यार तें खूब कमी भियेवपा सारकें जाता. म्हज्या शेजार्यान गेल्या म्हयन्यार कोलोनोस्कोपी केली, ताणें ताची अपॉइंटमेंट पयलीं घेतली कारण ती एका घराब्या कार्या वांगडा जुळटाली.", "normalised": "डॉक्टरां विशीं सांगचे जाल्यार, गॅस्ट्रोएंटरोलॉजिस्ट तुमच्या पोटाच्या त्रासाचें कारण सोदून काडपाक वेगवेगळ्या प्रकारचीं उपकरणां आनी प्रक्रिया वापरतात. कोलोनोस्कोपी, एंडोस्कोपी (जंय ते तुमच्या तोंडांतल्यान कॅमेरा भितर घालतात, मजा!), बायोप्सी... सगळें. ते रगत तपासणी वा संसर्ग वा दाह तपासपाक स्टूल नमुने लेगीत मागूंक शकतात. ते कितें करतात आनी कित्याक करतात तें विचारपाक लाजूंक नाकात. प्रक्रिया समजून घेतल्यार ती खूब कमी भंयकर जावंक शकता. म्हज्या शेजार्यान गेल्या म्हयन्यांत कोलोनोस्कोपी केली, ताणें आपल्या कुटुंबाच्या कार्याक लागून आपली अपॉइंटमेंट खूब आदीं घेतली."}
{"unnormalised": "उपचार खूब बदलतात, समस्या कित्याक जाल्या हाचेर आदारून. सौम्य प्रकरणां खातीर, ऍसिड रिफ्लक्स सारकें, सादे जीवनशैली बदल जेन्ना तिखट अन्न टाळप, कमी जेवण जेवण आनी मात्शें वजन उणें केल्यार चलता. चड गंभीर परिस्थितीं खातीर, तुमकां औषधाची गरज पडूं येता, छाती जळजळपा खातीर अँटासिड वा इन्फेक्शन्स खातीर अँटीबायोटिक्स. कांय प्रकरणांनी, शस्त्रक्रियाची गरज पडूं येता. याद दवरात, उपचार घेवपा परस राखण करप सदांच बरें. तेलाचे पदार्थ उणे करप, दर दिसा २ लिटर उदक पियेवप आनी वेळार जेवण घेवप ही सुरवात करपाची बरी वाट.", "normalised": "उपचार खूब बदलतात, ही समस्या कित्याक जाल्या हाचेर तें अवलंबून आसता. सौम्य प्रकरणां खातीर, ऍसिड रिफ्लक्स सारकिल्या प्रकरणां खातीर, मसालेदार अन्न टाळप, कमी जेवण जेवप आनी कदाचित थोडें वजन कमी केल्यार उपाय जावंक शकता. गंभीर परिस्थिती खातीर तुमकां औषधांची गरज पडूं येता, जशी छाती जळजळटा तेन्ना ऍंटासिड वा संसर्गा खातीर अँटीबायोटिक्स. कांय प्रकरणांनी शस्त्रक्रिया करची पडूं येता. याद दवरात, उपाया परस प्रतिबंध केन्नाय बरो. तेलकट अन्न कमी करप, दर दिसा दोन लिटर उदक पियेवप आनी वेळार जेवण जेवप ही सुरवात करपाची बरी रीत आसा."}
{"unnormalised": "आतां, तुमकां सतत पोटाचे त्रास आसल्यार गॅस्ट्रोएंटरोलॉजिस्टाक भेट दिवपाक लाजूं नाकात. गंभीरपणान, शांत रावनात वा तुमच्या काकीन सांगिल्ल्या कसल्या तरी यादृच्छिक आयुर्वेदिक काढ्यान स्वताक उपचार करपाक वचनात (जर तुमच्या डॉक्टराक मान्य आसल्यार सोडल्यार). रोखडेंच निदान आनी उपचार केल्यार तुमची स्थिती सांबाळपाक आनी फुडें गुंतागुंती टाळपाक खूब फरक पडूं येता.", "normalised": "आतां जर तुमकां पोटाची समस्या सतत येत आसत जाल्यार गॅस्ट्रोएंटरोलॉजिस्टाक भेट दिवपाक लाजूंक नाकात. खरेंच, शांत रावनात वा तुमच्या काक्यान सांगिल्ल्या कांय यादृच्छिक आयुर्वेदिक रसायनां कडेन स्वता उपचार करपाक वचनाकात (तुमच्या डॉक्टराची मान्यताय आसल्या शिवाय). रोगाचें निदान आनी उपचार खूब बेगीन केल्यार तुमची परिस्थिती सांबाळपाक आनी फुडें गुंतागुंत जावची न्हय हातूंत खूब फरक पडूं येता."}
{"unnormalised": "म्हणून, फुडल्या वेळार तुमकां पोटाच्या समस्यां सयत त्रास जातले, तेन्ना याद दवरात: गॅस्ट्रोएंटरोलॉजी तुमकां मदत करपाक थंय आसा. तुमच्या पोटाचो सगळ्यांत बरो इश्ट म्हणून विचार करात. आनी हय, त्या विंदालूंतलो चड मिरसांग सोडूंयात. तुमचे पोट तुमचे उपकार मानतले!", "normalised": "म्हणून, फुडल्या खेपेक तुमकां पोटाचे त्रास जातले, तेन्ना याद दवरात: गॅस्ट्रोएंटरोलॉजी तुमकां मदत करपाक थंय आसा. तें तुमच्या पोटाचो खास इश्ट आसा असो विचार करात. आनी हां, त्या विंदालुंतली मात्शी चड मिरसांग कमी करात. तुमचे पोट तुमकां उपकार करतले!"}
