{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजी, वा म्हजे म्हणचे 'पोटाचो दोतोर' हें क्षेत्र, तुमच्या अन्ननलकेंतल्यान तुमच्या... बरें, भायर सरपा मेरेन सगळें हाताळटा. तें एक व्हडलें क्षेत्र आसा, आनी खरेंच, खूब आकर्शक! आमी ऍसिडिटी सारक्या स्थितीं विशीं उलयतात, जें भारतांतल्या सगळ्यांक तिखट बिर्याणी खाल्ल्या उपरांत केन्ना तरी जाता. वा गंभीरपणान, आयबीडी (इन्फ्लॅमेटरी बोवेल डिसीज) सारके प्रस्न, जाका लांब काळा मेरेन एमजीएमटीची गरज पडटा आनी खऱ्या अर्थान कोणाचें तरी जीणेचें दर्जें बदलूंक शकता. देखून, हां, फकत पोट दुखी परस चड!", "normalised": "गॅस्ट्रोएंटरोलॉजी, वा म्हजे म्हण्णे प्रमाण 'पोटाचो दोतोर' हें क्षेत्र, तुमच्या अन्ननलिके पासून तुमच्या, बरोबर, एक्जिट मेरेन सगळें सोदता. हें खूब व्हडलें क्षेत्र आसा, आनी खरें म्हणल्यार खूब आकर्शक आसा! आमी ऍसिडिटी सारक्या परिस्थिती विशीं उलयतात, जी भारतांतल्या सगळ्यांक एक वेळ तरी मसालेदार बिर्याणी खाल्ल्या उपरांत जाता. वा गंभीरपणान, आय-बी-डी (इन्फ्लेमेटरी बोवेल डिसीज) सारके मुद्दे, जिका दीर्घकालीन व्यवस्थापनाची गरज आसता आनी खऱ्या अर्थान कोणायच्या जिणेचेर परिणाम करूंक शकता. देखून, होय, फकत पोट दुखुपा परस चड!"}
{"unnormalised": "खऱ्या अर्थान गॅस्ट्रोएन्टेरोलॉजिस्टांक केन्ना मेळचें ह्या विशीं खूब लोकांक गोंदळ जाता. तें फकत भयंकर दुखणे खातीर आसा काय? फुगणे विशीं कितें? सामान्य नेम म्हळ्यार जर तुमकां दोन सप्तकां परस चड काळ मेरेन त्रास जाता, वा तुमच्या संडासाच्या सवयां (लॅट्रिनाचेर चड वचप, वा ताचें उलट!) बदल जाल्ले दिसल्यार, तें तपास करात. दिल्लीच्या एआयआयएमएसचे डॉ. शर्मा, देखीक, 20+ वर्सांच्या अणभवान सयत ह्या क्षेत्रांतले नामनेचे जाणकार आसात. इंटरनेटार वाचून स्वता उपचार करूं नाकात!", "normalised": "खूब लोकांक दोतोर गॅस्ट्रोएंटरोलॉजिस्टाक केन्ना भेट दिवची हाचे विशीं गोंदळ जाता. तें फकत खूब दुखता तेन्ना? फुगणे विशीं कितें? सामान्य नियम म्हळ्यार जर तुमकां दोन सप्तकां परस चड काळ मेरेन सतत त्रास जाता, वा तुमच्या पोटाच्या सवयां खूब बदल दिसतात (लघवी घरांत खूब वेळां वचप, वा ताचे उरफाटे!), तपासणी करात. दोतोर शर्मा ए-आय-आय-एम-एस दिल्ली हांगा, ह्या क्षेत्रांतले खूब जाणकार आसात, तांकां वीस वर्सां परस चड अणभव आसा. इंटरनेटार वाचून स्वता उपचार करूंक नाकात!"}
{"unnormalised": "आमी पळयतात ती एक सामान्य तक्रास म्हळ्यार जीईआरडी (गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज). तें तुमकां ऍसिड रिफ्लक्स वा छाती जळजळ म्हणून खबर आसूं येता. जेन्ना पोटांतलें ऍसिड परत अन्ननलिकेंत वता, तेन्ना ती जळजळीत भावना जाता. मसाल्याचे पदार्थ टाळप आनी कमी जेवण जेवप सारके जीणशैली बदलल्यार खूबदां मदत जाता. कांय दुयेंतींक तकली 6 इंच उंच करून न्हिदल्यार लेगीत फायदो जाता! पूण, जर हें काम करीना, जाल्यार पीपीआय (प्रोटॉन पंप इनहिबिटर) सारकीं वखदां खूबदां दितात.", "normalised": "आमी पळयतात ती एक सामान्य तक्रार म्हळ्यार जी-ई-आर-डी (गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज). तुमी ताका ऍसिड रिफ्लक्स वा हार्टबर्न म्हणून जाणटात. तें म्हळ्यार पोटांतलें ऍसिड परत अन्ननलिकेंत वता, ताका लागून जळजळीत संवेदना जाता. जीवनशैली बदलप, जशें मसालेदार पदार्थ टाळप आनी कमी जेवण जेवप, खूब वेळां मदत करूंक शकता. कांय दुयेंतींक सकळ्याक स इंच उंच करून न्हिदल्यार फायदो जाता! पूण, जर हें काम करीना, जाल्यार पी-पी-आय-एस (प्रोटॉन पंप इनहिबिटर) सारकीं वखदां खूब वेळां दिवप जाता."}
{"unnormalised": "मागीर भंयकर एंडोस्कोपी आसा. होय, तातूंत तुमचें तोंड वा... हेर कडेन कॅमेरो घालचो पडटा. पूण खरेंच, तें दिसता तितलें भंयकर ना. दोतोरांक तुमचें पचन संस्थेचें अस्तरण दिसपाक आनी अल्सर वा पॉलीप सारके प्रस्न सोदपाक मेळटात. ही प्रक्रिया खूब करून <30 मिनिटां घेता, आनी चडशे लोक बेशुद्द आसतात, देखून तांकां कांयच जाणवना. 45 वर्सां वयल्या व्यक्तींनी कोलोरेक्टल कॅन्सर सारक्या स्थितींचें स्क्रिनिंग करपा खातीर हें खूब म्हत्वाचें निदान साधन आसा.", "normalised": "उपरांत भंयकर एंडोस्कोपी आसा. होय, तातूंत तुमच्या तोंडा वा... दुसऱ्या जाग्यार कॅमेरा वता. पूण खरें म्हणल्यार, तें दिसता तितलें भंयकर ना. दोतोरांक तुमच्या पचन संस्थेची अस्तरी पळोवपाक आनी फोड वा पॉलिप सारके प्रॉब्लेम सोदपाक मेळटा. ही प्रक्रिया साधारणपणान तीस मिनटां परस कमी वेळ घेता, आनी चडशे लोक बेशुद्ध आसतात, ताका लागून तांकां कांयच दिसना. हो एक म्हत्वाचो निदान उपकार आसा, खास करून चाळीस वर्सां वयल्या व्यक्तीं खातीर कोलोरेक्टल कर्करोगा सारक्या परिस्थितीची तपासणी करपा खातीर."}
{"unnormalised": "आनीक एक म्हत्वाचो वांटो म्हळ्यार यकृताचें भलायकी. चरबीयुक्त यकृत रोग (फॅटी लिव्हर डिसीज) सारक्यो स्थिती आमच्या आधुनिक जीणशैलीक लागून वाडत आसात. सुरवेकच तपासणी म्हत्वाची, कारण उपचार ना केल्ल्या चरबीयुक्त यकृताक लागून सिरोसिस सारके गंभीर प्रस्न निर्माण जावंक शकतात. यकृताचें कार्य तपासणी, जी खूबदां रटिन भलायकी तपासणीचो भाग म्हणून करतात, संभाव्य प्रस्न सोदपाक मदत करूंक शकतात. जर तुमचें एसजीपीटीचें प्रमाण सातत्यान >40 आययू/एल परस चड आसल्यार तुमच्या कुटुंबाच्या दोतोरा कडेन सल्ला करात.", "normalised": "आनीक एक म्हत्वाचो भाग म्हळ्यार यकृताची भलायकी. फॅटी लिव्हर डिसीज सारक्यो परिस्थिती आमच्या आधुनिक जीवनशैलीक लागून खूब सामान्य जायत आसात. सुरवेक तपासणी खूब म्हत्वाची, कारण उपचार ना केल्ल्या फॅटी लिव्हराक लागून सिरोसिस सारखे गंभीर प्रॉब्लेम जावंक शकतात. लिव्हर फंक्शन टेस्ट, जी खूब वेळां रूटीन हेल्थ चेकअपच्या भागांत करतात, संभाव्य मुद्दे सोदपाक मदत करूंक शकता. जर तुमचें एस-जी-पी-टी पातळी सतत चाळीस आय-यू स्लेश एल परस चड आसल्यार तुमच्या फॅमिली दोतोराचो सल्ला घेयात."}
{"unnormalised": "अखेरेक, तुमच्या पोटाची भलायकी जतनाय घेवप तुमच्या पुराय भलायके खातीर खूब म्हत्वाचें आसा. देखून, समतोल आहार खावचो, उदक पियेवन शरीर हायड्रेट दवरचें, आनी तुमच्या शरीराक आयकचें. आनी जर कांय सारकें दिसना, जाल्यार जाणकारांचो सल्ला घेवपाक लाजूंक नाकात. याद दवरात, सुरवेची तपासणी आनी हस्तक्षेप सगळ्यांत व्हडलो बदल करूंक शकतात! जतनाय घेयात, आनी तुमचें पोट खुश दवरात!", "normalised": "अखेरेक, तुमच्या पोटाची भलायकी तुमचें पुराय बरेपण खातीर खूब म्हत्वाची आसा. देखून, समतोल आहार घेयात, उदक पियेवन शरीर हायड्रेटेड दवरात आनी तुमच्या शरीराचेर लक्ष दवरात. आनी जर कांय बरोबर दिसना, जाल्यार जाणकारांचो सल्ला घेवपाक संकोच करूंक नाकात. याद दवरात, सुरवेक तपासणी आनी हस्तक्षेप केल्यार खूब फरक पडूं येता! जतना घेयात, आनी तुमचें पोट खुशाल दवरात!"}
