{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजी, म्हळ्यार भलायकेची एक म्हत्वाची शाखा, जी पचन संस्थे आनी तातूंतल्या दोषांचेर लक्ष दिता. भारतांत, जेवणाचे सवये प्रदेश आनी समाजीक आनी अर्थीक गटा प्रमाण बदलतात, तेन्ना पोटाचे (GI) समस्या खूब जाणवतात. ह्या ब्लॉग पोस्टाचो उद्देश भारतीय दुयेंतींनी दिसपी कांय गॅस्ट्रोएन्टेरोलॉजीक समस्या आनी तांच्या निदान आनी व्यवस्थापनांत जाल्ली उदरगत उजवाडाक हाडप आसा. हांगा एक गजाल लक्षात घेवपाची आसा ती म्हळ्यार ही फकत म्हायती खातीर आसा आनी तिचो अर्थ वैजकी सल्ला न्हय. खंयच्याय भलायके संबंदीत चिंता खातीर सदळायेन मान्यताय आशिल्ल्या भलायकी वेवसायिका कडेन विचारप खूब गरजेचें.", "normalised": "गॅस्ट्रोएन्टेरोलॉजी, मेडिसीनची एक म्हत्वाची शाखा, पचन संस्था आनी तांच्या संबंदीत विकारांचेर लक्ष केंद्रीत करता. भारतांत, जेवणाचे सवयो प्रदेश आनी सामाजिक-आर्थिक गटांनुसार खूब बदलतात, ताका लागून गॅस्ट्रोइंटेस्टायनल (जी-आय) समस्यांचें प्रमाण खूब आसा. ह्या ब्लॉग पोस्टाचो उद्देश भारतीय दुयेंतींनी दिसपी कांय सामान्य गॅस्ट्रोएन्टेरोलॉजिकल स्थिती आनी तांच्या निदान आनी व्यवस्थापनांत जाल्ली उदरगत हांचेर उजवाड घालप. हें फकत म्हायती खातीर आसा आनी ताचो अर्थ वैजकी सल्लो न्हय हें नोंद घेवप म्हत्वाचें. खंयच्याय भलायकी संबंदीत चिंतां खातीर सदांच मान्यताय प्राप्त भलायकी वेवसायिका कडेन विचारप."}
{"unnormalised": "एक सारकें दिसपी समस्या म्हळ्यार इरिटेबल बोवेल सिंड्रोम (IBS). खूब जाणांक पोट दुखप, पोट फुगप आनी संडासाचे सवयेंत बदल जावप ह्या सारके दुयेंसाचे अनुभव येतात. निदान करतना हेर दुयेंसां नाकारचीं पडटात, आनी उपचार करतना जेवणाचे सवयेंत बदल, तणाव कमी करपाचीं तंत्रां आनी अँटिस्पास्मोडिक्स सारक्या औषधांचो वापर करप गरजेचें. AIIMS, नवी दिल्ली हांगाचे डॉ. राजेश कुमार हांचेकडल्यान घेतलोलो सल्ला वैयक्तीक व्यवस्थापन योजना दिवंक शकता.", "normalised": "एक वारंवार येवपी स्थिती म्हळ्यार इरिटेबल बॉवेल सिंड्रोम (आय-बी-एस). खूब व्यक्तींक पोटदुखी, पोट फुगप आनी बॉवेल सवयो बदलप सारकीं लक्षणां जाणवतात. निदान करपांत हेर ऑरगॅनिक दुयेंसां न्हयकारप गरजेचें आसता, आनी जेवणांत बदल, तणाव कमी करपाची तंत्र आनी एंटीस्पास्मोडिक्स सारकीं वखदां वापरून लक्षणां नियंत्रणाचेर लक्ष केंद्रीत करतात. ए-आय-आय-एम-एस, नवी दिल्ली हांगाचे डॉक्टर राजेश कुमार हांचे कडेन सल्ला घेतल्यार वैयक्तिक व्यवस्थापन येवजण मेळूं येता."}
{"unnormalised": "आनीक एक खूब जाणवपी विशय म्हळ्यार ऍसिड पेप्टिक डिसीज (APD), जातूंत गॅस्ट्रायटिस, पेप्टिक अल्सर आनी गॅस्ट्रोएसोफेजल रिफ्लक्स डिसीज (GERD) सारक्या दुयेंसांचो आस्पाव जाता. भारतांत खूब लोक तिखट आनी तेलाचेर आदारीत जेवण घेतात, ताका लागून ही समस्या येता. उपचारांत प्रोटॉन पंप इनहिबिटर (PPIs) जशे Omeprazole 20mg वा Pantoprazole 40mg, H2 रिसेप्टर अँटागोनिस्ट आनी जीवनशैली बदलपाचो आस्पाव जाता. कांय कडेन गुंतागुंत जाल्यार एंडोस्कोपिक प्रक्रिया करची पडटा.", "normalised": "आनीक एक खूब दिसपी समस्या म्हळ्यार ऍसिड पेप्टिक डिसीज (ए-पी-डी), जातूंत गॅस्ट्रायटिस, पेप्टिक अल्सर आनी गॅस्ट्रोएसोफेगल रिफ्लक्स डिसीज (जी-ई-आर-डी) सारक्या स्थितींचो आस्पाव आसा. खूब भारतीय जेवणांनी मसाल्याचें आनी तेलकट जेवण खूब खातात, ताका लागून ही समस्या येता. उपचारांत प्रोटॉन पंप इनहिबिटर (पी-पी-आय-एस) जशे ओमेप्राझोल वीस मिलीग्राम वा पेंटोप्राझोल चाळीस मिलीग्राम, एच दोन रिसेप्टर एंटागोनिस्ट आनी जीवनशैली बदलपाचो आस्पाव आसता. निदान करपाक आनी गुंतागुंतHandle करपाक एंडोस्कोपिक प्रक्रियांची गरज पडटा."}
{"unnormalised": "लिव्हर दुयेंसां, जशें हेपेटायटिस (A, B, C, आनी E), सिरोसिस आनी लिव्हर कॅन्सर भलायके खातीर खूब धोको निर्माण करूंक शकता. दुश्ट उदक आनी जेवण खाल्ल्यान हेपेटायटिस A आनी E वाडटा. दीसपट्टे हेपेटायटिस B आनी C, चड करून असुरक्षीत वैजकी वेवहार वा तपासणी प्रोटोकॉल लागू करचे पयलीं रगत दिवप-घेवप करतना जावं येता, ताका लागून सिरोसिस आनी लिव्हर कॅन्सर जावं येता. वेळार निदान आनी अँटीव्हायरल उपचार, जशें Tenofovir 300mg, खूब म्हत्वाचें.", "normalised": "यकृताचे दुयेंसां, जतूंत हेपेटायटिस (ए, बी, सी आनी ई), सिरोसिस आनी यकृताच्या कॅन्सरचो आस्पाव आसा, भलायकीक व्हड आव्हान दितात. दूषित उदक आनी अन्न खाल्ल्यान हेपेटायटिस ए आनी ई पातळटा. क्रॉनिक हेपेटायटिस बी आनी सी, खूबदां असुरक्षित वैजकी पद्धतींनी वा स्क्रीनिंग प्रोटोकॉल लागू करचे पयलीं रगत दिवप-घेवपाच्या वेळार पातळटा, ताका लागून सिरोसिस आनी यकृताक कॅन्सर जावंक शकता. वेळार निदान आनी टेनोफोविर तीनशें मिलीग्राम सारकी अँटीव्हायरल थेरपी खूब म्हत्वाची."}
{"unnormalised": "इंफ्लेमेटरी बोवेल डिसीज (IBD), जतूंत क्रोहनचें दुयेंस आनी अल्सरेटिव्ह कोलायटिस हांचो आस्पाव जाता, तें भारतांत दीसपट्टें वळखूंक येता. ताचें खाशें कारण अजून कळना, पूण तातूंत पोटांतल्या जीवाणूंक असामान्य इम्यून प्रतिसाद दितात. तातूंत दीसपट्टें पातळ संडास जावप, पोट दुखप आनी वजन घटप ह्या सारक्या लक्षणांचो आस्पाव जाता. उपचारांत इम्यूनोसप्रेसंट्स, कॉर्टिकोस्टेरॉइड्स आनी बायोलॉजिक थेरपींचो आस्पाव जाता. निदाना खातीर कोलोनोस्कोपी आनी बायोप्सी करप खूब गरजेचें.", "normalised": "इन्फ्लेमेटरी बॉवेल डिसीज (आय-बी-डी), जातूंत क्रोहनचें दुयेंस आनी अल्सरेटिव्ह कोलायटिसचो आस्पाव आसा, भारतांत चड प्रमाणांत दिसून येता. ताचें खाशेले कारण कळना, पूण तातूंत गट मायक्रोबायोटाक असामान्य रोगप्रतिकारशक्ती प्रतिसाद दिता. लक्षणां म्हळ्यार देंवडी लागप, पोटदुखी आनी वजन घटप. उपचारांत इम्युनोसप्रेसंट्स, कॉर्टिकोस्टेरॉइड्स आनी बायोलॉजिक थेरपीचो आस्पाव आसता. निदाना खातीर खूबदां बायोप्सी करून कोलनोस्कोपी करची पडटा."}
{"unnormalised": "पॅनक्रियाटिक विकार, जशें पॅनक्रियाटायटिस आनी पॅनक्रियाटिक कॅन्सर, हाचे कडेन लक्ष दिवप गरजेचें. अक्यूट पॅनक्रियाटायटिस, चड करून पित्ताशयांतली खडी वा मदपान जाता, तें सांबाळपाक मदत करता. क्रॉनिक पॅनक्रियाटायटिसान कुपोशण आनी डायबिटीज जावं येता. पॅनक्रियाटिक कॅन्सर, जरी कमी आसलो तरी, तो एक गंभीर दुयेंस आसा. CT स्कॅन आनी MRI सारक्या निदान पद्दतींचो वापर करतात.", "normalised": "पॅनक्रियाटिक विकार, जशे पॅनक्रियाटायटिस आनी पॅनक्रियाटिक कॅन्सर, हांचे कडेन लक्ष दिवपाची गरज आसा. अक्यूट पॅनक्रियाटायटिस, खूबदां पित्ताशयाच्या खड्यांक लागून वा मद्यार्काचो दुरुपयोग केल्यान जाता, ताचेर सपोर्टिव्ह केअर घेतल्यार नियंत्रण मेळोवंक शकता. क्रॉनिक पॅनक्रियाटायटिसाक लागून मालएब्सॉर्प्शन आनी डायबेटीज जावंक शकता. पॅनक्रियाटिक कॅन्सर जरी कमी आसलो तरी तो एक गंभीर घातक दुयेंस आसा आनी ताचो रोगनिदान बरो ना. निदानाच्या पद्दतींनी सी-टी स्कॅन आनी एम-आर-आयचो आस्पाव आसा."}
{"unnormalised": "निदानाच्या उदरगतीक लागून, एंडोस्कोपी, जतूंत अपर GI एंडोस्कोपी आनी कोलोनोस्कोपीचो आस्पाव जाता, ती अजून मूळ आसा. ही प्रक्रिया पचन संस्थेक तशीच पळोवपाक मदत करता, ताका लागून अल्सर, पॉलीप्स आनी ट्यूमर सोदून काडपाक मदत जाता. निदानाची खात्री करचे खातीर बायोप्सी घेवंक शकता. कॅप्सूल एंडोस्कोपी आनी एंडोस्कोपिक अल्ट्रासाउंड (EUS) सारकीं नविन एंडोस्कोपिक तंत्रांय खूब लोकप्रिय जाल्यांत.", "normalised": "निदानाच्या उदरगतीक लागून, एंडोस्कोपी, जातूंत अपर जी-आय एंडोस्कोपी आनी कोलनोस्कोपीचो आस्पाव आसा, आद्याप म्हत्वाचो घटक आसा. ह्या प्रक्रियांनी पचन संस्थेचें थेट दृश्य दिसपाक मेळटा, जाका लागून अल्सर, पॉलीप्स आनी ट्यूमर सोदून काडपाक मदत जाता. निदानाची खात्री करपाक बायोप्सी मेळोवंक शकतात. कॅप्सूल एंडोस्कोपी आनी एंडोस्कोपिक अल्ट्रासाउंड (ई-यू-एस) सारकीं नवी एंडोस्कोपिक तंत्रज्ञान खूब लोकप्रिय जावंक लागल्यांत."}
{"unnormalised": "अखेरेक, भारतांत गॅस्ट्रोएन्टेरोलॉजीकल विकारांक लागून भलायकेचेर खूब भार पडटा. जागृताय, वेळार निदान आनी योग्य व्यवस्थापन दुयेंतींचो परिणाम सुदारपाक खूब गरजेचें. दीसपट्टे पोटाचे त्रास जावपी दुयेंतींनी गॅस्ट्रोएन्टेरोलॉजिस्टा कडेन सल्ला घेवंक जाय. फोर्टिस हॉस्पिटल, बंगळूर हांगाच्या तज्ञाक भेट दिवप फायद्याचें थरूंक शकता. याद दवरात, गुंतागुंत टाळपा खातीर आनी पचन संस्था बरी दवरचे खातीर वेळार वैजकी उपचार घेवप खूब म्हत्वाचें.", "normalised": "अखेरेक, भारतांत गॅस्ट्रोएन्टेरोलॉजिकल विकार भलायकीचेर व्हड भार घालतात. दुयेंतींचो परिणाम सुदारपाक जागृताय, लवकर निदान आनी योग्य व्यवस्थापन गरजेचें. जीर्ण जी-आय लक्षणां जाणवपी दुयेंतींनी गॅस्ट्रोएन्टेरोलॉजिस्टा कडेन सल्ला घेवंक जाय. फोर्टिस हॉस्पिटल, बंगळूर हांगाच्या तज्ञाक भेट दिवप फायद्याचें थरूंक शकता. याद दवरात, गुंतागुंत टाळपाक आनी पचन भलायकी बरी दवरपाक वेळार वैजकी हस्तक्षेप खूब म्हत्वाचो."}
