{"unnormalised": "### गॅस्ट्रोएन्टेरोलॉजी समजून घेवप: एक व्यापक विहंगम दृश्य", "normalised": "### gastroenterology समजना: एक विस्तृत झळूक"}
{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजी हें वैजकीचें एक विशेश क्षेत्र आसा, जें पचन संस्थेशीं संबंदीत विकारंचें अध्ययन, निदान आनी उपचार करपाक समर्पित आसा. हे जटील संस्थेंत तोंडा सावन गुदद्वारा मेरेनच्या अवयवांचो आस्पाव जाता आनी तातूंत अन्ननलिका, पोट, ल्हान आंतकडी, व्हड आंतकडी, स्वादुपिंड, यकृत, पित्ताशय आनी पित्त प्रणाली हांचो समावेश आसा. गॅस्ट्रोएन्टेरोलॉजिस्ट, जंय गी दोतोर म्हणून उल्लेख करतात, तांकां ह्या अवयवांच्या सामान्य कार्याचें विस्तृत गिन्यान आसता, जें तांकां पचनाच्या दुयेंसांचो प्रभावीपणान सामना करपाक सक्षम करता.", "normalised": "gastroenterology म्हळ्यार पचन संस्थेशीं संबंद आशिल्ल्या विकारांचो अभ्यास, निदान आनी उपचार करपी वैजकीचो एक खाशेलो विभाग. ह्या गुंतागुंतीचे संस्थेंत तोंडा सावन गुदद्वारा मेरेनच्या अवयवांचो आस्पाव जाता आनी तातूंत अन्ननलिका, पोट, ल्हान आंतकडी, व्हडली आंतकडी, स्वादुपिंड, यकृत, पित्ताशय आनी पित्त संस्थेचो आस्पाव जाता. gastroenterologist, जंय G-I दोतोर म्हणटात, तांकां ह्या अवयवांच्या सामान्य कार्याचें खूब गिन्यान आसता, जें तांकां पचनाच्या वेगवेगळ्या दुयेंसांचेर परिणामकारकपणान उपचार करपाक उपकारता."}
{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजीच्या मुखेल क्षेत्रां मदलें एक म्हळ्यार दाहक आंत्र रोगाचें (IBD) व्यवस्थापन. क्रोहनचो रोग आनी अल्सरयुक्त कोलायटिस सारकिल्यो परिस्थिती पचन मार्गाक दीर्घकाळ मेरेन दाह निर्माण करूंक शकतात, जें पोटांत दुखप, पातळ परसाकडे जावप आनी वजन घटणे सारकिल्ल्या दुर्बळ लक्षणांक कारण थरूंक शकता. बायोप्सी सोबत कोलनोस्कोपी सारकिल्ल्या प्रगत निदानात्मक तंत्रां ह्या परिस्थितीचें अचूक निदान करपाक आनी तातूंत फरक करपाक मदत करतात. उपचार पद्दतींनी सामान्यपणान औषधांचो संयोग आसपावता, जशे कॉर्टिकोस्टेरॉइड आनी इम्युनोमोड्युलेटर, जीवनशैली बदलां सयत, तातूंत आहाराचें समायोजन आसपावता. 2022 वर्सा इंडियन जर्नल ऑफ गॅस्ट्रोएन्टेरोलॉजींत उजवाडाक आयिल्ल्या एका अभ्यासानुसार, शहरी भारतांत आयबीडीचें प्रमाण वाडटा.", "normalised": "gastroenterology च्या मुखेल क्षेत्रां मदलें एक म्हळ्यार inflammatory bowel disease (I-B-D) चें नियंत्रण. crohn’s disease आनी ulcerative colitis सारकिल्यो परिस्थिती पचनमार्गाक दीर्घकाळ मेरेन सूज हाडूंक शकतात, ताका लागून पोट दुखप, पातळ परसाकडे जावप आनी वजन घटप सारकिल्या दुर्बळ लक्षणां जावंक शकतात. biopsy सयत colonoscopy सारकिल्ल्या आधुनिक निदान तंत्रांचो उपेग अचूक निदान करपाक आनी ह्या परिस्थितींचें वर्गीकरण करपाक जाता. उपचार पद्दतींनी corticosteroid आनी immunomodulator सारकिल्या औषधांचो आनी आहाराचे बदल सारकिल्या जीवनशैली बदलांचो आस्पाव आसता. indian journal of gastroenterology त दोन हजार बावीस वर्सां उजवाडाक आयिल्ल्या अभ्यासा प्रमाण, I-B-D चो प्रसार शारांनी वाडत आसा."}
{"unnormalised": "यकृताचे रोग लेगीत गॅस्ट्रोएन्टेरोलॉजीच्या कक्षेंत येतात. सिरोसिस, हेपेटायटिस (ए, बी आनी सी), आनी फॅटी लिव्हर डिसीज ह्यो जीआय तज्ञांकडल्यान वेवस्थापित केल्ल्यो सामान्य यकृताचे परिस्थितीं मदल्यो कांय आसात. प्रगत यकृताच्या रोगांक लागून पोर्टल उच्च रक्तदाब, जलोदर आनी हेपॅटिक एन्सेफॅलोपॅथी सारकिल्यो गंभीर गुंतागुंत निर्माण जावं येता. यकृताच्या कार्याचें मूल्यांकन करपाक आनी असामान्यतेचें निदान करपाक यकृत बायोप्सी आनी इमेजिंग अभ्यास जशे अल्ट्रासाउंड आनी सीटी स्कॅन सारकिल्ल्या निदानात्मक साधनां म्हत्वाचीं आसात. व्यवस्थापन पद्दतींनी सामान्यपणान अँटीव्हायरल उपचार, जीवनशैली बदल (देखीक, अल्कोहोल सावन पयस रावप) आनी गंभीर प्रकरणांनी यकृत प्रत्यारोपण हांचो आस्पाव जाता. यकृताशीं संबंदीत दुयेंसां खातीर एम्स, नवी दिल्ली हांगाचे दोतोर राजेश कुमार हांचेकडल्यान सल्ला घेवपाची शिफारस प्राथमिक उपचार दोतोर करतात.", "normalised": "यकृताचे दुयेंसांय gastroenterology च्या कक्षेत येतात. cirrhosis, hepatitis (A, B, आनी C), आनी fatty liver disease हीं G-I जाणकार नियंत्रण करतात. यकृताच्या फुडारिल्ल्या दुयेंसांक लागून portal hypertension, ascites आनी hepatic encephalopathy सारकिल्यो गंभीर गुंतागुंती निर्माण जावंक शकतात. यकृताची तपासणी करपाक आनी असामान्य स्थिती सोदून काडपाक liver biopsy आनी ultrasound आनी C-T scans सारकिल्ल्या imaging अभ्यासा सारकिल्ल्या निदानात्मक साधनां म्हत्वाचीं आसात. उपचार पद्दतींनी antiviral therapies, जीवनशैली बदल (देखीक, दारू पियेवप सोडून दिवप), आनी गंभीर प्रकरणांनी liver transplantation चो आस्पाव आसता. यकृता संबंदी दुयेंसां खातीर A-I-I-M-S, new delhi चे दोतोर rajesh kumar कडेन सल्ला घेवपाची शिफारस प्राथमिक उपचार दोतोर करतात."}
{"unnormalised": "पेप्टिक अल्सर रोग, जंय पोटाच्या वा ग्रहणीच्या अस्तरांत फोड येतात, हींय एक सामान्य जठरांत्रीय स्थिती आसा. हेलिकोबॅक्टर पायलोरी (एच. पायलोरी) हें पेप्टिक अल्सर तयार जावपाचें मुखेल कारण आसा. निदानांत सामान्यपणान एंडोस्कोपी वा एच. पायलोरीचें अस्तित्व सोदपाक यूरिया ब्रेथ टेस्ट करतात. उपचारांत सामान्यपणान जठराचें आम्ल उत्पादन कमी करपा खातीर औषधां सयत, जशे प्रोटॉन पंप इनहिबिटर (पीपीआय), प्रतिजैविकांचो कोर्स वापरून जीवाणूंचो नाश करपाचो आस्पाव जाता. प्रभावी अल्सर बरें जावपा खातीर जीआय तज्ञान सांगिल्लीं पुराय औषधां घेवप म्हत्वाचें.", "normalised": "peptic ulcer disease, जें पोटाच्या वा ग्रहणीच्या अस्तराचेर घाव आशिल्ल्यान जाता, हेंय एक सामान्य gastrointestinal दुयेंस आसा. helicobacter pylori (H. pylori) bacterium हें peptic ulcer तयार जावपाचें मुखेल कारण आसा. H. pylori आसा काय ना तें सोदपाक endoscopy वा urea breath test करतात. उपाया म्हूण सादारणपणान antibiotics घेवन bacteria ना करप, आनी पोटांतली acid कमी करपा खातीर proton pump inhibitors (P-P-Is) घेवपाची गरज पडटा. ulcer बेगोबेग बरें जावपा खातीर G-I जाणकारान सांगिल्ली औषधांची मात्रा पुराय करप खूब म्हत्वाचें."}
{"unnormalised": "कार्यात्मक जठरांत्रीय विकार, जशे चिडचिडी आंत्र सिंड्रोम (आयबीएस), पोटांत दुखप, पोट फुगप आनी पचन संस्थेंत खंयचीच रचनात्मक असामान्यताय नासतना बदललेली परसाकडे वचपाची सवय हांचें खाशेलपण आसता. निदान सामान्यपणान रोम IV निकषां सारकिल्ल्या लक्षणांच्या आधाराचेर करतात. व्यवस्थापन पद्दतींनी सामान्यपणान आहाराचे बदल, ताण व्यवस्थापन तंत्र आनी पातळ परसाकडे जावप वा बद्धकोष्ठता सारकिल्ल्या विशिश्ट लक्षणांक कमी करपा खातीर औषधांचो संयोग आसपावता. एका अलीकडच्या अभ्यासान भारतीय दुयेंतीं मदल्या आयबीएस लक्षणांचें व्यवस्थापन करपाक कमी-एफओडीएमएपी आहाराच्या प्रभावीपणाचेर उजवाड घातला.", "normalised": "functional gastrointestinal disorders, जशे की irritable bowel syndrome (I-B-S), पोटांत दुखप, पोट फुगप आनी पचन संस्थेंत खंयच्योच अडचणी नासतना परसाकडे जावपाच्या सवयां बदलप सारकिल्या लक्षणांनीं जाता. diagnosis सादारणपणान rome four निकषां सारकिल्या लक्षणांच्या आदारार करतात. उपचार पद्दतींनी सादारणपणान आहाराचे बदल, तणाव नियंत्रण तंत्र आनी पातळ परसाकडे जावप वा कड्ड जावप सारकिल्या खाशेल्या लक्षणां खातीर औषधांचो आस्पाव आसता. एका अलीकडच्या अभ्यासान भारतीय दुयेंतीं मदल्या I-B-S लक्षणांचें नियंत्रण करपाक low-F-O-D-M-A-P आहाराचो परिणाम दाखयला."}
{"unnormalised": "जठरांत्रीय कर्करोग, तातूंत कोलोरेक्टल कर्करोग, पोटाचो कर्करोग आनी स्वादुपिंडाच्या कर्करोगाचो आस्पाव जाता, गॅस्ट्रोएन्टेरोलॉजींत एक म्हत्वाची चिंता आसा. उपचाराचें परिणाम सुदारपा खातीर लवकर निदान म्हत्वाचें. कोलोरेक्टल कर्करोगाचो धोको चड आशिल्ल्या व्यक्तीं खातीर कोलोनोस्कोपी सारकिल्ल्यो तपासणी पद्दती 45 वर्सांचेर वा ताच्या पयलीं घराण्यांत ह्या दुयेंसाचो इतिहास आसल्यार सुरू करपाची शिफारस करतात. उपचार पद्दतींनी शस्त्रक्रिया, केमोथेरपी, रेडिएशन थेरपी वा ह्या पद्दतींचो संयोग आसपावूंक शकता. दोतोरान सांगिल्ल्या वेळार गॅस्ट्रोएन्टेरोलॉजिस्टा कडेन नियमितपणान फॉलो-अप घेवप दुयेंसाची प्रगती तपासपाक आनी उपचाराच्या दुष्परिणामांचें व्यवस्थापन करपाक गरजेचें आसा.", "normalised": "gastrointestinal cancers, तातूंत colorectal cancer, stomach cancer, आनी pancreatic cancer हांणी gastroenterology कडेन खूब लक्ष दिवपाची गरज आसा. उपचार बरे जावपा खातीर दुयेंस लवकर वळखप खूब गरजेचें. colorectal cancer चो धोको चड आशिल्ल्या व्यक्तीं खातीर colonoscopy सारकिल्ल्या screening पद्दतींची शिफारस करतात, जी चाळीस वर्सां पिरायेचेर वा ताचे पयलीं सुरू करपाक जाय, जर कुटुंबांत कोणाक तरी ह्या दुयेंसाचो इतिहास आसत जाल्यार. उपचार पद्दतींनी surgery, chemotherapy, radiation therapy, वा ह्या पद्दतींचो मेळ आसूं येता. दुयेंसाची प्रगती तपासपाक आनी उपचाराच्या वाईट परिणामांचें नियंत्रण करपाक gastroenterologist कडेन वेळोवेळ भेट दिवप खूब म्हत्वाचें."}
{"unnormalised": "एंडोस्कोपिक प्रक्रिया वेगवेगळ्या जठरांत्रीय परिस्थितीचें निदान आनी उपचार करपाक म्हत्वाची भूमिका करतात. कोलनोस्कोपी, अप्पर एंडोस्कोपी (एसोफॅगोगॅस्ट्रोडुओडेनोस्कोपी वा ईजीडी) आनी एंडोस्कोपिक रेट्रोग्रेड कोलांजियोपॅंक्रियाटोग्राफी (ईआरसीपी) ह्यो सामान्यपणान केल्ल्यो प्रक्रिया आसात, जें गॅस्ट्रोएन्टेरोलॉजिस्टांक पचन मार्ग पळोवपाक, बायोप्सी खातीर टिशूचे नमुने मेळोवपाक आनी पॉलीप काडप वा स्टेंट लावपा सारकिल्ले उपचारात्मक हस्तक्षेप करपाक परवानगी दितात. फोर्टिस हॉस्पिटल, मुंबय हांगा कोलनोस्कोपीचो खर्च अंदाजे 8,000 रुपया आसा.", "normalised": "endoscopic पद्दती वेगवेगळ्या gastrointestinal परिस्थितींच्या निदान आनी उपचारांत म्हत्वाची भूमिका करतात. colonoscopy, upper endoscopy (esophagogastroduodenoscopy वा E-G-D), आनी endoscopic retrograde cholangiopancreatography (E-R-C-P) ह्यो सादारणपणान केल्ल्यो पद्दती आसात, जें gastroenterologist क पचन मार्ग पळोवपाक, biopsy खातीर tissue नमुने घेवपाक आनी polyp काडप वा stent घालप सारकिल्यो उपचार करपाक मदत करतात. fortis hospital, mumbai त colonoscopy करपाक अंदाजे आठ हजार रुपया खर्च येता."}
{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजीच्या भलायकेत आहाराचें म्हत्व खूब आसा. आहाराचे घटक जायत्या पचनाच्या विकारांच्या विकासाचेर आनी व्यवस्थापनाचेर खूब परिणाम करूंक शकतात. देखीक, बद्धकोष्ठतायेक प्रतिबंध करपा खातीर आनी भलायकेक चालना दिवपा खातीर उच्च फायबरयुक्त आहाराची शिफारस करतात. लॅक्टोज असहिष्णुताय आशिल्ल्या व्यक्तींक दुदाचे पदार्थ टाळचे पडूं येतात. नोंदणीकृत आहारतज्ञा कडेन सल्ला घेतल्यार व्यक्तींक तांच्यो विशिश्ट गरजो आनी आवडी जतनाय घेवन वैयक्तिकृत आहार योजना तयार करपाक मदत जावं येता.", "normalised": "gastrointestinal भलायकेक आहाराचें म्हत्व खूब आसा. आहाराचे घटक पचनाच्या खूब विकारांचें नियंत्रण करपाक खूब उपेगी पडटा. देखीक, कड्ड जावप टाळपा खातीर आनी परसाकडे सरळ जावपा खातीर चड fiber आशिल्लो आहार घेवपाक सांगतात. lactose intolerance आशिल्ल्या व्यक्तींक दूद वा दुदाचे पदार्थ टाळचे पडूं शकतात. dietitian कडेन सल्लो घेतल्यार व्यक्तींक तांच्या गरजे प्रमाण आनी आवडी प्रमाण आहाराचो प्लॅन करपाक मदत जातली."}
{"unnormalised": "गॅस्ट्रोएन्टेरोलॉजींत जाल्ली उदरगत पचनाच्या विकारांचें निदान आनी उपचार सुदारता. कॅप्सूल एंडोस्कोपी आनी एंडोस्कोपिक अल्ट्रासाउंड सारकिल्लीं नवी एंडोस्कोपिक तंत्र पचन मार्गाची चड तपशीलवार दृश्यां दितात. जठरांत्रीय रोगांच्या रोगजननांत सामील आशिल्ल्या विशिश्ट मार्गांक लक्ष्य करपाक नवी औषधां तयार करपांत येता. चालू संशोधन आनी नवकल्पना पचनाच्या दुयेंसां आशिल्ल्या व्यक्तींची जतनाय चड सुदारपाची खात्री दिता.", "normalised": "gastroenterology त जाल्ली उदरगत पचनाच्या विकारांचें निदान आनी उपचार सुदारता. capsule endoscopy आनी endoscopic ultrasound सारकिल्ल्या नव्या endoscopic तंत्रांनी पचनमार्गाचे अधिक तपशीलवार दृश्य दिसतात. gastrointestinal दुयेंसांच्या कारणांक लक्ष्य करपा खातीर नवी औषधां तयार करतात. चालू आशिल्लें संशोधन आनी नवें सोद पचनाच्या दुयेंसां आशिल्ल्या व्यक्तींची काळजी घेवपाक मदत करतले."}
{"unnormalised": "अखेरेक, गॅस्ट्रोएन्टेरोलॉजी हें एक बहुआयामी वैजकी विशेशज्ञताय आसा, जें वेगवेगळ्या पचनाच्या विकारांचो आस्पाव करता. ह्या परिस्थितीचें प्रभावीपणान व्यवस्थापन करपा खातीर लवकर निदान, योग्य उपचार आनी जीवनशैली बदल म्हत्वाचे आसात. अपोलो हॉस्पिटल्सचे दोतोर आयशा खान सारकिल्ल्या योग्य गॅस्ट्रोएन्टेरोलॉजिस्टा कडल्यान वेळेर जतनाय घेवप उत्तम पचनाची भलायकी आनी पुराय कल्याण सांबाळपा खातीर गरजेचें आसा. जर तुमकां सतत पचनाचीं लक्षणां जाणवल्यार, योग्य मुल्यांकन आनी मार्गदर्शना खातीर भलायकी वेवसायिका कडेन सल्ला घेवपाचो सल्लो दितात.", "normalised": "निश्कर्श म्हणल्यार gastroenterology हें एक खूब तरेचें वैजकी क्षेत्र आसा, जें पचनाच्या खूब विकारांचो आस्पाव करता. ह्या परिस्थितींचें परिणामकारकपणान नियंत्रण करपाक दुयेंस लवकर वळखप, योग्य उपचार आनी जीवनशैली बदल खूब म्हत्वाचे आसात. दोतोर aisha khan at apollo hospitals सारकिल्या योग्य gastroenterologist कडल्यान वेळार उपचार घेवप, पचनाची भलायकी आनी पुरायपणान बरे रावपाक खूब म्हत्वाचें. जर तुमकां पचनाचीं लक्षणां सतत दिसल्यार, योग्य तपासणी आनी मार्गदर्शना खातीर भलायकी वेवसायिका कडेन सल्लो घेवपाचो सल्ला दितात."}
