{"unnormalised": "ठीक आसा, तुमी सांगिल्ल्या प्रमाण हांगां एक ब्लॉग पोस्टाचो नमुनो आसा:", "normalised": "Boru, tumchem pott Bollywood natcha porosui kharaab zatat? Club-ak yetat mhonn sangtat! Gastroenterologychea vichitr sonvsarantlean mhozo provas asa, ami sangta tea porim, ghatnak porinnam ditalo. Mhozo arth, konnak zannam aslem kitlim veg-veglle thoranchem pachan yevostha ek vidroh karunk shakta mhonn?"}
{"unnormalised": "बरें, तुमी पोटाच्या गुरगुरण्यान खूब त्रासल्यात काय, जशें बॉलीवूड डान्स-ऑफ परसय भयंकर? क्लबांत तुमचें स्वागत! गॅस्ट्रोएंटरोलॉजीच्या चक्रव्यूहांतल्यान म्हजो प्रवास, म्हणल्यार, *घडणुकां* भरिल्लो आशिल्लो. म्हळ्यार, पचन संस्थेक बंड करपाचे इतले मार्ग आसात म्हण कोणाक खबर आशिल्ली?", "normalised": "Taka soglem thoravek suru zatat. Ek thorachem \"Delhi pott,\" mhaka dista, tea rastyavelyachea jevnachya uprant (rupaye vis bore golgappanchem khatir!). Punn magir fulpachem ailem. Oh, fulpachem! Mhaka dista mhanun ek futbol team ninglelem. Mhazo doctor, Doctor Khan (M-B-B-S, M-D, A-I-I-M-S), tachen bholaikek, sangtat ki te I-B-S, va Irritable Bowel Syndrome amchya khatir je konnuy daktari bhashent utarvun diunk shakat na. Tannem gluten ubharun diunk suchoilam. Gluten?! Tem ek Bharatiya manxeak chai soddun diunk sangata tea porim!"}
{"unnormalised": "ह्या सगळ्याची सुरवात हळू हळू जाली. \"दिल्ली बेली,\" म्हूण म्हाका दिसलें, रस्त्या वयल्या खाद्याच्या साहस उपरांत (20 रुपयांक सगळ्यांत बरे गोलगप्पे!). मागीर पोट फुगपाक लागलें. देवा रे देवा, तें पोट फुगणें! म्हाका दिसतालें हांवें पुराय फुटबॉल टीम गिळ्ळी आसा. म्हजो डॉक्टर, डॉ. खान (एमबीबीएस, एमडी, एम्स), तांकां देव बरें करूं, ताणें म्हणलें तें आयबीएस (IBS) आसूं येता, म्हळ्यार इरिटेबल बोवेल सिंड्रोम (Irritable Bowel Syndrome) आमच्या सारक्यांक जे दोतोरी भाशेंत तितले कुशळ नात. ताणें ग्लुटन (gluten) सोडून दिवपाक सांगलें. ग्लुटन?! तें म्हणल्यार एका भारतीयान चाय सोडपाक सांगिल्ल्या सारकें!", "normalised": "Mhonntuch, hanven nirnay gheun prayog korunk suru kelem. Gluten-virahit roti prayog keli - tench dukhant budoylelea cardboard sarkhem lagta. Mhojea mogachea samosasank ubharun diley (rupaye tis ek - ek gunhegari!). Tem eka andharkarachem vell aslem. Doctor Khan-an lactose intoleranceso ulekh kelo. Oh, manuski! Ani lassi na. Ani paneer na. Mhojem jevnache jivit Mumbai pausant tharavek bandhkam sarkhem vegaan nashta aslem."}
{"unnormalised": "देखून हांवें अनिच्छेन प्रयोग करपाक सुरवात केली. ग्लुटन विरयत रोटी ट्राय (try) केली - तिका दुखान बुडयिल्ल्या बोर्डा सारको स्वाद येतालो. म्हजे लाडके समोसे सोडले (30 रुपयांक एक – एक अपराध!). तो एक काळोख काळ आशिल्लो. डॉ. खान हांणी लैक्टोज इनटॉलरंस (lactose intolerance) विशीं उल्लेख केलो. देवा रे देवा! आनी लास्सी ना. आनी पनीर ना. म्हजें खावपाचें जिणें मुंबयच्या पावसाळ्यांत दुबळ्या इमारती परस वेगान ल्हंवडतालें.", "normalised": "Magir colonoscopy prep ailem. Ami fokot sangunk dinvchem ki ti sanj... yadgarichi asli. Hanv vistharant bhitor sorun vochonk nam (tumkem yetat), punn fokot sangunk dinvchem, hanvem mhojea bathroom-ak lagun ekdom lagin zalam. Apollo Hospitalantle prakriya khub zaskortho zalem. Distta mhunn, mhaje bhitorle bhag bhaira poros chodd utsuk zavnaslem. Tannem ek lhan polyp dakhovlem (paanch millimeter, voddli vost na, Doctor Khan-am sangtalea porim)."}
{"unnormalised": "मागीर कोलोनोस्कोपी (colonoscopy) ची तयारी आयली. फक्त इतलेंच म्हणटलो ती सांजवेळ... *यादगार* आशिल्ली. हांव तिचे विशीं खोलायेन सांगचो ना (तुमचें स्वागत आसा), पूण इतलेंच म्हणटलो, म्हाका म्हज्या बाथरूमची खूब खोलायेन वळख जाली. अपोलो हॉस्पिटलांत (Apollo Hospital) केल्ली प्रक्रिया खूब शांतपणान जाली. दिसता म्हजें भितरलें *भितरले परस* भायर चड मनोरंजक आशिल्लें. तांकां एक ल्हान पोलिप (polyp) (5mm, व्हडलें ना, डॉ. खान हांच्या म्हणण्या प्रमाण) मेळ्ळो.", "normalised": "Ata hanv niyantrit jevnacher asan. Unch fiber, unni charbi, gluten-virahit-ish (hanv atanchea velar samosa chorun khan - sangunk naka!). Hanv mhoji medicament gheta - Pantoprazole chalis milligram dor eka sokallim. Ani zaskortho, hanv khoreponnan dista... borem? Konnak zannam aslem tumchea pottachi kallji ghevn tumchem jivit sudharunk shakta mhonn?"}
{"unnormalised": "आतां हांव एका नेमस्त आहाराचेर आसां. चड फायबर (fiber), कमी चरबी, ग्लुटन-मुक्त (gluten-free-ish) (हांव आतां मधें मधें एक समसो खातां – कोणाक सांग ना!). हांव म्हजीं वखदां घेता – पँटोप्राजोल (Pantoprazole) 40 मिलीग्राम दर सकाळीं. आनी खरेंच सांगता म्हाका... बरें दिसता? कोणाक खबर आशिल्ली पोटाची जतनाय घेतल्यार खरेंच तुमचें जिणें सुदारूं येता?", "normalised": "Mhonntuch, tumchi pachan yevostha tanntrum dakhoyta zalear, taka lakx divnk naka. Gastroenterologist-ak bhett di. Check korun ghe. Ani kaim zata zalear, thoddea tempachea khatir rastyavelyachem jevn soddun di. Tumchem pott (ani tumchem samajik jivit) tumkam dhanyavad ditolo. Mhojer patieun, hanv there asan, donem kelam, ani antacidsachi voddli bottle ghetli!"}
{"unnormalised": "देखून, जर तुमची पचन संस्था त्रास दिता, ताका दुर्लक्ष करूंक नाका. गॅस्ट्रोएंटरोलॉजिस्टाक (gastroenterologist) भेटा. तपासणी करात. आनी शक्य आसा जाल्यार रस्त्या वयले खाणें थोडें कमी करात. तुमचें पोट (आनी तुमचें सामाजिक जिणें) तुमचें उपकार मानतलें. म्हाचेर विस्वास दवरात; हांवें तें केल्लां, तें भोगलां, आनी अँटासिडाची (antacids) व्हड बाटली विकती घेतल्या!", "normalised": ""}
