{"unnormalised": "दिवाळे उपरांत AIIMS दिल्लींत गॅस्ट्रोएंटेरायटिसचे (gastroenteritis) केशींनी वाड जाली, आनी हें अन्न दूषित जाल्ल्यान घडलें म्हण डॉ. शर्मा हांणी सांगलें. 25/10/2024 ते 31/10/2024 मेरेन 500 परस चड दुयेंती इमर्जन्सी वाॅर्डाक भेट दिली, आदल्या सप्तका परस 40% वाड जाल्ली दिसली. भयंकर पोटदुखी, उलटी, आनी डिहायड्रेशन (dehydration) हीं मुखेल लक्षणां आशिल्लीं.", "normalised": "ए-आय-आय-एम-एस दिल्लीन दिवाळी उपरांत गॅस्ट्रोएंटेरायटिसाच्या केसिंचें प्रमाण वाडलें अशें रिपोर्ट केलें, आनी दोतोर शर्मान ताचें कारण अन्नांत दूशण आसूं येता म्हणलें. पंचवीस ऑक्टोबर दोन हजार चोवीस ते एकतीस ऑक्टोबर दोन हजार चोवीस मेरेन पांचशें परस चड दुयेंती इमर्जन्सी वाॅर्डाक भेट दिली, जें आदल्या सप्तका परस चाळीस टक्के चड आसा. सादारणपणान दिसपी लक्षणां म्हणल्यार पोटदुखी, उलटी, आनी डिहायड्रेशन."}
{"unnormalised": "“चडशा दुयेंत्यांनी अस्वच्छ जाग्यांवेल्यो मिठाई आनी खावपाच्यो वस्तू खायिल्ल्यो,” अशें डॉ. शर्मा हांणी 01/11/2024 दिसा सकाळीं 11:00 वरांचेर घेतलेल्या पत्रकार परिशदेंत सांगलें. हॉस्पिटलांत 10 वर्सां परस कमी पिरायेच्या भुरग्यांचे प्रमाण खूब आशिल्लें. भलायकी अधिकाऱ्यांनी नागरिकांक रस्तो वेपऱ्यां कडल्यान अन्न खातना जतनाय घेवपाक आनी उत्सव-परबेंच्या वेळार घरगुती जेवणाक म्हत्व दिवपाक सांगलें.", "normalised": "“अनेक दुयेंतींनीं अस्वच्छ जाग्यांवेलें गोड आनी खावपाचे पदार्थ खाल्ले,” दोतोर शर्मान एक नोव्हेंबर दोन हजार चोवीस दिसा सकाळीं अकरा वरांचेर घेतलेल्या प्रेस ब्रीफिंगांत सांगलें. हॉस्पिटलाक धा वर्सां वयरच्या भुरग्यांच्यो केसिंचें प्रमाण खूब आशिल्लें. भलायकी अधिकाऱ्यांनी नागरिकांक रस्तो वेपऱ्यांवेलें अन्न खातना जतनाय घेवपाक आनी उत्सव दिसांनी घरगुती जेवणाक म्हत्व दिवपाक सांगलें."}
{"unnormalised": "ही वाड चड चिंताजनक आसा, कारण तिग्या वेगान पातळपाची शक्यताय आसा, खास करून जुन्या दिल्ली सारक्या दाट लोकवस्तीच्या वाठारांनी. हॉस्पिटलाचो गॅस्ट्रोएंटरोलॉजी विभाग (gastroenterology department) खूब वेळ काम करता, आनी डॉ. पटेल ताचें फुडारपण करतात. OPD, सामान्यपणान दिसाक 150 दुयेंती पळयता, पूण आतां दिसाक 250 दुयेंती हांडलें.", "normalised": "ह्या केसिंचें प्रमाण खूब चिंताजनक आसा कारण तें खूब बेगीन पातळूंक शकता, खास करून जुन्या दिल्ली सारक्या दाट लोकवस्तीच्या जाग्यांनीं. हॉस्पिटलाचें गॅस्ट्रोएंटेरोलॉजी डिपार्टमेंट रात्रंदिस काम करता, आनी दोतोर पटेल तातूंत मुखेलपणान वांटो घेतात. ओ-पी-डी, जंय सादारणपणान दिसाक दिडशें दुयेंती येतात, थंय आतां दोनशें पन्नास दुयेंत्यांचें नियंत्रण करतात."}
{"unnormalised": "वैद्यकीय कर्मचारी डिहायड्रेशन (dehydration) थांबोवपा खातीर IV फ्लूइड्स (IV fluids) दितात आनी तोंडान घेवपाचे रिहायड्रेशन सोल्यूशन्स (rehydration solutions) दितात. कांय दुयेंत्यांक बॅक्टेरियांचो (bacterial) संसर्ग जाल्यार तो नियंत्रणांत हाडपा खातीर एंटीबायोटिक्स (antibiotics) दितात, तांचो डोस दुयेंसाचेर आदारून 250mg ते 500mg मेरेन आसता. हॉस्पिटलांत अन्न सुरक्षा आनी स्वच्छता हांचे विशीं लोकांक शिकोवण दिवपी हिंदी आनी इंग्लीश भाशेंत पत्रकां वांटतात.", "normalised": "वैद्यकीय कर्मचारी डिहायड्रेशन थांबोवपा खातीर आय-व्ही फ्लूइड दितात आनी तोंडान घेवपाचे रिहायड्रेशन सोलुशन्स दितात. कांय दुयेंत्यांक बॅक्टेरियल इन्फेक्शन बरें करपा खातीर एंटीबायोटिक्स दितात, जंचो डोस गंभीरते प्रमाण दोनशें पन्नास मिलीग्राम ते पांचशें मिलीग्राम मेरेन आसता. हॉस्पिटलन लोकांक अन्नाची सुरक्षा आनी स्वच्छता शिकोवपा खातीर हिंदी आनी इंग्लिशींत पत्रकांय वांटल्यांत."}
{"unnormalised": "ही परिस्थिती अन्न सुरक्षा नियमांची आनी तांची अंमलबजावणी करपाची गरज दाखयता, खास करून उत्सव-परबेंच्या वेळार मागणी वाडटा आनी देखरेख कमी जाता तेन्ना. थळाव्या महानगरपालिकेच्या (MCD) अधिकाऱ्यांनी वेगवेगळ्या बाजारांतल्या अन्न स्टॉलांची तपासणी सुरू केल्या, आनी स्वच्छता नियमांचें उल्लंघन करतले तांकां चेतावणी दिल्या. तांणी खावपाक सुरक्षित ना अशा वस्तू जप्त करतले अशेंय सांगलें.", "normalised": "ह्या परिस्थितीक लागून बरी अन्न सुरक्षा नियमांची आनी तांचें पालन करपाची खूब गरज आसा, खास करून उत्सव दिसांनी जेन्ना मागणी वाडटा आनी देखरेख कमी जाता. थळाव्या म्युनिसिपल काॅर्पोरेशनान (एम-सी-डी) वेगवेगळ्या बाजारांनीं अन्न स्टॉलांची तपासणी सुरू केल्या, आनी स्वच्छता नियमांचें उल्लंघन करतल्या वेपऱ्यांक धोक्याची सूचना दिल्या. तांणीं अन्न खावपाक सुरक्षित ना म्हण थारायल्यार जप्त करपाचें आश्वासनूय दिलां."}
{"unnormalised": "गॅस्ट्रोएंटेरायटिसा (gastroenteritis) वांगडाच टायफॉइडाचे (typhoid) कांय केशी नोंद जाल्यात. विडल टेस्टांच्या (Widal tests) माध्यमांतल्यान रोगाचें निदान थारायतात, आनी निकाल येवपाक 24-48 वरां लागतात. खूब तेंप मेरेन जोर आयल्यार वा पोटाचे विकार जाल्यार लोकांक तपासणी करपाक हॉस्पिटलान अर्ज केला.", "normalised": "गॅस्ट्रोएंटेरायटिसा वांगडा टायफॉईडाच्यो कांय केसी रिपोर्ट जाल्यात, ताका लागून परिस्थिती आनीकच गुंतागुंतीची जाल्या. विडाल टेस्टांनी रोगनिदान निश्चित करतात, आनी रिजल्ट येवपाक चोवीस ते अठ्ठेचाळीस वरां लागतात. लोकांक जर खूब तेंप ताप येता वा पोटाचे त्रास जातात जाल्यार बेगीन टेस्ट करपाक हॉस्पिटलन अर्ज केला."}
{"unnormalised": "AIIMS प्रशासनान दुयेंत्यांचो भार सांबाळपा खातीर अदीक बेड आनी कर्मचाऱ्यांची वेवस्था केल्या. दूषित वाठारांनी स्वच्छ उदक आनी स्वच्छता सुविधा दिवपा खातीर थळाव्या NGO वांगडा ते काम करतात. हॉस्पिटल सर्तक आसा, परिस्थितीचेर बारीक नदर दवरता आनी दुयेंत जाल्ल्यांक गरजेची भलायकी सेवा दिता. फुडली पत्रकार परिषद 07/11/2024 दिसा दुपारां 2 वरांचेर जातली.", "normalised": "ए-आय-आय-एम-एस प्रशासनान दुयेंत्यांची गर्दी सांबाळपा खातीर आनीक खाटो आनी कर्मचाऱ्यांची वेवस्था केल्या. तांणीं थळाव्या एन-जी-ओ वांगडा मेळून त्रास जाल्ल्या वाठारांनीं नितळ पियेवपाचें उदक आनी स्वच्छता सुविधा दिवपाचें काम सुरू केलां. हॉस्पिटलाची पुराय नदर ह्या परिस्थितीचेर आसा, आनी गरज पडल्यार दुयेंत्यांक गरजेची भलायकी सेवा दितात. दुसरी प्रेस ब्रीफिंग सात नोव्हेंबर दोन हजार चोवीस दिसा दुपारच्या दोन वरांचेर थारायल्या."}
