{"unnormalised": "Tor, konnem mhaka Bharotantlea sadaronn jhotthorant ani antdeantlean yeupi problemam vixim proxn kelo, barabor? Mhonnlear, hanv kiteak suru korunk zata?! Bharat, aplea veg-vegllea jevnna ani bodlot vochunk laglolea sovaiechea niyomank lagun, zaitench polleta. Kiteak mhonnlear, *zaitench*. Oxem chint: Delhi-chea tea ruchik lagpi rastyavelye jevnnan ruchik lagunk xakta, punn kednaim amchi pott taka mul divonk poddot, tumkam kolltta?", "normalised": "Tor, konnem-i Bharotantle sadharan podd-dhovnni sombondit prosnancher vicharlem, haka? Barabor mhunnche? Mhonntti mhonnlear, khoimthan suruvat korum?! Bharot, aplem veg-vegllem jeunn ani badalpi swachchtai niyomak lagun khub kitem dekhota. Khub kitem mhunnche khub kitem. Oxem chint: Dillichi tea ruchik zagelea jeunnachi ruch aplyak divyak disunk yeta, punn kitleach pautti amchi potttank tachi kimmat bhogchi poddtta, tumkam khobor asa?"}
{"unnormalised": "Poileant poilem, infections khub vhodd asat. Tumkam zaitench typhoid, cholera ani hepatitis A-chea cases distole. He sadaronnoponnan dukholl kel'lea jevnna vo udkak lagun ghoddttat. Lakhxanannchi durenk mild fever-antlean gheun, borem zalear, AIIMS-ant bhorti korchi poddtoli. Dr. Sharma-n mhaka pattlea satolleant sanglem diwali-chea vellak mithai lagun typhoid-chea cases-anchi vadh zali mhonn. Tum khoim khatat tacher dekh divnk zai! Ani ugddas dovrat, tumchea udkak ukallat, khas korun monsoon season-ant.", "normalised": "Poilim, infections khub vhodd. Tumkam typhoid, cholera, ani hepatitis A-chi cases sadsaran disun yetali. Hi sogli nuksann bhorsak jeunn ani udkachea karannank lagun zata. Laxnnam ek mild jvorantlean A-I-I-M-S-aant bhorti zanvche poriant bodlun vochonk xakta. Doctor Sharma-n mhaka fatlychea satolleant sanglem diwlli around typhoid-chi cases chodd disun yetale karan mithai mhunn. Tummi khoim jeuta hachi kallji gheunk zai! Ani yad dhorat, tumchea udkak dhuktat, khas korun monsoon seasonache vellar."}
{"unnormalised": "Ani magir Irritable Bowel Syndrome (IBS) asa. Te vaddchem sadaronn zat'ta, kiteak mhonnlear stress ani jivit jiyevpachi riti bodlot aileak. Lakhxanann ji bhottki, pottdukhi, ani badlolleo antdeancho ritin tumchea jivitant vhodd porinnam korunk xakta. Ek gastroenterologist tumkam jevnna badlanchi vo mebeverine 135mg sarke vokhdachi sovan divonk xakta. Mhoji cousin Aisha-k asa, ani ti tika tiokh jevnna-antlean pois ravonk sangta.", "normalised": "Magir irritable bowel syndrome (I-B-S) asa. Ti ajkal chodd zata, zaito stress ani jivn sodponnachea badlank lagun. Bloating, potttant dukhi, ani podd-dhovnnichi badalchi ruch tumchea disachem jivnonak khub nuksann korunk xakta. Ek gastroenterologist jeunnache badal sugge korunk shakta ani mebeverine one hundred and thirty five milligram-achem okhod divonk shakta. Mhajer bhen Aisha-k asa, ani ti tikhlea jeunnank tallonk sangta."}
{"unnormalised": "Toxench, ammi acidity ani GERD (Gastroesophageal Reflux Disease) viserunk favona. Tiokh jevonn, adoll bodol jevnnache niyom, ani stress he soglle mellun taka porinnam kortat. Antacids sarke vegim upay tumkam thodekuch vellak aram divonk xaktat, punn tumkam doctorak mellonk zai zalea tumkam to chronic zata. Tem tumkam endoscopy vo pantoprazole 40mg sarke PPI sangonk xaktat.", "normalised": "Ani ami acidity ani G-E-R-D (Gastroesophageal Reflux Disease)-chea vixoyant visronk zainam. Tikhem jeunn, niyomit nhi jeunn sodponn ani stress he soglle vishai karkonn zata. Antacids-achem torkot zott zalear thoḍo umed mellounk shakta, punn tumkam ek doctorank mellunk zai mhonnchron jevonn sodponn dirgh kallachem zata. Te endoscope kaddunk shakta ani P-P-I-achem jese Pantoprazole forty milligram-achem okhod divonk shakta."}
{"unnormalised": "Ani of course, liver-ache rog sarke fatty liver ani cirrhosis ek vhodd chintancho vishoy asa, zaitench alcohol piyeuk ani hepatitis B/C lagun zata. Hanga prevention khub mhotvachem asa, lokanno. Tumchea GP-kodden regular check-up ani tumchea jevnna ani jivit jiyevpache riter dekh dovrat zaitench door vochunk zata. Tor, hanchi gastroenterology Bharotant ek mellovn asa! Tumchea doctorak, dr. Patel-ak sadhi diagnose korunk ani treatment korunk sangonk zai.", "normalised": "Ani, khoim, liver diseases jeisen fatty liver ani cirrhosis vishai khub mahatvachem zata, je chodd pivonachea sombondhantlean ani Hepatitis B slash C-chem nuksann zata. Hakaim prevent zann zai, lokamno. Tumchea G-P-ka sodanche check-ups diun ani tumchea jeunn sodponnak sodpon diun ani jivn sodpon sodpon diun tumchea jivnak khub madot mellunk shakta. Tor, ho, Bharotantle gastroenterology ek mix keloleanche ttholla! Khas Doctor Patel-ka zannashtile doctoracho sallo gheun thik sodpon melovn ani upchar korat."}
