{"unnormalised": "Borem, konnem gastroenterologyant yetal'lim sadharan prosnanchi mahiti vicharli, barabor? Mhaka dison Delhi-ant mhajea kutumbant ani azubazuk acidity ani indigestion chodd zalear dista. Mhajea mama-k chronik acidity asa ani to zaito vell Gelusil gheta. Tannem pattlea mhoinea AIIMS-ant Dr. Sharma-kodden vicharlem, tanim jivit pod'dotinth bodol korunk sangilem ani Pantoprazole 40mg dila.", "normalised": "Borem, konnem-i G-A-S-T-R-O-E-N-T-E-R-O-L-O-G-Yant yetat tea sadharan problemancher prosn kelo, sori? Mhaka dislam tem, mhajea familint ani Dillechea padosant aciditi ani indigestion khub sadharan. Mhajea mama, udharonakhatir, dirdhkalik aciditiche dukhin dukhi asta ani Gelusil khub pavtim gheto. Tannem poilea mahineant A-I-I-M-S-ant Doctor Sharma-kodde sangata kelo, tannem jivachem porivotanachea vixayant salla dila ani Pantoprazole challis miligram likhun dilem."}
{"unnormalised": "Ani ek problem mhunje lactose intolerance. Mhajea cousin Aisha-k tem pattlea vorrsa diagnose zalem kiteak ti dairy utpadanak khaoilea bhair takak tras zalam. Ti atam lactose-free utpadanacher nirbhor asa ani tika zaito sambhalun khann peyencher chitip lavpak lagta. Hem ajkal zaito zata mhaka dista, kiteak atam ami bare toreun diagnose korunk sakta. Tannim Irritable Bowel Syndrome (IBS) kaslea condition-ank zaito recognition dista. Hanvem koxen tori vachlam ki sumar 10-15% bhartant lokank IBS asta, punn zaitenkank mahit asona tankam asa mhun ani tankanim taka \"gas\" mhunta.", "normalised": "Ani ek problem mhanje lactose intolerance. Mhaji bahin, Aisha, tika poilea vorsak dudarachea vostunchea sevonantlean dukh zalea uprant tem dakholl zalam. Ti atam lactose naslalea vostuncher adharit asa ani tika khannachea vostunche tabell xerem korun pollounchem poddta. Tem atam khub sadharan asa, mhaka disota; kiteak atam ami tem borem dakholl korunk xoktat. Tach bogeerek, Irritable Bowel Syndrome (I-B-S) jeo poristiti tea vixayantlean-ui olkhop vaddtta. Hanvem kiteim vachlam ke sumar dha te pandhra porcent bhartiank I-B-S astalem, punn zaiteank tanchea-i gyanant tem naslem ani te fattim “gas” mhunntat."}
{"unnormalised": "Magir gallstones-ancho issue asta. Mhajea ghora lagchea monxan laparoscopic cholecystectomy korunk poddlem Max Hospital-ant taka zaito dukhk bhogta dekhun. Operationak sumar Rs. 80,000 lagle aslem, hospital-ant ravon ani doctor-chi fees gheun. Devan borem korunk to atam boro zata. Liver-ank lagun zatat kasle prosn he zaito dista, zaitenkann jivit pod'dotink lagun zata ani kiteankank undiagnosed Hepatitis asta.", "normalised": "Magir gallstones-acho visoi asa. Mhajea padosak Max Hospitalant laparoscopic cholecystectomy koravchem poddlem dukh dislem magir dislem. Ti surgery tika sumar rupia assi hajar rupiank poddli, hospitalan ravatem dhorun ani doctoranche fees dhorun. Devan borem korun, to atam boro dista. Liver-ache vixoi-ui dukhaachea, zaite pavtim jivachem porivotanachea vixayantlean ani kednanna dakholl nason Hepatitis-ak jiv melltta."}
{"unnormalised": "Ho, mhaka dison hi sadharan prosnam ami polleun ani anubhovun sanga. Hem vaidyaki updesh nhui, ani konnakui digestive problem asta tannim gastroenterologist-kodden vochpak zai diagnostic ani treatment plan-ank mhunn, na ki ami online random vachpak zai!", "normalised": "Ho, mhaka dista tea sadharan vixoi, mhajea onubhvacher ani choukoxicher adharun. Khorench, hi vaidyakiy sala nhoi, ani konnak-ui dirdhkalik pachanachea problemachem dukh asta tannem G-A-S-T-R-O-E-N-T-E-R-O-L-O-G-I-S-T-ak mellonk zai ek bori dakholl ani upcharache khatir, fokot online vantthe vachun nhoi!"}
