{"unnormalised": "عظیم ہندوستانی یوٹیلیٹی بل سرکس: ماہانہ اقساط میں ایک مزاحیہ ڈرامہ", "normalised": "عظیم ہندوستانی یوٹیلیٹی بل سرکس: ماہانہ قسطوں میں ایک کامیڈی"}
{"unnormalised": "آہ، یوٹیلیٹی بل۔ وہ ماہانہ یاد دہانی کہ جوانی صرف بالی ووڈ کے ڈانس نمبر اور بریانی کی لاتعداد پلیٹیں نہیں ہیں۔ یہ ایک سنجیدہ معاملہ ہے، دوستو، اعداد و شمار اور مخففات کا ایک ایسا رولر کوسٹر جو سب سے تجربہ کار اکاؤنٹنٹ کو بھی رلا سکتا ہے۔ لیکن آئیے اس کا سامنا کریں، اس سب کی سراسر حماقت ایک اسٹینڈنگ اوویشن کی مستحق ہے۔ یا کم از کم ایک طنزیہ قہقہہ۔", "normalised": "آہ، یوٹیلیٹی بل۔ یہ ماہانہ یاد دہانی کہ بالغ ہونا صرف بالی ووڈ ڈانس نمبر اور بریانی کی لامتناہی پلیٹوں کا نام نہیں ہے۔ یہ ایک سنجیدہ معاملہ ہے، ایک ایسا رولر کوسٹر جو اعداد و شمار اور مخففات سے بھرا ہوا ہے، جو کہ سب سے تجربہ کار اکاؤنٹنٹ کو بھی رلا سکتا ہے۔ لیکن آئیے مان لیتے ہیں کہ اس سب کی مضحکہ خیزی ایک زبردست استقبال کی مستحق ہے۔ یا کم از کم ایک طنزیہ مسکراہٹ کی۔"}
{"unnormalised": "سب سے پہلے، بجلی کا بل ہے۔ یہ شان و شوکت کے ساتھ آتا ہے، آپ کی کھپت کو kWh، یا \"کلو واٹ گھنٹے\" میں ظاہر کرتا ہے۔ میں ہمیشہ سوچتا ہوں، کیا یہ وہی گھنٹے ہیں جو پراسرار طور پر غائب ہو جاتے ہیں جب میں اپنے پسندیدہ شوز دیکھ رہا ہوتا ہوں؟ اور الزامات! فکسڈ چارجز، متغیر چارجز، میٹر کرایہ - ایسا لگتا ہے کہ وہ آپ کے غیر مشتبہ بٹوے سے 500 روپے نکالنے کے نئے طریقے ایجاد کر رہے ہیں۔ پچھلے مہینے، میرا بل 2345.67 روپے تھا - مجھے پورا یقین ہے کہ میرا پڑوسی میری بجلی کو اپنے غیر قانونی ڈسکو کو ایندھن دینے کے لیے چوری کر رہا ہے۔ اگلے مہینے میں ضد میں اپنی بجلی کی کھپت کو 0.00001 kWh تک کم کر رہا ہوں۔", "normalised": "پہلے تو بجلی کا بل ہے۔ یہ ایک شان و شوکت کے ساتھ آتا ہے، جو کلو واٹ گھنٹوں میں آپ کی کھپت کا اعلان کرتا ہے، یا \"کلو واٹ گھنٹے\"۔ میں ہمیشہ سوچتا ہوں، کیا یہ وہی گھنٹے ہیں جو پراسرار طور پر غائب ہو جاتے ہیں جب میں اپنے پسندیدہ شوز دیکھ رہا ہوتا ہوں؟ اور چارجز! فکسڈ چارجز، متغیر چارجز، میٹر کرایہ - ایسا لگتا ہے جیسے وہ آپ کے غیر مشتبہ بٹوے سے پانچ سو روپے نکالنے کے نئے طریقے ایجاد کر رہے ہیں۔ پچھلے مہینے، میرا بل دو ہزار تین سو پینتالیس اعشاریہ چھ سات روپے تھا – مجھے پورا یقین ہے کہ میرا پڑوسی میری بجلی چرا کر اپنے غیر قانونی ڈسکو کو چلا رہا ہے۔ اگلے مہینے میں اپنی بجلی کی کھپت کو حسد میں صفر اعشاریہ صفر صفر صفر صفر ایک کلو واٹ گھنٹہ تک کم کر دوں گا۔"}
{"unnormalised": "پھر پانی کا بل آتا ہے۔ یہ وہ جگہ ہے جہاں چیزیں مبہم ہو جاتی ہیں (پن کا ارادہ ہے)۔ چار افراد کا خاندان ایک مہینے میں 10,000 لیٹر پانی کیسے استعمال کر سکتا ہے؟ کیا ہم خفیہ طور پر اپنے گھر کے پچھواڑے میں ایک پورے جنگل کو پانی دے رہے ہیں؟ یا ہمارے باتھ روم کے ٹائلوں کے نیچے دریائے جمنا کا کوئی پوشیدہ پورٹل ہے؟ بل ہمیشہ 876.45 روپے بتاتا ہے، لیکن میں قسم کھاتا ہوں، میرا شاور صرف 5 منٹ تک چلتا ہے۔ یہ ایک خفیہ 'وولومیٹرک چارج' بھی دکھاتا ہے - کیا اس کا مطلب ہے کہ میں میونسپلٹی سے اپنی شکایات کے محض حجم کے لیے اضافی ادائیگی کر رہا ہوں؟", "normalised": "پھر پانی کا بل آتا ہے۔ یہ وہ جگہ ہے جہاں چیزیں مبہم ہو جاتی ہیں (معاف کیجیے گا)۔ ایک چار افراد پر مشتمل خاندان ایک مہینے میں دس ہزار لیٹر پانی کیسے استعمال کر سکتا ہے؟ کیا ہم خفیہ طور پر اپنے گھر کے پچھواڑے میں ایک پورے جنگل کو پانی دے رہے ہیں؟ یا ہمارے باتھ روم کے ٹائلوں کے نیچے دریائے جمنا کا کوئی پوشیدہ دروازہ ہے؟ بل ہمیشہ آٹھ سو چھہتر اعشاریہ چار پانچ روپے کے قریب ہوتا ہے، لیکن میں قسم کھاتا ہوں، میرا شاور صرف پانچ منٹ تک چلتا ہے۔ اس میں ایک مبہم 'حجمی چارج' بھی دکھایا گیا ہے - کیا اس کا مطلب یہ ہے کہ میں میونسپلٹی سے اپنی شکایات کے حجم کے لیے اضافی ادائیگی کر رہا ہوں؟"}
{"unnormalised": "مجھے انٹرنیٹ بل پر شروع بھی نہ کریں۔ میں \"لامحدود ڈیٹا\" کے لیے ادائیگی کرتا ہوں لیکن کسی نہ کسی طرح، مجھے ہمیشہ ایسے منحوس پیغامات موصول ہوتے ہیں جو مجھے خبردار کرتے ہیں کہ میں اپنی ڈیٹا کی حد کے 90% تک پہنچ گیا ہوں۔ کیا یہ لامحدود ہے، یا یہ ایک ہوشیاری سے بھیس بدلا ہوا سراب ہے جو مجھے عذاب دینے کے لیے ڈیزائن کیا گیا ہے؟ اور رفتار! ہم سے 100 Mbps کا وعدہ کیا جاتا ہے، لیکن حقیقت 10 Mbps کی طرح ہے، جو ہر پانچ منٹ میں بلی میم کی ایک دھندلی تصویر لوڈ کرنے کے لیے کافی ہے۔ لیکن ارے، کم از کم اس کی قیمت مجھے ₹999 فی مہینہ ہے، علاوہ GST، علاوہ ایک \"سہولت فیس\"، علاوہ مسلسل مایوسی کی جذباتی قیمت۔", "normalised": "مجھے انٹرنیٹ بل پر شروع بھی نہ کریں۔ میں \"لامحدود ڈیٹا\" کے لیے ادائیگی کرتا ہوں لیکن کسی نہ کسی طرح، مجھے ہمیشہ پریشان کن پیغامات موصول ہوتے رہتے ہیں جو مجھے متنبہ کرتے ہیں کہ میں اپنی ڈیٹا کی حد کا نوے فیصد تک پہنچ گیا ہوں۔ کیا یہ لامحدود ہے، یا یہ ایک ہوشیاری سے بھیس بدلی ہوئی سراب ہے جو مجھے تکلیف دینے کے لیے ڈیزائن کی گئی ہے؟ اور رفتاریں! ہم سے ایک سو ایم-بی-پی-ایس کا وعدہ کیا جاتا ہے، لیکن حقیقت دس ایم-بی-پی-ایس کی طرح ہے، جو ہر پانچ منٹ میں بلی کے میم کی ایک دھندلی تصویر لوڈ کرنے کے لیے کافی ہے۔ لیکن ارے، کم از کم اس کی قیمت مجھے صرف نو سو ننانوے روپے ماہانہ ہے، علاوہ جی-ایس-ٹی، علاوہ ایک \"سہولت فیس\"، اس کے علاوہ مستقل مایوسی کی جذباتی قیمت۔"}
{"unnormalised": "اور موبائل بل کو نہ بھولیں۔ یہ ٹاک ٹائم، ڈیٹا پیکجز اور ویلیو ایڈڈ سروسز کی ایک بھول بھلیاں ہے جس کے لیے میں نے کبھی سائن اپ نہیں کیا۔ میں قسم کھاتا ہوں، کہیں باریک حروف میں، یہ لکھا ہے کہ میں نے 90 کی دہائی کے بالی ووڈ گانوں پر مشتمل روزانہ زائچہ اور رنگ ٹونز حاصل کرنے پر اتفاق کیا ہے۔ اور میری بہن کو 1 منٹ کی فون کال کی قیمت 5.37 روپے کیوں ہے؟ کیا وہ خفیہ طور پر چاند سے مجھ سے بات کر رہی ہے؟ میں ٹیلی گرام پر سوئچ کر سکتا ہوں - یہ سستا ہے!", "normalised": "اور موبائل بل کو نہ بھولیں۔ یہ ٹاک ٹائم، ڈیٹا پیکجز، اور ویلیو ایڈڈ سروسز کی بھول بھلیاں ہے جس کے لیے میں نے کبھی سائن اپ نہیں کیا۔ میں قسم کھاتا ہوں، کہیں باریک حروف میں، لکھا ہے کہ میں نے روزانہ زائچہ اور نوے کی دہائی کے بالی ووڈ گانوں پر مشتمل رنگ ٹونز حاصل کرنے پر اتفاق کیا ہے۔ اور میری بہن کو ایک منٹ کی فون کال کی قیمت پانچ اعشاریہ تین سات روپے کیوں ہے؟ کیا وہ خفیہ طور پر چاند سے مجھ سے بات کر رہی ہے؟ میں ٹیلی گرام پر سوئچ کر سکتا ہوں - یہ سستا ہے!"}
{"unnormalised": "یہ یوٹیلیٹی بل، ہندوستانی جذبے کی لچک کا ثبوت ہیں۔ ہم مبہم اصطلاحات، اتار چڑھاؤ والی شرحوں اور کبھی کبھار بلنگ کی غلطیوں کو حیرت اور قبولیت کے امتزاج کے ساتھ نیویگیٹ کرتے ہیں۔ ہم بڑبڑاتے ہیں، ہم آہ بھرتے ہیں، اور پھر ہم ادائیگی کرتے ہیں، کیونکہ ہمارے پاس کیا چارہ ہے؟ جب تک کہ ہم اندھیرے میں، غیر دھوئے اور دنیا سے کٹے ہوئے زندگی گزارنا نہیں چاہتے، ہم اس مزاحیہ اذیت کے ماہانہ چکر میں پھنسے ہوئے ہیں۔", "normalised": "یہ یوٹیلیٹی بل، ہندوستانی جذبے کی لچک کا ثبوت ہیں۔ ہم مبہم اصطلاحات، اتار چڑھاؤ کی شرحوں، اور کبھی کبھار بلنگ کی غلطیوں کو حیرت اور قبولیت کے امتزاج کے ساتھ نیویگیٹ کرتے ہیں۔ ہم بڑبڑاتے ہیں، ہم آہ بھرتے ہیں، اور پھر ہم ادائیگی کرتے ہیں، کیونکہ ہمارے پاس کیا انتخاب ہے؟ جب تک کہ ہم اندھیرے میں، بغیر نہائے، اور دنیا سے کٹے ہوئے نہیں رہنا چاہتے، ہم اس مزاحیہ اذیت کے ماہانہ چکر میں پھنسے ہوئے ہیں۔"}
{"unnormalised": "لہذا، اگلی بار جب آپ کو اپنا یوٹیلیٹی بل ملے تو مایوس نہ ہوں۔ اس کے بجائے، حماقت کو گلے لگائیں۔ اسے ڈرامائی آواز میں بلند آواز سے پڑھیں۔ میٹر ریڈرز کو بالی ووڈ فلم کے کرداروں کے طور پر تصور کریں۔ اور یاد رکھیں، آپ اکیلے نہیں ہیں۔ ہم سب اس میں ایک ساتھ ہیں، جدید زندگی کے استحقاق کے لیے ادائیگی کر رہے ہیں، ایک وقت میں ایک مزاحیہ بل۔ اسے ہندوستان میں زندگی کے کبھی نہ ختم ہونے والے سیٹ کام میں عطیہ کے طور پر سوچیں۔ آخر میں، ہنسی بہترین دوا ہے... اور یہ آپ کے بلوں کو پڑھنے کے تناؤ سے نمٹنے کے لیے تھراپی سیشن کی ادائیگی سے شاید سستی ہے۔ 27/03/2024 کو شام 5 بجے تک ادائیگی کرنا یاد رکھیں ورنہ۔", "normalised": "لہذا، اگلی بار جب آپ کو اپنا یوٹیلیٹی بل موصول ہو، تو مایوس نہ ہوں۔ اس کے بجائے، مضحکہ خیزی کو گلے لگائیں۔ اسے ایک ڈرامائی آواز میں بلند آواز سے پڑھیں۔ میٹر ریڈروں کو بالی ووڈ فلم کے کرداروں کے طور پر تصور کریں۔ اور یاد رکھیں، آپ تنہا نہیں ہیں۔ ہم سب اس میں ایک ساتھ ہیں، جدید زندگی کے استحقاق کے لیے ادائیگی کر رہے ہیں، ایک مزاحیہ بل کے ذریعے ایک وقت میں۔ اسے نہ ختم ہونے والے سٹ کام میں عطیہ کے طور پر سوچیں جو ہندوستان میں زندگی ہے۔ آخر کار، ہنسی بہترین دوا ہے... اور اپنے بلوں کو پڑھنے کے دباؤ سے نمٹنے کے لیے تھراپی سیشن کی ادائیگی سے شاید سستی ہے۔ چھبیس مارچ دو ہزار چوبیس کو شام پانچ بجے تک ادائیگی کرنا یاد رکھیں ورنہ۔"}
{"unnormalised": "اور اس طرح عظیم ہندوستانی یوٹیلیٹی بل سرکس ہر مہینے ہمیں نئے موڑ، موڑ اور بھاری فیسوں کے ساتھ تفریح ​​فراہم کرتا رہتا ہے۔ خدا کرے کہ ہم سب کو اس میں مزاح ملے، اس سے پہلے کہ یہ ہمیں مکمل طور پر پاگل کر دے۔ شاید ایک دن میں اپنی یوٹیلیٹی کمپنی شروع کروں گا اور سب کو مفت یوٹیلیٹی خدمات پیش کروں گا۔", "normalised": "اور اس طرح عظیم ہندوستانی یوٹیلیٹی بل سرکس ہر مہینے ہمیں نئے موڑ، چالوں اور بھاری فیسوں سے محظوظ کرتا رہتا ہے۔ کاش ہم سب اس میں مزاح تلاش کر سکیں، اس سے پہلے کہ یہ ہمیں مکمل طور پر پاگل کر دے۔ شاید کسی دن میں اپنی یوٹیلیٹی کمپنی شروع کروں گا اور سب کو مفت یوٹیلیٹی خدمات پیش کروں گا۔"}
