{"unnormalised": "اچھا دوستو، بات کرتے ہیں یوٹیلٹی بلوں کی، ٹھیک ہے نا؟ مجھے معلوم ہے، یہ کوئی بہت دلچسپ چیز نہیں ہے، ہے نا؟ لیکن سچ کہوں تو، ان اخراجات پر نظر رکھنے سے آپ کافی پیسے بچا سکتے ہیں، خاص طور پر ممبئی جیسے شہر میں جہاں پہلے ہی سب کچھ اتنا مہنگا ہے۔", "normalised": "اچھا دوستو، تو بات کرتے ہیں یوٹیلیٹی بلز کی، ٹھیک ہے نا؟ مجھے پتہ ہے، بڑی دلچسپ چیز ہے، ہے نا؟ لیکن سچ میں، ان اخراجات پر نظر رکھنے سے آپ کافی پیسے بچا سکتے ہیں، خاص طور پر ممبئی جیسے شہر میں جہاں پہلے ہی سب کچھ اتنا مہنگا ہے۔"}
{"unnormalised": "تو، میں پچھلے مہینے، اکتوبر کے بل دیکھ رہا تھا، اور یار، میں تو حیران رہ گیا! میرا ادانی الیکٹرسٹی کا بجلی کا بل پورے 4500 روپے آیا! پچھلے مہینے یہ تقریباً 3000 روپے تھا۔ میں نے سوچا، \"یہ کیا ہے بھئی؟\" مجھے سب کچھ دوبارہ چیک کرنا پڑا، یہاں تک کہ انہیں کال کرنے کا بھی سوچا۔", "normalised": "تو، میں پچھلے مہینے، اکتوبر کے اپنے بلز دیکھ رہا تھا، اور یار، میں تو حیران رہ گیا! میرا ادانی الیکٹرسٹی کا بجلی کا بل پورے چار ہزار پانچ سو روپے آیا! پچھلے مہینے یہ تقریباً تین ہزار روپے تھا۔ میں نے سوچا، \"یہ کیا چکر ہے بھائی؟\" مجھے سب کچھ دوبارہ چیک کرنا پڑا، یہاں تک کہ انہیں کال کرنے کا بھی سوچا۔"}
{"unnormalised": "پتہ چلا کہ میری امی تقریباً لگاتار AC استعمال کر رہی تھیں، آپ جانتے ہیں، اکتوبر کی گرمی ابھی بھی برقرار تھی۔ اس کے علاوہ، دیوالی کی صفائی کی وجہ سے واشنگ مشین بھی اوور ٹائم کام کر رہی تھی۔ فیملی سے پیار ہونا چاہیے، ہے نا؟ ;)", "normalised": "پتہ چلا کہ میری امی تقریباً ہر وقت اے۔سی۔ استعمال کر رہی تھیں، آپ جانتے ہیں، اکتوبر کی گرمی ابھی بھی لگی ہوئی تھی۔ اس کے علاوہ، دیوالی کی صفائی کا مطلب تھا کہ واشنگ مشین اوور ٹائم کر رہی تھی۔ گھر والے تو پیارے ہی ہوتے ہیں، ہے نا؟"}
{"unnormalised": "پھر ہے پرانا مہاناگر گیس کا بل۔ وہ تو عام طور پر تقریباً 800 روپے کے آس پاس رہتا ہے۔ ہم اسے کھانا پکانے کے لیے استعمال کرتے ہیں، اور شکر ہے، ہم نے زیادہ موثر عادات اپنا لی ہیں۔ چھوٹی فتوحات، دوستو، چھوٹی فتوحات!", "normalised": "پھر ہے پرانا مہاناگر گیس کا بل۔ وہ تو عموماً تقریباً آٹھ سو روپے کے آس پاس ہی رہتا ہے۔ ہم اسے کھانا پکانے کے لیے استعمال کرتے ہیں، اور شکر ہے، ہم نے زیادہ موثر عادتیں اپنا لی ہیں۔ چھوٹی چھوٹی فتوحات، دوستو، چھوٹی چھوٹی فتوحات!"}
{"unnormalised": "اور انٹرنیٹ کو مت بھولیں۔ میں JioFiber استعمال کر رہا ہوں، اور ماہانہ بل 999 روپے + GST ہے، جو تقریباً 1180 INR بنتا ہے۔ یہ نسبتاً مستحکم ہے، لیکن پچھلے سال لاک ڈاؤن کے دوران یہ بہت زیادہ ہوتا تھا، کیونکہ بہت زیادہ WFH تھا! اگرچہ کبھی کبھی مجھے لگتا ہے کہ مجھے Airtel پر سوئچ کرنا چاہیے – میں نے ان کے منصوبوں کے بارے میں اچھی باتیں سنی ہیں۔", "normalised": "اور انٹرنیٹ کو بھی نہیں بھولنا چاہیے۔ میں جیو فائبر استعمال کر رہا ہوں، اور ماہانہ بل نو سو ننانوے روپے جمع جی۔ایس۔ٹی ہے۔ جو تقریباً ایک ہزار ایک سو اسی آئی۔این۔آر۔ بنتا ہے۔ یہ نسبتاً مستحکم ہے، لیکن پچھلے سال لاک ڈاؤن کے دوران یہ بہت زیادہ ہوتا تھا، کیوں کہ اتنا زیادہ ڈبلیو۔ایف۔ایچ۔ ہو رہا تھا! اگرچہ کبھی کبھی مجھے لگتا ہے کہ مجھے ایئرٹیل میں تبدیل ہو جانا چاہیے – میں نے ان کے منصوبوں کے بارے میں اچھی باتیں سنی ہیں۔"}
{"unnormalised": "BMC کا پانی کا بل ہمیشہ ایک معمہ ہوتا ہے، ہے نا؟ مجھے یہ عام طور پر سہ ماہی ملتا ہے۔ پچھلی سہ ماہی میں میں نے ₹1200 ادا کیے۔ میں بارش کے پانی کو جمع کرنے کا نظام لگانے کا سوچتا رہتا ہوں، لیکن کبھی اس کی باری نہیں آتی، آپ جانتے ہیں کیسا ہوتا ہے۔", "normalised": "بی۔ایم۔سی۔ کا پانی کا بل ہمیشہ ایک معمہ ہوتا ہے، ہے نا؟ مجھے عام طور پر یہ سہ ماہی ملتا ہے۔ پچھلی سہ ماہی میں میں نے ایک ہزار دو سو روپے ادا کیے تھے۔ میں بارش کا پانی جمع کرنے کا نظام لگانے کا سوچتا رہتا ہوں، لیکن کبھی اس کا موقع نہیں ملا، آپ جانتے ہی ہیں کہ ایسا ہوتا ہے۔"}
{"unnormalised": "مسلسل بلوں کی بات کرتے ہوئے، میں اپنی سوسائٹی کی مینٹیننس کے چارجز کے لیے بھی 2500 INR ادا کرتا ہوں۔ اس میں سیکیورٹی، عمارت کی دیکھ بھال، اور وہ سب کچھ شامل ہے۔ بمبئی میں، آپ ایک طرح سے ان چیزوں کے بارے میں فکر نہ کرنے کے لیے ادائیگی کر رہے ہیں، lol۔", "normalised": "مستقل بلوں کی بات کریں تو میں اپنی سوسائٹی کے دیکھ بھال کے چارجز کے لیے بھی دو ہزار پانچ سو آئی۔این۔آر۔ ادا کرتا ہوں۔ اس میں سیکیورٹی، عمارت کی دیکھ بھال، اور یہ سب کچھ شامل ہے۔ بمبئی میں، آپ کافی حد تک ان چیزوں کے بارے میں فکر نہ کرنے کے حق کے لیے ادائیگی کر رہے ہیں، ہنسی کی آواز۔"}
{"unnormalised": "اب، یہاں ایک ٹپ ہے جو میں نے اپنے چچا سے سیکھی – ایک اسپریڈشیٹ رکھیں! سنجیدگی سے، مہینے بہ مہینے اپنے یوٹیلٹی اخراجات کا ٹریک رکھنے سے کچھ بہت دلچسپ رجحانات ظاہر ہو سکتے ہیں۔ آپ بل میں اضافے اور کمی کو دیکھ سکتے ہیں، ممکنہ مسائل کی نشاندہی کر سکتے ہیں (جیسے میری امی کی AC کی لت!)، اور بالآخر، پیسے بچانے کے طریقے تلاش کر سکتے ہیں۔", "normalised": "اب، یہ ایک ٹپ ہے جو میں نے اپنے چاچا سے حاصل کی – ایک اسپریڈشیٹ رکھیں! سنجیدگی سے، مہینہ بہ مہینہ اپنے یوٹیلیٹی کے اخراجات کو ٹریک کرنے سے کچھ بہت ہی دلچسپ رجحانات ظاہر ہو سکتے ہیں۔ آپ اضافے اور کمی کو دیکھ سکتے ہیں، ممکنہ مسائل کی نشاندہی کر سکتے ہیں (جیسے میری امی کی اے-سی کی لت!)، اور بالآخر، پیسے بچانے کے طریقے تلاش کر سکتے ہیں۔"}
{"unnormalised": "ایک اور چیز یہ ہے کہ ہمیشہ بلوں کی ادائیگی وقت پر کریں۔ دیر سے فیس سے بدتر کچھ نہیں ہے، خاص طور پر جب وہ فیس کل بل کی رقم کا 2٪ ہو۔ کوئی بھی ایسی چیز کے لیے اضافی رقم ادا نہیں کرنا چاہتا جو وہ پہلے ہی استعمال کر چکے ہیں!", "normalised": "ایک اور چیز یہ ہے کہ ہمیشہ وقت پر بل ادا کریں۔ تاخیر کی فیس سے بدتر کچھ نہیں ہے، خاص طور پر جب وہ فیسیں کل بل کی رقم کا تقریباً دو فیصد ہوں۔ کوئی بھی ایسی چیز کے لیے اضافی رقم ادا نہیں کرنا چاہتا جو انہوں نے پہلے ہی استعمال کر لی ہے!"}
{"unnormalised": "تو، ہاں، یہ یوٹیلٹی بلوں کے بارے میں میری چھوٹی سی شکایت تھی۔ چوکس رہنا یاد رکھیں، منصوبوں کا موازنہ کریں، اور اپنے اخراجات کا ٹریک رکھیں۔ یہ سب سے زیادہ دلچسپ موضوع نہیں ہو سکتا ہے، لیکن یہ یقینی طور پر ایک اہم موضوع ہے۔ ہیپی سیونگ، دوستو! :)", "normalised": "تو، ہاں، یہ یوٹیلیٹی بلوں کے بارے میں میری چھوٹی سی بڑبڑاہٹ تھی۔ یاد رکھیں کہ چوکنا رہیں، منصوبوں کا موازنہ کریں، اور اپنے اخراجات کا حساب رکھیں۔ یہ سب سے زیادہ دلچسپ موضوع نہیں ہوسکتا ہے، لیکن یہ یقینی طور پر ایک اہم موضوع ہے۔ خوش رہیں اور بچت کریں، دوستو!"}
