{"unnormalised": "هند جي صحت جي سڃاڻپ واري جهنگ ۾ رستا ڳولڻ: غلطين (۽ انگن اکرن!) جي مزاحيه ڪهاڻي", "normalised": "هند جي صحت واري سڃاڻپ جي جنگل ۾ گھمڻ: غلطين جي مزاحيه (۽ انگن اکرن!)"}
{"unnormalised": "سو، توهان هندستان ۾ پنهنجي صحت جي سڃاڻپ جي ڳولا ڪري رهيا آهيو؟ پنهنجي پٽي مضبوط ڪريو، ڇو ته هي ممبئي-پوني ايڪسپريس وي تي هڪ آسان سواري نه آهي، پر دهلي جي هڪ گهڻي بازار ۾ رستا ڳولڻ جهڙو آهي - افراتفري، رنگارنگ، ۽ توهان گهٽ ۾ گهٽ هڪ ڀيرو ضرور گم ٿي ويندا. اسان هڪ اهڙي دنيا جي باري ۾ ڳالهائي رهيا آهيون جتي توهان جي آيوشمان ڀارت هيٿ اڪائونٽ (ABHA) ID، ڪڏهن ڪڏهن ABHA-1234-5678-9012 طور ڏيکاري وئي آهي، توهان جي پراڻي سينٽرل گورنمينٽ هيلٿ اسڪيم (CGHS) ڪارڊ (CGHS No. 12345) سان گڏ موجود آهي، ۽ ممڪن طور تي هڪ رياستي سطح جي اسڪيم پڻ پنهنجي الڳ الفانوميريڪ راڪاس سان (جهڙوڪ MH-MED-2023-00001). اهو مخففات ۽ انگن اکرن جو هڪ حقيقي الفابيٽ سوپ آهي، جيڪو سڀ کان وڌيڪ اونهاري جي هيٽ اسٽروڪ جي مقابلي ۾ هڪ مٿي جو سور پيدا ڪرڻ جي ضمانت ڏئي ٿو.", "normalised": "تنهن ڪري، توهان هندستان ۾ پنهنجي صحت واري سڃاڻپ کي ڳولڻ جي ڪوشش ڪري رهيا آهيو؟ پنهنجون پٽيون ٻڌو، پيارا، ڇو ته اهو ممبئي-پوني ايڪسپريس وي تي هڪ آرامده سواري کان گهٽ آهي ۽ دهلي جي هڪ ڀريل بازار ۾ گھمڻ جهڙو وڌيڪ آهي - افراتفري، رنگين، ۽ توهان گهٽ ۾ گهٽ هڪ ڀيرو گم ٿي ويندا. اسان هڪ اهڙي دنيا جي باري ۾ ڳالهائي رهيا آهيون جتي توهان جو آيوشمان ڀارت هيلٿ اڪائونٽ (A-B-H-A) I-D، ڪڏهن ڪڏهن A-B-H-A-هڪ ٻه ٽي چار-پنج ڇهه ست اٺ-نو صفر هڪ ٻه طور ڏيکاريو ويو آهي، توهان جي پراڻي سينٽرل گورنمنٽ هيلٿ اسڪيم (C-G-H-S) ڪارڊ (C-G-H-S نمبر هڪ ٻه ٽي چار پنج) سان گڏ رهي ٿو، ۽ ممڪن طور تي هڪ رياستي سطح جي اسڪيم پنهنجي الفانوميرڪ مونسٽراسٽي سان (جهڙوڪ M-H-M-E-D-ٻه هزار ۽ ٽيھ-صفر صفر صفر صفر هڪ). اهو مخففن ۽ انگن جو هڪ حقيقي الفابيٽ سوپ آهي، جيڪو ضرور توهان کي بدترين اونهاري جي گرمي کان وڌيڪ مٿي جو سور ڏياريندو."}
{"unnormalised": "مزاح، جيڪڏهن توهان ان کي سڏي سگهو ٿا، خالص اضافي ۾ آهي. توهان سوچيو ته هن ڊجيٽل دور ۾، اسان وٽ هڪ، متحد صحت جي سڃاڻپ هوندي جيڪا انهن سڀني تي حڪمراني ڪري. پر نه. ان جي بدران، اسان وٽ سسٽم جو هڪ وسيع تعداد آهي، هر هڪ پنهنجي منطق سان (يا ان جي گهٽتائي). فارماسسٽ کي اهو سمجهائڻ جي ڪوشش ڪرڻ ته توهان جي ABHA ID جادوئي طور تي توهان جي CGHS فائدن کي ڇو نه کوليندي، هڪ فضول مشق آهي، اڪثر ڪري هڪ خالي نظر ۽ هڪ گنگ جواب جي نتيجي ۾، \"سر، سسٽم بند آهي.\" منهنجو ذاتي پسنديده؟ اهو ياد رکڻ جي ڪوشش ڪرڻ ته ڇا منهنجو ESI (Employees’ State Insurance) نمبر 123456 يا 654321 سان شروع ٿئي ٿو جڏهن ڊاڪٽر ان لاء پڇي ٿو. اهو هڪ روزاني سوال وانگر محسوس ٿئي ٿو اعلي داغ سان - توهان جي صحت!", "normalised": "مزاح، جيڪڏهن توهان ان کي سڏي سگهو ٿا، اهو خالص بيڪار ۾ آهي. توهان سوچيو ٿا ته هن ڊجيٽل دور ۾، اسان وٽ هڪ، متحد صحت واري سڃاڻپ هوندي جيڪا انهن سڀني تي حڪمراني ڪري. پر نه. ان جي بدران، اسان وٽ سسٽم جو هڪ پھیلاء آهي، هر هڪ پنهنجي منطق سان (يا ان جي کوٽ). فارماسسٽ کي اهو بيان ڪرڻ جي ڪوشش ڪرڻ ته توهان جي A-B-H-A I-D جادوئي طور تي توهان جي C-G-H-S فائدن کي ڇو نه کوليو، هڪ فضول مشق آهي، اڪثر ڪري هڪ خالي نظر ۽ هڪ گنگ ٿيل، \"سر، سسٽم هيٺ آهي.\" منهنجو ذاتي پسنديده؟ اهو ياد رکڻ جي ڪوشش ڪري رهيو آهيان ته منهنجو E-S-I (ملازم جي رياستي انشورنس) نمبر هڪ ٻه ٽي چار پنج ڇهه يا ڇهه پنج چار ٽي ٻه هڪ سان شروع ٿئي ٿو جڏهن ڊاڪٽر ان جي طلب ڪري ٿو. اهو اعليٰ داؤ سان گڏ روزاني کوئز وانگر محسوس ٿئي ٿو - توهان جي صحت!"}
{"unnormalised": "۽ اچو ته انشورنس ڪارڊ کي سمجھڻ جي خوشين کي نه وساريو. توهان وٽ توهان جو پاليسي نمبر (ICICI-LOMBARD-HLTH-2024-ABC123)، توهان جي TPA ID (MediAssist-XYZ-9876)، ۽ ٻين نمبرن جو هڪ ميزبان آهي جيڪي وضاحت ڪرڻ بدران پريشان ڪرڻ لاء ٺهيل نظر اچن ٿا. ائين لڳي ٿو ته اهي ارادي طور تي توهان جي انشورنس کي اصل ۾ استعمال ڪرڻ ڏکيو بڻائڻ جي ڪوشش ڪري رهيا آهن. مون کي شڪ آهي ته ايڪٽيوريز جي هڪ ڳجهي سوسائٽي آهي جنهن جو واحد مقصد ممڪن طور تي سڀ کان وڌيڪ پيچيده ۽ ناقابل فهم ID فارميٽ ٺاهڻ آهي. انهن جو نعرو؟ \"صحت جي سار سنڀال، پر ان کي پيچيده بڻايو!\"", "normalised": "۽ اچو ته انشورنس ڪارڊن کي ڊسائفر ڪرڻ جي خوشين کي نه وساريو. توهان وٽ توهان جو پاليسي نمبر آهي (I-C-I-C-I-LOMBARD-H-L-T-H-ٻه هزار ۽ چوويه-A-B-C هڪ ٻه ٽي)، توهان جي T-P-A I-D (MediAssist-X-Y-Z-نو اٺ ست ڇهه)، ۽ ٻين نمبرن جو هڪ سڄو ميزبان جيڪو وضاحت ڪرڻ بجاءِ پريشان ڪرڻ لاءِ ٺاهيو ويو آهي. اهو لڳي ٿو ته اهي ارادي طور تي توهان جي انشورنس کي اصل ۾ استعمال ڪرڻ ڏکيو بڻائڻ جي ڪوشش ڪري رهيا آهن. مون کي شڪ آهي ته عملدارن جي هڪ ڳجهي سوسائٽي آهي جنهن جو واحد مقصد تمام گهڻي گنجائش ۽ اڻ سمجھائي سگهندڙ I-D فارميٽ ٺاهڻ آهي. انهن جو نعرو؟ \"صحت جي حفاظت، پر ان کي پيچيده بڻايو!\""}
{"unnormalised": "پوءِ ڊجيٽل تقسيم آهي. جڏهن ته ڪجهه ماڻهو ايترا ٽيڪنالاجي سمجھدار آهن جو اهي پنهنجي اسمارٽ فونز تي انهن سڀني IDs کي منظم ڪري سگهن ٿا، ڪيترائي اڃا تائين جسماني ڪارڊ تي ڀروسو ڪن ٿا. ۽ اهي ڪارڊ؟ ختم ٿيڻ، ڦاٽڻ، ۽ والٽ ۽ هينڊ بيگز جي کوٽائي ۾ گم ٿيڻ جو امڪان آهي. تصور ڪريو ته هڪ بزرگ شهري پنهنجي منفرد معذوري ID (UDID: UP-2022-1234567) کي ياد ڪرڻ جي ڪوشش ڪري رهيو آهي جڏهن ته AIIMS ۾ هڪ ڊگهي قطار ۾ بيٺو آهي. اهو مايوسي ۽ ممڪن طور تي ان جي پنهنجي معمولي طبي ايمرجنسي لاء هڪ طريقو آهي.", "normalised": "پوءِ اتي ڊجيٽل تقسيم آهي. جڏهن ته ڪجهه ماڻهو ٽيڪنيڪل طور تي ڪافي سمجھدار آهن ته اهي سڀ I-Ds پنهنجي اسمارٽ فونز تي منظم ڪن، ڪيترائي اڃا تائين جسماني ڪارڊن تي ڀاڙين ٿا. ۽ اهي ڪارڊ؟ ڌندلا ٿيڻ، ڦاٽڻ ۽ پرس ۽ هينڊ بيگز جي بھولبلیيا جي کوٽائي ۾ گم ٿيڻ جو خطرو. هڪ بزرگ شهري جو تصور ڪريو جيڪو پنهنجي منفرد معذوري I-D (U-D-I-D: U-P-ٻه هزار ۽ ٻاويه-هڪ ٻه ٽي چار پنج ڇهه ست) کي ياد ڪرڻ جي ڪوشش ڪري رهيو آهي جڏهن ته A-I-I-M-S تي هڪ ڊگهي قطار ۾ بيٺو آهي. اهو مايوسي لاء هڪ ترڪيب آهي ۽ ممڪن طور تي پنهنجي هڪ ننڍڙي طبي ايمرجنسي."}
{"unnormalised": "سو، حل ڇا آهي؟ سچ پڇو ته مون کي ڪا خبر ناهي. شايد هڪ سرڪاري شروعات انهن سڀني مختلف سسٽم کي هڪ واحد، صارف دوست پليٽ فارم ۾ مضبوط ڪرڻ لاء؟ شايد هڪ قومي شعور مهم ته اصل ۾ انهن IDs کي ڪيئن استعمال ڪجي؟ يا شايد، اسان کي صرف انتشار کي قبول ڪرڻ گهرجي ۽ ان سڀني جي بيوقوفي کي قبول ڪرڻ گهرجي. آخرڪار، هندستان ۾، ٿورو جنون عام آهي. بس ياد رکو ته توهان جي سڀني صحت جي سڃاڻپ سان گڏ هڪ چيٽ شيٽ کڻي وڃو - توهان مون کي بعد ۾ مهرباني ڪندا. ۽ شايد مزاح جي سٺي حس ۾ سيڙپڪاري ڪريو. توهان کي ان جي ضرورت پوندي.", "normalised": "تنهن ڪري، حل ڇا آهي؟ سچ پچ، مون کي ڪو به اندازو ناهي. شايد هڪ سرڪاري شروعات انهن سڀني غير مساوي سسٽم کي هڪ واحد، صارف دوست پليٽ فارم ۾ ضم ڪرڻ لاء؟ شايد هڪ قومي شعور مهم آهي ته اهي I-Ds اصل ۾ ڪيئن استعمال ڪجي؟ يا شايد، اسان کي صرف افراتفري کي قبول ڪرڻ گهرجي ۽ ان جي سڀني بيوقوفي کي قبول ڪرڻ گهرجي. آخرڪار، هندستان ۾، ٿوري جنون عام ڳالهه آهي. بس ياد رکو ته پنهنجي سڀني صحت واري I-Ds سان گڏ هڪ چيٽ شيٽ کڻي وڃو - توهان بعد ۾ منهنجو شڪر ادا ڪندا. ۽ شايد مزاح جو سٺو احساس ۾ سيڙپ ڪريو. توهان کي ان جي ضرورت پوندي."}
