{"unnormalised": "هند جي صحت واري نظام ۾ هلڻ هڪ ڀُل جهڙو محسوس ٿي سگهي ٿو، خاص طور تي جڏهن شامل سڀني مختلف سڃاڻپ ڪندڙن سان معاملو ڪرڻو پوي. توهان جي اروگيا سيتو آئي ڊي کان وٺي توهان جي انشورنس پاليسي نمبر تائين، انگن جي سمنڊ ۾ گم ٿيڻ آسان آهي. پر پريشان نه ٿيو، انهن سڃاڻپ ڪندڙن کي سمجهڻ توهان جي ضرورت جي صحت تائين رسائي جي ڪنجي آهي. اچو ته ان کي اهڙي طريقي سان ٽوڙيون جيڪو سمجهڻ آسان هجي، ڄڻ ته چانهه جي پيالي تي ڳالهائي رهيا آهيون.", "normalised": "ڀارت جي صحت واري نظام کي نيويگيٽ ڪرڻ هڪ ڀُلڀُلائي وانگر محسوس ٿي سگهي ٿو، خاص طور تي جڏهن سڀني مختلف سڃاڻپ ڪندڙن سان معاملو ڪرڻو پوي. توهان جي آروگيا سيتو I-D کان وٺي توهان جي انشورنس پاليسي نمبر تائين، انگن جي سمنڊ ۾ گم ٿيڻ آسان آهي. پر پريشان نه ٿيو، انهن سڃاڻپ ڪندڙن کي سمجهڻ توهان جي صحت جي سار سنڀال تائين رسائي جي ڪنجي آهي جنهن جي توهان کي ضرورت آهي. اچو ته ان کي اهڙي طريقي سان ٽوڙي ڇڏيون جيڪو سمجهڻ آسان هجي، جهڙوڪ چانهه جي پيالي تي گفتگو ڪرڻ."}
{"unnormalised": "سڀ کان پهريان، توهان شايد آيوشمان ڀارت هيلٿ اڪائونٽ (ABHA) آئي ڊي بابت ٻڌو هوندو. اهو هڪ 14-عدد وارو نمبر آهي - ان کي پنهنجي ڊجيٽل صحت آئي ڊي طور سمجهو. مثال طور، هڪ ABHA نمبر شايد 1234-5678-9012-34 جهڙو هجي. هي منفرد سڃاڻپ ڪندڙ توهان جي سڀني صحت جي رڪارڊن کي ڳنڍڻ ۾ مدد ڪري ٿو، ڊاڪٽر جي دورن کان وٺي ليب رپورٽن تائين، هڪ ئي جاءِ تي. اهو نيشنل هيلٿ اٿارٽي (NHA) پاران منظم ڪيو ويو آهي، انهي ڳالهه کي يقيني بڻائيندي ته توهان جو ڊيٽا محفوظ آهي ۽ توهان تائين رسائي لائق آهي.", "normalised": "سڀ کان پهريان، توهان شايد ايوشمان ڀارت هيلٿ اڪائونٽ (A-B-H-A) I-D بابت ٻڌو هوندو. اهو هڪ چوڏهن انگن وارو نمبر آهي - ان کي پنهنجي ڊجيٽل صحت I-D طور سمجهو. مثال طور، هڪ A-B-H-A نمبر هڪ ٻه ٽي چار ڊيش پنج ڇهه ست اٺ ڊيش نو صفر هڪ ٻه ڊيش ٽي چار جهڙو ٿي سگهي ٿو. هي منفرد سڃاڻپ ڪندڙ توهان جي سڀني صحت رڪارڊن کي ڳنڍڻ ۾ مدد ڪري ٿو، ڊاڪٽر جي دورن کان ليب رپورٽن تائين، هڪ جاءِ تي. اهو نيشنل هيلٿ اٿارٽي (N-H-A) پاران منظم ڪيو ويو آهي، انهي ڳالهه کي يقيني بڻائيندي ته توهان جو ڊيٽا محفوظ آهي ۽ توهان لاءِ رسائي لائق آهي."}
{"unnormalised": "پوءِ توهان جي انشورنس جي معلومات آهي. جيڪڏهن توهان وٽ پرائيويٽ صحت انشورنس آهي، مثال طور، بجاج الائنس يا آءِ سي آءِ سي آءِ لومبارڊ کان، ته توهان وٽ پاليسي نمبر هوندو. هڪ عام پاليسي نمبر BAJ/HLTH/2024/12345 جهڙو ٿي سگهي ٿو. اهو دعويٰ ڪرڻ ۽ نيٽ ورڪ اسپتالن ۾ ڪيش ليس علاج تائين رسائي لاءِ ضروري آهي. ان کي هٿ ۾ رکو، ڇو ته توهان کي ان جي ضرورت پوندي جڏهن توهان اسپتال ۾ داخل ٿيو يا طبي خرچن جي واپسي جي طلب ڪندا.", "normalised": "پوءِ توهان جي انشورنس جي معلومات آهي. جيڪڏهن توهان وٽ پرائيويٽ هيلٿ انشورنس آهي، مثال طور، بجاج الائنس يا I-C-I-C-I لومبارڊ، توهان وٽ هڪ پاليسي نمبر هوندو. هڪ عام پاليسي نمبر شايد B-A-J سلاش H-L-T-H سلاش ٻه هزار چوويھ سلاش هڪ ٻه ٽي چار پنج جهڙو ٿي سگهي ٿو. اهو دعويٰ ڪرڻ ۽ نيٽورڪ اسپتالن ۾ ڪيش لس علاج تائين رسائي لاءِ تمام ضروري آهي. ان کي آسان رکو، ڇو ته توهان کي ان جي ضرورت پوندي جڏهن توهان کي اسپتال ۾ داخل ڪيو وڃي يا طبي خرچن جي واپسي جي طلب ڪريو."}
{"unnormalised": "ڪيترن ئي اسپتالن وٽ پنهنجا منفرد مريض آئي ڊي سسٽم پڻ آهن. جڏهن توهان پهريون ڀيرو اپولو يا ميڪس هيلٿ ڪيئر جهڙي اسپتال ۾ رجسٽر ٿيو، ته توهان کي هڪ مريض آئي ڊي تفويض ڪئي ويندي. هي آئي ڊي اسپتال کي انهن جي سسٽم اندر توهان جي طبي تاريخ جو رڪارڊ رکڻ ۾ مدد ڪري ٿي. اهو APL/PAT/000123 جهڙو نظر اچي سگهي ٿو. هن آئي ڊي کي ياد رکڻ ضروري آهي، خاص طور تي جيڪڏهن توهان هڪ باقاعده مريض آهيو، ڇو ته اهو هر ڀيري جڏهن توهان گهمڻ وڃو ٿا ته رجسٽريشن جي عمل کي آسان بڻائي ٿو.", "normalised": "ڪيترين ئي اسپتالن ۾ پنهنجا منفرد مريض I-D سسٽم پڻ آهن. جڏهن توهان پهريون ڀيرو اپولو يا ميڪس هيلٿ ڪيئر جهڙي اسپتال ۾ رجسٽر ٿيو ٿا، توهان کي مريض I-D ڏني ويندي. هي I-D اسپتال کي پنهنجي نظام ۾ توهان جي طبي تاريخ جو رڪارڊ رکڻ ۾ مدد ڪري ٿي. اهو A-P-L سلاش P-A-T سلاش صفر صفر صفر هڪ ٻه ٽي جهڙو ٿي سگهي ٿو. هن I-D کي ياد رکڻ ضروري آهي، خاص طور تي جيڪڏهن توهان باقاعده مريض آهيو، ڇو ته اهو هر دوري تي رجسٽريشن جي عمل کي آسان بڻائي ٿو."}
{"unnormalised": "پنهنجو आधार ڪارڊ نه وساريو! جيتوڻيڪ اهو سختي سان صحت جي سڃاڻپ ڪندڙ ناهي، اهو اڪثر ڪري حڪومتي صحت جي منصوبن يا سبسڊيز تائين رسائي حاصل ڪرڻ وقت تصديق جي مقصدن لاءِ استعمال ٿيندو آهي. توهان جو 12-عدد وارو आधार نمبر، مثال طور، 1234-5678-9012، آساني سان دستياب هجڻ سان شيون تيز ٿي سگهن ٿيون. بس ان کي ذميواري سان شيئر ڪرڻ ۽ صرف ضرورت پوڻ تي خيال رکو.", "normalised": "پنهنجو आधार कार्ड نه وساريو! جڏهن ته اهو سختي سان صحت جي سڃاڻپ ڪندڙ نه آهي، اهو اڪثر ڪري سرڪاري صحت جي سار سنڀار جي اسڪيمن يا سبسڊيز تائين رسائي حاصل ڪرڻ وقت تصديق جي مقصدن لاء استعمال ڪيو ويندو آهي. توهان جو ٻارهن انگن وارو आधार कार्ड نمبر، مثال طور، هڪ ٻه ٽي چار ڊيش پنج ڇهه ست اٺ ڊيش نو صفر هڪ ٻه، آساني سان دستياب هجڻ سان شيون تيز ڪرڻ ۾ مدد ملندي. بس ان کي ذميواري سان شيئر ڪرڻ ۽ صرف ضروري هجڻ تي هوشيار رهو."}
{"unnormalised": "۽ آخرڪار، اهي جيڪي حڪومتي صحت جي منصوبن جهڙوڪ ملازمن جي رياستي انشورنس (ESI) ۾ داخل آهن، انهن وٽ هڪ ESI نمبر هوندو. هي نمبر، جيڪو DL-123456-7890-001 جهڙو ٿي سگهي ٿو، منصوبي جي تحت فائدن حاصل ڪرڻ لاءِ ضروري آهي، جهڙوڪ طبي علاج ۽ بيماري جا فائدا. پڪ ڪريو ته توهان جي ملازم توهان کي صحيح طور تي داخل ڪيو آهي ۽ توهان کي توهان جو ESI نمبر فراهم ڪيو آهي.", "normalised": "۽ آخر ۾، انهن لاءِ جيڪي سرڪاري صحت جي اسڪيمن ۾ داخل آهن جهڙوڪ ملازمن جي رياستي انشورنس (E-S-I)، توهان وٽ E-S-I نمبر هوندو. هي نمبر، جيڪو شايد D-L ڊيش هڪ ٻه ٽي چار پنج ڇهه ڊيش ست اٺ نو صفر ڊيش صفر صفر هڪ جهڙو هجي، اسڪيم جي تحت فائدن حاصل ڪرڻ لاءِ ضروري آهي، جهڙوڪ طبي علاج ۽ بيماري جا فائدا. پڪ ڪريو ته توهان جي ملازم توهان کي صحيح طور تي داخل ڪيو آهي ۽ توهان کي توهان جو E-S-I نمبر فراهم ڪيو آهي."}
{"unnormalised": "تنهن ڪري، جيتوڻيڪ اهو ياد رکڻ لاءِ گهڻو لڳي سگهي ٿو، انهن صحت جي سڃاڻپ ڪندڙن کي منظم رکڻ توهان جي زندگي کي تمام آسان بڻائي سگهي ٿو. ڇا اهو توهان جي ABHA آئي ڊي، انشورنس پاليسي نمبر، يا اسپتال جي مريض جي آئي ڊي هجي، هر هڪ هندستان ۾ توهان جي صحت جي رسائي ۽ انتظام ۾ اهم ڪردار ادا ڪري ٿو. ٿوري جاڳرتا يقيني بڻائڻ ۾ مدد ڪري ٿي ته توهان ڪنهن به غير ضروري تڪليف کان سواءِ بهترين ممڪن خيال حاصل ڪريو.", "normalised": "تنهن ڪري، جيتوڻيڪ اهو ياد رکڻ لاءِ گهڻو لڳي سگهي ٿو، انهن صحت جي سار سنڀار جي سڃاڻپ ڪندڙن کي منظم رکڻ توهان جي زندگي کي تمام آسان بڻائي سگهي ٿو. ڇا اهو توهان جو A-B-H-A I-D، انشورنس پاليسي نمبر، يا اسپتال جي مريض I-D آهي، هر هڪ ڀارت ۾ توهان جي صحت جي سار سنڀار تائين رسائي ۽ انتظام ڪرڻ ۾ هڪ اهم ڪردار ادا ڪري ٿو. ٿورڙي آگاهي انهي ڳالهه کي يقيني بڻائڻ ۾ مدد ڪري ٿي ته توهان بغير ڪنهن غير ضروري پريشاني جي بهترين ممڪن خيال حاصل ڪريو."}
