{"unnormalised": "## ڏيکارڻ جو رستو: هندستاني صحت جي سڃاڻپ سان منهنجي ملاقات", "normalised": "ڊيڪوڊنگ دي ليبيرينٿ: انڊين هيلٿ ڪيئر آءِ ڊيز سان منهنجو واسطو"}
{"unnormalised": "سو، آئون هتي هوس، هڪ ڊاڪٽر جي حوالي ۽ هڪ پريشاني واري کنگهه سان ليس، هندستاني صحت جي نظام سان منهن ڏيڻ لاءِ تيار هوس. مون سوچيو، \"اهو ته هڪ آسان ڪم آهي، مون ته ان کان به وڌيڪ خراب نوڪرشاهي کي منهن ڏنو آهي.\" پر، مان ڪيترو غلط هوس. اهو طبي معاملو نه هو جنهن مون کي پريشان ڪيو؛ اهو سڃاڻپ ڪندڙ هئا - الفانومريڪ افراتفري جي هڪ مڪمل نئين دنيا.", "normalised": "سو، مان اتي هڪ ڊاڪٽر جي ريفرل ۽ هڪ تڪليف ڏيندڙ کنگهه سان هٿياربند، انڊين هيلٿ ڪيئر سسٽم سان منهن ڏيڻ لاءِ تيار هئس. مون سوچيو، \"هي ته هڪ معمولي ڳالهه آهي، مون ان کان به بدتر بيوروڪريسين کي منهن ڏنو آهي.\" اوه، مان ڪيترو غلط هئس. اها طبي شيءِ نه هئي جنهن مون کي پڪڙيو؛ اها سڃاڻپ ڪندڙ شيون هيون - الفانوميريڪ افراتفري جي هڪ نئين دنيا."}
{"unnormalised": "سڀ کان پهريان، اتي منهنجو پنهنجو ABHA ID هو. منهنجي پاڙي جي دوست ڊاڪٽر شرما، سٽي اسپتال ۾، ان تي زور ڀريو. هن چيو ته اهو \"منهنجي پنهنجي فائدي لاءِ\" آهي. ظاهر آهي، اهو سڀني صحت جي رڪارڊن کي هڪ ڊجيٽل جاءِ تي ڳنڍڻ وارو آهي. اهو تمام سٺو لڳي ٿو، صحيح؟ سواءِ ان جي، مون پنهنجو ABHA ID وساري ڇڏيو. مون کي صرف ايترو ياد هو ته اهو \"14\" سان شروع ٿئي ٿو جنهن جي پٺيان بي ترتيب انگن جو هڪ سلسلو هو. ان کي ٻيهر حاصل ڪرڻ جي عمل ۾ مون کي ياد ڪرڻ کان وڌيڪ ڪلڪ ۽ OTPs شامل هئا. اها ڳالهه مون کي کنگهه کي وساري ڇڏڻ لاءِ ڪافي هئي.", "normalised": "پهرين، منهنجو پنهنجو اي-بي-ايڇ-اي آءِ-ڊي هو. منهنجي دوست پاڙيسري ڊاڪٽر شرما، سٽي هاسپيٽل ۾، ان تي زور ڀريو. چيائين ته اها \"منهنجي پنهنجي فائدي لاءِ\" هئي. ظاهر آهي، اهو منهنجي سڀني صحت جي رڪارڊن کي هڪ ڊجيٽل جاءِ تي ڳنڍڻ وارو آهي. ٻڌڻ ۾ ته سٺو لڳي ٿو، صحيح؟ سواءِ ان جي ته، مان پنهنجو اي-بي-ايڇ-اي آءِ-ڊي وساري ويس. مون کي صرف اڌورو ياد هو ته اهو هڪ \"چوڏهن\" سان شروع ٿئي ٿو ۽ پوءِ ٻين بي ترتيب نظر ايندڙ انگن جو هڪ سلسلو هوندو آهي. ان کي ٻيهر حاصل ڪرڻ جي عمل ۾ مون کي ياد ڪرڻ کان وڌيڪ ڪلڪ ۽ او-ٽي-پي-ايس شامل هئا. اهو تقريبا مون کي کنگهه بابت وساري ڇڏڻ لاءِ ڪافي هو."}
{"unnormalised": "پوءِ انشورنس ڪارڊ آيو. اسٽار هيلٿ سان منهنجي خاندان جي صحت جي پاليسي، پاليسي نمبر. STH/HLTH/2023/12345، بلڪل سادو لڳي رهي هئي. تيستائين جيستائين بلنگ ڪائونٽر تي موجود عورت مون کان \"CGHS فائدو وٺندڙ ID\" بابت پڇيو. ظاهر آهي، منهنجي پيءُ جي مرڪزي حڪومتي ملازم هجڻ جو مطلب اهو هو ته نيويگيٽ ڪرڻ لاءِ *هڪ ٻيو* ID جو پرت موجود هو. معلوم ٿيو ته منهنجي والد جو CGHS ڪارڊ، ID 123456789012 سان، هڪ خاص رعايت لاءِ پڻ گهربل هو. ڪنهن کي خبر هئي ته صحت جي سارسنڀال ۾ ڪيترا ڳجها ليول آهن؟", "normalised": "پوءِ انشورنس ڪارڊ آيو. منهنجي خاندان جي اسٽار هيلٿ سان صحت واري پاليسي، پاليسي نمبر ايس-ٽي-ايڇ سلاش ايڇ-ايل-ٽي-ايڇ سلاش ٻه هزار ۽ ٽيهه سلاش ٻارهن هزار ٽي سئو پنجيتاليهه، بلڪل سادي نظر آئي. جيستائين بلنگ ڪائونٽر تي موجود عورت مون کان \"سي-جي-ايڇ-ايس بينيفيشري آءِ-ڊي\" نه پڇيو. ظاهر آهي، منهنجي پيءُ جي مرڪزي حڪومتي ملازم هجڻ جو مطلب اهو هو ته اتي آءِ-ڊيز جي هڪ *ٻي* پرت به موجود هئي. ظاهر ٿيو، منهنجي بابا جو سي-جي-ايڇ-ايس ڪارڊ، جنهن جي آءِ-ڊي هڪ ٽريلين ٻه سئو چوٽيهه ارب پنج سئو سٺاهه ملين اٺ سئو نوي هزار هڪ سئو ٻه، پڻ هڪ خاص رعايت لاءِ ضروري هو. ڪنهن کي خبر هئي ته صحت جي سار سنڀال ايتريون ڳجهيون سطحون کڻي اچي ٿي؟"}
{"unnormalised": "اهو اتي نه بيٺو. اسپتال کي منهنجي आधार ڪارڊ جي ڪاپي جي ضرورت هئي، ان جي 12-عددن واري نمبر 4789 5643 2101 سان، \"شناخت جي مقصدن لاءِ.\" ڄڻ ته منهنجو ABHA ID، انشورنس ڪارڊ، ۽ عام اوسر ڪافي نه هئا. مون کي هڪ هلندڙ، ڳالهائيندڙ بارڪوڊ وانگر محسوس ٿيڻ لڳو. مون کي ٻڌايو ويو ته هر ID هڪ منفرد ۽ اهم ڪم ڪري ٿو، سڀني هندستانين کي سستي ۽ دستياب صحت جي سارسنڀال مهيا ڪرڻ جي مشين ۾ هڪ دندو. پر ان وقت، اهو ڪافڪا جي ٺاهيل هڪ بھولبلييا ۾ گم ٿيڻ کان وڌيڪ محسوس ٿيو.", "normalised": "اهو اتي ئي نه بيٺو. هاسپيٽل کي منهنجي आधार ڪارڊ جي ڪاپي جي ضرورت هئي، ان جي ٻارهن انگن واري نمبر چئن هزارن ست سئو نواسي پنج هزار ڇهه سئو ٽيتاليهه ٻه هزار هڪ سئو هڪ، \"سڃاڻپ جي مقصدن لاءِ.\" ڄڻ ته منهنجي اي-بي-ايڇ-اي آءِ-ڊي، انشورنس ڪارڊ، ۽ عام هاله ڪافي نه هئا. مون کي هڪ هلندڙ، ڳالهائيندڙ بارڪوڊ جهڙو محسوس ٿيڻ لڳو آهي. مون کي ٻڌايو ويو ته هر آءِ-ڊي هڪ منفرد ۽ اهم ڪم سرانجام ڏئي ٿي، جيڪا سڀني هندستانين کي سستي ۽ دستياب صحت جي سار سنڀال فراهم ڪرڻ واري مشين ۾ هڪ گيئر آهي. پر ان وقت، مون کي ڪافڪا جي ٺاهيل هڪ بھولभلैया ۾ گم ٿيڻ جهڙو محسوس ٿيو."}
{"unnormalised": "ٻئي ڏينهن، مون گلوبل هيلٿ ڪلينڪ ۾ ٻي راءِ وٺڻ جو فيصلو ڪيو. هن ڀيري، مان تيار هوس. ABHA ID ياد ڪيل (گهڻو ڪري)، انشورنس ڪارڊ ليمينيٽ ٿيل، आधार ڪاپي پرنٽر مان تازي نڪتل. مون وٽ پنهنجي والد جو CGHS ڪارڊ به منهنجي فون تي ڊائون لوڊ ٿيل هو. مون پاڻ سان چيو ته \"اچو ته شروع ڪريون.\" بهرحال، هن اسپتال کي منهنجي PAN (مستقل اڪائونٽ نمبر) جي ضرورت هئي جيڪو ABCDE1234F آهي. جڏهن پڇيو ويو ته اهو ڇا لاءِ آهي، ته مون کي سادي طور تي ٻڌايو ويو ته اسپتال کي اهو رڪارڊن لاءِ گهربل آهي. مون کي محسوس ٿيو ڄڻ ته منهنجي ڊجيٽل شناخت جو هر پهلو گڏ ڪيو پيو وڃي.", "normalised": "ٻئي ڏينهن، مون گلوبل هيلٿ ڪلينڪ ۾ ٻئي راءِ وٺڻ جو فيصلو ڪيو. هن ڀيري، مان تيار هئس. اي-بي-ايڇ-اي آءِ-ڊي ياد ڪيل (اڪثر)، انشورنس ڪارڊ ليمينيٽ ٿيل، आधार ڪاپي پرنٽر مان تازي. مون وٽ پنهنجي فون تي پنهنجي پيءُ جو سي-جي-ايڇ-ايس ڪارڊ پڻ ڊائون لوڊ ٿيل هو. \"هي ڪريو،\" مون پاڻ سان چيو. بهرحال، هن اسپتال کي منهنجي پي-اي-اين (مستقل اڪائونٽ نمبر) جي ضرورت هئي، جيڪو اي-بي-سي-ڊي-اي-هڪ-ٻه-ٽي-چار-اي ايف آهي. جڏهن پڇيو ويو ته اهو ڇا لاءِ آهي، ته مون کي سادي طرح ٻڌايو ويو ته اسپتال کي اهو رڪارڊن لاءِ گهربل هو. مون کي محسوس ٿيو ته ڄڻ ته منهنجي ڊجيٽل شناخت جو هر پاسو گڏ ڪيو پيو وڃي."}
{"unnormalised": "سڃاڻپ ڪندڙن جو تعداد ڏاڍو گهڻو محسوس ٿيو. مون سيڪيورٽي ۽ رازداري جي اثرن بابت سوچڻ شروع ڪيو. ڇا اهو سڀ ڊيٽا واقعي محفوظ هو؟ ڇا اهو ذميواريءَ سان استعمال ڪيو پيو وڃي؟ اهو ڪنهن کي به موجوده بيمارين جي مٿان، سر درد ڏيڻ لاءِ ڪافي هو.", "normalised": "سڃاڻپ ڪندڙ شين جو تعداد تمام گهڻو محسوس ٿيو. مون ان جي حفاظت ۽ رازداري جي اثرن بابت سوچڻ شروع ڪيو. ڇا اهو سڀ ڊيٽا واقعي محفوظ هو؟ ڇا اهو ذميواري سان استعمال ڪيو پيو وڃي؟ اهو ڪنهن کي به موجود مرضن کان علاوه، مٿي ۾ سور ڏيڻ لاءِ ڪافي هو."}
{"unnormalised": "هاڻي، مون کي غلط نه سمجھو. مان سڃاڻپ ۽ تصديق جي ضرورت کي سمجھان ٿو. اها دوکي کي روڪڻ ۽ يقيني بڻائڻ لاءِ ضروري آهي ته ماڻهن کي صحيح خيال رکڻ ملي. پر شايد عمل کي آسان ڪرڻ جو هڪ طريقو آهي، انهن مريضن تي بار گهٽائڻ جو جيڪي اڳ ۾ ئي صحت جي مسئلن سان منهن ڏئي رهيا آهن. شايد انهن سڀني تي حڪمراني ڪرڻ لاءِ هڪ سپر-ID؟ (ٺيڪ آهي، شايد نه. اهو ٿورو تمام گهڻو ڊسٽوپيائي لڳي ٿو.)", "normalised": "هاڻي، مون کي غلط نه سمجھو. مان شناخت ۽ تصديق جي ضرورت کي سمجھان ٿو. اهو فراڊ کي روڪڻ ۽ يقيني بڻائڻ لاءِ انتهائي اهم آهي ته ماڻهن کي صحيح خيال رکيو وڃي. پر شايد عمل کي سڌو ڪرڻ جو هڪ طريقو آهي، مريضن تي بار کي گهٽائڻ جو جيڪي اڳ ۾ ئي صحت جي مسئلن سان معاملو ڪري رهيا آهن. شايد هڪ سپر-آءِ-ڊي انهن سڀني تي راڄ ڪرڻ لاءِ؟ (ٺيڪ آهي، شايد نه. اهو ٿورو گهڻو غير معمولي لڳي ٿو.)"}
{"unnormalised": "سڃاڻپ واري جنگل جي باوجود، مون کي آخرڪار اهو علاج مليو جنهن جي مون کي ضرورت هئي. ۽ مون هڪ قيمتي سبق سکيو: هندستاني صحت جي نظام کي نيويگيٽ ڪرڻ وقت، تيار ٿي اچو. پنهنجا IDs، پنهنجو صبر، ۽ شايد فارم ڀريندي پڙهڻ لاءِ هڪ سٺي ڪتاب کي پڻ پاڻ سان گڏ کڻي اچو. اوه، ۽ پنهنجي مزاح جي حس کي نه وسارجو. توهان کي ان جي ضرورت پوندي.", "normalised": "سڃاڻپ واري جنگل جي باوجود، مون کي آخرڪار اهو علاج مليو جنهن جي مون کي ضرورت هئي. ۽ مون هڪ قيمتي سبق سکيو: هندستاني صحت جي سار سنڀال واري نظام ۾ نيويگيٽ ڪندي، تيار ٿي اچو. پنهنجي آءِ-ڊيز، پنهنجو صبر، ۽ شايد هڪ سٺي ڪتاب کڻي اچو جڏهن توهان فارم ڀري رهيا آهيو. اوه، ۽ پنهنجي مزاح جي حس کي نه وساريو. توهان کي ان جي ضرورت پوندي."}
