{"unnormalised": "صحت واري وزارت سڀني کي صلاح ڏئي رهي آهي ته اهي پنهنجي آيوشمان ڀارت هيلٿ اڪائونٽ (ABHA) ID کي ٻيهر چيڪ ڪن، خاص طور تي جيڪڏهن توهان ڪجهه وقت اڳ رجسٽرڊ ڪرايو هو. توهان کي خبر آهي، اهي ڊگھا نمبر جهڙوڪ 1234-5678-9012-3456 ياد رکڻ ۾ ٿورا مشڪل ٿي سگهن ٿا! اهي چون ٿا ته ڪيترن ئي ماڻهن پهريون ڀيرو رجسٽرڊ ڪرائڻ وقت ننڍيون غلطيون ڪيون هونديون، جهڙوڪ ڪو نمبر غلط لڳائڻ يا ڪو غلط اکر لکڻ.", "normalised": "صحت واري وزارت سڀني کي صلاح ڏئي ٿي ته پنهنجي آيوشمان ڀارت هيلٿ اڪائونٽ (A-B-H-A) آءِ ڊي کي ٻيهر چيڪ ڪن، خاص طور تي جيڪڏهن توهان ڪافي وقت اڳ رجسٽرڊ ڪرايو هو. توهان کي خبر آهي، اهي ڊگھا نمبر جهڙوڪ ون ٽو ٿري فور هائيفن فائیو سڪس سيون ايٽ هائيفن نائن زيرو ون ٽو هائيفن ٿري فور فائیو سڪس ياد رکڻ ۾ ٿورا مشڪل ٿي سگهن ٿا! انهن جو چوڻ آهي ته گهڻن ماڻهن پهرين رجسٽرڊ ٿيڻ وقت ننڍيون غلطيون ڪيون هونديون، جهڙوڪ ڪو انگ غلط لڳائڻ يا ڪو غلط اکر لکڻ."}
{"unnormalised": "توهان پڇو ته هي ڇو ضروري آهي؟ خير، توهان جي ABHA ID بنيادي طور تي سڄي هندستان ۾ توهان جو ڊجيٽل صحت جو رڪارڊ آهي. اهو ڊاڪٽرن ۽ اسپتالن کي توهان جي طبي تاريخ تائين جلدي ۽ محفوظ طريقي سان رسائي ڪرڻ ۾ مدد ڪري ٿو، ان کان ڪو فرق نٿو پوي ته توهان ڪٿي آهيو. ان کي صحت جي سار سنڀال لاءِ توهان جو پاسپورٽ سمجھو! جيڪڏهن توهان جي ABHA ID غلط آهي، ته ان جي ڪري توهان کي طبي مدد جي ضرورت پوڻ تي دير يا گڙٻڙ ٿي سگهي ٿي. صحيح ناهي، ڇا؟", "normalised": "توهان پڇو ته اها ڳالهه ايتري اهم ڇو آهي؟ خير، توهان جي A-B-H-A آءِ ڊي بنيادي طور تي سڄي هندستان ۾ توهان جو ڊجيٽل هيلٿ رڪارڊ آهي. اها ڊاڪٽرن ۽ اسپتالن کي توهان جي ميڊيڪل هسٽري تائين جلدي ۽ محفوظ طريقي سان رسائي ڪرڻ ۾ مدد ڪري ٿي، ان سان ڪو فرق نٿو پوي ته توهان ڪٿي آهيو. ان کي صحت جي سارسنڀال لاءِ پنهنجو پاسپورٽ سمجهو! جيڪڏهن توهان جي A-B-H-A آءِ ڊي غلط آهي، ته ان جي ڪري توهان کي طبي امداد جي ضرورت هئڻ تي دير يا غلط فهمي ٿي سگهي ٿي. صحيح ناهي، ڇا؟"}
{"unnormalised": "ته پوءِ ڪيئن چيڪ ڪجي؟ آسان طريقو اهو آهي ته سرڪاري ABHA ويب سائيٽ تي لاگ ان ٿيو، جيڪا abdm.gov.in جهڙي آهي. اتي عام طور تي هڪ سيڪشن هوندو آهي جتي توهان پنهنجي تفصيلن جو جائزو وٺي سگهو ٿا ۽ انهن کي اپڊيٽ ڪري سگهو ٿا. توهان کي شروع ڪرڻ لاءِ شايد پنهنجو رجسٽرڊ موبائل نمبر يا اي ميل داخل ڪرڻ جي ضرورت پوندي. اهي شايد او ٽي پي (ون ٽائيم پاسورڊ) پڻ پڇي سگهن ٿا ته تصديق ڪن ته اهو واقعي توهان آهيو.", "normalised": "توهان ڪيئن چيڪ ڪندا؟ سڀ کان آسان طريقو اهو آهي ته سرڪاري A-B-H-A ويب سائيٽ تي لاگ ان ٿيو، جيڪا اٽڪل a b d m ڊاٽ gov ڊاٽ in آهي. عام طور تي هڪ سيڪشن هوندو آهي جتي توهان پنهنجي تفصيل جو جائزو وٺي سگهو ٿا ۽ ان کي اپڊيٽ ڪري سگهو ٿا. شروع ڪرڻ لاءِ توهان کي شايد پنهنجو رجسٽرڊ موبائل نمبر يا اي ميل داخل ڪرڻ جي ضرورت پوندي. اهي شايد اهو تصديق ڪرڻ لاءِ هڪ O-T-P (ون ٽائيم پاسورڊ) پڇي سگهن ٿا ته اها واقعي توهان آهيو."}
{"unnormalised": "جيڪڏهن توهان کي ڪا غلطي ملي ٿي، ته پريشان نه ٿيو! توهان عام طور تي ويب سائيٽ تي سڌو سنئون ان کي ايڊٽ ڪري سگهو ٿا. جيڪڏهن اهو واقعي وڏو مسئلو آهي، جهڙوڪ مڪمل طور تي غلط نالو وغيره، ته انهن جي هيلپ لائن سان رابطو ڪرڻ جي قابل ٿي سگهي ٿو. مان سمجهان ٿو ته نمبر عام طور تي انهن جي ويب سائيٽ تي درج ٿيل آهي يا توهان گوگل تي \"ABHA helpline\" ڳولڻ جي ڪوشش ڪري سگهو ٿا.", "normalised": "جيڪڏهن توهان کي ڪا غلطي ملي ٿي، ته پريشان نه ٿيو! توهان عام طور تي انهن کي سڌو سنئون ويب سائيٽ تي ايڊٽ ڪري سگهو ٿا. جيڪڏهن اهو ڪو وڏو مسئلو آهي، جهڙوڪ مڪمل طور تي غلط نالو يا ڪجهه ٻيو، ته اهو انهن جي هيلپ لائن سان رابطو ڪرڻ جي لائق ٿي سگهي ٿو. مان سمجهان ٿو ته نمبر عام طور تي انهن جي ويب سائيٽ تي درج ٿيل آهي يا توهان گوگل تي \"A-B-H-A هيلپ لائن\" ڳولڻ جي ڪوشش ڪري سگهو ٿا."}
{"unnormalised": "انهي سان گڏ، پنهنجي ڪٽنب جي ميمبرن جي ABHA IDs کي به ياد رکو! خاص طور تي بزرگ ماڻهن لاءِ جيڪي شايد ٽيڪنالاجي ۾ ايترا ماهر نه هجن. پڪ ڪريو ته انهن جا نمبر صحيح آهن ته جيئن اهي بهترين ممڪن سنڀال حاصل ڪري سگهن. منهنجي ناني جو ABHA نمبر ڪجهه 9876-5432-1098-7654 جهڙو آهي ۽ مون کي هن جي مدد ڪرڻي پئي ته هو ان کي صحيح نموني سان نوٽ ڪري.", "normalised": "ان سان گڏ، پنهنجي ڪٽنب جي ميمبرن جي A-B-H-A آءِ ڊيز کي به ياد رکو! خاص طور تي وڏن ماڻهن لاءِ جيڪي شايد ايترا ٽيڪنالاجي-ماهر نه هجن. پڪ ڪريو ته انهن جا نمبر صحيح آهن ته جيئن اهي بهترين ممڪن سارسنڀال حاصل ڪري سگهن. منهنجي ناني جو A-B-H-A نمبر اٽڪل نائن ايٽ سيون سڪس هائيفن فائیو فور ٿري ٽو هائيفن ون زيرو نائن ايٽ هائيفن سيون سڪس فائیو فور آهي ۽ مون کي هن جي مدد ڪرڻي هئي ته هو ان کي صحيح نموني لکي."}
{"unnormalised": "وزارت هر ڪنهن کي ياد ڏياري رهي آهي ته اهي پنهنجي ABHA ID کي محفوظ ۽ محفوظ رکن. اهو صرف ڪنهن سان به شيئر نه ڪريو، ۽ ان کي سوشل ميڊيا تي بلڪل به پوسٽ نه ڪريو! اها ذاتي معلومات آهي، درست توهان جي आधार يا پين ڪارڊ وانگر. ان کي هن طرح سوچيو: توهان جو UHID 9876543210 رازداري آهي، ان سان ائين سلوڪ ڪريو.", "normalised": "وزارت هر ڪنهن کي ياد ڏياري رهي آهي ته هو پنهنجي A-B-H-A آءِ ڊي کي محفوظ رکي. ان کي ڪنهن سان به شيئر نه ڪريو، ۽ يقيناً ان کي سوشل ميڊيا تي پوسٽ نه ڪريو! اها ذاتي معلومات آهي، بلڪل توهان جي آدھار يا پي-اي-اين ڪارڊ وانگر. ان کي هن طرح سمجهو: توهان جي U-H-I-D نائن ايٽ سيون سڪس فائیو فور ٿري ٽو ون زيرو ڳجهي آهي، ان سان اهڙو سلوڪ ڪريو."}
{"unnormalised": "آخر ۾، پنهنجي دوستن ۽ ڪٽنب تائين لفظ پکيڙيو! ڪيترائي ماڻهو اڃا تائين ان کان واقف ناهن ته ABHA ID ڇا آهي. ٿي سگهي ٿو ته هي ٽڪرو پنهنجي واٽس ايپ گروپن ڏانهن موڪليو يا ان کي فيس بڪ تي شيئر ڪيو. وڌيڪ ماڻهو جيڪي هن بابت ڄاڻندا، اسان جي صحت جي سار سنڀال جو نظام هر ڪنهن لاءِ ايترو ئي آسان ٿيندو. ان کان علاوه، ڪير ڄاڻي ٿو، اهو شايد ڪنهن کي مستقبل ۾ تمام گهڻي تڪليف کان بچائي سگهي ٿو! جيڪڏهن توهان سائن اپ ڪري رهيا آهيو ۽ توهان کي SRN: SR12345678 نظر اچي ٿو، ته ان کي به ياد رکڻ لاءِ رکو. اهو توهان جي درخواست کي ٽريڪ ڪرڻ لاءِ مفيد ٿي سگهي ٿو.", "normalised": "آخر ۾، پنهنجن دوستن ۽ ڪٽنب وارن تائين اها ڳالهه پهچايو! گهڻا ماڻهو اڃا تائين ان کان واقف به ناهن ته A-B-H-A آءِ ڊي ڇا آهي. ٿي سگهي ٿو ته هن ننڍڙي ٽڪري کي پنهنجي واٽس اپ گروپن ۾ فارورڊ ڪريو يا ان کي فيس بڪ تي شيئر ڪريو. جيترو وڌيڪ ماڻهو ان بابت ڄاڻندا، اوترو ئي اسان جو صحت جو نظام هر ڪنهن لاءِ آسان ٿيندو. ان کان علاوه، ڪير ٿو ڄاڻي، اهو شايد ڪنهن کي وڏي تڪليف کان بچائي سگهي! جيڪڏهن توهان سائن اپ ڪري رهيا آهيو ۽ توهان کي S-R-N: S-R ون ٽو ٿري فور فائیو سڪس سيون ايٽ نظر اچي ٿو، ته ان کي به ياد رکڻ جي ڪوشش ڪريو. اهو توهان جي درخواست کي ٽريڪ ڪرڻ لاءِ ڪارآمد ٿي سگهي ٿو."}
