{"unnormalised": "ته، مان سڄي صحت جي نظام کي سمجھڻ جي ڪوشش ڪري رھيو آھيان ۽ اھو ايمانداريءَ سان ٿورو گڙٻڙ آھي! مان صرف سمجھڻ شروع ڪري رھيو آھيان ته اھي سڃاڻپون (IDs) ڇا لاءِ آھن. مان انھن کي ھر جاءِ تي ڏسان ٿو - ڊاڪٽر جي آفيس، آن لائن پورٽلز، انشورنس جا دستاويز - اھو پريشان ڪندڙ آھي! ڇا ڪنھن کي خبر آھي ته صحت ۽ انشورنس جي مختلف قسمن جا سڃاڻپ ڪندڙ اصل ۾ ڪھڙي ڪم اچن ٿا؟ منهنجو مطلب آهي، عملي طور تي، نه صرف نظريي ۾.", "normalised": "سو، آءٌ سڄي صحت سار سنڀال واري نظام کي سمجهڻ جي ڪوشش ڪري رهيو آهيان ۽ اهو سچ پچ هڪ گڙٻڙ آهي! مان صرف اهو سمجهڻ شروع ڪري رهيو آهيان ته اهي سڀئي آءِ-ڊي ڪنهن لاءِ آهن. مان انهن کي هر هنڌ ڏسان ٿو - ڊاڪٽر جي آفيس، آن لائن پورٽلز، انشورنس جا دستاويز - اهو پريشان ڪندڙ آهي! ڇا ڪنهن کي خبر آهي ته صحت سار سنڀال ۽ انشورنس جي مختلف قسمن جا سڃاڻپ ڪندڙ اصل ۾ ڪنهن لاءِ استعمال ٿيندا آهن؟ منهنجو مطلب آهي، عملي طور تي، نه صرف نظريي ۾."}
{"unnormalised": "مثال طور، مون وٽ ھڪ \"يو ايڇ آءِ\" (Unique Health Identifier) ڪارڊ آھي جيڪو ھنن مون کي مقامي سرڪاري اسپتال ۾ ڏنو. اھو ھڪ 12 انگن وارو نمبر آھي: 1234-5678-9012. ڇا اھو صرف انھيءَ ھڪ اسپتال لاءِ آھي يا اھو ھر جاءِ تي ڪم ڪرڻ گھرجي؟ ھنن ڪجھ چيو ته اھو \"قومي\" آھي پر مون کي پڪ ناھي ته مان انھن تي اعتبار ڪريان.", "normalised": "مثال طور، مون وٽ هڪ \"يو-ايڇ-آءِ\" (يونڪ هيلٿ آءِڊينٽيفائر) ڪارڊ آهي جيڪو انهن مون کي مقامي سرڪاري اسپتال ۾ ڏنو هو. اھو ٻارھن عددن وارو نمبر آھي: ھڪ ٻه ٽي چار ڊيش پنج ڇھ ست اٺ ڊيش نَوَ صِفر هڪ ٻه. ڇا اهو صرف ان هڪ اسپتال لاءِ آهي يا ان کي هر هنڌ ڪم ڪرڻو آهي؟ انهن ان کي \"قومي\" هجڻ بابت ڪجهه چيو پر مون کي پڪ ناهي ته مون کي انهن تي يقين آهي."}
{"unnormalised": "پوءِ منهنجي پرائيويٽ صحت واري انشورنس جيڪا ICICI Lombard کان آھي، ان تي پاليسي نمبر آھي. اھو اکرن ۽ انگن جو ھڪ عجيب ميلاپ آھي: ICICI-HLT-2023-000456. ڇا اھو صرف *مون* کي ھڪ گراهڪ جي طور تي سڃاڻڻ لاءِ آھي، يا اھو کين اھو به ٻڌائي ٿو ته منھنجو پلان ڇا ٿو ڍڪي؟ مون کي هميشه انهن لڪيل شقن جي پريشاني رهندي آهي، خبر اٿئي نه؟ مون ھن آيوشمان ڀارت اسڪيم PM-JAY ID بابت به ٻڌو آھي، ڪجھھ ڊگھي ڪوڊ سان گڏ - جھڙوڪ AB-123456789012 - ڇا اهو صرف تڏهن آهي جڏهن توهان غربت جي لڪير کان هيٺ آهيو يا ڪجهه ٻيو؟ ڇا هر ڪنهن وٽ اها آهي؟", "normalised": "پوءِ منهنجي پرائيويٽ صحت انشورنس تي پاليسي نمبر آهي جيڪو آءِ-سي-آءِ-سي-آءِ لومبارڊ کان آهي. اهو خطن ۽ نمبرن جو هڪ عجيب ميلاپ آهي: آءِ-سي-آءِ-سي-آءِ ڊيش ايڇ-ايل-ٽي ڊيش ٻه هزار ۽ ٽيھ ڊيش صِفر صِفر صِفر چار پنج ڇهه. ڇا اهو صرف مون کي هڪ گراهڪ طور سڃاڻڻ لاءِ آهي، يا اهو انهن کي اهو به ٻڌائي ٿو ته منهنجو پلان ڇا ڍڪي ٿو؟ مان هميشه انهن لڪيل شرطن بابت پريشان آهيان، توهان کي خبر آهي؟ مون هن ايوشمان ڀارت اسڪيم پي-ايم-جي-اي-واي آءِ-ڊي بابت به ٻڌو آهي، هڪ ڊگھي ڪوڊ سان گڏ ڪجهه - جهڙوڪ اي-بي ڊيش هڪ ٻه ٽي چار پنج ڇهه ست اٺ نَوَ صِفر هڪ ٻه - ڇا اهو صرف ان لاءِ آهي جيڪڏهن توهان غربت جي لڪير کان هيٺ آهيو يا ڪجهه؟ ڇا هر ڪنهن وٽ اهو آهي؟"}
{"unnormalised": "۽ پوءِ اتي ڊاڪٽرن جا سڀ رجسٽريشن نمبر آهن! مون ڏٺو ته ميڊيڪل ڪائونسل آف انڊيا سان ڊاڪٽر شرما جي رجسٽريشن ڪجھ MCI-12345 وانگر آھي. منھنجي ڏندن واري ڊاڪٽر وٽ ھڪ مختلف آھي، ڪجھ DCI-67890 وانگر. ايترا گھڻا نمبر ڇو آهن؟", "normalised": "۽ پوءِ اهي سڀئي ڊاڪٽر رجسٽريشن نمبر آهن! مون ڏٺو ته ميڊيڪل ڪائونسل آف انڊيا سان ڊاڪٽر شرما جي رجسٽريشن ڪجهه ائين آهي ايم-سي-آءِ ڊيش هڪ ٻه ٽي چار پنج. منهنجي ڏندن جي ڊاڪٽر وٽ هڪ مختلف آهي، ڪجهه ائين ڊي-سي-آءِ ڊيش ڇهه ست اٺ نَوَ صِفر. ايترا سارا نمبر ڇا آهن؟!"}
{"unnormalised": "مون ڪنھن \"نيشنل ڊجيٽل ھيلٿ آءِ ڊي\" يا \"NDHID\" بابت به سرگوشيون ٻڌيون آھن... جيڪي اھي آخرڪار ھر ڪنھن کي جاري ڪرڻ جو ارادو رکن ٿا. ڇا اھو يو ايڇ آءِ جھڙو آھي؟ يا اھو صرف ھڪ ٻيو شناختي ڪارڊ آھي جنھن کي ٽريڪ ڪرڻو پوندو؟ اھو سڀ ڪجھ ٿورو پريشان ڪندڙ آھي. ميڪس اسپتال ۾ بلنگ ڪائونٽر تي ويٺل عورت کي منھنجو دعويٰ پروسيس ڪرڻ لاءِ 3 مختلف شناختي ڪارڊ گھرڻا پيا - منھنجو انشورنس ڪارڊ، منھنجو آڌار ۽ ڪجھ اندروني مريضن واري شناختي ڪارڊ جھڙوڪ IP-123456.", "normalised": "مون هڪ \"نيشنل ڊجيٽل هيلٿ آءِ-ڊي\" يا \"اين-ڊي-ايڇ-آءِ-ڊي\" بابت سرگوشيون ٻڌيون ... جيڪي آخرڪار هر ڪنهن کي جاري ڪرڻ جو منصوبو ٺاهي رهيا آهن. ڇا اهو يو-ايڇ-آءِ جي برابر آهي؟ يا اهو صرف هڪ ٻي آءِ-ڊي آهي جنهن کي ٽريڪ ڪرڻو آهي؟ اهو سڀ ڪجهه ٿورو تمام گهڻو آهي. ميڪس اسپتال ۾ بلنگ ڪائونٽر تي موجود عورت کي منهنجي دعويٰ تي عمل ڪرڻ لاءِ ٽي مختلف آءِ-ڊي طلب ڪرڻيون پيون - منهنجو انشورنس ڪارڊ، منهنجو आधार ۽ ڪجهه اندروني مريض آءِ-ڊي جهڙوڪ آءِ-پي ڊيش هڪ ٻه ٽي چار پنج ڇهه."}
{"unnormalised": "بنيادي طور تي، مان صرف اهو سمجهڻ چاهيان ٿو ته اهي سڀئي ٽڪرا ڪيئن ٺهن ٿا. اسان کي ايتريون سڃاڻپون (IDs) ڇو گهرجن؟ ڇا اھو واقعي صحت جي سھولت کي آسان بڻائي رھيو آھي يا صرف وڌيڪ پيچيده؟ ۽، سڀ کان وڌيڪ اھم، مان انھن سڀني کي ڪيئن ياد رکان، پنھنجو دماغ وڃائڻ کان سواءِ؟ مان واقعي ڪنھن به وضاحت جي تعريف ڪندس جيڪا ڪو ڏئي سگھي ٿو! ٿي سگھي ٿو ڪو اسپتال يا انشورنس ڪمپنيءَ ۾ ڪم ڪندڙ ڪجھ روشني وجھي؟ اڳواٽ مھرباني!", "normalised": "بنيادي طور تي، مان صرف اهو سمجهڻ چاهيان ٿو ته اهي سڀئي حصا ڪيئن گڏ ٿين ٿا. اسان کي ايتريون آءِ-ڊيز ڇو گهرجن؟ ڇا اهو واقعي صحت سار سنڀال کي آسان بڻائي رهيو آهي يا صرف وڌيڪ پيچيده؟ ۽، سڀ کان اهم، مان انهن سڀني کي پنهنجو ذهن وڃائڻ کان سواءِ ڪيئن ٽريڪ رکان؟ مان واقعي ڪنهن به وضاحت جي تعريف ڪريان ٿو جيڪو ڪو پيش ڪري سگهي! شايد ڪو اسپتال يا انشورنس ڪمپني ۾ ڪم ڪندڙ ڪجهه روشني وجهي سگهي؟ اڳواٽ مهرباني!"}
{"unnormalised": "عام طور تي ڪهڙيون سڃاڻپون (identifiers) اڪثر اسپتالن جهڙوڪ AIIMS دهلي يا پرائيويٽ ڪلينڪن ۾ قبول ٿين ٿيون، توهان جي تجربي مطابق؟", "normalised": "توهان جي تجربي ۾، عام طور تي ڪهڙا سڃاڻپ ڪندڙ اڪثر اسپتالن جهڙوڪ اي-آءِ-آءِ-ايم-ايس دهلي يا پرائيويٽ ڪلينڪن ۾ قبول ڪيا وڃن ٿا؟"}
