{"unnormalised": "**ଦାନ କରୁଛନ୍ତି? ଦୁଇଥର ଭାବନ୍ତୁ (ଯଦି ଆପଣ ଅତି ଧନୀ ନୁହଁନ୍ତି, ୟାର!)**", "normalised": "ଦାନ କରୁଛନ୍ତି? ଦୁଇଥର ଭାବନ୍ତୁ (ଯଦି ଆପଣ ଅତି ଧନୀ ନୁହଁନ୍ତି, ୟାର୍!)"}
{"unnormalised": "ତେଣୁ, ଆପଣଙ୍କର ସେହି ଉଷ୍ମ, ଅସ୍ପଷ୍ଟ ଅନୁଭବ ଅଛି ଏବଂ ଆପଣ ଚାରିଟିକୁ ଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ଏହା କ'ଣ? ଆପଣଙ୍କୁ ଶୁଭେଚ୍ଛା! କିନ୍ତୁ ଆପଣ \"ମୁଦ୍ରାସ୍ଫୀତି\" କହିବା ଅପେକ୍ଷା ଆପଣଙ୍କର ୱାଲେଟ୍ ଶୂନ୍ୟ କରିବା ପୂର୍ବରୁ, ଆସନ୍ତୁ ପ୍ରକୃତ ମୂଲ୍ୟ ବିଷୟରେ କଥା ହେବା, ଟଙ୍କା (₹) ଏବଂ ସମ୍ଭାବ୍ୟ ସମୋସା ଉଭୟରେ ଆପଣଙ୍କୁ ବାଧ୍ୟ କରିବାକୁ ପଡ଼ିବ | ମନେରଖନ୍ତୁ ସେହି ₹500 ନୋଟ୍ ଯାହା ଆପଣ ସେହି ସୁସ୍ୱାଦୁ ବଟର୍ ଚିକେନ୍ ପାଇଁ ଦେଖୁଥିଲେ? ଭଲ, ତାହା ବର୍ତ୍ତମାନ ଚାଲିଗଲା | *ପୁଫ୍!* ଇଥରରେ ଅଦୃଶ୍ୟ ହୋଇଗଲା, ବୋଧହୁଏ କାହାକୁ ଗୋଟିଏ ବ୍ୟାଣ୍ଡେଜ୍ କିମ୍ବା ଅଧା ଖିଆଯାଇଥିବା ବିସ୍କୁଟ୍ କିଣିଥିବ | ଠିକ୍ ଅଛି, ବୋଧହୁଏ *ସେତେ* ଖରାପ ନୁହେଁ | ତଥାପି, ବଟର୍ ଚିକେନ୍ ବିଷୟରେ ଭାବନ୍ତୁ!", "normalised": "ତେବେ, ଆପଣଙ୍କୁ ଭଲ ଲାଗୁଛି ଏବଂ ଆପଣ ଚାରିଟିକୁ ଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ହଁ? ଆପଣଙ୍କୁ ଶୁଭେଚ୍ଛା! କିନ୍ତୁ ଆପଣ \"ମୁଦ୍ରାସ୍ଫୀତି\" କହିବା ପୂର୍ବରୁ ଆପଣଙ୍କ ପର୍ସ ଖାଲି କରିବା ପୂର୍ବରୁ, ଆସନ୍ତୁ ପ୍ରକୃତ ଖର୍ଚ୍ଚ ବିଷୟରେ କଥା ହେବା, ଟଙ୍କା ଏବଂ ସମ୍ଭାବ୍ୟ ସମୋସା ଉଭୟରେ ଆପଣଙ୍କୁ ବାତିଲ୍ କରିବାକୁ ପଡିବ | ମନେରଖନ୍ତୁ ସେହି ପାଞ୍ଚଶହ ଟଙ୍କାର ନୋଟ୍ ଯାହାକୁ ଆପଣ ସେହି ସୁଆଦିଆ ବଟର ଚିକେନ୍ ପାଇଁ ଚାହୁଁଥିଲେ? ଭଲ, ତାହା ବର୍ତ୍ତମାନ ଗଲା | ପଫ୍! ଇଥରରେ ଅଦୃଶ୍ୟ ହୋଇଗଲା, ସମ୍ଭବତଃ କାହାକୁ ଗୋଟିଏ ବ୍ୟାଣ୍ଡେଜ୍ କିମ୍ବା ଅଧା ଖିଆ ବିସ୍କୁଟ୍ କିଣିବା | ଠିକ୍ ଅଛି, ବୋଧହୁଏ ଏତେ ଖରାପ ନୁହେଁ | କିନ୍ତୁ ତଥାପି, ବଟର ଚିକେନ୍ ବିଷୟରେ ଭାବନ୍ତୁ!"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ, ଦାନ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ବେଳେବେଳେ ଏହା ଏକ କଳା ଗାତରେ ₹2000 ନୋଟ୍ ଫିଙ୍ଗିବା ପରି ଲାଗେ | ଆପଣ ମାସିକ ଚା ବିଲ୍ ମୂଲ୍ୟରେ ଏକ ବିଦ୍ୟାଳୟ ନିର୍ମାଣ କରିବାକୁ ପ୍ରତିଶୃତି ଦେଉଥିବା ସେହି ବିଜ୍ଞାପନଗୁଡ଼ିକୁ ଦେଖୁଛନ୍ତି କି? ହଁ, ଠିକ୍! ମୋର ଚା ବିଲ୍ ପୂର୍ବରୁ ଏକ ଛୋଟ କାର୍ ପେମେଣ୍ଟର ଆକାର ଅଟେ | ଏବଂ ମଲ୍ ବାହାରେ ସେହି ଦାନ ବାକ୍ସଗୁଡିକ, ଆପଣଙ୍କର କଠିନ ଅର୍ଜିତ ₹10 ମୁଦ୍ରା ସହିତ ଅଲଗା ହେବାକୁ ପ୍ରାୟ ଭିକ୍ଷା କରୁଛନ୍ତି କି? ଏହା ଏମିତି ଯେପରି ସେମାନେ କହୁଛନ୍ତି, \"ହେ, ଆମେ ଜାଣୁ ତୁମେ ସେହି ଫ୍ୟାନ୍ସି କୁର୍ତ୍ତା ଉପରେ ₹5000 ଉଡ଼ାଇ ଦେଲ, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ତୁମେ ଗରିବ ଲୋକଙ୍କ ପାଇଁ କିଛି ପରିବର୍ତ୍ତନ ବାଣ୍ଟି ପାରିବ, ହଁ?\" ଦୋଷ ବାସ୍ତବ ଅଟେ, ବନ୍ଧୁଗଣ, ଦୋଷ *ବାସ୍ତବ* ଅଟେ |", "normalised": "ଗମ୍ଭୀରତାର ସହିତ, ଦାନ ମହତ୍ତ୍ୱପୂର୍ଣ୍ଣ, କିନ୍ତୁ ବେଳେବେଳେ ଲାଗେ ଯେପରି ଆପଣ ଦୁଇ ହଜାର ଟଙ୍କାର ନୋଟ୍ ଏକ ବ୍ଲାକ୍ ହୋଲ୍ ରେ ଫିଙ୍ଗୁଛନ୍ତି | ଆପଣ ସେହି ବିଜ୍ଞାପନଗୁଡ଼ିକୁ ଆପଣଙ୍କର ମାସିକ ଚା' ବିଲ୍ ମୂଲ୍ୟରେ ଏକ ବିଦ୍ୟାଳୟ ନିର୍ମାଣ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରୁଥିବାର ଦେଖୁଛନ୍ତି? ହଁ, ଠିକ୍! ମୋର ଚା' ବିଲ୍ ଆଗରୁ ଏକ ଛୋଟ କାର୍ ଦେୟର ଆକାର ଅଟେ | ଏବଂ ମଲ୍ ବାହାରେ ସେହି ଦାନ ବାକ୍ସଗୁଡ଼ିକ, ଆପଣଙ୍କର କଠିନ ଅର୍ଜିତ ଦଶ ଟଙ୍କା ମୁଦ୍ରା ସହିତ ଭାଗ କରିବାକୁ ପ୍ରାୟତଃ ଭିକ୍ଷା କରୁଛନ୍ତି? ଏହା ଏମିତି ଯେପରି ସେମାନେ କହୁଛନ୍ତି, \"ହେ, ଆମେ ଜାଣୁ ତୁମେ ସେହି ଫ୍ୟାନ୍ସି କୁର୍ତ୍ତା ଉପରେ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଉଡ଼ାଇ ଦେଇଛ, କିନ୍ତୁ ନିଶ୍ଚିତ ଭାବରେ ତୁମେ ଅଳ୍ପ ଭାଗ୍ୟହୀନମାନଙ୍କ ପାଇଁ କିଛି ପରିବର୍ତ୍ତନ କରିପାରିବ, ହୁଁ?\" ଅପରାଧ ବାସ୍ତବ, ବନ୍ଧୁଗଣ, ଅପରାଧ ବାସ୍ତବ ଅଟେ |"}
{"unnormalised": "ଅବଶ୍ୟ, କେତେକ ଦାନ ବୈଧ ଅଟେ | ସେମାନେ ପ୍ରକୃତରେ ଭଲ କାମ କରନ୍ତି, ଆପଣଙ୍କର ₹100 କୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି ଏବଂ କେବଳ ନିର୍ଦ୍ଦେଶକଙ୍କୁ ଏକ ନୂଆ BMW କିଣନ୍ତି ନାହିଁ | (ଅଭିଯୋଗ!) ସମସ୍ୟା ହେଉଛି କେଉଁଗୁଡ଼ିକ ଅଟେ ତାହା ଜାଣିବା | ଏହା ରବିବାର ଦିନ ଦିଲ୍ଲୀ ବଜାରରେ ନାଭିଗେଟ୍ କରିବା ପରି - ଅବ୍ୟବସ୍ଥିତ, ଚାପଗ୍ରସ୍ତ ଏବଂ ଆପଣ ବୋଧହୁଏ ଅତି କମରେ ଥରେ ଛିଣ୍ଡିଯିବେ | ଆପଣ ଶେଷରେ ଏକ ଦାନକୁ ଦାନ କରିପାରନ୍ତି ଯାହା ଏହାର ପାଣ୍ଠିର 90% \"ପ୍ରଶାସନିକ ଖର୍ଚ୍ଚ\" ଉପରେ ଖର୍ଚ୍ଚ କରେ, ଯାହା \"ଅଫିସ୍ ପାର୍ଟି ଏବଂ ଆମଦାନୀ ହୋଇଥିବା ପନିର୍\" ପାଇଁ କୋଡ୍ ଅଟେ |", "normalised": "ଅବଶ୍ୟ, କେତେକ ଚାରିଟି ଆଇନସମ୍ମତ ଅଟେ | ସେମାନେ ପ୍ରକୃତରେ ଭଲ କାମ କରନ୍ତି, ଆପଣଙ୍କର ଏକ ଶହ ଟଙ୍କାକୁ ବୁଦ୍ଧିମାନ ଭାବରେ ବ୍ୟବହାର କରନ୍ତି ଏବଂ କେବଳ ନିର୍ଦ୍ଦେଶକଙ୍କୁ ଏକ ନୂଆ ବି-ଏମ୍-ଡବ୍ଲ୍ୟୁ କିଣନ୍ତି ନାହିଁ | (ଅଭିଯୋଗ!) ସମସ୍ୟା ହେଉଛି କେଉଁଗୁଡ଼ିକ କେଉଁଗୁଡ଼ିକ ତାହା ଜାଣିବା | ଏହା ରବିବାର ଦିନ ଦିଲ୍ଲୀ ବଜାରରେ ନାଭିଗେଟ୍ କରିବା ପରି - ଅସ୍ତବ୍ୟସ୍ତ, ଅତ୍ୟଧିକ, ଏବଂ ଆପଣ ବୋଧହୁଏ ଅତି କମରେ ଥରେ ଚିରିଯିବେ | ଆପଣ ଏପରି ଏକ ଚାରିଟିକୁ ଦାନ କରିପାରନ୍ତି ଯାହା ଏହାର ପାଣ୍ଠିର ନବେ ପ୍ରତିଶତ \"ପ୍ରଶାସନିକ ଖର୍ଚ୍ଚ\" ଉପରେ ଖର୍ଚ୍ଚ କରେ, ଯାହା \"ଅଫିସ୍ ପାର୍ଟି ଏବଂ ଆମଦାନୀ ହୋଇଥିବା ପନିର\" ପାଇଁ କୋଡ୍ ଅଟେ |"}
{"unnormalised": "ତାପରେ ସେଠାରେ ସମଗ୍ର \"ଟିକସ ରିହାତି\" କୋଣ ଅଛି | ଆହା, ତୁମର ଟିକସଯୋଗ୍ୟ ଆୟକୁ ହ୍ରାସ କରିବାର ମଧୁର ଆରାମ! କିନ୍ତୁ ଏପରିକି ଏହା ମଧ୍ୟ ଏକ ମଜା, ନୁହେଁ କି? ଆପଣ ₹5000 ଦାନ କରନ୍ତି, ଏକ ଛୋଟ ରିହାତି ପାଆନ୍ତି, ଏବଂ ତାପରେ ସରକାର ଏହାକୁ ପୂରଣ କରିବା ପାଇଁ ପେଟ୍ରୋଲ ଉପରେ ଲିଟର ପିଛା ₹5 ଟିକସ ବୃଦ୍ଧି କରନ୍ତି | ଏହା ଏକ ଶୂନ୍ୟ ସମଷ୍ଟି ଖେଳ, ମୋର ବନ୍ଧୁଗଣ! ଆପଣ ମ basic ଳିକ ଭାବରେ ଏକ ଚାରିଟି ଭାବରେ ପରିଚିତ ସରକାରଙ୍କୁ ଦାନ କରୁଛନ୍ତି |", "normalised": "ତା'ପରେ ସେଠାରେ ସମ୍ପୂର୍ଣ୍ଣ \"ଟିକସ ରିହାତି\" କୋଣ ରହିଛି | ଆହା, ଆପଣଙ୍କର ଟିକସ ଯୋଗ୍ୟ ଆୟ ହ୍ରାସ କରିବାର ମଧୁର ଆରାମ! କିନ୍ତୁ ତାହା ମଧ୍ୟ ଏକ ମଜାକ, ନୁହେଁ କି? ଆପଣ ପାଞ୍ଚ ହଜାର ଟଙ୍କା ଦାନ କରନ୍ତି, ଏକ ଛୋଟ ରିହାତି ପାଆନ୍ତି, ଏବଂ ତା'ପରେ ସରକାର ଏହାକୁ ପୂରଣ କରିବା ପାଇଁ ପେଟ୍ରୋଲ ଉପରେ ପାଞ୍ଚ ଟଙ୍କା ଟିକସ ବୃଦ୍ଧି କରନ୍ତି | ଏହା ଏକ ଶୂନ୍ୟ-ସମ୍ ଗେମ୍, ମୋର ବନ୍ଧୁଗଣ! ଆପଣ ମୂଳତଃ ଏକ ଚାରିଟି ଭାବରେ ପରିଚିତ ସରକାରଙ୍କୁ ଦାନ କରୁଛନ୍ତି |"}
{"unnormalised": "ତେଣୁ, ଯଦି ଆପଣ ଚାହାଁନ୍ତି ତେବେ ଦାନ କରନ୍ତୁ, ଯଦି ଆପଣଙ୍କର ହୃଦୟ (ଏବଂ ୱାଲେଟ୍) ଏହାକୁ ସମ୍ଭାଳି ପାରେ | କେବଳ ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରିବାକୁ ମନେରଖନ୍ତୁ, ଦୋଷ ଯାତ୍ରାକୁ ଏଡ଼ାନ୍ତୁ ଏବଂ ସର୍ବଦା, *ସର୍ବଦା* ହଜିଯାଇଥିବା ସମୋସା ସମ୍ଭାବନାକୁ ବିଚାର କରନ୍ତୁ | ସର୍ବଶେଷରେ, ଏକ ପୁରା ପେଟ ମଧ୍ୟ ଦୁନିଆକୁ ଏକ ଉତ୍ତମ ସ୍ଥାନ କରିପାରେ, ଠିକ୍? ଏବଂ ଯଦି ଅନ୍ୟ ସବୁ ବିଫଳ ହୁଏ, ତେବେ ଟ୍ରାଫିକ୍ ସିଗନାଲରେ ସେହି ଗରିବ ଚାପକୁ କେବଳ ₹50 ନୋଟ୍ ଦିଅନ୍ତୁ | ଅନ୍ତତଃ ଆପଣ ଜାଣନ୍ତି *ସେ* ଏହାକୁ ପ୍ରଶଂସା କରିବେ (ଏବଂ ବୋଧହୁଏ ନିଜ ପାଇଁ କିଛି ଚା କିଣିବେ!) |", "normalised": "ତେଣୁ, ଯଦି ଆପଣ ଚାହାଁନ୍ତି ତେବେ ଦାନ କରନ୍ତୁ, ଯଦି ଆପଣଙ୍କ ହୃଦୟ (ଏବଂ ପର୍ସ) ଏହାକୁ ସମ୍ଭାଳି ପାରିବ | କେବଳ ଆପଣଙ୍କର ଅନୁସନ୍ଧାନ କରିବାକୁ, ଅପରାଧ ଯାତ୍ରାକୁ ଏଡ଼ାଇବାକୁ ଏବଂ ସର୍ବଦା, ହଜିଯାଇଥିବା ସମୋସା ସମ୍ଭାବନାକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ମନେରଖନ୍ତୁ | ସର୍ବଶେଷରେ, ଏକ ପରିପୂର୍ଣ୍ଣ ପେଟ ମଧ୍ୟ ଦୁନିଆକୁ ଏକ ଉତ୍ତମ ସ୍ଥାନ କରିପାରେ, ଠିକ୍? ଏବଂ ଯଦି ଅନ୍ୟ ସବୁ ବିଫଳ ହୁଏ, ତେବେ ଟ୍ରାଫିକ୍ ସିଗନାଲରେ ସେହି ଗରିବ ଲୋକକୁ କେବଳ ପଚାଶ ଟଙ୍କା ଦିଅ | ଅନ୍ତତଃ ଆପଣ ଜାଣନ୍ତି ଯେ ସେ ଏହାକୁ ପ୍ରଶଂସା କରିବେ (ଏବଂ ବୋଧହୁଏ ନିଜ ପାଇଁ କିଛି ଚା' କିଣିବେ!) |"}
