{"unnormalised": "ନୂଆଦିଲ୍ଲୀ, ଭାରତ – ଭାରତରେ ଅନେକ ସ୍ୱେଚ୍ଛାସେବୀ ସଂଗଠନ ଡିଜିଟାଲ୍ ଦାନରେ ବୃଦ୍ଧି ଘଟିଥିବା ରିପୋର୍ଟ କରିଛନ୍ତି, ଯାହାକି ନଗଦବିହୀନ କାରବାର ଆଡ଼କୁ ଏକ ପରିବର୍ତ୍ତନକୁ ସୂଚାଉଛି। ଏନଜିଓ ‘ଗିଭ୍ଇଣ୍ଡିଆ’ର ଏକ ସଦ୍ୟ ପ୍ରେସ୍ ରିଲିଜ୍ ଅନୁଯାୟୀ, ଅନ୍‌ଲାଇନ୍ ଦାନ ଗତ ତିନି ମାସରେ 35% ବୃଦ୍ଧି ପାଇଛି। ଏହି ଧାରା ବିଶେଷ ଭାବରେ ଯୁବ ଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ଦେଖାଯାଉଛି, ଯେଉଁମାନେ UPI ମାଧ୍ୟମରେ ହାରାହାରି 500 ଟଙ୍କା ଦାନ କରୁଛନ୍ତି।", "normalised": "ନୂଆ ଦିଲ୍ଲୀ, ଭାରତ – ଭାରତରେ ଅନେକ ଦାନକାରୀ ସଂସ୍ଥା ଡିଜିଟାଲ୍ ଦାନରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି ରିପୋର୍ଟ କରୁଛନ୍ତି, ଯାହାକି ବିନା ନଗଦ କାରବାର ଆଡ଼କୁ ଏକ ପରିବର୍ତ୍ତନକୁ ଦର୍ଶାଉଛି। ଏନ୍-ଜି-ଓ ‘ଗିଭ୍‌ଇଣ୍ଡିଆ’ରୁ ଏକ ସଦ୍ୟ ପ୍ରେସ୍ ବିଜ୍ଞପ୍ତି ଅନୁସାରେ, ଅନ୍‌ଲାଇନ୍ ଦାନ ଗତ ତିନି ମାସରେ ପଞ୍ଚତିରିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି। ଏହି ଧାରା ବିଶେଷ ଭାବରେ ଯୁବ ଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ଦେଖାଯାଏ, ଯେଉଁମାନେ ୟୁ-ପି-ଆଇ ମାଧ୍ୟମରେ ହାରାହାରି ପାଞ୍ଚଶହ ଟଙ୍କା ଦାନ କରୁଛନ୍ତି।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଦାନକାରୀ ସଂସ୍ଥା ଭାରତକେୟାର୍ସ ଫାଉଣ୍ଡେସନ୍ ଦର୍ଶାଇଛି ଯେ ଦୀପାବଳି ସମୟରେ ସେମାନଙ୍କ ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ଦାନ 40% ବୃଦ୍ଧି ପାଇଛି ଏବଂ ମୋଟ ଦାନର ମୂଲ୍ୟ ₹25 ଲକ୍ଷରେ ପହଞ୍ଚିଛି। ଭାରତକେୟାର୍ସ ଫାଉଣ୍ଡେସନର ସିଇଓ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି, “ଡିଜିଟାଲ୍ ପେମେଣ୍ଟର ସୁବିଧା ଲୋକଙ୍କୁ ସେମାନେ ବିଶ୍ୱାସ କରୁଥିବା କାର୍ଯ୍ୟ ପାଇଁ ସହଜରେ ସହାୟତା କରିବାକୁ ସକ୍ଷମ କରିଛି।”", "normalised": "ଭାରତକେୟାର୍ସ ଫାଉଣ୍ଡେସନ୍, ଅନ୍ୟ ଏକ ପ୍ରମୁଖ ଦାନକାରୀ ସଂସ୍ଥା, ଦର୍ଶାଇଛି ଯେ ଦୀପାବଳି ସମୟରେ ସେମାନଙ୍କ ମୋବାଇଲ୍ ଆପ୍‌ରେ ଦାନ ଚାଳିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଥିଲା, ଯାହାକି ମୋଟ ଦାନର ମୂଲ୍ୟ ପଚିଶ ଲକ୍ଷ ଟଙ୍କାରେ ପହଞ୍ଚିଥିଲା। ଭାରତକେୟାର୍ସ ଫାଉଣ୍ଡେସନ୍‌ର ସି-ଇ-ଓ ଶ୍ରୀମତୀ ପ୍ରିୟା ଶର୍ମା କହିଛନ୍ତି, “ଡିଜିଟାଲ୍ ପେମେଣ୍ଟର ସୁବିଧା ଲୋକଙ୍କୁ ସେମାନେ ବିଶ୍ୱାସ କରୁଥିବା କାର୍ଯ୍ୟ ପାଇଁ ସହଜରେ ଅବଦାନ କରିବାକୁ ସକ୍ଷମ କରିଛି।”"}
{"unnormalised": "ଅବଶ୍ୟ, ଅନ୍‌ଲାଇନ୍ କାରବାରର ସ୍ୱଚ୍ଛତା ଏବଂ ସୁରକ୍ଷାକୁ ନେଇ ଚିନ୍ତା ରହିଛି। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (RBI) ସମସ୍ତ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପ୍ଲାଟଫର୍ମ କଡ଼ା ସୁରକ୍ଷା ନିୟମ ପାଳନ କରୁଛନ୍ତି କି ନାହିଁ, ତାହା ନିଶ୍ଚିତ କରିବାକୁ ନିର୍ଦ୍ଦେଶନାମା ଜାରି କରିଛି। କ୍ରେଡିଟ୍ କାର୍ଡ ମାଧ୍ୟମରେ ହାରାହାରି ଦାନ ରାଶି 1200 ଟଙ୍କା ଥିବା ରିପୋର୍ଟ କରାଯାଇଛି, ଯାହା ଅନ୍ୟ ମାଧ୍ୟମ ଅପେକ୍ଷା ଅଧିକ।", "normalised": "ତେବେ, ଅନ୍‌ଲାଇନ୍ କାରବାରର ସ୍ୱଚ୍ଛତା ଏବଂ ସୁରକ୍ଷା ବିଷୟରେ ଚିନ୍ତା ରହିଛି। ଭାରତୀୟ ରିଜର୍ଭ ବ୍ୟାଙ୍କ (ଆର୍-ବି-ଆଇ) ସୁନିଶ୍ଚିତ କରିବାକୁ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି ଯେ ସମସ୍ତ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପ୍ଲାଟଫର୍ମ କଡ଼ା ସୁରକ୍ଷା ପ୍ରୋଟୋକଲ୍ ପାଳନ କରିବେ। କ୍ରେଡିଟ୍ କାର୍ଡ ମାଧ୍ୟମରେ ହାରାହାରି ଦାନ ରାଶି ଏକ ହଜାର ଦୁଇଶହ ଟଙ୍କା ବୋଲି ରିପୋର୍ଟ କରାଯାଇଛି, ଯାହା ଅନ୍ୟ ଉପାୟ ଅପେକ୍ଷା ଅଧିକ ଅଟେ।"}
{"unnormalised": "ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଛୋଟ ଏବଂ ସ୍ଥାନୀୟ ଦାନକାରୀ ସଂସ୍ଥା ମଧ୍ୟ ଡିଜିଟାଲ୍ ତରଙ୍ଗରୁ ଉପକୃତ ହେଉଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁମ୍ବାଇର ‘ଅନ୍ନଦାନ’ ଟ୍ରଷ୍ଟ, ଯାହା ବେଘର ଲୋକଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇଥାଏ, QR କୋଡ୍ ପେମେଣ୍ଟ ସିଷ୍ଟମ୍ ଲାଗୁ କରିବା ପରେ ଦୈନିକ ଦାନ ରାଶି 2000 ଟଙ୍କାରୁ 3500 ଟଙ୍କାକୁ ବୃଦ୍ଧି ପାଇଥିବା ରିପୋର୍ଟ କରିଛି।", "normalised": "ରିପୋର୍ଟରୁ ଜଣାପଡ଼ିଛି ଯେ ଡିଜିଟାଲ୍ ଲହରୀରୁ ଛୋଟ, ସ୍ଥାନୀୟ ଦାନକାରୀ ସଂସ୍ଥା ମଧ୍ୟ ଉପକୃତ ହେଉଛନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ମୁମ୍ବାଇର ‘ଅନ୍ନଦାନ’ ଟ୍ରଷ୍ଟ, ଯାହା ବେଘର ଲୋକଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇଥାଏ, ଏକ କ୍ୟୁ-ଆର୍ କୋଡ୍ ପେମେଣ୍ଟ ସିଷ୍ଟମ ଲାଗୁ କରିବା ପରେ ଦୈନିକ ଦାନ ଦୁଇ ହଜାର ଟଙ୍କାରୁ ତିନି ହଜାର ପାଞ୍ଚଶହ ଟଙ୍କାକୁ ବୃଦ୍ଧି ପାଇଥିବା ରିପୋର୍ଟ କରିଛି।"}
{"unnormalised": "ଦାନ ସମ୍ପର୍କିତ ଅର୍ଥନୀତିଜ୍ଞ ଡକ୍ଟର ରାକେଶ କୁମାର କହିଛନ୍ତି, “ଡିଜିଟାଲ୍ ଦାନର ବୃଦ୍ଧି ଭାରତରେ ମାନବିକତା କ୍ଷେତ୍ର ପାଇଁ ଏକ ଭଲ ସଙ୍କେତ। ତଥାପି, ଦାନକାରୀମାନେ ସେମାନେ ସମର୍ଥନ କରୁଥିବା ସଂସ୍ଥା ବିଷୟରେ ଭଲ ଭାବରେ ଜାଣିଥିବା ଏବଂ ସେମାନଙ୍କ ଦାନକୁ ପ୍ରଭାବଶାଳୀ ଭାବରେ ବ୍ୟବହାର କରାଯାଉଛି କି ନାହିଁ, ତାହା ନିଶ୍ଚିତ କରିବା ଜରୁରୀ।”", "normalised": "ଦାନଶୀଳତା ଦିଗରେ ବିଶେଷଜ୍ଞ ଅର୍ଥନୀତିଜ୍ଞ ଡାକ୍ତର ରାକେଶ କୁମାର ମନ୍ତବ୍ୟ ଦେଇଛନ୍ତି, “ଡିଜିଟାଲ୍ ଦାନର ବୃଦ୍ଧି ଭାରତରେ ଦାନଶୀଳତା କ୍ଷେତ୍ର ପାଇଁ ଏକ ଭଲ ସଙ୍କେତ। ତଥାପି, ଏହା ସୁନିଶ୍ଚିତ କରିବା ଜରୁରୀ ଯେ ଦାନକାରୀମାନେ ସେମାନେ ସମର୍ଥନ କରୁଥିବା ସଂସ୍ଥାଗୁଡ଼ିକ ବିଷୟରେ ଭଲ ଭାବରେ ଅବଗତ ଅଛନ୍ତି ଏବଂ ସେମାନଙ୍କ ଦାନକୁ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ବ୍ୟବହାର କରାଯାଉଛି।”"}
{"unnormalised": "ଅନେକ ଅନ୍‌ଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ସେମାନଙ୍କ ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ କରାଯାଇଥିବା ଦାନ ଉପରେ ଆୟକର ଆଇନର ଧାରା 80G ଅନୁଯାୟୀ ଟିକସ ରିହାତି ପ୍ରଦାନ କରୁଛନ୍ତି। ଏହି ସୁବିଧା ପାଇବା ପାଇଁ ସର୍ବନିମ୍ନ ଦାନ ରାଶି ହେଉଛି 500 ଟଙ୍କା।", "normalised": "ଅନେକ ଅନ୍‌ଲାଇନ୍ ପ୍ଲାଟଫର୍ମ ସେମାନଙ୍କ ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ କରାଯାଇଥିବା ଦାନ ଉପରେ ଆୟକର ଆଇନର ଧାରା ଅଶୀ ଜି ଅନୁସାରେ ଟିକସ ରିହାତି ପ୍ରଦାନ କରୁଛନ୍ତି। ଏହି ସୁବିଧା ପାଇବା ପାଇଁ ସର୍ବନିମ୍ନ ଦାନ ପାଞ୍ଚଶହ ଟଙ୍କା ରହିଛି।"}
{"unnormalised": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ପୂର୍ବାନୁମାନ କରୁଛନ୍ତି ଯେ ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଡିଜିଟାଲ୍ ଦାନର ଧାରା ବୃଦ୍ଧି ପାଇବ, କାରଣ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ବଢ଼ିବା ସହିତ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପଦ୍ଧତିର ବ୍ୟାପକ ଗ୍ରହଣୀୟତା ହେଉଛି। ଅନ୍‌ଲାଇନ୍ ଦାନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ Paytm ଏବଂ Google Pay ଭଳି ପ୍ଲାଟଫର୍ମ ଅନେକ ଦାନକାରୀ ସଂସ୍ଥା ସହିତ ମଧ୍ୟ ସହଭାଗିତା କରିଛନ୍ତି। Paytmରେ ଏକ ସଦ୍ୟ ଅଭିଯାନ ମାଧ୍ୟମରେ କେରଳରେ ବନ୍ୟା ସହାୟତା ପାଇଁ 48 ଘଣ୍ଟା ମଧ୍ୟରେ ₹10 ଲକ୍ଷ ସଂଗ୍ରହ କରାଯାଇଥିଲା।", "normalised": "ଶିଳ୍ପ ବିଶ୍ଳେଷକମାନେ ଭବିଷ୍ୟବାଣୀ କରୁଛନ୍ତି ଯେ ବଢ଼ୁଥିବା ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାର ଏବଂ ଡିଜିଟାଲ୍ ପେମେଣ୍ଟ ପଦ୍ଧତିର ବ୍ୟାପକ ଗ୍ରହଣ ଯୋଗୁଁ ଆଗାମୀ ବର୍ଷଗୁଡ଼ିକରେ ଡିଜିଟାଲ୍ ଦାନର ଧାରା ବଢ଼ିବ। ଅନଲାଇନ୍ ଦାନକୁ ପ୍ରୋତ୍ସାହିତ କରିବା ପାଇଁ ପେଟିଏମ୍ ଏବଂ ଗୁଗଲ୍ ପେ ଭଳି ପ୍ଲାଟଫର୍ମ ଅନେକ ଦାନକାରୀ ସଂସ୍ଥା ସହିତ ମଧ୍ୟ ସହଭାଗିତା କରିଛନ୍ତି। ପେଟିଏମ୍‌ରେ ଏକ ସଦ୍ୟ ଅଭିଯାନ କେରଳରେ ବନ୍ୟା ସହାୟତା ପାଇଁ ଅଠଚାଳିଶ ଘଣ୍ଟା ମଧ୍ୟରେ ଦଶ ଲକ୍ଷ ଟଙ୍କା ସଂଗ୍ରହ କରିଥିଲା।"}
