{"unnormalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର 26, 2024 - ସ୍ଥାନୀୟ NGO, \"ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡସ୍ ଫାଉଣ୍ଡେସନ୍\" ଦାନ ସଂଗ୍ରହରେ ରେକର୍ଡ ସୃଷ୍ଟି କରିଥିବା ଯୋଗୁଁ ଏହି ଦୀପାବଳୀରେ ଦାନର ଭାବନା ଉଜ୍ଜ୍ୱଳ ଭାବରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ମୁମ୍ବାଇବାସୀଙ୍କ ସାମୁହିକ ସହଯୋଗର ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରଦର୍ଶନରେ, ଅବହେଳିତ ସମ୍ପ୍ରଦାୟଙ୍କୁ ସହାୟତା କରିବା ଲକ୍ଷ୍ୟରେ ବିଭିନ୍ନ ଚାରିଟେବୁଲ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ 75,00,000 ଟଙ୍କା ଦାନ କରିଛନ୍ତି। ଗତ ବର୍ଷର 60,00,000 ଟଙ୍କା ତୁଳନାରେ ଚଳିତ ବର୍ଷର ଦାନ 25% ବୃଦ୍ଧି ପାଇଛି ବୋଲି ଅଧିକାରୀମାନେ କହିଛନ୍ତି।", "normalised": "ମୁମ୍ବାଇ, ଅକ୍ଟୋବର ଛବିଶ, ଦୁଇ ହଜାର ଚବିଶ - ସ୍ଥାନୀୟ ଏନ-ଜି-ଓ, \"ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନ୍,\" ରେକର୍ଡ ଭଙ୍ଗା ଦାନ ସଂଗ୍ରହ କରିଥିବା ରିପୋର୍ଟ କରିବା ସହିତ ଏହି ଦୀପାବଳିରେ ଦାନର ଭାବନା ଉଜ୍ଜ୍ୱଳ ଭାବରେ ପ୍ରତିଫଳିତ ହୋଇଥିଲା। ସାମୁଦାୟିକ ଏକତାର ଏକ ହୃଦୟସ୍ପର୍ଶୀ ପ୍ରଦର୍ଶନରେ, ମୁମ୍ବାଇବାସୀ ଗରିବ ସମ୍ପ୍ରଦାୟଙ୍କୁ ସହାୟତା କରିବା ପାଇଁ ବିଭିନ୍ନ ଚାରିଟେବୁଲ୍ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ପଞ୍ଚସ୍ତରୀ ଲକ୍ଷ ଟଙ୍କା ଦାନ କରିଥିଲେ। ଅଧିକାରୀମାନେ କହିଛନ୍ତି ଯେ, ଗତ ବର୍ଷର ଷାଠିଏ ଲକ୍ଷ ଟଙ୍କା ତୁଳନାରେ ଏହି ବର୍ଷର ଦାନ ପଚିଶ ପ୍ରତିଶତ ବୃଦ୍ଧି ପାଇଛି।"}
{"unnormalised": "ଏହି ପାଣ୍ଠି ମୁଖ୍ୟତଃ ଅନଲାଇନ୍ ଦାନ ଏବଂ ଚର୍ଚ୍ଚଗେଟ୍ ଏବଂ ବାନ୍ଦ୍ରା ଭଳି ପ୍ରମୁଖ ସ୍ଥାନରେ ହୋଇଥିବା ଦାନ ଡ୍ରାଇଭ୍ ମାଧ୍ୟମରେ ସଂଗ୍ରହ କରାଯାଇଛି, ଯାହା ଖାଦ୍ୟ ବଣ୍ଟନ, ଶିକ୍ଷା ସହାୟତା ଏବଂ ଚିକିତ୍ସା ସହାୟତା ସହିତ ଅତ୍ୟାବଶ୍ୟକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ ପାଇଁ ଆବଣ୍ଟିତ କରାଯିବ। ଏକ ବଡ଼ ଅଂଶ, ପ୍ରାୟ 30,00,000 ଟଙ୍କା, ମ୍ୟୁନିସିପାଲ୍ ସ୍କୁଲରେ ପଢ଼ୁଥିବା ପିଲାମାନଙ୍କୁ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାହା ସେମାନଙ୍କର ସାମଗ୍ରିକ ବିକାଶ ପାଇଁ ଆବଶ୍ୟକ ପୋଷଣ ସୁନିଶ୍ଚିତ କରିବ।", "normalised": "ଅନଲାଇନ୍ ଦାନ ଏବଂ ଚର୍ଚ୍ଚଗେଟ୍ ଏବଂ ବାନ୍ଦ୍ରା ଭଳି ପ୍ରମୁଖ ସ୍ଥାନରେ ହୋଇଥିବା ଫିଜିକାଲ୍ ଦାନ ଡ୍ରାଇଭ୍ ମାଧ୍ୟମରେ ସଂଗୃହୀତ ପାଣ୍ଠିକୁ ଖାଦ୍ୟ ବଣ୍ଟନ, ଶିକ୍ଷା ସହାୟତା ଏବଂ ଚିକିତ୍ସା ସହାୟତା ସହିତ ଜଡିତ ଜରୁରୀ କାର୍ଯ୍ୟକ୍ରମ ପାଇଁ ବ୍ୟୟ କରାଯିବ। ମୋଟ ପାଣ୍ଠିର ଏକ ବଡ଼ ଅଂଶ, ପ୍ରାୟ ତିରିଶ ଲକ୍ଷ ଟଙ୍କା ମ୍ୟୁନିସିପାଲ୍ ସ୍କୁଲରେ ପଢ଼ୁଥିବା ପିଲାମାନଙ୍କୁ ପୁଷ୍ଟିକର ଖାଦ୍ୟ ଯୋଗାଇବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ, ଯାହା ସେମାନଙ୍କ ସାମଗ୍ରିକ ବିକାଶ ପାଇଁ ପର୍ଯ୍ୟାପ୍ତ ପୁଷ୍ଟି ଯୋଗାଇବ।"}
{"unnormalised": "ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡସ୍ ଫାଉଣ୍ଡେସନ୍‌ର ଅଧ୍ୟକ୍ଷା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ୍ କହିଛନ୍ତି, \"ମୁମ୍ବାଇର ଲୋକମାନଙ୍କର ଅସୀମ ଦାନଶୀଳତା ପାଇଁ ଆମେ ଅତ୍ୟନ୍ତ କୃତଜ୍ଞ\"। ସେମାନଙ୍କର ଅବିରତ ସମର୍ଥନ ଆମକୁ ଆମର ପହଞ୍ଚ ବଢ଼ାଇବାକୁ ଏବଂ ଯେଉଁମାନେ ଅଧିକ ଆବଶ୍ୟକ କରନ୍ତି ସେମାନଙ୍କ ଜୀବନରେ ଏକ ସ୍ପଷ୍ଟ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ସକ୍ଷମ କରୁଛି। ଏହି ଦୀପାବଳୀରେ, ଆମେ ଆନନ୍ଦ ବାଣ୍ଟିବା ଏବଂ ଦୁଃଖ ଦୂର କରିବା ପାଇଁ ଏକ ସାମୁହିକ ପ୍ରତିବଦ୍ଧତା ଦେଖିଲୁ।\"", "normalised": "ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନର ଅଧ୍ୟକ୍ଷା ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ୍ କହିଛନ୍ତି, \"ଆମେ ମୁମ୍ବାଇର ଲୋକମାନଙ୍କର ଅସୀମ ଉଦାରତା ପାଇଁ ଅତ୍ୟନ୍ତ କୃତଜ୍ଞ।\" \"ସେମାନଙ୍କ ଅବିରତ ସମର୍ଥନ ଆମକୁ ଆମର ପହଞ୍ଚ ବଢାଇବା ଏବଂ ଯେଉଁମାନଙ୍କୁ ଏହାର ସବୁଠାରୁ ଅଧିକ ଆବଶ୍ୟକତା ଅଛି ସେମାନଙ୍କ ଜୀବନରେ ଏକ ସ୍ପଷ୍ଟ ପରିବର୍ତ୍ତନ ଆଣିବାକୁ ସକ୍ଷମ କରୁଛି। ଏହି ଦୀପାବଳିରେ, ଆମେ ଆନନ୍ଦ ବାଣ୍ଟିବା ଏବଂ ଦୁଃଖକୁ ଲାଘବ କରିବା ପାଇଁ ଏକ ସାମୂହିକ ପ୍ରତିବଦ୍ଧତା ଦେଖିବାକୁ ପାଇଲୁ।\""}
{"unnormalised": "ଫାଉଣ୍ଡେସନ୍ ଆମେରିକାରେ ରହୁଥିବା NRI ଦାନକାରୀଙ୍କଠାରୁ 5000 ଡଲାରର ଏକ ବଡ଼ ଅବଦାନ ମଧ୍ୟ ପାଇଛି, ଯାହା ଅବହେଳିତ ପିଲାମାନଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିବା ପାଇଁ ସେମାନଙ୍କ ପ୍ରୟାସକୁ ଆହୁରି ବଢ଼ାଇବ। ଏହି ପାଣ୍ଠି ସହିତ, ସେମାନେ କମ୍ପ୍ୟୁଟର ଏବଂ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ସହିତ ଏକ ଡିଜିଟାଲ୍ ଶିକ୍ଷା କେନ୍ଦ୍ର ପ୍ରତିଷ୍ଠା କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ଯାହା ପିଲାମାନଙ୍କୁ ଡିଜିଟାଲ୍ ଯୁଗରେ ବଢ଼ିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରିବ।", "normalised": "ଫାଉଣ୍ଡେସନ୍ ଯୁକ୍ତରାଷ୍ଟ୍ରରେ ରହୁଥିବା ଏନ-ଆର-ଆଇ ଦାତାଙ୍କଠାରୁ ପାଞ୍ଚ ହଜାର ଡଲାରର ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅବଦାନ ମଧ୍ୟ ପାଇଛି, ଯାହା ଗରିବ ପିଲାମାନଙ୍କୁ ଉତ୍ତମ ଶିକ୍ଷା ପ୍ରଦାନ କରିବା ପାଇଁ ସେମାନଙ୍କ ପ୍ରୟାସକୁ ଆହୁରି ବଢ଼ାଇଛି। ଏହି ପାଣ୍ଠି ସହିତ, ସେମାନେ କମ୍ପ୍ୟୁଟର ଏବଂ ଇଣ୍ଟରନେଟ୍ ସୁବିଧା ସହିତ ଏକ ଡିଜିଟାଲ୍ ଲର୍ଣ୍ଣିଂ ସେଣ୍ଟର ସ୍ଥାପନ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ଯାହା ପିଲାମାନଙ୍କୁ ଡିଜିଟାଲ୍ ଯୁଗରେ ଉନ୍ନତି କରିବା ପାଇଁ ଆବଶ୍ୟକ କୌଶଳ ପ୍ରଦାନ କରିବ।"}
{"unnormalised": "ଦାନ ଡ୍ରାଇଭର ସଫଳତାରେ ସ୍ଥାନୀୟ ବ୍ୟବସାୟଗୁଡ଼ିକ ମଧ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ, ଅନେକ ପ୍ରତିଷ୍ଠାନ ସେମାନଙ୍କର ଦୀପାବଳୀ ବିକ୍ରିର ଏକ ପ୍ରତିଶତ ଏହି କାର୍ଯ୍ୟ ପାଇଁ ଦାନ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଏହିପରି ଏକ ବ୍ୟବସାୟ, \"ଶର୍ମା ସୁଇଟସ୍,\" ବିକ୍ରି ହୋଇଥିବା ପ୍ରତ୍ୟେକ ବାକ୍ସ ମିଠାରୁ 5 ଟଙ୍କା ଦାନ କରି ଫାଉଣ୍ଡେସନର ପାଣ୍ଠିକୁ ମୋଟ 1,50,000 ଟଙ୍କା ଯୋଗଦାନ କରିଥିଲେ।", "normalised": "ସ୍ଥାନୀୟ ବ୍ୟବସାୟ ମଧ୍ୟ ଦାନ ଡ୍ରାଇଭର ସଫଳତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥିଲେ, ଅନେକ ପ୍ରତିଷ୍ଠାନ ଏହି କାର୍ଯ୍ୟ ପାଇଁ ସେମାନଙ୍କ ଦୀପାବଳି ବିକ୍ରୟର ଏକ ପ୍ରତିଶତ ଦାନ କରିବାକୁ ପ୍ରତିଜ୍ଞା କରିଥିଲେ। ଏହିପରି ଏକ ବ୍ୟବସାୟ \"ଶର୍ମା ସ୍ୱିଟ୍ସ,\" ବିକ୍ରି ହୋଇଥିବା ପ୍ରତ୍ୟେକ ବାକ୍ସ ମିଠାରୁ ପାଞ୍ଚ ଟଙ୍କା ଦାନ କରିଥିଲା, ଯାହା ଫାଉଣ୍ଡେସନର ପାଣ୍ଠିକୁ ମୋଟ ଏକ ଲକ୍ଷ ପଚାଶ ହଜାର ଟଙ୍କା ଯୋଗଦାନ କରିଥିଲା।"}
{"unnormalised": "ଫାଉଣ୍ଡେସନ୍ ଆବଶ୍ୟକ ଥିବା ରୋଗୀମାନଙ୍କୁ ଚିକିତ୍ସା ସହାୟତା ପ୍ରଦାନ କରିବା ପାଇଁ ପ୍ରାୟ 10,00,000 ଟଙ୍କା ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରିଛି, ଯେଉଁଥିରେ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା ଏବଂ ଅତ୍ୟାବଶ୍ୟକ ଔଷଧ କିଣିବା ଅନ୍ତର୍ଭୁକ୍ତ। ସେମାନେ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ୍ ସହିତ ମିଶି ଏହା ସୁନିଶ୍ଚିତ କରୁଛନ୍ତି ଯେ ଅବହେଳିତ ବ୍ୟକ୍ତିମାନେ ସମୟାନୁବର୍ତ୍ତୀ ତଥା ଉନ୍ନତମାନର ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇପାରିବେ।", "normalised": "ଫାଉଣ୍ଡେସନ୍ ଆବଶ୍ୟକତା ଥିବା ରୋଗୀଙ୍କୁ ଚିକିତ୍ସା ସହାୟତା ଯୋଗାଇବା ପାଇଁ ପ୍ରାୟ ଦଶ ଲକ୍ଷ ଟଙ୍କା ବ୍ୟବହାର କରିବାକୁ ଯୋଜନା କରିଛି, ଯେଉଁଥିରେ ଅସ୍ତ୍ରୋପଚାର ପାଇଁ ପାଣ୍ଠି ଯୋଗାଇବା ଏବଂ ଜରୁରୀ ଔଷଧ କିଣିବା ଅନ୍ତର୍ଭୁକ୍ତ। ଗରିବ ଲୋକମାନେ ଯେପରି ସମୟାନୁବର୍ତ୍ତୀ ତଥା ଉତ୍ତମ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇପାରିବେ ତାହା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସେମାନେ ସ୍ଥାନୀୟ ହସ୍ପିଟାଲ ସହିତ ଭାଗିଦାରୀ କରିଛନ୍ତି।"}
{"unnormalised": "ଆଗକୁ, ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡସ୍ ଫାଉଣ୍ଡେସନ୍ ଦକ୍ଷତା ବିକାଶ ଏବଂ ନିଯୁକ୍ତି ସୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେଇ ନୂତନ ପଦକ୍ଷେପ ଆରମ୍ଭ କରି ଏହାର ପହଞ୍ଚ ଏବଂ ପ୍ରଭାବକୁ ବଢ଼ାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଲାଭଦାୟକ ନିଯୁକ୍ତି ସୁରକ୍ଷିତ କରିବା ପାଇଁ ଆବଶ୍ୟକ ଦକ୍ଷତା ପ୍ରଦାନ କରି ସେମାନେ ଦାରିଦ୍ର୍ୟର କ୍ରମ ଭାଙ୍ଗିପାରିବେ ଏବଂ ଏକ ଅଧିକ ସମାନତାପୂର୍ଣ୍ଣ ସମାଜ ସୃଷ୍ଟି କରିପାରିବେ। ଏହି ନୂତନ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସେମାନଙ୍କର ପରବର୍ତ୍ତୀ ବର୍ଷର ଲକ୍ଷ୍ୟ ହେଉଛି 1 କୋଟି ଟଙ୍କା ସଂଗ୍ରହ କରିବା।", "normalised": "ଆଗକୁ ଦେଖି ହେଲ୍‌ପିଙ୍ଗ ହ୍ୟାଣ୍ଡ୍ସ ଫାଉଣ୍ଡେସନ୍ ଦକ୍ଷତା ବିକାଶ ଏବଂ ନିଯୁକ୍ତି ସୃଷ୍ଟି ଉପରେ ଧ୍ୟାନ ଦେଇ ନୂତନ ପଦକ୍ଷେପ ଆରମ୍ଭ କରି ନିଜର ପରିସର ଏବଂ ପ୍ରଭାବକୁ ବଢ଼ାଇବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି। ସେମାନେ ବିଶ୍ୱାସ କରନ୍ତି ଯେ ବ୍ୟକ୍ତିମାନଙ୍କୁ ଲାଭଦାୟକ ନିଯୁକ୍ତି ପାଇବା ପାଇଁ ଆବଶ୍ୟକ କୌଶଳ ପ୍ରଦାନ କରି ସେମାନେ ଦାରିଦ୍ର୍ୟର କ୍ରମକୁ ଭାଙ୍ଗିପାରିବେ ଏବଂ ଏକ ଅଧିକ ସମାନତାମୂଳକ ସମାଜ ସୃଷ୍ଟି କରିପାରିବେ। ଏହି ନୂତନ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ସମର୍ଥନ କରିବା ପାଇଁ ସେମାନଙ୍କର ପରବର୍ତ୍ତୀ ବର୍ଷର ଲକ୍ଷ୍ୟ ହେଉଛି ଏକ କୋଟି ଟଙ୍କା ସଂଗ୍ରହ କରିବା।"}
{"unnormalised": "ଶ୍ରୀମତୀ ଖାନ୍ କହିଛନ୍ତି, \"ଦୀପାବଳୀ ହେଉଛି ଆତ୍ମଚିନ୍ତନ, କୃତଜ୍ଞତା ଏବଂ ଦାନ କରିବାର ସମୟ। ଆମେ ସମସ୍ତଙ୍କୁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମର ପ୍ରୟାସକୁ ସମର୍ଥନ ଜାରି ରଖିବାକୁ ଅନୁରୋଧ କରୁଛୁ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଲେ ମଧ୍ୟ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।\" ଦାନକାରୀମାନେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ ଅନଲାଇନରେ କିମ୍ବା ସେମାନଙ୍କ SBI ଆକାଉଣ୍ଟରେ ସିଧାସଳଖ ଦାନ ଜମା କରିବା ଜାରି ରଖିପାରିବେ।", "normalised": "ଶ୍ରୀମତୀ ଖାନ ସିଦ୍ଧାନ୍ତ କରି କହିଛନ୍ତି, \"ଦୀପାବଳି ହେଉଛି ଚିନ୍ତା କରିବା, କୃତଜ୍ଞତା ଜଣାଇବା ଏବଂ ଫେରାଇ ଦେବାର ସମୟ। ସମସ୍ତଙ୍କ ପାଇଁ ଏକ ଉଜ୍ଜ୍ୱଳ ଭବିଷ୍ୟତ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆମର ପ୍ରୟାସକୁ ସମର୍ଥନ କରିବାକୁ ଆମେ ସମସ୍ତଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ ଛୋଟ ହେଉନା କାହିଁକି, ଏକ ବଡ଼ ପରିବର୍ତ୍ତନ ଆଣିପାରେ।\" ଦାତାମାନେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ମାଧ୍ୟମରେ କିମ୍ବା ସେମାନଙ୍କ ଏସ-ବି-ଆଇ ଆକାଉଣ୍ଟରେ ସିଧାସଳଖ ଦାନ ଜମା କରିବା ଦ୍ୱାରା ଅନଲାଇନରେ ଦାନ କରିବା ଜାରି ରଖିପାରିବେ।"}
