{"unnormalised": "ଭାରତରେ ଏକ ଭଲ କାମ ପାଇଁ ଟଙ୍କା ଦାନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟ କ’ଣ?", "normalised": "ଭାରତରେ ଏକ ଭଲ କାର୍ଯ୍ୟ ପାଇଁ ଟଙ୍କା ଦାନ କରିବାର ସର୍ବୋତ୍ତମ ଉପାୟଗୁଡ଼ିକ କ'ଣ?"}
{"unnormalised": "ଦାନ କରିବା ଏକ ମହତ୍ କାର୍ଯ୍ୟ, ଏବଂ ଭାରତରେ ଅନେକ ବିଶ୍ୱସ୍ତ ସଂଗଠନ ଅଛନ୍ତି ଯେଉଁମାନେ ଅନ୍ୟମାନଙ୍କ ଜୀବନଶୈଳୀରେ ଉନ୍ନତି ଆଣିବା ପାଇଁ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ଯେତେବେଳେ ଦାନ କରିବା କଥା ଆସେ, ବିଶେଷ କରି ଟଙ୍କା ଦାନ କରିବା ସମୟରେ, ସଚେତନ ରହିବା ଜରୁରୀ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କ ଅବଦାନର ସର୍ବାଧିକ ପ୍ରଭାବ ରହିଛି, ବିଶେଷ କରି ବିଭିନ୍ନ ପ୍ରକାରର ମୁଦ୍ରା ଏବଂ ନିୟମାବଳୀକୁ ବିଚାରକୁ ନେଇ ଏଠାରେ କିଛି ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କଥା ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ।", "normalised": "ଦାନ କରିବା ଏକ ମହତ୍ କାର୍ଯ୍ୟ, ଏବଂ ଭାରତରେ ଅନ୍ୟମାନଙ୍କ ଜୀବନକୁ ଉନ୍ନତ କରିବା ପାଇଁ ଅନେକ ବିଶ୍ୱସ୍ତ ସଂଗଠନ କାର୍ଯ୍ୟ କରୁଛନ୍ତି। ଦାନ ବିଷୟରେ ବିଚାର କଲାବେଳେ, ବିଶେଷକରି ମୁଦ୍ରା ଦାନ କଲାବେଳେ, ସୂଚନା ପାଇବା ଜରୁରୀ ଅଟେ। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଅବଦାନର ସର୍ବାଧିକ ପ୍ରଭାବ ପଡୁଛି, ବିଭିନ୍ନ ପ୍ରକାରର ମୁଦ୍ରା ଏବଂ ନିୟମାବଳୀ ପାଇଁ ଏଠାରେ କିଛି ଉପାଦାନ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ।"}
{"unnormalised": "ପ୍ରଥମେ, ସର୍ବଦା NGO ର ପଞ୍ଜୀକରଣ ଏବଂ ସାର୍ଟିଫିକେଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ। ଆୟକର ଆଇନ, ୧୯୬୧ ର ଧାରା 12A ଏବଂ 80G ଅନୁଯାୟୀ ପଞ୍ଜୀକୃତ ସଂଗଠନଗୁଡ଼ିକୁ ଖୋଜନ୍ତୁ। ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କ ଦାନ ଉପରେ ଟିକସ ରିହାତି ଦାବି କରିବାକୁ ଅନୁମତି ଦେବ। ଆପଣ ସାଧାରଣତଃ ଏହି ସୂଚନା ସେମାନଙ୍କ ୱେବସାଇଟ୍ ରେ କିମ୍ବା ସିଧାସଳଖ ସେମାନଙ୍କୁ ପଚାରି ପାଇପାରିବେ। ସ୍ୱଚ୍ଛତା ହେଉଛି ମୁଖ୍ୟ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ NGO କହିପାରେ: \"୫୦୦ ଟଙ୍କାରୁ ଅଧିକ ଦାନ ଧାରା 80G ଅନୁଯାୟୀ ଟିକସ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ।\" ଏହାକୁ ସ୍ୱାଧୀନ ଭାବରେ ନିଶ୍ଚିତ କରନ୍ତୁ। ଏହା ମଧ୍ୟ ଜାଣନ୍ତୁ ଯେ କେତେକ ଦାନକାରୀ ସଂସ୍ଥା କେବଳ ଟଙ୍କା ଗ୍ରହଣ କରନ୍ତି।", "normalised": "ପ୍ରଥମେ, ସର୍ବଦା ଏନ୍-ଜି-ଓର ପଞ୍ଜୀକରଣ ଏବଂ ସାର୍ଟିଫିକେଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ। ଆୟକର ଆଇନ, ଏକ ହଜାର ନଅ ଶହ ଏକଷଠିର ଧାରା ବାର ଏ ଏବଂ ଅଶୀ ଜି ଅନୁଯାୟୀ ପଞ୍ଜୀକୃତ ସଂସ୍ଥାଗୁଡ଼ିକୁ ଖୋଜନ୍ତୁ। ଏହା ଆପଣଙ୍କୁ ଆପଣଙ୍କର ଦାନ ଉପରେ ଟିକସ ରିହାତି ଦାବି କରିବାକୁ ଅନୁମତି ଦିଏ। ଆପଣ ସାଧାରଣତଃ ଏହି ସୂଚନା ସେମାନଙ୍କ ୱେବସାଇଟରେ କିମ୍ବା ସେମାନଙ୍କୁ ସିଧାସଳଖ ପଚାରି ପାଇପାରିବେ। ସ୍ୱଚ୍ଛତା ହେଉଛି ମୁଖ୍ୟ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଏନ୍-ଜି-ଓ କହିପାରେ: \"ଟଙ୍କା ପାଞ୍ଚ ଶହରୁ ଅଧିକ ଦାନ ଧାରା ଅଶୀ ଜି ଅନୁଯାୟୀ ଟିକସ ରିହାତି ପାଇଁ ଯୋଗ୍ୟ ଅଟେ।\" ଏହାକୁ ସ୍ୱତନ୍ତ୍ର ଭାବରେ ନିଶ୍ଚିତ କରନ୍ତୁ। ଏହା ମଧ୍ୟ ଜାଣନ୍ତୁ ଯେ କେତେକ ଦାନକାରୀ କେବଳ ଟଙ୍କା ଗ୍ରହଣ କରନ୍ତି।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ ସମୟରେ, ଆପଣ ଯେଉଁ କ୍ଷେତ୍ରରେ ସହାୟତା କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଆପଣ ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟସେବା, ପରିବେଶ ସଂରକ୍ଷଣ, କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାରେ ସାହାଯ୍ୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? ଅନେକ NGO ନିର୍ଦ୍ଦିଷ୍ଟ କାରଣ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତି। କିଛି ଉଦାହରଣ ସ୍ୱରୂପ ଅଭାବୀ ପିଲାମାନଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇବା (ପ୍ରତି ପିଲାଙ୍କ ପାଇଁ ପ୍ରାୟ ୧୫୦୦ ଟଙ୍କା/ମାସ ଆବଶ୍ୟକ), ବାଳିକାମାନଙ୍କ ଶିକ୍ଷାକୁ ସମର୍ଥନ କରିବା (ବିଦ୍ୟାଳୟ ଫି ପାଇଁ ବର୍ଷକୁ ପ୍ରାୟ ୧୦,୦୦୦ ଟଙ୍କା ଆବଶ୍ୟକ ହୋଇପାରେ), କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା କାର୍ଯ୍ୟରେ ସହଯୋଗ କରିବା (ଆବଶ୍ୟକତା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଉପରେ ନିର୍ଭର କରେ)।", "normalised": "ପରବର୍ତ୍ତୀ ସମୟରେ, ଆପଣ ଯେଉଁ କ୍ଷେତ୍ରରେ ସହାୟତା କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ବିଚାର କରନ୍ତୁ। ଆପଣ ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟସେବା, ପରିବେଶ ସଂରକ୍ଷଣ କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନାରେ ସାହାଯ୍ୟ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? ଅନେକ ଏନ୍-ଜି-ଓ ନିର୍ଦ୍ଦିଷ୍ଟ କାରଣଗୁଡିକ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତି। କିଛି ଉଦାହରଣ ହେଉଛି ଅବହେଳିତ ପିଲାମାନଙ୍କୁ ଖାଦ୍ୟ ଯୋଗାଇବା (ପ୍ରତି ପିଲାଙ୍କ ପିଛା ମାସକୁ ପ୍ରାୟ ଏକ ହଜାର ପାଞ୍ଚ ଶହ ଟଙ୍କା ଆବଶ୍ୟକ), ବାଳିକାମାନଙ୍କ ପାଇଁ ଶିକ୍ଷାକୁ ସମର୍ଥନ କରିବା (ବିଦ୍ୟାଳୟ ଫି ପାଇଁ ବର୍ଷକୁ ହୁଏତ ଦଶ ହଜାର ଟଙ୍କା ଆବଶ୍ୟକ), କିମ୍ବା ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପ୍ରୟାସରେ ସହାୟତା କରିବା (ଆବଶ୍ୟକତା ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ଅନୁସାରେ ବହୁତ ଭିନ୍ନ ହୋଇଥାଏ)।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ସଂଗଠନର ପରିଚାଳନା ଖର୍ଚ୍ଚକୁ ବୁଝିବା। ଏକ ଭଲ ଦାନକାରୀ ସଂସ୍ଥା ପ୍ରଶାସନିକ ଖର୍ଚ୍ଚ ଅପେକ୍ଷା ସିଧାସଳଖ ଭାବରେ ଏହାର କାର୍ଯ୍ୟକ୍ରମରେ ଅଧିକ ଅଂଶ ଦାନ କରିବ। ଅତି କମରେ ୭୫% ପାଣ୍ଠି ସେମାନଙ୍କ ମୂଳ ଲକ୍ଷ୍ୟ ପାଇଁ ବ୍ୟବହାର କରୁଥିବା ସଂଗଠନଗୁଡ଼ିକୁ ଖୋଜନ୍ତୁ। ଏହି ସୂଚନା ସାଧାରଣତଃ ସେମାନଙ୍କର ବାର୍ଷିକ ରିପୋର୍ଟରେ କିମ୍ବା ସେମାନଙ୍କ ୱେବସାଇଟ୍ ରେ ଉପଲବ୍ଧ। କେତେକ ସାଇଟ୍ ସେମାନଙ୍କ ଦକ୍ଷତା ଆଧାରରେ ଦାନକାରୀ ସଂସ୍ଥାଗୁଡ଼ିକୁ ମୂଲ୍ୟାଙ୍କନ ମଧ୍ୟ କରନ୍ତି।", "normalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଦିଗ ହେଉଛି ସଂଗଠନର ଓଭରହେଡ୍ ଖର୍ଚ୍ଚକୁ ବୁଝିବା। ଏକ ଭଲ ଦାନକାରୀ ପ୍ରଶାସନିକ ଖର୍ଚ୍ଚ ଅପେକ୍ଷା ସିଧାସଳଖ ଭାବରେ ଏହାର କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ଏକ ଉଚ୍ଚ ପ୍ରତିଶତ ଦାନ ଆବଣ୍ଟନ କରିବେ। ଏପରି ସଂଗଠନଗୁଡିକୁ ଖୋଜନ୍ତୁ ଯାହା ସେମାନଙ୍କ ପାଣ୍ଠିର ଅତି କମରେ ପଞ୍ଚସ୍ତରୀ ପ୍ରତିଶତ ମୂଳ ମିଶନକୁ ଆବଣ୍ଟନ କରନ୍ତି। ଏହି ସୂଚନା ସାଧାରଣତଃ ସେମାନଙ୍କ ବାର୍ଷିକ ରିପୋର୍ଟରେ କିମ୍ବା ସେମାନଙ୍କ ୱେବସାଇଟରେ ଉପଲବ୍ଧ। କେତେକ ସାଇଟ୍ ସେମାନଙ୍କ ଦକ୍ଷତା ଉପରେ ଆଧାର କରି ଦାନକାରୀମାନଙ୍କୁ ମଧ୍ୟ ରେଟ୍ କରନ୍ତି।"}
{"unnormalised": "ଦାନ କରିବା ସମୟରେ ବିଭିନ୍ନ ପେମେଣ୍ଟ ପଦ୍ଧତି ଅନୁସନ୍ଧାନ କରନ୍ତୁ। ଅନେକ NGO ଅନଲାଇନ୍ ଟ୍ରାନ୍ସଫର, କ୍ରେଡିଟ୍ କାର୍ଡ ଏବଂ UPI ପେମେଣ୍ଟ ଗ୍ରହଣ କରନ୍ତି। ଅଧିକ ପରିମାଣର ଦାନ ପାଇଁ ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫରକୁ ଅଧିକ ପସନ୍ଦ କରାଯାଏ। ବିଦେଶୀ ମୁଦ୍ରାରେ ଦାନ କରିବା ବିଷୟରେ ସାବଧାନ ରୁହନ୍ତୁ, କାରଣ କେତେକ ସଂଗଠନରେ ଏହିପରି ପାଣ୍ଠି ଗ୍ରହଣ କରିବାକୁ ଆବଶ୍ୟକ FCRA (ବୈଦେଶିକ ଅବଦାନ ନିୟମାବଳୀ ଅଧିନିୟମ) ପଞ୍ଜୀକରଣ ନଥାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ NGO କେବଳ INR ରେ ଦାନ ଗ୍ରହଣ କରିପାରେ। ଅନ୍ତର୍ଜାତୀୟ ସ୍ଥାନାନ୍ତରଣ ପାଇଁ ସର୍ବଦା ପ୍ରଚଳିତ ବିନିମୟ ହାର ଯାଞ୍ଚ କରନ୍ତୁ। ଟିକସ ଉଦ୍ଦେଶ୍ୟରେ ଆପଣଙ୍କର ଟ୍ରାଞ୍ଜାକ୍ସନର ରେକର୍ଡ ରଖନ୍ତୁ। INR କୁ ରୂପାନ୍ତରିତ ହୋଇଥିବା $50 ର ଦାନ ବର୍ତ୍ତମାନର ହାର ଉପରେ ନିର୍ଭର କରିବ।", "normalised": "ଦାନ କରିବା ସମୟରେ, ବିଭିନ୍ନ ପେମେଣ୍ଟ୍ ପଦ୍ଧତିଗୁଡ଼ିକ ଅନୁସନ୍ଧାନ କରନ୍ତୁ। ଅନେକ ଏନ୍-ଜି-ଓ ଅନଲାଇନ୍ ଟ୍ରାନ୍ସଫର, କ୍ରେଡିଟ୍ କାର୍ଡ ଏବଂ ୟୁ-ପି-ଆଇ ପେମେଣ୍ଟ୍ ଗ୍ରହଣ କରନ୍ତି। ବଡ଼ ଦାନ ପାଇଁ, ବ୍ୟାଙ୍କ ଟ୍ରାନ୍ସଫର ପ୍ରାୟତଃ ପସନ୍ଦ କରାଯାଏ। ବିଦେଶୀ ମୁଦ୍ରାରେ ଦାନ କରିବା ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ, କାରଣ କେତେକ ସଂସ୍ଥା ପାଖରେ ଏହି ପାଣ୍ଠି ଗ୍ରହଣ କରିବା ପାଇଁ ଆବଶ୍ୟକୀୟ ଏଫ୍-ସି-ଆର-ଏ (ବିଦେଶୀ ଅବଦାନ ନିୟମାବଳୀ ଆଇନ) ପଞ୍ଜୀକରଣ ନଥାଇପାରେ। ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଏନ୍-ଜି-ଓ କେବଳ ଆଇ-ଏନ୍-ଆର୍ ରେ ଦାନ ଗ୍ରହଣ କରିପାରେ। ଆନ୍ତର୍ଜାତୀୟ ସ୍ଥାନାନ୍ତର ପାଇଁ, ସର୍ବଦା ପ୍ରଚଳିତ ବିନିମୟ ହାର ଯାଞ୍ଚ କରନ୍ତୁ। ଟିକସ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଆପଣଙ୍କର କାରବାରର ରେକର୍ଡ ରଖନ୍ତୁ। ଡଲାର ପଚାଶର ଏକ ଦାନକୁ ଆଇ-ଏନ୍-ଆର୍ ରେ ରୂପାନ୍ତରିତ କଲେ ବର୍ତ୍ତମାନର ହାର ଉପରେ ନିର୍ଭର କରିବ।"}
{"unnormalised": "ଏହା ସହିତ, ଅଯାଚିତ ଦାନ ଅନୁରୋଧ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ। ଦାନ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସଂଗଠନ ଉପରେ ଗବେଷଣା କରନ୍ତୁ, ବିଶେଷତଃ ଯଦି ଫୋନ୍ କିମ୍ବା ଇମେଲ୍ ମାଧ୍ୟମରେ ଯୋଗାଯୋଗ କରାଯାଏ। ଠକମାନେ ପ୍ରାୟତଃ ବୈଧ ଦାନକାରୀ ସଂସ୍ଥା ରୂପେ ଅଭିନୟ କରନ୍ତି। ବୈଧ ସଂଗଠନଗୁଡ଼ିକ ସାଧାରଣତଃ ସେମାନଙ୍କର କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ଆର୍ଥିକ ସ୍ଥିତି ବିଷୟରେ ସେମାନଙ୍କ ୱେବସାଇଟ୍ ରେ ସବିଶେଷ ତଥ୍ୟ ପ୍ରଦାନ କରନ୍ତି। ସେମାନେ ତୁରନ୍ତ ଦାନ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଚାପ ପକାଇବେ ନାହିଁ।", "normalised": "ଅନୁରୂପ ଭାବେ, ଅଣଚାହିଁଦା ଦାନ ଅନୁରୋଧଗୁଡିକ ବିଷୟରେ ସତର୍କ ରୁହନ୍ତୁ। ଦାନ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ସଂସ୍ଥା ଉପରେ ଗବେଷଣା କରନ୍ତୁ, ବିଶେଷକରି ଯଦି ଫୋନ୍ କିମ୍ବା ଇମେଲ ମାଧ୍ୟମରେ ଯୋଗାଯୋଗ କରାଯାଏ। ଠକମାନେ ପ୍ରାୟତଃ ବୈଧ ଦାନକାରୀମାନଙ୍କୁ ଅନୁକରଣ କରନ୍ତି। ବୈଧ ସଂସ୍ଥାଗୁଡ଼ିକ ସାଧାରଣତଃ ସେମାନଙ୍କ ୱେବସାଇଟରେ ସେମାନଙ୍କ କାର୍ଯ୍ୟକ୍ରମ ଏବଂ ଆର୍ଥିକ ବିଷୟରେ ବିସ୍ତୃତ ସୂଚନା ପ୍ରଦାନ କରିବେ। ସେମାନେ ତୁରନ୍ତ ଦାନ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଚାପ ପକାଇବେ ନାହିଁ।"}
{"unnormalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ଛୋଟ ଅବଦାନ ମଧ୍ୟ ଏକ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ଏପରିକି ୧୦୦ ଟଙ୍କା କିମ୍ବା ୨୦୦ ଟଙ୍କା ଦାନ କରିବା ମଧ୍ୟ ଆବଶ୍ୟକତା ଥିବା ଲୋକଙ୍କୁ ଅତ୍ୟାବଶ୍ୟକ ସମ୍ବଳ ଯୋଗାଇବାରେ ସାହାଯ୍ୟ କରିପାରେ। ଆପଣ ଯେଉଁ କାର୍ଯ୍ୟରେ ବିଶ୍ୱାସ କରନ୍ତି, ସେଥିପାଇଁ ମାସିକ ଦାନ କରିବାକୁ ଚିନ୍ତା କରନ୍ତୁ। ଏହା ସଂଗଠନ ପାଇଁ ଏକ ସ୍ଥାୟୀ ପାଣ୍ଠି ଯୋଗାଇଥାଏ ଏବଂ ସେମାନଙ୍କ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ଯୋଜନା କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ଯେତେ କମ୍ ହେଉନା କାହିଁକି, ଯୋଡି ହୋଇ ଏକ ସକରାତ୍ମକ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ।", "normalised": "ଶେଷରେ, ମନେରଖନ୍ତୁ ଯେ ଛୋଟ ଅବଦାନ ମଧ୍ୟ ଏକ ପରିବର୍ତ୍ତନ ଆଣିପାରେ। ଏପରିକି ଟଙ୍କା ଏକ ଶହ କିମ୍ବା ଟଙ୍କା ଦୁଇ ଶହ ଦାନ କରିବା ଦ୍ୱାରା ଆବଶ୍ୟକ କରୁଥିବା ଲୋକଙ୍କୁ ଅତ୍ୟାବଶ୍ୟକ ସମ୍ବଳ ଯୋଗାଇବାରେ ସାହାଯ୍ୟ କରାଯାଇପାରେ। ଆପଣ ବିଶ୍ୱାସ କରୁଥିବା ଏକ କାରଣ ପାଇଁ ବାରମ୍ବାର ମାସିକ ଦାନ ସ୍ଥାପନ କରିବାକୁ ବିଚାର କରନ୍ତୁ। ଏହା ସଂସ୍ଥା ପାଇଁ ପାଣ୍ଠିର ଏକ ସ୍ଥିର ଉତ୍ସ ପ୍ରଦାନ କରିଥାଏ ଏବଂ ସେମାନଙ୍କୁ ସେମାନଙ୍କର କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ଅଧିକ ପ୍ରଭାବଶାଳୀ ଢଙ୍ଗରେ ଯୋଜନା କରିବାକୁ ଅନୁମତି ଦିଏ। ପ୍ରତ୍ୟେକ ଅବଦାନ, ପରିମାଣ ଯାହା ବି ହେଉନା କାହିଁକି, ଯୋଡ଼ି ହୋଇ ଏକ ସକରାତ୍ମକ ପ୍ରଭାବ ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ।"}
