```json
{
  "unnormalised": "భారతదేశంలో సాధారణ వాతావరణ సూచన ఫార్మాట్ ఏమిటి?",
  "normalised": "భారతదేశంలో సాధారణ వాతావరణ సూచన ఫార్మాట్ ఏమిటి?",
  "raw": "భారతదేశంలో సాధారణ వాతావరణ సూచన ఫార్మాట్ ఏమిటి అని అడుగుతున్నారు. దీనికి సమాధానం ఇక్కడ ఉంది:\n{\n  \"unnormalised\": \"భారతదేశంలో సాధారణ వాతావరణ సూచన ఫార్మాట్ ఏమిటి?\",\n  \"normalised\":  \"భారతదేశంలో సాధారణ వాతావరణ సూచన ఫార్మాట్ ఏమిటి?\"\n}"
}
```
```json
{
  "unnormalised": "సరే, భారతదేశంలో, ఒక సాధారణ వాతావరణ సూచన సాధారణంగా ఒక సాధారణ అవలోకనంతో మొదలవుతుంది, ఉదాహరణకు, \"16/07/2024న ఢిల్లీలో సాధారణంగా మేఘావృతమైన ఆకాశం ఉంటుంది.\" వారు తరచుగా రోజు ఉష్ణోగ్రత పరిధిని పేర్కొంటారు; ఉదాహరణకు, \"గరిష్ట ఉష్ణోగ్రత 35 డిగ్రీల Cగా, కనిష్ట ఉష్ణోగ్రత 27 డిగ్రీల Cగా అంచనా వేయబడింది.\" మీరు సంభావ్య వర్షపాతం గురించి కూడా సమాచారాన్ని చూస్తారు, ఉదాహరణకు \"కేరళలోని కొన్ని ప్రాంతాలలో 17/07/2024న తేలికపాటి నుండి మోస్తరు వర్షం/ఉరుములతో కూడిన జల్లులు కురిసే అవకాశం ఉంది.\"",
  "normalised": "సరే, భారతదేశంలో, ఒక సాధారణ వాతావరణ సూచన సాధారణంగా ఒక సాధారణ అవలోకనంతో మొదలవుతుంది, ఉదాహరణకు, \"జూలై పదహారవ రెండు వేల ఇరవై నాలుగున ఢిల్లీలో సాధారణంగా మేఘావృతమైన ఆకాశం ఉంటుంది.\" వారు తరచుగా రోజు ఉష్ణోగ్రత పరిధిని పేర్కొంటారు; ఉదాహరణకు, \"గరిష్ట ఉష్ణోగ్రత ముప్పై ఐదు డిగ్రీల సెల్సియస్‌గా, కనిష్ట ఉష్ణోగ్రత ఇరవై ఏడు డిగ్రీల సెల్సియస్‌గా అంచనా వేయబడింది.\" మీరు సంభావ్య వర్షపాతం గురించి కూడా సమాచారాన్ని చూస్తారు, ఉదాహరణకు \"జూలై పదిహేడవ రెండు వేల ఇరవై నాలుగున కేరళలోని కొన్ని ప్రాంతాలలో తేలికపాటి నుండి మోస్తరు వర్షం లేదా ఉరుములతో కూడిన జల్లులు కురిసే అవకాశం ఉంది.\"",
  "raw": "సరే, భారతదేశంలో, ఒక సాధారణ వాతావరణ సూచన సాధారణంగా ఒక సాధారణ అవలోకనంతో మొదలవుతుంది, ఉదాహరణకు, \"16/07/2024న ఢిల్లీలో సాధారణంగా మేఘావృతమైన ఆకాశం ఉంటుంది.\" వారు తరచుగా రోజు ఉష్ణోగ్రత పరిధిని పేర్కొంటారు; ఉదాహరణకు, \"గరిష్ట ఉష్ణోగ్రత 35 డిగ్రీల Cగా, కనిష్ట ఉష్ణోగ్రత 27 డిగ్రీల Cగా అంచనా వేయబడింది.\" మీరు సంభావ్య వర్షపాతం గురించి కూడా సమాచారాన్ని చూస్తారు, ఉదాహరణకు \"కేరళలోని కొన్ని ప్రాంతాలలో 17/07/2024న తేలికపాటి నుండి మోస్తరు వర్షం/ఉరుములతో కూడిన జల్లులు కురిసే అవకాశం ఉంది.\""
}
```
```json
{
  "unnormalised": "భారత వాతావరణ శాఖ (I-M-D) అధికారిక సూచనలకు ప్రధాన మూలం. వారు \"భారీ వర్షపాతం\" వంటి పదాలను ఉపయోగించవచ్చు (సాధారణంగా 24 గంటల్లో >64.5మి.మీ వర్షం అని అర్థం). మీరు తరచుగా బహుళ రోజులు విస్తరించి ఉన్న సూచనలను చూస్తారు, అంచనా పరిస్థితుల్లో క్రమంగా మార్పు ఉంటుంది. ఉదాహరణకు, \"18/07/24 మరియు 19/07/24 తేదీలలో గుజరాత్‌లో పొడి వాతావరణం ఉండే అవకాశం ఉంది.\" ముంబై వంటి తీర ప్రాంతాలకు తరచుగా నిర్దిష్ట సముద్ర పరిస్థితి హెచ్చరికలు వస్తాయి, যেমন \"20/07/2024, 1700 గంటల I-S-T వరకు మహారాష్ట్ర తీరం వెంబడి అధిక అలలు వచ్చే అవకాశం ఉంది.\"",
  "normalised": "ఐ-ఎం-డి అధికారిక సూచనలకు ప్రధాన మూలం. వారు \"భారీ వర్షపాతం\" వంటి పదాలను ఉపయోగించవచ్చు (సాధారణంగా ఇరవై నాలుగు గంటల్లో అరవై నాలుగు పాయింట్ ఐదు మిల్లీమీటర్ల కంటే ఎక్కువ వర్షం అని అర్థం). మీరు తరచుగా బహుళ రోజులు విస్తరించి ఉన్న సూచనలను చూస్తారు, అంచనా పరిస్థితుల్లో క్రమంగా మార్పు ఉంటుంది. ఉదాహరణకు, \"పద్దెనిమిదవ జూలై రెండు వేల ఇరవై నాలుగు మరియు పందొమ్మిదవ జూలై రెండు వేల ఇరవై నాలుగు తేదీలలో గుజరాత్‌లో పొడి వాతావరణం ఉండే అవకాశం ఉంది.\" ముంబై వంటి తీర ప్రాంతాలకు తరచుగా నిర్దిష్ట సముద్ర పరిస్థితి హెచ్చరికలు వస్తాయి, যেমন \"ఇరవై జూలై రెండు వేల ఇరవై నాలుగు, పదిహేడు వందల గంటల ఐ-ఎస్-టి వరకు మహారాష్ట్ర తీరం వెంబడి అధిక అలలు వచ్చే అవకాశం ఉంది.\"",
  "raw": "భారత వాతావరణ శాఖ (IMD) అధికారిక సూచనలకు ప్రధాన మూలం. వారు \"భారీ వర్షపాతం\" వంటి పదాలను ఉపయోగించవచ్చు (సాధారణంగా 24 గంటల్లో >64.5మి.మీ వర్షం అని అర్థం). మీరు తరచుగా బహుళ రోజులు విస్తరించి ఉన్న సూచనలను చూస్తారు, అంచనా పరిస్థితుల్లో క్రమంగా మార్పు ఉంటుంది. ఉదాహరణకు, \"18/07/24 మరియు 19/07/24 తేదీలలో గుజరాత్‌లో పొడి వాతావరణం ఉండే అవకాశం ఉంది.\" ముంబై వంటి తీర ప్రాంతాలకు తరచుగా నిర్దిష్ట సముద్ర పరిస్థితి హెచ్చరికలు వస్తాయి, যেমন \"20/07/2024, 1700 గంటల IST వరకు మహారాష్ట్ర తీరం వెంబడి అధిక అలలు వచ్చే అవకాశం ఉంది.\""
}
```
```json
{
  "unnormalised": "చివరగా, ప్రాంతీయ వైవిధ్యాలపై శ్రద్ధ వహించండి. రాజస్థాన్‌కు వర్తించేది మేఘాలయకు వర్తించదు. అలాగే, సూచనలు తరచుగా నవీకరించబడతాయి, కాబట్టి రోజుకు చాలాసార్లు తనిఖీ చేయడం మంచిది, ప్రత్యేకంగా రుతుపవనాల కాలంలో, అంచనాలు 3-6 గంటల్లో చాలా వరకు మారవచ్చు. మీరు సాధారణంగా ఈ నవీకరణలను ఆన్‌లైన్‌లో కనుగొనవచ్చు.",
  "normalised": "చివరగా, ప్రాంతీయ వైవిధ్యాలపై శ్రద్ధ వహించండి. రాజస్థాన్‌కు వర్తించేది మేఘాలయకు వర్తించదు. అలాగే, సూచనలు తరచుగా నవీకరించబడతాయి, కాబట్టి రోజుకు చాలాసార్లు తనిఖీ చేయడం మంచిది, ప్రత్యేకంగా రుతుపవనాల కాలంలో, అంచనాలు మూడు నుండి ఆరు గంటల్లో చాలా వరకు మారవచ్చు. మీరు సాధారణంగా ఈ నవీకరణలను ఆన్‌లైన్‌లో కనుగొనవచ్చు.",
  "raw": "చివరగా, ప్రాంతీయ వైవిధ్యాలపై శ్రద్ధ వహించండి. రాజస్థాన్‌కు వర్తించేది మేఘాలయకు వర్తించదు. అలాగే, సూచనలు తరచుగా నవీకరించబడతాయి, కాబట్టి రోజుకు చాలాసార్లు తనిఖీ చేయడం మంచిది, ప్రత్యేకంగా రుతుపవనాల కాలంలో, అంచనాలు 3-6 గంటల్లో చాలా వరకు మారవచ్చు. మీరు సాధారణంగా ఈ నవీకరణలను ఆన్‌లైన్‌లో కనుగొనవచ్చు."
}
```
