{"unnormalised": "मुंबयतल्या बांदकाम करप्यांक अडचणी येता, कारण स्टीलचो भाव ₹60,000 प्रति टन जाला. ह्या कारणान ल्हान बांदकामांखातीर त्रास जाता, खास करून बांदरा आनी अंधेरी सारक्या वाठारांनी. सिमेंटाचो भाव लेगीत 10% वाडला, आतां 50 किलोच्या एका पोत्याक लगभग 350 रुपया पडटा.", "normalised": "मुंबयतल्या बांदकाम करप्यांक त्रास जाता, कारण स्टीलचो भाव टन दीसक साठ हजार रुपयां मेरेन वाडला. हाचो परिणाम ल्हान बांदकाम कामाचेर जाता, खास करून बांद्रा आनी अंधेरी सारक्या वाठारांनी. सिमेंटाचे भावेय धा टक्क्यांनी वाडले आनी आतां पन्नास किलोच्या एका पोत्याक तीनशें पन्नास रुपयां मेरेन खर्च येता."}
{"unnormalised": "\"भाव वाडल्यान आमचे नफ्याचेर खूब परिणाम जाता,\" रमेश, थळावो कंत्राटदार म्हणटा. \"आमी आदल्या भावाप्रमाण दर सांगिल्ले, आनी आतां फरक आमी भरतात. कामगारांचो खर्चूय वाडला, दीसभरची मजूरी आजकाल ₹700-₹800 आसा.\" वाळूचो भाव प्रति घन मीटर लेगीत वाडला.", "normalised": "\"वाडलल्या खर्चाचो परिणाम आमच्या नफ्याचेर जाता,\" रमेश म्हणटा, जो थळावो ठेकेदार आसा. \"आमी आदींच्या भावा प्रमाण दर दिला, आनी आतां तो फरक आमी भरून काडटां. मजुरीचो खर्चूय खूब आसा, दीसक सातशें रुपयां पासून आठशें रुपयां मेरेन मजूर घेतात.\" वाळूचो भाव घन मीटर प्रमाण वाडला."}
{"unnormalised": "तज्ञांचें म्हणणें आसा की कच्च्या मालाचो भाव वाडपाचें कारण म्हळ्यार मागणी वाडप आनी पुरवण साखळयेंत अडचणी येवप. \"आमी पुराय उद्योगाचेर परिणाम जाताना पळयतात,\" मिस्टर शर्मा, रियल इस्टेट विश्लेशक सांगतात. \"ज्या प्रकल्पांचें बजेट 1000 स्क्वेअर फूट आशिल्लें, तांकां आतां खर्चाचेर नियंत्रण दवरपाक त्रास जाता.\"", "normalised": "जाणकारांचें म्हणणें आसा की कच्च्या मालाचो भाव वाडपाचें कारण मागणी वाडप आनी पुरवण साखळींत अडचणी येवप. \"आमी ह्या सगळ्याचो परिणाम उद्योगाचेर पळयतात,\" मिस्टर शर्मा समजावन सांगता, जो रियल इस्टेट विश्लेशक आसा. \"ज्या प्रकल्पांचो खर्च एक हजार चौरस फूट आशिल्लो, तांकां आतां खर्चाचेर नियंत्रण दवरपाक त्रास जाता.\""}
{"unnormalised": "ह्या परिस्थितीक लागून चालू आशिल्ल्या खूबशा प्रकल्पांक उशीर लागता आनी घरांचो खर्च परवडण्यासारको आसतलो काय ना, ही चिंता लागल्या. कच्च्या मालाचो भाव स्थिर करपाक आनी बांदकाम क्षेत्राक दिलासो दिवपाक सरकार हस्तक्षेप करतलें अशी कितल्याशांची अपेक्षा आसा. कांय जाणांचो अंदाज आसा की 2024 च्या चवथ्या तिमाहीमेरेन ह्या वस्तूंचो भाव देंवतलो.", "normalised": "ह्या परिस्थितीक लागून चालू आशिल्ल्या कामांक वेळ लागता आनी घरांचे भावेय वाडपाची चिंता जाता. कच्च्या मालाचे भाव स्थिर करपाक आनी बांदकाम क्षेत्राक दिलासो दिवपाक सरकार हस्तक्षेप करतले अशी खूब लोकांक अपेक्षा आसा. कांय लोकांक दिसता की दोन हजार चोवीसाव्या वर्साच्या चवथ्या तिमाही मेरेन ह्या वस्तूंचे भाव कमी जातले."}
