{"unnormalised": "हेब्बाळ जंक्शनान लागीं नवो फ्लायओव्हर बांदपाचें काम चालू आसा, ताका ह्या सप्तकांत अनपेक्षित उशीर लागलो, देखून प्रकल्प पुराय जावपाची तारीख आनीक फाटीं सरल्या. सुरवेच्या अदमासा प्रमाण, येरादारीची गर्दी कमी करतली ही इमारत, अंदाजे 1500 टन स्टील लागतली. पूण, जागेची तपासणी केल्या उपरांत, मातीची स्थिती अपेक्षे प्रमाण नासताना दिसली, ताका लागून आनीक घटमूट करपाची गरज पडली, आनी 250 टन स्टील चड लागतलें.", "normalised": "हेंबळ जंक्शन लागीं नवो फ्लायओव्हर बांदपाचें काम ह्या सप्तकांत अनपेक्षितपणान उशीर जालो, जाका लागून प्रकल्प पुराय जावपाची तारीख आनीकय फाटीं सरली. सुरवेच्या अदमासा प्रमाण, येरादारीची गर्दी कमी करपा खातीर तयार केल्ल्या ह्या बांधकामा खातीर अदमासां एक हजार पांचशें टन स्टील लागतलें. पूण, स्थळ तपासणी करतनां अनपेक्षित मातीची स्थिती दिसल्या कारणान मजबुतीकरण करपाची गरज पडली, जाका लागून लागपी स्टीलाचें प्रमाण आनीक दोनशें पन्नास टन वाडलें."}
{"unnormalised": "इंजिनियरानी काँक्रीट घनतेन बदल आशिल्ल्याचेंय सांगलें, कांय भागांनी 2400 किलो/मी³ आशिल्लें, जें 2500 किलो/मी³ आसपाक जाय आशिल्लें. ह्या फरकाक लागून आनीक चांचणी करची पडटली आनी गरजे प्रमाण तातूंत बदल करचे पडटले, ताका लागून कामाक आनीक वेळ लागतलो. तशेंच, खूब पावस पडिल्ल्यान बांदकाम चलतात थंय उदक भरलें, आनी अंदाजे 3 दीस काम बंद पडलें.", "normalised": "इंजिनियर लोकांनी काँक्रीट घनतेच्या बदलाचीय नोंद केली, कांय भागांनी दोन हजार पांचशें किलोग्राम प्रति घन मीटर आशिल्ल्या जाग्यार दोन हजार चारशें किलोग्राम प्रति घन मीटर मेजणी जाली. ह्या फरकाक लागून आनीक तपासणी आनी त्या भागांचें परत काम करपाची गरज आसा, जाका लागून कामाक आनीक वेळ लागतलो. ते भायर, खूब पावसाक लागून बांदकाम चलतात त्या जाग्यार उदक भरलें, जाका लागून तीन दीस काम करपाक मेळ्ळें ना."}
{"unnormalised": "सुरवेक ह्या प्रकल्पा खातीर 75 कोटी रुपयांचें बजेट थारायल्लें. आतां, ह्या अडचणींक लागून आनी सामान्याचो भाव वाडल्यान, अधिकाऱ्यांक अदमास 82 कोटी रुपयां मेरेन वचूं येता असो दिसता. फुडें उशीर जावचो न्हय म्हणून आनी फ्लायओव्हर थारायल्या प्रमाण पुराय जावंचो म्हणून अधिकारी खूब प्रयत्न करताले आनी 2025 च्या पयल्या तिमाही मेरेन लोकांक तो वापरपाक मेळटलो अशी आस्त आसा.", "normalised": "सुरवेक ह्या प्रकल्पा खातीर पंच्यात्तरी कोटी रुपयांचें बजेट थारायल्लें. आतां, ह्या अडचणींक लागून आनी वस्तूंचो खर्च वाडिल्ल्यान, अधिकाऱ्यांक अदमासां बियाशी कोटी रुपयां मेरेन खर्च येतलो असो अदमास आसा. फुडें आनीक उशीर जावचो न्हय आनी फ्लायओव्हर थारायिल्ल्या नमुन्या प्रमाण पुराय जावचो, हाची जतनाय घेवन अधिकारी काम करता आनी 2025 च्या पयल्या तिमाई मेरेन तो लोकांक उपेगाक मेळटलो अशी आस्त धरतात."}
