{"unnormalised": "टाइटलें दी अहमियत: सिर्फ इक नांऽ नी, यारा!", "normalised": "टाइटलें दा महत्व: सिर्फ इक नाम तों बध, यार!"}
{"unnormalised": "ते, तुसां सालां तक मेहनत कीती ऐ – सारी रात जागी के, चाय ते पक्की नीयत कन्नै प्रेरित होई के। तुसां आख़िर च उस मतालबे आली काग़ज़ दे टुकड़े गी कमाई लेया ऐ, मंजूरी दी ओ मोहर जेह्ड़ी तुंदी मेहनत गी जाइज़ ठहरांदी ऐ। पर की होंदा ऐ जदूं तुसां सचमुच च उस टाइटल दा इस्तेमाल करना शुरू करदे ओ? की एह सिर्फ इक फैंसी एक्सेसरी ऐ, जां एह असल च मायने रखदा ऐ? आओ, देसी स्टाइल च एह्दा विश्लेषण करीये।", "normalised": "ताह, तुसां बरसों पिसी करदे न- सारी रात जागदे रेह्‌ना, चायेईं नेई ते बिल्कुल मजबूत इरादे कन्नै। तुसां आख़िर च इस मनभाऊ कागज दे टुकड़े दी कमाई करी ऐ, एह मंजूरी दी मोहर ऐ जेह्‌ड़ी तुंदी मेहनत गी मान्य करदी ऐ। पर की होंदा ऐ जदूं तुसां असल च उस टाइटल दा इस्तेमाल करना शुरू करदे ओ? की एह सिर्फ इक फैंसी एक्सेसरी ऐ, जां सचमुच इसदा कोई मतलब ऐ? आओ अस इसगी तोड़ी देईये, देसी स्टाइल विच।"}
{"unnormalised": "सब्तूं पहले, सच्ची गल्ल करो – \"डॉक्टर\" या \"प्रोफेसर\" जेहे टाइटल दा वजन होंदा ऐ, ख़ासकर भारत च। चाहे तुसां एम्स च डॉक्टर शर्मा हो या जादवपुर यूनिवर्सिटी च प्रोफेसर बनर्जी, ओ टाइटल तुहानूं तुरंत विश्वसनीयता दिंदा ऐ। लोक अपने आप गै अंदाजा लांदे न कि तुहानूं अपने सामान दे बारे च पता ऐ (जेह्ड़ा, उम्मीद ऐ, तुसां करदे ओ!)। एह् उस पल दा आदर फैक्टर ऐ, पता ऐ ना? एह्दे बारे च इक साफ सफेद कुर्ता पाने दे अकादमिक बराबर दे तौर उप्पर सोचो – एह् सिर्फ ध्यान दिंदा ऐ।", "normalised": "सब तों पैह्‌ले, असली होईये - \"डॉक्टर\" जां \"प्रोफेसर\" जेह्‌ड़ें टाइटल दा वजन होंदा ऐ, ख़ास कर भारत च। चाहे तुसां ए-आई-आई-एम-एस च डॉक्टर शर्मा हो जां जादवपुर विश्वविद्यालय च प्रोफेसर बनर्जी, एह टाइटल तुरन्त तुहानूं विश्वसनीयता दिन्दा ऐ। लोक अपने आप मनदे न जे तुहानूं अपनी चीज़ें दा पता ऐ (जेह्‌ड़ा उम्मीद ऐ जे तुहानूं पता ऐ!)। एह तुरन्त सम्मान कारक ऐ, की तुसां जानदे ओ? इसगी इक कुरकुरा सफेद कुर्ता पहनने दे अकादमिक बराबर समझो- एह सिर्फ ध्यान दिन्दा ऐ।"}
{"unnormalised": "पर एह् सिर्फ परिवार दे इकट्ठे होनें च आंटियों उप्पर नक्क चढ़ाउनें बारे च गै नी ऐ। \"सीईओ,\" \"सीएफओ,\" जां \"सीनियर मैनेजर\" जेहे पेशेवर टाइटल भी जिम्मेदारी ते तजुर्बे दे स्तर दा संकेत दिंदे न। इंफोसिस दी सीएफओ सुश्री कपूर सिर्फ आंकड़े गै नी निचोड़ रही; ओह् फैसले लैह् रही ऐ जेह्ड़े हजारें जिंदगियां ते करोड़ों रुपए उप्पर असर पौंदे न। एह् टाइटल दिवाली दी मिठाइयां आस्तै नी दित्ते जांदे; एह् सालें दी लगन ते, सच बोलूं ते, थोड़े जुगाड़ कन्नै कमाई जंदे न।", "normalised": "पर एह सिर्फ परिवारिक गैदरिंग च आंटीजिस पर फ्लेक्सिंग दे बारे च गै नेई ऐ। \"सी-ई-ओ,\" \"सी-एफ-ओ,\" जां \"सीनियर मैनेजर\" जेह्‌ड़ें पेशेवर टाइटल जिम्मेदारी ते तजुर्बे दे स्तर दा संकेत दिंदे न। इन्फोसिस दी सी-एफ-ओ मिस कपूर सिर्फ नंबर गै नईं कढ़ी रिया; ओह् ऐसे फैसले लेई रिया ऐ जेह्‌ड़े हजारों जिन्दगियां ते करोड़ों रुपये पर असर पांदे न। एह टाइटल दिवाली दी मिठाई वांगू नेईं बंडे जंदे; एह् बरसों दे समर्पण कन्नै कमाए जंदे न ते, सच बोलीये तां, थोड़ा जुगाड़ कन्नै।"}
{"unnormalised": "हुन, आओ अकादमिक टाइटलें बारे च गल्ल करीये। कल्पना करो डॉक्टर खान, टीआईएफआर दे इक जाने-माने भौतिक विज्ञानी, इक लेक्चर देई दे न। की तुसां और ज़्यादा ध्यान कन्नै सुनेह् जेकर उन्हां गी सिर्फ \"श्री खान\" दे तौर उप्पर पेश कीता जावे? शायद नी। ओह् \"डॉक्टर\" तुहानूं दस्सदा ऐ कि उन्हां सालां तकर शोध करने, पेपर प्रकाशित करने ते मैदान च योगदान देने च बिताए न। एह् महारत दा इक संकेत ऐ जेह्ड़ा अनदेखा नी कीता जाई सकदा ऐ। इसी तराह्, आईआईटी दिल्ली दे प्रोफेसर कुमार सिर्फ इक किताब कन्नै कुच्छ यार नी न; ओह् भविष्य दे इंजीनियरें दे दिमाग गी आकार देई दे न।", "normalised": "हुण, आओ अकादमिक टाइटल्स दे बारे च गल्ल करीये। कल्पना करो डॉक्टर खान, टी-आई-एफ-आर दे इक जाने-माने भौतिक विज्ञानी दा व्याख्यान। की तुसां ध्यान कन्नै सुनदे अगर उसगी सिर्फ \"मिस्टर खान\" दे रूप च पेश कीता जंदा? शायद नेईं। ओह् \"डॉक्टर\" तुहानूं दस्सना ऐ जे उस बरसों तक शोध कीता ऐ, पेपर प्रकाशित कीते न, ते इस क्षेत्र च योगदान देई रिया ऐ। एह माहिरता दा संकेत ऐ जिसगी अनदेखा नेईं कीता जाई सकदा। इसी तरह, आई-आई-टी दिल्ली दे प्रोफेसर कुमार सिर्फ इक टेक्स्टबुक कन्नै इक कुच्छ होर आदमी गै नेईं न; ओह् भविष्य दे इंजीनियरें दे दिमाग गी आकार देई रिया ऐ।"}
{"unnormalised": "बेशक, इक्क उल्टा पक्ष भी ऐ। कुच्छ लोक टाइटलें च मता घुटदे न, उन्हां दा इस्तेमाल अपने आप गी बड़ें महसूस करने जां दूएं गी डराने दे तरीके दे तौर उप्पर करदे न। अस सारें उस बन्दे कन्नै मिले होए न जेह्ड़ा लगातार अपनी योग्यताएं दे नांऽ लैह्दा ऐ, एह् यकीनी बनांदा ऐ कि हर इक गी पता ऐ कि ओह् \"डॉक्टर\" जां \"एडवोकेट\" न। याद रख्खो, टाइटल तुहानूं बेहतर इंसान नी बनांदा। एह् सिर्फ एह्दे मायने ऐ कि तुसां कुच्छ खास हासिल कीता ऐ। विनम्रता जरूरी ऐ, भाई!", "normalised": "ज़रूर, इसदा उलटा पक्ष बी ऐ। कुच्छ लोक टाइटल पर बहोत ज्यादा लटकी जंदे न, उनेंगी अपने आप गी बेहतर महसूस कराने जां होरनें गी डराने दे तरीके दे रूप च इस्तेमाल करदे न। अस सारे उस बंदे कन्नै मिले आं जेह्‌ड़ा लगातार अपनी योग्यताएं दे नाम गिनांदा ऐ, एह सुनिश्चित करदा ऐ जे हर कोई जाणदा ऐ जे ओह् \"डॉक्टर\" जां \"एडवोकेट\" न। याद रखो, इक टाइटल तुहानूं बेहतर इंसान नेईं बनांदा। इसदा मतलब ऐ जे तुसां कुच्छ ख़ास हासिल कीता ऐ। नम्रता जरूरी ऐ, भाई!"}
{"unnormalised": "ते फिर पूरी \"शिष्टाचार\" पहलू ऐ। किसे गी उन्दे उचित टाइटल कन्नै संबोधित करना सिर्फ अच्छे तौर-तरीके न। इक \"प्रोफेसर\" गी \"सर\" जां \"मैडम\" कहना उन्दे पद ते तजुर्बे आस्तै आदर दिखांदा ऐ। एह् इक आसान इशारा ऐ जेह्ड़ा मता लंबा सफर तय करदा ऐ, ख़ासकर इक ऐसी संस्कृति च जेह्ड़ी पदानुक्रम गी महत्व दिंदी ऐ। भले ही तुसां किसे गी अच्छी तराह् जानदे हो, पर औपचारिक सेटिंग्स च उन्दे टाइटल दा इस्तेमाल करना पेशेवरी दा इक संकेत ऐ।", "normalised": "ते फेर ओह् सारे \"शिष्टाचार\" पहलू ऐ। किसें गी उचित टाइटल कन्नै संबोधित करना सिर्फ चंगा व्यवहार ऐ। इक \"प्रोफेसर\" गी \"सर\" जां \"मैडम\" कहना उनदे पद ते तजुर्बे लेई सम्मान दिन्दा ऐ। एह इक आसान इशारा ऐ जेह्‌ड़ा बहोत दूर तक जंदा ऐ, ख़ास कर उस संस्कृति च जेह्‌ड़ी पदानुक्रम गी महत्व दिंदी ऐ। भले ही तुसां किसें गी चंगी तरह जानदे ओ, औपचारिक सेटिंग्स च उनदे टाइटल दा इस्तेमाल करना पेशेवरता दा संकेत ऐ।"}
{"unnormalised": "आखिर च, टाइटल उपकरण न। इनहान दा इस्तेमाल भरोसा बनाने, आदर देने ते महारत दा संकेत देने आस्तै कीता जाई सकदा ऐ। पर इनहान दा इस्तेमाल अहंकार बढ़ाने जां डराने आस्तै भी कीता जाई सकदा ऐ। एह् हर इक इंसान उप्पर निर्भर करदा ऐ कि ओह् अपने टाइटल दा इस्तेमाल जिम्मेदारी ते नैतिक रूप कन्नै करन। इस वास्ते, भले ही तुसां इक \"सीए,\" इक \"इंजीनियर,\" जां इक \"जीएम\" हो, याद रख्खो कि तुंदे काम तुंदे टाइटल कन्नै मता बोलदे न।", "normalised": "आखिर च, टाइटल उपकरण न। उनेंगी भरोसा बनाने, सम्मान देने ते विशेषज्ञता दा संकेत देने लेई इस्तेमाल कीता जाई सकदा ऐ। पर उनेंगी अहं गी बधाने जां डराने लेई बी दुरुपयोग कीता जाई सकदा ऐ। एह हर इक व्यक्ति पर निर्भर करदा ऐ जे ओह् अपने टाइटल दा जिम्मेदारी ते नैतिक रूप कन्नै इस्तेमाल करे। तां, चाहे तुसां इक \"सी-ए\" हो, इक \"इंजीनियर\" हो, जां इक \"जी-एम\" हो, याद रखो जे तुहाडे कृत्य तुहाडे टाइटल कन्नै उच्ची आवाज़ च बोलदे न।"}
{"unnormalised": "इस वास्ते अगली बारी जदूं तुसां किसे गी इक फैंसी टाइटल कन्नै वेखो, तां सिर्फ प्रभावित गै ना होओ। ओह्दे बारे च सोचो जेह्ड़ी मेहनत, लगन ते कुर्बानियां इस गी कमाई करने च लगीयां। ते याद रख्खो, चाहे ओह् डॉक्टर अय्यर होन जां एडवोकेट पटेल, आदर कमाई करना चाहिदा ऐ ते खुलेआम देना चाहिदा ऐ, टाइटल होवे जां ना होवे।", "normalised": "ताह अगली बारी जदूं तुसां किसें गी इक फैंसी टाइटल कन्नै वेखो, तां सिर्फ प्रभावित मत होवो। उस सख्त मेहनत, समर्पण ते बलिदान दे बारे च सोचो जेह्‌ड़ा इसगी कमाने च लगा। ते याद रखो, चाहे एह डॉक्टर अय्यर हो जां एडवोकेट पटेल, सम्मान कमाना चाहीदा ऐ ते मुफ्त च देना चाहीदा ऐ, टाइटल हो जां ना हो।"}
