{"unnormalised": "डॉ. अरविन्द सुब्रमणियन गीं महाराष्ट्र सरकार दा मुख्य आर्थिक सलाहकार (CEA) नियुक्त कीता गेआ ऐ, जेह्ड़ा 01/01/2025 थमां प्रभावी होग। डॉ. सुब्रमणियन, इक जाने-माने अर्थशास्त्री ते भारत सरकार दे पूर्व CEA, अपने कन्नै आर्थिक नीति ते अनुसंधान च ब्हुत ब’रे दा अनुभव लेई औंदे न। उनें ऑक्सफोर्ड यूनिवर्सिटी थमां पीएचडी कीती ऐ ते मतां सारें अंतर्राष्ट्रीय सलाहकार बोर्डें च बी कम्म कीता ऐ।", "normalised": "डॉक्टर अरविंद सुब्रमणियन गी महाराष्ट्र सरकार दा मुख्य आर्थिक सलाहकार (सी-ई-ए) नियुक्त कीता गेआ ऐ, जेह्ड़ा पैह्ली जनवरी दो हजार पच्चीस तों प्रभावी होग। डॉक्टर सुब्रमणियन, इक जाने-माने अर्थशास्त्री ते भारत सरकार दे पूर्व सी-ई-ए, अपने कन्नै आर्थिक नीति ते शोध च ब’रें दा तजुर्बा लैंदे न। उनें आक्सफोर्ड यूनिवर्सिटी तों पी-एच-डी कीती ऐ ते कई अंतरराष्ट्रीय सलाहकार बोर्डें च अपनी सेवाएं दित्तियां न।"}
{"unnormalised": "इस नियुक्ति थमां पैह्ले, आईआईटी दिल्ली दी प्रोफेसर मीना शर्मा ने अंतरिम CEA दे तौर उप्पर सेवा कीती। डॉ. सुब्रमणियन गीं ल्याणे दा फैसला राज्य सरकार दी आर्थिक योजनाबंदी ते रणनीतियें गी मजबूत करने दी प्रतिबद्धता गी दर्शांदा ऐ, खासकर के हाल दी चुनौतियें गी ध्यान च रक्खदे होई। अधिकारिक ऐलान कल शाम 5 बजे मुख्यमंत्री कार्यालय च कीता गेआ हा।", "normalised": "इस नियुक्ति थमां पैह्ले, आई-आई-टी दिल्ली दे प्रोफेसर मीना शर्मा होरें अंतरिम सी-ई-ए दे तौर पर अपनी सेवाएं दित्तियां। डॉक्टर सुब्रमणियन होरें गी ल्याउने दा फैसला राज्य सरकार दी अपनी आर्थिक योजना ते रणनीतियाँ गी मजबूत करने दी प्रतिबद्धता गी दर्शांदा ऐ, खासकर हाल दी चुनौतियाँ गी दिक्खदे होई। आधिकारिक ऐलान कल मुक्ख मंत्री दे दफ्तर च शाम दे पांच बजे कीता गेआ।"}
{"unnormalised": "उन्हां दी माहिरता थमां उम्मीद ऐ जे ओ राज्य दी आर्थिक बहाली ते विकास च मार्गदर्शन करन च अमूल्य साबित होग, खास करदे निवेश गी आकर्षित करने ते रोजगार दे मौके पैदा करने च। सूत्रें दा कहना ऐ जे वित्त मंत्री श्री देसाई ने डॉ. सुब्रमणियन गीं बोर्ड च शामल करने च अहम भूमिका निभाई। इस नियुक्ति गी पूरे देश च उद्योग दे नेताएं ते अर्थशास्त्रियें द्वारा सकारात्मक रूप कन्नै दिक्खेआ जाई राह् ऐ।", "normalised": "उन्हां दी महारत कन्नै राज्य दी आर्थिक बहाली ते बद्धतरी गी दिशा देने च अमूल्य मदद मिलन दी उम्मीद ऐ, खासकर निवेशें गी आकर्षित करने ते रोजगार दे मौके पैदा करने च। सूत्रें दा कहना ऐ जे वित्त मंत्री श्री देसाई होरें डॉक्टर सुब्रमणियन होरें गी बोर्ड पर ल्याउने च अहम भूमिका निभाई ऐ। इस नियुक्ति गी पूरे देश दे उद्योग नेताएं ते अर्थशास्त्रियां होरें सकारात्मक नजरिए कन्नै दिक्खेआ जा करदा ऐ।"}
