{"unnormalised": "சரி, உங்கள் விவரக்குறிப்புகளின் அடிப்படையில் ஒரு Reddit பதிவு இங்கே:", "normalised": "அனைவருக்கும் வணக்கம், நீண்ட காலமாக கவனித்து வந்தேன், இப்போதுதான் முதல் முறை பதிவிடுகிறேன். கொஞ்சம் வழி தெரியாமல் தவிக்கிறேன், உங்களில் யாராவது உதவி செய்ய முடியுமா என்று பார்க்கிறேன். நான் அடுத்த வருடம், அதாவது இரண்டாயிரத்து இருபத்தி ஐந்தாம் ஆண்டுக்கான நீட் தேர்வுக்கு தயாராகிக் கொண்டிருக்கிறேன், கோட்டாவில் பயிற்சி மையங்கள் எல்லாம்... சொல்லவே வேண்டாம், அவ்வளவு போட்டி. நான் குவஹாத்திக்கு அருகில் உள்ள ஒரு சிறிய ஊரில் இருந்து வருகிறேன், கலாச்சார அதிர்ச்சி அதிகமாக இருக்கிறது, அதிலும் இந்த அழுத்தம் தாங்க முடியவில்லை."}
{"unnormalised": "அனைவருக்கும் வணக்கம், நீண்ட நாட்களாகப் பதுங்கியிருந்து, இப்போதுதான் முதன்முறையாகப் பதிவு செய்கிறேன். கொஞ்சம் தொலைந்து போனது போல் உணர்கிறேன், உங்களில் யாராவது ஆலோசனை கூற முடியுமா என்று நம்புகிறேன். நான் அடுத்த ஆண்டு (2025) NEET தேர்வுக்குத் தயாராகி வருகிறேன், கோட்டாவில் உள்ள பயிற்சிச் சூழல்… குறைந்தபட்சம் தீவிரமானது. நான் குவஹாத்தி, அசாம் அருகே உள்ள ஒரு சிறிய ஊரைச் சேர்ந்தவன், கலாச்சார அதிர்ச்சி உண்மையானது, குறிப்பாக அழுத்தம்.", "normalised": "என் கதை: நான் பத்தாம் வகுப்பு தேர்வில் எண்பத்தி ஐந்து சதவீதம் மதிப்பெண்கள் வாங்கிய பிறகு, நீட் பயிற்சி எடுப்பதற்காக கோட்டாவுக்கு என்னை அனுப்பும்படி என் பெற்றோரை சம்மதிக்க வைத்தேன். அது பெரிய தப்பா? தெரியவில்லை. நான் ஒரு \"பெயர் போன\" பயிற்சி மையத்தில் சேர்ந்தேன், அதை 'வித்யாபீத் கிளாசஸ்' என்று வைத்துக்கொள்வோம். அவர்கள் வானத்தையே தருவதாக சொன்னார்கள் - சிறந்த ஆசிரியர்கள், தனிப்பட்ட கவனம், கடுமையான தேர்வுகள் என்று. ஆனால் உண்மை என்னவென்றால், அது சாத்தியமான மருத்துவர்களை உருவாக்கும் தொழிற்சாலை மாதிரி இருக்கிறது. அவர்கள் ஒரு குழு முறையை வைத்திருக்கிறார்கள், வாராந்திர தேர்வுகளில் முதல் பத்து சதவீதத்திற்குள் நீங்கள் வரவில்லை என்றால் அவ்வளவுதான், உங்களை மறந்துவிடுவார்கள். எனது தரவரிசை வழக்கமாக இரண்டாயிரம் மாணவர்களில் ஐநூறு ஆக இருக்கிறது. அவ்வளவு சிறப்பாக இல்லை என்று எனக்கு தெரியும்."}
{"unnormalised": "சரி, என் கதை: எனது 10 ஆம் வகுப்பு போர்டுகளில் 85% மதிப்பெண்கள் பெற்ற பிறகு, NEET பயிற்சிக்கு என்னை கோட்டாவுக்கு அனுப்பும்படி என் பெற்றோரை சம்மதிக்க வைத்தேன். பெரிய தவறு? இருக்கலாம். நான் 'வித்யாபீத் வகுப்புகள்' என்று அழைக்கப்படும் ஒரு \"புகழ்பெற்ற\" நிறுவனத்தில் சேர்ந்தேன். அவர்கள் நிலவையே தருவதாக உறுதியளித்தனர் – சிறந்த ஆசிரியர்கள், தனிப்பயனாக்கப்பட்ட கவனம், கடுமையான சோதனை. உண்மை நிலை என்னவென்றால்? இது சாத்தியமான மருத்துவர்களை உற்பத்தி செய்யும் தொழிற்சாலை போன்றது. அவர்களிடம் ஒரு தொகுதி முறை உள்ளது, மேலும் நீங்கள் வாராந்திர தேர்வுகளில் முதல் 10% இடத்தைப் பிடிக்கவில்லை என்றால் நீங்கள் அடிப்படையில் மறக்கப்பட்டவர். எனது தரவரிசை வழக்கமாக 2000 மாணவர்களில் சுமார் 500 ஆக இருக்கும். பெரிய விஷயம் இல்லை என்பது எனக்குத் தெரியும்.", "normalised": "அட்டவணை ரொம்ப மோசமாக இருக்கிறது. காலை எட்டு மணி முதல் மதியம் இரண்டு மணி வரை வகுப்புகள், பின்னர் \"சந்தேகங்களை தீர்க்கும் வகுப்புகள்\", ஆனால் அது உண்மையில் மன அழுத்தத்தில் இருக்கும் ஆசிரியர்களுடன் இருக்கும் ஒரு நெரிசலான அறை தான், பின்னர் இரவு ஒன்பது மணி வரை கட்டாய படிப்பு நேரம். இரவு உணவிற்கு ஒரு மணி நேரம் மட்டுமே கிடைக்கிறது. நான் பெரும்பாலும் சாலையோர கடைகளில் இருக்கும் மேகி மற்றும் டீயை சாப்பிட்டு வாழ்கிறேன், ஏனென்றால் மெஸ் சாப்பாடு... சரி, அது வீட்டில் சமைத்த அசாமிய உணவு போல் இல்லை. மேலும், அறை வாடகை மாதம் ஏழாயிரம் ரூபாய், நான் இரண்டு பேருடன் அறையை பகிர்ந்து கொள்கிறேன்."}
{"unnormalised": "அட்டவணை மிகக் கொடுரமானது. காலை 8:00 மணி முதல் மதியம் 2:00 மணி வரை வகுப்புகள், பின்னர் \"சந்தேகங்களைத் தெளிவுபடுத்தும் அமர்வுகள்\" (அவை அடிப்படையில் மன அழுத்தத்தில் இருக்கும் ஆசிரியர்களுடன் கூடிய கூட்ட நெரிசல் மிகுந்த அறைகள்), பின்னர் இரவு 9:00 மணி வரை கட்டாய படிப்பு நேரம். இரவு உணவிற்கு எங்களுக்கு 1 மணி நேரம் மட்டுமே கிடைக்கும். நான் நடைமுறையில் சாலையோரக் கடைகளில் இருந்து மேகி மற்றும் சாயை சாப்பிட்டு உயிர் வாழ்கிறேன், ஏனென்றால் மெஸ் உணவு… சரி, அது வீட்டில் சமைத்த அசாமிய உணவு என்று சொல்ல முடியாது. கூடுதலாக, அறை வாடகை மாதம் ரூ. 7000, நான் 2 மற்றவர்களுடன் அறையைப் பகிர்ந்து கொள்கிறேன்.", "normalised": "அழுத்தம் என்னை பாதிக்கிறது. என்னைச் சுற்றியுள்ள அனைவரும் ஒரு நாளைக்கு பதினெட்டு மணி நேரம் படித்து, எச்-சி வர்மாவில் உள்ள ஒவ்வொரு கேள்விக்கும் தூக்கத்திலேயே பதில் சொல்கிறார்கள். நான் பின்தங்கிவிட்டதாக உணர்கிறேன், மேலும் மற்றவர்களுடன் ஒப்பிட்டுப் பார்ப்பது என் ஊக்கத்தை குறைக்கிறது. கடந்த மாதம், ஒரு மோசமான மாதிரி தேர்வில் எழுநூற்றி இருபதுக்கு நான் வெறும் முந்நூற்றி ஐம்பது மதிப்பெண்கள் மட்டுமே எடுத்தேன், அதனால் நான் கிட்டத்தட்ட என் பையை கட்டிக்கொண்டு வீட்டுக்கு போகலாம் என்று இருந்தேன்."}
{"unnormalised": "அழுத்தம் என்னை ஆட்கொள்கிறது. என்னைச் சுற்றியுள்ள அனைவரும் ஒரு நாளைக்கு 18 மணி நேரம் படித்து, HC வர்மாவில் உள்ள ஒவ்வொரு கேள்வியையும் தூக்கத்தில் தீர்ப்பது போல் தெரிகிறது. நான் பின் தங்கி இருப்பது போல் உணர்கிறேன், மேலும் நிலையான ஒப்பீடுகள் என் ஊக்கத்தைக் கொன்றுவிடுகின்றன. கடந்த மாதம், குறிப்பாக ஒரு மோசமான மாதிரித் தேர்வுக்குப் பிறகு, நான் 350/720 மட்டுமே மதிப்பெண் பெற்றேன், என் பைகளை கட்டிக்கொண்டு வீட்டிற்குப் போகலாம் என்று இருந்தேன்.", "normalised": "நான் பயிற்சி மையத்தில் உள்ள ஆலோசகர்களிடம் பேசினேன், ஆனால் அவர்கள் \"எப்போதும் பாசிட்டிவாக இருங்கள்\" மற்றும் \"கடினமாக உழைக்க வேண்டும்\" என்று வழக்கமான அறிவுரைகளை கூறினார்கள். அது எனக்கு அவ்வளவாக உதவவில்லை. என் பெற்றோர் தொடர்ந்து போன் செய்து என் முன்னேற்றம் பற்றி கேட்கிறார்கள், அவர்களின் எதிர்பார்ப்புகளை நான் பூர்த்தி செய்யவில்லை என்று குற்ற உணர்ச்சியாக இருக்கிறது. அவர்கள் இதில் நிறைய பணம் முதலீடு செய்திருக்கிறார்கள் - பயிற்சி கட்டணம் மட்டும் ஒரு லட்சத்து ஐம்பதாயிரம் ரூபாய்."}
{"unnormalised": "நான் நிறுவனத்தில் உள்ள ஆலோசகர்களிடம் பேச முயன்றேன், ஆனால் அவர்கள் \"நேர்மறையாக இருங்கள்\" மற்றும் \"கடினமாக உழையுங்கள்\" என்று பொதுவான ஆலோசனைகளை மட்டுமே வழங்கினர். அது அவ்வளவு உதவிகரமாக இல்லை. என் பெற்றோர் தொடர்ந்து போன் செய்து எனது முன்னேற்றம் பற்றி கேட்கிறார்கள், அவர்களின் எதிர்பார்ப்புகளுக்கு ஏற்றவாறு வாழாததற்காக நான் குற்ற உணர்கிறேன். அவர்கள் இதில் நிறைய பணம் முதலீடு செய்திருக்கிறார்கள் - பயிற்சி கட்டணம் மட்டுமே ரூ. 1.5 லட்சம்.", "normalised": "சரி, இப்போது ரெடிட்டில் உங்கள் உதவி எனக்கு தேவை: யாராவது இது போன்ற சூழ்நிலையை கடந்து வந்துள்ளீர்களா? அழுத்தத்தை எப்படி சமாளித்தீர்கள்? ஆன்மாவை கசக்கிப் பிழியாத வேறு பயிற்சி முறைகள் ஏதேனும் உண்டா? ஆன்லைன் பயிற்சி ஒரு நல்ல வாய்ப்பாக இருக்குமா? இயற்பியலில், குறிப்பாக இயக்கவியலில், எனது மதிப்பெண்ணை மேம்படுத்த ஏதேனும் குறிப்புகள் உண்டா? கோட்டாவில் அனுபவம் உள்ள யாராவது கொஞ்சம் அறிவுரை சொல்ல முடியுமா?"}
{"unnormalised": "எனவே, எனக்கு உங்கள் ஆலோசனை தேவைப்படும் இடம் இங்கே, Reddit: வேறு யாராவது இதேபோன்ற ஒன்றை அனுபவித்திருக்கிறீர்களா? அழுத்தத்தை எப்படி சமாளித்தீர்கள்? ஆன்மாவை நொறுக்காத மாற்று பயிற்சி முறைகள் ஏதேனும் உள்ளனவா? ஆன்லைன் பயிற்சி ஒரு சாத்தியமான விருப்பமா? இயற்பியலில், குறிப்பாக இயக்கவியலில் எனது மதிப்பெண்ணை மேம்படுத்த ஏதேனும் உதவிக்குறிப்புகள் உள்ளதா? கோட்டா வீரர்கள் யாராவது ஞானமான வார்த்தைகளை வழங்க முடியுமா?", "normalised": "நான் வேறு பயிற்சி மையத்திற்கு மாற தீவிரமாக யோசித்து கொண்டிருக்கிறேன். 'Target Achievers' என்று ஒரு பயிற்சி மையம் உள்ளது, அவர்கள் தனிப்பட்ட முறையில் கவனிப்பதாக கூறுகிறார்கள். அந்த பயிற்சி மையத்தில் யாருக்காவது அனுபவம் உண்டா? அவர்களிடம் வார இறுதி வகுப்புகளும் உள்ளன. என் நண்பன் ஒரு மணி நேரத்துக்கு ஐநூறு ரூபாய் கொடுத்து தனிப்பட்ட ஆசிரியரை வைத்துக் கொள்ளும்படி கூறினான்."}
{"unnormalised": "நான் வேறு ஒரு பயிற்சி மையத்திற்கு மாறுவதைப் பற்றி தீவிரமாக யோசித்து வருகிறேன். 'Target Achievers' என்ற ஒரு பயிற்சி மையம், மிகவும் தனிப்பயனாக்கப்பட்ட அணுகுமுறையைக் கொண்டிருப்பதாகக் கூறுகிறது. அவர்களுடன் யாருக்காவது அனுபவம் உண்டா? அவர்களிடம் வார இறுதி தொகுதிகளும் உள்ளன. ஒரு தனிப்பட்ட ஆசிரியரை ஒரு மணி நேரத்திற்கு ரூ. 500க்கு அமர்த்த வேண்டும் என்று என் நண்பர் ஒருவர் பரிந்துரைத்தார்.", "normalised": "உங்களால் முடிந்த உதவியை செய்தால் ரொம்ப நன்றி. நான் ரொம்ப களைப்பாக உணர்கிறேன். ஒரு தட்டு மோமோஸ் சாப்பிட்டால் சரியாகிவிடுமோ என்னவோ."}
{"unnormalised": "நீங்கள் வழங்கும் எந்த உதவிக்கும் முன்கூட்டியே நன்றி. நான் மிகவும் சோர்வாக உணர்கிறேன். ஒரு தட்டு மோமோஸ் உதவக்கூடும்.", "normalised": ""}
