{"unnormalised": "ᱥᱟᱵᱽᱡᱤ ᱠᱤᱨᱤᱧ ᱵᱮᱲᱟ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ", "normalised": "ᱥᱟᱵᱽᱡᱤ ᱠᱤᱨᱤᱧ ᱵᱮᱲᱟ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱥᱟᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱪᱟᱞᱟᱜ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮ ᱟᱭᱢᱟ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱨᱤᱛᱩ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱠᱩᱠᱞᱤ ᱠᱟᱛᱮᱜ ᱵᱤᱨᱩᱫᱷᱟ ᱠᱟᱱᱟᱢ ᱡᱮ ᱢᱟᱯ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚ ᱭᱩᱱᱤᱴ ᱠᱚ ᱟᱵᱚ ᱥᱟᱵᱽᱡᱤ ᱟᱨ ᱜᱨᱚᱥᱚᱨᱤ ᱨᱮᱱᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱨᱮᱱᱟᱜ ᱰᱚᱡᱽ ᱠᱤᱨᱤᱧ ᱡᱚᱠᱷᱮᱱ ᱵᱚ ᱧᱟᱢᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ພໍ ᱠᱤᱞᱚ ᱟᱞᱩ ᱠᱩᱠᱞᱤ ᱞᱮᱠᱟ ᱜᱮ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ?", "normalised": "ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱪᱟᱞᱟᱜ ᱫᱚ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱨᱮᱭᱟᱜ ᱪᱚᱞᱚᱱ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱡᱚᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱜᱮ ᱥᱟᱠᱟᱢ ᱵᱷᱩᱴᱟᱹ ᱟᱨ ᱜᱚᱨᱚᱡᱽ ᱠᱤᱨᱤᱧ ᱚᱠᱛᱮ ᱢᱟᱯ ᱨᱮᱭᱟᱜ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱥᱟᱢᱟᱝ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱚᱱᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱢ ᱠᱩᱠᱞᱤ ᱟᱠᱟᱜᱼᱟᱢ? ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱭᱟᱹ ᱫᱷᱟᱹᱵᱤᱡ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱡᱮ \"ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱟᱹᱞᱩ ᱮᱢᱟᱹᱧ ᱢᱮ\" ᱢᱮᱱᱛᱮᱢ ᱠᱩᱞᱤ ᱭᱮᱫ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱤᱱᱟᱹᱣ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ᱾ ᱥᱟᱵᱽᱡᱤᱣᱟᱞᱟ ᱫᱚ ᱥᱚᱢᱵᱚᱵ ᱜᱮ ᱟᱞᱩ ᱫᱚ \"kg\" – ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮ ᱢᱟᱯᱟᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱫᱷᱚᱱᱤᱭᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱪᱮᱫ? ᱥᱚᱢᱵᱚᱵ ᱜᱮ ᱩᱱᱤ ᱫᱚ \"ᱜᱟᱹᱰᱤ\" – ᱢᱤᱫ ᱵᱩᱪ – ᱮ ᱮᱢᱟᱢᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱝ ᱢᱟᱱᱚᱛ ᱟᱱ ᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ, ᱦᱟᱦᱟ! ᱟᱢ ᱫᱚ ᱴᱚᱢᱮᱴᱚ ᱨᱮᱱᱟᱜ \"ᱟᱫᱷᱟ ᱠᱤᱞᱚ\" ᱮᱢ ᱠᱩᱠᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱠᱟ ᱫᱚ ᱟᱫᱷᱟ ᱠᱤᱞᱚ ᱠᱟᱱᱟ᱾ ᱮᱱ ᱦᱚᱸ ᱚᱠᱟ ᱫᱟᱞ ᱠᱤᱨᱟᱱᱟ ᱫᱚᱠᱟᱱ ᱠᱷᱚᱱᱮᱢ ᱠᱤᱨᱤᱧ ᱚᱱᱟ ᱫᱚ ᱜᱨᱟᱢ ᱨᱮ ᱞᱮᱵᱮᱞ ᱟᱠᱟᱱ ᱯᱟᱠᱮᱴ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱒᱕᱐ ᱜᱨᱟᱢ ᱢᱩᱝ ᱫᱟᱞ, ᱮᱢ ᱢᱮ!", "normalised": "ᱱᱚᱣᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱷᱟᱹᱵᱤᱛ ᱢᱮ᱾ ᱥᱟᱵᱽᱡᱤ ᱟᱹᱠᱷᱨᱤᱧᱤᱭᱟᱹ ᱫᱚ ᱟᱹᱞᱩ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱭᱛᱮ \"ᱠᱤᱞᱚᱜᱨᱟᱢ\" ᱨᱮᱜᱮᱭ ᱛᱩᱞᱟᱹᱣᱟ - ᱠᱤᱞᱚᱜᱨᱟᱢ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱫᱷᱟᱱᱤᱭᱟ ᱨᱮᱭᱟᱜ ᱫᱚ ᱪᱮᱫ? ᱩᱱᱤ ᱫᱚ ᱟᱢ ᱢᱤᱫ \"ᱜᱟᱫᱽᱫᱤ\" - ᱢᱤᱫ ᱜᱩᱪᱷᱟᱹ - ᱮ ᱮᱢᱟᱢᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱝ ᱢᱮᱥᱟᱜ ᱤᱭᱩᱱᱤᱴ ᱠᱟᱱᱟ, ᱦᱟᱸᱼᱦᱟᱸ! ᱟᱢ ᱫᱚ ᱴᱚᱢᱟᱴᱚ ᱨᱮᱭᱟᱜ \"ᱟᱫᱷᱟ ᱠᱤᱞᱚ\" ᱢᱮᱱᱫᱚ ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱚᱫᱷᱟ ᱦᱟᱹᱴᱤᱧ ᱠᱩᱞᱤ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱫᱟᱹᱞ ᱦᱚᱸ ᱠᱟᱱ ᱜᱮᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱠᱤᱨᱟᱱᱟ ᱫᱩᱠᱟᱱ ᱠᱷᱚᱱ ᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱜᱨᱟᱢ ᱨᱮ ᱞᱮᱵᱮᱞ ᱟᱠᱟᱱ ᱯᱮᱠᱮᱴ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱨᱟᱢ ᱢᱩᱝ ᱫᱟᱹᱞ, ᱮᱢᱟᱹᱧ ᱢᱮ!"}
{"unnormalised": "ᱩᱱ ᱡᱚᱠᱷᱮᱱ ᱵᱤᱨᱩᱫᱷᱟ ᱢᱟᱯ ᱠᱚ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱚᱱᱟ ᱟᱱᱴᱤ ᱞᱮᱠᱟ ᱚᱠᱚᱭ ᱥᱚᱢᱵᱚᱵ ᱜᱮ ᱢᱮᱛᱷᱤ ᱨᱮᱱᱟᱜ \"ᱯᱟᱣ\" ᱠᱩᱠᱞᱤᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱒᱕᱐ ᱜᱨᱟᱢ ᱠᱟᱱᱟ᱾ ᱥᱮ ᱟᱨ ᱢᱤᱫ ᱟᱱᱴᱤ ᱚᱠᱚᱭ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ \"ᱛᱚᱞᱟ\" ᱨᱮ ᱢᱟᱯᱟᱭᱟ! ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ, ᱩᱱᱠᱩ ᱜᱮ ᱯᱟᱭᱥᱟ ᱦᱚᱸ \"Rs. ᱯᱚᱨ ᱠᱤᱞᱚ\" ᱦᱤᱥᱟᱹᱵ ᱛᱮᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱷᱨᱤᱧ ᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱠᱷᱚᱱ ᱟᱢᱟᱜ ᱮᱞᱠᱷᱟ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱵᱮᱜᱚᱨ ᱦᱚᱸ ᱢᱟᱯ ᱠᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ, ᱦᱮᱸ ᱥᱮ? ᱡᱮᱞᱮᱠᱟ ᱩᱱᱤ ᱟᱱᱴᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ \"ᱯᱟᱣ\" ᱢᱮᱛᱷᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱩᱞᱤᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱢᱚᱬᱮᱜᱮᱞ ᱜᱨᱟᱢ ᱠᱟᱱᱟ᱾ ᱵᱟᱝᱛᱮ ᱟᱨ ᱢᱤᱫ ᱟᱱᱴᱤ ᱡᱤᱱᱤᱥ ᱡᱚᱛᱚ \"ᱛᱚᱞᱟ\" ᱨᱮᱭ ᱢᱟᱯᱟ! ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱫᱚ, ᱩᱱᱠᱩ \"ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮᱭᱟᱜ ᱴᱟᱠᱟ\" ᱵᱷᱤᱛᱤ ᱨᱮ ᱨᱚᱯᱚᱲ ᱦᱚᱸ ᱠᱚ ᱠᱚᱨᱟᱣᱟ᱾ ᱱᱚᱣᱟ ᱚᱠᱛᱮ ᱫᱚ ᱟᱢᱟᱜ ᱮᱞᱠᱷᱟ ᱫᱟᱲᱮ ᱪᱟᱹᱞᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱮᱱ ᱦᱚᱸ ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱫᱩᱫᱷ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱮᱢ ᱠᱤᱨᱤᱧ ᱮᱱ ᱦᱤᱞᱚᱜ ᱫᱚ ᱦᱚᱢᱮᱥᱟ ᱞᱤᱴᱚᱨ ᱨᱮ ᱢᱟᱯᱟᱜᱼᱟ᱾ \"ᱮᱠ ᱞᱤᱴᱚᱨ ᱫᱩᱫᱷ ᱫᱮᱱᱟ,\" ᱟᱢ ᱫᱩᱫᱷᱣᱟᱞᱟ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱢ᱾ ᱟᱨ ᱛᱮᱞ ᱦᱚᱸ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱚᱱᱟ ᱦᱚᱸ ᱞᱤᱴᱚᱨ ᱛᱮᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ᱾ ᱟᱢ ᱫᱚ ᱥᱩᱯᱚᱨᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱥᱩᱨᱡᱚᱢᱩᱠᱷᱤ ᱛᱮᱞ ᱨᱮᱱᱟᱜ \"᱕ ᱞᱤᱴᱚᱨ\" ᱠᱟᱱ ᱠᱚ ᱥᱚᱢᱵᱚᱵ ᱜᱮᱢ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱡᱚᱠᱷᱚᱱ ᱟᱢ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱫᱟᱹᱲᱤ ᱠᱚᱢ ᱠᱤᱨᱤᱧ ᱮᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱞᱤᱴᱚᱨ ᱨᱮᱜᱮ ᱠᱚ ᱢᱟᱯᱟ᱾ \"ᱢᱤᱫ ᱞᱤᱴᱚᱨ ᱫᱟᱹᱲᱤ ᱮᱢᱟᱹᱧ ᱢᱮ\" ᱟᱢ ᱫᱟᱹᱲᱤ ᱦᱚᱲ ᱴᱷᱮᱱ ᱢᱮᱱᱟᱢ᱾ ᱟᱨ ᱥᱩᱱᱩᱢ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ! ᱚᱱᱟ ᱦᱚᱸ ᱞᱤᱴᱚᱨ ᱛᱮᱜᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ᱾ ᱟᱢ ᱥᱩᱯᱟᱨᱢᱟᱨᱠᱮᱴ ᱥᱮᱞᱯᱷ ᱠᱚᱨᱮ \"ᱢᱚᱬᱮ ᱞᱤᱴᱚᱨ\" ᱥᱩᱨᱡᱚᱢᱩᱠᱷᱤ ᱥᱩᱱᱩᱢ ᱨᱮᱭᱟᱜ ᱰᱟᱵᱽᱵᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱢ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱮ ᱪᱤᱠᱟᱹ ᱞᱮᱠᱟ ᱱᱚᱣᱟ ᱢᱟᱯ ᱠᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱠᱟᱱᱟ᱾ \"᱕᱐᱐ ᱜᱨᱟᱢ\" ᱯᱟᱹᱱᱤᱨ ᱠᱷᱚᱱ \"᱒ ᱞᱤᱴᱚᱨ\" ᱠᱚᱠ ᱵᱚᱛᱚᱞ ᱦᱟᱹᱵᱤᱡ ᱟᱵᱚᱣᱟᱜ ᱦᱟᱯᱛᱟ ᱨᱮᱱᱟᱜ ᱵᱤᱨᱭᱟᱱᱤ ᱥᱟᱶ ᱪᱟᱞᱟᱜ, ᱟᱵᱚ ᱥᱚᱢᱵᱚᱵ ᱜᱮ ᱢᱟᱯ ᱨᱮᱱᱟᱜ ᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱠᱟᱱᱟ, ᱮᱱ ᱦᱚᱸ ᱡᱩᱫᱤ ᱟᱵᱚ ᱥᱚᱢᱵᱚᱵ ᱜᱮ ᱱᱚᱣᱟ ᱵᱟᱵᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱨᱮᱱᱟᱜ ᱨᱩᱴᱤᱱ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱦᱤᱸᱥ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱟᱴ ᱯᱟᱛ ᱨᱮ ᱯᱟᱥᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱢᱟᱯ ᱠᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱡᱤᱭᱚᱱ ᱨᱮ ᱵᱚᱞᱚ ᱟᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱪᱚᱨᱚᱠ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ᱾ \"ᱢᱚᱬᱮ ᱥᱟᱭ ᱜᱨᱟᱢ\" ᱯᱟᱹᱱᱤᱨ ᱠᱷᱚᱱ \"ᱵᱟᱨ ᱞᱤᱴᱚᱨ\" ᱠᱚᱠ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱞ ᱟᱵᱚᱣᱟᱜ ᱦᱟᱯᱛᱟ ᱢᱩᱪᱟᱹᱫ ᱵᱤᱨᱭᱟᱹᱱᱤ ᱥᱟᱞᱟᱜ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱟᱵᱚ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱢᱟᱯ ᱨᱮᱭᱟᱜ ᱤᱭᱩᱱᱤᱴ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱜᱮᱭᱟ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱨᱮᱦᱚᱸ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱫᱤᱱᱟᱹᱢ ᱪᱚᱞᱚᱱ ᱨᱮᱭᱟᱜ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱵᱟᱡᱟᱨ ᱨᱮᱭᱟᱜ ᱨᱟᱹᱥᱠᱟᱹ ᱟᱨ ᱡᱷᱟᱹᱢᱮᱞᱟ ᱥᱟᱞᱟᱜ ᱛᱚᱞ ᱢᱮᱥᱟ ᱟᱠᱟᱱᱟ᱾"}
