{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧᱤᱧ ᱥᱟᱵᱽᱡᱤᱣᱟᱞᱟ, ᱨᱟᱡᱩ ᱵᱷᱟᱭ, ᱢᱤᱫᱴᱟᱹᱝ ᱠᱟᱨᱮᱠᱴᱟᱨ ᱠᱟᱱᱟᱭ᱾ ᱫᱩᱞᱟᱹᱲᱟᱱ, ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱦᱟᱯᱲᱟᱢ ᱜᱮ, ᱮᱞᱠᱷᱟ ᱨᱮ ᱠᱟᱹᱴᱤᱡ ᱦᱟᱞᱠᱟ᱾ ᱩᱱᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱥᱟᱵᱽᱡᱤ ᱠᱤᱨᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱟᱨᱯᱷᱚᱨᱢᱟᱱᱥ ᱟᱨᱴ ᱯᱤᱥ ᱞᱮᱠᱟ ᱜᱮ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱤᱭᱩᱱᱤᱴ ᱢᱮᱡᱟᱨᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱩᱧ ᱠᱟᱹᱥᱤᱢ, ᱩᱱᱤ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱡᱟᱭᱜᱟ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱭ ᱡᱟᱦᱟᱸᱨᱮ ᱠᱤᱞᱚ ᱟᱨ ᱜᱨᱟᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱥᱟᱡᱮᱥᱟᱱ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱤᱧᱤᱧ ᱥᱟᱠᱟᱢ ᱟᱹᱠᱷᱨᱤᱧ ᱦᱚᱲ, ᱨᱟᱡᱩ ᱵᱷᱟᱭᱤ, ᱢᱤᱫᱴᱟᱝ ᱪᱩᱨᱤᱛ ᱠᱟᱱᱟᱭ᱾ ᱢᱤᱫᱴᱟᱝ ᱫᱩᱞᱟᱹᱲᱟᱱ, ᱥᱚᱨᱵᱚᱫᱟ ᱜᱮ ᱞᱚᱜᱚᱱ ᱛᱮ ᱛᱟᱦᱮᱱᱟᱱ, ᱢᱮᱛᱷᱢᱮᱴᱤᱠᱟᱞᱤ-ᱯᱷᱞᱮᱠᱥᱤᱵᱚᱞ ᱪᱩᱨᱤᱛ᱾ ᱩᱱᱤ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱥᱟᱠᱟᱢ ᱠᱤᱨᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱞᱮᱱᱫᱮᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱢᱤᱫᱴᱟᱝ ᱯᱟᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱟᱨᱴ ᱯᱤᱥ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱯ ᱨᱮᱱᱟᱜ ᱭᱩᱱᱤᱴ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ᱾ ᱤᱧ ᱵᱤᱥᱣᱟᱥᱟᱹᱧ ᱡᱮ, ᱩᱱᱤ ᱦᱚᱲ ᱫᱚ ᱮᱠᱡᱤᱥᱴᱮᱱᱥ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱯᱞᱮᱱ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱟᱭ ᱡᱟᱦᱟᱸᱨᱮ ᱠᱤᱞᱚ ᱟᱨ ᱜᱨᱟᱢ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱥᱟᱡᱮᱥᱟᱱ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱵᱤᱛᱟᱹᱣ ᱥᱟᱯᱛᱟᱦᱟ ᱨᱮ, ᱤᱧ ᱴᱚᱢᱟᱴᱚ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱪᱟᱞᱟᱣ ᱞᱮᱱᱟ᱾ ᱤᱧ ᱑/᱒ ᱠᱤᱞᱚ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ᱾ ᱨᱟᱡᱩ ᱵᱷᱟᱭ, ᱛᱩᱞᱟᱹᱣ ᱢᱟᱹᱯᱤ ᱢᱮᱥᱤᱱ ᱥᱮᱫ ᱦᱚᱸ ᱵᱟᱭ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱜᱟᱫᱟ ᱩᱴᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱵᱮᱜ ᱨᱮᱭ ᱫᱟᱞ ᱠᱮᱫᱼᱟ᱾ \"ᱦᱩᱭ ᱮᱱᱟ, ᱢᱮᱰᱟᱢ,\" ᱩᱱᱤ ᱫᱟᱲᱮ ᱥᱟᱞᱟᱜ ᱮ ᱢᱮᱱ ᱠᱮᱫᱼᱟ᱾ ᱠᱚᱢ ᱥᱟᱠᱟᱢ ᱠᱚ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱢᱤᱫ ᱛᱤ ᱞᱤᱸᱜᱤᱱ ᱤᱧ ᱩᱴᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾ \"ᱟᱢ ᱡᱩᱫᱤ ᱔᱐᱐ ᱜᱨᱟᱢ ᱦᱚᱸ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮᱢ ᱠᱟᱹᱥᱤᱢ ᱮᱫᱼᱟ?\" ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱟᱡᱟᱜ ᱠᱟᱸᱫᱟ ᱜᱮᱭ ᱨᱟᱠᱟᱵ ᱠᱮᱫᱼᱟ, \"ᱠᱟᱹᱴᱤᱡ ᱪᱮᱛᱟᱱ ᱞᱟᱛᱟᱨ ᱦᱩᱭᱩᱜ ᱜᱮᱭᱟ᱾ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱭᱟᱢ? ᱟᱢ ᱓᱐ ᱴᱟᱠᱟ ᱮᱢᱟᱭ ᱢᱮ᱾\" ᱦᱟᱲᱟᱛ ᱜᱮ, ᱜᱨᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱨᱮ ᱵᱚᱫᱚᱞ ᱮᱱᱟ? ᱤᱧ ᱦᱟᱦᱟᱲᱟ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾", "normalised": "ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱤᱧ ᱴᱚᱢᱮᱴᱚ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱱ ᱞᱮᱱᱟ᱾ ᱤᱧ ᱚᱫᱷᱟ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱠᱩᱞᱤ ᱠᱮᱫᱟ᱾ ᱨᱟᱡᱩ ᱵᱷᱟᱭᱤ, ᱵᱤᱱ ᱥᱠᱮᱞ ᱨᱮ ᱧᱮᱞ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫᱴᱟᱝ ᱯᱟᱭᱤᱞ ᱞᱟᱜᱟᱣ ᱠᱮᱫᱟᱭ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱵᱮᱜᱽ ᱨᱮ ᱯᱚᱠᱟᱣ ᱠᱮᱫᱟᱭ᱾ ᱩᱱᱤ ᱠᱚᱱᱯᱷᱤᱰᱮᱱᱥ ᱛᱮ ᱮᱞᱟᱱ ᱠᱮᱫᱟᱭ, \"ᱦᱩᱭᱮᱱᱟ, ᱢᱮᱰᱚᱢ,\"᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱜᱟᱨ ᱠᱚᱞᱮᱠᱥᱟᱱ ᱧᱮᱞ ᱠᱟᱛᱮ, ᱤᱧ ᱢᱤᱫᱴᱟᱝ ᱮᱵᱨᱚ ᱪᱩᱠ ᱞᱮᱫᱟ᱾ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱟ, \"ᱟᱢ ᱥᱩᱱᱤᱪᱤᱛ ᱢᱮᱱᱟᱢᱟ ᱡᱮ ᱱᱚᱣᱟ ᱪᱟᱨᱥᱚ ᱜᱨᱟᱢ ᱦᱚᱸ ᱠᱟᱱᱟ?\"᱾ ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱥᱨᱚᱜ ᱠᱮᱫᱟ, \"ᱛᱷᱚᱲᱟ ᱩᱯᱚᱨ ᱱᱤᱪᱮ ᱦᱚᱛᱟ ᱦᱟᱭ᱾ ᱪᱮᱫ ᱪᱤᱠᱟᱹᱭᱮᱢ? ᱟᱢ ᱛᱤᱥ ᱴᱟᱠᱟ ᱮᱢᱢᱮ,\"᱾ ᱟᱠᱥᱟᱛ, ᱜᱨᱟᱢ ᱫᱚ ᱴᱟᱠᱟ ᱵᱟᱱᱟᱣᱮᱱᱟ? ᱤᱧ ᱦᱟᱭᱨᱟᱱ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱟᱨᱟᱢ ᱥᱟᱠᱟᱢ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱦᱱᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱚᱠᱛᱮ, ᱤᱧ \"ᱜᱩᱪᱷᱟ\" ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ᱾ ᱱᱤᱛᱚᱜ, ᱢᱤᱫ \"ᱜᱩᱪᱷᱟ\" ᱫᱚ ᱢᱤᱫ ᱠᱩᱴᱩ ᱠᱷᱚᱱ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱜᱟᱡᱟᱲ ᱫᱷᱟᱹᱵᱤᱡ ᱪᱮᱫ ᱦᱚᱸ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱨᱟᱡᱩ ᱵᱷᱟᱭ ᱟᱜ ᱢᱩᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱚᱢ ᱠᱟᱛᱮ᱾ ᱱᱤᱭᱟᱹ ᱥᱟᱯᱛᱟᱦᱟ ᱨᱮ, ᱟᱡᱟᱜ ᱢᱩᱰ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ *ᱮᱯᱤᱠ* ᱜᱩᱪᱷᱟ ᱵᱷᱩᱛᱤ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱮ ᱮᱢ ᱠᱮᱫᱼᱟ – ᱟᱞᱜᱟ ᱛᱮ ᱗᱕᱐ ᱜᱨᱟᱢ ᱮ ᱛᱩᱞᱟᱹᱣ ᱠᱮᱫᱼᱟ (ᱤᱧ ᱛᱟᱭᱚᱢ ᱤᱧ ᱛᱩᱞᱟᱹᱣ ᱠᱮᱫᱼᱟ, ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱤᱪᱪᱷᱟ ᱧᱟᱢ ᱠᱟᱛᱮ)᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ, ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱮᱫᱼᱟ, \"ᱱᱟᱯᱟᱭ ᱡᱚᱢ ᱢᱮ, ᱢᱮᱰᱟᱢ! ᱵᱚᱱᱟᱥ ᱟᱢ ᱞᱟᱹᱜᱤᱫ!\" ᱤᱧ ᱒᱕ ᱴᱟᱠᱟ ᱤᱧ ᱮᱢ ᱠᱮᱫᱼᱟ (ᱵᱟᱨᱜᱮᱱᱤᱝ ᱫᱚ ᱵᱮᱠᱟᱨ ᱜᱮᱭᱟ) ᱟᱨ ᱤᱧ ᱵᱷᱩᱛᱤ ᱨᱮᱭᱟᱜ ᱜᱟᱡᱟᱲ ᱚᱲᱟᱜ ᱤᱧ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ᱾ ᱤᱧᱟᱜ ᱯᱷᱨᱤᱡ ᱢᱤᱫ ᱥᱟᱯᱛᱟᱦᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱚᱝᱜᱚᱞ ᱞᱮᱠᱟ ᱜᱮᱭ ᱟᱴᱠᱟᱨᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱥᱟᱜ ᱥᱟᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ, ᱤᱧ ᱢᱤᱫᱴᱟᱝ \"ᱵᱟᱸᱪᱷᱟ\" ᱠᱩᱞᱤ ᱠᱮᱫᱟ᱾ ᱱᱤᱛᱚᱜ, ᱢᱤᱫᱴᱟᱝ \"ᱵᱟᱸᱪᱷᱟ\" ᱢᱟᱱᱮ ᱢᱤᱫᱴᱟᱝ ᱢᱩᱴᱷᱟᱹᱱ ᱠᱷᱚᱱ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱹᱴᱤᱡ ᱡᱷᱟᱲ ᱫᱷᱟᱹᱵᱤᱡ ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱟᱡᱩ ᱵᱷᱟᱭᱤ ᱨᱮᱱᱟᱜ ᱢᱩᱰ ᱪᱮᱛᱟᱱ ᱨᱮ ᱱᱤᱨᱵᱷᱚᱨ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱱᱤᱥᱪᱤᱛ ᱢᱟᱦᱟᱸ ᱨᱮ, ᱩᱱᱤᱭᱟᱜ ᱢᱩᱰ ᱫᱚ ᱥᱚᱛᱚᱭ ᱜᱮ ᱥᱟᱜ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ *ᱮᱯᱤᱠ* ᱵᱟᱸᱪᱷᱟ ᱫᱤᱠᱛᱤ ᱠᱮᱫᱟ - ᱥᱚᱨᱚᱞ ᱛᱮ ᱮᱭᱟᱭ ᱥᱟᱭ ᱟᱨ ᱯᱚᱱᱮ ᱵᱷᱟᱜ ᱜᱮᱞ ᱜᱨᱟᱢ ᱦᱟᱛᱩ ᱢᱮᱱᱟᱜᱼᱟ (ᱤᱧ ᱛᱟᱨᱯᱚᱨᱮ ᱱᱮᱣᱛᱟᱨ ᱠᱷᱚᱱ ᱛᱩᱞᱮᱫ ᱠᱮᱫᱟ)᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱥᱟᱭᱤᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱚᱣᱟᱞ ᱨᱟᱠᱟᱵ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱦᱟᱥᱤ ᱠᱮᱫᱟ, \"ᱥᱣᱟᱥᱛᱷᱭᱟ ᱵᱷᱚᱡᱚᱱ, ᱢᱮᱰᱚᱢ! ᱵᱚᱱᱟᱥ ᱟᱢ ᱞᱟᱹᱜᱤᱫ!\"᱾ ᱤᱧ ᱯᱟᱸᱪᱤᱥ ᱴᱟᱠᱟ ᱮᱢ ᱠᱮᱫᱟ (ᱵᱟᱨᱜᱮᱱ ᱱᱟᱹᱯᱷᱟ ᱵᱟᱹᱱᱩᱜᱼᱟ) ᱟᱨ ᱤᱧᱤᱧ ᱥᱟᱜ ᱡᱷᱟᱲ ᱚᱲᱟᱜ ᱤᱫᱤ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ ᱯᱷᱨᱤᱡᱽ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱡᱟᱝᱜᱟᱞ ᱞᱮᱠᱟ ᱦᱚᱭ ᱟᱱᱩᱵᱷᱟᱹᱭ ᱠᱮᱫᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱟᱞᱚᱢ ᱤᱧ ᱟᱹᱨᱩ ᱢᱟ ᱟᱹᱞᱩ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱩᱱᱤ ᱫᱚ \"ᱰᱷᱮᱨᱤ\" ᱛᱮ ᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱠᱮᱫ ᱠᱚᱣᱟ – ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱯᱤᱨᱟᱢᱤᱰ-ᱞᱮᱠᱟᱱ ᱰᱷᱤᱯ᱾ ᱯᱤᱨᱟᱢᱤᱰ ᱨᱮᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱫᱚ ᱜᱟᱹᱦᱞᱟᱹ ᱠᱚᱥᱴᱟᱢᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱩᱨ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱ ᱠᱷᱟᱡᱽᱱᱟ ᱥᱟᱞᱟᱜ ᱥᱚᱢᱟᱱᱩᱯᱟᱛᱤ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱯᱷᱮᱱᱥᱤ ᱜᱟᱹᱰᱤ ᱥᱩᱨ ᱨᱮ ᱯᱟᱨᱠᱤᱝ ᱢᱮᱱᱟᱜᱼᱟ? ᱰᱷᱮᱨᱤ ᱫᱚ ᱢᱮᱡᱤᱠ ᱛᱮ ᱢᱤᱫ ᱠᱤᱞᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱮ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱵᱟᱭᱟ᱾ ᱤᱧ, ᱤᱧᱟᱜ ᱵᱷᱚᱨᱥᱟᱣᱟᱱ ᱥᱠᱩᱴᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ? ᱦᱚᱭᱛᱚ ᱟᱫᱷᱟ ᱠᱤᱞᱚ, ᱡᱩᱫᱤ ᱤᱧ ᱵᱷᱟᱜᱮ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱤᱧ ᱢᱚᱱᱮᱭᱮᱫᱼᱟ ᱡᱮ ᱤᱧ ᱜᱨᱚᱥᱨᱤ ᱨᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱪᱚᱯᱷᱚᱨ-ᱰᱨᱟᱭᱤᱵᱷᱟᱱ ᱜᱟᱹᱰᱤ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱟᱞᱩ ᱪᱮᱛᱟᱱ ᱨᱮ ᱤᱧ ᱮᱛᱚᱦᱚᱵ ᱦᱚᱸ ᱵᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱚᱱᱟᱠᱩ \"ᱫᱷᱮᱨᱤ\" ᱛᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫᱟᱭ - ᱮᱛᱚᱦᱚᱵ ᱨᱩᱯ ᱛᱮ ᱯᱤᱨᱟᱢᱤᱰ ᱟᱠᱟᱨ ᱯᱟᱭᱤᱞ᱾ ᱯᱤᱨᱟᱢᱤᱰ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱥᱤᱫᱷᱟ ᱨᱩᱯ ᱛᱮ ᱜᱟᱦᱟᱠ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱢᱨᱤᱫᱷᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱱᱩᱯᱟᱛᱤᱠ ᱧᱮᱞᱚᱜᱼᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱮᱸᱥᱤ ᱜᱟᱰᱤ ᱥᱩᱨ ᱨᱮ ᱯᱟᱨᱠ ᱢᱮᱱᱟᱜᱼᱟ? ᱫᱷᱮᱨᱤ ᱡᱟᱫᱩ ᱛᱮ ᱢᱤᱫ ᱠᱤᱞᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱯᱷᱮᱞᱟᱣᱚᱜᱼᱟ᱾ ᱤᱧ, ᱤᱧᱟᱜ ᱣᱤᱥᱣᱟᱥ ᱯᱮᱥᱴᱮᱨ ᱨᱮ ᱢᱮᱱᱟᱧᱟ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱫᱷᱟ ᱠᱤᱞᱚ, ᱡᱩᱫᱤ ᱤᱧ ᱵᱷᱟᱜᱭᱚᱣᱟᱱ ᱢᱮᱱᱟᱧᱟ᱾ ᱤᱧ ᱠᱷᱟᱹᱞᱤ ᱜᱨᱚᱥᱚᱨᱤ ᱨᱚᱱᱥ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱪᱚᱯᱷᱚᱨᱼᱪᱟᱞᱟᱣ ᱦᱩᱭ ᱜᱟᱰᱤ ᱨᱮ ᱱᱤᱣᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱪᱟᱨ ᱮᱫᱟ᱾"}
{"unnormalised": "ᱵᱮᱨᱮᱞ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱵᱚᱞᱜᱮᱢ ᱠᱟᱱᱟ᱾ ᱟᱸᱵᱽ ᱫᱚ \"ᱰᱟᱡᱟᱱ\" ᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱡᱩ ᱵᱷᱟᱭ ᱟᱜ ᱫᱩᱱᱭᱟᱹ ᱨᱮ ᱰᱟᱡᱟᱱ ᱫᱚ ᱑᱐ ᱠᱷᱚᱱ ᱑᱔ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱟᱨ ᱤᱧᱟᱜ ᱟᱸᱵᱽ-ᱞᱟᱹᱜᱽᱛᱤ ᱨᱮᱭᱟᱜ ᱟᱡᱟᱜ ᱮᱥᱴᱤᱢᱮᱥᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱚᱢ ᱠᱟᱛᱮ᱾ ᱠᱟᱫᱽᱞᱤ ᱫᱚ ᱢᱤᱫ ᱢᱤᱫ ᱛᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱢᱤᱫ ᱮᱠᱥᱴᱨᱟ \"ᱯᱷᱨᱤ ᱣᱟᱱ\" ᱮ ᱵᱚᱞᱚ ᱠᱟᱹᱢᱤᱭᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱲᱟᱭ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱤᱡ ᱪᱟᱵᱟ ᱟᱠᱟᱱᱟ᱾ \"ᱵᱷᱟᱜᱽᱣᱟᱱ ᱠᱟ ᱯᱟᱨᱥᱟᱫ,\" ᱩᱱᱤ ᱢᱤᱫ ᱩᱵ ᱥᱟᱞᱟᱜ ᱮ ᱢᱮᱱᱟ᱾", "normalised": "ᱯᱷᱨᱩᱴ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱢᱯᱩᱨᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱚᱞᱜᱮᱢ ᱠᱟᱱᱟ᱾ ᱮᱢᱟᱱᱟᱠᱩ \"ᱰᱚᱡᱚᱱ\" ᱛᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱡᱩ ᱵᱷᱟᱭᱤ ᱫᱩᱱᱤᱭᱟ ᱨᱮ ᱢᱤᱫ ᱰᱚᱡᱚᱱ ᱫᱚ ᱫᱟᱥ ᱠᱷᱚᱱ ᱪᱚᱣᱫᱟ ᱫᱷᱟᱹᱵᱤᱡ ᱨᱮᱸᱡ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩᱭᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱟᱨ ᱤᱧᱟᱜ ᱮᱢᱟᱱᱚᱼᱭᱚᱜᱭᱚᱛᱟ ᱨᱮᱱᱟᱜ ᱩᱱᱤᱭᱟᱜ ᱟᱠᱟᱞᱟᱱ ᱨᱮ ᱱᱤᱨᱵᱷᱚᱨ ᱠᱟᱛᱮ᱾ ᱵᱟᱱᱟᱱᱟ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱛᱮ ᱟᱹᱠᱷᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱥᱚᱨᱵᱚᱫᱟ ᱢᱤᱫᱴᱟᱝ ᱮᱠᱥᱴᱨᱟ \"ᱯᱷᱨᱤ ᱮᱠ\" ᱨᱮ ᱞᱩᱠᱩᱥ ᱨᱮᱱᱟᱜ ᱠᱚᱥᱤᱥ ᱮᱫᱟᱭ ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱮᱜᱚᱲ ᱞᱮᱠᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱢᱤᱫᱴᱟᱝ ᱣᱤᱸᱠ ᱥᱟᱞᱟᱜ \"ᱵᱷᱚᱜᱚᱣᱟᱱ ᱠᱟ ᱯᱨᱚᱥᱟᱫ,\" ᱮ ᱢᱮᱱᱟ᱾"}
{"unnormalised": "ᱟᱥᱚᱞ ᱠᱤᱠᱟᱨ? ᱤᱧ ᱩᱱᱤ ᱫᱚ ᱛᱮᱦᱮᱧ ᱮ ᱚᱫᱟ ᱛᱩᱞᱟᱹᱣ ᱮ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱢᱤᱫ ᱫᱷᱤᱨᱤ ᱮ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱼᱟ᱾ ᱢᱤᱫ ᱞᱮᱡᱤᱴ, ᱜᱟᱨᱰᱟᱱ-ᱵᱷᱮᱨᱟᱭᱤᱴᱤ ᱫᱷᱤᱨᱤ, ᱟᱡᱟᱜ ᱛᱩᱞᱟᱹᱣ ᱨᱮ ᱠᱟᱣᱩᱱᱴᱟᱨᱣᱮᱴ ᱞᱮᱠᱟᱛᱮ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱚᱱᱟ ᱤᱧ ᱫᱚᱨᱥᱟᱣ ᱠᱮᱫᱼᱟ, ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱱᱟ᱾ \"ᱢᱮᱰᱟᱢ, ᱥᱟᱢ ᱣᱮᱴ! ᱠᱚᱣᱟ ᱛᱮᱱᱥᱟᱱ ᱵᱟᱹᱱᱩᱜᱼᱟ!\" ᱤᱧ ᱯᱨᱤᱴᱤ ᱥᱩᱨ ᱜᱮᱭᱟ ᱡᱮ ᱫᱷᱤᱨᱤ ᱫᱚ ᱒᱐᱐ ᱜᱨᱟᱢ ᱥᱩᱨ ᱥᱩᱯᱩᱨ ᱮ ᱛᱩᱞᱟᱹᱣᱟ᱾", "normalised": "ᱥᱟᱹᱨᱤ ᱨᱮᱱᱟᱜ ᱠᱤᱠᱚᱨ? ᱤᱧ ᱜᱟᱯᱟ ᱥᱤᱝ ᱡᱤᱸᱡᱚᱨ ᱴᱟᱠᱟᱭ ᱛᱩᱞᱟᱹ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱢᱤᱫᱴᱟᱝ ᱫᱷᱤᱨᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱮᱫᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱞᱮᱡᱤᱴ, ᱵᱟᱜᱟᱱᱼᱠᱤᱥᱢ ᱫᱷᱤᱨᱤ, ᱩᱱᱤᱭᱟᱜ ᱛᱩᱞᱟᱹ ᱨᱮ ᱮᱠ ᱵᱤᱨᱚᱫᱷ ᱵᱷᱟᱨ ᱨᱩᱯ ᱛᱮ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱱᱚᱣᱟ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱟ, ᱩᱱᱤ ᱠᱷᱟᱹᱞᱤ ᱦᱟᱥᱤ ᱠᱮᱫᱟ᱾ \"ᱢᱮᱰᱚᱢ, ᱵᱟᱨᱟᱵᱟᱨᱤ ᱵᱷᱟᱨ! ᱵᱟᱝ ᱴᱮᱸᱥᱚᱱ!\" ᱤᱧ ᱥᱩᱱᱤᱪᱤᱛᱟᱹᱧ ᱡᱮ ᱫᱷᱤᱨᱤ ᱟᱱᱩᱢᱟᱱ ᱨᱩᱯ ᱛᱮ ᱵᱟᱨᱥᱚ ᱜᱨᱟᱢ ᱦᱟᱛᱩ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱡᱚᱛᱚ ᱤᱭᱩᱱᱤᱴ-ᱥᱟᱹᱜᱟᱹᱭ ᱥᱮᱱᱟᱱᱤ ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭᱩᱜ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱨᱟᱡᱩ ᱵᱷᱟᱭ ᱫᱚ ᱫᱩᱱᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱧ ᱵᱚᱫᱚᱞᱟᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱯᱟᱲᱚᱥ ᱨᱮᱭᱟᱜ ᱵᱷᱟᱜᱽ ᱠᱟᱱᱟᱭ, ᱠᱟᱹᱴᱤᱡ-ᱚᱯᱷ-ᱣᱮᱴ ᱥᱟᱵᱽᱡᱤ ᱟᱨ ᱪᱟᱨᱢᱤᱝ ᱥᱮᱞᱥ ᱴᱮᱠᱴᱤᱠ ᱨᱮᱭᱟᱜ ᱢᱟᱥᱴᱟᱨ ᱜᱮ᱾ ᱟᱨᱦᱚᱸ, ᱩᱱᱤ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱮᱠᱥᱴᱨᱟ ᱫᱷᱟᱹᱱᱤᱭᱟᱹ ᱮ ᱫᱟᱞ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱡᱩᱫᱤ ᱟᱞᱮ ᱥᱟᱹᱨᱤ ᱞᱮᱠᱟ ᱛᱮ ᱢᱮᱱᱮᱫ ᱟᱞᱮ ᱫᱚ ᱵᱷᱟᱜᱮ ᱠᱟᱱᱟ... ᱦᱚᱭ ᱛᱚ ᱢᱟᱱᱚᱠ ᱤᱭᱩᱱᱤᱴ ᱵᱟᱝ ᱠᱟᱱᱟ᱾ ᱦᱚᱭ ᱛᱚ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱷᱤᱨᱤ᱾", "normalised": "ᱥᱟᱢᱟᱱᱟᱠᱩ ᱭᱩᱱᱤᱴᱼᱥᱟᱢᱵᱟᱱᱫᱷᱤᱛ ᱥᱮᱱᱤᱜᱟᱱᱥ ᱥᱚᱛᱣᱮ ᱦᱚᱸ, ᱤᱧ ᱫᱩᱱᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱨᱟᱡᱩ ᱵᱷᱟᱭᱤ ᱵᱟᱹᱧ ᱵᱮᱯᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱩᱱᱤ ᱯᱟᱲᱚᱥ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱥᱟᱹ ᱠᱟᱱᱟᱭ, ᱛᱷᱚᱲᱟᱼᱚᱯᱼᱦᱟᱛᱩ ᱥᱟᱠᱟᱢ ᱟᱨ ᱪᱟᱨᱢᱤᱝ ᱥᱮᱞᱥ ᱴᱮᱠᱴᱤᱠ ᱨᱮᱱᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱦᱟᱸᱥᱚᱭ᱾ ᱯᱟᱞᱟᱥ, ᱩᱱᱤ ᱥᱚᱨᱵᱚᱫᱟ ᱮᱠᱥᱴᱨᱟ ᱫᱷᱟᱱᱤᱭᱟ ᱨᱮ ᱞᱟᱜᱟᱣ ᱮᱫᱟᱭ, ᱡᱟᱦᱟᱸ ᱫᱚ, ᱡᱩᱫᱤ ᱟᱵᱚ ᱥᱟᱹᱨᱤ ᱢᱮᱱᱟᱜ ᱠᱷᱟᱱ, ᱦᱟᱛᱩ ᱨᱮ ᱥᱚᱢᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ… ᱵᱮᱥ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱢᱟᱱᱟᱠ ᱭᱩᱱᱤᱴ ᱫᱚ ᱵᱟᱝ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱫᱷᱤᱨᱤ᱾"}
