{"unnormalised": "## Aloo, Pyaaz, Tamatar ar' Ene Lekha Jot!", "normalised": "ᱟᱹᱞᱩ, ᱯᱤᱭᱟᱡᱽ, ᱴᱟᱢᱟᱴᱚ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱮᱞᱠᱷᱟ!"}
{"unnormalised": "Oy hoyeko! Intahar re, aamiń gidra sohoj te sohag te daram ket' kana. Aleńńań, alopeńńań mańjhi lekakań bera leda daram ket' kana *sabzi mandi* te. Ar' soharń sańgeń keña, mone jãhãt' reń emam kana... mańjhi reń sapnao joto jot!", "normalised": "ᱦᱮ ᱡᱚᱛᱚ ᱦᱚᱲ! ᱚᱱᱠᱟ ᱜᱮ, ᱱᱤᱛᱚᱜ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱜᱚᱨᱚᱥᱟᱨᱤ ᱥᱚᱯᱤᱝ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱢᱚᱱᱮ ᱞᱟᱜᱟᱣ ᱮᱫᱟᱹᱧ᱾ ᱟᱯᱮ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ, ᱥᱚᱵᱽᱡᱤ ᱢᱟᱱᱰᱤ ᱨᱮ ᱡᱟᱦᱟᱸ ᱧᱮᱞᱚᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱡᱚᱢ ᱠᱚ ᱯᱞᱟᱱᱤᱝ ᱜᱮᱭᱟᱹᱧ᱾ ᱟᱨ ᱤᱧ ᱟᱯᱮ ᱞᱟᱹᱭ ᱟᱯᱮ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱢᱮᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱫᱩᱱᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱡᱷᱤᱡ ᱠᱮᱫᱟ... ᱢᱤᱫ ᱫᱩᱱᱤᱭᱟᱹ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱟᱯᱚᱱ ᱠᱟᱱᱟ!"}
{"unnormalised": "Sari ge, okoe do hoyo kana, aloo lekahań banar jiwi lekań hej'lena, daram hoyo kana? Intahar re, aamiń *sabziwala* koń kulikeť \"do kilo aloo, bhaiya\". Bar kilo! sohoj ge monekana. Menkhan intahar reń monekana jãhãń *kana* alooń daram keťa. Oña do *aloo gobi* kana? Abhańńań ota kana. Or *aloo tikki* kana? Dasiń, otahalań mańjhi ge. Ar' dam kilo kana... mańjhi ge lekha!", "normalised": "ᱥᱤᱨᱤᱭᱟᱹᱥᱞᱤ, ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸ ᱡᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱨᱮ ᱱᱟᱥᱮ ᱡᱟᱹᱥᱛᱤ ᱡᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱ ᱫᱚ ᱟᱹᱞᱩ ᱞᱮᱠᱟᱱᱟᱜ ᱵᱟᱝ? ᱢᱟᱲᱟᱝ, ᱤᱧ ᱫᱚ ᱥᱚᱵᱽᱡᱤᱣᱟᱞᱟ ᱴᱷᱮᱱ \"ᱵᱟᱨᱭᱟ ᱠᱤᱞᱚ ᱟᱹᱞᱩ, ᱵᱷᱟᱭᱟ\" ᱢᱮᱱᱛᱮᱧ ᱠᱩᱞᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱟᱨᱭᱟ ᱠᱤᱞᱚ! ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱧᱮᱞᱚᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ, ᱤᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱱᱟᱜ ᱟᱹᱞᱩ ᱤᱧ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟᱧ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱟ᱾ ᱟᱹᱞᱩ ᱜᱚᱵᱷᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ? ᱛᱟᱦᱞᱮ ᱱᱟᱥᱮ ᱢᱟᱨᱟᱝ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱥᱮ ᱟᱹᱞᱩ ᱴᱤᱠᱤ ᱞᱟᱹᱜᱤᱫ? ᱠᱟᱹᱴᱤᱡ, ᱵᱟᱹᱲᱛᱤ ᱜᱟᱹᱦᱤᱨ ᱦᱩᱭᱩᱜ ᱫᱚ ᱱᱟᱯᱟᱭᱟ᱾ ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱤᱪᱷᱟᱹ ᱫᱟᱢ ᱠᱷᱮᱞ ᱨᱮ ᱦᱤᱡᱩᱜᱼᱟ... ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱜᱚᱴᱟ ᱮᱞᱠᱷᱟ ᱠᱟᱱᱟ!"}
{"unnormalised": "Aleńńań, aamiń pyaaz do biryani lekań hoyo kana. Oñań sańgeń lekań hoyo kana \"500g sliced onions.\" Intahar re, aamiń mańjhi ge eyal, menkhan dular joto (ar' sarit!) joto? Intahar re, aamiń sohor reń mańjhi keťa. Ar' hoyo kana jãhãń? 500g dular hoyo kana otań monekana! Plus, dam joto hoyo kana otahań leka. Otahań pyaaz kana dam kamiń kilo kana, menkhan dular hoyo kana. Mańjhi ge dam!", "normalised": "ᱫᱩᱥᱨᱟᱹ ᱫᱤᱱ, ᱤᱧ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱤᱨᱭᱟᱱᱤ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱭᱟᱡᱽ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱨᱮᱥᱤᱯᱤ ᱨᱮ \"ᱢᱚᱬᱮ ᱥᱟᱭ ᱜᱨᱟᱢ ᱦᱟᱛᱮᱫ ᱯᱤᱭᱟᱡᱽ\" ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱱᱤᱛᱚᱜ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟᱧ ᱧᱮᱞ ᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱸᱰᱮ ᱪᱮᱫ ᱨᱟᱹᱥᱠᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ (ᱟᱨ ᱥᱟᱹᱦᱤ!) ᱚᱱᱟ ᱨᱮ? ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱫᱚᱠᱟᱱ ᱨᱮ ᱛᱩᱞᱟᱹᱣ ᱠᱮᱫᱼᱟ᱾ ᱟᱨ ᱟᱯᱮ ᱪᱮᱫ ᱵᱟᱰᱟᱭᱟ? ᱢᱚᱬᱮ ᱥᱟᱭ ᱜᱨᱟᱢ ᱫᱚ ᱡᱟᱦᱟᱸ ᱟᱯᱮ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱟ ᱚᱱᱟ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ! ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱫᱟᱢ ᱫᱚ ᱥᱟᱭᱤᱡᱽ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱠᱟᱹᱴᱤᱡ ᱯᱤᱭᱟᱡᱽ ᱫᱚ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱤᱪᱷᱟᱹ ᱠᱚᱢ ᱫᱟᱢ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱯᱮ ᱫᱚ ᱱᱚᱣᱟ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱞᱟᱹᱠᱛᱤ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱯᱴᱤᱢᱟᱭᱤᱡᱽ ᱠᱟᱛᱮ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ!"}
{"unnormalised": "Intahar reń patta sańgeń kana. Spinach, *methi*, coriander... daram hoyo kana *gaddis*, bera kana? A *gaddi* spinach do hoyo kana dularń, menkhan aleńńań sapharao ar' baha leda, kom otań kana! Intahar re, aamiń sohorń sohag kana, *gaddis* dular hoyo kana jãhãń dular kana berań sańgeń lekań kana. Adharń, bar *gaddis* dam kana abhańńań 3 cups chop lekań spinach. Menkhan oñań *gaddi* otahań kana, bera kana?", "normalised": "ᱛᱟᱨᱯᱚᱨᱮ ᱡᱚᱛᱚ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱥᱟᱠᱟᱢ ᱦᱟᱹᱴᱤᱧ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱞᱚᱝ, ᱢᱮᱛᱷᱤ, ᱫᱷᱟᱱᱤᱭᱟ... ᱱᱩᱠᱩ ᱫᱚ ᱥᱟᱹᱫᱟᱹᱭ ᱜᱟᱰᱰᱤ ᱨᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧᱟ, ᱦᱮᱸ ᱥᱮ? ᱯᱟᱞᱚᱝ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱜᱟᱰᱰᱤ ᱧᱮᱞ ᱨᱮ ᱢᱟᱨᱟᱝ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸ ᱛᱤᱱ ᱨᱮ ᱟᱯᱮ ᱱᱚᱣᱟ ᱫᱩᱞᱟᱹᱨ ᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱜᱽᱵᱷᱟᱜ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱝ ᱛᱟᱦᱮᱸᱱᱟ! ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟᱧ ᱟᱱᱩᱢᱟᱱ ᱮᱫᱟ ᱡᱮ ᱤᱧ ᱫᱚ ᱨᱮᱥᱤᱯᱤ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱟᱯ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱰᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ, ᱵᱟᱨᱭᱟ ᱜᱟᱰᱰᱤ ᱤᱧ ᱫᱚ ᱞᱟᱜᱽᱵᱷᱟᱜ ᱯᱮᱭᱟ ᱠᱟᱯ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱫ ᱯᱟᱞᱚᱝ ᱮ ᱮᱢᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱜᱟᱰᱰᱤ ᱥᱟᱭᱤᱡᱽ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱝ ᱦᱮᱸ?"}
{"unnormalised": "Ar' joto emam kana litao! Aamiń rasamń berań kana, ar' soharń sańgeń keťa \"1.5 liters of water\". Aamiń 1-liter measur kana jug. katha mone kana katha leka! Hoyo kana mańjhi trip sink te daram kana. Aamiń joto jug ota kana. Or hoyo kana sohor kana liters te milliliters... 1.5 liters 1500 ml kana, bera kana? Mańjhi ge leha, menkhan somoy reń moneń blank ota kana.", "normalised": "ᱟᱨ ᱫᱟᱜ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱚ ᱠᱟᱛᱷᱟ ᱜᱮ ᱟᱞᱚᱢ ᱨᱟᱠᱟᱵᱟ! ᱤᱧ ᱫᱚ ᱞᱟᱜᱟᱛᱟᱨ ᱛᱮᱦᱮᱧ ᱨᱟᱥᱟᱢ ᱵᱮᱱᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱟᱨ ᱨᱮᱥᱤᱯᱤ ᱨᱮ \"ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱞᱤᱴᱟᱨ ᱫᱟᱜ\" ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱴᱷᱮᱱ ᱫᱚ ᱢᱤᱫ ᱞᱤᱴᱟᱨ ᱛᱟᱦᱮᱸᱠᱟᱱ ᱢᱟᱯ ᱡᱚᱜᱽ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱢᱩᱨᱩᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟᱹᱧ! ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱯ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱟᱣ ᱴᱟᱹᱝᱠᱤ ᱥᱮᱫ ᱪᱟᱞᱟᱣ ᱦᱩᱭ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱤᱦᱟᱹᱛ ᱜᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱡᱚᱜᱽ ᱦᱟᱛᱟᱣ ᱫᱚᱨᱠᱟᱨ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱤᱧ ᱞᱤᱴᱟᱨ ᱫᱚ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱨᱮᱧ ᱵᱚᱫᱚᱞᱟ... ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱟᱸᱪ ᱞᱤᱴᱟᱨ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱯᱟᱸᱪ ᱥᱟᱭ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱵᱮᱥᱤᱠ ᱮᱞᱠᱷᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱛᱤᱥ ᱵᱟᱝ ᱛᱤᱥ ᱤᱧᱟᱜ ᱫᱤᱢᱟᱜ ᱫᱚ ᱠᱷᱟᱞᱤ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ᱾"}
{"unnormalised": "Tomatoes do dular jiwi kana. Soharń sańgeń keťa \"2 large tomatoes\", dular hoyo kana \"300g chop kana tomatoes\". Hoyo kana hoyo kana daram hoyo kana? Somoy reń otahalań tomatoes sańgeń hoyo kana! Aamiń sohor kana tomato hoyo kana ar' sohor kana jãhãń dular hoyo kana dam hoyo kana dam joto lekań hoyo kana. Oña do sohor ge, menkhan hoyo kana joto! Giwar, tomatoes sohor kana ₹60 kilo kana, menkhan joto 250 g, oña kana ₹20. Adharń, menkhan aamiń joto keťa.", "normalised": "ᱴᱟᱢᱟᱴᱚ ᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮ ᱠᱟᱱᱟ᱾ ᱪᱮᱫ ᱨᱮᱥᱤᱯᱤ ᱨᱮ \"ᱵᱟᱨᱭᱟ ᱢᱟᱨᱟᱝ ᱴᱟᱢᱟᱴᱚ\" ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ, ᱫᱩᱥᱨᱟᱹ ᱨᱮ \"ᱯᱮ ᱥᱟᱭ ᱜᱨᱟᱢ ᱦᱟᱹᱴᱤᱧ ᱟᱠᱟᱫ ᱴᱟᱢᱟᱴᱚ\" ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱚᱱᱟ ᱵᱟᱱᱟᱨ ᱪᱤᱠᱟᱹᱛᱮ ᱢᱮᱞᱟᱯ ᱠᱮᱫᱼᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱛᱤᱱ ᱨᱮ ᱴᱟᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱟᱹᱰᱤ ᱜᱮ ᱵᱚᱫᱚᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱢᱤᱫ ᱴᱟᱢᱟᱴᱚᱧ ᱛᱩᱞᱟᱹᱣᱟ ᱟᱨ ᱛᱟᱨᱯᱚᱨᱮ ᱤᱧ ᱵᱟᱰᱟᱭ ᱮᱫᱟ ᱡᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱷᱚᱨ ᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱛᱤᱱᱟᱹᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ! ᱦᱚᱞᱟ, ᱴᱟᱢᱟᱴᱚ ᱫᱚ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱤᱪᱷᱟᱹ ᱨᱩᱯᱤ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱨᱮ ᱠᱚ ᱟᱹᱠᱷᱨᱤᱧ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱩᱫᱤ ᱟᱯᱮ ᱵᱟᱨᱭᱟ ᱥᱟᱭ ᱜᱮᱞ ᱜᱨᱟᱢ ᱦᱟᱛᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ, ᱛᱟᱦᱞᱮ ᱚᱱᱟ ᱫᱚ ᱨᱩᱯᱤ ᱵᱟᱨ ᱜᱮᱞ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱵᱤᱪᱷᱤᱛᱨᱚ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "Aamiń sohor kana jãhãń dakiń jito hoyo kana \"pao\", oña 250g kana, bera kana? Aamiń joto hoyo kana packet ₹10 or ₹20. Mańjhi hoyo kana joto! Menkhan aamiń sohor kana dakiń ge. mone kana, aamiń ge.", "normalised": "ᱤᱧ ᱢᱤᱫ ᱦᱚᱲ ᱫᱷᱟᱱᱟ ᱢᱟᱹᱨᱤᱪ ᱦᱚᱸ \"ᱯᱟᱣ\" ᱨᱮ ᱠᱤᱨᱤᱧ ᱮ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱵᱟᱨᱭᱟ ᱥᱟᱭ ᱜᱮᱞ ᱜᱨᱟᱢ ᱠᱟᱱᱟ, ᱦᱮᱸ ᱥᱮ? ᱤᱧ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱨᱩᱯᱤ ᱜᱮᱞ ᱥᱮ ᱨᱩᱯᱤ ᱵᱟᱨ ᱜᱮᱞ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱯᱟᱠᱮᱴ ᱜᱤᱧ ᱠᱤᱨᱤᱧᱟ᱾ ᱛᱩᱞᱟᱹᱣ ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱥᱚᱡᱷᱮ! ᱢᱮᱱᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱪᱷᱩᱴᱟᱹᱣ ᱮᱱᱟ ᱪᱷᱤᱞᱤ ᱫᱟᱢ ᱠᱷᱚᱱ᱾ ᱵᱷᱟᱵᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱢᱟᱜ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾"}
{"unnormalised": "Dakiń ge masala sohor kana! Soharń sańgeń keťa \"1 tsp turmeric powder\" or \"½ tsp chili powder\". Oña otahalań spoon measur kana! Aamiń bera kana, aamiń sohor kana ar' joto hoyo kana. Menkhan aamiń sohor hoyo kana ar' joto kana. Aamiń daram kana spoon sohor kana, aamiń mone kana. Aamiń daram kana \"1 tbsp\" hoyo kana.", "normalised": "ᱢᱟᱹᱥᱟᱞᱟ ᱠᱤᱨᱤᱧ ᱦᱚᱸ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ! ᱟᱹᱰᱤ ᱜᱟᱱ ᱨᱮᱥᱤᱯᱤ ᱨᱮ \"ᱢᱤᱫ ᱪᱟᱢᱚᱪ ᱦᱟᱹᱞᱫᱤ ᱯᱟᱣᱰᱟᱨ\" ᱥᱮ \"ᱟᱫᱷᱟ ᱪᱟᱢᱚᱪ ᱪᱷᱤᱞᱤ ᱯᱟᱣᱰᱟᱨ\" ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱢᱮᱛᱟᱜᱼᱟ᱾ ᱚᱱᱟ ᱠᱟᱹᱴᱤᱡ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱢᱚᱪ ᱢᱟᱯᱚᱱ! ᱤᱧ ᱵᱚᱸᱜᱟ ᱥᱚᱢ ᱠᱚᱨᱮᱧ ᱠᱷᱟᱹᱯᱟᱹᱥᱩᱨ ᱮᱫᱟ ᱟᱨ ᱟᱥᱟ ᱮᱫᱟᱹᱧ ᱡᱮ ᱱᱟᱯᱟᱭ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱨᱯᱚᱨᱮ ᱤᱧᱟᱜ ᱡᱚᱢᱟᱜ ᱥᱮ ᱵᱷᱟᱹᱜᱤ ᱠᱚᱢ ᱥᱮ ᱵᱟᱹᱲᱛᱤ ᱡᱷᱟᱞ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱟᱯᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱢᱟᱯ ᱪᱟᱢᱚᱪ ᱨᱮᱧ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ, ᱤᱧ ᱵᱷᱟᱵᱱᱟᱭᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ \"ᱢᱤᱫ ᱴᱮᱵᱩᱞ ᱪᱟᱢᱚᱪ\" ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "Funny hoyo kana mańjhi daram kana mańjhi ar' sohor kana lekhanań. Menkhan aamiń joto hoyo kana. Aamiń mone kana aamiń daram kana ar' joto hoyo kana. Ar' okoe do hoyo kana, aamiń joto hoyo kana masla leka!", "normalised": "ᱱᱚᱣᱟ ᱦᱟᱹᱥᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱪᱤᱠᱟᱹᱛᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱚᱨᱚᱥᱟᱨᱤ ᱥᱚᱯᱤᱝ ᱦᱚᱸ ᱢᱤᱫ ᱮᱞᱠᱷᱟ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱨᱮ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱪᱟᱞᱮᱸᱡᱽ ᱨᱟᱹᱥᱠᱟᱹᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱤᱧ ᱪᱮᱫᱤᱧ ᱠᱤᱨᱤᱧ ᱮᱫᱟ ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱤᱧ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱨᱮ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱡᱩᱨ ᱛᱟᱦᱮᱸᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱚᱠᱚᱭ ᱵᱟᱰᱟᱭᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱫᱤᱱ ᱥᱚᱵᱽᱡᱤ ᱢᱟᱯᱚᱱ ᱨᱮ ᱢᱟᱦᱟᱨᱟᱛᱷ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱹᱧ!"}
{"unnormalised": "Intahar re, aamiń *mandi*, dam kana aamiń measur dam. Ar' hoyo kana daram kana measur scale... joto kana! Aamiń dular kana tip! Aamiń joto hoyo kana *sabzi* sohor kana! Ar' hoyo kana, aamiń dular kana \"kg\" or \"kilo\"? Aamiń joto bar!", "normalised": "ᱚᱱᱟᱛᱮ, ᱫᱩᱥᱨᱟᱹ ᱫᱷᱟᱣ ᱟᱯᱮ ᱢᱟᱱᱰᱤ ᱨᱮ ᱢᱮᱱᱟᱜ ᱟᱯᱮ ᱛᱟᱦᱞᱮ ᱟᱯᱮ ᱟᱯᱱᱟᱨ ᱟᱨᱮ ᱯᱟᱥᱮ ᱨᱮ ᱢᱟᱯᱚᱱ ᱨᱮᱱᱟᱜ ᱤᱭᱩᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱠᱤᱪᱷᱩ ᱚᱠᱛᱚ ᱠᱚᱨᱮ ᱟᱭᱩᱵᱽ ᱮᱢᱟᱜ ᱢᱮ᱾ ᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱛᱩᱞᱟᱹᱣ ᱥᱠᱮᱞ ᱥᱟᱶ ᱟᱹᱜᱩ ᱠᱟᱜ ᱢᱮ... ᱢᱟᱛᱨᱚ ᱮᱢᱱᱤ ᱜᱮ! ᱤᱧ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱤᱧ ᱢᱮ ᱡᱩᱫᱤ ᱟᱯᱮ ᱴᱷᱮᱱ ᱠᱤᱪᱷᱩ ᱫᱮᱥᱤ ᱢᱟᱯᱚᱱ ᱴᱤᱯᱥ ᱢᱮᱱᱟᱜᱼᱟ! ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱥᱚᱵᱽᱡᱤ ᱥᱚᱯᱤᱝ ᱜᱮᱢ ᱱᱟᱯᱟᱭ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱰᱟᱦᱟᱨᱤᱧ ᱯᱟᱸᱡᱟᱭᱮᱫᱟ! ᱟᱨ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱟᱯᱮ ᱱᱚᱣᱟ ᱫᱚ \"ᱠᱤᱞᱚᱜᱨᱟᱢ\" ᱥᱮ \"ᱠᱤᱞᱚ\" ᱯᱟᱱᱛᱮ ᱮᱫᱟ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱵᱟᱱᱟᱨ ᱛᱟᱞᱟ ᱨᱮᱧ ᱥᱣᱤᱪ ᱮᱫᱟ!"}
