{"unnormalised": "**ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ: ᱵᱷᱮᱡᱤᱴᱮᱵᱚᱞ ᱟᱨ ᱜᱨᱚᱥᱚᱨᱤ ᱠᱤᱨᱤᱧ ᱡᱚᱠᱷᱮᱡ ᱮᱠᱚᱠ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ**", "normalised": "ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱢᱮᱴᱨᱤᱠᱥ ᱠᱚ: ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱡᱚᱢᱟᱜ ᱠᱤᱨᱤᱧ ᱡᱚᱠᱷᱮᱡ ᱮᱠᱚᱠ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱨᱮ ᱡᱤᱱᱤᱥ ᱵᱚᱫᱚᱞ ᱫᱚ ᱢᱤᱫ ᱵᱮᱯᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱹᱥᱠᱨᱤᱛᱤᱠ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱟᱨ ᱵᱮᱵᱷᱟᱨᱤᱠ ᱨᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱨᱮᱱᱟᱜ ᱛᱟᱞᱟᱨᱮ ᱟᱭᱢᱟ ᱮᱠᱚᱠ ᱢᱟᱯ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚ ᱯᱟᱨᱠᱷᱟ ᱟᱨ ᱜᱨᱚᱥᱚᱨᱤ ᱡᱤᱱᱤᱥ ᱵᱟᱹᱭᱜᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱚᱜᱚᱱ ᱜᱮ ᱵᱚᱱ ᱧᱮᱞ ᱠᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱟᱞᱚᱪᱟᱱᱟ ᱫᱚ ᱱᱚᱣᱟ ᱮᱠᱚᱠ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱥᱚᱫᱚᱨ ᱟᱨ ᱵᱟᱱᱟᱨ ᱟᱹᱰᱤ ᱫᱤᱱ ᱠᱷᱚᱱ ᱠᱤᱨᱤᱧᱤᱭᱟᱹ ᱟᱨ ᱱᱟᱣᱟ ᱦᱮᱡ ᱟᱠᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱮᱡᱤᱴᱮᱵᱚᱞ ᱟᱨ ᱜᱨᱚᱥᱚᱨᱤ ᱠᱤᱨᱤᱧ ᱨᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱯᱩᱨᱟᱹ ᱜᱟᱭᱤᱰ ᱮᱢ ᱮᱫᱟᱭ ᱾", "normalised": "ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱨᱮᱱᱟᱜ ᱨᱚᱝ ᱪᱚᱝ ᱨᱮ, ᱡᱤᱱᱤᱥ ᱵᱚᱫᱚᱞ ᱫᱚ ᱢᱤᱫ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱞᱟᱠᱪᱟᱨ ᱟᱹᱭᱠᱟᱹᱣ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱟᱹᱭᱛᱤ ᱟᱨ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱷᱚᱨᱟᱣ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱨᱮ ᱛᱟᱞᱢᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱮᱠᱚᱠ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱝ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱣᱟ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱯᱮᱱᱴᱨᱤ ᱥᱴᱮᱯᱞᱥ ᱠᱤᱨᱤᱧ ᱨᱮ ᱫᱟᱹᱲ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱩᱞᱟᱹᱲ ᱨᱮᱱᱟᱜ ᱩᱫᱫᱮᱥ ᱫᱚ ᱱᱚᱣᱟ ᱮᱠᱚᱠ ᱠᱚᱣᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮᱜ ᱵᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱠᱟᱱ ᱥᱚᱯᱟᱨ ᱟᱨ ᱵᱟᱡᱟᱨ ᱨᱮ ᱱᱟᱣᱟ ᱦᱮᱡ ᱠᱟᱛᱮᱜ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱡᱚᱢᱟᱜ ᱥᱚᱯᱤᱝ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱚᱫᱟᱨᱛᱷᱚ ᱨᱮᱱᱟᱜ ᱚᱡᱚᱱ ᱫᱚ ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱜᱨᱟᱢ (g) ᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ (kg) ᱨᱮ ᱢᱟᱯᱚᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱱᱮᱦᱚᱨ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ “᱒᱕᱐g ᱴᱚᱢᱟᱴᱚ ᱨᱮᱱᱟᱜ” ᱵᱟᱝᱛᱮ “᱑kg ᱯᱮᱭᱟᱸᱡᱽ ᱨᱮᱱᱟᱜ” ᱾ ᱮᱱᱦᱚᱸ, ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱵᱟᱡᱟᱨ ᱨᱮ, ᱟᱢ ᱢᱟᱨᱮ ᱮᱠᱚᱠ ᱡᱮᱞᱮᱠᱟ “ᱯᱟᱣ” (ᱞᱟᱜᱽᱵᱷᱟᱜ ᱒᱕᱐g) ᱥᱟᱶ ᱧᱟᱯᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱠᱚᱢ ᱯᱚᱨᱤᱢᱟᱱ ᱨᱮ ᱢᱚᱥᱞᱟ ᱵᱟᱝᱛᱮ ᱫᱟᱹᱞ ᱠᱚ ᱤᱫᱤ ᱠᱟᱱᱟ ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱥᱮᱨ (ᱞᱟᱜᱽᱵᱷᱟᱜ ᱙᱓᱓g) ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱦᱮᱨ ᱛᱮᱫ ᱵᱟᱭ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱠᱤᱪᱷᱩ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱱᱤᱛ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱢᱟᱯ ᱵᱟᱵᱚᱛ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱥᱟᱶ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱱᱟᱣ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱵᱩᱡᱷᱟᱹᱣ ᱩᱫᱽᱜᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱩᱛᱱᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱨ ᱫᱚ ᱯᱨᱟᱭᱢᱟᱨᱤ ᱜᱨᱟᱢ ᱟᱨ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱨᱮ ᱡᱚᱠᱷᱟ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱨᱫᱟᱥ ᱫᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ “ᱵᱟᱨ ᱥᱟᱭ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱜᱨᱟᱢ ᱴᱚᱢᱟᱴᱚ” ᱵᱟᱝᱢᱟ “ᱢᱤᱫ ᱠᱤᱞᱚᱜᱨᱟᱢ ᱯᱤᱭᱟᱸᱡᱽ”᱾ ᱛᱚᱵᱮ, ᱨᱟᱹᱭᱛᱤ ᱵᱟᱡᱟᱨ ᱨᱮ, ᱟᱢ ᱢᱟᱨᱮ ᱮᱠᱚᱠ ᱠᱚ ᱦᱚᱸ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ “ᱯᱟᱣ” (ᱫᱚ ᱥᱟᱭ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱜᱨᱟᱢ ᱞᱮᱠᱟ) ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱚᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮ ᱥᱟᱥᱟᱝ ᱵᱟᱝᱢᱟ ᱫᱟᱹᱞ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱥᱤᱨ (ᱫᱚ ᱟᱭᱩ ᱥᱟᱭ ᱜᱮᱞ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱜᱨᱟᱢ ᱞᱮᱠᱟ) ᱵᱮᱥᱤ ᱫᱚ ᱟᱹᱣᱴᱰᱮᱴᱮᱰ ᱜᱮᱭᱟ, ᱛᱚᱵᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱠᱟᱹᱦᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱨᱟᱹᱭᱛᱤ ᱡᱚᱠᱷᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱛᱮ ᱪᱚᱞᱚᱛ ᱛᱚᱨᱟᱣ ᱥᱟᱹᱜᱟᱹᱭ ᱮᱢᱟᱱᱛᱮ ᱥᱚᱦᱚᱡ ᱜᱚᱲᱚ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱮᱯᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱱᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱵᱷᱚᱞᱩᱢ ᱢᱟᱯ ᱦᱚᱸ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱟᱜ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱞᱮᱠᱟ ᱦᱟᱠᱟᱜ ᱟᱨ ᱥᱩᱱᱩᱢ ᱾ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ (ml) ᱟᱨ ᱞᱤᱴᱟᱨ (l) ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱠᱚᱠ ᱠᱟᱱᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱱᱮᱦᱚᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ “᱕᱐᱐ml ᱦᱟᱠᱟᱜ ᱨᱮᱱᱟᱜ” ᱵᱟᱝᱛᱮ “᱑l ᱩᱛᱩ ᱥᱩᱱᱩᱢ ᱨᱮᱱᱟᱜ” ᱾ ᱮᱱᱦᱚᱸ, ᱠᱟᱯ ᱟᱨ ᱜᱤᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱡᱟᱜᱨᱩᱠ ᱛᱟᱦᱮᱱ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱪᱟᱣᱞᱮ ᱵᱟᱝᱛᱮ ᱪᱤᱱᱤ ᱞᱮᱠᱟᱱ ᱪᱷᱟᱹᱛᱤᱭᱟᱹᱨ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱤᱫ “ᱠᱟᱯ” ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱟᱹᱰᱤ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱥᱟᱶ ᱵᱷᱚᱞᱩᱢ ᱥᱟᱯᱷᱟ ᱢᱟ ᱡᱟᱛᱮ ᱥᱟᱹᱦᱤ ᱯᱚᱨᱤᱢᱟᱱ ᱦᱩᱭ ᱾", "normalised": "ᱵᱷᱚᱞᱩᱢ ᱡᱚᱠᱷᱟ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱚᱦᱚᱛᱯᱩᱨᱩᱱ ᱜᱮᱭᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱮᱞᱮᱠᱟ ᱫᱩᱫᱷ ᱟᱨ ᱚᱭᱮᱞ ᱞᱮᱠᱟᱱ ᱞᱤᱠᱣᱤᱰ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱟᱨ ᱞᱤᱴᱟᱨ ᱫᱚ ᱥᱴᱟᱱᱰᱟᱨᱰ ᱮᱠᱚᱠ ᱠᱟᱱᱟ, ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱨᱫᱟᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ “ᱢᱚᱬᱮ ᱥᱟᱭ ᱢᱤᱞᱤᱞᱤᱴᱟᱨ ᱫᱩᱫᱷ” ᱵᱟᱝᱢᱟ “ᱢᱤᱫ ᱞᱤᱴᱟᱨ ᱨᱟᱹᱱᱩᱠ ᱚᱭᱮᱞ”᱾ ᱛᱚᱵᱮ, ᱠᱟᱯ ᱟᱨ ᱜᱤᱞᱟᱥ ᱨᱮᱱᱟᱜ ᱵᱮᱼᱯᱟᱹᱣᱲᱟᱹ ᱵᱮᱵᱷᱟᱨ ᱫᱷᱮᱭᱟᱱ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱚᱠᱷᱚᱱ ᱡᱟᱣᱨᱟ ᱡᱤᱱᱤᱥ ᱠᱚ ᱠᱤᱨᱤᱧᱚᱜ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱪᱟᱣᱞᱮ ᱵᱟᱝᱢᱟ ᱪᱤᱱᱤ᱾ ᱢᱤᱫ “ᱠᱟᱯ” ᱫᱚ ᱥᱟᱭᱤᱡᱽ ᱨᱮ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱠᱛᱚ ᱨᱮ ᱵᱮᱯᱟᱨᱤ ᱥᱟᱞᱟᱜ ᱵᱷᱚᱞᱩᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱵᱷᱟᱹᱜᱤᱭᱟ ᱡᱟᱛᱮ ᱴᱷᱤᱠ ᱢᱟᱛᱨᱟ ᱧᱟᱢᱚᱜ᱾"}
{"unnormalised": "ᱚᱡᱚᱱ ᱟᱨ ᱵᱷᱚᱞᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, “ᱞᱮᱠᱷᱟ” ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱚᱦᱚᱛ ᱵᱷᱩᱢᱤᱠᱟ ᱯᱟᱞᱟᱣ ᱮᱫᱟᱭ ᱡᱚᱠᱷᱚᱱ ᱡᱚ ᱟᱨ ᱵᱷᱮᱡᱤᱴᱮᱵᱚᱞ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱡᱤᱱᱤᱥ ᱡᱮᱞᱮᱠᱟ ᱠᱟᱭᱨᱟ, ᱵᱤᱞᱤ ᱟᱨᱵᱟᱝ ᱥᱟᱱᱛᱨᱟ ᱫᱚ ᱰᱮᱦᱮᱨ ᱛᱮᱫ ᱰᱚᱡᱚᱱ (᱑᱒) ᱵᱟᱝᱛᱮ ᱦᱟᱯᱮ ᱰᱚᱡᱚᱱ (᱖) ᱛᱮ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱷᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱵᱟᱹᱡᱮᱴ ᱠᱟᱹᱢᱤ ᱫᱟᱲᱮ ᱮᱢ ᱮᱫᱟᱭ ᱟᱨ ᱵᱷᱩᱞ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱮᱫᱟᱭ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱰᱮᱦᱮᱨ ᱯᱚᱨᱤᱢᱟᱱ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱮᱯᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ, ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱢᱤᱫ ᱥᱟᱯᱷᱟ ᱞᱮᱠᱷᱟ ᱨᱮ ᱠᱤᱨᱤᱧ ᱨᱮ ᱰᱤᱞ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱟᱰᱟᱭ ᱟᱠᱟᱱ ᱠᱤᱨᱤᱧᱤᱭᱟᱹ ᱠᱚ ᱨᱤᱣᱟᱨᱰ ᱠᱟᱛᱮ ᱾", "normalised": "ᱵᱷᱟᱨ ᱟᱨ ᱵᱷᱚᱞᱩᱢ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ, “ᱞᱮᱠᱷᱟ” ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱩᱛᱱᱟᱹᱣ ᱟᱨ ᱡᱚ ᱠᱤᱨᱤᱧ ᱡᱚᱠᱷᱚᱡ ᱢᱤᱫ ᱢᱚᱦᱚᱛᱯᱩᱨᱩᱱ ᱯᱟᱨᱴ ᱮ ᱵᱟᱱᱟᱣᱟ᱾ ᱡᱤᱱᱤᱥ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱠᱟᱭᱨᱟ, ᱵᱤᱞᱤ, ᱵᱟᱝᱢᱟ ᱠᱚᱢᱞᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱰᱚᱡᱚᱱ (ᱜᱮᱞᱵᱟᱨ) ᱵᱟᱝᱢᱟ ᱦᱟᱯᱮ ᱰᱚᱡᱚᱱ (ᱛᱩᱨᱩᱭ) ᱛᱮ ᱟᱹᱠᱷᱨᱤᱧᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱠᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱱ ᱛᱮ ᱫᱟᱢ ᱴᱷᱤᱠ ᱞᱮᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱚ ᱵᱟᱹᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱜ ᱡᱚᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱢᱟᱛᱨᱟ ᱥᱟᱞᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱵᱮᱯᱟᱨᱤ ᱫᱚ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱞᱮᱠᱷᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱤᱨᱤᱧ ᱨᱮ ᱰᱤᱞᱥ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱩᱡᱷᱟᱹᱣᱟᱱ ᱠᱤᱨᱤᱧᱤᱭᱟᱹ ᱠᱚ ᱱᱟᱯᱟᱭ ᱮᱢ ᱠᱟᱛᱮᱜ᱾"}
{"unnormalised": "ᱮᱨᱤᱭᱟ ᱢᱟᱯ ᱦᱚᱸ ᱪᱟᱹᱞᱩ ᱦᱤᱡᱩᱜ ᱜᱮᱭᱟ, ᱮᱱᱦᱚᱸ ᱠᱚᱢ ᱫᱷᱟᱣ ᱜᱮ, ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱥᱟᱠᱟᱢ ᱵᱟᱞᱟ ᱵᱟᱦᱟ ᱵᱟᱝᱛᱮ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱥᱟᱠᱟᱢ ᱞᱮᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱤᱨᱤᱧ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱫᱚ ᱯᱚᱨᱤᱢᱟᱱ ᱫᱚ “ᱢᱤᱫ ᱜᱩᱪᱷᱤ” ᱵᱟᱝᱛᱮ “ᱢᱤᱫ ᱢᱩᱴᱷᱟᱹᱱ” ᱞᱮᱠᱟᱛᱮ ᱵᱚᱨᱱᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱵᱽᱡᱮᱠᱴᱤᱵᱷ ᱢᱟᱯ ᱠᱟᱱᱟ ᱾ ᱮᱱᱦᱚᱸ, ᱚᱱᱩᱵᱷᱟᱹᱣᱤ ᱠᱤᱨᱤᱧᱤᱭᱟᱹ ᱫᱚ ᱰᱮᱦᱮᱨ ᱛᱮᱫ ᱜᱮ ᱜᱩᱪᱷᱤ ᱵᱟᱝᱛᱮ ᱢᱩᱴᱷᱟᱹᱱ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱧᱮᱞ ᱠᱟᱛᱮ ᱟᱨ ᱢᱟᱲᱟᱝ ᱠᱤᱨᱤᱧ ᱥᱟᱶ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱠᱟᱛᱮ ᱥᱟᱹᱦᱤ ᱦᱚᱸ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱢᱟᱯ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶ ᱟᱹᱰᱤ ᱜᱮ ᱱᱤᱠᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱵᱟᱡᱟᱨ ᱠᱤᱨᱤᱧ ᱨᱮ ᱜᱮᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢ ᱮᱫᱟᱭ ᱾", "normalised": "ᱮᱨᱤᱭᱟ ᱡᱚᱠᱷᱟ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱠᱚᱢ ᱜᱮ, ᱯᱨᱟᱭᱢᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱠᱷᱚᱱ ᱡᱮᱞᱮᱠᱟ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱥᱟᱠᱟᱢ ᱵᱟᱝᱢᱟ ᱦᱟᱹᱨᱭᱟᱹᱲ ᱢᱟᱹᱨᱤᱪ ᱠᱚ ᱠᱤᱨᱤᱧᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱮᱯᱟᱨᱤ ᱫᱚ ᱢᱟᱛᱨᱟ ᱫᱚ “ᱢᱤᱫ ᱜᱩᱪᱷᱤ” ᱵᱟᱝᱢᱟ “ᱢᱤᱫ ᱠᱩᱵᱽᱡᱟ” ᱞᱮᱠᱟᱛᱮ ᱵᱚᱨᱱᱚᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱵᱡᱮᱠᱴᱤᱵᱷ ᱡᱚᱠᱷᱟ ᱠᱟᱱᱟ᱾ ᱛᱚᱵᱮ, ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥᱰ ᱥᱚᱯᱟᱨ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱜᱩᱪᱷᱤ ᱵᱟᱝᱢᱟ ᱠᱩᱵᱽᱡᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱭᱤᱡᱽ ᱠᱚ ᱧᱮᱞᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱢᱟᱲᱟᱝ ᱠᱤᱨᱤᱧ ᱠᱚ ᱥᱟᱞᱟᱜ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟ ᱠᱟᱛᱮᱜ ᱵᱷᱟᱹᱜᱤ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾ ᱱᱚᱣᱟ ᱧᱮᱞ ᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱫᱚ ᱚᱠᱛᱚ ᱥᱟᱶᱛᱮ ᱜᱮ ᱥᱩᱫᱷᱟᱹᱨᱚᱜᱼᱟ ᱟᱨ ᱵᱟᱡᱟᱨ ᱥᱚᱯᱤᱝ ᱨᱮᱱᱟᱜ ᱥᱟᱦᱟᱡ ᱥᱩᱵᱷᱟᱣ ᱨᱮ ᱜᱚᱲᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱨᱮ ᱢᱟᱯ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱨᱤᱜᱚᱞᱤ ᱨᱮ ᱥᱟᱹᱦᱤ ᱵᱟᱰᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱤᱛᱤ ᱨᱤᱣᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱱᱟᱹᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ, ᱵᱮᱯᱟᱨᱤᱭᱟᱹ ᱥᱟᱶ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱱᱟᱣ ᱟᱨ ᱱᱚᱣᱟ ᱯᱨᱚᱠᱨᱤᱭᱟᱹ ᱨᱮ ᱥᱟᱹᱥᱠᱨᱤᱛᱤᱠ ᱟᱹᱰᱤ ᱯᱮᱨᱮᱡ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱮᱠᱚᱠ ᱨᱮᱱᱟᱜ ᱢᱟᱱᱚᱠᱤᱠᱚᱨᱚᱱ ᱰᱮᱦᱮᱨ ᱛᱮᱫ ᱯᱚᱪᱟᱞᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱮᱜᱚᱨ ᱨᱤᱛᱤ ᱟᱨ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱢᱟᱯ ᱫᱚ ᱪᱟᱹᱞᱩ ᱛᱟᱦᱮᱱ ᱠᱟᱱ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱤᱨᱤᱧ ᱚᱱᱩᱵᱷᱩᱛᱤ ᱨᱮ ᱢᱤᱫ ᱵᱷᱤᱱᱟᱹᱛ ᱥᱣᱟᱫᱽ ᱮᱢ ᱮᱫᱟᱭ ᱾ ᱚᱱᱟ ᱛᱮ, ᱫᱚᱥᱟᱨ ᱫᱷᱟᱣ ᱟᱢ ᱵᱟᱡᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱣ ᱢᱟ, ᱜᱨᱟᱢ, ᱠᱤᱞᱚᱜᱨᱟᱢ, ᱞᱤᱴᱟᱨ ᱟᱨ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱫᱚ ᱫᱤᱥᱟᱹᱭ ᱢᱮ ᱟᱨ ᱢᱤᱞᱟᱹᱣ ᱟᱨ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱢᱟᱱ ᱟᱠᱟᱱ ᱯᱟᱨᱟᱢᱯᱟᱨᱤᱠ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱵᱟᱡᱟᱨ ᱨᱮ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱟᱨᱴ ᱨᱮ ᱢᱟᱦᱤᱨ ᱦᱩᱭᱩᱜ ᱫᱚ ᱴᱷᱤᱠ ᱛᱟᱦᱮᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱨᱟᱹᱭᱛᱤ ᱨᱮᱱᱟᱜ ᱱᱩᱭᱟᱱᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱵᱮᱯᱟᱨᱤ ᱠᱚ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱟᱱᱟᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱯᱨᱚᱥᱮᱥ ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱠᱪᱟᱨ ᱠᱤᱥᱱᱟ ᱮᱥᱠᱟᱨ ᱠᱟᱱᱟ᱾ ᱡᱚᱠᱷᱚᱱ ᱮᱠᱚᱠ ᱠᱚ ᱥᱴᱮᱱᱰᱟᱨᱰᱟᱭᱡᱮᱥᱟᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ, ᱵᱮᱼᱯᱟᱹᱣᱲᱟᱹ ᱟᱨ ᱨᱟᱹᱭᱛᱤ ᱡᱚᱠᱷᱟ ᱠᱚ ᱛᱟᱦᱮᱱ ᱛᱮᱜᱮ ᱠᱚ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱯᱤᱝ ᱨᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱯᱷᱞᱮᱵᱚᱨ ᱠᱚ ᱮᱢᱟ᱾ ᱚᱱᱟᱛᱮ, ᱛᱚᱵᱮ ᱟᱢ ᱵᱟᱡᱟᱨ ᱥᱮᱱᱚᱜ ᱨᱮ ᱜᱨᱟᱢ, ᱠᱤᱞᱚᱜᱨᱟᱢ, ᱞᱤᱴᱟᱨ, ᱟᱨ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱟᱨ ᱱᱮᱜᱚᱥᱤᱭᱮᱥᱟᱱ ᱟᱨ ᱮᱠᱥᱪᱮᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱛᱮ ᱵᱟᱱᱟᱣ ᱟᱠᱟᱱ ᱨᱟᱹᱭᱛᱤ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱢᱮ᱾"}
