{"unnormalised": "فهم المسميات الحكومية في الهند: دليل شامل", "normalised": "فهم المسميات الحكومية في الهند: دليل شامل"}
{"unnormalised": "تعتبر البنية الإدارية في الهند معقدة، مما يعكس تنوع سكانها وامتداد مساحتها الجغرافية. تلعب المسميات الحكومية والإدارية دورًا حاسمًا في هذه البنية، حيث تحدد الأدوار والمسؤوليات ومستويات السلطة. يعد فهم هذه المسميات ضروريًا للتنقل في البيروقراطية الهندية وتقدير الفروق الدقيقة في نظام الحكم فيها. تقدم هذه المقالة نظرة عامة مفصلة عن العديد من المسميات الحكومية والإدارية الرئيسية في الهند.", "normalised": "الهيكل الإداري في الهند معقد، ويعكس تنوع سكانها ومساحتها الجغرافية الشاسعة. تلعب المسميات الحكومية والإدارية دورًا حاسمًا في هذا الهيكل، حيث تحدد الأدوار والمسؤوليات ومستويات السلطة. يعد فهم هذه المسميات أمرًا ضروريًا للتنقل في البيروقراطية الهندية وتقدير الفروق الدقيقة في نظام الحكم. تقدم هذه المقالة نظرة عامة مفصلة عن العديد من المسميات الحكومية والإدارية الرئيسية في الهند."}
{"unnormalised": "على أعلى مستوى، يعتبر رئيس الهند هو رئيس الدولة، وهو منصب احتفالي إلى حد كبير ولكنه يتمتع بسلطات دستورية كبيرة. ومع ذلك، فإن رئيس الوزراء هو رئيس الحكومة، وهو المسؤول عن قيادة السلطة التنفيذية وتنفيذ السياسات. غالبًا ما يعمل رئيس الوزراء عن كثب مع وزراء الحكومة، حيث يرأس كل منهم وزارة معينة مثل الدفاع أو المالية أو الشؤون الخارجية. يتم تعيين هؤلاء الوزراء من بين الأعضاء المنتخبين في البرلمان (MPs).", "normalised": "على أعلى مستوى، يشغل رئيس الهند منصب رئيس الدولة، وهو منصب احتفالي إلى حد كبير ولكنه يتمتع بصلاحيات دستورية كبيرة. ومع ذلك، فإن رئيس الوزراء هو رئيس الحكومة، وهو المسؤول عن قيادة السلطة التنفيذية وتنفيذ السياسات. غالبًا ما يعمل رئيس الوزراء عن كثب مع وزراء الحكومة، حيث يرأس كل منهم وزارة معينة مثل الدفاع أو المالية أو الشؤون الخارجية. يتم تعيين هؤلاء الوزراء من بين أعضاء البرلمان المنتخبين (M-P-s)."}
{"unnormalised": "داخل الخدمة المدنية، يشغل أمين مجلس الوزراء أعلى منصب، ويعمل كمستشار رئيسي لرئيس الوزراء ويقوم بتنسيق عمل الوزارات المختلفة. يوجد أدنى من أمين مجلس الوزراء العديد من الأمناء لحكومة الهند، كل منهم مسؤول عن وزارة أو قسم معين. على سبيل المثال، يشرف وزير المالية على قسم الشؤون الاقتصادية وقسم الإيرادات. يشغل هذه المناصب عمومًا ضباط من الخدمة الإدارية الهندية (IAS).", "normalised": "داخل الخدمة المدنية، يشغل أمين مجلس الوزراء أعلى منصب، حيث يعمل كمستشار رئيسي لرئيس الوزراء ويقوم بتنسيق عمل الوزارات المختلفة. يوجد أدنى من أمين مجلس الوزراء العديد من الأمناء لحكومة الهند، كل منهم مسؤول عن وزارة أو إدارة معينة. على سبيل المثال، يشرف وزير المالية على إدارة الشؤون الاقتصادية وإدارة الإيرادات. يشغل هذه المناصب بشكل عام ضباط من الخدمة الإدارية الهندية (I-A-S)."}
{"unnormalised": "على مستوى الولاية، يعتبر الحاكم هو الرئيس الدستوري، الذي يعينه الرئيس. رئيس الوزراء هو الرئيس المنتخب لحكومة الولاية، على غرار رئيس الوزراء على المستوى المركزي. تمتلك كل ولاية أيضًا مجلس وزراء خاص بها، مع مسميات مثل وزير التعليم ووزير الصحة ووزير الزراعة. السكرتير العام هو كبير الموظفين المدنيين في الولاية، ويساعد رئيس الوزراء في تنفيذ السياسات.", "normalised": "على مستوى الولاية، يكون الحاكم هو الرئيس الدستوري، الذي يعينه الرئيس. رئيس الوزراء هو الرئيس المنتخب لحكومة الولاية، على غرار رئيس الوزراء على المستوى المركزي. ولكل ولاية أيضًا مجلس وزراء خاص بها، مع مسميات مثل وزير التعليم ووزير الصحة ووزير الزراعة. يعتبر السكرتير العام هو كبير الموظفين المدنيين في الولاية، ويساعد رئيس الوزراء في تنفيذ السياسات."}
{"unnormalised": "يرأس الإدارة المحلية قاضي المقاطعة (DM)، ويشار إليه أحيانًا باسم جامع المقاطعة. إن قاضي المقاطعة مسؤول عن الحفاظ على القانون والنظام، وجمع الإيرادات، وتنفيذ الخطط الحكومية على مستوى المقاطعة. يوجد أدنى من قاضي المقاطعة العديد من قضاة التقسيمات الفرعية (SDMs) وموظفي التحصيل (Tehsildars)، كل منهم مسؤول عن وحدات إدارية أصغر داخل المقاطعة. بالنسبة لإدارة الشرطة، فإن قائد الشرطة (SP) هو رئيس قوة شرطة المقاطعة، وهو المسؤول عن الحفاظ على القانون والنظام. يساعد نائب قائد الشرطة (Dy. SP) قائد الشرطة في مهامه.", "normalised": "يرأس الإدارة المحلية قاضي المقاطعة (D-M)، ويشار إليه أحيانًا باسم محصل المقاطعة. يكون قاضي المقاطعة مسؤولاً عن الحفاظ على القانون والنظام، وجمع الإيرادات، وتنفيذ الخطط الحكومية على مستوى المقاطعة. يوجد أدنى من قاضي المقاطعة العديد من قضاة التقسيمات الفرعية (S-D-M-s) والتسهيلدار، كل منهم مسؤول عن وحدات إدارية أصغر داخل المقاطعة. بالنسبة لإدارة الشرطة، يكون قائد الشرطة (S-P) هو رئيس قوة شرطة المقاطعة، وهو المسؤول عن الحفاظ على القانون والنظام. يساعد نائب قائد الشرطة (D-y. S-P) قائد الشرطة في مهامه."}
{"unnormalised": "تتم إدارة الحكم المحلي من خلال مجالس القرى (Panchayats) في المناطق الريفية والبلديات أو الشركات البلدية في المناطق الحضرية. غالبًا ما يشار إلى الرئيس المنتخب لمجلس القرية باسم (Sarpanch)، بينما قد يطلق على رئيس البلدية اسم العمدة أو رئيس المجلس. الرئيس التنفيذي (CEO) أو المفوض البلدي هو الرئيس الإداري للبلدية، وهو المسؤول عن تنفيذ السياسات وإدارة العمليات اليومية.", "normalised": "تتم إدارة الحكم المحلي من خلال البانشايات في المناطق الريفية والبلديات أو الشركات البلدية في المناطق الحضرية. غالبًا ما يشار إلى الرئيس المنتخب للبانشايات باسم ساربانش، بينما قد يطلق على رئيس البلدية اسم العمدة أو رئيس المجلس. الرئيس التنفيذي (C-E-O) أو المفوض البلدي هو الرئيس الإداري للبلدية، وهو المسؤول عن تنفيذ السياسات وإدارة العمليات اليومية."}
{"unnormalised": "تشمل المسميات الحكومية الهامة الأخرى تلك الموجودة في الهيئات التنظيمية مثل بنك الاحتياطي الهندي (RBI)، الذي يرأسه محافظ بنك الاحتياطي الهندي، والعديد من اللجان مثل لجنة الانتخابات في الهند، التي يرأسها رئيس مفوضية الانتخابات. لكل مؤسسة تابعة للقطاع العام (PSU) رئيس مجلس إدارة ومدير عام (CMD) خاص بها مسؤول عن عملياتها. يعد فهم هذه المسميات والمسؤوليات المرتبطة بها أمرًا بالغ الأهمية لأي شخص يتعامل مع الحكومة الهندية والنظام الإداري. على سبيل المثال، يشغل السيد آر. كيه. جوبتا حاليًا منصب رئيس مجلس الإدارة والمدير العام لشركة بهارات للإلكترونيات المحدودة (BEL). علاوة على ذلك، فإن السيدة نيرمالا سيتارامان هي وزيرة المالية الموقرة في الهند.", "normalised": "تشمل المسميات الحكومية المهمة الأخرى تلك الموجودة في الهيئات التنظيمية مثل بنك الاحتياطي الهندي (R-B-I)، برئاسة محافظ بنك الاحتياطي الهندي، والعديد من اللجان مثل لجنة الانتخابات في الهند، برئاسة رئيس مفوضية الانتخابات. لكل مؤسسة من القطاع العام (P-S-U) رئيس مجلس إدارة ومدير عام (C-M-D) خاص بها مسؤول عن عملياتها. يعد فهم هذه المسميات والمسؤوليات المرتبطة بها أمرًا بالغ الأهمية لأي شخص يتعامل مع الحكومة الهندية والنظام الإداري. على سبيل المثال، يشغل شري. آر. كي. جوبتا حاليًا منصب الرئيس والمدير العام لشركة بهارات للإلكترونيات المحدودة (B-E-L). علاوة على ذلك، فإن سيدة/السيدة. نرمالا سيتارامان هي وزيرة المالية الموقرة في الهند."}
