{"unnormalised": "القضية الغريبة للموظف الرفيع المختفي والملفات المتلاشية", "normalised": "القضية الغريبة للسكرتير المشترك المفقود والملفات المتلاشية"}
{"unnormalised": "في دهاليز السلطة المتاهية، حيث يتراكم الغبار على الملفات أسرع مما يمكنك أن تقول \"روتين بيروقراطي\"، وقع حادث غريب نوعًا ما الأسبوع الماضي. بدأ كل شيء عندما اكتشف الموظف الرفيع شارما، وهو رجل معروف بمكتبه المنظم بدقة (وهو ادعاء يعترض عليه مرؤوسوه)، تباينًا مثيرًا للقلق. اختفت الملفات المتعلقة بـ \"البرنامج الوطني لتنمية الماعز\"، وهو مشروع ذو أهمية قصوى (مزعومة).", "normalised": "في دهاليز السلطة المتاهية، حيث يتراكم الغبار على الملفات أسرع مما يمكنك أن تقول \"روتين بيروقراطي\"، وقع حادث غريب إلى حد ما الأسبوع الماضي. بدأ كل شيء عندما اكتشف السكرتير المشترك شارما، وهو رجل معروف بمكتبه المنظم بدقة (وهو ادعاء يعترض عليه مرؤوسوه)، تباينًا مثيرًا للقلق. اختفت الملفات المتعلقة بـ \"البرنامج الوطني لتنمية الماعز\"، وهو مشروع ذو أهمية قصوى (مزعومة)."}
{"unnormalised": "الآن، السيد شارما، كما يُدعى بمودة (أو ليس بمودة)، لا يرتبك بسهولة. ففي نهاية المطاف، نجا من عمليات نقل لا حصر لها، وتعامل مع وزراء اعتقدوا أن برنامج \"باور بوينت\" نوع جديد من التوابل، وتغلب على سياسات المكتب بدقة دبلوماسي مخضرم. ولكن الملفات المفقودة، وخاصة تلك التي تتعلق بالماعز والتنمية الوطنية، حسنًا، هذا أمر مختلف تمامًا (أو يجب أن نقول، حظيرة ماعز مختلفة؟).", "normalised": "الآن، J-S شارما، كما يُطلق عليه بمودة (أو ليس بمودة)، لا يرتبك بسهولة. ففي نهاية المطاف، نجا من عمليات نقل لا حصر لها، وتعامل مع وزراء اعتقدوا أن P-o-w-e-r-P-o-i-n-t نوع جديد من التوابل، وتنقل في السياسة المكتبية ببراعة دبلوماسي متمرس. ولكن الملفات المفقودة، وخاصة تلك التي تتعلق بالماعز والتنمية الوطنية، حسنًا، هذا أمر مختلف (أو يجب أن نقول، حظيرة ماعز مختلفة؟)."}
{"unnormalised": "كان رد الفعل الأولي، بالطبع، هو إلقاء اللوم على ساعي البريد، راجو. راجو، وهو رجل يتفوق تفانيه في استهلاك الشاي على التزامه بتقديم الملفات، نفى بشدة أي تورط. \"سيدي، أنا فقط أجلب الشاي! أنا لا ألمس الملفات! اسأل كاتب الفرع الأعلى فيرما صاحب!\"", "normalised": "كان رد الفعل الأولي، بالطبع، هو إلقاء اللوم على ساعي البريد، راجو. راجو، وهو رجل تفوق فيه تفانيه في استهلاك الشاي على التزامه بحفظ الملفات، نفى بشدة أي تورط. \"سيدي، أنا فقط أجلب الشاي! أنا لا ألمس الملفات! اسأل U-D-C فيرما صاحب!\""}
{"unnormalised": "كان كاتب الفرع الأعلى فيرما، وهو منصب يبدو أكثر فخامة مما هو عليه في الواقع، غير متاح بشكل متوقع. وبحسب ما ورد كان يحضر دورة تدريبية \"حيوية\" حول \"الإدارة الفعالة لاستراحة الشاي\" في مقهى قريب.", "normalised": "U-D-C فيرما، كاتب القسم العلوي، وهو منصب يبدو أروع بكثير مما هو عليه، كان غير متاح بشكل متوقع. وبحسب ما ورد كان يحضر دورة تدريبية \"حيوية\" حول \"الإدارة الفعالة لاستراحة الشاي\" في C-C-D القريب."}
{"unnormalised": "أصاب هذا السيد شارما بذعر طفيف. استدعى وكيل الوزارة، يو إس تريباثي، وهو رجل يقضي وقتًا أطول في تلميع نظارته أكثر من القيام بعمل فعلي. \"تريباثي جي\"، صاح بصوت عالٍ (بقدر ما يستطيع المرء أن يصيح ببطن صغير وخط شعر متراجع)، \"اعثر على تلك الملفات! معالي الوزير حريص جدًا على معرفة وضع الماعز!\"", "normalised": "أدى ذلك إلى إصابة J-S شارما بنوبة هلع خفيفة. استدعى السكرتير الفرعي، U-S تريباثي، وهو رجل يقضي وقتًا أطول في تلميع نظارته أكثر من القيام بالعمل الفعلي. \"تريباثي جي\"، صاح (بقدر ما يستطيع المرء أن يصيح ببطن صغير وخط شعر متراجع)، \"ابحث عن تلك الملفات! معالي الوزير حريص جدًا على معرفة وضع الماعز!\""}
{"unnormalised": "اقترح يو إس تريباثي، في لحظة من التألق الخالص (أو ربما مجرد حظ أعمى)، فحص المقصف. لماذا المقصف، تسأل؟ حسنًا، اتضح أن المقصف يقدم \"روجان جوش الضأن\" ببراعة، ويشتبه البعض في أن... حسنًا، دعنا نقول فقط أن بعض ماعز \"البرنامج الوطني لتنمية الماعز\" ربما ساهمت في الوصفة.", "normalised": "U-S تريباثي، في لحظة من التألق المطلق (أو ربما مجرد ضربة حظ عمياء)، اقترح فحص الكافتيريا. لماذا الكافتيريا، تسأل؟ حسنًا، اتضح أن الكافتيريا تقدم طبقًا شريرًا من \"موتن روجان جوش\" ويشتبه البعض في... حسنًا، دعنا نقول فقط أن بعضًا من تلك الماعز \"البرنامج الوطني لتنمية الماعز\" ربما ساهمت في الوصفة."}
{"unnormalised": "بدأ البحث. كانت فوضى عارمة، شملت موظفين ساخطين، وسعاة بريد مشبوهين، وكاتبة اختزال مرتبكة للغاية استمرت في كتابة \"ماعز. تنمية. روجان جوش\". ومع ذلك، لم يتم العثور على الملفات في أي مكان.", "normalised": "بدأ البحث. لقد كانت قضية فوضوية، شملت كتبة ساخطين، وسعاة بريد مشبوهين، وكَاتبة اختزال واحدة مرتبكة جدًا استمرت في كتابة \"ماعز. تنمية. روجان جوش\". ومع ذلك، لم يتم العثور على الملفات في أي مكان."}
{"unnormalised": "أخيرًا، بعد ساعات من البحث المحموم، تم حل اللغز. السيد شارما، بحكمته اللانهائية، نقل الملفات بنفسه. لقد وضعهم... انتظروا... داخل علبة البسكويت الفارغة على مكتبه، معتقدًا أنه \"مكان اختباء ذكي\". كان \"البرنامج الوطني لتنمية الماعز\" آمنًا (في الوقت الحالي)، تمت تبرئة راجو، وعاد كاتب الفرع الأعلى فيرما من استراحة الشاي وهو رجل أكثر حكمة، وتألقت نظارات يو إس تريباثي بشكل أكثر إشراقًا، مما يعكس الارتياح الشديد في الغرفة. لا يسع المرء إلا أن يأمل في أن يأخذ السيد الموظف الرفيع استراحة من مسؤولياته المهمة في الأيام القادمة لإجراء فحص ذاكرة لائق.", "normalised": "أخيرًا، بعد ساعات من البحث المحموم، تم حل اللغز. J-S شارما، بحكمته اللامتناهية، نقل الملفات بنفسه. لقد وضعهم... انتظروا... داخل علبة البسكويت الفارغة على مكتبه، معتقدًا أنها \"مكان اختباء ذكي\". كان \"البرنامج الوطني لتنمية الماعز\" آمنًا (في الوقت الحالي)، وتم تبرئة راجو، وعاد U-D-C فيرما من استراحة الشاي وهو رجل أكثر حكمة وتألقت نظارة U-S تريباثي بشكل أكثر إشراقًا، مما يعكس الارتياح المطلق في الغرفة. لا يسع المرء إلا أن يأمل في الأيام المقبلة أن يأخذ السيد السكرتير المشترك استراحة من مسؤولياته المهمة لإجراء فحص ذاكرة لائق."}
