{"unnormalised": "إذًا، هل تعرف كيف يتحدث الجميع دائمًا عن \"نيتاس\" و \"بابوس\"، أليس كذلك؟ حسنًا، هذه مجرد مصطلحات عامية لأشخاص يشغلون مناصب حكومية وإدارية مختلفة في الهند. الأمر أكثر تعقيدًا من مجرد معرفة أن \"PM\" تعني رئيس الوزراء، على الرغم من أن هذا بالتأكيد أمر بالغ الأهمية!", "normalised": "إذًا، أتعرف كيف أن الجميع يتحدثون دائمًا عن \"النيتا\" و\"البابو\"، أليس كذلك؟ حسنًا، هذه مجرد مصطلحات عامية للأشخاص الذين يشغلون مناصب حكومية وإدارية مختلفة في الهند. الأمر أكثر تعقيدًا من مجرد معرفة أن \"ر-و\" تعني رئيس الوزراء، على الرغم من أن هذا بالتأكيد أمر بالغ الأهمية!"}
{"unnormalised": "دعنا نفصل الأمر قليلًا، بدءًا من الجانب السياسي. من الواضح أن \"الرئيس\" هو أعلى منصب، مثل دروبادي مورمو حاليًا. ثم لديك \"نائب الرئيس\"، أو نائب الرئيس، وهو حاليًا جاغديب دهانخار. تحتهم، يصبح الأمر أكثر تعقيدًا. لديك \"CMs\"، أو رؤساء الوزراء، لكل ولاية - فكر في يوغي أديتياناث في UP أو MK Stalin في تاميل نادو. لكل رئيس وزراء \"وزراء في حكومته\" يتعاملون مع مختلف الحقائب الوزارية.", "normalised": "دعونا نقسم الأمر قليلًا، بدءًا من الجانب السياسي. من الواضح أن الرئيس هو أعلى منصب، مثل دروبادي مورمو حاليًا. ثم لديك \"ن-ر\"، أو نائب الرئيس، وهو حاليًا جاغديب دهانخار. تحتهم، يصبح الأمر أكثر تعقيدًا بعض الشيء. لديك \"ر-و-و\"، أو رؤساء الوزراء، لكل ولاية، فكر في يوغي أديتياناث في أ-و أو م-ك ستالين في تاميل نادو. لكل \"ر-و-و\" وزراء حكومة خاصون به يديرون محافظ مختلفة."}
{"unnormalised": "ثم هناك \"MLAs\" (أعضاء الجمعية التشريعية) الذين يتم انتخابهم في مجالس الولايات، و \"MPs\" (أعضاء البرلمان) الذين يمثلون دوائرهم الانتخابية على المستوى الوطني في لوك سابها وراجيا سابها. غالبًا ما تسمع عن \"شري\" أو \"سمت\" قبل أسمائهم؛ إنها مجرد طريقة مهذبة لمخاطبتهم - مثل السيد أو السيدة. لكن كن حذرًا، فقد يكون استخدامها بشكل خاطئ بمثابة خطأ فادح! أيضًا، من المهم التمييز بين \"رئيس وزراء سابق\" أو \"رئيس وزراء سابق\" - فقد شغلوا المنصب من قبل.", "normalised": "ثم هناك \"أ-ت-ت\" (أعضاء الجمعية التشريعية) الذين يتم انتخابهم في مجالس الولايات، و \"أ-ب\" (أعضاء البرلمان) الذين يمثلون دوائرهم الانتخابية على المستوى الوطني في لوك سابها وراجيا سابها. غالبًا ما تسمع عن \"شري\" أو \"س-س-ت\" قبل أسمائهم؛ إنها مجرد طريقة مهذبة لمخاطبتهم، مثل \"السيد\" أو \"السيدة\". لكن كن حذرًا، فقد يكون استخدامه بشكل خاطئ خطأ فادحًا! أيضًا، من المهم التمييز بين \"ر-و-و سابق\" أو \"ر-و سابق\"، فقد شغلوا المنصب من قبل."}
{"unnormalised": "على الجانب الإداري، لدينا ضباط \"IAS\"، وهي الخدمة الإدارية الهندية. هؤلاء الرجال هم العمود الفقري للبنية البيروقراطية الحكومية. فكر فيهم على أنهم أمناء دائمون، يتعاملون مع تنفيذ السياسات. قد تصادف \"قاضي مقاطعة\" (DM)، غالبًا ما يكون ضابطًا في IAS، وهو المسؤول عن مقاطعة. تحته، ستجد \"SDMs\" أو قضاة المناطق الفرعية.", "normalised": "على الجانب الإداري، لدينا ضباط \"خ-إ-إ\"، وهي خدمة الإدارة الهندية. هؤلاء الرجال هم العمود الفقري للبيروقراطية الحكومية. فكر فيهم على أنهم الأمناء الدائمون، الذين يتعاملون مع تنفيذ السياسات. قد تصادف قاضيًا منطقة (ق-م)، غالبًا ما يكون ضابطًا في \"خ-إ-إ\"، وهو المسؤول عن منطقة ما. وتحت إمرته، ستجد \"ق-ف-ق-م\" أو قضاة المناطق الفرعية."}
{"unnormalised": "ثم هناك ضباط \"IPS\"، وهي خدمة الشرطة الهندية، المسؤولة عن القانون والنظام. \"DGP\"، أو المدير العام للشرطة، هو أعلى ضابط شرطة مرتبة في الولاية. ستسمع أيضًا عن \"مفوضين\" لإدارات مختلفة مثل \"المفوض البلدي\" للمدينة. ولا تنسَ \"كبير الأمناء\"، وهو أعلى مسؤول إداري في الولاية، وعادة ما يكون ضابطًا في IAS.", "normalised": "ثم هناك ضباط \"خ-ش-إ\"، وهي خدمة الشرطة الهندية، المسؤولة عن القانون والنظام. \"م-ع-ش\"، أو المدير العام للشرطة، هو أعلى ضابط شرطة مرتبة في ولاية ما. ستسمع أيضًا عن مفوضين من مختلف الإدارات مثل المفوض البلدي لمدينة ما. ولا تنسَ السكرتير العام، وهو أعلى مسؤول إداري في ولاية ما، وعادة ما يكون ضابطًا في \"خ-إ-إ\"."}
{"unnormalised": "فهم هذه الألقاب هو المفتاح لفهم كيفية سير الأمور في الهند. لا يتعلق الأمر فقط بحفظ قائمة، ولكن بمعرفة كيف تتفاعل هذه الأدوار وتساهم في النظام العام. من \"Sarpanch\" على مستوى القرية إلى \"النائب العام\" الذي يقدم المشورة للحكومة المركزية، يحمل كل لقب وزنًا ومسؤولية كبيرين. إنهم الأبطال المجهولون وأحيانًا ... الأشرار غير المجهولين!", "normalised": "إن فهم هذه المسميات أمر أساسي لفهم كيفية إدارة الهند. لا يتعلق الأمر فقط بحفظ قائمة، ولكن بمعرفة كيف تتفاعل هذه الأدوار وتساهم في النظام العام. من \"الساربانش\" على مستوى القرية إلى النائب العام الذي يقدم المشورة للحكومة المركزية، يحمل كل لقب وزنًا ومسؤولية كبيرين. إنهم الأبطال المجهولون وأحيانًا ... الأشرار غير المجهولين!"}
{"unnormalised": "لذا في المرة القادمة التي تسمع فيها شخصًا يقول \"أمر DM ...\" أو \"اقترح MLA ...\"، ستعرف بالضبط من يتحدثون عنه. يساعد في فهم الأخبار وربما حتى إبهار أصدقائك بمعرفتك الجديدة! بعد كل شيء، فإن معرفة الفرق بين \"بابوس\" و \"نيتاس\" هي رياضة وطنية تقريبًا!", "normalised": "لذلك في المرة القادمة التي تسمع فيها شخصًا يقول إن \"ق-م\" أمر أو أن \"أ-ت-ت\" اقترح، ستعرف بالضبط عمن يتحدثون. يساعد ذلك على فهم الأخبار وربما حتى إثارة إعجاب أصدقائك بمعرفتك الجديدة! بعد كل شيء، فإن معرفة \"البابو\" الخاص بك من \"النيتا\" الخاص بك هو عمليًا رياضة وطنية!"}
