{"unnormalised": "هل أنا مخطئ لتصحيح جارتي التي كانت تصر على مناداة المسؤول المحلي (Corporator) بلقب خاطئ؟", "normalised": "هل أنا الـ (A-I-T-A) لتصحيح جارتي التي استمرت في مناداة المسؤول المحلي بلقب خاطئ؟"}
{"unnormalised": "حسنًا، قليل من الخلفية. أنا أعيش في مجتمع متماسك إلى حد ما في بنغالور. الجميع يعرف الجميع، وعادة ما نتفق. هناك هذا المسؤول المحلي، السيد شارما، الذي يعيش بالفعل في منطقتنا، ويعتبر بشكل عام فعالاً للغاية. لقد قام بحل الكثير من المشاكل المحلية - من إصلاح الحفر (أخيرًا!) إلى الحصول على جمع أفضل للقمامة. إنه رجل مشغول، بالطبع، ولكنه متاح عند الحاجة.", "normalised": "حسنًا، بعض الخلفية. أنا أعيش في مجتمع متماسك للغاية في بنغالور. الجميع يعرف بعضهم البعض، وعادة ما نتفق. هناك هذا المسؤول، السيد شارما، الذي يعيش بالفعل في منطقتنا، ويعتبر عمومًا فعالًا جدًا. لقد قام بحل الكثير من القضايا المحلية - من إصلاح الحفر (أخيرًا!) إلى الحصول على جمع أفضل للقمامة. إنه رجل مشغول، بالطبع، ولكنه متاح عند الحاجة."}
{"unnormalised": "إليكم المشكلة. جارتي، السيدة فيرما، تشير دائمًا إلى السيد شارما بـ \"الرئيس\". مثل، *دائمًا*. لقد سمعتها تفعل ذلك عدة مرات، ليس فقط لي، ولكن لجيران آخرين أيضًا. في البداية تركت الأمر يمر، ظننت ربما كان مجرد زلة لسان. لكنها استمرت في فعل ذلك.", "normalised": "إليكم المشكلة. جارتي، السيدة فيرما، تشير دائمًا إلى السيد شارما بـ \"رئيس\". دائمًا. لقد سمعتها تفعل ذلك عدة مرات، ليس لي فقط، ولكن لجيران آخرين أيضًا. في البداية تركت الأمر يمر، معتقدًا أنه ربما كان مجرد زلة لسان. لكنها استمرت في فعل ذلك."}
{"unnormalised": "الآن، أنا أعمل كمسؤول أول في حكومة الولاية، لذلك، الاستخدام الصحيح للألقاب، وخاصة الرسمية منها، متأصل في داخلي. الأمر ببساطة… مهم. \"Corporator\" هو منصب محدد ومنتخب في البلدية المحلية. يشير \"الرئيس\" عادةً إلى رئيس لجنة أو مجلس إدارة - وهو منصب مختلف تمامًا. تتطلب المناصب متطلبات ومسؤوليات تأهيل مختلفة.", "normalised": "الآن، أنا أعمل كضابط قسم أول في حكومة الولاية، لذا فإن الاستخدام الصحيح للألقاب، وخاصة الرسمية منها، متأصل في داخلي. إنه فقط… مهم. \"مسؤول\" هو منصب محدد، منتخب في البلدية المحلية. \"رئيس\" يشير عادةً إلى رئيس لجنة أو مجلس - وهو منصب مختلف تمامًا. تتطلب المناصب متطلبات ومسؤوليات تأهيل مختلفة."}
{"unnormalised": "لذلك، ذات يوم، كانت السيدة فيرما تتحدث مرة أخرى عن السيد شارما، قائلة: \"لقد قام الرئيس بعمل جيد حقًا في إصلاح الطرق، أليس كذلك؟\" صححتها بأدب، قائلاً: \"في الواقع، يا سيدتي فيرما، هو \"Corporator\"، وليس رئيسًا. إنه منصب في البلدية.\"", "normalised": "لذا، في اليوم الآخر، كانت السيدة فيرما تتحدث مرة أخرى عن السيد شارما، قائلة: \"لقد قام الرئيس بعمل جيد حقًا في إصلاح الطرق، أليس كذلك؟\" قمت بتصحيحها بأدب، قائلاً: \"في الواقع، السيدة فيرما، هو مسؤول، وليس رئيسًا. إنه منصب في البلدية.\""}
{"unnormalised": "أصبحت دفاعية للغاية. قالت: \"أوه، ما أهمية ذلك؟ إنه مجرد لقب. إنه لا يزال الشخص الذي ينجز الأمور.\" بدأ جيران آخرون بالهمس. وقع الحادث في 12/09/2024.", "normalised": "أصبحت دفاعية للغاية. قالت: \"أوه، ما أهمية ذلك؟ إنه مجرد لقب. إنه لا يزال الشخص الذي ينجز الأمور.\" بدأ جيران آخرون بالتمتمة. وقع الحادث في الثاني عشر من سبتمبر عام ألفين وأربعة وعشرين."}
{"unnormalised": "هذا هو المكان الذي أصبحت فيه الأمور محرجة بعض الشيء. بدأ بعض الجيران الآخرين يتفقون مع السيدة فيرما، قائلين إنني كنت متشددًا وأنه لا يهم حقًا ما تسميه طالما أنه يقوم بعمله. حتى أنهم قالوا أشياء مثل \"لماذا تتعلقون يا موظفي الحكومة بأشياء صغيرة كهذه؟\" وهذا أزعجني حقًا منذ ذلك الحين، وقد أضر هذا بعلاقتي بجيراني الآخرين. جعلتني التعليقات دفاعيًا لأنني فخور بأن أكون مسؤولًا يخدم الناس.", "normalised": "هذا هو المكان الذي أصبحت فيه الأمور محرجة بعض الشيء. بدأ بعض الجيران الآخرين في الاتفاق مع السيدة فيرما، قائلين إنني كنت متزمتًا وأنه لا يهم حقًا ما أطلقت عليه طالما أنه كان يقوم بعمله. حتى أنهم قالوا أشياء مثل \"لماذا أنتم موظفو الحكومة تعلقون على مثل هذه الأشياء الصغيرة؟\" وهذا ما أزعجني حقًا منذ ذلك الحين، وأن هذا ربما أضر بعلاقتي مع جيراني الآخرين. جعلتني التعليقات دفاعيًا لأنني فخور بكوني ضابطًا يخدم الناس."}
{"unnormalised": "شعرت أنني كنت أحاول فقط أن أكون دقيقًا ومحترمًا للمنصب. الأمر لا يتعلق بكوني \"موظف حكومي\"؛ يتعلق الأمر بالاعتراف بالدور المحدد الذي يلعبه في حكومتنا المحلية. وكان السيد شارما فعالاً للغاية منذ توليه منصبه في 01/01/2021.", "normalised": "شعرت أنني كنت أحاول فقط أن أكون دقيقًا ومحترمًا للمنصب. الأمر لا يتعلق بكوني \"موظف حكومي\"؛ بل يتعلق بالاعتراف بالدور المحدد الذي يلعبه في حكومتنا المحلية. وكان السيد شارما فعالاً للغاية منذ توليه منصبه في الأول من يناير عام ألفين وواحد وعشرين."}
{"unnormalised": "إذن، هل أنا مخطئ لتصحيحها؟ هل كنت متشددًا للغاية بشأن شيء لا يهم حقًا في المخطط الكبير للأشياء؟ أم أنه من المهم استخدام الألقاب الصحيحة، خاصة عند الإشارة إلى المسؤولين المنتخبين؟ لقد كان هذا الأمر يؤرقني، وبدأت أتساءل عما إذا كان يجب عليّ تركه يمر. أنا أبحث عن آراء من مجموعة متنوعة من وجهات النظر المختلفة.", "normalised": "لذا، هل أنا الـ (A-I-T-A) لتصحيحها؟ هل كنت متشددًا للغاية بشأن شيء لا يهم حقًا في المخطط الكبير للأشياء؟ أم أنه من المهم استخدام الألقاب الصحيحة، خاصة عند الإشارة إلى المسؤولين المنتخبين؟ لقد كان هذا الأمر يؤرقني، وبدأت أتساءل عما إذا كان يجب عليّ تركه يمر. أنا أبحث عن آراء من مجموعة واسعة من وجهات النظر المتنوعة."}
{"unnormalised": "أعتقد أنها مسألة احترام وقاعدة جيدة لأي شخص في الخدمة المدنية الهندية/مصلحة الإيرادات الهندية.", "normalised": "أعتقد أنها مسألة احترام وقاعدة جيدة لأي شخص في الـ (I-A-S) شرطة مائلة (I-R-S)."}
