{"unnormalised": "حسنًا، لقد كنت أحاول فهم موضوع البيروقراطية برمته في الهند، وهو أمر مربك نوعًا ما، بصراحة. يعني، ما قصة كل هذه الألقاب المختلفة، هل تعرف؟", "normalised": "حسنًا، كنت أحاول فهم موضوع البيروقراطية في الهند بأكمله، والأمر مربك بعض الشيء، بصراحة. يعني، ما قصة كل هذه المسميات المختلفة، كما تعلم؟"}
{"unnormalised": "أرى أشياء مثل \"السكرتير العام شارما\" في الأخبار طوال الوقت. ما الذي يفعله *بالضبط* السكرتير العام؟ هل هو مثل، كبير المسؤولين في حكومة الولاية أو شيء من هذا القبيل؟ ثم هناك \"قاضي المقاطعة فيرما\"، الذي أفترض أنه مسؤول عن المقاطعة؟ هل هم مثل، رئيس الشرطة في تلك المنطقة أيضًا، أم أن هذا شيء منفصل مع بابو مختلف؟", "normalised": "أرى أشياء مثل \"السكرتير الأول شارما\" في الأخبار طوال الوقت. ما الذي يفعله السكرتير الأول بالضبط؟ هل هو مثل، المسؤول الأكبر في حكومة الولاية أو شيء من هذا القبيل؟ ثم هناك \"قاضي المقاطعة فيرما\"، الذي أعتقد أنه مسؤول عن المقاطعة؟ هل هم مثل، رئيس الشرطة في تلك المنطقة أيضًا، أم أن هذا شيء منفصل مع \"بابو\" مختلف؟"}
{"unnormalised": "ثم لديك كل هذه الاختصارات التي تدور في الأرجاء، مثل IAS و IPS و IRS. أعرف أنهم جميعًا موظفين مدنيين، ولكن ما هي الاختلافات الفعلية بينهم؟ على سبيل المثال، هل يقوم ضابط IAS بعمل إداري *فقط*؟ هل يتعامل IPS *فقط* مع القانون والنظام؟ وكيف يندرج \"قاضي التقسيم الفرعي سينغ\" في كل هذا التسلسل الهرمي؟ هل هو أدنى أم أعلى من، على سبيل المثال، \"مساعد مفوض تشاترجي؟\" النظام بأكمله يبدو وكأنه كعكة متعددة الطبقات من المسؤولين.", "normalised": "ثم لديك كل هذه الاختصارات التي تدور حولنا، مثل I-A-S، I-P-S، I-R-S. أعرف أنهم جميعًا من موظفي الخدمة المدنية، ولكن ما هي الاختلافات الفعلية بينهم؟ على سبيل المثال، هل يقوم ضابط I-A-S فقط بالعمل الإداري؟ هل يتعامل ضابط I-P-S فقط مع القانون والنظام؟ وكيف يتناسب \"قاضي التقسيم الفرعي سينغ\" مع كل هذا التسلسل الهرمي؟ هل هو أدنى أم أعلى من، على سبيل المثال، \"مساعد المفوض تشاتيرجي\"؟ يبدو النظام بأكمله وكأنه كعكة متعددة الطبقات من المسؤولين."}
{"unnormalised": "وماذا عن المعينين السياسيين مقابل البيروقراطيين المهنيين؟ على سبيل المثال، ما هي السلطة التي يتمتع بها \"وزير الدولة ريدي\" على شخص مثل \"السكرتير الرئيسي آير؟\" هل يضع الوزير السياسة فقط، وينفذها السكرتير، أم أن الأمر أكثر تعقيدًا من ذلك؟ وهل يتساوى مستوى الأجر مع مستوى السلطة؟ لطالما تساءلت عن ذلك.", "normalised": "وماذا عن المعينين السياسيين مقابل البيروقراطيين المهنيين؟ على سبيل المثال، ما هي السلطة التي يتمتع بها \"وزير الدولة ريدي\" على شخص مثل \"السكرتير الرئيسي آير\"؟ هل يضع الوزير السياسة فقط، وينفذها السكرتير، أم أن الأمر أكثر تعقيدًا من ذلك؟ وهل يتساوى مستوى الأجر مع مستوى السلطة؟ كنت أتساءل دائمًا عن ذلك."}
{"unnormalised": "بالإضافة إلى ذلك، هل هو نفسه في كل مكان؟ على سبيل المثال، هل يقوم \"تحصيلدار خان\" في ولاية أوتار براديش بنفس مهمة \"تالاتي باتيل\" في ولاية ماهاراشترا، على الرغم من اختلاف العنوان؟", "normalised": "بالإضافة إلى ذلك، هل هو نفسه في كل مكان؟ على سبيل المثال، هل يقوم \"تحصيلدار خان\" في أوتار براديش بنفس وظيفة \"تالاتي باتيل\" في ماهاراشترا، على الرغم من اختلاف المسمى؟"}
{"unnormalised": "هل لدى أي شخص شرح جيد بأسلوب ELI5؟ أحاول فهم النظام برمته حتى أتمكن من تقدير الأشياء الرائعة التي تقوم بها الهند على المستوى المحلي.", "normalised": "هل لدى أي شخص شرح جيد من نوع E-L-I-five؟ أحاول فهم النظام بأكمله حتى أتمكن من تقدير الأشياء الرائعة التي تقوم بها الهند على المستوى المحلي."}
