{"unnormalised": "يا جماعة، حد تاني محتاس زيي من كمية الكتبة والموظفين في الدوائر الحكومية؟ يعني، إيه *بالظبط* اللي بيعمله \"نائب سكرتير\" طول اليوم؟ بحاول أفهم التسلسل الهرمي بشكل أفضل، خاصة إني محتاج أقدم شوية أوراق في البلدية المحلية.", "normalised": "يا جماعة، هل فيه حد تاني متلخبط زيي من كتر الـ B-A-B-Us والضباط في الدوائر الحكومية؟ يعني، إيه بالظبط بيعمل \"نائب السكرتير\" طول اليوم؟ أنا بحاول أفهم التسلسل الهرمي بشكل أفضل، خاصةً إني محتاج أقدم كام ورقة في مكتب البلدية المحلي."}
{"unnormalised": "الظاهر كل واحد عنده منصب. فيه \"مفوض إضافي\"، و\"مدير مشترك\"، وبعدين مناصب مبهمة بجد زي \"وكيل الوزارة\". كأنهم بيلعبوا بينجو بيروقراطية. بصراحة، نص الوقت، أنا بس بهز راسي وببتسم، على أمل إني أبقى محترم ومبقاش بأهين حد بالغلط في منصبه المهم جدًا (بس المبهم تمامًا). صاحبي قالي إنه قابل \"سكرتير رئيسي\" مرة واتخض لدرجة إنه نسي اسمه!", "normalised": "الظاهر كأن كل واحد ليه لقب. فيه \"المفوض الإضافي\"، و\"المدير المشترك\"، وبعدين ألقاب غريبة جدًا زي \"وكيل الوزارة\". كأنهم بيلعبوا لعبة بينجو بيروقراطية. بصراحة، نص الوقت، أنا بس بهز راسي وببتسم، على أمل إني بكون محترم ومش بغلط في حد صاحب منصب مهم جدًا (بس مبهم تمامًا). صاحبي قالي إنه قابل \"سكرتيرًا رئيسيًا\" مرة وكان مرعوب لدرجة إنه نسي اسمه!"}
{"unnormalised": "بجد بقى، الواحد يلاقي فين شرح واضح للمناصب دي؟ حاولت أبحث على الإنترنت، بس كلها مجرد قوائم لا تنتهي من الاختصارات ومقاييس الرواتب. مش مفيد خالص لما تكون بتحاول تعرف مين تـ… أقصد، تطلب المساعدة منه بأدب. بهزر (في الغالب)! بس بجد، معرفة مين المسؤول عن إيه هيوفر وقت وإحباط كتير.", "normalised": "بجد بقى، الواحد يلاقي فين شرح واضح للأدوار دي؟ حاولت أبحث على الإنترنت، بس كله عبارة عن قوائم لا نهائية من الاختصارات ومقاييس الرواتب. مش مفيد أوي لما بتحاول تعرف مين اللي… أقصد، تسأله بكل أدب للمساعدة. بهزر (غالبًا)! بس بجد، معرفة مين المسؤول عن إيه هيوفر كتير من الوقت والإحباط."}
{"unnormalised": "بفكر أبدأ دليل جماعي لمناصب الحكومة الهندية. ممكن نجمع معلومات عن المناصب المختلفة ومسؤولياتها، وممكن كمان نضيف حكايات صغيرة عن تجارب الناس في التعامل معاهم. زي \"مدرس مساعد\" في الكلية، بس للحكومة كلها! ممكن يبقى زي ويكيبيديا، بس عشان تعرف تتحرك في ممرات السلطة المتاهية.", "normalised": "أنا بفكر أبدأ دليل جماعي لألقاب الحكومة الهندية. ممكن نجمع معلومات عن الأدوار المختلفة ومسؤولياتها، وممكن نضيف حكايات صغيرة عن تجارب الناس في التعامل معاهم. زي \"أستاذ مساعد\" في الكلية، بس للحكومة كلها! ممكن تبقى زي ويكيبيديا، بس للتنقل في ممرات السلطة المتاهة."}
{"unnormalised": "المهم، لو حد عنده أي معلومات أو مصادر يشاركها، ياريت يعرفني! ممكن نفك طلاسم النظام ده كله، \"مهندس رئيسي\" بعد التاني. يمكن معرفة الفرق بين \"قاضي التقسيم الفرعي\" و\"مساعد مدير المنطقة\" يوفر صداع! تحياتي!", "normalised": "على العموم، لو أي حد عنده أي رؤى أو مصادر يشاركها معايا، يا ريت يبلغني! ممكن نفك طلاسم النظام ده كله، \"مهندس رئيسي\" ورا التاني. ممكن معرفة الفرق بين \"قاضي التقسيم الفرعي\" والـ \"A-D-M\" يوفر كام صداع! تحياتي!"}
