{"unnormalised": "حسنًا، لقد كنتُ مرتبكًا بعض الشيء مؤخرًا بشأن كل هذه الألقاب الحكومية (\"ساركاري\") في الهند. بجدية، إنها لغة مختلفة تمامًا في بعض الأحيان! والدي، الذي يعمل في الحكومة، يظل يلقي بمصطلحات مثل \"SDM\" و \"Tehsildar\" وبصراحة، رأسي يبدأ بالدوران.", "normalised": "حسنًا، لقد كنت مرتبكًا نوعًا ما مؤخرًا بشأن كل هذه الألقاب الحكومية (\"ساركاري\") في الهند. بجدية، إنها لغة مختلفة تمامًا في بعض الأحيان! أبي، الذي يعمل لدى الحكومة، يواصل طرح مصطلحات مثل \"إس-دي-إم\" و \"تحصيلدار\" وبصراحة، رأسي يبدأ بالدوران."}
{"unnormalised": "مثلًا، ما الذي يفعله \"مسؤول تنمية المنطقة\" (BDO) *بالضبط*؟ هل هو نفسه \"مسؤول التنمية الرئيسي\" (CDO)؟ لطالما اعتقدت أن CDO موجودون في مجال التكنولوجيا، ولا علاقة لهم بالتنمية على مستوى القرية. كلاهما يبدو مهمًا، ولكن هل هما كذلك؟ وكيف يرتبط كل هذا بـ \"قاضي المقاطعة\" (DM) المحبوب؟ هل DM لا يزال شيئًا موجودًا؟ أقسم أنني اعتقدت أن هؤلاء كانوا فقط في الأفلام الهندية القديمة.", "normalised": "مثل، ما الذي يفعله \"مسؤول تنمية المنطقة\" (\"بي-دي-أو\") *بالضبط*؟ هل هو نفس \"مسؤول التنمية الرئيسي\" (\"سي-دي-أو\")؟ لطالما اعتقدت أن \"سي-دي-أو\" شيء في مجال التكنولوجيا، لا علاقة له بالتنمية على مستوى القرية. كلاهما يبدو مهمًا، ولكن هل هما كذلك؟ وكيف يرتبط كل هذا بـ \"قاضي المقاطعة\" (\"دي-إم\") القديم الجيد؟ هل \"دي-إم\" لا يزال موجودًا؟ أقسم، اعتقدت أن هؤلاء كانوا فقط في أفلام هندية قديمة."}
{"unnormalised": "ثم لديك قضية \"ضابط IAS\" بأكملها. *أعتقد* أنني فهمت أن هذا أمر مهم - إنهم يجتازون امتحان UPSC، أليس كذلك؟ ولكن ما هي الأدوار المختلفة التي يمكن أن يتقلدها ضابط IAS؟ مثلًا، هل يمكن أن يصبحوا \"مفوضًا\"؟ أي نوع؟ ما هي قصة الأمناء الخاصين والأمناء الإضافيين؟ سمعت جدي يتحدث عن أمناء مشتركين في دلهي يحصلون على منازل فخمة، ولكن بصراحة يبدو الأمر برمته وكأنه حساء أبجدي بالنسبة لي. لقد ذكر ذات مرة \"أمينًا رئيسيًا لرئيس الوزراء\"، وهو ما يبدو مهمًا للغاية. هل هذا شيء حقيقي؟ أم أنه يبالغ كالمعتاد؟", "normalised": "ثم لديك كل شيء يتعلق بـ \"ضابط آي-إيه-إس\". *أعتقد* أنني فهمت أن هذا أمر كبير - فهم يجتازون امتحان يو-بي-إس-سي، أليس كذلك؟ ولكن ما هي الأدوار المختلفة التي يمكن أن يتولاها ضابط آي-إيه-إس؟ مثل، هل يمكن أن يصبحوا \"مفوضًا\"؟ أي نوع؟ ما هي قصة السكرتيرين الخاصين والسكرتيرين الإضافيين؟ سمعت جدي يتحدث عن سكرتيرين مشاركين في دلهي يحصلون على بنغلات فخمة، ولكن بصراحة يبدو الأمر برمته وكأنه حساء أبجدي بالنسبة لي. ذكر ذات مرة \"سكرتيرًا رئيسيًا لـ رئيس الوزراء\"، والذي يبدو مهمًا للغاية. هل هذا شيء حقيقي حتى؟ أم أنه يبالغ كالعادة؟"}
{"unnormalised": "والاختصارات! يا إلهي، الاختصارات. بجدية، ألا يمكنهم فقط تهجئتها؟ يبدو الأمر وكأنهم يحاولون إرباكنا عمدًا. والدتي، باركها الله، حاولت شرح بعض ذلك، لكنها انتهت بقولها \"بيتا، كله سياسة، لا تقلق رأسك بشأنه\". وهو، أعني، ربما تكون نصيحة جيدة، ولكن مع ذلك!", "normalised": "والاختصارات! يا إلهي، الاختصارات. \"دي-إم إضافي\"، \"نائب إس-بي\"، \"سكرتير مشارك\". بجدية، ألا يمكنهم تهجئتها ببساطة؟ يبدو الأمر وكأنهم يحاولون إرباكنا عن قصد. حاولت أمي، بارك الله فيها، أن تشرح بعضًا من ذلك، لكنها انتهى بها الأمر بقول \"بيتا، إنها كلها سياسة، لا تقلق رأسك بشأنها\". وهو، أعني، ربما تكون نصيحة جيدة، ولكن مع ذلك!"}
{"unnormalised": "حاولت البحث عن بعض هذه المصطلحات على جوجل، ولكن بصراحة، المواقع الرسمية أكثر إرباكًا *حتى*. كلها مليئة بالمصطلحات المتخصصة واللغة القانونية. أريد فقط شرحًا بسيطًا، أتعرف؟ شيء يشرح الأمر وكأنني في الخامسة من عمري.", "normalised": "حاولت البحث عن بعض هذه الأمور على جوجل، ولكن بصراحة، فإن المواقع الرسمية *أكثر* إرباكًا. إنها مليئة بالمصطلحات القانونية واللغة القانونية. أريد فقط شرحًا بسيطًا، كما تعلم؟ شيء يشرح الأمر وكأنني في الخامسة من عمري."}
{"unnormalised": "إذن، يا موقع Reddit India، ساعدوا أخًا! هل يمكن لأحد أن يشرح هذه الألقاب الحكومية بعبارات بسيطة؟ ما هي الأدوار والمسؤوليات والمستويات المختلفة؟ وربما يضيف بعض الأمثلة لما يفعله هؤلاء الأشخاص *فعليًا* في حياتهم اليومية؟ أنا أموت من الفضول (والإحباط البيروقراطي الطفيف). أي رؤى ستكون موضع تقدير.", "normalised": "إذن، يا رديت الهند، ساعدوا أخاكم! هل يمكن لشخص ما أن يشرح هذه الألقاب الحكومية بعبارات بسيطة؟ ما هي الأدوار والمسؤوليات والمستويات المختلفة؟ وربما إضافة بعض الأمثلة عما يفعله هؤلاء الأشخاص *فعليًا* في حياتهم اليومية؟ أنا أموت من الفضول (والإحباط البيروقراطي الطفيف). أي رؤى ستكون موضع تقدير."}
{"unnormalised": "بالإضافة إلى ذلك، إذا كان لدى أي شخص شرح جيد لألقاب عشوائية أخرى مثل \"مسجل\" أو \"مسؤول قسم فرعي\" أو \"كبير المهندسين\" فأنا آذان صاغية. أيضًا، هل هناك أي اختلافات إقليمية؟ مثلًا، هل يستخدمون ألقابًا مختلفة في ولاية كيرالا مقارنة بولاية راجاستان؟ بدأ هذا يبدو وكأنه واجب منزلي كان يجب أن أوليه المزيد من الاهتمام في مادة التربية الوطنية في الصف التاسع.", "normalised": "بالإضافة إلى ذلك، إذا كان لدى أي شخص شرح جيد لألقاب عشوائية أخرى مثل \"مسجل\" أو \"ضابط تقسيم فرعي\" أو \"مهندس رئيسي\" فأنا آذان صاغية. أيضًا، هل هناك أي اختلافات إقليمية؟ مثل، هل يستخدمون ألقابًا مختلفة في ولاية كيرالا مقابل راجاستان؟ بدأ هذا يبدو وكأنه واجب منزلي كان يجب أن أولي اهتمامًا أكبر به في الصف التاسع في مادة التربية المدنية."}
{"unnormalised": "شكرًا مقدمًا!", "normalised": "شكرا مقدما!"}
