{"unnormalised": "هل أنا مخطئ/مبالغ في ردة فعلي لتصحيح الأشخاص الذين لا يستخدمون منصبي الرسمي؟", "normalised": "هل أنا الـ (هل أنا مخطئ؟) لتصحيح الأشخاص الذين لا يستخدمون لقبي الرسمي؟"}
{"unnormalised": "في الآونة الأخيرة، تمت ترقيتي إلى منصب \"رئيس قسم\" في إدارتي بوزارة المالية. إنه أمر مهم للغاية، بصراحة. لقد كنت أعمل لتحقيق ذلك على مدى الـ 15 عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \"السيد/الأستاذ شارما\" أو يستخدمون منصبي السابق، \"نائب المدير\". هذا محبط لأنه يبدو وكأنهم لا يعترفون بكل العمل الشاق الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هذا غير صحيح من الناحية الفنية.", "normalised": "في الآونة الأخيرة، تمت ترقيتي إلى \"رئيس قسم\" في إدارتي في وزارة المالية. بصراحة، هذا إنجاز كبير جدًا. لقد عملت على هذا طوال الخمسة عشر عامًا الماضية. الآن، لاحظت أن الكثير من الناس، حتى داخل الوزارة، ما زالوا ينادونني بـ \"السيد شارما\" أو يستخدمون منصبي السابق، \"نائب مدير\". إنه أمر محبط لأنه يبدو أنهم لا يعترفون بكل العمل الشاق الذي أوصلني إلى هنا. بالإضافة إلى ذلك، هو غير صحيح من الناحية الفنية."}
{"unnormalised": "لقد بدأت في تصحيح الناس بلطف. على سبيل المثال، إذا قال لي شخص \"صباح الخير يا سيد/أستاذ شارما\"، فسأرد بـ \"صباح الخير لك أيضًا. ومن فضلك، الآن هو رئيس القسم شارما.\" أو إذا تلقيت رسالة بريد إلكتروني موجهة إلى \"نائب المدير شارما\"، فسأرد على الجميع وأشير بأدب إلى العنوان الصحيح. تعتقد زوجتي أنني شديد الحساسية وأكثر من اللازم، وتقول إن هذا يبدو متغطرسًا. حتى أنها اقترحت أن أتركه يمر لبضعة أشهر حتى يعتاد الناس على ذلك.", "normalised": "لقد بدأت في تصحيح الناس بلطف. على سبيل المثال، إذا قال أحدهم \"صباح الخير، السيد شارما\"، فسأرد، \"صباح الخير لك أيضًا. ومن فضلك، الآن هو رئيس قسم شارما.\" أو إذا تلقيت بريدًا إلكترونيًا موجهًا إلى \"نائب مدير شارما\"، فسأرد على الكل وأشير بأدب إلى اللقب الصحيح. تعتقد زوجتي أنني مفرط الحساسية ومتشبث بعض الشيء، وتقول إن هذا يبدو متعجرفًا. حتى أنها اقترحت أن أتجاهل الأمر لبضعة أشهر حتى يعتاد الناس عليه."}
{"unnormalised": "بصراحة، لا أعتقد أنني غير معقول. لقب \"رئيس القسم\" يدل على مستوى معين من السلطة والمسؤولية. إنه موجود على بطاقتي الرسمية، ولوحة اسمي، وجميع المراسلات الرسمية. هل أنا مخطئ في توقع أن يستخدمه الناس؟ أود الحصول على بعض الآراء المحايدة حول ما إذا كان لقب \"رئيس القسم\" مهمًا حقًا إلى هذا الحد للإصرار عليه.", "normalised": "بصراحة، لا أعتقد أنني غير معقول. إن لقب \"رئيس قسم\" يدل على مستوى معين من السلطة والمسؤولية. إنه موجود على هويتي الرسمية، ولوحة اسمي، وجميع المراسلات الرسمية. هل أنا مخطئ لتوقعي من الناس استخدامه؟ أود الحصول على بعض الآراء المحايدة حول ما إذا كان لقب \"رئيس قسم\" مهمًا حقًا للإصرار عليه."}
