{"unnormalised": "आरबीआयने नुकताच एक मोठा धमाका केला आहे! तुमच्या आजोबांच्या पै-पै जमवण्याच्या दिवसांना विसरा – डिजिटल रुपये अधिकृतपणे आता 'इन' झाले आहेत! ते ऑनलाइन पेमेंटसाठीचे व्यवहार शुल्क कमी करण्याबद्दल बोलत आहेत, जे, खरं सांगायचं तर, सध्या सर्व्हर केबलच्या मोडक्या पुलावरून जाताना टोल भरण्यासारखे वाटते.", "normalised": "मित्रांनो, आर-बी-आयने नुकताच एक मोठा धमाका केला आहे! तुमच्या आजोबांच्या पैशांच्या हिशोबाला विसरा – डिजिटल रुपये आता अधिकृतपणे नवीन ट्रेंड ठरत आहेत! ते ऑनलाइन पेमेंटसाठीचे व्यवहार शुल्क कमी करण्याबद्दल बोलत आहेत, जे खरं सांगायचं तर, सध्या सर्व्हरच्या केबल्सच्या मोडक्या पुलावरून जाण्यासाठी टोल भरण्यासारखे वाटते."}
{"unnormalised": "तुम्हाला आठवतंय, तुमचा चहावाला तुमच्या Paytm QR कोडला चित्त्याच्या वेगाने गॅझेलचा पाठलाग करण्यापेक्षाही जलद स्कॅन करायचा? बरं, तसंच, पण त्याहूनही अधिक कार्यक्षमतेने करण्याची कल्पना करा. आरबीआयची योजना UPI पेमेंट आणखी सुलभ आणि स्वस्त करण्याची आहे. स्पष्टपणे, आपण 75% पर्यंत संभाव्य खर्च कपातीकडे पाहत आहोत! म्हणजे जसं तुमच्या ताटात एक एक्स्ट्रा समोसा सापडतो – अनपेक्षित आणि अत्यंत आनंददायी.", "normalised": "तुम्हाला आठवतंय का, तुमचा चहावाला किती वेगाने चित्त्यापेक्षाही जास्त वेगाने पे-टी-एम क्यू-आर कोड स्कॅन करत होता? बरं, जरा कल्पना करा, ते आणखी किती कार्यक्षम होईल. आर-बी-आयची योजना यू-पी-आय पेमेंट आणखी सोपे आणि स्वस्त करण्याची आहे. असं दिसतंय की, आपल्याला सुमारे पंच्याहत्तर टक्क्यांपर्यंत खर्च कपात होण्याची शक्यता आहे! हे तुमच्या ताटात एक अतिरिक्त समोसा सापडण्यासारखं आहे – अनपेक्षित आणि खूप आनंददायी."}
{"unnormalised": "आणि समोस्यांबद्दल बोलताना, फक्त ₹1 मध्ये ऑनलाइन प्लेट ऑर्डर करण्याची कल्पना करा? या व्यवहार शुल्कात कपात झाल्यास हे शक्य होऊ शकतं.", "normalised": "आणि समोस्याबद्दल बोलताना, फक्त एक रुपयामध्ये ऑनलाईन समोस्याची प्लेट मागवण्याची कल्पना करा? या व्यवहार शुल्कात कपात झाल्यास ते शक्य होऊ शकतं."}
{"unnormalised": "Flipkart आणि Amazon सारखे ई-कॉमर्स दिग्गज कदाचित सध्या भांगडा करत असतील. कमी व्यवहार खर्च म्हणजे जास्त नफा, आणि खरं सांगायचं तर, कोणाला जास्त नफा आवडत नाही? तपशील अजूनही थोडे अस्पष्ट आहेत, जसे सबटायटल्सशिवाय (उपशीर्षकांशिवाय) एखाद्या बॉलिवूड चित्रपटाची कथा समजून घेण्याचा प्रयत्न करणे, परंतु सुरुवातीच्या अहवालांनुसार डिजिटल वॉलेट्स आणि ऑनलाइन विक्रेत्यांसाठी चांगली बातमी आहे.", "normalised": "Flipkart आणि Amazon सारखे ई-कॉमर्स दिग्गज आता भांगडा करत असतील. कमी व्यवहार खर्च म्हणजे जास्त नफा, आणि खरं सांगायचं तर, जास्त नफा कोणाला आवडत नाही? तपशील अजूनही थोडे अस्पष्ट आहेत, जसे सबटायटल्सशिवाय (उपशीर्षक) एखाद्या बॉलीवूड चित्रपटाची कथा समजून घेण्याचा प्रयत्न करणे, पण प्रारंभिक अहवाल डिजिटल वॉलेट्स (Digital Wallets) आणि ऑनलाइन विक्रेत्यांसाठी चांगली बातमी दर्शवतात."}
{"unnormalised": "लहान व्यापारी, जे जास्त शुल्क आकारणीमुळे त्रस्त आहेत, ते विशेषतः रोमांचित आहेत. दिल्लीतील एका दुकानदाराने उद्गार काढले \"आजकाल 5 रुपये सुद्धा मोठी रक्कम आहे!\". त्याचे म्हणणे बरोबर आहे.", "normalised": "लहान व्यापारी, जे जास्त शुल्क आकारणीमुळे त्रस्त आहेत, ते विशेषतः रोमांचित आहेत. दिल्लीतील एका दुकानदाराने उद्गार काढले \"आजकाल पाच रुपये देखील कमी नाहीत!\". त्यांचं म्हणणं बरोबर आहे."}
{"unnormalised": "पण नेहमी काहीतरी अट असतेच, बरोबर? बारीक अक्षरात \"इंटरोऑपरेबिलिटी फ्रेमवर्क\" (Interoperability frameworks) आणि \"मजबूत जोखीम व्यवस्थापना\" (Robust risk management) बद्दल काहीतरी नमूद केले आहे. भाषांतर: रातोरात डिजिटल रुपी करोडपती होण्याची अपेक्षा करू नका. नियम, सुरक्षा उपाय आणि कदाचित काही त्रुटी असतील. शेवटी, थोड्याफार नाटकीयतेशिवाय डिजिटल क्रांती तरी काय?", "normalised": "पण नेहमी एक अट असते, बरोबर? बारीक अक्षरात \"इंटरोऑपरेबिलिटी फ्रेमवर्क\" (interoperability frameworks) आणि \"मजबूत जोखीम व्यवस्थापना\" (robust risk management) बद्दल काहीतरी उल्लेख आहे. भाषांतर: रातोरात डिजिटल रुपयांचे करोडपती होण्याची अपेक्षा करू नका. यात नियम, सुरक्षा उपाय आणि कदाचित काही त्रुटी असतील. सरतेशेवटी, थोड्याशा नाट्यशिवाय डिजिटल क्रांती काय कामाची?"}
{"unnormalised": "तरीही, हे व्यवस्थित झाल्यास, ते भारतीय ई-कॉमर्स क्षेत्रात खळबळ उडवू शकते. कदाचित आपल्याला ती छान साडी परवडेल, ज्यावर आपली नजर आहे किंवा Domino's मधून एक्स्ट्रा लार्ज पिझ्झा मागवता येईल. कदाचित, फक्त कदाचित, दिवाळीच्या जेवणानंतर जसे आपले पोट गच्च भरलेले असते, तसेच आपले डिजिटल वॉलेट्स (Digital wallets) भरतील. फक्त आशा करू शकतो!", "normalised": "तरीही, जर हे व्यवस्थित पार पडले, तर ते भारतीय ई-कॉमर्स क्षेत्रात खळबळ माजवू शकते. कदाचित आपण ऑनलाइन पाहिलेली तीFancy साडी किंवा Domino's मधून एक्स्ट्रा लार्ज पिझ्झा (extra large pizza) घेण्यास सक्षम होऊ. कदाचित, फक्त कदाचित, दिवाळीच्या जेवणानंतर जसे आपले पोट भरलेले असते, तसेच आपले डिजिटल वॉलेट्स (Digital Wallets) देखील भरलेले असतील. फक्त आशा करू शकतो!"}
