{"unnormalised": "फिनटेक स्टार्टअप ‘पेकरो’मध्ये काल मोठी तांत्रिक बिघाड झाली, ज्यामुळे जवळपास ५०००० व्यवहारांवर परिणाम झाला, बहुतेक व्यवहार संध्याकाळी ७ ते रात्री १० या वेळेत झाले. भारतातील वापरकर्त्यांनी UPI पेमेंटमध्ये अयशस्वी झाल्याची तक्रार केली, ज्यात डेबिट झालेले पैसे विक्रेत्याच्या खात्यात जमा झाले नाहीत. मुंबईतील आयशा खान यांनी ऑनलाइन साडीसाठी ₹1500 भरण्याचा प्रयत्न केला, तेव्हा त्यांच्या खात्यातून पैसे कापले गेले, पण ऑर्डर निश्चित झाली नाही. ॲमेझॉन आणि फ्लिपकार्टसारख्या प्लॅटफॉर्मवरही अशाच घटनांची नोंद झाली.", "normalised": "फिनटेक स्टार्टअप 'पेकरो' ला काल मोठा तांत्रिक दोष जाणवला, ज्यामुळे सुमारे पन्नास हजार व्यवहारांवर परिणाम झाला, बहुतेक व्यवहार गर्दीच्या वेळेत म्हणजे सायंकाळी सात ते रात्री दहा या वेळेत झाले. देशभरातील वापरकर्त्यांनी यू-पी-आय पेमेंटमध्ये अयशस्वी झाल्याची तक्रार केली, ज्यात डेबिट झालेले पैसे विक्रेत्यांच्या खात्यात जमा झाले नाहीत. मुंबईतील आयशा खानने ऑनलाईन साडीसाठी एक हजार पाचशे रुपये भरण्याचा प्रयत्न केला, तेव्हा तिच्या खात्यातून पैसे कट झाले, पण ऑर्डर निश्चित झाली नाही. ॲमेझॉन आणि फ्लिपकार्टसारख्या प्लॅटफॉर्मवरही अशाच घटनांची नोंद झाली."}
{"unnormalised": "कंपनीने सुरुवातीला या समस्येचे कारण \"अधूनमधून सर्व्हरमध्ये येणारे अडथळे\" असल्याचे सांगितले, पण नंतर मोठ्या प्रमाणावर तांत्रिक बिघाड झाल्याचे मान्य केले. प्रवक्त्याने सांगितले की, अयशस्वी झालेल्या ९०% व्यवहारांचे पैसे २ तासांच्या आत आपोआप परत करण्यात आले. उर्वरित परतावा आज संध्याकाळी ६ वाजेपर्यंत पूर्ण होण्याची अपेक्षा आहे, असे पेकरोने सांगितले.", "normalised": "कंपनीने सुरुवातीला या समस्येचे कारण \"अधूनमधून सर्व्हरमध्ये येणारे अडथळे\" असल्याचे सांगितले, पण नंतर मोठ्या प्रमाणावर तांत्रिक बिघाड झाल्याची पुष्टी केली. प्रवक्त्याने सांगितले की, अयशस्वी झालेल्या व्यवहारांपैकी नव्वद टक्के व्यवहार दोन तासांच्या आत आपोआप परत करण्यात आले. उर्वरित परतावा आज सायंकाळी सहा वाजेपर्यंत पूर्ण होण्याची अपेक्षा आहे, असे पेकरोने सांगितले."}
{"unnormalised": "\"आम्ही झालेल्या गैरसोयीबद्दल दिलगीर आहोत,\" असे प्रवक्ते म्हणाले. \"ग्राहकांनी त्यांच्या बँक स्टेटमेंटची तपासणी करावी किंवा कोणत्याही शंका असल्यास १८००-१२३-४५६७ या क्रमांकावर ग्राहक समर्थनाशी संपर्क साधावा.\" अनेक वापरकर्त्यांनी ट्विटरवर नाराजी व्यक्त केली, काहींनी वारंवार व्यवहार करण्याच्या प्रयत्नात १०,००० रुपयांपर्यंतचे नुकसान झाल्याचा दावा केला. #PayKaroDown अनेक तास ट्रेंड करत होते.", "normalised": "\"झालेल्या गैरसोयीबद्दल आम्हाला खेद आहे,\" असे प्रवक्ते म्हणाले. \"ग्राहकांनी त्यांच्या बँकेचे स्टेटमेंट तपासावे किंवा कोणत्याही शंकांसाठी एक आठ शून्य शून्य एक दोन तीन चार पाच सहा सात या क्रमांकावर ग्राहक समर्थनाशी संपर्क साधावा.\" अनेक वापरकर्त्यांनी ट्विटरवर नाराजी व्यक्त केली, काहींनी वारंवार व्यवहार करण्याच्या प्रयत्नात दहा हजार रुपयांपर्यंतचे नुकसान झाल्याचा दावा केला. #PayKaroDown हे हॅशटॅग अनेक तास ट्रेंड करत होते."}
{"unnormalised": "RBI या प्रकरणाची चौकशी करत असल्याची माहिती आहे. सूत्रांनी दिलेल्या माहितीनुसार, नियामक मंडळाने या व्यत्ययाला कारणीभूत असलेल्या प्रणालीतील समस्या समजून घेण्यासाठी प्राथमिक अहवाल मागवला आहे. पेकरोने ग्राहक संरक्षण आणि डेटा सुरक्षा संबंधित नियमांचे उल्लंघन केल्याचे आढळल्यास दंड आकारला जाऊ शकतो.", "normalised": "आर-बी-आय या प्रकरणाची चौकशी करत आहे. नियामक संस्थेने या व्यत्ययाला कारणीभूत असलेल्या प्रणालीतील समस्या समजून घेण्यासाठी प्राथमिक अहवाल मागवला आहे, असे सूत्रांनी सांगितले. पेकरोने ग्राहक संरक्षण आणि डेटा सुरक्षा नियमांचे उल्लंघन केल्याचे आढळल्यास त्यांच्यावर दंड आकारला जाऊ शकतो."}
{"unnormalised": "या घटनेमुळे डिजिटल पेमेंट इन्फ्रास्ट्रक्चरवर वाढलेले अवलंबित्व आणि अशा प्रणालींशी संबंधित संभाव्य धोके अधोरेखित होतात. तज्ञांनी वापरकर्त्यांना व्यवहारांचे रेकॉर्ड जपण्याचा आणि पेमेंट सेवा प्रदाता आणि त्यांच्या बँकेला त्वरित त्रुटींची तक्रार करण्याचा सल्ला दिला आहे. पेकरोच्या CTO ने सकाळी १०:३० वाजता पत्रकार परिषदेत सांगितले की, बँका आणि UPI मधील \"API अयशस्वी झाल्यामुळे\" तांत्रिक बिघाड झाला.", "normalised": "या घटनेमुळे डिजिटल पेमेंटच्या पायाभूत सुविधांवरील वाढते अवलंबित्व आणि त्या संबंधित संभाव्य धोके अधोरेखित होतात. तज्ञांनी वापरकर्त्यांना व्यवहारांचे रेकॉर्ड ठेवण्याचा आणि पेमेंट सेवा प्रदाता आणि त्यांच्या बँकेला त्वरित त्रुटी कळवण्याचा सल्ला दिला आहे. पेकरोच्या सी-टी-ओ यांनी सकाळी दहा वाजून तीस मिनिटांनी पत्रकार परिषदेत सांगितले की बँका आणि यू-पी-आय दरम्यान 'ए-पी-आय अयशस्वी झाल्यामुळे' हे दोष निर्माण झाले."}
