{"unnormalised": "मी भारतात ऑनलाईन खरेदीसाठी नवीन आहे. ऑनलाईन पैसे भरताना मला कोणत्या गोष्टी माहीत असायला हव्यात?", "normalised": "मी भारतात ऑनलाईन शॉपिंगमध्ये नवीन आहे. ऑनलाईन पैसे भरताना मला कोणत्या गोष्टी माहीत असायला हव्यात?"}
{"unnormalised": "बरं, काही गोष्टी लक्षात ठेवण्यासारख्या आहेत, खासकरून जेव्हा तुम्ही नुकतीच सुरुवात करत आहात. सर्वप्रथम, पेमेंट गेटवे. बहुतेक भारतीय ई-कॉमर्स साइट्स Razorpay किंवा PayU सारखे विश्वसनीय पेमेंट गेटवे वापरतात. तुम्हाला अनेकदा तुमच्या डेबिट कार्डने (जसे RuPay कार्ड), क्रेडिट कार्डने (Visa, Mastercard, Amex सामान्य आहेत), UPI (जसे PhonePe, Google Pay, किंवा BHIM), किंवा नेट बँकिंगने पैसे भरण्याचे पर्याय दिसतील. कधीकधी ते Paytm सारखे वॉलेट देखील देतात, जिथे तुम्हाला ₹२०० चा कॅशबॅक मिळू शकतो!", "normalised": "बरं, काही गोष्टी लक्षात ठेवण्यासारख्या आहेत, खासकरून जेव्हा तुम्ही नुकतीच सुरुवात करत आहात. प्रथम, पेमेंट गेटवे. बहुतेक भारतीय ई-कॉमर्स साइट्स रेझरपे (Razorpay) किंवा पेयू (PayU) सारखे विश्वसनीय पेमेंट गेटवे वापरतात. तुम्हाला तुमचे डेबिट कार्ड (जसे की RuPay कार्ड), क्रेडिट कार्ड (Visa, Mastercard, Amex सामान्य आहेत), यु-पी-आय (U-P-I) (जसे की फोनपे (PhonePe), गुगल पे (Google Pay), किंवा बी-एच-आय-एम (B-H-I-M)), किंवा नेट बँकिंगने पैसे भरण्याचे पर्याय दिसतील. कधीकधी ते पेटीएमसारखे (Paytm) वॉलेटसुद्धा देतात, जिथे तुम्हाला दोनशे रुपयांपर्यंत कॅशबॅक मिळू शकेल!"}
{"unnormalised": "दुसरे म्हणजे, सुरक्षा. वेबसाइटच्या ॲड्रेसमध्ये नेहमी \"https\" आणि पॅडलॉक चिन्ह तपासा. हे सूचित करतात की साइट SSL एन्क्रिप्शन वापरते, ज्यामुळे तुमच्या पेमेंटची माहिती सुरक्षित राहते. OTP (वन-टाइम पासवर्ड) तुमचा मित्र आहे! बहुतेक बँकांना ₹ २००० पेक्षा जास्त रकमेच्या व्यवहारांसाठी OTP आवश्यक असतो, हे सुनिश्चित करण्यासाठी की तुम्हीच पेमेंट करत आहात. संशयास्पद लिंक्स किंवा ईमेलपासून सावध राहा जे तुमच्या कार्डाची माहिती मागतात. कोणतीही प्रतिष्ठित कंपनी तुम्हाला तुमचा CVV (तुमच्या कार्डच्या मागील बाजूस असलेला ३ अंकी कोड) पाठवण्यास कधीही सांगणार नाही.", "normalised": "दुसरे म्हणजे, सुरक्षा. वेबसाइटच्या ॲड्रेसमध्ये नेहमी \"h-t-t-p-s\" आणि पॅडलॉक चिन्ह तपासा. हे दर्शवतात की साइट एस-एस-एल (S-S-L) एन्क्रिप्शन वापरते, जे तुमच्या पेमेंट तपशीलांचे संरक्षण करते. ओ-टी-पी (O-T-P) (वन-टाइम पासवर्ड) तुमचे मित्र आहेत! बहुतेक बँकांना दोन हजार रुपयांपेक्षा जास्त व्यवहारांसाठी ओ-टी-पी (O-T-P) आवश्यक असतो, हे तपासण्यासाठी की पेमेंट तुम्हीच करत आहात. संशयास्पद लिंक्स किंवा तुमच्या कार्डाची माहिती मागणाऱ्या ईमेलपासून सावध राहा. कोणतीही प्रतिष्ठित कंपनी तुम्हाला तुमचा सी-व्ही-व्ही (C-V-V) (तुमच्या कार्डच्या मागच्या बाजूला असलेला तीन अंकी कोड) पाठवण्यास कधीही सांगणार नाही."}
{"unnormalised": "तिसरे म्हणजे, सवलती आणि ऑफर्स. विक्री आणि जाहिरातींवर लक्ष ठेवा. अनेक साइट्स विशिष्ट पेमेंट पद्धती वापरण्यासाठी सवलत देतात. उदाहरणार्थ, तुम्हाला HDFC बँकेच्या क्रेडिट कार्डने केलेल्या खरेदीवर १०% सूट मिळू शकते, जी ₹५०० पर्यंत असेल, किंवा Amazon Pay Later वापरल्यास ₹१०० चा कॅशबॅक मिळू शकतो. तसेच, \"नो कॉस्ट ईएमआय\" पर्याय तपासा, खासकरून मोठ्या खरेदीसाठी, जसे की ₹३०,००० किंवा त्याहून अधिक किमतीचा नवीन फोन.", "normalised": "तिसरे म्हणजे, सवलती आणि ऑफर्स. विक्री आणि जाहिरातींवर लक्ष ठेवा. अनेक साइट्स विशिष्ट पेमेंट पद्धती वापरण्यासाठी सवलत देतात. उदाहरणार्थ, तुम्हाला एचडीएफसी (H-D-F-C) बँकेच्या क्रेडिट कार्डने केलेल्या खरेदीवर पाचशे रुपयांपर्यंत दहा टक्के सूट मिळू शकते, किंवा ॲमेझॉन पे लेटर (Amazon Pay Later) वापरल्यास शंभर रुपयांचा कॅशबॅक मिळू शकतो. तसेच, \"नो कॉस्ट ई-एम-आय\" (No Cost E-M-I) पर्याय तपासा, खासकरून नवीन फोनसारख्या मोठ्या खरेदीसाठी, ज्याची किंमत तीस हजार रुपये किंवा त्याहून अधिक आहे."}
{"unnormalised": "शेवटी, परतावा आणि रिटर्न्स. खरेदी करण्यापूर्वी, रिटर्न पॉलिसी काळजीपूर्वक वाचा. एखादी वस्तू परत करण्यासाठी तुमच्याकडे किती वेळ आहे ते पहा (सामान्यतः ७-३० दिवस), आणि रिटर्न्ससाठी कोणते शुल्क आहेत का तेही तपासा. तसेच, सर्व पेमेंट कन्फर्मेशन आणि ऑर्डर तपशील खरेदीचा पुरावा म्हणून ठेवा, खासकरून जर तुम्हाला तुमच्या ऑर्डरमध्ये काही समस्या आली किंवा ₹१५०० चा परतावा मागण्याची गरज भासल्यास. आनंदी खरेदी!", "normalised": "शेवटी, रिफंड आणि रिटर्न. खरेदी करण्यापूर्वी, रिटर्न पॉलिसी काळजीपूर्वक वाचा. एखादी वस्तू परत करण्यासाठी तुमच्याकडे किती वेळ आहे ते पहा (सामान्यतः सात ते तीस दिवस), आणि रिटर्नसाठी कोणते शुल्क आहेत का तेही तपासा. तसेच, सर्व पेमेंटची पावती आणि ऑर्डर तपशील खरेदीचा पुरावा म्हणून ठेवा, विशेषत: जर तुम्हाला तुमच्या ऑर्डरमध्ये काही समस्या आली किंवा एक हजार पाचशे रुपयांपर्यंत रिफंड (refund) मागण्याची आवश्यकता भासल्यास. आनंदी खरेदी!"}
