```json
{
  "unnormalised": "மகப்பேறியல் மற்றும் பெண்ணோயியலில் சமீபத்திய முன்னேற்றங்கள் இந்தியாவில் பெண்களின் சுகாதாரத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தியுள்ளன. கர்ப்பகால நீரிழிவு நோயின் அதிகரித்துவரும் நிகழ்வு ஒரு வளர்ந்து வரும் கவலையாக உள்ளது, இது சுமார் 15% கர்ப்பங்களை பாதிக்கிறது, குறிப்பாக மும்பை மற்றும் டெல்லி போன்ற நகர்ப்புறங்களில். எய்ம்ஸ் புது தில்லியின் டாக்டர். லக்ஷ்மி ராவ், தனது சமீபத்திய வெளியீட்டில், ஆரம்பகால பரிசோதனையின் முக்கியத்துவத்தை எடுத்துரைத்தார், இது 75 கிராம் குளுக்கோஸ் சகிப்புத்தன்மை சோதனை (ஜிடிடி) பயன்படுத்தி, கர்ப்பத்தின் 24-28 வாரங்களுக்கு இடையில் இருக்க வேண்டும். சிகிச்சையில் பொதுவாக உணவு மாற்றங்கள் மற்றும் சில சந்தர்ப்பங்களில், இன்சுலின் சிகிச்சை ஆகியவை அடங்கும். கருப்பை மற்றும் கருவின் விளைவுகள் விடாமுயற்சியான மேலாண்மை மூலம் கணிசமாக மேம்படுத்தப்படுகின்றன, இது மேக்ரோசோமியா மற்றும் நியோனாடல் ஹைபோகிளைசீமியா போன்ற அபாயங்களைக் குறைக்கிறது.",
  "normalised": "மகப்பேறியல் மற்றும் பெண்ணோயியலில் சமீபத்திய முன்னேற்றங்கள் இந்தியாவில் பெண்களின் சுகாதாரத்தில் குறிப்பிடத்தக்க தாக்கத்தை ஏற்படுத்தியுள்ளன. கர்ப்பகால நீரிழிவு நோயின் அதிகரித்துவரும் நிகழ்வு ஒரு வளர்ந்து வரும் கவலையாக உள்ளது, இது சுமார் பதினைந்து சதவீதம் கர்ப்பங்களை பாதிக்கிறது, குறிப்பாக மும்பை மற்றும் டெல்லி போன்ற நகர்ப்புறங்களில். டாக்டர் லக்ஷ்மி ராவ், ஏ-ஐ-ஐ-எம்-எஸ் புது தில்லி, தனது சமீபத்திய வெளியீட்டில், ஆரம்பகால பரிசோதனையின் முக்கியத்துவத்தை எடுத்துரைத்தார், இது எழுபத்தி ஐந்து கிராம் குளுக்கோஸ் சகிப்புத்தன்மை சோதனை (ஜி-டி-டி) பயன்படுத்தி, கர்ப்பத்தின் இருபத்தி நான்கு முதல் இருபத்தி எட்டு வாரங்களுக்கு இடையில் இருக்க வேண்டும். சிகிச்சையில் பொதுவாக உணவு மாற்றங்கள் மற்றும் சில சந்தர்ப்பங்களில், இன்சுலின் சிகிச்சை ஆகியவை அடங்கும். கருப்பை மற்றும் கருவின் விளைவுகள் விடாமுயற்சியான மேலாண்மை மூலம் கணிசமாக மேம்படுத்தப்படுகின்றன, இது மேக்ரோசோமியா மற்றும் நியோனாடல் ஹைபோகிளைசீமியா போன்ற அபாயங்களைக் குறைக்கிறது.",
  "raw": "சமீபத்திய முன்னேற்றங்கள் மகப்பேறியல் மற்றும் பெண்ணோயியல் இந்தியாவில் பெண்கள் நலனில் கணிசமான தாக்கத்தை ஏற்படுத்தியுள்ளன. ஒரு வளர்ந்து வரும் கவலை உள்ளது கர்ப்பகால நீரிழிவு நோயின் அதிகரிப்பு, பாதிக்கும் சுமார் 15% கர்ப்பங்கள், குறிப்பாக மும்பை மற்றும் டெல்லி போன்ற நகர்ப்புற பகுதிகளில். டாக்டர். லக்ஷ்மி ராவ் AIIMS புது தில்லி, அவரது சமீபத்திய வெளியீடு, முக்கியத்துவத்தை எடுத்துரைத்தார் ஆரம்பகால ஸ்கிரீனிங், சிறந்த முறையில் இடையே 24-28 வாரங்கள் கர்ப்பத்தின், பயன்படுத்தி ஒரு 75-கிராம் குளுக்கோஸ் தாங்கும் சோதனை (GTT). மேலாண்மை பொதுவாக உணவுமுறை மாற்றங்கள் மற்றும், சில சந்தர்ப்பங்களில், இன்சுலின் சிகிச்சை. தாய்வழி மற்றும் கருவின் விளைவுகள் கணிசமாக மேம்படுத்தப்பட்டுள்ளன விடாமுயற்சியான மேலாண்மை, குறைக்கும் ஆபத்துகள் போன்ற மேக்ரோசோமியா மற்றும் பிறந்த குழந்தை இரத்தச் சர்க்கரை மிகக் குறைதல்."
}
```
```json
{
  "unnormalised": "கவனிக்க வேண்டிய மற்றொரு பகுதி சிசேரியன் பிரிவுகளின் அதிகரிப்பு ஆகும். பல தனியார் மருத்துவமனைகளில், சி-பிரிவு விகிதங்கள் 40% ஐ தாண்டுகின்றன, இது மருத்துவ ரீதியாக தேவையற்ற தலையீடுகள் குறித்து கவலைகளை எழுப்புகிறது. இந்தியாவின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவ சங்கங்களின் கூட்டமைப்பு (FOGSI) சிசேரியனுக்குப் பிறகு யோனிப் பிறப்பை (VBAC) மருத்துவ ரீதியாக பொருத்தமான இடங்களில் பரிந்துரைக்கிறது. வெற்றிட உறிஞ்சுதல் மற்றும் ஃபோர்செப்ஸ் பிரசவம் போன்ற புதிய நுட்பங்களும் கடுமையான நெறிமுறைகளின் கீழ் அவற்றின் பாதுகாப்பு மற்றும் செயல்திறனுக்காக மறு மதிப்பீடு செய்யப்படுகின்றன. ஃபோர்டிஸ் மருத்துவமனை, குர்கானில் சமீபத்தில் நடத்தப்பட்ட தணிக்கையில், \"தாய்ப்பால் கொடுப்பதற்கான பத்து படிகள்\" முயற்சியை பின்பற்றுவது பிரசவத்திற்குப் பிந்தைய நியோனாட்டல் சிக்கல்களின் குறைந்த நிகழ்வுகளுடன் தொடர்புடையது என்பது தெரியவந்துள்ளது.",
  "normalised": "கவனிக்க வேண்டிய மற்றொரு பகுதி சிசேரியன் பிரிவுகளின் அதிகரிப்பு ஆகும். பல தனியார் மருத்துவமனைகளில், சி-பிரிவு விகிதங்கள் நாற்பது சதவீதத்தைத் தாண்டுகின்றன, இது மருத்துவ ரீதியாக தேவையற்ற தலையீடுகள் குறித்து கவலைகளை எழுப்புகிறது. இந்தியாவின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவ சங்கங்களின் கூட்டமைப்பு (F-O-G-S-I) சிசேரியனுக்குப் பிறகு யோனிப் பிறப்பை (V-B-A-C) மருத்துவ ரீதியாக பொருத்தமான இடங்களில் பரிந்துரைக்கிறது. வெற்றிட உறிஞ்சுதல் மற்றும் ஃபோர்செப்ஸ் பிரசவம் போன்ற புதிய நுட்பங்களும் கடுமையான நெறிமுறைகளின் கீழ் அவற்றின் பாதுகாப்பு மற்றும் செயல்திறனுக்காக மறு மதிப்பீடு செய்யப்படுகின்றன. ஃபோர்டிஸ் மருத்துவமனை, குர்கானில் சமீபத்தில் நடத்தப்பட்ட தணிக்கையில், \"தாய்ப்பால் கொடுப்பதற்கான பத்து படிகள்\" முயற்சியை பின்பற்றுவது பிரசவத்திற்குப் பிந்தைய நியோனாட்டல் சிக்கல்களின் குறைந்த நிகழ்வுகளுடன் தொடர்புடையது என்பது தெரியவந்துள்ளது.",
  "raw": "கவனிக்க வேண்டிய மற்றொரு பகுதி சிசேரியன் பிரிவுகளின் அதிகரிப்பு ஆகும். பல தனியார் மருத்துவமனைகளில், சி-பிரிவு விகிதங்கள் 40% ஐ தாண்டுகின்றன, இது மருத்துவ ரீதியாக தேவையற்ற தலையீடுகள் குறித்து கவலைகளை எழுப்புகிறது. இந்தியாவின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவ சங்கங்களின் கூட்டமைப்பு (FOGSI) சிசேரியனுக்குப் பிறகு யோனிப் பிறப்பை (VBAC) மருத்துவ ரீதியாக பொருத்தமான இடங்களில் பரிந்துரைக்கிறது. வெற்றிட உறிஞ்சுதல் மற்றும் ஃபோர்செப்ஸ் பிரசவம் போன்ற புதிய நுட்பங்களும் கடுமையான நெறிமுறைகளின் கீழ் அவற்றின் பாதுகாப்பு மற்றும் செயல்திறனுக்காக மறு மதிப்பீடு செய்யப்படுகின்றன. ஃபோர்டிஸ் மருத்துவமனை, குர்கானில் சமீபத்தில் நடத்தப்பட்ட தணிக்கையில், \"தாய்ப்பால் கொடுப்பதற்கான பத்து படிகள்\" முயற்சியை பின்பற்றுவது பிரசவத்திற்குப் பிந்தைய நியோனாட்டல் சிக்கல்களின் குறைந்த நிகழ்வுகளுடன் தொடர்புடையது என்பது தெரியவந்துள்ளது."
}
```
```json
{
  "unnormalised": "பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம் (PCOS) மேலாண்மை தொடர்ந்து வளர்ந்து வருகிறது. மாதவிடாய் முறைகேடுகள், ஹிர்சுட்டிசம் மற்றும் முகப்பரு ஆகியவற்றை மதிப்பிடுவதோடு, ஹார்மோன் மதிப்பீடுகள் மற்றும் அல்ட்ராசவுண்ட் இமேஜிங் ஆகியவற்றையும் உள்ளடக்கியது கண்டறிதல். டாக்டர். ஷர்மா, புனே, எம்ஜி சாலையில் உள்ள தனது மருத்துவமனையில், எடை இழப்பு மற்றும் உடற்பயிற்சி போன்ற வாழ்க்கை முறை மாற்றங்கள், மெட்ஃபோர்மின் மற்றும் வாய்வழி கருத்தடை மாத்திரைகள் போன்ற மருந்தியல் தலையீடுகள் உட்பட ஒரு முழுமையான அணுகுமுறையை வலியுறுத்துகிறார். PCOS தொடர்பான மலட்டுத்தன்மையை க்ளோமிஃபீன் சிட்ரேட் அல்லது லெட்ரோசோல் போன்ற மருந்துகளைப் பயன்படுத்தி கருமுட்டை தூண்டல் அல்லது IVF போன்ற உதவி இனப்பெருக்க தொழில்நுட்பங்கள் மூலம் தீர்க்க முடியும். மேலும் ஆக்கிரமிப்பு நடைமுறைகளுக்கு நகரும் முன் க்ளோமிட்-இன் 3 சுழற்சிகள் அடிக்கடி முயற்சிக்கப்படுகின்றன.",
  "normalised": "பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம் (P-C-O-S) மேலாண்மை தொடர்ந்து வளர்ந்து வருகிறது. மாதவிடாய் முறைகேடுகள், ஹிர்சுட்டிசம் மற்றும் முகப்பரு ஆகியவற்றை மதிப்பிடுவதோடு, ஹார்மோன் மதிப்பீடுகள் மற்றும் அல்ட்ராசவுண்ட் இமேஜிங் ஆகியவற்றையும் உள்ளடக்கியது கண்டறிதல். டாக்டர் ஷர்மா, புனே, எம்-ஜி சாலையில் உள்ள தனது மருத்துவமனையில், எடை இழப்பு மற்றும் உடற்பயிற்சி போன்ற வாழ்க்கை முறை மாற்றங்கள், மெட்ஃபோர்மின் மற்றும் வாய்வழி கருத்தடை மாத்திரைகள் போன்ற மருந்தியல் தலையீடுகள் உட்பட ஒரு முழுமையான அணுகுமுறையை வலியுறுத்துகிறார். P-C-O-S தொடர்பான மலட்டுத்தன்மையை க்ளோமிஃபீன் சிட்ரேட் அல்லது லெட்ரோசோல் போன்ற மருந்துகளைப் பயன்படுத்தி கருமுட்டை தூண்டல் அல்லது I-V-F போன்ற உதவி இனப்பெருக்க தொழில்நுட்பங்கள் மூலம் தீர்க்க முடியும். மேலும் ஆக்கிரமிப்பு நடைமுறைகளுக்கு நகரும் முன் க்ளோமிட்-இன் மூன்று சுழற்சிகள் அடிக்கடி முயற்சிக்கப்படுகின்றன.",
  "raw": "பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம் (PCOS) மேலாண்மை தொடர்ந்து வளர்ந்து வருகிறது. மாதவிடாய் முறைகேடுகள், ஹிர்சுட்டிசம் மற்றும் முகப்பரு ஆகியவற்றை மதிப்பிடுவதோடு, ஹார்மோன் மதிப்பீடுகள் மற்றும் அல்ட்ராசவுண்ட் இமேஜிங் ஆகியவற்றையும் உள்ளடக்கியது கண்டறிதல். டாக்டர். ஷர்மா, புனே, எம்ஜி சாலையில் உள்ள தனது மருத்துவமனையில், எடை இழப்பு மற்றும் உடற்பயிற்சி போன்ற வாழ்க்கை முறை மாற்றங்கள், மெட்ஃபோர்மின் மற்றும் வாய்வழி கருத்தடை மாத்திரைகள் போன்ற மருந்தியல் தலையீடுகள் உட்பட ஒரு முழுமையான அணுகுமுறையை வலியுறுத்துகிறார். PCOS தொடர்பான மலட்டுத்தன்மையை க்ளோமிஃபீன் சிட்ரேட் அல்லது லெட்ரோசோல் போன்ற மருந்துகளைப் பயன்படுத்தி கருமுட்டை தூண்டல் அல்லது IVF போன்ற உதவி இனப்பெருக்க தொழில்நுட்பங்கள் மூலம் தீர்க்க முடியும். 3 சுழற்சிகள் Clomid மேலும் ஆக்கிரமிப்பு நடைமுறைகளுக்கு நகரும் முன் அடிக்கடி முயற்சிக்கப்படுகின்றன."
}
```
```json
{
  "unnormalised": "லேபராஸ்கோபி மற்றும் ஹிஸ்டரோஸ்கோபி போன்ற குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை நுட்பங்களில் ஏற்பட்ட முன்னேற்றங்கள், பல்வேறு பெண்ணோயியல் நிலைகளின் நிர்வாகத்தை மாற்றியுள்ளன. கருப்பை நார்த்திசுக்கட்டிகள், கருப்பை நீர்க்கட்டிகள் மற்றும் எண்டோமெட்ரியோசிஸ் போன்ற நிலைகளுக்கு சிறிய கீறல்கள் மூலம் இப்போது சிகிச்சை அளிக்க முடியும், இதன் விளைவாக மருத்துவமனையில் தங்கும் காலம் குறைவு மற்றும் மீட்பு நேரம் வேகமாக இருக்கும். ஒரு லேபராஸ்கோபிக் ஹிஸ்டெரெக்டோமியின் விலை ரூ. 50,000 முதல் ரூ. 1 லட்சம் வரை இருக்கலாம், இது மருத்துவமனை மற்றும் அறுவை சிகிச்சையின் சிக்கலைப் பொறுத்தது. இந்த நுட்பங்கள் இந்தியாவில் உள்ள பெரிய நகரங்களில் பெருகிய முறையில் ஏற்றுக்கொள்ளப்படுகின்றன, இது பெண்களுக்கு குறைந்த ஆக்கிரமிப்பு சிகிச்சை விருப்பங்களை வழங்குகிறது.",
  "normalised": "லேபராஸ்கோபி மற்றும் ஹிஸ்டரோஸ்கோபி போன்ற குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை நுட்பங்களில் ஏற்பட்ட முன்னேற்றங்கள், பல்வேறு பெண்ணோயியல் நிலைகளின் நிர்வாகத்தை மாற்றியுள்ளன. கருப்பை நார்த்திசுக்கட்டிகள், கருப்பை நீர்க்கட்டிகள் மற்றும் எண்டோமெட்ரியோசிஸ் போன்ற நிலைகளுக்கு சிறிய கீறல்கள் மூலம் இப்போது சிகிச்சை அளிக்க முடியும், இதன் விளைவாக மருத்துவமனையில் தங்கும் காலம் குறைவு மற்றும் மீட்பு நேரம் வேகமாக இருக்கும். ஒரு லேபராஸ்கோபிக் ஹிஸ்டெரெக்டோமியின் விலை ஐம்பதாயிரம் ரூபாய் முதல் ஒரு லட்சம் ரூபாய் வரை இருக்கலாம், இது மருத்துவமனை மற்றும் அறுவை சிகிச்சையின் சிக்கலைப் பொறுத்தது. இந்த நுட்பங்கள் இந்தியாவில் உள்ள பெரிய நகரங்களில் பெருகிய முறையில் ஏற்றுக்கொள்ளப்படுகின்றன, இது பெண்களுக்கு குறைந்த ஆக்கிரமிப்பு சிகிச்சை விருப்பங்களை வழங்குகிறது.",
  "raw": "லேபராஸ்கோபி மற்றும் ஹிஸ்டரோஸ்கோபி போன்ற குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை நுட்பங்களில் ஏற்பட்ட முன்னேற்றங்கள், பல்வேறு பெண்ணோயியல் நிலைகளின் நிர்வாகத்தை மாற்றியுள்ளன. கருப்பை நார்த்திசுக்கட்டிகள், கருப்பை நீர்க்கட்டிகள் மற்றும் எண்டோமெட்ரியோசிஸ் போன்ற நிலைகளுக்கு சிறிய கீறல்கள் மூலம் இப்போது சிகிச்சை அளிக்க முடியும், இதன் விளைவாக மருத்துவமனையில் தங்கும் காலம் குறைவு மற்றும் மீட்பு நேரம் வேகமாக இருக்கும். ஒரு லேபராஸ்கோபிக் ஹிஸ்டெரெக்டோமியின் விலை ரூ. 50,000 முதல் ரூ. 1 லட்சம் வரை இருக்கலாம், இது மருத்துவமனை மற்றும் அறுவை சிகிச்சையின் சிக்கலைப் பொறுத்தது. இந்த நுட்பங்கள் இந்தியாவில் உள்ள பெரிய நகரங்களில் பெருகிய முறையில் ஏற்றுக்கொள்ளப்படுகின்றன, இது பெண்களுக்கு குறைந்த ஆக்கிரமிப்பு சிகிச்சை விருப்பங்களை வழங்குகிறது."
}
```
```json
{
  "unnormalised": "முடிவாக, இந்தியாவில் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறை குறிப்பிடத்தக்க முன்னேற்றத்தைக் கண்டு வருகிறது, இது ஆராய்ச்சி, தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் பெண்களின் உடல்நலப் பிரச்சினைகள் குறித்த அதிகரித்து வரும் விழிப்புணர்வு ஆகியவற்றால் இயக்கப்படுகிறது. கர்ப்பகால நீரிழிவு நோயைக் கண்டறிந்து சரியான முறையில் கையாளுதல், தேவையற்ற சிசேரியன் அறுவை சிகிச்சைகளைக் குறைப்பதற்கான முயற்சிகள், பி.சி.ஓ.எஸ் நிர்வாகத்திற்கான விரிவான அணுகுமுறை மற்றும் குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை முறைகளை ஏற்றுக்கொள்வது ஆகியவை நாடு முழுவதும் தாய் மற்றும் மகளிர் மருத்துவ சுகாதார விளைவுகளை மேம்படுத்துவதற்கு பங்களிக்கின்றன. பயிற்சியாளர்களுக்கான தொடர்ச்சியான மருத்துவக் கல்வி, சமூக அடிப்படையிலான விழிப்புணர்வு திட்டங்களுடன், நகர்ப்புற மற்றும் கிராமப்புறங்களில் உள்ள பெண்களுக்கு தரமான சுகாதார சேவைகள் கிடைப்பதை உறுதி செய்ய அவசியம்.",
  "normalised": "முடிவாக, இந்தியாவில் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறை குறிப்பிடத்தக்க முன்னேற்றத்தைக் கண்டு வருகிறது, இது ஆராய்ச்சி, தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் பெண்களின் உடல்நலப் பிரச்சினைகள் குறித்த அதிகரித்து வரும் விழிப்புணர்வு ஆகியவற்றால் இயக்கப்படுகிறது. கர்ப்பகால நீரிழிவு நோயைக் கண்டறிந்து சரியான முறையில் கையாளுதல், தேவையற்ற சிசேரியன் அறுவை சிகிச்சைகளைக் குறைப்பதற்கான முயற்சிகள், P-C-O-S நிர்வாகத்திற்கான விரிவான அணுகுமுறை மற்றும் குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை முறைகளை ஏற்றுக்கொள்வது ஆகியவை நாடு முழுவதும் தாய் மற்றும் மகளிர் மருத்துவ சுகாதார விளைவுகளை மேம்படுத்துவதற்கு பங்களிக்கின்றன. பயிற்சியாளர்களுக்கான தொடர்ச்சியான மருத்துவக் கல்வி, சமூக அடிப்படையிலான விழிப்புணர்வு திட்டங்களுடன், நகர்ப்புற மற்றும் கிராமப்புறங்களில் உள்ள பெண்களுக்கு தரமான சுகாதார சேவைகள் கிடைப்பதை உறுதி செய்ய அவசியம்.",
  "raw": "முடிவாக, இந்தியாவில் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறை குறிப்பிடத்தக்க முன்னேற்றத்தைக் கண்டு வருகிறது, இது ஆராய்ச்சி, தொழில்நுட்ப முன்னேற்றங்கள் மற்றும் பெண்களின் உடல்நலப் பிரச்சினைகள் குறித்த அதிகரித்து வரும் விழிப்புணர்வு ஆகியவற்றால் இயக்கப்படுகிறது. கர்ப்பகால நீரிழிவு நோயைக் கண்டறிந்து சரியான முறையில் கையாளுதல், தேவையற்ற சிசேரியன் அறுவை சிகிச்சைகளைக் குறைப்பதற்கான முயற்சிகள், பி.சி.ஓ.எஸ் நிர்வாகத்திற்கான விரிவான அணுகுமுறை மற்றும் குறைந்தபட்ச ஊடுருவும் அறுவை சிகிச்சை முறைகளை ஏற்றுக்கொள்வது ஆகியவை நாடு முழுவதும் தாய் மற்றும் மகளிர் மருத்துவ சுகாதார விளைவுகளை மேம்படுத்துவதற்கு பங்களிக்கின்றன. பயிற்சியாளர்களுக்கான தொடர்ச்சியான மருத்துவக் கல்வி, சமூக அடிப்படையிலான விழிப்புணர்வு திட்டங்களுடன், நகர்ப்புற மற்றும் கிராமப்புறங்களில் உள்ள பெண்களுக்கு தரமான சுகாதார சேவைகள் கிடைப்பதை உறுதி செய்ய அவசியம்."
}
```
