```json
{
  "unnormalised": "மகப்பேறியல் மற்றும் மகளிர் மருத்துவம் (OBGYN) உலகில் ஊடுருவுவது அதிக சுமையாக இருக்கலாம், குறிப்பாக அனைத்து மருத்துவ சொற்களுடன். டாக்டர். மீனா சர்மா எப்போதும் கூறுவது போல், அடிப்படைகளை புரிந்துகொள்வது உங்கள் உடல்நலப் பயணத்தைக் கட்டுப்படுத்த உங்களுக்கு அதிகாரம் அளிக்கிறது. எனவே, சில பொதுவான சொற்களையும் காட்சிகளையும் தெளிவுபடுத்துவோம்.",
  "normalised": "மகப்பேறியல் மற்றும் மகளிர் மருத்துவம் (O-B-G-Y-N) உலகில் ஊடுருவுவது அதிக சுமையாக இருக்கலாம், குறிப்பாக அனைத்து மருத்துவ சொற்களுடன். டாக்டர் மீனா சர்மா எப்போதும் கூறுவது போல், அடிப்படைகளைப் புரிந்துகொள்வது உங்கள் உடல்நலப் பயணத்தைக் கட்டுப்படுத்த உங்களுக்கு அதிகாரம் அளிக்கிறது. எனவே, சில பொதுவான சொற்களையும் காட்சிகளையும் தெளிவுபடுத்துவோம்.",
  "raw": "மகப்பேறியல் மற்றும் மகளிர் மருத்துவம் (OBGYN) உலகில் ஊடுருவுவது அதிக சுமையாக இருக்கலாம், குறிப்பாக அனைத்து மருத்துவ சொற்களுடன். டாக்டர். மீனா சர்மா எப்போதும் கூறுவது போல், அடிப்படைகளை புரிந்துகொள்வது உங்கள் உடல்நலப் பயணத்தைக் கட்டுப்படுத்த உங்களுக்கு அதிகாரம் அளிக்கிறது. எனவே, சில பொதுவான சொற்களையும் காட்சிகளையும் தெளிவுபடுத்துவோம்."
}
```
```json
{
  "unnormalised": "முதலில், மகப்பேறுக்கு முற்பட்ட கவனிப்பு. இது கர்ப்ப காலத்தில் நீங்கள் பெறும் சுகாதாரத்தைப் பற்றியது. பொதுவாக, உங்கள் கடைசி மாதவிடாய் காலத்திற்குப் பிறகு சுமார் 6-8 வாரங்களில் மகப்பேறுக்கு முற்பட்ட வருகைகளைத் தொடங்க வேண்டும். இந்த வருகைகளின் போது, உங்கள் OBGYN உங்களையும் உங்கள் குழந்தையின் ஆரோக்கியத்தையும் கண்காணிப்பார், பிபி (இரத்த அழுத்தம்) சோதனைகள் போன்ற வழக்கமான சோதனைகளைச் செய்வார், மேலும் ஊட்டச்சத்து மற்றும் வாழ்க்கை முறை பற்றிய வழிகாட்டுதலை வழங்குவார்.",
  "normalised": "முதலில், மகப்பேறுக்கு முற்பட்ட கவனிப்பு. இது கர்ப்ப காலத்தில் நீங்கள் பெறும் சுகாதாரத்தைப் பற்றியது. பொதுவாக, உங்கள் கடைசி மாதவிடாய் காலத்திற்குப் பிறகு ஆறு முதல் எட்டு வாரங்களில் மகப்பேறுக்கு முற்பட்ட வருகைகளைத் தொடங்க வேண்டும். இந்த வருகைகளின் போது, உங்கள் O-B-G-Y-N உங்களையும் உங்கள் குழந்தையின் ஆரோக்கியத்தையும் கண்காணிப்பார், B-P (இரத்த அழுத்தம்) சோதனைகள் போன்ற வழக்கமான சோதனைகளைச் செய்வார், மேலும் ஊட்டச்சத்து மற்றும் வாழ்க்கை முறை பற்றிய வழிகாட்டுதலை வழங்குவார்.",
  "raw": "முதலில், மகப்பேறுக்கு முற்பட்ட கவனிப்பு. இது கர்ப்ப காலத்தில் நீங்கள் பெறும் சுகாதாரத்தைப் பற்றியது. பொதுவாக, உங்கள் கடைசி மாதவிடாய் காலத்திற்குப் பிறகு சுமார் 6-8 வாரங்களில் மகப்பேறுக்கு முற்பட்ட வருகைகளைத் தொடங்க வேண்டும். இந்த வருகைகளின் போது, உங்கள் OBGYN உங்களையும் உங்கள் குழந்தையின் ஆரோக்கியத்தையும் கண்காணிப்பார், பிபி (இரத்த அழுத்தம்) சோதனைகள் போன்ற வழக்கமான சோதனைகளைச் செய்வார், மேலும் ஊட்டச்சத்து மற்றும் வாழ்க்கை முறை பற்றிய வழிகாட்டுதலை வழங்குவார்."
}
```
```json
{
  "unnormalised": "பின்னர் பிரசவம் மற்றும் குழந்தை பிறப்பு உள்ளது. பிரசவத்தை 3 நிலைகளாக பிரிக்கலாம். நிலை 1ல் கர்ப்பப்பை வாய் விரிவடைகிறது, இது யோனி பிரசவத்திற்கு 10 செ.மீ வரை இருக்க வேண்டும். நிலை 2 என்பது குழந்தையின் உண்மையான பிரசவம், மற்றும் நிலை 3 என்பது நஞ்சுக்கொடியின் பிரசவம். வலி மேலாண்மைக்கு பல்வேறு முறைகள் உள்ளன, இதில் எபிட்யூரல்ஸ் அடங்கும்.",
  "normalised": "பின்னர் பிரசவம் மற்றும் குழந்தை பிறப்பு உள்ளது. பிரசவத்தை மூன்று நிலைகளாக பிரிக்கலாம். நிலை ஒன்று கர்ப்பப்பை வாய் விரிவடைவதை உள்ளடக்கியது, இது யோனி பிரசவத்திற்கு பத்து சென்டிமீட்டர் வரை இருக்க வேண்டும். நிலை இரண்டு என்பது குழந்தையின் உண்மையான பிரசவம், மற்றும் நிலை மூன்று என்பது நஞ்சுக்கொடியின் பிரசவம். வலி மேலாண்மைக்கு பல்வேறு முறைகள் உள்ளன, இதில் எபிட்யூரல்ஸ் அடங்கும்.",
  "raw": "பின்னர் பிரசவம் மற்றும் குழந்தை பிறப்பு உள்ளது. பிரசவத்தை 3 நிலைகளாக பிரிக்கலாம். நிலை 1ல் கர்ப்பப்பை வாய் விரிவடைகிறது, இது யோனி பிரசவத்திற்கு 10 செ.மீ வரை இருக்க வேண்டும். நிலை 2 என்பது குழந்தையின் உண்மையான பிரசவம், மற்றும் நிலை 3 என்பது நஞ்சுக்கொடியின் பிரசவம். வலி மேலாண்மைக்கு பல்வேறு முறைகள் உள்ளன, இதில் எபிட்யூரல்ஸ் அடங்கும்."
}
```
```json
{
  "unnormalised": "பிரசவத்திற்குப் பிந்தைய பராமரிப்பு, அல்லது பிரசவத்திற்குப் பிறகு பராமரிப்பு, அதே அளவு முக்கியம். பிரசவத்திற்குப் பிறகு சுமார் 6 வாரங்களுக்குப் பிறகு உங்களுக்குப் பிரசவத்திற்குப் பிந்தைய பரிசோதனை இருக்கும். பொதுவான கவலைகளில் பிரசவத்திற்குப் பிந்தைய மன அழுத்தம், தாய்ப்பால் கொடுப்பதில் உள்ள சிரமங்கள் மற்றும் எபிசியோடோமியில் இருந்து மீள்வது (பிரசவத்தின்போது செய்யப்பட்டிருந்தால்) ஆகியவை அடங்கும். நீங்கள் போராடிக்கொண்டிருந்தால், உங்கள் சுகாதார வழங்குநர் அல்லது ஆதரவு குழுவிடம் இருந்து ஆதரவைப் பெற வேண்டியது அவசியம் என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "பிரசவத்திற்குப் பிந்தைய பராமரிப்பு, அல்லது பிரசவத்திற்குப் பிறகு பராமரிப்பு, அதே அளவு முக்கியம். பிரசவத்திற்குப் பிறகு சுமார் ஆறு வாரங்களுக்குப் பிறகு உங்களுக்குப் பிரசவத்திற்குப் பிந்தைய பரிசோதனை இருக்கும். பொதுவான கவலைகளில் பிரசவத்திற்குப் பிந்தைய மன அழுத்தம், தாய்ப்பால் கொடுப்பதில் உள்ள சிரமங்கள் மற்றும் எபிசியோடோமியில் இருந்து மீள்வது (பிரசவத்தின்போது செய்யப்பட்டிருந்தால்) ஆகியவை அடங்கும். நீங்கள் போராடிக்கொண்டிருந்தால், உங்கள் சுகாதார வழங்குநர் அல்லது ஆதரவு குழுவிடம் இருந்து ஆதரவைப் பெற வேண்டியது அவசியம் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "பிரசவத்திற்குப் பிந்தைய பராமரிப்பு, அல்லது பிரசவத்திற்குப் பிறகு பராமரிப்பு, அதே அளவு முக்கியம். பிரசவத்திற்குப் பிறகு சுமார் 6 வாரங்களுக்குப் பிறகு உங்களுக்குப் பிரசவத்திற்குப் பிந்தைய பரிசோதனை இருக்கும். பொதுவான கவலைகளில் பிரசவத்திற்குப் பிந்தைய மன அழுத்தம், தாய்ப்பால் கொடுப்பதில் உள்ள சிரமங்கள் மற்றும் எபிசியோடோமியில் இருந்து மீள்வது (பிரசவத்தின்போது செய்யப்பட்டிருந்தால்) ஆகியவை அடங்கும். நீங்கள் போராடிக்கொண்டிருந்தால், உங்கள் சுகாதார வழங்குநர் அல்லது ஆதரவு குழுவிடம் இருந்து ஆதரவைப் பெற வேண்டியது அவசியம் என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "இப்போது, ​​கர்ப்பத்திற்கு அப்பால் மகளிர் மருத்துவ ஆரோக்கியம் பற்றி பேசலாம். ஏதேனும் சாத்தியமான சிக்கல்களை ஆரம்பத்தில் கண்டறிய வழக்கமான பரிசோதனைகள் முக்கியம். ஒரு பாப் ஸ்மியர், பொதுவாக ஒவ்வொரு 3 வருடங்களுக்கும் (அல்லது HPV பரிசோதனையுடன் இணைந்தால் ஒவ்வொரு 5 வருடங்களுக்கும்) செய்யப்படுகிறது, கர்ப்பப்பை வாய்ப் புற்றுநோய்க்கான திரையிடல் செய்கிறது. இந்த சோதனைகள் 21 வயதில் தொடங்குவதற்கு பரிந்துரைக்கப்படுகின்றன.",
  "normalised": "இப்போது, ​​கர்ப்பத்திற்கு அப்பால் மகளிர் மருத்துவ ஆரோக்கியம் பற்றி பேசலாம். ஏதேனும் சாத்தியமான சிக்கல்களை ஆரம்பத்தில் கண்டறிய வழக்கமான பரிசோதனைகள் முக்கியம். ஒரு பாப் ஸ்மியர், பொதுவாக ஒவ்வொரு மூன்று வருடங்களுக்கு ஒருமுறை (அல்லது எச்-பி-வி பரிசோதனையுடன் இணைந்தால் ஒவ்வொரு ஐந்து வருடங்களுக்கு ஒருமுறை) செய்யப்படுகிறது, கர்ப்பப்பை வாய்ப் புற்றுநோய்க்கான திரையிடல் செய்கிறது. இந்த சோதனைகள் இருபத்தி ஒரு வயதில் தொடங்குவதற்கு பரிந்துரைக்கப்படுகின்றன.",
  "raw": "இப்போது, ​​கர்ப்பத்திற்கு அப்பால் மகளிர் மருத்துவ ஆரோக்கியம் பற்றி பேசலாம். ஏதேனும் சாத்தியமான சிக்கல்களை ஆரம்பத்தில் கண்டறிய வழக்கமான பரிசோதனைகள் முக்கியம். ஒரு பாப் ஸ்மியர், பொதுவாக ஒவ்வொரு 3 வருடங்களுக்கும் (அல்லது HPV பரிசோதனையுடன் இணைந்தால் ஒவ்வொரு 5 வருடங்களுக்கும்) செய்யப்படுகிறது, கர்ப்பப்பை வாய்ப் புற்றுநோய்க்கான திரையிடல் செய்கிறது. இந்த சோதனைகள் 21 வயதில் தொடங்குவதற்கு பரிந்துரைக்கப்படுகின்றன."
}
```
```json
{
  "unnormalised": "பொதுவான மகளிர் மருத்துவ பிரச்சனைகளில் பிசிஓஎஸ் (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்), எண்டோமெட்ரியோசிஸ் மற்றும் ஃபைப்ராய்டுகள் ஆகியவை அடங்கும். பிசிஓஎஸ் உங்கள் மாதவிடாய் சுழற்சி மற்றும் கருவுறுதலை பாதிக்கலாம். எண்டோமெட்ரியோசிஸ் என்பது கருப்பைக்கு வெளியே கருப்பை திசுக்களின் வளர்ச்சியைக் குறிக்கிறது, இது வலி மற்றும் பிற சிக்கல்களை ஏற்படுத்துகிறது. ஃபைப்ராய்டுகள் கருப்பையில் புற்றுநோயற்ற வளர்ச்சியாகும். இந்த நிலைமைகளை பெரும்பாலும் மருந்துகளால் அல்லது சில சந்தர்ப்பங்களில் அறுவை சிகிச்சை மூலம் நிர்வகிக்க முடியும்.",
  "normalised": "பொதுவான மகளிர் மருத்துவ பிரச்சனைகளில் பி-சி-ஓ-எஸ் (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்), எண்டோமெட்ரியோசிஸ் மற்றும் ஃபைப்ராய்டுகள் ஆகியவை அடங்கும். பி-சி-ஓ-எஸ் உங்கள் மாதவிடாய் சுழற்சி மற்றும் கருவுறுதலை பாதிக்கலாம். எண்டோமெட்ரியோசிஸ் என்பது கருப்பைக்கு வெளியே கருப்பை திசுக்களின் வளர்ச்சியைக் குறிக்கிறது, இது வலி மற்றும் பிற சிக்கல்களை ஏற்படுத்துகிறது. ஃபைப்ராய்டுகள் கருப்பையில் புற்றுநோயற்ற வளர்ச்சியாகும். இந்த நிலைமைகளை பெரும்பாலும் மருந்துகளால் அல்லது சில சந்தர்ப்பங்களில் அறுவை சிகிச்சை மூலம் நிர்வகிக்க முடியும்.",
  "raw": "பொதுவான மகளிர் மருத்துவ பிரச்சனைகளில் பிசிஓஎஸ் (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்), எண்டோமெட்ரியோசிஸ் மற்றும் ஃபைப்ராய்டுகள் ஆகியவை அடங்கும். பிசிஓஎஸ் உங்கள் மாதவிடாய் சுழற்சி மற்றும் கருவுறுதலை பாதிக்கலாம். எண்டோமெட்ரியோசிஸ் என்பது கருப்பைக்கு வெளியே கருப்பை திசுக்களின் வளர்ச்சியைக் குறிக்கிறது, இது வலி மற்றும் பிற சிக்கல்களை ஏற்படுத்துகிறது. ஃபைப்ராய்டுகள் கருப்பையில் புற்றுநோயற்ற வளர்ச்சியாகும். இந்த நிலைமைகளை பெரும்பாலும் மருந்துகளால் அல்லது சில சந்தர்ப்பங்களில் அறுவை சிகிச்சை மூலம் நிர்வகிக்க முடியும்."
}
```
```json
{
  "unnormalised": "அசாதாரண இரத்தப்போக்கு, இடுப்பு வலி அல்லது உங்கள் மாதவிடாய் சுழற்சியில் ஏற்படும் மாற்றங்கள் போன்ற அசாதாரண அறிகுறிகளை நீங்கள் அனுபவித்தால், உங்கள் பெண்ணோயியல் நிபுணரிடம் வருகை தருவதற்கு தயங்காதீர்கள். மேலும், HPV தடுப்பூசி போன்ற தடுப்பூசிகள் தடுப்பு பராமரிப்பின் ஒரு முக்கிய பகுதியாகும், மேலும் அவை பொதுவாக 11 முதல் 12 வயது வரை 2 டோஸ்களாகவோ அல்லது 26 வயது வரை 3 டோஸ்களாகவோ செலுத்தப்படுகின்றன என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "அசாதாரண இரத்தப்போக்கு, இடுப்பு வலி அல்லது உங்கள் மாதவிடாய் சுழற்சியில் ஏற்படும் மாற்றங்கள் போன்ற அசாதாரண அறிகுறிகளை நீங்கள் அனுபவித்தால், உங்கள் மகளிர் மருத்துவ நிபுணரிடம் வருகை தருவதற்குத் தயங்காதீர்கள். மேலும், எச்-பி-வி தடுப்பூசி போன்ற தடுப்பூசிகள் தடுப்பு பராமரிப்பின் ஒரு முக்கிய பகுதியாகும், மேலும் அவை பொதுவாக பதினொரு மற்றும் பன்னிரண்டு வயதுக்கு இடையில் இரண்டு டோஸ்களாகவோ அல்லது இருபத்தி ஆறு வயது வரை மூன்று டோஸ்களாகவோ செலுத்தப்படுகின்றன என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "அசாதாரண இரத்தப்போக்கு, இடுப்பு வலி அல்லது உங்கள் மாதவிடாய் சுழற்சியில் ஏற்படும் மாற்றங்கள் போன்ற அசாதாரண அறிகுறிகளை நீங்கள் அனுபவித்தால், உங்கள் பெண்ணோயியல் நிபுணரிடம் வருகை தருவதற்கு தயங்காதீர்கள். மேலும், HPV தடுப்பூசி போன்ற தடுப்பூசிகள் தடுப்பு பராமரிப்பின் ஒரு முக்கிய பகுதியாகும், மேலும் அவை பொதுவாக 11 முதல் 12 வயது வரை 2 டோஸ்களாகவோ அல்லது 26 வயது வரை 3 டோஸ்களாகவோ செலுத்தப்படுகின்றன என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "அடிப்படையில், மகப்பேறு மருத்துவம் மற்றும் மகப்பேறு மருத்துவம் மற்றும் மகளிர் மருத்துவ விதிமுறைகள் மற்றும் நடைமுறைகளைப் புரிந்துகொள்வது உங்கள் சுகாதாரத்தில் ஒரு சுறுசுறுப்பான பங்கேற்பாளராக இருக்க அனுமதிக்கிறது. டாக்டர் பாட்டீல் அல்லது வேறு எந்த மருத்துவ நிபுணரிடமும் கேள்விகளைக் கேட்டு, உங்கள் நல்வாழ்வுக்கு எப்போதும் வக்காலத்து வாங்குவதில் வசதியாக இருங்கள். உங்கள் ஆரோக்கியத்தைப் பொறுத்தவரை, அறிவு சக்தி என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "அடிப்படையில், O-B-G-Y-N விதிமுறைகள் மற்றும் நடைமுறைகளைப் புரிந்துகொள்வது உங்கள் சுகாதாரத்தில் ஒரு சுறுசுறுப்பான பங்கேற்பாளராக இருக்க அனுமதிக்கிறது. எப்போதும் டாக்டர் பாட்டீல் அல்லது வேறு எந்த மருத்துவ நிபுணரிடமும் கேள்விகளைக் கேட்டு, உங்கள் நல்வாழ்வுக்கு வக்காலத்து வாங்குவதில் வசதியாக இருங்கள். உங்கள் ஆரோக்கியத்தைப் பொறுத்தவரை, அறிவு சக்தி என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "அடிப்படையில், மகப்பேறு மருத்துவம் மற்றும் மகப்பேறு மருத்துவம் மற்றும் மகளிர் மருத்துவ விதிமுறைகள் மற்றும் நடைமுறைகளைப் புரிந்துகொள்வது உங்கள் சுகாதாரத்தில் ஒரு சுறுசுறுப்பான பங்கேற்பாளராக இருக்க அனுமதிக்கிறது. டாக்டர் பாட்டீல் அல்லது வேறு எந்த மருத்துவ நிபுணரிடமும் கேள்விகளைக் கேட்டு, உங்கள் நல்வாழ்வுக்கு எப்போதும் வக்காலத்து வாங்குவதில் வசதியாக இருங்கள். உங்கள் ஆரோக்கியத்தைப் பொறுத்தவரை, அறிவு சக்தி என்பதை நினைவில் கொள்ளுங்கள்."
}
```
