```json
{
  "unnormalised": "புது தில்லி: கர்ப்பிணித் தாய்மார்களுக்கு, குறிப்பாக நகர்ப்புறங்களில், ப்ரீ-எக்லாம்ப்சியா விகிதங்கள் அதிகரித்து வருவதால், மருத்துவ நிபுணர்களிடையே கவலைகள் அதிகரித்து வருகின்றன. எய்ம்ஸ், டெல்லியில் சமீபத்தில் நடத்தப்பட்ட ஆய்வில், மகப்பேறுக்கு முந்தைய மருத்துவமனைக்கு வரும் கர்ப்பிணிப் பெண்களில் தோராயமாக 15% பேருக்கு ஏதேனும் ஒரு உயர் இரத்த அழுத்தக் கோளாறு இருப்பது கண்டறியப்பட்டது, இதில் ப்ரீ-எக்லாம்ப்சியா மிகவும் பரவலாக இருந்தது. இது 5 ஆண்டுகளுக்கு முந்தைய தரவுகளுடன் ஒப்பிடும்போது ஒரு முக்கியமான அதிகரிப்பு ஆகும்.",
  "normalised": "புது தில்லி: கர்ப்பிணித் தாய்மார்களுக்கு, குறிப்பாக நகர்ப்புறங்களில், ப்ரீ-எக்லாம்ப்சியா விகிதங்கள் அதிகரித்து வருவதால், மருத்துவ நிபுணர்களிடையே கவலைகள் அதிகரித்து வருகின்றன. ஏ-ஐ-ஐ-எம்-எஸ், டெல்லியில் சமீபத்தில் நடத்தப்பட்ட ஆய்வில், மகப்பேறுக்கு முந்தைய மருத்துவமனைக்கு வரும் கர்ப்பிணிப் பெண்களில் சுமார் பதினைந்து சதவீதம் பேருக்கு ஏதேனும் ஒரு உயர் இரத்த அழுத்தக் கோளாறு இருப்பது கண்டறியப்பட்டது, இதில் ப்ரீ-எக்லாம்ப்சியா மிகவும் பரவலாக இருந்தது. இது ஐந்து ஆண்டுகளுக்கு முந்தைய தரவுகளுடன் ஒப்பிடும்போது ஒரு குறிப்பிடத்தக்க அதிகரிப்பு ஆகும்.",
  "raw": "புது தில்லி: கர்ப்பிணித் தாய்மார்களுக்கு, குறிப்பாக நகர்ப்புறங்களில், ப்ரீ-எக்லாம்ப்சியா விகிதங்கள் அதிகரித்து வருவதால், மருத்துவ நிபுணர்களிடையே கவலைகள் அதிகரித்து வருகின்றன. எய்ம்ஸ், டெல்லியில் சமீபத்தில் நடத்தப்பட்ட ஆய்வில், மகப்பேறுக்கு முந்தைய மருத்துவமனைக்கு வரும் கர்ப்பிணிப் பெண்களில் தோராயமாக 15% பேருக்கு ஏதேனும் ஒரு உயர் இரத்த அழுத்தக் கோளாறு இருப்பது கண்டறியப்பட்டது, இதில் ப்ரீ-எக்லாம்ப்சியா மிகவும் பரவலாக இருந்தது. இது 5 ஆண்டுகளுக்கு முந்தைய தரவுகளுடன் ஒப்பிடும்போது ஒரு முக்கியமான அதிகரிப்பு ஆகும்."
}
```
```json
{
  "unnormalised": "மேக்ஸ் மருத்துவமனையின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறையின் தலைவர் டாக்டர் ஆயிஷா கான், ஆரம்பகால கண்டுபிடிப்பின் முக்கியத்துவத்தை வலியுறுத்துகிறார். \"சரியான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் மிக முக்கியமானவை. கர்ப்பிணிப் பெண்கள் தங்கள் கர்ப்ப காலத்தில் குறைந்தது 4 ANC விசிட்களிலாவது கலந்துகொள்ள அறிவுறுத்துகிறோம். உயர் BPயை முன்கூட்டியே கண்டறிவது சரியான நேரத்தில் தலையிடவும், கடுமையான சிக்கல்களின் அபாயத்தைக் குறைக்கவும் அனுமதிக்கிறது. 140/90 mmHg என்பது கட் ஆஃப் என்பதை நினைவில் கொள்ளுங்கள்.\"",
  "normalised": "மேக்ஸ் மருத்துவமனையின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறையின் தலைவர் டாக்டர் ஆயிஷா கான், ஆரம்பகால கண்டுபிடிப்பின் முக்கியத்துவத்தை வலியுறுத்துகிறார். \"சரியான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் மிக முக்கியமானவை. கர்ப்பிணிப் பெண்கள் தங்கள் கர்ப்ப காலத்தில் குறைந்தது நான்கு A-N-C விசிட்களிலாவது கலந்துகொள்ள அறிவுறுத்துகிறோம். உயர் B-Pயை முன்கூட்டியே கண்டறிவது சரியான நேரத்தில் தலையிடவும், கடுமையான சிக்கல்களின் அபாயத்தைக் குறைக்கவும் அனுமதிக்கிறது. ஒன்று நூற்றி நாற்பதை தொண்ணூறு மில்லிமீட்டர் பாதரசத்தால் வகுத்தால் கிடைப்பது கட் ஆஃப் என்பதை நினைவில் கொள்ளுங்கள்.\"",
  "raw": "மேக்ஸ் மருத்துவமனையின் மகப்பேறியல் மற்றும் மகளிர் மருத்துவத் துறையின் தலைவர் டாக்டர் ஆயிஷா கான், ஆரம்பகால கண்டுபிடிப்பின் முக்கியத்துவத்தை வலியுறுத்துகிறார். \"சரியான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் மிக முக்கியமானவை. கர்ப்பிணிப் பெண்கள் தங்கள் கர்ப்ப காலத்தில் குறைந்தது 4 ANC விசிட்களிலாவது கலந்துகொள்ள அறிவுறுத்துகிறோம். உயர் BPயை முன்கூட்டியே கண்டறிவது சரியான நேரத்தில் தலையிடவும், கடுமையான சிக்கல்களின் அபாயத்தைக் குறைக்கவும் அனுமதிக்கிறது. 140/90 mmHg என்பது கட் ஆஃப் என்பதை நினைவில் கொள்ளுங்கள்.\""
}
```
```json
{
  "unnormalised": "வாழ்க்கை முறை மாற்றங்கள், தாமதமான கர்ப்பங்கள் மற்றும் இனப்பெருக்க வயதுடைய பெண்களிடையே உடல் பருமன் விகிதங்கள் அதிகரிப்பு போன்ற காரணிகள் அடங்கும். சுற்றுச்சூழல் காரணிகள் மற்றும் உணவுப் பழக்கங்களுக்கும் சாத்தியமான தொடர்புகளை நிபுணர்கள் ஆராய்ந்து வருகின்றனர். ஃபோர்டிஸ் ஹெல்த்கேரில் உள்ள டாக்டர். படேல் சமீபத்திய மாநாட்டில், வைட்டமின் D அளவுகள் மற்றும் கர்ப்பத்தில் உயர் இரத்த அழுத்தக் கோளாறுகளுடன் அவற்றின் தொடர்பு ஆகியவற்றின் பங்கைப் பார்க்கும் ஆய்வுகள் அவரது வசதியில் செய்யப்பட்டு வருவதாகக் குறிப்பிட்டார். ஆரம்ப கண்டுபிடிப்புகள் ஒரு தொடர்பைக் குறிக்கின்றன, ஆனால் கூடுதல் தரவு தேவைப்படுகிறது.",
  "normalised": "வாழ்க்கை முறை மாற்றங்கள், தாமதமான கர்ப்பங்கள் மற்றும் இனப்பெருக்க வயதுடைய பெண்களிடையே உடல் பருமன் விகிதங்கள் அதிகரிப்பு போன்ற காரணிகள் அடங்கும். சுற்றுச்சூழல் காரணிகள் மற்றும் உணவுப் பழக்கங்களுக்கும் சாத்தியமான தொடர்புகளை நிபுணர்கள் ஆராய்ந்து வருகின்றனர். ஃபோர்டிஸ் ஹெல்த்கேரில் உள்ள டாக்டர் படேல் சமீபத்திய மாநாட்டில், வைட்டமின் D அளவுகள் மற்றும் கர்ப்பத்தில் உயர் இரத்த அழுத்தக் கோளாறுகளுடன் அவற்றின் தொடர்பு ஆகியவற்றின் பங்கைப் பார்க்கும் ஆய்வுகள் அவரது வசதியில் செய்யப்பட்டு வருவதாகக் குறிப்பிட்டார். ஆரம்ப கண்டுபிடிப்புகள் ஒரு தொடர்பைக் குறிக்கின்றன, ஆனால் கூடுதல் தரவு தேவைப்படுகிறது.",
  "raw": "வாழ்க்கை முறை மாற்றங்கள், தாமதமான கர்ப்பங்கள் மற்றும் இனப்பெருக்க வயதுடைய பெண்களிடையே உடல் பருமன் விகிதங்கள் அதிகரிப்பு போன்ற காரணிகள் அடங்கும். சுற்றுச்சூழல் காரணிகள் மற்றும் உணவுப் பழக்கங்களுக்கும் சாத்தியமான தொடர்புகளை நிபுணர்கள் ஆராய்ந்து வருகின்றனர். ஃபோர்டிஸ் ஹெல்த்கேரில் உள்ள டாக்டர். படேல் சமீபத்திய மாநாட்டில், வைட்டமின் D அளவுகள் மற்றும் கர்ப்பத்தில் உயர் இரத்த அழுத்தக் கோளாறுகளுடன் அவற்றின் தொடர்பு ஆகியவற்றின் பங்கைப் பார்க்கும் ஆய்வுகள் அவரது வசதியில் செய்யப்பட்டு வருவதாகக் குறிப்பிட்டார். ஆரம்ப கண்டுபிடிப்புகள் ஒரு தொடர்பைக் குறிக்கின்றன, ஆனால் கூடுதல் தரவு தேவைப்படுகிறது."
}
```
```json
{
  "unnormalised": "சிகிச்சை அளிக்கப்படாவிட்டால், ப்ரீ-எக்லாம்ப்சியா, தாய் மற்றும் குழந்தை இருவருக்கும் கடுமையான சிக்கல்களுக்கு வழிவகுக்கும், இதில் முன்கூட்டிய பிரசவம், வலிப்பு மற்றும் தாய் இறப்பு கூட ஏற்படலாம். அறிகுறிகளில் கடுமையான தலைவலி, பார்வை தொந்தரவுகள் மற்றும் கைகள் மற்றும் கால்களில் வீக்கம் ஆகியவை அடங்கும். இரத்த அழுத்தத்தை நிர்வகிப்பதற்கான மருந்து முதல் கடுமையான சந்தர்ப்பங்களில் ஆரம்ப பிரசவம் வரை சிகிச்சை விருப்பங்கள் உள்ளன. சில காப்பீடு மகப்பேறு செலவுகளை ரூ. 50000 வரை உள்ளடக்கும்.",
  "normalised": "சிகிச்சை அளிக்கப்படாவிட்டால், ப்ரீ-எக்லாம்ப்சியா, தாய் மற்றும் குழந்தை இருவருக்கும் கடுமையான சிக்கல்களுக்கு வழிவகுக்கும், இதில் முன்கூட்டிய பிரசவம், வலிப்பு மற்றும் தாய் இறப்பு கூட ஏற்படலாம். அறிகுறிகளில் கடுமையான தலைவலி, பார்வை தொந்தரவுகள் மற்றும் கைகள் மற்றும் கால்களில் வீக்கம் ஆகியவை அடங்கும். இரத்த அழுத்தத்தை நிர்வகிப்பதற்கான மருந்து முதல் கடுமையான சந்தர்ப்பங்களில் ஆரம்ப பிரசவம் வரை சிகிச்சை விருப்பங்கள் உள்ளன. சில காப்பீடு மகப்பேறு செலவுகளை ரூபாய் ஐம்பதாயிரம் வரை உள்ளடக்கும்.",
  "raw": "ப்ரீ-எக்லாம்ப்சியா, சிகிச்சை அளிக்கப்படாவிட்டால், தாய் மற்றும் குழந்தை இருவருக்கும் கடுமையான சிக்கல்களுக்கு வழிவகுக்கும், இதில் முன்கூட்டிய பிரசவம், வலிப்பு மற்றும் தாய் இறப்பு கூட ஏற்படலாம். அறிகுறிகளில் கடுமையான தலைவலி, பார்வை தொந்தரவுகள் மற்றும் கைகள் மற்றும் கால்களில் வீக்கம் ஆகியவை அடங்கும். இரத்த அழுத்தத்தை நிர்வகிப்பதற்கான மருந்து முதல் கடுமையான சந்தர்ப்பங்களில் ஆரம்ப பிரசவம் வரை சிகிச்சை விருப்பங்கள் உள்ளன. சில காப்பீடு மகப்பேறு செலவுகளை ரூ. 50000 வரை உள்ளடக்கும்."
}
```
```json
{
  "unnormalised": "இந்திய மருத்துவ சங்கம் (IMA), கர்ப்பிணித் தாய்மார்களிடையே ப்ரீ-எக்லாம்ப்சியா அபாயங்கள் மற்றும் தடுப்பு குறித்து அதிக விழிப்புணர்வு மற்றும் கல்வியை ஊக்குவித்து வருகிறது. இந்த நிலையுடன் தொடர்புடைய தாய் மற்றும் கருவின் நோயுற்ற தன்மையைக் குறைக்கும் இலக்குடன், அதிக ஆபத்துள்ள மக்களை இலக்காகக் கொண்டு அடுத்த ஆண்டு ஒரு தேசிய பிரச்சாரம் திட்டமிடப்பட்டுள்ளது. அவர்கள் அதை 14/11/2025 அன்று தொடங்க திட்டமிட்டுள்ளனர்.",
  "normalised": "இந்திய மருத்துவ சங்கம் (I-M-A), கர்ப்பிணித் தாய்மார்களிடையே ப்ரீ-எக்லாம்ப்சியா அபாயங்கள் மற்றும் தடுப்பு குறித்து அதிக விழிப்புணர்வு மற்றும் கல்வியை ஊக்குவித்து வருகிறது. இந்த நிலையுடன் தொடர்புடைய தாய் மற்றும் கருவின் நோயுற்ற தன்மையைக் குறைக்கும் இலக்குடன், அதிக ஆபத்துள்ள மக்களை இலக்காகக் கொண்டு அடுத்த ஆண்டு ஒரு தேசிய பிரச்சாரம் திட்டமிடப்பட்டுள்ளது. அவர்கள் அதை பதினான்காவது நவம்பர் இரண்டு ஆயிரம் இருபத்தி ஐந்து அன்று தொடங்க திட்டமிட்டுள்ளனர்.",
  "raw": "இந்திய மருத்துவ சங்கம் (IMA), கர்ப்பிணித் தாய்மார்களிடையே ப்ரீ-எக்லாம்ப்சியா அபாயங்கள் மற்றும் தடுப்பு குறித்து அதிக விழிப்புணர்வு மற்றும் கல்வியை ஊக்குவித்து வருகிறது. இந்த நிலையுடன் தொடர்புடைய தாய் மற்றும் கருவின் நோயுற்ற தன்மையைக் குறைக்கும் இலக்குடன், அதிக ஆபத்துள்ள மக்களை இலக்காகக் கொண்டு அடுத்த ஆண்டு ஒரு தேசிய பிரச்சாரம் திட்டமிடப்பட்டுள்ளது. அவர்கள் அதை 14/11/2025 அன்று தொடங்க திட்டமிட்டுள்ளனர்.\n{\n  \"unnormalised\": \"இந்திய மருத்துவ சங்கம் (IMA), கர்ப்பிணித் தாய்மார்களிடையே ப்ரீ-எக்லாம்ப்சியா அபாயங்கள் மற்றும் தடுப்பு குறித்து அதிக விழிப்புணர்வு மற்றும் கல்வியை ஊக்குவித்து வருகிறது. இந்த நிலையுடன் தொடர்புடைய தாய் மற்றும் கருவின் நோயுற்ற தன்மையைக் குறைக்கும் இலக்குடன், அதிக ஆபத்துள்ள மக்களை இலக்காகக் கொண்டு அடுத்த ஆண்டு ஒரு தேசிய பிரச்சாரம் திட்டமிடப்பட்டுள்ளது. அவர்கள் அதை 14/11/2025 அன்று தொடங்க திட்டமிட்டுள்ளனர்.\",\n  \"normalised\": \"இந்திய மருத்துவ சங்கம் (I-M-A), கர்ப்பிணித் தாய்மார்களிடையே ப்ரீ-எக்லாம்ப்சியா அபாயங்கள் மற்றும் தடுப்பு குறித்து அதிக விழிப்புணர்வு மற்றும் கல்வியை ஊக்குவித்து வருகிறது. இந்த நிலையுடன் தொடர்புடைய தாய் மற்றும் கருவின் நோயுற்ற தன்மையைக் குறைக்கும் இலக்குடன், அதிக ஆபத்துள்ள மக்களை இலக்காகக் கொண்டு அடுத்த ஆண்டு ஒரு தேசிய பிரச்சாரம் திட்டமிடப்பட்டுள்ளது. அவர்கள் அதை பதினான்காவது நவம்பர் இரண்டு ஆயிரம் இருபத்தி ஐந்து அன்று தொடங்க திட்டமிட்டுள்ளனர்.\",\n  \"text\": \"\"\n}"
}
```
