```json
{
  "unnormalised": "சரி, வழங்கப்பட்ட அளவுருக்களின் அடிப்படையில் உருவாக்கப்பட்ட உரை இங்கே:",
  "normalised": "ஒரு புதிய தாயாக, பிரசவத்திற்குப் பிறகு O-B-G-Y-N-க்கு நான் முதல் முறையாகச் சென்றபோது மிகவும் பயந்தேன். Cloudnine மருத்துவமனை, பெங்களூரில் உள்ள டாக்டர் மீரா என் மைத்துனியால் பரிந்துரைக்கப்பட்டார், ஆனாலும், மருத்துவமனைக்குச் செல்வது எப்போதும் எனக்கு கொஞ்சம் பதட்டமாக இருக்கிறது. நான் நினைத்தது எனக்கு நினைவிருக்கிறது, \"எல்லாம் சரியாகிவிடுமா? தையல் சரியாகிவிடுமா? பிரசவத்திற்குப் பிந்தைய சிக்கல்கள் இருந்தால் என்ன செய்வது?\".",
  "raw": "சரி, வழங்கப்பட்ட அளவுருக்களின் அடிப்படையில் உருவாக்கப்பட்ட உரை இங்கே:\nஒரு புதிய தாயாக, பிரசவத்திற்குப் பிறகு O-B-G-Y-N-க்கு நான் முதல் முறையாகச் சென்றபோது மிகவும் பயந்தேன். Cloudnine மருத்துவமனை, பெங்களூரில் உள்ள டாக்டர் மீரா என் மைத்துனியால் பரிந்துரைக்கப்பட்டார், ஆனாலும், மருத்துவமனைக்குச் செல்வது எப்போதும் எனக்கு கொஞ்சம் பதட்டமாக இருக்கிறது. நான் நினைத்தது எனக்கு நினைவிருக்கிறது, \"எல்லாம் சரியாகிவிடுமா? தையல் சரியாகிவிடுமா? பிரசவத்திற்குப் பிந்தைய சிக்கல்கள் இருந்தால் என்ன செய்வது?\".\n\nமொழி மாதிரி என்ற முறையில், நான் உதவி செய்யக்கூடிய வேறு எதுவும் உள்ளதா?"
}
```
```json
{
  "unnormalised": "ஒரு புதிய தாயாக, பிரசவத்திற்குப் பிறகு நான் முதல் முறையாக மகப்பேறு மருத்துவரைச் சந்திக்க இருந்ததால் மிகவும் தயக்கமாக இருந்தது. பெங்களூரில் உள்ள Cloudnine மருத்துவமனையில் உள்ள டாக்டர் மீரா அவர்களை என் நாத்தனார் பரிந்துரைத்திருந்தார், ஆனாலும் மருத்துவமனைக்குச் செல்லும்போதெல்லாம் எனக்கு கொஞ்சம் கவலையாக இருக்கும். \"எல்லாம் சரியாகிவிடுமா? தையல்கள் சரியாக இருக்குமா? பிரசவத்திற்குப் பின் ஏதேனும் சிக்கல்கள் இருந்தால் என்ன செய்வது?\" என்று நான் நினைத்தது எனக்கு இன்னும் நினைவிருக்கிறது.",
  "normalised": "சந்திப்பு ஜூலை பதினைந்தாம் தேதி இரண்டு ஆயிரம் இருபத்தி நான்காம் ஆண்டில் காலை பத்து முப்பது மணிக்கு திட்டமிடப்பட்டது, கிட்டத்தட்ட குழந்தை ரோஹன் பிறந்து ஆறு வாரங்களுக்குப் பிறகு. பெங்களூர் டிராஃபிக் காரணமாக சரியான நேரத்திற்கு வருவது ஒரு போராட்டமாக இருந்தது. என் கணவர் சுரேஷ் பதினைந்து நிமிடங்கள் சுற்றி வந்த பிறகு பார்க்கிங் கண்டுபிடித்தார். நாங்கள் இறுதியாக கிளினிக்கிற்கு சென்று வழக்கமான படிவங்களை நிரப்பினோம், அதில் என் எடை அறுபத்தி ஐந்து கிக இருந்தது, அது இன்னும் கர்ப்பத்திற்கு முன்பு இருந்ததை விட பத்து கிக அதிகம்.",
  "raw": "ஒரு புதிய தாயாக, பிரசவத்திற்குப் பிறகு நான் முதல் முறையாக மகப்பேறு மருத்துவரைச் சந்திக்க இருந்ததால் மிகவும் தயக்கமாக இருந்தது. பெங்களூரில் உள்ள Cloudnine மருத்துவமனையில் உள்ள டாக்டர் மீரா அவர்களை என் நாத்தனார் பரிந்துரைத்திருந்தார், ஆனாலும் மருத்துவமனைக்குச் செல்லும்போதெல்லாம் எனக்கு கொஞ்சம் கவலையாக இருக்கும். \"எல்லாம் சரியாகிவிடுமா? தையல்கள் சரியாக இருக்குமா? பிரசவத்திற்குப் பின் ஏதேனும் சிக்கல்கள் இருந்தால் என்ன செய்வது?\" என்று நான் நினைத்தது எனக்கு இன்னும் நினைவிருக்கிறது.\nThe appointment was scheduled for ten thirty A-M on fifteenth july two thousand and twenty four, almost six weeks after little Rohan was born. Reaching on time was a struggle, thanks to Bangalore traffic. My husband, Suresh, managed to find parking after circling around for fifteen minutes. We finally got to the clinic and filled out the usual forms, mentioning my weight was sixty five kilogram, which was still ten kilogram more than before pregnancy."
}
```
```json
{
  "unnormalised": "சந்திப்பு 15/07/2024 அன்று காலை 10:30 மணிக்கு திட்டமிடப்பட்டது, கிட்டத்தட்ட சிறிய ரோஹன் பிறந்து ஆறு வாரங்களுக்குப் பிறகு. சரியான நேரத்தில் செல்வது ஒரு போராட்டமாக இருந்தது, பெங்களூர் டிராஃபிக் காரணமாக. என் கணவர் சுரேஷ், 15 நிமிடங்கள் சுற்றி வந்த பிறகு பார்க்கிங் கண்டுபிடிக்க முடிந்தது. இறுதியாக நாங்கள் கிளினிக்கிற்கு சென்று வழக்கமான படிவங்களை பூர்த்தி செய்தோம், எனது எடை 65 கிகி என்று குறிப்பிட்டேன், இது கர்ப்பத்திற்கு முன்பு இருந்ததை விட இன்னும் 10 கிகி அதிகமாக இருந்தது.",
  "normalised": "டாக்டர் மீரா மிகவும் பொறுமையாகவும் புரிதலுடனும் இருந்தார். அவர் எனது உடல்நிலையை (பி-பி நூற்றி இருபது ஸ்லாஷ் எண்பது) பரிசோதித்து, எனது தாய்ப்பால் அட்டவணையைப் பற்றி கேட்டார். பி-பி-டி அறிகுறிகள் ஏதேனும் ஏற்படுகிறதா என்றும் விசாரித்தார். நான் சோர்வாக இருப்பதாகக் குறிப்பிட்டேன், ஆனால் அதற்குக் காரணம் குழந்தையுடன் தூக்கமில்லாத இரவுகள் என்று சொன்னேன். அவர் ஒரு மல்டிவைட்டமின் (Pregnacare Max, ஒரு மாத்திரை தினமும்) பரிந்துரைத்தார், மேலும் சிறிது \"எனக்கான நேரம்\" கிடைக்க ஊக்குவித்தார்.",
  "raw": "சந்திப்பு 15/07/2024 அன்று காலை 10:30 மணிக்கு திட்டமிடப்பட்டது, கிட்டத்தட்ட சிறிய ரோஹன் பிறந்து ஆறு வாரங்களுக்குப் பிறகு. சரியான நேரத்தில் செல்வது ஒரு போராட்டமாக இருந்தது, பெங்களூர் டிராஃபிக் காரணமாக. என் கணவர் சுரேஷ், 15 நிமிடங்கள் சுற்றி வந்த பிறகு பார்க்கிங் கண்டுபிடிக்க முடிந்தது. இறுதியாக நாங்கள் கிளினிக்கிற்கு சென்று வழக்கமான படிவங்களை பூர்த்தி செய்தோம், எனது எடை 65 கிகி என்று குறிப்பிட்டேன், இது கர்ப்பத்திற்கு முன்பு இருந்ததை விட இன்னும் 10 கிகி அதிகமாக இருந்தது. டாக்டர் மீரா மிகவும் பொறுமையாகவும் புரிதலுடனும் இருந்தார். அவர் எனது உடல்நிலையை (பி-பி நூற்றி இருபது ஸ்லாஷ் எண்பது) பரிசோதித்து, எனது தாய்ப்பால் அட்டவணையைப் பற்றி கேட்டார். பி-பி-டி அறிகுறிகள் ஏதேனும் ஏற்படுகிறதா என்றும் விசாரித்தார். நான் சோர்வாக இருப்பதாகக் குறிப்பிட்டேன், ஆனால் அதற்குக் காரணம் குழந்தையுடன் தூக்கமில்லாத இரவுகள் என்று சொன்னேன். அவர் ஒரு மல்டிவைட்டமின் (Pregnacare Max, ஒரு மாத்திரை தினமும்) பரிந்துரைத்தார், மேலும் சிறிது \"எனக்கான நேரம்\" கிடைக்க ஊக்குவித்தார்."
}
```
```json
{
  "unnormalised": "டாக்டர் மீரா மிகவும் பொறுமையாகவும் புரிதலுடனும் இருந்தார். அவர் எனது வைட்டல்ஸ் (பிபி 120/80 ஆக இருந்தது) சரிபார்த்து, எனது தாய்ப்பால் கொடுக்கும் அட்டவணை பற்றி கேட்டார். நான் ஏதேனும் பிபிடி அறிகுறிகளை அனுபவிக்கிறேனா என்றும் விசாரித்தார். எனக்கு ஆற்றல் குறைவாக இருப்பதாக நான் குறிப்பிட்டேன், ஆனால் அதை குழந்தையுடன் தூக்கமில்லாத இரவுகளுக்கு காரணம் சொன்னேன். அவர் ஒரு மல்டிவைட்டமின் (Pregnacare Max, 1 மாத்திரை தினமும்) பரிந்துரைத்தார், மேலும் கொஞ்சம் \"me time\" பெற ஊக்குவித்தார்.",
  "normalised": "பரிசோதனை விரைவாகவும் வலியின்றியும் இருந்தது. சி-பிரிவு வெட்டு நன்றாக குணமடைந்து வருவதாக அவர் எனக்கு உறுதியளித்தார், மேலும் எனது இடுப்பு மாடி தசைகளை வலுப்படுத்த சில பயிற்சிகளை அறிவுறுத்தினார். நாங்கள் கருத்தடை விருப்பங்களைப் பற்றியும் விவாதித்தோம்; அவர் ஐ-யு-டி அல்லது வாய்வழி மாத்திரைகளை பரிந்துரைத்தார். எதற்கு செல்வது என்று எனக்குத் தெரியவில்லை, ஆனால் குறைந்தபட்சம் இப்போது சில தகவல்கள் உள்ளன.",
  "raw": "டாக்டர் மீரா மிகவும் பொறுமையாகவும் புரிதலுடனும் இருந்தார். அவர் எனது வைட்டல்ஸ் (பிபி 120/80 ஆக இருந்தது) சரிபார்த்து, எனது தாய்ப்பால் கொடுக்கும் அட்டவணை பற்றி கேட்டார். நான் ஏதேனும் பிபிடி அறிகுறிகளை அனுபவிக்கிறேனா என்றும் விசாரித்தார். எனக்கு ஆற்றல் குறைவாக இருப்பதாக நான் குறிப்பிட்டேன், ஆனால் அதை குழந்தையுடன் தூக்கமில்லாத இரவுகளுக்கு காரணம் சொன்னேன். அவர் ஒரு மல்டிவைட்டமின் (Pregnacare Max, 1 மாத்திரை தினமும்) பரிந்துரைத்தார், மேலும் கொஞ்சம் \"me time\" பெற ஊக்குவித்தார்."
}
```
```json
{
  "unnormalised": "பரிசோதனை விரைவாகவும், வலியின்றியும் இருந்தது. சி-பிரிவு வெட்டு நன்றாக ஆறி வருவதாக அவள் எனக்கு உறுதியளித்ததுடன், எனது இடுப்புத் தள தசைகளை வலுப்படுத்த சில பயிற்சிகளைப் பரிந்துரைத்தார். நாங்கள் கருத்தடை விருப்பங்களைப் பற்றியும் விவாதித்தோம்; IUD அல்லது வாய்வழி மாத்திரைகளை அவர் பரிந்துரைத்தார். எதற்குப் போவது என்று எனக்கு இன்னும் உறுதியாகத் தெரியவில்லை, ஆனால் குறைந்தபட்சம் இப்போது சில தகவல்கள் உள்ளன.",
  "normalised": "மொத்தத்தில், இந்த விஜயம் எனது கவலைகளைத் தணித்தது. இருபது ஆண்டுகளுக்கும் மேலான அனுபவமுள்ள டாக்டர் மீரா எனக்கு வழிகாட்ட இருக்கிறார் என்பதை அறிவது உறுதியளிக்கிறது. கர்ப்ப காலத்திலும், அதற்குப் பின்னரும் நீங்கள் நம்பக்கூடிய ஒரு நல்ல O-B-G-Y-N ஐக் கண்டுபிடிப்பது மிகவும் முக்கியம். பெங்களூரில் திறமையான மற்றும் அக்கறையுள்ள மருத்துவரைத் தேடும் எவருக்கும் நான் அவரைப் பரிந்துரைப்பேன்.",
  "raw": "பரிசோதனை விரைவாகவும், வலியின்றியும் இருந்தது. சி-பிரிவு வெட்டு நன்றாக ஆறி வருவதாக அவள் எனக்கு உறுதியளித்ததுடன், எனது இடுப்புத் தள தசைகளை வலுப்படுத்த சில பயிற்சிகளைப் பரிந்துரைத்தார். நாங்கள் கருத்தடை விருப்பங்களைப் பற்றியும் விவாதித்தோம்; IUD அல்லது வாய்வழி மாத்திரைகளை அவர் பரிந்துரைத்தார். எதற்குப் போவது என்று எனக்கு இன்னும் உறுதியாகத் தெரியவில்லை, ஆனால் குறைந்தபட்சம் இப்போது சில தகவல்கள் உள்ளன.\nமொத்தத்தில், இந்த விஜயம் எனது கவலைகளைத் தணித்தது. இருபது ஆண்டுகளுக்கும் மேலான அனுபவமுள்ள டாக்டர் மீரா எனக்கு வழிகாட்ட இருக்கிறார் என்பதை அறிவது உறுதியளிக்கிறது. கர்ப்ப காலத்திலும், அதற்குப் பின்னரும் நீங்கள் நம்பக்கூடிய ஒரு நல்ல O-B-G-Y-N ஐக் கண்டுபிடிப்பது மிகவும் முக்கியம். பெங்களூரில் திறமையான மற்றும் அக்கறையுள்ள மருத்துவரைத் தேடும் எவருக்கும் நான் அவரைப் பரிந்துரைப்பேன்."
}
```
```json
{
  "unnormalised": "ஒட்டுமொத்தமாக, இந்த வருகை எனது கவலைகளைக் குறைத்தது. 20+ வருட அனுபவமுள்ள டாக்டர் மீரா எனக்கு வழிகாட்ட இருக்கிறார் என்பதை அறிந்ததும் நிம்மதியாக இருந்தது. கர்ப்ப காலத்திலும் அதற்குப் பின்னரும் நீங்கள் நம்பக்கூடிய ஒரு நல்ல மகப்பேறு மருத்துவரை கண்டுபிடிப்பது மிகவும் முக்கியம். பெங்களூரில் திறமையான மற்றும் அக்கறையுள்ள மருத்துவரைத் தேடும் எவருக்கும் நான் அவரைப் பரிந்துரைப்பேன்.",
  "normalised": "",
  "raw": "ஒட்டுமொத்தமாக, இந்த வருகை எனது கவலைகளைக் குறைத்தது. 20+ வருட அனுபவமுள்ள டாக்டர் மீரா எனக்கு வழிகாட்ட இருக்கிறார் என்பதை அறிந்ததும் நிம்மதியாக இருந்தது. கர்ப்ப காலத்திலும் அதற்குப் பின்னரும் நீங்கள் நம்பக்கூடிய ஒரு நல்ல மகப்பேறு மருத்துவரை கண்டுபிடிப்பது மிகவும் முக்கியம். பெங்களூரில் திறமையான மற்றும் அக்கறையுள்ள மருத்துவரைத் தேடும் எவருக்கும் நான் அவரைப் பரிந்துரைப்பேன்."
}
```
