```json
{
  "unnormalised": "ஹே எல்லோரும், மகப்பேறியல் மற்றும் பெண்ணோயியல் துறையில் உள்ள பொதுவான பிரச்சினைகள் பற்றி யாரோ கேட்டார்கள், உண்மையிலேயே, நிறைய இருக்கின்றன! என் தனிப்பட்ட அனுபவத்திலிருந்து, இது ஒரு பரந்த களம் என்று நான் உங்களுக்குச் சொல்ல முடியும். வழக்கமான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் முதல் மிகவும் சிக்கலான நடைமுறைகள் வரை எல்லாமே உங்களிடம் உள்ளன. ஒரு வழக்கமான கர்ப்பத்தைப் பற்றி யோசித்துப் பாருங்கள் - நிறைய இரத்த பரிசோதனைகள், வழக்கமாக 12 வது வாரத்தில், மற்றும் அல்ட்ராசவுண்ட்ஸ், இல்லையா? சில நேரங்களில் நீங்கள் \"GDM\" போன்ற சொற்கள் பயன்படுத்தப்படுவதைக் கேட்பீர்கள், இது கர்ப்பகால நீரிழிவு நோய் என்று பொருள்படும். இது மிகவும் பொதுவானது, குறிப்பாக இந்தியாவில், மேலும் பொதுவாக உணவு மற்றும் உடற்பயிற்சி மூலம் நிர்வகிக்கப்படுகிறது, சில சந்தர்ப்பங்களில் மருந்துகளும் தேவைப்படலாம்.",
  "normalised": "ஹே எல்லோரும், மகப்பேறியல் மற்றும் பெண்ணோயியல் துறையில் உள்ள பொதுவான பிரச்சினைகள் பற்றி யாரோ கேட்டார்கள், உண்மையிலேயே, நிறைய இருக்கின்றன! என் தனிப்பட்ட அனுபவத்திலிருந்து, இது ஒரு பரந்த களம் என்று நான் உங்களுக்குச் சொல்ல முடியும். வழக்கமான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் முதல் மிகவும் சிக்கலான நடைமுறைகள் வரை எல்லாமே உங்களிடம் உள்ளன. ஒரு வழக்கமான கர்ப்பத்தைப் பற்றி யோசித்துப் பாருங்கள் - நிறைய இரத்த பரிசோதனைகள், வழக்கமாக பன்னிரண்டாவது வாரத்தில், மற்றும் அல்ட்ராசவுண்ட்ஸ், இல்லையா? சில நேரங்களில் நீங்கள் G-D-M போன்ற சொற்கள் பயன்படுத்தப்படுவதைக் கேட்பீர்கள், இது கர்ப்பகால நீரிழிவு நோய் என்று பொருள்படும். இது மிகவும் பொதுவானது, குறிப்பாக இந்தியாவில், மேலும் பொதுவாக உணவு மற்றும் உடற்பயிற்சி மூலம் நிர்வகிக்கப்படுகிறது, சில சந்தர்ப்பங்களில் மருந்துகளும் தேவைப்படலாம்.",
  "raw": "ஹே எல்லோரும், மகப்பேறியல் மற்றும் பெண்ணோயியல் துறையில் உள்ள பொதுவான பிரச்சினைகள் பற்றி யாரோ கேட்டார்கள், உண்மையிலேயே, நிறைய இருக்கின்றன! என் தனிப்பட்ட அனுபவத்திலிருந்து, இது ஒரு பரந்த களம் என்று நான் உங்களுக்குச் சொல்ல முடியும். வழக்கமான பிரசவத்திற்கு முந்தைய பரிசோதனைகள் முதல் மிகவும் சிக்கலான நடைமுறைகள் வரை எல்லாமே உங்களிடம் உள்ளன. ஒரு வழக்கமான கர்ப்பத்தைப் பற்றி யோசித்துப் பாருங்கள் - நிறைய இரத்த பரிசோதனைகள், வழக்கமாக 12 வது வாரத்தில், மற்றும் அல்ட்ராசவுண்ட்ஸ், இல்லையா? சில நேரங்களில் நீங்கள் \"GDM\" போன்ற சொற்கள் பயன்படுத்தப்படுவதைக் கேட்பீர்கள், இது கர்ப்பகால நீரிழிவு நோய் என்று பொருள்படும். இது மிகவும் பொதுவானது, குறிப்பாக இந்தியாவில், மேலும் பொதுவாக உணவு மற்றும் உடற்பயிற்சி மூலம் நிர்வகிக்கப்படுகிறது, சில சந்தர்ப்பங்களில் மருந்துகளும் தேவைப்படலாம்."
}
```
```json
{
  "unnormalised": "பிறகு PCOD/PCOS (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்) போன்ற பிரச்சினைகள் உள்ளன. இதைப் பற்றி பல பெண்கள் விவாதிப்பதை நான் கேள்விப்பட்டிருக்கிறேன்; இது அதிகரித்து வருவதாகத் தெரிகிறது. அறிகுறிகள் மாறுபடலாம் - ஒழுங்கற்ற மாதவிடாய், எடை அதிகரிப்பு, முகப்பரு - மற்றும் ஹார்மோன் அளவை சரிபார்க்க இரத்த பரிசோதனைகள் மற்றும் அல்ட்ராசவுண்ட் ஆகியவை நோயறிதலில் அடங்கும். வாழ்க்கை முறை மாற்றங்கள் முதல் மெட்ஃபார்மின் போன்ற மருந்துகள் வரை சிகிச்சை விருப்பங்கள் உள்ளன. எனது உறவினர் ஆயிஷாவுக்கு கடந்த ஆண்டு நோய் கண்டறியப்பட்டது, மேலும் அவர் ஆரோக்கியமான உணவு மற்றும் வழக்கமான யோகா மூலம் அதை நிர்வகித்து வருகிறார். நோயறிதலுக்கு டாக்டர். ஷர்மாவை அணுகவும், கட்டணம் சுமார் ரூ. 500/-.",
  "normalised": "பிறகு பி-சி-ஓ-டி / பி-சி-ஓ-எஸ் (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்) போன்ற பிரச்சினைகள் உள்ளன. இதைப் பற்றி பல பெண்கள் விவாதிப்பதை நான் கேள்விப்பட்டிருக்கிறேன்; இது அதிகரித்து வருவதாகத் தெரிகிறது. அறிகுறிகள் மாறுபடலாம் - ஒழுங்கற்ற மாதவிடாய், எடை அதிகரிப்பு, முகப்பரு - மற்றும் ஹார்மோன் அளவை சரிபார்க்க இரத்த பரிசோதனைகள் மற்றும் அல்ட்ராசவுண்ட் ஆகியவை நோயறிதலில் அடங்கும். வாழ்க்கை முறை மாற்றங்கள் முதல் மெட்ஃபார்மின் போன்ற மருந்துகள் வரை சிகிச்சை விருப்பங்கள் உள்ளன. எனது உறவினர் ஆயிஷாவுக்கு கடந்த ஆண்டு நோய் கண்டறியப்பட்டது, மேலும் அவர் ஆரோக்கியமான உணவு மற்றும் வழக்கமான யோகா மூலம் அதை நிர்வகித்து வருகிறார். நோயறிதலுக்கு டாக்டர் ஷர்மாவை அணுகவும், கட்டணம் சுமார் ரூபாய் ஐநூறு.",
  "raw": "பிறகு PCOD/PCOS (பாலிசிஸ்டிக் ஓவரி சிண்ட்ரோம்) போன்ற பிரச்சினைகள் உள்ளன. இதைப் பற்றி பல பெண்கள் விவாதிப்பதை நான் கேள்விப்பட்டிருக்கிறேன்; இது அதிகரித்து வருவதாகத் தெரிகிறது. அறிகுறிகள் மாறுபடலாம் - ஒழுங்கற்ற மாதவிடாய், எடை அதிகரிப்பு, முகப்பரு - மற்றும் ஹார்மோன் அளவை சரிபார்க்க இரத்த பரிசோதனைகள் மற்றும் அல்ட்ராசவுண்ட் ஆகியவை நோயறிதலில் அடங்கும். வாழ்க்கை முறை மாற்றங்கள் முதல் மெட்ஃபார்மின் போன்ற மருந்துகள் வரை சிகிச்சை விருப்பங்கள் உள்ளன. எனது உறவினர் ஆயிஷாவுக்கு கடந்த ஆண்டு நோய் கண்டறியப்பட்டது, மேலும் அவர் ஆரோக்கியமான உணவு மற்றும் வழக்கமான யோகா மூலம் அதை நிர்வகித்து வருகிறார். நோயறிதலுக்கு டாக்டர். ஷர்மாவை அணுகவும், கட்டணம் சுமார் ரூ. 500/-."
}
```
```json
{
  "unnormalised": "கர்ப்பம் மற்றும் பிசிஓடியைத் தாண்டி, ஃபைப்ராய்டுகள் (கருப்பையில் புற்றுநோயற்ற வளர்ச்சிகள்) போன்ற பிற விஷயங்கள் உள்ளன, இது அதிக இரத்தப்போக்கு மற்றும் வலியை ஏற்படுத்தும். ஃபைப்ராய்டுகளின் அளவு மற்றும் இருப்பிடத்தைப் பொறுத்து, சிகிச்சையானது மருந்து முதல் அறுவை சிகிச்சை வரை எதுவாகவும் இருக்கலாம். கிட்டத்தட்ட 70% பெண்கள் 50 வயதிற்குள் ஃபைப்ராய்டுகளை உருவாக்குவார்கள் என்று ஒரு கட்டுரை படித்தது எனக்கு நினைவிருக்கிறது. பிறகு, மாதவிடாய் நிறுத்தம் உள்ளது, இது பொதுவாக 45-55 வயதுக்கு இடையில் நிகழ்கிறது.",
  "normalised": "கர்ப்பம் மற்றும் பி-சி-ஓ-டி-ஐத் தாண்டி, ஃபைப்ராய்டுகள் (கருப்பையில் புற்றுநோயற்ற வளர்ச்சிகள்) போன்ற பிற விஷயங்கள் உள்ளன, இது அதிக இரத்தப்போக்கு மற்றும் வலியை ஏற்படுத்தும். ஃபைப்ராய்டுகளின் அளவு மற்றும் இருப்பிடத்தைப் பொறுத்து, சிகிச்சையானது மருந்து முதல் அறுவை சிகிச்சை வரை எதுவாகவும் இருக்கலாம். ஏறக்குறைய எழுபது சதவீதம் பெண்கள் ஐம்பது வயதில் ஃபைப்ராய்டுகளை உருவாக்குவார்கள் என்று ஒரு கட்டுரை படித்தது எனக்கு நினைவிருக்கிறது. பிறகு, மாதவிடாய் நிறுத்தம் உள்ளது, இது பொதுவாக நாற்பத்தைந்து மற்றும் ஐம்பத்தைந்து வயதுக்கு இடையில் நிகழ்கிறது.",
  "raw": "கர்ப்பம் மற்றும் பிசிஓடியைத் தாண்டி, ஃபைப்ராய்டுகள் (கருப்பையில் புற்றுநோயற்ற வளர்ச்சிகள்) போன்ற பிற விஷயங்கள் உள்ளன, இது அதிக இரத்தப்போக்கு மற்றும் வலியை ஏற்படுத்தும். ஃபைப்ராய்டுகளின் அளவு மற்றும் இருப்பிடத்தைப் பொறுத்து, சிகிச்சையானது மருந்து முதல் அறுவை சிகிச்சை வரை எதுவாகவும் இருக்கலாம். கிட்டத்தட்ட 70% பெண்கள் 50 வயதிற்குள் ஃபைப்ராய்டுகளை உருவாக்குவார்கள் என்று ஒரு கட்டுரை படித்தது எனக்கு நினைவிருக்கிறது. பிறகு, மாதவிடாய் நிறுத்தம் உள்ளது, இது பொதுவாக 45-55 வயதுக்கு இடையில் நிகழ்கிறது."
}
```
```json
{
  "unnormalised": "தொற்றுநோய்களைப் பற்றி மறக்க வேண்டாம்! சிறுநீர் பாதை நோய்த்தொற்றுகள் (UTI) மிகவும் பொதுவானவை. அடிக்கடி சிறுநீர் கழித்தல் மற்றும் எரியும் உணர்வுகள் ஆகியவை அறிகுறிகளில் அடங்கும். ஒரு எளிய சிறுநீர் பரிசோதனை மூலம் இதைக் கண்டறியலாம், மேலும் நுண்ணுயிர் எதிர்ப்பிகள் பொதுவாக சில நாட்களில் சரியாகிவிடும். யோனி பூஞ்சை தொற்று மற்றொரு பொதுவான பிரச்சினை, இது பெரும்பாலும் அரிப்பு மற்றும் வெளியேற்றத்தை ஏற்படுத்துகிறது. கடையில் கிடைக்கும் கிரீம்கள் மூலம் இவற்றை வழக்கமாக குணப்படுத்த முடியும். சுய சிகிச்சை எப்போதும் சிறந்ததல்ல என்பதை நினைவில் கொள்ளுங்கள்; விஷயங்கள் தொடர்ந்தால், ஒரு பெண்ணோயியல் நிபுணரை அணுகவும்.",
  "normalised": "தொற்றுநோய்களைப் பற்றி மறக்க வேண்டாம்! சிறுநீர் பாதை நோய்த்தொற்றுகள் (U-T-I-கள்) மிகவும் பொதுவானவை. அடிக்கடி சிறுநீர் கழித்தல் மற்றும் எரியும் உணர்வுகள் ஆகியவை அறிகுறிகளில் அடங்கும். ஒரு எளிய சிறுநீர் பரிசோதனை மூலம் இதைக் கண்டறியலாம், மேலும் நுண்ணுயிர் எதிர்ப்பிகள் பொதுவாக சில நாட்களில் சரியாகிவிடும். யோனி பூஞ்சை தொற்று மற்றொரு பொதுவான பிரச்சினை, இது பெரும்பாலும் அரிப்பு மற்றும் வெளியேற்றத்தை ஏற்படுத்துகிறது. கடையில் கிடைக்கும் கிரீம்கள் மூலம் இவற்றை வழக்கமாக குணப்படுத்த முடியும். சுய சிகிச்சை எப்போதும் சிறந்ததல்ல என்பதை நினைவில் கொள்ளுங்கள்; விஷயங்கள் தொடர்ந்தால், ஒரு பெண்ணோயியல் நிபுணரை அணுகவும்.",
  "raw": "{\n  \"unnormalised\": \"தொற்றுநோய்களைப் பற்றி மறக்க வேண்டாம்! சிறுநீர் பாதை நோய்த்தொற்றுகள் (UTI) மிகவும் பொதுவானவை. அடிக்கடி சிறுநீர் கழித்தல் மற்றும் எரியும் உணர்வுகள் ஆகியவை அறிகுறிகளில் அடங்கும். ஒரு எளிய சிறுநீர் பரிசோதனை மூலம் இதைக் கண்டறியலாம், மேலும் நுண்ணுயிர் எதிர்ப்பிகள் பொதுவாக சில நாட்களில் சரியாகிவிடும். யோனி பூஞ்சை தொற்று மற்றொரு பொதுவான பிரச்சினை, இது பெரும்பாலும் அரிப்பு மற்றும் வெளியேற்றத்தை ஏற்படுத்துகிறது. கடையில் கிடைக்கும் கிரீம்கள் மூலம் இவற்றை வழக்கமாக குணப்படுத்த முடியும். சுய சிகிச்சை எப்போதும் சிறந்ததல்ல என்பதை நினைவில் கொள்ளுங்கள்; விஷயங்கள் தொடர்ந்தால், ஒரு பெண்ணோயியல் நிபுணரை அணுகவும்.\",\n  \"normalised\": \"தொற்றுநோய்களைப் பற்றி மறக்க வேண்டாம்! சிறுநீர் பாதை நோய்த்தொற்றுகள் (U-T-I-கள்) மிகவும் பொதுவானவை. அடிக்கடி சிறுநீர் கழித்தல் மற்றும் எரியும் உணர்வுகள் ஆகியவை அறிகுறிகளில் அடங்கும். ஒரு எளிய சிறுநீர் பரிசோதனை மூலம் இதைக் கண்டறியலாம், மேலும் நுண்ணுயிர் எதிர்ப்பிகள் பொதுவாக சில நாட்களில் சரியாகிவிடும். யோனி பூஞ்சை தொற்று மற்றொரு பொதுவான பிரச்சினை, இது பெரும்பாலும் அரிப்பு மற்றும் வெளியேற்றத்தை ஏற்படுத்துகிறது. கடையில் கிடைக்கும் கிரீம்கள் மூலம் இவற்றை வழக்கமாக குணப்படுத்த முடியும். சுய சிகிச்சை எப்போதும் சிறந்ததல்ல என்பதை நினைவில் கொள்ளுங்கள்; விஷயங்கள் தொடர்ந்தால், ஒரு பெண்ணோயியல் நிபுணரை அணுகவும்.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "சரி, ஆமாம், இது ஒரு விரைவான கண்ணோட்டம். எப்போதும் AIIMS இல் உள்ள டாக்டர் படேல் போன்ற ஒரு தகுதிவாய்ந்த பெண்ணோயியல் நிபுணரை அணுகுவது சிறந்தது. அவர்கள் தனிப்பயனாக்கப்பட்ட ஆலோசனை மற்றும் சிகிச்சையை வழங்க முடியும். ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சை முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்! இது உதவும் என்று நம்புகிறேன்!",
  "normalised": "சரி, ஆமாம், இது ஒரு விரைவான கண்ணோட்டம். எப்போதும் டாக்டர் படேல் போன்ற தகுதிவாய்ந்த பெண்ணோயியல் நிபுணரை A-I-I-M-S இல் அணுகுவது சிறந்தது. அவர்கள் தனிப்பயனாக்கப்பட்ட ஆலோசனை மற்றும் சிகிச்சையை வழங்க முடியும். ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சை முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்! இது உதவும் என்று நம்புகிறேன்!",
  "raw": "சரி, ஆமாம், இது ஒரு விரைவான கண்ணோட்டம். எப்போதும் AIIMS இல் உள்ள டாக்டர் படேல் போன்ற ஒரு தகுதிவாய்ந்த பெண்ணோயியல் நிபுணரை அணுகுவது சிறந்தது. அவர்கள் தனிப்பயனாக்கப்பட்ட ஆலோசனை மற்றும் சிகிச்சையை வழங்க முடியும். ஆரம்பகால கண்டுபிடிப்பு மற்றும் சிகிச்சை முக்கியம் என்பதை நினைவில் கொள்ளுங்கள்! இது உதவும் என்று நம்புகிறேன்!"
}
```
