```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும், நான் ஒப்ஸ் & கைனே பற்றி சில தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக புதிதாக கர்ப்பமாக இருக்கும் அல்லது திட்டமிட்டு இருப்பவர்களுக்கு. இது மருத்துவக் கலைச்சொற்கள் மற்றும் சுருக்கங்களுடன் திகிலூட்டுவதாகத் தோன்றலாம், எனவே அதை கொஞ்சம் பிரிப்போம்.",
  "normalised": "வணக்கம் எல்லோருக்கும், நான் O-B-S மற்றும் G-Y-N-A-E பற்றி சில தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக புதிதாக கர்ப்பமாக இருக்கும் அல்லது திட்டமிட்டு இருப்பவர்களுக்கு. இது மருத்துவக் கலைச்சொற்கள் மற்றும் சுருக்கங்களுடன் திகிலூட்டுவதாகத் தோன்றலாம், எனவே அதை கொஞ்சம் பிரிப்போம்.",
  "raw": "வணக்கம் எல்லோருக்கும், நான் ஒப்ஸ் & கைனே பற்றி சில தகவல்களைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக புதிதாக கர்ப்பமாக இருக்கும் அல்லது திட்டமிட்டு இருப்பவர்களுக்கு. இது மருத்துவக் கலைச்சொற்கள் மற்றும் சுருக்கங்களுடன் திகிலூட்டுவதாகத் தோன்றலாம், எனவே அதை கொஞ்சம் பிரிப்போம்."
}
```
```json
{
  "unnormalised": "முதலில், அடிப்படைகள். ஒரு வழக்கமான கர்ப்பம் சுமார் 40 வாரங்கள் வரை நீடிக்கும். \"கருவுற்ற வயது\" போன்ற சொற்களை நீங்கள் கேட்பீர்கள், இது உங்கள் கடைசி மாதவிடாய் காலத்தின் (LMP) முதல் நாளிலிருந்து கணக்கிடப்படுகிறது. எனவே, உங்கள் LMP ஜூலை 15, 2024 என்று வைத்துக்கொள்வோம், இன்றைய தேதி (20/10/2024) உங்களை சுமார் 14 வாரங்களில் வைத்திருக்கும். அல்ட்ராசவுண்ட் (USG) மதிப்பிடப்பட்ட பிரசவ தேதியை (EDD) மாற்றக்கூடும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "normalised": "முதலில், அடிப்படைகள். ஒரு வழக்கமான கர்ப்பம் சுமார் நாற்பது வாரங்கள் வரை நீடிக்கும். \"கருவுற்ற வயது\" போன்ற சொற்களை நீங்கள் கேட்பீர்கள், இது உங்கள் கடைசி மாதவிடாய் காலத்தின் முதல் நாளிலிருந்து (L-M-P) கணக்கிடப்படுகிறது. எனவே, உங்கள் L-M-P ஜூலை பதினைந்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு என்று வைத்துக்கொள்வோம், இன்றைய தேதி (அக்டோபர் இருபதாம் தேதி இரண்டாயிரத்து இருபத்தி நான்கு) உங்களை சுமார் பதினான்கு வாரங்களில் வைத்திருக்கும். அல்ட்ராசவுண்ட் (U-S-G) மதிப்பிடப்பட்ட பிரசவ தேதியை (E-D-D) மாற்றக்கூடும் என்பதை நினைவில் கொள்ளுங்கள்.",
  "raw": "முதலில், அடிப்படைகள். ஒரு வழக்கமான கர்ப்பம் சுமார் 40 வாரங்கள் வரை நீடிக்கும். \"கருவுற்ற வயது\" போன்ற சொற்களை நீங்கள் கேட்பீர்கள், இது உங்கள் கடைசி மாதவிடாய் காலத்தின் (LMP) முதல் நாளிலிருந்து கணக்கிடப்படுகிறது. எனவே, உங்கள் LMP ஜூலை 15, 2024 என்று வைத்துக்கொள்வோம், இன்றைய தேதி (20/10/2024) உங்களை சுமார் 14 வாரங்களில் வைத்திருக்கும். அல்ட்ராசவுண்ட் (USG) மதிப்பிடப்பட்ட பிரசவ தேதியை (EDD) மாற்றக்கூடும் என்பதை நினைவில் கொள்ளுங்கள்."
}
```
```json
{
  "unnormalised": "நீங்கள் எதிர்கொள்ளும் பொதுவான சுருக்கெழுத்துக்கள்: கினே என்பதே பெண்ணோயியல் என்பதன் சுருக்கம்; மகப்பேறியலுக்கான ஓப்ஸ்; மற்றும் ஒருங்கிணைந்த சிறப்புக்கான OB/GYN. பிறகு LMP (கடைசி மாதவிடாய் காலம்), EDD (கணிக்கப்பட்ட டெலிவரி தேதி), USG (அல்ட்ராசவுண்ட்), மற்றும் கிராவிடா/பாரா (G/P) ஆகியவை உள்ளன, இது ஒரு பெண் எத்தனை கர்ப்பங்கள் மற்றும் பிரசவங்களை செய்திருக்கிறாள் என்பதைக் குறிக்கிறது. எனவே, G2P1 என்றால் நீங்கள் இரண்டு முறை கர்ப்பமாக இருந்து ஒரு முறை குழந்தை பெற்றுள்ளீர்கள் என்று அர்த்தம். மேலும், Hb என்பது ஹீமோகுளோபின் என்பதைக் குறிக்கிறது. கர்ப்ப காலத்தில் உங்கள் Hb அளவு 12 g/dL-க்கு மேல் இருக்க வேண்டும் என்பதை அறிவது மிகவும் முக்கியமானது.",
  "normalised": "நீங்கள் எதிர்கொள்ளும் பொதுவான சுருக்கெழுத்துக்கள்: கினே என்பதே பெண்ணோயியல் என்பதன் சுருக்கம்; மகப்பேறியலுக்கான ஓப்ஸ்; மற்றும் ஒருங்கிணைந்த சிறப்புக்கான ஓ-பி ஸ்லாஷ் ஜி-ஒய்-என். பிறகு எல்-எம்-பி (கடைசி மாதவிடாய் காலம்), ஈ-டி-டி (கணிக்கப்பட்ட டெலிவரி தேதி), யு-எஸ்-ஜி (அல்ட்ராசவுண்ட்), மற்றும் கிராவிடா ஸ்லாஷ் பாரா (ஜி ஸ்லாஷ் பி) ஆகியவை உள்ளன, இது ஒரு பெண் எத்தனை கர்ப்பங்கள் மற்றும் பிரசவங்களை செய்திருக்கிறாள் என்பதைக் குறிக்கிறது. எனவே, ஜி இரண்டு பி ஒன்று என்றால் நீங்கள் இரண்டு முறை கர்ப்பமாக இருந்து ஒரு முறை குழந்தை பெற்றுள்ளீர்கள் என்று அர்த்தம். மேலும், ஹெச்-பி என்பது ஹீமோகுளோபின் என்பதைக் குறிக்கிறது. கர்ப்ப காலத்தில் உங்கள் ஹெச்-பி அளவு பன்னிரண்டு கிராம் பெர் டெசிலிட்டருக்கு மேல் இருக்க வேண்டும் என்பதை அறிவது மிகவும் முக்கியமானது.",
  "raw": "நீங்கள் எதிர்கொள்ளும் பொதுவான சுருக்கெழுத்துக்கள்: கினே என்பதே பெண்ணோயியல் என்பதன் சுருக்கம்; மகப்பேறியலுக்கான ஓப்ஸ்; மற்றும் ஒருங்கிணைந்த சிறப்புக்கான OB/GYN. பிறகு LMP (கடைசி மாதவிடாய் காலம்), EDD (கணிக்கப்பட்ட டெலிவரி தேதி), USG (அல்ட்ராசவுண்ட்), மற்றும் கிராவிடா/பாரா (G/P) ஆகியவை உள்ளன, இது ஒரு பெண் எத்தனை கர்ப்பங்கள் மற்றும் பிரசவங்களை செய்திருக்கிறாள் என்பதைக் குறிக்கிறது. எனவே, G2P1 என்றால் நீங்கள் இரண்டு முறை கர்ப்பமாக இருந்து ஒரு முறை குழந்தை பெற்றுள்ளீர்கள் என்று அர்த்தம். மேலும், Hb என்பது ஹீமோகுளோபின் என்பதைக் குறிக்கிறது. கர்ப்ப காலத்தில் உங்கள் Hb அளவு 12 g/dL-க்கு மேல் இருக்க வேண்டும் என்பதை அறிவது மிகவும் முக்கியமானது."
}
```
```json
{
  "unnormalised": "பிரசவத்திற்கு முந்தைய பராமரிப்பில் சோதனைகள் ஒரு பெரிய பங்கு. உங்கள் இரத்தக் குழு, Hb அளவுகள் மற்றும் HIV மற்றும் ஹெபடைடிஸ் B (HBsAg) போன்ற நோய்த்தொற்றுகளைச் சரிபார்க்க நீங்கள் இரத்தப் பரிசோதனைகள் செய்ய வேண்டியிருக்கும். மேலும், கர்ப்பத்தை உறுதிப்படுத்தவும், துல்லியமாக தேதியிடவும் முதல் மூன்று மாதங்களில் USG-ஐ பரிந்துரைக்கலாம். அதன் பிறகு, குழந்தையின் வளர்ச்சியைச் சரிபார்க்க 18-20 வாரங்களில் ஒழுங்கற்ற ஸ்கேன்கள் உள்ளன. நீங்கள் வழக்கமான பரிசோதனைகளையும் எதிர்பார்க்க வேண்டும், ஆரம்பத்தில் ஒவ்வொரு 4 வாரங்களுக்கும், பின்னர் உங்கள் EDD நெருங்கும் போது அடிக்கடி.",
  "normalised": "பிரசவத்திற்கு முந்தைய பராமரிப்பில் சோதனைகள் ஒரு பெரிய பங்கு. உங்கள் இரத்தக் குழு, H-B அளவுகள் மற்றும் H-I-V மற்றும் ஹெபடைடிஸ் B (H-B-S-A-G) போன்ற நோய்த்தொற்றுகளைச் சரிபார்க்க நீங்கள் இரத்தப் பரிசோதனைகள் செய்ய வேண்டியிருக்கும். மேலும், கர்ப்பத்தை உறுதிப்படுத்தவும், துல்லியமாக தேதியிடவும் மருத்துவர் முதல் மூன்று மாதங்களில் U-S-G ஐ பரிந்துரைக்கலாம். அதன் பிறகு, குழந்தையின் வளர்ச்சியைச் சரிபார்க்க பதினெட்டு முதல் இருபது வாரங்களில் ஒழுங்கற்ற ஸ்கேன்கள் உள்ளன. நீங்கள் வழக்கமான பரிசோதனைகளையும் எதிர்பார்க்க வேண்டும், ஆரம்பத்தில் ஒவ்வொரு நான்கு வாரங்களுக்கும், பின்னர் உங்கள் E-D-D நெருங்கும் போது அடிக்கடி.",
  "raw": "பிரசவத்திற்கு முந்தைய பராமரிப்பில் சோதனைகள் ஒரு பெரிய பங்கு. உங்கள் இரத்தக் குழு, Hb அளவுகள் மற்றும் HIV மற்றும் ஹெபடைடிஸ் B (HBsAg) போன்ற நோய்த்தொற்றுகளைச் சரிபார்க்க நீங்கள் இரத்தப் பரிசோதனைகள் செய்ய வேண்டியிருக்கும். மேலும், கர்ப்பத்தை உறுதிப்படுத்தவும், துல்லியமாக தேதியிடவும் முதல் மூன்று மாதங்களில் USG-ஐ பரிந்துரைக்கலாம். அதன் பிறகு, குழந்தையின் வளர்ச்சியைச் சரிபார்க்க 18-20 வாரங்களில் ஒழுங்கற்ற ஸ்கேன்கள் உள்ளன. நீங்கள் வழக்கமான பரிசோதனைகளையும் எதிர்பார்க்க வேண்டும், ஆரம்பத்தில் ஒவ்வொரு 4 வாரங்களுக்கும், பின்னர் உங்கள் EDD நெருங்கும் போது அடிக்கடி. Tests are a big part of prenatal care. You'll likely get blood tests to check your blood group, H-B levels, and screen for infections like H-I-V and Hepatitis B (H-B-S-A-G). Plus, the Doctor will probably recommend a U-S-G in the first trimester to confirm the pregnancy and date it accurately. After that, there are anomaly scans around eighteen to twenty weeks to check the baby's development. You also should expect regular check-ups, maybe every four weeks in the beginning and then more often as you get closer to your E-D-D."
}
```
```json
{
  "unnormalised": "இறுதியாக, உங்கள் மருத்துவரிடம் எதையும் கேட்க தயங்காதீர்கள்! எந்த சந்தேகத்தையும் தெளிவுபடுத்துவது நல்லது, அவை முட்டாள்தனமாகத் தோன்றினாலும். உங்கள் மகப்பேறியல்/மகளிர் மருத்துவ நிபுணர், கருத்தரித்தல் ஆலோசனை முதல் பிரசவத்திற்குப் பிந்தைய பராமரிப்பு வரை, முழு செயல்முறையிலும் உங்களுக்கு வழிகாட்ட இருக்கிறார். பரிந்துரைக்கப்பட்ட இரும்பு மற்றும் ஃபோலிக் அமிலம் மாத்திரைகளை எடுத்துக்கொள்வது மிகவும் முக்கியமானது. உங்கள் பயணத்தில் உங்களுக்கு எல்லா நல்வாழ்த்துக்களும்!",
  "normalised": "இறுதியாக, உங்கள் மருத்துவரிடம் எதையும் கேட்க தயங்காதீர்கள்! எந்த சந்தேகத்தையும் தெளிவுபடுத்துவது நல்லது, அவை முட்டாள்தனமாகத் தோன்றினாலும். உங்கள் O-B ஸ்லாஷ் G-Y-N கருத்தரித்தல் ஆலோசனை முதல் பிரசவத்திற்குப் பிந்தைய பராமரிப்பு வரை, முழு செயல்முறையிலும் உங்களுக்கு வழிகாட்ட இருக்கிறார். பரிந்துரைக்கப்பட்ட இரும்பு மற்றும் ஃபோலிக் அமிலம் மாத்திரைகளை எடுத்துக்கொள்வது மிகவும் முக்கியமானது. உங்கள் பயணத்தில் உங்களுக்கு எல்லா நல்வாழ்த்துக்களும்!",
  "raw": "இறுதியாக, உங்கள் மருத்துவரிடம் எதையும் கேட்க தயங்காதீர்கள்! எந்த சந்தேகத்தையும் தெளிவுபடுத்துவது நல்லது, அவை முட்டாள்தனமாகத் தோன்றினாலும். உங்கள் மகப்பேறியல்/மகளிர் மருத்துவ நிபுணர், கருத்தரித்தல் ஆலோசனை முதல் பிரசவத்திற்குப் பிந்தைய பராமரிப்பு வரை, முழு செயல்முறையிலும் உங்களுக்கு வழிகாட்ட இருக்கிறார். பரிந்துரைக்கப்பட்ட இரும்பு மற்றும் ஃபோலிக் அமிலம் மாத்திரைகளை எடுத்துக்கொள்வது மிகவும் முக்கியமானது. உங்கள் பயணத்தில் உங்களுக்கு எல்லா நல்வாழ்த்துக்களும்!"
}
```
