```json
{
  "unnormalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ଏକ ବାସ୍ତବବାଦୀ ବଜେଟ୍ ଏକାଠି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାବିଲି ମୁଁ ମୋର ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନ ବାଣ୍ଟିବି ଏବଂ କିଛି ମତାମତ ପାଇବି, ବିଶେଷକରି ମୁଦ୍ରା ପରିବର୍ତ୍ତନ ଏବଂ ସମ୍ଭାବ୍ୟ ଖର୍ଚ୍ଚ ଉପରେ। ମୁଁ ମୋଟ 7 ଦିନ ପାଇଁ ଯାଉଛି।",
  "normalised": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ଏକ ବାସ୍ତବବାଦୀ ବଜେଟ୍ ଏକାଠି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାବିଲି ମୁଁ ମୋର ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନ ବାଣ୍ଟିବି ଏବଂ କିଛି ମତାମତ ପାଇବି, ବିଶେଷକରି ମୁଦ୍ରା ପରିବର୍ତ୍ତନ ଏବଂ ସମ୍ଭାବ୍ୟ ଖର୍ଚ୍ଚ ଉପରେ। ମୁଁ ମୋଟ ସାତ ଦିନ ପାଇଁ ଯାଉଛି।",
  "raw": "ହେ ରେଡ୍ଡିଟ୍ ପରିବାର, କେରଳକୁ ଏକ ଯାତ୍ରା ଯୋଜନା କରୁଛି ଏବଂ ଏକ ବାସ୍ତବବାଦୀ ବଜେଟ୍ ଏକାଠି କରିବାକୁ ଚେଷ୍ଟା କରୁଛି। ଭାବିଲି ମୁଁ ମୋର ପ୍ରାଥମିକ ଅନୁସନ୍ଧାନ ବାଣ୍ଟିବି ଏବଂ କିଛି ମତାମତ ପାଇବି, ବିଶେଷକରି ମୁଦ୍ରା ପରିବର୍ତ୍ତନ ଏବଂ ସମ୍ଭାବ୍ୟ ଖର୍ଚ୍ଚ ଉପରେ। ମୁଁ ମୋଟ 7 ଦିନ ପାଇଁ ଯାଉଛି।"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ଗୁଡିକ ବାଙ୍ଗାଲୋରରୁ ରିଟର୍ନ ପାଇଁ ୧୨,୦୦୦ ଟଙ୍କା - ୧୫,୦୦୦ ଟଙ୍କା ପରି ଦେଖାଯାଉଛି। ତାହା ଏକ ସଠିକ୍ ଆକଳନ କି? ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି କାରଣ ମୁଁ ଦୀପାବଳୀ ସମୟରେ ପିକ୍ ସିଜିନରେ ଯାତ୍ରା କରୁଛି, ଯାହା ସାଧାରଣତଃ ଅକ୍ଟୋବର ଶେଷ/ନଭେମ୍ବର ଆରମ୍ଭରେ ହୋଇଥାଏ।",
  "normalised": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ଗୁଡିକ ବାଙ୍ଗାଲୋରରୁ ରିଟର୍ନ ପାଇଁ ଟଙ୍କା ବାର ହଜାରରୁ ଟଙ୍କା ପନ୍ଦର ହଜାର ପରି ଦେଖାଯାଉଛି। ତାହା ଏକ ସଠିକ୍ ଆକଳନ କି? ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି କାରଣ ମୁଁ ଦୀପାବଳୀ ସମୟରେ ପିକ୍ ସିଜିନରେ ଯାତ୍ରା କରୁଛି, ଯାହା ସାଧାରଣତଃ ଅକ୍ଟୋବର ଶେଷ କିମ୍ବା ନଭେମ୍ବର ଆରମ୍ଭରେ ହୋଇଥାଏ।",
  "raw": "ପ୍ରଥମତଃ, ଫ୍ଲାଇଟ୍ ଗୁଡିକ ବାଙ୍ଗାଲୋରରୁ ରିଟର୍ନ ପାଇଁ ୧୨,୦୦୦ ଟଙ୍କା - ୧୫,୦୦୦ ଟଙ୍କା ପରି ଦେଖାଯାଉଛି। ତାହା ଏକ ସଠିକ୍ ଆକଳନ କି? ଶୀଘ୍ର ବୁକ୍ କରିବାକୁ ଯୋଜନା କରୁଛି କାରଣ ମୁଁ ଦୀପାବଳୀ ସମୟରେ ପିକ୍ ସିଜିନରେ ଯାତ୍ରା କରୁଛି, ଯାହା ସାଧାରଣତଃ ଅକ୍ଟୋବର ଶେଷ/ନଭେମ୍ବର ଆରମ୍ଭରେ ହୋଇଥାଏ।"
}
```
```json
{
  "unnormalised": "ପରବର୍ତ୍ତୀ ସମୟରେ ରହିବା ପାଇଁ ବ୍ୟବସ୍ଥା। ମଧ୍ୟମ ଧରଣର ହୋଟେଲ୍ କିମ୍ବା ଭଲ ଏୟାରବିଏନବି ଖୋଜୁଛି, ପ୍ରତି ରାତି ପାଇଁ ₹2500 - ₹3500 ବଜେଟ୍ ରଖିଛି। କୋଚି, ମୁନ୍ନାର ଏବଂ ଆଲେପିରେ ସେହି ରେଞ୍ଜ୍ ଭିତରେ କୌଣସି ସ୍ଥାନ ପାଇଁ କିଛି ପରାମର୍ଶ ଅଛି କି? ଖର୍ଚ୍ଚ କମ୍ କରିବା ପାଇଁ ହୋମଷ୍ଟେ ଏକ ଭଲ ବିକଳ୍ପ କି?",
  "normalised": "ପରବର୍ତ୍ତୀ ସମୟରେ ରହିବା ପାଇଁ ବ୍ୟବସ୍ଥା। ମଧ୍ୟମ ଧରଣର ହୋଟେଲ୍ କିମ୍ବା ଭଲ ଏ-ଆଇ-ଆର-ବି-ଏନ-ବି ଖୋଜୁଛି, ପ୍ରତି ରାତି ପାଇଁ ଟଙ୍କା ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହରୁ ଟଙ୍କା ତିନି ହଜାର ପାଞ୍ଚ ଶହ ପର୍ଯ୍ୟନ୍ତ ବଜେଟ୍ ରଖିଛି। କୋଚି, ମୁନ୍ନାର ଏବଂ ଆଲେପିରେ ସେହି ରେଞ୍ଜ୍ ଭିତରେ କୌଣସି ସ୍ଥାନ ପାଇଁ କିଛି ପରାମର୍ଶ ଅଛି କି? ଖର୍ଚ୍ଚ କମ୍ କରିବା ପାଇଁ ହୋମଷ୍ଟେ ଏକ ଭଲ ବିକଳ୍ପ କି?",
  "raw": "ପରବର୍ତ୍ତୀ ସମୟରେ ରହିବା ପାଇଁ ବ୍ୟବସ୍ଥା। ମଧ୍ୟମ ଧରଣର ହୋଟେଲ୍ କିମ୍ବା ଭଲ ଏୟାରବିଏନବି ଖୋଜୁଛି, ପ୍ରତି ରାତି ପାଇଁ ₹2500 - ₹3500 ବଜେଟ୍ ରଖିଛି। କୋଚି, ମୁନ୍ନାର ଏବଂ ଆଲେପିରେ ସେହି ରେଞ୍ଜ୍ ଭିତରେ କୌଣସି ସ୍ଥାନ ପାଇଁ କିଛି ପରାମର୍ଶ ଅଛି କି? ଖର୍ଚ୍ଚ କମ୍ କରିବା ପାଇଁ ହୋମଷ୍ଟେ ଏକ ଭଲ ବିକଳ୍ପ କି?\n\nପରବର୍ତ୍ତୀ ସମୟରେ ରହିବା ପାଇଁ ବ୍ୟବସ୍ଥା। ମଧ୍ୟମ ଧରଣର ହୋଟେଲ୍ କିମ୍ବା ଭଲ ଏ-ଆଇ-ଆର-ବି-ଏନ-ବି ଖୋଜୁଛି, ପ୍ରତି ରାତି ପାଇଁ ଟଙ୍କା ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହରୁ ଟଙ୍କା ତିନି ହଜାର ପାଞ୍ଚ ଶହ ପର୍ଯ୍ୟନ୍ତ ବଜେଟ୍ ରଖିଛି। କୋଚି, ମୁନ୍ନାର ଏବଂ ଆଲେପିରେ ସେହି ରେଞ୍ଜ୍ ଭିତରେ କୌଣସି ସ୍ଥାନ ପାଇଁ କିଛି ପରାମର୍ଶ ଅଛି କି? ଖର୍ଚ୍ଚ କମ୍ କରିବା ପାଇଁ ହୋମଷ୍ଟେ ଏକ ଭଲ ବିକଳ୍ପ କି?"
}
```
```json
{
  "unnormalised": "ତାପରେ କେରଳ ଭିତରେ ଯାତ୍ରା ଅଛି। ଯାତ୍ରାର କିଛି ଅଂଶ ପାଇଁ କାର୍ ଭଡା କରିବାକୁ ଚିନ୍ତା କରୁଛି (ଦିନକୁ ₹1800-₹2500 ହୋଇପାରେ), କିନ୍ତୁ ଅଧିକାଂଶ ସ୍ଥାନୀୟ ପରିବହନ ଉପରେ ନିର୍ଭର କରୁଛି। ପ୍ରତିଦିନ ଅଟୋ-ରିକ୍ସା, ବସ୍ ଆଦି ପାଇଁ ମୁଁ ବାସ୍ତବରେ କେତେ ଟଙ୍କା ରଖିବା ଉଚିତ୍? INR 500 ମାକ୍ସ ବୋଲି ଧରିନେଉଛି?",
  "normalised": "ତାପରେ କେରଳ ଭିତରେ ଯାତ୍ରା ଅଛି। ଯାତ୍ରାର କିଛି ଅଂଶ ପାଇଁ କାର୍ ଭଡା କରିବାକୁ ଚିନ୍ତା କରୁଛି (ଦିନକୁ ଟଙ୍କା ଏକ ହଜାର ଆଠ ଶହରୁ ଟଙ୍କା ଦୁଇ ହଜାର ପାଞ୍ଚ ଶହ ହୋଇପାରେ), କିନ୍ତୁ ଅଧିକାଂଶ ସ୍ଥାନୀୟ ପରିବହନ ଉପରେ ନିର୍ଭର କରୁଛି। ପ୍ରତିଦିନ ଅଟୋ-ରିକ୍ସା, ବସ୍ ଇତ୍ୟାଦି ପାଇଁ ମୁଁ ବାସ୍ତବରେ କେତେ ଟଙ୍କା ରଖିବା ଉଚିତ୍? ଆଇ-ଏନ-ଆର ପାଞ୍ଚ ଶହ ମାକ୍ସ ବୋଲି ଧରିନେଉଛି?",
  "raw": "ତାପରେ କେରଳ ଭିତରେ ଯାତ୍ରା ଅଛି। ଯାତ୍ରାର କିଛି ଅଂଶ ପାଇଁ କାର୍ ଭଡା କରିବାକୁ ଚିନ୍ତା କରୁଛି (ଦିନକୁ ₹1800-₹2500 ହୋଇପାରେ), କିନ୍ତୁ ଅଧିକାଂଶ ସ୍ଥାନୀୟ ପରିବହନ ଉପରେ ନିର୍ଭର କରୁଛି। ପ୍ରତିଦିନ ଅଟୋ-ରିକ୍ସା, ବସ୍ ଆଦି ପାଇଁ ମୁଁ ବାସ୍ତବରେ କେତେ ଟଙ୍କା ରଖିବା ଉଚିତ୍? INR 500 ମାକ୍ସ ବୋଲି ଧରିନେଉଛି?"
}
```
```json
{
  "unnormalised": "ଖାଦ୍ୟ ଆଉ ଏକ ବଡ଼ ଜିନିଷ। ପ୍ରତି ରାତିରେ ଫ୍ୟାନ୍ସି ରେଷ୍ଟୁରାଣ୍ଟ ଯିବାକୁ ଯୋଜନା ନାହିଁ, ଅଧିକାଂଶ ସ୍ଥାନୀୟ ଖାଦ୍ୟ ଦୋକାନ ଏବଂ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍। ଭାବୁଛି ଦିନକୁ Rs 800- Rs 1200 ଖର୍ଚ୍ଚ ହେବ। ଆପଣଙ୍କ ମତାମତ କ’ଣ? ମୁଁ ସେହି ସୁଆଦିଆ କେରଳ ଫିଲ୍ଟର କଫି ଏବଂ ଚା’ ପାଇଁ କେତେ ଅଧିକ ବଜେଟ୍ ରଖିବା ଉଚିତ୍?",
  "normalised": "ଖାଦ୍ୟ ଆଉ ଏକ ବଡ଼ ଜିନିଷ। ପ୍ରତି ରାତିରେ ଫ୍ୟାନ୍ସି ରେଷ୍ଟୁରାଣ୍ଟ ଯିବାକୁ ଯୋଜନା ନାହିଁ, ଅଧିକାଂଶ ସ୍ଥାନୀୟ ଖାଦ୍ୟ ଦୋକାନ ଏବଂ ଷ୍ଟ୍ରିଟ୍ ଫୁଡ୍। ଭାବୁଛି ଦିନକୁ ଟଙ୍କା ଆଠ ଶହରୁ ଟଙ୍କା ଏକ ହଜାର ଦୁଇ ଶହ ଖର୍ଚ୍ଚ ହେବ। ଆପଣଙ୍କ ମତାମତ କ’ଣ? ମୁଁ ସେହି ସୁଆଦିଆ କେରଳ ଫିଲ୍ଟର କଫି ଏବଂ ଚା’ ପାଇଁ କେତେ ଅଧିକ ବଜେଟ୍ ରଖିବା ଉଚିତ୍?",
  "raw": "ମୁଁ ଜଣେ ଭାଷା ମଡେଲ୍ ଭାବରେ, ମୋର ବର୍ତ୍ତମାନର କାର୍ଯ୍ୟ ସେଟ୍ଅପ୍ ସହିତ ମୁଁ ତୁମର ଅନୁରୋଧକୁ ପୂରଣ କରିବାକୁ ଅସମର୍ଥ। ମୁଁ ଏଥିପାଇଁ ଦୁଃଖିତ।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, କାର୍ଯ୍ୟକଳାପ ଏବଂ ପ୍ରବେଶ ଶୁଳ୍କ | କଥକଲି ଶୋ, ଚା ବଗିଚା, ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ଭଳି ସ୍ଥାନ ଇତ୍ୟାଦି | ମୁଁ ଏଥିପାଇଁ ପ୍ରାୟ $150 ରଖିଛି | ବର୍ତ୍ତମାନର ବିନିମୟ ହାରକୁ (ପ୍ରତି ଡଲାରରେ ପ୍ରାୟ 83 ଟଙ୍କା) ବିଚାରକୁ ନେଲେ ତାହା ଯଥେଷ୍ଟ କି? ମୁଁ କୌଣସି ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ କିମ୍ବା କରିବାକୁ ଥିବା ଅଭିଜ୍ଞତାକୁ ଅଣଦେଖା କରୁଛି କି? ଯଦି କୌଣସି ପରାମର୍ଶ ଥାଏ ତେବେ ଉତ୍ତମ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ |",
  "normalised": "ଶେଷରେ, କାର୍ଯ୍ୟକଳାପ ଏବଂ ପ୍ରବେଶ ଶୁଳ୍କ | କଥକଲି ଶୋ, ଚା ବଗିଚା, ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ଇତ୍ୟାଦି ସ୍ଥାନ | ମୁଁ ଏଥିପାଇଁ ପ୍ରାୟ ଡଲାର ଏକ ଶହ ପଚାଶ ରଖିଛି | ବର୍ତ୍ତମାନର ବିନିମୟ ହାରକୁ (ପ୍ରତି ଡଲାରରେ ପ୍ରାୟ ଟଙ୍କା ତେୟାଅଶୀ) ବିଚାରକୁ ନେଲେ ତାହା ଯଥେଷ୍ଟ କି? ମୁଁ କୌଣସି ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ କିମ୍ବା କରିବାକୁ ଥିବା ଅଭିଜ୍ଞତାକୁ ଅଣଦେଖା କରୁଛି କି? ଯଦି କୌଣସି ପରାମର୍ଶ ଥାଏ ତେବେ ଉତ୍ତମ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ |",
  "raw": "ଶେଷରେ, କାର୍ଯ୍ୟକଳାପ ଏବଂ ପ୍ରବେଶ ଶୁଳ୍କ | କଥକଲି ଶୋ, ଚା ବଗିଚା, ବ୍ୟାକୱାଟର କ୍ରୁଜ୍ ଭଳି ସ୍ଥାନ ଇତ୍ୟାଦି | ମୁଁ ଏଥିପାଇଁ ପ୍ରାୟ $150 ରଖିଛି | ବର୍ତ୍ତମାନର ବିନିମୟ ହାରକୁ (ପ୍ରତି ଡଲାରରେ ପ୍ରାୟ 83 ଟଙ୍କା) ବିଚାରକୁ ନେଲେ ତାହା ଯଥେଷ୍ଟ କି? ମୁଁ କୌଣସି ଲୁକ୍କାୟିତ ଖର୍ଚ୍ଚ କିମ୍ବା କରିବାକୁ ଥିବା ଅଭିଜ୍ଞତାକୁ ଅଣଦେଖା କରୁଛି କି? ଯଦି କୌଣସି ପରାମର୍ଶ ଥାଏ ତେବେ ଉତ୍ତମ ହେବ! ଆଗୁଆ ଧନ୍ୟବାଦ |"
}
```
