{"unnormalised": "సరే ప్రజలారా, పన్ను చట్టం గురించి మాట్లాడుకుందాం. నాకు తెలుసు, \"పన్ను\" మరియు \"హాస్యం\" అనే పదాలు కలిసి, లేజర్ పాయింటర్తో పిల్లులను మందగా నడపడానికి ప్రయత్నించినంత సహజంగా ఉంటాయి. కానీ నాతో ఉండండి, ఎందుకంటే నిజాయితీగా చెప్పాలంటే, మనం నవ్వకపోతే, మన ఫారం 16లలో ఏడుస్తాము.", "normalised": "సరే ప్రజలారా, మనం పన్ను చట్టం గురించి మాట్లాడుకుందాం. నాకు తెలుసు, \"పన్ను\" మరియు \"హాస్యం\" అనే పదాలు పిల్లులను లేజర్ పాయింటర్తో మేపడానికి ప్రయత్నించినంత సహజంగా ఉంటాయి. కానీ నాతో ఉండండి, ఎందుకంటే మనం నవ్వకపోతే, మన ఫారం పదహారులో ఏడుస్తాము."}
{"unnormalised": "కాబట్టి, జీతం పొందే మధ్యతరగతి ప్రజలకి ఇష్టమైన రక్షకుడైన సెక్షన్ 80C, మీ పన్ను పరిధిలోకి వచ్చే ఆదాయం నుండి ₹1.5 లక్షల వరకు తగ్గింపు పొందటానికి అనుమతిస్తుంది. ఇది ఎల్లప్పుడూ మీకు సహాయం చేసే స్నేహితుడిలాంటిది, పిజ్జా డబ్బుకు బదులుగా, ఇది ఆదాయపు పన్ను శాఖ యొక్క కోరల నుండి మిమ్మల్ని రక్షిస్తుంది. మీరు మీ ELSS పెట్టుబడులను, మీ LIC ప్రీమియంలను, మీ పిల్లల ట్యూషన్ ఫీజులను కూడా నింపుతారు. ఇది ప్రాథమికంగా ఆర్థిక జెంగా లాంటిది; చాలా బ్లాక్‌లను తీసివేస్తే మొత్తం కూలిపోతుంది.", "normalised": "కాబట్టి, సెక్షన్ ఎనభై సి, జీతం పొందే మధ్యతరగతికి ప్రియమైన రక్షకుడు, మీ పన్ను పరిధిలోకి వచ్చే ఆదాయం నుండి రూపాయి ఒకటిన్నర లక్షల వరకు తగ్గించడానికి మిమ్మల్ని అనుమతిస్తుంది. ఇది ఎల్లప్పుడూ మిమ్మల్ని ఆదుకునే స్నేహితుడిలా ఉంటుంది, పిజ్జా డబ్బుకు బదులుగా, ఇది ఆదాయపు పన్ను శాఖ నుండి మిమ్మల్ని కాపాడుతుంది. మీరు మీ ఈ-ఎల్-ఎస్-ఎస్ పెట్టుబడులు, మీ ఎల్-ఐ-సి ప్రీమియంలు, మీ పిల్లల ట్యూషన్ ఫీజులను కూడా నింపుతారు. ఇది ప్రాథమికంగా ఆర్థిక జెంగా; చాలా బ్లాక్‌లను తీసివేస్తే మొత్తం కూలిపోతుంది."}
{"unnormalised": "ఇప్పుడు, GST లేదా గూడ్స్ అండ్ సర్వీసెస్ ట్యాక్స్. ఒకే పన్ను అని అన్నారు. సులభం అని అన్నారు. ఇది సూర్యరశ్మి మరియు ఇంద్రధనస్సులా ఉంటుందని అన్నారు. మనకు ఏమి వచ్చిందంటే ముంబైలో రుతుపవనాల కాలంలా ఉంది - క్లిష్టమైనది, ఊహించలేనిది మరియు మీ సమోసాలకు ఏ రేటు వర్తిస్తుందో తెలుసుకోవడానికి మీరు ఎముక వరకు తడిసిపోతారు. ఇది 5% ఉందా? ఇది 12% ఉందా? GST మండలికి మాత్రమే తెలుసు! మరియు నిజాయితీగా చెప్పాలంటే, వారు మనతో మాట్లాడుతున్నప్పుడు దాని గురించి వాదిస్తూ ఉండవచ్చు.", "normalised": "ఇప్పుడు, జి-ఎస్-టి, లేదా గూడ్స్ అండ్ సర్వీసెస్ టాక్స్. ఒకే పన్ను అని అన్నారు. సులభం అని అన్నారు. ఇది సూర్యరశ్మి మరియు ఇంద్రధనస్సులా ఉంటుందని అన్నారు. మనకు వచ్చింది ముంబైలో రుతుపవనాల కాలంలా ఉంది - క్లిష్టమైనది, ఊహించలేనిది మరియు మీ సమోసాలకు ఏ రేటు వర్తిస్తుందో తెలుసుకోవడానికి మీరు ఎముకలకు తడిసిపోతారు. ఇది ఐదు శాతమా? పన్నెండు శాతమా? జి-ఎస్-టి కౌన్సిల్‌కు మాత్రమే తెలుసు! మరియు నిజాయితీగా చెప్పాలంటే, వారు బహుశా మనం మాట్లాడుతున్నప్పుడు దాని గురించి వాదిస్తూ ఉండవచ్చు."}
{"unnormalised": "ఆ తర్వాత పన్ను ఆడిట్ల మొత్తం సాగా ఉంది. మీ టర్నోవర్ ఒక నిర్దిష్ట పరిమితిని దాటితే (కొన్ని వ్యాపారాలకు ఇది ఇప్పుడు రూ. 10 కోట్లు అని నేను నమ్ముతున్నాను), మీ పుస్తకాలను ఒకసారి పరిశీలించడానికి మీకు ఒక చార్టర్డ్ అకౌంటెంట్ అవసరం. ఇది మీ కొలెస్ట్రాల్‌ను ఒక డాక్టర్ తనిఖీ చేసినట్లు ఉంటుంది, స్టాటిన్‌లను సూచించే బదులు, వారు మరిన్ని స్ప్రెడ్‌షీట్‌లను సూచిస్తారు. మరియు మీరు మీ అకౌంటింగ్‌తో కొంచెం \"సృజనాత్మకంగా\" ఉంటే, బాగా, మీకు మంచి న్యాయవాది అవసరం కావచ్చు (అడ్వ. శర్మ అద్భుతంగా ఉంటారని నేను విన్నాను).", "normalised": "ఆ తరువాత పన్ను ఆడిట్ల యొక్క మొత్తం కథ ఉంది. మీ టర్నోవర్ ఒక నిర్దిష్ట పరిమితిని దాటితే (కొన్ని వ్యాపారాల కోసం ఇది ఇప్పుడు పది కోట్ల రూపాయలు అని నేను నమ్ముతున్నాను), మీ పుస్తకాలను ఒకసారి తనిఖీ చేయడానికి మీకు చార్టర్డ్ అకౌంటెంట్ అవసరం. ఇది డాక్టర్ మీ కొలెస్ట్రాల్‌ను తనిఖీ చేసినట్లు ఉంటుంది, స్టాటిన్‌లను సూచించే బదులు, వారు మరిన్ని స్ప్రెడ్‌షీట్‌లను సూచిస్తారు. మరియు మీరు మీ అకౌంటింగ్‌తో కొంచెం \"సృజనాత్మకంగా\" ఉంటే, బాగా, మీకు మంచి న్యాయవాది అవసరం కావచ్చు (ఎ-డి-వి. శర్మ అద్భుతంగా ఉంటారు, నేను విన్నాను)."}
{"unnormalised": "చివరికి, పన్ను చట్టం అనేది బాలీవుడ్ డ్యాన్స్ నంబర్ లాంటిది - సంక్లిష్టమైనది, రంగులమయమైనది మరియు ఏమి జరుగుతుందో మీకు ఎప్పటికీ ఖచ్చితంగా తెలియదు. కానీ హే, కనీసం మనమందరం కలిసి ఉన్నాము, అవునా? ఇప్పుడు, నన్ను క్షమించండి, నా ఛాయ్ ఖర్చులు ఏదైనా అస్పష్టమైన నిబంధన ప్రకారం తగ్గింపు పొందవచ్చో లేదో తెలుసుకోవడానికి నేను వెళ్ళాలి. నాకు అదృష్టం చెప్పండి!", "normalised": "చివరికి, పన్ను చట్టం బాలీవుడ్ డ్యాన్స్ నంబర్ లాంటిది - సంక్లిష్టమైనది, రంగులమయినది మరియు ఏమి జరుగుతుందో మీకు ఎప్పటికీ ఖచ్చితంగా తెలియదు. కానీ హే, కనీసం మనమందరం కలిసి ఉన్నాము, అంతే కదా? నన్ను క్షమించండి, నా చాయ్ ఖర్చులు ఏదైనా అస్పష్టమైన నిబంధన కింద తగ్గింపు అవుతాయో లేదో తెలుసుకోవడానికి నేను వెళ్ళాలి. నాకు అదృష్టం చెప్పండి!"}
