{"unnormalised": "ఆదాయపు పన్ను శాఖ ఈ వారం ముంబై & ఢిల్లీలోని ప్రముఖ బాలీవుడ్ నిర్మాణ సంస్థ పన్ను ఎగవేతకు పాల్పడిందనే ఆరోపణలపై పలు ప్రాంతాల్లో దాడులు నిర్వహించింది. ప్రాథమిక అంచనాల ప్రకారం వెల్లడి కాని ఆదాయం ₹200 కోట్లకు పైగా ఉంటుందని వర్గాలు చెబుతున్నాయి.", "normalised": "ఆదాయపు పన్ను శాఖ ఈ వారం ముంబై మరియు ఢిల్లీలోని అనేక ప్రాంతాలలో ఒక ప్రముఖ బాలీవుడ్ నిర్మాణ సంస్థ యొక్క పన్ను ఎగవేత ఆరోపణలకు సంబంధించి దాడులు నిర్వహించింది. ప్రాథమిక అంచనాల ప్రకారం రెండు వందల కోట్ల రూపాయల కంటే ఎక్కువ ఆదాయాన్ని వెల్లడించలేదని వర్గాలు చెబుతున్నాయి."}
{"unnormalised": "ఈ దాడులు 16/05/2024 నాడు తెల్లవారుజామున ప్రారంభమై దాదాపు 48 గంటల పాటు కొనసాగాయి. అధికారులు ప్రస్తుతం 2018-19 ఆర్థిక సంవత్సరం నుండి ఉన్న ఆర్థిక నివేదికలతో సహా నిర్మాణ సంస్థ కార్యాలయాలు & నివాసాల నుండి స్వాధీనం చేసుకున్న పత్రాలను పరిశీలిస్తున్నారు. వారు నిజంగా లోతుగా తవ్వుతున్నట్లు ఉంది!", "normalised": "ఈ దాడులు మే పదహారవ తేదీ రెండు వేల ఇరవై నాలుగు ఉదయం ప్రారంభమై దాదాపు నలభై ఎనిమిది గంటలపాటు కొనసాగాయి. అధికారులు ప్రస్తుతం నిర్మాణ సంస్థ కార్యాలయాలు మరియు నివాసాల నుండి స్వాధీనం చేసుకున్న పత్రాలను పరిశీలిస్తున్నారు, ఇందులో ఆర్థిక సంవత్సరం రెండు వేల పద్దెనిమిది నుండి పందొమ్మిది వరకు ఉన్న ఆర్థిక నివేదికలు కూడా ఉన్నాయి. వారు నిజంగా లోతుగా తవ్వుతున్నట్లు ఉంది!"}
{"unnormalised": "ఐటీ శాఖ చర్య తీసుకునే ముందు నెలల తరబడి అనుమానాస్పద లావాదేవీలను ట్రాక్ చేస్తోందని తెలుస్తోంది. పన్ను ఎగవేసేందుకు ఉద్దేశపూర్వకంగా ప్రయత్నించే ఆదాయపు పన్ను చట్టంలోని సెక్షన్ 276C యొక్క సంభావ్య ఉల్లంఘనలపై దర్యాప్తు దృష్టి సారించింది. దోషిగా తేలితే, నిర్మాణ సంస్థ భారీ జరిమానాలు & ప్రాసిక్యూషన్‌ను కూడా ఎదుర్కోవలసి ఉంటుంది.", "normalised": "స్పష్టంగా, ఐ-టి శాఖ చర్య తీసుకునే ముందు నెలల తరబడి అనుమానాస్పద లావాదేవీలను ట్రాక్ చేస్తోంది. ఆదాయపు పన్ను చట్టంలోని సెక్షన్ రెండు వందల డెబ్బై ఆరు సి ఉల్లంఘనలపై విచారణ దృష్టి సారించింది, ఇది పన్ను ఎగవేసే ఉద్దేశపూర్వక ప్రయత్నాలకు సంబంధించినది. దోషిగా తేలితే, నిర్మాణ సంస్థ భారీ జరిమానాలు మరియు ప్రాసిక్యూషన్‌ను కూడా ఎదుర్కోవలసి ఉంటుంది."}
{"unnormalised": "ఇంతలో, నిర్మాణ సంస్థ తరపున వాదిస్తున్న న్యాయవాది శర్మ, వారు అధికారులకు పూర్తిగా సహకరిస్తున్నారని మరియు వారు ఎటువంటి తప్పు చేయలేదని తేల్చివేయబడతారని విశ్వాసం వ్యక్తం చేశారు. వారు ఇప్పటికే సంబంధిత పత్రాలను సమర్పించారని మరియు ఐటీ అధికారుల నుండి మరింత సమాచారం కోసం ఎదురు చూస్తున్నామని ఆయన పేర్కొన్నారు. ఇదంతా కాస్త గందరగోళంగా ఉంది కదూ?", "normalised": "ఇంతలో, నిర్మాణ సంస్థ తరపు న్యాయవాది శర్మ మాట్లాడుతూ, వారు అధికారులకు పూర్తిగా సహకరిస్తున్నారని మరియు ఎలాంటి తప్పు చేయలేదని తమకు నమ్మకం ఉందని అన్నారు. వారు ఇప్పటికే సంబంధిత పత్రాలను సమర్పించారని మరియు ఐ-టి అధికారుల నుండి తదుపరి సమాచారం కోసం ఎదురు చూస్తున్నారని ఆయన పేర్కొన్నారు. ఇదంతా కొంచెం గందరగోళంగా ఉంది కదూ?"}
{"unnormalised": "ఈ దర్యాప్తు ఫలితం వినోద పరిశ్రమకు పెద్ద పరిణామాలను కలిగిస్తుంది. ఈ కథనం విప్పుతున్న కొద్దీ మేము మిమ్మల్ని అప్‌డేట్ చేస్తూ ఉంటాము. మరిన్ని నవీకరణల కోసం చూస్తూ ఉండండి! వారు 20/05/2024 నాటికి ఒక ప్రకటన విడుదల చేయాలి.", "normalised": "ఈ విచారణ ఫలితం వినోద పరిశ్రమకు భారీ పరిణామాలను కలిగిస్తుంది. ఈ కథనం విప్పారే కొద్దీ మేము మిమ్మల్ని అప్‌డేట్ చేస్తూనే ఉంటాము. మరిన్ని నవీకరణల కోసం వేచి ఉండండి! వారు మే ఇరవైవ తేదీ రెండు వేల ఇరవై నాలుగు నాటికి ప్రకటన విడుదల చేయాలి."}
