{"unnormalised": "ఆదాయపు పన్ను శాఖ సెక్షన్ 80C తగ్గింపులలో మార్పులకు సంబంధించి నోటీసు జారీ చేసింది. FY 2023-24 కోసం ITR దాఖలు చేయడానికి గడువు తేదీ 31/07/2024. ఖచ్చితమైన రిపోర్టింగ్ ఉండేలా ఫారం 26AS ను సమీక్షించాలని చార్టర్డ్ అకౌంటెంట్లు క్లయింట్‌లకు సూచిస్తున్నారు.", "normalised": "ఆదాయపు పన్ను శాఖ, సెక్షన్ ఎనభై సి తగ్గింపులకు సంబంధించి ఒక నోటీసును జారీ చేసింది. ఆర్థిక సంవత్సరం రెండు వేల ఇరవై మూడు నుండి రెండు వేల ఇరవై నాలుగుకు సంబంధించిన ఐ-టి-ఆర్ ఫైల్ చేయడానికి గడువు తేదీ జూలై ముప్పై ఒకటి, రెండు వేల ఇరవై నాలుగు. ఛార్టర్డ్ అకౌంటెంట్లు తమ ఖాతాదారులకు ఫారం ఇరవై ఆరు ఏ-ఎస్ ని సమీక్షించి ఖచ్చితమైన రిపోర్టింగ్ ఉండేలా చూసుకోవాలని సూచిస్తున్నారు."}
{"unnormalised": "పన్ను స్లాబ్‌లను అర్థం చేసుకోవడం చాలా ముఖ్యమని నిపుణులు చెబుతున్నారు. రూ. 2.5 లక్షల వరకు ఆదాయం ఉన్న వ్యక్తులకు ఆదాయపు పన్ను నుండి మినహాయింపు ఉంది. 2.5 లక్షల నుండి 5 లక్షల మధ్య ఉన్నవారు 5% పన్నుతో పాటు 4% సెస్ చెల్లిస్తారు.", "normalised": "పన్ను శ్లాబులను అర్థం చేసుకోవడం చాలా కీలకమని నిపుణులు చెబుతున్నారు. రెండు లక్షల యాభై వేల రూపాయల వరకు ఆదాయం కలిగిన వ్యక్తులకు ఆదాయపు పన్ను నుండి మినహాయింపు ఉంది. రెండు లక్షల యాభై వేల నుండి ఐదు లక్షల పరిధిలో ఉన్నవారు ఐదు శాతం పన్నుతో పాటు నాలుగు శాతం సెస్ చెల్లిస్తారు."}
{"unnormalised": "ఆర్థిక మంత్రిత్వ శాఖ పన్ను ఎగవేతలపై కూడా దృష్టి సారించింది. ముంబైలో ఇటీవల జరిగిన దాడుల్లో రూ. 50 కోట్ల విలువైన వెల్లడి కాని ఆదాయం బయటపడింది. పన్ను చెల్లింపుదారులు జరిమానాను నివారించడానికి ఆదాయపు మూలాలన్నింటినీ వెల్లడించాలని కోరడమైనది.", "normalised": "ఆర్థిక మంత్రిత్వ శాఖ కూడా పన్ను ఎగవేతపై చర్యలు తీసుకుంటోంది. ముంబైలో ఇటీవల జరిగిన దాడుల్లో యాభై కోట్ల రూపాయల విలువైన వెల్లడి కాని ఆదాయం బయటపడింది. పన్ను చెల్లింపుదారులు జరిమానాలను నివారించడానికి ఆదాయపు అన్ని వనరులను వెల్లడించాలని కోరడమైనది."}
{"unnormalised": "జూన్ 2024 నెలలో GST వసూళ్లు రూ. 1.61 లక్షల కోట్లుగా ఉన్నాయి, ఇది బలమైన ఆర్థిక కార్యకలాపాలను సూచిస్తుంది. వ్యాపారాలు తమ GSTR-3B రిటర్న్‌లను జూలై 20, 2024 నాటికి దాఖలు చేయాలి.", "normalised": "జూన్ రెండు వేల ఇరవై నాలుగు నెలలో జి-ఎస్-టి వసూళ్లు ఒక లక్షా అరవై ఒక్క వేల కోట్ల రూపాయలుగా ఉన్నాయి, ఇది బలమైన ఆర్థిక కార్యకలాపాలను సూచిస్తుంది. వ్యాపారాలు తమ జి-ఎస్-టి-ఆర్-మూడు-బి రిటర్నులను జూలై ఇరవైవ తేదీ, రెండు వేల ఇరవై నాలుగు నాటికి దాఖలు చేయాలి."}
{"unnormalised": "ఒక కంపెనీ రూ. 10 లక్షల విలువైన బూటకపు ఖర్చులను క్లెయిమ్ చేసిన కేసును న్యాయవాది శర్మ తెలియజేసారు. అటువంటి పద్ధతులు ఆదాయపు పన్ను చట్టం, 1961 ప్రకారం కఠినమైన చట్టపరమైన చర్యకు లోబడి ఉంటాయి. వివిధ సెక్షన్లు, 420 IPC సహా శిక్షను నివారించడానికి అనుమానాస్పద లావాదేవీలను నివేదించాలని IT శాఖ పౌరులను ప్రోత్సహిస్తుంది.", "normalised": "ఒక కంపెనీ పది లక్షల రూపాయల విలువైన బూటకపు ఖర్చులను క్లెయిమ్ చేసిన కేసును న్యాయవాది శర్మ ప్రస్తావించారు. ఇలాంటి చర్యలు ఆదాయపు పన్ను చట్టం, ఒక వెయ్యి తొమ్మిది వందల అరవై ఒకటి ప్రకారం కఠినమైన చట్టపరమైన చర్యకు లోబడి ఉంటాయి. అనుమానాస్పద లావాదేవీలను నివేదించాలని, నాలుగు వందల ఇరవై ఐ-పి-సి సహా వివిధ సెక్షన్ల కింద ప్రాసిక్యూషన్ను నివారించాలని ఐ-టి శాఖ పౌరులను ప్రోత్సహిస్తుంది."}
