{"unnormalised": "ఆదాయ పన్ను శాఖ నిన్న, 16/10/2024 ముంబై & ఢిల్లీలోని పలు వ్యాపార స్థావరాలపై దాడులు నిర్వహించింది. ఇది జీఎస్టీ ఎగవేతకు సంబంధించినదని వర్గాలు చెబుతున్నాయి.", "normalised": "ఆదాయపు పన్ను శాఖ నిన్న, అక్టోబర్ పదహారు రెండు వేల ఇరవై నాలుగున ముంబై మరియు ఢిల్లీలోని అనేక వ్యాపార ప్రాంగణాలలో దాడులు నిర్వహించింది. ఇది జి-ఎస్-టి ఎగవేతకు సంబంధించినదని వర్గాలు చెబుతున్నాయి."}
{"unnormalised": "బహుశా, ఈ కంపెనీలు తమ వాటా చెల్లించడం లేదు, మరియు ఐటీ అధికారులు చర్యలు తీసుకుంటున్నారు. ఇది చాలా సమయం పట్టిందని అనుకుంటున్నాను, మీరేమంటారు? వారు '22-'23కి కూడా ఐటీఆర్ ఫైల్ చేయలేదని ఎవరో చెప్పడం విన్నాను!", "normalised": "స్పష్టంగా, ఈ కంపెనీలు తమ వాటా చెల్లించడం లేదు, మరియు ఐ-టి అధికారులు చర్యలు తీసుకుంటున్నారు. ఇది సమయం ఆసన్నమైందని అనుకుంటున్నాను, ఏమంటారు? వారు రెండు వేల ఇరవై రెండు నుండి రెండు వేల ఇరవై మూడు వరకు ఐ-టి-ఆర్ దాఖలు చేయలేదని ఎవరో చెప్పడం విన్నాను!"}
{"unnormalised": "విషయం ఏంటంటే, ఇందులో దాదాపు ₹50 కోట్ల వరకు ఉండవచ్చు. రోడ్లు మరియు పాఠశాలల నిర్మాణానికి వెళ్లాల్సిన డబ్బు ఇది, కానీ ఎవరి జేబుల్లోనో నింపుకుంటున్నారు. ఈ దర్యాప్తులో అన్నీ బయటపడతాయని ఆశిద్దాం.", "normalised": "సమాచారం ప్రకారం, ఇందులో ఉన్న మొత్తం యాభై కోట్ల రూపాయలకు పైగా ఉండవచ్చు. రోడ్లు మరియు పాఠశాలల నిర్మాణానికి వెళ్లవలసిన చాలా డబ్బు ఇది, ఎవరి జేబులను నింపడానికి కాదు. విచారణ ప్రతిదీ వెలికితీస్తుందని ఆశిద్దాం."}
{"unnormalised": "దాడులు ఉదయం 7:00 గంటలకు ప్రారంభమయ్యాయి మరియు సాయంత్రం వరకు కొనసాగాయి. వారు పత్రాలు, ల్యాప్‌టాప్‌లు మరియు ఇంకేమి దొరికాయో ఎవరికి తెలుసు. వారంతా చాలా జాగ్రత్తగా పరిశీలిస్తారని నాకు ఖచ్చితంగా తెలుసు.", "normalised": "దాడులు ఉదయం ఏడు గంటలకు ప్రారంభమయ్యాయి మరియు సాయంత్రం వరకు కొనసాగాయి. వారు పత్రాలు, ల్యాప్‌టాప్‌లు మరియు దేవుడికి తెలుసు మరేమి స్వాధీనం చేసుకున్నారు. వారు అన్నింటినీ క్షుణ్ణంగా పరిశీలిస్తారని నేను ఖచ్చితంగా అనుకుంటున్నాను."}
{"unnormalised": "ప్రస్తుతానికి, ఆదాయపు పన్ను శాఖ నుండి అధికారిక ప్రకటన లేదు. కానీ వేచి చూడండి, ఏదో జరుగుతోంది. మరిన్ని వివరాలు తెలియాల్సి ఉంది.", "normalised": "ప్రస్తుతానికి, ఆదాయపు పన్ను శాఖ నుండి అధికారిక ప్రకటన లేదు. కానీ ఈ స్థలాన్ని గమనిస్తూ ఉండండి, స్నేహితులారా, ఎందుకంటే ఏదో జరుగుతోంది. మరిన్ని వివరాలు రావాల్సి ఉంది."}
