{"unnormalised": "هندستان جي تعليم واري شعبي ۾ آن لائين سکيا ۽ ايڊ ٽيڪ پليٽ فارمز جي عروج سان هڪ بنيادي تبديلي آئي آهي. اها ارتقا، جيڪا تازي وبا جي ڪري تيز ٿي وئي، تعليمي ترسيل ۾ غير معمولي رسائي ۽ لچڪ آڻي آهي، پر اهو ڊيٽا جي نارملائيزيشن ۽ معياري ڪرڻ جي حوالي سان منفرد چئلينج پڻ پيش ڪري ٿو. غير معمولي تعليمي ڊيٽا جي پيچيدگين کي سمجهڻ هندستاني تناظر جي مطابق اثرائتي مشين لرننگ ماڊل ٺاهڻ لاءِ ضروري آهي.", "normalised": "هندستان جي تعليم واري شعبي آن لائن سکيا ۽ اي-ڊي-ٽيڪ پليٽ فارمن جي وڌڻ سان هڪ نمايان تبديلي ڏٺي آهي. هي ترقي، جيڪا تازي وبا جي ڪري تيز ٿي وئي آهي، تعليمي ترسيل ۾ غير معمولي دستيابي ۽ لچڪ آندي آهي، پر ان سان گڏ ڊيٽا جي نارملائيزيشن ۽ معياري سازي جي حوالي سان منفرد چئلينج پڻ پيش ڪيا ويا آهن. غير نارمل تعليمي ڊيٽا جي پيچيدگين کي سمجھڻ اثرائتي مشين لرننگ ماڊل ٺاهڻ لاءِ ضروري آهي جيڪي هندستاني حوالي سان ٺهيل آهن."}
{"unnormalised": "غير معمولي ڊيٽا جو هڪ اهم علائقو تعليمي نتيجن جي اندر آهي. مثال طور، شاگردن جي ڪارڪردگي اڪثر مختلف فارميٽ ۾ ظاهر ڪئي وئي آهي، جهڙوڪ \"90٪\" يا \"100 مان 90 نمبر\" يا اڃا به درجا جهڙوڪ \"A+\" بغير ڪنهن لاڳاپيل عددي قدر جي. ڊي پي ايس، ريان انٽرنيشنل، ۽ ڪيندريه ويديالياس جهڙن ادارن وٽ هر هڪ ٿورو مختلف گريڊنگ سسٽم آهي، جيڪو غير مطابقت پيدا ڪري ٿو. اضافي طور تي، مختلف بورڊ جهڙوڪ سي بي ايس اي، آئي سي ايس اي، ۽ رياستي بورڊ وڌيڪ پنهنجي مختلف تشخيصي معيارن سان منظرنامي کي پيچيده ڪن ٿا. هن ڊيٽا کي نارمل ڪرڻ لاءِ انهن تضادن کي حساب ۾ وٺڻ لاءِ نفيس ٽيڪنڪ جي ضرورت آهي.", "normalised": "غير نارمل ڊيٽا جو هڪ اهم علائقو تعليمي نتيجن جي اندر آهي. مثال طور، شاگردن جي ڪارڪردگي اڪثر مختلف فارميٽ ۾ ظاهر ڪئي ويندي آهي، جهڙوڪ \"نوي سيڪڙو\" يا \"هڪ سئو مان نوي نمبر\" يا اڃا به \"اي پلس\" جهڙا درجا بغير ڪنهن لاڳاپيل عددي قيمت جي. ڊي-پي-ايس، ريان انٽرنيشنل، ۽ ڪيندريا ويديالا جهڙن ادارن وٽ هر هڪ ٿورا مختلف گريڊنگ سسٽم آهن، جيڪي غير مطابقت پيدا ڪن ٿا. اضافي طور تي، مختلف بورڊ جهڙوڪ سي-بي-ايس-اي، آءِ-سي-ايس-اي، ۽ رياستي بورڊ پنهنجي مختلف تشخيصي معيارن سان منظرنامي کي وڌيڪ پيچيده ڪن ٿا. هن ڊيٽا کي نارمل ڪرڻ لاءِ انهن تفاوتن کي حساب ۾ وٺڻ لاءِ جديد ٽيڪنڪ جي ضرورت آهي."}
{"unnormalised": "ايڊ ٽيڪ پليٽ فارمز پاڻ غير معمولي ڊيٽا جي دولت پيدا ڪن ٿا. ڪورس انرولمينٽ اڪثر مخففن سان ظاهر ڪيا ويا آهن جهڙوڪ \"Std. IX\" يا \"Class 10th،\" توسيع ۽ معياري ڪرڻ جي ضرورت آهي. وقت تي ٻڌل ڊيٽا، جهڙوڪ ليڪچر شيڊول، \"3:30 PM\" يا \"1530 hrs\" طور ظاهر ٿي سگھي ٿو، هڪجهڙائي جي نمائندگي جي ضرورت آهي. ان کان علاوه، آن لائن ڪورسز لاء قيمت جي معلومات \"Rs 5000\" يا \"INR 5,000\" طور ڳولي سگهجي ٿي، جيڪا ڪرنسي جي نارمل ڪرڻ جي ضرورت کي اجاگر ڪري ٿي.", "normalised": "اي-ڊي-ٽيڪ پليٽ فارم پاڻ غير نارمل ڊيٽا جو هڪ وسيع مقدار پيدا ڪن ٿا. ڪورس ۾ داخلا اڪثر مخففن سان ظاهر ڪيا ويندا آهن جهڙوڪ \"اسٽينڊرڊ نائين\" يا \"ڪلاس ٽينٿ\"، جن کي توسيع ۽ معياري ڪرڻ جي ضرورت آهي. وقت تي ٻڌل ڊيٽا، جهڙوڪ ليڪچر شيڊول، \"ٽي ٽيهه پي-ايم\" يا \"پندرهن ٽيهه ڪلاڪ\" طور ظاهر ٿي سگهن ٿا، جن کي هڪجهڙائي واري نمائندگي جي ضرورت آهي. ان کان علاوه، آن لائن ڪورسز لاءِ قيمت جي معلومات \"روپيا پنج هزار\" يا \"آءِ-اين-آر پنج هزار\" طور ملي سگهي ٿي، جيڪا ڪرنسي جي نارملائيزيشن جي ضرورت کي اجاگر ڪري ٿي."}
{"unnormalised": "هندستان ۾ متنوع صارف بنياد پڻ غير معمولي ڊيٽا ۾ حصو وٺندو آهي. شاگردن جا نالا مختلف شڪلين ۾ ظاهر ٿي سگھن ٿا، جهڙوڪ \"پريا شرما،\" \"پي. شرما،\" يا \"محترمه پريا\". تعليمي قابليت \"B.Tech (IIT Delhi)\" يا \"Bachelor of Technology from IIT Delhi\" طور ظاهر ڪري سگهجي ٿي، معياري ڪرڻ جي ضرورت آهي. ان کان علاوه، رجسٽريشن دوران گڏ ڪيل ايڊريس جي معلومات انتهائي متغير ٿي سگهي ٿي، مختصر مخففن کان وٺي نشانين ۽ علائقن جي زباني وضاحتن تائين.", "normalised": "هندستان ۾ مختلف يوزر بيس پڻ غير نارمل ڊيٽا ۾ حصو وٺن ٿا. شاگردن جا نالا مختلف شڪلين ۾ ظاهر ٿي سگهن ٿا، جهڙوڪ \"پريا شرما،\" \"پي. شرما،\" يا \"مس پريا\". تعليمي قابليتون \"بي. ٽيڪ (آءِ-آءِ-ٽي دهلي)\" يا \"بئچلر آف ٽيڪنالاجي فرام آءِ-آءِ-ٽي دهلي\" طور ظاهر ڪري سگهجن ٿيون، جن کي معياري ڪرڻ جي ضرورت آهي. ان کان علاوه، رجسٽريشن دوران گڏ ڪيل پتي جي معلومات تمام گهڻي تبديل ٿي سگهي ٿي، مختصر مخففن کان وٺي نشانين ۽ علائقن جي تفصيلي وضاحت تائين."}
{"unnormalised": "انهن چيلنجن کي منهن ڏيڻ تعليم ۾ AI جي مڪمل صلاحيت کي استعمال ڪرڻ لاء ضروري آهي. شاگردن جي ڪارڪردگي، ڪورس جي مواد، ۽ صارف پروفائلن سان لاڳاپيل ڊيٽا کي نارمل ڪرڻ ذاتي سکيا جا تجربا، خودڪار گريڊنگ سسٽم، ۽ ذھني ٽيوٽرنگ پليٽ فارم جي ترقي کي فعال ڪندو. غير معمولي تعليمي ڊيٽا کي مؤثر طريقي سان سنڀالڻ سان، اسان هندستان ۾ هڪ وڌيڪ مساوات ۽ ڪارائتو تعليمي نظام لاء رستو هموار ڪري سگهون ٿا.", "normalised": "انهن چئلينجن کي منهن ڏيڻ تعليم ۾ اي-آءِ جي مڪمل صلاحيت کي استعمال ڪرڻ لاءِ ضروري آهي. شاگردن جي ڪارڪردگي، ڪورس جي مواد، ۽ صارف پروفائلز سان لاڳاپيل ڊيٽا کي نارمل ڪرڻ ذاتي سکيا جي تجربن، خودڪار گريڊنگ سسٽم، ۽ انٽيليجنٽ ٽيوٽرنگ پليٽ فارمن جي ترقي کي فعال ڪندو. غير نارمل تعليمي ڊيٽا کي مؤثر طريقي سان سنڀالڻ سان، اسان هندستان ۾ وڌيڪ منصفاڻي ۽ موثر تعليمي نظام لاءِ رستو هموار ڪري سگهون ٿا."}
