{"unnormalised": "2020 ۾ لاڪ ڊائون منهنجي خاندان لاءِ اکيون کولي ڇڏيندڙ هو، خاص طور تي تعليم جي حوالي سان. منهنجي ننڍي ڀيڻ عائشه اوچتو گهر ۾ پنهنجي اٺين ڪلاس جي نصاب سان ويهي رهي. ڊي پي ايس، بنگلور، ڪيترن ئي اسڪولن وانگر، آن لائن شفٽ ٿيڻ لاءِ جدوجهد ڪئي. اسان کي جلد ئي احساس ٿيو ته هر مضمون لاءِ هڪ درسي ڪتاب وارو طريقو ڪم نه پئي آيو.", "normalised": "ٻه هزار ۽ ويهه ۾ لاڪ ڊائون منهنجي خاندان لاءِ هڪ حقيقي اکيون کوليندڙ هو، خاص ڪري تعليم جي حوالي سان. منهنجي ننڍي ڀيڻ، عائشه، اوچتو پنهنجي اٺين ڪلاس جي نصاب سان گهر ۾ ڦاسي پئي. ڊي-پي-ايس، بنگلور، ڪيترن ئي اسڪولن وانگر، آن لائن منتقل ٿيڻ لاءِ ڊوڙي ويو. اسان کي جلدي احساس ٿيو ته هڪ مضمون لاءِ هڪ درسي ڪتاب وارو طريقو ڪم نه پئي آيو."}
{"unnormalised": "شروعات ۾، عائشه کي ڏکيائي ٿي. زوم تي ليڪچر غير شخصي محسوس ٿيندا هئا، ۽ مسلسل اسڪرين تي وقت گذارڻ سان هن کي مٿي ۾ سور ٿيڻ لڳو. مون ۽ امان متبادل ڳولڻ شروع ڪيا، ۽ تڏهن اسان کي ڪيترائي ايڊ ٽيڪ پليٽ فارم مليا. Byju's پهريون نالو هو جيڪو سامهون آيو، پر سبسڪرپشن فيس تمام گهڻي هئي - تقريبن 50,000 رپيا / سال! پوءِ اسان Vedantu ۽ Unacademy کي ڳوليو، جن وڌيڪ لچڪدار آپشن پيش ڪيا، جن ۾ مفت ٽرائل ڪلاس شامل هئا.", "normalised": "شروعات ۾، عائشه جدوجهد ڪئي. زوم تي ليڪچر غير ذاتي محسوس ٿيا، ۽ مسلسل اسڪرين ٽائيم کيس مٿي ۾ سور پيدا ڪيو. مون ۽ امان متبادل ڳولڻ شروع ڪيا، ۽ پوءِ اسان ڪيترن ئي اي-ڊي-ٽيڪ پليٽ فارمن تي ٽڪرايا. بائجو جو نالو پهريون هو جيڪو سامهون آيو، پر سبسڪرپشن فيس تمام گهڻي هئي - تقريبن پنجاهه هزار رپيا في سال! پوءِ اسان ويدانتو ۽ ان اڪيڊمي کي ڳوليو، جنهن مفت آزمائشي ڪلاس سميت وڌيڪ لچڪدار آپشن پيش ڪيا."}
{"unnormalised": "عائشه کي Unacademy ڏاڍو پسند آيو. انٽرايڪٽو ڪوئز ۽ حقيقي وقت ۾ سوال پڇڻ جي صلاحيت سکيا کي وڌيڪ دلچسپ بڻائي ڇڏيو. هن فزڪس والاهه جهڙن تخليقڪارن جا يوٽيوب تي ٽيوٽوريل به ڏسڻ شروع ڪيا. اوچتو، اهي تصور جيڪي ڪلاس ۾ ڏکيا لڳندا هئا، تمام گهڻا واضح ٿي ويا. سائنس جي امتحان ۾ هن جا نمبر صرف 2 مهينن ۾ 65٪ کان وڌي 85٪ ٿي ويا.", "normalised": "عائشه واقعي ان اڪيڊمي کي پسند ڪيو. انٽرايڪٽو سوالن ۽ حقيقي وقت ۾ سوال پڇڻ جي صلاحيت سکيا کي وڌيڪ دلچسپ بڻايو. هن فزڪس واللهه جهڙن تخليقڪارن کان يوٽيوب ٽيوٽوريل ڏسڻ شروع ڪيا. اوچتو، اهڙا تصور جيڪي ڪلاس ۾ مشڪل لڳندا هئا، تمام گهڻا واضح ٿي ويا. سائنس ٽيسٽ ۾ هن جو اسڪور صرف ٻن مهينن ۾ پينٽيهه سيڪڙو کان وڌي اَسي پنج سيڪڙو ٿي ويو."}
{"unnormalised": "اسان کي ڪجهه شاندار تعليمي ائپس پڻ مليون. رياضي لاءِ، فوٽو ميٿ هڪ زندگي بچائيندڙ هو، جيڪو فوري طور تي پيچيده مساواتن کي حل ڪري ٿو ۽ قدم بہ قدم حل ڏيکاري ٿو. Duolingo هن جي فرينچ سبقن کي بهتر بڻائڻ لاءِ تمام بهتر ثابت ٿيو. اهو صرف تعليم بابت نه هو. عائشه WhiteHat Jr تي آن لائن ڪوڊنگ ڪلاس پڻ وٺڻ شروع ڪيا.", "normalised": "اسان کي ڪجهه حيرت انگيز تعليمي ايپس پڻ مليون. رياضي لاءِ، فوٽو ميٿ هڪ زندگي بچائيندڙ هو، فوري طور تي پيچيده مساواتن کي حل ڪندي ۽ قدم بہ قدم حل ڏيکاريندي. ڊولنگو هن جي فرينچ سبقن کي نئين ڪرڻ لاءِ بهترين ثابت ٿيو. اهو صرف اڪيڊمڪس بابت نہ هو. عائشه وائيٽ هيٽ جونيئر تي آن لائن ڪوڊنگ ڪلاس وٺڻ پڻ شروع ڪيا."}
{"unnormalised": "آن لائن سکيا مڪمل ناهي، پر هن يقيني طور تي هندستان ۾ تعليم کي تبديل ڪري ڇڏيو آهي. هن معيار جو مواد شاگردن لاءِ دستياب بڻائي ڇڏيو آهي، انهن جي مقام يا سماجي ۽ اقتصادي پس منظر کان سواءِ. انٽرايڪٽو وڊيو ليڪچر کان وٺي ذاتي سکيا جي رستن تائين، ايڊ ٽيڪ عائشه جهڙن شاگردن کي اهي اوزار ڏئي رهيو آهي، جن جي کين 21 صدي ۾ ڪامياب ٿيڻ لاءِ ضرورت آهي. ان کان علاوه، هن منهنجي زوم ۾ مهارت کي ايتري قدر اڳتي وڌايو جو ان منهنجي ٽيڪني ماهر دوستن کي به متاثر ڪري ڇڏيو.", "normalised": "آن لائن سکيا مڪمل ناهي، پر ان يقيناً هندستان ۾ تعليم کي بدلائي ڇڏيو آهي. ان معياري مواد کي شاگردن تائين رسائي لائق بڻائي ڇڏيو آهي، انهن جي مقام يا سماجي اقتصادي پس منظر کان سواءِ. انٽرايڪٽو وڊيو ليڪچرز کان وٺي ذاتي سکيا جي رستن تائين، اي-ڊي-ٽيڪ عائشه جهڙن شاگردن کي اهڙا اوزار ڏئي رهيو آهي جن جي انهن کي 21 صدي ۾ ڪامياب ٿيڻ جي ضرورت آهي. ان کان علاوه، ان زوم تي منهنجي مهارت کي اهڙي سطح تي پهچائي ڇڏيو جنهن منهنجي ٽيڪنيڪي دوستن کي به متاثر ڪيو."}
