{"unnormalised": "## ڀارت ۾ آن لائن سکيا ۽ ايڊٽيڪ جو ترقي ڪندڙ منظرنامو", "normalised": "ڀارت ۾ آن لائن سکيا ۽ ايڊ ٽيڪ جو بدلجندڙ منظر"}
{"unnormalised": "ڀارتي تعليم واري شعبي ۾ تازن سالن ۾ هڪ زلزلي جهڙي تبديلي آئي آهي، جيڪا آن لائن سکيا جي پليٽ فارمن ۽ ايڊٽيڪ حلن جي واڌاري سبب آهي. اها تبديلي، جهڙوڪ COVID-19 جي عالمگير وبا جهڙن واقعن سبب تيز ٿي وئي آهي، جنهن ملڪ ۾ تعليم جي دستيابي ۽ ترسيل کي بنيادي طور تي تبديل ڪري ڇڏيو آهي. جڏهن ته روايتي سرن ۽ مارٽر جا ادارا هڪ بنيادي پٿر آهن، آن لائن سکيا ۽ ايڊٽيڪ تيزيءَ سان تعليمي ماحوليات جي لازمي حصن طور اڀري رهيا آهن، مختلف سکيا جي ضرورتن ۽ ترجيحن کي پورا ڪندي.", "normalised": "هندستان جي تعليم واري شعبي ۾ تازو ئي هڪ وڏي تبديلي آئي آهي، جيڪا آن لائن سکيا جي پليٽ فارمن ۽ اي-ڊي-ٽيڪ حلن جي واڌاري سبب آهي. هي تبديلي، سي-او-وي-آئي-ڊي-نائينٽين جهڙن واقعن جي ڪري تيز ٿي وئي آهي، جنهن ملڪ جي هر حصي ۾ تعليم جي رسائي ۽ ترسيل کي بنيادي طور تي تبديل ڪري ڇڏيو آهي. جڏهن ته روايتي سرن ۽ مارٽر جا ادارا اڃا به هڪ اهم بنياد آهن، آن لائن سکيا ۽ اي-ڊي-ٽيڪ تيزي سان تعليمي ماحوليات جو لازمي حصو بڻجي رهيا آهن، جيڪي مختلف سکيا جي ضرورتن ۽ ترجيحن کي پورا ڪن ٿا."}
{"unnormalised": "هن واڌاري جي بنيادي ڊرائيورن مان هڪ انٽرنيٽ سروسز جي وڌندڙ دستيابي آهي، خاص طور تي شهري ۽ ڳوٺاڻن علائقن ۾ موبائيل انٽرنيٽ. ملڪ ۾ تقريبن 700 ملين انٽرنيٽ استعمال ڪندڙن سان، آن لائن سکيا جا پليٽ فارم روايتي تعليمي ادارن کان وڌيڪ وڏي تعداد تائين پهچي سگهن ٿا. هن معياري تعليم تائين رسائي کي جمهوريت ڏني آهي، خاص طور تي پري وارن علائقن ۾ شاگردن لاءِ يا جيڪي سماجي ۽ معاشي رڪاوٽن کي منهن ڏئي رهيا آهن. ڪيترن ئي سرڪاري قدمن وڌيڪ اپنائڻ کي اڳتي وڌايو آهي.", "normalised": "هن واڌاري جو هڪ اهم سبب انٽرنيٽ سروسز جي وڌندڙ رسائي آهي، خاص طور تي موبائل انٽرنيٽ، شهرن ۽ ڳوٺاڻن علائقن ۾. ملڪ ۾ تقريبن ستر ڪروڙ انٽرنيٽ استعمال ڪندڙن سان، آن لائن سکيا جا پليٽ فارم روايتي تعليمي ادارن جي ڀيٽ ۾ تمام وڏي سامعين تائين پهچي سگهن ٿا. هن معيار جي تعليم تائين رسائي کي جمهوريت ڏني آهي، خاص طور تي دور دراز علائقن ۾ شاگردن لاءِ يا انهن لاءِ جيڪي سماجي اقتصادي رڪاوٽن کي منهن ڏئي رهيا آهن. ڪيترن ئي سرڪاري قدمن وڌيڪ اپنائڻ کي وڌايو آهي."}
{"unnormalised": "ڀارت ۾ ايڊٽيڪ ڪمپنيون مختلف شعبن ۾ جدت آڻي رهيون آهن، ذاتي سکيا جي پليٽ فارمن کان وٺي مجازي ڪلاس رومن ۽ انٽرايڪٽو مواد تائين حل پيش ڪري رهيون آهن. اهي پليٽ فارم ٽيڪنالاجيون جهڙوڪ مصنوعي ذهانت (AI) ۽ مشين لرننگ (ML) استعمال ڪن ٿا سکيا جي تجربن کي انفرادي شاگردن جي ضرورتن مطابق ترتيب ڏيڻ لاءِ، موافقت وارا جائزا ۽ ذاتي راءِ مهيا ڪن ٿا. مثال طور، Byju's، Unacademy، ۽ Vedantu گهريلو نالا بڻجي ويا آهن، انهن جي جامع آن لائن ڪورسز ۽ مطالعي جي مواد سان لکين صارفين کي راغب ڪندي. ڪيترائي 5 هين ڪلاس تائين مفت ڪلاس پيش ڪن ٿا.", "normalised": "هندستان ۾ اي-ڊي-ٽيڪ ڪمپنيون مختلف شعبن ۾ جدت آڻي رهيون آهن، ذاتي سکيا جي پليٽ فارمن کان وٺي ورچوئل ڪلاس رومن ۽ انٽرايڪٽو مواد تائين حل پيش ڪري رهيون آهن. اهي پليٽ فارم مصنوعي ذهانت (اي-آءِ) ۽ مشين لرننگ (ايم-ايل) جهڙيون ٽيڪنالاجيون استعمال ڪن ٿا ته جيئن سکيا جي تجربن کي انفرادي شاگردن جي ضرورتن مطابق بڻايو وڃي، موافقت واري تشخيص ۽ ذاتي راءِ مهيا ڪئي وڃي. مثال طور، بائجو، ان اڪيڊمي ۽ ويدانتو گهرو نالا بڻجي ويا آهن، جيڪي انهن جي جامع آن لائن ڪورسن ۽ مطالعاتي مواد سان لکين استعمال ڪندڙن کي متوجه ڪري رهيا آهن. ڪيترائي پنجين ڪلاس تائين مفت ڪلاس پيش ڪن ٿا."}
{"unnormalised": "تعليم ۾ ٽيڪنالاجي جي انضمام خاص سکيا جي اوزارن جي ترقي جي اڳواڻي پڻ ڪئي آهي، جهڙوڪ ڪوڊنگ بوٽ ڪيمپ، مهارت جي ترقي جا ڪورس، ۽ ٽيسٽ جي تياري جا پليٽ فارم. اهي وسيلا نوڪري مارڪيٽ جي ترقي پذير مطالبن کي پورا ڪن ٿا، شاگردن کي مهارتن ۽ علم سان ليس ڪري ٿو جيڪي تيزيءَ سان بدلجندڙ عالمي معيشت ۾ ڪامياب ٿيڻ لاءِ ضروري آهن. ڊيٽا سائنس، مصنوعي ذهانت، ۽ سائبر سيڪيورٽي جهڙن شعبن ۾ ماهر پروفيسرن جي گهرج انهن خاص ايڊٽيڪ آفرنگ جي واڌ کي هلائي رهي آهي.", "normalised": "تعليم ۾ ٽيڪنالاجي جي انضمام سان خاص سکيا جا اوزار پڻ تيار ڪيا ويا آهن، جهڙوڪ ڪوڊنگ بوٽ ڪيمپ، مهارتن جي ترقي جا ڪورس، ۽ ٽيسٽ جي تياري جا پليٽ فارم. اهي وسيلا نوڪري مارڪيٽ جي بدلجندڙ مطالبن کي پورا ڪن ٿا، شاگردن کي مهارتن ۽ ڄاڻ سان ليس ڪن ٿا جيڪي تيزيءَ سان بدلجندڙ عالمي معيشت ۾ ڪامياب ٿيڻ لاءِ ضروري آهن. ڊيٽا سائنس، مصنوعي ذهانت ۽ سائبر سيڪيورٽي جهڙن شعبن ۾ ماهر پروفيسرن جي طلب انهن خاص اي-ڊي-ٽيڪ آفرن جي واڌ کي وڌائي رهي آهي."}
{"unnormalised": "بهرحال، آن لائن سکيا ۽ ايڊٽيڪ جو عروج ان جي چئلينجن کان خالي ناهي. ڊجيٽل خواندگي، ڊوائيسز تائين رسائي، ۽ آن لائن مواد جي معيار بابت خدشا اهم رڪاوٽون آهن. ٽيڪنالاجي تائين منصفانه رسائي کي يقيني بڻائڻ ۽ ڊجيٽل ورهين کي خطاب ڪرڻ ڀارت ۾ آن لائن سکيا جي مڪمل صلاحيت کي محسوس ڪرڻ لاءِ تمام ضروري آهي. مضبوط معيار جي يقيني بڻائڻ واري ميکانيزم ۽ ريگيوليٽري فريم ورڪ جي ضرورت پڻ تمام ضروري آهي ته جيئن شاگردن جي مفادن جو تحفظ ڪيو وڃي ۽ غير معياري آن لائن ڪورسن جي واڌ کي روڪيو وڃي. ڪيترائي پليٽ فارم هڪ سال جي ڪورس لاءِ ₹50,000 کان وڌيڪ چارج ڪن ٿا.", "normalised": "بهرحال، آن لائن سکيا ۽ اي-ڊي-ٽيڪ جو عروج ان جي چئلينجن کان خالي ناهي. ڊجيٽل خواندگي، ڊوائيسز تائين رسائي، ۽ آن لائن مواد جي معيار بابت خدشا اهم رڪاوٽون آهن. هندستان ۾ آن لائن سکيا جي مڪمل صلاحيت کي محسوس ڪرڻ لاءِ ٽيڪنالاجي تائين منصفانه رسائي کي يقيني بڻائڻ ۽ ڊجيٽل تقسيم کي دور ڪرڻ ضروري آهي. شاگردن جي مفادن جي حفاظت ۽ غير معياري آن لائن ڪورسن جي پکيڙ کي روڪڻ لاءِ مضبوط معيار جي يقيني بڻائڻ واري ميڪانيزم ۽ ريگيوليٽري فريم ورڪ جي ضرورت پڻ تمام ضروري آهي. ڪيترائي پليٽ فارم هڪ سال جي ڪورس لاءِ پنجاهه هزار روپيا کان وڌيڪ چارج ڪن ٿا."}
{"unnormalised": "ان کان علاوه، آن لائن سکيا واري ماحول ۾ استادن جو ڪردار ترقي ڪري رهيو آهي. تعليم ڏيندڙن کي وڌاءُ طور تي پنهنجي تدريسي طريقن کي آن لائن فارميٽ ۾ ترتيب ڏيڻ جي ضرورت آهي، ٽيڪنالاجي کي استعمال ڪندي مشغول ۽ انٽرايڪٽو سکيا جا تجربا ٺاهڻ لاءِ. استادن لاءِ پروفيشنل ڊولپمينٽ پروگرام ضروري آهن ته انهن کي صلاحيتن ۽ علم سان ليس ڪيو وڃي ته جيئن ٽيڪنالاجي کي پنهنجي تدريسي طريقن ۾ مؤثر طريقي سان ضم ڪيو وڃي.", "normalised": "ان کان علاوه، آن لائن سکيا واري ماحول ۾ استادن جو ڪردار تبديل ٿي رهيو آهي. استادن کي وڌندڙ طور تي آن لائن فارميٽس ۾ پنهنجي تدريسي طريقن کي ترتيب ڏيڻ جي ضرورت آهي، ٽيڪنالاجي کي استعمال ڪندي مشغول ۽ انٽرايڪٽو سکيا جا تجربا ٺاهڻ لاءِ. استادن لاءِ پروفيسرنل ڊولپمينٽ پروگرام ضروري آهن ته انهن کي مهارتن ۽ ڄاڻ سان ليس ڪيو وڃي ته جيئن ٽيڪنالاجي کي مؤثر طريقي سان پنهنجي تدريسي طريقن ۾ شامل ڪري سگهجي."}
{"unnormalised": "نتيجي ۾، آن لائن سکيا ۽ ايڊٽيڪ ڀارتي تعليم واري منظرنامي کي تبديل ڪري رهيا آهن، شاگردن کي معياري تعليم تائين رسائي حاصل ڪرڻ ۽ ڪاميابي لاءِ ضروري مهارتن کي وڌائڻ لاءِ بي مثال موقعا پيش ڪن ٿا. جڏهن ته چئلينج باقي آهن، انهن ٽيڪنالاجين جي تعليم تائين رسائي کي جمهوريت ڏيڻ ۽ سکيا جي نتيجن کي وڌائڻ جي صلاحيت ناقابل ترديد آهي. جيئن ته شعبو ترقي ڪرڻ جاري رکي ٿو، اهو لازمي آهي ته اسٽيڪ هولڊرز گڏجي ڪم ڪن منصفانه رسائي کي يقيني بڻائڻ، معيار جي معيار کي برقرار رکڻ، ۽ ڀارت ۾ آن لائن سکيا جي مڪمل صلاحيت کي کولڻ لاءِ جدت کي فروغ ڏيڻ لاءِ. UGC پڻ معيار کي منظم ڪرڻ ۾ اهم ڪردار ادا ڪري رهيو آهي.", "normalised": "نتيجي ۾، آن لائن سکيا ۽ اي-ڊي-ٽيڪ هندستان جي تعليم واري منظرنامي کي تبديل ڪري رهيا آهن، شاگردن کي معيار جي تعليم تائين رسائي حاصل ڪرڻ ۽ ڪاميابي لاءِ ضروري مهارتن کي ترقي ڪرڻ لاءِ بي مثال موقعا پيش ڪندي. جڏهن ته چئلينج باقي آهن، انهن ٽيڪنالاجيز جي صلاحيت تعليم تائين رسائي کي جمهوريت ڏيڻ ۽ سکيا جي نتيجن کي وڌائڻ لاءِ ناقابل ترديد آهي. جيئن ته اهو شعبو ترقي ڪرڻ جاري رکي ٿو، اهو لازمي آهي ته اسٽيڪ هولڊرز گڏجي ڪم ڪن منصفانه رسائي کي يقيني بڻائڻ، معيار جي معيار کي برقرار رکڻ، ۽ هندستان ۾ آن لائن سکيا جي مڪمل صلاحيت کي کولڻ لاءِ جدت کي فروغ ڏيڻ لاءِ. يو-جي-سي پڻ معيار کي منظم ڪرڻ ۾ اهم ڪردار ادا ڪري رهي آهي."}
