{"unnormalised": "سو، ڪنهن پڇيو ته ڇا آن لائن سکيا هندستان ۾ اصل ۾ ڪم جي آهي؟ هڪ اهڙي شخص جي حيثيت سان جنهن پنهنجي چانهه کان وڌيڪ ليپ ٽاپ جي اسڪرين تي گهڻو وقت گذاريو آهي، اچو ته مان توهان کي *گيان* ڏيان.", "normalised": "سو، ڪنهن پڇيو ته ڇا آن لائن تعليم اصل ۾ هندستان ۾ فائدي واري آهي؟ هڪ اهڙي شخص جي حيثيت سان جنهن چانهه کان وڌيڪ وقت ليپ ٽاپ اسڪرين کي ڏسڻ ۾ گذاريو آهي، اچو ته مان توهان کي *گيان* ڏيان."}
{"unnormalised": "پهرين ته، اچو ته حقيقي هجون. ڇا توهان کي اهي ڏينهن ياد آهن جڏهن توهان IIT-JEE ۽ CAT جي امتحانن لاءِ 200 ٻين شاگردن سان گڏ هڪ اهڙي ڪلاس روم ۾ پڙهندا هئا جيڪو تندور کان به وڌيڪ گرم هوندو هو؟ ها، آن لائن سکيا توهان کي ان کان بچائيندي آهي. ان کان علاوه، توهان پنهنجي پاجامي ۾ ليڪچرن ۾ شرڪت ڪري سگهو ٿا! پنهنجي مقامي ڪوچنگ سينٽر تي *اهو* ڪرڻ جي ڪوشش ڪريو. مون پنهنجي مڃڻ کان وڌيڪ دفعا لنگي پائي ليڪچرن ۾ شرڪت ڪئي آهي (ڪئميرا بند، يقيناً!).", "normalised": "سڀ کان پهريان، اچو ته حقيقت پسند ٿيون. ياد ڪريو اهي ڏينهن جڏهن توهان I-I-T-J-E-E ۽ C-A-T امتحانن لاءِ ٻه سئو ٻين شاگردن سان گڏ هڪ ڪلاس روم ۾ رَڌجي رهيا هئا جيڪو تندور کان به وڌيڪ گرم هو؟ ها، آن لائن تعليم توهان کي ان کان بچائي ٿي. ان کان علاوه، توهان پاجاما پائي ليڪچر ۾ شرڪت ڪري سگهو ٿا! ڪوشش ڪريو *اهو* پنهنجي مقامي ڪوچنگ سينٽر تي ڪرڻ جي. مون ڪيترائي ڀيرا لنگي پائي ليڪچرز ۾ شرڪت ڪئي آهي جنهن جو مون کي خيال به ناهي (ڪئميرا بند، يقيناً!)."}
{"unnormalised": "هاڻي، سٺو سامان. EdTech ڪمپنيون اسان تي ڪورسز اڇلائي رهيون آهن ڄڻ ته ديوالي آهي ۽ اهي *مٺائي* ورهائي رهيون آهن. توهان ڪوڊنگ (Python، Java، توهان ان جو نالو وٺو!)، ڊيٽا سائنس، جيتوڻيڪ آن لائن ستار وڄائڻ به سکي سگهو ٿا! سنجيدگي سان، مون ٻئي ڏينهن ₹499 جو ڪورس ڏٺو. هڪ وڏي پيزا کان به سستو! (جيتوڻيڪ، TBH، مان پيزا وڌيڪ کائڻ پسند ڪندس).", "normalised": "هاڻي، اچو ته سٺين شين تي ڌيان ڏيون. E-D-Tech ڪمپنيون اسان تي ڪورسز اڇلائي رهيون آهن ڄڻ ته اها ديوالي آهي ۽ اهي *مٺائي* ورهائي رهيون آهن. توهان ڪوڊنگ (Python، Java، جيڪو به توهان جو دل چاهي!)، ڊيٽا سائنس، ايستائين جو ستار وڄائڻ به آن لائن سکي سگهو ٿا! سنجيدگي سان، مون ٻئي ڏينهن چار سئو نوانوي روپين جو ڪورس ڏٺو. وڏي پيزا کان به سستو! (جيتوڻيڪ، T-B-H، مان پيزا کي ترجيح ڏيندس)."}
{"unnormalised": "پر رکو، اهو سڀ ڪجهه رنگين ڪمان ۽ هڪڙا نه آهي. هندستان جي ڪيترن ئي حصن ۾ انٽرنيٽ ڪنيڪشن اڃا تائين خراب آهي. تصور ڪريو ته توهان هڪ اهم آن لائن ڪلاس جي وچ ۾ آهيو، ۽ BAM! بجلي بند. اهو مون سان ايترا ڀيرا ٿيو آهي جو مان ڳڻي به نٿو سگهان. منهنجو خاندان هاڻي \"انٽرنيٽ ختم ٿي ويو!\" جي رڙ کي رات جي ماني جي گھنٽي وانگر سمجهي ٿو.", "normalised": "پر رڪجو، اڃا سڀ ڪجهه گلابي ناهي. هندستان جي ڪيترن ئي حصن ۾ انٽرنيٽ ڪنيڪشن اڃا به خراب آهي. تصور ڪريو ته توهان هڪ اهم آن لائن ڪلاس جي وچ ۾ آهيو، ۽ B-A-M! بجلي وئي. اهو مون سان ايترا ڀيرا ٿيو آهي جو مان ڳڻي به نٿو سگهان. منهنجو خاندان هاڻي \"انٽرنيٽ هليو ويو!\" جي رڙ کي رات جي ماني جي گھنٽي سمجهي ٿو."}
{"unnormalised": "۽ پوءِ \"توجه\" جو مسئلو آهي. ڌيان ڀٽڪائڻ آسان آهي. هڪ منٽ توهان مشين لرننگ بابت سکي رهيا آهيو، ٻئي منٽ توهان يوٽيوب تي ٻليون جون وڊيوز ڏسي رهيا آهيو. ان کان علاوه، توهان جي ماءُ هر 15 منٽن ۾ \"بيٽا، چانهه پي لو!\" سان مداخلت ڪري سگهي ٿي. اهو واقعي هڪ نعمت ۽ لعنت آهي.", "normalised": "۽ پوءِ \"ڌيان\" جو مسئلو آهي. ڌيان ڀٽڪائڻ آسان آهي. هڪ منٽ توهان مشين لرننگ بابت سکي رهيا آهيو، ايندڙ منٽ توهان يوٽيوب تي ٻليون ويڊيوز ڏسي رهيا آهيو. ان کان علاوه، توهان جي ماءُ هر پندرهن منٽن ۾ \"بيٽا، چاءِ پي لو!\" سان مداخلت ڪري سگهي ٿي. اهو هڪ نعمت ۽ هڪ عذاب آهي، حقيقت ۾."}
{"unnormalised": "منهنجو مطلب آهي، اچو ته ايماندار هجون. ڇا توهان واقعي ساڳيا نيٽ ورڪنگ جا موقعا حاصل ڪري سگهو ٿا جيڪي توهان کي، مثال طور، IIM احمد آباد ۾ صرف هڪ آن لائن ايم بي اي ڪرڻ سان ملندا؟ شايد نه. ڪجهه شيون، جهڙوڪ اهي بيوقوف گروپ پروجيڪٽ ۽ نيٽ ورڪنگ ايونٽس، صرف روايتي تجربي جو حصو آهن.", "normalised": "منهنجو مطلب آهي، اچو ته ايماندار ٿيون. ڇا توهان واقعي ساڳيا نيٽ ورڪنگ جا موقعا حاصل ڪري سگهو ٿا جيڪي توهان کي، مثال طور، I-I-M احمد آباد ۾ صرف آن لائن M-B-A ڪرڻ سان ملندا؟ شايد نه. ڪجھ شيون، جهڙوڪ اهي عجيب گروپ پروجيڪٽ ۽ نيٽ ورڪنگ جا واقعا، صرف روايتي تجربي جو حصو آهن."}
{"unnormalised": "پر ڏسو، آن لائن سکيا *آسان* آهي. اهو توهان کي انهن ڪورسن تائين رسائي ڏئي ٿو جيڪي توهان وٽ ٻي صورت ۾ نه هوندا. توهان پنهنجي رفتار سان سکي سگهو ٿا، ليڪچرن کي ريوائنڊ ڪري سگهو ٿا (خدا جو شڪر!)، ۽ ٽريفڪ جام کان بچي سگهو ٿا. قدر جي تجويز اصل ۾ تمام سٺي آهي. اهو اپ اسڪل ڪرڻ جو هڪ بهترين طريقو پڻ آهي. ڪمپنيون وڌيڪ ۽ وڌيڪ AI/ML صلاحيتون چاهين ٿيون، ۽ 10 PM کان 1 AM تائين ڪلاس وٺڻ کان بهتر ڪو به طريقو ناهي.", "normalised": "پر ڏسو، آن لائن تعليم *آسان* آهي. اهو توهان کي انهن ڪورسز تائين رسائي ڏئي ٿو جيڪي توهان وٽ ٻي صورت ۾ نه هوندا. توهان پنهنجي رفتار سان سکي سگهو ٿا، ليڪچرز کي ريوائنڊ ڪري سگهو ٿا (خدا جو شڪر!)، ۽ ٽريفڪ جام کان بچي سگهو ٿا. ويليو پروپ اصل ۾ تمام سٺو آهي. اهو پنهنجون صلاحيتون وڌائڻ جو هڪ بهترين طريقو پڻ آهي. ڪمپنيون وڌيڪ ۽ وڌيڪ شيون چاهين ٿيون جهڙوڪ A-I سليش M-L صلاحيتون، ۽ ان کان بهتر ڪو به طريقو ناهي ته ڏهه P-M کان هڪ A-M تائين ڪلاس ورتو وڃي."}
{"unnormalised": "سو، ڇا اهو ڪم جو آهي؟ توھان تي منحصر آھي، ڀاء. جيڪڏهن توهان نظم و ضبط وارا، خود حوصلا افزائي ڪندڙ آهيو، ۽ توهان وٽ هڪ سٺو انٽرنيٽ ڪنيڪشن آهي، ته پوءِ يقيناً! بس وڊيو ڪالن دوران پتلون پائڻ ياد رکو (ذاتي تجربي مان ڳالهائيندي...). پڻ، جائز سرٽيفڪيشنن تي نظر رکو؛ اتي ڪجھ غير محفوظ فراهم ڪندڙ آھن. ISO 9001 سرٽيفڪيشنن جھڙيون شيون چيڪ ڪريو، يا بھتر آھي، پڪ ڪريو ته ڪجھ وڏيون 4 فرمون ڪورس/سرٽيفڪيشن کي تسليم ڪن ٿيون. ۽ خدا جي خاطر، جڏهن توهان ڪلاس ۾ شرڪت ڪري رهيا آهيو ته نوٽيفڪيشن بند ڪريو! توهان کي اهو ملي ويو!", "normalised": "تنهن ڪري، ڇا اهو فائدي وارو آهي؟ اهو توهان تي منحصر آهي، ڀائو. جيڪڏهن توهان نظم و ضبط وارا، خود حوصلا افزائي وارا آهيو، ۽ توهان وٽ هڪ سٺو انٽرنيٽ ڪنيڪشن آهي، ته پوءِ بلڪل! بس ياد رکو ته ويڊيو ڪالن دوران پتلون پائڻ (ذاتي تجربي مان ڳالهائيندي...). ان کان علاوه، جائز سرٽيفڪيشنن تي نظر رکو؛ اتي ڪجھ مشڪوڪ فراهم ڪندڙ موجود آهن. I-S-O نو هزار ۽ هڪ سرٽيفڪيشنن جهڙيون شيون چيڪ ڪريو، يا ان کان به بهتر، پڪ ڪريو ته ڪجھ وڏيون چار فرمون ڪورس سليش سرٽيفڪيشن کي تسليم ڪن ٿيون. ۽ خدا جي واسطي، جڏهن توهان ڪلاس ۾ شرڪت ڪري رهيا آهيو ته نوٽيفڪيشن بند ڪريو! توهان ڪري سگهو ٿا!"}
