{"unnormalised": "ठीक छै, तऽ, भारत १५/०८/१९४७ कऽ स्वतंत्रता भेटल, हैन? मुदा अहाँकेँ घोषणाक ठीक समय पता अछि? मध्यरात्रि छल, १२:०० पूर्वाह्न, आधिकारिक रूप सँ ब्रिटिश शासनक अंत चिह्नित करैत। सोचए मे किछु अजीब लगैत अछि, नै? कल्पना करू पूरा देश सांस रोकैत छल जखन धरि घड़ी ओहि समय पर नहि पहुँचि गेल।", "normalised": "ठीक अछि, तँ, भारत पन्द्रह अगस्त उन्नीस सौ सैंतालिस मे स्वतंत्रता भेटल, नै? मुदा अहाँकेँ घोषणाक सही समय पता अछि? ओ मध्यरात्रि, बारह ए-एम छल, जे आधिकारिक रूप सँ ब्रिटिश शासनक अंत केँ चिह्नित करैत छल। सोचब कठिन अछि, किएक नै? कल्पना करू जे पूरा देश ओ समय धरि अपन सांस रोकि कए रखने छल जखन घड़ी ओ समय पर पहुँच गेल।"}
{"unnormalised": "आ ई लिय, भारत आ पाकिस्तानक विभाजन वास्तव मे ०३/०६/१९४७ कऽ लॉर्ड माउंटबेटन द्वारा घोषित कएल गेल छल। अहाँ कल्पना कऽ सकैत छी जे ओहि निर्णय सँ केहन अराजकता आ उथल-पुथल भेल छल? लाखो विस्थापित, जीवन उलट-पुलट। ई हमरा इतिहासक एक भारी हिस्सा छी।", "normalised": "आ ई देखू, भारत आ पाकिस्तानक विभाजन वास्तव मे तीन जून उन्नीस सौ सैंतालिस केँ लॉर्ड माउंटबेटन द्वारा घोषित कएल गेल छल। कल्पना करू जे ओ निर्णय केहेन अराजकता आ उथल-पुथल मचेलक? लाखो लोग विस्थापित भेल, जीवन उलट-पुलट भेल। ई हमर इतिहासक एक भारी हिस्सा अछि।"}
{"unnormalised": "फेर अछि २६/०१/१९५० - गणतंत्र दिवस! ओहि दिन भारतक संविधान लागू भेल। ई एकटा स्मारकीय दिन छल, जे देशक लोकतंत्र आ स्व-शासनक प्रतिबद्धताक प्रतीक छल। हर साल हम परेड आ सब चीज सँ मनाबैत छी।", "normalised": "फेर छब्बीस जनवरी उन्नीस सौ पचास - गणतंत्र दिवस! ओहि दिन भारतक संविधान लागू भेल। ई एकटा यादगार दिन छल, जे देशक लोकतंत्र आ स्वशासनक प्रतिबद्धताक प्रतीक छल। हर साल हम सब परेड आ सब चीज सँ मनाबैत छी।"}
{"unnormalised": "०२/१० कें नहि बिसरब - गांधीजीक जन्मदिन। हुनकर जन्म ०२/१०/१८६९ कें भेल छल, आ हुनकर दर्शन आइयो गुंजैत अछि। एतेक निर्णायक घटना एक दोसरक बहुत नजदीक समूहबद्ध अछि। भारतक यात्रा तीव्र रहल अछि, आ जारी अछि।", "normalised": "दू अक्टूबर केँ नहि बिसरू - गांधीजीक जन्मदिन। हुनकर जन्म दू अक्टूबर अठारह सौ उनहत्तर केँ भेल छल, आ हुनकर दर्शन एखन धरि गुंजैत अछि, एखनहु। एतेक महत्वपूर्ण घटना एक संग एतेक नजदीक एकत्रित अछि। भारतक यात्रा बहुत तेज रहल अछि, आ जारी अछि।"}
