{"unnormalised": "हे गाइज़, केओ दोसर लोककेँ इतिहासक तारीख सभ किछु गड़बड़ नहि लगैत अछि कहियो-काल? जहिना, हमरा हमेशा भ्रम होइत अछि कि भारत छोड़ो आन्दोलन ठीक कहिया शुरू भेल छल। की ई 8/8/1942 छल वा कोनो आओर तारीख? हमरा पता अछि अगस्त छल, मुदा ठीक तारीख हमरा बिसरि जाइत अछि। हमर इतिहासक शिक्षिका, श्रीमती शर्मा, हमेशा ठीक तारीख याद रखबा पर जोर दैत रहित, मुदा सच कहू तँ, ई मुश्किल अछि!", "normalised": "हे गाइज, केओ आओर इतिहासक तारीख सभ कहियो-कहिओ गड़बड़ लागैत अछि? जहेन कि, हम हमेशा भ्रमित रहैत छी कि भारत छोड़ो आन्दोलन ठीक कखन शुरू भेल छल। की ई आठ अगस्त उन्नीस सौ बयालीस छल वा कोनो आओर तारीख? हमरा पता अछि कि अगस्त छल, मुदा ठीक तारीख दिमाग सँ निकल जाइत अछि। हमर इतिहासक शिक्षिका, श्रीमती शर्मा, हमेशा ठीक तारीख याद रखे पर जोर दैत छली, मुदा ईमानदारी सँ कहू तँ, ई मुश्किल अछि!"}
{"unnormalised": "आ फेर विभाजनक बात अछि। की ई वास्तवमे 14/08/1947 केँ भेल छल वा 15 तारीख केँ? पाकिस्तानक स्वतंत्रता दिवस 14 तारीख केँ होइत अछि, मुदा भारतक 15 तारीख केँ... ई भ्रमित करैत अछि। संगहि, बहुत आओर महत्वपूर्ण तारीख जहिना गांधी जीक जन्म (2/10/1869), आ जखन हुनक मृत्यु भेल छल (30/1/1948), हमर दिमाग सभ किछु याद रखबाक कोशिशमे बस भरि जाइत अछि। हम चाहैत छी जे ई सभ चीज याद रखबाक कोनो आसान तरीका होयत।", "normalised": "आ फेर विभाजनक बात अछि। की ई वास्तवमे चौदह अगस्त उन्नीस सौ सैंतालिस कें भेल छल वा पंद्रह अगस्त कें? पाकिस्तानक स्वतंत्रता दिवस चौदह तारीख कें अछि, मुदा भारतक पंद्रह तारीख कें... ई भ्रमित करय वाला अछि। संगहि, बहुतो अन्य महत्वपूर्ण तारीख सभ जहेन कि गांधी जी कें जन्म (दोसर अक्टूबर अठारह सौ उनसत्तर), आ हुनकर मृत्यु (तीस जनवरी उन्नीस सौ अड़तालीस), हमर दिमाग सबटा चीजक ट्रैक रखै मे बस ओवरलोड भ' जाइत अछि। हम बस इहे चाहैत छी कि ई सबटा चीज याद रखबाक एकटा आसान तरीका हो।"}
{"unnormalised": "शायद केओ दोसरे लग कोनो स्मृति सहायक वा ट्रिक होयत जे ओ साझा कऽ सकैत अछि? वा शायद कोनो नीक वेबसाइट वा एप अछि जे हमरा ई सभ ऐतिहासिक तारीखक हिसाब रखबामे मदद कऽ सकैत अछि। हमर इतिहासकेँ सही ढंगसँ याद रखब बहुत जरूरी अछि, बुझलू? खास कऽ कऽ स्वतंत्रता दिवस जहिना महत्वपूर्ण घटना, 15/8/1947। कोनो उपाय हो तँ बताबू! धन्यवाद भाइलोक।", "normalised": "शायद केओ कें पास कोनो स्मृति सहायक वा चाल हो जे ओ साझा क' सकैत अछि? वा शायद कोनो नीक वेबसाइट वा एप हो जे हमरा ई सबटा ऐतिहासिक तारीख सभक ट्रैक रखय मे मदद क' सकैत अछि। अपन इतिहास कें सही तरीका सँ याद रखब बहुत ज़रूरी अछि, अहाँ जानैत छी? विशेष रूप सँ महत्वपूर्ण घटना सभ जहेन कि स्वतंत्रता दिवस, पंद्रह अगस्त उन्नीस सौ सैंतालिस। कोनो सुझाव हो तँ सराहनीय रहत! धन्यवाद भाइयो।"}
