{"unnormalised": "हे Reddit,", "normalised": "हे Reddit,"}
{"unnormalised": "हम किछु प्रमुख ऐतिहासिक तारीख पर विचार क' रहल छलहुं, आ' ई रोचक अछि जे हम सभ ओकरा क'ना याद रखैत छी। उदाहरणक लेल, अधिकांश भारतीय जनैत छथि जे भारत 15/08/1947 कें स्वतंत्रता प्राप्त केलक। मुदा की हम सभकें सटीक समय मोन अछि? ओ 12:00 AM पर भेल छल। ऐतिहासिक घटना मे ई सटीक विवरण याद रखब महत्वपूर्ण अछि, किएकि किछु घटनाक सटीक समय ओ घटना स्वयंसमान महत्वपूर्ण होएत अछि।", "normalised": "हम किछु प्रमुख ऐतिहासिक तिथिक बारेमे सोचि रहल छलहुं, आ देखि कs नीक लागल जे हम सब ओकरा कतेक नीक सs मोन रखने छी। उदाहरणक लेल, अधिकांश भारतीय लोक जनैत अछि जे भारत पंद्रह अगस्त उन्नीस सौ सैंतालीस कs स्वतंत्र भेल छल। मुदा की हमरा सब कs ठीक समय मोन अछि? ओ बारह बजे राति मे भेल छल। ऐतिहासिक घटना सब मे ठीक समय मोन रखब आवश्यक अछि, किएक कि कोनो घटनाक ठीक समय ओ घटना जेकाँ महत्वपूर्ण होइत अछि।"}
{"unnormalised": "एकटा आओर तारीख जे हमेशा मोन रहैत अछि ओ अछि 26/01/1950, जखन भारतक संविधान लागू भेल छल। ई तारीख, जकरा गणतंत्र दिवस कें नाम स' सेहो जानल जाइत अछि, भारतक गणतंत्र मे संक्रमण कें चिह्नित करैत अछि। किछु इतिहासक किताब मे त' एखन धरि ई बातक चर्चा अछि जे भारतीय संविधान कतेक बजे सता मे आएल छल। मुदा तथ्य इ अछि जे एहि घटना सभ कें समय कें स्टाम्प कें भावी पीढ़ीक लेल एकटा मार्कर आ' संदर्भ कें रूप मे नोट करनाई महत्वपूर्ण अछि।", "normalised": "दोसर तिथि जे हमेशा मोन रहैत अछि ओ अछि छब्बीस जनवरी उन्नीस सौ पचास, जखन भारतक संविधान लागू भेल छल। इ तिथि, जेकरा गणतंत्र दिवस सेहो कहल जाइत अछि, भारतक गणतंत्र बनलाक प्रतीक अछि। किछु इतिहासक किताब मे तs एहो कहल गेल अछि जे भारतीय संविधान केहि घड़ी सs लागू भेल छल। मुदा सच तs इ अछि जे इ घटना सभक टाइमस्टैम्प मोन रखब आवश्यक अछि ताकि भविष्यक पीढ़ीक लेल इ एकटा मार्कर आ संदर्भ बनल रहए।"}
{"unnormalised": "अंत मे, एकटा किछु आओर हालहिं मे घटल घटना, कारगिल युद्ध आधिकारिक रूप स' 26/07/1999 कें समाप्त भेल छल। स्वतंत्रता जतेक विशाल नै होइत पर, ई घटना एकटा पीढ़ी कें आकार देलक। देशक भविष्य कें आकार देबय वाली घटना कें मनानाई बहुत महत्वपूर्ण अछि।", "normalised": "अंत मे, एकटा किछुओ हालक घटना, कारगिल युद्ध आधिकारिक तौर पर छब्बीस जुलाई उन्नीस सौ निन्यानबे मे समाप्त भेल छल। स्वतंत्रताक जेकाँ महान नै, मुदा इ घटना एक पीढ़ी कs आकार देलक। कोनो देशक भविष्य बनेबाली घटनाक स्मरण करब बहुत महत्वपूर्ण अछि।"}
