{"unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ମୋର ସଫ୍ଟୱେୟାର ଡେଭଲପମେଣ୍ଟ ଦୁନିଆରେ ପ୍ରବେଶ କରିବାର ରୋମାଞ୍ଚକର ଯାତ୍ରା ବିଷୟରେ କହିବାକୁ ଚାହୁଁଛି। ତେଣୁ, ମୁଁ ପାଟନାର ଏକ ଛୋଟ ସହରର ପୁଅ, ନାଁ ରୋହନ, ଠିକ୍ ଅଛି ତ? ମୁଁ ସବୁବେଳେ ଟେକ୍ନୋଲୋଜି ପ୍ରତି ଆକର୍ଷିତ ଥିଲି, ବିଶେଷ କରି 'ରୋବୋଟ୍' ଦେଖିବା ପରେ। ସବୁବେଳେ ସେଭଳି କିଛି କରିବାକୁ ସ୍ୱପ୍ନ ଦେଖୁଥିଲି, କିନ୍ତୁ କୋଡିଂ କେବଳ IIT ଛାତ୍ରଛାତ୍ରୀମାନେ ବୁଝିପାରୁଥିବା ଏକ ଉଚ୍ଚସ୍ତରୀୟ ଯାଦୁ ପରି ଲାଗୁଥିଲା।", "normalised": "ହେ ସମସ୍ତେ, ମୁଁ କେବଳ ସଫ୍ଟୱେୟାର ଡେଭଲପମେଣ୍ଟ ଦୁନିଆରେ ମୋର ରୋଲରକୋଷ୍ଟର ରାଇଡ୍ ବିଷୟରେ କହିବାକୁ ଚାହୁଁଥିଲି। ତେଣୁ, ମୁଁ ପାଟନାର ଏହି ଛୋଟ ସହରର ପିଲା, ନାଁ ରୋହନ, ଠିକ୍ ଅଛି? ମୁଁ ସବୁବେଳେ ଟେକ୍ନୋଲୋଜି ପ୍ରତି ଆକର୍ଷିତ ଥିଲି, ବିଶେଷ କରି ଦୁଇ ହଜାର ଦଶ ମସିହାରେ \"ରୋବୋଟ୍\" ଦେଖିବା ପରେ। ସେହିଭଳି କିଛି ଥଣ୍ଡା ଜିନିଷ ତିଆରି କରିବାକୁ ସବୁବେଳେ ସ୍ୱପ୍ନ ଦେଖିଛି, କିନ୍ତୁ କୋଡିଂ ଏପରି ଏକ ନେକ୍ସଟ୍-ଲେଭେଲ୍ ମ୍ୟାଜିକ୍ ପରି ଲାଗୁଥିଲା ଯାହା କେବଳ ଆଇ-ଆଇ-ଟି-ଆଇଏନ୍‍ମାନେ ହିଁ ବୁଝିପାରୁଥିଲେ।"}
{"unnormalised": "ଗତ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ, UPSC (ସରକାରୀ ଚାକିରି ଚାପ, ତୁମେ ଜାଣିଛ ଏହା କିପରି) ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାର ଏକ ବିପର୍ଯ୍ୟସ୍ତ ପ୍ରୟାସ ପରେ, ମୁଁ ଏକ ବିଶ୍ୱାସର ଡେଇଁ ମାରିବାକୁ ସ୍ଥିର କଲି ଏବଂ ମସାଇ ସ୍କୁଲରେ ଫୁଲ୍-ଷ୍ଟାକ୍ ଡେଭଲପମେଣ୍ଟ ବୁଟକ୍ୟାମ୍ପରେ ନାମ ଲେଖାଇଲି। ଏହା ବହୁତ କଷ୍ଟକର ଥିଲା! ସକାଳ ୯ଟାରୁ ରାତି ୯ଟା ପର୍ଯ୍ୟନ୍ତ, ପ୍ରତିଦିନ କୋଡିଂ କରିବା। ମୋର ମନେ ଅଛି ପ୍ରାରମ୍ଭିକ ଜାଭାସ୍କ୍ରିପ୍ଟ ଭାଷଣ ସମୟରେ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ହଜିଯାଇଥିବା ପରି ଲାଗୁଥିଲା। ଯେପରିକି, \"const\"ର ଅର୍ଥ କ'ଣ? କିନ୍ତୁ ମୋର ପ୍ରଶିକ୍ଷକ ପ୍ରତୀକ ସାର୍ ଜୀବନ ରକ୍ଷାକାରୀ ଥିଲେ। ସବୁବେଳେ ଧୈର୍ଯ୍ୟବାନ୍, ଯଦି ଆବଶ୍ୟକ ହୁଏ ତେବେ ସବୁବେଳେ ଶହେ ଥର ବୁଝାଇବାକୁ ପ୍ରସ୍ତୁତ।", "normalised": "ଗତ ବର୍ଷ ପର୍ଯ୍ୟନ୍ତ, ୟୁ-ପି-ଏସ୍-ସି ପାଇଁ ପ୍ରସ୍ତୁତ ହେବାର ଏକ ବିପର୍ଯ୍ୟସ୍ତ ଉଦ୍ୟମ ପରେ (ସରକାରୀ ଚାକିରିର ଚାପ, ତୁମେ ଜାଣିଛ ଏହା କିପରି), ମୁଁ ଏକ ବିଶ୍ୱାସର ଡିଆଁ ମାରିବାକୁ ସ୍ଥିର କଲି ଏବଂ ମାସାଇ ସ୍କୁଲରେ ଏକ ଫୁଲ୍-ଷ୍ଟାକ୍ ଡେଭଲପମେଣ୍ଟ ବୁଟକ୍ୟାମ୍ପରେ ନାମ ଲେଖାଇଲି। ଏହା ତୀବ୍ର ଥିଲା! ସକାଳ ନଅଟାରୁ ରାତି ନଅଟା ପର୍ଯ୍ୟନ୍ତ, ସାରା ଦିନ, ପ୍ରତିଦିନ କୋଡିଂ କରିବା। ମୋର ମନେ ଅଛି ଯେ ପ୍ରାରମ୍ଭିକ ଜାଭାସ୍କ୍ରିପ୍ଟ ଭାଷଣ ସମୟରେ ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଭାବେ ହଜିଯାଇଥିବା ପରି ଅନୁଭବ କରୁଥିଲି। ଯେପରିକି, \"କନଷ୍ଟ\" କ'ଣ? କିନ୍ତୁ ମୋର ପ୍ରଶିକ୍ଷକ, ପ୍ରତୀକ ସାର୍ ଜଣେ ଲାଇଫସେଭର ଥିଲେ। ସର୍ବଦା ଧୈର୍ଯ୍ୟବାନ୍, ଯଦି ଆବଶ୍ୟକ ହୁଏ ତେବେ ସେ ସର୍ବଦା ଶହେ ଥର ଜିନିଷ ବୁଝାଇବାକୁ ରାଜି ଥିଲେ।"}
{"unnormalised": "ସବୁଠାରୁ ବଡ଼ ଚ୍ୟାଲେଞ୍ଜ ନିଶ୍ଚିତ ଭାବରେ ପ୍ରଥମ ପ୍ରୋଜେକ୍ଟ ଥିଲା: ସ୍ୱିଗିର ଏକ କ୍ଲୋନ୍ ନିର୍ମାଣ କରିବା। ଶୁଣିବାକୁ ସରଳ ଲାଗୁଛି, ଠିକ୍ କି? ଭୁଲ୍! API, ଡାଟାବେସ୍ ଏବଂ CSS ଷ୍ଟାଇଲିଂ ସହିତ କାର୍ଯ୍ୟ କରିବା ମୋତେ ପ୍ରାୟ ଏକ ଅଲସର୍ ଦେଇ ଦେଇଥିଲା। ଏପରି ରାତି ଥିଲା ଯେତେବେଳେ ମୁଁ ଅଧିକ ଚା' ଏବଂ କେବଳ ନିରାଶା ଦ୍ୱାରା ଉତ୍ସାହିତ ହୋଇ ସାରା ରାତି କାମ କରୁଥିଲି। ମୋର ଲାପଟପ୍ ପ୍ରାୟ ମୋ ଶରୀରର ଏକ ଅଂଶ ପାଲଟି ଯାଇଥିଲା। ୨୦/୧୨/୨୦୨୩ରେ ଥିବା ଆସାଇନମେଣ୍ଟର ଶେଷ ତାରିଖ ଦେଖି ମୋର ମନେ ଅଛି ଯେ ମୁଁ ଏହା କରିପାରିବି ନାହିଁ।", "normalised": "ସବୁଠାରୁ ବଡ଼ ଚ୍ୟାଲେଞ୍ଜ ନିଶ୍ଚିତ ଭାବରେ ପ୍ରଥମ ପ୍ରୋଜେକ୍ଟ ଥିଲା: ସ୍ୱିଗୀର ଏକ କ୍ଲୋନ୍ ନିର୍ମାଣ କରିବା। ଶୁଣିବାକୁ ସହଜ ଲାଗେ, ଠିକ୍ କି? ଭୁଲ୍! ଏ-ପି-ଆଇ, ଡାଟାବେସ୍ ଏବଂ ସି-ଏସ୍-ଏସ୍ ଷ୍ଟାଇଲିଂ ସହିତ କାର୍ଯ୍ୟ କରିବା ପ୍ରାୟ ମୋତେ ଏକ ଅଲସର୍ ଦେଇଥିଲା। ଏପରି ରାତି ଥିଲା ଯେତେବେଳେ ମୁଁ ଅନେକ ଚା ଏବଂ କେବଳ ନିରାଶାରେ ସାରା ରାତି ଜାଗି ରହୁଥିଲି। ମୋର ଲାପଟପ୍ ପ୍ରାୟ ମୋ ଶରୀରର ଏକ ଅଂଶ ହୋଇଗଲା। ମନେ ଅଛି କୋଡିଏ ଡିସେମ୍ବର ଦୁଇ ହଜାର ତେଇଶି ତାରିଖକୁ ଦେଖି ଭାବୁଥିଲି ମୁଁ କୌଣସି ପ୍ରକାରେ ବି ଏହା କରିପାରିବି ନାହିଁ।"}
{"unnormalised": "କିନ୍ତୁ, କୌଣସି ପ୍ରକାରେ, ମୁଁ ଏହାକୁ ଶେଷ କରିବାକୁ ସକ୍ଷମ ହେଲି। ଏହା ସମ୍ପୂର୍ଣ୍ଣ ନଥିଲା, ଅନେକ ତ୍ରୁଟି ଥିଲା (ପେମେଣ୍ଟ ଗେଟୱେ ବିଶେଷ କରି ଦୁର୍ବଳ ଥିଲା), କିନ୍ତୁ ଏହା କାମ କଲା! ସଫଳତାର ଅନୁଭୂତି ଅବିଶ୍ୱସନୀୟ ଥିଲା। ଶାହରୁଖ ଖାନ୍ ବଲିଉଡ୍ ଫିଲ୍ମରେ କାହିଁକି ସର୍ବଦା ନିଜ ବାହୁକୁ ବିସ୍ତାର କରନ୍ତି ତାହା ଶେଷରେ ବୁଝିବା ପରି ଲାଗୁଥିଲା। ମୁଁ ଗିଟହବରେ ପାଇଥିବା କିଛି ଲାଇବ୍ରେରୀ ମଧ୍ୟ ବ୍ୟବହାର କରିଥିଲି, ସେଥିମଧ୍ୟରୁ କିଛିର ଡକ୍ୟୁମେଣ୍ଟେସନ ଭର୍ସନ ୩ରେ ଥିଲା।", "normalised": "କିନ୍ତୁ, କୌଣସି ପ୍ରକାରେ, ମୁଁ ଏହାକୁ ଶେଷ କରିବାକୁ ସକ୍ଷମ ହେଲି। ଏହା ସମ୍ପୂର୍ଣ୍ଣ ନ ଥିଲା, ଅନେକ ବଗ୍ ଥିଲା (ପେମେଣ୍ଟ ଗେଟୱେ ବିଶେଷ ଭାବରେ ଖରାପ ଥିଲା), କିନ୍ତୁ ଏହା କାମ କଲା! ସଫଳତାର ଅନୁଭବ ଅବିଶ୍ୱସନୀୟ ଥିଲା। ଶେଷରେ ବୁଝିଲି କାହିଁକି ଶାହରୁଖ ଖାନ୍ ସର୍ବଦା ବଲିଉଡ୍ ଚଳଚ୍ଚିତ୍ରରେ ତାଙ୍କ ବାହୁକୁ ବିସ୍ତାର କରନ୍ତି। ମୁଁ ଜି-ଆଇଟ୍-ଏଚ୍-ୟୁବ୍‍ରେ ପାଇଥିବା କିଛି ଲାଇବ୍ରେରୀ ମଧ୍ୟ ବ୍ୟବହାର କରିଥିଲି, ସେଥିମଧ୍ୟରୁ କିଛି ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ଭର୍ସନ ତିନିରେ ଥିଲା।"}
{"unnormalised": "ତା'ପରେ ଆସିଲା ରିଆକ୍ଟ। ଉଃ। କମ୍ପୋନେଣ୍ଟ ଲାଇଫସାଇକେଲ୍, JSX, ରିଡକ୍ସ...ମୋର ମସ୍ତିଷ୍କ ଏକ ସମୋସା ପରି ଲାଗୁଥିଲା ଯାହାକୁ ଅଧିକ ସମୟ ଧରି ସୂର୍ଯ୍ୟରେ ଛାଡ଼ି ଦିଆଯାଇଥିଲା। ମୁଁ ସରଳ ସିଣ୍ଟାକ୍ସ ତ୍ରୁଟିକୁ ଡିବଗ୍ କରିବାରେ ଅସଂଖ୍ୟ ଘଣ୍ଟା ବିତାଇଲି। ମୋର କନସୋଲ ଲାଲ ରଙ୍ଗର ସମୁଦ୍ର ଥିଲା। କିନ୍ତୁ ଧୀରେ ଧୀରେ, ଜିନିଷଗୁଡ଼ିକ କ୍ଲିକ୍ କରିବାକୁ ଲାଗିଲା। ମୁଁ ମୋର କାମ ପ୍ରଦର୍ଶନ କରିବା ପାଇଁ ଏକ ବ୍ୟକ୍ତିଗତ ପୋର୍ଟଫୋଲିଓ ୱେବସାଇଟ୍ (rohan.dev, ଏବେ ବି କାମ ଚାଲିଛି, ଲୋଲ୍) ନିର୍ମାଣ କଲି।", "normalised": "ତା’ପରେ ଆସିଲା ରିଆକ୍ଟ। ଉଃ। କମ୍ପୋନେଣ୍ଟ ଲାଇଫସାଇକେଲ୍, ଜେ-ଏସ୍-ଏକ୍ସ, ରିଡକ୍ସ...ମୋର ମସ୍ତିଷ୍କ ଏକ ସମୋସା ପରି ଲାଗୁଥିଲା ଯାହାକୁ ଅଧିକ ସମୟ ପର୍ଯ୍ୟନ୍ତ ଖରାରେ ଛାଡ଼ି ଦିଆଯାଇଥିଲା। ମୁଁ ସରଳ ସିଣ୍ଟାକ୍ସ ତ୍ରୁଟିଗୁଡ଼ିକୁ ଡିବଗ୍ କରିବାରେ ଅସଂଖ୍ୟ ଘଣ୍ଟା ବିତାଇଲି। ମୋର କନସୋଲ୍ ଲାଲ ରଙ୍ଗର ଏକ ସମୁଦ୍ର ଥିଲା। କିନ୍ତୁ ଧୀରେ ଧୀରେ, ଜିନିଷଗୁଡ଼ିକ କ୍ଲିକ୍ କରିବାକୁ ଲାଗିଲା। ମୁଁ ମୋ କାମ ଦେଖାଇବା ପାଇଁ ଏକ ବ୍ୟକ୍ତିଗତ ପୋର୍ଟଫୋଲିଓ ୱେବସାଇଟ୍ (ରୋହନ୍ ଡଟ୍ ଡେଭ୍, ଏବେ ବି କାମ ଚାଲୁଅଛି, ଲୋଲ୍) ନିର୍ମାଣ କଲି।"}
{"unnormalised": "ଏବଂ ବର୍ତ୍ତମାନ? ମୁଁ ବାଙ୍ଗାଲୋରର ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପରେ ଜୁନିଅର ଡେଭଲପର ଭାବରେ କାମ କରୁଛି। ଦରମା ବହୁତ ଭଲ ନୁହେଁ (Rs. 3.5 LPA), କିନ୍ତୁ ଶିକ୍ଷା ଅଭିଜ୍ଞତା ଅମୂଲ୍ୟ ଅଟେ। ମୁଁ ପ୍ରକୃତ ଦୁନିଆର ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛି, ଅଭିଜ୍ଞ ଡେଭଲପରମାନଙ୍କ ସହ ସହଯୋଗ କରୁଛି ଏବଂ ନୂଆ ଜିନିଷ ଶିଖିବା ପାଇଁ ନିଜକୁ ନିରନ୍ତର ପ୍ରେରଣା ଦେଉଛି। ମୁଁ ଏକ ପ୍ରୋଜେକ୍ଟ ଶେଷ କରିଛି ଯାହା ପାଇଥନ୍ ୩.୯ ବ୍ୟବହାର କରେ।", "normalised": "ଏବଂ ବର୍ତ୍ତମାନ? ମୁଁ ବାଙ୍ଗାଲୋରର ଏକ ଛୋଟ ଷ୍ଟାର୍ଟଅପ୍‍ରେ ଜଣେ ଜୁନିଅର ଡେଭଲପର ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। ଦରମା ବହୁତ ଭଲ ନୁହେଁ (ଟଙ୍କା ତିନି ଦଶମିକ ପାଞ୍ଚ ଏଲ୍-ପି-ଏ), କିନ୍ତୁ ଶିକ୍ଷା ଅଭିଜ୍ଞତା ଅମୂଲ୍ୟ। ମୁଁ ବାସ୍ତବିକ ଦୁନିଆର ପ୍ରୋଜେକ୍ଟରେ କାମ କରୁଛି, ଅଭିଜ୍ଞ ଡେଭଲପରମାନଙ୍କ ସହିତ ସହଯୋଗ କରୁଛି ଏବଂ ନୂଆ ଜିନିଷ ଶିଖିବା ପାଇଁ ନିରନ୍ତର ନିଜକୁ ପ୍ରେରିତ କରୁଛି। ମୁଁ ବର୍ତ୍ତମାନ ଏକ ପ୍ରୋଜେକ୍ଟ ଶେଷ କଲି ଯାହା ପାଇଥନ୍ ତିନି ଦଶମିକ ନଅ ବ୍ୟବହାର କରେ।"}
{"unnormalised": "ଏହା ଏକ ଦୀର୍ଘ ଯାତ୍ରା, କିନ୍ତୁ ମୁଁ ଶେଷରେ ମୋର ସ୍ୱପ୍ନ ବଞ୍ଚୁଛି। କୋଡିଂ ଦ୍ୱାରା ଭୟଭୀତ ହେଉଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ, କେବଳ ମୋ କାହାଣୀ ମନେ ରଖନ୍ତୁ। ପାଟନାର ଏକ ଛୋଟ ସହରର ଜଣେ ଲୋକ, ଯିଏ କେବଳ ତାଙ୍କର ଦଶମ ଶ୍ରେଣୀର ଗଣିତ ପରୀକ୍ଷାରେ ପାସ୍ କରିଥିଲେ, ସେ ମଧ୍ୟ ଯଥେଷ୍ଟ ପରିଶ୍ରମ ଏବଂ ଦୃଢ଼ ସଂକଳ୍ପ ସହିତ ଏହାକୁ ସମ୍ଭବ କରିପାରିବେ। BTW, କେହି Next.js ଶିଖିବା ପାଇଁ ଭଲ ଉତ୍ସ ଜାଣିଛନ୍ତି କି? ମୋତେ କମେଣ୍ଟରେ ଜଣାନ୍ତୁ! ଭର୍ସନ ୧୪.x ଶିଖିବା ଆରମ୍ଭ କରିବାକୁ ଯୋଜନା କରୁଛି।", "normalised": "ଆଗକୁ ଏବେ ବି ଏକ ଲମ୍ବା ଯାତ୍ରା ଅଛି, କିନ୍ତୁ ମୁଁ ଶେଷରେ ମୋର ସ୍ୱପ୍ନ ବଞ୍ଚୁଛି। ଯେଉଁମାନେ କୋଡିଂ ଦ୍ୱାରା ଭୟଭୀତ ଅନୁଭବ କରୁଛନ୍ତି, ସେମାନଙ୍କ ପାଇଁ କେବଳ ମୋର କାହାଣୀ ମନେ ରଖନ୍ତୁ। ପାଟନାର ଏକ ଛୋଟ ସହରର ପିଲା ମଧ୍ୟ, ଯିଏ ଦଶମ ଶ୍ରେଣୀର ଗଣିତ ପରୀକ୍ଷାରେ କଷ୍ଟେମଷ୍ଟେ ପାସ୍ କରିଥିଲା, ଯଥେଷ୍ଟ ପରିଶ୍ରମ ଏବଂ ଦୃଢ଼ ସଂକଳ୍ପ ସହିତ ଏହାକୁ ସମ୍ଭବ କରିପାରିବ। ବି-ଟି-ଡବ୍ଲ୍ୟୁ, ନେକ୍ସଟ୍ ଡଟ୍ ଜେ-ଏସ୍ ଶିଖିବା ପାଇଁ କେହି ଭଲ ଉତ୍ସ ଜାଣନ୍ତି କି? ମୋତେ କମେଣ୍ଟରେ ଜଣାନ୍ତୁ! ଭର୍ସନ ଚଉଦ ଦଶମିକ ଏକ୍ସ ଶିଖିବାକୁ ଯୋଜନା କରୁଛି।"}
