{"unnormalised": "गैस्ट्रोएंटरोलॉजी, चिकित्सा दी ओ शाखा जेह्ड़ी पाचन तंत्र पर ध्यान केंद्रित करदी ऐ, मते सारे हालातें गी समझने ते संभालने लेई मता जरूरी ऐ। अन्नप्रणाली थमां लेइयै गुदा तक, एह् क्षेत्र पेट, आंत, जिगर, पित्ताशय ते अग्न्याशय जनेह् अंगें गी प्रभावित करने आलीएं बीमारियें दी जांच ते इलाज गी शामल करदा ऐ। भारत च, अपनी अलग-अलग खान-पान आह्ली आद्दतां ते पर्यावरणीय कारकें कन्नै, जठरांत्री मुद्दे मता आम न, जिस कन्नै गैस्ट्रोएंटरोलॉजिस्ट दी भूमिका मता खास होई जंदी ऐ। मरीजें दे नतीजे च सुधार लाने लेई जल्दी पता लाना ते उचित प्रबंधन मता जरूरी ऐ।", "normalised": "गैस्ट्रोएंटरोलॉजी, दवा दी ओ शाखा जेह्ड़ी पाचन तंत्र पर ध्यान केंद्रित करदी ऐ, मतां सारियां स्थितियां गी समझने ते प्रबंधत करने लेई मता जरूरी ऐ। अन्नप्रणाली थमां लैइयै गुदा तक, एह क्षेत्र पेट, आंत, जिगर, पित्ताशय ते अग्न्याशय ज्हेह् गे अंगें गी प्रभावित करने आलियां बीमारियें दे निदान ते इलाज गी शामिल करदा ऐ। भारत च, अपने विभिन्न आहार दी आदतें ते पर्यावरण दे कारकें कन्नै, गैस्ट्रोइंटेस्टाइनल मुद्दे मतां आम न, जिस कन्नै गैस्ट्रोएंटेरोलॉजिस्ट दी भूमिका मतां महत्वपूर्ण होई जंदी ऐ। मती जल्दी पता लाना ते उचित प्रबंधन मरीजें दे नतीजे च सुधार करने दी कुंजी ऐ।"}
{"unnormalised": "गैस्ट्रोएंटरोलॉजी च चिंता दे सबसे आम क्षेत्रें च इक एसिड रिफ्लक्स ऐ, जिस्से अक्सर GERD दे तौर पर जाना जंदा ऐ। मरीजें गी छाती च जलन, उलटी, ते निगलने च दिक्कत जनेह् लक्षण होई सकदे न। एम्स, नई दिल्ली च डाक्टर आर.के. शर्मा अक्सर जीवनशैली च बदलावें दी सिफारिश करदे न, जि’यां मसालें आह्ले खाने थमां परहेज करना ते छोटे-छोटे खाने खाना, कन्नै गै दवाइयां जि’यां ओमेप्राजोल 20 मिलीग्राम, प्रभावी लक्षण नियंत्रण लेई। इलाज नी कीते गेदे GERD कन्नै होर गंभीर जटिलताएं होई सकदियां न, जिंदे च बैरेट दी अन्नप्रणाली बी शामल ऐ।", "normalised": "गैस्ट्रोएंटरोलॉजी च चिंता दे मतां आम क्षेत्रें च इक ऐ एसिड रिफ्लक्स, जिस गी अक्सर जी-ई-आर-डी दे तौर पर संदर्भित कीता जंदा ऐ। मरीजें गी हार्टबर्न, रेगुर्गिटेशन ते निगलने च परेशानी ज्हेह् लक्षण होई सकदे न। डॉक्टर आर. के. शर्मा ए-आई-आई-एम-एस, नई दिल्ली च, अक्सर जीवनशैली च बदलाव दी सिफारिश करदे न, जियां कि मसालेदार भोजनें थमां बचना ते छोटे भोजन खाना, नाल ही ओमप्राजोल बीह मिलीग्राम जही दवाइयां कन्नै, लक्षणें गी प्रभावी ढंग कन्नै नियंत्रित करने लेई। इलाज ना कीता गेया जी-ई-आर-डी मतां गंभीर जटिलताएं पैदा करी सकदा ऐ, जिंदे च बैरेट दी अन्नप्रणाली बी शामिल ऐ।"}
{"unnormalised": "इरिटेबल बोवेल सिंड्रोम (आईबीएस) इक होर मता आम स्थिति ऐ। IBS हर व्यक्ति च अलग-अलग तरीके कन्नै प्रकट होंदा ऐ, जिस च पेट दर्द ते सूजन थमां लेइयै दस्त जां कब्ज तक दे लक्षण होंदे न। IBS गी संभालने लेई इक दर्जी आह्ले दृष्टिकोण दी लोड़ होंदी ऐ, जिस च अक्सर खान-पान च बदलाव, तनाव प्रबंधन तकनीकें, ते खास लक्षणें गी दूर करने आह्ली दवाइयां शामल होंदियां न। इक पंजीकृत डायटिशियन कन्नै सलाह दी अक्सर सलाह दित्ती जंदी ऐ।", "normalised": "इरिटेबल बोवेल सिंड्रोम (आई-बी-एस) इक होर बार-बार सामने आने वाली स्थिति ऐ। आई-बी-एस हर इक व्यक्ति च अलग-अलग रूप कन्नै सामने औंदा ऐ, जिंदे च पेट दर्द ते सूजन थमां लैइयै दस्त जां कब्ज तक दे लक्षण होंदे न। आई-बी-एस दा प्रबंधन करने लेई इक अनुकूलित दृष्टिकोण दी लोड़ होंदी ऐ, जिस च अक्सर आहार च बदलाव, तनाव प्रबंधन तकनीक ते खास लक्षणें गी दूर करने आल्ली दवाइयां शामिल होंदियां न। इक रजिस्टर्ड डाइटीशियन कन्नै परामर्श दी अक्सर सलाह दित्ती जंदी ऐ।"}
{"unnormalised": "जिगर दी बीमारियां बी गैस्ट्रोएंटरोलॉजी दे दायरे च औंदियां न। हालात जि’यां हेपेटाइटिस (ए, बी, सी), सिरोसिस, ते फैटी लीवर रोग भारत च बड्डियां सेहत चुनौतियां न। खास करियै हेपेटाइटिस बी दी मता प्रसार ऐ। रोकथाम लेई नियमित स्क्रीनिंग ते टीकाकरण मता जरूरी ऐ। इलाज दे विकल्प खास स्थिति ते गंभीरता दे आधार पर अलग-अलग होंदे न।", "normalised": "जिगर दी बीमारियां बी गैस्ट्रोएंटरोलॉजी दे दायरे च औंदियां न। हेपेटाइटिस (ए, बी, सी), सिरोसिस ते फैटी लिवर डिजीज जही स्थितियां भारत च सेहत चुनौतियां न। हेपेटाइटिस बी, खास करी के, मतां आम ऐ। रोकथाम लेई नियमित जांच ते टीकाकरण जरूरी ऐ। इलाज दे विकल्प खास स्थिति ते गंभीरता दे आधार पर अलग-अलग होंदे न।"}
{"unnormalised": "गैस्ट्रोएंटरोलॉजी च नैदानिक प्रक्रियाएं इक जरूरी भूमिका निभांदियां न। पाचन तंत्र गी दिक्खने ते विश्लेषण लेई टिश्यू नमूने हासिल करने लेई एंडोस्कोपी, कोलोनोस्कोपी, ते जिगर दी बायोप्सी आम तौर पर कीती जंदी ऐ। उदाहरण दे तौर पर, मुंबई दे इक निजी अस्पताल च 8000 रुपये दी कोलोनोस्कोपी, जल्दी चरण च कोलन पॉलिप्स जां कैंसर गी पता लगाने च मदद करी सकदी ऐ। इस तरह दे जल्दी पता लगाने कन्नै प्रभावी इलाज ते बेहतर जिंदा रहने दी दर लेई मता जरूरी ऐ।", "normalised": "निदान प्रक्रियाएं गैस्ट्रोएंटरोलॉजी च महत्वपूर्ण भूमिका निभांदियां न। पाचन तंत्र गी देखने ते विश्लेषण लेई ऊतक नमूने हासल करने लेई एंडोस्कोपी, कोलोनोस्कोपी ते लिवर बायोप्सी आमतौर पर कीती जंदी ऐ। उदाहरण दे तौर पर, मुंबई दे इक निजी अस्पताल च अठ हजार रुपये च इक कोलोनोस्कोपी कोलन पॉलिप्स जां कैंसर गी मती जल्दी पता लाने च मदद करी सकदी ऐ। मतां जल्दी पता लाना प्रभावी इलाज ते बेहतर जीवित रहने दी दर लेई मतां जरूरी ऐ।"}
{"unnormalised": "अंत च, गैस्ट्रोएंटरोलॉजी चिकित्सा दा इक जरूरी क्षेत्र ऐ जिस च बड्ढा दायरा ऐ। एसिड रिफ्लक्स जनेह् आम बीमारियें थमां लेइयै जिगर दी बीमारी जनेह् होर जटिल हालातें तक, गैस्ट्रोएंटरोलॉजिस्ट पाचन तंत्र विकारें गी पता लगाने, इलाज करने ते रोकने च इक जरूरी भूमिका निभांदे न। नियमित जांच, खतरे आह्ले कारकें बारे च जागरूकता, ते समय पर हस्तक्षेप गैस्ट्रोइंटेस्टाइनल मुद्देएं थमां पीड़ित होने आह्ले लोकें दे जीवन दी गुणवत्ता च मता सुधार करी सकदे न।", "normalised": "अंत च, गैस्ट्रोएंटरोलॉजी दवा दा इक जरूरी क्षेत्र ऐ जिस च मतां व्यापक दायरा ऐ। एसिड रिफ्लक्स जहियां आम बीमारियें थमां लैइयै जिगर दी बीमारी जहियां मतां जटिल स्थितियां तक, गैस्ट्रोएंटेरोलॉजिस्ट पाचन तंत्र दे विकारें दा निदान, इलाज ते रोकथाम करने च महत्वपूर्ण भूमिका निभांदे न। नियमित जांच, जोखिम कारकें बारै च जागरूकता ते समय पर हस्तक्षेप गैस्ट्रोइंटेस्टाइनल समस्याएं थमां पीड़ित व्यक्तिएं दे जीवन दी गुणवत्ता च मतां सुधार करी सकदे न।"}
