{"unnormalised": "इक हैरान करन आले घटने च, दिल्ली दे ३२ साल दे राकेश शर्मा गी सवेरे सवेरे एम्स लेई जाया गेआ, जिसदे पेट च तेज दर्द ते खून दी उल्टी हो रही ही। शर्मा, इक सॉफ्टवेयर इंजीनियर ऐ, पिछले कुझ दिनें थमां बेचैनी दी शिकायत करी रिया हा पर उस ने इसगी अपनी नई परियोजना दे तनाव कन्नै जोड़ा।", "normalised": "इक हैरान करन आले घटनाक्रम च, बत्तीस सालें दे राकेश शर्मा, जेह्ड़े दिल्ली दे रेहन आले नू सवेरे ए-आई-आई-एम-एस च तेज़ पेट दर्द ते खून दी उल्टी होन दे बाद भर्ती कराया गेआ। शर्मा, इक सॉफ्टवेयर इंजीनियर, पिछले कुझ दिनें थमां बैचेनी दी शिकायत करी करदा हा पर उसनै इसदा कारण अपने नवे प्रोजेक्ट दा तनाव दस्सेआ हा।"}
{"unnormalised": "काल उप्पर प्रमुख गैस्ट्रोएंटेरोलॉजिस्ट डॉ. गुप्ता दे मताबाक, शुरूआती जांच च तीव्र पेप्टिक अल्सर रोग दा संभावित मामला दस्सी दा ऐ। \"असां निदान दी पुष्टि करने ते होर कुईं जटिलताएं दूर करने आस्ते, इक एंडोस्कोपी समेत होर जांच करी करदे आं,\" डॉ. गुप्ता ने दोपहर २:०० बजे आयोजित इक प्रेस ब्रीफिंग च दस्सेआ। शर्मा दा परिवार, जिस च उंदी पत्नी प्रिया ते मां-बाप शामल न, बेताबी कन्नै अपडेट दा इंतजार करदे न।", "normalised": "डॉक्टर गुप्ता, जेह्ड़े काल ते अग्रणी गैस्ट्रोएंटेरोलॉजिस्ट न, दे अनुसार शुरुआती जांचें च तीव्र पेप्टिक अल्सर रोग दे संभावित मामले दा संकेत दिंदे न। \"असां निदान दी पुष्टि करने ते होर किसे बी जटिलता गी दूर करने आस्तै इक एंडोस्कोपी समेत होर जांचें बी करी करदे हां,\" डॉक्टर गुप्ता ने दो बजे होए इक प्रेस ब्रीफिंग च दस्सेआ। शर्मा दा परिवार, जिस च उंदी पत्नी प्रिया ते मता-पिता शामल न, उत्सुकता कन्नै अपडेट दा इंतजार करी रेहा ऐ।"}
{"unnormalised": "इस घटने च नौजवान ब्यस्कें च जीवनशैली कन्नै जुड़ी सेहत दे मुद्दें बारै च बधदी चिंता गी उजागर कीता ऐ। माहिरें ने नियमित जांच ते संतुलित आहार दी महत्ता उप्पर जोर दित्ता ऐ। \"कई नौजवान पेशेवर अपने करियर उप्पर एत्थे केंद्रित न जे ओह अपनी सेहत गी नजरअंदाज करी दे न। मसालेदार खाने थमां परहेज करने ते तनाव गी घट्ट करने जेहे सरल उपाय, इक बड्डा फर्क पाई सकदे न,\" दक्षिणी दिल्ली च अभ्यास करने वाले इक जनरल फिजीशियन डॉ. पटेल ने आखेआ।", "normalised": "इस घटना च नौजवान लोकें च जीवनशैली कन्नै जुड़ी सेहत मसलेयां बारै च बधीदी चिंता गी उजागर कीता गेआ ऐ। माहिरें ने नियमित जांच ते संतुलित आहार दे महत्व पर जोर दित्ता ऐ। \"कई नौजवान पेशेवर अपनी नौकरी पर एन्ने केंद्रित न कि उह् अपनी सेहत गी नजरअंदाज करी दिंदे न। मसालदार भोजन थमां बचने ते तनाव गी घट्ट करने जेह्ड़े आसान उपाय इक बड्डा फर्क पाई सकदे न,\" डॉक्टर पटेल ने आखेआ, जेह्ड़े दक्षिणी दिल्ली च इक आम डॉक्टर दे तौर पर अभ्यास करी रेहे न।"}
{"unnormalised": "उसी बगत, एम्स च अधिकारियें ने लोकें गी भरोसा दित्ता ऐ जे शर्मा दी बेहतरीन देखभाल कीत्ती जा करदी ऐ। उन्हांने उंदी हालत दे संभावित कारणें दी पूरी जांच बी शुरू करी दित्ती ऐ। १८/१०/२०२४ गी इक विस्तृत रिपोर्ट जारी होने दी उम्मीद ऐ।", "normalised": "उस्सै बेल्लै, ए-आई-आई-एम-एस दे अधिकारियें ने लोकें गी भरोसा दित्ता ऐ जे शर्मा गी बेहतरीन संभव देखभाल मिलदी पेई ऐ। उ्हनें उंदी हालत दे संभावित कारणें दी पूरी जांच बी शुरू करी दित्ती ऐ। अठारह अक्टूबर दो हजार चौबीस गी इक विस्तृत रिपोर्ट जारी कीते जाने दी उम्मीद ऐ।"}
{"unnormalised": "यह मामला अपनी सेहत गी प्राथमिकता देने ते असामान्य लक्षणें दा अनुभव होने उप्पर तुंरत डाक्टरी सलाह लेने दी सख्त याद दिआंदा ऐ। अस्पताल दा बिल पैह्ले थमां ऐ ७५,००० रुपए होने दा अनुमान ऐ। स्थिति दे उप्पर होर अपडेट दित्ते जागन।", "normalised": "एह मामला सेहत गी प्राथमिकता देने ते असामान्य लक्षणें दा अनुभव होने पर तुरंत डाक्टरी मदद लैने दी इक सख्त याद दिलांदा ऐ। अस्पताल दा बिल पैहले थमां गै पचहत्तर हजार रुपये दे आस-पास होने दा अनुमान ऐ। स्थिति खुलने पर होर अपडेट दित्ते जागन।"}
