{"unnormalised": "भारत विच आम गैस्ट्रोएंटरोलॉजी समस्याएं क्या न?", "normalised": "भारत च आम गैस्ट्रोएंटरोलॉजी दी समस्याएं क्या न?"}
{"unnormalised": "अच्छा, ऐक बड्डा सवाल ऐ, पर आओ इसगी तोड़ीये। भारत, मतां सारे मुल्कां वांगू, गैस्ट्रोइंटेस्टाइनल (जीआई) बीमरियें दा मता भार झेलदा ऐ। गैस्ट्रोएंटेरोलॉजिस्ट्स जियां डॉ. राव ऐम्स, दिल्ली च मतां सारी दिखाइयां जान आलियां समस्याएं संक्रामक हालतां, सूजन आलियां हालतां ते जीवनशैली नाल जुड़ियें विकारें शामल न।", "normalised": "खैर, ए इक व्यापक सवाल ऐ, पर आओ इसगीं तोड़ी लेइये। भारत, कईं देसें आसेआं, गैस्ट्रोइंटेस्टाइनल (जी-आई) बीमारिएं दा इक खास बोझ झेलदा ऐ। गैस्ट्रोएंटरोलॉजिस्ट्स आसेआं सबनें आम दिक्खे जाने आह् ले मुद्दें च डॉक्टर राव जिन्नां ए-आई-आई-एम-एस, दिल्ली च संक्रमण, सूजन दी हालत ते जीवनशैली कन्नै जुड़ी परेशानियां शामिल न।"}
{"unnormalised": "इक बड्डी चिंता संक्रामक बीमरियां न, मुक्ख तौर पर कुझ इलाके च सफाई चुनौतियां दे कारण। इस कन्नै टाइफाइड (साल्मोनेला टाइफी दे कारण) ते हेपेटाइटिस ए जियां हालतां दी मतां प्रसार होंदा ऐ। तुस कुसै बारी इसगी \"हेप ए\" दे तौर पर रिपोर्ट कीता दिक्खे सकदे ओ। दूषित खायें ते पानी दी खपत इक बड्डा जोखिम कारक ऐ। लक्षण हल्की मतली थमां लेई के जिगर गी गंभीर नुकसान तगर होई सकदे न। टीकाकरण ते बेहतर सफाई दे जरिए रोकथाम मुक्ख ऐ। मामले अक्सर जुलाई थमां सितंबर तगर मानसून दे मौसम दौरान चरम होंदे न।", "normalised": "इक बड्डी चिंता संक्रामक बीमारियां न, खास करियै कुसै इलाके च स्वच्छता दी चुनौतियें दे कारण। एदे कन्नै टाइफाइड (साल्मोनेला टाइफी दे कारण) ते हेपेटाइटिस ए जेह्‌इयां हालतें दी उच्च प्रसारता होग। तुसें कदे-कदे इसगीं \"हेप ए\" दे तौर पर रिपोर्ट कीता दिक्खेआ होग। दूषित भोजन ते पानी दा सेवन करना इक बड्डा खतरा ऐ। लक्षण हल्ले मतलबी थी के गंभीर जिगर दे नुकसान तगर हो सकदे न। टीका ते बेहतर सफाई दे जरिए रोकथाम जरूरी ऐ। केस अक्सर जुलाई तों सितंबर तगर मानसून दे मौसम दौरान चरम पर होंदे न।"}
{"unnormalised": "फेर सूजन आहली आंत बीमरियां (आईबीडी) न जियां क्रोन बीमारी ते अल्सरेटिव कोलाइटिस। जेके ऐतिहासिक तौर पर पश्चिम दी तुलना च भारत च घट्ट आम ऐ, पर शहरी इलाके च इनदी घटना वधी रही ऐ। लक्षण च पेट दर्द, दस्त ते वजन घटना शामल होई सकदे न। निदान च अक्सर कोलोनोस्कोपी ते बायोप्सी शामल न। इलाज च अक्सर स्टेरॉयड ते इम्यूनोमॉड्यूलेटर्स जियां दवाएं दी लोड़ होंदी ऐ। मरीज़ अक्सर सीएमसी वेल्लोर जियां अस्पतालें दे विशेषज्ञें थमां दूसरी राय मंगदे न। तुस कुसै चिकित्सा रिकार्ड च अल्सरेटिव कोलाइटिस गी यूसी दे रूप च संक्षेप च दिक्खे सकदे ओ।", "normalised": "फेर इंफ्लेमेटरी बाउल डिजीज (आई-बी-डी) न जिन्नां क्रोहन दी बीमारी ते अल्सरेटिव कोलाइटिस। जदके ऐतिहासिक तौर पर भारत च पश्चिम दे मुकाबले एह् घट्ट आम ऐ, पर इंदी घटना वद्धदी जा‘रही ऐ, खास करियै शहरी इलाकें च। लक्ष्णें च पेट दर्द, दस्त ते वजन घटना शामिल हो सकदा ऐ। निदान च अक्सर कोलोनोस्कोपी ते बायोप्सी शामिल होंदी ऐ। इलाज च अक्सर स्टेरॉयड ते इम्यूनोमॉड्यूलेटर जेह्‌इयां दवाईएं दी लोड़ होंदी ऐ। मरीज अक्सर सी-एम-सी वेल्लोर जेह्‌इयां अस्पतालयें दे विशेषज्ञें तों दूजी राय लग्गांदे न। तुसें कुसै मेडिकल रिकॉर्ड च अल्सररेटिव कोलाइटिस गी यू-सी दे तौर पर संक्षिप्त दिक्ख सकदे ओ।"}
{"unnormalised": "जीवनशैली दे कारक बी इक महत्वपूर्ण भूमिका निभांदे न। एसिड रिफ्लक्स (जीईआरडी) ते इर्रिटेबल बोवेल सिंड्रोम (आईबीएस) जियां हालत मतां वधी रई ऐ, जेके अक्सर खायें दी आदतां ते तनाव कन्नै जुड़ी होई ऐ। मतां सारे भारतीयें गी ऐ लक्षण होंदे न ते अक्सर एंटासिड्स कन्नै स्व-दवा करदे न, जेह्दे कन्नै 10 टैबलेटें दी इक पट्टी दी कीमत लगभग रु. 50 होंदी ऐ। पर उचित निदान ते प्रबंधन लेई गैस्ट्रोएंटेरोलॉजिस्ट कन्नै सलाह करना मता जरूरी ऐ, खासकर जे लक्षण 2 हफ्ते थमां मता वक्त तगर लगातार बनी रेहंदे न।", "normalised": "लाइफस्टाइल दे कारक बी इक खास भूमिका नभान्दे न। एसिड रिफ्लक्स (जी-ई-आर-डी) ते इरिटेबल बाउल सिंड्रोम (आई-बी-एस) जेह्‌इयां हालतें तेजी कन्नै आम होंदियां जा‘रही ऐ, जेह्ड़ियां अक्सर खानपान दी आद्यतें ते तनाव कन्नै जुड़ी होंदियां न। केईं भारतीयें गी एह् लक्षण होंदे न ते अक्सर एंटासिड कन्नै खुद इलाज करदे न, जिस च दस गोलियें दी इक पट्टी दी कीमत लगभग पचास रुपए होंदी ऐ। पर उचित निदान ते प्रबंधन आस्तै गैस्ट्रोएंटेरोलॉजिस्ट कन्नै सलाह करना जरूरी ऐ, खास करियै जे लक्षण दो हफ्तें तों घट्ट नहीं होंदे न तां।"}
{"unnormalised": "आखिर च, याद रख्खो के ऐ इक आसान बनाया गेआ न। जे तुस कुसै बी लगातार जीआई लक्षणें दा अनुभव करी रए ओ, तां उचित निदान ते उपचार योजना लेई इक योग्य गैस्ट्रोएंटेरोलॉजिस्ट कन्नै सलाह करना मता चंगा ऐ। लक्षणें गी नज़रअंदाज़ करने कन्नै गंभीर जटिलताएं पैदा होई सकदियां न। इक चंगा डॉक्टर ढूँढने च कुसै खोज दी लोड़ होई सकदी ऐ, पर तुंदी सेहत इसदे लायक ऐ।", "normalised": "आखिर च, याद रक्खो के एह् इक आसान बनाया गेआ सिंहावलोकन ऐ। जे तुसेंगी कुसै बी लगातार जी-आई दे लक्षण हो‘रे न, तां इक उचित निदान ते इलाज योजना आस्तै इक योग्य गैस्ट्रोएंटेरोलॉजिस्ट कन्नै सलाह करना सबनें शा बेहतर ऐ। लक्षणें गी नजरअंदाज करने कन्नै गंभीर जटिलताएं होई सकदियां न। इक चंगा डॉक्टर ढूंढने आस्तै कुसै खोज दी लोड़ होई सकदी ऐ, पर तुंदी सेहत इसदे लायक ऐ।"}
