{"unnormalised": "हेलो सारेयां नूं, मैं अजकल पेट दी दिक्कते बारै च मता पढ़दा रेहा हां ते जो जानकारी इकठी करी ऐ, ओह् शेयर करना चाहुंदा हां, खास करियै इस करियै जे भारत च पेट दी समस्याएं मतां आम दिखदी ऐ। डिस्क्लेमर: मैं कोई डाक्टर नेईं हां, बस कोई ऐ जे मता जानने दी कोशिश करदा ऐ। निदान ते इलाज आस्तै हमेशा किसै मेडिकल प्रोफेशनल कन्नै सलाह करो।", "normalised": "नमस्ते सारेयां नु, मैं अजकल पेट दी दिक्कते बारै च बोहत पढ़दा रेहा हां ते इकठ्ठा कीत्ती होए जानकारी शेयर करना चाहुंदा हां, खास करियै की पेट दी दिक्कते भारत च आम दस्सनदियां न। परदावा: मैं कोई डाक्टर नीं, बस कोई ऐह् जानने दी कोशश करदा ऐ। हमेशा निदान ते इलाज आस्तै इक मैडीकल पेशेवर कन्नै सलाह करो।"}
{"unnormalised": "तो, गैस्ट्रोएंटरोलॉजी बुनियादी तौर उप्पर पाचन प्रणाली कन्नै डील करदी ऐ। ओह् ऐ तुह्माडा पेट, आंत, जिगर, अग्न्याशय - सारे दा सारे। आम समस्याएं च GERD (गैस्ट्रोएसोफेगल रिफ्लक्स डिजीज) शामल ऐ, जिसदे बारै च मते सारे लोक इथे एसिडिटी आखदे न। जाहिर ऐ जे मसालेदार खाना ते बेतरतीब खाने दे समें इसगी मता बधा सकदे न। डाक्टर अक्सर इसगी प्रबंधत करने आस्तै ओमेप्राजोल 20mg लिखदे न, पर जीवन शैली च बदलाव बी मता जरूरी ऐ।", "normalised": "तांह, गैस्ट्रोएंटरोलॉजी असल च पाचन प्रणाली कन्नै डील करदी ऐ। ऐह् तेरा पेट, आंत, जिगर, अग्न्याशय – सारा कुच्छ ऐ। आम दिक्कतां च जी-ई-आर-डी (गैस्ट्रोएसोफेजल रिफ्लक्स रोग) शामल ऐ, जिन्नैं इथे कई लोक एसिडिटी आखदे न। जाहिर ऐ की मसालेदार खाना ते अनियमित खाने दे समें इसनूं बोहत बधा सकदे न। डाक्टर अक्सर इसनूं प्रबंधत करने आस्तै ओमेप्राजोल वीह मिलीग्राम लिखदे न, पर जीवनशैली च बदलाव बी बोहत जरूरी न।"}
{"unnormalised": "इक होर बड्डी चीज ऐ IBS (इर्रिटेबल बोवेल सिंड्रोम)। लक्षण मता बदली सकदे न - कुझ लोकां गी कब्ज होंदी ऐ, बाकीयां गी दस्त होंदे न, ते कुझ लोक दोह्नां दे बिच बदल्दी ऐ। इंदी कोई इक इलाज नेईं ऐ, पर ऐह चीजें जिंयां आहार च बदलाव (मता फाइबर!) ते तनाव प्रबंधन मदद करी सकदे न। मैं कित्थें पढ़िया ऐ जे AIIMS दिल्ली च इक गैस्ट्रोएंटरोलॉजिस्ट IBS आस्तै नमें इलाजें उप्पर शोध करी रेहा ऐ, जेह्ड़ी मता बधिया गल्ल ऐ।", "normalised": "इक होर बड्डी दिक्क्त ऐ आई-बी-एस (इरिटेबल बोवेल सिंड्रोम)। लक्षण बोहत बदली सकदे न – कुसै लोकां गी कब्ज होंदी ऐ, दूए लोकां गी दस्त, ते कुसै दोएं दे बिच्च वैकल्पिक होंदे न। इसदा कोई इक इलाज नीं ऐ, पर आहार च बदलाव (ज्यादा फाइबर!) ते तनाव प्रबंधन जियां चीजें मदद करी सकदियां न। मैं कुसै थाह् ऐह् पढ़ा की ए-आई-आई-एम-एस दिल्ली च इक गैस्ट्रोएंटरोलॉजिस्ट आई-बी-एस आस्तै नमें इलाजां दी खोज करी रिया ऐ, जेह्ड़ा कि बड़ा मजेदार ऐ।"}
{"unnormalised": "फेर होर गंभीर हालात न जिंयां IBD (इंफ्लेमेटरी बोवेल डिजीज), जिस च क्रोहन दी बीमारी ते अल्सरेटिव कोलाइटिस शामल ऐ। ऐह् पुरानी हालतें न जिंदे आस्तै सल्फसालजीन जिह्इयां दवाएं कन्नै लम्मे समें आस्तै प्रबंधन दी लोड़ होंदी ऐ। बीमारी दी निगरानी आस्तै नियमित कोलोनोस्कोपी बी मता जरूरी ऐ। मैं इक लेख दिक्खेआ हा जे मुंबई च ब्रीच कैंडी अस्पताल दे डा. पटेल IBD च माहिर न।", "normalised": "फिर कुसै मते गंभीर हालत जियां आई-बी-डी (इन्फ्लेमेटरी बोवेल डिजीज) न, जिस च क्रोहन रोग ते अल्सरेटिव कोलाइटिस शामल न। ऐह् पुरानी हालत न जिन्नैं आस्तै सल्फसलाजीन जियां दवाइयां कन्नै लम्मे समें तकर प्रबंधन दी लोड़ ऐ। बीमारी दी निगरानी आस्तै नियमित कोलोनोस्कोपी बी जरूरी ऐ। मैं इक लेख च दस्सनदिया ऐ की मुंबई दे ब्रीच कैंडी अस्पताल दे डाक्टर पटेल आई-बी-डी च माहिर न।"}
{"unnormalised": "आखिर च, लगातार पेट दर्द गी नजरअंदाज न करो, खास करियै जे इसदे कन्नै होर लक्षण बी होंदे न जिंयां वजन घटना जां मल च खून। ऐह् पेट कीड़े जिह्इयां कोई आसान चीज बी होई सकदी ऐ, पर ऐह् कोई होर गंभीर चीज बी होई सकदी ऐ जिंयां गैस्ट्रिक अल्सर जां शायद, दुर्लभ मामले च, पेट दा कैंसर बी। जे तुसीं चिंतित ओ तो किसै गैस्ट्रोएंटरोलॉजिस्ट कन्नै अपॉइंटमेंट बुक करो। ओह् एंडोस्कोपी जां मल टेस्ट जिह्इयां टेस्टें दी सिफारिश करी सकदे न। याद रखो, जल्दी पता लाना मता जरूरी ऐ! उम्मीद ऐ जे इस कन्नै किष्णा दी मदद होग!", "normalised": "आखिर च, लगातार पेट दर्द गी नजरअंदाज मत करो, खास करियै जेकर इसदे कन्नै बजन घट्टने जां मल च खून जियां होर लक्षण होई र्हे न। ऐह् पेट दे कीड़े जियां सरल बी होई सकदा ऐ, पर ऐह् गैस्ट्रिक अल्सर जां दुर्लभ मामले च पेट दे कैंसर जियां कुच्छ होर गंभीर बी होई सकदा ऐ। जेकर तुस चिंतित ओ, तां इक गैस्ट्रोएंटरोलॉजिस्ट कन्नै अपॉइंटमेंट बुक करो। उह् एंडोस्कोपी जां स्टूल टेस्ट जियां टेस्टें दी सिफारिश करी सकदे न। याद रक्खो, जल्दी पता लगाना जरूरी ऐ! उम्मीद ऐ ऐह् कुसै गी मदद करग!"}
