```json
{
  "unnormalised": "आयकर विभागाने नुकतीच आयटीआर फाईल करण्याची नवीन अंतिम तारीख जाहीर केली आहे, पुन्हा! बहुतेक, ३१/०७/२०२४ सर्वांसाठी पुरेसा मजेदार नव्हता, त्यामुळे त्यांनी ती वाढवली आहे... किंवा कदाचित फक्त ध्येय आणखी दूर सरकवले आहे. सूत्रांनी दिलेल्या माहितीनुसार, हे मुदतवाढ \"तांत्रिक अडचणींमुळे\" देण्यात आली आहे, ज्याचा अर्थ \"ops, आमचे सर्व्हर शेवटच्या क्षणी अर्जदारांच्या चहा-इंधनयुक्त गोंधळाला सामोरे जाऊ शकले नाहीत.\"",
  "normalised": "आयकर विभागाने नुकतीच आय-टी-आर फाईल करण्याची नवीन अंतिम तारीख जाहीर केली आहे, पुन्हा! बहुतेक, एकतीस जुलै दोन हजार चोवीस सर्वांसाठी पुरेसा मजेदार नव्हता, त्यामुळे त्यांनी ती वाढवली आहे... किंवा कदाचित फक्त ध्येय आणखी दूर सरकवले आहे. सूत्रांनी दिलेल्या माहितीनुसार, हे मुदतवाढ \"तांत्रिक अडचणींमुळे\" देण्यात आली आहे, ज्याचा अर्थ \"ops, आमचे सर्व्हर शेवटच्या क्षणी अर्जदारांच्या चहा-इंधनयुक्त गोंधळाला सामोरे जाऊ शकले नाहीत.\"",
  "raw": "आयकर विभागाने नुकतीच आयटीआर फाईल करण्याची नवीन अंतिम तारीख जाहीर केली आहे, पुन्हा! बहुतेक, ३१/०७/२०२४ सर्वांसाठी पुरेसा मजेदार नव्हता, त्यामुळे त्यांनी ती वाढवली आहे... किंवा कदाचित फक्त ध्येय आणखी दूर सरकवले आहे. सूत्रांनी दिलेल्या माहितीनुसार, हे मुदतवाढ \"तांत्रिक अडचणींमुळे\" देण्यात आली आहे, ज्याचा अर्थ \"ops, आमचे सर्व्हर शेवटच्या क्षणी अर्जदारांच्या चहा-इंधनयुक्त गोंधळाला सामोरे जाऊ शकले नाहीत."
}
```
```json
{
  "unnormalised": "या नवीनतम \"संधी\" मध्ये एक सौम्य स्मरण आहे की उशीरा शुल्क लागू आहे, जे तुमच्या उत्पन्न कंसावर अवलंबून रु. 5000 ते रु. 10000 पर्यंत आहे. याला राष्ट्रीय खजिन्यात केलेले दान समजा, जे तुमच्या दिरंगाईमुळे आणि आयटी विभागाच्या सस्पेन्सच्या प्रेमामुळे भरले जाते. तज्ञांनी यावेळी शेवटच्या मिनिटापर्यंत वाट न पाहण्याची शिफारस केली आहे.",
  "normalised": "या नवीनतम \"संधी\" मध्ये एक सौम्य स्मरण आहे की उशीरा शुल्क लागू आहे, जे तुमच्या उत्पन्न कंसावर अवलंबून रुपये पाच हजार ते रुपये दहा हजार पर्यंत आहे. याला राष्ट्रीय खजिन्यात केलेले दान समजा, जे तुमच्या दिरंगाईमुळे आणि आय-टी विभागाच्या सस्पेन्सच्या प्रेमामुळे भरले जाते. तज्ञांनी यावेळी शेवटच्या मिनिटापर्यंत वाट न पाहण्याची शिफारस केली आहे.",
  "raw": "या नवीनतम \"संधी\" मध्ये एक सौम्य स्मरण आहे की उशीरा शुल्क लागू आहे, जे तुमच्या उत्पन्न कंसावर अवलंबून रु. 5000 ते रु. 10000 पर्यंत आहे. याला राष्ट्रीय खजिन्यात केलेले दान समजा, जे तुमच्या दिरंगाईमुळे आणि आयटी विभागाच्या सस्पेन्सच्या प्रेमामुळे भरले जाते. तज्ञांनी यावेळी शेवटच्या मिनिटापर्यंत वाट न पाहण्याची शिफारस केली आहे."
}
```
```json
{
  "unnormalised": "त्यामुळे, तुमचे फॉर्म १६ ला धुळ झटकून काढा, तुम्ही आयोजित करण्याची शपथ घेतलेली ती त्रासदायक गुंतवणुकीची माहिती लक्षात ठेवा आणि फाइलिंग करा. आणि हे, कदाचित यावेळी तुम्हाला दिवाळीपूर्वी तुमचा परतावा मिळेल! किंवा किमान पुढील कर हंगाम सुरू होण्यापूर्वी. आनंदी फाइलिंग, मित्रांनो! तुमच्या बाजूने शक्यता नेहमी असू दे, आणि तुमचे ई-व्हेरिफिकेशन पहिल्या प्रयत्नात यशस्वी होवो (असंभव, पण आपण स्वप्न पाहू शकतो).",
  "normalised": "त्यामुळे, तुमचे फॉर्म सोळा ला धुळ झटकून काढा, तुम्ही आयोजित करण्याची शपथ घेतलेली ती त्रासदायक गुंतवणुकीची माहिती लक्षात ठेवा आणि फाइलिंग करा. आणि हे, कदाचित यावेळी तुम्हाला दिवाळीपूर्वी तुमचा परतावा मिळेल! किंवा किमान पुढील कर हंगाम सुरू होण्यापूर्वी. आनंदी फाइलिंग, मित्रांनो! तुमच्या बाजूने शक्यता नेहमी असू दे, आणि तुमचे ई-व्हेरिफिकेशन पहिल्या प्रयत्नात यशस्वी होवो (असंभव, पण आपण स्वप्न पाहू शकतो).",
  "raw": "त्यामुळे, तुमचे फॉर्म १६ ला धुळ झटकून काढा, तुम्ही आयोजित करण्याची शपथ घेतलेली ती त्रासदायक गुंतवणुकीची माहिती लक्षात ठेवा आणि फाइलिंग करा. आणि हे, कदाचित यावेळी तुम्हाला दिवाळीपूर्वी तुमचा परतावा मिळेल! किंवा किमान पुढील कर हंगाम सुरू होण्यापूर्वी. आनंदी फाइलिंग, मित्रांनो! तुमच्या बाजूने शक्यता नेहमी असू दे, आणि तुमचे ई-व्हेरिफिकेशन पहिल्या प्रयत्नात यशस्वी होवो (असंभव, पण आपण स्वप्न पाहू शकतो)."
}
```
