```json
{
  "unnormalised": "मित्रांनो, मला आयटीआर फाईलिंगबद्दल काही सल्ल्याची गरज आहे. मी ते स्वतःहून पहिल्यांदाच करत आहे, सहसा माझे सीए काका ते करतात, पण त्यांनी यावर्षी गोव्याला जाण्याची सुट्टी लवकर ठरवली आहे. मला फॉर्म १६ आणि वजावट (deductions) चा दावा करण्याबद्दल थोडा गोंधळ आहे. कोणाकडे काही प्रो टिप्स (pro tips) आहेत का? अंतिम तारीख ३१ जुलै आहे, बरोबर? मला लेट फी (late fees) भरायची नाही!",
  "normalised": "मित्रांनो, मला आय-टी-आर फाईलिंगबद्दल काही सल्ल्याची गरज आहे. मी ते स्वतःहून पहिल्यांदाच करत आहे, सहसा माझे सी-ए काका ते करतात, पण त्यांनी यावर्षी गोव्याला जाण्याची सुट्टी लवकर ठरवली आहे. मला फॉर्म सोळा आणि वजावट (deductions) चा दावा करण्याबद्दल थोडा गोंधळ आहे. कोणाकडे काही प्रो टिप्स (pro tips) आहेत का? अंतिम तारीख एकतीस जुलै आहे, बरोबर? मला लेट फी (late fees) भरायची नाही!",
  "raw": "अरे मित्रांनो, मला आयटीआर (ITR) फाईलिंगबद्दल काही सल्ल्याची गरज आहे. मी ते स्वतःहून पहिल्यांदाच करत आहे, सहसा माझे सीए (CA) काका ते करतात, पण त्यांनी यावर्षी गोव्याला जाण्याची सुट्टी लवकर ठरवली आहे. मला फॉर्म १६ (Form 16) आणि डिडक्शन (deduction) चा दावा करण्याबद्दल थोडा गोंधळ आहे. कोणाकडे काही प्रो टिप्स (pro tips) आहेत का? अंतिम तारीख ३१ जुलै (31st July) आहे, बरोबर? मला लेट फी (late fees) भरायची नाही!\n\n{\n  \"unnormalised\": \"मित्रांनो, मला आयटीआर फाईलिंगबद्दल काही सल्ल्याची गरज आहे. मी ते स्वतःहून पहिल्यांदाच करत आहे, सहसा माझे सीए काका ते करतात, पण त्यांनी यावर्षी गोव्याला जाण्याची सुट्टी लवकर ठरवली आहे. मला फॉर्म १६ आणि वजावट (deductions) चा दावा करण्याबद्दल थोडा गोंधळ आहे. कोणाकडे काही प्रो टिप्स (pro tips) आहेत का? अंतिम तारीख ३१ जुलै आहे, बरोबर? मला लेट फी (late fees) भरायची नाही!\",\n  \"normalised\": \"मित्रांनो, मला आय-टी-आर फाईलिंगबद्दल काही सल्ल्याची गरज आहे. मी ते स्वतःहून पहिल्यांदाच करत आहे, सहसा माझे सी-ए काका ते करतात, पण त्यांनी यावर्षी गोव्याला जाण्याची सुट्टी लवकर ठरवली आहे. मला फॉर्म सोळा आणि वजावट (deductions) चा दावा करण्याबद्दल थोडा गोंधळ आहे. कोणाकडे काही प्रो टिप्स (pro tips) आहेत का? अंतिम तारीख एकतीस जुलै आहे, बरोबर? मला लेट फी (late fees) भरायची नाही!\"\n}"
}
```
```json
{
  "unnormalised": "तसेच, 80C च्या कपातीचा विषय काय आहे? मी यावर्षी पीपीएफमध्ये रु. 1.5 लाख गुंतवले आहेत. मी पूर्ण रकमेचा दावा करू शकतो का? आणि HRA बद्दल काय? मी मुंबईमध्ये दरमहा रु. 12,000 भाडे देतो. मी कपात रकमेची गणना कशी करू? मी काही ऑनलाइन कॅल्क्युलेटर पाहिले पण ते थोडे गुंतागुंतीचे वाटतात.",
  "normalised": "तसेच, ऐंशी C कपातीचा विषय काय आहे? मी यावर्षी पी-पी-एफ मध्ये रुपये एक पॉईंट पाच लाख गुंतवले आहेत. मी पूर्ण रकमेचा दावा करू शकतो का? आणि एच-आर-ए बद्दल काय? मी मुंबईमध्ये दरमहा रुपये बारा हजार भाडे देतो. मी कपात रकमेची गणना कशी करू? मी काही ऑनलाइन कॅल्क्युलेटर पाहिले पण ते थोडे गुंतागुंतीचे वाटतात.",
  "raw": "तसेच, 80C च्या कपातीचा विषय काय आहे? मी यावर्षी पीपीएफमध्ये रु. 1.5 लाख गुंतवले आहेत. मी पूर्ण रकमेचा दावा करू शकतो का? आणि HRA बद्दल काय? मी मुंबईमध्ये दरमहा रु. 12,000 भाडे देतो. मी कपात रकमेची गणना कशी करू? मी काही ऑनलाइन कॅल्क्युलेटर पाहिले पण ते थोडे गुंतागुंतीचे वाटतात."
}
```
```json
{
  "unnormalised": "शेवटी, क्रिप्टोकरन्सीवरील कराबद्दलचा हा नवीन नियम काय आहे? माझ्याकडे बिटकॉइनमध्ये थोडी रक्कम आहे, सुमारे ₹5000. मला ते माझ्या आयटीआरमध्ये घोषित करणे आवश्यक आहे का? कोणत्याही मदतीचे खूप कौतुक होईल! आगाऊ धन्यवाद, भाईयो!",
  "normalised": "शेवटी, क्रिप्टोकरन्सीवरील कराबद्दलचा हा नवीन नियम काय आहे? माझ्याकडे बिटकॉइनमध्ये थोडी रक्कम आहे, सुमारे रुपये पाच हजार. मला ते माझ्या आय-टी-आर मध्ये घोषित करणे आवश्यक आहे का? कोणत्याही मदतीचे खूप कौतुक होईल! आगाऊ धन्यवाद, भाईयो!",
  "raw": "शेवटी, क्रिप्टोकरन्सीवरील कराबद्दलचा हा नवीन नियम काय आहे? माझ्याकडे बिटकॉइनमध्ये थोडी रक्कम आहे, सुमारे ₹5000. मला ते माझ्या आयटीआरमध्ये घोषित करणे आवश्यक आहे का? कोणत्याही मदतीचे खूप कौतुक होईल! आगाऊ धन्यवाद, भाईयो!\n\n{\n  \"unnormalised\": \"शेवटी, क्रिप्टोकरन्सीवरील कराबद्दलचा हा नवीन नियम काय आहे? माझ्याकडे बिटकॉइनमध्ये थोडी रक्कम आहे, सुमारे ₹5000. मला ते माझ्या आयटीआरमध्ये घोषित करणे आवश्यक आहे का? कोणत्याही मदतीचे खूप कौतुक होईल! आगाऊ धन्यवाद, भाईयो!\",\n  \"normalised\": \"शेवटी, क्रिप्टोकरन्सीवरील कराबद्दलचा हा नवीन नियम काय आहे? माझ्याकडे बिटकॉइनमध्ये थोडी रक्कम आहे, सुमारे रुपये पाच हजार. मला ते माझ्या आय-टी-आर मध्ये घोषित करणे आवश्यक आहे का? कोणत्याही मदतीचे खूप कौतुक होईल! आगाऊ धन्यवाद, भाईयो!\"\n}"
}
```
