```json
{
  "unnormalised": "ठीक छ, त्यसैले मेरो बच्चा, Rohan, यी बीजगणित समीकरणहरूमा आफ्नो दिमाग गुमाउँदै छ। भन्छन् कि यो मेरी सासुले सधैं अतिरिक्त मिठाई किन ल्याउँछिन् भनेर पत्ता लगाउनु भन्दा गाह्रो छ। जे होस्, उनी अड्किएको प्रश्न यस्तो छ: \"x को लागि समाधान गर्नुहोस्: 2x + 5 = 15.\" गम्भीरतापूर्वक? मेरो समयमा, हामी विश्व शान्तिको लागि समाधान गर्दै थियौं। अब यो केवल 'x' हो। यसले मलाई व्यस्त समयमा एक सभ्य अटोरिक्शा खोज्ने प्रयासको सम्झना दिलाउँछ - निराशाजनक र असम्भव जस्तो।",
  "normalised": "ठीक छ, त्यसैले मेरो बच्चा, Rohan, यी बीजगणित समीकरणहरूमा आफ्नो दिमाग गुमाउँदै छ। भन्छन् कि यो मेरी सासुले सधैं अतिरिक्त मिठाई किन ल्याउँछिन् भनेर पत्ता लगाउनु भन्दा गाह्रो छ। जे होस्, उनी अड्किएको प्रश्न यस्तो छ: \"x को लागि समाधान गर्नुहोस्: दुई x प्लस पाँच बराबर पन्ध्र।\" गम्भीरतापूर्वक? मेरो समयमा, हामी विश्व शान्तिको लागि समाधान गर्दै थियौं। अब यो केवल 'x' हो। यसले मलाई व्यस्त समयमा एक सभ्य अटोरिक्शा खोज्ने प्रयासको सम्झना दिलाउँछ - निराशाजनक र असम्भव जस्तो।",
  "raw": "ठीक छ, त्यसैले मेरो बच्चा, Rohan, यी बीजगणित समीकरणहरूमा आफ्नो दिमाग गुमाउँदै छ। भन्छन् कि यो मेरी सासुले सधैं अतिरिक्त मिठाई किन ल्याउँछिन् भनेर पत्ता लगाउनु भन्दा गाह्रो छ। जे होस्, उनी अड्किएको प्रश्न यस्तो छ: \"x को लागि समाधान गर्नुहोस्: 2x + 5 = 15.\" गम्भीरतापूर्वक? मेरो समयमा, हामी विश्व शान्तिको लागि समाधान गर्दै थियौं। अब यो केवल 'x' हो। यसले मलाई व्यस्त समयमा एक सभ्य अटोरिक्शा खोज्ने प्रयासको सम्झना दिलाउँछ - निराशाजनक र असम्भव जस्तो।"
}
```
```json
{
  "unnormalised": "उहाँले सोधिरहन्छ, \"बाबा, म यो कसरी समाधान गर्छु?\" म उसलाई भन्छु, बेटा, यो सबै 'चरलाई अलग गर्ने' बारेमा हो। यो भन्दा धेरै राम्रो सुनिन्छ। यो मूलतः पावर कटको समयमा तपाईंको Jio नेटवर्कमा सभ्य सङ्केत प्राप्त गर्ने प्रयास जस्तै हो। तपाईंले अरू सबै कुरालाई बाटोबाट हटाउनुपर्छ। मैले दुवै पक्षबाट 5 घटाएर, त्यसपछि 2 ले भाग गर्ने तरिका बताएँ। उसले मलाई यसरी हेर्यो कि मैले भर्खरै सम्पूर्ण भगवत गीता संस्कृतमा पाठ गरेको थिएँ।",
  "normalised": "उहाँले सोधिरहन्छ, \"बाबा, म यो कसरी समाधान गर्छु?\" म उसलाई भन्छु, बेटा, यो सबै 'चरलाई अलग गर्ने' बारेमा हो। यो भन्दा धेरै राम्रो सुनिन्छ। यो मूलतः पावर कटको समयमा तपाईंको J-i-o नेटवर्कमा सभ्य सङ्केत प्राप्त गर्ने प्रयास जस्तै हो। तपाईंले अरू सबै कुरालाई बाटोबाट हटाउनुपर्छ। मैले दुवै पक्षबाट पाँच घटाएर, त्यसपछि दुईले भाग गर्ने तरिका बताएँ। उसले मलाई यसरी हेर्यो कि मैले भर्खरै सम्पूर्ण भगवत गीता संस्कृतमा पाठ गरेको थिएँ।",
  "raw": "उहाँले सोधिरहन्छ, \"बाबा, म यो कसरी समाधान गर्छु?\" म उसलाई भन्छु, बेटा, यो सबै 'चरलाई अलग गर्ने' बारेमा हो। यो भन्दा धेरै राम्रो सुनिन्छ। यो मूलतः पावर कटको समयमा तपाईंको Jio नेटवर्कमा सभ्य सङ्केत प्राप्त गर्ने प्रयास जस्तै हो। तपाईंले अरू सबै कुरालाई बाटोबाट हटाउनुपर्छ। मैले दुवै पक्षबाट 5 घटाएर, त्यसपछि 2 ले भाग गर्ने तरिका बताएँ। उसले मलाई यसरी हेर्यो कि मैले भर्खरै सम्पूर्ण भगवत गीता संस्कृतमा पाठ गरेको थिएँ।"
}
```
```json
{
  "unnormalised": "स्पष्ट रूपमा, उसलाई जवाफ बताउनु, x = 5, पर्याप्त छैन। ट्युसन शिक्षकलाई \"चरण-दर-चरण व्याख्या\" चाहिन्छ। उफ्। यो मेरो छिमेकीलाई किन मेरो स्कूटर उसको सम्पूर्ण पार्किङ ठाउँमा पार्क गर्न सक्दिनँ भनेर व्याख्या गरेजस्तै हो। तिनीहरूले शब्दहरू पाउँछन्, तर अवधारणा होइन। त्यसैले, मैले यसलाई बलिउड प्लट जस्तै व्याख्या गर्न थालेँ। \"कल्पना गर्नुहोस् 'x' एक अपहरण गरिएको नायक हो। हामीले उसलाई बचाउनु पर्छ!\" त्यसले उसको ध्यान खिच्यो, संक्षिप्त रूपमा।",
  "normalised": "स्पष्ट रूपमा, उसलाई जवाफ बताउनु, x पाँच बराबर, पर्याप्त छैन। ट्युसन शिक्षकलाई \"चरण दर चरण व्याख्या\" चाहिन्छ। उफ्। यो मेरो छिमेकीलाई किन मेरो स्कूटर उसको सम्पूर्ण पार्किङ ठाउँमा पार्क गर्न सक्दिनँ भनेर व्याख्या गरेजस्तै हो। तिनीहरूले शब्दहरू पाउँछन्, तर अवधारणा होइन। त्यसैले, मैले यसलाई बलिउड प्लट जस्तै व्याख्या गर्न थालेँ। \"कल्पना गर्नुहोस् 'x' एक अपहरण गरिएको नायक हो। हामीले उसलाई बचाउनु पर्छ!\" त्यसले उसको ध्यान खिच्यो, संक्षिप्त रूपमा।",
  "raw": "स्पष्ट रूपमा, उसलाई जवाफ बताउनु, x = 5, पर्याप्त छैन। ट्युसन शिक्षकलाई \"चरण-दर-चरण व्याख्या\" चाहिन्छ। उफ्। यो मेरो छिमेकीलाई किन मेरो स्कूटर उसको सम्पूर्ण पार्किङ ठाउँमा पार्क गर्न सक्दिनँ भनेर व्याख्या गरेजस्तै हो। तिनीहरूले शब्दहरू पाउँछन्, तर अवधारणा होइन। त्यसैले, मैले यसलाई बलिउड प्लट जस्तै व्याख्या गर्न थालेँ। \"कल्पना गर्नुहोस् 'x' एक अपहरण गरिएको नायक हो। हामीले उसलाई बचाउनु पर्छ!\" त्यसले उसको ध्यान खिच्यो, संक्षिप्त रूपमा।"
}
```
```json
{
  "unnormalised": "त्यसपछि मैले 'रोटी' को समानता प्रयोग गर्ने प्रयास गरें। \"ठीक छ, 2x भनेको 2 रोटी हुनु जस्तै हो। '+ 5' भनेको 5 वटा रोटी थप माग्नु जस्तै हो। यदि तपाईंलाई जम्मा 15 रोटी चाहिन्छ भने, 'x' (प्रत्येक मूल 2) ले कति रोटी प्रतिनिधित्व गर्छ?\" उहाँले भन्नुभयो, \"बाबा, के म पिज्जा अर्डर गर्न सक्छु?\" म कसम खान्छु, यो पुस्ता। क्लासिक्सको लागि कुनै मूल्यांकन छैन।",
  "normalised": "त्यसपछि मैले 'रोटी' को समानता प्रयोग गर्ने प्रयास गरें। \"ठीक छ, दुई x भनेको दुई रोटी हुनु जस्तै हो। 'प्लस पाँच' भनेको पाँचवटा रोटी थप माग्नु जस्तै हो। यदि तपाईंलाई जम्मा पन्ध्र रोटी चाहिन्छ भने, 'x' (प्रत्येक मूल दुई) ले कति रोटी प्रतिनिधित्व गर्छ?\" उहाँले भन्नुभयो, \"बाबा, के म पिज्जा अर्डर गर्न सक्छु?\" म कसम खान्छु, यो पुस्ता। क्लासिक्सको लागि कुनै मूल्यांकन छैन।",
  "raw": "त्यसपछि मैले 'रोटी' को समानता प्रयोग गर्ने प्रयास गरें। \"ठीक छ, 2x भनेको 2 रोटी हुनु जस्तै हो। '+ 5' भनेको 5 वटा रोटी थप माग्नु जस्तै हो। यदि तपाईंलाई जम्मा 15 रोटी चाहिन्छ भने, 'x' (प्रत्येक मूल 2) ले कति रोटी प्रतिनिधित्व गर्छ?\" उहाँले भन्नुभयो, \"बाबा, के म पिज्जा अर्डर गर्न सक्छु?\" म कसम खान्छु, यो पुस्ता। क्लासिक्सको लागि कुनै मूल्यांकन छैन।"
}
```
```json
{
  "unnormalised": "त्यसो भए, लगभग एक घण्टा पछि, कुखुराको स्क्र्याचले भरिएको एउटा व्हाइटबोर्ड, र धेरै कप चिया, रोहनले अन्ततः, *अन्ततः* यो प्राप्त गर्यो। अब, यदि म उसलाई यो बुझाउन सक्छु कि उसको कोठा सफा गर्नु किन समीकरण 5(x+2) = 25 मा 'x' को मान जान्नु भन्दा महत्त्वपूर्ण छ। हुनसक्छ म त्यो नृत्य संख्याको साथ व्याख्या गर्ने प्रयास गर्नेछु। मलाई शुभकामना दिनुहोस्!",
  "normalised": "त्यसो भए, लगभग एक घण्टा पछि, कुखुराको स्क्र्याचले भरिएको एउटा व्हाइटबोर्ड, र धेरै कप चिया, रोहनले अन्ततः, *अन्ततः* यो प्राप्त गर्यो। अब, यदि म उसलाई यो बुझाउन सक्छु कि उसको कोठा सफा गर्नु किन समीकरण पाँच गुणा x प्लस दुई बराबर पच्चीस मा 'x' को मान जान्नु भन्दा महत्त्वपूर्ण छ। हुनसक्छ म त्यो नृत्य संख्याको साथ व्याख्या गर्ने प्रयास गर्नेछु। मलाई शुभकामना दिनुहोस्!",
  "raw": "त्यसो भए, लगभग एक घण्टा पछि, कुखुराको स्क्र्याचले भरिएको एउटा व्हाइटबोर्ड, र धेरै कप चिया, रोहनले अन्ततः, *अन्ततः* यो प्राप्त गर्यो। अब, यदि म उसलाई यो बुझाउन सक्छु कि उसको कोठा सफा गर्नु किन समीकरण 5(x+2) = 25 मा 'x' को मान जान्नु भन्दा महत्त्वपूर्ण छ। हुनसक्छ म त्यो नृत्य संख्याको साथ व्याख्या गर्ने प्रयास गर्नेछु। मलाई शुभकामना दिनुहोस्!"
}
```
