{"unnormalised": "## వైద్య అడవిలో నా ఫన్నీ జీవితం", "normalised": "## నా హాస్యభరిత జీవితం – వైద్య అరణ్యంలో నా ప్రయాణం"}
{"unnormalised": "ఊహించుకోండి: మీరు ఒక పెళ్ళిలో గులాబ్ జామున్ తింటూ ఉంటే, ఎవరైనా \"మీరేం చేస్తారు?\" అని అడుగుతారు. అదో పెద్ద ప్రశ్న. నాకైతే అది ఎప్పుడూ ఒక కామెడీ సన్నివేశమే, ఎందుకంటే నా కుటుంబ సభ్యుల వృత్తుల గురించి వివరించడం అంటే ఒక బాలీవుడ్ సినిమా కథ చెప్పినట్టు ఉంటుంది - డ్రామాతో, అనుమానాస్పద నిర్ణయాలతో నిండి ఉంటుంది.", "normalised": "ఊహించుకోండి: మీరు ఒక పెళ్లిలో గులాబ్ జామున్లను కడుపు నిండా లాగిస్తూ ఉంటే, ఎవరైనా మిమ్మల్ని, \"మీరేం చేస్తుంటారు?\" అని అడిగితే ఎలా ఉంటుందో. ఆహా, భయంకరమైన ప్రశ్న. నాకైతే, అది ఎప్పుడూ ఒక కామెడీ కార్యక్రమమే అవుతుంది, ఎందుకంటే నా కుటుంబ సభ్యుల వృత్తులను వివరించడం ఒక బాలీవుడ్ కథను వివరించినట్లుంటుంది – నాటకీయత మరియు అనుమానాస్పద నిర్ణయాలతో నిండి ఉంటుంది."}
{"unnormalised": "మొదట, నా పెద్దన్నయ్య, అతన్ని \"డాక్టర్\" కుమార్ అని పిలుద్దాం - వ్యంగ్యంగా గాలిలో అన్నట్టు. అతను తనని \"డాక్టర్\" అని పిలవాలని పట్టుబడతాడు, అతను కార్ ఇంజిన్లో కూరుకుపోయి, కార్డియోగ్రాముల బదులు కార్బ్యురేటర్ల గురించి గొణుగుతున్నా సరే. MBBS డిగ్రీ అతనికి అన్ని విషయాల్లోనూ నైపుణ్యాన్ని ఇస్తుందట. అంతేకాదు, కుటుంబ విందుల్లో అతను వైద్య పదజాలాన్ని విసురుతుంటాడు. ఒకసారి నేను కొంచెం రైతా కావాలని అడిగితే, అతను గట్ ఫ్లోరా అసమతుల్యతల గురించి వివరంగా చెప్పాడు. సీరియస్‌గా, \"డాక్టర్\" కుమార్? పెరుగునిస్తే సరిపోతుంది!", "normalised": "మొదట, నా పెద్దన్నయ్య, అతన్ని \"డాక్టర్\" కుమార్ అని పిలుద్దాం – వ్యంగ్యపు కొటేషన్ మార్కులపై నొక్కి చెప్పండి. అతను కార్డియోగ్రామ్‌ల గురించి కాకుండా కార్బ్యురేటర్ల గురించి సణుగుతూ, కారు ఇంజిన్‌లో మోచేతుల లోతు వరకు దూర్చినా, తనను \"డాక్టర్\" అని సంబోధించాలని పట్టుబడతాడు. స్పష్టంగా, అతని M-B-B-S డిగ్రీ అతనికి సార్వత్రిక నైపుణ్యాన్ని ఇస్తుంది. అతను కుటుంబ విందులలో విసిరే వైద్య పరిభాష గురించి అసలు మాట్లాడకండి. ఒకసారి నేను కొంచెం రైతా అడిగితే, అతను పేగులోని వృక్ష సంతులనం గురించి వివరణాత్మక వివరణ ఇచ్చాడు. నిజంగానే, \"డాక్టర్\" కుమార్? కాస్త పెరుగు ఇవ్వండి!"}
{"unnormalised": "తర్వాత మా అత్తగారు, \"ప్రొఫెసర్\" శర్మ. ఆమె చాలా మంచి వ్యక్తి, కానీ హోమియోపతి వల్ల ఉపయోగాలున్నాయని ఆమెతో వాదించడానికి ప్రయత్నించండి. పురాతన ఆయుర్వేద గ్రంథాలపై మూడు గంటల ఉపన్యాసంలో మీరు చిక్కుకుపోతారు, అందులో మా తాతగారి సాక్సుల్లా వాసన వచ్చే అనుమానాస్పద మూలికా వైద్యాలు ఉంటాయి. గత దీపావళికి, ఆమె నా జలుబును పసుపు పాలు, ముక్కు నిండా నెయ్యితో నయం చేయాలని పట్టుబట్టింది. ఆ తర్వాత రోజు నేను ఒక మసాలా దినుసుల అరలా వాసన చూశానని చెప్పగలను.", "normalised": "తర్వాత మా అత్తయ్య, \"ప్రొఫెసర్\" శర్మ ఉన్నారు. మీరు ఎప్పుడూ కలిసే తీపి వ్యక్తి ఆమె, కానీ ఆమెతో హోమియోపతి ప్రయోజనాల గురించి వాదించడానికి ప్రయత్నించండి. మీరు మూడు గంటల పాటు పురాతన ఆయుర్వేద గ్రంథాలపై ఉపన్యాసంలో చిక్కుకుపోతారు, అంతేకాకుండా మా తాతగారి సాక్స్ లా వాసన వచ్చే అనుమానాస్పద మూలికా నివారణలు కూడా ఉంటాయి. గత దీపావళికి, ఆమె నా జలుబుకు పసుపు పాలు, ముక్కు నిండా నెయ్యితో చికిత్స చేయాలని పట్టుబట్టింది. తర్వాత రోజు నేను ఒక సుగంధ ద్రవ్యాల అరలా వాసన చూశానని చెప్పగలను."}
{"unnormalised": "ఓహ్, నా కజిన్ \"నర్సు\" ప్రియ గురించి మర్చిపోకూడదు. ఆమెకు డ్రిల్ సార్జెంట్ లాంటి మనస్తత్వం ఉంది. \"ఇప్పుడు కషాయం తాగు!\" అంటూ సిరంజిని ఆయుధంలా పట్టుకుని గట్టిగా అరుస్తుంది. సున్నితంగా ప్రోత్సహించడం అటుంచితే, ఆమెతో కఠినమైన ప్రేమ, బలవంతపు సమ్మతి రెండూ ఉంటాయి. ఆమె ఒకసారి మా తాతగారు ఎక్కువ స్వీట్లు తింటున్నారని గట్టిగా మందలించింది. ఆ వ్యక్తి రసగుల్లా తింటూ దాదాపు ఉక్కిరిబిక్కిరయ్యాడు!", "normalised": "ఓహ్, నా కజిన్, \"నర్సు\" ప్రియ గురించి మర్చిపోవద్దు. ఆమెకు డ్రిల్ సార్జెంట్ లాంటి ప్రవర్తన ఉంటుంది. \"నీ కషాయం తాగేయ్, ఇప్పుడే!\" అంటూ సిరంజిని ఆయుధంలా ఝుళిపిస్తూ అరుస్తుంది. సున్నితమైన ప్రోత్సాహాన్ని మర్చిపోండి; ఆమెతో, అదంతా కఠినమైన ప్రేమ మరియు అమలు చేయబడిన సమ్మతి గురించే. ఆమె ఒకసారి మా తాతయ్యను ఎక్కువ స్వీట్లు తింటున్నందుకు గట్టిగా మందలించింది. ఆ వ్యక్తి దాదాపు రసగుల్లాతో ఊపిరాడకుండా పోయాడు!"}
{"unnormalised": "ఆ తర్వాత మా బాబాయి, మిస్టర్ \"ఫార్మసిస్ట్\" పటేల్, ఉచిత నమూనాలు ఇస్తున్నట్టు వైద్య సలహాలు ఇస్తుంటారు. తలనొప్పిగా ఉందా? ఈ మాత్రలు రెండు తీసుకోండి. కడుపు నొప్పిగా ఉందా? ఈ మాయా మిశ్రమాన్ని ప్రయత్నించండి. ఆర్థిక ఇబ్బందులున్నాయా? దానికి కూడా ఒక మాత్ర సూచిస్తారు. అతను సాధారణ మందులతో ప్రపంచంలోని అన్ని రోగాలను నయం చేయగలనని నిజంగా నమ్ముతాడు. అతను ఇంకా అరెస్ట్ కాకపోవడం ఆశ్చర్యంగా ఉంది!", "normalised": "ఆ తర్వాత మా బాబాయ్, మిస్టర్ \"ఫార్మసిస్ట్\" పటేల్ ఉన్నారు, అతను ఉచిత నమూనాలు పంచుతున్నట్లు వైద్య సలహాలు ఇస్తాడు. తలనొప్పిగా ఉందా? వీటిలో రెండు తీసుకోండి. కడుపు నొప్పిగా ఉందా? ఈ మాయా మిశ్రమాన్ని ప్రయత్నించండి. ఆర్థిక ఇబ్బందులు ఉన్నాయా? బహుశా దాని కోసం కూడా ఒక మాత్ర సూచిస్తాడు. అతను కొన్ని సాధారణ మందులతో ప్రపంచంలోని అన్ని రోగాలను నయం చేయగలనని నిజంగా నమ్ముతాడు. అతన్ని ఇంకా అరెస్టు చేయకపోవడం ఆశ్చర్యంగా ఉంది!"}
{"unnormalised": "కాబట్టి, నా పరిస్థితి చూశారుగా? ఇదంతా వివరించడం అంటే మొత్తం మహాభారతాన్ని ఒకే వాక్యంలో చెప్పడానికి ప్రయత్నించినట్టు ఉంటుంది. ప్రజలు సాధారణంగా వినోదం, జాలి కలగలిపిన చూపులతో నా వైపు చూస్తారు. కానీ ఏదైతేనేం, మా కుటుంబంతో ఎప్పుడూ విసుగు రాదు. మేం మా సొంత మెడికల్ డ్రామా సిరీస్‌ను ప్రారంభించగలమని తరచూ జోక్ చేస్తుంటాను - అనుమానాస్పద నీతి నియమాలతో, కుటుంబ కలహాలతో, మీ తల తిరిగేలా చేసే వైద్య పదజాలంతో నిండి ఉంటుంది.", "normalised": "కాబట్టి, నా పరిస్థితి ఏమిటో చూశారు కదా? ఇదంతా వివరించడం అంటే మొత్తం మహాభారతాన్ని ఒకే వాక్యంలో సంగ్రహించడానికి ప్రయత్నించినట్లుంటుంది. ప్రజలు సాధారణంగా వినోదం మరియు జాలి కలగలిసిన చూపుతో నన్ను చూస్తారు. కానీ ఏదేమైనా, నా కుటుంబం చుట్టూ కనీసం విసుగు కలిగించే క్షణం ఉండదు. అనుమానాస్పద నీతులు, కుటుంబ కలహాలు మరియు మీ తల తిరిగేంత వైద్య పరిభాషతో మా స్వంత వైద్య నాటక ధారావాహికను ప్రారంభించగలమని నేను తరచుగా జోక్ చేస్తుంటాను."}
{"unnormalised": "చివరికి, ఈ ఆరోగ్య సంరక్షణ వీరుల (మరియు ఫన్నీ వ్యక్తుల) మధ్య జీవించడం చాలా గొప్పగా ఉంది. పసుపు పాలను మాత్రం నా దగ్గరకు రానివ్వకండి, \"డాక్టర్\" కుమార్‌ను ఎప్పుడూ దారి అడగకండి. టోపోగ్రాఫికల్ అనాటమీపై ఉపన్యాసం తర్వాత మీరు పూర్తిగా వేరే నగరంలో ఉంటారు.", "normalised": "చివరికి, ఈ ఆరోగ్య సంరక్షణ హీరోల (మరియు హాస్యభరితమైన పాత్రల) మధ్య జీవించడం చాలా గొప్పగా ఉంది. పసుపు పాలను నా నుండి దూరంగా ఉంచండి మరియు \"డాక్టర్\" కుమార్‌ను ఎప్పుడూ దారి గురించి అడగకండి. టోపోగ్రాఫికల్ అనాటమీపై ఉపన్యాసం విన్న తర్వాత మీరు పూర్తిగా వేరే నగరానికి చేరుకుంటారు."}
