{"unnormalised": "డాక్టర్ రాజేష్ కుమార్, ఇంతకు ముందు ఎయిమ్స్, న్యూఢిల్లీలో కార్డియాలజీ విభాగాధిపతిగా పనిచేసిన వారు, గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్‌లో చీఫ్ మెడికల్ ఆఫీసర్ (CMO) పదవిని 10/20/2024 నుండి స్వీకరించారు. డాక్టర్ కుమార్ ఎయిమ్స్‌లో 25 సంవత్సరాల విశిష్టమైన కెరీర్ తర్వాత ఈ ప్రకటన వెలువడింది. అక్కడ ఆయన గుండె సంబంధిత వ్యాధులకు అనేక సంచలనాత్మక చికిత్సలకు మార్గదర్శనం చేశారు, ఇందులో మైట్రల్ వాల్వ్ రిపేర్ కోసం ఒక నూతన కనిష్ట ఇన్వాసివ్ సర్జరీ టెక్నిక్ కూడా ఉంది.", "normalised": "డాక్టర్ రాజేష్ కుమార్, పూర్వపు కార్డియాలజీ హెడ్, ఎ-ఐ-ఐ-ఎం-ఎస్, న్యూ ఢిల్లీ, గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్‌లో చీఫ్ మెడికల్ ఆఫీసర్ (సి-ఎం-ఓ) పదవిని అక్టోబర్ ఇరవై, రెండు వేల ఇరవై నాలుగు నుండి స్వీకరించారు. డాక్టర్ కుమార్ ఎ-ఐ-ఐ-ఎం-ఎస్ లో ఇరవై ఐదు సంవత్సరాల విశిష్ట కెరీర్ తర్వాత ఈ ప్రకటన వచ్చింది. అక్కడ అతను గుండె సంబంధిత వ్యాధులకు అనేక సంచలనాత్మక చికిత్సలకు మార్గదర్శిగా నిలిచాడు, ఇందులో మైట్రల్ వాల్వ్ రిపేర్ కోసం ఒక నూతన మినిమల్లీ ఇన్వాసివ్ సర్జరీ టెక్నిక్ కూడా ఉంది."}
{"unnormalised": "భారతదేశంలో వేగంగా విస్తరిస్తున్న మల్టీ-స్పెషాలిటీ హాస్పిటల్స్ గొలుసు అయిన గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్, డాక్టర్ కుమార్ యొక్క విస్తృత అనుభవం మరియు నాయకత్వ నైపుణ్యాలను వారి నిర్ణయంలో కీలక అంశాలుగా పేర్కొంది. ఆయన నైపుణ్యం వారి సౌకర్యాలలో సంరక్షణ నాణ్యతను పెంచడానికి మరియు దేశవ్యాప్తంగా అందించే సేవల పరిధిని విస్తరించడానికి ఉపయోగపడుతుందని సంస్థ విశ్వసిస్తుంది.", "normalised": "గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్, భారతదేశం అంతటా వేగంగా విస్తరిస్తున్న మల్టీ-స్పెషాలిటీ హాస్పిటల్స్ గొలుసు, డాక్టర్ కుమార్ యొక్క విస్తృత అనుభవం మరియు నాయకత్వ నైపుణ్యాలను వారి నిర్ణయంలో కీలక అంశాలుగా పేర్కొంది. అతని నైపుణ్యం సంరక్షణ నాణ్యతను పెంచడానికి మరియు దేశవ్యాప్తంగా వారి సౌకర్యాలలో అందించే సేవల పరిధిని విస్తరించడానికి సహాయపడుతుందని సంస్థ విశ్వసిస్తుంది."}
{"unnormalised": "\"గ్లోబల్ హెల్త్‌కేర్ కుటుంబంలోకి డాక్టర్ కుమార్‌ను స్వాగతించడానికి మేము సంతోషిస్తున్నాము\" అని గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్ CEO మిస్టర్ సంజయ్ వర్మ ఈరోజు విడుదల చేసిన పత్రికా ప్రకటనలో తెలిపారు. \"కార్డియాలజీలో ఆయనకున్న నైపుణ్యం, ఆవిష్కరణ మరియు రోగి-కేంద్రీకృత సంరక్షణలో నిరూపితమైన ట్రాక్ రికార్డ్, అందరికీ సరసమైన మరియు అందుబాటులో ఉండే ఆరోగ్య సంరక్షణను అందించాలనే మా లక్ష్యంతో సరిగ్గా సరిపోలుతుంది.\"", "normalised": "\"డాక్టర్ కుమార్‌ను గ్లోబల్ హెల్త్‌కేర్ కుటుంబంలోకి ఆహ్వానించడానికి మేము సంతోషిస్తున్నాము,\" అని గ్లోబల్ హెల్త్‌కేర్ లిమిటెడ్ సి-ఇ-ఓ మిస్టర్ సంజయ్ వర్మ ఈరోజు విడుదల చేసిన ఒక ప్రకటనలో తెలిపారు. \"గుండె సంబంధిత వైద్యంలో అతని నైపుణ్యం, ఆవిష్కరణ మరియు రోగి-కేంద్రీకృత సంరక్షణలో నిరూపితమైన రికార్డు అందరికీ అందుబాటులో ఉండే మరియు సరసమైన ఆరోగ్య సంరక్షణను అందించాలనే మా లక్ష్యంతో సరిగ్గా సరిపోతుంది.\""}
{"unnormalised": "మౌలానా ఆజాద్ మెడికల్ కాలేజీ పూర్వ విద్యార్థి అయిన డాక్టర్ కుమార్, కార్డియాలజీలో MBBS, MD మరియు DM కలిగి ఉన్నారు. ఆయన ప్రముఖ వైద్య పత్రికలలో 100 కంటే ఎక్కువ పీర్-రివ్యూడ్ కథనాలను ప్రచురించారు మరియు వైద్యానికి ఆయన చేసిన కృషికి పద్మభూషణ్ సహా అనేక ప్రతిష్టాత్మక అవార్డులను అందుకున్నారు. ఎయిమ్స్ ద్వారా విడుదల చేసిన ఒక ప్రకటనలో, డాక్టర్ కుమార్ తన కెరీర్ అంతటా మద్దతు ఇచ్చినందుకు సంస్థకు మరియు దాని సిబ్బందికి కృతజ్ఞతలు తెలిపారు. గ్లోబల్ హెల్త్‌కేర్‌లో తన కొత్త పాత్రలో వైద్య శాస్త్రాన్ని అభివృద్ధి చేయడం మరియు రోగుల ఫలితాలను మెరుగుపరచడంలో తన పనిని కొనసాగించడానికి ఆయన నిబద్ధతను నొక్కి చెప్పారు.", "normalised": "మౌలానా ఆజాద్ మెడికల్ కాలేజ్ పూర్వ విద్యార్థి అయిన డాక్టర్ కుమార్, కార్డియాలజీలో ఎం-బి-బి-ఎస్, ఎం-డి, మరియు డి-ఎం పట్టాలు పొందారు. అతను ప్రముఖ వైద్య పత్రికలలో నూట యాభైకి పైగా పీర్-రివ్యూడ్ ఆర్టికల్స్ ప్రచురించాడు మరియు వైద్యానికి చేసిన కృషికి పద్మ భూషణ్ సహా అనేక ప్రతిష్టాత్మక అవార్డులను అందుకున్నాడు. ఎ-ఐ-ఐ-ఎం-ఎస్ ద్వారా విడుదల చేసిన ఒక ప్రకటనలో, డాక్టర్ కుమార్ తన కెరీర్ మొత్తంలో మద్దతు ఇచ్చినందుకు సంస్థకు మరియు దాని సిబ్బందికి కృతజ్ఞతలు తెలిపారు. గ్లోబల్ హెల్త్‌కేర్‌లో తన కొత్త పాత్రలో వైద్య విజ్ఞానాన్ని అభివృద్ధి చేయడానికి మరియు రోగుల ఫలితాలను మెరుగుపరచడానికి తన కృషిని కొనసాగించడానికి అతను నిబద్ధతను నొక్కి చెప్పాడు."}
{"unnormalised": "\"గ్లోబల్ హెల్త్‌కేర్‌తో ఈ కొత్త అధ్యాయాన్ని ప్రారంభించడానికి నేను సంతోషిస్తున్నాను\" అని డాక్టర్ కుమార్ పేర్కొన్నారు. \"దేశవ్యాప్తంగా ఉన్న రోగులకు ప్రపంచ స్థాయి వైద్య సేవలను అందించడానికి ఆరోగ్య సంరక్షణ నిపుణుల యొక్క వారి ప్రతిభావంతులైన బృందంతో కలిసి పనిచేయడానికి నేను ఎదురు చూస్తున్నాను.\" ఈ మార్పు సజావుగా ఉంటుందని భావిస్తున్నారు. ప్రస్తుతం కార్డియాలజీ అసోసియేట్ ప్రొఫెసర్ అయిన డాక్టర్ అనితా దేశాయ్, తక్షణమే అమలులోకి వచ్చేలా ఎయిమ్స్‌లో కార్డియాలజీ యాక్టింగ్ హెడ్‌గా బాధ్యతలు స్వీకరిస్తారు. కార్డియోవాస్కులర్ ఫిజియాలజీలో PhD పొందిన డాక్టర్ దేశాయ్, తనదైన రీతిలో అత్యంత గౌరవనీయ పరిశోధకురాలు మరియు వైద్యురాలు.", "normalised": "\"గ్లోబల్ హెల్త్‌కేర్‌తో ఈ కొత్త అధ్యాయాన్ని ప్రారంభించడానికి నేను సంతోషిస్తున్నాను,\" అని డాక్టర్ కుమార్ పేర్కొన్నారు. \"దేశవ్యాప్తంగా రోగులకు ప్రపంచ స్థాయి వైద్య సేవలను అందించడానికి వారి ప్రతిభావంతులైన ఆరోగ్య సంరక్షణ నిపుణుల బృందంతో కలిసి పనిచేయడానికి నేను ఎదురు చూస్తున్నాను.\" కార్డియాలజీ అసోసియేట్ ప్రొఫెసర్ డాక్టర్ అనితా దేశాయ్ వెంటనే కార్డియాలజీ యాక్టింగ్ హెడ్‌గా బాధ్యతలు స్వీకరించడంతో ఈ మార్పు సజావుగా సాగుతుందని భావిస్తున్నారు. డాక్టర్ దేశాయ్, కార్డియోవాస్కులర్ ఫిజియాలజీలో పి-హెచ్-డి కలిగి ఉన్నారు మరియు ఆమె స్వంతంగా అత్యంత గౌరవనీయ పరిశోధకురాలు మరియు వైద్యురాలు."}
{"unnormalised": "ఈ విషయం గురించి తెలిసిన వర్గాలు, డాక్టర్ కుమార్ ఎయిమ్స్ నుండి వైదొలగడానికి గల కారణం ప్రైవేట్ హెల్త్‌కేర్ రంగంలో సహకరించాలనే కోరిక మరియు పెద్ద ఎత్తున వినూత్న సంరక్షణ నమూనాలను అమలు చేయాలనే ఉద్దేశమని సూచిస్తున్నాయి. అత్యాధునిక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడానికి మరియు సేవలు లేని ప్రాంతాలకు తన పరిధిని విస్తరించడానికి గ్లోబల్ హెల్త్‌కేర్ యొక్క నిబద్ధత భారతదేశంలో ఆరోగ్య సంరక్షణ భవిష్యత్తు కోసం డాక్టర్ కుమార్ యొక్క దృష్టితో ప్రతిధ్వనించింది.", "normalised": "ఈ విషయం తెలిసిన వర్గాలు డాక్టర్ కుమార్ ఎ-ఐ-ఐ-ఎం-ఎస్ నుండి వైదొలగడానికి గల కారణం ప్రైవేట్ హెల్త్‌కేర్ రంగంలో సహకరించాలనే కోరిక మరియు పెద్ద ఎత్తున వినూత్న సంరక్షణ నమూనాలను అమలు చేయాలనే ఉద్దేశమని సూచిస్తున్నాయి. అత్యాధునిక సాంకేతిక పరిజ్ఞానంలో పెట్టుబడులు పెట్టడానికి మరియు భారతదేశంలోని ఆరోగ్య సంరక్షణ భవిష్యత్తు కోసం డాక్టర్ కుమార్ యొక్క దృష్టితో పేద ప్రాంతాలకు తన సేవలను విస్తరించడానికి గ్లోబల్ హెల్త్‌కేర్ యొక్క నిబద్ధత ప్రతిధ్వనించింది."}
{"unnormalised": "ఈ ప్రకటన వైద్య సంఘం నుండి సానుకూల స్పందనలను అందుకుంది, చాలా మంది డాక్టర్ కుమార్ సాధించిన విజయాలకు తమ ప్రశంసలను వ్యక్తం చేశారు మరియు అతని కొత్త ప్రయత్నంలో విజయం సాధించాలని ఆకాంక్షించారు. ఎయిమ్స్ నుండి ఆయన నిష్క్రమణ ఒక యుగానికి ముగింపు పలికింది, అయితే డాక్టర్ కుమార్ నాయకత్వంలో భారతదేశంలో ఒక ప్రముఖ ఆరోగ్య సంరక్షణ ప్రదాతగా తన స్థానాన్ని మరింత సుస్థిరం చేసుకోవడానికి సిద్ధంగా ఉన్న గ్లోబల్ హెల్త్‌కేర్‌కు ఇది ఒక కొత్త ప్రారంభాన్ని సూచిస్తుంది. అంతేకాకుండా, ఉదయం 11:30 గంటలకు అధికారిక ప్రకటన వెలువడినప్పటి నుండి ఆసుపత్రి షేర్లు 3% పెరిగాయి.", "normalised": "ఈ ప్రకటనకు వైద్య సమాజం నుండి సానుకూల స్పందన లభించింది, చాలా మంది డాక్టర్ కుమార్ సాధించిన విజయాలను ప్రశంసిస్తూ మరియు అతని కొత్త ప్రయత్నంలో విజయం సాధించాలని కోరుకున్నారు. ఎ-ఐ-ఐ-ఎం-ఎస్ నుండి అతని నిష్క్రమణ ఒక శకానికి ముగింపు పలికినట్లే, గ్లోబల్ హెల్త్‌కేర్‌కు కొత్త ప్రారంభాన్ని సూచిస్తుంది, ఇది డాక్టర్ కుమార్ నాయకత్వంలో భారతదేశంలో ప్రముఖ ఆరోగ్య సంరక్షణ ప్రదాతగా తన స్థానాన్ని మరింత సుస్థిరం చేసుకోవడానికి సిద్ధంగా ఉంది. అంతేకాకుండా, ఉదయం పదకొండున్నర గంటలకు అధికారిక ప్రకటన వెలువడినప్పటి నుండి ఆసుపత్రి షేర్లు మూడు శాతం పెరిగాయి."}
