{"unnormalised": "ఇటీవల నన్ను ఒకరు అడిగారు, వైద్య రంగంలో టైటిల్స్ గురించి అంత పెద్ద విషయం ఏముంది అని? నిజాయితీగా చెప్పాలంటే, ఇది సాధారణ వ్యక్తికి చాలా గందరగోళంగా ఉంటుంది. మీరు ఒక ఆసుపత్రిలోకి వెళతారు మరియు తెల్ల కోట్లు మరియు పేరు ట్యాగ్‌లు ధరించిన వ్యక్తులు మిమ్మల్ని ఆహ్వానిస్తారు, కానీ ఎవరు ఏమి చేస్తారో తెలుసుకోవడం కష్టంగా ఉంటుంది. మీకు తెలిసినవి ఉంటారు, డాక్టర్ శర్మ, మీ అటెండింగ్ ఫిజీషియన్ వంటి వారు. కానీ మిగిలిన వారి సంగతి ఏమిటి?", "normalised": "ఇటీవల నన్ను ఒకరు అడిగారు, వైద్య రంగంలో టైటిల్స్ గురించి అంత పెద్ద విషయం ఏముంది అని? నిజాయితీగా చెప్పాలంటే, ఇది సగటు వ్యక్తికి చాలా గందరగోళంగా ఉంటుంది. మీరు ఒక ఆసుపత్రిలోకి వెళతారు, అక్కడ తెల్ల కోట్లు మరియు పేరు ట్యాగ్‌లు ధరించిన వ్యక్తులు మీకు స్వాగతం పలుకుతారు, కానీ ఎవరు ఏమి చేస్తారో తెలుసుకోవడం కష్టంగా ఉంటుంది. మీ వ్యక్తిగత వైద్యుడు డాక్టర్ శర్మ వంటి స్పష్టమైన వ్యక్తులు ఉంటారు. కానీ మిగతా వాళ్ళ సంగతి ఏమిటి?"}
{"unnormalised": "ఉదాహరణకు, మీరు మీ రౌండ్స్‌లో ప్రొఫెసర్ వర్మను కలవచ్చు, ముఖ్యంగా ఎయిమ్స్ వంటి బోధనా ఆసుపత్రిలో. ఇది సాధారణంగా వైద్యం చేయడమే కాకుండా వైద్య విద్యార్థులకు కూడా బోధించే వ్యక్తి అని సూచిస్తుంది. వారి నైపుణ్యం తరచుగా చాలా ప్రత్యేకంగా ఉంటుంది. ఆ తరువాత రిజిస్ట్రార్లు ఉంటారు, డాక్టర్ ఖాన్ లాంటి వారు, వీరు MBBS తర్వాత స్పెషలిస్ట్ శిక్షణ పొందుతున్న వైద్యులు. వారు అనేక ఆసుపత్రి విభాగాలకు వెన్నెముకగా ఉంటారు, పర్యవేక్షణలో చాలా వరకు పని చేస్తారు.", "normalised": "ఉదాహరణకు, మీరు A-I-I-M-S వంటి బోధనా ఆసుపత్రిలో మీ సందర్శనల సమయంలో ప్రొఫెసర్ వర్మను కలవచ్చు. ఇది సాధారణంగా వైద్యం చేస్తూనే వైద్య విద్యార్థులకు బోధించే వ్యక్తిని సూచిస్తుంది. వారి నైపుణ్యం చాలా ప్రత్యేకమైనది. ఆ తర్వాత రిజిస్ట్రార్‌లు ఉంటారు, డాక్టర్ ఖాన్ లాంటి వారు, వీరు సాధారణంగా M-B-B-S తర్వాత స్పెషలిస్ట్ శిక్షణ పొందుతున్న వైద్యులు. వారు చాలా ఆసుపత్రి విభాగాలకు వెన్నెముకలాంటి వారు, పర్యవేక్షణలో చాలా వరకు చేతులతో చేసే పనిని చేస్తారు."}
{"unnormalised": "అలాగే, నర్సులను మరచిపోకండి! సీనియర్ నర్స్ పాటిల్ వార్డుకు అధిపతి, మరియు వారికి సంవత్సరాల అనుభవం ఉంది; ఈ టైటిల్ వారు అందించే అధిక స్థాయి బాధ్యత మరియు సంరక్షణను తెలియజేస్తుంది. ఆ తరువాత \"ఫార్మసిస్ట్\" వంటి టైటిల్స్ ఉన్నాయి, ఇది డాక్టర్ ప్రిస్క్రిప్షన్ ప్రకారం మందులను పంపిణీ చేయడానికి అర్హత కలిగిన వ్యక్తి అని సూచిస్తుంది.", "normalised": "అలాగే, నర్సులను మరచిపోకండి! సీనియర్ నర్స్ పాటిల్ వార్డుకు అధిపతి, మరియు ఆమెకు సంవత్సరాల అనుభవం ఉంది; ఈ టైటిల్ వారు అందించే అధిక స్థాయి బాధ్యత మరియు సంరక్షణను ప్రతిబింబిస్తుంది. ఆ తరువాత “ఫార్మసిస్ట్” వంటి టైటిల్స్ ఉన్నాయి, డాక్టర్ సూచనల ప్రకారం మందులు పంపిణీ చేయడానికి అర్హత కలిగిన వ్యక్తి అని సూచిస్తుంది."}
{"unnormalised": "ఇంకా ఇది మరింత లోతుగా ఉంటుంది! \"కన్సల్టెంట్\" వంటి పదాలను మీరు కనుగొంటారు, ఇది ఒక నిర్దిష్ట రంగంలో సీనియర్ వైద్యుడిని సూచిస్తుంది, ఉదాహరణకు, కన్సల్టెంట్ కార్డియాలజిస్ట్ డాక్టర్ రెడ్డి. మీకు రిజిస్ట్రార్ల మాదిరిగానే పోస్ట్ గ్రాడ్యుయేషన్ చేస్తున్న \"రెసిడెంట్ డాక్టర్లు\" కూడా ఉన్నారు. ఈ టైటిల్స్‌ను అర్థం చేసుకోవడం వలన ఆరోగ్య సంరక్షణ వ్యవస్థను మెరుగ్గా నావిగేట్ చేయడానికి మరియు ప్రతి ఒక్కరి పాత్రలను అభినందించడానికి మీకు సహాయపడుతుంది.", "normalised": "ఇంకా ఇది మరింత క్లిష్టంగా ఉంటుంది! ఒక నిర్దిష్ట రంగంలో సీనియర్ వైద్యుడిని సూచించే \"కన్సల్టెంట్\" వంటి పదాలను మీరు కనుగొంటారు, ఉదాహరణకు, కన్సల్టెంట్ కార్డియాలజిస్ట్ డాక్టర్ రెడ్డి. రిజిస్ట్రార్‌ల మాదిరిగానే పోస్ట్ గ్రాడ్యుయేషన్ చేస్తున్న \"రెసిడెంట్ డాక్టర్లు\" కూడా మీకు ఉంటారు. ఈ టైటిల్స్‌ను అర్థం చేసుకోవడం వల్ల మీరు ఆరోగ్య సంరక్షణ వ్యవస్థను మెరుగ్గా అర్థం చేసుకోవడానికి మరియు ప్రతి ఒక్కరి పాత్రను అభినందించడానికి సహాయపడుతుంది."}
{"unnormalised": "చివరిగా, వైద్య బృందంలోని ప్రతి ఒక్కరూ సహాయం చేయడానికి అక్కడ ఉన్నారని గుర్తుంచుకోండి. కాబట్టి, మీకు ఖచ్చితంగా తెలియకపోతే వారి పాత్రను స్పష్టం చేయమని అడగడానికి వెనుకాడకండి, ఇది అంచనాలను మెరుగ్గా నిర్వహించడానికి సహాయపడుతుంది మరియు ఆరోగ్య సంరక్షణ అందించడంలో ప్రతి వ్యక్తి పాత్రను గౌరవిస్తుంది.", "normalised": "చివరికి, వైద్య బృందంలోని ప్రతి ఒక్కరూ సహాయం చేయడానికి అక్కడ ఉన్నారని గుర్తుంచుకోండి. కాబట్టి, మీకు ఏదైనా సందేహం ఉంటే వారి పాత్రను స్పష్టం చేయమని అడగడానికి వెనుకాడకండి, ఇది అంచనాలను మెరుగ్గా నిర్వహించడానికి సహాయపడుతుంది, అలాగే ఆరోగ్య సంరక్షణ అందించడంలో ప్రతి వ్యక్తి పాత్రకు గౌరవం చూపుతుంది."}
