{"unnormalised": "డాక్టర్లను ఎప్పుడూ \"డాక్టర్\" అని సంబోధించడం నిజంగా అవసరమా అని ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే, ఇది ఒక సాధారణ అవును లేదా కాదు అనే దాని కంటే చాలా క్లిష్టమైనది, తెలుసా? ఇది ఖచ్చితంగా గౌరవానికి చిహ్నం, అంతే కదా? ముఖ్యంగా వారు ఎంతగా చదివారో మరియు త్యాగం చేశారో పరిగణనలోకి తీసుకుంటే. ఉదాహరణకు, నా కుటుంబ వైద్యురాలు, డాక్టర్ శర్మ, ఆమె 20+ సంవత్సరాలుగా వైద్యం చేస్తున్నారు మరియు ఎల్లప్పుడూ అదనపు మైలు వెళతారు. కాబట్టి, అవును, \"డాక్టర్\" అని ఉపయోగించడం సరిగ్గా అనిపిస్తుంది.", "normalised": "డాక్టర్లను ఎప్పుడూ \"డాక్టర్\" అని సంబోధించాల్సిన అవసరం ఉందా అని ఒకరు అడిగారు. నిజాయితీగా చెప్పాలంటే, ఇది కేవలం అవును లేదా కాదు అనే దానికంటే చాలా సంక్లిష్టమైనది, తెలుసా? ఇది ఖచ్చితంగా గౌరవానికి చిహ్నం, అవునా? వారు ఎంత చదువుకున్నారో మరియు ఎంత త్యాగం చేశారో ఆలోచిస్తే. ఉదాహరణకు, నా ఫ్యామిలీ డాక్టర్, డాక్టర్ శర్మ, ఆమె ఇరవై సంవత్సరాలకు పైగా ప్రాక్టీస్ చేస్తున్నారు మరియు ఎప్పుడూ అదనపు మైలు వెళ్తారు. కాబట్టి, అవును, \"డాక్టర్\" అని ఉపయోగించడం సబబుగా అనిపిస్తుంది."}
{"unnormalised": "కానీ, విషయాలు మారుతున్నాయి అని నేను అనుకుంటున్నాను. అంటే, మీరు ఎల్లప్పుడూ ఒక నర్సును \"నర్సు [Surname]\" అని పిలవరు కదా? వారు చాలా ముఖ్యమైనవారు అయినప్పటికీ! అంతేకాకుండా, కొన్నిసార్లు ఆసుపత్రులలో, చాలా మంది వేర్వేరు \"డాక్టర్లు\" ఉంటారు - డాక్టర్ పటేల్, డాక్టర్ ఖాన్, డాక్టర్ రెడ్డి - ఇది గందరగోళంగా ఉంటుంది! ఇంకా పరిశోధన కూడా చేసే \"ప్రొఫెసర్\" వర్మ లాంటి నిపుణుల గురించి ఏమిటి? మీరు వారిని \"డాక్టర్\" అని పిలుస్తారా లేదా \"ప్రొఫెసర్\" అని పిలుస్తారా? ఇది కొంచెం బూడిద రంగు ప్రాంతం, కాదంటారా?", "normalised": "కానీ, విషయాలు మారుతున్నాయి, అని నేను అనుకుంటున్నాను. అంటే, మీరు నర్సును ఎప్పుడూ \"నర్సు [కుటుంబ పేరు]\" అని పిలవరు కదా? వారు చాలా ముఖ్యమైనప్పటికీ! అంతేకాకుండా, కొన్నిసార్లు ఆసుపత్రులలో, చాలా మంది \"డాక్టర్లు\" ఉంటారు - డాక్టర్ పటేల్, డాక్టర్ ఖాన్, డాక్టర్ రెడ్డి - అది గందరగోళంగా ఉంటుంది! మరియు పరిశోధన కూడా చేసే \"ప్రొఫెసర్\" వర్మ వంటి నిపుణుల సంగతేమిటి? మీరు వారిని \"డాక్టర్\" అని పిలుస్తారా లేదా \"ప్రొఫెసర్\" అని పిలుస్తారా? ఇది కొంచెం గందరగోళంగా ఉంది, కాదూ?"}
{"unnormalised": "ఇది నిజంగా పరిస్థితి మరియు వైద్య నిపుణులతో మీకు ఉన్న సంబంధంపై ఆధారపడి ఉంటుందని నేను అనుకుంటున్నాను. మీరు రోగి అయితే, \"డాక్టర్\" అని ఉపయోగించడం వారి నైపుణ్యాన్ని గౌరవిస్తుంది మరియు గుర్తిస్తుంది. అయితే, మీరు ఒక సహోద్యోగి అయితే, బహుశా మీరు వారి మొదటి పేరును ఉపయోగించవచ్చు లేదా మరింత అధికారిక సమావేశాలలో \"Mr./Ms.\" అని కూడా ఉపయోగించవచ్చు. MBBS చదువుతున్న నా కజిన్ ఇప్పుడు తన సూపర్‌వైజర్‌లను వారి మొదటి పేరుతో పిలుస్తుంది.", "normalised": "ఇది నిజంగా పరిస్థితి మరియు వైద్య నిపుణుడితో మీకు ఉన్న సంబంధంపై ఆధారపడి ఉంటుందని నేను భావిస్తున్నాను. మీరు రోగి అయితే, \"డాక్టర్\" అని ఉపయోగించడం గౌరవాన్ని చూపుతుంది మరియు వారి నైపుణ్యాన్ని అంగీకరిస్తుంది. అయితే, మీరు ఒక సహోద్యోగి అయితే, బహుశా మీరు వారి మొదటి పేరును ఉపయోగించవచ్చు లేదా మరింత లాంఛనప్రాయ సెట్టింగ్‌లలో \"మిస్టర్/మిస్సెస్\" అని కూడా ఉపయోగించవచ్చు. M-B-B-S చదువుతున్న నా కజిన్ తన సూపర్‌వైజర్‌లను వారి మొదటి పేర్లతోనే పిలుస్తుంది."}
{"unnormalised": "చివరికి, ఇది మర్యాదగా మరియు వృత్తిపరంగా ఉండటం గురించి. దీనికి కచ్చితమైన నియమం ఏమీ లేదు, కానీ ముఖ్యంగా మీరు రోగిగా ఉన్నప్పుడు అధికారికంగా ఉండటమే మంచిది. మీ ఉత్తమ తీర్పును ఉపయోగించండి మరియు ఇతరులు ఏమి చేస్తున్నారో గమనించండి. మీకు ఖచ్చితంగా తెలియకపోతే, అడగండి! ఉదాహరణకు, \"మిమ్మల్ని ఎలా సంబోధించాలనుకుంటున్నారు, డాక్టర్?\" దానిలో ఎటువంటి హాని లేదు!", "normalised": "చివరికి, ఇది మర్యాదగా మరియు వృత్తిపరంగా ఉండటం గురించి. దీనికి కచ్చితమైన నియమం లేదు, కానీ లాంఛనంగా ఉండటం, ముఖ్యంగా మీరు రోగిగా ఉన్నప్పుడు, ఎప్పటికీ చెడ్డ ఆలోచన కాదు. మీ ఉత్తమ తీర్పును ఉపయోగించండి మరియు ఇతరులు ఏమి చేస్తున్నారో గమనించండి. మీకు ఖచ్చితంగా తెలియకుంటే, అడగండి! \"మిమ్మల్ని ఎలా సంబోధించాలనుకుంటున్నారు, డాక్టర్?\" అని అడగడంలో తప్పు లేదు!"}
