{"unnormalised": "హే అందరికీ, భారతదేశంలోని వైద్య బిరుదుల గురించి తెలుసుకోవాలని ఉందా? ఇది చాలా విస్తృతమైనది, కాబట్టి దీన్ని వివరిద్దాం, సరేనా?", "normalised": "హే అందరికీ నమస్కారం, భారతదేశంలోని వైద్య బిరుదుల గురించి తెలుసుకోవాలని ఉందా? ఇది చాలా విస్తృతమైనది, కాబట్టి దాని గురించి వివరంగా తెలుసుకుందాం."}
{"unnormalised": "మొదటగా, మీరు ఎక్కువగా వినేది \"డాక్టర్.\" - ఇది డాక్టరుకు సంక్షిప్తం. ఇది మీ సాధారణ MBBS (బ్యాచిలర్ ఆఫ్ మెడిసిన్ మరియు బ్యాచిలర్ ఆఫ్ సర్జరీ) డాక్టరు. వారు వైద్య కళాశాలలో తమ సమయం గడిపారు, ఇంటర్న్‌షిప్ పూర్తి చేశారు మరియు ఇప్పుడు రోగులను చూడటానికి సిద్ధంగా ఉన్నారు. కానీ, \"డాక్టర్\" వారు దేనిలో ప్రత్యేకత కలిగి ఉన్నారో చెప్పదు. ఇది GP (జనరల్ ప్రాక్టీషనర్) నుండి గుండె శస్త్రవైద్యుడు వరకు ఏదైనా కావచ్చు.", "normalised": "మొదటగా, మీరు ఎక్కువగా వినేది \"D-R\" - డాక్టర్ యొక్క సంక్షిప్త రూపం. ఇది మీ సాధారణ M-B-B-S (బ్యాచిలర్ ఆఫ్ మెడిసిన్ అండ్ బ్యాచిలర్ ఆఫ్ సర్జరీ) డాక్. వారు మెడికల్ స్కూల్‌లో చదివారు, ఇంటర్న్‌షిప్ పూర్తి చేశారు మరియు ఇప్పుడు రోగులను చూడటానికి సిద్ధంగా ఉన్నారు. కానీ, \"D-R\" వారు దేనిలో ప్రత్యేకత కలిగి ఉన్నారో చెప్పదు. ఇది G-P (జనరల్ ప్రాక్టీషనర్) నుండి గుండె శస్త్రచికిత్స నిపుణుడు వరకు ఏదైనా కావచ్చు."}
{"unnormalised": "తర్వాత MD (డాక్టర్ ఆఫ్ మెడిసిన్) లేదా MS (మాస్టర్ ఆఫ్ సర్జరీ) ఉంటారు. వీరు పోస్ట్ గ్రాడ్యుయేట్ చదువులు పూర్తి చేసినవారు. MD సాధారణంగా ఇంటర్నల్ మెడిసిన్, పీడియాట్రిక్స్ లేదా సైకియాట్రీ వంటి శస్త్రచికిత్స కాని రంగంలో ఉంటుంది. MS అనేది జనరల్ సర్జరీ, ఆర్థోపెడిక్స్ మొదలైన శస్త్రచికిత్స ప్రత్యేకతల కోసం. కాబట్టి, ఎవరైనా \"డాక్టర్. ఆర్.కె. శర్మ, MD (ఇంటర్నల్ మెడిసిన్)\" అని ఉంటే - వారు ఇంటర్నల్ మెడిసిన్‌లో నిపుణులని మీకు తెలుస్తుంది. గుర్తుంచుకోవలసిన ముఖ్యమైన విషయం ఏమిటంటే - MBBS తర్వాత MD పొందడానికి కనీసం 3 సంవత్సరాలు పడుతుంది.", "normalised": "తర్వాత M-D (డాక్టర్ ఆఫ్ మెడిసిన్) లేదా M-S (మాస్టర్ ఆఫ్ సర్జరీ) ఉంటారు. వీరు పోస్ట్ గ్రాడ్యుయేట్ చదువులు చేసినవారు. M-D సాధారణంగా ఇంటర్నల్ మెడిసిన్, పీడియాట్రిక్స్ లేదా సైకియాట్రీ వంటి శస్త్రచికిత్సలు లేని విభాగంలో ఉంటుంది. M-S అనేది జనరల్ సర్జరీ, ఆర్థోపెడిక్స్ మొదలైన శస్త్రచికిత్సా ప్రత్యేకతల కోసం. కాబట్టి, ఒకరు \"D-R R.K. శర్మ, M-D (ఇంటర్నల్ మెడిసిన్)\" అని ఉండవచ్చు - అంటే అతను ఇంటర్నల్ మెడిసిన్‌లో నిపుణుడని మీకు తెలుస్తుంది. గుర్తుంచుకోవలసిన ముఖ్యమైన విషయం ఏమిటంటే - M-B-B-S తర్వాత M-D పొందడానికి కనీసం మూడు సంవత్సరాలు పడుతుంది."}
{"unnormalised": "తరువాత, DM (డాక్టరేట్ ఆఫ్ మెడిసిన్) మరియు MCh (మాజిస్టర్ చిరుర్జియే) వంటి ప్రత్యేక డిగ్రీలు ఉన్నాయి. ఇవి సూపర్-స్పెషాలిటీ డిగ్రీలు. DM అనేది కార్డియాలజీ (గుండె సంబంధిత విషయాలు) లేదా న్యూరాలజీ (మెదడు మరియు నరాలు) వంటి శస్త్రచికిత్స కాని రంగాలకు సంబంధించినది. MCh అనేది కార్డియాక్ సర్జరీ లేదా న్యూరో సర్జరీ వంటి శస్త్రచికిత్స సూపర్-స్పెషాలిటీలకు సంబంధించినది. వారిని \"డాక్టర్ల\" యొక్క \"డాక్టర్లు\" అని అనుకోండి! ఇది MD/MS తర్వాత మరో 3 సంవత్సరాలు.", "normalised": "తర్వాత, D-M (డాక్టరేట్ ఆఫ్ మెడిసిన్) మరియు M-C-H (మాజిస్టర్ చిరుర్జియా) వంటి ప్రత్యేక డిగ్రీలు ఉన్నాయి. ఇవి సూపర్-స్పెషాలిటీ డిగ్రీలు. D-M అనేది కార్డియాలజీ (గుండె సంబంధిత విషయాలు) లేదా న్యూరాలజీ (మెదడు మరియు నరాలు) వంటి శస్త్రచికిత్సలు లేని రంగాలకు. M-C-H అనేది కార్డియాక్ సర్జరీ లేదా న్యూరో సర్జరీ వంటి శస్త్రచికిత్సా సూపర్-స్పెషాలిటీల కోసం. వారిని \"డాక్టర్ల\" యొక్క \"డాక్టర్లు\" అని అనుకోండి! ఇది M-D/M-S తర్వాత మరో మూడు సంవత్సరాలు పడుతుంది."}
{"unnormalised": "ఇప్పుడు, విషయాలు కొంచెం గందరగోళంగా మారవచ్చు, ఎందుకంటే మీరు \"ప్రొఫెసర్.\" లేదా \"అసిస్టెంట్ ప్రొఫెసర్.\" (సహాయ ఆచార్యులు) వంటి బిరుదులను కూడా ఎదుర్కోవచ్చు. ఈ బిరుదులు ఒక వ్యక్తి వైద్య కళాశాలలో బోధిస్తున్నారని సూచిస్తాయి. వారు రోగులను కూడా చూడవచ్చు, కానీ వారి ప్రధాన పాత్ర విద్యా సంబంధితమైనది. కాబట్టి మీరు \"డాక్టర్. ఎ.ఎస్. దేశాయ్, ప్రొఫెసర్ ఆఫ్ కార్డియాలజీ\" అని చూడవచ్చు. వారు కార్డియాలజీలో DM కలిగి ఉండి, భవిష్యత్తు వైద్యులకు బోధిస్తూ ఉండవచ్చు.", "normalised": "ఇప్పుడు, \"ప్రొఫెసర్\" లేదా \"అసిస్టెంట్ ప్రొఫెసర్\" (సహాయ ఆచార్యులు) వంటి బిరుదులను కూడా మీరు చూడవచ్చు కాబట్టి విషయాలు కొంచెం గందరగోళంగా మారవచ్చు. ఈ బిరుదులు ఒక వ్యక్తి వైద్య కళాశాలలో బోధిస్తున్నారని సూచిస్తాయి. వారు రోగులను కూడా చూడవచ్చు, కానీ వారి ప్రధాన పాత్ర విద్యాపరమైనది. కాబట్టి మీరు \"D-R A.S. దేశాయ్, ప్రొఫెసర్ ఆఫ్ కార్డియాలజీ\" అని చూడవచ్చు. వారు కార్డియాలజీలో D-M కలిగి ఉండవచ్చు, భవిష్యత్తు వైద్యులకు బోధిస్తూ ఉండవచ్చు."}
{"unnormalised": "\"రిజిస్ట్రార్\" లేదా \"సీనియర్ రెసిడెంట్\" వంటి బిరుదులు కూడా మనకు ఉన్నాయి. వీరు ఇంకా శిక్షణలో ఉన్న వైద్యులు, సాధారణంగా వారి MBBS తర్వాత కానీ MD/MSకు ముందు లేదా సమయంలో ఉంటారు. రిజిస్ట్రార్ సాధారణంగా రెసిడెంట్ కంటే ఎక్కువ అనుభవం కలిగి ఉంటారు. మీరు వారిని వివిధ విభాగాలలో సీనియర్ వైద్యులకు సహాయం చేస్తూ మరియు విషయాలు నేర్చుకుంటూ కనుగొంటారు. వీరు చాలా గంటలు పనిచేస్తారు, తరచుగా 12+ గంటల షిఫ్టులలో పనిచేస్తారు.", "normalised": "మాకు \"రిజిస్ట్రార్\" లేదా \"సీనియర్ రెసిడెంట్\" వంటి బిరుదులు కూడా ఉన్నాయి. వీరు ఇంకా శిక్షణలో ఉన్న వైద్యులు, సాధారణంగా వారి M-B-B-S తర్వాత కానీ వారి M-D/M-S సమయంలో లేదా ముందు. రిజిస్ట్రార్ సాధారణంగా రెసిడెంట్ కంటే ఎక్కువ అనుభవం కలిగి ఉంటారు. మీరు వారిని వివిధ విభాగాలలో కనుగొనవచ్చు, సీనియర్ వైద్యులకు సహాయం చేస్తూ మరియు విషయాలను నేర్చుకుంటూ ఉంటారు. ఈ వ్యక్తులు చాలా ఎక్కువ గంటలు పని చేస్తారు, తరచుగా పన్నెండు గంటల కంటే ఎక్కువ షిఫ్టులలో పని చేస్తారు."}
{"unnormalised": "తర్వాత అల్లోపతియేతర వైద్యులు ఉన్నారు. మీరు \"వైద్య\" లేదా \"హకీమ్\" అని చూస్తారు. వైద్యులు ఆయుర్వేదం, సాంప్రదాయ భారతీయ వైద్య విధానాన్ని అభ్యసిస్తారు. హకీమ్‌లు యునాని వైద్య విధానాన్ని అభ్యసిస్తారు. వారికి BAMS (బ్యాచిలర్ ఆఫ్ ఆయుర్వేదిక్ మెడిసిన్ అండ్ సర్జరీ) వంటి సొంత డిగ్రీలు మరియు బిరుదులు ఉన్నాయి. చికిత్స విధానాలలో తేడా తెలుసుకోవడం మంచిది.", "normalised": "తర్వాత అల్లోపతియేతర వైద్యులు ఉన్నారు. మీరు \"వైద్య\" లేదా \"హకీమ్\" అని చూస్తారు. వైద్యులు ఆయుర్వేదం, సాంప్రదాయ భారతీయ వైద్య విధానాన్ని అభ్యసిస్తారు. హకీమ్‌లు యునాని వైద్యం చేస్తారు. వారికి B-A-M-S (బ్యాచిలర్ ఆఫ్ ఆయుర్వేదిక్ మెడిసిన్ అండ్ సర్జరీ) వంటి సొంత డిగ్రీలు మరియు బిరుదులు ఉన్నాయి. చికిత్స విధానాలలో తేడా తెలుసుకోవడం మంచిది."}
{"unnormalised": "చివరగా, పారామెడికల్ నిపుణులందరినీ మరచిపోకండి! నర్సుల పేర్ల ముందు \"డాక్టర్.\" ఉండదు, కానీ వారి విద్యా స్థాయి/అనుభవాన్ని చూపించే బిరుదులు వారికి ఉంటాయి. టెక్నీషియన్లు, థెరపిస్ట్‌లు మరియు ఇతర ముఖ్యమైన ఆరోగ్య సంరక్షణ సిబ్బందికి కూడా ఇదే వర్తిస్తుంది. తరచుగా వారికి BSc (నర్సింగ్) లేదా డిప్లొమాలు ఉంటాయి మరియు OT (ఆపరేషన్ థియేటర్) టెక్ లేదా రేడియాలజీ వంటి రంగాలలో ప్రత్యేకత కలిగి ఉంటారు. వారు ఏదైనా ఆసుపత్రికి చాలా ముఖ్యమైనవారు మరియు వారిని మీరు మరచిపోకూడదు!", "normalised": "చివరగా, పారామెడికల్ నిపుణులందరినీ మరచిపోకండి! నర్సుల పేరు ముందు \"D-R\" ఉండదు, కానీ వారి విద్య మరియు అనుభవం స్థాయిని చూపే బిరుదులు వారికి ఉన్నాయి. టెక్నీషియన్లు, థెరపిస్ట్‌లు మరియు ఇతర ముఖ్యమైన ఆరోగ్య కార్యకర్తలకు కూడా ఇదే వర్తిస్తుంది. తరచుగా వారికి B-S-C (నర్సింగ్) లేదా డిప్లొమాలు ఉంటాయి మరియు O-T (ఆపరేషన్ థియేటర్) టెక్ లేదా రేడియాలజీ వంటి రంగాలలో ప్రత్యేకత కలిగి ఉంటారు. వారు ఏదైనా ఆసుపత్రికి చాలా అవసరం, మరియు వారి గురించి మీరు మరచిపోకూడదు!"}
