{"unnormalised": "వైద్య రంగంలో డాక్టర్ మరియు ప్రొఫెసర్ మధ్య వ్యత్యాసం ఏమిటి?", "normalised": "వైద్య నేపథ్యం లో డాక్టర్ మరియు ప్రొఫెసర్ మధ్య తేడా ఏమిటి?"}
{"unnormalised": "సాధారణంగా, \"డాక్టర్\" అనేది PhD వంటి డాక్టోరల్ డిగ్రీని లేదా ఆరోగ్య సంరక్షణలో సాధారణంగా MBBS, MD లేదా MS వంటి వైద్య డిగ్రీని విజయవంతంగా పూర్తి చేసిన తర్వాత పొందే బిరుదు. ఇది వైద్యుడుకి సాధారణ పదం. కాబట్టి, డాక్టర్ అయేషా ఖాన్ అనే బిరుదు వైద్యురాలికి సరిగ్గా సరిపోతుంది.", "normalised": "సాధారణంగా, \"డాక్టర్\" అనేది పి-హెచ్-డి వంటి డాక్టోరల్ డిగ్రీని లేదా ఆరోగ్య సంరక్షణలో సాధారణంగా ఉపయోగించే ఎం-బి-బి-ఎస్, ఎం-డి లేదా ఎం-ఎస్ వంటి వైద్య డిగ్రీని విజయవంతంగా పూర్తి చేసిన తర్వాత ఇచ్చే బిరుదు. ఇది వైద్య అభ్యాసకులకు సాధారణ పదం. కాబట్టి, డాక్టర్ అయేషా ఖాన్ అనేది వైద్యుడికి సరిగ్గా సరిపోయే బిరుదు."}
{"unnormalised": "మరోవైపు \"ప్రొఫెసర్\" అనేది ఒక విద్యా హోదా. విశ్వవిద్యాలయంలో లేదా వైద్య కళాశాలలో సీనియర్ బోధనా స్థానాన్ని కలిగి ఉన్న వ్యక్తులకు ఇది ఇవ్వబడుతుంది. వైద్య నిపుణుడు \"డాక్టర్\" మరియు \"ప్రొఫెసర్\" కూడా కావచ్చు. ఉదాహరణకు, డాక్టర్ ఆర్.కె. శర్మ ఢిల్లీలోని ఎయిమ్స్‌లో ఉపన్యాసాలు ఇస్తే, ప్రొఫెసర్ శర్మ అని కూడా పిలువబడవచ్చు. దీని అర్థం వారు సాధారణంగా రోగుల సంరక్షణతో పాటు బోధన మరియు పరిశోధనలో ఎక్కువగా పాల్గొంటారు. \"ప్రొఫెసర్\" అనే బిరుదును పొందడానికి సాధారణంగా సంవత్సరాల అనుభవం, పరిశోధనా ప్రచురణలు మరియు వారి రంగంలో గణనీయమైన కృషి అవసరం.", "normalised": "మరోవైపు, \"ప్రొఫెసర్\" (ఆచార్యులు) అనేది ఒక విద్యా స్థాయి. ఇది విశ్వవిద్యాలయం లేదా వైద్య కళాశాలలో సీనియర్ బోధనా స్థానాన్ని కలిగి ఉన్న వ్యక్తులకు ఇవ్వబడుతుంది. వైద్య నిపుణుడు \"డాక్టర్\" మరియు \"ప్రొఫెసర్\" రెండూ కావచ్చు. ఉదాహరణకు, డాక్టర్ ఆర్ కె శర్మ ఢిల్లీలోని ఎ-ఐ-ఐ-ఎం-ఎస్ లో ఉపన్యాసాలు ఇస్తే, ప్రొఫెసర్ శర్మ అని కూడా పిలువబడవచ్చు. దీని అర్థం సాధారణంగా వారు రోగుల సంరక్షణతో పాటు బోధన మరియు పరిశోధనలో ఎక్కువగా పాల్గొంటారని అర్థం. \"ప్రొఫెసర్\" అనే బిరుదును పొందడానికి సాధారణంగా సంవత్సరాల అనుభవం, పరిశోధన ప్రచురణలు మరియు వారి రంగంలో గణనీయమైన కృషి అవసరం."}
{"unnormalised": "సారాంశంగా, ప్రొఫెసర్లు అందరూ డాక్టర్లు కావచ్చు, కానీ డాక్టర్లందరూ ప్రొఫెసర్లు కాదు. ఒక క్లినిక్‌లో రోగులకు చికిత్స చేస్తున్న MBBS డాక్టర్‌ను డాక్టర్‌గా సంబోధిస్తారు, కానీ ఒక సీనియర్ వైద్యుడు ఒక విభాగానికి అధిపతిగా ఉండి, CMC, వెల్లూరు వంటి వైద్య కళాశాలలో బోధిస్తుంటే, ప్రొఫెసర్ డాక్టర్ పటేల్ అనే బిరుదును కలిగి ఉండవచ్చు. రెండు బిరుదులు నైపుణ్యాన్ని సూచిస్తాయి, కానీ విభిన్న వృత్తి మార్గాలు మరియు దృష్టి ప్రాంతాలను సూచిస్తాయి.", "normalised": "సారాంశంగా, ప్రొఫెసర్లు అందరూ డాక్టర్లు కావచ్చు, కానీ డాక్టర్లందరూ ప్రొఫెసర్లు కాకపోవచ్చు. ఒక క్లినిక్‌లో రోగులకు చికిత్స చేస్తున్న ఎం-బి-బి-ఎస్ డాక్టర్‌ను డాక్టర్‌గా సంబోధిస్తారు, కానీ సి-ఎం-సి, వెల్లూరు వంటి వైద్య కళాశాలలో ఒక విభాగానికి అధిపతిగా ఉండి బోధించే సీనియర్ వైద్యుడు ప్రొఫెసర్ డాక్టర్ పటేల్ అనే బిరుదును కలిగి ఉండవచ్చు. రెండు బిరుదులు నైపుణ్యాన్ని సూచిస్తాయి కానీ విభిన్న వృత్తి మార్గాలు మరియు దృష్టి సారించే ప్రాంతాలను సూచిస్తాయి."}
