```json
{
  "unnormalised": "भूलभुलैयामा नेभिगेट गर्दै: भारतीय कर कानूनमा एक हास्यपूर्ण नजर",
  "normalised": "भूलभुलैयामा नेभिगेट गर्दै: भारतीय कर कानूनमा एक हास्यपूर्ण नजर",
  "raw": "भूलभुलैयामा नेभिगेट गर्दै: भारतीय कर कानूनमा एक हास्यपूर्ण नजर"
}
```
```json
{
  "unnormalised": "लौ साथीहरू, भारतीय कर कानून बुझ्न खोज्नु भनेको बिरालोहरूलाई गोठालो गर्न खोज्नु जस्तै हो... आँखामा पट्टी बाँधेर... मनसुनको समयमा। आयकर ऐन, १९६१, एउटा कागजात जस्तो नभई आफैँ रोज्ने साहसिक उपन्यास जस्तो लाग्छ जहाँ सबै अन्त्यमा तपाईंले सरकारलाई पैसा तिर्नु पर्ने हुन्छ। उदाहरणका लागि, धारा 80C लिनुहोस्। पीपीएफ, जीवन बीमा, ईएलएसएसमा लगानी गर्नु भनेको कर बचत गर्ने बिंगो खेल्नु जस्तै हो, जहाँ रु १.५ लाखको ज्याकपोट लाग्ने आशा हुन्छ। र मलाई विभिन्न कटौतीहरूको बारेमा त सुरु नै नगर्नुहोस्!",
  "normalised": "लौ साथीहरू, भारतीय कर कानून बुझ्न खोज्नु भनेको बिरालोहरूलाई गोठालो गर्न खोज्नु जस्तै हो... आँखामा पट्टी बाँधेर... मनसुनको समयमा। आयकर ऐन, एक हजार नौ सय एकसठ्ठी, एउटा कागजात जस्तो नभई आफैँ रोज्ने साहसिक उपन्यास जस्तो लाग्छ जहाँ सबै अन्त्यमा तपाईंले सरकारलाई पैसा तिर्नु पर्ने हुन्छ। उदाहरणका लागि, धारा अस्सी सी लिनुहोस्। पी-पी-एफ, जीवन बीमा, ई-एल-एस-एसमा लगानी गर्नु भनेको कर बचत गर्ने बिंगो खेल्नु जस्तै हो, जहाँ रूपैयाँ १. ५ लाखको ज्याकपोट लाग्ने आशा हुन्छ। र मलाई विभिन्न कटौतीहरूको बारेमा त सुरु नै नगर्नुहोस्!",
  "raw": "लौ साथीहरू, भारतीय कर कानून बुझ्न खोज्नु भनेको बिरालोहरूलाई गोठालो गर्न खोज्नु जस्तै हो... आँखामा पट्टी बाँधेर... मनसुनको समयमा। आयकर ऐन, १९६१, एउटा कागजात जस्तो नभई आफैँ रोज्ने साहसिक उपन्यास जस्तो लाग्छ जहाँ सबै अन्त्यमा तपाईंले सरकारलाई पैसा तिर्नु पर्ने हुन्छ। उदाहरणका लागि, धारा 80C लिनुहोस्। पीपीएफ, जीवन बीमा, ईएलएसएसमा लगानी गर्नु भनेको कर बचत गर्ने बिंगो खेल्नु जस्तै हो, जहाँ रु १.५ लाखको ज्याकपोट लाग्ने आशा हुन्छ। र मलाई विभिन्न कटौतीहरूको बारेमा त सुरु नै नगर्नुहोस्!"
}
```
```json
{
  "unnormalised": "त्यसपछि GST छ, वस्तु तथा सेवा कर, जुन ०१/०७/२०१७ मा शुरू गरिएको थियो। शुरूमा, यसलाई \"एक देश, एक कर\" समाधानको रूपमा प्रचार गरिएको थियो। वास्तविकतामा, यो \"एक देश, लगभग एक करोड कर दरहरू\" जस्तो छ। तपाईंको उत्पादन कुन स्ल्याबमा पर्छ भनेर पत्ता लगाउनु आफैंमा पीएचडी-स्तरको कोर्स हो। एक दिन तपाईंको समोसामा 5% कर लाग्छ, भोलिपल्ट 12% लाग्छ किनभने कर अधिकृतलाई भोक लाग्यो।",
  "normalised": "त्यसपछि G-S-T छ, वस्तु तथा सेवा कर, जुन पहिलो जुलाई दुई हजार सत्रमा शुरू गरिएको थियो। शुरूमा, यसलाई \"एक देश, एक कर\" समाधानको रूपमा प्रचार गरिएको थियो। वास्तविकतामा, यो \"एक देश, लगभग एक करोड कर दरहरू\" जस्तो छ। तपाईंको उत्पादन कुन स्ल्याबमा पर्छ भनेर पत्ता लगाउनु आफैंमा पी-एच-डी-स्तरको कोर्स हो। एक दिन तपाईंको समोसामा पाँच प्रतिशत कर लाग्छ, भोलिपल्ट बाह्र प्रतिशत लाग्छ किनभने कर अधिकृतलाई भोक लाग्यो।",
  "raw": "त्यसपछि GST छ, वस्तु तथा सेवा कर, जुन ०१/०७/२०१७ मा शुरू गरिएको थियो। शुरूमा, यसलाई \"एक देश, एक कर\" समाधानको रूपमा प्रचार गरिएको थियो। वास्तविकतामा, यो \"एक देश, लगभग एक करोड कर दरहरू\" जस्तो छ। तपाईंको उत्पादन कुन स्ल्याबमा पर्छ भनेर पत्ता लगाउनु आफैंमा पीएचडी-स्तरको कोर्स हो। एक दिन तपाईंको समोसामा 5% कर लाग्छ, भोलिपल्ट 12% लाग्छ किनभने कर अधिकृतलाई भोक लाग्यो।"
}
```
```json
{
  "unnormalised": "कर लेखा परीक्षण! आहा, दुःस्वप्नको सामान। कल्पना गर्नुहोस् कसैले तपाईंको सम्पूर्ण वित्तीय जीवनलाई मसिनो दाँतको कंघीले जाँच्दै, त्यो एउटा निर्दोष गल्ती खोज्दै छ जसले तपाईंलाई सानो भाग्य खर्च गर्न सक्छ। यो तपाइँको कडा कमाएको रु. 500000 तलबको प्रत्येक पैसा कहाँ खर्च गर्नुभयो भन्ने बारे सोधपुछ गरे जस्तै हो। याद गर्नुहोस् त्यो एक पटक तपाईंले दिवालीको लागि मिठाईको बक्स किन्नुभएको थियो? त्यो रसिद हुनु राम्रो!",
  "normalised": "कर लेखा परीक्षण! आहा, दुःस्वप्नको सामान। कल्पना गर्नुहोस् कसैले तपाईंको सम्पूर्ण वित्तीय जीवनलाई मसिनो दाँतको कंघीले जाँच्दै, त्यो एउटा निर्दोष गल्ती खोज्दै छ जसले तपाईंलाई सानो भाग्य खर्च गर्न सक्छ। यो तपाइँको कडा कमाएको रुपैयाँ पाँच लाख तलबको प्रत्येक पैसा कहाँ खर्च गर्नुभयो भन्ने बारे सोधपुछ गरे जस्तै हो। याद गर्नुहोस् त्यो एक पटक तपाईंले दिवालीको लागि मिठाईको बक्स किन्नुभएको थियो? त्यो रसिद हुनु राम्रो!",
  "raw": "कर लेखा परीक्षण! आहा, दुःस्वप्नको सामान। कल्पना गर्नुहोस् कसैले तपाईंको सम्पूर्ण वित्तीय जीवनलाई मसिनो दाँतको कंघीले जाँच्दै, त्यो एउटा निर्दोष गल्ती खोज्दै छ जसले तपाईंलाई सानो भाग्य खर्च गर्न सक्छ। यो तपाइँको कडा कमाएको रु. 500000 तलबको प्रत्येक पैसा कहाँ खर्च गर्नुभयो भन्ने बारे सोधपुछ गरे जस्तै हो। याद गर्नुहोस् त्यो एक पटक तपाईंले दिवालीको लागि मिठाईको बक्स किन्नुभएको थियो? त्यो रसिद हुनु राम्रो!"
}
```
```json
{
  "unnormalised": "प्रत्येक वर्ष जुलाई 31 सम्ममा आफ्नो आईटिएर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!",
  "normalised": "प्रत्येक वर्ष जुलाई तीस फर्स्ट सम्ममा आफ्नो आइ-टि-आर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!",
  "raw": "प्रत्येक वर्ष जुलाई 31 सम्ममा आफ्नो आईटिएर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!\n{\n  \"unnormalised\": \"प्रत्येक वर्ष जुलाई 31 सम्ममा आफ्नो आईटिएर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!\",\n  \"normalised\": \"प्रत्येक वर्ष जुलाई तीस फर्स्ट सम्ममा आफ्नो आइ-टि-आर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!\",\n  \"raw\": \"प्रत्येक वर्ष जुलाई 31 सम्ममा आफ्नो आईटिएर, वा आयकर रिटर्न फाइल गर्ने कुरा भारतमा राष्ट्रिय खेल बनेको छ। समयसीमा अघि फाइल गर्ने पागल भीड आफ्नै एक ओलम्पिक कार्यक्रम हो। वेबसाइटहरू क्र्यास हुन्छन्, सर्भरहरू ओभरलोड हुन्छन्, र सबैजना अस्थायी कर विशेषज्ञ बन्छन्। मेरो चियावाला, राजु भाईले पनि गत वर्ष आयकर कार्यालय, आश्रम नजिक कर सल्लाह दिइरहेका थिए!\"\n}"
}
```
```json
{
  "unnormalised": "र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \"मूल्याङ्कन वर्ष २०२२-२३: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?",
  "normalised": "र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \"मूल्याङ्कन वर्ष दुई हजार बाईस देखि तेईस: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?",
  "raw": "र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \"मूल्याङ्कन वर्ष २०२२-२३: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?\n\nTranslation:\n{\n  \"unnormalised\": \"र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \\\"मूल्याङ्कन वर्ष २०२२-२३: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\\\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?\",\n  \"normalised\": \"र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \\\"मूल्याङ्कन वर्ष दुई हजार बाईस देखि तेईस: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\\\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?\",\n  \"raw\": \"र आयकर विभागबाट आउने डरलाग्दो सूचनाहरूलाई कसले बिर्सन सक्छ र? ती मध्ये एउटा प्राप्त गर्नु ब्रह्माण्डबाटै समन्स पाए जस्तो लाग्छ। तपाईंको मुटुको धड्कन बढ्छ, हत्केलाहरू पसिनाले भिजेका हुन्छन्, र तपाईंले अचानक आफूले गरेका हरेक वित्तीय निर्णयहरूमा पछुतो मान्नुहुन्छ। \\\"मूल्याङ्कन वर्ष २०२२-२३: करमा भिन्नता भेटियो। कृपया व्याख्या गर्नुहोस्।\\\" के व्याख्या गर्ने, अफिसर? मेरो अस्तित्व?\"\n}"
}
```
```json
{
  "unnormalised": "त्यसो भए, अर्को पटक तपाईं कर फारमहरूमा डुबिरहनुभएको छ र कानूनी शब्दजालले अलमल्लमा पर्नुभएको छ भने, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अराजक, प्रफुल्लित, र अलिकति डरलाग्दो कर भूलभुलैयामा सँगै छौं। सास फेर्नुहोस्, सायद कर पेशेवरसँग परामर्श गर्नुहोस् (Adv. Sharma ले रु 2000/घण्टा चार्ज गर्नुहुन्छ), र याद गर्नुहोस्, कम्तिमा हामीसँग यो सबबाट पार पाउन चिया छ। अब, मैले मेरी आमाको साडीको रसिद कहाँ राखेँ जुन धारा 80G अन्तर्गत कटौती योग्य छ?",
  "normalised": "त्यसो भए, अर्को पटक तपाईं कर फारमहरूमा डुबिरहनुभएको छ र कानूनी शब्दजालले अलमल्लमा पर्नुभएको छ भने, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अराजक, प्रफुल्लित, र अलिकति डरलाग्दो कर भूलभुलैयामा सँगै छौं। सास फेर्नुहोस्, सायद कर पेशेवरसँग परामर्श गर्नुहोस् (एडवोकेट शर्माले प्रति घण्टा दुई हजार रुपैयाँ चार्ज गर्नुहुन्छ), र याद गर्नुहोस्, कम्तिमा हामीसँग यो सबबाट पार पाउन चिया छ। अब, मैले मेरी आमाको साडीको रसिद कहाँ राखेँ जुन धारा असी जी अन्तर्गत कटौती योग्य छ?",
  "raw": "त्यसो भए, अर्को पटक तपाईं कर फारमहरूमा डुबिरहनुभएको छ र कानूनी शब्दजालले अलमल्लमा पर्नुभएको छ भने, याद गर्नुहोस् तपाईं एक्लै हुनुहुन्न। हामी सबै यस अराजक, प्रफुल्लित, र अलिकति डरलाग्दो कर भूलभुलैयामा सँगै छौं। सास फेर्नुहोस्, सायद कर पेशेवरसँग परामर्श गर्नुहोस् (Adv. Sharma ले रु 2000/घण्टा चार्ज गर्नुहुन्छ), र याद गर्नुहोस्, कम्तिमा हामीसँग यो सबबाट पार पाउन चिया छ। अब, मैले मेरी आमाको साडीको रसिद कहाँ राखेँ जुन धारा 80G अन्तर्गत कटौती योग्य छ?"
}
```
