```json
{
  "unnormalised": "भारतमा कर कानून: हालैका संशोधनहरूको एक सिंहावलोकन",
  "normalised": "भारतमा कर कानून: हालैका संशोधनहरूको एक सिंहावलोकन",
  "raw": "भारतमा कर कानून: हालैका संशोधनहरूको एक सिंहावलोकन"
}
```
```json
{
  "unnormalised": "भारतीय कर प्रणाली धेरै कानून र नियमहरु द्वारा शासित एक जटिल ढाँचा हो। कर कानूनहरुमा हालैका संशोधनहरु, विशेष गरी वस्तु तथा सेवा कर (जीएसटी) र आयकर ऐन जस्ता क्षेत्रहरुमा, व्यवसाय र व्यक्तिहरुलाई समान रूपमा महत्वपूर्ण प्रभाव पारेको छ। यो लेखको उद्देश्य यी परिवर्तनहरु र तिनीहरुको प्रभावहरुको बारेमा सिंहावलोकन प्रदान गर्नु हो।",
  "normalised": "भारतीय कर प्रणाली धेरै कानून र नियमहरु द्वारा शासित एक जटिल ढाँचा हो। कर कानूनहरुमा हालैका संशोधनहरु, विशेष गरी वस्तु तथा सेवा कर (जी-एस-टी) र आयकर ऐन जस्ता क्षेत्रहरुमा, व्यवसाय र व्यक्तिहरुलाई समान रूपमा महत्वपूर्ण प्रभाव पारेको छ। यो लेखको उद्देश्य यी परिवर्तनहरु र तिनीहरुको प्रभावहरुको बारेमा सिंहावलोकन प्रदान गर्नु हो।",
  "raw": "भारतीय कर प्रणाली धेरै कानून र नियमहरु द्वारा शासित एक जटिल ढाँचा हो। कर कानूनहरुमा हालैका संशोधनहरु, विशेष गरी वस्तु तथा सेवा कर (जीएसटी) र आयकर ऐन जस्ता क्षेत्रहरुमा, व्यवसाय र व्यक्तिहरुलाई समान रूपमा महत्वपूर्ण प्रभाव पारेको छ। यो लेखको उद्देश्य यी परिवर्तनहरु र तिनीहरुको प्रभावहरुको बारेमा सिंहावलोकन प्रदान गर्नु हो।"
}
```
```json
{
  "unnormalised": "एउटा मुख्य संशोधन आयकर ऐनको धारा ४४एडीसँग सम्बन्धित छ, जसले साना व्यवसायहरूको लागि अनुमानित करसँग सम्बन्धित छ। योग्यताको लागि संशोधित थ्रेसहोल्ड बढाएर ₹3 करोड पुर्‍याइएको छ, यदि नगद कारोबार कुल कारोबारको 5% भन्दा बढी छैन भने। यो परिवर्तनले डिजिटल कारोबारलाई प्रोत्साहन गर्ने र साना उद्यमहरूलाई राहत दिने उद्देश्य राखेको छ। त्यसैगरी, GST अन्तर्गत, ई-इनभ्वाइसिङ नियमहरूमा संशोधन गरिएको छ, जुन अब वार्षिक रूपमा रु. 5 करोडभन्दा बढीको कुल कारोबार भएका व्यवसायहरूमा लागू हुन्छ।",
  "normalised": "एउटा मुख्य संशोधन आयकर ऐनको धारा चार सय चालीस ए-डीसँग सम्बन्धित छ, जसले साना व्यवसायहरूको लागि अनुमानित करसँग सम्बन्धित छ। योग्यताको लागि संशोधित थ्रेसहोल्ड बढाएर रूपैयाँ तीन करोड पुर्‍याइएको छ, यदि नगद कारोबार कुल कारोबारको पाँच प्रतिशतभन्दा बढी छैन भने। यो परिवर्तनले डिजिटल कारोबारलाई प्रोत्साहन गर्ने र साना उद्यमहरूलाई राहत दिने उद्देश्य राखेको छ। त्यसैगरी, जी-एस-टी अन्तर्गत, ई-इनभ्वाइसिङ नियमहरूमा संशोधन गरिएको छ, जुन अब वार्षिक रूपमा रूपैयाँ पाँच करोडभन्दा बढीको कुल कारोबार भएका व्यवसायहरूमा लागू हुन्छ।",
  "raw": "सहायक: यहाँ नेपालीमा अनुवाद गरिएको छ:\n{\n  \"unnormalised\": \"एउटा मुख्य संशोधन आयकर ऐनको धारा ४४एडीसँग सम्बन्धित छ, जसले साना व्यवसायहरूको लागि अनुमानित करसँग सम्बन्धित छ। योग्यताको लागि संशोधित थ्रेसहोल्ड बढाएर ₹3 करोड पुर्‍याइएको छ, यदि नगद कारोबार कुल कारोबारको 5% भन्दा बढी छैन भने। यो परिवर्तनले डिजिटल कारोबारलाई प्रोत्साहन गर्ने र साना उद्यमहरूलाई राहत दिने उद्देश्य राखेको छ। त्यसैगरी, GST अन्तर्गत, ई-इनभ्वाइसिङ नियमहरूमा संशोधन गरिएको छ, जुन अब वार्षिक रूपमा रु. 5 करोडभन्दा बढीको कुल कारोबार भएका व्यवसायहरूमा लागू हुन्छ।\",\n  \"normalised\": \"एउटा मुख्य संशोधन आयकर ऐनको धारा चार सय चालीस ए-डीसँग सम्बन्धित छ, जसले साना व्यवसायहरूको लागि अनुमानित करसँग सम्बन्धित छ। योग्यताको लागि संशोधित थ्रेसहोल्ड बढाएर रूपैयाँ तीन करोड पुर्‍याइएको छ, यदि नगद कारोबार कुल कारोबारको पाँच प्रतिशतभन्दा बढी छैन भने। यो परिवर्तनले डिजिटल कारोबारलाई प्रोत्साहन गर्ने र साना उद्यमहरूलाई राहत दिने उद्देश्य राखेको छ। त्यसैगरी, जी-एस-टी अन्तर्गत, ई-इनभ्वाइसिङ नियमहरूमा संशोधन गरिएको छ, जुन अब वार्षिक रूपमा रूपैयाँ पाँच करोडभन्दा बढीको कुल कारोबार भएका व्यवसायहरूमा लागू हुन्छ।\",\n  \"text\": \"One key amendment pertains to Sec. 44AD of the Income Tax Act, which deals with presumptive taxation for small businesses. The revised threshold for eligibility has been increased to ₹3 crore, provided that cash transactions do not exceed 5% of the total turnover. This change is intended to encourage digital transactions and provide relief to smaller enterprises. Similarly, under GST, there have been modifications to the e-invoicing rules, now applicable to businesses with an aggregate turnover exceeding Rs. 5 crores annually.\"\n}\n\n"
}
```
```json
{
  "unnormalised": "अर्को महत्त्वपूर्ण विकास भनेको डिजिटल सम्पत्ति सम्बन्धी नयाँ प्रावधानहरूको परिचय हो। वित्त ऐन अनुसार, भर्चुअल डिजिटल सम्पत्ति (VDAs) को स्थानान्तरणबाट हुने आयमा अब ३०% को दरले कर लाग्नेछ, कुनै पनि खर्च वा भत्ताको लागि कटौतीको अनुमति छैन। यसले पहिले अस्पष्ट रहेको क्रिप्टोकरेन्सी कराधानको क्षेत्रमा स्पष्टता र नियमन ल्याएको छ। यसबाहेक, निर्दिष्ट व्यक्तिहरूको लागि रु. 10000 भन्दा बढीको कारोबारमा 1% टीडीएस लागू हुन्छ।",
  "normalised": "अर्को महत्त्वपूर्ण विकास भनेको डिजिटल सम्पत्ति सम्बन्धी नयाँ प्रावधानहरूको परिचय हो। वित्त ऐन अनुसार, भर्चुअल डिजिटल सम्पत्ति (V-D-As) को स्थानान्तरणबाट हुने आयमा अब तीस प्रतिशतको दरले कर लाग्नेछ, कुनै पनि खर्च वा भत्ताको लागि कटौतीको अनुमति छैन। यसले पहिले अस्पष्ट रहेको क्रिप्टोकरेन्सी कराधानको क्षेत्रमा स्पष्टता र नियमन ल्याएको छ। यसबाहेक, निर्दिष्ट व्यक्तिहरूको लागि दस हजार रुपैयाँभन्दा बढीको कारोबारमा एक प्रतिशत टीडीएस लागू हुन्छ।",
  "raw": "अर्को महत्त्वपूर्ण विकास भनेको डिजिटल सम्पत्ति सम्बन्धी नयाँ प्रावधानहरूको परिचय हो। वित्त ऐन अनुसार, भर्चुअल डिजिटल सम्पत्ति (VDAs) को स्थानान्तरणबाट हुने आयमा अब ३०% को दरले कर लाग्नेछ, कुनै पनि खर्च वा भत्ताको लागि कटौतीको अनुमति छैन। यसले पहिले अस्पष्ट रहेको क्रिप्टोकरेन्सी कराधानको क्षेत्रमा स्पष्टता र नियमन ल्याएको छ। यसबाहेक, निर्दिष्ट व्यक्तिहरूको लागि रु. 10000 भन्दा बढीको कारोबारमा 1% टीडीएस लागू हुन्छ।"
}
```
```json
{
  "unnormalised": "सरकारले कर अनुपालनलाई सुव्यवस्थित बनाउन र मुद्दा कम गर्नमा पनि ध्यान केन्द्रित गरेको छ। सन् २०२० मा शुरू गरिएको विवाद से विश्वास योजनाले कम रकम तिरेर विचाराधीन कर विवादहरू समाधान गर्ने संयन्त्र प्रदान गर्दछ। यो पहल मुद्दाहरूको संख्या कम गर्न र राजस्व उत्पन्न गर्न सफल साबित भएको छ। यसबाहेक, फेसलेस मूल्याङ्कन प्रक्रियाको कार्यान्वयनले कर प्रशासनमा पारदर्शिता र दक्षता बढाउने लक्ष्य राखेको छ।",
  "normalised": "सरकारले कर अनुपालनलाई सुव्यवस्थित बनाउन र मुद्दा कम गर्नमा पनि ध्यान केन्द्रित गरेको छ। दुई हजार बीसमा शुरू गरिएको विवाद से विश्वास योजनाले कम रकम तिरेर विचाराधीन कर विवादहरू समाधान गर्ने संयन्त्र प्रदान गर्दछ। यो पहल मुद्दाहरूको संख्या कम गर्न र राजस्व उत्पन्न गर्न सफल साबित भएको छ। यसबाहेक, फेसलेस मूल्याङ्कन प्रक्रियाको कार्यान्वयनले कर प्रशासनमा पारदर्शिता र दक्षता बढाउने लक्ष्य राखेको छ।",
  "raw": "सरकारले कर अनुपालनलाई सुव्यवस्थित बनाउन र मुद्दा कम गर्नमा पनि ध्यान केन्द्रित गरेको छ। सन् २०२० मा शुरू गरिएको विवाद से विश्वास योजनाले कम रकम तिरेर विचाराधीन कर विवादहरू समाधान गर्ने संयन्त्र प्रदान गर्दछ। यो पहल मुद्दाहरूको संख्या कम गर्न र राजस्व उत्पन्न गर्न सफल साबित भएको छ। यसबाहेक, फेसलेस मूल्याङ्कन प्रक्रियाको कार्यान्वयनले कर प्रशासनमा पारदर्शिता र दक्षता बढाउने लक्ष्य राखेको छ।"
}
```
```json
{
  "unnormalised": "कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा 80C कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम २६एएसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।",
  "normalised": "कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा अस्सी सी कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम बीस छ ए-एसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।",
  "raw": "कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा 80C कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम २६एएसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।\n\n{\n  \"unnormalised\": \"कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा 80C कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम २६एएसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।\",\n  \"normalised\": \"कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा अस्सी सी कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम बीस छ ए-एसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।\",\n  \"raw\": \"कर छुट र कटौती सम्बन्धी विषयहरूमा भारतको सर्वोच्च अदालतले हालै गरेका फैसलाहरूले कर कानूनको व्याख्या र कार्यान्वयनलाई आकार दिएका छन्। उदाहरणका लागि, निश्चित उपकरणहरूमा गरिएको लगानीको सम्बन्धमा धारा 80C कटौतीको अदालतको व्याख्याले अस्पष्टताहरूलाई स्पष्ट पारेको छ र भविष्यका मुद्दाहरूका लागि नजिर स्थापित गरेको छ। संशोधित फारम २६एएसको कार्यान्वयनले करदाताहरूलाई उनीहरूको कर क्रेडिटहरू प्रमाणित गर्न थप सहयोग गर्दछ।\"\n}"
}
```
```json
{
  "unnormalised": "निष्कर्षमा, भारतीय कर कानूनको परिदृश्य परिवर्तनशील आर्थिक वास्तविकताहरू र प्राविधिक प्रगतिहरू अनुरूप निरन्तर विकसित भइरहेको छ। व्यवसायहरू र व्यक्तिहरू अनुपालन सुनिश्चित गर्न र तिनीहरूको कर योजना रणनीतिहरूलाई अनुकूलन गर्न यी संशोधनहरू बारे जानकार रहनुपर्छ। कर समाधान भारतमा अधिवक्ता शर्मा जस्ता कर पेशेवरहरूसँग परामर्श गर्नु भारतीय कर प्रणालीको जटिलताहरूलाई नेभिगेट गर्न र आयकर ऐनको धारा २७१ अन्तर्गत लगाइएका सम्भावित जरिवानाहरूबाट बच्नको लागि महत्त्वपूर्ण छ।",
  "normalised": "निष्कर्षमा, भारतीय कर कानूनको परिदृश्य परिवर्तनशील आर्थिक वास्तविकताहरू र प्राविधिक प्रगतिहरू अनुरूप निरन्तर विकसित भइरहेको छ। व्यवसायहरू र व्यक्तिहरू अनुपालन सुनिश्चित गर्न र तिनीहरूको कर योजना रणनीतिहरूलाई अनुकूलन गर्न यी संशोधनहरू बारे जानकार रहनुपर्छ। कर समाधान भारतमा अधिवक्ता शर्मा जस्ता कर पेशेवरहरूसँग परामर्श गर्नु भारतीय कर प्रणालीको जटिलताहरूलाई नेभिगेट गर्न र आयकर ऐनको धारा दुई सय एकहत्तर अन्तर्गत लगाइएका सम्भावित जरिवानाहरूबाट बच्नको लागि महत्त्वपूर्ण छ।",
  "raw": "निष्कर्षमा, भारतीय कर कानूनको परिदृश्य परिवर्तनशील आर्थिक वास्तविकताहरू र प्राविधिक प्रगतिहरू अनुरूप निरन्तर विकसित भइरहेको छ। व्यवसायहरू र व्यक्तिहरू अनुपालन सुनिश्चित गर्न र तिनीहरूको कर योजना रणनीतिहरूलाई अनुकूलन गर्न यी संशोधनहरू बारे जानकार रहनुपर्छ। कर समाधान भारतमा अधिवक्ता शर्मा जस्ता कर पेशेवरहरूसँग परामर्श गर्नु भारतीय कर प्रणालीको जटिलताहरूलाई नेभिगेट गर्न र आयकर ऐनको धारा २७१ अन्तर्गत लगाइएका सम्भावित जरिवानाहरूबाट बच्नको लागि महत्त्वपूर्ण छ।"
}
```
