```json
{
  "unnormalised": "सरकार जिएसटीलाई अझ सरल बनाउने सोचमा छ! स्पष्टतः, तिनीहरू केही कर स्ल्याबहरू मर्ज गर्ने विचार गरिरहेका छन्।",
  "normalised": "सरकार जिएस-टीलाई अझ सरल बनाउने सोचमा छ! स्पष्टतः, तिनीहरू केही कर स्ल्याबहरू मर्ज गर्ने विचार गरिरहेका छन्।",
  "raw": "सरकार जिएसटीलाई अझ सरल बनाउने सोचमा छ! स्पष्टतः, तिनीहरू केही कर स्ल्याबहरू मर्ज गर्ने विचार गरिरहेका छन्।"
}
```
```json
{
  "unnormalised": "अहिले, हामीसँग 5%, 12%, 18%, र 28% छ। अत्यावश्यक चीजहरूको लागि 0% पनि छ, अवश्य। केही विशेषज्ञहरूले यसलाई 2 वा 3 मुख्य दरहरूमा मिलाउन सक्ने कुरा गरिरहेका छन्। यसले व्यवसायहरू, विशेष गरी एसएमईहरूलाई, आफ्नो रिटर्न फाइल गर्न सजिलो हुनेछ। कम भ्रम, कम कागजी कार्य, होइन र?",
  "normalised": "अहिले, हामीसँग पाँच प्रतिशत, बाह्र प्रतिशत, अठार प्रतिशत, र बीस आठ प्रतिशत छ। अत्यावश्यक चीजहरूको लागि शून्य प्रतिशत पनि छ, अवश्य। केही विशेषज्ञहरूले यसलाई दुई वा तीन मुख्य दरहरूमा मिलाउन सक्ने कुरा गरिरहेका छन्। यसले व्यवसायहरू, विशेष गरी एस-एम-ईहरूलाई, आफ्नो रिटर्न फाइल गर्न सजिलो हुनेछ। कम भ्रम, कम कागजी कार्य, होइन र?",
  "raw": "अहिले, हामीसँग 5%, 12%, 18%, र 28% छ। अत्यावश्यक चीजहरूको लागि 0% पनि छ, अवश्य। केही विशेषज्ञहरूले यसलाई 2 वा 3 मुख्य दरहरूमा मिलाउन सक्ने कुरा गरिरहेका छन्। यसले व्यवसायहरू, विशेष गरी एसएमईहरूलाई, आफ्नो रिटर्न फाइल गर्न सजिलो हुनेछ। कम भ्रम, कम कागजी कार्य, होइन र?"
}
```
```json
{
  "unnormalised": "एफएम (वित्त मन्त्री) ले हालैको भाषणमा यसको सङ्केत दिनुभयो। उनले भनिन् कि वर्तमान प्रणाली “धेरै जटिल” छ र यसलाई सुव्यवस्थित गर्न आवश्यक छ। मजाक होइन! कल्पना गर्नुहोस् कि कुन स्ल्याब तपाईंको विशेष विजेटमा लागू हुन्छ भनेर पत्ता लगाउन प्रयास गर्दै हुनुहुन्छ। यो टाउको दुखाइ हो!",
  "normalised": "एफ-एम (वित्त मन्त्री) ले हालैको भाषणमा यसको सङ्केत दिनुभयो। उनले भनिन् कि वर्तमान प्रणाली “धेरै जटिल” छ र यसलाई सुव्यवस्थित गर्न आवश्यक छ। मजाक होइन! कल्पना गर्नुहोस् कि कुन स्ल्याब तपाईंको विशेष विजेटमा लागू हुन्छ भनेर पत्ता लगाउन प्रयास गर्दै हुनुहुन्छ। यो टाउको दुखाइ हो!",
  "raw": "एफएम (वित्त मन्त्री) ले हालैको भाषणमा यसको सङ्केत दिनुभयो। उनले भनिन् कि वर्तमान प्रणाली “धेरै जटिल” छ र यसलाई सुव्यवस्थित गर्न आवश्यक छ। मजाक होइन! कल्पना गर्नुहोस् कि कुन स्ल्याब तपाईंको विशेष विजेटमा लागू हुन्छ भनेर पत्ता लगाउन प्रयास गर्दै हुनुहुन्छ। यो टाउको दुखाइ हो!"
}
```
```json
{
  "unnormalised": "एउटा सुझाव अत्यावश्यक वस्तु तथा सेवाहरूका लागि कम दर (सायद लगभग 8%) र अन्य सबै कुराका लागि मानक दर (शायद 15%) राख्ने हो। विलासिताका वस्तुहरूका लागि उच्च दर पनि हुन सक्छ, सायद 25%, तर अहिलेसम्म केही पनि निश्चित भएको छैन।",
  "normalised": "एउटा सुझाव अत्यावश्यक वस्तु तथा सेवाहरूका लागि कम दर (सायद लगभग आठ प्रतिशत) र अन्य सबै कुराका लागि मानक दर (शायद पन्ध्र प्रतिशत) राख्ने हो। विलासिताका वस्तुहरूका लागि उच्च दर पनि हुन सक्छ, सायद बीस प्रतिशत, तर अहिलेसम्म केही पनि निश्चित भएको छैन।",
  "raw": "एउटा सुझाव अत्यावश्यक वस्तु तथा सेवाहरूका लागि कम दर (सायद लगभग 8%) र अन्य सबै कुराका लागि मानक दर (शायद 15%) राख्ने हो। विलासिताका वस्तुहरूका लागि उच्च दर पनि हुन सक्छ, सायद 25%, तर अहिलेसम्म केही पनि निश्चित भएको छैन।"
}
```
```json
{
  "unnormalised": "जीएसटी परिषद अर्को महिना, १५/०७/२०२४ मा बैठक गर्दैछ, र यो छलफलको ठूलो विषय हुन सक्छ। वर्षको अन्त्यसम्ममा अन्तिम निर्णय आउने अपेक्षा गरिएको छ, आशा छ।",
  "normalised": "जी-एस-टी परिषद अर्को महिना, पन्ध्र जुलाई दुई हजार चौबीस मा बैठक गर्दैछ, र यो छलफलको ठूलो विषय हुन सक्छ। वर्षको अन्त्यसम्ममा अन्तिम निर्णय आउने अपेक्षा गरिएको छ, आशा छ।",
  "raw": "जीएसटी परिषद अर्को महिना, १५/०७/२०२४ मा बैठक गर्दैछ, र यो छलफलको ठूलो विषय हुन सक्छ। वर्षको अन्त्यसम्ममा अन्तिम निर्णय आउने अपेक्षा गरिएको छ, आशा छ।"
}
```
```json
{
  "unnormalised": "यो टाटा जस्ता ठूला कम्पनीहरूदेखि लिएर तपाईंको स्थानीय किराना स्टोरसम्म सबैका लागि सम्भावित रूपमा ठूलो छ। कम अस्पष्टताको अर्थ अधिक अनुपालन र सम्भावित रूपमा ठूलो कर आधार हो। साथै, यसले उपभोक्ताहरूको लागि कम मूल्यमा पुर्‍याउन सक्छ, जुन सधैं राम्रो कुरा हो!",
  "normalised": "यो टाटा जस्ता ठूला कम्पनीहरूदेखि लिएर तपाईंको स्थानीय किराना स्टोरसम्म सबैका लागि सम्भावित रूपमा ठूलो छ। कम अस्पष्टताको अर्थ अधिक अनुपालन र सम्भावित रूपमा ठूलो कर आधार हो। साथै, यसले उपभोक्ताहरूको लागि कम मूल्यमा पुर्‍याउन सक्छ, जुन सधैं राम्रो कुरा हो!",
  "raw": "यो टाटा जस्ता ठूला कम्पनीहरूदेखि लिएर तपाईंको स्थानीय किराना स्टोरसम्म सबैका लागि सम्भावित रूपमा ठूलो छ। कम अस्पष्टताको अर्थ अधिक अनुपालन र सम्भावित रूपमा ठूलो कर आधार हो। साथै, यसले उपभोक्ताहरूको लागि कम मूल्यमा पुर्‍याउन सक्छ, जुन सधैं राम्रो कुरा हो!"
}
```
```json
{
  "unnormalised": "कर विशेषज्ञ अधिवक्ता शर्माले एनडीटीभीलाई भनिन् कि \"यो सरलीकरण धेरै अघि हुनुपर्ने थियो\". उनको विचारमा यसले मुद्दा कम गर्नेछ र कर प्रणालीलाई अझ प्रभावकारी बनाउनेछ। आशा गरौं कि उनीहरूले यस पटक साँच्चै यसलाई सफल बनाउनेछन्!",
  "normalised": "कर विशेषज्ञ अधिवक्ता शर्माले एन-डी-टी-भीलाई भनिन् कि \"यो सरलीकरण धेरै अघि हुनुपर्ने थियो\". उनको विचारमा यसले मुद्दा कम गर्नेछ र कर प्रणालीलाई अझ प्रभावकारी बनाउनेछ। हामी आशा गरौं कि उनीहरूले यस पटक साँच्चै यसलाई सफल बनाउनेछन्!",
  "raw": "कर विशेषज्ञ अधिवक्ता शर्माले एनडीटीभीलाई भनिन् कि \"यो सरलीकरण धेरै अघि हुनुपर्ने थियो\". उनको विचारमा यसले मुद्दा कम गर्नेछ र कर प्रणालीलाई अझ प्रभावकारी बनाउनेछ। आशा गरौं कि उनीहरूले यस पटक साँच्चै यसलाई सफल बनाउनेछन्!"
}
```
```json
{
  "unnormalised": "र यदि जीएसटी सरलीकृत गरियो भने, सरकारले आयकर सुधार गर्ने बारेमा पनि सोच्न सक्छ, वित्त मन्त्रालय भित्रका केही स्रोतहरू भन्छन्!",
  "normalised": "र यदि जी-एस-टी सरलीकृत गरियो भने, सरकारले आयकर सुधार गर्ने बारेमा पनि सोच्न सक्छ, वित्त मन्त्रालय भित्रका केही स्रोतहरू भन्छन्!",
  "raw": "र यदि जीएसटी सरलीकृत गरियो भने, सरकारले आयकर सुधार गर्ने बारेमा पनि सोच्न सक्छ, वित्त मन्त्रालय भित्रका केही स्रोतहरू भन्छन्!"
}
```
