{"unnormalised": "**ڀارت ۾ عام چونڊون 7 مرحلن ۾ ٿينديون، جيڪي 19/04/2024 کان شروع ٿينديون**", "normalised": "**ڀارت جون عام چونڊون ست مرحلن ۾ ٿينديون، جيڪي اوڻويھين اپريل ٻه هزار چوويھ کان شروع ٿينديون**"}
{"unnormalised": "اليڪشن ڪميشن آف انڊيا (ECI) لوڪ سبھا جي چونڊن جو شيڊول 16/03/2024 تي جاري ڪيو، جنهن سان سڄي ملڪ ۾ جمهوري عمل لاءِ واٽ هموار ٿي وئي. پولنگ 7 مرحلن ۾ ڪرائي ويندي، جيڪا 19/04/2024 تي شروع ٿيندي ۽ 01/06/2024 تي ختم ٿيندي. ووٽن جي ڳڻپ 04/06/2024 تي ٿيندي. اِهو اعلان ملڪ جي سياسي پارٽين پاران مهينن جي انتظار ۽ تياريءَ کانپوءِ ڪيو ويو آهي.", "normalised": "انڊيا جي اليڪشن ڪميشن (E-C-I) سولھين مارچ ٻه هزار چوويھ تي ايل-او-ڪي ايس-اي-بي-ايڇ-اي اليڪشنن جو شيڊول جاري ڪيو، جيڪو ملڪ گير جمهوري عمل جي تياري جو سبب بڻيو. پولنگ ست مرحلن ۾ ڪئي ويندي، جيڪا اوڻويھين اپريل ٻه هزار چوويھ کان شروع ٿيندي ۽ پھرين جون ٻه هزار چوويھ تي ختم ٿيندي. ووٽن جي ڳڻپ چوٿين جون ٻه هزار چوويھ تي ٿيندي. ھي اعلان سڄي ملڪ جي سياسي پارٽين جي ڪيترن ئي مھينن جي انتظار ۽ تياري کان پوءِ ڪيو ويو آھي."}
{"unnormalised": "ECI جي اندرين ذريعن موجب، چونڊن کي ستن مرحلن ۾ ڪرائڻ جو فيصلو مختلف عنصرن کي نظر ۾ رکندي ڪيو ويو، جنهن ۾ لاجسٽڪ چئلينجز، سيڪيورٽي جا خدشا ۽ سڀني تڪن ۾ آزاد ۽ منصفاڻيون چونڊون ڪرائڻ جي ضرورت شامل هئي. مرحليوار طريقي سان سيڪيورٽي فورسز ۽ چونڊ عملدارن کي مختلف علائقن ۾ موثر طريقي سان مقرر ڪرڻ جي اجازت ڏني وئي آهي، جنهن سان رڪاوٽن جي امڪان کي گهٽائي سگهجي ٿو ۽ چونڊن جي عمل کي آسانيءَ سان هلائڻ کي يقيني بڻائي سگهجي ٿو. گذريل چونڊون به گهڻن مرحلن تي مشتمل هيون.", "normalised": "E-C-I جي اندر ذريعن موجب، ست مرحلن ۾ چونڊون ڪرائڻ جو فيصلو مختلف عنصرن کي نظر ۾ رکندي ڪيو ويو، جن ۾ لاجسٽڪ چئلينجز، سيڪيورٽي خدشا، ۽ سڀني حلقن ۾ آزاد ۽ منصفاڻيون چونڊون ڪرائڻ جي ضرورت شامل آھن. مرحليوار طريقي سان سيڪيورٽي فورسز ۽ اليڪشن عملدارن کي مختلف علائقن ۾ موثر طريقي سان مقرر ڪرڻ جي اجازت ملندي، جيڪا رڪاوٽن جي امڪان کي گھٽ ڪندي ۽ چونڊ عمل کي آساني سان ھلائڻ کي يقيني بڻائيندي. گذريل چونڊون پڻ گھڻن مرحلن واري شيڊول تي عمل ڪندي ڪرايون ويون ھيون."}
{"unnormalised": "ماڊل ڪوڊ آف ڪنڊڪٽ جو اعلان فوري طور تي ٿي ويو، جنهن سان سڀني سياسي پارٽين لاءِ برابر جا موقعا يقيني بڻائڻ لاءِ سرڪاري پاليسين ۽ اعلانن تي پابنديون لاڳو ڪيون ويون. ECI سڀني اسٽيڪ هولڊرز، جن ۾ سياسي پارٽيون، اميدوار ۽ ووٽر شامل آهن، کي هدايتن تي عمل ڪرڻ ۽ چونڊن جي عمل جي سالميت کي برقرار رکڻ جي اپيل ڪئي آهي. ڪميشن پُرتشدد کان پاڪ چونڊون ڪرائڻ جي پنهنجي عزم تي به زور ڀريو آهي.", "normalised": "اعلان ٿيڻ سان ئي ماڊل ڪوڊ آف ڪنڊڪٽ فوري طور تي لاڳو ٿي ويو، جنهن حڪومتي پاليسين ۽ اعلانن تي پابنديون لاڳو ڪري ڇڏيون ته جيئن سڀني سياسي پارٽين لاءِ برابر موقعا مهيا ڪري سگھجن. E-C-I سڀني اسٽيڪ ھولڊرز، جن ۾ سياسي پارٽيون، اميدوار ۽ ووٽر شامل آھن، کي ھدايتن تي عمل ڪرڻ ۽ چونڊ عمل جي سالميت کي برقرار رکڻ جي تاڪيد ڪئي آھي. ڪميشن تشدد کان پاڪ چونڊون ڪرائڻ جي عزم تي پڻ زور ڏنو آھي."}
{"unnormalised": "ڪيترن ئي رياستن، جن ۾ اتر پرديش، بهار ۽ اولهه بنگال شامل آهن، ۾ سڀني ستن مرحلن ۾ پولنگ ٿيندي، ڇاڪاڻ ته انهن جو وڏو حجم ۽ پيچيده ڊيموگرافي آهي. ٻين رياستن ۾ مرحليوار پولنگ شيڊول هوندا، جن ۾ ڪجهه تڪن ۾ شروعاتي مرحلن ۾ ووٽنگ ٿيندي ۽ ٻين ۾ بعد ۾. چونڊ عمل صبح 7:00 AM IST تي شروع ٿيندو ۽ شام 6:00 PM IST تي مقرر ڏينهن تي ختم ٿيندو، چونڊن جي سرگرمين لاءِ قائم ڪيل پروٽوڪول تي عمل ڪندي.", "normalised": "ڪيترن ئي رياستن، جن ۾ اتر پرديش، بھار ۽ اولھ بنگال شامل آھن، ۾ پنھنجي وڏي سائيز ۽ پيچيده ڊيموگرافي جي ڪري سڀني ستن مرحلن ۾ پولنگ ٿيندي. ٻين رياستن ۾ اسٽيگرڊ پولنگ شيڊول ھوندو، جن ۾ ڪجھ حلقن ۾ شروعاتي مرحلن ۾ ۽ ٻين ۾ بعد وارن مرحلن ۾ ووٽنگ ٿيندي. چونڊ عمل ست زيرو زيرو اي-ايم آءِ-ايس-ٽي تي شروع ٿئي ٿو ۽ مقرر ڏينھن تي ڇھ زيرو زيرو پي-ايم آءِ-ايس-ٽي تي ختم ٿئي ٿو، جيڪو چونڊ سرگرمين لاءِ قائم ڪيل پروٽوڪولن جي پابندي ڪري ٿو."}
{"unnormalised": "اڳوڻيون چونڊون حڪمران اين ڊي اي سرڪار، جنهن جي اڳواڻي وزير اعظم نريندر مودي ڪري رهيو آهي، لاءِ هڪ اهم امتحان طور ڏٺيون پيون وڃن، ان سان گڏ اپوزيشن INDIA اتحاد لاءِ به، جيڪو بي جي پي جي غلبي کي چئلينج ڪرڻ جي ڪوشش ڪري رهيو آهي. تقريبن 969 ملين رجسٽرڊ ووٽرن سان گڏ، 2024 جي لوڪ سبھا چونڊن کي تاريخ جي سڀ کان وڏي جمهوري مشق سمجهيو پيو وڃي. نتيجا، جيڪي 04/06/2024 تي جاري ڪيا ويندا، 18 هين لوڪ سبھا جي جوڙجڪ ۽ ايندڙ 5 سالن لاءِ ڀارتي سياست جي مستقبل جو تعين ڪندا.", "normalised": "ايندڙ چونڊون حڪمران اين-ڊي-اي حڪومت لاءِ هڪ اھم امتحان طور ڏٺيون پيون وڃن، جن جي اڳواڻي وزير اعظم نريندر مودي ڪري رھيا آھن، ان سان گڏ اپوزيشن آءِ-اين-ڊي-آءِ اتحاد پڻ بي-جي-پي جي غلبي کي چيلنج ڪرڻ جي ڪوشش ڪري رھيو آھي. لڳ ڀڳ نو سئو اوڻ ستر ملين رجسٽرڊ ووٽرن سان، ٻه هزار چوويھ جون ايل-او-ڪي ايس-اي-بي-ايڇ-اي چونڊون تاريخ جي سڀ کان وڏي جمهوري مشق ھجڻ جي اميد آھي. نتيجا، جيڪي چوٿين جون ٻه هزار چوويھ تي ظاھر ڪيا ويندا، ارڙھين ايل-او-ڪي ايس-اي-بي-ايڇ-اي جي جوڙجڪ ۽ ايندڙ پنجن سالن تائين انڊين سياست جي مستقبل جو تعين ڪندا."}
