{"unnormalised": "टीम मीटिंग की योजना बना रहे हैं? ज़्यादातर भारतीय ऑफ़िसों में देर से आना सख़्त मना है, पता है? खासकर अगर मीटिंग 10:00 AM बजे ठीक शुरू होने वाली हो। समय का पाबंद होना ज़रूरी है, मेरे दोस्त! इसलिए, स्लॉट बुक करते समय, हर किसी के शेड्यूल पर विचार करें। हम Google Calendar या Microsoft Outlook जैसे टूल का इस्तेमाल कर सकते हैं। अगर चेन्नई शाखा से किसी को शामिल होने की ज़रूरत है, तो उसे उनके समय क्षेत्र में बदलना न भूलें। 2:30 PM IST पर एक मीटिंग 12:00 PM GMT हो सकती है।", "normalised": "एक टीम मीटिंग की योजना बना रहे हैं? ज़्यादातर भारतीय दफ्तरों में देर से पहुँचना बिलकुल मना है, पता है? खासकर अगर मीटिंग, मान लीजिए, ठीक दस ए एम पर निर्धारित हो। समय का पाबंद होना ज़रूरी है, मेरे दोस्त! इसलिए, स्लॉट बुक करते समय, सभी के शेड्यूल पर ध्यान दें। हम Google कैलेंडर या Microsoft Outlook जैसे टूल का इस्तेमाल कर सकते हैं। अगर चेन्नई शाखा से किसी को शामिल होना है, तो उसे उनके टाइमज़ोन में बदलना न भूलें। दो बजकर तीस मिनट पी एम आई एस टी पर मीटिंग बारह पी एम जी एम टी हो सकती है।"}
{"unnormalised": "पहले करें या बाद में? हमेशा यही सवाल रहता है! अगर कोई ज़रूरी काम आ जाए, तो मीटिंग का समय बदलना ठीक है। लेकिन सभी को पहले से बता दें, अधिमानतः 24 घंटे पहले। एक साधारण ईमेल या WhatsApp मैसेज काफ़ी होगा। शायद आपने 16/12/2024 को मिलने की योजना बनाई, लेकिन प्रोजेक्ट की डेडलाइन बदल गई। बस इतना कहें, \"नमस्ते, क्या हम अपनी बातचीत को 18/12/24 तक आगे बढ़ा सकते हैं?\"", "normalised": "पहले करें या स्थगित? हमेशा यही सवाल रहता है! अगर कोई ज़रूरी काम आ जाए, तो पुनर्निर्धारित करना ठीक है। लेकिन सभी को पहले से बता दें, अधिमानतः चौबीस घंटे पहले। एक साधारण ईमेल या वा-ह-ट्स-ए-प-प संदेश काफी होगा। हो सकता है आपने सोलह दिसंबर दो हज़ार चौबीस को एक कैच-अप की योजना बनाई हो, लेकिन एक प्रोजेक्ट की अंतिम तिथि बदल गई। बस कहें, \"अरे, क्या हम अपनी बातचीत को अठारह दिसंबर दो हज़ार चौबीस तक ले जा सकते हैं?\""}
{"unnormalised": "और छुट्टियों के बारे में न भूलें! अपनी कैलेंडर पर सभी सार्वजनिक छुट्टियों, जैसे कि 01/11/2024 को दिवाली या 26/01/2025 को गणतंत्र दिवस को चिह्नित करना ज़रूरी है। कल्पना कीजिए कि आप एक ऐसे दिन एक महत्वपूर्ण समीक्षा निर्धारित कर रहे हैं जब हर कोई अपने परिवार के साथ है! बड़ी भूल, है ना? ज़्यादातर कंपनियों के पास अलग-अलग समुदायों के लिए प्रतिबंधित छुट्टियां भी होती हैं, जैसे कि 10/04/2024 (अस्थायी) को ईद।", "normalised": "और छुट्टियों के बारे में न भूलें! सभी सार्वजनिक छुट्टियों को चिह्नित करना, जैसे कि पहली नवंबर दो हज़ार चौबीस को दिवाली या छब्बीस जनवरी दो हज़ार पच्चीस को गणतंत्र दिवस, आपके कैलेंडर पर ज़रूरी है। कल्पना कीजिए कि आपने एक महत्वपूर्ण समीक्षा को उस दिन निर्धारित किया है जब हर कोई अपने परिवारों के साथ है! बड़ी भूल, है ना? ज़्यादातर कंपनियों में विभिन्न समुदायों के लिए प्रतिबंधित छुट्टियां भी होती हैं, जैसे कि दस अप्रैल दो हज़ार चौबीस को ईद (अस्थायी)।"}
{"unnormalised": "दोपहर का भोजन, चाय का ब्रेक - ये ज़रूरी हैं, खासकर लंबे सेशन के लिए। यदि संभव हो तो मीटिंग को 1 घंटे से कम रखें, या बीच में 10 मिनट का ब्रेक प्लान करें। कोई भी घंटों तक ध्यान केंद्रित नहीं कर सकता! 4:00 PM बजे एक त्वरित चाय कमाल कर सकती है। साथ ही, दोपहर के भोजन (1:00 PM से 2:00 PM) से ठीक पहले या बाद में महत्वपूर्ण चर्चाएँ शेड्यूल करने से बचें। हर कोई तब भोजन के बारे में सोच रहा होता है!", "normalised": "लंच ब्रेक, चाय ब्रेक - ये ज़रूरी हैं, खासकर लंबे सेशन के लिए। यदि संभव हो तो मीटिंग को एक घंटे से कम रखें, या बीच में दस मिनट का ब्रेक लें। कोई भी घंटों तक ध्यान केंद्रित नहीं कर सकता! चार पी एम पर एक त्वरित चाय कमाल कर सकती है। इसके अलावा, लंच (एक पी एम से दो पी एम) से ठीक पहले या बाद में महत्वपूर्ण चर्चाओं को निर्धारित करने से बचने की कोशिश करें। उस समय हर कोई भोजन के बारे में सोच रहा होता है!"}
{"unnormalised": "अंततः, प्रभावी कार्य शेड्यूलिंग का मतलब विचारशील होना है। सप्ताहांत, धार्मिक अनुष्ठान और यात्रा के समय के बारे में सोचें। शुरुआत से ही सभी को एक ही पृष्ठ पर लाने से भ्रम कम होता है और चीजें सुचारू रूप से चलती रहती हैं। हैप्पी शेड्यूलिंग!", "normalised": "कुल मिलाकर, प्रभावी कार्य निर्धारण का मतलब है विचारशील होना। सप्ताहांत, धार्मिक अनुष्ठानों और यात्रा के समय के बारे में सोचें। शुरू से ही सभी को एक ही पृष्ठ पर लाने से भ्रम कम होता है और चीज़ें सुचारू रूप से चलती रहती हैं। हैप्पी शेड्यूलिंग!"}
