{"unnormalised": "ठीक है, तो मैं पूरी तरह से तनाव में हूँ। मेरी मैनेजर, सुश्री शर्मा, टीम मीटिंग को 3/10/24 से \"प्रीपोन\" करके 2/10/24 करना चाहती हैं। जैसे, सच में? क्यों? जाहिर है, कोई \"अर्जेंट क्लाइंट कॉल\" है। हमेशा कुछ न कुछ होता ही रहता है, है ना?", "normalised": "ठीक है, तो मैं पूरी तरह से तनाव में हूँ। मेरी मैनेजर, मिसेस शर्मा, चाहती हैं कि मैं टीम मीटिंग को तीसरी अक्टूबर दो हजार चौबीस से \"प्रीपोन\" करके दूसरी अक्टूबर दो हजार चौबीस कर दूँ। जैसे, गंभीरता से? क्यों? जाहिर है, कोई \"अर्जेंट क्लाइंट कॉल।\" हमेशा कुछ न कुछ लगा रहता है, है ना?"}
{"unnormalised": "और सुनो, वह मुझसे उम्मीद कर रही हैं कि मैं यह सब दोबारा शेड्यूल करूँ। ईमेल भेजो, कैलेंडर इनवाइट अपडेट करो, सभी से पुष्टि करो। आज 25/09/2024 है! लोगों की योजनाएँ हैं! चेन्नई ऑफिस के कुछ लोग प्रभावित हो सकते हैं।", "normalised": "और सुनो, वो उम्मीद करती हैं कि मैं पूरे मामले को फिर से शेड्यूल करूँ। ईमेल भेजूँ, कैलेंडर इनवाइट अपडेट करूँ, सभी से पुष्टि करूँ। पहले से ही पच्चीस सितंबर दो हजार चौबीस है! लोगों की योजनाएँ हैं! चेन्नई ऑफिस के कुछ लोग प्रभावित हो सकते हैं।"}
{"unnormalised": "मैं पहले से ही काम में डूबा हुआ हूँ। 30/09/2024 को मेरी एक प्रेजेंटेशन ड्यू है, और अब यह? साथ ही, मार्केटिंग से मिस्टर कुमार को 27/9/24 तक दिन के अंत तक बिक्री डेटा चाहिए। मुझे लगता है कि मुझे इससे निपटने के लिए डबल डोज़ चाय की ज़रूरत होगी।", "normalised": "मैं पहले से ही काम में डूबा हुआ हूँ। मेरी एक प्रेजेंटेशन तीस सितंबर दो हजार चौबीस को ड्यू है, और अब यह? साथ ही, मार्केटिंग से मिस्टर कुमार को सत्ताईस सितंबर दो हजार चौबीस को दिन के अंत तक सेल्स डेटा चाहिए। मुझे लगता है कि मुझे इससे निपटने के लिए डबल डोज़ चाय की ज़रूरत होगी।"}
{"unnormalised": "मज़े की बात यह है कि आधी टीम सुबह 10:00 बजे तक अपने ईमेल भी नहीं देखती है। तो, मूल रूप से मुझे कल सुबह शिकायतों की बौछार मिलना तय है। किसी ने 03/10 को सुबह 11:00 बजे डॉक्टर से अपॉइंटमेंट भी लिया था। उसने इसे हफ्तों पहले बुक किया था। अब मुझे वह सब संभालना होगा।", "normalised": "मजेदार बात यह है कि आधी टीम तो सुबह दस बजे तक अपने ईमेल भी नहीं देखती है। इसलिए, मुझे कल सुबह शिकायतों की बौछार मिलना लगभग तय है। किसी की तो तीसरी अक्टूबर को ग्यारह बजे डॉक्टर की अपॉइंटमेंट भी है। उसने इसे हफ़्तों पहले बुक किया था। अब मुझे वह सब संभालना होगा।"}
{"unnormalised": "इससे भी बदतर तो कॉन्फ्रेंस रूम की बुकिंग है! पहली बार में ही 3/10 के लिए इसे पाना एक बुरा सपना था। अब मुझे 2/10 के लिए बाकी सभी के साथ प्रतिस्पर्धा करनी होगी। मुझे शुभकामनाएँ दीजिए, मुझे अराजकता की उम्मीद है। मीटिंग मूल रूप से दोपहर 2:00 बजे आईएसटी के लिए निर्धारित की गई थी।", "normalised": "इससे भी बदतर है कॉन्फ्रेंस रूम की बुकिंग! इसे तीसरी अक्टूबर के लिए पाना पहले ही एक बुरा सपना था। अब मुझे दूसरी अक्टूबर के लिए बाकी सभी से प्रतिस्पर्धा करनी होगी। मुझे शुभकामनाएँ दीजिए, मुझे अराजकता की उम्मीद है। मीटिंग मूल रूप से दो बजे पी-एम आई-एस-टी के लिए निर्धारित थी।"}
{"unnormalised": "वैसे, बड़बड़ाहट खत्म हुई। क्या कोई और भी काम पर अविश्वसनीय रूप से कम समय के नोटिस पर शेड्यूल में बदलाव से निपट रहा है? आप लोग कैसे प्रबंधित करते हैं? गंभीरता से कुछ युक्तियों और शायद एक मजबूत कप फिल्टर कॉफी की जरूरत है। पहले से ही रात के 8:00 बज चुके हैं और मैं अभी भी ऑफिस में हूँ!", "normalised": "वैसे, बड़बड़ खत्म। क्या कोई और भी काम पर बेहद कम नोटिस पर शेड्यूल में बदलाव से जूझ रहा है? आप लोग कैसे मैनेज करते हैं? गंभीरता से कुछ टिप्स और शायद एक मज़बूत कप फ़िल्टर कॉफ़ी चाहिए। पहले से ही रात के आठ बजे हैं और मैं अभी भी ऑफिस में हूँ!"}
