{"unnormalised": "क्या मैं शुक्रवार को दोपहर 2:30 बजे एक मीटिंग रखने के लिए दोषी हूँ? मुझे पता है, मुझे पता है, शुक्रवार दोपहर की मीटिंग हर किसी के जीवन का अभिशाप है, खासकर भारत में। लेकिन मेरी बात सुनो, भाइयो और बहनों।", "normalised": "क्या मैं शुक्रवार को दोपहर ढाई बजे एक मीटिंग रखने के लिए गलत हूँ? मुझे पता है, मुझे पता है, शुक्रवार दोपहर की मीटिंग हर किसी के जीवन का अभिशाप होती है, खासकर भारत में। लेकिन मेरी बात सुनो, भाइयों और बहनों।"}
{"unnormalised": "मेरी टीम 30/06/2024 को एक डेडलाइन को पूरा करने के लिए ओवरटाइम कर रही है, और हम सब तले हुए हैं। हमने ढेर सारी चाय और समोसों के दम पर कई रातें काली की हैं। इसलिए, मैंने सोचा, क्यों न सप्ताहांत से पहले एक त्वरित सिंक-अप किया जाए ताकि यह सुनिश्चित हो सके कि हम सही रास्ते पर हैं।", "normalised": "मेरी टीम तीस जून दो हजार चौबीस की समय सीमा को पूरा करने के लिए ओवरटाइम काम कर रही है, और हम सब थक चुके हैं। हमने ढेर सारी चाय और समोसे से प्रेरित होकर कई रातें जागकर गुजारी हैं। तो, मैंने सोचा, सप्ताहांत से पहले एक त्वरित सिंक-अप कर लेते हैं ताकि यह सुनिश्चित हो सके कि हम सही रास्ते पर हैं।"}
{"unnormalised": "अब, बात यह है कि, मेरी टीम अलग-अलग शहरों - मुंबई, दिल्ली, बैंगलोर, कोलकाता में फैली हुई है। इसलिए, एक ऐसा समय खोजना जो सभी के लिए काम करे, व्यस्त समय में बिल्लियों को चराने जैसा है। मैंने सभी का कैलेंडर चेक किया, और दोपहर 2:30 बजे ही ऐसा समय लग रहा था जब किसी की कोई पूर्व प्रतिबद्धता नहीं थी (या कम से कम, उन्होंने इसे अपने कैलेंडर में नहीं लिखा था - राकेश, मैं तुम्हें देख रहा हूँ!)।", "normalised": "अब, बात यह है कि, मेरी टीम अलग-अलग शहरों में फैली हुई है - मुंबई, दिल्ली, बैंगलोर, कोलकाता। तो, एक ऐसा समय खोजना जो सभी के लिए काम करे, व्यस्त समय में बिल्लियों को चराने जैसा है। मैंने सभी के कैलेंडर की जाँच की, और दोपहर ढाई बजे का समय ही ऐसा लग रहा था जहाँ किसी की कोई पूर्व प्रतिबद्धता नहीं थी (या कम से कम, उन्होंने इसे अपने कैलेंडर में नहीं लिखा था - राकेश, तुम्हारी तरफ देख रहा हूँ!)।"}
{"unnormalised": "लेकिन फिर, नाटक शुरू हो गया। मार्केटिंग की आयशा ने मुझे एक कड़े शब्दों वाला ईमेल भेजा (सभी कैपिटल अक्षरों में, बहुत सारे विस्मयादिबोधक चिह्न), जिसमें कहा गया कि शुक्रवार दोपहर की मीटिंग मूल रूप से मानवता के खिलाफ एक अपराध है। जाहिर है, उसकी गोवा की अपनी सप्ताहांत यात्रा को पहले से तय करने की योजना थी। और सेल्स से सुनील ने शिकायत की कि उसे शाम 5 बजे से पहले अपनी लंबित रिपोर्टों को पूरा करने के लिए उस समय की आवश्यकता है, अन्यथा उसके बॉस का सोमवार को अच्छा दिन होगा।", "normalised": "लेकिन फिर, नाटक शुरू हो गया। मार्केटिंग की आयशा ने मुझे एक कड़े शब्दों वाला ईमेल भेजा (सभी बड़े अक्षरों में, बहुत सारे विस्मयादिबोधक चिह्नों के साथ), जिसमें कहा गया था कि शुक्रवार दोपहर की मीटिंग मूल रूप से मानवता के खिलाफ एक अपराध है। जाहिर है, उसने अपनी गोवा यात्रा को पहले करने की योजना बनाई थी। और सेल्स के सुनील ने शिकायत की कि उसे शाम पाँच बजे से पहले अपनी लंबित रिपोर्टों को पूरा करने के लिए उस समय की आवश्यकता है, अन्यथा उसके बॉस का सोमवार को अच्छा समय बीतेगा।"}
{"unnormalised": "ईमानदारी से कहूं तो, मुझे लगा कि मैं मीटिंग को संक्षिप्त और मधुर रखकर उन पर एहसान कर रहा हूं - बस 30 मिनट, अधिकतम। लेकिन अब, मुझे बॉलीवुड फिल्म में एक खलनायक जैसा महसूस होने लगा है। क्या मैं वास्तव में शुक्रवार को दोपहर 2:30 बजे एक मीटिंग रखने के लिए दोषी हूँ, जब हर कोई दोपहर 12 बजे से मानसिक रूप से काम से बाहर हो जाता है? मुझे तय करने में मदद करें!", "normalised": "ईमानदारी से कहूँ तो, मुझे लगा कि मैं मीटिंग को छोटा और मधुर रखकर उन पर एहसान कर रहा हूँ - सिर्फ़ तीस मिनट, ज़्यादा से ज़्यादा। लेकिन अब, मुझे बॉलीवुड फिल्म में एक खलनायक जैसा महसूस होने लगा है। क्या मैं वास्तव में शुक्रवार को दोपहर ढाई बजे एक मीटिंग रखने के लिए गलत हूँ, जब हर कोई दोपहर बारह बजे से ही मानसिक रूप से छुट्टी पर है? तय करने में मेरी मदद करें!"}
