{"unnormalised": "Boro, mhaka kal India ani Pakistan cricket match choltana disti poddli, ani stats ekdom mind-blowing asle! Rohit Sharma-n fattak 85 runs kele fakt 62 ballam-ant, 7 six marle ani 9 fours. Magir Virat Kohli ailo ani 112 not out marle. Commentator sangta ravlo ki hi tachi 47vi ODI century, taka Sachin-ache fattak fakt 2 century unne asat. Tey khup crazy intense aslem!", "normalised": "Bore, mhakaal India ani Pakistan-ache cricket match pollounk ravtalom, ani statistics ekdom mind-blowing asle! Rohit Sharman fokot sixty two ball-amni eighty five run kaddle, sat sixer ani nou fours marun. Magir Virat Kohli ailo ani ek shamber ani bara run not out marle. Commentator sangtale ki tacho forti seventh O-D-I century aslo, ani toh Sachin-chea don fattlean aslo. Ekdom crazy intense aslem!"}
{"unnormalised": "Ani aani ek utsukayichi gosht mhanje bowler-anchi performance. Bumrah-an 3 wickets ghetle fakt 35 runs-ant tachya 10 over-am-ant, 3.5 economy maintain korun. Pakistan-acho Shaheen Afridi, dusri-kode, 78 runs dile ani fakt 1 wicket ghetli. Hanv magir check kelem, ani India-chi win probability, konkani sports analytics website-am-prakar, 60% than sarki vadtach geli ani lagbhag 95% zaali Kohli-n tachi 50 cross kelea magir.", "normalised": "Ani dusrem mahatvachem mhunnttlear bowler-anchi performance. Bumrah-an teen wicket kaddle fokot thirty five run-ank ten over-amni, ani economy three point five thevtalo. Pakistan-cho Shaheen Afridi, dusre vatten, seventy eight run ditle ani fokot ek wicket kaddlo. Mhan magir check kelem, ani India-chea win probability, kaim sports analytics website-an sanglya pramannem, sixty percent-than ninety five percent-ak vaddlem Virat Kohli-n aplo fifty cross kellya uprant."}
{"unnormalised": "Gambhirtayen, maka disti poddlem ki mazi building-ant sogle lok apli screen-ache samor chitlele asle. Mazo shejari, Uncle Sharma, tannem tancho sandkali-cho pavlani pori thamboyle antache 10 overs polok. Final score kitem-tor India 356/5 ani Pakistan 220 all out aslem. Epic win! Maka aani stats polok zai asat; he games-ant ekdom ashcharyajanak numbers ani patterns asta!", "normalised": "Seriously, mhaka dislem mhaje building-antle soglle lok aplea screen-ank chikttun ravlele. Mhozo padoshi, Uncle Sharma-n, apli sandhyakaalchi chaalni pasun fattleak dhaddli last ten over-am pollounk. Final score kaim India teen shamber ani pounn sashtt for panch ani Pakistan don shamber ani vis all out aslem. Epic win! Mhaka azun aashe statistics pollounk zai; he games-amni sodanch kaim surprising numbers ani patterns astat!"}
