```json
{
  "unnormalised": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರ, ಸಾಮಾನ್ಯವಾಗಿ OBGYN ಎಂದು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗಿದೆ, ಇದು ಮಹಿಳೆಯರ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಔಷಧದ ಒಂದು ಪ್ರಮುಖ ಶಾಖೆಯಾಗಿದೆ. ಈ ಕ್ಷೇತ್ರವು ಪ್ರಸವಪೂರ್ವ ಆರೈಕೆ ಮತ್ತು ಹೆರಿಗೆಯಿಂದ ಸ್ತ್ರೀರೋಗ ರೋಗಗಳ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯವರೆಗೆ ವ್ಯಾಪಕವಾದ ಸೇವೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ, OBGYN ಮಾತೃತ್ವ ಆರೋಗ್ಯ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಪ್ರವೇಶ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಆಚರಣೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ದೇಶಾದ್ಯಂತ ವೈವಿಧ್ಯಮಯ ಜನಸಂಖ್ಯೆ ಮತ್ತು ವಿಭಿನ್ನ ಸಾಮಾಜಿಕ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಗಮನಿಸಿದರೆ ವಿಶೇಷ ಆರೈಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯು ಅತ್ಯುನ್ನತವಾಗಿದೆ.",
  "normalised": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರ, ಸಾಮಾನ್ಯವಾಗಿ O-B-G-Y-N ಎಂದು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗಿದೆ, ಇದು ಮಹಿಳೆಯರ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಔಷಧದ ಒಂದು ಪ್ರಮುಖ ಶಾಖೆಯಾಗಿದೆ. ಈ ಕ್ಷೇತ್ರವು ಪ್ರಸವಪೂರ್ವ ಆರೈಕೆ ಮತ್ತು ಹೆರಿಗೆಯಿಂದ ಸ್ತ್ರೀರೋಗ ರೋಗಗಳ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯವರೆಗೆ ವ್ಯಾಪಕವಾದ ಸೇವೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ, O-B-G-Y-N ಮಾತೃತ್ವ ಆರೋಗ್ಯ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಪ್ರವೇಶ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಆಚರಣೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ದೇಶಾದ್ಯಂತ ವೈವಿಧ್ಯಮಯ ಜನಸಂಖ್ಯೆ ಮತ್ತು ವಿಭಿನ್ನ ಸಾಮಾಜಿಕ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಗಮನಿಸಿದರೆ ವಿಶೇಷ ಆರೈಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯು ಅತ್ಯುನ್ನತವಾಗಿದೆ.",
  "raw": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರ, ಸಾಮಾನ್ಯವಾಗಿ OBGYN ಎಂದು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲಾಗಿದೆ, ಇದು ಮಹಿಳೆಯರ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಔಷಧದ ಒಂದು ಪ್ರಮುಖ ಶಾಖೆಯಾಗಿದೆ. ಈ ಕ್ಷೇತ್ರವು ಪ್ರಸವಪೂರ್ವ ಆರೈಕೆ ಮತ್ತು ಹೆರಿಗೆಯಿಂದ ಸ್ತ್ರೀರೋಗ ರೋಗಗಳ ರೋಗನಿರ್ಣಯ ಮತ್ತು ಚಿಕಿತ್ಸೆಯವರೆಗೆ ವ್ಯಾಪಕವಾದ ಸೇವೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಭಾರತದಲ್ಲಿ, OBGYN ಮಾತೃತ್ವ ಆರೋಗ್ಯ, ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಪ್ರವೇಶ ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಆಚರಣೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ವಿಶಿಷ್ಟ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತದೆ. ದೇಶಾದ್ಯಂತ ವೈವಿಧ್ಯಮಯ ಜನಸಂಖ್ಯೆ ಮತ್ತು ವಿಭಿನ್ನ ಸಾಮಾಜಿಕ ಆರ್ಥಿಕ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಗಮನಿಸಿದರೆ ವಿಶೇಷ ಆರೈಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯು ಅತ್ಯುನ್ನತವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯು OBGYN ನ ಮೂಲಾಧಾರವಾಗಿದೆ. ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ OBGYN ನೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆಗಳು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹ, ಪ್ರಿಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಎಕ್ಟೋಪಿಕ್ ಗರ್ಭಧಾರಣೆಗಳಂತಹ ಸಂಭಾವ್ಯ ತೊಡಕುಗಳನ್ನು ಮೊದಲೇ ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ಅನೇಕ ಮಹಿಳೆಯರು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸೀಮಿತ ಪ್ರವೇಶದೊಂದಿಗೆ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ, ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರು ಮೂಲಭೂತ ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಮತ್ತು AIIMS ಅಥವಾ ಕ್ರಿಶ್ಚಿಯನ್ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು (CMC) ವೆಲ್ಲೂರು ಮುಂತಾದ ವಿಶೇಷ ಕೇಂದ್ರಗಳಿಗೆ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಗರ್ಭಧಾರಣೆಯನ್ನು ಉಲ್ಲೇಖಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತಾರೆ. ಈ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ತಾಯಿಯ ಮತ್ತು ಭ್ರೂಣದ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಫೋಲಿಕ್ ಆಸಿಡ್ ಪೂರಕಗಳು ಮತ್ತು ಆಹಾರದ ಮಾರ್ಪಾಡುಗಳ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ.",
  "normalised": "ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯು O-B-G-Y-N ನ ಮೂಲಾಧಾರವಾಗಿದೆ. ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ O-B-G-Y-N ನೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆಗಳು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹ, ಪ್ರಿಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಎಕ್ಟೋಪಿಕ್ ಗರ್ಭಧಾರಣೆಗಳಂತಹ ಸಂಭಾವ್ಯ ತೊಡಕುಗಳನ್ನು ಮೊದಲೇ ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ಅನೇಕ ಮಹಿಳೆಯರು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸೀಮಿತ ಪ್ರವೇಶದೊಂದಿಗೆ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ, ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರು ಮೂಲಭೂತ ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಮತ್ತು A-I-I-M-S ಅಥವಾ ಕ್ರಿಶ್ಚಿಯನ್ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು (C-M-C) ವೆಲ್ಲೂರು ಮುಂತಾದ ವಿಶೇಷ ಕೇಂದ್ರಗಳಿಗೆ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಗರ್ಭಧಾರಣೆಯನ್ನು ಉಲ್ಲೇಖಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತಾರೆ. ಈ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ತಾಯಿಯ ಮತ್ತು ಭ್ರೂಣದ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಫೋಲಿಕ್ ಆಸಿಡ್ ಪೂರಕಗಳು ಮತ್ತು ಆಹಾರದ ಮಾರ್ಪಾಡುಗಳ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ.",
  "raw": "ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯು OBGYN ನ ಮೂಲಾಧಾರವಾಗಿದೆ. ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ OBGYN ನೊಂದಿಗೆ ನಿಯಮಿತ ತಪಾಸಣೆಗಳು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹ, ಪ್ರಿಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಎಕ್ಟೋಪಿಕ್ ಗರ್ಭಧಾರಣೆಗಳಂತಹ ಸಂಭಾವ್ಯ ತೊಡಕುಗಳನ್ನು ಮೊದಲೇ ಗುರುತಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ಅನೇಕ ಮಹಿಳೆಯರು ಆಸ್ಪತ್ರೆಗಳಿಗೆ ಸೀಮಿತ ಪ್ರವೇಶದೊಂದಿಗೆ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದಾರೆ, ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರು ಮೂಲಭೂತ ಹೆರಿಗೆ ಪೂರ್ವ ಆರೈಕೆಯನ್ನು ಒದಗಿಸುವಲ್ಲಿ ಮತ್ತು AIIMS ಅಥವಾ ಕ್ರಿಶ್ಚಿಯನ್ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು (CMC) ವೆಲ್ಲೂರು ಮುಂತಾದ ವಿಶೇಷ ಕೇಂದ್ರಗಳಿಗೆ ಹೆಚ್ಚಿನ ಅಪಾಯದ ಗರ್ಭಧಾರಣೆಯನ್ನು ಉಲ್ಲೇಖಿಸುವಲ್ಲಿ ನಿರ್ಣಾಯಕ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತಾರೆ. ಈ ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ತಾಯಿಯ ಮತ್ತು ಭ್ರೂಣದ ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸಲು ಫೋಲಿಕ್ ಆಸಿಡ್ ಪೂರಕಗಳು ಮತ್ತು ಆಹಾರದ ಮಾರ್ಪಾಡುಗಳ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಹೆರಿಗೆ ಪದ್ಧತಿಗಳು ಗಣನೀಯವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಜನನಿ ಸುರಕ್ಷಾ ಯೋಜನೆ (ಜೆಎಸ್‌ವೈ)ದಂತಹ ಸರ್ಕಾರಿ ಉಪಕ್ರಮಗಳಿಂದಾಗಿ ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಸಾಂಸ್ಥಿಕ ಹೆರಿಗೆಗಳು ಹೆಚ್ಚಿದ್ದರೂ, ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಮನೆ ಹೆರಿಗೆಗಳು ಸಾಮಾನ್ಯವಾಗಿವೆ. ನಗರ ಕೇಂದ್ರಗಳಲ್ಲಿನ ಸ್ತ್ರೀರೋಗತಜ್ಞರು ವೈದ್ಯಕೀಯವಾಗಿ ಅಗತ್ಯವಿದ್ದಾಗ ಸಿ-ವಿಭಾಗಗಳನ್ನು (ಸಿజేರಿಯನ್ ವಿಭಾಗಗಳು) ಮಾಡುತ್ತಾರೆ, ಆದರೂ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಸಿ-ವಿಭಾಗಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ದರದ ಬಗ್ಗೆ ನಡೆಯುತ್ತಿರುವ ಚರ್ಚೆ ಇದೆ. ಗ್ರಾಮೀಣ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು ನುರಿತ ಹೆರಿಗೆ ಸಹಾಯಕರನ್ನು ಮತ್ತು ದಾದಿಯರನ್ನು ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ತುರ್ತು ಪ್ರಸೂತಿ ಆರೈಕೆಯನ್ನು ಒದಗಿಸಲು ಅವಲಂಬಿಸಿವೆ. ಹೆರಿಗೆಯ ಪ್ರಗತಿಯನ್ನು ದಾಖಲಿಸುವಲ್ಲಿ ಬಳಸಲಾಗುವ ಸಾಮಾನ್ಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳೆಂದರೆ \"SVD\" (ಸ್ವಯಂಪ್ರೇರಿತ ಯೋನಿ ವಿತರಣೆ), \"FTND\" (ಪೂರ್ಣ ಅವಧಿಯ ಸಾಮಾನ್ಯ ವಿತರಣೆ) ಮತ್ತು \"PROM\" (ಮೆಂಬರೇನ್‌ಗಳ ಅಕಾಲಿಕ ಛಿದ್ರ).",
  "normalised": "ಭಾರತದಲ್ಲಿ ಹೆರಿಗೆ ಪದ್ಧತಿಗಳು ಗಣನೀಯವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಜನನಿ ಸುರಕ್ಷಾ ಯೋಜನೆ (ಜೆ-ಎಸ್-ವೈ)ದಂತಹ ಸರ್ಕಾರಿ ಉಪಕ್ರಮಗಳಿಂದಾಗಿ ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಸಾಂಸ್ಥಿಕ ಹೆರಿಗೆಗಳು ಹೆಚ್ಚಿದ್ದರೂ, ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಮನೆ ಹೆರಿಗೆಗಳು ಸಾಮಾನ್ಯವಾಗಿವೆ. ನಗರ ಕೇಂದ್ರಗಳಲ್ಲಿನ ಓ-ಬಿ-ಜಿ-ವೈ-ಎನ್ಗಳು ವೈದ್ಯಕೀಯವಾಗಿ ಅಗತ್ಯವಿದ್ದಾಗ ಸಿ-ವಿಭಾಗಗಳನ್ನು (ಸಿಜೆರಿಯನ್ ವಿಭಾಗಗಳು) ಮಾಡುತ್ತಾರೆ, ಆದರೂ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಸಿ-ವಿಭಾಗಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ದರದ ಬಗ್ಗೆ ನಡೆಯುತ್ತಿರುವ ಚರ್ಚೆ ಇದೆ. ಗ್ರಾಮೀಣ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು ನುರಿತ ಹೆರಿಗೆ ಸಹಾಯಕರನ್ನು ಮತ್ತು ದಾದಿಯರನ್ನು ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ತುರ್ತು ಪ್ರಸೂತಿ ಆರೈಕೆಯನ್ನು ಒದಗಿಸಲು ಅವಲಂಬಿಸಿವೆ. ಹೆರಿಗೆಯ ಪ್ರಗತಿಯನ್ನು ದಾಖಲಿಸುವಲ್ಲಿ ಬಳಸಲಾಗುವ ಸಾಮಾನ್ಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳೆಂದರೆ \"ಎಸ್-ವಿ-ಡಿ\" (ಸ್ವಯಂಪ್ರೇರಿತ ಯೋನಿ ವಿತರಣೆ), \"ಎಫ್-ಟಿ-ಎನ್-ಡಿ\" (ಪೂರ್ಣ ಅವಧಿಯ ಸಾಮಾನ್ಯ ವಿತರಣೆ) ಮತ್ತು \"ಪಿ-ಆರ್-ಓ-ಎಂ\" (ಮೆಂಬರೇನ್‌ಗಳ ಅಕಾಲಿಕ ಛಿದ್ರ).",
  "raw": "ಭಾರತದಲ್ಲಿ ಹೆರಿಗೆ ಪದ್ಧತಿಗಳು ಗಣನೀಯವಾಗಿ ಬದಲಾಗುತ್ತವೆ. ಜನನಿ ಸುರಕ್ಷಾ ಯೋಜನೆ (ಜೆಎಸ್‌ವೈ)ದಂತಹ ಸರ್ಕಾರಿ ಉಪಕ್ರಮಗಳಿಂದಾಗಿ ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ಸಾಂಸ್ಥಿಕ ಹೆರಿಗೆಗಳು ಹೆಚ್ಚಿದ್ದರೂ, ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಮನೆ ಹೆರಿಗೆಗಳು ಸಾಮಾನ್ಯವಾಗಿವೆ. ನಗರ ಕೇಂದ್ರಗಳಲ್ಲಿನ ಸ್ತ್ರೀರೋಗತಜ್ಞರು ವೈದ್ಯಕೀಯವಾಗಿ ಅಗತ್ಯವಿದ್ದಾಗ ಸಿ-ವಿಭಾಗಗಳನ್ನು (ಸಿಜೆರಿಯನ್ ವಿಭಾಗಗಳು) ಮಾಡುತ್ತಾರೆ, ಆದರೂ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಸಿ-ವಿಭಾಗಗಳ ಹೆಚ್ಚುತ್ತಿರುವ ದರದ ಬಗ್ಗೆ ನಡೆಯುತ್ತಿರುವ ಚರ್ಚೆ ಇದೆ. ಗ್ರಾಮೀಣ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು ನುರಿತ ಹೆರಿಗೆ ಸಹಾಯಕರನ್ನು ಮತ್ತು ದಾದಿಯರನ್ನು ಸಾಮಾನ್ಯ ಹೆರಿಗೆಗಳನ್ನು ನಿರ್ವಹಿಸಲು ಮತ್ತು ತುರ್ತು ಪ್ರಸೂತಿ ಆರೈಕೆಯನ್ನು ಒದಗಿಸಲು ಅವಲಂಬಿಸಿವೆ. ಹೆರಿಗೆಯ ಪ್ರಗತಿಯನ್ನು ದಾಖಲಿಸುವಲ್ಲಿ ಬಳಸಲಾಗುವ ಸಾಮಾನ್ಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳೆಂದರೆ \"SVD\" (ಸ್ವಯಂಪ್ರೇರಿತ ಯೋನಿ ವಿತರಣೆ), \"FTND\" (ಪೂರ್ಣ ಅವಧಿಯ ಸಾಮಾನ್ಯ ವಿತರಣೆ) ಮತ್ತು \"PROM\" (ಮೆಂಬರೇನ್‌ಗಳ ಅಕಾಲಿಕ ಛಿದ್ರ)."
}
```
```json
{
  "unnormalised": "ಸ್ತ್ರೀರೋಗ ಪರಿಸ್ಥಿತಿಗಳು ಮುಟ್ಟಿನ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಸೋಂಕುಗಳಿಂದ ಗರ್ಭಾಶಯದ ಫೈಬ್ರಾಯ್ಡ್‌ಗಳು ಮತ್ತು ಅಂಡಾಶಯದ ಚೀಲಗಳವರೆಗೆ ವ್ಯಾಪಕವಾದ ವ್ಯಾಪ್ತಿಯನ್ನು ಒಳಗೊಂಡಿವೆ. OBGYN ಗಳು ಔಷಧಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ಕನಿಷ್ಠ ಆಕ್ರಮಣಕಾರಿ ವಿಧಾನಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡಲು ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ. ಗರ್ಭಕಂಠದ ಕ್ಯಾನ್ಸರ್ ತಪಾಸಣೆ ಸ್ತ್ರೀರೋಗ ಆರೈಕೆಯ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಪಾಪ್ ಸ್ಮೀಯರ್ಸ್ ಮತ್ತು HPV ಪರೀಕ್ಷೆಯ ಬಳಕೆಯು ಕ್ಯಾನ್ಸರ್ ಪೂರ್ವ ಗಾಯಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಇದು ಯಶಸ್ವಿ ಚಿಕಿತ್ಸೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ದುರದೃಷ್ಟವಶಾತ್, ಅನೇಕ ಭಾರತೀಯ ಮಹಿಳೆಯರಿಗೆ ಆರ್ಥಿಕ ತೊಂದರೆಗಳು ಅಥವಾ ಅರಿವಿನ ಕೊರತೆಯಿಂದಾಗಿ ನಿಯಮಿತ ತಪಾಸಣೆಗೆ ಪ್ರವೇಶವಿಲ್ಲ. ಅಂತಹ ಒಂದು ತಪಾಸಣೆಗೆ ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ~ ರೂ. 800 ವೆಚ್ಚವಾಗಬಹುದು.",
  "normalised": "ಸ್ತ್ರೀರೋಗ ಪರಿಸ್ಥಿತಿಗಳು ಮುಟ್ಟಿನ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಸೋಂಕುಗಳಿಂದ ಗರ್ಭಾಶಯದ ಫೈಬ್ರಾಯ್ಡ್‌ಗಳು ಮತ್ತು ಅಂಡಾಶಯದ ಚೀಲಗಳವರೆಗೆ ವ್ಯಾಪಕವಾದ ವ್ಯಾಪ್ತಿಯನ್ನು ಒಳಗೊಂಡಿವೆ. O-B-G-Y-N ಗಳು ಔಷಧಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ಕನಿಷ್ಠ ಆಕ್ರಮಣಕಾರಿ ವಿಧಾನಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡಲು ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ. ಗರ್ಭಕಂಠದ ಕ್ಯಾನ್ಸರ್ ತಪಾಸಣೆ ಸ್ತ್ರೀರೋಗ ಆರೈಕೆಯ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಪಾಪ್ ಸ್ಮೀಯರ್ಸ್ ಮತ್ತು H-P-V ಪರೀಕ್ಷೆಯ ಬಳಕೆಯು ಕ್ಯಾನ್ಸರ್ ಪೂರ್ವ ಗಾಯಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಇದು ಯಶಸ್ವಿ ಚಿಕಿತ್ಸೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ದುರದೃಷ್ಟವಶಾತ್, ಅನೇಕ ಭಾರತೀಯ ಮಹಿಳೆಯರಿಗೆ ಆರ್ಥಿಕ ತೊಂದರೆಗಳು ಅಥವಾ ಅರಿವಿನ ಕೊರತೆಯಿಂದಾಗಿ ನಿಯಮಿತ ತಪಾಸಣೆಗೆ ಪ್ರವೇಶವಿಲ್ಲ. ಅಂತಹ ಒಂದು ತಪಾಸಣೆಗೆ ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಸರಿಸುಮಾರು ರೂ. 800 ವೆಚ್ಚವಾಗಬಹುದು.",
  "raw": "ಸ್ತ್ರೀರೋಗ ಪರಿಸ್ಥಿತಿಗಳು ಮುಟ್ಟಿನ ಕಾಯಿಲೆಗಳು ಮತ್ತು ಸೋಂಕುಗಳಿಂದ ಗರ್ಭಾಶಯದ ಫೈಬ್ರಾಯ್ಡ್‌ಗಳು ಮತ್ತು ಅಂಡಾಶಯದ ಚೀಲಗಳವರೆಗೆ ವ್ಯಾಪಕವಾದ ವ್ಯಾಪ್ತಿಯನ್ನು ಒಳಗೊಂಡಿವೆ. OBGYN ಗಳು ಔಷಧಿ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಮತ್ತು ಕನಿಷ್ಠ ಆಕ್ರಮಣಕಾರಿ ವಿಧಾನಗಳು ಸೇರಿದಂತೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಈ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಚಿಕಿತ್ಸೆ ನೀಡಲು ತರಬೇತಿ ಪಡೆದಿದ್ದಾರೆ. ಗರ್ಭಕಂಠದ ಕ್ಯಾನ್ಸರ್ ತಪಾಸಣೆ ಸ್ತ್ರೀರೋಗ ಆರೈಕೆಯ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ. ಪಾಪ್ ಸ್ಮೀಯರ್ಸ್ ಮತ್ತು HPV ಪರೀಕ್ಷೆಯ ಬಳಕೆಯು ಕ್ಯಾನ್ಸರ್ ಪೂರ್ವ ಗಾಯಗಳನ್ನು ಮೊದಲೇ ಪತ್ತೆಹಚ್ಚಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಇದು ಯಶಸ್ವಿ ಚಿಕಿತ್ಸೆಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ದುರದೃಷ್ಟವಶಾತ್, ಅನೇಕ ಭಾರತೀಯ ಮಹಿಳೆಯರಿಗೆ ಆರ್ಥಿಕ ತೊಂದರೆಗಳು ಅಥವಾ ಅರಿವಿನ ಕೊರತೆಯಿಂದಾಗಿ ನಿಯಮಿತ ತಪಾಸಣೆಗೆ ಪ್ರವೇಶವಿಲ್ಲ. ಅಂತಹ ಒಂದು ತಪಾಸಣೆಗೆ ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ~ ರೂ. 800 ವೆಚ್ಚವಾಗಬಹುದು."
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಫಲವತ್ತತೆ ಸಮಸ್ಯೆಗಳು ಹೆಚ್ಚುತ್ತಿರುವ ಕಾಳಜಿಯಾಗಿದೆ. ಸಂತಾನೋತ್ಪತ್ತಿ ಅಂತಃಸ್ರಾವಶಾಸ್ತ್ರದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ OBGYN ಗಳು ಅಂಡೋತ್ಪತ್ತಿ ಪ್ರಚೋದನೆ, ಗರ್ಭಕೋಶದ ಒಳಗೆ ವೀರ್ಯಾಣು ಸೇಚನೆ (IUI) ಮತ್ತು ಇನ್ ವಿಟ್ರೊ ಫಲೀಕರಣ (IVF) ಸೇರಿದಂತೆ ವಿವಿಧ ಚಿಕಿತ್ಸೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಈ ಪ್ರಕ್ರಿಯೆಗಳು ದುಬಾರಿಯಾಗಬಹುದಾದರೂ, ಗರ್ಭ ಧರಿಸಲು ಹೆಣಗಾಡುತ್ತಿರುವ ದಂಪತಿಗಳಿಗೆ ಅವು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಸಹಾಯಕಾರಿ ಸಂತಾನೋತ್ಪತ್ತಿ ತಂತ್ರಜ್ಞಾನಗಳಿಗೆ (ART) ಸಂಬಂಧಿಸಿದ ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಸಹ ಮುಖ್ಯವಾಗಿವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಬಾಡಿಗೆ ತಾಯ್ತನ ಮತ್ತು ಮೊಟ್ಟೆ ದಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಂತಹ ಮೆಟ್ರೋ ನಗರಗಳಲ್ಲಿ ಒಂದು IVF ಚಕ್ರದ ಸರಾಸರಿ ವೆಚ್ಚವು ರೂ. 1.5 ಲಕ್ಷದಿಂದ ರೂ. 3 ಲಕ್ಷದವರೆಗೆ ಇರುತ್ತದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಫಲವತ್ತತೆ ಸಮಸ್ಯೆಗಳು ಹೆಚ್ಚುತ್ತಿರುವ ಕಾಳಜಿಯಾಗಿದೆ. ಸಂತಾನೋತ್ಪತ್ತಿ ಅಂತಃಸ್ರಾವಶಾಸ್ತ್ರದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ O-B-G-Y-N ಗಳು ಅಂಡೋತ್ಪತ್ತಿ ಪ್ರಚೋದನೆ, ಗರ್ಭಕೋಶದ ಒಳಗೆ ವೀರ್ಯಾಣು ಸೇಚನೆ (I-U-I) ಮತ್ತು ಇನ್ ವಿಟ್ರೊ ಫಲೀಕರಣ (I-V-F) ಸೇರಿದಂತೆ ವಿವಿಧ ಚಿಕಿತ್ಸೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಈ ಪ್ರಕ್ರಿಯೆಗಳು ದುಬಾರಿಯಾಗಬಹುದಾದರೂ, ಗರ್ಭ ಧರಿಸಲು ಹೆಣಗಾಡುತ್ತಿರುವ ದಂಪತಿಗಳಿಗೆ ಅವು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಸಹಾಯಕಾರಿ ಸಂತಾನೋತ್ಪತ್ತಿ ತಂತ್ರಜ್ಞಾನಗಳಿಗೆ (A-R-T) ಸಂಬಂಧಿಸಿದ ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಸಹ ಮುಖ್ಯವಾಗಿವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಬಾಡಿಗೆ ತಾಯ್ತನ ಮತ್ತು ಮೊಟ್ಟೆ ದಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಂತಹ ಮೆಟ್ರೋ ನಗರಗಳಲ್ಲಿ ಒಂದು I-V-F ಚಕ್ರದ ಸರಾಸರಿ ವೆಚ್ಚವು ರೂಪಾಯಿ ಒಂದು ಪಾಯಿಂಟ್ ಐದು ಲಕ್ಷದಿಂದ ರೂಪಾಯಿ ಮೂರು ಲಕ್ಷದವರೆಗೆ ಇರುತ್ತದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿ ಫಲವತ್ತತೆ ಸಮಸ್ಯೆಗಳು ಹೆಚ್ಚುತ್ತಿರುವ ಕಾಳಜಿಯಾಗಿದೆ. ಸಂತಾನೋತ್ಪತ್ತಿ ಅಂತಃಸ್ರಾವಶಾಸ್ತ್ರದಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ OBGYN ಗಳು ಅಂಡೋತ್ಪತ್ತಿ ಪ್ರಚೋದನೆ, ಗರ್ಭಕೋಶದ ಒಳಗೆ ವೀರ್ಯಾಣು ಸೇಚನೆ (IUI) ಮತ್ತು ಇನ್ ವಿಟ್ರೊ ಫಲೀಕರಣ (IVF) ಸೇರಿದಂತೆ ವಿವಿಧ ಚಿಕಿತ್ಸೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಈ ಪ್ರಕ್ರಿಯೆಗಳು ದುಬಾರಿಯಾಗಬಹುದಾದರೂ, ಗರ್ಭ ಧರಿಸಲು ಹೆಣಗಾಡುತ್ತಿರುವ ದಂಪತಿಗಳಿಗೆ ಅವು ಭರವಸೆ ನೀಡುತ್ತವೆ. ಸಹಾಯಕಾರಿ ಸಂತಾನೋತ್ಪತ್ತಿ ತಂತ್ರಜ್ಞಾನಗಳಿಗೆ (ART) ಸಂಬಂಧಿಸಿದ ನೈತಿಕ ಪರಿಗಣನೆಗಳು ಸಹ ಮುಖ್ಯವಾಗಿವೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಬಾಡಿಗೆ ತಾಯ್ತನ ಮತ್ತು ಮೊಟ್ಟೆ ದಾನಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ. ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಂತಹ ಮೆಟ್ರೋ ನಗರಗಳಲ್ಲಿ ಒಂದು IVF ಚಕ್ರದ ಸರಾಸರಿ ವೆಚ್ಚವು ರೂ. 1.5 ಲಕ್ಷದಿಂದ ರೂ. 3 ಲಕ್ಷದವರೆಗೆ ಇರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಋತುಬಂಧದ ನಂತರದ ಆರೋಗ್ಯವು ಗಮನಹರಿಸಬೇಕಾದ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ. OBGYNಗಳು ಬಿಸಿ ಹೊಳಪು, ಯೋನಿ ಶುಷ್ಕತೆ ಮತ್ತು ಮೂಳೆ ರೋಗಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತವೆ. ಹಾರ್ಮೋನ್ ಬದಲಿ ಚಿಕಿತ್ಸೆಯನ್ನು (HRT) ಕೆಲವು ಮಹಿಳೆಯರಿಗೆ ಪರಿಗಣಿಸಬಹುದು, ಆದರೆ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವುದು ಮುಖ್ಯ. ಆಹಾರ ಮತ್ತು ವ್ಯಾಯಾಮದಂತಹ ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಭಾರತೀಯ ಮಹಿಳೆಯರಲ್ಲಿ ಋತುಬಂಧದ ವಿಶಿಷ್ಟ ವಯಸ್ಸಿನ ಶ್ರೇಣಿಯು 45-55 ವರ್ಷಗಳ ನಡುವೆ ಇರುತ್ತದೆ.",
  "normalised": "ಋತುಬಂಧದ ನಂತರದ ಆರೋಗ್ಯವು ಗಮನಹರಿಸಬೇಕಾದ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ. O-B-G-Y-Nಗಳು ಬಿಸಿ ಹೊಳಪು, ಯೋನಿ ಶುಷ್ಕತೆ ಮತ್ತು ಮೂಳೆ ರೋಗಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತವೆ. ಹಾರ್ಮೋನ್ ಬದಲಿ ಚಿಕಿತ್ಸೆಯನ್ನು (H-R-T) ಕೆಲವು ಮಹಿಳೆಯರಿಗೆ ಪರಿಗಣಿಸಬಹುದು, ಆದರೆ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವುದು ಮುಖ್ಯ. ಆಹಾರ ಮತ್ತು ವ್ಯಾಯಾಮದಂತಹ ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಭಾರತೀಯ ಮಹಿಳೆಯರಲ್ಲಿ ಋತುಬಂಧದ ವಿಶಿಷ್ಟ ವಯಸ್ಸಿನ ಶ್ರೇಣಿಯು ನಲವತ್ತೈದರಿಂದ ಐವತ್ತೈದು ವರ್ಷಗಳ ನಡುವೆ ಇರುತ್ತದೆ.",
  "raw": "ಋತುಬಂಧದ ನಂತರದ ಆರೋಗ್ಯವು ಗಮನಹರಿಸಬೇಕಾದ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವಾಗಿದೆ. OBGYNಗಳು ಬಿಸಿ ಹೊಳಪು, ಯೋನಿ ಶುಷ್ಕತೆ ಮತ್ತು ಮೂಳೆ ರೋಗಗಳಂತಹ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನಿರ್ವಹಿಸುವ ಬಗ್ಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತವೆ. ಹಾರ್ಮೋನ್ ಬದಲಿ ಚಿಕಿತ್ಸೆಯನ್ನು (HRT) ಕೆಲವು ಮಹಿಳೆಯರಿಗೆ ಪರಿಗಣಿಸಬಹುದು, ಆದರೆ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣಿಸುವುದು ಮುಖ್ಯ. ಆಹಾರ ಮತ್ತು ವ್ಯಾಯಾಮದಂತಹ ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳು ಒಟ್ಟಾರೆ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮವನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವಲ್ಲಿ ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಭಾರತೀಯ ಮಹಿಳೆಯರಲ್ಲಿ ಋತುಬಂಧದ ವಿಶಿಷ್ಟ ವಯಸ್ಸಿನ ಶ್ರೇಣಿಯು 45-55 ವರ್ಷಗಳ ನಡುವೆ ಇರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರ ಭವಿಷ್ಯವು ಆರೈಕೆಗೆ ಲಭ್ಯವಾಗುವಲ್ಲಿನ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸುವುದು, ಸೇವೆಗಳ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವುದು ಮತ್ತು ಮಹಿಳೆಯರ ಆರೋಗ್ಯ ಶಿಕ್ಷಣವನ್ನು ಉತ್ತೇಜಿಸುವುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯವನ್ನು ಬಲಪಡಿಸುವುದು, ಹೆಚ್ಚಿನ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರು ಮತ್ತು ದಾದಿಯರಿಗೆ ತರಬೇತಿ ನೀಡುವುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರಿಗೆ ಅಧಿಕಾರ ನೀಡುವುದು ಅತ್ಯಗತ್ಯ. ಇದಲ್ಲದೆ, ಸಾಂಸ್ಕೃತಿಕ ಅಡೆತಡೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಮತ್ತು ಲಿಂಗ ಸಮಾನತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ಭಾರತದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೆ ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರ ಆರೈಕೆಗೆ ಅರ್ಹರಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ನೇಷನಲ್ ಹೆಲ್ತ್ ಮಿಷನ್ (NHM) ಮೇಲೆ ತಿಳಿಸಲಾದ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸಲು ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಓ-ಬಿ-ಜಿ-ವೈ-ಎನ್ ಭವಿಷ್ಯವು ಆರೈಕೆಗೆ ಲಭ್ಯವಾಗುವಲ್ಲಿನ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸುವುದು, ಸೇವೆಗಳ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವುದು ಮತ್ತು ಮಹಿಳೆಯರ ಆರೋಗ್ಯ ಶಿಕ್ಷಣವನ್ನು ಉತ್ತೇಜಿಸುವುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯವನ್ನು ಬಲಪಡಿಸುವುದು, ಹೆಚ್ಚಿನ ಓ-ಬಿ-ಜಿ-ವೈ-ಎನ್‌ಗಳು ಮತ್ತು ದಾದಿಯರಿಗೆ ತರಬೇತಿ ನೀಡುವುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರಿಗೆ ಅಧಿಕಾರ ನೀಡುವುದು ಅತ್ಯಗತ್ಯ. ಇದಲ್ಲದೆ, ಸಾಂಸ್ಕೃತಿಕ ಅಡೆತಡೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಮತ್ತು ಲಿಂಗ ಸಮಾನತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ಭಾರತದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೆ ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಓ-ಬಿ-ಜಿ-ವೈ-ಎನ್ ಆರೈಕೆಗೆ ಅರ್ಹರಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ನೇಷನಲ್ ಹೆಲ್ತ್ ಮಿಷನ್ (ಎನ್-ಎಚ್-ಎಂ) ಮೇಲೆ ತಿಳಿಸಲಾದ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸಲು ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ.",
  "raw": "ಭಾರತದಲ್ಲಿ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರ ಭವಿಷ್ಯವು ಆರೈಕೆಗೆ ಲಭ್ಯವಾಗುವಲ್ಲಿನ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸುವುದು, ಸೇವೆಗಳ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವುದು ಮತ್ತು ಮಹಿಳೆಯರ ಆರೋಗ್ಯ ಶಿಕ್ಷಣವನ್ನು ಉತ್ತೇಜಿಸುವುದರ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯವನ್ನು ಬಲಪಡಿಸುವುದು, ಹೆಚ್ಚಿನ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರು ಮತ್ತು ದಾದಿಯರಿಗೆ ತರಬೇತಿ ನೀಡುವುದು ಮತ್ತು ಸಮುದಾಯ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರಿಗೆ ಅಧಿಕಾರ ನೀಡುವುದು ಅತ್ಯಗತ್ಯ. ಇದಲ್ಲದೆ, ಸಾಂಸ್ಕೃತಿಕ ಅಡೆತಡೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಮತ್ತು ಲಿಂಗ ಸಮಾನತೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು ಭಾರತದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೆ ಸಮಗ್ರ ಮತ್ತು ಸಹಾನುಭೂತಿಯ ಸ್ತ್ರೀರೋಗ ಮತ್ತು ಪ್ರಸೂತಿ ತಜ್ಞರ ಆರೈಕೆಗೆ ಅರ್ಹರಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ನೇಷನಲ್ ಹೆಲ್ತ್ ಮಿಷನ್ (NHM) ಮೇಲೆ ತಿಳಿಸಲಾದ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸಲು ಸಕ್ರಿಯವಾಗಿ ತೊಡಗಿಸಿಕೊಂಡಿದೆ."
}
```
