```json
{
  "unnormalised": "ದೆಹಲಿಯ ಕರೋಲ್ ಬಾಗ್‌ನಲ್ಲಿರುವ ಡಾ. ಮೀನಾ ಅವರ ಚಿಕಿತ್ಸಾಲಯದಲ್ಲಿನ ವಾತಾವರಣವು ಯಾವಾಗಲೂ ನಿರೀಕ್ಷೆಯಿಂದ ತುಂಬಿರುತ್ತಿತ್ತು. ಇಂದು ಯಾವುದೇ ಭಿನ್ನವಾಗಿರಲಿಲ್ಲ. 20 ರ ಹರೆಯದ ಯುವತಿ ಶ್ರೀಮತಿ ಶರ್ಮಾ ನನ್ನ ಎದುರು ಕುಳಿತುಕೊಂಡು ಆತಂಕದಿಂದ ತನ್ನ ದುಪಟ್ಟಾವನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡಳು. ಅವಳು ಮತ್ತು ಆಕೆಯ ಪತಿ ರಾಕೇಶ್ 2 ವರ್ಷಗಳಿಂದ ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು. ಅವರ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಸಾಮಾನ್ಯವೆಂದು ಬಂದವು, ಆದರೆ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಚಕ್ರಗಳು ಅನಿಯಮಿತವಾಗಿದ್ದವು - ಕೆಲವೊಮ್ಮೆ 35 ದಿನಗಳು, ಕೆಲವೊಮ್ಮೆ 45 ಕ್ಕೆ ವಿಸ್ತರಿಸಲ್ಪಟ್ಟವು. “ಡಾ. ಮೀನಾ ಜಿ,” ಎಂದು ಅವಳು ಪ್ರಾರಂಭಿಸಿದಳು, ಅವಳ ಧ್ವನಿ ಕೇವಲ ಒಂದು ಪಿಸುಮಾತು, “ನಾವು ನಿಜವಾಗಿಯೂ ಚಿಂತಿತರಾಗಿದ್ದೇವೆ. ನನ್ನ ತಾಯಿ ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೆ ರಾಕೇಶ್ ಐಯುಐ ಅನ್ನು ಅನ್ವೇಷಿಸಲು ಬಯಸುತ್ತಾನೆ.”",
  "normalised": "ದೆಹಲಿಯ ಕರೋಲ್ ಬಾಗ್‌ನಲ್ಲಿರುವ ಡಾಕ್ಟರ್ ಮೀನಾ ಅವರ ಚಿಕಿತ್ಸಾಲಯದಲ್ಲಿನ ವಾತಾವರಣವು ಯಾವಾಗಲೂ ನಿರೀಕ್ಷೆಯಿಂದ ತುಂಬಿರುತ್ತಿತ್ತು. ಇಂದು ಯಾವುದೇ ಭಿನ್ನವಾಗಿರಲಿಲ್ಲ. ಮಿಸೆಸ್ ಶರ್ಮಾ, ಇಪ್ಪತ್ತರ ವಯಸ್ಸಿನ ಯುವತಿ, ನನ್ನ ಮುಂದೆ ಕುಳಿತುಕೊಂಡು ಆತಂಕದಿಂದ ತನ್ನ ದುಪಟ್ಟಾವನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡಳು. ಅವಳು ಮತ್ತು ಆಕೆಯ ಪತಿ ರಾಕೇಶ್ ಎರಡು ವರ್ಷಗಳಿಂದ ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು. ಅವರ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಸಾಮಾನ್ಯವೆಂದು ಬಂದವು, ಆದರೆ ಮಿಸೆಸ್ ಶರ್ಮಾ ಅವರ ಚಕ್ರಗಳು ಅನಿಯಮಿತವಾಗಿದ್ದವು - ಕೆಲವೊಮ್ಮೆ ಮೂವತ್ತೈದು ದಿನಗಳು, ಕೆಲವೊಮ್ಮೆ ನಲವತ್ತೈದಕ್ಕೆ ವಿಸ್ತರಿಸಲ್ಪಟ್ಟವು. \"ಡಾಕ್ಟರ್ ಮೀನಾ ಜಿ,\" ಎಂದು ಅವಳು ಪ್ರಾರಂಭಿಸಿದಳು, ಅವಳ ಧ್ವನಿ ಕೇವಲ ಒಂದು ಪಿಸುಮಾತು, \"ನಾವು ನಿಜವಾಗಿಯೂ ಚಿಂತಿತರಾಗಿದ್ದೇವೆ. ನನ್ನ ತಾಯಿ ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೆ ರಾಕೇಶ್ ಐ-ಯು-ಐ ಅನ್ನು ಅನ್ವೇಷಿಸಲು ಬಯಸುತ್ತಾನೆ.\"",
  "raw": "ದೆಹಲಿಯ ಕರೋಲ್ ಬಾಗ್‌ನಲ್ಲಿರುವ ಡಾ. ಮೀನಾ ಅವರ ಚಿಕಿತ್ಸಾಲಯದಲ್ಲಿನ ವಾತಾವರಣವು ಯಾವಾಗಲೂ ನಿರೀಕ್ಷೆಯಿಂದ ತುಂಬಿರುತ್ತಿತ್ತು. ಇಂದು ಯಾವುದೇ ಭಿನ್ನವಾಗಿರಲಿಲ್ಲ. 20 ರ ಹರೆಯದ ಯುವತಿ ಶ್ರೀಮತಿ ಶರ್ಮಾ ನನ್ನ ಎದುರು ಕುಳಿತುಕೊಂಡು ಆತಂಕದಿಂದ ತನ್ನ ದುಪಟ್ಟಾವನ್ನು ಸರಿಪಡಿಸಿಕೊಂಡಳು. ಅವಳು ಮತ್ತು ಆಕೆಯ ಪತಿ ರಾಕೇಶ್ 2 ವರ್ಷಗಳಿಂದ ಗರ್ಭ ಧರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದರು. ಅವರ ಆರಂಭಿಕ ಪರೀಕ್ಷೆಗಳು ಸಾಮಾನ್ಯವೆಂದು ಬಂದವು, ಆದರೆ ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಚಕ್ರಗಳು ಅನಿಯಮಿತವಾಗಿದ್ದವು - ಕೆಲವೊಮ್ಮೆ 35 ದಿನಗಳು, ಕೆಲವೊಮ್ಮೆ 45 ಕ್ಕೆ ವಿಸ್ತರಿಸಲ್ಪಟ್ಟವು. “ಡಾ. ಮೀನಾ ಜಿ,” ಎಂದು ಅವಳು ಪ್ರಾರಂಭಿಸಿದಳು, ಅವಳ ಧ್ವನಿ ಕೇವಲ ಒಂದು ಪಿಸುಮಾತು, “ನಾವು ನಿಜವಾಗಿಯೂ ಚಿಂತಿತರಾಗಿದ್ದೇವೆ. ನನ್ನ ತಾಯಿ ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಗಳನ್ನು ಸೂಚಿಸುತ್ತಿದ್ದಾರೆ, ಆದರೆ ರಾಕೇಶ್ ಐಯುಐ ಅನ್ನು ಅನ್ವೇಷಿಸಲು ಬಯಸುತ್ತಾನೆ.”"
}
```
```json
{
  "unnormalised": "ಪ್ರತಿ ವಿಧಾನದ ಸಾಧಕ-ಬಾಧಕಗಳನ್ನು ನಾನು ವಿವರಿಸಿದೆ, ಸಂಭಾವ್ಯ ಅಪಾಯಗಳು ಮತ್ತು ಯಶಸ್ಸಿನ ದರಗಳನ್ನು ವಿವರಿಸಿದೆ. ನಮ್ಮಂತಹ ಖಾಸಗಿ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ಸುಮಾರು ರೂ. 25,000 IUI ವೆಚ್ಚವನ್ನು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ ಮತ್ತು ಬಹು ಪ್ರಯತ್ನಗಳ ಅಗತ್ಯತೆಯ ಸಾಧ್ಯತೆಯನ್ನು ತಿಳಿಸಿದೆ. ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಯು ಕಡಿಮೆ ಆಕ್ರಮಣಕಾರಿಯಾಗಿದ್ದರೂ, ಅವಳಂತಹ ಪ್ರಕರಣಗಳಲ್ಲಿ ಅದರ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಬೆಂಬಲಿಸಲು ಸೀಮಿತ ವೈಜ್ಞಾನಿಕ ಪುರಾವೆಗಳನ್ನು ಹೊಂದಿತ್ತು. ಪಿಸಿಒಎಸ್ ಅನ್ನು ತಳ್ಳಿಹಾಕಲು ಅವಳ ಮುಂದಿನ ಚಕ್ರದ 2 ಅಥವಾ 3 ನೇ ದಿನದಂದು ವಿವರವಾದ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಅನ್ನು ನಾನು ಸೂಚಿಸಿದೆ. ಇದು ನಿರ್ಣಾಯಕವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ವಯಸ್ಸಿನ 10 ಮಹಿಳೆಯರಲ್ಲಿ ಸುಮಾರು 1 ಮಹಿಳೆಗೆ ಪಿಸಿಒಎಸ್ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ.",
  "normalised": "ಪ್ರತಿ ವಿಧಾನದ ಸಾಧಕ-ಬಾಧಕಗಳನ್ನು ನಾನು ವಿವರಿಸಿದೆ, ಸಂಭಾವ್ಯ ಅಪಾಯಗಳು ಮತ್ತು ಯಶಸ್ಸಿನ ದರಗಳನ್ನು ವಿವರಿಸಿದೆ. ನಮ್ಮಂತಹ ಖಾಸಗಿ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ಸುಮಾರು ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಐ-ಯು-ಐ ವೆಚ್ಚವನ್ನು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ ಮತ್ತು ಬಹು ಪ್ರಯತ್ನಗಳ ಅಗತ್ಯತೆಯ ಸಾಧ್ಯತೆಯನ್ನು ತಿಳಿಸಿದೆ. ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಯು ಕಡಿಮೆ ಆಕ್ರಮಣಕಾರಿಯಾಗಿದ್ದರೂ, ಅವಳಂತಹ ಪ್ರಕರಣಗಳಲ್ಲಿ ಅದರ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಬೆಂಬಲಿಸಲು ಸೀಮಿತ ವೈಜ್ಞಾನಿಕ ಪುರಾವೆಗಳನ್ನು ಹೊಂದಿತ್ತು. ಪಿ-ಸಿ-ಒ-ಎಸ್ ಅನ್ನು ತಳ್ಳಿಹಾಕಲು ಅವಳ ಮುಂದಿನ ಚಕ್ರದ ಎರಡು ಅಥವಾ ಮೂರನೇ ದಿನದಂದು ವಿವರವಾದ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಅನ್ನು ನಾನು ಸೂಚಿಸಿದೆ. ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ವಯಸ್ಸಿನ ಹತ್ತು ಮಹಿಳೆಯರಲ್ಲಿ ಸುಮಾರು ಒಬ್ಬರಿಗೆ ಪಿ-ಸಿ-ಒ-ಎಸ್ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ, ಇದು ನಿರ್ಣಾಯಕವಾಗಿತ್ತು.",
  "raw": "ಪ್ರತಿ ವಿಧಾನದ ಸಾಧಕ-ಬಾಧಕಗಳನ್ನು ನಾನು ವಿವರಿಸಿದೆ, ಸಂಭಾವ್ಯ ಅಪಾಯಗಳು ಮತ್ತು ಯಶಸ್ಸಿನ ದರಗಳನ್ನು ವಿವರಿಸಿದೆ. ನಮ್ಮಂತಹ ಖಾಸಗಿ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ಸುಮಾರು ರೂ. 25,000 IUI ವೆಚ್ಚವನ್ನು ನಾನು ಉಲ್ಲೇಖಿಸಿದೆ ಮತ್ತು ಬಹು ಪ್ರಯತ್ನಗಳ ಅಗತ್ಯತೆಯ ಸಾಧ್ಯತೆಯನ್ನು ತಿಳಿಸಿದೆ. ಆಯುರ್ವೇದ ಚಿಕಿತ್ಸೆಯು ಕಡಿಮೆ ಆಕ್ರಮಣಕಾರಿಯಾಗಿದ್ದರೂ, ಅವಳಂತಹ ಪ್ರಕರಣಗಳಲ್ಲಿ ಅದರ ಪರಿಣಾಮಕಾರಿತ್ವವನ್ನು ಬೆಂಬಲಿಸಲು ಸೀಮಿತ ವೈಜ್ಞಾನಿಕ ಪುರಾವೆಗಳನ್ನು ಹೊಂದಿತ್ತು. ಪಿಸಿಒಎಸ್ ಅನ್ನು ತಳ್ಳಿಹಾಕಲು ಅವಳ ಮುಂದಿನ ಚಕ್ರದ 2 ಅಥವಾ 3 ನೇ ದಿನದಂದು ವಿವರವಾದ ಅಲ್ಟ್ರಾಸೌಂಡ್ ಅನ್ನು ನಾನು ಸೂಚಿಸಿದೆ. ಇದು ನಿರ್ಣಾಯಕವಾಗಿತ್ತು, ಏಕೆಂದರೆ ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ವಯಸ್ಸಿನ 10 ಮಹಿಳೆಯರಲ್ಲಿ ಸುಮಾರು 1 ಮಹಿಳೆಗೆ ಪಿಸಿಒಎಸ್ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಒಂದು ವಾರದ ನಂತರ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ನಮ್ಮ ಅನುಮಾನಗಳನ್ನು ಖಚಿತಪಡಿಸಿತು: ಪಾಲಿಸಿಸ್ಟಿಕ್ ಓವರಿ ಸಿಂಡ್ರೋಮ್. ಆಕೆಯ AMH ಮಟ್ಟಗಳು ಹೆಚ್ಚಾಗಿದ್ದವು, ಸುಮಾರು 6ng/mL, ಇದು ದೊಡ್ಡ ಅಂಡಾಶಯದ ಮೀಸಲು ಸೂಚಿಸುತ್ತದೆ. PCOS ಹಾರ್ಮೋನುಗಳ ಅಸಮತೋಲನಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಇದು ಅನಿಯಮಿತ ಅವಧಿಗಳಿಗೆ ಮತ್ತು ಅಂಡೋತ್ಪತ್ತಿ ಕಷ್ಟಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ನಾನು ವಿವರಿಸಿದೆ. ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳಿಂದ ಹಿಡಿದು ಕ್ಲೋಮಿಡ್ 50mg ನಂತಹ ಔಷಧಿಗಳವರೆಗೆ ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ನಾವು ಚರ್ಚಿಸಿದ್ದೇವೆ. ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ₹1,50,000 ಕ್ಕಿಂತ ಹೆಚ್ಚು ವೆಚ್ಚವಾಗುವ IVF ಆಯ್ಕೆಯ ಬಗ್ಗೆಯೂ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, ಆದರೆ ಅದು ಕೊನೆಯ ಉಪಾಯ ಎಂದು ಒತ್ತಿ ಹೇಳಿದೆ.",
  "normalised": "ಒಂದು ವಾರದ ನಂತರ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ನಮ್ಮ ಅನುಮಾನಗಳನ್ನು ಖಚಿತಪಡಿಸಿತು: ಪಾಲಿಸಿಸ್ಟಿಕ್ ಓವರಿ ಸಿಂಡ್ರೋಮ್. ಆಕೆಯ ಎ-ಎಂ-ಹೆಚ್ ಮಟ್ಟಗಳು ಹೆಚ್ಚಾಗಿದ್ದವು, ಸುಮಾರು ಆರು ನ್ಯಾನೋ ಗ್ರಾಂ ಪ್ರತಿ ಮಿಲಿಲೀಟರ್, ಇದು ದೊಡ್ಡ ಅಂಡಾಶಯದ ಮೀಸಲು ಸೂಚಿಸುತ್ತದೆ. ಪಿ-ಸಿ-ಓ-ಎಸ್ ಹಾರ್ಮೋನುಗಳ ಅಸಮತೋಲನಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಇದು ಅನಿಯಮಿತ ಅವಧಿಗಳಿಗೆ ಮತ್ತು ಅಂಡೋತ್ಪತ್ತಿ ಕಷ್ಟಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ನಾನು ವಿವರಿಸಿದೆ. ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳಿಂದ ಹಿಡಿದು ಕ್ಲೋಮಿಡ್ ಐವತ್ತು ಮಿಲಿಗ್ರಾಂನಂತಹ ಔಷಧಿಗಳವರೆಗೆ ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ನಾವು ಚರ್ಚಿಸಿದ್ದೇವೆ. ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ರೂಪಾಯಿ ಒಂದು ಲಕ್ಷ ಐವತ್ತು ಸಾವಿರ ವೆಚ್ಚವಾಗುವ ಐ-ವಿ-ಎಫ್ ಆಯ್ಕೆಯ ಬಗ್ಗೆಯೂ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, ಆದರೆ ಅದು ಕೊನೆಯ ಉಪಾಯ ಎಂದು ಒತ್ತಿ ಹೇಳಿದೆ.",
  "raw": "ಒಂದು ವಾರದ ನಂತರ, ಅಲ್ಟ್ರಾಸೌಂಡ್ ನಮ್ಮ ಅನುಮಾನಗಳನ್ನು ಖಚಿತಪಡಿಸಿತು: ಪಾಲಿಸಿಸ್ಟಿಕ್ ಓವರಿ ಸಿಂಡ್ರೋಮ್. ಆಕೆಯ AMH ಮಟ್ಟಗಳು ಹೆಚ್ಚಾಗಿದ್ದವು, ಸುಮಾರು 6ng/mL, ಇದು ದೊಡ್ಡ ಅಂಡಾಶಯದ ಮೀಸಲು ಸೂಚಿಸುತ್ತದೆ. PCOS ಹಾರ್ಮೋನುಗಳ ಅಸಮತೋಲನಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು, ಇದು ಅನಿಯಮಿತ ಅವಧಿಗಳಿಗೆ ಮತ್ತು ಅಂಡೋತ್ಪತ್ತಿ ಕಷ್ಟಕ್ಕೆ ಕಾರಣವಾಗಬಹುದು ಎಂದು ನಾನು ವಿವರಿಸಿದೆ. ಜೀವನಶೈಲಿಯ ಮಾರ್ಪಾಡುಗಳಿಂದ ಹಿಡಿದು ಕ್ಲೋಮಿಡ್ 50mg ನಂತಹ ಔಷಧಿಗಳವರೆಗೆ ಚಿಕಿತ್ಸೆಯ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ನಾವು ಚರ್ಚಿಸಿದ್ದೇವೆ. ಪ್ರತಿ ಚಕ್ರಕ್ಕೆ ₹1,50,000 ಕ್ಕಿಂತ ಹೆಚ್ಚು ವೆಚ್ಚವಾಗುವ IVF ಆಯ್ಕೆಯ ಬಗ್ಗೆಯೂ ನಾನು ಅವರಿಗೆ ಹೇಳಿದೆ, ಆದರೆ ಅದು ಕೊನೆಯ ಉಪಾಯ ಎಂದು ಒತ್ತಿ ಹೇಳಿದೆ."
}
```
```json
{
  "unnormalised": "ಶ್ರೀಮತಿ ಶರ್ಮಾ ಮತ್ತು ರಾಕೇಶ್ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಕ್ಲೋಮಿಡ್‌ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ನಿರ್ಧರಿಸಿದರು. ನಾನು ಪ್ರೋಟೀನ್ ಅಧಿಕವಾಗಿರುವ ಮತ್ತು ಕಾರ್ಬೋಹೈಡ್ರೇಟ್‌ಗಳು ಕಡಿಮೆ ಇರುವ ಆಹಾರವನ್ನು ಸೂಚಿಸಿದೆ, ಜೊತೆಗೆ ನಿಯಮಿತ ವ್ಯಾಯಾಮ, ದಿನಕ್ಕೆ ಕನಿಷ್ಠ 30 ನಿಮಿಷಗಳ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ. 3 ಚಕ್ರಗಳ ನಂತರ, ಇನ್ನೂ ಯಾವುದೇ ಗರ್ಭಧಾರಣೆ ಇರಲಿಲ್ಲ. ನಾವು ಕ್ಲೋಮಿಡ್ ಡೋಸೇಜ್ ಅನ್ನು 100mg ಗೆ ಹೆಚ್ಚಿಸಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ.",
  "normalised": "ಮಿಸ್ಸಸ್ ಶರ್ಮಾ ಮತ್ತು ರಾಕೇಶ್ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಕ್ಲೋಮಿಡ್‌ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ನಿರ್ಧರಿಸಿದರು. ನಾನು ಪ್ರೋಟೀನ್ ಅಧಿಕವಾಗಿರುವ ಮತ್ತು ಕಾರ್ಬೋಹೈಡ್ರೇಟ್‌ಗಳು ಕಡಿಮೆ ಇರುವ ಆಹಾರವನ್ನು ಸೂಚಿಸಿದೆ, ಜೊತೆಗೆ ನಿಯಮಿತ ವ್ಯಾಯಾಮ, ದಿನಕ್ಕೆ ಕನಿಷ್ಠ ಮೂವತ್ತು ನಿಮಿಷಗಳ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ. ಮೂರು ಚಕ್ರಗಳ ನಂತರ, ಇನ್ನೂ ಯಾವುದೇ ಗರ್ಭಧಾರಣೆ ಇರಲಿಲ್ಲ. ನಾವು ಕ್ಲೋಮಿಡ್ ಡೋಸೇಜ್ ಅನ್ನು ಒಂದು ನೂರು ಮಿಲಿಗ್ರಾಂಗೆ ಹೆಚ್ಚಿಸಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ.",
  "raw": "ಶ್ರೀಮತಿ ಶರ್ಮಾ ಮತ್ತು ರಾಕೇಶ್ ಜೀವನಶೈಲಿಯ ಬದಲಾವಣೆಗಳು ಮತ್ತು ಕ್ಲೋಮಿಡ್‌ನೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಲು ನಿರ್ಧರಿಸಿದರು. ನಾನು ಪ್ರೋಟೀನ್ ಅಧಿಕವಾಗಿರುವ ಮತ್ತು ಕಾರ್ಬೋಹೈಡ್ರೇಟ್‌ಗಳು ಕಡಿಮೆ ಇರುವ ಆಹಾರವನ್ನು ಸೂಚಿಸಿದೆ, ಜೊತೆಗೆ ನಿಯಮಿತ ವ್ಯಾಯಾಮ, ದಿನಕ್ಕೆ ಕನಿಷ್ಠ 30 ನಿಮಿಷಗಳ ಗುರಿಯನ್ನು ಹೊಂದಿದ್ದೇನೆ. 3 ಚಕ್ರಗಳ ನಂತರ, ಇನ್ನೂ ಯಾವುದೇ ಗರ್ಭಧಾರಣೆ ಇರಲಿಲ್ಲ. ನಾವು ಕ್ಲೋಮಿಡ್ ಡೋಸೇಜ್ ಅನ್ನು 100mg ಗೆ ಹೆಚ್ಚಿಸಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ."
}
```
```json
{
  "unnormalised": "ಅಂತಿಮವಾಗಿ, 5 ತಿಂಗಳ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಭೇಟಿಗಳ ನಂತರ, ಗರ್ಭಧಾರಣೆಯ ಪರೀಕ್ಷೆಯು ಸಕಾರಾತ್ಮಕವಾಗಿ ಬಂದಿತು. ಅವರ ಮುಖದಲ್ಲಿನ ಸಂತೋಷವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಇದು ಕೇವಲ ಅವರಿಗಷ್ಟೇ ಅಲ್ಲ, ತಮ್ಮ ಆಸೆಗಳು ಮತ್ತು ಆತಂಕಗಳನ್ನು ಹೊತ್ತು ಕ್ಲಿನಿಕ್‌ನ ಬಾಗಿಲುಗಳ ಮೂಲಕ ನಡೆದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೂ ಒಂದು ವಿಜಯವೆಂದು ತೋರುತ್ತಿತ್ತು. ಅಂದಾಜು ವಿತರಣಾ ದಿನಾಂಕ 12/03/2025, ನಾವೆಲ್ಲರೂ ಬಹಳ ನಿರೀಕ್ಷೆಯಿಂದ ಎದುರು ನೋಡುತ್ತಿದ್ದ ದಿನಾಂಕ.",
  "normalised": "ಅಂತಿಮವಾಗಿ, ಐದು ತಿಂಗಳ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಭೇಟಿಗಳ ನಂತರ, ಗರ್ಭಧಾರಣೆಯ ಪರೀಕ್ಷೆಯು ಸಕಾರಾತ್ಮಕವಾಗಿ ಬಂದಿತು. ಅವರ ಮುಖದಲ್ಲಿನ ಸಂತೋಷವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಇದು ಕೇವಲ ಅವರಿಗಷ್ಟೇ ಅಲ್ಲ, ತಮ್ಮ ಆಸೆಗಳು ಮತ್ತು ಆತಂಕಗಳನ್ನು ಹೊತ್ತು ಕ್ಲಿನಿಕ್‌ನ ಬಾಗಿಲುಗಳ ಮೂಲಕ ನಡೆದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೂ ಒಂದು ವಿಜಯವೆಂದು ತೋರುತ್ತಿತ್ತು. ಅಂದಾಜು ವಿತರಣಾ ದಿನಾಂಕವು ಹನ್ನೆರಡನೇ ಮಾರ್ಚ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತೈದು, ನಾವೆಲ್ಲರೂ ಬಹಳ ನಿರೀಕ್ಷೆಯಿಂದ ಎದುರು ನೋಡುತ್ತಿದ್ದ ದಿನಾಂಕ.",
  "raw": "ಅಂತಿಮವಾಗಿ, 5 ತಿಂಗಳ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಭೇಟಿಗಳ ನಂತರ, ಗರ್ಭಧಾರಣೆಯ ಪರೀಕ್ಷೆಯು ಸಕಾರಾತ್ಮಕವಾಗಿ ಬಂದಿತು. ಅವರ ಮುಖದಲ್ಲಿನ ಸಂತೋಷವು ಸ್ಪಷ್ಟವಾಗಿತ್ತು. ಇದು ಕೇವಲ ಅವರಿಗಷ್ಟೇ ಅಲ್ಲ, ತಮ್ಮ ಆಸೆಗಳು ಮತ್ತು ಆತಂಕಗಳನ್ನು ಹೊತ್ತು ಕ್ಲಿನಿಕ್‌ನ ಬಾಗಿಲುಗಳ ಮೂಲಕ ನಡೆದ ಎಲ್ಲಾ ಮಹಿಳೆಯರಿಗೂ ಒಂದು ವಿಜಯವೆಂದು ತೋರುತ್ತಿತ್ತು. ಅಂದಾಜು ವಿತರಣಾ ದಿನಾಂಕ 12/03/2025, ನಾವೆಲ್ಲರೂ ಬಹಳ ನಿರೀಕ್ಷೆಯಿಂದ ಎದುರು ನೋಡುತ್ತಿದ್ದ ದಿನಾಂಕ."
}
```
```json
{
  "unnormalised": "ಬಂಜೆತನದ ಪ್ರಯಾಣವು ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘ ಮತ್ತು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ, ಅನಿಶ್ಚಿತತೆಗಳು ಮತ್ತು ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ. ಆದರೆ ಸರಿಯಾದ ರೋಗನಿರ್ಣಯ, ವೈಯಕ್ತಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅಚಲವಾದ ಬೆಂಬಲದೊಂದಿಗೆ, ಅನೇಕ ದಂಪತಿಗಳು ಪೋಷಕರಾಗುವ ತಮ್ಮ ಕನಸನ್ನು ನನಸಾಗಿಸಬಹುದು. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಯಶಸ್ಸಿನ ಕಥೆಯು ತನ್ನ ವಿವರಗಳಲ್ಲಿ ವಿಶಿಷ್ಟವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರರಿಗೆ ಭರವಸೆಯ ದಾರಿದೀಪವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.",
  "normalised": "ಬಂಜೆತನದ ಪ್ರಯಾಣವು ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘ ಮತ್ತು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ, ಅನಿಶ್ಚಿತತೆಗಳು ಮತ್ತು ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ. ಆದರೆ ಸರಿಯಾದ ರೋಗನಿರ್ಣಯ, ವೈಯಕ್ತಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅಚಲವಾದ ಬೆಂಬಲದೊಂದಿಗೆ, ಅನೇಕ ದಂಪತಿಗಳು ಪೋಷಕರಾಗುವ ತಮ್ಮ ಕನಸನ್ನು ನನಸಾಗಿಸಬಹುದು. ಮಿಸೆಸ್ ಶರ್ಮಾ ಅವರ ಯಶಸ್ಸಿನ ಕಥೆಯು ತನ್ನ ವಿವರಗಳಲ್ಲಿ ವಿಶಿಷ್ಟವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರರಿಗೆ ಭರವಸೆಯ ದಾರಿದೀಪವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.",
  "raw": "ಬಂಜೆತನದ ಪ್ರಯಾಣವು ಸಾಮಾನ್ಯವಾಗಿ ದೀರ್ಘ ಮತ್ತು ಕಷ್ಟಕರವಾಗಿರುತ್ತದೆ, ಅನಿಶ್ಚಿತತೆಗಳು ಮತ್ತು ಭಾವನಾತ್ಮಕ ಪ್ರಕ್ಷುಬ್ಧತೆಯಿಂದ ತುಂಬಿರುತ್ತದೆ. ಆದರೆ ಸರಿಯಾದ ರೋಗನಿರ್ಣಯ, ವೈಯಕ್ತಿಕ ಚಿಕಿತ್ಸೆ ಮತ್ತು ಅಚಲವಾದ ಬೆಂಬಲದೊಂದಿಗೆ, ಅನೇಕ ದಂಪತಿಗಳು ಪೋಷಕರಾಗುವ ತಮ್ಮ ಕನಸನ್ನು ನನಸಾಗಿಸಬಹುದು. ಶ್ರೀಮತಿ ಶರ್ಮಾ ಅವರ ಯಶಸ್ಸಿನ ಕಥೆಯು ತನ್ನ ವಿವರಗಳಲ್ಲಿ ವಿಶಿಷ್ಟವಾಗಿದ್ದರೂ, ಭಾರತದಲ್ಲಿ ಸಂತಾನೋತ್ಪತ್ತಿ ಆರೋಗ್ಯದ ಸಂಕೀರ್ಣತೆಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವ ಲೆಕ್ಕವಿಲ್ಲದಷ್ಟು ಇತರರಿಗೆ ಭರವಸೆಯ ದಾರಿದೀಪವಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ."
}
```
