```json
{
  "unnormalised": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಅದ್ಭುತ, ವಿಚಿತ್ರ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು!",
  "normalised": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಅದ್ಭುತ, ವಿಚಿತ್ರ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು!",
  "raw": "ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಅದ್ಭುತ, ವಿಚಿತ್ರ ಜಗತ್ತನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು!"
}
```
```json
{
  "unnormalised": "ಹಾಗಾದರೆ, ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಅಭಿನಂದನೆಗಳು! ಭಾವನೆಗಳ ಬಿರುಗಾಳಿಗೆ ಸಿದ್ಧರಾಗಿ, ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ *ಆಲೂ ಪರಾಠಾ* ತಿನ್ನಬೇಕೆಂಬ ಹಂಬಲ ಮತ್ತು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು, ಓಹ್, ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು! ನಿಮ್ಮ ನೆಚ್ಚಿನ ಚಹಾ ಅಂಗಡಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯವನ್ನು ನಿಮ್ಮ OB-GYN ಕಚೇರಿಯಲ್ಲಿ ಕಳೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ವಿಶೇಷ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೀರಿ... ನಿಮ್ಮ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಚರ್ಚಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಕ್ತವಾಗಿ ದೈಹಿಕ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವ ರೀತಿಯ ಸಂಬಂಧ. ಮೊದಲ ಅಲ್ಟ್ರಾಸೌಂಡ್ ನೆನಪಿದೆಯೇ? ಪರದೆಯ ಮೇಲಿನ ಆ ಮಸುಕಾದ ಬೊಟ್ಟು Rs. 2500 ಆಗಿತ್ತು ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನೀವು ಅದರ ಯೋಗಕ್ಷೇಮದ ಬಗ್ಗೆ ಗೀಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಒಳ್ಳೆಯ ಸಮಯ!",
  "normalised": "ಹಾಗಾದರೆ, ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಅಭಿನಂದನೆಗಳು! ಭಾವನೆಗಳ ಬಿರುಗಾಳಿಗೆ ಸಿದ್ಧರಾಗಿ, ಬೆಳಿಗ್ಗೆ ಮೂರು ಗಂಟೆಗೆ *ಆಲೂ ಪರಾಠಾ* ತಿನ್ನಬೇಕೆಂಬ ಹಂಬಲ ಮತ್ತು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು, ಓಹ್, ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು! ನಿಮ್ಮ ನೆಚ್ಚಿನ ಚಹಾ ಅಂಗಡಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯವನ್ನು ನಿಮ್ಮ O-B-G-Y-N ಕಚೇರಿಯಲ್ಲಿ ಕಳೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ವಿಶೇಷ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೀರಿ... ನಿಮ್ಮ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಚರ್ಚಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಕ್ತವಾಗಿ ದೈಹಿಕ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವ ರೀತಿಯ ಸಂಬಂಧ. ಮೊದಲ ಅಲ್ಟ್ರಾಸೌಂಡ್ ನೆನಪಿದೆಯೇ? ಪರದೆಯ ಮೇಲಿನ ಆ ಮಸುಕಾದ ಬೊಟ್ಟು ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದ ಐನೂರು ಆಗಿತ್ತು ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನೀವು ಅದರ ಯೋಗಕ್ಷೇಮದ ಬಗ್ಗೆ ಗೀಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಒಳ್ಳೆಯ ಸಮಯ!",
  "raw": "ಹಾಗಾದರೆ, ನೀವು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಅಭಿನಂದನೆಗಳು! ಭಾವನೆಗಳ ಬಿರುಗಾಳಿಗೆ ಸಿದ್ಧರಾಗಿ, ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ *ಆಲೂ ಪರಾಠಾ* ತಿನ್ನಬೇಕೆಂಬ ಹಂಬಲ ಮತ್ತು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು, ಓಹ್, ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳು! ನಿಮ್ಮ ನೆಚ್ಚಿನ ಚಹಾ ಅಂಗಡಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯವನ್ನು ನಿಮ್ಮ OB-GYN ಕಚೇರಿಯಲ್ಲಿ ಕಳೆಯುತ್ತೀರಿ. ಮತ್ತು ನನ್ನನ್ನು ನಂಬಿರಿ, ನಿಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ನೀವು ವಿಶೇಷ ಸಂಬಂಧವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳುತ್ತೀರಿ... ನಿಮ್ಮ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಚರ್ಚಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಕ್ತವಾಗಿ ದೈಹಿಕ ಕಾರ್ಯಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುವ ರೀತಿಯ ಸಂಬಂಧ. ಮೊದಲ ಅಲ್ಟ್ರಾಸೌಂಡ್ ನೆನಪಿದೆಯೇ? ಪರದೆಯ ಮೇಲಿನ ಆ ಮಸುಕಾದ ಬೊಟ್ಟು Rs. 2500 ಆಗಿತ್ತು ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ನೀವು ಅದರ ಯೋಗಕ್ಷೇಮದ ಬಗ್ಗೆ ಗೀಳನ್ನು ಹೊಂದಿದ್ದೀರಿ. ಒಳ್ಳೆಯ ಸಮಯ!"
}
```
```json
{
  "unnormalised": "ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \"ನೀವು 12 ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾ. ಶರ್ಮಾ ಯಾವಾಗಲೂ, \"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\" ಎಂದು ಹೇಳುತ್ತಾರೆ.",
  "normalised": "ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \"ನೀವು ಹನ್ನೆರಡು ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಯಾವಾಗಲೂ, \"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\" ಎಂದು ಹೇಳುತ್ತಾರೆ.",
  "raw": "ಸರಿ, ಅದನ್ನು ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸೋಣ:\n\n{\n  \"unnormalised\": \"ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \\\"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\\\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \\\"ನೀವು 12 ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\\\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾ. ಶರ್ಮಾ ಯಾವಾಗಲೂ, \\\"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\\\" ಎಂದು ಹೇಳುತ್ತಾರೆ.\",\n  \"normalised\": \"ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \\\"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\\\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \\\"ನೀವು ಹನ್ನೆರಡು ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\\\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಯಾವಾಗಲೂ, \\\"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\\\" ಎಂದು ಹೇಳುತ್ತಾರೆ.\",\n  \"raw\": \"ಸರಿ, ಅದನ್ನು ಕನ್ನಡಕ್ಕೆ ಅನುವಾದಿಸೋಣ:\\n\\n{\\n  \\\"unnormalised\\\": \\\"ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \\\\\\\"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\\\\\\\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \\\\\\\"ನೀವು 12 ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\\\\\\\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾ. ಶರ್ಮಾ ಯಾವಾಗಲೂ, \\\\\\\"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\\\\\\\" ಎಂದು ಹೇಳುತ್ತಾರೆ.\\\",\n  \\\"normalised\\\": \\\"ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \\\\\\\"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\\\\\\\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \\\\\\\"ನೀವು ಹನ್ನೆರಡು ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\\\\\\\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಯಾವಾಗಲೂ, \\\\\\\"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\\\\\\\" ಎಂದು ಹೇಳುತ್ತಾರೆ.\\\",\n  \\\"text\\\": \\\"ನೇಮಕಾತಿಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, \\\\\\\"ಗರ್ಭಾವಸ್ಥೆಯ ವಯಸ್ಸು\\\\\\\" ಆಟಕ್ಕೆ ಸಿದ್ಧರಾಗಿ. ನೀವು \\\\\\\"ನೀವು 12 ವಾರಗಳವರೆಗೆ ಇದ್ದೀರಿ\\\\\\\" ಎಂಬಂತಹ ವಿಷಯಗಳನ್ನು ಕೇಳುತ್ತೀರಿ, ಮತ್ತು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ನೀವು ಮತ್ತೆ ಶಾಲೆಯಲ್ಲಿರುತ್ತೀರಿ, ಕೆಲವು ಸಂಕೀರ್ಣ ಗಣಿತ ಸಮೀಕರಣವನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತೀರಿ. ಮತ್ತು ಗ್ಲೂಕೋಸ್ ಟಾಲರೆನ್ಸ್ ಟೆಸ್ಟ್ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಆ ರೋಗಗ್ರಸ್ತ ಸಿಹಿ ಮಿಶ್ರಣವನ್ನು ಕುಡಿಯುವುದು ದೀಪಾವಳಿಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸೇವಿಸಿದ ಎಲ್ಲಾ *ಗುಲಾಬ್ ಜಾಮೂನು*ಗಳಿಗೆ ಶಿಕ್ಷೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನನ್ನ ಸಲಹೆ? ನೀವು ‘Fear Factor’ನಲ್ಲಿ ಸ್ಪರ್ಧಿಯಂತೆ ನಟಿಸಿ ಮತ್ತು ಅದನ್ನು ಕೆಳಗೆ ತಳ್ಳಿರಿ! ಡಾ. ಶರ್ಮಾ ಯಾವಾಗಲೂ, \\\\\\\"ಇದು ಮಗುವಿಗೆ ಮಾತ್ರ, ಬೇಟಾ!\\\\\\\" ಎಂದು ಹೇಳುತ್ತಾರೆ.\\\"\\n}\\n\""
}
```
```json
{
  "unnormalised": "ನಂತರ ಮೋಜಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳಿವೆ. HCG, AFP, NIPT... ಇದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತಿದೆ. ನೀವು 2 AM ಗೆ ಅವುಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು, ಏನೋ ಭಯಾನಕವಾಗಿ ತಪ್ಪಾಗಿದೆ ಎಂದು ಮನವರಿಕೆಯಾಗುತ್ತದೆ, ಎಲ್ಲವೂ ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯವಾಗಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಮತ್ತು ತೂಕ ಹೆಚ್ಚಳವನ್ನು ಮರೆಯಬಾರದು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಆ ಕಿಲೋಗಳು ನೀವು ಎಂದಿಗೂ ಸಾಧ್ಯವೆಂದು ಭಾವಿಸದ ಸ್ಥಳಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಜೋಡಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಆದರೆ ಹೇ, ನೀವು ಮನುಷ್ಯನನ್ನು ಬೆಳೆಸುತ್ತಿದ್ದೀರಿ! ಹೆಚ್ಚುವರಿ ಬಟರ್ ಚಿಕನ್‌ನೊಂದಿಗೆ ನಿಮಗೆ ನೀವೇ ಬಹುಮಾನ ನೀಡಿ, ನೀವು ಅದಕ್ಕೆ ಅರ್ಹರು! ಬಹುಶಃ ಎರಡು ಭಾಗಗಳು.",
  "normalised": "ನಂತರ ಮೋಜಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳಿವೆ. H-C-G, A-F-P, N-I-P-T... ಇದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತಿದೆ. ನೀವು 2 A-M ಗೆ ಅವುಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು, ಏನೋ ಭಯಾನಕವಾಗಿ ತಪ್ಪಾಗಿದೆ ಎಂದು ಮನವರಿಕೆಯಾಗುತ್ತದೆ, ಎಲ್ಲವೂ ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯವಾಗಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಮತ್ತು ತೂಕ ಹೆಚ್ಚಳವನ್ನು ಮರೆಯಬಾರದು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಆ ಕಿಲೋಗಳು ನೀವು ಎಂದಿಗೂ ಸಾಧ್ಯವೆಂದು ಭಾವಿಸದ ಸ್ಥಳಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಜೋಡಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಆದರೆ ಹೇ, ನೀವು ಮನುಷ್ಯನನ್ನು ಬೆಳೆಸುತ್ತಿದ್ದೀರಿ! ಹೆಚ್ಚುವರಿ ಬಟರ್ ಚಿಕನ್‌ನೊಂದಿಗೆ ನಿಮಗೆ ನೀವೇ ಬಹುಮಾನ ನೀಡಿ, ನೀವು ಅದಕ್ಕೆ ಅರ್ಹರು! ಬಹುಶಃ ಎರಡು ಭಾಗಗಳು.",
  "raw": "ನಂತರ ಮೋಜಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳಿವೆ. HCG, AFP, NIPT... ಇದು ಹೊಸ ಭಾಷೆಯನ್ನು ಕಲಿಯುವಂತಿದೆ. ನೀವು 2 AM ಗೆ ಅವುಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಿರುವುದನ್ನು ನೀವು ಕಾಣಬಹುದು, ಏನೋ ಭಯಾನಕವಾಗಿ ತಪ್ಪಾಗಿದೆ ಎಂದು ಮನವರಿಕೆಯಾಗುತ್ತದೆ, ಎಲ್ಲವೂ ಸಂಪೂರ್ಣವಾಗಿ ಸಾಮಾನ್ಯವಾಗಿದೆ ಎಂದು ಕಂಡುಹಿಡಿಯಲು ಮಾತ್ರ. ಮತ್ತು ತೂಕ ಹೆಚ್ಚಳವನ್ನು ಮರೆಯಬಾರದು. ಇದ್ದಕ್ಕಿದ್ದಂತೆ, ಆ ಕಿಲೋಗಳು ನೀವು ಎಂದಿಗೂ ಸಾಧ್ಯವೆಂದು ಭಾವಿಸದ ಸ್ಥಳಗಳಲ್ಲಿ ತಮ್ಮನ್ನು ತಾವು ಜೋಡಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಆದರೆ ಹೇ, ನೀವು ಮನುಷ್ಯನನ್ನು ಬೆಳೆಸುತ್ತಿದ್ದೀರಿ! ಹೆಚ್ಚುವರಿ ಬಟರ್ ಚಿಕನ್‌ನೊಂದಿಗೆ ನಿಮಗೆ ನೀವೇ ಬಹುಮಾನ ನೀಡಿ, ನೀವು ಅದಕ್ಕೆ ಅರ್ಹರು! ಬಹುಶಃ ಎರಡು ಭಾಗಗಳು."
}
```
```json
{
  "unnormalised": "ಕಿರೀಟದ ವೈಭವ? ವಿತರಣೆಯೇ ಸ್ವತಃ! ಅದು \"ಸಾಮಾನ್ಯ\" ವಿತರಣೆಯಾಗಿರಲಿ ಅಥವಾ ಸಿ-ಸೆಕ್ಷನ್ (ಬಹುಶಃ 16/05/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ?), ಇದು ನೀವು ಎಂದಿಗೂ ಮರೆಯದ ಅನುಭವ. ನಿಮ್ಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ, ಒಂದು ಒಳ್ಳೆಯ ಪುಸ್ತಕ (ಏಕೆಂದರೆ ಕಾರ್ಮಿಕರು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು!), ಮತ್ತು ನಿಮ್ಮ ನೆಚ್ಚಿನ ಬಾಲಿವುಡ್ ತಾರೆಯ ಚಿತ್ರವನ್ನು ಪ್ರೇರೇಪಿಸಲು ನೆನಪಿಡಿ. ಮತ್ತು ಆಸ್ಪತ್ರೆಯ ವೈ-ಫೈ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆಯೇ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಏಕೆಂದರೆ ನೀವು ಆ ಚಿಕ್ಕ ಸಂತೋಷದ ಕಟ್ಟುಗಳನ್ನು Instagram ಗೆ ಹಾಕಲು ಬಯಸುತ್ತೀರಿ!",
  "normalised": "ಕಿರೀಟದ ವೈಭವ? ವಿತರಣೆಯೇ ಸ್ವತಃ! ಅದು \"ಸಾಮಾನ್ಯ\" ವಿತರಣೆಯಾಗಿರಲಿ ಅಥವಾ ಸಿ-ಸೆಕ್ಷನ್ (ಮೇ ಹದಿನಾರನೇ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಬಹುಶಃ?), ಇದು ನೀವು ಎಂದಿಗೂ ಮರೆಯದ ಅನುಭವ. ನಿಮ್ಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ, ಒಂದು ಒಳ್ಳೆಯ ಪುಸ್ತಕ (ಏಕೆಂದರೆ ಕಾರ್ಮಿಕರು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು!), ಮತ್ತು ನಿಮ್ಮ ನೆಚ್ಚಿನ ಬಾಲಿವುಡ್ ತಾರೆಯ ಚಿತ್ರವನ್ನು ಪ್ರೇರೇಪಿಸಲು ನೆನಪಿಡಿ. ಮತ್ತು ಆಸ್ಪತ್ರೆಯ ವೈ-ಫೈ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆಯೇ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಏಕೆಂದರೆ ನೀವು ಆ ಚಿಕ್ಕ ಸಂತೋಷದ ಕಟ್ಟುಗಳನ್ನು A-S-A-P ಗೆ Instagram ಗೆ ಹಾಕಲು ಬಯಸುತ್ತೀರಿ!",
  "raw": "ಕಿರೀಟದ ವೈಭವ? ವಿತರಣೆಯೇ ಸ್ವತಃ! ಅದು \"ಸಾಮಾನ್ಯ\" ವಿತರಣೆಯಾಗಿರಲಿ ಅಥವಾ ಸಿ-ಸೆಕ್ಷನ್ (ಬಹುಶಃ 16/05/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ?), ಇದು ನೀವು ಎಂದಿಗೂ ಮರೆಯದ ಅನುಭವ. ನಿಮ್ಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆ, ಒಂದು ಒಳ್ಳೆಯ ಪುಸ್ತಕ (ಏಕೆಂದರೆ ಕಾರ್ಮಿಕರು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು!), ಮತ್ತು ನಿಮ್ಮ ನೆಚ್ಚಿನ ಬಾಲಿವುಡ್ ತಾರೆಯ ಚಿತ್ರವನ್ನು ಪ್ರೇರೇಪಿಸಲು ನೆನಪಿಡಿ. ಮತ್ತು ಆಸ್ಪತ್ರೆಯ ವೈ-ಫೈ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆಯೇ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ, ಏಕೆಂದರೆ ನೀವು ಆ ಚಿಕ್ಕ ಸಂತೋಷದ ಕಟ್ಟುಗಳನ್ನು Instagram ಗೆ ಹಾಕಲು ಬಯಸುತ್ತೀರಿ!"
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಸಿದ್ಧರಾಗಿ, ಬಟರ್‌ಕಪ್! ಈ ಪ್ರಯಾಣವು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿಯಾಗಲಿದೆ, ಇದು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಎಂದೆಂದಿಗೂ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ. ದಾರಿಯಲ್ಲಿ ನಗಲು ಮತ್ತು ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯನ್ನು ನಂಬಲು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹಾರ್ಮೋನುಗಳ ಮೇಲೆ ದೂಷಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ನೀವು ಅತ್ಯಂತ ಅದ್ಭುತವಾದ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಿ: ಈ ಹುಚ್ಚು, ಅದ್ಭುತ ಜಗತ್ತಿನಲ್ಲಿ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿದ್ದೀರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ಪಡೆಯಿರಿ!",
  "normalised": "ಆದ್ದರಿಂದ, ಸಿದ್ಧರಾಗಿ, ಬಟರ್‌ಕಪ್! ಈ ಪ್ರಯಾಣವು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿಯಾಗಲಿದೆ, ಇದು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಎಂದೆಂದಿಗೂ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ. ದಾರಿಯಲ್ಲಿ ನಗಲು ಮತ್ತು ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯನ್ನು ನಂಬಲು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹಾರ್ಮೋನುಗಳ ಮೇಲೆ ದೂಷಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ನೀವು ಅತ್ಯಂತ ಅದ್ಭುತವಾದ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಿ: ಈ ಹುಚ್ಚು, ಅದ್ಭುತ ಜಗತ್ತಿನಲ್ಲಿ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿದ್ದೀರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ಪಡೆಯಿರಿ!",
  "raw": "ಸರಿ, ಬಟರ್‌ಕಪ್, ಸಿದ್ಧರಾಗಿ! ಈ ಪ್ರಯಾಣವು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಸದಾ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿದ ರೋಮಾಂಚಕಾರಿ ಪಯಣವಾಗಲಿದೆ. ಯಾವಾಗಲೂ ನಗುತ್ತಿರಿ ಮತ್ತು ನಿಮ್ಮ ಒಳ ಮನಸ್ಸನ್ನು ನಂಬಿರಿ. ಎಲ್ಲವೂ ಕೈ ಕೊಟ್ಟರೆ, ಹಾರ್ಮೋನುಗಳನ್ನು ದೂಷಿಸಿ! ಎಲ್ಲಾ ಆದ ಮೇಲೆ ನೀವು ಒಂದು ಅದ್ಭುತ ಕೆಲಸ ಮಾಡುತ್ತಿರುವಿರಿ: ಹುಚ್ಚು ಮತ್ತು ಸಂತೋಷಕರ ಜಗತ್ತಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿರುವಿರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ತಿನ್ನಿರಿ!\n\n{\n  \"unnormalised\": \"ಆದ್ದರಿಂದ, ಸಿದ್ಧರಾಗಿ, ಬಟರ್‌ಕಪ್! ಈ ಪ್ರಯಾಣವು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿಯಾಗಲಿದೆ, ಇದು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಎಂದೆಂದಿಗೂ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ. ದಾರಿಯಲ್ಲಿ ನಗಲು ಮತ್ತು ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯನ್ನು ನಂಬಲು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹಾರ್ಮೋನುಗಳ ಮೇಲೆ ದೂಷಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ನೀವು ಅತ್ಯಂತ ಅದ್ಭುತವಾದ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಿ: ಈ ಹುಚ್ಚು, ಅದ್ಭುತ ಜಗತ್ತಿನಲ್ಲಿ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿದ್ದೀರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ಪಡೆಯಿರಿ!\",\n  \"normalised\": \"ಆದ್ದರಿಂದ, ಸಿದ್ಧರಾಗಿ, ಬಟರ್‌ಕಪ್! ಈ ಪ್ರಯಾಣವು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿಯಾಗಲಿದೆ, ಇದು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಎಂದೆಂದಿಗೂ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿರುತ್ತದೆ. ದಾರಿಯಲ್ಲಿ ನಗಲು ಮತ್ತು ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯನ್ನು ನಂಬಲು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಹಾರ್ಮೋನುಗಳ ಮೇಲೆ ದೂಷಿಸಿ! ಎಲ್ಲಾ ನಂತರ, ನೀವು ಅತ್ಯಂತ ಅದ್ಭುತವಾದ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಿ: ಈ ಹುಚ್ಚು, ಅದ್ಭುತ ಜಗತ್ತಿನಲ್ಲಿ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿದ್ದೀರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ಪಡೆಯಿರಿ!\",\n  \"raw\": \"ಸರಿ, ಬಟರ್‌ಕಪ್, ಸಿದ್ಧರಾಗಿ! ಈ ಪ್ರಯಾಣವು ಏರಿಳಿತಗಳು ಮತ್ತು ನೀವು ಸದಾ ಪ್ರೀತಿಸುವ ಕ್ಷಣಗಳಿಂದ ತುಂಬಿದ ರೋಮಾಂಚಕಾರಿ ಪಯಣವಾಗಲಿದೆ. ಯಾವಾಗಲೂ ನಗುತ್ತಿರಿ ಮತ್ತು ನಿಮ್ಮ ಒಳ ಮನಸ್ಸನ್ನು ನಂಬಿರಿ. ಎಲ್ಲವೂ ಕೈ ಕೊಟ್ಟರೆ, ಹಾರ್ಮೋನುಗಳನ್ನು ದೂಷಿಸಿ! ಎಲ್ಲಾ ಆದ ಮೇಲೆ ನೀವು ಒಂದು ಅದ್ಭುತ ಕೆಲಸ ಮಾಡುತ್ತಿರುವಿರಿ: ಹುಚ್ಚು ಮತ್ತು ಸಂತೋಷಕರ ಜಗತ್ತಿಗೆ ಹೊಸ ಜೀವನವನ್ನು ತರುತ್ತಿರುವಿರಿ. ಈಗ ಹೋಗಿ ಆ *aloo paratha* ತಿನ್ನಿರಿ!\"\n}"
}
```
