```json
{
  "unnormalised": "ಸರಿ, ನೀವು ಕೇಳಿದ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಹಾಸ್ಯದ ಟೋನ್ ಮತ್ತು ಸಾಮಾನ್ಯವಲ್ಲದ ವೈದ್ಯಕೀಯ ಡೇಟಾ ಪಾಯಿಂಟ್‌ಗಳೊಂದಿಗೆ:",
  "normalised": "ಸರಿ, ನನ್ನ \"ಸ್ನೇಹಿತೆ\", ಅವಳನ್ನು ಪ್ರಿಯಾ ಎಂದು ಕರೆಯೋಣ, ಅವಳು ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಅವಳು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯ ಗೈನೋ ಡಾಕ್ಟರ್ ಮೆಹ್ರಾ ಅವರ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾಳೆ, ಮತ್ತು ಎಲ್ಲವೂ ... ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಜಗತ್ತು ಕೇವಲ 'ಕರೆಯಿಗಾಗಿ' ಕಾಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು (ನಿಮಗೆ ತಿಳಿದಿದೆ!). ಪ್ರಿಯಾ ಇತ್ತೀಚೆಗೆ ತಪಾಸಣೆಗಾಗಿ ಹೋದಳು, ಮತ್ತು ಡಾಕ್ಟರ್ ಎಲ್ಲಾ \"ನಿಮ್ಮ ಎಚ್-ಬಿ ಮಟ್ಟವು ಹತ್ತು ಪಾಯಿಂಟ್ ಐದು ಗ್ರಾಂ ಪ್ರತಿ ಡೆಸಿಲಿಟರ್ ಆಗಿದೆ; ನಾವು ಕಬ್ಬಿಣದ ಪೂರಕಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗಬಹುದು. ಪ್ರಿಯಾ, ಅವಳ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಿ, ಎಚ್-ಬಿ ಟ್ರೆಂಡಿ ಹೊಸ ಕೈಚೀಲ ಬ್ರಾಂಡ್ ಎಂದು ಭಾವಿಸಿದಳು. ನಿಟ್ಟುಸಿರು.",
  "raw": "ಸರಿ, ನೀವು ಕೇಳಿದ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಹಾಸ್ಯದ ಟೋನ್ ಮತ್ತು ಸಾಮಾನ್ಯವಲ್ಲದ ವೈದ್ಯಕೀಯ ಡೇಟಾ ಪಾಯಿಂಟ್‌ಗಳೊಂದಿಗೆ:{\"unnormalised\": \"ಸರಿ, ನೀವು ಕೇಳಿದ ಕ್ವೊರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ, ಹಾಸ್ಯದ ಟೋನ್ ಮತ್ತು ಸಾಮಾನ್ಯವಲ್ಲದ ವೈದ್ಯಕೀಯ ಡೇಟಾ ಪಾಯಿಂಟ್‌ಗಳೊಂದಿಗೆ:\", \"normalised\": \"ಸರಿ, ನನ್ನ \\\"ಸ್ನೇಹಿತೆ\\\", ಅವಳನ್ನು ಪ್ರಿಯಾ ಎಂದು ಕರೆಯೋಣ, ಅವಳು ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಅವಳು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯ ಗೈನೋ ಡಾಕ್ಟರ್ ಮೆಹ್ರಾ ಅವರ ಬಳಿಗೆ ಹೋಗುತ್ತಿದ್ದಾಳೆ, ಮತ್ತು ಎಲ್ಲವೂ ... ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಜಗತ್ತು ಕೇವಲ 'ಕರೆಯಿಗಾಗಿ' ಕಾಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು (ನಿಮಗೆ ತಿಳಿದಿದೆ!). ಪ್ರಿಯಾ ಇತ್ತೀಚೆಗೆ ತಪಾಸಣೆಗಾಗಿ ಹೋದಳು, ಮತ್ತು ಡಾಕ್ಟರ್ ಎಲ್ಲಾ \\\"ನಿಮ್ಮ ಎಚ್-ಬಿ ಮಟ್ಟವು ಹತ್ತು ಪಾಯಿಂಟ್ ಐದು ಗ್ರಾಂ ಪ್ರತಿ ಡೆಸಿಲಿಟರ್ ಆಗಿದೆ; ನಾವು ಕಬ್ಬಿಣದ ಪೂರಕಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗಬಹುದು. ಪ್ರಿಯಾ, ಅವಳ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಿ, ಎಚ್-ಬಿ ಟ್ರೆಂಡಿ ಹೊಸ ಕೈಚೀಲ ಬ್ರಾಂಡ್ ಎಂದು ಭಾವಿಸಿದಳು. ನಿಟ್ಟುಸಿರು.\", \"text\": \"Okay, here's the Quora post as requested, with a humorous tone and unnormalized medical data points:\"}"
}
```
```json
{
  "unnormalised": "ವಿಷಯ: ಹಾಗಾದರೆ, ಮಹಿಳೆಯಾಗಿರುವುದು *ಇದೆಲ್ಲಾ* ಎಂದು ನೀವು ನನಗೆ ಹೇಳುತ್ತಿದ್ದೀರಾ? (ಸ್ನೇಹಿತನಿಗಾಗಿ ಕೇಳುತ್ತಿದ್ದೇನೆ...ಒಂದು ರೀತಿಯಲ್ಲಿ)",
  "normalised": "ನಂತರ ವೈದ್ಯರು ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು ಮತ್ತು ಎನ್-ಎಸ್-ಟಿ-ಎಸ್ ಮತ್ತು ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಲ್ಲಿರಬೇಕಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಹೆಂಗಸರ ಒಳಗಿನ ವಿಷಯಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ಸಾಮಾನ್ಯ ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗೆ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಮೂರು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ ಮತ್ತು ಅದು ಕೇವಲ ಪ್ರಾರಂಭ. ಪ್ರಿ-ಎಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹದ ಬಗ್ಗೆ ಅವರು ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು, ಇದು തിരക്കിന് മുംബൈയിൽ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಸಮಾನಾಂತರವಾಗಿ ನಿಲುಗಡೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದಕ್ಕಿಂತ ಭಯಾನಕವಾಗಿತ್ತು. ಅವರು \"ಪಿ-ಸಿ-ಒ-ಎಸ್\" ಎಂಬ ಸಂಕ್ಷಿಪ್ತಣವನ್ನು ಸಾಮಾನ್ಯ ಮನೆಯ ಪದದಂತೆ ಬಳಸಿದರು! ನನ್ನ ಸ್ನೇಹಿತಳು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಉಸಿರಾಡಿಸುತ್ತಿದ್ದಳು.",
  "raw": "ವಿಷಯ: ಹಾಗಾದರೆ, ಮಹಿಳೆಯಾಗಿರುವುದು *ಇದೆಲ್ಲಾ* ಎಂದು ನೀವು ನನಗೆ ಹೇಳುತ್ತಿದ್ದೀರಾ? (ಸ್ನೇಹಿತನಿಗಾಗಿ ಕೇಳುತ್ತಿದ್ದೇನೆ...ಒಂದು ರೀತಿಯಲ್ಲಿ)\nನಂತರ ವೈದ್ಯರು ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು ಮತ್ತು ಎನ್-ಎಸ್-ಟಿ-ಎಸ್ ಮತ್ತು ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಲ್ಲಿರಬೇಕಾದ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು, ಹೆಂಗಸರ ಒಳಗಿನ ವಿಷಯಗಳ ಬಗ್ಗೆ ಅಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ಸಾಮಾನ್ಯ ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗೆ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಮೂರು ಸಾವಿರ ರೂಪಾಯಿ ವೆಚ್ಚವಾಗುತ್ತದೆ ಮತ್ತು ಅದು ಕೇವಲ ಪ್ರಾರಂಭ. ಪ್ರಿ-ಎಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹದ ಬಗ್ಗೆ ಅವರು ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು, ಇದು തിരക്കിന് മുംബൈയിൽ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಸಮಾನಾಂತರವಾಗಿ ನಿಲುಗಡೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುವುದಕ್ಕಿಂತ ಭಯಾನಕವಾಗಿತ್ತು. ಅವರು \"ಪಿ-ಸಿ-ಒ-ಎಸ್\" ಎಂಬ ಸಂಕ್ಷಿಪ್ತಣವನ್ನು ಸಾಮಾನ್ಯ ಮನೆಯ ಪದದಂತೆ ಬಳಸಿದರು! ನನ್ನ ಸ್ನೇಹಿತಳು ಪ್ರಾಯೋಗಿಕವಾಗಿ ಉಸಿರಾಡಿಸುತ್ತಿದ್ದಳು."
}
```
```json
{
  "unnormalised": "ಸರಿ, ನನ್ನ “ಸ್ನೇಹಿತೆ,” ಅವಳನ್ನು ಪ್ರಿಯಾ ಎಂದು ಕರೆಯೋಣ, ಅವಳು ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಅವಳು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯ ಗೈನೋ ಡಾ. ಮೆಹ್ರಾ ಅವರ ಬಳಿ ಹೋಗುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಎಲ್ಲವೂ ... ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಜಗತ್ತು 'ಕರೆ' ಗಾಗಿ ಕಾಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ (ನಿಮಗೆ ಯಾವುದು ತಿಳಿದಿದೆ!). ಪ್ರಿಯಾ ಇತ್ತೀಚೆಗೆ ತಪಾಸಣೆಗಾಗಿ ಹೋದಳು, ಮತ್ತು ವೈದ್ಯರು, \"ನಿಮ್ಮ Hb ಮಟ್ಟವು 10.5 g/dL ನಷ್ಟಿದೆ; ನಾವು ಕಬ್ಬಿಣದ ಸಪ್ಲಿಮೆಂಟ್‌ಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗಬಹುದು.” ಪ್ರಿಯಾ, ಅವಳ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಲಿ, Hb ಒಂದು ರೀತಿಯ ಟ್ರೆಂಡಿ ಹೊಸ ಕೈಚೀಲ ಬ್ರಾಂಡ್ ಎಂದು ಭಾವಿಸಿದ್ದಳು. ನಿಟ್ಟುಸಿರು.",
  "normalised": "ಮತ್ತು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳ ಸಂಖ್ಯೆ! ಡಾಕ್ಟರ್ ಮೆಹ್ರಾ ಗರ್ಭಧಾರಣೆಯ ಇಪ್ಪತ್ತೆಂಟನೇ ವಾರದ ನಂತರ ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ ಅವಳನ್ನು ನೋಡಲು ಬಯಸುತ್ತಾರೆ. ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ? ಅವಳು ತನ್ನ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಮಯ ಇದು! ಈ ದರದಲ್ಲಿ, ಅವಳು ಆಸ್ಪತ್ರೆಯ ಸ್ವಾಗತಕಾರರನ್ನು ತನ್ನ ಸ್ವಂತ ಸಂಗಾತಿಗಿಂತ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾಳೆ ಎಂದು ಅವಳು ತಮಾಷೆ ಮಾಡುತ್ತಾಳೆ. ಹೆರಿಗೆ ತರಗತಿಯ ಕರಪತ್ರದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಟೆಕ್ ಕಾನ್ಫರೆನ್ಸ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಹೊಂದಿದೆ. ಯಾರಾದರೂ ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಚಾಕೊಲೇಟ್).",
  "raw": "ಸರಿ, ನನ್ನ “ಸ್ನೇಹಿತೆ,” ಅವಳನ್ನು ಪ್ರಿಯಾ ಎಂದು ಕರೆಯೋಣ, ಅವಳು ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಹೊಂದಿದ್ದಾಳೆ. ಅವಳು ಕ್ಲೌಡ್‌ನೈನ್ ಆಸ್ಪತ್ರೆಯ ಗೈನೋ ಡಾ. ಮೆಹ್ರಾ ಅವರ ಬಳಿ ಹೋಗುತ್ತಿದ್ದಾಳೆ ಮತ್ತು ಎಲ್ಲವೂ ... ಆಸಕ್ತಿದಾಯಕವಾಗಿದೆ. ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಜಗತ್ತು 'ಕರೆ' ಗಾಗಿ ಕಾಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದಾಗಿದೆ ಎಂದು ತೋರುತ್ತದೆ (ನಿಮಗೆ ಯಾವುದು ತಿಳಿದಿದೆ!). ಪ್ರಿಯಾ ಇತ್ತೀಚೆಗೆ ತಪಾಸಣೆಗಾಗಿ ಹೋದಳು, ಮತ್ತು ವೈದ್ಯರು, \"ನಿಮ್ಮ Hb ಮಟ್ಟವು 10.5 g/dL ನಷ್ಟಿದೆ; ನಾವು ಕಬ್ಬಿಣದ ಸಪ್ಲಿಮೆಂಟ್‌ಗಳನ್ನು ಪರಿಗಣಿಸಬೇಕಾಗಬಹುದು.” ಪ್ರಿಯಾ, ಅವಳ ಹೃದಯವನ್ನು ಆಶೀರ್ವದಿಸಲಿ, Hb ಒಂದು ರೀತಿಯ ಟ್ರೆಂಡಿ ಹೊಸ ಕೈಚೀಲ ಬ್ರಾಂಡ್ ಎಂದು ಭಾವಿಸಿದ್ದಳು. ನಿಟ್ಟುಸಿರು.\nಮತ್ತು ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್‌ಗಳ ಸಂಖ್ಯೆ! ಡಾಕ್ಟರ್ ಮೆಹ್ರಾ ಗರ್ಭಧಾರಣೆಯ ಇಪ್ಪತ್ತೆಂಟನೇ ವಾರದ ನಂತರ ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ ಅವಳನ್ನು ನೋಡಲು ಬಯಸುತ್ತಾರೆ. ಪ್ರತಿ ಎರಡು ವಾರಗಳಿಗೊಮ್ಮೆ? ಅವಳು ತನ್ನ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಮಯ ಇದು! ಈ ದರದಲ್ಲಿ, ಅವಳು ಆಸ್ಪತ್ರೆಯ ಸ್ವಾಗತಕಾರರನ್ನು ತನ್ನ ಸ್ವಂತ ಸಂಗಾತಿಗಿಂತ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾಳೆ ಎಂದು ಅವಳು ತಮಾಷೆ ಮಾಡುತ್ತಾಳೆ. ಹೆರಿಗೆ ತರಗತಿಯ ಕರಪತ್ರದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಟೆಕ್ ಕಾನ್ಫರೆನ್ಸ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಹೊಂದಿದೆ. ಯಾರಾದರೂ ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಚಾಕೊಲೇಟ್)."
}
```
```json
{
  "unnormalised": "ನಂತರ ವೈದ್ಯರು ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು ಮತ್ತು NST ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಇವು ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಲ್ಲಿ ಇರುವಂತೆ ಕೇಳಿಸುತ್ತವೆ, ಆದರೆ ಮಹಿಳೆಯ ಒಳಗಿನದಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ಸಾಮಾನ್ಯ ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗೆ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ರೂ. 3000 ವೆಚ್ಚವಾಗುತ್ತದೆ, ಮತ್ತು ಅದು ಪ್ರಾರಂಭ ಮಾತ್ರ. ಅವರು ಪ್ರಿ-ಎಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹದ ಬಗ್ಗೆ ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು, ಅದು ಮುಂಬೈನಲ್ಲಿ തിരക്കിനിടയിൽ ಆಟೋ-ರಿಕ್ಷಾವನ್ನು ಸಮಾನಾಂತರವಾಗಿ ನಿಲುಗಡೆ ചെയ്യാൻ ಪ್ರಯತ್ನಿಸುವುದಕ್ಕಿಂತ ಭಯಾನಕವಾಗಿತ್ತು. ಅವರು \"PCOS\" ಎಂಬ ಸಂಕ್ಷಿಪ್ತಣಿಯನ್ನು ಒಂದು ಸಾಮಾನ್ಯ ಮನೆಯ ಪದದಂತೆ ಬಳಸಿದರು! ನನ್ನ ಸ್ನೇಹಿತ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಅತಿಯಾಗಿ ಉಸಿರಾಡುತ್ತಿದ್ದಳು.",
  "normalised": "ಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಇದು ಮಹಿಳೆಯಾಗಿ ವಯಸ್ಕರಾಗುವುದು ಹೇಗೆ? ನಿರಂತರವಾಗಿ ಚುಚ್ಚುವುದು, ತಿರುಗಾಡುವುದು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು? ನನ್ನ \"ಸ್ನೇಹಿತೆ\" ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆಂದು ಅರ್ಧ ನಂಬಿದ್ದಾರೆ. ಅವಳು ಈ ಎಲ್ಲಾ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾಳೆ - ಹಾಗೆ, ಅಮ್ನಿಯೊಸೆಂಟೆಸಿಸ್ ಎಂದರೇನು, ಹೇಗಿದ್ದರೂ? ಅದು ಭ್ರೂಣದ ಸ್ಥಾನದಲ್ಲಿ ಸುರುಳಿಯಾಗಿ ಮನೆಯಿಂದ ಎಂದಿಗೂ ಹೊರಹೋಗದಿರಲು ಬಯಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಸಂತೋಷವು ಗರ್ಭಧಾರಣೆಯೊಂದಿಗೆ ಮಾತ್ರ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಹೆರಿಗೆ ನಂತರದ ಸಮಯವು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಮಟ್ಟದ...ಸಾಹಸ ಎಂದು ನಾನು ಕೇಳುತ್ತೇನೆ.",
  "raw": "ನಂತರ ವೈದ್ಯರು ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗಳು ಮತ್ತು NST ಗಳ ಬಗ್ಗೆ ಮಾತನಾಡಲು ಪ್ರಾರಂಭಿಸಿದರು ಮತ್ತು ಇವು ವೈಜ್ಞಾನಿಕ ಚಲನಚಿತ್ರದಲ್ಲಿ ಇರುವಂತೆ ಕೇಳಿಸುತ್ತವೆ, ಆದರೆ ಮಹಿಳೆಯ ಒಳಗಿನದಲ್ಲ. ಸ್ಪಷ್ಟವಾಗಿ, ಒಂದು ಸಾಮಾನ್ಯ ಅಲ್ಟ್ರಾಸೌಂಡ್‌ಗೆ ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ರೂ. 3000 ವೆಚ್ಚವಾಗುತ್ತದೆ, ಮತ್ತು ಅದು ಪ್ರಾರಂಭ ಮಾತ್ರ. ಅವರು ಪ್ರಿ-ಎಕ್ಲಾಂಪ್ಸಿಯಾ ಮತ್ತು ಗರ್ಭಾವಸ್ಥೆಯ ಮಧುಮೇಹದ ಬಗ್ಗೆ ಏನನ್ನೋ ಉಲ್ಲೇಖಿಸಿದರು, ಅದು ಮುಂಬೈನಲ್ಲಿ തിരക്കിനിടയിൽ ആಟೋ-ರಿಕ್ಷಾವನ್ನು ಸಮಾನಾಂತರವಾಗಿ നിಲುഗಡೆ ചെയ്യാൻ ಪ್ರಯತ್ನಿಸುವುದಕ್ಕಿಂತ ಭಯಾನಕವಾಗಿತ್ತು. ಅವರು \"PCOS\" ಎಂಬ ಸಂಕ್ಷಿಪ್ತಣಿಯನ್ನು ಒಂದು ಸಾಮಾನ್ಯ ಮನೆಯ ಪದದಂತೆ ಬಳಸಿದರು! ನನ್ನ ಸ್ನೇಹಿತ ಪ್ರಾಯೋಗಿಕವಾಗಿ ಅತಿಯಾಗಿ ಉಸಿರಾಡುತ್ತಿದ್ದಳು.\nಗಂಭೀರವಾಗಿ ಹೇಳುವುದಾದರೆ, ಇದು ಮಹಿಳೆಯಾಗಿ ವಯಸ್ಕರಾಗುವುದು ಹೇಗೆ? ನಿರಂತರವಾಗಿ ಚುಚ್ಚುವುದು, ತಿರುಗಾಡುವುದು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಅರ್ಥೈಸಿಕೊಳ್ಳುವುದು? ನನ್ನ \"ಸ್ನೇಹಿತೆ\" ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆಂದು ಅರ್ಧ ನಂಬಿದ್ದಾರೆ. ಅವಳು ಈ ಎಲ್ಲಾ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾಳೆ - ಹಾಗೆ, ಅಮ್ನಿಯೊಸೆಂಟೆಸಿಸ್ ಎಂದರೇನು, ಹೇಗಿದ್ದರೂ? ಅದು ಭ್ರೂಣದ ಸ್ಥಾನದಲ್ಲಿ ಸುರುಳಿಯಾಗಿ ಮನೆಯಿಂದ ಎಂದಿಗೂ ಹೊರಹೋಗದಿರಲು ಬಯಸುವಂತೆ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಸಂತೋಷವು ಗರ್ಭಧಾರಣೆಯೊಂದಿಗೆ ಮಾತ್ರ ಪ್ರಾರಂಭವಾಗುತ್ತದೆ. ಹೆರಿಗೆ ನಂತರದ ಸಮಯವು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಮಟ್ಟದ...ಸಾಹಸ ಎಂದು ನಾನು ಕೇಳುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಮತ್ತು ನೇಮಕಾತಿಗಳ ಸಂಪೂರ್ಣ *ಸಂಖ್ಯೆ*! ಡಾ. ಮೆಹ್ರಾ ಅವರು ಗರ್ಭಧಾರಣೆಯ 28 ನೇ ವಾರದ ನಂತರ ಪ್ರತಿ 2 ವಾರಗಳಿಗೊಮ್ಮೆ ಆಕೆಯನ್ನು ನೋಡಲು ಬಯಸುತ್ತಾರೆ. ಪ್ರತಿ *ಎರಡು* ವಾರಗಳಿಗೊಮ್ಮೆ? ಅದು ಅವಳು ತನ್ನ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಖಾಮುಖಿ ಸಮಯ! ಈ ದರದಲ್ಲಿ, ಆಕೆ ತನ್ನ ಸ್ವಂತ ಸಂಗಾತಿಗಿಂತ ಆಸ್ಪತ್ರೆಯ ಸ್ವಾಗತಕಾರಿಣಿ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾರೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಾಳೆ. ಹೆರಿಗೆ ತರಗತಿ ಕರಪತ್ರದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಟೆಕ್ ಕಾನ್ಫರೆನ್ಸ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಹೊಂದಿದೆ. ಯಾರಾದರೂ ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಚಾಕೊಲೇಟ್).",
  "normalised": "ಹಾಗೆ, ಈ ಇಡೀ ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಕಾಡಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ವಿಶೇಷವಾಗಿ \"ಪ್ಯಾಪ್ ಸ್ಮೀಯರ್\" ಒಂದು ಹೊಸ ರೀತಿಯ ಹಣ್ಣು ಎಂದು ಭಾವಿಸುವವರಿಗೆ? ನನ್ನ \"ಸ್ನೇಹಿತ\" ಶಾಶ್ವತವಾಗಿ ಕೃತಜ್ಞಳಾಗಿರುತ್ತಾಳೆ. ಮತ್ತು ಬಹುಶಃ ವೈನ್ ಕಳುಹಿಸಿ. (ಆಲ್ಕೊಹಾಲ್ಯುಕ್ತವಲ್ಲದ, ಏಕೆಂದರೆ, ನಿಮಗೆ ತಿಳಿದಿದೆ, \"ಸ್ನೇಹಿತ\".)",
  "raw": "ಸರಿ, ಈ ಇಡೀ ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಕಾಡಿನಲ್ಲಿ ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ಮತ್ತು ನೇಮಕಾತಿಗಳ ಸಂಪೂರ್ಣ *ಸಂಖ್ಯೆ*! ಡಾ. ಮೆಹ್ರಾ ಅವರು ಗರ್ಭಧಾರಣೆಯ 28 ನೇ ವಾರದ ನಂತರ ಪ್ರತಿ 2 ವಾರಗಳಿಗೊಮ್ಮೆ ಆಕೆಯನ್ನು ನೋಡಲು ಬಯಸುತ್ತಾರೆ. ಪ್ರತಿ *ಎರಡು* ವಾರಗಳಿಗೊಮ್ಮೆ? ಅದು ಅವಳು ತನ್ನ ಸ್ವಂತ ತಾಯಿಯೊಂದಿಗೆ ಪಡೆಯುವುದಕ್ಕಿಂತ ಹೆಚ್ಚು ಮುಖಾಮುಖಿ ಸಮಯ! ಈ ದರದಲ್ಲಿ, ಆಕೆ ತನ್ನ ಸ್ವಂತ ಸಂಗಾತಿಗಿಂತ ಆಸ್ಪತ್ರೆಯ ಸ್ವಾಗತಕಾರಿಣಿ ಚೆನ್ನಾಗಿ ತಿಳಿದಿರುತ್ತಾರೆ ಎಂದು ತಮಾಷೆ ಮಾಡುತ್ತಾಳೆ. ಹೆರಿಗೆ ತರಗತಿ ಕರಪತ್ರದ ಬಗ್ಗೆ ನನ್ನನ್ನು ಪ್ರಾರಂಭಿಸಬೇಡಿ. ಇದು ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಕ್ಕಿಂತ ಉದ್ದವಾಗಿದೆ ಮತ್ತು ಟೆಕ್ ಕಾನ್ಫರೆನ್ಸ್‌ಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳನ್ನು ಹೊಂದಿದೆ. ಯಾರಾದರೂ ಸಹಾಯ ಕಳುಹಿಸಿ (ಮತ್ತು ಬಹುಶಃ ಚಾಕೊಲೇಟ್)."
}
```
```json
{
  "unnormalised": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಒಬ್ಬ ಮಹಿಳೆಯಾಗಿ ವಯಸ್ಕರಾಗುವುದು ಇದೇನಾ? ನಿರಂತರ ಚುಚ್ಚುವುದು, ಕೆಣಕುವುದು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಡಿಕೋಡ್ ಮಾಡುವುದೇ? ನನ್ನ \"ಸ್ನೇಹಿತೆ\" ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಅರ್ಧ ಮನವರಿಕೆಯಾಗಿದೆ. ಅವಳು ಈ ಎಲ್ಲಾ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾಳೆ - ಲೈಕ್, ಅಮ್ನಿಯೋಸೆಂಟೆಸಿಸ್ ಎಂದರೇನು, ಹೇಗಾದರೂ? ಇದು ಭ್ರೂಣದ ಸ್ಥಾನದಲ್ಲಿ ಸುರುಳಿಯಾಗಿ ಮನೆಯಿಂದ ಹೊರಗೆ ಹೋಗದಿರುವಂತೆ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಸಂತೋಷವು ಗರ್ಭಧಾರಣೆಯೊಂದಿಗೆ *ಪ್ರಾರಂಭವಾಗುತ್ತದೆ*. ಹೆರಿಗೆ ನಂತರದ ಬಗ್ಗೆ ನಾನು ಕೇಳುತ್ತೇನೆ ಅದು ಮತ್ತೊಂದು ಹಂತದ ... ಸಾಹಸ.",
  "normalised": "",
  "raw": "ಗಂಭೀರವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಒಬ್ಬ ಮಹಿಳೆಯಾಗಿ ವಯಸ್ಕರಾಗುವುದು ಇದೇನಾ? ನಿರಂತರ ಚುಚ್ಚುವುದು, ಕೆಣಕುವುದು ಮತ್ತು ವೈದ್ಯಕೀಯ ಪರಿಭಾಷೆಯನ್ನು ಡಿಕೋಡ್ ಮಾಡುವುದೇ? ನನ್ನ \"ಸ್ನೇಹಿತೆ\" ಅವರು ಸಂಪೂರ್ಣವಾಗಿ ಬೇರೆ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ಅರ್ಧ ಮನವರಿಕೆಯಾಗಿದೆ. ಅವಳು ಈ ಎಲ್ಲಾ ಪದಗಳನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಲೇ ಇರುತ್ತಾಳೆ - ಲೈಕ್, ಅಮ್ನಿಯೋಸೆಂಟೆಸಿಸ್ ಎಂದರೇನು, ಹೇಗಾದರೂ? ಇದು ಭ್ರೂಣದ ಸ್ಥಾನದಲ್ಲಿ ಸುರುಳಿಯಾಗಿ ಮನೆಯಿಂದ ಹೊರಗೆ ಹೋಗದಿರುವಂತೆ ಮಾಡುತ್ತದೆ. ಮತ್ತು ಸ್ಪಷ್ಟವಾಗಿ, ಸಂತೋಷವು ಗರ್ಭಧಾರಣೆಯೊಂದಿಗೆ *ಪ್ರಾರಂಭವಾಗುತ್ತದೆ*. ಹೆರಿಗೆ ನಂತರದ ಬಗ್ಗೆ ನಾನು ಕೇಳುತ್ತೇನೆ ಅದು ಮತ್ತೊಂದು ಹಂತದ ... ಸಾಹಸ."
}
```
```json
{
"unnormalised": "ಹೇಗಿದ್ದರೂ, ಈ ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಕಾಡಿನಲ್ಲಿ ಸಂಚರಿಸಲು ಏನಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ವಿಶೇಷವಾಗಿ "ಪ್ಯಾಪ್ ಸ್ಮೀಯರ್" ಒಂದು ಹೊಸ ರೀತಿಯ ಹಣ್ಣು ಎಂದು ಭಾವಿಸುವವರಿಗೆ? ನನ್ನ "ಸ್ನೇಹಿತ" ಶಾಶ್ವತವಾಗಿ ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ. ಮತ್ತು ಬಹುಶಃ ವೈನ್ ಕಳುಹಿಸಬಹುದು. (ಆಲ್ಕೋಹಾಲ್ ರಹಿತ, ಸಹಜವಾಗಿ, ಏಕೆಂದರೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, "ಸ್ನೇಹಿತ").",
"normalised": "",
"raw": "ಸರಿ, ಈ ಪ್ರಸೂತಿ ಮತ್ತು ಸ್ತ್ರೀರೋಗ ಶಾಸ್ತ್ರದ ಕಾಡಿನಲ್ಲಿ ಸಂಚರಿಸಲು ಏನಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ವಿಶೇಷವಾಗಿ \"ಪ್ಯಾಪ್ ಸ್ಮೀಯರ್\" ಒಂದು ಹೊಸ ರೀತಿಯ ಹಣ್ಣು ಎಂದು ಭಾವಿಸುವವರಿಗೆ? ನನ್ನ \"ಸ್ನೇಹಿತ\" ಶಾಶ್ವತವಾಗಿ ಕೃತಜ್ಞರಾಗಿರುತ್ತಾರೆ. ಮತ್ತು ಬಹುಶಃ ವೈನ್ ಕಳುಹಿಸಬಹುದು. (ಆಲ್ಕೋಹಾಲ್ ರಹಿತ, ಸಹಜವಾಗಿ, ಏಕೆಂದರೆ, ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, \"ಸ್ನೇಹಿತ\")."
}
```
