{"unnormalised": "چڱو، ڪنهن مون کان درزيءَ جي ماپن بابت پڇيو. خير، درزيءَ سان منهنجو سفر تڏهن شروع ٿيو جڏهن مون کي پنهنجي ڪرٽي لاءِ هڪ مخصوص ڊيگهه جي ضرورت هئي. ڏسو، مان تقريبن 5 فٽ 10 انچ آهيان، ۽ معياري ڪرٽا هميشه تمام ننڍا ٿي ويندا هئا. مون کي هميشه عجيب لڳندو هو، توهان کي خبر آهي؟ تنهن ڪري، مون پاڻ ٿوري درزي سکڻ جو فيصلو ڪيو. منهنجي ناني، هوءَ سلائي مشين سان هڪ جادوگر هئي، مون کي بنيادي ڳالهيون سيکاريائين.", "normalised": "چڱو، ڪنھن مون کان درزيءَ جي ماپن بابت پڇيو. خير، درزيءَ سان منھنجو سفر شروع ٿيو جڏھن مون کي پنھنجي ڪرٽي جي ھڪ خاص ڊيگھ جي ضرورت ھئي. ڏسو، مان لڳ ڀڳ پنج فوٽ ڏھ انچ آھيان، ۽ معياري ڪرٽيون ھميشه ننڍيون رھجي وينديون ھيون. مون کي ھميشه عجيب محسوس ٿيندو ھو، خبر اٿوَ؟ تنھن ڪري، مون پاڻ درزيءَ بابت ٿورو سکڻ جو فيصلو ڪيو. منھنجي ناني، ھوءَ سلائي مشين سان ھڪ ماھر ھئي، مون کي بنيادي شيون سيکاريائين."}
{"unnormalised": "هن شين جي اهميت بيان ڪئي جهڙوڪ \"ڪلهي جي ويڪر\" - عام طور تي مون لاءِ 18 انچ جي لڳ ڀڳ، ۽ \"آستين جي ڊيگهه\" - جيڪا مان ڪلهي کان 25 سينٽي ميٽر جي لڳ ڀڳ رکڻ پسند ڪندو آهيان. پوءِ اتي ”سيني جي ماپ“ آهي، عام طور تي 40 انچ، آرامده فٽ لاءِ اهم. انهن ماپن کي صحيح حاصل ڪرڻ ضروري آهي. مون کي ياد آهي ته پهرين دفعي مون قميص ٺاهڻ جي ڪوشش ڪئي هئي، مون مڪمل طور تي ڪالر کي خراب ڪري ڇڏيو! آخر ۾ هڪ پاسي کان 3 سينٽي ميٽر وڏو ٿي ويو. وڏي غلطي.", "normalised": "ھن مون کي شين جي اھميت بابت ٻڌايو جھڙوڪ \"ڪلھي جي ويڪر\" - عام طور تي منھنجي لاءِ اٽڪل ارڙھن انچ، ۽ \"آستين جي ڊيگھ\" - جيڪا مان ڪلھي کان لڳ ڀڳ پنجويھ سينٽي ميٽر رکڻ پسند ڪندو آھيان. پوءِ \"ڇاتيءَ جو ماپ\" آھي، عام طور تي چاليھ انچ، آرامده فِٽ لاءِ اھم. انھن ماپن کي صحيح ڪرڻ ضروري آھي. مون کي ياد آھي پھريون ڀيرو جڏھن مون قميص ٺاھڻ جي ڪوشش ڪئي، مون ڪالر کي مڪمل طور تي خراب ڪري ڇڏيو! ھڪ طرف ٽي سينٽي ميٽر وڏو ٿي ويو. وڏي غلطي."}
{"unnormalised": "هاڻي، مان اعتماد سان \"ميٽرن\" ۾ ڪپڙو آرڊر ڪري سگهان ٿو ۽ درزي کان مخصوص ترتيب ڏيڻ لاءِ چئي سگهان ٿو. پڻ، ماپن کي سمجهڻ قيمتن تي ڳالهين ڪرڻ ۾ مدد ڪري ٿو. جيڪڏهن توهان کي ڪپڙي جي صحيح \"gsm\" (گرام في چورس ميٽر) معلوم آهي، ته توهان مقامي مارڪيٽ ۾ بهتر سوديبازي ڪري سگهو ٿا. اهو سڀ ڪجهه باخبر ٿيڻ ۽ توهان جي انگن اکرن کي ڄاڻڻ بابت آهي. مون تي اعتبار ڪريو، ٿوري درزيءَ جي ڄاڻ تمام گهڻو اڳتي وڌندي آهي!", "normalised": "ھاڻي، مان اعتماد سان \"ميٽرن\" ۾ ڪپڙو آرڊر ڪري سگھان ٿو ۽ درزي کان مخصوص ترميمن لاءِ چئي سگھان ٿو. ان سان گڏ، ماپن کي سمجھڻ سان قيمتن تي ڳالھ ٻولھ ڪرڻ ۾ مدد ملندي آھي. جيڪڏھن توھان کي ڪپڙي جي صحيح \"جي-ايس-ايم\" (گرام في چورس ميٽر) خبر آھي، ته توھان مقامي مارڪيٽ ۾ بھتر ڳالھ ٻولھ ڪري سگھو ٿا. اھو سڀ معلومات رکندڙ ھجڻ ۽ پنھنجا انگ ڄاڻڻ بابت آھي. منھنجو يقين ڪريو، ٿوري درزيءَ جي ڄاڻ گھڻو ڪم اچي ٿي!"}
