{"unnormalised": "ఆగష్టు 15, 2024న స్వాతంత్ర్య దినోత్సవ వేడుకల సందర్భంగా AIIMS ఢిల్లీలో అత్యవసర కేసుల సంఖ్య పెరిగింది. అత్యవసర వైద్య విభాగం అధిపతి డాక్టర్ రాకేష్ కుమార్ మాట్లాడుతూ, వారు 24 గంటల్లో దాదాపు 200 మంది రోగులకు చికిత్స అందించామన్నారు. కేసులలో దాదాపు 40% కేసులకు కారణమైన అత్యంత సాధారణ కేసులు రోడ్డు ప్రమాదాలు, ఇవి తరచుగా రాష్ డ్రైవింగ్ మరియు ట్రాఫిక్ నియమాల ఉల్లంఘనకు సంబంధించినవి. అదనంగా, ఇప్పటికే ఉన్న నిబంధనలు ఉన్నప్పటికీ, చాలా మంది రోగులు సంబరాల బాణసంచా కారణంగా గాయాలతో హాజరయ్యారు.", "normalised": "ఆగష్టు పదిహేను రెండు వేల ఇరవై నాలుగున స్వాతంత్ర్య దినోత్సవ వేడుకల సందర్భంగా ఎయిమ్స్ ఢిల్లీలో అత్యవసర కేసుల సంఖ్య పెరిగింది. ఎమర్జెన్సీ మెడిసిన్ హెడ్ డాక్టర్ రాకేష్ కుమార్ మాట్లాడుతూ, వారు ఇరవై నాలుగు గంటల్లో దాదాపు రెండు వందల మంది రోగులకు చికిత్స అందించామన్నారు. రోడ్డు ప్రమాదాలు చాలా సాధారణమైన కేసులు, చాలావరకు నిర్లక్ష్యంగా వాహనాలు నడపడం మరియు ట్రాఫిక్ నిబంధనలను ఉల్లంఘించడం వల్ల జరిగినవే నలభై శాతం కేసులుగా ఉన్నాయి. అదనంగా, ఇప్పటికే ఉన్న నిబంధనలు ఉన్నప్పటికీ, చాలామంది రోగులు సంబరాలకు సంబంధించిన బాణాసంచా కాల్చడం వల్ల గాయాలతో వచ్చారు."}
{"unnormalised": "డాక్టర్ కుమార్ బాధ్యతాయుతమైన వేడుకల ప్రాముఖ్యతను నొక్కి చెప్పారు. \"మేము పండుగ స్ఫూర్తిని అర్థం చేసుకున్నప్పటికీ, భద్రతకు ప్రాధాన్యత ఇవ్వడం చాలా ముఖ్యం\" అని ఆయన అన్నారు. \"బాణసంచా సరిగ్గా ఉపయోగించకపోవడం వల్ల కాలిన గాయాల బారిన పడిన అనేక కేసులు, ముఖ్యంగా పిల్లల్లో కనిపించాయి. తల్లిదండ్రులు తమ పిల్లలను నిశితంగా గమనించాలి.\" ఆసుపత్రిలోని కాలిన గాయాల విభాగం పూర్తి సామర్థ్యంతో పనిచేసింది, అనేక తీవ్రమైన కేసులకు వెంటనే శస్త్రచికిత్స అవసరమైంది.", "normalised": "బాధ్యతాయుతంగా వేడుకలు చేసుకోవడం యొక్క ప్రాముఖ్యతను డాక్టర్ కుమార్ నొక్కి చెప్పారు. \"మేము పండుగ స్ఫూర్తిని అర్థం చేసుకున్నాము, భద్రతకు ప్రాధాన్యత ఇవ్వడం చాలా ముఖ్యం\" అని ఆయన అన్నారు. \"బాణాసంచా కాల్చేటప్పుడు జాగ్రత్తలు తీసుకోకపోవడం వల్ల ముఖ్యంగా పిల్లలకు కాలిన గాయాలైన కేసులు చాలా చూశాము. తల్లిదండ్రులు తమ పిల్లలను నిశితంగా గమనించాలి.\" ఆసుపత్రిలోని కాలిన గాయాల విభాగం పూర్తి సామర్థ్యంతో పనిచేసింది, అనేక తీవ్రమైన కేసులకు వెంటనే శస్త్రచికిత్స అవసరమైంది."}
{"unnormalised": "ప్రమాదాలు మరియు బాణసంచా సంబంధిత గాయలతో పాటు, అత్యవసర విభాగం మద్యం సేవించడం వల్ల వచ్చే కేసులను కూడా గణనీయమైన సంఖ్యలో నిర్వహించింది. చాలా మంది వ్యక్తులను మద్యం మత్తులో లేదా మత్తులో ఉన్నప్పుడు గాయాలతో ఆసుపత్రికి తీసుకువచ్చారని డాక్టర్ శర్మ తెలిపారు. బాధ్యతాయుతంగా మద్యం సేవించాలని, మద్యం సేవించి వాహనాలు నడపకుండా ఉండాలని ఆయన పౌరులకు విజ్ఞప్తి చేశారు.", "normalised": "ప్రమాదాలు మరియు బాణాసంచా సంబంధిత గాయాలతో పాటు, అత్యవసర విభాగం మద్యం సేవించడం వల్ల వచ్చే కేసులను కూడా గణనీయంగా నిర్వహించింది. పలువురు వ్యక్తులు మద్యం మత్తులో ఉండటం లేదా మద్యం సేవించి గాయాలతో వచ్చారని డాక్టర్ శర్మ పేర్కొన్నారు. బాధ్యతాయుతంగా మద్యం సేవించాలని మరియు మద్యం సేవించి వాహనాలు నడపకుండా ఉండాలని ఆయన పౌరులకు విజ్ఞప్తి చేశారు."}
{"unnormalised": "అత్యవసర కేసుల పెరుగుదల ఆసుపత్రి వనరులపై గణనీయమైన ఒత్తిడిని కలిగించింది. రోగుల తాకిడిని నిర్వహించడానికి నర్సులు మరియు వైద్యులు అదనపు సమయం పనిచేశారు. పెరిగిన డిమాండ్‌కు అనుగుణంగా అదనపు పడకలు ఏర్పాటు చేశారు. రోగులందరికీ సకాలంలో సంరక్షణ అందేలా చూడడానికి ఆసుపత్రి ఢిల్లీలోని ఇతర ఆరోగ్య సంరక్షణ సంస్థలతో సమన్వయం చేసింది.", "normalised": "అత్యవసర కేసుల పెరుగుదల ఆసుపత్రి వనరులపై గణనీయమైన ఒత్తిడిని కలిగించింది. నర్సులు మరియు వైద్యులు రోగుల తాకిడిని నిర్వహించడానికి అదనపు సమయం పనిచేశారు. పెరిగిన డిమాండ్‌కు అనుగుణంగా అదనపు పడకలు ఏర్పాటు చేశారు. రోగులందరికీ సకాలంలో వైద్యం అందేలా ఢిల్లీలోని ఇతర ఆరోగ్య కేంద్రాలతో ఆసుపత్రి సమన్వయం చేసుకుంది."}
{"unnormalised": "ట్రాఫిక్ అమలును మెరుగుపరచాలని మరియు నిర్లక్ష్యంగా వాహనాలు నడపడం మరియు బాణసంచా వినియోగం వల్ల కలిగే ప్రమాదాల గురించి అవగాహన పెంచాలని ఆసుపత్రి యాజమాన్యం స్థానిక అధికారులను కోరింది. \"పండుగ సీజన్లలో ఇటువంటి సంఘటనలను తగ్గించడానికి నివారణ చర్యలు చాలా అవసరం\" అని ఆసుపత్రి సూపరింటెండెంట్ డాక్టర్ గుప్తా అన్నారు. \"బాధ్యతాయుతమైన ప్రవర్తనను ప్రోత్సహించడంలో ప్రజల విద్యా ప్రచారాలు ముఖ్యమైన పాత్ర పోషిస్తాయి.\"", "normalised": "ట్రాఫిక్ అమలును మెరుగుపరచాలని మరియు నిర్లక్ష్యంగా వాహనాలు నడపడం మరియు బాణాసంచా వినియోగం వల్ల కలిగే ప్రమాదాల గురించి అవగాహన పెంచాలని ఆసుపత్రి పరిపాలన స్థానిక అధికారులను కోరింది. \"పండుగ సీజన్లలో ఇలాంటి సంఘటనలను తగ్గించడానికి నివారణ చర్యలు చాలా అవసరం\" అని ఆసుపత్రి సూపరింటెండెంట్ డాక్టర్ గుప్తా అన్నారు. \"బాధ్యతాయుతమైన ప్రవర్తనను ప్రోత్సహించడంలో ప్రజలకు అవగాహన కల్పించే ప్రచారాలు ముఖ్యమైన పాత్ర పోషిస్తాయి.\""}
{"unnormalised": "AIIMS ఢిల్లీ స్వాతంత్ర్య దినోత్సవ వేడుకల కోసం భద్రతా మార్గదర్శకాలను జారీ చేసింది, ఇందులో సురక్షితమైన బాణసంచా నిర్వహణ మరియు బాధ్యతాయుతమైన మద్యపానంపై సూచనలు ఉన్నాయి. ఈ మార్గదర్శకాలు ఆసుపత్రి వెబ్‌సైట్ మరియు సోషల్ మీడియా ప్లాట్‌ఫారమ్‌లలో అందుబాటులో ఉన్నాయి. అవగాహన మరియు బాధ్యతాయుతమైన ప్రవర్తనను ప్రోత్సహించడం ద్వారా భవిష్యత్తు వేడుకలలో అత్యవసర కేసుల సంఖ్యను తగ్గించగలమని ఆసుపత్రి ఆశిస్తోంది.", "normalised": "ఎయిమ్స్ ఢిల్లీ స్వాతంత్ర్య దినోత్సవ వేడుకల కోసం కొన్ని భద్రతా మార్గదర్శకాలను జారీ చేసింది. వీటిలో సురక్షితంగా బాణాసంచా కాల్చడం మరియు బాధ్యతాయుతంగా మద్యం సేవించడం గురించి సూచనలు ఉన్నాయి. ఈ మార్గదర్శకాలు ఆసుపత్రి వెబ్‌సైట్ మరియు సోషల్ మీడియా ప్లాట్‌ఫారమ్‌లలో అందుబాటులో ఉన్నాయి. అవగాహన మరియు బాధ్యతాయుతమైన ప్రవర్తనను ప్రోత్సహించడం ద్వారా భవిష్యత్తులో జరిగే వేడుకలలో అత్యవసర కేసుల సంఖ్యను తగ్గించగలమని ఆసుపత్రి ఆశిస్తోంది."}
{"unnormalised": "అంతేకాకుండా, సామూహిక ప్రమాదాల సంఘటనలను నిర్వహించడానికి తమ సిబ్బంది సన్నద్ధతను మెరుగుపరచడానికి ఆసుపత్రి మాక్ డ్రిల్స్ మరియు శిక్షణ సెషన్లను నిర్వహించాలని యోచిస్తోంది. ఇది ఏదైనా అత్యవసర పరిస్థితికి సమర్థవంతంగా స్పందించడానికి ఆసుపత్రి సిద్ధంగా ఉంటుందని నిర్ధారిస్తుంది. ఇటువంటి పరిస్థితులకు తగినంత సన్నద్ధత ఉండేలా చూసేందుకు విపత్తు నిర్వహణ ప్రయోజనాల కోసం ఆసుపత్రి రూ. 50,000 కేటాయిస్తుంది.", "normalised": "అంతేకాకుండా, సామూహిక ప్రాణనష్టం సంభవించే ఘటనలను నిర్వహించడానికి సిబ్బంది సన్నద్ధతను పెంచడానికి ఆసుపత్రి మాక్ డ్రిల్స్ మరియు శిక్షణా కార్యక్రమాలను నిర్వహించాలని యోచిస్తోంది. ఇది ఏదైనా అత్యవసర పరిస్థితికి సమర్థవంతంగా స్పందించడానికి ఆసుపత్రికి తగిన సామర్థ్యం ఉండేలా చూస్తుంది. ఇటువంటి పరిస్థితులకు తగినంత సన్నద్ధత ఉండేలా చూసేందుకు విపత్తు నిర్వహణ నిమిత్తం ఆసుపత్రి యాభై వేల రూపాయలు కేటాయిస్తుంది."}
{"unnormalised": "ఈ బిజీ సమయంలో అవసరమైన వారికి సంరక్షణ అందించడానికి అవిశ్రాంతంగా పనిచేసిన ఆరోగ్య సంరక్షణ నిపుణులందరి కృషిని మరియు అంకితభావాన్ని ఆసుపత్రి అభినందిస్తుంది. సంఘం యొక్క మద్దతుకు మరియు ఢిల్లీలోని ఇతర ఆరోగ్య సంరక్షణ సంస్థల సహకారానికి వారు కృతజ్ఞతలు తెలుపుతున్నారు. ఇతర సౌకర్యాల నుండి బదిలీలను సమర్థవంతంగా నిర్వహించడానికి 10 అంబులెన్స్‌లను మోహరించారు.", "normalised": "ఈ బిజీ సమయంలో అవసరమైన వారికి సహాయం చేయడానికి అవిశ్రాంతంగా పనిచేసిన ఆరోగ్య నిపుణులందరి కృషిని ఆసుపత్రి అభినందిస్తుంది. ఢిల్లీలోని సంఘం మరియు ఇతర ఆరోగ్య సౌకర్యాల సహకారానికి వారు కృతజ్ఞులు. ఇతర సౌకర్యాల నుండి బదిలీలను సమర్ధవంతంగా నిర్వహించడానికి పది అంబులెన్స్‌లను మోహరించారు."}
