{"unnormalised": "ఆగష్టు 15, 2024 న ఎయిమ్స్ ఢిల్లీలో అత్యవసర కేసుల సంఖ్య పెరిగింది, ఉదయం 6 గంటల నుండి సాయంత్రం 6 గంటల మధ్య 200 మందికి పైగా రోగులు ఆసుపత్రిలో చేరారు. అత్యవసర వైద్య విభాగం అధిపతి డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ, సెలవుల వల్ల మరియు కొనసాగుతున్న వర్షాకాలం కారణంగా ఈ పెరుగుదల సంభవించిందని, ఇది తరచుగా గ్యాస్ట్రోఎంటెరిటిస్ వంటి నీటి ద్వారా వచ్చే వ్యాధుల పెరుగుదలకు దారితీస్తుందని అన్నారు.", "normalised": "ఎయిమ్స్ ఢిల్లీలో పదిహేనవ ఆగష్టు రెండు వేల ఇరవై నాలుగున అత్యవసర కేసుల సంఖ్య పెరిగింది, ఉదయం ఆరు గంటల నుండి సాయంత్రం ఆరు గంటల మధ్య రెండు వందల మందికి పైగా రోగులు చేరారు. ఎమర్జెన్సీ మెడిసిన్ హెడ్ డాక్టర్ రాజేష్ కుమార్ మాట్లాడుతూ, ఈ పెరుగుదల బహుశా లాంగ్ వీకెండ్ మరియు కొనసాగుతున్న వర్షాకాలం వంటి కారణాల కలయిక వల్ల కావచ్చు, ఇది తరచుగా గ్యాస్ట్రోఎంటెరిటిస్ వంటి నీటి ద్వారా వచ్చే వ్యాధుల పెరుగుదలకు దారితీస్తుంది."}
{"unnormalised": "\"మేము చాలా బిజీగా ఉన్నాము,\" అని డాక్టర్ కుమార్ అంగీకరించారు, \"రోడ్డు ప్రమాద బాధితుల నుండి తీవ్రమైన నిర్జలీకరణంతో బాధపడుతున్న రోగుల వరకు అందరినీ చూసుకున్నాము. ఘజియాబాద్‌లోని ఒక పెళ్లిలో ఆహార విషపూరితమైన కేసులను నిర్వహించడానికి మేము చాలా కష్టపడ్డాము. దాదాపు 30 మందికి తక్షణ శ్రద్ధ అవసరమైంది. వారందరూ ఒకే విధమైన లక్షణాలతో బాధపడుతున్నారు. దాదాపు అర్ధరాత్రి వరకు చాలా గందరగోళంగా ఉంది.\"", "normalised": "\"మేము చాలా బిజీగా ఉన్నాము,\" అని డాక్టర్ కుమార్ అంగీకరించారు, \"రోడ్డు ప్రమాద బాధితుల నుండి తీవ్రమైన డీహైడ్రేషన్ ఉన్న రోగుల వరకు ప్రతి ఒక్కరినీ చూసుకున్నాము. ఘజియాబాద్‌లో జరిగిన వివాహంలో ఫుడ్ పాయిజనింగ్ కేసులను నిర్వహించడానికి మేము చాలా కష్టపడ్డాము. దాదాపు ముప్పై మందికి వెంటనే వైద్య సహాయం అవసరమైంది. వారందరూ ఒకే విధమైన లక్షణాలతో బాధపడుతున్నారు. దాదాపు అర్థరాత్రి వరకు చాలా గందరగోళంగా ఉంది.\""}
{"unnormalised": "ఈ పరిస్థితిని ఎదుర్కోవడానికి ఆసుపత్రి నర్సులు మరియు పారామెడిక్స్‌తో సహా అదనపు సిబ్బందిని నియమించింది. ప్రమాద విభాగం రోజంతా 120% సామర్థ్యంతో పనిచేసింది. పడకల లభ్యత పెద్ద సమస్యగా మారింది. చాలా మంది రోగులను తాత్కాలికంగా హాలులో ఉంచవలసి వచ్చింది. ఈ పరిస్థితి ప్రభుత్వ ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలపై, ముఖ్యంగా గరిష్ట సమయాల్లో ఒత్తిడిని తెలియజేసింది.", "normalised": "ఆసుపత్రి సిబ్బంది కొరతను ఎదుర్కొనడానికి నర్సులు మరియు పారామెడిక్స్‌తో సహా అదనపు సిబ్బందిని మోహరించింది. ప్రమాద వార్డు రోజులో చాలా వరకు నూట ఇరవై శాతం సామర్థ్యంతో పనిచేసింది. పడకల లభ్యత ఒక పెద్ద సమస్యగా మారింది. చాలా మంది రోగులను తాత్కాలికంగా హాలులో ఉంచవలసి వచ్చింది. ఈ పరిస్థితి ప్రభుత్వ ఆరోగ్య సంరక్షణ మౌలిక సదుపాయాలపై, ముఖ్యంగా గరిష్ట సమయాల్లో ఒత్తిడిని తెలియజేస్తుంది."}
{"unnormalised": "డెంగ్యూ జ్వరం అనుమానంతో 7 సంవత్సరాల బాలుడు మాస్టర్ రోహన్ శర్మను ఆసుపత్రికి తీసుకురావడం ఒక ప్రత్యేక ఆందోళన కలిగించింది. అతని ప్లేట్‌లెట్ కౌంట్ 20,000 వద్ద చాలా తక్కువగా ఉంది. అతనికి వెంటనే రక్త మార్పిడి అవసరమైంది. సకాలంలో స్పందించడం వల్ల పెద్ద సమస్యలు ఏవీ రాలేదు. ప్రస్తుతం అతను నిలకడగా ఉన్నాడు మరియు పర్యవేక్షణలో ఉన్నాడు.", "normalised": "ప్రత్యేక ఆందోళన కలిగించిన కేసులో ఏడేళ్ల బాలుడు మాస్టర్ రోహన్ శర్మను డెంగ్యూ జ్వరం అనుమానంతో ఆసుపత్రికి తీసుకువచ్చారు. అతని ప్లేట్‌లెట్ కౌంట్ ఇరవై వేలకు పడిపోయింది. అతనికి వెంటనే రక్తమార్పిడి అవసరమైంది. సకాలంలో స్పందించడం వల్ల ఎలాంటి పెద్ద సమస్యలు తలెత్తకుండా నివారించగలిగారు. ప్రస్తుతం అతను నిలకడగా ఉన్నాడు."}
{"unnormalised": "తక్షణ సంక్షోభం తగ్గినప్పటికీ, రాబోయే రోజుల్లో రోగుల తాకిడి కొనసాగుతుందని ఆసుపత్రి అధికారులు అప్రమత్తంగా ఉన్నారు. ప్రజలు అనారోగ్యాలు మరియు ప్రమాదాలను నివారించడానికి అవసరమైన జాగ్రత్తలు తీసుకోవాలని, ముఖ్యంగా వర్షాకాలంలో సూచించబడింది. హైడ్రేటెడ్‌గా ఉండండి, రోడ్డు పక్కన ఆహారం తినడం మానుకోండి మరియు జాగ్రత్తగా డ్రైవ్ చేయండి!", "normalised": "తక్షణ సంక్షోభం తగ్గినప్పటికీ, రాబోయే రోజుల్లో రోగుల తాకిడి కొనసాగుతుందని ఆసుపత్రి అధికారులు అప్రమత్తంగా ఉన్నారు. ముఖ్యంగా వర్షాకాలంలో ప్రజలు అనారోగ్యాలు మరియు ప్రమాదాలను నివారించడానికి అవసరమైన జాగ్రత్తలు తీసుకోవాలని సూచించారు. హైడ్రేటెడ్‌గా ఉండండి, రోడ్డు పక్కన ఆహారాన్ని తినడం మానుకోండి మరియు జాగ్రత్తగా డ్రైవ్ చేయండి!"}
