{"unnormalised": "భారతదేశంలో అత్యవసర వైద్యం గురించి ఒకరు నన్ను అడిగారు, దాని గురించి కొన్ని ప్రాథమిక విషయాలు పంచుకోవాలనుకుంటున్నాను. మొదటగా, ఎవరికి ఫోన్ చేయాలో తెలుసుకోవడం చాలా ముఖ్యం. చాలా రాష్ట్రాల్లో అంబులెన్స్ సేవలకు 108 అత్యవసర నెంబర్. ఆ నెంబర్‌ను అందుబాటులో ఉంచుకోండి. అపోలో, మాక్స్, ఫోర్టిస్ వంటి అనేక ప్రైవేట్ ఆసుపత్రులకు కూడా వారి స్వంత అంబులెన్స్ సేవలు ఉన్నాయి, కాబట్టి మీ ప్రాంతానికి సంబంధించిన వారి ప్రత్యక్ష నెంబర్లను తెలుసుకోవడం ప్రాణాలను కాపాడుతుంది.", "normalised": "భారతదేశంలో అత్యవసర వైద్యం గురించి ఒకరు నన్ను అడిగారు, మరియు నేను కొన్ని ప్రాథమిక విషయాలను పంచుకోవాలనుకుంటున్నాను. మొదటిది, ఎవరికి ఫోన్ చేయాలో తెలుసుకోవడం చాలా ముఖ్యం. చాలా రాష్ట్రాల్లో అంబులెన్స్ సర్వీసుల కోసం వంద ఎనిమిది అనేది అత్యవసర సంఖ్య. ఆ నంబర్‌ను అందుబాటులో ఉంచుకోండి. అపోలో, మాక్స్ మరియు ఫోర్టిస్ వంటి అనేక ప్రైవేట్ ఆసుపత్రులకు కూడా వారి స్వంత అంబులెన్స్ సేవలు ఉన్నాయి, కాబట్టి మీ ప్రాంతం కోసం వారి ప్రత్యక్ష సంఖ్యలను తెలుసుకోవడం ప్రాణాలను కాపాడుతుంది."}
{"unnormalised": "తర్వాత, దేనిని అత్యవసర పరిస్థితి అంటారు? ఛాతీ నొప్పి, ముఖ్యంగా అది ఎడమ చేతికి వ్యాపిస్తుంటే, అది ఖచ్చితంగా ప్రమాదకర సంకేతం. ఇది గుండెపోటు కావచ్చు, సమయం చాలా విలువైనది. అదేవిధంగా, శరీరంలోని ఒకవైపు హఠాత్తుగా పక్షవాతం లేదా బలహీనత సంభవించినట్లయితే అది స్ట్రోక్‌ను సూచిస్తుంది. వెంటనే ఆ వ్యక్తిని దగ్గర్లోని ఆసుపత్రికి తరలించండి. శ్వాస తీసుకోవడంలో ఇబ్బంది, అదుపు చేయలేని రక్తస్రావం లేదా తీవ్రమైన తలకు గాయాలు వంటి వాటిని గమనిస్తూ ఉండండి - వీటన్నింటికీ తక్షణ వైద్య సహాయం అవసరం. గుర్తుంచుకోండి, ముందుగా స్పందించడం వల్ల తరచుగా మంచి ఫలితం ఉంటుంది.", "normalised": "తరువాత, అత్యవసర పరిస్థితి అంటే ఏమిటి? ఛాతీ నొప్పి, ముఖ్యంగా అది ఎడమ చేయి వైపుకు వ్యాపిస్తుంటే, అది ఖచ్చితంగా ప్రమాదకరమైన సంకేతం. ఇది గుండెపోటు కావచ్చు, మరియు సమయం చాలా ముఖ్యం. అదేవిధంగా, శరీరంలోని ఒక వైపున ఆకస్మికంగా పక్షవాతం లేదా బలహీనత ఉంటే అది స్ట్రోక్‌ను సూచిస్తుంది. వ్యక్తిని వీలైనంత త్వరగా దగ్గర్లోని ఆసుపత్రికి తీసుకువెళ్లండి. శ్వాస తీసుకోవడంలో ఇబ్బంది, అనియంత్రిత రక్తస్రావం లేదా తీవ్రమైన తలకు గాయాలు వంటి వాటిని గమనిస్తూ ఉండండి - వీటన్నింటికీ తక్షణ వైద్య సహాయం అవసరం. గుర్తుంచుకోండి, ప్రారంభ జోక్యం తరచుగా ఫలితాన్ని నిర్ణయిస్తుంది."}
{"unnormalised": "ప్రథమ చికిత్సకు సంబంధించి, సీపీఆర్ (కార్డియోపల్మనరీ రిససిటేషన్) ఒక ముఖ్యమైన నైపుణ్యం. దీనిని నేర్పించే అనేక ఆన్‌లైన్ వనరులు మరియు శిక్షణా కేంద్రాలు ఉన్నాయి. ఇండియన్ రెడ్ క్రాస్ సొసైటీ సీపీఆర్ శిక్షణ కోర్సులను అందిస్తుంది. ప్రాథమిక ప్రథమ చికిత్స తెలుసుకోవడం వల్ల రోగికి నిపుణుల సహాయం వచ్చే వరకు ఉపశమనం కలిగించవచ్చు. ఉదాహరణకు, రక్తస్రావం అవుతున్న గాయానికి నేరుగా ఒత్తిడి చేయడం వల్ల రక్త నష్టం గణనీయంగా తగ్గుతుంది. ఎముకలు విరిగిన సందర్భంలో, మరింత గాయం కాకుండా నిరోధించడానికి ఒక కర్రతో (చుట్టిన వార్తాపత్రిక కూడా పని చేస్తుంది) కట్టు కట్టి కదలకుండా ఉంచడానికి ప్రయత్నించండి.", "normalised": "ప్రథమ చికిత్సకు సంబంధించి, సి-పి-ఆర్ (కార్డియోపల్మోనరీ రిససిటేషన్) ఒక ముఖ్యమైన నైపుణ్యం. దీనిని నేర్పించే అనేక ఆన్‌లైన్ వనరులు మరియు శిక్షణా కేంద్రాలు ఉన్నాయి. ఇండియన్ రెడ్ క్రాస్ సొసైటీ సి-పి-ఆర్ శిక్షణ కోర్సులను అందిస్తుంది. ప్రాథమిక ప్రథమ చికిత్సను తెలుసుకోవడం ద్వారా ఒక రోగికి వృత్తిపరమైన సహాయం వచ్చే వరకు పరిస్థితిని స్థిరీకరించవచ్చు. ఉదాహరణకు, రక్తస్రావం అవుతున్న గాయానికి నేరుగా ఒత్తిడి చేయడం ద్వారా రక్త నష్టాన్ని గణనీయంగా తగ్గించవచ్చు. ఎముకలు విరిగిన సందర్భంలో, మరింత గాయం కాకుండా నిరోధించడానికి ఒక స్ప్లింట్ (చుట్టిన వార్తాపత్రిక సరిపోతుంది)తో అవయవాన్ని కదలకుండా ఉంచడానికి ప్రయత్నించండి."}
{"unnormalised": "మీ ప్రాంతంలోని ఏ ఆసుపత్రులు ఎలాంటి అత్యవసర పరిస్థితులను ఎదుర్కోవడానికి సిద్ధంగా ఉన్నాయో తెలుసుకోవడం కూడా ముఖ్యం. ఎయిమ్స్ (ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్) ఆసుపత్రులు సాధారణంగా బాగా సిద్ధంగా ఉంటాయి, కానీ ప్రైవేట్ ఆసుపత్రులలో తరచుగా ప్రత్యేక కార్డియాక్ లేదా ట్రామా సెంటర్‌లు ఉంటాయి. సమీపంలోని ఆసుపత్రుల జాబితా, వాటి సంప్రదింపు సమాచారం మరియు ప్రత్యేకతలు కలిగి ఉండటం వలన విలువైన సమయం ఆదా అవుతుంది. ప్రత్యేకమైన అత్యవసర విభాగం ఉన్న సమీప ఆసుపత్రిని కనుగొనడం మంచిది.", "normalised": "మీ ప్రాంతంలోని ఏ ఆసుపత్రులు వివిధ రకాల అత్యవసర పరిస్థితులను నిర్వహించడానికి సిద్ధంగా ఉన్నాయో తెలుసుకోవడం కూడా ముఖ్యం. ఎ-ఐ-ఐ-ఎం-ఎస్ (ఆల్ ఇండియా ఇన్స్టిట్యూట్ ఆఫ్ మెడికల్ సైన్సెస్) ఆసుపత్రులు సాధారణంగా బాగా పనిచేస్తాయి, కానీ ప్రైవేట్ ఆసుపత్రులలో తరచుగా ప్రత్యేక కార్డియాక్ లేదా ట్రామా సెంటర్లు ఉంటాయి. సమీపంలోని ఆసుపత్రుల జాబితాను వాటి సంప్రదింపు సమాచారం మరియు ప్రత్యేకతలతో కలిగి ఉండటం వలన విలువైన సమయాన్ని ఆదా చేయవచ్చు. ప్రత్యేక అత్యవసర విభాగాన్ని కలిగి ఉన్న సమీప ఆసుపత్రిని కనుగొనడం మంచిది."}
{"unnormalised": "చివరగా, అత్యవసర ప్రతిస్పందనదారులతో స్పష్టంగా మాట్లాడాలని గుర్తుంచుకోండి. రోగి వయస్సు, వైద్య చరిత్ర (తెలిస్తే), లక్షణాలు మరియు ప్రస్తుతం తీసుకుంటున్న మందుల గురించి వారికి తెలియజేయండి. మందులకు ఏవైనా అలర్జీలు ఉంటే చెప్పండి. ఖచ్చితమైన మరియు సంక్షిప్త సమాచారం వైద్య బృందానికి సిద్ధం కావడానికి మరియు అత్యంత సముచితమైన చికిత్సను అందించడానికి సహాయపడుతుంది. ఉదాహరణకు, \"రోగి రాకేష్, 62 సంవత్సరాలు, మధుమేహం ఉన్నట్లు చరిత్ర ఉంది, 15 నిమిషాల నుండి ఛాతీ నొప్పిగా ఉంది\" అని చెప్పడం \"అతనికి ఛాతీ నొప్పిగా ఉంది\" అని చెప్పడం కంటే చాలా సహాయకరంగా ఉంటుంది.", "normalised": "చివరగా, అత్యవసర ప్రతిస్పందనదారులతో స్పష్టంగా కమ్యూనికేట్ చేయడానికి గుర్తుంచుకోండి. రోగి వయస్సు, వైద్య చరిత్ర (తెలిస్తే), లక్షణాలు మరియు వారు ప్రస్తుతం తీసుకుంటున్న మందుల గురించి వారికి తెలియజేయండి. మందులకు ఏదైనా అలర్జీ ఉంటే వాటి గురించి చెప్పండి. ఖచ్చితమైన మరియు సంక్షిప్త సమాచారం వైద్య బృందం సిద్ధం కావడానికి మరియు అత్యంత సముచితమైన చికిత్సను అందించడానికి సహాయపడుతుంది. ఉదాహరణకు, \"రోగి రాకేష్, అరవై రెండు సంవత్సరాల వయస్సు, మధుమేహం చరిత్ర ఉంది, పదిహేను నిమిషాల నుండి ఛాతీ నొప్పిగా ఉంది\" అని చెప్పడం కేవలం \"అతనికి ఛాతీ నొప్పి ఉంది\" అని చెప్పడం కంటే చాలా సహాయకరంగా ఉంటుంది."}
