{"unnormalised": "آر بی آئی ہُنٛد حالُک ریپو ریٹ وُچھنہٕ سٟتؠ چھُ توٲہؠن ہُنز EMI ہَن پٲدٕ گَژھن وٲلِو، دوستو! ایس بی آئی تہٕ ایچ ڈی ایف سی سٟتؠ باقٕی بینکَن ہٕنٛز تہِ اُمید چھِ زِ تیمہٕ کٔرتھن پننہٕ قرضٕ رِیٹ کم از کم 25 بی پی ایس وُچھُن۔ یہِ کٔرتھ سٟتؠ یِمَن لوٗکھَن سٟتؠ براہ راست اثر یِیْے یِمَن ہٕنٛز موجوٗدٕ گرہٕ قرٕضہٕ، شَخصی قرٕضہٕ تہٕ حَتہٕ کار قرٕضہٕ ہیٖچھ چھِ۔", "normalised": "آر-بی-آئی ہِنٛدِس حالیَہ ریپو ریٹ اِضافَس سٟتؠ چھِ تُمہٕندِس ای-ایم-آیَس مہٕنگا گَژھَن وٲلؠ، دوستو! ایس-بی-آئی تہٕ ایچ-ڈی-ایف-سی سمیت چھِ کَیٚنٛہہ بینک اُمید وار زِ کم از کم پنٛژاہ پوائنٹِس تام وَدھاوِہٕن پنٛنِس قرضہٕ دینَس شرحَن مَنٛز۔ یِمَن ہُنٛدِس راست اثر چھُ تِمَن لوٗکَن پؠٹھ یِمَن ہَے موٗجوٗد گَھر قرضہٕ، ذاتی قرضہٕ تہٕ حتیٰ کہ کار قرضہٕ چھِ۔"}
{"unnormalised": "ذَرِیعَن ہُنز وُنُن چھُ زِ گرہٕ قرٕضَس ہُند اوسَط سُوٗدٕ ریٹ چھُ ہُسا حَوالٕک 8.5% پی اِے چھُ، مگر یِہٕ آسٲنی سٟتؠ باقٕی کینہہ مہینن منٛز 9% پار کٔرتھ سَکَان۔ تِکیازِ اگر توٗ قرٕض خٲطرٕ مَنصوٗبٕ بَنَوِتھ، شٲید پننہٕ مَنصوٗبٕ آسنَس تام دِیوتھ یٔڈ یا وُچھُن گَژھِ اعلا ماہَنٕ خرٕچہ خٲطرٕ دِل جَمِی۔", "normalised": "ذَرٲیعَن ہُنٛدِس مُطٲبِق چھُ اوسط گَھر قرضہٕ شرح سود فی الحالِ اَٹھ پوائنٹ پَنجاہ فیصدس نزدیٖک گھُمس کَرَان، مگر آسانی سان یِیہٕ اگلے کَیٚنٛہہ مہینَن مَنٛز نو فیصدس پٲر کَرِتھ۔ تِہِیکُن، اگر چھِ تُم قرضہٕ حٲصِل کَرنُک منصوٗبہٕ بَنٲوَن، شٲید پنٛنے منصوٗبہٕ رَکھِیُو یَا زیادٕ ماہانہٕ خَرچہٕ خٲطِر تیٲر رَھوو۔"}
{"unnormalised": "مِثالَس خٲطرٕ، اَکھ ₹50 لَکھَن ہُند گرہٕ قرٕض یُس 20-وَریَن خٲطرٕ آسِی سَکَان، توٗہؠن ہُنز EMI کم و بیش ₹800-₹1000 فی مہینہ وُچھُن مِیْے. یہِ چھُ کینہہ درمیٲنی طَبَقٕ وٲلِو خٲطرٕ اَکھ اَہَم رَقَم۔ ماہِرین سُوجھاو دِتھ زِ تَمَم آپشَن دَریافَتھ کرُن یَتھ زِ بیلنس ٹرانسفَر بینکَن تام یِم کَم سُوٗدٕ رِیٹ پَیْش کَرِتھ، اگر مُمکِن آسِی۔", "normalised": "مثٲل خٲطِر، اَکھ رۄپیہٕ پنٛژاہ لَچھ گَھر قرضہٕ یُس وَیہِہ وٲلؠ دورانیہٕ سٟتؠ چھُ، شٲید تُمہٕندِس ای-ایم-آی مَنٛز تقریباً اَٹھ سٲے پؠٹھ اَکھ ہَزار رۄپیہٕ زیادٕ گَژھَن دِسٲرِی ماہَنَس مَنٛز۔ یِہِ چھُ بَدَلُنِی خانٛدارَن خٲطِر اَکھ اَہَم رقم۔ مُشتٲرہٕ چھِ تجویز دیوان زِ سودٕ کم شرحَن پؠٹھ دینہٕ والؠن بینکَن مَنٛز بیلنس منتقلی ہُنٛدِس انتظامَس دِیوُ توجہٕ، اگر مُمکِن آسِی۔"}
{"unnormalised": "کِرٛیڈِٹ کارٛڈ اِستعمال کَرَن وٲلِیو، نَظر تھوو! باقِی بچِتھَن پؠٹھ سُوٗدٕ رِیٹ چھُ پَہلےے زَنٛدٕنَس تام (سوٚچوَتھ 36%-40% پی اِے)۔ ناغہٕ ادائیگی یِیے صِرٕف حٲلات بَدتر بَناونہٕ خٲطرٕ، تِکیازِ یَقِینی بَنٲیو زِ توٗ وُچھُ پؠٹھ پننہٕ بقایا رُوپٔے ادا کَرِتھ۔ تہٕ کُوشِش کَرتھ زِ پَنْنَس کِرٛیڈِٹ کارٛڈٕس وُچھنہٕ پَتٕ نَفرَتھ کَرِتھ یَتھ تام زِ ضروٗری نَہٕ آسِی۔", "normalised": "کریڈِٹ کارڈ اِستِعمٲل کَرن وولُو، توجُہ دِیُتھ! باقی بَچہٕ شُرح سود چھِ تُمہٕندِس آسمانس تام دٲتِمٕت (سوٗچِیو چھٲتھاہ پوائنٹ پَٹھ ژوراہ پوائنٹ فِیصَد فِی سٲل)۔ غٲیِب ادائیگی کَرنَس سٟتؠ یِہِ چیٖز وٕچھین گَژھَن، تِہِیکُن یقین بَنٲیو زِ تُم پنٛنہٕ دِیون وٲلؠ پٲیٔس وقُت پؠٹھ دِیُتھ۔ تہٕ کوٗشِش کَرِیو زِ تم پنٛنس کریڈِٹ کارڈَس نِصیب مَنتری لَگن واتَن خَرچہٕ خٲطِر اِستِعمٲل کَرُن رُکوُن۔"}
{"unnormalised": "فِنٹیک کمپنی یَتھ زِ پَٹٛیم تہٕ فون پے، یِم فُورِی شَخصی قرضہٕ پَیْش کَرِتھ، شٲید تیم تہِ پننہٕ سُوٗدٕ رِیٹ وَسِیح بَنٲیِی۔ یہِ قرضہٕ، یِمَن ہُنٛد حَد اکثر ₹5,000 تُھاوِتھ ₹2 لَکھ تام آسِی، عَموٗمَن یِیِتھ رَوٲیَتی بینک قرضَن مُقابلٕ زِیٛادٕ سُوٗدٕ رِیٹَن سٟتؠ۔", "normalised": "فِنٹیک کمپنِیو یِتھ پے ٹی ایم تہٕ فون پے، یِمن ہُنٛدِس ژٹ پَٹ ذاتی قرضہٕ چھِ دینٕچ ترغِیب دینٕچ اُمِید وارِی، شٲید پنٛنس شرح سودس مَنٛز پَڑس چَھین کَرُن۔ یِم قرضہٕ یِتھ پَنجاہ ہَزار رۄپَن پَٹھ دُو لَچھ رۄپَن تام چھِ، عُموٗمَن یِمَن پؠٹھ روایتی بینک قرضَن مُقابلہٕ زیادٕ شرح سود آسَان چھِ۔"}
{"unnormalised": "مالِیاتی سَلامُتِی دِتھ زِ لوٗکھ بِٹھن پننہٕ بَجَٹ رِی ایویلیویٹ کَرِتھ تہٕ کٔرتھ قرض ادائیگی رِیفَع سُوٗدٕ رِیٹَن ہُند اثر کَم کَرنہٕ خٲطرٕ۔ توٗہِی پننہٕ قرضے مِلاجُک کرُن ہٕچُن یِعنے کَنساٛلِی ڈِیٹ کرُن یٔا ڈِیٹ مَنیجمنٹ پلاٛن خٲطرٕ ہاٛضِر گَژھُن۔", "normalised": "مالی مشیر چھِ تجویز دیوان زِ لوٗکھ پنٛنے بجٹَس نو بَر پَڑِچونہٕ تہٕ زیادٕ شرح سود ہُنٛدِس اثرا یُن کَرنُک خٲطِر قرضہٕ واپس دِنَس ترجیح دین۔ پنٛنے قرضن خٲطِر انتِظام یٲ کَرِیو یَا قرضہٕ مینیجمنٹ پلان خٲطِر انتخاب کَرِیو۔"}
{"unnormalised": "بَٹم لایِن: سَستا قرٕضَن ہُنٛد دور گٔیو خَتَم، کم از کم ہُسا خٲطرٕ۔ پننہٕ قرضٕ بارَس مُتلِق ہُنَر دَکھاو، بَہتَر رِیٹَن خٲطرٕ بِکراٚس کَرو تہٕ یَقِینی بَنٲیو زِ توٗ پَنْنِس EMI آسٲنی سٟتؠ بَرداٚشت کٔرتھ سَکَان نَئے قرضٕ وُچھنہٕ پَتٕ۔ مَحمٗض تھوو تہٕ عَقلمَندی سٟتؠ اِنویَسٹ کَرو۔", "normalised": "نشیب خٲطِر خط: ارزاں قرضہٕ ہُنٛدِس دۄرس چھُ ختم گٲمِت، کم اَز کم فی الحال خٲطِر۔ پنٛنے قرضہٕ بارَس نشانیُچ دِیوُ، بہترِین قیمتن خٲطِر دوکَن دَو، تہٕ یقین بَنٲیو زِ تم سکون سان پنٛنے ای-ایم-آی خٲطِر خَرچ کَرِتھ یِم کنہِ نوے قرضہٕ حٲصِل کَرنَس پَتہ۔ محفوٗظ رَھوو تہٕ عقلمندی سٟتؠ سَرمایہ کٲری کَرِیو۔"}
