{"unnormalised": "تہ ، کُسِی پُچھِ مےٚ لون ہیٚتھَس مُتلِق. میٚ دیچھ وُنَن پنُن تجرُبہٕ. گَژھُس وُچھَر، میٚ اوس ضَرورَتھ کُنہِ جلدی پَیسَن ہُنٛد مٹھائی ہُنٛد دُکان وَسِیع کَرنَس خٲطِر دیوالی دوران. یہِ چھُ اِک لۄکُٹ خاندانی کاروبار، تہٕ دیوالی چھِ بٔڈِی. میٚ اوس وُچھان لَگنَس 5 لَکھ روپِیَن ہُنٛد لون.", "normalised": "ہو، کسے ما چھُ سوال کَرُن قَرض خٲطرٕ۔ مےٚ وۄن کہِ پَتھ کَرو تجربہٕ شٲیِر۔ ؤری گٔییم، مےٚ زَرورَتھ آسِی تَکلُک نَقَد دِیوالِی دؤران مِٹھٲی ہُکان بَڑاون خٲطرٕ۔ یِی چھُ اَکھ لۄکٹٲی خاندٲنی دُنٛدَ، تہٕ دِیوالِی چھِ بٔڑؠ۔ مےٚ اوس سَنَدَل لَگن رۄپے پانٛژھ لَچھ قَرض حٲصِل کَرُن۔"}
{"unnormalised": "پَہیٚلی، میٚ کٔر ایس بی آیَس رُجوع. تِمَن دیُت میٚ ریٹ 9.5% فی سال یُس اوس لَگَن ٹھِیٖک، مَگر کاغَذ پَتَر اوس اَژدَہا. پتہٕ میٚ چاچے دِی رٲے زِ میٚ چیک کَراو ایچ ڈی ایف سی بَنٛک. تِمَن آسہٕ دیوالی سپیشَل لون یَتھ مَنٛز صِرف 2500 روپِیَن ہُنٛد پروسیسنگ فیس آسہٕ، یُس ایس بی آیَس کھوتہٕ اوس کَم. ریٹ اوس اِسی تَران، تقریباً 9.25%.", "normalised": "پَہٕلٕ، مےٚ رٲبِطہٕ تھوو ایس-بی-آی سٟتؠ۔ تِمَن دِیَن مےٚ ناو پوائنٛٹ پانٛژھ فِیصَد پی۔اے یَک رِیٹ، یُس أوس ٹھیک لَگن، مگر کاگَذ تُلُن اوس اَکھ ڈراؤنٕو خاب۔ پتہٕ مےٚ کٔزنِی دِی صَلاح ایس-ڈی-ایف-سی بینٛک چیک کَرُن۔ تِمَن آسی اَکھ دِیوالِی خٲص قَرض صِرٕف رۄپے دۄ ہزار پانٛژھ سَو فِیِس سٟتؠ، یُس أوس ایس-بی-آی کھوتہٕ کَم۔ رِیٹ اوس اَکھ مِثال، لَگن ناو پوائنٛٹ دۄ پانٛژھ فِیصَد۔"}
{"unnormalised": "آخِر پَیو میٚ اَکھ لۄکُٹ تعاونِی بَنٛکَس سٟتؠ کٲم یُس میٚ ہوُسَس نَزدِک، \"جَنتا سَھَکاری بَنٛک\". تِمَن دیُت میٚ 3 لَکھ روپِیَن ہُنٛد لون 10% سُودس پؠٹھ بَد تَرین دَستاوِیزَن سٟتؠ. سَب کھوتہٕ بِہتَر حِصہٕ؟ تِم اوسَن زانَن میٚ کاروبار، زانَن میٚ، تہٕ نا تِمَن میٚ کٔرِی عِلاج صِرف اِک اَرجی نَمبَر کِیٚنٛہ. میٚ دِیٚی پَے واپس 12 مَہِنے مَنٛز.", "normalised": "مےٚ چُھکھ خَتَم کَرُن اَکھ لۄکٹٲی تعاون بینٛک مےٚ گَرٕ نَزدیٖک، \"جَنتا سَہٕکارِی بینٛک\"۔ تِمَن دِیَن مےٚ رۄپے تریٛے لَچھَن قَرض دَس فِیصَد سود سٟتؠ تہٕ کَم دَستاویز سٟتؠ۔ سارِوٕے کھوتہٕ بہَتَر حِصہٕ؟ تِمَن اوس مےٚ دُنٛدَ مَعلُم، مےٚ اوس مَعلُم، تہٕ تِمَن میٚے نٔے رۄو اَکھ بَس اپلِکیشَن نَمبَر۔ مےٚ چُھکھ یہِ بَھرُن پَکَن بارَہَن مَہِنان مَنٛز۔"}
{"unnormalised": "کَہانِی ہُنٛد اخلاقی حِصہٕ؟ صِرف بَڑے ناوَن خٲطِر مَتھ پَرِیشان گَژھو. تَلاشی کَرو لۄکُٹ بَنٛکَن تہٕ این بی ایف سیَن تہِ. تہٕ نِفی کَرنَس سٟتؠ مَتھ ڈَرپُک بَنِیو! گَردَوارَس وُچھو، نِسَبَتَن ہُنٛد تَقابُل کَرو تہٕ پَنہان حَصارَن ہُنٛد (مِثلن خٲطِر پَے واپس پَہیٚلی کَرنَس سٟتؠ جُرمانَس). کِسی لونَس پؠٹھ واقِیع گَژھُن کھوتہٕ پَتھَر کَرو پنُن سَپَق، خۄاہ یہِ روپِیَن ہُنٛد آسہٕ 1000 یا 10,00,000. خۄدا ہا فِیض کَران!", "normalised": "کہٲنی ہُنٛد مَطلب؟ بَس بٔڑؠ ناوَن ہُنٛد کَرُن نٔے کٲم۔ لۄکٹ بینٛک تہٕ این-بی-ایف-سی چھِ ویٖ چیک کَرُن۔ تہٕ کَرُن نٔے ڈَر سَودا کَرُنَس مَنٛز! کَرُن پُوچھ پاچھ، مُوازِنہٕ کَرُن رِیٹ تہٕ پوشیدہ اخراجات (مِثال طور پِیری پیمَٹ جَریٖمانہٕ)۔ کَرُن پنُن ہوم ورٕک قَرضَس پیٹھ کَمِٹ کَرنہٕ پَتَہ، چَھےٚ یہِ رۄپے اَکھ ہزار یا دَس لَچھ خٲطرٕ۔ خُدایَہ سٟتؠ کَرُو مَدَتھ!"}
