{"unnormalised": "ہندوستانس منز چھُ ذاتی قرضہ حٲصل کرنہٕچ بہترین طریقہٕ کیا؟ میہٕ چھُ لگ بگ 2 لچھ روپیہٕ قرضٕ لاگنچ ضرورتھ۔", "normalised": "ہندوستانس منز ذاتی قرضہ حٲصل کرنہٕک بہترین طریقہٕ کیا چھُ؟ میٲے چھُ تقریباً دو لچھ رۄپے قرضہٕ لونُک ارادہٕ۔"}
{"unnormalised": "ٹھیک چھُ، ذاتی قرضٕ حٲصل کرُن لگتھ چھُ مشکل، مگر یہٕ چھُ بلکل آسان اگر تہندِ زٲنہِ چھُ صحیح طریقس پیٹھ۔ اول، پننہٕ ضروراتھو حساب کرو۔ پتہ کرو کہ تہندہٕ بلکل کِتھہ پیسن ہندِ ضرورتھ چھُ (تہنِ ذکر کوٚر 2 لچھ روپیہٕ) تہٕ کیا تہٕ یہٕ پیسٕ کیازِ استمال کرو۔ بینک وار وار قرضٕچ ضرورتھس بارس منز پُچھان چھِ۔ یہِ تہندہٕ فیصلہ کرنس منز مدد کرِ کہِ ادا کرنہٕچ مُدتھ کِتھنی ہاونِ۔ بس پہٕلی پیش کشس پیٹھ زیتھ مٲرو!", "normalised": "بٕلے، ذاتی قرضہ حٲصل کرُن تہٕ ڈراوُن لٔگِتھ سکِتھ چھُ، مگر یہِ چھُ بالکل سیدھا اگر توہیہ جانو رسی۔ اول، پنٕنی ضرورتن ہُنٛد جائزہٕ لٲو۔ ٹھیک طرحہٕ حساب لٲو کہ توہیہ کتی ضرورت چھُ (توہیہ ذکر کوٚر دو لچھ رۄپیہن ہُنٛد) تہٕ توہیہ چھُ یہِ پیسہٕ کیازِ اِستعمال کرنہٕ وٲل۔ بینک اکثر قرضٕچ غرض پُچھان چھُ۔ یِہٕ توہین فیصلہٕ کرنہٕس منز مدد کرِتھ کہ ادائیگی کُتھ وقت دَور کُھتھ ژھِتھ وچھو توہیہ! صرف یِمہِ اولی آفر چھُ زٕ جمپ کرِتھ میٲو نا!"}
{"unnormalised": "بٕعدِس منز، پننہٕ سی بی ایل سکور چیک کرو۔ 750+ سکور چھُ عام طورس پیٹھ اچھا تسلیم کرنہٕ یوان تہٕ یہِ تہندہٕ بہتر شرح سود دلایِتھ۔ تہٕ پنُن سکور مختلف پلیٹ فارم زریعہٕ آن لائن چیک کٔرِتھ ہیٚکَو، جیوٚو کہِ سی بی ایل، ایکسپیرین، یا ایکوی فاکس۔ اچھا کریڈٹ تاریخ ہیٚوکُن چھُ قرضہٕ دین والنس وچھٲوِتھ کہِ تہٕ پیسس سٟتؠ ذمہ دار چھُ۔ اگر تہندِ سکور 700 کھوتہٕ کم چھُ، تہٕ تہندہٕ درخواست دیون کھوتہٕ پننس ام بہتر بناون پیٚٹھ کام کرُن چائیٔے۔ یہٕ ہیٚکِتھ چھُ بقایا قرض ادا کرنہٕ یا کہی مہینن تام لیٹ پے منٹس تولُن سٟتؠ ممکن بَنٲوُن۔", "normalised": "پتہٕ، پنن C-I-B-I-L سکور چھُ پٲنٹھ۔ سَتھ سَے پنجاہ پلس سکور چھُ عام طور پٲنٹھ بٔڈ مانا گژھن، تِتھ توہین بہتر سود شرح حٲصل گژھِتھ۔ توہیہ پنن سکور آنلٲن مُختلف پلیٹ فارم، زٕ مثالے C-I-B-I-L، ایکسپیریان یا ایکوفیکس ذریعہٕ چھُ وچھِتھ سکتھ۔ یَتھ کٔشی پٲکیت تاریخ چھُ ظٲہر کران کہ قرضہٕ دین وٲلِو توہیہ پیسہٕ ساتہٕ ذمہٕ دار چھُ۔ اگر توہین سکور چھُ سَتھ سَے کم، توہیہ شاید بہتر بناوُن پٔیِتھ یہِ درخواست کرنہٕ پیٹھٕ گٔژھٕن۔ یہٕ آسن وٲلے قرضن ہٕنٛد ادائیگی منٛز شٲمل گژھِتھ یا چند مہینو تائیں تاخیر ہٕنٛد ادائیگی ہُنٛد پرہیز کرُن۔"}
{"unnormalised": "اکیہ تہندہٕ کریڈٹ سکور زٲنِتھ، مختلف قرضہٕ دین والن ریسرچ کرُن شروٗع کرو۔ ایس بی آئی، ایچ ڈی ایف سی بینک، آئی سی آئی سی آئی بینک، تہٕ ایککسس بینک جیوٚو بینکو چھِ عام طورس پیٹھ مشہور۔ این بی ایف سی (غیر بینکاری مالیاتی کمپنی) جیوٚو کہِ بجاج فنزرو، ٹاٹا کیپٹل، تہٕ مہندرہ فنانس گۄڈٕی گۄڈٕی ذاتی قرضہٕ فراہم کران چھِ۔ شرح سود، پروسیسنگ فیس، تہٕ قرضٕچ مدتھن ہندِ مقابلہٕ کرو۔ پیش کشٕ سٟتؠ وچھو یم تہندِ بجٹس مُطٲبق ہووی۔ مثالس خٲطرٕ، ایس بی آئی ہیٚکِتھ 10.5 فیصد سودٕس پیٚٹھ قرضہٕ دینک پیش کش کرِتھ وۄنِی تہٕ ایچ ڈی ایف سی ہیٚکِتھ 11 فیصدس پیٚٹھ وۄنِی۔ پروسیسنگ فیس ہیٚکتھ قرضٕچ مقدارچ 2 فیصد ہوٚوِتھ۔", "normalised": "ییلہِ توہیہ پنن کریڈٹ سکور زانو، مُختلف قرضہٕ دین وٲلِو پیٹھٕ چھُ تحقیق شروع کرو۔ S-B-I، H-D-F-C بینک، I-C-I-C-I بینک تہٕ ایکسس بینک زٕ چھُ مشہوٗر آپشن۔ N-B-F-Cs (غیر-بینک فنانشل کمپنی) مثالے بجاج فِن سرو، ٹاٹا کیپٹل تہٕ مہندرا فنانس تہِ ذاتی قرضہٕ آفر کران چھُ۔ سود شرح، پروسیسنگ فیس تہٕ قرضے ہُنٛد وقت دَور موازنہٕ کرو۔ یہِ آفرو چھُ وچھو زٕ توہین بجٹ کس مطابق ٲوِتھ۔ مثالے، S-B-I شٲید دَس پوائنٹ پانچ فیصد سود پیٹھٕ قرضہٕ آفر کرو، یِتھ H-D-F-C شٲید گیارہ فیصد پیٹھٕ۔ پروسیسنگ فیس شٲید قرضے ہُنٛد دۄن فیصد آسِتھ۔"}
{"unnormalised": "ہوَے، پننہٕ دستاویز جمع کرو۔ بینک عام طورس پیٹھ شناختٕچ ثبوت (آدھار کارڈ، پین کارڈ، ووٹر آئی ڈی)، پتہٕچ ثبوت (یوٹیلٹی بل، پاسپورٹ)، آمدنی چِھ ثبوت (گۄڑنٕکِس 3 مہینس خٲطرٕ تنخواہٕچ سلپس، گۄڑنٕکِس 6 مہینس خٲطرٕ بینک اسٹیٹمنٹس، فارم 16)، تہٕ کیٚنٛہہ وقتاہ تصاویٖر طلب کٔرتھ چھُ۔ اصل ضروتھٕ تھوٚڈِس پیمانس پیٚٹھ قرضٕ دین والنس مطٲبق فرق ہیٚکتھ کروِتھ۔ یقین کٔرِو کہِ درخواست دینس کھوتہٕ گۄڈٕی تم سارنے تیار چھِ۔", "normalised": "اب، پننہٕ دستاویز جمع کرو۔ بینک عموماً شناخت ثبوت (آدھار کارڈ، پی-اے-این کارڈ، ووٹر آئی-ڈی)، پتے ہُنٛد ثبوت (یوٹیلیٹی بل، پاسپورٹ)، آمدنی ہُنٛد ثبوت (گذشتہ تریٚن مہینن ہُنٛد تنخواہ سلِپ، گذشتہ شش مہینن ہُنٛد بینک سٹیٹمنٹ، فارم سولہہ) تہٕ کٲنسہ ؤقت، فوٹو تہِ ضروری چھُ۔ ٹھیک ضرورت شٲید قرضہٕ دین وٲلِیو حسابس پیٹھٕ تھوڑا مختلف آسِتھ۔ یقین کرو کہ توہیہ یِہٕ سب تیار چھُ درخواست کرنہٕ پیٹھٕ گٔژھٕن۔"}
{"unnormalised": "پننہٕ دستاویزو تیار کرنٕ پتہٕ، آن لائن درخواست دیو یا بینک برانچس منز سفر کرو۔ عام طورس پیٹھ آن لائن درخواست دیوُن چھُ زیادٕ تیزی سٟتؠ تہٕ آسان۔ احتیاط سٟتؠ درخواستٕ فارم پُورو تہٕ لازمی دستاویز اپلوڈ کرو۔ یوس بینک ہیٚکِتھ تمہٕ پتہٕ تہندِ معلوماتٕچ تصدیق کرِتھ تہٕ کریڈٹ چیکس منز شٲمل۔ اگر ہر چیزٕچ تحقیق ٹھیک رؠٹہٕ، تو تم تہندِ قرضٕ منظور کرٲوِتھ۔ بینک ہیٚکِتھ تہندِ درخواستس بارس منز کیٚنٛہہ سوالات پُچھِتھ تہِ تیار رٲوِتھ۔", "normalised": "پننہٕ دستاویز تیار کرنہٕ پتہٕ، آنلٲن درخواست کرو یا بینک شاخہٕ وزٹ کرو۔ آنلٲن درخواست کرُن چھُ عموماً تیز تہٕ آسان۔ درخواست فارم احتیاط ساتہٕ بھرو تہٕ ضروری دستاویز اپلوڈ کرو۔ بینک پتہٕ توہین معلومات تصدیق کرِتھ کریڈٹ چیک کرِتھ۔ اگر سب ٹھیک چھُ، تِتھ یِہٕ توہین قرضہٕ منظور کرِتھ۔ تیار رہو زٕ بینک توہین درخواست کس بارے منٛز سوال کرِتھ تِتھُن جواب دیونِس۔"}
{"unnormalised": "اکی تمہندِ قرضٕ منظور گژھِ، تہٕ تہٕ قرضٕچ اقرارنامہ حٲصل گوٚوِتھ۔ دستخط کرنس کھوتہٕ گۄڈٕی تِہن کیٖن احتیاط سٟتؠ پَھو۔ شرح سودس پیٚٹھ دھیان دیو، ادائیگی فہرست، لیٹ ادائیگیو خٲطرٕ جرمانس، تہٕ کیٚنٛہہ باقی شرائٹو تہٕ حالاتو پیٚٹھ تہِ۔ اگر تہٕ ہر چیزس سٟتؠ خوش چھُ، تو اقرارنامہ پے دستخط کرو تہٕ بینک کس جمع کرو۔ قرضٕچ مقدار یوس وقتس تھوٚڈِس منٹِس منز عام طورس پیٚٹھ تہندہٕ بینک اکاؤنٹس منز ترسیٖل کٔرِتھ وۄتھِتھ۔", "normalised": "ییلہِ توہین قرضہٕ منظور گژھِتھ، توہیہ قرضہٕ اِقرار حٲصل گژھِتھ۔ دستخط کرنہٕ پیٹھٕ گٔژھٕن احتیاط ساتہٕ پڑھو۔ سود شرحس پیٹھٕ توجہٕ دِیٚو، ادائیگی شیڈول، تاخیر ہٕنٛد ادائیگی خاطرٕ جرمانہ، تہٕ کٔنہٕ دٲیم تہٕ شرطن ہُنٛد۔ اگر توہیہ ہر چیز سٕتی خوش چھُ، تِتھ اِقرارس پیٹھٕ دستخط کرو تہٕ بینکَس جمع کرو۔ قرضے ہُنٛد رقم پتہٕ توہین بینک کھاتس منٛز منتقِل گژھِتھ، عموماً چند دۄہن منٛز اندر۔"}
{"unnormalised": "آخِرس منز، یاد تھۄو کہِ پنن قرض وقتی پیمانس پیٚٹھ وٲپس ادا کٔرِتھ۔ خودکار پے منٹس قائم کٔرتھ ہیٚکتھ تہٕ لیٹ فیسو تولُن تہٕ اچھا کریڈٹ سکور برقرارس روزن منز مدد دِیٚن۔ ذاتی قرضہٕ چھُ کارآمد آلات، مگر یہٕ چھُ ذمہ داری سٟتؠ سنبھٲلُن ضروری۔ مثالس خٲطرٕ، اگر تہٕ 2 لچھ روپیہٕ قرضہٕ 3 ؤریو خٲطرٕ لَو، تو سودچ شرح منز تھوٚڈا فرق (یِتھہ کہِ 0.5%) تہٕ تہندہٕ ہزار روپیہ بچایِتھ۔ تِہٕ پننہٕ تحقیق کرو تہٕ داناٲی سٟتؠ اِختیار کرو!", "normalised": "آخرس منٛز، یاد تھٔوو کہ توہیہ پنن قرضہٕ وقتس پٲنٹھ ادا کرو۔ خودکار ادائیگی ترتیب دِیٚوُن توہین تاخیر ہٕنٛد فیس بچاوُنَس منٛز مدد کٔرتھ تہٕ بٔڈ کریڈٹ سکور قٲیم رکھِتھ۔ ذاتی قرضہٕ چھُ مفید اوٚزار، مگر یُس ذمہٕ داری ساتہٕ سنبٲلُن ضروری چھُ۔ مثالے طور، اگر توہیہ دو لچھ رۄپیہُن قرضہٕ تریٚن برسَن خٲطرٕ لونُک ارادہٕ چھُ، توڈٕ سوٗدس منٛز تھوٚڈٕ فرق تہٕ (زٕ مثالے صفر پوائنٹ پانچ فیصد) توہیہ ہزاروں رۄپیہ بچاوِتھ سکتھ۔ لہذا، تحقیق کرو تہٕ عقلمندی سٟتؠ انتخاب کرو!"}
