{"unnormalised": "ਕਿਰਤ ਮੰਤਰਾਲੇ ਨੇ ਈ.ਪੀ.ਐੱਫ. ਸਕੀਮ ਵਿੱਚ ਸੋਧਾਂ ਦਾ ਪ੍ਰਸਤਾਵ ਰੱਖਿਆ", "normalised": "ਮਜ਼ਦੂਰ ਮੰਤਰਾਲਾ ਈ-ਪੀ-ਐੱਫ ਸਕੀਮ ਵਿੱਚ ਸੋਧਾਂ ਕਰਨ ਦਾ ਪ੍ਰਸਤਾਵ ਰੱਖਦਾ ਹੈ"}
{"unnormalised": "ਕੇਂਦਰੀ ਕਿਰਤ ਮੰਤਰਾਲਾ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ (ਈ.ਪੀ.ਐੱਫ.) ਸਕੀਮ, 1952 ਵਿੱਚ ਸੋਧਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਲੱਖਾਂ ਭਾਰਤੀ ਕਰਮਚਾਰੀਆਂ 'ਤੇ ਅਸਰ ਪੈ ਸਕਦਾ ਹੈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਪ੍ਰਸਤਾਵਿਤ ਤਬਦੀਲੀਆਂ ਦਾ ਉਦੇਸ਼ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣਾ ਅਤੇ ਸਕੀਮ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਵਿਚਾਰੇ ਜਾ ਰਹੇ ਇੱਕ ਮੁੱਖ ਸੋਧ ਈਪੀਐਫਓ ਦੁਆਰਾ ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਾਰੀਆਂ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਕੇਵਾਈਸੀ ਨਿਯਮਾਂ ਦਾ ਮਿਆਰੀਕਰਨ ਹੈ, ਜਿਸ ਨਾਲ ਮੈਂਬਰਾਂ ਦੀ ਪਛਾਣ ਵਿੱਚ ਇਕਸਾਰਤਾ ਯਕੀਨੀ ਹੋਵੇਗੀ। ਵਰਤਮਾਨ ਵਿੱਚ, ਕੇਵਾਈਸੀ ਦਸਤਾਵੇਜ਼ਾਂ ਵਿੱਚ ਅੰਤਰ ਦੇ ਕਾਰਨ ਕਈ ਵਾਰ ਦਾਅਵਿਆਂ ਦੇ ਨਿਪਟਾਰੇ ਵਿੱਚ ਦੇਰੀ ਹੁੰਦੀ ਹੈ। ਮਾਮਲਾ ਸਬੰਧਤ ਕਮੇਟੀ ਦੇ ਵਿਚਾਰ ਅਧੀਨ ਹੈ ਅਤੇ 30/06/2024 ਤੱਕ ਫੈਸਲਾ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਕੇਂਦਰੀ ਮਜ਼ਦੂਰ ਮੰਤਰਾਲਾ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਨਿਧੀ (ਈ-ਪੀ-ਐੱਫ) ਸਕੀਮ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਬਵੰਜਾ ਵਿੱਚ ਸੋਧਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹੈ, ਜਿਸ ਨਾਲ ਲੱਖਾਂ ਭਾਰਤੀ ਕਾਮਿਆਂ 'ਤੇ ਅਸਰ ਪੈਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ। ਸੂਤਰਾਂ ਅਨੁਸਾਰ, ਪ੍ਰਸਤਾਵਿਤ ਤਬਦੀਲੀਆਂ ਦਾ ਉਦੇਸ਼ ਪ੍ਰਕਿਰਿਆਵਾਂ ਨੂੰ ਸੁਚਾਰੂ ਬਣਾਉਣਾ ਅਤੇ ਸਕੀਮ ਦੀ ਕੁਸ਼ਲਤਾ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਇੱਕ ਮੁੱਖ ਸੋਧ ਜਿਸ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ, ਉਹ ਹੈ ਸਾਰੇ ਈ-ਪੀ-ਐੱਫ-ਓ-ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸੰਸਥਾਵਾਂ ਵਿੱਚ ਕੇ-ਵਾਈ-ਸੀ ਨਿਯਮਾਂ ਦਾ ਮਿਆਰੀਕਰਨ ਕਰਨਾ, ਜਿਸ ਨਾਲ ਮੈਂਬਰ ਦੀ ਪਛਾਣ ਵਿੱਚ ਇਕਸਾਰਤਾ ਯਕੀਨੀ ਹੋ ਸਕੇ। ਵਰਤਮਾਨ ਵਿੱਚ, ਕੇ-ਵਾਈ-ਸੀ ਦਸਤਾਵੇਜ਼ਾਂ ਵਿੱਚ ਵਿਸੰਗਤੀਆਂ ਕਈ ਵਾਰ ਦਾਅਵੇ ਦੇ ਨਿਪਟਾਰੇ ਵਿੱਚ ਦੇਰੀ ਕਰਦੀਆਂ ਹਨ। ਮਾਮਲਾ ਸਬੰਧਤ ਕਮੇਟੀ ਦੁਆਰਾ ਵਿਚਾਰ ਅਧੀਨ ਹੈ ਅਤੇ ਤੀਹ ਜੂਨ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਫੈਸਲਾ ਆਉਣ ਦੀ ਉਮੀਦ ਹੈ।"}
{"unnormalised": "ਸੰਭਾਵਿਤ ਸੁਧਾਰ ਦਾ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਪਹਿਲੂ ਈਪੀਐਫ ਖਾਤਿਆਂ ਦੀ ਪੋਰਟੇਬਿਲਟੀ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਮੰਤਰਾਲਾ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨੌਕਰੀ ਬਦਲਣ 'ਤੇ ਫੰਡਾਂ ਅਤੇ ਸੇਵਾ ਇਤਿਹਾਸ ਦੇ ਆਸਾਨ ਤਬਾਦਲੇ ਦੀ ਸਹੂਲਤ ਲਈ ਵਿਕਲਪਾਂ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਢੁਕਵਾਂ ਹੈ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਕਰਮਚਾਰੀਆਂ ਦਾ ਟਰਨਓਵਰ ਜ਼ਿਆਦਾ ਹੈ, ਜਿਵੇਂ ਕਿ ਆਈਟੀ ਅਤੇ ਉਸਾਰੀ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦਾ ਉਦੇਸ਼ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮਾਲਕਾਂ ਦੋਵਾਂ 'ਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਬੋਝ ਨੂੰ ਘਟਾਉਣਾ ਹੈ। ਮੌਜੂਦਾ ਪ੍ਰਕਿਰਿਆ, ਜਿਸ ਵਿੱਚ ਫਾਰਮ 13 ਜਮ੍ਹਾ ਕਰਨਾ ਅਤੇ ਤਸਦੀਕ ਸ਼ਾਮਲ ਹੈ, ਨੂੰ ਅਕਸਰ ਮੁਸ਼ਕਲ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ, ਜੇ ਲਾਗੂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਯੂਐਮਏਐਨਜੀ ਐਪ ਰਾਹੀਂ ਔਨਲਾਈਨ ਟ੍ਰਾਂਸਫਰ ਦੀ ਆਗਿਆ ਦੇ ਸਕਦੀ ਹੈ।", "normalised": "ਸੰਭਾਵੀ ਸੁਧਾਰ ਦਾ ਇੱਕ ਹੋਰ ਮਹੱਤਵਪੂਰਨ ਪਹਿਲੂ ਈ-ਪੀ-ਐੱਫ ਖਾਤਿਆਂ ਦੀ ਪੋਰਟੇਬਿਲਟੀ ਨਾਲ ਸਬੰਧਤ ਹੈ। ਮੰਤਰਾਲਾ ਕਰਮਚਾਰੀਆਂ ਦੇ ਨੌਕਰੀਆਂ ਬਦਲਣ 'ਤੇ ਫੰਡਾਂ ਅਤੇ ਸੇਵਾ ਇਤਿਹਾਸ ਦੇ ਆਸਾਨ ਤਬਾਦਲੇ ਦੀ ਸਹੂਲਤ ਲਈ ਵਿਕਲਪਾਂ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਇਹ ਵਿਸ਼ੇਸ਼ ਤੌਰ 'ਤੇ ਉੱਚ ਕਰਮਚਾਰੀ ਟਰਨਓਵਰ ਵਾਲੇ ਖੇਤਰਾਂ, ਜਿਵੇਂ ਕਿ ਆਈ-ਟੀ ਅਤੇ ਉਸਾਰੀ ਵਿੱਚ ਢੁਕਵਾਂ ਹੈ। ਇਸ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣ ਦਾ ਉਦੇਸ਼ ਕਰਮਚਾਰੀਆਂ ਅਤੇ ਮਾਲਕਾਂ ਦੋਵਾਂ 'ਤੇ ਪ੍ਰਸ਼ਾਸਕੀ ਬੋਝ ਨੂੰ ਘਟਾਉਣਾ ਹੈ। ਮੌਜੂਦਾ ਪ੍ਰਕਿਰਿਆ, ਜਿਸ ਵਿੱਚ ਫਾਰਮ ਤੇਰ੍ਹਾਂ ਦੀ ਜਮ੍ਹਾਂਬੰਦੀ ਅਤੇ ਤਸਦੀਕ ਸ਼ਾਮਲ ਹੈ, ਨੂੰ ਅਕਸਰ ਮੁਸ਼ਕਲ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਨਵੀਂ ਪ੍ਰਣਾਲੀ, ਜੇ ਲਾਗੂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਯੂ-ਐੱਮ-ਏ-ਐੱਨ-ਜੀ ਐਪ ਰਾਹੀਂ ਔਨਲਾਈਨ ਟ੍ਰਾਂਸਫਰ ਦੀ ਆਗਿਆ ਦੇ ਸਕਦੀ ਹੈ।"}
{"unnormalised": "ਇਹ ਪ੍ਰਸਤਾਵ ਦਾਅਵਾ ਰਹਿਤ ਈਪੀਐਫ ਦੀ ਰਕਮ ਦੇ ਮੁੱਦੇ ਨੂੰ ਵੀ ਹੱਲ ਕਰਦੇ ਹਨ, ਜੋ ਵਰਤਮਾਨ ਵਿੱਚ 26,000 ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਹੈ। ਮੰਤਰਾਲਾ ਯੋਗ ਮੈਂਬਰਾਂ ਨੂੰ ਆਪਣੇ ਬਕਾਏ ਦਾ ਦਾਅਵਾ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣਾ ਅਤੇ ਈਪੀਐਫਓ ਹੈਲਪਡੈਸਕ ਰਾਹੀਂ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਦਾਅਵਾ ਰਹਿਤ ਰਕਮਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਅਤੇ ਦਾਅਵਾ ਕਰਨ ਲਈ ਇੱਕ ਸਮਰਪਿਤ ਪੋਰਟਲ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਈਪੀਐਫ ਐਕਟ, 1952 ਦੀ ਧਾਰਾ 72 ਦੇ ਅਨੁਸਾਰ, ਸਰਕਾਰ ਇਨ੍ਹਾਂ ਫੰਡਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।", "normalised": "ਪ੍ਰਸਤਾਵਾਂ ਵਿੱਚ ਦਾਅਵਾ ਨਾ ਕੀਤੇ ਗਏ ਈ-ਪੀ-ਐੱਫ ਦੀ ਰਕਮ ਦੇ ਮੁੱਦੇ ਨੂੰ ਵੀ ਹੱਲ ਕੀਤਾ ਗਿਆ ਹੈ, ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਛੱਬੀ ਹਜ਼ਾਰ ਕਰੋੜ ਰੁਪਏ ਤੋਂ ਵੱਧ ਹੈ। ਮੰਤਰਾਲਾ ਯੋਗ ਮੈਂਬਰਾਂ ਨੂੰ ਆਪਣਾ ਬਕਾਇਆ ਲੈਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਲਈ ਜਾਗਰੂਕਤਾ ਮੁਹਿੰਮਾਂ ਸ਼ੁਰੂ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਦਾਅਵੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਨੂੰ ਸਰਲ ਬਣਾਉਣਾ ਅਤੇ ਈ-ਪੀ-ਐੱਫ-ਓ ਹੈਲਪਡੈਸਕਾਂ ਰਾਹੀਂ ਸਹਾਇਤਾ ਪ੍ਰਦਾਨ ਕਰਨਾ ਸ਼ਾਮਲ ਹੈ। ਦਾਅਵਾ ਨਾ ਕੀਤੀਆਂ ਗਈਆਂ ਰਕਮਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਅਤੇ ਦਾਅਵਾ ਕਰਨ ਲਈ ਇੱਕ ਸਮਰਪਿਤ ਪੋਰਟਲ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਈ-ਪੀ-ਐੱਫ ਐਕਟ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਬਵੰਜਾ ਦੀ ਧਾਰਾ ਬਹੱਤਰ ਦੇ ਅਨੁਸਾਰ, ਸਰਕਾਰ ਇਹਨਾਂ ਫੰਡਾਂ ਦੀ ਸੁਰੱਖਿਆ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ।"}
{"unnormalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮੰਤਰਾਲਾ ਈਪੀਐਫ ਸਕੀਮ ਨੂੰ ਹੋਰ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਪਹਿਲਕਦਮੀਆਂ, ਜਿਵੇਂ ਕਿ ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ (ਈਐਸਆਈ) ਸਕੀਮ ਨਾਲ ਜੋੜਨ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਏਕੀਕਰਣ ਦਾ ਉਦੇਸ਼ ਕਰਮਚਾਰੀਆਂ, ਖਾਸ ਤੌਰ 'ਤੇ ਗੈਰ-ਸੰਗਠਿਤ ਖੇਤਰ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲਿਆਂ ਲਈ ਇੱਕ ਵਧੇਰੇ ਵਿਆਪਕ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਜਾਲ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਇਸ ਏਕੀਕਰਣ ਦੀ ਪੜਚੋਲ ਕਰ ਰਿਹਾ ਇੱਕ ਪਾਇਲਟ ਪ੍ਰੋਜੈਕਟ 01/01/2025 ਤੱਕ ਚੋਣਵੇਂ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਇਹ ਤਬਦੀਲੀਆਂ, ਜੇਕਰ ਮਨਜ਼ੂਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਈਪੀਐਫ ਸਕੀਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਲਿਆਉਣ ਦੀ ਉਮੀਦ ਹੈ।", "normalised": "ਇਸ ਤੋਂ ਇਲਾਵਾ, ਮੰਤਰਾਲਾ ਈ-ਪੀ-ਐੱਫ ਸਕੀਮ ਨੂੰ ਹੋਰ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਪਹਿਲਕਦਮੀਆਂ, ਜਿਵੇਂ ਕਿ ਕਰਮਚਾਰੀ ਰਾਜ ਬੀਮਾ (ਈ-ਐੱਸ-ਆਈ) ਸਕੀਮ ਨਾਲ ਜੋੜਨ 'ਤੇ ਵਿਚਾਰ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਏਕੀਕਰਨ ਦਾ ਉਦੇਸ਼ ਕਾਮਿਆਂ ਲਈ, ਖਾਸ ਕਰਕੇ ਗੈਰ-ਸੰਗਠਿਤ ਖੇਤਰ ਵਿੱਚ, ਇੱਕ ਵਧੇਰੇ ਵਿਆਪਕ ਸਮਾਜਿਕ ਸੁਰੱਖਿਆ ਜਾਲ ਪ੍ਰਦਾਨ ਕਰਨਾ ਹੈ। ਇਸ ਏਕੀਕਰਨ ਦੀ ਪੜਚੋਲ ਕਰਨ ਵਾਲਾ ਇੱਕ ਪਾਇਲਟ ਪ੍ਰੋਜੈਕਟ ਪਹਿਲੀ ਜਨਵਰੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਤੱਕ ਚੋਣਵੇਂ ਜ਼ਿਲ੍ਹਿਆਂ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਣ ਦੀ ਉਮੀਦ ਹੈ। ਇਹ ਤਬਦੀਲੀਆਂ, ਜੇਕਰ ਮਨਜ਼ੂਰ ਹੋ ਜਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਈ-ਪੀ-ਐੱਫ ਸਕੀਮ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਸੁਧਾਰ ਲਿਆਉਣ ਦੀ ਉਮੀਦ ਹੈ।"}
