```json
{
  "unnormalised": "భారతీయ స్టాక్ మార్కెట్ ఈరోజు ఒక అస్థిరమైన ట్రేడింగ్ సెషన్‌ను ఎదుర్కొంది, సెన్సెక్స్ 65,220.53 వద్ద ముగిసింది, ఇది 0.05% స్వల్ప లాభం. నిఫ్టీ 50 కూడా నిశ్శబ్ద కదలికను చూసింది, 19,398.50 వద్ద స్థిరపడింది. ప్రారంభ ట్రేడింగ్ గంటలు సానుకూల ప్రపంచ సంకేతాలు మరియు ప్రధాన కార్పొరేషన్‌ల నుండి ప్రోత్సాహకరమైన Q1 ఫలితాల కారణంగా గణనీయమైన కొనుగోలు ఆసక్తిని కనపరిచాయి. అయితే, మధ్యాహ్నం సెషన్‌లో లాభాల బుకింగ్ కారణంగా వెనక్కి తగ్గడంతో, మునుపటి లాభాలు తుడిచిపెట్టుకుపోయాయి.",
  "normalised": "భారతీయ స్టాక్ మార్కెట్ ఈరోజు ఒక అస్థిరమైన ట్రేడింగ్ సెషన్‌ను ఎదుర్కొంది, సెన్సెక్స్ అరవై ఐదు వేల రెండు వందల ఇరవై పాయింట్ యాభై మూడు వద్ద ముగిసింది, ఇది సున్నా పాయింట్ సున్నా ఐదు శాతం స్వల్ప లాభం. నిఫ్టీ యాభై కూడా నిశ్శబ్ద కదలికను చూసింది, పందొమ్మిది వేల మూడు వందల తొంభై ఎనిమిది పాయింట్ యాభై వద్ద స్థిరపడింది. ప్రారంభ ట్రేడింగ్ గంటలు సానుకూల ప్రపంచ సంకేతాలు మరియు ప్రధాన కార్పొరేషన్‌ల నుండి ప్రోత్సాహకరమైన క్యూ 1 ఫలితాల కారణంగా గణనీయమైన కొనుగోలు ఆసక్తిని కనపరిచాయి. అయితే, మధ్యాహ్నం సెషన్‌లో లాభాల బుకింగ్ కారణంగా వెనక్కి తగ్గడంతో, మునుపటి లాభాలు తుడిచిపెట్టుకుపోయాయి.",
  "raw": "భారతీయ స్టాక్ మార్కెట్ ఈరోజు ఒక అస్థిరమైన ట్రేడింగ్ సెషన్‌ను ఎదుర్కొంది, సెన్సెక్స్ 65,220.53 వద్ద ముగిసింది, ఇది 0.05% స్వల్ప లాభం. నిఫ్టీ 50 కూడా నిశ్శబ్ద కదలికను చూసింది, 19,398.50 వద్ద స్థిరపడింది. ప్రారంభ ట్రేడింగ్ గంటలు సానుకూల ప్రపంచ సంకేతాలు మరియు ప్రధాన కార్పొరేషన్‌ల నుండి ప్రోత్సాహకరమైన Q1 ఫలితాల కారణంగా గణనీయమైన కొనుగోలు ఆసక్తిని కనపరిచాయి. అయితే, మధ్యాహ్నం సెషన్‌లో లాభాల బుకింగ్ కారణంగా వెనక్కి తగ్గడంతో, మునుపటి లాభాలు తుడిచిపెట్టుకుపోయాయి."
}
```
```json
{
  "unnormalised": "రంగాల పనితీరు మిశ్రమంగా ఉంది. ఇన్ఫోసిస్ (INFY) మరియు TCS (TCS) లాభాలతో IT స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి. పెరుగుతున్న NPAలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) షేర్లు 1.2% తగ్గాయి.",
  "normalised": "రంగాల పనితీరు మిశ్రమంగా ఉంది. ఇన్ఫోసిస్ (I-N-F-Y) మరియు T-C-S (T-C-S) లాభాలతో I-T స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి. పెరుగుతున్న N-P-Aలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (S-B-I) షేర్లు ఒకటి పాయింట్ రెండు శాతం తగ్గాయి.",
  "raw": "సెక్టోరల్ పనితీరు మిశ్రమంగా ఉంది. IT స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి, ఇన్ఫోసిస్ (INFY) మరియు TCS (TCS) లాభాలతో ఉన్నాయి. పెరుగుతున్న NPAలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) షేర్లు 1.2% తగ్గాయి.\n{\n \"unnormalised\": \"రంగాల పనితీరు మిశ్రమంగా ఉంది. ఇన్ఫోసిస్ (INFY) మరియు TCS (TCS) లాభాలతో IT స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి. పెరుగుతున్న NPAలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) షేర్లు 1.2% తగ్గాయి.\",\n \"normalised\": \"రంగాల పనితీరు మిశ్రమంగా ఉంది. ఇన్ఫోసిస్ (I-N-F-Y) మరియు T-C-S (T-C-S) లాభాలతో I-T స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి. పెరుగుతున్న N-P-Aలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (S-B-I) షేర్లు ఒకటి పాయింట్ రెండు శాతం తగ్గాయి.\",\n \"text\": \"సెక్టోరల్ పనితీరు మిశ్రమంగా ఉంది. IT స్టాక్‌లు తమ ఊర్ధ్వ దిశను కొనసాగించాయి, ఇన్ఫోసిస్ (INFY) మరియు TCS (TCS) లాభాలతో ఉన్నాయి. పెరుగుతున్న NPAలపై ఆందోళనల కారణంగా బ్యాంకింగ్ రంగం ఒత్తిడిలో ఉంది. స్టేట్ బ్యాంక్ ఆఫ్ ఇండియా (SBI) షేర్లు 1.2% తగ్గాయి.\"\n}"
}
```
```json
{
  "unnormalised": "విదేశీ సంస్థాగత పెట్టుబడిదారులు (ఎఫ్ఐఐలు) నికర అమ్మకందారులుగా ఉన్నారు, రూ. 1,245.78 కోట్ల విలువైన షేర్లను విక్రయించారు. దేశీయ సంస్థాగత పెట్టుబడిదారులు (డీఐఐలు), మరోవైపు, రూ. 876.54 కోట్ల నికర కొనుగోళ్లతో కొంత మద్దతును అందించారు. ఎఫ్ఐఐ అమ్మకాలకు పెరుగుతున్న యుఎస్ బాండ్ ఈల్డ్స్ మరియు బలమైన డాలర్ కారణమని విశ్లేషకులు భావిస్తున్నారు.",
  "normalised": "విదేశీ సంస్థాగత పెట్టుబడిదారులు (ఎఫ్-ఐ-ఐలు) నికర అమ్మకందారులుగా ఉన్నారు, రూపాయి ఒక వెయ్యి రెండు వందల నలభై ఐదు పాయింట్ డెబ్బై ఎనిమిది కోట్ల విలువైన షేర్లను విక్రయించారు. దేశీయ సంస్థాగత పెట్టుబడిదారులు (డీ-ఐ-ఐలు), మరోవైపు, రూపాయి ఎనిమిది వందల డెబ్బై ఆరు పాయింట్ యాభై నాలుగు కోట్ల నికర కొనుగోళ్లతో కొంత మద్దతును అందించారు. ఎఫ్-ఐ-ఐ అమ్మకాలకు పెరుగుతున్న యూ-ఎస్ బాండ్ ఈల్డ్స్ మరియు బలమైన డాలర్ కారణమని విశ్లేషకులు భావిస్తున్నారు.",
  "raw": "సహాయకుడు: \n{\n  \"unnormalised\": \"విదేశీ సంస్థాగత పెట్టుబడిదారులు (ఎఫ్ఐఐలు) నికర అమ్మకందారులుగా ఉన్నారు, రూ. 1,245.78 కోట్ల విలువైన షేర్లను విక్రయించారు. దేశీయ సంస్థాగత పెట్టుబడిదారులు (డీఐఐలు), మరోవైపు, రూ. 876.54 కోట్ల నికర కొనుగోళ్లతో కొంత మద్దతును అందించారు. ఎఫ్ఐఐ అమ్మకాలకు పెరుగుతున్న యుఎస్ బాండ్ ఈల్డ్స్ మరియు బలమైన డాలర్ కారణమని విశ్లేషకులు భావిస్తున్నారు.\",\n  \"normalised\": \"విదేశీ సంస్థాగత పెట్టుబడిదారులు (ఎఫ్-ఐ-ఐలు) నికర అమ్మకందారులుగా ఉన్నారు, రూపాయి ఒక వెయ్యి రెండు వందల నలభై ఐదు పాయింట్ డెబ్బై ఎనిమిది కోట్ల విలువైన షేర్లను విక్రయించారు. దేశీయ సంస్థాగత పెట్టుబడిదారులు (డీ-ఐ-ఐలు), మరోవైపు, రూపాయి ఎనిమిది వందల డెబ్బై ఆరు పాయింట్ యాభై నాలుగు కోట్ల నికర కొనుగోళ్లతో కొంత మద్దతును అందించారు. ఎఫ్-ఐ-ఐ అమ్మకాలకు పెరుగుతున్న యూ-ఎస్ బాండ్ ఈల్డ్స్ మరియు బలమైన డాలర్ కారణమని విశ్లేషకులు భావిస్తున్నారు.\",\n  \"raw\": \"విదేశీ సంస్థాగత పెట్టుబడిదారులు (ఎఫ్ఐఐలు) నికర అమ్మకందారులుగా ఉన్నారు, రూ. 1,245.78 కోట్ల విలువైన షేర్లను విక్రయించారు. దేశీయ సంస్థాగత పెట్టుబడిదారులు (డీఐఐలు), మరోవైపు, రూ. 876.54 కోట్ల నికర కొనుగోళ్లతో కొంత మద్దతును అందించారు. ఎఫ్ఐఐ అమ్మకాలకు పెరుగుతున్న యుఎస్ బాండ్ ఈల్డ్స్ మరియు బలమైన డాలర్ కారణమని విశ్లేషకులు భావిస్తున్నారు.\"\n}"
}
```
```json
{
  "unnormalised": "వ్యక్తిగత స్టాక్‌లలో, రిలయన్స్ ఇండస్ట్రీస్ (RIL) తన AGM తేదీ ప్రకటన తర్వాత ట్రేడింగ్ వాల్యూమ్‌లో పెరుగుదలను చూసింది. స్టాక్ రూ.2,550 వద్ద ముగిసింది, ఇది 0.8% లాభం. HDFC బ్యాంక్ (HDB) తన Q1 ఫలితాలు విడుదలైన తర్వాత కొనుగోలు ఆసక్తిని కూడా చూసింది.",
  "normalised": "వ్యక్తిగత స్టాక్‌లలో, రిలయన్స్ ఇండస్ట్రీస్ (R-I-L) తన A-G-M తేదీ ప్రకటన తర్వాత ట్రేడింగ్ వాల్యూమ్‌లో పెరుగుదలను చూసింది. స్టాక్ రెండు వేల ఐదు వందల యాభై రూపాయలకు ముగిసింది, ఇది సున్నా పాయింట్ ఎనిమిది శాతం లాభం. H-D-F-C బ్యాంక్ (H-D-B) తన Q ఒకటి ఫలితాలు విడుదలైన తర్వాత కొనుగోలు ఆసక్తిని కూడా చూసింది.",
  "raw": "వ్యక్తిగత స్టాక్‌లలో, రిలయన్స్ ఇండస్ట్రీస్ (RIL) తన AGM తేదీ ప్రకటన తర్వాత ట్రేడింగ్ వాల్యూమ్‌లో పెరుగుదలను చూసింది. స్టాక్ రూ.2,550 వద్ద ముగిసింది, ఇది 0.8% లాభం. HDFC బ్యాంక్ (HDB) తన Q1 ఫలితాలు విడుదలైన తర్వాత కొనుగోలు ఆసక్తిని కూడా చూసింది."
}
```
```json
{
  "unnormalised": "IPO మార్కెట్ చురుకుగా ఉంది. తాజా IPO, \"ABC టెక్నాలజీస్\" యొక్క ఇష్యూ ధర ఒక్కో షేరుకు రూ. 450 గా నిర్ణయించబడింది. IPO 28/08/2024 న ప్రారంభం కానుంది. IPOలలో పెట్టుబడి పెట్టే ముందు కంపెనీ యొక్క ప్రాథమిక అంశాలను జాగ్రత్తగా అంచనా వేయాలని మార్కెట్ నిపుణులు పెట్టుబడిదారులకు సూచిస్తున్నారు.",
  "normalised": "ఐ-పి-ఓ మార్కెట్ చురుకుగా ఉంది. తాజా ఐ-పి-ఓ, \"ఎ-బి-సి టెక్నాలజీస్\" యొక్క ఇష్యూ ధర ఒక్కో షేరుకు నాలుగు వందల యాభై రూపాయలుగా నిర్ణయించబడింది. ఐ-పి-ఓ ఇరవై ఎనిమిదవ ఆగస్టు రెండు వేల ఇరవై నాలుగున ప్రారంభం కానుంది. ఐ-పి-ఓలలో పెట్టుబడి పెట్టే ముందు కంపెనీ యొక్క ప్రాథమిక అంశాలను జాగ్రత్తగా అంచనా వేయాలని మార్కెట్ నిపుణులు పెట్టుబడిదారులకు సూచిస్తున్నారు.",
  "raw": "IPO మార్కెట్ చురుకుగా ఉంది. తాజా IPO, \"ABC టెక్నాలజీస్\" యొక్క ఇష్యూ ధర ఒక్కో షేరుకు రూ. 450 గా నిర్ణయించబడింది. IPO 28/08/2024 న ప్రారంభం కానుంది. IPOలలో పెట్టుబడి పెట్టే ముందు కంపెనీ యొక్క ప్రాథమిక అంశాలను జాగ్రత్తగా అంచనా వేయాలని మార్కెట్ నిపుణులు పెట్టుబడిదారులకు సూచిస్తున్నారు."
}
```
```json
{
  "unnormalised": "భారతీయ రూపాయి (INR) US డాలర్‌తో పోలిస్తే స్వల్పంగా క్షీణించి 83.20 వద్ద ముగిసింది. చమురు దిగుమతిదారుల నుండి డాలర్లకు పెరిగిన డిమాండ్ కారణంగా ఈ క్షీణత సంభవించింది. రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) కరెన్సీ మార్కెట్‌ను నిశితంగా పరిశీలిస్తోంది.",
  "normalised": "భారతీయ రూపాయి (I-N-R) U-S డాలర్‌తో పోలిస్తే స్వల్పంగా క్షీణించి ఎనభై మూడు పాయింట్ ఇరవై వద్ద ముగిసింది. చమురు దిగుమతిదారుల నుండి డాలర్లకు పెరిగిన డిమాండ్ కారణంగా ఈ క్షీణత సంభవించింది. రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (R-B-I) కరెన్సీ మార్కెట్‌ను నిశితంగా పరిశీలిస్తోంది.",
  "raw": "భారతీయ రూపాయి (INR) US డాలర్‌తో పోలిస్తే స్వల్పంగా క్షీణించి 83.20 వద్ద ముగిసింది. చమురు దిగుమతిదారుల నుండి డాలర్లకు పెరిగిన డిమాండ్ కారణంగా ఈ క్షీణత సంభవించింది. రిజర్వ్ బ్యాంక్ ఆఫ్ ఇండియా (RBI) కరెన్సీ మార్కెట్‌ను నిశితంగా పరిశీలిస్తోంది."
}
```
```json
{
  "unnormalised": "ముందుకు సాగుతూ, మార్కెట్ పార్టిసిపెంట్లు CPI ద్రవ్యోల్బణం నంబర్లు మరియు ఇండెక్స్ ఆఫ్ ఇండస్ట్రియల్ ప్రొడక్షన్ (IIP)తో సహా కీలక స్థూల ఆర్థిక డేటా విడుదల కోసం ఎదురు చూస్తున్నారు. ఈ డేటా పాయింట్లు మార్కెట్‌కు మరింత దిశానిర్దేశం చేస్తాయని భావిస్తున్నారు. మదుపరులు జాగ్రత్తగా ఉండాలని మరియు స్టాక్-స్పెసిఫిక్ విధానాన్ని అవలంబించాలని సూచించారు. సాంకేతిక విశ్లేషకులు నిఫ్టీ 19,200 వద్ద మద్దతును మరియు 19,500 సమీపంలో నిరోధకతను కలిగి ఉందని సూచిస్తున్నారు. బలమైన ఆర్థిక వృద్ధి మరియు మెరుగుపడుతున్న కార్పొరేట్ ఆదాయాల ద్వారా నడిచే భారతీయ స్టాక్ మార్కెట్ యొక్క దీర్ఘకాలిక దృక్పథం సానుకూలంగా ఉంది.",
  "normalised": "ముందుకు సాగుతూ, మార్కెట్ పార్టిసిపెంట్లు C-P-I ద్రవ్యోల్బణం నంబర్లు మరియు ఇండెక్స్ ఆఫ్ ఇండస్ట్రియల్ ప్రొడక్షన్ (I-I-P)తో సహా కీలక స్థూల ఆర్థిక డేటా విడుదల కోసం ఎదురు చూస్తున్నారు. ఈ డేటా పాయింట్లు మార్కెట్‌కు మరింత దిశానిర్దేశం చేస్తాయని భావిస్తున్నారు. మదుపరులు జాగ్రత్తగా ఉండాలని మరియు స్టాక్-స్పెసిఫిక్ విధానాన్ని అవలంబించాలని సూచించారు. సాంకేతిక విశ్లేషకులు నిఫ్టీ పంతొమ్మిది వేల రెండు వందల వద్ద మద్దతును మరియు పంతొమ్మిది వేల ఐదు వందల సమీపంలో నిరోధకతను కలిగి ఉందని సూచిస్తున్నారు. బలమైన ఆర్థిక వృద్ధి మరియు మెరుగుపడుతున్న కార్పొరేట్ ఆదాయాల ద్వారా నడిచే భారతీయ స్టాక్ మార్కెట్ యొక్క దీర్ఘకాలిక దృక్పథం సానుకూలంగా ఉంది.",
  "raw": "ముందుకు సాగుతూ, మార్కెట్ పార్టిసిపెంట్లు CPI ద్రవ్యోల్బణం నంబర్లు మరియు ఇండెక్స్ ఆఫ్ ఇండస్ట్రియల్ ప్రొడక్షన్ (IIP)తో సహా కీలక స్థూల ఆర్థిక డేటా విడుదల కోసం ఎదురు చూస్తున్నారు. ఈ డేటా పాయింట్లు మార్కెట్‌కు మరింత దిశానిర్దేశం చేస్తాయని భావిస్తున్నారు. మదుపరులు జాగ్రత్తగా ఉండాలని మరియు స్టాక్-స్పెసిఫిక్ విధానాన్ని అవలంబించాలని సూచించారు. సాంకేతిక విశ్లేషకులు నిఫ్టీ 19,200 వద్ద మద్దతును మరియు 19,500 సమీపంలో నిరోధకతను కలిగి ఉందని సూచిస్తున్నారు. బలమైన ఆర్థిక వృద్ధి మరియు మెరుగుపడుతున్న కార్పొరేట్ ఆదాయాల ద్వారా నడిచే భారతీయ స్టాక్ మార్కెట్ యొక్క దీర్ఘకాలిక దృక్పథం సానుకూలంగా ఉంది."
}
```
