```json
{
  "unnormalised": "కాబట్టి, నేను స్టాక్ మార్కెట్‌ను బాగా అర్థం చేసుకోవడానికి ప్రయత్నిస్తున్నాను, ముఖ్యంగా దీర్ఘకాలిక పెట్టుబడి కోసం. నేను \"Sensex\" మరియు \"Nifty 50\" వంటి పదాలను చూస్తూనే ఉన్నాను. ఎవరైనా వాటిని సులభంగా వివరించగలరా, నేను 5 సంవత్సరాల వయస్సు ఉన్నట్లుగా? అలాగే, నెలకు ₹5000తో ప్రారంభించడానికి మంచి మార్గం ఏమిటి?",
  "normalised": "కాబట్టి, నేను స్టాక్ మార్కెట్‌ను బాగా అర్థం చేసుకోవడానికి ప్రయత్నిస్తున్నాను, ముఖ్యంగా దీర్ఘకాలిక పెట్టుబడి కోసం. నేను \"Sensex\" మరియు \"Nifty fifty\" వంటి పదాలను చూస్తూనే ఉన్నాను. ఎవరైనా వాటిని సులభంగా వివరించగలరా, నేను ఐదు సంవత్సరాల వయస్సు ఉన్నట్లుగా? అలాగే, నెలకు రూపాయి ఐదు వేలతో ప్రారంభించడానికి మంచి మార్గం ఏమిటి?",
  "raw": "కాబట్టి, నేను స్టాక్ మార్కెట్‌ను బాగా అర్థం చేసుకోవడానికి ప్రయత్నిస్తున్నాను, ముఖ్యంగా దీర్ఘకాలిక పెట్టుబడి కోసం. నేను \"Sensex\" మరియు \"Nifty 50\" వంటి పదాలను చూస్తూనే ఉన్నాను. ఎవరైనా వాటిని సులభంగా వివరించగలరా, నేను 5 సంవత్సరాల వయస్సు ఉన్నట్లుగా? అలాగే, నెలకు ₹5000తో ప్రారంభించడానికి మంచి మార్గం ఏమిటి?"
}
```
```json
{
  "unnormalised": "ప్రాథమికంగా, సెన్సెక్స్ మరియు నిఫ్టీ 50 భారతీయ స్టాక్ మార్కెట్ కోసం స్కోర్‌బోర్డ్‌ల వంటివి. సెన్సెక్స్ బాంబే స్టాక్ ఎక్స్ఛేంజ్ (BSE)లో 30 అతిపెద్ద కంపెనీలను ట్రాక్ చేస్తుంది మరియు నిఫ్టీ 50 నేషనల్ స్టాక్ ఎక్స్ఛేంజ్ (NSE)లో టాప్ 50ని ట్రాక్ చేస్తుంది. సెన్సెక్స్ పెరిగితే, సాధారణంగా మార్కెట్ బాగా పని చేస్తుందని అర్థం. మీరు నేరుగా ఈ సూచికలలో *పెట్టుబడి* పెట్టలేరు, కానీ మీరు వాటి పనితీరును అనుకరించే ఇండెక్స్ ఫండ్స్ లేదా ETFలలో (ఎక్స్ఛేంజ్ ట్రేడెడ్ ఫండ్స్) పెట్టుబడి పెట్టవచ్చు. ఉదాహరణకు, \"నిఫ్టీ 50 ETF\" నిఫ్టీ 50 రాబడిని పునరావృతం చేయడానికి ప్రయత్నిస్తుంది.",
  "normalised": "ప్రాథమికంగా, సెన్సెక్స్ మరియు నిఫ్టీ యాభై భారతీయ స్టాక్ మార్కెట్ కోసం స్కోర్‌బోర్డ్‌ల వంటివి. సెన్సెక్స్ బాంబే స్టాక్ ఎక్స్ఛేంజ్ (B-S-E)లో ముప్పై అతిపెద్ద కంపెనీలను ట్రాక్ చేస్తుంది మరియు నిఫ్టీ యాభై నేషనల్ స్టాక్ ఎక్స్ఛేంజ్ (N-S-E)లో టాప్ యాభైని ట్రాక్ చేస్తుంది. సెన్సెక్స్ పెరిగితే, సాధారణంగా మార్కెట్ బాగా పని చేస్తుందని అర్థం. మీరు నేరుగా ఈ సూచికలలో *పెట్టుబడి* పెట్టలేరు, కానీ మీరు వాటి పనితీరును అనుకరించే ఇండెక్స్ ఫండ్స్ లేదా E-T-Fలలో (ఎక్స్ఛేంజ్ ట్రేడెడ్ ఫండ్స్) పెట్టుబడి పెట్టవచ్చు. ఉదాహరణకు, \"నిఫ్టీ యాభై E-T-F\" నిఫ్టీ యాభై రాబడిని పునరావృతం చేయడానికి ప్రయత్నిస్తుంది.",
  "raw": "ప్రాథమికంగా, సెన్సెక్స్ మరియు నిఫ్టీ 50 భారతీయ స్టాక్ మార్కెట్ కోసం స్కోర్‌బోర్డ్‌ల వంటివి. సెన్సెక్స్ బాంబే స్టాక్ ఎక్స్ఛేంజ్ (BSE)లో 30 అతిపెద్ద కంపెనీలను ట్రాక్ చేస్తుంది మరియు నిఫ్టీ 50 నేషనల్ స్టాక్ ఎక్స్ఛేంజ్ (NSE)లో టాప్ 50ని ట్రాక్ చేస్తుంది. సెన్సెక్స్ పెరిగితే, సాధారణంగా మార్కెట్ బాగా పని చేస్తుందని అర్థం. మీరు నేరుగా ఈ సూచికలలో *పెట్టుబడి* పెట్టలేరు, కానీ మీరు వాటి పనితీరును అనుకరించే ఇండెక్స్ ఫండ్స్ లేదా ETFలలో (ఎక్స్ఛేంజ్ ట్రేడెడ్ ఫండ్స్) పెట్టుబడి పెట్టవచ్చు. ఉదాహరణకు, \"నిఫ్టీ 50 ETF\" నిఫ్టీ 50 రాబడిని పునరావృతం చేయడానికి ప్రయత్నిస్తుంది."
}
```
```json
{
  "unnormalised": "ఇప్పుడు, ₹5000/నెలతో, ఒక సిస్టమాటిక్ ఇన్వెస్ట్‌మెంట్ ప్లాన్ (SIP) ఒక గొప్ప ప్రారంభ స్థానం. ఇది ప్రాథమికంగా ఒక స్థిరమైన మొత్తాన్ని క్రమం తప్పకుండా పెట్టుబడి పెట్టడం. నేను పేర్కొన్న నిఫ్టీ 50 లేదా సెన్సెక్స్ ETFలలో పెట్టుబడి పెట్టే మ్యూచువల్ ఫండ్స్‌ను మీరు చూడవచ్చు. వ్యక్తిగతీకరించిన సలహా కోసం SEBI-రిజిస్టర్డ్ పెట్టుబడి సలహాదారుతో మాట్లాడండి. విభిన్నంగా ఉండడాన్ని కూడా పరిశీలించండి - బహుశా నిఫ్టీ 50 ఫండ్‌లో ₹2000, స్మాల్-క్యాప్ ఫండ్‌లో ₹1500 మరియు డెట్ ఫండ్‌లో ₹1500 పెట్టుబడి పెట్టండి. గుర్తుంచుకోండి, ఇది మారథాన్, పరుగు కాదు! మార్కెట్ పడిపోతే భయపడవద్దు - పెట్టుబడి పెడుతూ ఉండండి.",
  "normalised": "ఇప్పుడు, నెలకు ఐదు వేల రూపాయలతో, ఒక సిస్టమాటిక్ ఇన్వెస్ట్‌మెంట్ ప్లాన్ (S-I-P) ఒక గొప్ప ప్రారంభ స్థానం. ఇది ప్రాథమికంగా ఒక స్థిరమైన మొత్తాన్ని క్రమం తప్పకుండా పెట్టుబడి పెట్టడం. నేను పేర్కొన్న నిఫ్టీ యాభై లేదా సెన్సెక్స్ E-T-Fలలో పెట్టుబడి పెట్టే మ్యూచువల్ ఫండ్స్‌ను మీరు చూడవచ్చు. వ్యక్తిగతీకరించిన సలహా కోసం S-E-B-I-రిజిస్టర్డ్ పెట్టుబడి సలహాదారుతో మాట్లాడండి. విభిన్నంగా ఉండడాన్ని కూడా పరిశీలించండి - బహుశా నిఫ్టీ యాభై ఫండ్‌లో రెండు వేల రూపాయలు, స్మాల్-క్యాప్ ఫండ్‌లో వెయ్యి ఐదు వందల రూపాయలు మరియు డెట్ ఫండ్‌లో వెయ్యి ఐదు వందల రూపాయలు పెట్టుబడి పెట్టండి. గుర్తుంచుకోండి, ఇది మారథాన్, పరుగు కాదు! మార్కెట్ పడిపోతే భయపడవద్దు - పెట్టుబడి పెడుతూ ఉండండి.",
  "raw": "ఇప్పుడు, ₹5000/నెలతో, ఒక సిస్టమాటిక్ ఇన్వెస్ట్‌మెంట్ ప్లాన్ (SIP) ఒక గొప్ప ప్రారంభ స్థానం. ఇది ప్రాథమికంగా ఒక స్థిరమైన మొత్తాన్ని క్రమం తప్పకుండా పెట్టుబడి పెట్టడం. నేను పేర్కొన్న నిఫ్టీ 50 లేదా సెన్సెక్స్ ETFలలో పెట్టుబడి పెట్టే మ్యూచువల్ ఫండ్స్‌ను మీరు చూడవచ్చు. వ్యక్తిగతీకరించిన సలహా కోసం SEBI-రిజిస్టర్డ్ పెట్టుబడి సలహాదారుతో మాట్లాడండి. విభిన్నంగా ఉండడాన్ని కూడా పరిశీలించండి - బహుశా నిఫ్టీ 50 ఫండ్‌లో ₹2000, స్మాల్-క్యాప్ ఫండ్‌లో ₹1500 మరియు డెట్ ఫండ్‌లో ₹1500 పెట్టుబడి పెట్టండి. గుర్తుంచుకోండి, ఇది మారథాన్, పరుగు కాదు! మార్కెట్ పడిపోతే భయపడవద్దు - పెట్టుబడి పెడుతూ ఉండండి."
}
```
