{"unnormalised": "भुलभुलैयामा पथ प्रदर्शन: भारतीय कार्यालय ठेगानाहरू बुझ्ने हास्यास्पद तरिका", "normalised": "चक्रव्यूहमा नेभिगेट गर्दै: भारतीय कार्यालय ठेगानाहरू डिकोड गर्ने हास्यास्पद गाइड"}
{"unnormalised": "मान्नुहोस्, भारतीय कार्यालय ठेगानाहरू बुझ्नु एउटा ओलम्पिक खेल हो। तपाईंलाई लाग्ला कुनै गोप्य सरकारी सुविधा पत्ता लगाउनु अझ सजिलो हुन्छ। यो प्लट नम्बरहरू, संक्षिप्त शब्दहरू र ल्यान्डमार्कहरूको एउटा जेलिएको डोरी हो जुन हुलाकीको दिमागमा मात्र अवस्थित छ जस्तो लाग्छ। GPS लाई बिर्सनुहोस्; तपाईंलाई भित्री ज्ञान भएको र एउटा खुम्चिएको रुमालमा कोरिएको नक्सा भएको अनुभवी चियावाला चाहिन्छ।", "normalised": "मानौं, भारतीय कार्यालय ठेगानाहरू बुझ्नु एउटा ओलम्पिक खेल हो। तपाईंलाई लाग्ला कुनै गोप्य सरकारी सुविधा पत्ता लगाउनु यसभन्दा सजिलो होला। यो प्लट नम्बर, संक्षिप्त नाम, र ल्यान्डमार्कहरूको यस्तो जेल हो जो हुलाकीको दिमागमा मात्रै अस्तित्वमा छ जस्तो लाग्छ। जी-पी-एस बिर्सनुहोस्; तपाईंलाई भित्री ज्ञान भएको र खुम्चिएको रुमालमा कोरिएको नक्सा भएको एक अनुभवी चियावाला चाहिन्छ।"}
{"unnormalised": "पहिलो बाधा: सधैं रहस्यमय प्लट नम्बर। \"प्लॉट नं. ४७/बी-१, सेक्टर-१५ए, हनुमान मन्दिर नजिक\" सुन्दा एकदमै सजिलो लाग्छ, होइन र? गलत। \"हनुमान मन्दिर नजिक\" को अर्थ सडक पारदेखि लिएर \"तपाईंले पूर्णिमामा मन्त्र जप गर्दा आँखा चिम्लेर हेर्नुभयो भने देख्नुहुनेछ\" सम्म जे पनि हुन सक्छ। र मलाई उप-प्लटहरू बारे नभन्नुहोस्। A लाई के भयो? के एलियनहरूले अपहरण गरे? के यसले विद्रोह गरेर आफ्नै गणतन्त्र बनायो? हामीलाई कहिल्यै थाहा नहुन सक्छ।", "normalised": "पहिलो बाधा: सधैं रहस्यमय प्लट नम्बर। \"प्लॉट नम्बर ४७ स्ल्याश बी-वन, सेक्टर-फिफ्टीन ए, नियर हनुमान मन्दिर\" सरल सुनिन्छ, हैन? गलत। \"हनुमान मन्दिर नजिकै\" को अर्थ सडकको पारीदेखि लिएर \"तपाईंले पूर्ण चन्द्रमामा मन्त्र जप्दै आँखा चिम्लेर हेर्दा देख्नुहुनेछ\" सम्म जे पनि हुन सक्छ। र मलाई उप-प्लॉटहरूको बारेमा सुरु नगर्नुहोस्। A लाई के भयो? के एलियनहरूले अपहरण गरे? के यसले विद्रोह गरेर आफ्नै गणतन्त्र बनायो? हामीलाई कहिल्यै थाहा नहुन सक्छ।"}
{"unnormalised": "त्यसपछि सेक्टर आउँछ। \"सेक्टर-१५ए\" ले संगठनको एउटा स्तरलाई संकेत गर्छ जुन वास्तविकतामा विरलै अवस्थित हुन्छ। कर तिर्न खोजिरहेको भेडाको बथानको कल्पना गर्नुहोस् - यो धेरै मिल्दोजुल्दो छ। तपाईंले भवनहरू अनियमित रूपमा नम्बर गरिएका, हरेक ५० मिटरमा परिवर्तन हुने सडकका नामहरू र भौगोलिक अराजकताको सामान्य भावना पाउनुहुनेछ। भवन ७१ पार गरेपछि भवन ७२ फेला पार्न शुभकामना किनभने यसले स्पष्ट रूपमा तीनवटा नम्बर छोड्छ। सडकहरूलाई पनि यस्तै अराजकताको स्तरमा नम्बर दिइएको छ।", "normalised": "त्यसपछि सेक्टर छ। \"सेक्टर-फिफ्टीन ए\" ले संगठनको एक स्तरलाई संकेत गर्दछ जुन वास्तविकतामा विरलै अवस्थित हुन्छ। आफ्नो कर फाइल गर्ने प्रयास गरिरहेका भेडाहरूको बथानको कल्पना गर्नुहोस् - यो धेरै मिल्दोजुल्दो छ। तपाईंले अनियमित रूपमा नम्बर गरिएका भवनहरू, हरेक पचास मिटरमा परिवर्तन हुने सडक नामहरू, र भौगोलिक अराजकताको सामान्य भावना पाउनुहुनेछ। तपाईंले भवन नम्बर ७१ पार गरेपछि भवन नम्बर ७२ फेला पार्न शुभकामना, किनकि यसले स्पष्ट रूपमा तीनवटा नम्बर छोड्छ। सडकहरूलाई पनि यस्तै अराजकताका साथ नम्बर दिइएको छ।"}
{"unnormalised": "ल्यान्डमार्क खेल पूर्ण रूपमा अर्को साहसिक कार्य हो। सैद्धान्तिक रूपमा, ल्यान्डमार्कहरू तपाईंको इच्छित गन्तव्य पत्ता लगाउन मद्दत गर्न उपयोगी छन्, उदाहरणका लागि \"SBI बैंकको विपरीत\", तर वास्तविकता यो हो कि यो होइन। SBI बैंक बन्द हुन सक्छ, वा भर्खरै सरेको हुन सक्छ जसले गर्दा ल्यान्डमार्क बेकार हुन्छ। यो कुनै पनि लोकप्रिय चिया टपरीको लागि पनि लागू हुन्छ किनभने भारतमा, तिनीहरू मनसुन पछि च्याउ जस्तै उम्रन्छन् र मर्छन्। \"XYZ स्टोर पछाडि\" को बारेमा के छ? आशा छ \"XYZ स्टोर\" बन्द भएको छैन र \"ABC मोबाइल रिपेयर्स\" ले प्रतिस्थापन गरेको छैन। यदि त्यो स्टोर हालसालै बन्द भयो भने, आशा छ ट्याक्सी चालकलाई यस बारे राम्ररी थाहा छ।", "normalised": "ल्यान्डमार्क गेम अर्को साहसिक कार्य हो। ल्यान्डमार्कहरू, सैद्धान्तिक रूपमा, तपाईंको इच्छित गन्तव्य पत्ता लगाउन मद्दत गर्न उपयोगी हुन्छन्, उदाहरणका लागि \"एस-बी-आई बैंकको विपरित\", तर वास्तविकता यो हो कि यो होइन। एस-बी-आई बैंक बन्द हुन सक्छ, वा भर्खरै स्थानान्तरण भएको हुन सक्छ जसले ल्यान्डमार्कलाई बेकार बनाउँछ। यो कुनै पनि लोकप्रिय चिया टपरीको लागि पनि लागू हुन्छ किनकि भारतमा, तिनीहरू मनसुन पछि च्याउ जस्तै उम्रन्छन् र मर्छन्। \"एक्स-वाई-जेड स्टोरको पछाडि\" को बारेमा के छ? आशा गर्नुहोस् \"एक्स-वाई-जेड स्टोर\" बन्द भएको छैन र \"ए-बी-सी मोबाइल रिपेयर्स\" ले प्रतिस्थापन गरेको छैन। यदि त्यो स्टोर भर्खरै बन्द भएको छ भने, आशा गर्नुहोस् कि ट्याक्सी चालकलाई यस बारे राम्रो जानकारी छ।"}
{"unnormalised": "पिनकोडहरू! आहा, तपाईंको कार्यालय पत्ता लगाउन खोज्ने कुनै पनि विवेकी व्यक्तिको मुक्तिदाता, होइन र? पिनकोडहरूले तपाईंलाई सही क्षेत्रमा निर्देशित गर्न सक्छन्, तर तिनीहरूले ठ्याक्कै कार्यालय पत्ता लगाउँछन् भन्ने अपेक्षा नगर्नुहोस्। पिनकोडहरूले अचम्मलाग्दो रूपमा ठूला क्षेत्रहरू समेट्छन्, जसको मतलब तपाईं अझै पनि धेरै किलोमिटर टाढा हुन सक्नुहुन्छ र \"ल्यान्डमार्क-आधारित\" अन्वेषणमा भर पर्नुहुन्छ।", "normalised": "पिनकोड! तपाईंको कार्यालय पत्ता लगाउने प्रयास गर्ने कुनै पनि समझदार व्यक्तिको लागि मुक्तिदाता, हैन? पिनकोडहरूले तपाईंलाई सही क्षेत्रमा निर्देशित गर्न सक्छन्, तर तिनीहरूले ठ्याक्कै कार्यालय पत्ता लगाउने अपेक्षा नगर्नुहोस्। पिनकोडहरूले आश्चर्यजनक रूपमा ठूला क्षेत्रहरू कभर गर्दछन्, यसको मतलब तपाईं अझै धेरै किलोमिटर टाढा हुन सक्नुहुन्छ र \"ल्यान्डमार्क-आधारित\" अन्वेषणमा भर पर्नुहुनेछ।"}
{"unnormalised": "र कार्यालयको नामहरूलाई नबिर्सनुहोस्। \"Innovision Solutions Pvt. Ltd.\" एकदम गम्भीर सुनिन्छ, होइन र? अब त्यो नामको चिन्ह खोज्ने प्रयास गर्नुहोस्। सम्भवतः यो एउटा विशाल बरको रूखको पछाडि लुकेको छ वा पछिल्लो बलिउड ब्लकबस्टरको विज्ञापन गर्ने बागी बिलबोर्डले अस्पष्ट पारेको छ। वा यो केवल एउटा सानो, हातले रंगिएको चिन्ह हो जुन अराजक पृष्ठभूमिको साथ निर्बाध रूपमा मिल्छ।", "normalised": "र कार्यालयको नामहरू नबिर्सनुहोस्। \"इनोभिजन सोलुसन प्राइभेट लिमिटेड।\" धेरै गम्भीर सुनिन्छ, हैन? अब त्यो नामको चिन्ह खोज्ने प्रयास गर्नुहोस्। सम्भवतः यो एउटा विशाल बरको रूखको पछाडि लुकेको छ वा नवीनतम बलिउड ब्लकबस्टरको विज्ञापन गर्ने अनियमित बिलबोर्डले अस्पष्ट पारेको छ। वा यो केवल एउटा सानो, हातले चित्रित चिन्ह हो जुन अराजक पृष्ठभूमिको साथ सहज रूपमा मिल्छ।"}
{"unnormalised": "त्यसोभए, अर्को पटक तपाईंले भारतीय कार्यालयको ठेगाना बुझ्ने प्रयास गर्दै हुनुहुन्छ भने, याद गर्नुहोस्: तपाईं एक्लै हुनुहुन्न। अराजकतालाई अँगाल्नुहोस्, धैर्यताका साथ आफैलाई तयार पार्नुहोस्, र हुनसक्छ, तपाईंको रक्तचाप खतरनाक स्तरमा पुग्नु अघि नै तपाईंले आफ्नो गन्तव्य फेला पार्नुहुनेछ। र यदि अरू सबै असफल भएमा, चियावालालाई सोध्नुहोस्। उसलाई सबै थाहा छ।", "normalised": "त्यसोभए, अर्को पटक जब तपाईं भारतीय कार्यालय ठेगाना बुझ्न कोशिस गर्दै हुनुहुन्छ, याद गर्नुहोस्: तपाईं एक्लै हुनुहुन्न। अराजकतालाई अँगाल्नुहोस्, धैर्यताका साथ आफूलाई तयार पार्नुहोस्, र हुनसक्छ, तपाईंले आफ्नो रक्तचाप खतरनाक स्तरमा पुग्नु अघि आफ्नो गन्तव्य फेला पार्नुहुनेछ। र यदि सबै असफल भएमा, चियावालालाई सोध्नुहोस्। उसलाई सबै थाहा छ।"}
