{"unnormalised": "भर्खरै मनसुनले मुम्बईलाई यसको विशेषता खैरो रंगहरूमा रंगाउन सुरु गरेको थियो, र म ढिलो भइसकेको थिएँ। अलिकति मात्र होइन, तर 'भारतीय मानक समय' अनुसार ढिलो, जुन, कुनै पनि स्थानीयले तपाईंलाई भन्नेछ, ढिलासुस्तीको पूर्ण रूपमा फरक आयाम हो। म नयाँ गोदरेज बीकेसी भवनमा एउटा बैठकमा उपस्थित हुनुपर्ने थियो, जुन एउटा चिल्लो सिसाको टावर थियो जसले आकाशलाई छेडेको थियो, आधुनिक मुम्बईको स्मारक बान्द्रा कुर्ला कम्प्लेक्सको व्यवस्थित अराजकताबाट उदाएको थियो। मेरो अटो-रिक्सा चालक, शर्माजी नाम गरेका एक पाको व्यक्ति, बाढी आएका सडकहरूमा अनुभवी नाविकले आँधीबेहरीमा चलाए जस्तै कुशलतापूर्वक चलाइरहेका थिए।", "normalised": "मुम्बईलाई मनसुनी रंगहरूले भरखरै पोत्न सुरु गरेको थियो, र मलाई ढिलो भइसकेको थियो। थोरै मात्र होइन, 'भारतीय स्तरीय समय' अनुसार ढिलो, जुन, कुनै स्थानीयले भनेजस्तै, ढिलासुस्तीको पूर्ण रूपमा फरक आयाम हो। म नयाँ गोदरेज बी-के-सी भवनमा एउटा बैठकमा हुनुपर्ने थियो, जुन एउटा चिल्लो सिसाको टावर थियो, जसले आकाशलाई छेडेको थियो, आधुनिक मुम्बईको स्मारक बन्द्रा कुर्ला कम्प्लेक्सको व्यवस्थित अराजकताबाट उठिरहेको थियो। मेरो अटो-रिक्सा चालक, शर्माजी नामका एक अनुभवी व्यक्ति, बाढी आएका सडकहरूमा एक अनुभवी नाविकले आँधीमा चलाएजस्तै कुशलतापूर्वक चलाइरहेका थिए।"}
{"unnormalised": "\"म्याडम, बीकेसीमा ट्राफिक त यस्तै हुन्छ,\" उनले बीकेसीको कुख्यात ट्राफिकको बारेमा गुनासो गरे। \"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। वहा पर सुरक्षा भी टाइट होती है।\" उनी सही थिए। हामी वाणिज्य दूतावासको नजिक पुग्दै गर्दा, जुन सी-४९, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा पूर्व, मुम्बई, महाराष्ट्र ४०००५१ मा अवस्थित छ, यो झन् भीडभाडपूर्ण भयो। चेकपोइन्टहरू, बारहरू र सुरक्षाकर्मीहरूको एउटा पंक्तिले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने कुरा स्पष्ट पारेको थियो।", "normalised": "\"म्याडम, बी-के-सी मा ट्राफिक त यस्तै हुन्छ,\" उनले बी-के-सी को कुख्यात ट्राफिकलाई औंल्याउँदै गनगन गरे। \"विशेष गरी अमेरिकी वाणिज्य दूतावास नजिक। त्यहाँ सुरक्षा पनि कडा हुन्छ।\" उनी सही थिए। हामी जति वाणिज्य दूतावासको नजिक पुग्यौं, जुन सी-फोर्टी नाइन, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, बान्द्रा ईस्ट, मुम्बई, महाराष्ट्र चार लाख पचास हजार एकमा अवस्थित छ, त्यति नै भीड बढ्दै गयो। चेकपोइन्टहरू, बारहरू, र सुरक्षाकर्मीहरूको समूहले यो कुनै साधारण व्यापारिक जिल्ला थिएन भन्ने स्पष्ट पारेको थियो।"}
{"unnormalised": "मेरो बैठक 'इनोभेट सोलुसन्स प्रा. लि.' को मुख्यालयमा थियो, जुन भारतीय बजारमा तरंग ल्याइरहेको एउटा टेक स्टार्टअप हो। तिनीहरूको कार्यालयको ठेगाना युनिट नम्बर २०२, दोस्रो तल्ला, द क्यापिटल, प्लट नम्बर सी-७०, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, मुम्बई ४०००५१ को रूपमा सूचीबद्ध गरिएको थियो। म उनीहरूको मार्केटिङ टोलीसँग सम्भावित सहकार्यबारे छलफल गर्नेवाला थिएँ।", "normalised": "मेरो बैठक 'इनोभेट सोलुसन्स प्राइभेट लिमिटेड' को मुख्यालयमा थियो, जुन भारतीय बजारमा लहर फैलाइरहेको एउटा टेक स्टार्टअप थियो। तिनीहरूको कार्यालय ठेगाना युनिट नम्बर दुई सय एक, दोस्रो तल्ला, द क्यापिटल, प्लट नम्बर सी-सेभेन्टी, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, मुम्बई चार लाख पचास हजार एकको रूपमा सूचीबद्ध गरिएको थियो। मैले उनीहरूको मार्केटिङ टोलीसँगको सम्भावित सहकार्यबारे छलफल गर्ने कार्यक्रम थियो।"}
{"unnormalised": "शर्माजीले अन्ततः मलाई द क्यापिटल नजिकै छाडिदिए। यो वरपरका भवनहरूको तुलनामा एकदमै फरक थियो, धेरै परिपक्व र स्थापित। मैले उनलाई ८० रुपैयाँ तिरेँ, मनसुन शुल्क र धेरै ढिलाइ भए तापनि यो सामान्य भाडा थियो। उनले मलाई थकित मुस्कान दिए र भने, \"भगवान आपका भला करे, मैडम!\" (भगवानले तपाईंको कल्याण गरुन्, म्याडम!)", "normalised": "शर्माजीले अन्ततः मलाई द क्यापिटल नजिकै छोडिदिए। यो वरपरका भवनहरूको तुलनामा पूर्ण रूपमा फरक जनावर थियो, धेरै परिपक्व र स्थापित। मैले उनलाई मनसुन शुल्क र धेरै ढिलाइ भए तापनि अस्सी रुपैयाँ तिरेँ। उनले मलाई थकित मुस्कान दिए र भने, \"भगवान आपका भला करे, मैडम!\" (भगवानले तपाईंको कल्याण गरून्, म्याडम!)।"}
{"unnormalised": "भित्र, द क्यापिटलको लबी गतिविधिले भरिएको थियो। चिटिक्क परेको सुटमा सजिएका व्यापारीहरू, फोनमा टाँसिएका युवा पेशेवरहरू, र टिफिन बक्सदेखि महत्त्वपूर्ण कागजातहरूसम्म बोकेका डेलिभरी कर्मचारीहरूले मुम्बईको गतिशील ऊर्जाको सूक्ष्म रूप सिर्जना गरेका थिए। भवनभित्र रहेका सबै कम्पनीहरूको ठूलो निर्देशिका सूचीबद्ध गरिएको थियो। इनोभेट सोलुसन्स सजिलै दोस्रो तल्लामा अवस्थित थियो।", "normalised": "भित्र, द क्यापिटलको लबी गतिविधिले भरिएको थियो। चिटिक्क परेका सूट लगाएका व्यापारीहरू, आफ्नो फोनमा टाँसिएका युवा पेशेवरहरू, र टिफिन बक्सदेखि महत्त्वपूर्ण कागजातहरूसम्म सबै थोक बोकेका डेलिभरी कर्मचारीहरूले मुम्बईको गतिशील ऊर्जाको लघु रूप सिर्जना गरेका थिए। एउटा ठूलो निर्देशिकामा भवनभित्र रहेका सबै कम्पनीहरूको नाम सूचीकृत गरिएको थियो। इनोभेट सोलुसन्स सजिलै दोस्रो तल्लामा फेला पार्न सकिन्थ्यो।"}
{"unnormalised": "म अन्ततः युनिट नम्बर २०२, इनोभेट सोलुसन्सको कार्यालयमा पुगेँ। त्यो ठाउँ गतिविधिले भरिएको थियो - कोडरहरू ल्यापटपमा झुम्मिएका, डिजाइनरहरू सेतो बोर्डमा स्केच गरिरहेका, र मार्केटरहरू एनिमेटेड रूपमा अभियानहरूको बारेमा छलफल गरिरहेका थिए। तिनीहरूको ठेगाना, रिसेप्शन डेस्कमा प्रमुख रूपमा प्रदर्शित, मैले अनलाइनमा देखेको बाँझो जानकारीभन्दा धेरै वास्तविक, धेरै ठोस लाग्यो।", "normalised": "अन्ततः म युनिट नम्बर दुई सय एक, इनोभेट सोलुसन्सको कार्यालयमा पुगें। ठाउँ गतिविधिले भरिएको थियो - कोडरहरू ल्यापटपमा झुम्मिएका, डिजाइनरहरू ह्वाइटबोर्डमा स्केच गरिरहेका, र मार्केटरहरू उत्साहित भएर अभियानहरू छलफल गरिरहेका थिए। तिनीहरूको ठेगाना, रिसेप्शन डेस्कमा प्रमुख रूपमा प्रदर्शित, अनलाइनमा देखेको बाँझो जानकारीभन्दा धेरै वास्तविक, धेरै ठोस महसुस भयो।"}
{"unnormalised": "एक फलदायी बैठकपछि, जहाँ हामीले हाम्रो सहकार्यको विवरणहरू मिलायौं, म बाहिर निस्किएँ, मुम्बईको साँझ बस्दै थियो। बान्द्रा कुर्ला कम्प्लेक्स, यसको भूलभुलैयाजस्ता सडकहरू र प्रभावशाली भवनहरूसहित, उत्साहजनक र भारी दुवै लाग्यो। ठेगाना, केवल संख्या र अक्षरहरूको एउटा शृंखलाभन्दा धेरै, एउटा स्थान, एउटा उद्देश्य र भारतको वित्तीय राजधानीको मुटुमा खुल्दै गरेको एउटा कथाको प्रतिनिधित्व गर्दछ। शर्माजीको अघिको गुनगुनाहटको आशीर्वाद पनि बीकेसीको व्यवस्थित अराजकतामा गुन्जिरहेको जस्तो लाग्यो। प्लट सी-२२, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, मुम्बई, महाराष्ट्र ४०००९८ जस्ता कार्यालयहरू समेटिएको विशाल क्षेत्र जीवित र ऊर्जाले भरिपूर्ण महसुस भयो।", "normalised": "एक फलदायी बैठकपछि, जहाँ हामीले हाम्रो सहकार्यको विवरण मिलायौं, म बाहिर निस्किएँ, मुम्बईको साँझ छाउँदै थियो। बान्द्रा कुर्ला कम्प्लेक्स, यसका भूलभुलैयाजस्ता सडकहरू र प्रभावशाली भवनहरूसहित, उत्साहजनक र बोझिलो दुवै महसुस भयो। ठेगाना, संख्या र अक्षरहरूको शृङ्खला मात्र नभएर, एउटा स्थान, एउटा उद्देश्य, र भारतको वित्तीय राजधानीको मुटुमा खुल्दै गरेको एउटा कथाको प्रतिनिधित्व गर्दछ। शर्माजीको अघिको गनगन गरेको आशीर्वाद पनि बी-के-सी को व्यवस्थित अराजकतामा गुन्जिरहेको जस्तो लाग्यो। प्लट सी-ट्वेन्टी टू, जी ब्लक, बान्द्रा कुर्ला कम्प्लेक्स, मुम्बई, महाराष्ट्र चार लाख नब्बे हजार नब्बे आठ जस्ता कार्यालयहरू समेटेको फराकिलो क्षेत्र जीवित र ऊर्जाले भरिपूर्ण महसुस भयो।"}
