{"unnormalised": "मुम्बईमा उत्तम कार्यालय ठाउँ खोज्दै: स्थानीय गाइड", "normalised": "मुम्बईमा उत्तम अफिस स्पेस खोज्दै: एक स्थानीयको गाइड"}
{"unnormalised": "त्यसो भए, तपाईं मुम्बईमा व्यवसाय सुरु गर्न खोज्दै हुनुहुन्छ, है? राम्रो विचार! तर यहाँ सही कार्यालय ठाउँ खोज्नु भनेको व्यस्त समयमा लोकल ट्रेनमा यात्रा गर्नु जस्तै हुन सक्छ। चिन्ता नगर्नुहोस्, भाई, म त्यो अवस्थाबाट गुज्रिसकेको छु, र तपाईंको खोजीलाई अलिकति कम अस्तव्यस्त बनाउन म यहाँ केही भित्री सुझावहरू साझा गर्न आएको छु।", "normalised": "त्यसो भए, तपाईं मुम्बईमा व्यापार सुरु गर्न खोज्दै हुनुहुन्छ, होइन त? राम्रो विचार! तर यहाँ सही अफिस स्पेस खोज्नु भनेको भीडभाडको समयमा लोकल ट्रेनमा यात्रा गर्नु जस्तै लाग्न सक्छ। चिन्ता नगर्नुहोस्, भाई, म त्यहाँ पुगेको छु, त्यो गरिसकेको छु, र म तपाईंको खोजीलाई अलि कम अराजक बनाउन केही भित्री सुझावहरू साझा गर्न यहाँ छु।"}
{"unnormalised": "सबैभन्दा पहिले, स्थान, स्थान, स्थान! दक्षिण मुम्बई (सोबो) - नरिमन पोइन्ट, फोर्ट, र बलार्ड इस्टेट जस्ता ठाउँहरू प्रतिष्ठित छन्, तर प्रिमियम तिर्न तयार हुनुहोस्। हामी प्रति वर्ग फिटमा ₹300-₹500 सम्मको कुरा गरिरहेका छौं, र त्यो पार्किङको बारेमा सोच्नु अघिको कुरा हो! ग्राहकहरूलाई प्रभावित पार्नको लागि राम्रो, तर तपाईं भर्खरै सुरु गर्दै हुनुहुन्छ भने तपाईंको वालेटको लागि त्यति राम्रो नहुन सक्छ। यहाँका हुलाक कोडहरू सामान्यतया 400001, 400021 आदि जस्ता हुन्छन् - खोज्दा यो कुरा ध्यानमा राख्नुहोस्।", "normalised": "पहिलो कुरा, स्थान, स्थान, स्थान! दक्षिण मुम्बई (एस-ओ-बी-ओ) - नरिमन पोइन्ट, फोर्ट, र ब Ballard्गार्ड एस्टेटको बारेमा सोच्नुहोस् - प्रतिष्ठित छ, निश्चित, तर प्रिमियम तिर्न अपेक्षा गर्नुहोस्। हामी प्रति वर्ग फुट तीन सय रुपैयाँदेखि पाँच सय रुपैयाँसम्मको कुरा गर्दैछौं, र त्यो पार्किङको बारेमा सोच्नु अघि नै हो! ग्राहकहरूलाई प्रभावित गर्न राम्रो, सायद, तर तपाईंको वालेटको लागि त्यति राम्रो छैन, विशेष गरी यदि तपाईं भर्खरै सुरु गर्दै हुनुहुन्छ भने। यहाँका हुलाक कोडहरू सामान्यतया चार लाख एक, चार लाख बीस हजार एक, इत्यादि जस्ता हुन्छन् - तपाईंले खोजी गर्दा त्यो कुरा मनमा राख्नुहोस्।"}
{"unnormalised": "त्यसपछि बान्द्रा-कुर्ला कम्प्लेक्स (बीकेसी) छ, जुन नयाँ ठाउँ हो। यसमा राम्रा भवनहरू र सबै आधुनिक सुविधाहरू छन्, तर त्यहाँ पुग्नको लागि व्यस्त समयमा निकै गाह्रो हुन सक्छ। साथै, भाडा अझै पनि धेरै महँगो छ, प्रति वर्ग फिटमा लगभग ₹250-₹400 को हाराहारीमा। यहाँका ठेगानाहरू सामान्यतया \"G Block, BKC, Bandra (East), Mumbai - 400051\" जस्ता हुन्छन्।", "normalised": "त्यसपछि बान्द्रा-कुर्ला कम्प्लेक्स (बी-के-सी) छ, जुन नयाँ ठाउँ हो। यसमा राम्रा भवनहरू र सबै आधुनिक सुविधाहरू छन्, तर त्यहाँ पुग्नको लागि व्यस्त समयमा दुःस्वप्न हुन सक्छ। साथै, भाडा अझै धेरै उच्च छ, प्रति वर्ग फुट दुई सय पचास रुपैयाँदेखि चार सय रुपैयाँको वरिपरि छ। यहाँका ठेगानाहरू सामान्यतया \"जी ब्लक, बी-के-सी, बान्द्रा (पूर्व), मुम्बई - चार लाख पचास हजार एक\" जस्तो हुन्छ।"}
{"unnormalised": "अझ बजेट-मैत्री विकल्पको लागि, अंधेरी, गोरेगाव, वा थाणे जस्ता उपनगरहरू विचार गर्नुहोस्। तपाईंले प्रति वर्ग फिटमा लगभग ₹100-₹250 मा राम्रो कार्यालय ठाउँहरू पाउन सक्नुहुन्छ। अंधेरी (पश्चिम), विशेष गरी वीरा देसाई रोड नजिक, स्टार्ट-अप र रचनात्मक एजेन्सीहरूको चहलपहल छ। तिनीहरूको ठेगानाहरू \"Office No. 12, ABC Building, Veera Desai Road, Andheri (W), Mumbai - 400053\" जस्तो देखिनेछ। गोरेगाव (पूर्व), आईटी पार्कहरू नजिक, अर्को ठोस विकल्प हो, र हुलाक कोड 400063 जस्तो हुनेछ।", "normalised": "अधिक बजेट-मैत्री विकल्पको लागि, अन्धेरी, गोरेगाउँ, वा ठाणे जस्ता उपनगरहरू विचार गर्नुहोस्। तपाईंले प्रति वर्ग फुट लगभग एक सय रुपैयाँदेखि दुई सय पचास रुपैयाँमा राम्रो अफिस स्पेसहरू पाउन सक्नुहुन्छ। अन्धेरी (पश्चिम), विशेष गरी वीरा देसाई रोड नजिक, स्टार्टअप र रचनात्मक एजेन्सीहरूले भरिएको छ। तिनीहरूको ठेगाना \"अफिस नम्बर बाह्र, ए-बी-सी बिल्डिंग, वीरा देसाई रोड, अंधेरी (डब्ल्यू), मुम्बई - चार लाख पचास हजार त्रियासी\" जस्तो देखिनेछ। गोरेगाउँ (पूर्व), आई-टी पार्क नजिक, अर्को ठोस विकल्प हो, र हुलाक कोड चार लाख साठ हजार त्रियासी जस्तो हुनेछ।"}
{"unnormalised": "लोअर परेल र वर्ली जस्ता क्षेत्रहरू जाँच गर्न नबिर्सनुहोस्। तिनीहरूले पुरानो मिलहरूलाई सुन्दर सह-कार्य गर्ने ठाउँहरू र आधुनिक कार्यालय टावरहरूमा परिवर्तन गरेका छन्। भाडा भवन अनुसार फरक हुन्छ, तर तपाईंले सामान्यतया ₹200-₹350 प्रति वर्ग फिटको दायरामा केही पाउन सक्नुहुन्छ। लोअर परेलमा एउटा ठेगाना \"Unit 402, Kamala Mills Compound, Lower Parel, Mumbai - 400013\" जस्तो हुन सक्छ। मिलहरूमा केही राम्रा विकल्पहरू छन्।", "normalised": "लोअर परेल र वर्ली जस्ता क्षेत्रहरू जाँच गर्न नबिर्सनुहोस्। तिनीहरूले पुरानो मिलहरूलाई सुन्दर सह-कार्य गर्ने ठाउँहरू र आधुनिक अफिस टावरहरूमा रूपान्तरण गर्ने मिश्रण प्रदान गर्छन्। भाडा भवनमा निर्भर गर्दछ, तर तपाईंले सामान्यतया प्रति वर्ग फुट दुई सय रुपैयाँदेखि तीन सय पचास रुपैयाँको दायरामा केही पाउन सक्नुहुन्छ। लोअर परेलमा एउटा ठेगाना \"युनिट चार सय दुई, कमला मिल्स कम्पाउन्ड, लोअर परेल, मुम्बई - चार लाख तेह्र\" हुन सक्छ। मिलहरूमा केही राम्रा विकल्पहरू छन्।"}
{"unnormalised": "अब, ती भर्चुअल कार्यालय ठेगानाहरूको बारेमा, है? तिनीहरू आजकल धेरै लोकप्रिय छन्, विशेष गरी यी सबै अनलाइन व्यवसायहरूसँग। तिनीहरूको बारेमा राम्रो कुरा के हो भने, तपाईंसँग वास्तविक भौतिक ठाउँको लागि तिर्नु नपर्ने \"14th floor, One BKC, Bandra Kurla Complex, Mumbai-400051\" जस्तो प्रतिष्ठित ठेगाना हुन सक्छ। त्यसैले विचार गर्नुपर्ने कुरा!", "normalised": "अब, ती भर्चुअल अफिस ठेगानाहरूको बारेमा, है? तिनीहरू आजकल बढ्दो रूपमा लोकप्रिय छन्, विशेष गरी यी सबै अनलाइन व्यवसायहरूको साथ। तिनीहरूको बारेमा राम्रो कुरा यो हो कि, तपाईंसँग वास्तविक भौतिक ठाउँको लागि तिर्नु नपर्ने गरी \"चौधौं तल्ला, वन बी-के-सी, बान्द्रा कुर्ला कम्प्लेक्स, मुम्बई - चार लाख पचास हजार एक\" जस्तो प्रतिष्ठित ठेगाना हुन सक्छ। त्यसैले विचार गर्नको लागि केही!"}
{"unnormalised": "तपाईंले भाडामा सम्झौता गर्नु अघि, ठाउँलाई व्यक्तिगत रूपमा हेर्न जानुहोस्, अधिमानतः दिनको विभिन्न समयमा। प्राकृतिक प्रकाश, भेन्टिलेसन, र पहुँच जस्ता कुराहरू जाँच गर्नुहोस्। के नजिकै राम्रो सार्वजनिक यातायात छ? पार्किङको अवस्था कस्तो छ? र सबैभन्दा महत्त्वपूर्ण कुरा, के ठाउँ ठीक छ जस्तो लाग्छ? आफ्नो मनको कुरा सुन्नुहोस्, या! वास्तु परामर्श लिनु पनि नराम्रो हुँदैन।", "normalised": "तपाईंले त्यो भाडा सम्झौतामा हस्ताक्षर गर्नु अघि, व्यक्तिगत रूपमा ठाउँको भ्रमण गर्न निश्चित गर्नुहोस्, प्राथमिकतामा दिनको विभिन्न समयमा। प्राकृतिक प्रकाश, भेन्टिलेसन र पहुँच जस्ता चीजहरूको लागि जाँच गर्नुहोस्। के नजिकै राम्रो सार्वजनिक यातायात छ? पार्किङको अवस्था कस्तो छ? र सबैभन्दा महत्त्वपूर्ण कुरा, के ठाउँ सही लाग्छ? आफ्नो अन्तस्करणमा विश्वास गर्नुहोस्! वास्तु परामर्श लिनु पनि नराम्रो हुँदैन।"}
{"unnormalised": "अन्तमा, मोलतोल गर्नुहोस्, मोलतोल गर्नुहोस्, मोलतोल गर्नुहोस्! भाडा, धरौटी, वा मर्मत शुल्कमा पनि मोलतोल गर्न नडराउनुहोस्। मुम्बईमा जग्गाधनीहरू यसको आदी छन्, त्यसैले आफ्नो बार्गेनिङ टोपी लगाउनुहोस् र उत्तम सम्झौता प्राप्त गर्नुहोस्। एक राम्रो रियल इस्टेट एजेन्ट (र \"Laxmi Plaza, Near C.S.T Station, Mumbai - 400001\" जस्ता ठाउँहरूमा आधारित धेरै छन्) ले तपाईंलाई यसमा निश्चित रूपमा मद्दत गर्न सक्छ।", "normalised": "अन्तमा, वार्ता गर्नुहोस्, वार्ता गर्नुहोस्, वार्ता गर्नुहोस्! भाडा, धरौटी, वा मर्मत शुल्कमा पनि मोलतोल गर्न नडराउनुहोस्। मुम्बईका घर मालिकहरू यसको लागि प्रयोग भइसकेका छन्, त्यसैले आफ्नो बार्गेनिङ टोपी लगाउनुहोस् र उत्तम सम्झौता प्राप्त गर्नुहोस्। एउटा राम्रो रियल इस्टेट एजेन्ट (र \"लक्ष्मी प्लाजा, नियर सी-एस-टी स्टेशन, मुम्बई - चार लाख एक\" जस्ता ठाउँहरूमा आधारित धेरै छन्) ले तपाईंलाई यसमा पक्कै मद्दत गर्न सक्छ।"}
{"unnormalised": "खुशीको कार्यालय खोज, र तपाईंको व्यवसायको लागि शुभकामना!", "normalised": "खुसीको अफिस शिकार, र तपाईंको व्यवसायको लागि शुभकामना!"}
