{"unnormalised": "हे रेडिट, गुडगाउँको अफिस परिदृश्यमा नेभिगेट गर्न केही मद्दत चाहिन्छ। हाम्रो कम्पनीले त्यहाँ नयाँ शाखा स्थापना गर्न खोजिरहेको छ, र विकल्पहरूको संख्या धेरै छ। हामी विशेष गरी DLF साइबर सिटी, भवनहरू 5A र 5B विचार गरिरहेका छौं। के यी स्थानहरू सामान्यतया व्यवसायका लागि उत्कृष्ट मानिन्छन्? कनेक्टिभिटीको बारेमा के छ, विशेष गरी IGI एयरपोर्ट (इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थल) र नजिकैको मेट्रो स्टेशनहरूमा?", "normalised": "हे रेडिट, गुडगाउँमा अफिस खोज्ने क्रममा केही सहयोग चाहिएको छ। हाम्रो कम्पनीले त्यहाँ नयाँ शाखा खोल्न खोजिरहेको छ, र धेरै विकल्पहरू भएकाले अन्योल भएको छ। हामी विशेष गरी डी-एल-एफ साइबर सिटी, भवन नम्बर पाँच ए र पाँच बी विचार गरिरहेका छौं। के यी स्थानहरू व्यवसायका लागि राम्रा मानिन्छन्? कनेक्टिविटी कस्तो छ, विशेष गरी आई-जी-आई एयरपोर्ट (इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थल) र नजिकैका मेट्रो स्टेशनहरूमा?"}
{"unnormalised": "साथै, हामीले हुडा सिटी सेन्टर मेट्रो स्टेशन नजिकैको एउटा स्थान पत्ता लगाएका छौं; ठेगाना हो: Shop No. 22, Sector 29 Market, Gurgaon, Haryana, 122001। यो क्षेत्र धेरै नै रमणीय देखिन्छ तर व्यस्त समयमा ट्राफिक र पार्किङ उपलब्धताको बारेमा चिन्तित छौं। के कसैले यहाँ पहिले काम गरेको छ र आफ्नो अनुभव साझा गर्न सक्छ? त्यहाँ अफिस स्पेसको मूल्य लगभग रु. 75 प्रति वर्ग फिट छ।", "normalised": "साथै, हामीले एच-यू-डी-ए सिटी सेन्टर मेट्रो स्टेशन नजिकैको एउटा ठाउँ हेरेका छौं; ठेगाना हो: दोकान नम्बर २२, सेक्टर २९ मार्केट, गुडगाउँ, हरियाणा, १२२००१। यो ठाउँ राम्रो देखिएको छ तर व्यस्त समयमा ट्राफिक र पार्किङको उपलब्धताको बारेमा चिन्तित छौं। यहाँ पहिले कसैले काम गरेको छ र आफ्नो अनुभव बताउन सक्छ? त्यहाँको अफिस स्पेसको मूल्य प्रति वर्ग फिट लगभग ७५ रुपैयाँ छ।"}
{"unnormalised": "अन्तमा, हामी उद्योग विहार फेज V, ठेगाना: Plot No. 406, Sector 19, Gurgaon, Haryana, 122016 पनि खोजिरहेका छौं। त्यो क्षेत्रमा पूर्वाधारको बारेमा तपाईंका विचारहरू के छन्, विशेष गरी विद्युत आपूर्ति र इन्टरनेट ब्यान्डविथको सन्दर्भमा? स्थानीय सुविधाहरू जस्तै रेस्टुरेन्ट र बैंकहरूको बारेमा कुनै जानकारी भएमा धेरै सराहना गर्नेछौं। तपाईंले प्रदान गर्न सक्ने कुनै पनि मद्दतको लागि अग्रिम धन्यवाद।", "normalised": "अन्तमा, हामी उद्योग विहार फेज ५ पनि खोजिरहेका छौं, ठेगाना: प्लट नम्बर ४०६, सेक्टर १९, गुडगाउँ, हरियाणा, १२२०१६। त्यहाँको पूर्वाधार, विशेष गरी बिजुली आपूर्ति र इन्टरनेट ब्यान्डविथको बारेमा तपाईंका विचारहरू के छन्? स्थानीय सुविधाहरू जस्तै रेस्टुरेन्ट र बैंकहरूको बारेमा जानकारी भएमा धेरै आभारी हुनेछु। तपाईंहरूको सहयोगको लागि धेरै धेरै धन्यवाद।"}
