{"unnormalised": "## वक़्त उड़दा ऐ (ख़ास करीके जदूं तुस कम्म तों बचदे हो)", "normalised": "बक्त उड़दा ऐ (खासकर जदूं तुस कम्म थमां बचदे ओ)"}
{"unnormalised": "अस सारे इत्थे होई चुके आं, है ना? घड़ी वल्ल खाली नजरें कन्नै दिक्खदे होई, इसगी जादू कन्नै अग्गें वधने च मदद करदे होई। शायद एह् इक सोमवार सबेर होवे (जां, सच बोलना ऐ तां, कोई बी सबेर)। जां शायद तुस ठीक 15:30 बजे चाय ब्रेक दा इंतजार करदे हो। संघर्ष असलियत ऐ। साडे लोकल न्यूज चक्र इस सांझे तजुर्बे दा इक मजेदार गवाह बनी गेआ ऐ, हर दिन इक बॉलीवुड शादी कन्नै बी लंबा प्रतीत होंदा ऐ।", "normalised": "अस सारे उत्थे हाने आं, हैना? घड़ी गी खाली ताकदे हो, इसगी जादुई ढंग कन्नै अग्गें टप्पन लेई तैयार करदे हो। शायद ऐ इक सोमबार सबेरे ऐ (जां, सच बोलदे होई, कोई बी सबेरे)। जां शायद तुस ठीक पंद्रह तिस होरें पर चाय ब्रेक दा इंतजार करदे पेदे ओ। संघर्ष असली ऐ। साडा स्थानीय समाचार चक्र इस साझा अनुभव दा इक मजेदार प्रमाण बनी गेआ ऐ, हर दिन इक बॉलीवुड दे ब्याह थमां बी लंबा खिच्चदा दिक्खदा ऐ।"}
{"unnormalised": "मिसाल दे तौर पर, हाल ही च होई \"घटना\" 1/4/2024 गी लैओ। इक लोकल राजनेता, जेह्ड़ा अपने लंबे भाषणें आस्तै जानेआ जंदा ऐ, ने सुबह 11 बजे तेज ऐलान करने दा वादा कीता हा। 14:00 बजे तेज अग्गें बढ़ो, ते ओह् अजें बी नागपुर च अपने बचपन बारै किस्से सुनांदे होई भीड़ गी गर्म करी करदा हा। श्रोता, जेह्ड़े मूल रूप च दोपहर 12:30 बजे लंच करन आस्तै तय कीते गे हे, ओह् उस वक्त तक नरभक्षण उप्पर विचार करी करदे हे। आखिर च, 16:17 बजे, उस ने अपनी धरती हिलाने वाली खबर गी ज़ाहिर कीता: रेलवे क्रॉसिंग दे कोल इक नमां स्पीड ब्रेकर लाया जा करदा हा। दिलचस्प।", "normalised": "मसाल दे तौर पर, हाल ही च इक्कीस अप्रैल दो हजार तेईस दी \"घटना\" लेओ। इक स्थानीय नेता, जेह्ड़ा अपनी लंबी भाषणें आस्तै जानेआ जंदा ऐ, ने ग्यारें बजे इक \"शीघ्र\" ऐलान करने दा वादा कीता। चौदां जीरो जीरो होरें तगर तेज अग्गें बद्धो, ते ओ नागपुर च अपनी बचपन दी कहनियां कन्नै भीड़ गी गरम करदा हा। दर्शक, जेह्ड़ा मूल रूप कन्नै बारह तीस पी एम पर दोपहर दा खाना खाने दा शैड्यूल हा, उस बखत नरभक्षण पर विचार करदे हे। आखिरकार, सोलां सत्रें पर, उस ने अपनी धरती गी हिलाने आह्ली खबर दा खुलासा कीता: रेलवे क्रॉसिंग दे नेड़े इक नमां स्पीड ब्रेकर लाया जा करदा ऐ। दिलचस्प।"}
{"unnormalised": "ते फिर समोसे दे गुम होने दा मामला हा। 22/05/2024 गी, इक लोकल किटी पार्टी ने लगभग 50 समोसे दी चोरी दी रिपोर्ट दित्ती। पुलिस बुलाई गई, जांच शुरू कीती गई, ते कहानी पूरे 3 दिनें तक सुर्खियां च रही। मुक्ख संदिग्ध? श्रीमती शर्मा दी बिल्ली, मिट्टन्स, जिसी आखरी बारी लगभग 17:00 बजे बुफे टेबल दे कोल दिक्खेआ गेआ हा। एह् रहस्य अजें बी अनसुलझा ऐ, भलेई समोसे कन्नै प्यार करने वाले भूत तों लेई के कबूतरें दे इक मता संगठित गिरोह तक कइयां सिद्धांत फैले होए न। रु. 500 दा इनाम दित्ता गेआ हा, पर कोई सुराग हासल नी होई सक्या।", "normalised": "फेर गुम समोसे दा मामला हा। बाइस में दो हजार तेईस गी, इक स्थानीय किटी पार्टी ने लगभग पंजाह समोसे चोरी होने दी सूचना दित्ती। पुलिस गी बुलाया गेआ, जांच शुरू कीती गई, ते कहानी पूरे त्रै दिनें आस्तै सुर्खियां च बनी रही। मुक्ख संदिग्ध? मिसज़ शर्मा दी बिल्ली, मिट्टन्स, जिसगी आखरी बार सत्रें जीरो जीरो होरें दे आस-पास बुफे टेबल दे नेड़े दिक्खेआ गेआ हा। रहस्य अज्ज तगर अनसुलझा ऐ, हालांकि सिद्धांत भरपूर हे, इक समोसे गी प्यार करने आह्ले भूत थमां लेइयै कबूतरें दे इक उच्च संगठित गिरोह तगर। पांच सौ रुपए दा इनाम दित्ता गेआ, पर कोई सुराग नहीं मिल्या।"}
{"unnormalised": "मौसम दा पूर्वानुमान बी हास्य दा इक स्रोत बनी गेआ ऐ। मेट डिपार्टमेंट दे मुताबिक मानसून 10/06/2024 गी आणा हा। हालांकि, इस ने सिर्फ 25/06/2024 गी इक कैमियो उपस्थिति दर्ज कराने दा फैसला कीता, जेह्ड़ा कुल 17 मिनट तक चलदा रेहा। किसान सिर खरोंचदे रेही गए, एह् सोचदे होई के उन्हां गी अपनी फसल लाणी चाहिदी ऐ जां सिर्फ इक चंगी सनस्क्रीन च निवेश करना चाहिदा ऐ। इस दौरान मौसम वैज्ञानिकें ने \"अप्रत्याशित वायुमंडलीय विक्षोभ\" गी जिम्मेदार ठहराया, जिसदा आसान शब्दे च मतलब ऐ \"सानूं पता गै नी ऐ के की होआ रेहा ऐ।\"", "normalised": "मौसम दी भविष्यवाणी बी हास्य राहत दा इक स्रोत बनी गेई ऐ। मौसम विभाग दे मुताहबक मानसून दस जून दो हजार तेईस गी पुज्जना हा। हालांकि, उस ने सिर्फ पच्ची जून दो हजार तेईस गी इक कैमियो पेश करने दा फैसला कीता, जेह्ड़ा सत्रें मिनटें दा शानदार टोटल ऐ। किसान अपने सिर खुजांदे हे, सोचदे हे के उन्हां गी अपनी फसल बीजना चाहिदी ऐ जां सिर्फ इक चंगी सनस्क्रीन च निवेश करना चाहिदा ऐ। इस दौरान मौसम वैज्ञानकें ने \"अवरुद्ध वायुमंडलीय गड़बड़ियां\" गी दोषी ठहराया, जिंदे बारे च आम आदमी दी भाषा च शायद मतलब ऐ \"सानूं कोई पता नहीं के की होआ होआ ऐ\"।"}
{"unnormalised": "साडे ट्रैफिक रिपोर्टर बी सम्मान दा तमगा दे हकदार न (जां घट्टो घट्ट इक मुफ्त ऑटो-रिक्शा सवारी)। हर दिन, ओह् सिर्फ इक माइक्रोफोन ते इक प्रार्थना कन्नै हथियारबंद होई, मुंबई दी अराजक गलियां च बहादुरी कन्नै दाखल होंदे न। 03/07/2024 गी, उन्हां ने वेस्टर्न एक्सप्रेस हाईवे उप्पर इक \"मामूली देरी\" दी रिपोर्ट दित्ती। इस मामूली देरी च, जेह्ड़ी पता चली, च इक आवारा गौ, इक भागी हुई शादी दी बारात, ते अंबें कन्नै भरे इक ट्रक शामल हे। यात्री पूरे 4 घंटे तक फंसदे रेही गए, पर हे, घट्टो घट्ट उन्हां कोल आम तां हे।", "normalised": "साडे ट्रैफिक रिपोर्टर बी सम्मान दे पदक दे लायक हेन (जां कम से कम इक मुफ्त ऑटो-रिक्शा सवारी)। हर दिन, ओ मुंबई दी अराजक सड़कें च बहादुरी कन्नै प्रवेश करदे हे, जिंदे कोल इक माइक्रोफोन ते इक प्रार्थना दे अलावा होर कुझ नी ऐ। त्रै जुलाई दो हजार तेईस गी, उन्हां पश्चिमी एक्सप्रेस हाईवे पर इक \"मामूली देरी\" दी रिपोर्ट दित्ती। इस मामूली देरी च, जिसदे बारे च पता लग्गा, इक बदमाश गाय, इक भगोड़े ब्याह दा जुलूस, ते आमें कन्नै भरे ट्रक शामल हे। कम्यूटर पूरे चार घंटे तकर फंसे रेहे, पर हे, कम से कम उन्हां कोल आम हे।"}
{"unnormalised": "साडे सांस्कृतिक कार्यक्रम बी \"भारतीय मानक समें\" उप्पर चलदे पे न, जेह्ड़ा, जैसा के असां सारे जानदे आं, लगभग 2 घंटे लेट ऐ। दीवाली दा जश्न, जेह्ड़ा पारंपरिक तौर उप्पर 04/11/2024 गी मनाया जंदा ऐ, असल च 05/11/2024 दी शाम तक शुरू नी होई सक्या, जिस वक्त तक सारे मिष्ठान्नें कन्नै इतने भर चुके हे के कोई पटाखे नी छोड़ी सकदे हे। आयोजकों ने \"टालने योग्य हालात\" गी जिम्मेदार ठहराया, जिस च शायद इक बॉलीवुड हस्ती दी आखरी मिनट च मेहमान भूमिका ते 10,000 दीएं दे कन्नै इक लॉजिस्टिक बुरा स्वपना शामल हा।", "normalised": "साडे सांस्कृतिक कार्यक्रम बी \"भारतीय मानक समय\" पर चलदे पेदे हेन, जेह्ड़ा, जिंयां के अस सारे जानदे आं, मोटे तौर पर शैड्यूल थमां दो घंटे पिच्छे ऐ। दिवाली दा जश्न, जेह्ड़ा परंपरागत तौर पर पंज नवम्बर दो हजार तेईस गी होई दा ऐ, वास्तव च शैहें पंज नवम्बर दो हजार तेईस गी शुरू नी होआ, जिस बखत हर कोई मिठाइयां कन्नै इतना भर गेआ हा के कोई बी आतिशबाजी नी कर सकदा हा। आयोजकें ने \"अपरेही परिस्थितियां\" गी दोषी ठहराया, जिंदे च शायद इक बॉलीवुड दी हस्ती दी आखरी मिनट च मेहमान दी मौजूदगी ते दस हजार दीये च शामल इक लॉजिस्टिकल दुःस्वप्न शामल हे।"}
{"unnormalised": "इसलेई, अगली बारी जदूं तुस अपने आप गी धीरज खोई के किस चीज दा इंतजार करदे होई पाओ – चाहे ओह् 14:00 बजे इक ज़ूम मीटिंग दा अंत होवे जां 20:30 बजे तुहाडी पिज्जा दी आमद – तां याद रक्खो के तुस अकेले नी हो। अस सारे इस च इकट्ठे आं, समें दे आश्चर्यजनक रूप कन्नै अप्रत्याशित प्रवाह गी नेविगेट करदे होई, भारतीय मानक समें, एह् ऐ। ते हे, घट्टो घट्ट असां कोल इंतजार करदे होई अपना मनोरंजन करने आस्तै मता मजेदार खबरे आला ब्यौरा ऐ।", "normalised": "इस करी, अगली बारी जदूं तुस अपने आप गी किसी चीज दा बेसब्री कन्नै इंतजार करदे पाउंदे ओ - चाहे ओ चौदां जीरो जीरो पर ज़ूम मीटिंग दा अंत होवे जां तैहे दे पीजा दा अठाइयां बजे पुज्जना - याद रखो के तुस अकेले नेईं ओ। अस सारे इस च इकट्ठे हे, समय दे अद्भुत अप्रत्याशित प्रवाह गी नेविगेट करदे होई, भारतीय मानक समय, मतलब ऐ। ते हे, कम से कम साडे कोल इंतजार करदे होई मनोरंजन करने आस्तै भरपूर मजेदार खबरें हेन।"}
