{"unnormalised": "**टेक दुनिया एप्पल दे अग्गे होने आले बड़े इवेंट बारै च गल्ल-बात करी रही ऐ!**", "normalised": "टेक दुनिया एप्पल दे अग्गे आले बड्डे समागम बारै च गल्ल करदी ऐ!"}
{"unnormalised": "सारेयां गी हैलो! टेक दुनिया एप्पल दे अग्गे होने आले इवेंट गी लैई के बेताब ऐ, जेह्ड़ा के 10/09/2024 गी होने दा अनुमान ऐ। अस सारे इस गल्ल दा अंदाजा लाई दे ऐ के टिम कुक एंड कंपनी इस बारी साड्डे लैई की-की उपहार लैई के औंदे न। की एह् आईफोन 17 होग? इक नवी एप्पल वॉच? या शायद कोई सरप्राइज वीआर हेडसेट वी हो सकदा ऐ? बस समें कन्नै गै पता लग्गग, पर अफवाहें तेज़ी कन्नै फैलदीयां न!", "normalised": "सबनें गी नमस्ते! टेक दुनिया एप्पल दे अग्गे आले समागम दी उम्मीद च भरी होई ऐ, जिह्दे बारे च अफवाह ऐ जे एह् दस सितंबर दो हजार तेई च होग। अस सारे अंदाजा लांदे पे न जे टिम कुक ते कंपनी इस बारी असें सारें आस्तै की खास लैई के औनदे न। की एह् आईफोन सत्रह होग? इक नवी एप्पल वाच? जां शायद कोई हैरान करने आह् ला वी-आर हेडसेट बी? बस बेले दा पता लग्गग, पर अफवाहें दी चक्की बड़ी तेज चलदी ऐ!"}
{"unnormalised": "पिछले इवेंट्स ने साड्डे गी इशारा दित्ता ऐ, ऐनां नेंई दित्ता? की तुहानूं 12/09/2023 गी आईफोन 15 दी अद्भुत अनावरण याद ऐ? लग्गदा ऐ जियां कल दी गल्ल ऐ! एप्पल हमेशा टोपी चों कुझ ना कुझ कढ्ढने च कामयाब हो जांदा ऐ। ते भारत च, जित्थें हर कोई ज़्यादा ने ज़्यादा तकनीक समझदा जा करदा ऐ, नवे उपकरणें दी मांग कदे वी इतनी उच्ची नेईं ही। उम्मीद ऐ के लॉन्च दा समें भारतीय बाजार गी ध्यान च रखदा होग, जिंदे च 13/09/2024 आईएसटी दे आसपास संभावित प्री-ऑर्डर खुलदे होन।", "normalised": "पिछले समागमां ने असें गी इशारे दित्ते न, न हीं? याद ऐ ओह् आईफोन पंद्रह दा शानदार अनावरण जे बारह सितंबर दो हजार तेई गी होआ हा? अज जेह्दा ई लग्गदा ऐ! एप्पल हर बारी टोपी चों कुझ न कुझ कड्डी गै लैंदा ऐ। ते भारत च, जित्थें हर कोई होर बी टेक-सैवी होंदा जा करदा ऐ, नमें उपकरणें दी मांग कदी बी इतनी उँची नि हीं रही। उम्मीद ऐ जे लॉन्चिंग दा बेला भारतीय बाजार गी ध्यान च रक्खी के कीता जाग, ते तेरह् सितंबर दो हजार तेई आई-एस-टी दे आस-पास पैह्ले ऑर्डर शुरू होने दी संभावना ऐ।"}
{"unnormalised": "बेशक, कोई वी निश्चित रूप कन्नै नेईं जांदा के एप्पल आस्तीन च की ऐ। कुझ विश्लेषक एप्पल वॉच सीरीज 10 गी पूरी चाल्लीं नमें डिज़ाइन करने दी भविष्यवाणी करदे न, जिंदे च इक बड्डी स्क्रीन ते बेहतर बैटरी लाइफ होग। दूए इस गल्ल उप्पर पक्के न के एप्पल आखिरकार गेमर्स ते डेवलपर्स गी निशाना बनाई के इक उच्च-अंत वाले हेडसेट कन्नै वीआर बाजार च दाखिल होग। ते फिर इक पूरी चाल्लीं अप्रत्याशित उत्पाद घोषणा दी हमेशा मौजूदगी बनी रौंह्दी ऐ, कोई ऐसी चीज जेह्ड़ी सानु सुबह 10:00 बजे पीडीटी पर पूरी चाल्लीं अंधा कर देंदी ऐ।", "normalised": "बेशक, किसे गी बी यकीन नेईं ऐ जे एप्पल दे कोल की ऐ। कुझ विश्लेषक एप्पल वाच सीरीज दस गी दुबारा डिजाइन करने दी भविष्यवाणी करदे पे न, जिंदे च इक बड्डी स्क्रीन ते बेहतर बैटरी जीवन होग। बाकी सारे इस गल्लै पर यकीन रखदे न जे एप्पल आख़िर च गेमर्स ते डेवलपर्स आस्तै इक उच्च-स्तरीय हेडसेट दे कन्नै वी-आर बाजार च दाखल होग। ते फेर इक पूरी तरहें अप्रत्याशित उत्पाद घोषणा दी हमेशा मौजूदगी ऐ, कोई ऐसी चीज जेह्ड़ी सानूं दस ए-एम पी-डी-टी गी पूरी तरहें चकरा देग।"}
{"unnormalised": "इवेंट दे एप्पल दी वेबसाइट ते यूट्यूब चैनल पर लाइव स्ट्रीम होने दी संभावना ऐ, इस करी अपने कैलेंडर च निशान लगाओ! अस सारियां घोषणाएं गी कवर करांगे जियां-जियां ओह् हुंदियां न, इस करी साड्डे व्यापक विश्लेषण ते टिप्पणी लैई दोबारा ज़रूर जांच करो। मैनुं याद ऐ के मैं अपने भाई कन्नै पिछले इवेंट्स गी लाइव देखी दा हा, हथ्थे च चाय ही, हर इक नवी फीचर उप्पर टिप्पणी करने लैई तैयार हा!", "normalised": "एह् समागम शायद एप्पल दी वेबसाइट ते यूट्यूब चैनल पर लाइव स्ट्रीम कीता जाग, तांई अपने कैलेंडर पर निशान लगाओ! अस सारे ऐलानें गी ओस बेले ही कवर करांगे, तांई हमारी गहराई वाली विश्लेषण ते टिप्पणी आस्तै वापस जरूर आओ। मैनूं याद ऐ जे मैं अपने भ्रा दे कन्नै पिछले समागम लाइव दिक्खदा हा, हत्थ च चाय होआ करदी ही, ते हर नवी सुविधा पर टिप्पणी करने आस्तै तैयार रौंह्दा हा!"}
{"unnormalised": "आखिर च, चाहे तुस एप्पल दे कट्टर समर्थक हो या बस इक आकस्मिक दर्शक, एह् इक ऐसा इवेंट ऐ जेह्ड़ा तुस मिस नेईं करना चाहंदे। 10/09/2024 लैई इक रिमाइंडर सेट करो - तुस क्यूपर्टिनो दे ताजा ते बेहतरीन बारै च जाने आले आखिरी शख्स नहीं बनना चाहंदे। ते कौन जाणदा ऐ, शायद अस भारतीय बाजार लैई खास तौर पर बनाए गए कुझ सरप्राइज वी देखनें गी मिलन! उलटी गिनती शुरू होन दो।", "normalised": "आखिर च, चाहे तुस एप्पल दे पक्के समर्थक हो जां सिर्फ इक साधारण दर्शका हो, एह् इक ऐसा समागम ऐ जित्थें तुस छड्डना नी चाहंदे। दस सितंबर दो हजार तेई आस्तै इक रिमाइंडर सेट करो - तुस कुपर्टिनो दी नवीनतम ते महानतम चीजें बारे च आख़िर च जानन आले लोक नेईं बनना चाहंदे। ते केह् पता, शायद असें गी भारतीय बाजार आस्तै खासतौर पर बनाई गेई कुझ हैरानी बी दिक्खन गी मिली जा! गिणती शुरू होन द्यो।"}
