{"unnormalised": "भारत ने 26/01/2024 गी अपनी 75 वीं गणतंत्र दिवस मनाई, जेह्ड़ी देश दी लोकशाही यात्रा च इक मता खास मुकाम ऐ। एह् समागम, जेह्ड़ा नईं दिल्ली च कर्तव्य पथ उप्पर होई, ठीक 09:00 बजे सवेरे शुरू होआ, जिस च राष्ट्रपति द्रौपदी मुर्मू होरें राष्ट्रीय झंडा फहराया। एह् समागम सारे मश्हूर खबरे आला चैनलें उप्पर सीधा प्रसारित कीता गेआ, जिस च डीडी नेशनल ते एनडीटीवी 24x7 बी शामल हे।", "normalised": "भारत ने छब्बी जनवरी दो हजार चौबीस को अपना पचहत्तरवां गणतंत्र दिवस मनाया, जो देश की लोकतांत्रिक यात्रा च इक खास मील पत्थर ऐ। एह् कार्यक्रम, जेह्ड़ा नईं दिल्ली च कर्तव्य पथ पर होआ, नौ बजे सबेर शुरू होआ, जिंदे च राष्ट्रपति द्रौपदी मुर्मू ने राष्ट्रीय झंडा फहराया। एह् रस्म सारे मश्हूर न्यूज चैनलें पर लाइव टेलीकास्ट कीती गेई, जिंदे च डी-डी नेशनल ते एन-डी-टी-वी चौबीस वाई सात शामल हे।"}
{"unnormalised": "गणतंत्र दिवस परेड, जेह्ड़ी समागम दी इक मश्हूर चीझ हे, भारत दी फौजी ताकत ते संस्कृति गी दिक्खाई। भारतीय सेना, नौसेना, ते वायुसेना दे दस्ते राष्ट्रपति सलाम मंच थमां अग्गें निकलदे हे, जिसदे बाद बक्ख-बक्ख राज्यें ते केंद्र शासित प्रदेशें दी झाकियां ही। परेड अंदाजन 11:30 बजे सवेरे खत्म होई।", "normalised": "गणतंत्र दिवस परेड, जश्न दा इक खास हिस्सा, भारत दी फौजी ताकत ते संस्कृति दी विविधता गी दर्शांदा ऐ। भारतीय सेना, नौसेना ते वायु सेना दे दस्तें ने राष्ट्रपति दे सलाम मंच थमां मार्च कीता, जिसदे बाद विभिन्न राज्यें ते केंद्र शासित प्रदेशें दी झांकियां आईयां। परेड लगभग साढ़े ग्यारह बजे सबेर खत्म होई।"}
{"unnormalised": "इस ब’रे दा समागम मता खास हा की जे भारत ने जी20 दी अध्यक्षता करी। गणतंत्र दिवस समागम लेई थीम \"भारत - लोकशाही दी मां\" ही, जेह्ड़ी लोकशाही मूल्यां दे प्रति भारत दी प्रतिबद्धता ते वैश्विक शांति ते सद्भाव गी बढ़ावा देने च इसकी भूमिका गी उजागर करदी ही। इस समागम च 150 थमां मते मुल्खें दे मेहमानें ते प्रतिनिधियें ने हिस्सा लेआ।", "normalised": "इस ब'रह् दे जश्न दा इक खास महत्व ऐ क्योंकि भारत ने जी-बीह दे अध्यक्ष पद गी संभालेआ ऐ। गणतंत्र दिवस समारोह दा विषय \"भारत - लोकतंत्र दी मां\" हा, जो लोकतांत्रिक मूल्यां दे प्रति भारत दी प्रतिबद्धता ते वैश्विक शांति ते सद्भाव गी बढ़ावा देने च इसदी भूमिका गी उजागर करदा ऐ। इस कार्यक्रम च सौ पंजाह थमां मतीं देशन दे गणमान्य व्यक्तियें ते प्रतिनिधिं ने हिस्सा लेआ।"}
{"unnormalised": "25/01/2024 गी शामीं 07:00 बजे राष्ट्र गी अपने संबोधन च, राष्ट्रपति मुर्मू होरें इक मजबूत भारत बनाने च एकता ते समावेशिता दे महत्व उप्पर जोर दिता। उन्हानें नागरिकें गी संविधान च लिखे दे मूल्यां गी कायम रखने ते मता बराबर ते खुशहाल समाज बनाने लेई कम्म करने दी अपील कीती। उनेंगी स्पीच सारे मश्हूर रेडियो स्टेशनें ते टेलीविजन चैनलें उप्पर दिखाई गई।", "normalised": "पच्ची जनवरी दो हजार चौबीस गी शाम सात बजे राष्ट्र दे संबोधन च राष्ट्रपति मुर्मू ने इक मजबूत भारत बनाने च एकता ते समावेशिता दे महत्व पर जोर दित्ता। उने नागरिकें गी संविधान च लिखे गेदे मूल्यां गी बरकरार रखने ते इक होर बराबर ते समृद्ध समाज बनाने लेई कम्म करने दी अपील कीती। उंदी स्पीच सारे मश्हूर रेडियो स्टेशनें ते टेलीविजन चैनलें पर टेलीकास्ट कीती गेई।"}
{"unnormalised": "पर, खबरे च पता लग्गा की धुंध मती होने दे कारण परेड लेई शुरूआती रिहर्सलें च कुझ देरी होई। शुरूआती योजनाएं च 04/01/2024 लेई तय कीते गेदे अभ्यास दौड़ें गी 08/01/2024 तक मुल्तवी करी दित्ता गेआ। एह् बदलाव सारे भागीदारें ते दर्शकें लेई सुरक्षा ते दिक्खाई देने गी पक्का करने लेई कीते गे।", "normalised": "हालांकि, रिपोर्टें च दस्सेआ गेआ ऐ जे घनी धुंध दे कारण परेड दे शुरूआती रिहर्सल च कुझ देरी होई। शुरूआती योजनाएं च चाल्ली जनवरी दो हजार चौबीस लेई निर्धारित अभ्यास दौड़ गी आठ जनवरी दो हजार चौबीस तक धकेली दित्ती गेई। एह् समायोजन सारे भागीदारें ते हाजरीन आस्तै सुरक्षा ते दिखने दी खातर कीते गेदे हे।"}
{"unnormalised": "गणतंत्र दिवस समागम 29/01/2024 गी विजय चौक उप्पर बीटिंग रिट्रीट समारोह कन्नै खत्म होई। एह् समागम, जेह्ड़ा शामीं 05:00 बजे शुरू होआ, जिस च फौजी बैंडें दी प्रस्तुति ते आतिशबाजी दा शानदार प्रदर्शन कीता गेआ। इस कन्नै गणतंत्र दिवस दे जश्नां दा आधिकारिक तौर उप्पर अंत होई गेआ।", "normalised": "गणतंत्र दिवस समारोह उन्नी जनवरी दो हजार चौबीस गी विजय चौक पर बीटिंग रिट्रीट समारोह कन्नै खत्म होआ। एह् कार्यक्रम, जेह्ड़ा शाम पांच बजे शुरू होआ, च फौजी बैंडें दी परफॉर्मेंस ते आतिशबाजी दा शानदार प्रदर्शन शामल हा। इस कन्नै गणतंत्र दिवस दे जश्न दा अधिकारिक तौर पर अंत होआ।"}
