{"unnormalised": "मेरे फोन दी स्क्रीन उत्ते हेडलाइन चीखी: “भारत 2030 तक चंद्रमा उत्ते उतरेगा!” मंगलवार गी रात दे 11:47 बजे हे, ते मैं डाटा एंट्री दे पूरे दिन दे बाद चाय नाले आराम करदा हा। सच में? इक होर स्पेस मिशन? मैं लिंक पर क्लिक कीता।", "normalised": "मेरे फ़ोन दी स्क्रीन पर हैडलाइन चिल्लाई ही: \"दो हज़ार ती'ह तक भारत चंद्रमा पर लैंड करग।\" मंगलवार था ते ग्यारह बजी करी सैंतालीस मिनट शाम दे होई गे ही, ते मैं डेटा एंट्री दे इक लम्मे दिन दे बाद चाई पीन लेई बेही री हा। सीरियसली? इक्को होर अंतरिक्ष मिशन? मैं लिंक पर क्लिक कित्ता।"}
{"unnormalised": "लेख दी शुरुआत इस कन्नै होई कि \"इसरो ने 2030 तक चंद्रयान-4 लॉन्च करने दी योजना दी पुष्टि कीती\"। मैन्नू याद ऐ कि चंद्रयान-3 दी 23/08/2023 गी सफल लैंडिंग बारे च पढ़या हा। इस इक च होर वी महत्वाकांक्षी चीज दा वादा कीता गया: इक सैंपल रिटर्न मिशन। जाहिर ऐ कि ओह् 01/01/2030 थमां 31/12/2030 दे बश्कार लॉन्च विंडो गी लक्षित करदे हे। कहने दी गल्ल नहीं, महत्वाकांक्षी।", "normalised": "लेख इस गलां कन्नै शुरू होया जे \"आई-एस-आर-ओ ने दो हज़ार ती'ह तक चंद्रयान फोर लॉन्च करने दी योजना दी पुष्टि कीती ऐ\"। मिंजो याद ऐ जे मैं तेई अगसट दो हज़ार तेई पर चंद्रयान थ्री दी सफल लैंडिंग दे बारे च पढ़दा हा। इस च इक इक्को होर महत्वाकांक्षी चीज दा वादा कीता गेआ: इक नमूना वापसी मिशन। जाहिर ऐ जे उन्हां दा लक्ष्य पहली जनवरी दो हज़ार ती'ह ते इकती अगसट दो हज़ार ती'ह दे बश्कार इक लॉन्च विंडो हा। कम से कम कहने दी गल्ल ऐ जे महत्वाकांक्षी।"}
{"unnormalised": "मेरे दिमाग च बचपन दी याद आई। गर्मी दी छुट्टियां च असें छत उत्ते बैठदे ते चंद्रमा गी घूरदे। दादी अक्सर अंतरिक्ष यात्रियां दे बारे च कहानियां सुनांदे हे। हुण, लग्गदा ऐ कि एह् कहानियां हकीकत बनी दियां न, ते इत्थी जल्दी कन्नै! किसन्नू पता हा कि 15/08/1947 गी आजादी दे बाद 100 साल थमां घट्ट बश्कार, असें इत्थे उन्नत मिशन दी योजना बनांदे होगे?", "normalised": "मिंजो अपना बचपन याद आया। गर्मी दी छुट्टिएं दे दौरान अस छत पर बैठदे ही, चंद्रमा गी देखदे होई। दादी अंतरिक्ष यात्रिएं दे बारे च कहानियां सुनांदी ही जे उथे यात्रा करदे ही। हुन एह् लगदा हा जे एह् कहानियां हकीकत बनी दियां न ते एह् बी एन्नी जल्दी! किसे गी केह् पता हा जे पंदरा अगसट उन्नी सौ सैंतालीस गी आजादी दे सौ साल थमां बी घट्ट समय दे बाद अस एह्ने उन्नत मिशन दी योजना बनांदे होए?"}
{"unnormalised": "ब्लॉग पोस्ट जारी रिया, “विस्तृत योजनाएं 15/09/2024 गी सबेरे 10:00 बजे इक प्रेस कान्फ्रेंस च बताईयां जान्गियां।” एह् कुझ ही हफ्ते दूर दी गल्ल ही! मैं तुरंत एह् गी अपने गूगल कैलेंडर च जोड़या। इस च नासा दे कन्नै सहयोग बारे च बी दस्सेआ गया, जिस्च अनुकूल अलाइनमेंट कन्नै मेल खाने आस्तै 07:30 AM IST दे आस-पास लॉन्च करने दा लक्ष्य ऐ।", "normalised": "ब्लॉग पोस्ट जारी रेह्ई, \"विस्तृत योजनाएं पंदरा सत्तबर दो हज़ार च्वाहे पर दस्स बजे सुबहा इक प्रेस कॉन्फ्रेंस दे दौरान ज़ाहर कीतियां जागियां।\" एह् सिर्फ कुझ हफ्ते दूर हा! मैं तुरंत इस गी अपने गूगल कैलेंडर च जोड़ा। इस च एन-ए-एस-ए दे कन्नै सहयोग दे बारे च बी कुझ दस्सेआ गेआ ऐ, जि'यां ऑप्टिमल अलाइनमेंट दे कन्नै मेल खाने आस्ते सुबहा साढ़े सत बजे आई-एस-टी दे आसपास लॉन्च करने दा लक्ष्य रखा जा करदा ऐ।"}
{"unnormalised": "एह् बड़ा दिलचस्प हा। पत्रकार, मिस ऐश्वर्या कृष्णन ने संभावित वैज्ञानिक सफलताओं बारे च अनुमान लगाया। उन्होंने लिखेआ, “विशेषज्ञें दा मानना ऐ कि चंद्रमा दे नमूने साढ़े सौर मंडल दे गठन दे बाद दे रहस्य खोल सकदे न, शायद 01/01/4500000000 ईसा पूर्व थमां बी पहले दे।” सोचन च कमाल ऐ कि जानकारी जल्दी गै साड्डी पकड़ च होई सकदी ऐ।", "normalised": "एह् बड़ा दिलचस्प हा। पत्रकार, इक एमएस ऐश्वर्या कृष्णन, संभावित वैज्ञानिक खोजें दे बारे च अटकलें लाई। उन्हां लिखेंआ, \"विशेषज्ञें दा मनना ऐ जे चंद्रमा दे नमूने साडे सौर मंडल दे निर्माण दी तारीख दे रहस्यें गी खोल सकदे न, शायद पहली जनवरी चार अरब पंज सौ मिलियन बी-सी तों बी पैह्ले दे।\" एह् सोच के बी बड़ा मजा औंदा ऐ जे एह् जानकारी जल्द गै साडी पकड़ च होई सकदी ऐ।"}
{"unnormalised": "बेशक, कमेंट सेक्शन च पहलें गै उत्तेजना बनी होई ही। इक यूजर ने लिखेआ, \"2030 बहुत दूर ऐ! 2028 तक प्रीपोन क्यों नी करे?\" @SpaceFanboyIndia दी इक होर पोस्ट च लिखेआ गया \"की 3 महीने पहले जियां यूट्यूब पर लाइव स्ट्रीम होई सकदी ऐ? चंद्रयान-3 दे शुरूआती 15 मिनट छूट गए ते दुबारा नी छोड़ना चाहता!\" हरेक दी अपनी राय ही, ते ऐही भारतीय इंटरनेट दी सबतो खास गल्ल ऐ।", "normalised": "यकीनन, कमेंट्स सेक्शन च पैह्ले गै हलचल मची होई ही। इक यूजर ने लिखेंआ, \"दो हज़ार ती'ह बहत दूर ऐ! क्यों नेईं एह् गी दो हज़ार अट्ठाई तांईं पैह्ले कीता जाई?\" एट स्पेस फैनबॉय इंडिया दी इक होर पोस्ट च दस्सेआ गेआ ऐ \"केह् तीन महीने पैह्ले वांगू यूट्यूब पर लाइवस्ट्रीम होग? मिंजो चंद्रयान थ्री दे पैह्ले पंदरा मिनट छूट गे ही ते मैं इक बार होर छोड़ना नेईं चाहुंदा!\" हर किसे दी राय ही, ते एह्ई तां भारतीय इंटरनेट दे बारे च बहत गै बढ़िया ही।"}
{"unnormalised": "मैं सोचन लग्गा कि इन सारियां गल्लां दा केह् मतलब ऐ। भारतीय अंतरिक्ष खोज च इक नमां अध्याय? दुनिया दे मंच पर साड्डी वैज्ञानिक प्रतिष्ठा गी बढ़ावा? जां सिर्फ इक होर न्यूज साइकिल जेह्ड़ी कुझ हफ्तियां दे बाद गायब होई जाग। फिर बी, 20/06/2024 गी देर नाले मिलने आले समाचार दा एह् इक दिलचस्प हिस्सा हा।", "normalised": "मैं इस बारे च सोचना शुरू करी दित्ता जे एह् सब केह् ऐ। भारतीय अंतरिक्ष खोज च इक नवां अध्याय? विश्व मंच पर साडी वैज्ञानिक प्रतिष्ठा गी बढ़ावा? जां सिर्फ इक होर खबरें दा चक्र जे कुझ हफ्तें बाद मिट्टी होई जाग। चाहे कुझ बी होवे, एह् बी अगस्त उन्नी सौ सैंतालीस गी आजादी दे सौ साल थमां बी घट्ट समय दे बाद अस एह्ने उन्नत मिशन दी योजना बनांदे होए?"}
{"unnormalised": "मैं अपने कंप्यूटर गी बंद कर दित्ता, चंद्रमा दी छवि अज्ज वी मेरे दिमाग च बसी ही। हो सकदा ऐ इक दिन, मैं सोचया, मेरे पोते-पोतियां आसमान च देखी औन ते आखन, \"दादी, की तुसें 2030 च अंतरिक्ष यात्रियां गी चंद्रमा उत्ते उतरदे वेखेआ हा?\" हुण, अपनी चाय पर वापस।", "normalised": "मैं अपना कंप्यूटर बंद करी दित्ता, चंद्रमा दी तसवीर अज्ज बी मेरे दिमाग च घूमदी पौई ही। शायद इक दिन, मैं सोचदा हां, मेरे पोतरे-पोतरी आसमान दी तरफ देखन ते आखन, \"दादी, केह् तुसां दो हज़ार ती'ह च अंतरिक्ष यात्रिएं गी चंद्रमा पर उतरदे देखेआ ही?\" हुन, अपनी चाई पर वापस।"}
