{"unnormalised": "## भारतीय खबरे च तारीखें ते समें गी समझणा: परेशान लोकें आस्तै इक गाइड", "normalised": "भारतीय खबरें च तिथियां ते समें गी समझणा: परेशान लोकें लेई इक गाइड"}
{"unnormalised": "कदे भारतीय खबरे च तारीखें ते समें दे फार्मेट गी समझने दी कोशश च खोये होई महसूस कीता ऐ? तुसां इकले नेईं ओ! पूरे देस च खबरे दे आउटलेट अक्सर बक्ख-बक्ख शैलियें दा इस्तेमाल करदे न, जिसदे कन्नै अनजान लोकें आस्तै एह् इक समस्या होई जंदा ऐ। एह् ब्लॉग पोस्ट आम तारीखें ते समें दे कन्वेंशनें गी आसान बनाउने दा लक्ष्य रखदी ऐ जेह्ड़े तुसां भारतीय खबरे पढ़ने बेल्लै मिलन गे।", "normalised": "कदी भारतीय खबरें च तिथियां ते समें दे फार्मेट समझन च मता परेशान महसूस कीता ऐ? तुस्से अकेले नेईं ओ! पूरे देस च खबरें देने आलियां संस्थायें अक्सर कई चाल्लें दा इस्तेमाल करदे न, जिसदे कन्नै अनजान लोकें लेई एह् कुसै पजल शा घट्ट नेईं ऐ। एह् ब्लॉग पोस्ट उनें आम तिथियां ते समें दे तरीकाें गी आसान बनाने दा मकसद रखदा ऐ जिंदे कन्नै तुहानूं भारतीय खबरें पढ़ने बेल्लै सामना करना पवेगा।"}
{"unnormalised": "पह्लें, तारीखें बारै गल्ल करां। तुहां गी अक्सर डीडी/एमएम/वाईवाईवाईवाई फार्मेट दिक्खन गी मिलग, खासकर ऑनलाइन खबरे दे स्रोतें च। इस करियै, 15/08/1947 दा मतलब ऐ 15 अगस्त, 1947 – साड्डा आजादी दा दिहाड़ा! हालांकि, अखबार कदे-कदे \"अगस्त 15, 1947\" जां \"15वीं अगस्त 1947\" जियां मता शाब्दिक शैली गी चुणदे न। भ्रम तों बचने आस्तै कर्म उप्पर ध्यान देना जरूरी ऐ, खासकर जदूं दिन 12 तों घट्ट होऐ, जित्थै अमरीकी एमएम/डीडी/वाईवाईवाईवाई फार्मेट कन्नै गलत व्याख्या होई सकदी ऐ।", "normalised": "पहलां, तिथियां बारै गल्ल करां। तुहानूं अक्सर d-d स्लैश m-m स्लैश y-y-y-y फार्मेट दिखग, खासकर ऑनलाइन खबरें देने आलें स्रोतें च। इस करियै, पंद्रह स्लैश आठ स्लैश इक्क हजार नौ सौ सैंताली दा मतलब ऐ अगस्त दी पंद्रह तारीख, इक्क हजार नौ सौ सैंताली – साढ़ा आजादी दा दिहाड़ा! हालाँकि, अखबार कदे-कदे मता विस्तार कन्नै चाल्ली चुनदे न, जि’यां “अगस्त पंद्रह, इक्क हजार नौ सौ सैंताली” जां “पंद्रवीं अगस्त इक्क हजार नौ सौ सैंताली”। ग़लती थमां बचने लेई क्रम पर ध्यान देना जरूरी ऐ, खासकर जदूं दिन बारह थमां घट्ट होवे, जित्थै अमरीकी m-m स्लैश d-d स्लैश y-y-y-y फार्मेट कन्नै गलतफहमी होई सकदी ऐ।"}
{"unnormalised": "फेर संक्षिप्त महीने दे नां न। \"जन,\" \"फरवरी,\" \"मार्च,\" \"अप्रैल,\" \"मई,\" \"जून,\" \"जुलाई,\" \"अगस्त,\" \"सितंबर,\" \"अक्तूबर,\" \"नवंबर\" ते \"दिसंबर\" दिक्खन दी उम्मीद करो। इक मिसाल: \"26 जनवरी 2023\" 26 जनवरी, 2023 गी दर्शांदा ऐ – गणतंत्र दिवस। इस फार्मेट उप्पर निगाह रखो की जेह् एह् बक्ख-बक्ख खबरे दे प्लेटफार्म च फैल्या होया ऐ। कदे-कदे साल गी दो अंकें च छोटा कीता जाई सकदा ऐ 2023 दे बजाए '23 पर एह् आम तौर उप्पर संदर्भ दे अंदर साफ होंदा ऐ।", "normalised": "फिर संक्षिप्त महीने दे नां ऐ। उम्मीद करो जे \"जन,\" \"फरवरी,\" \"मार्च,\" \"अप्रैल,\" \"मई,\" \"जून,\" \"जुलाई,\" \"अगस्त,\" \"सितंबर,\" \"अक्टूबर,\" \"नवंबर,\" ते \"दिसंबर\" दिखग। इक मिसाल: \"छब्बी जनवरी दो हजार तेई\" जनवरी दी छब्बी तारीख दो हजार तेई गी दर्शांदा ऐ – गणतंत्र दिवस। इस फार्मेट पर नजर रक्खो क्योंकि एह् बक्ख-बक्ख खबरें देने आलें प्लेटफार्में च फैलेआ होआ ऐ। कदे-कदे साल गी छोटा करियै दो अंक तेई कीता जाई सकदा ऐ दो हजार तेई दे बजाय पर आम तौर पर एह् संदर्भ च साफ ऐ।"}
{"unnormalised": "हुन, समें उप्पर औने आं। एएम/पीएम कन्नै 12 घंटे दा फार्मेट आम तौर उप्पर इस्तेमाल कीता जंदा ऐ। मिसाल दे तौर उप्पर, \"10:30 पूर्वाह्न\" सब्हने 10:30 बजे गी दर्शांदा ऐ, जबकि \"7:00 अपराह्न\" शाम्मे 7:00 बजे गी दर्शांदा ऐ। तुसां गी \"ए.एम.\" ते \"पी.एम.\" गी \"एएम\" ते \"पीएम\" कन्नै अदला-बदली च इस्तेमाल कीता दिक्खने गी मिल सकदा ऐ। कुच्छ स्रोत सेकंड गी बी शा’मल करी सकदे न, जियां \"03:15:45 पीएम।\"", "normalised": "हुण, समें पर आंदे आं। a-m स्लैश p-m कन्नै बारह घंटे दा फार्मेट आमतौर पर इस्तेमाल कीता जंदा ऐ। मिसाल केई, “दस साढ़े त्रिंन बजे” सबह दस साढ़े त्रिंन बजे गी दर्शांदा ऐ, जबकि “सत्त जीरो जीरो पी-एम” शाम दे सत्त जीरो जीरो गी दर्शांदा ऐ। तुहानूं “a.m.” ते “p.m.” बी “a-m” ते “p-m” कन्नै बदलाई करदे मिल सकदे न। कुसै स्रोतें च सेकंड बी शामल होई सकदे न, जि’यां “शून्य त्रिंन पंद्रह सैंताली पी-एम”।"}
{"unnormalised": "हालांकि, एह् जानो के 24 घंटे दा फार्मेट बी तेजी कन्नै खिच्च हासल करी रिया ऐ, खासकर ऑनलाइन ते टेक-आधारित खबरे च। इस मामले च, दोपहर 3:00 बजे गी \"15:00\" दे तौर उप्पर दर्शाया जाग। इस करियै, 12 तों बड्डी संख्या उप्पर निगाह रखो – एह् तुह्दी सुराग ऐ! अक्सर तुहां गी फौज कन्नै जुड़ी खबरे च समें गी \"1700 घंटे\" दे तौर उप्पर व्यक्त कीता दिक्खने गी मिलग।", "normalised": "हालाँकि, सावधान रओ जे चौबीस घंटे दा फार्मेट बी मता तेजी कन्नै फैली करदा ऐ, खासकर ऑनलाइन ते तकनीक केंद्रित खबरें च। इस मामले च, त्रिंन जीरो जीरो पी-एम गी \"पंद्रह जीरो जीरो\" दे तौर पर दर्शाया जाग। इस करियै, बारह थमां बड्डी संख्याएं पर नजर रक्खो – एह् तुहाड़ी कुसै गल्ल ऐ! अक्सर तुस्से सैन्य कन्नै जुड़ी खबरें च समें गी \"सत्तरह सौ घंटे\" दे तौर पर दर्शाए गेदे देखोगे।"}
{"unnormalised": "समझने आस्तै इक होर जरूरी गल्ल ऐ भारतीय मानक समें (आईएसटी)। भारत इकले समें जोन दा पालन करदा ऐ, जेह्ड़ा जीएमटी+5:30 ऐ। भारत दे अंदर इक खास घटना दे समें गी दर्शान वाली खबरे दी रिपोर्ट आम तौर उप्पर आईएसटी दा मतलब होंदी ऐ जदूं तक के होर कोई खास तौर उप्पर दस्सी ना जाए। मिसाल दे तौर उप्पर, \"प्रेस कॉन्फ्रेंस सुबह 11:00 बजे आईएसटी उप्पर निर्धारित ऐ।\"", "normalised": "इक होर जरूरी गल्ल जिसगी समझने दी लोड़ ऐ ओह् ऐ भारतीय मानक समें (i-s-t)। भारत इक समय क्षेत्र दा पालन करदा ऐ, जो g-m-t प्लस पंच त्रिंन ऐ। भारत च इक खास घटना दे समें दा हवाला देने आलियां खबरें आमतौर पर i-s-t दा मतलब करदे न जदूं तकर कुसै होर गल्ल दा जिक्र ना हो। मिसाल केई, “प्रेस कांफ्रेंस सुबह साढ़े त्रिंन बजे i-s-t पर शेडयूल ऐ”।"}
{"unnormalised": "तारीखें बी सापेक्ष होई सकदियां न। तुहां गी \"कल,\" \"अज्ज,\" \"आवन वाला कल,\" \"पिछले हफ्ते\" ते \"अगले महीने\" जियां वाक्यांशें दा सामना करना पेग। एह् नोट करना जरूरी ऐ के ओह् किस असल तारीख ते समें दा उल्लेख करदे न। जेकर 05/07/2024 गी इक खबरे दी रिपोर्ट छप्पी ही ते उस च ऐह दस्सेआ ऐ के \"राष्ट्रपति ने कल भाषण दिता\", तां एह् 04/07/2024 दा उल्लेख करदा ऐ।", "normalised": "तारीखें सापेक्ष बी होई सकदियां न। तुहानूं “कल,” “आज,” “कल,” “पिछले हफ्ते” ते “अगले महीने” जि’यां जुमले मिलंगे। एह् ध्यान रखना जरूरी ऐ जे ओह् असली तारीख ते समें गी कीह् संदर्भित करदे न। जेकर खबरें दी रिपोर्ट पंच जुलाई दो हजार चौबीस गी छपी दी ऐ ते इस्स च लिखा ऐ \"राष्ट्रपति ने कल भाषण दित्ता\", तां एह् चौथी जुलाई दो हजार चौबीस गी संदर्भित करदा ऐ।"}
{"unnormalised": "आखिर च, हमेशा संदर्भ उप्पर विचार करो। खबरे संगठन अक्सर अपने दर्शकें गी फिट करने आस्तै अपनी शैली गी अपनांदे न। मोटे तौर उप्पर, तारीखें ते समें दे फार्मेटें दी रेंज गी समझने कन्नै एह् सुनिश्चित होंदा ऐ के तुसां खबरे दे स्रोत तों बग़ैर, जानकारी च रहो। इस करियै, अग्गे तों जदूं तुहां गी \"01/01/25\" जियां कोई तारीख जां \"19:30 घंटे\" जियां कोई समें दा सामना करना पे, तां तुहां गी पता लग्गना चाहीदा के इसका क्या मतलब ऐ!", "normalised": "आखिर च, हमेशा संदर्भ पर ध्यान देओ। खबरें देने आलियां संस्थाएं अक्सर अपने लक्षित दर्शकां दे अनुकूल अपनी शैली ढालदी ऐ। मोटे तौर पर, तिथियां ते समें दे फार्मेटें दी रेंज गी समझने कन्नै एह् सुनिश्चित होंदा ऐ जे तुस्से खबरें देने आलें स्रोत दी परवाह कीते बगैर जानकारी च रओ। इस करियै, अग्गें बेल्लै जेकर तुहानूं \"शून्य इक स्लैश शून्य इक स्लैश पंचई\" जि’यां तारीख जां \"उन्नी साढ़े त्रिंन घंटे\" जि’यां समें मिलदा ऐ, तां तुहानूं पक्का पता लग्गी जाग जे इसदा कीह् मतलब ऐ!"}
