{"unnormalised": "## बखत उड़दी ऐ जदूं तुसां खबरे देई रहे हो (खास करियै भारत विच!)", "normalised": "## बखत उड़ाऽऽ ऐ जिंयां तुसां खबरें दी रिपोर्टिंग करी रेऽयो (खासकरिए भारत च!)"}
{"unnormalised": "ते, इक होर हफ्ता मिट्टी च मिलदा ऐ, जां जि’यां असें भारत च आखदे आं, *फटाक से निकल गया!* ते डेट ते टाइम आस्तै की शानदार हफ्ता ऐ, है ना? आम ज्योतिषीय भविष्यवाणी कोमेडी भरी तरीके कन्नै गलत होई गई (फिर तों!), केह् मानसून “असल च” कदूं औग? दी खत्म न होने आह्ली गाथा तगर, घड़ी टिक-टिक करदी ऐ ते खबरे नेईं रुकी।", "normalised": "तां, इक होर हफ्ता मिट्टियै च मिल ग्या, जां जिंयां असां भारत च बोलदे आं, *फटाक सै निकल ग्या!* ते कैहह् हफ्ता ऐह तारीखें ते समें आस्तै रई ऐ, है ना? आम ज्योतिषीय भविष्यवाणियें दे हास्यपूर्ण ढंग कन्नै गलत होने थमां (फिर!) लैइयै, \"मानसून *सचमुच* कदूं पौंचग!\" दी नेऽमुक्की गाथा तकर, घड़ी टिक-टिक करी री ऐ ते खबरे नि रुकी।"}
{"unnormalised": "पहला, असें चुनावां दी गल्ल करदे आं। याद ऐ ओह् छोटे शहर दी चुनाव जिसदे बारे च हर कोई मता उत्साहित हा? खैर, पता लग्गा कि 16/05/2024 गी घोषित नतीजा थोड़ा बन्द हा। ओह, सिर्फ 2000 वोट कन्नै! ओह्ह। देरी कन्नै होने आह्ली गिनती दी गल्ल करो...हूण 23/05/2024 सबेरे 10:00 बजे लेई शेड्यूल कीता गेआ ऐ। किसै गी चाय दा इक मजबूत कप चाहीदा ऐ।", "normalised": "पह्लैं, आओ चुनावें बारै गल्ल कराऽऽ। याद ऐ ओह निक्का-शहर चुनाव जिस्सै हर कोई एतना उत्साहित हा? खैर, पता लग्गा जे सोलह् मई दो हजार ते चौह् दी घोषित नतीजा थोड़ा बंद हा। बस, ओह्, मतां दे बस दो हजार मतां कन्नै! ऊप्स। मती लेट रीकाउंट दी गल्ल...हूण तैह कीती तेई मई दो हजार ते चौह् सुबह दे दस बजे। केईं नू चाऽह् दी इक मजबूत कप दी लोड़ ऐ।"}
{"unnormalised": "ते चाय दे ब्रेक दी गल्ल करदे होई, 24 दे महान \"चाय-गेट\" गी कुण भुल्ल सकदा ऐ? इसदी शुरुआत उस बखत होई जदों इक खबरे दे आउटलेट ने गलती कन्नै खबर दित्ती कि प्रधानमंत्री दा भाषण सबेरे 11.30 बजे शुरू होआ करदा ऐ जदूं कि असल च एह् रात 11:30 बजे शुरू होना हा। इंटरनेट वाइल्ड होई गेआ! #चायटाइमकनफ्यूजन पूरे 12 घंटे तगर ट्रेंड करदा रेहा।", "normalised": "ते चाऽह् दे ब्रेक बारै गल्ल करदे होई, चौह् दे महान \"चाऽह्-गेट\" नू केह् को भूल सकदा ऐ? ऐह् सब उस बखत शुरू होआ जदूं इक खबरे दे आउटलेट ने गलती कन्नै रिपोर्ट कीती जे प्रधानमंत्री दा संबोधन सुबह दे साढ़े ग्यारह बजे शुरू होऽऽग जदूं ऐह् हकीकत च रात दे साढ़े ग्यारह बजे शुरू होना हा। इंटरनेट जंगली हो ग्या! हैश चाऽह् टाइम उलझन बारह घंटे आस्तै चली।"}
{"unnormalised": "फिर, क्लासिक भारतीय रेलवे दा टाइम वार्प ऐ। जाहिर ऐ कि ट्रेन नंबर 12345, हावड़ा मेल, सिर्फ *थोड़ी* देरी कन्नै होई ही। किन्नी थोड़ी? सिर्फ इक कैजुअल 27 घंटे। 18/05/2024 गी सबेरे 6:00 बजे पुज्जने लेई शेड्यूल कीती गेई, एह् आखरी च 19/05/2024 गी सबेरे 9:00 बजे-इश दे आसपास स्टेशन च पुज्जी। जाहिर ऐ कि वक्त सिर्फ इक सुझाव ऐ, जदूं तुसां रेल कन्नै यात्रा करी रहे हो।", "normalised": "फिर, क्लासिक भारतीय रेलवे टाइम वारप ऐ। जाहिर ऐ जे ट्रेन नंबर इक दो तीन चार पंज, हावड़ा मेल, बस *थोड़ी* लेट होआ हा। केह् छोटी? बस इक आकस्मिक सत्ताइस घंटे। अठारह् मई दो हजार ते चौह् सुबह दे छह बजे पौंचने आस्तै तैह कीती गेई, आखर कार ऐह् उन्नी मई दो हजार ते चौह् सुबह दे नौ बजे दे आसपास स्टेशन च आऽऽई। बखत बस इक सुझाव ऐ, जाहिरा तौर पर, जदूं तुसां रेल कन्नै सफर करी रेऽयो होऽऽ।"}
{"unnormalised": "ते असें सदा भरोसेमंद ज्योतिषियें गी नेईं भुल्लना ऐ! पंडितजी दे मुताबिक, 20/05/2024 गी ठीक दोपहर 3:17 बजे इक बड़ी ग्रहीय रेखा होने वाली ही, जिस च पूरी दुनिया च शांति ते हर इक लेई असीमित समोसे दा वादा हा। शाम 5:00 बजे तगर समोसे अज्ज वी सीमित न ते मेरे पड़ोसी अज्ज वी पार्किंग बारै बहस करदे न। इसलेई, शायद अगली बारी, पंडितजी?", "normalised": "ते आइए सदा भरोसेमंद ज्योतिषियें नू न्हि भूलदे! पंडितजी दे मुताबिक, इक बड़ी ग्रहियें दी पंक्ति वीह् मई दो हजार ते चौह् नू ठीक तीन बजे दे सत्रह मिनट उप्पर पी-एम नू होनी हा, जेह्दे च हर किसे आस्तै दुनिया दी शांति ते असीमित समोसे दे वादे कीते गे। पंज पी-एम तकर, समोसे अजें बी सीमित न, ते मेरा पड़ोसी अजें बी पार्किंग बारै बहस करी रेऽयो ऐ। तां, शायद अगली बार, पंडितजी?"}
{"unnormalised": "ओह, ते मानसून? पिछली भविष्यवाणी च आखेआ गेआ हा कि एह् 01/06/2024 गी होग। हूण, मौसम विज्ञानी एह्नु जून दी 10वीं-15वीं तारीख दे आसपास कुतै धक्की देई दे न। क्योंकि, तुसां जानदे हो, मदर नेचर वी भारतीय स्टैंडर्ड टाइम च चलदी ऐ, जिसदा मोटे तौर पर अनुवाद \"इश\" दे तौर पर कीता जंदा ऐ।", "normalised": "ओह, ते मानसून? आखिरी भविष्यवाणी च आखेआ गेआ हा जे ऐह् इक्की जून दो हजार ते चौह् नू पौंचने वाला ऐ। हूण, मौसम विज्ञानी इक हफ्ता लैई पुज्जरै न दस -पंद्रह् जून दे आसपास। क्योंकि, तुसां जानदे ओ, प्रकृति मां बी भारतीय मानक समें उप्पर चलदी ऐ, जेह्दा मोटे तौर उप्पर अनुवाद \"इश\" कीता जंदा ऐ।"}
{"unnormalised": "होर खबरे च, इनकम टैक्स रिटर्न फाइल करने दी डेडलाइन, हैरानी आह्ली गल्ल ऐ कि, बधाई दित्ती गेई ऐ। फिर तों। आखिरी तारीख, शुरू च 31/07/2024 लेई तय कीती गेई ही, जिसगी धक्क के 31/08/2024 करी दित्ता गेआ ऐ। प्रोक्रास्टिनेटर्स, खुशी मनाओ!", "normalised": "होर खबरे च, आयकर रिटर्न भरने दी तारीख, हैरानी दी गल्ल ऐ, बढ़ाऽऽई गेई ऐ। फिर। आखिरी तारीख, जेह्ड़ी शुरू च इक्की जुलाई दो हजार ते चौह् आस्तै तैह कीती गेई ही, इकती अगस्त दो हजार ते चौह् तकर वापस धक्की दित्ती गेई ऐ। प्रोक्रास्टिनेटर्स, खुशी मनाओ!"}
{"unnormalised": "पर असल हाईलाइट? इक न्यूज चैनल ने गलती कन्नै शाम 9:00 बजे दे न्यूज बुलेटिन दौरान खाना पकाने दे शो दा सेगमेंट चलाई दित्ता। हां, तुसां बिल्कुल ठीक सुनेआ ऐ। राजनैतिक बहस दी थाह्रें, दर्शकां गी बिल्कुल सही *आलू पराठा* बनाने दे विस्तृत प्रदर्शन कन्नै नवाजा गेआ। स्वादिष्ट कार्ब्स होने पर कुण भूराजनीतिक विश्लेषण दी लोड़ ऐ?", "normalised": "पर असल हाईलाइट? इक खबरे दे चैनल ने गलती कन्नै रात दे नौ पी-एम खबरे दे बुलेटिन दौरान इक कुकिंग शो दा सेगमेंट प्रसारित करी दित्ता। हां, तुसां ठीक सुनिया। राजनीतिक बहसां दे बजाऽऽए, दर्शकें कन्नै सही *आलू पराठा* बनाने दे तरीके दा विस्तृत प्रदर्शन कीता ग्या। जिसी स्वादिष्ट कार्ब्स होंदे होई भू-राजनीतिक विश्लेषण दी लोड़ ऐ?"}
{"unnormalised": "इसलेई, जियां ही घड़ी इक होर घंटा बजांदी ऐ (जां दो, इस गल्ल पर निर्भर करदा ऐ कि तुसां केह्ड़ी घड़ी दिक्खी रहे ओ), सानूं याद दिवायआ जंदा ऐ कि भारत च बखत इक लचीली अवधारणा ऐ। इक मार्गदर्शिका, जेकर तुसां चाहो तां। ते ईमानदारी कन्नै आखां तां कदे-कदे एह् सारे उही कम्म करदे न पर हस्सदे न।", "normalised": "तां, जिंयां घड़ी इक होर घंटा मारी दिंदी ऐ (जां दो, इस गल्ल उप्पर निर्भर करदा ऐ जे तुसां केह् घड़ी दिक्खी रेऽयो ओ), सानु याद ऐ जे भारत च, बखत इक लचकदार अवधारणा ऐ। इक गाइडलाइन, जे तुसां चाहुंदे ओ तां। ते ईमानदारी कन्नै, कदे-कदार, ऐह् सब तुसां करी सकदे ओ पर हस्सऽऽ।"}
{"unnormalised": "अगले हफ्ते तकर, अपने कैलेंडर गी हल्के तौर पर पेंसिल कन्नै लिखो, अपनी उम्मीदें गी मता घट रखो, ते अपनी हास्य दी भावना गी मता ऊँचा रखो। ते याद रक्खो, भारतीय समें दे मुताबिक, कुझ वी होई सकदा ऐ...आखिर च! तब तकर जुड़े रओ, ते शायद, सिर्फ शायद, अगली बारी साढ़े कोल रिपोर्ट करने लेई कुझ सटीक तारीखें होई सकदियां न। साढ़ी किस्मत मंगो – सानूं इसदी लोड़ होग!", "normalised": "अगले हफ्ते तकर, अपने कैलेंडर हल्के ढंग कन्नै पेंसिल च पाओ, अपनी उमीदां नू घट्ट रख्खो, ते अपनी हास्य दी भावना नू उच्च रख्खो। ते याद रख्खो, भारतीय समें दे मुताबिक, कुझ बी होई सकदा ऐ...आखिरकार! उस बखत तकर, बने रओ, ते शायद, बस शायद, साऽडे कोल अगली बार रिपोर्ट करने आस्तै कुझ सही तारीखें होन। साऽडे लैई शुभकामनाएं - सानु इस दी लोड़ होऽऽगी!"}
