{"unnormalised": "ओह, होर क्या ऐ, गल्लां झटपट चलदियां पईयां न, दोस्तो! तुसां यकीन कर सकदे ओ जे एह् साल लगभग खत्म होने वाला ऐ? दिवाली २०२४ बस ३१/१०/२०२४ गी ऐ! पैह्ले शां ई जश्न दी माहौल महसूस होआ करदा! समें उड्डी जांदा ऐ, क्या नहीं?", "normalised": "ठीक ऐ, तां गल्लें झटपट होई रैह्‌ई ऐ, दोस्तो! की तुहां मन सकदे ओ की एह्‌ पैह्‌ले गै साल दे अंत च ऐ? दिवाली दो हजार ते चौबी त्रैहठ अक्टूबर दो हजार ते चौबी च कुसै बेले गै ऐ! पैह्‌ले गै त्याहारें आह्‌ली फीलिंग आई रैह्‌ई ऐ! बक्खत उड़दा ऐ, हैना?"}
{"unnormalised": "होरा खबरा विच, याद करी कि उह स्पेस मिशन जेह्दे बारे च हर कोई गल्ल करा करदा हा? खैर, लॉन्च दी तारीख १५/०८/२०२५ सुबह ०६०० बजे आईएसटी श्रीहरिकोटा थमां तैय कीती गेई ऐ। एह खासतौर उप्पर सारे असां साइन्स गीक्स आस्तै दिक्खने आह्ली चीज ऐ! आओ उमीद करां कि इस बार मौसम सहयोग करदा ऐ। याद ऐ पिछले वाला जेह्ड़ा लेट होई गेआ हा? बड़ा बुरा लगा हा!", "normalised": "ह्‌योर खबरे च, याद ऐ तुहां सारें गी उह्‌ स्पेस मिशन जेह्‌दे बारे च हरेक गल्ल करी करदा हा? होर उंदी लांच दी तरीक पंद्रवां अगस्त दो हजार ते पच्ची शाम साढ़े छह बजे आई एस टी श्रीहरिकोटा तों मुकर्रर कीती गेई ऐ। एह्‌ इक ऐसी चीज़ ऐ जेह्‌दी थाह लौनी चाहीदी ऐ, ख़ासकर असें सारे साइंस दे शैदां आस्तै! आओ उमीद करीए के इस बारी मौसम मदद करे। याद ऐ तुहां गी पिछली बारी जेह्‌ड़ी लेट होई गेई ही? मज़ा किरकिरा होआ!"}
{"unnormalised": "ते देरियां दी गल्ल करेयो, मुंबई च मानसून सीजन अधिकारिक तौर उप्पर लगभग १०/०६/२०२४ गी शुरू होने दी उम्मीद ऐ। अपनी छतरीयां ते रेनकोट तैयार रक्खो, दोस्तो! ट्रैफिक जाम बड़ा होने दी उम्मीद ऐ ते चाय दी दुकानें जोरदार कारोबार करदियां। आह, मुंबई बरखा च... एह इक प्यार-नफरत दा रिश्ता ऐ!", "normalised": "ते लेट होने आह्‌लें दी गल्ल करीए तां मुंबई च मनसून सीजन दफ़्तरै तौर पर दस जून दो हजार ते चौबी दे कुसै बेले शुरू होने दी उमीद ऐ। अपनी छतरियां ते रेनकोट त्यार रक्खो, दोस्तो! ट्रैफिक जाम दी बहुतायत ते चाय दे स्टॉलें तों तेज़ कारोबार दी उमीद रक्खो। आहा, बरसातें च मुंबई... ऐसी मुहब्बत-नफ़रत दा रिश्‍ता!"}
{"unnormalised": "बैंगलोर च होने आह्ली बड़ी टेक कान्फ्रेंस जेह्ड़ी ०५/०५/२०२४ गी होने वाली ही, टाल दित्ती गेई ऐ। नई तारीखें १२/१२/२०२४ थमां १४/१२/२०२४ तक ऐ। आयोजक \"अनदेखी परिस्थिति\" दा हवाला देई करदे न, जिसदा मतलब शायद ऐ जे \"ओह् समें पर स्थान बुक करना भुल गए!\" मजाक करदा हां! कुझ हद तक…", "normalised": "बैंगलोर च बड्डा टेक कांफ्रेंस, जेह्‌ड़ा पंज मई दो हजार ते चौबी गी होना हा, मुल्तवी करी दित्ता गेआ ऐ। नवी तारीखें बारह दिसंबर दो हजार ते चौबी तों चौदह दिसंबर दो हजार ते चौबी ऐ। आयोजक \"अणदेखी गल्लें\" दा हवाला देई रैह्‌ए न, जेह्‌दा शायद एह्‌ मतलब ऐ के \"उह्‌ बक्खत पर कार्यक्रम स्थल बुक करना भूल गेदे!\" मजाक करी रैह्‌आं! कुसै हद तगर..."}
{"unnormalised": "थोड़ी जेह्ड़ी गंभीर गल्ल करेयो, अज्ज उत्तराखंड दी बाढ़ दी १०वीं बरसी ऐ, इक त्रासदी जेह्ड़ी १६/०६/२०१३ गी घटी ही। उस दिन ढेरे सारे लोकें अपनी जानें गवा दित्तियां ते अतीत दी घटनायें थमां सीख लेना जरूरी ऐ।", "normalised": "इक मता उदास करने आह्‌ली गल्ल उप्पर, अज उत्तराखंड दे बाढ़ें दी दसवीं बरसी ऐ, इक त्रासदी जेह्‌ड़ी सोलह जून दो हजार ते त्रेह्‌मे च होई ही। उस दिन मता सारे लोकें अपनी जान गवाई ही ते एह्‌ जरूरी ऐ के पिछले बक्खत च होई गल्लें तों सिक्खने गी याद रक्खेआ जाए।"}
{"unnormalised": "हल्की जेह्ड़ी चीजां पर वापस औंदे होई, बॉलीवुड अवार्ड शो, फिल्मफेयर २०/०१/२०२५ गी होने वाला ऐ। कुझ गंभीर फैशन स्पॉटिंग ते शर्मनाक स्वीकारोक्ति भाषणें आस्तै तैयार हो जाओ। भविष्यवाणियां होई चुक्कियां न, बेस्ट एक्टर कुण जीतेगा? मेनू कमेंट च दस्सो!", "normalised": "घट्ट चिंता वाली चीजैं पर वापस औंदे होई, बॉलीवुड पुरस्कार शो, फिल्मफेयर बीस जनवरी दो हजार ते पच्ची गी होने आह्‌ला ऐ। कुसै खास किस्म दे फैशन स्पॉटिंग ते शर्मसार करने आह्‌ले कुबूल करने आह्‌ले भाशनें आस्तै त्यार हो जाओ। भविष्यवाणियां आई गेईयां न, कीह्‌ड़ा उम्दा एक्टर जीतैगा? आओ कमेंट च दस्सो!"}
{"unnormalised": "नाल ई इक दोस्ताना याद दिवाना ऐ जे अपनी इनकम टैक्स रिटर्न फाइल करने दी आखिरी तारीख ३१/०७/२०२४ ऐ। मेरे आसे नहीं हो ते इस गी आखिरी मिनट आस्तै छोड़ो! देर करना मेरा बीच दा नां ऐ... जां मेनू कहना चाहिदा ऐ, मेरा पूरा नां ऐ देर शर्मा? आह।", "normalised": "नाल गै, बस इक दोस्ताना याददेहानी के तुंदी इनकम टैक्स रिटर्न दाखिल करने दी आखिरी तारीख त्रैहठ जुलाई दो हजार ते चौबी ऐ। मेरे जियां नेईं बनना ते इसगी आखरी पल आस्तै नेईं छोड़ना! टाल-मटोल करना मेरे अम्मी-अब्बू दा नाम ऐ... या मैनू केह्‌ना चाहीदा ऐ, मेरा पूरा नाम टाल-मटोल शर्मा ऐ? उफ्फ।"}
{"unnormalised": "क्या तुसां लोकें सुनिया ऐ जे अगला क्रिकेट वर्ल्ड कप फाइनल २६/११/२०२४ गी होने वाला ऐ? आओ उमीद करां कि भारत इस पूरे रास्ते च आगे वधे! हमेशा की तरहां टीम इंडिया आस्तै रूटिंग! इस बार, असां ट्राफी घर लैई जांदे आं!", "normalised": "की तुहां लोकें सुनेआ ऐ के अग्गले क्रिकेट वर्ल्ड कप दा फाइनल छब्बी नवंबर दो हजार ते चौबी गी होना ऐ? आओ उमीद करीए के भारत पूरे रास्ते च अग्गें बदै! टीम इंडिया आस्तै हमेशा जड़ों जोड़दे होई! इस बारी, असां ट्रॉफी घर लेई जांदे आं!"}
{"unnormalised": "आखिर च, नीट परीक्षा दे नतीजे लगभग १४/०६/२०२४ गी घोषित होने दी उम्मीद ऐ। उनें सारे विद्यार्थियें गी शुभकामनाएं जिन्हानें परीक्षा दित्ती ही! सचमुच तनावपूर्ण समें, हर कोई लंबी सांस लैओ।", "normalised": "आखिर च, एन ई ई टी परीक्षा दे नतीजे चौदह जून दो हजार ते चौबी दे आस-पास एलान होने दी उमीद ऐ। सारे छात्रें गी शुभकामना जिन्हां परीक्षा दित्ती ऐ! ब्‌हुत तकलीफ देह बक्खत ऐ, सारे लम्में स्वास लैओ।"}
{"unnormalised": "ते अज्ज दी सारी खबरे ऐ, दोस्तो! होर अपडेट आस्तै बने रओ। मुस्कुरांदे रओ ते अपनी दिवाली दी खरीदारी पहले करने गी याद रक्खो – बाद च बड़ी भीड़ होग! चीयर्स!", "normalised": "ते एह्‌ सब अज दी खबरें न, दोस्तो! होर अपडेट आस्तै जुड़े रौह्‌ओ। मुस्कारांदे रौह्‌ओ ते अपनी दिवाली दी खरीदारी पहले करने गी याद रक्खो - बाद च बक्खरा हंगामा होने आह्‌ला ऐ! चियर्स!"}
