{"unnormalised": "नई दिल्ली - चलो दोस्तो, लगदा ऐ अस सारे अधिकारिक रूप कन्नै टाइम-ट्रैवल करी राह्ऐं... किश हद तक। साड्डे सम्मानित (ते शायद थोड़े परेशान) न्यूज एंकर ने हाले गै घोषणा कीती ऐ जे भारत दा चंद्रयान-4 मिशन 31/02/2028 गी लॉन्च होने आह् ला ऐ। हां, तुसें ठीक पढ़ेआ, फरवरी दी 31 तारीख। शेड्यूल थमां अग्गे होने दी गल ऐ! मेरी चाय लगभग स्टूडियो च उड़ी गै ही।", "normalised": "नई दिल्ली - हलो जी, लगदा ऐ जे अस्सी सारे अधिकारिक तौर पर समय यात्रा करदे पेयो... कदे किस्म दी। साढ़े सम्मानित (ते शायद थोड़ी कन्फ्यूज्ड) ख़बरें पढ़ने वाले होरिया ने इयां ऐलान कित्ता ऐ जे भारत दा चंद्रयान-चार मिशन इकतीस फ़रवरी दो हज़ार अट्ठाईस गी शुरू होने वाला ऐ। हां, तुसी ठीक पढ़या ऐ, इकतीस फ़रवरी। समय ते पहले होने दी गल करो! मेरी चा तां करीबन स्टूडियो च उड्डी गई।"}
{"unnormalised": "मेरा मतलब ऐ, धरती दा चक्कर वी *एन्ना* अजीब नी ऐ, सही ऐ? शायद इसरो गी किश पता ऐ जेह् ड़ा सानूं नेईं पता, जियां उन्हांह् ने इक टाइम मशीन बनाई ऐ जेह् ड़ी इक रॉकेट दे रूप च ऐ। सोचो संभावनां बारे च! उस दुखद सोमबार दी बैठक थमां बचना या 90 दे दशक दे बॉलीवुड दे सुनहरी दिनें गी दोबारा जीणा।", "normalised": "मेरा मतलब ऐ, धरती दा चक्कर वी इतना अजीब नही ऐ, है ना? शायद आई-एस-आर-ओ गी पता ऐ कुझ जेह्ड़ी साह्ड़े गी नही ऐ, जिਵੇਂ उन्हांने इक समय मशीन बनाई ऐ जेह्ड़ी राकेट दी भेष विच ऐ। ज़रा संभावनाएं सोचो! उस विनाशकारी सोमवार वाली मीटिंग थमां बचने या नब्बे दी बॉलीबुड दे सुनहरा दिनें गी दुबारा जीने दा।"}
{"unnormalised": "\"स्थिति दे नेड़े\" दे स्रोत (यानी ओह इंटर्न जेह् ड़ा कॉफी मशीन संभाल्दा ऐ) दसदे न जेह् ए इक \"मामूली कैलेंडर दी गड़बड़\" ही। उन्हां आश्वासन दित्ता जे लॉन्च दी तारीख गी किश... ठीक करी दित्ता जाग, असल च। ओह् हुण 10/03/2028 गी लक्ष्य रखदे न। इक बिल्कुल आम दिन।", "normalised": "\"हालात दे करीबी\" सूत्र (ए-के-ए ओ इंटर्न जेह्ड़ा कॉफी मशीन संभालदा ऐ) सलाह दिन्दे न जे इह् \"थोड़ी जेही कैलेंडर दी त्रुटी\" ही। उने विश्वास दवांदे न जे लांच दी तारीख़ गी ठीक कर के कुझ... ठीक ऐ, असली कर दित्ता जाएगा। उने दस मार्च दो हज़ार अट्ठाईस दा लक्ष्य रखेआ ऐ। इक बिल्कुल आम दिन।"}
{"unnormalised": "परेशानी च होर बधौतरी करदे होई, प्रेस रिलीज च एह् वी दस्सेआ गेआ जे मिशन मंगल ग्रह पर उतरेगा, जेह् ड़ा 13:13 घंटे आईएसटी पर तय ऐ। इस करी, अस न सिर्फ इक गैर-मौजूद तारीख गी लॉन्च करी राह्ऐं, बल्कि अस जाह् र तौर पर समय दे नियमें गी बी मोड़ी राह्ऐं तां जे इक ऐसे समें पर उतर सके जेह् ड़ा मौजूद गै नेईं ऐ। इक अंदाजा लगान्दे होई, वैज्ञानिकों ने प्रकाश दी रफ़्तार थमां तेज यात्रा करने दा तरीका वी लब्भ लेआ ऐ!", "normalised": "परेशानी च बधावा करदे होई, प्रेस रिलीज च इह् वी लिखेआ हा जे इह् मिशन मंगल ग्रह पर उतरेगा, जेह्ड़ी तेरह तेरह घंटे आई-एस-टी पर निर्धारित ऐ। इस करी ना सिर्फ अस्सी इक गैर-मौजूद तारीख़ पर लांच करी रहे आं, पर साफ़ लगदा ऐ जे अस्सी खुद समय दे नियम तोड़ी करदे पेयो उस समय पर उतरने गी जेह्ड़ा मौजूद ही नही ऐ। कोई अंदाजा लगा सकदा ऐ जे वैज्ञानिकों ने बी रोशनी दी रफ़्तार थमां तेज यात्रा करना बी ढूंढ लिया ऐ!"}
{"unnormalised": "नासा कथित तौर पर पॉपकॉर्न लैई के देखदा पिया ऐ। संस्था दे अंदर इक सूत्र ने आखेआ, \"एह् सचमुच इक गैर-परंपरागत दृष्टिकोण ऐ,\"। \"एह् काम करी सकदा ऐ, ते अस इस थमां सिख सकदे आं\"।", "normalised": "एन-ए-एस-ए जानकारी दे अनुसार पॉपकॉर्न लेके बैठी होई ऐ। संगठन दे अंदर इक सूत्र ने आखेआ, \"इह् सचमुच इक गैर-परंपरागत तरीका ऐ,\" \"इह् कम कर सकदा ऐ, ते अस्सी इस थमां सिख सकदे आं।\""}
{"unnormalised": "सोशल मीडिया, स्वभाविक रूप कन्नै, भड़क गेआ ऐ। मीम मुंबई दे मानसून थमां तेज गति कन्नै बरसी दे न। वैकल्पिक लॉन्च तिथिएं दे सुझाव टिप्पणी अनुभागें च भरदे जांदे न। मता सारे लोक एह् वी पुच्छदे न जे की 13:13 शुभ ऐ, कीजे एह् ज्योतिष प्रेमियें दा मुल्क ऐ।", "normalised": "सोशल मीडिया, स्वाभाविक रूप च, फैल गया ऐ। मीम मुंबई दी बारिश थमां तेज बरसी रहे न। वैकल्पिक लांच दी तारीख़े दे सुझाव कमेंट सेक्शन च भरदे पेये न। कई लोक इह् वी पुच्छदे पेये न जे तेरह तेरह शुभ ऐ या नही, क्यूंकि इह् ज्योतिष प्रेमी लोकें दा देश ऐ।"}
{"unnormalised": "इस दौरान, न्यूज डेस्क पर वापस, अस सिर्फ एह् पता लाने दी कोशश करी राह्ऐं जे अस अपने सप्ताहंत गी कदें अग्गे लैई सकदे आं... कीजे, तुस जानदे ओ, समय हुण साफ तौर पर सापेक्ष ऐ। इस कालक्रम कन्नै चुनौती दित्ती गेई अंतरिक्ष यात्रा पर होर अपडेट लेई बने रौह् ओ, ते शायद मंगल ग्रह दी अपनी यात्रा बुक करने थमां पैह् ले अपने इलाके दे ज्योतिषी कन्नै सलाह करो। एह् 2030 तक होई जाना चाहिदा ऐ, इक उम्मीद करदा ऐ। या शायद कदी नेईं, अनिश्चितता दे मद्देनजर।", "normalised": "इसी दौरान, न्यूज़ डेस्क पर वापस, अस्सी बस इह् जानने दी कोशिश करदे पेयो जे अपनी वीकेंड गी केंयां पहले करी लेईए... क्यूंकि, पता ही ऐ, समय साफ़ तौर पर सापेक्ष ऐ हाले। इस कालानुक्रमिक रूप च चुनौती देने वाले अंतरिक्ष साहस पर अगे दिया ख़बरें सुनने दे बाद, अपनी स्थानीय ज्योतिषी थमां सलाह लो मंगल ग्रह पर जाने वाली यात्रा बुक कराने थमां पहले। इह् दो हज़ार तीस तक होई जाना चाहीदा ऐ, इक उम्मीद करदा ऐ। या शायद कदे नी, परेशानी दे कारण।"}
