{"unnormalised": "नई दिल्ली: भारतीय मौसम विभाग (आईएमडी) ने कल, 6/6/2024, एक गंभीर मौसम चेतावनी जारी करी ऐ, जेह्दे च उत्तरी भारत च लू चलने दी भविष्यवाणी कीती गेई ऐ। दिल्ली, राजस्थान ते उत्तर प्रदेश च तापमान दे 45 डिग्री सेल्सियस तक पुज्जने दी उम्मीद ऐ, जिसदे कन्नै लोकें दी सेहत ते कृषि गतिविधियें पर असर होई सकदा ऐ। नागरिकें गी सलाह दित्ती जंदी ऐ जे ओ लू थमां बचनें आस्तै सुबह 11:00 बजे थमां दोपहर 4:00 बजे आई.एस.टी. दे बीच सावधानियां बरतने।", "normalised": "नई दिल्ली: भारतीय मौसम विभाग (आई-एम-डी) ने कल, छह जून दो हज़ार तेईस, उत्तरी भारत में लू चलने की भविष्यवाणी करते हुए गंभीर मौसम की चेतावनी जारी की। दिल्ली, राजस्थान और उत्तर प्रदेश में तापमान पैंतालीस डिग्री सेल्सियस तक पहुंचने की उम्मीद है, जिससे सार्वजनिक स्वास्थ्य और कृषि गतिविधियों पर असर पड़ सकता है। नागरिकों को सलाह दी जाती है कि वे ग्यारह शून्य शून्य ए-एम और चार शून्य शून्य पी-एम आई-एस-टी के बीच लू से बचने के लिए सावधानी बरतें।"}
{"unnormalised": "आईएमडी दी रिपोर्ट, जेह्ड़ी शामी 17:30 बजे जारी कीती गेई ही, च इलाके च खड़क हवाएं चलदीं रेह्ने दी गल्ल कीती गेई ऐ। लू दे कम से कम 3 होर दिन तक रेह्ने दी संभावना ऐ, जेह्ड़ी 9/6/2024 तक जारी रेह्ग। किसानें गी खास करियै खरीफ दी फसल पर पड़ने वाले असर दी चिंता ऐ, जेह्ड़ी देश दी खाद्य सुरक्षा आस्तै बड़ी जरूरी ऐ। कृषि माहिरें ने रातें च खेतें गी सिंचाई करने दी सलाह दित्ती ऐ, जेह्ड़ा बेहतर ऐ जे रातें च 10 बजे थमां सुबह 4 बजे दे बीच कीता जाए, तां जे वाष्पीकरण दे कारण पानी दा नुकसान घट होऐ।", "normalised": "आई-एम-डी की रिपोर्ट, जो सत्रह तीस घंटे पर जारी की गई, में क्षेत्र में शुष्क पश्चिमी हवाओं के लगातार चलने पर प्रकाश डाला गया है। अनुमान है कि लू कम से कम तीन और दिनों तक जारी रहेगी, जो नौ जून दो हजार तेईस तक चलेगी। किसान खरीफ फसलों पर पड़ने वाले प्रभाव को लेकर विशेष रूप से चिंतित हैं, जो देश की खाद्य सुरक्षा के लिए महत्वपूर्ण हैं। कृषि विशेषज्ञों ने वाष्पीकरण के कारण पानी की कमी को कम करने के लिए रात के दौरान खेतों की सिंचाई करने की सिफारिश की है, अधिमानतः दस पी-एम और चार ए-एम के बीच।"}
{"unnormalised": "प्रभावित राज्यें च अस्पतालें गी अलर्ट पर रख्या गेआ ऐ। एम्स दिल्ली दे डाक्टर राजेश कुमार ने दस्सेआ जे ओ लू लग्गनें आह्ले मामले च बधौतरी कन्नै निपटान आस्तै तैयार न। उन्हां अज्ज सवेरे 8:00 बजे जोर देई के आखेआ, \"असां लोकें गी जोर देने आं जे ओ हाइड्रेटेड रैन ते चरम समें च मेहनत आली गतिविधियें थमां बचें।\" दिल्ली सरकार ने बस स्टॉप ते सार्वजनिक थाहरें पर मुफ्त पानी देने जेहे उपायें दा एलान बी कीता ऐ।", "normalised": "प्रभावित राज्यों के अस्पतालों को अलर्ट पर रखा गया है। ए-आई-आई-एम-एस दिल्ली के डॉक्टर राजेश कुमार ने कहा कि वे लू के मामलों में वृद्धि से निपटने के लिए तैयार हैं। उन्होंने आज आठ शून्य शून्य बजे जोर देकर कहा, \"हम लोगों से आग्रह करते हैं कि वे हाइड्रेटेड रहें और चरम घंटों के दौरान ज़ोरदार गतिविधियों से बचें।\" दिल्ली सरकार ने बस स्टॉप और सार्वजनिक स्थानों पर मुफ्त पानी उपलब्ध कराने जैसे उपाय भी घोषित किए हैं।"}
{"unnormalised": "लू चलने दा मौसम चलदे चुनाव दे मौसम दे कन्नै मेल खाऽऽ ऐ, जिस कन्नै राजनैतिक रैलियें ते लोकें दे जमावड़े आस्तै चुनौतियां पेश करीदियां न। चुनाव आयोग ने राजनैतिक पार्टियें गी सलाह दित्ती ऐ जे ओ घटनाएं गी दिन दे ठंडे समें च दोबारा शेड्यूल करन, जेह्ड़ा बेहतर ऐ जे सवेरे 10:00 बजे थमां पैह्ले जां शामी 6:00 बजे दे बाद होई। वोट देने आह्ले बूथें गी वोटरें दी सुरक्षा सुनिश्चित करने आस्तै कूलिंग सुविधाएं ते ओआरएस घोल कन्नै लैस्स कीता जाग।", "normalised": "लू का प्रकोप चल रहे चुनाव के मौसम के साथ मेल खाता है, जिससे राजनीतिक रैलियों और सार्वजनिक सभाओं के लिए चुनौतियां पैदा हो रही हैं। चुनाव आयोग ने राजनीतिक दलों को कार्यक्रमों को दिन के ठंडे समय पर, अधिमानतः दस शून्य शून्य ए-एम से पहले या छह शून्य शून्य पी-एम के बाद पुनर्निर्धारित करने की सलाह दी है। मतदाताओं की सुरक्षा सुनिश्चित करने के लिए मतदान बूथों पर कूलिंग सुविधाएं और ओ-आर-एस समाधान उपलब्ध कराए जाएंगे।"}
{"unnormalised": "अग्गें देखदे होई, आईएमडी ने केरल च 1/6/2024 दे आसपास मानसून दे पहुंचने दी भविष्यवाणी कीती ऐ, जेह्दे कन्नै शुरू च दक्खणी भारत गी राहत मिलने दी उम्मीद ऐ। हालांकि, उत्तरी लू पर मानसून दे असर दी उम्मीद जून दे अध बीच थमां पैह्ले नेईं ऐ। लंबी दूरी दी भविष्यवाणी च इस ब’र थोड़ा लेट पर कुल मिलाकर सामान्य मानसून मौसम होग।", "normalised": "आगे देखते हुए, आई-एम-डी ने केरल में एक जून दो हजार तेईस के आसपास मानसून के आने का अनुमान लगाया है, जिससे शुरू में दक्षिणी भारत को राहत मिलने की उम्मीद है। हालांकि, उत्तरी लू पर मानसून का प्रभाव मध्य जून से पहले होने की उम्मीद नहीं है। लंबी दूरी के पूर्वानुमान से इस साल थोड़ी देरी से लेकिन कुल मिलाकर सामान्य मानसून का मौसम रहने का संकेत मिलता है।"}
{"unnormalised": "शिक्षा संस्थानें ने बी विद्यार्थियें दी सुरक्षा आस्तै उपाय कीते न। दिल्ली एनसीआर च स्कूलें गी गर्मी दी छुट्टी 7/6/2024 तक पैह्ले करने दे निर्देश दित्ते गेदे न, जेह्ड़ी शुरू च 14/6/2024 गी शेड्यूल कीती गेई तारीख थमां इक हफ्ता पैह्ले ऐ। तेज गर्मी थमां बचाव आस्तै नियमित स्कूलिंग दे बदले ऑनलाइन क्लासें दी सिफारिश कीती गेई ऐ।", "normalised": "शैक्षणिक संस्थानों ने भी छात्रों की सुरक्षा के लिए उपाय किए हैं। दिल्ली एन-सी-आर के स्कूलों को ग्रीष्मकालीन अवकाश सात जून दो हजार तेईस को पहले करने का निर्देश दिया गया है, जो मूल रूप से चौदह जून दो हजार तेईस की निर्धारित तिथि से एक सप्ताह पहले है। तीव्र गर्मी के संपर्क से बचने के लिए नियमित स्कूली शिक्षा के विकल्प के रूप में ऑनलाइन कक्षाओं की सिफारिश की गई है।"}
{"unnormalised": "इसी कन्नै जुड़ी खबर च, केंद्रीय जल आयोग (सीडब्ल्यूसी) ने देश भर दे मश्हूर जलाशयं च पानी दे स्तर च गिरावट दी रिपोर्ट दित्ती ऐ। मौजूदा पानी दा भंडारण इस ब’र दे समें दे औसत थमां लगभग 20% घट्ट ऐ। इस गिरावट कन्नै आने वाले महीने च पानी दी कमी दी संभावना बारै च चिंता बधी जंदी ऐ, खास करियै सूखे आह्ले इलाकें च। नागरिकें गी पानी बचाने ते सोच समझी कन्नै इसदा इस्तेमाल करने आस्तै उत्साहित कीता जंदा ऐ।", "normalised": "संबंधित खबरों में, केंद्रीय जल आयोग (सी-डब्ल्यू-सी) ने देश भर के प्रमुख जलाशयों में जल स्तर में गिरावट की सूचना दी है। वर्तमान जल भंडारण वर्ष के इस समय के औसत से लगभग बीस प्रतिशत कम है। इस गिरावट से आने वाले महीनों में संभावित जल संकट के बारे में चिंताएं बढ़ रही हैं, खासकर सूखे की आशंका वाले क्षेत्रों में। नागरिकों को पानी बचाने और इसका बुद्धिमानी से उपयोग करने के लिए प्रोत्साहित किया जाता है।"}
{"unnormalised": "राष्ट्रीय आपदा प्रबंधन प्राधिकरण (एनडीएमए) ने लू दे प्रबंधन आस्तै दिशानिर्देशें दा इक व्यापक सेट जारी कीता ऐ। इनें दिशानिर्देशें च सुरक्षित रेह्ने, लू दे लक्षणें गी पन्छानने ते पैह्ली सहायता देने आस्तै सुझाव शामल न। एनडीएमए इनें उपायें गी प्रभावी ढंगै कन्नै लागू करने गी सुनिश्चित करने आस्तै राज्य सरकारें कन्नै मिलकर कम्म करी राह्या ऐ। लू कन्नै जुड़ी आपात स्थिति आस्तै समर्पित हेल्पलाइन नंबर, 1077, स्थापित कीता गेआ ऐ।", "normalised": "राष्ट्रीय आपदा प्रबंधन प्राधिकरण (एन-डी-एम-ए) ने लू के प्रबंधन के लिए व्यापक दिशानिर्देश जारी किए हैं। इन दिशानिर्देशों में सुरक्षित रहने, लू के लक्षणों को पहचानने और प्राथमिक उपचार प्रदान करने के लिए सुझाव शामिल हैं। एन-डी-एम-ए इन उपायों के प्रभावी कार्यान्वयन को सुनिश्चित करने के लिए राज्य सरकारों के साथ मिलकर काम कर रहा है। लू से संबंधित आपात स्थितियों के लिए एक समर्पित हेल्पलाइन नंबर, एक शून्य एकतरफ़ा सात, स्थापित किया गया है।"}
