{"unnormalised": "ठीक ऐ, इथे क्वोरा दी इक पोस्ट ऐ जेह्ड़ी खबरे च तारीखें ते समें दे बारे च ऐ, जिस चाही दा ऐ उस चाल्ली फॉर्मेट कीती गेई ऐ:", "normalised": "मैं याद करी ऐ इक खास तौर पर परेशानी आह्ली खबर दी रिपोर्ट पढ़ी ही दो हजार अठ्ठ च, मुम्बई दे आतंकी हमले दे दौरान। शुरूआती रिपोर्टें अस्त व्यस्त ही, जाहिर तौर पर, पर जिस तरीके कन्नै समें गी पेश कित्ता गेआ हा, उस कन्नै एह् और बी मता मुश्किल होई गेआ हा। इक चैनल चौबी घण्टे दा फॉर्मेट इस्तेमाल करदा हा, जेह्दे च ऐह् आखदा हा जे कुझ चौदा तीस बजे होआ, जदके दूये उसी घटना दी रिपोर्ट दो तीस पी-एम पर कित्ती। किसै ऐसे बन्दे आस्तै जेह्ड़ा ध्यान नईं देई रिया हा, एह् पूरी तरह कन्नै बक्ख-बक्ख समें लगदा हा।"}
{"unnormalised": "मैनूं '08 च मुम्बई दे आतंकवादी हमले दे दौरान इक खास तौर उप्पर भुलौने आली खबरे दी रिपोर्ट पढ़ने दा याद ऐ। शुरूआती रिपोर्ट बेतरतीब सन, साफ ऐ, पर जिस चाल्ली समें गी पेश कीता गेआ उसदे कन्नै इसदे पैरें-पिच्छें लग्गन गी होर बी मुशकल करी दित्ता गेआ। इक चैनल 24-घंटे दा फॉर्मेट इस्तेमाल करी करदा हा, जिस च किश होआ 14:30 घंटे दस्से जांदे हे, जबकि दूए ने ओह्ई घटना 2:30 PM उप्पर रिपोर्ट कीती। किसी कन्नै ठीक चाल्ली ध्यान न देने आले लोकें गी इयां लगदा हा जे इह् बिल्कुल बक्ख-बक्ख समें होंदे न।", "normalised": "बाद च, मैं ध्यान दित्ता जे बक्ख-बक्ख न्यूज आउटलेट तारीखें कन्नै केह् बरताव करदे हे। उदाहरण आस्तै, कुझ अंतर्राश्ट्रीय न्यूज संगठन \"सितंबर इलेवेंथ, टू थाउजेंड एंड वन\" गी \"इलेवेंथ सितंबर टू थाउजेंड एंड वन\" लिखी दे हे, जेह्ड़ा बिल्कुल ठीक ऐ, पर इस कन्नै मैं इक मिनट आस्तै रुक गेआ कीजे मैं इंडिया च इत्थें यू-एस स्टाइल दा मता आदी आं। मैनू साफ याद ऐ इक लेख पढ़ने दा जिस च उने \"सेवेंथ जुलाई टू थाउजेंड एंड फाइव\" पर हमले दा हवाला दित्ता हा ते मैनू जल्दी कन्नै उस गी अपने दिमाग च जुलाई सेवेंथ च बदलने दी लोड़ ही। एह् अंत च दूई फितरत बनी गेई, पर उस शुरूआती खबर दे जलप्रलय दे दौरान, बेमेलता disruptive महसूस हुई।"}
{"unnormalised": "बाद च, मैं ध्यान दित्ता जे बक्ख-बक्ख खबरे दे आउटलेटें ने तारीखें गी किस चाल्ली संभालेआ। मिसाल दे तौर उप्पर, कुझ अंतरराष्ट्रीय खबरे संगठनें \"11 सितंबर 2001\" गी \"11 सितंबर 2001\" लिखी देसन, जेह्ड़ा बिल्कुल ठीक ऐ, पर इस कन्नै मैनूं कुझ पल रूकना पेआ की जे मैं इथे भारत च अमरीका दी शैली दा ज्यादा आदी आं। मैनूं साफ याद ऐ इक लेख पढ़ने दा जिस च उन्हां \"7/7/2005\" उप्पर हमले दा हवाला दित्ता हा ते मैनूं जल्दी कन्नै उस गी अपने मन च 7 जुलाई च बदलना पेआ। इह् आखर च दूई फितरत बनी गेई, पर उस शुरूआती खबरे दी बाढ़ दे दौरान, बेतरतीबी ने खलल देने आली महसूस करी।", "normalised": "ते मैनू डेडलाइन पर शुरू बी नेईं करदेओ। मैं इक बारी इक पुल दे निर्माण परियोजना बारै च इक रिपोर्ट दिक्खी जेह्ड़ी \"थर्टी फर्स्ट दिसंबर टू थाउजेंड एंड ट्वेंटी फोर तक देरी कन्नै\" हो रही ऐ, जिस कन्नै शुरू च मैनू आराम महसूस होआ, जदूं तकर मैनू एहसास होई गेआ जे उने साल दे आखिरी दिन दा मतलब दस्सेआ हा ते मार्च च कदूं बी नीं जियां मेरे दिमाग च अपने आप भर दित्ता हा।"}
{"unnormalised": "ते मैनुं डेडलाइनें उप्पर बी शुरू न करो। मैं इक बारी इक पुल निर्माण परियोजना दे बारे च इक रिपोर्ट वेखी हा जे \"31/12/2024 तकर स्थगित कीती गेई ऐ\", जिस कन्नै शुरू च मैनूं राहत महसूस होई, जिसलै मैनूं एहसास होआ जे उन्हां दा मतलब ऐ साल दा आखरी दिन ते न कि मार्च च किसे वेले जिस चाल्ली मेरे दिमाग ने अपने आप भरी दित्ता हा..", "normalised": "हुन बी, जिआं के डिजिटल मीडिया एह्ना मता आम ऐ, एह् बेमेलता बरकरार ऐ। इक हेडलाइन आख सकदी ऐ, \"पी-एम मोदी दा आज दस्स बजे भाषण,\" पर के इसदा मतलब दस्स ए-एम ऐ या दस्स पी-एम? आमतौर पर, संदर्भ कन्नै एह् साफ होई जांदा ऐ, पर अनिश्चितता दा शुरूआती पल हमेशा इत्थें होंदा ऐ।"}
{"unnormalised": "इत्थूं तकर जे हून, डिजिटल मीडिया दे कन्नै जिस चाल्ली आम ऐ, इह् असंगतियां बनी रौह्दी न। इक हेडलाइन कह सकदी ऐ, \"पीएम मोदी दा भाषण अज 10:00 उप्पर,\" पर की इसदा मतलब ऐ 10:00 AM जां 10:00 PM? आम तौर उप्पर, संदर्भ इस गी साफ करी दिंदा ऐ, पर उस अनिश्चितता दा शुरूआती पल हमेशा उथे होंदा ऐ।", "normalised": "खेल दी रिपोर्टिंग बारे च बी सोचो। उने तारीखें गी फेंकना पसंद ऐ। \"इंडिया बनाम पाकिस्तान, वर्ल्ड कप फाइनल, ट्वेंटी एईट्थ मार्च टू थाउजेंड एंड इलेवन।\" बिल्कुल सीधा, पर कल्पना करो जे जेकर उस गी बक्ख तरीके कन्नै पेश कित्ता जावे - कहो, \"मार्च ट्वेंटी एईट्थ, टू थाउजेंड एंड इलेवन।\" अचानक, एह् मता साफ ऐ ते इसगी मता मानसिक प्रसंस्करण दी लोड़ ऐ।"}
{"unnormalised": "खेल रिपोर्टिंग दे बारे च बी सोचो। उन्हां गी तारीखें गी इधरे-उधरे छड्डना पसंद ऐ। \"भारत बनाम पाकिस्तान, विश्व कप फाइनल, 28/03/2011।\" बिल्कुल सीधा-साधा, पर कल्पना करो जे जेकर इस गी इक बक्ख चाल्ली पेश कीता गेआ होआ - मन लो, \"28 मार्च, '11।\" अचानक, इह् घट्ट साफ ऐ ते होर दिमाग दी प्रोसेसिंग दी लोड़ ऐ।", "normalised": "मुसीबत उस बख्त मता बढ़ जंदी ऐ जदों ऐतिहासिक खबरे कन्नै बरताव करना होवे। मैं जलियांवाला बाग हत्याकांड बारे च पढ़ी रिया हा, जेह्ड़ा \"थर्टींथ अप्रैल नाइनटीन नाइनटीन\" पर होआ हा। पर उसगी बक्ख-बक्ख दर्शकें ते मीडिया फॉर्मेट आस्तै आसानी कन्नै ढालने दी लोड़ होग - स्थानीयकरण दा जि’क्कर नीं करना। मेरी इच्छा ऐ जे सारे न्यूज एजेंसियां तारीखें ते समें गी पेश करने पर दिशा निर्देश विकसित करन या सटीक जानकारी गी स्पष्ट रूप कन्नै संप्रेषित करने आस्तै आई-एस-ओ आठ हजार छे सौ इक तारीख ते समें दे फॉर्मेट दा पालन करन। एह् वास्तव च मता भ्रम रोकने च मदद करग, खास कर संवेदनशील हालात च।"}
{"unnormalised": "समस्या उसलै वद्धदी ऐ जिसलै ऐतिहासिक खबरे कन्नै निबड़ना होंदा ऐ। मैं जलियांवाला बाग हत्याकांड दे बारे च पढ़ी रिया हां, जेह्ड़ा \"13 अप्रैल 1919\" गी होआ हा। पर उस गी बक्ख-बक्ख दर्शकें ते मीडिया प्रारूपें आस्तै आसानी कन्नै अपनाना होग - न कि स्थानीयकृत दा जिक्र करना। मेरी इच्छा ऐ जे सारियां खबरे एजेंसियां तारीखें ते समें गी पेश करने उप्पर दिशानिर्देश विकसित करी सकन जां सटीक जानकारी गी अस्पष्ट तौर उप्पर संप्रेषित करने आस्तै आईएसओ 8601 तारीख ते समें दे प्रारूप दा पालन करो। इस कन्नै सही च मता भ्रम रोकने च मदद मिलग, खास करी के नाजुक हालात च।", "normalised": "आखिर च, आंकड़े दी मात्रा इसगी कन्नै बनी रौना मुश्किल बनांदी ऐ। लोकल मीडिया बनाम राष्ट्रीय मीडिया बनाम अंतर्राश्ट्रीय मीडिया दी मात्रा डाटा पेश करने आस्तै बक्ख-बक्ख मानदंड तैयार करदी ऐ, इसलेई मेरी इच्छा ऐ जे उने सारे इक पेज पर आई जान।"}
{"unnormalised": "आखिर च, डेटा दी शुद्ध मात्रा कन्नै पैरें-पिच्छें लग्गन गी मुशकल करी दिंदा ऐ। स्थानीय मीडिया बनाम राष्ट्रीय मीडिया बनाम अंतरराष्ट्रीय मीडिया थमां सामग्री दी शुद्ध मात्रा डेटा पेश करने आस्तै बक्ख-बक्ख मानदंड पैदा करदी ऐ, इसलेई मेरी इच्छा ऐ जे ओह् सारे इक्क पृष्ठ उप्पर आओन।", "normalised": ""}
