{"unnormalised": "क्या कुसै होर ने बी धियान दिता ऐ जे मार्च 2020 दे बाद समें च सचमुच च तेजी आई गेई ऐ? जिंयां, अचानक ही एह् 2024 होर गै ऐ? मैं सौंह खांदां जे कल्ह मैं हैंड सैनिटाइजर दी घबराहट कन्नै खरीदी करी रौआं हा ते हुण, बूम, इक होर चुनावी साल होई गेआ। एह् महसूस होई रिया ऐ जे मेरी अंदरूनी घड़ी हमेशा लेई तेज मोड च फसी दी ऐ। शायद मैं इक पंडित कन्नै सलाह लेनी चाहिदी ऐ जे ओह् मेरी *कुंडली* च *काल सर्प दोष* दी जांच करे – शायद कोई ब्रह्मांडीय असंतुलन समें दी मेरी धारणा कन्नै गड़बड़ करी रिया ऐ।", "normalised": "क्या किसे होर ने बी ऐह ग़ल्ल नोट कीती ऐ जे मार्च दो हज़ार ते वीह दे बाद वक़्त बड़ी तेज़ी कन्नै निकल गया? जिਵੇਂ, अचानक गै दुई हज़ार ते चोवी आस्ता ऐ? मैं सौंह खांदां बस कल गै मैं हैंड सैनिटाइज़र घबरा के लेई रिया हा ते हुण, बम, इक होर चुनाव दा साल सामने खड़ा ऐ। मेनू लग्गदा ऐ जे मेरी अंदरूनी घड़ी हमेशा तेज़ मोड च फसी होई ऐ। शायद मेनू किसे पंडित कन्नै अपनी *कुंडली* च *काल सर्प दोष* चेक कराना चाहिदा – शायद कुसै ब्रह्मांड च संतुलन बिगड़ने कन्नै मेरा वक़्त दा नज़रिया बिगड़दा ऐ।"}
{"unnormalised": "ते एह् बी दस्सो जे खबरें वाले चैनल समें दी रिपोर्टिंग केह् करदे न। हमेशा \"रात दे 11 बजे ब्रेकिंग न्यूज!\" फेर, 5 मिनट बाद, \"रात दे 11:05 बजे इक होर अपडेट!\" भाई, सांस लैने दा मौका देओ! जिंयां ओह् समझदे न जे साढ़ी जिंदगी लगातार खबरे दे फीड गी रिफ्रेश करने तों बार बी ऐ। शायद ओह् हर घंटे \"ब्रेकिंग न्यूज\" दी संख्या लेई बोनस प्राप्त करदे न? दिवाली पर स्टॉक मार्केट तों बी तेज मेरा ब्लड प्रेशर बधी जंदा ऐ।", "normalised": "ते मेनू ऐ बी दस्सो जे न्यूज चैनल किस चाल्ली वक़्त दी रिपोर्ट करदे न। ऐ हमेशा \"ब्रेकिंग न्यूज ऐ ग्यारह पी-एम ते!\" फेर, पांच मिनट बाद, \"ग्यारह जीरो पांच पी-एम ते इक होर अपडेट!\" भाई, सांस लेन दा मौका ता दियो! जिਵੇਂ उन्हां नू लग्गदा ऐ जे साढ़ी जिंदगी लगातार न्यूज फीड रिफ्रेश करने तो अलावा की नीं ऐ। शायद उन्हां नू प्रति घंटे \"ब्रेकिंग न्यूज\" दी फ्लैश दी गिनती लेई बोनस मिलदा ऐ? मेरा ब्लड प्रेशर दीवाली ते स्टॉक मार्केट तो बी तेज़ होई जंदा ऐ।"}
{"unnormalised": "मैनूं लगदा ऐ जे पूरा 24 घंटे दा फॉर्मेट बी हर किसै दे दिमाग कन्नै गड़बड़ करी रिया ऐ। मैं अजें बी कदे-कदे मानसिक तौर पर \"17:00 घंटे\" गी \"शाम दे 5 बजे\" च बदलदां हां। ते अंतर्राश्ट्री दोस्तें कन्नै कुसै बी चीज दा शेडयूल बनाने दी कोशश करना इक डरावना सपना ऐ। \"चलो 14:00 जीएमटी पर मिलदे आं।\" ब्रो, मैनूं उस गी आईएसटी च बदलने दी लोड़ ऐ, दिन दी बचत गी ध्यान च रखदे होई, ते फिर याद रखना ऐ जे मेरी बिल्डिंग च बिजली दी कटौती बिल्कुल उस समें पर होग। केह् अस सिर्फ \"दोपहर-ईश\" पर ही चिपके नी रह सकदे?", "normalised": "मेनू लग्गदा ऐ जे पूरी चोबी घंटे दी फॉर्मेट बी सारें दे दिमाग खराब करी रही ऐ। मैं अज बी कदे-कदे \"सत्तरहां जीरो जीरो घंटे\" नू दिमागी तौर ते \"पंजे पी-एम\" च बदली दिंदा ऐ। ते अंतरराष्ट्रीय दोस्तें कन्नै कुसै बी चीज़ दी योजना बनाना इक बुरे सपने तों घट्ट नीं ऐ। \"चौदहां जीरो जीरो जी-एम-टी ते मिल्दे आं।\" ब्रो, मेनू इस नू आई-एस-टी च बदलने दी लोड़ ऐ, दिन दी रौशनी दी बचत नू विच रखदे होई, ते फेर याद रखना ऐ जे मेरी इमारत दी बिजली कटौती ठीक उसी वक़्त होग। की अस बस \"दोपहर-इश\" ते नीं टिक सके दे?"}
{"unnormalised": "फिर \"टीबीए\" जां \"टू बी अनाउंसड\" लेई शेडयूल कीते गेदे इवेंटें दा पूरा मुद्दा ऐ। अरे, केह् इक पक्की तारीख मंगना कोई बड़ी गल्ल ऐ? जिंयां, \"रिलीज गी 2024 दी तीसरी तिमाही लेई शेडयूल कीता गेआ ऐ।\" ठीक ऐ, शुक्रिया, एह् मददगार ऐ (नीं)। केह् एह् जुलाई ऐ? केह् एह् सितंबर ऐ? केह् मैनूं उस बगत तकर हर रोज वापस जांच करनी चाहिदी ऐ? एह् मेरी पैह्ले गै घट्ट हो री धीरज कन्नै \"तारीख दा अनुमान लगाओ\" दा इक क्रूर गेम खेडने जिहा ऐ।", "normalised": "फेर \"टी-बी-ए\" जां \"टू बी एनाउंस्ड\" लेई रखे गेदे इवेंट्स दा पूरा मसला ऐ। अरे, की कुसै ठोस तारीख दी मंग करना बहोत ऐ? जिਵੇਂ, \"रिलीज़ दूई हज़ार ते चोवी दे क्यू थ्री लेई रखी गेई ऐ।\" ठीक ऐ, धन्यवाद, ऐ मददगार ऐ (नीं)। की ऐ जुलाई ऐ? की ऐ सितंबर ऐ? की मेनू उस्सां वेले तक हर दिन वापस चेक करदे रहना ऐ? ऐ पहले गै घटदे होए सब्र कन्नै \"तारीख दा अंदाजा लाओ\" दी इक क्रूर गेम खेलना जिहा ऐ।"}
{"unnormalised": "ते मैनूं चुनावी रिपोर्टिंग पर बी शुरू नेईं होना चाहिदा। \"नतीजे 04/06/2024 गी शाम दे 6 बजे तक आने दी उम्मीद ऐ।\" सिर्फ पैह्ली कुसै सीटें रात दे 9 बजे तक अंदर आंदियां न, ते फिर अगले दिन दोपहर दे 2 बजे तक इक नाखून-कुतरने आह्ले इंतजार ऐ। मैनूं यकीन ऐ जे खबरें सुनाने वाले गुप्तर तौर पर साढ़ी अस्पष्ट भविष्यवाणियां ते अंतहीन विश्लेषण कन्नै यातना देने दा आनंद लैंदे न।", "normalised": "ते मेनू चुनाव दी रिपोर्टिंग ते तां शुरू बी नीं होना। \"नतीजे चोवी दे चौथे जून नू शाम छै पी-एम तक होने दी उम्मीद ऐ।\" बस कुर्सियाँ दी पहली कुसै लड़ी रात नौं पी-एम तक आनी ऐ, ते फेर अगले दिन दुई ए-एम तक इक निराशाजनक प्रतीक्षा ऐ। मेनू यकीन ऐ जे न्यूज एंकर गुपत तौर ते साढ़ी धुंधली भविष्‍याणियों ते अनन्त विश्लेषण कन्नै साड़ना पसंद करदे न।"}
{"unnormalised": "ते हां, समें अजीब ऐ, समें बारै खबरें देने दा तरीका होर बी अजीब ऐ, ते मैनूं पूरा यकीन ऐ जे मैं एह् पोस्ट लिखदे होई 10 साल बड़ी होई गेई आं। हुण जे तुस मैनूं माफ करो तां मैं झपकी लेने जा री आं। शायद मैं जाग जांगां ते एह् होर थमां 2014 होई जाग। जां घट्ट थमां घट्ट नाश्ते दा समें होई जाग।", "normalised": "ते हां, वक़्त अजीब ऐ, वक़्त दे बारे च न्यूज रिपोर्टिंग होर बी अजीब ऐ, ते मेनू पूरा यकीन ऐ जे मैं बस ऐ पोस्ट लिखी के दस्स साल बूढ़ा होई गयां। हुण जे माफ करदे ओ तां मैं जा के नैप लेने वालियां। शायद मैं उठूं ते ऐ दुई हज़ार ते चौदहां होई जए। जां कम से कम नाश्ते दा वक़्त।"}
