{"unnormalised": "حیران کن موڑ میں، دہلی بینک ڈکیتی کیس میں ملزم راکیش شرما کو آج ضمانت مل گئی۔ ایڈوکیٹ مہرہ، شرما کے وکیل نے ٹھوس شواہد کی کمی کا حوالہ دیتے ہوئے ان کی رہائی کے لیے کامیابی سے بحث کی۔ آئی پی سی کی دفعہ 392 اور 397 کے تحت درج یہ مقدمہ 2 سال سے زیادہ عرصے سے جاری ہے۔", "normalised": "حیران کن موڑ میں، بدنام زمانہ دہلی بینک ڈکیتی کیس میں ملزم راکیش شرما کو آج ضمانت مل گئی۔ شرما کے وکیل ایڈووکیٹ مہرہ نے ٹھوس ثبوت کی کمی کا حوالہ دیتے ہوئے ان کی رہائی کے لیے کامیابی سے دلائل دیے۔ تعزیرات ہند کی دفعات ۳۹۲ اور ۳۹۷ کے تحت درج یہ مقدمہ دو سال سے زائد عرصے سے زیر التوا ہے۔"}
{"unnormalised": "عدالت نے شرما کو اپنا پاسپورٹ جمع کرانے اور ہر پیر کو پولیس اسٹیشن میں حاضر ہونے کا حکم دیا ہے۔ تعمیل میں ناکامی کی صورت میں فوری طور پر ضمانت منسوخ کر دی جائے گی۔ اگلی سماعت 15/11/2024 کو مقرر ہے۔", "normalised": "عدالت نے شرما کو اپنا پاسپورٹ جمع کرانے اور ہر پیر کو تھانے میں حاضر ہونے کا حکم دیا ہے۔ تعمیل میں ناکامی کی صورت میں ضمانت فوری طور پر منسوخ کر دی جائے گی۔ اگلی سماعت پندرہ نومبر دو ہزار چوبیس کو مقرر ہے۔"}
{"unnormalised": "عینی شاہدین کے بیانات متضاد ہیں۔ ایک گواہ نے شروع میں شرما کی شناخت کی لیکن بعد میں جبر کا دعویٰ کرتے ہوئے اپنے بیان سے دستبردار ہو گیا۔ ایڈووکیٹ مہرہ کے مطابق، اس تضاد نے جج کے فیصلے میں اہم کردار ادا کیا۔", "normalised": "عینی شاہدین کے بیانات متضاد رہے ہیں۔ ایک گواہ نے ابتدائی طور پر شرما کی شناخت کی لیکن بعد میں اپنے بیان سے منحرف ہو گیا اور زبردستی کا دعویٰ کیا۔ ایڈووکیٹ مہرہ کے مطابق، اس تضاد نے جج کے فیصلے میں اہم کردار ادا کیا۔"}
{"unnormalised": "عوامی ردعمل ملا جلا رہا ہے۔ کچھ لوگ ضمانت پر ناراض ہیں، انہیں خدشہ ہے کہ شرما فرار ہو سکتے ہیں۔ دوسروں کا خیال ہے کہ وہ قصوروار ثابت ہونے تک بے قصور ہیں۔ سوشل میڈیا پر #RakeshSharmaBail ٹرینڈ کر رہا ہے۔", "normalised": "عوامی ردعمل ملا جلا رہا ہے۔ کچھ لوگ ضمانت پر برہم ہیں، ان خدشات کا اظہار کر رہے ہیں کہ شرما فرار ہو سکتے ہیں۔ دوسروں کا ماننا ہے کہ وہ بے قصور ہیں جب تک کہ قصور ثابت نہ ہو جائے۔ سوشل میڈیا پر ہیش ٹیگ راکیش شرما بیل ٹرینڈ کر رہا ہے۔"}
{"unnormalised": "سینئر ایڈوکیٹ ورما کی سربراہی میں پراسیکیوشن نے مایوسی کا اظہار کیا لیکن لڑائی جاری رکھنے کا عزم کیا۔ ورما نے عدالت کے باہر بیان دیا کہ \"ہمیں یقین ہے کہ ہم سزا دلوائیں گے۔\" مزید ثبوت پیش کیے جائیں گے، جس کا آغاز جائے وقوعہ سے فرانزک رپورٹس سے ہوگا۔", "normalised": "سینئر ایڈووکیٹ ورما کی سربراہی میں پراسیکیوشن نے مایوسی کا اظہار کیا لیکن لڑائی جاری رکھنے کا عزم کیا۔ ورما نے عدالت کے باہر بیان دیتے ہوئے کہا کہ ہمیں یقین ہے کہ ہم سزا حاصل کرنے میں کامیاب ہو جائیں گے۔ جائے وقوعہ سے ملنے والی فرانزک رپورٹس سے شروع کرتے ہوئے مزید ثبوت پیش کیے جائیں گے۔"}
{"unnormalised": "دہلی پولیس پر اپنے مقدمے کو مضبوط کرنے کے لیے دباؤ ہے۔ ان کے پاس اضافی ثبوت پیش کرنے کے لیے 3 مہینے ہیں۔ شرما کی شمولیت کو معقول حد تک شک سے بالاتر ثابت کرنے کا دباؤ ہے۔", "normalised": "دہلی پولیس پر اپنے مقدمے کو مضبوط کرنے کا دباؤ ہے۔ ان کے پاس اضافی ثبوت پیش کرنے کے لیے تین ماہ ہیں۔ شرما کی شمولیت کو معقول حد تک ثابت کرنے کا دباؤ ہے۔"}
{"unnormalised": "یہ مقدمہ ہندوستانی فوجداری نظام انصاف کی پیچیدگیوں کو اجاگر کرتا ہے، خاص طور پر سی آر پی سی 437 جیسی دفعات کے تحت، جو ضمانت کی دفعات سے متعلق ہے۔ یہ دیکھنا باقی ہے کہ کیا راکیش شرما بالآخر قصوروار ثابت ہوں گے یا نہیں۔ تب تک، وہ ضمانت پر باہر ہیں، فی الحال مشروط طور پر آزاد آدمی ہیں۔", "normalised": "یہ مقدمہ بھارتی فوجداری نظام انصاف کی پیچیدگیوں کو اجاگر کرتا ہے، خاص طور پر سی-آر-پی-سی کی دفعہ ۴۳۷ جیسی دفعات کے تحت، جو ضمانت کی شرائط سے متعلق ہے۔ یہ دیکھنا باقی ہے کہ کیا راکیش شرما بالآخر مجرم ثابت ہوتے ہیں یا نہیں۔ تب تک، وہ ضمانت پر ہیں، فی الحال مشروط طور پر ایک آزاد آدمی۔"}
