{"unnormalised": "ایک تازہ پیش رفت میں، بمبئی ہائی کورٹ نے مسٹر راکیش شرما کی گرفتاری پر روک لگا دی ہے، یہ گرفتاری تعزیرات ہند کی دفعہ 498 اے کے تحت درج ایک مقدمے کے سلسلے میں کی جانی تھی، جس کا تعلق شادی شدہ عورت پر ظلم و ستم سے ہے۔ مسٹر شرما کی نمائندگی کرنے والے ایڈووکیٹ دیشمکھ نے دلیل دی کہ الزامات مبہم اور بے بنیاد ہیں۔", "normalised": "ایک حالیہ پیش رفت میں، بمبئی ہائی کورٹ نے مسٹر راکیش شرما کی گرفتاری پر روک لگا دی ہے، جن کے خلاف تعزیرات ہند کی دفعہ ۴۹۸ اے کے تحت مقدمہ درج کیا گیا ہے، جس کا تعلق شادی شدہ عورت پر ظلم سے ہے۔ مسٹر شرما کی نمائندگی کرنے والے وکیل دیشمکھ نے استدلال کیا کہ الزامات مبہم اور بے بنیاد ہیں۔"}
{"unnormalised": "ایف آئی آر، جو محترمہ پریا ورما نے تھانہ پولیس اسٹیشن میں 10/10/2023 کو درج کروائی تھی، میں مسٹر شرما اور ان کے اہل خانہ پر جہیز کے لیے ہراساں کرنے کا الزام لگایا گیا ہے۔ تاہم، عدالت نے مشاہدہ کیا کہ ایف آئی آر میں ظلم و ستم کی کوئی واضح مثال موجود نہیں ہے اور نہ ہی مطالبات کو واضح طور پر بیان کیا گیا ہے، جس سے ممکنہ طور پر ضابطہ فوجداری کی دفعہ 41 کی خلاف ورزی ہو سکتی ہے۔", "normalised": "ایف-آئی-آر، جو مس پریا ورما نے تھانہ پولیس اسٹیشن میں ۱۰ اکتوبر ۲۰۲۳ کو درج کرائی تھی، میں مسٹر شرما اور ان کے اہل خانہ پر جہیز کے لیے ہراساں کرنے کا الزام لگایا گیا ہے۔ تاہم، عدالت نے مشاہدہ کیا کہ ایف-آئی-آر میں ظلم کی مخصوص مثالوں کا فقدان ہے اور مطالبات واضح طور پر بیان نہیں کیے گئے، جو کہ ضابطہ تعزیرات فوجداری کی دفعہ ۴۱ کی خلاف ورزی کر سکتے ہیں۔"}
{"unnormalised": "قانونی ماہرین اس بات پر زور دیتے ہیں کہ دفعہ 498 اے، اگرچہ اس کا مقصد خواتین کو گھریلو بدسلوکی سے بچانا ہے، لیکن اس کا کئی معاملات میں غلط استعمال کیا گیا ہے۔ سپریم کورٹ نے ارنیش کمار بمقابلہ ریاست بہار میں رہنما خطوط جاری کیے ہیں، جس میں پولیس پر زور دیا گیا ہے کہ وہ ایسے معاملات میں غیر ضروری ہراسانی کو روکنے کے لیے گرفتاری کرنے سے پہلے ابتدائی انکوائری کریں۔", "normalised": "قانونی ماہرین اس بات پر زور دیتے ہیں کہ دفعہ ۴۹۸ اے، اگرچہ خواتین کو گھریلو بدسلوکی سے بچانے کے لیے ہے، لیکن کئی معاملات میں اس کا غلط استعمال کیا گیا ہے۔ سپریم کورٹ نے عرنیش کمار بنام ریاست بہار میں رہنما اصول جاری کیے ہیں، جس میں پولیس پر زور دیا گیا ہے کہ وہ ایسے مقدمات میں غیر ضروری ہراسانی کو روکنے کے لیے گرفتاری کرنے سے پہلے ابتدائی تحقیقات کرے۔"}
{"unnormalised": "اگلی سماعت 25/11/2023 کو مقرر ہے، اور عدالت نے پولیس کو تفصیلی رپورٹ جمع کرانے کی ہدایت کی ہے۔ یہ مقدمہ گھریلو تشدد کے الزامات سے نمٹنے کے دوران ایک متوازن انداز اختیار کرنے کی ضرورت کو اجاگر کرتا ہے، نیز آئین کے آرٹیکل 21 میں درج انفرادی آزادیوں کا تحفظ بھی ضروری ہے۔", "normalised": "اگلی سماعت ۲۵ نومبر ۲۰۲۳ کو مقرر ہے، اور عدالت نے پولیس کو تفصیلی رپورٹ پیش کرنے کی ہدایت کی ہے۔ یہ مقدمہ گھریلو تشدد کے الزامات سے نمٹنے کے دوران متوازن نقطہ نظر کی ضرورت کو اجاگر کرتا ہے، جب کہ آئین کے آرٹیکل ۲۱ میں درج انفرادی آزادیوں کا تحفظ کیا جائے۔"}
