```json
{
  "unnormalised": "દિલ્હીની એક કોર્ટે કથિત રૂ. 9,000 કરોડની બેંક લોન ડિફોલ્ટ કેસના સંબંધમાં વિજય માલ્યાની ન્યાયિક કસ્ટડી 22/07/2024 સુધી લંબાવી છે. IPC કલમ 420 (છેતરપિંડી) અને 120B (ગુનાહિત કાવતરું) હેઠળના આરોપોનો સામનો કરી રહેલા માલ્યાને લંડનથી વિડિયો કોન્ફરન્સિંગ દ્વારા કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ (ED) એ તેમની સામે અનેક ચાર્જશીટ દાખલ કરી છે.",
  "normalised": "દિલ્હીની એક કોર્ટે કથિત રૂપિયા નવ અબજ બેંક લોન ડિફોલ્ટ કેસના સંબંધમાં વિજય માલ્યાની ન્યાયિક કસ્ટડી બાવીસ જુલાઈ બે હજાર ચોવીસ સુધી લંબાવી છે. માલ્યા, આઈ-પી-સી કલમ ચારસો વીસ (છેતરપિંડી) અને એકસો વીસ બી (ગુનાહિત કાવતરું) હેઠળના આરોપોનો સામનો કરી રહ્યા છે, તેમને લંડનથી વિડિયો કોન્ફરન્સિંગ દ્વારા કોર્ટમાં રજૂ કરવામાં આવ્યા હતા. એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ (ઇ-ડી) એ તેમની સામે અનેક ચાર્જશીટ દાખલ કરી છે.",
  "raw": "દિલ્હીની એક કોર્ટે કથિત રૂ. 9,000 કરોડની બેંક લોન ડિફોલ્ટ કેસના સંબંધમાં વિજય માલ્યાની ન્યાયિક કસ્ટડી 22/07/2024 સુધી લંબાવી છે. IPC કલમ 420 (છેતરપિંડી) અને 120B (ગુનાહિત કાવતરું) હેઠળના આરોપોનો સામનો કરી રહેલા માલ્યાને લંડનથી વિડિયો કોન્ફરન્સિંગ દ્વારા કોર્ટમાં રજૂ કરવામાં આવ્યો હતો. એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ (ED) એ તેમની સામે અનેક ચાર્જશીટ દાખલ કરી છે."
}
```
```json
{
  "unnormalised": "સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટિગેશન (સીબીઆઈ) પણ પ્રત્યાર્પણની કાર્યવાહી કરી રહી છે. જજ શર્માની અધ્યક્ષતાવાળી કોર્ટે યુકેમાં પ્રત્યાર્પણની સુનાવણીની ધીમી ગતિની નોંધ લીધી હતી. સીબીઆઈનું પ્રતિનિધિત્વ કરતા એડવોકેટ ખન્નાએ માલ્યા અન્ય અધિકારક્ષેત્રમાં ભાગી જવાની સંભાવનાને ટાંકીને કસ્ટડી ચાલુ રાખવાની દલીલ કરી હતી.",
  "normalised": "સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટિગેશન (સી-બી-આઈ) પણ પ્રત્યાર્પણની કાર્યવાહી કરી રહી છે. જજ શર્માની અધ્યક્ષતાવાળી કોર્ટે યુ-કેમાં પ્રત્યાર્પણની સુનાવણીની ધીમી ગતિની નોંધ લીધી હતી. એડવોકેટ ખન્ના, સી-બી-આઈનું પ્રતિનિધિત્વ કરતા, માલ્યા અન્ય અધિકારક્ષેત્રમાં ભાગી જવાની સંભાવનાને ટાંકીને કસ્ટડી ચાલુ રાખવાની દલીલ કરી હતી.",
  "raw": "સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટિગેશન (સીબીઆઈ) પણ પ્રત્યાર્પણની કાર્યવાહી કરી રહી છે. જજ શર્માની અધ્યક્ષતાવાળી કોર્ટે યુકેમાં પ્રત્યાર્પણની સુનાવણીની ધીમી ગતિની નોંધ લીધી હતી. સીબીઆઈનું પ્રતિનિધિત્વ કરતા એડવોકેટ ખન્નાએ માલ્યા અન્ય અધિકારક્ષેત્રમાં ભાગી જવાની સંભાવનાને ટાંકીને કસ્ટડી ચાલુ રાખવાની દલીલ કરી હતી."
}
```
```json
{
  "unnormalised": "મલ્યાના વકીલો, જેમનું નેતૃત્વ સિનિયર એડવોકેટ અગ્રવાલ કરી રહ્યા હતા, તેમણે દલીલ કરી હતી કે આરોપો રાજકીય રીતે પ્રેરિત છે અને લોન કાયદેસરના વ્યવસાયિક વ્યવહારો હતા. તેમણે દસ્તાવેજો રજૂ કરીને દલીલ કરી હતી કે કિંગફિશર એરલાઇન્સને અણધારી પરિસ્થિતિઓને કારણે નુકસાન થયું હતું. આગામી સુનાવણી 22/07/2024 ના રોજ સવારે 10:30 વાગ્યે નિર્ધારિત છે.",
  "normalised": "મલ્યાના વકીલો, જેમનું નેતૃત્વ સિનિયર એડવોકેટ અગ્રવાલ કરી રહ્યા હતા, તેમણે દલીલ કરી હતી કે આરોપો રાજકીય રીતે પ્રેરિત છે અને લોન કાયદેસરના વ્યવસાયિક વ્યવહારો હતા. તેમણે દસ્તાવેજો રજૂ કરીને દલીલ કરી હતી કે કિંગફિશર એરલાઇન્સને અણધારી પરિસ્થિતિઓને કારણે નુકસાન થયું હતું. આગામી સુનાવણી બાવીસ જુલાઈ બે હજાર ચોવીસના રોજ સવારે દસ ત્રીસ એ.એમ. વાગ્યે નિર્ધારિત છે.",
  "raw": "મલ્યાના વકીલો, જેમનું નેતૃત્વ સિનિયર એડવોકેટ અગ્રવાલ કરી રહ્યા હતા, તેમણે દલીલ કરી હતી કે આરોપો રાજકીય રીતે પ્રેરિત છે અને લોન કાયદેસરના વ્યવસાયિક વ્યવહારો હતા. તેમણે દસ્તાવેજો રજૂ કરીને દલીલ કરી હતી કે કિંગફિશર એરલાઇન્સને અણધારી પરિસ્થિતિઓને કારણે નુકસાન થયું હતું. આગામી સુનાવણી 22/07/2024 ના રોજ સવારે 10:30 વાગ્યે નિર્ધારિત છે."
}
```
```json
{
  "unnormalised": "આ કેસ, એફઆઈઆર નંબર આરસી2212015એ0001 હેઠળ નોંધાયેલ છે, જે તીવ્ર મીડિયા તપાસનો વિષય છે. સુપ્રીમ કોર્ટે પણ દખલ કરી છે, માલ્યાને તેમની સંપત્તિ જાહેર કરવાનો નિર્દેશ આપ્યો છે. ઇડીએ આ કેસના સંદર્ભમાં રૂ. 14,000 કરોડની સંપત્તિ જપ્ત કરી છે.",
  "normalised": "આ કેસ, એફ-આઈ-આર નંબર આર-સી-ટુ ટુ વન ટુ ઝીરો વન ફાઈવ એ ઝીરો ઝીરો ઝીરો વન હેઠળ નોંધાયેલ છે, જે તીવ્ર મીડિયા તપાસનો વિષય છે. સુપ્રીમ કોર્ટે પણ દખલ કરી છે, માલ્યાને તેમની સંપત્તિ જાહેર કરવાનો નિર્દેશ આપ્યો છે. ઇ-ડીએ આ કેસના સંદર્ભમાં રૂપિયા ચૌદ અબજની સંપત્તિ જપ્ત કરી છે.",
  "raw": "આ કેસ, એફઆઈઆર નંબર આરસી2212015એ0001 હેઠળ નોંધાયેલ છે, જે તીવ્ર મીડિયા તપાસનો વિષય છે. સુપ્રીમ કોર્ટે પણ દખલ કરી છે, માલ્યાને તેમની સંપત્તિ જાહેર કરવાનો નિર્દેશ આપ્યો છે. ઇડીએ આ કેસના સંદર્ભમાં રૂ. 14,000 કરોડની સંપત્તિ જપ્ત કરી છે."
}
```
