```json
{
  "unnormalised": "ઓકે, તો કોઈએ ભારતમાં ક્રિમિનલ લૉ વિશે પૂછ્યું, બરાબર? મૂળભૂત રીતે, તે બધા ગુનાઓ અને સજાઓ વિશે છે, તમે જાણો છો, જેમ કે કોઈ ગુનો કરે તો શું થાય છે. ચોરી, હત્યા, છેતરપિંડી વગેરે જેવી બાબતો વિચારો. ભારતીય દંડ સંહિતા (IPC), 1860 અહીંનો મુખ્ય કાયદો છે. તે બધા ગુનાઓ અને સજાઓ શું છે તેની યાદી આપે છે. ઉદાહરણ તરીકે, કલમ 302 IPC હત્યા સાથે કામ કરે છે અને તમને આજીવન કેદ અથવા તો મૃત્યુ દંડ પણ થઈ શકે છે! ઉપરાંત, ક્રિમિનલ પ્રોસિજર કોડ (CrPC), 1973 છે, જે તમને જણાવે છે કે પોલીસ કેવી રીતે તપાસ કરે છે, કોર્ટમાં ટ્રાયલ કેવી રીતે થાય છે અને તે બધું જાઝ.",
  "normalised": "ઓકે, તો કોઈએ ભારતમાં ક્રિમિનલ લૉ વિશે પૂછ્યું, બરાબર? મૂળભૂત રીતે, તે બધા ગુનાઓ અને સજાઓ વિશે છે, તમે જાણો છો, જેમ કે કોઈ ગુનો કરે તો શું થાય છે. ચોરી, હત્યા, છેતરપિંડી વગેરે જેવી બાબતો વિચારો. ભારતીય દંડ સંહિતા (આઈ-પી-સી), એક હજાર આઠસો અને સાઠ અહીંનો મુખ્ય કાયદો છે. તે બધા ગુનાઓ અને સજાઓ શું છે તેની યાદી આપે છે. ઉદાહરણ તરીકે, કલમ ત્રણસો અને બે આઈ-પી-સી હત્યા સાથે કામ કરે છે અને તમને આજીવન કેદ અથવા તો મૃત્યુ દંડ પણ થઈ શકે છે! ઉપરાંત, ક્રિમિનલ પ્રોસિજર કોડ (સી-આર-પી-સી), એક હજાર નવસો અને તોતેર છે, જે તમને જણાવે છે કે પોલીસ કેવી રીતે તપાસ કરે છે, કોર્ટમાં ટ્રાયલ કેવી રીતે થાય છે અને તે બધું જાઝ.",
  "raw": "ઓકે, તો કોઈએ ભારતમાં ક્રિમિનલ લૉ વિશે પૂછ્યું, બરાબર? મૂળભૂત રીતે, તે બધા ગુનાઓ અને સજાઓ વિશે છે, તમે જાણો છો, જેમ કે કોઈ ગુનો કરે તો શું થાય છે. ચોરી, હત્યા, છેતરપિંડી વગેરે જેવી બાબતો વિચારો. ભારતીય દંડ સંહિતા (IPC), 1860 અહીંનો મુખ્ય કાયદો છે. તે બધા ગુનાઓ અને સજાઓ શું છે તેની યાદી આપે છે. ઉદાહરણ તરીકે, કલમ 302 IPC હત્યા સાથે કામ કરે છે અને તમને આજીવન કેદ અથવા તો મૃત્યુ દંડ પણ થઈ શકે છે! ઉપરાંત, ક્રિમિનલ પ્રોસિજર કોડ (CrPC), 1973 છે, જે તમને જણાવે છે કે પોલીસ કેવી રીતે તપાસ કરે છે, કોર્ટમાં ટ્રાયલ કેવી રીતે થાય છે અને તે બધું જાઝ."
}
```
```json
{
  "unnormalised": "હવે, તમે FIR જેવી બાબતો વિશે સાંભળી શકો છો – ફર્સ્ટ ઇન્ફોર્મેશન રિપોર્ટ્સ. જ્યારે કોઈ વ્યક્તિ ગુનાની જાણ કરે છે, ત્યારે પોલીસ તપાસ શરૂ કરે છે. એડવોકેટ શર્મા, જે એક વકીલ છે, જેમને હું ઓળખું છું, તેમનું કહેવું છે કે જો તમે ક્યારેય આવી પરિસ્થિતિમાં હોવ તો ASAP સારા વકીલ મેળવવું ખૂબ જ મહત્વપૂર્ણ છે. ઉપરાંત, યાદ રાખો કે ત્યાં વિવિધ પ્રકારના ગુનાઓ છે. કેટલાક જામીનપાત્ર છે, જેનો અર્થ છે કે તમને સરળતાથી જામીન મળી શકે છે, અને કેટલાક બિન-જામીનપાત્ર છે. તે બધું ગુનાની ગંભીરતા પર આધાર રાખે છે. વસ્તુઓ ખૂબ જટિલ બની શકે છે.",
  "normalised": "હવે, તમે F-I-R-s જેવી બાબતો વિશે સાંભળી શકો છો – ફર્સ્ટ ઇન્ફોર્મેશન રિપોર્ટ્સ. જ્યારે કોઈ વ્યક્તિ ગુનાની જાણ કરે છે ત્યારે પોલીસ તપાસ શરૂ કરે છે. એડવોકેટ શર્મા, જે એક વકીલ છે, જેમને હું ઓળખું છું, તેમનું કહેવું છે કે જો તમે ક્યારેય આવી પરિસ્થિતિમાં હોવ તો A-S-A-P સારા વકીલ મેળવવું ખૂબ જ મહત્વપૂર્ણ છે. ઉપરાંત, યાદ રાખો કે ત્યાં વિવિધ પ્રકારના ગુનાઓ છે. કેટલાક જામીનપાત્ર છે, જેનો અર્થ છે કે તમને સરળતાથી જામીન મળી શકે છે, અને કેટલાક બિન-જામીનપાત્ર છે. તે બધું ગુનાની ગંભીરતા પર આધાર રાખે છે. વસ્તુઓ ખૂબ જટિલ બની શકે છે.",
  "raw": "હવે, તમે FIR જેવી બાબતો વિશે સાંભળી શકો છો – ફર્સ્ટ ઇન્ફોર્મેશન રિપોર્ટ્સ. જ્યારે કોઈ વ્યક્તિ ગુનાની જાણ કરે છે, ત્યારે પોલીસ તપાસ શરૂ કરે છે. એડવોકેટ શર્મા, જે એક વકીલ છે, જેમને હું ઓળખું છું, તેમનું કહેવું છે કે જો તમે ક્યારેય આવી પરિસ્થિતિમાં હોવ તો ASAP સારા વકીલ મેળવવું ખૂબ જ મહત્વપૂર્ણ છે. ઉપરાંત, યાદ રાખો કે ત્યાં વિવિધ પ્રકારના ગુનાઓ છે. કેટલાક જામીનપાત્ર છે, જેનો અર્થ છે કે તમને સરળતાથી જામીન મળી શકે છે, અને કેટલાક બિન-જામીનપાત્ર છે. તે બધું ગુનાની ગંભીરતા પર આધાર રાખે છે. વસ્તુઓ ખૂબ જટિલ બની શકે છે."
}
```
```json
{
  "unnormalised": "અને હે, એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ કાનૂની સલાહ નથી! ફક્ત એક ઝડપી વિહંગાવલોકન. જો તમે કોઈ ગુનાહિત આરોપનો સામનો કરી રહ્યા છો, તો ચોક્કસપણે વકીલ સાથે વાત કરો. તેઓ તમારા અધિકારો સમજાવી શકે છે અને કાનૂની સિસ્ટમમાં તમને નેવિગેટ કરવામાં મદદ કરી શકે છે. તેને જાતે હેન્ડલ કરવાનો પ્રયાસ કરશો નહીં. તમારી જાતને બચાવવા માટે સારા વકીલ પર ₹10,000-₹20,000 ખર્ચવા યોગ્ય છે.",
  "normalised": "અને હે, એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ કાનૂની સલાહ નથી! ફક્ત એક ઝડપી વિહંગાવલોકન. જો તમે કોઈ ગુનાહિત આરોપનો સામનો કરી રહ્યા છો, તો ચોક્કસપણે વકીલ સાથે વાત કરો. તેઓ તમારા અધિકારો સમજાવી શકે છે અને કાનૂની સિસ્ટમમાં તમને નેવિગેટ કરવામાં મદદ કરી શકે છે. તેને જાતે હેન્ડલ કરવાનો પ્રયાસ કરશો નહીં. તમારી જાતને બચાવવા માટે સારા વકીલ પર દસ હજાર રૂપિયાથી વીસ હજાર રૂપિયા ખર્ચવા યોગ્ય છે.",
  "raw": "અને હે, એ યાદ રાખવું મહત્વપૂર્ણ છે કે આ કાનૂની સલાહ નથી! ફક્ત એક ઝડપી વિહંગાવલોકન. જો તમે કોઈ ગુનાહિત આરોપનો સામનો કરી રહ્યા છો, તો ચોક્કસપણે વકીલ સાથે વાત કરો. તેઓ તમારા અધિકારો સમજાવી શકે છે અને કાનૂની સિસ્ટમમાં તમને નેવિગેટ કરવામાં મદદ કરી શકે છે. તેને જાતે હેન્ડલ કરવાનો પ્રયાસ કરશો નહીં. તમારી જાતને બચાવવા માટે સારા વકીલ પર ₹10,000-₹20,000 ખર્ચવા યોગ્ય છે."
}
```
