```json
{
  "unnormalised": "## भूलभुलैया को डिकोड करना: भारतीय हेल्थकेयर आईडी के साथ मेरा ब्रश",
  "normalised": "भूलभुलैया को डिकोड करना: भारतीय हेल्थकेयर आई-डी के साथ मेरा ब्रश",
  "raw": "## भूलभुलैया को डिकोड करना: भारतीय हेल्थकेयर आईडी के साथ मेरा ब्रश\nDecoding the Labyrinth: My Brush with Indian Healthcare I-Ds → भूलभुलैया को डिकोड करना: भारतीय हेल्थकेयर आई-डी के साथ मेरा ब्रश"
}
```
```json
{
  "unnormalised": "तो, मैं वहाँ था, एक डॉक्टर के रेफरल और एक परेशान करने वाली खांसी के साथ, भारतीय स्वास्थ्य सेवा प्रणाली से निपटने के लिए तैयार। मैंने सोचा, \"यह तो बच्चों का खेल है, मैंने इससे भी बदतर नौकरशाहियों से निपटा है।\" ओह, मैं कितना गलत था। यह मेडिकल सामान नहीं था जिसने मुझे पकड़ा; यह पहचानकर्ता थे - अल्फ़ान्यूमेरिक अराजकता की एक पूरी नई दुनिया।",
  "normalised": "तो, मैं वहाँ था, एक डॉक्टर के रेफरल और एक परेशान करने वाली खांसी के साथ, भारतीय स्वास्थ्य सेवा प्रणाली से निपटने के लिए तैयार। मैंने सोचा, \"यह तो बच्चों का खेल है, मैंने इससे भी बदतर नौकरशाहियों से निपटा है।\" ओह, मैं कितना गलत था। यह मेडिकल सामान नहीं था जिसने मुझे पकड़ा; यह पहचानकर्ता थे - अल्फ़ान्यूमेरिक अराजकता की एक पूरी नई दुनिया।",
  "raw": "तो, मैं वहाँ था, एक डॉक्टर के रेफरल और एक परेशान करने वाली खांसी के साथ, भारतीय स्वास्थ्य सेवा प्रणाली से निपटने के लिए तैयार। मैंने सोचा, \"यह तो बच्चों का खेल है, मैंने इससे भी बदतर नौकरशाहियों से निपटा है।\" ओह, मैं कितना गलत था। यह मेडिकल सामान नहीं था जिसने मुझे पकड़ा; यह पहचानकर्ता थे - अल्फ़ान्यूमेरिक अराजकता की एक पूरी नई दुनिया।"
}
```
```json
{
  "unnormalised": "सबसे पहले, मेरा अपना ABHA ID था। मेरे दोस्ताना पड़ोस के डॉक्टर, डॉ. शर्मा, सिटी हॉस्पिटल में, ने इस पर जोर दिया। कहा कि यह \"मेरी भलाई के लिए\" था। जाहिर है, यह मेरे सभी स्वास्थ्य रिकॉर्ड को एक डिजिटल जगह पर लिंक करने वाला है। सुनने में बहुत अच्छा लगता है, है ना? सिवाय इसके, मैं अपना ABHA ID भूल गया। मुझे केवल इतना याद था कि यह \"14\" से शुरू होता है जिसके बाद अन्य यादृच्छिक संख्याएँ थीं। इसे पुनः प्राप्त करने की प्रक्रिया में इतने क्लिक और OTPs शामिल थे जितना मैं याद रखना चाहता हूँ। यह लगभग इतना काफी था कि मैं खांसी के बारे में भूल जाऊं।",
  "normalised": "सबसे पहले, मेरा अपना ए-बी-एच-ए आई-डी था। मेरे दोस्ताना पड़ोस के डॉक्टर, डॉक्टर शर्मा, सिटी हॉस्पिटल में, ने इस पर जोर दिया। कहा कि यह \"मेरी भलाई के लिए\" था। जाहिर है, यह मेरे सभी स्वास्थ्य रिकॉर्ड को एक डिजिटल जगह पर लिंक करने वाला है। सुनने में बहुत अच्छा लगता है, है ना? सिवाय इसके, मैं अपना ए-बी-एच-ए आई-डी भूल गया। मुझे केवल इतना याद था कि यह \"चौदह\" से शुरू होता है जिसके बाद अन्य यादृच्छिक संख्याएँ थीं। इसे पुनः प्राप्त करने की प्रक्रिया में इतने क्लिक और ओ-टी-पी-एस शामिल थे जितना मैं याद रखना चाहता हूँ। यह लगभग इतना काफी था कि मैं खांसी के बारे में भूल जाऊं।",
  "raw": "सबसे पहले, मेरा अपना ABHA ID था। मेरे दोस्ताना पड़ोस के डॉक्टर, डॉ. शर्मा, सिटी हॉस्पिटल में, ने इस पर जोर दिया। कहा कि यह \"मेरी भलाई के लिए\" था। जाहिर है, यह मेरे सभी स्वास्थ्य रिकॉर्ड को एक डिजिटल जगह पर लिंक करने वाला है। सुनने में बहुत अच्छा लगता है, है ना? सिवाय इसके, मैं अपना ABHA ID भूल गया। मुझे केवल इतना याद था कि यह \"14\" से शुरू होता है जिसके बाद अन्य यादृच्छिक संख्याएँ थीं। इसे पुनः प्राप्त करने की प्रक्रिया में इतने क्लिक और OTPs शामिल थे जितना मैं याद रखना चाहता हूँ। यह लगभग इतना काफी था कि मैं खांसी के बारे में भूल जाऊं।"
}
```
```json
{
  "unnormalised": "फिर आया बीमा कार्ड। स्टार हेल्थ के साथ मेरे परिवार की स्वास्थ्य नीति, पॉलिसी नंबर STH/HLTH/2023/12345, काफी सरल लग रही थी। जब तक बिलिंग काउंटर पर महिला ने मुझसे \"CGHS लाभार्थी आईडी\" के लिए नहीं पूछा। जाहिर है, मेरे पिता के केंद्रीय सरकार के कर्मचारी होने का मतलब था कि नेविगेट करने के लिए आईडी की *एक और* परत थी। पता चला, मेरे पिताजी का CGHS कार्ड, आईडी 123456789012 के साथ, एक विशेष छूट के लिए भी जरूरी था। किसे पता था कि हेल्थकेयर इतने सारे गुप्त स्तरों के साथ आता है?",
  "normalised": "फिर आया बीमा कार्ड। स्टार हेल्थ के साथ मेरे परिवार की स्वास्थ्य नीति, पॉलिसी नंबर एस-टी-एच स्लैश एच-एल-टी-एच स्लैश दो हजार तेईस स्लैश बारह हजार तीन सौ पैंतालीस, काफी सरल लग रही थी। जब तक बिलिंग काउंटर पर महिला ने मुझसे \"सी-जी-एच-एस लाभार्थी आई-डी\" के लिए नहीं पूछा। जाहिर है, मेरे पिता के केंद्रीय सरकार के कर्मचारी होने का मतलब था कि नेविगेट करने के लिए आई-डी की *एक और* परत थी। पता चला, मेरे पिताजी का सी-जी-एच-एस कार्ड, आई-डी एक खरब दो सौ चौंतीस अरब पांच सौ सड़सठ मिलियन आठ सौ नब्बे हजार एक सौ दो के साथ, एक विशेष छूट के लिए भी जरूरी था। किसे पता था कि हेल्थकेयर इतने सारे गुप्त स्तरों के साथ आता है?",
  "raw": "फिर आया बीमा कार्ड। स्टार हेल्थ के साथ मेरे परिवार की स्वास्थ्य नीति, पॉलिसी नंबर STH/HLTH/2023/12345, काफी सरल लग रही थी। जब तक बिलिंग काउंटर पर महिला ने मुझसे \"CGHS लाभार्थी आईडी\" के लिए नहीं पूछा। जाहिर है, मेरे पिता के केंद्रीय सरकार के कर्मचारी होने का मतलब था कि नेविगेट करने के लिए आईडी की *एक और* परत थी। पता चला, मेरे पिताजी का CGHS कार्ड, आईडी 123456789012 के साथ, एक विशेष छूट के लिए भी जरूरी था। किसे पता था कि हेल्थकेयर इतने सारे गुप्त स्तरों के साथ आता है?"
}
```
```json
{
  "unnormalised": "यह यहीं नहीं रुका। अस्पताल को मेरे आधार कार्ड की एक प्रति, उसके 12 अंकों के नंबर 4789 5643 2101 के साथ, \"पहचान के उद्देश्यों\" के लिए आवश्यक थी। जैसे कि मेरा ABHA ID, बीमा कार्ड, और सामान्य आभा पर्याप्त नहीं थे। मुझे ऐसा लगने लगा है जैसे मैं एक चलता-फिरता, बात करने वाला बारकोड हूँ। मुझे बताया गया कि प्रत्येक ID एक अद्वितीय और महत्वपूर्ण कार्य करता है, जो सभी भारतीयों को किफायती और सुलभ स्वास्थ्य सेवा प्रदान करने की मशीन में एक चक्र है। लेकिन उस पल में, यह काफ्का द्वारा डिज़ाइन किए गए भूलभुलैया में खो जाने जैसा लग रहा था।",
  "normalised": "यह यहीं नहीं रुका। अस्पताल को मेरे आधार कार्ड की एक प्रति, उसके बारह अंकों के नंबर चार हजार सात सौ नवासी पांच हजार छह सौ तैंतालीस दो हजार एक सौ एक के साथ, \"पहचान के उद्देश्यों\" के लिए आवश्यक थी। जैसे कि मेरा ए-बी-एच-ए आई-डी, बीमा कार्ड, और सामान्य आभा पर्याप्त नहीं थे। मुझे ऐसा लगने लगा है जैसे मैं एक चलता-फिरता, बात करने वाला बारकोड हूँ। मुझे बताया गया कि प्रत्येक आई-डी एक अद्वितीय और महत्वपूर्ण कार्य करता है, जो सभी भारतीयों को किफायती और सुलभ स्वास्थ्य सेवा प्रदान करने की मशीन में एक चक्र है। लेकिन उस पल में, यह काफ्का द्वारा डिज़ाइन किए गए भूलभुलैया में खो जाने जैसा लग रहा था।",
  "raw": "यह यहीं नहीं रुका। अस्पताल को मेरे आधार कार्ड की एक प्रति, उसके 12 अंकों के नंबर 4789 5643 2101 के साथ, \"पहचान के उद्देश्यों\" के लिए आवश्यक थी। जैसे कि मेरा ABHA ID, बीमा कार्ड, और सामान्य आभा पर्याप्त नहीं थे। मुझे ऐसा लगने लगा है जैसे मैं एक चलता-फिरता, बात करने वाला बारकोड हूँ। मुझे बताया गया कि प्रत्येक ID एक अद्वितीय और महत्वपूर्ण कार्य करता है, जो सभी भारतीयों को किफायती और सुलभ स्वास्थ्य सेवा प्रदान करने की मशीन में एक चक्र है। लेकिन उस पल में, यह काफ्का द्वारा डिज़ाइन किए गए भूलभुलैया में खो जाने जैसा लग रहा था।"
}
```
```json
{
  "unnormalised": "अगले दिन, मैंने ग्लोबल हेल्थ क्लिनिक में दूसरी राय लेने का फैसला किया। इस बार, मैं तैयार था। ABHA ID (ज्यादातर) याद, बीमा कार्ड लैमिनेटेड, आधार कॉपी प्रिंटर से ताज़ा। मेरे पास अपने पिता का CGHS कार्ड भी मेरे फोन पर डाउनलोड किया हुआ था। \"इसे लाओ,\" मैंने खुद से कहा। हालांकि, इस अस्पताल को मेरे पैन (स्थायी खाता संख्या) की आवश्यकता थी जो ABCDE1234F है। जब पूछा गया कि यह किसके लिए था, तो मुझे बस इतना बताया गया कि अस्पताल को यह रिकॉर्ड के लिए चाहिए। मुझे ऐसा लग रहा था जैसे मेरी डिजिटल पहचान का हर पहलू एकत्र किया जा रहा है।",
  "normalised": "अगले दिन, मैंने ग्लोबल हेल्थ क्लिनिक में दूसरी राय लेने का फैसला किया। इस बार, मैं तैयार था। ए-बी-एच-ए आई-डी (ज्यादातर) याद, बीमा कार्ड लैमिनेटेड, आधार कॉपी प्रिंटर से ताज़ा। मेरे पास अपने पिता का सी-जी-एच-एस कार्ड भी मेरे फोन पर डाउनलोड किया हुआ था। \"इसे लाओ,\" मैंने खुद से कहा। हालांकि, इस अस्पताल को मेरे पी-ए-एन (स्थायी खाता संख्या) की आवश्यकता थी जो ए-बी-सी-डी-ई-एक-दो-तीन-चार-एफ है। जब पूछा गया कि यह किसके लिए था, तो मुझे बस इतना बताया गया कि अस्पताल को यह रिकॉर्ड के लिए चाहिए। मुझे ऐसा लग रहा था जैसे मेरी डिजिटल पहचान का हर पहलू एकत्र किया जा रहा है।",
  "raw": "अगले दिन, मैंने ग्लोबल हेल्थ क्लिनिक में दूसरी राय लेने का फैसला किया। इस बार, मैं तैयार था। ABHA ID (ज्यादातर) याद, बीमा कार्ड लैमिनेटेड, आधार कॉपी प्रिंटर से ताज़ा। मेरे पास अपने पिता का CGHS कार्ड भी मेरे फोन पर डाउनलोड किया हुआ था। \"इसे लाओ,\" मैंने खुद से कहा। हालांकि, इस अस्पताल को मेरे पैन (स्थायी खाता संख्या) की आवश्यकता थी जो ABCDE1234F है। जब पूछा गया कि यह किसके लिए था, तो मुझे बस इतना बताया गया कि अस्पताल को यह रिकॉर्ड के लिए चाहिए। मुझे ऐसा लग रहा था जैसे मेरी डिजिटल पहचान का हर पहलू एकत्र किया जा रहा है।"
}
```
```json
{
  "unnormalised": "पहचानकर्ताओं की भारी संख्या भारी लग रही थी। मैं सुरक्षा और गोपनीयता के निहितार्थों के बारे में सोचने लगा। क्या यह सारा डेटा वास्तव में सुरक्षित था? क्या इसका उपयोग जिम्मेदारी से किया जा रहा था? यह किसी को भी अपनी मौजूदा बीमारियों के ऊपर सिरदर्द देने के लिए पर्याप्त था।",
  "normalised": "पहचानकर्ताओं की भारी संख्या भारी लग रही थी। मैं सुरक्षा और गोपनीयता के निहितार्थों के बारे में सोचने लगा। क्या यह सारा डेटा वास्तव में सुरक्षित था? क्या इसका उपयोग जिम्मेदारी से किया जा रहा था? यह किसी को भी अपनी मौजूदा बीमारियों के ऊपर सिरदर्द देने के लिए पर्याप्त था।",
  "raw": "पहचानकर्ताओं की भारी संख्या भारी लग रही थी। मैं सुरक्षा और गोपनीयता के निहितार्थों के बारे में सोचने लगा। क्या यह सारा डेटा वास्तव में सुरक्षित था? क्या इसका उपयोग जिम्मेदारी से किया जा रहा था? यह किसी को भी अपनी मौजूदा बीमारियों के ऊपर सिरदर्द देने के लिए पर्याप्त था।"
}
```
```json
{
  "unnormalised": "अब, मुझे गलत मत समझो। मैं पहचान और सत्यापन की आवश्यकता को समझता हूं। यह धोखाधड़ी को रोकने और यह सुनिश्चित करने के लिए महत्वपूर्ण है कि लोगों को सही देखभाल मिले। लेकिन शायद प्रक्रिया को सुव्यवस्थित करने का एक तरीका है, ताकि पहले से ही स्वास्थ्य संबंधी चिंताओं से जूझ रहे रोगियों पर बोझ कम हो सके। शायद उन सभी पर शासन करने के लिए एक सुपर-आईडी? (ठीक है, शायद नहीं। यह थोड़ा बहुत डिस्टोपियन लगता है।)",
  "normalised": "अब, मुझे गलत मत समझो। मैं पहचान और सत्यापन की आवश्यकता को समझता हूं। यह धोखाधड़ी को रोकने और यह सुनिश्चित करने के लिए महत्वपूर्ण है कि लोगों को सही देखभाल मिले। लेकिन शायद प्रक्रिया को सुव्यवस्थित करने का एक तरीका है, ताकि पहले से ही स्वास्थ्य संबंधी चिंताओं से जूझ रहे रोगियों पर बोझ कम हो सके। शायद उन सभी पर शासन करने के लिए एक सुपर-आई-डी? (ठीक है, शायद नहीं। यह थोड़ा बहुत डिस्टोपियन लगता है।)",
  "raw": "अब, मुझे गलत मत समझो। मैं पहचान और सत्यापन की आवश्यकता को समझता हूं। यह धोखाधड़ी को रोकने और यह सुनिश्चित करने के लिए महत्वपूर्ण है कि लोगों को सही देखभाल मिले। लेकिन शायद प्रक्रिया को सुव्यवस्थित करने का एक तरीका है, ताकि पहले से ही स्वास्थ्य संबंधी चिंताओं से जूझ रहे रोगियों पर बोझ कम हो सके। शायद उन सभी पर शासन करने के लिए एक सुपर-आईडी? (ठीक है, शायद नहीं। यह थोड़ा बहुत डिस्टोपियन लगता है।)"
}
```
```json
{
  "unnormalised": "पहचानकर्ता जंगल के बावजूद, आखिरकार मुझे वह इलाज मिल गया जिसकी मुझे ज़रूरत थी। और मुझे एक मूल्यवान सबक मिला: भारतीय स्वास्थ्य सेवा प्रणाली में नेविगेट करते समय, तैयार होकर आएं। अपने आईडी, अपना धैर्य और शायद फॉर्म भरते समय पढ़ने के लिए एक अच्छी किताब लाएं। ओह, और अपनी हास्य भावना को मत भूलना। तुम्हें इसकी ज़रूरत पड़ेगी।",
  "normalised": "पहचानकर्ता जंगल के बावजूद, आखिरकार मुझे वह इलाज मिल गया जिसकी मुझे ज़रूरत थी। और मुझे एक मूल्यवान सबक मिला: भारतीय स्वास्थ्य सेवा प्रणाली में नेविगेट करते समय, तैयार होकर आएं। अपने आईडी, अपना धैर्य और शायद फॉर्म भरते समय पढ़ने के लिए एक अच्छी किताब लाएं। ओह, और अपनी हास्य भावना को मत भूलना। तुम्हें इसकी ज़रूरत पड़ेगी।",
  "raw": "पहचानकर्ता जंगल के बावजूद, आखिरकार मुझे वह इलाज मिल गया जिसकी मुझे ज़रूरत थी। और मुझे एक मूल्यवान सबक मिला: भारतीय स्वास्थ्य सेवा प्रणाली में नेविगेट करते समय, तैयार होकर आएं। अपने आईडी, अपना धैर्य और शायद फॉर्म भरते समय पढ़ने के लिए एक अच्छी किताब लाएं। ओह, और अपनी हास्य भावना को मत भूलना। तुम्हें इसकी ज़रूरत पड़ेगी।"
}
```
