```json
{
  "unnormalised": "ठीक है, दोस्तों, आइए किसी रोमांचक चीज़ के बारे में बात करते हैं... हेल्थकेयर पहचानकर्ता! मुझे पता है, मुझे पता है, यह पेंट को सूखते हुए देखने जितना ही रोमांचक लगता है। लेकिन मेरा विश्वास करो, नौकरशाही परतों के नीचे, बेतुकेपन का एक खजाना है।",
  "normalised": "ठीक है, दोस्तों, आइए किसी रोमांचक चीज़ के बारे में बात करते हैं... हेल्थकेयर पहचानकर्ता! मुझे पता है, मुझे पता है, यह पेंट को सूखते हुए देखने जितना ही रोमांचक लगता है। लेकिन मेरा विश्वास करो, नौकरशाही परतों के नीचे, बेतुकेपन का एक खजाना है।",
  "raw": "ठीक है, दोस्तों, आइए किसी रोमांचक चीज़ के बारे में बात करते हैं... हेल्थकेयर पहचानकर्ता! मुझे पता है, मुझे पता है, यह पेंट को सूखते हुए देखने जितना ही रोमांचक लगता है। लेकिन मेरा विश्वास करो, नौकरशाही परतों के नीचे, बेतुकेपन का एक खजाना है।"
}
```
```json
{
  "unnormalised": "तो, आपके पास आपका आधार कार्ड है, है ना? यह आपकी राष्ट्रीय पहचान की तरह है, सिम कार्ड प्राप्त करने से लेकर आपके अस्तित्व को साबित करने तक, सब कुछ की कुंजी। लेकिन क्या आप जानते हैं कि आयुष्मान भारत स्वास्थ्य खाता (ABHA) आईडी, उर्फ ​​आपका हेल्थकेयर पहचानकर्ता, आधार के थोड़े अजीब चचेरे भाई की तरह है? आप उन्हें लिंक कर सकते हैं, लेकिन वे अभी भी अलग-अलग इकाइयां हैं। इसे अपनी चाची के *haldi* समारोह और वास्तविक शादी दोनों में आमंत्रित होने के रूप में सोचें - समान वाइब्स, लेकिन अलग-अलग कार्यक्रम। मेरा लिंक है – ABHA: 1427-9876-5432-1011. उम्मीद है कि अगली बार जब मुझे इसकी आवश्यकता होगी तो मुझे याद रहेगा।",
  "normalised": "तो, आपके पास आपका आधार कार्ड है, है ना? यह आपकी राष्ट्रीय पहचान की तरह है, सिम कार्ड प्राप्त करने से लेकर आपके अस्तित्व को साबित करने तक, सब कुछ की कुंजी। लेकिन क्या आप जानते हैं कि आयुष्मान भारत स्वास्थ्य खाता (A-B-H-A) I-D, जिसे आपके हेल्थकेयर पहचानकर्ता के रूप में भी जाना जाता है, आधार के थोड़े अजीब चचेरे भाई की तरह है? आप उन्हें लिंक कर सकते हैं, लेकिन वे अभी भी अलग-अलग इकाइयां हैं। इसे अपनी चाची के *haldi* समारोह और वास्तविक शादी दोनों में आमंत्रित होने के रूप में सोचें - समान वाइब्स, लेकिन अलग-अलग कार्यक्रम। मेरा लिंक है – A-B-H-A: एक हजार चार सौ सत्ताईस, नौ हजार आठ सौ छिहत्तर, पांच हजार चार सौ बत्तीस, एक हजार और ग्यारह। उम्मीद है कि अगली बार जब मुझे इसकी आवश्यकता होगी तो मुझे याद रहेगा।",
  "raw": "तो, आपके पास आपका आधार कार्ड है, है ना? यह आपकी राष्ट्रीय पहचान की तरह है, सिम कार्ड प्राप्त करने से लेकर आपके अस्तित्व को साबित करने तक, सब कुछ की कुंजी। लेकिन क्या आप जानते हैं कि आयुष्मान भारत स्वास्थ्य खाता (ABHA) आईडी, उर्फ ​​आपका हेल्थकेयर पहचानकर्ता, आधार के थोड़े अजीब चचेरे भाई की तरह है? आप उन्हें लिंक कर सकते हैं, लेकिन वे अभी भी अलग-अलग इकाइयां हैं। इसे अपनी चाची के *haldi* समारोह और वास्तविक शादी दोनों में आमंत्रित होने के रूप में सोचें - समान वाइब्स, लेकिन अलग-अलग कार्यक्रम। मेरा लिंक है – ABHA: 1427-9876-5432-1011. उम्मीद है कि अगली बार जब मुझे इसकी आवश्यकता होगी तो मुझे याद रहेगा।"
}
```
```json
{
  "unnormalised": "फिर बीमा का पूरा मामला है। मेरे निजी स्वास्थ्य बीमा कार्ड में एक बिल्कुल अलग नंबर है! जैसे, गंभीरता से? हम सभी एक जादुई नंबर पर क्यों नहीं सहमत हो सकते जो उन सब पर राज करे? उदाहरण के लिए, मेरी ICICI Lombard पॉलिसी का नंबर CP/12345/2023/6789 है। इन सभी को याद रखने की कोशिश करना ऐसा लगता है जैसे शादी के भोज में जलती हुई *रोटियां* को संभालने की कोशिश करना।",
  "normalised": "फिर बीमा का पूरा मामला है। मेरे निजी स्वास्थ्य बीमा कार्ड में एक बिल्कुल अलग नंबर है! जैसे, गंभीरता से? हम सभी एक जादुई नंबर पर क्यों नहीं सहमत हो सकते जो उन सब पर राज करे? उदाहरण के लिए, मेरी आईसीआईसीआई Lombard पॉलिसी का नंबर सी-पी स्लैश 12345 स्लैश 2023 स्लैश 6789 है। इन सभी को याद रखने की कोशिश करना ऐसा लगता है जैसे शादी के भोज में जलती हुई *रोटियां* को संभालने की कोशिश करना।",
  "raw": "फिर बीमा का पूरा मामला है। मेरे निजी स्वास्थ्य बीमा कार्ड में एक बिल्कुल अलग नंबर है! जैसे, गंभीरता से? हम सभी एक जादुई नंबर पर क्यों नहीं सहमत हो सकते जो उन सब पर राज करे? उदाहरण के लिए, मेरी ICICI Lombard पॉलिसी का नंबर CP/12345/2023/6789 है। इन सभी को याद रखने की कोशिश करना ऐसा लगता है जैसे शादी के भोज में जलती हुई *रोटियां* को संभालने की कोशिश करना।"
}
```
```json
{
  "unnormalised": "और मुझे नियोक्ता द्वारा प्रदान किए गए बीमा पर तो शुरू ही मत करो। अचानक, मैं एक बिल्कुल नए अल्फ़ान्यूमेरिक कोड को घूर रहा हूँ जो ऐसा लग रहा है जैसे यह एक कैफीनयुक्त चिंपांज़ी द्वारा कीबोर्ड पर उत्पन्न किया गया था। स्टार हेल्थ से मेरी कंपनी के समूह चिकित्सा बीमा कार्ड में यह जीईएम आईडी है: STAR-EMP-0001-2024। जब आप दर्द से दोहरे होकर कुछ दावा करने की कोशिश कर रहे हों तो उसे समझने में आपको शुभकामनाएँ!",
  "normalised": "और मुझे नियोक्ता द्वारा प्रदान किए गए बीमा पर तो शुरू ही मत करो। अचानक, मैं एक बिल्कुल नए अल्फ़ान्यूमेरिक कोड को घूर रहा हूँ जो ऐसा लग रहा है जैसे यह एक कैफीनयुक्त चिंपांज़ी द्वारा कीबोर्ड पर उत्पन्न किया गया था। स्टार हेल्थ से मेरी कंपनी के समूह चिकित्सा बीमा कार्ड में यह जी-ई-एम आई-डी है: एस-टी-ए-आर हाइफ़न ई-एम-पी हाइफ़न शून्य शून्य शून्य एक हाइफ़न दो हजार और चौबीस। जब आप दर्द से दोहरे होकर कुछ दावा करने की कोशिश कर रहे हों तो उसे समझने में आपको शुभकामनाएँ!",
  "raw": "और मुझे नियोक्ता द्वारा प्रदान किए गए बीमा पर तो शुरू ही मत करो। अचानक, मैं एक बिल्कुल नए अल्फ़ान्यूमेरिक कोड को घूर रहा हूँ जो ऐसा लग रहा है जैसे यह एक कैफीनयुक्त चिंपांज़ी द्वारा कीबोर्ड पर उत्पन्न किया गया था। स्टार हेल्थ से मेरी कंपनी के समूह चिकित्सा बीमा कार्ड में यह जीईएम आईडी है: STAR-EMP-0001-2024। जब आप दर्द से दोहरे होकर कुछ दावा करने की कोशिश कर रहे हों तो उसे समझने में आपको शुभकामनाएँ!"
}
```
```json
{
  "unnormalised": "इन पहचानकर्ताओं की भारी संख्या किसी को भी तनाव-प्रेरित माइग्रेन देने के लिए काफ़ी है – जो, विडंबना यह है कि, उपचार प्राप्त करने के लिए… रुको… एक और पहचानकर्ता की आवश्यकता होगी! यह एक दुष्चक्र है! मुझे आधा उम्मीद है कि मेरा चायवाला मेरी दैनिक खपत को ट्रैक करने के लिए अपने स्वयं के अद्वितीय आईडी नंबरों के साथ लॉयल्टी कार्ड जारी करना शुरू कर देगा। मेरे पास शायद CHAI-DL-123-456 की चाय आईडी होगी।",
  "normalised": "इन पहचानकर्ताओं की भारी संख्या किसी को भी तनाव-प्रेरित माइग्रेन देने के लिए काफ़ी है – जो, विडंबना यह है कि, उपचार प्राप्त करने के लिए… रुको… एक और पहचानकर्ता की आवश्यकता होगी! यह एक दुष्चक्र है! मुझे आधा उम्मीद है कि मेरा चायवाला मेरी दैनिक खपत को ट्रैक करने के लिए अपने स्वयं के अद्वितीय आई-डी नंबरों के साथ लॉयल्टी कार्ड जारी करना शुरू कर देगा। मेरे पास शायद सी-एच-ए-आई हाइफ़न डी-एल हाइफ़न एक दो तीन हाइफ़न चार पाँच छह की चाय आई-डी होगी।",
  "raw": "इन पहचानकर्ताओं की भारी संख्या किसी को भी तनाव-प्रेरित माइग्रेन देने के लिए काफ़ी है – जो, विडंबना यह है कि, उपचार प्राप्त करने के लिए… रुको… एक और पहचानकर्ता की आवश्यकता होगी! यह एक दुष्चक्र है! मुझे आधा उम्मीद है कि मेरा चायवाला मेरी दैनिक खपत को ट्रैक करने के लिए अपने स्वयं के अद्वितीय आईडी नंबरों के साथ लॉयल्टी कार्ड जारी करना शुरू कर देगा। मेरे पास शायद CHAI-DL-123-456 की चाय आईडी होगी।"
}
```
```json
{
  "unnormalised": "यह सिस्टम मुझे अपने हाथ ऊपर उठाने और हिमालय में एक साधु बनने की इच्छा कराता है, जहाँ मुझे केवल \"बहुत लंबी दाढ़ी वाला आदमी\" की पहचान की आवश्यकता होगी। लेकिन अफसोस, मेरी कुछ जिम्मेदारियाँ हैं। जैसे इन सभी विभिन्न पहचानकर्ताओं के साथ इन सभी विभिन्न बीमा योजनाओं के लिए भुगतान करना।",
  "normalised": "यह सिस्टम मुझे अपने हाथ ऊपर उठाने और हिमालय में एक साधु बनने की इच्छा कराता है, जहाँ मुझे केवल \"बहुत लंबी दाढ़ी वाला आदमी\" की पहचान की आवश्यकता होगी। लेकिन अफसोस, मेरी कुछ जिम्मेदारियाँ हैं। जैसे इन सभी विभिन्न पहचानकर्ताओं के साथ इन सभी विभिन्न बीमा योजनाओं के लिए भुगतान करना।",
  "raw": "यह सिस्टम मुझे अपने हाथ ऊपर उठाने और हिमालय में एक साधु बनने की इच्छा कराता है, जहाँ मुझे केवल \"बहुत लंबी दाढ़ी वाला आदमी\" की पहचान की आवश्यकता होगी। लेकिन अफसोस, मेरी कुछ जिम्मेदारियाँ हैं। जैसे इन सभी विभिन्न पहचानकर्ताओं के साथ इन सभी विभिन्न बीमा योजनाओं के लिए भुगतान करना।"
}
```
```json
{
  "unnormalised": "तो, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और 'पॉलिसी नंबर' फ़ील्ड पर खाली घूर रहे हों, तो इस ब्लॉग पोस्ट को याद रखें। हंसो, रोओ, और फिर बस अनुमान लगाओ। आपके शायद इसे सही पाने की 50/50 संभावना है... शायद। और अगर आप इसे गलत पाते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।",
  "normalised": "तो, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और 'पॉलिसी नंबर' फ़ील्ड पर खाली घूर रहे हों, तो इस ब्लॉग पोस्ट को याद रखें। हंसो, रोओ, और फिर बस अनुमान लगाओ। आपके शायद इसे सही पाने की पचास विभाजित पचास संभावना है... शायद। और अगर आप इसे गलत पाते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।",
  "raw": "तो, अगली बार जब आप एक मेडिकल फॉर्म भर रहे हों और 'पॉलिसी नंबर' फ़ील्ड पर खाली घूर रहे हों, तो इस ब्लॉग पोस्ट को याद रखें। हंसो, रोओ, और फिर बस अनुमान लगाओ। आपके शायद इसे सही पाने की 50/50 संभावना है... शायद। और अगर आप इसे गलत पाते हैं, तो बस पहचानकर्ताओं को दोष दें। वे इस कहानी के असली खलनायक हैं।"
}
```
