```json
{
  "unnormalised": "તમારા વીજળી બિલને સમજવું: એક વ્યાપક માર્ગદર્શિકા",
  "normalised": "તમારા વીજળી બિલને સમજવું: એક વ્યાપક માર્ગદર્શિકા",
  "raw": "તમારા વીજળી બિલને સમજવું: એક વ્યાપક માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "વીજળીના બિલ ઘણીવાર નંબરો અને સંક્ષિપ્ત શબ્દોના એક ભયાનક જંક્શન જેવા લાગે છે. ઘણા ઘરો માટે, ખાસ કરીને ભારત જેવા દેશમાં જ્યાં ઊર્જા વપરાશ પ્રદેશ, ઉપકરણ વપરાશ અને વર્ષના સમય પર આધારિત અલગ અલગ હોય છે, આ બિલોને સમજવું એ અસરકારક બજેટિંગ અને ઊર્જા સંરક્ષણ માટે મહત્વપૂર્ણ છે. આ લેખ એક સામાન્ય વીજળીના બિલના મુખ્ય ઘટકોને તોડી પાડે છે, સામાન્ય ભારતીય ઉદાહરણોનો ઉપયોગ કરીને, તમને તમારા વપરાશને સમજવામાં અને તમારા ખર્ચાઓને વધુ સારી રીતે સંચાલિત કરવામાં મદદ કરે છે.",
  "normalised": "વીજળીના બિલ ઘણીવાર નંબરો અને સંક્ષિપ્ત શબ્દોના એક ભયાનક જંક્શન જેવા લાગે છે. ઘણા ઘરો માટે, ખાસ કરીને ભારત જેવા દેશમાં જ્યાં ઊર્જા વપરાશ પ્રદેશ, ઉપકરણ વપરાશ અને વર્ષના સમય પર આધારિત અલગ અલગ હોય છે, આ બિલોને સમજવું એ અસરકારક બજેટિંગ અને ઊર્જા સંરક્ષણ માટે મહત્વપૂર્ણ છે. આ લેખ એક સામાન્ય વીજળીના બિલના મુખ્ય ઘટકોને તોડી પાડે છે, સામાન્ય ભારતીય ઉદાહરણોનો ઉપયોગ કરીને, તમને તમારા વપરાશને સમજવામાં અને તમારા ખર્ચાઓને વધુ સારી રીતે સંચાલિત કરવામાં મદદ કરે છે.",
  "raw": "વીજળીના બિલ ઘણીવાર નંબરો અને સંક્ષિપ્ત શબ્દોના એક ભયાનક જંક્શન જેવા લાગે છે. ઘણા ઘરો માટે, ખાસ કરીને ભારત જેવા દેશમાં જ્યાં ઊર્જા વપરાશ પ્રદેશ, ઉપકરણ વપરાશ અને વર્ષના સમય પર આધારિત અલગ અલગ હોય છે, આ બિલોને સમજવું એ અસરકારક બજેટિંગ અને ઊર્જા સંરક્ષણ માટે મહત્વપૂર્ણ છે. આ લેખ એક સામાન્ય વીજળીના બિલના મુખ્ય ઘટકોને તોડી પાડે છે, સામાન્ય ભારતીય ઉદાહરણોનો ઉપયોગ કરીને, તમને તમારા વપરાશને સમજવામાં અને તમારા ખર્ચાઓને વધુ સારી રીતે સંચાલિત કરવામાં મદદ કરે છે."
}
```
```json
{
  "unnormalised": "તમે જે પ્રથમ વસ્તુઓ જોશો તેમાંથી એક તમારો \"Consumer Number\" અથવા \"Account ID.\" છે. આ તમારા વીજળી કનેક્શન માટે એક અનન્ય ઓળખકર્તા છે, જેમ કે તમારો આધાર નંબર, અને તમારા વીજળી પ્રદાતા (દા.ત., Tata Power, BSES Delhi) સાથેના તમામ સંચાર માટે આવશ્યક છે. બિલમાં બિલિંગ સમયગાળો પણ જણાવવામાં આવ્યો છે, ઉદાહરણ તરીકે, \"01/07/2024 - 31/07/2024,\" જે તમે જેના માટે ચાર્જ થઈ રહ્યા છો તે સમયમર્યાદા દર્શાવે છે. ચોકસાઈ સુનિશ્ચિત કરવા માટે આ તારીખો કાળજીપૂર્વક તપાસો.",
  "normalised": "તમે જે પ્રથમ વસ્તુઓ જોશો તેમાંથી એક તમારો \"Consumer Number\" અથવા \"Account I-D.\" છે. આ તમારા વીજળી કનેક્શન માટે એક અનન્ય ઓળખકર્તા છે, જેમ કે તમારો આધાર નંબર, અને તમારા વીજળી પ્રદાતા (દા.ત., Tata Power, B-S-E-S Delhi) સાથેના તમામ સંચાર માટે આવશ્યક છે. બિલમાં બિલિંગ સમયગાળો પણ જણાવવામાં આવ્યો છે, ઉદાહરણ તરીકે, \"પહેલી જુલાઈ બે હજાર ચોવીસ થી એકત્રીસમી જુલાઈ બે હજાર ચોવીસ,\" જે તમે જેના માટે ચાર્જ થઈ રહ્યા છો તે સમયમર્યાદા દર્શાવે છે. ચોકસાઈ સુનિશ્ચિત કરવા માટે આ તારીખો કાળજીપૂર્વક તપાસો.",
  "raw": "તમે જે પ્રથમ વસ્તુઓ જોશો તેમાંથી એક તમારો \"Consumer Number\" અથવા \"Account ID.\" છે. આ તમારા વીજળી કનેક્શન માટે એક અનન્ય ઓળખકર્તા છે, જેમ કે તમારો આધાર નંબર, અને તમારા વીજળી પ્રદાતા (દા.ત., Tata Power, BSES Delhi) સાથેના તમામ સંચાર માટે આવશ્યક છે. બિલમાં બિલિંગ સમયગાળો પણ જણાવવામાં આવ્યો છે, ઉદાહરણ તરીકે, \"01/07/2024 - 31/07/2024,\" જે તમે જેના માટે ચાર્જ થઈ રહ્યા છો તે સમયમર્યાદા દર્શાવે છે. ચોકસાઈ સુનિશ્ચિત કરવા માટે આ તારીખો કાળજીપૂર્વક તપાસો."
}
```
```json
{
  "unnormalised": "આગળ, બિલ તમારું \"મીટર રીડિંગ\" દર્શાવશે. આ વિભાગ મીટર રીડર દ્વારા લેવામાં આવેલ અગાઉનું રીડિંગ અને વર્તમાન રીડિંગ બંને દર્શાવે છે. ઉદાહરણ તરીકે, \"અગાઉનું રીડિંગ: 12345 યુનિટ્સ, વર્તમાન રીડિંગ: 12545 યુનિટ્સ.\" આ બે રીડિંગ્સ વચ્ચેનો તફાવત બિલિંગ સમયગાળા માટે તમારા કુલ વીજ વપરાશનું પ્રતિનિધિત્વ કરે છે. માપનનું એકમ સામાન્ય રીતે \"kWh\" (કિલોવોટ-કલાક) હોય છે. તેથી આ ઉદાહરણમાં, વપરાશ 200 kWh છે.",
  "normalised": "આગળ, બિલ તમારું \"મીટર રીડિંગ\" દર્શાવશે. આ વિભાગ મીટર રીડર દ્વારા લેવામાં આવેલ અગાઉનું રીડિંગ અને વર્તમાન રીડિંગ બંને દર્શાવે છે. ઉદાહરણ તરીકે, \"અગાઉનું રીડિંગ: બાર હજાર ત્રણસો અને પિસ્તાળીસ યુનિટ્સ, વર્તમાન રીડિંગ: બાર હજાર પાંચસો અને પિસ્તાળીસ યુનિટ્સ.\" આ બે રીડિંગ્સ વચ્ચેનો તફાવત બિલિંગ સમયગાળા માટે તમારા કુલ વીજ વપરાશનું પ્રતિનિધિત્વ કરે છે. માપનનું એકમ સામાન્ય રીતે \"કિલોવોટ-કલાક\" હોય છે. તેથી આ ઉદાહરણમાં, વપરાશ બસો કિલોવોટ-કલાક છે.",
  "raw": "આગળ, બિલ તમારું \"મીટર રીડિંગ\" દર્શાવશે. આ વિભાગ મીટર રીડર દ્વારા લેવામાં આવેલ અગાઉનું રીડિંગ અને વર્તમાન રીડિંગ બંને દર્શાવે છે. ઉદાહરણ તરીકે, \"અગાઉનું રીડિંગ: 12345 યુનિટ્સ, વર્તમાન રીડિંગ: 12545 યુનિટ્સ.\" આ બે રીડિંગ્સ વચ્ચેનો તફાવત બિલિંગ સમયગાળા માટે તમારા કુલ વીજ વપરાશનું પ્રતિનિધિત્વ કરે છે. માપનનું એકમ સામાન્ય રીતે \"kWh\" (કિલોવોટ-કલાક) હોય છે. તેથી આ ઉદાહરણમાં, વપરાશ 200 kWh છે."
}
```
```json
{
  "unnormalised": "એક મહત્વપૂર્ણ તત્વ એ \"ટેરિફ રેટ\" છે. આ વીજળીના પ્રતિ યુનિટ ખર્ચને સ્પષ્ટ કરે છે. વીજળી કંપનીઓ પાસે ઘણીવાર સ્તરીય ભાવોનું માળખું હોય છે, જેનો અર્થ એ થાય છે કે જેમ જેમ તમારો વપરાશ વધે છે તેમ તેમ તમે પ્રતિ kWh ચૂકવો છો તે દર વધે છે. ઉદાહરણ તરીકે, પ્રથમ 100 યુનિટ દીઠ રૂ. 3 લેખે, પછીના 200 યુનિટ દીઠ રૂ. 5 લેખે ચાર્જ થઈ શકે છે, અને તેથી વધુ. તમારી ટેરિફ રચનાને સમજવી એ તમારા વીજળી ખર્ચને સંચાલિત કરવા માટે મહત્વપૂર્ણ છે. ટેરિફ સ્લેબ તપાસો, તે \"0-100 યુનિટ માટે રૂ. 3/યુનિટ, 101-300 યુનિટ માટે રૂ. 5.5/યુનિટ, 300 યુનિટથી ઉપર રૂ. 7/યુનિટ\" હોઈ શકે છે.",
  "normalised": "એક મહત્વપૂર્ણ તત્વ એ \"ટેરિફ રેટ\" છે. આ વીજળીના પ્રતિ યુનિટ ખર્ચને સ્પષ્ટ કરે છે. વીજળી કંપનીઓ પાસે ઘણીવાર સ્તરીય ભાવોનું માળખું હોય છે, જેનો અર્થ એ થાય છે કે જેમ જેમ તમારો વપરાશ વધે છે તેમ તેમ તમે પ્રતિ કિલોવોટ-કલાક ચૂકવો છો તે દર વધે છે. ઉદાહરણ તરીકે, પ્રથમ સો યુનિટ દીઠ રૂપિયા ત્રણ પ્રતિ યુનિટ, પછીના બે સો યુનિટ દીઠ રૂપિયા પાંચ પ્રતિ યુનિટ, અને તેથી વધુ ચાર્જ થઈ શકે છે. તમારી ટેરિફ રચનાને સમજવી એ તમારા વીજળી ખર્ચને સંચાલિત કરવા માટે મહત્વપૂર્ણ છે. ટેરિફ સ્લેબ તપાસો, તે \"શૂન્યથી એક સો યુનિટ માટે રૂપિયા ત્રણ પ્રતિ યુનિટ, એક સો અને એક થી ત્રણ સો યુનિટ માટે રૂપિયા પાંચ પોઇન્ટ પાંચ પ્રતિ યુનિટ, ત્રણ સો યુનિટથી ઉપર રૂપિયા સાત પ્રતિ યુનિટ\" હોઈ શકે છે.",
  "raw": "એક મહત્વપૂર્ણ તત્વ એ \"ટેરિફ રેટ\" છે. આ વીજળીના પ્રતિ યુનિટ ખર્ચને સ્પષ્ટ કરે છે. વીજળી કંપનીઓ પાસે ઘણીવાર સ્તરીય ભાવોનું માળખું હોય છે, જેનો અર્થ એ થાય છે કે જેમ જેમ તમારો વપરાશ વધે છે તેમ તેમ તમે પ્રતિ kWh ચૂકવો છો તે દર વધે છે. ઉદાહરણ તરીકે, પ્રથમ 100 યુનિટ દીઠ રૂ. 3 લેખે, પછીના 200 યુનિટ દીઠ રૂ. 5 લેખે ચાર્જ થઈ શકે છે, અને તેથી વધુ. તમારી ટેરિફ રચનાને સમજવી એ તમારા વીજળી ખર્ચને સંચાલિત કરવા માટે મહત્વપૂર્ણ છે. ટેરિફ સ્લેબ તપાસો, તે \"0-100 યુનિટ માટે રૂ. 3/યુનિટ, 101-300 યુનિટ માટે રૂ. 5.5/યુનિટ, 300 યુનિટથી ઉપર રૂ. 7/યુનિટ\" હોઈ શકે છે."
}
```
```json
{
  "unnormalised": "\"ફિક્સ્ડ ચાર્જિસ\" એક અલગ ઘટક છે, જે તમારા વપરાશને ધ્યાનમાં લીધા વિના એક નિશ્ચિત માસિક ખર્ચનું પ્રતિનિધિત્વ કરે છે. આ ફી વીજળી પ્રદાતાના ઇન્ફ્રાસ્ટ્રક્ચર અને જાળવણી ખર્ચને આવરી લે છે. તમારા મંજૂર લોડના આધારે ફિક્સ્ડ ચાર્જિસ \"રૂ. 100 પ્રતિ મહિનો\" હોઈ શકે છે, જે તમે ગ્રીડમાંથી ખેંચી શકો છો તે પાવરની રકમ છે.",
  "normalised": "\"ફિક્સ્ડ ચાર્જિસ\" એક અલગ ઘટક છે, જે તમારા વપરાશને ધ્યાનમાં લીધા વિના એક નિશ્ચિત માસિક ખર્ચનું પ્રતિનિધિત્વ કરે છે. આ ફી વીજળી પ્રદાતાના ઇન્ફ્રાસ્ટ્રક્ચર અને જાળવણી ખર્ચને આવરી લે છે. તમારા મંજૂર લોડના આધારે ફિક્સ્ડ ચાર્જિસ \"રૂપિયા એકસો પ્રતિ મહિનો\" હોઈ શકે છે, જે તમે ગ્રીડમાંથી ખેંચી શકો છો તે પાવરની રકમ છે.",
  "raw": "અહીં અનુવાદ છે:\n\n{\n  \"unnormalised\": \"\\\"ફિક્સ્ડ ચાર્જિસ\\\" એક અલગ ઘટક છે, જે તમારા વપરાશને ધ્યાનમાં લીધા વિના એક નિશ્ચિત માસિક ખર્ચનું પ્રતિનિધિત્વ કરે છે. આ ફી વીજળી પ્રદાતાના ઇન્ફ્રાસ્ટ્રક્ચર અને જાળવણી ખર્ચને આવરી લે છે. તમારા મંજૂર લોડના આધારે ફિક્સ્ડ ચાર્જિસ \\\"રૂ. 100 પ્રતિ મહિનો\\\" હોઈ શકે છે, જે તમે ગ્રીડમાંથી ખેંચી શકો છો તે પાવરની રકમ છે.\",\n  \"normalised\": \"\\\"ફિક્સ્ડ ચાર્જિસ\\\" એક અલગ ઘટક છે, જે તમારા વપરાશને ધ્યાનમાં લીધા વિના એક નિશ્ચિત માસિક ખર્ચનું પ્રતિનિધિત્વ કરે છે. આ ફી વીજળી પ્રદાતાના ઇન્ફ્રાસ્ટ્રક્ચર અને જાળવણી ખર્ચને આવરી લે છે. તમારા મંજૂર લોડના આધારે ફિક્સ્ડ ચાર્જિસ \\\"રૂપિયા એકસો પ્રતિ મહિનો\\\" હોઈ શકે છે, જે તમે ગ્રીડમાંથી ખેંચી શકો છો તે પાવરની રકમ છે.\",\n  \"raw\": \"\\\"ફિક્સ્ડ ચાર્જિસ\\\" એક અલગ ઘટક છે, જે તમારા વપરાશને ધ્યાનમાં લીધા વિના એક નિશ્ચિત માસિક ખર્ચનું પ્રતિનિધિત્વ કરે છે. આ ફી વીજળી પ્રદાતાના ઇન્ફ્રાસ્ટ્રક્ચર અને જાળવણી ખર્ચને આવરી લે છે. તમારા મંજૂર લોડના આધારે ફિક્સ્ડ ચાર્જિસ \\\"રૂ. 100 પ્રતિ મહિનો\\\" હોઈ શકે છે, જે તમે ગ્રીડમાંથી ખેંચી શકો છો તે પાવરની રકમ છે.\"\n}"
}
```
```json
{
  "unnormalised": "\"વીજળી ડ્યુટી\" અને અન્ય કર પણ બિલમાં ઉમેરવામાં આવે છે. આ વીજળી વપરાશ પર સરકાર દ્વારા લાદવામાં આવતા કર છે અને રાજ્ય પ્રમાણે બદલાય છે. એક સામાન્ય ઉદાહરણ છે \"વીજળી ડ્યુટી @ 5%.\" અન્ય શુલ્કમાં ઇંધણ સરચાર્જ એડજસ્ટમેન્ટ (FSA) શામેલ હોઈ શકે છે, જે પાવર જનરેશન માટે વપરાતા ઇંધણની કિંમત પર આધારિત છે.",
  "normalised": "\"વીજળી ડ્યુટી\" અને અન્ય કર પણ બિલમાં ઉમેરવામાં આવે છે. આ વીજળી વપરાશ પર સરકાર દ્વારા લાદવામાં આવતા કર છે અને રાજ્ય પ્રમાણે બદલાય છે. એક સામાન્ય ઉદાહરણ છે \"વીજળી ડ્યુટી પાંચ ટકાના દરે.\" અન્ય શુલ્કમાં ઇંધણ સરચાર્જ એડજસ્ટમેન્ટ (F-S-A) શામેલ હોઈ શકે છે, જે પાવર જનરેશન માટે વપરાતા ઇંધણની કિંમત પર આધારિત છે.",
  "raw": "અહીં અનુવાદ છે:\n\n{\n  \"unnormalised\": \"\"વીજળી ડ્યુટી\" અને અન્ય કર પણ બિલમાં ઉમેરવામાં આવે છે. આ વીજળી વપરાશ પર સરકાર દ્વારા લાદવામાં આવતા કર છે અને રાજ્ય પ્રમાણે બદલાય છે. એક સામાન્ય ઉદાહરણ છે \"વીજળી ડ્યુટી @ 5%.\" અન્ય શુલ્કમાં ઇંધણ સરચાર્જ એડજસ્ટમેન્ટ (FSA) શામેલ હોઈ શકે છે, જે પાવર જનરેશન માટે વપરાતા ઇંધણની કિંમત પર આધારિત છે.\",\n  \"normalised\": \"\"વીજળી ડ્યુટી\" અને અન્ય કર પણ બિલમાં ઉમેરવામાં આવે છે. આ વીજળી વપરાશ પર સરકાર દ્વારા લાદવામાં આવતા કર છે અને રાજ્ય પ્રમાણે બદલાય છે. એક સામાન્ય ઉદાહરણ છે \"વીજળી ડ્યુટી પાંચ ટકાના દરે.\" અન્ય શુલ્કમાં ઇંધણ સરચાર્જ એડજસ્ટમેન્ટ (F-S-A) શામેલ હોઈ શકે છે, જે પાવર જનરેશન માટે વપરાતા ઇંધણની કિંમત પર આધારિત છે.\",\n  \"raw\": \"\"વીજળી ડ્યુટી\" અને અન્ય કર પણ બિલમાં ઉમેરવામાં આવે છે. આ વીજળી વપરાશ પર સરકાર દ્વારા લાદવામાં આવતા કર છે અને રાજ્ય પ્રમાણે બદલાય છે. એક સામાન્ય ઉદાહરણ છે \\\"વીજળી ડ્યુટી @ 5%.\\\" અન્ય શુલ્કમાં ઇંધણ સરચાર્જ એડજસ્ટમેન્ટ (FSA) શામેલ હોઈ શકે છે, જે પાવર જનરેશન માટે વપરાતા ઇંધણની કિંમત પર આધારિત છે.\"\n}\n\nઆશા છે કે આ મદદ કરે છે!"
}
```
```json
{
  "unnormalised": "ચાલો એક કાલ્પનિક ઉદાહરણ ધ્યાનમાં લઈએ: મુંબઈના રાકેશ કુમાર એક મહિનામાં 250 kWh વપરાશ કરે છે. તેમનો ટેરિફ પહેલા 100 યુનિટ માટે રૂ. 4 પ્રતિ યુનિટ અને બાકીના 150 યુનિટ માટે રૂ. 6 પ્રતિ યુનિટ છે. તેમના નિશ્ચિત શુલ્ક રૂ. 150 છે, અને વીજળી ડ્યૂટી 5% છે. તેમના બિલની ગણતરી નીચે મુજબ કરવામાં આવશે: (100 યુનિટ * રૂ. 4) + (150 યુનિટ * રૂ. 6) + રૂ. 150 + કુલ ઊર્જા ચાર્જ પર 5% ડ્યૂટી. આ ગણતરી દર્શાવે છે કે દરેક ઘટક બાકી રકમમાં કેવી રીતે ફાળો આપે છે.",
  "normalised": "ચાલો એક કાલ્પનિક ઉદાહરણ ધ્યાનમાં લઈએ: મુંબઈના રાકેશ કુમાર એક મહિનામાં બસ્સો અને પચાસ કિલોવોટ-કલાક વપરાશ કરે છે. તેમનો ટેરિફ પહેલા એકસો યુનિટ માટે રૂપિયા ચાર પ્રતિ યુનિટ અને બાકીના એકસો અને પચાસ યુનિટ માટે રૂપિયા છ પ્રતિ યુનિટ છે. તેમના નિશ્ચિત શુલ્ક રૂપિયા એકસો અને પચાસ છે, અને વીજળી ડ્યૂટી પાંચ ટકા છે. તેમના બિલની ગણતરી નીચે મુજબ કરવામાં આવશે: (એકસો યુનિટ ગુણ્યા રૂપિયા ચાર) વત્તા (એકસો અને પચાસ યુનિટ ગુણ્યા રૂપિયા છ) વત્તા રૂપિયા એકસો અને પચાસ વત્તા કુલ ઊર્જા ચાર્જ પર પાંચ ટકા ડ્યૂટી. આ ગણતરી દર્શાવે છે કે દરેક ઘટક બાકી રકમમાં કેવી રીતે ફાળો આપે છે.",
  "raw": "ચાલો એક કાલ્પનિક ઉદાહરણ ધ્યાનમાં લઈએ: મુંબઈના રાકેશ કુમાર એક મહિનામાં 250 kWh વપરાશ કરે છે. તેમનો ટેરિફ પહેલા 100 યુનિટ માટે રૂ. 4 પ્રતિ યુનિટ અને બાકીના 150 યુનિટ માટે રૂ. 6 પ્રતિ યુનિટ છે. તેમના નિશ્ચિત શુલ્ક રૂ. 150 છે, અને વીજળી ડ્યૂટી 5% છે. તેમના બિલની ગણતરી નીચે મુજબ કરવામાં આવશે: (100 યુનિટ * રૂ. 4) + (150 યુનિટ * રૂ. 6) + રૂ. 150 + કુલ ઊર્જા ચાર્જ પર 5% ડ્યૂટી. આ ગણતરી દર્શાવે છે કે દરેક ઘટક બાકી રકમમાં કેવી રીતે ફાળો આપે છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, બિલ ચુકવણી માટે \"નિયત તારીખ\" દર્શાવશે. જો તમે નિયત તારીખ સુધીમાં ચુકવણી ન કરો તો મોડી ચુકવણીના શુલ્ક લાગુ પડે છે, જેને ઘણીવાર \"DD/MM/YYYY\" તરીકે દર્શાવવામાં આવે છે. સામાન્ય ચુકવણી પદ્ધતિઓમાં વીજળી પ્રદાતાની વેબસાઇટ અથવા મોબાઇલ એપ્લિકેશન દ્વારા ઓનલાઈન ચુકવણી, UPI (દા.ત., PhonePe, Paytm) દ્વારા ચુકવણી અથવા નિયુક્ત બિલ કલેક્શન સેન્ટર પર ચુકવણીનો સમાવેશ થાય છે.",
  "normalised": "છેલ્લે, બિલ ચુકવણી માટે \"નિયત તારીખ\" દર્શાવશે. જો તમે નિયત તારીખ સુધીમાં ચુકવણી ન કરો તો મોડી ચુકવણીના શુલ્ક લાગુ પડે છે, જેને ઘણીવાર \"D D સ્લેશ M M સ્લેશ Y Y Y Y\" તરીકે દર્શાવવામાં આવે છે. સામાન્ય ચુકવણી પદ્ધતિઓમાં વીજળી પ્રદાતાની વેબસાઇટ અથવા મોબાઇલ એપ્લિકેશન દ્વારા ઓનલાઈન ચુકવણી, U-P-I (દા.ત., PhonePe, Paytm) દ્વારા ચુકવણી અથવા નિયુક્ત બિલ કલેક્શન સેન્ટર પર ચુકવણીનો સમાવેશ થાય છે.",
  "raw": "છેલ્લે, બિલ ચુકવણી માટે \"નિયત તારીખ\" દર્શાવશે. જો તમે નિયત તારીખ સુધીમાં ચુકવણી ન કરો તો મોડી ચુકવણીના શુલ્ક લાગુ પડે છે, જેને ઘણીવાર \"DD/MM/YYYY\" તરીકે દર્શાવવામાં આવે છે. સામાન્ય ચુકવણી પદ્ધતિઓમાં વીજળી પ્રદાતાની વેબસાઇટ અથવા મોબાઇલ એપ્લિકેશન દ્વારા ઓનલાઈન ચુકવણી, UPI (દા.ત., PhonePe, Paytm) દ્વારા ચુકવણી અથવા નિયુક્ત બિલ કલેક્શન સેન્ટર પર ચુકવણીનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "તમારા વીજળી બિલના દરેક તત્વની કાળજીપૂર્વક સમીક્ષા કરીને, તમે તમારી ઊર્જા વપરાશની રીતો વિશે મૂલ્યવાન આંતરદૃષ્ટિ મેળવી શકો છો અને એવા ક્ષેત્રોને ઓળખી શકો છો જ્યાં તમે તમારા વપરાશને ઘટાડી શકો છો અને પૈસા બચાવી શકો છો. સૂચિબદ્ધ શુલ્કની સમજણ એ સુનિશ્ચિત કરશે કે તમે તમારા ઘરના બજેટને વધુ અસરકારક રીતે સંચાલિત કરો છો અને વધુ ઊર્જા-સભાન ગ્રાહક બનવામાં મદદ કરો છો.",
  "normalised": "તમારા વીજળી બિલના દરેક તત્વની કાળજીપૂર્વક સમીક્ષા કરીને, તમે તમારી ઊર્જા વપરાશની રીતો વિશે મૂલ્યવાન આંતરદૃષ્ટિ મેળવી શકો છો અને એવા ક્ષેત્રોને ઓળખી શકો છો જ્યાં તમે તમારા વપરાશને ઘટાડી શકો છો અને પૈસા બચાવી શકો છો. સૂચિબદ્ધ શુલ્કની સમજણ એ સુનિશ્ચિત કરશે કે તમે તમારા ઘરના બજેટને વધુ અસરકારક રીતે સંચાલિત કરો છો અને વધુ ઊર્જા-સભાન ગ્રાહક બનવામાં મદદ કરો છો.",
  "raw": "તમારા વીજળી બિલના દરેક તત્વની કાળજીપૂર્વક સમીક્ષા કરીને, તમે તમારી ઊર્જા વપરાશની રીતો વિશે મૂલ્યવાન આંતરદૃષ્ટિ મેળવી શકો છો અને એવા ક્ષેત્રોને ઓળખી શકો છો જ્યાં તમે તમારા વપરાશને ઘટાડી શકો છો અને પૈસા બચાવી શકો છો. સૂચિબદ્ધ શુલ્કની સમજણ એ સુનિશ્ચિત કરશે કે તમે તમારા ઘરના બજેટને વધુ અસરકારક રીતે સંચાલિત કરો છો અને વધુ ઊર્જા-સભાન ગ્રાહક બનવામાં મદદ કરો છો."
}
```
