```json
{
  "unnormalised": "દિલ્હી જલ બોર્ડે 01/04/2024 થી લાગુ થતા નવા ટેરિફ વધારાની જાહેરાત કરી",
  "normalised": "દિલ્હી જલ બોર્ડે પહેલી એપ્રિલ બે હજાર ચોવીસથી લાગુ થતા નવા ટેરિફ વધારાની જાહેરાત કરી",
  "raw": "દિલ્હી જલ બોર્ડે 01/04/2024 થી લાગુ થતા નવા ટેરિફ વધારાની જાહેરાત કરી"
}
```
```json
{
  "unnormalised": "દિલ્હી જલ બોર્ડ (DJB) એ પાણી અને ગટરના શુલ્કની સુધારેલી ટેરિફ માળખાની જાહેરાત કરી છે, જે 1 એપ્રિલ, 2024 થી અમલમાં આવશે. 15/03/2024 ના રોજ યોજાયેલી બોર્ડની મીટિંગ દરમિયાન લેવામાં આવેલા નિર્ણયનો હેતુ શહેરની પાણી પુરવઠા પ્રણાલીના વધતા જતા સંચાલન ખર્ચ અને માળખાકીય જાળવણીની જરૂરિયાતોને પહોંચી વળવાનો છે. નવા દરો દિલ્હી-NCRમાં સ્થાનિક અને વ્યાપારી ગ્રાહકોને અસર કરશે.",
  "normalised": "દિલ્હી જલ બોર્ડ (D-J-B) એ પાણી અને ગટરના શુલ્કની સુધારેલી ટેરિફ માળખાની જાહેરાત કરી છે, જે એપ્રિલ પહેલી, બે હજાર ચોવીસથી અમલમાં આવશે. 15મી માર્ચ બે હજાર ચોવીસના રોજ યોજાયેલી બોર્ડ મીટિંગ દરમિયાન લેવાયેલા નિર્ણયનો હેતુ શહેરની પાણી પુરવઠા વ્યવસ્થાની વધતી જતી સંચાલન ખર્ચ અને માળખાકીય સુવિધાઓની જાળવણીની જરૂરિયાતોને પહોંચી વળવાનો છે. નવા દરો દિલ્હી-N-C-Rના સ્થાનિક અને વ્યાપારી ગ્રાહકોને અસર કરશે.",
  "raw": "દિલ્હી જલ બોર્ડ (DJB) એ પાણી અને ગટરના શુલ્કની સુધારેલી ટેરિફ માળખાની જાહેરાત કરી છે, જે 1 એપ્રિલ, 2024 થી અમલમાં આવશે. 15/03/2024 ના રોજ યોજાયેલી બોર્ડની મીટિંગ દરમિયાન લેવામાં આવેલા નિર્ણયનો હેતુ શહેરની પાણી પુરવઠા પ્રણાલીના વધતા જતા સંચાલન ખર્ચ અને માળખાકીય જાળવણીની જરૂરિયાતોને પહોંચી વળવાનો છે. નવા દરો દિલ્હી-NCRમાં સ્થાનિક અને વ્યાપારી ગ્રાહકોને અસર કરશે."
}
```
```json
{
  "unnormalised": "સંશોધિત યોજના હેઠળ, દર મહિને 20,000 લિટર સુધી પાણીનો વપરાશ કરતા પરિવારોને સબસિડી મળતી રહેશે, જે વર્તમાન દર રૂ. 0 જાળવી રાખશે. ડીજેબીના પ્રવક્તાએ સ્પષ્ટતા કરી હતી કે આ પગલું આર્થિક રીતે નબળા વર્ગોના હિતોનું રક્ષણ કરવા માટે છે. જો કે, 20000 લિટરથી વધુ વપરાશ પર, ગ્રેજ્યુએટેડ ટેરિફ લાગુ થશે. ઉદાહરણ તરીકે, 20,001 અને 30,000 લિટરની વચ્ચેના વપરાશ પર રૂ. 5 પ્રતિ 1000 લિટર ચાર્જ કરવામાં આવશે, જે વર્તમાન દર રૂ. 3 થી વધારે છે.",
  "normalised": "સંશોધિત યોજના હેઠળ, દર મહિને વીસ હજાર લિટર સુધી પાણીનો વપરાશ કરતા પરિવારોને સબસિડી મળતી રહેશે, જે વર્તમાન દર શૂન્ય રૂપિયા જાળવી રાખશે. ડી-જે-બીના પ્રવક્તાએ સ્પષ્ટતા કરી હતી કે આ પગલું આર્થિક રીતે નબળા વર્ગોના હિતોનું રક્ષણ કરવા માટે છે. જો કે, વીસ હજાર લિટરથી વધુ વપરાશ પર, ગ્રેજ્યુએટેડ ટેરિફ લાગુ થશે. ઉદાહરણ તરીકે, વીસ હજાર એક અને ત્રીસ હજાર લિટરની વચ્ચેના વપરાશ પર પાંચ રૂપિયા પ્રતિ એક હજાર લિટર ચાર્જ કરવામાં આવશે, જે વર્તમાન દર ત્રણ રૂપિયાથી વધારે છે.",
  "raw": "સંશોધિત યોજના હેઠળ, દર મહિને 20,000 લિટર સુધી પાણીનો વપરાશ કરતા પરિવારોને સબસિડી મળતી રહેશે, જે વર્તમાન દર રૂ. 0 જાળવી રાખશે. ડીજેબીના પ્રવક્તાએ સ્પષ્ટતા કરી હતી કે આ પગલું આર્થિક રીતે નબળા વર્ગોના હિતોનું રક્ષણ કરવા માટે છે. જો કે, 20000 લિટરથી વધુ વપરાશ પર, ગ્રેજ્યુએટેડ ટેરિફ લાગુ થશે. ઉદાહરણ તરીકે, 20,001 અને 30,000 લિટરની વચ્ચેના વપરાશ પર રૂ. 5 પ્રતિ 1000 લિટર ચાર્જ કરવામાં આવશે, જે વર્તમાન દર રૂ. 3 થી વધારે છે."
}
```
```json
{
  "unnormalised": "વ્યાપારી સંસ્થાઓમાં વધુ નોંધપાત્ર વધારો જોવા મળશે, જેમાં સરેરાશ 15%નો વધારો થશે. ગટરના શુલ્ક, જે અગાઉ પાણીના બિલના 60% પર નક્કી કરવામાં આવતા હતા, હવે 70% પર ગણવામાં આવશે. આ ગોઠવણ ગટરના શુદ્ધીકરણ અને નિકાલ સાથે સંકળાયેલા ખર્ચને વસૂલવાનો પ્રયાસ કરે છે. DJBનો અંદાજ છે કે આ ફેરફારથી વાર્ષિક રૂ. 200 કરોડની વધારાની આવક થશે.",
  "normalised": "વ્યાપારી સંસ્થાઓમાં વધુ નોંધપાત્ર વધારો જોવા મળશે, જેમાં સરેરાશ પંદર ટકાનો વધારો થશે. ગટરના શુલ્ક, જે અગાઉ પાણીના બિલના સાઠ ટકા પર નક્કી કરવામાં આવતા હતા, હવે સિત્તેર ટકા પર ગણવામાં આવશે. આ ગોઠવણ ગટરના શુદ્ધીકરણ અને નિકાલ સાથે સંકળાયેલા ખર્ચને વસૂલવાનો પ્રયાસ કરે છે. ડી-જે-બીનો અંદાજ છે કે આ ફેરફારથી વાર્ષિક રૂપિયા બસો કરોડની વધારાની આવક થશે.",
  "raw": "વ્યાપારી સંસ્થાઓમાં વધુ નોંધપાત્ર વધારો જોવા મળશે, જેમાં સરેરાશ 15%નો વધારો થશે. ગટરના શુલ્ક, જે અગાઉ પાણીના બિલના 60% પર નક્કી કરવામાં આવતા હતા, હવે 70% પર ગણવામાં આવશે. આ ગોઠવણ ગટરના શુદ્ધીકરણ અને નિકાલ સાથે સંકળાયેલા ખર્ચને વસૂલવાનો પ્રયાસ કરે છે. DJBનો અંદાજ છે કે આ ફેરફારથી વાર્ષિક રૂ. 200 કરોડની વધારાની આવક થશે."
}
```
```json
{
  "unnormalised": "DJB ગ્રાહકોને જવાબદારીપૂર્વક પાણીનો ઉપયોગ કરવા અને પાણી બચાવવાની પદ્ધતિઓ અપનાવવા વિનંતી કરે છે. નવી ટેરિફ, જેમાં માસિક બિલનો અંદાજ કાઢવા માટે કેલ્ક્યુલેટર સહિત વિગતવાર માહિતી DJB વેબસાઇટ: www.delhijalboard.nic.in પર ઉપલબ્ધ છે. ગ્રાહકો તેમના બિલ અથવા પાણી પુરવઠા સંબંધિત કોઈપણ પ્રશ્નો માટે 1916 પર હેલ્પલાઇન પર પણ સંપર્ક કરી શકે છે. તેઓ પરિણામે પાણીના બગાડમાં 10% ઘટાડો થવાનો અંદાજ લગાવી રહ્યા છે.",
  "normalised": "ડી-જે-બી ગ્રાહકોને જવાબદારીપૂર્વક પાણીનો ઉપયોગ કરવા અને પાણી બચાવવાની પદ્ધતિઓ અપનાવવા વિનંતી કરે છે. નવી ટેરિફ, જેમાં માસિક બિલનો અંદાજ કાઢવા માટે કેલ્ક્યુલેટર સહિત વિગતવાર માહિતી ડી-જે-બી વેબસાઇટ: ડબલ્યુ-ડબલ્યુ-ડબલ્યુ ડોટ દેલ્હીજલબોર્ડ ડોટ એન-આઈ-સી ડોટ ઇન પર ઉપલબ્ધ છે. ગ્રાહકો તેમના બિલ અથવા પાણી પુરવઠા સંબંધિત કોઈપણ પ્રશ્નો માટે એક હજાર નવસો અને સોળ પર હેલ્પલાઇન પર પણ સંપર્ક કરી શકે છે. તેઓ પરિણામે પાણીના બગાડમાં દસ ટકા ઘટાડો થવાનો અંદાજ લગાવી રહ્યા છે.",
  "raw": "DJB ગ્રાહકોને જવાબદારીપૂર્વક પાણીનો ઉપયોગ કરવા અને પાણી બચાવવાની પદ્ધતિઓ અપનાવવા વિનંતી કરે છે. નવી ટેરિફ, જેમાં માસિક બિલનો અંદાજ કાઢવા માટે કેલ્ક્યુલેટર સહિત વિગતવાર માહિતી DJB વેબસાઇટ: www.delhijalboard.nic.in પર ઉપલબ્ધ છે. ગ્રાહકો તેમના બિલ અથવા પાણી પુરવઠા સંબંધિત કોઈપણ પ્રશ્નો માટે 1916 પર હેલ્પલાઇન પર પણ સંપર્ક કરી શકે છે. તેઓ પરિણામે પાણીના બગાડમાં 10% ઘટાડો થવાનો અંદાજ લગાવી રહ્યા છે."
}
```
