```json
{
  "unnormalised": "કોઈએ પૂછ્યું કે દિલ્હીમાં મારા વીજળી બિલને કેવી રીતે સમજવું, તેથી વિચાર્યું કે હું એક સરળ વિશ્લેષણ શેર કરીશ. તે મૂંઝવણભર્યું લાગી શકે છે, ખરું ને? પહેલી વસ્તુ, બિલિંગ ચક્ર તપાસો - તે 30 દિવસ, 2 મહિના વગેરે માટે છે? પછી, વપરાયેલા એકમો જુઓ. મારા છેલ્લા બિલમાં 15/07/2024 થી 14/08/2024 ના સમયગાળા માટે 350 યુનિટ્સ બતાવવામાં આવ્યા હતા.",
  "normalised": "કોઈએ પૂછ્યું કે દિલ્હીમાં મારા વીજળી બિલને કેવી રીતે સમજવું, તેથી વિચાર્યું કે હું એક સરળ વિશ્લેષણ શેર કરીશ. તે મૂંઝવણભર્યું લાગી શકે છે, ખરું ને? પહેલી વસ્તુ, બિલિંગ ચક્ર તપાસો - તે ત્રીસ દિવસ, બે મહિના વગેરે માટે છે? પછી, વપરાયેલા એકમો જુઓ. મારા છેલ્લા બિલમાં પંદરમી જુલાઈ બે હજાર ચોવીસથી ચૌદમી ઑગસ્ટ બે હજાર ચોવીસના સમયગાળા માટે ત્રણસો અને પચાસ યુનિટ્સ બતાવવામાં આવ્યા હતા.",
  "raw": "કોઈએ પૂછ્યું કે દિલ્હીમાં મારા વીજળી બિલને કેવી રીતે સમજવું, તેથી વિચાર્યું કે હું એક સરળ વિશ્લેષણ શેર કરીશ. તે મૂંઝવણભર્યું લાગી શકે છે, ખરું ને? પહેલી વસ્તુ, બિલિંગ ચક્ર તપાસો - તે 30 દિવસ, 2 મહિના વગેરે માટે છે? પછી, વપરાયેલા એકમો જુઓ. મારા છેલ્લા બિલમાં 15/07/2024 થી 14/08/2024 ના સમયગાળા માટે 350 યુનિટ્સ બતાવવામાં આવ્યા હતા."
}
```
```json
{
  "unnormalised": "આગળ, સ્લેબ સમજો. સામાન્ય રીતે, તેઓ તમે કેટલો ઉપયોગ કરો છો તેના આધારે અલગ અલગ ચાર્જ લે છે. ધારો કે, પ્રથમ 200 યુનિટ્સ પ્રતિ યુનિટ રૂ. 3 પર હોઈ શકે છે, આગામી 100 યુનિટ્સ રૂ. 5 પર, અને તેથી વધુ. ઘણીવાર નિશ્ચિત ચાર્જ પણ હોય છે, જેમ કે રૂ. 100, વપરાશને ધ્યાનમાં લીધા વિના. કોઈપણ સબસિડી તપાસવાનું ભૂલશો નહીં. દિલ્હી સરકાર સામાન્ય રીતે કેટલીક સબસિડી આપે છે જો તમારો વપરાશ 200 યુનિટથી ઓછો હોય, કદાચ અમુક મર્યાદા સુધી 50% છૂટ. મારું એકંદર બિલ ₹1250 હતું, જેમાં નિશ્ચિત શુલ્ક અને ₹200 સબસિડી પછીનો સમાવેશ થાય છે.",
  "normalised": "આગળ, સ્લેબ સમજો. સામાન્ય રીતે, તેઓ તમે કેટલો ઉપયોગ કરો છો તેના આધારે અલગ અલગ ચાર્જ લે છે. ધારો કે, પ્રથમ બેસો યુનિટ પ્રતિ યુનિટ ત્રણ રૂપિયા પર હોઈ શકે છે, આગામી એકસો યુનિટ પાંચ રૂપિયા પર, અને તેથી વધુ. ઘણીવાર નિશ્ચિત ચાર્જ પણ હોય છે, જેમ કે એકસો રૂપિયા, વપરાશને ધ્યાનમાં લીધા વિના. કોઈપણ સબસિડી તપાસવાનું ભૂલશો નહીં. દિલ્હી સરકાર સામાન્ય રીતે કેટલીક સબસિડી આપે છે જો તમારો વપરાશ બસો યુનિટથી ઓછો હોય, કદાચ પચાસ ટકા છૂટ અમુક મર્યાદા સુધી. મારું એકંદર બિલ એક હજાર બસ્સો અને પચાસ રૂપિયા હતું, જેમાં નિશ્ચિત શુલ્ક અને બસો રૂપિયા સબસિડી પછીનો સમાવેશ થાય છે.",
  "raw": "આગળ, સ્લેબ સમજો. સામાન્ય રીતે, તેઓ તમે કેટલો ઉપયોગ કરો છો તેના આધારે અલગ અલગ ચાર્જ લે છે. ધારો કે, પ્રથમ 200 યુનિટ્સ પ્રતિ યુનિટ રૂ. 3 પર હોઈ શકે છે, આગામી 100 યુનિટ્સ રૂ. 5 પર, અને તેથી વધુ. ઘણીવાર નિશ્ચિત ચાર્જ પણ હોય છે, જેમ કે રૂ. 100, વપરાશને ધ્યાનમાં લીધા વિના. કોઈપણ સબસિડી તપાસવાનું ભૂલશો નહીં. દિલ્હી સરકાર સામાન્ય રીતે કેટલીક સબસિડી આપે છે જો તમારો વપરાશ 200 યુનિટથી ઓછો હોય, કદાચ અમુક મર્યાદા સુધી 50% છૂટ. મારું એકંદર બિલ ₹1250 હતું, જેમાં નિશ્ચિત શુલ્ક અને ₹200 સબસિડી પછીનો સમાવેશ થાય છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, તમારા વર્તમાન બિલને પાછલા મહિનાના બિલ સાથે સરખાવો. જો મોટો ઉછાળો હોય, માનો કે 200 યુનિટથી 500 યુનિટ સુધી, તો તમને ખબર પડશે કે કંઈક ગરબડ છે! ખામીયુક્ત ઉપકરણો, એસીનો વધુ પડતો ઉપયોગ અથવા સંભવિત લિક માટે તપાસ કરો. હંમેશાં ધ્યાન રાખો, ભાઈ! તે તમને લાંબા ગાળે પૈસા બચાવે છે. આશા છે કે આ મદદ કરશે!",
  "normalised": "છેલ્લે, તમારા વર્તમાન બિલને પાછલા મહિનાના બિલ સાથે સરખાવો. જો મોટો ઉછાળો હોય, માનો કે બે સો યુનિટથી પાંચ સો યુનિટ સુધી, તો તમને ખબર પડશે કે કંઈક ગરબડ છે! ખામીયુક્ત ઉપકરણો, એ-સીનો વધુ પડતો ઉપયોગ અથવા સંભવિત લિક માટે તપાસ કરો. હંમેશાં ધ્યાન રાખો, ભાઈ! તે તમને લાંબા ગાળે પૈસા બચાવે છે. આશા છે કે આ મદદ કરશે!",
  "raw": "છેલ્લે, તમારા વર્તમાન બિલને પાછલા મહિનાના બિલ સાથે સરખાવો. જો મોટો ઉછાળો હોય, માનો કે 200 યુનિટથી 500 યુનિટ સુધી, તો તમને ખબર પડશે કે કંઈક ગરબડ છે! ખામીયુક્ત ઉપકરણો, એસીનો વધુ પડતો ઉપયોગ અથવા સંભવિત લિક માટે તપાસ કરો. હંમેશાં ધ્યાન રાખો, ભાઈ! તે તમને લાંબા ગાળે પૈસા બચાવે છે. આશા છે કે આ મદદ કરશે!"
}
```
