{"unnormalised": "சரி, அப்போ நீங்க ஆன்லைன்ல இருக்கீங்க, சரியா? லைக், *ரொம்பவே* ஆன்லைன்ல. \"5G\" மற்றும் \"Wi-Fi 6\" போன்ற வார்த்தைகளை நீங்க யோசிக்காமலே பேசிக்கிட்டு இருப்பீங்க. ஆனா இந்த இன்டர்நெட் வார்த்தைகள்லாம் *உண்மையாவே* எதைக் குறிக்குதுன்னு எப்போதாவது யோசிச்சுப் பார்த்திருக்கீங்களா? வாங்க நம்ம தேசி ஸ்டைல்ல புரிஞ்சுக்கலாம், சரியா?", "normalised": "சரி, நீங்க ஆன்லைன்ல இருக்கீங்க, சரியா? ரொம்ப ஆன்லைன்ல இருக்கீங்க. நீங்க ஐந்து ஜி மற்றும் டபிள்யூ-ஐ-எஃப்-ஐ ஆறு போன்ற சொற்களை யோசிக்காமலே சொல்லிட்டு இருப்பீங்க. ஆனா இந்த இணைய வார்த்தைகள் எல்லாம் உண்மையிலேயே என்ன அர்த்தம்னு எப்போதாவது யோசிச்சுருக்கீங்களா? நாம இதை தேசி ஸ்டைல்ல கொஞ்சம் பார்க்கலாம், சரியா?"}
{"unnormalised": "முதல்ல, \"பேண்ட்வித்\" பத்தி பேசலாம். அதை யூடியூப் உங்களை இணைக்கிற நெடுஞ்சாலைல இருக்குற லேன்களை மாதிரி நினைச்சுக்கோங்க. அதிக லேன்கள் (பேண்ட்வித்) இருந்தா, நிறைய டேட்டா ஒரே நேரத்துல போக முடியும், அதனால வீடியோ சீக்கிரமா ஸ்ட்ரீம் ஆகும், டவுன்லோடும் வேகமா இருக்கும். ஒருவேளை டயல்-அப் கனெக்ஷன்ல லேட்டஸ்ட் பாலிவுட் படத்தை பார்க்க ட்ரை பண்ணா என்ன ஆகும்னு கற்பனை பண்ணிப் பாருங்க - அதுதான் பேண்ட்வித் பிரச்சினை! பேண்ட்வித்தை 100 Mbps-ன்னு குறிப்பிடுவாங்க, அது மும்பை நெடுஞ்சாலைல இருக்க 10 லேன்களை மாதிரி.", "normalised": "முதல்ல, \"அலைவரிசை\" பற்றி பேசலாம். உங்களை யூ-ட்யூபுக்கு இணைக்கும் நெடுஞ்சாலையில் உள்ள பாதைகளின் எண்ணிக்கையாக இதைக் கருதுங்கள். அதிகமான பாதைகள் (அலைவரிசை) என்றால் அதிக தரவு ஒரே நேரத்தில் பயணிக்க முடியும், இது மென்மையான ஸ்ட்ரீமிங் மற்றும் வேகமான பதிவிறக்கங்களுக்கு வழிவகுக்கும். ஒரு டயல்-அப் இணைப்புல லேட்டஸ்ட் பாலிவுட் திரைப்படத்தைப் பார்க்க முயற்சிப்பதாக நினைச்சுப் பாருங்க - அதுதான் அலைவரிசை நெருக்கடி! அலைவரிசையை நூறு எம்-பி-பி-எஸ் போன்ற அலகுகளிலும் பார்க்கலாம், இது மும்பை நெடுஞ்சாலையில் பத்து பாதைகள் மாதிரி இருக்கும்."}
{"unnormalised": "அப்புறம் \"லேடென்சி\". லேடென்சினா தாமதம், ஒரு நிமிஷம் வெயிட் பண்றது, வீடியோ ஆரம்பிக்கிறதுக்கு முன்னாடி ஒரு சின்ன பாஸ் விடுறது. நீங்க ஆன்லைன்ல ஒரு டீ ஆர்டர் பண்ணி அது வர்றதுக்கு 15 நிமிஷம் ஆகுதுன்னு நினைச்சுக்கோங்க. அதுதான் ஹை லேடென்சி, என் நண்பா. லோ லேடென்சிதான் நமக்கு வேணும் - அந்த டீ (இல்ல அந்த வெப் பேஜ்) *உடனே* கிடைக்கணும். கேம் விளையாடுறவங்க ஹையர் லேடென்சிய வெறுப்பாங்க; PUBG-ல ஜெயிக்குறதுக்கும் தோக்குறதுக்கும் அதுதான் வித்தியாசம். கேமிங்குக்கு நல்ல பிங் 50ms-க்கு கீழ இருக்கணும்.", "normalised": "அடுத்து \"தாமதம்\". தாமதம் என்பது தாமதம், அந்த இடைவெளி, வீடியோ விளையாட தொடங்குவதற்கு முன்பு இருக்கும் ஒரு சிறிய நிறுத்தம். ஆன்லைன்ல ஒரு டீ ஆர்டர் செஞ்சு அது வர பதினைந்து நிமிஷம் ஆகுற மாதிரி நினைச்சுக்குங்க. அதுதான் அதிக தாமதம் நண்பா. குறைந்த தாமதம் தான் குறிக்கோள் - அந்த டீ (அல்லது அந்த வலைப்பக்கம்) உடனடியா உங்களுக்கு கிடைக்கணும். கேம் விளையாடுறவங்க அதிக தாமதத்தை வெறுப்பாங்க; ஏன்னா அது பி-யு-பி-ஜி-ல ஜெயிக்கிறதுக்கும் தோக்குறதுக்கும் உள்ள வித்தியாசம். கேமிங்க்கு ஒரு நல்ல பிங் ஐம்பது எம்-எஸ்-க்கு குறைவாக இருக்கணும்."}
{"unnormalised": "இப்போ, இந்த \"IP அட்ரஸ்\" சமாச்சாரம். உங்க ஐபி அட்ரஸ்தான் இன்டர்நெட்ல உங்க வீட்டு அட்ரஸ் மாதிரி. அது ஒரு யூனிக் நம்பர் (192.168.1.1 மாதிரி), அது உங்க டிவைஸை நெட்வொர்க்குக்கு அடையாளப்படுத்தும். அது இல்லன்னா, நீங்க எப்பவும் பார்க்குற அந்த பூனை வீடியோவை இன்டர்நெட் எங்க அனுப்பும்னே தெரியாது. உங்க இன்டர்நெட் சர்வீஸ் ப்ரொவைடர் (ISP) Airtel இல்ல Jio-வை தபால் சர்வீஸ் மாதிரி நினைச்சுக்கோங்க, அவங்க டேட்டா பாக்கெட்களை உங்க ஐபி லொகேஷனுக்கு டெலிவரி பண்ணுவாங்க.", "normalised": "இப்போ, இந்த \"ஐ-பி முகவரி\" விஷயம். உங்க ஐ-பி முகவரி இணையத்துல உங்க வீட்டு முகவரி மாதிரி. இது ஒரு தனித்துவமான எண் (நூற்று தொண்ணூத்தி ரெண்டு புள்ளி நூற்றி அறுபத்தி எட்டு புள்ளி ஒன்னு புள்ளி ஒன்னு மாதிரி), இது உங்க சாதனத்தை நெட்வொர்க்கிற்கு அடையாளம் காட்டும். அது இல்லாம, நீங்க தொடர்ந்து பாக்குற பூனை வீடியோக்கள் எல்லாம் எங்க அனுப்புறதுன்னு இணையத்துக்கு தெரியாது. உங்க இணைய சேவை வழங்குநரான (ஐ-எஸ்-பி) ஏர்டெல் அல்லது ஜியோவை தபால் சேவை மாதிரி நினைச்சுக்கோங்க, உங்க குறிப்பிட்ட ஐ-பி முகவரிக்கு டேட்டா பாக்கெட்களை டெலிவரி பண்ணுது."}
{"unnormalised": "\"குக்கீஸ்\" வேற, அது வெப்சைட்ஸ் உங்க கம்ப்யூட்டர்ல ஸ்டோர் பண்ற டேட்டா, அது உங்களைப் பத்தின சில விஷயங்களை ஞாபகம் வெச்சுக்கும். நீங்க அடுத்த தடவை விசிட் பண்ணும்போது உங்க ஃபேவரைட் சமோசாவை சஜஸ்ட் பண்றதுக்கு அது உங்க டேஸ்டை நோட் பண்ணி வெச்சுக்கும். அது யூஸ்ஃபுல்லாவும் இருக்கலாம் (உங்க லாகின் டீடைல்ஸ் ஞாபகம் வெச்சுக்குற மாதிரி) ஆனா கொஞ்சம் பயமுறுத்துற மாதிரியும் இருக்கும் (நீங்க இப்போ பார்த்த புடவைக்கான விளம்பரம் வந்தா எப்படி இருக்கும்). பிரவுசர் செட்டிங்ஸ்ல குக்கீஸை நீங்க மேனேஜ் பண்ணலாம், டெலீட் பண்ணலாம்.", "normalised": "\"குக்கீகள்\", மறுபுறம், உங்க கம்ப்யூட்டர்ல வெப்சைட்கள் சேமிச்சு வைக்கிற சிறிய டேட்டா, உங்க பத்தின விஷயங்களை ஞாபகம் வச்சுக்க. உங்க விருப்பமான சமோசா வகையை வெப்சைட் குறித்து வச்சுக்கிட்டு, நீங்க அடுத்த முறை வரும்போது அதையே சஜஸ்ட் பண்ற மாதிரி. அது உபயோகமா இருக்கலாம் (உங்க லாகின் விவரங்களை ஞாபகம் வச்சுக்கிற மாதிரி) ஆனா கொஞ்சம் பயமுறுத்தற மாதிரி கூட இருக்கலாம் (நீங்க பாத்துட்டு இருந்த சேலையவே விளம்பரத்துல காட்டுற மாதிரி). உங்க பிரவுசர் செட்டிங்ஸ்ல குக்கீகளை நீங்க எப்பவும் மேனேஜ் பண்ணலாம் இல்ல டெலீட் பண்ணலாம்."}
{"unnormalised": "கடைசியா, \"கிளவுட்\" பத்தி மறக்காம பேசலாம். கிளவுட்னா ஆகாயத்துல இருக்குற பஞ்சு மாதிரி இல்ல; அது \"வேற யாரோடதோ கம்ப்யூட்டர்.\" நீங்க கூகுள் டிரைவ்ல ஒரு போட்டோவை சேவ் பண்ணும்போதோ இல்ல வாட்ஸ்அப்பை யூஸ் பண்ணும்போதோ, அது கிளவுட்ல ஸ்டோர் ஆகுது, எங்கிருந்தும் அதை ஆக்சஸ் பண்ண முடியும். உங்க போன் திருட்டு போனா கூட, உங்க போட்டோ சேஃபா இருக்கும், அது எங்கேயோ சென்னைலயோ, பெங்களூருலயோ சர்வர்ல சேவ் ஆகி இருக்கும். ஸ்டோரேஜ் லிமிட்ஸ் மாறலாம், உதாரணமா, ஒரு ஜிமெயில் அக்கவுண்ட்ல 15GB ஃப்ரீ ஸ்டோரேஜ் கிடைக்கும்.", "normalised": "இறுதியா, \"கிளவுட்\" பத்தி மறக்க வேண்டாம். கிளவுட் வானத்துல மிதக்குற பஞ்சு மாதிரி கிடையாது; அது \"வேற யாரோ ஒருத்தர் கம்ப்யூட்டர்ல\" இருக்குறதுக்கான ஆடம்பரமான வழி. நீங்க ஒரு போட்டோவை கூகிள் டிரைவ்ல சேமிக்கும்போது அல்லது வாட்ஸ்-ஆப் பயன்படுத்தும்போதும், அது கிளவுட்ல சேமிக்கப்படுது, எங்கிருந்தும் அதை அணுகலாம். அதனால உங்க போன் திருட்டு போனா கூட, உங்க போட்டோஸ் சென்னைலயோ பெங்களூர்லயோ வேற எங்கயோ இருக்கிற ஒரு சர்வர்ல பாதுகாப்பா இருக்கும். ஸ்டோரேஜ் லிமிட்ஸ் மாறுபடலாம், உதாரணத்துக்கு ஒரு ஜி-மெயில் அக்கவுண்ட் பதினைந்து ஜி-பி இலவச ஸ்டோரேஜோட தொடங்கும்."}
{"unnormalised": "இப்போ உங்களுக்கு சில முக்கியமான இன்டர்நெட் வார்த்தைகளைப் பத்தி புரிஞ்சுருக்கும். போங்க, இன்னும் கொஞ்சம் அறிவோட வெப்ல சர்ஃபிங் பண்ணுங்க! அடுத்த தடவை யாராவது \"ஃபயர்வாள்\" இல்ல \"VPN\" பத்தி பேசினா, நீங்க முழிச்சுட்டு இருக்க மாட்டீங்க, கேரண்டி! ஆன்லைன் டூல்ஸ் மூலமா உங்க ஸ்பீட செக் பண்ணிக்கோங்க, குறைஞ்சது 25 Mbps டவுன்லோடும், 3 Mbps அப்லோடும் இருக்கணும்.", "normalised": "அவ்வளவுதான் - பொதுவான சில இணைய வார்த்தைகளுக்கான விரைவான மற்றும் எளிமையான விளக்கம். இப்போ போங்க, முன்னாடி இருந்ததைவிட கொஞ்சம் அதிக அறிவுடன் இணையத்தை பயன்படுத்துங்க! அடுத்த முறை யாராவது \"ஃபயர்வால்\" அல்லது \"வி-பி-என்\" பத்தி சொன்னா, நீங்க முழுசா குழம்ப மாட்டீங்க, உறுதியா சொல்லலாம்! உங்க ஸ்பீட ஆன்லைன் டூல்ஸ் யூஸ் பண்ணி செக் பண்ணுங்க, குறைந்தபட்சம் இருபத்தி அஞ்சு எம்-பி-பி-எஸ் டவுன் மற்றும் மூன்று எம்-பி-பி-எஸ் அப் இருக்கானு பாருங்க."}
