{"unnormalised": "இந்தியர்கள் ஒவ்வொருவரும் தெரிந்து கொள்ள வேண்டிய சில பொதுவான இணையச் சொற்கள் என்ன?", "normalised": "இந்தியர்கள் ஒவ்வொருவரும் தெரிந்து கொள்ள வேண்டிய சில பொதுவான இணையச் சொற்கள் என்ன?"}
{"unnormalised": "இந்தியாவில் இணையப் பயன்பாடு ஆழமாக பரவி வருவதால், பொதுவான இணையச் சொற்களைப் புரிந்துகொள்வது மிகவும் முக்கியத்துவம் வாய்ந்ததாகி வருகிறது. மலிவு விலையில் டேட்டா திட்டங்கள் மற்றும் ஸ்மார்ட்போன் பயன்பாடு அதிகரித்துள்ளதால், முறையான கல்வி குறைவாக உள்ளவர்கள் கூட டிஜிட்டல் உலகில் அதிக அளவில் தொடர்பு கொள்கிறார்கள். இந்தியர்கள் இணையத்தை திறம்படவும் பாதுகாப்பாகவும் பயன்படுத்த உதவும் சில அத்தியாவசிய சொற்கள் இங்கே.", "normalised": "இந்தியாவில் இணைய பயன்பாடு ஆழமாகப் பரவி வருவதால், பொதுவான இணையச் சொற்களைப் புரிந்துகொள்வது மிகவும் முக்கியத்துவம் வாய்ந்ததாகிறது. மலிவு விலையிலான டேட்டா திட்டங்கள் மற்றும் ஸ்மார்ட்போன் பயன்பாடு அதிகரிப்பு காரணமாக, முறையான கல்வி குறைவாக உள்ளவர்கள் கூட டிஜிட்டல் உலகில் அதிகளவில் தொடர்பு கொள்கின்றனர். இந்தியர்கள் இணையத்தை திறம்படவும் பாதுகாப்பாகவும் பயன்படுத்த உதவும் சில முக்கிய சொற்கள் இங்கே உள்ளன."}
{"unnormalised": "முதலாவதாக, \"URL,\" அதாவது Uniform Resource Locator என்பதன் சுருக்கத்தை பற்றி தெரிந்து கொள்ளுங்கள். இது இணையத்தில் உள்ள ஒரு குறிப்பிட்ட பக்கம் அல்லது ஆதாரத்திற்கான இணைய முகவரி. இதை ஒரு சந்தையில் உள்ள கடையின் டிஜிட்டல் முகவரியாக கருதலாம். உதாரணமாக, https://www.irctc.co.in என்பது இந்திய ரயில்வே கேட்டரிங் மற்றும் டூரிசம் கார்ப்பரேஷனின் இணையதளத்திற்கான URL ஆகும்.", "normalised": "முதலில், \"யூ-ஆர்-எல்\" பற்றி தெரிந்து கொள்ளுங்கள், இது யூனிஃபார்ம் ரிசோர்ஸ் லொக்கேட்டர் என்பதன் சுருக்கமாகும். இது அடிப்படையில் இணையத்தில் உள்ள ஒரு குறிப்பிட்ட பக்கம் அல்லது ஆதாரத்தின் வலை முகவரியாகும். இதை ஒரு சந்தையில் உள்ள ஒரு கடையின் டிஜிட்டல் முகவரியாக நினைத்துக் கொள்ளுங்கள். உதாரணமாக, ஹெச்-டி-டி-பி-எஸ் கோலன் ஸ்லாஷ் ஸ்லாஷ் டபிள்யூ-டபிள்யூ-டபிள்யூ டாட் ஐ-ஆர்-சி-டி-சி டாட் சி-ஓ டாட் ஐ-என் என்பது இந்திய ரயில்வே உணவு மற்றும் சுற்றுலா கழகத்தின் வலைத்தளத்திற்கான யூ-ஆர்-எல் ஆகும்."}
{"unnormalised": "அடுத்து, \"Wi-Fi\" பற்றி புரிந்துகொள்வது மிக முக்கியம். Wi-Fi என்பது வயர்லெஸ் நெட்வொர்க்கிங் தொழில்நுட்பமாகும், இது ஸ்மார்ட்போன்கள், லேப்டாப்கள் மற்றும் டேப்லெட்டுகள் போன்ற சாதனங்களை கேபிள்கள் இல்லாமல் இணையத்துடன் இணைக்க அனுமதிக்கிறது. பெரும்பாலான காஃபேக்கள், உணவகங்கள் மற்றும் வீடுகளில் இப்போது Wi-Fi ஹாட்ஸ்பாட்கள் உள்ளன. பல பொது இடங்களில் \"இலவச Wi-Fi இங்கே கிடைக்கிறது\" என்ற விளம்பர பலகைகளை நீங்கள் காணலாம். ஒரு சாதாரண Wi-Fi ரூட்டர் 2.4 GHz அல்லது 5 GHz அதிர்வெண் பட்டையில் இயங்குகிறது.", "normalised": "அடுத்து, \"Wi-Fi\" ஐப் புரிந்துகொள்வது மிகவும் முக்கியம். Wi-Fi என்பது ஒரு வயர்லெஸ் நெட்வொர்க்கிங் தொழில்நுட்பமாகும். இது ஸ்மார்ட்போன்கள், லேப்டாப்கள் மற்றும் டேப்லெட்கள் போன்ற சாதனங்களை கேபிள்கள் இல்லாமல் இணையத்துடன் இணைக்க அனுமதிக்கிறது. பெரும்பாலான காஃபேக்கள், உணவகங்கள் மற்றும் வீடுகள் இப்போது Wi-Fi ஹாட்ஸ்பாட்களை வழங்குகின்றன. பல பொது இடங்களில் \"இலவச Wi-Fi இங்கே கிடைக்கிறது\" என்ற அறிவிப்புகளை நீங்கள் பார்க்கலாம். ஒரு பொதுவான Wi-Fi ரூட்டர் இரண்டு புள்ளி நான்கு ஜி-ஹெச்-இசட் அல்லது ஐந்து ஜி-ஹெச்-இசட் அதிர்வெண் பட்டையில் செயல்படுகிறது."}
{"unnormalised": "\"ISP\" அல்லது இணைய சேவை வழங்குநர் என்ற சொல்லும் மிகவும் முக்கியமானது. ஜியோ, ஏர்டெல் மற்றும் பிஎஸ்என்எல் போன்ற இணைய அணுகலை உங்களுக்கு வழங்கும் நிறுவனங்கள் இவை. உங்கள் மாத பில் ரூ. 499 அல்லது ரூ. 799 உங்கள் ISPக்கு செல்கிறது.", "normalised": "\"ஐ-எஸ்-பி\" அல்லது இணைய சேவை வழங்குநர் என்ற சொல்லும் மிகவும் முக்கியமானது. ஜியோ, ஏர்டெல் மற்றும் பி-எஸ்-என்-எல் போன்ற இணைய அணுகலை உங்களுக்கு வழங்கும் நிறுவனங்கள் இவை. உங்கள் மாதாந்திர பில் ரூபாய் நானூற்று தொண்ணூற்று ஒன்பது அல்லது ரூபாய் எழுநூற்று தொண்ணூற்று ஒன்பது உங்கள் ஐ-எஸ்-பிக்கு செல்கிறது."}
{"unnormalised": "அடுத்து, \"டவுன்லோட்\" மற்றும் \"அப்லோட்\" உள்ளன. டவுன்லோடிங் என்பது இணையத்திலிருந்து உங்கள் சாதனத்திற்கு டேட்டாவை மாற்றுவதைக் குறிக்கிறது, அதாவது ஒரு பாலிவுட் பாடல் அல்லது திரைப்படத்தைப் பதிவிறக்குவது போன்றவை. அப்லோடிங் என்பது, இதற்கு நேர்மாறாக, உங்கள் சாதனத்திலிருந்து இணையத்திற்கு டேட்டாவை மாற்றுவதாகும், அதாவது ஒரு குடும்ப புகைப்படத்தை பேஸ்புக்கில் அல்லது ஒரு வீடியோவை யூடியூப்பில் பதிவேற்றுவது போன்றவை. இப்போது 50 Mbps பதிவிறக்க வேகம் மிகவும் பொதுவானதாகி வருகிறது என்பதை நினைவில் கொள்ளுங்கள்.", "normalised": "பின்னர், \"பதிவிறக்கம்\" மற்றும் \"பதிவேற்றம்\" உள்ளன. பதிவிறக்கம் என்பது இணையத்திலிருந்து உங்கள் சாதனத்திற்கு தரவை மாற்றுவதைக் குறிக்கிறது, அதாவது ஒரு பாலிவுட் பாடல் அல்லது திரைப்படத்தைப் பதிவிறக்குவது போன்றவை. பதிவேற்றம் என்பது உங்கள் சாதனத்திலிருந்து இணையத்திற்கு தரவை மாற்றுவதைக் குறிக்கிறது, அதாவது உங்கள் குடும்ப புகைப்படத்தை பேஸ்புக்கில் அல்லது வீடியோவை யூடியூப்பில் பதிவேற்றுவது போன்றவை. இப்போது ஐம்பது எம்-பி-பி-எஸ் பதிவிறக்க வேகம் மிகவும் பொதுவானதாகி வருகிறது என்பதை நினைவில் கொள்ளுங்கள்."}
{"unnormalised": "\"ஃபிஷிங்\" என்பது மற்றொரு முக்கியமான சொல், குறிப்பாக ஆன்லைன் பாதுகாப்புக்கு. இது பயனர்பெயர்கள், கடவுச்சொற்கள் மற்றும் கிரெடிட் கார்டு விவரங்கள் போன்ற முக்கியமான தகவல்களை நம்பகமான நிறுவனம் போல் நடித்து மோசடியாகப் பெற முயற்சிப்பதாகும். உங்கள் வங்கி விவரங்களைக் கேட்கும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள்; உங்கள் OTPயைக் கேட்கும் \"SBI\" இலிருந்து வரும் செய்தி சந்தேகத்துடன் நடத்தப்பட வேண்டும். உங்கள் OTP எனப்படும் ஒருமுறை கடவுச்சொல்லை ஒருபோதும் பகிர வேண்டாம்.", "normalised": "\"ஃபிஷிங்\" என்பது மற்றொரு முக்கியமான சொல், குறிப்பாக ஆன்லைன் பாதுகாப்புக்கு. இது நம்பகமான ஒரு நிறுவனமாக மாறுவேடமிட்டு பயனர்பெயர்கள், கடவுச்சொற்கள் மற்றும் கிரெடிட் கார்டு விவரங்கள் போன்ற முக்கியமான தகவல்களைப் பெற முயற்சிக்கும் மோசடியான முயற்சிகளைக் குறிக்கிறது. உங்கள் வங்கி விவரங்களைக் கேட்கும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள்; \"எஸ்-பி-ஐ\" இலிருந்து உங்கள் ஓ-டி-பி-ஐ கேட்கும் செய்தி வந்தால் கவனமாக இருக்க வேண்டும். உங்கள் ஓ-டி-பி அல்லது ஒரு முறை கடவுச்சொல்லை ஒருபோதும் பகிர வேண்டாம்."}
{"unnormalised": "இறுதியாக, \"VPN\" என்றால் என்ன, அது என்ன செய்கிறது என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியத்துவம் வாய்ந்ததாகி வருகிறது. VPN என்பது Virtual Private Network என்பதன் சுருக்கமாகும். இது இணையத்தில் பாதுகாப்பான இணைப்பை உருவாக்கும் ஒரு சேவையாகும், இது பெரும்பாலும் உங்கள் ஆன்லைன் தனியுரிமையைப் பாதுகாக்கவும், உங்கள் பிராந்தியத்தில் கட்டுப்படுத்தப்படக்கூடிய உள்ளடக்கத்தை அணுகவும் பயன்படுகிறது. தடுக்கப்பட்ட வலைத்தளங்களை அணுக பலர் VPNகளை பயன்படுத்துகின்றனர். பல VPNகள் கிடைக்கின்றன, சில இலவசம் மற்றும் சில கட்டணத்துடன்; நம்பகமான VPN சந்தாவுக்கு மாதத்திற்கு சுமார் $5 செலவாகும்.", "normalised": "இறுதியாக, \"வி-பி-என்\" என்றால் என்ன, அது என்ன செய்கிறது என்பதைப் புரிந்துகொள்வது மிகவும் முக்கியத்துவம் வாய்ந்ததாகி வருகிறது. வி-பி-என் என்பது விர்ச்சுவல் பிரைவேட் நெட்வொர்க் என்பதன் சுருக்கமாகும். இது இணையத்தில் ஒரு பாதுகாப்பான இணைப்பை உருவாக்கும் ஒரு சேவையாகும், இது பெரும்பாலும் உங்கள் ஆன்லைன் தனியுரிமையைப் பாதுகாக்க மற்றும் உங்கள் பிராந்தியத்தில் கட்டுப்படுத்தப்படக்கூடிய உள்ளடக்கத்தை அணுக பயன்படுகிறது. பலர் தடுக்கப்பட்ட வலைத்தளங்களை அணுக வி-பி-என்-களை பயன்படுத்துகின்றனர். பல உள்ளன, சில இலவசம் மற்றும் சில கட்டணம் செலுத்துபவை; நம்பகமான வி-பி-என் சந்தா உங்களுக்கு மாதத்திற்கு டாலர் ஐந்து வரை செலவாகும்."}
{"unnormalised": "இந்த பொதுவான இணையச் சொற்களைப் பற்றி நன்கு அறிந்திருப்பதன் மூலம், இந்திய குடிமக்கள் இணையத்தின் முழு திறனையும் பயன்படுத்திக் கொள்ள முடியும், அதே நேரத்தில் பாதுகாப்பாகவும், டிஜிட்டல் உலகம் அதிகரித்து வருவதால் தகவலறிந்தும் இருக்க முடியும். 4G மற்றும் 5G இணைப்பு வேகமாக விரிவடையும் நாட்டில், டிஜிட்டல் அறிவு என்பது ஆடம்பரம் அல்ல, ஒரு அவசியம்.", "normalised": "இந்த பொதுவான இணையச் சொற்களைப் பற்றி அறிந்துகொள்வதன் மூலம், இந்திய குடிமக்கள் டிஜிட்டல் உலகில் பாதுகாப்பாகவும், தகவலறிந்தும் இருப்பதுடன், இணையத்தின் முழு திறனையும் பயன்படுத்திக் கொள்ள முடியும். நான்கு ஜி மற்றும் ஐந்து ஜி இணைப்பு வேகமாக விரிவடைந்து வரும் ஒரு நாட்டில், டிஜிட்டல் அறிவு என்பது ஆடம்பரம் அல்ல, அவசியம்."}
