{"unnormalised": "சரி, \"பேண்ட்வித்\" என்றால் என்னவென்று எனக்குத் தெரியவில்லை. என்னுடைய ஜியோ ஃபைபர் இணைப்பு பற்றி அடிக்கடி கேள்விப்படுகிறேன். என்னுடைய இணையத் திட்டம் \"100 Mbps\" கொடுக்க வேண்டும் என்று சொல்லப்படுகிறது, ஆனால் சில நேரங்களில் எல்லாம் மெதுவாக இருக்கிறது. நாங்கள் அனைவரும் வெவ்வேறு விஷயங்களை ஒரே நேரத்தில் ஸ்ட்ரீம் செய்வதால் தான் என்று என் சகோதரர் கூறுகிறார். அது உண்மையா?", "normalised": "சரி, \"பேண்ட்வித்\" என்றால் என்னவென்று எனக்கு ஆச்சரியமாக இருந்தது? எனது ஜியோஃபைபர் இணைப்பு தொடர்பாக இதைப் பற்றி நான் அடிக்கடி கேள்விப்படுகிறேன். எனது இணையத் திட்டம் நூறு எம்-பி-பி-எஸ் கொடுக்க வேண்டும், ஆனால் சில நேரங்களில் விஷயங்கள் இன்னும் மெதுவாகவே இருக்கின்றன. நாங்கள் அனைவரும் ஒரே நேரத்தில் வெவ்வேறு விஷயங்களை ஸ்ட்ரீமிங் செய்வதால் தான் என்று என் சகோதரர் கூறுகிறார். அது உண்மையா?"}
{"unnormalised": "சரி, பேண்ட்வித் என்பதை தரவுகளுக்கான ஒரு நெடுஞ்சாலை என்று நினைத்துக் கொள்ளுங்கள். உங்களிடம் அதிகமான பேண்ட்வித் இருந்தால் (100 Mbps போல), நெடுஞ்சாலை அகலமாக இருக்கும், மேலும் ஒரே நேரத்தில் அதிகமான தரவு பயணிக்க முடியும். உங்கள் குடும்பத்தில் உள்ள அனைவரும் நிறைய பேண்ட்வித் பயன்படுத்தினால் - ஒருவர் நெட்ஃபிக்ஸில் 4K திரைப்படத்தைப் பார்க்கிறார், இன்னொருவர் PUBG ஆன்லைனில் விளையாடுகிறார், மேலும் ஒருவர் டொரண்ட் மூலம் ஒரு பெரிய கோப்பைப் பதிவிறக்கம் செய்கிறார் என்று வைத்துக்கொள்வோம் - அப்போது 100 Mbps கூட போதுமானதாக இல்லாமல் போகலாம். இடையிடையே தடைபடலாம் அல்லது வேகம் குறையலாம். இது உண்மையான நெடுஞ்சாலையில் போக்குவரத்து நெரிசல் ஏற்படுவதைப் போன்றது.", "normalised": "சரி, பேண்ட்வித்தை தரவுகளுக்கான ஒரு நெடுஞ்சாலை போல நினைத்துக் கொள்ளுங்கள். உங்களிடம் அதிக பேண்ட்வித் இருந்தால் (நூறு எம்-பி-பி-எஸ் போல), நெடுஞ்சாலை அகலமானது, மேலும் அதிக தரவு ஒரே நேரத்தில் பயணிக்க முடியும். உங்கள் குடும்பத்தில் உள்ள அனைவரும் அதிக பேண்ட்வித்தைப் பயன்படுத்தினால் - ஒரு நபர் நெட்ஃபிக்ஸில் நான்கு கே திரைப்படம் பார்க்கிறார், இன்னொருவர் பி-யூ-பி-ஜி ஆன்லைனில் விளையாடுகிறார், மற்றும் வேறொருவர் டாரண்ட் வழியாக ஒரு பெரிய கோப்பைப் பதிவிறக்கம் செய்கிறார் என்று வைத்துக்கொள்வோம் - அப்போது நூறு எம்-பி-பி-எஸ் கூட போதுமானதாக இருக்காது. இடையகமாக்கல் அல்லது பின்னடைவை நீங்கள் அனுபவிக்கலாம். இது ஒரு உண்மையான நெடுஞ்சாலையில் போக்குவரத்து நெரிசல்கள் ஏற்படுவதைப் போன்றது."}
{"unnormalised": "கூடுதலாக, சில நேரங்களில் விளம்பரப்படுத்தப்படும் வேகம் (100 Mbps போல) ஒரு \"கோட்பாட்டு அதிகபட்சம்\". வைஃபை ரூட்டர், அதிலிருந்து உள்ள தூரம் அல்லது நாளின் நேரம் போன்ற விஷயங்கள் கூட நீங்கள் பெறும் உண்மையான வேகத்தை பாதிக்கலாம். \"speedtest.net\" ஐப் பயன்படுத்தி வேகப் பரிசோதனை செய்து, வெவ்வேறு நேரங்களில் உங்களுக்கு உண்மையில் எவ்வளவு வேகம் கிடைக்கிறது என்பதைப் பார்ப்பது மதிப்புக்குரியதாக இருக்கலாம். மேலும், உங்கள் டேட்டா வரம்பை சரிபார்க்க நினைவில் கொள்ளுங்கள்; சில நேரங்களில் \"வரம்பற்ற\" திட்டங்களில் \"FUP\" (நியாயமான பயன்பாட்டுக் கொள்கை) இருக்கும், அதன் பிறகு வேகம் \"512 Kbps\" போன்ற ஒன்றுக்குக் குறையும். இது உதவியாக இருக்கும் என்று நம்புகிறேன்!", "normalised": "கூடுதலாக, சில நேரங்களில் விளம்பரப்படுத்தப்படும் வேகம் (நூறு எம்-பி-பி-எஸ் போன்றவை) ஒரு \"கோட்பாடுரீதியான அதிகபட்சம்\". வைஃபை ரூட்டர், அதிலிருந்து எவ்வளவு தூரம், அல்லது நாளின் நேரம் போன்ற விஷயங்கள் கூட நீங்கள் பெறும் உண்மையான வேகத்தை பாதிக்கலாம். \"speedtest dot net\" ஐப் பயன்படுத்தி ஒரு வேக சோதனை செய்து, வெவ்வேறு நேரங்களில் நீங்கள் உண்மையில் என்ன பெறுகிறீர்கள் என்று பார்ப்பது மதிப்புக்குரியதாக இருக்கலாம். மேலும், உங்கள் டேட்டா வரம்பை சரிபார்க்க நினைவில் கொள்ளுங்கள்; சில நேரங்களில் \"வரம்பற்ற\" திட்டங்களில் \"எஃப்-யூ-பி\" (நியாயமான பயன்பாட்டுக் கொள்கை) இருக்கும், அதன் பிறகு வேகம் ஐநூற்று பன்னிரண்டு கே-பி-பி-எஸ் போன்ற ஒன்றாகக் குறையும். இது உதவும் என்று நம்புகிறேன்!"}
