{"unnormalised": "भारतमा डेलिभरी सेवाहरू महत्त्वपूर्ण रूपान्तरणबाट गुज्रिरहेका छन्। सहज सञ्चालनका लागि ठेगाना ढाँचाहरू बुझ्न आवश्यक छ। डेलिभरीको लागि एक सामान्य भारतीय ठेगानामा धेरै मुख्य घटकहरू समावेश हुन्छन्।", "normalised": "भारतमा डेलिभरी सेवाहरूमा उल्लेखनीय परिवर्तन भइरहेको छ। सहज सञ्चालनका लागि ठेगाना ढाँचाहरू बुझ्न आवश्यक छ। डेलिभरीको लागि एक विशिष्ट भारतीय ठेगानामा धेरै मुख्य भागहरू हुन्छन्।"}
{"unnormalised": "सर्वप्रथम, घर नम्बर वा भवनको नाम उल्लेख गरिएको छ, उदाहरणका लागि, \"एच. नं. १२३\" वा \"शान्ति भवन।\" यसपछि सडकको नाम वा क्षेत्र आउँछ, जस्तै \"एमजी रोड\" वा \"सेक्टर १५।\" इलाका वा गाउँ, जस्तै \"अन्धेरी\" वा \"कल्याणपुर,\" अर्को आउँछ, जसले तत्काल वरपरको क्षेत्र पहिचान गर्न मद्दत गर्दछ।", "normalised": "पहिलो, घर नम्बर वा भवनको नाम उल्लेख गरिएको छ, जस्तै, \"एच. नम्बर एक सय तेईस\" वा \"शान्ति भवन।\" यसपछि सडकको नाम वा क्षेत्र आउँछ, जस्तै \"एम जी रोड\" वा \"सेक्टर पन्ध्र।\" इलाका वा गाउँ, जस्तै \"अन्धेरी\" वा \"कल्याणपुर\" अर्को आउँछ, जसले तत्काल वरपरको क्षेत्रलाई औंल्याउन मद्दत गर्दछ।"}
{"unnormalised": "त्यसपछि शहर वा नगर आउँछ, उदाहरणका लागि, \"मुम्बई\" वा \"जयपुर।\" परिशुद्धता सुनिश्चित गर्न, हुलाक कोड (पिन कोड) समावेश गरिएको छ, जसलाई छ-अङ्कको संख्याको रूपमा प्रतिनिधित्व गरिन्छ, उदाहरणका लागि, \"४००००१।\" यो कोड प्याकेजहरू क्रमबद्ध गर्न र मार्गनिर्देशन गर्न आवश्यक छ। अन्तमा, राज्यको नाम, जस्तै \"महाराष्ट्र\" वा \"राजस्थान,\" थपिएको छ। एक पूर्ण ठेगाना यस्तो देखिन सक्छ: \"फ्ल्याट नं. ४बी, ग्यालेक्सी अपार्टमेन्ट, लिङ्किङ रोड, बान्द्रा वेस्ट, मुम्बई, ४०००५०, महाराष्ट्र।\"", "normalised": "त्यसपछि शहर वा नगर आउँछ, उदाहरणका लागि, \"मुम्बई\" वा \"जयपुर।\" सुनिश्चितताका लागि, हुलाक कोड (पी-आई-एन कोड) समावेश गरिएको छ, जसलाई छ अंकको संख्याको रूपमा प्रतिनिधित्व गरिन्छ, जस्तै, \"चार लाख एक।\" यो कोड प्याकेजहरू क्रमबद्ध गर्न र रुट गर्नको लागि आवश्यक छ। अन्तमा, राज्यको नाम, जस्तै \"महाराष्ट्र\" वा \"राजस्थान\" थपिएको छ। एउटा पूरा ठेगाना यस्तो देखिन सक्छ: \"फ्ल्याट नम्बर चार बी, ग्यालेक्सी अपार्टमेन्ट, लिङ्किङ रोड, बांद्रा वेस्ट, मुम्बई, चार लाख पचास, महाराष्ट्र।\""}
{"unnormalised": "गलत वा अपूर्ण ठेगानाले डेलिभरीमा ढिलाइ र अक्षमता निम्त्याउँछ। सामान्य त्रुटिहरूमा पिन कोड छुटाउनु, घर नम्बरमा अंकहरू स्थानान्तरण गर्नु (उदाहरणका लागि, \"१३२\" को सट्टा \"१२३\"), र अस्पष्ट सडक नामहरू समावेश छन्। उदाहरणका लागि, \"बिग बजार नजिकै, दिल्ली\" भन्ने ठेगाना मात्रै सटीक डेलिभरीका लागि पर्याप्त हुँदैन।", "normalised": "गलत वा अपूर्ण ठेगानाले डेलिभरीमा ढिलाइ र अक्षमता निम्त्याउँछ। सामान्य त्रुटिहरूमा पी-आई-एन कोडहरू हराउनु, घर नम्बरमा अंकहरू बदल्नु (उदाहरणका लागि, \"एक सय बत्तीस\" को सट्टा \"एक सय तेईस\"), र अस्पष्ट सडक नामहरू समावेश छन्। उदाहरणका लागि, \"बिग बजार नजिक, दिल्ली\" मात्र उल्लेख गरिएको ठेगाना सटीक डेलिभरीको लागि अपर्याप्त छ।"}
{"unnormalised": "ई-कमर्स र कुरियर कम्पनीहरूका लागि, ठेगानाहरू प्रमाणीकरण र मानकीकरण गर्न प्रविधिको उपयोग गर्नु महत्त्वपूर्ण छ। यसमा भौगोलिक निर्देशांकहरूमा ठेगानाहरू म्याप गर्न जियोकोडिङ सेवाहरू प्रयोग गर्ने र अनलाइन फारमहरूमा ठेगाना स्वतः पूरा हुने सुविधाहरू लागू गर्ने समावेश छ। सटीक ठेगाना जानकारी कुशल रसदको मेरुदण्ड हो, जसले लागत घटाउँछ र ग्राहक सन्तुष्टि बढाउँछ।", "normalised": "ई-कमर्स र कुरियर कम्पनीहरूका लागि, ठेगानाहरू प्रमाणित गर्न र मानकीकरण गर्न प्रविधिको उपयोग गर्नु महत्त्वपूर्ण छ। यसमा ठेगानाहरूलाई भौगोलिक निर्देशांकहरूमा म्याप गर्न जियोकोडिङ सेवाहरू प्रयोग गर्ने र अनलाइन फारमहरूमा ठेगाना स्वतः पूरा हुने सुविधाहरू लागू गर्ने समावेश छ। सटीक ठेगाना जानकारी कुशल रसदको मेरुदण्ड हो, जसले लागत घटाउँछ र ग्राहकको सन्तुष्टि बढाउँछ।"}
