{"unnormalised": "**कुरियर कम्पनीद्वारा गुवाहाटीमा नयाँ डेलिभरी हबको घोषणा**", "normalised": "**कुरियर कम्पनीले गुवाहाटीमा नयाँ डेलिभरी हब घोषणा गर्‍यो**"}
{"unnormalised": "ब्लुडार्ट, एक अग्रणी कुरियर र रसद कम्पनीले आधिकारिक रूपमा १२३, जीएस रोड, गुवाहाटी, असम, पिन: ७८१००५ मा अवस्थित आफ्नो नवीनतम डेलिभरी हबको उद्घाटनको घोषणा गरेको छ। यो नयाँ सुविधा उत्तरपूर्वी क्षेत्रभरि डेलिभरी दक्षता बढाउन रणनीतिक रूपमा अवस्थित छ, जसले गर्दा पारवहन समय २४ घण्टासम्म घटाउने लक्ष्य राखेको छ। यो विस्तारले क्षेत्रमा बढ्दो ई-कमर्स र व्यापार क्षेत्रहरूलाई सेवा गर्ने कम्पनीको प्रतिबद्धतालाई झल्काउँछ।", "normalised": "बी-एल-यू-ई-डी-ए-आर-टी, एक अग्रणी कुरियर र रसद कम्पनीले आधिकारिक रूपमा एक सय तेइस, जी-एस रोड, गुवाहाटी, आसाम, पी-आई-एन: सात आठ एक शून्य शून्य पाँचमा अवस्थित आफ्नो नवीनतम डेलिभरी हबको उद्घाटनको घोषणा गरेको छ। यो नयाँ सुविधालाई उत्तरपूर्वी क्षेत्रभरि डेलिभरी दक्षता बढाउन रणनीतिक रूपमा राखिएको छ, जसले पारवहन समयलाई चौबीस घण्टासम्म घटाउने लक्ष्य राखेको छ। यो विस्तारले यस क्षेत्रमा बढ्दो ई-कमर्स र व्यापार क्षेत्रहरूलाई सेवा दिने कम्पनीको प्रतिबद्धतालाई झल्काउँछ।"}
{"unnormalised": "यो हब अत्याधुनिक छँटाई प्रविधिले सुसज्जित छ र यसले प्रति दिन लगभग १०,००० पार्सलहरू ह्यान्डल गर्न सक्छ। यसले सोही ठेगानामा समर्पित ग्राहक सेवा केन्द्र पनि समावेश गर्दछ, जसले सोधपुछ र ढुवानी ट्र्याकिङको लागि सहयोग प्रदान गर्दछ। नयाँ केन्द्र बिहान ९:०० बजेदेखि साँझ ६:०० बजेसम्म, सोमबारदेखि शनिबारसम्म सञ्चालन हुनेछ।", "normalised": "यो हब अत्याधुनिक क्रमबद्ध गर्ने प्रविधिले सुसज्जित छ र यसले प्रतिदिन लगभग दस हजार पार्सलहरू ह्यान्डल गर्न सक्छ। यसमा सोही ठेगानामा समर्पित ग्राहक सेवा केन्द्र पनि समावेश छ, जसले सोधपुछ र ढुवानी ट्र्याकिङको लागि समर्थन प्रदान गर्दछ। नयाँ केन्द्र बिहान नौ बजेदेखि साँझ छ बजेसम्म, सोमबारदेखि शनिबारसम्म सञ्चालन हुनेछ।"}
{"unnormalised": "क्षेत्रीय प्रबन्धक आर.के. शर्माले कम्पनीको सञ्चालन क्षमता बढाउन यस लगानीको महत्त्वमा जोड दिनुभयो। \"गुवाहाटी हबले इटानगर, शिलङ र इम्फाल जस्ता प्रमुख क्षेत्रहरूमा हाम्रो सेवा वितरणमा उल्लेखनीय सुधार गर्नेछ। व्यवसाय र व्यक्तिहरूले अब छिटो र अधिक भरपर्दो कुरियर सेवाहरूको अपेक्षा गर्न सक्छन्,\" २०/०७/२०२४ मा आयोजित उद्घाटन समारोहमा शर्माले भने।", "normalised": "क्षेत्रीय प्रबन्धक मिस्टर आर-के शर्माले कम्पनीको सञ्चालन क्षमता बढाउन यो लगानीको महत्त्वमा जोड दिनुभयो। \"गुवाहाटी हबले इटानगर, शिलोङ र इम्फाल जस्ता प्रमुख क्षेत्रहरूमा हाम्रो सेवा वितरणमा उल्लेखनीय सुधार गर्नेछ। व्यवसाय र व्यक्तिहरूले अब छिटो र थप विश्वसनीय कुरियर सेवाहरू अपेक्षा गर्न सक्छन्,\" जुलाई बीस तारिख दुई हजार चौबीसमा आयोजित उद्घाटन समारोहमा मिस्टर शर्माले भन्नुभयो।"}
{"unnormalised": "कम्पनीले गुवाहाटी हबका लागि ५० नयाँ कर्मचारीहरूलाई पहिले नै काममा लगाइसकेको छ। ब्लुडार्टले दिगो रसदलाई बढावा दिन गुवाहाटीमा लास्ट-माइल डेलिभरीको लागि विद्युतीय सवारी साधनहरू पनि परिचय गराउने योजना बनाएको छ। थप विवरणहरूको लागि वा पिकअपको तालिका बनाउन, कृपया सिधै +९१-९८७६५४३२१० मा हबमा सम्पर्क गर्नुहोस् वा www.bluedart.com मा वेबसाइट भ्रमण गर्नुहोस्।", "normalised": "कम्पनीले गुवाहाटी हबका लागि पचास नयाँ कर्मचारीहरूलाई पहिले नै नियुक्त गरिसकेको छ। बी-एल-यू-ई-डी-ए-आर-टीले दिगो रसदलाई बढावा दिन गुवाहाटीमा अन्तिम माइल डेलिभरीका लागि विद्युतीय सवारी साधनहरू पनि परिचय गराउने योजना बनाएको छ। थप विवरणहरू वा पिकअपको समय तालिका बनाउनको लागि, कृपया हबमा सिधै प्लस नब्बे एक ड्यास नौ आठ सात छ पाँच चार तीन दुई एक शून्यमा सम्पर्क गर्नुहोस् वा डब्ल्यू-डब्ल्यू-डब्ल्यू डट ब्लुडार्ट डट कममा तिनीहरूको वेबसाइटमा जानुहोस्।"}
