{"unnormalised": "मुम्बईमा डेलिभरी सेवाहरूले आजकल केही ठूला चुनौतीहरूको सामना गरिरहेका छन्, विशेष गरी बांद्रा र अंधेरी जस्ता क्षेत्रहरूमा। स्पष्ट रूपमा, साँघुरो गल्लीहरूमा नेभिगेट गर्न र समयमै डेलिभरी व्यवस्थापन गर्न कठिन र कठिन हुँदै गइरहेको छ, विशेष गरी व्यस्त समयमा। उदाहरणका लागि, पिन कोड ४०००५० मा डेलिभरी ढिलाइमा वृद्धि देखिएको छ।", "normalised": "मुम्बईमा डेलिभरी सेवाहरूले आजकल केही ठूला चुनौतीहरूको सामना गरिरहेका छन्, विशेष गरी बांद्रा र अंधेरी जस्ता क्षेत्रहरूमा। साँघुरो गल्लीहरूमा नेभिगेट गर्न र समयमै डेलिभरीहरू व्यवस्थापन गर्न झन्झन् कठिन हुँदै गएको छ, विशेष गरी व्यस्त समयमा। उदाहरणका लागि, पिन कोड चार शून्य शून्य शून्य पाँच शून्यमा डेलिभरी ढिलाइमा वृद्धि देखिएको छ।"}
{"unnormalised": "साथै, मनसुन सुरु भएपछि अवस्था झन् खराब हुँदै गएको छ। जुहू बीच (पोष्टकोड ४०००४९) नजिकका क्षेत्रहरू प्रायः जलमग्न हुन्छन्, जसले गर्दा डेलिभरी गर्ने मान्छेहरूलाई ग्राहकहरू सम्म पुग्न लगभग असम्भव हुन्छ। बाइक प्रयोग गर्दा पनि जोखिमपूर्ण हुन्छ। तिनीहरू यी अवस्थामा आफ्नो डेलिभरी तालिका कायम राख्न संघर्ष गरिरहेका छन्।", "normalised": "साथै, मनसुन सुरु भएसँगै अवस्था झन् खराब हुँदै गएको छ। जुहु बीच (पोस्टकोड चार शून्य शून्य शून्य चार नौ) नजिकका क्षेत्रहरू प्रायः जलमग्न हुन्छन्, जसले गर्दा डेलिभरी गर्ने मान्छेहरूलाई ग्राहकहरू सम्म पुग्न लगभग असम्भव हुन्छ। बाइक प्रयोग गर्दा पनि जोखिमपूर्ण हुन्छ। तिनीहरू यी अवस्थाहरूमा आफ्नो डेलिभरी तालिका कायम राख्न साँच्चै संघर्ष गरिरहेका छन्।"}
{"unnormalised": "मुख्य समस्याहरू मध्ये एक गलत ठेगाना हो। तपाईंले कति पटक केहि अर्डर गर्नुभएको छ र डेलिभरी ठेगाना अपूर्ण वा सरासर गलत छ? यो सधैं हुन्छ! \"XYZ स्टोर, अंधेरी नजिक\" जस्तो ठेगाना पर्याप्त छैन; हामीलाई भवन नम्बर र सडकको नाम सहितको पूरा ठेगाना चाहिन्छ।", "normalised": "मुख्य समस्याहरू मध्ये एक गलत ठेगानाहरू हुन्। कति पटक तपाईंले केही अर्डर गर्नुभएको छ र डेलिभरी ठेगाना अपूर्ण वा सरासर गलत छ? यो हर समय हुन्छ! \"एक्स-वाई-जेड स्टोर, अंधेरी नजिक\" जस्तो ठेगाना पर्याप्त छैन; हामीलाई भवन नम्बर र सडकको नाम सहितको पूरा ठेगाना चाहिन्छ।"}
{"unnormalised": "यसबाहेक, पवई (४०००७६) जस्ता क्षेत्रहरूमा धेरै अपार्टमेन्ट परिसरहरूमा कडा सुरक्षा प्रोटोकलहरू छन्, जसले डेलिभरी कर्मचारीहरूलाई भवनहरूमा पहुँच गर्न समय खपत गर्ने बनाउँछ। तिनीहरूले धेरै जाँचहरू पार गर्नुपर्ने हुन्छ, र कहिलेकाहीँ ग्राहक तुरुन्तै प्याकेज प्राप्त गर्न उपलब्ध हुँदैनन्। यो एक वास्तविक बाधा हो।", "normalised": "त्यसमाथि, पवई (चार शून्य शून्य शून्य सात छ) जस्ता क्षेत्रहरूमा धेरै अपार्टमेन्ट कम्प्लेक्सहरूमा कडा सुरक्षा प्रोटोकलहरू छन्, जसले डेलिभरी कर्मचारीहरूलाई भवनहरूमा पहुँच गर्न समय खपत गराउँछ। तिनीहरूले धेरै जाँचहरू पार गर्नुपर्छ, र कहिलेकाहीँ ग्राहक तुरुन्तै प्याकेज प्राप्त गर्न उपलब्ध हुँदैनन्। यो एउटा वास्तविक अवरोध हो।"}
{"unnormalised": "त्यसैले, यदि तपाईं मुम्बईमा केहि अर्डर गर्दै हुनुहुन्छ भने, विशेष गरी मनसुनको समयमा, सबैलाई एक एहसान गर्नुहोस् र आफ्नो डेलिभरी ठेगाना दोहोर्याएर जाँच गर्नुहोस्। पिन कोड, भवन नम्बर र नजिकैको कुनै पनि स्थलचिह्न सहित स्पष्ट र संक्षिप्त निर्देशनहरू दिनुहोस्। यसले ती डेलिभरी नायकहरूलाई निश्चित रूपमा मद्दत गर्नेछ!", "normalised": "त्यसैले, यदि तपाइँ मुम्बईमा केहि अर्डर गर्दै हुनुहुन्छ भने, विशेष गरी मनसुनको समयमा, सबैलाई एउटा गुन गर्नुहोस् र आफ्नो डेलिभरी ठेगाना दोहोर्याएर जाँच गर्नुहोस्। पिन कोड, भवन नम्बर र नजिकैका कुनै पनि स्थलचिन्हहरू सहित स्पष्ट र संक्षिप्त निर्देशनहरू दिनुहोस्। यसले ती डेलिभरी नायकहरूलाई पक्कै मद्दत गर्नेछ!"}
