{"unnormalised": "दिल्लीभेरीको नयाँ हब १२/४ मथुरा रोड, फरीदाबाद, हरियाणा, पिन १२१०03 मा केही सुरुवाती समस्याहरू आइरहेका छन्, भाई। केही पार्सलहरू गलत मार्गमा गइरहेका छन् जस्तो छ। मेरो पार्सल, जुन 10 एमजी रोड, बैंगलोर, ५६०००१ को लागि थियो, पहिले जयपुर पुग्यो!", "normalised": "दिल्लीभरीको नयाँ हब बाह्र स्ल्याश चार मथुरा रोड, फरीदाबाद, हरियाणा, पी-आई-एन एक सय एक्काइस हजार तीनमा केही सुरुवाती समस्याहरू देखा परेका छन्, भाइ। केही पार्सलहरू गलत बाटोमा गएका छन् जस्तो छ। मेरो पार्सल, जुन दस एम-जी रोड, बैंगलोर, पाँच सय साठी हजार एकको लागि थियो, पहिले जयपुर गयो!"}
{"unnormalised": "दिल्लीभेरी भित्रको एक स्रोत, ठेगाना स्पष्ट कारणले गोप्य राखिएको छ, अनुसार हालैको ठेगाना ढाँचा अपडेटको कारणले यस्तो भएको हुनसक्छ। उनीहरू यसलाई ASAP समाधान गर्न काम गरिरहेका छन्, र १५/११/२०२४ सम्ममा पूर्ण सामान्यीकरण गर्ने लक्ष्य राखेका छन्। स्पष्ट रूपमा, उनीहरूको गुरुग्राम मुख्यालय, डीएलएफ फेज ५, १२२००२ मा रहेको पुरानो डेटाबेस संरचना नयाँ प्रणालीसँग राम्ररी सिंक भइरहेको छैन।", "normalised": "दिल्लीभरी भित्रको एक स्रोत, ठेगाना स्पष्ट कारणले गोप्य राखिएको छ, ले हालैको ठेगाना ढाँचा अपडेटहरू यसको कारण हुन सक्ने बताए। तिनीहरू ए-एस-ए-पी समाधानमा काम गरिरहेका छन्, पन्ध्रौं नोभेम्बर दुई हजार चौबिस सम्ममा पूर्ण सामान्यीकरण गर्ने लक्ष्य राखेका छन्। स्पष्ट रूपमा, तिनीहरूको गुडगाउँ एच-क्यु, डी-एल-एफ फेज पाँच, एक सय बाइस हजार दुईमा रहेको पुरानो डेटाबेस संरचना नयाँ प्रणालीसँग राम्ररी सिंक भइरहेको छैन।"}
{"unnormalised": "\"हामीलाई असुविधा भएकोमा खेद छ,\" अपरेशन प्रमुख सुश्री शर्माले भन्नुभयो (ठेगाना सम्बन्धी जिज्ञासाहरू support@delhivery.com मा पठाउनुहोस्)। \"हामी दोहोरो ठेगाना प्रमाणीकरण प्रणाली लागू गर्दैछौं, जसमा पिन कोड (जस्तै, मुम्बईको लागि ४००००१) लाई सडक ठेगानासँग तुलना गरी सटीकता जाँच गरिनेछ। अर्को हप्तासम्ममा सुधार हुने अपेक्षा राख्नुहोस्।\"", "normalised": "\"हामीलाई असुविधा भएकोमा थाहा छ,\" संचालन प्रमुख एम-एस शर्माले भन्नुभयो (ठेगाना सोधपुछको लागि support at delhivery dot com मा सम्पर्क गर्नुहोस्)। \"हामी दोहोरो ठेगाना प्रमाणीकरण प्रणाली लागू गरिरहेका छौं, जसमा शुद्धताको लागि पी-आई-एन कोड (जस्तै, मुम्बईको लागि चार सय हजार एक) लाई सडक ठेगानासँग तुलना गरिन्छ। अर्को हप्तासम्ममा सुधारको अपेक्षा गर्नुहोस्।\""}
{"unnormalised": "यसैबीच, यदि तपाईंको प्याकेज हराएको जस्तो लाग्छ भने, तपाईंको ट्र्याकिङ आईडी र भवन नम्बर र सेक्टर सहितको डेलिभरी ठेगाना (जस्तै, फ्ल्याट २बी, सेक्टर ४४, नोएडा, यूपी, २०१३०१) उल्लेख गरी ग्राहक सेवामा सम्पर्क गर्नुहोस्। आशा छ, उनीहरूले यसलाई चाँडै समाधान गर्नेछन्!", "normalised": "यसैबीच, यदि तपाईंको प्याकेज हराएको जस्तो लाग्छ भने, आफ्नो ट्र्याकिङ आई-डी र भवन नम्बर र सेक्टर सहितको डेलिभरी ठेगाना उद्धृत गर्दै ग्राहक सेवामा सम्पर्क गर्नुहोस्, (जस्तै, फ्ल्याट दुई बी, सेक्टर चवालिस, नोएडा, यु-पी, दुई सय एक हजार तीन सय एक)। आशा छ, तिनीहरूले यसलाई चाँडै नै समाधान गर्नेछन्!"}
