{"unnormalised": "**جوجاد تكنولوجيا المعلومات الهندي العظيم: عندما يكون Ctrl+Alt+Del هو أفضل صديق لك**", "normalised": "الـ \"جوجاد\" الهندي العظيم في تكنولوجيا المعلومات: عندما يكون \"Control + Alt + Delete\" هو أفضل صديق لك"}
{"unnormalised": "آه، عالم تكنولوجيا المعلومات في الهند. أرض العقول اللامعة، وانقطاع التيار الكهربائي المستمر، وفن \"الجوجاد\" - وهو براعة هندية فريدة من نوعها يمكنها إصلاح أي شيء تقريبًا باستخدام شريط لاصق والكثير من الأمل. إذا كنت تعتقد أن وادي السيليكون هو المكان الذي يحدث فيه السحر، فأنت لم ترَ متخصصًا هنديًا في تكنولوجيا المعلومات يقنع خادمًا بالعودة إلى الحياة بصلاة في مكانها الصحيح وإعادة تشغيل في الوقت المناسب تمامًا.", "normalised": "آه، عالم تكنولوجيا المعلومات في الهند. أرض العقول اللامعة، وانقطاع التيار الكهربائي المستمر، وفن \"الجوجاد\" - وهي براعة هندية فريدة من نوعها يمكنها إصلاح أي شيء تقريبًا باستخدام شريط لاصق والكثير من الأمل. إذا كنت تعتقد أن \"وادي السيليكون\" هو المكان الذي يحدث فيه السحر، فأنت لم ترَ متخصصًا هنديًا في تكنولوجيا المعلومات يقنع خادمًا بالعودة إلى الحياة بصلاة في مكانها الصحيح وإعادة تشغيل في الوقت المناسب تمامًا."}
{"unnormalised": "لنكن صادقين، أول شيء لا يعلمونه لك في معهد IIT هو كيفية التعامل مع الأنظمة القديمة الأقدم من جدك. ستواجه أنظمة بلغات برمجة انقرضت قبل الديناصورات! تخيل شرح COBOL لمتدرب من الجيل Z يعتقد أن لغة التجميع هي نوع من أثاث IKEA. الأمر أشبه بمطالبة سائق فورمولا 1 بالمنافسة في سباق عربة تجرها الثيران، ولكن بطريقة ما، فإننا نتدبر الأمر. نحن دائما نتدبر الأمر.", "normalised": "لنكن صادقين، أول شيء لا يعلمونه لك في معاهد التكنولوجيا الهندية هو كيفية التعامل مع الأنظمة القديمة التي يزيد عمرها عن جدك. ستواجه أنظمة بلغات برمجة انقرضت قبل الديناصورات! تخيل أنك تشرح لغة \"C-O-B-O-L\" لمتدرب من الجيل \"Z\" يعتقد أن لغة التجميع هي نوع من أثاث \"I-K-E-A\". الأمر أشبه بمطالبة سائق \"فورمولا 1\" بالمنافسة في سباق عربة تجرها الثيران، ولكن بطريقة ما، فإننا نتدبر الأمر. نحن نتدبر الأمر دائمًا."}
{"unnormalised": "تعد انقطاعات التيار الكهربائي نوعًا خاصًا من اختبار الإجهاد. التعليمات البرمجية المصممة بدقة، قبل لحظات من استحقاقها، تختفي في الأثير الرقمي، وذلك بفضل الفواق الودي للمحول المجاور. UPS؟ بل \"مصدر طاقة غير موثوق به\"، أليس كذلك؟ ولكن لا تخف! لدى متخصص تكنولوجيا المعلومات الهندي خطة احتياطية للخطة الاحتياطية. بدءًا من التحويل يدويًا إلى طاقة المولد في 5 ثوانٍ بشكل مسطح وصولًا إلى كتابة تعليمات برمجية قوية جدًا بحيث تنجو من زيادة الطاقة، فنحن نوفر لك كل ما تحتاجه.", "normalised": "انقطاع التيار الكهربائي هو نوع خاص من اختبار الإجهاد. التعليمات البرمجية التي صممتها بدقة، قبل لحظات من موعد استحقاقها، تختفي في الأثير الرقمي، بفضل عطل ودّي في محول الحي. \"U-P-S\"؟ بل هو أقرب إلى \"مصدر طاقة غير موثوق به\"، أليس كذلك؟ لكن لا تخف! لدى متخصص تكنولوجيا المعلومات الهندي خطة احتياطية للخطة الاحتياطية. من التبديل يدويًا إلى طاقة المولد في خمس ثوانٍ مسطحة إلى كتابة تعليمات برمجية قوية جدًا بحيث تنجو من زيادة الطاقة، فنحن نغطي كل شيء."}
{"unnormalised": "ثم هناك \"الوقت الهندي المرن\"، أو IST. المواعيد النهائية أشبه بالمبادئ التوجيهية، وقد يتم تسليم المشروع المستحق \"بالأمس\" في وقت ما من الأسبوع المقبل. غالبًا ما يرسل العملاء طلبات في الساعة 4:59 مساءً يوم الجمعة ويتوقعون إصلاحًا كاملاً للنظام بحلول الساعة 9:00 صباحًا يوم الاثنين. الأمر أشبه بطلب إعادة بناء تاج محل خلال عطلة نهاية الأسبوع! ولكن، مسلحين بكميات كبيرة من الشاي والقدرة على البقاء على قيد الحياة لمدة 4 ساعات من النوم، فإننا بطريقة ما، بأعجوبة، ننجز المهمة.", "normalised": "ثم هناك \"الوقت الهندي القابل للتمديد\"، أو \"I-S-T\". المواعيد النهائية هي أشبه بالمبادئ التوجيهية، وقد يتم تسليم مشروع مستحق \"أمس\" في وقت ما الأسبوع المقبل. غالبًا ما يرسل العملاء طلبات في الساعة أربعة وتسعة وخمسين دقيقة مساءً (4:59 P-M) يوم الجمعة ويتوقعون إصلاحًا شاملاً للنظام بحلول يوم الاثنين الساعة تسع صفر صفر صباحًا (9:00 A-M). الأمر أشبه بطلب إعادة بناء تاج محل في نهاية الأسبوع! ولكن، مسلحين بكميات كبيرة من الشاي والقدرة على البقاء على قيد الحياة بأربع ساعات من النوم، فإننا بطريقة ما، وبطريقة سحرية، ننجز الأمر."}
{"unnormalised": "ودعونا لا ننسى التقليد المجيد لاتفاقيات التسمية. تعتبر أسماء المتغيرات مثل \"temp\" و \"temp2\" و \"final_temp_actually_final\" توثيقًا متقدمًا. تعليقات؟ هذه مخصصة للضعفاء! \"إذا كنت لا تستطيع فهم هذا الرمز، فأنت لست جديراً\" هو الشعار غير المعلن. والنشر؟ رقصة مصممة بعناية من الأصابع المتقاطعة وصلوات مسؤول النظام، ونأمل ألا تقرر الخوادم التمرد في اللحظة الأخيرة.", "normalised": "ودعونا لا ننسى التقاليد المجيدة لاتفاقيات التسمية. أسماء المتغيرات مثل \"temp\" و \"temp two\" و \"final underscore temp underscore actually underscore final\" تعتبر وثائق متقدمة. تعليقات؟ هذه للأشخاص الضعفاء! \"إذا كنت لا تستطيع فهم هذه التعليمات البرمجية، فأنت غير جدير\" هو الشعار غير المعلن. والنشر؟ رقصة مصممة بعناية من الأصابع المتقاطعة، وصلوات مسؤول النظام، والأمل في ألا تقرر الخوادم التمرد في اللحظة الأخيرة."}
{"unnormalised": "الحقيقة هي أن العمل في مجال تكنولوجيا المعلومات في الهند هو رحلة جامحة وفوضوية ومجزية للغاية. نحن لا نكتب التعليمات البرمجية فحسب؛ نحن نبني جسورًا عبر الفجوة الرقمية، \"جوجاد\" واحدًا في كل مرة. لذلك، في المرة القادمة التي ترى فيها رجل تكنولوجيا معلومات هندي، قم بإيماءة له. إنهم لا يقومون بإصلاح الأخطاء فحسب؛ إنهم يتقنون فن البقاء التكنولوجي في البيئة الأكثر تحديًا ومرحًا التي يمكن تصورها. وعندما يفشل كل شيء آخر، هناك دائمًا Ctrl+Alt+Del الموثوق به. إنه الحل العالمي لجميع المشاكل تقريبًا، سواء كانت تكنولوجيا معلومات أو غير ذلك. ناماستي!", "normalised": "الحقيقة هي أن العمل في مجال تكنولوجيا المعلومات في الهند هو رحلة جامحة وفوضوية ومجزية للغاية. نحن لا نكتب التعليمات البرمجية فحسب؛ نحن نبني جسورًا عبر الفجوة الرقمية، \"جوجاد\" واحد في كل مرة. لذا، في المرة القادمة التي ترى فيها رجل تكنولوجيا معلومات هندي، أومئ برأسك له. إنهم لا يقومون بإصلاح الأخطاء فحسب؛ بل إنهم يتقنون فن البقاء التكنولوجي في البيئة الأكثر تحديًا ومرحًا التي يمكن تصورها. وعندما يفشل كل شيء آخر، هناك دائمًا \"Control + Alt + Delete\" الموثوق به. إنه الحل العالمي لجميع المشاكل تقريبًا، سواء كانت تتعلق بتكنولوجيا المعلومات أم لا. ناماستي!"}
