{"unnormalised": "## القضية الغريبة لاختفاء البيانات (والشاي الخاص بي)", "normalised": "القضية الغريبة لاختفاء البيانات (والشاي الخاص بي)"}
{"unnormalised": "إذًا، كنت أقوم بالبرمجة بسعادة، مدفوعًا بثلاثة أكواب الشاي المعتادة (30 روبية إجمالاً، التضخم، كما تعلم؟)، عندما حدث فجأة! قرر الخادم القيام بحركة اختفاء. ليس مجرد عائق بسيط، انتبه. دراما كاملة من نوع \"أين ذهبت كل بياناتي؟\". أول فكرة خطرت ببالي؟ هل حقق ذكاء اصطناعي مارق الوعي أخيرًا وقرر أن الكود الخاص بي ممل جدًا بحيث لا يمكن أن يوجد؟ أو ربما، مجرد ربما، ضغطت عن طريق الخطأ على زر \"حذف كل شيء\" الذي أقسم أنني لم *أره* من قبل.", "normalised": "كنت منهمكًا في البرمجة بسعادة، مدفوعًا بثلاثة أكواب من الشاي كعادتي (ثلاثون روبية إجمالاً، التضخم، كما تعلم؟)، وفجأة - بام! قرر الخادم القيام بحركة الاختفاء. ليس مجرد عطل بسيط، انتبه. دراما كاملة من نوع \"أين ذهبت كل بياناتي؟\". ما تبادر إلى ذهني أولاً؟ هل حقق ذكاء اصطناعي مارق أخيرًا الوعي وقرر أن الكود الخاص بي ممل جدًا لدرجة أنه لا يستحق الوجود؟ أو ربما، مجرد ربما، ضغطت عن طريق الخطأ على زر \"حذف الكل\" الذي أقسم أنني لم أره من قبل."}
{"unnormalised": "اتضح أنه لا هذا ولا ذاك. بعد ساعتين من البحث المحموم على جوجل (نعم، أعرف، مبرمج حقيقي كان سيكتشف ذلك بنفسه، لكن سامحني، الشاي كان يتلاشى!)، اكتشفت أنها حالة كلاسيكية لخطأ بشري. فاصلة منقوطة في غير مكانها، عبارة \"إذا\" منسية - المشتبه بهم المعتادون. أنت تعرف، هذا النوع من الأشياء التي تجعلك ترغب في رمي جهاز الكمبيوتر المحمول الخاص بك من النافذة وتصبح سائق عربة الريكاشة في جوا. ولكن للأسف، الإيجار هو 25000 روبية شهريًا، لذا البرمجة هي الحل.", "normalised": "اتضح أن الأمر لم يكن هذا ولا ذاك. بعد ساعتين من البحث المحموم على جوجل (نعم، أعلم، المبرمج الحقيقي كان سيحل الأمر بنفسه، لكن سامحني، تأثير الشاي كان يتلاشى!)، اكتشفت أنها كانت حالة كلاسيكية لخطأ بشري. فاصلة منقوطة في غير مكانها، عبارة 'if' منسية - المشتبه بهم المعتادون. كما تعلمون، هذا النوع من الأشياء التي تجعلك ترغب في رمي جهاز الكمبيوتر المحمول الخاص بك من النافذة وتصبح سائق عربة الريكاشة الآلية في جوا. ولكن للأسف، الإيجار خمسة وعشرون ألف روبية شهريًا، لذا فالبرمجة هي الحل."}
{"unnormalised": "رئيسي، السيد شارما، بارك الله فيه، تجول في المكان تمامًا بينما كنت أتصارع مع خطأ في بناء الجملة. \"كل شيء على ما يرام، يا بني؟\" يسأل، بكل براءة. \"أنا فقط أقاتل أزمة وجودية بسيطة، يا سيدي\"، أجبت، محاولًا أن أبدو غير مبال. ضحك للتو، ربت على ظهري، وقال: \"يحدث ذلك لأفضلنا. فقط لا تدع ذلك يحدث مرة أخرى، حسنًا؟ الموعد النهائي هو غدًا.\" يا له من ضغط! الأمر يشبه العودة إلى الاستعداد لامتحان القبول في IIT مرة أخرى. يجب أن تحب حياة الشركات!", "normalised": "تجول رئيسي، السيد شارما، بارك الله فيه، عندما كنت أصارع الخطأ النحوي. يسأل \"هل كل شيء على ما يرام يا بني؟\" ، بكل براءة. فأجبته، محاولًا أن أبدو غير مبالٍ: \"أنا فقط أحارب أزمة وجودية طفيفة يا سيدي\". ضحك فقط، ربت على ظهري، وقال: \"يحدث ذلك لأفضلنا. فقط لا تدعه يحدث مرة أخرى، حسنًا؟ الموعد النهائي غدًا.\" يا له من ضغط! الأمر أشبه بالعودة إلى التحضير لامتحان القبول في معهد الـ I-I-T مرة أخرى. يجب أن تحب حياة الشركات!"}
{"unnormalised": "الأسوأ من ذلك؟ لم تكن هذه هي المرة الأولى. في الشهر الماضي، قمت عن طريق الخطأ بنشر نسخة تجريبية للإنتاج. نعم، قرأت ذلك بشكل صحيح. تمكن المستخدمون من تجربة مجد الكود نصف المخبوز الخاص بي، مع الأخطاء المضحكة وتصميم واجهة المستخدم المشكوك فيه. تدفقت تذاكر الدعم بشكل أسرع من الرياح الموسمية في مومباي. دعنا نقول فقط أن تقييمي للأداء لم يكن متوهجًا تمامًا. 7/10، يحتاج إلى تحسين. يا!", "normalised": "الأسوأ؟ لم تكن هذه هي المرة الأولى. في الشهر الماضي، قمت عن طريق الخطأ بنشر نسخة تجريبية في الإنتاج. نعم، قرأت ذلك بشكل صحيح. تمكن المستخدمون من تجربة مجد الكود نصف المخبوز الخاص بي، كاملًا بالأخطاء المرحة وتصميم الواجهة الأمامية المشكوك فيه. تدفقت تذاكر الدعم بشكل أسرع من موسم الأمطار في مومباي. دعنا نقول فقط أن تقييم أدائي لم يكن متوهجًا تمامًا. سبعة من عشرة، تحتاج إلى تحسين. يا للألم!"}
{"unnormalised": "إذًا، ها أنا ذا، أعود إلى لوحة المفاتيح، مدفوعًا بالمزيد من الشاي وجرعة صحية من الفكاهة الساخرة. العبرة من القصة؟ احفظ كثيرًا، وتحقق جيدًا من الفواصل المنقوطة الخاصة بك، وربما، مجرد ربما، استثمر في نظام نسخ احتياطي جيد. أوه، ودائما ألق اللوم على القط. يعمل كسحر! الآن، العودة إلى تصحيح الأخطاء. أتمنى لي حظًا سعيدًا يا رفاق. سأحتاج إليه. الموعد النهائي يلوح في الأفق، والشاي يتخمر، والكود ... لا يزال يرفض التعاون بعناد. ناماستي!", "normalised": "إذن، ها أنا هنا، أعود إلى لوحة المفاتيح، مدفوعًا بالمزيد من الشاي وجرعة صحية من الفكاهة الذاتية. العبرة من القصة؟ احفظ كثيرًا، تحقق جيدًا من الفواصل المنقوطة الخاصة بك، وربما، مجرد ربما، استثمر في نظام نسخ احتياطي جيد. أوه، ودائمًا ألقِ اللوم على القطة. إنه يعمل بسحر! الآن، عد إلى تصحيح الأخطاء. أتمنى لي التوفيق يا رفاق. سوف أحتاج إليه. الموعد النهائي يلوح في الأفق، والشاي قيد التحضير، والكود... لا يزال يرفض التعاون بعناد. ناماستي!"}
