{"unnormalised": "كان العام 2005. أنا، خريج هندسة حديث من كلية من المستوى الثالث في جواهاتي، شعرت وكأنني فزت باليانصيب عندما حصلت على وظيفة في TCS، التي كانت تقع آنذاك في جزء هادئ نسبيًا من تشيناي. كان تاريخ انضمامي هو 07/07/2005. ذكر خطاب العرض راتبًا قدره 2.2 لاك روبية سنويًا - وهو مبلغ كبير جدًا لشخص من خلفيتي.", "normalised": "كان العام ألفين وخمسة. أنا، خريج هندسة حديث من كلية من المستوى الثالث في جواهاتي، شعرت وكأنني فزت باليانصيب عندما حصلت على وظيفة في T-C-S، التي كانت تقع آنذاك في جزء هادئ نسبيًا من تشيناي. كان تاريخ انضمامي هو السابع من يوليو ألفين وخمسة. ذكر خطاب العرض راتباً قدره روبيتان اثنان فاصلة اثنان لاك سنوياً - وهو فدية ملك لشخص من خلفيتي."}
{"unnormalised": "كانت الأسابيع القليلة الأولى بمثابة دوامة. لقد تعرضت لوابل من المصطلحات مثل \"Java\" و \"SQL\" و \"Agile\" و \"SDLC\". قضينا ساعات في غرف التدريب، نتعلم عن تعقيدات تكنولوجيا المعلومات من مدربين بدا وكأنهم يتحدثون لغة مختلفة. أتذكر أنني كنت أعاني لفهم مفهوم \"OOP\" (البرمجة الشيئية). شعرت وكأنني أحاول فك شفرة نص قديم.", "normalised": "كانت الأسابيع القليلة الأولى عبارة عن زوبعة. لقد تعرضت لوابل من المصطلحات مثل \"Java\" و \"S-Q-L\" و \"Agile\" و \"S-D-L-C\". قضينا ساعات في غرف التدريب، وتعلمنا تعقيدات تكنولوجيا المعلومات من مدربين بدا أنهم يتحدثون لغة مختلفة. أتذكر أنني كافحت لفهم مفهوم \"O-O-P\" (البرمجة الشيئية). شعرت وكأنني أحاول فك شفرة نص قديم."}
{"unnormalised": "تضمن مشروعي الأول تطوير تطبيق ويب لعميل مصرفي كبير. كان قائد الفريق، السيد شارما، وهو مبرمج متمرس يتمتع بخبرة تزيد عن 15 عامًا، صبورًا وداعمًا. غالبًا ما كان يبقى حتى وقت متأخر لشرح المفاهيم المعقدة وتصحيح التعليمات البرمجية الخاصة بي. تم بناء التطبيق باستخدام J2EE، وهي تقنية بالكاد سمعت بها خلال أيام دراستي الجامعية.", "normalised": "تضمن مشروعي الأول تطوير تطبيق ويب لعميل مصرفي كبير. كان قائد الفريق، السيد شارما، وهو مبرمج مخضرم يتمتع بخبرة تزيد عن خمسة عشر عامًا، صبورًا وداعمًا. غالبًا ما كان يبقى حتى وقت متأخر لشرح المفاهيم المعقدة وتصحيح أخطاء الكود الخاص بي. تم بناء التطبيق باستخدام J two E E، وهي تقنية لم أسمع بها إلا بالكاد خلال أيام دراستي الجامعية."}
{"unnormalised": "كانت إحدى المهام الصعبة بشكل خاص هي دمج التطبيق مع نظام الحاسوب المركزي الحالي للبنك. تضمن ذلك كتابة كود COBOL، وهي لغة كانت تعتبر قديمة حتى في ذلك الوقت. كانت الوثائق قليلة، وكانت رسائل الخطأ غامضة. قضيت ساعات لا تحصى في دراسة الكتيبات والبحث في المنتديات عبر الإنترنت، محاولًا يائسًا معرفة كيفية إصلاح خطأ كان يتسبب في تعطل النظام. تم حل المشكلة أخيرًا في الساعة 3 صباحًا ذات ليلة.", "normalised": "كانت إحدى المهام الصعبة بشكل خاص هي دمج التطبيق مع نظام الكمبيوتر المركزي الحالي للبنك. تضمن ذلك كتابة كود C-O-B-O-L، وهي لغة كانت تعتبر قديمة حتى في ذلك الوقت. كانت الوثائق قليلة، وكانت رسائل الخطأ غامضة. قضيت ساعات لا تحصى في دراسة الأدلة والبحث في المنتديات عبر الإنترنت، محاولًا يائسًا معرفة كيفية إصلاح خطأ كان يتسبب في تعطل النظام. تم حل المشكلة أخيرًا في الساعة الثالثة صباحًا ذات ليلة."}
{"unnormalised": "بالنظر إلى الماضي، كانت تلك الأيام الأولى في TCS بمثابة بوتقة. لم أتعلم فقط المهارات التقنية اللازمة للنجاح في تكنولوجيا المعلومات، ولكن أيضًا أهمية العمل الجماعي والمثابرة والاستعداد للتعلم. من ذلك المبلغ البالغ 2.2 LPA، نموت، وكذلك فعلت صناعة تكنولوجيا المعلومات الهندية، لتصبح القوة العالمية التي هي عليها اليوم. وبدأ كل شيء بمجموعة من المهندسين المتوترين مثلي، يحاولون فهم عالم من الأصفار والآحاد.", "normalised": "بالنظر إلى الوراء، كانت تلك الأيام الأولى في T-C-S بمثابة بوتقة. لم أتعلم فقط المهارات التقنية اللازمة للنجاح في تكنولوجيا المعلومات، ولكن أيضًا أهمية العمل الجماعي والمثابرة والاستعداد للتعلم. من ذلك الراتب البالغ اثنين فاصلة اثنين L-P-A، نموت، وكذلك فعلت صناعة تكنولوجيا المعلومات الهندية، لتصبح القوة العالمية التي هي عليها اليوم. وبدأ كل شيء بمجموعة من المهندسين المتوترين مثلي، يحاولون فهم عالم من الأصفار والواحدات."}
