{"unnormalised": "حسنًا، إليك منشور المدونة الذي تم إنشاؤه بناءً على المعلمات المحددة.", "normalised": "تذكرة مكتب المساعدة غير المتوقعة التي غيرت كل شيء"}
{"unnormalised": "**تذكرة مكتب المساعدة غير المتوقعة التي غيرت كل شيء**", "normalised": "كان يوم ثلاثاء، الساعة الثانية وسبع وأربعون دقيقة مساءً على وجه الدقة. يوم آخر، ودفق آخر من تذاكر دعم تكنولوجيا المعلومات في Info Tech Solutions في بنغالور. اسمي روهان، وقد كنت أدير مكتب المساعدة على مدار السنوات الثلاث الماضية. عادةً ما تكون نفس الأغنية والرقص - مشكلات الطابعة، وكلمات المرور المنسية (بجدية، يا ناس!)، والشكوى العرضية \"جهازي بطيء\". لكن التذكرة رقم واحد اثنان ثلاثة سبعة ثمانية في ذلك اليوم كانت مختلفة."}
{"unnormalised": "كان يوم ثلاثاء، الساعة 2:47 ظهرًا على وجه الدقة. يوم آخر، وسيول أخرى من تذاكر دعم تكنولوجيا المعلومات في InfoTech Solutions في بنغالور. اسمي روهان، وأنا أقوم بتشغيل مكتب المساعدة على مدار السنوات الثلاث الماضية. عادةً ما تكون هي نفسها الأغنية والرقصة - مشكلات الطابعة، وكلمات المرور المنسية (بجدية، يا ناس!)، وشكوى عرضية مفادها \"جهازي بطيء\". ومع ذلك، كانت التذكرة رقم 12378 في ذلك اليوم مختلفة.", "normalised": "كان عنوان الموضوع: \"عاجل: الشاي الخاص بي انسكب على الخادم!\" رد فعلي الأولي؟ أنين داخلي. بجدية؟ لكن الواجب نادى، وفتحت التذكرة. كانت من الآنسة شارما في قسم المحاسبة. على ما يبدو، خلال استراحة الشاي بعد الظهر، فاجأتها بعوضة مارقة، مما أدى إلى سقوط كوب كامل من شاي ماسالا على خادم الملفات الرئيسي لغرفة الخوادم B. الآن، كانت غرفة الخوادم B تضم بيانات عملائنا لمشروع كبير مع تاتا ستيل، رمز المشروع T-S صفر صفر تسعة."}
{"unnormalised": "كان سطر الموضوع يقول: \"عاجل: انسكب الشاي الخاص بي على الخادم!\" رد فعلي الأولي؟ أنين داخلي. بجدية؟ لكن الواجب نادى، وفتحت التذكرة. كانت من السيدة شارما في قسم المحاسبة. على ما يبدو، خلال استراحة شاي بعد الظهر، فاجأتها بعوضة مارقة، مما أدى إلى انسكاب كوب كامل من شاي ماسالا على الخادم الرئيسي لغرفة الخادم B. الآن، كانت غرفة الخادم B تضم بيانات عملائنا لمشروع رئيسي مع Tata Steel، رمز المشروع TS009.", "normalised": "ذعر. ذعر خالص لا لبس فيه. اتصلت بالآنسة شارما على الفور. \"سيدتي، كم كمية الشاي التي نتحدث عنها؟\" سألت، محاولاً الحفاظ على مستوى صوتي. قالت: \"يا بني، كمية كبيرة جدًا\". \"كوب كامل تقريبًا! وكان شايًا جيدًا أيضًا، Adrak wali (شاي الزنجبيل).\" لا يساعد هذا، سيدتي! حسبت ذهنيًا وقت التوقف المحتمل، وفقدان البيانات، والغضب اللاحق لمديري، السيد باتيل."}
{"unnormalised": "ذعر. ذعر خالص لا لبس فيه. اتصلت بالسيدة شارما على الفور. \"سيدتي، عن أي كمية شاي نتحدث؟\" سألت، محاولًا الحفاظ على مستوى صوتي. قالت: \"أوه بيتا، كمية كبيرة جدًا\". \"كوب كامل تقريبًا! وكان شايًا جيدًا أيضًا، شاي الأدراك والي (الزنجبيل)\". لا يساعد، يا سيدتي! لقد قمت بتقدير وقت التعطل المحتمل وفقدان البيانات والغضب الناتج عن مديري، السيد باتيل.", "normalised": "هرعت بفريق الاستجابة للطوارئ. في غضون خمس عشرة دقيقة، كنت أنا وأجاي، كبير مهندسي الخوادم لدينا، نركض نحو غرفة الخوادم B. كان المشهد ... لزجًا. كان الشاي في كل مكان. لحسن الحظ، امتص الغلاف الواقي للخادم معظم السائل. قام أجاي بتقييم الأضرار بسرعة. أعلن بعبوس: \"يبدو أن وحدة تزويد الطاقة (P-S-U) مبللة\". \"نحن بحاجة إلى إيقاف تشغيله على الفور.\""}
{"unnormalised": "قمت بتجميع فريق الاستجابة للطوارئ. في غضون 15 دقيقة، كنت أنا وأجاي، كبير مهندسي الخوادم لدينا، نركض نحو غرفة الخادم B. كان المشهد... لزجًا. كان الشاي في كل مكان. لحسن الحظ، امتص الغلاف الواقي للخادم معظم السائل. قام أجاي بتقييم الأضرار بسرعة. وأعلن بصرامة: \"يبدو أن وحدة تزويد الطاقة (PSU) مبللة\". \"نحن بحاجة إلى إيقاف تشغيله على الفور.\"", "normalised": "عملنا بشكل محموم، وفصلنا الخادم المتضرر، واستبدلنا وحدة تزويد الطاقة، ونظفنا الفوضى اللزجة. استغرقنا الأمر ما يقرب من أربع ساعات، وانتهينا حوالي الساعة السابعة مساءً، لكننا تمكنا من إعادة الخادم إلى الإنترنت دون أي فقدان كبير للبيانات. أتذكر أن درجة الحرارة الداخلية لغرفة الخوادم ارتفعت إلى ما يقرب من خمسة وثلاثين درجة مئوية خلال الفوضى، أتذكر أنني فحصت الشاشة. كان الأمر قريبًا. قريب جدًا."}
{"unnormalised": "عملنا بشكل محموم، وفصلنا الخادم المتضرر، واستبدلنا وحدة تزويد الطاقة، ونظفنا الفوضى اللزجة. استغرقنا الأمر ما يقرب من 4 ساعات، وانتهى حوالي الساعة 7 مساءً، لكننا تمكنا من إعادة الخادم إلى الإنترنت دون أي فقدان كبير للبيانات. أتذكر أن درجة الحرارة الداخلية لغرفة الخادم ارتفعت إلى ما يقرب من 35 درجة مئوية خلال الفوضى، أتذكر أنني تفقدت الشاشة. كان الأمر قريبًا. قريب جدًا.", "normalised": "الركلة الحقيقية؟ اتضح أن حادثة الشاي سلطت الضوء على عيب حاسم في تصميم غرفة الخوادم لدينا. كانت الخوادم قريبة جدًا من منطقة ذات حركة مرور عالية، وكان نظام التبريد غير كافٍ. السيد باتيل، الذي كان غاضبًا في البداية، انتهى به الأمر بمدح الآنسة شارما على كشفها عن المشكلة عن غير قصد! وافق على ميزانية قدرها خمسة آلاف روبية لترقية البنية التحتية لغرفة الخوادم."}
{"unnormalised": "الركلة الحقيقية؟ اتضح أن حادثة الشاي سلطت الضوء على عيب حرج في تصميم غرفة الخادم لدينا. كانت الخوادم قريبة جدًا من منطقة ذات حركة مرور عالية، وكان نظام التبريد غير كافٍ. السيد باتيل، الذي كان غاضبًا في البداية، انتهى به الأمر إلى الإشادة بالسيدة شارما لفضحها المشكلة عن غير قصد! لقد وافق على ميزانية قدرها 5 لك روبية لترقية البنية التحتية لغرفة الخادم.", "normalised": "إذًا، شكرًا لك، يا آنسة شارما، على الشاي الخاص بك. لقد أنقذتِ اليوم عن غير قصد وعلمتنا جميعًا درسًا قيمًا حول أهمية بيئة العمل في غرفة الخوادم. ونعم، اعتبارًا من ذلك اليوم، ظهرت علامات \"ممنوع الأكل أو الشرب بالقرب من الخوادم\" في كل مكان. وخاصة الشاي. إنه الآن الحادي عشر من أكتوبر عام ألفين وأربعة وعشرين والذكرى لا تزال ترتسم ابتسامة على وجهي."}
{"unnormalised": "لذا، شكرًا لك، يا سيدة شارما، على الشاي الخاص بك. لقد أنقذت اليوم عن غير قصد وعلمتنا جميعًا درسًا قيمًا حول أهمية بيئة العمل في غرفة الخادم. ونعم، اعتبارًا من ذلك اليوم فصاعدًا، تم وضع لافتات \"ممنوع الأكل أو الشرب بالقرب من الخوادم\" في كل مكان. خاصة الشاي. إنه الآن 11/10/2024 والذكرى لا تزال ترتسم ابتسامة على وجهي.", "normalised": ""}
