{"unnormalised": "يا جماعة،", "normalised": "يا جماعة،"}
{"unnormalised": "لاحظت مؤخرًا الكثير من الالتباس حول تكنولوجيا المعلومات (IT)، خاصةً من الأشخاص الجدد في هذا المجال أو الذين يحاولون فقط فهم ما يفعله قسم تكنولوجيا المعلومات في شركتهم *بالفعل*. لذا، فكرت في مشاركة تفصيل بناءً على خبرتي، والتي كانت في الغالب في بنغالور، حيث عملت مع الكثير من الشركات متعددة الجنسيات (MNCs).", "normalised": "لاحظت مؤخرًا الكثير من الالتباس حول تكنولوجيا المعلومات (I-T)، خاصةً من الأشخاص الجدد في هذا المجال أو الذين يحاولون فهم ما يفعله قسم تكنولوجيا المعلومات في شركتهم بالفعل. لذلك، فكرت في مشاركة شرح بناءً على تجربتي، والتي كانت في الغالب في بنغالور، حيث عملت مع العديد من الشركات متعددة الجنسيات (M-N-Cs)."}
{"unnormalised": "بادئ ذي بدء، دعنا نبدد أسطورة شائعة: تكنولوجيا المعلومات ليست مجرد إصلاح أجهزة الكمبيوتر. في حين أن هذا *جزء* منه (وعادة ما يندرج تحت مظلة \"مكتب المساعدة\" أو \"الدعم الفني\")، فإن تكنولوجيا المعلومات مجال أوسع بكثير. فكر في الأمر على أنه العمود الفقري لأي منظمة تعتمد على التكنولوجيا لأداء وظائفها - وهو، لنواجه الأمر، *الجميع* تقريبًا هذه الأيام.", "normalised": "أولاً، دعونا نبدد خرافة شائعة: تكنولوجيا المعلومات ليست مجرد إصلاح أجهزة الكمبيوتر. في حين أن هذا جزء منه (وعادةً ما يندرج تحت مظلة \"مكتب المساعدة\" أو \"الدعم الفني\")، فإن تكنولوجيا المعلومات مجال أوسع بكثير. فكر في الأمر على أنه العمود الفقري لأي مؤسسة تعتمد على التكنولوجيا في عملها - وهو، لنواجه الأمر، الجميع تقريبًا هذه الأيام."}
{"unnormalised": "إحدى المجالات الأساسية هي إدارة البنية التحتية. يتضمن ذلك إعداد وصيانة الشبكة (سرعات WiFi في المكاتب الهندية أمر بالغ الأهمية، كما تعلمون!) والخوادم وقواعد البيانات. إذا كان الإنترنت معطلاً، أو كان البريد الإلكتروني لا يعمل، أو كانت الخوادم بطيئة، فعادةً ما تكون هذه مشكلة في البنية التحتية. أتذكر مرة واحدة تعطل فيها الإنترنت في مكتبنا تمامًا لمدة 4 ساعات خلال عرض تقديمي رئيسي للعميل. اتضح أن كابلًا قد قطع عن طريق الخطأ أثناء بعض أعمال البناء بالقرب من مبنى RMZ Ecoworld.", "normalised": "أحد المجالات الأساسية هو إدارة البنية التحتية. ويشمل ذلك إعداد وصيانة الشبكة (سرعات Wi-Fi في المكاتب الهندية أمر بالغ الأهمية، كما تعلمون!) والخوادم وقواعد البيانات. إذا كان الإنترنت معطلاً، أو كان البريد الإلكتروني لا يعمل، أو كانت الخوادم بطيئة، فغالبًا ما تكون هذه مشكلة في البنية التحتية. أتذكر مرة تعطل فيها الإنترنت في مكتبنا تمامًا لمدة أربع ساعات خلال عرض تقديمي كبير للعميل. اتضح أن كابلًا قد تم قطعه عن طريق الخطأ أثناء بعض أعمال البناء بالقرب من مبنى R-M-Z Ecoworld."}
{"unnormalised": "ثم هناك تطوير وصيانة البرامج. هذا ليس بالضرورة جزءًا من *كل* قسم لتكنولوجيا المعلومات (بعضهم يستعين بمصادر خارجية)، ولكن لدى العديد من الشركات الكبيرة فرق داخلية تقوم ببناء وصيانة التطبيقات المخصصة. يمكن أن يكون هذا أي شيء من تطبيق جوال للعملاء إلى أدوات داخلية لإدارة المخزون أو الموارد البشرية. تعلم Python أو Java هو بداية رائعة لهذا.", "normalised": "ثم هناك تطوير وصيانة البرامج. هذا ليس بالضرورة جزءًا من كل قسم لتكنولوجيا المعلومات (البعض يستعين بمصادر خارجية)، ولكن لدى العديد من الشركات الكبيرة فرق داخلية تقوم ببناء وصيانة تطبيقات مخصصة. يمكن أن يكون هذا أي شيء من تطبيق جوال للعملاء إلى أدوات داخلية لإدارة المخزون أو الموارد البشرية (H-R). يعد تعلم Python أو Java بداية رائعة لهذا الغرض."}
{"unnormalised": "الأمن السيبراني هو مجال ضخم آخر، خاصة مع تزايد عدد خروقات البيانات والهجمات الإلكترونية. يتحمل متخصصو تكنولوجيا المعلومات في هذا المجال مسؤولية حماية بيانات وأنظمة المؤسسة من التهديدات. يتضمن ذلك تنفيذ إجراءات أمنية مثل جدران الحماية وأنظمة كشف التسلل والتدريب على التوعية الأمنية للموظفين. إعادة تعيين كلمات المرور هي لعنة وجودهم، أنا متأكد. الهجوم الأخير على أنظمة المستشفيات، الذي تم الإبلاغ عنه في 08/2024، أوضح هذه النقطة حقًا.", "normalised": "الأمن السيبراني هو مجال ضخم آخر، خاصة مع تزايد عدد خروقات البيانات والهجمات الإلكترونية. يتحمل متخصصو تكنولوجيا المعلومات في هذا المجال مسؤولية حماية بيانات وأنظمة المؤسسة من التهديدات. يتضمن ذلك تنفيذ تدابير أمنية مثل جدران الحماية وأنظمة كشف التسلل والتدريب على الوعي الأمني ​​للموظفين. إعادة تعيين كلمات المرور هي لعنة وجودهم، أنا متأكد. الهجوم الأخير على أنظمة المستشفيات، الذي تم الإبلاغ عنه في أغسطس عام ألفين وأربعة وعشرين، سلط الضوء حقًا على هذه النقطة."}
{"unnormalised": "تزداد أهمية إدارة البيانات. تجمع الشركات كميات هائلة من البيانات، ويتحمل متخصصو تكنولوجيا المعلومات مسؤولية تخزين وتنظيم وتحليل هذه البيانات للحصول على رؤى واتخاذ قرارات أفضل. يتضمن ذلك العمل مع قواعد البيانات ومستودعات البيانات وأدوات تحليل البيانات. فهم جيد لـ SQL ضروري هنا.", "normalised": "أصبحت إدارة البيانات ذات أهمية متزايدة. تقوم الشركات بجمع كميات هائلة من البيانات، ومتخصصو تكنولوجيا المعلومات مسؤولون عن تخزين وتنظيم وتحليل هذه البيانات لاكتساب رؤى واتخاذ قرارات أفضل. يتضمن ذلك العمل مع قواعد البيانات ومستودعات البيانات وأدوات تحليل البيانات. فهم جيد لـ S-Q-L ضروري هنا."}
{"unnormalised": "وأخيرًا، هناك مكتب مساعدة تكنولوجيا المعلومات. هؤلاء هم الأشخاص الذين يجيبون على أسئلتك، ويستكشفون مشاكلك ويصلحونها، ويحافظون بشكل عام على تشغيل التكنولوجيا بسلاسة للجميع في المؤسسة. عادة ما يكونون نقطة الاتصال الأولى لأي مشكلة متعلقة بتكنولوجيا المعلومات، من طابعة معطلة إلى كلمة مرور منسية. إذا كان جهاز الكمبيوتر المحمول الخاص بك لا يعمل، فلا تتردد في رفع تذكرة! توقع ردًا في غضون 24 ساعة، عادةً. رقم الاتصال بمكتب الخدمة هو 1800-200-1234.", "normalised": "وأخيرًا، هناك مكتب مساعدة تكنولوجيا المعلومات (I-T help desk). هؤلاء هم الأشخاص الذين يجيبون على أسئلتك، ويصلحون مشاكلك، ويحافظون عمومًا على تشغيل التكنولوجيا بسلاسة للجميع في المؤسسة. عادةً ما يكونون نقطة الاتصال الأولى لأي مشكلة تتعلق بتكنولوجيا المعلومات، بدءًا من طابعة معطلة وحتى كلمة مرور منسية. إذا كان جهاز الكمبيوتر المحمول الخاص بك لا يعمل، فلا تتردد في رفع تذكرة! توقع ردًا في غضون أربع وعشرين ساعة، عادةً. رقم الاتصال بمكتب الخدمة هو واحد ثمانمائة مئتين واحد اثنين ثلاثة أربعة."}
{"unnormalised": "باختصار، تكنولوجيا المعلومات هي مجال متعدد الأوجه مع مجموعة واسعة من التخصصات. سواء كنت مهتمًا بالأجهزة أو البرامج أو الأمان أو البيانات، فهناك مكان لك في تكنولوجيا المعلومات. فقط كن مستعدًا للتعلم والتكيف المستمر، لأن التكنولوجيا تتغير دائمًا!", "normalised": "باختصار، تكنولوجيا المعلومات مجال متعدد الأوجه مع مجموعة واسعة من التخصصات. سواء كنت مهتمًا بالأجهزة أو البرامج أو الأمان أو البيانات، فهناك مكان لك في تكنولوجيا المعلومات. ما عليك سوى الاستعداد للتعلم والتكيف المستمر، حيث أن التكنولوجيا تتغير دائمًا!"}
