{"unnormalised": "هل أنا مخطئ لرفضي السماح لابن عمي باستخدام جهاز الكمبيوتر الجديد الذي قمت ببنائه؟", "normalised": "هل أنا الأحمق لرفضي السماح لابن عمي باستخدام جهاز الكمبيوتر الشخصي الذي بنيته حديثًا؟"}
{"unnormalised": "لقد انتهيت مؤخرًا من بناء جهاز الكمبيوتر الخاص بي بعد التوفير لمدة عامين تقريبًا. المواصفات جيدة جدًا: Ryzen 7 5800X و RTX 3070 و 32 جيجابايت من ذاكرة الوصول العشوائي و 1 تيرابايت NVMe SSD و 2 تيرابايت HDD. كلفتني حوالي 1.5 روبية هندية. أستخدمه بشكل أساسي للبرمجة (أنا مهندس برمجيات في TCS) والألعاب في بعض الأحيان (غالبًا CS:GO و Valorant).", "normalised": "حسنًا، لقد انتهيت مؤخرًا من بناء جهاز الكمبيوتر الشخصي الخاص بي بعد التوفير لمدة عامين تقريبًا. المواصفات جيدة جدًا: رايزن سبعة خمسة آلاف وثمانمائة إكس، آر-تي-إكس ثلاثة آلاف وسبعين، اثنين وثلاثين جيجابايت آر-إيه-إم، واحد تيرابايت إن-في-إم-إي إس-إس-دي، واثنين تيرابايت إتش-دي-دي. كلفني حوالي روبية واحد فاصلة خمسة لاك. أستخدمه بشكل أساسي للبرمجة (أنا مهندس برمجيات في تي-سي-إس) والألعاب العرضية (غالبًا سي-إس: جي-أو وفالورانت)."}
{"unnormalised": "يزورني ابن عمي، روهان، من دلهي لقضاء ديوالي. لقد كان يتحدث باستمرار عن رغبته في لعب Cyberpunk 2077. الآن، روهان شخص جيد، لكنه معروف بكونه مهملاً بعض الشيء في التعامل مع الأجهزة الإلكترونية. لقد سكب الشاي على جهاز الكمبيوتر المحمول الخاص بعمي في العام الماضي، وهو دائمًا ما يقوم بتنزيل الأشياء من مواقع ويب مشبوهة. بالإضافة إلى ذلك، ليس لديه جهازه الخاص في الوقت الحالي.", "normalised": "ابن عمي، روهان، يزورنا من دلهي من أجل ديوالي. لقد كان يتحدث بلا توقف عن رغبته في لعب سايبربانك ألفين وسبعين وسبعة. الآن، روهان رجل طيب، لكنه معروف بأنه مهمل بعض الشيء في التعامل مع الأجهزة الإلكترونية. لقد سكب الشاي على جهاز الكمبيوتر المحمول الخاص بعمي العام الماضي، وهو دائمًا ما يقوم بتنزيل الأشياء من مواقع ويب مشبوهة. بالإضافة إلى ذلك، ليس لديه جهازه الخاص في الوقت الحالي."}
{"unnormalised": "سأل عما إذا كان بإمكانه استخدام جهاز الكمبيوتر الخاص بي لتشغيل Cyberpunk. ترددت ولكني في النهاية قلت لا. أوضحت أنني قمت ببنائه للتو، وأنا قلق بشأن الفيروسات المحتملة أو التلف، وأنني أحتاجه للعمل. تعتقد أمي أنني أحمق لأن \"العائلة تأتي أولاً\" وأنها مجرد لعبة. قالت إنه يجب علي السماح له باستخدامه لبضع ساعات يوميًا.", "normalised": "سأل عما إذا كان بإمكانه استخدام جهاز الكمبيوتر الشخصي الخاص بي للعب سايبربانك. ترددت لكنني قلت في النهاية لا. أوضحت أنني بنيته للتو، وأنا قلق بشأن الفيروسات أو التلف المحتمل، وأنني بحاجة إليه للعمل. تعتقد والدتي أنني أحمق لأن \"العائلة تأتي أولاً\" وأنها مجرد لعبة. قالت إنه يجب أن أسمح له باستخدامه لبضع ساعات يوميًا."}
{"unnormalised": "الآن، العائلة بأكملها تلومني قائلة إنني أناني. هل أنا مخطئ؟ أتفهم أن هذا هو ديوالي وأنه يريد الاستمتاع، لكنني حريص جدًا على جهاز الكمبيوتر الجديد الخاص بي.", "normalised": "الآن، العائلة بأكملها تلومني قائلة إنني أناني. هل أنا الأحمق؟ أتفهم أنه ديوالي ويريد الاستمتاع، لكنني شديد الحذر بشأن جهاز الكمبيوتر الشخصي الجديد الخاص بي."}
