{"unnormalised": "يا جماعة، محتاج شوية نصايح بخصوص ترقية الجهاز بتاعي. حاليًا شغال على ويندوز 7 (أيوة، عارف إنه قديم أوي!) على كمبيوتر أنا عملته بنفسي سنة 2009. مواصفاته بسيطة جدًا: معالج i5-750، ورامات 8 جيجا، وكارت شاشة GeForce GTX 260. الجهاز بيعاني حتى في المهام الأساسية دلوقتي، فما بالك بالألعاب. بفكر أخيراً أشتري جهاز جديد.", "normalised": "يا جماعة، محتاج نصيحة بخصوص تحديث جهازي. حاليًا شغال على و-ي-ن سبعة (أيوة، عارف، قديم أوي!) على ب-ي-سـي بنيته سنة ألفين وتسعة. المواصفات بسيطة جدًا: معالج آي خمسة - سبعمائة وخمسين، ذاكرة عشوائية ثمانية جيجابايت، وكارت شاشة جـ-ي-فـ-و-رس جـ-ي-تـ-ي-إكس مئتين وستين. الجهاز بيعاني حتى مع المهام الأساسية، مش عايزين نتكلم عن الألعاب. بفكر أخيرًا إني أشتري جهاز جديد."}
{"unnormalised": "الميزانية حوالي 50,000 - 60,000 روبية (مع زيادة أو نقصان بسيط). استخداماتي الأساسية هي شغل مكتبي (كتير من برامج أوفيس)، وتصفح الإنترنت (متصفح كروم مع حوالي 20 تاب مفتوح، ههه)، وشوية ألعاب خفيفة (زي ألعاب قديمة زي CS:GO، وممكن شوية ألعاب إندي جديدة). مش مهتم أوي بالألعاب الضخمة AAA على أعلى إعدادات.", "normalised": "الميزانية حوالي روبية خمسين ألف لروبية ستين ألف (أزيد أو أقل شوية). استخداماتي بشكل أساسي شغل مكتبي (كتير من برامج مايكروسوفت أوفيس)، تصفح الإنترنت (جوجل كروم وحوالي عشرين تبويبة مفتوحة، هههه)، وشوية ألعاب خفيفة (زي ألعاب قديمة زي كـ-سـ كولون جـ-و، ويمكن شوية ألعاب إندي جديدة). مش مهتم بالألعاب الضخمة على أعلى إعدادات."}
{"unnormalised": "ببص على خيارات الكمبيوترات الجاهزة من شركات زي HP و Lenovo، بس أنا برضه منفتح على فكرة تجميع جهاز بنفسي تاني. آخر مرة جمعت كمبيوتر كانت من زمان أوي، فمش متابع أوي آخر التطورات في قطع الهاردوير. معالج AMD Ryzen 5 شكله خيار كويس للمعالج، صح؟ وبرضه، إيه أخبار كروت الشاشة؟ هل كارت GeForce GTX 1660 كفاية، ولا المفروض أصرف شوية وأجيب حاجة أحسن؟", "normalised": "كنت باصص على خيارات أجهزة جاهزة من شركات زي إتش-بـي ولينوفو، بس أنا كمان منفتح على إني أبني جهازي بنفسي تاني. آخر مرة بنيت بـي-سـي كانت من زمان أوي، فمش مواكب أوي للأجهزة الحديثة. معالج آ-مـ-دي رايزن خمسة يبدو خيار كويس للمعالج، صح؟ وكمان، إيه رأيكم في كروت الشاشة؟ هل كارت جـ-ي-فـ-و-رس جـ-ي-تـ-ي-إكس ألف وستمائة وستين كفاية، ولا أزود شوية وأجيب حاجة أحسن؟"}
{"unnormalised": "من ناحية التخزين، أكيد عايز SSD للنظام والبرامج. بفكر في SSD بحجم 500 جيجا، وهارد ديسك HDD بحجم 1 تيرا لكل حاجة تانية. إيه النصايح بخصوص ماركات أو موديلات معينة؟ وبرضه، هل 16 جيجا رام لازم تكون موجودة الأيام دي، ولا 8 جيجا لسه كافية لاستخداماتي؟", "normalised": "من ناحية التخزين، أنا أكيد عايز إس-إس-دي لنظام التشغيل والبرامج. بفكر في إس-إس-دي خمسمائة جيجابايت وقرص صلب واحد تيرابايت لبقية الحاجات. أي ترشيحات لعلامات تجارية أو موديلات معينة؟ وكمان، هل ذاكرة عشوائية ستة عشر جيجابايت ضرورية دلوقتي، ولا ثمانية جيجابايت لسه كافية لاستخدامي؟"}
{"unnormalised": "العملية كلها صعبة شوية، بصراحة. مكونات ومواصفات كتير أوي لازم نفكر فيها! أي نصايح بخصوص قطع معينة، أو توصيات لأجهزة جاهزة، أو نصايح عامة لتجميع جهاز كمبيوتر في 2024 هتكون محل تقدير كبير. وبرضه، أي محلات كمبيوتر موثوقة في دلهي ممكن ألاقي فيها عروض كويسة على قطع الغيار؟", "normalised": "بصراحة، العملية كلها تبدو صعبة شوية. مكونات ومواصفات مختلفة كتير لازم أفكر فيها! أي نصيحة بخصوص قطع معينة، ترشيحات لأجهزة جاهزة، أو نصائح عامة لبناء جهاز بـي-سـي سنة ألفين وأربعة وعشرين هتكون موضع تقدير كبير. وكمان، هل فيه محلات كمبيوتر موثوقة في دلهي أقدر ألاقي فيها عروض كويسة على المكونات؟"}
{"unnormalised": "شكراً مقدمًا على مساعدتكم! وأيوة، عارف إني لازم أغير ويندوز 7 في أسرع وقت. كانت تجربة كويسة، بس أعتقد إن خلاص جه الوقت اللي أودعها فيه. بفكر في ويندوز 10 أو ويندوز 11، إيه رأيكم إيه الأحسن؟ تحياتي!", "normalised": "شكرًا مقدمًا على مساعدتكم! وأيوة، عارف، لازم أحدث نسخة ويندوز من سبعة في أسرع وقت. كانت رحلة كويسة، بس أعتقد إن الوقت حان عشان أودعه. بفكر في ويندوز عشرة أو ويندوز إحدى عشر، أي آراء عن الأفضل فيهم؟ تحياتي!"}
