```json
{
  "unnormalised": "آئی آئی ٹی بمبئی کے روبوٹکس ڈیپارٹمنٹ نے اپنے تازہ ترین اے آئی سے چلنے والے روبوٹ، \"دیشا\" کے ساتھ ایک بڑی کامیابی حاصل کی ہے۔ یہ پروجیکٹ، جو وزارت برائے الیکٹرانکس اور انفارمیشن ٹیکنالوجی (MeitY) کے ذریعے 50 لاکھ روپے سے فنڈ کیا گیا ہے، کا مقصد ہندوستان میں زرعی طریقوں میں انقلاب لانا ہے۔",
  "normalised": "آئی-آئی-ٹی بمبئی کے روبوٹکس ڈیپارٹمنٹ نے اپنے تازہ ترین اے-آئی سے چلنے والے روبوٹ، \"دیشا\" کے ساتھ ایک بڑی کامیابی حاصل کی ہے۔ یہ پروجیکٹ، جو وزارت برائے الیکٹرانکس اور انفارمیشن ٹیکنالوجی (M-e-i-t-Y) کے ذریعے پچاس لاکھ روپے سے فنڈ کیا گیا ہے، کا مقصد ہندوستان میں زرعی طریقوں میں انقلاب لانا ہے۔",
  "raw": "آئی آئی ٹی بمبئی کے روبوٹکس ڈیپارٹمنٹ نے اپنے تازہ ترین اے آئی سے چلنے والے روبوٹ، \"دیشا\" کے ساتھ ایک بڑی کامیابی حاصل کی ہے۔ یہ پروجیکٹ، جو وزارت برائے الیکٹرانکس اور انفارمیشن ٹیکنالوجی (MeitY) کے ذریعے 50 لاکھ روپے سے فنڈ کیا گیا ہے، کا مقصد ہندوستان میں زرعی طریقوں میں انقلاب لانا ہے۔"
}
```
```json
{
  "unnormalised": "دیشا، جس کا وزن تقریباً 150 کلوگرام ہے، جدید سینسرز اور ایک ہائی ریزولوشن کیمرہ (12MP) سے لیس ہے تاکہ مٹی کے حالات کا تجزیہ کیا جا سکے اور حقیقی وقت میں فصلوں کی بیماریوں کی شناخت کی جا سکے۔ ریسرچ ٹیم کی قیادت کرنے والے پروفیسر راجیش کمار نے بتایا کہ دیشا صرف 2 گھنٹوں میں 1 ایکڑ اراضی کا احاطہ کر سکتی ہے، جس سے روایتی کاشتکاری کے طریقوں میں شامل وقت اور محنت میں نمایاں کمی واقع ہوتی ہے۔",
  "normalised": "دیشا، جس کا وزن تقریباً ایک سو پچاس کلوگرام ہے، جدید سینسرز اور ایک ہائی ریزولوشن کیمرہ (بارہ ایم پی) سے لیس ہے تاکہ مٹی کے حالات کا تجزیہ کیا جا سکے اور حقیقی وقت میں فصلوں کی بیماریوں کی شناخت کی جا سکے۔ پروفیسر راجیش کمار، جو ریسرچ ٹیم کی قیادت کر رہے ہیں، نے بتایا کہ دیشا صرف دو گھنٹوں میں ایک ایکڑ اراضی کا احاطہ کر سکتی ہے، جس سے روایتی کاشتکاری کے طریقوں میں شامل وقت اور محنت میں نمایاں کمی واقع ہوتی ہے۔",
  "raw": "دیشا، جس کا وزن تقریباً 150 کلوگرام ہے، جدید سینسرز اور ایک ہائی ریزولوشن کیمرہ (12MP) سے لیس ہے تاکہ مٹی کے حالات کا تجزیہ کیا جا سکے اور حقیقی وقت میں فصلوں کی بیماریوں کی شناخت کی جا سکے۔ ریسرچ ٹیم کی قیادت کرنے والے پروفیسر راجیش کمار نے بتایا کہ دیشا صرف 2 گھنٹوں میں 1 ایکڑ اراضی کا احاطہ کر سکتی ہے، جس سے روایتی کاشتکاری کے طریقوں میں شامل وقت اور محنت میں نمایاں کمی واقع ہوتی ہے۔"
}
```
```json
{
  "unnormalised": "روبوٹ ہر پودے کے لیے درکار کھاد (این پی کے) کی صحیح مقدار کا تعین کرنے کے لیے ایک جدید اے آئی الگورتھم کا استعمال کرتا ہے، وسائل کے استعمال کو بہتر بناتا ہے اور ماحولیاتی اثرات کو کم کرتا ہے۔ مہاراشٹر میں ابتدائی فیلڈ ٹیسٹوں کے نتیجے میں فصل کی پیداوار میں 20% اضافہ ہوا، جو کہ دشا کی زرعی پیداواری صلاحیت کو بڑھانے کی صلاحیت کو ظاہر کرتا ہے۔",
  "normalised": "روبوٹ ہر پودے کے لیے درکار کھاد (این-پی-کے) کی صحیح مقدار کا تعین کرنے کے لیے ایک جدید اے-آئی الگورتھم کا استعمال کرتا ہے، وسائل کے استعمال کو بہتر بناتا ہے اور ماحولیاتی اثرات کو کم کرتا ہے۔ مہاراشٹر میں ابتدائی فیلڈ ٹیسٹوں کے نتیجے میں فصل کی پیداوار میں بیس فیصد اضافہ ہوا، جو کہ دشا کی زرعی پیداواری صلاحیت کو بڑھانے کی صلاحیت کو ظاہر کرتا ہے۔",
  "raw": "روبوٹ ہر پودے کے لیے درکار کھاد (این پی کے) کی صحیح مقدار کا تعین کرنے کے لیے ایک جدید اے آئی الگورتھم کا استعمال کرتا ہے، وسائل کے استعمال کو بہتر بناتا ہے اور ماحولیاتی اثرات کو کم کرتا ہے۔ مہاراشٹر میں ابتدائی فیلڈ ٹیسٹوں کے نتیجے میں فصل کی پیداوار میں 20% اضافہ ہوا، جو کہ دشا کی زرعی پیداواری صلاحیت کو بڑھانے کی صلاحیت کو ظاہر کرتا ہے۔"
}
```
```json
{
  "unnormalised": "مزید برآں، دیشا خود مختار نیویگیشن اور رکاوٹ سے بچنے کی صلاحیت رکھتا ہے، جو اسے مختلف خطوں کے لیے موزوں بناتا ہے۔ ٹیم نے دیشا کے سسٹم میں موسمیاتی پیش گوئی کے اعداد و شمار کو ضم کرنے کا منصوبہ بنایا ہے، جس سے بدلتے ہوئے موسمی حالات کے جواب میں فعال فیصلہ سازی ممکن ہو سکے گی۔",
  "normalised": "مزید برآں، دیشا خود مختار نیویگیشن اور رکاوٹ سے بچنے کی صلاحیت رکھتا ہے، جو اسے مختلف خطوں کے لیے موزوں بناتا ہے۔ ٹیم نے دیشا کے سسٹم میں موسمیاتی پیش گوئی کے اعداد و شمار کو ضم کرنے کا منصوبہ بنایا ہے، جس سے بدلتے ہوئے موسمی حالات کے جواب میں فعال فیصلہ سازی ممکن ہو سکے گی۔",
  "raw": "مزید برآں، دیشا خود مختار نیویگیشن اور رکاوٹ سے بچنے کی صلاحیت رکھتا ہے، جو اسے مختلف خطوں کے لیے موزوں بناتا ہے۔ ٹیم نے دیشا کے سسٹم میں موسمیاتی پیش گوئی کے اعداد و شمار کو ضم کرنے کا منصوبہ بنایا ہے، جس سے بدلتے ہوئے موسمی حالات کے جواب میں فعال فیصلہ سازی ممکن ہو سکے گی۔"
}
```
```json
{
  "unnormalised": "دشا کا ایک تجارتی ورژن کسانوں کے لیے Q4 2024 میں 2.5 لاکھ روپے میں خریدنے کے لیے دستیاب ہونے کی توقع ہے۔ یہ ٹیکنالوجی ہندوستانی زراعت کو تبدیل کرنے اور کسانوں کو پائیدار اور موثر کھیتی کے لیے جدید ترین ٹولز کے ساتھ بااختیار بنانے کا زبردست وعدہ رکھتی ہے۔",
  "normalised": "دشا کا ایک تجارتی ورژن کسانوں کے لیے Q چار دو ہزار چوبیس میں دو اعشاریہ پانچ لاکھ روپے میں خریدنے کے لیے دستیاب ہونے کی توقع ہے۔ یہ ٹیکنالوجی ہندوستانی زراعت کو تبدیل کرنے اور کسانوں کو پائیدار اور موثر کھیتی کے لیے جدید ترین ٹولز کے ساتھ بااختیار بنانے کا زبردست وعدہ رکھتی ہے۔",
  "raw": "دشا کا ایک تجارتی ورژن کسانوں کے لیے Q4 2024 میں 2.5 لاکھ روپے میں خریدنے کے لیے دستیاب ہونے کی توقع ہے۔ یہ ٹیکنالوجی ہندوستانی زراعت کو تبدیل کرنے اور کسانوں کو پائیدار اور موثر کھیتی کے لیے جدید ترین ٹولز کے ساتھ بااختیار بنانے کا زبردست وعدہ رکھتی ہے۔\n\nدشا کا ایک تجارتی ورژن کسانوں کے لیے Q چار دو ہزار چوبیس میں دو اعشاریہ پانچ لاکھ روپے میں خریدنے کے لیے دستیاب ہونے کی توقع ہے۔ یہ ٹیکنالوجی ہندوستانی زراعت کو تبدیل کرنے اور کسانوں کو پائیدار اور موثر کھیتی کے لیے جدید ترین ٹولز کے ساتھ بااختیار بنانے کا زبردست وعدہ رکھتی ہے۔"
}
```
