{"unnormalised": "جناب راجیش کمار، یُس دِلّی ہُند رٲوِشِنی چھُ، تِمِس دِلّی مُنِسپل کارپوریشنَن \"سٹیزن آف دی یِیَر\" ایوارڈ دِنہٕ آو، یِمِہ پنُنِہ علاقس منٛز صَفٲیی بَڑٲوَنَس منٛز مسلسل کوٗشش کٔر۔ یِم ایوارڈ تقریب، 15/08/2024 پؠٹھ مُنعَقِد گٔژھِتھ، اَتھ منٛز معزز مہمان موجود ٲسِہ، یَتھ مَنٛز آنریبل سی ایم اروند کیجریوال تہِ شٲمِل ٲس۔", "normalised": "مِسٹَر راجیش کمار، یِک رٲیِش دِلّی ہُند، تِمَن دِنہٕ آو 'سٹیزن آف دی یِیَر' اَوارڈ دِلّی مُنِسپل کارپوریشن طرفہٕ یِمَن کٔر تٔہ نِش کٲم صَفٲی خٲطرٕ پننہِ علاقَس منٛز. اَوارڈ تقریب یۄس پَے پندرَہ اگست دۄ ہَزار تہٕ چَوی، یَتھ مَنٛز آسہٕ حٲضر ذی وَقار شخصیات یِمَن مَنٛز شٲمل آسہٕ عزت مآب سی-ایم اَروِنْد کیجریوال."}
{"unnormalised": "محترمہ فاطمہ شیخ، یِہِ مُంబئی چِھ اَکھ ریٹائرڈ سکول ٹیچر، تِمس لوکل این جی او 'ایجوکیٹ انڈیا' پارہٕ تعلیمَس مَنٛز 40 ؤریَن ہِنزِ وقف خِدمَت خٲطرٕ حوصلہٕ دِنہٕ آو۔ یِم تقریبَس منٛز واریاہ سٲبقہٕ طٲلِب عِلم تہٕ ساتھی شٲمِل ٲسِہ، یِمِہُِن نَوجٔوانَن ہِنزِ سوچ وُچھ بَدلَنَس منٛز تَہنٛزِ خِدمَتَس منٛز تعریٖف کٔر۔ ڈاکٹر انجلی مینن، یِہِ این جی او ہیڈ چھِ، تِمِس اَکھ تعریٖف سَرٹیفِکیٹ دِنہٕ آو۔", "normalised": "مِسِس فاطمہ شیخ، ریٹایٔرڈ سکول ٹیچر بَمبَی ہُند، تِمَن دِنہٕ آو ستکار مقامی این-جی-او 'ایجوکیٹ اِنڈِیا' طرفہٕ یِمَن کٔر چٲلِس ؤریَن خٲطرٕ وقف خدمت تعلیم خٲطرٕ. اَتھ تقریبَس مَنٛز آسہٕ حٲضر کیٚنٛہ سابق طٲلبہٕ تہٕ ساتھی یِمَن کٔر تعریف یِمَن کٔرٕن یِمَن ہاونَس خٲطرٕ یِمن دؠیٚن یِمَن ناو جوان ذِہنہٕ بَناوُنَس منٛز. ڈاکٹر اَنجلی مینن، یِم آسہٕ ہیڈ این-جی-او ہُند، یِمو دِی تِمَن اَیک تحسین نامہٕ."}
{"unnormalised": "باقی خَبَرَن مُطٲبِق، کُماری پریا شرما، یِہِ راجستھانَس مَنٛز اَکھ بَڈس گامَس منٛز طٲلِب عِلم چھِ، تَمہِ سٹیٹ لیول میڈیکل اِنٹرنس اِمتِحانَس منٛز 1 تہُ پُوزیشن حٲصِل کٔر۔ تَہنٛزِ کٲمیٲبی کَتھ چھِ علاقَس منٛز واریاہ مُستَقبِل کِس طٲلِب عِلمَن خٲطرٕ اَکھ مثال قٲیِم۔ تَہنٛز باپَت، شری رام لال شرما، یُس اَکھ کِسان چھُ، تَمہِ پنِنِہ دِیٚتَرِ ہِنزِ حٲصِلَس پؠٹھ خۄشی تہٕ فخر ظٲہِر کٔر۔", "normalised": "باقی خَبَرو مَنٛز، کُماری پریا شرما، یِک طٲلبہٕ اَیک صۄٹِس گٲمَس راجستھانَس مَنٛز، ٲسہٕ حٲصل کٔرمُت فسٹ رینک ریاست سطح طبی اِمتِہانَس منٛز. یِمَن ہاوسنُک قصہٕ بَنہٕ آسہٕ محرک بۂت خٲطرٕ خواهشمند طٲلبن علاقَس منٛز. یِمَن ہُند مول، شری رام لال شرما، اَیک کِسان، ظٲہر کٔر یِمَن خۄش تہٕ فخر یِمَن ہُندی نِشٲنٕچ کٲمیٲبی پیٚٹھ."}
