```json
{
  "unnormalised": "નવી દિલ્હી: આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયે કેરળ, મહારાષ્ટ્ર અને પશ્ચિમ બંગાળ સહિત કેટલાક રાજ્યોમાં ડેન્ગ્યુના કેસોમાં વધારો નોંધ્યો છે. 16/10/2024 સુધીમાં, નોંધાયેલા કેસોની કુલ સંખ્યા 12,500 છે, જે ગયા વર્ષના સમાન સમયગાળાની સરખામણીમાં 20% નો વધારો દર્શાવે છે. આરોગ્ય અધિકારીઓ આ વધારાને લાંબા ચોમાસાની ઋતુ અને શહેરી વિસ્તારોમાં અપૂરતી સ્વચ્છતાને આભારી ગણાવે છે.",
  "normalised": "નવી દિલ્હી: આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયે કેરળ, મહારાષ્ટ્ર અને પશ્ચિમ બંગાળ સહિત કેટલાક રાજ્યોમાં ડેન્ગ્યુના કેસોમાં વધારો નોંધ્યો છે. સોળ ઓક્ટોબર બે હજાર ચોવીસ સુધીમાં, નોંધાયેલા કેસોની કુલ સંખ્યા બાર હજાર પાંચસો છે, જે ગયા વર્ષના સમાન સમયગાળાની સરખામણીમાં વીસ ટકાનો વધારો દર્શાવે છે. આરોગ્ય અધિકારીઓ આ વધારાને લાંબા ચોમાસાની ઋતુ અને શહેરી વિસ્તારોમાં અપૂરતી સ્વચ્છતાને આભારી ગણાવે છે.",
  "raw": "નવી દિલ્હી: આરોગ્ય અને પરિવાર કલ્યાણ મંત્રાલયે કેરળ, મહારાષ્ટ્ર અને પશ્ચિમ બંગાળ સહિત કેટલાક રાજ્યોમાં ડેન્ગ્યુના કેસોમાં વધારો નોંધ્યો છે. 16/10/2024 સુધીમાં, નોંધાયેલા કેસોની કુલ સંખ્યા 12,500 છે, જે ગયા વર્ષના સમાન સમયગાળાની સરખામણીમાં 20% નો વધારો દર્શાવે છે. આરોગ્ય અધિકારીઓ આ વધારાને લાંબા ચોમાસાની ઋતુ અને શહેરી વિસ્તારોમાં અપૂરતી સ્વચ્છતાને આભારી ગણાવે છે."
}
```
```json
{
  "unnormalised": "ડૉ. રાજેશ કુમાર, નેશનલ સેન્ટર ફોર ડિસીઝ કંટ્રોલ (NCDC)ના ડિરેક્ટર, તાત્કાલિક વેક્ટર નિયંત્રણ પગલાંની જરૂરિયાત પર ભાર મૂક્યો. \"આક્રમક ફોગિંગ ડ્રાઈવ અને સમુદાય જાગૃતિ અભિયાનો ફેલાવાને રોકવા માટે નિર્ણાયક છે,\" એમ તેમણે આજે અગાઉ AIIMS ખાતે યોજાયેલી એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. મંત્રાલયે અસરગ્રસ્ત રાજ્યોને જંતુનાશકો અને ડાયગ્નોસ્ટિક કિટ્સની ખરીદી માટે રૂ. 50 કરોડ ફાળવ્યા છે.",
  "normalised": "ડોક્ટર રાજેશ કુમાર, N-C-D-C ના ડિરેક્ટર, તાત્કાલિક વેક્ટર નિયંત્રણ પગલાંની જરૂરિયાત પર ભાર મૂક્યો. \"આક્રમક ફોગિંગ ડ્રાઈવ અને સમુદાય જાગૃતિ અભિયાનો ફેલાવાને રોકવા માટે નિર્ણાયક છે,\" એમ તેમણે આજે અગાઉ A-I-I-M-S ખાતે યોજાયેલી એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. મંત્રાલયે અસરગ્રસ્ત રાજ્યોને જંતુનાશકો અને ડાયગ્નોસ્ટિક કિટ્સની ખરીદી માટે રૂપિયા પચાસ કરોડ ફાળવ્યા છે.",
  "raw": "ડૉ. રાજેશ કુમાર, નેશનલ સેન્ટર ફોર ડિસીઝ કંટ્રોલ (NCDC)ના ડિરેક્ટર, તાત્કાલિક વેક્ટર નિયંત્રણ પગલાંની જરૂરિયાત પર ભાર મૂક્યો. \"આક્રમક ફોગિંગ ડ્રાઈવ અને સમુદાય જાગૃતિ અભિયાનો ફેલાવાને રોકવા માટે નિર્ણાયક છે,\" એમ તેમણે આજે અગાઉ AIIMS ખાતે યોજાયેલી એક પ્રેસ કોન્ફરન્સ દરમિયાન જણાવ્યું હતું. મંત્રાલયે અસરગ્રસ્ત રાજ્યોને જંતુનાશકો અને ડાયગ્નોસ્ટિક કિટ્સની ખરીદી માટે રૂ. 50 કરોડ ફાળવ્યા છે."
}
```
```json
{
  "unnormalised": "જાહેર આરોગ્ય સલાહકારોએ સ્થિર પાણીના સ્ત્રોતોને દૂર કરવા, મચ્છર ભગાડવાનો ઉપયોગ કરવા અને આખી બાંયના કપડાં પહેરવા માટે નાગરિકોને વિનંતી કરી છે. સલાહમાં તાવ, તીવ્ર માથાનો દુખાવો અને સાંધાના દુખાવા જેવા લક્ષણો માટે તાત્કાલિક તબીબી સહાય લેવાની પણ ભલામણ કરવામાં આવી છે. મચ્છરના સંવર્ધન સ્થળોને ઓળખવા અને દૂર કરવા માટે જિલ્લા કક્ષાના આરોગ્ય અધિકારીઓને ઘરે-ઘરે સર્વે કરવા સૂચના આપવામાં આવી છે.",
  "normalised": "જાહેર આરોગ્ય સલાહકારોએ સ્થિર પાણીના સ્ત્રોતોને દૂર કરવા, મચ્છર ભગાડવાનો ઉપયોગ કરવા અને આખી બાંયના કપડાં પહેરવા માટે નાગરિકોને વિનંતી કરી છે. સલાહમાં તાવ, તીવ્ર માથાનો દુખાવો અને સાંધાના દુખાવા જેવા લક્ષણો માટે તાત્કાલિક તબીબી સહાય લેવાની પણ ભલામણ કરવામાં આવી છે. મચ્છરના સંવર્ધન સ્થળોને ઓળખવા અને દૂર કરવા માટે જિલ્લા કક્ષાના આરોગ્ય અધિકારીઓને ઘરે-ઘરે સર્વે કરવા સૂચના આપવામાં આવી છે.",
  "raw": "જાહેર આરોગ્ય સલાહકારોએ સ્થિર પાણીના સ્ત્રોતોને દૂર કરવા, મચ્છર ભગાડવાનો ઉપયોગ કરવા અને આખી બાંયના કપડાં પહેરવા માટે નાગરિકોને વિનંતી કરી છે. સલાહમાં તાવ, તીવ્ર માથાનો દુખાવો અને સાંધાના દુખાવા જેવા લક્ષણો માટે તાત્કાલિક તબીબી સહાય લેવાની પણ ભલામણ કરવામાં આવી છે. મચ્છરના સંવર્ધન સ્થળોને ઓળખવા અને દૂર કરવા માટે જિલ્લા કક્ષાના આરોગ્ય અધિકારીઓને ઘરે-ઘરે સર્વે કરવા સૂચના આપવામાં આવી છે."
}
```
```json
{
  "unnormalised": "સંકટના પ્રતિભાવમાં, સરકારે સ્વચ્છતા અને કચરા વ્યવસ્થાપન પ્રથાઓને સુધારવાના હેતુથી \"સ્વચ્છ ભારત અભિયાન: ડેંગ્યુ મુક્ત ભારત\" નામનું રાષ્ટ્રવ્યાપી અભિયાન શરૂ કર્યું છે. આ અભિયાનમાં વિવિધ સરકારી વિભાગો, એનજીઓ અને સ્થાનિક સમુદાયો વચ્ચે સહયોગનો સમાવેશ થશે. વધુમાં, મંત્રાલય આરોગ્ય કર્મચારીઓ માટે નવીનતમ ડેંગ્યુ વ્યવસ્થાપન પ્રોટોકોલ પર તાલીમ કાર્યક્રમો યોજવાની યોજના ધરાવે છે.",
  "normalised": "સંકટના પ્રતિભાવમાં, સરકારે સ્વચ્છતા અને કચરા વ્યવસ્થાપન પ્રથાઓને સુધારવાના હેતુથી \"સ્વચ્છ ભારત અભિયાન: ડેંગ્યુ મુક્ત ભારત\" નામનું રાષ્ટ્રવ્યાપી અભિયાન શરૂ કર્યું છે. આ અભિયાનમાં વિવિધ સરકારી વિભાગો, એન-જી-ઓ અને સ્થાનિક સમુદાયો વચ્ચે સહયોગનો સમાવેશ થશે. વધુમાં, મંત્રાલય આરોગ્ય કર્મચારીઓ માટે નવીનતમ ડેંગ્યુ વ્યવસ્થાપન પ્રોટોકોલ પર તાલીમ કાર્યક્રમો યોજવાની યોજના ધરાવે છે.",
  "raw": "સંકટના પ્રતિભાવમાં, સરકારે સ્વચ્છતા અને કચરા વ્યવસ્થાપન પ્રથાઓને સુધારવાના હેતુથી \"સ્વચ્છ ભારત અભિયાન: ડેંગ્યુ મુક્ત ભારત\" નામનું રાષ્ટ્રવ્યાપી અભિયાન શરૂ કર્યું છે. આ અભિયાનમાં વિવિધ સરકારી વિભાગો, એનજીઓ અને સ્થાનિક સમુદાયો વચ્ચે સહયોગનો સમાવેશ થશે. વધુમાં, મંત્રાલય આરોગ્ય કર્મચારીઓ માટે નવીનતમ ડેંગ્યુ વ્યવસ્થાપન પ્રોટોકોલ પર તાલીમ કાર્યક્રમો યોજવાની યોજના ધરાવે છે."
}
```
```json
{
  "unnormalised": "આરોગ્ય મંત્રાલય આ જાહેર આરોગ્યના ખતરા સામે લડવામાં જાહેર સહકારની વિનંતી કરે છે. નાગરિકોને નજીકના આરોગ્ય કેન્દ્રમાં ડેન્ગ્યુના શંકાસ્પદ કેસની જાણ કરવા અને તમામ નિવારક પગલાંનું ખંતપૂર્વક પાલન કરવા પ્રોત્સાહિત કરવામાં આવે છે. ચાલી રહેલા હસ્તક્ષેપોની અસરકારકતાનું મૂલ્યાંકન કરવા માટે આગામી સમીક્ષા બેઠક 25/10/2024 ના રોજ સુનિશ્ચિત થયેલ છે.",
  "normalised": "આરોગ્ય મંત્રાલય આ જાહેર આરોગ્યના ખતરા સામે લડવામાં જાહેર સહકારની વિનંતી કરે છે. નાગરિકોને નજીકના આરોગ્ય કેન્દ્રમાં ડેન્ગ્યુના શંકાસ્પદ કેસની જાણ કરવા અને તમામ નિવારક પગલાંનું ખંતપૂર્વક પાલન કરવા પ્રોત્સાહિત કરવામાં આવે છે. ચાલી રહેલા હસ્તક્ષેપોની અસરકારકતાનું મૂલ્યાંકન કરવા માટે આગામી સમીક્ષા બેઠક પચીસ ઓક્ટોબર બે હજાર ચોવીસના રોજ સુનિશ્ચિત થયેલ છે.",
  "raw": "આરોગ્ય મંત્રાલય આ જાહેર આરોગ્યના ખતરા સામે લડવામાં જાહેર સહકારની વિનંતી કરે છે. નાગરિકોને નજીકના આરોગ્ય કેન્દ્રમાં ડેન્ગ્યુના શંકાસ્પદ કેસની જાણ કરવા અને તમામ નિવારક પગલાંનું ખંતપૂર્વક પાલન કરવા પ્રોત્સાહિત કરવામાં આવે છે. ચાલી રહેલા હસ્તક્ષેપોની અસરકારકતાનું મૂલ્યાંકન કરવા માટે આગામી સમીક્ષા બેઠક 25/10/2024 ના રોજ સુનિશ્ચિત થયેલ છે."
}
```
