```json
{
  "unnormalised": "ದೆಹಲಿ ಸರ್ಕಾರವು ಡೆಂಗ್ಯೂ ಪ್ರಕರಣಗಳ ಏರಿಕೆಯನ್ನು ಎದುರಿಸಲು ಹೊಸ ಕ್ರಮಗಳನ್ನು ಘೋಷಿಸಿದೆ. 10/26/2024 ರ ಹೊತ್ತಿಗೆ, ನಗರದಾದ್ಯಂತ 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳು ವರದಿಯಾಗಿವೆ, ಕಳೆದ 7 ದಿನಗಳಲ್ಲಿ ಗಣನೀಯ ಹೆಚ್ಚಳವಾಗಿದೆ. ಸೊಳ್ಳೆಗಳ ಉತ್ಪತ್ತಿಯನ್ನು ನಿಯಂತ್ರಿಸಲು ನಿಂತ ನೀರನ್ನು ತೆರವುಗೊಳಿಸುವಂತಹ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಆರೋಗ್ಯ ಅಧಿಕಾರಿಗಳು ನಿವಾಸಿಗಳಿಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ.",
  "normalised": "ದೆಹಲಿ ಸರ್ಕಾರವು ಡೆಂಗ್ಯೂ ಪ್ರಕರಣಗಳ ಏರಿಕೆಯನ್ನು ಎದುರಿಸಲು ಹೊಸ ಕ್ರಮಗಳನ್ನು ಘೋಷಿಸಿದೆ. ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕರ ಅಕ್ಟೋಬರ್ ಇಪ್ಪತ್ತಾರರ ಹೊತ್ತಿಗೆ, ನಗರದಾದ್ಯಂತ ಐನೂರಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳು ವರದಿಯಾಗಿವೆ, ಕಳೆದ ಏಳು ದಿನಗಳಲ್ಲಿ ಗಣನೀಯ ಹೆಚ್ಚಳವಾಗಿದೆ. ಸೊಳ್ಳೆಗಳ ಉತ್ಪತ್ತಿಯನ್ನು ನಿಯಂತ್ರಿಸಲು ನಿಂತ ನೀರನ್ನು ತೆರವುಗೊಳಿಸುವಂತಹ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಆರೋಗ್ಯ ಅಧಿಕಾರಿಗಳು ನಿವಾಸಿಗಳಿಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ.",
  "raw": "ದೆಹಲಿ ಸರ್ಕಾರವು ಡೆಂಗ್ಯೂ ಪ್ರಕರಣಗಳ ಏರಿಕೆಯನ್ನು ಎದುರಿಸಲು ಹೊಸ ಕ್ರಮಗಳನ್ನು ಘೋಷಿಸಿದೆ. 10/26/2024 ರ ಹೊತ್ತಿಗೆ, ನಗರದಾದ್ಯಂತ 500 ಕ್ಕೂ ಹೆಚ್ಚು ಪ್ರಕರಣಗಳು ವರದಿಯಾಗಿವೆ, ಕಳೆದ 7 ದಿನಗಳಲ್ಲಿ ಗಣನೀಯ ಹೆಚ್ಚಳವಾಗಿದೆ. ಸೊಳ್ಳೆಗಳ ಉತ್ಪತ್ತಿಯನ್ನು ನಿಯಂತ್ರಿಸಲು ನಿಂತ ನೀರನ್ನು ತೆರವುಗೊಳಿಸುವಂತಹ ಮುನ್ನೆಚ್ಚರಿಕೆ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಂತೆ ಆರೋಗ್ಯ ಅಧಿಕಾರಿಗಳು ನಿವಾಸಿಗಳಿಗೆ ಒತ್ತಾಯಿಸುತ್ತಿದ್ದಾರೆ."
}
```
```json
{
  "unnormalised": "ಆರೋಗ್ಯ ಸಚಿವ ಶ್ರೀ ಸತ್ಯೇಂದರ್ ಜೈನ್ ಅವರು ಏಮ್ಸ್ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಪ್ರಮುಖ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ವಿಶೇಷ ಡೆಂಗ್ಯೂ ಪರೀಕ್ಷಾ ಶಿಬಿರಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಡೆಂಗ್ಯೂ NS1 ಆಂಟಿಜೆನ್ ಪರೀಕ್ಷೆಯ ವೆಚ್ಚವನ್ನು ರೂ. 600 ಕ್ಕೆ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದು.",
  "normalised": "ಆರೋಗ್ಯ ಸಚಿವ, ಮಿಸ್ಟರ್ ಸತ್ಯೇಂದರ್ ಜೈನ್ ಅವರು ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಪ್ರಮುಖ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ವಿಶೇಷ ಡೆಂಗ್ಯೂ ಪರೀಕ್ಷಾ ಶಿಬಿರಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಡೆಂಗ್ಯೂ ಎನ್-ಎಸ್-ಒನ್ ಆಂಟಿಜೆನ್ ಪರೀಕ್ಷೆಯ ವೆಚ್ಚವನ್ನು ಆರು ನೂರು ರೂಪಾಯಿಗಳಿಗೆ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದು. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಸಹ ಸೇರಿಸಲಾಗುತ್ತಿದೆ.",
  "raw": "ಆರೋಗ್ಯ ಸಚಿವ ಶ್ರೀ ಸತ್ಯೇಂದರ್ ಜೈನ್ ಅವರು ಏಮ್ಸ್ ಮತ್ತು ಮ್ಯಾಕ್ಸ್ ಹೆಲ್ತ್‌ಕೇರ್ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಪ್ರಮುಖ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ವಿಶೇಷ ಡೆಂಗ್ಯೂ ಪರೀಕ್ಷಾ ಶಿಬಿರಗಳನ್ನು ಸ್ಥಾಪಿಸಲಾಗುವುದು ಎಂದು ಹೇಳಿದ್ದಾರೆ. ಖಾಸಗಿ ಲ್ಯಾಬ್‌ಗಳಲ್ಲಿ ಡೆಂಗ್ಯೂ NS1 ಆಂಟಿಜೆನ್ ಪರೀಕ್ಷೆಯ ವೆಚ್ಚವನ್ನು ರೂ. 600 ಕ್ಕೆ ಸೀಮಿತಗೊಳಿಸಲಾಗುವುದು. ರೋಗಿಗಳ ಹೆಚ್ಚಳವನ್ನು ನಿಭಾಯಿಸಲು ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆಗಳನ್ನು ಸಹ ಸೇರಿಸಲಾಗುತ್ತಿದೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ದೆಹಲಿ ಮಹಾನಗರ ಪಾಲಿಕೆ (MCD) ದುರ್ಬಲ ಪ್ರದೇಶಗಳಲ್ಲಿ ಫಾಗಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ತೀವ್ರಗೊಳಿಸಲಿದೆ. ಸೊಳ್ಳೆ ಉತ್ಪತ್ತಿ ತಾಣಗಳ ಬಗ್ಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ 1075 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಡೆಂಗ್ಯೂ ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಲು ಸರ್ಕಾರವು ಸ್ಥಳೀಯ NGO ಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ, ಸೊಳ್ಳೆ ನಿವಾರಕಗಳನ್ನು ಬಳಸುವ ಮತ್ತು ಪೂರ್ಣ ತೋಳಿನ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಸಂಜೆ 6 PM ಮತ್ತು 8 PM ನಡುವಿನ ಗರಿಷ್ಠ ಸೊಳ್ಳೆ ಚಟುವಟಿಕೆಯ ಸಮಯದಲ್ಲಿ.",
  "normalised": "ಇದಲ್ಲದೆ, ದೆಹಲಿ ಮಹಾನಗರ ಪಾಲಿಕೆ (M-C-D) ದುರ್ಬಲ ಪ್ರದೇಶಗಳಲ್ಲಿ ಫಾಗಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ತೀವ್ರಗೊಳಿಸಲಿದೆ. ಸೊಳ್ಳೆ ಉತ್ಪತ್ತಿ ತಾಣಗಳ ಬಗ್ಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ ಒಂದು ಸೊನ್ನೆ ಏಳು ಐದು ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಡೆಂಗ್ಯೂ ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಲು ಸರ್ಕಾರವು ಸ್ಥಳೀಯ N-G-O ಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ, ಸೊಳ್ಳೆ ನಿವಾರಕಗಳನ್ನು ಬಳಸುವ ಮತ್ತು ಪೂರ್ಣ ತೋಳಿನ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಸಂಜೆ ಆರು P-M ಮತ್ತು ಎಂಟು P-M ನಡುವಿನ ಗರಿಷ್ಠ ಸೊಳ್ಳೆ ಚಟುವಟಿಕೆಯ ಸಮಯದಲ್ಲಿ.",
  "raw": "ಇದಲ್ಲದೆ, ದೆಹಲಿ ಮಹಾನಗರ ಪಾಲಿಕೆ (MCD) ದುರ್ಬಲ ಪ್ರದೇಶಗಳಲ್ಲಿ ಫಾಗಿಂಗ್ ಕಾರ್ಯಾಚರಣೆಗಳನ್ನು ತೀವ್ರಗೊಳಿಸಲಿದೆ. ಸೊಳ್ಳೆ ಉತ್ಪತ್ತಿ ತಾಣಗಳ ಬಗ್ಗೆ ವರದಿ ಮಾಡಲು ನಾಗರಿಕರಿಗೆ 1075 ಸಹಾಯವಾಣಿ ಸಂಖ್ಯೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಡೆಂಗ್ಯೂ ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳ ಬಗ್ಗೆ ಜಾಗೃತಿ ಮೂಡಿಸಲು ಸರ್ಕಾರವು ಸ್ಥಳೀಯ NGO ಗಳೊಂದಿಗೆ ಸಹಕರಿಸುತ್ತಿದೆ, ಸೊಳ್ಳೆ ನಿವಾರಕಗಳನ್ನು ಬಳಸುವ ಮತ್ತು ಪೂರ್ಣ ತೋಳಿನ ಬಟ್ಟೆಗಳನ್ನು ಧರಿಸುವ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಒತ್ತಿಹೇಳುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ಸಂಜೆ 6 PM ಮತ್ತು 8 PM ನಡುವಿನ ಗರಿಷ್ಠ ಸೊಳ್ಳೆ ಚಟುವಟಿಕೆಯ ಸಮಯದಲ್ಲಿ."
}
```
