```json
{
  "unnormalised": "ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯದ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಕೋವಿಡ್-19 ನಂತರ. ಇದು ಮಿಶ್ರ ಚೀಲ, ಪ್ರಾಮಾಣಿಕವಾಗಿ. ಒಂದೆಡೆ, ಜಾಗೃತಿ ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚಾಗಿದೆ. ಹೆಚ್ಚು ಜನರು ಮುಖವಾಡಗಳನ್ನು ಧರಿಸುತ್ತಿದ್ದಾರೆ (ಕನಿಷ್ಠ ಕೆಲವೊಮ್ಮೆ!), ಮತ್ತು ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೈರ್ಮಲ್ಯದಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತುಕತೆ ಇದೆ. ಸರ್ಕಾರವೂ ಉಪಕ್ರಮಗಳನ್ನು ತಳ್ಳುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ಅವರು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಲಸಿಕೆ ಹಾಕಲು ನಿಜವಾಗಿಯೂ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಲವಾರು ಅಭಿಯಾನಗಳು ನಡೆಯುತ್ತಿವೆ. ಆದರೆ ಮೂಲಸೌಕರ್ಯ? ಇನ್ನೂ ಸವಾಲು.",
  "normalised": "ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯದ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಸಿ-ಓ-ವಿ-ಐ-ಡಿ-ಹತ್ತೊಂಬತ್ತು ನಂತರ. ಇದು ಮಿಶ್ರ ಚೀಲ, ಪ್ರಾಮಾಣಿಕವಾಗಿ. ಒಂದೆಡೆ, ಜಾಗೃತಿ ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚಾಗಿದೆ. ಹೆಚ್ಚು ಜನರು ಮುಖವಾಡಗಳನ್ನು ಧರಿಸುತ್ತಿದ್ದಾರೆ (ಕನಿಷ್ಠ ಕೆಲವೊಮ್ಮೆ!), ಮತ್ತು ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೈರ್ಮಲ್ಯದಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತುಕತೆ ಇದೆ. ಸರ್ಕಾರವೂ ಉಪಕ್ರಮಗಳನ್ನು ತಳ್ಳುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ಅವರು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಲಸಿಕೆ ಹಾಕಲು ನಿಜವಾಗಿಯೂ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಲವಾರು ಅಭಿಯಾನಗಳು ನಡೆಯುತ್ತಿವೆ. ಆದರೆ ಮೂಲಸೌಕರ್ಯ? ಇನ್ನೂ ಸವಾಲು.",
  "raw": "ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯದ ಪ್ರಸ್ತುತ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು, ವಿಶೇಷವಾಗಿ ಕೋವಿಡ್-19 ನಂತರ. ಇದು ಮಿಶ್ರ ಚೀಲ, ಪ್ರಾಮಾಣಿಕವಾಗಿ. ಒಂದೆಡೆ, ಜಾಗೃತಿ ಖಂಡಿತವಾಗಿಯೂ ಹೆಚ್ಚಾಗಿದೆ. ಹೆಚ್ಚು ಜನರು ಮುಖವಾಡಗಳನ್ನು ಧರಿಸುತ್ತಿದ್ದಾರೆ (ಕನಿಷ್ಠ ಕೆಲವೊಮ್ಮೆ!), ಮತ್ತು ನೈರ್ಮಲ್ಯ ಮತ್ತು ನೈರ್ಮಲ್ಯದಂತಹ ವಿಷಯಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಮಾತುಕತೆ ಇದೆ. ಸರ್ಕಾರವೂ ಉಪಕ್ರಮಗಳನ್ನು ತಳ್ಳುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ಅವರು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಲಸಿಕೆ ಹಾಕಲು ನಿಜವಾಗಿಯೂ ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ ಮತ್ತು ಹಲವಾರು ಅಭಿಯಾನಗಳು ನಡೆಯುತ್ತಿವೆ. ಆದರೆ ಮೂಲಸೌಕರ್ಯ? ಇನ್ನೂ ಸವಾಲು."
}
```
```json
{
  "unnormalised": "ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಲಭ್ಯವಿರುವ ಸೌಲಭ್ಯಗಳನ್ನು ಗಮನಿಸಿದರೆ ನಾವು ಇನ್ನೂ ಬಹಳ ದೂರ ಸಾಗಬೇಕಿದೆ. ಅನೇಕ ಪಿಎಚ್‌ಸಿಗಳು (ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು) ಸಿಬ್ಬಂದಿ ಕೊರತೆ ಅಥವಾ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿಲ್ಲದೆ ಇವೆ. ವೈದ್ಯರನ್ನು ನೋಡಲು ಜನರು 50+ ಕಿ.ಮೀ ಪ್ರಯಾಣಿಸಬೇಕಾಗಿ ಬರುತ್ತದೆ ಎಂಬ ಸುದ್ದಿಗಳನ್ನು ನೀವು ಓದುತ್ತೀರಿ. ಮತ್ತು ನಂತರ ಕೈಗೆಟಕುವ ದರದ ಇಡೀ ಸಮಸ್ಯೆಯಿದೆ. ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್‌ನಂತಹ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳು ತುಂಬಾ ದುಬಾರಿಯಾಗಬಹುದು. ಜೊತೆಗೆ, ಮೂಲ ಔಷಧಿಗಳು ಸಹ ಅನೇಕರಿಗೆ ದುಬಾರಿಯಾಗಬಹುದು. ಡಬ್ಲ್ಯುಎಚ್‌ಒ ಸಾರ್ವತ್ರಿಕ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ನಾವು ಅದರಿಂದ ಬಹಳ ದೂರದಲ್ಲಿದ್ದೇವೆ.",
  "normalised": "ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಲಭ್ಯವಿರುವ ಸೌಲಭ್ಯಗಳನ್ನು ಗಮನಿಸಿದರೆ ನಾವು ಇನ್ನೂ ಬಹಳ ದೂರ ಸಾಗಬೇಕಿದೆ. ಅನೇಕ ಪಿ-ಎಚ್-ಸಿ-ಗಳು (ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು) ಸಿಬ್ಬಂದಿ ಕೊರತೆ ಅಥವಾ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿಲ್ಲದೆ ಇವೆ. ವೈದ್ಯರನ್ನು ನೋಡಲು ಜನರು ಐವತ್ತು ಪ್ಲಸ್ ಕಿಲೋಮೀಟರ್ ಪ್ರಯಾಣಿಸಬೇಕಾಗಿ ಬರುತ್ತದೆ ಎಂಬ ಸುದ್ದಿಗಳನ್ನು ನೀವು ಓದುತ್ತೀರಿ. ಮತ್ತು ನಂತರ ಕೈಗೆಟಕುವ ದರದ ಇಡೀ ಸಮಸ್ಯೆಯಿದೆ. ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್‌ನಂತಹ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳು ತುಂಬಾ ದುಬಾರಿಯಾಗಬಹುದು. ಜೊತೆಗೆ, ಮೂಲ ಔಷಧಿಗಳು ಸಹ ಅನೇಕರಿಗೆ ದುಬಾರಿಯಾಗಬಹುದು. ಡಬ್ಲ್ಯು-ಎಚ್-ಒ ಸಾರ್ವತ್ರಿಕ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ನಾವು ಅದರಿಂದ ಬಹಳ ದೂರದಲ್ಲಿದ್ದೇವೆ.",
  "raw": "ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಆರೋಗ್ಯ ರಕ್ಷಣೆಗೆ ಲಭ್ಯವಿರುವ ಸೌಲಭ್ಯಗಳನ್ನು ಗಮನಿಸಿದರೆ ನಾವು ಇನ್ನೂ ಬಹಳ ದೂರ ಸಾಗಬೇಕಿದೆ. ಅನೇಕ ಪಿಎಚ್‌ಸಿಗಳು (ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು) ಸಿಬ್ಬಂದಿ ಕೊರತೆ ಅಥವಾ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿಲ್ಲದೆ ಇವೆ. ವೈದ್ಯರನ್ನು ನೋಡಲು ಜನರು 50+ ಕಿ.ಮೀ ಪ್ರಯಾಣಿಸಬೇಕಾಗಿ ಬರುತ್ತದೆ ಎಂಬ ಸುದ್ದಿಗಳನ್ನು ನೀವು ಓದುತ್ತೀರಿ. ಮತ್ತು ನಂತರ ಕೈಗೆಟಕುವ ದರದ ಇಡೀ ಸಮಸ್ಯೆಯಿದೆ. ಅಪೋಲೋ ಅಥವಾ ಮ್ಯಾಕ್ಸ್‌ನಂತಹ ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳು ತುಂಬಾ ದುಬಾರಿಯಾಗಬಹುದು. ಜೊತೆಗೆ, ಮೂಲ ಔಷಧಿಗಳು ಸಹ ಅನೇಕರಿಗೆ ದುಬಾರಿಯಾಗಬಹುದು. ಡಬ್ಲ್ಯುಎಚ್‌ಒ ಸಾರ್ವತ್ರಿಕ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಲೇ ಇರುತ್ತದೆ, ಆದರೆ ನಾವು ಅದರಿಂದ ಬಹಳ ದೂರದಲ್ಲಿದ್ದೇವೆ."
}
```
```json
{
  "unnormalised": "ಮೋದಲನೆಯದಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯವು ದೊಡ್ಡ ವ್ಯವಸ್ಥಿತ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಬಡತನ, ನೈರ್ಮಲ್ಯದ ಕೊರತೆ ಮತ್ತು ಮಾಲಿನ್ಯದಂತಹ ವಿಷಯಗಳು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಪ್ರಮುಖವಾಗಿ ಕಾರಣವಾಗುತ್ತವೆ. ಇವುಗಳನ್ನು ಪರಿಹರಿಸಲು ದೀರ್ಘಾವಧಿಯ ಪರಿಹಾರಗಳು ಮತ್ತು ಸರ್ಕಾರ, ಎನ್‍ಜಿಓಗಳು ಮತ್ತು ಸಮುದಾಯವನ್ನು ಒಳಗೊಂಡ ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ನೀತಿಗಳ ಉತ್ತಮ ಅನುಷ್ಠಾನ ನಮಗೆ ಅಗತ್ಯವಿದೆ. ಎಲ್ಲರ ಒಳಿತಿಗಾಗಿ ಇದು ಶೀಘ್ರದಲ್ಲೇ ಸುಧಾರಿಸುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತೇನೆ.",
  "normalised": "ಮೋದಲನೆಯದಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯವು ದೊಡ್ಡ ವ್ಯವಸ್ಥಿತ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಬಡತನ, ನೈರ್ಮಲ್ಯದ ಕೊರತೆ ಮತ್ತು ಮಾಲಿನ್ಯದಂತಹ ವಿಷಯಗಳು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಪ್ರಮುಖವಾಗಿ ಕಾರಣವಾಗುತ್ತವೆ. ಇವುಗಳನ್ನು ಪರಿಹರಿಸಲು ದೀರ್ಘಾವಧಿಯ ಪರಿಹಾರಗಳು ಮತ್ತು ಸರ್ಕಾರ, ಎನ್-ಜಿ-ಓ-ಗಳು ಮತ್ತು ಸಮುದಾಯವನ್ನು ಒಳಗೊಂಡ ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ನೀತಿಗಳ ಉತ್ತಮ ಅನುಷ್ಠಾನ ನಮಗೆ ಅಗತ್ಯವಿದೆ. ಎಲ್ಲರ ಒಳಿತಿಗಾಗಿ ಇದು ಶೀಘ್ರದಲ್ಲೇ ಸುಧಾರಿಸುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತೇನೆ.",
  "raw": "ಮೋದಲನೆಯದಾಗಿ, ಭಾರತದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯವು ದೊಡ್ಡ ವ್ಯವಸ್ಥಿತ ಸಮಸ್ಯೆಗಳನ್ನು ಎದುರಿಸುತ್ತಿದೆ. ಬಡತನ, ನೈರ್ಮಲ್ಯದ ಕೊರತೆ ಮತ್ತು ಮಾಲಿನ್ಯದಂತಹ ವಿಷಯಗಳು ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳಿಗೆ ಪ್ರಮುಖವಾಗಿ ಕಾರಣವಾಗುತ್ತವೆ. ಇವುಗಳನ್ನು ಪರಿಹರಿಸಲು ದೀರ್ಘಾವಧಿಯ ಪರಿಹಾರಗಳು ಮತ್ತು ಸರ್ಕಾರ, ಎನ್‍ಜಿಓಗಳು ಮತ್ತು ಸಮುದಾಯವನ್ನು ಒಳಗೊಂಡ ಬಹುಮುಖ ವಿಧಾನದ ಅಗತ್ಯವಿದೆ. ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಮೂಲಸೌಕರ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆಗಳು ಮತ್ತು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ನೀತಿಗಳ ಉತ್ತಮ ಅನುಷ್ಠಾನ ನಮಗೆ ಅಗತ್ಯವಿದೆ. ಎಲ್ಲರ ಒಳಿತಿಗಾಗಿ ಇದು ಶೀಘ್ರದಲ್ಲೇ ಸುಧಾರಿಸುತ್ತದೆ ಎಂದು ಆಶಿಸುತ್ತೇನೆ."
}
```
