```json
{
  "unnormalised": "வணக்கம் எல்லோருக்கும், இந்தியச் சூழலுக்குப் பொருத்தமான சில அடிப்படை இணையப் பாதுகாப்புக் குறிப்புகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக நாம் ஆன்லைன் மோசடிகள் அதிகரிப்பதைப் பார்த்து வருகிறோம். பலர் இன்னும் எளிதில் யூகிக்கக்கூடிய கடவுச்சொற்களைப் பயன்படுத்துவதைக் கவனித்திருக்கிறேன், அதாவது \"password123\" அல்லது அவர்களின் பிறந்த தேதி (எ.கா., 15/08/1947). தயவுசெய்து, தயவுசெய்து இவற்றைப் புதுப்பிக்கவும்! வலுவான கடவுச்சொற்கள் குறைந்தது 12 எழுத்துக்களைக் கொண்டிருக்க வேண்டும், மேலும் மேல் மற்றும் சிறிய எழுத்துக்கள், எண்கள் மற்றும் சின்னங்களின் கலவையையும் கொண்டிருக்க வேண்டும். \"P@sswOrd_D3lhi!\" என்று நினைத்துப்பாருங்கள் - கண்டுபிடிப்பது கடினம்.",
  "normalised": "வணக்கம் எல்லோருக்கும், இந்தியச் சூழலுக்குப் பொருத்தமான சில அடிப்படை இணையப் பாதுகாப்புக் குறிப்புகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக நாம் ஆன்லைன் மோசடிகள் அதிகரிப்பதைப் பார்த்து வருகிறோம். பலர் இன்னும் எளிதில் யூகிக்கக்கூடிய கடவுச்சொற்களைப் பயன்படுத்துவதைக் கவனித்திருக்கிறேன், அதாவது \"கடவுச்சொல் ஒன்று இரண்டு மூன்று\" அல்லது அவர்களின் பிறந்த தேதி (எ.கா., பதினைந்தாம் ஆகஸ்ட் ஆயிரத்து தொள்ளாயிரத்து நாற்பத்து ஏழு). தயவுசெய்து, தயவுசெய்து இவற்றைப் புதுப்பிக்கவும்! வலுவான கடவுச்சொற்கள் குறைந்தது பன்னிரண்டு எழுத்துக்களைக் கொண்டிருக்க வேண்டும், மேலும் மேல் மற்றும் சிறிய எழுத்துக்கள், எண்கள் மற்றும் சின்னங்களின் கலவையையும் கொண்டிருக்க வேண்டும். \"P அட் s-s-w-Ord அடிக்கோடு D மூன்று l-h-i ஆச்சரியக்குறி\" என்று நினைத்துப்பாருங்கள் - கண்டுபிடிப்பது கடினம்.",
  "raw": "வணக்கம் எல்லோருக்கும், இந்தியச் சூழலுக்குப் பொருத்தமான சில அடிப்படை இணையப் பாதுகாப்புக் குறிப்புகளைப் பகிர்ந்து கொள்ள விரும்புகிறேன், குறிப்பாக நாம் ஆன்லைன் மோசடிகள் அதிகரிப்பதைப் பார்த்து வருகிறோம். பலர் இன்னும் எளிதில் யூகிக்கக்கூடிய கடவுச்சொற்களைப் பயன்படுத்துவதைக் கவனித்திருக்கிறேன், அதாவது \"password123\" அல்லது அவர்களின் பிறந்த தேதி (எ.கா., 15/08/1947). தயவுசெய்து, தயவுசெய்து இவற்றைப் புதுப்பிக்கவும்! வலுவான கடவுச்சொற்கள் குறைந்தது 12 எழுத்துக்களைக் கொண்டிருக்க வேண்டும், மேலும் மேல் மற்றும் சிறிய எழுத்துக்கள், எண்கள் மற்றும் சின்னங்களின் கலவையையும் கொண்டிருக்க வேண்டும். \"P@sswOrd_D3lhi!\" என்று நினைத்துப்பாருங்கள் - கண்டுபிடிப்பது கடினம்."
}
```
```json
{
  "unnormalised": "ஃபிஷிங் மோசடிகளும் பெருகி வருகின்றன. உங்கள் ஓடிபி (ஒருமுறை கடவுச்சொல்) அல்லது நிதி விவரங்களைக் கேட்டு வரும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள். உங்கள் வங்கி (எ.கா., SBI) போன்ற ஒரு முறையான மூலத்திலிருந்து வந்ததாகத் தோன்றினாலும், சந்தேகத்திற்கிடமான இணைப்புகளை ஒருபோதும் கிளிக் செய்யாதீர்கள். அனுப்புநரின் மின்னஞ்சல் முகவரியை இருமுறை சரிபார்க்கவும் - பெரும்பாலும், மோசடியாளர்கள் உங்களை ஏமாற்ற சிறிய மாறுபாடுகளைப் பயன்படுத்துகிறார்கள். மேலும், Gmail அல்லது Facebook போன்ற உங்கள் முக்கியமான கணக்குகளில் 2FA (இரட்டை காரணி அங்கீகாரம்) இயக்குவது கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்க்கிறது. பெரும்பாலான முக்கிய தளங்கள் இப்போது இந்த அம்சத்தை வழங்குகின்றன.",
  "normalised": "ஃபிஷிங் மோசடிகளும் பெருகி வருகின்றன. உங்கள் O-T-P (ஒருமுறை கடவுச்சொல்) அல்லது நிதி விவரங்களைக் கேட்டு வரும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள். உங்கள் வங்கி (எ.கா., S-B-I) போன்ற ஒரு முறையான மூலத்திலிருந்து வந்ததாகத் தோன்றினாலும், சந்தேகத்திற்கிடமான இணைப்புகளை ஒருபோதும் கிளிக் செய்யாதீர்கள். அனுப்புநரின் மின்னஞ்சல் முகவரியை இருமுறை சரிபார்க்கவும் - பெரும்பாலும், மோசடியாளர்கள் உங்களை ஏமாற்ற சிறிய மாறுபாடுகளைப் பயன்படுத்துகிறார்கள். மேலும், G-mail அல்லது F-acebook போன்ற உங்கள் முக்கியமான கணக்குகளில் இரண்டு-F-A (இரட்டை காரணி அங்கீகாரம்) இயக்குவது கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்க்கிறது. பெரும்பாலான முக்கிய தளங்கள் இப்போது இந்த அம்சத்தை வழங்குகின்றன.",
  "raw": "ஃபிஷிங் மோசடிகளும் பெருகி வருகின்றன. உங்கள் ஓடிபி (ஒருமுறை கடவுச்சொல்) அல்லது நிதி விவரங்களைக் கேட்டு வரும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள். உங்கள் வங்கி (எ.கா., SBI) போன்ற ஒரு முறையான மூலத்திலிருந்து வந்ததாகத் தோன்றினாலும், சந்தேகத்திற்கிடமான இணைப்புகளை ஒருபோதும் கிளிக் செய்யாதீர்கள். அனுப்புநரின் மின்னஞ்சல் முகவரியை இருமுறை சரிபார்க்கவும் - பெரும்பாலும், மோசடியாளர்கள் உங்களை ஏமாற்ற சிறிய மாறுபாடுகளைப் பயன்படுத்துகிறார்கள். மேலும், Gmail அல்லது Facebook போன்ற உங்கள் முக்கியமான கணக்குகளில் 2FA (இரட்டை காரணி அங்கீகாரம்) இயக்குவது கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்க்கிறது. பெரும்பாலான முக்கிய தளங்கள் இப்போது இந்த அம்சத்தை வழங்குகின்றன.\n\nஃபிஷிங் மோசடிகளும் பெருகி வருகின்றன. உங்கள் O-T-P (ஒருமுறை கடவுச்சொல்) அல்லது நிதி விவரங்களைக் கேட்டு வரும் மின்னஞ்சல்கள் அல்லது செய்திகள் குறித்து எச்சரிக்கையாக இருங்கள். உங்கள் வங்கி (எ.கா., S-B-I) போன்ற ஒரு முறையான மூலத்திலிருந்து வந்ததாகத் தோன்றினாலும், சந்தேகத்திற்கிடமான இணைப்புகளை ஒருபோதும் கிளிக் செய்யாதீர்கள். அனுப்புநரின் மின்னஞ்சல் முகவரியை இருமுறை சரிபார்க்கவும் - பெரும்பாலும், மோசடியாளர்கள் உங்களை ஏமாற்ற சிறிய மாறுபாடுகளைப் பயன்படுத்துகிறார்கள். மேலும், G-mail அல்லது F-acebook போன்ற உங்கள் முக்கியமான கணக்குகளில் இரண்டு-F-A (இரட்டை காரணி அங்கீகாரம்) இயக்குவது கூடுதல் பாதுகாப்பு அடுக்கைச் சேர்க்கிறது. பெரும்பாலான முக்கிய தளங்கள் இப்போது இந்த அம்சத்தை வழங்குகின்றன."
}
```
```json
{
  "unnormalised": "இறுதியாக, உங்கள் மென்பொருளைப் புதுப்பித்த நிலையில் வைத்திருங்கள். பாதிப்புகளைச் சரிசெய்ய பாதுகாப்பு இணைப்பு அவ்வப்போது வெளியிடப்படுகிறது. அது உங்கள் தொலைபேசியாக (Android 13 பரிந்துரைக்கப்படுகிறது) அல்லது Windows 11 இயங்கும் உங்கள் மடிக்கணினியாக இருந்தாலும், சமீபத்திய புதுப்பிப்புகளை நீங்கள் நிறுவுகிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். மேலும் ஒரு நல்ல வைரஸ் தடுப்பு நிரலைப் பயன்படுத்தவும்; இலவச பதிப்புகள் கூட நல்ல பாதுகாப்பை வழங்க முடியும். பாதுகாப்பாக இணையத்தில் இருங்கள், எல்லோரும்!",
  "normalised": "இறுதியாக, உங்கள் மென்பொருளைப் புதுப்பித்த நிலையில் வைத்திருங்கள். பாதிப்புகளைச் சரிசெய்ய பாதுகாப்பு இணைப்பு அவ்வப்போது வெளியிடப்படுகிறது. அது உங்கள் தொலைபேசியாக (Android பதிமூன்று பரிந்துரைக்கப்படுகிறது) அல்லது Windows பதினொன்று இயங்கும் உங்கள் மடிக்கணினியாக இருந்தாலும், சமீபத்திய புதுப்பிப்புகளை நீங்கள் நிறுவுகிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். மேலும் ஒரு நல்ல வைரஸ் தடுப்பு நிரலைப் பயன்படுத்தவும்; இலவச பதிப்புகள் கூட நல்ல பாதுகாப்பை வழங்க முடியும். பாதுகாப்பாக இணையத்தில் இருங்கள், எல்லோரும்!",
  "raw": "இறுதியாக, உங்கள் மென்பொருளைப் புதுப்பித்த நிலையில் வைத்திருங்கள். பாதிப்புகளைச் சரிசெய்ய பாதுகாப்பு இணைப்பு அவ்வப்போது வெளியிடப்படுகிறது. அது உங்கள் தொலைபேசியாக (Android 13 பரிந்துரைக்கப்படுகிறது) அல்லது Windows 11 இயங்கும் உங்கள் மடிக்கணினியாக இருந்தாலும், சமீபத்திய புதுப்பிப்புகளை நீங்கள் நிறுவுகிறீர்கள் என்பதை உறுதிப்படுத்திக் கொள்ளுங்கள். மேலும் ஒரு நல்ல வைரஸ் தடுப்பு நிரலைப் பயன்படுத்தவும்; இலவச பதிப்புகள் கூட நல்ல பாதுகாப்பை வழங்க முடியும். பாதுகாப்பாக இணையத்தில் இருங்கள், எல்லோரும்!"
}
```
