{"unnormalised": "كفاءة استهلاك الوقود هي مصدر قلق كبير لمالكي المركبات في الهند، خاصة مع تقلب أسعار البنزين. إن فهم كيفية قياس استهلاك الوقود أمر بالغ الأهمية لاتخاذ قرارات مستنيرة. عادةً، نرى أرقام المسافة المقطوعة معروضة بوحدة كم/لتر أو \"كيلومتر لكل لتر\"، مما يشير إلى عدد الكيلومترات التي يمكن أن تقطعها السيارة بلتر واحد من الوقود. قد تستخدم بعض المركبات القديمة نظام الأميال لكل جالون (mpg)، ولكن كم/لتر هو المعيار في الهند.", "normalised": "كفاءة استهلاك الوقود هي شاغل رئيسي لأصحاب المركبات في الهند، خاصة مع تقلب أسعار البنزين. فهم كيفية قياس استهلاك الوقود أمر بالغ الأهمية لاتخاذ قرارات مستنيرة. عادةً، نرى أرقام المسافة المقطوعة مُعلنة بالكيلومتر لكل لتر أو \"كيلومترات لكل لتر\"، مما يشير إلى عدد الكيلومترات التي يمكن أن تقطعها السيارة بلتر واحد من الوقود. قد لا تزال بعض المركبات القديمة تستخدم نظام الأميال لكل جالون (M-P-G)، ولكن الكيلومتر لكل لتر هو المعيار في الهند."}
{"unnormalised": "على سبيل المثال، إذا كانت سيارة ما تقطع 20 كم/لتر، فهذا يعني أنها تستطيع قطع 20 كم بلتر واحد من البنزين أو الديزل. غالبًا ما يتم الحصول على هذا الرقم في ظل ظروف اختبار مثالية، لذلك يمكن أن تختلف كفاءة استهلاك الوقود في العالم الحقيقي. تتأثر بعدة عوامل، مثل عادات القيادة وظروف حركة المرور وصيانة السيارة. تذكر دائمًا مقارنة أرقام كم/لتر ضمن فئات المركبات المماثلة، مثل مقارنة كم/لتر للسيارات الهاتشباك مقابل سيارات السيدان.", "normalised": "على سبيل المثال، إذا كانت السيارة تستهلك الوقود بمعدل عشرين كيلومترًا لكل لتر، فهذا يعني أنها يمكن أن تقطع عشرين كيلومترًا بلتر واحد من البنزين أو الديزل. غالبًا ما يتم الحصول على هذا الرقم في ظل ظروف الاختبار المثالية، لذلك يمكن أن تختلف كفاءة استهلاك الوقود في العالم الحقيقي. يتأثر ذلك بعدة عوامل، مثل عادات القيادة وظروف المرور وصيانة السيارة. تذكر دائمًا مقارنة أرقام الكيلومتر لكل لتر ضمن فئات المركبات المماثلة، مثل مقارنة الكيلومتر لكل لتر في سيارات الهاتشباك مقابل سيارات السيدان."}
{"unnormalised": "وحدة مهمة أخرى هي \"لتر لكل 100 كم\" (لتر/100 كم). يخبرنا هذا القياس عن كمية الوقود التي تستهلكها السيارة لقطع مسافة 100 كيلومتر. يشير الرقم الأقل في لتر/100 كم إلى كفاءة أفضل في استهلاك الوقود. على سبيل المثال، السيارة التي تستهلك 5 لتر/100 كم هي أكثر كفاءة في استهلاك الوقود من السيارة التي تستهلك 8 لتر/100 كم. يستخدم هذا القياس بشكل شائع في أوروبا ويكتسب شعبية في بعض القطاعات في الهند أيضًا.", "normalised": "وحدة مهمة أخرى هي \"لتر لكل مائة كيلومتر\" (لتر/100 كيلومتر). يخبرنا هذا القياس بكمية الوقود التي تستهلكها السيارة لقطع مائة كيلومتر. يشير الرقم الأقل من لتر/100 كيلومتر إلى كفاءة أفضل في استهلاك الوقود. على سبيل المثال، السيارة التي تستهلك خمسة لتر/100 كيلومتر أكثر كفاءة في استهلاك الوقود من تلك التي تستهلك ثمانية لتر/100 كيلومتر. يستخدم هذا القياس بشكل شائع في أوروبا ويكتسب شعبية في بعض القطاعات في الهند أيضًا."}
{"unnormalised": "عند التفكير في أنواع الوقود المختلفة، مثل الغاز الطبيعي المضغوط (CNG) أو غاز البترول المسال (LPG)، قد تختلف وحدات القياس. غالبًا ما يتم قياس الغاز الطبيعي المضغوط بـ \"الكيلوجرامات\"، لذلك قد يتم التعبير عن المسافة المقطوعة بـ \"كم لكل كجم\" (كم/كجم). عادةً ما يتم قياس غاز البترول المسال باللترات، على غرار البنزين والديزل. بالنسبة للمركبات الكهربائية، لا تنطبق كفاءة استهلاك الوقود؛ بدلاً من ذلك، يتم قياس استهلاك الطاقة بـ \"كيلوواط ساعة لكل 100 كم\" (كيلوواط ساعة/100 كم).", "normalised": "عند التفكير في أنواع الوقود المختلفة، مثل الغاز الطبيعي المضغوط (C-N-G) أو الغاز البترولي المسال (L-P-G)، قد تختلف وحدات القياس. غالبًا ما يتم قياس الغاز الطبيعي المضغوط بـ \"الكيلوغرامات\"، لذلك قد يتم التعبير عن المسافة المقطوعة بـ \"كيلومتر لكل كيلوغرام\" (كيلومتر لكل كيلوغرام). عادة ما يتم قياس الغاز البترولي المسال باللترات، على غرار البنزين والديزل. بالنسبة للمركبات الكهربائية، لا تنطبق كفاءة استهلاك الوقود؛ بدلاً من ذلك، يتم قياس استهلاك الطاقة بـ \"كيلوواط ساعة لكل مائة كيلومتر\" (كيلوواط ساعة/100 كيلومتر)."}
{"unnormalised": "بالإضافة إلى المقاييس القائمة على المسافة، يعد محتوى الطاقة في الوقود عاملاً مهمًا أيضًا. غالبًا ما يتم التعبير عن ذلك بوحدات مثل ميغا جول لكل كيلوجرام (MJ/kg) أو وحدات حرارية بريطانية لكل جالون (BTU/gallon). تُستخدم هذه الوحدات لمقارنة كثافة الطاقة لأنواع الوقود المختلفة وتوفر فهمًا أكثر شمولاً لكفاءتها. يحتوي الوقود ذو قيمة MJ/kg الأعلى على المزيد من الطاقة لكل وحدة كتلة، مما قد يؤدي إلى أداء أفضل.", "normalised": "بالإضافة إلى المقاييس القائمة على المسافة، يعد المحتوى الطاقي للوقود عاملاً مهمًا أيضًا. غالبًا ما يتم التعبير عن هذا بوحدات مثل ميغا جول لكل كيلوغرام (M-J لكل كيلوغرام) أو وحدة حرارية بريطانية لكل جالون (B-T-U لكل جالون). تُستخدم هذه الوحدات لمقارنة كثافة الطاقة لأنواع الوقود المختلفة وتوفير فهم أكثر شمولاً لكفاءتها. يحتوي الوقود ذو القيمة الأعلى من ميغا جول لكل كيلوغرام على طاقة أكبر لكل وحدة كتلة، مما قد يؤدي إلى أداء أفضل."}
{"unnormalised": "إن فهم وحدات القياس هذه يمكّن المستهلكين من اتخاذ خيارات مستنيرة وتحسين استخدام الوقود والمساهمة في بيئة أكثر اخضرارًا. قبل شراء أي مركبة، من المفيد تقييم قياسات كفاءة استهلاك الوقود المختلفة بعناية واختيار مركبة تناسب احتياجاتك الفردية وأنماط القيادة الخاصة بك. تجاهل هذه المعايير عند التفكير في شراء سيارة قد يكلفك الكثير!", "normalised": "إن فهم وحدات القياس هذه يمكّن المستهلكين من اتخاذ خيارات مستنيرة، وتحسين استخدام الوقود، والمساهمة في بيئة أكثر اخضرارًا. قبل شراء أي مركبة، من المفيد تقييم قياسات كفاءة استهلاك الوقود المختلفة بعناية واختيار مركبة تناسب احتياجاتك الفردية وأنماط القيادة الخاصة بك. يمكن أن يكلفك تجاهل هذه المعايير عند التفكير في شراء سيارة الكثير!"}
