{"unnormalised": "سعر البنزين هذه الأيام، يا رجل! إنه كافٍ ليجعلك تفكر في المشي على الأقدام من دلهي إلى مومباي. أتذكر عندما بدأت القيادة لأول مرة، كان سعر البنزين حوالي 35 روبية/لتر. الآن، يحوم حول 105 روبية للتر الواحد في مومباي! محفظتي المسكينة تبكي أكثر من بطلة بوليوود خلال مشهد فراق.", "normalised": "يا رجل، سعر البنزين هذه الأيام! إنه كافٍ ليجعلك تفكر في المشي من دلهي إلى مومباي. أتذكر عندما بدأت القيادة لأول مرة، كان سعر البنزين، مثلًا، خمسة وثلاثين روبية للتر. الآن، يحوم حول مئة وخمس روبيات للتر الواحد في مومباي! محفظتي المسكينة تبكي أكثر من بطلة بوليوود خلال مشهد فراق."}
{"unnormalised": "ولا تجعلني أبدأ الحديث عن معدل استهلاك الوقود. عمي، وهو مسؤول حكومي متقاعد، يقسم أن سيارته \"أمباسادور\" القديمة كانت تعطيه 20 كيلومترًا للتر الواحد، لكنني أشك في أنه يبالغ. سيارتي الحديثة، بكل أدواتها الرائعة، بالكاد تحقق 12 كيلومترًا للتر الواحد في حركة المرور بالمدينة. ربما يجب أن أستبدلها بدراجة هوائية، ولكن بعد ذلك سأضطر إلى التعامل مع الحفر ومركبات التوك توك. إنه وضع خاسر في كلتا الحالتين!", "normalised": "ولا تجعلني أبدأ الحديث عن المسافة المقطوعة بالوقود. عمي، وهو مسؤول حكومي متقاعد، يقسم أن سيارته الأمباسادور القديمة كانت تعطيه عشرين كيلومترًا للتر الواحد، لكنني أشك في أنه يبالغ. سيارتي الحديثة، بكل أدواتها الفاخرة، بالكاد تحقق اثني عشر كيلومترًا للتر الواحد في حركة المرور في المدينة. ربما يجب أن أستبدلها بدراجة هوائية، ولكن بعد ذلك سأضطر إلى التعامل مع الحفر وعربات الريكاشة. إنه وضع خاسر في كلتا الحالتين!"}
{"unnormalised": "بجدية، لقد بدأت في قياس كفاءة استهلاك الوقود في سيارتي من حيث عدد فناجين الشاي التي يمكنني شراؤها بنفس المبلغ من المال. لتر واحد من البنزين يساوي تقريبًا 10 فناجين من الشاي. فكر في هذا! عشرة فناجين شاي مجيدة مقابل 12 كيلومترًا زهيدًا من القيادة. الخيار واضح، أليس كذلك؟ حسنًا، ربما ليس عندما يتعين علي القيادة إلى المكتب، ولكن مع ذلك...", "normalised": "بجدية، لقد بدأت في قياس كفاءة استهلاك الوقود لسيارتي من حيث عدد أكواب الشاي التي يمكنني شراؤها بنفس المبلغ من المال. لتر واحد من البنزين يساوي تقريبًا عشرة أكواب من الشاي. فكر في ذلك! عشرة أكواب مجيدة من الشاي مقابل اثني عشر كيلومترًا ضئيلًا من القيادة. الخيار واضح، أليس كذلك؟ حسنًا، ربما ليس عندما يتعين علي القيادة إلى المكتب، ولكن مع ذلك..."}
{"unnormalised": "في اليوم الآخر، رأيت رجلاً يدفع سيارته. اعتقدت أنه نفد منه البنزين، لكنه قال إنه كان يحاول تحسين كفاءة استهلاك الوقود. ادعى أنه كان يحصل على 0.01 كيلومتر للتر الواحد بهذه الطريقة. لم أملك الشجاعة لإخباره أنه ربما لا يستحق العناء، بالنظر إلى تكلفة الأحذية الجديدة.", "normalised": "في يوم من الأيام، رأيت رجلاً يدفع سيارته. ظننت أنه نفد منه البنزين، لكنه قال إنه يحاول تحسين كفاءة استهلاك الوقود. زعم أنه كان يحصل على، مثلًا، صفر فاصل صفر واحد كيلومتر للتر الواحد بهذه الطريقة. لم يكن لدي الشجاعة لأخبره أنه ربما لا يستحق الجهد، بالنظر إلى تكلفة الأحذية الجديدة."}
{"unnormalised": "في الختام، فإن التعامل مع ارتفاع أسعار الوقود هو رياضة وطنية هذه الأيام. ربما يجب على الحكومة أن تفكر في منحنا جوائز لكفاءة استهلاك الوقود أو شيء من هذا القبيل. ربما شهادة تقول: \"تهانينا، لقد تمكنت من قيادة سيارتك دون إعلان إفلاسك.\" هذا شيء سأعلقه على الحائط!", "normalised": "في الختام، التعامل مع ارتفاع أسعار الوقود هو رياضة وطنية هذه الأيام. ربما يجب على الحكومة أن تفكر في منحنا جوائز لكفاءة استهلاك الوقود أو شيء من هذا القبيل. ربما شهادة تقول: \"تهانينا، لقد تمكنت من قيادة سيارتك دون إعلان إفلاسك.\" هذا شيء سأعلقه على حائطي!"}
