{"unnormalised": "حسنًا، أسعار البنزين، أليس كذلك؟ الجميع يتحدث عنها، خاصة وأنها تبدو تتغير بوتيرة أسرع من أجرة عربة الريكاشة في مومباي. الأمر كله يتعلق باللترات والكيلومترات ورمز الروبية المخيف. تملأ دراجتك، وتتحقق من عدد الكيلومترات التي تقطعها باللتر، ثم تدعو بصمت ألا يكون السعر قد قفز بمقدار ₹2 بين عشية وضحاها في المرة القادمة التي تذهب فيها إلى محطة البنزين.", "normalised": "حسنًا، أسعار البنزين، أليس كذلك؟ الجميع يتحدث عنها، خاصة وأنها تبدو تتغير بوتيرة أسرع من أجرة عربة الريكاشة في مومباي. الأمر كله يتعلق باللترات والكيلومترات وذلك الرمز المخيف للروبية. تقوم بملء دراجتك النارية، وتتحقق من المسافة المقطوعة، ثم تدعو بصمت ألا يرتفع السعر بمقدار روبيتين بين عشية وضحاها في المرة القادمة التي تذهب فيها إلى محطة البنزين."}
{"unnormalised": "أتذكر عندما كان سعر البنزين حوالي 50 روبية للتر الواحد. الآن، أنت تحدق في سعر أقرب إلى ₹100 للتر الواحد، اعتمادًا على مكان وجودك. قد تكون دلهي أرخص قليلاً من تشيناي، وبعض الولايات لديها ضرائب إضافية تجعل محفظتك تبكي أكثر قليلاً. يكفي أن يجعلك تفكر في التحول إلى سكوتر كهربائي، ولكن بعد ذلك تتذكر وقت الشحن والتكلفة الأولية للسكوتر والقلق المستمر بشأن المدى وما إذا كان بإمكانك العودة إلى المنزل بشحنة واحدة. عادة ما تقاس سعة البطارية بالكيلو وات في الساعة. على سبيل المثال، تبلغ سعة معظم الدراجات البخارية الإلكترونية ذات الأسعار المعقولة حوالي 2.5 كيلو وات في الساعة.", "normalised": "أتذكر عندما كان سعر البنزين، حوالي خمسين روبية للتر الواحد. الآن، أنت تحدق في بطاقة سعر أقرب إلى مائة روبية للتر الواحد، اعتمادًا على مكان وجودك. قد تكون دلهي أرخص قليلاً من تشيناي، وبعض الولايات لديها تلك الضرائب الإضافية التي تجعل محفظتك تبكي أكثر قليلاً. يكفي أن يجعلك تفكر في التحول إلى سكوتر كهربائي، ولكن بعد ذلك تتذكر وقت الشحن والتكلفة الأولية للسكوتر والقلق المستمر بشأن النطاق وما إذا كان يمكنك بالفعل العودة إلى المنزل بشحنة واحدة. عادةً ما يتم قياس سعة البطارية بالكيلووات في الساعة. على سبيل المثال، تتمتع معظم الدراجات البخارية الإلكترونية ذات الأسعار المعقولة بسعة تبلغ حوالي 2.5 كيلووات في الساعة."}
{"unnormalised": "ثم هناك مسألة كفاءة استهلاك الوقود بأكملها. عمي، يقسم أن سيارته الماروتي القديمة تعطيه 25 كم/لتر (كيلومتر لكل لتر) على الطريق السريع. أعتقد أنه يبالغ. بالكاد تتمكن سيارتي من تحقيق 15 كم/لتر في المدينة، مع حركة المرور المتوقفة والمنطلقة. ووعدني مندوب المبيعات عندما اشتريتها بـ 20! ربما كان ذلك عندما كان يقود السيارة في اتجاه منحدر مع الريح خلفه. بالإضافة إلى ذلك، سعة خزان الوقود - حوالي 40-45 لترًا - يبدو أنها تفرغ أسرع من طبق برياني في تجمع عائلي.", "normalised": "ثم هناك مسألة كفاءة استهلاك الوقود بأكملها. عمي، يقسم أن سيارته الماروتي القديمة تمنحه خمسة وعشرين كيلومترًا لكل لتر على الطريق السريع. أعتقد أنه يبالغ. سيارتي بالكاد تدير خمسة عشر كيلومترًا لكل لتر في المدينة، حركة المرور المتقطعة وما إلى ذلك. ووعدني مندوب المبيعات عندما اشتريتها بعشرين! ربما كان ذلك عندما كان يقود سيارته على منحدر مع الريح من خلفه. بالإضافة إلى ذلك، سعة خزان الوقود - حوالي أربعين إلى خمسة وأربعين لترًا - يبدو أنها تفرغ أسرع من طبق برياني في تجمع عائلي."}
{"unnormalised": "ودعونا لا نتحدث حتى عن الغاز الطبيعي المضغوط. السعر للكيلوغرام الواحد يتذبذب باستمرار. هل هو أرخص؟ في الغالب، نعم. ولكن عليك أن تأخذ في الاعتبار تكلفة تحويل سيارتك ووقت الانتظار في محطة الغاز الطبيعي المضغوط (والذي قد يبدو أحيانًا وكأنك تصطف للحصول على تأشيرة)، وحقيقة أنه عليك حمل هذا الخزان الإضافي. عادة ما تحتوي أسطوانة الغاز الطبيعي المضغوط على حوالي 12 كجم إلى 14 كجم من الغاز.", "normalised": "ودعنا لا نبدأ الحديث عن الغاز الطبيعي المضغوط (C-N-G). سعر الكيلوغرام الواحد يستمر في التقلب. هل هو أرخص؟ في الغالب، نعم. ولكن عليك أن تأخذ في الاعتبار تكلفة تحويل سيارتك، ووقت الانتظار في محطة الغاز الطبيعي المضغوط (والذي قد تشعر أحيانًا أنك تصطف للحصول على تأشيرة)، وحقيقة أنه يتعين عليك حمل هذا الخزان الإضافي معك. عادةً ما تحتوي أسطوانة الغاز الطبيعي المضغوط على حوالي اثني عشر كيلوغرامًا إلى أربعة عشر كيلوغرامًا من الغاز."}
{"unnormalised": "كنت أقرأ للتو مقالاً ذكر أن نوعًا جديدًا من الوقود يتم اختباره في الهند. من المفترض أن يحسن كفاءة استهلاك الوقود بنسبة تقارب 10٪ مما يترجم إلى زيادة تتراوح بين 2-3 كم/لتر.", "normalised": "كنت أقرأ للتو مقالًا ذكر أنه يتم اختبار نوع جديد من الوقود في الهند. من المفترض أن يحسن كفاءة استهلاك الوقود بنسبة تقارب عشرة بالمائة، مما يترجم إلى زيادة تقريبية قدرها كيلومترين إلى ثلاثة كيلومترات لكل لتر."}
{"unnormalised": "بجدية، يكفي أن يجعلك ترغب في التخلي عن السيارة تمامًا واستقلال القطار المحلي. ولكن بعد ذلك تتذكر الازدحام في ساعة الذروة والقوة المطلقة المطلوبة للضغط على نفسك في العربة. لذلك، أنت تعود إلى محطة البنزين، وتمسح بطاقتك، وتتساءل عما إذا كان أي شخص قد اكتشف حلاً حقيقيًا لجنون أسعار الوقود هذا. ربما يومًا ما سنقود جميعًا تلك السيارات المستقبلية التي تعمل بالهيدروجين، ونملأها بوقود غريب ورخيص، ونضحك على الأيام التي كنا نقلق فيها بشأن سعر البنزين بالروبية للتر الواحد. ولكن حتى ذلك الحين، إنها مجرد جولة أخرى على أفعوانية أسعار الوقود، اربط حزام الأمان وقدم جميع مهامك لوقت يكون فيه الوقود أرخص.", "normalised": "بصراحة، يكفي أن يجعلك ترغب في التخلي عن السيارة تمامًا وركوب القطار المحلي. ولكن بعد ذلك تتذكر الازدحام في ساعة الذروة والقوة الهائلة المطلوبة للضغط على نفسك في العربة. لذلك، تعود إلى محطة البنزين، وتمسح بطاقتك، وتتساءل عما إذا كان أي شخص قد اكتشف حلاً حقيقيًا لجنون أسعار الوقود هذا. ربما في يوم من الأيام سنقود جميعًا تلك السيارات المستقبلية التي تعمل بالهيدروجين، ونملأها ببعض الوقود الغريب والرخيص، ونضحك على الأيام التي كنا نقلق فيها بشأن سعر البنزين بالروبية للتر الواحد. ولكن حتى ذلك الحين، إنها مجرد جولة أخرى على أفعوانية أسعار الوقود، اربط حزام الأمان وقم بتقديم جميع مهامك لوقت أرخص للوقود."}
