{"unnormalised": "حسنًا يا عشاق السيارات وسائقي السيارات المهتمين بالبيئة على حد سواء! دعونا نتعمق في عالم قياسات الوقود، وهو موضوع غالبًا ما يتم تجاهله ولكنه ضروري لفهم سياراتنا وتأثيرها. غالبًا ما نسمع أرقامًا مثل \"مسافة 20 كيلومترًا لكل لتر\" أو \"سعة خزان وقود 45 لترًا\"، ولكن ماذا تعني هذه في الواقع، ولماذا هي مهمة؟", "normalised": "حسنًا يا عشاق السيارات وسائقي السيارات المهتمين بالبيئة على حد سواء! دعونا نتعمق في عالم قياسات الوقود، وهو موضوع يتم تجاهله غالبًا ولكنه ضروري لفهم مركباتنا وتأثيرها. غالبًا ما نسمع أرقامًا مثل \"معدل استهلاك الوقود عشرون كيلومترًا للتر الواحد\" أو \"سعة خزان الوقود خمسة وأربعون لترًا\"، ولكن ماذا تعني هذه في الواقع، ولماذا هي مهمة؟"}
{"unnormalised": "أولاً، **اللترات (L)**. هذه هي الوحدة القياسية للحجم المستخدمة لقياس الوقود. سواء كان بنزينًا أو ديزل أو غاز طبيعي مضغوط، ستجد حجمه معبرًا عنه باللترات في محطة الوقود. هل تتذكر ملء خزان الوقود الخاص بك بـ 50 لترًا بالضبط؟ هذا هو اللتر في الواقع.", "normalised": "أولاً، **اللترات (ل)**. هذه هي الوحدة القياسية للحجم المستخدمة لقياس الوقود. سواء كان بنزينًا أو ديزلًا أو غازًا طبيعيًا مضغوطًا، ستجد حجمه معبرًا عنه باللترات في محطة الوقود. هل تتذكر ملء خزان الوقود بخمسين لترًا بالضبط؟ هذه هي اللترات في الواقع."}
{"unnormalised": "ثم لدينا **كيلومترات لكل لتر (kmpl)**، وهو مقياس حاسم لفهم كفاءة استهلاك الوقود. إذا كانت سيارتك تمنحك 25 كيلومترًا لكل لتر، فهذا يعني أنها يمكن أن تقطع 25 كيلومترًا بلتر واحد من الوقود. كلما ارتفعت قيمة كيلومترات لكل لتر، كان استهلاك الوقود أفضل. قد يتباهى سكوتر بـ 60 كيلومترًا لكل لتر، بينما قد تقدم سيارة دفع رباعي كبيرة 12 كيلومترًا لكل لتر أكثر تواضعًا.", "normalised": "ثم لدينا **كيلومترات لكل لتر (كيلومتر لكل لتر)**، وهو مقياس حاسم لفهم كفاءة استهلاك الوقود. إذا كانت سيارتك تعطيك خمسة وعشرين كيلومترًا للتر الواحد، فهذا يعني أنها يمكن أن تقطع خمسة وعشرين كيلومترًا بلتر واحد من الوقود. كلما زاد عدد الكيلومترات لكل لتر، كان استهلاك الوقود أفضل. قد يتباهى سكوتر بستين كيلومترًا للتر الواحد، في حين أن سيارة رياضية متعددة الاستخدامات كبيرة قد تقدم اثني عشر كيلومترًا للتر الواحد."}
{"unnormalised": "بالانتقال إلى الأمام، نصادف **أميال للغالون الواحد (mpg)**، وهي وحدة شائعة الاستخدام في الولايات المتحدة وبعض البلدان الأخرى. على الرغم من أنها ليست منتشرة في الهند، إلا أنه من المفيد أن تكون على دراية بها. التحويل من كيلومترات لكل لتر إلى أميال للغالون الواحد ليس أمرًا مباشرًا، ولكن عامل التحويل التقريبي هو 2.35. لذلك، فإن 20 كيلومترًا لكل لتر تعادل تقريبًا 47 ميلًا للغالون الواحد.", "normalised": "بالانتقال إلى **أميال لكل جالون (ميل لكل جالون)**، وهي وحدة شائعة الاستخدام في الولايات المتحدة وبعض البلدان الأخرى. على الرغم من أنها ليست منتشرة في الهند، إلا أنه من المفيد أن تكون على دراية بها. التحويل من كيلومترات لكل لتر إلى أميال لكل جالون ليس بالأمر المباشر، ولكن عامل التحويل التقريبي هو اثنان فاصلة ثلاثة خمسة. لذا، فإن عشرين كيلومترًا للتر الواحد تقارب سبعة وأربعين ميلاً لكل جالون."}
{"unnormalised": "في بعض الأحيان، يتم التعبير عن استهلاك الوقود أيضًا بـ **لترات لكل 100 كيلومتر (L/100km)**. هذا يمثل عدد اللترات التي تستهلكها السيارة لقطع مسافة 100 كيلومتر. إنه مقياس عكسي لكفاءة استهلاك الوقود مقارنة بالكيلومترات لكل لتر. تشير قيمة L/100km الأقل إلى كفاءة أفضل. فكر في الأمر بهذه الطريقة: 8 لترات / 100 كيلومتر تعني أن السيارة تحتاج إلى 8 لترات لقطع مسافة 100 كيلومتر.", "normalised": "في بعض الأحيان، يتم التعبير عن استهلاك الوقود أيضًا على هيئة **لترات لكل مائة كيلومتر (لتر لكل مائة كيلومتر)**. ويمثل هذا عدد اللترات التي تستهلكها السيارة لقطع مسافة مائة كيلومتر. وهو مقياس عكسي لكفاءة استهلاك الوقود مقارنة بالكيلومترات لكل لتر. تشير قيمة اللتر لكل مائة كيلومتر الأقل إلى كفاءة أفضل. فكر في الأمر بهذه الطريقة: ثمانية لترات لكل مائة كيلومتر تعني أن السيارة تحتاج إلى ثمانية لترات لقطع مسافة مائة كيلومتر."}
{"unnormalised": "الآن، دعونا نفكر في سعة خزان الوقود، والتي يتم التعبير عنها عادة باللترات. قد تكون سعة خزان وقود سيارة ماروتي سوزوكي ألتو حوالي 35 لترًا، بينما يمكن لسيارة تويوتا فورتشنر أن تحمل ما يزيد عن 80 لترًا. إن معرفة سعة خزان الوقود الخاص بك أمر مفيد للتخطيط للرحلات الطويلة، خاصة في المناطق النائية حيث قد تكون محطات الوقود نادرة.", "normalised": "الآن، دعنا نفكر في سعة خزان الوقود، والتي يتم التعبير عنها عادة باللترات. قد تبلغ سعة خزان الوقود في سيارة ماروتي سوزوكي ألتو حوالي خمسة وثلاثين لترًا، في حين أن سيارة تويوتا فورتشنر يمكن أن تتسع لأكثر من ثمانين لترًا. إن معرفة سعة خزان الوقود الخاص بك مفيد للتخطيط للرحلات الطويلة، خاصة في المناطق النائية حيث قد تكون محطات الوقود نادرة."}
{"unnormalised": "بالإضافة إلى القياسات القياسية، قد تصادف مصطلحات أخرى. على سبيل المثال، **وحدة حرارية بريطانية لكل جالون (BTU/gallon)** هو مقياس لمحتوى الطاقة في الوقود. على الرغم من أنه لا يستخدم بشكل شائع من قبل المستهلكين، إلا أنه ذو صلة في مقارنة أنواع الوقود المختلفة من منظور الطاقة.", "normalised": "بالإضافة إلى القياسات القياسية، قد تصادف مصطلحات أخرى. على سبيل المثال، **وحدة حرارية بريطانية لكل جالون (وحدة حرارية بريطانية لكل جالون)** هو مقياس لمحتوى الطاقة في الوقود. على الرغم من أنه لا يستخدم بشكل شائع من قبل المستهلكين، إلا أنه ذو صلة في مقارنة الأنواع المختلفة من الوقود من منظور الطاقة."}
{"unnormalised": "تلعب جودة الوقود أيضًا دورًا. يشير تصنيف الأوكتان، الذي يتم قياسه غالبًا بـ **رقم الأوكتان البحثي (RON)**، إلى مقاومة الوقود للصدم أو الاشتعال المسبق. يوصى عادةً باستخدام وقود RON الأعلى (مثل 95 RON أو 97 RON) للمحركات عالية الأداء.", "normalised": "تلعب جودة الوقود أيضًا دورًا. يشير تصنيف الأوكتان، الذي يتم قياسه غالبًا في **رقم الأوكتان البحثي (R-O-N)**، إلى مقاومة الوقود للصدمات أو الاشتعال المسبق. يوصى عادة باستخدام وقود R-O-N الأعلى (مثل خمسة وتسعين R-O-N أو سبعة وتسعين R-O-N) للمحركات عالية الأداء."}
{"unnormalised": "أخيرًا، تحقق دائمًا من السعر المعروض في المضخة، والذي غالبًا ما يتم تقديمه بالروبية/لتر. إن فهم قياسات الوقود هذه يمكن أن يمكّنك من اتخاذ قرارات مستنيرة بشأن سيارتك وعادات القيادة وخيارات الوقود الخاصة بك، مما يوفر لك المال ويقلل من تأثيرك البيئي!", "normalised": "أخيرًا، تحقق دائمًا من السعر المعروض في المحطة، والذي غالبًا ما يتم تقديمه كروبية لكل لتر. إن فهم قياسات الوقود هذه يمكن أن يمكّنك من اتخاذ قرارات مستنيرة بشأن سيارتك وعادات القيادة وخيارات الوقود، مما يوفر لك المال ويقلل من تأثيرك البيئي!"}
