{"unnormalised": "حسنًا، إليكم تدوينة حول قياسات الوقود بأسلوب فكاهي وجميع الأشياء الجيدة غير القياسية.", "normalised": "تأجيج أزمتي الوجودية (لترًا واحدًا في كل مرة)"}
{"unnormalised": "**تأجيج أزمتي الوجودية (لترًا واحدًا في كل مرة)**", "normalised": "أيها الأصدقاء، أيها الرومانيون، أيها المواطنون، استمعوا إليّ... وربما بضعة لترات من البنزين؟ لأنه في الآونة الأخيرة، أشعر أن حياتي مثل سيارة تسير على الأبخرة - أبخرة باهظة الثمن جدًا، وخاضعة لضرائب حكومية، تذكروا. الأمر كله يرجع إلى هذا: العبث المطلق لقياس اللحظات المهمة في الحياة من حيث الوقود."}
{"unnormalised": "أصدقائي، يا أهل روما، يا أبناء وطني، استمعوا إليّ... وربما إلى بضعة لترات من البنزين؟ لأن حياتي مؤخرًا تبدو وكأنها سيارة تسير على الأبخرة - أبخرة باهظة الثمن للغاية، وخاضعة لضرائب حكومية، ضعوا هذا في الاعتبار. كل هذا يختزل في هذا: السخافة المطلقة لقياس اللحظات المهمة في الحياة من حيث الوقود.", "normalised": "أعني، فكروا في الأمر. نحن مهووسون باستمرار بعدد الأميال. \"Kitna deti hai؟\" - السؤال الهندي النموذجي، ليس فقط لسياراتنا، ولكن أيضًا لعلاقاتنا ووظائفنا وحتى الإجازات الأسبوعية. هل تستحق هذه الإجازة القيادة لمسافة خمسمائة كيلومتر؟ هل تستحق هذه العلاقة الخمسين لترًا العاطفيًا من الإجهاد؟ هل تستحق وجبة \"آلو باراثا\" التي أتناولها صباح الأحد المائتي جرام الإضافية التي سأكتسبها؟ هذه هي الأسئلة التي تبتلي وجودي."}
{"unnormalised": "أعني، فكروا في الأمر. نحن مهووسون باستمرار بعدد الأميال. \"Kitna deti hai؟\" - السؤال الهندي النموذجي، ليس فقط لسياراتنا، ولكن أيضًا لعلاقاتنا ووظائفنا وحتى إجازات نهاية الأسبوع. هل تستحق هذه العطلة قيادة 500 كيلومتر؟ هل تستحق هذه العلاقة الـ 50 لترًا من الإجهاد العاطفي؟ هل يستحق طبق الألو باراثا الذي أتناوله صباح الأحد 200 جرام إضافي سأكتسبها؟ هذه هي الأسئلة التي تبتلي وجودي.", "normalised": "ثم هناك التنوع الهائل في الوحدات. نحن لا نتحدث فقط عن اللترات، يا جماعة. لدينا جالونات (شكرًا، يا أنجرز!)، وسنتيمترات مكعبة (c-c لمحركات الدراجات النارية الفاخرة)، وحتى، كما أظن، بعض القياسات الأسطورية \"bharipet\" التي لا يفهمها إلا سائقو \"التوك توك\". دماغي المسكين يصاب بقصر الدائرة في محاولة تحويل كل شيء! هل يكفي جالون واحد من البنزين لتجاوز هذا الاثنين؟ أم أنني بحاجة إلى حساب السنتيمتر المكعب لكل كيلومتر من مرونتي العاطفية عقليًا؟"}
{"unnormalised": "ثم هناك التنوع المطلق في الوحدات. نحن لا نتحدث فقط عن اللترات يا جماعة. لدينا جالونات (شكرًا يا أنجرز!)، وسنتيمترات مكعبة (سم مكعب لمحركات الدراجات النارية الفاخرة)، وحتى، أظن، بعض القياسات الأسطورية \"bharipet\" التي يفهمها سائقو عربات الريكاشة الآلية فقط. دماغي المسكين يصاب بقصر في الدائرة الكهربائية محاولًا تحويل كل هذا! هل يكفي 1 جالون من البنزين لاجتياز يوم الاثنين هذا؟ أم أنني بحاجة إلى حساب السنتيمترات المكعبة لكل كيلومتر من مرونتي العاطفية عقليًا؟", "normalised": "والدي، بارك الله فيه، لا يزال يتحدث عن \"أميال لكل جالون\"، وهو مفهوم قديم في الهند مثل الإنترنت عبر الطلب الهاتفي. سيعلن بفخر أن سيارته \"السفير\" القديمة حصلت على \"خمسة عشر كيلومترًا لكل لتر\" (كيلومترات لكل لتر)، متناسيًا عن طيب خاطر أن تلك الكيلومترات تضمنت دفع السيارة إلى أعلى التل في أغلب الأحيان بدلاً من قيادتها."}
{"unnormalised": "والدي، بارك الله فيه، لا يزال يتحدث عن \"أميال لكل جالون\"، وهو مفهوم قديم في الهند مثل الإنترنت بالطلب الهاتفي. سيعلن بفخر أن سيارته \"السفير\" القديمة كانت تحصل على \"15 كيلومترًا لكل لتر\"، متناسيًا أن تلك الكيلومترات تضمنت دفع السيارة صعودًا في كثير من الأحيان أكثر من قيادتها.", "normalised": "تعد مضخة الوقود نفسها مسرحًا للعبث. هناك دائمًا لحظة الذعر تلك عندما ترى الأرقام تتصاعد أعلى فأعلى. تبدأ في ممارسة الجمباز الذهني. \"حسنًا، ألفا روبية... يجب أن يكون ذلك كافيًا... ما لم يكن التضخم قد ضاعف سعر البنزين سرًا مرة أخرى!\" ثم يبتسم عامل المضخة بابتسامة ذات مغزى، بقدرته الغريبة على التوقف بالضبط عند المبلغ المتوقع (أو أعلى قليلاً، لمجرد العبث بك). هل هو نفساني؟ هل لديه شهادة في السحر المتعلق بالوقود؟ أظن الاحتمال الأخير."}
{"unnormalised": "محطة الوقود نفسها هي مسرح للعبث. هناك دائمًا لحظة الذعر تلك عندما ترى الأرقام تتصاعد أعلى فأعلى. تبدأ في ممارسة الجمباز العقلي. \"حسنًا، 2000 روبية... يجب أن يكون هذا كافيًا... ما لم يضاعف التضخم سرًا سعر البنزين مرة أخرى!\" ثم يبتسم عامل المحطة بابتسامة ذات مغزى، بقدرته الغريبة على التوقف بالضبط عند المبلغ المتوقع (أو أكثر قليلًا، لمجرد العبث بك). هل هو نفساني؟ هل لديه شهادة في السحر المتعلق بالوقود؟ أظن الاحتمال الأخير.", "normalised": "ودعونا لا ننسى القلق الدائم بشأن الوقود المغشوش. أنت تنفق كل هذه الأموال لملء خزان الوقود الخاص بك، ثم تشك في أنك تسير في الواقع على مزيج من البنزين والكيروسين ودموع الركاب المحبطين. هل صوت التقطيع المشبوه هذا هو محركي، أم مجرد خوفي الوجودي يتجلى؟"}
{"unnormalised": "ودعونا لا ننسى القلق الدائم بشأن الوقود المغشوش. أنت تنفق كل هذه الأموال لملء خزانك، لتشك فقط في أنك تسير بالفعل على مزيج من البنزين والكيروسين ودموع الركاب المحبطين. هل صوت التقطيع المشبوه هذا هو محركي، أم مجرد خوفي الوجودي يتجلى؟", "normalised": "ثم هناك فن التفاوض الدقيق بشأن الوقود. أنت تريد ملء \"بنزين بقيمة خمسمائة روبية\"، لكن الموظف يحاول دائمًا بيع المزيد لك، ويقترح عليك ملء \"خزان كامل\". لا يا صاح، أنا سعيد بـ \"خمسمائة روبية\"، لدي ميزانية كما تعلم!"}
{"unnormalised": "ثم هناك فن التفاوض الدقيق بشأن الوقود. أنت تريد ملء \"بنزين بقيمة 500 روبية\"، لكن العامل يحاول دائمًا بيعك المزيد، ويقترح عليك ملء \"خزان كامل\". لا يا صاح، أنا سعيد بـ \"500 روبية\"، لدي ميزانية، كما تعلم!", "normalised": "لذا، في المرة القادمة التي تكون فيها في محطة الوقود، خذ لحظة لتقدير عبثية كل هذا. نحن نقيس حياتنا باللترات والكيلومترات، ونسعى باستمرار وراء هذا الشعور المراوغ \"بالخزان الممتلئ\". ربما الوقود الحقيقي الذي نحتاجه ليس البنزين، بل جرعة صحية من الضحك وكوب جيد من الشاي. وربما سيارة أصغر قليلاً. سيارة تعمل بأشعة الشمس والطاقة الإيجابية. أو ربما مجرد كهرباء."}
{"unnormalised": "لذا، في المرة القادمة التي تكون فيها في محطة الوقود، خذ لحظة لتقدير سخافة كل هذا. نحن نقيس حياتنا باللترات والكيلومترات، ونسعى باستمرار وراء هذا الشعور المراوغ بـ \"الخزان الكامل\". ربما الوقود الحقيقي الذي نحتاجه ليس البنزين، بل جرعة صحية من الضحك وكوب جيد من الشاي. وربما سيارة أصغر قليلًا. سيارة تعمل على ضوء الشمس والمشاعر الإيجابية. أو ربما مجرد كهرباء.", "normalised": ""}
