{"unnormalised": "حسنًا، أريد أن أتذمر بشأن أسعار البنزين، يا جماعة. بجد، هل أنا الوحيد الذي يشعر بأننا ندفع للبنزين أكثر من ميزانية فيلم بوليوودي هذه الأيام؟ يعني، قمت بتعبئة السكوتر الخاص بي في اليوم الآخر وكلّفني 95 روبية للتر! خمسة وتسعون! أتذكر عندما كان حوالي 60 روبية للتر. محفظتي المسكينة تبكي.", "normalised": "حسنًا، أنا بحاجة إلى التنفيس عن أسعار البنزين يا جماعة. بجدية، هل أنا وحدي أم أننا ندفع للبنزين أكثر من ميزانية فيلم بوليوودي هذه الأيام؟ يعني، قمت بتعبئة السكوتر الخاص بي في اليوم الآخر وكلفني خمسة وتسعون روبية للتر الواحد! خمسة وتسعون! أتذكر عندما كان سعر اللتر ستين روبية. محفظتي المسكينة تبكي."}
{"unnormalised": "ولا تدعوني أبدأ في الحديث عن المسافة التي تقطعها الدراجات النارية الحديثة. صديقي روهان يتباهى بدراجته الـ Royal Enfield الجديدة قائلاً: \"35 كيلومتر للتر الواحد، يا أخي!\" خمسة وثلاثون! دراجة Bajaj Chetak القديمة الخاصة بوالدي كانت تقطع 50 كيلومتر للتر الواحد بسهولة. وكانت تعمل على الأبخرة! بجدية، يجب عليهم إعادة تلك المحركات القديمة. كانت مصممة كالدبابات.", "normalised": "ولا تجعلوني أبدأ الحديث عن المسافة التي تقطعها الدراجات الحديثة. صديقي روهان يواصل التباهي بدراجته الجديدة رويال إنفيلد التي تعطيه \"خمسة وثلاثين كيلومترًا للتر الواحد، يا صاحبي!\" خمسة وثلاثون! سكوتر والدي القديم باجاج تشيتاك كان يعطي خمسين كيلومترًا للتر الواحد بسهولة. وكان يسير على الأبخرة! بجدية، إنهم بحاجة إلى إعادة تلك المحركات القديمة. كانت مصنوعة مثل الدبابات، تلك الأشياء."}
{"unnormalised": "بالإضافة إلى ذلك، ما هذه الدرجات المختلفة للبنزين؟ 91 أوكتان، 95 أوكتان، سوبر-دوبير-تيربو-إكسترا أوكتان... أشعر أنني بحاجة إلى شهادة دكتوراه في الهندسة الكيميائية فقط لمعرفة ما يجب وضعه في خزان الوقود الخاص بي. وهل يحدث ذلك أي فرق؟ أقسم، في نصف الأوقات أشعر أنني أدفع أكثر لمجرد الحصول على امتياز الشعور بأنني أتعرض للسرقة. الرجل في محطة الوقود يقول دائمًا أن سيارتي تحتاج إلى 91 أوكتان، ولكن بصراحة، أنا أختار الأرخص. أنا رجل بسيط ذو احتياجات بسيطة.", "normalised": "بالإضافة إلى ذلك، ما قصة كل هذه الأنواع المختلفة من البنزين؟ واحد وتسعون أوكتان، خمسة وتسعون أوكتان، سوبر-دوبل-توربو-إكسترا أوكتان... أشعر أنني بحاجة إلى درجة دكتوراه في الهندسة الكيميائية فقط لمعرفة ما يجب وضعه في الخزان. وهل يحدث فرقًا حقًا؟ أقسم، نصف الوقت أشعر أنني أدفع المزيد مقابل امتياز الشعور بالاستغلال. الرجل في محطة البنزين يواصل القول أن سيارتي تحتاج إلى واحد وتسعين أوكتان، ولكن بصراحة، أنا أختار الأرخص. أنا رجل بسيط ذو احتياجات بسيطة."}
{"unnormalised": "رأيت هذا الميم في اليوم الآخر، حول كيف أصبح البنزين الآن سلعة فاخرة. بجدية! قريبًا سندفع بسبائك الذهب ونضحي بماعز في محطة الوقود لمجرد ملء مركباتنا. ثم سيتعين علينا المشي في كل مكان على أي حال لأننا سنكون مفلسين.", "normalised": "رأيت هذا الميم في اليوم الآخر، حول كيف أصبح البنزين الآن سلعة فاخرة. بجدية! قريبًا سندفع بسبائك الذهب وسنضحي بماعز في محطة البنزين فقط لملء مركباتنا. وبعد ذلك سيتعين علينا المشي في كل مكان على أي حال لأننا سنكون مفلسين."}
{"unnormalised": "حتى أنني فكرت في التحول إلى الغاز الطبيعي المضغوط (CNG). ولكن بعد ذلك رأيت الطوابير في محطات الغاز الطبيعي المضغوط. تحتاج إلى الانتظار حوالي 3 ساعات فقط للحصول على إعادة تعبئة! لا شكراً. أفضل بيع كليتي وشراء البنزين. على الأقل بهذه الطريقة لن أفوت كشك الشاي المفضل لدي.", "normalised": "حتى أنني فكرت في التحول إلى الغاز الطبيعي المضغوط. ولكن بعد ذلك رأيت الطوابير في محطات الغاز الطبيعي المضغوط. أنت بحاجة إلى الانتظار لمدة ثلاث ساعات فقط للحصول على إعادة تعبئة! لا شكرًا. أفضل بيع كليتي وشراء البنزين. على الأقل بهذه الطريقة لن أفوت كشك الشاي المفضل لدي."}
{"unnormalised": "ربما يجب علينا جميعًا العودة إلى ركوب الدراجات. ممارسة بعض التمارين، إنقاذ الكوكب، والانتقام من الظالم. بالإضافة إلى ذلك، فكر في المدخرات! يمكننا استخدام الأموال الإضافية لشراء المزيد من السمبوسة. الآن *هذا* هو سبب يمكنني دعمه. راكب الدراجة سيسافر، ربما 10-20 كيلومتر / يوم. أنا لن أركب الدراجة من Thane إلى Powai!", "normalised": "ربما يجب علينا جميعًا العودة إلى ركوب الدراجات. نحصل على بعض التمارين، وننقذ الكوكب، وننتصر على الظالم. بالإضافة إلى ذلك، فكروا في المدخرات! يمكننا استخدام المال الإضافي لشراء المزيد من السمبوسة. الآن هذا سبب يمكنني أن أؤيده. يمكن للراكب الدراجة أن يسافر، ربما من عشرة إلى عشرين كيلومترًا في اليوم. أنا لن أركب الدراجة من ثين إلى بواي!"}
{"unnormalised": "على أي حال، انتهى التذمر. حان الوقت للبكاء في الشاي الخاص بي. على الأقل سعر الشاي لم يرتفع... بعد. ما هي صفقة أسعار الوقود في مدينتك؟ هل يشعر أي شخص آخر بأنه يتعرض للسرقة بشكل أعمى؟ أخبرني في التعليقات!", "normalised": "على أي حال، انتهى الحديث. حان الوقت للبكاء في الشاي الخاص بي. على الأقل سعر الشاي لم يرتفع... بعد. ما هي قصة أسعار الوقود في مدينتك؟ هل يشعر أي شخص آخر بأنه يتعرض للسرقة في وضح النهار؟ أخبرني في التعليقات!"}
