{"unnormalised": "يا جماعة، سؤال سريع! أخطط لرحلة برية من بنغالور إلى جوا الشهر القادم، وأحاول معرفة وضع الوقود. المسافة تقريبًا 600 كيلومتر، صحيح؟", "normalised": "يا جماعة، سؤال سريع! أخطط لرحلة برية من بنغالور إلى غوا الشهر القادم، وأحاول معرفة وضع الوقود. المسافة تقريبًا ستمائة كيلومتر، أليس كذلك؟"}
{"unnormalised": "سيارتي، ماروتي سوزوكي سويفت، تعطيني حوالي 20 كيلومتر لكل لتر على الطرق السريعة. لذلك، بعملية حسابية سريعة... هذا يعني أنني أحتاج حوالي 30 لترًا للرحلة بأكملها، بالزيادة أو النقصان.", "normalised": "سيارتي، ماروتي سوزوكي سويفت، تعطيني حوالي عشرين كيلومترًا لكل لتر على الطرق السريعة. لذا، بعملية حسابية سريعة... هذا يعني أنني سأحتاج إلى حوالي ثلاثين لترًا للرحلة بأكملها، بالتقريب."}
{"unnormalised": "الآن، أسعار البنزين دائمًا متقلبة. آخر مرة تفقدت الأسعار، كانت حوالي 105 روبية هندية/لتر في بنغالور. قد يكون السعر مختلفًا في جوا، لكن لنفترض أنه قريب. إذن، 30 لتر * 105 روبية هندية/لتر = 3150 روبية هندية للرحلة في اتجاه واحد. يجب مضاعفة ذلك للعودة، أي حوالي 6300 روبية هندية للبنزين.", "normalised": "الآن، أسعار البنزين متقلبة دائمًا. آخر مرة تحققت، كان السعر حوالي مائة وخمس روبيات للتر الواحد في بنغالور. قد يكون الأمر مختلفًا في غوا، ولكن لنفترض أنه قريب. إذن، ثلاثون لترًا مضروبة في مائة وخمس روبيات للتر الواحد تساوي ثلاثة آلاف ومائة وخمسين روبية لرحلة الذهاب فقط. يجب مضاعفة ذلك للعودة، أي حوالي ستة آلاف وثلاثمائة روبية للبنزين."}
{"unnormalised": "هل لدى أي شخص نصائح احترافية لتوفير الوقود في رحلة طويلة كهذه؟ أو ربما بعض المعلومات الداخلية حول محطات بنزين أرخص على طول الطريق؟ أفكر في التعبئة قبل عبور حدود كارناتاكا/جوا مباشرةً - سمعت أن السعر قد يكون أرخص قليلاً هناك.", "normalised": "هل لدى أي شخص نصائح احترافية لتوفير الوقود في رحلة طويلة كهذه؟ أو ربما بعض المعرفة الداخلية حول محطات بنزين أرخص على طول الطريق؟ أفكر في التعبئة مباشرة قبل عبور حدود كارناتاكا أو غوا - سمعت أنها قد تكون أرخص قليلاً هناك."}
{"unnormalised": "أيضًا، هل حساباتي خاطئة تمامًا؟ هل فاتني شيء واضح؟ ربما تستهلك سيارتي وقودًا أكثر مما أعتقد عندما تكون محملة بالكامل بالأمتعة والوجبات الخفيفة! هههه. أي نصيحة من ذوي الخبرة في الرحلات البرية ستكون مفيدة جدًا.", "normalised": "أيضًا، هل حساباتي خاطئة تمامًا؟ هل فاتني شيء واضح؟ ربما سيارتي تستهلك وقودًا أكثر مما أعتقد عندما تكون محملة بالكامل بالأمتعة والوجبات الخفيفة! ها ها. أي نصيحة من المسافرين ذوي الخبرة ستكون مفيدة للغاية."}
{"unnormalised": "ببساطة أحاول ألا أفلس بسبب تكاليف البنزين ههه. أخطط لأن تتم الرحلة حوالي 15/08/2024، لذلك آمل ألا ترتفع الأسعار بشكل كبير بحلول ذلك الوقت! شكرًا مقدمًا، يا جماعة! رحلات آمنة!", "normalised": "ببساطة أحاول ألا أفلس بسبب تكاليف البنزين هههه. أخطط للرحلة حول الخامس عشر من أغسطس عام ألفين وأربعة وعشرين، لذلك آمل ألا ترتفع الأسعار بحلول ذلك الوقت! شكرا مقدما يا جماعة! رحلات آمنة!"}
