```json
{
  "unnormalised": "ভারতে, সরকারি পদগুলির দুনিয়াকে নেভিগেট করা একটি গোপন কোড উদ্ধারের মতো মনে হতে পারে! আপনি প্রায়শই \"ডিএম\", \"এসডিএম\", \"আইএএস অফিসার\" এবং \"মন্ত্রীর পিএস\"-এর মতো শব্দগুলি শুনে থাকেন, কিন্তু ক্ষমতা এবং দায়িত্বের দিক থেকে এগুলোর *আসলে* মানে কী? আসুন একটু ভেঙ্গে বলি, কেমন হয়? এটা রকেট বিজ্ঞান নয়, শুধুমাত্র একটু বোঝার প্রয়োজন।",
  "normalised": "ভারতে, সরকারি পদগুলির দুনিয়াকে নেভিগেট করা একটি গোপন কোড উদ্ধারের মতো মনে হতে পারে! আপনি প্রায়শই \"ডি-এম\", \"এস-ডি-এম\", \"আই-এ-এস অফিসার\" এবং \"পি-এস টু মিনিস্টার\"-এর মতো শব্দগুলি শুনে থাকেন, কিন্তু ক্ষমতা এবং দায়িত্বের দিক থেকে এগুলোর *আসলে* মানে কী? আসুন একটু ভেঙ্গে বলি, কেমন হয়? এটা রকেট বিজ্ঞান নয়, শুধুমাত্র একটু বোঝার প্রয়োজন।",
  "raw": "ভারতে, সরকারি পদগুলির দুনিয়াকে নেভিগেট করা একটি গোপন কোড উদ্ধারের মতো মনে হতে পারে! আপনি প্রায়শই \"ডিএম\", \"এসডিএম\", \"আইএএস অফিসার\" এবং \"মন্ত্রীর পিএস\"-এর মতো শব্দগুলি শুনে থাকেন, কিন্তু ক্ষমতা এবং দায়িত্বের দিক থেকে এগুলোর *আসলে* মানে কী? আসুন একটু ভেঙ্গে বলি, কেমন হয়? এটা রকেট বিজ্ঞান নয়, শুধুমাত্র একটু বোঝার প্রয়োজন।"
}
```
```json
{
  "unnormalised": "প্রথমত, আমাদের কাছে রয়েছেন জেলা ম্যাজিস্ট্রেট, অথবা \"DM\"। তাদের একটি জেলার বড় কর্তা হিসাবে মনে করুন, যারা নির্বাহী এবং ম্যাজিস্ট্রেট উভয় ক্ষমতা ধারণ করে। তারা আইন ও শৃঙ্খলা বজায় রাখা, রাজস্ব সংগ্রহ পরিচালনা এবং উন্নয়নমূলক কার্যক্রম তদারকি করার জন্য দায়ী। অনেক জায়গায়, আপনি তাদের \"কালেক্টর\" হিসাবে উল্লেখ করতে দেখবেন, যা ব্রিটিশ আমলের একটি শব্দ, যা ভূমি রাজস্ব সংগ্রহের ক্ষেত্রে তাদের ভূমিকার উপর জোর দেয়। আপনি \"DM শর্মাকে লখনউতে বদলি করা হয়েছে\" এর মতো খবর দেখতে পারেন, যা একটি গুরুত্বপূর্ণ প্রশাসনিক পরিবর্তন নির্দেশ করে।",
  "normalised": "প্রথমত, আমাদের কাছে রয়েছেন জেলা ম্যাজিস্ট্রেট, অথবা \"ডি-এম\"। তাদের একটি জেলার বড় কর্তা হিসাবে মনে করুন, যারা নির্বাহী এবং ম্যাজিস্ট্রেট উভয় ক্ষমতা ধারণ করে। তারা আইন ও শৃঙ্খলা বজায় রাখা, রাজস্ব সংগ্রহ পরিচালনা এবং উন্নয়নমূলক কার্যক্রম তদারকি করার জন্য দায়ী। অনেক জায়গায়, আপনি তাদের \"কালেক্টর\" হিসাবে উল্লেখ করতে দেখবেন, যা ব্রিটিশ আমলের একটি শব্দ, যা ভূমি রাজস্ব সংগ্রহের ক্ষেত্রে তাদের ভূমিকার উপর জোর দেয়। আপনি \"ডি-এম শর্মাকে লখনউতে বদলি করা হয়েছে\" এর মতো খবর দেখতে পারেন, যা একটি গুরুত্বপূর্ণ প্রশাসনিক পরিবর্তন নির্দেশ করে।",
  "raw": "প্রথমত, আমাদের কাছে রয়েছেন জেলা ম্যাজিস্ট্রেট, অথবা \"DM\"। তাদের একটি জেলার বড় কর্তা হিসাবে মনে করুন, যারা নির্বাহী এবং ম্যাজিস্ট্রেট উভয় ক্ষমতা ধারণ করে। তারা আইন ও শৃঙ্খলা বজায় রাখা, রাজস্ব সংগ্রহ পরিচালনা এবং উন্নয়নমূলক কার্যক্রম তদারকি করার জন্য দায়ী। অনেক জায়গায়, আপনি তাদের \"কালেক্টর\" হিসাবে উল্লেখ করতে দেখবেন, যা ব্রিটিশ আমলের একটি শব্দ, যা ভূমি রাজস্ব সংগ্রহের ক্ষেত্রে তাদের ভূমিকার উপর জোর দেয়। আপনি \"DM শর্মাকে লখনউতে বদলি করা হয়েছে\" এর মতো খবর দেখতে পারেন, যা একটি গুরুত্বপূর্ণ প্রশাসনিক পরিবর্তন নির্দেশ করে।"
}
```
```json
{
  "unnormalised": "তারপর আছেন সাব-ডিভিশনাল ম্যাজিস্ট্রেট, বা \"SDM\"। SDM, DM-কে রিপোর্ট করেন এবং মহকুমা পর্যায়ে অনুরূপ দায়িত্ব পালন করেন, যা জেলার মধ্যে একটি ছোট প্রশাসনিক ইউনিট। তাঁরা মূলত তাঁদের নিজ নিজ এলাকায় DM-এর ডান হাত। আপনি প্রায়শই SDM-দের বিভিন্ন শংসাপত্র জারি করতে দেখবেন, যেমন ডোমিসাইল সার্টিফিকেট এবং জাতিগত শংসাপত্র, যা তাঁদের সাধারণ জনগণের কাছে খুব সহজলভ্য করে তোলে। \"SDM Verma সম্পত্তি নিবন্ধনের জন্য নতুন নির্দেশিকা জারি করেছেন\" - এটি আপনি প্রায়শই যে ধরণের খবর দেখতে পাবেন।",
  "normalised": "তারপর আছেন সাব-ডিভিশনাল ম্যাজিস্ট্রেট, বা \"S-D-M\"। S-D-M, D-M-কে রিপোর্ট করেন এবং মহকুমা পর্যায়ে অনুরূপ দায়িত্ব পালন করেন, যা জেলার মধ্যে একটি ছোট প্রশাসনিক ইউনিট। তাঁরা মূলত তাঁদের নিজ নিজ এলাকায় D-M-এর ডান হাত। আপনি প্রায়শই S-D-M-দের বিভিন্ন শংসাপত্র জারি করতে দেখবেন, যেমন ডোমিসাইল সার্টিফিকেট এবং জাতিগত শংসাপত্র, যা তাঁদের সাধারণ জনগণের কাছে খুব সহজলভ্য করে তোলে। \"S-D-M verma সম্পত্তি নিবন্ধনের জন্য নতুন নির্দেশিকা জারি করেছেন\" - এটি আপনি প্রায়শই যে ধরণের খবর দেখতে পাবেন।",
  "raw": "তারপর আছেন সাব-ডিভিশনাল ম্যাজিস্ট্রেট, বা \"SDM\"। SDM, DM-কে রিপোর্ট করেন এবং মহকুমা পর্যায়ে অনুরূপ দায়িত্ব পালন করেন, যা জেলার মধ্যে একটি ছোট প্রশাসনিক ইউনিট। তাঁরা মূলত তাঁদের নিজ নিজ এলাকায় DM-এর ডান হাত। আপনি প্রায়শই SDM-দের বিভিন্ন শংসাপত্র জারি করতে দেখবেন, যেমন ডোমিসাইল সার্টিফিকেট এবং জাতিগত শংসাপত্র, যা তাঁদের সাধারণ জনগণের কাছে খুব সহজলভ্য করে তোলে। \"SDM Verma সম্পত্তি নিবন্ধনের জন্য নতুন নির্দেশিকা জারি করেছেন\" - এটি আপনি প্রায়শই যে ধরণের খবর দেখতে পাবেন।"
}
```
```json
{
  "unnormalised": "এখন, ইন্ডিয়ান অ্যাডমিনিস্ট্রেটিভ সার্ভিস, বা \"IAS\", নিজে কোনো পদবি নয়, বরং এটি সেই পরিষেবা যার সাথে এই কর্মকর্তারা যুক্ত। IAS কর্মকর্তারা একটি অত্যন্ত প্রতিযোগিতামূলক সিভিল সার্ভিস পরীক্ষার মাধ্যমে নিয়োগ করা হয় এবং তারা রাজ্য এবং কেন্দ্রীয় সরকার উভয় ক্ষেত্রেই DM, SDM, সরকারের সচিব এবং আরও অনেক গুরুত্বপূর্ণ পদে অধিষ্ঠিত হতে পারেন। এটি বেশ মর্যাদাপূর্ণ। একজন \"IAS অফিসার\" হওয়া অনেক তরুণ ভারতীয়ের কাছে একটি স্বপ্ন, কারণ এটি প্রভাবশালী ভূমিকাগুলির দরজা খুলে দেয়। একজন IAS অফিসার, যার ১৫ বছরের চাকরি আছে, সাধারণত ৫ বছরের অভিজ্ঞতাসম্পন্ন কারো চেয়ে বেশি সিনিয়র পদে অধিষ্ঠিত হন।",
  "normalised": "এখন, ইন্ডিয়ান অ্যাডমিনিস্ট্রেটিভ সার্ভিস, বা \"I-A-S\", নিজে কোনো পদবি নয়, বরং এটি সেই পরিষেবা যার সাথে এই কর্মকর্তারা যুক্ত। I-A-S কর্মকর্তারা একটি অত্যন্ত প্রতিযোগিতামূলক সিভিল সার্ভিস পরীক্ষার মাধ্যমে নিয়োগ করা হয় এবং তারা রাজ্য এবং কেন্দ্রীয় সরকার উভয় ক্ষেত্রেই D-M, S-D-M, সরকারের সচিব এবং আরও অনেক গুরুত্বপূর্ণ পদে অধিষ্ঠিত হতে পারেন। এটি বেশ মর্যাদাপূর্ণ। একজন \"I-A-S অফিসার\" হওয়া অনেক তরুণ ভারতীয়ের কাছে একটি স্বপ্ন, কারণ এটি প্রভাবশালী ভূমিকাগুলির দরজা খুলে দেয়। একজন I-A-S অফিসার, যার পনেরো বছরের চাকরি আছে, সাধারণত পাঁচ বছরের অভিজ্ঞতাসম্পন্ন কারো চেয়ে বেশি সিনিয়র পদে অধিষ্ঠিত হন।",
  "raw": "এখন, ইন্ডিয়ান অ্যাডমিনিস্ট্রেটিভ সার্ভিস, বা \"IAS\", নিজে কোনো পদবি নয়, বরং এটি সেই পরিষেবা যার সাথে এই কর্মকর্তারা যুক্ত। IAS কর্মকর্তারা একটি অত্যন্ত প্রতিযোগিতামূলক সিভিল সার্ভিস পরীক্ষার মাধ্যমে নিয়োগ করা হয় এবং তারা রাজ্য এবং কেন্দ্রীয় সরকার উভয় ক্ষেত্রেই DM, SDM, সরকারের সচিব এবং আরও অনেক গুরুত্বপূর্ণ পদে অধিষ্ঠিত হতে পারেন। এটি বেশ মর্যাদাপূর্ণ। একজন \"IAS অফিসার\" হওয়া অনেক তরুণ ভারতীয়ের কাছে একটি স্বপ্ন, কারণ এটি প্রভাবশালী ভূমিকাগুলির দরজা খুলে দেয়। একজন IAS অফিসার, যার ১৫ বছরের চাকরি আছে, সাধারণত ৫ বছরের অভিজ্ঞতাসম্পন্ন কারো চেয়ে বেশি সিনিয়র পদে অধিষ্ঠিত হন।"
}
```
```json
{
  "unnormalised": "সিঁড়ি বেয়ে উপরে উঠলে, আমাদের কাছে \"সরকারের সচিব\" এর মতো পদ রয়েছে। এই কর্মকর্তারা সরকারের মধ্যে পুরো বিভাগের দায়িত্বে থাকেন, যেমন শিক্ষা বিভাগ বা অর্থ বিভাগ। তারা নীতি প্রণয়ন ও বাস্তবায়নে গুরুত্বপূর্ণ ভূমিকা পালন করে। \"সচিব, তথ্যপ্রযুক্তি মন্ত্রণালয় নতুন সাইবার নিরাপত্তা ব্যবস্থার ঘোষণা করেছেন\" এর মতো খবরের অংশ প্রায়শই দেখা যায়।",
  "normalised": "সিঁড়ি বেয়ে উপরে উঠলে, আমাদের কাছে \"সরকারের সচিব\" এর মতো পদ রয়েছে। এই কর্মকর্তারা সরকারের মধ্যে পুরো বিভাগের দায়িত্বে থাকেন, যেমন শিক্ষা বিভাগ বা অর্থ বিভাগ। তারা নীতি প্রণয়ন ও বাস্তবায়নে গুরুত্বপূর্ণ ভূমিকা পালন করে। \"সচিব, তথ্যপ্রযুক্তি মন্ত্রণালয় নতুন সাইবার নিরাপত্তা ব্যবস্থার ঘোষণা করেছেন\" এর মতো খবরের অংশ প্রায়শই দেখা যায়।",
  "raw": "সিঁড়ি বেয়ে উপরে উঠলে, আমাদের কাছে \"সরকারের সচিব\" এর মতো পদ রয়েছে। এই কর্মকর্তারা সরকারের মধ্যে পুরো বিভাগের দায়িত্বে থাকেন, যেমন শিক্ষা বিভাগ বা অর্থ বিভাগ। তারা নীতি প্রণয়ন ও বাস্তবায়নে গুরুত্বপূর্ণ ভূমিকা পালন করে। \"সচিব, তথ্যপ্রযুক্তি মন্ত্রণালয় নতুন সাইবার নিরাপত্তা ব্যবস্থার ঘোষণা করেছেন\" এর মতো খবরের অংশ প্রায়শই দেখা যায়।"
}
```
```json
{
  "unnormalised": "অবশেষে, এখানে \"পিএস টু মিনিস্টার\" পদ রয়েছে, যার অর্থ মন্ত্রীর ব্যক্তিগত সচিব। এই কর্মকর্তারা মন্ত্রীদের প্রশাসনিক ও সচিবালয় সহায়তা প্রদান করেন। তারা মন্ত্রী ও জনগণের মধ্যে একটি সেতু হিসাবে কাজ করে, তাদের সময়সূচী পরিচালনা করে, চিঠিপত্র পরিচালনা করে এবং সভাগুলির সমন্বয় সাধন করে। \"পিএস টু মিনিস্টার, এক্সটার্নাল অ্যাফেয়ার্স\"-এর ভূমিকা বোঝা সরকারের মধ্যে আন্তর্জাতিক সম্পর্ক সম্পর্কে অন্তর্দৃষ্টি দেয়।",
  "normalised": "অবশেষে, এখানে \"পি-এস টু মিনিস্টার\" পদ রয়েছে, যার অর্থ মন্ত্রীর ব্যক্তিগত সচিব। এই কর্মকর্তারা মন্ত্রীদের প্রশাসনিক ও সচিবালয় সহায়তা প্রদান করেন। তারা মন্ত্রী ও জনগণের মধ্যে একটি সেতু হিসাবে কাজ করে, তাদের সময়সূচী পরিচালনা করে, চিঠিপত্র পরিচালনা করে এবং সভাগুলির সমন্বয় সাধন করে। \"পি-এস টু মিনিস্টার, এক্সটার্নাল অ্যাফেয়ার্স\"-এর ভূমিকা বোঝা সরকারের মধ্যে আন্তর্জাতিক সম্পর্ক সম্পর্কে অন্তর্দৃষ্টি দেয়।",
  "raw": "অবশেষে, এখানে \"পিএস টু মিনিস্টার\" পদ রয়েছে, যার অর্থ মন্ত্রীর ব্যক্তিগত সচিব। এই কর্মকর্তারা মন্ত্রীদের প্রশাসনিক ও সচিবালয় সহায়তা প্রদান করেন। তারা মন্ত্রী ও জনগণের মধ্যে একটি সেতু হিসাবে কাজ করে, তাদের সময়সূচী পরিচালনা করে, চিঠিপত্র পরিচালনা করে এবং সভাগুলির সমন্বয় সাধন করে। \"পিএস টু মিনিস্টার, এক্সটার্নাল অ্যাফেয়ার্স\"-এর ভূমিকা বোঝা সরকারের মধ্যে আন্তর্জাতিক সম্পর্ক সম্পর্কে অন্তর্দৃষ্টি দেয়।"
}
```
```json
{
  "unnormalised": "আশা করি, এটি ভারতের সরকারি পদগুলির প্রায়শই বিভ্রান্তিকর জগৎ সম্পর্কে কিছু আলোকপাত করেছে। এটি একটি জটিল ব্যবস্থা, তবে প্রতিটি পদের সাথে সম্পর্কিত ভূমিকা এবং দায়িত্বগুলি বোঝা প্রশাসনিক পরিস্থিতিকে আরও ভালোভাবে নেভিগেট করতে সাহায্য করে। মনে রাখবেন, এই পদগুলি ক্ষমতা এবং দায়িত্বের গুরুত্বপূর্ণ অবস্থানের প্রতিনিধিত্ব করে, যা আমাদের জাতির কার্যকারিতার জন্য অত্যন্ত গুরুত্বপূর্ণ।",
  "normalised": "আশা করি, এটি ভারতের সরকারি পদগুলির প্রায়শই বিভ্রান্তিকর জগৎ সম্পর্কে কিছু আলোকপাত করেছে। এটি একটি জটিল ব্যবস্থা, তবে প্রতিটি পদের সাথে সম্পর্কিত ভূমিকা এবং দায়িত্বগুলি বোঝা প্রশাসনিক পরিস্থিতিকে আরও ভালোভাবে নেভিগেট করতে সাহায্য করে। মনে রাখবেন, এই পদগুলি ক্ষমতা এবং দায়িত্বের গুরুত্বপূর্ণ অবস্থানের প্রতিনিধিত্ব করে, যা আমাদের জাতির কার্যকারিতার জন্য অত্যন্ত গুরুত্বপূর্ণ।",
  "raw": "আশা করি, এটি ভারতের সরকারি পদগুলির প্রায়শই বিভ্রান্তিকর জগৎ সম্পর্কে কিছু আলোকপাত করেছে। এটি একটি জটিল ব্যবস্থা, তবে প্রতিটি পদের সাথে সম্পর্কিত ভূমিকা এবং দায়িত্বগুলি বোঝা প্রশাসনিক পরিস্থিতিকে আরও ভালোভাবে নেভিগেট করতে সাহায্য করে। মনে রাখবেন, এই পদগুলি ক্ষমতা এবং দায়িত্বের গুরুত্বপূর্ণ অবস্থানের প্রতিনিধিত্ব করে, যা আমাদের জাতির কার্যকারিতার জন্য অত্যন্ত গুরুত্বপূর্ণ।"
}
```
