{"unnormalised": "भारतीय कंपनी मे CEO, VP, आ Director मे की फरक छै?", "normalised": "भारतक कंपनी मे सी-ई-ओ, वी-पी, आ निदेशक मे की फरक होइत अछि?"}
{"unnormalised": "ठीक छै, एहि तरह सोचू: CEO, या Chief Executive Officer, मूल रूप सँ पैघ बॉस छथि। ओहि सबसँ ऊपर छथि, समग्र रणनीति तय करैत छथि आ बहुत महत्वपूर्ण निर्णय लैत छथि। पुरान कंपनी सभ मे हुनका CMD (Chairman and Managing Director) के रूप मे सेहो देख सकैत छी, जेकर मतलब अनिवार्य रूप सँ ई होइत छै कि ओ अध्यक्ष छथि आ दिन-प्रतिदिन के कामकाज के प्रबंधन सेहो करैत छथि। ई एक पैघ जिम्मेदारी छै, जेना पूरा जहाज के संचालन करब। सब जवाबदेही ओकरे पर आबैत छै।", "normalised": "ठीक अछि, तऽ एहन सोचू: सी-ई-ओ, वा चीफ एक्जीक्यूटिव ऑफिसर, मूल रूप सँ पैघ बॉस छथि। ओ सब सँ ऊपर मे रहैत छथि, समग्र रणनीति तय करैत छथि आ बहुत महत्वपूर्ण निर्णय लैत छथि। अहाँ हुनका सीएमडी (चेयरमैन आ मैनेजिंग डायरेक्टर) के रूप मे पुरान कंपनी मे सेहो देख सकैत छी, जेकर मतलब मूल रूप सँ ई होइत अछि जे ओ चेयरमैन सेहो छथि आ दिन-प्रतिदिन के कामकाज सेहो देखैत छथि। ई एक पैघ जिम्मेदारी अछि, पूरा जहाज केँ चलाबय जेहन। जिम्मेदारी हुनके पर समाप्त होइत छैक।"}
{"unnormalised": "फेर अहाँक पास VP, या Vice President होइत छथि। कई VP हो सकैत छथि, जहिमे सँ प्रत्येक एक विशिष्ट प्रभाग या विभाग के प्रमुख होइत छथि। उदाहरण के लेल, VP - मार्केटिंग, VP - इंजीनियरिंग, या एवीवीपी सेहो, जे Assistant Vice President होइत छथि (आमतौर पर VP सँ अधिक जूनियर भूमिका)। ओ सीधा CEO के रिपोर्ट करैत छथि आ अपन क्षेत्र मे CEO के दृष्टिकोण के लागू करै के लेल जिम्मेदार होइत छथि। ओ लेफ्टिनेंट जकाँ छथि, जे ई सुनिश्चित करैत छथि कि चीज आसानी सँ आ कुशलतापूर्वक चलैत रहए। हुनका वरिष्ठ प्रबंधक के रूप मे सोचू जे पाई के एक पैघ टुकड़ा के लेल जिम्मेदार होइत छथि।", "normalised": "फेर अहाँ लग वी-पी, वा वाइस प्रेसिडेंट होइत छथि। कईटा वी-पी भ सकैत छथि, प्रत्येक एक विशिष्ट विभाग वा विभाग के प्रमुख होइत छथि। उदाहरण के लेल, वी-पी - मार्केटिंग, वी-पी - इंजीनियरिंग, या ए-वी-पी तक, जे असिस्टेंट वाइस प्रेसिडेंट छी (आमतौर पर वी-पी सँ एकटा जूनियर भूमिका)। ओ सब सी-ई-ओ कें सीधा रिपोर्ट करैत छथि आ अपन क्षेत्र मे सी-ई-ओ कें विजन कें लागू करय कें लेल जिम्मेदार छथि। ओ सब लेफ्टिनेंट जेहन छथि, जे सुनिश्चित करैत छथि जे चीज नीक आ कुशल तरीका सं चलैत रहय। हुनका सीनियर मैनेजर कें रूप मे सोचू जे पाई कें एक पैघ टुकड़ा कें लेल जिम्मेदार छथि।"}
{"unnormalised": "अंत मे, डायरेक्टर एक विभाग के भीतर विशिष्ट कार्य या परियोजना सभ के प्रबंधन के लेल जिम्मेदार होइत छथि। VP के रिपोर्ट करैत (या कहियो-काल छोट कंपनी सभ मे सीधा CEO के), ओ दिन-प्रतिदिन के कामकाज के देखरेख करैत छथि आ विशिष्ट लक्ष्य प्राप्त करै के लेल टीम सभ के प्रबंधन करैत छथि। अहाँ डायरेक्टर - सेल्स, या Dir. - HR जकाँ पदनाम देख सकैत छी। कुछ पब्लिक सेक्टर यूनिट (PSU) मे, अहाँ \"Director (Finance)\" जकाँ पदनाम सेहो देख सकैत छी। हुनका टीम कप्तान के रूप मे सोचू, जे विशिष्ट पहल के नेतृत्व करैत छथि। प्रत्येक कंपनी के समग्र सफलता मे महत्वपूर्ण भूमिका निभावैत छथि!", "normalised": "अंत मे, निदेशक एक विभाग के भीतर विशिष्ट कार्य या परियोजना कें प्रबंधन कें लेल जिम्मेदार छथि। वी-पी कें रिपोर्ट करैत (या कहियो-काल छोट कंपनी मे सीधा सी-ई-ओ कें), ओ दिन-प्रतिदिन कें संचालन कें निगरानी करैत छथि आ विशिष्ट लक्ष्य प्राप्त करय कें लेल टीम कें प्रबंधन करैत छथि। अहाँ कें निदेशक - बिक्री, या निदेशक - एच-आर जेहन पदनाम देखय कें मिल सकैत अछि। कुछ सार्वजनिक क्षेत्र इकाई (पी-एस-यू) मे, अहाँ कें \"निदेशक (वित्त)\" जेहन पदनाम सेहो देखय कें मिल सकैत अछि। हुनका टीम कप्तान कें रूप मे सोचू, जे विशिष्ट पहल कें नेतृत्व करैत छथि। प्रत्येक कंपनी कें समग्र सफलता मे एकटा महत्वपूर्ण भूमिका निभाबय छथि!"}
