{"unnormalised": "ठीक छै, तँ आइ हमरा काज पर सबसँ अजीब अनुभव भेल। अहाँ सभ विश्वास नहि करब।", "normalised": "ठीक अछि, तs आई काज पर हमरा सभसँ अजीब अनुभव भेल। अहाँ सभकेँ विश्वास नहिं होयत।"}
{"unnormalised": "तँ, हम तँ बस एकटा साधारण टेक आदमी छी, ठीक छै? कोनो खास नहि। एहि कंपनी, \"इनोवेट सॉल्यूशन्स प्राइवेट लिमिटेड\", मे लगभग ३ साल सँ छी। हम \"जूनियर डेवलपर\" के रूप मे शुरू केलौं, जे अधिकतर बग फिक्स करैत छलौं आ छोट-छोट फीचर बनाबैत छलौं। धीरे-धीरे ऊपर उठलौं, बुझलौं ने? आब ओ सभ हमरा \"सीनियर सॉफ्टवेयर इंजीनियर\" कहैत अछि। सुन्न मे नीक लगैत अछि, नहि? ओ नहि अछि। ओहि चाय, ओहि क्यूबिकल, बस थोड़बे पैघ वेतन।", "normalised": "तs, हम तs एकटा सामान्य टेक आदमी छी, ठीक? कोनो खास बात नहिं। एहि कंपनी, \"इनोवेट सॉल्यूशन्स पी-वी-टी. एल-टी-डी.\", मे लगभग तीन साल सँ छी। हम एक \"जे-आर. डेवलपर\" के रूप मे शुरू केलौं, जs बेसीतर बग फिक्स आ छोट-छोट फीचर करैत छलौं। धीरे-धीरे ऊपर बढ़लौं, बुझलौं ने? आब ओकरा सभ हमरा \"सीनियर सॉफ्टवेयर इंजीनियर\" कहैत अछि। नीक लगैत अछि, नहिं? नहिं अछि। ओहे चाय, ओहे क्यूबिकल, बस थोरबे बेसी वेतन।"}
{"unnormalised": "जे हो, आइ, हमरा सभक एकटा टाउन हॉल मीटिंग छल। पैघ बात, सीईओ, श्री राजेश खन्ना, आमतौर पर प्रकट होइत छथि। ओ क्लासिक, पुरान-स्कूल बॉस, \"चेयरमैन एंड एमडी\" टाइप के छथि। तेज सूट, गरजदार आवाज, पूरा पैकेज। आम तौर पर ओ बस मुनाफा आ \"सिनर्जी\" (ओ शब्द सँ नफरत अछि) के बारे मे बात करैत छथि।", "normalised": "किएक तs, आई, हमरा सभकेँ एकटा टाउन हॉल मीटिंग छल। पैघ बात, सी-ई-ओ, मिस्टर राजेश खन्ना, आमतौर पर देखा दैत छल। ओ क्लासिक, ओल्ड-स्कूल बॉस छी, \"चेयरमैन आ एम-डी\" प्रकार के। शार्प सूट, गरजदार आवाज, पूरा पैकेज। आमतौर पर ओ बस लाभ आ \"सिनर्जी\" (हमरा ओ शब्द सँ नफरत अछि) के बारे मे बात करैत अछि।"}
{"unnormalised": "मुदा आइ अलग छल। ओ \"पुनर्गठन\" के बारे मे बात करनाय शुरू केलथि आ कहलथि कि ओकरा सभ के \"ऑपरेशन कें सुव्यवस्थित करबाक\" आवश्यकता अछि *आँख घुमाउ*। हमेशा लेऑफ के मतलब होयत छै, ठीक छै? मुदा तखन, ओ एकटा बम गिरा दैत छथि।", "normalised": "मुदा आई अलग छल। ओ \"पुनर्गठन\" के बारे मे बात करय लगला आ ओकरा \"ऑपरेशन के स्ट्रीमलाइन\" करै के जरूरत अछि आंखि घुमेबा। हमेशा लेऑफ के मतलब होएत अछि, ठीक? मुदा तखन, ओ एकटा बम गिरा देलक।"}
{"unnormalised": "ओ घोषणा करैत छथि कि सुश्री प्रिया शर्मा, \"हेड ऑफ मार्केटिंग\", के पदोन्नति होयत छै। ठीक छै, नीक, ओकरा लेल नीक। ओ अपन काम मे नीक छथि। हमेशा तैयार रहैत छथि। मुदा ककरा मे पदोन्नति, अहाँ पूछब? एतय स्थिति बेवकूफ बनैत अछि।", "normalised": "ओ घोषणा करैत अछि जे एम-एस. प्रिया शर्मा, \"हेड ऑफ मार्केटिंग\", के प्रोमोट कएल जा रहल अछि। ठीक अछि, बढ़िया, हुनका लेल नीक। ओ अपन काज मे नीक अछि। हमेशा एहि पर। मुदा डब्ल्यू-एच-ए-टी मे प्रोमोट कएल गेल, अहाँ पुछी? एतय सँ ई पागल भs जाईत अछि।"}
{"unnormalised": "\"तत्काल प्रभाव सँ,\" श्री खन्ना गरजैत छथि, \"सुश्री शर्मा हमरा सभक नयाँ 'चीफ विजनरी ऑफिसर' होएतीह!\" चीफ विजनरी ऑफिसर?! सच मे? हमरा समोसा पर लगभग दम घुटन लागल। ई अछिओ की? हमर सहयोगी, अजय, जे हमरा बगल मे छथि, फुसफुसा क कहैत अछि, \"सुन्न मे मार्वल फिल्म सँ निकलल सन लगैत अछि।\"", "normalised": "\"तुरंत प्रभाव सँ,\" मिस्टर खन्ना गरजला, \"एम-एस. शर्मा हमरा सभकेँ नव 'चीफ विजनरी ऑफिसर' होयत!\" चीफ विजनरी ऑफिसर?! सच मे? हमरा लगभग अपन समोसा पर गला घोंट लागल। ई कि अछि सेहो आई-एस? हमर सहयोगी, अजय, हमरा बगल मे फुसफुसैत अछि, \"मार्बल मूवी सँ कोनो चीज जकाँ लगैत अछि।\""}
{"unnormalised": "आ ई आओर खराब भ' गेल। ओ फेर घोषणा केलथि कि श्री संजय वर्मा, पहिने \"लीड प्रोजेक्ट मैनेजर\" (एकटा पद जेकर वास्तव मे मतलब होयत छै), आब \"निदेशक, रणनीतिक पहल आ सिनर्जिस्टिक विकास अवसर\" होएताह। सच मे, ई सब केना सोचैत अछि? \"निदेशक, रणनीतिक पहल आ सिनर्जिस्टिक विकास अवसर\" एकटा चैटबॉट सँ निकलल बज़वर्ड सन लगैत अछि। हमर मतलब छै, ओ एकटा नीक आदमी छथि, अपन बात जनैत छथि, मुदा आउ न। हमरा लगैत अछि कि ओहो भ्रमित देखाइत छलाह। ओ सभ बस ओकरा \"हेड ऑफ स्ट्रेटेजी\" कहि सकैत छल, एकटा सामान्य कंपनी जकाँ।", "normalised": "आ ई खराब भेल। तखन ओ घोषणा केलक जे मिस्टर संजय वर्मा, पहिले \"लीड प्रोजेक्ट मैनेजर\" (एकटा शीर्षक जे वास्तव मे किछु मतलब रखैत अछि), आब \"डायरेक्टर ऑफ स्ट्रैटेजिक इनिशिएटिव्स एंड सिनर्जिस्टिक ग्रोथ ऑपर्च्युनिटीज\" होयत। सच मे, के ई चीज लs कs अबैत अछि? \"डायरेक्टर ऑफ स्ट्रैटेजिक इनिशिएटिव्स एंड सिनर्जिस्टिक ग्रोथ ऑपर्च्युनिटीज\" एकटा चैटबॉट बकवास शब्द जकाँ लगैत अछि। हमर मतलब अछि, ओ एकटा नीक आदमी छी, अपन चीज जनैत अछि, मुदा आउ। हमरा लगैत अछि जे ओ सेहो भ्रमित देखाइत छल। ओकरा सभ खाली \"हेड ऑफ स्ट्रेटजी,\" जकाँ कोनो सामान्य कंपनी कहि सकैत छल।"}
{"unnormalised": "आ एतय किकर अछि: जाहिर तौर पर, ई सब एकटा नयाँ \"कॉर्पोरेट दर्शन\" के हिस्सा अछि जेकरा ओ लागू क' रहल अछि। \"नवाचार के अपनानाय\" आ \"संगठन के भविष्य-प्रूफिंग\" के बारे मे किछु। हम कियो के कहैत सुनलौं जे \"मुख्य नवाचार अधिकारी\" (हाँ, ओकरो में सँ एक अछि!) एकरा प्रस्तावित केलथि। भगवान हमरा सभक मदद करथि।", "normalised": "आ एतय किकर अछि: जाहिर अछि, ई सबटा कोनो नव \"कॉर्पोरेट दर्शन\" के हिस्सा अछि जेकरा ओ लागू कs रहल अछि। \"नवाचार के अपनावे\" आ \"संगठन के भविष्य के प्रमाण\" के बारे मे किछु। हम कोनो व्यक्ति के कहैत सुनलौं जे \"चीफ इनोवेशन ऑफिसर\" (हँ, ओहो एक अछि!) एकरा प्रस्तावित केलक। भगवान हमरा सभकेँ बचाबथि।"}
{"unnormalised": "सच मे, आब आगु की? की ओ चाय बेचनहार के \"उपाध्यक्ष, जलयोजन\" बना देत? हम सोचय लगलौ कि हमरा अपन रिज्यूमे सँ धूल झाड़बाक जरूरत छै। हो सकैत अछि कि हमरा आब अपन बाहर निकलबाक रणनीति के ३ महीना सँ पहिने करेबाक समय आबि गेल अछि। अहाँ सभ की सोचैत छी? की हम अति प्रतिक्रिया क' रहल छी?", "normalised": "सच मे, आब कि अछि? कि ओ चाय बेचैवाला के \"उपाध्यक्ष हाइड्रेशन\" बना देत? हम सोचय लागल छी जे हमरा अपन रिज्यूमे के धूल साफ करय के जरूरत अछि। शायद हमरा अपन निकास रणनीति के आब सँ तीन महीना आगू बढ़ावे के समय आबि गेल अछि। अहाँ सभ कि सोचैत छी? कि हम अति प्रतिक्रिया कs रहल छी?"}
