{"unnormalised": "हे गाइज, भारतीय कंपनी सभमे कॉर्पोरेट सीढ़ी बुझबमे किछु मदद चाही। हम एकटा फ्रेश ग्रेजुएट छी आ चीज सभ अमेरिकी फर्मक बारेमे ऑनलाइन पढ़लाक तुलनामे किछु भ्रमित लगैत अछि। जेना, की \"एवीपी\" सब जगह एक समान होइत अछि? हमर एकटा दोस्तकें हालहिमे एवीपीक रूपमे भर्ती कएल गेल अछि, मुदा कंपनी किछु छोट अछि। की इ सामान्य बात अछि? की \"सीनियर मैनेजर\"क पद \"डीजीएम\"क पद सँ ऊपर अछि कि नीचा?", "normalised": "हे गाइज, भारतीय कंपनी सभ मे कॉर्पोरेट सीढ़ी के बूझे मे कुछ मदद चाही। हम एकटा फ्रेश ग्रेजुएट छी आ यू-एस फर्म के बारे मे ऑनलाइन जे पढ़लौ से तुलना मे चीज़ सब थोड़ा भ्रमित लगैत अछि। जेना कि, \"ए-वी-पी\" हर जगह एक समान होएत अछि की? हमर एकटा दोस्त के ए-वी-पी के रूप मे भर्ती भेल अछि, लेकिन कंपनी थोड़ा छोट अछि। ई सामान्य बात अछि की? \"सीनियर मैनेजर\" के पद \"डी-जी-एम\" के पद से ऊपर होएत अछि कि नीचा?"}
{"unnormalised": "आ, \"सीएमडी\" पद की चीज अछि? हमरा पता अछि जे इ ऊँचा पद अछि, मुदा की इ सीईओ जकाँ अछि? या किछु सूक्ष्म अंतर अछि किएक कि इ भारत अछि? फेर एहन कंपनी सभ अछि जतय हम \"प्रोपराइटर\" सूचीबद्ध देखैत छी। की ओ हमेशा छोट कंपनी होइत अछि? \"मैनेजमेंट ट्रेनी\" सँ ल’ क’ \"एग्जीक्यूटिव डायरेक्टर\" धरिक स्तरक बारेमे किछु स्पष्टता बहुत मददगार होयत!", "normalised": "साथ ही, \"सी-एम-डी\" पद के बारे मे की बात अछि? हमरा पता अछि कि ई बहुत ऊपर होएत अछि, लेकिन की ई सी-ई-ओ के समान होएत अछि? या कोनो सूक्ष्म अंतर होएत अछि काहे कि ई भारत अछि? फेर ओहनो कंपनी सब अछि जतय हम \"प्रोप्राइटर\" के सूचीबद्ध देखैत छी। की ओ हमेशा छोट कंपनी होएत अछि? \"मैनेजमेंट ट्रेनी\" से ल के \"एग्जीक्यूटिव डायरेक्टर\" तक के स्तर सभ के बारे मे कुछ स्पष्टता बहुत मददगार होएत!"}
{"unnormalised": "मूल रूप सँ, हम इ पता लगाब’क कोशिश क’ रहल छी जे कोनो कंपनी शीर्षक बढ़ा-चढ़ा क’ बता रहल अछि या इ सब मानक अभ्यास अछि। भारतीय एमएनसी या स्थानीय व्यवसायमे काम कर’वला लोक सँ कोनो जानकारी बहुत सराहनीय होयत! संभवत: एंट्री-लेवल सँ सी-सूट धरिक आम शीर्षकक एकटा चीट शीट? धन्यवाद!", "normalised": "मूल रूप से, हम ई पता लगाए के कोशिश करे छी कि कोनो कंपनी पद सभ के फुला रहल अछि कि ई सब मानक अभ्यास अछि। भारतीय एम-एन-सी मे या स्थानीय व्यवसाय मे काम करय वाला लोग से कोनो जानकारी बहुत सराहल जाएत! एंट्री-लेवल से सी-सूट तक के सामान्य पद सभ के एकटा चीट शीट भेटत? धन्यवाद!"}
