```json
{
  "unnormalised": "আইআইটি বোম্বে 25/06/2024 তারিখে তার এম.টেক প্রোগ্রামগুলির জন্য দ্বিতীয় কাটঅফ তালিকা ঘোষণা করেছে। 10/06 তারিখে প্রকাশিত প্রাথমিক তালিকায় বিপুল সংখ্যক শিক্ষার্থী আসন গ্রহণ করেছে। তবে, বেশ কয়েকটি স্থান খালি ছিল, বিশেষ করে এআই এবং ডেটা সায়েন্স বিভাগগুলিতে। প্রথম তালিকায় কম্পিউটার সায়েন্সের ক্লোজিং র‍্যাঙ্ক ছিল 500, যেখানে ইলেকট্রিক্যাল ইঞ্জিনিয়ারিংয়ের কাটঅফ ছিল 800। এই দ্বিতীয় তালিকাটির লক্ষ্য অবশিষ্ট প্রায় 20% আসন পূরণ করা।",
  "normalised": "আই-আই-টি বোম্বে পঁচিশ জুন দুই হাজার চব্বিশ তারিখে তার এম-টেক প্রোগ্রামগুলির জন্য দ্বিতীয় কাটঅফ তালিকা ঘোষণা করেছে। দশ জুন তারিখে প্রকাশিত প্রাথমিক তালিকায় বিপুল সংখ্যক শিক্ষার্থী আসন গ্রহণ করেছে। তবে, বেশ কয়েকটি স্থান খালি ছিল, বিশেষ করে এ-আই এবং ডেটা সায়েন্স বিভাগগুলিতে। প্রথম তালিকায় কম্পিউটার সায়েন্সের ক্লোজিং র‍্যাঙ্ক ছিল পাঁচশ, যেখানে ইলেকট্রিক্যাল ইঞ্জিনিয়ারিংয়ের কাটঅফ ছিল আটশ। এই দ্বিতীয় তালিকাটির লক্ষ্য অবশিষ্ট প্রায় বিশ শতাংশ আসন পূরণ করা।",
  "raw": "আইআইটি বোম্বে 25/06/2024 তারিখে তার এম.টেক প্রোগ্রামগুলির জন্য দ্বিতীয় কাটঅফ তালিকা ঘোষণা করেছে। 10/06 তারিখে প্রকাশিত প্রাথমিক তালিকায় বিপুল সংখ্যক শিক্ষার্থী আসন গ্রহণ করেছে। তবে, বেশ কয়েকটি স্থান খালি ছিল, বিশেষ করে এআই এবং ডেটা সায়েন্স বিভাগগুলিতে। প্রথম তালিকায় কম্পিউটার সায়েন্সের ক্লোজিং র‍্যাঙ্ক ছিল 500, যেখানে ইলেকট্রিক্যাল ইঞ্জিনিয়ারিংয়ের কাটঅফ ছিল 800। এই দ্বিতীয় তালিকাটির লক্ষ্য অবশিষ্ট প্রায় 20% আসন পূরণ করা।"
}
```
```json
{
  "unnormalised": "একাডেমিক অ্যাফেয়ার্সের ডিন ড. রাজেশ কুমারের মতে, “এ বছর গত বছরের তুলনায় আমরা আবেদনে সামান্য বৃদ্ধি দেখতে পেয়েছি। CSE এবং ECE-এর মতো কোর্সের জন্য প্রতিযোগিতা অবশ্যই তীব্র। কাটঅফ মার্ক বেশি থাকার সম্ভাবনা রয়েছে।” ভর্তির পরবর্তী রাউন্ডটি 10/07/24 তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। শিক্ষার্থীদের পরামর্শ দেওয়া হচ্ছে যে তারা আপডেট করা তালিকা এবং আরও নির্দেশাবলীর জন্য অফিসিয়াল ওয়েবসাইটটি দেখুন।",
  "normalised": "একাডেমিক অ্যাফেয়ার্সের ডিন ডক্টর রাজেশ কুমারের মতে, “এ বছর গত বছরের তুলনায় আমরা আবেদনে সামান্য বৃদ্ধি দেখতে পেয়েছি। C-S-E এবং E-C-E-এর মতো কোর্সের জন্য প্রতিযোগিতা অবশ্যই তীব্র। কাটঅফ মার্ক বেশি থাকার সম্ভাবনা রয়েছে।” ভর্তির পরবর্তী রাউন্ডটি দশই জুলাই দুই হাজার চব্বিশ তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। শিক্ষার্থীদের পরামর্শ দেওয়া হচ্ছে যে তারা আপডেট করা তালিকা এবং আরও নির্দেশাবলীর জন্য অফিসিয়াল ওয়েবসাইটটি দেখুন।",
  "raw": "একাডেমিক অ্যাফেয়ার্সের ডিন ড. রাজেশ কুমারের মতে, “এ বছর গত বছরের তুলনায় আমরা আবেদনে সামান্য বৃদ্ধি দেখতে পেয়েছি। CSE এবং ECE-এর মতো কোর্সের জন্য প্রতিযোগিতা অবশ্যই তীব্র। কাটঅফ মার্ক বেশি থাকার সম্ভাবনা রয়েছে।” ভর্তির পরবর্তী রাউন্ডটি 10/07/24 তারিখে অনুষ্ঠিত হওয়ার কথা রয়েছে। শিক্ষার্থীদের পরামর্শ দেওয়া হচ্ছে যে তারা আপডেট করা তালিকা এবং আরও নির্দেশাবলীর জন্য অফিসিয়াল ওয়েবসাইটটি দেখুন।"
}
```
```json
{
  "unnormalised": "সূত্র জানায় যে নেপাল ও বাংলাদেশের মতো দেশ থেকে আসা আন্তর্জাতিক আবেদনকারীর সংখ্যাও এই বছর প্রায় 15% বেড়েছে। যেখানে একজন সাধারণ বিভাগের ছাত্রকে 750+ এর GATE স্কোর প্রয়োজন, সেখানে OBC প্রার্থীরা প্রথম রাউন্ডে প্রায় 680 স্কোর নিয়ে প্রবেশ করতে পারত। কাটঅফ স্কোরের বিস্তারিত, বিভাগ অনুযায়ী, iitb.ac.in এ পাওয়া যায়।",
  "normalised": "সূত্র জানায় যে নেপাল ও বাংলাদেশের মতো দেশ থেকে আসা আন্তর্জাতিক আবেদনকারীর সংখ্যাও এই বছর প্রায় পনেরো শতাংশ বেড়েছে। যেখানে একজন সাধারণ বিভাগের ছাত্রকে সাতশ পঞ্চাশ প্লাস এর জি-এ-টি-ই স্কোর প্রয়োজন, সেখানে ও-বি-সি প্রার্থীরা প্রথম রাউন্ডে প্রায় ছয়শ আশি স্কোর নিয়ে প্রবেশ করতে পারত। কাটঅফ স্কোরের বিস্তারিত, বিভাগ অনুযায়ী, আই-আই-টি-বি ডট এ-সি ডট আই-এন এ পাওয়া যায়।",
  "raw": "সূত্র জানায় যে নেপাল ও বাংলাদেশের মতো দেশ থেকে আসা আন্তর্জাতিক আবেদনকারীর সংখ্যাও এই বছর প্রায় 15% বেড়েছে। যেখানে একজন সাধারণ বিভাগের ছাত্রকে 750+ এর GATE স্কোর প্রয়োজন, সেখানে OBC প্রার্থীরা প্রথম রাউন্ডে প্রায় 680 স্কোর নিয়ে প্রবেশ করতে পারত। কাটঅফ স্কোরের বিস্তারিত, বিভাগ অনুযায়ী, iitb.ac.in এ পাওয়া যায়।\n\n{\n  \"unnormalised\": \"সূত্র জানায় যে নেপাল ও বাংলাদেশের মতো দেশ থেকে আসা আন্তর্জাতিক আবেদনকারীর সংখ্যাও এই বছর প্রায় 15% বেড়েছে। যেখানে একজন সাধারণ বিভাগের ছাত্রকে 750+ এর GATE স্কোর প্রয়োজন, সেখানে OBC প্রার্থীরা প্রথম রাউন্ডে প্রায় 680 স্কোর নিয়ে প্রবেশ করতে পারত। কাটঅফ স্কোরের বিস্তারিত, বিভাগ অনুযায়ী, iitb.ac.in এ পাওয়া যায়।\",\n  \"normalised\": \"সূত্র জানায় যে নেপাল ও বাংলাদেশের মতো দেশ থেকে আসা আন্তর্জাতিক আবেদনকারীর সংখ্যাও এই বছর প্রায় পনেরো শতাংশ বেড়েছে। যেখানে একজন সাধারণ বিভাগের ছাত্রকে সাতশ পঞ্চাশ প্লাস এর জি-এ-টি-ই স্কোর প্রয়োজন, সেখানে ও-বি-সি প্রার্থীরা প্রথম রাউন্ডে প্রায় ছয়শ আশি স্কোর নিয়ে প্রবেশ করতে পারত। কাটঅফ স্কোরের বিস্তারিত, বিভাগ অনুযায়ী, আই-আই-টি-বি ডট এ-সি ডট আই-এন এ পাওয়া যায়।\"\n}"
}
```
