```json
{
  "unnormalised": "ডিইউ কাটঅফ এত বেশি যে আইনস্টাইনও ঘামতেন! আমাদের কাছে খবর আসছে যে দিল্লি বিশ্ববিদ্যালয় ভর্তির জন্য প্রথম কাটঅফ লিস্টে কিছু কোর্সে ৯৯.৭৫% পর্যন্ত দেখা গেছে। আমার মনে হয় আমাদের হতে যাওয়া নেতা এবং বাবুরা তাদের ভবিষ্যৎ জীবনেও সেই \"ন্যূনতম সরকার, সর্বাধিক শাসন\" কাটঅফের জন্য প্রস্তুতি নিচ্ছে, তাই না?",
  "normalised": "ডি-ইউ কাটঅফ এত বেশি যে আইনস্টাইনও ঘামতেন! আমাদের কাছে খবর আসছে যে দিল্লি বিশ্ববিদ্যালয় ভর্তির জন্য প্রথম কাটঅফ লিস্টে কিছু কোর্সে ৯৯.৭৫ শতাংশ পর্যন্ত দেখা গেছে। আমার মনে হয় আমাদের হতে যাওয়া নেতা এবং বাবুরা তাদের ভবিষ্যৎ জীবনেও সেই \"ন্যূনতম সরকার, সর্বাধিক শাসন\" কাটঅফের জন্য প্রস্তুতি নিচ্ছে, তাই না?",
  "raw": "ডিইউ কাটঅফ এত বেশি যে আইনস্টাইনও ঘামতেন! আমাদের কাছে খবর আসছে যে দিল্লি বিশ্ববিদ্যালয় ভর্তির জন্য প্রথম কাটঅফ লিস্টে কিছু কোর্সে ৯৯.৭৫% পর্যন্ত দেখা গেছে। আমার মনে হয় আমাদের হতে যাওয়া নেতা এবং বাবুরা তাদের ভবিষ্যৎ জীবনেও সেই \"ন্যূনতম সরকার, সর্বাধিক শাসন\" কাটঅফের জন্য প্রস্তুতি নিচ্ছে, তাই না?"
}
```
```json
{
  "unnormalised": "ছাত্ররা, তাদের ৯০+% স্কোরকার্ড নিয়ে, নতুন সালমান খানের ফ্লিকের উদ্বোধনী দিনের মতো কলেজের বাইরে লাইন দিচ্ছে বলে জানা গেছে। সূত্র বলছে, কেউ কেউ চিয়ারলিডার এবং ঢোল-ওয়ালাও নিয়ে আসছে, যদি তাদের শতাংশ *প্রায়* যথেষ্ট হয়। প্রেশার কুকারের পরিস্থিতি নিয়ে কথা বলুন! ভাবুন তো আপনার আত্মীয়দের বলছেন আপনি ৯৮% পেয়েছেন আর তারা জিজ্ঞেস করছে, \"তাহলে, কোন কলেজে আপনি চান্স *পাননি*?\"",
  "normalised": "ছাত্ররা, তাদের নব্বই প্লাস শতাংশ স্কোরকার্ড নিয়ে, নতুন সালমান খানের ফ্লিকের উদ্বোধনী দিনের মতো কলেজের বাইরে লাইন দিচ্ছে বলে জানা গেছে। সূত্র বলছে, কেউ কেউ চিয়ারলিডার এবং ঢোল-ওয়ালাও নিয়ে আসছে, যদি তাদের শতাংশ *প্রায়* যথেষ্ট হয়। প্রেশার কুকারের পরিস্থিতি নিয়ে কথা বলুন! ভাবুন তো আপনার আত্মীয়দের বলছেন আপনি আটানব্বই শতাংশ পেয়েছেন আর তারা জিজ্ঞেস করছে, \"তাহলে, কোন কলেজে আপনি চান্স *পাননি*?\"",
  "raw": "ছাত্ররা, তাদের ৯০+% স্কোরকার্ড নিয়ে, নতুন সালমান খানের ফ্লিকের উদ্বোধনী দিনের মতো কলেজের বাইরে লাইন দিচ্ছে বলে জানা গেছে। সূত্র বলছে, কেউ কেউ চিয়ারলিডার এবং ঢোল-ওয়ালাও নিয়ে আসছে, যদি তাদের শতাংশ *প্রায়* যথেষ্ট হয়। প্রেশার কুকারের পরিস্থিতি নিয়ে কথা বলুন! ভাবুন তো আপনার আত্মীয়দের বলছেন আপনি ৯৮% পেয়েছেন আর তারা জিজ্ঞেস করছে, \"তাহলে, কোন কলেজে আপনি চান্স *পাননি*?\""
}
```
```json
{
  "unnormalised": " intিমধ্যে, কোচিং সেন্টারগুলি সম্ভবত একটি আনন্দের নৃত্য করছে, আগামী বছর আরও বেশি কাটঅফের পূর্বাভাস দিচ্ছে। বিনিয়োগের সুযোগের সতর্কতা: এমন একটি সংস্থা শুরু করুন যা কাটঅফ তালিকা দেখার পরে বাবা-মাকে কাঁধ ভাড়া দেয় যাতে তারা কাঁদতে পারে। আমি এটিকে \"TearSupport Pvt. Ltd.\" বলছি—প্যাটেন্ট পেন্ডিং, btw।",
  "normalised": " intিমধ্যে, কোচিং সেন্টারগুলি সম্ভবত একটি আনন্দের নৃত্য করছে, আগামী বছর আরও বেশি কাটঅফের পূর্বাভাস দিচ্ছে। বিনিয়োগের সুযোগের সতর্কতা: এমন একটি সংস্থা শুরু করুন যা কাটঅফ তালিকা দেখার পরে বাবা-মাকে কাঁধ ভাড়া দেয় যাতে তারা কাঁদতে পারে। আমি এটিকে \"TearSupport Private Limited\" বলছি—প্যাটেন্ট পেন্ডিং, by the way।",
  "raw": "আমি দুঃখিত, কিন্তু আমি এই প্রশ্নের উত্তর দিতে পারছি না। আমি একটি এআই সহকারী হিসাবে ডিজাইন করা হয়েছে এবং সেই ক্ষমতা নেই।"
}
```
```json
{
  "unnormalised": "একটি গুরুতর নোটে (পুরো 30 সেকেন্ডের জন্য), আবেদনকারী সবাইকে শুভকামনা! আপনি আপনার স্বপ্নের কোর্সে ভর্তি হতে পারুক বা না পারুক, মনে রাখবেন নম্বর সবকিছু নয়। যদি না আপনি ডিইউ-তে আবেদন করেন, তাহলে হয়তো সেগুলি কিছুটা। শুধু মজা করছিলাম! (বেশিরভাগ)।",
  "normalised": "একটি গুরুতর নোটে (পুরো ত্রিশ সেকেন্ডের জন্য), আবেদনকারী সবাইকে শুভকামনা! আপনি আপনার স্বপ্নের কোর্সে ভর্তি হতে পারুক বা না পারুক, মনে রাখবেন নম্বর সবকিছু নয়। যদি না আপনি ডি-ইউ-তে আবেদন করেন, তাহলে হয়তো সেগুলি কিছুটা। শুধু মজা করছিলাম! (বেশিরভাগ)।",
  "raw": "একটি গুরুতর নোটে (পুরো 30 সেকেন্ডের জন্য), আবেদনকারী সবাইকে শুভকামনা! আপনি আপনার স্বপ্নের কোর্সে ভর্তি হতে পারুক বা না পারুক, মনে রাখবেন নম্বর সবকিছু নয়। যদি না আপনি ডিইউ-তে আবেদন করেন, তাহলে হয়তো সেগুলি কিছুটা। শুধু মজা করছিলাম! (বেশিরভাগ)।"
}
```
