```json
{
  "unnormalised": "দিল্লি বিশ্ববিদ্যালয় (ডিইউ)-এর আসনগুলির জন্য প্রতিযোগিতা বাড়ছে, এখন কমন ইউনিভার্সিটি এন্ট্রান্স টেস্ট (সিইউইটি) স্কোর বেরিয়েছে। এই বছর, জিনিসগুলি আরও বেশি প্রতিযোগিতামূলক মনে হচ্ছে, যদি তা সম্ভবও হয়! আমার ভাগ্নী, আয়েশা, হিন্দু কলেজে ইংরেজিতে বি.এ. (Hons) করার লক্ষ্য রাখছে।",
  "normalised": "দিল্লি বিশ্ববিদ্যালয় (ডি-ইউ)-এর আসনগুলির জন্য প্রতিযোগিতা বাড়ছে, এখন কমন ইউনিভার্সিটি এন্ট্রান্স টেস্ট (সি-ইউ-ই-টি) স্কোর বেরিয়েছে। এই বছর, জিনিসগুলি আরও বেশি প্রতিযোগিতামূলক মনে হচ্ছে, যদি তা সম্ভবও হয়! আমার ভাগ্নী, আয়েশা, হিন্দু কলেজে ইংরেজিতে ব্যাচেলর অফ আর্টস (অনার্স) করার লক্ষ্য রাখছে।",
  "raw": "দিল্লি বিশ্ববিদ্যালয় (ডিইউ)-এর আসনগুলির জন্য প্রতিযোগিতা বাড়ছে, এখন কমন ইউনিভার্সিটি এন্ট্রান্স টেস্ট (সিইউইটি) স্কোর বেরিয়েছে। এই বছর, জিনিসগুলি আরও বেশি প্রতিযোগিতামূলক মনে হচ্ছে, যদি তা সম্ভবও হয়! আমার ভাগ্নী, আয়েশা, হিন্দু কলেজে ইংরেজিতে বি.এ. (Hons) করার লক্ষ্য রাখছে।"
}
```
```json
{
  "unnormalised": "আয়েশা ৭৮০/৮০০ স্কোর করেছে, একটি চমৎকার স্কোর, কিন্তু সে এখনও চিন্তিত। গত বছর, একই ধরনের প্রোগ্রামের জন্য কাটঅফ ছিল আকাশচুম্বী। এছাড়াও, সিবিএসই এবং অন্যান্য বোর্ড থেকে অনেক শিক্ষার্থী সীমিত আসনের জন্য প্রতিদ্বন্দ্বিতা করছে। সত্যি বলতে, তাকে এই পরিস্থিতির মধ্যে দিয়ে যেতে দেখাটা খুবই উদ্বেগের! সে কার্যত মাস ধরে দিনে ১২ ঘন্টা করে পড়াশোনা করছে।",
  "normalised": "আয়েশা সাতশো আশি ডিভাইডেড বাই আটশো স্কোর করেছে, একটি চমৎকার স্কোর, কিন্তু সে এখনও চিন্তিত। গত বছর, একই ধরনের প্রোগ্রামের জন্য কাটঅফ ছিল আকাশচুম্বী। এছাড়াও, সি-বি-এস-ই এবং অন্যান্য বোর্ড থেকে অনেক শিক্ষার্থী সীমিত আসনের জন্য প্রতিদ্বন্দ্বিতা করছে। সত্যি বলতে, তাকে এই পরিস্থিতির মধ্যে দিয়ে যেতে দেখাটা খুবই উদ্বেগের! সে কার্যত মাস ধরে দিনে বারো ঘণ্টা করে পড়াশোনা করছে।",
  "raw": "আয়েশা ৭৮০/৮০০ স্কোর করেছে, একটি চমৎকার স্কোর, কিন্তু সে এখনও চিন্তিত। গত বছর, একই ধরনের প্রোগ্রামের জন্য কাটঅফ ছিল আকাশচুম্বী। এছাড়াও, সিবিএসই এবং অন্যান্য বোর্ড থেকে অনেক শিক্ষার্থী সীমিত আসনের জন্য প্রতিদ্বন্দ্বিতা করছে। সত্যি বলতে, তাকে এই পরিস্থিতির মধ্যে দিয়ে যেতে দেখাটা খুবই উদ্বেগের! সে কার্যত মাস ধরে দিনে ১২ ঘন্টা করে পড়াশোনা করছে।"
}
```
```json
{
  "unnormalised": "গুজব উঠেছে যে পূর্বাভাসের কাটঅফ নিয়ে কানাঘুষা চলছে। কেউ বলছেন যে অর্থনীতি এবং রাষ্ট্রবিজ্ঞানের মতো বিষয়গুলির জন্য শীর্ষ কলেজগুলির জন্য 790+ স্কোর প্রয়োজন হতে পারে। এটা পাগলামি! এই বাচ্চাদের উপর চাপটা বাস্তব। আমার মনে আছে যখন দ্বাদশ marks-এর ভিত্তিতে ভর্তি হত এবং এটি কম চাপযুক্ত মনে হত, কিন্তু সম্ভবত আমি শুধু গোলাপী রঙের চশমার মাধ্যমে জিনিসগুলি স্মরণ করছি।",
  "normalised": "গুজব উঠেছে যে পূর্বাভাসের কাটঅফ নিয়ে কানাঘুষা চলছে। কেউ বলছেন যে অর্থনীতি এবং রাষ্ট্রবিজ্ঞানের মতো বিষয়গুলির জন্য শীর্ষ কলেজগুলির জন্য সাতশত নব্বই প্লাস স্কোর প্রয়োজন হতে পারে। এটা পাগলামি! এই বাচ্চাদের উপর চাপটা বাস্তব। আমার মনে আছে যখন দ্বাদশ marks-এর ভিত্তিতে ভর্তি হত এবং এটি কম চাপযুক্ত মনে হত, কিন্তু সম্ভবত আমি শুধু গোলাপী রঙের চশমার মাধ্যমে জিনিসগুলি স্মরণ করছি।",
  "raw": "গুজব উঠেছে যে পূর্বাভাসের কাটঅফ নিয়ে কানাঘুষা চলছে। কেউ বলছেন যে অর্থনীতি এবং রাষ্ট্রবিজ্ঞানের মতো বিষয়গুলির জন্য শীর্ষ কলেজগুলির জন্য 790+ স্কোর প্রয়োজন হতে পারে। এটা পাগলামি! এই বাচ্চাদের উপর চাপটা বাস্তব। আমার মনে আছে যখন দ্বাদশ marks-এর ভিত্তিতে ভর্তি হত এবং এটি কম চাপযুক্ত মনে হত, কিন্তু সম্ভবত আমি শুধু গোলাপী রঙের চশমার মাধ্যমে জিনিসগুলি স্মরণ করছি।"
}
```
```json
{
  "unnormalised": "ডিইউ-এর ভর্তি পোর্টাল এখন খোলা এবং আয়েশা ইতিমধ্যে তার পছন্দের নিবন্ধন এবং পূরণ করেছে। আশা করি সে তার প্রথম পছন্দটি পাবে। আমি শুধু আশা করি সে মনে রাখবে যে তার মূল্য কোনও সংখ্যা বা কলেজ দ্বারা নির্ধারিত হয় না।",
  "normalised": "ডি-ইউ-এর ভর্তি পোর্টাল এখন খোলা এবং আয়েশা ইতিমধ্যে তার পছন্দের নিবন্ধন এবং পূরণ করেছে। আশা করি সে তার প্রথম পছন্দটি পাবে। আমি শুধু আশা করি সে মনে রাখবে যে তার মূল্য কোনও সংখ্যা বা কলেজ দ্বারা নির্ধারিত হয় না।",
  "raw": "ডিইউ-এর ভর্তি পোর্টাল এখন খোলা এবং আয়েশা ইতিমধ্যে তার পছন্দের নিবন্ধন এবং পূরণ করেছে। আশা করি সে তার প্রথম পছন্দটি পাবে। আমি শুধু আশা করি সে মনে রাখবে যে তার মূল্য কোনও সংখ্যা বা কলেজ দ্বারা নির্ধারিত হয় না।"
}
```
```json
{
  "unnormalised": "আমার মনে হয় এই সিইউইটি সিস্টেমটির কিছু গুরুতর পুনর্মূল্যায়ন দরকার। এটি পুরো প্রক্রিয়াটিকে একটি উচ্চ-ঝুঁকির খেলায় পরিণত করেছে। আয়েশা সহ সকল শিক্ষার্থীর জন্য শুভকামনা! তারা সবাই যেন তাদের স্বপ্নের কলেজ এবং কোর্সে ভর্তি হতে পারে (অথবা অন্তত তার কাছাকাছি কিছুতে!)।",
  "normalised": "আমার মনে হয় এই সি-ইউ-ই-টি সিস্টেমটির কিছু গুরুতর পুনর্মূল্যায়ন দরকার। এটি পুরো প্রক্রিয়াটিকে একটি উচ্চ-ঝুঁকির খেলায় পরিণত করেছে। আয়েশা সহ সকল শিক্ষার্থীর জন্য শুভকামনা! তারা সবাই যেন তাদের স্বপ্নের কলেজ এবং কোর্সে ভর্তি হতে পারে (অথবা অন্তত তার কাছাকাছি কিছুতে!)।",
  "raw": "আমার মনে হয় এই সিইউইটি সিস্টেমটির কিছু গুরুতর পুনর্মূল্যায়ন দরকার। এটি পুরো প্রক্রিয়াটিকে একটি উচ্চ-ঝুঁকির খেলায় পরিণত করেছে। আয়েশা সহ সকল শিক্ষার্থীর জন্য শুভকামনা! তারা সবাই যেন তাদের স্বপ্নের কলেজ এবং কোর্সে ভর্তি হতে পারে (অথবা অন্তত তার কাছাকাছি কিছুতে!)।"
}
```
