{"unnormalised": "୧୯୯୮ ମସିହାର ଗ୍ରୀଷ୍ମ ଋତୁରେ ପାଟଣାରେ ପ୍ରବଳ ଗରମ ହେଉଥିଲା। ମୋର ଜେଜେବାପା, ଶ୍ରୀ ରାମ ପ୍ରସାଦ, ଜଣେ ବ୍ୟକ୍ତି ଯାହାଙ୍କ ଜୀବନ ନିୟମିତ କାର୍ଯ୍ୟ ଏବଂ ଚା’ ଗ୍ଲାସର ଆରାମଦାୟକ ଶବ୍ଦରେ ଘେରି ରହିଥିଲା, ସେ ପଦୋନ୍ନତିକୁ ଅପେକ୍ଷା କରିଥିଲେ। କେବଳ କୌଣସି ପଦୋନ୍ନତି ନୁହେଁ, ବରଂ ଯାହା ତାଙ୍କୁ ଆଧିକାରୀକ ଭାବେ \"ବ୍ଲକ ଡେଭଲପମେଣ୍ଟ ଅଫିସର\" ବା ବିଡିଓ ଭାବରେ ସମସ୍ତେ ଡାକୁଥିଲେ, ସେହି ଉପାଧି ପ୍ରଦାନ କରିଥାନ୍ତା । ବର୍ଷ ବର୍ଷ ଧରି, ସେ ବିହାର ସରକାରଙ୍କର ଜଟିଳ କରିଡରରେ କାର୍ଯ୍ୟ କରି ଜଣେ ସାଧାରଣ କିରାଣୀ ଭାବରେ ନିଜର କ୍ୟାରିୟର ଆରମ୍ଭ କରିଥିଲେ।", "normalised": "ଅନେଶ୍ତୁରି ମସିହାର ଗ୍ରୀଷ୍ମ ଋତୁରେ ପାଟନା ଅସହ୍ୟ ଗରମରେ ଜଳୁଥିଲା। ମୋର ଜେଜେବାପା, ଶ୍ରୀ ରାମ ପ୍ରସାଦ, ଯାହାଙ୍କ ଜୀବନ ନିୟମିତ କାର୍ଯ୍ୟ ଏବଂ ଚାହା ଗ୍ଲାସର ମଧୁର ଶବ୍ଦରେ ଘେରି ରହିଥିଲା, ସେ ପଦୋନ୍ନତିକୁ ଅପେକ୍ଷା କରିଥିଲେ। କେବଳ ସେତିକି ନୁହେଁ, ଯେଉଁ ପଦୋନ୍ନତି ତାଙ୍କୁ ଆନୁଷ୍ଠାନିକ ଭାବେ \"ବ୍ଲକ ବିକାଶ ଅଧିକାରୀ\" ବା ବି-ଡି-ଓ ଭାବରେ ପରିଚିତ କରାଇବ। ବର୍ଷ ବର୍ଷ ଧରି, ସେ ବିହାର ସରକାରଙ୍କର ଜଟିଳ କରିଡ଼ରରେ କାର୍ଯ୍ୟ କରି ଜଣେ ସାଧାରଣ କିରାଣୀ ଭାବରେ ନିଜର କ୍ୟାରିଅର୍ ଆରମ୍ଭ କରିଥିଲେ।"}
{"unnormalised": "ସେ ଆମକୁ ବାରମ୍ବାର ବ୍ୟୁରୋକ୍ରାଟିକ ବାଧାବିଘ୍ନ, ଅସରନ୍ତି କାଗଜପତ୍ର ଏବଂ ସାମ୍ନା କରୁଥିବା ରଙ୍ଗୀନ ଚରିତ୍ର ବିଷୟରେ କହୁଥିଲେ। ସେଠାରେ ସର୍କଲ ଅଫିସର ଶ୍ରୀ ଶର୍ମା ଥିଲେ, ଯିଏ ନିୟମକୁ କଡାକଡି ଭାବେ ପାଳନ କରୁଥିଲେ ଏବଂ ମହିଳା ସୁପରଭାଇଜର ଶ୍ରୀମତୀ ବର୍ମା ଥିଲେ, ଯିଏ ନିଜର ତୀକ୍ଷ୍ଣ ବୁଦ୍ଧି ପାଇଁ ଜଣା ଯାଉଥିଲେ। ସେ ସେମାନଙ୍କୁ ସମ୍ମାନ ଏବଂ ବିରକ୍ତି ମିଶ୍ରଣରେ କହୁଥିଲେ, ସେମାନଙ୍କ ଉପାଧି ଛୋଟ ସହରରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା। ତାଙ୍କର ଜଣେ ଭଲ ବନ୍ଧୁ ମଧ୍ୟ ଥିଲେ, ଯିଏ ଜଣେ ପଞ୍ଚାୟତ ସଚିବ ଥିଲେ ଏବଂ ସେ ସର୍ବଦା କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ନିଜର କାମ ଆଗୁଆ କରି ଦେଉଥିଲେ।", "normalised": "ସେ ଆମକୁ ପ୍ରାୟ ସମୟରେ ବ୍ୟୁରୋକ୍ରାଟିକ୍ ବାଧାବିଘ୍ନ, ଅସରନ୍ତି କାଗଜପତ୍ର ଏବଂ ସେ ଭେଟିଥିବା ରଙ୍ଗୀନ ଚରିତ୍ରମାନଙ୍କ ବିଷୟରେ କହୁଥିଲେ। ସେଠାରେ ସର୍କଲ ଅଫିସର ମିଷ୍ଟର ଶର୍ମା ଥିଲେ, ଯିଏ ନିୟମକୁ କଡାକଡି ଭାବେ ପାଳନ କରୁଥିଲେ ଏବଂ ମିସେସ୍ ବର୍ମା ଥିଲେ ମହିଳା ସୁପରଭାଇଜର, ଯିଏ ନିଜର ତୀକ୍ଷ୍ଣ ବୁଦ୍ଧି ପାଇଁ ଜଣାଶୁଣା ଥିଲେ। ସେ ସେମାନଙ୍କୁ ସମ୍ମାନ ଏବଂ ବିରକ୍ତିର ମିଶ୍ରଣରେ ବର୍ଣ୍ଣନା କରୁଥିଲେ, ସେମାନଙ୍କ ପଦବୀ ସେମାନେ ଶାସନ କରୁଥିବା ଛୋଟ ସହରଗୁଡ଼ିକରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଥିଲା। ତାଙ୍କର ଏପରି ଜଣେ ଭଲ ବନ୍ଧୁ ଥିଲେ ଯିଏକି ପଞ୍ଚାୟତ ସଚିବ ଥିଲେ ଏବଂ ସେ ସର୍ବଦା କ୍ରିକେଟ୍ ମ୍ୟାଚ୍ ଦେଖିବା ପାଇଁ ନିଜ କାମ ଶୀଘ୍ର ସାରି ଦେଉଥିଲେ।"}
{"unnormalised": "ବିଡିଓ ପଦବୀ କେବଳ ସମ୍ମାନ ବିଷୟରେ ନଥିଲା; ଏହାର ଅର୍ଥ ହେଉଛି ଦରମା ଏବଂ କ୍ଷମତାରେ ଏକ ଉଲ୍ଲେଖନୀୟ ବୃଦ୍ଧି। ଏହାର ଅର୍ଥ ହେଉଛି ଶେଷରେ ମୋ ଜେଜେମା' ଶ୍ରୀମତୀ ଦେବୀ ଏବଂ ସେମାନଙ୍କ ପିଲାମାନଙ୍କ ପାଇଁ ଏକ ଉତ୍ତମ ଜୀବନ ଯାପନ କରିବାକୁ ସମର୍ଥ ହେବା। ଏହାର ଅର୍ଥ ହେଉଛି ମୋ ବାପାଙ୍କୁ ଏକ ଭଲ ବିଦ୍ୟାଳୟକୁ ପଠାଇବାକୁ ସକ୍ଷମ ହେବା, ବୋଧହୁଏ IIT କୁ ମଧ୍ୟ। ଆଶା ବାତାବରଣରେ ଭାରୀ ରହିଥିଲା, ବର୍ଷା ଆସିବା ପୂର୍ବରୁ ଯେପରି ମେଘ ଘୋଟି ଆସେ। ବିଡିଓ ଉପାଧି ତାଙ୍କ ପାଇଁ ଏକ ପୁରସ୍କାର ସଦୃଶ ଥିଲା।", "normalised": "ଏହି ବହୁ ପ୍ରତୀକ୍ଷିତ ବି-ଡି-ଓ ପଦବୀ କେବଳ ସମ୍ମାନର ବିଷୟ ନଥିଲା; ଏହାର ଅର୍ଥ ଥିଲା ଦରମା ଏବଂ କ୍ଷମତାରେ ଏକ ବଡ଼ ଡେଇଁ। ଏହାର ଅର୍ଥ ଥିଲା ଶେଷରେ ମୋ ଜେଜେମାଆ ଶ୍ରୀମତୀ ଦେବୀ ଏବଂ ସେମାନଙ୍କ ପିଲାମାନଙ୍କ ପାଇଁ ଏକ ଭଲ ଜୀବନ ଯାପନ କରିବାକୁ ସକ୍ଷମ ହେବା। ଏହାର ଅର୍ଥ ଥିଲା ମୋ ବାପାଙ୍କୁ ଏକ ଭଲ ସ୍କୁଲକୁ ପଠାଇବାକୁ ସକ୍ଷମ ହେବା, ବୋଧହୁଏ ଆଇ-ଆଇ-ଟିକୁ ମଧ୍ୟ। ଏକ ବଡ଼ ବର୍ଷା ଆସିବା ପୂର୍ବରୁ ଯେପରି ବାୟୁମଣ୍ଡଳ ଭାରୀ ହୋଇଯାଏ, ଠିକ୍ ସେହିପରି ଉତ୍କଣ୍ଠା ବଢ଼ିଯାଇଥିଲା। ତାଙ୍କ ପାଇଁ ବି-ଡି-ଓ ପଦବୀ ଏକ ପୁରସ୍କାର ସଦୃଶ ଥିଲା।"}
{"unnormalised": "ଯେଉଁ ଦିନ ଆଧିକାରୀକ ଚିଠି ଆସିଲା ତାହା ଜାତୀୟ ଛୁଟିଦିନ ପରି ଲାଗୁଥିଲା। ମୋର ଜେଜେବାପା ଗର୍ବରେ ଉତ୍ଫୁଲ୍ଲ ହୋଇ ଆଧିକାରୀକ ମୋହର ଏବଂ \"ବିଡିଓ, ପାଟନା ଜିଲ୍ଲା\" ପଦ ସହିତ ସମ୍ପୂର୍ଣ୍ଣ ଔପଚାରିକ ଘୋଷଣା ପାଠ କଲେ। ପଡ଼ୋଶୀମାନେ ମିଠା ଏବଂ ଫୁଲମାଳ ପକାଇ ତାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଇବା ପାଇଁ ଭିଡ଼ ଲଗାଇଲେ। ସେ ଆଉ କେବଳ ରାମ ପ୍ରସାଦ ନଥିଲେ; ସେ ଥିଲେ ଶ୍ରୀ ରାମ ପ୍ରସାଦ, ବିଡିଓ, ଜଣେ କ୍ଷମତାସୀନ ବ୍ୟକ୍ତି, ଜଣେ ଲୋକଙ୍କ ମଣିଷ।", "normalised": "ଯେଉଁଦିନ ସରକାରୀ ଚିଠି ଆସିଲା, ତାହା ଏକ ଜାତୀୟ ଛୁଟିଦିନ ପରି ଲାଗୁଥିଲା। ମୋର ଜେଜେବାପା ଗର୍ବରେ ଉଦ୍ଭାସିତ ହୋଇ ଆନୁଷ୍ଠାନିକ ଘୋଷଣା ପଢ଼ିଲେ, ଯେଉଁଥିରେ ସରକାରୀ ମୋହର ଏବଂ \"ବି-ଡି-ଓ, ପାଟନା ଜିଲ୍ଲା\" ଉଲ୍ଲେଖ ଥିଲା। ପଡ଼ୋଶୀମାନେ ମିଠା ଏବଂ ଫୁଲମାଳ ଦେଇ ତାଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଇବାକୁ ଲାଗିଲେ। ସେ ଆଉ କେବଳ ରାମ ପ୍ରସାଦ ନଥିଲେ; ସେ ଥିଲେ ଶ୍ରୀ ରାମ ପ୍ରସାଦ, ବି-ଡି-ଓ, ଜଣେ କ୍ଷମତାସୀନ ବ୍ୟକ୍ତି, ଜଣେ ଲୋକଙ୍କ ମଣିଷ।"}
{"unnormalised": "ସେ ୧୫ ବର୍ଷ ଧରି ବିଡିଓ ଭାବରେ କାର୍ଯ୍ୟ କରି ଗ୍ରାମବାସୀଙ୍କ ଜୀବନଶୈଳୀରେ ଉନ୍ନତି ଆଣିବା, ବିକାଶମୂଳକ ପ୍ରକଳ୍ପର ତଦାରଖ କରିବା ଏବଂ ସ୍ଥାନୀୟ ପ୍ରଶାସନର ସୁରୁଖୁରୁରେ କାର୍ଯ୍ୟ କରିବାକୁ ଉତ୍ସର୍ଗ କରିଥିଲେ। ସେ ଗ୍ରାମୀଣ ରାଜନୀତିର ଜଟିଳତାକୁ ଦୂର କରି ସର୍ବଦା ନିରପେକ୍ଷ ଏବଂ ନ୍ୟାୟପୂର୍ଣ୍ଣ ହେବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ସେ ଦୃଢ ହାତ ରଖିଥିଲେ ମଧ୍ୟ ସମସ୍ତେ ଜାଣିଥିଲେ ଯେ ଶ୍ରୀ ପ୍ରସାଦ ସେମାନଙ୍କର ମଙ୍ଗଳକୁ ନିଜ ହୃଦୟରେ ଧରି ରଖିଛନ୍ତି।", "normalised": "ସେ ପନ୍ଦର ବର୍ଷ ଧରି ବି-ଡି-ଓ ଭାବରେ କାର୍ଯ୍ୟ କରିଥିଲେ, ଗ୍ରାମବାସୀଙ୍କ ଜୀବନଶୈଳୀରେ ଉନ୍ନତି ଆଣିବା, ବିକାଶମୂଳକ ପ୍ରକଳ୍ପଗୁଡ଼ିକର ତଦାରଖ କରିବା ଏବଂ ସ୍ଥାନୀୟ ପ୍ରଶାସନର ସୁରୁଖୁରୁରେ କାର୍ଯ୍ୟ କରିବାକୁ ନିଜକୁ ଉତ୍ସର୍ଗ କରିଥିଲେ। ସେ ଗ୍ରାମୀଣ ରାଜନୀତିର ଜଟିଳତା ମଧ୍ୟ ଦେଇ ଗତି କରୁଥିଲେ, ସର୍ବଦା ନିରପେକ୍ଷ ଏବଂ ନ୍ୟାୟପୂର୍ଣ୍ଣ ହେବାକୁ ଚେଷ୍ଟା କରୁଥିଲେ। ଯଦିଓ ସେ କଠୋର ହାତ ରଖିଥିଲେ, ତଥାପି ସମସ୍ତେ ଜାଣିଥିଲେ ଯେ ଶ୍ରୀ ପ୍ରସାଦ ସେମାନଙ୍କ ମଙ୍ଗଳକୁ ନିଜ ହୃଦୟରେ ଧରି ରଖିଛନ୍ତି।"}
{"unnormalised": "ଅବସର ପରେ ମଧ୍ୟ ଉପାଧି ଲାଗି ରହିଲା। ଗ୍ରାମର ସମସ୍ତଙ୍କ ପାଇଁ ସେ \"ବିଡିଓ ସାହେବ\" ରହିଲେ, ଯାହା ତାଙ୍କର ଉତ୍ସର୍ଗୀକୃତ ମନୋଭାବ ଏବଂ ସେ ପାଉଥିବା ସମ୍ମାନର ପ୍ରମାଣ ଥିଲା। ତାଙ୍କର ଉତ୍ତରାଧିକାର କେବଳ ସେ ତଦାରଖ କରୁଥିବା ପ୍ରକଳ୍ପରେ ନୁହେଁ, ବରଂ ସେ ସ୍ପର୍ଶ କରିଥିବା ଜୀବନରେ ମଧ୍ୟ ରହିଛି। ଏହା କେବଳ ଦର୍ଶାଏ ଯେ ଏହା ନିଜେ ଉପାଧି ବିଷୟରେ ନୁହେଁ, ବରଂ ଏହା ପଛରେ ଥିବା ଚରିତ୍ର ବିଷୟରେ ଅଟେ।", "normalised": "ଅବସର ପରେ ମଧ୍ୟ ତାଙ୍କର ପଦବୀ ଲାଗି ରହିଲା। ଗାଁର ସମସ୍ତ ଲୋକଙ୍କ ପାଇଁ ସେ \"ବି-ଡି-ଓ ସାହେବ\" ହୋଇ ରହିଲେ, ଯାହା ତାଙ୍କର ନିଷ୍ଠା ଏବଂ ସେ ପାଇଥିବା ସମ୍ମାନର ପ୍ରମାଣ ଥିଲା। ତାଙ୍କର ଉତ୍ତରାଧିକାରୀ କେବଳ ସେ ତଦାରଖ କରିଥିବା ପ୍ରକଳ୍ପରେ ନୁହେଁ, ବରଂ ସେ ସ୍ପର୍ଶ କରିଥିବା ଜୀବନରେ ମଧ୍ୟ ରହିଛି। ଏହା କେବଳ ଦର୍ଶାଏ ଯେ, ଏହା କେବଳ ପଦବୀ ନୁହେଁ, ବରଂ ଏହା ପଛରେ ଥିବା ବ୍ୟକ୍ତିତ୍ୱ ହିଁ ମୁଖ୍ୟ।"}
