{"unnormalised": "ଭାରତୀୟ ଶାସନର ବିକାଶଶୀଳ ପରିଦୃଶ୍ୟରେ ପ୍ରଶାସନିକ ପଦବୀରେ ଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ବିଭିନ୍ନ ଉପାଧି ଏବଂ ପଦବୀଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ଅବବୋଧତା ଆବଶ୍ୟକ ଅଟେ। ସ୍ଥାନୀୟ ଅଧିକାରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଜାତୀୟ ନିଯୁକ୍ତକର୍ତ୍ତାଙ୍କ ପର୍ଯ୍ୟନ୍ତ ଏହି ଉପାଧିଗୁଡ଼ିକ ଏକ ସ୍ତରୀୟ ସଂରଚନାକୁ ପ୍ରତିଫଳିତ କରିଥାଏ, ଯାହା ସମସ୍ତ ସ୍ତରରେ ପ୍ରଭାବଶାଳୀ ଏବଂ ଦକ୍ଷ ଶାସନ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ପରିକଳ୍ପିତ।", "normalised": "ଭାରତୀୟ ଶାସନର ବିବର୍ତ୍ତନଶୀଳ ଦୃଶ୍ୟପଟ୍ଟରେ ପ୍ରଶାସନିକ ପଦବୀରେ ଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କର ବିଭିନ୍ନ ଉପାଧି ଏବଂ ପଦନାମଗୁଡ଼ିକର ସ୍ପଷ୍ଟ ବୁଝାମଣା ଆବଶ୍ୟକ। ସ୍ଥାନୀୟ ଅଧିକାରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି ଜାତୀୟ ନିଯୁକ୍ତି ପର୍ଯ୍ୟନ୍ତ ଏହି ଉପାଧିଗୁଡ଼ିକ ଏକ ସୋପାନକ୍ରମିକ ଗଠନକୁ ଦର୍ଶାଏ, ଯାହା ସମସ୍ତ ସ୍ତରରେ ପ୍ରଭାବୀ ଏବଂ ଦକ୍ଷ ଶାସନକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ପରିକଳ୍ପିତ।"}
{"unnormalised": "ଗ୍ରାମାଞ୍ଚଳ ସ୍ତରରେ, ଗ୍ରାମ ପଞ୍ଚାୟତ ଅଧିକାରୀଙ୍କ ଭୂମିକା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ। ପ୍ରାୟତଃ ଗ୍ରାମ ସଚିବ ଭାବରେ ଜଣାଶୁଣା, ଏହି ବ୍ୟକ୍ତି ଜଣକ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଗ୍ରାମ କିମ୍ବା ଗ୍ରାମ ସମୂହ ମଧ୍ୟରେ ସରକାରୀ ଯୋଜନା ଏବଂ ନୀତିଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ତଦାରଖ କରନ୍ତି। ଅଧିକାରୀ ହେଉଛନ୍ତି ସରକାର ଏବଂ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ମଧ୍ୟରେ ପ୍ରାଥମିକ ଯୋଗାଯୋଗ ମାଧ୍ୟମ, ଯାହାଙ୍କୁ ସୂଚନା ପ୍ରସାରଣ କରିବା, ଅଭିଯୋଗ ସମାଧାନ କରିବା ଏବଂ ବିକାଶମୂଳକ ପ୍ରକଳ୍ପଗୁଡ଼ିକୁ ସହଜ କରିବାର ଦାୟିତ୍ୱ ଦିଆଯାଇଛି। ସେ ସ୍ଥାନୀୟ ପ୍ରଶାସନର ସୁଗମ କାର୍ଯ୍ୟକାରିତା ନିଶ୍ଚିତ କରିବାକୁ ଗ୍ରାମ ପଞ୍ଚାୟତର ନିର୍ବାଚିତ ମୁଖ୍ୟ ସରପଞ୍ଚଙ୍କ ସହ ମିଶି କାର୍ଯ୍ୟ କରନ୍ତି।", "normalised": "ତୃଣମୂଳ ସ୍ତରରେ ଗ୍ରାମ ପଞ୍ଚାୟତ ଅଧିକାରୀଙ୍କ ଭୂମିକା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ପ୍ରାୟତଃ ଗ୍ରାମ ସଚିବ ଭାବରେ ଜଣାଶୁଣା ଏହି ବ୍ୟକ୍ତି ଜଣକ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଗ୍ରାମ କିମ୍ବା ଗ୍ରାମଗୁଡ଼ିକର ସମୂହ ମଧ୍ୟରେ ସରକାରୀ ଯୋଜନା ଏବଂ ନୀତିଗୁଡ଼ିକର କାର୍ଯ୍ୟକାରିତା ତଦାରଖ କରନ୍ତି। ଅଧିକାରୀ ହେଉଛନ୍ତି ସରକାର ଏବଂ ସ୍ଥାନୀୟ ଲୋକଙ୍କ ମଧ୍ୟରେ ପ୍ରାଥମିକ ଯୋଗାଯୋଗକାରୀ ବ୍ୟକ୍ତି, ଯାହାଙ୍କୁ ସୂଚନା ପ୍ରସାରଣ କରିବା, ଅଭିଯୋଗର ସମାଧାନ କରିବା ଏବଂ ବିକାଶମୂଳକ ପ୍ରକଳ୍ପଗୁଡ଼ିକୁ ସୁଗମ କରିବା ଦାୟିତ୍ୱ ଦିଆଯାଇଛି। ସ୍ଥାନୀୟ ପ୍ରଶାସନର ସୁପରିଚାଳନା ନିଶ୍ଚିତ କରିବାକୁ ସେମାନେ ଗ୍ରାମ ପଞ୍ଚାୟତର ନିର୍ବାଚିତ ମୁଖ୍ୟ ସରପଞ୍ଚଙ୍କ ସହ ମିଳିମିଶି କାର୍ଯ୍ୟ କରନ୍ତି।"}
{"unnormalised": "ପ୍ରଶାସନିକ ସ୍ତରରେ ଆଗକୁ ବଢ଼ିଲେ, ଆମେ ବ୍ଲକ ଉନ୍ନୟନ ଅଧିକାରୀଙ୍କୁ (BDO) ଭେଟିଥାଉ। ବିଡିଓ ଏକ ବ୍ଲକରେ ହେଉଥିବା ବିକାଶମୂଳକ କାର୍ଯ୍ୟକଳାପ ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି, ଯାହାକି ଗ୍ରାମଗୁଡ଼ିକର ଏକ ସମୂହ ଅଟେ। ସେ କୃଷି, ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ଭିତ୍ତିଭୂମି ସହ ଜଡିତ ବିକାଶମୂଳକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକ କାର୍ଯ୍ୟକାରୀ କରିବାକୁ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗ ଏବଂ ଏଜେନ୍ସିଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରିଥାନ୍ତି। ବିଡିଓ ପ୍ରାୟତଃ ରାଜ୍ୟ ସିଭିଲ୍ ସର୍ଭିସେସ୍ (SCS) ର ସଦସ୍ୟ ହୋଇଥାନ୍ତି ଏବଂ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍‌ଙ୍କୁ (DM) ରିପୋର୍ଟ କରନ୍ତି।", "normalised": "ପ୍ରଶାସନିକ ସୋପାନରେ ଆଗକୁ ବଢ଼ିଲେ ଆମେ ବ୍ଲକ ଉନ୍ନୟନ ଅଧିକାରୀଙ୍କୁ (ବି-ଡି-ଓ) ଭେଟିଥାଉ। ବି-ଡି-ଓ ଗୋଟିଏ ବ୍ଲକ ଅର୍ଥାତ୍ କେତେକ ଗ୍ରାମକୁ ନେଇ ଗଠିତ ଗୋଷ୍ଠୀ ଭିତରେ ହେଉଥିବା ବିକାଶମୂଳକ କାର୍ଯ୍ୟଗୁଡ଼ିକର ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ। କୃଷି, ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ଭିତ୍ତିଭୂମି ସମ୍ବନ୍ଧୀୟ ବିକାଶମୂଳକ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ସେ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗ ଏବଂ ଏଜେନ୍ସିଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରିଥାନ୍ତି। ବି-ଡି-ଓ ପ୍ରାୟତଃ ରାଜ୍ୟ ସିଭିଲ୍ ସର୍ଭିସର (ଏସ୍-ସି-ଏସ୍) ସଦସ୍ୟ ହୋଇଥାନ୍ତି ଏବଂ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟଙ୍କୁ (ଡି-ଏମ୍) ରିପୋର୍ଟ କରନ୍ତି।"}
{"unnormalised": "ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍, ଯାହାଙ୍କୁ ଜିଲ୍ଲାପାଳ ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ, ସେ ହେଉଛନ୍ତି ଜିଲ୍ଲାର ପ୍ରଶାସନିକ ମୁଖ୍ୟ। ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା (IAS) ର ସଦସ୍ୟ ଭାବରେ, ଜିଲ୍ଲାପାଳ ଆଇନ ଏବଂ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା, ରାଜସ୍ୱ ସଂଗ୍ରହ କରିବା ଏବଂ ଜିଲ୍ଲା ମଧ୍ୟରେ ସମସ୍ତ ବିକାଶମୂଳକ କାର୍ଯ୍ୟକଳାପ ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସେ ବିଭିନ୍ନ କମିଟିର ଅଧ୍ୟକ୍ଷତା କରନ୍ତି ଏବଂ ସରକାରୀ ନୀତିଗୁଡ଼ିକର ପ୍ରଭାବଶାଳୀ କାର୍ଯ୍ୟକାରିତା ସୁନିଶ୍ଚିତ କରିବାକୁ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗର ପ୍ରୟାସକୁ ସମନ୍ୱିତ କରନ୍ତି। ଜିଲ୍ଲାପାଳଙ୍କର ଯଥେଷ୍ଟ କ୍ଷମତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ରହିଛି ଏବଂ ସେ ଶାସନ ବ୍ୟବସ୍ଥାରେ ଏକ ପ୍ରମୁଖ ବ୍ୟକ୍ତି ଅଟନ୍ତି।", "normalised": "ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍, ଯାହାଙ୍କୁ ଜିଲ୍ଲାପାଳ ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ, ଜିଲ୍ଲାର ପ୍ରଶାସନିକ ମୁଖ୍ୟ ଅଟନ୍ତି। ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବାର (ଆଇ-ଏ-ଏସ୍) ସଦସ୍ୟ ହୋଇଥିବାରୁ ଡି-ଏମ୍ ଜିଲ୍ଲା ଭିତରେ ଆଇନ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା, ରାଜସ୍ୱ ସଂଗ୍ରହ କରିବା ଏବଂ ସମସ୍ତ ବିକାଶମୂଳକ କାର୍ଯ୍ୟଗୁଡ଼ିକର ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସରକାରୀ ନୀତିଗୁଡ଼ିକର ପ୍ରଭାବୀ କାର୍ଯ୍ୟକାରିତାକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ସେ ବିଭିନ୍ନ କମିଟିର ଅଧ୍ୟକ୍ଷତା କରନ୍ତି ଏବଂ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗର ପ୍ରୟାସଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରନ୍ତି। ଡି-ଏମ୍ଙ୍କର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ କ୍ଷମତା ଏବଂ କର୍ତ୍ତୃତ୍ୱ ରହିଛି ଏବଂ ସେ ଶାସନ ଗଠନରେ ଏକ ପ୍ରମୁଖ ବ୍ୟକ୍ତି ଅଟନ୍ତି।"}
{"unnormalised": "ରାଜ୍ୟ ସ୍ତରରେ, ମୁଖ୍ୟ ଶାସନ ସଚିବ ସର୍ବୋଚ୍ଚ ପ୍ରଶାସନିକ ପଦବୀରେ ଅଛନ୍ତି। ମୁଖ୍ୟ ଶାସନ ସଚିବ ହେଉଛନ୍ତି ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କର ପ୍ରମୁଖ ପରାମର୍ଶଦାତା ଏବଂ ରାଜ୍ୟ ମଧ୍ୟରେ ସମସ୍ତ ସରକାରୀ ବିଭାଗର କାର୍ଯ୍ୟକଳାପକୁ ସମନ୍ୱିତ କରିବା ପାଇଁ ଦାୟୀ। ସେ ସାଧାରଣତଃ ରାଜ୍ୟର ସର୍ବ ବରିଷ୍ଠ ଆଇଏଏସ୍ ଅଧିକାରୀ ହୋଇଥାନ୍ତି ଏବଂ ନୀତି ପ୍ରଣୟନ ଏବଂ କାର୍ଯ୍ୟକାରିତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି। ମୁଖ୍ୟ ଶାସନ ସଚିବ ରାଜ୍ୟ ସରକାର ଏବଂ କେନ୍ଦ୍ର ସରକାରଙ୍କ ମଧ୍ୟରେ ଯୋଗସୂତ୍ର ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରନ୍ତି।", "normalised": "ରାଜ୍ୟ ସ୍ତରରେ ମୁଖ୍ୟ ଶାସନ ସଚିବ ସର୍ବୋଚ୍ଚ ପ୍ରଶାସନିକ ପଦବୀରେ ଅଧିଷ୍ଠିତ ହୋଇଥାନ୍ତି। ମୁଖ୍ୟ ଶାସନ ସଚିବ ହେଉଛନ୍ତି ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କର ପ୍ରମୁଖ ପରାମର୍ଶଦାତା ଏବଂ ରାଜ୍ୟ ଭିତରେ ସମସ୍ତ ସରକାରୀ ବିଭାଗର କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସେ ସାଧାରଣତଃ ରାଜ୍ୟର ବରିଷ୍ଠତମ ଆଇ-ଏ-ଏସ୍ ଅଧିକାରୀ ହୋଇଥାନ୍ତି ଏବଂ ନୀତି ପ୍ରଣୟନ ତଥା କାର୍ଯ୍ୟକାରିତାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାନ୍ତି। ମୁଖ୍ୟ ଶାସନ ସଚିବ ରାଜ୍ୟ ସରକାର ଏବଂ କେନ୍ଦ୍ର ସରକାରଙ୍କ ମଧ୍ୟରେ ଯୋଗସୂତ୍ର ଭାବରେ ମଧ୍ୟ କାର୍ଯ୍ୟ କରନ୍ତି।"}
{"unnormalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ବିଭାଗ ମଧ୍ୟରେ, ଅଧିକାରୀମାନେ ସେମାନଙ୍କର ଦାୟିତ୍ୱକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଉପାଧି ଧାରଣ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ, ପୋଲିସ ମହାନିର୍ଦ୍ଦେଶକ (DGP) ହେଉଛନ୍ତି ରାଜ୍ୟ ପୋଲିସ ବାହିନୀର ମୁଖ୍ୟ, ଯିଏ ସମଗ୍ର ରାଜ୍ୟରେ ଆଇନ ଏବଂ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ଅର୍ଥ ପ୍ରମୁଖ ସଚିବ ରାଜ୍ୟର ଅର୍ଥ ପରିଚାଳନା କରିବା ଏବଂ ଅର୍ଥନୈତିକ ବିଷୟରେ ସରକାରଙ୍କୁ ପରାମର୍ଶ ଦେବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି।", "normalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ବିଭାଗଗୁଡ଼ିକରେ ଅଧିକାରୀମାନେ ସେମାନଙ୍କର ଦାୟିତ୍ୱକୁ ପ୍ରତିଫଳିତ କରୁଥିବା ଉପାଧି ଧାରଣ କରନ୍ତି। ଉଦାହରଣ ସ୍ୱରୂପ ପୋଲିସ ମହାନିର୍ଦ୍ଦେଶକ (ଡି-ଜି-ପି) ହେଉଛନ୍ତି ରାଜ୍ୟ ପୋଲିସ ବାହିନୀର ମୁଖ୍ୟ, ଯିଏ ସମଗ୍ର ରାଜ୍ୟରେ ଆଇନ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ଅର୍ଥ ବିଭାଗର ପ୍ରମୁଖ ସଚିବ ରାଜ୍ୟର ଅର୍ଥ ପରିଚାଳନା କରିବା ଏବଂ ଅର୍ଥନୈତିକ ବିଷୟରେ ସରକାରଙ୍କୁ ପରାମର୍ଶ ଦେବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି।"}
{"unnormalised": "ଜାତୀୟ ସ୍ତରରେ, କ୍ୟାବିନେଟ୍ ସଚିବ ହେଉଛନ୍ତି ସର୍ବୋଚ୍ଚ ପଦାଧିକାରୀ। ସେ ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବାର ମୁଖ୍ୟ ଅଟନ୍ତି ଏବଂ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କର ପ୍ରମୁଖ ପରାମର୍ଶଦାତା ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି। କ୍ୟାବିନେଟ୍ ସଚିବ ସମସ୍ତ ସରକାରୀ ମନ୍ତ୍ରଣାଳୟ ଏବଂ ବିଭାଗର କାର୍ଯ୍ୟକଳାପକୁ ସମନ୍ୱିତ କରିବା ଏବଂ କେନ୍ଦ୍ର ସରକାରଙ୍କର ସୁଗମ କାର୍ଯ୍ୟକାରିତା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି।", "normalised": "ଜାତୀୟ ସ୍ତରରେ କ୍ୟାବିନେଟ୍ ସଚିବ ହେଉଛନ୍ତି ସର୍ବୋଚ୍ଚ ପଦାଧିକାରୀ। ସେ ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବାର ମୁଖ୍ୟ ଅଟନ୍ତି ଏବଂ ପ୍ରଧାନମନ୍ତ୍ରୀଙ୍କର ପ୍ରମୁଖ ପରାମର୍ଶଦାତା ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି। କ୍ୟାବିନେଟ୍ ସଚିବ ସମସ୍ତ ସରକାରୀ ମନ୍ତ୍ରଣାଳୟ ଏବଂ ବିଭାଗର କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ସମନ୍ୱିତ କରିବା ଏବଂ କେନ୍ଦ୍ର ସରକାରଙ୍କର ସୁପରିଚାଳନାକୁ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି।"}
{"unnormalised": "ଭାରତୀୟ ଶାସନର ଜଟିଳ ପରିଦୃଶ୍ୟକୁ ଅନୁସରଣ କରିବାକୁ ଚାହୁଁଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏହି ବିଭିନ୍ନ ଉପାଧି ଏବଂ ଏହା ସହିତ ଜଡିତ ଭୂମିକାଗୁଡ଼ିକ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ ଅଟେ। ଗ୍ରାମ ପଞ୍ଚାୟତ ଅଧିକାରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି କ୍ୟାବିନେଟ୍ ସଚିବଙ୍କ ପର୍ଯ୍ୟନ୍ତ, ପ୍ରତ୍ୟେକ ପଦବୀ ସମସ୍ତ ସ୍ତରରେ ପ୍ରଭାବଶାଳୀ ଏବଂ ଦକ୍ଷ ପ୍ରଶାସନ ସୁନିଶ୍ଚିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଆଇଏଏସ୍ ଅଧିକାରୀ, ଏସ୍‌ସିଏସ୍ ଅଧିକାରୀ ଏବଂ ଅନ୍ୟାନ୍ୟ ସମ୍ପୃକ୍ତ କର୍ମଚାରୀ ଭାରତର ନାଗରିକମାନଙ୍କୁ ସେବା ଯୋଗାଇବା ନିଶ୍ଚିତ କରନ୍ତି।", "normalised": "ଭାରତୀୟ ଶାସନର ଜଟିଳ ଦୃଶ୍ୟପଟ୍ଟକୁ ଅନୁସରଣ କରିବାକୁ ଚାହୁଁଥିବା ବ୍ୟକ୍ତିବିଶେଷଙ୍କ ପାଇଁ ଏହି ବିଭିନ୍ନ ଉପାଧି ଏବଂ ଏହା ସହିତ ଜଡିତ ଭୂମିକାଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଜରୁରୀ। ଗ୍ରାମ ପଞ୍ଚାୟତ ଅଧିକାରୀଙ୍କଠାରୁ ଆରମ୍ଭ କରି କ୍ୟାବିନେଟ୍ ସଚିବଙ୍କ ପର୍ଯ୍ୟନ୍ତ ପ୍ରତ୍ୟେକ ପଦବୀ ସମସ୍ତ ସ୍ତରରେ ପ୍ରଭାବୀ ଏବଂ ଦକ୍ଷ ପ୍ରଶାସନକୁ ସୁନିଶ୍ଚିତ କରିବାରେ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରିଥାଏ। ଆଇ-ଏ-ଏସ୍ ଅଧିକାରୀ, ଏସ୍-ସି-ଏସ୍ ଅଧିକାରୀ ଏବଂ ଅନ୍ୟାନ୍ୟ ସମ୍ପୃକ୍ତ କର୍ମଚାରୀମାନେ ଭାରତର ନାଗରିକମାନଙ୍କୁ ସେବା ଯୋଗାଇବା ନିଶ୍ଚିତ କରନ୍ତି।"}
