{"unnormalised": "ଭାରତରେ ସରକାରୀ ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା: ଏକ ଶୀଘ୍ର ଗାଇଡ୍", "normalised": "ଭାରତରେ ସରକାରୀ ଉପାଧିକୁ ବୁଝିବା: ଏକ ଶୀଘ୍ର ମାର୍ଗଦର୍ଶିକା"}
{"unnormalised": "ଭାରତର ପ୍ରଶାସନିକ ସଂରଚନା ଜଟିଳ, ଏବଂ ବିଭିନ୍ନ ସରକାରୀ ଉପାଧିଗୁଡ଼ିକ ବୁଝିବା କଷ୍ଟକର ହୋଇପାରେ। ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଭାରତୀୟ ଶାସନରେ ବ୍ୟବହୃତ କିଛି ସାଧାରଣ ଉପାଧିକୁ ସ୍ପଷ୍ଟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ଯାହା ସେମାନଙ୍କର ଭୂମିକା ଏବଂ ଦାୟିତ୍ୱ ଉପରେ ଆଲୋକପାତ କରେ। ସରକାରୀ ଅଧିକାରୀଙ୍କ ସହିତ ପ୍ରଭାବଶାଳୀ ଯୋଗାଯୋଗ ପାଇଁ ଏବଂ ଭାରତୀୟ ପ୍ରଶାସନିକ ବ୍ୟବସ୍ଥାର ଜଟିଳତା ବୁଝିବା ପାଇଁ ଏହି ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ଭାରତର ପ୍ରଶାସନିକ ଗଠନ ଜଟିଳ, ଏବଂ ବିଭିନ୍ନ ସରକାରୀ ଉପାଧିକୁ ବୁଝିବା ଦ୍ୱନ୍ଦ୍ୱପୂର୍ଣ୍ଣ ହୋଇପାରେ | ଏହି ବ୍ଲଗ୍ ପୋଷ୍ଟ୍ ଭାରତୀୟ ଶାସନରେ ବ୍ୟବହୃତ କେତେକ ସାଧାରଣ ଉପାଧିକୁ ସ୍ପଷ୍ଟ କରିବାକୁ ଲକ୍ଷ୍ୟ ରଖିଛି, ସେମାନଙ୍କର ଭୂମିକା ଏବଂ ଦାୟିତ୍ୱ ଉପରେ ଆଲୋକପାତ କରାଯାଇଛି | ସରକାରୀ ଅଧିକାରୀଙ୍କ ସହିତ ପ୍ରଭାବଶାଳୀ ଯୋଗାଯୋଗ ପାଇଁ ଏବଂ ଭାରତୀୟ ପ୍ରଶାସନିକ ବ୍ୟବସ୍ଥାର ଜଟିଳତାକୁ ବୁଝିବା ପାଇଁ ଏହି ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ |"}
{"unnormalised": "ଆସନ୍ତୁ ମୂଳରୁ ଆରମ୍ଭ କରିବା। କେନ୍ଦ୍ରୀୟ ସ୍ତରରେ, ଆପଣ ପ୍ରାୟତଃ \"ଶ୍ରୀ\" ପରି ଉପାଧିର ସମ୍ମୁଖୀନ ହେବେ। ଏହା ଜଣେ ପୁରୁଷ ବ୍ୟକ୍ତିଙ୍କ ନାମ ପୂର୍ବରୁ ବ୍ୟବହୃତ ଏକ ସମ୍ମାନଜନକ ଶବ୍ଦ, ଯାହା \"ମିଷ୍ଟର\" ସହିତ ସମାନ। ସେହିଭଳି, \"ଶ୍ରୀମତୀ\" ବିବାହିତା ମହିଳାମାନଙ୍କ ପାଇଁ ଏବଂ \"କୁମାରୀ\" ଅବିବାହିତା ମହିଳାମାନଙ୍କ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଯାହା \"ମିସ୍\" ସହିତ ସମାନ। ଏଗୁଡ଼ିକ ସାଧାରଣ ସୌଜନ୍ୟମୂଳକ ଉପାଧି ଏବଂ ଏଗୁଡ଼ିକ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସରକାରୀ ପଦବୀକୁ ସୂଚିତ କରେ ନାହିଁ। ତା’ପରେ ମନ୍ତ୍ରୀ ଏବଂ ବିଚାରପତିଙ୍କ ପରି ଉପାଧି ପୂର୍ବରୁ ବ୍ୟବହୃତ \"ମାନ୍ୟବର\" ଶବ୍ଦ ଅଛି, ଯେପରିକି \"ମାନ୍ୟବର ଅର୍ଥମନ୍ତ୍ରୀ ନିର୍ମଳା ସୀତାରମଣ\", ଯାହା ସେମାନଙ୍କ ପଦବୀକୁ ସମ୍ମାନ ଦର୍ଶାଏ।", "normalised": "ଆସନ୍ତୁ ମୂଳ ବିଷୟରୁ ଆରମ୍ଭ କରିବା | କେନ୍ଦ୍ରୀୟ ସ୍ତରରେ, ଆପଣ ପ୍ରାୟତଃ \"ଶ୍ରୀ\" ପରି ଉପାଧିର ସାମ୍ନା କରନ୍ତି | ଏହା ଜଣେ ପୁରୁଷ ବ୍ୟକ୍ତିର ନାମ ପୂର୍ବରୁ ବ୍ୟବହୃତ ଏକ ସମ୍ମାନଜନକ ଉପସର୍ଗ, ଯାହା \"ମିଷ୍ଟର\" ସହିତ ସମାନ ଅଟେ | ସେହିଭଳି, \"ଏସ୍-ଏମ୍-ଟି\" (ଶ୍ରୀମତୀ) ବିବାହିତ ମହିଳାମାନଙ୍କ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଏବଂ \"କୁମାରୀ\" ଅବିବାହିତ ମହିଳାମାନଙ୍କ ପାଇଁ ବ୍ୟବହୃତ ହୁଏ, ଯାହା \"ଏମ୍-ଏସ୍\" ସହିତ ସମାନ ଅଟେ | ଏଗୁଡ଼ିକ ସାଧାରଣ ଶିଷ୍ଟାଚାର ଉପାଧି ଏବଂ ଏଗୁଡ଼ିକ କୌଣସି ନିର୍ଦ୍ଦିଷ୍ଟ ସରକାରୀ ପଦବୀକୁ ସୂଚାଇ ନଥାନ୍ତି | ତା’ପରେ ମନ୍ତ୍ରୀ ଏବଂ ବିଚାରପତିଙ୍କ ଉପାଧି ପୂର୍ବରୁ ବ୍ୟବହୃତ \"ଅନରେବଲ୍\" ଉପସର୍ଗ ଅଛି, ଯେପରିକି \"ଅନରେବଲ୍ ଅର୍ଥମନ୍ତ୍ରୀ ନିର୍ମଳା ସୀତାରମଣ\", ଯାହା ସେମାନେ ଧାରଣ କରିଥିବା ପଦ ପ୍ରତି ସମ୍ମାନକୁ ବୁଝାଏ |"}
{"unnormalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକାକୁ ଆସିଲେ, \"ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍\" (ପ୍ରାୟତଃ \"ଡିଏମ୍\" ଭାବରେ ସଂକ୍ଷିପ୍ତ) ଜିଲ୍ଲା ସ୍ତରରେ ଏକ ପ୍ରମୁଖ ବ୍ୟକ୍ତି ଅଟନ୍ତି। ଜିଲ୍ଲାରେ ଆଇନ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା ଏବଂ ବିଭିନ୍ନ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟର ତଦାରଖ କରିବା ପାଇଁ ଡିଏମ୍ ଦାୟୀ ଅଟନ୍ତି। ଆପଣ \"ପୋଲିସ ଅଧୀକ୍ଷକ\" (ଏସପି) ଉପାଧିର ମଧ୍ୟ ସମ୍ମୁଖୀନ ହୋଇପାରନ୍ତି, ଯିଏ ଜିଲ୍ଲାରେ ପୋଲିସ ବାହିନୀର ମୁଖ୍ୟ ହୋଇଥାନ୍ତି ଏବଂ ନିରାପତ୍ତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଡିଏମ୍‌ଙ୍କ ସହ ସମନ୍ୱୟ ରକ୍ଷା କରି କାର୍ଯ୍ୟ କରନ୍ତି। ଉଭୟ ଡିଏମ୍ ଏବଂ ଏସପି ସ୍ଥାନୀୟ ଶାସନ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। ଜଣେ \"ବ୍ଲକ୍ ଡେଭଲପମେଣ୍ଟ ଅଫିସର\" ବା \"ବିଡିଓ\" ବ୍ଲକ୍ ସ୍ତରରେ ବିକାଶ କାର୍ଯ୍ୟକ୍ରମ ପରିଚାଳନା କରନ୍ତି, ଯେଉଁମାନେ ସାଧାରଣତଃ ଭିତ୍ତିଭୂମି ଏବଂ ଗ୍ରାମୀଣ ନିଯୁକ୍ତି ଯୋଜନା ପରି ପ୍ରକଳ୍ପ ଉପରେ କାର୍ଯ୍ୟ କରନ୍ତି ଏବଂ ଡିଏମ୍‌ଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି।", "normalised": "ନିର୍ଦ୍ଦିଷ୍ଟ ଭୂମିକାକୁ ଆସିଲେ, \"ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍\" (ଅଧିକାଂଶ ସମୟରେ \"ଡି-ଏମ୍\" ଭାବରେ ସଂକ୍ଷିପ୍ତ) ଜିଲ୍ଲା ସ୍ତରରେ ଏକ ପ୍ରମୁଖ ବ୍ୟକ୍ତି ଅଟନ୍ତି | ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଜିଲ୍ଲା ମଧ୍ୟରେ ଆଇନ ଶୃଙ୍ଖଳା ରକ୍ଷା କରିବା ଏବଂ ବିଭିନ୍ନ ପ୍ରଶାସନିକ କାର୍ଯ୍ୟର ତଦାରଖ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି | ଆପଣ \"ପୋଲିସ ଅଧୀକ୍ଷକ\" (ଏସ୍-ପି) ଉପାଧିର ମଧ୍ୟ ସାମ୍ନା କରିପାରନ୍ତି, ଯିଏ ଜିଲ୍ଲାରେ ପୋଲିସ ବାହିନୀର ମୁଖ୍ୟ ଅଟନ୍ତି ଏବଂ ସୁରକ୍ଷା ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ଙ୍କ ସହ ସମନ୍ୱୟ ରକ୍ଷା କରି କାର୍ଯ୍ୟ କରନ୍ତି | ଉଭୟ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ ଏବଂ ପୋଲିସ ଅଧୀକ୍ଷକ ସ୍ଥାନୀୟ ଶାସନ ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଜଣେ \"ବ୍ଲକ ଉନ୍ନୟନ ଅଧିକାରୀ\" ବା \"ବି-ଡି-ଓ\" ବ୍ଲକ ସ୍ତରରେ ଉନ୍ନୟନ କାର୍ଯ୍ୟକ୍ରମ ପରିଚାଳନା କରନ୍ତି, ସେ ସାଧାରଣତଃ ଭିତ୍ତିଭୂମି ଏବଂ ଗ୍ରାମୀଣ ନିଯୁକ୍ତି ଯୋଜନା ପରି ପ୍ରକଳ୍ପ ଉପରେ କାର୍ଯ୍ୟ କରି ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ଙ୍କୁ ରିପୋର୍ଟ କରନ୍ତି |"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଧି ହେଉଛି \"ମୁଖ୍ୟ ସଚିବ\", ଯିଏ ରାଜ୍ୟ ସରକାରରେ ସର୍ବୋଚ୍ଚ ପଦାଧିକାରୀ ଅଟନ୍ତି। ମୁଖ୍ୟ ସଚିବ ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କୁ ପରାମର୍ଶ ଦିଅନ୍ତି ଏବଂ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗର କାର୍ଯ୍ୟକଳାପକୁ ସମନ୍ୱୟ ରକ୍ଷା କରନ୍ତି। ମୁଖ୍ୟ ସଚିବଙ୍କ ତଳେ, ବ୍ୟକ୍ତିଗତ ବିଭାଗର ମୁଖ୍ୟ ଭାବରେ ବିଭିନ୍ନ \"ସଚିବ\" ଅଛନ୍ତି, ଯେପରିକି \"ସଚିବ, ଶିକ୍ଷା ମନ୍ତ୍ରାଳୟ\" କିମ୍ବା \"ସଚିବ, ସ୍ୱାସ୍ଥ୍ୟ ବିଭାଗ\"। ଏହି ସଚିବମାନେ ସେମାନଙ୍କର ସମ୍ପୃକ୍ତ ବିଭାଗ ମଧ୍ୟରେ ନୀତି ପ୍ରଣୟନ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। \"ଅତିରିକ୍ତ ମୁଖ୍ୟ ସଚିବ\" ରାଜ୍ୟ ସଚିବାଳୟରେ ଅନ୍ୟ ଏକ ବରିଷ୍ଠ ପଦବୀ ଅଟେ।", "normalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଉପାଧି ହେଉଛି \"ମୁଖ୍ୟ ସଚିବ\", ଯିଏ ରାଜ୍ୟ ସରକାରରେ ସର୍ବୋଚ୍ଚ ପଦାଧିକାରୀ ଅଟନ୍ତି | ମୁଖ୍ୟ ସଚିବ ମୁଖ୍ୟମନ୍ତ୍ରୀଙ୍କୁ ପରାମର୍ଶ ଦିଅନ୍ତି ଏବଂ ବିଭିନ୍ନ ସରକାରୀ ବିଭାଗର କାର୍ଯ୍ୟକଳାପକୁ ସମନ୍ୱୟ ରକ୍ଷା କରନ୍ତି | ମୁଖ୍ୟ ସଚିବଙ୍କ ତଳେ, ବିଭିନ୍ନ \"ସଚିବ\" ବ୍ୟକ୍ତିଗତ ବିଭାଗର ମୁଖ୍ୟ ଅଟନ୍ତି, ଯେପରିକି \"ସଚିବ, ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ\" କିମ୍ବା \"ସଚିବ, ସ୍ୱାସ୍ଥ୍ୟ ବିଭାଗ\" | ଏହି ସଚିବମାନେ ସେମାନଙ୍କର ସମ୍ପୃକ୍ତ ବିଭାଗରେ ନୀତି ପ୍ରଣୟନ ଏବଂ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି | \"ଏ-ଡବଲ୍-ଡି-ଏଲ୍. ମୁଖ୍ୟ ସଚିବ\" (ଅତିରିକ୍ତ ମୁଖ୍ୟ ସଚିବ) ରାଜ୍ୟ ସଚିବାଳୟରେ ଅନ୍ୟ ଏକ ବରିଷ୍ଠ ପାହ୍ୟା ଅଟେ |"}
{"unnormalised": "ସ୍ଥାନୀୟ ସ୍ତରରେ, ଆପଣ \"ସରପଞ୍ଚ\"ଙ୍କ ପରି ଉପାଧି ପାଇବେ, ଯିଏ ଗ୍ରାମ ପଞ୍ଚାୟତର ନିର୍ବାଚିତ ମୁଖ୍ୟ ଅଟନ୍ତି। ସ୍ଥାନୀୟ ଶାସନରେ ସରପଞ୍ଚ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି ଏବଂ ଗ୍ରାମବାସୀଙ୍କ ଆବଶ୍ୟକତା ଓ ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସେହିଭଳି, ସହରାଞ୍ଚଳରେ, ଆପଣଙ୍କ ପାଖରେ \"ମ୍ୟୁନିସିପାଲ କମିଶନର\" ଏବଂ \"ୱାର୍ଡ କାଉନସିଲର\" ଅଛନ୍ତି, ଯେଉଁମାନେ ଯଥାକ୍ରମେ ପୌରପାଳିକା କିମ୍ବା ୱାର୍ଡର କାର୍ଯ୍ୟ ପରିଚାଳନା କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି। ସେମାନଙ୍କ ନାମ ପୂର୍ବରୁ ସେମାନଙ୍କୁ \"କାଉନସିଲର\" ଭାବରେ ମଧ୍ୟ କୁହାଯାଇପାରେ।", "normalised": "ସ୍ଥାନୀୟ ସ୍ତରରେ, ଆପଣ \"ସରପଞ୍ଚ\" ପରି ଉପାଧି ପାଇବେ, ଯିଏ ଗ୍ରାମ ପଞ୍ଚାୟତର ନିର୍ବାଚିତ ମୁଖ୍ୟ ଅଟନ୍ତି | ସ୍ଥାନୀୟ ଶାସନରେ ସରପଞ୍ଚ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଭୂମିକା ଗ୍ରହଣ କରନ୍ତି ଏବଂ ଗ୍ରାମବାସୀଙ୍କ ଆବଶ୍ୟକତା ଓ ଚିନ୍ତାଧାରାକୁ ସମାଧାନ କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି | ସେହିଭଳି, ସହରାଞ୍ଚଳରେ ଆପଣଙ୍କ ପାଖରେ \"ମ୍ୟୁନିସିପାଲ କମିଶନର\" ଏବଂ \"ୱାର୍ଡ କାଉନସିଲର\" ଅଛନ୍ତି, ଯେଉଁମାନେ ଯଥାକ୍ରମେ ମ୍ୟୁନିସିପାଲିଟି କିମ୍ବା ୱାର୍ଡର କାର୍ଯ୍ୟ ପରିଚାଳନା କରିବା ପାଇଁ ଦାୟୀ ଅଟନ୍ତି | ସେମାନଙ୍କୁ ସେମାନଙ୍କ ନାମ ପୂର୍ବରୁ \"ସି-ଏଲ୍-ଏଲ୍-ଆର୍\" ଭାବରେ ମଧ୍ୟ କୁହାଯାଇପାରେ |"}
{"unnormalised": "ଅନେକ ସରକାରୀ ଅଧିକାରୀ ମଧ୍ୟ ସେମାନଙ୍କ ସେବା ମଧ୍ୟରେ ନିର୍ଦ୍ଦିଷ୍ଟ ପାହ୍ୟା ଧାରଣ କରନ୍ତି, ଯେପରିକି ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା (ଆଇଏଏସ୍) କିମ୍ବା ଭାରତୀୟ ପୋଲିସ ସେବା (ଆଇପିଏସ୍)। ଜଣେ ଆଇଏଏସ୍ ଅଧିକାରୀ \"ଉପ-ବିଭାଗୀୟ ମାଜିଷ୍ଟ୍ରେଟ୍\" (ଏସଡିଏମ୍) ଭାବରେ ଆରମ୍ଭ କରିପାରନ୍ତି ଏବଂ ଧୀରେ ଧୀରେ କେନ୍ଦ୍ର ସରକାରରେ ଡିଏମ୍ କିମ୍ବା ସଚିବ ହୋଇପାରନ୍ତି। ସେହିଭଳି, ଜଣେ ଆଇପିଏସ୍ ଅଧିକାରୀ \"ଅତିରିକ୍ତ ପୋଲିସ ଅଧୀକ୍ଷକ\" (ଏଏସପି) ଭାବରେ ଆରମ୍ଭ କରିପାରନ୍ତି ଏବଂ ଶେଷରେ ଡିଜିପି (ପୋଲିସ ମହାନିର୍ଦ୍ଦେଶକ) ହୋଇପାରନ୍ତି। ପାହ୍ୟା କାର୍ଯ୍ୟକାରୀ ଉପାଧିଠାରୁ ଭିନ୍ନ ଅଟେ।", "normalised": "ଅନେକ ସରକାରୀ ଅଧିକାରୀ ମଧ୍ୟ ସେମାନଙ୍କର ସେବାରେ ନିର୍ଦ୍ଦିଷ୍ଟ ପାହ୍ୟା ଧାରଣ କରନ୍ତି, ଯେପରିକି ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା (ଆଇ-ଏ-ଏସ୍) କିମ୍ବା ଭାରତୀୟ ପୋଲିସ ସେବା (ଆଇ-ପି-ଏସ୍) | ଜଣେ ଆଇ-ଏ-ଏସ୍ ଅଧିକାରୀ \"ଉପ-ବିଭାଗୀୟ ମାଜିଷ୍ଟ୍ରେଟ୍\" (ଏସ୍-ଡି-ଏମ୍) ଭାବରେ ଆରମ୍ଭ କରିପାରନ୍ତି ଏବଂ କ୍ରମଶଃ କେନ୍ଦ୍ର ସରକାରରେ ଜଣେ ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍ କିମ୍ବା ସଚିବ ହୋଇପାରନ୍ତି | ସେହିଭଳି ଜଣେ ଆଇ-ପି-ଏସ୍ ଅଧିକାରୀ \"ସହକାରୀ ପୋଲିସ ଅଧୀକ୍ଷକ\" (ଏ-ଏସ୍-ପି) ଭାବରେ ଆରମ୍ଭ କରି ଶେଷରେ ଡି-ଜି-ପି (ପୋଲିସ ମହାନିର୍ଦ୍ଦେଶକ) ହୋଇପାରନ୍ତି | ପାହ୍ୟା କାର୍ଯ୍ୟକାରୀ ଉପାଧିଠାରୁ ଭିନ୍ନ ଅଟେ |"}
{"unnormalised": "ଏହି ସରକାରୀ ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା ଆମକୁ ଭାରତୀୟ ଶାସନର ଗଠନ ଏବଂ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରେ। ଯଦିଓ ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ତାଲିକା ନୁହେଁ, ତଥାପି ଏହା ଭାରତୀୟ ପ୍ରଶାସନିକ ବ୍ୟବସ୍ଥାରେ ଜଡିତ ହେବାକୁ ଚାହୁଁଥିବା ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏକ ମୌଳିକ ବୁଝାମଣା ପ୍ରଦାନ କରିଥାଏ। ସରକାରୀ ଅଧିକାରୀଙ୍କୁ ସମ୍ବୋଧନ କଲାବେଳେ କିମ୍ବା ସେମାନଙ୍କୁ ଉଲ୍ଲେଖ କଲାବେଳେ ସମ୍ମାନର ସହିତ ଏହି ଉପାଧିଗୁଡ଼ିକ ବ୍ୟବହାର କରିବାକୁ ମନେରଖନ୍ତୁ। ଅଧିକାରୀ ଏବଂ ସେମାନଙ୍କର ଉପଯୁକ୍ତ ପଦବୀଗୁଡ଼ିକର ସାମ୍ପ୍ରତିକ ତାଲିକା ପାଇଁ ସର୍ବଦା ସରକାରୀ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ।", "normalised": "ଏହି ସରକାରୀ ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା ଭାରତୀୟ ଶାସନର ଗଠନ ଏବଂ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରେ | ଯଦିଓ ଏହା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ତାଲିକା ନୁହେଁ, ତଥାପି ଏହା ଭାରତୀୟ ପ୍ରଶାସନିକ ବ୍ୟବସ୍ଥା ସହିତ ଜଡିତ ହେବାକୁ ଚାହୁଁଥିବା ଯେକୌଣସି ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏକ ମୌଳିକ ବୁଝାମଣା ପ୍ରଦାନ କରେ | ସରକାରୀ ଅଧିକାରୀଙ୍କୁ ସମ୍ବୋଧନ କିମ୍ବା ଉଲ୍ଲେଖ କରିବା ସମୟରେ ଏହି ଉପାଧିଗୁଡ଼ିକୁ ସମ୍ମାନର ସହିତ ବ୍ୟବହାର କରିବାକୁ ମନେ ରଖନ୍ତୁ | ଅଧିକାରୀ ଏବଂ ସେମାନଙ୍କର ଉପଯୁକ୍ତ ପଦବୀର ସାମ୍ପ୍ରତିକ ତାଲିକା ପାଇଁ ସର୍ବଦା ସରକାରୀ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ |"}
