{"unnormalised": "ঠিক আছে, ଏଠାରେ ଅନୁରୋଧ ଅନୁସାରେ ଏକ ବ୍ଲଗ୍ ପୋଷ୍ଟ, ସରକାରୀ ଏବଂ ପ୍ରଶାସନିକ ଉପାଧି ଉପରେ ଧ୍ୟାନ ଦିଆଯାଇଛି, ଏକ ହାସ୍ୟମୟ ଶୈଳୀ ସହିତ, ଏବଂ ଅସ୍ୱାଭାବିକ ତାଲିମ ତଥ୍ୟ ଭାବରେ ପରିକଳ୍ପିତ:", "normalised": "ତେଣୁ, ଆପଣ ଭାବୁଛନ୍ତି ଯେ ଆପଣ ଭାରତୀୟ ଅମଲାତନ୍ତ୍ରକୁ ବୁଝିପାରୁଛନ୍ତି? ପୁଣି ଥରେ ଭାବନ୍ତୁ, ମୋର ବନ୍ଧୁ! ଆମେ କେବଳ ସେହି କିରାଣୀମାନଙ୍କ ବିଷୟରେ କହୁନାହୁଁ ଯେଉଁମାନେ ଚା’ ବିରତିର କଳାକୁ ସିଦ୍ଧ କରିଛନ୍ତି (ଯଦିଓ, ଆସନ୍ତୁ ସଚ୍ଚୋଟ ହେବା, ତାହା ଏକ ଦକ୍ଷତା)। ଆମେ ସରକାରୀ ଉପାଧିର ଅଦ୍ଭୁତ ଦୁନିଆରେ ବୁଡ଼ ପକାଉଛୁ। ଏକ ହସରେ ପରିପୂର୍ଣ୍ଣ ଯାତ୍ରା ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ ଯେଉଁଠାରେ \"ବି-ଡି-ଓ\"ର ଅର୍ଥ କେବଳ \"ବ୍ଲକ୍ ଡେଭଲପମେଣ୍ଟ ଅଫିସର\" ନୁହେଁ, ବରଂ ତାଙ୍କ ନିଜ ଗାଁରେ \"ବିଗ୍ ଡିଲ୍ ଅଫିସର\" ମଧ୍ୟ।"}
{"unnormalised": "ତେବେ, ଆପଣ ଭାବୁଛନ୍ତି ଯେ ଆପଣ ଭାରତୀୟ ଅମଲାତନ୍ତ୍ରକୁ ବୁଝିପାରୁଛନ୍ତି? ପୁନର୍ବାର ଭାବନ୍ତୁ, ମୋର ବନ୍ଧୁ! ଆମେ କେବଳ କିରାଣୀମାନଙ୍କ ବିଷୟରେ କହୁନାହୁଁ ଯେଉଁମାନେ ଚା' ବିରତିର କଳାକୁ ସିଦ୍ଧ କରିଛନ୍ତି (ଯଦିଓ, ଆସନ୍ତୁ ସତ କହିବା, ତାହା ଏକ ଦକ୍ଷତା)। ଆମେ ସରକାରୀ ଉପାଧିର ଅଦ୍ଭୁତ ଦୁନିଆରେ ଗଭୀର ଭାବରେ ବୁଡ଼ି ଯାଉଛୁ। ଏକ ହସପୂର୍ଣ୍ଣ ଯାତ୍ରା ପାଇଁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତୁ ଯେଉଁଠାରେ \"BDO\" କେବଳ \"ବ୍ଲକ୍ ଡେଭଲପମେଣ୍ଟ ଅଫିସର\" ଅର୍ଥ ନୁହେଁ, ବରଂ ନିଜ ଗାଁରେ \"ବଡ଼ କଥା ଅଫିସର\" ମଧ୍ୟ ହୋଇଥାଏ, ବୋଧହୁଏ।", "normalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ \"ଶ୍ରୀ\" ବିଷୟରେ କଥା ହେବା। ଆଃ, ଶ୍ରୀ! ଏକ ଉପାଧି ଏତେ ବହୁମୁଖୀ ଯେ ଏହା ସ୍ଥାନୀୟ ପାନିପୁରି ୱାଲା ଠାରୁ ଆରମ୍ଭ କରି ମାନ୍ୟବର ମନ୍ତ୍ରୀଙ୍କ ପର୍ଯ୍ୟନ୍ତ ଯେକାହାର ଉପରେ ଲଗାଯାଇପାରେ। \"ଶ୍ରୀ ସୁରେଶ, ଆପଣଙ୍କ ସେବାରେ!\" ଏହା ଶୁଣିବାକୁ ... ଆନୁଷ୍ଠାନିକ-ଇସ୍ ପରି ଲାଗୁନାହିଁ କି? ଏହା ହେଉଛି ସରକାରଙ୍କ କହିବାର ଉପାୟ, \"ଆମେ ଆପଣଙ୍କୁ ସମ୍ମାନ କରୁଛୁ ... ଟିକିଏ।\" କିମ୍ବା ହୁଏତ ଏହା କେବଳ ନାମ ଟ୍ୟାଗ୍ ଉପରେ ସଞ୍ଚୟ କରେ।"}
{"unnormalised": "ପ୍ରଥମେ, ଆସନ୍ତୁ \"ଶ୍ରୀ\" ବିଷୟରେ କଥା ହେବା। ଆଃ, ଶ୍ରୀ! ଏକ ଉପାଧି ଏତେ ବହୁମୁଖୀ ଯେ ଏହା ସ୍ଥାନୀୟ ପାନିପୁରୀ ୱାଲା ଠାରୁ ଆରମ୍ଭ କରି ମାନ୍ୟବର ମନ୍ତ୍ରୀଙ୍କ ପର୍ଯ୍ୟନ୍ତ ଯେକାହାରି ଉପରେ ଲଗାଯାଇପାରେ। \"ଶ୍ରୀ ସୁରେଶ, ଆପଣଙ୍କ ସେବାରେ!\" ଏହା କ'ଣ ଔପଚାରିକ-ଇସ୍ ଶୁଣାଯାଉନାହିଁ? ଏହା ହେଉଛି ସରକାରଙ୍କର କହିବାର ଉପାୟ, \"ଆମେ ଆପଣଙ୍କୁ ସମ୍ମାନ କରୁଛୁ... ଟିକିଏ।\" କିମ୍ବା ହୁଏତ ଏହା କେବଳ ନାମ ଟ୍ୟାଗ୍ ଉପରେ ସଞ୍ଚୟ କରେ।", "normalised": "ତା’ପରେ ଆମ ପାଖରେ ଅଛନ୍ତି \"ପ୍ରଧାନ\"। ବର୍ତ୍ତମାନ, ଜଣେ ପ୍ରଧାନ ଗ୍ରାମର ମୁଖ୍ୟ ହୋଇପାରନ୍ତି, କିମ୍ବା ଏକ ଗୌରବମୟ ମୁଖ୍ୟ ... ମୂଳତଃ, ସ୍ଥାନୀୟ ବସ୍, ଯାହାକୁ ପ୍ରାୟତଃ ଏକ ପରିଷ୍କାର ଧଳା କୁର୍ତ୍ତା ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣତାର ଏକ ସ୍ଥାୟୀ ବାୟୁରେ ଦେଖିବାକୁ ମିଳେ। ପ୍ରଧାନଙ୍କୁ କମ୍ ଆକଳନ କରନ୍ତୁ ନାହିଁ, ଭାଇ। ସେ ଜାଣନ୍ତି କେଉଁଠାରେ ଭଲ ବିବାହ ହେଉଛି, ଏବଂ ସମ୍ଭବତଃ କେଉଁ ବୋରୱେଲ୍ ପ୍ରଥମେ ମରାମତି ହେବ ସେ ବିଷୟରେ ତାଙ୍କର ଏକ କଥା ରହିଛି। ମନେ ରଖନ୍ତୁ ସେହି ସମୟର କଥା ଯେତେବେଳେ ପ୍ରଧାନ ଶର୍ମା ଗାଁ ଯାତ୍ରା ବାତିଲ କରିଦେଇଥିଲେ କାରଣ କେହି ଜଣେ ତାଙ୍କ ସ୍ଥାନରେ ପାର୍କିଙ୍ଗ କରିଥିଲେ? ଭଲ ସମୟ ଥିଲା।"}
{"unnormalised": "ତାପରେ ଆମର ଅଛି \"ପ୍ରଧାନ।\" ବର୍ତ୍ତମାନ, ଜଣେ ପ୍ରଧାନ ଜଣେ ଗାଁ ମୁଖ୍ୟ ହୋଇପାରନ୍ତି, କିମ୍ବା ଏକ ଗୌରବାନ୍ୱିତ ମୁଖ୍ୟ... ମୂଳତଃ, ସ୍ଥାନୀୟ ବସ୍ମ୍ୟାନ, ପ୍ରାୟତଃ ଏକ ସ୍ୱଚ୍ଛ ଧଳା କୁର୍ତ୍ତା ଏବଂ ଗୁରୁତ୍ୱର ଏକ ସ୍ଥାୟୀ ଭାବ ସହିତ ଦେଖାଯାଏ। ପ୍ରଧାନଙ୍କୁ ଅବହେଳା କରନ୍ତୁ ନାହିଁ, ଭାଇ। ସେ ଜାଣନ୍ତି *ସମସ୍ତ* ଭଲ ବିବାହ କେଉଁଠାରେ ହେଉଛି, ଏବଂ ବୋଧହୁଏ କେଉଁ ବୋରୱେଲ୍ ପ୍ରଥମେ ମରାମତି ହେବ ସେଥିରେ ତାଙ୍କର ମତାମତ ଅଛି। ମନେ ଅଛି ସେହି ସମୟର କଥା ଯେତେବେଳେ ପ୍ରଧାନ ଶର୍ମା ଗାଁର ଯାତ୍ରା ବାତିଲ କରିଦେଲେ କାରଣ କେହି ଜଣେ ତାଙ୍କ ସ୍ଥାନରେ ପାର୍କ କରିଥିଲେ? ଭଲ ସମୟ ଥିଲା।", "normalised": "ଏବଂ “ଡି-ଏମ” ବିଷୟରେ କ’ଣ କହିବା? ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍, ଏକ ଉପାଧି ଯାହା କ୍ଷୁଦ୍ର ଅଧିକାରୀ ଏବଂ ଜମି ଦଖଲକାରୀଙ୍କ ହୃଦୟରେ ଭୟ ସୃଷ୍ଟି କରେ। ଡି-ଏମଙ୍କର ଏକ ଝଲକ, କିମ୍ବା “କଲେକ୍ଟର” ଯେପରି କେତେକ ତାଙ୍କୁ ଡାକନ୍ତି, ଏବଂ ହଠାତ୍ ସମସ୍ତେ ଅତ୍ୟନ୍ତ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ଅଦ୍ଭୁତ ଭାବରେ ସାହାଯ୍ୟକାରୀ ହୋଇଯାଆନ୍ତି। କିମ୍ବଦନ୍ତୀ ଅଛି ଯେ ଡି-ଏମ୍ଙ୍କ ପାଖରେ ବଲିଉଡ ଡ୍ୟାନ୍ସ ନମ୍ବର ଅପେକ୍ଷା ଦ୍ରୁତ ଗତିରେ ଫାଇଲଗୁଡ଼ିକୁ ଯାଦୁକରୀ ଢଙ୍ଗରେ ଗତି କରାଇବାର ଶକ୍ତି ଅଛି।"}
{"unnormalised": "ଏବଂ “DM” ବିଷୟରେ କ’ଣ କହିବା? ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍, ଏକ ଉପାଧି ଯାହା ଛୋଟ ଅଧିକାରୀ ଏବଂ ଜମି ଦଖଲକାରୀଙ୍କ ହୃଦୟରେ ଭୟ ସୃଷ୍ଟି କରେ। DM ର ଏକ ଝଲକ, କିମ୍ବା “କଲେକ୍ଟର” ଯାହାକୁ କେହି କେହି କୁହନ୍ତି, ଏବଂ ହଠାତ୍ ସମସ୍ତେ ଅତ୍ୟନ୍ତ ସମୟାନୁବର୍ତ୍ତୀ ଏବଂ ଅଦ୍ଭୁତ ଭାବରେ ସାହାଯ୍ୟକାରୀ ହୋଇଥାନ୍ତି। କିମ୍ବଦନ୍ତୀ ଅନୁଯାୟୀ, DM ଙ୍କ ପାଖରେ ବଲିଉଡ୍ ଡ୍ୟାନ୍ସ ନମ୍ବର ଅପେକ୍ଷା ଦ୍ରୁତ ଗତିରେ ଫାଇଲ୍ ଗୁଡ଼ିକୁ ଯାଦୁକରୀ ଭାବରେ ଗତି କରାଇବାର ଶକ୍ତି ଅଛି।", "normalised": "“ଏସ-ଡି-ଏମ”, କିମ୍ବା ଉପ-ବିଭାଗୀୟ ମାଜିଷ୍ଟ୍ରେଟ୍, ଡି-ଏମ୍ଙ୍କର ସାନ, ସାମାନ୍ୟ କମ୍ ଭୟାନକ ଭାଇଭଉଣୀଙ୍କ ପରି। ତଥାପି ଏକ ପଞ୍ଚ୍ ପ୍ୟାକ୍ କରେ! ସେମାନଙ୍କୁ ଅମଲାତନ୍ତ୍ରର ଆଞ୍ଚଳିକ ପରିଚାଳକ ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। ଡି-ଏମ୍ଙ୍କ ପାଖରେ ସମୟ ନଥିବା ସମସ୍ତ ବିଷୟ ସହିତ କାରବାର କରନ୍ତି, ଯେପରିକି ଜମି ବିବାଦ ଉପରେ ଯୁକ୍ତି କରିବା ଏବଂ ସ୍ଥାନୀୟ ମିଠା ଦୋକାନ ପ୍ରକୃତ ଖୋଆ ବ୍ୟବହାର କରୁଛି କି ନାହିଁ ତାହା ଦେଖିବା।"}
{"unnormalised": "“SDM,” କିମ୍ବା ସବ୍-ଡିଭିଜନାଲ୍ ମାଜିଷ୍ଟ୍ରେଟ୍, DM ଙ୍କ ସାନ, ସାମାନ୍ୟ କମ୍ ଭୟାନକ ଭାଇଭଳି ଅଟନ୍ତି। ତଥାପି ଏକ ଶକ୍ତିଶାଳୀ ପଞ୍ଚ ପ୍ୟାକ୍ କରନ୍ତି! ସେମାନଙ୍କୁ ଅମଲାତନ୍ତ୍ରର ଆଞ୍ଚଳିକ ପରିଚାଳକ ଭାବରେ ଚିନ୍ତା କରନ୍ତୁ। DM ପାଖରେ ଯାହା ପାଇଁ ସମୟ ନାହିଁ ତାହା ସହିତ ସେମାନେ କାରବାର କରନ୍ତି, ଯେପରିକି ଜମି ବିବାଦ ଉପରେ ଯୁକ୍ତିତର୍କ କରିବା ଏବଂ ସ୍ଥାନୀୟ ମିଠା ଦୋକାନ ପ୍ରକୃତ ଖୋୟା ବ୍ୟବହାର କରୁଛି କି ନାହିଁ ତାହା ଦେଖିବା।", "normalised": "ଆସନ୍ତୁ \"ଆଇ-ଏ-ଏସ ଅଫିସର\"ଙ୍କୁ ଭୁଲି ନ ଯିବା। ମନୋନୀତ ବ୍ୟକ୍ତି। ଅମଲାତାନ୍ତ୍ରିକ ଜେଡି ନାଇଟ୍ସ। ଏହି ଲୋକମାନେ ଉଜ୍ଜ୍ୱଳ ଆଖି ଏବଂ ବୁଦାଳିଆ ଲାଞ୍ଜ ସହିତ ଆରମ୍ଭ କରନ୍ତି, ଦୁନିଆକୁ ବଦଳାଇବାକୁ ପ୍ରସ୍ତୁତ ହୁଅନ୍ତି, ଏବଂ ଶେଷରେ ... ଭଲ, ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ସେମାନେ ବୈଠକରେ ଯୋଗ ଦେବାରେ ବହୁତ, ବହୁତ ଭଲ ହୋଇଯାଆନ୍ତି। ମୋତେ ଭୁଲ ବୁଝନ୍ତୁ ନାହିଁ, ସେମାନେ ସ୍ମାର୍ଟ, କିନ୍ତୁ ଟ୍ରେନିଂ ଏକାଡେମୀ ଏବଂ ସେମାନଙ୍କର ପ୍ରଥମ ପୋଷ୍ଟିଙ୍ଗ୍ ମଧ୍ୟରେ କେଉଁଠାରେ ଆଦର୍ଶବାଦ ... ଭୁଲ ସ୍ଥାନରେ ପଡ଼ିଯାଏ।"}
{"unnormalised": "ଆସନ୍ତୁ \"IAS ଅଧିକାରୀ\" କୁ ଭୁଲିଯିବା ନାହିଁ। ମନୋନୀତ ବ୍ୟକ୍ତିମାନେ। ଅମଲାତାନ୍ତ୍ରିକ ଜେଡି ନାଇଟ୍ସ। ଏହି ଲୋକମାନେ ଉଜ୍ଜ୍ୱଳ ଆଖି ଏବଂ ବୁଦା ପରି ଲାଙ୍ଗୁଳ ସହିତ ଆରମ୍ଭ କରନ୍ତି, ଦୁନିଆକୁ ବଦଳାଇବାକୁ ପ୍ରସ୍ତୁତ ହୋଇଥାନ୍ତି ଏବଂ ଶେଷରେ... ଭଲ, ଆସନ୍ତୁ କେବଳ କହିବା ଯେ ସେମାନେ ବୈଠକରେ ଯୋଗ ଦେବାରେ ବହୁତ, ବହୁତ ଭଲ ହୋଇଯାଆନ୍ତି। ମୋତେ ଭୁଲ ବୁଝନ୍ତୁ ନାହିଁ, ସେମାନେ ସ୍ମାର୍ଟ, କିନ୍ତୁ ତାଲିମ ଏକାଡେମୀ ଏବଂ ସେମାନଙ୍କର ପ୍ରଥମ ପୋଷ୍ଟିଙ୍ଗ୍ ମଧ୍ୟରେ କେଉଁଠାରେ, ଆଦର୍ଶବାଦ...ଭୁଲ୍ ସ୍ଥାନରେ ରଖାଯାଇଥାଏ।", "normalised": "ଏବଂ ଶେଷରେ, ଆମେ ଶକ୍ତିଶାଳୀ \"ଅଣ୍ଡର ସେକ୍ରେଟେରୀ\"ଙ୍କୁ ସ୍ୱୀକୃତି ଦେବା ଆବଶ୍ୟକ। ଆଃ, ପ୍ରତ୍ୟେକ ସରକାରୀ ବିଭାଗର ଅନାବଶ୍ୟକ ହିରୋ। ଛାୟାରେ କଷ୍ଟ କରୁଛନ୍ତି, କାଗଜପତ୍ରଗୁଡ଼ିକୁ ଏପଟସେପଟ କରୁଛନ୍ତି ଏବଂ ନୀରବରେ ସେମାନଙ୍କ ଉଚ୍ଚ ପଦାଧିକାରୀଙ୍କ ଦ୍ୱାରା ନିଆଯାଇଥିବା ପ୍ରତ୍ୟେକ ନିଷ୍ପତ୍ତିକୁ ବିଚାର କରୁଛନ୍ତି। ଅଣ୍ଡର ସେକ୍ରେଟେରୀ ସମସ୍ତ ରହସ୍ୟ ଜାଣନ୍ତି, କିନ୍ତୁ ଗୁପ୍ତ ରଖିବାକୁ ଶପଥ ନେଇଛନ୍ତି ... ଭଲ, କାଗଜପତ୍ରର ଓଜନ ଦ୍ୱାରା।"}
{"unnormalised": "ଏବଂ ଶେଷରେ, ଆମେ ଶକ୍ତିଶାଳୀ \"ଅଣ୍ଡର ସେକ୍ରେଟେରୀ\" କୁ ସ୍ୱୀକାର କରିବା ଉଚିତ୍। ଆଃ, ପ୍ରତ୍ୟେକ ସରକାରୀ ବିଭାଗର ଅଜଣା ହିରୋ। ଛାଇରେ କାମ କରିବା, କାଗଜପତ୍ରକୁ ଏଣେତେଣେ କରିବା ଏବଂ ସେମାନଙ୍କର ଉଚ୍ଚପଦାଧିକାରୀମାନଙ୍କ ଦ୍ୱାରା ନିଆଯାଇଥିବା ପ୍ରତ୍ୟେକ ନିଷ୍ପତ୍ତିକୁ ଚୁପଚାପ୍ ବିଚାର କରିବା। ଅଣ୍ଡର ସେକ୍ରେଟେରୀ ସମସ୍ତ ରହସ୍ୟ ଜାଣନ୍ତି, କିନ୍ତୁ ଶପଥ ନେଇଥାନ୍ତି ଯେ... ଭଲ, କାଗଜପତ୍ରର ଓଜନ ଦ୍ୱାରା ସେଗୁଡ଼ିକୁ ଗୁପ୍ତ ରଖିବେ।", "normalised": "ତେଣୁ ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଏହି ସରକାରୀ ଉପାଧିଗୁଡ଼ିକ ମଧ୍ୟରୁ କାହାକୁ ଭେଟିଲେ, ମନେରଖନ୍ତୁ: ଏଥିରେ ଏକ ଚମତ୍କାର ପଦବୀ ଅପେକ୍ଷା ଆହୁରି ଅନେକ କିଛି ଅଛି। ଏଠାରେ ଶକ୍ତି ଅଛି, ପ୍ରତିଷ୍ଠା ଅଛି, ଏବଂ ଏକ ହିଲାରିୟସ୍ ସଂକ୍ଷେପ ନାମ ମଧ୍ୟ ଅଛି। ଆପଣଙ୍କର ହାସ୍ୟରସକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡ଼ିବ! ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ସାମୋସାର ଏକ ଥାଳି ନିଅନ୍ତୁ। ଏହା ହୁଏତ ସେହି ଅମଲାତାନ୍ତ୍ରିକ ଚକଗୁଡ଼ିକୁ ଗ୍ରୀସ୍ କରିପାରେ।"}
{"unnormalised": "ତେଣୁ ପରବର୍ତ୍ତୀ ସମୟରେ ଆପଣ ଯେତେବେଳେ ଏହି ସରକାରୀ ଉପାଧିଗୁଡ଼ିକ ମଧ୍ୟରୁ ଗୋଟିଏର ସାମ୍ନା କରନ୍ତି, ମନେ ରଖନ୍ତୁ: ଏଥିରେ ଏକ ଆକର୍ଷଣୀୟ ପଦବୀ ଅପେକ୍ଷା ଅଧିକ କିଛି ଅଛି। ଏଠାରେ ଶକ୍ତି ଅଛି, ଏଠାରେ ପ୍ରତିଷ୍ଠା ଅଛି, ଏବଂ ଏକ ଉଲ୍ଲାସପୂର୍ଣ୍ଣ ସଂକ୍ଷେପର ଗଦା ଅଛି। ଆପଣଙ୍କର ହାସ୍ୟରସକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ; ଆପଣଙ୍କୁ ଏହାର ଆବଶ୍ୟକତା ପଡ଼ିବ! ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ସାମୋସା ପ୍ଲେଟ୍ ନିଅନ୍ତୁ। ଏହା ସେହି ଅମଲାତାନ୍ତ୍ରିକ ଚକକୁ ଗ୍ରୀସ୍ କରିପାରେ।", "normalised": ""}
