{"unnormalised": "ଓକେ, ତେବେ ମୁଁ ମୋର ଡିଏଲ୍ ନବୀକରଣ କରିବାକୁ ଆରଟିଓରେ ଥିଲି, ଏବଂ ମୁଁ କହୁଛି, ସମଗ୍ର ସିଷ୍ଟମ୍ ୯୦ ଦଶକରେ ଅଟକି ରହିଲା ପରି ଲାଗୁଛି! ଆପଣଙ୍କୁ ବାବୁମାନଙ୍କ ସହିତ କାରବାର କରିବାକୁ ପଡିବ ଯେଉଁମାନେ ଭାବୁଛନ୍ତି ଯେ ସେମାନେ କେବଳ ଆପଣଙ୍କ ଫର୍ମକୁ ଦେଖି ଆପଣଙ୍କୁ ଏକ ବ୍ୟକ୍ତିଗତ ସହାୟତା କରୁଛନ୍ତି | ମୁଁ ଶପଥ କରୁଛି, କାଉଣ୍ଟରରେ ଥିବା ବ୍ୟକ୍ତି, ଯିଏକି କୌଣସି ପ୍ରକାରର 'ଆସିଷ୍ଟାଣ୍ଟ କିରାଣୀ'ଙ୍କ ପରି ଦେଖାଯାଉଥିଲେ, ସେ ମୋର ଡକ୍ୟୁମେଣ୍ଟକୁ କ୍ୱଚିତ୍ ଅନାଇଲେ | କେବଳ ତାଙ୍କ ଚା ’ପିଇବାରେ ଲାଗିଥିଲେ।", "normalised": "ଓକେ, ତେଣୁ ମୁଁ ମୋର ଡି-ଏଲ୍ ନବୀକରଣ କରିବାକୁ ଆର-ଟି-ଓରେ ଥିଲି, ଏବଂ ମୋତେ ଲାଗିଲା ଯେ ସମଗ୍ର ସିଷ୍ଟମ୍ ନବେ ଦଶକରେ ଅଟକି ରହିଛି! ତୁମକୁ ଏପରି ବାବୁମାନଙ୍କ ସହିତ କଥା ହେବାକୁ ପଡିବ, ଯେଉଁମାନେ ଭାବନ୍ତି ଯେ ସେମାନେ କେବଳ ତୁମର ଫର୍ମକୁ ଦେଖି ତୁମ ଉପରେ ଏକ ବ୍ୟକ୍ତିଗତ ଦୟା କରୁଛନ୍ତି। ମୁଁ ଶପଥ ନେଇ କହିପାରିବି, କାଉଣ୍ଟରରେ ଥିବା ବ୍ୟକ୍ତି, ଯିଏ କି କୌଣସି ପ୍ରକାରର 'ଆସିଷ୍ଟାଣ୍ଟ କ୍ଲର୍କ' ଭଳି ଦେଖାଯାଉଥିଲେ, ସେ ମୋର ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ମାତ୍ର ଦେଖିଥିଲେ। କେବଳ ନିଜର ଚା 'ପିଇବାରେ ଲାଗିଥିଲେ।"}
{"unnormalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର ପଦାନୁକ୍ରମ ରହିଛି। ଆପଣଙ୍କର \"UDC\" (ଉପର ଡିଭିଜନ କିରାଣୀ) ଅଛନ୍ତି, ଯିଏକି \"LDC\" (ନିମ୍ନ ଡିଭିଜନ କିରାଣୀ)ଙ୍କଠାରୁ ଅଧିକ ଜାଣନ୍ତି, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଆପଣ ଯେତେବେଳେ ଏକ ସାମାନ୍ୟ ଜଟିଳ ପ୍ରଶ୍ନ ପଚାରନ୍ତି, ସେତେବେଳେ ସେମାନେ ଉଭୟ ସମାନ ଭାବରେ ଅଜ୍ଞ ଥିବା ପରି ଲାଗନ୍ତି | ଯେପରିକି, ମୁଁ ମୋର ଠିକଣା ଅପଡେଟ୍ କରିବା ବିଷୟରେ ପଚାରିଲି, ଏବଂ UDC କେବଳ କିଛି ମଳିନ ନୋଟିସ ବୋର୍ଡକୁ ଦେଖାଇଲେ ଯେଉଁଥିରେ ଅନେକ ଅବୋଧ୍ୟ ଫର୍ମ ତାଲିକାଭୁକ୍ତ ହୋଇଥିଲା!", "normalised": "ତା’ପରେ ସେଠାରେ ସମଗ୍ର ହାଇରାର୍କି ଜିନିଷ ଅଛି। ତୁମ ପାଖରେ \"U-D-C\" (ଅପର୍ ଡିଭିଜନ କ୍ଲର୍କ) ଅଛନ୍ତି, ଯିଏକି \"L-D-C\" (ଲୋୟର୍ ଡିଭିଜନ କ୍ଲର୍କ)ଙ୍କଠାରୁ ଅଧିକ ଜାଣନ୍ତି, କିନ୍ତୁ ସତ କହିବାକୁ ଗଲେ, ଯେତେବେଳେ ତୁମେ ସାମାନ୍ୟ ଜଟିଳ ପ୍ରଶ୍ନ ପଚାରିବ, ସେତେବେଳେ ସେମାନେ ଉଭୟେ ସମାନ ଭାବରେ ଅଜ୍ଞ ଲାଗନ୍ତି। ଯେପରିକି, ମୁଁ ମୋର ଠିକଣା ଅପଡେଟ୍ କରିବା ବିଷୟରେ ପଚାରିଲି, ଏବଂ U-D-C କେବଳ କିଛି ଫେଡେଡ୍ ନୋଟିସ୍ ବୋର୍ଡକୁ ଦେଖାଇଲେ ଯେଉଁଥିରେ ଅନେକ ଅସ୍ପଷ୍ଟ ଫର୍ମ ତାଲିକାଭୁକ୍ତ ହୋଇଥିଲା!"}
{"unnormalised": "ଏବଂ ସେହି ସଂକ୍ଷେପ ବିଷୟରେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ! ମୁଁ ଏକ ସାଇନ୍ ଦେଖିଲି ଯେଉଁଥିରେ ଲେଖାଥିଲା \"Supdt. of Police (Traffic)\" ଏବଂ \"Dy. Commissioner\" ପାଇଁ ଆଉ ଏକ | ଏହା ଏମିତି ଯେ ସେମାନଙ୍କୁ ପୂରା ଶବ୍ଦ ଲେଖିବାକୁ ଆଲର୍ଜି ଅଛି! ଆପଣ ଭାବିବାକୁ ବାଧ୍ୟ ହେବେ ଯେ ସେମାନେ ପ୍ରକୃତରେ ଜାଣନ୍ତି କି ସେହି ପଦବୀଗୁଡ଼ିକର ଅର୍ଥ କ’ଣ, କେବଳ କାଗଜପତ୍ର ଛାପିବା ଏବଂ ଚା ’ପିଇବା ବ୍ୟତୀତ |", "normalised": "ଏବଂ ସେହି ସଂକ୍ଷେପ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ ମଧ୍ୟ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ! ମୁଁ ଏକ ସାଇନ୍ ଦେଖିଲି ଯେଉଁଥିରେ ଲେଖାଥିଲା \"ସୁପରିଣ୍ଟେଣ୍ଡେଣ୍ଟ ଅଫ୍ ପୋଲିସ (ଟ୍ରାଫିକ୍)\" ଏବଂ \"ଡେପୁଟି କମିଶନର\"ଙ୍କ ପାଇଁ ଅନ୍ୟ ଏକ ସାଇନ୍ ଥିଲା। ଏହା ଏପରି ଯେପରି ସେମାନଙ୍କୁ ପୂରା ଶବ୍ଦ ଲେଖିବାକୁ ଆଲର୍ଜି ଅଛି! ତୁମକୁ ଆଶ୍ଚର୍ଯ୍ୟ ଲାଗିବ ଯେ ସେମାନେ ଜାଣନ୍ତି କି ନାହିଁ ଯେ ସେହି ଟାଇଟଲଗୁଡିକର ପ୍ରକୃତ ଅର୍ଥ କ’ଣ, କେବଳ କାଗଜପତ୍ର ଷ୍ଟାମ୍ପ କରିବା ଏବଂ ଚା’ ପିଇବା ବ୍ୟତୀତ।"}
{"unnormalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ସିଷ୍ଟମର ପୁନରୁଦ୍ଧାର ଆବଶ୍ୟକ | ମୋର ମାନେ ହେଉଛି, ଆମେ ଅଧିକ ଜିନିଷ ଅନଲାଇନରେ କାହିଁକି କରିପାରିବା ନାହିଁ? ମୋର ଲାଇସେନ୍ସ ନବୀକରଣ କରିବାକୁ ମୋତେ କାହିଁକି କାମରୁ ଗୋଟିଏ ଦିନ ଛୁଟି ନେବାକୁ ପଡିବ? ଏବଂ ସମସ୍ତେ ଏତେ ଧୀରେ କାହିଁକି ଅଛନ୍ତି? ମୁଁ ଜଣେ ଲୋକକୁ ଦେଖିଲି, ମୁଁ ଭାବୁଛି ସେ ଜଣେ 'ସେକ୍ସନ୍ ଅଫିସର' ଥିଲେ ସେ ପ୍ରାୟ 5 ମିନିଟ୍ ପାଇଁ ନିଜ ପେନସିଲକୁ ଯତ୍ନର ସହିତ ଶାଣିତ କରୁଥିଲେ!", "normalised": "ଗମ୍ଭୀରତାର ସହିତ କହିବାକୁ ଗଲେ, ସମଗ୍ର ସିଷ୍ଟମର ପୁନରୁଦ୍ଧାର ଆବଶ୍ୟକ। ମୁଁ ଭାବୁଛି, ଆମେ ଅଧିକ ଜିନିଷ ଅନଲାଇନରେ କାହିଁକି କରିପାରିବା ନାହିଁ? ମୋର ଲାଇସେନ୍ସ ନବୀକରଣ କରିବା ପାଇଁ ମୁଁ କାହିଁକି ଦିନେ ଛୁଟି ନେବାକୁ ପଡିବ? ଏବଂ ସମସ୍ତେ ଏତେ ଧୀରେ କାହିଁକି? ମୁଁ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଦେଖିଲି, ମୋର ମନେହୁଏ ସେ ଜଣେ 'ସେକ୍ସନ୍ ଅଫିସର' ଥିଲେ, ସେ ପ୍ରାୟ ପାଞ୍ଚ ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ନିଜର ପେନ୍ସିଲକୁ ଯତ୍ନର ସହିତ ଧାର କରୁଥିଲେ!"}
{"unnormalised": "ଏହା କେବଳ ଆରଟିଓ ନୁହେଁ | ଅନ୍ୟ ସରକାରୀ କାର୍ଯ୍ୟାଳୟରେ ମୋର ସମାନ ଅନୁଭୂତି ରହିଛି | ସବୁବେଳେ କିଛି 'ଯୁଗ୍ମ ସଚିବ' କିମ୍ବା 'ଅଣ୍ଡର ସେକ୍ରେଟେରୀ' ଥାଆନ୍ତି ଯେଉଁମାନେ ଏକ ସରଳ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବା ପାଇଁ ଅତ୍ୟଧିକ ବ୍ୟସ୍ତ ରୁହନ୍ତି | ଏବଂ ଫର୍ମଗୁଡ଼ିକ ... ଫର୍ମଗୁଡ଼ିକ ବିଷୟରେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ! ଜାର୍ଗନ ଏବଂ ଆଇନଗତ ଭାଷାରେ ପରିପୂର୍ଣ୍ଣ ଯାହାକୁ କେହି ବୁଝନ୍ତି ନାହିଁ | PAN କାର୍ଡ ପାଇଁ ଆବେଦନ କରିବାକୁ ଆପଣଙ୍କୁ ବାସ୍ତବରେ ଏକ ଆଇନ ଡିଗ୍ରୀ ଆବଶ୍ୟକ!", "normalised": "ଏହା କେବଳ ଆର-ଟି-ଓ ନୁହେଁ, ଅନ୍ୟ ସରକାରୀ କାର୍ଯ୍ୟାଳୟରେ ମୋର ସମାନ ଅନୁଭୂତି ରହିଛି। ସେଠାରେ ସବୁବେଳେ କିଛି 'ଯୁଗ୍ମ ସଚିବ' କିମ୍ବା 'ଅଣ୍ଡର ସେକ୍ରେଟେରୀ' ରହିବେ, ଯେଉଁମାନେ ଏକ ସରଳ ପ୍ରଶ୍ନର ଉତ୍ତର ଦେବା ପାଇଁ ଅତ୍ୟଧିକ ବ୍ୟସ୍ତ ରହିବେ। ଏବଂ ଫର୍ମଗୁଡିକ ... ଫର୍ମଗୁଡିକ ଉପରେ ଆରମ୍ଭ ମଧ୍ୟ କରନ୍ତୁ ନାହିଁ! ଜାର୍ଗନ ଏବଂ ଆଇନଗତ ଭାଷାରେ ପରିପୂର୍ଣ୍ଣ ଯାହାକୁ କେହି ବୁଝିପାରନ୍ତି ନାହିଁ। P-A-N କାର୍ଡ ପାଇଁ ଆବେଦନ କରିବାକୁ ତୁମକୁ ବ୍ୟବହାରିକ ଭାବରେ ଆଇନ ଡିଗ୍ରୀ ଆବଶ୍ୟକ ହେବ!"}
{"unnormalised": "ଯେପରିକି, ଅନ୍ୟ ଦିନ, ମୁଁ ମୋର ସମ୍ପତ୍ତି ଟିକସ ସହିତ ଜଡିତ କିଛି ଜିନିଷ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି | କିଛି 'ଟିକସ ଇନ୍ସପେକ୍ଟର'ଙ୍କ ସହିତ କାରବାର କରିବାକୁ ପଡିଲା ଯିଏ ଏମିତି ବ୍ୟବହାର କରୁଥିଲେ ଯେପରି ସେ ମୋ ପାଇଁ କାମ କରୁଛନ୍ତି | ଏବଂ ଅବଶ୍ୟ, ସେ \"ଆକଳନ ବର୍ଷ\" ଏବଂ \"ମ୍ୟୁନିସିପାଲିଟି କର୍ପୋରେସନ୍ ବାକି\" ଭଳି ଶବ୍ଦ ବ୍ୟବହାର କରୁଥିଲେ ପ୍ରକୃତରେ ସେଗୁଡ଼ିକ ସାଧା ଇଂରାଜୀରେ କ’ଣ ବୁଝାଉଛି ତାହା ସ୍ପଷ୍ଟ ନକରି | ଏତେ ନିରାଶାଜନକ!", "normalised": "ଯେପରିକି, ଅନ୍ୟ ଦିନ ମୁଁ ମୋର ସମ୍ପତ୍ତି ଟିକସ ସହିତ ଜଡିତ କିଛି ଜିନିଷ ବାହାର କରିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି। ମୋତେ କିଛି 'ଟିକସ ଇନ୍ସପେକ୍ଟର'ଙ୍କ ସହିତ କଥା ହେବାକୁ ପଡିଲା ଯିଏକି ଅଭିନୟ କରୁଥିଲେ ଯେ ସେ ଏହା କିପରି କାମ କରେ ବୋଲି ବୁଝାଇ ମୋ ଉପରେ ଦୟା କରୁଛନ୍ତି। ଏବଂ ଅବଶ୍ୟ, ସେ ପ୍ରକୃତରେ ସେଗୁଡିକର ଅର୍ଥ ସରଳ ଇଂରାଜୀରେ ସ୍ପଷ୍ଟ ନକରି \"ଆକଳନ ବର୍ଷ\" ଏବଂ \"ମ୍ୟୁନିସିପାଲ କର୍ପୋରେସନ୍ ବାକି\" ପରି ଶବ୍ଦ ବ୍ୟବହାର କରିବାରେ ଲାଗିଥିଲେ। ଏହା ବହୁତ ନିରାଶାଜନକ!"}
{"unnormalised": "ଲୋକମାନେ ନିରାଶ ହୁଅନ୍ତି ଏବଂ କେବଳ କାମ ସାରିବା ପାଇଁ \"ଚକକୁ ଗ୍ରୀସ୍\" କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତି ଏଥିରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟ ଅଛି କି? ମୁଁ କହୁନାହିଁ ଏହା ଠିକ୍, କିନ୍ତୁ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଦେଖିପାରୁଛି ଏହା କାହିଁକି ହୁଏ | ସମଗ୍ର ସିଷ୍ଟମ କେବଳ ଅକ୍ଷମତା ଏବଂ ଦୁର୍ନୀତିକୁ ଉତ୍ସାହିତ କରିଥାଏ | ଆମକୁ କିଛି ଗୁରୁତର ସଂସ୍କାର ଦରକାର, ଏବଂ ଶୀଘ୍ର | ଜିନିଷଗୁଡ଼ିକୁ ସରଳ, ଅଧିକ ସ୍ୱଚ୍ଛ କରନ୍ତୁ, ଏବଂ କାନ୍ଦିବା ପାଇଁ କିଛି ପୁରାତନ ଟାଇଟଲ୍ ଏବଂ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ବାହାର କରନ୍ତୁ! ଏବଂ ହୁଏତ ଏହି ଲୋକମାନଙ୍କ ପାଇଁ କିଛି କମ୍ପ୍ୟୁଟର ଏବଂ ତାଲିମରେ ବିନିଯୋଗ କରନ୍ତୁ, ଯାହା ଦ୍ୱାରା ସେମାନେ କେବଳ ସାରା ଦିନ କାଗଜପତ୍ର ବଦଳାଇବା ପରିବର୍ତ୍ତେ ପ୍ରକୃତରେ ନାଗରିକମାନଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ | ଆପଣମାନେ କ’ଣ ଭାବୁଛନ୍ତି? ମୁଁ କ’ଣ ଏକା ଏମିତି ଅନୁଭବ କରୁଛି?", "normalised": "ଏଥିରେ କୌଣସି ଆଶ୍ଚର୍ଯ୍ୟ ହେବାର ନାହିଁ ଯେ ଲୋକମାନେ ନିରାଶ ହୋଇଯାଆନ୍ତି ଏବଂ କାମ ସାରିବା ପାଇଁ କେବଳ \"ଚକକୁ ଗ୍ରୀସ୍ କରିବାକୁ\" ଚେଷ୍ଟା କରନ୍ତି? ମୁଁ କହୁନାହିଁ ଯେ ଏହା ଠିକ୍, କିନ୍ତୁ ଏହା କାହିଁକି ହୁଏ ମୁଁ ନିଶ୍ଚିତ ଭାବରେ ଦେଖିପାରୁଛି। ସମଗ୍ର ସିଷ୍ଟମ କେବଳ ଅଦକ୍ଷତା ଏବଂ ଦୁର୍ନୀତିକୁ ଉତ୍ସାହିତ କରେ। ଆମକୁ କିଛି ଗୁରୁତର ସଂସ୍କାର ଆବଶ୍ୟକ, ଏବଂ ଶୀଘ୍ର। ଜିନିଷଗୁଡ଼ିକୁ ସରଳ, ଅଧିକ ସ୍ୱଚ୍ଛ କରନ୍ତୁ, ଏବଂ ଏହି ପୁରୁଣା ଟାଇଟଲ ଏବଂ ପ୍ରକ୍ରିୟାଗୁଡିକରୁ ମୁକ୍ତି ପାଆନ୍ତୁ, କାନ୍ଦିବା ପାଇଁ ବାହାର କରନ୍ତୁ! ଏବଂ ହୁଏତ ଏହି ଲୋକମାନଙ୍କ ପାଇଁ କିଛି କମ୍ପ୍ୟୁଟର ଏବଂ ଟ୍ରେନିଂରେ ବିନିଯୋଗ କରନ୍ତୁ, ତେଣୁ ସେମାନେ କେବଳ ଦିନସାରା କାଗଜପତ୍ର ବଦଳାଇବା ପରିବର୍ତ୍ତେ ପ୍ରକୃତରେ ନାଗରିକମାନଙ୍କୁ ସାହାଯ୍ୟ କରିପାରିବେ। ଆପଣମାନେ କ’ଣ ଭାବୁଛନ୍ତି? ମୁଁ ଏକା ଏପରି ଅନୁଭବ କରୁଛି କି?"}
