{"unnormalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ଆସନ୍ତୁ ସରକାରୀ ଉପାଧି ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଯେଉଁମାନେ UPSC କିମ୍ବା ରାଜ୍ୟ PSC ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତି କରୁଛନ୍ତି। ମନେ ରଖିବାକୁ ବହୁତ କିଛି ଅଛି, ତେଣୁ ମୁଁ ଭାବିଲି ଏହାକୁ ଟିକେ ଭାଙ୍ଗିଦେବି। ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ!", "normalised": "ଆଚ୍ଛା ବନ୍ଧୁଗଣ, ସରକାରୀ ଉପାଧି ବିଷୟରେ କଥା ହେବା, ବିଶେଷ କରି ଯେଉଁମାନେ ୟୁ-ପି-ଏସ-ସି କିମ୍ବା ରାଜ୍ୟ ପି-ଏସ-ସି ପରୀକ୍ଷା ପାଇଁ ପ୍ରସ୍ତୁତ ହେଉଛନ୍ତି। ମନେ ରଖିବାକୁ ବହୁତ କିଛି ଅଛି, ତେଣୁ ମୁଁ ଭାବିଲି ଏହାକୁ ଟିକେ ଭାଙ୍ଗି ଦେବି। ଆଶା କରେ ଏହା ସାହାଯ୍ୟ କରିବ!"}
{"unnormalised": "ପ୍ରଥମେ, ଆପଣଙ୍କର କ୍ୟାବିନେଟ ମନ୍ତ୍ରୀ ଅଛନ୍ତି। \"ଶ୍ରୀ ଅମିତ ଶାହା, ମାନ୍ୟବର ଗୃହମନ୍ତ୍ରୀ\" ଭଳି ଲୋକଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। \"ଶ୍ରୀ\" ଏକ ସାଧାରଣ ସମ୍ମାନସୂଚକ ଶବ୍ଦ, ଏବଂ \"ମାନ୍ୟବର\" ସାଧାରଣତଃ ମନ୍ତ୍ରୀମାନଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ। ମହିଳାମାନଙ୍କ ପାଇଁ \"ଶ୍ରୀମତୀ\" କୁ ଭୁଲନ୍ତୁ ନାହିଁ - ଯେପରିକି \"ଶ୍ରୀମତୀ ନିର୍ମଳା ସୀତାରମଣ, ମାନ୍ୟବର ଅର୍ଥମନ୍ତ୍ରୀ\"। ସାମ୍ପ୍ରତିକ ଘଟଣା ପାଇଁ ସେମାନଙ୍କର ପୋର୍ଟଫୋଲିଓ ଜାଣିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, FYI।", "normalised": "ପ୍ରଥମେ, ଆପଣଙ୍କର କ୍ୟାବିନେଟ ମନ୍ତ୍ରୀ ଅଛନ୍ତି। \"ଶ୍ରୀ ଅମିତ ଶାହା, ମାନ୍ୟବର ଗୃହମନ୍ତ୍ରୀ\"ଙ୍କ ପରି ଲୋକଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। \"ଶ୍ରୀ\" ଏକ ସାଧାରଣ ସମ୍ମାନସୂଚକ, ଏବଂ \"ମାନ୍ୟବର\" ସାଧାରଣତଃ ମନ୍ତ୍ରୀମାନଙ୍କ ପାଇଁ ସଂରକ୍ଷିତ। ମହିଳାମାନଙ୍କ ପାଇଁ \"ଏସ-ଏମ-ଟି\" ଭୁଲନ୍ତୁ ନାହିଁ - ଯେପରିକି \"ଏସ-ଏମ-ଟି ନିର୍ମଳା ସୀତାରମଣ, ମାନ୍ୟବର ଅର୍ଥମନ୍ତ୍ରୀ\"। ଆପଣଙ୍କ ସୂଚନା ପାଇଁ ସେମାନଙ୍କର ପୋର୍ଟଫୋଲିଓ ଜାଣିବା ସାମ୍ପ୍ରତିକ ଘଟଣା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ତା'ପରେ ଅଛନ୍ତି ବାବୁ - ସିଭିଲ୍ ସର୍ଭାଣ୍ଟ। ଆପଣ ପ୍ରାୟତଃ \"IAS ଅଧିକାରୀ, ଶ୍ରୀ ରାକେଶ କୁମାର\" କିମ୍ବା \"IPS ଅଧିକାରୀ, ଶ୍ରୀମତୀ ଆୟେଶା ଖାନ୍\" ଭଳି ଜିନିଷ ଦେଖିବେ। IAS ହେଉଛି ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା ଏବଂ IPS ହେଉଛି ଭାରତୀୟ ପୋଲିସ ସେବା। ବିଭାଗ ମଧ୍ୟରେ ସେମାନଙ୍କର ପଦବୀ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଯେପରିକି \"ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍\" କିମ୍ବା \"ପୋଲିସ ସୁପରିଣ୍ଟେଣ୍ଡେଣ୍ଟ\"। ଏହି ପଦବୀଗୁଡିକର ନିର୍ଦ୍ଦିଷ୍ଟ ଦାୟିତ୍ୱ ଏବଂ କ୍ଷମତା ଅଛି। ଆପଣ \"ମୁଖ୍ୟ ସଚିବ, ସରକାର [ରାଜ୍ୟ ନାମ]\" ମଧ୍ୟ ଦେଖିପାରନ୍ତି ଯାହା ରାଜ୍ୟ ସରକାରଙ୍କର ଏକ ବହୁତ ବରିଷ୍ଠ ପଦବୀ ଅଟେ।", "normalised": "ତା’ପରେ ଅଛନ୍ତି ବାବୁ - ସିଭିଲ୍ ସର୍ଭାଣ୍ଟ। ଆପଣ ପ୍ରାୟତଃ \"ଆଇ-ଏ-ଏସ ଅଧିକାରୀ, ମିଷ୍ଟର ରାକେଶ କୁମାର\" କିମ୍ବା \"ଆଇ-ପି-ଏସ ଅଧିକାରୀ, ଏମ-ଏସ ଆୟେଶା ଖାନ\" ପରି ଜିନିଷ ଦେଖିବେ। ଆଇ-ଏ-ଏସ ହେଉଛି ଭାରତୀୟ ପ୍ରଶାସନିକ ସେବା ଏବଂ ଆଇ-ପି-ଏସ ହେଉଛି ଭାରତୀୟ ପୋଲିସ ସେବା। ବିଭାଗ ମଧ୍ୟରେ ସେମାନଙ୍କ ପଦବୀ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ, ଯେପରିକି \"ଜିଲ୍ଲା ମାଜିଷ୍ଟ୍ରେଟ୍\" କିମ୍ବା \"ପୋଲିସ ସୁପରିଣ୍ଟେଣ୍ଡେଣ୍ଟ\"। ଏହି ପଦବୀଗୁଡ଼ିକର ନିର୍ଦ୍ଦିଷ୍ଟ ଦାୟିତ୍ୱ ଏବଂ କ୍ଷମତା ଅଛି। ଆପଣ \"ମୁଖ୍ୟ ସଚିବ, [ରାଜ୍ୟ ନାମ] ସରକାର\" ମଧ୍ୟ ଭେଟି ପାରନ୍ତି ଯାହା ଏକ ରାଜ୍ୟ ସରକାରରେ ଏକ ଅତି ବରିଷ୍ଠ ପଦବୀ ଅଟେ।"}
{"unnormalised": "କେନ୍ଦ୍ରୀୟ ସ୍ତରରେ, ଆପଣ ପ୍ରାୟତଃ \"ସଚିବ, ମନ୍ତ୍ରଣାଳୟ [ଯେକୌଣସି ମନ୍ତ୍ରଣାଳୟ]\" ଭଳି ପଦବୀ ପାଇବେ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ସଚିବ, ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ\"। ସେମାନଙ୍କ ତଳେ ଯୁଗ୍ମ ସଚିବ, ଉପ ସଚିବ, ଅଣ୍ଡର ସେକ୍ରେଟେରୀ ଏବଂ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ପଦାନୁକ୍ରମ ରହିଛି, ଯାହାକି ନୀତି ନିର୍ଦ୍ଧାରଣ ଏବଂ କାର୍ଯ୍ୟକାରିତାରେ ଭିନ୍ନ ଭିନ୍ନ ଭୂମିକା ଗ୍ରହଣ କରିଥାନ୍ତି। ଏହା ସହିତ, \"ଡିରେକ୍ଟର ଜେନେରାଲ୍ ଅଫ୍ ପୋଲିସ୍ (DGP)\" ପରି ବିଶେଷ ଭୂମିକା ମଧ୍ୟ ରହିଛି ଯାହା ଏକ ରାଜ୍ୟର ସର୍ବୋଚ୍ଚ ପୋଲିସ ଅଧିକାରୀ ଅଟନ୍ତି।", "normalised": "କେନ୍ଦ୍ରୀୟ ସ୍ତରରେ, ଆପଣ ପ୍ରାୟତଃ \"ସଚିବ, [ଯେକୌଣସି ମନ୍ତ୍ରଣାଳୟ] ମନ୍ତ୍ରଣାଳୟ\" ପରି ପଦବୀ ପାଇବେ। ଉଦାହରଣ ସ୍ୱରୂପ, \"ସଚିବ, ଶିକ୍ଷା ମନ୍ତ୍ରଣାଳୟ\"। ସେମାନଙ୍କ ତଳେ ଯୁଗ୍ମ ସଚିବ, ଉପ ସଚିବ, ଅଣ୍ଡର ସେକ୍ରେଟେରୀ ଏବଂ ଏକ ସମ୍ପୂର୍ଣ୍ଣ କ୍ରମାଙ୍କ ଅଛି, ପ୍ରତ୍ୟେକ ନୀତି ପ୍ରସ୍ତୁତି ଏବଂ କାର୍ଯ୍ୟକାରିତାରେ ଭିନ୍ନ ଭୂମିକା ସହିତ। ଏହା ସହିତ, \"ପୋଲିସ ମହାନିର୍ଦ୍ଦେଶକ (ଡି-ଜି-ପି)\" ପରି ବିଶେଷ ଭୂମିକା ଅଛି ଯାହା ଏକ ରାଜ୍ୟର ସର୍ବୋଚ୍ଚ ପଦାଧିକାରୀ ଅଟନ୍ତି।"}
{"unnormalised": "ସ୍ୱାଧୀନ ସଂସ୍ଥାଗୁଡିକର ମଧ୍ୟ ନିଜସ୍ୱ ଉପାଧି ରହିଛି। \"ଚେୟାରମ୍ୟାନ୍, UPSC\" କିମ୍ବା \"କମ୍ପଟ୍ରୋଲର୍ ଏବଂ ଅଡିଟର ଜେନେରାଲ୍ (CAG)\" ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏହି ପଦବୀଗୁଡ଼ିକ ସାମ୍ବିଧାନିକ କର୍ତ୍ତୃପକ୍ଷ ଅଟନ୍ତି ଏବଂ ସେମାନଙ୍କର ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତଦାରଖ କ୍ଷମତା ରହିଛି। ତା'ପରେ \"ଭାରତର ଆଟର୍ଣ୍ଣି ଜେନେରାଲ୍\"ଙ୍କ ପରି ପଦବୀ ରହିଛି ଯିଏ କେନ୍ଦ୍ର ସରକାରଙ୍କ ମୁଖ୍ୟ ଆଇନ ପରାମର୍ଶଦାତା ଅଟନ୍ତି, କିମ୍ବା \"ଭାରତର ସଲିସିଟର ଜେନେରାଲ୍\" ଯିଏ ଆଟର୍ଣ୍ଣି ଜେନେରାଲଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି। ଏମାନେ ମନ୍ତ୍ରୀ ନୁହଁନ୍ତି କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।", "normalised": "ସ୍ୱାଧୀନ ସଂସ୍ଥାଗୁଡ଼ିକର ମଧ୍ୟ ନିଜସ୍ୱ ଉପାଧି ରହିଛି। \"ଚେୟାରମ୍ୟାନ୍, ୟୁ-ପି-ଏସ-ସି\" କିମ୍ବା \"କମ୍ପଟ୍ରୋଲର ଏବଂ ଅଡିଟର ଜେନେରାଲ (ସି-ଏ-ଜି)\" ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏହି ପଦବୀଗୁଡ଼ିକ ସାମ୍ବିଧାନିକ କର୍ତ୍ତୃପକ୍ଷ ଏବଂ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ତଦାରଖ କ୍ଷମତା ଧାରଣ କରିଛନ୍ତି। ତା’ପରେ \"ଭାରତର ଆଟର୍ଣ୍ଣି ଜେନେରାଲ\"ଙ୍କ ପରି ପଦବୀ ଅଛି ଯିଏ କେନ୍ଦ୍ର ସରକାରଙ୍କ ମୁଖ୍ୟ ଆଇନ ପରାମର୍ଶଦାତା, କିମ୍ବା \"ଭାରତର ସଲିସିଟର ଜେନେରାଲ\" ଯିଏ ଆଟର୍ଣ୍ଣି ଜେନେରାଲଙ୍କୁ ସାହାଯ୍ୟ କରନ୍ତି। ଏଗୁଡ଼ିକ ମନ୍ତ୍ରୀ ନୁହଁନ୍ତି କିନ୍ତୁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦବୀ ହେଉଛି PSU (ସାର୍ବଜନୀନ କ୍ଷେତ୍ର ଉଦ୍ୟୋଗ) ଭିତରେ ଥିବା ପଦବୀ। ଆପଣ \"ଚେୟାରମ୍ୟାନ୍ ଏବଂ ପରିଚାଳନା ନିର୍ଦ୍ଦେଶକ (CMD), [PSU ନାମ]\" କିମ୍ବା \"ନିର୍ଦ୍ଦେଶକ (ଅର୍ଥ), [PSU ନାମ]\" ଭଳି ଉପାଧି ଦେଖିବେ। ମନେରଖନ୍ତୁ, PSU ହେଉଛି ସରକାରୀ ମାଲିକାନାଧୀନ କମ୍ପାନୀ, ତେଣୁ ଏଗୁଡ଼ିକ ହେଉଛି ସରକାରୀ ପଦବୀ ଯଦିଓ ସେମାନେ କିଛି ମାତ୍ରାରେ ସ୍ୱାଧୀନ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି।", "normalised": "ଅନ୍ୟ ଏକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦବୀ ହେଉଛି ପି-ଏସ-ୟୁ (ସାର୍ବଜନୀନ କ୍ଷେତ୍ର ଉଦ୍ୟୋଗ) ମଧ୍ୟରେ ଥିବା ପଦବୀ। ଆପଣ \"ଚେୟାରମ୍ୟାନ୍ ଏବଂ ପରିଚାଳନା ନିର୍ଦ୍ଦେଶକ (ସି-ଏମ-ଡି), [ପି-ଏସ-ୟୁ ନାମ]\" କିମ୍ବା \"ନିର୍ଦ୍ଦେଶକ (ଅର୍ଥ), [ପି-ଏସ-ୟୁ ନାମ]\" ପରି ଉପାଧି ଦେଖିବେ। ମନେରଖନ୍ତୁ, ପି-ଏସ-ୟୁ ହେଉଛି ସରକାରୀ ମାଲିକାନା କମ୍ପାନୀ, ତେଣୁ ଏଗୁଡ଼ିକ ସରକାରୀ ପଦବୀ ହୋଇଥିଲେ ମଧ୍ୟ ସେଗୁଡ଼ିକ କିଛି ମାତ୍ରାରେ ସ୍ୱାଧୀନ ଭାବରେ କାର୍ଯ୍ୟ କରନ୍ତି।"}
{"unnormalised": "ଶେଷରେ, ସମ୍ମାନଜନକ ପଦବୀ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ। \"ରାଜ୍ୟପାଳ [ରାଜ୍ୟ ନାମ]\" କିମ୍ବା \"ଉପରାଜ୍ୟପାଳ [କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳ ନାମ]\" ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏଗୁଡ଼ିକ ପ୍ରାୟତଃ ଆନୁଷ୍ଠାନିକ ଭୂମିକା ହୋଇଥାଏ, କିନ୍ତୁ ଏଗୁଡ଼ିକର ସାମ୍ବିଧାନିକ ଗୁରୁତ୍ୱ ରହିଛି। ଏହା ସହିତ, \"ଭାରତର ରାଷ୍ଟ୍ରପତିଙ୍କୁ ତାଙ୍କର ଉତ୍କର୍ଷତା\" ମନେରଖନ୍ତୁ - ଏହା ଏକ ବହୁତ ଆନୁଷ୍ଠାନିକ ଉପାଧି ଯାହା ଆପଣ ସରକାରୀ ଦଲିଲରେ ଦେଖିବେ।", "normalised": "ଶେଷରେ, ସମ୍ମାନଜନକ ପଦବୀ ବିଷୟରେ ଭୁଲନ୍ତୁ ନାହିଁ। \"ଗଭର୍ଣ୍ଣର [ରାଜ୍ୟ ନାମ]\" କିମ୍ବା \"ଉପରାଜ୍ୟପାଳ [କେନ୍ଦ୍ରଶାସିତ ଅଞ୍ଚଳ ନାମ]\" ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ। ଏଗୁଡ଼ିକ ପ୍ରାୟତଃ ଆନୁଷ୍ଠାନିକ ଭୂମିକା, କିନ୍ତୁ ସେମାନେ ସାମ୍ବିଧାନିକ ଗୁରୁତ୍ୱ ବହନ କରନ୍ତି। ଏହା ସହିତ, \"ଭାରତର ରାଷ୍ଟ୍ରପତିଙ୍କ ମହାମହିମ\" ମନେ ରଖନ୍ତୁ - ଏକ ଅତି ଆନୁଷ୍ଠାନିକ ଉପାଧି ଯାହା ଆପଣ ସରକାରୀ ଦଲିଲରେ ଦେଖିବେ।"}
{"unnormalised": "ଏହି ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା କେବଳ ମନେ ରଖିବା ବିଷୟ ନୁହେଁ; ଏହା ହେଉଛି ଭାରତୀୟ ସରକାରଙ୍କ ଗଠନ ଏବଂ କ୍ଷମତା କିପରି ବଣ୍ଟନ କରାଯାଏ ତାହା ବୁଝିବା। ଆପଣଙ୍କ ଅଧ୍ୟୟନ ସହିତ ଶୁଭକାମନା! ଏବଂ ମନେରଖନ୍ତୁ, କିଏ କେଉଁ ପଦବୀରେ ଅଛନ୍ତି ସେ ସମ୍ବନ୍ଧରେ ଅତ୍ୟାଧୁନିକ ସୂଚନା ପାଇଁ ସରକାରୀ ୱେବସାଇଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ଏହି ଉପାଧିଗୁଡ଼ିକୁ ବୁଝିବା କେବଳ ମନେ ରଖିବା ବିଷୟ ନୁହେଁ; ଏହା ହେଉଛି ଭାରତୀୟ ସରକାରଙ୍କ ଗଠନ ଏବଂ କ୍ଷମତା କିପରି ବଣ୍ଟନ କରାଯାଏ ତାହା ବୁଝିବା ବିଷୟ। ଆପଣଙ୍କ ଅଧ୍ୟୟନ ସହିତ ଶୁଭେଚ୍ଛା! ଏବଂ ମନେରଖନ୍ତୁ, କିଏ କେଉଁ ପଦବୀରେ ଅଛନ୍ତି ସେ ସମ୍ବନ୍ଧରେ ସର୍ବାଧିକ ଅଦ୍ୟତନ ସୂଚନା ପାଇଁ ସରକାରୀ ୱେବସାଇଟ୍ଗୁଡ଼ିକୁ ଦୁଇଥର ଯାଞ୍ଚ କରନ୍ତୁ!"}
