```json
{
  "unnormalised": "नवी दिल्ली: रस्ते वाहतूक आणि महामार्ग मंत्रालयाने (MoRTH) 20/07/2024 रोजी भारतातील राष्ट्रीय महामार्ग नेटवर्कसंदर्भात महत्त्वपूर्ण घोषणा केली. दिल्ली-मुंबई एक्सप्रेसवेच्या विस्तारावर महत्वाचे लक्ष केंद्रित केले जात आहे, ज्यामुळे प्रवासाचा वेळ अंदाजे 12 तासांनी कमी होणे अपेक्षित आहे.",
  "normalised": "नवी दिल्ली: रस्ते वाहतूक आणि महामार्ग मंत्रालयाने (M-o-R-T-H) वीस जुलै दोन हजार चोवीस रोजी भारतातील राष्ट्रीय महामार्ग नेटवर्कसंदर्भात महत्त्वपूर्ण घोषणा केली. दिल्ली-मुंबई एक्सप्रेसवेच्या विस्तारावर महत्वाचे लक्ष केंद्रित केले जात आहे, ज्यामुळे प्रवासाचा वेळ अंदाजे बारा तासांनी कमी होणे अपेक्षित आहे.",
  "raw": "नवी दिल्ली: रस्ते वाहतूक आणि महामार्ग मंत्रालयाने (MoRTH) 20/07/2024 रोजी भारतातील राष्ट्रीय महामार्ग नेटवर्कसंदर्भात महत्त्वपूर्ण घोषणा केली. दिल्ली-मुंबई एक्सप्रेसवेच्या विस्तारावर महत्वाचे लक्ष केंद्रित केले जात आहे, ज्यामुळे प्रवासाचा वेळ अंदाजे 12 तासांनी कमी होणे अपेक्षित आहे.\n{\n  \"unnormalised\": \"नवी दिल्ली: रस्ते वाहतूक आणि महामार्ग मंत्रालयाने (MoRTH) 20/07/2024 रोजी भारतातील राष्ट्रीय महामार्ग नेटवर्कसंदर्भात महत्त्वपूर्ण घोषणा केली. दिल्ली-मुंबई एक्सप्रेसवेच्या विस्तारावर महत्वाचे लक्ष केंद्रित केले जात आहे, ज्यामुळे प्रवासाचा वेळ अंदाजे 12 तासांनी कमी होणे अपेक्षित आहे.\",\n  \"normalised\": \"नवी दिल्ली: रस्ते वाहतूक आणि महामार्ग मंत्रालयाने (M-o-R-T-H) वीस जुलै दोन हजार चोवीस रोजी भारतातील राष्ट्रीय महामार्ग नेटवर्कसंदर्भात महत्त्वपूर्ण घोषणा केली. दिल्ली-मुंबई एक्सप्रेसवेच्या विस्तारावर महत्वाचे लक्ष केंद्रित केले जात आहे, ज्यामुळे प्रवासाचा वेळ अंदाजे बारा तासांनी कमी होणे अपेक्षित आहे.\"\n}"
}
```
```json
{
  "unnormalised": "₹1,00,000 कोटी खर्च असलेला हा प्रकल्प, प्रमुख औद्योगिक आणि व्यावसायिक केंद्रांदरम्यान कनेक्टिव्हिटी सुधारण्याचे उद्दिष्ट ठेवतो. MoRTH अधिकाऱ्यांनी पुष्टी केली की एक्सप्रेसवेचे 80% काम आता पूर्ण झाले आहे, उर्वरित भाग 31/12/2024 पर्यंत कार्यान्वित होण्याची अपेक्षा आहे. या एक्सप्रेसवेमध्ये प्रगत वाहतूक व्यवस्थापन प्रणाली आणि प्रत्येक 50 कि.मी. वर विश्रांती थांबे असतील.",
  "normalised": "રૂપિયા એક લાખ કરોડ ખર્ચનો આ પ્રોજેક્ટ, મુખ્ય ઔદ્યોગિક અને વ્યાપારી કેન્દ્રો વચ્ચે કનેક્ટિવિટી સુધારવાનું લક્ષ્ય રાખે છે. एम-ओ-आर-टी-एच अधिकाऱ्यांनी पुष्टी केली की एक्सप्रेसवेचे ऐंशी टक्के काम आता पूर्ण झाले आहे, उर्वरित भाग एकतीस डिसेंबर दोन हजार चोवीस पर्यंत कार्यान्वित होण्याची अपेक्षा आहे. या एक्सप्रेसवेमध्ये प्रगत वाहतूक व्यवस्थापन प्रणाली आणि प्रत्येक पन्नास किलोमीटरवर विश्रांती थांबे असतील.",
  "raw": "असिस्टंट: \n{\n  \"unnormalised\": \"₹1,00,000 कोटी खर्च असलेला हा प्रकल्प, प्रमुख औद्योगिक आणि व्यावसायिक केंद्रांदरम्यान कनेक्टिव्हिटी सुधारण्याचे उद्दिष्ट ठेवतो. MoRTH अधिकाऱ्यांनी पुष्टी केली की एक्सप्रेसवेचे 80% काम आता पूर्ण झाले आहे, उर्वरित भाग 31/12/2024 पर्यंत कार्यान्वित होण्याची अपेक्षा आहे. या एक्सप्रेसवेमध्ये प्रगत वाहतूक व्यवस्थापन प्रणाली आणि प्रत्येक 50 कि.मी. वर विश्रांती थांबे असतील.\",\n  \"normalised\": \"रूपिया एक लाख करोड़ खर्चनो आ प्रोजेक्ट, मुख्य औद्योगिक आणि व्यावसायिक केंद्रों वच्चे कनेक्टिविटी सुधारवानुं लक्ष्य राखे छे. एम-ओ-आर-टी-एच अधिकारियों पुष्टी करी के एक्सप्रेसवेचे ऐंशी टक्के काम आत्ता पूर्ण झाले आ छे, उर्वरित भाग एकतीस डिसेंबर बे हजार चोवीस पर्यंत कार्यान्वित थवानी अपेक्षा छे. या एक्सप्रेसवेमध्ये प्रगत वाहतूक व्यवस्थापन प्रणाली आणि प्रत्येक पन्नास किलोमीटरवर विश्रांती थांबे हशे.\",\n  \"text\": \"\"\n}"
}
```
```json
{
  "unnormalised": "याव्यतिरिक्त, भारतीय राष्ट्रीय महामार्ग प्राधिकरणाने (NHAI) देशभरात रस्ते सुरक्षा सुधारण्यासाठी एक मोहीम सुरू केली आहे. या उपक्रमात वाहतूक नियमांची अधिक कठोर अंमलबजावणी आणि NH-44 आणि इतर प्रमुख महामार्गांवर स्पीड कॅमेऱ्यांची स्थापना यांचा समावेश आहे. NHAI चा पुढील 6 महिन्यांत 20% अपघात कमी करण्याचा मानस आहे.",
  "normalised": "याव्यतिरिक्त, भारतीय राष्ट्रीय महामार्ग प्राधिकरणाने (एन-एच-ए-आय) देशभरात रस्ते सुरक्षा सुधारण्यासाठी एक मोहीम सुरू केली आहे. या उपक्रमात वाहतूक नियमांची अधिक कठोर अंमलबजावणी आणि एन-एच- चव्वेचाळीस आणि इतर प्रमुख महामार्गांवर स्पीड कॅमेऱ्यांची स्थापना यांचा समावेश आहे. एन-एच-ए-आयचा पुढील सहा महिन्यांत वीस टक्के अपघात कमी करण्याचा मानस आहे.",
  "raw": "याव्यतिरिक्त, भारतीय राष्ट्रीय महामार्ग प्राधिकरणाने (NHAI) देशभरात रस्ते सुरक्षा सुधारण्यासाठी एक मोहीम सुरू केली आहे. या उपक्रमात वाहतूक नियमांची अधिक कठोर अंमलबजावणी आणि NH-44 आणि इतर प्रमुख महामार्गांवर स्पीड कॅमेऱ्यांची स्थापना यांचा समावेश आहे. NHAI चा पुढील 6 महिन्यांत 20% अपघात कमी करण्याचा मानस आहे."
}
```
```json
{
  "unnormalised": "\"हे अपग्रेड्स आर्थिक विकास वाढवण्यासाठी आणि सर्व नागरिकांसाठी सुरक्षित प्रवास सुनिश्चित करण्यासाठी महत्त्वाचे आहेत,\" असे MoRTH च्या एका वरिष्ठ अधिकाऱ्याने सांगितले. भविष्यातील योजनांमध्ये प्रमुख राष्ट्रीय महामार्गांवर इलेक्ट्रिक व्हेइकल्ससाठी चार्जिंग इन्फ्रास्ट्रक्चर विकसित करणे समाविष्ट आहे. चेन्नई-बंगळूरु महामार्गावर १५ ऑगस्ट '२४ पासून एक पायलट प्रोजेक्टची योजना आखली आहे.",
  "normalised": "\"हे अपग्रेड्स आर्थिक विकास वाढवण्यासाठी आणि सर्व नागरिकांसाठी सुरक्षित प्रवास सुनिश्चित करण्यासाठी महत्त्वाचे आहेत,\" असे एम-ओ-आर-टी-एचच्या एका वरिष्ठ अधिकाऱ्याने सांगितले. भविष्यातील योजनांमध्ये प्रमुख राष्ट्रीय महामार्गांवर इलेक्ट्रिक व्हेइकल्ससाठी चार्जिंग इन्फ्रास्ट्रक्चर विकसित करणे समाविष्ट आहे. चेन्नई-बंगळूरु महामार्गावर पंधराव्या ऑगस्ट दोन हजार चोवीस पासून एक पायलट प्रोजेक्टची योजना आखली आहे.",
  "raw": "हे अपग्रेड्स आर्थिक विकास वाढवण्यासाठी आणि सर्व नागरिकांसाठी सुरक्षित प्रवास सुनिश्चित करण्यासाठी महत्त्वाचे आहेत,\" असे MoRTH च्या एका वरिष्ठ अधिकाऱ्याने सांगितले. भविष्यातील योजनांमध्ये प्रमुख राष्ट्रीय महामार्गांवर इलेक्ट्रिक व्हेइकल्ससाठी चार्जिंग इन्फ्रास्ट्रक्चर विकसित करणे समाविष्ट आहे. चेन्नई-बंगळूरु महामार्गावर १५ ऑगस्ट '२४ पासून एक पायलट प्रोजेक्टची योजना आखली आहे.\"\n\n\"हे अपग्रेड्स आर्थिक विकास वाढवण्यासाठी आणि सर्व नागरिकांसाठी सुरक्षित प्रवास सुनिश्चित करण्यासाठी महत्त्वाचे आहेत,\" असे एम-ओ-आर-टी-एचच्या एका वरिष्ठ अधिकाऱ्याने सांगितले. भविष्यातील योजनांमध्ये प्रमुख राष्ट्रीय महामार्गांवर इलेक्ट्रिक व्हेइकल्ससाठी चार्जिंग इन्फ्रास्ट्रक्चर विकसित करणे समाविष्ट आहे. चेन्नई-बंगळूरु महामार्गावर पंधराव्या ऑगस्ट दोन हजार चोवीस पासून एक पायलट प्रोजेक्टची योजना आखली आहे."
}
```
