{"unnormalised": "சரி, இறுதியாக நீங்க உங்க நிதி மேலாண்மையை கையில எடுத்துக்கிட்டீங்க, சரியா? சூப்பரா இருக்கு! ஆனா வங்கி மற்றும் பண பரிவர்த்தனை உலகத்துல சுத்தி வர்றது சில நேரத்துல ஒரு பாலிவுட் கதை திருப்பம் மாதிரி குழப்பமா இருக்கும், *சரியா*? அத உடைச்சுப் பார்க்கலாம். நான் சில சொந்த அனுபவங்களையும், உபயோகமான குறிப்புகளையும் பகிர்ந்துக்கப் போறேன்.", "normalised": "சரி, இறுதியாக உங்களுடைய பணத்தை நீங்களே கவனித்துக்கொள்ளப் போகிறீர்கள், இல்லையா? அது அருமை! ஆனால் வங்கி மற்றும் பண பரிவர்த்தனைகள் உலகத்தை ஆராய்வது சில நேரங்களில் ஒரு பாலிவுட் கதை திருப்பத்தைப் புரிந்துகொள்ள முயற்சிப்பது போல் உணர வைக்கலாம், அப்படித்தானே? அதை உடைத்துப் பார்ப்போம். நான் சில சொந்த அனுபவங்களையும் நடைமுறை குறிப்புகளையும் பகிர்ந்து கொள்ளப் போகிறேன்."}
{"unnormalised": "முதல்ல, ஏடிஎம் பத்தி பேசலாம். நம்ம எல்லோரும் அங்க இருந்திருக்கோம்: பணம் குறைஞ்ச நிலையில, பக்கத்துல இருக்க ஏடிஎம் எங்க இருக்குன்னு தேடிட்டு. எனக்கு பெங்களூர்ல நடந்த ஒரு விஷயம் ஞாபகம் இருக்கு; என்னோட ஆட்டோ-ரிக்ஷா *பாய்*க்கு பணமா கொடுக்க வேண்டியிருந்தது, ஆனா நான் கண்டுபிடிச்ச முதல் 3 ஏடிஎம்லயும் ஒன்னு செயல்படாம இருந்தது இல்லன்னா பயங்கர கூட்டம்! ஒரு உபயோகமான குறிப்பு: எப்பவும் உங்க வங்கியோட ஏடிஎம் இருக்குற இடத்த காட்டுற செயலியை முன்னாடியே பாருங்க. நிறைய *வேண்டாத* நேரத்தை மிச்சப்படுத்தும்! குறிப்பா உங்களுக்கு, உதாரணத்துக்கு, 5000 ரூபாய் அவசரமா தேவைப்பட்டா.", "normalised": "முதலில், ஏ-டி-எம்-களைப் பற்றி பேசுவோம். நாம் அனைவரும் அந்த சூழ்நிலையில் இருந்திருப்போம்: கையில் பணம் குறைவாக இருக்கும்போது, அருகிலுள்ள ஏ-டி-எம்-ஐ தேடுவது. பெங்களூரில் ஒருமுறை நடந்தது எனக்கு நினைவிருக்கிறது; எனது ஆட்டோ ரிக்ஷா பாய்க்கு பணமாக செலுத்த வேண்டியிருந்தது, நான் கண்டுபிடித்த முதல் மூன்று ஏ-டி-எம்-களும் சேவையில் இல்லை அல்லது அதிக வரிசையில் இருந்தன! புத்திசாலித்தனமான ஆலோசனை: எப்போதும் உங்கள் வங்கியின் ஏ-டி-எம் கண்டுபிடிப்பான் செயலியை முன்கூட்டியே பாருங்கள். அது நிறைய வீணான நேரத்தை மிச்சப்படுத்தும்! குறிப்பாக உங்களுக்கு, உதாரணமாக, ரூபாய் ஐயாயிரம் அவசரமாக தேவைப்பட்டால்."}
{"unnormalised": "இப்போ, ஆன்லைன் பேங்கிங் பத்தி. அது ஒரு பெரிய மாற்றத்தை உண்டாக்குது, இல்லையா? யூபிஐ வச்சு பணம் அனுப்புறது ஒரு மந்திரம் மாதிரி இருக்கு. ஆனா *ஜாக்கிரதையா* இருங்க. நான் ஒரு தடவ அக்கவுண்ட் விவரங்களை கவனிக்காததுனால கிட்டத்தட்ட 10000 ரூபாய தப்பான ஆளுக்கு அனுப்பப் போயிட்டேன். \"அனுப்பு\" பட்டனை கிளிக் பண்றதுக்கு முன்னாடி எல்லாத்தையும் ரெண்டு தடவை சரி பார்த்துக்கோங்க! ரொம்ப முக்கியம். அத ஒரு விலை உயர்ந்த டீக்கு காசு கொடுக்கிறதா நினைச்சுக்கோங்க!", "normalised": "இப்போது, ஆன்லைன் வங்கி பற்றி. இது ஒரு முழுமையான வாழ்க்கை மாற்றும் விஷயம், இல்லையா? யு-பி-ஐ மூலம் பணம் அனுப்புவது மேஜிக் செய்வது போல் உள்ளது. ஆனால் கவனமாக இருங்கள் மக்களே. கணக்கு விவரங்களுக்கு கவனம் செலுத்தாததால், ஒருமுறை ரூபாய் பத்தாயிரத்தை தவறான நபருக்கு அனுப்ப இருந்தேன். \"அனுப்பு\" பொத்தானை அழுத்துவதற்கு முன்பு எல்லாவற்றையும் இருமுறை சரிபார்க்கவும்! சீரியஸாக சொல்கிறேன். அதை ஒரு மிக விலையுயர்ந்த டீக்கு பணம் செலுத்துவதாக நினைத்துக் கொள்ளுங்கள்!"}
{"unnormalised": "அப்புறம் பண வைப்பு இயந்திரங்கள் (சிடிஎம்) இருக்கு. உங்க கணக்குல நேரடியா பணம் போட ரொம்ப உதவியா இருக்கும். உதாரணத்துக்கு 2575 ரூபாய உங்க வங்கி கணக்குல வரிசையில நிக்காம போடலாம். ஆனா எப்பவும் ரசீது வாங்கிக்கோங்க, ஒருவேளை ஏதாவது *தப்பு* நடந்தா உதவியா இருக்கும்.", "normalised": "மேலும் பணம் டெபாசிட் செய்யும் இயந்திரங்கள் (சி-டி-எம்-கள்) உள்ளன. வரிசையில் நிற்காமல் நேரடியாக உங்கள் வங்கி கணக்கில், உதாரணமாக, ரூபாய் இரண்டாயிரத்து ஐந்நூற்று எழுபத்தி ஐந்தை டெபாசிட் செய்ய மிகவும் பயனுள்ளதாக இருக்கும். ஏதேனும் குளறுபடி இருந்தால், ஒரு ரசீதை எப்போதும் பெற்றுக்கொள்ளுங்கள்."}
{"unnormalised": "நான் கஷ்டப்பட்டு கத்துக்கிட்ட ஒரு விஷயம் உங்க பரிவர்த்தனைகளை கவனிக்கிறது. சில நேரம் வங்கிகள்ல தப்பு நடக்கும், அதுனால ஒரு பதிவு வச்சிருக்குறது நல்லது. என்னோட எஸ்பிஐ ஸ்டேட்மெண்ட்ல ஒரு தடவ 200 ரூபாய் தேவையில்லாம எடுத்துருந்தாங்க, அத சரி பண்றதுக்கு ரொம்ப நாள் ஆச்சு.", "normalised": "நான் கடினமாக கற்றுக்கொண்ட ஒரு விஷயம் உங்கள் பரிவர்த்தனைகளைக் கண்காணிப்பது. வங்கிகளில் சில நேரங்களில் தவறுகள் ஏற்படலாம், மேலும் ஒரு பதிவை வைத்திருப்பது நல்லது. எனது எஸ்-பி-ஐ அறிக்கையில் ஒருமுறை விசித்திரமான ரூபாய் இருநூறு டெபிட் இருந்தது, அதை சரிசெய்ய நீண்ட காலம் ஆனது."}
{"unnormalised": "என்ஈஎஃப்டி மற்றும் ஆர்டிஜிஎஸ் பத்தி மறக்க வேண்டாம். பெரிய தொகைகளுக்கு அது தான் சரியான தேர்வு. என் தங்கச்சி கல்யாணத்துக்கு 1.5 லட்சம் ரூபா அனுப்ப வேண்டியிருந்தது, ஆனா அது பணமா எடுத்துட்டு போறத விட ரொம்ப சுலபமா இருந்தது. கூடவே உங்க பான் கார்ட கையில வச்சுக்கோங்க; 50000 ரூபாய்க்கு மேல தேவைப்படலாம்.", "normalised": "என்-இ-எஃப்-டி மற்றும் ஆர்-டி-ஜி-எஸ்-ஐ மறந்துவிடக் கூடாது. அவை பெரிய தொகைகளுக்கு நீங்கள் செல்ல வேண்டிய இடங்கள். என் சகோதரியின் திருமணத்திற்காக ரூபாய் ஒன்று புள்ளி ஐந்து லட்சத்தை மாற்ற வேண்டியிருந்தது, மேலும் அது பணத்தை கையாள்வதை விட மிகவும் எளிதாக இருந்தது. மேலும், உங்கள் பி-ஏ-என் அட்டையை கையில் வைத்திருங்கள்; ஐம்பதாயிரம் ரூபாய்க்கு அதிகமான தொகைக்கு அது தேவைப்படலாம்."}
{"unnormalised": "இன்னொரு குறிப்பு: வங்கி விடுமுறைய கவனத்துல வச்சுக்கோங்க! எல்லாம் மூடி இருக்கும்போது பணம் இல்லாம நீங்க மாட்டிக்க விரும்ப மாட்டீங்க, குறிப்பா தீபாவளி மாதிரி பண்டிகைகள்ல. அதுக்கு முன்னாடி நாள் ராத்திரி 7:00 மணிக்கு ஏடிஎம்ல நடக்குற கூட்டத்த தவிர்க்க இது உதவும்.", "normalised": "மற்றொரு குறிப்பு: வங்கி விடுமுறை நாட்களைக் கவனியுங்கள்! குறிப்பாக தீபாவளி போன்ற பண்டிகைகளின் போது எல்லாம் மூடப்பட்டிருக்கும்போது, பணம் இல்லாமல் நீங்கள் தவிப்பதை விரும்ப மாட்டீர்கள். முதல் நாள் இரவு ஏழு நூறு பி-எம்-க்கு ஏ-டி-எம் அவசரத்தைத் தவிர்க்க நீங்கள் நன்றியுள்ளவர்களாக இருப்பீர்கள்."}
{"unnormalised": "கடைசியா, நெட்பேங்கிங் பயன்படுத்த பழகிக்கோங்க! கிட்டத்தட்ட எல்லா வங்கிகளும் ஹெச்டிஎஃப்சி இல்லன்னா ஐசிஐசிஐ மாதிரி ஒரு செயலிய கொடுக்குது. நான் 10 வருஷத்துக்கு முன்னாடி அத பயன்படுத்த ஆரம்பிச்சேன், அதுக்கப்புறம் அத விட்டு வரவே இல்ல. உங்க பணத்தை மேலாண்மை செய்றது ரொம்ப ஈஸி ஆயிடுச்சு.", "normalised": "கடைசியாக, நெட் பேங்கிங் உடன் வசதியாக இருங்கள்! எச்-டி-எஃப்-சி அல்லது ஐ-சி-ஐ-சி-ஐ போன்ற கிட்டத்தட்ட ஒவ்வொரு வங்கியும் ஒரு செயலியை வழங்குகிறது. நான் பத்து வருடங்களுக்கு முன்பு அதில் மூழ்கிவிட்டேன், அதிலிருந்து மீளவில்லை. உங்கள் நிதியை நிர்வகிப்பது மிகவும் எளிதானது."}
