{"unnormalised": "## இந்தியாவில் வங்கி மற்றும் பண பரிவர்த்தனைகளை எளிமையாக்குதல்: புதியவர்களுக்கான வழிகாட்டி", "normalised": "## இந்தியாவில் வங்கி மற்றும் பணப் பரிவர்த்தனைகளைத் தெளிவுபடுத்துதல்: அறியாதவர்களுக்கு ஒரு வழிகாட்டி"}
{"unnormalised": "இந்தியாவில் வங்கி மற்றும் பண பரிவர்த்தனைகளின் உலகத்தை ஆராய்வது ஒரு புதிரான குறியீட்டைப் புரிந்துகொள்வது போல் இருக்கலாம், குறிப்பாக புதியவர்களுக்கு. NEFT/RTGS பரிமாற்றங்களைப் புரிந்துகொள்வது முதல் பணத்தை டெபாசிட் செய்வது வரை, நிதிச் சூழல் சுருக்கெழுத்துக்கள் மற்றும் உள்ளூர் நுணுக்கங்களால் நிறைந்துள்ளது. இந்தியச் சூழலில் உங்கள் நிதிகளை திறம்பட நிர்வகிக்க உதவும் வகையில், இந்த வலைப்பதிவு இச்செயல்முறைகளை எளிதாக்குவதை நோக்கமாகக் கொண்டுள்ளது, மேலும் தெளிவான மற்றும் சுருக்கமான வழிகாட்டுதலை வழங்குகிறது.", "normalised": "இந்தியாவில் வங்கி மற்றும் பணப் பரிவர்த்தனைகளின் உலகத்தை வழிநடத்துவது, குறிப்பாக புதிதாக வருபவர்களுக்கு, ஒரு புதிரான குறியீட்டைப் புரிந்துகொள்வது போல் இருக்கலாம். N-E-F-T ஸ்லாஷ் R-T-G-S பரிமாற்றங்களைப் புரிந்துகொள்வது முதல் பண வைப்புகளைக் கையாள்வது வரை, நிதி நிலப்பரப்பு சுருக்கெழுத்துகள் மற்றும் உள்ளூர் நுணுக்கங்களால் நிறைந்துள்ளது. இந்தியச் சூழலில் உங்கள் நிதியை திறம்பட நிர்வகிக்க உதவும் வகையில், இந்தப் பதிவு இந்த செயல்முறைகளை தெளிவுபடுத்துவதை நோக்கமாகக் கொண்டுள்ளது, மேலும் தெளிவான மற்றும் சுருக்கமான வழிகாட்டியை வழங்குகிறது."}
{"unnormalised": "அடிப்படையுடன் ஆரம்பிக்கலாம். வங்கி கணக்கு திறப்பது தான் முதல் படி. SBI (பாரத ஸ்டேட் வங்கி) மற்றும் PNB (பஞ்சாப் நேஷனல் வங்கி) போன்ற பொதுத்துறை வங்கிகள் பிரபலமான தேர்வுகளாகும், ஆனால் HDFC வங்கி மற்றும் ICICI வங்கி போன்ற தனியார் வங்கிகளும் பல்வேறு சேவைகளை வழங்குகின்றன. KYC (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) செயல்முறையை முடிக்க உங்களுக்கு பான் கார்டு, ஆதார் அட்டை மற்றும் முகவரி சான்று தேவைப்படும். ஆரம்ப வைப்புத்தொகை தேவைகள் மாறுபடும்; சில கணக்குகளை ₹500 போன்ற குறைந்த தொகையிலும் திறக்கலாம், மற்றவை ₹5,000 அல்லது அதற்கு மேல் தேவைப்படலாம்.", "normalised": "அடிப்படைகளுடன் ஆரம்பிக்கலாம். வங்கிக் கணக்கைத் திறப்பது முதல் படி. S-B-I (பாரத ஸ்டேட் வங்கி) மற்றும் P-N-B (பஞ்சாப் நேஷனல் வங்கி) போன்ற பொதுத்துறை வங்கிகள் பிரபலமான தேர்வுகள், ஆனால் H-D-F-C வங்கி மற்றும் I-C-I-C-I வங்கி போன்ற தனியார் வங்கிகளும் பரவலான சேவைகளை வழங்குகின்றன. K-Y-C (உங்கள் வாடிக்கையாளரை அறிந்து கொள்ளுங்கள்) செயல்முறையை முடிக்க உங்களுக்கு P-A-N அட்டை, ஆதார் அட்டை மற்றும் முகவரிச் சான்று தேவைப்படும். ஆரம்ப வைப்புத் தேவைகள் மாறுபடும்; சில கணக்குகளை ஐநூறு ரூபாய் போன்ற சிறிய தொகையுடன் திறக்க முடியும், மற்றவை ஐந்தாயிரம் ரூபாய் அல்லது அதற்கு மேல் தேவைப்படலாம்."}
{"unnormalised": "உங்களிடம் கணக்கு வைத்தவுடன், நீங்கள் பெரும்பாலும் நிதியை மாற்ற வேண்டியிருக்கும். NEFT (தேசிய மின்னணு நிதி பரிமாற்றம்) மற்றும் RTGS (உண்மையான நேர மொத்த தீர்வு) ஆகியவை ஆன்லைன் பரிமாற்றங்களுக்கான பொதுவான முறைகள். NEFT பொதுவாக சிறிய தொகைகளுக்குப் பயன்படுத்தப்படுகிறது, ரூ. 2 லட்சம் வரையிலான பரிமாற்றங்கள் சில மணி நேரங்களில் செயலாக்கப்படும். RTGS பெரிய பரிவர்த்தனைகளுக்காக வடிவமைக்கப்பட்டுள்ளது, வழக்கமாக ₹2 லட்சத்தை தாண்டியது, மேலும் நிகழ்நேர நிதி பரிமாற்றத்தை வழங்குகிறது. இரண்டு முறைகளிலும் பொதுவாக ஒரு சிறிய சேவை கட்டணம் இருக்கும், வங்கியையும் தொகையையும் பொறுத்து ₹5-₹25 ஆக இருக்கலாம்.", "normalised": "உங்களிடம் ஒரு கணக்கு இருந்தால், நீங்கள் பெரும்பாலும் நிதியை மாற்ற வேண்டியிருக்கும். N-E-F-T (தேசிய மின்னணு நிதி பரிமாற்றம்) மற்றும் R-T-G-S (உடனடி மொத்த தீர்வு) ஆகியவை ஆன்லைன் பரிமாற்றங்களுக்கான பொதுவான முறைகள். N-E-F-T பொதுவாக சிறிய தொகைகளுக்குப் பயன்படுத்தப்படுகிறது, இரண்டு லட்சம் ரூபாய் வரையிலான பரிமாற்றங்கள் சில மணி நேரங்களில் செயலாக்கப்படுகின்றன. R-T-G-S பெரிய பரிவர்த்தனைகளுக்காக வடிவமைக்கப்பட்டுள்ளது, வழக்கமாக இரண்டு லட்சம் ரூபாய்க்கு அதிகமாக இருக்கும், மேலும் நிகழ்நேர நிதி பரிமாற்றத்தை வழங்குகிறது. இரண்டு முறைகளிலும் பொதுவாக ஒரு சிறிய சேவை கட்டணம் இருக்கும், உதாரணமாக ஐந்து ரூபாய் முதல் இருபத்தைந்து ரூபாய் வரை, வங்கி மற்றும் தொகையைப் பொறுத்து."}
{"unnormalised": "பின்னர் UPI (ஒருங்கிணைந்த கட்டண இடைமுகம்) உள்ளது, இது இந்திய நிதிச் சூழலில் ஒரு புரட்சியை ஏற்படுத்தியுள்ளது. PhonePe, Google Pay மற்றும் Paytm போன்ற தளங்கள் ஒரு விர்ச்சுவல் பேமெண்ட் முகவரியை (VPA) அல்லது QR குறியீட்டைப் பயன்படுத்தி உடனடி பணப் பரிமாற்றங்களை இயக்க UPI ஐப் பயன்படுத்துகின்றன. UPI பரிவர்த்தனைகள் பொதுவாக இலவசம் மற்றும் ₹10 ரூபாய்க்கு டீ விற்கும் தெரு வியாபாரிகள் முதல் பெரிய சில்லறை கடைகள் வரை பரவலாக ஏற்றுக்கொள்ளப்படுகின்றன.", "normalised": "பிறகு U-P-I (ஒருங்கிணைந்த கட்டண இடைமுகம்) உள்ளது, இது இந்திய நிதிச் சூழலில் ஒரு கேம்-சேஞ்சர் ஆகும். PhonePe, Google Pay மற்றும் Paytm போன்ற தளங்கள், ஒரு மெய்நிகர் கட்டண முகவரி (V-P-A) அல்லது ஒரு Q-R குறியீட்டைப் பயன்படுத்தி உடனடி பணப் பரிமாற்றங்களைச் செயல்படுத்த U-P-I ஐப் பயன்படுத்துகின்றன. U-P-I பரிவர்த்தனைகள் பொதுவாக இலவசம் மற்றும் பத்து ரூபாய்க்கு டீ விற்கும் தெரு வியாபாரிகள் முதல் பெரிய சில்லறை கடைகள் வரை பரவலாக ஏற்றுக்கொள்ளப்படுகின்றன."}
{"unnormalised": "பணம் டெபாசிட் மற்றும் எடுப்பது இன்னும் பரவலாக உள்ளது, குறிப்பாக கிராமப்புறங்களில். வங்கிகளில் பொதுவாக டெபாசிட் சீட்டுகள் உள்ளன, அதில் உங்கள் கணக்கு எண், நீங்கள் டெபாசிட் செய்யும் தொகை (எ.கா., ரூ. 10000), மற்றும் தேதி (எ.கா., 28/10/2024) போன்ற விவரங்களை நிரப்ப வேண்டும். ஏடிஎம்கள் (தானியங்கி பணம் வழங்கும் இயந்திரங்கள்) மூலம் பணம் எடுக்கலாம், அவை பரவலாக கிடைக்கின்றன, அல்லது வங்கி கவுண்டரில் இருந்து திரும்பப் பெறும் சீட்டைப் பயன்படுத்தியும் எடுக்கலாம். தினசரி பணம் எடுக்கும் வரம்புகளை மனதில் கொள்ளுங்கள், இது பெரும்பாலும் ₹20,000 முதல் ₹50,000 வரை இருக்கும்.", "normalised": "பண வைப்பு மற்றும் திரும்பப் பெறுதல் இன்னும் பரவலாக உள்ளன, குறிப்பாக கிராமப்புறங்களில். வங்கிகளில் பொதுவாக வைப்பு சீட்டுகள் இருக்கும், அதில் உங்கள் கணக்கு எண், நீங்கள் டெபாசிட் செய்யும் தொகை (எ.கா. பத்தாயிரம் ரூபாய்) மற்றும் தேதி (உதாரணமாக இருபத்தி எட்டு அக்டோபர் இரண்டாயிரத்து இருபத்து நான்கு) போன்ற விவரங்களை நீங்கள் நிரப்ப வேண்டும். A-T-M-கள் (தானியங்கி பணம் வழங்கும் இயந்திரங்கள்) மூலம் பணத்தை எடுக்கலாம், அவை பரவலாகக் கிடைக்கின்றன அல்லது வங்கி கவுண்டரில் திரும்பப் பெறும் சீட்டைப் பயன்படுத்தலாம். தினசரி திரும்பப் பெறும் வரம்புகளை நினைவில் கொள்ளுங்கள், அவை பெரும்பாலும் இருபதாயிரம் ரூபாய் முதல் ஐம்பதாயிரம் ரூபாய் வரை இருக்கும்."}
{"unnormalised": "கிரெடிட் மற்றும் டெபிட் கார்டுகள் பரிவர்த்தனைகளுக்கு, குறிப்பாக நகர்ப்புறங்களில் பெருகிய முறையில் பிரபலமாக உள்ளன. பெரும்பாலான பெரிய சில்லறை விற்பனையாளர்கள் விசா மற்றும் மாஸ்டர்கார்டுகளை ஏற்றுக்கொள்கிறார்கள். ஆன்லைன் கொள்முதல்களுக்கும் உங்கள் கார்டைப் பயன்படுத்தலாம், ஆனால் கூடுதல் பாதுகாப்பிற்காக 2-காரணி அங்கீகாரத்தை (2FA) இயக்க நினைவில் கொள்ளுங்கள். பெரிய கொள்முதல்களுக்கு EMI (சமமான மாதாந்திர தவணை) விருப்பமும் உங்களுக்கு வழங்கப்படலாம், இதன் மூலம் நீங்கள் வட்டியை தவணைகளில் செலுத்தலாம்.", "normalised": "கிரெடிட் மற்றும் டெபிட் கார்டுகள் பரிவர்த்தனைகளுக்கு, குறிப்பாக நகர்ப்புறங்களில் பெருகிய முறையில் பிரபலமாக உள்ளன. பெரும்பாலான பெரிய சில்லறை விற்பனையாளர்கள் விசா மற்றும் மாஸ்டர்கார்டை ஏற்றுக்கொள்கிறார்கள். ஆன்லைன் கொள்முதல்களுக்கும் உங்கள் அட்டையைப் பயன்படுத்தலாம், ஆனால் கூடுதல் பாதுகாப்பிற்காக இரண்டு காரணி அங்கீகாரத்தை (two-F-A) இயக்க நினைவில் கொள்ளுங்கள். பெரிய கொள்முதல்களுக்கு E-M-I (சமமான மாதாந்திர தவணை) விருப்பமும் உங்களுக்கு வழங்கப்படலாம், இது வட்டியுடன் தவணைகளில் செலுத்த உங்களை அனுமதிக்கிறது."}
{"unnormalised": "இறுதியாக, வங்கி விதிமுறைகள் மற்றும் கட்டணங்கள் குறித்து தொடர்ந்து அறிந்திருப்பது முக்கியம். நுகர்வோரைப் பாதுகாக்கவும் நியாயமான நடைமுறைகளை உறுதிப்படுத்தவும் RBI (இந்திய ரிசர்வ் வங்கி) அவ்வப்போது வழிகாட்டுதல்களைப் புதுப்பிக்கிறது. சேவை கட்டணங்கள், பரிவர்த்தனை வரம்புகள் அல்லது வட்டி விகிதங்களில் ஏதேனும் மாற்றங்கள் இருந்தால் கண்காணிக்கவும். இந்த அடிப்படைகளைப் புரிந்துகொள்வதன் மூலம், இந்தியாவில் வங்கி மற்றும் பணப் பரிவர்த்தனைகளின் உலகத்தை நம்பிக்கையுடனும் எளிதாகவும் நீங்கள் கையாளலாம்.", "normalised": "இறுதியாக, வங்கி விதிமுறைகள் மற்றும் கட்டணங்கள் குறித்து தொடர்ந்து அறிந்திருப்பது அவசியம். R-B-I (இந்திய ரிசர்வ் வங்கி) நுகர்வோரைப் பாதுகாக்கவும் நியாயமான நடைமுறைகளை உறுதிப்படுத்தவும் வழிகாட்டுதல்களை தொடர்ந்து புதுப்பிக்கிறது. சேவை கட்டணங்கள், பரிவர்த்தனை வரம்புகள் அல்லது வட்டி விகிதங்களில் ஏதேனும் மாற்றங்கள் உள்ளதா என கண்காணியுங்கள். இந்த அடிப்படைகளை புரிந்து கொள்வதன் மூலம், இந்தியாவில் வங்கி மற்றும் பண பரிவர்த்தனைகளின் உலகத்தை நம்பிக்கையுடனும் எளிதாகவும் வழிநடத்தலாம்."}
