{"unnormalised": "சில நாட்களுக்கு முன்பு, நான் அந்தேரியில் உள்ள என் வீட்டருகே இருந்த எஸ்பிஐ வங்கி கிளைக்கு சென்றிருந்தேன். இருபத்தி ஐந்தாயிரம் ரூபாய் ரொக்கமாக, அதாவது அவ்வளவு அற்பமான தொகையல்ல, எனது அம்மாவின் கணக்கில் டெபாசிட் செய்ய வேண்டியிருந்தது. பொதுவாக, நான் எல்லாவற்றையும் ஆன்லைனில், யூபிஐ மூலமாக செய்துவிடுவேன், ஆனால் அவருக்கு இன்னும் பழைய முறைதான் சில சமயங்களில் பிடிக்கும்.", "normalised": "சில நாட்களுக்கு முன்பு, நான் அந்தேரியில் என் வீட்டருகே இருந்த எஸ்-பி-ஐ கிளையில் இருந்தேன். இருபத்தி ஐந்தாயிரம் ரூபாய் பணத்தை என் அம்மா அக்கௌன்ட்டில் டெபாசிட் செய்ய வேண்டியிருந்தது. அந்த தொகை அவ்வளவு சிறியது இல்லை. பொதுவாக, நான் எல்லாவற்றையும் ஆன்லைனில், யூ-பி-ஐ மூலமாகவே செய்வேன், ஆனால் என் அம்மாவுக்கு இன்னும் பழைய முறையே பிடிக்கும்."}
{"unnormalised": "எப்படியும், நான் உள்ளே சென்று, டெபாசிட் படிவத்தை எடுத்து நிரப்ப ஆரம்பித்தேன். பெயர், கணக்கு எண் (அது ஒரு பெரிய இலக்கத் தொடர், தோராயமாக 1234567890123 போன்று), தேதி (27/10/2024 ஆக இருந்தது), மற்றும் தொகை எண்களிலும் வார்த்தைகளிலும். உங்களுக்குத் தெரியும், வழக்கம் போல.", "normalised": "சரி, நான் உள்ளே சென்று, டெபாசிட் ஸ்லிப் எடுத்து நிரப்ப ஆரம்பித்தேன். பெயர், அக்கௌன்ட் நம்பர் (அது ஒரு பெரிய எண் வரிசை, ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு மூன்று என்பது போல இருக்கும்), தேதி (அக்டோபர் இருபத்தி ஏழு, இரண்டு ஆயிரம் இருபத்தி நான்கு), மற்றும் தொகை, எண்களிலும் வார்த்தையிலும் எழுதினேன். வழக்கம் போல."}
{"unnormalised": "நான் கவுண்டரை அடைந்ததும், எழுத்தர், நடுத்தர வயதுடைய கொஞ்சம் கசங்கிய சட்டை அணிந்தவர், என்னை ஒரு பார்வை பார்த்தார். \"சார்,\" என்றார், \"உங்களிடம் சரியான அடையாள அட்டை இருக்கிறதா?\" நான் எனது ஆதார் அட்டையைக் காட்டினேன்; அந்த எண் தோராயமாக 9876-5432-1012 போன்று இருக்கும், ஆனால் அவர் தலையை ஆட்டினார். \"ரூ. 25000 ரொக்க டெபாசிட் செய்ய பான் கார்டு நகல் தேவை\" என்று திட்டவட்டமாக கூறினார். என்னிடம் மொபைலில் சாஃப்ட் காப்பி இருப்பதாகச் சொன்னேன், அது போதுமா என்று கேட்டேன், ஆனால் ரூ. 20000-க்கு அதிகமான தொகைக்கு, கவுண்டரில் பரிவர்த்தனை செய்ய அசல் நகல் தேவை என்று விதிமுறைகள் தெளிவாகக் கூறுகின்றன என்று அவர் எனக்குத் தெரிவித்தார்.", "normalised": "நான் கவுண்டருக்கு சென்றேன், அங்கு இருந்த நடுத்தர வயதுடைய கொஞ்சம் சுருங்கிய சட்டை அணிந்திருந்த கிளார்க் என்னை ஒரு மாதிரி பார்த்தார். \"சார்,\" என்றார், \"உங்ககிட்ட சரியான ஐ-டி இருக்கா?\" நான் என் ஆதார் அட்டையைக் காட்டினேன்; அதன் நம்பர் ஒன்பது எட்டு ஏழு ஆறு டேஷ் ஐந்து நான்கு மூன்று இரண்டு டேஷ் ஒன்று பூஜ்ஜியம் ஒன்று இரண்டு மாதிரி இருக்கும், ஆனால் அவர் தலையை ஆட்டினார். \"இருபத்தி ஐந்தாயிரம் ரூபாய் பண டெபாசிட் செய்ய பி-ஏ-என் கார்ட் நகல் வேண்டும்,\" என்று தெளிவாகச் சொன்னார். போனில் சாஃப்ட் காப்பி இருக்கு, அது போதுமா என்று கேட்டேன், ஆனால் இருபதாயிரம் ரூபாய்க்கு மேலான தொகைக்கு கவுண்டரில் பரிவர்த்தனை செய்ய வேண்டுமென்றால், பிசிகல் காப்பி வேண்டும் என்று ரூல்ஸ்-ல இருக்கு என்று சொன்னார்."}
{"unnormalised": "நான் மனதிற்குள் பெருமூச்சு விட்டேன். நிச்சயமாக, என்னிடம் அசல் நகல் இல்லை. யார் இப்போது அதையெல்லாம் எடுத்துச் செல்கிறார்கள்? அரசு செயலியிலுள்ள எனது பான் கார்டைக் கூட காட்ட முன்வந்தேன், அது சரியான அடையாளமாக இருக்க வேண்டும், ஆனால் பயனில்லை. \"விதிகள் விதிகள்தான் சார்,\" என்று அரசு ஊழியர்களுக்கு இருக்கக்கூடிய அதிகாரத் தோரணையில் கூறினார்.", "normalised": "நான் மனதிற்குள் பெருமூச்சு விட்டேன். நிச்சயமாக, என்கிட்ட பிசிகல் காப்பி இல்ல. யார் அதையெல்லாம் இப்ப எடுத்துட்டு போறா? அரசாங்கத்தின் ஆப்பில் உள்ள என் பான் கார்டைக் கூட காட்ட முன்வந்தேன், அதுவே சரியான ஐ-டி தான், இருந்தாலும் அவர் கேட்கவில்லை. \"ரூல்ஸ் ரூல்ஸ்தான் சார்,\" என்று அரசாங்க ஊழியர்களுக்கு உண்டான தொனியில் சொன்னார்."}
{"unnormalised": "விரக்தியடைந்த நான், ஒதுங்கி என் தம்பியிடம் பேசினேன், அவன் அதிர்ஷ்டவசமாக பக்கத்தில்தான் வசிக்கிறான். சீக்கிரமாக வீட்டிற்கு ஓடிச் சென்று எனது பான் கார்டு நகலைக் கொண்டு வரச் சொன்னேன், ஏனெனில் அவன் எங்கள் குடும்ப உறுப்பினர்கள் அனைவரின் ஸ்கேன் செய்யப்பட்ட ஆவணங்களையும் வைத்திருப்பான். அவனுக்கு சுமார் 30 நிமிடங்கள் ஆனது, அந்த நேரத்தில், நான் ரொக்க டெபாசிட் இயந்திரத்தைப் பயன்படுத்தலாமா என்று யோசித்தேன். ஆனால் அதில் தினமும் ரூ. 49999 வரை டெபாசிட் செய்யும் வரம்பு இருந்தது, நான் இன்னும் சில நாட்களில் அதிகம் டெபாசிட் செய்ய திட்டமிட்டிருந்தேன். நான் அதை அவ்வாறு பிரித்தால், ஒவ்வொரு நாளும் திரும்பிச் செல்ல வேண்டுமே!", "normalised": "சலிப்புடன், நான் ஒதுங்கி என் தம்பிக்கு போன் செய்தேன், அவன் பக்கத்துல தான் இருக்கான். வேகமா வீட்டுக்குப் போய் என்னோட பான் கார்ட் ஜெராக்ஸ் எடுத்துட்டு வரச் சொன்னேன், ஏன்னா அவன் தான் எங்க ஃபேமிலியோட டாக்குமெண்ட்ஸ் ஸ்கேன் பண்ணி வச்சிருக்கான். அவனுக்கு முப்பது நிமிஷம் ஆச்சு. அந்த நேரம் முழுக்க, நான் அந்த கேஷ் டெபாசிட் மெஷினை பயன்படுத்தலாமான்னு யோசிச்சேன். ஆனா அதுல ஒரு நாளைக்கு நாற்பத்தி ஒன்பதாயிரத்து தொள்ளாயிரத்து தொன்னூற்றி ஒன்பது ரூபாய் வரைக்கும் தான் போட முடியும். நான் இன்னும் நிறைய பணம் டெபாசிட் பண்ணலாம்னு இருந்தேன். இப்படி பிரிச்சி போட்டா, நான் தினமும் போக வேண்டியிருக்கும்!"}
{"unnormalised": "இறுதியாக, என் தம்பி ஆவணத்துடன் வந்தான். நான் அதை எழுத்தரிடம் கொடுத்தேன், அவர் டெபாசிட் படிவத்தில் உள்ள விவரங்களுடன் அதைச் சரிபார்த்தார். பின்னர் அவர் எனக்கு ஒரு ரசீது கொடுத்தார், முத்திரையிட்டு எல்லாவற்றையும் முடித்து, நான் இறுதியாக பணத்தை டெபாசிட் செய்தேன்.", "normalised": "கடைசியாக என் தம்பி அந்த டாக்குமெண்டோட வந்தான். நான் அதை கிளார்கிட்ட கொடுத்தேன், அவர் ஸ்லிப்ல இருக்கற டீடெயில்ஸ் கூட பொறுமையா செக் பண்ணாரு. அப்புறம் அவர் எனக்கு ரசீது கொடுத்தார், ஸ்டாம்ப் எல்லாம் வெச்சு, கடைசியா நான் பணத்தை டெபாசிட் பண்ணினேன்."}
{"unnormalised": "உண்மையாகச் சொன்னால், ஒட்டுமொத்த அனுபவமும் ஒரு கடந்த காலத்திற்கு சென்றது போல் இருந்தது. இந்த காலத்தில், யூபிஐ ஐடிகள் மற்றும் உடனடி வங்கி பரிமாற்றங்கள் இருக்கும்போது, ரூ. 25 ஆயிரம் டெபாசிட் செய்ய இவ்வளவு கஷ்டப்பட வேண்டுமா என்பது பைத்தியக்காரத்தனமாக இருக்கிறது. மேலும் பான் கார்டின் அசல் நகலா? தயவு செய்து? கேஒய்சி வழிகாட்டுதல்களைப் பின்பற்றாமல் பணத்தை டெபாசிட் செய்தால் வங்கி ரூ. 10000 அபராதம் விதிக்கக்கூடும் என்று டெலர் தெரிவித்தார், அதில் எனது பான் நகலைச் சமர்ப்பிப்பதும் அடங்கும்.", "normalised": "உண்மையை சொல்லப் போனா, அந்த அனுபவம் ஒரு பழைய காலத்துக்கு போன மாதிரி இருந்தது. இந்த காலத்துல, யூ-பி-ஐ ஐ-டிக்கள் மற்றும் உடனடி வங்கி பரிமாற்றங்கள் இருக்கும் போது, இருபத்தி ஐந்தாயிரம் ரூபாய் டெபாசிட் செய்றதுக்கு இவ்வளவு கஷ்டப்படறது பைத்தியக்காரத்தனமா இருக்கு. பி-ஏ-என் கார்டோட பிசிகல் காப்பியா? இது ரொம்ப ஓவரா இல்ல? கே-ஒய்-சி விதிமுறைகளை பின்பற்றாமல் பணத்தை டெபாசிட் செய்தால், வங்கி பத்தாயிரம் ரூபாய் வரை அபராதம் விதிக்கலாம் என்று அவர் சொன்னார், அதுல என்னுடைய பான் கார்ட் காப்பியை சப்மிட் பண்றதும் அடங்கும்."}
