{"unnormalised": "அனைவருக்கும் வணக்கம், இந்தியாவில் வங்கி விஷயங்களைப் பற்றி ஒரு சின்ன கேள்வி. நான் அடுத்த மாதம் மும்பையில் இருக்கும் என் குடும்பத்தைப் பார்க்கப் போகிறேன், பணத்தை எப்படி கையாள்வது என்று யோசித்துக்கொண்டிருக்கிறேன். நான் எல்லா இடங்களிலும் கார்டை பயன்படுத்துற ஆளு, ஆனா அங்க கொஞ்சம் வேற மாதிரி இருக்கும்னு எனக்குத் தெரியும்.", "normalised": "எல்லோருக்கும் வணக்கம், இந்தியாவில் உள்ள வங்கி சம்பந்தமான ஒரு சின்ன கேள்வி. அடுத்த மாதம் மும்பையில் இருக்கும் என் குடும்பத்தைப் பார்க்கப் போறேன். பணத்தை எப்படி கையாள்றதுன்னு யோசிச்சுட்டு இருக்கேன். நான் எப்பவும் கார்டை எடுத்துட்டு எங்க வேணாலும் போயிடுவேன், ஆனா அங்க கொஞ்சம் வேற மாதிரி இருக்கும்னு தெரியும்."}
{"unnormalised": "என்னோட முக்கியமான கவலை கட்டணங்கள் தான். ஏடிஎம்களில் என்னோட வெளிநாட்டு டெபிட் கார்டை பயன்படுத்தினதுக்கு அதிக கட்டணம் விதிக்கப்பட நான் விரும்பல. யாராவது எஸ்பிஐ (SBI) அல்லது ஹெச்டிஎஃப்சி (HDFC) வங்கி ஏடிஎம்களில் பணம் எடுத்த அனுபவம் இருக்கா? வழக்கமான கட்டண அமைப்பு எப்படி இருக்கும்? ஒரு பரிவர்த்தனைக்கு ஒரு நிலையான கட்டணமா இல்லனா எடுத்த பணத்துல சதவீதமா? ஆரம்பத்துல ₹20,000 - ₹30,000 வரைக்கும் எடுக்கலாம்னு இருக்கேன்.", "normalised": "என்னோட முக்கியமான கவலை கட்டணங்கள் தான். என்னோட வெளிநாட்டு டெபிட் கார்டை ஏ-டி-எம்-களில் உபயோகப்படுத்துறதுக்கு அதிகமான கட்டணம் செலுத்த நான் விரும்பல. யாராவது எ-ஸ்-பி-ஐ இல்ல ஹச்-டி-எஃப்-சி பேங்க் ஏ-டி-எம்-களில் பணம் எடுத்து இருக்கீங்களா? வழக்கமான கட்டண அமைப்பு எப்படி இருக்கும்? ஒவ்வொரு பரிவர்த்தனைக்கும் ஒரு நிலையான கட்டணமா இல்ல பணம் எடுக்குற தொகையில சதவீதமா? நான் ஆரம்பத்துல இருபதாயிரம் ரூபாய்ல இருந்து முப்பதாயிரம் ரூபாய் வரைக்கும் எடுக்கலாம்னு இருக்கேன்."}
{"unnormalised": "அதுமட்டுமில்லாம, கரன்சியை மாத்துறது பத்தி என்ன சொல்லுவீங்க? நான் வந்ததும் ஏர்போர்ட்ல (சத்ரபதி சிவாஜி மஹாராஜ் இன்டர்நேஷனல், டெர்மினல் 2) மாத்துறது நல்லதா, இல்லனா நகரத்துல நல்ல மாற்றுற இடம் ஏதாச்சும் கண்டுபிடிக்கலாமா? ஏர்போர்ட்ல மாற்று விகிதங்கள் சரியா இல்லன்னு கேள்விப்பட்டிருக்கேன். இணையத்துல $1 = ₹83 இருக்கும்னு பார்த்தேன், அதுக்கு நெருக்கமா கிடைச்சா நல்லா இருக்கும்.", "normalised": "அதுமட்டுமில்ல, பணத்தை மாத்துறத பத்தி என்ன நினைக்கிறீங்க? நான் விமான நிலையத்துக்கு வந்ததும் (சத்ரபதி சிவாஜி மஹாராஜ் இன்டர்நேஷனல், டெர்மினல் டூ) மாத்துறது நல்லதா, இல்ல நகரத்துல நம்பகமான எக்ஸ்சேஞ்ச் இடம் கண்டுபிடிக்கிறது நல்லதா? ஏர்போர்ட் எக்ஸ்சேஞ்ச் ரேட் பத்தி நிறைய கலவையான விமர்சனங்கள் கேள்விப்பட்டிருக்கேன். இணையத்துல நான் பார்த்ததுல டாலர் ஒன்னு எண்பத்தி மூணு ரூபாய்க்கு சமம். அப்படி மாத்துனா ரொம்ப நல்லா இருக்கும்."}
{"unnormalised": "இன்னொன்னு - கோலாபா அல்லது பாந்த்ரா போன்ற பகுதிகள்ல நிறைய கடைகள் மற்றும் உணவகங்கள்ல கார்டு வசதி இருக்குமான்னு யாருக்காவது தெரியுமா? இல்லனா டீ வாங்க அல்லது ஆட்டோ-ரிக்ஷா பயணம் செய்ய (₹20 - ₹50 வரை எதிர்பார்க்கலாம்) இன்னும் பணம்தான் முக்கியமா? நான் எவ்வளவு பணம் எடுத்துட்டு வரணும்னு தெரிஞ்சுக்கத்தான் இதெல்லாம் கேட்குறேன்.", "normalised": "இன்னொரு விஷயம் - கோலாபா இல்ல பாந்த்ரா மாதிரி பகுதிகள்ல பெரும்பாலான கடைகள் மற்றும் உணவகங்கள்ல இப்பல்லாம் கார்டு ஏத்துக்குவாங்களா? இல்ல சின்ன சின்ன விஷயங்களுக்கு, அதாவது ஒரு டீ வாங்கறது இல்ல ஆட்டோ-ரிக்ஷாவுல போறதுக்கு (இருபது ரூபாயிலிருந்து ஐம்பது ரூபாய் வரைக்கும் எதிர்பார்க்கலாம்) இன்னும் பணம்தான் ராஜாவா? எனக்கு எவ்ளோ பணம் தேவைப்படும்னு தெரிஞ்சுக்க தான் இதெல்லாம் கேக்குறேன்."}
{"unnormalised": "உங்ககிட்ட இருந்து ஏதாவது உதவிக்குறிப்புகள் அல்லது அறிவுரைகள் கிடைச்சா ரொம்ப உதவியா இருக்கும்! நான் இந்த சின்ன சின்ன விஷயங்கள் எல்லாத்தையும் முன்னாடியே தயார்படுத்திக்கலாம்னு இருக்கேன், அப்பதான் என்னால விடுமுறையை நிம்மதியா அனுபவிக்க முடியும், பணத்தைப் பத்தி கவலைப்படாம இருக்க முடியும். முன்னாடியே நன்றி, பாய் லோக்!", "normalised": "உங்க டிப்ஸ் இல்ல அறிவுரை ரொம்ப உபயோகமா இருக்கும்! இந்த சின்ன சின்ன விஷயங்கள எல்லாம் தயார் பண்ணிட்டு, நிம்மதியா என் விடுமுறையை கொண்டாடணும்னு நெனக்கிறேன். முன்னாடியே நன்றி, பாய் லோக்!"}
