{"unnormalised": "अरे रेडिट इंडिया, थोडी मदत हवी आहे! मी एक छोटा व्यवसाय सुरू करत आहे, सध्या फक्त मी आणि काही फ्रीलांसर आहोत. आम्ही सर्वजण दूरवरून काम करत आहोत, जे ठीक आहे, पण बैठका समन्वयित करणे कठीण होत आहे आणि ग्राहक \"खरा\" पत्ता विचारू लागले आहेत.", "normalised": "अरे रेडिट इंडिया, थोडी मदत हवी आहे! मी एक छोटा व्यवसाय सुरू करत आहे, सध्या फक्त मी आणि काही फ्रीलांसर आहोत. आम्ही सर्व दूरस्थपणे (remotely) काम करत आहोत, जे छान आहे, पण बैठका (meetings) समन्वयित (coordinate) करणं कठीण होत आहे आणि ग्राहक “खरा” पत्ता विचारू लागले आहेत."}
{"unnormalised": "मी हे व्हर्च्युअल ऑफिस ( आभासी कार्यालय ) प्रकरण समजून घेण्याचा प्रयत्न करत आहे, आणि खरं सांगायचं तर, ते थोडं गोंधळात टाकणारं आहे. ऑनलाइन खूप पर्याय आहेत, आणि ते सर्व सारख्याच गोष्टी देतात: एक व्यवसाय पत्ता, मेल फॉरवर्डिंग ( पोस्ट पुढे पाठवणे ), कदाचित काही मीटिंग रूममध्ये प्रवेश. कोणते कायदेशीर आहेत आणि कोणते फक्त घोटाळे आहेत हे सांगणे कठीण आहे.", "normalised": "मी हे वर्चुअल ऑफिसचं (virtual office) प्रकरण समजून घेण्याचा प्रयत्न करत आहे, आणि खरं सांगायचं तर, थोडा गोंधळ उडाला आहे. ऑनलाइन खूप पर्याय आहेत, आणि ते सगळे सारख्याच गोष्टी देतात: व्यवसायाचा पत्ता, मेल फॉरवर्डिंग (mail forwarding), कदाचित काही मीटिंग रूम ॲक्सेस (meeting room access). कोणते खरे आहेत आणि कोणते फक्त स्कॅम (scam) आहेत हे ओळखणं कठीण आहे."}
{"unnormalised": "भारतात कोणी व्हर्च्युअल ऑफिस सेवा वापरली आहे का? विशेषतः, मी मुंबई किंवा नवी मुंबईमध्ये, शक्यतो सीएसटी (छत्रपती शिवाजी टर्मिनस) किंवा ठाणे यांसारख्या रेल्वे स्टेशनजवळ काहीतरी शोधत आहे, ज्यामुळे क्लायंटना भेटण्याची गरज असल्यास प्रत्येकाला तिथे पोहोचणे सोपे होईल. योग्य जीएसटी नोंदणी असणे देखील खूप महत्वाचे आहे! नंतर कर भरताना कोणतीही समस्या नको आहे, तुम्हाला माहीत आहेच!", "normalised": "इथे कोणी भारतात वर्चुअल ऑफिस सेवा वापरली आहे का? विशेषतः, मला मुंबई किंवा नवी मुंबईमध्ये, शक्यतो सी-एस-टी (छत्रपती शिवाजी टर्मिनस) किंवा ठाणे स्टेशनजवळ काहीतरी हवं आहे, ज्यामुळे गरज पडल्यास क्लायंट्सना (clients) भेटायला येणं सोपं होईल. योग्य जी-एस-टी (G-S-T) रजिस्ट्रेशन (registration) असणं खूप महत्त्वाचं आहे! नंतर टॅक्सवाल्यांशी (taxman) काही गडबड नको आहे, तुम्हाला माहीतच आहे!"}
{"unnormalised": "तसेच, अर्थातच, किंमत हा एक महत्त्वाचा घटक आहे. मी एक स्टार्टअप आहे, त्यामुळे माझे बजेट खूप tight (कमी) आहे. मी दरमहा ₹2000 ते ₹10000 पर्यंत किमती पाहिल्या आहेत, आणि मला खात्री नाही की नेमका फरक काय आहे. जास्त महाग म्हणजे फक्त वांद्रेमधील एक फॅन्सी (luxurious) पत्ता आहे का? की जास्त पैसे देण्यामागे खरंच काही कारण आहे?", "normalised": "आणि हो, किंमत पण एक मुद्दा आहेच. मी एक स्टार्टअप (startup) आहे, त्यामुळे बजेट (budget) खूप tight आहे. मी दरमहा दोन हजार रुपये ते दहा हजार रुपये पर्यंत किमती पाहिल्या आहेत, आणि मला नक्की फरक काय आहे हे समजत नाही. जास्त महाग म्हणजे फक्त वांद्रे मधला छान पत्ता आहे का? की जास्त पैसे देण्यामागे खरंच काही कारण आहे?"}
{"unnormalised": "मी \"InstaSpaces\" आणि \"Regus\" सारखे काही पाहिले आहेत, पण \"वन बीकेसी, वांद्रे कुर्ला कॉम्प्लेक्स, मुंबई 400051\" सारखे पत्त्यांचे ठिकाण माझ्या बजेटसाठी थोडे जास्तच fancy (luxurious) वाटत आहे. मला थोडे अधिक...practical (व्यवहार्य) काहीतरी हवे आहे. ठाण्यामध्ये (400601) जरी काही मिळाले तरी उत्तम आहे.", "normalised": "मी \"इन्स्टास्पेसेस\" (Instaspaces) आणि \"रेगस\" (Regus) सारखे काही पाहिले आहेत, पण \"वन बी-के-सी (One B-K-C), वांद्रे कुर्ला कॉम्प्लेक्स (Bandra Kurla Complex), मुंबई ४०००५१\" सारखे पत्ते माझ्या बजेटसाठी थोडे जास्तच fancy वाटतात. मला थोडं practical (व्यवहार्य) काहीतरी हवं आहे. ठाण्यात (४००६०१) जरी मिळालं तरी चालेल."}
{"unnormalised": "आणखी एक गोष्ट: मला एक विश्वसनीय मेल फॉरवर्डिंग ( पोस्ट पुढे पाठवणे ) सेवा हवी आहे. मला बरीच अधिकृत कागदपत्रे आणि कायदेशीर नोटिसा मिळण्याची अपेक्षा आहे, त्यामुळे ती सुरक्षितपणे हाताळली जातील याची खात्री करायची आहे. कागदपत्रे स्कॅन (scan) करून ईमेलने पाठवण्याची सोय असल्यास खूपच छान होईल. \"मुंबई व्हर्च्युअल ऑफिस, ऑफिस नंबर 201, दुसरा मजला, सिटी मॉल, अंधेरी पश्चिम, मुंबई, महाराष्ट्र 400058\" बद्दल कोणाला काही अनुभव आहे का? हे promising (आशादायक) दिसत आहे, पण ते genuine (खरे) आहे की नाही हे verify (सत्यापित) करणे कठीण आहे.", "normalised": "आणखी एक गोष्ट: मला एक विश्वासार्ह मेल फॉरवर्डिंग सेवा हवी आहे. मला बरीच ऑफिशियल डॉक्युमेंट्स (official documents) आणि लीगल नोटिसा (legal notices) अपेक्षित आहेत, त्यामुळे त्या सुरक्षितपणे हाताळल्या जातील याची खात्री करायची आहे. ज्यात डॉक्युमेंट्स स्कॅन (scan) करून ईमेल (email) करण्याची सोय असेल तर ते खूपच चांगलं ठरेल. \"मुंबई वर्चुअल ऑफिस, ऑफिस नंबर २०१, दुसरा मजला, सिटी मॉल, अंधेरी पश्चिम, मुंबई, महाराष्ट्र ४०००५८\" बद्दल कोणाला काही अनुभव आहे का? हे promising (आशादायक) वाटतंय, पण ते खरं आहे की नाही हे verify (सत्यापित) करणं कठीण आहे."}
{"unnormalised": "तर, हो, कोणत्याही सूचना किंवा सल्ल्याचे खूप स्वागत आहे! विशेषतः मुंबई/नवी मुंबईतील रेल्वे स्टेशनजवळ व्यवसाय पत्ते आणि मेल फॉरवर्डिंग ( पोस्ट पुढे पाठवणे ) देणाऱ्या व्हर्च्युअल ऑफिसच्या अनुभवांसाठी मी विचारत आहे. मला सर्व टिप्स आणि ट्रिक्स ( युक्त्या ) सांगा! आगाऊ धन्यवाद, रेडिट!", "normalised": "तर, हो, कोणत्याही शिफारसी किंवा सल्ल्याचे खूप स्वागत आहे! विशेषतः मुंबई/नवी मुंबईतील रेल्वे स्टेशनजवळ असलेले बिझनेस ॲड्रेस (business address) आणि मेल फॉरवर्डिंग देणाऱ्या वर्चुअल ऑफिसच्या अनुभवांसाठी मी उत्सुक आहे. मला सगळ्या टिप्स (tips) आणि ट्रिक्स (tricks) सांगा! आगाऊ धन्यवाद, रेडिट!"}
