{"unnormalised": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਮੁਲਾਂਕਣ ਸਾਲ 2024-25 ਲਈ ਆਈ.ਟੀ.ਆਰ. ਭਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ 31/07/2024 ਤੱਕ ਵਧਾ ਦਿੱਤੀ ਹੈ। ਕਰਦਾਤਾਵਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਆਮਦਨ ਕਰ ਐਕਟ, 1961 ਦੀ ਧਾਰਾ 234F ਦੇ ਤਹਿਤ ਲੇਟ ਫਾਈਲਿੰਗ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਲਈ ਸਮੇਂ ਸਿਰ ਆਪਣਾ ਰਿਟਰਨ ਭਰਨ। ਮਾਹਿਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਫਾਈਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਮਦਨ ਅਤੇ ਟੀ.ਡੀ.ਐਸ. ਦੇ ਵੇਰਵਿਆਂ ਦਾ ਮਿਲਾਨ ਕਰਨ ਲਈ ਫਾਰਮ 26AS ਦੀ ਵਰਤੋਂ ਕਰੋ।", "normalised": "ਆਮਦਨ ਕਰ ਵਿਭਾਗ ਨੇ ਮੁਲਾਂਕਣ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਦੋ ਹਜ਼ਾਰ ਪੱਚੀ ਲਈ ਆਈ-ਟੀ-ਆਰ ਦਾਇਰ ਕਰਨ ਦੀ ਆਖਰੀ ਮਿਤੀ ਨੂੰ ਇਕੱਤੀ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਤੱਕ ਵਧਾ ਦਿੱਤਾ ਹੈ। ਟੈਕਸਦਾਤਾਵਾਂ ਨੂੰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਉਹ ਆਮਦਨ ਕਰ ਐਕਟ, 1961 ਦੀ ਧਾਰਾ ਦੋ ਸੌ ਚੌਂਤੀ ਐਫ ਦੇ ਤਹਿਤ ਦੇਰੀ ਨਾਲ ਦਾਇਰ ਕਰਨ ਵਾਲੇ ਜੁਰਮਾਨੇ ਤੋਂ ਬਚਣ ਲਈ ਸਮੇਂ ਸਿਰ ਆਪਣਾ ਰਿਟਰਨ ਦਾਇਰ ਕਰਨ। ਮਾਹਿਰ ਦਾਇਰ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਮਦਨ ਅਤੇ ਟੀ-ਡੀ-ਐਸ ਦੇ ਵੇਰਵਿਆਂ ਦਾ ਮਿਲਾਨ ਕਰਨ ਲਈ ਫਾਰਮ 26 ਏ-ਐਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੇ ਹਨ।"}
{"unnormalised": "ਜਿਨ੍ਹਾਂ ਵਿਅਕਤੀਆਂ ਦੀ ਆਮਦਨ 2.5 ਲੱਖ ਰੁਪਏ ਤੋਂ ਵੱਧ ਹੈ, ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣਾ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਭਰਨਾ ਲਾਜ਼ਮੀ ਹੈ। ਇਸ ਵਿੱਚ ਤਨਖਾਹਦਾਰ ਕਰਮਚਾਰੀ, ਕਾਰੋਬਾਰੀ ਮਾਲਕ ਅਤੇ ਫ੍ਰੀਲਾਂਸਰ ਸ਼ਾਮਲ ਹਨ। ਆਮਦਨ ਦੇ ਸਰੋਤ ਦੇ ਆਧਾਰ 'ਤੇ ਵੱਖ-ਵੱਖ ਆਈ.ਟੀ.ਆਰ. ਫਾਰਮ ਲਾਗੂ ਹੁੰਦੇ ਹਨ। ਉਦਾਹਰਨ ਵਜੋਂ, ਆਈ.ਟੀ.ਆਰ.-1 ਤਨਖਾਹ, ਇੱਕ ਘਰ ਦੀ ਜਾਇਦਾਦ ਅਤੇ ਹੋਰ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਹੈ, ਜਦੋਂ ਕਿ ਆਈ.ਟੀ.ਆਰ.-3 ਉਨ੍ਹਾਂ ਲਈ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਕਾਰੋਬਾਰੀ ਆਮਦਨ ਹੈ। ਯਾਦ ਰੱਖੋ, ਟੈਕਸ ਸਲੈਬਾਂ ਚੁਣੀ ਗਈ ਟੈਕਸ ਪ੍ਰਣਾਲੀ 'ਤੇ ਨਿਰਭਰ ਕਰਦੀਆਂ ਹਨ।", "normalised": "ਦੋ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੱਧ ਆਮਦਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਨੂੰ ਆਪਣਾ ਆਮਦਨ ਕਰ ਰਿਟਰਨ ਦਾਇਰ ਕਰਨਾ ਲਾਜ਼ਮੀ ਹੈ। ਇਸ ਵਿੱਚ ਤਨਖਾਹਦਾਰ ਕਰਮਚਾਰੀ, ਕਾਰੋਬਾਰੀ ਮਾਲਕ ਅਤੇ ਫ੍ਰੀਲਾਂਸਰ ਸ਼ਾਮਲ ਹਨ। ਆਮਦਨ ਦੇ ਸਰੋਤ ਦੇ ਅਧਾਰ ਤੇ ਵੱਖ-ਵੱਖ ਆਈ-ਟੀ-ਆਰ ਫਾਰਮ ਲਾਗੂ ਹੁੰਦੇ ਹਨ। ਉਦਾਹਰਣ ਵਜੋਂ, ਆਈ-ਟੀ-ਆਰ ਇੱਕ ਤਨਖਾਹ, ਇੱਕ ਘਰ ਦੀ ਜਾਇਦਾਦ, ਅਤੇ ਹੋਰ ਸਰੋਤਾਂ ਤੋਂ ਆਮਦਨ ਵਾਲੇ ਵਿਅਕਤੀਆਂ ਲਈ ਹੈ, ਜਦੋਂ ਕਿ ਆਈ-ਟੀ-ਆਰ ਤਿੰਨ ਕਾਰੋਬਾਰੀ ਆਮਦਨ ਵਾਲੇ ਲੋਕਾਂ ਲਈ ਹੈ। ਯਾਦ ਰੱਖੋ, ਟੈਕਸ ਸਲੈਬਾਂ ਚੁਣੀ ਗਈ ਟੈਕਸ ਪ੍ਰਣਾਲੀ ਦੇ ਅਧਾਰ ਤੇ ਵੱਖੋ ਵੱਖਰੀਆਂ ਹੁੰਦੀਆਂ ਹਨ।"}
{"unnormalised": "ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੱਕ ਆਈ.ਟੀ.ਆਰ. ਫਾਈਲ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ 5,000 ਰੁਪਏ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਇਹ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਸਾਰੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼, ਜਿਵੇਂ ਕਿ ਫਾਰਮ 16, ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਅਤੇ ਨਿਵੇਸ਼ ਸਬੂਤ, ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਇਕੱਠੇ ਕਰ ਲਏ ਜਾਣ। ਸਹਾਇਤਾ ਲਈ ਕਿਸੇ ਟੈਕਸ ਪੇਸ਼ੇਵਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਜਾਂ ਔਨਲਾਈਨ ਟੈਕਸ ਫਾਈਲਿੰਗ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਧਿਆਨ ਰੱਖੋ ਕਿ ਭਾਵੇਂ ਤੁਹਾਡੀ ਟੈਕਸ ਦੇਣਦਾਰੀ ਜ਼ੀਰੋ ਹੈ, ਆਈ.ਟੀ.ਆਰ. ਫਾਈਲ ਕਰਨਾ ਲੋਨ ਐਪਲੀਕੇਸ਼ਨਾਂ ਅਤੇ ਵੀਜ਼ਾ ਪ੍ਰੋਸੈਸਿੰਗ ਲਈ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ।", "normalised": "ਨਿਰਧਾਰਤ ਮਿਤੀ ਤੱਕ ਆਈ-ਟੀ-ਆਰ ਦਾਇਰ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹਿਣ 'ਤੇ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਤੱਕ ਦਾ ਜੁਰਮਾਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਸਾਰੇ ਲੋੜੀਂਦੇ ਦਸਤਾਵੇਜ਼, ਜਿਵੇਂ ਕਿ ਫਾਰਮ ਸੋਲਾਂ, ਬੈਂਕ ਸਟੇਟਮੈਂਟਾਂ ਅਤੇ ਨਿਵੇਸ਼ ਦੇ ਸਬੂਤ, ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਇਕੱਠੇ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਸਹਾਇਤਾ ਲਈ ਕਿਸੇ ਟੈਕਸ ਪੇਸ਼ੇਵਰ ਨਾਲ ਸਲਾਹ ਕਰੋ ਜਾਂ ਔਨਲਾਈਨ ਟੈਕਸ ਫਾਈਲਿੰਗ ਪਲੇਟਫਾਰਮਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਯਾਦ ਰੱਖੋ ਕਿ ਭਾਵੇਂ ਤੁਹਾਡੀ ਟੈਕਸ ਦੇਣਦਾਰੀ ਸਿਫ਼ਰ ਹੈ, ਫਿਰ ਵੀ ਲੋਨ ਐਪਲੀਕੇਸ਼ਨਾਂ ਅਤੇ ਵੀਜ਼ਾ ਪ੍ਰੋਸੈਸਿੰਗ ਲਈ ਆਈ-ਟੀ-ਆਰ ਦਾਇਰ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ।"}
