{"unnormalised": "नमस्कार Reddit, मला भारतातील विमा पॉलिसीं (insurance policies) बद्दल थोडा सल्ला हवा आहे. मला एक चांगली टर्म लाइफ इन्शुरन्स योजना (term life insurance plan) घ्यायची आहे. माझे वय 30 वर्षे आहे. कोणाकडे काही शिफारसी आहेत का? मी खूप गोंधळलो आहे, कारण मला खूप पर्याय दिसत आहेत.", "normalised": "नमस्कार रेडिट, मला भारतातील विमा पॉलिसींविषयी काही सल्ल्याची आवश्यकता आहे. मी एक चांगली मुदत जीवन विमा योजना (टर्म लाईफ इन्शुरन्स प्लॅन) घेण्याच्या विचारात आहे. माझे वय तीस वर्षे आहे. तुमच्या काही शिफारशी आहेत का? मी थोडा गोंधळलो आहे कारण मला खूप सारे पर्याय दिसत आहेत."}
{"unnormalised": "मी काही संशोधन करत आहे आणि मला LIC टेक टर्म (LIC Tech Term), एचडीएफसी लाईफ क्लिक 2 प्रोटेक्ट 3D प्लस (HDFC Life Click 2 Protect 3D Plus) आणि आयसीआयसीआय प्रुडेन्शियल आयप्रोटेक्ट स्मार्ट (ICICI Prudential iProtect Smart) सारखे काही पर्याय सापडले आहेत. पॉलिसीबाजार (Policybazaar) यापैकी बऱ्याच योजना पुढे ढकलत आहे असे दिसते. या पॉलिसींची तुलना करताना मी कोणत्या गोष्टी विचारात घ्याव्यात? 1 कोटी रुपयांच्या (Rs. 1 crore) कव्हरचे (cover) प्रीमियम (premium) खूप वेगवेगळे दिसते. देवाने न करो आणि काही झाले, तर माझे कुटुंब आर्थिकदृष्ट्या सुरक्षित असले पाहिजे, असे मला वाटते. मी 30 वर्षांच्या पॉलिसी कालावधीसाठी (policy duration) शोधत आहे. क्लेम सेटलमेंट रेशो (claim settlement ratio) चांगला किती असतो? तसेच, बारीक अक्षरातील नियम (fine print) कसे वाचावे आणि भविष्यात आश्चर्य टाळण्यासाठी काही टिप्स (tips) आहेत का?", "normalised": "मी काही संशोधन करत आहे आणि मला एल-आय-सी टेक टर्म, एच-डी-एफ-सी लाईफ क्लिक टू प्रोटेक्ट थ्री डी प्लस आणि आय-सी-आय-सी-आय प्रुडेन्शियल आयप्रोटेक्ट स्मार्ट यांसारखे काही पर्याय आढळले आहेत. पॉलिसीबाजार यापैकी बऱ्याच योजना पुढे ढकलत आहे असे दिसते. या पॉलिसींची तुलना करताना मी कोणत्या घटकांचा विचार केला पाहिजे? एक कोटी रुपयांच्या कव्हरसाठी प्रीमियममध्ये बरीच तफावत दिसते. काही वाईट झाल्यास, माझे कुटुंब आर्थिकदृष्ट्या सुरक्षित असले पाहिजे, अशी माझी इच्छा आहे. मी तीस वर्षांच्या पॉलिसी कालावधीचा विचार करत आहे. चांगला क्लेम सेटलमेंट रेशो (दावा निपटारा प्रमाण) काय असतो? तसेच, बारीक अक्षरातील नियम व अटी कशा वाचायच्या आणि भविष्यात आश्चर्य टाळण्यासाठी काही टिप्स?"}
{"unnormalised": "तसेच, विमा क्लेम (insurance claim) करण्याचा कोणाला अनुभव आहे का? ही प्रक्रिया किती सोपी किंवा कठीण आहे? मी एका प्रायव्हेट लिमिटेड (Pvt. Ltd) कंपनीत काम करतो आणि सुमारे 12 लाख रुपये वार्षिक (lakhs p.a.) कमावतो. 1 कोटी रुपयांचे कव्हर पुरेसे आहे का? तसेच, मला \"वेव्हर ऑफ प्रीमियम\" (Waiver of Premium) हा शब्द आढळला. रायडर (rider) असणे चांगले आहे का?", "normalised": "तसेच, विमा दावा (क्लेम) करण्याचा कोणाला अनुभव आहे का? ही प्रक्रिया किती सोपी किंवा कठीण आहे? मी एका प्रायव्हेट लिमिटेड कंपनीत काम करतो आणि सुमारे बारा लाख रुपये वार्षिक कमावतो. एक कोटी रुपयांचे विमा संरक्षण पुरेसे आहे का? तसेच, मला \"वेव्हर ऑफ प्रीमियम\" (प्रीमियम माफी) हा शब्द आढळला. रायडर घेणे चांगले आहे का?"}
