{"unnormalised": "मित्रांनो, विमाबद्दल एक छोटा प्रश्न आहे. माझे वडील, मिस्टर शर्मा, मला नेहमी पॉलिसी घ्यायला सांगतात, पण खरं सांगायचं तर, सगळे पर्याय खूप गोंधळात टाकणारे आहेत. ते LIC जीवन आनंद घेण्यासाठी आग्रह करत आहेत, ते सर्वोत्तम आहे असं त्यांचं म्हणणं आहे, पण तो फक्त जुन्या विचारांचा दृष्टिकोन आहे का? मी २८ वर्षांचा आहे आणि IT मध्ये काम करतो, त्यामुळे मला वाटतं की मी कमी जोखमीचा आहे. मी फक्त १ कोटी रुपयांचा टर्म प्लॅन घेऊन विषय संपवावा का?", "normalised": "नमस्कार मंडळी, विम्याबद्दल एक छोटासा प्रश्न आहे. माझे वडील, मिस्टर शर्मा, सतत म्हणतात की मला पॉलिसी घ्यायला पाहिजे, पण खरं सांगायचं तर सगळे पर्याय खूप गोंधळात टाकणारे आहेत. ते एल-आय-सी जीवन आनंदसाठी आग्रह धरत आहेत, तेच सर्वोत्तम आहे असं त्यांचं म्हणणं आहे, पण तो फक्त जुन्या विचारसरणीचा भाग आहे का? मी अठ्ठावीस वर्षांचा आहे आणि आय-टी मध्ये काम करतो, त्यामुळे मी तुलनेने कमी जोखमीचा आहे, असं मला वाटतं? मी फक्त एक कोटी रुपयांचा टर्म प्लॅन घ्यावा आणि विषय संपवावा का?"}
{"unnormalised": "मी Policybazaar सारख्या काही ऑनलाईन साईट्स पाहिल्या आहेत आणि प्रीमियम्स बरीच वाजवी वाटत आहेत. HDFC Life नावाच्या एका कंपनीने मला ३० वर्षांच्या मुदतीसाठी सुमारे ८००० रुपये प्रति वर्ष इतका हप्ता सांगितला आहे. ती चांगली डील आहे का? तसेच, गंभीर आजार रायडर्सबद्दल काय? ते अतिरिक्त ₹२०००-₹३००० प्रति वर्ष किमतीचे आहेत का? मला सर्वात जास्त भीती या गोष्टीची वाटते की आयुष्याच्या उत्तरार्धात मला कर्करोगासारख्या एखाद्या आजाराचं निदान झालं आणि मी कंगाल झालो तर?", "normalised": "मी पॉलिसीबाजार वगैरेसारख्या काही ऑनलाईन गोष्टी पाहिल्या आहेत आणि प्रीमियम खूप वाजवी दिसत आहेत. एचडीएफसी लाईफ नावाच्या एका कंपनीने मला तीस वर्षांच्या मुदतीसाठी सुमारे आठ हजार रुपये प्रति वर्ष इतका दर सांगितला. ती चांगली योजना आहे का? तसेच, गंभीर आजार रायडर्सबद्दल काय? ते अतिरिक्त दोन हजार ते तीन हजार रुपये प्रति वर्ष देण्यासारखे आहेत का? मला सर्वात जास्त भीती वाटते ती म्हणजे आयुष्यात नंतर कर्करोगासारखे काहीतरी निदान झाल्यास आणि कंगाल होण्याची."}
{"unnormalised": "मुळात, मला विम्याचं ELI5 (Explain Like I'm 5) व्हर्जन हवं आहे. नवख्यांसाठी काही शिफारसी आहेत का? मला माझ्या कुटुंबासाठी आर्थिक भविष्य सुरक्षित करायचे आहे आणि कलम 80C अंतर्गत कर दायित्व कमी करायचं आहे. तुमच्या मदतीसाठी आगाऊ धन्यवाद, भाइयों!", "normalised": "मुळात, मला विम्याचं एकदम सोप्या भाषेत स्पष्टीकरण (E-L-I-five version) हवं आहे. नवशिक्यांसाठी काही शिफारसी आहेत का? मला माझ्या कुटुंबासाठी आर्थिक भविष्य सुरक्षित करण्यात आणि कलम ८० सी अंतर्गत कर दायित्व कमी करण्यात जास्त रस आहे. तुमच्या मदतीसाठी आगाऊ धन्यवाद, भाइयों!"}
