{"unnormalised": "শিক্ষা ও প্রযুক্তির জগতে, গাণিতিক সমীকরণ মুদ্রণের জন্য LaTeX একচ্ছত্র অধিপতি। কিন্তু মাঝে মাঝে, অনলাইনে জটিল সূত্র পড়া প্রাচীন হায়ারোগ্লিফিক্স পাঠোদ্ধারের মতো মনে হতে পারে। কখনও ভেবে দেখেছেন কেন ঐ সমীকরণগুলো এত তীক্ষ্ণ এবং স্পষ্ট দেখায়? সম্ভবত সেটি LaTeX-এর কাজ! পাঠ্যপুস্তক থেকে শুরু করে গবেষণাপত্র পর্যন্ত, এটিই প্রধান হাতিয়ার। আর, না, এর উচ্চারণ রবারের মতো নয় – কেউ কেউ \"লে-টেক\" বা \"লা-টেক\" বলে থাকে।", "normalised": "একাডেমিক এবং প্রযুক্তির জগতে, গাণিতিক সমীকরণ কম্পোজ করার জন্য এল-এ-টেক্সের রাজত্ব চলছে। কিন্তু মাঝে মাঝে, অনলাইনে জটিল সূত্র পড়া প্রাচীন হায়ারোগ্লিফিক্স পাঠোদ্ধার করার মতো মনে হতে পারে। কখনও ভেবেছেন কেন ঐ সমীকরণগুলো এত তীক্ষ্ণ এবং স্পষ্ট দেখায়? সম্ভবত এল-এ-টেক্সের কাজ এটা! পাঠ্যপুস্তক থেকে শুরু করে গবেষণাপত্র পর্যন্ত, এটাই প্রধান হাতিয়ার। এবং, না, এটির উচ্চারণ রাবারের মতো নয় - \"লেই-টেক\" বা \"লা-টেক\" এর মতো উচ্চারণ করুন, আপনি কাকে জিজ্ঞাসা করছেন তার উপর নির্ভর করে।"}
{"unnormalised": "MathJax-এর একটি সাম্প্রতিক আপডেট, যা একটি জনপ্রিয় জাভাস্ক্রিপ্ট ডিসপ্লে ইঞ্জিন, ওয়েবপেজে LaTeX-ফর্ম্যাট করা বিষয়বস্তু দেখা অনেক সহজ করার প্রতিশ্রুতি দিয়েছে। বিশেষভাবে, এই আপডেটটি বিভিন্ন ব্রাউজার এবং ডিভাইসে রেন্ডারিং গতি এবং সামঞ্জস্যের উপর লক্ষ্য রাখে। একটি কাগজের কথা ভাবুন যেখানে $E=mc^2$-এর মতো একটি সমীকরণ লোড হতে অনেক সময় লাগছে। হতাশাজনক, তাই না? MathJax আরও ভাল ক্যাশিং মেকানিজম প্রয়োগ করে এবং বিভিন্ন প্ল্যাটফর্মের জন্য কোড অপ্টিমাইজ করে এটি সমাধান করার লক্ষ্য রাখে।", "normalised": "ম্যাথজ্যাক্স-এর একটি সাম্প্রতিক আপডেট, একটি জনপ্রিয় জাভাস্ক্রিপ্ট ডিসপ্লে ইঞ্জিন, ওয়েব পেজে এল-এ-টেক্স ফর্ম্যাট করা বিষয়বস্তু দেখা অনেক সহজ করে তুলবে বলে প্রতিশ্রুতি দিয়েছে। বিশেষভাবে, আপডেটটি বিভিন্ন ব্রাউজার এবং ডিভাইসের মধ্যে রেন্ডারিং গতি এবং সামঞ্জস্যকে লক্ষ্য করে। একটি কাগজ পড়ার চেষ্টা করছেন যেখানে E সমান m c স্কোয়ার্ড এর মতো একটি সমীকরণ লোড হতে অনেক সময় নিচ্ছে, কল্পনা করুন। হতাশাজনক, তাই না? ম্যাথজ্যাক্স আরও ভাল ক্যাশিং মেকানিজম প্রয়োগ করে এবং বিভিন্ন প্ল্যাটফর্মের জন্য কোড অপ্টিমাইজ করে এটি সমাধান করার লক্ষ্য রাখে।"}
{"unnormalised": "আপগ্রেডটি জটিল সমীকরণের জন্য ৩০% পর্যন্ত গতি উন্নতির দাবি করে। ৩০% সামান্য শোনাতে পারে, তবে এটি একটি বিশাল পার্থক্য তৈরি করতে পারে, বিশেষ করে যখন ইন্টিগ্রাল, সমষ্টি এবং ম্যাট্রিক্স-এ পরিপূর্ণ গবেষণাপত্র নিয়ে কাজ করা হয়। $\\int_{a}^{b} f(x) dx$ অথবা $\\sum_{i=1}^{n} i^2$-এর মতো অভিব্যক্তিগুলি প্রায় সঙ্গে সঙ্গেই লোড হওয়ার কথা ভাবুন। প্রকল্পটি AMSmath প্যাকেজের জন্য উন্নত সমর্থন নিয়েও গর্ব করে, যা উন্নত গাণিতিক স্বরলিপির জন্য অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "আপগ্রেডটি জটিল সমীকরণের জন্য ত্রিশ শতাংশ পর্যন্ত গতি উন্নতির দাবি করে। ত্রিশ শতাংশ ছোট মনে হতে পারে, তবে এটি একটি বিশাল পার্থক্য তৈরি করতে পারে, বিশেষত যখন ইন্টিগ্রাল, সামেশন এবং ম্যাট্রিক্স ভর্তি গবেষণা পত্রের সাথে কাজ করা হয়। a থেকে b পর্যন্ত f অফ x d x এর ইন্টিগ্রাল অথবা i সমান এক থেকে n পর্যন্ত i স্কোয়ার্ডের সামেশন প্রায় সাথে সাথেই লোড হওয়ার কথা ভাবুন। প্রকল্পটি এ-এম-এস গণিত প্যাকেজগুলির জন্য উন্নত সমর্থন নিয়েও গর্ব করে, যা উন্নত গাণিতিক স্বরলিপির জন্য অত্যন্ত গুরুত্বপূর্ণ।"}
{"unnormalised": "আপডেটটি ইতিমধ্যে arxiv.org এবং stackexchange.com/math-এর মতো সাইটে প্রকাশ করা হয়েছে, এবং ব্যবহারকারীদের কাছ থেকে ইতিবাচক প্রতিক্রিয়া আসছে। জটিল অভিব্যক্তি রেন্ডার হওয়ার জন্য আর অপেক্ষা করতে হবে না – দ্রুত এবং আরও দক্ষ LaTeX রেন্ডারিংয়ের জন্য গণিত এখন আরও মসৃণ হয়েছে। তাই পরের বার যখন আপনি অনলাইনে সুন্দরভাবে ফর্ম্যাট করা কোনও সমীকরণ দেখবেন, তখন LaTeX এবং MathJax-এর লোকেদের নীরবে ধন্যবাদ জানাবেন।", "normalised": "আপডেটটি ইতিমধ্যেই আরকাইভ ডট অর্গ এবং স্ট্যাকএক্সচেঞ্জ ডট কম স্ল্যাশ ম্যাথের মতো সাইটে রোল আউট করা হয়েছে, ব্যবহারকারীদের কাছ থেকে ইতিবাচক প্রতিক্রিয়া আসছে। জটিল অভিব্যক্তি রেন্ডার হওয়ার জন্য আর অপেক্ষা করতে হবে না – দ্রুত এবং আরও দক্ষ এল-এ-টেক্স রেন্ডারিংয়ের জন্য গণিত এখন অনেক মসৃণ হয়ে গেছে। তাই পরের বার যখন আপনি অনলাইনে সুন্দরভাবে ফর্ম্যাট করা কোনও সমীকরণ দেখবেন, তখন এল-এ-টেক্স এবং ম্যাথজ্যাক্সের লোকেদের নীরবে ধন্যবাদ জানাবেন।"}
