```json
{
  "unnormalised": "ఆదాయపు పన్ను శాఖ ఐటీఆర్ దాఖలు చేయడానికి కొత్త గడువును జారవిడిచింది, మళ్లీ! స్పష్టంగా, 31/07/2024 అందరికీ తగినంత వినోదం కాదు, కాబట్టి వారు దానిని పొడిగించారు... లేదా బహుశా గోల్‌పోస్ట్‌ను మరింత దూరం చేశారు. పొడిగింపుకు కారణం \"సాంకేతిక ఇబ్బందులు\" అని వర్గాలు చెబుతున్నాయి, ఇది \"క్షమించండి, మా సర్వర్లు చివరి నిమిషంలో ఫైలర్ల యొక్క చాయ్-ఇంధనంతో కూడిన భయాందోళనలను నిర్వహించలేకపోయాయి\" అనే కోడ్.",
  "normalised": "ఆదాయపు పన్ను శాఖ ఐ-టి-ఆర్ దాఖలు చేయడానికి కొత్త గడువును జారవిడిచింది, మళ్లీ! స్పష్టంగా, ముప్పై ఒకటి జూలై రెండు వేల ఇరవై నాలుగు అందరికీ తగినంత వినోదం కాదు, కాబట్టి వారు దానిని పొడిగించారు... లేదా బహుశా గోల్‌పోస్ట్‌ను మరింత దూరం చేశారు. పొడిగింపుకు కారణం \"సాంకేతిక ఇబ్బందులు\" అని వర్గాలు చెబుతున్నాయి, ఇది \"క్షమించండి, మా సర్వర్లు చివరి నిమిషంలో ఫైలర్ల యొక్క చాయ్-ఇంధనంతో కూడిన భయాందోళనలను నిర్వహించలేకపోయాయి\" అనే కోడ్.",
  "raw": "ఆదాయపు పన్ను శాఖ ఐటీఆర్ దాఖలు చేయడానికి కొత్త గడువును జారవిడిచింది, మళ్లీ! స్పష్టంగా, 31/07/2024 అందరికీ తగినంత వినోదం కాదు, కాబట్టి వారు దానిని పొడిగించారు... లేదా బహుశా గోల్‌పోస్ట్‌ను మరింత దూరం చేశారు. పొడిగింపుకు కారణం \"సాంకేతిక ఇబ్బందులు\" అని వర్గాలు చెబుతున్నాయి, ఇది \"క్షమించండి, మా సర్వర్లు చివరి నిమిషంలో ఫైలర్ల యొక్క చాయ్-ఇంధనంతో కూడిన భయాందోళనలను నిర్వహించలేకపోయాయి\" అనే కోడ్."
}
```
```json
{
  "unnormalised": "ఈ తాజా \"అవకాశం\" ఆలస్య రుసుములు వర్తిస్తాయని సున్నితంగా గుర్తు చేస్తుంది, ఇది మీ ఆదాయ వర్గం ఆధారంగా రూ. 5000 నుండి రూ. 10000 వరకు ఉంటుంది. మీ తాత్సారం మరియు IT శాఖకు సస్పెన్స్ పట్ల ఉన్న ప్రేమతో జాతీయ ఖజానాకు విరాళంగా భావించండి. నిపుణులు ఈసారి చివరి నిమిషం వరకు వేచి ఉండకూడదని సిఫార్సు చేస్తున్నారు.",
  "normalised": "ఈ తాజా \"అవకాశం\" ఆలస్య రుసుములు వర్తిస్తాయని సున్నితంగా గుర్తు చేస్తుంది, ఇది మీ ఆదాయ వర్గం ఆధారంగా ఐదు వేల రూపాయల నుండి పది వేల రూపాయల వరకు ఉంటుంది. మీ తాత్సారం మరియు ఐ-టి శాఖకు సస్పెన్స్ పట్ల ఉన్న ప్రేమతో జాతీయ ఖజానాకు విరాళంగా భావించండి. నిపుణులు ఈసారి చివరి నిమిషం వరకు వేచి ఉండకూడదని సిఫార్సు చేస్తున్నారు.",
  "raw": "ఈ తాజా \"అవకాశం\" ఆలస్య రుసుములు వర్తిస్తాయని సున్నితంగా గుర్తు చేస్తుంది, ఇది మీ ఆదాయ వర్గం ఆధారంగా రూ. 5000 నుండి రూ. 10000 వరకు ఉంటుంది. మీ తాత్సారం మరియు IT శాఖకు సస్పెన్స్ పట్ల ఉన్న ప్రేమతో జాతీయ ఖజానాకు విరాళంగా భావించండి. నిపుణులు ఈసారి చివరి నిమిషం వరకు వేచి ఉండకూడదని సిఫార్సు చేస్తున్నారు."
}
```
```json
{
  "unnormalised": "కాబట్టి, మీ ఫారం 16ను దుమ్ము దులుపండి, మీరు నిర్వహించడానికి ప్రమాణం చేసిన బాధించే పెట్టుబడి వివరాలను గుర్తుంచుకోండి మరియు ఫైల్ చేయండి. మరియు హే, ఈసారి మీరు దీపావళికి ముందే మీ వాపసును పొందుతారు! లేదా కనీసం తదుపరి పన్ను కాలం ప్రారంభమయ్యే ముందు. సంతోషంగా ఫైల్ చేయండి! మీ పక్షాన అసమానతలు ఎప్పటికీ ఉండవచ్చు మరియు మీ ఇ-ధృవీకరణ మొదటి ప్రయత్నంలోనే విజయవంతం కావచ్చు (అసంభవం, కానీ మనం కలలు కనవచ్చు).",
  "normalised": "కాబట్టి, మీ ఫారం పదహారును దుమ్ము దులుపండి, మీరు నిర్వహించడానికి ప్రమాణం చేసిన బాధించే పెట్టుబడి వివరాలను గుర్తుంచుకోండి మరియు ఫైల్ చేయండి. మరియు హే, ఈసారి మీరు దీపావళికి ముందే మీ వాపసును పొందుతారు! లేదా కనీసం తదుపరి పన్ను కాలం ప్రారంభమయ్యే ముందు. సంతోషంగా ఫైల్ చేయండి! మీ పక్షాన అసమానతలు ఎప్పటికీ ఉండవచ్చు మరియు మీ ఇ-ధృవీకరణ మొదటి ప్రయత్నంలోనే విజయవంతం కావచ్చు (అసంభవం, కానీ మనం కలలు కనవచ్చు).",
  "raw": "కాబట్టి, మీ ఫారం 16ను దుమ్ము దులుపండి, మీరు నిర్వహించడానికి ప్రమాణం చేసిన బాధించే పెట్టుబడి వివరాలను గుర్తుంచుకోండి మరియు ఫైల్ చేయండి. మరియు హే, ఈసారి మీరు దీపావళికి ముందే మీ వాపసును పొందుతారు! లేదా కనీసం తదుపరి పన్ను కాలం ప్రారంభమయ్యే ముందు. సంతోషంగా ఫైల్ చేయండి! మీ పక్షాన అసమానతలు ఎప్పటికీ ఉండవచ్చు మరియు మీ ఇ-ధృవీకరణ మొదటి ప్రయత్నంలోనే విజయవంతం కావచ్చు (అసంభవం, కానీ మనం కలలు కనవచ్చు)."
}
```
