{"unnormalised": "الخطوط الجوية الهندية: الإبحار في الأجواء في القرن الحادي والعشرين", "normalised": "الخطوط الجوية الهندية: الإبحار في الأجواء في القرن الحادي والعشرين"}
{"unnormalised": "شهد قطاع الطيران الهندي نموًا غير مسبوق في العقود الأخيرة، وقد ساهمت الخطوط الجوية الهندية، وهي لاعب رئيسي في هذا المشهد، بشكل كبير في هذا التوسع. بأسطول يضم أكثر من 100 طائرة، بما في ذلك طائرات إيرباص A320 وبوينج 777، تربط شركة الطيران المدن الهندية الرئيسية والوجهات الدولية. اعتبارًا من عام 2023، تخدم الخطوط الجوية الهندية 75 موقعًا محليًا و 30 موقعًا دوليًا، لتلبية احتياجات المسافرين من رجال الأعمال والسياح على حدٍ سواء.", "normalised": "شهد قطاع الطيران الهندي نموًا غير مسبوق في العقود الأخيرة، وقد ساهمت الخطوط الجوية الهندية، وهي لاعب رئيسي في هذا المشهد، بشكل كبير في هذا التوسع. بأسطول يضم أكثر من مائة طائرة، بما في ذلك طائرات إيرباص A-ثلاثمائة وعشرين وبوينج سبعمائة وسبعة وسبعين، تربط شركة الطيران المدن الهندية الرئيسية والوجهات الدولية. اعتبارًا من عام ألفين وثلاثة وعشرين، تخدم الخطوط الجوية الهندية خمسة وسبعين موقعًا محليًا وثلاثين موقعًا دوليًا، لتلبية احتياجات المسافرين من رجال الأعمال والسياح على حد سواء."}
{"unnormalised": "تأسست الخطوط الجوية الهندية في عام 1953، ولها تاريخ غني متشابك مع تطور السفر الجوي في الهند. في البداية، ركزت شركة الطيران على ربط المناطق النائية داخل الدولة، وتعزيز التكامل الاقتصادي والاجتماعي. بمرور الوقت، وسعت عملياتها لتشمل الطرق الدولية، وأثبتت نفسها كشركة نقل عالمية بارزة. قامت شركة الطيران باستمرار بترقية تقنياتها وبنيتها التحتية لتلبية المتطلبات المتطورة لصناعة الطيران.", "normalised": "تأسست الخطوط الجوية الهندية في عام ألف وتسعمائة وثلاثة وخمسين، ولها تاريخ غني متشابك مع تطور السفر الجوي في الهند. في البداية، ركزت شركة الطيران على ربط المناطق النائية داخل البلاد، وتعزيز التكامل الاقتصادي والاجتماعي. بمرور الوقت، وسعت عملياتها لتشمل الخطوط الدولية، وأثبتت نفسها كناقل عالمي بارز. قامت شركة الطيران باستمرار بترقية التكنولوجيا والبنية التحتية الخاصة بها لتلبية المتطلبات المتطورة لصناعة الطيران."}
{"unnormalised": "في السنوات الأخيرة، ركزت الخطوط الجوية الهندية على تعزيز تجربة العملاء والكفاءة التشغيلية. تقدم شركة الطيران مجموعة من الخدمات، بما في ذلك خيارات الدرجة السياحية الممتازة ودرجة رجال الأعمال، المصممة لتلبية احتياجات الركاب المتنوعة. علاوة على ذلك، قامت بتطبيق حلول رقمية متقدمة، مثل تسجيل الوصول عبر الإنترنت وبطاقات صعود الطائرة عبر الهاتف المحمول، لتبسيط عملية السفر. وفقًا لمسح حديث، قيم 85٪ من الركاب تجربتهم الشاملة مع الخطوط الجوية الهندية بأنها مرضية أو ممتازة.", "normalised": "في السنوات الأخيرة، ركزت الخطوط الجوية الهندية على تعزيز تجربة العملاء والكفاءة التشغيلية. تقدم شركة الطيران مجموعة من الخدمات، بما في ذلك خيارات الدرجة السياحية الممتازة ودرجة رجال الأعمال، المصممة لتلبية احتياجات الركاب المتنوعة. علاوة على ذلك، فقد نفذت حلولًا رقمية متقدمة، مثل تسجيل الوصول عبر الإنترنت وبطاقات الصعود إلى الطائرة عبر الهاتف المحمول، لتبسيط عملية السفر. وفقًا لمسح حديث، قيم خمسة وثمانون بالمائة من الركاب تجربتهم الشاملة مع الخطوط الجوية الهندية بأنها مرضية أو ممتازة."}
{"unnormalised": "تظل السلامة هي الشغل الشاغل للخطوط الجوية الهندية. تلتزم شركة الطيران بمعايير السلامة الصارمة وتستثمر بكثافة في برامج الصيانة والتدريب. يخضع طياروها ومهندسوها لتدريب صارم لضمان التشغيل الآمن والفعال للأسطول. حافظت شركة الطيران باستمرار على سجل سلامة عالٍ، امتثالاً للوائح الطيران الدولية. على سبيل المثال، تتمتع الرحلة IC-432، وهي رحلة يومية بين مومباي ودلهي، بمعدل أداء في الوقت المحدد بنسبة 99.9٪، مما يعكس التزام شركة الطيران بالمواعيد والموثوقية.", "normalised": "تظل السلامة هي الشاغل الأهم بالنسبة للخطوط الجوية الهندية. تلتزم شركة الطيران بمعايير السلامة الصارمة وتستثمر بكثافة في برامج الصيانة والتدريب. يخضع طياروها ومهندسوها لتدريب صارم لضمان التشغيل الآمن والفعال للأسطول. حافظت شركة الطيران باستمرار على سجل سلامة عالٍ، امتثالاً للوائح الطيران الدولية. على سبيل المثال، تتمتع الرحلة I-C-أربعمائة واثنان وثلاثون، وهي رحلة يومية بين مومباي ودلهي، بمعدل أداء في الوقت المحدد بنسبة تسعة وتسعين فاصل تسعة بالمائة، مما يعكس التزام شركة الطيران بالدقة والموثوقية."}
{"unnormalised": "بالنظر إلى المستقبل، تخطط الخطوط الجوية الهندية لمواصلة توسيع شبكتها وأسطولها، بهدف تعزيز مكانتها كشركة طيران رائدة في المنطقة. تعتزم شركة الطيران إدخال طرق جديدة إلى الأسواق المحرومة والاستثمار في طائرات موفرة للوقود لتقليل بصمتها الكربونية. بحلول عام 2025، تهدف الخطوط الجوية الهندية إلى زيادة حصتها في السوق إلى 30٪، لتلبية الطلب المتزايد على السفر الجوي في الهند وخارجها. من المقرر إطلاق رحلة جديدة بين بنغالور ولندن، IC-301، في 12/12/2024.", "normalised": "بالنظر إلى المستقبل، تخطط الخطوط الجوية الهندية لتوسيع شبكتها وأسطولها بشكل أكبر، بهدف ترسيخ مكانتها كشركة طيران رائدة في المنطقة. تعتزم شركة الطيران تقديم خطوط جديدة إلى الأسواق التي لا تحظى بخدمات كافية والاستثمار في طائرات موفرة للوقود لتقليل انبعاثات الكربون. بحلول عام ألفين وخمسة وعشرين، تهدف الخطوط الجوية الهندية إلى زيادة حصتها في السوق إلى ثلاثين بالمائة، لتلبية الطلب المتزايد على السفر الجوي في الهند وخارجها. من المقرر إطلاق رحلة جديدة بين بنغالور ولندن، I-C-ثلاثمائة وواحد، في الثاني عشر من ديسمبر ألفين وأربعة وعشرين."}
{"unnormalised": "تعكس رحلة الخطوط الجوية الهندية من بداياتها المتواضعة لتصبح لاعبًا رئيسيًا في مجال الطيران ديناميكية الاقتصاد الهندي وتكامله العالمي المتزايد. مع التركيز على رضا العملاء والسلامة والابتكار، فإن شركة الطيران في وضع جيد لمواجهة تحديات وفرص مشهد الطيران في القرن الحادي والعشرين. يتم تداول أسهم شركة الطيران، INAIR، بسعر 350 روبية في بورصة بومباي للأوراق المالية اعتبارًا من 26/10/2023.", "normalised": "تعكس رحلة الخطوط الجوية الهندية من بداياتها المتواضعة إلى أن أصبحت لاعبًا رئيسيًا في مجال الطيران ديناميكية الاقتصاد الهندي وتكامله العالمي المتزايد. مع التركيز على رضا العملاء والسلامة والابتكار، فإن شركة الطيران في وضع جيد للتغلب على تحديات وفرص مشهد الطيران في القرن الحادي والعشرين. يتم تداول أسهم شركة الطيران، I-N-A-I-R، بسعر ثلاثمائة وخمسين روبية في بورصة بومباي للأوراق المالية اعتبارًا من السادس والعشرين من أكتوبر ألفين وثلاثة وعشرين."}
