{"unnormalised": "## تبسيط خطوط الطيران الهندية: دليل المسافر لأول مرة", "normalised": "## تبسيط خطوط الطيران الهندية: دليل للمسافر لأول مرة"}
{"unnormalised": "قد يبدو السفر جواً داخل الهند أمراً شاقاً، خاصة بالنسبة للمسافرين لأول مرة. مع وجود شركات طيران متعددة تتنافس على اهتمامك ووفرة الشروط والأحكام، فإن فهم طبيعة الأمور أمر بالغ الأهمية. ستكون هذه المدونة بمثابة دليلك الشامل للتنقل في عالم خطوط الطيران الهندية، مما يضمن تجربة سفر سلسة وخالية من المتاعب.", "normalised": "قد يبدو السفر الجوي داخل الهند أمرًا شاقًا، خاصةً بالنسبة للمسافرين لأول مرة. مع تنافس العديد من شركات الطيران على جذب انتباهك ووفرة الشروط والأحكام، فإن فهم طبيعة الأمور أمر بالغ الأهمية. ستكون مدونة  المنشور هذه بمثابة دليلك الشامل للتنقل في عالم الخطوط الجوية الهندية، مما يضمن تجربة سفر سلسة وخالية من المتاعب."}
{"unnormalised": "أولاً وقبل كل شيء، يعد فهم اللاعبين الرئيسيين أمراً أساسياً. تعتبر إنديغو، والتي غالباً ما يُشار إليها بـ 6E في مواقع الحجز، أكبر شركة طيران من حيث الحصة السوقية، وتشتهر بشبكتها المحلية الواسعة وخدمتها الدقيقة بشكل عام. تفتخر شركة طيران الهند، التي كانت مملوكة للحكومة سابقاً وغالباً ما يشار إليها بـ AI، بإرث من الموثوقية ومجموعة واسعة من الوجهات الدولية. سبايس جيت، المشار إليها بـ SG، هي شركة أخرى مشهورة منخفضة التكلفة، وغالباً ما تقدم صفقات جذابة. تقدم فيستارا، التي غالباً ما يُنظر إليها على أنها UK أو VTI (رمز IATA الخاص بها)، تجربة متميزة مع مقاعد مريحة وخدمات محسنة على متن الطائرة. وأخيراً، أصبحت شركة طيران آسيا الهند، التي كانت تحمل سابقاً الرمز I5، مملوكة الآن لشركة طيران الهند وهي خيار آخر مناسب للميزانية.", "normalised": "بادئ ذي بدء، فهم اللاعبين الرئيسيين هو المفتاح. إنديغو (IndiGo)، غالبًا ما يُشار إليها بـ \"6E\" على مواقع الحجز، هي أكبر شركة طيران من حيث الحصة السوقية، وتشتهر بشبكتها المحلية الواسعة وخدمتها المنتظمة بشكل عام. تفتخر طيران الهند (Air India)، التي كانت سابقًا شركة مملوكة للحكومة وغالبًا ما يشار إليها بـ \"A-I\"، بإرث من الموثوقية ومجموعة واسعة من الوجهات الدولية. سبايس جيت (SpiceJet)، المشار إليها بـ \"S-G\"، هي شركة أخرى شهيرة منخفضة التكلفة، وغالبًا ما تقدم صفقات جذابة. تقدم فيستارا (Vistara)، التي يُنظر إليها غالبًا على أنها \"U-K\" أو \"V-T-I\" (رمز IATA الخاص بهم)، تجربة متميزة مع مقاعد مريحة وخدمات محسنة على متن الطائرة. أخيرًا، طيران آسيا الهند (AirAsia India)، التي كانت سابقًا I5، مملوكة الآن لشركة طيران الهند وهي خيار آخر مناسب للميزانية."}
{"unnormalised": "يمكن حجز تذكرتك بعدة طرق. الطريقة الأكثر شيوعاً هي من خلال بوابات السفر عبر الإنترنت مثل MakeMyTrip و Yatra و Cleartrip. تتيح لك هذه المجمعات مقارنة الأسعار والجداول الزمنية عبر شركات الطيران المختلفة. بدلاً من ذلك، يمكنك الحجز مباشرةً من خلال موقع شركة الطيران أو تطبيق الهاتف المحمول الخاص بها. على سبيل المثال، موقع IndiGo الإلكتروني، goindigo.in، سهل الاستخدام للغاية. قارن دائماً الأسعار عبر منصات متعددة قبل الانتهاء من حجزك للحصول على أفضل صفقة. انتبه جيداً لقواعد الأجرة، خاصةً بدل الأمتعة، حيث يمكن أن تتراكم رسوم الأمتعة الزائدة بسرعة. تذكر استخدام بطاقة ائتمان تقدم نقاط مكافآت، مثل HDFC Regalia أو ICICI Sapphiro، للحصول على مزايا إضافية.", "normalised": "يمكن حجز تذكرتك بعدة طرق. الطريقة الأكثر شيوعًا هي من خلال بوابات السفر عبر الإنترنت مثل MakeMyTrip و Yatra و Cleartrip. تتيح لك هذه المجمعات مقارنة الأسعار والجداول الزمنية عبر شركات الطيران المختلفة. بدلاً من ذلك، يمكنك الحجز مباشرةً من خلال موقع شركة الطيران على الويب أو تطبيق الهاتف المحمول. على سبيل المثال، موقع IndiGo على الويب، goindigo dot in، سهل الاستخدام للغاية. قارن دائمًا الأسعار عبر منصات متعددة قبل الانتهاء من حجزك للحصول على أفضل صفقة. انتبه جيدًا لقواعد الأسعار، وخاصةً بدل الأمتعة، حيث يمكن أن تتراكم رسوم الأمتعة الزائدة بسرعة. تذكر استخدام بطاقة ائتمان تقدم نقاط مكافآت، مثل HDFC Regalia أو ICICI Sapphiro، للحصول على مزايا إضافية."}
{"unnormalised": "يعد فهم أنواع التذاكر جانباً مهماً آخر. تعتبر أسعار \"Saver\" هي الأكثر اقتصاداً ولكنها عادةً ما تأتي مع قيود على التغييرات والإلغاءات. توفر أسعار \"Flexi\" مزيداً من المرونة ولكن أسعارها أعلى. تقدم بعض شركات الطيران أيضاً خيارات \"الاقتصاد المتميز\" أو \"درجة رجال الأعمال\" لتعزيز الراحة والمرافق. على سبيل المثال، تشتهر درجة رجال الأعمال في فيستارا بمقاعدها الفسيحة ووجباتها الفاخرة. عند الحجز، تأكد من صحة سجل اسم الراكب (PNR). ستحتاج إلى سجل اسم الراكب هذا، إلى جانب بطاقة هوية بصورة صالحة (مثل بطاقة Aadhaar أو بطاقة PAN)، لتسجيل الوصول.", "normalised": "فهم أنواع التذاكر هو جانب حاسم آخر. أسعار \"Saver\" هي الأكثر اقتصادا ولكنها عادة ما تأتي مع قيود على التغييرات والإلغاءات. تقدم أسعار \"Flexi\" مزيدًا من المرونة ولكنها أغلى سعرًا. تقدم بعض شركات الطيران أيضًا خيارات \"الاقتصاد الممتاز\" أو \"درجة رجال الأعمال\" لتوفير راحة ومرافق محسّنة. على سبيل المثال، تشتهر درجة رجال الأعمال في فيستارا بمقاعدها الواسعة ووجبات الطعام الفاخرة. عند الحجز، تأكد من صحة سجل اسم الراكب (PNR). ستحتاج إلى سجل اسم الراكب هذا، بالإضافة إلى صورة هوية صالحة (مثل بطاقة Aadhaar أو بطاقة PAN)، لتسجيل الوصول."}
{"unnormalised": "يمكن إجراء تسجيل الوصول عبر الإنترنت، عادةً بدءاً من 48 ساعة قبل المغادرة. يتيح لك ذلك اختيار مقعدك وتجنب الانتظار في الطوابير في المطار. يمكنك أيضاً تسجيل الوصول في مكتب المطار. تطلب معظم شركات الطيران تسجيل الوصول قبل 45 دقيقة على الأقل من الموعد المحدد للإقلاع للرحلات الداخلية. قد يختلف هذا الموعد النهائي قليلاً حسب المطار وشركة الطيران. على سبيل المثال، في مطار أنديرا غاندي الدولي (DEL) في دلهي، يُنصح عموماً بالوصول قبل ساعتين على الأقل من موعد رحلتك.", "normalised": "يمكن تسجيل الوصول عبر الإنترنت، وعادةً ما يبدأ قبل ثمانية وأربعين ساعة من المغادرة. يتيح لك هذا اختيار مقعدك وتجنب الطوابير في المطار. يمكنك أيضًا تسجيل الوصول في مكتب المطار. تطلب منك معظم شركات الطيران تسجيل الوصول قبل خمس وأربعين دقيقة على الأقل من المغادرة المجدولة للرحلات الداخلية. قد يختلف هذا الموعد النهائي قليلاً اعتمادًا على المطار وشركة الطيران. على سبيل المثال، في مطار أنديرا غاندي الدولي (DEL) في دلهي، يُنصح عمومًا بالوصول قبل ساعتين على الأقل من موعد رحلتك."}
{"unnormalised": "يختلف بدل الأمتعة حسب شركة الطيران ونوع الأجرة. عادةً ما يتراوح بدل الأمتعة المسجلة للرحلات الداخلية من 15 كجم إلى 25 كجم. عادةً ما تقتصر الأمتعة المحمولة على 7 كجم. سيؤدي تجاوز هذه الحدود إلى رسوم إضافية. غالباً ما يكون حجز أمتعة إضافية عبر الإنترنت أرخص من الدفع في المطار. على سبيل المثال، تتقاضى إنديغو حوالي 400 روبية هندية للكيلو جرام الواحد للأمتعة الزائدة في المطار.", "normalised": "يختلف بدل الأمتعة حسب شركة الطيران ونوع السعر. عادةً، يتراوح بدل الأمتعة المسجلة للرحلات الداخلية من خمسة عشر كيلوغرامًا إلى خمسة وعشرين كيلوغرامًا. عادة ما تقتصر الأمتعة المحمولة على سبعة كيلوغرامات. سيؤدي تجاوز هذه الحدود إلى رسوم إضافية. غالبًا ما يكون الحجز المسبق للأمتعة الزائدة عبر الإنترنت أرخص من الدفع في المطار. على سبيل المثال، تتقاضى IndiGo ما يقرب من أربعمائة روبية هندية لكل كيلوغرام للأمتعة الزائدة في المطار."}
{"unnormalised": "قد يكون التنقل في المطار أمراً مربكاً، خاصة خلال ساعات الذروة. ابحث عن لافتات واضحة لإرشادك إلى بوابة المغادرة الخاصة بك. الأمن في المطار صارم، لذا كن مستعداً لإزالة الأحزمة والأحذية والأجهزة الإلكترونية. عادةً ما تقتصر السوائل على حاويات سعة 100 مل ويجب وضعها في كيس شفاف. تذكر أنه لا يُسمح بوجود بنوك الطاقة في الأمتعة المسجلة، ويجب حملها في الأمتعة اليدوية فقط.", "normalised": "قد يكون التنقل في المطار أمرًا مرهقًا، خاصةً خلال ساعات الذروة. ابحث عن لافتات واضحة لإرشادك إلى بوابة المغادرة الخاصة بك. الأمن في المطار صارم، لذا كن مستعدًا لخلع الأحزمة والأحذية والأجهزة الإلكترونية. عادة ما تقتصر السوائل على عبوات سعة مائة مليلتر ويجب وضعها في كيس شفاف. تذكر أنه لا يُسمح بوجود بنوك الطاقة في الأمتعة المسجلة، ويجب حملها في حقيبة اليد فقط."}
{"unnormalised": "على متن الطائرة، ستجد مجموعة من الخدمات حسب شركة الطيران ونوع الأجرة. عادةً ما تكون الوجبات والمشروبات مجانية على شركات الطيران كاملة الخدمات مثل طيران الهند وفيستارا. تقدم شركات الطيران منخفضة التكلفة مثل إنديغو وسبايس جيت قائمة شراء على متن الطائرة. تختلف خيارات الترفيه على متن الطائرة، حيث تقدم بعض شركات الطيران مجموعة مختارة من الأفلام والبرامج التلفزيونية والموسيقى. قد تقدم بعض شركات الطيران أيضاً خدمات wifi على متن الطائرات المختارة.", "normalised": "على متن الطائرة، ستجد مجموعة من الخدمات حسب شركة الطيران ونوع السعر. عادةً ما تكون الوجبات والمشروبات مجانية على شركات الطيران كاملة الخدمات مثل Air India و Vistara. تقدم شركات الطيران منخفضة التكلفة مثل IndiGo و SpiceJet قائمة شراء على متن الطائرة. تختلف خيارات الترفيه على متن الطائرة، حيث تقدم بعض شركات الطيران مجموعة مختارة من الأفلام والبرامج التلفزيونية والموسيقى. قد تقدم بعض شركات الطيران أيضًا خدمات الواي فاي على رحلات محددة."}
{"unnormalised": "في حالة تأخير الرحلات أو إلغائها، تلتزم شركات الطيران عادةً بتقديم المساعدة. قد يشمل ذلك الوجبات والإقامة وترتيبات الرحلات البديلة. تحقق من سياسة شركة الطيران فيما يتعلق بتعطيل الرحلات وحقوقك كمسافر. يمكنك أيضاً تقديم شكوى إلى المديرية العامة للطيران المدني (DGCA) إذا شعرت أن شركة الطيران لم تعالج مخاوفك بشكل كافٍ.", "normalised": "في حالة تأخير الرحلات الجوية أو إلغائها، تلتزم شركات الطيران عادة بتقديم المساعدة. قد يشمل ذلك الوجبات والإقامة وترتيبات الطيران البديلة. تحقق من سياسة شركة الطيران فيما يتعلق بتعطيل الرحلات وحقوقك كراكب. يمكنك أيضًا تقديم شكوى إلى المديرية العامة للطيران المدني (DGCA) إذا شعرت أن شركة الطيران لم تعالج مخاوفك بشكل كافٍ."}
{"unnormalised": "يمكن أن يكون فهم الاختصارات الشائعة لشركات الطيران مفيداً. على سبيل المثال، \"ETA\" تعني الوقت المقدر للوصول، و \"ETD\" تعني الوقت المقدر للمغادرة، و \"PNR\" تعني سجل اسم الراكب. يمكن أن يساعدك معرفة هذه الاختصارات على فهم الإعلانات والتحديثات بشكل أكثر فعالية.", "normalised": "قد يكون فهم اختصارات شركات الطيران الشائعة مفيدًا. على سبيل المثال، يرمز \"ETA\" إلى الوقت المقدر للوصول، و \"ETD\" إلى الوقت المقدر للمغادرة، و \"PNR\" إلى سجل اسم الراكب. يمكن أن يساعدك معرفة هذه الاختصارات على فهم الإعلانات والتحديثات بشكل أكثر فعالية."}
{"unnormalised": "أخيراً، لا تنسَ الاشتراك في برنامج المسافر الدائم الخاص بشركة الطيران لكسب النقاط والمكافآت. يمكن استبدال هذه النقاط برحلات مجانية وترقيات ومزايا أخرى. تشمل البرامج الشائعة Flying Returns من Air India و 6E Rewards من IndiGo. من خلال فهم هذه الجوانب الأساسية لخطوط الطيران الهندية، يمكنك التنقل في الأجواء بثقة والاستمتاع بتجربة سفر سلسة. رحلة سعيدة!", "normalised": "أخيرًا، لا تنسَ الاشتراك في برنامج المسافر الدائم لشركة الطيران لكسب النقاط والمكافآت. يمكن استبدال هذه النقاط برحلات مجانية وترقيات ومزايا أخرى. تشمل البرامج الشائعة برنامج Flying Returns التابع لشركة Air India وبرنامج 6E Rewards التابع لشركة IndiGo. من خلال فهم هذه الجوانب الأساسية لشركات الطيران الهندية، يمكنك التنقل في الأجواء بثقة والاستمتاع بتجربة سفر سلسة. رحلة سعيدة!"}
