{"unnormalised": "حسنًا يا رفاق، لنتحدث عن الخطوط الجوية الهندية، وتحديدًا السفر الجوي *داخل* الهند. لقد عدت للتو من رحلة أخذتني من جواهاتي إلى مومباي، مع توقف في دلهي. بصراحة، تجربة الطيران الداخلية بأكملها مختلطة، أليس كذلك؟", "normalised": "حسنًا يا رفاق، لنتحدث عن الخطوط الجوية الهندية، وتحديدًا الطيران داخل الهند. لقد عدت للتو من رحلة أخذتني من جواهاتي إلى مومباي، مع توقف في دلهي. بصراحة، تجربة الطيران المحلية بأكملها عبارة عن مزيج، أليس كذلك؟"}
{"unnormalised": "أولاً، حجز الرحلات الجوية. أتحقق دائمًا من مواقع متعددة مثل MakeMyTrip و Yatra.com. يبدو أن كل شركة طيران تقدم نوعًا من \"التخفيضات\" أو \"الخصومات\"، ولكن يجب عليك قراءة التفاصيل الدقيقة، أليس كذلك؟ انتهى بي الأمر بحجز رحلة IndiGo رقم 6E203، ولكن كدت أن أحجز مع SpiceJet لمجرد أن السعر الأساسي أرخص. إنها معركة مستمرة للعثور على أفضل صفقة.", "normalised": "أولاً، حجز الرحلات الجوية. أتحقق دائمًا من مواقع متعددة مثل MakeMyTrip و Yatra.com. يبدو أن كل شركة طيران تقدم نوعًا من \"البيع\" أو \"الخصم\"، ولكن عليك قراءة التفاصيل الدقيقة، أليس كذلك؟ انتهى بي الأمر بحجز رحلة IndiGo رقم ستة E مائتين وثلاثة، ولكن كدت أن أختار SpiceJet فقط بسبب السعر الأساسي الأرخص. إنه صراع دائم للعثور على أفضل صفقة."}
{"unnormalised": "ثم هناك تجربة المطار بأكملها. طوابير الأمن دائمًا طويلة، خاصة خلال موسم الذروة مثل ديوالي أو الإجازات الصيفية. كنت أحمل بنك طاقة (20000 مللي أمبير في الساعة)، وتوقفت - على ما يبدو، يجب أن يكون في حقيبة اليد الخاصة بك. دائمًا هناك شيء! والشاي في المطار يكلف، مثل، 150 روبية! سرقة، أقول لكم!", "normalised": "ثم هناك تجربة المطار بأكملها. طوابير الأمن طويلة دائمًا، خاصة خلال مواسم الذروة مثل ديوالي أو الإجازات الصيفية. كنت أحمل بنك طاقة (عشرين ألف مللي أمبير في الساعة)، وتم إيقافي - على ما يبدو، يجب أن يكون في حقيبة اليد الخاصة بك. دائما هناك شيء! والشاي في المطار يكلف، على سبيل المثال، روبية مائة وخمسين! سرقة، أقول لك!"}
{"unnormalised": "على الجانب الإيجابي، تحسنت الكثير من المطارات حقًا في السنوات القليلة الماضية. المبنى رقم 3 في دلهي أنيق للغاية، وحتى المطارات الأصغر مثل جواهاتي خضعت لعملية تجميل. خدمة الواي فاي المجانية هي منقذة للحياة لقتل الوقت أيضًا. على الرغم من أن السرعة تعتمد على عدد الأشخاص الذين يتنافسون لتنزيل مقاطع الفيديو.", "normalised": "على الجانب الإيجابي، تحسنت الكثير من المطارات حقًا في السنوات القليلة الماضية. المحطة الثالثة في دلهي فخمة للغاية، وحتى المطارات الصغيرة مثل جواهاتي خضعت لعملية تجميل. خدمة الواي فاي المجانية هي منقذ للحياة لقتل الوقت أيضًا. على الرغم من أن السرعة تعتمد على عدد الأشخاص الآخرين الذين يقاتلون لتنزيل مقاطع الفيديو."}
{"unnormalised": "الآن، الرحلة نفسها. هذا هو المكان الذي يمكن أن تصبح فيه الأمور مثيرة للاهتمام حقًا. لقد تأخرت رحلاتي لمدة 4 ساعات بسبب \"أسباب تشغيلية\" (مهما كان معنى ذلك!). ثم أنت عالق في البوابة مع أي شخص آخر، تتجول بحثًا عن نقاط شحن. ولكن عندما تكون الأمور في الوقت المحدد، عادة ما يكون الإبحار سلسًا. طاقم الطائرة مهذب بشكل عام، وعروض السلامة ... حسنًا، لقد رأيتهم مليون مرة، أليس كذلك؟", "normalised": "الآن، الرحلة نفسها. هذا هو المكان الذي يمكن أن تصبح فيه الأمور مثيرة للاهتمام حقًا. لقد تأخرت رحلاتي لمدة أربع ساعات بسبب \"أسباب تشغيلية\" (مهما كان معنى ذلك!). ثم أنت عالق في البوابة مع أي شخص آخر، تبحث عن نقاط شحن. ولكن عندما تكون الأمور في الوقت المحدد، فإنها عادة ما تكون سلسة. طاقم الطائرة مهذب بشكل عام، وعروض السلامة هي ... حسنًا، لقد رأيتها مليون مرة، أليس كذلك؟"}
{"unnormalised": "فيما يتعلق بالطعام، فإن طعام الطائرة هو طعام طائرة. عادة ما أكتفي بالمياه المجانية وربما أشتري علبة من Kurkure (30 روبية). تقدم بعض شركات الطيران وجبات حجز مسبق عبر الإنترنت مقابل 500 روبية إضافية أو نحو ذلك، لكنني لم أهتم أبدًا. أفضل أن أنتظر وأتناول شيئًا في الوجهة.", "normalised": "فيما يتعلق بالطعام، فإن طعام الطائرة هو طعام الطائرة. عادة ما أكتفي بالمياه المجانية وربما أشتري علبة كوركوري (ثلاثين روبية). تقدم بعض شركات الطيران وجبات حجز مسبق عبر الإنترنت مقابل خمسمائة روبية إضافية أو نحو ذلك، لكنني لم أهتم أبدًا. أفضل أن أنتظر وأمسك بشيء في الوجهة."}
{"unnormalised": "الهبوط في الوقت المحدد؟ هذا دائمًا مقامرة. هبطت رحلة IndiGo الخاصة بي بالفعل قبل 15 دقيقة في مومباي. لكن كانت لدي رحلات أخرى حلقت لمدة 30 دقيقة قبل الهبوط بسبب حركة المرور الجوية. تنهد. أنت لا تعرف أبدًا.", "normalised": "الهبوط في الوقت المحدد؟ هذا دائما مقامرة. هبطت رحلة IndiGo الخاصة بي بالفعل قبل خمس عشرة دقيقة في مومباي. لكنني حظيت برحلات أخرى دارت لمدة ثلاثين دقيقة قبل الهبوط بسبب حركة المرور الجوية. تنهد. أنت لا تعرف أبدا."}
{"unnormalised": "بشكل عام، السفر على الخطوط الجوية الهندية هو ... تجربة. إنها ميسورة التكلفة نسبيًا (مقارنة بالدول الأخرى)، ولكن يجب أن تكون مستعدًا للتأخيرات المحتملة والمطارات المزدحمة والشاي المبالغ فيه. ما عليك سوى حزم صبرك وكتاب جيد وربما بعض الوجبات الخفيفة. وتحقق دائمًا من بدل الأمتعة - إنه كابوس أن يتم تغريمك برسوم إضافية في مكتب تسجيل الوصول (300 روبية لكل كيلوغرام فوق الحد المسموح به!). رحلات آمنة يا رفاق!", "normalised": "بشكل عام، الطيران بالخطوط الجوية الهندية هو ... تجربة. إنها ميسورة التكلفة نسبيًا (مقارنة بالدول الأخرى)، ولكن عليك أن تكون مستعدًا للتأخيرات المحتملة والمطارات المزدحمة والشاي باهظ الثمن. ما عليك سوى حزم صبرك وكتاب جيد وربما بعض الوجبات الخفيفة. وتحقق دائمًا من بدل الأمتعة - إنه كابوس أن تتعرض لرسوم إضافية في مكتب تسجيل الوصول (ثلاثمائة روبية لكل كيلوغرام فوق الحد المسموح به!). رحلات آمنة يا رفاق!"}
