{"unnormalised": "مرحباً بالجميع،", "normalised": "مرحباً بالجميع،"}
{"unnormalised": "أخطط لرحلة داخل الهند في نوفمبر/ديسمبر. كنت آمل في الحصول على بعض الأفكار من أولئك الذين لديهم خبرة في السفر مع شركات الطيران الهندية المختلفة. أولوياتي هي السلامة والراحة والأداء في الوقت المحدد بشكل أساسي، بهذا الترتيب تقريبًا. التكلفة عامل، ولكنني على استعداد لدفع المزيد مقابل تجربة أفضل بكثير.", "normalised": "أخطط لرحلة داخل الهند في نوفمبر أو ديسمبر. كنت آمل أن أحصل على بعض الأفكار من أولئك الذين لديهم خبرة في السفر على متن شركات الطيران الهندية المختلفة. أولوياتي هي بشكل أساسي السلامة والراحة والالتزام بالمواعيد، بهذا الترتيب تقريبًا. التكلفة عامل، لكنني على استعداد لدفع المزيد مقابل تجربة أفضل بكثير."}
{"unnormalised": "لقد سافرت في الغالب مع إنديغو (6E) في الماضي. عادة ما تكون رحلاتهم في الوقت المحدد، والأجرة معقولة. ومع ذلك، يمكن أن تبدو مقاعدهم ضيقة بعض الشيء، والتجربة الكلية بسيطة للغاية. لقد سمعت آراء متباينة حول طيران الهند (AI). يقول بعض الناس إنها تحسنت كثيرًا مؤخرًا منذ استحواذ تاتا، لكن البعض الآخر لا يزال يشكو من التأخيرات والخدمة غير المتسقة. يمكن أن تكون طائراتهم، خاصة على الطرق الداخلية، قديمة جدًا على ما يبدو. هل سافر أحد معهم مؤخرًا ويمكنه مشاركة تجربته؟", "normalised": "لقد سافرت في الغالب مع إنديغو (six-E) في الماضي. رحلاتهم عادة ما تكون في الوقت المحدد، والأسعار معقولة. ومع ذلك، يمكن أن تبدو مقاعدهم ضيقة بعض الشيء، والتجربة الإجمالية بسيطة للغاية. لقد سمعت آراء متباينة حول طيران الهند (A-I). يقول بعض الناس إنها تحسنت كثيرًا مؤخرًا منذ استحواذ Tata، لكن البعض الآخر لا يزال يشكو من التأخيرات والخدمة غير المتسقة. طائراتهم، خاصة على الطرق المحلية، يمكن أن تكون قديمة جدًا على ما يبدو. هل سافر أحد معهم مؤخرًا ويمكنه مشاركة تجربته؟"}
{"unnormalised": "ثم هناك فيستارا (UK). لقد سمعت أشياء جيدة عن خدمتهم وراحة المقعد، وحقيقة أنهم يقدمون اقتصادًا متميزًا على بعض الطرق أمر مغر. ومع ذلك، فإن أسعارهم عادة ما تكون أعلى من أسعار إنديغو أو طيران الهند. هل التكلفة الإضافية تستحق ذلك؟ أيضًا، ماذا عن سبايس جيت (SG)؟ أتذكر أنني قرأت بعض التقارير المقلقة حول حوادث السلامة منذ فترة. هل لا تزال تعتبر شركة طيران آمنة للسفر معها؟ آخر شركة طيران على راداري هي GoAir (G8)، والتي أعادت تسمية علامتها التجارية مؤخرًا باسم Go First. إنهم يقدمون أسعارًا منخفضة للغاية، لكنني متشكك بعض الشيء بشأن التنازلات التي قد يقدمونها من حيث الصيانة أو الخدمة. هل سافر أحد معهم مؤخرًا؟", "normalised": "ثم هناك فيستارا (U-K). سمعت أشياء جيدة عن خدمتهم وراحة المقعد، وحقيقة أنهم يقدمون الدرجة السياحية الممتازة على بعض الطرق أمر مغر. ومع ذلك، فإن أسعارهم عادة ما تكون أعلى من إنديغو أو طيران الهند. هل التكلفة الإضافية تستحق ذلك؟ أيضًا، ماذا عن سبايس جيت (S-G)؟ أتذكر قراءة بعض التقارير المقلقة حول حوادث السلامة منذ فترة. هل ما زالوا يعتبرون شركة طيران آمنة للسفر معها؟ آخر شركة طيران على راداري هي GoAir (G-eight)، التي أعيد تسميتها مؤخرًا باسم Go First. إنهم يقدمون أسعارًا منخفضة للغاية، لكنني متشكك بعض الشيء بشأن التنازلات التي قد يقدمونها من حيث الصيانة أو الخدمة. هل سافر أحد معهم مؤخرًا؟"}
{"unnormalised": "المسار الذي أفكر فيه هو من دلهي (DEL) إلى كوتشي (COK). المسافة التقريبية هي 2700 كيلومتر. الأسعار التي أراها حاليًا تتراوح من 5000 روبية إلى 12000 روبية حسب شركة الطيران ووقت الحجز. مواعيدي المبدئية هي حوالي 20/11/2024 إلى 28/11/2024. أقدر حقًا أي تجارب أو توصيات محددة، خاصة المتعلقة بهذا المسار المحدد. على سبيل المثال، هل هناك أي أرقام رحلات معينة يجب تجنبها بسبب التأخيرات المتكررة؟ هل هناك أي أنواع طائرات معينة يجب البحث عنها (إيجابًا أو سلبًا)؟", "normalised": "الطريق الذي أفكر فيه هو من دلهي (D-E-L) إلى كوتشي (C-O-K). المسافة التقريبية هي ألفان وسبعمائة كيلومتر. الأسعار التي أراها حاليًا تتراوح من خمسة آلاف روبية إلى اثني عشر ألف روبية حسب شركة الطيران ووقت الحجز. مواعيدي المبدئية هي حوالي العشرين من نوفمبر ألفين وأربعة وعشرين إلى الثامن والعشرين من نوفمبر ألفين وأربعة وعشرين. أقدر حقًا أي تجارب أو توصيات محددة، خاصة المتعلقة بهذا الطريق المحدد. على سبيل المثال، هل هناك أي أرقام رحلات معينة يجب تجنبها بسبب التأخيرات المتكررة؟ هل هناك أي أنواع طائرات محددة يجب البحث عنها (إيجابًا أو سلبًا)؟"}
{"unnormalised": "هل هناك أي رسوم خفية أو رسوم إضافية يجب على المرء أن يكون على علم بها؟ بعض شركات الطيران التي سافرت معها فرضت رسومًا إضافية تبلغ حوالي 200 روبية مقابل مقعد بجوار النافذة. أتساءل أيضًا عن مدى موثوقية الترفيه على متن الطائرة في طيران الهند وفيستارا، لأنني أميل إلى الشعور بالملل بسهولة في الرحلات الطويلة.", "normalised": "هل هناك أي رسوم خفية أو رسوم إضافية يجب على المرء أن يكون على علم بها؟ بعض شركات الطيران التي سافرت معها كان لديها رسوم إضافية تبلغ حوالي مائتي روبية لمقعد بجوار النافذة. أتساءل أيضًا عن مدى موثوقية الترفيه على متن الطائرة في طيران الهند وفيستارا، حيث أميل إلى الشعور بالملل بسهولة في الرحلات الطويلة."}
{"unnormalised": "أخيرًا، هل لديك أي نصائح حول الحصول على أفضل العروض على هذه الرحلات؟ أقوم بفحص العديد من مواقع السفر مثل MakeMyTrip (MMT) و Yatra و ClearTrip. أقوم أيضًا بمقارنة هذه الأسعار بالأسعار الموجودة على مواقع شركات الطيران مباشرةً. أفكر أيضًا في الحجز قبل بضعة أشهر لأن الرحلات الجوية في ديسمبر تميل إلى أن تصبح أكثر تكلفة.", "normalised": "أخيرًا، أي نصائح حول الحصول على أفضل العروض على هذه الرحلات؟ أنا أتحقق من مواقع السفر المختلفة مثل MakeMyTrip (M-M-T) و Yatra و ClearTrip. أقوم أيضًا بمقارنة هذه الأسعار بالأسعار الموجودة على مواقع شركات الطيران مباشرةً. أدرس أيضًا الحجز قبل بضعة أشهر لأن الرحلات الجوية في ديسمبر تميل إلى أن تصبح أكثر تكلفة."}
{"unnormalised": "أي مساعدة أو نصيحة سيكون موضع تقدير كبير! شكرا مقدما!", "normalised": "أي مساعدة أو نصيحة ستكون موضع تقدير كبير! شكرا مقدما!"}
