{"unnormalised": "ممبئی کی کرافورڈ مارکیٹ میں مسلسل بارشوں کے باعث گزشتہ ہفتے سبزیوں کی قیمتوں میں 20 فیصد اضافہ دیکھا گیا۔ ٹماٹر 80 روپے فی کلو فروخت ہو رہے ہیں، جو کہ ایک ہفتہ قبل 60 روپے تھے۔ پیاز کی قیمتوں میں بھی اضافہ ہوا ہے، اور اب یہ 40 روپے فی کلو فروخت ہو رہے ہیں۔ بہت سے دکانداروں کا کہنا ہے کہ یہ ناسک سے نقل و حمل کے مسائل کی وجہ سے ہے۔", "normalised": "ممبئی کی کرافورڈ مارکیٹ میں پچھلے ہفتے مسلسل بارشوں کی وجہ سے سبزیوں کی قیمتوں میں بیس فیصد اضافہ دیکھا گیا۔ ٹماٹر اسی روپے فی کلوگرام فروخت ہو رہے ہیں، جو کہ صرف ایک ہفتہ پہلے ساٹھ روپے فی کلوگرام تھے۔ پیاز کی قیمتوں میں بھی اضافہ دیکھا گیا، جو اب چالیس روپے فی کلوگرام پر فروخت ہو رہی ہے۔ بہت سے دکانداروں کا کہنا ہے کہ یہ ناسک سے نقل و حمل کے مسائل کی وجہ سے ہے۔"}
{"unnormalised": "مقامی خریدار اس مہنگائی سے پریشان ہیں، اور بہت سے لوگوں کا کہنا ہے کہ ان کا ماہانہ بجٹ متاثر ہو رہا ہے۔ مارکیٹ میں باقاعدگی سے خریداری کرنے والی مسز شرما نے کہا، \"پہلے 500 روپے میں سبزی آ جاتی تھی، اب تو وہ بھی مشکل ہے۔\" تاجروں کا اندازہ ہے کہ قیمتیں کم از کم 2 ہفتوں تک زیادہ رہیں گی، اور اگر بارشیں جاری رہیں تو مزید 10 فیصد تک بڑھ سکتی ہیں۔", "normalised": "مقامی خریدار پریشان ہیں، بہت سے لوگوں کا کہنا ہے کہ ان کا ماہانہ بجٹ متاثر ہو رہا ہے۔ مارکیٹ میں باقاعدگی سے خریداری کرنے والی مسز شرما نے کہا، \"پہلے پانچ سو روپے میں سبزی آ جاتی تھی، اب تو وہ بھی مشکل ہے۔\" تاجروں کا خیال ہے کہ قیمتیں کم از کم دو ہفتوں تک زیادہ رہیں گی، اور اگر بارشیں جاری رہیں تو مزید دس فیصد تک بڑھ سکتی ہیں۔"}
{"unnormalised": "سونے کی قیمتیں بھی خبروں میں ہیں۔ کل، چنئی میں 24 قیراط سونا 72,000 روپے فی 10 گرام تک پہنچ گیا، جو کہ ایک ریکارڈ ہے۔ جیولری کی دکانوں پر اب بھی تیزی سے کاروبار ہو رہا ہے، جس کی بنیادی وجہ شادیوں کا جاری سیزن ہے، لیکن بہت سے لوگ ہلکے زیورات کو ترجیح دے رہے ہیں۔ ماہرین کا کہنا ہے کہ اگر عالمی سطح پر کشیدگی بڑھتی ہے، تو سونے کی قیمت سہ ماہی کے اختتام تک 75,000 روپے تک پہنچ سکتی ہے۔", "normalised": "سونے کی قیمتیں بھی خبروں میں ہیں۔ کل چوبیس قیراط سونا چنئی میں بہتر ہزار روپے فی دس گرام تک پہنچ گیا، جو کہ ایک ریکارڈ ہے۔ جیولری کی دکانوں میں ابھی بھی تیزی سے کاروبار ہو رہا ہے، جس کی بنیادی وجہ شادیوں کا جاری سیزن ہے، لیکن بہت سے لوگ ہلکے زیورات کو ترجیح دے رہے ہیں۔ ماہرین کا اندازہ ہے کہ اگر عالمی سطح پر کشیدگی بڑھتی ہے تو سونا اس سہ ماہی کے آخر تک پچہتر ہزار روپے تک پہنچ سکتا ہے۔"}
{"unnormalised": "دریں اثنا، دہلی کی سروجنی نگر مارکیٹ میں، مشہور ایکسپورٹ سرپلس کپڑوں کی مانگ میں اضافہ دیکھا جا رہا ہے۔ کرتیس 150 روپے فی کس اور ٹاپس 200 روپے میں دستیاب ہیں، جو اسے بجٹ کے حوالے سے حساس کالج کے طلباء کے لیے ایک جنت بناتا ہے۔ دہلی یونیورسٹی کی ایک طالبہ نے کہا، \"مجھے صرف 600 روپے میں 3 ٹاپس ملے، یہ تو بالکل مفت میں ملا ہے۔\"", "normalised": "دریں اثنا، دہلی کی سروجنی نگر مارکیٹ میں، مشہور ایکسپورٹ سرپلس کپڑوں کی مانگ میں اضافہ دیکھا جا رہا ہے۔ کرتی سو روپے ایک سو پچاس روپے سے شروع ہوتی ہیں اور ٹاپس دو سو روپے میں دستیاب ہیں، جو بجٹ کے بارے میں فکر مند کالج کے طلباء کے لیے ایک جنت ہے۔ دہلی یونیورسٹی کی ایک طالبہ نے کہا، \"مجھے صرف چھ سو روپے میں تین ٹاپس ملے، بالکل مفت۔\""}
{"unnormalised": "آر بی آئی نے اپنی تازہ ترین مالیاتی پالیسی کے جائزے کے دوران ریپو ریٹ کو 6.5 فیصد پر برقرار رکھا۔ اس سے قرض لینے والوں کو کچھ ریلیف مل سکتا ہے، کیونکہ ہوم اور کار لون کی ای ایم آئی کی شرحیں مستحکم رہنے کا امکان ہے، حالانکہ مہنگائی ایک تشویش کا باعث بنی ہوئی ہے، جو روزمرہ کی خوردہ قیمتوں کو متاثر کر رہی ہے۔ اگلی ایم پی سی میٹنگ 06/08/2024 کو شیڈول ہے، اور تجزیہ کار نتائج کو گہری نظر سے دیکھ رہے ہیں۔", "normalised": "آر-بی-آئی نے اپنی تازہ ترین مالیاتی پالیسی کے جائزے کے دوران ریپو ریٹ کو چھ اعشاریہ پانچ فیصد پر برقرار رکھا۔ اس سے قرض لینے والوں کو کچھ ریلیف مل سکتا ہے، کیونکہ گھر اور کار کے قرضوں کی ای-ایم-آئی کی شرحیں مستحکم رہنے کا امکان ہے، اگرچہ افراط زر ایک تشویش بنی ہوئی ہے، جو روزانہ کی خوردہ قیمتوں کو متاثر کر رہی ہے۔ اگلا ایم-پی-سی کا اجلاس چھ اگست دو ہزار چوبیس کو ہونا طے ہے، تجزیہ کار نتائج پر گہری نظر رکھے ہوئے ہیں۔"}
