```json
{
  "unnormalised": "डॉ. शर्मा, मेरी माँ, अक्सर अखिल भारतीय आयुर्विज्ञान संस्थान, दिल्ली में बाल रोग चिकित्सा में अपने शुरुआती दिनों के बारे में याद करती थीं। वह हंसती थीं, उन अराजक ओपीडी को याद करके जो चिंतित माता-पिता और उनके उतने ही बेचैन बच्चों से भरी होती थीं। \"कल्पना कीजिए,\" वह कहती थीं, \"दिल्ली की चिलचिलाती गर्मी के बीच दस्त के कारण डिहाइड्रेशन से पीड़ित बच्चे के लिए ओआरएस घोल के महत्व को समझाने की कोशिश करना। तापमान 45°C तक पहुँच रहा है, कोई एसी नहीं है, और दरवाजे तक एक कतार लगी हुई है! \" मामलों की भारी मात्रा बहुत अधिक थी, लेकिन उन्होंने हमेशा कहा कि प्रत्येक बच्चा व्यक्तिगत ध्यान देने योग्य है।",
  "normalised": "डॉक्टर शर्मा, मेरी माँ, अक्सर ए-आई-आई-एम-एस, दिल्ली में बाल रोग चिकित्सा में अपने शुरुआती दिनों के बारे में याद करती थीं। वह हंसती थीं, उन अराजक ओ-पी-डी-एस को याद करके जो चिंतित माता-पिता और उनके उतने ही बेचैन बच्चों से भरी होती थीं। \"कल्पना कीजिए,\" वह कहती थीं, \"दिल्ली की चिलचिलाती गर्मी के बीच दस्त के कारण डिहाइड्रेशन से पीड़ित बच्चे के लिए ओ-आर-एस घोल के महत्व को समझाने की कोशिश करना। तापमान पैंतालीस डिग्री सेल्सियस तक पहुँच रहा है, कोई ए-सी नहीं है, और दरवाजे तक एक कतार लगी हुई है! \" मामलों की भारी मात्रा बहुत अधिक थी, लेकिन उन्होंने हमेशा कहा कि प्रत्येक बच्चा व्यक्तिगत ध्यान देने योग्य है।",
  "raw": "डॉ. शर्मा, मेरी माँ, अक्सर अखिल भारतीय आयुर्विज्ञान संस्थान, दिल्ली में बाल रोग चिकित्सा में अपने शुरुआती दिनों के बारे में याद करती थीं। वह हंसती थीं, उन अराजक ओपीडी को याद करके जो चिंतित माता-पिता और उनके उतने ही बेचैन बच्चों से भरी होती थीं। \"कल्पना कीजिए,\" वह कहती थीं, \"दिल्ली की चिलचिलाती गर्मी के बीच दस्त के कारण डिहाइड्रेशन से पीड़ित बच्चे के लिए ओआरएस घोल के महत्व को समझाने की कोशिश करना। तापमान 45°C तक पहुँच रहा है, कोई एसी नहीं है, और दरवाजे तक एक कतार लगी हुई है! \" मामलों की भारी मात्रा बहुत अधिक थी, लेकिन उन्होंने हमेशा कहा कि प्रत्येक बच्चा व्यक्तिगत ध्यान देने योग्य है।"
}
```
```json
{
  "unnormalised": "एक विशेष घटना हमेशा उसके साथ चिपकी रही। यह लगभग 10/08/1998 की बात है, जो विशेष रूप से खराब मानसून का मौसम था, जब बिहार से एक परिवार अपने 6 महीने के बच्चे के साथ पहुंचा, जिसे गंभीर निमोनिया का पता चला था। शिशु का ऑक्सीजन संतृप्ति खतरनाक रूप से कम था, लगभग 70%। संसाधन कम थे। आईसीयू भरा हुआ था और एक वेंटिलेटर तुरंत उपलब्ध नहीं था। डॉ. शर्मा और उनकी टीम ने अथक प्रयास किया, बच्चे को घंटों तक मैन्युअल रूप से हवादार किया, जब तक कि अंततः एक बिस्तर खुल नहीं गया।",
  "normalised": "एक विशेष घटना हमेशा उसके साथ चिपकी रही। यह लगभग दस अगस्त उन्नीस सौ अट्ठानबे की बात है, जो विशेष रूप से खराब मानसून का मौसम था, जब बिहार से एक परिवार अपने छह महीने के बच्चे के साथ पहुंचा, जिसे गंभीर निमोनिया का पता चला था। शिशु का ऑक्सीजन संतृप्ति खतरनाक रूप से कम था, लगभग सत्तर प्रतिशत। संसाधन कम थे। आई-सी-यू भरा हुआ था और एक वेंटिलेटर तुरंत उपलब्ध नहीं था। डॉक्टर शर्मा और उनकी टीम ने अथक प्रयास किया, बच्चे को घंटों तक मैन्युअल रूप से हवादार किया, जब तक कि अंततः एक बिस्तर खुल नहीं गया।",
  "raw": "एक विशेष घटना हमेशा उसके साथ चिपकी रही। यह लगभग 10/08/1998 की बात है, जो विशेष रूप से खराब मानसून का मौसम था, जब बिहार से एक परिवार अपने 6 महीने के बच्चे के साथ पहुंचा, जिसे गंभीर निमोनिया का पता चला था। शिशु का ऑक्सीजन संतृप्ति खतरनाक रूप से कम था, लगभग 70%। संसाधन कम थे। आईसीयू भरा हुआ था और एक वेंटिलेटर तुरंत उपलब्ध नहीं था। डॉ. शर्मा और उनकी टीम ने अथक प्रयास किया, बच्चे को घंटों तक मैन्युअल रूप से हवादार किया, जब तक कि अंततः एक बिस्तर खुल नहीं गया।"
}
```
```json
{
  "unnormalised": "उसने मुझे माता-पिता के साथ संवाद करने की अनूठी चुनौतियों के बारे में बताया, जो अक्सर विविध पृष्ठभूमि से होते हैं, जो जटिल चिकित्सा जानकारी से जूझ रहे थे। ब्रोंकियोलाइटिस जैसे निदान की व्याख्या करना, 2.5 मिलीग्राम एल्ब्युटेरोल के साथ नेब्युलाइजेशन की आवश्यकता, या किसी ऐसे व्यक्ति को टीकाकरण कार्यक्रम की जटिलताओं को समझाना, जिसके पास औपचारिक शिक्षा तक पहुंच नहीं थी, इसके लिए अत्यधिक धैर्य और सहानुभूति की आवश्यकता थी। उसे जटिल चिकित्सा शब्दावली को सरल बनाना पड़ा और यह सुनिश्चित करने के लिए दृश्य सहायता और उपमाओं पर निर्भर रहना पड़ा कि वे समझ गए।",
  "normalised": "उसने मुझे माता-पिता के साथ संवाद करने की अनूठी चुनौतियों के बारे में बताया, जो अक्सर विविध पृष्ठभूमि से होते हैं, जो जटिल चिकित्सा जानकारी से जूझ रहे थे। ब्रोंकियोलाइटिस जैसे निदान की व्याख्या करना, दो दशमलव पांच मिलीग्राम एल्ब्युटेरोल के साथ नेब्युलाइजेशन की आवश्यकता, या किसी ऐसे व्यक्ति को टीकाकरण कार्यक्रम की जटिलताओं को समझाना, जिसके पास औपचारिक शिक्षा तक पहुंच नहीं थी, इसके लिए अत्यधिक धैर्य और सहानुभूति की आवश्यकता थी। उसे जटिल चिकित्सा शब्दावली को सरल बनाना पड़ा और यह सुनिश्चित करने के लिए दृश्य सहायता और उपमाओं पर निर्भर रहना पड़ा कि वे समझ गए।",
  "raw": "उसने मुझे माता-पिता के साथ संवाद करने की अनूठी चुनौतियों के बारे में बताया, जो अक्सर विविध पृष्ठभूमि से होते हैं, जो जटिल चिकित्सा जानकारी से जूझ रहे थे। ब्रोंकियोलाइटिस जैसे निदान की व्याख्या करना, 2.5 मिलीग्राम एल्ब्युटेरोल के साथ नेब्युलाइजेशन की आवश्यकता, या किसी ऐसे व्यक्ति को टीकाकरण कार्यक्रम की जटिलताओं को समझाना, जिसके पास औपचारिक शिक्षा तक पहुंच नहीं थी, इसके लिए अत्यधिक धैर्य और सहानुभूति की आवश्यकता थी। उसे जटिल चिकित्सा शब्दावली को सरल बनाना पड़ा और यह सुनिश्चित करने के लिए दृश्य सहायता और उपमाओं पर निर्भर रहना पड़ा कि वे समझ गए।"
}
```
```json
{
  "unnormalised": "एक और याद जो वह अक्सर साझा करती थी, वह रोहन नामक एक युवा लड़के के बारे में थी, जो एक दुर्लभ आनुवंशिक स्थिति से पीड़ित था। वह हर महीने चेक-अप के लिए क्लिनिक जाता था। उसके माता-पिता समर्पित थे और उन्होंने वह सब कुछ किया जो वे कर सकते थे, लेकिन उपचार महंगा था, जिसमें विशेष इंजेक्शन के लिए प्रति विज़िट लगभग रु. 5000 का खर्च आता था। उनका समर्पण देखकर वह हमेशा भावुक हो जाती थी। वह हमेशा उनके दृढ़ संकल्प की प्रशंसा करती थी।",
  "normalised": "एक और याद जो वह अक्सर साझा करती थी, वह रोहन नामक एक युवा लड़के के बारे में थी, जो एक दुर्लभ आनुवंशिक स्थिति से पीड़ित था। वह हर महीने चेक-अप के लिए क्लिनिक जाता था। उसके माता-पिता समर्पित थे और उन्होंने वह सब कुछ किया जो वे कर सकते थे, लेकिन उपचार महंगा था, जिसमें विशेष इंजेक्शन के लिए प्रति विज़िट लगभग रुपये पांच हजार का खर्च आता था। उनका समर्पण देखकर वह हमेशा भावुक हो जाती थी। वह हमेशा उनके दृढ़ संकल्प की प्रशंसा करती थी।",
  "raw": "एक और याद जो वह अक्सर साझा करती थी, वह रोहन नामक एक युवा लड़के के बारे में थी, जो एक दुर्लभ आनुवंशिक स्थिति से पीड़ित था। वह हर महीने चेक-अप के लिए क्लिनिक जाता था। उसके माता-पिता समर्पित थे और उन्होंने वह सब कुछ किया जो वे कर सकते थे, लेकिन उपचार महंगा था, जिसमें विशेष इंजेक्शन के लिए प्रति विज़िट लगभग रु. 5000 का खर्च आता था। उनका समर्पण देखकर वह हमेशा भावुक हो जाती थी। वह हमेशा उनके दृढ़ संकल्प की प्रशंसा करती थी।"
}
```
```json
{
  "unnormalised": "सालों बाद, उसे बच्चों के स्वास्थ्य के लिए अपना जीवन समर्पित करते हुए देखकर, मैं उसकी कहानियों को समझा। यह सिर्फ बीमारियों का इलाज करने के बारे में नहीं था; यह परिवारों के साथ जुड़ने, उनके संघर्षों को समझने और अराजकता के बीच उम्मीद देने के बारे में था। उसने मुझमें दयालु देखभाल का महत्व स्थापित किया, एक ऐसा सबक जो किसी भी मेडिकल पाठ्यपुस्तक से कहीं अधिक मूल्यवान था। बाल रोग में उसके समय, विशेष रूप से उन शुरुआती दिनों में, ने उसे न केवल एक डॉक्टर, बल्कि एक हीलर के रूप में आकार दिया।",
  "normalised": "सालों बाद, उसे बच्चों के स्वास्थ्य के लिए अपना जीवन समर्पित करते हुए देखकर, मैं उसकी कहानियों को समझा। यह सिर्फ बीमारियों का इलाज करने के बारे में नहीं था; यह परिवारों के साथ जुड़ने, उनके संघर्षों को समझने और अराजकता के बीच उम्मीद देने के बारे में था। उसने मुझमें दयालु देखभाल का महत्व स्थापित किया, एक ऐसा सबक जो किसी भी मेडिकल पाठ्यपुस्तक से कहीं अधिक मूल्यवान था। बाल रोग में उसके समय, विशेष रूप से उन शुरुआती दिनों में, ने उसे न केवल एक डॉक्टर, बल्कि एक हीलर के रूप में आकार दिया।",
  "raw": "सालों बाद, उसे बच्चों के स्वास्थ्य के लिए अपना जीवन समर्पित करते हुए देखकर, मैं उसकी कहानियों को समझा। यह सिर्फ बीमारियों का इलाज करने के बारे में नहीं था; यह परिवारों के साथ जुड़ने, उनके संघर्षों को समझने और अराजकता के बीच उम्मीद देने के बारे में था। उसने मुझमें दयालु देखभाल का महत्व स्थापित किया, एक ऐसा सबक जो किसी भी मेडिकल पाठ्यपुस्तक से कहीं अधिक मूल्यवान था। बाल रोग में उसके समय, विशेष रूप से उन शुरुआती दिनों में, ने उसे न केवल एक डॉक्टर, बल्कि एक हीलर के रूप में आकार दिया।"
}
```
