```json
{
  "unnormalised": "हेल्लो दोस्तों, तो मैं एक नया माता-पिता हूँ और भारत में बाल चिकित्सा स्वास्थ्य सेवा की जंगली दुनिया को नेविगेट कर रहा हूँ। मैं आपको बताता हूँ, यह संस्कृत में लिखे निर्देशों के साथ IKEA फर्नीचर को इकट्ठा करने की कोशिश करने से भी ज्यादा भ्रमित करने वाला है। मेरे छोटे बच्चे, रोहन को पिछले हफ्ते बुखार हो गया, और मुझे जो सलाह मिली वह सभी जगह थी। मेरी सास ने चंदन का पेस्ट लगाने का सुझाव दिया, जबकि मेरे पड़ोसी ने होम्योपैथी की कसम खाई।",
  "normalised": "हेल्लो दोस्तों, तो मैं एक नया माता-पिता हूँ और भारत में बाल चिकित्सा स्वास्थ्य सेवा की जंगली दुनिया को नेविगेट कर रहा हूँ। मैं आपको बताता हूँ, यह संस्कृत में लिखे निर्देशों के साथ I-K-E-A फर्नीचर को इकट्ठा करने की कोशिश करने से भी ज्यादा भ्रमित करने वाला है। मेरे छोटे बच्चे, रोहन को पिछले हफ्ते बुखार हो गया, और मुझे जो सलाह मिली वह सभी जगह थी। मेरी एम-आई-एल ने चंदन का पेस्ट लगाने का सुझाव दिया, जबकि मेरे पड़ोसी ने होम्योपैथी की कसम खाई।",
  "raw": "हेल्लो दोस्तों, तो मैं एक नया माता-पिता हूँ और भारत में बाल चिकित्सा स्वास्थ्य सेवा की जंगली दुनिया को नेविगेट कर रहा हूँ। मैं आपको बताता हूँ, यह संस्कृत में लिखे निर्देशों के साथ IKEA फर्नीचर को इकट्ठा करने की कोशिश करने से भी ज्यादा भ्रमित करने वाला है। मेरे छोटे बच्चे, रोहन को पिछले हफ्ते बुखार हो गया, और मुझे जो सलाह मिली वह सभी जगह थी। मेरी सास ने चंदन का पेस्ट लगाने का सुझाव दिया, जबकि मेरे पड़ोसी ने होम्योपैथी की कसम खाई।"
}
```
```json
{
  "unnormalised": "मैंने आखिरकार एक असली डॉक्टर, रेनबो चिल्ड्रन्स हॉस्पिटल में डॉ. शर्मा से परामर्श करने का फैसला किया। वह बहुत अच्छी थीं, हालांकि अपॉइंटमेंट लेना लॉटरी जीतने जैसा लगा। हमने \"शेड्यूल्ड\" अपॉइंटमेंट होने के बावजूद 2 घंटे इंतजार किया। उन्होंने Calpol सिरप, 5ml हर 6 घंटे में लेने की सलाह दी, और मुझे Rohan के तापमान पर निगरानी रखने की सलाह दी। समस्या? Rohan को दवा लेना पसंद नहीं है। यह एक पूर्ण बॉलीवुड ड्रामा सीन बन जाता है, जिसमें चीखना, हाथ-पैर मारना और अरब सागर को भरने के लिए पर्याप्त आंसू शामिल होते हैं।",
  "normalised": "मैंने आखिरकार एक असली डॉक्टर, रेनबो चिल्ड्रन्स हॉस्पिटल में डॉक्टर शर्मा से परामर्श करने का फैसला किया। वह बहुत अच्छी थीं, हालांकि अपॉइंटमेंट लेना लॉटरी जीतने जैसा लगा। हमने दो घंटे इंतजार किया, जबकि एक \"शेड्यूल्ड\" अपॉइंटमेंट था। उन्होंने Calpol सिरप, पांच मिलीलीटर हर छह घंटे में लेने की सलाह दी, और मुझे Rohan के तापमान पर निगरानी रखने की सलाह दी। समस्या? Rohan को दवा लेना पसंद नहीं है। यह एक पूर्ण बॉलीवुड ड्रामा सीन बन जाता है, जिसमें चीखना, हाथ-पैर मारना और अरब सागर को भरने के लिए पर्याप्त आंसू शामिल होते हैं।",
  "raw": "assistant: ```json\n{\n  \"unnormalised\": \"मैंने आखिरकार एक असली डॉक्टर, रेनबो चिल्ड्रन्स हॉस्पिटल में डॉ. शर्मा से परामर्श करने का फैसला किया। वह बहुत अच्छी थीं, हालांकि अपॉइंटमेंट लेना लॉटरी जीतने जैसा लगा। हमने \\\"शेड्यूल्ड\\\" अपॉइंटमेंट होने के बावजूद 2 घंटे इंतजार किया। उन्होंने Calpol सिरप, 5ml हर 6 घंटे में लेने की सलाह दी, और मुझे Rohan के तापमान पर निगरानी रखने की सलाह दी। समस्या? Rohan को दवा लेना पसंद नहीं है। यह एक पूर्ण बॉलीवुड ड्रामा सीन बन जाता है, जिसमें चीखना, हाथ-पैर मारना और अरब सागर को भरने के लिए पर्याप्त आंसू शामिल होते हैं।\",\n  \"normalised\": \"मैंने आखिरकार एक असली डॉक्टर, रेनबो चिल्ड्रन्स हॉस्पिटल में डॉक्टर शर्मा से परामर्श करने का फैसला किया। वह बहुत अच्छी थीं, हालांकि अपॉइंटमेंट लेना लॉटरी जीतने जैसा लगा। हमने दो घंटे इंतजार किया, जबकि एक \\\"शेड्यूल्ड\\\" अपॉइंटमेंट था। उन्होंने Calpol सिरप, पांच मिलीलीटर हर छह घंटे में लेने की सलाह दी, और मुझे Rohan के तापमान पर निगरानी रखने की सलाह दी। समस्या? Rohan को दवा लेना पसंद नहीं है। यह एक पूर्ण बॉलीवुड ड्रामा सीन बन जाता है, जिसमें चीखना, हाथ-पैर मारना और अरब सागर को भरने के लिए पर्याप्त आंसू शामिल होते हैं।\",\n  \"raw\": \"मैंने आखिरकार एक असली डॉक्टर, रेनबो चिल्ड्रन्स हॉस्पिटल में डॉ. शर्मा से परामर्श करने का फैसला किया। वह बहुत अच्छी थीं, हालांकि अपॉइंटमेंट लेना लॉटरी जीतने जैसा लगा। हमने \\\"शेड्यूल्ड\\\" अपॉइंटमेंट होने के बावजूद 2 घंटे इंतजार किया। उन्होंने Calpol सिरप, 5ml हर 6 घंटे में लेने की सलाह दी, और मुझे Rohan के तापमान पर निगरानी रखने की सलाह दी। समस्या? Rohan को दवा लेना पसंद नहीं है। यह एक पूर्ण बॉलीवुड ड्रामा सीन बन जाता है, जिसमें चीखना, हाथ-पैर मारना और अरब सागर को भरने के लिए पर्याप्त आंसू शामिल होते हैं।\"\n}\n```"
}
```
```json
{
  "unnormalised": "अब, टीकाकरण के बारे में। हम समय पर हैं, लेकिन उनका ट्रैक रखना एक बहुत बड़ा काम है। डॉक्टर ने हमें एक चार्ट दिया, जो, चलो ईमानदार रहें, 15/07/2024 जैसी तारीखों और संक्षिप्तियों को शामिल करने वाले एक जटिल एल्गोरिथ्म की तरह दिखता है जिसे मैं मुश्किल से समझ सकता हूं। डीपीटी, ओपीवी, बीसीजी... यह वर्णमाला सूप की तरह है! मैं रोहन के टीकाकरण कार्यक्रम को प्रबंधित करने के लिए एक निजी सहायक को काम पर रखने के बारे में सोच रहा हूं।",
  "normalised": "अब, टीकाकरण के बारे में। हम समय पर हैं, लेकिन उनका ट्रैक रखना एक बहुत बड़ा काम है। डॉक्टर ने हमें एक चार्ट दिया, जो, चलो ईमानदार रहें, पंद्रह जुलाई दो हजार चौबीस जैसी तारीखों और संक्षिप्तियों को शामिल करने वाले एक जटिल एल्गोरिथ्म की तरह दिखता है जिसे मैं मुश्किल से समझ सकता हूं। डी-पी-टी, ओ-पी-वी, बी-सी-जी... यह वर्णमाला सूप की तरह है! मैं रोहन के टीकाकरण कार्यक्रम को प्रबंधित करने के लिए एक निजी सहायक को काम पर रखने के बारे में सोच रहा हूं।",
  "raw": "अब, टीकाकरण के बारे में। हम समय पर हैं, लेकिन उनका ट्रैक रखना एक बहुत बड़ा काम है। डॉक्टर ने हमें एक चार्ट दिया, जो, चलो ईमानदार रहें, 15/07/2024 जैसी तारीखों और संक्षिप्तियों को शामिल करने वाले एक जटिल एल्गोरिथ्म की तरह दिखता है जिसे मैं मुश्किल से समझ सकता हूं जिसे मैं मुश्किल से समझ सकता हूं। डीपीटी, ओपीवी, बीसीजी... यह वर्णमाला सूप की तरह है! मैं रोहन के टीकाकरण कार्यक्रम को प्रबंधित करने के लिए एक निजी सहायक को काम पर रखने के बारे में सोच रहा हूं।"
}
```
```json
{
  "unnormalised": "मजेदार बात यह है कि, इतनी सारी अराजकता के बावजूद, मैं इसे किसी भी चीज़ के लिए नहीं बदलूंगा। रोहन की मुस्कान उसके बुखार के बाद देखना सभी तनाव को सार्थक बना देता है। और मैंने सीखा है कि कभी-कभी, सबसे अच्छी दवा माता-पिता का प्यार (और शायद एक कार्टून या 2 के साथ थोड़ा रिश्वत) की एक अच्छी खुराक है।",
  "normalised": "मजेदार बात यह है कि, इतनी सारी अराजकता के बावजूद, मैं इसे किसी भी चीज़ के लिए नहीं बदलूंगा। रोहन की मुस्कान उसके बुखार के बाद देखना सभी तनाव को सार्थक बना देता है। और मैंने सीखा है कि कभी-कभी, सबसे अच्छी दवा माता-पिता का प्यार और शायद एक कार्टून या दो के साथ थोड़ी रिश्वत है।",
  "raw": "मजेदार बात यह है कि, इतनी सारी अराजकता के बावजूद, मैं इसे किसी भी चीज़ के लिए नहीं बदलूंगा। रोहन की मुस्कान उसके बुखार के बाद देखना सभी तनाव को सार्थक बना देता है। और मैंने सीखा है कि कभी-कभी, सबसे अच्छी दवा माता-पिता का प्यार (और शायद एक कार्टून या 2 के साथ थोड़ा रिश्वत) की एक अच्छी खुराक है।"
}
```
```json
{
  "unnormalised": "क्या अन्य माता-पिता के पास भी ऐसी ही कहानियाँ हैं? चिड़चिड़े बच्चों से निपटने और भारतीय बाल चिकित्सा प्रणाली में नेविगेट करने के लिए आपके सुझाव क्या हैं? चाय छलकाओ!",
  "normalised": "क्या अन्य माता-पिता के पास भी ऐसी ही कहानियाँ हैं? चिड़चिड़े बच्चों से निपटने और भारतीय बाल चिकित्सा प्रणाली में नेविगेट करने के लिए आपके सुझाव क्या हैं? चाय छलकाओ!",
  "raw": "क्या अन्य माता-पिता के पास भी ऐसी ही कहानियाँ हैं? चिड़चिड़े बच्चों से निपटने और भारतीय बाल चिकित्सा प्रणाली में नेविगेट करने के लिए आपके सुझाव क्या हैं? चाय छलकाओ!"
}
```
