{"unnormalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱰᱮᱸᱜᱜᱩ ᱡᱚᱨ ᱨᱳᱜᱽ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ, ᱮᱢᱥ ᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ᱾ ᱢᱮᱠᱥ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱵᱤᱛᱟᱹᱣ ᱪᱟᱸᱫᱚ ᱠᱷᱚᱱ ᱒᱐% ᱵᱟᱹᱲᱛᱤ ᱵᱷᱩᱨᱛᱤ ᱨᱤᱯᱳᱨᱴ ᱮᱫᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱚᱠᱛᱮ ᱵᱟᱝ ᱚᱠᱛᱮ ᱡᱟᱹᱲᱤ ᱦᱟᱹᱛᱤᱞ ᱠᱷᱟᱹᱛᱤᱨ ᱨᱚᱦᱚᱲ ᱡᱟᱜᱟ ᱨᱮ ᱠᱩᱵᱷᱤ ᱡᱟᱹᱥᱛᱤ ᱡᱟᱱᱟᱢᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ ᱨᱮ ᱰᱮᱝᱜᱩ ᱡᱷᱟᱹᱞ ᱠᱮᱥ ᱵᱟᱹᱲᱛᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ, ᱮᱹ-ᱟᱭᱤᱹ-ᱟᱭᱤᱹ-ᱮᱢᱹ-ᱮᱥ ᱨᱤᱱ ᱰᱟᱠᱴᱟᱨ ᱠᱚ ᱞᱟᱹᱭᱮᱫᱟ᱾ ᱢᱮᱠᱥ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱞᱮᱠᱟᱱ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚ ᱵᱟᱨᱜᱮᱞ ᱥᱟᱭᱠᱚᱲᱟ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱫᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱚᱞᱚᱜ ᱠᱚ ᱞᱟᱦᱟ ᱪᱟᱸᱫᱚ ᱥᱟᱞᱟᱜ ᱠᱚ ᱛᱩᱞᱟᱹ ᱡᱚᱠᱷᱟᱭᱮᱫᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱚᱠᱛᱚ ᱵᱟᱝ ᱚᱠᱛᱚ ᱨᱮᱱᱟᱜ ᱫᱟᱜ ᱡᱟᱹᱲᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱤᱨᱫᱟᱹ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱥᱛᱤ ᱡᱟᱜᱟ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱮᱞᱛᱷ ᱚᱯᱷᱤᱥᱟᱨ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱩᱫᱜᱟᱹᱣ ᱮᱫᱟ, ᱡᱮᱞᱮᱠᱟ ᱠᱩᱵᱷᱤ ᱵᱷᱚᱜᱟᱣ ᱨᱚᱱᱚᱲ ᱟᱨ ᱯᱩᱨᱟᱹ ᱦᱟᱛ ᱡᱟᱢᱟ ᱦᱚᱨᱚᱜ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱢᱟᱦᱟ ᱵᱮᱲᱟ ᱨᱮ᱾ ᱫᱤᱞᱞᱤ ᱦᱮᱞᱛᱷ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱨᱢᱟ ᱞᱟᱹᱭ ᱠᱮᱫᱟ, \"ᱟᱞᱮ ᱵᱟᱧᱪᱟᱣᱜ ᱞᱟᱹᱜᱤᱫ ᱩᱫᱜᱟᱹᱣ ᱥᱟᱠᱟᱢ ᱠᱚ ᱦᱟᱹᱴᱤᱧ ᱮᱫᱟ᱾ ᱟᱨᱦᱚᱸ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱴᱟᱵᱷ ᱟᱨ ᱴᱟᱭᱟᱨ ᱠᱚᱨᱮ ᱫᱟᱜ ᱟᱞᱚᱯᱮ ᱛᱚᱞ ᱡᱟᱣᱨᱟᱭᱟ ᱼ ᱚᱸᱰᱮ ᱜᱮ ᱱᱩᱠᱩ ᱵᱟᱹᱲᱤᱡ ᱠᱚ ᱡᱟᱱᱟᱢᱚᱜᱼᱟ!\"", "normalised": "ᱦᱮᱞᱛᱷ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚ ᱦᱚᱲ ᱠᱚ ᱢᱮᱫᱦᱟᱣᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱣ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱤᱨᱫᱟᱹ ᱪᱷᱟᱹᱴᱤᱭᱟᱹᱨ ᱡᱤᱱᱤᱥ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱯᱩᱨᱟᱹ ᱦᱟᱛ ᱛᱮᱭᱟᱨᱟᱜ ᱞᱩᱜᱽᱲᱤ ᱠᱚ ᱦᱚᱨᱚᱜ ᱢᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱢᱟᱦᱟᱸ ᱵᱮᱲᱟ᱾ ᱫᱤᱞᱞᱤ ᱦᱮᱞᱛᱷ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱤᱱ ᱰᱟᱠᱴᱟᱨ ᱥᱟᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ, \"ᱟᱞᱮ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱚᱞ ᱟᱠᱟᱱ ᱯᱟᱢᱯᱷᱞᱮᱴ ᱠᱚ ᱦᱟᱹᱴᱤᱧᱮᱫᱟ᱾ ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱫᱟᱭᱟ ᱠᱟᱛᱮᱫ ᱵᱟᱹᱴᱤ ᱥᱮ ᱴᱟᱭᱟᱨ ᱠᱚᱨᱮ ᱫᱟᱜ ᱟᱞᱚ ᱯᱮ ᱡᱟᱣᱨᱟᱭᱟ – ᱚᱱᱟ ᱡᱟᱜᱟ ᱨᱮᱜᱮ ᱱᱩᱠᱩ ᱵᱟᱹᱲᱤᱡ ᱡᱟᱱᱣᱟᱨ ᱠᱚ ᱡᱟᱱᱟᱢᱚᱜᱼᱟ!\""}
{"unnormalised": "ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱞᱚᱪᱷᱚᱱ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱟᱹᱥᱛᱤ ᱞᱚᱞᱚ (᱑᱐᱒-᱑᱐᱔°F), ᱵᱷᱟᱹᱜᱤ ᱜᱮ ᱦᱟᱠᱟ ᱦᱟᱹᱥᱩ, ᱟᱨ ᱡᱟᱝᱜᱟ ᱡᱟᱹᱲᱤ ᱦᱟᱹᱥᱩ᱾ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱮᱢ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱟᱢᱜᱮ ᱫᱟᱠᱛᱚᱨ ᱴᱷᱮᱱ ᱪᱮᱠᱟᱯ ᱠᱟᱢ ᱢᱟ᱾ ᱰᱮᱸᱜᱜᱩ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱩᱠᱞᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱑᱐᱗᱕᱾ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱵᱟᱧᱪᱟᱣᱜ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱵᱮᱦᱛᱟᱨ ᱜᱮᱭᱟ ᱫᱟᱨᱟᱢ ᱠᱷᱚᱱ, ᱵᱷᱟᱹᱭ!", "normalised": "ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱢᱴᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱥᱩᱞ ᱡᱚᱨ (ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱯᱩᱱ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ), ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲᱢᱚ ᱦᱟᱹᱥᱩ ᱟᱨ ᱡᱟᱝᱜᱟ ᱡᱟᱹᱱᱩᱢ ᱦᱟᱹᱥᱩ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱱᱚᱣᱟ ᱠᱚ ᱢᱩᱫᱽ ᱠᱷᱚᱱ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱮᱢ ᱧᱮᱞ ᱧᱟᱢᱟ, ᱩᱱ ᱠᱷᱟᱱ ᱟᱢ ᱡᱟᱞᱫᱤ ᱠᱷᱚᱱ ᱡᱟᱞᱫᱤ ᱰᱟᱠᱴᱟᱨ ᱴᱷᱮᱱ ᱪᱮᱠᱟᱯ ᱢᱮ᱾ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱡᱤᱨᱚ ᱮᱭᱟᱭ ᱢᱚᱬᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱰᱮᱝᱜᱩ ᱥᱟᱹᱜᱟᱹᱭᱟᱜ ᱠᱩᱠᱞᱤ ᱞᱟᱹᱜᱤᱫ᱾ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱵᱟᱧᱪᱟᱣ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱚ ᱨᱮ ᱵᱮᱥᱟ ᱵᱮᱢᱟᱨ ᱠᱷᱚᱱ, ᱵᱷᱟᱹᱭ!"}
