{"unnormalised": "ᱱᱟᱣᱟ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱥᱟᱦᱟᱨ ᱠᱚᱨᱮ ᱰᱮᱸᱜᱩ ᱡᱚᱨ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱ ᱨᱮᱭᱟᱜ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱮᱫᱟ᱾ ᱮᱢᱥ ᱫᱤᱞᱞᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱨᱤᱯᱳᱨᱴ ᱫᱚ ᱞᱟᱹᱭᱮᱫᱟ ᱡᱮ ᱞᱟᱦᱟᱱᱛᱤ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱷᱟᱱ ᱰᱮᱸᱜᱩ ᱟᱠᱨᱚᱢᱚᱱ ᱨᱮ ᱒᱐% ᱵᱟᱲᱛᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱢᱩᱬ ᱵᱷᱟᱭᱨᱚᱥ ᱥᱟᱬᱮᱥᱤᱭᱟᱹ ᱰᱨ. ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝ ᱨᱤᱛᱩ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱟᱨ ᱪᱟᱹᱠᱞᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱠᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱷᱚᱴᱟᱣ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱛᱮᱭ ᱞᱟᱹᱭᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱹᱰᱤ ᱥᱚᱠᱛᱚ ᱡᱚᱨ (᱑᱐᱒-᱑᱐᱔°F), ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱚᱦᱚᱜ ᱦᱟᱹᱥᱩ, ᱟᱨ ᱡᱟᱝᱜᱮ ᱦᱟᱹᱥᱩ᱾", "normalised": "ᱱᱟᱣᱟ ᱥᱚᱸᱫᱷᱟᱱ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱟᱭᱢᱟ ᱥᱚᱦᱚᱨ ᱠᱚᱨᱮ ᱰᱮᱝᱜᱩ ᱡᱚᱨ ᱨᱮᱭᱟᱜ ᱜᱷᱚᱴᱱᱟ ᱵᱟᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱫᱤᱞᱞᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱱ ᱨᱤᱯᱳᱴ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱥᱟᱞᱟᱜ ᱵᱟᱨᱟᱵᱟᱹᱨᱤ ᱞᱮᱠᱷᱟᱱ ᱰᱮᱝᱜᱩ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱨᱮ ᱒᱐ ᱯᱟᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱠᱩᱢᱟᱨ, ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱵᱷᱟᱭᱨᱚᱞᱚᱡᱤᱥᱴ, ᱱᱚᱶᱟ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱵᱟᱝ ᱚᱠᱛᱚ ᱨᱮᱭᱟᱜ ᱫᱟᱜ ᱟᱨ ᱵᱟᱝ ᱥᱟᱹᱦᱤ ᱢᱟᱪᱷᱤ ᱠᱚ ᱠᱚᱱᱴᱨᱚᱞ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱭᱟᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱩᱥᱩᱞ ᱡᱚᱨ (ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨ ᱠᱷᱚᱱ ᱢᱤᱫ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱯᱩᱱ ᱰᱤᱜᱽᱨᱤ ᱯᱷᱟᱨᱮᱱᱦᱟᱭᱤᱴ), ᱵᱚᱦᱚᱜ ᱦᱟᱹᱥᱩ ᱟᱨ ᱡᱟᱝᱜᱮ ᱦᱟᱹᱥᱩ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱯᱟᱲᱦᱟᱣ ᱨᱮ ᱱᱚᱣᱟ ᱦᱚᱸ ᱥᱚᱫᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱵᱮᱠᱴᱮᱨᱤᱭᱟ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱨᱮ ᱮᱱᱴᱤᱵᱟᱭᱳᱴᱤᱠ ᱨᱮᱡᱤᱥᱴᱮᱱᱥ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱪᱤᱱᱛᱟᱹ ᱨᱮᱭᱟᱜ ᱰᱟᱦᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱤ.ᱮᱢ.ᱥᱤ ᱵᱷᱮᱞᱞᱳᱨ ᱨᱮ ᱴᱮᱥᱴ ᱟᱠᱟᱱ ᱥᱮᱢᱯᱮᱞ ᱠᱚᱫᱚ ᱟᱢᱚᱠᱥᱤᱥᱤᱞᱤᱱ ᱟᱨ ᱥᱤᱯᱨᱚᱯᱷᱞᱚᱠᱥᱟᱥᱤᱱ ᱞᱮᱠᱟᱱ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱚᱞ ᱠᱟᱜ ᱮᱱᱴᱤᱵᱟᱭᱳᱴᱤᱠ ᱠᱚᱨᱮ ᱨᱮᱡᱤᱥᱴᱮᱱᱥ ᱠᱚ ᱩᱫᱩᱜ ᱠᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱯᱟᱭ ᱛᱤᱠᱪᱷᱟᱹ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ᱾ ᱵᱤᱥᱮᱥᱚᱜᱽᱭᱚ ᱠᱚᱫᱚ ᱞᱟᱹᱭ ᱥᱟᱹᱛ ᱮᱫᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱪᱤᱱᱦᱟᱹ ᱠᱚ ᱧᱮᱞ ᱞᱮᱱᱠᱷᱟᱱ ᱜᱮ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱰᱟᱠᱛᱚᱨ ᱥᱟᱞᱟᱜ ᱧᱟᱯᱟᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱚᱞ ᱟᱠᱟᱱ ᱢᱮᱰᱤᱥᱤᱱ ᱨᱮᱭᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱠᱳᱨᱥ ᱯᱩᱨᱟᱹᱣ ᱛᱚᱨᱟ᱾", "normalised": "ᱱᱚᱶᱟ ᱥᱴᱚᱰᱤ ᱱᱚᱶᱟ ᱦᱚᱸᱭ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱵᱟᱠᱴᱮᱨᱤᱭᱟᱞ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱠᱚᱨᱮ ᱮᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱢᱤᱫ ᱵᱚᱛᱚᱨᱟᱱ ᱴᱨᱮᱱᱰ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱥᱤ-ᱮᱢ-ᱥᱤ ᱵᱷᱮᱞᱞᱳᱨ ᱨᱮ ᱴᱮᱥᱴ ᱟᱠᱟᱱ ᱥᱮᱢᱯᱚᱞ ᱠᱚᱨᱮ ᱟᱢᱚᱠᱥᱤᱥᱤᱞᱤᱱ ᱟᱨ ᱥᱤᱯᱨᱳᱯᱷᱞᱳᱠᱥᱟᱥᱤᱱ ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱮᱱᱴᱤᱵᱟᱭᱚᱴᱤᱠ ᱠᱚ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱧᱡ ᱠᱟᱱᱟ ᱾ ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱪᱤᱱᱦᱟᱹ ᱧᱮᱞ ᱥᱟᱶᱛᱮ ᱜᱮ ᱰᱟᱠᱴᱚᱨ ᱴᱷᱮᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱛᱚᱝᱜᱮ ᱫᱚᱦᱚᱭ ᱢᱟ ᱟᱨ ᱰᱟᱠᱴᱚᱨ ᱠᱚ ᱮᱢᱟᱠᱟᱱ ᱯᱩᱨᱟᱹ ᱢᱮᱰᱤᱥᱤᱱ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱢᱟ ᱾"}
{"unnormalised": "ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚᱫᱚ ᱵᱟᱥᱤᱱᱫᱟ ᱠᱚ ᱠᱚ ᱞᱟᱹᱭ ᱥᱟᱹᱛ ᱮᱫ ᱠᱚᱣᱟ ᱡᱮ ᱪᱟᱹᱠᱞᱟᱹ ᱵᱟᱧᱪᱟᱣ ᱠᱨᱤᱢ ᱠᱚ ᱞᱟᱜᱟᱣ ᱢᱟ ᱟᱨ ᱱᱟᱯᱟᱭ ᱛᱚᱦᱚᱨ ᱛᱮ ᱯᱷᱟᱨᱪᱟ ᱫᱚᱦᱚᱭ ᱢᱟ᱾ ᱦᱮᱞᱛᱷ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱫᱚ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱵᱮᱢᱟᱨ ᱠᱚ ᱤᱫᱤ ᱠᱟᱛᱮ ᱯᱚᱵᱽᱞᱤᱠ ᱠᱚ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱟᱨ ᱩᱥᱟᱹᱨᱟ ᱧᱟᱢ ᱟᱨ ᱛᱤᱠᱪᱷᱟᱹ ᱵᱟᱲᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱨᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱯᱷᱨᱤ ᱛᱮ ᱰᱮᱸᱜᱩ ᱴᱮᱥᱴᱤᱝ ᱮᱛᱚᱦᱚᱵ ᱟᱠᱟᱱᱟ᱾ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ, mohfw.gov.in ᱵᱷᱤᱡᱤᱴ ᱛᱟᱵᱚᱱ ᱯᱮ᱾", "normalised": "ᱯᱚᱵᱽᱞᱤᱠ ᱦᱮᱞᱛᱷ ᱨᱮᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚ ᱵᱟᱥᱤᱱᱫᱟ ᱠᱚ ᱫᱟᱣᱟ ᱠᱚ ᱮᱢ ᱠᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱥᱚᱡᱟᱜ ᱛᱟᱦᱮᱸᱱ ᱢᱟ, ᱡᱮᱞᱮᱠᱟ ᱢᱟᱪᱷᱤ ᱵᱟᱧᱪᱟᱣ ᱠᱨᱤᱢ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱢᱟ ᱟᱨ ᱥᱟᱯᱷᱟᱭ ᱫᱚ ᱥᱟᱹᱦᱤ ᱞᱮᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱟ ᱾ ᱦᱮᱞᱛᱷ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱯᱩᱨᱟᱹ ᱫᱤᱥᱚᱢ ᱨᱮ ᱥᱟᱺᱜᱮ ᱦᱚᱲ ᱠᱚ ᱤᱱᱯᱷᱮᱠᱥᱚᱱ ᱟᱱᱟᱜ ᱵᱮᱢᱟᱨ ᱠᱚ ᱵᱟᱵᱚᱫ ᱛᱮ ᱵᱟᱰᱟᱭ ᱪᱩᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱬᱜᱟᱛ ᱨᱮᱜᱮ ᱪᱤᱱᱦᱟᱹ ᱧᱟᱢ ᱠᱟᱛᱮ ᱴᱨᱤᱴᱢᱮᱱᱴ ᱮᱦᱚᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱵᱟᱰᱟᱭ ᱪᱩᱨ ᱠᱮᱢᱯᱮᱱ ᱮᱦᱚᱵ ᱟᱠᱟᱫᱟ ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱦᱟᱥᱯᱟᱛᱟᱞ ᱠᱚᱨᱮ ᱱᱤᱛ ᱫᱚ ᱯᱷᱨᱤ ᱛᱮ ᱰᱮᱝᱜᱩ ᱴᱮᱥᱴ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ mohfw ᱰᱚᱴ gov ᱰᱚᱴ in ᱨᱮ ᱥᱮᱱ ᱠᱟᱛᱮ ᱧᱮᱞ ᱢᱮ ᱾"}
