```json
{
  "unnormalised": "ઓકે, અહીં ભારતીય સંદર્ભમાં યુટિલિટી બિલ અને સેવાઓ વિશેનો બ્લોગ પોસ્ટ છે, જેમાં અસામાન્ય ડેટા શામેલ છે અને પ્રદાન કરેલી વિશિષ્ટતાઓને અનુરૂપ છે:",
  "normalised": "**બિલ શોકને ડીકોડ કરવું: ભારતીય યુટિલિટી પેમેન્ટ્સ સાથે મારા સાહસો**",
  "raw": "ઓકે, અહીં ભારતીય સંદર્ભમાં યુટિલિટી બિલ અને સેવાઓ વિશેનો બ્લોગ પોસ્ટ છે, જેમાં અસામાન્ય ડેટા શામેલ છે અને પ્રદાન કરેલી વિશિષ્ટતાઓને અનુરૂપ છે:\n{\n  \"unnormalised\": \"ઓકે, અહીં ભારતીય સંદર્ભમાં યુટિલિટી બિલ અને સેવાઓ વિશેનો બ્લોગ પોસ્ટ છે, જેમાં અસામાન્ય ડેટા શામેલ છે અને પ્રદાન કરેલી વિશિષ્ટતાઓને અનુરૂપ છે:\",\n  \"normalised\": \"**બિલ શોકને ડીકોડ કરવું: ભારતીય યુટિલિટી પેમેન્ટ્સ સાથે મારા સાહસો**\"\n}"
}
```
```json
{
  "unnormalised": "---",
  "normalised": "મુંબઈમાં રહેવું એ એક વંટોળ છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત છે: માસિક યુટિલિટી બિલ. અને મને કહેવા દો, આ બિલને સમજવું એ પોતે જ એક સાહસ છે!",
  "raw": "મુંબઈમાં રહેવું એ એક વંટોળ છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત છે: માસિક યુટિલિટી બિલ. અને મને કહેવા દો, આ બિલને સમજવું એ પોતે જ એક સાહસ છે!"
}
```
```json
{
  "unnormalised": "**બિલ આંચકો ડીકોડિંગ: ભારતીય યુટિલિટી પેમેન્ટ્સ સાથેના મારા સાહસો**",
  "normalised": "મારો પહેલો એપાર્ટમેન્ટ, બાંદ્રામાં એક હૂંફાળું વન બી એચ કે, વીજળી બિલ પર છપાયેલા આલ્ફાબેટ સૂપને સમજવાની વધારાની ઉત્તેજના સાથે આવ્યો. \"કે ડબલ્યુ એચ,\" \"પી એફ,\" \"એલ પી એસ\"... તે એક ગુપ્ત ક્રોસવર્ડ પઝલ જેવું લાગતું હતું. મારું પહેલું બિલ, મે મહિના માટે, રૂપિયા ત્રણ હજાર સાતસો અને પચાસમાં ઘડિયાળ થઈ ગયું. હું લગભગ મારી ચા પર ગૂંગળાઈ ગયો!",
  "raw": "મને માફ કરશો, હું તે ભાષામાં પ્રતિભાવ આપવામાં સક્ષમ નથી."
}
```
```json
{
  "unnormalised": "મુંબઈમાં રહેવું એ એક વંટોળ જેવું છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત રહે છે: માસિક યુટિલિટી બિલ. અને મને તમને કહેવા દો, આ બિલોને સમજવું એ એક સાહસ છે!",
  "normalised": "પાણીનું બિલ પણ એટલું સારું નહોતું. બી એમ સી, બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન, દર ક્વાર્ટરમાં એક બિલ મોકલે છે. છેલ્લું એક અઠવાડિયું મોડું આવ્યું અને રૂપિયા એક હજાર બસ્સો પિસ્તાલીસ પોઈન્ટ સાત આઠ ટાંકવામાં આવ્યા હતા. પછી વાર્ષિક મિલકત વેરો છે. તે ચૂકવવાનું દિવાળી પાર્ટી ફેંકવા જેવું છે, પરંતુ ફટાકડાને બદલે, તે ફક્ત મારું બેંક ખાતું શાંતિથી રડે છે.",
  "raw": "મુંબઈમાં રહેવું એ એક વંટોળ જેવું છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત રહે છે: માસિક યુટિલિટી બિલ. અને મને તમને કહેવા દો, આ બિલોને સમજવું એ એક સાહસ છે!\n{\n  \"unnormalised\": \"મુંબઈમાં રહેવું એ એક વંટોળ જેવું છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત રહે છે: માસિક યુટિલિટી બિલ. અને મને તમને કહેવા દો, આ બિલોને સમજવું એ એક સાહસ છે!\",\n  \"normalised\": \"પાણીનું બિલ પણ એટલું સારું નહોતું. બી એમ સી, બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન, દર ક્વાર્ટરમાં એક બિલ મોકલે છે. છેલ્લું એક અઠવાડિયું મોડું આવ્યું અને રૂપિયા એક હજાર બસ્સો પિસ્તાલીસ પોઈન્ટ સાત આઠ ટાંકવામાં આવ્યા હતા. પછી વાર્ષિક મિલકત વેરો છે. તે ચૂકવવાનું દિવાળી પાર્ટી ફેંકવા જેવું છે, પરંતુ ફટાકડાને બદલે, તે ફક્ત મારું બેંક ખાતું શાંતિથી રડે છે.\",\n  \"raw\": \"મુંબઈમાં રહેવું એ એક વંટોળ જેવું છે, હોંકિંગ ટેક્સીઓ અને શેરીના ખોરાકની સુગંધનો સિમ્ફની. પરંતુ અંધાધૂંધી વચ્ચે, એક વસ્તુ સતત રહે છે: માસિક યુટિલિટી બિલ. અને મને તમને કહેવા દો, આ બિલોને સમજવું એ એક સાહસ છે!\"\n}"
}
```
```json
{
  "unnormalised": "મારો પહેલો એપાર્ટમેન્ટ, બાંદ્રામાં એક હૂંફાળું 1BHK, વીજળીના બિલ પર છપાયેલ આલ્ફાબેટ સૂપને સમજવાની વધારાની ઉત્તેજના સાથે આવ્યો. \"KWH,\" \"PF,\" \"LPS\"... તે એક રહસ્યમય ક્રોસવર્ડ પઝલ જેવું લાગતું હતું. મે મહિના માટેનું મારું પહેલું બિલ ₹3,750.00 આવ્યું. હું લગભગ મારી ચા પર ગૂંગળાઈ ગયો!",
  "normalised": "Jio Fiberનું મારું ઇન્ટરનેટ બિલ સામાન્ય રીતે નવસો નેવું રૂપિયા GST વત્તા આસપાસ હોય છે. પરંતુ ગયા મહિને, મને એક હજાર બસ્સો પચાસ રૂપિયા ચાર્જ કરવામાં આવ્યા કારણ કે મેં દેખીતી રીતે મારી ડેટા મર્યાદા વટાવી દીધી હતી. મેં કસ્ટમર સર્વિસ પર બે કલાક વિતાવ્યા, ત્યારે મને ખબર પડી કે તે \"સિસ્ટમ એરર\" હતી. હાય.",
  "raw": "મારો પહેલો એપાર્ટમેન્ટ, બાંદ્રામાં એક હૂંફાળું 1BHK, વીજળીના બિલ પર છપાયેલ આલ્ફાબેટ સૂપને સમજવાની વધારાની ઉત્તેજના સાથે આવ્યો. \"KWH,\" \"PF,\" \"LPS\"... તે એક રહસ્યમય ક્રોસવર્ડ પઝલ જેવું લાગતું હતું. મે મહિના માટેનું મારું પહેલું બિલ ₹3,750.00 આવ્યું. હું લગભગ મારી ચા પર ગૂંગળાઈ ગયો! My internet bill from Jio Fiber is usually around rupees nine hundred ninety nine plus G S T. But last month, I got charged rupee one thousand two hundred fifty because I apparently exceeded my data limit. I spent two hours on customer service, only to find out it was a \"system error.\" Sigh."
}
```
```json
{
  "unnormalised": "પાણીનું બિલ પણ બહુ સારું નહોતું. BMC, બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન, દર ક્વાર્ટરમાં બિલ મોકલે છે. છેલ્લું એક અઠવાડિયું મોડું આવ્યું અને ₹1,245.78 નો ભાવ આવ્યો. પછી વાર્ષિક પ્રોપર્ટી ટેક્સ છે. તે ચૂકવવું દિવાળી પાર્ટી ફેંકવા જેવું છે, પરંતુ ફટાકડાને બદલે, તે ફક્ત મારું બેંક ખાતું શાંતિથી રડે છે.",
  "normalised": "પછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને બેસો રૂપિયા ચૂકવીએ છીએ. દેખીતી રીતે, આમાં દાદર સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ દાદર સાફ છે, તેથી મને લાગે છે કે તે યોગ્ય છે?",
  "raw": "પાણીનું બિલ પણ બહુ સારું નહોતું. BMC, બૃહન્મુંબઈ મ્યુનિસિપલ કોર્પોરેશન, દર ક્વાર્ટરમાં બિલ મોકલે છે. છેલ્લું એક અઠવાડિયું મોડું આવ્યું અને ₹1,245.78 નો ભાવ આવ્યો. પછી વાર્ષિક પ્રોપર્ટી ટેક્સ છે. તે ચૂકવવું દિવાળી પાર્ટી ફેંકવા જેવું છે, પરંતુ ફટાકડાને બદલે, તે ફક્ત મારું બેંક ખાતું શાંતિથી રડે છે.\nપછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને બેસો રૂપિયા ચૂકવીએ છીએ. દેખીતી રીતે, આમાં દાદર સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ દાદર સાફ છે, તેથી મને લાગે છે કે તે યોગ્ય છે?"
}
```
```json
{
  "unnormalised": "મારું JioFiberનું ઇન્ટરનેટ બિલ સામાન્ય રીતે રૂ. 999 + GSTની આસપાસ હોય છે. પરંતુ ગયા મહિને, મને ₹1,250 ચાર્જ કરવામાં આવ્યા કારણ કે મેં દેખીતી રીતે મારી ડેટા મર્યાદા ઓળંગી દીધી હતી. મેં કસ્ટમર સર્વિસ પર 2 કલાક વિતાવ્યા, ત્યારે મને ખબર પડી કે તે \"સિસ્ટમ એરર\" હતી. નિસાસો.",
  "normalised": "મહાનગર ગેસનું ગેસ બિલ પોતાની વિચિત્રતાઓ સાથે આવે છે. મીટર રીડિંગ હંમેશાં હું જે ગણતરી કરું છું તેનાથી થોડું અલગ હોય છે, જેના કારણે મારી ગણિતની કુશળતા વિશે થોડો અસ્તિત્વનો સંકટ ઊભો થાય છે. ગયા મહિનાનું બિલ સાત પોઇન્ટ પાંચ યુનિટ માટે રૂપિયા છસો સિત્તેર આઠ પોઇન્ટ પાંચ શૂન્ય હતું.",
  "raw": "મારું JioFiberનું ઇન્ટરનેટ બિલ સામાન્ય રીતે રૂ. 999 + GSTની આસપાસ હોય છે. પરંતુ ગયા મહિને, મને ₹1,250 ચાર્જ કરવામાં આવ્યા કારણ કે મેં દેખીતી રીતે મારી ડેટા મર્યાદા ઓળંગી દીધી હતી. મેં કસ્ટમર સર્વિસ પર 2 કલાક વિતાવ્યા, ત્યારે મને ખબર પડી કે તે \"સિસ્ટમ એરર\" હતી. નિસાસો.\nમહાનગર ગેસનું ગેસ બિલ પોતાની વિચિત્રતાઓ સાથે આવે છે. મીટર રીડિંગ હંમેશાં હું જે ગણતરી કરું છું તેનાથી થોડું અલગ હોય છે, જેના કારણે મારી ગણિતની કુશળતા વિશે થોડો અસ્તિત્વનો સંકટ ઊભો થાય છે. ગયા મહિનાનું બિલ સાત પોઇન્ટ પાંચ યુનિટ માટે રૂપિયા છસો સિત્તેર આઠ પોઇન્ટ પાંચ શૂન્ય હતું."
}
```
```json
{
  "unnormalised": "પછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને રૂ. 200 ચૂકવીએ છીએ. દેખીતી રીતે, આમાં સીડી સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ સીડીઓ સ્વચ્છ છે, તેથી મને લાગે છે કે તે યોગ્ય છે?",
  "normalised": "એકવાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂપિયા પચાસ હતી. પાઠ શીખ્યા!",
  "raw": "પછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને રૂ. 200 ચૂકવીએ છીએ. દેખીતી રીતે, આમાં સીડી સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ સીડીઓ સ્વચ્છ છે, તેથી મને લાગે છે કે તે યોગ્ય છે? એકવાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂપિયા પચાસ હતી. પાઠ શીખ્યા!\n{\n  \"unnormalised\": \"પછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને રૂ. 200 ચૂકવીએ છીએ. દેખીતી રીતે, આમાં સીડી સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ સીડીઓ સ્વચ્છ છે, તેથી મને લાગે છે કે તે યોગ્ય છે?\",\n  \"normalised\": \"એકવાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂપિયા પચાસ હતી. પાઠ શીખ્યા!\",\n  \"raw\": \"પછી છુપાયેલા ખર્ચાઓ છે. અમે બિલ્ડિંગ સોસાયટીને જાળવણી માટે દર મહિને રૂ. 200 ચૂકવીએ છીએ. દેખીતી રીતે, આમાં સીડી સાફ કરવાથી લઈને પાણીનો પંપ ચાલુ રાખવા સુધીનો સમાવેશ થાય છે. મને હજી પણ ખાતરી નથી કે પૈસા ક્યાં જાય છે, પરંતુ સીડીઓ સ્વચ્છ છે, તેથી મને લાગે છે કે તે યોગ્ય છે? એકવાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂપિયા પચાસ હતી. પાઠ શીખ્યા!\"\n}"
}
```
```json
{
  "unnormalised": "મહાનગર ગેસનું ગેસ બિલ તેની પોતાની વિચિત્રતાઓ સાથે આવે છે. મીટર રીડિંગ હંમેશાં હું ગણતરી કરું છું તેનાથી થોડું અલગ હોય છે, જેનાથી મારી ગણિત કુશળતા વિશે થોડો અસ્તિત્વ સંકટ થાય છે. ગયા મહિનાનું બિલ 7.5 યુનિટ માટે ₹678.50 હતું.",
  "normalised": "મારા આઇ સી આઇ સી આઇ ખાતા પરનું મારું ઑટો-ડેબિટ તેમાંથી મોટા ભાગની સંભાળ લે છે, પરંતુ કેટલીકવાર તે ગ્લિચ થાય છે, ખાસ કરીને જાહેર રજાઓ પર. પંદરમી ઑગસ્ટ બે હજાર તેવીસ, સ્વતંત્રતા દિવસ પર, વીજળી બિલનું ઑટો-ડેબિટ નિષ્ફળ ગયું. મારે ઉતાવળ કરવી પડી અને તેને ઓનલાઈન ચૂકવવું પડ્યું.",
  "raw": "મને માફ કરશો, પણ હું ગુજરાતીમાં અનુવાદ કરી શકતો નથી. શું તમે કોઈ બીજી ભાષા અજમાવવા માંગો છો?"
}
```
```json
{
  "unnormalised": "એક વાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂ. 50 હતી. પાઠ શીખ્યા!",
  "normalised": "આ બિલો ચૂકવવાની એક ચોક્કસ લય છે. તે એક રીમાઇન્ડર છે કે હું આ ધમધમતા શહેરનો ભાગ છું, વસ્તુઓની ભવ્ય યોજનામાં મારો ભાગ યોગદાન આપી રહ્યો છું. એક રીમાઇન્ડર પણ છે કે મારે વધુ સારું બજેટિંગ શરૂ કરવાની જરૂર પડી શકે છે.",
  "raw": "એક વાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂ. 50 હતી. પાઠ શીખ્યા!એક વાર, હું સમયસર વીજળીનું બિલ ભરવાનું ભૂલી ગયો. મોડી ચુકવણી ફી રૂ. 50 હતી. પાઠ શીખ્યા!"
}
```
```json
{
  "unnormalised": "મારા ICICI ખાતા પરનું મારું ઑટો-ડેબિટ તેમાંના મોટા ભાગની કાળજી લે છે, પરંતુ કેટલીકવાર તે ગ્લિચ થાય છે, ખાસ કરીને જાહેર રજાઓ પર. 15/08/2023, સ્વતંત્રતા દિવસ પર, વીજળી બિલનું ઑટો-ડેબિટ નિષ્ફળ ગયું. મારે ઉતાવળ કરવી પડી અને તેને ઓનલાઈન ચૂકવવું પડ્યું.",
  "normalised": "તેથી, આગલી વખતે જ્યારે તમને તમારું યુટિલિટી બિલ મળે, ત્યારે નિરાશ થશો નહીં! એક ઊંડો શ્વાસ લો, એક કપ ચા લો અને નંબરો ઉકેલો. તે ભારતીય જીવનની અવ્યવસ્થિત, રંગીન ટેપેસ્ટ્રીમાં માત્ર એક નાનું સાહસ છે.",
  "raw": "મારું ICICI ખાતા પરનું મારું ઑટો-ડેબિટ તેમાંના મોટા ભાગની કાળજી લે છે, પરંતુ કેટલીકવાર તે ગ્લિચ થાય છે, ખાસ કરીને જાહેર રજાઓ પર. 15/08/2023, સ્વતંત્રતા દિવસ પર, વીજળી બિલનું ઑટો-ડેબિટ નિષ્ફળ ગયું. મારે ઉતાવળ કરવી પડી અને તેને ઓનલાઈન ચૂકવવું પડ્યું. તેથી, આગલી વખતે જ્યારે તમને તમારું યુટિલિટી બિલ મળે, ત્યારે નિરાશ થશો નહીં! એક ઊંડો શ્વાસ લો, એક કપ ચા લો અને નંબરો ઉકેલો. તે ભારતીય જીવનની અવ્યવસ્થિત, રંગીન ટેપેસ્ટ્રીમાં માત્ર એક નાનું સાહસ છે."
}
```
```json
{
  "unnormalised": "આ બિલ્સ ચૂકવવાની એક ચોક્કસ લય છે. તે એક રીમાઇન્ડર છે કે હું આ ધમધમતા શહેરનો ભાગ છું, વસ્તુઓની ભવ્ય યોજનામાં મારો ભાગ આપી રહ્યો છું. ઉપરાંત એક રીમાઇન્ડર કે મારે વધુ સારી રીતે બજેટિંગ શરૂ કરવાની જરૂર પડી શકે છે.",
  "normalised": "",
  "raw": "આ બિલ્સ ચૂકવવાની એક ચોક્કસ લય છે. તે એક રીમાઇન્ડર છે કે હું આ ધમધમતા શહેરનો ભાગ છું, વસ્તુઓની ભવ્ય યોજનામાં મારો ભાગ આપી રહ્યો છું. ઉપરાંત એક રીમાઇન્ડર કે મારે વધુ સારી રીતે બજેટિંગ શરૂ કરવાની જરૂર પડી શકે છે."
}
```
```json
{
  "unnormalised": "તો, આગલી વખતે જ્યારે તમને તમારું યુટિલિટી બિલ મળે, ત્યારે નિરાશ થશો નહીં! ઊંડો શ્વાસ લો, એક કપ ચા લો અને નંબરો ઉકેલો. તે ભારતીય જીવનની અવ્યવસ્થિત, રંગીન ટેપેસ્ટ્રીમાં ફક્ત એક નાનું સાહસ છે.",
  "normalised": "",
  "raw": "તો, આગલી વખતે જ્યારે તમને તમારું યુટિલિટી બિલ મળે, ત્યારે નિરાશ થશો નહીં! ઊંડો શ્વાસ લો, એક કપ ચા લો અને નંબરો ઉકેલો. તે ભારતીય જીવનની અવ્યવસ્થિત, રંગીન ટેપેસ્ટ્રીમાં ફક્ત એક નાનું સાહસ છે."
}
```
```json
{
  "unnormalised": "---",
  "normalised": "",
  "raw": "---"
}
```
