```json
{
  "unnormalised": "## ધ ગ્રેટ બિજલી બિલ બ્લન્ડર ઓફ '24",
  "normalised": "## ધ ગ્રેટ બિજલી બિલ બ્લન્ડર ઓફ ટ્વેન્ટી ટ્વેન્ટી ફોર",
  "raw": "## ધ ગ્રેટ બિજલી બિલ બ્લન્ડર ઓફ '24\n## ધ ગ્રેટ બિજલી બિલ બ્લન્ડર ઓફ ટ્વેન્ટી ટ્વેન્ટી ફોર"
}
```
```json
{
  "unnormalised": "તો, મને મારા જીવનના તાજેતરના ડ્રામા વિશે જણાવવા દો – વીજળી બિલ, મારા વાંચવાના ચશ્માની ઉગ્ર શોધ અને લગભગ અસ્તિત્વના સંકટને લગતી ગાથા. આ બધું 5મી જૂનના રોજ શરૂ થયું, જ્યારે મને તે અશુભ પરબિડીયું મળ્યું. મારું 'bijli' બિલ, જેને આપણે મુંબઈમાં પ્રેમથી કહીએ છીએ.",
  "normalised": "તો, મને મારા જીવનના તાજેતરના ડ્રામા વિશે જણાવવા દો – વીજળી બિલ, મારા વાંચવાના ચશ્માની ઉગ્ર શોધ અને લગભગ અસ્તિત્વના સંકટને લગતી ગાથા. આ બધું જૂનની પાંચમી તારીખે શરૂ થયું, જ્યારે મને તે અશુભ પરબિડીયું મળ્યું. મારું 'bijli' બિલ, જેને આપણે મુંબઈમાં પ્રેમથી કહીએ છીએ.",
  "raw": "તો, મને મારા જીવનના તાજેતરના ડ્રામા વિશે જણાવવા દો – વીજળી બિલ, મારા વાંચવાના ચશ્માની ઉગ્ર શોધ અને લગભગ અસ્તિત્વના સંકટને લગતી ગાથા. આ બધું 5મી જૂનના રોજ શરૂ થયું, જ્યારે મને તે અશુભ પરબિડીયું મળ્યું. મારું 'bijli' બિલ, જેને આપણે મુંબઈમાં પ્રેમથી કહીએ છીએ."
}
```
```json
{
  "unnormalised": "હવે, હું સામાન્ય રીતે અમારા ખર્ચનો ટ્રેક રાખવામાં ખૂબ સારી છું. અમે એક મધ્યમ વર્ગનો પરિવાર છીએ, તમે જુઓ, અને દરેક રૂપિયો ગણાય છે. મારા પતિ, રોહન, ખાસ કરીને ઝીણવટભર્યા છે. તેમની પાસે દરેક વસ્તુ માટે સ્પ્રેડશીટ્સ છે, અમારા માસિક કરિયાણાના બજેટ (રૂ. 8000, આસપાસ) થી લઈને શેરબજારમાં અમારા રોકાણો સુધી. તેઓ હંમેશા કહે છે, “આયેશા, જ્ઞાન એ શક્તિ છે, ખાસ કરીને જ્યારે તે ફાઇનાન્સની વાત આવે છે!” પરંતુ હું ભટકું છું.",
  "normalised": "હવે, હું સામાન્ય રીતે અમારા ખર્ચનો ટ્રેક રાખવામાં ખૂબ સારી છું. અમે એક મધ્યમ વર્ગનો પરિવાર છીએ, તમે જુઓ, અને દરેક રૂપિયો ગણાય છે. મારા પતિ, રોહન, ખાસ કરીને ઝીણવટભર્યા છે. તેમની પાસે દરેક વસ્તુ માટે સ્પ્રેડશીટ્સ છે, અમારા માસિક કરિયાણાના બજેટ (રૂપિયા આઠ હજાર, આસપાસ) થી લઈને શેરબજારમાં અમારા રોકાણો સુધી. તેઓ હંમેશા કહે છે, “આયેશા, જ્ઞાન એ શક્તિ છે, ખાસ કરીને જ્યારે તે ફાઇનાન્સની વાત આવે છે!” પરંતુ હું ભટકી ગઈ.",
  "raw": "હવે, હું સામાન્ય રીતે અમારા ખર્ચનો ટ્રેક રાખવામાં ખૂબ સારી છું. અમે એક મધ્યમ વર્ગનો પરિવાર છીએ, તમે જુઓ, અને દરેક રૂપિયો ગણાય છે. મારા પતિ, રોહન, ખાસ કરીને ઝીણવટભર્યા છે. તેમની પાસે દરેક વસ્તુ માટે સ્પ્રેડશીટ્સ છે, અમારા માસિક કરિયાણાના બજેટ (રૂ. 8000, આસપાસ) થી લઈને શેરબજારમાં અમારા રોકાણો સુધી. તેઓ હંમેશા કહે છે, “આયેશા, જ્ઞાન એ શક્તિ છે, ખાસ કરીને જ્યારે તે ફાઇનાન્સની વાત આવે છે!” પરંતુ હું ભટકું છું."
}
```
```json
{
  "unnormalised": "બિલ પર પાછા. મેં પરબિડીયું ખોલ્યું, મને સામાન્ય રકમની અપેક્ષા હતી – મુંબઈની ગરમી અને અમારા એસી પરની નિર્ભરતાને જોતાં આશરે રૂ. 2500 થી રૂ. 3000ની વચ્ચે. પરંતુ મેં જે જોયું તેનાથી હું લગભગ બેભાન થઈ ગયો. રૂ. 15,785! પંદર હજાર, સાતસો પંચ્યાસી રૂપિયા! મારે તે ફરીથી વાંચવું પડ્યું. અને ફરીથી. અને ફરીથી. મારો પહેલો વિચાર હતો, \"શું અમે આકસ્મિક રીતે આખા પડોશને પાવર આપ્યો?\"",
  "normalised": "બિલ પર પાછા. મેં પરબિડીયું ખોલ્યું, મને સામાન્ય રકમની અપેક્ષા હતી – મુંબઈની ગરમી અને અમારા એ-સી પરની નિર્ભરતાને જોતાં લગભગ બે હજાર પાંચસો રૂપિયાથી ત્રણ હજાર રૂપિયાની વચ્ચે. પરંતુ મેં જે જોયું તેનાથી હું લગભગ બેભાન થઈ ગયો. પંદર હજાર, સાતસો પંચ્યાસી રૂપિયા! પંદર હજાર, સાતસો પંચ્યાસી રૂપિયા! મારે તે ફરીથી વાંચવું પડ્યું. અને ફરીથી. અને ફરીથી. મારો પહેલો વિચાર હતો, \"શું અમે આકસ્મિક રીતે આખા પડોશને પાવર આપ્યો?\"",
  "raw": "બિલ પર પાછા. મેં પરબિડીયું ખોલ્યું, મને સામાન્ય રકમની અપેક્ષા હતી – મુંબઈની ગરમી અને અમારા એસી પરની નિર્ભરતાને જોતાં આશરે રૂ. 2500 થી રૂ. 3000ની વચ્ચે. પરંતુ મેં જે જોયું તેનાથી હું લગભગ બેભાન થઈ ગયો. રૂ. 15,785! પંદર હજાર, સાતસો પંચ્યાસી રૂપિયા! મારે તે ફરીથી વાંચવું પડ્યું. અને ફરીથી. અને ફરીથી. મારો પહેલો વિચાર હતો, \"શું અમે આકસ્મિક રીતે આખા પડોશને પાવર આપ્યો?\""
}
```
```json
{
  "unnormalised": "મેં તરત જ રોહનને ફોન કર્યો, લગભગ ફોનમાં ચીસો પાડી. \"પંદર હજાર રૂપિયા! શું થયું? શું તમે એક મહિના સુધી ગીઝર ચાલુ રાખ્યું?\" રોહન, હંમેશની જેમ શાંત, મને ઊંડો શ્વાસ લેવાનું અને મીટર રીડિંગ તપાસવાનું કહ્યું. તે CST નજીક કામ પરથી ઘરે જઈ રહ્યો હતો, પરંતુ તે પહેલાથી જ વપરાયેલા યુનિટની તુલના કરવા માટે અમારા પાછલા બિલો ખેંચી રહ્યો હતો. તેની સંસ્થાકીય કુશળતાને આશીર્વાદ આપો.",
  "normalised": "મેં તરત જ રોહનને ફોન કર્યો, લગભગ ફોનમાં ચીસો પાડી. \"પંદર હજાર રૂપિયા! શું થયું? શું તમે એક મહિના સુધી ગીઝર ચાલુ રાખ્યું?\" રોહન, હંમેશની જેમ શાંત, મને ઊંડો શ્વાસ લેવાનું અને મીટર રીડિંગ તપાસવાનું કહ્યું. તે C-S-T નજીક કામ પરથી ઘરે જઈ રહ્યો હતો, પરંતુ તે પહેલાથી જ વપરાયેલા યુનિટની તુલના કરવા માટે અમારા પાછલા બિલો ખેંચી રહ્યો હતો. તેની સંસ્થાકીય કુશળતાને આશીર્વાદ આપો.",
  "raw": "મેં તરત જ રોહનને ફોન કર્યો, લગભગ ફોનમાં ચીસો પાડી. \"પંદર હજાર રૂપિયા! શું થયું? શું તમે એક મહિના સુધી ગીઝર ચાલુ રાખ્યું?\" રોહન, હંમેશની જેમ શાંત, મને ઊંડો શ્વાસ લેવાનું અને મીટર રીડિંગ તપાસવાનું કહ્યું. તે CST નજીક કામ પરથી ઘરે જઈ રહ્યો હતો, પરંતુ તે પહેલાથી જ વપરાયેલા યુનિટની તુલના કરવા માટે અમારા પાછલા બિલો ખેંચી રહ્યો હતો. તેની સંસ્થાકીય કુશળતાને આશીર્વાદ આપો."
}
```
```json
{
  "unnormalised": "મેગ્નિફાઇંગ ગ્લાસથી સજ્જ (મારી દૃષ્ટિ પહેલાં જેવી નથી રહી, મોડી રાતની બોલિવૂડ મૂવીઝને દોષ આપો), હું વીજળીના મીટર તરફ ગયો. વર્તમાન રીડિંગ હતું... સારું, ચાલો કહીએ કે તે બિલ સાથે મેળ ખાતું નથી. નજીક પણ નહીં. તે તેઓએ અમારા પર જે ચાર્જ લગાવ્યો હતો તેના કરતા પૂરા 500 યુનિટ ઓછું હતું. તે સમયે, મને ખાતરી થઈ ગઈ કે કોઈ પ્રકારની કારકુની ભૂલ હોવી જોઈએ.",
  "normalised": "મેગ્નિફાઇંગ ગ્લાસથી સજ્જ (મારી દૃષ્ટિ પહેલાં જેવી નથી રહી, મોડી રાતની બોલિવૂડ મૂવીઝને દોષ આપો), હું વીજળીના મીટર તરફ ગયો. વર્તમાન રીડિંગ હતું... સારું, ચાલો કહીએ કે તે બિલ સાથે મેળ ખાતું નથી. નજીક પણ નહીં. તે તેઓએ અમારા પર જે ચાર્જ લગાવ્યો હતો તેના કરતા પૂરા પાંચસો યુનિટ ઓછું હતું. તે સમયે, મને ખાતરી થઈ ગઈ કે કોઈ પ્રકારની કારકુની ભૂલ હોવી જોઈએ.",
  "raw": "મેગ્નિફાઇંગ ગ્લાસથી સજ્જ (મારી દૃષ્ટિ પહેલાં જેવી નથી રહી, મોડી રાતની બોલિવૂડ મૂવીઝને દોષ આપો), હું વીજળીના મીટર તરફ ગયો. વર્તમાન રીડિંગ હતું... સારું, ચાલો કહીએ કે તે બિલ સાથે મેળ ખાતું નથી. નજીક પણ નહીં. તે તેઓએ અમારા પર જે ચાર્જ લગાવ્યો હતો તેના કરતા પૂરા 500 યુનિટ ઓછું હતું. તે સમયે, મને ખાતરી થઈ ગઈ કે કોઈ પ્રકારની કારકુની ભૂલ હોવી જોઈએ."
}
```
```json
{
  "unnormalised": "બીજી સવારે, વહેલી સવારે (ઓકે, પ્રમાણમાં વહેલી – 9:00 AM વાગ્યે), હું BEST (બોમ્બે ઇલેક્ટ્રિક સપ્લાય એન્ડ ટ્રાન્સપોર્ટ) ઑફિસ તરફ કૂચ કરી. તે હંમેશની જેમ એક અસ્તવ્યસ્ત દ્રશ્ય હતું. લોકો બૂમો પાડી રહ્યા હતા, કાગળિયાં ઉડી રહ્યા હતા, અને ચા અને હતાશાની ગંધથી હવા ઘટ્ટ હતી. મેં એક નંબર લીધો (47, અલબત્ત, અને તેઓ માત્ર નંબર 12 પર હતા) અને લાંબા ગાળા માટે સ્થાયી થયા.",
  "normalised": "બીજી સવારે, વહેલી સવારે (ઓકે, પ્રમાણમાં વહેલી – નવ A-M વાગ્યે), હું B-E-S-T (બોમ્બે ઇલેક્ટ્રિક સપ્લાય એન્ડ ટ્રાન્સપોર્ટ) ઑફિસ તરફ કૂચ કરી. તે હંમેશની જેમ એક અસ્તવ્યસ્ત દ્રશ્ય હતું. લોકો બૂમો પાડી રહ્યા હતા, કાગળિયાં ઉડી રહ્યા હતા, અને ચા અને હતાશાની ગંધથી હવા ઘટ્ટ હતી. મેં એક નંબર લીધો (સત્તાવીસ, અલબત્ત, અને તેઓ માત્ર નંબર બાર પર હતા) અને લાંબા ગાળા માટે સ્થાયી થયા.",
  "raw": "બીજી સવારે, વહેલી સવારે (ઓકે, પ્રમાણમાં વહેલી – 9:00 AM વાગ્યે), હું BEST (બોમ્બે ઇલેક્ટ્રિક સપ્લાય એન્ડ ટ્રાન્સપોર્ટ) ઑફિસ તરફ કૂચ કરી. તે હંમેશની જેમ એક અસ્તવ્યસ્ત દ્રશ્ય હતું. લોકો બૂમો પાડી રહ્યા હતા, કાગળિયાં ઉડી રહ્યા હતા, અને ચા અને હતાશાની ગંધથી હવા ઘટ્ટ હતી. મેં એક નંબર લીધો (47, અલબત્ત, અને તેઓ માત્ર નંબર 12 પર હતા) અને લાંબા ગાળા માટે સ્થાયી થયા."
}
```
```json
{
  "unnormalised": "મને અનંતકાળ જેવું લાગ્યા પછી, આખરે મને ખૂબ જ ધીરજવાન (અને થોડો થાકેલા) ક્લાર્ક સાથે વાત કરવાનો મોકો મળ્યો. મેં મારી પરિસ્થિતિ સમજાવી, તેણીને બિલ બતાવ્યું, અને મીટર રીડિંગ્સમાં રહેલી વિસંગતતા દર્શાવી. તેણીએ ધ્યાનથી સાંભળ્યું, તેના કીબોર્ડ પર જોરશોરથી ટાઈપ કર્યું, અને પછી, નિસાસો નાખતા કહ્યું, \"મેડમ, એવું લાગે છે કે ભૂલ થઈ હતી. અમે અસુવિધા માટે દિલગીર છીએ. અમે રૂ. 2850 નું સુધારેલું બિલ બહાર પાડીશું.\"",
  "normalised": "મને અનંતકાળ જેવું લાગ્યા પછી, આખરે મને ખૂબ જ ધીરજવાન (અને થોડો થાકેલા) ક્લાર્ક સાથે વાત કરવાનો મોકો મળ્યો. મેં મારી પરિસ્થિતિ સમજાવી, તેણીને બિલ બતાવ્યું, અને મીટર રીડિંગ્સમાં રહેલી વિસંગતતા દર્શાવી. તેણીએ ધ્યાનથી સાંભળ્યું, તેના કીબોર્ડ પર જોરશોરથી ટાઈપ કર્યું, અને પછી, નિસાસો નાખતા કહ્યું, \"મેડમ, એવું લાગે છે કે ભૂલ થઈ હતી. અમે અસુવિધા માટે દિલગીર છીએ. અમે રૂપિયા બે હજાર આઠસો અને પચાસનું સુધારેલું બિલ બહાર પાડીશું.\"",
  "raw": "મને અનંતકાળ જેવું લાગ્યા પછી, આખરે મને ખૂબ જ ધીરજવાન (અને થોડો થાકેલા) ક્લાર્ક સાથે વાત કરવાનો મોકો મળ્યો. મેં મારી પરિસ્થિતિ સમજાવી, તેણીને બિલ બતાવ્યું, અને મીટર રીડિંગ્સમાં રહેલી વિસંગતતા દર્શાવી. તેણીએ ધ્યાનથી સાંભળ્યું, તેના કીબોર્ડ પર જોરશોરથી ટાઈપ કર્યું, અને પછી, નિસાસો નાખતા કહ્યું, \"મેડમ, એવું લાગે છે કે ભૂલ થઈ હતી. અમે અસુવિધા માટે દિલગીર છીએ. અમે રૂ. 2850 નું સુધારેલું બિલ બહાર પાડીશું.\""
}
```
```json
{
  "unnormalised": "એક ઠંડા ચોમાસાના વરસાદની જેમ રાહત મારા પર છવાઈ ગઈ. રૂ. 2850 - તે તેના જેવું ઘણું વધારે લાગતું હતું! જો કે, તે એક રીમાઇન્ડર છે, હંમેશાં તે બીલોને બે વાર તપાસો. તમને ક્યારેય ખબર નથી હોતી કે ક્યારે એક સરળ ભૂલ નાણાકીય રોલરકોસ્ટરમાં ફેરવાઈ શકે છે. અને કદાચ, હવે મારે વધુ સારા વાંચન ચશ્મામાં રોકાણ કરવાનો સમય આવી ગયો છે.",
  "normalised": "એક ઠંડા ચોમાસાના વરસાદની જેમ રાહત મારા પર છવાઈ ગઈ. રૂપિયા બે હજાર આઠસો અને પચાસ - તે તેના જેવું ઘણું વધારે લાગતું હતું! જો કે, તે એક રીમાઇન્ડર છે, હંમેશાં તે બીલોને બે વાર તપાસો. તમને ક્યારેય ખબર નથી હોતી કે ક્યારે એક સરળ ભૂલ નાણાકીય રોલરકોસ્ટરમાં ફેરવાઈ શકે છે. અને કદાચ, હવે મારે વધુ સારા વાંચન ચશ્મામાં રોકાણ કરવાનો સમય આવી ગયો છે.",
  "raw": "એક ઠંડા ચોમાસાના વરસાદની જેમ રાહત મારા પર છવાઈ ગઈ. રૂ. 2850 - તે તેના જેવું ઘણું વધારે લાગતું હતું! જો કે, તે એક રીમાઇન્ડર છે, હંમેશાં તે બીલોને બે વાર તપાસો. તમને ક્યારેય ખબર નથી હોતી કે ક્યારે એક સરળ ભૂલ નાણાકીય રોલરકોસ્ટરમાં ફેરવાઈ શકે છે. અને કદાચ, હવે મારે વધુ સારા વાંચન ચશ્મામાં રોકાણ કરવાનો સમય આવી ગયો છે."
}
```
