```json
{
  "unnormalised": "ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ₹3,850.75 નું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે ₹2,500 જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.",
  "normalised": "ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ત્રણ હજાર આઠસો પચાસ રૂપિયા અને પંચોતેર પૈસાનું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે બે હજાર પાંચસો રૂપિયા જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.",
  "raw": "ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ₹3,850.75 નું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે ₹2,500 જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.\n{\n  \"unnormalised\": \"ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ₹3,850.75 નું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે ₹2,500 જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.\",\n  \"normalised\": \"ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ત્રણ હજાર આઠસો પચાસ રૂપિયા અને પંચોતેર પૈસાનું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે બે હજાર પાંચસો રૂપિયા જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.\",\n  \"text\": \"ઓકે, તો, હું મારા વીજળીના બિલ પર માથું ખંજવાળી રહ્યો છું, દોસ્તો. શું કોઈ બીજાને પણ તાજેતરમાં આની અસર થઈ રહી છે? આ મહિને, મને ₹3,850.75 નું બિલ આવ્યું! ગંભીરતાથી કહું તો, શું ચાલી રહ્યું છે? ગયા મહિને તે આશરે ₹2,500 જ હતું. હું મોટે ભાગે સમાન ઉપકરણો, સમાન કલાકોનો ઉપયોગ કરી રહ્યો છું.\"\n}"
}
```
```json
{
  "unnormalised": "હું બેંગલોરમાં 2BHKમાં રહું છું, અને તેમાં હું અને મારી પત્ની જ છીએ. અમે રૂમમાંથી બહાર નીકળીએ ત્યારે લાઇટ અને પંખા બંધ કરવા વિશે ખૂબ જ સભાન છીએ. અમે એલઇડીનો ઉપયોગ કરીએ છીએ, તે જૂના એનર્જી-ગઝલર્સનો નહીં. ફ્રિજ ચાલુ છે, અલબત્ત, અને વોશિંગ મશીન અઠવાડિયામાં કદાચ બે વાર ચાલે છે. એર કન્ડીશનીંગ? ફક્ત કેટલીક ખરેખર ગરમ રાતોમાં, અને તે પછી પણ, અમે પાવર બચાવવા માટે તેને 26°C પર રાખવાનો પ્રયાસ કરીએ છીએ.",
  "normalised": "હું બેંગલોરમાં બે બી-એચ-કેમાં રહું છું, અને તેમાં ફક્ત હું અને મારી પત્ની જ છીએ. અમે રૂમમાંથી બહાર નીકળીએ ત્યારે લાઇટ અને પંખા બંધ કરવા વિશે ખૂબ જ સભાન છીએ. અમે એલ-ઇ-ડીનો ઉપયોગ કરીએ છીએ, તે જૂના એનર્જી-ગઝલર્સનો નહીં. ફ્રિજ ચાલુ છે, અલબત્ત, અને વોશિંગ મશીન અઠવાડિયામાં કદાચ બે વાર ચાલે છે. એર કન્ડીશનીંગ? ફક્ત કેટલીક ખરેખર ગરમ રાતોમાં, અને તે પછી પણ, અમે પાવર બચાવવા માટે તેને છવ્વીસ ડિગ્રી સેલ્સિયસ પર રાખવાનો પ્રયાસ કરીએ છીએ.",
  "raw": "હું બેંગલોરમાં 2BHKમાં રહું છું, અને તેમાં હું અને મારી પત્ની જ છીએ. અમે રૂમમાંથી બહાર નીકળીએ ત્યારે લાઇટ અને પંખા બંધ કરવા વિશે ખૂબ જ સભાન છીએ. અમે એલઇડીનો ઉપયોગ કરીએ છીએ, તે જૂના એનર્જી-ગઝલર્સનો નહીં. ફ્રિજ ચાલુ છે, અલબત્ત, અને વોશિંગ મશીન અઠવાડિયામાં કદાચ બે વાર ચાલે છે. એર કન્ડીશનીંગ? ફક્ત કેટલીક ખરેખર ગરમ રાતોમાં, અને તે પછી પણ, અમે પાવર બચાવવા માટે તેને 26°C પર રાખવાનો પ્રયાસ કરીએ છીએ।"
}
```
```json
{
  "unnormalised": "મેં બેસ્કોમ (Bangalore Electricity Supply Company Ltd.) ને ફોન કર્યો અને લાઇન પરનો વ્યક્તિ કહેતો હતો, \"સર, કદાચ કોઈ લીક હશે, તમારી વાયરિંગ તપાસો\". વાયરિંગ લીક? ગંભીરતાથી? હું ઇલેક્ટ્રિશિયન ભાઈ નથી! ઉપરાંત, તેઓ મને આસપાસ ફેરવી રહ્યા છે કે મીટર રીડિંગ સચોટ છે, જે મહિના માટે 410 યુનિટ વપરાશ દર્શાવે છે.",
  "normalised": "મેં બી-ઈ-એસ-સી-ઓ-એમ (Bangalore Electricity Supply Company Limited) ને ફોન કર્યો અને લાઇન પરનો વ્યક્તિ કહેતો હતો, \"સર, કદાચ કોઈ લીક હશે, તમારી વાયરિંગ તપાસો\". વાયરિંગ લીક? ગંભીરતાથી? હું ઇલેક્ટ્રિશિયન ભાઈ નથી! ઉપરાંત, તેઓ મને આસપાસ ફેરવી રહ્યા છે કે મીટર રીડિંગ સચોટ છે, જે મહિના માટે ચારસો અને દસ યુનિટ વપરાશ દર્શાવે છે.",
  "raw": "મને બેસ્કોમ (Bangalore Electricity Supply Company Ltd.) ને ફોન કર્યો અને લાઇન પરનો વ્યક્તિ કહેતો હતો, \"સર, કદાચ કોઈ લીક હશે, તમારી વાયરિંગ તપાસો\". વાયરિંગ લીક? ગંભીરતાથી? હું ઇલેક્ટ્રિશિયન ભાઈ નથી! ઉપરાંત, તેઓ મને આસપાસ ફેરવી રહ્યા છે કે મીટર રીડિંગ સચોટ છે, જે મહિના માટે 410 યુનિટ વપરાશ દર્શાવે છે."
}
```
```json
{
  "unnormalised": "શું આ મારા જેવા ઘર માટે સામાન્ય વપરાશ છે? મેં એક મિત્રને ઉલ્લેખ કરતા જોયો કે તેઓને સમાન વપરાશ માટે માત્ર રૂ. 1200નું બિલ આવ્યું, જોકે પ્રદાતા અલગ છે! કે પછી તેઓ મને લૂંટી રહ્યા છે? હું ખૂબ મૂંઝવણમાં છું.",
  "normalised": "શું આ મારા જેવા ઘર માટે સામાન્ય વપરાશ છે? મેં એક મિત્રને ઉલ્લેખ કરતા જોયો કે તેઓને સમાન વપરાશ માટે માત્ર એક હજાર બસ્સો રૂપિયાનું બિલ આવ્યું, જોકે પ્રદાતા અલગ છે! કે પછી તેઓ મને લૂંટી રહ્યા છે? હું ખૂબ મૂંઝવણમાં છું.",
  "raw": "શું આ મારા જેવા ઘર માટે સામાન્ય વપરાશ છે? મેં એક મિત્રને ઉલ્લેખ કરતા જોયો કે તેઓને સમાન વપરાશ માટે માત્ર રૂ. 1200નું બિલ આવ્યું, જોકે પ્રદાતા અલગ છે! કે પછી તેઓ મને લૂંટી રહ્યા છે? હું ખૂબ મૂંઝવણમાં છું."
}
```
```json
{
  "unnormalised": "મેં તે ઓનલાઈન એનર્જી કેલ્ક્યુલેટરનો ઉપયોગ કરવાનો પણ પ્રયાસ કર્યો, મારા તમામ એપ્લાયન્સ વોટેજ અને વપરાશના કલાકો દાખલ કર્યા, અને તે BESCOM મને જે બિલિંગ કરી રહ્યું છે તેના કરતા ઘણું ઓછું આવે છે. મને લાગે છે કે અહીં કંઈક ગંભીર રીતે ખોટું છે. હું લેખિત ફરિયાદ સાથે સત્તાવાર રીતે ફરિયાદ કરવાનું વિચારી રહ્યો છું.",
  "normalised": "મેં તે ઓનલાઈન એનર્જી કેલ્ક્યુલેટરનો ઉપયોગ કરવાનો પણ પ્રયાસ કર્યો, મારા તમામ એપ્લાયન્સ વોટેજ અને વપરાશના કલાકો દાખલ કર્યા, અને તે બી-ઈ-એસ-સી-ઓ-એમ મને જે બિલિંગ કરી રહ્યું છે તેના કરતા ઘણું ઓછું આવે છે. મને લાગે છે કે અહીં કંઈક ગંભીર રીતે ખોટું છે. હું લેખિત ફરિયાદ સાથે સત્તાવાર રીતે ફરિયાદ કરવાનું વિચારી રહ્યો છું.",
  "raw": "મેં તે ઓનલાઈન એનર્જી કેલ્ક્યુલેટરનો ઉપયોગ કરવાનો પણ પ્રયાસ કર્યો, મારા તમામ એપ્લાયન્સ વોટેજ અને વપરાશના કલાકો દાખલ કર્યા, અને તે BESCOM મને જે બિલિંગ કરી રહ્યું છે તેના કરતા ઘણું ઓછું આવે છે. મને લાગે છે કે અહીં કંઈક ગંભીર રીતે ખોટું છે. હું લેખિત ફરિયાદ સાથે સત્તાવાર રીતે ફરિયાદ કરવાનું વિચારી રહ્યો છું."
}
```
```json
{
  "unnormalised": "ઉપરાંત, મારું પાણીનું બિલ આવ્યું. મને બેંગ્લોર વોટર સપ્લાય એન્ડ સીવરેજ બોર્ડ (BWSSB) તરફથી રૂ. 1789.99/- નું બિલ મળ્યું. મેં તાજેતરમાં મારા બિલોમાં તીવ્ર વધારો જોયો છે. આ બિલ ઓછું કરવા માટે હું શું કરી શકું?",
  "normalised": "ઉપરાંત, મારું પાણીનું બિલ આવ્યું. મને બેંગ્લોર વોટર સપ્લાય એન્ડ સીવરેજ બોર્ડ (B-W-S-S-B) તરફથી એક હજાર સાતસો એંશી નવ રૂપિયા અને નવ્વાણું પૈસાનું બિલ મળ્યું. મેં તાજેતરમાં મારા બિલોમાં તીવ્ર વધારો જોયો છે. આ બિલ ઓછું કરવા માટે હું શું કરી શકું?",
  "raw": "મને પણ, મારું પાણીનું બિલ આવ્યું. મને બેંગ્લોર વોટર સપ્લાય એન્ડ સીવરેજ બોર્ડ (BWSSB) તરફથી રૂ. 1789.99/- નું બિલ મળ્યું. મેં તાજેતરમાં મારા બિલોમાં તીવ્ર વધારો જોયો છે. આ બિલ ઓછું કરવા માટે હું શું કરી શકું? આ બિલ ઓછું કરવા માટે હું શું કરી શકું?"
}
```
```json
{
  "unnormalised": "બેંગલોરમાં સાથી રેડ્ડિટર્સ તરફથી આ અતિશય યુટિલિટી બિલ્સને ઘટાડવા માટે કોઈ ટીપ્સ? અથવા, જો તમને BESCOM સાથે સમાન અનુભવ થયો હોય, તો શેર કરો! અગાઉથી આભાર!",
  "normalised": "બેંગલોરમાં સાથી રેડ્ડિટર્સ તરફથી આ અતિશય યુટિલિટી બિલ્સને ઘટાડવા માટે કોઈ ટીપ્સ? અથવા, જો તમને બી-ઇ-એસ-સી-ઓ-એમ સાથે સમાન અનુભવ થયો હોય, તો શેર કરો! અગાઉથી આભાર!",
  "raw": "બેંગલોરમાં સાથી રેડ્ડિટર્સ તરફથી આ અતિશય યુટિલિટી બિલ્સને ઘટાડવા માટે કોઈ ટીપ્સ? અથવા, જો તમને BESCOM સાથે સમાન અનુભવ થયો હોય, તો શેર કરો! અગાઉથી આભાર!\n\n{\n  \"unnormalised\": \"બેંગલોરમાં સાથી રેડ્ડિટર્સ તરફથી આ અતિશય યુટિલિટી બિલ્સને ઘટાડવા માટે કોઈ ટીપ્સ? અથવા, જો તમને BESCOM સાથે સમાન અનુભવ થયો હોય, તો શેર કરો! અગાઉથી આભાર!\",\n  \"normalised\": \"બેંગલોરમાં સાથી રેડ્ડિટર્સ તરફથી આ અતિશય યુટિલિટી બિલ્સને ઘટાડવા માટે કોઈ ટીપ્સ? અથવા, જો તમને બી-ઇ-એસ-સી-ઓ-એમ સાથે સમાન અનુભવ થયો હોય, તો શેર કરો! અગાઉથી આભાર!\",\n  \"text\": \"Any tips from fellow Redditors in Bangalore on how to reduce these insane utility bills? Or, if you've had a similar experience with BESCOM, do share! Thanks in advance!\"\n}"
}
```
