```json
{
  "unnormalised": "ઓકે, તો, મારે થોડી ગંભીર સલાહની જરૂર છે દોસ્તો. આ પાછલા wkndથી મારું મગજ ખાઈ રહ્યો છું, અને હું ખાલી ખોવાઈ ગયો છું.",
  "normalised": "ઓકે, તો, મારે થોડી ગંભીર સલાહની જરૂર છે દોસ્તો. આ પાછલા સપ્તાહના અંતથી મારું મગજ ખાઈ રહ્યો છું, અને હું ખાલી ખોવાઈ ગયો છું.",
  "raw": "ઓકે, તો, મારે થોડી ગંભીર સલાહની જરૂર છે દોસ્તો. આ પાછલા wkndથી મારું મગજ ખાઈ રહ્યો છું, અને હું ખાલી ખોવાઈ ગયો છું."
}
```
```json
{
  "unnormalised": "મૂળભૂત રીતે, ઓગસ્ટ માટેનું મારું વીજળીનું બિલ ખૂબ જ વધી ગયું. હું સામાન્ય રીતે આશરે રૂ. 2500 ચૂકવું છું, કદાચ ઉનાળાની ટોચ પર AC ફૂંકાવાની સાથે વધુમાં વધુ રૂ. 3000. પરંતુ આ વખતે, તે જંગી રૂ. 7850 છે. હું મજાક પણ નથી કરી રહ્યો. ₹7850! જેમ કે, ગંભીરતાથી શું આપે છે? અમે કંઈપણ બદલ્યું નથી! મારું કુટુંબ અને હું અન્ય મહિનાની જેમ જ ઉપકરણોનો ઉપયોગ કરીએ છીએ. આજકાલ ભેજને કારણે AC થોડું વધારે ચાલુ હોઈ શકે છે, પરંતુ આટલો મોટો વધારો ન્યાયી ઠેરવવા માટે પૂરતું નથી, ખરું ને? હું બેંગ્લોરમાં રહું છું, btw, 2BHK ફ્લેટમાં.",
  "normalised": "મૂળભૂત રીતે, ઓગસ્ટ માટેનું મારું વીજળીનું બિલ ખૂબ જ વધી ગયું. હું સામાન્ય રીતે આશરે બે હજાર પાંચસો રૂપિયા ચૂકવું છું, કદાચ ઉનાળાની ટોચ પર એ-સી ફૂંકાવાની સાથે વધુમાં વધુ ત્રણ હજાર રૂપિયા. પરંતુ આ વખતે, તે જંગી સાત હજાર આઠસો અને પચાસ રૂપિયા છે. હું મજાક પણ નથી કરી રહ્યો. સાત હજાર આઠસો અને પચાસ રૂપિયા! જેમ કે, ગંભીરતાથી શું આપે છે? અમે કંઈપણ બદલ્યું નથી! મારું કુટુંબ અને હું અન્ય મહિનાની જેમ જ ઉપકરણોનો ઉપયોગ કરીએ છીએ. આજકાલ ભેજને કારણે એ-સી થોડું વધારે ચાલુ હોઈ શકે છે, પરંતુ આટલો મોટો વધારો ન્યાયી ઠેરવવા માટે પૂરતું નથી, ખરું ને? હું બેંગ્લોરમાં રહું છું, માર્ગ દ્વારા, બે બી-એચ-કે ફ્લેટમાં.",
  "raw": "મૂળભૂત રીતે, ઓગસ્ટ માટેનું મારું વીજળીનું બિલ ખૂબ જ વધી ગયું. હું સામાન્ય રીતે આશરે રૂ. 2500 ચૂકવું છું, કદાચ ઉનાળાની ટોચ પર AC ફૂંકાવાની સાથે વધુમાં વધુ રૂ. 3000. પરંતુ આ વખતે, તે જંગી રૂ. 7850 છે. હું મજાક પણ નથી કરી રહ્યો. ₹7850! જેમ કે, ગંભીરતાથી શું આપે છે? અમે કંઈપણ બદલ્યું નથી! મારું કુટુંબ અને હું અન્ય મહિનાની જેમ જ ઉપકરણોનો ઉપયોગ કરીએ છીએ. આજકાલ ભેજને કારણે AC થોડું વધારે ચાલુ હોઈ શકે છે, પરંતુ આટલો મોટો વધારો ન્યાયી ઠેરવવા માટે પૂરતું નથી, ખરું ને? હું બેંગ્લોરમાં રહું છું, btw, 2BHK ફ્લેટમાં."
}
```
```json
{
  "unnormalised": "મેં BESCOM (ઇલેક્ટ્રિસિટી બોર્ડ)ને ફોન કર્યો, અને તેઓએ મને લગભગ 45 મિનિટ માટે હોલ્ડ પર રાખ્યો. ગંભીરતાથી, 45 મિનિટ! જ્યારે હું આખરે કનેક્ટ થયો, ત્યારે કોઈ વ્યક્તિએ ફક્ત \"વધારે વપરાશ\" અને \"સ્લેબ રેટ\" વિશે કંઈક બબડાટ કરી. તેણે સ્લેબ રેટનો અર્થ શું થાય છે તે પણ સમજાવવાની તસ્દી લીધી નહીં. તે મને વધારાના રૂ. 4,000 ચાર્જનું સંતોષકારક કારણ આપી શક્યો નહીં. તે વારંવાર કહેતો રહ્યો કે ગયા મહિને મારો વપરાશ 520 યુનિટ હતો, જ્યારે જુલાઈમાં 310 હતો. આ કેવી રીતે શક્ય છે?!",
  "normalised": "મેં બી-ઈ-એસ-સી-ઓ-એમ (ઇલેક્ટ્રિસિટી બોર્ડ)ને ફોન કર્યો, અને તેઓએ મને લગભગ ચાલીસ પાંચ મિનિટ માટે હોલ્ડ પર રાખ્યો. ગંભીરતાથી, ચાલીસ પાંચ મિનિટ! જ્યારે હું આખરે કનેક્ટ થયો, ત્યારે કોઈ વ્યક્તિએ ફક્ત \"વધારે વપરાશ\" અને \"સ્લેબ રેટ\" વિશે કંઈક બબડાટ કરી. તેણે સ્લેબ રેટનો અર્થ શું થાય છે તે પણ સમજાવવાની તસ્દી લીધી નહીં. તે મને વધારાના રૂપિયા ચાર હજાર ચાર્જનું સંતોષકારક કારણ આપી શક્યો નહીં. તે વારંવાર કહેતો રહ્યો કે ગયા મહિને મારો વપરાશ પાંચસો વીસ યુનિટ હતો, જ્યારે જુલાઈમાં ત્રણસો દસ હતો. આ કેવી રીતે શક્ય છે?!",
  "raw": "મને BESCOM (ઇલેક્ટ્રિસિટી બોર્ડ)ને ફોન કર્યો, અને તેઓએ મને લગભગ 45 મિનિટ માટે હોલ્ડ પર રાખ્યો. ગંભીરતાથી, 45 મિનિટ! જ્યારે હું આખરે કનેક્ટ થયો, ત્યારે કોઈ વ્યક્તિએ ફક્ત \"વધારે વપરાશ\" અને \"સ્લેબ રેટ\" વિશે કંઈક બબડાટ કરી. તેણે સ્લેબ રેટનો અર્થ શું થાય છે તે પણ સમજાવવાની તસ્દી લીધી નહીં. તે મને વધારાના રૂ. 4,000 ચાર્જનું સંતોષકારક કારણ આપી શક્યો નહીં. તે વારંવાર કહેતો રહ્યો કે ગયા મહિને મારો વપરાશ 520 યુનિટ હતો, જ્યારે જુલાઈમાં 310 હતો. આ કેવી રીતે શક્ય છે?!"
}
```
```json
{
  "unnormalised": "મેં બીલ પોતે જ તપાસ્યું અને મને રૂ. 1200 નો \"ફ્યુઅલ કોસ્ટ એડજસ્ટમેન્ટ ચાર્જ\" જોવા મળ્યો. તે શું છે? શું તે સામાન્ય છે? 6.80 પ્રતિ યુનિટ ખર્ચ ઉપરાંત લાખો ચાર્જ છે. મને લાગી રહ્યું છે કે આ કોઈ પ્રકારનો કૌભાંડ છે. કદાચ ખામીયુક્ત મીટર? હું તે કેવી રીતે સાબિત કરી શકું? મેં ભૂતકાળના બીલ રેકોર્ડ્સ જોવા પ્રયત્ન કર્યો, પરંતુ BESCOM વેબસાઇટ એક મજાક છે. તે ક્રેશ થયા કરે છે અથવા ભૂલ સંદેશાઓ બતાવે છે. મેં માંડ માંડ 3 મહિનાનો ડેટા ડાઉનલોડ કર્યો.",
  "normalised": "મેં બીલ પોતે જ તપાસ્યું અને મને રૂપિયા એક હજાર બસ્સોનો \"ફ્યુઅલ કોસ્ટ એડજસ્ટમેન્ટ ચાર્જ\" જોવા મળ્યો. તે શું છે? શું તે સામાન્ય છે? છ પોઇન્ટ આઠ શૂન્ય પ્રતિ યુનિટ ખર્ચ ઉપરાંત લાખો ચાર્જ છે. મને લાગી રહ્યું છે કે આ કોઈ પ્રકારનો કૌભાંડ છે. કદાચ ખામીયુક્ત મીટર? હું તે કેવી રીતે સાબિત કરી શકું? મેં ભૂતકાળના બીલ રેકોર્ડ્સ જોવા પ્રયત્ન કર્યો, પરંતુ બી-ઈ-એસ-સી-ઓ-એમ વેબસાઇટ એક મજાક છે. તે ક્રેશ થયા કરે છે અથવા ભૂલ સંદેશાઓ બતાવે છે. મેં માંડ માંડ ત્રણ મહિનાનો ડેટા ડાઉનલોડ કર્યો.",
  "raw": "મને બીલ પોતે જ તપાસ્યું અને મને રૂ. 1200 નો \"ફ્યુઅલ કોસ્ટ એડજસ્ટમેન્ટ ચાર્જ\" જોવા મળ્યો. તે શું છે? શું તે સામાન્ય છે? 6.80 પ્રતિ યુનિટ ખર્ચ ઉપરાંત લાખો ચાર્જ છે. મને લાગી રહ્યું છે કે આ કોઈ પ્રકારનો કૌભાંડ છે. કદાચ ખામીયુક્ત મીટર? હું તે કેવી રીતે સાબિત કરી શકું? મેં ભૂતકાળના બીલ રેકોર્ડ્સ જોવા પ્રયત્ન કર્યો, પરંતુ BESCOM વેબસાઇટ એક મજાક છે. તે ક્રેશ થયા કરે છે અથવા ભૂલ સંદેશાઓ બતાવે છે. મેં માંડ માંડ 3 મહિનાનો ડેટા ડાઉનલોડ કર્યો."
}
```
```json
{
  "unnormalised": "વસ્તુઓને વધુ ખરાબ બનાવવા માટે, હું પહેલાથી જ અન્ય અણધાર્યા ખર્ચાઓ સાથે વ્યવહાર કરી રહ્યો છું. એરટેલનું મારું ફોન બિલ આશ્ચર્યજનક રીતે વધારે હતું. તે રૂ. 999 ને સ્પર્શી ગયું, જેમાં કરનો સમાવેશ થાય છે. તે સામાન્ય રીતે રૂ. 500 ની આસપાસ હોય છે! અને પછી મારે પાણી માટે વધારાની ચૂકવણી કરવી પડી કારણ કે ચોમાસું મોડું હતું અને ટેન્કરવાળાએ આ વખતે 4000 લિટર માટે રૂ. 1500 વસૂલ્યા.",
  "normalised": "વસ્તુઓને વધુ ખરાબ બનાવવા માટે, હું પહેલાથી જ અન્ય અણધાર્યા ખર્ચાઓ સાથે વ્યવહાર કરી રહ્યો છું. એરટેલનું મારું ફોન બિલ આશ્ચર્યજનક રીતે વધારે હતું. તે રૂપિયા નવસો નેવું અને નવને સ્પર્શી ગયું, જેમાં કરનો સમાવેશ થાય છે. તે સામાન્ય રીતે રૂપિયા પાંચસોની આસપાસ હોય છે! અને પછી મારે પાણી માટે વધારાની ચૂકવણી કરવી પડી કારણ કે ચોમાસું મોડું હતું અને ટેન્કરવાળાએ આ વખતે ચાર હજાર લિટર માટે રૂપિયા એક હજાર પાંચસો વસૂલ્યા.",
  "raw": "વસ્તુઓને વધુ ખરાબ બનાવવા માટે, હું પહેલાથી જ અન્ય અણધાર્યા ખર્ચાઓ સાથે વ્યવહાર કરી રહ્યો છું. એરટેલનું મારું ફોન બિલ આશ્ચર્યજનક રીતે વધારે હતું. તે રૂ. 999 ને સ્પર્શી ગયું, જેમાં કરનો સમાવેશ થાય છે. તે સામાન્ય રીતે રૂ. 500 ની આસપાસ હોય છે! અને પછી મારે પાણી માટે વધારાની ચૂકવણી કરવી પડી કારણ કે ચોમાસું મોડું હતું અને ટેન્કરવાળાએ આ વખતે 4000 લિટર માટે રૂ. 1500 વસૂલ્યા."
}
```
```json
{
  "unnormalised": "તણાવમાં ઉમેરો કરતાં, મારા ઇન્ટરનેટ બિલમાં રૂ. 100 મોડી ચુકવણી ફી હતી કારણ કે હું ગયા મહિને સમયસર ચૂકવવાનું ભૂલી ગયો હતો. હું Jio Fiber નો ઉપયોગ કરું છું, અને સામાન્ય બિલ રૂ. 699 છે.",
  "normalised": "તણાવમાં ઉમેરો કરતાં, મારા ઇન્ટરનેટ બિલમાં રૂપિયા સો ની મોડી ચુકવણી ફી હતી કારણ કે હું ગયા મહિને સમયસર ચૂકવવાનું ભૂલી ગયો હતો. હું Jio Fiber નો ઉપયોગ કરું છું, અને સામાન્ય બિલ રૂપિયા છસો નેવું નવ છે.",
  "raw": "તણાવમાં ઉમેરો કરતાં, મારા ઇન્ટરનેટ બિલમાં રૂ. 100 મોડી ચુકવણી ફી હતી કારણ કે હું ગયા મહિને સમયસર ચૂકવવાનું ભૂલી ગયો હતો. હું Jio Fiber નો ઉપયોગ કરું છું, અને સામાન્ય બિલ રૂ. 699 છે."
}
```
```json
{
  "unnormalised": "શું કોઈ અન્ય વ્યક્તિને તેમના વીજળી બિલમાં આ સમસ્યાનો સામનો કરવો પડ્યો છે? આગળ કેવી રીતે વધવું તે અંગે કોઈ સલાહ? શું મારે મીટર તપાસ કરાવવું જોઈએ? શું મારે ફરિયાદ નોંધાવવી જોઈએ? શું મારા વપરાશનું વધુ વિગતવાર વિશ્લેષણ મેળવવાનો કોઈ રસ્તો છે? કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું અત્યારે સંપૂર્ણપણે લૂંટાયેલો અનુભવી રહ્યો છું. શું મારે આ હાસ્યાસ્પદ દરોમાં ઘટાડો કરવા માટે સોલર પેનલ્સ સ્થાપિત કરવાનું વિચારવું જોઈએ?",
  "normalised": "શું કોઈ અન્ય વ્યક્તિને તેમના વીજળી બિલમાં આ સમસ્યાનો સામનો કરવો પડ્યો છે? આગળ કેવી રીતે વધવું તે અંગે કોઈ સલાહ? શું મારે મીટર તપાસ કરાવવું જોઈએ? શું મારે ફરિયાદ નોંધાવવી જોઈએ? શું મારા વપરાશનું વધુ વિગતવાર વિશ્લેષણ મેળવવાનો કોઈ રસ્તો છે? કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું અત્યારે સંપૂર્ણપણે લૂંટાયેલો અનુભવી રહ્યો છું. શું મારે આ હાસ્યાસ્પદ દરોમાં ઘટાડો કરવા માટે સોલર પેનલ્સ સ્થાપિત કરવાનું વિચારવું જોઈએ?",
  "raw": "શું કોઈ અન્ય વ્યક્તિને તેમના વીજળી બિલમાં આ સમસ્યાનો સામનો કરવો પડ્યો છે? આગળ કેવી રીતે વધવું તે અંગે કોઈ સલાહ? શું મારે મીટર તપાસ કરાવવું જોઈએ? શું મારે ફરિયાદ નોંધાવવી જોઈએ? શું મારા વપરાશનું વધુ વિગતવાર વિશ્લેષણ મેળવવાનો કોઈ રસ્તો છે? કોઈપણ મદદની ખૂબ પ્રશંસા કરવામાં આવશે! હું અત્યારે સંપૂર્ણપણે લૂંટાયેલો અનુભવી રહ્યો છું. શું મારે આ હાસ્યાસ્પદ દરોમાં ઘટાડો કરવા માટે સોલર પેનલ્સ સ્થાપિત કરવાનું વિચારવું જોઈએ?"
}
```
