```json
{
  "unnormalised": "ઓકે ગાય્ઝ, મારે મારા બિજલી બિલ પર થોડી સલાહ જોઈએ છે. ગયા મહિને, તે લગભગ ₹3500 હતું, જે થોડું વધારે લાગતું હતું, પણ મેં વિચાર્યું, \"ઓકે, એસી પૂરી ઝડપે ચાલુ હતું, વાજબી છે.\" પણ આ મહિને, જો કે મેં ખૂબ કાળજી રાખવાનો પ્રયત્ન કર્યો, લાઈટો બંધ કરી, જ્યારે પણ શક્ય હોય ત્યારે એસીને બદલે પંખાનો ઉપયોગ કર્યો, બિલ ₹4200 બતાવી રહ્યું છે! શું ચાલી રહ્યું છે?!",
  "normalised": "ઓકે ગાય્ઝ, મારે મારા બિજલી બિલ પર થોડી સલાહ જોઈએ છે. ગયા મહિને, તે લગભગ, રૂપિયો ત્રણ હજાર પાંચસો હતો, જે થોડું વધારે લાગતું હતું, પણ મેં વિચાર્યું, \"ઓકે, એ-સી પૂરી ઝડપે ચાલુ હતું, વાજબી છે.\" પણ આ મહિને, જો કે મેં ખૂબ કાળજી રાખવાનો પ્રયત્ન કર્યો, લાઈટો બંધ કરી, જ્યારે પણ શક્ય હોય ત્યારે એ-સીને બદલે પંખાનો ઉપયોગ કર્યો, બિલ રૂપિયો ચાર હજાર બસો બતાવી રહ્યું છે! શું ચાલી રહ્યું છે?!",
  "raw": "ઓકે ગાય્ઝ, મારે મારા બિજલી બિલ પર થોડી સલાહ જોઈએ છે. ગયા મહિને, તે લગભગ ₹3500 હતું, જે થોડું વધારે લાગતું હતું, પણ મેં વિચાર્યું, \"ઓકે, એસી પૂરી ઝડપે ચાલુ હતું, વાજબી છે.\" પણ આ મહિને, જો કે મેં ખૂબ કાળજી રાખવાનો પ્રયત્ન કર્યો, લાઈટો બંધ કરી, જ્યારે પણ શક્ય હોય ત્યારે એસીને બદલે પંખાનો ઉપયોગ કર્યો, બિલ ₹4200 બતાવી રહ્યું છે! શું ચાલી રહ્યું છે?!"
}
```
```json
{
  "unnormalised": "હું બેંગલોરમાં 2BHKમાં રહું છું, અને હું અને મારી પત્ની જ છીએ. અમે બંને ઘરેથી કામ કરીએ છીએ, પરંતુ ગંભીરતાથી કહીએ તો, અમે એટલા વીજળીના વપરાશકર્તા નથી. અમે LEDનો ઉપયોગ કરીએ છીએ, ઉપકરણો બધા 5-સ્ટાર રેટેડ છે, હું મારો ફોન પૂરો ચાર્જ થઈ જાય પછી ચાર્જર પણ અનપ્લગ કરું છું (હા, હું તે જ વ્યક્તિ છું, હા હા). શું કોઈ અન્ય પણ તાજેતરમાં BESCOMના વધુ પડતા બિલનો સામનો કરી રહ્યું છે? શું તે માત્ર ઉનાળાની ગરમી છે કે પછી કંઈક ગરબડ થઈ રહી છે?",
  "normalised": "હું બેંગલોરમાં બે B-H-Kમાં રહું છું, અને હું અને મારી પત્ની જ છીએ. અમે બંને ઘરેથી કામ કરીએ છીએ, પરંતુ ગંભીરતાથી કહીએ તો, અમે એટલા વીજળીના વપરાશકર્તા નથી. અમે L-E-D-sનો ઉપયોગ કરીએ છીએ, ઉપકરણો બધા પાંચ-સ્ટાર રેટેડ છે, હું મારો ફોન પૂરો ચાર્જ થઈ જાય પછી ચાર્જર પણ અનપ્લગ કરું છું (હા, હું તે જ વ્યક્તિ છું, હા હા). શું કોઈ અન્ય પણ તાજેતરમાં B-E-S-C-O-Mના વધુ પડતા બિલનો સામનો કરી રહ્યું છે? શું તે માત્ર ઉનાળાની ગરમી છે કે પછી કંઈક ગરબડ થઈ રહી છે?",
  "raw": "હું બેંગલોરમાં 2BHKમાં રહું છું, અને હું અને મારી પત્ની જ છીએ. અમે બંને ઘરેથી કામ કરીએ છીએ, પરંતુ ગંભીરતાથી કહીએ તો, અમે એટલા વીજળીના વપરાશકર્તા નથી. અમે LEDનો ઉપયોગ કરીએ છીએ, ઉપકરણો બધા 5-સ્ટાર રેટેડ છે, હું મારો ફોન પૂરો ચાર્જ થઈ જાય પછી ચાર્જર પણ અનપ્લગ કરું છું (હા, હું તે જ વ્યક્તિ છું, હા હા). શું કોઈ અન્ય પણ તાજેતરમાં BESCOMના વધુ પડતા બિલનો સામનો કરી રહ્યું છે? શું તે માત્ર ઉનાળાની ગરમી છે કે પછી કંઈક ગરબડ થઈ રહી છે?"
}
```
```json
{
  "unnormalised": "મેં BESCOM કસ્ટમર કેરને કૉલ કરવાનો પ્રયાસ કર્યો, પણ તમને ખબર છે કે તે કેવું હોય છે… લગભગ 20 મિનિટ માટે હોલ્ડ પર મૂકવામાં આવે છે, પછી કોઈ વ્યક્તિ મને સામાન્ય \"તમારા વાયરિંગ તપાસો\" નું સ્પીલ આપે છે. જેમ કે, ભાઈ, હું ઇલેક્ટ્રિશિયન નથી! મેં બિલનું વિશ્લેષણ તપાસવા માટે તેમની એપ્લિકેશન પણ ડાઉનલોડ કરી, પરંતુ તે ફક્ત સંખ્યાઓનો સમૂહ છે જે હું સમજી શકતો નથી. તે કંઈક એવું બતાવે છે કે \"ફિક્સ્ડ ચાર્જ ₹250, એનર્જી ચાર્જ ₹3800, ટેક્સ ₹150,\" પરંતુ તેનો અર્થ શું છે?!",
  "normalised": "મેં B-E-S-C-O-M કસ્ટમર કેરને કૉલ કરવાનો પ્રયાસ કર્યો, પણ તમને ખબર છે કે તે કેવું હોય છે… લગભગ વીસ મિનિટ માટે હોલ્ડ પર મૂકવામાં આવે છે, પછી કોઈ વ્યક્તિ મને સામાન્ય \"તમારા વાયરિંગ તપાસો\" નું સ્પીલ આપે છે. જેમ કે, ભાઈ, હું ઇલેક્ટ્રિશિયન નથી! મેં બિલનું વિશ્લેષણ તપાસવા માટે તેમની એપ્લિકેશન પણ ડાઉનલોડ કરી, પરંતુ તે ફક્ત સંખ્યાઓનો સમૂહ છે જે હું સમજી શકતો નથી. તે કંઈક એવું બતાવે છે કે \"ફિક્સ્ડ ચાર્જ રૂપિયા 250, એનર્જી ચાર્જ રૂપિયા 3800, ટેક્સ રૂપિયા 150,\" પરંતુ તેનો અર્થ શું છે?!",
  "raw": "મેં BESCOM કસ્ટમર કેરને કૉલ કરવાનો પ્રયાસ કર્યો, પણ તમને ખબર છે કે તે કેવું હોય છે… લગભગ 20 મિનિટ માટે હોલ્ડ પર મૂકવામાં આવે છે, પછી કોઈ વ્યક્તિ મને સામાન્ય \"તમારા વાયરિંગ તપાસો\" નું સ્પીલ આપે છે. જેમ કે, ભાઈ, હું ઇલેક્ટ્રિશિયન નથી! મેં બિલનું વિશ્લેષણ તપાસવા માટે તેમની એપ્લિકેશન પણ ડાઉનલોડ કરી, પરંતુ તે ફક્ત સંખ્યાઓનો સમૂહ છે જે હું સમજી શકતો નથી. તે કંઈક એવું બતાવે છે કે \"ફિક્સ્ડ ચાર્જ ₹250, એનર્જી ચાર્જ ₹3800, ટેક્સ ₹150,\" પરંતુ તેનો અર્થ શું છે?!"
}
```
```json
{
  "unnormalised": "હું તે વીજળી વપરાશ મોનિટર માંથી એક લેવાનું વિચારી રહ્યો છું કે પાવર ખરેખર ક્યાં જઈ રહ્યો છે તે જોવા માટે. શું કોઈએ તેનો ઉપયોગ કર્યો છે? શું તેઓ ખરેખર કામ કરે છે? કે શું તે માત્ર બીજું ગેજેટ છે જે ધૂળ ભેગી કરવામાં આવશે? મારા પાડોશીએ સૂચન કર્યું કે બધું બંધ હોય ત્યારે પણ મારું મીટર ચાલી રહ્યું છે કે નહીં તે તપાસો, પરંતુ મને તે કેવી રીતે કરવું તે પણ ખબર નથી.",
  "normalised": "હું તે વીજળી વપરાશ મોનિટર માંથી એક લેવાનું વિચારી રહ્યો છું કે પાવર ખરેખર ક્યાં જઈ રહ્યો છે તે જોવા માટે. શું કોઈએ તેનો ઉપયોગ કર્યો છે? શું તેઓ ખરેખર કામ કરે છે? કે શું તે માત્ર બીજું ગેજેટ છે જે ધૂળ ભેગી કરવામાં આવશે? મારા પાડોશીએ સૂચન કર્યું કે બધું બંધ હોય ત્યારે પણ મારું મીટર ચાલી રહ્યું છે કે નહીં તે તપાસો, પરંતુ મને તે કેવી રીતે કરવું તે પણ ખબર નથી.",
  "raw": "હું તે વીજળી વપરાશ મોનિટર માંથી એક લેવાનું વિચારી રહ્યો છું કે પાવર ખરેખર ક્યાં જઈ રહ્યો છે તે જોવા માટે. શું કોઈએ તેનો ઉપયોગ કર્યો છે? શું તેઓ ખરેખર કામ કરે છે? કે શું તે માત્ર બીજું ગેજેટ છે જે ધૂળ ભેગી કરવામાં આવશે? મારા પાડોશીએ સૂચન કર્યું કે બધું બંધ હોય ત્યારે પણ મારું મીટર ચાલી રહ્યું છે કે નહીં તે તપાસો, પરંતુ મને તે કેવી રીતે કરવું તે પણ ખબર નથી."
}
```
```json
{
  "unnormalised": "હું સોલર પર સ્વિચ કરવાનું ગંભીરતાથી વિચારી રહ્યો છું, પરંતુ શરૂઆતનો ખર્ચ ઘણો વધારે છે! વળી, હું એક એપાર્ટમેન્ટમાં રહું છું, તેથી મને ખાતરી પણ નથી કે તેની મંજૂરી છે કે નહીં. નિસાસો. શું બેંગલોરના લોકો પાસે વીજળીનાં બિલ ઘટાડવાની કોઈ ટીપ્સ છે, અથવા ઓછામાં ઓછું એ જાણવાની કોઈ ટીપ છે કે આ વધારાનું કારણ શું છે? હું અહીં મારા વાળ ખેંચી રહ્યો છું! અને માર્ગ દ્વારા, લગભગ 380 યુનિટ માટે રૂ. 4,200નું બિલ આવવું સામાન્ય છે?",
  "normalised": "હું સોલર પર સ્વિચ કરવાનું ગંભીરતાથી વિચારી રહ્યો છું, પરંતુ શરૂઆતનો ખર્ચ ઘણો વધારે છે! વળી, હું એક એપાર્ટમેન્ટમાં રહું છું, તેથી મને ખાતરી પણ નથી કે તેની મંજૂરી છે કે નહીં. નિસાસો. શું બેંગલોરના લોકો પાસે વીજળીનાં બિલ ઘટાડવાની કોઈ ટીપ્સ છે, અથવા ઓછામાં ઓછું એ જાણવાની કોઈ ટીપ છે કે આ વધારાનું કારણ શું છે? હું અહીં મારા વાળ ખેંચી રહ્યો છું! અને માર્ગ દ્વારા, લગભગ ત્રણસો અને એંસી યુનિટ માટે ચાર હજાર બસ્સો રૂપિયાનું બિલ આવવું સામાન્ય છે?",
  "raw": "હું સોલર પર સ્વિચ કરવાનું ગંભીરતાથી વિચારી રહ્યો છું, પરંતુ શરૂઆતનો ખર્ચ ઘણો વધારે છે! વળી, હું એક એપાર્ટમેન્ટમાં રહું છું, તેથી મને ખાતરી પણ નથી કે તેની મંજૂરી છે કે નહીં. નિસાસો. શું બેંગલોરના લોકો પાસે વીજળીનાં બિલ ઘટાડવાની કોઈ ટીપ્સ છે, અથવા ઓછામાં ઓછું એ જાણવાની કોઈ ટીપ છે કે આ વધારાનું કારણ શું છે? હું અહીં મારા વાળ ખેંચી રહ્યો છું! અને માર્ગ દ્વારા, લગભગ 380 યુનિટ માટે રૂ. 4,200નું બિલ આવવું સામાન્ય છે?"
}
```
```json
{
  "unnormalised": "એનીવેઝ, કોઈપણ મદદ માટે અગાઉથી આભાર! ખરેખર પ્રશંસા કરું છું! ઉપરાંત, હમણાં જ એક લાઇન આઇટમ જોયું જેમાં લખ્યું હતું કે \"Arrears - રૂ. 50\". તે દુનિયામાં શું છે?! તેઓએ પાછલા મહિનાના બિલમાં બાકી લેણાં વિશે કંઈપણ ઉલ્લેખ કર્યો નહોતો. લોહીયાળ નર્ક!",
  "normalised": "એનીવેઝ, કોઈપણ મદદ માટે અગાઉથી આભાર! ખરેખર પ્રશંસા કરું છું! ઉપરાંત, હમણાં જ એક લાઇન આઇટમ જોયું જેમાં લખ્યું હતું કે \"Arrears - રૂપિયો પચાસ\". તે દુનિયામાં શું છે?! તેઓએ પાછલા મહિનાના બિલમાં બાકી લેણાં વિશે કંઈપણ ઉલ્લેખ કર્યો નહોતો. લોહીયાળ નર્ક!",
  "raw": "એનીવેઝ, કોઈપણ મદદ માટે અગાઉથી આભાર! ખરેખર પ્રશંસા કરું છું! ઉપરાંત, હમણાં જ એક લાઇન આઇટમ જોયું જેમાં લખ્યું હતું કે \"Arrears - રૂ. 50\". તે દુનિયામાં શું છે?! તેઓએ પાછલા મહિનાના બિલમાં બાકી લેણાં વિશે કંઈપણ ઉલ્લેખ કર્યો નહોતો. લોહીયાળ નર્ક!"
}
```
