```json
{
  "unnormalised": "હેલો બધા, હું ભારતમાં યુટિલિટી બિલ વિશે કંઈક સમજવાનો પ્રયાસ કરી રહ્યો છું અને મને આશા છે કે કોઈ તેના પર પ્રકાશ પાડશે. હું જુદી જુદી રીતે રકમ વ્યક્ત કરવામાં આવે છે તે જોતો રહું છું અને હું થોડો મૂંઝવણમાં છું. ઉદાહરણ તરીકે, મારા વીજળી બિલ આ મહિને કુલ રૂ. 2,350.75 દર્શાવે છે. મારા મિત્રના પાણીના બિલમાં ₹1,800 દર્શાવે છે, કોઈ દશાંશ નથી. શું કોઈ \"સાચી\" રીત છે, અથવા તે માત્ર વિક્રેતા પસંદગી છે? ઉપરાંત, કેટલાક બિલોમાં ₹2K શા માટે લખેલું હોય છે?",
  "normalised": "હેલો બધા, હું ભારતમાં યુટિલિટી બિલ વિશે કંઈક સમજવાનો પ્રયાસ કરી રહ્યો છું અને મને આશા છે કે કોઈ તેના પર પ્રકાશ પાડશે. હું જુદી જુદી રીતે રકમ વ્યક્ત કરવામાં આવે છે તે જોતો રહું છું અને હું થોડો મૂંઝવણમાં છું. ઉદાહરણ તરીકે, મારા વીજળી બિલ આ મહિને કુલ રૂપિયા બે હજાર ત્રણસો અને પચાસ પોઈન્ટ પંચોતેર દર્શાવે છે. મારા મિત્રના પાણીના બિલમાં રૂપિયા એક હજાર આઠસો દર્શાવે છે, કોઈ દશાંશ નથી. શું કોઈ \"સાચી\" રીત છે, અથવા તે માત્ર વિક્રેતા પસંદગી છે? ઉપરાંત, કેટલાક બિલોમાં રૂપિયા બે હજાર શા માટે લખેલું હોય છે?",
  "raw": "હેલો બધા, હું ભારતમાં યુટિલિટી બિલ વિશે કંઈક સમજવાનો પ્રયાસ કરી રહ્યો છું અને મને આશા છે કે કોઈ તેના પર પ્રકાશ પાડશે. હું જુદી જુદી રીતે રકમ વ્યક્ત કરવામાં આવે છે તે જોતો રહું છું અને હું થોડો મૂંઝવણમાં છું. ઉદાહરણ તરીકે, મારા વીજળી બિલ આ મહિને કુલ રૂ. 2,350.75 દર્શાવે છે. મારા મિત્રના પાણીના બિલમાં ₹1,800 દર્શાવે છે, કોઈ દશાંશ નથી. શું કોઈ \"સાચી\" રીત છે, અથવા તે માત્ર વિક્રેતા પસંદગી છે? ઉપરાંત, કેટલાક બિલોમાં ₹2K શા માટે લખેલું હોય છે?"
}
```
```json
{
  "unnormalised": "મારી મુખ્ય ચિંતા એ છે કે મારા વ્યક્તિગત હિસાબ માટે આ ખર્ચાઓને યોગ્ય રીતે કેવી રીતે રેકોર્ડ કરવો. જો મારા ગેસ બિલમાં ₹750 + 18% જીએસટી જણાવેલ હોય, તો શું હું તેને ₹750 તરીકે રેકોર્ડ કરું કે જીએસટી પછીની અંતિમ રકમ? જો બિલ યુએસડીમાં આપવામાં આવે તો શું કરવું કારણ કે હું આંતરરાષ્ટ્રીય સેવા વાપરી રહ્યો છું? ચાલો કહીએ કે તે USD $25 છે. મારે તેને મારા રેકોર્ડ માટે કેવી રીતે કન્વર્ટ કરવું જોઈએ?",
  "normalised": "મારી મુખ્ય ચિંતા એ છે કે મારા વ્યક્તિગત હિસાબ માટે આ ખર્ચાઓને યોગ્ય રીતે કેવી રીતે રેકોર્ડ કરવો. જો મારા ગેસ બિલમાં રૂપિયા સાતસો અને પચાસ વત્તા અઢાર ટકા જી-એસ-ટી જણાવેલ હોય, તો શું હું તેને રૂપિયા સાતસો અને પચાસ તરીકે રેકોર્ડ કરું કે જી-એસ-ટી પછીની અંતિમ રકમ? જો બિલ યુ-એસ-ડીમાં આપવામાં આવે તો શું કરવું કારણ કે હું આંતરરાષ્ટ્રીય સેવા વાપરી રહ્યો છું? ચાલો કહીએ કે તે યુ-એસ ડોલર પચ્ચીસ છે. મારે તેને મારા રેકોર્ડ માટે કેવી રીતે કન્વર્ટ કરવું જોઈએ?",
  "raw": "મને મદદ કરવા દો! અહીં અનુવાદ છે:\n{\n  \"unnormalised\": \"મારી મુખ્ય ચિંતા એ છે કે મારા વ્યક્તિગત હિસાબ માટે આ ખર્ચાઓને યોગ્ય રીતે કેવી રીતે રેકોર્ડ કરવો. જો મારા ગેસ બિલમાં ₹750 + 18% જીએસટી જણાવેલ હોય, તો શું હું તેને ₹750 તરીકે રેકોર્ડ કરું કે જીએસટી પછીની અંતિમ રકમ? જો બિલ યુએસડીમાં આપવામાં આવે તો શું કરવું કારણ કે હું આંતરરાષ્ટ્રીય સેવા વાપરી રહ્યો છું? ચાલો કહીએ કે તે USD $25 છે. મારે તેને મારા રેકોર્ડ માટે કેવી રીતે કન્વર્ટ કરવું જોઈએ?\",\n  \"normalised\": \"મારી મુખ્ય ચિંતા એ છે કે મારા વ્યક્તિગત હિસાબ માટે આ ખર્ચાઓને યોગ્ય રીતે કેવી રીતે રેકોર્ડ કરવો. જો મારા ગેસ બિલમાં રૂપિયા સાતસો અને પચાસ વત્તા અઢાર ટકા જી-એસ-ટી જણાવેલ હોય, તો શું હું તેને રૂપિયા સાતસો અને પચાસ તરીકે રેકોર્ડ કરું કે જી-એસ-ટી પછીની અંતિમ રકમ? જો બિલ યુ-એસ-ડીમાં આપવામાં આવે તો શું કરવું કારણ કે હું આંતરરાષ્ટ્રીય સેવા વાપરી રહ્યો છું? ચાલો કહીએ કે તે યુ-એસ ડોલર પચ્ચીસ છે. મારે તેને મારા રેકોર્ડ માટે કેવી રીતે કન્વર્ટ કરવું જોઈએ?\",\n  \"raw\": \"મારી મુખ્ય ચિંતા એ છે કે મારા વ્યક્તિગત હિસાબ માટે આ ખર્ચાઓને યોગ્ય રીતે કેવી રીતે રેકોર્ડ કરવો. જો મારા ગેસ બિલમાં ₹750 + 18% GST જણાવેલ હોય, તો શું હું તેને ₹750 તરીકે રેકોર્ડ કરું કે જીએસટી પછીની અંતિમ રકમ? જો બિલ યુએસડીમાં આપવામાં આવે તો શું કરવું કારણ કે હું આંતરરાષ્ટ્રીય સેવા વાપરી રહ્યો છું? ચાલો કહીએ કે તે USD $25 છે. મારે તેને મારા રેકોર્ડ માટે કેવી રીતે કન્વર્ટ કરવું જોઈએ?\"\n}"
}
```
```json
{
  "unnormalised": "મને \"લાખ\" અને \"કરોડ\" બાબતે પણ જિજ્ઞાસા છે. શું બિલમાં ક્યારેય રૂ. 0.0025 લાખ જેવું કંઈક દેખાશે? મેં તે ક્યારેય જોયું નથી, પરંતુ હું એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે બિલિંગ સંદર્ભમાં આ મોટા એકમો ક્યારે વપરાય છે. કોઈપણ સલાહ અથવા સંસાધનો ખૂબ મદદરૂપ થશે. અગાઉથી આભાર!",
  "normalised": "મને \"લાખ\" અને \"કરોડ\" બાબતે પણ જિજ્ઞાસા છે. શું બિલમાં ક્યારેય રૂપિયો શૂન્ય પોઇન્ટ શૂન્ય શૂન્ય બે પાંચ લાખ જેવું કંઈક દેખાશે? મેં તે ક્યારેય જોયું નથી, પરંતુ હું એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે બિલિંગ સંદર્ભમાં આ મોટા એકમો ક્યારે વપરાય છે. કોઈપણ સલાહ અથવા સંસાધનો ખૂબ મદદરૂપ થશે. અગાઉથી આભાર!",
  "raw": "મને \"લાખ\" અને \"કરોડ\" બાબતે પણ જિજ્ઞાસા છે. શું બિલમાં ક્યારેય રૂ. 0.0025 લાખ જેવું કંઈક દેખાશે? મેં તે ક્યારેય જોયું નથી, પરંતુ હું એ સમજવાનો પ્રયાસ કરી રહ્યો છું કે બિલિંગ સંદર્ભમાં આ મોટા એકમો ક્યારે વપરાય છે. કોઈપણ સલાહ અથવા સંસાધનો ખૂબ મદદરૂપ થશે. અગાઉથી આભાર!"
}
```
