{"unnormalised": "ঠিক আছে বন্ধুরা, ক্যালেন্ডারে দাগ দিয়ে রাখুন! আপনারা অনেকেই জানেন, ভারত ১৯৪৭ সালের ১৫/০৮ তারিখে স্বাধীনতা অর্জন করেছিল। এত গুরুত্বপূর্ণ একটা তারিখ, তাই না? এমন একটি মুহূর্ত যা চিরকাল আমাদের ইতিহাসের পাতায় খোদাই করা আছে এবং প্রতি বছর অত্যন্ত গর্বের সাথে পালিত হয়। যদি জানতে চান, এটি ছিল শুক্রবার!", "normalised": "ঠিক আছে বন্ধুরা, ক্যালেন্ডারে দাগ দিয়ে রাখুন! ভারত, আপনারা অনেকেই জানেন, পনেরোই আগস্ট উনিশশো সাতচল্লিশ সালে স্বাধীনতা লাভ করে। এত গুরুত্বপূর্ণ একটা তারিখ, তাই না? একটি মুহূর্ত যা চিরকালের জন্য আমাদের ইতিহাসের পাতায় খোদাই করা আছে এবং প্রতি বছর অত্যন্ত গর্বের সাথে পালিত হয়। এটা ছিল শুক্রবার, যদি আপনারা জানতে চান!"}
{"unnormalised": "তবে আপনারা কি জানেন যে, ক্ষমতার আসল হস্তান্তরটি সরকারি তারিখের কয়েক ঘণ্টা আগে হয়েছিল? তৎকালীন ভাইসরয় লর্ড মাউন্টব্যাটেন পাকিস্তানের স্বাধীনতা অনুষ্ঠানে যোগ দেওয়ার জন্য প্রকৃতপক্ষে ১৪/০৮/১৯৪৭ তারিখে অনুষ্ঠানটি এগিয়ে এনেছিলেন। ইতিহাস মজার মোড়কে পরিপূর্ণ, তাই না?", "normalised": "তবে আপনারা কি জানেন যে ক্ষমতার প্রকৃত হস্তান্তর সরকারি তারিখের কয়েক ঘণ্টা আগে হয়েছিল? তৎকালীন ভাইসরয় লর্ড মাউন্টব্যাটেন, পাকিস্তানের স্বাধীনতা অনুষ্ঠানে যোগ দেওয়ার জন্য প্রকৃতপক্ষে চৌদ্দই আগস্ট উনিশশো সাতচল্লিশ তারিখে অনুষ্ঠানটি এগিয়ে এনেছিলেন। ইতিহাস আকর্ষণীয় মোড়কে পূর্ণ, তাই না?"}
{"unnormalised": "আর এটা শুধু একটা দিনের কথা নয়। এর পেছনের কথা ভাবুন! ভারতীয় স্বাধীনতা আইনটি ১৮/০৭/১৯৪৭ তারিখে রাজকীয় সম্মতি পেয়েছিল। তার আগে, অগণিত স্বাধীনতা আন্দোলন ও সংগ্রাম ছিল। এটি ঘটনাবলীর একটি সম্পূর্ণ টাইমলাইন যা সেই ১৫ই আগস্টে শেষ হয়।", "normalised": "আর এটা শুধু একটা দিনের কথা নয়। একটু আগের কথা ভাবুন! ভারতীয় স্বাধীনতা আইনটি আঠারোই জুলাই উনিশশো সাতচল্লিশ সালে রাজকীয় সম্মতি পায়। তার আগে ছিল অগণিত স্বাধীনতা আন্দোলন ও সংগ্রাম। এটা ঘটনার একটি সম্পূর্ণ টাইমলাইন যা সেই পনেরোই আগস্ট তারিখে চূড়ান্ত রূপ নেয়।"}
{"unnormalised": "সুতরাং, পরের বার কেউ যদি ১৫ই আগস্টের কথা উল্লেখ করে, মনে রাখবেন এটি কেবল একটি ছুটির দিন নয়। এটি স্থিতিস্থাপকতার প্রতীক, উৎসর্গীকৃত আত্মত্যাগের প্রমাণ এবং স্বাধীনতার যাত্রার কথা স্মরণ করিয়ে দেয়। সবাইকে অগ্রিম স্বাধীনতা দিবসের শুভেচ্ছা! আমরা ৭৭তম স্বাধীনতা দিবসের জন্য প্রস্তুতি নিচ্ছি এবং \"হর ঘর তিরঙ্গা\" অভিযানের সাথে উদযাপন ইতিমধ্যেই শুরু হয়ে গেছে।", "normalised": "সুতরাং, পরের বার কেউ যদি পনেরোই আগস্টের কথা উল্লেখ করে, মনে রাখবেন এটা শুধু একটি ছুটির দিন নয়। এটা স্থিতিস্থাপকতার প্রতীক, উৎসর্গীকৃত জীবনের প্রমাণ এবং স্বাধীনতার যাত্রার অনুস্মারক। সবাইকে অগ্রিম স্বাধীনতা দিবসের শুভেচ্ছা! আমরা ৭৭তম স্বাধীনতা দিবসের জন্য প্রস্তুতি নিচ্ছি, এবং \"হর ঘর তিরঙ্গা\" অভিযানের সাথে উদযাপন ইতিমধ্যেই শুরু হয়ে গেছে।"}
