{"unnormalised": "হেই রেডডিট ফ্যাম, আর কেউ কি ভারতীয় ইতিহাস নিয়ে আগ্রহী? আমি এইমাত্র ভারত ছাড়ো আন্দোলন নিয়ে পড়ছিলাম, যা ১৯৪২ সালের ০৮/০৮ তারিখে শুরু হয়েছিল। আপনারা কি কল্পনা করতে পারেন সেই সময় ব্রিটিশ রাজের বিরুদ্ধে দাঁড়াতে কতটা সাহসের প্রয়োজন ছিল? এটা ভাবতেই কেমন লাগে যে সেটা মাত্র ৭৯ বছর আগের ঘটনা; যেন একটা জীবনকাল।", "normalised": "এই রেডডিট পরিবারের কেউ কি ভারতীয় ইতিহাস নিয়ে আগ্রহী? আমি এইমাত্র ভারত ছাড়ো আন্দোলন সম্পর্কে পড়ছিলাম, যা আটই আগস্ট উনিশ শ' বিয়াল্লিশ সালে শুরু হয়েছিল। আপনারা কি কল্পনা করতে পারেন সেই সময় ব্রিটিশ রাজের বিরুদ্ধে দাঁড়ানোর সাহস কেমন ছিল? এটা ভাবতেই কেমন লাগে যে সেটি মাত্র ঊনআশি বছর আগের কথা; যেন একটি জীবনকাল।"}
{"unnormalised": "যে বিষয়টা আমাকে সবচেয়ে বেশি ভাবায়, সেটা হল এরপর কতটা পরিবর্তন এসেছিল। অবশেষে ১৯৪৭ সালের ১৫/০৮ তারিখ মধ্যরাতে আমরা স্বাধীনতা পেয়েছিলাম, কিন্তু এর পরে যে দেশভাগ হয়েছিল তা ছিল নৃশংস। এত ক্ষতি, এত বাস্তুচ্যুতি। আমার নানী (ঠাকুমা) সবসময় সেই সময়ের কথা বলেন, কিভাবে দাঙ্গার কারণে তারা তাদের বিয়ের তারিখ এগিয়ে এনেছিলেন। তিনি বলেছিলেন যে বিকেল ৫টার পর থেকে এত কারফিউ জারি করা হত যে তারা কিছুই করতে পারতেন না।", "normalised": "আমার যেটা বেশি ভাবায় তা হল এর পরে কতটা পরিবর্তন এসেছে। অবশেষে পনেরোই আগস্ট উনিশ শ' সাতচল্লিশ সালের মধ্যরাতে আমরা স্বাধীনতা পেয়েছিলাম, কিন্তু এর পরে যে বিভাজন হয়েছিল তা ছিল ভয়ংকর। অনেক ক্ষতি এবং বাস্তুচ্যুতি। আমার নানী (ঠাকুরমা) সবসময় সেই সময়ের কথা বলেন, কিভাবে তারা দাঙ্গার কারণে তাদের বিয়ের তারিখ এগিয়ে এনেছিলেন। তিনি বলেছিলেন যে বিকেল পাঁচটা আই-এস-টি'র পরে এত কারফিউ জারি করা হয়েছিল যে তারা কিছুই করতে পারতেন না।"}
{"unnormalised": "এই তারিখগুলোর কথা ভাবলে সবসময় আমাদের স্বাধীনতার জন্য করা ত্যাগগুলোর কথা মনে পড়ে। এর কারণে বার্ষিক উদযাপনগুলো আরও বেশি মর্মস্পর্শী হয়ে ওঠে। এছাড়াও, আর কেউ কি মনে করেন যে এটা কতটা অদ্ভুত যে জালিয়ানওয়ালাবাগের হত্যাকাণ্ড ১৯১৯ সালের ১৩/০৪ তারিখে হয়েছিল, যে তারিখটা শুভ হওয়ার কথা? শুধুমাত্র বর্তমানকে উপলব্ধি করতে এবং অতীতকে স্মরণ করার জন্য একটা বার্তা। #ভারত #ইতিহাস #স্বাধীনতা", "normalised": "এই তারিখগুলোর কথা ভাবলে সবসময় আমাদের স্বাধীনতার জন্য করা ত্যাগগুলোর কথা মনে পড়ে। এটি বার্ষিক উদযাপনগুলোকে আরও মর্মস্পর্শী করে তোলে। এছাড়াও, আর কারও কি মনে হয় যে জালিয়ানওয়ালাবাগ হত্যাকাণ্ড তেরোই এপ্রিল উনিশ শ' উনিশ সালে ঘটেছিল, যে তারিখটি শুভ হওয়ার কথা ছিল? শুধু বর্তমানকে মূল্যবান মনে রাখতে এবং অতীতকে স্মরণ করার জন্য একটি অনুস্মারক। #ভারত #ইতিহাস #স্বাধীনতা"}
