{"unnormalised": "فهم الجداول الزمنية: دليل لتنسيقات التاريخ والوقت في الأخبار الهندية", "normalised": "فهم الجداول الزمنية: دليل لتنسيقات التاريخ والوقت في الأخبار الهندية"}
{"unnormalised": "في عالم الأخبار سريع الخطى، يعد فهم تنسيقات التاريخ والوقت أمرًا بالغ الأهمية لتفسير الأحداث بدقة. غالبًا ما تتبنى وسائل الإعلام الإخبارية الهندية، على الرغم من استخدامها للغة الإنجليزية في المقام الأول، أنماطًا وتقاليد فريدة. تهدف هذه المقالة إلى تقديم دليل شامل للتنقل بين هذه الفروق الدقيقة، مما يضمن عدم تركك تتساءل أبدًا، \"متى حدث ذلك بالضبط؟\".", "normalised": "في عالم الأخبار سريع الخطى، يعد فهم تنسيقات التاريخ والوقت أمرًا بالغ الأهمية لتفسير الأحداث بدقة. غالبًا ما تتبنى وسائل الإعلام الإخبارية الهندية، على الرغم من استخدامها للغة الإنجليزية في المقام الأول، أنماطًا واتفاقيات فريدة. تهدف هذه المقالة إلى تقديم دليل شامل للتنقل بين هذه الفروق الدقيقة، مما يضمن عدم تركك تتساءل أبدًا، \"متى حدث ذلك بالضبط؟\"."}
{"unnormalised": "أحد تنسيقات التاريخ الأكثر شيوعًا التي ستواجهها هو DD/MM/YYYY. على سبيل المثال، يمثل 15/08/1947 يوم استقلال الهند. ومع ذلك، هناك اختلافات موجودة. قد ترى 15th Aug 1947، أو حتى Aug 15, 1947. المفتاح هو التعرف على العناصر وفهم ترتيبها. قد تستخدم الصحف أيضًا اختصارات مثل \"Sept\" لشهر سبتمبر. ترقب هذه!", "normalised": "أحد تنسيقات التاريخ الأكثر شيوعًا التي ستصادفها هو يوم-يوم/شهر-شهر/سنة-سنة-سنة-سنة. على سبيل المثال، يمثل الخامس عشر من أغسطس عام ألف وتسعمائة وسبعة وأربعون يوم استقلال الهند. ومع ذلك، توجد اختلافات. قد ترى الخامس عشر من أغسطس عام ألف وتسعمائة وسبعة وأربعون، أو حتى أغسطس الخامس عشر، عام ألف وتسعمائة وسبعة وأربعون. المفتاح هو التعرف على العناصر وفهم ترتيبها. قد تستخدم الصحف أيضًا اختصارات مثل \"سبت\" لشهر سبتمبر. ترقب هذه!"}
{"unnormalised": "تنسيقات الوقت مهمة بنفس القدر. نظام الساعة 12 ساعة هو السائد، وغالبًا ما يكون مصحوبًا بـ \"AM\" أو \"PM\". لذلك، تشير الساعة 9:00 صباحًا إلى الساعة 9 صباحًا، بينما تشير الساعة 10:30 مساءً إلى العاشرة والنصف ليلاً. قد تستخدم بعض التقارير، وخاصة تلك التي تتعامل مع الأحداث الدولية، نظام الساعة 24 ساعة، حيث تمثل 22:00 الساعة 10:00 مساءً.", "normalised": "تنسيقات الوقت لا تقل أهمية. نظام الساعة ذات الاثنتي عشرة ساعة هو السائد، وغالبًا ما يكون مصحوبًا بـ \"ص-م\" أو \"م-م\". لذا، تشير الساعة التاسعة صباحًا إلى الساعة التاسعة صباحًا، بينما تشير الساعة العاشرة والنصف مساءً إلى العاشرة والنصف ليلًا. قد تستخدم بعض التقارير، خاصة تلك التي تتعامل مع الأحداث الدولية، نظام الساعة ذي الأربع والعشرين ساعة، حيث تمثل الساعة الثانية والعشرون الساعة العاشرة مساءً."}
{"unnormalised": "جانب أساسي آخر هو استخدام \"IST\"، والذي يرمز إلى التوقيت الهندي القياسي. هذه المنطقة الزمنية هي UTC+5:30. تشير المقالات الإخبارية التي تذكر أوقاتًا محددة دون منطقة زمنية ضمنيًا إلى التوقيت الهندي القياسي. على سبيل المثال، \"يبدأ المؤتمر الصحفي في الساعة 11:00 صباحًا\" يعني الساعة 11:00 صباحًا بتوقيت الهند القياسي. إذا تم استخدام منطقة زمنية أخرى، فسيتم ذكرها صراحةً، مثل \"8:00 صباحًا بتوقيت المحيط الهادئ\" (توقيت المحيط الهادئ القياسي).", "normalised": "جانب أساسي آخر هو استخدام \"ت-ق-هـ\"، والتي تعني توقيت الهند القياسي. هذه المنطقة الزمنية هي ت-و-ق + خمس ساعات وثلاثون دقيقة. تشير المقالات الإخبارية التي تذكر أوقاتًا محددة بدون منطقة زمنية ضمنيًا إلى ت-ق-هـ. على سبيل المثال، \"يبدأ المؤتمر الصحفي في تمام الساعة الحادية عشرة صباحًا\" يعني الساعة الحادية عشرة صباحًا ت-ق-هـ. إذا تم استخدام منطقة زمنية أخرى، فسيتم ذكرها صراحةً، مثل \"الساعة الثامنة صباحًا ت-ق-م\" (توقيت المحيط الهادئ القياسي)."}
{"unnormalised": "علاوة على ذلك، تعد المراجع الزمنية النسبية شائعة في الأخبار عبر الإنترنت. توفر عبارات مثل \"منذ ساعتين\" أو \"أمس\" إحساسًا سريعًا بالحداثة. تشير عبارة \"هذا الصباح\" عادةً إلى الفترة ما بين شروق الشمس والظهيرة. كن منتبهًا للسياق لفهم الإطار الزمني الدقيق. قد يكون شيء حدث \"الأسبوع الماضي\" في أي مكان من 7 إلى 14 يومًا قبل ذلك، اعتمادًا على وجهة نظر الكاتب.", "normalised": "علاوة على ذلك، تعد المراجع الزمنية النسبية شائعة في الأخبار عبر الإنترنت. توفر عبارات مثل \"منذ ساعتين\" أو \"أمس\" إحساسًا سريعًا بالحداثة. تشير عبارة \"هذا الصباح\" عادةً إلى الفترة ما بين شروق الشمس والظهيرة. كن على دراية بالسياق لفهم الإطار الزمني الدقيق. يمكن أن يكون شيء حدث \"الأسبوع الماضي\" في أي مكان من سبعة إلى أربعة عشر يومًا قبل ذلك، اعتمادًا على منظور الكاتب."}
{"unnormalised": "بالإضافة إلى التنسيقات القياسية، فإن لأحداث معينة تواريخ ثابتة معترف بها على نطاق واسع. على سبيل المثال، \"عيد الجمهورية\" يقع دائمًا في 26/01، و \"ديوالي\" يختلف كل عام وفقًا للتقويم الهندوسي ولكن بشكل عام بين أكتوبر ونوفمبر. يوفر فهم هذه العلامات الثقافية سياقًا إضافيًا. وبالمثل، غالبًا ما تلعب السنوات المالية دورًا، لذلك قد تكون التواريخ مرتبطة بنهاية فترة مالية في 31/03 من ذلك العام.", "normalised": "بالإضافة إلى التنسيقات القياسية، توجد أحداث معينة لها تواريخ ثابتة معترف بها على نطاق واسع. على سبيل المثال، \"يوم الجمهورية\" يقع دائمًا في السادس والعشرين من يناير، و \"ديوالي\" يختلف كل عام وفقًا للتقويم الهندوسي ولكنه يقع عمومًا بين أكتوبر ونوفمبر. إن فهم هذه العلامات الثقافية يوفر سياقًا إضافيًا. وبالمثل، غالبًا ما تلعب السنوات المالية دورًا، لذلك قد تكون التواريخ مرتبطة بنهاية المدة المالية في الحادي والثلاثين من مارس من ذلك العام."}
{"unnormalised": "أخيرًا، تذكر أن الدقة تختلف. قد يقول عنوان إخباري \"الفيضانات تضرب ولاية كيرالا\"، بينما تفصل المقالة الأحداث التي وقعت على مدار عدة أيام بين 01/07 و 10/07. ابحث عن تواريخ وأوقات محددة داخل نص التقرير للحصول على أدق المعلومات. من خلال إتقان هذه الاصطلاحات الخاصة بالتاريخ والوقت، يمكنك التنقل بثقة في تدفق المعلومات واكتساب فهم أعمق للمشهد الإخباري في الهند.", "normalised": "أخيرًا، تذكر أن الدقة تختلف. قد يقول عنوان إخباري \"الفيضانات تضرب ولاية كيرالا\"، بينما تفصل المقالة الأحداث التي وقعت على مدى عدة أيام بين الأول من يوليو والعاشر من يوليو. ابحث عن تواريخ وأوقات محددة داخل نص التقرير للحصول على أدق المعلومات. من خلال إتقان هذه الاصطلاحات الخاصة بالتاريخ والوقت، يمكنك التنقل بثقة في تدفق المعلومات واكتساب فهم أعمق للمشهد الإخباري في الهند."}
