{"unnormalised": "## فك شفرة الوقت في العناوين الرئيسية: دليل لفهم تواريخ وأوقات الأخبار", "normalised": "## فك رموز الوقت في العناوين الرئيسية: دليل لفهم تواريخ وأوقات الأخبار"}
{"unnormalised": "هل شعرت يومًا بالضياع وأنت تحاول فك رموز التواريخ والأوقات المنتشرة في المقالات الإخبارية؟ خاصةً عندما تأتي التقارير من أجزاء مختلفة من العالم، أو حتى أجزاء مختلفة من الهند، يمكن أن تصبح الأمور مربكة بعض الشيء. يهدف هذا المنشور إلى كشف تلك الألغاز وتزويدك بالأدوات اللازمة لفهم السياق الزمني للأخبار بثقة. لنبدأ، أليس كذلك؟", "normalised": "هل شعرت يومًا بالضياع في محاولة فك شفرة التواريخ والأوقات المطروحة في المقالات الإخبارية؟ خاصة عندما تأتي التقارير من أجزاء مختلفة من العالم، أو حتى أجزاء مختلفة من الهند، يمكن أن تصبح الأمور مربكة بعض الشيء. يهدف هذا المنشور إلى كشف تلك الألغاز وتزويدك بالأدوات اللازمة لفهم السياق الزمني للقصص الإخبارية بثقة. هيا بنا نبدأ، أليس كذلك؟"}
{"unnormalised": "إحدى أكبر العقبات هي تنوع تنسيقات التاريخ. في الهند، غالبًا ما نرى التواريخ مكتوبة بتنسيق DD/MM/YYYY، مثل 25/12/2024 لعيد الميلاد في العام المقبل. ولكن المصادر الإخبارية من الولايات المتحدة قد تستخدم MM/DD/YYYY، مما يجعل هذا التاريخ 25 ديسمبر 2024. تحقق دائمًا من أصل المصدر لفهم الاتفاقية المستخدمة. إذا كنت تقرأ مقالًا منشورًا في TOI (تايمز أوف إنديا)، فيمكنك التأكد من أن تنسيق التاريخ هو DD/MM/YYYY.", "normalised": "إحدى أكبر العقبات هي تنوع تنسيقات التاريخ. في الهند، غالبًا ما نرى التواريخ مكتوبة بصيغة ي-ي شرطة م-م شرطة س-س-س-س، مثل خمسة وعشرين شرطة اثني عشر شرطة ألفين وأربعة وعشرين ليوم عيد الميلاد في العام المقبل. لكن المصادر الإخبارية من الولايات المتحدة قد تستخدم م-م شرطة ي-ي شرطة س-س-س-س، مما يجعل هذا التاريخ الخامس والعشرين من ديسمبر، ألفين وأربعة وعشرين. تحقق دائمًا من أصل المصدر لفهم الاتفاقية المستخدمة. إذا كنت تقرأ مقالًا منشورًا في T-O-I (تايمز أوف إنديا) فيمكنك التأكد من أن تنسيق التاريخ هو ي-ي شرطة م-م شرطة س-س-س-س."}
{"unnormalised": "ثم هناك مسألة الوقت. سترى غالبًا \"2:30 مساءً\" أو \"14:30 ساعة\". الأول هو تنسيق الساعة 12 ساعة، وهو شائع في المحادثات اليومية، بينما الثاني هو تنسيق 24 ساعة، وغالبًا ما يستخدم في سياقات أكثر رسمية، مثل التقارير أو الجداول الرسمية. تذكر أن الساعة 1 ظهرًا هي 13:00 ساعة، والساعة 2 ظهرًا هي 14:00 ساعة، وهكذا. تشير A.M. إلى ante meridiem (قبل الظهر) و P.M. إلى post meridiem (بعد الظهر).", "normalised": "ثم هناك مسألة الوقت. سترى كثيرًا \"الساعة الثانية والنصف مساءً\" أو \"الساعة أربعة عشر وثلاثون\". الأول هو تنسيق الساعة ذات الاثني عشر ساعة، وهو شائع في المحادثات اليومية، بينما الأخير هو تنسيق الأربع وعشرين ساعة، وغالبًا ما يستخدم في سياقات أكثر رسمية، مثل التقارير أو الجداول الرسمية. تذكر أن الساعة الواحدة مساءً هي الساعة ثلاثة عشر صفر صفر، والساعة الثانية مساءً هي الساعة أربعة عشر صفر صفر، وهكذا. صباحًا يشير إلى ante meridiem (قبل الظهر) ومساءً إلى post meridiem (بعد الظهر)."}
{"unnormalised": "هناك تحد آخر يأتي مع الإشارات النسبية. قد تقول الأخبار \"أمس\" أو \"الأسبوع الماضي\". يتطلب فهم هذه الإشارات معرفة تاريخ النشر. إذا تم نشر مقال في 10/11/2023 وذكر \"أمس\"، فإنه يشير إلى 09/11/2023. قد يكون هذا صعبًا عند مشاركة المقالات عبر المناطق الزمنية.", "normalised": "يأتي تحد آخر مع الإشارات النسبية. قد تقول الأخبار \"أمس\" أو \"الأسبوع الماضي\". يتطلب فهم هذه الإشارات معرفة تاريخ النشر. إذا نُشر مقال في العاشر من نوفمبر ألفين وثلاثة وعشرين ويذكر \"أمس\"، فإنه يشير إلى التاسع من نوفمبر ألفين وثلاثة وعشرين. يمكن أن يكون هذا صعبًا عند مشاركة المقالات عبر المناطق الزمنية."}
{"unnormalised": "بالحديث عن المناطق الزمنية، فإن فهم توقيت غرينتش (GMT) أو التوقيت العالمي المنسق (UTC) أمر بالغ الأهمية. غالبًا ما تستخدم الأخبار من الخارج هذه التوقيتات كنقطة مرجعية. عادةً ما تكون الهند بتوقيت غرينتش +5:30، أو مكتوبة أحيانًا بتنسيق UTC+5:30. لذلك، إذا ذكر تقرير إخباري أن حدثًا وقع في الساعة 10:00 بتوقيت غرينتش، فهذا يعني الساعة 3:30 مساءً بتوقيت الهند الرسمي (IST). يصبح الأمر أكثر صعوبة مع التوقيت الصيفي، الذي تلاحظه بعض البلدان. على سبيل المثال، إذا وقع حدث في الساعة 2:00 ظهرًا بالتوقيت الشرقي القياسي (EST) خلال التوقيت الصيفي، فسيتعين علينا حسابه بالنسبة للتوقيت الصيفي الشرقي (EDT) والذي عادةً ما يكون توقيت غرينتش -4 ساعات.", "normalised": "بالحديث عن المناطق الزمنية، فإن فهم توقيت غرينتش (GMT) أو التوقيت العالمي المنسق (UTC) أمر بالغ الأهمية. غالبًا ما تستخدم الأخبار من الخارج هذه التوقيتات كنقطة مرجعية. تسبق الهند عادةً توقيت غرينتش بخمس ساعات ونصف، أو تكتب أحيانًا بالتوقيت العالمي المنسق زائد خمس ساعات ونصف. لذا، إذا ذكر تقرير إخباري أن حدثًا وقع في الساعة عشرة صفر صفر بتوقيت غرينتش، فهذا يعني الساعة الثالثة والنصف مساءً بتوقيت الهند القياسي (IST). يصبح الأمر أكثر تعقيدًا مع التوقيت الصيفي، الذي تتبعه بعض البلدان. على سبيل المثال، إذا وقع حدث في الساعة الثانية صفر صفر مساءً بالتوقيت الشرقي القياسي (EST) خلال التوقيت الصيفي، فسيتعين علينا حساب التوقيت الصيفي الشرقي (EDT) والذي عادةً ما يكون توقيت غرينتش ناقص أربع ساعات."}
{"unnormalised": "يمكن أن تكون الاختصارات مربكة أيضًا. على سبيل المثال، تشير \"الربع الأول من عام 2024\" إلى الربع الأول من عام 2024 (من يناير إلى مارس)، وهي طريقة شائعة للإشارة إلى الفترات الزمنية في الأخبار المالية. وبالمثل، غالبًا ما تشير \"FY24\" إلى السنة المالية 2023-2024. يعد التحليل الدقيق للسياق أمرًا حيويًا هنا.", "normalised": "يمكن أن تكون الاختصارات مربكة أيضًا. على سبيل المثال، يشير \"الربع الأول من عام ألفين وأربعة وعشرين\" إلى الربع الأول من عام ألفين وأربعة وعشرين (من يناير إلى مارس)، وهي طريقة شائعة للإشارة إلى الفترات الزمنية في الأخبار المالية. وبالمثل، غالبًا ما تشير \"السنة المالية أربعة وعشرين\" إلى السنة المالية ألفين وثلاثة وعشرين ألفين وأربعة وعشرين. يعد التحليل الدقيق للسياق أمرًا حيويًا هنا."}
{"unnormalised": "أخيرًا، انتبه إلى سطور البيانات. يخبرك سطر البيانات مثل \"نيودلهي، 12/11/2023\" من أين نشأت الأخبار ومتى تم تقديمها. ومع ذلك، قد يكون الحدث الفعلي قد وقع في وقت سابق. من الحكمة دائمًا البحث عن طوابع زمنية محددة داخل المقالة للحصول على التوقيت الأكثر دقة للأحداث. من خلال إيلاء اهتمام وثيق لهذه التفاصيل، يمكنك التنقل في التقارير الإخبارية بقدر أكبر من الوضوح والثقة.", "normalised": "أخيرًا، انتبه إلى بيانات النشر. يشير تاريخ النشر مثل \"نيودلهي، الثاني عشر من نوفمبر ألفين وثلاثة وعشرين\" إلى المكان الذي نشأت منه الأخبار ومتى تم تقديمها. ومع ذلك، ربما يكون الحدث الفعلي قد وقع في وقت سابق. من الحكمة دائمًا البحث عن طوابع زمنية محددة داخل المقالة للحصول على التوقيت الأكثر دقة للأحداث. من خلال إيلاء اهتمام وثيق لهذه التفاصيل، يمكنك تصفح التقارير الإخبارية بمزيد من الوضوح والثقة."}
