{"unnormalised": "حسنًا، إليكم تدوينة حول التواريخ والأوقات في الأخبار والتقارير الإعلامية، بنبرة فكاهية، تهدف إلى 7 فقرات وتتضمن سياقًا هنديًا وعناصر غير طبيعية كما هو مطلوب:", "normalised": "حسنًا يا رفاق، دعونا نتحدث عن العالم الرائع للتواريخ والأوقات في الأخبار. الآن، قد تعتقدون أن الأمر بسيط ومباشر. كما تعلمون، ضعوا تاريخًا، وربما وقتًا، وفجأة، مصداقية فورية. لكن صدقوني، إنه حقل ألغام. خاصة عندما تتعاملون مع التوقيت الهندي القياسي (I-S-T)، والذي، لنكن صادقين، هو أقرب إلى اقتراح منه إلى قاعدة جامدة في بعض الأحيان."}
{"unnormalised": "**مخاطر الحصول على التواريخ بشكل صحيح (أو خطأ، خطأ فادح)**", "normalised": "خذوا، على سبيل المثال، \"كارثة هبوط تشاندرايان-3\" سيئة السمعة (حسنًا، لقد اختلقت ذلك، لكن تخيلوا فقط!). تصوروا هذا: جميع القنوات الإخبارية تعلن بفارغ الصبر عن الهبوط في الثالث والعشرين من أغسطس ألفين وثلاثة وعشرين، الساعة الخامسة والنصف مساءً بالتوقيت الهندي القياسي. ثم، فجأة! تأخر بسبب \"محاذاة كوكبية غير متوقعة\"، والتي، أظن، ترجمت إلى \"شخص ما نسي إجراء لاكشمي بوجا في الوقت المحدد\". الهبوط الفعلي حدث في الثالث والعشرين من أغسطس ألفين وثلاثة وعشرين ولكن في حوالي الساعة السادسة وأربع دقائق مساءً، مما أدى إلى سلسلة من التراجعات والتحرير المحموم. من المحتمل أن يكون مقدمو الأخبار قد تقدموا في العمر حوالي عشر سنوات في تلك الدقائق الثلاثين المحمومة."}
{"unnormalised": "حسنًا أيها الناس، دعونا نتحدث عن العالم الرائع للتواريخ والأوقات في الأخبار. الآن، قد تعتقدون أنها مسألة واضحة ومباشرة. كما تعلمون، ضعوا تاريخًا، ربما وقتًا، وفجأة، مصداقية فورية. لكن صدقوني، إنه حقل ألغام. خاصةً عندما تتعاملون مع التوقيت القياسي الهندي (IST)، والذي، لنكن صادقين، هو أقرب إلى اقتراح منه إلى قاعدة جامدة في بعض الأحيان.", "normalised": "ولا تدعوني أبدأ حتى في الحديث عن الارتباك الناجم عن المقالات التي تدعي أن حزب بهاراتيا جاناتا (B-J-P) فاز بالانتخابات التي أجريت في \"مايو أربعة وعشرين\". هل هو مايو ألفين وأربعة وعشرين؟ مايو ألف وتسعمائة وأربعة وعشرين؟ مايو من الألفية القادمة؟! التشويق يقتلني. لقد بدأت أعتقد أن المنافذ الإخبارية تتنافس لمعرفة من يمكنه أن يكون الأكثر غموضًا مع التظاهر في الوقت نفسه بأنه مفيد."}
{"unnormalised": "خذوا على سبيل المثال، \"فشل هبوط Chandrayaan-3 المشين\" (حسنًا، لقد اختلقت ذلك، لكن تخيلوا!). تخيلوا هذا: جميع القنوات الإخبارية تعلن بفارغ الصبر عن الهبوط في 23/08/2023، الساعة 5:30 مساءً بالتوقيت القياسي الهندي. ثم، فجأة! تأخر بسبب \"محاذاة الكواكب غير المتوقعة\"، والتي، أظن، ترجمت إلى \"نسي شخص ما إجراء Lakshmi Puja في الوقت المحدد\". حدث الهبوط الفعلي في 23/08/2023 ولكن في حوالي الساعة 6:04 مساءً، مما أدى إلى سلسلة من التراجعات والتعديلات المحمومة. ربما كبر مراسلو الأخبار حوالي 10 سنوات في تلك الدقائق الثلاثين المحمومة.", "normalised": "مفضلتي الشخصية؟ لافتة \"خبر عاجل\" التي تومض عبر الشاشة في الساعة الثانية صفر صفر صباحًا معلنة أن \"أسعار البنزين ستتغير غدًا!\" حسنًا، هذا بديهي! إنها تتغير كل يوم، عادة في الساعة السادسة صفر صفر صباحًا. لذلك، بشكل أساسي، كل ما تخبرني به هو أن يومًا آخر قادم، وهو أمر لا يستحق جائزة بوليتزر. إنه عميق مثل قول \"الشمس ستشرق، مرة أخرى\"."}
{"unnormalised": "ولا تدعوني أبدأ في الحديث عن الارتباك الناجم عن المقالات التي تزعم أن حزب بهاراتيا جاناتا فاز في الانتخابات التي أجريت في \"مايو 24\". هل هو مايو 2024؟ مايو 1924؟ مايو من الألفية القادمة؟! التشويق يقتلني. بدأت أعتقد أن المنافذ الإخبارية تتنافس لمعرفة من يمكنه أن يكون الأكثر غموضًا مع التظاهر في الوقت نفسه بأنه إعلامي.", "normalised": "ثم هناك الحوادث الدولية. هل تتذكرون عندما ذكرت تلك المنفذ الإخباري الأمريكي أن ديوالي كان يحدث في \"الخامس والعشرين من أكتوبر، ألفين وثلاثة وعشرين\"، وهو أمر صحيح ليوم لاكشمي بوجا ولكنه يغفل تمامًا عن دهانتراس في الثاني والعشرين من أكتوبر ألفين وثلاثة وعشرين. الغضب! الميمات! التغريدات الغاضبة من كل عم وعمة هندية على الإنترنت. لقد كان مهرجانًا بحد ذاته. كل ذلك لأن شخصًا ما لم يبحث ببساطة على جوجل عن \"ديوالي ألفين وثلاثة وعشرين\"."}
{"unnormalised": "المفضل لدي شخصيًا؟ لافتة \"الأخبار العاجلة\" التي تومض عبر الشاشة في الساعة 2:00 صباحًا معلنة أن \"أسعار البنزين ستتغير غدًا!\" حسنًا، بديهي! إنها تتغير *كل* يوم، عادةً في الساعة 6:00 صباحًا. لذا، بشكل أساسي، كل ما تخبرونني به هو أن يومًا آخر قادم، وهو بالكاد يستحق جائزة بوليتزر. إنه بنفس عمق قول \"الشمس ستشرق، مرة أخرى\".", "normalised": "خلاصة القول، يا أصدقائي، هي أنه في عصر الأخبار الفورية ودورات الأربع والعشرين ساعة طوال أيام الأسبوع، فإن القليل من الاهتمام بالتفاصيل يقطع شوطًا طويلاً. يمكن لـ \"خمسة وعشرين أكتوبر ألفين وثلاثة وعشرين\" بسيطة أن تنقذ سمعة المرء، وتمنع الحوادث العالمية، وتمنع مذيعي الأخبار من الحاجة إلى التقاعد المبكر. وربما، مجرد ربما، دعونا ننام جميعًا بسلام حتى الساعة السادسة صفر صفر صباحًا دون أن نُقال لنا البديهيات. بجدية، يا وسائل الإعلام، أعدوا واجباتكم المدرسية مسبقًا!"}
{"unnormalised": "ثم هناك الحوادث الدولية. تذكرون عندما ذكرت إحدى المنافذ الإخبارية الأمريكية أن ديوالي كان يحدث في \"25 أكتوبر 2023\"، وهو صحيح ليوم Lakshmi Puja ولكنه يغيب تمامًا عن Dhanteras في 22/10/2023. الغضب! الميمات! التغريدات الغاضبة من كل عم وعمة هندية على الإنترنت. كان مهرجانًا بحد ذاته. كل ذلك لأن شخصًا ما لم يبحث ببساطة على جوجل عن \"Diwali 2023\".", "normalised": "لذا، في المرة القادمة التي تقرأ فيها عنوانًا إخباريًا يعلن عن شيء هام يحدث في وقت محدد، خذه بحذر، وربما مع قليل من الكركم. تحقق جيدًا، وارجع إلى مصادر أخرى، وتذكر: في عالم الأخبار الجامح، من المرجح أن تكون التواريخ بمثابة دعابة بقدر ما هي إعلان. قراءة سعيدة!"}
{"unnormalised": "خلاصة القول يا أصدقائي هي أنه في عصر الأخبار الفورية والدورات المستمرة على مدار الساعة طوال أيام الأسبوع، فإن القليل من الاهتمام بالتفاصيل يقطع شوطًا طويلاً. يمكن لـ \"25 أكتوبر 2023\" بسيطة أن تنقذ السمعة وتمنع الحوادث العالمية وتمنع مذيعي الأخبار من الحاجة إلى التقاعد المبكر. وربما، فقط ربما، دعونا جميعًا ننام بسلام حتى الساعة 6:00 صباحًا دون أن نخبر بالواضح. بجدية، يا رجال الإعلام، جهزوا واجباتكم المدرسية!", "normalised": ""}
{"unnormalised": "لذا، في المرة القادمة التي تقرأون فيها عنوانًا إخباريًا يعلن عن شيء هام يحدث في وقت محدد، خذوه بحذر، وربما رشة كركم. تحققوا جيدًا، وراجعوا المراجع، وتذكروا: في عالم الأخبار البري، من المرجح أن تكون التواريخ مجرد دعابة بقدر ما هي إعلان. قراءة ممتعة!", "normalised": ""}
