{"unnormalised": "ᱦᱮ ᱜᱟᱛᱮᱠᱚ, ᱟᱵᱚ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱟᱛᱷᱟ ᱵᱚ ᱨᱚᱯᱚᱲᱟ! ᱟᱯᱮ ᱵᱟᱲᱟᱭ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱠᱚ ᱵᱟᱡᱟᱣ ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱠᱚ ᱦᱚᱸ ᱦᱚᱢᱤᱝ ᱫᱚᱦᱚ ᱠᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱨ ᱡᱤᱭᱚᱱ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱵᱚ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱟᱲᱦᱟᱣ ᱧᱮᱞ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱥᱚᱱᱥᱟᱭᱤᱱ ᱟᱨ ᱨᱚᱡᱮᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ?", "normalised": "ᱦᱮᱸᱫᱮ ᱦᱚᱲ, ᱪᱚᱞᱚ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱽᱞᱚᱯᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱞᱮᱱᱜᱮ! ᱟᱯᱮ ᱵᱟᱲᱟᱭᱟ ᱥᱮ, ᱚᱠᱟ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱥᱢᱟᱨᱴᱯᱷᱚᱱ ᱠᱚ ᱵᱷᱟᱭᱵᱽᱨᱮᱴ ᱠᱟᱜ ᱟᱨ ᱟᱵᱚᱣᱟᱜ ᱞᱮᱯᱴᱚᱯ ᱠᱚ ᱥᱟᱰᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱨ ᱫᱷᱟᱹᱨᱛᱤ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱰᱤᱭᱟ ᱨᱮ, ᱚᱠᱟᱨᱮ ᱫᱚ ᱴᱮᱠ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱵᱚᱦᱩᱛ ᱵᱟᱲᱛᱤ ᱩᱛᱱᱟᱹᱣ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱱᱟᱢ ᱥᱩᱨᱭᱟᱹ ᱵᱚᱸᱜᱟ ᱟᱨ ᱜᱚᱞᱟᱯ ᱵᱟᱦᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱥᱮ ᱮᱱᱟ?"}
{"unnormalised": "ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱵᱟᱹᱫᱷᱟᱹ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱟᱣᱟ ᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱚᱱᱟ ᱜᱷᱟᱱᱴᱟᱣ ᱥᱟᱞᱟᱜ ᱛᱟᱦᱮᱱ ᱜᱮ᱾ ᱤᱧ ᱢᱮᱱᱟᱹᱧᱟ, ᱦᱟᱨ ᱪᱟᱸᱫᱚ ᱨᱮ ᱪᱮᱛᱟᱱ ᱨᱮ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱟᱨ ᱞᱟᱭᱵᱽᱨᱮᱨᱤ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ! React v18.2, Angular 15.1, Vue 3.3... ᱛᱟᱹᱞᱠᱟᱹ ᱫᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱦᱚᱲᱢᱚ ᱢᱩᱢᱵᱟᱭ ᱥᱤᱛᱩᱝ ᱨᱮ ᱪᱷᱟᱛᱟ ᱨᱤᱦᱟᱹ ᱠᱷᱚᱱ ᱦᱚᱸ ᱥᱟᱺᱜᱤᱧ ᱛᱮ ᱫᱟᱹᱲ ᱪᱟᱵᱟᱭᱟ᱾ ᱟᱨ ᱟᱞᱚᱢ ᱢᱮᱛᱟᱹᱧ ᱢᱮ ᱵᱷᱮᱜᱟᱨᱼᱵᱷᱮᱜᱟᱨ ᱯᱨᱚᱜᱽᱨᱟᱢᱤᱝ ᱯᱟᱹᱨᱥᱤ ᱵᱟᱵᱚᱛ! Python 3.9, Java 11, JavaScript ES6... ᱢᱤᱫ ᱵᱟᱪᱷᱟᱣ ᱫᱚ ᱱᱚᱝᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ ᱡᱮ ᱫᱤᱞᱞᱤ ᱥᱴᱨᱤᱴ ᱡᱚᱢᱟᱜ ᱫᱩᱠᱟᱱ ᱨᱮ ᱪᱮᱫ ᱡᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱟ - ᱦᱟᱦᱟᱲᱟ ᱜᱮ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱜᱮ᱾", "normalised": "ᱢᱤᱫ ᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱧᱡᱽ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱱᱟᱣᱟ ᱴᱮᱠ ᱨᱮᱱᱟᱜ ᱵᱚᱦᱩᱛ ᱵᱷᱚᱞᱭᱩᱢ ᱥᱟᱶ ᱡᱩᱛ ᱛᱟᱦᱮᱱ ᱾ ᱤᱧ ᱢᱮᱱᱟ, ᱪᱮᱫ ᱮᱞᱮᱞ ᱨᱮᱱᱟᱜ ᱯᱷᱨᱮᱢᱣᱚᱨᱠ ᱟᱨ ᱞᱟᱭᱵᱽᱨᱮᱨᱤ ᱥᱟᱱᱟᱢ ᱪᱟᱸᱫᱚ ᱨᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ ᱧᱮᱞ ᱢᱮ! ᱨᱤᱭᱮᱠᱴ ᱵᱷᱟᱨᱥᱚᱱ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨᱭᱟ, ᱮᱝᱜᱩᱞᱟᱨ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱢᱤᱫᱴᱟᱝ, ᱵᱷᱭᱩ ᱯᱮᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱯᱮᱭᱟ… ᱞᱤᱥᱴ ᱫᱚ ᱪᱟᱞᱟᱜ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱢᱩᱸᱰᱟᱹᱭ ᱢᱩᱢᱵᱟᱭ ᱥᱤᱛᱩᱝ ᱨᱮ ᱥᱤᱞᱤᱝ ᱯᱷᱟᱱ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱟᱹᱪᱩᱨ ᱪᱟᱞᱟᱜᱼᱟ ᱾ ᱟᱨ ᱵᱷᱤᱱᱟᱹᱼᱵᱷᱤᱱᱟᱹ ᱯᱨᱚᱜᱨᱟᱢᱤᱝ ᱞᱟᱸᱜᱣᱮᱡ ᱵᱟᱵᱚᱛ ᱤᱧ ᱫᱚ ᱟᱞᱚᱢ ᱨᱚᱯᱚᱲ ᱦᱚᱪᱚ ᱤᱧᱟ! ᱯᱟᱭᱛᱷᱚᱱ ᱯᱮᱭᱟ ᱯᱚᱭᱮᱱᱴ ᱟᱨᱮᱭᱟ, ᱡᱟᱵᱟ ᱜᱮᱞ ᱢᱤᱫᱴᱟᱝ, ᱡᱟᱵᱟᱥᱠᱨᱤᱯᱴ ᱤᱼᱮᱥᱼᱛᱩᱨᱩᱭ… ᱢᱤᱫᱴᱟᱝ ᱵᱟᱪᱷᱟᱣ ᱞᱮᱠᱟ ᱫᱚ ᱫᱤᱞᱞᱤ ᱥᱴᱨᱤᱴ ᱯᱷᱩᱰ ᱥᱴᱚᱞ ᱨᱮ ᱪᱮᱫ ᱡᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ - ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱵᱟᱹᱫᱷᱟᱹ ᱠᱚ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱰᱟᱭᱮᱞ ᱟᱯ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱤᱛ ᱟᱵᱚ ᱴᱷᱮᱱ ᱯᱷᱮᱸᱥᱤ ᱕G ᱱᱮᱴᱣᱟᱨᱠ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮᱱᱟᱜ ᱥᱯᱤᱰ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱥᱞᱤ ᱵᱟᱹᱫᱷᱟᱹ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ SDK ᱯᱮᱠᱮᱡ ᱯᱷᱞᱮᱠᱤ ᱠᱚᱱᱮᱠᱥᱚᱱ ᱨᱮ ᱰᱟᱣᱩᱱᱞᱚᱰ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ? ᱠᱚᱥᱴᱚ, ᱤᱧ ᱟᱢ ᱫᱚ ᱢᱮᱛᱟᱢ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱟᱹᱴᱤᱡ ᱱᱟᱜᱽᱨᱟ ᱟᱨ ᱟᱹᱛᱩ ᱠᱚᱨᱮᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱮᱱᱟᱜ ᱮᱠᱥᱮᱥ ᱫᱚ ᱒ ᱮᱢᱵᱤᱯᱤᱮᱥ ᱥᱯᱤᱰ ᱨᱮ ᱥᱤᱢᱟᱹ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱱᱚᱣᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱟᱴᱤᱧ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱟᱦᱟᱸᱛᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱴᱷᱤᱠ ᱪᱟᱱᱥ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱟᱨ ᱪᱮᱞᱮᱧᱡᱽ ᱵᱟᱵᱚᱛ ᱨᱚᱯᱚᱲ ᱠᱟᱛᱮ, ᱟᱭᱟᱨ ᱠᱚ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱫᱤᱱ ᱠᱚ ᱫᱤᱥᱟᱹ ᱢᱮ ᱥᱮ? ᱦᱚᱭ, ᱱᱤᱛ ᱟᱵᱚᱣᱟᱜ ᱯᱷᱮᱱᱥᱤ ᱢᱚᱬᱮ ᱡᱤ ᱱᱮᱴᱣᱚᱨᱠ ᱛᱟᱦᱮᱱ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱯᱤᱰ ᱫᱚ ᱱᱤᱛᱚᱜ ᱤᱱᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱨᱮ ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮ ᱴᱟᱹᱣᱟᱹᱨ ᱜᱮᱭᱟ ᱾ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱮᱥᱼᱰᱤᱼᱠᱮ ᱯᱮᱠᱮᱡ ᱢᱤᱫ ᱯᱷᱞᱮᱠᱤ ᱡᱩᱲᱟᱹᱣ ᱨᱮ ᱰᱟᱣᱩᱱᱞᱚᱰ ᱪᱮᱥᱴᱟ ᱮᱫᱼᱟ? ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮ, ᱤᱧ ᱟᱢ ᱞᱟᱹᱭ ᱟᱢ ᱠᱟᱱᱟ! ᱱᱚᱣᱟ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱦᱩᱰᱤᱧ ᱱᱟᱜᱟᱨ ᱟᱨ ᱟᱹᱛᱩ ᱨᱮᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ, ᱚᱠᱟᱨᱮ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨᱚᱜ ᱒ ᱮᱢᱼᱵᱤᱼᱯᱤᱼᱮᱥ ᱥᱯᱤᱰ ᱨᱮᱜᱮ ᱥᱤᱢᱤᱛ ᱜᱮᱭᱟ ᱾ ᱱᱚᱣᱟ ᱰᱤᱡᱤᱴᱟᱞ ᱦᱟᱹᱴᱤᱧ ᱫᱚ ᱟᱵᱚ ᱥᱚᱢᱟᱫᱷᱟᱱ ᱞᱟᱹᱜᱽᱛᱤᱜᱼᱟ, ᱡᱮᱢᱚᱱ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱴᱷᱤᱠ ᱪᱟᱱᱥ ᱠᱚ ᱧᱟᱢ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱠᱤᱞ ᱜᱮᱯ ᱨᱮᱱᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱴᱷᱮᱱ ᱴᱮᱞᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱩᱞ ᱛᱟᱦᱮᱸᱱ ᱨᱮᱦᱚᱸ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱴᱷᱮᱱ ᱛᱟᱦᱮᱸᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱞᱮᱴᱮᱥᱴ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱠᱤᱞ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱠᱚᱞᱮᱡ ᱠᱚ ᱱᱤᱛ ᱦᱚᱸ ᱢᱟᱨᱮ ᱠᱚᱨᱤᱠᱩᱞᱟᱢ ᱠᱚ ᱯᱟᱲᱦᱟᱣᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱨᱮᱡᱩᱭᱮᱴ ᱠᱚ ᱟᱹᱥᱞᱤ ᱡᱤᱭᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱠᱚ ᱵᱮᱱᱟᱣ ᱠᱚᱣᱟ᱾ ᱟᱵᱚ ᱫᱚ ᱱᱚᱣᱟ ᱜᱮᱯ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱱᱚᱣᱟ ᱥᱩᱱᱤᱥᱪᱤᱛ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱤᱱᱰᱚᱥᱴᱨᱤ-ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱠᱚᱞᱟᱵᱚᱨᱮᱥᱚᱱ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ ᱡᱮ ᱟᱵᱚᱣᱟᱜ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨ ᱴᱷᱮᱱ ᱚᱱᱟ ᱠᱟᱹᱢᱤ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱛᱤᱭᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱥᱠᱤᱞ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ (ᱮᱱᱮᱥᱰᱤᱥᱤ) ᱞᱮᱠᱟᱱ ᱩᱫᱽᱜᱚᱢ ᱠᱚ ᱫᱚ ᱱᱟᱯᱟᱭ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱱᱚᱝᱠᱟᱱ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱰᱮ ᱫᱚ ᱥᱠᱤᱞ ᱠᱷᱟᱹᱞᱤ ᱨᱮᱱᱟᱜ ᱢᱩᱫᱽᱫᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱠᱷᱚᱱ ᱤᱱᱰᱤᱭᱟ ᱨᱮ ᱴᱮᱞᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱵᱚᱦᱩᱛ ᱰᱷᱮᱨ ᱜᱟᱫᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱴᱷᱮᱱ ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱠᱤᱞ ᱵᱟᱹᱱᱩᱜᱼᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱚᱞᱮᱡ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱢᱟᱨᱮ ᱠᱩᱨᱤᱠᱩᱞᱟᱢ ᱠᱚ ᱪᱮᱫ ᱮᱫᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱜᱨᱮᱡᱩᱣᱮᱴ ᱠᱚ ᱥᱟᱹᱨᱤ ᱫᱷᱟᱹᱨᱛᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱠᱚ ᱛᱮᱭᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱞᱤ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱵᱚ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱤᱱᱮᱥᱼᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱜᱚᱲᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱡᱮ ᱟᱵᱚᱣᱟᱜ ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱠᱚ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱱᱥᱴᱨᱩᱢᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱮᱥᱱᱟᱞ ᱥᱠᱤᱞ ᱰᱮᱵᱽᱞᱚᱯᱢᱮᱱᱴ ᱠᱚᱨᱯᱚᱨᱮᱥᱚᱱ (ᱮᱱᱼᱮᱥᱼᱰᱤᱼᱥᱤ) ᱞᱮᱠᱟᱱ ᱤᱱᱤᱥᱤᱭᱮᱴᱤᱵᱽ ᱫᱚ ᱢᱚᱡᱽ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱵᱚ ᱱᱚᱣᱟ ᱠᱷᱚᱱ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱾"}
{"unnormalised": "ᱟᱞᱚᱵᱚ ᱦᱤᱲᱤᱧᱟ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ! ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱜᱩᱨᱩᱛᱮ ᱵᱟᱹᱧ ᱞᱟᱹᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱭᱢᱟ ᱚᱯᱮᱱ ᱥᱚᱨᱥ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱪᱮᱫ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱦᱟᱦᱟᱲᱟ ᱠᱟᱱᱟ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱡᱮ ᱟᱢ ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱮᱯᱤᱟᱭᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱮᱫᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱟᱹᱜ ᱜᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱵᱤᱵᱚᱨᱚᱱ ᱥᱟᱞᱟᱜ ᱵᱟᱝ ᱠᱟᱛᱮ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱞᱟᱭᱤᱱ ᱠᱚᱢᱮᱱᱴ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱜᱮᱭᱟ, ᱥᱟᱹᱨᱤ ᱜᱮᱭᱟ? ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱧᱟᱢ ᱟᱨ ᱥᱟᱢᱤᱞ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱥᱠᱤᱞ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱞᱚᱪᱟᱱᱟᱭᱟ᱾", "normalised": "ᱪᱚᱞᱚ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱟᱵᱚᱛ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ! ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱮᱱᱟᱝ ᱜᱟᱵᱟᱣᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱯᱮᱱᱼᱥᱚᱨᱥ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱵᱟᱹᱲᱤᱡ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫᱚᱜ ᱟᱨ ᱵᱮᱵᱷᱟᱨ ᱟᱹᱰᱤ ᱪᱟᱹᱲᱟᱹ ᱜᱮᱭᱟ ᱾ ᱢᱚᱱᱮ ᱢᱮ ᱟᱢ ᱢᱤᱫ ᱠᱚᱢᱯᱞᱮᱠᱥ ᱮᱼᱯᱤᱼᱟᱭ ᱫᱚ ᱵᱟᱹᱰᱟᱭ ᱮᱫᱼᱟ ᱟᱨ ᱠᱷᱟᱹᱞᱤ ᱠᱤᱪᱷᱩ ᱞᱟᱭᱤᱱ ᱵᱷᱟᱭᱤᱜ ᱠᱚᱢᱮᱱᱴᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱤᱪᱠᱟᱹ ᱜᱮᱭᱟ, ᱥᱮ ᱮᱱᱟ? ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱩᱞᱚᱵ ᱟᱨ ᱤᱱᱠᱞᱩᱥᱤᱵ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱰᱚᱠᱩᱢᱮᱱᱴᱮᱥᱚᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱦᱚᱸ ᱱᱟᱯᱟᱭ ᱨᱚᱯᱚᱲ ᱥᱠᱤᱞ ᱨᱮᱱᱟᱜ ᱢᱚᱦᱚᱛ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱫ ᱦᱟᱛᱟᱣ ᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱸᱰᱮ ᱫᱚ ᱦᱟᱹᱢᱮᱥᱟ ᱧᱟᱢᱚᱜ ᱵᱟᱜ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱰᱤᱵᱟᱜᱤᱝ! ᱚᱱᱟ ᱟᱛᱢᱟ ᱫᱚ ᱨᱟᱯᱩᱫ ᱦᱚᱪᱚ ᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱡᱟᱦᱟᱸ ᱦᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨ ᱵᱟᱰᱟᱭ ᱟᱨ ᱠᱩᱥᱤᱭᱟᱜ (ᱵᱟᱝᱠᱷᱟᱱ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣᱟ)᱾ ᱢᱤᱫ ᱥᱠᱨᱤᱱ ᱨᱮ ᱜᱷᱟᱱᱴᱟ ᱪᱟᱵᱟ ᱠᱟᱛᱮ ᱚᱱᱟ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱥᱮᱢᱤᱠᱚᱞᱚᱱ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ, ᱚᱱᱟ ᱜᱮ ᱥᱟᱱᱟᱢ ᱥᱤᱥᱴᱚᱢ ᱫᱚ ᱠᱨᱮᱥ ᱦᱚᱪᱚᱭᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱦᱚᱨ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱟᱢ ᱑᱐᱐᱐ ᱞᱟᱭᱤᱱ ᱨᱮᱱᱟᱜ ᱠᱚᱰ ᱮᱢ ᱚᱞ ᱠᱮᱫᱼᱟ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱒᱐ ᱜᱷᱟᱱᱴᱟ ᱚᱱᱟ ᱢᱤᱫ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ᱾", "normalised": "ᱟᱨ ᱛᱟᱭᱚᱢ ᱛᱮ ᱥᱟᱱᱟᱢ ᱚᱠᱛᱮ ᱨᱮ ᱛᱟᱦᱮᱱ ᱠᱟᱱ ᱵᱟᱜ ᱦᱟᱱᱴ ᱾ ᱰᱤᱵᱚᱜᱤᱝ! ᱚᱱᱟ ᱟᱛᱢᱟᱼᱢᱚᱲᱪᱟᱣ ᱠᱟᱹᱢᱤ ᱚᱠᱟ ᱥᱟᱱᱟᱢ ᱰᱮᱵᱽᱞᱚᱯᱟᱨ ᱵᱟᱰᱟᱭᱟᱭ ᱟᱨ ᱠᱩᱥᱤᱭᱟᱭ (ᱥᱮ ᱵᱟᱝ ᱠᱩᱥᱤᱭᱟᱭ) ᱾ ᱚᱠᱛᱮ ᱥᱠᱨᱤᱱ ᱨᱮ ᱛᱟᱠᱟᱣ ᱠᱟᱛᱮ ᱵᱤᱛᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱱᱟ ᱢᱤᱫ ᱦᱩᱰᱤᱧ ᱥᱮᱢᱤᱠᱚᱞᱚᱱ ᱧᱟᱢ ᱪᱮᱥᱴᱟ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱜᱚᱴᱟ ᱥᱤᱥᱴᱮᱢ ᱠᱨᱮᱥ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱨᱟᱭᱤᱴ ᱚᱯᱷ ᱯᱟᱥᱮᱡ ᱠᱟᱱᱟ, ᱥᱮ ᱮᱱᱟ? ᱟᱢ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱞᱟᱭᱤᱱ ᱠᱚᱰ ᱚᱞ ᱢᱮ, ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱟᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱒᱐ ᱴᱟᱲᱟᱝ ᱵᱤᱛᱟᱹᱣ ᱢᱮ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱵᱟᱹᱫᱷᱟᱹ ᱠᱚ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱟᱥᱟ ᱜᱮ ᱛᱟᱦᱮᱸ ᱮᱱᱟ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱥᱤᱱ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱡᱤᱣᱤᱭᱟᱹᱞᱤ ᱟᱨ ᱥᱚᱢᱵᱷᱟᱵᱽᱱᱟ ᱛᱮ ᱯᱮᱨᱮᱡ ᱜᱮᱭᱟ᱾ ᱟᱵᱚ ᱴᱷᱮᱱ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱱᱟᱯᱟᱭ ᱦᱚᱲᱢᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱠᱟᱴᱤᱝ ᱮᱡ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤᱭᱮᱫᱼᱟ᱾ ᱠᱟᱹᱴᱤᱡ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱥᱟᱶᱛᱮ, ᱟᱵᱚ ᱱᱚᱣᱟ ᱵᱟᱹᱫᱷᱟᱹ ᱠᱚ ᱫᱟᱲᱮ ᱟᱹᱜᱩ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱥᱚᱯᱷᱴᱣᱮᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱨᱮ ᱜᱽᱞᱚᱵᱟᱞ ᱞᱤᱰᱚᱨ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢ ᱪᱮᱫ ᱮᱢ ᱢᱮᱱᱮᱫᱼᱟ? ᱤᱧ ᱠᱚᱢᱮᱱᱴ ᱨᱮ ᱟᱢᱟᱜ ᱢᱮᱱ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱢᱮ! ᱟᱨ ᱦᱮ, ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱵᱷᱤᱯᱤᱮᱱ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ᱾ ᱡᱚᱠ ᱥᱟᱞᱟᱜ ᱠᱟᱛᱷᱟ (ᱥᱚᱨᱴ ᱚᱯᱷ)᱾", "normalised": "ᱱᱚᱣᱟ ᱥᱟᱱᱟᱢ ᱴᱟᱹᱣᱟᱹᱨ ᱥᱟᱶ ᱦᱚᱸ, ᱤᱧ ᱟᱥ ᱢᱮᱱᱟᱜ ᱤᱧᱟ ᱾ ᱤᱱᱰᱤᱭᱟᱱ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱽᱞᱚᱯᱢᱮᱱᱴ ᱥᱤᱱ ᱫᱚ ᱡᱤᱣᱤᱱ ᱟᱨ ᱯᱚᱴᱮᱱᱥᱤᱭᱟᱞ ᱛᱮ ᱯᱮᱨᱮᱡ ᱜᱮᱭᱟ ᱾ ᱟᱵᱚ ᱴᱷᱮᱱ ᱠᱟᱴᱤᱝᱼᱮᱡ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱫ ᱠᱟᱱ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱮᱥ ᱵᱩᱫᱷ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱪᱮᱥᱴᱟ ᱥᱟᱶ, ᱟᱵᱚ ᱱᱚᱣᱟ ᱪᱮᱞᱮᱧᱡᱽ ᱠᱚ ᱦᱟᱨᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱤᱱᱰᱤᱭᱟ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱽᱞᱚᱯᱢᱮᱱᱴ ᱨᱮ ᱜᱚᱞᱚᱵᱚᱞ ᱞᱤᱰᱟᱨ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱢ ᱪᱮᱫ ᱢᱮᱱ ᱠᱟᱱᱟ? ᱤᱧ ᱠᱚᱢᱮᱱᱴ ᱨᱮ ᱟᱢᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱞᱟᱹᱭ ᱤᱧ ᱢᱮ! ᱟᱨ ᱦᱮ, ᱵᱷᱤᱼᱯᱤᱼᱮᱱ ᱵᱮᱵᱷᱟᱨ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱾ ᱡᱟᱥᱴ ᱠᱤᱰᱤᱝ (ᱥᱚᱨᱴ ᱚᱯᱷ) ᱾"}
