{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱴᱚᱴᱷᱟ ᱨᱮ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱥᱮᱴᱮᱨ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱩᱫᱽᱫᱮᱥ ᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱪᱮᱫ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱮᱫᱟᱭ ᱾ ᱱᱚᱶᱟ ᱟᱨᱴᱤᱠᱤᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱛᱮᱦᱮᱧ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫ ᱠᱟᱱ ᱢᱩᱬ ᱪᱟᱞᱟᱜ ᱟᱱ ᱟᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱵᱤᱪᱟᱹᱨᱮᱫᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱶᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱠᱚ ᱟᱯᱱᱟᱨ ᱟᱨ ᱜᱞᱚᱵᱟᱞ ᱢᱟᱨᱠᱮᱴ ᱨᱮ ᱦᱮᱯᱨᱟᱣ ᱨᱮ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱱᱟᱹᱨ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱤᱥᱮᱥ ᱫᱷᱭᱟᱱ ᱮᱢ ᱟᱠᱟᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱞᱮᱸᱰᱥᱠᱮᱯ ᱢᱤᱫ ᱞᱚᱜᱚᱱ ᱵᱚᱫᱚᱞ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱵᱚᱫᱚᱞᱚᱜ ᱟᱨ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱤᱠᱷᱱᱟᱹᱛ ᱵᱟᱰᱟᱣ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱚᱱᱚᱞ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨᱥ ᱛᱮᱦᱮᱧ ᱪᱮᱫ ᱠᱚ ᱢᱩᱬ ᱟᱱᱟᱴ ᱟᱨ ᱦᱟᱞᱚᱛ ᱠᱚ ᱥᱟᱢᱟᱝ ᱮᱫᱟ ᱚᱱᱟ ᱠᱚ ᱧᱮᱞᱟ, ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱡᱮᱜᱮᱛ ᱵᱟᱡᱟᱨ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱠᱩᱥᱤᱞ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱪᱟᱞᱟᱜ ᱫᱚ ᱮᱡᱟᱭᱤᱞ ᱢᱮᱛᱷᱚᱰᱚᱞᱚᱡᱤ ᱨᱮᱭᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱠᱚᱢᱯᱟᱹᱱᱤ, ᱮᱛᱚᱦᱚᱵ ᱠᱷᱚᱱ ᱛᱷᱟᱯᱚᱱ ᱟᱠᱟᱱ ᱟᱭᱴᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱞᱮᱠᱟᱛᱮ ᱴᱤᱥᱤᱮᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱥᱤᱥ, ᱥᱠᱨᱚᱢ ᱟᱨ ᱠᱟᱱᱵᱟᱱ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱠᱚ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱢᱮᱱᱴ ᱵᱟᱲᱦᱟᱣ ᱟᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱞᱤᱵᱷᱚᱨᱤ ᱨᱮᱭᱟᱜ ᱥᱯᱤᱰ ᱵᱷᱟᱜᱮ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱟᱯᱱᱟᱨ ᱮᱫᱟ ᱾ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮᱭᱟᱜ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱠᱥᱚᱨ ᱢᱟᱦᱟᱸ ᱥᱮ ᱦᱟᱯᱛᱟ ᱨᱮ ᱞᱟᱹᱭ ᱦᱩᱭᱩᱜᱼᱟ (ᱡᱮᱞᱮᱠᱟ, ᱒ ᱦᱟᱯᱛᱟ ᱥᱯᱨᱤᱸᱴ), ᱩᱱᱟᱹᱜ ᱜᱮ ᱡᱤᱨᱟ ᱟᱨ ᱟᱥᱟᱱᱟ ᱞᱮᱠᱟᱱ ᱩᱯᱟᱹᱭ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱠᱚ ᱴᱨᱮᱠ ᱮᱫᱟ ᱾ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱫᱷᱭᱟᱱ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱟᱹᱰᱤ ᱟᱯᱱᱟᱨᱚᱜ ᱟᱨ ᱜᱚᱲᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱹᱫᱷᱭᱟᱹᱨ ᱠᱚᱣᱟ ᱾ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱫᱤᱱᱟᱹᱢ ᱦᱤᱞᱚᱜ ᱙:᱓᱐ ᱮ ᱮᱢ ᱨᱮ ᱥᱴᱮᱸᱰ-ᱟᱯ ᱢᱤᱴᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱢᱤᱫ ᱧᱮᱞ ᱡᱚᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱮᱜᱟᱭᱤᱞ ᱢᱮᱛᱷᱚᱰᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱾ ᱮᱛᱚᱦᱚᱵ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱟᱭᱤ-ᱴᱤ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱦᱚᱸ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱵᱟᱰᱟᱣ ᱟᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱥᱯᱤᱰ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱠᱨᱚᱢ ᱟᱨ ᱠᱟᱱᱵᱟᱱ ᱯᱷᱨᱮᱢᱣᱟᱨᱠ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫᱟ ᱾ ᱯᱨᱚᱡᱮᱠᱴ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱫᱤᱱ ᱥᱮ ᱦᱟᱯᱛᱟ ᱨᱮ ᱞᱟᱹᱭᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱵᱟᱨ ᱦᱟᱯᱛᱟ ᱥᱯᱨᱤᱱᱴᱥ, ᱡᱤᱨᱟ ᱟᱨ ᱟᱥᱟᱱᱟ ᱞᱮᱠᱟᱱ ᱴᱩᱞᱥ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱟᱠ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱮᱜᱟᱭᱤᱞᱤᱴᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨᱥ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱚᱫᱚᱞᱚᱜ ᱟᱨ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱹᱫᱽᱭᱚ ᱠᱚ ᱠᱟᱱᱟ ᱾ ᱠᱚᱢᱭᱩᱱᱤᱠᱮᱥᱚᱱ ᱢᱩᱬ ᱠᱟᱱᱟ, ᱢᱟᱦᱟᱸ ᱨᱮ ᱟᱨᱮ ᱴᱟᱲᱟᱝ ᱛᱤᱥᱤ ᱮ-ᱮᱢ ᱨᱮ ᱤᱥᱴᱮᱸᱰ-ᱟᱯ ᱢᱤᱴᱤᱝ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱵᱤᱥᱮᱥ ᱯᱨᱚᱜᱽᱨᱟᱢᱢᱤᱝ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱞᱟᱹᱜᱤᱫ ᱰᱤᱢᱟᱸᱰ ᱫᱚ ᱵᱚᱫᱚᱞ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ ᱡᱟᱵᱷᱟ ᱟᱨ ᱯᱟᱭᱛᱷᱚᱱ ᱦᱚᱸ ᱯᱚᱯᱩᱞᱟᱨ ᱵᱟᱪᱷᱟᱣ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱞᱟᱣᱩᱰ ᱠᱚᱢᱯᱭᱩᱴᱤᱝ (ᱮ ᱰᱟᱵᱞᱭᱩ ᱮᱥ, ᱮᱡᱟᱭᱩᱨ, ᱡᱤ ᱥᱤ ᱯᱤ), ᱰᱟᱴᱟ ᱥᱟᱭᱮᱱᱥ (ᱴᱮᱸᱥᱟᱨᱯᱷᱞᱚ, ᱯᱟᱭᱴᱚᱨᱪ), ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ (ᱨᱤᱭᱮᱠᱴ ᱱᱮᱴᱤᱵᱷ, ᱯᱷᱟᱞᱴᱟᱨ) ᱞᱮᱠᱟᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱮᱠᱥᱯᱟᱨᱴᱟᱭᱤᱡᱽ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱱᱟᱥᱠᱚᱢ ᱦᱚᱛᱮᱛᱮ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱴ ᱞᱮᱠᱟᱛᱮ, ᱮ ᱟᱭ ᱦᱩᱱᱟᱹᱨ ᱫᱚ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱚ ᱠᱷᱚᱡᱽ ᱮᱫᱟ, ᱮ ᱟᱭ ᱤᱸᱡᱤᱱᱤᱭᱟᱹᱨ ᱠᱚᱣᱟᱜ ᱥᱮᱞᱮᱨᱤ ᱒᱐% ᱣᱟᱭ ᱚ ᱣᱟᱭ ᱛᱮ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱮᱱ ᱟᱭ ᱟᱭ ᱴᱤ ᱟᱨ ᱮᱯᱴᱮᱠ ᱞᱮᱠᱟᱱ ᱴᱨᱮᱱᱤᱝ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱱᱚᱶᱟ ᱦᱩᱱᱟᱹᱨ ᱜᱟᱯᱷᱟᱞᱟᱛ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱵᱤᱥᱮᱥ ᱠᱳᱨᱥ ᱠᱚ ᱮᱢ ᱮᱫᱟ ᱾", "normalised": "ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱯᱨᱚᱜᱽᱨᱟᱢᱤᱝ ᱞᱟᱸᱜᱩᱮᱡᱽ ᱟᱨ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱵᱤ ᱵᱚᱫᱚᱞᱚᱜ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱡᱟᱵᱷᱟ ᱟᱨ ᱯᱟᱭᱛᱷᱚᱱ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱧᱩᱛᱩᱢᱟᱱ ᱜᱮᱭᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱞᱟᱣᱩᱰ ᱠᱚᱢᱯᱭᱩᱴᱤᱝ, ᱮ-ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱮᱥ, ᱮᱡᱩᱨ, ᱡᱤ-ᱥᱤ-ᱯᱤ, ᱰᱟᱴᱟ ᱥᱟᱭᱤᱱᱥ, ᱴᱮᱱᱥᱚᱨᱯᱷᱚᱞᱚ, ᱯᱟᱭᱴᱚᱨᱪ ᱟᱨ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ, ᱨᱤᱭᱮᱠᱴ ᱱᱮᱴᱤᱵᱽ, ᱯᱷᱞᱚᱴᱟᱨ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱮᱠᱥᱯᱚᱨᱴᱟᱭᱤᱡᱽ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱟᱥᱠᱚᱢ ᱦᱚᱛᱮᱛᱮ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱢᱤᱫ ᱱᱟᱣᱟ ᱨᱤᱯᱳᱨᱴ ᱞᱮᱠᱟᱛᱮ, ᱮ-ᱟᱭᱤ ᱥᱠᱤᱞᱥ ᱟᱹᱰᱤ ᱠᱚ ᱯᱟᱸᱡᱟᱭᱮᱫᱟ, ᱮ-ᱟᱭᱤ ᱤᱧᱡᱤᱱᱤᱭᱟᱨᱥ ᱨᱮᱱᱟᱜ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱒᱐ ᱯᱚᱨᱥᱮᱱᱴ ᱵᱟᱹᱲᱛᱤ ᱤᱭᱩ-ᱚ-ᱤᱭᱩ ᱛᱟᱦᱮᱸᱱᱟ ᱾ ᱮᱱ-ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱟᱨ ᱟᱯᱴᱮᱠ ᱞᱮᱠᱟᱱ ᱴᱨᱮᱱᱤᱝ ᱤᱱᱥᱴᱤᱴᱭᱩᱴᱥ ᱫᱚ ᱱᱚᱣᱟ ᱥᱠᱤᱞᱥ ᱜᱮᱯ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱯᱮᱥᱟᱞᱟᱭᱤᱡᱽᱰ ᱠᱳᱨᱥ ᱠᱚ ᱮᱢᱟᱭᱮᱫᱟ ᱾"}
{"unnormalised": "ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱪᱤᱱᱛᱟᱹ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱵᱮᱯᱟᱨ ᱠᱚ ᱴᱟᱨᱜᱮᱴ ᱮᱫ ᱠᱟᱱ ᱥᱟᱭᱵᱟᱨ ᱦᱟᱢᱞᱟ ᱠᱚᱣᱟᱜ ᱞᱮᱠᱷᱟ ᱵᱟᱲᱦᱟᱣ ᱥᱟᱶᱛᱮ, ᱥᱟᱭᱵᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱟᱨ ᱥᱤᱠᱭᱩᱨ ᱠᱳᱰᱤᱝ ᱯᱨᱮᱠᱴᱤᱥ ᱨᱮᱭᱟᱜ ᱰᱤᱢᱟᱸᱰ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱᱟ ᱾ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱱᱤᱛᱚᱜ ᱳ ᱰᱟᱵᱞᱭᱩ ᱮ ᱮᱥ ᱯᱤ ᱯᱨᱤᱸᱥᱤᱯᱚᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱢᱚᱡᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱛᱟᱦᱮᱱ ᱨᱮᱭᱟᱜ ᱠᱚ ᱟᱥᱟᱭᱟ ᱟᱨ ᱵᱷᱩᱞᱱᱮᱨᱮᱵᱤᱞᱤᱴᱤ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱤᱠᱭᱩᱨ ᱠᱳᱰᱤᱝ ᱴᱮᱠᱱᱤᱠ ᱨᱮ ᱯᱨᱳᱯᱷᱮᱥᱟᱸᱴ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱱᱤᱭᱟᱹᱢᱤᱛ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱚᱰᱤᱴ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱯᱮᱱᱮᱴᱨᱮᱥᱚᱱ ᱴᱮᱥᱴᱤᱝ ᱚᱠᱥᱚᱨ ᱛᱨᱤᱢᱟᱥᱤᱠ ᱟᱫᱷᱟᱨ ᱨᱮ (ᱡᱮᱞᱮᱠᱟ, ᱠᱭᱩ᱓ ᱒᱐᱒᱔) ᱥᱮᱰᱩᱞ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾", "normalised": "ᱥᱩᱨᱚᱠᱷᱟ ᱠᱚᱱᱥᱚᱨᱱᱥ ᱦᱚᱸ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱵᱤᱡᱱᱮᱥ ᱴᱟᱨᱜᱮᱴ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱟᱹᱛᱤᱡ ᱥᱟᱭᱵᱚᱨ ᱟᱴᱮᱠ ᱥᱟᱶᱛᱮ ᱥᱟᱭᱵᱚᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞᱥ ᱟᱨ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱠᱳᱰᱤᱝ ᱯᱨᱮᱠᱴᱤᱥ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱵᱤ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨᱥ ᱫᱚ ᱱᱤᱛᱚᱜ ᱚ-ᱰᱟᱹᱵᱽᱞᱭᱩ-ᱮ-ᱮᱥ-ᱯᱤ ᱯᱨᱤᱱᱥᱤᱯᱞᱥ ᱨᱮᱱᱟᱜ ᱵᱟᱰᱟᱭ ᱟᱨ ᱵᱷᱟᱞᱱᱟᱨᱮᱵᱤᱞᱤᱴᱤ ᱠᱚ ᱠᱚᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱠᱳᱰᱤᱝ ᱴᱮᱠᱱᱤᱠᱥ ᱨᱮ ᱯᱨᱳᱯᱷᱤᱥᱤᱭᱮᱸᱴ ᱵᱮᱱᱟᱣ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱾ ᱨᱮᱜᱩᱞᱟᱨ ᱥᱩᱨᱚᱠᱷᱟ ᱚᱰᱤᱴᱥ ᱠᱚ ᱥᱟᱯᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱯᱮᱱᱮᱴᱨᱮᱥᱚᱱ ᱴᱮᱥᱴᱤᱝ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱠᱣᱟᱴᱟᱨᱞᱤ ᱵᱮᱥᱤᱥ ᱨᱮ ᱥᱮᱰᱩᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ, ᱠᱭᱩ ᱓ ᱒᱐᱒᱔ ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱫᱚ ᱴᱤᱭᱟᱨ ᱒ ᱟᱨ ᱴᱤᱭᱟᱨ ᱓ ᱥᱚᱦᱚᱨ ᱨᱮ ᱴᱮᱞᱮᱸᱴ ᱨᱮᱭᱟᱜ ᱟᱵᱷᱮᱞᱮᱵᱤᱞᱤᱴᱤ ᱠᱟᱱᱟ ᱾ ᱵᱮᱸᱜᱽᱞᱚᱨ, ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱮᱴᱨᱳᱯᱳᱞᱤᱴᱚᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱢᱤᱫ ᱢᱚᱡᱽ ᱴᱮᱞᱮᱸᱴ ᱯᱩᱞ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱨᱮ ᱦᱩᱱᱟᱹᱨᱟᱱ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱟᱠᱨᱚᱥᱚᱱ ᱟᱨ ᱫᱚᱦᱚᱭ ᱫᱚ ᱟᱹᱰᱤ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱜᱮᱭᱟ ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱱᱚᱶᱟ ᱤᱥᱩ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱨᱤᱢᱳᱴ ᱠᱟᱹᱢᱤ ᱵᱮᱵᱷᱟᱥᱛᱟ ᱨᱮ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱠᱚ ᱯᱟᱱᱛᱮ ᱭᱮᱫᱟ ᱟᱨ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱨᱮ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟ ᱾ ᱠᱳᱨᱥᱮᱨᱟ ᱟᱨ ᱭᱩᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱟᱯᱥᱠᱤᱞᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱯᱚᱯᱩᱞᱟᱨ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ ᱚᱠᱥᱚᱨ ᱦᱟᱭᱨᱤᱝ ᱨᱮᱭᱟᱜ ᱰᱤᱥᱤᱥᱚᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱳᱰᱤᱝ ᱪᱮᱞᱮᱸᱡᱽ ᱨᱮ ᱢᱤᱫ ᱠᱮᱸᱰᱤᱰᱮᱴ ᱨᱮᱭᱟᱜ ᱯᱚᱨᱯᱷᱳᱨᱢᱮᱸᱥ ᱟᱨ ᱜᱤᱴᱦᱟᱵᱽ ᱞᱮᱠᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱳᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱠᱚ ᱦᱟᱛᱟᱣ ᱮᱫᱟ ᱾", "normalised": "ᱟᱨ ᱢᱤᱫ ᱢᱩᱬ ᱪᱮᱞᱮᱸᱡᱽ ᱫᱚ ᱴᱤᱭᱟᱨ ᱒ ᱟᱨ ᱴᱤᱭᱟᱨ ᱓ ᱥᱚᱦᱚᱨ ᱨᱮ ᱴᱮᱞᱮᱸᱴ ᱨᱮᱱᱟᱜ ᱧᱟᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱝᱜᱟᱞᱳᱨ, ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱮᱴᱨᱳᱯᱳᱞᱤᱴᱚᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱯᱩᱥᱴᱟᱹᱣ ᱴᱮᱞᱮᱸᱴ ᱯᱩᱞ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱦᱩᱰᱤᱧ ᱥᱚᱦᱚᱨ ᱨᱮ ᱥᱠᱤᱞᱰ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨᱥ ᱫᱚ ᱧᱟᱢ ᱟᱨ ᱫᱚᱦᱚ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱᱟ ᱾ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚ ᱱᱤᱛᱚᱜ ᱨᱤᱢᱚᱴ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱚ ᱯᱟᱸᱡᱟᱭᱮᱫᱟ ᱟᱨ ᱱᱚᱣᱟ ᱤᱥᱩ ᱨᱮ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱᱤᱝ ᱯᱨᱳᱜᱽᱨᱟᱢ ᱨᱮ ᱠᱚ ᱤᱱᱵᱷᱮᱥᱴ ᱮᱫᱟ ᱾ ᱠᱳᱨᱥᱮᱨᱟ ᱟᱨ ᱭᱩᱰᱮᱢᱤ ᱞᱮᱠᱟᱱ ᱚᱱᱞᱟᱭᱤᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱫᱚ ᱥᱠᱤᱞᱥ ᱵᱟᱰᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱨᱮ ᱦᱟᱭᱨᱤᱝ ᱨᱮᱱᱟᱜ ᱰᱤᱥᱤᱥᱚᱱ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱠᱳᱰᱤᱝ ᱪᱮᱞᱮᱸᱡᱽ ᱟᱨ ᱜᱤᱴᱦᱟᱵᱽ ᱞᱮᱠᱟᱱ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱯᱳᱨᱴᱯᱷᱳᱞᱤᱭᱳ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱨᱠᱟᱨ ᱟᱜ \"ᱰᱤᱡᱤᱴᱟᱞ ᱤᱱᱰᱤᱭᱟ\" ᱞᱮᱠᱟᱱ ᱩᱫᱽᱫᱮᱥ ᱦᱚᱛᱮᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱨᱮᱭᱟᱜ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱚᱨᱥᱚᱝ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱤ-ᱜᱚᱵᱷᱚᱨᱱᱮᱱᱥ, ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱞᱮᱠᱟᱱ ᱮᱨᱤᱭᱟ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱥᱚᱞᱭᱩᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱲᱦᱟᱣ ᱟᱠᱟᱱ ᱰᱤᱢᱟᱸᱰ ᱨᱮ ᱤᱫᱤ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱟᱭᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱯᱨᱚᱡᱮᱠᱴ ᱫᱚ ᱵᱤᱥᱮᱥ ᱢᱟᱱᱚᱛ ᱟᱨ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱥᱟᱶ ᱠᱚᱢᱯᱞᱟᱭᱮᱸᱥ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱯᱨᱳᱥᱮᱥ ᱨᱮ ᱡᱚᱴᱤᱞᱚᱛᱟ ᱠᱚ ᱡᱚᱲᱟᱣ ᱮᱫᱟ ᱾ ᱤᱭᱩ ᱟᱭ ᱰᱤ ᱮ ᱟᱭ (ᱭᱩᱱᱤᱠ ᱟᱭᱰᱮᱸᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱚᱛᱷᱳᱨᱤᱴᱤ ᱳᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱ ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱫᱷᱟᱨ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛᱵᱟᱱ ᱜᱮᱭᱟ ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ \"ᱰᱤᱡᱤᱴᱟᱞ ᱵᱷᱟᱨᱚᱛ\" ᱞᱮᱠᱟᱱ ᱮᱛᱚᱦᱚᱵ ᱦᱚᱛᱮᱛᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱚᱨ ᱫᱚ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱥᱮᱠᱴᱚᱨ ᱨᱮ ᱦᱚᱸ ᱚᱨᱥᱚᱝ ᱮ ᱥᱟᱹᱨᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤ-ᱜᱚᱵᱚᱨᱱᱮᱱᱥ, ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱟᱨ ᱥᱮᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱥᱳᱞᱩᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱫᱟᱹᱵᱤ ᱵᱟᱹᱲᱛᱤ ᱮᱫᱟ ᱾ ᱟᱭᱢᱟ ᱜᱚᱵᱚᱨᱱᱢᱮᱱᱴ ᱯᱨᱚᱡᱮᱠᱴ ᱨᱮ ᱥᱯᱮᱥᱤᱯᱷᱤᱠ ᱥᱴᱮᱱᱰᱟᱨᱰ ᱟᱨ ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱥᱟᱶ ᱠᱚᱢᱯᱞᱟᱭᱤᱸᱥ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱯᱨᱳᱥᱮᱥ ᱨᱮ ᱟᱨᱦᱚᱸ ᱡᱚᱴᱤᱞ ᱮ ᱡᱚᱲᱟᱣ ᱮᱫᱟ ᱾ ᱭᱩ-ᱟᱭᱤ-ᱰᱤ-ᱮ-ᱟᱭᱤ, ᱭᱩᱱᱤᱠ ᱟᱭᱤᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱚᱛᱷᱳᱨᱤᱴᱤ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ, ᱜᱟᱭᱤᱰᱞᱟᱭᱤᱱᱥ ᱫᱚ ᱟᱫᱷᱟᱨ ᱤᱱᱴᱤᱜᱨᱮᱥᱚᱱ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ ᱯᱨᱚᱡᱮᱠᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱳ-ᱠᱳᱰ/ᱱᱳ-ᱠᱳᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮᱭᱟᱜ ᱵᱟᱲᱦᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱦᱚᱸ ᱟᱨ ᱢᱤᱫ ᱧᱩᱛᱩᱢᱟᱱ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱮᱯᱟᱨ ᱠᱚ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱟᱨ ᱟᱞᱜᱟ ᱛᱮ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱫᱟᱲᱮ ᱟᱠᱚᱣᱟ, ᱵᱟᱝ ᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱠᱳᱰᱤᱝ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱶᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱠᱞᱟᱥᱤᱠ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱨᱮᱭᱟᱜ ᱡᱟᱭᱜᱟ ᱯᱩᱨᱟᱹ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱫᱚ ᱵᱟᱠᱚ ᱟᱥᱟᱭ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯᱤᱝ ᱟᱨ ᱱᱟᱜᱟᱨᱤᱠ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱢᱚᱦᱚᱛᱵᱟᱱ ᱩᱯᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱰᱮᱵᱷᱮᱞᱚᱯ ᱨᱮᱭᱟᱜ ᱫᱟᱢ ᱕᱐,᱐᱐᱐ ᱨᱩᱯᱤᱭᱟᱹ ᱞᱮᱠᱟ ᱦᱩᱰᱤᱧ ᱜᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱞᱳ-ᱠᱳᱰ ᱥᱮ ᱱᱳ-ᱠᱳᱰ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱨ ᱢᱤᱫ ᱧᱮᱞ ᱡᱚᱜ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱤᱡᱱᱮᱥ ᱫᱚ ᱞᱚᱜᱚᱱ ᱟᱨ ᱟᱞᱜᱟ ᱛᱮ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱱᱟᱹ ᱡᱟᱹᱥᱛᱤ ᱠᱳᱰᱤᱝ ᱵᱟᱰᱟᱭ ᱛᱮ ᱦᱚᱸ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱴᱨᱮᱰᱤᱥᱚᱱᱟᱞ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱵᱟᱫᱽ ᱠᱟᱛᱮ ᱦᱚᱸ, ᱱᱩᱠᱩ ᱫᱚ ᱨᱮᱯᱤᱰ ᱯᱨᱳᱴᱳᱴᱟᱭᱤᱯᱤᱝ ᱟᱨ ᱥᱤᱴᱤᱡᱮᱱ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱴᱩᱞ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱯᱞᱮᱴᱯᱷᱚᱨᱢ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱤᱢᱯᱞ ᱮᱯᱞᱤᱠᱮᱥᱚᱱ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱨᱪ ᱫᱚ ᱕᱐,᱐᱐᱐ ᱴᱟᱠᱟ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱥᱮᱠᱴᱚᱨ ᱰᱟᱭᱱᱟᱢᱤᱠ ᱟᱨ ᱵᱚᱫᱚᱞ ᱤᱫᱤᱜ ᱠᱟᱱᱟ ᱾ ᱰᱮᱵᱷᱮᱞᱚᱯᱟᱨ ᱠᱚ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱪᱮᱫᱚᱜ ᱟᱯᱱᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱱᱟᱶᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱥᱟᱶ ᱟᱯᱱᱟᱨᱚᱜ ᱟᱨ ᱱᱚᱶᱟ ᱦᱮᱯᱨᱟᱣ ᱟᱱ ᱯᱚᱨᱤᱵᱮᱥ ᱨᱮ ᱦᱟᱨᱟ ᱵᱩᱨᱩ ᱞᱟᱹᱜᱤᱫ ᱤᱱᱰᱚᱥᱴᱨᱤ ᱪᱟᱞᱟᱜ ᱵᱟᱵᱚᱛ ᱨᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱱ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱟᱹᱜᱟᱹᱭ ᱦᱚᱛᱮᱛᱮ ᱥᱟᱢᱟᱝ ᱟᱠᱟᱱ ᱵᱤᱥᱮᱥ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱟᱨ ᱥᱩᱡᱚᱜᱽ ᱪᱟᱞᱟᱣ ᱫᱚ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱦᱚᱛᱵᱟᱱ ᱜᱮᱭᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱥᱮᱠᱴᱚᱨ ᱫᱚ ᱰᱟᱭᱱᱮᱢᱤᱠ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ ᱾ ᱰᱮᱵᱷᱮᱞᱚᱯᱚᱨᱥ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚᱢᱯᱤᱴᱤᱴᱤᱵᱽ ᱦᱟᱞᱚᱛ ᱨᱮ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱪᱮᱫ ᱢᱮᱥᱟ ᱠᱟᱛᱮ, ᱱᱟᱣᱟ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱ ᱟᱨ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱴᱨᱮᱸᱰᱥ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱟᱰᱟᱭ ᱛᱟᱦᱮᱸᱱ ᱞᱟᱹᱠᱛᱤᱭᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱥᱟᱛᱟᱢ ᱦᱚᱛᱮᱛᱮ ᱮᱢᱟᱠᱟᱱ ᱵᱷᱮᱜᱟᱨ ᱟᱱᱟᱴ ᱟᱨ ᱫᱟᱣ ᱠᱚ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱫᱚ ᱡᱤᱛᱠᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
