{"unnormalised": "નવી દિલ્હી: ઇલેક્ટ્રોનિક્સ અને ઇન્ફોર્મેશન ટેકનોલોજી મંત્રાલય (MeitY)ના પ્રારંભિક અહેવાલો અનુસાર, 22/11/2022ના રોજ AIIMS દિલ્હીના સર્વર્સ પર એક મોટો સાયબર હુમલો થયો, જેમાં અંદાજે 40,000,000 દર્દીઓનો વ્યક્તિગત ડેટા જોખમાયો હતો. હુમલાખોરો, જેઓ વિદેશી રાષ્ટ્ર-રાજ્ય સાથે સંકળાયેલા હોવાની શંકા છે, તેમણે ક્રિપ્ટોકરન્સીમાં $200,000 ની ખંડણીની માંગણી કરી હોવાનું જાણવા મળ્યું છે.", "normalised": "નવી દિલ્હી: બાવીસ નવેમ્બર બે હજાર બાવીસના રોજ એ-આઈ-આઈ-એમ-એસ દિલ્હીના સર્વર્સ પર એક મોટા સાયબર હુમલાને કારણે આશરે ચાર કરોડ દર્દીઓના વ્યક્તિગત ડેટા સાથે ચેડાં થયા, એવું ઇલેક્ટ્રોનિક્સ અને ઇન્ફોર્મેશન ટેકનોલોજી મંત્રાલય (એમ-ઈ-આઈ-ટી-વાય)ના પ્રાથમિક અહેવાલો અનુસાર જાણવા મળ્યું છે. હુમલાખોરો, જેઓ વિદેશી રાષ્ટ્ર-રાજ્ય સાથે જોડાયેલા હોવાની શંકા છે, તેમણે ક્રિપ્ટોકરન્સીમાં બે લાખ ડોલરની ખંડણીની માંગણી કરી હોવાનું જાણવા મળ્યું છે."}
{"unnormalised": "નેશનલ ઇન્વેસ્ટિગેશન એજન્સી (NIA) હવે તપાસનું નેતૃત્વ કરી રહી છે, અને સિસ્ટમમાં શોષણ કરાયેલી નબળાઈઓને ઓળખવા માટે CERT-In (ઇન્ડિયન કમ્પ્યુટર ઇમરજન્સી રિસ્પોન્સ ટીમ) સાથે સહયોગ કરી રહી છે. પ્રારંભિક તારણો હોસ્પિટલના જૂના વિન્ડોઝ XP ઓપરેટિંગ સિસ્ટમમાં ઝીરો-ડે એક્સપ્લોઇટનો ઉપયોગ કરીને એક અત્યાધુનિક રેન્સમવેર હુમલા તરફ નિર્દેશ કરે છે, જો કે AIIMSના અધિકારીઓએ આ મૂલ્યાંકનની પુષ્ટિ કે નકાર કર્યો નથી.", "normalised": "નેશનલ ઇન્વેસ્ટિગેશન એજન્સી (એન-આઈ-એ) હવે તપાસનું નેતૃત્વ કરી રહી છે, અને સિસ્ટમમાં શોષણ કરવામાં આવેલી નબળાઈઓને ઓળખવા માટે સી-ઈ-આર-ટી-ઇન (ઇન્ડિયન કોમ્પ્યુટર ઇમરજન્સી રિસ્પોન્સ ટીમ) સાથે સહયોગ કરી રહી છે. પ્રારંભિક તારણો હોસ્પિટલની જૂની વિન્ડોઝ એક્સ-પી ઓપરેટિંગ સિસ્ટમમાં ઝીરો-ડે એક્સપ્લોઇટનો ઉપયોગ કરીને અત્યાધુનિક રેન્સમવેર હુમલા તરફ નિર્દેશ કરે છે, જોકે એ-આઈ-આઈ-એમ-એસના અધિકારીઓએ આ આકારણીની પુષ્ટિ કે નકારી નથી."}
{"unnormalised": "\"આ હુમલો ભારતના આરોગ્યસંભાળ માળખામાં ઉન્નત સાયબર સુરક્ષા પગલાંની નિર્ણાયક જરૂરિયાતને રેખાંકિત કરે છે,\" એમ આઇટી મંત્રી અશ્વિની વૈષ્ણવે આજે યોજાયેલી એક પ્રેસ કોન્ફરન્સમાં જણાવ્યું હતું. સરકારે દેશભરની હોસ્પિટલો અને તબીબી સુવિધાઓ માટે નિર્ધારિત નોંધપાત્ર હિસ્સા સહિત, મુખ્ય સરકારી સંસ્થાઓ માટે સાયબર સુરક્ષા અપગ્રેડ માટે ₹500 કરોડની ફાળવણી કરી છે.", "normalised": "આજે વહેલી સવારે યોજાયેલી એક પ્રેસ કોન્ફરન્સમાં આઇ-ટી મંત્રી અશ્વિની વૈષ્ણવે જણાવ્યું હતું કે, \"આ હુમલો ભારતના આરોગ્યસંભાળ ઇન્ફ્રાસ્ટ્રક્ચરમાં ઉન્નત સાયબર સુરક્ષા પગલાંની નિર્ણાયક જરૂરિયાત પર ભાર મૂકે છે.\" સરકારે મુખ્ય સરકારી સંસ્થાઓ માટે સાયબર સુરક્ષા અપગ્રેડ માટે પાંચસો કરોડ રૂપિયા ફાળવ્યા છે, જેમાં દેશભરની હોસ્પિટલો અને તબીબી સુવિધાઓ માટે નોંધપાત્ર હિસ્સો અનામત છે."}
{"unnormalised": "સાયબર સુરક્ષા નિષ્ણાતો ભવિષ્યના જોખમોને ઘટાડવા માટે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન (MFA), નિયમિત સુરક્ષા ઓડિટ અને કર્મચારી તાલીમ કાર્યક્રમો લાગુ કરવાની ભલામણ કરે છે. \"ફિશિંગ હુમલાઓ સતત ખતરો છે,\" સાયબર સુરક્ષા વિશ્લેષક રોહન શર્મા ચેતવણી આપે છે. \"સંસ્થાઓએ સમાન ઘટનાઓને રોકવા માટે કર્મચારીઓને શંકાસ્પદ ઇમેઇલ્સને ઓળખવા અને જાણ કરવા વિશે શિક્ષિત કરવાને પ્રાથમિકતા આપવી જોઈએ. ડેટા બેકઅપ નિર્ણાયક છે, જેમાં 3-2-1 બેકઅપ નિયમનું પાલન કરવું જોઈએ.\"", "normalised": "સાયબર સુરક્ષા નિષ્ણાતો ભવિષ્યના જોખમોને ઘટાડવા માટે મલ્ટી-ફેક્ટર ઓથેન્ટિકેશન (એમ-એફ-એ), નિયમિત સુરક્ષા ઓડિટ અને કર્મચારી તાલીમ કાર્યક્રમો લાગુ કરવાની ભલામણ કરે છે. સાયબર સુરક્ષા વિશ્લેષક રોહન શર્મા ચેતવણી આપે છે કે \"ફિશિંગ એટેક સતત ખતરો છે.\" \"સંસ્થાઓએ સમાન ઘટનાઓને રોકવા માટે શંકાસ્પદ ઇમેઇલ્સને ઓળખવા અને જાણ કરવા વિશે કર્મચારીઓને શિક્ષિત કરવાને પ્રાથમિકતા આપવી જોઈએ. ડેટા બેકઅપ મહત્વપૂર્ણ છે, જેમાં થ્રી ડેશ ટુ ડેશ વન બેકઅપ નિયમનું પાલન કરવું જોઈએ.\""}
