{"unnormalised": "હેલ્લો સૌ કોઈ, હું સાયબર સુરક્ષા વિશે કેટલીક માહિતી શેર કરવા માંગુ છું, ખાસ કરીને ભારતમાં વધતા જતા ડિજિટલ પ્રસારને ધ્યાનમાં રાખીને. આશા છે કે આ તમને ઓનલાઇન થોડા વધુ સુરક્ષિત રહેવામાં મદદ કરશે!", "normalised": "હેલો બધાને, હું સાયબર સુરક્ષા વિશે કેટલીક માહિતી શેર કરવા માંગતો હતો, ખાસ કરીને ભારતમાં વધતી જતી ડિજિટલ ઘૂંસપેંઠને ધ્યાનમાં રાખીને. આશા છે કે આ તમારામાંથી કેટલાકને ઓનલાઈન થોડા વધુ સુરક્ષિત રહેવામાં મદદ કરશે!"}
{"unnormalised": "સૌ પ્રથમ, ચાલો પાસવર્ડ વિશે વાત કરીએ. ઘણા લોકો હજી પણ સરળતાથી ધારી શકાય તેવા પાસવર્ડનો ઉપયોગ કરે છે જેમ કે \"123456\" અથવા તેમની જન્મ તારીખ (દા.ત., \"01/01/1990\"). ગંભીરતાથી કહીએ તો, મિત્રો, મહેરબાની કરીને એવું ન કરો! ઓછામાં ઓછા 12 અક્ષરો રાખવાનો પ્રયાસ કરો અને અપરકેસ, લોઅરકેસ, સંખ્યાઓ અને પ્રતીકોનું મિશ્રણ વાપરો. પાસવર્ડ મેનેજર આમાં ખરેખર મદદ કરી શકે છે; LastPass અથવા Bitwarden જેવી એપ્લિકેશનો ખૂબ સારી છે. ઘણા એકાઉન્ટ્સમાં એક જ પાસવર્ડનો પુનઃઉપયોગ કરશો નહીં. જો એક સાથે ચેડા થાય છે, તો બધા સંવેદનશીલ બની જાય છે.", "normalised": "સૌ પ્રથમ, ચાલો પાસવર્ડ વિશે વાત કરીએ. ઘણા લોકો હજુ પણ સરળતાથી અનુમાન લગાવી શકાય તેવા પાસવર્ડનો ઉપયોગ કરે છે જેમ કે \"એક બે ત્રણ ચાર પાંચ છ\" અથવા તેમની જન્મ તારીખ, ઉદાહરણ તરીકે, શૂન્ય એક સ્લેશ શૂન્ય એક સ્લેશ એક હજાર નવસો નેવું. ગંભીરતાથી, મિત્રો, મહેરબાની કરીને નહીં! ઓછામાં ઓછા બાર અક્ષરો રાખવાનું લક્ષ્ય રાખો અને અપરકેસ, લોઅરકેસ, સંખ્યાઓ અને પ્રતીકોનું મિશ્રણ વાપરો. પાસવર્ડ મેનેજર આમાં ખરેખર મદદ કરી શકે છે; LastPass અથવા Bitwarden જેવી એપ્સ શ્રેષ્ઠ છે. ઘણા એકાઉન્ટ્સ પર પાસવર્ડ્સનો પુનઃઉપયોગ કરશો નહીં. જો એક સાથે ચેડા થાય છે, તો બધા સંવેદનશીલ હોય છે."}
{"unnormalised": "આગળ, ફિશીંગ ઇમેઇલ્સ વિશે ખૂબ કાળજી રાખો. આ તમને તમારી વ્યક્તિગત માહિતી આપવા માટે લલચાવવા માટે રચાયેલ છે. ભારતમાં એક સામાન્ય સમસ્યા એ છે કે તે તમારી બેંક (દા.ત., SBI અથવા HDFC) હોવાનો ડોળ કરીને તમને તમારી KYC વિગતો અપડેટ કરવા માટે કહે છે. હંમેશાં મોકલનારના ઇમેઇલ સરનામાંને તપાસો - ઘણીવાર, તે થોડું અલગ હશે (દા.ત., sbi-online.info ને બદલે sbi.co.in). શંકાસ્પદ ઇમેઇલ્સ અથવા SMS સંદેશાઓમાં ક્યારેય લિંક્સ પર ક્લિક કરશો નહીં, ખાસ કરીને જો તે OTP અથવા કાર્ડની વિગતો માંગે છે.", "normalised": "આગળ, ફિશીંગ ઈમેઈલ્સ વિશે ખૂબ કાળજી રાખો. આ તમને તમારી વ્યક્તિગત માહિતી આપવા માટે છેતરવા માટે બનાવવામાં આવ્યા છે. ભારતમાં એક સામાન્ય બાબત એ છે કે તમારી બેંકમાંથી હોવાનો ડોળ કરવો, ઉદાહરણ તરીકે, એસ-બી-આઈ અથવા એચ-ડી-એફ-સી તમને તમારી કે-વાય-સી વિગતો અપડેટ કરવા માટે પૂછે છે. હંમેશાં પ્રેષકના ઇમેઇલ સરનામાંની તપાસ કરો - ઘણીવાર, તે થોડું બંધ રહેશે, ઉદાહરણ તરીકે, sbi-online.info ને બદલે sbi.co.in. શંકાસ્પદ ઈમેઈલ અથવા એસ-એમ-એસ સંદેશાઓમાંની લિંક્સ પર ક્યારેય ક્લિક કરશો નહીં, ખાસ કરીને જો તે ઓ-ટી-પી અથવા કાર્ડ વિગતો માટે પૂછે તો."}
{"unnormalised": "ટુ-ફેક્ટર ઓથેન્ટિકેશન (2FA) તમારો મિત્ર છે. જ્યાં શક્ય હોય ત્યાં તેને સક્ષમ કરો. આ તમારા પાસવર્ડ ઉપરાંત તમારા ફોન અથવા પ્રમાણકર્તા એપ્લિકેશનમાંથી કોડની જરૂરિયાત દ્વારા સુરક્ષાનું એક વધારાનું સ્તર ઉમેરે છે. Gmail, Facebook અને PhonePe જેવી UPI એપ્લિકેશનો જેવી લગભગ તમામ મુખ્ય સેવાઓ 2FA પ્રદાન કરે છે. જો હેકર્સ પાસે તમારો પાસવર્ડ હોય તો પણ તમારા એકાઉન્ટ્સને એક્સેસ કરવાનું તે વધુ મુશ્કેલ બનાવે છે.", "normalised": "ટુ-ફેક્ટર ઓથેન્ટિકેશન (ટી-એફ-એ) તમારો મિત્ર છે. શક્ય હોય ત્યાં તેને સક્ષમ કરો. આ તમારા પાસવર્ડ ઉપરાંત તમારા ફોન અથવા ઓથેન્ટિકેટર એપ્લિકેશનમાંથી કોડની જરૂરિયાત દ્વારા સુરક્ષાનું વધારાનું સ્તર ઉમેરે છે. લગભગ બધી મુખ્ય સેવાઓ જેમ કે Gmail, Facebook અને PhonePe જેવી યુ-પી-આઈ એપ્સ પણ ટી-એફ-એ ઓફર કરે છે. જો હેકર્સ પાસે તમારો પાસવર્ડ હોય તો પણ તમારા એકાઉન્ટ્સને એક્સેસ કરવાનું તે નોંધપાત્ર રીતે મુશ્કેલ બનાવે છે."}
{"unnormalised": "તમારા સોફ્ટવેરને અપડેટ રાખો! આમાં તમારી ઓપરેટિંગ સિસ્ટમ (વિન્ડોઝ, મOSકઓએસ, એન્ડ્રોઇડ, આઇઓએસ) અને તમારી બધી એપ્લિકેશનો શામેલ છે. અપડેટ્સમાં ઘણીવાર સુરક્ષા પેચ હોય છે જે હેકર્સ શોષણ કરી શકે તેવી નબળાઈઓને ઠીક કરે છે. હું જાણું છું કે સતત અપડેટ કરવું હેરાન કરી શકે છે, પરંતુ તે એક મહત્વપૂર્ણ સુરક્ષા માપદંડ છે. અપડેટ્સને અવગણવું એ તમારા દરવાજાને ખુલ્લો છોડવા જેવું છે.", "normalised": "તમારા સોફ્ટવેરને અપડેટ રાખો! આમાં તમારી ઓપરેટિંગ સિસ્ટમ (Windows, mac O-S, Android, i O-S) અને તમારી બધી એપ્સ શામેલ છે. અપડેટ્સમાં મોટાભાગે સુરક્ષા પેચનો સમાવેશ થાય છે જે નબળાઈઓને ઠીક કરે છે જેનો હેકર્સ ઉપયોગ કરી શકે છે. હું જાણું છું કે સતત અપડેટ કરવું હેરાન કરી શકે છે, પરંતુ તે એક મહત્વપૂર્ણ સુરક્ષા માપદંડ છે. અપડેટ્સને અવગણવું એ તમારા દરવાજાને અનલૉક છોડવા જેવું છે."}
{"unnormalised": "જાહેર Wi-Fi થી સાવચેત રહો. જાહેર Wi-Fi નેટવર્ક પર ઓનલાઇન બેંકિંગ અથવા ખરીદી જેવા સંવેદનશીલ વ્યવહારો કરવાનું ટાળો. આ નેટવર્ક્સ ઘણીવાર અસુરક્ષિત હોય છે અને હેકર્સ દ્વારા સરળતાથી અટકાવી શકાય છે. જો તમારે જાહેર Wi-Fi નો ઉપયોગ કરવો જ પડે, તો તમારા ટ્રાફિકને એન્ક્રિપ્ટ કરવા માટે VPN (વર્ચ્યુઅલ પ્રાઇવેટ નેટવર્ક) નો ઉપયોગ કરવાનું વિચારો. ઘણા મફત અને ચૂકવણી કરેલ VPN વિકલ્પો ઉપલબ્ધ છે.", "normalised": "જાહેર વાઈ-ફાઈથી સાવધ રહો. ઓનલાઈન બેંકિંગ અથવા પબ્લિક વાઈ-ફાઈ નેટવર્ક પર શોપિંગ જેવા સંવેદનશીલ વ્યવહારો કરવાનું ટાળો. આ નેટવર્ક્સ મોટાભાગે અસુરક્ષિત હોય છે અને હેકર્સ દ્વારા સરળતાથી અટકાવી શકાય છે. જો તમારે જાહેર વાઈ-ફાઈનો ઉપયોગ કરવો જ પડે, તો તમારા ટ્રાફિકને એન્ક્રિપ્ટ કરવા માટે વી-પી-એન (વર્ચ્યુઅલ પ્રાઈવેટ નેટવર્ક) નો ઉપયોગ કરવાનું વિચારો. ત્યાં ઘણી મફત અને ચૂકવણી કરેલ વી-પી-એન વિકલ્પો ઉપલબ્ધ છે."}
{"unnormalised": "ઓનલાઇન ખરીદીની વાત કરીએ તો, તમારા ક્રેડિટ કાર્ડની વિગતો દાખલ કરતા પહેલા હંમેશાં ખાતરી કરો કે વેબસાઇટ સુરક્ષિત છે. URL માં \"https\" અને એડ્રેસ બારમાં પેડલોક આયકન જુઓ. ઉપરાંત, એવા સોદાઓ વિશે સાવચેત રહો જે સાચા હોવા માટે ખૂબ સારા લાગે - તે ઘણીવાર હોય છે! રૂ. 5000 માં આઇફોન ઓફર કરતી સાઇટ્સ લગભગ ચોક્કસપણે કૌભાંડો છે.", "normalised": "ઓનલાઈન શોપિંગની વાત કરીએ તો, તમારી ક્રેડિટ કાર્ડની વિગતો દાખલ કરતા પહેલા હંમેશાં ખાતરી કરો કે વેબસાઈટ સુરક્ષિત છે. યુ-આર-એલમાં \"એચ-ટી-ટી-પી-એસ\" અને એડ્રેસ બારમાં તાળું આઇકન જુઓ. ઉપરાંત, એવા સોદાઓ વિશે સાવચેત રહો જે સાચા હોવા માટે ખૂબ સારા લાગે છે - તે ઘણીવાર હોય છે! રૂપિયા પાંચ હજારમાં iPhones ઓફર કરતી સાઇટ્સ લગભગ ચોક્કસપણે કૌભાંડો છે."}
{"unnormalised": "છેલ્લે, સારા એન્ટિવાયરસ સોફ્ટવેરમાં રોકાણ કરો, ખાસ કરીને જો તમે વિન્ડોઝનો ઉપયોગ કરી રહ્યાં છો. સંપૂર્ણપણે સાચું ન હોય તો પણ, તે તમને માલવેર અને વાયરસથી બચાવવામાં મદદ કરી શકે છે. ક્વિક હીલ અને મેકએફી જેવી બ્રાન્ડ્સ ભારતમાં લોકપ્રિય છે. નિયમિત સ્કેન ચલાવો અને સોફ્ટવેરને અપડેટ રાખો. તેને તમારા કમ્પ્યુટર માટે સુરક્ષા ગાર્ડ તરીકે વિચારો.", "normalised": "છેલ્લે, એક સારા એન્ટી વાયરસ સોફ્ટવેરમાં રોકાણ કરો, ખાસ કરીને જો તમે વિન્ડોઝનો ઉપયોગ કરી રહ્યા હોવ તો. જ્યારે તે ફૂલપ્રૂફ નથી, તે તમને માલવેર અને વાયરસથી બચાવવામાં મદદ કરી શકે છે. Quick Heal અને McAfee જેવી બ્રાન્ડ ભારતમાં લોકપ્રિય છે. નિયમિત સ્કેન ચલાવો અને સોફ્ટવેરને અપડેટ રાખો. તેને તમારા કમ્પ્યુટર માટે સુરક્ષા ગાર્ડ તરીકે વિચારો."}
{"unnormalised": "સાયબર સુરક્ષા જટિલ લાગી શકે છે, પરંતુ નાના પગલાં પણ મોટો ફરક લાવી શકે છે. માહિતગાર રહો, સતર્ક રહો અને ઓનલાઇન સુરક્ષિત રહો! આશા છે કે આ પોસ્ટ તમારામાંથી કેટલાકને મદદરૂપ થઈ હશે. તમારા વિચારો જણાવો.", "normalised": "સાયબર સુરક્ષા જટિલ લાગે છે, પરંતુ નાના પગલાં પણ મોટો ફરક લાવી શકે છે. માહિતગાર રહો, સતર્ક રહો અને ઓનલાઈન સુરક્ષિત રહો! આશા છે કે આ પોસ્ટ તમારામાંથી કેટલાકને મદદરૂપ થઈ છે. તમારા વિચારો મને જણાવો."}
