```json
{
  "unnormalised": "في تطور حديث، أوقفت محكمة بومباي العليا اعتقال السيد راكيش شارما فيما يتعلق بقضية مرفوعة بموجب المادة 498A من قانون العقوبات الهندي، والتي تتعامل مع القسوة تجاه امرأة متزوجة. جادل المحامي ديشموخ، الذي يمثل السيد شارما، بأن الادعاءات كانت غامضة وغير مدعومة.",
  "normalised": "في تطور حديث، أوقفت محكمة بومباي العليا اعتقال السيد راكيش شارما فيما يتعلق بقضية مرفوعة بموجب المادة 498A من قانون العقوبات الهندي، والتي تتعامل مع القسوة تجاه امرأة متزوجة. جادل المحامي ديشموخ، الذي يمثل السيد شارما، بأن الادعاءات كانت غامضة وغير مدعومة.",
  "raw": "في تطور حديث، أوقفت محكمة بومباي العليا اعتقال السيد راكيش شارما فيما يتعلق بقضية مرفوعة بموجب المادة 498A من قانون العقوبات الهندي، والتي تتعامل مع القسوة تجاه امرأة متزوجة. جادل المحامي ديشموخ، الذي يمثل السيد شارما، بأن الادعاءات كانت غامضة وغير مدعومة."
}
```
```json
{
  "unnormalised": "إن الدعوى، التي قدمتها السيدة بريا فيرما في مركز شرطة ثين بتاريخ 10/10/2023، تتهم السيد شارما وعائلته بالتحرش بسبب المهر. ومع ذلك، لاحظت المحكمة أن الدعوى تفتقر إلى أمثلة محددة على القسوة وأن المطالب لم تكن واضحة بما فيه الكفاية، مما قد يشكل انتهاكًا للمادة 41 من قانون الإجراءات الجنائية.",
  "normalised": "إن الدعوى، التي قدمتها الآنسة بريا فيرما في مركز شرطة ثين في العاشر من أكتوبر عام ألفين وثلاثة وعشرين، تتهم السيد شارما وعائلته بالتحرش بسبب المهر. ومع ذلك، لاحظت المحكمة أن الدعوى تفتقر إلى أمثلة محددة على القسوة وأن المطالب لم تكن واضحة بما فيه الكفاية، مما قد يشكل انتهاكًا للمادة واحد وأربعين من قانون الإجراءات الجنائية.",
  "raw": "إن الدعوى، التي قدمتها السيدة بريا فيرما في مركز شرطة ثين بتاريخ 10/10/2023، تتهم السيد شارما وعائلته بالتحرش بسبب المهر. ومع ذلك، لاحظت المحكمة أن الدعوى تفتقر إلى أمثلة محددة على القسوة وأن المطالب لم تكن واضحة بما فيه الكفاية، مما قد يشكل انتهاكًا للمادة 41 من قانون الإجراءات الجنائية."
}
```
```json
{
  "unnormalised": "يؤكد الخبراء القانونيون على أن المادة 498أ، في حين أنها تهدف إلى حماية المرأة من الإيذاء المنزلي، قد أسيء استخدامها في عدة حالات. أصدرت المحكمة العليا مبادئ توجيهية في قضية أرنيش كومار ضد ولاية بيهار، تحث الشرطة على إجراء تحقيقات أولية قبل إجراء الاعتقالات في مثل هذه الحالات لمنع المضايقات غير الضرورية.",
  "normalised": "يؤكد الخبراء القانونيون على أن المادة أربعة تسعمئة وثمانية وتسعين أ، في حين أنها تهدف إلى حماية المرأة من الإيذاء المنزلي، قد أسيء استخدامها في عدة حالات. أصدرت المحكمة العليا مبادئ توجيهية في قضية أرنيش كومار ضد ولاية بيهار، تحث الشرطة على إجراء تحقيقات أولية قبل إجراء الاعتقالات في مثل هذه الحالات لمنع المضايقات غير الضرورية.",
  "raw": "يؤكد الخبراء القانونيون على أن المادة 498أ، في حين أنها تهدف إلى حماية المرأة من الإيذاء المنزلي، قد أسيء استخدامها في عدة حالات. أصدرت المحكمة العليا مبادئ توجيهية في قضية أرنيش كومار ضد ولاية بيهار، تحث الشرطة على إجراء تحقيقات أولية قبل إجراء الاعتقالات في مثل هذه الحالات لمنع المضايقات غير الضرورية."
}
```
```json
{
  "unnormalised": "تم تحديد موعد الجلسة القادمة في 25/11/2023، وأمرت المحكمة الشرطة بتقديم تقرير مفصل. تسلط هذه القضية الضوء على الحاجة إلى اتباع نهج متوازن في معالجة ادعاءات العنف المنزلي مع الحفاظ على الحريات الفردية المنصوص عليها في المادة 21 من الدستور.",
  "normalised": "تم تحديد موعد الجلسة القادمة في الخامس والعشرين من شهر نوفمبر عام ألفين وثلاثة وعشرين، وأمرت المحكمة الشرطة بتقديم تقرير مفصل. تسلط هذه القضية الضوء على الحاجة إلى اتباع نهج متوازن في معالجة ادعاءات العنف المنزلي مع الحفاظ على الحريات الفردية المنصوص عليها في المادة واحد وعشرين من الدستور.",
  "raw": "تم تحديد موعد الجلسة القادمة في 25/11/2023، وأمرت المحكمة الشرطة بتقديم تقرير مفصل. تسلط هذه القضية الضوء على الحاجة إلى اتباع نهج متوازن في معالجة ادعاءات العنف المنزلي مع الحفاظ على الحريات الفردية المنصوص عليها في المادة 21 من الدستور."
}
```
