```json
{
  "unnormalised": "حسنًا، عمي، دعنا نسميه \"Sharma Ji\" للخصوصية (غمزة غمزة)، وضع نفسه في مأزق بسيط. ظن أنه كان ذكيًا جدًا، واستعار سكوتر جاره Verma Ji دون أن يسأله - فقط لرحلة سريعة لجلب الجليبي المفضل لديه. الآن، Verma Ji، بارك الله في روحه، ليس من النوع الذي يلطف الكلمات. قدم شكوى للشرطة أسرع مما يمكنك قوله \"IPC 379\" - هذا سرقة، يا جماعة! Sharma Ji الآن يتصبب عرقًا، مقتنعًا بأنه سيذهب إلى السجن.",
  "normalised": "حسنًا، عمي، دعنا نسميه \"Sharma Ji\" للخصوصية (غمزة غمزة)، وضع نفسه في مأزق بسيط. ظن أنه كان ذكيًا جدًا، واستعار سكوتر جاره Verma Ji دون أن يسأله - فقط لرحلة سريعة لجلب الجليبي المفضل لديه. الآن، Verma Ji، بارك الله في روحه، ليس من النوع الذي يلطف الكلمات. قدم شكوى للشرطة أسرع مما يمكنك قوله \"I-P-C 379\" - هذا سرقة، يا جماعة! Sharma Ji الآن يتصبب عرقًا، مقتنعًا بأنه سيذهب إلى السجن.",
  "raw": "حسنًا، عمي، دعنا نسميه \"Sharma Ji\" للخصوصية (غمزة غمزة)، وضع نفسه في مأزق بسيط. ظن أنه كان ذكيًا جدًا، واستعار سكوتر جاره Verma Ji دون أن يسأله - فقط لرحلة سريعة لجلب الجليبي المفضل لديه. الآن، Verma Ji، بارك الله في روحه، ليس من النوع الذي يلطف الكلمات. قدم شكوى للشرطة أسرع مما يمكنك قوله \"IPC 379\" - هذا سرقة، يا جماعة! Sharma Ji الآن يتصبب عرقًا، مقتنعًا بأنه سيذهب إلى السجن."
}
```
```json
{
  "unnormalised": "الشيء هو، هل يمكنك *حقًا* أن يتم القبض عليك لشيء تافه جدًا؟ من الناحية الفنية، نعم. يغطي القسم 378-382 من قانون العقوبات الهندي السرقة والابتزاز بالتفصيل. حتى لو كان الأمر يتعلق بسكوتر لمدة 5 دقائق! ولكن بصراحة، لدى الشرطة أشياء أفضل للقيام بها، مثل مطاردة المجرمين الفعليين، وليس الأعمام المحبين للجليبي. قلت له: \"شارما جي، اعتذر فقط، وقدم لـ فيرما جي بعض الحلويات، وربما قدم موعد شاي الصباح معه غدًا.\"",
  "normalised": "الشيء هو، هل يمكنك *حقًا* أن يتم القبض عليك لشيء تافه جدًا؟ من الناحية الفنية، نعم. يغطي القسم ثلاثمائة وثمانية وسبعون إلى ثلاثمائة واثنين وثمانون من قانون العقوبات الهندي السرقة والابتزاز بالتفصيل. حتى لو كان الأمر يتعلق بسكوتر لمدة خمس دقائق! ولكن بصراحة، لدى الشرطة أشياء أفضل للقيام بها، مثل مطاردة المجرمين الفعليين، وليس الأعمام المحبين للجليبي. قلت له: \"شارما جي، اعتذر فقط، وقدم لـ فيرما جي بعض الحلويات، وربما قدم موعد شاي الصباح معه غدًا.\"",
  "raw": "الشيء هو، هل يمكنك *حقًا* أن يتم القبض عليك لشيء تافه جدًا؟ من الناحية الفنية، نعم. يغطي القسم 378-382 من قانون العقوبات الهندي السرقة والابتزاز بالتفصيل. حتى لو كان الأمر يتعلق بسكوتر لمدة 5 دقائق! ولكن بصراحة، لدى الشرطة أشياء أفضل للقيام بها، مثل مطاردة المجرمين الفعليين، وليس الأعمام المحبين للجليبي. قلت له: \"شارما جي، اعتذر فقط، وقدم لـ فيرما جي بعض الحلويات، وربما قدم موعد شاي الصباح معه غدًا.\""
}
```
```json
{
  "unnormalised": "والدي، كونه موظف حكومي متقاعد، تدخل. كان يقول: \"بيتا، القانون هو القانون! قانون العقوبات الهندي لا يهتم إذا كنت تريد فقط الجلابيات\". بدأ يقتبس الأحكام والمواد، وكأنه عاد إلى أيام تدريبه في IAS. أعتقد أنه ذكر حتى المادة 41A من قانون الإجراءات الجنائية في مرحلة ما. بصراحة، فقدت التركيز بعد \"جريمة معترف بها\".",
  "normalised": "والدي، كونه موظف حكومي متقاعد، تدخل. كان يقول: \"بيتا، القانون هو القانون! قانون العقوبات الهندي لا يهتم إذا كنت تريد فقط الجلابيات\". بدأ يقتبس الأحكام والمواد، وكأنه عاد إلى أيام تدريبه في I-A-S. أعتقد أنه ذكر حتى المادة 41 A واحد وأربعون من C-R-P-C في مرحلة ما. بصراحة، فقدت التركيز بعد \"جريمة معترف بها\".",
  "raw": "مرحباً! بالتأكيد ، سأترجم هذا إلى اللغة العربية كما هو مطلوب.\n\n{\n  \"unnormalised\": \"والدي، كونه موظف حكومي متقاعد، تدخل. كان يقول: \\\"بيتا، القانون هو القانون! قانون العقوبات الهندي لا يهتم إذا كنت تريد فقط الجلابيات\\\". بدأ يقتبس الأحكام والمواد، وكأنه عاد إلى أيام تدريبه في IAS. أعتقد أنه ذكر حتى المادة 41A من قانون الإجراءات الجنائية في مرحلة ما. بصراحة، فقدت التركيز بعد \\\"جريمة معترف بها\\\".\",\n  \"normalised\": \"والدي، كونه موظف حكومي متقاعد، تدخل. كان يقول: \\\"بيتا، القانون هو القانون! قانون العقوبات الهندي لا يهتم إذا كنت تريد فقط الجلابيات\\\". بدأ يقتبس الأحكام والمواد، وكأنه عاد إلى أيام تدريبه في I-A-S. أعتقد أنه ذكر حتى المادة 41 A واحد وأربعون من C-R-P-C في مرحلة ما. بصراحة، فقدت التركيز بعد \\\"جريمة معترف بها\\\".\",\n  \"raw\": \"والدي، كونه موظف حكومي متقاعد، تدخل. كان يقول: \\\"بيتا، القانون هو القانون! قانون العقوبات الهندي لا يهتم إذا كنت تريد فقط الجلابيات\\\". بدأ يقتبس الأحكام والمواد، وكأنه عاد إلى أيام تدريبه في IAS. أعتقد أنه ذكر حتى المادة 41A من قانون الإجراءات الجنائية في مرحلة ما. بصراحة، فقدت التركيز بعد \\\"جريمة معترف بها\\\".\"\n}"
}
```
```json
{
  "unnormalised": "إذًا، هل سينتهي الأمر بشارما جي خلف القضبان؟ على الأرجح لا. لكن هذا الشيء بأكمله يثبت شيئًا واحدًا: دائمًا، دائمًا اسأل قبل استعارة سكوتر شخص ما، خاصة في الهند. لا تعرف أبدًا متى قد يطلق فيرما جي العنان للقوة الكاملة لقانون العقوبات الهندي على شغفك بالسكر! ربما يجب على شارما جي استشارة المحامي مالهوترا، فهو جيد جدًا، ويتقاضى 500 روبية فقط للاستشارة الأولى.",
  "normalised": "إذًا، هل سينتهي الأمر بشارما جي خلف القضبان؟ على الأرجح لا. لكن هذا الشيء بأكمله يثبت شيئًا واحدًا: دائمًا، دائمًا اسأل قبل استعارة سكوتر شخص ما، خاصة في الهند. لا تعرف أبدًا متى قد يطلق فيرما جي العنان للقوة الكاملة لقانون العقوبات الهندي على شغفك بالسكر! ربما يجب على شارما جي استشارة المحامي مالهوترا، فهو جيد جدًا، ويتقاضى خمسمائة روبية فقط للاستشارة الأولى.",
  "raw": "إذًا، هل سينتهي الأمر بشارما جي خلف القضبان؟ على الأرجح لا. لكن هذا الشيء بأكمله يثبت شيئًا واحدًا: دائمًا، دائمًا اسأل قبل استعارة سكوتر شخص ما، خاصة في الهند. لا تعرف أبدًا متى قد يطلق فيرما جي العنان للقوة الكاملة لقانون العقوبات الهندي على شغفك بالسكر! ربما يجب على شارما جي استشارة المحامي مالهوترا، فهو جيد جدًا، ويتقاضى 500 روبية فقط للاستشارة الأولى."
}
```
