```json
{
  "unnormalised": "فهم مُعرّفات السفر الهندية",
  "normalised": "فهم مُعرّفات السفر الهندية",
  "raw": "فهم مُعرّفات السفر الهندية"
}
```
```json
{
  "unnormalised": "غالبًا ما يتضمن السفر في الهند، سواء بالقطار أو الطائرة أو الحافلة، مواجهة مجموعة فريدة من المعرفات. تعد هذه الرموز والأرقام ضرورية للحجز والتتبع وتأكيد رحلتك. تهدف هذه المقالة إلى إزالة الغموض عن بعض المعرفات الأكثر شيوعًا التي ستصادفها أثناء سفرك داخل الهند. فكر في الأمر على أنه مقدمة سريعة قبل رحلتك القادمة.",
  "normalised": "غالبًا ما يتضمن السفر في الهند، سواء بالقطار أو الطائرة أو الحافلة، مواجهة مجموعة فريدة من المعرفات. تعد هذه الرموز والأرقام ضرورية للحجز والتتبع وتأكيد رحلتك. تهدف هذه المقالة إلى إزالة الغموض عن بعض المعرفات الأكثر شيوعًا التي ستصادفها أثناء سفرك داخل الهند. فكر في الأمر على أنه مقدمة سريعة قبل رحلتك القادمة.",
  "raw": "غالبًا ما يتضمن السفر في الهند، سواء بالقطار أو الطائرة أو الحافلة، مواجهة مجموعة فريدة من المعرفات. تعد هذه الرموز والأرقام ضرورية للحجز والتتبع وتأكيد رحلتك. تهدف هذه المقالة إلى إزالة الغموض عن بعض المعرفات الأكثر شيوعًا التي ستصادفها أثناء سفرك داخل الهند. فكر في الأمر على أنه مقدمة سريعة قبل رحلتك القادمة."
}
```
```json
{
  "unnormalised": "أحد أهم المعرفات هو PNR، أو سجل اسم الراكب. رقم PNR هو رقم مكون من 10 أرقام (مثل 1234567890) يعمل كسجل حجز في قاعدة بيانات شركة الطيران أو السكك الحديدية. يحتوي على معلومات مثل اسمك وتفاصيل الاتصال وتفضيلات المقعد وتفاصيل الرحلة. ستجد رقم PNR الخاص بك مطبوعًا على تذكرتك، سواء كانت تذكرة إلكترونية أو تذكرة مادية. استخدم رقم PNR هذا للتحقق من حالة الحجز الخاصة بك عبر الإنترنت على موقع IRCTC أو موقع شركة الطيران.",
  "normalised": "أحد أهم المعرفات هو P-N-R، أو سجل اسم الراكب. رقم P-N-R هو رقم مكون من عشرة أرقام، على سبيل المثال، واحد اثنين ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر، يعمل كسجل حجز في قاعدة بيانات شركة الطيران أو السكك الحديدية. يحتوي على معلومات مثل اسمك وتفاصيل الاتصال وتفضيلات المقعد وتفاصيل الرحلة. ستجد رقم P-N-R الخاص بك مطبوعًا على تذكرتك، سواء كانت تذكرة إلكترونية أو تذكرة مادية. استخدم رقم P-N-R هذا للتحقق من حالة الحجز الخاصة بك عبر الإنترنت على موقع I-R-C-T-C أو موقع شركة الطيران.",
  "raw": "أحد أهم المعرفات هو PNR، أو سجل اسم الراكب. رقم PNR هو رقم مكون من 10 أرقام (مثل 1234567890) يعمل كسجل حجز في قاعدة بيانات شركة الطيران أو السكك الحديدية. يحتوي على معلومات مثل اسمك وتفاصيل الاتصال وتفضيلات المقعد وتفاصيل الرحلة. ستجد رقم PNR الخاص بك مطبوعًا على تذكرتك، سواء كانت تذكرة إلكترونية أو تذكرة مادية. استخدم رقم PNR هذا للتحقق من حالة الحجز الخاصة بك عبر الإنترنت على موقع IRCTC أو موقع شركة الطيران.\n{\n  \"unnormalised\": \"أحد أهم المعرفات هو PNR، أو سجل اسم الراكب. رقم PNR هو رقم مكون من 10 أرقام (مثل 1234567890) يعمل كسجل حجز في قاعدة بيانات شركة الطيران أو السكك الحديدية. يحتوي على معلومات مثل اسمك وتفاصيل الاتصال وتفضيلات المقعد وتفاصيل الرحلة. ستجد رقم PNR الخاص بك مطبوعًا على تذكرتك، سواء كانت تذكرة إلكترونية أو تذكرة مادية. استخدم رقم PNR هذا للتحقق من حالة الحجز الخاصة بك عبر الإنترنت على موقع IRCTC أو موقع شركة الطيران.\",\n  \"normalised\": \"أحد أهم المعرفات هو P-N-R، أو سجل اسم الراكب. رقم P-N-R هو رقم مكون من عشرة أرقام، على سبيل المثال، واحد اثنين ثلاثة أربعة خمسة ستة سبعة ثمانية تسعة صفر، يعمل كسجل حجز في قاعدة بيانات شركة الطيران أو السكك الحديدية. يحتوي على معلومات مثل اسمك وتفاصيل الاتصال وتفضيلات المقعد وتفاصيل الرحلة. ستجد رقم P-N-R الخاص بك مطبوعًا على تذكرتك، سواء كانت تذكرة إلكترونية أو تذكرة مادية. استخدم رقم P-N-R هذا للتحقق من حالة الحجز الخاصة بك عبر الإنترنت على موقع I-R-C-T-C أو موقع شركة الطيران.\"\n}"
}
```
```json
{
  "unnormalised": "تتميز تذاكر الطيران أيضًا برقم مرجعي للحجز، غالبًا ما يكون رمزًا أبجديًا رقميًا مكونًا من 6 أحرف (مثل ABC12D). هذا الرمز خاص بشركة الطيران وقد يكون مطلوبًا لتسجيل الوصول عبر الإنترنت أو إدارة حجزك. لا تخلط بين هذا وبين PNR، على الرغم من أن كلاهما يحدد حجزك. تعتمد العديد من شركات الطيران منخفضة التكلفة، مثل IndiGo و SpiceJet، بشكل كبير على هذا الرقم المرجعي للحجز لجميع المعاملات.",
  "normalised": "تتميز تذاكر الطيران أيضًا برقم مرجعي للحجز، غالبًا ما يكون رمزًا أبجديًا رقميًا مكونًا من ستة أحرف، على سبيل المثال، A B C واحد اثنين D. هذا الرمز خاص بشركة الطيران وقد يكون مطلوبًا لتسجيل الوصول عبر الإنترنت أو إدارة حجزك. لا تخلط بين هذا وبين P-N-R، على الرغم من أن كلاهما يحدد حجزك. تعتمد العديد من شركات الطيران منخفضة التكلفة، مثل IndiGo و SpiceJet، بشكل كبير على هذا الرقم المرجعي للحجز لجميع المعاملات.",
  "raw": "تتميز تذاكر الطيران أيضًا برقم مرجعي للحجز، غالبًا ما يكون رمزًا أبجديًا رقميًا مكونًا من 6 أحرف (مثل ABC12D). هذا الرمز خاص بشركة الطيران وقد يكون مطلوبًا لتسجيل الوصول عبر الإنترنت أو إدارة حجزك. لا تخلط بين هذا وبين PNR، على الرغم من أن كلاهما يحدد حجزك. تعتمد العديد من شركات الطيران منخفضة التكلفة، مثل IndiGo و SpiceJet، بشكل كبير على هذا الرقم المرجعي للحجز لجميع المعاملات."
}
```
```json
{
  "unnormalised": "بالنسبة للسفر بالقطار، توفر IRCTC (مؤسسة السكك الحديدية الهندية لتقديم الطعام والسياحة) معرفات إضافية. تتضمن كل تذكرة معرّف المعاملة، وهو رقم فريد يتم إنشاؤه لكل حجز (على سبيل المثال، 1011223344). يُعد معرّف المعاملة هذا مفيدًا لتتبع سجل الدفع الخاص بك وإثارة أي مشكلات في حجزك. علاوة على ذلك، يحتوي كل قطار على رقم قطار مكون من 5 أرقام (على سبيل المثال، 12001) يُستخدم للبحث في جداول القطارات وتتبع موقعه في الوقت الفعلي.",
  "normalised": "بالنسبة للسفر بالقطار، توفر I-R-C-T-C (مؤسسة السكك الحديدية الهندية لتقديم الطعام والسياحة) معرفات إضافية. تتضمن كل تذكرة I-D للمعاملة، وهو رقم فريد يتم إنشاؤه لكل حجز، على سبيل المثال، واحد صفر واحد واحد اثنان اثنان ثلاثة ثلاثة أربعة أربعة. يُعد I-D للمعاملة هذا مفيدًا لتتبع سجل الدفع الخاص بك وإثارة أي مشكلات في حجزك. علاوة على ذلك، يحتوي كل قطار على رقم قطار مكون من خمسة أرقام، على سبيل المثال، واحد اثنان صفر صفر واحد، يُستخدم للبحث في جداول القطارات وتتبع موقعه في الوقت الفعلي.",
  "raw": "بالنسبة للسفر بالقطار، توفر IRCTC (مؤسسة السكك الحديدية الهندية لتقديم الطعام والسياحة) معرفات إضافية. تتضمن كل تذكرة معرّف المعاملة، وهو رقم فريد يتم إنشاؤه لكل حجز (على سبيل المثال، 1011223344). يُعد معرّف المعاملة هذا مفيدًا لتتبع سجل الدفع الخاص بك وإثارة أي مشكلات في حجزك. علاوة على ذلك، يحتوي كل قطار على رقم قطار مكون من 5 أرقام (على سبيل المثال، 12001) يُستخدم للبحث في جداول القطارات وتتبع موقعه في الوقت الفعلي."
}
```
```json
{
  "unnormalised": "غالبًا ما تحتوي تذاكر الحافلات على رقم تذكرة، وعادةً ما يكون رقمًا مكونًا من 8 أرقام أو 9 أرقام (مثل 987654321). هذا الرقم ضروري لصعود الحافلة والمطالبة بأي مبالغ مستردة أو معالجة أي مظالم. تستخدم بعض شركات تشغيل الحافلات الخاصة أيضًا معرف حجز قد يشبه مرجع حجز شركة الطيران (مثل XYZ98A). احتفظ دائمًا بنسخة من تذكرة الحافلة الخاصة بك في متناول يدك، لأنها الإثبات الأساسي لحجزك.",
  "normalised": "غالبًا ما تحتوي تذاكر الحافلات على رقم تذكرة، وعادةً ما يكون رقمًا مكونًا من ثمانية أرقام أو تسعة أرقام، على سبيل المثال، تسعة ثمانية سبعة ستة خمسة أربعة ثلاثة اثنين واحد. هذا الرقم ضروري لصعود الحافلة والمطالبة بأي مبالغ مستردة أو معالجة أي مظالم. تستخدم بعض شركات تشغيل الحافلات الخاصة أيضًا معرف حجز قد يشبه مرجع حجز شركة الطيران، على سبيل المثال، X Y Z تسعة ثمانية A. احتفظ دائمًا بنسخة من تذكرة الحافلة الخاصة بك في متناول يدك، لأنها الإثبات الأساسي لحجزك.",
  "raw": "غالبًا ما تحتوي تذاكر الحافلات على رقم تذكرة، وعادةً ما يكون رقمًا مكونًا من 8 أرقام أو 9 أرقام (مثل 987654321). هذا الرقم ضروري لصعود الحافلة والمطالبة بأي مبالغ مستردة أو معالجة أي مظالم. تستخدم بعض شركات تشغيل الحافلات الخاصة أيضًا معرف حجز قد يشبه مرجع حجز شركة الطيران (مثل XYZ98A). احتفظ دائمًا بنسخة من تذكرة الحافلة الخاصة بك في متناول يدك، لأنها الإثبات الأساسي لحجزك."
}
```
```json
{
  "unnormalised": "يعد فهم معرفات السفر هذه أمرًا ضروريًا لتجربة سفر سلسة في الهند. إن معرفة الفرق بين سجل أسماء الركاب (PNR) ومرجع الحجز ومعرف المعاملة ورقم التذكرة يمكن أن يوفر لك الوقت ويمنع الارتباك عند التعامل مع شركات الطيران أو السكك الحديدية أو مشغلي الحافلات. تحقق دائمًا من أن المعرفات الموجودة على تذكرتك تتطابق مع المعلومات الواردة في تأكيد الحجز لتجنب أي مشاكل محتملة أثناء رحلاتك. تذكر الاحتفاظ بهذه المعرفات آمنة ويمكن الوصول إليها بسهولة طوال رحلتك.",
  "normalised": "يعد فهم معرفات السفر هذه أمرًا ضروريًا لتجربة سفر سلسة في الهند. إن معرفة الفرق بين سجل أسماء الركاب (P-N-R) ومرجع الحجز ومعرف المعاملة ورقم التذكرة يمكن أن يوفر لك الوقت ويمنع الارتباك عند التعامل مع شركات الطيران أو السكك الحديدية أو مشغلي الحافلات. تحقق دائمًا من أن المعرفات الموجودة على تذكرتك تتطابق مع المعلومات الواردة في تأكيد الحجز لتجنب أي مشاكل محتملة أثناء رحلاتك. تذكر الاحتفاظ بهذه المعرفات آمنة ويمكن الوصول إليها بسهولة طوال رحلتك.",
  "raw": "يعد فهم معرفات السفر هذه أمرًا ضروريًا لتجربة سفر سلسة في الهند. إن معرفة الفرق بين سجل أسماء الركاب (PNR) ومرجع الحجز ومعرف المعاملة ورقم التذكرة يمكن أن يوفر لك الوقت ويمنع الارتباك عند التعامل مع شركات الطيران أو السكك الحديدية أو مشغلي الحافلات. تحقق دائمًا من أن المعرفات الموجودة على تذكرتك تتطابق مع المعلومات الواردة في تأكيد الحجز لتجنب أي مشاكل محتملة أثناء رحلاتك. تذكر الاحتفاظ بهذه المعرفات آمنة ويمكن الوصول إليها بسهولة طوال رحلتك."
}
```
