{"unnormalised": "RBI likely to hike repo rate by 25 bps in the next MPC meet, say sources. This could impact your SIP returns, especially if you're heavily invested in debt funds. Experts are advising caution; \"Don't panic sell,\" says Mr. Sharma from Sharekhan.", "normalised": "R-B-I likely to hike repo rate by twenty five basis points in the next M-P-C meet, say sources. This could impact your S-I-P returns, especially if you're heavily invested in debt funds. Experts are advising caution; \"Don't panic sell,\" says Mister Sharma from Sharekhan."}
{"unnormalised": "The USD/INR pair is currently trading at 83.20. Gold futures on MCX are up ₹150 per 10 grams. Should you buy the dip? Market volatility remains high due to global uncertainties, especially with crude oil prices hovering around $85/barrel.", "normalised": "The U-S-D slash I-N-R pair is currently trading at eighty three point two zero. Gold futures on M-C-X are up rupee one hundred and fifty per ten grams. Should you buy the dip? Market volatility remains high due to global uncertainties, especially with crude oil prices hovering around dollar eighty five per barrel."}
{"unnormalised": "SEBI has fined several brokers for violating trading norms. Check if your Demat account is affected. Some small-cap stocks have seen a significant correction, with drops of up to 20% in a week. Investors are advised to consult their financial advisors before making any decisions. \"Invest wisely, but don't put all your eggs in one basket,\" cautions Mrs. Iyer from ICICI Direct.", "normalised": "S-E-B-I has fined several brokers for violating trading norms. Check if your Demat account is affected. Some small-cap stocks have seen a significant correction, with drops of up to twenty percent in a week. Investors are advised to consult their financial advisors before making any decisions. \"Invest wisely, but don't put all your eggs in one basket,\" cautions Missus Iyer from I-C-I-C-I Direct."}
{"unnormalised": "Mutual fund houses are launching new NFOs (New Fund Offers). Are they worth it? Carefully evaluate the fund manager's track record and the scheme's objectives before investing. Remember, past performance is not indicative of future results.", "normalised": "Mutual fund houses are launching new N-F-Os (New Fund Offers). Are they worth it? Carefully evaluate the fund manager's track record and the scheme's objectives before investing. Remember, past performance is not indicative of future results."}
{"unnormalised": "The IPO of XYZ Corp. is oversubscribed 50 times. Grey market premium is at Rs. 100 per share. Should you apply for listing gains? Experts suggest a cautious approach; the market sentiment can change quickly.", "normalised": "The I-P-O of X-Y-Z Corp. is oversubscribed fifty times. Grey market premium is at rupees one hundred per share. Should you apply for listing gains? Experts suggest a cautious approach; the market sentiment can change quickly."}
{"unnormalised": "Retail investors are increasingly participating in the stock market. CDSL Demat accounts have crossed 10 crore mark. But remember, investing in stocks involves risk. \"Start small, learn continuously,\" advises Mr. Patel, a seasoned investor.", "normalised": "Retail investors are increasingly participating in the stock market. C-D-S-L Demat accounts have crossed ten crore mark. But remember, investing in stocks involves risk. \"Start small, learn continuously,\" advises Mister Patel, a seasoned investor."}
{"unnormalised": "Govt. is considering taxing long-term capital gains (LTCG) above Rs. 1 lakh at a higher rate. This could impact your post-tax returns. Stay informed about tax regulations to optimize your investment strategy. Don't just react to rumours, wait for official announcements.", "normalised": "Government is considering taxing long-term capital gains (L-T-C-G) above rupees one lakh at a higher rate. This could impact your post-tax returns. Stay informed about tax regulations to optimize your investment strategy. Don't just react to rumours, wait for official announcements."}
{"unnormalised": "Fintech companies are offering innovative investment platforms. Explore the options, but be wary of fraudulent schemes promising unrealistic returns. Always verify the legitimacy of the platform before investing your hard-earned money. A little due diligence can save you a lot of grief.", "normalised": "Fintech companies are offering innovative investment platforms. Explore the options, but be wary of fraudulent schemes promising unrealistic returns. Always verify the legitimacy of the platform before investing your hard-earned money. A little due diligence can save you a lot of grief."}
