{"unnormalised": "So, I decided to get into stock trading. Thought, \"How hard can it be?\" Turns out, pretty darn hard! Started with Rs. 5000, thinking I'd become the next Rakesh Jhunjhunwala overnight. Bought some penny stock everyone on r/IndianStreetBets was raving about. It was trading at ₹2.50 a share. Felt like a genius!", "normalised": "So, I decided to get into stock trading. Thought, \"How hard can it be?\" Turns out, pretty darn hard! Started with rupee five thousand, thinking I'd become the next Rakesh Jhunjhunwala overnight. Bought some penny stock everyone on R slash Indian Street Bets was raving about. It was trading at rupee two and a half a share. Felt like a genius!"}
{"unnormalised": "Fast forward 2 weeks, and my \"investment\" is now worth about Rs. 1200. Turns out \"stonks only go up\" is a hilarious lie. My portfolio looks like a plate of jalebi that's been dropped on the floor. Thinking of diversifying into crypto next. Heard dogecoin is the future... only kidding! Seriously though, might just stick to FDs at SBI. At least *they* don't disappear faster than my chai in the morning.", "normalised": "Fast forward two weeks, and my \"investment\" is now worth about rupee one thousand two hundred. Turns out \"stonks only go up\" is a hilarious lie. My portfolio looks like a plate of jalebi that's been dropped on the floor. Thinking of diversifying into crypto next. Heard dogecoin is the future... only kidding! Seriously though, might just stick to F-D-s at S-B-I. At least *they* don't disappear faster than my chai in the morning."}
{"unnormalised": "Anyone else have a similar experience turning a small amount of rupees into dust? What's the worst investment you've ever made? Bonus points if it involved a \"sure thing\" from your uncle who gets all his financial advice from WhatsApp forwards. Lost Rs. 3800 but gained valuable experience…and a solid meme for my LinkedIn profile. #StockMarketFail #IndianInvesting #PennyStocksAreEvil", "normalised": "Anyone else have a similar experience turning a small amount of rupees into dust? What's the worst investment you've ever made? Bonus points if it involved a \"sure thing\" from your uncle who gets all his financial advice from WhatsApp forwards. Lost rupee three thousand eight hundred but gained valuable experience…and a solid meme for my LinkedIn profile. Hash Stock Market Fail Hash Indian Investing Hash Penny Stocks Are Evil"}
