{"unnormalised": "চলো, কেনাকাটার কথা বলা যাক, ভাই! এই দিওয়ালিতে ক্রেজটা দেখলে বিশ্বাস করবে না। ফ্লিপকার্ট আর অ্যামাজন ডিসকাউন্ট দিয়ে পাগল করে দিয়েছে, তাই না? একেবারে ২০শে অক্টোবর থেকে ৫ই নভেম্বর পর্যন্ত জিংগেল-বেল সেল চলছে।", "normalised": "চলো, শপিং নিয়ে কথা বলি, ভাই! এই দিওয়ালিতে ক্রেজ দেখলে বিশ্বাস করবে না। এফ-এল-আই-পি-কে-এ-আর-টি আর এ-এম-এ-জেড-ও-এন ডিসকাউন্ট দিয়ে পাগল করে দিয়েছে, তাই না? একেবারে জিংগল-বেল সেল চলছে অক্টোবর ২০ থেকে নভেম্বর ৫ তারিখ পর্যন্ত।"}
{"unnormalised": "প্রথমে আসা যাক স্মার্টফোনে। ওই অপ্পো রেনোটা মাত্র ২৫০০০ টাকায় বিক্রি হচ্ছে, যেখানে দাম ছিল ৩০০০০ টাকা। ভাবতে পারো? আমার প্রতিবেশী, শর্মা জি-র বেটা, ইতিমধ্যেই একটা বুক করে ফেলেছে।", "normalised": "প্রথমে আসা যাক স্মার্টফোনে। ঐ Oppo Reno টা মাত্র পঁচিশ হাজার রুপিতে বিক্রি হচ্ছে, যেটা আগে তিরিশ হাজার ছিল। ভাবতে পারো? আমার প্রতিবেশী, শর্মা জি-র বেটা, ইতিমধ্যেই একটা বুক করে ফেলেছে।"}
{"unnormalised": "তারপর, জামাকাপড়ের বিভাগ তো আছেই। মহীশূর সিল্কের শাড়িতে ৪০% ছাড়। আমার স্ত্রী তো কতদিন ধরে একটা নেওয়ার জন্য অপেক্ষা করছে। মনে হচ্ছে এই দিওয়ালিতে কাউকে খুশি করতে পারব।", "normalised": "তারপর, জামাকাপড়ের সেকশন তো আছেই। মাইসোর সিল্কের শাড়িগুলোতে চল্লিশ শতাংশ ছাড়। আমার স্ত্রী তো অনেকদিন ধরেই একটা পছন্দ করে রেখেছে। মনে হয় এই দিওয়ালিতে কাউকে খুশি করতে পারব।"}
{"unnormalised": "আর হ্যাঁ, ইলেকট্রনিক্স! ওই সনি ব্রাভিয়া ৫৫-ইঞ্চি টিভিটা ৫৫০০০ টাকায় পাওয়া যাচ্ছে। মানে, গত বছর এটার দাম ছিল প্রায় ৭০০০০ টাকা! আমি সিরিয়াসলি ভাবছি একটা নেব।", "normalised": "আর হ্যাঁ, ইলেকট্রনিক্স! ঐ Sony Bravia পঞ্চান্ন ইঞ্চি টি-ভি টা পঞ্চান্ন হাজার রুপিতে পাওয়া যাচ্ছে। মানে, গত বছর এটা প্রায় সত্তর হাজার ছিল! আমি সিরিয়াসলি ভাবছি একটা আপগ্রেড করার কথা।"}
{"unnormalised": "গ্রোসারিও সেলে আছে। ৫ কেজি বাসমতী চাল মাত্র ৩৫০ টাকায়? সাধারণত এটা ৫০০ টাকার মতো হয়! স্টক করুন, সবাই, স্টক করুন!", "normalised": "গ্রোসারিও সেলে আছে। পাঁচ কিলোগ্রাম বাসমতী চাল মাত্র সাড়ে তিনশো রুপি? সাধারণত এটা পাঁচশো রুপির মত হয়! স্টক করুন, সবাই, স্টক করুন!"}
{"unnormalised": "কিন্তু আসল চমকটা কী জানেন? যদি HDFC ক্রেডিট কার্ড দিয়ে পেমেন্ট করেন, তাহলে সরাসরি ২০% ক্যাশব্যাক পাবেন। এটা তো প্রায় ফ্রিতে পাওয়া টাকার মতো! আমি বলছি, এই দিওয়ালির শপিংটা দারুণ হতে চলেছে।", "normalised": "কিন্তু আসল চমকটা কী জানেন? যদি এইচ-ডি-এফ-সি ক্রেডিট কার্ড দিয়ে পেমেন্ট করেন, তাহলে সরাসরি কুড়ি শতাংশ ক্যাশব্যাক। এটা প্রায় ফ্রিতে টাকা পাওয়ার মত! আমি বলছি, এই দিওয়ালির শপিংটা দারুণ হতে চলেছে।"}
{"unnormalised": "ছোট ব্যবসার কথাটাও ভুলবেন না যেন! স্থানীয় কারিগররা হাতে তৈরি প্রদীপ বিক্রি করছে, দাম ২০ টাকা করে। স্থানীয়দের সাপোর্ট করুন, ইয়ার! এটা ভালো কাজ।", "normalised": "ছোট ব্যবসার কথাটাও ভুলো না যেন! স্থানীয় কারিগররা হাতে তৈরী দিয়া বিক্রি করছে, দাম কুড়ি রুপি করে। স্থানীয়দের সমর্থন করুন, ইয়ার! এতে পূণ্য হয়।"}
{"unnormalised": "দাম তুলনা করতে আর শর্তাবলী পড়তে ভুলবেন না, কেমন? ভুয়ো ডিসকাউন্টের শিকার হবেন না। সবাইকে শুভ কেনাকাটা! আপনাদের মানিব্যাগ ভরে উঠুক আর ব্যাগগুলোও কানায় কানায় পূর্ণ হোক। আর দর কষাকষি করতে ভুলবেন না!", "normalised": "দাম তুলনা করতে আর ছোট হরফের লেখাগুলো পড়তে ভুলো না, কেমন? নকল ডিসকাউন্টে বোকা বানিও না। সবাইকে শুভ শপিং! আপনাদের মানিব্যাগ ভর্তি থাকুক আর ব্যাগগুলোও যেন উপচে পরে। আর দর কষাকষি করতে ভুলবেন না!"}
