{"unnormalised": "করোল বাগের \"ফ্যাশন ফিয়েস্তা\"-তে বার্ষিক দীপাবলি সেলের সূচনা হয়েছে ধুমধাম করে। প্রাথমিক রিপোর্ট অনুযায়ী, দোকানে ক্রেতাদের ভিড় উপচে পড়েছে, এবং বিক্রির পরিমাণ গত বছরের তুলনায় ইতিমধ্যেই ১৫% বেশি। প্রধান আকর্ষণ কী? শাড়ি ও কুর্তার ওপর \"২টি কিনলে ১টি বিনামূল্যে\" অফার, সাথে সমস্ত অ্যাক্সেসরিজের ওপর সরাসরি ২০% ছাড়।", "normalised": "করোল বাগের \"ফ্যাশন ফিয়েস্তা\"-তে বার্ষিক দীপাবলি সেল শুরু হয়েছে জাঁকজমকের সাথে। প্রাথমিক প্রতিবেদন অনুযায়ী, ক্রেতাদের ভিড় অনেক বেড়েছে, এবং বিক্রির পরিমাণ ইতিমধ্যেই গত বছরের তুলনায় পনেরো শতাংশ বেশি। প্রধান আকর্ষণ? শাড়ি ও কুর্তার উপর \"দুটো কিনলে একটা বিনামূল্যে\" অফার, সাথে সমস্ত অ্যাক্সেসরিজের উপর সরাসরি কুড়ি শতাংশ ছাড়।"}
{"unnormalised": "দোকানের ম্যানেজার শ্রী শর্মা দৃশ্যতই আনন্দিত হয়ে বলেন, \"আমরা ভালো ভিড়ের আশা করেছিলাম, কিন্তু এটা অসাধারণ।\" তিনি আরও জানান যে তাদের অনলাইন পোর্টালে প্রথম ২৪ ঘণ্টাতেই ৩০০% বেশি অর্ডার এসেছে, যার কারণে তারা সেল ৩ দিন বাড়িয়েছেন। এছাড়াও গড় লেনদেনের পরিমাণ ২৫০০ টাকা থেকে বেড়ে ৩৮০০ টাকা হয়েছে, যা ইঙ্গিত দেয় যে গ্রাহকরা প্রতি ভিজিটে বেশি কিনছেন।", "normalised": "দোকানের ম্যানেজার মিস্টার শর্মা দৃশ্যত খুশি হয়ে বললেন, \"আমরা ভালো ভিড়ের আশা করেছিলাম, তবে এটা অসাধারণ।\" তিনি আরও জানান, তাদের অনলাইন পোর্টালে প্রথম চব্বিশ ঘণ্টাতেই তিনশো শতাংশ বেশি অর্ডার এসেছে, তাই তারা সেল আরও তিন দিন বাড়িয়ে দিয়েছেন। গড় লেনদেনের মূল্যও দুই হাজার পাঁচশো টাকা থেকে বেড়ে তিন হাজার আটশো টাকা হয়েছে, যা ইঙ্গিত দেয় যে গ্রাহকরা প্রতি ভিজিটে বেশি কিনছেন।"}
{"unnormalised": "সকাল ১০:০০ টায় দোকান খোলার আগেই বেশ কয়েকজন গ্রাহককে দোকানের বাইরে লাইনে দাঁড়িয়ে থাকতে দেখা যায়। তাদের মধ্যে অনেকেই তালিকা করে এসেছিলেন, যাতে স্টক শেষ হওয়ার আগে সেরা ডিলগুলো নিতে পারেন। দোকানের নিয়মিত গ্রাহক মিসেস কাপুর হেসে বলেন, \"আমি শুধুমাত্র ৩টি শাড়িতেই ১২০০ টাকা বাঁচিয়েছি। ভিড় ঠেলে আসাটা অবশ্যই সার্থক।\"", "normalised": "কয়েকজন গ্রাহককে দোকান খোলার আগেই সকাল দশটায় দোকানের বাইরে লাইনে দাঁড়িয়ে থাকতে দেখা গেছে। অনেকে তালিকা তৈরি করে এসেছিলেন, যাতে স্টক শেষ হওয়ার আগে সেরা ডিলগুলো নিতে পারেন। দোকানের নিয়মিত গ্রাহক মিসেস কাপুর উল্লসিত হয়ে বলেন, \"আমি শুধু তিনটি শাড়িতেই এক হাজার দুশো টাকা বাঁচিয়েছি। ভিড় ঠেলে আসাটা অবশ্যই সার্থক।\""}
{"unnormalised": "তবে, বিপুল সাড়ায় কিছু লজিস্টিক্যাল সমস্যাও দেখা দিয়েছে। বিলিং কাউন্টারে লম্বা লাইন এবং মাঝে মাঝে স্টক ঘাটতির খবর পাওয়া গেছে। এই সমস্যাগুলো সমাধান করে সকলের জন্য একটি মসৃণ কেনাকাটার অভিজ্ঞতা নিশ্চিত করতে দোকান কর্তৃপক্ষ কাজ করছে। তারা আশা করছেন যে সেলের শেষে মোট ৫০ লক্ষ টাকার রাজস্ব আয় হবে।", "normalised": "তবে, অত্যধিক সাড়া পাওয়ার কারণে কিছু লজিস্টিক্যাল সমস্যাও দেখা দিয়েছে। বিলিং কাউন্টারে দীর্ঘ সারি এবং মাঝে মাঝে স্টক ঘাটতির খবর পাওয়া গেছে। দোকান কর্তৃপক্ষ এই সমস্যাগুলো সমাধানের চেষ্টা করছে এবং সকলের জন্য একটি মসৃণ কেনাকাটার অভিজ্ঞতা নিশ্চিত করতে কাজ করছে। তারা আশা করছেন যে সেলের শেষে মোট পঞ্চাশ লক্ষ টাকার রাজস্ব আয় হবে।"}
