{"unnormalised": "নতুন প্রতিবেদন ভারতীয় খুচরা বাজারে পরিবর্তনশীল প্রবণতা নির্দেশ করে, বিশেষ করে অনলাইন বনাম অফলাইন কেনাকাটার অভ্যাস সম্পর্কিত। ২৫টি প্রধান শহর জুড়ে পরিচালিত একটি সমীক্ষায় দেখা গেছে যে অনলাইন বিক্রি বাড়তে থাকলেও, ইট-পাথরের দোকানগুলি এখনও মোট খুচরা রাজস্বের প্রায় ৬০% এর জন্য দায়ী। এটি অনেক ভারতীয় গ্রাহকের জন্য শারীরিক কেনাকাটার অভিজ্ঞতার অব্যাহত গুরুত্ব তুলে ধরে।", "normalised": "নতুন প্রতিবেদন ভারতীয় খুচরা বাজারে পরিবর্তনশীল প্রবণতা নির্দেশ করে, বিশেষত অনলাইন বনাম অফলাইন কেনাকাটার অভ্যাসের ক্ষেত্রে। পঁচিশটি প্রধান শহর জুড়ে পরিচালিত একটি সমীক্ষায় দেখা গেছে যে অনলাইন বিক্রি বাড়তে থাকলেও, ইট-পাথরের দোকানগুলি এখনও মোট খুচরা রাজস্বের প্রায় ষাট শতাংশের জন্য দায়ী। এটি অনেক ভারতীয় ভোক্তার জন্য শারীরিক কেনাকাটার অভিজ্ঞতার অব্যাহত গুরুত্ব তুলে ধরে।"}
{"unnormalised": "একটি মূল অনুসন্ধানে অফলাইন কেনাকাটার প্রতি আগ্রহের কথা বলা হয়েছে, বিশেষ করে মুদি এবং প্রয়োজনীয় জিনিসপত্রের জন্য। প্রতিবেদন অনুসারে, প্রায় ৭০% গ্রাহক অনলাইন প্ল্যাটফর্মের চেয়ে স্থানীয় মুদি দোকান থেকে মুদি কিনতে পছন্দ করেন, যেখানে তারা পণ্যের গুণমান যাচাই করতে এবং দোকানদারের সাথে সম্পর্ক তৈরি করতে পারে। এই পছন্দটি দ্বিতীয় এবং তৃতীয় স্তরের শহরগুলিতে আরও শক্তিশালী, যেখানে ই-কমার্সের প্রসার তুলনামূলকভাবে কম, প্রায় ৩৫%।", "normalised": "একটি গুরুত্বপূর্ণ অনুসন্ধানে অফলাইন কেনাকাটার প্রতি একটি পছন্দের কথা বলা হয়েছে, বিশেষ করে মুদি এবং প্রয়োজনীয় জিনিসপত্রের জন্য। প্রতিবেদন অনুসারে, প্রায় সত্তর শতাংশ ভোক্তা অনলাইন প্ল্যাটফর্মের চেয়ে স্থানীয় কিরানা দোকান থেকে মুদি কিনতে পছন্দ করেন, কারণ তারা পণ্যের গুণমান পরীক্ষা করতে এবং দোকানদারের সাথে সম্পর্ক তৈরি করতে পারেন। এই পছন্দটি দ্বিতীয় এবং তৃতীয় স্তরের শহরগুলিতে আরও শক্তিশালী, যেখানে ই-কমার্সের প্রসার তুলনামূলকভাবে কম, প্রায় পঁয়ত্রিশ শতাংশ।"}
{"unnormalised": "তবে, অনলাইন খুচরা খাতে ইলেকট্রনিক্স এবং ফ্যাশনের চাহিদা বাড়ছে। প্রতিবেদনে অনুমান করা হয়েছে যে স্মার্টফোন এবং আনুষাঙ্গিকগুলির অনলাইন বিক্রি গত বছর ২২% বৃদ্ধি পেয়েছে, যার কারণ প্রতিযোগিতামূলক মূল্য এবং আকর্ষণীয় অফার। একইভাবে, ফ্যাশন ই-কমার্স প্ল্যাটফর্মগুলি ১৮% রাজস্ব বৃদ্ধি পেয়েছে, যেখানে সহস্রাব্দ এবং জেন জেড ভোক্তারা এই প্রবৃদ্ধির প্রধান চালিকাশক্তি। এই প্ল্যাটফর্মগুলিতে গড় অর্ডার মূল্য (AOV) প্রায় ১২০০ টাকা।", "normalised": "তবে, অনলাইন খুচরা খাত ইলেকট্রনিক্স এবং ফ্যাশনের চাহিদা বাড়ছে। প্রতিবেদনে অনুমান করা হয়েছে যে স্মার্ট ফোন এবং আনুষাঙ্গিকগুলির অনলাইন বিক্রয় গত বছর বাইশ শতাংশ বেড়েছে, প্রতিযোগিতামূলক মূল্য এবং আকর্ষণীয় ডিলের কারণে। একইভাবে, ফ্যাশন ই-কমার্স প্ল্যাটফর্মগুলি আঠারো শতাংশ রাজস্ব বৃদ্ধি পেয়েছে, যেখানে সহস্রাব্দ এবং জেন জেড ভোক্তারা এই প্রবৃদ্ধির প্রধান চালক। এই প্ল্যাটফর্মগুলিতে গড় অর্ডারের মান (এ-ও-ভি) প্রায় এক হাজার দুইশত রুপি।"}
{"unnormalised": "উৎসবের বিক্রির প্রভাবকে কম করে দেখার সুযোগ নেই। প্রতিবেদনে হাইলাইট করা হয়েছে যে দিওয়ালি এবং দশেরার সময় অনলাইন এবং অফলাইন উভয় খুচরা বিক্রেতাই বিক্রিতে উল্লেখযোগ্য বৃদ্ধি দেখেন। অনলাইন প্ল্যাটফর্মগুলি বিভিন্ন পণ্যের উপর ৮০% পর্যন্ত ছাড় দেয়, যেখানে অফলাইন স্টোরগুলি আকর্ষণীয় অফার এবং উৎসবের সজ্জা দিয়ে গ্রাহকদের আকর্ষণ করে। এই উৎসবগুলির সময় সম্মিলিত বিক্রি বার্ষিক খুচরা রাজস্বের প্রায় ৩০% অবদান রাখে।", "normalised": "উৎসবের বিক্রির প্রভাবকে অতিরিক্ত মূল্যায়ন করা যায় না। প্রতিবেদনে জোর দেওয়া হয়েছে যে দিওয়ালি এবং দশেরার সময় অনলাইন এবং অফলাইন উভয় খুচরা বিক্রেতাই বিক্রিতে উল্লেখযোগ্য বৃদ্ধি দেখতে পান। অনলাইন প্ল্যাটফর্মগুলি বিভিন্ন পণ্যের উপর আশি শতাংশ পর্যন্ত ছাড় দেয়, অন্যদিকে অফলাইন স্টোরগুলি আকর্ষণীয় অফার এবং উত্সব সজ্জা দিয়ে গ্রাহকদের আকর্ষণ করে। এই উৎসবগুলির সময় সম্মিলিত বিক্রয় বার্ষিক খুচরা রাজস্বের প্রায় ত্রিশ শতাংশ অবদান রাখে।"}
{"unnormalised": "সামনের দিকে তাকিয়ে, প্রতিবেদনটি খুচরা বিক্রির একটি মিশ্র মডেলের পূর্বাভাস দিয়েছে, যেখানে অনলাইন এবং অফলাইন চ্যানেল একে অপরের পরিপূরক হবে। খুচরা বিক্রেতারা ভারতীয় গ্রাহকদের বিভিন্ন চাহিদা মেটাতে ক্রমবর্ধমানভাবে ওমনিচ্যানেল কৌশল গ্রহণ করছেন। মূল বিষয় হল আঞ্চলিক পছন্দগুলি বোঝা এবং পরিবর্তনশীল ভোক্তা আচরণের সাথে খাপ খাইয়ে নেওয়া ভারতীয় খুচরা বাজারে সাফল্যের জন্য অত্যন্ত গুরুত্বপূর্ণ।", "normalised": "সামনের দিকে তাকিয়ে, প্রতিবেদনে খুচরা বিক্রির একটি সংকর মডেলের পূর্বাভাস দেওয়া হয়েছে, যেখানে অনলাইন এবং অফলাইন চ্যানেল একে অপরের পরিপূরক হবে। ভারতীয় ভোক্তাদের বিভিন্ন চাহিদা মেটাতে খুচরা বিক্রেতারা ক্রমবর্ধমানভাবে ওমনি চ্যানেল কৌশল গ্রহণ করছে। মূল কথা হল আঞ্চলিক পছন্দগুলি বোঝা এবং পরিবর্তনশীল ভোক্তা আচরণের সাথে খাপ খাইয়ে নেওয়া ভারতীয় খুচরা বাজারে সাফল্যের জন্য অত্যন্ত গুরুত্বপূর্ণ।"}
