{"unnormalised": "রিলায়েন্স রিটেইল প্রথম ত্রৈমাসিকে ২৫% বিক্রয় বৃদ্ধির খবর দিয়েছে, মূলত পোশাক এবং ইলেকট্রনিক্সের কারণে। দেখে মনে হচ্ছে, মানুষজন অবশেষে তাদের পুরনো স্মার্টফোনগুলো ত্যাগ করছে! বিশ্লেষকরা অনুমান করছেন যে এই ত্রৈমাসিকে গ্রাহক প্রতি গড় খরচ ১৫% বেড়েছে। ভাবছি সবাই কী কিনছে?", "normalised": "রিলায়েন্স রিটেল তাদের প্রথম ত্রৈমাসিকে ২৫ শতাংশ বিক্রয় বৃদ্ধির খবর দিয়েছে, যার প্রধান কারণ পোশাক এবং ইলেকট্রনিক্স। সম্ভবত, লোকজন অবশেষে তাদের পুরনো স্মার্টফোনগুলো ত্যাগ করছে! বিশ্লেষকদের অনুমান, এই ত্রৈমাসিকে গ্রাহক প্রতি গড় খরচ ১৫ শতাংশ বেড়েছে। ভাবছি, সবাই কী কিনছে?"}
{"unnormalised": "দেখা যাচ্ছে, এই বৃদ্ধির বেশিরভাগটাই জিওমার্টের মাধ্যমে করা অনলাইন গ্রোসারি অর্ডারের কারণে। কে জানত সবাই হঠাৎ করে রান্নার প্রতি এত আগ্রহী হয়ে উঠবে? ফ্যাশন বিভাগেও প্রচুর সাড়া দেখা যাচ্ছে; লাইফস্টাইল এবং ট্রেন্ডস স্টোরগুলো ভালো ব্যবসা করেছে। একজন শাড়িপ্রেমী একটিমাত্র কেনাকাটায় ২৫,০০০ টাকা খরচ করেছেন – একেই বলে রিটেইল থেরাপি!", "normalised": "দেখা যাচ্ছে, এই বৃদ্ধির বেশিরভাগ অংশই জিওমার্টের মাধ্যমে করা অনলাইন গ্রোসারি অর্ডার থেকে এসেছে। কে জানত সবাই হঠাৎ করে রান্নায় এত আগ্রহী হয়ে উঠবে? ফ্যাশন বিভাগে প্রচুর কার্যকলাপ দেখা যাচ্ছে; লাইফস্টাইল এবং ট্রেন্ডস স্টোরগুলো ভালো ব্যবসা করেছে। একজন শাড়িপ্রেমী একটি শাড়ির জন্য পঁচিশ হাজার টাকা খরচ করেছেন – একেই বলে রিটেল থেরাপি!"}
{"unnormalised": "রিলায়েন্সের বি২বি প্ল্যাটফর্মের কারণে ছোট কিরানা দোকানগুলোও কিছু সুবিধা পাচ্ছে। খবর অনুযায়ী, ২ লক্ষেরও বেশি দোকান এখন প্রয়োজনীয় জিনিসপত্র মজুত করার জন্য এটি ব্যবহার করছে। সম্ভবত এই ডিজিটাল উদ্যোগই ছিল বড় সংস্থাগুলোর সঙ্গে প্রতিযোগিতা করার জন্য তাদের দরকার ছিল। আর হ্যাঁ, আমাদের গ্রাহকদের জন্য আরও বেশি বিকল্প সবসময়ই ভালো, তাই না?", "normalised": "ছোট মুদি দোকানগুলোও সম্ভবত কিছু সুবিধা পাচ্ছে, রিলায়েন্সের বি টু বি প্ল্যাটফর্মের কল্যাণে। জানা গেছে, দুই লক্ষেরও বেশি দোকান এখন এই প্ল্যাটফর্মটি ব্যবহার করে প্রয়োজনীয় জিনিসপত্র মজুদ করছে। সম্ভবত এই ডিজিটাল উদ্যোগই ছিল তাদের বড় সংস্থাগুলোর সাথে প্রতিযোগিতা করার জন্য প্রয়োজনীয়। আর হ্যাঁ, আমাদের গ্রাহকদের জন্য আরও বেশি বিকল্প সবসময়ই ভালো, তাই না?"}
{"unnormalised": "দেখে মনে হচ্ছে মহামারীর পর খুচরা খাত শক্তিশালীভাবে ফিরে আসছে। আর উৎসবের মৌসুম যখন দরজায় কড়া নাড়ছে (দিওয়ালি সেল, কেউ?), আমরা তৃতীয় এবং চতুর্থ ত্রৈমাসিকে আরও বড় সংখ্যা আশা করতে পারি। আমি ব্যক্তিগতভাবে সেই এন্ড-অফ-সিজন সেলের জন্য অপেক্ষা করছি – ৫০% ছাড়ে একটি নতুন ল্যাপটপ কেনার পরিকল্পনা করছি!", "normalised": "দেখে মনে হচ্ছে, মহামারীর পরে খুচরা খাত শক্তিশালীভাবে ঘুরে দাঁড়াচ্ছে। আর উৎসবের মৌসুম যখন আসন্ন (দিওয়ালি সেল, কেউ?), আমরা তৃতীয় ও চতুর্থ ত্রৈমাসিকে আরও বড় সংখ্যা আশা করতে পারি। আমি ব্যক্তিগতভাবে সেই এন্ড-অফ-সিজন সেলগুলোর জন্য অপেক্ষা করছি - ৫০ শতাংশ ছাড়ে একটি নতুন ল্যাপটপ কেনার পরিকল্পনা করছি!"}
