{"unnormalised": "ঠিক আছে, এখানে আপনার স্পেসিফিকেশন অনুযায়ী তৈরি করা Quora পোস্টটি দেওয়া হল:", "normalised": "কেউ একজন ভারতীয় খুচরা বাজারে দাম এবং সংখ্যা বোঝা সম্পর্কে আমাকে জিজ্ঞাসা করেছিল, তাই ভাবলাম কিছু বিষয় শেয়ার করি। এটি ঐতিহ্য এবং আধুনিক পদ্ধতির মিশ্রণ, এবং প্রথমে একটু বিভ্রান্তিকর হতে পারে। তাই, আপনার যা জানা দরকার তা এখানে।"}
{"unnormalised": "কেউ একজন ভারতীয় খুচরা বাজারে দাম এবং সংখ্যা বোঝা নিয়ে আমাকে জিজ্ঞাসা করেছিল, তাই ভাবলাম কিছু পয়েন্ট শেয়ার করি। এটা ঐতিহ্য এবং আধুনিক অনুশীলনের মিশ্রণ, এবং প্রথমে একটু বিভ্রান্তিকর হতে পারে। সুতরাং, আপনার যা জানা দরকার তা এখানে।", "normalised": "প্রথম যে জিনিসটি বুঝতে হবে তা হল লাখ এবং কোটির সিস্টেম। মিলিয়ন এবং বিলিয়নের কথা ভুলে যান! ভারতে, বড় অঙ্কের পরিমাণ সাধারণত লাখে (এক লাখ মানে এক লক্ষ বা একশ হাজার) এবং কোটিতে (এক কোটি মানে এক কোটি বা দশ মিলিয়ন) প্রকাশ করা হয়। সুতরাং, আপনি হয়তো এরকম কিছু দেখতে পারেন \"এই শাড়িটির দাম দুই লাখ টাকা\" বা \"অ্যাপার্টমেন্টটির দাম দুই কোটি পঞ্চাশ লাখ টাকা।\" এই ইউনিটগুলোর সাথে পরিচিত হওয়াটা জরুরি। একটি দ্রুত টিপস হল, শুধু মনে রাখা যে এক লাখ মানে একশ হাজার এবং এক কোটি মানে দশ মিলিয়ন।"}
{"unnormalised": "প্রথম যে জিনিসটি বুঝতে হবে তা হল লক্ষ এবং কোটি সিস্টেম। মিলিয়ন এবং বিলিয়নের কথা ভুলে যান! ভারতে, বড় অঙ্কের পরিমাণ সাধারণত লক্ষ (১ লক্ষ = ১,০০,০০০ বা ১০০,০০০) এবং কোটিতে (১ কোটি = ১,০০,০০,০০০ বা ১০,০০০,০০০) প্রকাশ করা হয়। সুতরাং, আপনি হয়তো দেখতে পারেন \"এই শাড়িটির দাম ২ লক্ষ টাকা\" অথবা \"অ্যাপার্টমেন্টটির দাম ২.৫ কোটি টাকা।\" এই ইউনিটগুলোর সাথে পরিচিত হওয়াটা জরুরি। একটি দ্রুত টিপস হল, মনে রাখবেন ১ লক্ষ মানে ১০০ হাজার এবং ১ কোটি মানে ১০ মিলিয়ন।", "normalised": "এর পরে, সংক্ষিপ্ত রূপগুলোর বিষয়ে খেয়াল রাখতে হবে। \"R-s.\" হল রুপির সাধারণ সংক্ষিপ্ত রূপ, কখনও কখনও আপনি \"রুপি প্রতীক\" দেখতে পাবেন তবে অনলাইন জগতে \"R-s.\" বেশি প্রচলিত। এছাড়াও, দাম প্রায়শই রাউন্ড করা হয়। আপনি হয়তো দেখবেন কোনো জিনিস এক হাজার টাকার পরিবর্তে নয়শ নিরানব্বই টাকায় বিক্রি হচ্ছে, এটি একটি সাধারণ মনস্তাত্ত্বিক মূল্য নির্ধারণ কৌশল। অনলাইনে, আপনি ডিসকাউন্টগুলোও শতাংশ হিসাবে দেখতে পাবেন, যেমন Flipkart-এ \"বিশ শতাংশ ছাড়\"। সংখ্যাগুলোকে রাউন্ড আপ করার জন্য আপাতদৃষ্টিতে এলোমেলো পরিমাণ দেখে অবাক হবেন না। উদাহরণস্বরূপ, দাম সাতশ নিরানব্বই টাকা যোগ ঊনপঞ্চাশ টাকা (ডেলিভারি) হিসাবে দেখানো হতে পারে।"}
{"unnormalised": "এর পরে, সংক্ষিপ্ত রূপগুলোর দিকে খেয়াল রাখুন। \"Rs.\" হল রুপির সাধারণ সংক্ষিপ্ত রূপ, মাঝে মাঝে আপনি \"₹\" দেখতে পাবেন তবে \"Rs.\" অনলাইনে বেশি প্রচলিত। এছাড়াও, দাম প্রায়শই রাউন্ড করা হয়। আপনি হয়তো দেখবেন কোনো জিনিস ১০০০ টাকার পরিবর্তে ৯৯৯ টাকায় বিক্রি হচ্ছে, এটি একটি সাধারণ মনস্তাত্ত্বিক মূল্য নির্ধারণের কৌশল। অনলাইনে, আপনি ছাড়গুলিও শতাংশ হিসাবে দেখতে পাবেন, যেমন Flipkart-এ \"২০% ছাড়\"। সংখ্যাগুলোকে কাছাকাছি পূর্ণ সংখ্যায় দেখানোর জন্য আপাতদৃষ্টিতে এলোমেলো পরিমাণ দেখে অবাক হবেন না। উদাহরণস্বরূপ, দাম ₹ ৭৯৯ + ₹ ৪৯ (ডেলিভারি) হিসাবে দেখানো হতে পারে।", "normalised": "এরপর, ট্যাক্সসহ দামের বিষয়ে, এটা মনে রাখা জরুরি যে এটি সমস্ত ট্যাক্স অন্তর্ভুক্ত কিনা। সাধারণত বড় দোকান এবং অনলাইন সেলগুলোতে মোট দাম অন্তর্ভুক্ত থাকে। মুদ্রিত দামটিতে এরকম কিছু লেখা থাকবে \"M-R-P এক হাজার দুইশত টাকা (সমস্ত ট্যাক্স সহ)\"। তবে ছোট দোকানগুলো পরে ট্যাক্স যোগ করতে পারে। তাই, তালিকাভুক্ত দাম চূড়ান্ত দাম কিনা তা সবসময় দুবার যাচাই করা ভালো, বিশেষ করে ছোটোখাটো দোকান বা মুম্বাইয়ের ক্রফোর্ড মার্কেটের মতো বাজারগুলোতে।"}
{"unnormalised": "এরপর, ট্যাক্স সহ দামের ক্ষেত্রে, সমস্ত ট্যাক্স অন্তর্ভুক্ত কিনা তা মনে রাখা গুরুত্বপূর্ণ। সাধারণত বড় দোকান এবং অনলাইন বিক্রয়ে মোট দাম অন্তর্ভুক্ত থাকে। মুদ্রিত মূল্যে লেখা থাকবে \"MRP ₹ ১২০০ (সমস্ত ট্যাক্স সহ)\"। তবে ছোট দোকানগুলি পরে ট্যাক্স যোগ করতে পারে। সুতরাং, তালিকাভুক্ত দাম চূড়ান্ত দাম কিনা তা দুবার দেখে নেওয়া সর্বদা ভাল, বিশেষত ছোট প্রতিষ্ঠান বা মুম্বাইয়ের ক্রফোর্ড মার্কেটের মতো বাজারগুলোতে।", "normalised": "সবশেষে, মৌসুমী বিক্রির জন্য নজর রাখুন! উদাহরণস্বরূপ, দিওয়ালি সেলে প্রায়শই বিশাল ছাড় থাকে। ছাড়গুলো উল্লেখযোগ্য এবং জিনিসপত্রের দাম অনেক কম হতে পারে। কিছু দোকান এমনকি পঞ্চাশ শতাংশ বা এমনকি সত্তর শতাংশ পর্যন্ত ছাড়ও দেয়। তাই হলিডে সেলের জন্য চোখ খোলা রাখুন।"}
{"unnormalised": "অবশেষে, মৌসুমী বিক্রয়ের জন্য নজর রাখুন! উদাহরণস্বরূপ, দিওয়ালি সেলে প্রায়শই বিশাল ছাড় থাকে। ছাড়গুলি তাৎপর্যপূর্ণ এবং জিনিসপত্রের দাম অনেক কম হতে পারে। কিছু দোকান এমনকি ৫০% বা ৭০% পর্যন্ত ছাড়ও দিতে পারে। তাই ছুটির দিনের বিক্রয়ের জন্য চোখ খোলা রাখুন।", "normalised": ""}
