```json
{
  "unnormalised": "## भारत की समय के माध्यम से यात्रा: मुख्य ऐतिहासिक तिथियाँ",
  "normalised": "भारत की समय के माध्यम से यात्रा: मुख्य ऐतिहासिक तिथियाँ",
  "raw": "भारत की समय के माध्यम से यात्रा: मुख्य ऐतिहासिक तिथियाँ"
}
```
```json
{
  "unnormalised": "भारत, जीवंत संस्कृतियों और प्राचीन सभ्यताओं की भूमि, सहस्राब्दियों में फैले एक समृद्ध और जटिल इतिहास का दावा करता है। इस इतिहास के महत्वपूर्ण क्षणों को समझना राष्ट्र के वर्तमान और भविष्य के प्रक्षेपवक्र की सराहना करने के लिए महत्वपूर्ण है। सभ्यताओं के उदय से लेकर आधुनिक युग तक, कुछ तिथियां भारत की ऐतिहासिक कथा के आधारशिला के रूप में खड़ी हैं। आइए इन कुछ महत्वपूर्ण ऐतिहासिक तिथियों पर ध्यान दें जिन्होंने राष्ट्र को आकार दिया है।",
  "normalised": "भारत, जीवंत संस्कृतियों और प्राचीन सभ्यताओं की भूमि, सहस्राब्दियों में फैले एक समृद्ध और जटिल इतिहास का दावा करता है। इस इतिहास के महत्वपूर्ण क्षणों को समझना राष्ट्र के वर्तमान और भविष्य के प्रक्षेपवक्र की सराहना करने के लिए महत्वपूर्ण है। सभ्यताओं के उदय से लेकर आधुनिक युग तक, कुछ तिथियां भारत की ऐतिहासिक कथा के आधारशिला के रूप में खड़ी हैं। आइए इन कुछ महत्वपूर्ण ऐतिहासिक तिथियों पर ध्यान दें जिन्होंने राष्ट्र को आकार दिया है।",
  "raw": "भारत, जीवंत संस्कृतियों और प्राचीन सभ्यताओं की भूमि, सहस्राब्दियों में फैले एक समृद्ध और जटिल इतिहास का दावा करता है। इस इतिहास के महत्वपूर्ण क्षणों को समझना राष्ट्र के वर्तमान और भविष्य के प्रक्षेपवक्र की सराहना करने के लिए महत्वपूर्ण है। सभ्यताओं के उदय से लेकर आधुनिक युग तक, कुछ तिथियां भारत की ऐतिहासिक कथा के आधारशिला के रूप में खड़ी हैं। आइए इन कुछ महत्वपूर्ण ऐतिहासिक तिथियों पर ध्यान दें जिन्होंने राष्ट्र को आकार दिया है।"
}
```
```json
{
  "unnormalised": "सिंधु घाटी सभ्यता, दुनिया के सबसे शुरुआती शहरी समाजों में से एक, लगभग 3300 ईसा पूर्व - 1700 ईसा पूर्व के आसपास फली-फूली। जबकि एक निश्चित तिथि का पता लगाना असंभव है, यह युग हड़प्पा और मोहनजो-दारो जैसी संगठित बस्तियों के उदय का प्रतीक है, जो शहरी नियोजन, व्यापार और शिल्प कौशल में उल्लेखनीय प्रगति को दर्शाता है। पुरातात्विक साक्ष्य अच्छी तरह से बिछाए गए शहरों और मानकीकृत वजन और माप के साथ एक परिष्कृत समाज का सुझाव देते हैं।",
  "normalised": "सिंधु घाटी सभ्यता, दुनिया के सबसे शुरुआती शहरी समाजों में से एक, लगभग तीन हजार तीन सौ बी-सी-ई से एक हजार सात सौ बी-सी-ई के आसपास फली-फूली। जबकि एक निश्चित तिथि का पता लगाना असंभव है, यह युग हड़प्पा और मोहनजो-दारो जैसी संगठित बस्तियों के उदय का प्रतीक है, जो शहरी नियोजन, व्यापार और शिल्प कौशल में उल्लेखनीय प्रगति को दर्शाता है। पुरातात्विक साक्ष्य अच्छी तरह से बिछाए गए शहरों और मानकीकृत वजन और माप के साथ एक परिष्कृत समाज का सुझाव देते हैं।",
  "raw": "सिंधु घाटी सभ्यता, दुनिया के सबसे शुरुआती शहरी समाजों में से एक, लगभग 3300 ईसा पूर्व - 1700 ईसा पूर्व के आसपास फली-फूली। जबकि एक निश्चित तिथि का पता लगाना असंभव है, यह युग हड़प्पा और मोहनजो-दारो जैसी संगठित बस्तियों के उदय का प्रतीक है, जो शहरी नियोजन, व्यापार और शिल्प कौशल में उल्लेखनीय प्रगति को दर्शाता है। पुरातात्विक साक्ष्य अच्छी तरह से बिछाए गए शहरों और मानकीकृत वजन और माप के साथ एक परिष्कृत समाज का सुझाव देते हैं।"
}
```
```json
{
  "unnormalised": "आगे बढ़ते हुए, मौर्य साम्राज्य, जिसकी स्थापना चंद्रगुप्त मौर्य ने की थी, सम्राट अशोक के अधीन अपने चरम पर पहुंच गया। 261 ईसा पूर्व में कलिंग युद्ध के बाद अशोक का बौद्ध धर्म में परिवर्तन एक महत्वपूर्ण क्षण है। उन्होंने अहिंसा और धर्म के सिद्धांतों को अपनाया, नैतिक आचरण और सामाजिक कल्याण को बढ़ावा देने वाले शिलालेखों और आदेशों को पीछे छोड़ दिया। उपमहाद्वीप में खंभों और चट्टानों पर खुदे ये शिलालेख, अशोक के शासनकाल और बौद्ध आदर्शों को फैलाने के प्रति उनकी प्रतिबद्धता में अमूल्य अंतर्दृष्टि प्रदान करते हैं।",
  "normalised": "आगे बढ़ते हुए, मौर्य साम्राज्य, जिसकी स्थापना चंद्रगुप्त मौर्य ने की थी, सम्राट अशोक के अधीन अपने चरम पर पहुंच गया। दो सौ और इकसठ बी-सी-ई में कलिंग युद्ध के बाद अशोक का बौद्ध धर्म में परिवर्तन एक महत्वपूर्ण क्षण है। उन्होंने अहिंसा और धर्म के सिद्धांतों को अपनाया, नैतिक आचरण और सामाजिक कल्याण को बढ़ावा देने वाले शिलालेखों और आदेशों को पीछे छोड़ दिया। उपमहाद्वीप में खंभों और चट्टानों पर खुदे ये शिलालेख, अशोक के शासनकाल और बौद्ध आदर्शों को फैलाने के प्रति उनकी प्रतिबद्धता में अमूल्य अंतर्दृष्टि प्रदान करते हैं।",
  "raw": "आगे बढ़ते हुए, मौर्य साम्राज्य, जिसकी स्थापना चंद्रगुप्त मौर्य ने की थी, सम्राट अशोक के अधीन अपने चरम पर पहुंच गया। 261 ईसा पूर्व में कलिंग युद्ध के बाद अशोक का बौद्ध धर्म में परिवर्तन एक महत्वपूर्ण क्षण है। उन्होंने अहिंसा और धर्म के सिद्धांतों को अपनाया, नैतिक आचरण और सामाजिक कल्याण को बढ़ावा देने वाले शिलालेखों और आदेशों को पीछे छोड़ दिया। उपमहाद्वीप में खंभों और चट्टानों पर खुदे ये शिलालेख, अशोक के शासनकाल और बौद्ध आदर्शों को फैलाने के प्रति उनकी प्रतिबद्धता में अमूल्य अंतर्दृष्टि प्रदान करते हैं।"
}
```
```json
{
  "unnormalised": "गुप्त काल, जिसे अक्सर \"भारत का स्वर्ण युग\" कहा जाता है, ने विज्ञान, गणित, साहित्य और कला में महत्वपूर्ण प्रगति देखी। हालांकि इस \"स्वर्ण युग\" की शुरुआत के लिए एक सटीक तिथि देना मुश्किल है, चंद्रगुप्त प्रथम का उदय लगभग 320 CE को अक्सर गुप्त साम्राज्य की शुरुआत माना जाता है। आर्यभट्ट जैसे प्रमुख व्यक्तियों, खगोलशास्त्री और गणितज्ञ ने इस दौरान अभूतपूर्व योगदान दिया। दशमलव प्रणाली और शून्य की अवधारणा को और विकसित किया गया, जिससे गणितीय गणनाओं में क्रांति आई।",
  "normalised": "गुप्त काल, जिसे अक्सर \"भारत का स्वर्ण युग\" कहा जाता है, ने विज्ञान, गणित, साहित्य और कला में महत्वपूर्ण प्रगति देखी। हालांकि इस \"स्वर्ण युग\" की शुरुआत के लिए एक सटीक तिथि देना मुश्किल है, चंद्रगुप्त प्रथम का उदय लगभग तीन सौ बीस C-E को अक्सर गुप्त साम्राज्य की शुरुआत माना जाता है। आर्यभट्ट जैसे प्रमुख व्यक्तियों, खगोलशास्त्री और गणितज्ञ ने इस दौरान अभूतपूर्व योगदान दिया। दशमलव प्रणाली और शून्य की अवधारणा को और विकसित किया गया, जिससे गणितीय गणनाओं में क्रांति आई।",
  "raw": "गुप्त काल, जिसे अक्सर \"भारत का स्वर्ण युग\" कहा जाता है, ने विज्ञान, गणित, साहित्य और कला में महत्वपूर्ण प्रगति देखी। हालांकि इस \"स्वर्ण युग\" की शुरुआत के लिए एक सटीक तिथि देना मुश्किल है, चंद्रगुप्त प्रथम का उदय लगभग 320 CE को अक्सर गुप्त साम्राज्य की शुरुआत माना जाता है। आर्यभट्ट जैसे प्रमुख व्यक्तियों, खगोलशास्त्री और गणितज्ञ ने इस दौरान अभूतपूर्व योगदान दिया। दशमलव प्रणाली और शून्य की अवधारणा को और विकसित किया गया, जिससे गणितीय गणनाओं में क्रांति आई।"
}
```
```json
{
  "unnormalised": "भारत में मुगलों का आगमन इसके इतिहास में एक नया अध्याय था। बाबर की 1526 ईस्वी में पानीपत की लड़ाई में इब्राहिम लोदी के खिलाफ जीत ने मुगल साम्राज्य की स्थापना की, जो अंततः एक विशाल क्षेत्र को शामिल करने के लिए विस्तारित हुआ। अकबर जैसे मुगल सम्राटों ने प्रशासनिक सुधारों को लागू किया और धार्मिक सहिष्णुता को बढ़ावा दिया, जिससे सांस्कृतिक संश्लेषण की अवधि में योगदान मिला।",
  "normalised": "भारत में मुगलों का आगमन इसके इतिहास में एक नया अध्याय था। बाबर की पंद्रह छब्बीस सी-ई में पानीपत की लड़ाई में इब्राहिम लोदी के खिलाफ जीत ने मुगल साम्राज्य की स्थापना की, जो अंततः एक विशाल क्षेत्र को शामिल करने के लिए विस्तारित हुआ। अकबर जैसे मुगल सम्राटों ने प्रशासनिक सुधारों को लागू किया और धार्मिक सहिष्णुता को बढ़ावा दिया, जिससे सांस्कृतिक संश्लेषण की अवधि में योगदान मिला।",
  "raw": "भारत में मुगलों का आगमन इसके इतिहास में एक नया अध्याय था। बाबर की 1526 ईस्वी में पानीपत की लड़ाई में इब्राहिम लोदी के खिलाफ जीत ने मुगल साम्राज्य की स्थापना की, जो अंततः एक विशाल क्षेत्र को शामिल करने के लिए विस्तारित हुआ। अकबर जैसे मुगल सम्राटों ने प्रशासनिक सुधारों को लागू किया और धार्मिक सहिष्णुता को बढ़ावा दिया, जिससे सांस्कृतिक संश्लेषण की अवधि में योगदान मिला।"
}
```
```json
{
  "unnormalised": "1857 ईस्वी का सिपाही विद्रोह, जिसे स्वतंत्रता का पहला युद्ध भी कहा जाता है, ब्रिटिश शासन के खिलाफ एक बड़ा विद्रोह था। हालांकि विद्रोह को अंततः दबा दिया गया, लेकिन इसने भारतीय राष्ट्रवादी आंदोलन को मजबूत किया और अधिक राजनीतिक जागरूकता का मार्ग प्रशस्त किया। मंगल पांडे जैसे प्रमुख व्यक्तियों ने विद्रोह को प्रज्वलित करने में महत्वपूर्ण भूमिका निभाई। विद्रोह के बाद ब्रिटिश ईस्ट इंडिया कंपनी के शासन का अंत हो गया और भारत पर ब्रिटिश क्राउन का प्रत्यक्ष शासन हो गया।",
  "normalised": "अठारह सौ सत्तावन सी-ई का सिपाही विद्रोह, जिसे स्वतंत्रता का पहला युद्ध भी कहा जाता है, ब्रिटिश शासन के खिलाफ एक बड़ा विद्रोह था। हालांकि विद्रोह को अंततः दबा दिया गया, लेकिन इसने भारतीय राष्ट्रवादी आंदोलन को मजबूत किया और अधिक राजनीतिक जागरूकता का मार्ग प्रशस्त किया। मंगल पांडे जैसे प्रमुख व्यक्तियों ने विद्रोह को प्रज्वलित करने में महत्वपूर्ण भूमिका निभाई। विद्रोह के बाद ब्रिटिश ईस्ट इंडिया कंपनी के शासन का अंत हो गया और भारत पर ब्रिटिश क्राउन का प्रत्यक्ष शासन हो गया।",
  "raw": "1857 ईस्वी का सिपाही विद्रोह, जिसे स्वतंत्रता का पहला युद्ध भी कहा जाता है, ब्रिटिश शासन के खिलाफ एक बड़ा विद्रोह था। हालांकि विद्रोह को अंततः दबा दिया गया, लेकिन इसने भारतीय राष्ट्रवादी आंदोलन को मजबूत किया और अधिक राजनीतिक जागरूकता का मार्ग प्रशस्त किया। मंगल पांडे जैसे प्रमुख व्यक्तियों ने विद्रोह को प्रज्वलित करने में महत्वपूर्ण भूमिका निभाई। विद्रोह के बाद ब्रिटिश ईस्ट इंडिया कंपनी के शासन का अंत हो गया और भारत पर ब्रिटिश क्राउन का प्रत्यक्ष शासन हो गया।"
}
```
```json
{
  "unnormalised": "शायद भारत के आधुनिक इतिहास में सबसे महत्वपूर्ण तारीख 15 अगस्त, 1947 है, जब राष्ट्र ने ब्रिटिश शासन से स्वतंत्रता प्राप्त की। यह दिन अनगिनत स्वतंत्रता सेनानियों द्वारा दशकों के संघर्ष और बलिदान की परिणति का प्रतीक है। भारत के पहले प्रधान मंत्री जवाहरलाल नेहरू ने इस महत्वपूर्ण अवसर पर एक ऐतिहासिक भाषण, \"ट्रिस्ट विद डेस्टिनी\" दिया।",
  "normalised": "शायद भारत के आधुनिक इतिहास में सबसे महत्वपूर्ण तारीख 15 अगस्त, उन्नीस सौ सैंतालीस है, जब राष्ट्र ने ब्रिटिश शासन से स्वतंत्रता प्राप्त की। यह दिन अनगिनत स्वतंत्रता सेनानियों द्वारा दशकों के संघर्ष और बलिदान की परिणति का प्रतीक है। भारत के पहले प्रधान मंत्री जवाहरलाल नेहरू ने इस महत्वपूर्ण अवसर पर एक ऐतिहासिक भाषण, \"ट्रिस्ट विद डेस्टिनी\" दिया।",
  "raw": "शायद भारत के आधुनिक इतिहास में सबसे महत्वपूर्ण तारीख 15 अगस्त, 1947 है, जब राष्ट्र ने ब्रिटिश शासन से स्वतंत्रता प्राप्त की। यह दिन अनगिनत स्वतंत्रता सेनानियों द्वारा दशकों के संघर्ष और बलिदान की परिणति का प्रतीक है। भारत के पहले प्रधान मंत्री जवाहरलाल नेहरू ने इस महत्वपूर्ण अवसर पर एक ऐतिहासिक भाषण, \"ट्रिस्ट विद डेस्टिनी\" दिया।"
}
```
```json
{
  "unnormalised": "अंत में, 26 जनवरी, 1950 को गणतंत्र दिवस के रूप में मनाया जाता है, जब भारत का संविधान लागू हुआ था। यह दिन लोकतंत्र, धर्मनिरपेक्षता और सामाजिक न्याय के प्रति भारत की प्रतिबद्धता का प्रतीक है। डॉ. बी.आर. अम्बेडकर के नेतृत्व में एक संविधान सभा द्वारा तैयार किया गया संविधान, शासन के लिए ढांचा तैयार करता है और सभी नागरिकों को मौलिक अधिकारों की गारंटी देता है।",
  "normalised": "अंत में, 26 जनवरी, उन्नीस सौ पचास को गणतंत्र दिवस के रूप में मनाया जाता है, जब भारत का संविधान लागू हुआ था। यह दिन लोकतंत्र, धर्मनिरपेक्षता और सामाजिक न्याय के प्रति भारत की प्रतिबद्धता का प्रतीक है। डॉक्टर बी-आर अम्बेडकर के नेतृत्व में एक संविधान सभा द्वारा तैयार किया गया संविधान, शासन के लिए ढांचा तैयार करता है और सभी नागरिकों को मौलिक अधिकारों की गारंटी देता है।",
  "raw": "अंत में, 26 जनवरी, 1950 को गणतंत्र दिवस के रूप में मनाया जाता है, जब भारत का संविधान लागू हुआ था। यह दिन लोकतंत्र, धर्मनिरपेक्षता और सामाजिक न्याय के प्रति भारत की प्रतिबद्धता का प्रतीक है। डॉ. बी.आर. अम्बेडकर के नेतृत्व में एक संविधान सभा द्वारा तैयार किया गया संविधान, शासन के लिए ढांचा तैयार करता है और सभी नागरिकों को मौलिक अधिकारों की गारंटी देता है।"
}
```
```json
{
  "unnormalised": "ये तिथियाँ भारतीय इतिहास की समृद्ध टेपेस्ट्री का केवल एक अंश दर्शाती हैं। इन प्रमुख क्षणों का अध्ययन और समझ कर, हम उन चुनौतियों और विजयों के लिए गहरी सराहना प्राप्त कर सकते हैं जिन्होंने भारत को आज का राष्ट्र बनाया है।",
  "normalised": "ये तिथियाँ भारतीय इतिहास की समृद्ध टेपेस्ट्री का केवल एक अंश दर्शाती हैं। इन प्रमुख क्षणों का अध्ययन और समझ कर, हम उन चुनौतियों और विजयों के लिए गहरी सराहना प्राप्त कर सकते हैं जिन्होंने भारत को आज का राष्ट्र बनाया है।",
  "raw": "ये तिथियाँ भारतीय इतिहास की समृद्ध टेपेस्ट्री का केवल एक अंश दर्शाती हैं। इन प्रमुख क्षणों का अध्ययन और समझ कर, हम उन चुनौतियों और विजयों के लिए गहरी सराहना प्राप्त कर सकते हैं जिन्होंने भारत को आज का राष्ट्र बनाया है।"
}
```
