{"unnormalised": "भारतांतली भलायकेची वेवस्था खूब तरेची आसा, बरोबर ना? वार्ड बॉयसावन ते एकदम वयरच्या सर्जन मेरेन सगळे आसात. पूण कोण कितें करता हें कळपाक केन्ना केन्ना खूब कठीण जाता. जशें, डॉ. शर्मा आनी प्रा. वर्मा हांचे मदें कितें अंतर आसा? दोगांय दोतोर, पूण एकलो शिकयता, असो अर्थ?", "normalised": "भारतांतली भलायकी सेवा खूब वेगळी आसा, बरोबर? वार्ड बोयांसावन ते टॉप-नॉच सर्जना मेरेन सगळे आसात. पूण कोण कितें करता हें सोदून काडप केन्ना केन्नाय माथापच्ची जावंक शकता. जशें, डॉक्टर शर्मा आनी प्रोफेसर वर्मा हांचे मदें कितें अंतर आसा? दोगूय डॉक्टर, पूण एक शिकयता, आसूं येता?"}
{"unnormalised": "पयलीं, \"डॉ.\" हें खूब सामान्य आसा. कोणाक तरी हें नांव आसा म्हणल्यार तांकां MBBS पदवी आसा, वा BDS आसूं येता जर ते दांत दोतोर आसत जाल्यार. मागीर सुपर-स्पेशलिस्ट आसतात, जांणीं MBBS उपरांत MD वा MS केलां. उपरांत तें आनीक रंजक जाता, जशें डॉ. कपूरान कार्डियोलॉजींत DM करपाचें थारायलें तेन्ना. तें खूब-खूब स्पेशलायझेशन.", "normalised": "पयलीं, \"डॉक्टर\" खूब सार्वत्रिक आसा. कोणाक ती पदवी आसा जाल्यार, ताचो अर्थ तांच्या कडेन एम-बी-बी-एस पदवी आसा, वा बी-डी-एस आसूं येता जर ते दंतवैद्य आसात. मागीर तुमच्या कडेन सुपर-स्पेशालिस्ट आसात, जे आपली एम-बी-बी-एस उपरांत एम-डी वा एम-एस करतात. उपरांत तें आनीक रंजक जाता, जशें डॉक्टर कपूरान कार्डियोलॉजींत डी-एम करपाचो निर्णय घेतलो तेन्ना. तें म्हळ्यार, सुपर-डुपर स्पेशलायझेशन."}
{"unnormalised": "आता, प्रा. वर्मा विशीं – तें \"प्रा.\"? ताचो अर्थ सामान्यपणान ते मेडिकल कॉलेजचे प्राध्यापक. ते अजून दुयेंत लोकांक पळयतात, पूण तांचो व्हडलो वांटो भविश्यातल्या दोतोरांक शिकोवपाचो आसा. देखून, AIIMS चे प्रा. देसाय ऑर्थोपेडिक सर्जरी शिकोवंक शकतात आनी तेच वांगडा प्रॅक्टिस करतात. तुमी \"सहायक प्राध्यापक\" वा \"सहयोगी प्राध्यापक\" अशीं नांवांय पळोवंक शकतात, ते तांच्या शैक्षणिक करियरान खंय आसात हाचेर तें अवलंबून आसता.", "normalised": "आतां, प्रोफेसर वर्मा विशीं – तें \"प्रोफेसर\" कितें? ताचो सामान्यपणान अर्थ तांणी एका वैजकी महाविद्यालयांत प्रोफेसर म्हणून काम केलां. ते अजूनय दुयेंत लोकांक पळयतात, पूण तांच्या कामाचो व्हड भाग भविश्यातल्या डॉक्टरांक शिकोवप आसा. देखून, ए-आय-आय-एम-एस हांगासर प्रोफेसर देसाय सारको कोण तरी आपल्या सरावा वांगडा अस्थिरोग शस्त्रक्रिया शिकोवंक शकता. तुमी \"सहायक प्राध्यापक\" वा \"सहयोगी प्राध्यापक\" सारकिल्यो पदव्योय पळोवंक शकतात, ते तांच्या शैक्षणिक वेवसायांत खंय आसात हाचेर तें अवलंबून आसता."}
{"unnormalised": "मागीर आनीक नांवां आसात. मान तुमी हॉस्पिटलांत \"वरिष्ठ निवासी डॉ. पटेल\" हांकां भेटले. ताचो अर्थ ते तांच्या रेसिडेन्सींत खूब फुडें आसात, तांचें स्पेशलायझेशन सोंपपाच्या तेंपार आसात. तुमी \"कंसल्टंट डॉ. सिंग\" हें पळोवंक शकतात – ताचो अर्थ ते पात्र विशेषज्ञ आसात जे हॉस्पिटलांत सल्ला दितात, कदाचित ते पूर्ण वेळ कर्मचारी नासूंये. तें नांवांचें पुराय इकोसिस्टम आसा, न्हय?", "normalised": "मागीर आनीकय पदव्यो आसात. मान ताका तुमी हॉस्पिटलांत \"सिनियर रेसिडेंट डॉक्टर पटेल\" नांवाच्या मनशाक भेटतात. ताचो अर्थ ते आपल्या रेसिडेंसींत फुडें आसात, तांची स्पेशलायझेशन जवळजवळ सोंपल्या. तुमी \"कन्सल्टंट डॉक्टर सिंग\" हेंय पळोवंक शकतात – ताचो अर्थ ते एक पात्र विशेषज्ञ आसात जे हॉस्पिटलांत सल्ला घेतात, कदाचित पूर्ण वेळ कर्मचारी नात. तें पदव्यांचें पुराय इकोसिस्टम सारकें आसा, न्हय?"}
{"unnormalised": "देखून, फुडल्या वेळार तुमी हॉस्पिटलांत वा क्लिनिकेंत आसत, दारांवयल्या नांवांचेर नदर मारूंया. तांच्या नांवांपयलीं आशिल्ल्या ल्हान संक्षेपांक समजून घेतल्यार तांच्या प्रशिक्षणा आनी अनुभवा विशीं खूब कितें तरी कळटा. फकत याद दवरात, ते सगळे तुमकां बरें करपाक थंय आसात!", "normalised": "देखून, फुडल्या वेळार तुमी हॉस्पिटलांत वा दवाखान्यांत आसत जाल्यार, दारांवयल्या नांवांक पळयात. तांच्या नांवांपयलीं आशिल्ल्या त्या ल्हान संक्षेपांक समजून घेतल्यार तांच्या प्रशिक्षणा आनी अनुभवा विशीं खूब कितें तरी सांगूंक शकता. फकत याद दवरात, तुमकां बरें करपाक ते सगळे थंय आसात!"}
