{"unnormalised": "AIIMS दिल्ली हांगां काळजाचे शस्त्रक्रिया विभागाचे मुखेल डॉ. राजेश मेहरा हांणी खूब म्हत्वाचें शस्त्रक्रिया केलें. डॉ. मेहरा, सीएमसी वेल्लोरचे माजी विद्यार्थी आनी पद्म भूषण पुरस्कार प्राप्तकर्ता, हांणी कमीतकमी छेद दिवपी तंत्राचो सोद लायलो, जाका लागून दुयेंतींक बेगीन बरें जाता. हें शस्त्रक्रिया २०/०७/२०२४ दिसा सकाळीं ८:३० वरांचेर सुरू जालें, जातूंत ५ वर्सांच्या भुरग्यांच्या जल्मा सावन आशिल्ल्या काळजाच्या दोषाची दुरुस्ती करपाची गुंतागुंतीची प्रक्रिया आशिल्ली.", "normalised": "ए-आय-आय-एम-एस दिल्ली हांगां कार्डियाक सर्जरी विभागाचे मुखेल डॉक्टर राजेश मेहरा हांणी खूब म्हत्वाचें शस्त्रक्रिया केलें. डॉक्टर मेहरा, सी-एम-सी वेल्लोरचे माजी विद्यार्थी आनी पद्म भूषण पुरस्काराचे मानकरी, तांणीं कमीत कमी छेद दिवपी तंत्रांचो उपेग करून रोग्यांक बेगीन बरें जावपाची प्रक्रिया सुरू केल्या. २० जुलय दोन हजार चोवीस ह्या दिसा सकाळीं आठ तीस वरांचेर सुरू जाल्लें हें शस्त्रक्रिया पांच वर्सां पिरायेच्या भुरग्याच्या जल्मा सावन आशिल्ल्या काळजाच्या दोषाच्या दुरुस्तीचें खूब कठीण काम आशिल्लें."}
{"unnormalised": "वैजकी टीमान नर्स रत्ना देवी, शस्त्रक्रिये उपरांतची जतना घेवपाच्या कामांत खूब जाणकार आसा, आनी भूलशास्त्र विभागाचे प्रा. आनंद शर्मा हांचो समावेश आशिल्लो. प्रा. शर्मा हांणी ६ वरां मेरेन चलपी शस्त्रक्रियेवेळार दुयेंत मनशाचे जिवाचेर नदर दवरली. नर्स देवी आनी प्रा. शर्मा ह्या दोघां कडेन खूब वर्सांचो अणभव आसा. तांच्या सगळ्यांच्या जोड कामाक लागून हॉस्पिटलान पुराय आनी आधुनिक वैजकी सेवा दिवपाची जापसालदारी दाखयली.", "normalised": "वैजकी टीमान नर्स रत्ना देवी, शस्त्रक्रिये उपरांतची खूब बरी देखरेख करपी आनी एनेस्थेसियोलॉजी विभागाचे प्रोफेसर आनंद शर्मा हांंचो आस्पाव आशिल्लो. प्रोफेसर शर्मा हांणीं स वरां चलपी शस्त्रक्रिये वेळार रोग्याची स्थिती बारीकसाणेन तपासली. नर्स देवी आनी प्रोफेसर शर्मा ह्या दोघां कडेन खूब वर्षांचो अनुभव आसा. तांच्या एकवटान हॉस्पिटलाचें पुरायपणान आनी आधुनिक वैजकी सेवा दिवपाचें ध्येय दाखयलां."}
{"unnormalised": "शस्त्रक्रिया यशस्वी जाल्या उपरांत डॉ. मेहरा हांणी जल्मा सावन काळजाचे दुयेंत आशिल्ल्या मनशांक वेळार निदान करप आनी ताचेर उपाय करप गरजेचें आसा, हाचेर भर दिलो. \"आमी गांवगिऱ्या वाठारांत रावपी लोकांक ह्या विशयाचेर चड खबर करपाक जाय, देखून भुरग्यांक दुखणें वाडचे पयलीं तांचेर उपचार जावंक जाय,\" अशें डॉ. मेहरा हांणी सांगलें. तांणी फुडें सांगलें की AIIMS दिल्ली Sr. Resident डॉ. फातिमा खान हांच्या मार्गदर्शनाखाल मुळावी भलायकी कर्मचाऱ्यांक शिक्षण दिवपा खातीर कार्यावळ्यो घडोवन हाडपाचें नियोजन करतले.", "normalised": "शस्त्रक्रिया यशस्वी जाल्या उपरांत डॉक्टर मेहरा हांणी जल्मा सावन काळजाक आशिल्ल्या दोषाचें निदान आनी वेळार उपचार करपाचें म्हत्व सांगले. \"आमीं गांवगिऱ्या वाठारांतल्या बापायक आनी मावंक ह्या विशयाचेर जागृताय करपाक जाय, जंय भुरग्यांक त्रास जावचे पयलींच तांचेर उपचार जातले,\" अशें डॉक्टर मेहरा हांणी सांगलें. तांणीं फुडें सांगलें की ए-आय-आय-एम-एस दिल्ली, वरिष्ठ निवासी डॉक्टर फातिमा खान हांंच्या मार्गदर्शनाखाल प्राथमिक आरोग्य कर्मचाऱ्यांक शिकोवण दिवपा खातीर कार्यशाळांचें आयोजन करतले."}
{"unnormalised": "ह्या शस्त्रक्रियेक लागून AIIMS दिल्ली भारतांतली मुखेल वैजकी संस्था म्हणून तिची सुवात घटमूट जाता. देशभरचे दुयेंती डॉ. कपूर, मुखेल मज्जा तज्ञ, आनी डॉ. बनर्जी, नामनेचे कर्करोग तज्ञ, हांचे कडेन सल्ला घेवपा खातीर येतात. हॉस्पिटलान वैजकी गिन्यान फुडें व्हरपाचें आनी उत्कृश्ट जतना दिवपाचें काम चालू दवरलां, आनी दुयेंतींक बरें जावपाचेर सतत लक्ष दवरतात, अशें संचालक डॉ. गुलाटी हांणी सांगलें.", "normalised": "ह्या शस्त्रक्रियेन ए-आय-आय-एम-एस दिल्लीचें भारतांतलें मुखेल वैजकी संस्था म्हूण स्थान अधिक घट केलां. पुराय देशांतले रोगी डॉक्टर कपूर, मुखेल न्यूरोलॉजिस्ट, आनी डॉक्टर बनर्जी, नामनेचे ऑन्कोलॉजिस्ट, सारक्या तज्ञां कडेन सल्लो घेवपाक येतात. हॉस्पिटलान वैजकी गिन्यान वाडोवपाचें आनी उत्कृश्ट सेवा दिवपाचें ध्येय दवरलां, रोग्यांक बरें करपाचेर सातत्यान लक्ष दिता, अशें संचालक डॉक्टर गुलाटी हांणी सांगलें."}
