{"unnormalised": "नवीन संशोधनांतल्यान कळटा की विशेषज्ञ पदव्यांचो आनी जटिल शस्त्रक्रिया प्रक्रियांवयल्यान दुयेंती लोकांचेर जावप्या परिणामांचो संबंद आसूं येता. इंडियन जर्नल ऑफ मेडिकल एथिक्स हातूंत छापलें एक अध्ययन, जातूंत भारतांतल्या मुखेल हॉस्पिटलांनी जावपी 10,000+ दुयेंती लोकांचेर जावपी कार्डियाक शस्त्रक्रियांचो डेटा तपासलो. सोद लावता की \"प्रोफेसर\" वा \"डॉ. (प्रोफेसर)\" हांणी शस्त्रक्रिया केल्ल्या दुयेंती लोकांक \"डॉक्टर\" ही पदवी आशिल्ल्या सर्जनच्या तुलनेंत 15% कमी मरणाचो दर दिसून आयलो.", "normalised": "नवीन संशोधनांतल्यान कळटा की विशेषज्ञ पदव्यांचो आनी गुंतागुंतीच्यो शस्त्रक्रिया करतल्या वेळार दुयेंत पडिल्ल्या लोकांचेर ताचो परिणाम जाता. इंडियन जर्नल ऑफ मेडिकल एथिक्स हातूंत छापिल्ल्या एका अभ्यासांत भारतांतल्या व्हडल्या हॉस्पिटलांनी जाल्ल्या धा हजारांवयर दुयेंत लोकांचेर केल्ल्या कार्डियाक शस्त्रक्रियांचो डेटा तपासलो. \"प्रोफेसर\" वा \"डॉक्टर (प्रोफेसर)\" हांणी शस्त्रक्रिया केल्ल्या दुयेंत लोकांक \"डॉक्टर\" ही पदवी आशिल्ल्या सर्जनच्या तुलनेंत पंदरा टक्के कमी मरणाचें प्रमाण आशिल्लें अशें सोद लागलें."}
{"unnormalised": "डॉ. अरुणा वर्मा (एमडी, डीएम कार्डियोलॉजी) हांणी केल्ल्या संशोधनांत \"सहाय्यक प्राध्यापक\", \"सहयोगी प्राध्यापक\" आनी \"उत्कृष्ट प्राध्यापक\" ह्या पदव्यांचो प्रक्रियेच्या यशाचेर कितलो परिणाम जाता हें तपासलें. \"सहाय्यक प्राध्यापक\" आनी \"सहयोगी प्राध्यापक\" हातूंत \"डॉक्टर\" हांचे तुलनेंत सांख्यिकीय नदरेन म्हत्वपूर्ण फरक दिसलो ना, पूण \"उत्कृष्ट प्राध्यापक\" ह्या पदवीक लागून शस्त्रक्रिये उपरांत दुयेंतपण बरे जावपाक खूब उणो वेळ लागलो – अंदाजे 1.2 दीस कमी हॉस्पिटलांत रावचें पडलें. हें चड करून \"उत्कृष्ट\" ह्या पदवीकडेन जोडिल्ल्या खूब अणभवाक लागून जावं येता.", "normalised": "डॉक्टर अरुणा वर्मा (एम-डी, डी-एम कार्डियोलॉजी) हांणी \"सहायक प्राध्यापक\", \"सहयोगी प्राध्यापक\", आनी \"उत्कृष्ट प्राध्यापक\" ह्या पदव्यांचो शस्त्रक्रियेच्या यशाचेर जावपी परिणाम तपासलो. \"सहायक प्राध्यापक\" आनी \"सहयोगी प्राध्यापक\" हांणी \"डॉक्टर\" च्या तुलनेंत सांख्यिकीय नदरेन म्हत्वपूर्ण फरक दाखोवंक नासलो, पूण \"उत्कृष्ट प्राध्यापक\" ह्या पदवीक शस्त्रक्रिये उपरांत दुयेंतपण बरे जावपाच्या वेळांत थोडो सुदार आशिल्लो – हॉस्पिटलांत रावपाचो वेळ साधारणपणान एक पॉईंट दोन दीस उणो आशिल्लो. हें चड करून “उत्कृष्ट” पदवीक जोडिल्ल्या खूब अणभवाक लागून जावं येता."}
{"unnormalised": "पूण, अभ्यासाच्या लेखकांनी फकत पदव्यांचेर आदारून निश्चीत निष्कर्श काडचे न्हय म्हूण सावधान केलां. तांणी ह्या गजालीचेर जोर दिला की सर्जनचो अणभव (देखीक, 20+ वर्सां), हॉस्पिटलाची संरचना, आनी दुयेंती लोकांचें पुराय भलायकी (चार्ल्सन कोमॉर्बिडिटी इंडेक्स सारक्या साधनांचो वापर करून तपासणी) तितलेंच म्हत्वाचें आसा. \"याद दवरप खूब म्हत्वाचें आसा की पदवी म्हळ्यार प्रस्नाचो फकत एक कुडको,\" प्रोफेसर राजीव कुमार, अभ्यासाचे सह-लेखक हांणी सांगलें.", "normalised": "पूण, ह्या अभ्यासाच्या लेखकांनी फकत पदव्यांचेर आदारून निश्चीत निष्कर्ष काडचे न्हय, म्हणपाचें सावधान केलां. सर्जनचो अणभव (देखीक, वीस वर्सां वयर), हॉस्पिटलाची संरचना आनी दुयेंत लोकांचें पुराय भलायकी (चार्लसन कोमॉर्बिडिटी इंडेक्स सारक्या साधनांचो वापर करून) सारक्याच म्हत्वाच्यो भुमिका निभावतात हाचेर तांणी भर दिला. \"पदवी म्हळ्यार कोड्याचो फकत एक भाग आसा हें याद दवरप खूब गरजेचें,\" अशें अभ्यासाचे सह-लेखक प्रोफेसर राजीव कुमार हांणी सांगलें."}
{"unnormalised": "ह्या संशोधनाचे परिणाम दुयेंती लोकांचो पर्याय आनी हॉस्पिटलाच्या शासना खातीर खूब म्हत्वाचे आसात. दुयेंती लोक सर्जनच्या पदवी परस चड तांच्या अणभवाची आनी पात्रतायेची विचारणा करपाक शकतात. हॉस्पिटलांनी सर्जनची पात्रताय आनी अणभव – \"वरिष्ठ निवासी\" वा \"सल्लागार\" म्हूण किती काळ काम केला तें स्पश्टपणान दाखोवंक जाय, जाका लागून योग्य निर्णय घेवपाक मदत जातली. पदवी आनी विशेषज्ञतायेच्या बारीकसाणेचो सोद घेवपा खातीर आनीक अभ्यासाची गरज आसा, तातूंत \"डॉक्टर (कार्डिओथोरासिक सर्जरी)\" सारकिल्या उपविशेषज्ञतायेच्या पदव्यांचो परिणामाचो अभ्यास करपाचो आस्पाव आसूं येता.", "normalised": "ह्या संशोधनाचो परिणाम दुयेंत लोकांची निवड आनी हॉस्पिटलाच्या शासनाचेर खूब पडटा. दुयेंत लोकांक सर्जनचो अणभव आनी पदवी परस चड पात्रतायेची विचारणा करपाची इत्सा आसूं येता. हॉस्पिटलांनी सर्जनची पात्रताय आनी अणभव – \"वरिष्ठ निवासी\" वा \"सल्लागार\" म्हणून किती काळ काम केलां तें – पारदर्शकपणान दाखोवंक विचार करपाक जाय, जाचें वरवीं लोकांक खबर आशिल्लो निर्णय घेवपाक मेळटलो. पदवी आनी विशेषज्ञताय हांचे सूक्ष्म भेद सोदून काडपाक आनी अभ्यासाची गरज आसा, जातूंत \"डॉक्टर (कार्डियोथोरेसिक सर्जरी)\" सारक्या उपविशेषज्ञ पदव्यांचो परिणामांचो अदमास लावपाचो आसपाव जाता."}
{"unnormalised": "संबंदीत खबरांनी, भारतीय आयुर्विज्ञान परिषद (एमसीआय) - आतां राष्ट्रीय आयुर्विज्ञान आयोग (एनएमसी) - कथितपणान वैजकी पदव्या दिवपा आनी वापरपा संबंदीत मार्गदर्शकतत्वांचो फेरविचार करता, जाका लागून भविश्यांत चड प्रमाणीकृत निकश तयार जावपाची शक्यताय आसा. हाचो हेतू दुविधा कमी करप आनी पदव्यांनी वैजकी व्यावसायिकाची पात्रताय आनी कुशळटाय अचूकपणान दाखोवप, जाचो लाव व्यावसायिकांक आनी दुयेंती लोकांक जातलो.", "normalised": "संबंदीत खबरांनुसार, भारतीय वैद्यकीय परिषद (एम-सी-आय) - आतां राष्ट्रीय वैद्यकीय आयोग (एन-एम-सी) - वैद्यकीय पदव्या दिवपा आनी वापरपा संदर्भातल्या मार्गदर्शकतत्वांचें परिक्षण करीत आसा, जें भविश्यांत चड प्रमाणीकरण आशिल्ल्या निकषांक लागूं करपाक शकता. ह्याचो उद्देश अस्पश्टताय कमी करप आनी पदव्यां वैद्याची पात्रताय आनी तज्ञताय अचूकपणान दाखयतात हें सुनिश्चित करप, जाचो परिणाम चिकित्सक आनी दुयेंत लोक ह्या दोगांय खातीर फायद्याचो जातलो."}
