{"unnormalised": "डॉक्टर आनी MBBS हांचे मदें कितें अंतर आसा?", "normalised": "Doktor ani M-B-B-S hantunt kitem vegllem asa?"}
{"unnormalised": "बरें, तर ह्या विशयाचेर थोडें खोलायेन पळोवया, खास करून भारतांत वैजकी वेवसाय करपाक सोदतात तांकां. मुळावें म्हणल्यार, MBBS म्हणल्यार Bachelor of Medicine आनी Bachelor of Surgery – तुमचें पदवी शिक्षण पुराय जातकच तुमकां मेळपी पदवी. हें तुमचें B.Tech वा B.Com सारकें, पूण दोतोरा खातीर. MBBS पास जाल्या उपरांत तुमकां वैजकी मंडळेंत नोंदणी करपाक मेळटा आनी अधिकृतपणान सामान्य वैजकी वेवसाय करपाक मेळटा.", "normalised": "Borem, mhaka dista ami tem thoddem foddun sangoum-ia, khas korun je Bharotant vaizuki zageak vichar kortat tangele khatir. Mullavem M-B-B-S mhunje Bachelor of Medicine and Bachelor of Surgery - ti podvi ji tumi tumchem undergraduat vaizuki xikxonn purnn kelea uprant tumkam melltta. Tech bhaxen tumchem B-Tech vo B-Com, punn doctorankhatir. M-B-B-S pas zalea uprant tumkam Medical Council kodden nondnni korunk melltta ani odhikrut vaizuki vevsaay ek sadharan doctor mhunn korunk melltta."}
{"unnormalised": "\"डॉक्टर\" हें एक पद आसा, आनी तें थोडें गोंदळ घालपी आसूं येता. MBBS आशिल्ल्या व्यक्तीक \"डॉक्टर\" हें पद वापरपाचो पुराय हक्क आसा, पूण PhD सारकें डॉक्टरेट पदवी आशिल्ल्या व्यक्तींकूय तें वापरतात. देखून, MBBS आशिल्ले डॉक्टर शर्मा तुमचे थंडीचेर उपचार करूंक शकतात, जाल्यार बायोकेमिस्ट्रींत PhD आशिल्ले डॉक्टर गुप्ता रोगाचीं मुळावीं तंत्रां सोदून काडूं येता. तशेंच, MBBS उपरांत, खूब दोतोर कार्डिओलॉजी वा जनरल सर्जरी सारक्या विशिश्ट क्षेत्रांत MD (Doctor of Medicine) वा MS (Master of Surgery) सारक्यो पदव्युत्तर पदव्यो घेतात. ह्या व्यक्तींकूय डॉक्टर हें पद वापरतात. देखून, डॉक्टर कपूर, MD (कार्डिओलॉजी) एक कार्डिओलॉजिस्ट, म्हळ्यार काळजाचो विशेषज्ञ.", "normalised": "\"Doctor\" ek title, ani tem thoddem bhramit korpi zata. Konnakui M-B-B-S asa te \"Doctor\" title vaprunk hakdar astat, punn tem doctorate degree asa tanche kodden vaportat, ji bhaxen P-h-D. Tor, Doctor Sharma je M-B-B-S asat te tumchea shirdyek upchar korunk xaktat, Doctor Gupta je P-h-D Biochemistry hantunt dhorun astath te rogaache mull xodhunk xaktat. Toxench, M-B-B-S uprant, zaite doctor postgraduate degree gheunk sodtat ji bhaxen M-D (Doctor of Medicine) vo M-S (Master of Surgery) ek nirdishtt kshetram bhaxen Cardiology vo General Surgery. He lokui Doctor title vapurtale. Tor, Doctor Kapoor, M-D (Cardiology) ek cardiologist, ek kallzachem tajjnni."}
{"unnormalised": "देखून, थोडक्यांत सांगचे जाल्यार, MBBS ही मुळावी वैजकी पदवी. \"डॉक्टर\" हें पद MBBS, पदव्युत्तर वैजकी पदव्यो (MD, MS, आदी), वा डॉक्टरेट (PhD) आशिल्ल्यांक लागू जाता. संदर्भाची जाणविकाय आसल्यार कोण \"डॉक्टर\" आसा हें समजून घेवपाक मदत जाता! वैजकी सल्लो घेता आसतना पात्रतायेची तपासणी करप सदांच गरजेचें.", "normalised": "Tor, sankshiptant, M-B-B-S mull vaizuki podvi. \"Doctor\" ek title ji M-B-B-S, postgraduate vaizuki degree (M-D, M-S, vagere), vo doctorate (P-h-D) dhorun asat tankam lagu zata. Sandarbh zannastanam tumkam kollonk xokta ki konnache bhaxen \"Doctor\" konn tori asa! Sodanch ek bore vixvashnniache kagotrat gheunche, khas korun jednam tumi vaizuki sol'lo sodtat tednam."}
