{"unnormalised": "Aizakal mhaka title-anchi khub chintna zat'ta, khas korun medical field-ant. Mhaje aje, Hari Sharma, UP-ant eka lhan gavant 60chea dashkant compounder (mulat pharmacist-acho assistant) aslo. Soglle tankam fokot \"Sharmaji\" mhunntale. Konnuch formal “Mr.”, na “Bhai,” fokot Sharmaji. Tankam sogllea sthanik upay-anchi mahiti asli ani 50 km pois aslolea sharant eka bore doctor-ak vochunk vichar korchea poilim choddant chodd gramincham khatir te poile samparkachem thikan asle.", "normalised": "म्हाका तितल्याक नांवां विशीं खूब विचार येता, खास करून वैजकी क्षेत्रांत. म्हजो आजो, हरी शर्मा, एक कम्पाऊंडर (मुळात फार्मासिस्टाचो मदतनीस) णव्वद सत्तर वर्सा आदीं यु-पींतल्या एका ल्हान गांवांत आशिल्लो. सगळे ताका \"शर्माजी\" म्हणटालें. कसलोच औपचारिक \"मिस्टर\" न्हय, कसलोच \"भाय\" न्हय, फक्त शर्माजी. ताका सगळ्या थळाव्या उपायांचें गिन्यान आशिल्लें आनी शारांत पन्नास किलोमीटर पयस योग्य दोतोर कडेन वचपाचो विचार करचे पयलीं तो चडशा गांवांकरां खातीर पयलो संपर्क आशिल्लो."}
{"unnormalised": "Magir asa mhaji cousin, Priya. Varshamchea kastaichyea abhyasa uprant, ti akhrek Dr. Priya Sharma, MD zalea. Tinnem kel'lea pravasachi kalpna korunk odd dista, Kota-ntl Allen coaching classes-ant NEET-achi toyari korun akhrek ti degree melloun ghetli. Atam tichek aslolea adracho anubhav gheunk yeta. Lok tankam khub adran uloitat, sodanch “Dr. Sharma,” hospital-ache bhair aslyari. Tem Sharmaji-posun ekdom vegllench zala, nhoi mhonn? Tanchyea initials-achem vojn, “MD,” apnnacher axa, jababdari, ani nischituch pratishtein bhorlelam asa.", "normalised": "उपरांत म्हजी भयणी, प्रिया आसा. खूब वर्सांच्या कश्टाळ अभ्यासा उपरांत, ती निमाणें दोतोर प्रिया शर्मा, एम-डी जाल्या. कोटामधील ऍलन कोचिंग वर्गांत एन-ई-ई-टी ची तयारी करपासावन ते निमाणें ती पदवी मेळोवपा मेरेन तिणें घेतलेल्या प्रवासाचो विचार करप खूब विचित्र दिसता. आतां ती जें मान दिता तें खूब जाणवता. लोक तिका खूब आदरान \"दोतोर शर्मा\" म्हणटात, हॉस्पिटला भायर लेगीत. तें शर्माजी सावन खूब वेगळें आसा, न्हय? त्या अक्षरांचो भार, \"एम-डी,\" अपेक्षां, जापसालदारक्यो आनी, निश्र्चितपणान प्रतिश्ठेन भरिल्लो आसा."}
{"unnormalised": "Punn mhaka vichar ailo ki medical hierarchy-ntl her soglle title ani bhumika koxeo asta mhunn. Tumchea kodde RN, registered nurses asatat, je choddant chodd patient-anchi dekhbhal korpi hero asatat. Te asatat je bed-acher chodd vell ditaat, vosdhya detaat ani vitals-anchem nirikshan kortat, punn tori tankam doctorank mellta to adar mellna. Mhaji aunt, udahornak, Kerala-ant eka govt. hospital-ant 30 vorsam poros chodd nurse mhunn vavurtali. Tika sodanch distalem ki “Nurse” purnn zala, ani koslech qualification-achi goroz nasli. Tori, tem thoddem...kami distalem.", "normalised": "पूण हाका लागून वैजकी उतरंडी भितर आशिल्ल्या हेर सगळ्या नांवांचो आनी भुमिकांचो म्हाका विचार आयलो. तुमच्या कडेन आर-एन, नोंदणीकृत नर्सां आसात, जें खूब वेळां दुयेंत मनशांच्या देखभालीचें अज्ञात नायक आसतात. तेच मनशां खूब वेळ मेरेन पलंगा लागीं वेळ काडटात, वखदां दितात आनी महत्वाचे संकेत थारयतात, आनी तरी लेगीत दोतोरां इतलें तांकां मान मेळना. उदाहरणार्थ, म्हजी मामीन केरळच्या सरकारी हॉस्पिटलांत तीस वर्सां परतून नर्स म्हणून काम केलें. तिका सदांच दिसतालें की \"नर्स\" पुरो आसा, फुडें पात्रतायेची गरज ना. तरी लेगीत, तें थोडें...उणें दिसतालें."}
{"unnormalised": "Magir asa MBBS, the Bachelor of Medicine and Bachelor of Surgery. Tem Bharotant doctor zanvak ek entry point koxem asa, nhoi? Punn tenchya uprantui, tumche kodde specializations asatat. Tumchea kodde Dr. Patel asunk xakta, ek Cardiologist, vo Dr. Khan, ek neurosurgeon. Tem specialization title tanchyea expertpanak ankhin ek pordo zodyeta. Tumchea kodde paramedical staff-ui asa – technicians, therapists, assistants. Tankam soglleank tanchea bhumikecher ani qualification-acher adharit title asatat - Radiographer, Physiotherapist, Lab Technician, adi. Training-achem level khub vegveglem asta, nischituch, punn dor eka title-an ek vegllench skillset ani jababdari asta.", "normalised": "उपरांत एम-बी-बी-एस, बॅचलर ऑफ मेडिसीन आनी बॅचलर ऑफ सर्जरी आसा. भारतांत दोतोर जावपा खातीर हें प्रवेशाचें थळ अशे आसा, बरो? पूण ताचे उपरांत लेगीत, तुमच्या कडेन खाशेलपण आसा. तुमच्या कडेन दोतोर पटेल, कार्डिओलॉजिस्ट, वा दोतोर खान, न्युरोसर्जन आसूं येता. खाशेलपणाचें नांव तांच्या गिन्यानाक आनीक एक थर दिता. तुमच्या कडेन पॅरामेडिकल कर्मचारी लेगीत आसात – तंत्रज्ञ, थेरपिस्ट, मदतनीस. तांच्या भुमिके आनी पात्रते प्रमाण सगळ्यांक खाशेलीं नांवां आसात - रेडिओग्राफर, फिजिओथेरपिस्ट, लॅब टेक्निशियन, वगैरे. प्रशिक्षणाचो दर्जो खूब बदलता, निश्र्चितपणान, पूण प्रत्येक नांव खाशेली कुशळटाय आनी जापसालदारी दाखोवता."}
{"unnormalised": "Ani te honorifics vixim tumchem mat kitem? Hanvem poisleanchea patient-ank doctorank azunui \"Vaidya ji\" mhuntana aikollam, hem poromparik Ayurvedic practitioners-ank dil'lo adarachi nishaani asa. Hanvem Old Delhi-chea kaim bhagamni “Hakim Saab” mhunnui aikollam. Tachho orth asa ki formal “Dr.” title aplo sonskrutik mohtv vonktach asa? Vo him vegllenchya kallachea nishanyacho bhag asat? Zait hem fokot ek sonskrutik vostu zateli jea kaim vistarak lagunch asta. Mhaka mhaje ajeechem utor ugddas yeta ki \"Vaidya\" hem tika bari korchem zannam tankam dil'lem utor aslem.", "normalised": "आनी मानाचीं उतरां कशे? म्हाका आयकलां की जाण्टे दुयेंती अजून दोतोरांक \"वैद्य जी\" म्हणटात, पारंपारीक आयुर्वेदिक वैद्यांक नमन करतात. म्हाका दिल्लीच्या कांय भागांत \"हकीम साब\" अशें लेगीत आयकलां. ताचो अर्थ औपचारिक \"दोतोर\" नांव आपलें संस्कृतीक म्हत्व गमावता? वा ह्यो फकत वेगळ्या वेळाच्यो उरिल्ल्यो वस्तू आसात? कदाचीत हें फकत कांय भागां खातीर खाशेलें संस्कृतीक वस्तू आसा. म्हाका म्हजी आवय म्हणटाली की \"वैद्य\" हो उपचार विशीं गिन्यान आशिल्ल्या मनशाक दिता तो आदराचो शब्द आशिल्लो."}
{"unnormalised": "Vostu mhonnllear, title fokot hierarchy vo formality vixim asonam. Tim uloap vixim asatat. Jithe mhaka “Dr.” dista, mhaka turant kollta ki hea monxan vhodd medical training ghetlea ani to duentiponn volkhun bari korunk sodtai. Jithe mhaka “Nurse” aikuk yeta, mhaka kollta ki hanv eka patient-anchi dekhbhal korpi monxak uloitay. Him title amkam tanche bhumika ani jababdari somzonk turant help kortat. Tor akhrek title mahatvachi asa?", "normalised": "सत्य हें आसा की नांवां फकत उतरंड वा औपचारिकताये विशीं नासतात. तीं संवादा विशीं आसतात. जंय हांव \"दोतोर\" पळयता, थंय म्हाका एकदम समजता की ह्या मनशान खूब वैजकी प्रशिक्षण घेतलां आनी तो दुयेंसांचें निदान करपाक आनी उपचार करपाक योग्य आसा. जंय हांव \"नर्स\" आयकता, थंय म्हाका कळटा की हांव अशा मनशा कडेन उलयता जें दुयेंत मनशांची देखरेख करपाक कुशळ आसा. हीं नांवां आमकां एकमेकांच्या भुमिका आनी जापसालदारक्यो समजून घेवपाचे वेगळे, सोपे मार्ग दितात. देखून नांव तितलें म्हत्वाचें आसा काय?"}
{"unnormalised": "Akhrek, title-akhatlea competent ani daya mahatvache. Dr. Sharma asli tanchea novea MD mhunn vo Sharmaji aslo tanchea varshanchea anubhavacho ani sthanik mahiti-acho, punn khoreponnan mol tankam anank bari korunk ani dekhbhal korunk lagta. Ani zait ek dis yetlo, sokllea bhumikek vhodd vo lhan healthcare system-ant adar astolo ani dor eklean patient-ache bhaleaikhatir dil'le danachem mohtv sangtolem.", "normalised": "निमाणें, नांवा फाटल्यान आशिल्ली क्षमता आनी सहानुभूती खरेंच म्हत्वाची. ती दोतोर शर्मा आसूं येता तिची नव्या एम-डी पदवी वा शर्माजी तांच्या खूब वर्सांच्या अणभवा आनी थळाव्या गियाना सयत, खरी किमत दुसर्‍यांक बरें करपाचे आनी तांची काळजी घेवपाचे क्षमतेंत आसा. आनी कदाचीत, एके दिसा, भलायके वेवस्थापना भितर सगळ्या व्हडल्या आनी ल्हान भुमिकांक आनी प्रत्येक मनशान दुयेंत मनशाच्या भलायकेक योगदान दिवपाचे महत्वाक आनीक चड म्हत्व दितले."}
