{"unnormalised": "Okay, here's the generated Quora post based on your specifications:", "normalised": "Bharotant doktorank \"Doctor\" mhonn sambodhpachi goroz asa? Tantuntlean dusri vatt kitem?"}
{"unnormalised": "Indiant doktorkank \"Doktor\" mhunn ulo korop gorjechem asa? Taka bodli kiteak?", "normalised": "Vaidki vyavsayikank yogya ritin sambodhpachem man favo zata ani tanchi zannvay manyota. Bharotant, daktornchea navak \"Doctor\" mhunnon suruvat korpachi chal khol roop ghetleli asa. Tori punn, arogio seva mandavollint vaddtti vegveglai dekhun dusrea padvi ani sambodhanacher charcha korpachi goroz asa."}
{"unnormalised": "Vaidki vyavsayikank yogya ritin ulo korun tanka maan divop ani tanchi khobrekai manun ghevnk zata. Indiant, vaidyachea navak \"Doktor\" laitat ti rit khol rigli asa. Punn arogy seva vatavaranant vaddpi vividhtek lagun bodli padhvyanchi ani ulo korpachea prakaranchi charcha zata.", "normalised": "Paramparik ritin, \"Doctor\" (vo D-r) hi ek pramanik padvi zalea, je meren ti vaidyki, shalya karma vo tat sambandhit kshetrant doctoranchi podvi dhorleli vyaktink vaportat. He tankam tankanchem vorsanchem shikxonn ani tankam asupi zabadarechem maan dista. Udahoronnak, ek vhodd shalya chikitsak \"D-r Sharma\" vo \"D-r R. Kumar\" mhonn sambodhpachem sadharan zalea ani sadharanponnan poorn Bharotantlea hospitolam ani klinikamni akankxit asta, A-I-I-M-S Delhi thawn dhakttea nursing ghoranim don-tireantlea sharant."}
{"unnormalised": "Poromporen, \"Doktor\" (vo Dr.) hi vaidyok, shastr kriya, vo tat sambandit kshetran doktoral padvi dharonn kortat ten'na vapropachi manyata asli. Him tanchea vorsanchea talimache ani tankam asl'lea vhodd jababdarechem ek chin'n asa. Udharonnak, ek vhodd shastr kriya korpeank \"Dr. Sharma\" vo \"Dr. R. Kumar\" mhunn ulo korop samany ani samany ritin AIIMS Delhi than tier-2 sharantlea lhan nursing ghara meren aspatran ani klinikant apovpant yeta.", "normalised": "Punn, Bharotachem arogio mandavoll badlot veta. Ami atam vishai'y vyavsayikanchi vadd dekhunk yeta, zoxe ki \"Physiotherapist Patel,\" \"Dietician Iyer,\" ani \"Nurse Aisha,\" je rogi seva korpak gorjechim aslele, \"Doctor\" mhonn vaidyki podvi dhoronastana. Anik vaddti mahatva aikamekachea sahakaracho arogio seva mandavollincher zai mhunn arogio seva vangddyak samanya zago zai vaprunk. Oxea zageancher, \"Doctor\" mhonn fakt chikitsakank divpachem ek uch-nichachem antar vaddoita, je sandesh ani ekvattachen kamant addacho zata."}
{"unnormalised": "Punn, Bharatiy arogy sevachem drushy bodol'lem asa. Atam amkam \"Physiotherapist Patel,\" \"Dietician Iyer,\" ani \"Nurse Aisha,\" sarkhea khasgi vyavsayikanchi vadd dista, je rogianchi dekhbhal korpak gorjeche asat, punn tankam vaidyok padvi \"Doctor\" nasta. Uprant, ekamekak madad korpacher vaddpi bhor divpachea arogy sevak ek team mhunn samane ritin vatavaranant misollunk zai. Achea vatavaranant, fakt vaidyankach \"Doktor\" mhunn thambop vatt ghoddoun haddunk xokta, jem vatavaranantlean ani team bhagidarichea vartanant add mellta.", "normalised": "Dusri vatt asa. Kaim hospitolamni, khasponnan zanchem adunik niyantrannacho prakar asa, tankam poilem navan vo vyavsayik padvin sambodhpak man favo zata. Udahoronnak, ek nurse chikitsak \"D-r Gupta,\" mhonn sambodta, punn chikitsak nursek \"Sister Mary\" vo fakt \"Mary\" mhonn sambodta. Dusrem upakaran mhonngek formal padvi vaprunk je konnak tori parichoi karta vo formal vatavaran (zoxem ki \"D-r Banerjee atam tanchim shodh patrak uxar kortat\"), punn divallechea samparkak adhik informal upakaran sambodhpak."}
{"unnormalised": "Bodli asat. Kaim aspatranant, khas korun adhik adhunik stapon shailint, poilem nanv vo vyavsayik padvi vapronk manyata dista. Udharonnak, ek nurse eka vaidyak \"Dr. Gupta,\" mhunn ulo kortali, punn vaidyak nursek \"Sister Mary\" vo fakt \"Mary\" mhunn ulo kortalo. Dusri rit mhunnje konnak tori parichoy kortana vo niyojit vatavaranant (zoxe \"Dr. Banerjee atam tanchem sod sodpachem utpadon ditale\"), punn divspanchea vatavaranant adhik bhagidarichem vattap apnavonk zata.", "normalised": "Anik, rogichea pasanda mahatvachi bhomika asa. Kaim rogi tankanchem chikitsak poilean navan sambodhpak suseg dista, khasponnan samparkh vaddoichea uprant. Aplo je, vhodd rogi, khasponnan gramin vatavarantlea, tankam \"Doctor Saab\" mhonn sambodpache dolen kainch vegllem dista. Tea karonnank, arogio seva vyavsayikan manavanchi goroz ani sanskrutika sandarbhak samvedanshil zaunk zai."}
{"unnormalised": "Tech bhaxen, rogi khushi khup mhotvachi bhumika nibaitha. Kaim rogi tankanchea vaidyan poile nanvan ulo koropant sovekar distole, khas korun sangant vaddpache uprant. Punn ulto ghoddta, kaim zannekar rogi, khas korun gramin bhagant, \"Doctor Saab\" soddun kiteak tori dusrem kelear maan naslo mhunn vichartole. Dekhun, arogy vyavsayikam ekeklole gorjek ani sonkrutik sangateak savd ravk zai.", "normalised": "Nimannech, sarvadhik yogya prakar sambodpache, nirnay sandarbhacher aadharun asta, vyaktichem kam ani chaltea sanghatnik sanskruticher aadharun asta. Ugto sandesh ani ekamekank maan favo zata tea badlok sanghatnak marg darshanak mahatvachi chavi asta. Zageache riti dekhunk zai mhonn mahatvachem. Udahoronnak, uttar Bharotchea zaitea bhaganim, padvi vo navak \"ji\" lavun vaddti maan dakhoi."}
{"unnormalised": "Nimanne, yogya ritin ulo korop vishesh paristhiti, ekekloleachem kam ani chalontu asl'lea sangatik sonkruticher adarit asta. Ugte vatten vatavaran ani ekamekak maan divop heo bodoltopachea niyomank margdarshan korpak mhotvacheo chavi asat. Sthanik riti-rivajanchem nirikshonn korop mhotvachem. Udharonnak, ut'tor Indiachea khup bhagant, eka padvek vo navak \"ji\" lavlear odhik maan dista.", "normalised": "Tea karonnank, \"Doctor\" asa prachalit ani vistarit roop chikitsakank Bharotant, dusri vatt sodunk ani badli zatolea arogio seva mandavollink apnnaupak shakta adhik mellovpachem ani sahakarachem vatavaran uddhar korunk, zait tor manavank udarponn dakhoitat ani sanskrutika suchakache dhyanan."}
{"unnormalised": "Dekhun, \"Doctor\" hacho Indiant vaidyank vapurpacho ani sobhit padvi mhunn vapronk mel'le, punn bodli sodunk ani bodoltopachea arogy seva vatavaranak apnauvnk adhik samaveshi ani team bhagidarichem vatavaran vaddounk xokta, punn tem savd ravn ani ekekloleachea khushichea ritin ani sonkrutik sookshmaten korunk zai.", "normalised": ""}
