{"unnormalised": "घरांत लेगीत म्हज्या बायलेक \"डॉ. शर्मा\" म्हणपाक लावपाचो आग्रह धरिल्ल्यान हांव AYITA?", "normalised": "म्हाका दिसता म्हजो परिवार म्हजे बायलेक \"डॉक्टर शर्मा\" म्हणपाक आग्रह धरल्यार हांव एक आय-होल आसा? घरांत लेगीत?"}
{"unnormalised": "म्हजी बायल, प्रिया शर्मा, हिणें अलीकडेच MBBS आनी MD पुराय केले, कार्डिओलॉजींत तज्ञताय मेळयली. तो खूब कठीण प्रक्रिया आशिल्ली, खूब वर्सांचो खोलायेन अभ्यास आनी वेव्हारीक प्रशिक्षण. ती आतां पुरायपणान क्वालिफायड कार्डिओलॉजिस्ट जाल्या, आनी सध्या AIIMS, दिल्ली हांगा ज्युनिअर रेसिडेंट आसा. तिणें केल्ल्या समर्पणाचो आनी तिणें केल्ल्या त्यागाचो म्हाका खूब अभिमान आसा. ती आतां प्रो. कपूर हांच्या मार्गदर्शनाखाल काम करता.", "normalised": "म्हाजी बायल, प्रिया शर्मा, हालींच एम-बी-बी-एस आनी एम-डी पुराय केलो, कार्डियोलॉजींत तज्ञताय घेतली. खूब कठीण प्रक्रिया आशिल्ली, खूब वर्सां खूब अभ्यास आनी प्रत्यक्ष प्रशिक्षण घेतलें. ती आतां पुरायपणान योग्य कार्डियोलॉजिस्ट जाल्या, आनी सध्या ए-आय-आय-एम-एस, दिल्ली हांगा ज्युनियर रेसिडेंट आसा. तिणें केल्ल्या समर्पणाचो आनी तिणें केल्ल्या त्यागाचो म्हाका खूब अभिमान आसा. ती आतां प्रोफेसर कपूर हांच्या मार्गदर्शनाखाल काम करता."}
{"unnormalised": "प्रस्न हो आसा की, म्हज्या आवय-बापायक आनी भाव-भयणींक तिचें नांव \"डॉ. शर्मा\" म्हणपाक खूब कठीण जाता. तांचो आग्रह आसा की घरांत आमी सगळे कुटुंब आसात, आनी औपचारिक पदव्या खूब अपरिचित आनी अंतर आशिल्ल्यो दिसतात. तीं तिचें पयलें नांव, प्रिया म्हणपाक सोदतात. म्हाका तांचो मुद्दा कांय प्रमाणांत कळटा, पूण म्हाका दिसता की तो आदराचो विशय आसा. तिणें ही पदवी मेळयल्या, आनी ती तिच्या कष्टाची आनी यशाची पावती आसा. ती एक वेवसायीक पदवी आसा आनी तिका मान दिवंक जाय.", "normalised": "प्रस्न हो, म्हज्या आवय-बापायक आनी भाव-भयणींक तिका \"डॉक्टर शर्मा\" म्हणपाक खूब त्रास जाता. ते म्हणटात घरांत सगळे जाण एक कुटुंब आसात, आनी औपचारिक नांवां अपरिचित आनी अंतर वाडयतात. ते तिका तिचें पयलें नांव, प्रिया म्हणपाक सोदतात. तांचो मुद्दा कितल्याशो मेरेन म्हाका कळटा, पूण म्हाका दिसता तो आदराचो विशय आसा. तिणें हें नांव जोडलां, आनी तिणें केल्ल्या कष्टांचें आनी यशाचें तें प्रतीक आसा. तें एक वेवसायीक नांव आसा आनी ताचो आदर करपाक जाय."}
{"unnormalised": "म्हाका तांकां समजावपाचो यत्न केला की तिची पदवी वापरप, अनौपचारिकपणान लेगीत, तिची वेवसायीक वळख मान्य करता. अंतर निर्माण करपाचो तो विशय न्हय, पूण तिणें कितें साध्य केलां ताची तो भोवमान दाखोवपाचो विशय आसा. घरा भायर लेगीत, वेवसायीक संदर्भांत तिचे विशीं वळखिच्या लोकांकडेन उलयतना, तिका डॉ. शर्मा म्हणप खूब म्हत्वाचें आसा. म्हजी आवय म्हणटा, \"बेटा, ती पयलीं आमची बहू (सून) आसा,\" जें म्हाका कळटा, पूण ताणें तिची वेवसायीक स्थिती न्हयकारना.", "normalised": "हांवें तांकां समजावपाचो खूब यत्न केलो की तिचें नांव वापरल्यार, जरी अनौपचारिकपणान, तिच्या वेवसायीक ओळखीक मान्यताय दिता. अंतर तयार करपाचो तो विशय न्हय, पूण तिणें जें साध्य केलां ताचें कौतुक दाखोवपाचो आसा. घरा भायर लेगीत, तिचे विशीं वेवसायीक संदर्भांत वळखिच्या लोकांक सांगतना तिका डॉक्टर शर्मा म्हणप खूब म्हत्वाचें. म्हजी आवय म्हणटा, \"बेटा, ती पयलीं आमची सून (बधू) आसा,\" जें म्हाका कळटा, पूण तें तिच्या वेवसायीक स्थानाक न्हयकारना."}
{"unnormalised": "म्हजी बायल, समजून घेवन लेगीत, ह्या सगल्या परिस्थितीक लागून थोडीशी अस्वस्थ दिसता. कुटुंबांत झगडीं जावंचीं तिका नाका. तरी लेगीत, घरगुती जिव्हाळ्याक प्राधान्य दिवन तिची प्राप्ती दुर्लक्षित जातकच तिका थोडें दूख जाता अशें गुप्तीपणान तिणें मान्य केलां. तिणें उल्लेख केला, जाता जाता, की AIIMS हांगा तिचे वरिष्ठ सहकार्यांक लेगीत पदव्या सातत्यान वापरपाक खूब कठीण जाता, खास करून बायल डॉक्टरांकडेन. म्हाका दिसता हें खोलायेन रूजिल्ल्या समाजीक निकषांतल्यान येता जिका सक्रियपणान विरोध करपाक जाय.", "normalised": "म्हाजी बायल, समजून घेवन लेगीत, ह्या सगळ्या परिस्थितीक लागून थोडीशी कठीण दिसता. तिका कुटुंबांत वाद घालपाक नको. तरी लेगीत, तिणें गुपीतपणान मान्य केलें की तिच्या यशांक ओळखीच्या नात्याक म्हत्व दिलें जाल्यार तिका थोडें दुख्ख जाता. तिणें उल्लेख केल्लो, की ए-आय-आय-एम-एस हांगाचे तिचे वरिष्ठ सहकारी लेगीत नांवां सातत्यान वापरपाक त्रास भोगतात, खास करून बायल डॉक्टरांक. म्हाका दिसता हें खोल मुळां आशिल्ल्या समाजीक नियमां पासून आयलां, जांकां सक्रियपणान विरोध करपाक जाय."}
{"unnormalised": "म्हणून, हांव हो आग्रह धरिल्ल्यान a**hole आसां, जरी ताणें कांय तणाव निर्माण केला तरी? कुटुंबांत औपचारिकता सांबाळप खरेंच इतलें म्हत्वाचें आसा, की हांव खूब संवेदनशील आसां आनी म्हजीं मतां लादत आसां? म्हाका खरेंच कळना हें कशें सांबाळचें, कारण म्हज्या भयणीन लेडी हार्डिंग मेडिकल कॉलेज हांगा डॉ. वर्मा हांच्या मार्गदर्शनाखाल अभ्यास करपाक सुरवात केल्या. म्हज्या कुटुंबाकडल्यान म्हज्या बायलेक तेच तरेचो आदर दाखोवचो अशें म्हाका दिसता.", "normalised": "म्हणून हांव एक आय-होल आसा ह्या गजालीचेर आग्रह धरल्यार, जरी ताका लागून थोडें तणाव निर्माण जाता? कुटुंबांत औपचारिकता सांबाळप इतलें म्हत्वाचें आसा काय हांव खूब संवेदनशील आसा आनी म्हजे विचार लादता? म्हाका खरेंच कळना हें कशें सांबाळचें, कारण म्हजी भयणीन लेडी हार्डिंग मेडिकल कॉलेज हांगा डॉक्टर वर्मा हांच्या मार्गदर्शनाखाल अभ्यास करपाक सुरवात केल्या. म्हाका दिसता म्हजो परिवार म्हजे बायलेक तेच प्रकारचो आदर दाखोवचो."}
