```json
{
  "unnormalised": "حسنًا، إليك منشور المدونة، مع إبراز الفكاهة والمحتوى المتعلق بالعنوان كما هو مطلوب:",
  "normalised": "مغامراتي في العثور على الفندق الأكثر مراوغة في الهند",
  "raw": "حسنًا، إليك منشور المدونة، مع إبراز الفكاهة والمحتوى المتعلق بالعنوان كما هو مطلوب: \"مغامراتي في العثور على الفندق الأكثر مراوغة في الهند"
}
```
```json
{
  "unnormalised": "**مغامراتي في العثور على أكثر الفنادق مراوغة في الهند**",
  "normalised": "لذا، كنت هناك، مسلحًا برسالة تأكيد بالبريد الإلكتروني وعنوان غامض يبدو أنه كتب بواسطة حمامة زاجل مخمورة بشكل خاص. المهمة؟ تحديد موقع \"Hotel Bliss\"، الذي يُفترض أنه يقع في مكان ما في الجمال الفوضوي لدلهي القديمة. اسمحوا لي أن أقول لكم، العثور على Hotel Bliss كان أي شيء سوى النعيم.",
  "raw": "حسنًا، إليك ترجمة JSON-line إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"**مغامراتي في العثور على أكثر الفنادق مراوغة في الهند**\",\n  \"normalised\": \"لذا، كنت هناك، مسلحًا برسالة تأكيد بالبريد الإلكتروني وعنوان غامض يبدو أنه كتب بواسطة حمامة زاجل مخمورة بشكل خاص. المهمة؟ تحديد موقع \\\"Hotel Bliss\\\"، الذي يُفترض أنه يقع في مكان ما في الجمال الفوضوي لدلهي القديمة. اسمحوا لي أن أقول لكم، العثور على Hotel Bliss كان أي شيء سوى النعيم.\",\n  \"raw\": \"مرحبًا! إليك ترجمة JSON-line إلى اللغة العربية:\\n\\n{\\n  \\\"unnormalised\\\": \\\"**مغامراتي في العثور على أكثر الفنادق مراوغة في الهند**\\\",\n  \\\"normalised\\\": \\\"لذا، كنت هناك، مسلحًا برسالة تأكيد بالبريد الإلكتروني وعنوان غامض يبدو أنه كتب بواسطة حمامة زاجل مخمورة بشكل خاص. المهمة؟ تحديد موقع \\\\\\\"Hotel Bliss\\\\\\\"، الذي يُفترض أنه يقع في مكان ما في الجمال الفوضوي لدلهي القديمة. اسمحوا لي أن أقول لكم، العثور على Hotel Bliss كان أي شيء سوى النعيم.\\\",\n  \\\"text\\\": \\\"**مغامراتي في الجمال الفوضوي لدلهي القديمة. اسمحوا لي أن أقول لكم، العثور على Hotel** Bliss لم يكن سوى النعيم.\\\"\\n}\\n```\"\n}\n```"
}
```
```json
{
  "unnormalised": "لذا، كنت هناك، مسلحًا برسالة تأكيد بالبريد الإلكتروني وعنوان غامض يبدو أنه كتبه حمام زاجل ثمِل بشكل خاص. المهمة؟ لتحديد موقع \"فندق بليس\"، الذي يُفترض أنه يقع في مكان ما في الجمال الفوضوي لدلهي القديمة. دعني أخبرك، كان العثور على فندق بليس أي شيء آخر غير سعيد.",
  "normalised": "كان العنوان يقول: \"بالقرب من جامع مسجد، جالي رقم سبعة، محل رقم اثني عشر أ (خلف محل ميثاي الذي يبيع جليبي حلو حقًا، ح-ق-ي-ق-ي).\" حسنًا، المشكلة الأولى. دلهي-6. هذا رمز بريدي، وليس إحداثيات نظام تحديد المواقع العالمي الدقيقة. ثانيًا، \"بالقرب من جامع مسجد\" يشبه قول \"بالقرب من الشمس\". إنها منطقة كبيرة جدًا. وأخيرًا، \"خلف محل ميثاي الذي يبيع جليبي حلو ح-ق-ي-ق-ي\"؟ يا سيدي، لقد زرت دلهي القديمة. كل الجليبي حلو ح-ق-ي-ق-ي.",
  "raw": "لذا، كنت هناك، مسلحًا برسالة تأكيد بالبريد الإلكتروني وعنوان غامض يبدو أنه كتبه حمام زاجل ثمِل بشكل خاص. المهمة؟ لتحديد موقع \"فندق بليس\"، الذي يُفترض أنه يقع في مكان ما في الجمال الفوضوي لدلهي القديمة. دعني أخبرك، كان العثور على فندق بليس أي شيء آخر غير سعيد.\n\"كان العنوان يقول: \"بالقرب من جامع مسجد، جالي رقم سبعة، محل رقم اثني عشر أ (خلف محل ميثاي الذي يبيع جليبي حلو حقًا، ح-ق-ي-ق-ي).\" حسنًا، المشكلة الأولى. دلهي-6. هذا رمز بريدي، وليس إحداثيات نظام تحديد المواقع العالمي الدقيقة. ثانيًا، \"بالقرب من جامع مسجد\" يشبه قول \"بالقرب من الشمس\". إنها منطقة كبيرة جدًا. وأخيرًا، \"خلف محل ميثاي الذي يبيع جليبي حلو ح-ق-ي-ق-ي\"؟ يا سيدي، لقد زرت دلهي القديمة. كل الجليبي حلو ح-ق-ي-ق-ي."
}
```
```json
{
  "unnormalised": "قرأت العنوان: \"بالقرب من جامع مسجد، جالي رقم 7، محل رقم 12A (خلف محل الميثاي الذي يبيع الجاليبي الحلو حقًا، حقًا)، دلهي-6.\" حسنًا، المشكلة الأولى. دلهي-6. هذا رمز بريدي، وليس إحداثيات GPS دقيقة. ثانيًا، \"بالقرب من جامع مسجد\" يشبه قول \"بالقرب من الشمس\". إنها منطقة كبيرة جدًا. وأخيرًا، \"خلف محل الميثاي الذي يبيع الجاليبي الحلو حقًا\"؟ سيدي، لقد زرت دلهي القديمة. كل الجاليبي حلو حقًا.",
  "normalised": "نظر سائق عربة الريكاشة الخاص بي، راجو، وهو رجل ازدهر بوضوح على التحديات، إلى العنوان، وحك رأسه، وأعلن: \"سيدتي، ستكون هذه مغامرة!\" كان يجب أن أعرف ذلك الحين. عادة ما تكون المغامرات رمزًا لـ \"مرعب بشكل معتدل ويتضمن طرقًا غير متوقعة.\" قام بإدخال شيء يشبه العنوان بشكل غامض في هاتفه، والذي أعلن على الفور: \"الوجهة: غير قابلة للوصول. إعادة الحساب ... بشكل دائم.\"",
  "raw": "أجاب: \"قرأت العنوان: \"بالقرب من جامع مسجد، جالي رقم 7، محل رقم 12A (خلف محل الميثاي الذي يبيع الجاليبي الحلو حقًا، حقًا)، دلهي-6.\" حسنًا، المشكلة الأولى. دلهي-6. هذا رمز بريدي، وليس إحداثيات GPS دقيقة. ثانيًا، \"بالقرب من جامع مسجد\" يشبه قول \"بالقرب من الشمس\". إنها منطقة كبيرة جدًا. وأخيرًا، \"خلف محل الميثاي الذي يبيع الجاليبي الحلو حقًا\"؟ سيدي، لقد زرت دلهي القديمة. كل الجاليبي حلو حقًا.\" نظر سائق عربة الريكاشة الخاص بي، راجو، وهو رجل ازدهر بوضوح على التحديات، إلى العنوان، وحك رأسه، وأعلن: \"سيدتي، ستكون هذه مغامرة!\" كان يجب أن أعرف ذلك الحين. عادة ما تكون المغامرات رمزًا لـ \"مرعب بشكل معتدل ويتضمن طرقًا غير متوقعة.\" قام بإدخال شيء يشبه العنوان بشكل غامض في هاتفه، والذي أعلن على الفور: \"الوجهة: غير قابلة للوصول. إعادة الحساب ... بشكل دائم.\""
}
```
```json
{
  "unnormalised": "نظر سائق عربتي ذاتية القيادة، راجو، وهو رجل ازدهر بوضوح في مواجهة التحديات، إلى العنوان، وحك رأسه، وأعلن: \"سيدتي، هذه ستكون مغامرة!\" كان يجب أن أعرف ذلك حينها. عادة ما تكون المغامرات رمزًا لـ \"مرعب بعض الشيء ويتضمن طرقًا غير متوقعة.\" أدخل شيئًا يشبه العنوان بشكل غامض في هاتفه، والذي أعلن على الفور: \"الوجهة: غير قابلة للوصول. إعادة الحساب ... إلى الأبد.\"",
  "normalised": "بدأنا مهمتنا، نتفادى الأبقار والدراجات البخارية والباعة المتجولين الذين يبيعون كل شيء من شواحن الهواتف المشكوك فيها إلى الجوارب الأكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة العشوائيين: \"عذرًا يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جليبي والا الحلو للغاية؟\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة خمس عشرة دقيقة كاملة قبل أن يعترف بأنه خلط بين \"فندق بليس\" و \"شيرما غيست هاوس\" (الذي كان، على ما يبدو، سيئ السمعة بسبب ... فريد ... زبائنه).",
  "raw": "أجاب المساعد: {\n  \"unnormalised\": \"نظر سائق عربتي ذاتية القيادة، راجو، وهو رجل ازدهر بوضوح في مواجهة التحديات، إلى العنوان، وحك رأسه، وأعلن: \\\"سيدتي، هذه ستكون مغامرة!\\\" كان يجب أن أعرف ذلك حينها. عادة ما تكون المغامرات رمزًا لـ \\\"مرعب بعض الشيء ويتضمن طرقًا غير متوقعة.\\\" أدخل شيئًا يشبه العنوان بشكل غامض في هاتفه، والذي أعلن على الفور: \\\"الوجهة: غير قابلة للوصول. إعادة الحساب ... إلى الأبد.\\\"\",\n  \"normalised\": \"بدأنا مهمتنا، نتفادى الأبقار والدراجات البخارية والباعة المتجولين الذين يبيعون كل شيء من شواحن الهواتف المشكوك فيها إلى الجوارب الأكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة العشوائيين: \\\"عذرًا يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جليبي والا الحلو للغاية؟\\\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة خمس عشرة دقيقة كاملة قبل أن يعترف بأنه خلط بين \\\"فندق بليس\\\" و \\\"شيرما غيست هاوس\\\" (الذي كان، على ما يبدو، سيئ السمعة بسبب ... فريد ... زبائنه).\",\n  \"raw\": \"نظر سائق عربتي ذاتية القيادة، راجو، وهو رجل ازدهر بوضوح في مواجهة التحديات، إلى العنوان، وحك رأسه، وأعلن: \\\"سيدتي، هذه ستكون مغامرة!\\\" كان يجب أن أعرف ذلك حينها. عادة ما تكون المغامرات رمزًا لـ \\\"مرعب بعض الشيء ويتضمن طرقًا غير متوقعة.\\\" أدخل شيئًا يشبه العنوان بشكل غامض في هاتفه، والذي أعلن على الفور: \\\"الوجهة: غير قابلة للوصول. إعادة الحساب ... إلى الأبد.\\\" بدأنا مهمتنا، نتفادى الأبقار والدراجات البخارية والباعة المتجولين الذين يبيعون كل شيء من شواحن الهواتف المشكوك فيها إلى الجوارب الأكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة العشوائيين: \\\"عذرًا يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جليبي والا الحلو للغاية؟\\\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة خمس عشرة دقيقة كاملة قبل أن يعترف بأنه خلط بين \\\"فندق بليس\\\" و \\\"شيرما غيست هاوس\\\" (الذي كان، على ما يبدو، سيئ السمعة بسبب ... فريد ... زبائنه).\"\n}"
}
```
```json
{
  "unnormalised": "بدأنا مهمتنا، وتفادينا الأبقار والدراجات البخارية والباعة الذين يبيعون كل شيء من شواحن هواتف مشكوك فيها إلى جوارب أكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة بشكل عشوائي، \"معذرة يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جاليبي والا الحلو للغاية؟\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة 15 دقيقة كاملة قبل أن يعترف بأنه خلط بين \"فندق بليس\" و\"دار ضيافة شارما\" (التي كانت سيئة السمعة، على ما يبدو، بسبب زبائنها… الفريدين…).",
  "normalised": "في النهاية، بعد ساعة من التجول في الأزقة المتاهية، تعثرنا في متجر ميثاي يشع نقاء وحلاوة سكرية خالصة. سألت صاحب المتجر، وهو رجل مرح ذو شارب مقود، \"معذرة، هل يوجد فندق خلف متجرك؟\" حول عينيه نحوي، وأخذ قضمة من جاليبي (بشكل طبيعي)، وقال: \"فندق؟ بيتا، خلف متجري توجد المزيد من متاجر الميثاي فقط. ولكن... ربما تقصد المكان ذو الباب الأزرق؟ جالي رقم 7... إنه بالقرب من كشك الكباب الذي يديره أسلم بهاي. كان في السابق المتجر رقم 12 أ قبل التجديد.\"",
  "raw": "أهلاً! إليك الترجمة إلى اللغة العربية كما طلبت:\n\n```json\n{\n  \"unnormalised\": \"بدأنا مهمتنا، وتفادينا الأبقار والدراجات البخارية والباعة الذين يبيعون كل شيء من شواحن هواتف مشكوك فيها إلى جوارب أكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة بشكل عشوائي، \\\"معذرة يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جاليبي والا الحلو للغاية؟\\\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة 15 دقيقة كاملة قبل أن يعترف بأنه خلط بين \\\"فندق بليس\\\" و\\\"دار ضيافة شارما\\\" (التي كانت سيئة السمعة، على ما يبدو، بسبب زبائنها… الفريدين…).\",\n  \"normalised\": \"في النهاية، بعد ساعة من التجول في الأزقة المتاهية، تعثرنا في متجر ميثاي يشع نقاء وحلاوة سكرية خالصة. سألت صاحب المتجر، وهو رجل مرح ذو شارب مقود، \\\"معذرة، هل يوجد فندق خلف متجرك؟\\\" حول عينيه نحوي، وأخذ قضمة من جاليبي (بشكل طبيعي)، وقال: \\\"فندق؟ بيتا، خلف متجري توجد المزيد من متاجر الميثاي فقط. ولكن... ربما تقصد المكان ذو الباب الأزرق؟ جالي رقم 7... إنه بالقرب من كشك الكباب الذي يديره أسلم بهاي. كان في السابق المتجر رقم 12 أ قبل التجديد.\\\"\",\n  \"raw\": \"أهلاً! إليك الترجمة إلى اللغة العربية كما طلبت:\\n\\n```json\\n{\\n  \\\"unnormalised\\\": \\\"بدأنا مهمتنا، وتفادينا الأبقار والدراجات البخارية والباعة الذين يبيعون كل شيء من شواحن هواتف مشكوك فيها إلى جوارب أكثر إثارة للشك. راجو، بارك الله في روحه المغامرة، ظل يسأل المارة بشكل عشوائي، \\\\\\\"معذرة يا أخي! هل تعرف فندق بليس، بالقرب من جامع مسجد، خلف جاليبي والا الحلو للغاية؟\\\\\\\" تراوحت الردود بين النظرات الفارغة والتوجيهات المفيدة ولكن المتناقضة تمامًا. حتى أن أحد الرجال ادعى أنه يعرف المالك، ثم شرع في قيادتنا في الاتجاه المعاكس لمدة 15 دقيقة كاملة قبل أن يعترف بأنه خلط بين \\\\\\\"فندق بليس\\\\\\\" و\\\\\\\"دار ضيافة شارما\\\\\\\" (التي كانت سيئة السمعة، على ما يبدو، بسبب زبائنها… الفريدين…).\\\",\n  \\\"normalised\\\": \\\"في النهاية، بعد ساعة من التجول في الأزقة المتاهية، تعثرنا في متجر ميثاي يشع نقاء وحلاوة سكرية خالصة. سألت صاحب المتجر، وهو رجل مرح ذو شارب مقود، \\\\\\\"معذرة، هل يوجد فندق خلف متجرك؟\\\\\\\" حول عينيه نحوي، وأخذ قضمة من جاليبي (بشكل طبيعي)، وقال: \\\\\\\"فندق؟ بيتا، خلف متجري توجد المزيد من متاجر الميثاي فقط. ولكن... ربما تقصد المكان ذو الباب الأزرق؟ جالي رقم 7... إنه بالقرب من كشك الكباب الذي يديره أسلم بهاي. كان في السابق المتجر رقم 12 أ قبل التجديد.\\\\\\\"\",\n  \"raw\": \"...\"\n}\n```\n\nLet me know if you need any further assistance!\"\n}\n```\n\nLet me know if you need any further assistance!"
}
```
```json
{
  "unnormalised": "في النهاية، بعد ساعة من التجول في الأزقة المتاهية، تعثرنا على محل حلويات يشع نقاءً وحلاوة سكرية خالصة. سألت صاحب المحل، وهو رجل مرح ذو شارب مقبض، \"معذرةً، هل يوجد فندق خلف محلك؟\" فحدق بي، وأخذ قضمة من جليبي (بطبيعة الحال)، وقال: \"فندق؟ يا بني، خلف محلي لا يوجد سوى المزيد من محلات الحلويات. ولكن... ربما تقصد المكان ذو الباب الأزرق؟ زقاق رقم 7...إنه بالقرب من كشك الكباب الذي يديره أسلم بهاي. كان في السابق المحل رقم 12A قبل التجديد.\"",
  "normalised": "راجو، استشعارًا بالنصر، قام بدورة على شكل حرف U تجعل سائق Formula One فخورًا، وانطلقنا نحو كشك الكباب المذكور. أشار أسلم بهاي، وهو رجل مفتول العضلات يرتدي مئزرًا دخانيًا باستمرار، إلى مدخل صغير، شبه مخفي. \"هذا هو، سيدتي! فندق Bliss. حظًا سعيدًا!\"",
  "raw": "في النهاية، بعد ساعة من التجول في الأزقة المتاهية، تعثرنا على محل حلويات يشع نقاءً وحلاوة سكرية خالصة. سألت صاحب المحل، وهو رجل مرح ذو شارب مقبض، \"معذرةً، هل يوجد فندق خلف محلك؟\" فحدق بي، وأخذ قضمة من جليبي (بطبيعة الحال)، وقال: \"فندق؟ يا بني، خلف محلي لا يوجد سوى المزيد من محلات الحلويات. ولكن... ربما تقصد المكان ذو الباب الأزرق؟ زقاق رقم 7...إنه بالقرب من كشك الكباب الذي يديره أسلم بهاي. كان في السابق المحل رقم 12A قبل التجديد.\""
}
```
```json
{
  "unnormalised": "راجو، استشعر النصر، نفذ دورة على شكل حرف U من شأنها أن تجعل سائق الفورمولا واحد فخوراً، وانطلقنا نحو كشك الكباب المذكور. أشار إلينا أسلم بهاي، وهو رجل قوي يرتدي مئزرًا مدخنًا دائمًا، إلى باب صغير شبه مخفي. \"هذا هو، يا سيدتي! فندق بليس. حظا سعيدا!\"",
  "normalised": "اقتربت بحذر من الباب، نصف توقعت أن يؤدي إلى عصابة تهريب جيلبي سرية تحت الأرض. ولكن لا، كان فندق بليس. مبنى صغير ومتواضع بواجهة نظيفة بشكل مدهش. العنوان الفعلي المرسوم على الباب هو: \"سبعة مقسومة على اثني عشر-أ، تشاوري بازار، بالقرب من جامع مسجد، نيودلهي، مائة وعشرة آلاف وستة\" لاحظ عدم وجود أي ذكر للمثاي أو الكباب.",
  "raw": "أجاب: {\n  \"unnormalised\": \"راجو، استشعر النصر، نفذ دورة على شكل حرف U من شأنها أن تجعل سائق الفورمولا واحد فخوراً، وانطلقنا نحو كشك الكباب المذكور. أشار إلينا أسلم بهاي، وهو رجل قوي يرتدي مئزرًا مدخنًا دائمًا، إلى باب صغير شبه مخفي. \\\"هذا هو، يا سيدتي! فندق بليس. حظا سعيدا!\\\"\",\n  \"normalised\": \"اقتربت بحذر من الباب، نصف توقعت أن يؤدي إلى عصابة تهريب جيلبي سرية تحت الأرض. ولكن لا، كان فندق بليس. مبنى صغير ومتواضع بواجهة نظيفة بشكل مدهش. العنوان الفعلي المرسوم على الباب هو: \\\"سبعة مقسومة على اثني عشر-أ، تشاوري بازار، بالقرب من جامع مسجد، نيودلهي، مائة وعشرة آلاف وستة\\\" لاحظ عدم وجود أي ذكر للمثاي أو الكباب.\",\n  \"text\": \"Raju, sensing victory, executed a U-turn that would make a Formula One driver proud, and we lurched toward the aforementioned kabab stall. Aslam bhai, a burly man with a perpetually smoky apron, pointed us towards a tiny, almost hidden doorway. \\\"That's it, madam! Hotel Bliss. Good luck!\\\"\"\n}"
}
```
```json
{
  "unnormalised": "اقتربت بحذر من الباب، نصف توقعت أن يؤدي إلى حلقة تهريب سرية تحت الأرض للجليبي. ولكن لا، كان فندق بليس. مبنى صغير ومتواضع بواجهة نظيفة بشكل مفاجئ. كان العنوان الفعلي المرسوم على الباب هو: \"7/12-A، تشاوري بازار، بالقرب من جامع مسجد، نيودلهي، 110006\" لاحظ عدم وجود أي ذكر للميثاي أو الكباب.",
  "normalised": "سجلت الدخول، مصدومة قليلاً وأفوح برائحة خفيفة من أبخرة الديزل والسكر. سألني موظف الاستقبال، وهو شاب يبدو عليه الملل: \"هل واجهتك أي صعوبة في العثور علينا، يا سيدتي؟\"",
  "raw": "أنا: {\n  \"unnormalised\": \"اقتربت بحذر من الباب، نصف توقعت أن يؤدي إلى حلقة تهريب سرية تحت الأرض للجليبي. ولكن لا، كان فندق بليس. مبنى صغير ومتواضع بواجهة نظيفة بشكل مفاجئ. كان العنوان الفعلي المرسوم على الباب هو: \\\"7/12-A، تشاوري بازار، بالقرب من جامع مسجد، نيودلهي، 110006\\\" لاحظ عدم وجود أي ذكر للميثاي أو الكباب.\",\n  \"normalised\": \"سجلت الدخول، مصدومة قليلاً وأفوح برائحة خفيفة من أبخرة الديزل والسكر. سألني موظف الاستقبال، وهو شاب يبدو عليه الملل: \\\"هل واجهتك أي صعوبة في العثور علينا، يا سيدتي؟\\\"\",\n  \"text\": \"I cautiously approached the door, half expecting it to lead to a secret underground jalebi smuggling ring. But no, it was Hotel Bliss. A small, unassuming building with a surprisingly clean façade. The actual address painted on the door read: \\\"7/12-A, Chawri Bazar, near Jama Masjid, New Delhi, 110006\\\" Note the lack of any mention of mithai or kababs.\"\n}"
}
```
```json
{
  "unnormalised": "سجلت الوصول وأنا في حالة ذهول بعض الشيء وأفوح برائحة خفيفة من أبخرة الديزل والسكر. سأل موظف الاستقبال، وهو شاب يبدو عليه الملل: \"هل واجهتِ أي مشكلة في العثور علينا، سيدتي؟\"",
  "normalised": "ابتسمت بضعف وقلت: \"أوه، لا على الإطلاق. كان الأمر سهلاً للغاية. أو يجب أن أقول، جليبي.\"",
  "raw": "سجلت الوصول وأنا في حالة ذهول بعض الشيء وأفوح برائحة خفيفة من أبخرة الديزل والسكر. سأل موظف الاستقبال، وهو شاب يبدو عليه الملل: \"هل واجهتِ أي مشكلة في العثور علينا، سيدتي؟\"\nابتسمت بضعف وقلت: \"أوه، لا على الإطلاق. كان الأمر سهلاً للغاية. أو يجب أن أقول، جليبي.\""
}
```
```json
{
  "unnormalised": "ابتسمت بضعف وقلت: \"أوه، ليس على الإطلاق. كانت قطعة من الكعكة. أو يجب أن أقول، جليبي.\"",
  "normalised": "الدرس؟ لا تثق أبدًا في عنوان يعتمد على الحلاوة الذاتية لحلوى مقلية. أحضر دائمًا خريطة جيدة وحسًا من الفكاهة وربما سائق عربة الريكاشة الاحتياطي. ودائمًا، دائمًا، وضح رقم الجالي. سوف تشكرني لاحقًا.",
  "raw": "أبتسمت بضعف وقلت: \"أوه، ليس على الإطلاق. كانت قطعة من الكعكة. أو يجب أن أقول، جليبي.\"\n\nالدرس؟ لا تثق أبدًا في عنوان يعتمد على الحلاوة الذاتية لحلوى مقلية. أحضر دائمًا خريطة جيدة وحسًا من الفكاهة وربما سائق عربة الريكاشة الاحتياطي. ودائمًا، دائمًا، وضح رقم الجالي. سوف تشكرني لاحقًا."
}
```
```json
{
  "unnormalised": "الدرس؟ لا تثق أبدًا بعنوان يعتمد على الحلاوة الذاتية لحلوى مقلية. أحضر دائمًا خريطة جيدة، وحسًا من الفكاهة، وربما سائق عربة ريكاشة احتياطي. ودائمًا، دائمًا، وضح رقم \"gali\". سوف تشكرني لاحقًا.",
  "normalised": "",
  "raw": "الدرس؟ لا تثق أبدًا بعنوان يعتمد على الحلاوة الذاتية لحلوى مقلية. أحضر دائمًا خريطة جيدة، وحسًا من الفكاهة، وربما سائق عربة ريكاشة احتياطي. ودائمًا، دائمًا، وضح رقم \"gali\". سوف تشكرني لاحقًا."
}
```
