```json
{
  "unnormalised": "هل تخطط لرحلة داخل الهند؟ أحد الجوانب الحاسمة التي يتم تجاهلها غالبًا هو تقديم عناوين دقيقة لحجوزات الفنادق والوثائق الأخرى المتعلقة بالسفر. إنه أكثر من مجرد إجراء شكلي؛ فهو يضمن تسجيل وصول سلس وتسليم موثوق لأي عناصر ضرورية. دعنا نتعمق في كيفية تنسيق العناوين الهندية بشكل فعال.",
  "normalised": "هل تخطط لرحلة داخل الهند؟ أحد الجوانب الحاسمة التي يتم تجاهلها غالبًا هو تقديم عناوين دقيقة لحجوزات الفنادق والوثائق الأخرى المتعلقة بالسفر. إنه أكثر من مجرد إجراء شكلي؛ فهو يضمن تسجيل وصول سلس وتسليم موثوق لأي عناصر ضرورية. دعنا نتعمق في كيفية تنسيق العناوين الهندية بشكل فعال.",
  "raw": "مرحبًا! إليك ترجمة JSON للبيانات المتوفرة إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"هل تخطط لرحلة داخل الهند؟ أحد الجوانب الحاسمة التي يتم تجاهلها غالبًا هو تقديم عناوين دقيقة لحجوزات الفنادق والوثائق الأخرى المتعلقة بالسفر. إنه أكثر من مجرد إجراء شكلي؛ فهو يضمن تسجيل وصول سلس وتسليم موثوق لأي عناصر ضرورية. دعنا نتعمق في كيفية تنسيق العناوين الهندية بشكل فعال.\",\n  \"normalised\": \"هل تخطط لرحلة داخل الهند؟ أحد الجوانب الحاسمة التي يتم تجاهلها غالبًا هو تقديم عناوين دقيقة لحجوزات الفنادق والوثائق الأخرى المتعلقة بالسفر. إنه أكثر من مجرد إجراء شكلي؛ فهو يضمن تسجيل وصول سلس وتسليم موثوق لأي عناصر ضرورية. دعنا نتعمق في كيفية تنسيق العناوين الهندية بشكل فعال.\",\n  \"raw\": \"هل تخطط لرحلة داخل الهند؟ أحد الجوانب الحاسمة التي يتم تجاهلها غالبًا هو تقديم عناوين دقيقة لحجوزات الفنادق والوثائق الأخرى المتعلقة بالسفر. إنه أكثر من مجرد إجراء شكلي؛ فهو يضمن تسجيل وصول سلس وتسليم موثوق لأي عناصر ضرورية. دعنا نتعمق في كيفية تنسيق العناوين الهندية بشكل فعال.\"\n}\n```"
}
```
```json
{
  "unnormalised": "أولاً، دعنا نحلل مكونات العنوان الهندي النموذجي. غالبًا ما سترى عناصر مثل رقم المنزل واسم المبنى واسم الشارع والمنطقة/المحلية والمدينة والولاية والرقم البريدي ذي الأهمية الكبيرة، أو الرمز البريدي. على سبيل المثال، قد ترى شيئًا مثل \"Flat No. 201، Sai Residency، 10th Cross Street، Jayanagar 3rd Block، Bangalore، Karnataka، 560011.\" هذا المستوى من التفاصيل حيوي. لا تقصر أي شيء. اذكر كل شيء بالتفصيل لتحقيق الدقة.",
  "normalised": "أولاً، دعنا نحلل مكونات العنوان الهندي النموذجي. غالبًا ما سترى عناصر مثل رقم المنزل واسم المبنى واسم الشارع والمنطقة أو المحلية والمدينة والولاية والرقم البريدي المهم جدًا، أو الرمز البريدي P-I-N. على سبيل المثال، قد ترى شيئًا مثل \"Flat Number مئتان وواحد، Sai Residency، شارع العاشر Cross Street، Jayanagar Block الثالث، Bangalore، Karnataka، خمسمائة وستون ألفًا وأحد عشر.\" هذا المستوى من التفاصيل حيوي. لا تقصر أي شيء. اذكر كل شيء بالتفصيل لتحقيق الدقة.",
  "raw": "أهلاً بك! سأقوم بترجمة النص إلى اللغة العربية وفقًا للإرشادات المحددة.\n\n```json\n{\n  \"unnormalised\": \"أولاً، دعنا نحلل مكونات العنوان الهندي النموذجي. غالبًا ما سترى عناصر مثل رقم المنزل واسم المبنى واسم الشارع والمنطقة/المحلية والمدينة والولاية والرقم البريدي ذي الأهمية الكبيرة، أو الرمز البريدي. على سبيل المثال، قد ترى شيئًا مثل \\\"Flat No. 201، Sai Residency، 10th Cross Street، Jayanagar 3rd Block، Bangalore، Karnataka، 560011.\\\" هذا المستوى من التفاصيل حيوي. لا تقصر أي شيء. اذكر كل شيء بالتفصيل لتحقيق الدقة.\",\n  \"normalised\": \"أولاً، دعنا نحلل مكونات العنوان الهندي النموذجي. غالبًا ما سترى عناصر مثل رقم المنزل واسم المبنى واسم الشارع والمنطقة أو المحلية والمدينة والولاية والرقم البريدي المهم جدًا، أو الرمز البريدي P-I-N. على سبيل المثال، قد ترى شيئًا مثل \\\"Flat Number مئتان وواحد، Sai Residency، شارع العاشر Cross Street، Jayanagar Block الثالث، Bangalore، Karnataka، خمسمائة وستون ألفًا وأحد عشر.\\\" هذا المستوى من التفاصيل حيوي. لا تقصر أي شيء. اذكر كل شيء بالتفصيل لتحقيق الدقة.\",\n  \"raw\": \"أولاً، دعنا نحلل مكونات العنوان الهندي النموذجي. غالبًا ما سترى عناصر مثل رقم المنزل واسم المبنى واسم الشارع والمنطقة/المحلية والمدينة والولاية والرقم البريدي ذي الأهمية الكبيرة، أو الرمز البريدي. على سبيل المثال، قد ترى شيئًا مثل \\\"Flat No. 201، Sai Residency، 10th Cross Street، Jayanagar 3rd Block، Bangalore، Karnataka، 560011.\\\" هذا المستوى من التفاصيل حيوي. لا تقصر أي شيء. اذكر كل شيء بالتفصيل لتحقيق الدقة.\"\n}\n```"
}
```
```json
{
  "unnormalised": "عند حجز الفنادق عبر الإنترنت، انتبه جيدًا إلى حقول العنوان. تحتوي العديد من منصات الحجز على مربعات منفصلة لكل مكون من مكونات العنوان. من المغري التسرع، لكن تخصيص بعض الوقت لإدخال كل التفاصيل بعناية يستحق الجهد. أحد الأخطاء الشائعة هو الجمع بين العناصر في حقل واحد، على سبيل المثال، وضع \"Sai Residency, 10th Cross\" في مربع \"Street Address\" واحد. تجنب ذلك. استخدم الحقول على النحو المنشود.",
  "normalised": "عند حجز الفنادق عبر الإنترنت، انتبه جيدًا إلى حقول العنوان. تحتوي العديد من منصات الحجز على مربعات منفصلة لكل مكون من مكونات العنوان. من المغري التسرع، لكن تخصيص بعض الوقت لإدخال كل التفاصيل بعناية يستحق الجهد. أحد الأخطاء الشائعة هو الجمع بين العناصر في حقل واحد، على سبيل المثال، وضع \"Sai Residency, tenth Cross\" في مربع \"Street Address\" واحد. تجنب ذلك. استخدم الحقول على النحو المنشود.",
  "raw": "أهلاً بك! إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"عند حجز الفنادق عبر الإنترنت، انتبه جيدًا إلى حقول العنوان. تحتوي العديد من منصات الحجز على مربعات منفصلة لكل مكون من مكونات العنوان. من المغري التسرع، لكن تخصيص بعض الوقت لإدخال كل التفاصيل بعناية يستحق الجهد. أحد الأخطاء الشائعة هو الجمع بين العناصر في حقل واحد، على سبيل المثال، وضع \\\"Sai Residency, 10th Cross\\\" في مربع \\\"Street Address\\\" واحد. تجنب ذلك. استخدم الحقول على النحو المنشود.\",\n  \"normalised\": \"عند حجز الفنادق عبر الإنترنت، انتبه جيدًا إلى حقول العنوان. تحتوي العديد من منصات الحجز على مربعات منفصلة لكل مكون من مكونات العنوان. من المغري التسرع، لكن تخصيص بعض الوقت لإدخال كل التفاصيل بعناية يستحق الجهد. أحد الأخطاء الشائعة هو الجمع بين العناصر في حقل واحد، على سبيل المثال، وضع \\\"Sai Residency, tenth Cross\\\" في مربع \\\"Street Address\\\" واحد. تجنب ذلك. استخدم الحقول على النحو المنشود.\",\n  \"raw\": \"عند حجز الفنادق عبر الإنترنت، انتبه جيدًا إلى حقول العنوان. تحتوي العديد من منصات الحجز على مربعات منفصلة لكل مكون من مكونات العنوان. من المغري التسرع، لكن تخصيص بعض الوقت لإدخال كل التفاصيل بعناية يستحق الجهد. أحد الأخطاء الشائعة هو الجمع بين العناصر في حقل واحد، على سبيل المثال، وضع \\\"Sai Residency, 10th Cross\\\" في مربع \\\"Street Address\\\" واحد. تجنب ذلك. استخدم الحقول على النحو المنشود.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "يعد الرمز البريدي، وهو رقم مكون من 6 أرقام، مهمًا بشكل خاص في الهند. فهو يساعد الخدمات البريدية على فرز وتسليم البريد بكفاءة. تأكد من أن لديك الرمز البريدي الصحيح لوجهتك. على سبيل المثال، \"مومباي، ماهاراشترا، 400001\" هو عنوان قياسي، حيث يوجه الرمز البريدي 400001 البريد إلى المنطقة الصحيحة. يمكن أن يؤدي الرمز البريدي الخاطئ إلى تأخير أو سوء التسليم.",
  "normalised": "يعد الرمز P-I-N، وهو رقم مكون من ستة أرقام، مهمًا بشكل خاص في الهند. فهو يساعد الخدمات البريدية على فرز وتسليم البريد بكفاءة. تأكد من أن لديك الرمز P-I-N الصحيح لوجهتك. على سبيل المثال، \"مومباي، ماهاراشترا، أربعمائة ألف وواحد\" هو عنوان قياسي، حيث يوجه الرمز P-I-N أربعمائة ألف وواحد البريد إلى المنطقة الصحيحة. يمكن أن يؤدي الرمز P-I-N الخاطئ إلى تأخير أو سوء التسليم.",
  "raw": "مرحبًا! إليك الترجمة إلى العربية كما هو مطلوب:\n\n```json\n{\n  \"unnormalised\": \"يعد الرمز البريدي، وهو رقم مكون من 6 أرقام، مهمًا بشكل خاص في الهند. فهو يساعد الخدمات البريدية على فرز وتسليم البريد بكفاءة. تأكد من أن لديك الرمز البريدي الصحيح لوجهتك. على سبيل المثال، \\\"مومباي، ماهاراشترا، 400001\\\" هو عنوان قياسي، حيث يوجه الرمز البريدي 400001 البريد إلى المنطقة الصحيحة. يمكن أن يؤدي الرمز البريدي الخاطئ إلى تأخير أو سوء التسليم.\",\n  \"normalised\": \"يعد الرمز P-I-N، وهو رقم مكون من ستة أرقام، مهمًا بشكل خاص في الهند. فهو يساعد الخدمات البريدية على فرز وتسليم البريد بكفاءة. تأكد من أن لديك الرمز P-I-N الصحيح لوجهتك. على سبيل المثال، \\\"مومباي، ماهاراشترا، أربعمائة ألف وواحد\\\" هو عنوان قياسي، حيث يوجه الرمز P-I-N أربعمائة ألف وواحد البريد إلى المنطقة الصحيحة. يمكن أن يؤدي الرمز P-I-N الخاطئ إلى تأخير أو سوء التسليم.\",\n  \"raw\": \"يعد الرمز البريدي، وهو رقم مكون من 6 أرقام، مهمًا بشكل خاص في الهند. فهو يساعد الخدمات البريدية على فرز وتسليم البريد بكفاءة. تأكد من أن لديك الرمز البريدي الصحيح لوجهتك. على سبيل المثال، \\\"مومباي، ماهاراشترا، 400001\\\" هو عنوان قياسي، حيث يوجه الرمز البريدي 400001 البريد إلى المنطقة الصحيحة. يمكن أن يؤدي الرمز البريدي الخاطئ إلى تأخير أو سوء التسليم.\"\n}\n```"
}
```
```json
{
  "unnormalised": "بالنسبة للمسافرين الدوليين الذين يحجزون أماكن إقامة في الهند، ضع في اعتبارك إضافة الهند كدولة حتى لو بدا الأمر واضحًا. قد تعود بعض الأنظمة افتراضيًا إلى بلد إقامة المسافر ما لم يتم تحديدها صراحةً. علاوة على ذلك، عند ملء نماذج العناوين لطلبات التأشيرة أو المستندات الرسمية الأخرى، تحقق جيدًا من تطابق عنوانك الهندي مع ما قدمته إلى فندقك. يمكن أن تثير التناقضات علامات غير ضرورية.",
  "normalised": "بالنسبة للمسافرين الدوليين الذين يحجزون أماكن إقامة في الهند، ضع في اعتبارك إضافة الهند كدولة حتى لو بدا الأمر واضحًا. قد تعود بعض الأنظمة افتراضيًا إلى بلد إقامة المسافر ما لم يتم تحديدها صراحةً. علاوة على ذلك، عند ملء نماذج العناوين لطلبات التأشيرة أو المستندات الرسمية الأخرى، تحقق جيدًا من تطابق عنوانك الهندي مع ما قدمته إلى فندقك. يمكن أن تثير التناقضات علامات غير ضرورية.",
  "raw": "بالنسبة للمسافرين الدوليين الذين يحجزون أماكن إقامة في الهند، ضع في اعتبارك إضافة الهند كدولة حتى لو بدا الأمر واضحًا. قد تعود بعض الأنظمة افتراضيًا إلى بلد إقامة المسافر ما لم يتم تحديدها صراحةً. علاوة على ذلك، عند ملء نماذج العناوين لطلبات التأشيرة أو المستندات الرسمية الأخرى، تحقق جيدًا من تطابق عنوانك الهندي مع ما قدمته إلى فندقك. يمكن أن تثير التناقضات علامات غير ضرورية."
}
```
```json
{
  "unnormalised": "أيضًا، كن حذرًا بشأن الأعراف المحلية. في بعض المناطق، تُستخدم المعالم بشكل متكرر لوصف المواقع. على سبيل المثال، \"بالقرب من معبد XYZ، طريق ABC، تشيناي، 600001\" مقبول تمامًا. في مثل هذه الحالات، يمكن أن يؤدي تضمين المعلم في العنوان إلى تحسين دقة التسليم بشكل كبير.",
  "normalised": "أيضًا، كن حذرًا بشأن الأعراف المحلية. في بعض المناطق، تُستخدم المعالم بشكل متكرر لوصف المواقع. على سبيل المثال، \"بالقرب من معبد X-Y-Z، طريق A-B-C، تشيناي، ستمائة ألف وواحد\" مقبول تمامًا. في مثل هذه الحالات، يمكن أن يؤدي تضمين المعلم في العنوان إلى تحسين دقة التسليم بشكل كبير.",
  "raw": "أيضًا، كن حذرًا بشأن الأعراف المحلية. في بعض المناطق، تُستخدم المعالم بشكل متكرر لوصف المواقع. على سبيل المثال، \"بالقرب من معبد XYZ، طريق ABC، تشيناي، 600001\" مقبول تمامًا. في مثل هذه الحالات، يمكن أن يؤدي تضمين المعلم في العنوان إلى تحسين دقة التسليم بشكل كبير."
}
```
```json
{
  "unnormalised": "أخيرًا، احرص دائمًا على حمل نسخة مطبوعة أو رقمية من تأكيد حجز فندقك مع العنوان الكامل المتاح بسهولة. سيكون هذا لا يقدر بثمن إذا كنت بحاجة إلى تقديم العنوان لسائقي سيارات الأجرة أو سائقي عربات الريكاشة، خاصة في المناطق التي قد تكون فيها معرفة اللغة الإنجليزية محدودة. وإذا كنت بحاجة إلى شحن أي شيء إليك في فندقك، فإن العنوان الكامل والدقيق ضروري للغاية.",
  "normalised": "أخيرًا، احرص دائمًا على حمل نسخة مطبوعة أو رقمية من تأكيد حجز فندقك مع العنوان الكامل المتاح بسهولة. سيكون هذا لا يقدر بثمن إذا كنت بحاجة إلى تقديم العنوان لسائقي سيارات الأجرة أو سائقي عربات الريكاشة، خاصة في المناطق التي قد تكون فيها معرفة اللغة الإنجليزية محدودة. وإذا كنت بحاجة إلى شحن أي شيء إليك في فندقك، فإن العنوان الكامل والدقيق ضروري للغاية.",
  "raw": "أخيرًا، احرص دائمًا على حمل نسخة مطبوعة أو رقمية من تأكيد حجز فندقك مع العنوان الكامل المتاح بسهولة. سيكون هذا لا يقدر بثمن إذا كنت بحاجة إلى تقديم العنوان لسائقي سيارات الأجرة أو سائقي عربات الريكاشة، خاصة في المناطق التي قد تكون فيها معرفة اللغة الإنجليزية محدودة. وإذا كنت بحاجة إلى شحن أي شيء إليك في فندقك، فإن العنوان الكامل والدقيق ضروري للغاية."
}
```
