```json
{
  "unnormalised": "حسنًا، لقد سأل شخص ما عن إيجاد فنادق جيدة بالقرب من المطار، أليس كذلك؟ هذا يعتمد حقًا على المطار، يا رجل! إذا كنت تتحدث عن مطار تشاتراباتي شيفاجي مهراج الدولي في مومباي (BOM)، فهناك الكثير من الخيارات المتاحة على طول طريق مطار ساهار، فيل بارلي الشرقية. ستجد كل شيء بدءًا من الفنادق الاقتصادية التي تبدأ من حوالي 2000 ₹ / الليلة إلى فنادق 5 نجوم فخمة تكلف أكثر من 15000 روبية.",
  "normalised": "حسنًا، لقد سأل شخص ما عن إيجاد فنادق جيدة بالقرب من المطار، أليس كذلك؟ هذا يعتمد حقًا على المطار، يا رجل! إذا كنت تتحدث عن مطار تشاتراباتي شيفاجي مهراج الدولي في مومباي (B-O-M)، فهناك الكثير من الخيارات المتاحة على طول طريق مطار ساهار، فيل بارلي الشرقية. ستجد كل شيء بدءًا من الفنادق الاقتصادية التي تبدأ من حوالي ألفين روبية في الليلة إلى فنادق خمس نجوم فخمة تكلف أكثر من خمسة عشر ألف روبية.",
  "raw": "حسنًا، لقد سأل شخص ما عن إيجاد فنادق جيدة بالقرب من المطار، أليس كذلك؟ هذا يعتمد حقًا على المطار، يا رجل! إذا كنت تتحدث عن مطار تشاتراباتي شيفاجي مهراج الدولي في مومباي (BOM)، فهناك الكثير من الخيارات المتاحة على طول طريق مطار ساهار، فيل بارلي الشرقية. ستجد كل شيء بدءًا من الفنادق الاقتصادية التي تبدأ من حوالي 2000 ₹ / الليلة إلى فنادق 5 نجوم فخمة تكلف أكثر من 15000 روبية."
}
```
```json
{
  "unnormalised": "ولكن، وهذا ولكن كبير، حركة المرور في مومباي مجنونة. لذا، حتى لو ادعى الفندق أنه \"قريب\" من المطار، ضع في الاعتبار ما لا يقل عن 30 دقيقة، وربما حتى 45 دقيقة خلال ساعات الذروة (مثل 8 صباحًا - 11 صباحًا أو 5 مساءً - 9 مساءً). صدقني، أنت لا تريد أن تفوتك رحلتك بسبب بعض الاختناقات المرورية الفوضوية.",
  "normalised": "ولكن، وهذا ولكن كبير، حركة المرور في مومباي مجنونة. لذا، حتى لو ادعى الفندق أنه \"قريب\" من المطار، ضع في الاعتبار ما لا يقل عن ثلاثين دقيقة، وربما حتى خمس وأربعين دقيقة خلال ساعات الذروة (مثل ثمانية صباحًا إلى إحدى عشرة صباحًا أو خمسة مساءً إلى تسعة مساءً). صدقني، أنت لا تريد أن تفوتك رحلتك بسبب بعض الاختناقات المرورية الفوضوية.",
  "raw": "ولكن، وهذا ولكن كبير، حركة المرور في مومباي مجنونة. لذا، حتى لو ادعى الفندق أنه \"قريب\" من المطار، ضع في الاعتبار ما لا يقل عن 30 دقيقة، وربما حتى 45 دقيقة خلال ساعات الذروة (مثل 8 صباحًا - 11 صباحًا أو 5 مساءً - 9 مساءً). صدقني، أنت لا تريد أن تفوتك رحلتك بسبب بعض الاختناقات المرورية الفوضوية."
}
```
```json
{
  "unnormalised": "الآن، إذا كنت مسافرًا إلى مطار دلهي إنديرا غاندي الدولي (DEL)، فإن المشهد مختلف بعض الشيء. تقع مدينة Aerocity بجوار المحطة 3 مباشرةً، وهي مليئة بالفنادق. سيكون عنوان معظمها شيئًا مثل الأصل رقم 1، المنطقة السياحية، Aerocity، نيودلهي، دلهي 110037. مريحة للغاية، خاصةً إذا كان لديك رحلة في الصباح الباكر أو توقف طويل. توقع أن تدفع علاوة على ذلك - فالغرف هناك أغلى عمومًا.",
  "normalised": "الآن، إذا كنت مسافرًا إلى مطار دلهي إنديرا غاندي الدولي (D-E-L)، فإن المشهد مختلف بعض الشيء. تقع مدينة Aerocity بجوار المحطة رقم ثلاثة مباشرةً، وهي مليئة بالفنادق. سيكون عنوان معظمها شيئًا مثل الأصل رقم واحد، المنطقة السياحية، Aerocity، نيودلهي، دلهي مائة وعشرة آلاف وسبعة وثلاثون. مريحة للغاية، خاصةً إذا كان لديك رحلة في الصباح الباكر أو توقف طويل. توقع أن تدفع علاوة على ذلك - فالغرف هناك أغلى عمومًا.",
  "raw": "الآن، إذا كنت مسافرًا إلى مطار دلهي إنديرا غاندي الدولي (DEL)، فإن المشهد مختلف بعض الشيء. تقع مدينة Aerocity بجوار المحطة 3 مباشرةً، وهي مليئة بالفنادق. سيكون عنوان معظمها شيئًا مثل الأصل رقم 1، المنطقة السياحية، Aerocity، نيودلهي، دلهي 110037. مريحة للغاية، خاصةً إذا كان لديك رحلة في الصباح الباكر أو توقف طويل. توقع أن تدفع علاوة على ذلك - فالغرف هناك أغلى عمومًا."
}
```
```json
{
  "unnormalised": "خيار آخر بالقرب من مطار دلهي هو ماهيبالبور. إنه أبعد قليلاً، ربما على بعد 10-15 دقيقة بالسيارة، ولكن ستجد الكثير من الفنادق ذات الميزانية المحدودة هناك. فقط كن على علم بأن المنطقة يمكن أن تكون فوضوية بعض الشيء. عادةً ما تبدو العناوين هناك على النحو التالي: فندق XYZ، بالقرب من مطار IGI، NH 8، ماهيبالبور، نيودلهي 110037.",
  "normalised": "خيار آخر بالقرب من مطار دلهي هو ماهيبالبور. إنه أبعد قليلاً، ربما على بعد عشر إلى خمس عشرة دقيقة بالسيارة، ولكن ستجد الكثير من الفنادق ذات الميزانية المحدودة هناك. فقط كن على علم بأن المنطقة يمكن أن تكون فوضوية بعض الشيء. عادةً ما تبدو العناوين هناك على النحو التالي: فندق X-Y-Z، بالقرب من مطار I-G-I، N-H 8، ماهيبالبور، نيودلهي 110037.",
  "raw": "خيار آخر بالقرب من مطار دلهي هو ماهيبالبور. إنه أبعد قليلاً، ربما على بعد 10-15 دقيقة بالسيارة، ولكن ستجد الكثير من الفنادق ذات الميزانية المحدودة هناك. فقط كن على علم بأن المنطقة يمكن أن تكون فوضوية بعض الشيء. عادةً ما تبدو العناوين هناك على النحو التالي: فندق XYZ، بالقرب من مطار IGI، NH 8، ماهيبالبور، نيودلهي 110037."
}
```
```json
{
  "unnormalised": "بالنسبة لمطار كيمبيجودا الدولي في بنغالور (BLR)، يمكنك البحث عن فنادق حول ديفاناهالي. المسافة من مركز المدينة بعيدة جدًا، حوالي 1.5 ساعة عادةً، لذا فإن حجز شيء بالقرب من المطار منطقي إذا كانت لديك رحلة مبكرة. ابحث عن فنادق في وحول مناطق مثل #32، طريق Halanayakanahalli، ديفاناهالي، بنغالورو، كارناتاكا 562110.",
  "normalised": "بالنسبة لمطار كيمبيجودا الدولي في بنغالور (B-L-R)، يمكنك البحث عن فنادق حول ديفاناهالي. المسافة من مركز المدينة بعيدة جدًا، حوالي ساعة ونصف عادةً، لذا فإن حجز شيء بالقرب من المطار منطقي إذا كانت لديك رحلة مبكرة. ابحث عن فنادق في وحول مناطق مثل الرمز ثلاثون اثنان، طريق Halanayakanahalli، ديفاناهالي، بنغالورو، كارناتاكا خمسمائة واثنان وستون ألف ومائة وعشرة.",
  "raw": "بالنسبة لمطار كيمبيجودا الدولي في بنغالور (BLR)، يمكنك البحث عن فنادق حول ديفاناهالي. المسافة من مركز المدينة بعيدة جدًا، حوالي 1.5 ساعة عادةً، لذا فإن حجز شيء بالقرب من المطار منطقي إذا كانت لديك رحلة مبكرة. ابحث عن فنادق في وحول مناطق مثل #32، طريق Halanayakanahalli، ديفاناهالي، بنغالورو، كارناتاكا 562110."
}
```
```json
{
  "unnormalised": "دائمًا، تحقق دائمًا من التقييمات عبر الإنترنت قبل الحجز. وتأكد من تأكيد العنوان الدقيق مع الفندق بعد إجراء الحجز. لا يوجد ما هو أسوأ من الوصول إلى المكان الخطأ في الساعة 3 صباحًا! ضع في اعتبارك استخدام بوابات السفر مثل MakeMyTrip أو GoIbibo أو Booking.com. عادة ما يكون لديهم عناوين تم التحقق منها ومراجعات العملاء والتي يمكن أن تكون منقذة للحياة!",
  "normalised": "دائمًا، تحقق دائمًا من التقييمات عبر الإنترنت قبل الحجز. وتأكد من تأكيد العنوان الدقيق مع الفندق بعد إجراء الحجز. لا يوجد ما هو أسوأ من الوصول إلى المكان الخطأ في الساعة 3 صباحًا! ضع في اعتبارك استخدام بوابات السفر مثل MakeMyTrip أو GoIbibo أو Booking dot com. عادة ما يكون لديهم عناوين تم التحقق منها ومراجعات العملاء والتي يمكن أن تكون منقذة للحياة!",
  "raw": "دائمًا، تحقق دائمًا من التقييمات عبر الإنترنت قبل الحجز. وتأكد من تأكيد العنوان الدقيق مع الفندق بعد إجراء الحجز. لا يوجد ما هو أسوأ من الوصول إلى المكان الخطأ في الساعة 3 صباحًا! ضع في اعتبارك استخدام بوابات السفر مثل MakeMyTrip أو GoIbibo أو Booking.com. عادة ما يكون لديهم عناوين تم التحقق منها ومراجعات العملاء والتي يمكن أن تكون منقذة للحياة!"
}
```
```json
{
  "unnormalised": "أيضًا، قبل الحجز، تأكد من وجود خدمة نقل مكوكية مجانية من المطار لديهم. فهو يوفر الكثير من تكاليف السيارات أو سيارات الأجرة، خاصة في الصباح الباكر أو في وقت متأخر من الليل. يمكن العثور على عنوان الفندق وتفاصيل الاتصال على هذه المواقع. حظا سعيدا في بحثك!",
  "normalised": "أيضًا، قبل الحجز، تأكد من وجود خدمة نقل مكوكية مجانية من المطار لديهم. فهو يوفر الكثير من تكاليف السيارات أو سيارات الأجرة، خاصة في الصباح الباكر أو في وقت متأخر من الليل. يمكن العثور على عنوان الفندق وتفاصيل الاتصال على هذه المواقع. حظا سعيدا في بحثك!",
  "raw": "أيضًا، قبل الحجز، تأكد من وجود خدمة نقل مكوكية مجانية من المطار لديهم. فهو يوفر الكثير من تكاليف السيارات أو سيارات الأجرة، خاصة في الصباح الباكر أو في وقت متأخر من الليل. يمكن العثور على عنوان الفندق وتفاصيل الاتصال على هذه المواقع. حظا سعيدا في بحثك!"
}
```
