```json
{
  "unnormalised": "يا جماعة، محتاج نصيحة! أخطط لرحلة إلى جايبور الشهر القادم، حوالي 10/11/2024. متحمس جداً، لكن ضايع تماماً لما يتعلق بالفنادق. عادةً بس أحجز أول واحد أشوفه على MakeMyTrip، لكن هالمرة أبي أسوي بحث وأحصل شي كويس فعلاً.",
  "normalised": "يا جماعة، محتاج نصيحة! أخطط لرحلة إلى جايبور الشهر القادم، حوالي العاشر من نوفمبر ألفين وأربعة وعشرين. متحمس جداً، لكن ضايع تماماً لما يتعلق بالفنادق. عادةً بس أحجز أول واحد أشوفه على MakeMyTrip، لكن هالمرة أبي أسوي بحث وأحصل شي كويس فعلاً.",
  "raw": "يا جماعة، محتاج نصيحة! أخطط لرحلة إلى جايبور الشهر القادم، حوالي 10/11/2024. متحمس جداً، لكن ضايع تماماً لما يتعلق بالفنادق. عادةً بس أحجز أول واحد أشوفه على MakeMyTrip، لكن هالمرة أبي أسوي بحث وأحصل شي كويس فعلاً."
}
```
```json
{
  "unnormalised": "هل لدى أي شخص توصيات لأماكن لائقة بالقرب من Hawa Mahal أو City Palace؟ من الناحية المثالية، أود شيئًا في النطاق السعري من 3000 إلى 5000 روبية في الليلة. لست بحاجة إلى أي شيء فاخر للغاية، فقط نظيف وآمن، وربما مع منظر جيد. نقاط إضافية إذا كان على مسافة قريبة من بعض أكشاك طعام الشارع الجيدة! لا بأس إذا لم يكن العنوان الدقيق قريبًا من هذه المواقع مباشرةً - يمكنني بسهولة ركوب سيارة أجرة أو سيارة بعد كل شيء.",
  "normalised": "هل لدى أي شخص توصيات لأماكن لائقة بالقرب من Hawa Mahal أو City Palace؟ من الناحية المثالية، أود شيئًا في النطاق السعري من ثلاثة آلاف إلى خمسة آلاف روبية في الليلة. لست بحاجة إلى أي شيء فاخر للغاية، فقط نظيف وآمن، وربما مع منظر جيد. نقاط إضافية إذا كان على مسافة قريبة من بعض أكشاك طعام الشارع الجيدة! لا بأس إذا لم يكن العنوان الدقيق قريبًا من هذه المواقع مباشرةً - يمكنني بسهولة ركوب سيارة أجرة أو سيارة بعد كل شيء.",
  "raw": "هل لدى أي شخص توصيات لأماكن لائقة بالقرب من Hawa Mahal أو City Palace؟ من الناحية المثالية، أود شيئًا في النطاق السعري من 3000 إلى 5000 روبية في الليلة. لست بحاجة إلى أي شيء فاخر للغاية، فقط نظيف وآمن، وربما مع منظر جيد. نقاط إضافية إذا كان على مسافة قريبة من بعض أكشاك طعام الشارع الجيدة! لا بأس إذا لم يكن العنوان الدقيق قريبًا من هذه المواقع مباشرةً - يمكنني بسهولة ركوب سيارة أجرة أو سيارة بعد كل شيء."
}
```
```json
{
  "unnormalised": "أيضًا، هل من الأفضل الحجز من خلال موقع ويب مثل Booking.com، أو مباشرة مع الفندق؟ لقد سمعت أشياء مختلطة عن كليهما. يقول بعض الناس أنك تحصل على صفقات أفضل عند الحجز مباشرة، لكن البعض الآخر يقول أن مواقع الويب توفر المزيد من الحماية. أي رؤى؟ سأصل بالقطار إلى جايبور جانكشن، لذلك ربما تكون المواقع حول هناك مفيدة أيضًا.",
  "normalised": "أيضًا، هل من الأفضل الحجز من خلال موقع ويب مثل Booking dot com، أو مباشرة مع الفندق؟ لقد سمعت أشياء مختلطة عن كليهما. يقول بعض الناس أنك تحصل على صفقات أفضل عند الحجز مباشرة، لكن البعض الآخر يقول أن مواقع الويب توفر المزيد من الحماية. أي رؤى؟ سأصل بالقطار إلى جايبور جانكشن، لذلك ربما تكون المواقع حول هناك مفيدة أيضًا.",
  "raw": "أيضًا، هل من الأفضل الحجز من خلال موقع ويب مثل Booking.com، أو مباشرة مع الفندق؟ لقد سمعت أشياء مختلطة عن كليهما. يقول بعض الناس أنك تحصل على صفقات أفضل عند الحجز مباشرة، لكن البعض الآخر يقول أن مواقع الويب توفر المزيد من الحماية. أي رؤى؟ سأصل بالقطار إلى جايبور جانكشن، لذلك ربما تكون المواقع حول هناك مفيدة أيضًا."
}
```
```json
{
  "unnormalised": "كنت أبحث في فندق \"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\" عبر الإنترنت، ولكن بصراحة، يبدو أنه خارج ميزانيتي LOL. هل هناك بدائل تقدم نفس الأجواء الملكية ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد 15 كم من Jaipur Jn. لا أمانع! رأيت أيضًا فندق \"Rambagh Palace Hotel, Bhawani Singh Rd, Rambagh, Jaipur, Rajasthan 302005, India\"، ولكن ربما يكون أكثر تكلفة!",
  "normalised": "كنت أبحث في فندق \"The Raj Palace, Amer Road, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر اثنان، الهند\" عبر الإنترنت، ولكن بصراحة، يبدو أنه خارج ميزانيتي L-O-L. هل هناك بدائل تقدم نفس الأجواء الملكية ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد خمسة عشر كيلومترًا من Jaipur Junction لا أمانع! رأيت أيضًا فندق \"Rambagh Palace Hotel, Bhawani Singh Road, Rambagh, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر خمسة، الهند\"، ولكن ربما يكون أكثر تكلفة!",
  "raw": "أهلاً! إليك الترجمة:\n\n{\n  \"unnormalised\": \"كنت أبحث في فندق \\\"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\\\" عبر الإنترنت، ولكن بصراحة، يبدو أنه خارج ميزانيتي LOL. هل هناك بدائل تقدم نفس الأجواء الملكية ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد 15 كم من Jaipur Jn. لا أمانع! رأيت أيضًا فندق \\\"Rambagh Palace Hotel, Bhawani Singh Rd, Rambagh, Jaipur, Rajasthan 302005, India\\\"، ولكن ربما يكون أكثر تكلفة!\",\n  \"normalised\": \"كنت أبحث في فندق \\\"The Raj Palace, Amer Road, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر اثنان، الهند\\\" عبر الإنترنت، ولكن بصراحة، يبدو أنه خارج ميزانيتي L-O-L. هل هناك بدائل تقدم نفس الأجواء الملكية ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد خمسة عشر كيلومترًا من Jaipur Junction لا أمانع! رأيت أيضًا فندق \\\"Rambagh Palace Hotel, Bhawani Singh Road, Rambagh, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر خمسة، الهند\\\"، ولكن ربما يكون أكثر تكلفة!\",\n  \"raw\": \"كنت أبحث في فندق \\\"The Raj Palace, Amer Road, Jaipur, Rajasthan 302002, India\\\" عبر الإنترنت، ولكن بصراحة، يبدو أنه خارج ميزانيتي LOL. هل هناك بدائل تقدم نفس الأجواء الملكية ولكن بدون الثمن المجنون؟ حتى لو كان البديل على بعد 15 km من Jaipur Jn. لا أمانع! رأيت أيضًا فندق \\\"Rambagh Palace Hotel, Bhawani Singh Rd, Rambagh, Jaipur, Rajasthan 302005, India\\\"، ولكن ربما يكون أكثر تكلفة!\"\n}\n\nLet me know if you need anything else!"
}
```
```json
{
  "unnormalised": "شكرا مقدما على أي مساعدة! نقدر ذلك حقا. لا أطيق الانتظار لاستكشاف جايبور، ولكن أريد التأكد من أن لدي مكانًا جيدًا للإقامة فيه في نهاية اليوم. ربما حتى في مكان ما بالقرب من \"Jal Mahal, Jaipur, Rajasthan 302002, India\"؟ أخبرني بأفكارك!",
  "normalised": "شكرا مقدما على أي مساعدة! نقدر ذلك حقا. لا أطيق الانتظار لاستكشاف جايبور، ولكن أريد التأكد من أن لدي مكانًا جيدًا للإقامة فيه في نهاية اليوم. ربما حتى في مكان ما بالقرب من \"Jal Mahal, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر اثنان, India\"؟ أخبرني بأفكارك!",
  "raw": "مرحبًا! بالتأكيد، سأكون سعيدًا بمساعدتك في العثور على مكان إقامة جيد في جايبور، وخاصة بالقرب من \"Jal Mahal, Jaipur, Rajasthan 302002, India\".\n\n{\n  \"unnormalised\": \"شكرا مقدما على أي مساعدة! نقدر ذلك حقا. لا أطيق الانتظار لاستكشاف جايبور، ولكن أريد التأكد من أن لدي مكانًا جيدًا للإقامة فيه في نهاية اليوم. ربما حتى في مكان ما بالقرب من \\\"Jal Mahal, Jaipur, Rajasthan 302002, India\\\"؟ أخبرني بأفكارك!\",\n  \"normalised\": \"شكرا مقدما على أي مساعدة! نقدر ذلك حقا. لا أطيق الانتظار لاستكشاف جايبور، ولكن أريد التأكد من أن لدي مكانًا جيدًا للإقامة فيه في نهاية اليوم. ربما حتى في مكان ما بالقرب من \\\"Jal Mahal, Jaipur, Rajasthan ثلاثة صفر اثنان صفر صفر اثنان, India\\\"؟ أخبرني بأفكارك!\",\n  \"text\": \"\"\n}"
}
```
