{"unnormalised": "आरबीआई बैंक खाता सँ आधार नंबर के जोड़बाक लेल दिशानिर्देश के एकटा नव सेट के घोषणा केलक अछि। स्पष्ट रूप सँ, आईसीआईसीआई मे अहाँक खाता नंबर आब पर्याप्त नहिं होयत! सूत्रक कहब छैक कि यदि अहाँ 31/12/2024 धरि अपन 12-अंक वाला आधार आईडी के अपन खाता सँ नहिं जोड़ैत छी, तँ अहाँक लेनदेन मे देरी भ' सकैत अछि। किछु लोक एकरा \"आधार-गेड्डन\" कहि रहल छथि, जखन कि किछु बस कहि रहल छथि, \"ये तो होना ही था!\"", "normalised": "आर-बी-आई आधार नंबर केँ बैंक खाता सँ जोड़बाक लेल दिशानिर्देश के नव सेट के घोषणा केलक। जाहिर अछि, आई-सी-आई-सी-आई सँ अहाँक खाता संख्या आब पर्याप्त नहिं भ' सकैत अछि! सूत्रक कहब अछि जे यदि अहाँ अपन बारह अंक वाला आधार आई-डी केँ अपन खाता सँ एकतीस दिसंबर दू हजार चौबीस धरि नहिं जोड़ैत छी, त' अहाँक लेन-देन मे देरी भ' सकैत अछि। किछु लोक एकरा \"आधार-गेड्डन\" कहि रहल अछि, जखन कि अन्य लोक मात्र कहि रहल अछि, \"ये तो होना ही था!\""}
{"unnormalised": "एहि कदम के उद्देश्य धोखाधड़ी वाला गतिविधि सभ पर अंकुश लगएनाइ आ वित्तीय लेनदेन मे पारदर्शिता मे सुधार करनाइ अछि। एहि लेल, गोवा यात्रा के योजना बनेबाक बदला, किछु समय ई पता करए मे बिताउ कि अहाँ अपन आधार कार्ड कतय रखने छी। ओ नीक दिन सभ के याद करी जखन अहाँक पैन नंबर एबीसीडीई1234एफ खाता खोलबाक लेल पर्याप्त छल? आह... प्रगति, ओ सभ कहैत अछि!", "normalised": "एहि कदमक उद्देश्य धोखाधड़ी गतिविधि केँ कम करबाक आ वित्तीय लेनदेन मे पारदर्शिता मे सुधार करबाक अछि। एहि लेल, गोवा यात्राक योजना बनेबाक बदला, किछु समय इ पता लगाब' मे बिताऊ जे अहाँ अपन आधार कार्ड कत' रखलहुँ अछि। ओ नीक पुरान दिन याद करू जखन अहाँक पी-ए-एन नंबर ए-बी-सी-डी-ई-एक-दू-तीन-चार-एफ खाता खोलबाक लेल पर्याप्त छल? आह... प्रगति, ओ सभ कहैत अछि!"}
{"unnormalised": "ग्राहक सभ के अपन आधार के जोड़बाक संगे अपन केवाईसी विवरण अपडेट करए के लेल सेहो प्रोत्साहित कैल जा रहल अछि। मानो अहाँक नेट बैंकिंग पासवर्ड के याद रखनाइ पहिले सँ चुनौती नहिं छल! बैंक अधिकारी, एहि बीच, लंबा कतार आ तनावग्रस्त ग्राहक सभ के लेल तैयारी क' रहल छथि जे अचानक ई याद रखने छथि कि हुनका ई करबाक जरूरत छैक।", "normalised": "ग्राहक सभ केँ अपन आधार केँ जोड़बाक संगहि अपन के-वाई-सी विवरण अपडेट करबाक लेल सेहो प्रोत्साहित कएल जा रहल अछि। मानो जे अपन नेट बैंकिंग पासवर्ड याद रखब एकटा चुनौती नहिं छल! बैंक अधिकारी, एहि बीच, लम्बा कतार आ तनावग्रस्त ग्राहकक लेल तैयारी क' रहल अछि जेकरा अचानक याद आएल छै कि हिनका इ करबाक जरूरत अछि।"}
{"unnormalised": "अफ़वाह फैल रहल अछि कि अगला कदम अहाँक आधार के अहाँक नेटफ्लिक्स खाता सँ जोड़बाक शामिल अछि। कल्पना करी त' ई कतेक भयावह होयत! मुदा मजाक छोड़ि दियौक, जल्द सँ जल्द ई कार्य पूरा क' ली। शायद बैंक हर ओकरा लेल मुफ्त चाय आ समोसा देयत जे पालन करत। केओ मात्र सपना देखि सकैत अछि, नै?", "normalised": "अफवाह उड़ि रहल अछि जे अगिला चरण मे अहाँक आधार केँ अहाँक नेटफ्लिक्स खाता सँ जोड़ना शामिल अछि। कल्पना करू ओ डर! मुदा मजाक एक तरफ, एहि कार्य केँ ए-एस-ए-पी पूरा क' लेब नीक रहत। संभव अछि बैंक सब अनुपालन करनिहार सभक लेल मुफ्त चाय आ समोसा दे। एक मात्र सपना देखि सकैत अछि, है नहिं?"}
{"unnormalised": "एहि लेल, भाई लोकनि, बैंकिंग के \"आधार-इफिकेशन\" के अपनाबाक लेल तैयार भ' जाऊ। अहाँक एसबीआई शाखा अहाँक इंतजार क' रहल अछि! आ याद राखू, हँसी सर्वश्रेष्ठ दवा अछि... जखन धरि अहाँ अपन आधार के जोड़बाक लेल नहिं बिसरैत छी, तखन अहाँ के एहि सँ भ' रहल माथ दर्द लेल कुछ वास्तविक दवा के जरूरत पड़ि सकैत अछि।", "normalised": "एहि लेल, भाई लोकनि, बैंकिंग के \"आधार-इफिकेशन\" के अपनावेक लेल तैयार भ' जाऊ। अहाँक एस-बी-आई शाखा प्रतीक्षा क' रहल अछि! आ याद राखू, हँसी सर्वश्रेष्ठ दवा अछि... जब तक कि अहाँ अपन आधार केँ जोड़बाक लेल नहिं बिसरि जाइत छी, तखन अहाँ केँ सिरदर्द लेल किछु वास्तविक दवाक जरूरत पड़ि सकैत अछि जकरा इ उत्पन्न क' रहल अछि।"}
