{"unnormalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱒᱐᱒᱓ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱚᱲ ᱮᱞ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱚᱫᱚᱞ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱦᱚᱲ ᱮᱞ ᱫᱚ ᱑.᱔᱒ ᱵᱤᱞᱤᱭᱚᱱ ᱜᱟᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱒᱑ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱠᱷᱚᱱ ᱑.᱒% ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱠᱚᱲᱟ ᱦᱚᱯᱚᱱ ᱑᱐᱐᱐ ᱨᱮ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚᱣᱟᱜ ᱮᱞ ᱙᱓᱐ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱒᱑ ᱥᱮᱨᱢᱟ ᱨᱮ ᱙᱒᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱯᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱷᱚᱱ ᱧᱟᱢ ᱟᱠᱟᱱ ᱠᱟᱜᱚᱡ ᱫᱚ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱵᱚᱫᱚᱞ ᱟᱠᱟᱱ ᱠᱚ ᱩᱫᱩᱜ ᱮᱫᱟ᱾ ᱦᱚᱲ ᱮᱞ ᱫᱚ ᱑.᱔᱒ ᱵᱤᱞᱤᱭᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱷᱚᱱ ᱑.᱒ ᱥᱟᱭᱠᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱠᱚᱲᱟ ᱟᱨ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱟᱜ ᱮᱞ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱚᱲᱟ ᱦᱚᱯᱚᱱ ᱨᱮ ᱙᱓᱐ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱙᱒᱐ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱚᱦᱚᱨ ᱫᱤᱥᱚᱢ ᱦᱚᱸ ᱞᱮᱛᱟᱲ ᱜᱮ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱱᱤᱛᱚᱜ ᱓᱖% ᱦᱚᱲ ᱫᱚ ᱥᱚᱦᱚᱨ ᱨᱮ ᱠᱚ ᱵᱟᱥᱟᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱒᱑ ᱨᱮ ᱓᱔% ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱠᱮᱯᱤᱴᱟᱞ ᱴᱮᱨᱤᱴᱚᱨᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱢᱤᱫ ᱥᱠᱚᱭᱟᱨ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱨᱮ ᱑᱑,᱓᱒᱐ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱟᱨ ᱚᱨᱩᱱᱟᱪᱚᱞ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱭᱟ ᱠᱚ, ᱢᱤᱫ ᱥᱠᱚᱭᱟᱨ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱨᱮ ᱑᱗ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱦᱚᱸ ᱩᱛᱱᱟᱹᱣ ᱧᱮᱞ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱛᱮ ᱘᱐% ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱠᱩᱲᱤ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱚᱞᱚᱜ ᱯᱟᱲᱦᱟᱣ ᱒% ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱥᱚᱦᱚᱨ ᱨᱮ ᱵᱟᱥᱟᱜ ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱓᱖ ᱥᱟᱭᱠᱚᱲᱟ ᱦᱚᱲ ᱫᱚ ᱱᱤᱛᱚᱜ ᱥᱚᱦᱚᱨ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱨᱮ ᱓᱔ ᱥᱟᱭᱠᱚᱲᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱮᱥᱱᱟᱞ ᱠᱮᱯᱤᱴᱟᱞ ᱴᱮᱨᱤᱴᱚᱨᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱢᱤᱫ ᱪᱟᱹᱣᱠᱟᱹ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱨᱮ ᱑᱑,᱓᱒᱐ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱨᱩᱱᱟᱪᱚᱞ ᱯᱨᱚᱫᱮᱥ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱠᱚᱢ ᱜᱮᱭᱟ ᱢᱤᱫ ᱪᱟᱹᱣᱠᱟᱹ ᱠᱤᱞᱚᱢᱤᱴᱚᱨ ᱨᱮ ᱑᱗ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱚᱲ ᱠᱚ ᱦᱚᱸ ᱠᱚ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ, ᱡᱚᱛᱚ ᱛᱮ ᱘᱐ ᱥᱟᱭᱠᱚᱲᱟ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱟᱨ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚᱣᱟᱜ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱒ ᱥᱟᱭᱠᱚᱲᱟ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱹᱰᱤ ᱜᱟᱱ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱵᱤᱦᱟᱨ ᱟᱨ ᱩᱛᱛᱚᱨ ᱯᱨᱚᱫᱮᱥ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱨᱮ ᱦᱚᱲ ᱮᱞ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱠᱮᱨᱟᱞᱟ ᱟᱨ ᱛᱟᱢᱤᱞᱱᱟᱰᱩ ᱞᱮᱠᱟᱱ ᱠᱚᱧᱮ ᱯᱚᱱᱚᱛ ᱨᱮ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱕ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱩᱢᱮᱨ ᱨᱮᱱ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱜᱩᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱑᱐᱐᱐ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱷᱚᱱ ᱒᱐ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱩᱨᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱤᱦᱟᱨ ᱨᱮ ᱑᱐᱐᱐ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱷᱚᱱ ᱔᱕ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱩᱨᱩᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱱᱟᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱤᱦᱟᱨ ᱟᱨ ᱩᱛᱛᱟᱨ ᱯᱨᱚᱫᱮᱥ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱨᱮ ᱫᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱞ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱮᱛᱚᱢ ᱯᱚᱱᱚᱛ ᱠᱮᱨᱟᱞᱟ ᱟᱨ ᱛᱟᱢᱤᱞᱱᱟᱰᱩ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱨᱮ ᱫᱚ ᱠᱚᱢ ᱜᱮᱭᱟ᱾ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱵᱚᱭᱚᱥ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚᱣᱟᱜ ᱜᱩᱡᱩᱜ ᱮᱞ ᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ, ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱷᱚᱱ ᱒᱐ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱚᱡᱚᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱵᱤᱦᱟᱨ ᱨᱮ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱷᱚᱱ ᱔᱕ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱜᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱟᱨ ᱡᱮᱱᱮᱨᱟᱞ ᱦᱚᱛᱮᱛᱮ ᱓᱑/᱑᱒/᱒᱐᱒᱔ ᱢᱩᱫᱽ ᱨᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹ ᱨᱤᱯᱳᱴ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱡᱟᱹᱛ, ᱫᱷᱚᱨᱚᱢ ᱟᱨ ᱥᱟᱶᱛᱟᱼᱠᱟᱹᱣᱰᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱰᱮᱴᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱵᱷᱮᱜᱟᱨ ᱠᱚ ᱥᱚᱞᱦᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱡᱚᱛᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱨᱮ ᱱᱟᱯᱟᱭ ᱟᱹᱜᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱡᱽᱱᱟ ᱠᱚ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱮ ᱩᱭᱦᱟᱹᱨᱮᱜᱼᱟ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱨᱮᱡᱤᱥᱴᱨᱟᱨ ᱡᱮᱱᱮᱨᱟᱞ ᱦᱚᱛᱮᱛᱮ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱪᱟᱸᱫᱚ ᱨᱮᱱᱟᱜ ᱓᱑ ᱢᱟᱹᱦᱤᱛ ᱫᱷᱟᱹᱵᱤᱡ ᱦᱤᱥᱟᱹᱵᱽ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ ᱠᱟᱜᱚᱡ ᱠᱚ ᱩᱪᱷᱟᱹᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱡᱟᱹᱛ, ᱫᱷᱚᱨᱚᱢ ᱟᱨ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱥᱟᱹᱜᱟᱹᱭ ᱠᱚᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱶᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱴᱚᱴᱷᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱡᱤᱭᱚᱱ ᱵᱷᱟᱹᱜᱤ ᱛᱮ ᱪᱟᱞᱟᱜ ᱢᱟ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱠᱚ ᱵᱮᱱᱟᱣᱟ᱾"}
