{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱮᱞ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱚᱝᱠᱚᱨ ᱜᱮᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱰᱟᱴᱟ ᱞᱮᱠᱟᱛᱮ᱾ ᱑.᱔᱒᱘᱖ ᱵᱤᱞᱤᱭᱚᱱ ᱨᱮ, ᱟᱵᱚ ᱫᱚ ᱪᱤᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱞᱟᱦᱟ ᱟᱠᱟᱱᱟ – ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱧᱟᱢ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱵᱽᱱᱟ ᱢᱮ, ᱢᱤᱫ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱫ ᱞᱮᱠᱟ ᱞᱟᱜᱟᱜᱼᱟ? ᱥᱮ ᱪᱟᱸᱫᱽᱱᱤ ᱪᱚᱣᱠ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱨᱠᱤᱝ ᱥᱯᱚᱴ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ? ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱟᱱᱟ!", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ, ᱢᱩᱪᱟᱹᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱰᱮᱴᱟ ᱞᱮᱠᱟᱛᱮ᱾ ᱢᱤᱫ ᱚᱠᱛᱚ ᱯᱩᱱ ᱵᱟᱨᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱛᱩᱨᱩᱭ ᱵᱤᱞᱤᱭᱚᱱ, ᱟᱵᱚ ᱫᱚ ᱪᱤᱱ ᱠᱷᱚᱱ ᱞᱮ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱫᱼᱟ – ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ᱾ ᱵᱷᱟᱵᱱᱟ ᱢᱮ ᱢᱤᱫᱴᱟᱝ ᱴᱨᱮᱱ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ? ᱥᱮ ᱪᱟᱱᱫᱱᱤ ᱪᱚᱣᱠ ᱨᱮ ᱢᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱯᱟᱨᱠᱤᱝ ᱡᱟᱭᱜᱟ ᱧᱟᱢ? ᱱᱚᱶᱟ ᱫᱚ ᱢᱤᱫ ᱫᱤᱥᱚᱢ ᱠᱷᱮᱞᱚᱸᱰ ᱠᱟᱱᱟ!"}
{"unnormalised": "ᱵᱟᱹᱰᱷᱟᱹᱣ ᱫᱚᱨ, ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱜᱮ, ᱢᱤᱫ ᱥᱟᱹᱨᱩ ᱐.᱘% ᱯᱨᱚᱛᱤ ᱵᱚᱨᱥᱚ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱱᱠᱟ ᱢᱮᱱ ᱞᱮᱠᱟ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱢᱟᱜ ᱛᱟᱭᱚᱢ *ᱢᱤᱫᱴᱟᱹᱝ* ᱮᱠᱥᱴᱨᱟ ᱜᱩᱞᱟᱵᱽ ᱡᱟᱢᱩᱱ ᱮᱢ ᱡᱚᱢ ᱠᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱠᱚᱢ ᱪᱤᱠᱟᱹᱭᱮᱫᱟ? ᱮᱠᱥᱯᱟᱨᱴ ᱠᱚ ᱢᱮᱱᱮᱫᱟ ᱱᱚᱣᱟ ᱠᱚᱢ ᱫᱚ ᱮᱡᱩᱠᱮᱥᱚᱱ ᱟᱨ ᱯᱚᱨᱤᱵᱟᱨ ᱱᱤᱭᱚᱡᱽᱱ ᱨᱮᱱᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱟᱨᱚᱱ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱟᱥᱚᱞ ᱨᱮ, ᱦᱚᱲ ᱠᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱠᱚ ᱯᱷᱟᱭᱥᱟᱞᱟ ᱮᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ *ᱥᱟᱹᱨᱤ* ᱜᱮ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱠᱚ ᱪᱟᱦᱟᱣᱟ᱾ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟᱢ, ᱵᱷᱟᱨᱚᱛ!", "normalised": "ᱵᱟᱹᱰᱚᱜ ᱫᱚᱨ, ᱫᱟᱭᱟ ᱠᱟᱛᱮ, ᱢᱤᱫ ᱢᱤᱫ ᱥᱩᱱᱚ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱯᱟᱨᱥᱮᱱᱴ ᱯᱨᱚᱛᱤ ᱵᱚᱨᱥᱚ ᱨᱮ ᱠᱚᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱢᱮᱱ ᱞᱮᱠᱟ ᱜᱮ ᱟᱯᱮ ᱫᱤᱣᱟᱞᱤ ᱨᱮᱱᱟᱜ ᱡᱚᱢᱟᱜ ᱛᱟᱭᱚᱢ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱫ ᱮᱠᱥᱴᱨᱟ ᱜᱩᱞᱟᱵ ᱡᱟᱢᱩᱱ ᱡᱚᱢ ᱠᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱢᱮᱱ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ? ᱮᱠᱥᱯᱚᱨᱴ ᱠᱚ ᱢᱮᱱ ᱮᱫᱟ ᱱᱚᱶᱟ ᱠᱚᱢᱚᱜ ᱨᱮᱱᱟᱜ ᱠᱟᱨᱚᱱ ᱫᱚ ᱮᱰᱩᱠᱮᱥᱚᱱ ᱟᱨ ᱯᱷᱮᱢᱤᱞᱤ ᱯᱞᱟᱱᱤᱝ ᱨᱮ ᱵᱟᱹᱰᱚᱛ ᱥᱩᱵᱤᱫᱷᱟ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱵᱮᱥᱤᱠᱟᱞᱤ, ᱦᱚᱲ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱧᱮᱞ ᱠᱟᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱫᱟ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱜᱤᱫᱽᱨᱟᱹ ᱠᱚ ᱵᱮᱱᱟᱣ ᱟᱨ ᱪᱮᱫ ᱩᱱᱠᱩ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝ᱾ ᱵᱷᱟᱹᱜᱤ ᱜᱮ, ᱵᱷᱟᱨᱚᱛ!"}
{"unnormalised": "ᱫᱤᱞᱞᱤ, ᱟᱥᱚᱞ ᱨᱮ, ᱵᱷᱤᱲ ᱛᱮ ᱯᱮᱨᱮᱡ ᱟᱠᱟᱱᱟ, ᱓᱑.᱑᱘ ᱢᱤᱞᱤᱭᱚᱱ ᱨᱮᱥᱤᱰᱮᱱᱴ ᱠᱚ ᱞᱮᱠᱷᱟᱜ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱨᱟ ᱦᱚᱲ ᱮᱞ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ! ᱢᱩᱢᱵᱟᱭ ᱫᱚ ᱒᱐.᱖᱗ ᱢᱤᱞᱤᱭᱚᱱ ᱟᱛᱢᱟ ᱥᱟᱶ ᱚᱱᱟ ᱫᱤᱯ ᱥᱚᱦᱚᱨ ᱨᱮ ᱵᱷᱤᱲ ᱵᱷᱟᱹᱲ ᱠᱟᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱢᱤᱫ ᱮᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱟᱹᱞᱤᱠ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱮᱪᱵᱚᱠᱥ ᱠᱷᱚᱱ ᱦᱚᱸ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ᱾", "normalised": "ᱫᱤᱞᱞᱤ, ᱯᱨᱤᱰᱤᱠᱴᱮᱵᱚᱞᱤ, ᱥᱟᱭᱤᱢ ᱥᱟᱹᱲᱤ ᱥᱩᱱᱩᱢ ᱨᱮ ᱯᱷᱟᱴᱟᱣ ᱟᱠᱟᱱ ᱞᱮᱠᱟ ᱢᱮᱱᱟᱜᱼᱟ, ᱓᱑.᱑᱘ ᱢᱤᱞᱤᱭᱚᱱ ᱨᱮᱡᱤᱰᱮᱱᱴ ᱨᱮ ᱠᱞᱚᱠᱤᱝ ᱮᱫᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱚᱥᱴᱨᱮᱞᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ! ᱢᱩᱢᱵᱟᱭ ᱦᱚᱸ ᱒᱐.᱖᱗ ᱢᱤᱞᱤᱭᱚᱱ ᱟᱛᱢᱟ ᱥᱟᱶᱛᱮ ᱟᱡᱟᱜ ᱟᱭᱞᱮᱱᱰ ᱥᱤᱴᱤ ᱨᱮ ᱠᱷᱩᱱᱴᱟᱹᱣ ᱟᱠᱟᱱ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱟᱯᱮ ᱫᱚ ᱵᱤᱪᱟᱹᱨ ᱮᱫᱟ ᱥᱮ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱠᱚ ᱢᱮᱪᱵᱚᱠᱥ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱯᱷᱞᱟᱴ ᱠᱚ ᱢᱟᱹᱞᱤᱠ ᱟᱠᱟᱫᱟ᱾"}
{"unnormalised": "ᱠᱚᱲᱟ ᱟᱨ ᱠᱩᱲᱤ ᱟᱜ ᱨᱮᱥᱤᱭᱚ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ – ᱑᱐᱐᱐ ᱠᱚᱲᱟ ᱦᱚᱲ ᱨᱮ ᱙᱓᱓ ᱠᱩᱲᱤ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱱᱤᱛ ᱦᱚᱸ ᱕᱐-᱕᱐ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱤᱱ ᱠᱷᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱡᱚᱠᱷᱚᱱ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚᱫᱚ ᱯᱷᱨᱤ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱥᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱠᱚ ᱢᱟᱱᱟᱣ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱤᱛᱚᱜ, ᱟᱢᱨᱮᱱ ᱟᱱᱴᱤ ᱵᱟᱭ ᱢᱮᱛᱟᱢᱟ ᱡᱮ ᱒᱕ ᱵᱚᱨᱥᱚ ᱩᱢᱮᱨ ᱦᱩᱭᱩᱜ ᱢᱟᱲᱟᱝ ᱵᱟᱯᱞᱟ ᱠᱟᱱ ᱢᱮ᱾", "normalised": "ᱠᱚᱲᱟ ᱠᱷᱚᱱ ᱠᱩᱲᱤ ᱨᱮᱱᱟᱜ ᱨᱮᱥᱤᱭᱳ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ – ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱚᱲᱟ ᱯᱤᱪᱷᱟ ᱙᱓᱓ ᱠᱩᱲᱤ᱾ ᱛᱤᱥ ᱦᱚᱸ ᱕᱐ ᱰᱮᱥ ᱕᱐ ᱫᱚ ᱵᱟᱝ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱢᱟᱦᱟᱸ ᱠᱷᱚᱱ ᱫᱚ ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ ᱛᱤᱥ ᱠᱩᱲᱤ ᱫᱚ ᱢᱤᱫ ᱯᱷᱨᱤ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱠᱚᱱᱮᱠᱥᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚᱢ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱱᱤᱛᱚᱜ, ᱟᱯᱮᱭᱤᱡ ᱟᱱᱴᱤ ᱟᱯᱮᱭᱟᱜ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱩᱢᱮᱨ ᱦᱩᱭᱩᱜ ᱢᱟᱲᱟᱝ ᱵᱟᱯᱞᱟ ᱵᱟᱭ ᱢᱮᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ: ᱥᱚᱦᱚᱨ ᱮᱨᱤᱭᱟ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱮᱞᱮᱞ ᱫᱚ ᱔᱗᱒ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱩᱭ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱮᱯᱷᱤᱠ ᱡᱟᱢ, ᱵᱟᱹᱲᱛᱤ ᱫᱩᱲᱩᱵ, ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱪᱟ ᱥᱴᱚᱞ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱢᱤᱫ ᱥᱴᱤᱠ ᱛᱮ ᱠᱚ ᱦᱤᱞᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱮᱠᱟᱞ ᱨᱮ ᱟᱵᱚ ᱴᱷᱮᱱ ᱵᱷᱟᱹᱜᱤ ᱜᱚᱞᱤ ᱡᱚᱢᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸᱥᱮ?", "normalised": "ᱟᱨ ᱱᱚᱶᱟ ᱧᱟᱢ ᱢᱮ: ᱥᱚᱦᱚᱨ ᱮᱨᱤᱭᱟ ᱨᱮ ᱡᱤᱭᱚᱱ ᱵᱤᱛᱟᱹᱣ ᱮᱫ ᱦᱚᱲᱟᱜ ᱮᱞ ᱫᱚ ᱯᱩᱱ ᱥᱟᱭ ᱵᱟᱨᱜᱮᱞ ᱵᱟᱨ ᱢᱤᱞᱤᱭᱚᱱ ᱨᱮ ᱥᱩᱴ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱢᱮᱱᱮᱫ ᱵᱟᱹᱲᱛᱤ ᱴᱨᱮᱯᱷᱤᱠ ᱡᱮᱢ, ᱵᱟᱹᱲᱛᱤ ᱫᱩᱥᱤᱛ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱪᱟᱭ ᱥᱴᱚᱞ ᱟᱯᱮ ᱢᱤᱫ ᱥᱴᱤᱠ ᱨᱮ ᱫᱚᱦᱚᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮ, ᱠᱚᱢ ᱨᱮ ᱦᱚᱸ ᱟᱵᱚ ᱴᱷᱮᱱ ᱟᱢᱮᱡᱤᱝ ᱥᱴᱨᱤᱴ ᱯᱷᱩᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ?"}
{"unnormalised": "ᱰᱟᱴᱟ ᱫᱚ ᱚᱱᱟ ᱦᱚᱸ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱖᱗.᱗% ᱦᱚᱲ ᱫᱚ ᱟᱹᱛᱩ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱡᱚᱠᱷᱚᱱ ᱥᱚᱦᱚᱨ ᱠᱚ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱛᱚᱵᱮ ᱟᱹᱛᱩ ᱨᱮ ᱫᱟᱬᱟ ᱵᱟᱲᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱤᱛ ᱦᱚᱸ ᱟᱹᱰᱤ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱥᱚᱲᱚᱠ ᱨᱮ ᱜᱟᱹᱭ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱚᱜ ᱢᱮ᱾", "normalised": "ᱰᱮᱴᱟ ᱫᱚ ᱚᱱᱟ ᱦᱚᱸ ᱩᱫᱩᱜ ᱮᱫᱟ ᱡᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱖᱗.᱗ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱚ ᱟᱛᱩ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱱ ᱠᱟᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱥᱚᱦᱚᱨ ᱫᱚ ᱵᱷᱤᱲ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱚᱠᱛᱮ ᱟᱛᱩ ᱨᱮ ᱦᱚᱸ ᱟᱹᱪᱩᱨ ᱵᱟᱲᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱭᱜᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱥᱚᱲᱚᱠ ᱨᱮ ᱜᱟᱹᱭ ᱠᱷᱚᱱ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱢᱮ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ: ᱢᱤᱫ ᱵᱤᱞᱤᱭᱚᱱ ᱯᱞᱟᱥ ᱦᱚᱲ ᱟᱜ ᱫᱤᱥᱚᱢ, ᱠᱚᱢ ᱠᱚᱢ ᱛᱮ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱥᱪᱤᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱰᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱟᱨ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱝ ᱪᱮᱫ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱶᱛᱮ ᱫᱚᱦᱚ ᱮᱫᱟ (ᱟᱥᱚᱞ ᱨᱮ)᱾ ᱫᱟᱨᱟᱭ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱨᱮ, ᱑.᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱮᱞ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱟᱢᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱮᱢᱥ ᱞᱟᱹᱜᱤᱫ᱾ ;)", "normalised": "ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱟᱯᱮᱭᱟᱜ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ: ᱢᱤᱫ ᱵᱤᱞᱤᱭᱚᱱ ᱯᱟᱞᱟᱥ ᱦᱚᱲ ᱨᱮᱱᱟᱜ ᱫᱤᱥᱚᱢ, ᱫᱷᱤᱨᱮᱼᱫᱷᱤᱨᱮ ᱦᱩᱭ ᱠᱟᱛᱮ ᱵᱟᱹᱰᱚᱜ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱥᱟᱶᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱮᱫᱟ (ᱵᱮᱥᱤ ᱠᱟᱛᱮ)᱾ ᱦᱟᱛᱟᱣ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱮ, ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱠᱷᱟᱹᱞᱤ ᱢᱤᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱣᱤᱸᱠ᱾"}
