{"unnormalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱠᱚ ᱡᱟᱣᱨᱟ ᱨᱮ ᱪᱮᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱚᱡᱽ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱯᱩᱭᱞᱩ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ! ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱞᱮ ᱑.᱔ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱠᱟᱱᱟ ᱞᱮ ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ (ᱥᱚᱨᱠᱟᱨᱤ ᱒᱐᱒᱑ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱵᱟᱝ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱮᱥᱴᱤᱢᱮᱴ ᱫᱚ ᱚᱱᱟ ᱠᱷᱚᱱ ᱦᱚᱸ ᱰᱮᱦᱮᱨ ᱜᱮ ᱩᱫᱩᱜ ᱮᱫᱟ)᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱩᱣᱟᱹᱨ ᱠᱟᱱᱟ ᱠᱚᱴᱚᱠ ᱞᱟᱹᱜᱤᱫ, ᱡᱩᱫᱤ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱠᱚ ᱦᱟᱛᱟᱣ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱑᱐᱐᱐ ᱚᱲᱟᱜ ᱮ ᱧᱮᱞ ᱞᱮᱠᱷᱟᱱ ᱦᱚᱸ᱾", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱰᱟᱴᱟ ᱡᱟᱣᱨᱟ ᱨᱮᱱᱟᱜ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱚᱡᱽ ᱠᱩᱠᱞᱤ ᱠᱟᱱᱟ᱾ ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱯᱩᱭᱞᱩ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱜᱮᱭᱟ! ᱟᱵᱚ ᱫᱚ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱯᱩᱱ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱵᱟᱵᱚᱛ ᱛᱮ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱢᱩᱪᱟᱹᱫ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱞᱮᱠᱟᱛᱮ (ᱥᱚᱨᱠᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱰᱟᱴᱟ ᱫᱚ ᱱᱤᱛ ᱦᱚᱸ ᱵᱟᱹᱠᱤ ᱜᱮᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱯᱨᱚᱡᱮᱠᱥᱚᱱ ᱫᱚ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱪᱤᱱᱦᱟᱹ ᱯᱟᱨᱚᱢ ᱟᱠᱟᱫᱟᱭ)᱾ ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱫᱩᱣᱟᱹᱨ ᱠᱷᱚᱠᱷᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ, ᱡᱩᱫᱤ ᱡᱚᱛᱚ ᱮᱱᱭᱩᱢᱮᱨᱮᱴᱚᱨ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱚᱲᱟᱜ ᱠᱚ ᱫᱟᱲᱮ ᱠᱮᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱟᱹᱛᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ - ᱡᱚᱛᱚ ᱯᱚᱱᱚᱛ ᱨᱮᱜᱮ ᱟᱡᱟᱜ ᱯᱟᱹᱨᱥᱤ, ᱪᱷᱟᱸᱫᱟ ᱟᱨ ᱞᱟᱠᱪᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱷᱚᱨᱢ ᱠᱚ ᱟᱭᱢᱟ ᱯᱟᱹᱨᱥᱤ ᱛᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱞᱮᱠᱷᱟ ᱦᱟᱛᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱞᱟᱠᱪᱟᱨ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱴᱨᱮᱱᱤᱝ ᱮᱢ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱢᱤᱫ ᱞᱮᱠᱟ ᱩᱯᱟᱹᱭ ᱵᱟᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱠᱮᱨᱚᱞ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱟᱢ ᱟᱨ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮᱢ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ ᱦᱚᱸ, ᱟᱹᱰᱤ ᱦᱚᱲ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱜᱼᱟ ᱵᱟᱝ ᱠᱚ ᱥᱟᱹᱠᱷᱤᱭᱟᱹᱛ ᱦᱚᱲ ᱥᱟᱶ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱨᱥᱟᱞ ᱵᱤᱥᱚᱭ ᱞᱟᱹᱭ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱩᱱᱠᱩ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱠᱟᱱ ᱨᱮᱦᱚᱸ᱾ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱱᱟᱣ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱟᱨ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱪᱮᱫ ᱫᱚ ᱗᱔.᱐᱔% ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱟᱹᱰᱤ ᱦᱚᱲ ᱯᱷᱚᱨᱢ ᱯᱮᱨᱮᱡ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱠᱚᱣᱟ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱱᱚᱸᱰᱮ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱵᱚᱛ ᱛᱮ ᱵᱷᱟᱵᱱᱟ ᱢᱮ - ᱡᱚᱛᱚ ᱯᱚᱱᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱡᱟᱜ ᱯᱟᱹᱨᱥᱤ, ᱪᱟᱸᱜᱟ ᱯᱟᱹᱨᱥᱤ ᱟᱨ ᱠᱟᱞᱪᱟᱨᱟᱞ ᱱᱩᱭᱟᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱷᱚᱨᱢ ᱫᱚ ᱟᱭᱢᱟ ᱯᱟᱹᱨᱥᱤ ᱨᱮ ᱛᱚᱨᱡᱚᱢᱟ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ, ᱟᱨ ᱮᱱᱭᱩᱢᱮᱨᱮᱴᱚᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱞᱪᱟᱨᱟᱞ ᱥᱮᱱᱥᱤᱴᱤᱵᱷᱤᱴᱤ ᱪᱮᱛᱟᱱ ᱨᱮ ᱴᱨᱮᱱ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ᱾ ᱟᱢ ᱫᱚ ᱡᱮᱞᱮᱠᱟ ᱠᱮᱨᱟᱞᱟ ᱨᱮ ᱟᱢ ᱡᱟᱦᱟᱸ ᱮᱯᱨᱚᱪ ᱮᱢ ᱵᱮᱵᱷᱟᱨᱟ, ᱚᱱᱟ ᱫᱚ ᱨᱟᱡᱚᱥᱛᱷᱟᱱ ᱨᱮ ᱫᱚ ᱵᱟᱢ ᱵᱮᱵᱷᱟᱨ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱥᱟᱶᱛᱮ ᱟᱭᱢᱟ ᱦᱚᱲ ᱫᱚ ᱵᱟᱹᱭᱨᱤ ᱥᱟᱶ ᱟᱠᱚᱣᱟᱜ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱥᱮᱭᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱠᱚ ᱠᱩᱥᱤᱜᱼᱟ, ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱦᱚᱸ ᱠᱚ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱱᱟᱣ ᱫᱚ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱚᱠᱛᱚ ᱟᱨ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱦᱟᱛᱟᱣ ᱟᱭ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱥᱮᱪᱮᱫ ᱫᱚᱨ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱡᱤᱨᱚ ᱯᱩᱱ ᱯᱟᱨᱥᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱟᱭᱢᱟ ᱦᱚᱲ ᱜᱮ ᱯᱷᱚᱨᱢ ᱯᱩᱨᱟᱹᱣ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱨᱚᱱ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ᱾ ᱟᱹᱰᱤ ᱞᱟᱠᱷ ᱦᱚᱲ ᱟᱹᱛᱩ ᱠᱷᱚᱱ ᱥᱚᱦᱚᱨ ᱠᱚ ᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ ᱵᱷᱟᱹᱜᱤ ᱫᱟᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱡᱮᱞᱮᱠᱟ ᱢᱩᱢᱵᱟᱭ ᱟᱨ ᱫᱤᱞᱞᱤ᱾ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱵᱮᱲᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱮᱞᱮᱞ ᱠᱟᱹᱴᱮᱡ ᱛᱚᱞᱟᱥ ᱫᱚ ᱢᱤᱫ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱵᱟᱝ ᱡᱟᱦᱟᱸ ᱟᱞᱜᱟᱛᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱚ ᱨᱮ ᱱᱩᱠᱩ ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱦᱚᱲ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱱ ᱵᱟᱥᱟ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱠᱟᱹᱴᱷᱤᱱᱟ ᱥᱟᱹᱦᱤ ᱰᱮᱴᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱨ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧᱟ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱡᱟᱭᱜᱟ ᱡᱮᱞᱮᱠᱟ ᱦᱤᱢᱟᱞᱚᱭ ᱵᱟᱝ ᱯᱩᱨᱵᱚᱛᱚᱨ ᱨᱮᱱᱟᱜ ᱟᱹᱫᱤᱵᱟᱹᱥᱤ ᱴᱚᱴᱷᱟ᱾ ᱱᱚᱣᱟ ᱡᱟᱭᱜᱟ ᱥᱮᱴᱮᱨ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱢᱤᱫ ᱞᱮᱠᱷᱟ ᱦᱟᱛᱟᱣᱤᱭᱟᱹ ᱠᱚ ᱥᱮᱱᱚᱜ ᱨᱮ ₹᱕᱐,᱐᱐᱐ ᱜᱟᱱ ᱠᱷᱚᱨᱪᱟᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱯᱷᱮᱠᱴᱚᱨ ᱫᱚ ᱢᱟᱭᱜᱨᱮᱥᱚᱱ ᱠᱟᱱᱟ᱾ ᱢᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱫᱚ ᱥᱚᱨᱮᱥ ᱫᱟᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱞᱟᱠᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱢᱵᱟᱭ ᱟᱨ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱛᱮ ᱠᱚ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱞᱮᱛᱟᱲ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱴᱨᱮᱠ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱚᱡᱤᱥᱴᱤᱠᱟᱞ ᱵᱚᱛᱚᱨᱟᱱ ᱠᱟᱱᱟ᱾ ᱥᱟᱭ ᱫᱷᱟᱣ ᱱᱩᱠᱩ ᱢᱟᱭᱜᱨᱮᱸᱴ ᱫᱚ ᱤᱱᱯᱷᱚᱨᱢᱟᱞ ᱥᱮᱴᱮᱞᱢᱮᱱᱴ ᱨᱮ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱦᱚᱸ ᱥᱟᱹᱦᱤ ᱰᱟᱴᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱠᱮᱴᱮᱡ ᱜᱮᱭᱟ᱾ ᱟᱨ ᱟᱞᱚ ᱵᱚᱱ ᱦᱤᱲᱤᱧ ᱢᱟ ᱦᱤᱢᱟᱞᱟᱭ ᱥᱮ ᱠᱚᱧᱮ-ᱯᱩᱨᱩᱵᱽ ᱨᱮᱱᱟᱜ ᱴᱨᱟᱭᱵᱟᱞ ᱮᱞᱟᱠᱟ ᱞᱮᱠᱟᱱ ᱥᱟᱺᱜᱤᱧ ᱮᱞᱟᱠᱟ ᱵᱟᱵᱚᱛ ᱛᱮ᱾ ᱱᱚᱣᱟ ᱡᱟᱭᱜᱟ ᱠᱚᱨᱮ ᱥᱮᱴᱮᱨᱚᱜ ᱫᱚ ᱟᱡ ᱛᱮᱜᱮ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱟᱨᱟᱝ ᱪᱮᱞᱮᱸᱡ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮ ᱢᱤᱫ ᱮᱱᱭᱩᱢᱮᱨᱮᱴᱚᱨ ᱪᱟᱞᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱯᱩᱪᱟᱥ ᱜᱮᱥᱟᱥ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱟᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠ ᱜᱮᱭᱟ᱾ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯ ᱟᱨ ᱡᱤᱯᱤᱮᱥ ᱵᱮᱵᱷᱟᱨ ᱰᱮᱴᱟ ᱡᱟᱣᱨᱟ ᱟᱨ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱥᱟᱹᱦᱤ ᱩᱛᱱᱟᱹᱣ ᱮᱫᱟᱭ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱪᱮᱫ ᱱᱤᱛᱚᱜ ᱦᱟᱹᱵᱤᱡ ᱟᱹᱰᱤ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ᱾ ᱰᱮᱴᱟ ᱜᱩᱯᱛᱟ ᱟᱨ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱞᱮ ᱵᱚᱱ ᱠᱷᱚᱵᱚᱨ ᱫᱚᱦᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱡᱟᱣᱨᱟᱭᱮᱫ ᱚᱱᱟ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱭᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱛᱮ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮ ᱡᱟᱦᱟᱸ ᱰᱮᱴᱟ ᱡᱟᱣᱨᱟᱜ ᱠᱟᱱᱟ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱑᱕% ᱴᱮᱠ ᱤᱥᱩ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱫᱚᱜ ᱠᱟᱱᱟ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱚᱜ ᱠᱟᱱᱟ, ᱱᱤᱭᱟᱹᱢ ᱛᱮᱜᱮ᱾ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱯᱥ ᱟᱨ ᱡᱤ-ᱯᱤ-ᱮᱥ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱰᱟᱴᱟ ᱡᱟᱣᱨᱟ ᱟᱨ ᱮᱠᱭᱩᱨᱮᱥᱤ ᱠᱮᱴᱮᱡ ᱮᱫᱟᱭ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱪᱮᱫ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱱᱤᱛ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱪᱮᱞᱮᱸᱡ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱫᱤᱥᱚᱢ ᱨᱮᱭᱟᱜ ᱮᱞᱟᱠᱟ ᱨᱮ᱾ ᱰᱟᱴᱟ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱟᱨ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱵᱟᱵᱚᱛ ᱛᱮ ᱦᱚᱸ ᱪᱤᱱᱛᱟᱹ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱵᱚ ᱵᱚᱱ ᱱᱤᱥᱪᱤᱛ ᱦᱩᱭᱩᱜ ᱫᱚᱨᱠᱟᱨ ᱡᱮ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱱ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱫᱚ ᱥᱩᱨᱚᱠᱷᱤᱛ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱤᱥᱟᱹᱵᱽ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱣᱨᱟ ᱟᱠᱟᱱ ᱰᱟᱴᱟ ᱨᱮᱭᱟᱜ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱟᱨᱥᱮᱱᱴ ᱫᱚ ᱴᱮᱠ ᱤᱥᱩ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱵᱟᱹᱲᱤᱡᱚᱜ ᱠᱟᱱᱟ ᱥᱮ ᱱᱟᱥᱴᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱚᱲ ᱮᱞᱮᱞ ᱡᱟᱣᱨᱟ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱟᱢᱫᱟᱡᱽ ₹᱘᱗᱐᱐ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱠᱷᱚᱨᱪᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱯᱞᱟᱱᱤᱝ, ᱯᱩᱭᱥᱟᱹ ᱟᱨ ᱥᱚᱢᱟᱱᱚᱭ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱥᱟᱹᱨᱤᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱱᱤᱛᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱩᱛᱱᱟᱹᱣ ᱯᱞᱟᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱟᱹᱦᱤ ᱰᱮᱴᱟ ᱵᱮᱜᱚᱨ, ᱱᱚᱝᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱮᱞᱮᱞ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱨᱩᱲᱟᱛ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱫᱚ ᱵᱟᱝ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱴᱷᱤᱱ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱱᱚᱣᱟ ᱮ ᱠᱟᱹᱢᱤᱭᱟ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱟ ᱰᱟᱴᱟ ᱡᱟᱣᱨᱟ ᱫᱚ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ ᱟᱨ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱨᱠᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱴ ᱦᱟᱡᱟᱨ ᱮᱭᱟᱭ ᱥᱟᱭ ᱠᱚᱨᱚᱲ ᱴᱟᱠᱟ ᱞᱟᱜᱟᱣᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱯᱞᱟᱱᱤᱝ, ᱨᱤᱥᱚᱨᱥ ᱟᱨ ᱠᱚ-ᱚᱰᱤᱱᱮᱥᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟᱹ ᱯᱚᱞᱤᱥᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱩᱛᱱᱟᱹᱣ ᱯᱞᱟᱱᱤᱝ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱥᱟᱹᱦᱤ ᱰᱟᱴᱟ ᱵᱮᱜᱚᱨ, ᱱᱚᱝᱠᱟᱱ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱦᱚᱲ ᱮᱞ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱩᱨᱟᱹᱣ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱟᱴᱠᱟᱣ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱮᱴᱮᱡ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱠᱚᱭ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱪᱤᱠᱟᱹ ᱜᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱭᱟ!"}
