{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱤଷᱚᱭ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱢᱚᱡᱟ ᱫᱮᱠᱷᱟᱣ ᱞᱮᱠᱟᱱ ᱦᱚᱲ ᱮᱞ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ?", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱵᱤᱥᱟᱹᱭ ᱛᱮ ᱪᱮᱫ ᱠᱚ ᱢᱚᱱᱮ ᱡᱤᱣᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱮᱞ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱜᱮᱭᱟ᱾ ᱒᱐᱑᱑ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱮᱭᱟᱜ ᱯᱩᱭᱞᱩ ᱮᱞᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱮᱞ ᱫᱚ ᱑.᱒᱑ ᱵᱤᱞᱤᱭᱚᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱦᱟᱨ (᱒᱐᱐᱑-᱒᱐᱑᱑) ᱫᱚ ᱑᱗.᱗% ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱢᱟᱲᱟᱝ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱱᱟᱥᱮ ᱠᱚᱢ᱾ ᱱᱟᱯᱟᱭ ᱠᱟᱛᱷᱟ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱡᱟᱱᱟᱝ ᱡᱚᱠᱷᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱐᱐᱐ ᱠᱚᱲᱟ ᱦᱚᱯᱚᱱ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱚᱱᱟ ᱠᱚ ᱞᱮᱠᱷᱟᱭᱟ, ᱚᱱᱟ ᱫᱚ ᱙᱔᱓ ᱦᱟᱹᱵᱤᱡ ᱵᱷᱟᱹᱜᱤ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱙᱗᱑ ᱥᱮᱨᱢᱟ ᱛᱟᱭᱚᱢ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾ ᱠᱮᱨᱟᱞᱟ ᱫᱚ ᱞᱮᱛᱟᱲ ᱜᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱡᱟᱱᱟᱝ ᱡᱚᱠᱷᱟ ᱑᱐᱘᱔ ᱞᱮᱠᱟ ᱮ ᱩᱫᱩᱜᱟ, ᱟᱨ ᱦᱟᱨᱭᱟᱱᱟ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱫᱚ ᱱᱟᱜᱟᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢ ᱮᱞᱠᱷᱟ ᱥᱟᱶᱛᱮ ᱠᱚ ᱦᱟᱨᱠᱮᱛᱚᱜ ᱠᱟᱱᱟ, ᱢᱩᱪᱟᱹᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱘᱗᱙ ᱞᱮᱠᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱦᱟᱹᱴᱤᱧ ᱟᱨ ᱵᱚᱫᱚᱞᱚᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱡᱚᱠᱷᱚᱡ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱵᱟᱨ ᱢᱤᱫ ᱵᱤᱞᱤᱭᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱜᱮᱞ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱦᱟᱨ (ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱤᱫ ᱠᱷᱚᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ) ᱫᱚ ᱜᱮᱞ ᱮᱭᱟᱭ ᱯᱚᱭᱮᱱᱴ ᱮᱭᱟᱭ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱠᱚᱢ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾ ᱢᱚᱱᱮ ᱡᱤᱣᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱡᱟᱱᱟᱝ ᱨᱮᱥᱤᱭᱳ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱚᱲᱟ ᱢᱟᱹᱱᱢᱤ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱠᱩᱲᱤ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱵᱮᱥ ᱮᱱᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱮ ᱥᱟᱭ ᱯᱩᱱᱜᱮᱞ ᱯᱮ ᱦᱩᱭ ᱮᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱮᱞ ᱟᱨᱮ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱜᱮᱭᱟ᱾ ᱠᱮᱨᱟᱞᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱡᱟᱱᱟᱝ ᱨᱮᱥᱤᱭᱳ ᱨᱤᱯᱚᱨᱴ ᱮᱫᱟ, ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱜᱟᱱ, ᱟᱨ ᱦᱟᱨᱭᱟᱱᱟ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱨᱮᱥᱤᱭᱳ ᱥᱟᱶᱛᱮ ᱠᱚ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ, ᱢᱩᱪᱟᱹᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱤᱨᱟᱹᱞ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱟᱨᱮ ᱜᱟᱱ ᱾"}
{"unnormalised": "ᱦᱚᱲ ᱠᱚ ᱜᱤᱨᱟᱹᱣ ᱟᱠᱟᱱ ᱮᱞᱠᱷᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱜᱟᱺᱴ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱟᱨᱟᱢᱤᱴᱟᱨ ᱠᱟᱱᱟ᱾ ᱒᱐᱑᱑ ᱨᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱓᱘᱒ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱢᱟᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱡᱟᱹᱥᱛᱤ ᱫᱟᱵᱟᱣ ᱮ ᱩᱫᱩᱜᱟ᱾ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱜᱤᱨᱟᱹᱣ ᱟᱠᱟᱱᱟ, ᱑᱑,᱐᱐᱐ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱢᱤᱫ ᱜᱟᱺᱴ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱨᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱥᱟᱶᱛᱟᱼᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱦᱟᱹᱴᱤᱧ ᱮ ᱥᱟᱢᱟᱝ ᱟᱹᱜᱩᱭᱟ᱾ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱨ ᱨᱮᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱟᱹᱜᱤ ᱧᱮᱞ ᱟᱠᱟᱱᱟ᱾", "normalised": "ᱦᱚᱲ ᱵᱟᱹᱲᱛᱤ, ᱢᱤᱫ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱨᱮ ᱛᱤᱱᱟᱹᱜ ᱦᱚᱲ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱚᱱᱟ ᱦᱚᱸ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱨᱮ ᱱᱚᱣᱟ ᱫᱚ ᱯᱮ ᱥᱟᱭ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱵᱟᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱫᱷᱤᱠᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱯᱨᱮᱥᱟᱨ ᱮ ᱫᱮᱠᱷᱟᱣᱮᱫᱼᱟ᱾ ᱫᱤᱞᱞᱤ ᱞᱮᱠᱟᱱ ᱴᱚᱴᱷᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱨᱮ ᱜᱮᱞ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱢᱟᱹᱱᱢᱤ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱮᱴᱟᱜ ᱯᱟᱦᱴᱟ ᱨᱮ ᱟᱨᱩᱱᱟᱪᱚᱞ ᱯᱨᱚᱫᱮᱥ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱫᱚ ᱟᱹᱰᱤ ᱠᱚᱢ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ, ᱢᱤᱫ ᱠᱤᱞᱚᱢᱤᱴᱟᱨ ᱨᱮ ᱜᱮᱞ ᱮᱭᱟᱭ ᱜᱟᱱ ᱾ ᱱᱚᱣᱟ ᱵᱷᱮᱜᱟᱨ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱫᱤᱥᱚᱢ ᱨᱮ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱥᱚᱢᱟᱡᱽ-ᱤᱠᱳᱱᱳᱢᱤᱠ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱟᱨ ᱦᱚᱸ ᱟᱹᱰᱤ ᱵᱮᱥ ᱧᱮᱞ ᱮᱱᱟ᱾"}
{"unnormalised": "᱒᱐᱑᱑ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱨ ᱫᱚ ᱗᱔.᱐᱔% ᱨᱮᱠᱚᱨᱰ ᱟᱠᱟᱱᱟ, ᱠᱚᱲᱟ ᱦᱚᱯᱚᱱ ᱠᱚᱣᱟᱜ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱘᱒.᱑᱔% ᱟᱨ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚᱣᱟᱜ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱖᱕.᱔᱖% ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱩᱛᱱᱟᱹᱣ ᱩᱫᱩᱜ ᱨᱮᱦᱚᱸ, ᱠᱚᱲᱟ ᱟᱨ ᱠᱩᱲᱤ ᱛᱟᱞᱟ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱢᱤᱫ ᱟᱹᱰᱤ ᱢᱩᱥᱠᱤᱞ ᱠᱟᱛᱷᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱮᱨᱟᱞᱟ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱠᱚᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱵᱟᱰᱟᱭ ᱠᱚ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱟᱨ ᱵᱤᱦᱟᱨ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱫᱚ ᱖᱑.᱘% ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱨ ᱥᱟᱶ ᱛᱟᱭᱚᱢ ᱨᱮ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱮᱛᱚᱦᱚᱵ ᱟᱨ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱨ ᱵᱷᱟᱹᱜᱤ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱠᱟᱛᱷᱟ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱩᱲᱤ ᱦᱚᱯᱚᱱ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ᱾", "normalised": "ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱟᱨ ᱫᱚ ᱮᱭᱟᱭ ᱜᱮᱞ ᱯᱩᱱ ᱯᱚᱭᱮᱱᱴ ᱥᱩᱱ ᱯᱩᱱ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱠᱚᱲᱟ ᱠᱚᱣᱟᱜ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱤᱨᱟᱹᱞ ᱜᱮᱞ ᱵᱟᱨ ᱯᱚᱭᱮᱱᱴ ᱢᱤᱫ ᱯᱩᱱ ᱯᱚᱨᱥᱮᱱᱴ ᱟᱨ ᱠᱩᱲᱤ ᱠᱚᱣᱟᱜ ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱚᱬᱮ ᱯᱚᱭᱮᱱᱴ ᱯᱩᱱ ᱛᱩᱨᱩᱭ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱮᱥ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱲᱟ ᱟᱨ ᱠᱩᱲᱤ ᱛᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱫᱚ ᱢᱤᱫ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱮᱠᱟ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱮᱨᱟᱞᱟ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱨᱮ ᱫᱚ ᱥᱟᱱᱟᱢ ᱦᱚᱲ ᱜᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱤᱦᱟᱨ ᱞᱮᱠᱟᱱ ᱯᱚᱱᱚᱛ ᱫᱚ ᱛᱟᱭᱚᱢ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱨᱮᱱᱟᱜ ᱦᱟᱨ ᱫᱚ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱤᱨᱟᱹᱞ ᱯᱚᱨᱥᱮᱱᱴ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱥᱚᱨᱠᱟᱨᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱩᱫᱜᱟᱹᱣ ᱟᱨ ᱵᱟᱰᱟᱭ ᱡᱟᱹᱥᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱞ ᱯᱟᱲᱦᱟᱣ ᱦᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱵᱮᱥ ᱦᱩᱭ ᱟᱠᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱠᱩᱲᱤ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ᱾"}
{"unnormalised": "ᱥᱚᱦᱚᱨ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱮᱞ ᱮ ᱵᱮᱱᱟᱣ ᱮᱫ ᱠᱟᱱ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱪᱟᱞᱟᱣᱚᱜ ᱠᱟᱱ ᱦᱚᱨ ᱠᱟᱱᱟ᱾ ᱒᱐᱑᱑ ᱨᱮᱭᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱞᱮᱠᱟᱛᱮ ᱥᱚᱦᱚᱨ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱦᱚᱲ ᱫᱚ ᱓᱑.᱑᱖% ᱠᱚ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱒᱐᱐᱑ ᱨᱮ ᱒᱗.᱘᱑% ᱠᱷᱚᱱ ᱟᱹᱰᱤ ᱜᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ᱾ ᱢᱩᱢᱵᱟᱭ, ᱠᱚᱞᱠᱟᱛᱟ, ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱠᱚ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱜᱚᱲᱚ, ᱚᱲᱟᱜ, ᱟᱨ ᱯᱷᱟᱨᱪᱟ ᱡᱟᱭᱜᱟ ᱨᱮ ᱦᱟᱹᱴᱤᱧ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣᱚᱜ ᱠᱟᱱ ᱦᱚᱨ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ, ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱦᱚᱨ, ᱟᱨ ᱥᱟᱶᱛᱟ ᱵᱮᱱᱟᱣ ᱪᱮᱛᱟᱱ ᱨᱮᱦᱚᱸ ᱮ ᱚᱨᱥᱚᱝ ᱮᱢᱟᱜ ᱠᱟᱱᱟ᱾ ᱒᱐᱑᱑ ᱨᱮ, ᱑ ᱢᱤᱞᱤᱭᱚᱱ+ ᱦᱚᱲ ᱮᱞ ᱢᱮᱱᱟᱜ ᱠᱚ ᱥᱚᱦᱚᱨ (ᱢᱮᱴᱨᱚᱯᱚᱞᱤᱴᱚᱱ ᱥᱚᱦᱚᱨ) ᱫᱚ ᱕᱓ ᱜᱚᱴᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾", "normalised": "ᱥᱚᱦᱚᱨ ᱫᱤᱥᱚᱢ ᱵᱮᱱᱟᱣ ᱦᱚᱸ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱨᱮ ᱥᱚᱦᱚᱨ ᱨᱮᱱ ᱦᱚᱲ ᱫᱚ ᱯᱮᱜᱮᱞ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱢᱤᱫ ᱛᱩᱨᱩᱭ ᱯᱚᱨᱥᱮᱱᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱢᱤᱫ ᱨᱮ ᱥᱟᱛ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱯᱚᱭᱮᱱᱴ ᱢᱤᱫ ᱯᱚᱨᱥᱮᱱᱴ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱢᱩᱢᱵᱟᱭ, ᱠᱚᱞᱠᱟᱛᱟ ᱟᱨ ᱪᱮᱱᱱᱟᱭ ᱞᱮᱠᱟᱱ ᱢᱟᱨᱟᱝ ᱥᱚᱦᱚᱨ ᱨᱮ ᱟᱹᱰᱤ ᱩᱥᱟᱹᱨᱟ ᱥᱚᱦᱚᱨ ᱵᱮᱱᱟᱣᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱚᱸᱰᱮ ᱫᱚ ᱵᱤᱞᱰᱤᱝ, ᱚᱲᱟᱜ ᱟᱨ ᱥᱟᱯᱷᱟᱭ ᱨᱮ ᱪᱮᱞᱮᱸᱡᱽ ᱠᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱤᱠᱳᱱᱳᱢᱤᱠ ᱠᱟᱹᱢᱤ, ᱦᱤᱡᱩᱜ ᱥᱮᱱᱚᱜ ᱰᱷᱚᱝ ᱟᱨ ᱥᱚᱢᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱰᱷᱚᱝ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱟᱹᱰᱤ ᱮᱥᱮᱨ ᱮ ᱫᱚᱦᱚᱭᱮᱫᱼᱟ᱾ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱢᱤᱫ ᱨᱮ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱥᱚᱦᱚᱨ ᱫᱚ (ᱢᱮᱴᱨᱚᱯᱚᱞᱤᱴᱚᱱ ᱥᱚᱦᱚᱨ) ᱫᱚ ᱯᱮᱜᱮᱞ ᱯᱮ ᱜᱚᱴᱟᱝ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱦᱟᱞᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱦᱚᱲ ᱮᱞ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱮᱠᱟᱛᱮ ᱮ ᱥᱟᱢᱟᱝ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱭᱩ.ᱮᱱ. ᱮ ᱢᱮᱱ ᱟᱠᱟᱫᱟ ᱡᱮ ᱒᱐᱒᱗ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱪᱤᱱ ᱫᱤᱥᱚᱢ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱮᱞ ᱢᱮᱱᱟᱜ ᱫᱤᱥᱚᱢ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱜᱼᱟ, ᱟᱨ ᱑.᱕ ᱵᱤᱞᱤᱭᱚᱱ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱞᱮᱠᱷᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱪᱟᱞᱟᱣᱚᱜ ᱠᱟᱱ ᱦᱚᱨ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱚᱨᱥᱚᱝ ᱵᱟᱰᱟᱭ ᱫᱚ ᱱᱟᱯᱟᱭ ᱯᱚᱞᱤᱥᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱴᱤᱠᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱮᱠᱟᱱ ᱩᱛᱱᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱦᱚᱲ ᱞᱮᱠᱷᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱒᱐᱒᱑ ᱨᱮ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱞᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱵᱤᱞᱚᱢ ᱮᱱᱟ, ᱱᱚᱣᱟ ᱦᱚᱲ ᱮᱞ ᱵᱚᱫᱚᱞ ᱨᱮᱭᱟᱜ ᱵᱟᱰᱟᱭ ᱡᱟᱹᱥᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱰᱟᱴᱟ ᱮ ᱮᱢᱟ᱾", "normalised": "ᱦᱤᱡᱩᱜ ᱫᱤᱱ ᱨᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱵᱚᱫᱚᱞᱚᱜ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱢᱮᱱᱮᱫᱼᱟ᱾ ᱭᱩ-ᱮᱱ ᱦᱚᱸᱭ ᱢᱮᱱᱮᱫᱼᱟ ᱡᱮ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮ ᱮᱭᱟᱭ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱵᱷᱟᱨᱚᱛ ᱫᱚ ᱪᱤᱱ ᱠᱷᱚᱱ ᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱦᱚᱲ ᱮᱞ ᱟᱱ ᱫᱤᱥᱚᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱫᱚ ᱢᱤᱫ ᱯᱚᱭᱮᱱᱴ ᱢᱚᱬᱮ ᱵᱤᱞᱤᱭᱚᱱ ᱜᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮ ᱪᱮᱫ ᱚᱨᱡᱚ ᱦᱩᱭᱩᱜᱼᱟ ᱚᱱᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱯᱳᱞᱤᱥᱤ ᱵᱮᱱᱟᱣ ᱟᱨ ᱥᱩᱥᱛᱷᱟ ᱞᱮᱠᱟᱱ ᱰᱮᱵᱷᱮᱞᱚᱯᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱨᱮᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱜᱮᱞ ᱢᱤᱫ ᱨᱮ ᱦᱩᱭᱩᱜ ᱨᱮᱱᱟᱜ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱮᱱᱟ, ᱱᱤᱛ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱨᱮᱱᱟᱜ ᱰᱮᱴᱟ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜᱼᱟ ᱡᱮ ᱦᱚᱲ ᱞᱮᱠᱷᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱚᱫᱚᱞᱚᱜ ᱠᱟᱱᱟ᱾"}
