{"unnormalised": "ठिक आं नोंथांमोनहा माबोरै खामानि मावनायनि जहानफोरा गोख्रैनो सोलायगासिनो दं, होननानै मिथिखाबाय नामा? बेनो गाबोन गाबोन मोनसे गोदान दिजिगनेसन बोखाङाव फैबाय थायो बायदि मोनो। फै जों मोनफ्रोमबो उननि मोनसेयाव मोनज्लायनाय टाइटेलनि बागै सावरायलांगोन, खासखौयै इण्डियानि कम्पानिआव। आं बुंनो सानदों, \"शिफ एभ्रिथिं अफिसार\" (ठिक आं बेखौनो बुंनो सानदोंमोन नामा, नाथाय खाथि खाथि!) निफ्राय सिगांनि थावनि मोनफ्रोमबो, सोर सोर बेखौ मोननो मोजां।", "normalised": "Thik aachay, bisnis jagatkhou bangbangeno badli jabai, na? Be bagidi habtab ni bar’o bar’o designation fulaibai manw. Nwngswng mana designation hakhou hablaidwng, jakhang India ni company habjaubw. Ami meaning, “Chief Everything Officer” (thik aachay, bejak nanga mwjang, bw kholum!) jwngwi ja traditional manw jwngwi, ukhou bwkhou hablaidwng nini mano mano."}
{"unnormalised": "सिगांनिफ्रायनो क्लाक्सिक। नोंथांमोना सिइओ, सि एफ ओ, आरो सि ओ ओखौ मिथिनानै रोंगौब्ला रोंगौ। सि इ ओ, एबा शिफ एक्जिक्यूटिभ अफिसार, बेयो आबुंयै मोनसे मावखौ सोरजिनानै थाखोबाय। मिस्टर मुकेश अम्बानि एबा मिस रोज्नि नादर मल्होत्रा बायदिखौ साननानै नाय। बिसोरो जाहाजखौ सोलायगासिनो दं। बेनि उनाव नोंथांमोनहा सि एफ ओखौ मोनगोन, शिफ फायनेन्सियल अफिसार। बिसोरो मोनफ्रोमबो फैसाफोरखौ नायबिजिरगासिनो दं आरो कम्पानिआ जेब्लासिमबो थोंजों जानो हाया बेखौ फोसाबनो नाजागासिनो दं। टाटा सन्सनि मिस्टर सौरभ अग्रवाल बायदि सोरबा। सि ओ ओ, शिफ अपरेटिं अफिसार, बेनो मानसि सोर खारगासिनो थानाय रेलखौ थेबथेबैनो समायना होननानै बुङो, नोंथांमोना मिथिखायो नामा? दिनैनि दिनैनि खामानिफोरखौ खालामनाय।", "normalised": "Gwiywng, classics manw. Nwng C-E-Os, C-F-Os, jwng C-O-Os khou hablaidwng nini thikhwinang. C-E-O, bai Chief Executive Officer, ao thangbwngwi top dog. Mister Mukesh Ambani bai Miss Roshni Nadar Malhotra bagidi khou bwkhou thwiyw. Bwkhou jaiphar jabai. Thanw nwng C-F-O habwi, Chief Financial Officer. Bwkhou paise okho khou rwnthai jabai jwng company thanwi belle up jwnwibw. Mister Saurabh Agarwal Tata Sons habwi. C-O-O, Chief Operating Officer, be manw train khou timely jabai, ya kholum. Nwngwngkhou handling jabai day-to-day operations."}
{"unnormalised": "दा, जों लासै लासैनो आगोलांनि बाथ्राखौ सोलायलांनोसै। नोंथांमोना बेफोर दिनफोराव \"हेड अफ ग्रोथ\" खौ बांसिन नुगोन। बेनो सोरबा गोख्रोंनो खौसेथि खालामनो नाजाग्रा! थारैनो नोंथांमोना मिथिनानै लानो हागौ। बिसोरो मार्केतिं, सेल्स, आरो पार्टनरशिपनि सायाव जाफुंसारनो हागौ – गुबैयै, जाय बांसिन कस्टमर आरो इनकमखौ लाबोयो। एबा मोनसे \"शिफ मार्केतिं अफिसार (सि एम ओ) हानजाखौ दैदेननाय। नोंथांमोना मोनज्लायनाय मिस प्रिया शर्मा, सि एम ओ, खौ कान्फारेन्सआव याद खालामबाय नामा?", "normalised": "Nwngswng, lwangwi modern fwiywngw. Nwng \"Head of Growth\" rwikhung khou rwkhaiswng. Be manw focused ao, ao growth. Pretty self-explanatory. Bw marketing, sales jwng partnership khou charge jaigong – basically, minw customers jwng revenue khou phwnwthangnw. Bai \"Chief Marketing Officer (C-M-O) teams leading jabai. Remember meeting Miss Priya Sharma, C-M-O, at the conference?"}
{"unnormalised": " बेनि उनाव टेक्निकेल टाइटेलफोर दं जाय दंखायानो थायाखैमोन मोननैसो बोसोर सिगां। \"शिफ टेक्नोलोजी अफिसार\" (सि टि ओ) टेक्निकेल भिजनखौ फोसाबनो नाजाग्रा एबा मोनसे \"शिफ डेटा अफिसार\" (सि डि ओ) डेटाजों गोरोबनानै डिसिजन लाग्रानिखौ सान। बे मानसिफोरा गोख्रोंनो इम्पोर्टेन्ट, खासखौयै आबुंयैनो ए आइ आरो मेसिन लर्निंनि खामानिया जाबाय थायो। नोंथांमोना बांसिन सम \"भि पि अफ इन्जिनियारिं\" डेभलपमेन्ट हानजाखौ दैदेननायखौ मोनगोन।", "normalised": "Thanw there are the tech titles that didn't even exist a few years ago. Think \"Chief Technology Officer\" (C-T-O) driving technical vision bai a \"Chief Data Officer\" (C-D-O) ensuring data-driven decisions. These folks are super important, jakhang A-I bai machine learning stuff happening nw. Nwng \"V-P of Engineering\" development teams leading jabwi fwijwng."}
{"unnormalised": "माबादि दंमोन जाय इम्पोर्टेन्ट बादि खोनायजायो नाथाय नोंथांमोनहा स्योर नोङा बिसोरो मा खालामो? \"शिफ स्ट्रेटेजी अफिसार\" (सि एस ओ) बायदि। बिसोरो गोबाव समनि प्लानिं खालामनाय आरो दिरेकसनआव गनायजानाय। \"हेड अफ एच आर\" आ बांसिन सम थोंजों, इम्प्लोइजफोरखौ नायनाय आरो मोनफ्रोमबो गोजोन (एबा खमसे खम गोजोन गैयै नङा!) बेखौ नायबिजिरनाय।", "normalised": "Nwngswng ukhou sound important lakini nwng clear bwkhou kholum. Lik \"Chief Strategy Officer\" (C-S-O)? Bwkhou long-term planning jwng direction hao involve jaibai. \"Head of H-R\" is usually pretty straightforward, employees okho khou lukw jwng sure kholumna everyone happy (or at least, not too unhappy!)."}
{"unnormalised": "आरो रिजननि सोलायनायखौ दाग्लाबाव। बांसिन इण्डियानि कम्पानिआव, नोंथांमोना \"डिरेक्टर\" टाइटेलखौ बांसिन बाहायनायखौ मोननो हागौ, बांसिन सम वेस्टर्ननि कन्टेक्स्टआव मोनसे भि पि बायदि। नोंथांमोना \"मेनेजिं डिरेक्टर\" (एम डि) खौ खोनानो हागौ जाय ग्राउण्डआव अपरेसनखौ खारगासिनो दं इण्डियाआव, नाथाय गोलोबेल सि इ ओ जानाय नोंला।", "normalised": "Jwng regional variations khou sanwngnwi da. Man India ni company hao, nwng \"Director\" title khou rwikhung khou use jabwi fwijwng, often equivalent to a V-P in a Western context. Nwng \"Managing Director\" (M-D) khou khanna mwnwkhung jaigw India hao running operations lakini maybe is not the global C-E-O."}
{"unnormalised": "बे टाइटेलफोरखौ नायबिजिरनायआ नेटओयारकिंनि थाखाय इम्पोर्टेन्ट, कम्पानिंनि स्ट्रक्चरखौ मिथिनाय, आरो गुबुन गुबुनयैनो सोरजों नोंथांमोनहा रायलायनो नांगौ जेब्ला नोंथांमोनहा मोनसे नांगौ। दा, गाबोन नोंथांमोना मोनसे बिजनेस कार्डखौ गोदान टाइटेलजों मोनगोन, नोंथांमोनहा खमसे खम बे मानसिया मा खालामो बेखौ मिथिनायनि चान्स मोनगोन! आरो याद राखि नोंथांमोना क्लियारिफिकेसननि थाखाय सोंनोबो हागौ। सोरखौबो नोंथांमोना मोनफ्रोमबो मिथिगोन होननानै आसानो थाया, भाइ!", "normalised": "These titles khou navigating is important for networking, understanding the company's structure, jwng generally knowing mano khou bwkhanwi bwthing fwngjabwi. So, the next time nwng business card khou fancy title, nwng at least a fighting chance of understanding what that person actually does! Jwng remember, it's always okay to ask for clarification. No one expects nwng everything khou hablaima, bhai!"}
