{"unnormalised": "मानगो राकेश शर्माखौ Tata Steel नि गोदान CFO हिसाबै 01/10/2024 निफ्राय जागायनानै थांखि खालामनाय जाबाय। फोसावनायखौ दिनैनि बेलासिआव Company नि Board of Directors आ खालामदों। मानगो शर्माया बिसि फाइनेंस आरो एकाउनटिंगआव 20 बोसोरनि बांसिन एक्सपीरियन्स लानानै फैदों, गिबियाव इन्फोसिसआव फाइनेंसनि VP हिसाबै खामानि मावदोंमोन। बिसिनि एक्सपार्टाइजा Tata Steel नि फाइनेंसियल स्ट्रेटेजी आरो ग्रोथ इनिसिएटिभ्सखौ सोलियो लानायाव मदद होगोन होननानै मिजिं थिननाय जादों।", "normalised": "राकेश शर्माखौ टाटा स्टिलनि गोदान सि-एफ-ओ हिसाबै निुक्ति खालामनाय जाबाय, बेनि सोलायनाया मोनसे अक्टोबर दो हजार ब्रैजिब्रै मायथाइनिफ्राय जागायगोन। फोसावनायखौ दिनैनि सिगाङावनो कम्पनीनि बोर्ड अफ डाइरेक्टर्सनिफ्राय खालामनाय जादों। राकेश शर्माया आगोलआव इन्फोसिसनि भि-पि अफ फाइनान्स हिसाबै खामानि मावनानै फाइनान्स आरो एकाउन्टिंगआव नैजि बोसोरनि बांसिन गोहो लाबोदों। बेनि गोहोआ टाटा स्टिलनि रांखान्थिनि राहाखान्थि आरो जौगानायनि हाबाफारिखौ बारहोलांनो थाखाय मोनसे गोनां सोलोंथाइ जागोन होन्ना मिजिं खालामनाय जादों।"}
{"unnormalised": "इन्फोसिसनि सिगां, मानगो शर्माया मोनसे लिडिंग मल्टिनेसनल करपोरेसन्सआव लिडरशिपनि पोस्टआव खामानि मावदोंमोन, बेयाव Wipro आव Sr. डायरेक्टर हिसाबै खामानि मावनायबो दं। बिसिनि अपॉइंटमेंटआ स्टील इन्डस्ट्रीनि थाखाय गोनां समआव फैदों, जाहाथे बेयाव गासै बुहुमनि कॉम्पिटिशन आरो मार्केटनि हालोदआ सोलायबाय थायो। एनालिस्टफोरा मिजिं थिनदों दि मानगो शर्माया फाइनेंसियलनि गियानआ Tata Steel नि थाखाय मोनसे वैल्यूएबल एसेट जागोन जाहाथे बे च्यालेन्जफोरखौ दानखारनो हायो।", "normalised": "इन्फोसिसनि सिगांआव, राकेश शर्माया सिगांनि बांसिन देस-बिदेसनि कर्पोरेसनआव दैदेनगिरिनि थावनि मोनदोंमोन, बेयाव सिनियर डाइरेक्टर एट विप्रो हिसाबै मोनसे थावनिबो दंमोन। बेनि निुक्तिआ स्टिल इन्डास्ट्रिनि थाखाय मोनसे गोनां समआव फैदों, जाय बांसिन देस-बिदेसनि थाखो आरो बारलायबाय थानाय मार्केटनि हालोदखौ नुगासिनो दं। एनालिस्टफोरा मिजिं खालामो दि राकेश शर्माया रांखान्थिनि सोलोंथाइआ टाटा स्टिलनि थाखाय मोनसे रोजा गोनां सम्पति जागोन जाहाथे बेयो बे अजतखौ सोलायनो हायो।"}
{"unnormalised": "मानगो प्रिया देसाइ, Tata Steel नि CEO आ मानगो शर्मायाव थानाय हुनोखौ फोरमायदों। बियो बुंदों, \"आं मानगो शर्माखौ Tata Steel आव बरायनो मोननानै गोजोननाय मोनदों।\" \"बिसिनि बांसिन एक्सपीरियन्स आरो मानसिनाय जाखांनाय रेकर्डनि थाखाय बियो फाइनेंस फंक्शनखौ सोलिहोनायनि थाखाय मोजां मानसि। आं बिसिनि स्ट्रैटिजिक अब्जेक्टिभ्सखौ अचीव खालामनो आरो शेयरहोल्डरफोरनो वैल्यू होनो मदद होनो थाखाय नायगासिनो दं।\" बोर्डआ 05/10/2024 आव 11:00 AM IST आव मोनसे इन्ट्रोडक्टरी प्रेस कन्फरेन्स खालामगोन।", "normalised": "टाटा स्टिलनि थांना थानाय सि-इ-ओ प्रिया देसाइआ राकेश शर्मानि गोहोआव बेनि थोनसेखौ फोरमायदों। बियो बुंदों, “आं राकेश शर्माखौ टाटा स्टिलाव बरायनो मोननानै गोजोननाय मोनदों। बेनि गोबां सोलोंथाइ आरो फोमायनो हानाय ट्रेक रेकर्डआ बियोनो जोंनि रांखान्थिनि खामानिखौ दैदेननो थाखाय मोनसे मोजां उमेद्वार। जों बेनि मददजों जोंनि राहाखान्थिनि दिहुननायखौ मोननो आरो शेयरहोल्डरसिम रोजा होनायखौ नायनो लुगैदों।\" बोर्डआ मोनसे खेबसे हमजाग्रा प्रेस कन्फरेन्सखौ ब्रैजिब्रै मायथाइनि मोनफ्रोम ब्रैथि अक्टोबरआव गुबुन गुबुन ए-एम आइ-एस-टिआव जागोन।"}
