{"unnormalised": "हे गाइस, आं भारतनि कम्पानिआव थानाय कर्पोरेट लेडरखौ बुजिनो थाखाय हेल्प नांगौ। आं फ्रेश ग्रेजुएट आरो यूएस फर्मनि सोमोन्दै अनलाइनआव आं जेरायबावदोंमोन बेनि तुलनायाव बेयो एसे कन्फ्युज जादों। जेरै, \"AVP\" आ गासिबो जायगायाव एखे नामा? आंनि लोगोआ एसे उन्दै कम्पानियाव \"AVP\" हिसाबै हाजिर जादों। बेयो नर्मल नामा? \"Sr. Manager\" टाइटलआ \"DGM\" टाइटलनि गाहायाव नामा गोजौआव?", "normalised": "हाय आं नोंथांमोननो भारतनि कम्फेनीफोराव थानाय कर्पोरेट लेडारखौ बुजिनो हेफाजाब नांगौ। आं मोनसे फ्रेश ग्राड' आरो अनलाइनआव यू-एस फर्मनि सोमोन्दै फरायनायजों दाजाबलायनो थांब्ला बेयो आंनि थाखाय गोरोन्थारि मोननो थांङो। जेरै, \"ए-भी-पी\" आ गासैबो जायगायाव एखे नामा? आंनि लोगोआ ए-भी-पी हिसाबै साख्रि मोनबाय, नाथाय कम्फेनीआ एसे फिसा। बेयो रोखा नामा? \"सिनियर मेनेजार\" आ \"डी-जी-एम\" टाइटेलनि बाराव नामा एबा गाहायाव नामा?"}
{"unnormalised": "आरो, \"CMD\" पोजिसनआ मा? आं मिथिगौ बेयो गोजौआव थायो, नाथाय बेयो CEO नि एखे नामा? एबा बेयाव एसे बेले बेलेगोन नामा मानोना बेयो भारत? बेनि उनाव बेफोर कम्पानियाव आं \"Proprietor\" लिस खालामनाय नुयो। बिसोरो हरदम उन्दै कम्पानि नामा? \"Management Trainee\" निफ्राय \"Executive Director\" सिम लेभेलनि सोमोन्दै एसे क्लियार खालामनांगौ!", "normalised": "आरोबाव, \"सी-एम-डी\" पोजिसननि गोरोन्थिआ मा? आं मिथिगौ बेयो गोजौआव थायो, नाथाय बेयो सी-ई-ओ जों एखे नामा? एबा बेयाव एसे बेले बेले गुबुन रोखोमनि थायो नामा मानोना बेयो भारत? बेनि उनावबो कम्फेनीफोराव \"प्रोपराइटर\" लिसटिङ खालामनायखौ आं नुनो मोनो। बिसोर सानैबो फिसा कम्फेनीसो नामा? \"मेनेजमेन्ट ट्रेनि\" नि लेबेलनि सोमोन्दै मोनसे रोखा बाथ्रा \"एक्जिक्युटिभ डाइरेक्टर\" सिम हेफाजाब जागोन!"}
{"unnormalised": "बेसिकलि, आं साननो नागिरदों दि कम्पानिया टाइटलखौ फुलावबाय नामा एबा बेयो स्टान्डर्ड प्र्याक्टिस नामा। भारतनि MNC एबा लोकल बिजनेसआव खामानि मावग्रा सुबुंफोरनिफ्राय माबाफोर इनसाइट मोननो मोनब्ला आं गाबोन। एन्ट्री-लेभेलनिफ्राय C-सुइट सिम कमन टाइटलनि एसे चिउट सिट दोंब्ला मोजां जागौमोन! चेअर्स!", "normalised": "आसोलआव, आं नायनो नाजादोंदि मोनसे कम्फेनीआ टाइटेलफोरखौ खनगारदों नामा एबा बेयो गासैबो स्टानडार्ड प्रेक्टिससो नामा। भारतनि एम-एन-सी एबा लोकल बिजनेसाव खामानि मावग्रा सुबुंनिफ्राय बिसोरखौ गाहाइनिफ्राय गोजौसिम टाइटलफोरखौ खौसे खालामनाय जागोन! हांखोआवनो!"}
