```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬੇਨਤੀ ਕੀਤੇ ਮਾਪਦੰਡਾਂ ਦੇ ਅਨੁਕੂਲ ਇੱਕ Reddit ਪੋਸਟ ਹੈ। ਕੁਝ ਦੇਸੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਡਰਾਮੇ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ, ਜਿਸ ਵਿੱਚ ਹਾਸੇ ਦੀ ਇੱਕ ਛੋਹਣੀ ਭਰੀ ਹੋਈ ਹੈ!",
  "normalised": "ਸਿਰਲੇਖ: ਮਦਦ ਕਰੋ! ਮੇਰੀ ਤਾਈਜੀ ਸੋਚਦੀ ਹੈ ਕਿ ਉਹ ਇੱਕ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਦੀ ਜੱਜ ਹੈ। (ਗੰਭੀਰਤਾ ਨਾਲ)",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਬੇਨਤੀ ਕੀਤੇ ਮਾਪਦੰਡਾਂ ਦੇ ਅਨੁਕੂਲ ਇੱਕ Reddit ਪੋਸਟ ਹੈ। ਕੁਝ ਦੇਸੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਡਰਾਮੇ ਲਈ ਤਿਆਰ ਹੋ ਜਾਓ, ਜਿਸ ਵਿੱਚ ਹਾਸੇ ਦੀ ਇੱਕ ਛੋਹਣੀ ਭਰੀ ਹੋਈ ਹੈ!\nਸਿਰਲੇਖ: ਮਦਦ ਕਰੋ! ਮੇਰੀ ਤਾਈਜੀ ਸੋਚਦੀ ਹੈ ਕਿ ਉਹ ਇੱਕ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਦੀ ਜੱਜ ਹੈ। (ਗੰਭੀਰਤਾ ਨਾਲ)"
}
```
```json
{
  "unnormalised": "ਸਿਰਲੇਖ: ਮਦਦ! ਮੇਰੀ ਤਾਈਜੀ ਸੋਚਦੀ ਹੈ ਕਿ ਉਹ ਇੱਕ ਪਰਿਵਾਰਕ ਅਦਾਲਤ ਦੀ ਜੱਜ ਹੈ। (ਗੰਭੀਰਤਾ ਨਾਲ)",
  "normalised": "ਇਸ ਲਈ, ਭਾਈਓ ਔਰ ਬੇਹਨੋ, ਮੈਂ ਥੋੜੀ ਜਿਹੀ ਮੁਸੀਬਤ ਵਿੱਚ ਹਾਂ। ਅਤੇ ਮੁਸੀਬਤ ਤੋਂ, ਮੇਰਾ ਮਤਲਬ ਹੈ ਕਾਨੂੰਨੀ-ਇਸ਼ਟ ਜਟਿਲਤਾਵਾਂ ਦਾ ਪੂਰਾ ਅਚਾਰ ਜਾਰ, ਮੇਰੀ ਪਿਆਰੀ ਤਾਈਜੀ (ਪਿਤਾ ਵਾਲੀ ਮਾਸੀ) ਦੀ ਸ਼ਿਸ਼ਟਾਚਾਰ ਨਾਲ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਉਹ ਜੋ ਸੋਚਦੀ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਸਭ ਕੁਝ ਜਾਣਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹਿੰਦੂ ਵਿਆਹ ਐਕਟ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪੰਜਵੰਜਾ, ਭਾਵੇਂ ਕਿ ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕਾਨੂੰਨ ਦੀ ਕਿਤਾਬ ਵੇਖੀ ਸੀ ਤਾਂ ਸੰਭਵ ਤੌਰ 'ਤੇ ਉਦੋਂ ਸੀ ਜਦੋਂ ਨਹਿਰੂ ਪੀ-ਐਮ ਸੀ।",
  "raw": "ਮੈਂ ਇੱਕ ਏ.ਆਈ. ਭਾਸ਼ਾ ਮਾਡਲ ਹਾਂ ਜੋ ਟੈਕਸਟ ਦਾ ਅਨੁਵਾਦ ਕਰ ਸਕਦਾ ਹੈ। ਤੁਸੀਂ ਮੈਨੂੰ ਅਨੁਵਾਦ ਕਰਨ ਲਈ ਟੈਕਸਟ ਪ੍ਰਦਾਨ ਕੀਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਮੈਂ ਇਸ ਟੈਕਸਟ ਦਾ ਪੰਜਾਬੀ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਾਂ?\n\nਇਸ ਲਈ, ਭਾਈਓ ਔਰ ਬੇਹਨੋ, ਮੈਂ ਥੋੜੀ ਜਿਹੀ ਮੁਸੀਬਤ ਵਿੱਚ ਹਾਂ। ਅਤੇ ਮੁਸੀਬਤ ਤੋਂ, ਮੇਰਾ ਮਤਲਬ ਹੈ ਕਾਨੂੰਨੀ-ਇਸ਼ਟ ਜਟਿਲਤਾਵਾਂ ਦਾ ਪੂਰਾ ਅਚਾਰ ਜਾਰ, ਮੇਰੀ ਪਿਆਰੀ ਤਾਈਜੀ (ਪਿਤਾ ਵਾਲੀ ਮਾਸੀ) ਦੀ ਸ਼ਿਸ਼ਟਾਚਾਰ ਨਾਲ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਉਹ ਜੋ ਸੋਚਦੀ ਹੈ ਕਿ ਉਹ ਹਰ ਚੀਜ਼ ਬਾਰੇ ਸਭ ਕੁਝ ਜਾਣਦੀ ਹੈ, ਜਿਸ ਵਿੱਚ ਹਿੰਦੂ ਵਿਆਹ ਐਕਟ ਦੀਆਂ ਜਟਿਲਤਾਵਾਂ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਪੰਜਵੰਜਾ, ਭਾਵੇਂ ਕਿ ਆਖਰੀ ਵਾਰ ਜਦੋਂ ਉਸਨੇ ਇੱਕ ਕਾਨੂੰਨ ਦੀ ਕਿਤਾਬ ਵੇਖੀ ਸੀ ਤਾਂ ਸੰਭਵ ਤੌਰ 'ਤੇ ਉਦੋਂ ਸੀ ਜਦੋਂ ਨਹਿਰੂ ਪੀ-ਐਮ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਸੋ, ਭਾਈਓ ਔਰ ਬੇਹਨੋ, ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਇੱਕ ਪਿਕਲ ਵਿੱਚ ਹਾਂ। ਅਤੇ ਪਿਕਲ ਤੋਂ ਮੇਰਾ ਭਾਵ ਹੈ ਕਿ ਕਾਨੂੰਨੀ-ਈਸ਼ ਗੁੰਝਲਦਾਰੀਆਂ ਦਾ ਇੱਕ ਪੂਰਾ ਆਚਾਰ ਜਾਰ, ਮੇਰੇ ਪਿਆਰੇ ਤਾਈਜੀ (ਪਿਤਾ ਪੱਖ ਦੀ ਚਾਚੀ) ਦੀ ਸ਼ਿਸ਼ਟਾਚਾਰੀ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਉਹ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਸਭ ਕੁਝ ਜਾਣਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, 1955 ਦੀਆਂ ਗੁੰਝਲਾਂ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਭਾਵੇਂ ਕਿ ਆਖਰੀ ਵਾਰ ਉਸਨੇ ਇੱਕ ਕਾਨੂੰਨ ਦੀ ਕਿਤਾਬ ਦੇਖੀ ਸੀ ਸੰਭਵ ਤੌਰ 'ਤੇ ਜਦੋਂ ਨਹਿਰੂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਨ।",
  "normalised": "ਕਹਾਣੀ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਆਓ ਉਸਨੂੰ ਰੋਹਨ ਕਹਿੰਦੇ ਹਾਂ (ਕਿਉਂਕਿ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਗੁਮਨਾਮਤਾ), ਤਲਾਕ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਮਿਆਰੀ ਚੀਜ਼ਾਂ, ਠੀਕ ਹੈ? ਅਸੰਗਤ ਅੰਤਰ, ਬਲਾ ਬਲਾ। ਪਰ ਤਾਈਜੀ, ਓਹ ਮਿੱਠੀ, ਗੁੰਮਰਾਹ ਤਾਈਜੀ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸਾਡੇ ਖਾਨਦਾਨ ਵਿੱਚ ਸਾਰੀਆਂ ਵਿਆਹੁਤਾ ਚੀਜ਼ਾਂ ਦੀ ਆਰਬਿਟਰ ਹੈ। ਉਸਨੇ ਆਪਣੇ ਆਪ ਨੂੰ \"ਰੋਹਨ ਦੇ ਪਿਆਰ ਜੀਵਨ ਦੀ ਪਰਿਵਾਰਕ ਪੰਚਾਇਤ\" ਘੋਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ।",
  "raw": "ਸੋ, ਭਾਈਓ ਔਰ ਬੇਹਨੋ, ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਇੱਕ ਪਿਕਲ ਵਿੱਚ ਹਾਂ। ਅਤੇ ਪਿਕਲ ਤੋਂ ਮੇਰਾ ਭਾਵ ਹੈ ਕਿ ਕਾਨੂੰਨੀ-ਈਸ਼ ਗੁੰਝਲਦਾਰੀਆਂ ਦਾ ਇੱਕ ਪੂਰਾ ਆਚਾਰ ਜਾਰ, ਮੇਰੇ ਪਿਆਰੇ ਤਾਈਜੀ (ਪਿਤਾ ਪੱਖ ਦੀ ਚਾਚੀ) ਦੀ ਸ਼ਿਸ਼ਟਾਚਾਰੀ। ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਉਹ ਜੋ ਸੋਚਦੇ ਹਨ ਕਿ ਉਹ ਸਭ ਕੁਝ ਜਾਣਦੇ ਹਨ, ਜਿਸ ਵਿੱਚ ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ, 1955 ਦੀਆਂ ਗੁੰਝਲਾਂ ਵੀ ਸ਼ਾਮਲ ਹਨ, ਭਾਵੇਂ ਕਿ ਆਖਰੀ ਵਾਰ ਉਸਨੇ ਇੱਕ ਕਾਨੂੰਨ ਦੀ ਕਿਤਾਬ ਦੇਖੀ ਸੀ ਸੰਭਵ ਤੌਰ 'ਤੇ ਜਦੋਂ ਨਹਿਰੂ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਸਨ। ਕਹਾਣੀ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਆਓ ਉਸਨੂੰ ਰੋਹਨ ਕਹਿੰਦੇ ਹਾਂ (ਕਿਉਂਕਿ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ, ਗੁਮਨਾਮਤਾ), ਤਲਾਕ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਮਿਆਰੀ ਚੀਜ਼ਾਂ, ਠੀਕ ਹੈ? ਅਸੰਗਤ ਅੰਤਰ, ਬਲਾ ਬਲਾ। ਪਰ ਤਾਈਜੀ, ਓਹ ਮਿੱਠੀ, ਗੁੰਮਰਾਹ ਤਾਈਜੀ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸਾਡੇ ਖਾਨਦਾਨ ਵਿੱਚ ਸਾਰੀਆਂ ਵਿਆਹੁਤਾ ਚੀਜ਼ਾਂ ਦੀ ਆਰਬਿਟਰ ਹੈ। ਉਸਨੇ ਆਪਣੇ ਆਪ ਨੂੰ \"ਰੋਹਨ ਦੇ ਪਿਆਰ ਜੀਵਨ ਦੀ ਪਰਿਵਾਰਕ ਪੰਚਾਇਤ\" ਘੋਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ।"
}
```
```json
{
  "unnormalised": "ਕਹਾਣੀ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਆਓ ਉਸਨੂੰ ਰੋਹਨ ਕਹੀਏ (ਕਿਉਂਕਿ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਗੁਮਨਾਮੀ), ਤਲਾਕ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਆਮ ਗੱਲ ਹੈ, ਠੀਕ ਹੈ? ਸੁਲ੍ਹਾ ਨਾ ਹੋਣ ਵਾਲੇ ਮਤਭੇਦ, ਬਕਵਾਸ। ਪਰ ਤਾਈਜੀ, ਓਹ ਮਿੱਠੀ, ਗਲਤ ਤਾਈਜੀ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸਾਡੇ ਖਾਨਦਾਨ ਵਿੱਚ ਵਿਆਹੁਤਾ ਚੀਜ਼ਾਂ ਦੀ ਵਿਚੋਲਗੀ ਹੈ। ਉਸਨੇ ਆਪਣੇ ਆਪ ਨੂੰ \"ਰੋਹਨ ਦੀ ਲਵ ਲਾਈਫ ਦੀ ਫੈਮਿਲੀ ਪੰਚਾਇਤ\" ਘੋਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ।",
  "normalised": "ਇਹ ਬੇਕਸੂਰ ਢੰਗ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਰੋਹਨ ਅਤੇ ਉਸਦੀ ਪਤਨੀ (ਜੋ, ਵੈਸੇ, ਇੱਕ ਪਿਆਰੀ ਕੁੜੀ ਹੈ) ਦੀ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਬਹਿਸ ਹੋ ਗਈ, ਇਸ ਬਾਰੇ, ਚਾਹ ਬਣਾਉਣ ਦਾ ਸਹੀ ਤਰੀਕਾ। ਚਾਹ! ਜ਼ਾਹਰ ਹੈ, ਉਹ ਇਸ ਵਿੱਚ ਅਦਰਕ ਪਾਉਂਦੀ ਹੈ, ਜੋ ਕਿ, ਤਾਈਜੀ ਦੇ ਅਨੁਸਾਰ, \"ਸਾਡੇ ਕੁਲਚਰ ਲਈ ਇੱਕ ਅਪਮਾਨ\" ਹੈ ਅਤੇ ਤੁਰੰਤ ਵੱਖ ਹੋਣ ਦਾ ਆਧਾਰ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਵੀ ਨਹੀਂ ਕਰ ਰਿਹਾ, ਦੋਸਤੋ। ਉਸਨੇ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਹਾ, “ਅਦਰਕ ਵਾਲੀ ਚਾਹ ਸਾਡੀਆਂ ਪਰੰਪਰਾਵਾਂ 'ਤੇ ਹਮਲਾ ਹੈ! ਤਲਾਕ ਦੇ ਕਾਗਜ਼, ਬੇਟਾ, ਤਲਾਕ ਦੇ ਕਾਗਜ਼!” (ਮੈਂ ਸਮਝਾ ਰਿਹਾ ਹਾਂ, ਪਰ ਥੋੜ੍ਹਾ ਜਿਹਾ ਹੀ)।",
  "raw": "ਕਹਾਣੀ ਇਸ ਤਰ੍ਹਾਂ ਹੈ: ਮੇਰਾ ਚਚੇਰਾ ਭਰਾ, ਆਓ ਉਸਨੂੰ ਰੋਹਨ ਕਹੀਏ (ਕਿਉਂਕਿ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਗੁਮਨਾਮੀ), ਤਲਾਕ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ। ਬਹੁਤ ਆਮ ਗੱਲ ਹੈ, ਠੀਕ ਹੈ? ਸੁਲ੍ਹਾ ਨਾ ਹੋਣ ਵਾਲੇ ਮਤਭੇਦ, ਬਕਵਾਸ। ਪਰ ਤਾਈਜੀ, ਓਹ ਮਿੱਠੀ, ਗਲਤ ਤਾਈਜੀ, ਨੇ ਫੈਸਲਾ ਕੀਤਾ ਹੈ ਕਿ ਉਹ ਸਾਡੇ ਖਾਨਦਾਨ ਵਿੱਚ ਵਿਆਹੁਤਾ ਚੀਜ਼ਾਂ ਦੀ ਵਿਚੋਲਗੀ ਹੈ। ਉਸਨੇ ਆਪਣੇ ਆਪ ਨੂੰ \"ਰੋਹਨ ਦੀ ਲਵ ਲਾਈਫ ਦੀ ਫੈਮਿਲੀ ਪੰਚਾਇਤ\" ਘੋਸ਼ਿਤ ਕੀਤਾ ਹੈ। ਮੈਂ ਤੁਹਾਡੇ ਨਾਲ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਿਹਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਬੜੀ ਮਾਸੂਮੀਅਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਰੋਹਨ ਅਤੇ ਉਸਦੀ ਪਤਨੀ (ਜੋ ਕਿ, ਵੈਸੇ, ਇੱਕ ਬਹੁਤ ਹੀ ਪਿਆਰੀ ਕੁੜੀ ਹੈ) ਦਾ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਝਗੜਾ ਹੋ ਗਿਆ, ਇਸ ਗੱਲ 'ਤੇ ਕਿ ਚਾਹ ਬਣਾਉਣ ਦਾ ਸਹੀ ਤਰੀਕਾ ਕੀ ਹੈ। ਚਾਹ! ਜਾਪਦਾ ਹੈ ਕਿ ਉਹ ਇਸ ਵਿੱਚ ਅਦਰਕ ਪਾਉਂਦੀ ਹੈ, ਜੋ ਕਿ ਤਾਈ ਜੀ ਦੇ ਅਨੁਸਾਰ, \"ਸਾਡੇ ਕੁਲਚਾ 'ਤੇ ਇੱਕ ਹਮਲਾ\" ਹੈ ਅਤੇ ਤੁਰੰਤ ਵੱਖ ਹੋਣ ਦਾ ਆਧਾਰ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਹੀ, ਦੋਸਤੋ। ਉਸਨੇ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਹਾ, “ਅਦਰਕ ਵਾਲੀ ਚਾਹ ਸਾਡੀਆਂ ਪਰੰਪਰਾਵਾਂ 'ਤੇ ਹਮਲਾ ਹੈ! ਤਲਾਕ ਦੇ ਕਾਗਜ਼, ਬੇਟਾ, ਤਲਾਕ ਦੇ ਕਾਗਜ਼!” (ਮੈਂ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਦੱਸ ਰਹੀ ਹਾਂ, ਪਰ ਥੋੜਾ ਜਿਹਾ ਹੀ)।",
  "normalised": "ਹੁਣ, ਤਾਈ ਜੀ ਦਾ ਇੱਕ WhatsApp ਗਰੁੱਪ ਹੈ (ਜਿਸਦਾ ਨਾਮ \"Family Matters and Solutions trademark\" ਹੈ), ਜਿੱਥੇ ਉਹ \"ਕਾਨੂੰਨੀ ਰਾਏ\" ਪੋਸਟ ਕਰਦੀ ਹੈ... ਖੈਰ, ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਕਿਸ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਪੁਰਾਣੀਆਂ ਪਰਿਵਾਰਕ ਗੱਪਾਂ? ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ? \"ਸਾਸ ਭੀ ਕਭੀ ਬਹੂ ਥੀ\" ਦਾ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਸਾਲੇਦਾਰ ਐਪੀਸੋਡ? ਜੋ ਵੀ ਹੈ, ਇਹ ਬਿਲਕੁਲ ਕਾਨੂੰਨੀ ਮਿਸਾਲ ਨਹੀਂ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਉਸਨੇ \"ਕੇਸ ਸ਼ਰਮਾ ਬਨਾਮ ਸ਼ਰਮਾ, ਸੰਨ ਇੱਕ ਹਜ਼ਾਰ ਨੌਂ ਸੌ ਅਤੇ ਸੱਤਰ ਅੱਠ (ਜਿਸ ਵਿੱਚ ਇੱਕ ਖਰਾਬ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਅਤੇ ਇੱਕ ਸੜੀ ਹੋਈ ਰੋਟੀ ਸ਼ਾਮਲ ਸੀ)\" ਨੂੰ ਰੋਹਨ ਦੁਆਰਾ ਆਪਣੇ ਕੁੱਤੇ, ਸਕੂਬੀ ਦੀ ਪੂਰੀ ਹਿਰਾਸਤ ਦਾ ਦਾਅਵਾ ਕਰਨ ਦੇ ਜਾਇਜ਼ ਠਹਿਰਾਉਣ ਵਜੋਂ ਦਰਸਾਇਆ। ਸਕੂਬੀ, ਲੋਕੋ!",
  "raw": "ਹੁਣ, ਤਾਈ ਜੀ ਦਾ ਇੱਕ WhatsApp ਗਰੁੱਪ ਹੈ (ਜਿਸਦਾ ਨਾਮ \"Family Matters and Solutions trademark\" ਹੈ), ਜਿੱਥੇ ਉਹ \"ਕਾਨੂੰਨੀ ਰਾਏ\" ਪੋਸਟ ਕਰਦੀ ਹੈ... ਖੈਰ, ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਕਿਸ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਪੁਰਾਣੀਆਂ ਪਰਿਵਾਰਕ ਗੱਪਾਂ? ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ? \"ਸਾਸ ਭੀ ਕਭੀ ਬਹੂ ਥੀ\" ਦਾ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਸਾਲੇਦਾਰ ਐਪੀਸੋਡ? ਜੋ ਵੀ ਇਹ ਬੜੀ ਮਾਸੂਮੀਅਤ ਨਾਲ ਸ਼ੁਰੂ ਹੋਇਆ। ਰੋਹਨ ਨੇ ਚਾਹ ਬਣਾਉਣ ਲਈ। ਚਾਹ! ਜਾਪਦਾ ਹੈ ਕਿ ਉਹ ਇਸ ਵਿੱਚ ਅਦਰਕ ਪਾਉਂਦੀ ਹੈ, ਜੋ ਕਿ ਤਾਈ ਜੀ ਦੇ ਅਨੁਸਾਰ, \"ਸਾਡੇ ਕੁਲਚਾ 'ਤੇ ਇੱਕ ਹਮਲਾ\" ਹੈ ਅਤੇ ਤੁਰੰਤ ਵੱਖ ਹੋਣ ਦਾ ਆਧਾਰ ਹੈ। ਮੈਂ ਮਜ਼ਾਕ ਨਹੀਂ ਕਰ ਰਹੀ, ਦੋਸਤੋ। ਉਸਨੇ ਸ਼ਾਬਦਿਕ ਤੌਰ 'ਤੇ ਕਿਹਾ, “ਅਦਰਕ ਵਾਲੀ ਚਾਹ ਸਾਡੀਆਂ ਪਰੰਪਰਾਵਾਂ 'ਤੇ ਹਮਲਾ ਹੈ! ਤਲਾਕ ਦੇ ਕਾਗਜ਼, ਬੇਟਾ, ਤਲਾਕ ਦੇ ਕਾਗਜ਼!” (ਮੈਂ ਆਪਣੀ ਭਾਸ਼ਾ ਵਿੱਚ ਦੱਸ ਰਹੀ ਹਾਂ, ਪਰ ਥੋੜਾ ਜਿਹਾ ਹੀ)।"
}
```
```json
{
  "unnormalised": "ਹੁਣ, ਤਾਈ ਜੀ ਦਾ ਇੱਕ WhatsApp ਗਰੁੱਪ ਹੈ (ਜਿਸਦਾ ਨਾਮ \"Family Matters & Solutions™\" ਹੈ), ਜਿੱਥੇ ਉਹ \"ਕਾਨੂੰਨੀ ਰਾਏ\" ਪੋਸਟ ਕਰਦੀ ਹੈ ਜੋ ਕਿ... ਖੈਰ, ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਕਿਸ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਪੁਰਾਣੀ ਪਰਿਵਾਰਕ ਗੱਪਸ਼ੱਪ? ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ? \"ਸਾਸ ਭੀ ਕਭੀ ਬਹੂ ਥੀ\" ਦਾ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਸਾਲੇਦਾਰ ਐਪੀਸੋਡ? ਜੋ ਵੀ ਹੈ, ਇਹ ਬਿਲਕੁਲ ਕਾਨੂੰਨੀ ਮਿਸਾਲ ਨਹੀਂ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਉਸਨੇ ਰੋਹਨ ਦੁਆਰਾ ਆਪਣੇ ਕੁੱਤੇ, ਸਕੂਬੀ ਦੀ ਪੂਰੀ ਹਿਰਾਸਤ ਦਾ ਦਾਅਵਾ ਕਰਨ ਦੇ ਜਾਇਜ਼ ਠਹਿਰਾਉਣ ਵਜੋਂ \"ਐਗਜ਼ੀਬਿਟ ਏ: ਸ਼ਰਮਾ ਬਨਾਮ ਸ਼ਰਮਾ ਦਾ ਕੇਸ, ਸੰਨ 1978 (ਕਥਿਤ ਤੌਰ 'ਤੇ ਇੱਕ ਧੋਖੇਬਾਜ਼ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਅਤੇ ਇੱਕ ਸੜੀ ਹੋਈ ਰੋਟੀ ਸ਼ਾਮਲ ਹੈ)\" ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ। ਸਕੂਬੀ, ਲੋਕੋ!",
  "normalised": "ਮਾੜਾ ਬੰਦਾ ਤਣਾਅ ਵਿੱਚ ਹੈ। ਉਹ ਇੱਕ ਅਸਲੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਵਰਮਾ (ਦਫਤਰ ਇੱਕ ਸੌ ਤੇਈ ਐਮ-ਜੀ ਰੋਡ, ਬੰਗਲੌਰ, ਸਿਰਫ ਐਫ-ਵਾਈ-ਆਈ) ਕੋਲ ਗਿਆ, ਜਿਸਨੇ ਉਸਨੂੰ ਤਾਈ ਜੀ ਦੇ \"ਮਾਰਗਦਰਸ਼ਨ\" ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪਰ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ। ਤਾਈ ਜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਇੱਕ ਮਾਨਸੂਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਡਰਾਮੇ ਵਿੱਚ ਭਿੱਜ ਜਾਵੋਗੇ। ਉਹ ਹੁਣ ਰੋਹਨ ਦੀ ਤਰਫੋਂ ਇੱਕ ਜਵਾਬੀ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, “ਭਾਵਨਾਤਮਕ ਨੁਕਸਾਨ ਕੋਡ ਦੀ ਧਾਰਾ ਚਾਰ ਸੌ ਵੀਹ” (ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇਹ ਬਣਾਇਆ ਹੈ)। ਮੈਨੂੰ ਅੱਧਾ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਸਕੂਬੀ ਨੂੰ ਇੱਕ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕਰੇਗੀ।",
  "raw": "ਹੁਣ, ਤਾਈ ਜੀ ਦਾ ਇੱਕ WhatsApp ਗਰੁੱਪ ਹੈ (ਜਿਸਦਾ ਨਾਮ \"Family Matters & Solutions™\" ਹੈ), ਜਿੱਥੇ ਉਹ \"ਕਾਨੂੰਨੀ ਰਾਏ\" ਪੋਸਟ ਕਰਦੀ ਹੈ ਜੋ ਕਿ... ਖੈਰ, ਮੈਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਯਕੀਨ ਨਹੀਂ ਹੈ ਕਿ ਉਹ ਕਿਸ 'ਤੇ ਅਧਾਰਤ ਹਨ। ਪੁਰਾਣੀ ਪਰਿਵਾਰਕ ਗੱਪਸ਼ੱਪ? ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ? \"ਸਾਸ ਭੀ ਕਭੀ ਬਹੂ ਥੀ\" ਦਾ ਇੱਕ ਖਾਸ ਤੌਰ 'ਤੇ ਮਸਾਲੇਦਾਰ ਐਪੀਸੋਡ? ਜੋ ਵੀ ਹੈ, ਇਹ ਬਿਲਕੁਲ ਕਾਨੂੰਨੀ ਮਿਸਾਲ ਨਹੀਂ ਹੈ। ਉਦਾਹਰਨ ਵਜੋਂ, ਉਸਨੇ ਰੋਹਨ ਦੁਆਰਾ ਆਪਣੇ ਕੁੱਤੇ, ਸਕੂਬੀ ਦੀ ਪੂਰੀ ਹਿਰਾਸਤ ਦਾ ਦਾਅਵਾ ਕਰਨ ਦੇ ਜਾਇਜ਼ ਠਹਿਰਾਉਣ ਵਜੋਂ \"ਐਗਜ਼ੀਬਿਟ ਏ: ਸ਼ਰਮਾ ਬਨਾਮ ਸ਼ਰਮਾ ਦਾ ਕੇਸ, ਸੰਨ 1978 (ਕਥਿਤ ਤੌਰ 'ਤੇ ਇੱਕ ਧੋਖੇਬਾਜ਼ ਪ੍ਰੈਸ਼ਰ ਕੁੱਕਰ ਅਤੇ ਇੱਕ ਸੜੀ ਹੋਈ ਰੋਟੀ ਸ਼ਾਮਲ ਹੈ)\" ਦਾ ਹਵਾਲਾ ਦਿੱਤਾ। ਸਕੂਬੀ, ਲੋਕੋ!ਮਾੜਾ ਬੰਦਾ ਤਣਾਅ ਵਿੱਚ ਹੈ। ਉਹ ਇੱਕ ਅਸਲੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਵਰਮਾ (ਦਫਤਰ ਇੱਕ ਸੌ ਤੇਈ ਐਮ-ਜੀ ਰੋਡ, ਬੰਗਲੌਰ, ਸਿਰਫ ਐਫ-ਵਾਈ-ਆਈ) ਕੋਲ ਗਿਆ, ਜਿਸਨੇ ਉਸਨੂੰ ਤਾਈ ਜੀ ਦੇ \"ਮਾਰਗਦਰਸ਼ਨ\" ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪਰ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਇਹ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ। ਤਾਈ ਜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਇੱਕ ਮਾਨਸੂਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਡਰਾਮੇ ਵਿੱਚ ਭਿੱਜ ਜਾਵੋਗੇ। ਉਹ ਹੁਣ ਰੋਹਨ ਦੀ ਤਰਫੋਂ ਇੱਕ ਜਵਾਬੀ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, “ਭਾਵਨਾਤਮਕ ਨੁਕਸਾਨ ਕੋਡ ਦੀ ਧਾਰਾ ਚਾਰ ਸੌ ਵੀਹ” (ਮੈਨੂੰ ਲਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇਹ ਬਣਾਇਆ ਹੈ)। ਮੈਨੂੰ ਅੱਧਾ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਸਕੂਬੀ ਨੂੰ ਇੱਕ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕਰੇਗੀ।"
}
```
```json
{
  "unnormalised": "ਮਾੜਾ ਬੰਦਾ ਤਣਾਅ ਵਿੱਚ ਹੈ। ਉਹ ਇੱਕ ਅਸਲੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਵਰਮਾ ਕੋਲ ਗਿਆ (ਦਫ਼ਤਰ 123 ਐਮਜੀ ਰੋਡ, ਬੈਂਗਲੋਰ, ਸਿਰਫ਼ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਲਈ), ਜਿਸ ਨੇ ਉਸਨੂੰ ਤਾਈਜੀ ਦੀ \"ਗਾਈਡੈਂਸ\" ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪਰ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਇਹ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ। ਤਾਈਜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਇੱਕ ਮਾਨਸੂਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਡਰਾਮੇ ਵਿੱਚ ਡੁੱਬ ਜਾਵੋਗੇ। ਉਹ ਹੁਣ ਰੋਹਨ ਦੀ ਤਰਫ਼ੋਂ ਇੱਕ ਜਵਾਬੀ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, “ਇਮੋਸ਼ਨਲ ਡੈਮੇਜ ਕੋਡ ਦੀ ਧਾਰਾ 420” (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇਹ ਬਣਾਇਆ ਹੈ)। ਮੈਨੂੰ ਅੱਧਾ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਸਕੂਬੀ ਨੂੰ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕਰੇਗੀ।",
  "normalised": "ਇਸ ਲਈ, Reddit, ਮੈਂ ਤੁਹਾਡੇ ਵੱਲ ਮੁੜਦਾ ਹਾਂ। ਮੈਂ ਤਾਈਜੀ ਨੂੰ ਹੌਲੀ-ਹੌਲੀ (ਜਾਂ ਇੰਨੀ ਹੌਲੀ-ਹੌਲੀ ਨਹੀਂ) ਕਿਵੇਂ ਯਕੀਨ ਦਿਵਾਵਾਂ ਕਿ ਉਹ ਜਸਟਿਸ ਰੂਥ ਬੇਡਰ ਗਿੰਸਬਰਗ ਦਾ ਪੁਨਰਜਨਮ ਨਹੀਂ ਹੈ? ਕੀ ਮੈਨੂੰ ਇੱਕ ਪੇਸ਼ੇਵਰ ਵਿਚੋਲੇ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਸੁਝਾਅ ਦਿਓ ਕਿ ਉਹ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਇੱਕ ਘੱਟ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਗਏ ਸ਼ੌਕ ਵਿੱਚ ਬਦਲਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਮੁਕਾਬਲੇ ਵਾਲੀ ਪਤੰਗ ਉਡਾਉਣਾ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ 'ਤੇ ਚਲੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਰੋਹਨ ਨਹੀਂ ਹੈ)। ਨਾਲ ਹੀ, ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ ਤੇਰਾਂ ਦੇ ਅਨੁਸਾਰ ਭਾਰਤ ਵਿੱਚ ਤਲਾਕ ਦੇ ਅਸਲ ਆਧਾਰ ਕੀ ਹਨ। ਕੋਈ ਇਸ ਬੰਦੇ ਦੀ ਮਦਦ ਕਰੋ!",
  "raw": "ਮਾੜਾ ਬੰਦਾ ਤਣਾਅ ਵਿੱਚ ਹੈ। ਉਹ ਇੱਕ ਅਸਲੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਵਰਮਾ ਕੋਲ ਗਿਆ (ਦਫ਼ਤਰ 123 ਐਮਜੀ ਰੋਡ, ਬੈਂਗਲੋਰ, ਸਿਰਫ਼ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਲਈ), ਜਿਸ ਨੇ ਉਸਨੂੰ ਤਾਈਜੀ ਦੀ \"ਗਾਈਡੈਂਸ\" ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪਰ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਇਹ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ। ਤਾਈਜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਇੱਕ ਮਾਨਸੂਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਡਰਾਮੇ ਵਿੱਚ ਡੁੱਬ ਜਾਵੋਗੇ। ਉਹ ਹੁਣ ਰੋਹਨ ਦੀ ਤਰਫ਼ੋਂ ਇੱਕ ਜਵਾਬੀ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, “ਇਮੋਸ਼ਨਲ ਡੈਮੇਜ ਕੋਡ ਦੀ ਧਾਰਾ 420” (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇਹ ਬਣਾਇਆ ਹੈ)। ਮੈਨੂੰ ਅੱਧਾ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਸਕੂਬੀ ਨੂੰ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕਰੇਗੀ।\nTranslation:\nਮਾੜਾ ਬੰਦਾ ਤਣਾਅ ਵਿੱਚ ਹੈ। ਉਹ ਇੱਕ ਅਸਲੀ ਵਕੀਲ, ਐਡਵੋਕੇਟ ਵਰਮਾ ਕੋਲ ਗਿਆ (ਦਫ਼ਤਰ 123 ਐਮਜੀ ਰੋਡ, ਬੈਂਗਲੋਰ, ਸਿਰਫ਼ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਲਈ), ਜਿਸ ਨੇ ਉਸਨੂੰ ਤਾਈਜੀ ਦੀ \"ਗਾਈਡੈਂਸ\" ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ। ਪਰ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਵਿੱਚ ਇਹ ਕਿਵੇਂ ਹੁੰਦਾ ਹੈ। ਤਾਈਜੀ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨਾ ਇੱਕ ਮਾਨਸੂਨ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਕਰਨ ਵਰਗਾ ਹੈ - ਤੁਸੀਂ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ ਆਖਰਕਾਰ, ਤੁਸੀਂ ਡਰਾਮੇ ਵਿੱਚ ਡੁੱਬ ਜਾਵੋਗੇ। ਉਹ ਹੁਣ ਰੋਹਨ ਦੀ ਤਰਫ਼ੋਂ ਇੱਕ ਜਵਾਬੀ ਮੁਕੱਦਮਾ ਦਾਇਰ ਕਰਨ ਦੀ ਧਮਕੀ ਦੇ ਰਹੀ ਹੈ, ਅਤੇ ਮੈਂ ਹਵਾਲਾ ਦਿੰਦਾ ਹਾਂ, “ਇਮੋਸ਼ਨਲ ਡੈਮੇਜ ਕੋਡ ਦੀ ਧਾਰਾ 420” (ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਉਸਨੇ ਇਹ ਬਣਾਇਆ ਹੈ)। ਮੈਨੂੰ ਅੱਧਾ ਉਮੀਦ ਹੈ ਕਿ ਉਹ ਸਕੂਬੀ ਨੂੰ ਗਵਾਹ ਵਜੋਂ ਪੇਸ਼ ਕਰੇਗੀ।\n\nਇਸ ਲਈ, Reddit, ਮੈਂ ਤੁਹਾਡੇ ਵੱਲ ਮੁੜਦਾ ਹਾਂ। ਮੈਂ ਤਾਈਜੀ ਨੂੰ ਹੌਲੀ-ਹੌਲੀ (ਜਾਂ ਇੰਨੀ ਹੌਲੀ-ਹੌਲੀ ਨਹੀਂ) ਕਿਵੇਂ ਯਕੀਨ ਦਿਵਾਵਾਂ ਕਿ ਉਹ ਜਸਟਿਸ ਰੂਥ ਬੇਡਰ ਗਿੰਸਬਰਗ ਦਾ ਪੁਨਰਜਨਮ ਨਹੀਂ ਹੈ? ਕੀ ਮੈਨੂੰ ਇੱਕ ਪੇਸ਼ੇਵਰ ਵਿਚੋਲੇ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਸੁਝਾਅ ਦਿਓ ਕਿ ਉਹ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਇੱਕ ਘੱਟ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਚਾਰਜ ਕੀਤੇ ਗਏ ਸ਼ੌਕ ਵਿੱਚ ਬਦਲਦੀ ਹੈ, ਜਿਵੇਂ ਕਿ ਮੁਕਾਬਲੇ ਵਾਲੀ ਪਤੰਗ ਉਡਾਉਣਾ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ 'ਤੇ ਚਲੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਰੋਹਨ ਨਹੀਂ ਹੈ)। ਨਾਲ ਹੀ, ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ ਤੇਰਾਂ ਦੇ ਅਨੁਸਾਰ ਭਾਰਤ ਵਿੱਚ ਤਲਾਕ ਦੇ ਅਸਲ ਆਧਾਰ ਕੀ ਹਨ। ਕੋਈ ਇਸ ਬੰਦੇ ਦੀ ਮਦਦ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, Reddit, ਮੈਂ ਤੁਹਾਡੇ ਵੱਲ ਮੁੜਦਾ ਹਾਂ। ਮੈਂ ਤੈਜੀ ਨੂੰ ਨਰਮੀ ਨਾਲ (ਜਾਂ ਇੰਨੀ ਨਰਮੀ ਨਾਲ ਨਹੀਂ) ਕਿਵੇਂ ਯਕੀਨ ਦਿਵਾਵਾਂ ਕਿ ਉਹ ਜਸਟਿਸ ਰੂਥ ਬੇਡਰ ਗਿੰਸਬਰਗ ਦਾ ਪੁਨਰ ਜਨਮ ਨਹੀਂ ਹੈ? ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਪੇਸ਼ੇਵਰ ਵਿਚੋਲੇ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਸੁਝਾਅ ਦਿਓ ਕਿ ਉਹ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਕਿਸੇ ਘੱਟ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਜੁੜੇ ਸ਼ੌਕ ਵਿੱਚ ਲਗਾਵੇ, ਜਿਵੇਂ ਕਿ ਮੁਕਾਬਲੇ ਵਾਲੀ ਪਤੰਗ ਉਡਾਉਣਾ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ 'ਤੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਕਿ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਰੋਹਨ ਨਹੀਂ ਹੈ)। ਨਾਲ ਹੀ, ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ 13 ਦੇ ਅਨੁਸਾਰ ਭਾਰਤ ਵਿੱਚ ਤਲਾਕ ਦੇ ਅਸਲ ਆਧਾਰ ਕੀ ਹਨ। ਕੋਈ ਇਸ ਆਦਮੀ ਦੀ ਮਦਦ ਕਰੋ!",
  "normalised": "ਪੀ.ਐੱਸ. ਉਹ ਰੋਹਨ ਦੀ ਪਤਨੀ ਨੂੰ \"ਮੁਦਾਲਾ ਨੰਬਰ ਇਕ\" ਵੀ ਦੱਸਦੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਮੰਗ ਕਰਦੀ ਹੈ ਕਿ ਉਹ \"ਭਾਵਨਾਤਮਕ ਮੁਆਵਜ਼ੇ\" ਵਜੋਂ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਅਦਾ ਕਰੇ। ਇਹ ਹੱਥੋਂ ਨਿਕਲ ਰਿਹਾ ਹੈ।",
  "raw": "ਇਸ ਲਈ, Reddit, ਮੈਂ ਤੁਹਾਡੇ ਵੱਲ ਮੁੜਦਾ ਹਾਂ। ਮੈਂ ਤੈਜੀ ਨੂੰ ਨਰਮੀ ਨਾਲ (ਜਾਂ ਇੰਨੀ ਨਰਮੀ ਨਾਲ ਨਹੀਂ) ਕਿਵੇਂ ਯਕੀਨ ਦਿਵਾਵਾਂ ਕਿ ਉਹ ਜਸਟਿਸ ਰੂਥ ਬੇਡਰ ਗਿੰਸਬਰਗ ਦਾ ਪੁਨਰ ਜਨਮ ਨਹੀਂ ਹੈ? ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਪੇਸ਼ੇਵਰ ਵਿਚੋਲੇ ਨੂੰ ਨਿਯੁਕਤ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ? ਸੁਝਾਅ ਦਿਓ ਕਿ ਉਹ ਆਪਣੀ ਊਰਜਾ ਨੂੰ ਕਿਸੇ ਘੱਟ ਕਾਨੂੰਨੀ ਤੌਰ 'ਤੇ ਜੁੜੇ ਸ਼ੌਕ ਵਿੱਚ ਲਗਾਵੇ, ਜਿਵੇਂ ਕਿ ਮੁਕਾਬਲੇ ਵਾਲੀ ਪਤੰਗ ਉਡਾਉਣਾ? ਜਾਂ ਕੀ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਗ੍ਰਹਿ 'ਤੇ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ? ਇੱਕ ਦੋਸਤ ਲਈ ਪੁੱਛ ਰਿਹਾ ਹਾਂ (ਜੋ ਕਿ ਨਿਸ਼ਚਤ ਤੌਰ 'ਤੇ ਰੋਹਨ ਨਹੀਂ ਹੈ)। ਨਾਲ ਹੀ, ਹਿੰਦੂ ਮੈਰਿਜ ਐਕਟ ਦੀ ਧਾਰਾ 13 ਦੇ ਅਨੁਸਾਰ ਭਾਰਤ ਵਿੱਚ ਤਲਾਕ ਦੇ ਅਸਲ ਆਧਾਰ ਕੀ ਹਨ। ਕੋਈ ਇਸ ਆਦਮੀ ਦੀ ਮਦਦ ਕਰੋ!\nਪੀ.ਐੱਸ. ਉਹ ਰੋਹਨ ਦੀ ਪਤਨੀ ਨੂੰ \"ਮੁਦਾਲਾ ਨੰਬਰ ਇਕ\" ਵੀ ਦੱਸਦੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਮੰਗ ਕਰਦੀ ਹੈ ਕਿ ਉਹ \"ਭਾਵਨਾਤਮਕ ਮੁਆਵਜ਼ੇ\" ਵਜੋਂ ਪੰਜ ਹਜ਼ਾਰ ਰੁਪਏ ਅਦਾ ਕਰੇ। ਇਹ ਹੱਥੋਂ ਨਿਕਲ ਰਿਹਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਪੀ.ਐੱਸ. ਉਹ ਰੋਹਨ ਦੀ ਪਤਨੀ ਨੂੰ \"ਮੁਦਈ ਨੰਬਰ 1\" ਵਜੋਂ ਵੀ ਦਰਸਾਉਂਦੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ \"ਭਾਵਨਾਤਮਕ ਮੁਆਵਜ਼ੇ\" ਵਜੋਂ 5000 ਰੁਪਏ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਹੱਥੋਂ ਨਿਕਲਦਾ ਜਾ ਰਿਹਾ ਹੈ।",
  "normalised": "ਅੱਪਡੇਟ: ਤਾਈਜੀ ਨੇ ਰੋਹਨ ਨੂੰ ਇੱਕ \"ਪ੍ਰੀ-ਨਪ ਸਮਝੌਤੇ\" (ਉਸਦੇ ਅਗਲੇ ਵਿਆਹ ਲਈ!) ਦਾ ਖਰੜਾ ਈਮੇਲ ਕੀਤਾ ਜਿਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਰੋਜ਼ਾਨਾ ਪ੍ਰਾਰਥਨਾਵਾਂ ਅਤੇ ਅਨਾਨਾਸ ਪੀਜ਼ਾ 'ਤੇ ਪਾਬੰਦੀ ਬਾਰੇ ਧਾਰਾਵਾਂ ਸ਼ਾਮਲ ਹਨ। ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਗੁਆ ਰਹੀ ਹਾਂ। ਚਾਹ ਭੇਜੋ (ਗੈਰ-ਅਦਰਕ ਕਿਸਮ, ਕਿਰਪਾ ਕਰਕੇ)।",
  "raw": "ਪੀ.ਐੱਸ. ਉਹ ਰੋਹਨ ਦੀ ਪਤਨੀ ਨੂੰ \"ਮੁਦਈ ਨੰਬਰ 1\" ਵਜੋਂ ਵੀ ਦਰਸਾਉਂਦੀ ਰਹਿੰਦੀ ਹੈ ਅਤੇ ਉਸ ਤੋਂ \"ਭਾਵਨਾਤਮਕ ਮੁਆਵਜ਼ੇ\" ਵਜੋਂ 5000 ਰੁਪਏ ਦੀ ਮੰਗ ਕਰ ਰਹੀ ਹੈ। ਇਹ ਹੱਥੋਂ ਨਿਕਲਦਾ ਜਾ ਰਿਹਾ ਹੈ। || ਅੱਪਡੇਟ: ਤਾਈਜੀ ਨੇ ਰੋਹਨ ਨੂੰ ਇੱਕ \"ਪ੍ਰੀ-ਨਪ ਸਮਝੌਤੇ\" (ਉਸਦੇ ਅਗਲੇ ਵਿਆਹ ਲਈ!) ਦਾ ਖਰੜਾ ਈਮੇਲ ਕੀਤਾ ਜਿਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਰੋਜ਼ਾਨਾ ਪ੍ਰਾਰਥਨਾਵਾਂ ਅਤੇ ਅਨਾਨਾਸ ਪੀਜ਼ਾ 'ਤੇ ਪਾਬੰਦੀ ਬਾਰੇ ਧਾਰਾਵਾਂ ਸ਼ਾਮਲ ਹਨ। ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਗੁਆ ਰਹੀ ਹਾਂ। ਚਾਹ ਭੇਜੋ (ਗੈਰ-ਅਦਰਕ ਕਿਸਮ, ਕਿਰਪਾ ਕਰਕੇ)।"
}
```
```json
{
  "unnormalised": "ਅੱਪਡੇਟ: ਤਾਈਜੀ ਨੇ ਹੁਣੇ ਰੋਹਨ ਨੂੰ ਇੱਕ \"ਪ੍ਰੀ-ਨੂਪ ਸਮਝੌਤੇ\" (ਉਸਦੇ ਅਗਲੇ ਵਿਆਹ ਲਈ!) ਦਾ ਇੱਕ ਡਰਾਫਟ ਈਮੇਲ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਰੋਜ਼ਾਨਾ ਪ੍ਰਾਰਥਨਾਵਾਂ ਅਤੇ ਅਨਾਨਾਸ ਪੀਜ਼ਾ 'ਤੇ ਪਾਬੰਦੀ ਵਾਲੇ ਕਾਨੂੰਨ ਸ਼ਾਮਲ ਹਨ। ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਗੁਆ ਰਿਹਾ ਹਾਂ। ਚਾਹ ਭੇਜੋ (ਗੈਰ-ਅਦਰਕ ਕਿਸਮ, ਕਿਰਪਾ ਕਰਕੇ)।",
  "normalised": "",
  "raw": "ਅੱਪਡੇਟ: ਤਾਈਜੀ ਨੇ ਹੁਣੇ ਰੋਹਨ ਨੂੰ ਇੱਕ \"ਪ੍ਰੀ-ਨੂਪ ਸਮਝੌਤੇ\" (ਉਸਦੇ ਅਗਲੇ ਵਿਆਹ ਲਈ!) ਦਾ ਇੱਕ ਡਰਾਫਟ ਈਮੇਲ ਕੀਤਾ ਹੈ ਜਿਸ ਵਿੱਚ ਲਾਜ਼ਮੀ ਰੋਜ਼ਾਨਾ ਪ੍ਰਾਰਥਨਾਵਾਂ ਅਤੇ ਅਨਾਨਾਸ ਪੀਜ਼ਾ 'ਤੇ ਪਾਬੰਦੀ ਵਾਲੇ ਕਾਨੂੰਨ ਸ਼ਾਮਲ ਹਨ। ਮੈਂ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇਸਨੂੰ ਗੁਆ ਰਿਹਾ ਹਾਂ। ਚਾਹ ਭੇਜੋ (ਗੈਰ-ਅਦਰਕ ਕਿਸਮ, ਕਿਰਪਾ ਕਰਕੇ)।"
}
```
