```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ Reddit ਪੋਸਟ ਦਿੱਤੇ ਗਏ ਮਾਪਦੰਡਾਂ ਦੇ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ:",
  "normalised": "ਮੇਰੇ ਭਰਾ ਦੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਮੇਰੀ ਜੱਦੀ ਜਾਇਦਾਦ ਚਾਹੁਣ ਲਈ A-I-T-A? (ਭਾਰਤ ਵਿਸ਼ੇਸ਼)",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ Reddit ਪੋਸਟ ਦਿੱਤੇ ਗਏ ਮਾਪਦੰਡਾਂ ਦੇ ਅਨੁਸਾਰ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ:ਮੇਰੇ ਭਰਾ ਦੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਮੇਰੀ ਜੱਦੀ ਜਾਇਦਾਦ ਚਾਹੁਣ ਲਈ A-I-T-A? (ਭਾਰਤ ਵਿਸ਼ੇਸ਼)"
}
```
```json
{
  "unnormalised": "ਕੀ ਮੈਂ ਆਪਣੇ ਭਰਾ ਦੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਖਾਨਦਾਨੀ ਜਾਇਦਾਦ ਚਾਹੁੰਦਾ ਹਾਂ? (ਭਾਰਤ ਵਿਸ਼ੇਸ਼)",
  "normalised": "ਹੇ Reddit, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕੇ ਹੋਏ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਮੈਂ ਥੋੜੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਵਿੱਚ ਹਾਂ ਅਤੇ ਕੁਝ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਜੋ ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਤੋਂ ਜਾਣੂ ਹਨ।",
  "raw": "ਕੀ ਮੈਂ ਆਪਣੇ ਭਰਾ ਦੇ ਤਲਾਕ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਖਾਨਦਾਨੀ ਜਾਇਦਾਦ ਚਾਹੁੰਦਾ ਹਾਂ? (ਭਾਰਤ ਵਿਸ਼ੇਸ਼)\nਹੇ Reddit, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕੇ ਹੋਏ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਮੈਂ ਥੋੜੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਵਿੱਚ ਹਾਂ ਅਤੇ ਕੁਝ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਤੌਰ 'ਤੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਜੋ ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਤੋਂ ਜਾਣੂ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਹੇ Reddit, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ-ਛਿਪ ਕੇ ਦੇਖਣ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਮੈਂ ਥੋੜੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਵਿੱਚ ਹਾਂ ਅਤੇ ਕੁਝ ਨਜ਼ਰੀਆ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਜੋ ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਤੋਂ ਜਾਣੂ ਹਨ।",
  "normalised": "ਇਸ ਲਈ, ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਪਰਿਵਾਰ ਦੀ ਲਖਨਊ ਵਿੱਚ ਕੁਝ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹੈ। ਮੇਰੇ ਭਰਾ, ਰੋਹਨ ਨੇ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੰਦਰਾਂ ਵਿੱਚ ਪ੍ਰਿਆ ਨਾਲ ਵਿਆਹ ਕਰਵਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਲਵ ਮੈਰਿਜ ਕੀਤੀ ਅਤੇ ਹਰ ਕੋਈ ਬਹੁਤ ਖੁਸ਼ ਸੀ। ਬਦਕਿਸਮਤੀ ਨਾਲ, ਚੀਜ਼ਾਂ ਗਲਤ ਹੋ ਗਈਆਂ, ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਗੰਦਾ ਹੈ, ਦੋਵਾਂ ਪਾਸਿਆਂ ਤੋਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਜ਼ੁਲਮ ਕਰਨ ਦੇ ਦੋਸ਼ ਹਨ। ਰੋਹਨ ਦਾ ਵਕੀਲ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਹੁਣ * ਹਰ ਚੀਜ਼* ਦੇ ਹਿੱਸੇ ਦੀ ਹੱਕਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ।",
  "raw": "ਹੇ Reddit, ਲੰਬੇ ਸਮੇਂ ਤੋਂ ਲੁਕ-ਛਿਪ ਕੇ ਦੇਖਣ ਵਾਲਾ, ਪਹਿਲੀ ਵਾਰ ਪੋਸਟਰ। ਮੈਂ ਥੋੜੀ ਮੁਸ਼ਕਲ ਸਥਿਤੀ ਵਿੱਚ ਹਾਂ ਅਤੇ ਕੁਝ ਨਜ਼ਰੀਆ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਖਾਸ ਕਰਕੇ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਤੋਂ ਜੋ ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਤੋਂ ਜਾਣੂ ਹਨ।\nਇਸ ਲਈ, ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਪਰਿਵਾਰ ਦੀ ਲਖਨਊ ਵਿੱਚ ਕੁਝ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹੈ। ਮੇਰੇ ਭਰਾ, ਰੋਹਨ ਨੇ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਪੰਦਰਾਂ ਵਿੱਚ ਪ੍ਰਿਆ ਨਾਲ ਵਿਆਹ ਕਰਵਾਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਲਵ ਮੈਰਿਜ ਕੀਤੀ ਅਤੇ ਹਰ ਕੋਈ ਬਹੁਤ ਖੁਸ਼ ਸੀ। ਬਦਕਿਸਮਤੀ ਨਾਲ, ਚੀਜ਼ਾਂ ਗਲਤ ਹੋ ਗਈਆਂ, ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਗੰਦਾ ਹੈ, ਦੋਵਾਂ ਪਾਸਿਆਂ ਤੋਂ ਮਾਨਸਿਕ ਤੌਰ 'ਤੇ ਜ਼ੁਲਮ ਕਰਨ ਦੇ ਦੋਸ਼ ਹਨ। ਰੋਹਨ ਦਾ ਵਕੀਲ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਹੁਣ * ਹਰ ਚੀਜ਼* ਦੇ ਹਿੱਸੇ ਦੀ ਹੱਕਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਪਰਿਵਾਰ ਦੀ ਲਖਨਊ ਵਿੱਚ ਕੁਝ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹੈ। ਮੇਰੇ ਭਰਾ, ਰੋਹਨ, ਦਾ ਵਿਆਹ 2015 ਵਿੱਚ ਪ੍ਰਿਆ ਨਾਲ ਹੋਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਲਵ ਮੈਰਿਜ ਕੀਤੀ ਸੀ ਅਤੇ ਹਰ ਕੋਈ ਬਹੁਤ ਖੁਸ਼ ਸੀ। ਬਦਕਿਸਮਤੀ ਨਾਲ, ਗੱਲ ਹੱਥੋਂ ਨਿਕਲ ਗਈ, ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਗੰਦਾ ਮਾਮਲਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਦੋਵਾਂ ਧਿਰਾਂ ਵੱਲੋਂ ਮਾਨਸਿਕ ਤਸ਼ੱਦਦ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ। ਰੋਹਨ ਦਾ ਵਕੀਲ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਹੁਣ *ਸਭ ਕੁਝ* ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦੀ ਹੱਕਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ।",
  "normalised": "ਇੱਥੇ ਮੈਂ ਥੋੜਾ ਗਲਤ ਹੋ ਸਕਦਾ ਹਾਂ: ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵਿੱਚੋਂ ਹਿੱਸਾ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਸੈਂਕੜੇ ਸਾਲਾਂ ਤੋਂ ਹੈ। ਇਹ ਉਹ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜੋ ਰੋਹਨ ਨੇ ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਇਹ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਸੀ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਨਾ ਸਿਰਫ਼ ਤਲਾਕ ਤੋਂ ਸਗੋਂ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਦੇ ਇੱਕ ਹਿੱਸੇ ਦੇ ਸੰਭਾਵੀ ਨੁਕਸਾਨ ਤੋਂ ਵੀ ਦੁਖੀ ਹਨ। ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ਦੋ ਪੁਆਇੰਟ ਪੰਜ ਕਰੋੜ ਰੁਪਏ ਹੈ। ਮੈਂ ਸੰਨ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਤੋਂ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦਾ ਖਿਆਲ ਰੱਖ ਰਿਹਾ ਹਾਂ ਜਦੋਂ ਤੋਂ ਉਹ ਰਿਟਾਇਰ ਹੋਏ ਹਨ, ਅਤੇ ਜਾਇਦਾਦ ਉਨ੍ਹਾਂ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਜਾਲ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀ ਹੈ।",
  "raw": "ਇਸ ਲਈ, ਇੱਥੇ ਪਿਛੋਕੜ ਹੈ: ਮੇਰੇ ਪਰਿਵਾਰ ਦੀ ਲਖਨਊ ਵਿੱਚ ਕੁਝ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਪੀੜ੍ਹੀਆਂ ਤੋਂ ਹੈ। ਮੇਰੇ ਭਰਾ, ਰੋਹਨ, ਦਾ ਵਿਆਹ 2015 ਵਿੱਚ ਪ੍ਰਿਆ ਨਾਲ ਹੋਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਲਵ ਮੈਰਿਜ ਕੀਤੀ ਸੀ ਅਤੇ ਹਰ ਕੋਈ ਬਹੁਤ ਖੁਸ਼ ਸੀ। ਬਦਕਿਸਮਤੀ ਨਾਲ, ਗੱਲ ਹੱਥੋਂ ਨਿਕਲ ਗਈ, ਅਤੇ ਹੁਣ ਉਨ੍ਹਾਂ ਦਾ ਤਲਾਕ ਹੋ ਰਿਹਾ ਹੈ। ਇਹ ਇੱਕ ਗੰਦਾ ਮਾਮਲਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਦੋਵਾਂ ਧਿਰਾਂ ਵੱਲੋਂ ਮਾਨਸਿਕ ਤਸ਼ੱਦਦ ਦੇ ਦੋਸ਼ ਲਗਾਏ ਜਾ ਰਹੇ ਹਨ। ਰੋਹਨ ਦਾ ਵਕੀਲ ਕਹਿ ਰਿਹਾ ਹੈ ਕਿ ਪ੍ਰਿਆ ਹੁਣ *ਸਭ ਕੁਝ* ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਦੀ ਹੱਕਦਾਰ ਹੈ, ਜਿਸ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵੀ ਸ਼ਾਮਲ ਹੈ।\nHere's where I might be the a-hole: I don't think Priya should get a share of the ancestral property. It's been in our family for literally hundreds of years. It's not something Rohan acquired during the marriage. It was inherited. My parents are devastated, not only by the divorce but also by the potential loss of a piece of our family history. The property is worth approximately rupee two point five crore. I've been taking care of my parents since they retired back in two thousand and twenty, and the property could provide a safety net for them."
}
```
```json
{
  "unnormalised": "ਇੱਥੇ ਮੈਂ ਥੋੜਾ ਗਲਤ ਹੋ ਸਕਦਾ ਹਾਂ: ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵਿੱਚੋਂ ਹਿੱਸਾ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਸੈਂਕੜੇ ਸਾਲਾਂ ਤੋਂ ਹੈ। ਇਹ ਉਹ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜੋ ਰੋਹਨ ਨੇ ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਇਹ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਸੀ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਬਹੁਤ ਦੁਖੀ ਹਨ, ਨਾ ਸਿਰਫ਼ ਤਲਾਕ ਕਰਕੇ ਸਗੋਂ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਦੇ ਇੱਕ ਹਿੱਸੇ ਦੇ ਸੰਭਾਵੀ ਨੁਕਸਾਨ ਕਰਕੇ ਵੀ। ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ₹2.5 ਕਰੋੜ ਹੈ। ਮੈਂ 2020 ਵਿੱਚ ਰਿਟਾਇਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੀ ਦੇਖਭਾਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਜਾਇਦਾਦ ਉਹਨਾਂ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਜਾਲ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀ ਹੈ।",
  "normalised": "ਵਕੀਲ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਅਸੀਂ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਸਲਾਹ ਕੀਤੀ, ਭਾਰਤ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਦੇ ਕਾਨੂੰਨ ਗੁੰਝਲਦਾਰ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਜੇ ਰੋਹਨ ਨੂੰ ਤਲਾਕ ਤੋਂ *ਪਹਿਲਾਂ* ਜਾਇਦਾਦ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਇਹ ਉਸਦੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਪ੍ਰਿਆ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੀ ਹੈ ਜੇ ਉਹ ਇਹ ਸਾਬਤ ਕਰ ਸਕੇ ਕਿ ਉਸਨੇ ਇਸਦੀ ਦੇਖਭਾਲ ਜਾਂ ਸੁਧਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ, ਭਾਵੇਂ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ ਵੀ। ਉਹ ਸੱਤ ਸਾਲਾਂ ਤੋਂ ਘਰੇਲੂ ਔਰਤ ਸੀ।",
  "raw": "ਇੱਥੇ ਮੈਂ ਥੋੜਾ ਗਲਤ ਹੋ ਸਕਦਾ ਹਾਂ: ਮੈਨੂੰ ਨਹੀਂ ਲੱਗਦਾ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਵਿੱਚੋਂ ਹਿੱਸਾ ਮਿਲਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਹ ਸਾਡੇ ਪਰਿਵਾਰ ਵਿੱਚ ਸੈਂਕੜੇ ਸਾਲਾਂ ਤੋਂ ਹੈ। ਇਹ ਉਹ ਚੀਜ਼ ਨਹੀਂ ਹੈ ਜੋ ਰੋਹਨ ਨੇ ਵਿਆਹ ਦੌਰਾਨ ਹਾਸਲ ਕੀਤੀ ਸੀ। ਇਹ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲੀ ਸੀ। ਮੇਰੇ ਮਾਤਾ-ਪਿਤਾ ਬਹੁਤ ਦੁਖੀ ਹਨ, ਨਾ ਸਿਰਫ਼ ਤਲਾਕ ਕਰਕੇ ਸਗੋਂ ਸਾਡੇ ਪਰਿਵਾਰਕ ਇਤਿਹਾਸ ਦੇ ਇੱਕ ਹਿੱਸੇ ਦੇ ਸੰਭਾਵੀ ਨੁਕਸਾਨ ਕਰਕੇ ਵੀ। ਜਾਇਦਾਦ ਦੀ ਕੀਮਤ ਲਗਭਗ ₹2.5 ਕਰੋੜ ਹੈ। ਮੈਂ 2020 ਵਿੱਚ ਰਿਟਾਇਰ ਹੋਣ ਤੋਂ ਬਾਅਦ ਆਪਣੇ ਮਾਤਾ-ਪਿਤਾ ਦੀ ਦੇਖਭਾਲ ਕਰ ਰਿਹਾ ਹਾਂ, ਅਤੇ ਜਾਇਦਾਦ ਉਹਨਾਂ ਲਈ ਇੱਕ ਸੁਰੱਖਿਆ ਜਾਲ ਪ੍ਰਦਾਨ ਕਰ ਸਕਦੀ ਹੈ।\nਵਕੀਲ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਅਸੀਂ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਸਲਾਹ ਕੀਤੀ, ਭਾਰਤ ਵਿੱਚ ਪੁਰਖਿਆਂ ਦੀ ਜਾਇਦਾਦ ਦੇ ਕਾਨੂੰਨ ਗੁੰਝਲਦਾਰ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਜੇ ਰੋਹਨ ਨੂੰ ਤਲਾਕ ਤੋਂ *ਪਹਿਲਾਂ* ਜਾਇਦਾਦ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਇਹ ਉਸਦੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਪ੍ਰਿਆ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੀ ਹੈ ਜੇ ਉਹ ਇਹ ਸਾਬਤ ਕਰ ਸਕੇ ਕਿ ਉਸਨੇ ਇਸਦੀ ਦੇਖਭਾਲ ਜਾਂ ਸੁਧਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ, ਭਾਵੇਂ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ ਵੀ। ਉਹ ਸੱਤ ਸਾਲਾਂ ਤੋਂ ਘਰੇਲੂ ਔਰਤ ਸੀ।"
}
```
```json
{
  "unnormalised": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਅਸੀਂ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਸਲਾਹ ਕੀਤੀ, ਭਾਰਤ ਵਿੱਚ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਦੇ ਕਾਨੂੰਨ ਗੁੰਝਲਦਾਰ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਰੋਹਨ ਨੂੰ ਤਲਾਕ *ਤੋਂ ਪਹਿਲਾਂ* ਜਾਇਦਾਦ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਇਹ ਉਸਦੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਪ੍ਰਿਆ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੀ ਹੈ ਜੇਕਰ ਉਹ ਇਹ ਸਾਬਤ ਕਰ ਸਕੇ ਕਿ ਉਸਨੇ ਇਸਦੀ ਦੇਖਭਾਲ ਜਾਂ ਸੁਧਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ, ਭਾਵੇਂ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ। ਉਹ 7 ਸਾਲਾਂ ਤੱਕ ਘਰੇਲੂ ਔਰਤ ਸੀ।",
  "normalised": "ਮੇਰੀ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਜੇ ਪ੍ਰਿਆ ਨੂੰ ਹਿੱਸਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਇਹ ਭਵਿੱਖ ਦੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਇੱਕ ਮਿਸਾਲ ਕਾਇਮ ਕਰਦਾ ਹੈ। ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਮੇਰੇ ਬੱਚਿਆਂ ਦਾ ਤਲਾਕ ਹੋ ਜਾਂਦਾ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀ ਵੀ ਸਾਡੇ ਖ਼ਾਨਦਾਨੀ ਘਰ ਵਿੱਚ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰਨਗੇ? ਮੇਰੀ ਪਤਨੀ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਬਹੁਤ ਸਖ਼ਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਪ੍ਰਿਆ ਰੋਹਨ ਨਾਲ ਬਿਤਾਏ ਸਾਲਾਂ ਲਈ ਕੁਝ ਹੱਕਦਾਰ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਰੋਹਨ ਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਉਸਦਾ ਗੁਜ਼ਾਰਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਨਾ ਕਿ ਪਰਿਵਾਰਕ ਜਾਇਦਾਦ ਤੋਂ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਸੀ-ਆਰ-ਪੀ-ਸੀ ਦੀ ਧਾਰਾ 125 ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਪ੍ਰਿਆ ਗੁਜ਼ਾਰੇ ਭੱਤੇ ਦੀ ਹੱਕਦਾਰ ਹੋ ਸਕਦੀ ਹੈ।",
  "raw": "ਐਡਵੋਕੇਟ ਸ਼ਰਮਾ ਦੇ ਅਨੁਸਾਰ, ਜਿਨ੍ਹਾਂ ਨਾਲ ਅਸੀਂ ਵੱਖਰੇ ਤੌਰ 'ਤੇ ਸਲਾਹ ਕੀਤੀ, ਭਾਰਤ ਵਿੱਚ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਦੇ ਕਾਨੂੰਨ ਗੁੰਝਲਦਾਰ ਹਨ। ਆਮ ਤੌਰ 'ਤੇ, ਜੇਕਰ ਰੋਹਨ ਨੂੰ ਤਲਾਕ *ਤੋਂ ਪਹਿਲਾਂ* ਜਾਇਦਾਦ ਵਿਰਾਸਤ ਵਿੱਚ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਇਹ ਉਸਦੀ ਮੰਨੀ ਜਾਂਦੀ ਹੈ। ਹਾਲਾਂਕਿ, ਪ੍ਰਿਆ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰ ਸਕਦੀ ਹੈ ਜੇਕਰ ਉਹ ਇਹ ਸਾਬਤ ਕਰ ਸਕੇ ਕਿ ਉਸਨੇ ਇਸਦੀ ਦੇਖਭਾਲ ਜਾਂ ਸੁਧਾਰ ਵਿੱਚ ਯੋਗਦਾਨ ਪਾਇਆ, ਭਾਵੇਂ ਅਸਿੱਧੇ ਤੌਰ 'ਤੇ। ਉਹ 7 ਸਾਲਾਂ ਤੱਕ ਘਰੇਲੂ ਔਰਤ ਸੀ।\nਮੇਰੀ ਚਿੰਤਾ ਇਹ ਹੈ ਕਿ ਜੇ ਪ੍ਰਿਆ ਨੂੰ ਹਿੱਸਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਇਹ ਭਵਿੱਖ ਦੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਇੱਕ ਮਿਸਾਲ ਕਾਇਮ ਕਰਦਾ ਹੈ। ਕੀ ਹੋਵੇਗਾ ਜੇਕਰ ਮੇਰੇ ਬੱਚਿਆਂ ਦਾ ਤਲਾਕ ਹੋ ਜਾਂਦਾ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀ ਵੀ ਸਾਡੇ ਖ਼ਾਨਦਾਨੀ ਘਰ ਵਿੱਚ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰਨਗੇ? ਮੇਰੀ ਪਤਨੀ ਸੋਚਦੀ ਹੈ ਕਿ ਮੈਂ ਬਹੁਤ ਸਖ਼ਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਪ੍ਰਿਆ ਰੋਹਨ ਨਾਲ ਬਿਤਾਏ ਸਾਲਾਂ ਲਈ ਕੁਝ ਹੱਕਦਾਰ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਰੋਹਨ ਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਉਸਦਾ ਗੁਜ਼ਾਰਾ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਨਾ ਕਿ ਪਰਿਵਾਰਕ ਜਾਇਦਾਦ ਤੋਂ। ਉਸਨੇ ਦੱਸਿਆ ਕਿ ਸੀ-ਆਰ-ਪੀ-ਸੀ ਦੀ ਧਾਰਾ 125 ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਪ੍ਰਿਆ ਗੁਜ਼ਾਰੇ ਭੱਤੇ ਦੀ ਹੱਕਦਾਰ ਹੋ ਸਕਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਮੈਨੂੰ ਚਿੰਤਾ ਹੈ ਕਿ ਜੇ ਪ੍ਰਿਆ ਨੂੰ ਹਿੱਸਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਇਹ ਭਵਿੱਖ ਦੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਇੱਕ ਮਿਸਾਲ ਕਾਇਮ ਕਰੇਗਾ। ਕੀ ਹੋਵੇਗਾ ਜੇ ਮੇਰੇ ਬੱਚਿਆਂ ਦਾ ਤਲਾਕ ਹੋ ਜਾਂਦਾ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀ ਵੀ ਸਾਡੇ ਪੁਰਖਿਆਂ ਦੇ ਘਰ ਵਿੱਚ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰਨਗੇ? ਮੇਰੀ ਪਤਨੀ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਬਹੁਤ ਸਖ਼ਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਪ੍ਰਿਆ ਰੋਹਨ ਨਾਲ ਬਿਤਾਏ ਸਾਲਾਂ ਲਈ ਕੁਝ ਹੱਕਦਾਰ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਰੋਹਨ ਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਉਸ ਲਈ ਪ੍ਰਬੰਧ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਨਾ ਕਿ ਪਰਿਵਾਰਕ ਜਾਇਦਾਦਾਂ ਤੋਂ। ਉਸਨੇ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ CrPC ਦੀ ਧਾਰਾ 125 ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਪ੍ਰਿਆ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਲੈਣ ਦੀ ਹੱਕਦਾਰ ਹੋ ਸਕਦੀ ਹੈ।",
  "normalised": "ਇਹ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ, ਰੋਹਨ ਅਤੇ ਪ੍ਰਿਆ ਦੇ ਕੋਈ ਬੱਚੇ ਨਹੀਂ ਹਨ। ਰੋਹਨ ਤਕਰੀਬਨ 75 ਹਜ਼ਾਰ ਰੁਪਏ ਪ੍ਰਤੀ ਮਹੀਨਾ ਕਮਾਉਂਦਾ ਹੈ। ਪ੍ਰਿਆ ਕੋਲ ਹੁਣ ਆਮਦਨ ਦਾ ਕੋਈ ਸੁਤੰਤਰ ਸਰੋਤ ਨਹੀਂ ਹੈ, ਪਰ ਉਹ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਅਧਿਆਪਕ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਸੀ।",
  "raw": "ਮੈਨੂੰ ਚਿੰਤਾ ਹੈ ਕਿ ਜੇ ਪ੍ਰਿਆ ਨੂੰ ਹਿੱਸਾ ਮਿਲਦਾ ਹੈ, ਤਾਂ ਇਹ ਭਵਿੱਖ ਦੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਇੱਕ ਮਿਸਾਲ ਕਾਇਮ ਕਰੇਗਾ। ਕੀ ਹੋਵੇਗਾ ਜੇ ਮੇਰੇ ਬੱਚਿਆਂ ਦਾ ਤਲਾਕ ਹੋ ਜਾਂਦਾ ਹੈ? ਕੀ ਉਨ੍ਹਾਂ ਦੇ ਜੀਵਨ ਸਾਥੀ ਵੀ ਸਾਡੇ ਪੁਰਖਿਆਂ ਦੇ ਘਰ ਵਿੱਚ ਹਿੱਸੇ ਦਾ ਦਾਅਵਾ ਕਰਨਗੇ? ਮੇਰੀ ਪਤਨੀ ਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਮੈਂ ਬਹੁਤ ਸਖ਼ਤ ਹੋ ਰਿਹਾ ਹਾਂ ਅਤੇ ਪ੍ਰਿਆ ਰੋਹਨ ਨਾਲ ਬਿਤਾਏ ਸਾਲਾਂ ਲਈ ਕੁਝ ਹੱਕਦਾਰ ਹੈ। ਉਹ ਕਹਿੰਦੀ ਹੈ ਕਿ ਰੋਹਨ ਨੂੰ ਆਪਣੀ ਕਮਾਈ ਤੋਂ ਉਸ ਲਈ ਪ੍ਰਬੰਧ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ, ਨਾ ਕਿ ਪਰਿਵਾਰਕ ਜਾਇਦਾਦਾਂ ਤੋਂ। ਉਸਨੇ ਜ਼ਿਕਰ ਕੀਤਾ ਕਿ CrPC ਦੀ ਧਾਰਾ 125 ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਪ੍ਰਿਆ ਗੁਜ਼ਾਰਾ ਭੱਤਾ ਲੈਣ ਦੀ ਹੱਕਦਾਰ ਹੋ ਸਕਦੀ ਹੈ।\nTo clarify, Rohan and Priya have no children. Rohan makes approximately rupees seventy five thousand per month. Priya has no independent source of income now, but she used to work as a teacher before they got married."
}
```
```json
{
  "unnormalised": "ਇਹ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ, ਰੋਹਨ ਅਤੇ ਪ੍ਰਿਆ ਦੇ ਕੋਈ ਬੱਚੇ ਨਹੀਂ ਹਨ। ਰੋਹਨ ਲਗਭਗ 75,000 ਰੁਪਏ/ਮਹੀਨਾ ਕਮਾਉਂਦਾ ਹੈ। ਪ੍ਰਿਆ ਦੀ ਹੁਣ ਕੋਈ ਸੁਤੰਤਰ ਆਮਦਨ ਨਹੀਂ ਹੈ, ਪਰ ਉਹ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਅਧਿਆਪਕ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਸੀ।",
  "normalised": "ਇਸ ਲਈ, Reddit, ਕੀ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਪੁਰਖਿਆ ਵਾਲੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਤਲਾਕ ਦੇ ਸਮਝੌਤੇ ਵਿੱਚ ਘੱਟ ਮਿਲੇ? ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਵਿੱਚ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ, ਖਾਸ ਕਰਕੇ ਪੁਰਖਿਆ ਵਾਲੀ ਜਾਇਦਾਦ ਅਤੇ ਤਲਾਕ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ। ਖਾਸ ਕਰਕੇ ਜਨਵਰੀ ਪਹਿਲੀ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਬਾਅਦ ਦੇ ਕੋਈ ਵੀ ਤਾਜ਼ਾ ਫੈਸਲੇ।",
  "raw": "ਇਹ ਸਪੱਸ਼ਟ ਕਰਨ ਲਈ, ਰੋਹਨ ਅਤੇ ਪ੍ਰਿਆ ਦੇ ਕੋਈ ਬੱਚੇ ਨਹੀਂ ਹਨ। ਰੋਹਨ ਲਗਭਗ 75,000 ਰੁਪਏ/ਮਹੀਨਾ ਕਮਾਉਂਦਾ ਹੈ। ਪ੍ਰਿਆ ਦੀ ਹੁਣ ਕੋਈ ਸੁਤੰਤਰ ਆਮਦਨ ਨਹੀਂ ਹੈ, ਪਰ ਉਹ ਵਿਆਹ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਅਧਿਆਪਕ ਵਜੋਂ ਕੰਮ ਕਰਦੀ ਸੀ।\nਇਸ ਲਈ, Reddit, ਕੀ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਪੁਰਖਿਆ ਵਾਲੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ, ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਤਲਾਕ ਦੇ ਸਮਝੌਤੇ ਵਿੱਚ ਘੱਟ ਮਿਲੇ? ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ ਵਿੱਚ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ, ਖਾਸ ਕਰਕੇ ਪੁਰਖਿਆ ਵਾਲੀ ਜਾਇਦਾਦ ਅਤੇ ਤਲਾਕ ਦੇ ਸੰਬੰਧ ਵਿੱਚ, ਬਹੁਤ ਸ਼ਲਾਘਾਯੋਗ ਹੋਵੇਗੀ। ਖਾਸ ਕਰਕੇ ਜਨਵਰੀ ਪਹਿਲੀ, ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਤੋਂ ਬਾਅਦ ਦੇ ਕੋਈ ਵੀ ਤਾਜ਼ਾ ਫੈਸਲੇ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, Reddit, ਕੀ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ AITA ਹਾਂ, ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਤਲਾਕ ਦੇ ਸਮਝੌਤੇ ਵਿੱਚ ਘੱਟ ਮਿਲੇਗਾ? ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਖਾਸ ਕਰਕੇ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਅਤੇ ਤਲਾਕ ਬਾਰੇ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ, ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਖਾਸ ਕਰਕੇ 1 ਜਨਵਰੀ, 2023 ਤੋਂ ਬਾਅਦ ਦੇ ਕੋਈ ਵੀ ਤਾਜ਼ਾ ਫੈਸਲੇ।",
  "normalised": "ਤੁਹਾਡੀ ਸਲਾਹ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "raw": "ਇਸ ਲਈ, Reddit, ਕੀ ਮੈਂ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ AITA ਹਾਂ, ਭਾਵੇਂ ਇਸਦਾ ਮਤਲਬ ਹੈ ਕਿ ਪ੍ਰਿਆ ਨੂੰ ਤਲਾਕ ਦੇ ਸਮਝੌਤੇ ਵਿੱਚ ਘੱਟ ਮਿਲੇਗਾ? ਭਾਰਤੀ ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ, ਖਾਸ ਕਰਕੇ ਖ਼ਾਨਦਾਨੀ ਜਾਇਦਾਦ ਅਤੇ ਤਲਾਕ ਬਾਰੇ ਕੋਈ ਵੀ ਜਾਣਕਾਰੀ, ਬਹੁਤ ਸ਼ਲਾਘਾ ਕੀਤੀ ਜਾਵੇਗੀ। ਖਾਸ ਕਰਕੇ 1 ਜਨਵਰੀ, 2023 ਤੋਂ ਬਾਅਦ ਦੇ ਕੋਈ ਵੀ ਤਾਜ਼ਾ ਫੈਸਲੇ। ਤੁਹਾਡੀ ਸਲਾਹ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
```json
{
  "unnormalised": "ਤੁਹਾਡੀ ਸਲਾਹ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!",
  "normalised": "",
  "raw": "ਤੁਹਾਡੀ ਸਲਾਹ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ!"
}
```
