{"unnormalised": "విద్య మంత్రిత్వ శాఖ PM పోషణ్ శక్తి నిర్మాణ పథకానికి సంబంధించిన నవీకరణలను ప్రకటించింది, ఆర్థిక సంవత్సరం 2024-25 కోసం ₹12,000 కోట్లు కేటాయించింది. ఈ సవరించిన బడ్జెట్ భారతదేశంలోని ప్రభుత్వ మరియు ప్రభుత్వ-సహాయక పాఠశాలల్లోని పిల్లలకు పోషకాహార మద్దతును పెంచడానికి లక్ష్యంగా పెట్టుకుంది. ఈ కార్యక్రమం దాదాపు 11.8 కోట్ల మంది విద్యార్థులను లక్ష్యంగా చేసుకుని, వారికి రోజుకు కనీసం 1 భోజనం అందేలా చూస్తుంది.", "normalised": "విద్య మంత్రిత్వ శాఖ పి-ఎం పోషణ్ శక్తి నిర్మాణ పథకానికి సంబంధించిన నవీకరణలను ప్రకటించింది, రెండు వేల ఇరవై నాలుగు నుండి రెండు వేల ఇరవై ఐదు ఆర్థిక సంవత్సరానికి పన్నెండు బిలియన్ రూపాయలను కేటాయించింది. ఈ సవరించిన బడ్జెట్ భారతదేశంలోని ప్రభుత్వ మరియు ప్రభుత్వ సహాయక పాఠశాలల్లోని పిల్లలకు పోషకాహార మద్దతును పెంచడానికి లక్ష్యంగా పెట్టుకుంది. ఈ కార్యక్రమం సుమారు ఒక వంద పద్దెనిమిది మిలియన్ల మంది విద్యార్థులను లక్ష్యంగా చేసుకుని, వారికి రోజుకు కనీసం ఒక భోజనం అందేలా చూస్తుంది."}
{"unnormalised": "పథకం కింద, UP మరియు బీహార్ వంటి రాష్ట్రాలు అధిక విద్యార్థుల సంఖ్యను కలిగి ఉన్నందున నిధులలో అతిపెద్ద భాగాన్ని పొందుతాయి. అంతేకాకుండా, జాతీయ విద్యా విధానం 2020 యొక్క సమగ్ర శ్రేయస్సును ప్రోత్సహించే ప్రాధాన్యతకు అనుగుణంగా, చిరుధాన్యాలు మరియు స్థానికంగా లభించే ధాన్యాలను పాఠశాల భోజన కార్యక్రమాలలో చేర్చాలని మంత్రిత్వ శాఖ యోచిస్తోంది. ప్రాథమిక విద్యార్థికి కనీస పోషక అవసరాలు 450 కేలరీలు మరియు 12 గ్రాముల ప్రోటీన్ ఉండాలని మార్గదర్శకాలు నిర్దేశిస్తున్నాయి.", "normalised": "ఈ పథకం కింద, యు-పి మరియు బీహార్ వంటి రాష్ట్రాలు అధిక విద్యార్థుల సంఖ్యను కలిగి ఉన్నందున నిధులలో ఎక్కువ భాగాన్ని అందుకుంటాయి. అంతేకాకుండా, జాతీయ విద్యా విధానం రెండు వేల ఇరవై యొక్క సమగ్ర శ్రేయస్సును ప్రోత్సహించే ఉద్ఘాటనకు అనుగుణంగా, పాఠశాల భోజన కార్యక్రమాలలో చిరుధాన్యాలు మరియు స్థానికంగా లభించే ధాన్యాలను చేర్చడానికి మంత్రిత్వ శాఖ యోచిస్తోంది. ప్రాథమిక విద్యార్థికి కనీస పోషక అవసరాలు నాలుగు వందల యాభై కేలరీలు మరియు పన్నెండు గ్రాముల ప్రోటీన్ ఉండాలని మార్గదర్శకాలు నిర్దేశిస్తున్నాయి."}
{"unnormalised": "ప్రభుత్వ విద్యా కార్యక్రమాలలో ఒక ముఖ్యమైన అంశమైన PM ఈ-విద్యా కార్యక్రమం కూడా విస్తరణను చూసింది. 1 నుండి 12 తరగతుల కోసం 200 కంటే ఎక్కువ విద్యా టీవీ ఛానెల్‌లు ఇప్పుడు కంటెంట్‌ను ప్రసారం చేస్తున్నాయి. తరగతి గది బోధనకు సహాయపడటానికి DIKSHA పోర్టల్‌లో అదనపు వనరులను NCERT అధికారులు అభివృద్ధి చేస్తున్నారు. ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇంటర్నెట్ కనెక్టివిటీ సవాలుగా ఉన్నందున, అందరికీ నాణ్యమైన విద్యకు సమానమైన ప్రాప్యతను నిర్ధారించడమే లక్ష్యం.", "normalised": "ప్రభుత్వ విద్యా కార్యక్రమాలలో మరో కీలకమైన భాగమైన పి-ఎం ఇ-విద్యా కార్యక్రమం కూడా విస్తరణను చూసింది. ఇప్పుడు రెండు వందలకు పైగా విద్యా టి-వి ఛానెల్‌లు ఒకటి నుండి పన్నెండు తరగతుల వరకు కంటెంట్‌ను ప్రసారం చేస్తున్నాయి. ఎన్-సి-ఇ-ఆర్-టి అధికారులు తరగతి గది బోధనకు అనుబంధంగా డి-ఐ-కె-ఎస్-హెచ్-ఎ పోర్టల్‌లో అదనపు వనరులను అభివృద్ధి చేస్తున్నారు. ముఖ్యంగా గ్రామీణ ప్రాంతాల్లో ఇంటర్నెట్ కనెక్టివిటీ సవాలుగా ఉన్నందున, అందరికీ నాణ్యమైన విద్యకు సమానమైన అందుబాటును నిర్ధారించడమే లక్ష్యం."}
