{"unnormalised": "హాయ్ అందరికీ, భారతదేశంలోని ప్రభుత్వ విద్యా పథకాల గురించి చర్చను ప్రారంభించాలని నేను అనుకుంటున్నాను. అక్కడ చాలా సమాచారం ఉంది, కానీ కొన్నిసార్లు స్పష్టమైన చిత్రం పొందడం కష్టం. ముఖ్యంగా ఈ పథకాలు ఆచరణలో ఎంత ప్రభావవంతంగా ఉన్నాయో తెలుసుకోవాలని నాకు ఆసక్తిగా ఉంది, ముఖ్యంగా వెనుకబడిన వర్గాల విద్యార్థులకు. RTE చట్టం లేదా PM స్కాలర్‌షిప్ పథకం వంటి పథకాలతో ఎవరికైనా వ్యక్తిగత అనుభవం ఉందా? మీ ఆలోచనలు వినడానికి నేను ఇష్టపడతాను.", "normalised": "హే అందరికీ, నేను భారతదేశంలోని ప్రభుత్వ విద్యా పథకాల గురించి ఒక చర్చను ప్రారంభించాలనుకుంటున్నాను. అక్కడ చాలా సమాచారం ఉంది, కానీ కొన్నిసార్లు స్పష్టమైన చిత్రం పొందడం కష్టం. ముఖ్యంగా వెనుకబడిన నేపథ్యాల విద్యార్థులకు ఈ పథకాలు ఆచరణలో ఎంతవరకు ప్రభావవంతంగా ఉన్నాయో తెలుసుకోవాలని నాకు ఆసక్తిగా ఉంది. ఆర్-టి-ఇ చట్టం లేదా పి-ఎం స్కాలర్‌షిప్ పథకం వంటి పథకాలతో ఎవరికైనా వ్యక్తిగత అనుభవం ఉందా? మీ ఆలోచనలు వినడానికి నేను ఇష్టపడతాను."}
{"unnormalised": "ప్రత్యేకంగా, నేను నవోదయ విద్యాలయ పథకం గురించి తెలుసుకోవాలని అనుకుంటున్నాను. నా కజిన్, రమేష్ కుమార్, దాని ద్వారా ప్రవేశం పొందాడు, మరియు ఇది ఒక పెద్ద మార్పు అని అతను చెబుతున్నాడు. కానీ కొన్ని JNVలలో మౌలిక సదుపాయాలు ఎల్లప్పుడూ ఆశించిన స్థాయిలో ఉండవని కొందరు భావిస్తున్నారని కూడా నేను విన్నాను. దానిపై ఎవరికైనా అభిప్రాయాలు ఉన్నాయా? అలాగే, 2024-25 ఆర్థిక సంవత్సరానికి సర్వ శిక్షా అభియాన్ (SSA) కోసం ప్రస్తుత బడ్జెట్ కేటాయింపు ఎంత అని ఎవరికైనా తెలుసా? ఇది దాదాపు రూ. 37,000 కోట్లు ఉంటుందని ఒక కథనంలో చదివాను, కానీ నేను నిర్ధారించుకోవాలనుకుంటున్నాను.", "normalised": "ప్రత్యేకంగా, నవోదయ విద్యాలయ పథకం గురించి తెలుసుకోవాలని ఆసక్తిగా ఉంది. నా కజిన్, రమేష్ కుమార్, దాని ద్వారా ప్రవేశం పొందాడు, మరియు అది మొత్తం జీవితాన్ని మార్చేసిందని అతను చెబుతున్నాడు. కానీ కొన్ని జె-ఎన్-విలలో మౌలిక సదుపాయాలు ఎల్లప్పుడూ సరిగా ఉండవని కొంతమంది అనుకుంటున్నారని నేను విన్నాను. దానిపై ఎవరి అభిప్రాయాలు ఏమైనా ఉన్నాయా? అలాగే, రెండు వేల ఇరవై నాలుగు నుండి రెండు వేల ఇరవై ఐదు ఆర్థిక సంవత్సరంకు సర్వ శిక్షా అభియాన్ (ఎస్-ఎస్-ఎ) కోసం ప్రస్తుత బడ్జెట్ కేటాయింపు ఎంత అని ఎవరికైనా తెలుసా? ఇది సుమారు ముప్పై ఏడు వేల కోట్ల రూపాయలు ఉంటుందని ఒక కథనంలో చదివాను, కానీ నేను నిర్ధారించుకోవాలనుకుంటున్నాను."}
{"unnormalised": "చివరగా, స్కిల్ ఇండియా మిషన్ కింద అందించే వృత్తి శిక్షణ కార్యక్రమాల గురించి మరింత సమాచారం తెలుసుకోవడానికి నేను ప్రయత్నిస్తున్నాను, అవి అధికారిక విద్యా కార్యక్రమాలతో ముడిపడి ఉన్నాయి. నేషనల్ స్కిల్ డెవలప్‌మెంట్ కార్పొరేషన్ (NSDC) ద్వారా ధృవీకరించబడిన కోర్సుల గురించి ఒక బ్రోచర్ పేర్కొంది, కానీ అది ఎక్కువ వివరాలు ఇవ్వలేదు. ఈ కార్యక్రమాలను పొందడం సులభమా, మరియు 10వ తరగతి లేదా 12వ తరగతి సర్టిఫికేట్ పూర్తి చేసిన తర్వాత అవి నిజంగా ఉపాధిని మెరుగుపరుస్తాయా? ఏదైనా అంతర్దృష్టిని తెలియజేయగలరు!", "normalised": "చివరగా, స్కిల్ ఇండియా మిషన్ కింద అందించే వృత్తి శిక్షణా కార్యక్రమాల గురించి మరింత సమాచారం కనుగొనడానికి ప్రయత్నిస్తున్నాను, అవి అధికారిక విద్యా కార్యక్రమాలకు అనుసంధానించబడి ఉన్నాయి. నేషనల్ స్కిల్ డెవలప్‌మెంట్ కార్పొరేషన్ (ఎన్-ఎస్-డి-సి) ద్వారా ధృవీకరించబడిన కోర్సులను గురించి ఒక బ్రోచర్‌లో చూశాను, కానీ అది ఎక్కువ వివరాలు ఇవ్వలేదు. ఈ కార్యక్రమాలను పొందడం సులభమా, మరియు పదవ తరగతి లేదా పన్నెండవ తరగతి సర్టిఫికేట్ పూర్తి చేసిన తర్వాత అవి నిజంగా ఉద్యోగ అవకాశాలను మెరుగుపరుస్తాయా? ఏవైనా అంతర్దృష్టులు ఉంటే చెప్పగలరు!"}
