{"unnormalised": "హే అందరికీ, నేను భారతదేశంలోని ప్రభుత్వ విద్యా పథకాల గురించి కొన్ని విషయాలు చెప్పాలనుకుంటున్నాను, ముఖ్యంగా ఆర్థికంగా బలహీన వర్గాల వారికి ఇవి చాలా ఉపయోగకరంగా ఉంటాయి. చాలా మంది విద్యార్థులకు మరియు తల్లిదండ్రులకు వీటి గురించి తెలియదు!", "normalised": "హే అందరికీ, నేను భారతదేశంలోని ప్రభుత్వ విద్యా పథకాల గురించి కొన్ని విషయాలు చెప్పాలనుకుంటున్నాను, ముఖ్యంగా ఆర్థికంగా బలహీన వర్గాల వారికి ఇవి చాలా ఉపయోగకరంగా ఉంటాయి. చాలా మంది విద్యార్థులకు మరియు తల్లిదండ్రులకు వీటి గురించి తెలియదు!"}
{"unnormalised": "వాటిలో ముఖ్యమైనది RTE చట్టం (విద్యా హక్కు చట్టం) 2009, ఇది 6-14 సంవత్సరాల పిల్లలకు ఉచిత మరియు నిర్బంధ విద్యను అందిస్తుంది. దీని ప్రకారం, ప్రైవేట్ పాఠశాలలు తమ సీట్లలో 25% వెనుకబడిన వర్గాల పిల్లలకు కేటాయించాలి. అంతేకాకుండా, కేంద్ర ప్రభుత్వం నేషనల్ మీన్స్ కమ్ మెరిట్ స్కాలర్‌షిప్ వంటి పథకాలను అమలు చేస్తోంది, దీని ద్వారా 9వ తరగతి నుండి 12వ తరగతి వరకు ఎంపికైన విద్యార్థులకు సంవత్సరానికి రూ. 12000 అందిస్తారు. తమిళనాడు వంటి కొన్ని రాష్ట్రాలు కూడా ఇలాంటి పథకాలను కలిగి ఉన్నాయి.", "normalised": "వాటిలో ముఖ్యమైనది ఆర్-టి-ఈ చట్టం (విద్యా హక్కు చట్టం) రెండు వేల తొమ్మిది, ఇది ఆరు నుండి పద్నాలుగు సంవత్సరాల వయస్సు గల పిల్లలకు ఉచిత మరియు నిర్బంధ విద్యను నిర్ధారిస్తుంది. దీని ప్రకారం, ప్రైవేట్ పాఠశాలలు తమ సీట్లలో ఇరవై ఐదు శాతం వెనుకబడిన వర్గాల పిల్లలకు రిజర్వ్ చేయాలి. అలాగే, కేంద్ర ప్రభుత్వం జాతీయ మెరిట్ కమ్ మీన్స్ స్కాలర్‌షిప్ వంటి పథకాలను అమలు చేస్తోంది, ఎంపికైన విద్యార్థులకు తొమ్మిదవ తరగతి నుండి పన్నెండవ తరగతి వరకు సంవత్సరానికి పన్నెండు వేల రూపాయలు అందిస్తోంది. టి-ఎన్ వంటి కొన్ని రాష్ట్రాలు కూడా ఇలాంటి పథకాలను కలిగి ఉన్నాయి."}
{"unnormalised": "మరొక ముఖ్యమైన పథకం PM స్కాలర్‌షిప్ పథకం, ఇది మాజీ సైనికుల పిల్లలకు సహాయపడుతుంది. ఉన్నత విద్య కోసం, కళాశాల మరియు విశ్వవిద్యాలయ విద్యార్థుల కోసం సెంట్రల్ సెక్టార్ స్కీమ్ ఆఫ్ స్కాలర్‌షిప్ వంటి పథకాలు మెరిట్ ఆధారంగా ఆర్థిక సహాయం అందిస్తాయి. దరఖాస్తు గడువు తేదీలపై నిఘా ఉంచండి, సాధారణంగా ఆగస్టు/సెప్టెంబర్ నెలల్లో ఉంటాయి. మరిన్ని వివరాల కోసం UGC వెబ్‌సైట్‌ను చూడండి లేదా మీ పాఠశాల సలహాదారునితో మాట్లాడండి!", "normalised": "మరొక ముఖ్యమైన పథకం పి-ఎం స్కాలర్‌షిప్ పథకం, ఇది మాజీ సైనికుల పిల్లలకు మద్దతు ఇస్తుంది. ఉన్నత విద్య కోసం, కళాశాల మరియు విశ్వవిద్యాలయ విద్యార్థుల కోసం సెంట్రల్ సెక్టార్ స్కీమ్ ఆఫ్ స్కాలర్‌షిప్ వంటి పథకాలు మెరిట్ ఆధారంగా ఆర్థిక సహాయం అందిస్తాయి. దరఖాస్తు గడువు తేదీలపై ఒక కన్ను వేసి ఉంచండి, సాధారణంగా ఆగస్టు స్లాష్ సెప్టెంబర్ నెలల్లో ఉంటాయి. మరింత సమాచారం కోసం యు-జి-సి వెబ్‌సైట్‌ను చూడండి లేదా మీ పాఠశాల కౌన్సిలర్‌తో మాట్లాడండి!"}
