{"unnormalised": "प्रमुख व्यवसायी श्री रिज़वान खान की बेटी, सुश्री आयशा खान की हालिया शादी के बारे में रिपोर्टें आ रही हैं। मुंबई के ताज महल पैलेस में 12/12/2024 को आयोजित भव्य समारोह में कई हाई-प्रोफाइल मेहमान शामिल हुए, जिनमें प्रसिद्ध बॉलीवुड निर्देशक, श्री करण जौहर, और मशहूर फैशन डिजाइनर, सुश्री सब्यसाची मुखर्जी भी शामिल थे।", "normalised": "प्रमुख व्यवसायी मिस्टर रिज़वान खान की बेटी मिस आयशा खान की हाल ही में हुई शादी के बारे में खबरें आ रही हैं। मुंबई के ताज महल पैलेस में बारह दिसंबर दो हज़ार चौबीस को आयोजित भव्य समारोह में कई हाई प्रोफाइल मेहमान शामिल हुए, जिनमें प्रसिद्ध बॉलीवुड निर्देशक, मिस्टर करण जौहर और मशहूर फैशन डिजाइनर, मिस सब्यसाची मुखर्जी शामिल थे।"}
{"unnormalised": "परिवार के करीबी सूत्रों ने खुलासा किया कि सुश्री खान, जो अपने परोपकारी कार्यों के लिए जानी जाती हैं, एक पारंपरिक दुल्हन की साड़ी में बहुत खूबसूरत लग रही थीं। दूल्हे, डॉ. रोहन शर्मा, जो एम्स दिल्ली में एक प्रमुख हृदय रोग विशेषज्ञ हैं, कथित तौर पर एक विंटेज रोल्स रॉयस में पहुंचे। श्रीमती पटेल नामक एक मेहमान ने टिप्पणी की, \"यह एक सुंदर कार्यक्रम था, प्यार का एक सच्चा उत्सव।\"", "normalised": "परिवार के करीबी सूत्रों ने खुलासा किया कि मिस खान, जो अपने परोपकारी कार्यों के लिए जानी जाती हैं, एक पारंपरिक दुल्हन साड़ी में बहुत खूबसूरत लग रही थीं। दूल्हे, डॉक्टर रोहन शर्मा, जो ए-आई-आई-एम-एस दिल्ली में एक प्रमुख हृदय रोग विशेषज्ञ हैं, कथित तौर पर एक विंटेज रोल्स रॉयस में पहुंचे। श्रीमती पटेल नामक एक मेहमान ने टिप्पणी की, \"यह एक सुंदर कार्यक्रम था, प्यार का एक सच्चा उत्सव था।\""}
{"unnormalised": "उत्सवों में 11/12/2024 को एक पारंपरिक संगीत समारोह और 13/12/2024 को एक भव्य रिसेप्शन शामिल था। शादी की योजना कथित तौर पर सेलिब्रिटी वेडिंग प्लानर, श्रीमती नेहा रेड्डी द्वारा सावधानीपूर्वक बनाई गई थी, और इसमें प्रसिद्ध भारतीय संगीतकारों द्वारा प्रस्तुतियां दी गईं।", "normalised": "उत्सवों में ग्यारह दिसंबर दो हज़ार चौबीस को एक पारंपरिक संगीत समारोह और तेरह दिसंबर दो हज़ार चौबीस को एक भव्य रिसेप्शन शामिल था। शादी की योजना कथित तौर पर सेलिब्रिटी वेडिंग प्लानर, मिस्ट्रेस नेहा रेड्डी द्वारा सावधानीपूर्वक बनाई गई थी, और इसमें प्रसिद्ध भारतीय संगीतकारों द्वारा प्रस्तुतियां दी गईं।"}
{"unnormalised": "स्थानीय मीडिया आउटलेट शादी की लागत लगभग 5 करोड़ रुपये होने का अनुमान लगा रहे हैं। कई शुभचिंतकों ने नवविवाहित जोड़े को बधाई दी है, जिसमें महाराष्ट्र के माननीय मुख्यमंत्री, श्री एकनाथ शिंदे भी शामिल हैं, जिन्होंने फूलों का एक गुलदस्ता और बधाई संदेश भेजा।", "normalised": "स्थानीय मीडिया आउटलेट शादी की लागत लगभग पांच करोड़ रुपये होने का अनुमान लगा रहे हैं। महाराष्ट्र के माननीय मुख्यमंत्री, श्री एकनाथ शिंदे सहित कई शुभचिंतकों ने नवविवाहित जोड़े को बधाई दी है, जिन्होंने फूलों का गुलदस्ता और एक बधाई संदेश भेजा।"}
