{"unnormalised": "नई दिल्ली: हाल ही में हुए एक पुरस्कार समारोह के बाद एक छोटा सा विवाद खड़ा हो गया, जहाँ कई गणमान्य व्यक्तियों को अलग-अलग स्तर की औपचारिकता के साथ संबोधित किया गया। श्री आर.के. शर्मा, एक प्रख्यात अर्थशास्त्री, ने कार्यक्रम के बाद चिंता व्यक्त करते हुए कहा कि \"श्री\" और \"श्रीमती\" जैसे उपाधियों का असंगत उपयोग प्रोटोकॉल की कमी दर्शाता है।", "normalised": "नई दिल्ली: हाल ही में एक पुरस्कार समारोह के बाद एक छोटा सा विवाद उत्पन्न हो गया, जहाँ कई गणमान्य व्यक्तियों को अलग-अलग स्तर की औपचारिकता के साथ संबोधित किया गया। श्री आर.के. शर्मा, एक प्रख्यात अर्थशास्त्री, ने कार्यक्रम के बाद चिंता व्यक्त करते हुए कहा कि \"श्री\" और \"श्रीमती\" जैसे उपाधियों का असंगत उपयोग प्रोटोकॉल की कमी दर्शाता है।"}
{"unnormalised": "सूत्रों के अनुसार, कार्यक्रम की एमसी, सुश्री अंजलि मेनन ने कथित तौर पर कुछ व्यक्तियों को केवल उनके नाम से संबोधित किया, जबकि अन्य को पूरी उपाधियों से सम्मानित किया गया। इस विसंगति पर डॉ. सुरेश कुमार सहित कई उपस्थित लोगों ने ध्यान दिया, जिन्होंने इस तरह के अलग-अलग व्यवहार के बारे में \"थोड़ा अजीब\" महसूस करने की बात कही।", "normalised": "सूत्रों के अनुसार, कार्यक्रम की एम-सी, मिस अंजलि मेनन ने कथित तौर पर कुछ व्यक्तियों को केवल उनके नामों से संबोधित किया, जबकि अन्य को पूरी उपाधियाँ दी गईं। इस विसंगति को डॉक्टर सुरेश कुमार सहित कई उपस्थित लोगों ने नोट किया, जिन्होंने अलग-अलग व्यवहार के बारे में \"थोड़ा अजीब\" महसूस करने का उल्लेख किया।"}
{"unnormalised": "श्री पी.पी. सिंह के नेतृत्व में आयोजन समिति ने एक बयान जारी कर इस चूक को स्वीकार किया है। उन्होंने स्पष्ट किया कि यह एक अनजाने में हुई त्रुटि थी और भविष्य के कार्यक्रमों में निरंतरता सुनिश्चित करने का वादा किया है। उन्होंने आगे जोर देकर कहा कि सभी उपस्थित लोगों के लिए सम्मान संगठन के लिए अत्यंत महत्वपूर्ण है।", "normalised": "श्री पी.पी. सिंह के नेतृत्व वाली आयोजन समिति ने इस चूक को स्वीकार करते हुए एक बयान जारी किया है। उन्होंने स्पष्ट किया कि यह एक अनजाने में हुई त्रुटि थी और भविष्य के आयोजनों में निरंतरता सुनिश्चित करने का वचन दिया है। उन्होंने आगे जोर देकर कहा कि सभी उपस्थित लोगों के लिए सम्मान संगठन के लिए सर्वोच्च महत्व रखता है।"}
{"unnormalised": "श्री सिंह ने कहा, \"उपाधियों के असंगत उपयोग के कारण हुई किसी भी तरह की ठेस के लिए हमें गहरा खेद है।\" \"हम सभी व्यक्तियों की उपस्थिति और योगदान को महत्व देते हैं, और हम अपने सभी कार्यक्रमों में प्रोटोकॉल के उच्चतम मानकों को बनाए रखने के लिए प्रतिबद्ध हैं।\" समिति ने यह भी उल्लेख किया कि वे भविष्य में इस तरह की घटनाओं को रोकने के लिए इवेंट मैनेजमेंट के लिए अपने आंतरिक दिशानिर्देशों की समीक्षा करेंगे।", "normalised": "श्री सिंह ने कहा, \"उपाधियों के असंगत उपयोग के कारण हुई किसी भी प्रकार की ठेस के लिए हमें गहरा खेद है।\" \"हम सभी व्यक्तियों की उपस्थिति और योगदान को महत्व देते हैं, और हम अपने सभी आयोजनों में प्रोटोकॉल के उच्चतम मानकों को बनाए रखने के लिए प्रतिबद्ध हैं।\" समिति ने यह भी उल्लेख किया कि वे भविष्य में इसी तरह की घटनाओं को रोकने के लिए इवेंट मैनेजमेंट के लिए अपने आंतरिक दिशानिर्देशों की समीक्षा करेंगे।"}
{"unnormalised": "यह घटना भारत में उपाधियों और संबोधन के रूपों को दिए जाने वाले सांस्कृतिक महत्व की याद दिलाती है। कई लोग विशिष्ट उपाधियों के उपयोग की उम्मीद करते हैं, उदाहरण के लिए, अधिवक्ता के लिए \"एडवोकेट\" और इंजीनियर के लिए \"इंजीनियर\"। समिति की माफी और सुधार की प्रतिबद्धता का उद्देश्य भविष्य की प्रतिबद्धताओं को संभालने में उनके आत्मविश्वास को बहाल करना है।", "normalised": "यह घटना भारत में उपाधियों और संबोधन के रूपों पर दिए जाने वाले सांस्कृतिक महत्व की याद दिलाती है। कई लोग विशिष्ट उपाधियों के उपयोग की अपेक्षा करते हैं, उदाहरण के लिए, अधिवक्ता के लिए \"Adv.\" और इंजीनियर के लिए \"Er.\"। समिति की माफी और सुधार की प्रतिबद्धता का उद्देश्य भविष्य की व्यस्तताओं को संभालने में उनके आत्मविश्वास को बहाल करना है।"}
