{"unnormalised": "هڪ بهترين هوٽل ڳولڻ هڪ اهڙو احساس ٿي سگهي ٿو جهڙوڪ هڪ ماز کي نيويگيٽ ڪرڻ، خاص طور تي جڏهن توهان هڪ نئين شهر ڏانهن وڃي رهيا آهيو، جهڙوڪ، چئو، بنگلور. توهان هڪ پتو ڏسو ٿا جهڙوڪ \"نمبر 32، چرچ اسٽريٽ، بنگلور، ڪرناٽڪا 560001\" ۽ سوچيو، \"ٺيڪ آهي، پر چرچ اسٽريٽ تي *ڪٿي*؟\" اهو ٿورو اضافي معلومات آهي، جيڪا مقامي ڄاڻ آهي، جيڪا هڪ آسان آمد ۽ هڪ مايوس ڪندڙ گشت جي وچ ۾ سڀ فرق پيدا ڪري سگهي ٿي. حقيقي اهميت هندستاني پتن جي نازڪيت کي سمجهڻ آهي، خاص طور تي جڏهن آن لائن بکنگ ڪريو. اهي هميشه معياري نه آهن!", "normalised": "هڪ مڪمل هوٽل ڳولڻ هڪ اهڙي ميهڙي ۾ سفر ڪرڻ جهڙو محسوس ٿي سگهي ٿو، خاص طور تي جڏهن توهان ڪنهن نئين شهر جهڙوڪ، بينگالور ڏانهن وڃي رهيا آهيو. توهان هڪ ايڊريس جهڙوڪ \"نمبر ٽيهه ٻه، چرچ اسٽريٽ، بينگالور، ڪرناٽڪا پنج لک سٺ هزار ۽ هڪ\" ڏسندا آهيو ۽ سوچيندا آهيو، \"ٺيڪ آهي، پر چرچ اسٽريٽ تي ڪٿي؟\" اهو ننڍڙو وڌيڪ معلومات، اها مقامي ڄاڻ، ئي هڪ آسان آمد ۽ هڪ مايوس ڪندڙ موڙ جي وچ ۾ فرق ڪري سگهي ٿي. حقيقي اهميت هندستاني ايڊريس جي باريڪين کي سمجهڻ آهي، خاص طور تي جڏهن آن لائن بکنگ ڪئي وڃي. اهي هميشه معياري نه هوندا آهن!"}
{"unnormalised": "مثال طور، هڪ پتو وٺو جهڙوڪ \"سي/او مسٽر شرما، 101 گليڪسي اپارٽمنٽس، ويجهو فورم مال، ڪورامانگالا، بنگلورو - 560095\". هي هندستان ۾ ڪنهن کي خطاب ڪرڻ جو هڪ مڪمل طور تي جائز طريقو آهي، پر ڪنهن لاءِ پريشان ڪندڙ ٿي سگهي ٿو جيڪو \"سي/او\" مخفف کان نا واقف آهي (جنهن جو مطلب آهي \"ڪيئر آف\"). يا تصور ڪريو ته \"پلاٽ نمبر 7، سيڪٽر 44، گڙگائون، هريانا، 122003\" ڳولڻ جي ڪوشش ڪريو دير سان رات جو هڪ ڊگھي فلائيٽ کانپوءِ. اهو ڄاڻڻ ته سيڪٽر 44 هڪ وڏي پيماني تي تجارتي علائقو آهي سپر مددگار آهي. ۽ مون کي \"اوپي. سٽي سينٽر، ڊي. اين. روڊ، ممبئي، مهاراشٽر 400001\" کي سمجھڻ تي به شروع نه ڪريو - توهان کي بهتر ڄاڻڻ گهرجي ته 'اوپي.' جو مطلب ڇا آهي يا توهان ڪلاڪن تائين بلاڪ کي ڦرندا رهي سگهو ٿا.", "normalised": "مثال طور، هڪ ايڊريس وٺو جهڙوڪ \"ڪيئر آف مسٽر شرما، هڪ سئو هڪ گليڪسي اپارٽمينٽس، ويجهو فورم مال، ڪورامانگالا، بينگالورو - پنج لک سٺ هزار ۽ پنجانوي\". هي هندستان ۾ ڪنهن کي خطاب ڪرڻ جو مڪمل طور تي جائز طريقو آهي، پر ڪنهن لاءِ پريشان ڪندڙ ٿي سگهي ٿو جيڪو \"سي-سليش-او\" مخفف (مطلب \"ڪيئر آف\") کان ناواقف آهي. يا تصور ڪريو ته دير سان رات جو ڊگهي اڏام کان پوءِ \"پلاٽ نمبر ست، سيڪٽر چوئيتاليھ، گڙگانو، هريانا، هڪ لک ٻاويهه هزار ۽ ٽي\" ڳولڻ جي ڪوشش ڪريو. ڄاڻڻ ته سيڪٽر چوئيتاليھ وڏي پيماني تي هڪ تجارتي علائقو آهي، تمام مددگار آهي. ۽ مون کي \"سامهون شهر جو مرڪز، ڊي-اين. روڊ، ممبئي، مهاراشٽرا چار لک ۽ هڪ\" کي ڊيڪوڊ ڪرڻ تي شروع به نه ڪريو - توهان کي بهتر ڄاڻڻ گهرجي ته 'او پي پي.' جو مطلب ڇا آهي يا توهان ڪلاڪن تائين بلاڪ جي چوڌاري گهمي سگهو ٿا."}
{"unnormalised": "پوءِ پوسٽل ڪوڊ آهن. اهو ڄاڻڻ ته \"دهلي - 1100xx\" جو مطلب آهي ته توهان دهلي ۾ ڪٿي آهيو هڪ شروعات آهي، پر دهلي تمام وڏو آهي! ياد رکو ته ڪيتريون ئي هوٽلون انهن جي ويجهو نشانن کي لسٽ ڪنديون آهن، پر اهي هميشه مددگار نه هوندا آهن. \"انڊيا گيٽ جي ويجهو، نيو دهلي، 110001\" تمام سٺو آهي جيڪڏهن توهان کي خبر آهي ته انڊيا گيٽ ڪٿي آهي؛ ٻي صورت ۾، توهان واپس چورس هڪ تي آهيو. مون هڪ ڀيرو هڪ جڳهه بک ڪئي جيڪا \"ايڊجي. اپولو اسپتال، گريمز روڊ، چنائي 600006،\" جي طور تي درج ٿيل هئي، پر اهو اصل ۾ 15 منٽن جي پنڌ ​​تي هو. \"ايڊجي.\" ظاهر طور تي \"ايڊجيسنٽ\" جو مطلب آهي، پر قربت اها نه هئي جيڪا مون کي اميد هئي.", "normalised": "پوءِ اتي پوسٽل ڪوڊس آهن. ڄاڻڻ ته \"دهلي - هڪ لک ڏهه هزار ۽ ايڪس-ايڪس\" جو مطلب آهي ته توهان دهلي ۾ ڪٿي آهيو، هڪ شروعات آهي، پر دهلي تمام وڏو آهي! ياد رکو ته ڪيترائي هوٽلون انهن جي ويجهو نشانن جي فهرست ڏيندا، پر اهي هميشه مددگار نه هوندا. \"انڊيا گيٽ جي ويجهو، نئين دهلي، هڪ لک ڏهه هزار ۽ هڪ\" عظيم آهي جيڪڏهن توهان کي خبر آهي ته انڊيا گيٽ ڪٿي آهي؛ ٻي صورت ۾، توهان واپس پهرين چوڪ تي آهيو. مون هڪ ڀيرو هڪ جڳهه بک ڪئي هئي جيڪا \"ايڊجسينٽ اپولو اسپتال، گريمز روڊ، چنائي ڇهه لک ۽ ڇهه،\" جي طور تي درج ڪئي وئي هئي، پر اهو اصل ۾ پندرهن منٽن جي پنڌ ​​تي هو. \"ايڊج.\" ظاهري طور تي \"ايڊجسينٽ\" جو مطلب آهي، پر قربت اها نه هئي جيڪا مون کي اميد هئي."}
{"unnormalised": "آن لائن هوٽلون بکنگ ڪرڻ وقت، هميشه پورو پتو ٻيهر چيڪ ڪريو *بشمول* پن ڪوڊ (جهڙوڪ \"400078\" ممبئي جي حصن لاءِ). علائقي جو بصري حاصل ڪرڻ لاءِ گوگل ميپس اسٽريٽ وييو استعمال ڪريو، جيڪڏهن دستياب هجي. انهن جي جڳهه جي تصديق ڪرڻ لاءِ هوٽل کي سڌو سنئون ڪال ڪريو ۽ ايئرپورٽ يا ريلوي اسٽيشن کان مخصوص هدايتون پڇو. هڪ سادي فون ڪال توهان کي تمام گهڻو درد بچائي سگهي ٿو. ۽ مون تي يقين رکو، هڪ نئين شهر ۾ پهچڻ وقت تجربو مان سکڻ، خاص طور تي برسات ۾، سڀ فرق پيدا ڪري ٿو.", "normalised": "آن لائن هوٽلون بکنگ ڪرڻ وقت، هميشه پوري ايڊريس ٻيهر چيڪ ڪريو جنهن ۾ پن ڪوڊ شامل آهي (جهڙوڪ ممبئي جي حصن لاءِ \"چار لک ۽ اٺھتر هزار\"). گوگل ميپس اسٽريٽ ڏسو علائقي جي تصوير حاصل ڪرڻ لاءِ، جيڪڏهن دستياب هجي. هوٽل جي جڳهه جي تصديق ڪرڻ لاءِ سڌو فون ڪريو ۽ ايئرپورٽ يا ريلوي اسٽيشن کان مخصوص هدايتون پڇو. هڪ سادي فون ڪال توهان کي گهڻو درد بچائي سگهي ٿي. ۽ مون تي اعتبار ڪريو، جڏهن هڪ نئين شهر ۾ پهچڻ تي تجربو حاصل ڪرڻ، خاص طور تي برسات جي موسم ۾، تمام گهڻو فرق پوي ٿو."}
{"unnormalised": "آخرڪار، هڪ هوٽل بکنگ ڪرڻ وقت هندستاني پتن کي نيويگيٽ ڪرڻ ٿورو اڳواٽ منصوبابندي ۽ مقامي ڄاڻ جي هڪ ڊش بابت آهي. صرف آن لائن درج ڪيل پتي تي ڀروسو نه ڪريو. پنهنجي تحقيق ڪريو، سوال پڇو، ۽ توهان پنهنجو گهر ڪجهه وقت ۾ ڳوليندا، چاهي اهو \"ايڇ.نمبر 12، بنجارا هيلز، حيدرآباد، تلنگانا 500034\" هجي يا \"221 بي، بيڪر اسٽريٽ، لنڊن... اوه، انتظار ڪريو، غلط ملڪ!\"", "normalised": "آخرڪار، هڪ هوٽل بکنگ ڪرڻ وقت هندستاني ايڊريس ۾ سفر ڪرڻ هڪ ننڍڙي اڳواٽ منصوبابندي ۽ مقامي ڄاڻ جو هڪ ننڍڙو حصو آهي. صرف آن لائن لسٽ ٿيل ايڊريس تي ڀروسو نه ڪريو. پنهنجي تحقيق ڪريو، سوال پڇو، ۽ توهان کي ڪجهه ئي وقت ۾ پنهنجو گهر ملندو، ڇا اهو \"ايڇ.نمبر ٻارهن، بنجارا هيلز، حيدرآباد، تلنگانا پنج لک ۽ چوئيتريھ هزار\" آهي يا \"ٻه سئو ايڪويهه بي، بيڪر اسٽريٽ، لنڊن... اوه، انتظار ڪريو، غلط ملڪ!\""}
