{"unnormalised": "چڱو، گذريل مھيني جو گووا جو سفر، جيئن چوندا آھن، سچ پچ ئي يادگار ھو! پر مون کي ريتيءَ جو احساس ٿيڻ کان اڳ، سڀ ڪجھ بک ڪرڻ جو ننڍڙو معاملو ھو - فلائيٽون ۽ ھوٽل. مان توھان کي ٻڌايان ٿو، پتن کي سمجهڻ ۽ ٽريول ايجنٽ جي اصطلاحن کي سمجھڻ پاڻ ۾ ئي هڪ مھم آھي!", "normalised": "ٺيڪ آھي، گذريل مھيني جو گووا جو سفر، جيئن چوندا آھن، سچ پچ ۾ لاجواب ھو! پر ان کان اڳ جو مون کي پنھنجي پيرن جي وچ ۾ ريتي محسوس ٿئي، ان کان اڳ سڀ ڪجھ بک ڪرڻ جو معاملو ھو، فلائيٽون ۽ ھوٽل. مون کي ٻڌائڻ ڏيو، پتي ۽ ٽريول ايجنٽ جي ٻوليءَ کي سمجھڻ پاڻ ۾ ئي ھڪ مہم جو آھي!"}
{"unnormalised": "سڀ کان پھريان، مون ڪلاڪن جا ڪلاڪ آن لائن هڪ سٺي هوٽل ڳولڻ ۾ گذاريا. آخرڪار مون کي \"ڪاسا پيرادائيز\" ملي وئي، جيڪا ظاهري طور تي ايڇ. نمبر 142، انجونا بيچ روڊ، بارڊيز، گووا، 403509 تي واقع ھئي. تصويرن مان واعدو ڪندڙ لڳي رھي ھئي. تصويرن مون کي اھو نہ ٻڌايو، يقيناً، ان جڳھ کي ڳولڻ ھڪ خزاني جي ڳولا وانگر لڳي رھي ھئي. مون ھڪ مقامي چاچا کان پتو پڇيو ۽ ھن چيو \"اوھ، ڪاسا پيرادائيز؟ اھو انجونا تي 'وڏي وڻ' جي ويجھو آھي!\" مددگار، صحيح؟", "normalised": "پهرين، مون ڪيترائي ڪلاڪ آن لائن ھڪ سٺي ھوٽل ڳولڻ ۾ گذاريا. آخرڪار مان \"ڪاسا پيراڊائز\" تي پهتس، جيڪو ظاهري طور تي ايڇ. نمبر هڪ سئو ٻٽاليھ، انجونا بيچ روڊ، بارديز، گووا، چار صفر ٽي پنج صفر نو تي واقع آهي. تصويرن مان واعدو ڪندڙ آواز آيو. يقيني طور تي، تصويرن مون کي اهو نه ٻڌايو ته جڳهه ڳولڻ هڪ خزاني جي ڳولا وانگر محسوس ٿيو. مون ھڪ مقامي چاچا کان به رستي جي باري ۾ پڇيو ۽ هن چيو \"او، ڪاسا پيراڊائز؟ اھو انجونا تي 'وڏي وڻ' جي ويجھو آھي!\" مددگار، صحيح؟"}
{"unnormalised": "پوءِ فلائيٽ بکنگ آئي. مون ٿورو وڌيڪ رهڻ جو فيصلو ڪيو ۽ پاڻ کي هڪ پياري ڏسڻ واري هوم اسٽي ۾ بک ڪيو جيڪا AirBnB تي لسٽ ڪيل هئي! پتو سائيٽ تي ڪافي سادو نظر آيو \"ايپٽ 203، بلڊنگ سي، گرين ويلي ڪمپليڪس، ڪينڊولم، گووا، 403515\" پر گوگل ميپس مون کي ڪنهن بي ترتيب فيلڊ ڏانهن وٺي ويو! جيڪو مون کي دائمي لڳو، ان کان پوءِ، آخرڪار مون کي اھو NEWTON سپر مارڪيٽ جي پويان ملي ويو!", "normalised": "پوءِ فلائيٽ جي بکنگ آئي. مون ٿورو اضافي رهڻ جو فيصلو ڪيو ۽ پاڻ کي هڪ پياري ڏسڻ واري هوم اسٽي ۾ بک ڪرايو جيڪو ايئر بي-اين-بي تي درج ڪيو ويو هو! سائيٽ تي پتو ڪافي سادو نظر آيو \"اپارٽمينٽ ٻه صفر ٽي، بلڊنگ سي، گرين ويلي ڪمپليڪس، ڪنڊولم، گووا، چار صفر ٽي پنج هڪ پنج\" پر گوگل ميپس مون کي ڪنهن بي ترتيب فيلڊ ڏانهن وٺي ويو! ان کان پوء جيڪو مون کي دائمي وانگر محسوس ٿيو، آخرڪار مون ان کي نيوتن سپر مارڪيٽ جي پويان ڳولي ورتو!"}
{"unnormalised": "ٽرينون بک ڪرڻ اڃا وڌيڪ مشڪل آھي. منھنجي دوست رادھا منھنجي سان آخري مرحلي لاءِ شامل ٿيڻ چاھي پئي، جيڪا ممبئي کان اچي رھي ھئي. ھن ھڪ ٽڪيٽ حاصل ڪرڻ ۾ ڪامياب ٿي وئي پر ٽڪيٽ تي پتو خالص ڪوڊ ھو. ڪجھ اھڙو \"BCT-MAO Exp, Coach S3, Seat 47, Dep 22:45 from CSMT.\" مون کي ھن جي مدد ڪرڻي پئي ته ھو رابطي واري بس لاءِ صحيح اسٽيشن تي ھئي يا نه.", "normalised": "ٽرينون بک ڪرڻ وڌيڪ به مونجهارو ڪندڙ آهن. منهنجي دوست رادھا آخري مرحلي لاءِ مون سان گڏ شامل ٿيڻ چاهي ٿي، جيڪا ممبئي کان اچي رهي هئي. هوءَ ٽڪيٽ حاصل ڪرڻ ۾ ڪامياب ٿي وئي پر ٽڪيٽ تي موجود پتو خالص ڪوڊ هو. ڪجھھ جھڙوڪ \"بي-سي-ٽي ڊيش ايم-اي-او ايڪسپريس، ڪوچ ايس ٽيھ، سيٽ چاليھ ست، ڊيپ ٻه ٻه ڪالون چاليھ پنج سي-ايس-ايم-ٽي کان.\" مون کي هن کي ڊيڪوڊ ڪرڻ ۾ مدد ڪرڻي هئي ته هوءَ ڳنڍيندڙ بس لاءِ صحيح اسٽيشن تي هئي."}
{"unnormalised": "ايمانداري سان، هندستاني پتا ٻي مڪمل طور تي پراسرار سطح آهن. توھان کي \"ھنومان مندر جي ويجھو\" کان وٺي \"پراڻي پوسٽ آفيس جي سامهون\" تائين سڀ ڪجھ ملي ٿو - اھڙا نشان جيڪي سال اڳ غائب ٿي ويا ھجن! صرف مسلسل شيءِ PIN ڪوڊ لڳي ٿو، جيڪو، شڪرگذاريءَ سان، اصل ۾ ڪم ڪري ٿو.", "normalised": "ايمانداري سان، هندستاني پتي هڪ ٻي قسم جا مبهم آهن. توهان کي \"هنوومان مندر جي ويجهو\" کان وٺي \"پراڻي پوسٽ آفيس جي سامهون\" تائين سڀ ڪجھ ملي ٿو جيڪي سال اڳ غائب ٿي ويا هجن! صرف مسلسل پي-آءِ-اين ڪوڊ لڳي ٿو، جيڪو شڪرگذاري سان، اصل ۾ ڪم ڪري ٿو."}
{"unnormalised": "ڪهاڻي جو اخلاق؟ هميشه، هميشه هوٽل يا هوم اسٽي سان سڌو سنئون جڳهه جي تصديق ڪريو. انهن کي ڪال ڪريو، انهن کي واٽس اپ ڪريو، هڪ ڪيريئر ڪبوتر موڪليو - جيڪو به ضروري هجي اهو ڪريو! ۽ شايد، بس شايد، هڪ سٺي GPS ڊوائيس ۾ سيڙپڪاري ڪريو. يا ان کان بھتر، ھڪ مقامي آٽو رڪشا ڊرائيور سان دوستي ڪريو. اھي ھر نوڪ ۽ ڪرني کي ڄاڻندا آھن، جيتوڻيڪ مناسب پتي کان سواءِ.", "normalised": "ڪهاڻي جو اخلاق؟ هميشه، هميشه هوٽل يا هوم اسٽي سان سڌو سنئون جڳهه جي تصديق ڪريو. انهن کي ڪال ڪريو، انهن کي واٽس اپ ڪريو، هڪ ڪيريئر ڪبوتر موڪليو جيڪو به وٺي، اهو ڪريو! ۽ شايد، صرف شايد، هڪ سٺي جي-پي-ايس ڊيوائس ۾ سيڙپڪاري ڪريو. يا ان کان به بهتر، هڪ مقامي آٽو رڪشا ڊرائيور سان دوستي ڪريو. اهي هر ڪنڊ ۽ ڪرني کي ڄاڻندا آهن، جيتوڻيڪ مناسب پتي کان سواء."}
{"unnormalised": "تنهن ڪري، جيڪڏهن توهان گووا يا هندستان ۾ ڪٿي به سفر ڪرڻ جي منصوبابندي ڪري رهيا آهيو، مهم شروع ٿيڻ کان اڳ مهم لاءِ تيار رهو. پر اي، اهو اڌ مزو آهي، صحيح؟ ۽ هڪ دفعو توهان آخرڪار اهو پوشیدہ هوٽل 'وڏي وڻ' جي پويان يا اهو هوم اسٽي 'سپر مارڪيٽ جي ويجهو' ڳوليندا آهيو، حاصلات جو احساس قيمتي آهي!", "normalised": "تنهن ڪري، جيڪڏهن توهان گووا يا هندستان ۾ ڪٿي به سفر ڪرڻ جو منصوبو ٺاهي رهيا آهيو، ته پوءِ مهم جي شروعات ٿيڻ کان اڳ مهم لاءِ تيار ٿي وڃو. پر هي، اڌ مزو آهي، صحيح؟ ۽ هڪ دفعو توهان کي آخرڪار اها غير معمولي هوٽل ملي وڃي جيڪا 'وڏي وڻ' جي پويان لڪيل آهي يا هوم اسٽي 'سپر مارڪيٽ جي ويجهو'، ڪاميابي جو احساس قيمتي آهي!"}
{"unnormalised": "ڪنهن به صورت ۾، مون کي وڃڻو پوندو منهنجي ايندڙ سفر جي منصوبابندي ڪرڻ لاءِ... شايد ڪٿي وڌيڪ صاف پتن سان. يا نه! افراتفري ٿوري وڌي رهي آهي مون تي. ٿي سگهي ٿو ايندڙ وقت مان ڪوشش ڪندس ۽ ڏسندس ته مان ڪيترا مختلف پتا حاصل ڪري سگهان ٿو ان کان اڳ جو مان اصل ۾ اهو معلوم ڪريان ته مان ڪيڏانهن وڃي رهيو آهيان.", "normalised": "بهرحال، مون کي وڃڻو آهي پنهنجي ايندڙ سفر جي منصوبابندي ڪرڻ شايد ڪنهن صاف پتن سان. يا نه! افراتفري وڌي رهي آهي مون تي. ٿي سگهي ٿو ته ايندڙ وقت مان ڪوشش ڪندس ۽ ڏسندس ته مان ڪيترا مختلف پتا حاصل ڪري سگهان ٿو ان کان اڳ جو مان اصل ۾ اهو معلوم ڪريان ته مان ڪٿي وڃي رهيو آهيان."}
