{"unnormalised": "هاءِ سڀني کي، ايندڙ مھيني ۾ جئپور جي سفر جو منصوبو ٺاھي رھيو آھيان ۽ ھوٽل جي بڪنگ جي عمل سان ٿورو پريشان آھيان. مون کي ڪجھ سنجيده مدد جي ضرورت آھي!", "normalised": "هاءِ سڀئي، آءُ ايندڙ مهيني جئپور جي سفر جي منصوبابندي ڪري رهيو آهيان ۽ هوٽل جي بکنگ جي عمل سان ٿورو پريشان آهيان. مون کي سخت مدد جي ضرورت آهي!"}
{"unnormalised": "سو، مان هوا محل جي ويجهو رهڻ لاءِ هڪ سٺي جڳھ ڳولي رھيو آھيان. بجٽ تقريبن 2500-3500 رپيا في رات آهي، ٿورو گھٽ وڌ ٿي سگھي ٿو. ڪنهن وٽ تجويزون آهن؟ مون ڪجھ سائيٽون ڏٺيون آهن، پر پتا ڪڏهن ڪڏهن مونجهارا ڪندڙ هوندا آهن. هڪ جڳھ لکي ٿي \"هوا محل جي ويجهو،\" ۽ ٻي لکي ٿي \"باپو بازار کان 10 منٽ پري،\" پر مون کي خبر ناهي ته اها اصل ۾ ڪيترو ويجهو آهي ان جڳھ جي جيڪو مان ڏسڻ چاهيان ٿو. ان کان علاوه، هڪ دوست \"پنڪ سٽي ايريا\" جو مشورو ڏنو، پر اهو تمام مبہم آهي!", "normalised": "تنهن ڪري، مان هوا محل جي ويجهو رهڻ لاءِ هڪ سٺي جاءِ ڳولي رهيو آهيان. بجٽ تقريبا ٻه هزار پنج سئو رپيا کان ٽي هزار پنج سئو رپيا في رات آهي، وٺو يا ڏيو. ڇا ڪنهن وٽ سفارشون آهن؟ مون ڪجهه سائيٽون چيڪ ڪيون آهن، پر پتا ڪڏهن ڪڏهن مونجهارا وارا هوندا آهن. هڪ جاءِ چوي ٿي \"هوا محل جي ويجهو،\" ۽ ٻيو \"باپو بازار کان ڏهه منٽ\" فهرست ڏئي ٿو، پر مون کي ڪوبه اندازو ناهي ته اهو اصل ۾ اهو ڪيترو ويجهو آهي جيڪو مان ڏسڻ چاهيان ٿو. ان کان علاوه، هڪ دوست \"گلابي شهر واري علائقي\" جو مشورو ڏنو، پر اهو تمام مبهم آهي!"}
{"unnormalised": "منھنجي وڏي ۾ وڏي ڳڻتي اِها آھي ته ڪنھن اھڙي مشڪوڪ علائقي ۾ ڦاسي وڃڻ جتي سڀ ڪجھ پري ھجي. مون ھڪ ھوٽل ڏٺي جيڪا \"اوپوزٽ اولڊ بس اسٽينڊ، جئپور\" طور درج ڪئي وئي هئي، ۽ ايمانداري سان، اهو شور ۽ افراتفري جو نسخو لڳي ٿو. ڪنهن کي خبر آهي ته اهو علائقو اصل ۾ سٺو آهي؟ مان اڪيلو سفر ڪري رھيو آھيان، ان ڪري مان پڪ ڪرڻ چاھيان ٿو ته مون وٽ ھڪ اھڙي جڳھ ھجي جيڪا آسان ۽ ڳولڻ ۾ آسان ھجي، خاص طور تي جيڪڏھن منھنجو آٽو رڪشا ڊرائيور انگريزي چڱي طرح نه ڳالھائي سگھي.", "normalised": "منهنجي وڏي ڳڻتي اها آهي ته هر شيءِ کان پري ڪنهن غلط علائقي ۾ ڦاسي پوان. مون هڪ هوٽل ڏٺي جيڪا \"اپوزٽ اولڊ بس اسٽينڊ، جئپور\" طور درج ٿيل هئي، ۽ سچ پڇو ته، اهو شور ۽ افراتفري جي ترڪيب وانگر آواز ڏئي ٿو. ڇا ڪنهن کي خبر آهي ته اهو علائقو اصل ۾ سٺو آهي؟ مان اڪيلو سفر ڪري رهيو آهيان، تنهن ڪري مان پڪ ڪرڻ چاهيان ٿو ته مون وٽ هڪ اهڙي جاءِ آهي جيڪا آسان ۽ ڳولڻ ۾ آسان آهي، خاص طور تي جيڪڏهن منهنجو آٽو رڪشا ڊرائيور انگريزي چڱيءَ طرح نه ڳالهائي سگهي."}
{"unnormalised": "ان کان علاوه، ٿورو غير متعلق، پر جئپور ۾ اسڪيمن کان بچڻ لاءِ ڪي صلاحون؟ مون آٽو رڪشا ڊرائيورن جي باري ۾ خوفناڪ ڪهاڻيون ٻڌيون آهن جيڪي تمام گهڻا پئسا وٺندا آهن ۽ دڪاندار سياحن کي ڦرڻ جي ڪوشش ڪندا آهن. ڪا به صلاح تمام شاندار هوندي!", "normalised": "ان کان علاوه، ٿورو لاڳاپيل، پر جئپور ۾ اسڪيمن کان بچڻ بابت ڪي تجويزون؟ مون آٽو رڪشا ڊرائيورن جي باري ۾ خوفناڪ ڪهاڻيون ٻڌيون آهن جيڪي انتهائي شرحون وٺندا آهن ۽ دڪاندار سياحن کي ڦرڻ جي ڪوشش ڪندا آهن. ڪا به صلاح ڏاڍي عجيب ٿيندي!"}
{"unnormalised": "مون کي چيو ويو آهي ته \"ايم.آءِ. روڊ\" جي ويجهو رهائش ڳوليو، پر اڪثر هوٽلن جي لسٽن ۾ اها معلومات واضح طور تي فراهم نه ڪئي وئي آهي. ڇا ڪي مخصوص ڳولها وارا لفظ يا علائقا آهن جن کي مون کي هڪ سٺي جڳھ کي يقيني بڻائڻ لاءِ ڳولڻ گھرجي، مثال طور \"اجميري گيٽ\" يا \"اسٽيشن روڊ\" جي ويجهو؟ مون هڪ هوٽل ڏٺي جنهن جو ذڪر ڪيو ويو ته اها \"22 گودام سرڪل\" تي آهي - ڇا اهو هڪ سٺو علائقو آهي؟", "normalised": "مون کي \"ايم. آءِ. روڊ\" جي ويجهو رهائش ڳولڻ لاءِ چيو ويو آهي پر اڪثر هوٽلن جي فهرستن ۾ اها معلومات واضح طور تي فراهم نه ڪئي وئي آهي. ڇا ڪي خاص سرچ اصطلاح يا علائقا آهن جن کي مون کي هڪ سٺي جڳهه کي يقيني بڻائڻ لاءِ ڳولڻ گهرجي، مثال طور \"اجميري گيٽ\" يا \"اسٽيشن روڊ\" جي ويجهو؟ مون هڪ هوٽل ڏٺي جنهن جو ذڪر ڪيو ويو ته \"ٻاويهه گودام سرڪل\" تي آهي - ڇا اهو هڪ سٺو علائقو آهي؟"}
{"unnormalised": "توهان جي ڪنهن به مدد لاءِ اڳواٽ مهرباني! واقعي ان جي تعريف ڪريان ٿو! 15/11/2024-20/11/2024 کان اتي رهڻ جو منصوبو آهي جيڪڏهن ڪو آس پاس هجي! ۽ ڇا ڪنهن کي خبر آهي ته \"سي اسڪيم\" رهڻ لاءِ هڪ سٺو علائقو آهي؟", "normalised": "توهان جي ڪنهن به مدد لاءِ اڳواٽ مهرباني! واقعي ان جي تعريف ڪريان ٿو! پندرهين نومبر ٻه هزار چوويھ کان ويهين نومبر ٻه هزار چوويھ تائين اتي رهڻ جي منصوبابندي ڪري رهيو آهيان جيڪڏهن ڪو آس پاس آهي! ۽ ڇا ڪنهن کي خبر آهي ته \"سي اسڪيم\" رهڻ لاءِ هڪ سٺو علائقو آهي؟"}
