{"unnormalised": "بيانات التعداد السكاني الجديدة تكشف عن تحولات ديموغرافية رئيسية في الهند", "normalised": "بيانات التعداد الجديدة تكشف عن تحولات ديموغرافية رئيسية في الهند"}
{"unnormalised": "تقدم الأرقام الأولية لتعداد 2021، التي صدرت مؤخرًا، لمحة عن المشهد الديموغرافي المتطور في الهند. في حين أن التقرير الكامل مع التفاصيل لا يزال قيد الانتظار، تشير النتائج الأولية إلى بعض الاتجاهات الهامة. لقد تجاوز إجمالي عدد سكان الهند علامة 1.4 مليار نسمة (140 كرور)، مما يعكس نموًا بنسبة 1.1% تقريبًا عن أرقام تعداد 2011. هذه البيانات ضرورية لتخصيص الموارد وتخطيط السياسات على المستويين المركزي والولائي.", "normalised": "تقدم الأرقام الأولية لتعداد عام ألفين وواحد وعشرين، التي صدرت مؤخرًا، لمحة عن المشهد الديموغرافي المتطور في الهند. في حين أن التقرير الكامل مع التفصيلات الدقيقة لا يزال قيد الانتظار، تشير النتائج الأولية إلى بعض الاتجاهات الهامة. تجاوز إجمالي سكان الهند علامة واحد فاصل أربعة مليار (مائة وأربعون كرور)، مما يعكس نموًا بنسبة تقارب واحد فاصل واحد بالمائة عن أرقام تعداد عام ألفين وأحد عشر. هذه البيانات ضرورية لتخصيص الموارد وتخطيط السياسات على المستويين المركزي والولائي."}
{"unnormalised": "إحدى الملاحظات الجديرة بالذكر هي النسبة الجنسية المتغيرة. على الرغم من أن الأرقام التفصيلية معلقة، إلا أن البيانات الأولية تشير إلى تحسن طفيف في عدد الإناث لكل 1000 ذكر، حيث ارتفع من 940 في عام 2011 إلى ما يقدر بـ 943 في عام 2021. هذا الاتجاه الإيجابي، مهما كان صغيراً، يشير إلى فعالية المبادرات الجارية مثل \"Beti Bachao, Beti Padhao\" (أنقذوا البنات، علّموا البنات). ستكون هناك حاجة إلى مزيد من التحليل للتأكد من الاختلافات الإقليمية وتحديد المناطق التي تحتاج إلى مزيد من التركيز. تُظهر ولايات مثل ولاية كيرالا تقليديًا نسبًا أعلى، بينما تخلفت ولايات أخرى مثل هاريانا تاريخيًا.", "normalised": "إحدى الملاحظات الجديرة بالذكر هي تغيير النسبة بين الجنسين. على الرغم من أن الأرقام التفصيلية معلقة، تشير البيانات الأولية إلى تحسن طفيف في عدد الإناث لكل ألف ذكر، حيث ارتفع من تسعمائة وأربعين في عام ألفين وأحد عشر إلى ما يقدر بتسعمائة وثلاثة وأربعين في عام ألفين وواحد وعشرين. هذا الاتجاه الإيجابي، مهما كان صغيراً، يشير إلى فعالية المبادرات الجارية مثل \"Beti Bachao, Beti Padhao\" (أنقذوا الفتيات، علموا الفتيات). ستكون هناك حاجة إلى مزيد من التحليل للتأكد من الاختلافات الإقليمية وتحديد المجالات التي تحتاج إلى زيادة التركيز. تظهر ولايات مثل ولاية كيرالا تقليديًا نسبًا أعلى، في حين أن ولايات أخرى مثل ولاية هاريانا قد تخلفت تاريخياً."}
{"unnormalised": "تستمر عملية التحضر في مسارها التصاعدي، مع زيادة كبيرة في نسبة السكان المقيمين في المناطق الحضرية. تشير التقديرات إلى أن أكثر من 35٪ من الهنود يعيشون الآن في المدن والبلدات، ارتفاعًا من حوالي 31٪ في عام 2011. هذا التحول يمثل فرصًا وتحديات. تصبح المناطق الحضرية محركات للنمو الاقتصادي ولكنها تواجه أيضًا ضغوطًا على البنية التحتية والصرف الصحي والإسكان. ستكون إدارة هذا التحول الحضري بفعالية أولوية سياسية رئيسية. شهدت المدن الكبرى مثل مومباي ودلهي تدفقات عالية بشكل خاص.", "normalised": "تستمر عملية التحضر في مسارها التصاعدي، مع زيادة كبيرة في نسبة السكان المقيمين في المناطق الحضرية. تشير التقديرات إلى أن أكثر من خمسة وثلاثين بالمائة من الهنود يعيشون الآن في المدن والبلدات، بزيادة من حوالي واحد وثلاثين بالمائة في عام ألفين وأحد عشر. يمثل هذا التحول فرصًا وتحديات. تصبح المناطق الحضرية محركات للنمو الاقتصادي ولكنها تواجه أيضًا ضغوطًا على البنية التحتية والصرف الصحي والإسكان. ستكون إدارة هذا التحول الحضري بفعالية أولوية سياسية رئيسية. شهدت المدن الكبرى مثل مومباي ودلهي تدفقات عالية بشكل خاص."}
{"unnormalised": "شهدت معدلات الإلمام بالقراءة والكتابة أيضًا زيادة، على الرغم من أن وتيرة التحسن تبدو أنها تباطأت قليلاً مقارنة بالعقود السابقة. يضع تعداد 2021 معدل الإلمام بالقراءة والكتابة الإجمالي عند حوالي 77.7٪، بزيادة عن 74.04٪ في عام 2011. في حين تم تحقيق مكاسب، إلا أن التفاوتات لا تزال قائمة بين المناطق الريفية والحضرية وعبر مختلف الفئات الاجتماعية. تتطلب معالجة هذه التفاوتات تدخلات مستهدفة وجهودًا مستدامة لتحسين الوصول إلى التعليم الجيد للجميع.", "normalised": "شهدت معدلات الإلمام بالقراءة والكتابة أيضًا زيادة، على الرغم من أن وتيرة التحسن تبدو أنها تباطأت قليلاً مقارنة بالعقود السابقة. يضع تعداد عام ألفين وواحد وعشرين معدل الإلمام بالقراءة والكتابة الإجمالي عند حوالي سبعة وسبعين فاصل سبعة بالمائة، بزيادة من أربعة وسبعين فاصل صفر أربعة بالمائة في عام ألفين وأحد عشر. في حين تم تحقيق مكاسب، لا تزال هناك تفاوتات بين المناطق الريفية والحضرية وعبر مختلف المجموعات الاجتماعية. ستتطلب معالجة هذه أوجه عدم المساواة تدخلات مستهدفة وجهودًا مستمرة لتحسين الوصول إلى التعليم الجيد للجميع."}
{"unnormalised": "تؤكد بيانات تعداد 2021 على أهمية المعلومات الديموغرافية الدقيقة وفي الوقت المناسب لاتخاذ قرارات مستنيرة. سيوفر المزيد من التحليل لمجموعة البيانات الكاملة فهمًا أكثر دقة لديناميكيات سكان الهند ويبلغ السياسات التي تهدف إلى تعزيز التنمية الشاملة والمستدامة. من المحتمل أن يكون تقرير التعداد الكامل متاحًا بحلول الربع الرابع من عام 2024 أو الربع الأول من عام 2025.", "normalised": "تؤكد بيانات تعداد عام ألفين وواحد وعشرين على أهمية المعلومات الديموغرافية الدقيقة وفي الوقت المناسب لاتخاذ القرارات المستنيرة. سيوفر المزيد من التحليل لمجموعة البيانات الكاملة فهمًا أكثر دقة للديناميكيات السكانية في الهند وإعلام السياسات التي تهدف إلى تعزيز التنمية الشاملة والمستدامة. من المحتمل أن يكون تقرير التعداد الكامل متاحًا بحلول الربع الرابع من عام ألفين وأربعة وعشرين أو الربع الأول من عام ألفين وخمسة وعشرين."}
