{"unnormalised": "تكشف أحدث بيانات التعداد السكاني في الهند، والتي صدرت بعد تأخير طفيف (4 سنوات فقط!)، عن بعض الأرقام الصادمة حقًا. اتضح أن لدينا ~ 1.4286 مليار نسمة. نعم، هذا مليار بالباء، كما في \"الأفضل شراء غلاية شاي أكبر\". على ما يبدو، حتى عد الجميع أصبح مهمة هرقلية. تقول الشائعات أن بعض المعدين استسلموا بعد الوصول إلى المنزل رقم 500 في مبنى تشاول في مومباي، وهم يتمتمون بشيء عن التقاعد المبكر.", "normalised": "تكشف أحدث بيانات التعداد السكاني في الهند، والتي صدرت بعد تأخير طفيف (أربع سنوات فقط!)، عن بعض الأرقام الصادمة حقًا. اتضح أن لدينا ما يقرب من مليار وأربعمائة وثمانية وعشرين مليون وستمائة ألف شخص. نعم، هذا مليار بحرف \"ب\"، كما في \"الأفضل شراء غلاية شاي أكبر\". على ما يبدو، حتى عد الجميع أصبح مهمة هرقلية. تقول الشائعات أن بعض القائمين بالإحصاء استسلموا بعد الوصول إلى المنزل رقم خمسمائة في أحد أحياء مومباي الفقيرة، وهم يتمتمون بشيء عن التقاعد المبكر."}
{"unnormalised": "تشير البيانات أيضًا إلى معدل نمو يبلغ حوالي 1.2٪ سنويًا. وهو ما يعني، إذا كانت حساباتي صحيحة (وهي عادة ليست كذلك)، أننا نضيف أستراليا جديدة كل بضع سنوات. ربما يجب أن نبدأ مسابقة \"تسمية القارة الجديدة\". أنا أراهن بأموالي على \"بهاراتيا 2.0\".", "normalised": "تشير البيانات أيضًا إلى معدل نمو يبلغ حوالي واحد فاصلة اثنين بالمائة سنويًا. وهو ما يعني، إذا كانت حساباتي صحيحة (وهي عادة ليست كذلك)، أننا نضيف أستراليا جديدة كل بضع سنوات. ربما يجب أن نبدأ مسابقة \"سم القارة الجديدة\". أضع أموالي على \"بهاراتيا إصدار اثنين فاصلة صفر\"."}
{"unnormalised": "بالطبع، هناك الجدل المعتاد حول المنهجية. يجادل البعض بأن الرقم الفعلي قد يكون أعلى، أقرب إلى 1.5 مليار. ويدعي آخرون أن أخطاء العد في المناطق الريفية كبيرة. ولكن لنكن صادقين، طالما أن الجميع يحصل على حصته من الأرز المدعوم ونميمة بوليوود، فهل يهم الرقم الدقيق *حقًا*؟", "normalised": "بالطبع، هناك الجدل المعتاد حول المنهجية. يجادل البعض بأن الرقم الفعلي قد يكون أعلى، أقرب إلى مليار ونصف. ويدعي آخرون أن أخطاء العد في المناطق الريفية كبيرة. ولكن لنكن صادقين، طالما أن الجميع يحصلون على حصتهم من الأرز المدعوم ونميمة بوليوود، فهل الرقم الدقيق *مهم* حقًا؟"}
{"unnormalised": "كما أبرز التقرير أن 65٪ من السكان تقل أعمارهم عن 35 عامًا. وهذا يفسر الإمداد الذي لا ينتهي من بكرات Instagram والسعي الدائم للحصول على مهندسين \"10x\". لذلك، في المرة القادمة التي تشتكي فيها من القطار المحلي المزدحم، تذكر فقط: أنك جزء من أمة نابضة بالحياة وصاخبة ومكتظة بالسكان قليلًا!", "normalised": "كما سلط التقرير الضوء على أن خمسة وستين بالمائة من السكان تقل أعمارهم عن خمسة وثلاثين عامًا. وهذا يفسر الإمداد الذي لا ينتهي من مقاطع فيديو انستغرام والسعي الدائم للحصول على مهندسين \"عشرة أضعاف\". لذلك، في المرة القادمة التي تشتكي فيها من القطار المحلي المزدحم، تذكر فقط: أنك جزء من أمة نابضة بالحياة وصاخبة ومكتظة بالسكان إلى حد ما!"}
