{"unnormalised": "يشهد المشهد الديموغرافي في الهند تحولاً زلزالياً، كما كشفت البيانات الأولية من تعداد 2021. على الرغم من تأخر التقرير الكامل، إلا أن الأرقام الأولية ترسم صورة حية لأمة في حالة حركة، بالمعنى الحرفي والمجازي. مع عدد سكان يقدر بنحو 1.39 مليار نسمة، تمثل الهند الآن ما يقرب من 17.7٪ من سكان العالم.", "normalised": "يشهد المشهد الديموغرافي في الهند تحولًا زلزاليًا، كما كشفت البيانات الأولية من تعداد ألفين وواحد وعشرين. على الرغم من تأخر التقرير الكامل، إلا أن الأرقام الأولية ترسم صورة حية لأمة في حالة حركة، بالمعنى الحرفي والمجازي. مع تقدير عدد السكان بنقطة واحدة وثلاثين وتسعين مليار نسمة، تمثل الهند الآن ما يقرب من سبعة عشر نقطة سبعة بالمائة من سكان العالم."}
{"unnormalised": "يظهر معدل النمو العقدي، وهو مؤشر حاسم، انخفاضًا ملحوظًا، حيث انخفض إلى 12.5٪ بين عامي 2011 و 2021، مقارنة بـ 17.7٪ المسجلة في العقد السابق. هذا التباطؤ، على الرغم من أهميته، يقدم سردًا معقدًا للعوامل المؤثرة، من زيادة الوعي بتنظيم الأسرة إلى تحسين الوصول إلى الرعاية الصحية، لا سيما في المناطق الريفية.", "normalised": "يُظهر معدل النمو العقدي، وهو مؤشر حاسم، انخفاضًا ملحوظًا، حيث انخفض إلى اثني عشر نقطة خمسة بالمائة بين ألفين وأحد عشر وألفين وواحد وعشرين، مقارنة بسبعة عشر نقطة سبعة بالمائة المسجلة في العقد السابق. هذا التباطؤ، على الرغم من أهميته، يقدم سردًا معقدًا للعوامل المؤثرة، من زيادة الوعي بتنظيم الأسرة إلى تحسين الوصول إلى الرعاية الصحية، وخاصة في المناطق الريفية."}
{"unnormalised": "تواصل التنمية الحضرية مسيرتها الحثيثة، حيث تشهد مدن كبرى مثل مومباي ودلهي وكلكتا تدفقًا للمهاجرين الباحثين عن فرص اقتصادية. يشكل سكان الحضر الآن ما يقرب من 35٪ من الإجمالي، بزيادة ملحوظة عن 31.16٪ المسجلة في عام 2011. تشكل هذه التنمية الحضرية السريعة تحديات لتطوير البنية التحتية وإدارة الموارد والتكامل الاجتماعي. تشير البيانات كذلك إلى أن حوالي 40٪ من سكان الهند يعيشون في الولايات الشمالية.", "normalised": "تواصل التحضر مسيرته الحثيثة، حيث تشهد المدن الكبرى مثل مومباي ودلهي وكلكتا تدفقًا للمهاجرين الباحثين عن فرص اقتصادية. يشكل سكان الحضر الآن ما يقرب من خمسة وثلاثين بالمائة من الإجمالي، وهي زيادة ملحوظة عن واحد وثلاثين نقطة ستة عشر بالمائة المسجلة في ألفين وأحد عشر. يشكل هذا التحضر السريع تحديات لتطوير البنية التحتية وإدارة الموارد والتكامل الاجتماعي. تشير البيانات أيضًا إلى أن حوالي أربعين بالمائة من سكان الهند يعيشون في الولايات الشمالية."}
{"unnormalised": "يظهر تحسن طفيف في نسبة الجنس، وهو مقياس حساس وحاسم، على الرغم من استمرار التفاوتات. لا تزال نسبة الجنس عند الأطفال (0-6 سنوات) مصدر قلق في بعض الولايات، مما يسلط الضوء على الحاجة إلى بذل جهود مستمرة لمكافحة التمييز بين الجنسين وتعزيز قيمة الفتيات. تم تسجيل 933 أنثى لكل 1000 ذكر في المناطق الريفية، مقابل 911 في المناطق الحضرية.", "normalised": "يُظهر معدل الجنس، وهو مقياس حساس وحاسم، بعض التحسن، على الرغم من استمرار التفاوتات. لا يزال معدل النوع الاجتماعي للأطفال (من صفر إلى ست سنوات) يمثل مصدر قلق في بعض الولايات، مما يسلط الضوء على الحاجة إلى بذل جهود متواصلة لمكافحة التمييز بين الجنسين وتعزيز قيمة البنات. تم تسجيل تسعمائة وثلاث وثلاثون أنثى لكل ألف ذكر في المناطق الريفية، مقابل تسعمائة وإحدى عشرة في المناطق الحضرية."}
{"unnormalised": "تستمر معدلات الإلمام بالقراءة والكتابة في الارتفاع، وإن كان ذلك بشكل متفاوت عبر الولايات والجنسين. في حين أن الإلمام بالقراءة والكتابة بشكل عام قد تجاوز 77.7٪، إلا أن هناك فجوات كبيرة لا تزال قائمة في المناطق الريفية وبين المجتمعات المهمشة. لعبت البرامج الرئيسية للحكومة، مثل Sarva Shiksha Abhiyan والحق في التعليم، دورًا حاسمًا في توسيع نطاق الوصول إلى التعليم، ولكن هناك حاجة إلى بذل المزيد من الجهد لتحسين الجودة ومعدلات الاستبقاء. علاوة على ذلك، تم العثور على 65.4٪ من الإلمام بالقراءة والكتابة للإناث و 82٪ للذكور.", "normalised": "تستمر معدلات الإلمام بالقراءة والكتابة في الارتفاع، وإن كان ذلك بشكل متفاوت عبر الولايات والأجناس. في حين أن الإلمام بالقراءة والكتابة الإجمالي قد تجاوز سبعة وسبعين نقطة سبعة بالمائة، إلا أن هناك فجوات كبيرة لا تزال قائمة في المناطق الريفية وبين المجتمعات المهمشة. لعبت البرامج الرئيسية للحكومة، مثل سارفا شيكشا أبهيان والحق في التعليم، دورًا حاسمًا في توسيع نطاق الوصول إلى التعليم، ولكن يلزم بذل المزيد لتحسين الجودة ومعدلات الاستبقاء. علاوة على ذلك، تم العثور على خمسة وستين نقطة أربعة بالمائة من الإلمام بالقراءة والكتابة للإناث واثنين وثمانين بالمائة للذكور."}
{"unnormalised": "يكشف معدل المشاركة في القوى العاملة عن اتجاهات مثيرة للاهتمام، مع تحول نحو القطاع غير الزراعي في العديد من الولايات. يعكس هذا الأهمية المتزايدة للخدمات والتصنيع في الاقتصاد الهندي، ولكنه يسلط الضوء أيضًا على الحاجة إلى تنمية المهارات وتوفير فرص العمل لاستيعاب القوى العاملة المتنامية. تظهر الأرقام أن 40٪ من الطبقة العاملة موجودة في المناطق الريفية.", "normalised": "يكشف معدل المشاركة في القوى العاملة عن اتجاهات مثيرة للاهتمام، مع تحول نحو القطاع غير الزراعي في العديد من الولايات. يعكس هذا الأهمية المتزايدة للخدمات والتصنيع في الاقتصاد الهندي، ولكنه يسلط الضوء أيضًا على الحاجة إلى تطوير المهارات وتوليد فرص العمل لاستيعاب القوى العاملة المتنامية. تظهر الأرقام أن أربعين بالمائة من الطبقة العاملة في المناطق الريفية."}
{"unnormalised": "يحذر الخبراء من استخلاص استنتاجات نهائية من البيانات الأولية، مؤكدين على أن التقرير الكامل، بما يحتويه من تفصيلات وتحليلات دقيقة، ضروري لفهم شامل للديناميكيات الديموغرافية في الهند. ومع ذلك، تقدم الأرقام الأولية لمحة قيمة عن القوى التي تشكل مستقبل الأمة، مما يؤكد الحاجة إلى سياسات قائمة على الأدلة وتدخلات مستهدفة لمواجهة التحديات وتسخير الفرص التي تنتظرنا. تم تحديد الكثافة السكانية بـ 382 نسمة لكل كيلومتر مربع.", "normalised": "يحذر الخبراء من استخلاص استنتاجات نهائية من البيانات الأولية، مؤكدين على أن التقرير الكامل، مع تفصيلاته وتحليلاته التفصيلية، ضروري لفهم شامل للديناميكيات الديموغرافية في الهند. ومع ذلك، تقدم الأرقام الأولية لمحة قيمة عن القوى التي تشكل مستقبل الأمة، مما يؤكد الحاجة إلى سياسات قائمة على الأدلة وتدخلات هادفة لمعالجة التحديات وتسخير الفرص التي تنتظرنا. تم تحديد الكثافة السكانية بثلاثمائة واثنين وثمانين لكل كيلومتر مربع."}
