{"unnormalised": "سألني أحدهم لماذا تبدو بيانات التعداد الهندي متأخرة بعض الشيء دائمًا؟ حسنًا، تخيل محاولة عد 1.4 مليار شخص، خاصة عندما يكون نصفهم مقتنعين بأنهم أصغر سنًا مما هم عليه بالفعل لأسباب \"تأمين\" كما تعلم. تعداد 2021، الذي كان من المخطط له منذ فترة طويلة، واجه بعض المشاكل، وذلك بفضل، آه، حدث عالمي بدأ في عام 2020. ما زلنا ننتظر تلك البيانات، يا جماعة! الأمر يشبه انتظار \"Haldiram's\" لتوصيل طلبك الخاص بعيد ديوالي - أنت تعلم أنه قادم... في النهاية.", "normalised": "سألني أحدهم لماذا بيانات التعداد السكاني الهندي تبدو دائمًا متأخرة بعض الشيء؟ حسنًا، تخيل محاولة عد مليار وأربعمائة مليون شخص، خاصة عندما يكون نصفهم مقتنعًا بأنهم أصغر سنًا مما هم عليه بالفعل لأسباب، كما تعلمون، \"تتعلق بالتأمين\". تعداد عام ألفين وواحد وعشرين، الذي كان من المقرر إجراؤه منذ زمن بعيد، واجه بعض المشاكل، بفضل، مم، حدث عالمي بدأ في عام ألفين وعشرين. لا نزال ننتظر تلك البيانات يا جماعة! الأمر أشبه بانتظار Haldiram's لتسليم طلب Diwali الخاص بك - أنت تعلم أنه قادم ... في النهاية."}
{"unnormalised": "بصراحة، جمع البيانات عن 140 كرور شخص هو كابوس لوجستي. فكر في العدد الهائل من النماذج، والقوى العاملة اللازمة للذهاب من باب إلى باب في كل زاوية وركن في الهند (بما في ذلك تلك الخالة التي تصر على أن رقم منزلها هو \"بالقرب من شجرة بانيان الكبيرة\"). بالإضافة إلى ذلك، يجب أن نضع في الاعتبار الوقت الذي يستغرقه معالجة كل هذه البيانات، والذي يتضمن عددًا من أجهزة الكمبيوتر أكثر مما تراه في فيلم خيال علمي بوليوودي. دعونا لا ننسى الجدل الدائر حول كيفية تصنيف الجميع بشكل صحيح إلى \"جاتي\"، و\"فارج\"، و\"سامبرادايا\"، وما إلى ذلك!", "normalised": "بجدية، جمع البيانات عن مائة وأربعين كرور شخص هو كابوس لوجستي. فكر في العدد الهائل من الاستمارات، والقوة العاملة اللازمة للذهاب من الباب إلى الباب في كل زاوية وركن من أركان الهند (بما في ذلك تلك العمة التي تصر على أن رقم منزلها \"بالقرب من شجرة بانيان الكبيرة\"). بالإضافة إلى ذلك، يجب أن نضع في الاعتبار الوقت الذي يستغرقه معالجة كل هذه البيانات، والتي تتضمن عددًا من أجهزة الكمبيوتر أكثر مما تراه في فيلم خيال علمي بوليوودي. دعونا لا ننسى النقاش الكامل حول كيفية تصنيف الجميع بشكل صحيح في \"جاتي\" و \"فارج\" و \"سامبرادايا\" وما إلى ذلك!"}
{"unnormalised": "إذًا، متى سنحصل على الأرقام الرسمية من تعداد 2021؟ تخمينك جيد مثلي! ولكن مهلا، على الأقل يمكننا جميعًا الاتفاق على أن عدد سكان الهند بالتأكيد \"كبير جدًا\". ربما يجب أن نلتزم بالتقدير بناءً على عدد الأشخاص الذين يزدحمون في كشك الشاي المحلي في الساعة 6 مساءً كل مساء. دقيق بما فيه الكفاية، أليس كذلك؟ مجرد مزاح (في الغالب)! سنصل إلى هناك ... ربما بحلول عام 2025؟", "normalised": "إذًا، متى سنحصل على الأرقام الرسمية من تعداد عام ألفين وواحد وعشرين؟ تخمينك جيد مثل تخميني! ولكن مهلا، على الأقل يمكننا جميعًا أن نتفق على أن عدد سكان الهند بالتأكيد \"كثير\". ربما يجب أن نلتزم بالتقدير بناءً على عدد الأشخاص الذين يزدحمون كشك الشاي المحلي في الساعة السادسة مساءً كل مساء. دقيق بما فيه الكفاية، أليس كذلك؟ أمزح فقط (في الغالب)! سنصل إلى هناك ... ربما بحلول عام ألفين وخمسة وعشرين؟"}
