{"unnormalised": "حسنًا، سأل أحدهم عن أحدث أرقام التعداد السكاني في الهند، أليس كذلك؟ لقد جعلني ذلك أفكر في مقدار التغيرات التي حدثت منذ أن كنت طفلاً. أتذكر في التسعينيات، كان الجميع يتحدثون عن كيف أن الهند ستتجاوز حاجز المليار نسمة. ثم في عام 2001، حدث ذلك رسميًا. أتذكر رؤية ذلك مذكورًا في كل مكان - الصحف، أخبار دوردارشان، كل شيء. يبدو الأمر وكأنه منذ دهر.", "normalised": "حسنًا، سأل شخص ما عن أحدث الأرقام السكانية في الهند، أليس كذلك؟ لقد جعلني هذا أفكر في مدى تغير الأمور منذ أن كنت طفلاً. أتذكر في التسعينيات، كان الجميع يتحدث عن كيف أن الهند ستتجاوز علامة المليار نسمة. ثم في عام ألفين وواحد، حدث ذلك رسميًا. أتذكر رؤية ذلك مذكورًا في كل مكان - الصحف وأخبار د-و-و-ر-د-ا-ر-ش-ا-ن، وكل شيء آخر. يبدو الأمر وكأنه منذ زمن بعيد."}
{"unnormalised": "وفقًا لتعداد 2011، كان عدد سكان الهند حوالي 1.21 مليار نسمة، مما يجعلها ثاني أكثر دولة اكتظاظًا بالسكان في العالم. كنا بالفعل ننافس الصين بشدة. كان معدل النمو السنوي في ذلك الوقت حوالي 1.64٪، وهو رقم كبير جدًا عندما تتعامل مع قاعدة كبيرة كهذه. كانت هناك محادثات حول استراتيجيات للسيطرة على الزيادة السكانية، خاصة في ولايات مثل بيهار وأوتار براديش التي أظهرت معدلات نمو أعلى مقارنة بولاية مثل ولاية كيرالا.", "normalised": "وفقًا لتعداد ألفين وأحد عشر، كان عدد سكان الهند حوالي واحد فاصلة اثنين واحد مليار نسمة، مما يجعلها ثاني أكثر دول العالم اكتظاظًا بالسكان. كنا بالفعل ننافس الصين بشدة. كان معدل النمو السنوي في ذلك الوقت شيئًا مثل واحد فاصلة ستة أربعة بالمائة، وهو رقم كبير جدًا عندما تتعامل مع قاعدة كبيرة كهذه. كانت هناك محادثات حول استراتيجيات للسيطرة على الزيادة السكانية، خاصة في ولايات مثل بيهار وأوتار براديش التي أظهرت معدلات نمو أعلى مقارنة بولاية مثل ولاية كيرالا."}
{"unnormalised": "الآن، بشكل غير رسمي، تشير التوقعات إلى أن عدد سكان الهند تجاوز عدد سكان الصين على الأرجح حوالي عام 2023، وربما حتى قبل ذلك. قدرت تقارير مختلفة الرقم بحوالي 1.42 مليار في أوائل عام 2023. الأرقام الرسمية الفعلية من التعداد التالي متأخرة، بالطبع، بسبب أسباب لوجستية مختلفة، لكن هذه التقديرات لا تزال تعطي صورة جيدة جدًا.", "normalised": "الآن، بشكل غير رسمي، تشير التوقعات إلى أن عدد سكان الهند ربما تجاوز عدد سكان الصين في حوالي عام ألفين وثلاثة وعشرين، وربما حتى قبل ذلك. قدرت تقارير مختلفة الرقم بحوالي واحد فاصلة أربعة اثنين مليار نسمة في أوائل عام ألفين وثلاثة وعشرين. الأرقام الرسمية الفعلية من التعداد التالي متأخرة، بالطبع، بسبب أسباب لوجستية مختلفة، لكن هذه التقديرات لا تزال تعطي صورة جيدة إلى حد ما."}
{"unnormalised": "الأمر المثير للاهتمام هو كيف تختلف الاتجاهات الديموغرافية بشكل كبير في جميع أنحاء البلاد. شهدت بعض الولايات انخفاضًا في معدلات الخصوبة، وتقترب من مستوى الإحلال السكاني، بينما لا يزال لدى ولايات أخرى معدلات مواليد عالية نسبيًا. لذا فإن النمو السكاني الإجمالي هو مزيج من كل هذه الاتجاهات الإقليمية. في انتظار التعداد المناسب لمعرفة الأرقام الدقيقة، ولكن بناءً على توقعات عام 2024، نحن بالتأكيد في نطاق 1.4+ مليار.", "normalised": "الأمر المثير للاهتمام هو كيف تختلف الاتجاهات الديموغرافية بشكل كبير في جميع أنحاء البلاد. شهدت بعض الولايات انخفاضًا في معدلات الخصوبة، تقترب من مستوى الإحلال، بينما لا تزال لدى ولايات أخرى معدلات مواليد مرتفعة نسبيًا. لذا فإن النمو السكاني الإجمالي هو مزيج من كل هذه الاتجاهات الإقليمية. في انتظار التعداد المناسب لمعرفة الأرقام الدقيقة، ولكن بناءً على توقعات ألفين وأربعة وعشرين، نحن بالتأكيد في نطاق واحد فاصلة أربعة زائد مليار نسمة."}
