{"unnormalised": "నా కొత్తగా నిర్మించిన PCని నా కజిన్ ఉపయోగించడానికి నిరాకరించినందుకు నేను తప్పు చేశానా?", "normalised": "నా కొత్తగా నిర్మించిన పి-సి ని నా కజిన్ ఉపయోగించడానికి నిరాకరించినందుకు నేను ఎ-హెచ్ అవుతున్నానా?"}
{"unnormalised": "నేను దాదాపు 2 సంవత్సరాలు పొదుపు చేసిన తర్వాత ఇటీవల నా స్వంత PCని నిర్మించడం పూర్తి చేశాను. స్పెక్స్ చాలా డీసెంట్‌గా ఉన్నాయి: Ryzen 7 5800X, RTX 3070, 32GB RAM, 1TB NVMe SSD మరియు 2TB HDD. నాకు సుమారు ₹1.5 లక్షలు ఖర్చయింది. నేను ప్రధానంగా కోడింగ్ కోసం దీనిని ఉపయోగిస్తాను (నేను TCSలో సాఫ్ట్‌వేర్ ఇంజనీర్‌ని) మరియు అప్పుడప్పుడు గేమింగ్ (ఎక్కువగా CS:GO మరియు Valorant).", "normalised": "నేను దాదాపు రెండు సంవత్సరాలు ఆదా చేసిన తర్వాత ఇటీవల నా స్వంత పి-సి ని నిర్మించాను. స్పెక్స్ చాలా మంచిగా ఉన్నాయి: రైజెన్ సెవెన్ ఫైవ్ థౌసండ్ ఎయిట్ హండ్రెడ్ ఎక్స్, ఆర్-టి-ఎక్స్ త్రీ థౌసండ్ సెవెంటీ, థర్టీ టూ గిగాబైట్ ఆర్-ఎ-ఎమ్, వన్ టెరాబైట్ ఎన్-వి-మీ ఎస్-ఎస్-డి, మరియు టూ టెరాబైట్ హెచ్-డి-డి. నాకు రూపాయి ఒకటి పాయింట్ ఐదు లక్షలు ఖర్చయింది. నేను ప్రధానంగా కోడింగ్ కోసం ఉపయోగిస్తాను (నేను టి-సి-ఎస్ లో సాఫ్ట్‌వేర్ ఇంజనీర్‌ని) మరియు అప్పుడప్పుడు గేమింగ్ కోసం (ఎక్కువగా సి-ఎస్: జి-ఓ మరియు వాలరెంట్)."}
{"unnormalised": "నా కజిన్ రోహన్ దీపావళి కోసం ఢిల్లీ నుండి వస్తున్నాడు. అతను సైబర్‌పంక్ 2077 ఆడాలని నాన్-స్టాప్ మాట్లాడుతున్నాడు. ఇప్పుడు, రోహన్ మంచి వ్యక్తి, కానీ అతను ఎలక్ట్రానిక్స్‌తో కొంచెం నిర్లక్ష్యంగా ఉంటాడని పేరుగాంచాడు. అతను గత సంవత్సరం మా మామయ్య ల్యాప్‌టాప్‌పై టీ చిందించాడు మరియు అతను ఎప్పుడూ అనుమానాస్పద వెబ్‌సైట్‌ల నుండి డౌన్‌లోడ్ చేస్తూ ఉంటాడు. అంతేకాకుండా, ప్రస్తుతం అతని వద్ద సొంత రిగ్ లేదు.", "normalised": "నా కజిన్, రోహన్, దీపావళి కోసం ఢిల్లీ నుండి వస్తున్నాడు. అతను సైబర్‌పంక్ టూ థౌసండ్ సెవెంటీ సెవెన్ ఆడాలని కోరుకుంటున్నానని ఆగకుండా మాట్లాడుతున్నాడు. ఇప్పుడు, రోహన్ మంచి వ్యక్తి, కానీ అతను ఎలక్ట్రానిక్స్‌తో కొంచెం నిర్లక్ష్యంగా ఉంటాడని పేరుగాంచాడు. అతను గత సంవత్సరం మా మామయ్య లాప్‌టాప్‌పై చాయ్ చిందించాడు, మరియు అతను ఎప్పుడూ అనుమానాస్పద వెబ్‌సైట్‌ల నుండి డౌన్‌లోడ్ చేస్తూ ఉంటాడు. ప్లస్, ప్రస్తుతం అతనికి స్వంత రిగ్ లేదు."}
{"unnormalised": "అతను నా PCని ఉపయోగించి సైబర్‌పంక్ ఆడగలడా అని అడిగాడు. నేను సంశయించాను, కానీ చివరికి వద్దన్నాను. నేను ఇప్పుడే దీనిని నిర్మించానని, వైరస్‌లు లేదా నష్టం గురించి నేను ఆందోళన చెందుతున్నానని, నాకు ఇది పని కోసం అవసరమని వివరించాను. \"కుటుంబం మొదటిది\" మరియు ఇది కేవలం ఆట మాత్రమే కాబట్టి నేను తప్పు చేస్తున్నానని మా అమ్మ అనుకుంటుంది. రోజుకు కొన్ని గంటల పాటు అతనిని ఉపయోగించమని నేను అనుమతించాలని ఆమె చెప్పింది.", "normalised": "అతను సైబర్‌పంక్ ఆడటానికి నా పి-సి ని ఉపయోగించవచ్చా అని అడిగాడు. నేను సంకోచించాను కానీ చివరికి వద్దన్నాను. నేను ఇప్పుడే నిర్మించానని, వైరస్‌లు లేదా డ్యామేజ్ గురించి ఆందోళన చెందుతున్నానని, నాకు పని కోసం అది అవసరమని వివరించాను. \"కుటుంబం మొదటిది\" మరియు అది కేవలం ఆట మాత్రమే కాబట్టి నేను ఎ-హెచ్ అవుతున్నానని మా అమ్మ అనుకుంటుంది. రోజుకు కొన్ని గంటలపాటు అతన్ని ఉపయోగించమని చెప్పాలని ఆమె చెప్పింది."}
{"unnormalised": "ఇప్పుడు కుటుంబం మొత్తం నేను స్వార్థపూరితంగా ఉన్నానని నాపై ఒత్తిడి తెస్తున్నారు. నేను తప్పు చేశానా? ఇది దీపావళి అని మరియు అతను ఆనందించాలనుకుంటున్నాడని నాకు అర్థమైంది, కానీ నేను నా కొత్త PC గురించి చాలా రక్షణగా ఉన్నాను.", "normalised": "ఇప్పుడు కుటుంబం మొత్తం నేను స్వార్థపరుడినని నా వెనుక పడింది. నేను ఎ-హెచ్ అవుతున్నానా? ఇది దీపావళి అని మరియు అతను ఆనందించాలనుకుంటున్నాడని నేను అర్థం చేసుకున్నాను, కానీ నేను నా కొత్త పి-సి గురించి చాలా రక్షణగా ఉన్నాను."}
