```json
{
  "unnormalised": "नवी दिल्ली: दिल्लीत आगामी जी20 शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. 09/09/2024 आणि 10/09/2024 रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे आयएसटी (भारतीय प्रमाण वेळ) चे पालन करतील.",
  "normalised": "नवी दिल्ली: दिल्लीत आगामी जी ट्वेंटी शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. नऊ सप्टेंबर दोन हजार चोवीस आणि दहा सप्टेंबर दोन हजार चोवीस रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे आय-एस-टी (भारतीय प्रमाण वेळ) चे पालन करतील.",
  "raw": "नवी दिल्ली: दिल्लीत आगामी जी20 शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. 09/09/2024 आणि 10/09/2024 रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे आयएसटी (भारतीय प्रमाण वेळ) चे पालन करतील.\n{\n  \"unnormalised\": \"नवी दिल्ली: दिल्लीत आगामी जी20 शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. 09/09/2024 आणि 10/09/2024 रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे आयएसटी (भारतीय प्रमाण वेळ) चे पालन करतील.\",\n  \"normalised\": \"नवी दिल्ली: दिल्लीत आगामी जी ट्वेंटी शिखर बैठकीच्या वेळेमुळे आंतरराष्ट्रीय अभ्यागतांच्या अनुभवांबद्दल प्रश्न निर्माण झाले आहेत. नऊ सप्टेंबर दोन हजार चोवीस आणि दहा सप्टेंबर दोन हजार चोवीस रोजी नियोजित प्राथमिक कार्यक्रम काटेकोरपणे आय-एस-टी (भारतीय प्रमाण वेळ) चे पालन करतील.\",\n  \"text\": \"New Delhi: The timing for the upcoming G20 summit in Delhi has raised questions regarding the experience for international visitors. The primary events scheduled for 09/09/2024 and 10/09/2024 will strictly adhere to IST (Indian Standard Time).\"\n}"
}
```
```json
{
  "unnormalised": "युनायटेड स्टेट्समधून येणाऱ्या प्रतिनिधींनी वेळेतील मोठा फरक लक्षात घ्यावा. न्यूयॉर्क, EDT वर कार्यरत आहे, IST पेक्षा 9 तास आणि 30 मिनिटे मागे आहे. लॉस एंजेलिस, PST वर, 12 तास आणि 30 मिनिटांनी मागे आहे. झोपण्याच्या वेळापत्रकात बदल करून जेट लॅग कमी करण्याचा सल्ला दिला जातो, ज्यामुळे बैठका आणि चर्चांमध्ये जास्तीत जास्त सहभाग सुनिश्चित होतो.",
  "normalised": "युनायटेड स्टेट्समधून येणाऱ्या प्रतिनिधींनी वेळेतील मोठा फरक लक्षात घ्यावा. न्यूयॉर्क, ई-डी-टी वर कार्यरत आहे, आय-एस-टी पेक्षा नऊ तास आणि तीस मिनिटे मागे आहे. लॉस एंजेलिस, पी-एस-टी वर, 12 तास आणि 30 मिनिटांनी मागे आहे. झोपण्याच्या वेळापत्रकात बदल करून जेट लॅग कमी करण्याचा सल्ला दिला जातो, ज्यामुळे बैठका आणि चर्चांमध्ये जास्तीत जास्त सहभाग सुनिश्चित होतो.",
  "raw": "युनायटेड स्टेट्समधून येणाऱ्या प्रतिनिधींनी वेळेतील मोठा फरक लक्षात घ्यावा. न्यूयॉर्क, EDT वर कार्यरत आहे, IST पेक्षा 9 तास आणि 30 मिनिटे मागे आहे. लॉस एंजेलिस, PST वर, 12 तास आणि 30 मिनिटांनी मागे आहे. झोपण्याच्या वेळापत्रकात बदल करून जेट लॅग कमी करण्याचा सल्ला दिला जातो, ज्यामुळे बैठका आणि चर्चांमध्ये जास्तीत जास्त सहभाग सुनिश्चित होतो."
}
```
```json
{
  "unnormalised": "युरोपीय उपस्थित लोक, विशेषत: जे लंडन (BST) मधून येत आहेत, त्यांना 4 तास आणि 30 मिनिटांचा फरक जाणवेल. बर्लिन (CEST) मधून प्रवास करणार्‍या प्रतिनिधींसाठी, वेळेतील फरक 3 तास आणि 30 मिनिटे आहे. परराष्ट्र मंत्रालयाने प्रवासातील थकवा कमी करण्यासाठी आणि स्थानिक वेळेनुसार जुळवून घेण्यासाठी मार्गदर्शन जारी केले आहे.",
  "normalised": "युरोपीय उपस्थित लोक, विशेषत: जे लंडन (B-S-T) मधून येत आहेत, त्यांना चार तास आणि तीस मिनिटांचा फरक जाणवेल. बर्लिन (C-E-S-T) मधून प्रवास करणार्‍या प्रतिनिधींसाठी, वेळेतील फरक तीन तास आणि तीस मिनिटे आहे. परराष्ट्र मंत्रालयाने प्रवासातील थकवा कमी करण्यासाठी आणि स्थानिक वेळेनुसार जुळवून घेण्यासाठी परराष्ट्र मंत्रालयाने मार्गदर्शन जारी केले आहे.",
  "raw": "युरोपीय उपस्थित लोक, विशेषत: जे लंडन (BST) मधून येत आहेत, त्यांना 4 तास आणि 30 मिनिटांचा फरक जाणवेल. बर्लिन (CEST) मधून प्रवास करणार्‍या प्रतिनिधींसाठी, वेळेतील फरक 3 तास आणि 30 मिनिटे आहे. परराष्ट्र मंत्रालयाने प्रवासातील थकवा कमी करण्यासाठी आणि स्थानिक वेळेनुसार जुळवून घेण्यासाठी मार्गदर्शन जारी केले आहे."
}
```
```json
{
  "unnormalised": "आंतरराष्ट्रीय स्तरावर कार्यरत असलेल्या व्यवसायांना संवाद आणि बैठका समन्वयित करण्यासाठी वेळेतील फरकांची नोंद घेण्याचा आग्रह केला जातो. सर्व अधिकृत कार्यक्रम आयएसटी मध्ये कळवले जातील. प्रतिनिधींना त्यांचे डिव्हाइस आयएसटी वर सेट करण्याचा सल्ला दिला जातो.",
  "normalised": "आंतरराष्ट्रीय स्तरावर कार्यरत असलेल्या व्यवसायांना संवाद आणि बैठका समन्वयित करण्यासाठी वेळेतील फरकांची नोंद घेण्याचा आग्रह केला जातो. सर्व अधिकृत कार्यक्रम आय-एस-टी मध्ये कळवले जातील. प्रतिनिधींना त्यांचे डिव्हाइस आय-एस-टी वर सेट करण्याचा सल्ला दिला जातो.",
  "raw": "आंतरराष्ट्रीय स्तरावर कार्यरत असलेल्या व्यवसायांना संवाद आणि बैठका समन्वयित करण्यासाठी वेळेतील फरकांची नोंद घेण्याचा आग्रह केला जातो. सर्व अधिकृत कार्यक्रम आयएसटी मध्ये कळवले जातील. प्रतिनिधींना त्यांचे डिव्हाइस आयएसटी वर सेट करण्याचा सल्ला दिला जातो."
}
```
