{"unnormalised": "નવો વસ્તી ગણતરી ડેટા: અમે સત્તાવાર રીતે *કેટલા* છીએ?!", "normalised": "નવી વસ્તી ગણતરી ડેટા: આપણે સત્તાવાર રીતે કેટલા છીએ?!"}
{"unnormalised": "નવી દિલ્હી: દેખીતી રીતે, ઓટો-રિક્ષાવાળાઓને તેમના મીટરનો ઉપયોગ કરાવવા કરતાં લોકોની ગણતરી કરવી વધુ મુશ્કેલ છે! 2024નો વસ્તી ગણતરીનો ડેટા આખરે બહાર આવી ગયો છે, અને ચાલો ફક્ત એટલું જ કહીએ કે સંખ્યાઓ, અહ, નોંધપાત્ર છે. પ્રારંભિક અંદાજો ભારતની વસ્તીને જંગી 1.45 અબજ પર મૂકે છે! હા, તે \"B\" સાથેનો અબજ છે. લાગે છે કે કોઈને મોટી ચાની કીટલી મંગાવવાની જરૂર છે.", "normalised": "નવી દિલ્હી: દેખીતી રીતે, ઓટો-રિક્ષાવાળાઓને તેમના મીટરનો ઉપયોગ કરાવવા કરતાં લોકોની ગણતરી કરવી વધુ મુશ્કેલ છે! બે હજાર ચોવીસની વસ્તી ગણતરીનો ડેટા આખરે બહાર આવી ગયો છે, અને ચાલો આપણે કહીએ કે આંકડા નોંધપાત્ર છે. પ્રારંભિક અંદાજો ભારતની વસ્તીને આશરે એક પોઇન્ટ ચાર પાંચ અબજ પર મૂકે છે! હા, તે અબજ છે. એવું લાગે છે કે કોઈને ચાની મોટી કીટલીનો ઓર્ડર આપવાની જરૂર છે."}
{"unnormalised": "અહેવાલ મુજબ, આપણો વસ્તી વૃદ્ધિ દર હાલમાં 0.9% છે, જેનો આંકડાકીય રીતે અર્થ થાય છે કે લગભગ દર 3 સેકન્ડે કોઈ વિચારી રહ્યું છે કે \"મારે બિરયાનીનો બીજો ડોઝ લેવો જોઈએ!\" અથવા \"શું મારા પાડોશીનો કૂતરો પહેલા કરતા વધુ મોટેથી ભસી રહ્યો છે?\". ઓછામાં ઓછું, અમે એવું માનીએ છીએ કે આંકડાશાસ્ત્રીઓનો અર્થ એવો હતો.", "normalised": "અહેવાલ મુજબ, આપણો વસ્તી વૃદ્ધિ દર હાલમાં શૂન્ય પોઇન્ટ નવ ટકા છે, જેનો આંકડાકીય અર્થ એ થાય છે કે લગભગ દર ત્રણ સેકન્ડે કોઈ વિચારી રહ્યું છે કે \"મારે બિરયાનીનો બીજો ડોઝ લેવો જોઈએ!\" અથવા \"શું મારા પાડોશીનો કૂતરો હંમેશ કરતાં વધુ જોરથી ભસી રહ્યો છે?\". ઓછામાં ઓછું, અમે માનીએ છીએ કે આંકડાશાસ્ત્રીઓનો અર્થ એ જ હતો."}
{"unnormalised": "રસપ્રદ વાત એ છે કે, ડેટા એ પણ દર્શાવે છે કે 65% વસ્તી 35 વર્ષથી ઓછી છે. તેથી, મૂળભૂત રીતે, દેશનો બે તૃતીયાંશ ભાગ એકસાથે Wi-Fi સમસ્યાઓ સામે લડતા અને તેમના માતાપિતાને ખાતરી કરાવતા \"સોશિયલ મીડિયા ઇન્ફ્લુએન્સર\" *એક* વાસ્તવિક નોકરી છે તે સમજવાનો પ્રયાસ કરી રહ્યો છે.", "normalised": "રસપ્રદ વાત એ છે કે, ડેટા એ પણ જાહેર કરે છે કે પાંસઠ ટકા વસ્તી પાંત્રીસ વર્ષથી ઓછી વયની છે. તેથી, મૂળભૂત રીતે, દેશનો બે તૃતીયાંશ ભાગ એક જ સમયે વાઇ-ફાઇની સમસ્યાઓ સામે લડીને અને તેમના માતાપિતાને ખાતરી આપીને કે \"સોશિયલ મીડિયા પ્રભાવક\" એ વાસ્તવિક નોકરી છે, તે કેવી રીતે પુખ્ત બનવું તે શોધવાનો પ્રયાસ કરી રહ્યો છે."}
{"unnormalised": "મહારાષ્ટ્ર 130 મિલિયનની નજીકની આંકડા સાથે સૌથી વધુ વસ્તી ધરાવતા રાજ્યોમાંનું એક છે, ત્યારબાદ યુપી લગભગ 240 મિલિયન સાથે નજીકથી આવે છે. નિષ્ણાતો કહે છે કે આ મોટાભાગે વડા પાંવના અનિવાર્ય આકર્ષણ અને લગ્નોની સંપૂર્ણ સંખ્યાને કારણે છે જે દરેક. એક. દિવસ થતા હોય તેવું લાગે છે. તે બધું બફેટ વિશે છે!", "normalised": "મહારાષ્ટ્ર એકસો ત્રીસ મિલિયનની નજીકની સંખ્યા સાથે સૌથી વધુ વસ્તીવાળા રાજ્યોમાંનું એક છે, ત્યારબાદ યુ-પી લગભગ બસો ચાલીસ મિલિયન સાથે નજીકથી અનુસરે છે. નિષ્ણાતો કહે છે કે આ મોટાભાગે વડા પાવના અનિવાર્ય આકર્ષણ અને લગ્નોની મોટી સંખ્યાને કારણે છે જે દરરોજ થતા હોય તેવું લાગે છે. આ બધું બફેટ વિશે છે!"}
{"unnormalised": "નિષ્કર્ષમાં, અભિનંદન, ભારત! અમે સત્તાવાર રીતે \"એક જગ્યાએ સૌથી વધુ લોકો\" ની સ્પર્ધા જીતી લીધી છે. હવે, જો આપણે દૈવી હસ્તક્ષેપની જરૂર વગર સમાંતર પાર્કિંગ કેવી રીતે કરવું તે શોધી શકીએ, તો તે મહાન રહેશે. આગામી એજન્ડા પર, GST રિટર્ન ખરેખર કેટલા લોકોને સમજાય છે તેના પર વિશ્વસનીય ડેટા કેવી રીતે મેળવવો તે શોધવું. તે એક એવી સંખ્યા છે જે ભગવાન પણ ગણી શકતા નથી!", "normalised": "નિષ્કર્ષમાં, અભિનંદન, ભારત! અમે સત્તાવાર રીતે \"એક જગ્યાએ સૌથી વધુ લોકો\" ની સ્પર્ધામાં ટોચનું સ્થાન મેળવ્યું છે. હવે, જો આપણે દૈવી હસ્તક્ષેપની જરૂર વગર સમાંતર પાર્કિંગ કેવી રીતે કરવું તે શોધી શકીએ, તો તે મહાન રહેશે. એજન્ડામાં આગળ, જી-એસ-ટી રિટર્ન ખરેખર કેટલા લોકોને સમજાય છે તેના પર વિશ્વસનીય ડેટા કેવી રીતે મેળવવો તે શોધવાનું છે. તે એક એવી સંખ્યા છે જેની ગણતરી ભગવાન પણ કરી શકતા નથી!"}
