{"unnormalised": "مرحباً بالجميع،", "normalised": "يا جماعة،"}
{"unnormalised": "إذًا، جدي، نانا جي، تعرض لأزمة قلبية الأسبوع الماضي. عمره 75 عامًا، كما تعلمون، وكنا نعرف دائمًا أن نسبة الكوليسترول لديه مرتفعة بعض الشيء، حوالي 240 ملغ/ديسيلتر وفقًا لآخر فحص له. على أي حال، كان يشكو من ألم في الصدر، وقال إنه شعر وكأن \"شخصًا يجلس على صدري\"، أعراض نموذجية لنوبة قلبية، أليس كذلك؟ أسرعنا به إلى أقرب مستشفى - كان معهد ABC للقلب، لحسن الحظ قريب جدًا.", "normalised": "جدي، نانا جي، تعرض لأزمة قلبية الأسبوع الماضي. عمره خمسة وسبعون عامًا، كما تعلمون، وكنا نعرف دائمًا أن نسبة الكوليسترول لديه مرتفعة قليلاً، حوالي مائتين وأربعين ملليغرام لكل ديسيلتر وفقًا لفحصه الأخير. على أي حال، كان يشكو من ألم في الصدر، وقال إنه شعر وكأن \"شخصًا يجلس على صدري\"، أعراض نموذجية لنوبة قلبية، أليس كذلك؟ أسرعنا به إلى أقرب مستشفى - كان معهد القلب أ-ب-ج، لحسن الحظ قريب جدًا."}
{"unnormalised": "اتضح أنها *كانت* نوبة قلبية. كان الأطباء، وخاصة الدكتور شارما، سريعين للغاية. قاموا بتخطيط كهربية القلب على الفور وأكدوا ذلك. قالوا إن أحد شرايينه كان مسدودًا - أعتقد أنهم أطلقوا عليه اسم \"STEMI\" أو شيء من هذا القبيل؟ كان عليه أن يخضع لعملية رأب الأوعية في أسرع وقت ممكن. ظل الطبيب يقول \"الساعة الذهبية\" وما إلى ذلك، لذلك كنا جميعًا في حالة ذعر. تكلف الإجراء بأكمله حوالي 2.5 روبية هندية، لحسن الحظ كان لدينا تأمين صحي.", "normalised": "اتضح أنها كانت نوبة قلبية. الأطباء، وخاصة الدكتور شارما، كانوا سريعين للغاية. قاموا بعمل تخطيط قلب على الفور وأكدوا ذلك. قالوا إن أحد شرايينه مسدود - أعتقد أنهم أطلقوا عليه اسم \"S-T-E-M-I\" أو شيء من هذا القبيل؟ كان عليه أن يخضع لعملية رأب الأوعية في أسرع وقت ممكن. ظل الطبيب يقول \"الساعة الذهبية\" وما إلى ذلك، لذلك كنا جميعًا في حالة ذعر. كلف الإجراء بأكمله حوالي اثنين ونصف روبية لاك، لحسن الحظ كان لدينا تأمين صحي."}
{"unnormalised": "الخبر السار هو أن عملية رأب الأوعية سارت على ما يرام. لقد وضعوا دعامة، واحدة صغيرة، حوالي 3 ملم على ما أعتقد. نانا جي يتعافى الآن، لكن الدكتور شارما وضعه على مجموعة من الأدوية: الأسبرين 75 ملغ، والستاتينات، وشيء لضغط الدم، ربما مثبط ACE. قيل له أيضًا أن يغير نظامه الغذائي بشكل جدي - لا مزيد من البراثا المحملة بالسمن، يا له من مسكين!", "normalised": "الخبر السار هو أن عملية رأب الأوعية الدموية سارت بشكل جيد. وضعوا دعامة، صغيرة، حوالي ثلاثة مليمترات على ما أعتقد. نانا جي يتعافى الآن، لكن الدكتور شارما وضعه على مجموعة من الأدوية: أسبرين خمسة وسبعون ملليغرام، والستاتينات، وشيء لضغط دمه، ربما مثبط A-C-E. قيل له أيضًا أن يغير نظامه الغذائي بجدية - لا مزيد من البراثا المحملة بالسمن، يا له من مسكين!"}
{"unnormalised": "نحن سعداء لأنه بخير. لقد كانت هذه التجربة بأكملها بمثابة جرس إنذار كبير لنا جميعًا. نحن نتأكد من أنه يتناول أدويته بانتظام ويتبع نصيحة الطبيب. إنه حقًا يجعلك تفكر في الاعتناء بقلبك. لذا، نعم، إذا كنت تعاني من ألم في الصدر، خاصة إذا كنت أكبر سنًا، فلا تتجاهله. افحصه على الفور! يمكن أن ينقذ حياتك، تمامًا كما فعل مع نانا جي.", "normalised": "نحن سعداء لأنه بخير. هذه التجربة بأكملها كانت بمثابة جرس إنذار كبير لنا جميعًا. نحن نتأكد من أنه يتناول أدويته بانتظام ويتبع نصيحة الطبيب. إنه حقًا يجعلك تفكر في الاعتناء بقلبك. إذن، نعم، إذا كنت تعاني من ألم في الصدر، خاصة إذا كنت أكبر سنًا، فلا تتجاهله. احصل على فحص فوري! يمكن أن ينقذ حياتك، تمامًا كما فعل مع نانا جي."}
{"unnormalised": "هل مر أي شخص آخر بتجربة مماثلة مع مشاكل القلب في عائلته؟ أي نصيحة أو أشياء يجب الانتباه إليها أثناء التعافي ستكون محل تقدير كبير!", "normalised": "هل مر أي شخص آخر بتجربة مماثلة مع مشاكل القلب في عائلته؟ أي نصيحة أو أشياء يجب الانتباه إليها أثناء التعافي ستكون محل تقدير كبير!"}
