{"unnormalised": "يا أهل Reddit، أتابع منذ مدة طويلة، وهذه أول مشاركة لي. أحتاج إلى بعض النصائح بخصوص مشاكل القلب، وتحديدًا المتعلقة بوالدي. يبلغ من العمر 68 عامًا، ويعيش في تشيناي، ويعاني من ألم في الصدر بشكل متقطع منذ الأشهر القليلة الماضية. اعتقدنا في البداية أنه مجرد غازات، كما تعلمون، مع كل هذه الأطعمة الحارة التي نتناولها!", "normalised": "يا أهل Reddit، متابع قديم، وأشارك لأول مرة. أحتاج لنصيحة بخصوص مشاكل القلب، وتحديدًا ما يتعلق بوالدي. يبلغ من العمر ثمانية وستين عامًا، ويعيش في تشيناي، ويعاني من ألم في الصدر بشكل متقطع منذ الأشهر القليلة الماضية. اعتقدنا في البداية أنه مجرد غازات، كما تعلمون، مع كل الطعام الحار الذي نأكله!"}
{"unnormalised": "ولكن بعد ذلك، تعرض لنوبة سيئة بشكل خاص الأسبوع الماضي. لم يتمكن من التنفس بشكل صحيح وانتشر الألم إلى أسفل ذراعه الأيسر. شعرت والدتي بقلق بالغ واتصلت بسيارة الإسعاف على الفور. نقلته على وجه السرعة إلى مستشفى فورتيس مالار في أديار.", "normalised": "ولكن بعد ذلك، تعرض لنوبة سيئة بشكل خاص الأسبوع الماضي. لم يتمكن من التنفس بشكل صحيح وانتشر الألم إلى أسفل ذراعه الأيسر. شعرت والدتي بقلق شديد واتصلت بسيارة إسعاف على الفور. نقلوه على وجه السرعة إلى مستشفى فورتيس مالار في أديار."}
{"unnormalised": "اتضح أنه لم يكن مجرد غازات على الإطلاق. بعد إجراء سلسلة من الاختبارات، بما في ذلك رسم القلب الكهربائي وتصوير الأوعية، قام أطباء القلب، وتحديدًا الدكتور كارتيك، بتشخيص إصابته بمرض الأوعية الدموية الثلاثية. قالوا إن شرايينه مسدودة بشدة ويحتاج إلى الخضوع إما لعملية رأب الأوعية أو جراحة المجازة على وجه السرعة.", "normalised": "اتضح أن الأمر لم يكن غازات على الإطلاق. بعد إجراء سلسلة من الاختبارات، بما في ذلك رسم القلب الكهربائي (E-C-G) وتصوير الأوعية الدموية، قام أطباء القلب، وخاصة الدكتور كارتيك، بتشخيص إصابته بمرض الأوعية الدموية الثلاثية. وقالوا إن شرايينه مسدودة بشدة ويحتاج إلى الخضوع إما لرأب الأوعية الدموية أو جراحة تحويل مسار الشريان التاجي في أسرع وقت ممكن (A-S-A-P)."}
{"unnormalised": "الآن، هنا يكمن قلقي وأحتاج إلى بعض الإرشادات. اقترح الدكتور كارتيك في فورتيس إجراء عملية رأب الأوعية، مقدراً التكلفة بحوالي 300،000 روبية هندية. ذكر أنهم سيدخلون دعامات. نحن نبحث أيضًا عن خيارات في مستشفيات أبولو، حيث تقترح الدكتورة مينا إجراء عملية ترقيع الشريان التاجي (CABG). تقديرها الأولي يتراوح بين 450.000 و 500.000 روبية هندية.", "normalised": "الآن، هنا أشعر بالقلق وأحتاج إلى بعض التوجيه. اقترح الدكتور كارتيك في فورتيس إجراء عملية رأب الأوعية الدموية، مقدراً تكلفتها بحوالي ثلاثمائة ألف روبية. وذكر أنهم سيقومون بإدخال دعامات. نحن نستكشف أيضًا خيارات في مستشفيات أبولو، حيث تقترح الدكتورة مينا إجراء عملية ترقيع الشريان التاجي (C-A-B-G). تقديرها الأولي يتراوح بين أربعمائة وخمسين ألف روبية إلى خمسمائة ألف روبية."}
{"unnormalised": "نحن عائلة من الطبقة المتوسطة وهذه مبالغ كبيرة من المال. أحاول مقارنة الإجراءين وإيجاد الخيار الأفضل له. يبدو رأب الأوعية أقل توغلاً وله فترة تعافي أسرع، لكنني قرأت أن جراحة المجازة قد تكون أكثر فعالية على المدى الطويل لمرض الأوعية الدموية الثلاثية. وأنا قلق بشكل خاص لأنه يعاني أيضًا من مرض السكري من النوع الثاني (تم تشخيصه في عام 2010) والذي، كما أفهم، يعقد الأمور.", "normalised": "نحن عائلة من الطبقة المتوسطة وهذه مبالغ كبيرة من المال. لقد حاولت مقارنة الإجرائين وإيجاد الخيار الأفضل له. يبدو رأب الأوعية الدموية أقل توغلاً وله فترة تعافي أسرع، لكنني قرأت أن جراحة تحويل مسار الشريان التاجي قد تكون أكثر فعالية على المدى الطويل لمرض الأوعية الدموية الثلاثية. وأنا قلق بشكل خاص لأنه مصاب أيضًا بداء السكري من النوع الثاني (تم تشخيصه في عام 2010)، وهو ما أفهمه أنه يعقد الأمور."}
{"unnormalised": "هل مر أي شخص هنا بموقف مماثل مع والديه؟ ما هو الإجراء الذي اخترته، وهل كنت سعيدًا بالنتيجة؟ أيضًا، أي توصيات لأطباء قلب أو مستشفيات جيدة في تشيناي للحصول على رأي ثانٍ ستكون موضع تقدير كبير. أحاول جمع أكبر قدر ممكن من المعلومات لاتخاذ قرار مستنير. لدينا تأمين طبي، لكنني لست متأكدًا من المبلغ الذي سيغطيه.", "normalised": "هل مر أي شخص هنا بموقف مماثل مع والديه؟ ما هو الإجراء الذي اخترته، وهل كنت سعيدًا بالنتيجة؟ أيضًا، أي توصيات لأطباء قلب أو مستشفيات جيدة في تشيناي للحصول على رأي ثانٍ ستكون موضع تقدير كبير. أحاول جمع أكبر قدر ممكن من المعلومات لاتخاذ قرار مستنير. لدينا تأمين طبي، لكنني لست متأكدًا من المبلغ الذي سيغطيه."}
{"unnormalised": "بالإضافة إلى الإجراء نفسه، ما الذي يمكن أن نتوقعه من حيث تغيير نمط الحياة بعد الجراحة؟ إنه يحب الإدلي-سامبهار والقهوة المفلترة. هل سيتعين عليه التخلي عنها تمامًا؟ ماذا عن مشيه اليومي؟ أي نصيحة بشأن خطط النظام الغذائي والتمارين الرياضية لشخص في سنه مصاب بداء السكري ومشاكل في القلب ستكون ذات قيمة كبيرة. نريد أن نضمن حصوله على أفضل رعاية ممكنة وأن يعيش حياة طويلة وصحية. كان والدي بطلي الخارق طوال حياتي ورؤيته على هذا النحو تكسر قلبي.", "normalised": "بالإضافة إلى الإجراء نفسه، ما الذي يمكن أن نتوقعه من حيث تغيير نمط الحياة بعد الجراحة؟ إنه يحب الإيدلي-سامبار والقهوة المفلترة. هل سيتعين عليه التخلي عنها تمامًا؟ ماذا عن مشيه اليومي؟ أي نصيحة بشأن خطط النظام الغذائي والتمارين الرياضية لشخص في عمره مصاب بالسكري ومشاكل في القلب ستكون لا تقدر بثمن. نريد أن نضمن حصوله على أفضل رعاية ممكنة ويعيش حياة طويلة وصحية. كان والدي بطلي الخارق طوال حياتي ورؤيته هكذا تكسر قلبي."}
{"unnormalised": "أخيرًا، لقد كنت أقرأ عن العلاجات البديلة. هل استكشف أي شخص أو لديه خبرة في أشياء مثل علاج EECP (النبض المضاد الخارجي المعزز)؟ إنه علاج غير جراحي، لكنني لست متأكدًا من مدى فعاليته في حالات الانسداد الشديد. أي رؤى ستكون مفيدة. شكرًا مقدمًا على أي نصيحة أو دعم يمكنك تقديمه. أخطط لاصطحابه إلى CMC Vellore الأسبوع المقبل، في 26/08/2024 للحصول على رأي ثانٍ.", "normalised": "أخيرًا، لقد كنت أقرأ عن العلاجات البديلة. هل استكشف أي شخص أو لديه خبرة في أشياء مثل علاج تعزيز النبض المعاكس الخارجي (E-E-C-P)؟ إنه علاج غير جراحي، لكنني لست متأكدًا من مدى فعاليته في حالات الانسداد الشديد. أي رؤى ستكون مفيدة. شكرا مقدما على أي نصيحة أو دعم يمكنك تقديمه. أخطط لأخذه إلى C-M-C فيلور الأسبوع المقبل، في السادس والعشرين من أغسطس عام ألفين وأربعة وعشرين للحصول على رأي ثان."}
