{"unnormalised": "UIDAI संस्थेन नागरिकांक तांच्या आधार कार्डाची म्हायती दर 10 वर्सांनी नव्यान अपडेट करपाक सांगलां. हाचे वरवीं अचूकताय टिकून उरता आनी सरकारी सेवांक निर्विघ्नपणान पावंक मेळटा. अपडेट करपाक चुकल्यार तुमच्या आधार नंबरक जोडिल्ल्या फायद्यांचो लाव घेवपाक वेळ लागू येता वा अडचणी येवंक शकतात.", "normalised": "यू-आय-डी-ए-आय हांणी नागरिकांक तांचे आधार तपशील दर धा वर्सांनी अपडेट करपाक अर्ज केला. हें अचूकताय सांबाळपाक आनी सरकारी सेवांक निर्बाध प्रवेश सुनिश्चित करपाक मदत करता. अपडेट करपाक चुकल्यार तुमच्या आधार क्रमांकाक बांदिल्ल्या लाभांचो फायदो घेवपाक दिरंगाई जावंक शकता वा गुंतागुंत निर्माण जावंक शकतात."}
{"unnormalised": "आधार, भारत सरकारान जारी केल्लें 12 अंकी वेगळें ओळखपत्र, खूब कामां खातीर म्हत्वाचें कागदपत्र म्हणून उपेगी पडटा. तें तुमची बायोमेट्रिक म्हायती आनी घरच्या पत्त्याक जोडिल्लें आसता. आतां खूब सरकारी योजनांनी आधार पडताळणी अनिवार्य केल्या, देखून अचूक आनी अपडेटेड आधार कार्ड खूब म्हत्वाचें. याद दवरात, ताच्यो कॉपी सुरक्षित दवरात आनी हरवल्यार वा दुरुपयोग जाल्यार तातूंतल्या तातूंत खबर करात.", "normalised": "आधार, भारत सरकारान जारी केल्लो बारा अंकी युनिक आयडेंटिफायर, वेगवेगळ्या कामां खातीर म्हत्वाचें डॉक्युमेंट म्हणून काम करता. तें तुमच्या बायोमेट्रिक डेटा आनी निवासी पत्त्याकडेन जोडिल्लें आसा. खूब सरकारी येवजणांनी आतां आधार पडताळणी अनिवार्य केल्या, देखून अचूक, अपडेट केल्लें आधार कार्ड खूब म्हत्वाचें. याद दवरात, प्रती सुरक्षितपणान दवरात आनी खंयचेंय नुकसान वा दुरुपयोग तात्काळ कळयात."}
{"unnormalised": "तुम्ही UIDAI पोर्टलच्या माध्यमांतल्यान वा आधार केंद्राक भेट दिवन तुमच्या पत्त्यांत, मोबायल नंबर, ईमेल ID, इत्यादी बदल करूंक शकतात. गरजेचीं कागदपत्रां म्हळ्यार तुमचें PAN कार्ड, मतदार ओळखपत्र, वा पासपोर्ट लागू शकता. ही प्रक्रिया सादी आसता, पूण निमाणें वेळार वाट पळोवचे परस पयलींच भेट दिवप बरें!", "normalised": "तुम्ही तुमचा पत्तो, मोबाईल नंबर, ईमेल आय-डी, वगैरे यू-आय-डी-ए-आय पोर्टलाचेर वा आधार केंद्राक भेट दिवन अपडेट करूंक शकतात. गरजेचीं डॉक्युमेंट्स म्हळ्यार तुमचें पी-ए-एन कार्ड, मतदार आय-डी, वा पासपोर्ट आसूं येता. प्रक्रिया सामान्यपणान सरळ आसा, पूण निमाण्या घड्याळ्या मेरेन वाट पळोवपा परस तुमची भेट आदल्यान थारावणें बरें!"}
{"unnormalised": "UIDAI सगळ्या नागरिकांक तांची आधार स्थिती नियमितपणान ऑनलायन तपासपाक प्रोत्साहन दिता. तुमकां तुमचें डिजिटल आधार कार्ड सोपेपणान मेळोवपा खातीर mAadhaar ऍप डाउनलोड करूंक शकतात. तुमची आधार म्हायती अचूक, चालू आनी सुरक्षित आशिल्ल्याची खात्री करप ही खूब म्हत्वाची जापसालदारकी आसा. सुरक्षे खातीर आतां मतदार ओळखपत्र नंबर आधार कार्डाक जोडूं येता.", "normalised": "यू-आय-डी-ए-आय सगळ्या नागरिकांक तांचो आधार स्टेटस ऑनलायन नियमितपणान तपासपाक प्रोत्साहन दिता. तुम्ही तुमच्या डिजिटल आधार कार्डाक सहज प्रवेश मेळोवपा खातीर एमआधार ॲप डावनलोडूय करूंक शकतात. तुमची आधार माहिती अचूक, चालू आनी सुरक्षित आसा हें निश्चित करप एक मुखेल जापसालदारकी आसा. मतदार आय-डी नंबर आतां सुरक्षा वाडोवपा खातीर आधाराक जोडूं येता."}
