{"unnormalised": "सरकार सगळ्यांक आपापले वेगवेगळे आयडी जोडपाक खूब धक्को मारता, खबर आसा तुका? जशें, सिम कार्ड काडचे पासून बँकेतून पयशे काडपा मेरेन सगळ्या कामा खातीर तें खूब गरजेचें जावन गेलां. याद आसा जेन्ना तांणी पयले खेप आधार सुरू केलें? आंकड्यांची कित्या बारीकसाणी! तेन्ना खूब व्हड दिसतालें, आनी खरेंच, तें अजूनूय तशेंच दिसता.", "normalised": "सरकार सगळ्यांक आपापल्यो वेगळ्यो आयडी जोडचे खातीर खूब धक्को मारता, कळटा ना? जशें, एस-आय-एम कार्ड काडचे सावन ते बँकेतून पयशे काडचे मेरेन सगळ्या कामांखातीर तें जवळजवळ सक्तीचें जाता. याद आसा जेन्ना तांणीं पयलीं आधार हाडिल्लें? नंबरांचो खेळ बरोबर चलता! तेन्ना खूब व्हडलें दिसतालें, आनी खरेंच, तें अजूनूय तशेंच दिसता."}
{"unnormalised": "लेटेस्ट खबर अशी आसा की तुमचो पॅन कार्ड तुमच्या आधार कार्डाक जोडपाची तारीख लागीं येत आसा. म्हाका दिसता ती 30/06/2024 आसा, जर म्हाका चुकलें ना जाल्यार. तें करपाक चुकलें जाल्यार तुमचो पॅन निष्क्रिय जावं येता. कल्पना करात कित्या त्रास जातलो! आयटीआर फायल करप ना, व्हड ट्रान्जेक्शन ना... मुळावेंपणान, खूब आर्थिक त्रास. म्हज्या सीए-न म्हाका कांय दिसां पयलीं सांगलें की सगळीं भरणां फुडें घेवन ये म्हूण. हांव ह्या सगळ्या कामाक सदांच उशीर करतां; ती एक दुर्दशा!", "normalised": " P-A-N कार्ड आधाराक जोडपाची निमाणी तारीख लागीं पावल्या. म्हाका दिसता तीस जून दोन हजार चोवीस, जंय मेरेन म्हाका चुकून जायना. तें करपाक चुकलें जाल्यार तुमचें पी-ए-एन निष्क्रिय जावंक शकता. कल्पना करात त्रास कितलो जातलो! आय-टी-आर दाखल करप ना, व्हड व्हड वेव्हार ना... म्हळ्यार, पुरायपणान आर्थिक दुखापती. म्हज्या सी-एन म्हजो सगळो भरणां आदल्यान करपाक सांगला. हांवं ह्या कामांक सदांच उशीर करतां; ती एक दुर्दशा!"}
{"unnormalised": "आनी म्हत्वाच्या आयडी विशीं उलयतना, तुमचें ड्रायव्हिंग लायसेन्स अपडेट करपाचीय गजाल आसा. दिसपाक ती एक सादी गजाल दिसता, पूण जर तुमच्या डीएल वयलें घरचो पत्तो तुमच्या सध्याच्या पत्त्या कडेन जुळना जाल्यार, तुमकां अडचणी येवंक शकतात, खास करून विमा दाव्या सारक्या कामांत वा ट्राफिक थांब्यात लेगीत. म्हज्या मोहल्ल्यांतलो मिस्टर शर्मा याद आसा? तो आपलो डीएल अपडेट करपाक खूब दीस धांवलो.", "normalised": "आनी म्हत्वाच्या आयडी विशीं उलयतना, तुमचें ड्रायव्हिंग लायसन्स तपशील अपडेट करपाचोय प्रस्न आसा. दिसपाक एक सान वस्तू दिसता, पूण तुमच्या डी-एल वयलो पत्तो तुमच्या सध्याच्या पत्त्याकडेन जुळना जाल्यार, तुमकां समस्या येवंक शकतात, खास करून विमा दाव्या सारख्या वस्तूंकडेन वा ट्राफिक थांब्यांकडेनूय. म्हज्या मोहल्ल्यांतलो मिस्टर शर्मा याद आसा? तो सरळ जाले उपरांत आपलें डी-एल अपडेट करपाक ताका दीस भर धांवचें पडलें."}
{"unnormalised": "निवडणूक आयोग लोकांक आपलें मतदार ओळखपत्र, वा तांकां ईपीआयसी म्हणटात, तें अपडेट करपाक कॅम्पेन चलोवपाचो आसा. तुमच्या नांवाची आनी पत्त्याची नोंदणी बरोबर जाल्ली आसा हाची खात्री करप खूब म्हत्वाचें, खास करून वेंचणुको लागीं येतना. वेंचणुक दिसा तुमकां मतदाना केंद्रांतल्यान परत धाडचे न्हय, बरोबर? म्हजो ईपीआयसी नंबर ABC1234567 कसोतरी आसा, आनी मत दिवचे पयलीं हांव सदांच दोन फावट तपासता.", "normalised": "निवडणूक आयोग लोकांक आपलीं वोटर आय-डी कार्ड, वा तांकां ई-पी-आय-सी म्हणटात, तीं अपडेट करचे खातीर मोहीम चलोवपाचो आसा. तुमचें नांव आनी पत्तो योग्य रितीन नोंदणीकृत आसा हाची खात्री करप खूब म्हत्वाचें, खास करून वेंचणुको लागीं येतना. वेंचणूक दिसा वेंचणूक बूथारच्यान तुमकां परत धाडचे न्हय, बरोबर? म्हजो ई-पी-आय-सी नंबर ए-बी-सी एक दोन तीन चार पांच स सात असो कांयतरी आसा, आनी हांवं मत दिवचे पयलीं सदांच डबल-चेक करतां."}
{"unnormalised": "उपरांत पुराय डिजी लॉकरची गजाल आसा. म्हाका खबर आसा, आनीक एक ॲप, आनीक एक पासवर्ड. पूण गंभीरतायेन, तें जीण वांचोवपी आसा! हांव म्हज्या आधार कार्डाच्यो, पॅन कार्डाच्यो, डीएलच्यो, आनी म्हज्या 10व्या वर्गाच्यो मार्कशीटच्यो लेगीत डिजिटल प्रती सांबाळटां. सगळ्यांची हार्ड कॉपी घेवन वचपा परस तें खूब सोपें. कोणूय कागद मागता तेन्ना हांव फकत म्हजो फोन दाखोवंक शकता.", "normalised": "उपरांत पुराय डिजीलॉकरची गजाल आसा. म्हाका खबर आसा, अजून एक ऍप, अजून एक पासवर्ड. पूण खरेंच, तें एक जीव राखपी! हांवं म्हज्या आधार, पी-ए-एन, डी-एल, आनी म्हज्या धाव्या वर्गाचें मार्कशीटचें डिजिटल प्रती थंय दवरतां. सगळ्या वस्तूंच्यो शारीरिक प्रती घेवन वचपा परस हें खूब सोपें. म्हाका कोणेंय कागदपत्र मागल्यार हांवं फकत म्हजो फोन दाखोवंक शकतां."}
{"unnormalised": "हांगाचो मुखेल संदेश एकदम स्पश्ट आसा: सरकारान जारी केल्ले तुमचे सगळे ओळखपत्र अपडेट दवरात आनी तांकां व्यवस्थितपणान जोडून दवरात. तें एक कश्टाचें काम दिसूं येता, पूण फुडें अनावश्यक अडचणी टाळपा खातीर ती एक ल्हान किंमत आसा. म्हज्या शेजार्या सारकें जावं न्हय, सदांच लास्ट मिनिटाक धांवपा सारकें! तें ल्हव ल्हव कर.", "normalised": " हांगां सकयल संदेश एकदम स्पश्ट आसा: सरकारान जारी केल्ले तुमचे ओळखपत्र अपडेट आनी योग्य रितीन जोडलेले दवरात. तें एक कठीण काम दिसूंक शकता, पूण फुडें अनावश्यक समस्या टाळपा खातीर ही एक सान किंमत. म्हज्या शेजारच्या सारकें जांव नाका, सदांच निमण्या मिनिटाक धांवत रावता! तें ए-एस-ए-पी करात."}
{"unnormalised": "आनी आनीक एक गजाल, ह्यो सगळ्यो डिजिटल गजाली चलतात तेन्ना, ऑनलाइन फसवणुके विशीं खूब जतनाय घेयात. तुमचे आयडी डिटेल्स अपलोड करपा खातीर जीं वेबसायटी आनी ॲप वापरतात तीं सदांच तपासत रावत. सायबर पुलिसांनी आमकां फिशिंग घोटाळ्यां विशीं चेतावणी दिल्या, जंय ते तुमचो आधार नंबर वा पॅन इन्फो चोरपाचो प्रयत्न करतात. सुरक्षित रावात, जागृत रावात आनी खंयच्याय ऑनलाइन फाशांत पडनाकात, ठीक?", "normalised": " आनी अजून एक गजाल, ह्यो सगळ्यो डिजिटल वस्तू चलतना, ऑनलायन फसवणूक विशीं खूब जतनाय घेयात. तुमचो आय-डी तपशील अपलोड करपाक तुमी जें वेबसायटी आनी ऍप वापरतात, तें सदांच डबल-चेक करात. सायबर पुलिसांनी आमकां फिशिंग घोटाळ्यां विशीं चेतावणी दिल्या, जंय ते तुमचो आधार नंबर वा पी-ए-एन माहिती चोरपाचो यत्न करतात. सुरक्षित रावात, खबरदार रावात, आनी कोणाय ऑनलायन जाळयेंत पडनाकात, बरें?"}
{"unnormalised": "मुळावेंपणान, तुमच्या आयडीचेर लक्ष दवरप म्हळ्यार आयज भारतांत प्रौढ जावपाचो एक कंटाळो येवपी पूण गरजेचो भाग. तें फकत बॉक्स टिक करपा विशीं ना; तें तुमकां गरजेच्या सेवांक पावंक शकतात आनी समाजांत पुरायेन वांटो घेवंक शकतात हाची खात्री करपा विशीं आसा. देखून फुडें वचात, कांय मिनटां काडात, तुमचे कागद तपासत रावत आनी सगळें बरोबर आसा हाची खात्री करात. फुडें तुमकां बरें दिसतलें.", "normalised": "देखीक, तुमच्या आयडीच्या वयल्यान रावप म्हणल्यार आयज भारतांत व्हड जावपाचो एक कंटाळो दिवपी पूण गरजेचो भाग. हें फकत पेटी भरपा विशीं ना; तें गरजेच्यो सेवा मेळोवप आनी पुरायपणान समाजांत वांटो घेवपाची खात्री करपा विशीं आसा. देखून मुखार वचात, कांय मिनिटां काडात, तुमचीं कागदपत्रां तपासात, आनी सगळें योग्य आसा हाची खात्री करात. फुडें तुमकां उपकार मानतले."}
