{"unnormalised": "आजकाल आमकां जाय आशिल्ल्या वेगळ्यावेगळ्या सरकारी ओळखीच्या पुराव्यांक लागून म्हजें मन किल्ल जाता. कोण तरी म्हाका सांगूंक शकता की खंयचे चड म्हत्वाचे आसात आनी ते कशाक उपेगाक पडटात? खास करून, म्हाका आधार, पॅन, वोटर आयडी आनी ड्रायव्हिंग लायसन्स हांचे विशीं उत्सुकता आसा. हांचे शिवाय आनी कांय आसात जे म्हजें लक्षांत घेवचे?", "normalised": "आजकाल आमकां गरजेच्या वेगवेगळ्या सरकारी आय-डीं विशीं म्हजें मन थोडें गोंदळलां. कोण तरी सगळ्यांत म्हत्वाचे आय-डी खंयचे आनी ते कित्याक वापरतात, तें सोपें करून सांगूंक शकता? खास करून, म्हाका आधार, पॅन, मतदार ओळखपत्र आनी ड्रायव्हिंग लायसन्स विशीं जाणून घेवपाची खूब इत्सा आसा. हांचे भायर आनी कांय आय-डी आसात, जांची म्हाका खबर आसपाक जाय?"}
{"unnormalised": "आधार, UIDAI जारी केल्लो 12 अंकी अनोळखी क्रमांक, कदाचित सगळ्यांत सामान्य आसा. मुखेलपणान तो ओळख आनी पत्तो तपासणे खातीर वापरतात. बँक खातें उघडपाक वा सिम कार्डाक अर्ज करपाक तुमकां ताची गरज पडूं येता. ताचो नमुनो 1234-5678-9012 असो कांयतरी आसता, आनी तो हेर सेवांक जोडप खूब सामान्य जालां.", "normalised": "आधार, यू-आय-डी-ए-आय जारी करता तो बारा अंकी युनिक ओळख क्रमांक, कदाचित सगळ्यांत सामान्य आसूंये. तो मुखेलपणान ओळख आनी पत्तो तपासणे खातीर वापरतात. बँक खातें उघडपाक ना जाल्यार सीम कार्डाक अर्ज करपाक तुमकां ताची गरज पडूं येता. ताचें स्वरूप एक दोन तीन चार डॅश पांच स सात आठ डॅश नऊ शून्य एक दोन अशें कितें तरी आसता, आनी ताका हेर सेवांक जोडप खूब सामान्य जालां."}
{"unnormalised": "पॅन कार्ड, वा कायम खातें क्रमांक, आयकर विभाग जारी करता. ताचो मुखेल उद्देश अर्थीक वेव्हार, खास करून कर हेतू खातीर मागोवा घेवप. तुमची आयकर रिटर्न भरपाक आनी म्हत्वाच्या अर्थीक वेव्हारां खातीर, जशे म्युच्युअल फंडान गुंतवणूक करप वा मालमत्ता विकती घेवप, तुमकां ताची गरज पडटली. ताचो नमुनो ABCDE1234F असो कांयतरी आसता.", "normalised": "पॅन कार्ड, वा स्थायी खाते क्रमांक, आयकर विभाग जारी करता. ताचो मुखेल हेतू अर्थीक देवघेव, खास करून कर हेतू खातीर मागोवा घेवप हो आसा. तुमकां तुमचें आयकर रिटर्न भरपाक आनी म्युचुअल फंडांत गुंतवणूक करप वा मालमत्ता विकती घेवप सारक्या म्हत्वाच्या अर्थीक देवघेवा खातीर ताची गरज पडटलीच. ताचें स्वरूप साधारणपणान ए-बी-सी-डी-ई एक दोन तीन चार एफ अशें कितें तरी आसता."}
{"unnormalised": "वोटर आयडी कार्ड, अधिकृतपणान इलेक्टोरल फोटो आयडेंटिटी कार्ड (EPIC) म्हणून वळखतात, तें भारतीय निवडणुक आयोग जारी करता. ताचो मुखेल उपेग म्हळ्यार मतदान करप. पूण तो ओळख आनी पत्तो म्हणूनय उपेगी पडटा. EPIC क्रमांक चड करून तीन अक्षरांनी सुरू जाता आनी उपरांत खूब आकडे आसतात, जशे XYZ1234567. ताची मान्यताय चड करून व्यक्तीच्या मतदानाचे लायकीचेर अवलंबून आसता.", "normalised": "मतदार ओळखपत्र, अधिकृतपणान इलेक्टोरल फोटो आयडेंटिटी कार्ड (ई-पी-आय-सी) म्हणून वळखतात, तें भारतीय निवडणुक आयोग जारी करता. ताचो मुखेल वापर, निश्र्चितपणान मतदान करपा खातीर जाता. पूण तें ओळख आनी पत्त्याचो पुरावा म्हणून लेगीत काम करूंक शकता. ई-पी-आय-सी क्रमांक सामान्यपणान तीन अक्षरांनी सुरू जाता आनी मागीर खूब आकडे आसतात, जशे एक्स-वाय-झेड एक दोन तीन चार पांच स सात. ताची मान्यताय सामान्यपणान व्यक्तीच्या मतदानाचे लायकीचेर निर्भय आसता."}
{"unnormalised": "ड्रायव्हिंग लायसन्स विभागीय परिवहन कार्यालय (RTO) जारी करता आनी कायदेशीरपणान गाडी चलोवपाक ताची गरज आसता. तें तुमकां विशिश्ट प्रकारची गाडी चलोवपाची परवानगी आसा हाचो पुरावा म्हणून उपेगी पडटा. DL नंबर राज्या राज्यांत वेगळो आसता, पूण चड करून तातूंत राज्याचो कोड आसता आनी उपरांत आकडे आनी अक्षरां आसतात, जशें MH-12-2023-0012345. दरेक ओळखीचो पुरावो आपआपल्या कामाक आनी मान्यतेक आसता, आनी तो अपडेट दवरप म्हळ्यार दैनंदिन जीवनांत सुलभपणान काम करपाक खूब म्हत्वाचें.", "normalised": "ड्रायव्हिंग लायसन्स प्रादेशिक परिवहन कार्यालय (आर-टी-ओ) जारी करता आनी कायदेशीरपणान गाडी चलोवपा खातीर तें गरजेचें आसा. तें ह्या गजालीचो पुरावा म्हणून काम करता की तुमकां एका विशिश्ट प्रकारची गाडी चलोवपाची परवानगी आसा. डी-एल नंबर राज्या राज्या प्रमाण बदलता, पूण तातूंत खूबदां राज्याचो कोड आसता आनी मागीर आकडे आनी अक्षरां आसतात, देखीक एम-एच डॅश एक दोन डॅश दोन हजार तेवीस डॅश शून्य शून्य एक दोन तीन चार पांच. दरेक आय-डीचो वेगळो हेतू आनी मान्यताय आसा, आनी तांकां अपडेट दवरप म्हळ्यार दैनंदिन जिवितांत सुरळीतपणान काम चलोवपा खातीर खूब म्हत्वाचें आसा."}
