{"unnormalised": "میری دادی، اماں، ہمیشہ کہتی تھیں کہ کھانا پکانا ایک فن ہے، محض کسی ترکیب کی پیروی کرنا نہیں۔ وہ کبھی بھی درست پیمائش استعمال نہیں کرتی تھیں، بلکہ اپنی وجدان اور تجربے پر انحصار کرتی تھیں۔ ان کی مشہور دال مکھنی کی ترکیب اس بات کا ثبوت تھی۔ وہ کہتیں، \"تقریباً 250 گرام کالی دال ڈالو، نہ بہت زیادہ، نہ بہت کم۔\" پھر، وہ تقریباً 1.5 لیٹر پانی ڈالتی تھیں، اتنا کہ دالیں \"تقریباً 2 انچ تک ڈوب جائیں،\" وہ اپنی انگلیوں کو اٹھا کر دکھاتے ہوئے وضاحت کرتیں۔", "normalised": "میری دادی، اماں، ہمیشہ کہتی تھیں کہ کھانا پکانا ایک فن ہے، محض ترکیب کی پیروی کرنا نہیں۔ وہ کبھی بھی ٹھیک پیمائش کا استعمال نہیں کرتی تھیں، بلکہ اپنی وجدان اور تجربے پر انحصار کرتی تھیں۔ ان کی مشہور دال مکھنی کی ترکیب اس کا ثبوت تھی۔ وہ کہتی تھیں، \"تقریباً ڈھائی سو گرام کالی دال ڈالو، نہ بہت زیادہ، نہ بہت کم۔\" پھر، وہ تقریباً ڈیڑھ لیٹر پانی ڈالتی تھیں، اتنا کہ دالوں کو \"تقریباً دو انچ تک ڈھانپ لے،\" وہ اپنی انگلیوں کو اٹھا کر واضح کرتیں۔"}
{"unnormalised": "یقیناً، اب جب کہ میں ان کی ترکیبیں دوبارہ بنانے کی کوشش کر رہی ہوں، تو مجھے چیلنج کا احساس ہوتا ہے۔ میں نے ایک بار ان کی چائے بنانے کی کوشش کی، ان کی زبانی ہدایات پر عمل کرتے ہوئے۔ \"تقریباً 500 ملی لیٹر پانی لو، 2 چائے کے چمچ پتی ڈالو، ادرک کا ایک چھوٹا سا ٹکڑا شاید تقریباً 1 انچ، اور دودھ کا ایک اچھا چھینٹا، تقریباً 1/4 لیٹر\"، انہوں نے کہا تھا۔ نتیجہ؟ ایک پتلا، کمزور مرکب جس کا ذائقہ ان کی چائے جیسا بالکل نہیں تھا۔ تب مجھے پتہ چلا کہ ادرک کا ان کا \"چھوٹا سا ٹکڑا\" دراصل کافی بڑا تھا، اور دودھ کا \"چھینٹا\" تقریباً آدھے کپ کے برابر تھا۔", "normalised": "یقینا، اب جب کہ میں ان کی ترکیبیں دوبارہ بنانے کی کوشش کر رہی ہوں، تو مجھے اس چیلنج کا احساس ہو رہا ہے۔ میں نے ایک بار ان کی زبانی ہدایات پر عمل کرتے ہوئے ان کی چائے بنانے کی کوشش کی۔ \"تقریباً پانچ سو ملی لیٹر پانی لو، دو ٹی سپون چائے کی پتی ڈالو، ادرک کا ایک چھوٹا ٹکڑا شاید ایک انچ کے قریب، اور دودھ کا ایک اچھا چھینٹا، تقریباً ایک بٹا چار لیٹر\"، انہوں نے کہا تھا۔ نتیجہ؟ ایک پتلا، کمزور آمیزہ جس کا ذائقہ ان کی چائے جیسا بالکل نہیں تھا۔ تب مجھے معلوم ہوا کہ ادرک کا ان کا \"چھوٹا ٹکڑا\" دراصل کافی بڑا تھا، اور دودھ کا ان کا \"چھینٹا\" آدھے کپ سے زیادہ تھا۔"}
{"unnormalised": "مٹھائیوں کے لیے ان کی پیمائش تو اس سے بھی زیادہ مبہم ہوتی تھی۔ بیسن کے لڈو کے لیے، وہ \"تقریباً 1 کپ بیسن، شاید تھوڑا سا زیادہ، تقریباً 100 گرام گھی یا شاید زیادہ\" سے شروعات کرتی تھیں۔ چینی کی مقدار ان کے موڈ پر منحصر ہوتی تھی، وہ کہتی تھیں۔ \"اپنی پسند کے مطابق چینی ڈالو، تقریباً 1/2 کپ ہو سکتی ہے۔\" مجھے کیسے پتہ چلتا کہ ان کی \"پسند\" کیا ہے؟", "normalised": "ان کی میٹھیوں کے لیے پیمائشیں اس سے بھی زیادہ غیر واضح تھیں۔ ان کے بیسن کے لڈو کے لیے، وہ \"تقریباً ایک کپ بیسن سے شروعات کرتی تھیں، شاید تھوڑا زیادہ، تقریباً سو گرام گھی یا شاید زیادہ\"۔ چینی کی مقدار ان کے موڈ پر منحصر ہوتی تھی، وہ کہتی تھیں۔ \"اپنی پسند کے مطابق چینی ڈالو، شاید آدھا کپ\"۔ مجھے کیسے معلوم ہونا تھا کہ ان کی \"پسند\" کیا ہے؟"}
{"unnormalised": "ایک اور بار، میں نے ان سے ان کی مخصوص سبزیوں والی بریانی کے بارے میں پوچھا۔ انہوں نے یہ کہہ کر شروع کیا، \"750 گرام چاول لو۔ سبزیوں کو تقریباً 2 کپ تک کل ملا کر کاٹ لو۔ 1 بڑا پیاز فرائی کرو، یعنی تقریباً 200 گرام۔\" میں نے پوری کوشش کی کہ ساتھ چلوں، لیکن نتیجے میں پھر بھی کسی چیز کی کمی تھی، وہ خاص \"اماں\" کا ذائقہ غائب تھا۔ یہ صرف مقداروں کے بارے میں نہیں تھا۔", "normalised": "ایک اور بار، میں نے ان سے ان کی خاص سبزی بریانی کے بارے میں پوچھا۔ انہوں نے کہنا شروع کیا، \"ساڑھے سات سو گرام چاول لو۔ سبزیوں کو تقریباً دو کپ ٹوٹل کاٹ لو۔ ایک بڑا پیاز فرائی کرو یعنی تقریباً دو سو گرام۔\" میں نے پوری کوشش کی کہ ان کے ساتھ چلوں، لیکن نتیجہ میں پھر بھی کچھ غائب تھا، وہ خاص \"اماں\" کا ذائقہ۔ یہ صرف مقداروں کے بارے میں نہیں تھا۔"}
{"unnormalised": "اب میں انہیں بہتر سمجھتی ہوں۔ ان کے لیے کھانا پکانا اجزاء کو محسوس کرنے، اپنے حواس پر بھروسہ کرنے کے بارے میں تھا۔ ایک چٹکی ہلدی، ایک چٹکی گرم مصالحہ، تھوڑا سا یہ اور وہ، رنگ، خوشبو، ساخت سے اندازہ لگایا جاتا تھا۔ نہ گرام، نہ ملی لیٹر، صرف تجربہ اور دل سے ماپی گئی محبت۔ وہ تو یہاں تک کہتی تھیں کہ، \"کھانا پکانا شروع کرنے کے لیے تقریباً 20 ملی لیٹر تیل استعمال کرو۔\"", "normalised": "اب میں انہیں بہتر طور پر سمجھتی ہوں۔ ان کے لیے کھانا پکانا اجزاء کو محسوس کرنے، اپنے حواس پر بھروسہ کرنے کے بارے میں تھا۔ ایک چٹکی ہلدی، ایک ڈیش گرم مصالحہ، اس کا \"تھوڑا\" اور اس کا \"تھوڑا\"، رنگ، خوشبو، ساخت سے جانچا جاتا ہے۔ کوئی گرام نہیں، کوئی ملی لیٹر نہیں، صرف تجربہ اور دل سے ناپی جانے والی محبت۔ وہ تو یہاں تک کہتی تھیں کہ \"کھانا پکانا شروع کرنے کے لیے تقریباً بیس ملی لیٹر تیل استعمال کریں\"۔"}
{"unnormalised": "میری ابتدائی مایوسیوں کے باوجود، میں ان کے طریقہ کار کی تعریف کرنا شروع کر رہی ہوں۔ یہ درست سائنسی فارمولوں کے بارے میں کم اور کھانے کے ساتھ جڑنے، اپنے وجدان کو استعمال کرنے کے بارے میں زیادہ ہے۔ اگرچہ میں ابھی تک ان کی سطح کی تکمیل حاصل کرنے کے لیے جدوجہد کر رہی ہوں، لیکن میں باورچی خانے میں اپنی جبلت پر بھروسہ کرنا سیکھ رہی ہوں، ایک ایک غلط پیمائش کرتے ہوئے۔ شاید، کسی دن، میں اپنی پوتیوں اور نواسیوں کو یہ \"اماں کے انداز\" کی ترکیبیں منتقل کر سکوں گی، صرف اپنے دل کو ایک پیمائشی پیالے کے طور پر استعمال کرتے ہوئے۔", "normalised": "میری ابتدائی مایوسیوں کے باوجود، میں ان کے طریقہ کار کی تعریف کرنے لگی ہوں۔ یہ ٹھیک سائنسی فارمولوں کے بارے میں کم اور کھانے سے جڑنے، اپنے وجدان کو استعمال کرنے کے بارے میں زیادہ ہے۔ اگرچہ مجھے اب بھی ان کی سطح کی کمال حاصل کرنے میں جدوجہد کرنی پڑتی ہے، لیکن میں باورچی خانے میں اپنی جبلتوں پر بھروسہ کرنا سیکھ رہی ہوں، ایک ایک ناپ تول کے بغیر پیمائش کے ساتھ۔ شاید، کسی دن، میں یہ \"اماں سٹائل\" ترکیبیں اپنے پوتے پوتیوں کو منتقل کرنے کے قابل ہو جاؤں گی، صرف اپنے دل کو ایک پیمائشی کپ کے طور پر استعمال کرتے ہوئے۔"}
