{"unnormalised": "مقامی باورچی خانے میں مصالحہ جنگیں پھوٹ پڑیں!", "normalised": "مقامی باورچی خانے میں مصالحوں کی جنگ چھڑ گئی!"}
{"unnormalised": "کل مسز شرما کے باورچی خانے میں ایک عظیم الشان قسم کی پکوانوں کی جنگ چھڑ گئی، یہ سب ایک گمشدہ اعشاریہ کی وجہ سے ہوا! ذرائع کے مطابق گلاب جامن میں 250 گرام چینی ڈالنی تھی، لیکن کسی شرارتی بھوت (یا ممکنہ طور پر اس کے نوعمر بیٹے، روہن) نے پیمائش کو بدل کر 2.5 کلوگرام کر دیا۔ نتیجہ یہ نکلا کہ میٹھا اتنا زیادہ تھا کہ مبینہ طور پر مسٹر شرما کی مونچھیں مستقل طور پر اوپر کی طرف مڑ گئیں۔", "normalised": "کل محترمہ شرما کے باورچی خانے میں ایک عظیم الشان کھانا پکانے کا تصادم ہوا، یہ سب ایک غلط اعشاریہ کی وجہ سے ہوا! ذرائع کا کہنا ہے کہ گلاب جامن میں دو سو پچاس گرام چینی ڈالی جانی تھی، لیکن ایک شرارتی بھوت (یا ممکنہ طور پر اس کا نوعمر بیٹا، روہن) نے پیمائش کو تبدیل کر کے دو اعشاریہ پانچ کلوگرام کر دیا۔ نتیجے میں بننے والی میٹھی اتنی میٹھی تھی کہ مبینہ طور پر مسٹر شرما کی مونچھیں مستقل طور پر اوپر کی طرف مڑ گئیں۔"}
{"unnormalised": "عینی شاہدین کے مطابق اس کے نتیجے میں ہونے والے چائے کے وقفے میں چینی کی زیادتی سے نمٹنے کے لیے 5 لیٹر پانی کی ضرورت پڑی۔ مسز شرما کے ترجمان (ان کے پالتو طوطے، مٹھو) کی جانب سے سرکاری وضاحت یہ ہے کہ یہ سب \"سب سے میٹھا ڈیزرٹ بنانے\" کا عالمی ریکارڈ توڑنے کی ایک سوچی سمجھی کوشش تھی، حالانکہ شکوک و شبہات کرنے والے ایک نسخے کارڈ کی طرف اشارہ کرتے ہیں جس پر 'گرام' پر کراس لگا ہوا ہے اور جلدی میں 'کلوگرام' لکھا ہوا ہے۔ بہر حال، اس واقعے نے شرما کے گھرانے میں میٹرک بمقابلہ امپیریل پر ایک گرما گرم بحث کو جنم دیا ہے، جہاں روہن اپنے تبادلوں کی مہارت (یا اس کی کمی) کا پرزور دفاع کر رہا ہے۔ اس کا دعویٰ ہے کہ اس نے 250 گرام کو پاؤنڈ میں تبدیل کیا، اور اسے واپس گرام میں تبدیل کرنا بھول گیا!", "normalised": "عینی شاہدین کے بیانات تصدیق کرتے ہیں کہ بعد میں ہونے والی چائے کے وقفے میں شوگر رش سے نمٹنے کے لیے پورے پانچ لیٹر پانی کی ضرورت پڑی۔ محترمہ شرما کے ترجمان (اس کا پالتو طوطا، مٹھو) کی طرف سے باضابطہ وضاحت یہ ہے کہ یہ سب \"اب تک کی سب سے میٹھی میٹھی\" کا عالمی ریکارڈ توڑنے کی ایک سوچی سمجھی کوشش تھی، حالانکہ شکوک و شبہات کرنے والے اس نسخے کارڈ کی طرف اشارہ کرتے ہیں جس پر 'g' کو کاٹا گیا ہے اور جلدی سے 'kilogram' لکھا گیا ہے۔ بہر حال، اس واقعے نے شرما کے گھر میں میٹرک بمقابلہ امپیریل پر ایک گرما گرم بحث چھیڑ دی ہے، روہن مضبوطی سے اپنی تبدیلی کی مہارتوں (یا کمی) کا دفاع کر رہا ہے۔ اس کا دعویٰ ہے کہ اس نے دو سو پچاس گرام کو پاؤنڈ میں تبدیل کیا، اور اسے واپس گرام میں تبدیل کرنا بھول گیا!"}
{"unnormalised": "چینی کی کہانی جاری ہے اور ماہرین کو نقصان کا اندازہ لگانے کے لیے بلایا گیا ہے، جو فی الحال تقریباً 3000 کیلوریز فی سرونگ ہے۔ ابتدائی رپورٹس سے پتہ چلتا ہے کہ روہن کے بغیر نگرانی کے باورچی خانے میں داخل ہونے پر مستقل پابندی عائد کر دی گئی ہے اور پیمائشی چمچوں (خاص طور پر 1/2 چائے کا چمچ) کے مناسب استعمال پر لازمی دوبارہ تعلیم کا پروگرام شروع کیا گیا ہے۔ شرما کے گھرانے میں گلاب جامن کا مستقبل غیر یقینی ہے، لیکن ایک بات واضح ہے: کھانا پکانا، زندگی کی طرح، درست پیمائش کا تقاضا کرتا ہے، ورنہ آپ کے ہاتھ ایک ایسا میٹھا لگ سکتا ہے جو ایک چھوٹے سے شہر کو بجلی فراہم کر سکے۔", "normalised": "چینی کا قصہ جاری ہے اور ماہرین کو نقصان کا جائزہ لینے کے لیے بلایا گیا ہے، جس کا تخمینہ فی الحال تقریباً تین ہزار کیلوریز فی سرونگ ہے۔ ابتدائی اطلاعات سے پتہ چلتا ہے کہ روہن کے غیر نگرانی میں باورچی خانے میں داخل ہونے پر مستقل پابندی عائد کر دی گئی ہے اور پیمائشی چمچوں (خاص طور پر آدھا چائے کا چمچ) کے صحیح استعمال پر لازمی دوبارہ تعلیم کا پروگرام شروع کیا گیا ہے۔ شرما کے گھر میں گلاب جامن کا مستقبل غیر یقینی ہے، لیکن ایک بات واضح ہے: کھانا پکانا، زندگی کی طرح، درست پیمائش کا تقاضا کرتا ہے، ورنہ آپ کے ہاتھ ایسی میٹھی آ سکتی ہے جو ایک چھوٹے سے شہر کو بجلی فراہم کر سکے۔"}
