{"unnormalised": "نئی دہلی: مختلف آن لائن ریسیپی پلیٹ فارمز پر اجزاء کی پیمائش میں دیکھی جانے والی بڑھتی ہوئی بے ضابطگیوں کے بارے میں باورچیوں میں تشویش بڑھ رہی ہے۔ انڈین انسٹی ٹیوٹ آف کلنری آرٹس کی جانب سے کی جانے والی ایک حالیہ تحقیق میں یہ بات سامنے آئی ہے کہ تجربہ کی جانے والی تقریباً 35 فیصد ریسیپیوں میں بتائی گئی مقدار میں نمایاں فرق پایا گیا، جس کی وجہ سے نتائج غیر مستقل اور اکثر غیر تسلی بخش ہوتے ہیں۔ اس صورتحال نے ڈیجیٹل دور میں پیمائش کے یونٹس کی معیاری کاری کے بارے میں سوالات اٹھا دیے ہیں۔", "normalised": "نئی دہلی: مختلف آن لائن ترکیب پلیٹ فارمز پر اجزاء کی پیمائش میں بڑھتی ہوئی تضادات کے حوالے سے کھانا پکانے کے پیشہ ور افراد میں تشویش بڑھ رہی ہے۔ انڈین انسٹی ٹیوٹ آف کلینری آرٹس کی جانب سے کی گئی ایک حالیہ تحقیق میں پایا گیا ہے کہ جانچی گئی تقریباً پینتیس فیصد تراکیب میں بتائی گئی مقداروں میں نمایاں تغیرات پائے گئے، جس کی وجہ سے غیر مستقل اور اکثر غیر تسلی بخش نتائج سامنے آئے۔ اس سے ڈیجیٹل دور میں پیمائش کے یونٹوں کی معیاری کاری کے بارے میں سوالات اٹھ کھڑے ہوئے ہیں۔"}
{"unnormalised": "تحقیق میں کپ، چمچ (ٹی سپون) اور کھانے کے چمچ (ٹیبل سپون) کے استعمال میں پائی جانے والی بے ضابطگیوں کو اجاگر کیا گیا، خاص طور پر جب امریکی روایتی یونٹوں اور میٹرک سسٹم کے درمیان تبدیلی کی جاتی ہے۔ مثال کے طور پر، آٹے کے \"1 کپ\" کے لیے کہی جانے والی ریسیپی کے نتیجے میں استعمال ہونے والے پیمائشی کپ پر منحصر ہے کہ 20 گرام تک کا فرق آ سکتا ہے، جو کہ تشویشناک ہے کیونکہ 20 گرام بہترین بیکڈ سامان اور ناقص بیکڈ سامان کے درمیان فرق پیدا کر سکتا ہے۔ یہ مسئلہ کلنری مواد کی عالمگیریت سے مزید بڑھ جاتا ہے، جہاں اصل میں پیمائش کے ایک نظام کا استعمال کرتے ہوئے تیار کی جانے والی ریسیپیوں کا اکثر مناسب تبدیلی کے بغیر ترجمہ کیا جاتا ہے، ملی لیٹر کو سیال اونس میں تبدیل کرنے کی شرح سب سے بڑا درد سر ہے۔", "normalised": "تحقیق میں کپ، چمچ اور کھانے کے چمچ کے استعمال میں تضادات کو اجاگر کیا گیا، خاص طور پر جب امریکی روایتی یونٹوں اور میٹرک سسٹم کے درمیان تبدیلی کی جا رہی ہو۔ مثال کے طور پر، آٹے کے \"ایک کپ\" کا تقاضا کرنے والی ترکیب کے نتیجے میں استعمال ہونے والے پیمائشی کپ پر منحصر ہو کر بیس گرام تک کا فرق ہو سکتا ہے، جو تشویشناک ہے کیونکہ بیس گرام کا مطلب بہترین بیکڈ اشیاء اور ناقص بیکڈ اشیاء کے درمیان فرق ہو سکتا ہے۔ اس مسئلے کو کھانا پکانے کے مواد کی عالمگیریت نے مزید بڑھا دیا ہے، جہاں اصل میں پیمائش کے ایک نظام کو استعمال کرتے ہوئے تیار کی گئی ترکیبوں کا اکثر مناسب تبدیلی کے بغیر ترجمہ کیا جاتا ہے، ملی لیٹر کو سیال اونس میں تبدیل کرنے کی شرح سب سے بڑا درد سر ہے۔"}
{"unnormalised": "مزید برآں، تحقیق میں مائعات کے لیے حجم کی پیمائش میں ابہام کی نشاندہی کی گئی۔ اگرچہ پانی کا \"1 ملی لیٹر\" عالمی سطح پر متعین ہے، لیکن یہی بات شہد یا گڑ جیسے گاڑھے مائعات کے بارے میں نہیں کہی جا سکتی، جہاں کثافت میں تغیرات استعمال ہونے والی اصل مقدار کو نمایاں طور پر متاثر کر سکتے ہیں۔ شہد کا ایک معیاری \"ٹی سپون\" پانی کے معیاری \"ٹی سپون\" سے بہت مختلف ہوتا ہے، اور یہ بہت بڑے مسائل پیدا کرتا ہے۔ ماہرین درستگی اور مستقل مزاجی کو یقینی بنانے کے لیے جہاں تک ممکن ہو وزن کی پیمائش (گرام) استعمال کرنے کی تجویز دیتے ہیں۔", "normalised": "مزید برآں، تحقیق میں مائع کے لیے حجم کی پیمائش میں ابہام کی نشاندہی کی گئی۔ اگرچہ پانی کا \"ایک ملی لیٹر\" عالمگیر طور پر بیان کیا گیا ہے، لیکن یہی بات گاڑھے مائعات جیسے شہد یا گڑ کے بارے میں نہیں کہی جا سکتی، جہاں کثافت میں تغیرات استعمال شدہ اصل مقدار پر نمایاں اثر ڈال سکتے ہیں۔ شہد کا ایک معیاری \"چمچ\" پانی کے ایک معیاری \"چمچ\" سے بہت مختلف ہوتا ہے، اور اس سے بہت زیادہ مسائل پیدا ہوتے ہیں۔ ماہرین درستگی اور مستقل مزاجی کو یقینی بنانے کے لیے ہر ممکن حد تک وزن کی پیمائش (گرام) استعمال کرنے کی سفارش کرتے ہیں۔"}
{"unnormalised": "پورے ہندوستان میں باورچیوں، خاص طور پر ممبئی اور چنئی جیسے بڑے شہروں میں، ناکام ریسیپیوں سے متعلق صارفین کی شکایات میں اضافے کی اطلاع ملی ہے۔ بہت سے گھریلو باورچی اپنے کلنری رہنمائی کے لیے آن لائن وسائل پر انحصار کرتے ہیں، اور معیاری پیمائش کی کمی مایوسی اور کھانے کے ضیاع کا باعث بن سکتی ہے۔ ریسیپی تیار کرنے والوں، آن لائن پلیٹ فارمز اور کلنری اداروں کے درمیان اس بڑھتے ہوئے مسئلے سے نمٹنے کے لیے زیادہ تعاون کرنے کا مطالبہ کیا جا رہا ہے۔", "normalised": "پورے ہندوستان کے باورچیوں، خاص طور پر ممبئی اور چنئی جیسے بڑے شہروں میں، نے ناکام تراکیب سے متعلق صارفین کی شکایات میں اضافے کی اطلاع دی ہے۔ بہت سے گھریلو باورچی اپنی کھانا پکانے کی رہنمائی کے لیے آن لائن وسائل پر انحصار کرتے ہیں، اور پیمائش کی معیاری کاری کی کمی مایوسی اور کھانے کے ضیاع کا باعث بن سکتی ہے۔ ترکیب تیار کرنے والوں، آن لائن پلیٹ فارمز اور کھانا پکانے کے اداروں کے درمیان اس بڑھتے ہوئے مسئلے سے نمٹنے کے لیے زیادہ تعاون کرنے کا مطالبہ کیا جا رہا ہے۔"}
{"unnormalised": "ہندوستان میں اجزاء کی پیمائش کے لیے ایک قومی معیار تیار کرنے کی کوششیں جاری ہیں، جس میں میٹرک اور عام طور پر استعمال ہونے والے مقامی یونٹس جیسے \"تولہ\" اور \"چھٹانک\" دونوں کو مدنظر رکھا جائے گا، جو ملک کے بعض علاقوں کے لیے زیادہ مانوس معیارات فراہم کر سکتے ہیں۔ اطلاعات کے مطابق بیورو آف انڈین اسٹینڈرڈز (BIS) اس تجویز پر غور کر رہا ہے، جس کا مقصد ملک بھر میں اور بالآخر شاید دنیا میں بھی کلنری پیمائش کے لیے ایک زیادہ قابل اعتماد اور مستقل فریم ورک قائم کرنا ہے۔", "normalised": "ہندوستان میں اجزاء کی پیمائش کے لیے ایک قومی معیار تیار کرنے کی کوششیں جاری ہیں، جس میں میٹرک اور عام طور پر استعمال ہونے والے مقامی یونٹوں جیسے \"تولہ\" اور \"چھٹانک\" کو مدنظر رکھا جائے گا، جو ملک کے بعض علاقوں کے لیے زیادہ مانوس معیارات فراہم کر سکتے ہیں۔ بتایا جاتا ہے کہ بیورو آف انڈین اسٹینڈرڈز (بی آئی ایس) اس تجویز پر غور کر رہا ہے، جس کا مقصد ملک بھر میں اور بالآخر شاید دنیا میں بھی کھانا پکانے کی پیمائش کے لیے ایک زیادہ قابل اعتماد اور مستقل فریم ورک قائم کرنا ہے۔"}
