{"unnormalised": "قومی ادارہ برائے غذائیت کی نئی تحقیق نے ہندوستانی باورچی خانوں میں پیمائش کی عام غلطیوں پر روشنی ڈالی ہے۔ اس ہفتے شائع ہونے والی ایک تحقیق میں اس بات پر زور دیا گیا ہے کہ بہت سے گھریلو باورچی اکثر مقداروں کا غلط اندازہ لگاتے ہیں، خاص طور پر جب روایتی پیمائشی اوزار استعمال کرتے ہیں۔ مثال کے طور پر، دال کی ایک \"کٹوری\" (چھوٹا پیالہ) اس کی گہرائی اور قطر کے لحاظ سے 150 گرام سے 200 گرام تک ہو سکتی ہے۔ اس تغیر سے غذائیت کی مقدار پر نمایاں اثر پڑ سکتا ہے، خاص طور پر ان لوگوں کے لیے جو مخصوص غذائی ضروریات کو پورا کر رہے ہیں۔", "normalised": "قومی ادارہ برائے غذائیت کی نئی تحقیق نے ہندوستانی باورچی خانوں میں پیمائش کی عام غلطیوں پر روشنی ڈالی ہے۔ اس ہفتے شائع ہونے والی ایک تحقیق میں اس بات پر روشنی ڈالی گئی ہے کہ بہت سے گھریلو باورچی اکثر مقداروں کا غلط اندازہ لگاتے ہیں، خاص طور پر جب روایتی پیمائشی اوزار استعمال کرتے ہیں۔ مثال کے طور پر، دال کی ایک \"کٹوری\" (چھوٹا پیالہ) اس کی گہرائی اور قطر کے لحاظ سے ایک سو پچاس گرام سے لے کر دو سو گرام تک ہو سکتی ہے۔ یہ فرق غذائی اجزاء کی مقدار کو نمایاں طور پر متاثر کر سکتا ہے، خاص طور پر ان لوگوں کے لیے جو مخصوص غذائی ضروریات کو سنبھال رہے ہیں۔"}
{"unnormalised": "اس تحقیق میں معیاری پیمائشی کپ اور چمچ استعمال کرنے کی اہمیت پر زور دیا گیا ہے، خاص طور پر بیکنگ اور درست کھانا پکانے کے لیے۔ بہت سی ہندوستانی ترکیبوں میں اجزاء \"چمچ\" یا \"مٹھی\" میں بتائے جاتے ہیں، جو فطری طور پر غیر مستقل ہوتے ہیں۔ تیل کا ایک \"ٹیبل سپون\" (15 ملی لیٹر) آسانی سے 20 ملی لیٹر ہو سکتا ہے اگر اُسے ڈھیر کر کے ڈالا جائے، جس سے غیر ضروری کیلوریز بڑھ جاتی ہیں۔ اسی طرح، چاول کا \"ایک گلاس\" استعمال کرنا گمراہ کن ہو سکتا ہے، کیونکہ گلاس کے سائز میں بہت فرق ہوتا ہے۔ محققین کا مشورہ ہے کہ پیمائش کی معیاری اکائیوں، جیسے گرام یا ملی لیٹر میں تبدیل کرنے سے ترکیبوں میں درستگی اور مستقل مزاجی کو بہتر بنایا جا سکتا ہے۔", "normalised": "مطالعہ بیکنگ اور درست کھانا پکانے کے لیے معیاری پیمائشی کپ اور چمچ استعمال کرنے کی اہمیت پر زور دیتا ہے۔ بہت سی ہندوستانی ترکیبوں میں اجزاء کو \"چمچ\" یا \"مٹھی\" میں استعمال کرنے کا کہا جاتا ہے، جو کہ فطری طور پر غیر مستقل ہیں۔ ایک \"ٹیبل سپون\" (پندرہ ملی لیٹر) تیل آسانی سے بیس ملی لیٹر ہو سکتا ہے اگر اسے ڈھیر لگا کر ڈالا جائے، جس سے غیر ضروری کیلوریز بڑھ جاتی ہیں۔ اسی طرح، \"ایک گلاس\" چاول کا استعمال گمراہ کن ہو سکتا ہے، کیونکہ گلاس کے سائز میں بہت فرق ہوتا ہے۔ محققین کا مشورہ ہے کہ پیمائش کی معیاری اکائیوں، جیسے گرام یا ملی لیٹر میں تبدیل کرنے سے ترکیبوں میں درستگی اور مستقل مزاجی کو بہتر بنایا جا سکتا ہے۔"}
{"unnormalised": "ادارے نے مقبول ہندوستانی ترکیبوں میں معیاری پیمائشوں کے استعمال کے لیے تبادلوں اور تجاویز کے ساتھ ایک مفت آن لائن گائیڈ بھی جاری کی ہے۔ آسان تبدیلیاں، جیسے آٹے کے حجم کا اندازہ لگانے کے بجائے اسے تولنا (1 کپ ≈ 120 گرام)، زیادہ متوقع نتائج اور صحت بخش کھانوں کا باعث بن سکتا ہے۔ مائع کی پیمائش کرتے وقت فلوئڈ اونس (fl oz) اور ویٹ اونس (oz) کے درمیان فرق کو سمجھنا بھی بہت ضروری ہے۔ ان طریقوں کو اپنانے سے، گھریلو باورچی اس بات کو یقینی بنا سکتے ہیں کہ وہ ترکیبوں پر درست طریقے سے عمل کر رہے ہیں اور اپنے خاندان کی غذائی ضروریات کو مؤثر طریقے سے منظم کر رہے ہیں۔", "normalised": "ادارے نے مقبول ہندوستانی ترکیبوں میں معیاری پیمائشوں کے استعمال کے لیے تبادلوں اور تجاویز کے ساتھ ایک مفت آن لائن گائیڈ بھی جاری کی ہے۔ سادہ تبدیلیاں، جیسے آٹے کا وزن کرنا (ایک کپ تقریباً ایک سو بیس گرام کے برابر ہوتا ہے) اس کے حجم کا اندازہ لگانے کے بجائے، زیادہ متوقع نتائج اور صحت بخش کھانوں کا باعث بن سکتا ہے۔ مائع کی پیمائش کرتے وقت سیال اونس (f l o z) اور وزن اونس (o z) کے درمیان فرق کو سمجھنا بھی بہت ضروری ہے۔ ان طریقوں کو اپنا کر، گھریلو باورچی اس بات کو یقینی بنا سکتے ہیں کہ وہ ترکیبوں پر درست طریقے سے عمل کر رہے ہیں اور اپنے خاندان کی غذائی ضروریات کو مؤثر طریقے سے سنبھال رہے ہیں۔"}
