{"unnormalised": "## পকেটমার স্বর্গ: সীমিত বাজেটে গোয়া ভ্রমণ", "normalised": "## পকেটমার স্বর্গ: স্বল্প বাজেটে গোয়ার একটি বাস্তব চিত্র"}
{"unnormalised": "গোয়া। এই নামটা শুনলেই চোখের সামনে ভেসে ওঠে সূর্যস্নাত সৈকত, তাল গাছের সারি, আর জমজমাট রাতের জীবন। অনেক দিন ধরেই আমার একটা ‘বাকেট লিস্ট’-এ ছিল গোয়া, অবশেষে গত নভেম্বরে সেটা পূরণ করার সিদ্ধান্ত নিলাম। আমি সদ্য কলেজ পাশ করা একজন, তাই “বাজেট” আর “ভ্রমণ” শব্দ দুটো প্রায় সমার্থক ছিল আমার কাছে। খুঁটিয়ে খুঁটিয়ে পরিকল্পনা করেছিলাম, অনেক গবেষণা করেছিলাম, আর সাধ্যমতো প্রত্যেকটা টাকা বাঁচিয়েছিলাম। আমার হিসাব মতো ৭ দিনের জন্য ১৫০০০ টাকা বাজেট ছিল।", "normalised": "গোয়া। এই নামটি শুনলেই চোখের সামনে ভেসে ওঠে সূর্য-চুম্বিত সৈকত, ঢেউ খেলানো পাম গাছ এবং একটি প্রাণবন্ত রাতের জীবন। এটি দীর্ঘদিন ধরে আমার স্বপ্নের তালিকায় ছিল, এবং অবশেষে, গত নভেম্বরে, আমি এটিকে বাস্তবে রূপ দেওয়ার সিদ্ধান্ত নিয়েছিলাম। আমি একজন সদ্য কলেজ থেকে পাশ করা ছাত্র, তাই \"বাজেট\" এবং \"ভ্রমণ\" শব্দ দুটি প্রায় সমার্থক ছিল। আমি সতর্কতার সাথে পরিকল্পনা করেছিলাম, গবেষণা করেছিলাম এবং প্রতিটি টাকা বাঁচিয়েছিলাম। সাত দিনের জন্য আমি সরকারিভাবে পনেরো হাজার টাকা বাজেট করেছিলাম।"}
{"unnormalised": "আমার বাজেটের সবচেয়ে বড় অংশটা গিয়েছিল যাতায়াতের খরচ হিসেবে। মুম্বাই থেকে পানজিমের জন্য একটা স্লিপার বাসের টিকিট বুক করেছিলাম। আসা-যাওয়া মিলিয়ে ১২০০ টাকা লেগেছিল। খরচটা একটু বেশি মনে হয়েছিল, কিন্তু বিমানের চেয়ে অনেক সস্তা ছিল, যেখানে প্রায় ৪,৫০০ টাকা বা তার বেশি লাগতে পারত। বাসটা মোটামুটি আরামদায়ক ছিল, তবে ১৪ ঘণ্টার যাত্রাটা যেন অনন্তকাল ধরে চলছিল। নিজেকে বলেছিলাম ঘুমিয়ে নেব, কিন্তু ঝাঁকুনি আর অনবরত হর্ণের আওয়াজে সেটা সম্ভব হয়নি।", "normalised": "আমার বাজেটের সবচেয়ে বড় অংশটি গিয়েছিল ভ্রমণ খাতে। আমি মুম্বাই থেকে পানজিমের জন্য একটি স্লিপার বাসের টিকিট বুক করেছিলাম। এটির ভাড়া ছিল এক দিকে বারোশো টাকা। এটি একটি বেদনাদায়ক খরচ ছিল, তবে বিমানের চেয়ে অনেক সস্তা ছিল, যেখানে সহজেই সাড়ে চার হাজার বা তার বেশি টাকা লাগতো। বাসটি মোটামুটি আরামদায়ক ছিল, যদিও চোদ্দ ঘণ্টার যাত্রাটি অনন্তকালের মতো মনে হয়েছিল। আমি নিজেকে বলেছিলাম যে আমি ঘুমাবো, কিন্তু ঝাঁকুনিপূর্ণ রাস্তা এবং অবিরাম হর্ণের আওয়াজ তা অসম্ভব করে তুলেছিল।"}
{"unnormalised": "থাকার জায়গা খুঁজে বের করা ছিল আরেকটা চ্যালেঞ্জ। অঞ্জুনাতে একটা হোস্টেল বেছে নিয়েছিলাম, ভেবেছিলাম সেখানে লোকের সঙ্গে আলাপ করা যাবে আর কিছু টাকাও বাঁচানো যাবে। প্রতি রাতের জন্য ৪০০ টাকায় একটা মোটামুটি ভালো হোস্টেল পেয়েছিলাম। জায়গাটা হিসেবে দামটা খুব একটা বেশি ছিল না। আমার ডর্ম-এ ৬টা বেড ছিল, আর ভাগ্যিস আমার রুমমেটরা সবাই বন্ধুত্বপূর্ণ আর ভদ্র ছিল। তাদের মধ্যে একজন জার্মানি থেকে, একজন ব্যাঙ্গালোর থেকে, আর দুজন মেয়ে ছিল দিল্লি থেকে। আমরা একসাথে অনেক ঘুরেছিলাম, যা অভিজ্ঞতাটাকে আরও মজাদার করে তুলেছিল।", "normalised": "আবাসন ছিল পরবর্তী চ্যালেঞ্জ। আমি অঞ্জুনাতে একটি হোস্টেল বেছে নিয়েছিলাম, কারণ ভেবেছিলাম এটি মানুষের সাথে দেখা করার এবং কিছু টাকা বাঁচানোর একটি দুর্দান্ত উপায় হবে। আমি প্রতি রাতে চারশো টাকায় একটি শালীন হোস্টেল খুঁজে পেয়েছিলাম। অবস্থানের বিচারে খারাপ না। আমার ডর্ম রুমে ছয়টি বিছানা ছিল, এবং ভাগ্যক্রমে, আমার রুমমেটরা সবাই বন্ধুত্বপূর্ণ এবং শ্রদ্ধাশীল ছিল। একজন জার্মানি থেকে, একজন ব্যাঙ্গালোর থেকে এবং দুজন মেয়ে দিল্লি থেকে ছিল। শেষ পর্যন্ত আমরা বেশ কিছুটা একসাথে ঘুরেছিলাম, যা অভিজ্ঞতাটিকে আরও মজাদার করে তুলেছিল।"}
{"unnormalised": "খাবার-দাবারের ব্যাপারেও আমাকে খুব সতর্ক থাকতে হয়েছিল। দামি রেস্টুরেন্টে খাওয়া-দাওয়ার প্রশ্নই ওঠে না। তাই রাস্তার ধারের স্থানীয় খাবারের দোকানগুলোই ছিল আমার ভরসা। গোয়ার ফিশ কারি রাইসের এক প্লেটের দাম ছিল ১৫০-২০০ টাকার মতো, জায়গা ভেদে দাম কম-বেশি হতো। সকালের জলখাবারের জন্য রাস্তার ধারের দোকান থেকে ২০ টাকায় একটা চটজলদি ভাদা পাও খেয়ে নিতাম। আর চা ছিল মাস্ট – এক কাপ আরামদায়ক চায়ের দাম ছিল মাত্র ১০ টাকা। একবার ক্যালাংগুটের সমুদ্র ধারের একটা রেস্টুরেন্টে একটু বেশি খরচ করে একটা সী-ফুড প্লেটার অর্ডার করেছিলাম, যার দাম পড়েছিল ৮০০ টাকা, তবে অভিজ্ঞতার জন্য সেটা মূল্যবান ছিল।", "normalised": "খাবার আরেকটি ক্ষেত্র ছিল যেখানে আমাকে সতর্ক থাকতে হয়েছিল। দামি রেস্তোরাঁয় খাওয়া সম্ভব ছিল না। পরিবর্তে, আমি স্থানীয় কুঁড়েঘর এবং রাস্তার খাবার খেয়েছি। গোয়ার ফিশ কারি রাইসের একটি প্লেটের দাম ছিল প্রায় দেড়শো থেকে দুশো টাকা, আমি যেখানে যেতাম তার উপর নির্ভর করে। সকালের নাস্তার জন্য, আমি সাধারণত রাস্তার ধারের স্টল থেকে কুড়ি টাকায় একটি দ্রুত এবং সস্তা ভাদা পাও নিতাম। চা ছিল আবশ্যক - এক কাপ আরামদায়ক চায়ের দাম ছিল মাত্র দশ টাকা। আমি একবার ক্যালাংগুটের একটি সমুদ্র সৈকতের রেস্তোরাঁয় একটি দামি সি-ফুড প্ল্যাটার খেয়েছিলাম, যাতে আমার আটশো টাকা খরচ হয়েছিল, কিন্তু অভিজ্ঞতার জন্য এটি মূল্যবান ছিল।"}
{"unnormalised": "গোয়ার ভেতরে ঘোরার জন্য মূলত স্কুটার ব্যবহার করেছিলাম। প্রতিদিন ৩০০ টাকায় একটা স্কুটার ভাড়া করেছিলাম। দামাদামি করাটা খুব জরুরি ছিল। প্রথমে তারা ৫০০ টাকা বলেছিল, কিন্তু একটু দর কষাকষি করে আমি দাম কমাতে পেরেছিলাম। পেট্রোলের দাম ছিল প্রায় ১০০ টাকা লিটার, আর আমার মনে হয় পুরো সপ্তাহে প্রায় ৫০০ টাকার পেট্রোল লেগেছিল। স্কুটারে ঘুরে গোয়ার লুকানো রত্নগুলোকে আবিষ্কার করা ছিল সেরা অভিজ্ঞতা, সেটা আরামবোলের নির্জন সৈকত থেকে শুরু করে পুরাতন গোয়ার প্রাচীন গির্জা পর্যন্ত।", "normalised": "আমার বাজেট ঠিক রাখার জন্য কার্যক্রমগুলো সর্বনিম্ন রাখা হয়েছিল। সৈকতগুলি অবশ্যই বিনামূল্যে, তাই আমি বেশিরভাগ দিন সাঁতার কেটে, রোদ পোহায়ে এবং বালিতে বিশ্রাম নিয়ে কাটিয়েছি। আমি বোম জেসাসের ব্যাসিলিকা পরিদর্শন করেছি, যেখানে কোনও প্রবেশ মূল্য নেই এবং অঞ্জুনা ও মাপুসার প্রাণবন্ত বাজার ঘুরেছি, যেখান থেকে আমি প্রায় পাঁচশো টাকায় কয়েকটি স্মারক কিনেছিলাম। আমি একটি মশলার বাগান ভ্রমণেও গিয়েছিলাম, যেখানে দুপুরের খাবার সহ সাতশো টাকা খরচ হয়েছিল।"}
{"unnormalised": "বাজেটের মধ্যে থাকার জন্য ঘোরার জায়গাগুলো খুব হিসেব করে বেছেছিলাম। সৈকতগুলোতে ঘোরার জন্য তো কোনো খরচ লাগে না, তাই বেশিরভাগ দিন সমুদ্র স্নান করে, রোদ পোহাচ্ছিলাম, আর বালিতে বিশ্রাম নিচ্ছিলাম। ব্যাসিলিকা অফ বোম জেসাস গির্জাটা ঘুরে দেখেছিলাম, যেখানে কোনো প্রবেশ মূল্য লাগে না, আর অঞ্জুনা ও মাপুসার প্রাণবন্ত বাজারগুলোতে ঘুরেছিলাম, যেখান থেকে প্রায় ৫০০ টাকার কিছু স্মারক কিনেছিলাম। একটা মশলার বাগানেও গিয়েছিলাম, যার খরচ ছিল ৭০০ টাকা, সাথে দুপুরের খাবারও ছিল।", "normalised": "শেষ পর্যন্ত, আমি আমার বাজেট ধরে রাখতে পেরেছিলাম, যদিও এটি খুব কঠিন ছিল। আমি স্মার্টভাবে ভ্রমণ করা এবং সীমিত সম্পদের সর্বাধিক ব্যবহার করা সম্পর্কে অনেক কিছু শিখেছি। গোয়ায় এক সপ্তাহের জন্য পনেরো হাজার টাকায় ভ্রমণ করা অবশ্যই সম্ভব, তবে এর জন্য সতর্ক পরিকল্পনা, কিছু ত্যাগ এবং স্থানীয় সংস্কৃতিকে আলিঙ্গন করার ইচ্ছা থাকতে হবে। পরের বার, আমি হয়তো একটু বেশি জায়গা পাওয়ার জন্য কুড়ি হাজার টাকা বাজেট করব। কিন্তু আরে, সেটা তো ভবিষ্যতের সমস্যা, তাই না?"}
{"unnormalised": "শেষ পর্যন্ত, আমি আমার বাজেটের মধ্যেই থাকতে পেরেছিলাম, যদিও সেটা বেশ কঠিন ছিল। স্মার্টলি ভ্রমণ করা এবং সীমিত সম্পদকে কাজে লাগানো সম্পর্কে অনেক কিছু শিখেছি। ১৫০০০ টাকায় এক সপ্তাহের জন্য গোয়া ভ্রমণ করা অবশ্যই সম্ভব, তবে এর জন্য দরকার সতর্ক পরিকল্পনা, কিছু ত্যাগ, এবং স্থানীয় সংস্কৃতিকে আপন করে নেওয়ার মানসিকতা। পরের বার হয়তো ২০০০০ টাকা বাজেট করব, যাতে একটু বেশি স্বাধীনতা থাকে। কিন্তু সেটা তো ভবিষ্যতের চিন্তা, তাই না?", "normalised": ""}
