{"unnormalised": "এই গ্রীষ্মে গোয়ায় ঘুরতে যাওয়ার পরিকল্পনা করছেন? তাহলে ভাই, বেশ কিছু টাকা খরচ করার জন্য প্রস্তুত থাকুন! সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে যে পর্যটকদের দৈনিক গড় খরচ গত বছরের তুলনায় প্রায় ৩০% বেড়ে গেছে। আমরা একেবারে সাধারণ খরচের জন্য প্রতিদিন কমপক্ষে ৫০০০ টাকার কথা বলছি।", "normalised": "এই গ্রীষ্মে গোয়া ভ্রমণে যাচ্ছেন? তাহলে বেশ কিছু টাকা খরচ করার জন্য প্রস্তুত থাকুন, ভাই! সাম্প্রতিক একটি সমীক্ষায় দেখা গেছে যে পর্যটকদের দৈনিক গড় খরচ গত বছরের তুলনায় প্রায় ত্রিশ শতাংশ বেড়ে গেছে। আমরা একেবারে সাধারণ খরচ বাবদই প্রতিদিন কমপক্ষে পাঁচ হাজার টাকার কথা বলছি।"}
{"unnormalised": "শুনেছি, এখন কিছু সমুদ্র সৈকতের ধারে একটি কিংফিশার বিয়ারের দামও প্রায় ₹২০০। আর দামি সীফুড প্ল্যাটারের কথা তো ভাবাই যায় না – সহজেই ₹৩০০০-এর বিল হাতে ধরিয়ে দেবে। দেখে মনে হচ্ছে গোয়ার সস্তার ছুটির দিনের সেই Instagram রিলগুলো নিশ্চিতভাবেই পুরনো হয়ে গেছে।", "normalised": "শোনা যাচ্ছে, এখন কিংফিশার বিয়ারের দামও কিছু কিছু সমুদ্র সৈকতের ধারে থাকা ঝুপড়িতে প্রায় দু'শো টাকা। আর যদি কোনোFancy সি-ফুড প্লেটার অর্ডার করার কথা ভাবেন, তাহলে অনায়াসে তিন হাজার টাকার বিলের জন্য তৈরি থাকুন। গোয়ার সস্তার হলিডে-র যে সব Instagram রিল দেখা যায়, সেগুলো যে পুরনো হয়ে গেছে, তা বলাই বাহুল্য।"}
{"unnormalised": "হোটেলের দামও আকাশছোঁয়া। Calangute-এর কাছাকাছি একটি মোটামুটি মানের ঘরের ভাড়া প্রতি রাতে ₹৪০০০-₹৭০০০ পর্যন্ত হতে পারে। আর যদি আপনি পিক সিজনে (ডিসেম্বর-জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে সেই অঙ্কটা আরও অনেক গুণ বাড়িয়ে দিন। সৈকতে ছুটি কাটাতে চাইলে এখন থেকেই সঞ্চয় করা শুরু করুন!", "normalised": "হোটেলের দামও আকাশছোঁয়া। Calangute-এর কাছাকাছি একটি মোটামুটি মানের ঘরের ভাড়া প্রতিদিন চার হাজার থেকে সাত হাজার টাকা পর্যন্ত হতে পারে। আর আপনি যদি পিক সিজনে (ডিসেম্বর থেকে জানুয়ারি) ভ্রমণের পরিকল্পনা করেন, তাহলে এই অঙ্কটা আরও অনেক গুণ বেড়ে যাবে। সমুদ্রের ধারে ছুটি কাটাতে চাইলে এখন থেকেই সঞ্চয় করা শুরু করুন!"}
{"unnormalised": "আশার কথা হল, সম্ভবত এটি আরও বেশি সংখ্যক লোককে ভারতের অন্যান্য, কম পর্যটনপূর্ণ গন্তব্যগুলি ঘুরে দেখতে উৎসাহিত করবে। যেমন কেরালার ব্যাকওয়াটারে প্রতিদিন ২৫০০ টাকায় অথবা হিমাচলের পাহাড়ে ₹৩০০০-এ ঘুরে আসতে পারেন? শুধু একটা ধারণা দিলাম! হয়তো সেটা আপনার পকেটের জন্য একটু হালকা হবে।", "normalised": "আশার কথা হল, হয়তো এর ফলে আরও বেশি সংখ্যক মানুষ ভারতের অন্যান্য, কম পর্যটন-মুখর স্থানগুলি ঘুরে দেখতে উৎসাহিত হবেন। যেমন ধরুন, কেরালার ব্যাকওয়াটারে প্রতিদিনের খরচ মাত্র দু'হাজার পাঁচশো টাকা অথবা হিমাচলের পাহাড়গুলিতে তিন হাজার টাকা? জাস্ট একটা আইডিয়া! এতে হয়তো আপনার পকেটের ওপর একটু কম চাপ পড়বে।"}
