{"unnormalised": "মুম্বাই: গোয়ায় ভ্রমণের পরিকল্পনা করছেন? বাজেট করাটা একটু কঠিন হয়ে গেল। সূত্র বলছে, গোয়া সরকার সম্ভবত পর্যটন কর ১০% বাড়াতে চলেছে, যার ফলে আপনার খরচে ₹৫০০-₹১০০০ যোগ হতে পারে, যা আপনার থাকার উপর নির্ভর করবে। মনে হচ্ছে অতিরিক্ত কিংফিশার বিয়ারের দাম এখন একটু বেশি লাগতে পারে।", "normalised": "মুম্বাই: গোয়ায় ভ্রমণের পরিকল্পনা করছেন? বাজেট করাটা একটু কঠিন হয়ে গেল। সূত্র বলছে, গোয়া সরকার পর্যটন কর দশ শতাংশ বাড়াতে পারে, যার ফলে আপনার থাকার ওপর নির্ভর করে পাঁচশো থেকে এক হাজার টাকা পর্যন্ত খরচ বাড়তে পারে। মনে হচ্ছে অতিরিক্ত কিংফিশার বিয়ারের দাম এখন একটু বেশি পড়তে পারে।"}
{"unnormalised": "রিপোর্ট অনুযায়ী, পরিকাঠামো উন্নয়নের লক্ষ্যে এই বৃদ্ধি হোটেল (₹3000/রাত থেকে শুরু করে) থেকে শুরু করে ওয়াটার স্পোর্টস (প্রতি কার্যকলাপ ₹800) পর্যন্ত সবকিছুকে প্রভাবিত করবে। শ্যাকেও বেশি খরচ করতে হতে পারে - মাছ ভাজার যে প্লেটটির দাম আগে ₹250 ছিল, সেটি এখন আরও দামি হতে পারে। এমনকি অটো-রিকশার ভাড়া, যা সাধারণত ₹150-200 এর মধ্যে থাকে, তাতেও বৃদ্ধি দেখা যেতে পারে।", "normalised": "রিপোর্ট অনুযায়ী, পরিকাঠামো উন্নয়নের লক্ষ্যে এই বৃদ্ধি হোটেল থাকা (প্রতি রাতে তিন হাজার টাকা থেকে শুরু করে) থেকে শুরু করে জলক্রীড়া (প্রতি অ্যাকটিভিটিতে আটশো টাকা) সবকিছুকে প্রভাবিত করবে। শ্যাকগুলিতেও বেশি খরচ করার জন্য প্রস্তুত থাকুন - মাছ ভাজার যে প্লেটটির দাম আগে ছিল দু'শো পঞ্চাশ টাকা, সেটি এখন আরও দামি হতে পারে। এমনকি অটো-রিকশা ভাড়া, যা সাধারণত দেড়শো থেকে দু'শো টাকার মধ্যে থাকে, তাতেও বৃদ্ধি দেখা যেতে পারে।"}
{"unnormalised": "শিল্প বিশেষজ্ঞরা চিন্তিত। একজন ট্র্যাভেল এজেন্ট মিঃ শর্মা বলেছেন, \"গোয়া ইতিমধ্যেই আন্তর্জাতিক গন্তব্যগুলির সাথে প্রতিযোগিতা করছে।\" \"খুব বেশি বৃদ্ধি পেলে বাজেট ভ্রমণকারীরা নিরুৎসাহিত হতে পারে। আমরা আশা করছি তারা বিষয়টি পুনর্বিবেচনা করবে বা অন্তত ধীরে ধীরে এটি কার্যকর করবে।\" তাই, আপনার ভ্রমণের বুকিং করার আগে আপডেটের দিকে নজর রাখুন - আপনার \"সস্তা\" গোয়ার পরিকল্পনাটি পুনর্বিবেচনা করতে হতে পারে!", "normalised": "শিল্প বিশেষজ্ঞরা চিন্তিত। \"গোয়া ইতিমধ্যেই আন্তর্জাতিক গন্তব্যের সাথে প্রতিযোগিতা করছে,\" মিঃ শর্মা নামে একজন ট্র্যাভেল এজেন্ট বলেছেন। \"খুব বেশি বৃদ্ধি পেলে বাজেট ভ্রমণকারীরা নিরুৎসাহিত হতে পারে। আমরা আশা করছি তারা বিষয়টি পুনর্বিবেচনা করবে বা অন্তত ধীরে ধীরে এটি কার্যকর করবে।\" তাই, আপনার ভ্রমণের বুকিং করার আগে আপডেটের দিকে নজর রাখুন - আপনার \"সস্তা\" গোয়ার পরিকল্পনাটি পুনর্বিবেচনা করার প্রয়োজন হতে পারে!"}
