{"unnormalised": "কেরালার পর্যটন খাত বর্ষা পরবর্তী সময়ে ধীরে ধীরে পুনরুদ্ধার হচ্ছে, তবে ভ্রমণকারীরা ক্রমবর্ধমান খরচের চাপ অনুভব করছেন। সাম্প্রতিক এক সমীক্ষায় দেখা গেছে যে, ফ্লাইট টিকিট বাদে একজন পর্যটকের গড় দৈনিক ব্যয় গত বছরের তুলনায় প্রায় ১৫% বেড়েছে। এর মূল কারণ আবাসন এবং স্থানীয় পরিবহনে মূল্য বৃদ্ধি। উদাহরণস্বরূপ, আলেপ্পিতে একটি সাধারণ হাউসবোটের রাত্রিকালীন থাকার খরচ এখন প্রায় ৮০০০ টাকা, যা ২০২৩ সালে ছিল ৬,৫০০ টাকা।", "normalised": "কেরালার পর্যটন খাত বর্ষা পরবর্তী সময়ে ধীরে ধীরে পুনরুদ্ধার হচ্ছে, তবে ভ্রমণকারীরা ক্রমবর্ধমান খরচের চাপে ভুগছেন। সাম্প্রতিক এক সমীক্ষায় দেখা গেছে, ফ্লাইট টিকিট বাদে একজন পর্যটকের গড় দৈনিক খরচ গত বছরের তুলনায় প্রায় পনেরো শতাংশ বেড়েছে। এর প্রধান কারণ হল আবাসন এবং স্থানীয় পরিবহনের মূল্য বৃদ্ধি। উদাহরণস্বরূপ, আলেপ্পিতে একটি সাধারণ হাউসবোটের ভাড়া এখন প্রতি রাতে প্রায় আট হাজার টাকা, যা দুই হাজার তেইশে ছিল ছয় হাজার পাঁচশো টাকা।"}
{"unnormalised": "স্থানীয় অটো-রিকশা ভাড়াও বেড়েছে, শহরের মধ্যে স্বল্প দূরত্বের ভ্রমণেও এখন ১০০ টাকার বেশি খরচ হচ্ছে। এমনকি একটি পর্যটন-বান্ধব রেস্তোরাঁয় একটি সাধারণ খাবার খেতেও জনপ্রতি ৫০০ টাকা পর্যন্ত খরচ হতে পারে। ট্যুর অপারেটররা পর্যটকদের তাদের কেরালার অভিজ্ঞতা আরামে উপভোগ করার জন্য প্রতিদিন অতিরিক্ত ৫০ ডলার বাজেট রাখার পরামর্শ দিচ্ছেন।", "normalised": "স্থানীয় অটো রিকশার ভাড়াও বেড়েছে, শহরের মধ্যে স্বল্প দূরত্বের যাত্রায় এখন একশো টাকার বেশি খরচ হচ্ছে। এমনকি একটি পর্যটন-বান্ধব রেস্তোরাঁয় সাধারণ খাবার খেতেও একজনের পাঁচশো টাকার বেশি লাগতে পারে। ট্যুর অপারেটররা পর্যটকদের পরামর্শ দিচ্ছেন কেরালায় স্বাচ্ছন্দ্যে ভ্রমণের জন্য প্রতিদিন অতিরিক্ত দেড়শো ডলার বাজেট রাখতে।"}
{"unnormalised": "তবে, কিছু প্রতিষ্ঠান দর্শক আকর্ষণের জন্য ছাড় দিচ্ছে, বিশেষ করে অফ-সিজনে। বেশ কয়েকটি হোটেল ৫,৫০০ টাকায় বিনামূল্যে ব্রেকফাস্ট এবং দর্শনীয় স্থান পরিদর্শনের প্যাকেজ দিচ্ছে। কেরালা পর্যটন বিভাগ ভ্রমণকে আরও সাশ্রয়ী করার লক্ষ্যে বিভিন্ন উদ্যোগ নেওয়ার পরিকল্পনা করছে, যার মধ্যে স্থানীয় ব্যবসার জন্য ভর্তুকি এবং দেশীয় পর্যটকদের লক্ষ্য করে প্রচার চালানোর সম্ভাবনা রয়েছে।", "normalised": "তবে, কিছু প্রতিষ্ঠান দর্শক আকর্ষণের জন্য ছাড় দিচ্ছে, বিশেষ করে অফ সিজনে। বেশ কয়েকটি হোটেল পাঁচ হাজার পাঁচশো টাকায় বিনামূল্যে ব্রেকফাস্ট এবং সাইটসিইং ট্যুর সহ প্যাকেজ দিচ্ছে। কেরালা পর্যটন বিভাগ ভ্রমণকে আরও সাশ্রয়ী করার লক্ষ্যে বিভিন্ন উদ্যোগ নেওয়ার পরিকল্পনা করছে, যার মধ্যে স্থানীয় ব্যবসার জন্য ভর্তুকি এবং দেশীয় পর্যটকদের লক্ষ্য করে প্রচার চালানোর সম্ভাবনা রয়েছে।"}
