{"unnormalised": "হেই রেডডিট, অভিজ্ঞ ভ্রমণকারীদের জন্য একটি দ্রুত প্রশ্ন! ওনমের সময় (সেপ্টেম্বর ১৫ - ২৫) কেরালা ভ্রমণের পরিকল্পনা করছি। ভারতে আমার প্রথম একক ভ্রমণ, এবং সত্যি বলতে বাজেট করতে গিয়ে একটু দিশেহারা লাগছে। আমি জানি উৎসবের কারণে দাম বেশি হবে, তবে আমি ভালোভাবে অভিজ্ঞতা নিতে চাই। ভ্রমণের কিছু অংশের জন্য একটি হোমস্টের কথা ভাবছি, সম্ভবত আলেপ্পিতে।", "normalised": "হেই রেডডিট, অভিজ্ঞ ভ্রমণকারীদের জন্য একটি দ্রুত প্রশ্ন! ওনমের সময় (সেপ্টেম্বর পনেরো থেকে সেপ্টেম্বর পঁচিশ) কেরালা ভ্রমণের পরিকল্পনা করছি। ভারতে একা আমার প্রথম ভ্রমণ, এবং সত্যি বলতে বাজেট করার চেষ্টা করতে গিয়ে আমি কিছুটা দিশেহারা। আমি জানি উৎসবের কারণে দাম বেশি হবে তবে আমি এটি ভালোভাবে উপভোগ করতে চাই। ভ্রমণের কিছু অংশের জন্য একটি হোমস্টে করার কথা ভাবছি, সম্ভবত আলেপ্পিতে।"}
{"unnormalised": "সুতরাং, খাবার (অবশ্যই সাধ্য খেতে চাই!), স্থানীয় পরিবহন (বেশিরভাগ অটোরিকশা, সম্ভবত ১-২টা বাস), এবং ব্যাকওয়াটার বা কথাকলির মতো কয়েকটি পর্যটন স্পটের প্রবেশ ফি-এর জন্য প্রতিদিন আনুমানিক কত বাজেট করা উচিত? আমি প্রতিদিন প্রায় ২০০০ টাকা ভাবছি, কিন্তু মনে হচ্ছে এটা অনেক বেশি বা কম হতে পারে। আমার খুব বেশি বিলাসবহুল কিছু দরকার নেই, তবে আমি প্রতিটি টাকার হিসাব করে চলতে চাই না।", "normalised": "সুতরাং, খাবার (অবশ্যই সাধ্য খেতে চাই!), স্থানীয় পরিবহন (বেশিরভাগ অটো-রিকশা, সম্ভবত দু-একটি বাস), এবং ব্যাকওয়াটার বা কত্থকলি অভিনয়ের মতো কয়েকটি পর্যটন কেন্দ্রের প্রবেশমূল্যের জন্য প্রতিদিন আনুমানিক কত বাজেট করা উচিত? আমি প্রতিদিন প্রায় দুই হাজার রুপি ভাবছি তবে মনে হচ্ছে এটি অনেক বেশি বা কম হতে পারে। আমার খুব বেশি বিলাসবহুল কিছু দরকার নেই তবে আমি প্রতিটি রুপিও ক্রমাগত গণনা করতে চাই না।"}
{"unnormalised": "এছাড়াও, কীভাবে অর্থ সাশ্রয় করা যায় সে সম্পর্কে কোনো টিপস? শুনেছি অটোচালকদের সাথে দর কষাকষি করা জরুরি, এবং ইউপিআই ব্যবহার করলে এটিএম ফি এড়ানো যায়। এছাড়াও, পুরো থাকার জন্য (৫ দিন) হোমস্টের হোস্টকে ৫০০ টাকা টিপস দেওয়া কি যুক্তিসঙ্গত হবে? কোনো ভেতরের পরামর্শ থাকলে খুব ভালো হয়! অগ্রিম ধন্যবাদ।", "normalised": "এছাড়াও, কীভাবে অর্থ সাশ্রয় করা যায় সে সম্পর্কে কোনও টিপস? শুনেছি অটোচালকদের সাথে দর কষাকষি করা জরুরি, এবং ইউ-পি-আই ব্যবহার করলে এ-টি-এম ফি এড়ানো যায়। এছাড়াও, পুরো থাকার জন্য (পাঁচ দিন) হোমস্টের হোস্টকে পাঁচশো রুপি টিপস দেওয়া কি যুক্তিসঙ্গত হবে? ভেতরের কোনও পরামর্শ থাকলে খুব উপকার হবে! অগ্রিম ধন্যবাদ।"}
