```json
{
  "unnormalised": "يا جماعة، محتاج نصيحة في موضوع التكنولوجيا المالية ده. بقالي كتير بشوف عنه كلام، خصوصًا مع ازدهار نظام UPI وكل التطبيقات الجديدة اللي بتظهر. أنا إلى حد ما متمرس في التكنولوجيا، بس الفلوس مش نقطة قوتي أوي. حد تاني حاسس إنه تايه؟ بفكر أغوص فيه، بس مش عارف أبدأ منين.",
  "normalised": "يا جماعة، محتاج نصيحة في موضوع التكنولوجيا المالية ده. بقالي كتير بشوف عنه كلام، خصوصًا مع ازدهار نظام U-P-I وكل التطبيقات الجديدة اللي بتظهر. أنا إلى حد ما متمرس في التكنولوجيا، بس الفلوس مش نقطة قوتي أوي. حد تاني حاسس إنه تايه؟ بفكر أغوص فيه، بس مش عارف أبدأ منين.",
  "raw": "يا جماعة، محتاج نصيحة في موضوع التكنولوجيا المالية ده. بقالي كتير بشوف عنه كلام، خصوصًا مع ازدهار نظام UPI وكل التطبيقات الجديدة اللي بتظهر. أنا إلى حد ما متمرس في التكنولوجيا، بس الفلوس مش نقطة قوتي أوي. حد تاني حاسس إنه تايه؟ بفكر أغوص فيه، بس مش عارف أبدأ منين."
}
```
```json
{
  "unnormalised": "على وجه التحديد، أنا مهتم بمشهد \"تطبيقات الاستثمار\" بأكمله. هناك الكثير منها! Groww، Zerodha، Upstox... الأمر مربك نوعًا ما. يواصل أصدقائي الحديث عن الاستثمار في الاكتتابات العامة الأولية، لكنني لا أعرف ما الذي يجب أن أتوقعه. أي توصيات للمبتدئين؟ أم يجب أن ألتزم بالودائع الثابتة القديمة الجيدة في SBI في الوقت الحالي؟ يقول حدسي أن FD هو الرهان الأكثر أمانًا.",
  "normalised": "على وجه التحديد، أنا مهتم بمشهد \"تطبيقات الاستثمار\" بأكمله. هناك الكثير منها! Groww، Zerodha، Upstox... الأمر مربك نوعًا ما. يواصل أصدقائي الحديث عن الاستثمار في I-P-Os، لكنني لا أعرف ما الذي يجب أن أتوقعه. أي توصيات للمبتدئين؟ أم يجب أن ألتزم بالودائع الثابتة القديمة الجيدة في S-B-I في الوقت الحالي؟ يقول حدسي أن F-D هو الرهان الأكثر أمانًا.",
  "raw": "مرحبًا! إليك ترجمة JSON للسطر المقدم إلى اللغة العربية:\n\n```json\n{\n  \"unnormalised\": \"على وجه التحديد، أنا مهتم بمشهد \\\"تطبيقات الاستثمار\\\" بأكمله. هناك الكثير منها! Groww، Zerodha، Upstox... الأمر مربك نوعًا ما. يواصل أصدقائي الحديث عن الاستثمار في الاكتتابات العامة الأولية، لكنني لا أعرف ما الذي يجب أن أتوقعه. أي توصيات للمبتدئين؟ أم يجب أن ألتزم بالودائع الثابتة القديمة الجيدة في SBI في الوقت الحالي؟ يقول حدسي أن FD هو الرهان الأكثر أمانًا.\",\n  \"normalised\": \"على وجه التحديد، أنا مهتم بمشهد \\\"تطبيقات الاستثمار\\\" بأكمله. هناك الكثير منها! Groww، Zerodha، Upstox... الأمر مربك نوعًا ما. يواصل أصدقائي الحديث عن الاستثمار في I-P-Os، لكنني لا أعرف ما الذي يجب أن أتوقعه. أي توصيات للمبتدئين؟ أم يجب أن ألتزم بالودائع الثابتة القديمة الجيدة في S-B-I في الوقت الحالي؟ يقول حدسي أن F-D هو الرهان الأكثر أمانًا.\",\n  \"raw\": \"على وجه التحديد، أنا مهتم بمشهد \\\"تطبيقات الاستثمار\\\" بأكمله. هناك الكثير منها! Groww، Zerodha، Upstox... الأمر مربك نوعًا ما. يواصل أصدقائي الحديث عن الاستثمار في الاكتتابات العامة الأولية، لكنني لا أعرف ما الذي يجب أن أتوقعه. أي توصيات للمبتدئين؟ أم يجب أن ألتزم بالودائع الثابتة القديمة الجيدة في SBI في الوقت الحالي؟ يقول حدسي أن FD هو الرهان الأكثر أمانًا.\"\n}\n```"
}
```
```json
{
  "unnormalised": "بالإضافة إلى ذلك، ماذا عن كل هذه الادعاءات حول القروض الفورية؟ يبدو أن تطبيقات مثل KreditBee و Navi تقدم مدفوعات سريعة للغاية، مثل 10,000 روبية في دقائق. يبدو الأمر جيدًا جدًا لدرجة يصعب تصديقها، أليس كذلك؟ ما هو المحظور؟ هل أسعار الفائدة جنونية؟ هل استخدم أحد هذه التطبيقات ويمكنه مشاركة تجربته؟ الإعلانات منتشرة في كل مكان على YouTube وأنا مغري، بصراحة.",
  "normalised": "بالإضافة إلى ذلك، ماذا عن كل هذه الادعاءات حول القروض الفورية؟ يبدو أن تطبيقات مثل KreditBee و Navi تقدم مدفوعات سريعة للغاية، مثل عشرة آلاف روبية في دقائق. يبدو الأمر جيدًا جدًا لدرجة يصعب تصديقها، أليس كذلك؟ ما هو المحظور؟ هل أسعار الفائدة جنونية؟ هل استخدم أحد هذه التطبيقات ويمكنه مشاركة تجربته؟ الإعلانات منتشرة في كل مكان على YouTube وأنا مغري، لن أكذب.",
  "raw": "بالإضافة إلى ذلك، ماذا عن كل هذه الادعاءات حول القروض الفورية؟ يبدو أن تطبيقات مثل KreditBee و Navi تقدم مدفوعات سريعة للغاية، مثل 10,000 روبية في دقائق. يبدو الأمر جيدًا جدًا لدرجة يصعب تصديقها، أليس كذلك؟ ما هو المحظور؟ هل أسعار الفائدة جنونية؟ هل استخدم أحد هذه التطبيقات ويمكنه مشاركة تجربته؟ الإعلانات منتشرة في كل مكان على YouTube وأنا مغري، بصراحة."
}
```
```json
{
  "unnormalised": "ثم هناك كل شيء عن العملات المشفرة... يبدو أن البيتكوين يبلغ الآن 50 لاك روبية؟! لقد فاتني ذلك منذ زمن طويل. هل هناك جدوى من الانضمام الآن، أم أنها مجرد وصفة لكارثة؟ بجدية، أحتاج شخصًا يشرح لي الأمر ببساطة (اشرح الأمر وكأنني في الخامسة من عمري) لأنني مرتبك تمامًا بشأن سلاسل الكتل والرموز غير القابلة للاستبدال وكل ذلك.",
  "normalised": "ثم هناك كل شيء عن العملات المشفرة... يبدو أن البيتكوين يبلغ الآن خمسين لاك روبية؟! لقد فاتني ذلك منذ زمن طويل. هل هناك جدوى من الانضمام الآن، أم أنها مجرد وصفة لكارثة؟ بجدية، أحتاج شخصًا يشرح لي الأمر ببساطة (اشرح الأمر وكأنني في الخامسة من عمري) لأنني مرتبك تمامًا بشأن سلاسل الكتل والرموز غير القابلة للاستبدال وكل ذلك.",
  "raw": "ثم هناك كل شيء عن العملات المشفرة... يبدو أن البيتكوين يبلغ الآن 50 لاك روبية؟! لقد فاتني ذلك منذ زمن طويل. هل هناك جدوى من الانضمام الآن، أم أنها مجرد وصفة لكارثة؟ بجدية، أحتاج شخصًا يشرح لي الأمر ببساطة (اشرح الأمر وكأنني في الخامسة من عمري) لأنني مرتبك تمامًا بشأن سلاسل الكتل والرموز غير القابلة للاستبدال وكل ذلك."
}
```
```json
{
  "unnormalised": "أيضًا، لقد لاحظت أن الكثير من هذه الشركات تدفع خيارات \"اشتر الآن وادفع لاحقًا\" (BNPL). هل هذه مجرد بطاقات ائتمان متنكرة في زي شيء جديد ولامع؟ يبدو أنها طريقة سريعة للوقوع في الديون إذا لم تكن حريصًا. تستمر والدتي في تحذيري بشأن هذه الأشياء، قائلة إنها كلها فخ. ربما هي على حق، ولكن مع ذلك، يبدو هذا الهاتف الجديد على Flipkart مغريًا مع نسبة 0% فائدة من Simpl.",
  "normalised": "أيضًا، لقد لاحظت أن الكثير من هذه الشركات تدفع خيارات \"اشتر الآن وادفع لاحقًا\" (B-N-P-L). هل هذه مجرد بطاقات ائتمان متنكرة في زي شيء جديد ولامع؟ يبدو أنها طريقة سريعة للوقوع في الديون إذا لم تكن حريصًا. تستمر والدتي في تحذيري بشأن هذه الأشياء، قائلة إنها كلها فخ. ربما هي على حق، ولكن مع ذلك، يبدو هذا الهاتف الجديد على Flipkart مغريًا مع نسبة 0% فائدة من Simpl.",
  "raw": "حسنًا، إليك الترجمات:\n\n{\n  \"unnormalised\": \"أيضًا، لقد لاحظت أن الكثير من هذه الشركات تدفع خيارات \\\"اشتر الآن وادفع لاحقًا\\\" (BNPL). هل هذه مجرد بطاقات ائتمان متنكرة في زي شيء جديد ولامع؟ يبدو أنها طريقة سريعة للوقوع في الديون إذا لم تكن حريصًا. تستمر والدتي في تحذيري بشأن هذه الأشياء، قائلة إنها كلها فخ. ربما هي على حق، ولكن مع ذلك، يبدو هذا الهاتف الجديد على Flipkart مغريًا مع نسبة 0% فائدة من Simpl.\",\n  \"normalised\": \"أيضًا، لقد لاحظت أن الكثير من هذه الشركات تدفع خيارات \\\"اشتر الآن وادفع لاحقًا\\\" (B-N-P-L). هل هذه مجرد بطاقات ائتمان متنكرة في زي شيء جديد ولامع؟ يبدو أنها طريقة سريعة للوقوع في الديون إذا لم تكن حريصًا. تستمر والدتي في تحذيري بشأن هذه الأشياء، قائلة إنها كلها فخ. ربما هي على حق، ولكن مع ذلك، يبدو هذا الهاتف الجديد على Flipkart مغريًا مع نسبة 0% فائدة من Simpl.\",\n  \"raw\": \"أيضًا، لقد لاحظت أن الكثير من هذه الشركات تدفع خيارات \\\"اشتر الآن وادفع لاحقًا\\\" (BNPL). هل هذه مجرد بطاقات ائتمان متنكرة في زي شيء جديد ولامع؟ يبدو أنها طريقة سريعة للوقوع في الديون إذا لم تكن حريصًا. تستمر والدتي في تحذيري بشأن هذه الأشياء، قائلة إنها كلها فخ. ربما هي على حق، ولكن مع ذلك، يبدو هذا الهاتف الجديد على Flipkart مغريًا مع نسبة 0% فائدة من Simpl.\"\n}\n\nآمل أن يكون هذا مفيدًا!"
}
```
```json
{
  "unnormalised": "إذًا، أجل، باختصار: التكنولوجيا المالية مربكة. أية رؤى أو نصائح أو تحذيرات ستكون محل تقدير كبير! أخبرني بها يا Reddit. هل التكنولوجيا المالية تجعل التمويل أسهل حقًا، أم أنها مجرد إضافة المزيد من الطرق لي لأخسر المال؟ أسأل لصديق... وهو أنا. تحياتي!",
  "normalised": "إذًا، أجل، باختصار: التكنولوجيا المالية مربكة. أية رؤى أو نصائح أو تحذيرات ستكون محل تقدير كبير! أخبرني بها يا Reddit. هل التكنولوجيا المالية تجعل التمويل أسهل حقًا، أم أنها مجرد إضافة المزيد من الطرق لي لأخسر المال؟ أسأل لصديق... وهو أنا. تحياتي!",
  "raw": "إذًا، أجل، باختصار: التكنولوجيا المالية مربكة. أية رؤى أو نصائح أو تحذيرات ستكون محل تقدير كبير! أخبرني بها يا Reddit. هل التكنولوجيا المالية تجعل التمويل أسهل حقًا، أم أنها مجرد إضافة المزيد من الطرق لي لأخسر المال؟ أسأل لصديق... وهو أنا. تحياتي!"
}
```
