{"unnormalised": "ਠੀਕ ਹੈ, ਆਹ ਲਓ ਤੁਹਾਡੀ ਮੰਗੀ ਹੋਈ ਬਲੌਗ ਪੋਸਟ, ਵਿਦਿਅਕ ਖਿਤਾਬਾਂ ਅਤੇ ਪ੍ਰਾਪਤੀਆਂ ਦੇ ਵਿਸ਼ੇ ਨਾਲ ਮਜ਼ੇਦਾਰ, ਭਾਰਤੀ-ਅੰਗਰੇਜ਼ੀ ਸ਼ੈਲੀ ਵਿੱਚ:", "normalised": "ਲਓ ਜੀ, ਆਖ਼ਰਕਾਰ ਤੁਸੀਂ ਡਿਗਰੀ ਲੈ ਹੀ ਲਈ, ਹੈ ਨਾ? ਵਧਾਈਆਂ! ਓਵਰ-ਐਜੂਕੇਟਡ-ਪਰ-ਫੇਰ-ਵੀ-ਗੱਲਾਂ-ਸਮਝਣ-ਵਿੱਚ-ਲੱਗੇ ਲੋਕਾਂ ਦੇ ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ। ਮੈਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਨੂੰ ਆਪਣੀ 'ਬੀ-ਐਸ-ਸੀ (ਆਨਰਜ਼)' ਮਿਲੀ ਸੀ – ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਦੁਨੀਆ ਜਿੱਤ ਸਕਦਾ ਹਾਂ! ਪਰ ਇਹ ਪਤਾ ਲੱਗਾ ਕਿ ਦੁਨੀਆ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਲੋੜ ਹੈ ਜੋ ਜਾਵਾਸਕ੍ਰਿਪਟ ਨੂੰ ਡੀਬੱਗ ਕਰ ਸਕੇ, ਨਾ ਕਿ ਸ਼ੇਕਸਪੀਅਰ ਨੂੰ ਪੇਸ਼ ਕਰ ਸਕੇ।"}
{"unnormalised": "ਤਾਂ, ਆਖ਼ਰਕਾਰ ਤੁਸੀਂ ਡਿਗਰੀ ਲੈ ਹੀ ਲਈ, ਹੈਂ? ਵਧਾਈਆਂ! ਬਹੁਤ ਜ਼ਿਆਦਾ ਪੜ੍ਹੇ-ਲਿਖੇ ਪਰ ਫਿਰ ਵੀ ਚੀਜ਼ਾਂ ਨੂੰ ਸਮਝਣ ਵਾਲੇ ਲੋਕਾਂ ਦੇ ਕਲੱਬ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ। ਮੈਨੂੰ ਉਹ ਦਿਨ ਯਾਦ ਹੈ ਜਦੋਂ ਮੈਨੂੰ ਆਪਣੀ 'ਬੀ.ਐੱਸ.ਸੀ. (ਆਨਰਜ਼)' ਮਿਲੀ ਸੀ - ਮੈਨੂੰ ਲੱਗਿਆ ਜਿਵੇਂ ਮੈਂ ਦੁਨੀਆ ਨੂੰ ਜਿੱਤ ਸਕਦਾ ਹਾਂ! ਪਰ ਪਤਾ ਲੱਗਾ, ਦੁਨੀਆ ਨੂੰ ਜ਼ਿਆਦਾਤਰ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੀ ਜ਼ਰੂਰਤ ਹੈ ਜੋ ਜਾਵਾਸਕ੍ਰਿਪਟ ਨੂੰ ਡੀਬੱਗ ਕਰ ਸਕੇ, ਸ਼ੇਕਸਪੀਅਰ ਦਾ ਹਵਾਲਾ ਦੇਣ ਵਾਲੇ ਦੀ ਨਹੀਂ।", "normalised": "ਪਰ ਹੇ, ਘੱਟੋ-ਘੱਟ ਸਾਡੇ ਕੋਲ ਉਹ ਵਧੀਆ ਖ਼ਿਤਾਬ ਤਾਂ ਹਨ, ਹੈ ਨਾ? ਇੰਨੇ ਸਾਲ ਕਿਸ ਲਈ ਪੜ੍ਹਾਈ ਕੀਤੀ? ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਨਾਮ 'ਤੇ \"ਮਿਸਟਰ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਐਮ-ਬੀ-ਏ\" ਲਿਖ ਸਕੋ ਅਤੇ ਸਥਾਨਕ ਚਾਹ ਦੀ ਦੁਕਾਨ 'ਤੇ ਥੋੜ੍ਹਾ ਜਿਹਾ ਉੱਚਾ ਮਹਿਸੂਸ ਕਰ ਸਕੋ। ਚਾਹ ਵਾਲਾ, ਰੱਬ ਉਸਦਾ ਭਲਾ ਕਰੇ, ਉਸਨੂੰ ਸ਼ਾਇਦ ਇਸ ਗੱਲ ਦੀ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ ਕਿ ਤੁਹਾਡੇ ਕੋਲ 'ਕੁਆਂਟਮ ਫਿਜ਼ਿਕਸ ਵਿੱਚ ਪੀ-ਐਚ-ਡੀ' ਹੈ, ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ ਦਸ ਰੁਪਏ ਦਿੰਦੇ ਹੋ।"}
{"unnormalised": "ਪਰ ਕੋਈ ਗੱਲ ਨਹੀਂ, ਘੱਟੋ ਘੱਟ ਸਾਡੇ ਕੋਲ ਉਹ ਵਧੀਆ ਖਿਤਾਬ ਤਾਂ ਹਨ, ਠੀਕ ਹੈ? ਇੰਨੇ ਸਾਲ ਪੜ੍ਹਾਈ ਕਿਸ ਲਈ ਕੀਤੀ? ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਨਾਮ 'ਤੇ \"ਸ੍ਰੀ ਰਾਕੇਸ਼ ਸ਼ਰਮਾ, ਐਮ.ਬੀ.ਏ.\" ਲਿਖ ਸਕੋ ਅਤੇ ਸਥਾਨਕ ਚਾਹ ਦੀ ਦੁਕਾਨ 'ਤੇ ਥੋੜਾ ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰ ਸਕੋ। ਚਾਹ ਵਾਲਾ, ਰੱਬ ਉਸ 'ਤੇ ਮਿਹਰ ਕਰੇ, ਉਸਨੂੰ ਸ਼ਾਇਦ ਇਸ ਗੱਲ ਦੀ ਕੋਈ ਪਰਵਾਹ ਨਹੀਂ ਕਿ ਤੁਹਾਡੇ ਕੋਲ 'ਕੁਆਂਟਮ ਫਿਜ਼ਿਕਸ ਵਿੱਚ ਪੀ.ਐੱਚ.ਡੀ.' ਹੈ, ਜਿੰਨਾ ਚਿਰ ਤੁਸੀਂ 10 ਰੁਪਏ ਅਦਾ ਕਰਦੇ ਹੋ।", "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ ਕਹਾਂ ਤਾਂ, 'ਮਾਸਟਰਜ਼ ਇਨ ਕੰਪਿਊਟਰ ਐਪਲੀਕੇਸ਼ਨਜ਼' ਅਤੇ 'ਬੈਚਲਰ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ' ਵਰਗੇ ਕਾਰੋਬਾਰ ਉਦੋਂ ਤੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦੇ ਹਨ ਜਦੋਂ ਤੱਕ ਤੁਹਾਡੀ ਮੰਮੀ ਤੁਹਾਨੂੰ ਟੀ-ਵੀ ਰਿਮੋਟ ਠੀਕ ਕਰਨ ਲਈ ਨਹੀਂ ਕਹਿੰਦੇ… ਅਤੇ ਤੁਸੀਂ ਇਸਨੂੰ ਇਸ ਤਰ੍ਹਾਂ ਘੂਰਦੇ ਹੋ ਜਿਵੇਂ ਇਹ ਇੱਕ ਗੁੰਝਲਦਾਰ ਐਲਗੋਰਿਦਮ ਹੋਵੇ ਜਿਸਨੂੰ ਤੁਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਹੀਂ ਸਮਝ ਸਕਦੇ। ਫਿਰ ਤੁਹਾਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ 'ਡਾਟਾ ਸਟਰਕਚਰਜ਼' ਦਾ ਅਧਿਐਨ ਕਰਨ ਵਿੱਚ ਬਿਤਾਏ ਸਾਰੇ ਘੰਟੇ ਸ਼ਾਇਦ ਰਿਮੋਟ ਦੀਆਂ ਬੈਟਰੀਆਂ ਬਦਲਣ ਦੇ ਤਰੀਕੇ ਸਿੱਖਣ ਨਾਲੋਂ ਘੱਟ ਲਾਭਦਾਇਕ ਸਨ।"}
{"unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ ਕਹਾਂ ਤਾਂ, 'ਕੰਪਿਊਟਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਵਿੱਚ ਮਾਸਟਰਜ਼' ਅਤੇ 'ਬੈਚਲਰ ਆਫ਼ ਇੰਜੀਨੀਅਰਿੰਗ' ਦਾ ਸਾਰਾ ਕਾਰੋਬਾਰ ਉਦੋਂ ਤੱਕ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਲੱਗਦਾ ਹੈ ਜਦੋਂ ਤੱਕ ਤੁਹਾਡੀ ਮੰਮੀ ਤੁਹਾਨੂੰ ਟੀਵੀ ਦਾ ਰਿਮੋਟ ਠੀਕ ਕਰਨ ਲਈ ਨਹੀਂ ਕਹਿੰਦੀ... ਅਤੇ ਤੁਸੀਂ ਇਸ ਵੱਲ ਇਸ ਤਰ੍ਹਾਂ ਘੂਰਦੇ ਹੋ ਜਿਵੇਂ ਇਹ ਕੋਈ ਗੁੰਝਲਦਾਰ ਐਲਗੋਰਿਦਮ ਹੋਵੇ ਜਿਸਨੂੰ ਤੁਸੀਂ ਹੱਲ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਫਿਰ ਤੁਹਾਨੂੰ ਅਹਿਸਾਸ ਹੁੰਦਾ ਹੈ ਕਿ 'ਡਾਟਾ ਸਟ੍ਰਕਚਰਜ਼' ਦੀ ਪੜ੍ਹਾਈ ਵਿੱਚ ਬਿਤਾਏ ਸਾਰੇ ਘੰਟੇ ਰਿਮੋਟ ਦੀਆਂ ਬੈਟਰੀਆਂ ਬਦਲਣ ਦੇ ਤਰੀਕੇ ਸਿੱਖਣ ਨਾਲੋਂ ਘੱਟ ਲਾਭਦਾਇਕ ਸਨ।", "normalised": "ਅਤੇ ਆਓ ਪੋਸਟ-ਗ੍ਰੈਜੂਏਸ਼ਨ ਦੀ ਚਮਕ ਦੀ ਗੱਲ ਵੀ ਨਾ ਕਰੀਏ। ਤੁਸੀਂ 'ਡਾਕਟਰ ਪ੍ਰਿਆ ਆਈਅਰ' ਵਾਂਗ ਘੁੰਮਦੇ ਹੋ, ਦੁਨੀਆ ਦੀਆਂ ਸਾਰੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਤਿਆਰ, ਪਰ ਤੁਹਾਨੂੰ ਇੰਟਰਨਸ਼ਿਪ ਦੀ ਤਨਖਾਹ ਦੀ ਹਕੀਕਤ ਨਾਲ ਮਿਲਣਾ ਪੈਂਦਾ ਹੈ ਜੋ ਮੁੰਬਈ ਲੋਕਲ ਵਿੱਚ ਤੁਹਾਡੇ ਆਉਣ-ਜਾਣ ਦੇ ਖਰਚੇ ਨੂੰ ਵੀ ਪੂਰਾ ਨਹੀਂ ਕਰਦੀ। ਪਰ ਘੱਟੋ-ਘੱਟ \"ਡਾਕਟਰ\" ਐਲ-ਇੰਕਡ ਆਈ-ਐਨ 'ਤੇ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਹੈ ਨਾ?"}
{"unnormalised": "ਅਤੇ ਆਓ ਪੋਸਟ-ਗ੍ਰੈਜੂਏਸ਼ਨ ਦੀ ਚਮਕ ਦੀ ਗੱਲ ਹੀ ਨਾ ਕਰੀਏ। ਤੁਸੀਂ 'ਡਾ. ਪ੍ਰਿਆ ਆਈਅਰ' ਵਾਂਗ ਘੁੰਮਦੇ ਹੋ, ਦੁਨੀਆ ਦੀਆਂ ਸਾਰੀਆਂ ਬਿਮਾਰੀਆਂ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਤਿਆਰ, ਪਰ ਤੁਹਾਨੂੰ ਇੰਟਰਨਸ਼ਿਪ ਦੀ ਤਨਖਾਹ ਦੀ ਹਕੀਕਤ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪੈਂਦਾ ਹੈ ਜੋ ਮੁੰਬਈ ਲੋਕਲ ਵਿੱਚ ਤੁਹਾਡੇ ਆਉਣ-ਜਾਣ ਦੇ ਖਰਚੇ ਨੂੰ ਵੀ ਪੂਰਾ ਨਹੀਂ ਕਰਦੀ। ਪਰ ਘੱਟੋ ਘੱਟ \"ਡਾ.\" ਲਿੰਕਡਇਨ 'ਤੇ ਵਧੀਆ ਲੱਗਦਾ ਹੈ, ਹੈ ਨਾ?", "normalised": "ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ ਉਦੋਂ ਹੁੰਦਾ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇਦਾਰ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। \"ਓਹ, ਬੇਟਾ, ਤੁਹਾਡੇ ਕੋਲ 'ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਤੋਂ ਐਮ-ਟੈਕ' ਹੈ?! ਇਹ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਹੁਣ ਤੁਹਾਨੂੰ ਆਖਰਕਾਰ ਇੱਕ ਚੰਗੀ ਨੌਕਰੀ ਮਿਲ ਸਕਦੀ ਹੈ... ਅਤੇ ਵਿਆਹ ਹੋ ਸਕਦਾ ਹੈ! ਜੇ ਤੁਸੀਂ ਅਠਾਈ ਸਾਲਾਂ ਤੱਕ ਸੈਟਲ ਨਹੀਂ ਹੋਏ ਤਾਂ ਇਨ੍ਹਾਂ ਸਾਰੀਆਂ ਯੋਗਤਾਵਾਂ ਦਾ ਕੀ ਫਾਇਦਾ?\" ਆਹ, ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਦੀਆਂ ਖੁਸ਼ੀਆਂ ਅਤੇ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦਾ ਜਨੂੰਨ।"}
{"unnormalised": "ਸਭ ਤੋਂ ਵਧੀਆ ਗੱਲ ਤਾਂ ਉਦੋਂ ਹੁੰਦੀ ਹੈ ਜਦੋਂ ਤੁਹਾਡੇ ਰਿਸ਼ਤੇਦਾਰ ਸ਼ਾਮਲ ਹੋ ਜਾਂਦੇ ਹਨ। \"ਓਹ, ਬੇਟਾ, ਤੁਹਾਡੇ ਕੋਲ 'ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਤੋਂ ਐਮ.ਟੈਕ' ਹੈ?! ਇਹ ਬਹੁਤ ਵਧੀਆ ਹੈ! ਹੁਣ ਤੁਹਾਨੂੰ ਆਖ਼ਰਕਾਰ ਇੱਕ ਚੰਗੀ ਨੌਕਰੀ ਮਿਲ ਸਕਦੀ ਹੈ... ਅਤੇ ਤੁਹਾਡਾ ਵਿਆਹ ਹੋ ਸਕਦਾ ਹੈ! ਇੰਨੀਆਂ ਸਾਰੀਆਂ ਯੋਗਤਾਵਾਂ ਦਾ ਕੀ ਫਾਇਦਾ ਜੇਕਰ ਤੁਸੀਂ 28 ਸਾਲਾਂ ਤੱਕ ਸੈਟਲ ਨਹੀਂ ਹੋਏ?\" ਆਹ, ਭਾਰਤੀ ਪਰਿਵਾਰਾਂ ਦੀ ਖੁਸ਼ੀ ਅਤੇ ਸਮਾਂ-ਸੀਮਾਵਾਂ ਨਾਲ ਉਹਨਾਂ ਦਾ ਜਨੂੰਨ।", "normalised": "ਪਰ ਮਜ਼ਾਕ ਤੋਂ ਇਲਾਵਾ, ਉਨ੍ਹਾਂ ਡਿਗਰੀਆਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਗੰਭੀਰ ਮਿਹਨਤ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। 'ਦਸਵੀਂ ਜਮਾਤ' ਅਤੇ 'ਬਾਰ੍ਹਵੀਂ ਜਮਾਤ' ਦੀਆਂ ਬੋਰਡ ਦੀਆਂ ਪ੍ਰੀਖਿਆਵਾਂ ਕੋਈ ਆਸਾਨ ਕੰਮ ਨਹੀਂ ਸਨ। ਤੁਸੀਂ ਸਾਰੀ ਰਾਤ ਜਾਗਦੇ ਰਹੇ, ਬੇਅੰਤ ਟਿਊਸ਼ਨ ਕਲਾਸਾਂ ਤੋਂ ਬਚੇ, ਅਤੇ ਸ਼ਾਇਦ ਆਪਣੀ ਵਿਦਿਆਰਥੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇੱਕ ਚੰਗਾ ਹਿੱਸਾ ਮੈਗੀ 'ਤੇ ਗੁਜ਼ਾਰਿਆ। ਇਸ ਲਈ, ਆਪਣੀ 'ਬੀ-ਏ (ਇਤਿਹਾਸ)' 'ਤੇ ਮਾਣ ਕਰੋ! ਭਾਵੇਂ ਇਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨਾਲ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਬਾਰੇ ਬਹਿਸ ਕਰਨ ਦੇ ਯੋਗ ਬਣਾਉਂਦੀ ਹੈ।"}
{"unnormalised": "ਪਰ ਮਜ਼ਾਕ ਤੋਂ ਇਲਾਵਾ, ਉਹ ਡਿਗਰੀਆਂ ਲੈਣ ਲਈ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨੀ ਪੈਂਦੀ ਹੈ। '10ਵੀਂ ਜਮਾਤ' ਅਤੇ '12ਵੀਂ ਜਮਾਤ' ਦੀਆਂ ਬੋਰਡ ਪ੍ਰੀਖਿਆਵਾਂ ਕੋਈ ਆਸਾਨ ਕੰਮ ਨਹੀਂ ਸਨ। ਤੁਸੀਂ ਪੂਰੀ ਰਾਤ ਜਾਗਦੇ ਰਹੇ, ਬੇਅੰਤ ਟਿਊਸ਼ਨ ਕਲਾਸਾਂ ਵਿੱਚ ਬਚੇ ਰਹੇ, ਅਤੇ ਸ਼ਾਇਦ ਆਪਣੀ ਵਿਦਿਆਰਥੀ ਜ਼ਿੰਦਗੀ ਦਾ ਇੱਕ ਵੱਡਾ ਹਿੱਸਾ ਮੈਗੀ 'ਤੇ ਹੀ ਗੁਜ਼ਾਰਿਆ। ਇਸ ਲਈ, ਆਪਣੀ 'ਬੀ.ਏ. (ਇਤਿਹਾਸ)' ਨੂੰ ਮਾਣ ਨਾਲ ਅਪਣਾਓ! ਭਾਵੇਂ ਇਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਦੋਸਤਾਂ ਨਾਲ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਬਾਰੇ ਬਹਿਸ ਕਰਨ ਦੇ ਯੋਗ ਹੀ ਬਣਾਉਂਦਾ ਹੈ।", "normalised": "ਇਸ ਲਈ, ਮੇਰੇ ਸਾਰੇ ਸਾਥੀ ਡਿਗਰੀ-ਧਾਰਕਾਂ ਨੂੰ, ਆਓ ਯਾਦ ਰੱਖੀਏ ਕਿ ਉਹ 'ਪੂਰਨਤਾ ਦੇ ਸਰਟੀਫਿਕੇਟ' ਅਤੇ 'ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ ਡਿਪਲੋਮੇ' ਸਮਰਪਣ ਅਤੇ ਦ੍ਰਿੜਤਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਓਵਰਕੁਆਲੀਫਾਈਡ ਅਤੇ ਘੱਟ ਤਨਖਾਹ ਵਾਲੇ ਹੋਣ ਦੇ ਵਿਅੰਗ ਨੂੰ ਅਪਣਾਓ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ, ਅਸੀਂ ਇਹ ਪਤਾ ਲਗਾਵਾਂਗੇ ਕਿ ਇਸ ਸਾਰੇ ਗਿਆਨ ਨੂੰ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੁਝ ਲਾਭਦਾਇਕ ਕਰਨ ਲਈ ਕਿਵੇਂ ਵਰਤਣਾ ਹੈ। ਜਾਂ ਘੱਟੋ-ਘੱਟ ਟੀ-ਵੀ ਰਿਮੋਟ ਨੂੰ ਠੀਕ ਕਰੋ।"}
{"unnormalised": "ਇਸ ਲਈ, ਮੇਰੇ ਸਾਰੇ ਸਾਥੀ ਡਿਗਰੀ ਧਾਰਕਾਂ ਨੂੰ, ਆਓ ਯਾਦ ਰੱਖੀਏ ਕਿ ਉਹ 'ਪੂਰਤੀ ਦੇ ਸਰਟੀਫਿਕੇਟ' ਅਤੇ 'ਸਿਵਲ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿੱਚ ਡਿਪਲੋਮੇ' ਸਮਰਪਣ ਅਤੇ ਦ੍ਰਿੜਤਾ ਨੂੰ ਦਰਸਾਉਂਦੇ ਹਨ। ਬਹੁਤ ਜ਼ਿਆਦਾ ਯੋਗ ਅਤੇ ਘੱਟ ਤਨਖਾਹ ਵਾਲੇ ਹੋਣ ਦੇ ਵਿਅੰਗ ਨੂੰ ਅਪਣਾਓ, ਅਤੇ ਹੋ ਸਕਦਾ ਹੈ, ਸ਼ਾਇਦ, ਅਸੀਂ ਇਹ ਪਤਾ ਲਗਾ ਲਵਾਂਗੇ ਕਿ ਇਸ ਸਾਰੇ ਗਿਆਨ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਨੀ ਹੈ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਅਸਲ ਵਿੱਚ ਕੁਝ ਲਾਭਦਾਇਕ ਕਰਨ ਲਈ। ਜਾਂ ਘੱਟੋ ਘੱਟ ਉਸ ਟੀਵੀ ਦੇ ਰਿਮੋਟ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ।", "normalised": "ਅਤੇ ਜੇ ਸਭ ਕੁਝ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਹਮੇਸ਼ਾਂ ਭਾਰਤੀ ਇਤਿਹਾਸ ਦੇ ਆਪਣੇ ਵਿਆਪਕ ਗਿਆਨ 'ਤੇ ਵਾਪਸ ਆ ਸਕਦੇ ਹੋ, ਤੁਹਾਡੀ ਬੀ-ਏ ਦਾ ਧੰਨਵਾਦ, ਅਤੇ ਆਪਣੀ ਟ੍ਰੀਵੀਆ ਨਾਲ ਪਾਰਟੀਆਂ ਵਿੱਚ ਹਰ ਕਿਸੇ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੇ ਹੋ! ਬੱਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਚਾਹ ਤਿਆਰ ਹੈ।"}
{"unnormalised": "ਅਤੇ ਜੇਕਰ ਸਭ ਕੁਝ ਅਸਫਲ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਭਾਰਤੀ ਇਤਿਹਾਸ ਦੇ ਆਪਣੇ ਵਿਸ਼ਾਲ ਗਿਆਨ 'ਤੇ ਵਾਪਸ ਜਾ ਸਕਦੇ ਹੋ, ਤੁਹਾਡੀ ਬੀ.ਏ. ਦਾ ਧੰਨਵਾਦ, ਅਤੇ ਪਾਰਟੀਆਂ ਵਿੱਚ ਆਪਣੇ ਟ੍ਰੀਵੀਆ ਨਾਲ ਹਰ ਕਿਸੇ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰ ਸਕਦੇ ਹੋ! ਬਸ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਚਾਹ ਤਿਆਰ ਹੈ।", "normalised": ""}
