{"unnormalised": "ਓਕੇ, ਤੇ ਮੈਂ ਹੁਣੇ ਜੇ ਆਪਣੀ ਐਮ.ਐੱਸ.ਸੀ. (ਹਾਂ, ਹਾਂ, ਮਾਸਟਰ ਆਫ਼ ਸਾਇੰਸ, ਕੋਈ ਵੱਡੀ ਗੱਲ ਨਹੀਂ) ਆਈ.ਆਈ.ਟੀ. ਦਿੱਲੀ ਤੋਂ ਪੂਰੀ ਕੀਤੀ ਐ, ਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅਸਲ ਪ੍ਰਾਪਤੀ ਡਿਗਰੀ ਨਹੀਂ ਸੀ, ਸਗੋਂ ਉਸ ਹਫੜਾ-ਦਫੜੀ ਤੋਂ ਬਚਣਾ ਸੀ ਜੋ ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਆਈ। ਜਿਵੇਂ ਕਿ, ਪ੍ਰੋਫੈਸਰ ਦੀ ਲਿਖਾਈ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ – ਬੰਦਾ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖਦਾ ਸੀ ਜਿਵੇਂ ਕੋਈ ਡਾਕਟਰ ਦਵਾਈਆਂ ਲਿਖ ਰਿਹਾ ਹੋਵੇ, ਨਾ ਕਿ ਕੰਪਿਊਟੇਸ਼ਨਲ ਫਲੂਇਡ ਡਾਇਨਾਮਿਕਸ ਪੜ੍ਹਾ ਰਿਹਾ ਹੋਵੇ।", "normalised": "ਓਕੇ, ਸੋ ਮੈਂ ਹੁਣੇ ਹੀ ਆਈ-ਆਈ-ਟੀ ਦਿੱਲੀ ਤੋਂ ਆਪਣੀ ਐਮ-ਐਸ-ਸੀ (ਹਾਂ, ਹਾਂ, ਮਾਸਟਰ ਆਫ਼ ਸਾਇੰਸ, ਵੱਡੀ ਗੱਲ ਨਹੀਂ) ਪੂਰੀ ਕੀਤੀ ਹੈ, ਅਤੇ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਅਸਲ ਪ੍ਰਾਪਤੀ ਡਿਗਰੀ ਆਪਣੇ ਆਪ ਨਹੀਂ ਸੀ, ਇਹ ਉਸ ਗੜਬੜ ਤੋਂ ਬਚਣਾ ਸੀ ਜੋ ਪਹਿਲਾਂ ਆਈ ਸੀ। ਜਿਵੇਂ ਕਿ, ਅਸਾਈਨਮੈਂਟਾਂ 'ਤੇ ਪ੍ਰੋਫੈਸਰ ਦੀ ਹੈਂਡਰਾਈਟਿੰਗ ਨੂੰ ਸਮਝਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ - ਬੰਦਾ ਇਸ ਤਰ੍ਹਾਂ ਲਿਖਦਾ ਸੀ ਜਿਵੇਂ ਉਹ ਦਵਾਈਆਂ ਲਿਖਣ ਵਾਲਾ ਡਾਕਟਰ ਹੋਵੇ, ਨਾ ਕਿ ਕੰਪਿਊਟੇਸ਼ਨਲ ਫਲੂਇਡ ਡਾਇਨਾਮਿਕਸ ਪੜ੍ਹਾਉਣ ਵਾਲਾ।"}
{"unnormalised": "ਤੇ ਵਾਈਵਾ? ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰਵਾਓ। ਪ੍ਰੋ. ਸ਼ਰਮਾ ਨੇ ਮੈਨੂੰ ਇੰਨਾ ਜ਼ਿਆਦਾ ਗ੍ਰਿੱਲ ਕੀਤਾ ਜਿੰਨਾ ਮੇਰੀ ਮੰਮੀ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਪਨੀਰ ਨੂੰ ਗ੍ਰਿੱਲ ਕਰਦੀ ਹੈ। ਮੈਨੂੰ ਅਜਿਹੇ ਅਸਪਸ਼ਟ ਥਿਊਰਮਾਂ ਬਾਰੇ ਪੁੱਛਿਆ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਂ ਸੁਣਿਆ ਵੀ ਨਹੀਂ ਸੀ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਇੱਕ ਸਮੇਂ 'ਤੇ, ਮੈਨੂੰ ਲੱਗਿਆ ਕਿ ਉਹ ਮੈਨੂੰ ਸਿਰਫ਼ ਮਜ਼ੇ ਲਈ ਫੇਲ੍ਹ ਕਰ ਦੇਣਗੇ। ਚੰਗੀ ਗੱਲ ਹੈ ਕਿ ਮੈਂ ਨੈਵੀਅਰ-ਸਟੋਕਸ ਸਮੀਕਰਨਾਂ ਨਾਲ ਸਬੰਧਤ ਕੋਈ ਚੀਜ਼ ਬੋਲਣ ਵਿੱਚ ਸਫਲ ਹੋ ਗਿਆ; ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਕਿਸਮਤ ਵਾਲਾ ਸੀ।", "normalised": "ਅਤੇ ਵਾਈਵਾ? ਮੈਨੂੰ ਸ਼ੁਰੂ ਵੀ ਨਾ ਕਰਵਾਓ। ਪ੍ਰੋਫੈਸਰ ਸ਼ਰਮਾ ਨੇ ਮੈਨੂੰ ਇੰਨਾ ਗ੍ਰਿੱਲ ਕੀਤਾ ਜਿੰਨਾ ਮੇਰੀ ਮੰਮੀ ਰਾਤ ਦੇ ਖਾਣੇ ਲਈ ਪਨੀਰ ਗ੍ਰਿੱਲ ਕਰਦੀ ਹੈ। ਮੈਨੂੰ ਅਸਪਸ਼ਟ ਥਿਊਰਮਾਂ ਬਾਰੇ ਪੁੱਛਿਆ ਜਿਨ੍ਹਾਂ ਬਾਰੇ ਮੈਂ ਸੁਣਿਆ ਵੀ ਨਹੀਂ ਸੀ। ਮੈਂ ਸਹੁੰ ਖਾਂਦਾ ਹਾਂ, ਇੱਕ ਪਲ 'ਤੇ, ਮੈਨੂੰ ਲੱਗਾ ਕਿ ਉਹ ਮੈਨੂੰ ਸਿਰਫ਼ ਮੌਜ-ਮਸਤੀ ਲਈ ਫੇਲ ਕਰ ਦੇਣਗੇ। ਚੰਗੀ ਗੱਲ ਹੈ ਕਿ ਮੈਂ ਨਾਵੀਅਰ-ਸਟੋਕਸ ਸਮੀਕਰਨਾਂ ਨਾਲ ਸਬੰਧਤ ਕੁਝ ਧੁੰਦਲਾ ਬੋਲਣ ਵਿੱਚ ਕਾਮਯਾਬ ਹੋ ਗਿਆ; ਮੈਨੂੰ ਯਕੀਨ ਹੈ ਕਿ ਮੈਂ ਸਿਰਫ਼ ਕਿਸਮਤ ਵਾਲਾ ਸੀ।"}
{"unnormalised": "ਫਿਰ ਥੀਸਿਸ ਜਮ੍ਹਾਂ ਕਰਾਉਣੀ ਸੀ। ਇੱਕ ਪੂਰਾ ਅਤੇ ਭਿਆਨਕ ਸੁਪਨਾ। ਫਾਰਮੈਟਿੰਗ ਮੁੱਦੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਨ, ਅੰਕੜੇ ਲਾਈਨ ਵਿੱਚ ਨਹੀਂ ਸਨ, ਹਵਾਲੇ ਹਰ ਥਾਂ 'ਤੇ ਸਨ। ਮੈਂ ਸਿੱਧੇ 2 ਹਫ਼ਤੇ ਕੈਫੀਨ ਅਤੇ ਇੰਸਟੈਂਟ ਨੂਡਲਜ਼ 'ਤੇ ਬਤੀਤ ਕੀਤੇ, ਸਿਰਫ਼ ਇਸ ਡਾਰਨ ਚੀਜ਼ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਯੋਗ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਸੀ। ਮੇਰਾ ਲੈਪਟਾਪ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਕਾਰਡੀਅਕ ਗ੍ਰਿਫਤਾਰੀ ਵਿੱਚ ਚਲਾ ਗਿਆ। ਆਖਰਕਾਰ ਇਸਨੂੰ ਡਿਊ ਡੇਟ 'ਤੇ ਰਾਤ 11:59 ਵਜੇ ਜਮ੍ਹਾਂ ਕਰਵਾਇਆ। ਗੱਲ ਮੁਕਾਉਣ ਬਾਰੇ ਗੱਲ ਕਰੋ।", "normalised": "ਫਿਰ ਥੀਸਿਸ ਜਮ੍ਹਾਂ ਕਰਵਾਉਣੀ ਸੀ। ਇੱਕ ਪੂਰਾ ਅਤੇ ਬੇਕਾਰ ਸੁਪਨਾ। ਫਾਰਮੈਟਿੰਗ ਦੇ ਮੁੱਦੇ ਬਹੁਤ ਜ਼ਿਆਦਾ ਸਨ, ਅੰਕੜੇ ਇਕਸਾਰ ਨਹੀਂ ਸਨ, ਹਵਾਲੇ ਹਰ ਥਾਂ 'ਤੇ ਸਨ। ਸਿਰਫ਼ ਉਸ ਦਰਦਨਾਕ ਚੀਜ਼ ਨੂੰ ਪੇਸ਼ ਕਰਨ ਯੋਗ ਬਣਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦਿਆਂ, ਲਗਾਤਾਰ ਦੋ ਹਫ਼ਤੇ ਕੈਫੀਨ ਅਤੇ ਤੁਰੰਤ ਨੂਡਲਜ਼ 'ਤੇ ਬਿਤਾਏ। ਮੇਰਾ ਲੈਪਟਾਪ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਦਿਲ ਦਾ ਦੌਰਾ ਪੈ ਗਿਆ। ਆਖਰਕਾਰ ਇਸਨੂੰ ਨਿਰਧਾਰਤ ਮਿਤੀ 'ਤੇ ਗਿਆਰਾਂ ਵਜ ਕੇ ਉਨੰਜਾਹ ਪੀ-ਐਮ 'ਤੇ ਜਮ੍ਹਾਂ ਕਰਵਾਇਆ। ਇਸ ਨੂੰ ਬੰਦ ਕਰਨ ਬਾਰੇ ਗੱਲ ਕਰੋ।"}
{"unnormalised": "ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ? ਇੰਨੇ ਸਭ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ \"ਬੀ+\" ਮਿਲਿਆ! ਬੀ ਫਰੀਕਿੰਗ ਪਲੱਸ! 2 ਸਾਲਾਂ ਤੱਕ ਸਖ਼ਤ ਮਿਹਨਤ ਕਰਨ ਤੋਂ ਬਾਅਦ। ਮੇਰਾ ਹੰਕਾਰ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਯਮੁਨਾ ਨਦੀ ਵਿੱਚ ਡਿੱਗ ਗਿਆ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਮੈਨੂੰ ਸਰਟੀਫਿਕੇਟ ਤਾਂ ਮਿਲ ਗਿਆ। ਇਹ ਵਰਤਮਾਨ ਵਿੱਚ ਫਰੇਮ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਮੇਰੀ ਉਸ ਭਾਗੀਦਾਰੀ ਟਰਾਫੀ ਦੇ ਨਾਲ ਮਾਣ ਨਾਲ ਲਟਕ ਰਿਹਾ ਹੈ ਜੋ ਮੈਨੂੰ '08 ਵਿੱਚ ਅੰਤਰ-ਕਾਲਜ ਖੋ-ਖੋ ਮੁਕਾਬਲੇ ਵਿੱਚ ਮਿਲੀ ਸੀ। ਅਸਲ ਪ੍ਰਾਪਤੀਆਂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ?", "normalised": "ਅਤੇ ਸਭ ਤੋਂ ਵਧੀਆ ਹਿੱਸਾ? ਇੰਨੇ ਸਭ ਤੋਂ ਬਾਅਦ, ਮੈਨੂੰ \"ਬੀ ਪਲੱਸ\" ਮਿਲਿਆ! ਬੀ ਫ੍ਰੀਕਿੰਗ ਪਲੱਸ! ਦੋ ਸਾਲ ਤੱਕ ਗੁਲਾਮੀ ਕਰਨ ਤੋਂ ਬਾਅਦ। ਮੇਰਾ ਹਉਮੈ ਬੁਨਿਆਦੀ ਤੌਰ 'ਤੇ ਯਮੁਨਾ ਨਦੀ ਵਿੱਚ ਸਿੱਧਾ ਇੱਕ ਨੋਜ਼ਡਾਈਵ ਕਰ ਗਿਆ। ਪਰ ਹੇ, ਘੱਟੋ ਘੱਟ ਮੈਨੂੰ ਸਰਟੀਫਿਕੇਟ ਮਿਲ ਗਿਆ। ਇਹ ਇਸ ਸਮੇਂ ਫਰੇਮ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਮੇਰੀ ਭਾਗੀਦਾਰੀ ਟਰਾਫੀ ਦੇ ਨਾਲ ਮਾਣ ਨਾਲ ਲਟਕ ਰਿਹਾ ਹੈ ਜੋ ਸਾਲ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਅੱਠ ਵਿੱਚ ਇੰਟਰ-ਕਾਲਜ ਖੋ-ਖੋ ਮੁਕਾਬਲੇ ਤੋਂ ਵਾਪਸ ਆਇਆ ਸੀ। ਅਸਲ ਪ੍ਰਾਪਤੀਆਂ, ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ?"}
{"unnormalised": "ਪਰ ਯਾਦਾਂ, ਅਕਾਦਮਿਕ ਨਿਰਾਸ਼ਾ ਦੀਆਂ ਅੱਗਾਂ ਵਿੱਚ ਬਣੀ ਦੋਸਤੀ, ਆਖਰਕਾਰ ਹੋਣ ਦੀ ਸ਼ੁੱਧ ਰਾਹਤ – ਇਹ ਅਸਲ ਵਿੱਚ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਹੁਣ ਮੈਂ ਆਖਰਕਾਰ ਉਹ ਸਾਰੀਆਂ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਬਿਨਾਂ ਕਿਸੇ ਜੁਰਮ ਦੇ ਦੇਖ ਸਕਦਾ ਹਾਂ ਜਿਨ੍ਹਾਂ ਨੂੰ ਮੈਂ ਪੜ੍ਹਾਈ ਕਰਦੇ ਸਮੇਂ ਮਿਸ ਕੀਤਾ ਸੀ! ਧੰਨਵਾਦ, ਆਈ.ਆਈ.ਟੀ., ਤੁਹਾਡੇ ਹੋਂਦ ਦੇ ਸੰਕਟ ਅਤੇ ਫੈਂਸੀ ਪੇਪਰ ਦੇ ਟੁਕੜੇ ਲਈ।", "normalised": "ਪਰ ਯਾਦਾਂ, ਅਕਾਦਮਿਕ ਨਿਰਾਸ਼ਾ ਦੀਆਂ ਅੱਗਾਂ ਵਿੱਚ ਬਣਾਈਆਂ ਦੋਸਤੀਆਂ, ਆਖਰਕਾਰ ਹੋ ਜਾਣ ਦੀ ਪੂਰੀ ਰਾਹਤ - ਇਹ ਉਹ ਹੈ ਜੋ ਅਸਲ ਵਿੱਚ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਨਾਲ ਹੀ, ਹੁਣ ਮੈਂ ਆਖਰਕਾਰ ਉਹ ਸਾਰੀਆਂ ਬਾਲੀਵੁੱਡ ਫਿਲਮਾਂ ਬਿਨਾਂ ਕਿਸੇ ਦੋਸ਼ ਦੇ ਦੇਖ ਸਕਦਾ ਹਾਂ ਜੋ ਮੈਂ ਪੜ੍ਹਾਈ ਕਰਦੇ ਸਮੇਂ ਮਿਸ ਕੀਤੀਆਂ ਸਨ! ਤੁਹਾਡਾ ਧੰਨਵਾਦ, ਆਈ-ਆਈ-ਟੀ, ਹੋਂਦ ਦੇ ਸੰਕਟ ਅਤੇ ਕਾਗਜ਼ ਦੇ ਫੈਂਸੀ ਟੁਕੜੇ ਲਈ।"}
{"unnormalised": "ਇਸ ਲਈ ਹਾਂ, ਮੈਂ ਹੁਣ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇੱਕ \"ਯੋਗ\" ਇੰਜੀਨੀਅਰ ਹਾਂ। ਕੋਈ ਮੈਨੂੰ ਨੌਕਰੀ 'ਤੇ ਰੱਖੋ, ਪਲੀਜ਼। ਮੇਰੀ ਈਮੇਲ ਆਈਡੀ 'ਤੇ ਨੌਕਰੀ ਦੀ ਪੇਸ਼ਕਸ਼ ਭੇਜੋ: totallynotdesperate@gmail.com। ਸਿਰਫ਼ ਗੰਭੀਰ ਪੁੱਛਗਿੱਛਾਂ (ਪਰ ਹਾਸੋਹੀਣੀ ਪੇਸ਼ਕਸ਼ਾਂ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾਵੇਗਾ)। ਮੈਨੂੰ ਜੱਜ ਨਾ ਕਰੋ। ਕਿਸੇ ਨਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਉਸ ਵਿਦਿਆਰਥੀ ਕਰਜ਼ੇ ਦਾ ਭੁਗਤਾਨ ਕਰਨਾ ਹੈ!", "normalised": "ਇਸ ਲਈ ਹਾਂ, ਮੈਂ ਹੁਣ ਅਧਿਕਾਰਤ ਤੌਰ 'ਤੇ ਇੱਕ \"ਯੋਗ\" ਇੰਜੀਨੀਅਰ ਹਾਂ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਮੈਨੂੰ ਨੌਕਰੀ 'ਤੇ ਰੱਖੋ। ਮੇਰੀ ਈਮੇਲ ਆਈ-ਡੀ 'ਤੇ ਨੌਕਰੀ ਦੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਭੇਜੋ: totallynotdesperate at gmail dot com। ਸਿਰਫ਼ ਗੰਭੀਰ ਪੁੱਛਗਿੱਛਾਂ (ਪਰ ਮਜ਼ਾਕੀਆ ਪੇਸ਼ਕਸ਼ਾਂ 'ਤੇ ਵਿਚਾਰ ਕੀਤਾ ਜਾਵੇਗਾ)। ਮੈਨੂੰ ਨਾ ਜੱਜੋ। ਉਸ ਵਿਦਿਆਰਥੀ ਕਰਜ਼ੇ ਦਾ ਕਿਸੇ ਤਰ੍ਹਾਂ ਭੁਗਤਾਨ ਕਰਨਾ ਪਏਗਾ!"}
