```json
{
  "unnormalised": "Blueline Couriers ಇಂದು ಪ್ರಮುಖ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿತು, ಇದು ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಾದ್ಯಂತ ವಿತರಣೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಸ್ಪಷ್ಟವಾಗಿ, 400001 ಮತ್ತು 110001 ಸೇರಿದಂತೆ 10 ವಿವಿಧ ಪಿನ್ ಕೋಡ್‌ಗಳಿಗೆ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದ ಟ್ರಕ್ ಬೆಳಿಗ್ಗೆ 7:30 ಕ್ಕೆ ಪನ್ವೇಲ್ ಬಳಿ ಕೆಟ್ಟು ನಿಂತಿತು.",
  "normalised": "Blueline Couriers ಇಂದು ಪ್ರಮುಖ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿತು, ಇದು ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಾದ್ಯಂತ ವಿತರಣೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಮತ್ತು ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಸೇರಿದಂತೆ ಹತ್ತು ವಿಭಿನ್ನ ಪಿನ್ ಕೋಡ್‌ಗಳಿಗೆ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದ ಟ್ರಕ್ ಬೆಳಿಗ್ಗೆ ಏಳು ಮೂವತ್ತು ಎ-ಎಂ ಕ್ಕೆ ಪನ್ವೇಲ್ ಬಳಿ ಕೆಟ್ಟು ನಿಂತಿತು.",
  "raw": "Blueline Couriers ಇಂದು ಪ್ರಮುಖ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿತು, ಇದು ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಾದ್ಯಂತ ವಿತರಣೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಸ್ಪಷ್ಟವಾಗಿ, 400001 ಮತ್ತು 110001 ಸೇರಿದಂತೆ 10 ವಿವಿಧ ಪಿನ್ ಕೋಡ್‌ಗಳಿಗೆ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದ ಟ್ರಕ್ ಬೆಳಿಗ್ಗೆ 7:30 ಕ್ಕೆ ಪನ್ವೇಲ್ ಬಳಿ ಕೆಟ್ಟು ನಿಂತಿತು.\n{\n  \"unnormalised\": \"Blueline Couriers ಇಂದು ಪ್ರಮುಖ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿತು, ಇದು ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಾದ್ಯಂತ ವಿತರಣೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಸ್ಪಷ್ಟವಾಗಿ, 400001 ಮತ್ತು 110001 ಸೇರಿದಂತೆ 10 ವಿವಿಧ ಪಿನ್ ಕೋಡ್‌ಗಳಿಗೆ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದ ಟ್ರಕ್ ಬೆಳಿಗ್ಗೆ 7:30 ಕ್ಕೆ ಪನ್ವೇಲ್ ಬಳಿ ಕೆಟ್ಟು ನಿಂತಿತು.\",\n  \"normalised\": \"Blueline Couriers ಇಂದು ಪ್ರಮುಖ ವಿಳಂಬಗಳನ್ನು ಎದುರಿಸಿತು, ಇದು ಮುಂಬೈ ಮತ್ತು ದೆಹಲಿಯಾದ್ಯಂತ ವಿತರಣೆಗಳ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಿತು. ಸ್ಪಷ್ಟವಾಗಿ, ನಾಲ್ಕು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಮತ್ತು ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಸೇರಿದಂತೆ ಹತ್ತು ವಿಭಿನ್ನ ಪಿನ್ ಕೋಡ್‌ಗಳಿಗೆ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಸಾಗಿಸುತ್ತಿದ್ದ ಟ್ರಕ್ ಬೆಳಿಗ್ಗೆ ಏಳು ಮೂವತ್ತು ಎ-ಎಂ ಕ್ಕೆ ಪನ್ವೇಲ್ ಬಳಿ ಕೆಟ್ಟು ನಿಂತಿತು.\",\n  \"raw\": \"Blueline Couriers faced major delays today, affecting deliveries across Mumbai and Delhi. Apparently, a truck carrying packages to 10 different pin codes including 400001 and 110001 broke down near Panvel at 7:30 AM.\"\n}"
}
```
```json
{
  "unnormalised": "ಈ ಘಟನೆಯು ಒಂದು ಏರಿಳಿತದ ಪರಿಣಾಮವನ್ನು ಉಂಟುಮಾಡಿತು, ಇದು ಲಿಂಕಿಂಗ್ ರಸ್ತೆ (ಮುಂಬೈ) ಮತ್ತು ಚಾಂದಿನಿ ಚೌಕ್ (ದೆಹಲಿ) ನಲ್ಲಿರುವ ಹಲವಾರು ವಿಳಾಸಗಳಿಗೆ ಸಾಗಣೆಗಳನ್ನು ವಿಳಂಬಗೊಳಿಸಿತು. \"A/1, ಗ್ರೀನ್ ಪಾರ್ಕ್, ದೆಹಲಿ, 110016\" ನಲ್ಲಿ ವಾಸಿಸುವ ಕೆಲವು ಗ್ರಾಹಕರು ಈಗಾಗಲೇ ತಮ್ಮ ನಿರೀಕ್ಷಿತ ವಿತರಣೆಗಳನ್ನು ಕಳೆದುಕೊಂಡ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ. \"ಪ್ಲಾಟ್ 5, ಸೆಕ್ಟರ್ 44, ಗುರ್ಗಾಂವ್, ಹರಿಯಾಣ, 122003\" ನಲ್ಲಿರುವ ಬ್ಲೂಲೈನ್‌ನ ಪ್ರತಿನಿಧಿಯೊಬ್ಬರು, ವಿಷಯಗಳನ್ನು ಆದಷ್ಟು ಬೇಗನೆ ಸರಿಪಡಿಸಲು ಅವರು ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು.",
  "normalised": "ಈ ಘಟನೆಯು ಒಂದು ಏರಿಳಿತದ ಪರಿಣಾಮವನ್ನು ಉಂಟುಮಾಡಿತು, ಇದು ಲಿಂಕಿಂಗ್ ರಸ್ತೆ (ಮುಂಬೈ) ಮತ್ತು ಚಾಂದಿನಿ ಚೌಕ್ (ದೆಹಲಿ) ನಲ್ಲಿರುವ ಹಲವಾರು ವಿಳಾಸಗಳಿಗೆ ಸಾಗಣೆಗಳನ್ನು ವಿಳಂಬಗೊಳಿಸಿತು. \"A ಸ್ಲ್ಯಾಶ್ ಒಂದು, ಗ್ರೀನ್ ಪಾರ್ಕ್, ದೆಹಲಿ, ಒಂದು ಒಂದು ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು ಆರು\" ನಲ್ಲಿ ವಾಸಿಸುವ ಕೆಲವು ಗ್ರಾಹಕರು ಈಗಾಗಲೇ ತಮ್ಮ ನಿರೀಕ್ಷಿತ ವಿತರಣೆಗಳನ್ನು ಕಳೆದುಕೊಂಡ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ. \"ಪ್ಲಾಟ್ ಐದು, ಸೆಕ್ಟರ್ ನಲವತ್ತನಾಲ್ಕು, ಗುರ್ಗಾಂವ್, ಹರಿಯಾಣ, ಒಂದು ಎರಡು ಎರಡು ಸೊನ್ನೆ ಸೊನ್ನೆ ಮೂರು\" ನಲ್ಲಿರುವ ಬ್ಲೂಲೈನ್‌ನ ಪ್ರತಿನಿಧಿಯೊಬ್ಬರು, ವಿಷಯಗಳನ್ನು ಆದಷ್ಟು ಬೇಗನೆ ಸರಿಪಡಿಸಲು ಅವರು ಎ-ಎಸ್-ಎ-ಪಿ ಶ್ರಮಿಸುತ್ತಿದ್ದಾರೆ ಎಂದು ಹೇಳಿದರು.",
  "raw": "ಇದು ಲಿಂಕಿಂಗ್ ರಸ್ತೆ (ಮುಂಬೈ) ಮತ್ತು ಚಾಂದಿನಿ ಚೌಕ್ (ದೆಹಲಿ) ನಲ್ಲಿರುವ ಹಲವಾರು ವಿಳಾಸಗಳಿಗೆ ಸರಕು ಸಾಗಣೆಯನ್ನು ವಿಳಂಬಗೊಳಿಸಿ, ಒಂದು ಏರಿಳಿತದ ಪರಿಣಾಮಕ್ಕೆ ಕಾರಣವಾಗಿದೆ. \"ಎ/1, ಗ್ರೀನ್ ಪಾರ್ಕ್, ದೆಹಲಿ, 110016\" ಇಲ್ಲಿ ವಾಸಿಸುತ್ತಿರುವ ಕೆಲವು ಗ್ರಾಹಕರು ಈಗಾಗಲೇ ತಮ್ಮ ನಿರೀಕ್ಷಿತ ವಿತರಣೆಗಳು ತಪ್ಪಿ ಹೋದ ಬಗ್ಗೆ ದೂರು ನೀಡುತ್ತಿದ್ದಾರೆ. \"ಪ್ಲಾಟ್ 5, ಸೆಕ್ಟರ್ 44, ಗುರಗಾಂವ್, ಹರಿಯಾಣ, 122003\" ಇಲ್ಲಿನ ಬ್ಲೂಲೈನ್‌ನ ಪ್ರತಿನಿಧಿಯೊಬ್ಬರು, ಆದಷ್ಟು ಬೇಗನೆ ಪರಿಸ್ಥಿತಿಯನ್ನು ಸುಧಾರಿಸಲು ತಾವೆಲ್ಲರೂ ತುಂಬಾ ಕಷ್ಟಪಡುತ್ತಿರುವುದಾಗಿ ತಿಳಿಸಿದರು."
}
```
```json
{
  "unnormalised": "\"221B, ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, 700001\" ಮತ್ತು \"10 ಡೌನಿಂಗ್ ಸ್ಟ್ರೀಟ್, ಚೆನ್ನೈ, 600002\" ವಿಳಾಸದಲ್ಲಿ ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದ ಗ್ರಾಹಕರು ಬ್ಲೂಲೈನ್ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ತಮ್ಮ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಅಥವಾ ಅವರ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿಯಿಂದ ಹೊರಗಿರುವ ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿಗೆ \"ಲೆವೆಲ್ 2, ಓರಿಯನ್ ಮಾಲ್, ಬೆಂಗಳೂರು, 560055\" ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ. ಕನಿಷ್ಠ 24-48 ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ.",
  "normalised": "\"ಎರಡು ಎರಡು ಒಂದು ಬಿ, ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, ಏಳು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು\" ಮತ್ತು \"ಹತ್ತು ಡೌನಿಂಗ್ ಸ್ಟ್ರೀಟ್, ಚೆನ್ನೈ, ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು\" ವಿಳಾಸದಲ್ಲಿ ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದ ಗ್ರಾಹಕರು ಬ್ಲೂಲೈನ್ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ತಮ್ಮ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಅಥವಾ ಅವರ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿಯಿಂದ ಹೊರಗಿರುವ ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ \"ಲೆವೆಲ್ ಎರಡು, ಓರಿಯನ್ ಮಾಲ್, ಬೆಂಗಳೂರು, ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಐದು ಐದು\". ಕನಿಷ್ಠ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ನಲವತ್ತೆಂಟು ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ.",
  "raw": "ಸಹಾಯಕ:{\n  \"unnormalised\": \"\\\"221B, ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, 700001\\\" ಮತ್ತು \\\"10 ಡೌನಿಂಗ್ ಸ್ಟ್ರೀಟ್, ಚೆನ್ನೈ, 600002\\\" ವಿಳಾಸದಲ್ಲಿ ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದ ಗ್ರಾಹಕರು ಬ್ಲೂಲೈನ್ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ತಮ್ಮ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಅಥವಾ ಅವರ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿಯಿಂದ ಹೊರಗಿರುವ ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿಗೆ \\\"ಲೆವೆಲ್ 2, ಓರಿಯನ್ ಮಾಲ್, ಬೆಂಗಳೂರು, 560055\\\" ಅನ್ನು ಸಂಪರ್ಕಿಸಲು ಸೂಚಿಸಲಾಗಿದೆ. ಕನಿಷ್ಠ 24-48 ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ.\",\n  \"normalised\": \"\\\"ಎರಡು ಎರಡು ಒಂದು ಬಿ, ಬೇಕರ್ ಸ್ಟ್ರೀಟ್, ಕೋಲ್ಕತ್ತಾ, ಏಳು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಒಂದು\\\" ಮತ್ತು \\\"ಹತ್ತು ಡೌನಿಂಗ್ ಸ್ಟ್ರೀಟ್, ಚೆನ್ನೈ, ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಎರಡು\\\" ವಿಳಾಸದಲ್ಲಿ ಪಾರ್ಸೆಲ್‌ಗಳನ್ನು ನಿರೀಕ್ಷಿಸುತ್ತಿದ್ದ ಗ್ರಾಹಕರು ಬ್ಲೂಲೈನ್ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ತಮ್ಮ ಪ್ಯಾಕೇಜ್‌ಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಅಥವಾ ಅವರ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿಯಿಂದ ಹೊರಗಿರುವ ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿಗೆ ಕರೆ ಮಾಡಲು ಸೂಚಿಸಲಾಗಿದೆ \\\"ಲೆವೆಲ್ ಎರಡು, ಓರಿಯನ್ ಮಾಲ್, ಬೆಂಗಳೂರು, ಐದು ಆರು ಸೊನ್ನೆ ಸೊನ್ನೆ ಐದು ಐದು\\\". ಕನಿಷ್ಠ ಇಪ್ಪತ್ತನಾಲ್ಕು ರಿಂದ ನಲವತ್ತೆಂಟು ಗಂಟೆಗಳ ವಿಳಂಬವನ್ನು ನಿರೀಕ್ಷಿಸಿ.\"\n}"
}
```
