```json
{
  "unnormalised": "## तुमच्या वीज बिला समजून घ्या: सरासरी भारतीय कुटुंबासाठी एक मार्गदर्शन",
  "normalised": "तुमच्या वीज बिला समजून घ्या: सरासरी भारतीय कुटुंबासाठी एक मार्गदर्शन",
  "raw": "तुमच्या वीज बिला समजून घ्या: सरासरी भारतीय कुटुंबासाठी एक मार्गदर्शन"
}
```
```json
{
  "unnormalised": "युटिलिटी बिले भरणे हे जीवनाचा एक भाग आहे आणि ती समजून घेतल्याने तुमचे पैसे वाचू शकतात. हा ब्लॉग पोस्ट एका सामान्य भारतीय वीज बिलाचे विश्लेषण करेल, ज्यामुळे तुम्हाला परिभाषा उलगडण्यास आणि संभाव्य बचत ओळखण्यास मदत होईल. शेवटी, प्रत्येक रुपया महत्त्वाचा आहे!",
  "normalised": "युटिलिटी बिले भरणे हे जीवनाचा एक भाग आहे आणि ती समजून घेतल्याने तुमचे पैसे वाचू शकतात. हा ब्लॉग पोस्ट एका सामान्य भारतीय वीज बिलाचे विश्लेषण करेल, ज्यामुळे तुम्हाला परिभाषा उलगडण्यास आणि संभाव्य बचत ओळखण्यास मदत होईल. शेवटी, प्रत्येक रुपया महत्त्वाचा आहे!",
  "raw": "युटिलिटी बिले भरणे हे जीवनाचा एक भाग आहे आणि ती समजून घेतल्याने तुमचे पैसे वाचू शकतात. हा ब्लॉग पोस्ट एका सामान्य भारतीय वीज बिलाचे विश्लेषण करेल, ज्यामुळे तुम्हाला परिभाषा उलगडण्यास आणि संभाव्य बचत ओळखण्यास मदत होईल. शेवटी, प्रत्येक रुपया महत्त्वाचा आहे!"
}
```
```json
{
  "unnormalised": "प्रथम, \"ग्राहक माहिती\" विभाग पहा. यात सामान्यतः तुमचा ग्राहक क्रमांक (उदा. CN 1234567890), वीज कंपनीकडे नोंदणीकृत असलेले तुमचे नाव आणि तुमचा सेवा पत्ता असतो. ही माहिती अचूक असल्याची खात्री करा. चुकीच्या माहितीमुळे बिल वितरणात आणि इतर त्रासांमध्ये वि delaysम्ब होऊ शकतो.",
  "normalised": "प्रथम, \"ग्राहक माहिती\" विभाग पहा. यात सामान्यतः तुमचा ग्राहक क्रमांक (उदा. सी-एन एक दोन तीन चार पाच सहा सात आठ नऊ शून्य), वीज कंपनीकडे नोंदणीकृत असलेले तुमचे नाव आणि तुमचा सेवा पत्ता असतो. ही माहिती अचूक असल्याची खात्री करा. चुकीच्या माहितीमुळे बिल वितरणात आणि इतर त्रासांमध्ये वि delaysम्ब होऊ शकतो.",
  "raw": "प्रथम, \"ग्राहक माहिती\" विभाग पहा. यात सामान्यतः तुमचा ग्राहक क्रमांक (उदा. CN 1234567890), वीज कंपनीकडे नोंदणीकृत असलेले तुमचे नाव आणि तुमचा सेवा पत्ता असतो. ही माहिती अचूक असल्याची खात्री करा. चुकीच्या माहितीमुळे बिल वितरणात आणि इतर त्रासांमध्ये वि delaysम्ब होऊ शकतो.\n{\n \"unnormalised\": \"प्रथम, \\\"ग्राहक माहिती\\\" विभाग पहा. यात सामान्यतः तुमचा ग्राहक क्रमांक (उदा. CN 1234567890), वीज कंपनीकडे नोंदणीकृत असलेले तुमचे नाव आणि तुमचा सेवा पत्ता असतो. ही माहिती अचूक असल्याची खात्री करा. चुकीच्या माहितीमुळे बिल वितरणात आणि इतर त्रासांमध्ये वि delaysम्ब होऊ शकतो.\",\n \"normalised\": \"प्रथम, \\\"ग्राहक माहिती\\\" विभाग पहा. यात सामान्यतः तुमचा ग्राहक क्रमांक (उदा. सी-एन एक दोन तीन चार पाच सहा सात आठ नऊ शून्य), वीज कंपनीकडे नोंदणीकृत असलेले तुमचे नाव आणि तुमचा सेवा पत्ता असतो. ही माहिती अचूक असल्याची खात्री करा. चुकीच्या माहितीमुळे बिल वितरणात आणि इतर त्रासांमध्ये वि delaysम्ब होऊ शकतो.\"\n}"
}
```
```json
{
  "unnormalised": "पुढे, \"बिल सारांश\" तपासा. येथे, तुम्हाला बिल कालावधी (उदा., 01/07/2024 - 31/07/2024), देयकाची अंतिम तारीख (उदा., 15/08/2024), आणि देय एकूण रक्कम (उदा., रु. 2500) आढळेल. अंतिम तारखेपूर्वी पैसे भरल्यास उशीरा पेमेंट शुल्क टाळता येते, जे बहुतेक वेळा बिल रकमेच्या 2% असते.",
  "normalised": "पुढे, \"बिल सारांश\" तपासा. येथे, तुम्हाला बिल कालावधी (उदा., पहिला जुलै दोन हजार चोवीस ते एकतीस जुलै दोन हजार चोवीस), देयकाची अंतिम तारीख (उदा., पंधरा ऑगस्ट दोन हजार चोवीस), आणि देय एकूण रक्कम (उदा., रुपये दोन हजार पाचशे) आढळेल. अंतिम तारखेपूर्वी पैसे भरल्यास उशीरा पेमेंट शुल्क टाळता येते, जे बहुतेक वेळा बिल रकमेच्या दोन टक्के असते.",
  "raw": "पुढे, \"बिल सारांश\" तपासा. येथे, तुम्हाला बिल कालावधी (उदा., 01/07/2024 - 31/07/2024), देयकाची अंतिम तारीख (उदा., 15/08/2024), आणि देय एकूण रक्कम (उदा., रु. 2500) आढळेल. अंतिम तारखेपूर्वी पैसे भरल्यास उशीरा पेमेंट शुल्क टाळता येते, जे बहुतेक वेळा बिल रकमेच्या 2% असते."
}
```
```json
{
  "unnormalised": "या बिलाचा महत्त्वाचा भाग म्हणजे \"खर्च तपशील.\" हा विभाग तुम्हाला दर्शवितो की तुम्ही विजेच्या किती युनिट्सचा वापर केला आहे. युनिट्सची गणना किलोवॅट-तास (kWh) मध्ये केली जाते. उदाहरणार्थ, तुमच्या बिलात असे नमूद केले जाऊ शकते \"एकूण वापर: 300 kWh.\" हे बिलिंगच्या काळात वापरल्या गेलेल्या विजेची मात्रा दर्शवते.",
  "normalised": "या बिलाचा महत्त्वाचा भाग म्हणजे \"खर्च तपशील.\" हा विभाग तुम्हाला दर्शवितो की तुम्ही विजेच्या किती युनिट्सचा वापर केला आहे. युनिट्सची गणना किलोवॅट-तास (k-W-h) मध्ये केली जाते. उदाहरणार्थ, तुमच्या बिलात असे नमूद केले जाऊ शकते \"एकूण वापर: तीनशे k-W-h.\" हे बिलिंगच्या काळात वापरल्या गेलेल्या विजेची मात्रा दर्शवते.",
  "raw": "या बिलाचा महत्त्वाचा भाग म्हणजे \"खर्च तपशील.\" हा विभाग तुम्हाला दर्शवितो की तुम्ही विजेच्या किती युनिट्सचा वापर केला आहे. युनिट्सची गणना किलोवॅट-तास (kWh) मध्ये केली जाते. उदाहरणार्थ, तुमच्या बिलात असे नमूद केले जाऊ शकते \"एकूण वापर: 300 kWh.\" हे बिलिंगच्या काळात वापरल्या गेलेल्या विजेची मात्रा दर्शवते."
}
```
```json
{
  "unnormalised": "भारतातील वीज दर अनेकदा स्तरित असतात. याचा अर्थ असा आहे की तुम्ही तुमच्या वापराच्या ब्रॅकेटनुसार प्रति युनिट वेगवेगळे दर भरता. उदाहरणार्थ, पहिल्या 100 युनिट्सची किंमत रु. 4.00 प्रति युनिट, पुढील 200 युनिट्स रु. 6.00 प्रति युनिट आणि अशा प्रकारे. या स्लॅब समजून घेतल्याने तुम्हाला तुमचा वापर व्यवस्थापित करण्यात आणि संभाव्यतः तुमचे बिल कमी करण्यात मदत होते.",
  "normalised": "भारतातील वीज दर अनेकदा स्तरित असतात. याचा अर्थ असा आहे की तुम्ही तुमच्या वापराच्या ब्रॅकेटनुसार प्रति युनिट वेगवेगळे दर भरता. उदाहरणार्थ, पहिल्या शंभर युनिट्सची किंमत रुपये चार पॉईंट शून्य शून्य प्रति युनिट, पुढील दोनशे युनिट्स रुपये सहा पॉईंट शून्य शून्य प्रति युनिट आणि अशा प्रकारे. या स्लॅब समजून घेतल्याने तुम्हाला तुमचा वापर व्यवस्थापित करण्यात आणि संभाव्यतः तुमचे बिल कमी करण्यात मदत होते.",
  "raw": "भारतातील वीज दर अनेकदा स्तरित असतात. याचा अर्थ असा आहे की तुम्ही तुमच्या वापराच्या ब्रॅकेटनुसार प्रति युनिट वेगवेगळे दर भरता. उदाहरणार्थ, पहिल्या 100 युनिट्सची किंमत रु. 4.00 प्रति युनिट, पुढील 200 युनिट्स रु. 6.00 प्रति युनिट आणि अशा प्रकारे. या स्लॅब समजून घेतल्याने तुम्हाला तुमचा वापर व्यवस्थापित करण्यात आणि संभाव्यतः तुमचे बिल कमी करण्यात मदत होते."
}
```
```json
{
  "unnormalised": "\"फिक्स्ड चार्जेस,\" \"ऊर्जा शुल्क,\" आणि \"इंधन अधिभार\" यांसारख्या घटकांचा शोध घ्या. फिक्स्ड चार्जेस हे वापराकडे दुर्लक्ष करून एक मानक शुल्क आहे. ऊर्जा शुल्क तुमच्या प्रत्यक्ष वीज वापरावर आधारित असतात. इंधन अधिभार वीज निर्माण करण्यासाठी वापरल्या जाणार्‍या इंधनाच्या खर्चाचे प्रतिबिंबित करते; हे बाजारातील परिस्थितीनुसार बदलू शकते. हे अनुक्रमे \"FC: रु. 50,\" \"EC: रु. 1800,\" आणि \"FS: रु. 150\" म्हणून सूचीबद्ध केले जाऊ शकतात.",
  "normalised": "\"फिक्स्ड चार्जेस,\" \"ऊर्जा शुल्क,\" आणि \"इंधन अधिभार\" यांसारख्या घटकांचा शोध घ्या. फिक्स्ड चार्जेस हे वापराकडे दुर्लक्ष करून एक मानक शुल्क आहे. ऊर्जा शुल्क तुमच्या प्रत्यक्ष वीज वापरावर आधारित असतात. इंधन अधिभार वीज निर्माण करण्यासाठी वापरल्या जाणार्‍या इंधनाच्या खर्चाचे प्रतिबिंबित करते; हे बाजारातील परिस्थितीनुसार बदलू शकते. हे अनुक्रमे \"F-C: रुपये पन्नास,\" \"E-C: रुपये एक हजार आठशे,\" आणि \"F-S: रुपये एकशे पन्नास\" म्हणून सूचीबद्ध केले जाऊ शकतात.",
  "raw": "असिस्टंट: \"फिक्स्ड चार्जेस,\" \"ऊर्जा शुल्क,\" आणि \"इंधन अधिभार\" यांसारख्या घटकांचा शोध घ्या. फिक्स्ड चार्जेस हे वापराकडे दुर्लक्ष करून एक मानक शुल्क आहे. ऊर्जा शुल्क तुमच्या प्रत्यक्ष वीज वापरावर आधारित असतात. इंधन अधिभार वीज निर्माण करण्यासाठी वापरल्या जाणार्‍या इंधनाच्या खर्चाचे प्रतिबिंबित करते; हे बाजारातील परिस्थितीनुसार बदलू शकते. हे अनुक्रमे \"FC: रु. 50,\" \"EC: रु. 1800,\" आणि \"FS: रु. 150\" म्हणून सूचीबद्ध केले जाऊ शकतात."
}
```
```json
{
  "unnormalised": "अनेक वीज बिलांमध्ये कर आणि शुल्क देखील समाविष्ट असतात. हे राज्य आणि महानगरपालिका नुसार बदलतात. \"वीज शुल्क,\" \"महानगरपालिका कर,\" आणि \"जीएसटी\" यांसारख्या गोष्टींवर लक्ष ठेवा. हे शुल्क टाळता येत नसले तरी, ते एकूण बिल रकमेमध्ये योगदान देतात.",
  "normalised": "अनेक वीज बिलांमध्ये कर आणि शुल्क देखील समाविष्ट असतात. हे राज्य आणि महानगरपालिका नुसार बदलतात. \"वीज शुल्क,\" \"महानगरपालिका कर,\" आणि \"जी-एस-टी\" यांसारख्या गोष्टींवर लक्ष ठेवा. हे शुल्क टाळता येत नसले तरी, ते एकूण बिल रकमेमध्ये योगदान देतात.",
  "raw": "अनेक वीज बिलांमध्ये कर आणि शुल्क देखील समाविष्ट असतात. हे राज्य आणि महानगरपालिका नुसार बदलतात. \"वीज शुल्क,\" \"महानगरपालिका कर,\" आणि \"जीएसटी\" यांसारख्या गोष्टींवर लक्ष ठेवा. हे शुल्क टाळता येत नसले तरी, ते एकूण बिल रकमेमध्ये योगदान देतात."
}
```
```json
{
  "unnormalised": "काही बिलांमध्ये तुमच्या मागील महिन्याचा वापर तुलना करण्यासाठी दर्शविला जातो. हे आपल्याला आपल्या ऊर्जा वापराच्या पद्धतींचा मागोवा घेण्यास आणि उच्च वापराच्या कालावधी ओळखण्यास मदत करते. मागील महिन्याच्या तुलनेत तुम्हाला लक्षणीय वाढ दिसल्यास, तपास करणे योग्य ठरू शकते.",
  "normalised": "काही बिलांमध्ये तुमच्या मागील महिन्याचा वापर तुलना करण्यासाठी दर्शविला जातो. हे आपल्याला आपल्या ऊर्जा वापराच्या पद्धतींचा मागोवा घेण्यास आणि उच्च वापराच्या कालावधी ओळखण्यास मदत करते. मागील महिन्याच्या तुलनेत तुम्हाला लक्षणीय वाढ दिसल्यास, तपास करणे योग्य ठरू शकते.",
  "raw": "काही बिलांमध्ये तुमच्या मागील महिन्याचा वापर तुलना करण्यासाठी दर्शविला जातो. हे आपल्याला आपल्या ऊर्जा वापराच्या पद्धतींचा मागोवा घेण्यास आणि उच्च वापराच्या कालावधी ओळखण्यास मदत करते. मागील महिन्याच्या तुलनेत तुम्हाला लक्षणीय वाढ दिसल्यास, तपास करणे योग्य ठरू शकते."
}
```
```json
{
  "unnormalised": "पेमेंटचे पर्याय सहसा स्पष्टपणे सूचीबद्ध केलेले असतात. सामान्य पद्धतींमध्ये पॉवर कंपनीच्या वेबसाइट किंवा ॲपद्वारे ऑनलाइन पेमेंट, मोबाइल वॉलेट्स (उदा. Paytm, PhonePe), आणि नियुक्त केलेल्या केंद्रांवर किंवा बँकांमध्ये ऑफलाइन पेमेंट यांचा समावेश होतो. ऑनलाइन पेमेंट केल्यास काही सवलत आहे का ते तपासा (उदा. ऑनलाइन पेमेंटसाठी 0.5% सवलत).",
  "normalised": "पेमेंटचे पर्याय सहसा स्पष्टपणे सूचीबद्ध केलेले असतात. सामान्य पद्धतींमध्ये पॉवर कंपनीच्या वेबसाइट किंवा ॲपद्वारे ऑनलाइन पेमेंट, मोबाइल वॉलेट्स (उदा. P-a-y-t-m, P-h-o-n-e-P-e), आणि नियुक्त केलेल्या केंद्रांवर किंवा बँकांमध्ये ऑफलाइन पेमेंट यांचा समावेश होतो. ऑनलाइन पेमेंट केल्यास काही सवलत आहे का ते तपासा (उदा. शून्य पॉईंट पाच टक्के सवलत ऑनलाइन पेमेंटसाठी).",
  "raw": "पेमेंटचे पर्याय सहसा स्पष्टपणे सूचीबद्ध केलेले असतात. सामान्य पद्धतींमध्ये पॉवर कंपनीच्या वेबसाइट किंवा ॲपद्वारे ऑनलाइन पेमेंट, मोबाइल वॉलेट्स (उदा. Paytm, PhonePe), आणि नियुक्त केलेल्या केंद्रांवर किंवा बँकांमध्ये ऑफलाइन पेमेंट यांचा समावेश होतो. ऑनलाइन पेमेंट केल्यास काही सवलत आहे का ते तपासा (उदा. ऑनलाइन पेमेंटसाठी 0.5% सवलत)."
}
```
```json
{
  "unnormalised": "शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \"मीटर भाडे: रु. 25/महिना\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.",
  "normalised": "शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \"मीटर भाडे: रुपये पंचवीस प्रति महिना\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.",
  "raw": "शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \"मीटर भाडे: रु. 25/महिना\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.\n\n{\n  \"unnormalised\": \"शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \\\"मीटर भाडे: रु. 25/महिना\\\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.\",\n  \"normalised\": \"शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \\\"मीटर भाडे: रुपये पंचवीस प्रति महिना\\\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.\",\n  \"raw\": \"शेवटी, ग्राहक समर्थनासाठी संपर्क माहिती शोधा. तुमच्या बिलामध्ये काही प्रश्न किंवा विसंगती असल्यास, वीज कंपनीशी संपर्क साधण्यास अजिबात संकोच करू नका. ते कोणत्याही गोंधळलेल्या बाबी स्पष्ट करण्यात आणि कोणत्याही समस्यांचे निराकरण करण्यात मदत करू शकतात. \\\"मीटर भाडे: रु. 25/महिना\\\" यासारख्या खर्चांसह या बाबी जाणून घेतल्यास आणि प्रत्येक ओळीनुसार काळजीपूर्वक पाहिल्यास, तुम्हाला पैसे वाचविण्यात मदत होऊ शकते.\"\n}"
}
```
