{"unnormalised": "## ಸಂಕೀರ್ಣ ಮಾರ್ಗದಲ್ಲಿ ಚಲಿಸುವುದು: ತಂತ್ರಾಂಶ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ಒಂದು ಮಾರ್ಗದರ್ಶಿ", "normalised": "## ಸಂಕೀರ್ಣ ಮಾರ್ಗದಲ್ಲಿ ಚಲಿಸುವುದು: ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ಒಂದು ಮಾರ್ಗದರ್ಶಿ"}
{"unnormalised": "ಇಂದಿನ ಜಾಗತೀಕರಣಗೊಂಡ ತಂತ್ರಜ್ಞಾನ ಕ್ಷೇತ್ರದಲ್ಲಿ, ತಂತ್ರಾಂಶ ಅನ್ವಯಿಕೆಗಳು ಹೆಚ್ಚಾಗಿ ವೈವಿಧ್ಯಮಯ ಬಳಕೆದಾರರಿಗೆ ಅನುಗುಣವಾಗಿರುತ್ತವೆ. ಹೆಚ್ಚಾಗಿ ಕಡೆಗಣಿಸಲ್ಪಡುವ ಒಂದು ಮಹತ್ವದ ಕ್ಷೇತ್ರವೆಂದರೆ ಪ್ರಾದೇಶಿಕ ಭಾಷಾ ವ್ಯತ್ಯಾಸಗಳ ಸರಿಯಾದ ನಿರ್ವಹಣೆ. ಭಾರತವನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿರುವ ತಂತ್ರಾಂಶಕ್ಕಾಗಿ, ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸುವುದು ಬಹಳ ಮುಖ್ಯ. ಇದು ಭಾರತದಲ್ಲಿ ಇಂಗ್ಲಿಷ್ ಹೇಗೆ ಮಾತನಾಡಲ್ಪಡುತ್ತದೆ ಮತ್ತು ಬರೆಯಲ್ಪಡುತ್ತದೆ ಎಂಬುದರ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ತಿಳಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಇದು ಬಳಕೆದಾರರ ಅನುಭವ ಮತ್ತು ಡೇಟಾ ಸಂಸ್ಕರಣೆಯ ಮೇಲೆ ಗಮನಾರ್ಹವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಡಿಜಿಟಲ್ ಸಂದರ್ಭಗಳಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಸಂಪ್ರದಾಯಗಳು, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ಸಂಖ್ಯಾ ಸ್ವರೂಪಗಳ ವ್ಯಾಪಕ ಬಳಕೆಯಿಂದಾಗಿ ಸಾಮಾನ್ಯೀಕರಣದ ಅಗತ್ಯವು ಉಂಟಾಗುತ್ತದೆ.", "normalised": "ಇಂದಿನ ಜಾಗತಿಕ ತಂತ್ರಜ್ಞಾನ ಭೂದೃಶ್ಯದಲ್ಲಿ, ಸಾಫ್ಟ್‌ವೇರ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳು ಹೆಚ್ಚಾಗಿ ವಿವಿಧ ಬಳಕೆದಾರರ ನೆಲೆಯನ್ನು ಪೂರೈಸುತ್ತಿವೆ. ಸಾಮಾನ್ಯವಾಗಿ ಕಡೆಗಣಿಸಲ್ಪಡುವ ಒಂದು ಪ್ರಮುಖ ಕ್ಷೇತ್ರವೆಂದರೆ ಪ್ರಾದೇಶಿಕ ಭಾಷಾ ವ್ಯತ್ಯಾಸಗಳ ಸರಿಯಾದ ನಿರ್ವಹಣೆ. ಭಾರತವನ್ನು ಗುರಿಯಾಗಿಸುವ ಸಾಫ್ಟ್‌ವೇರ್‌ಗಾಗಿ, ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸುವುದು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಭಾರತದಲ್ಲಿ ಇಂಗ್ಲಿಷ್ ಹೇಗೆ ಮಾತನಾಡಲ್ಪಡುತ್ತದೆ ಮತ್ತು ಬರೆಯಲ್ಪಡುತ್ತದೆ ಎಂಬುದರ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಪರಿಹರಿಸುವುದನ್ನು ಇದು ಒಳಗೊಂಡಿರುತ್ತದೆ, ಇದು ಬಳಕೆದಾರರ ಅನುಭವ ಮತ್ತು ಡೇಟಾ ಸಂಸ್ಕರಣೆಯ ಮೇಲೆ ಗಮನಾರ್ಹವಾಗಿ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ. ಡಿಜಿಟಲ್ ಸಂದರ್ಭಗಳಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಸಂಪ್ರದಾಯಗಳು, ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಮತ್ತು ಸಂಖ್ಯಾ ಸ್ವರೂಪಗಳ ವ್ಯಾಪಕ ಬಳಕೆಯಿಂದಾಗಿ ಸಾಮಾನ್ಯೀಕರಣದ ಅಗತ್ಯವು ಉಂಟಾಗುತ್ತದೆ."}
{"unnormalised": "ಸಮಸ್ಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮೊದಲನೆಯ ಹೆಜ್ಜೆ. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್, ಪ್ರಮಾಣಿತ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಆಧರಿಸಿದ್ದರೂ, ಭಾರತೀಯ ಉಪಖಂಡಕ್ಕೆ ನಿರ್ದಿಷ್ಟವಾದ ಎರವಲು ಪದಗಳು, ವ್ಯಾಕರಣ ರಚನೆಗಳು ಮತ್ತು ಉಚ್ಛಾರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದಲ್ಲದೆ, ಅನೌಪಚಾರಿಕ ಮತ್ತು ಸ್ಥಳೀಯ ಸಂಪ್ರದಾಯಗಳು ಆಗಾಗ್ಗೆ ಲಿಖಿತ ಸಂವಹನಕ್ಕೆ ಸೇರಿಕೊಳ್ಳುತ್ತವೆ, ವಿಶೇಷವಾಗಿ ಡಿಜಿಟಲ್ ಪರಿಸರದಲ್ಲಿ. ಉದಾಹರಣೆಗೆ, ದಿನಾಂಕ ಸ್ವರೂಪವು 15/08/2024 (DD/MM/YYYY) ಎಂದು ಕಾಣಿಸಬಹುದು, ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳನ್ನು ಲಕ್ಷ (100,000) ಮತ್ತು ಕೋಟಿ (10,000,000) ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು ಮತ್ತು \"wrt\" (with respect to) ನಂತಹ ಸಾಮಾನ್ಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಚಾಲ್ತಿಯಲ್ಲಿವೆ. ಪ್ರಮಾಣಿತ ಸ್ವರೂಪಗಳಲ್ಲಿ ಡೇಟಾವನ್ನು ನಿರೀಕ್ಷಿಸುವ ತಂತ್ರಾಂಶ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಈ ವ್ಯತ್ಯಾಸಗಳು ಸವಾಲುಗಳನ್ನು ಒಡ್ಡಬಹುದು.", "normalised": "ಸಮಸ್ಯೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮೊದಲ ಹಂತ. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್, ಪ್ರಮಾಣಿತ ಇಂಗ್ಲಿಷ್ ಅನ್ನು ಆಧರಿಸಿದ್ದರೂ, ಭಾರತೀಯ ಉಪಖಂಡಕ್ಕೆ ನಿರ್ದಿಷ್ಟವಾದ ಎರವಲು ಪದಗಳು, ವ್ಯಾಕರಣ ರಚನೆಗಳು ಮತ್ತು ಉಚ್ಚಾರಣೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಇದಲ್ಲದೆ, ಅನೌಪಚಾರಿಕ ಮತ್ತು ಸ್ಥಳೀಯ ಸಂಪ್ರದಾಯಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಲಿಖಿತ ಸಂವಹನಕ್ಕೆ, ವಿಶೇಷವಾಗಿ ಡಿಜಿಟಲ್ ಪರಿಸರದಲ್ಲಿ ಸೇರಿಕೊಳ್ಳುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ದಿನಾಂಕ ಸ್ವರೂಪವು ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು (D-D ಸ್ಲ್ಯಾಶ್ M-M ಸ್ಲ್ಯಾಶ್ Y-Y-Y-Y) ಎಂದು ಕಾಣಿಸಬಹುದು, ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳನ್ನು ಲಕ್ಷ (ಒಂದು ಲಕ್ಷ) ಮತ್ತು ಕೋಟಿ (ಹತ್ತು ಮಿಲಿಯನ್) ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು ಮತ್ತು \"wrt\" (with respect to) ನಂತಹ ಸಾಮಾನ್ಯ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳು ಪ್ರಚಲಿತವಾಗಿವೆ. ಈ ಅಸಂಗತತೆಗಳು ಪ್ರಮಾಣಿತ ಸ್ವರೂಪಗಳಲ್ಲಿ ಡೇಟಾವನ್ನು ನಿರೀಕ್ಷಿಸುವ ಸಾಫ್ಟ್‌ವೇರ್ ಸಿಸ್ಟಮ್‌ಗಳಿಗೆ ಸವಾಲುಗಳನ್ನು ಒಡ್ಡಬಹುದು."}
{"unnormalised": "ಸಾಮಾನ್ಯೀಕರಣವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಪರಿಣಾಮಗಳು ಹಲವು ಮುಖಗಳನ್ನು ಹೊಂದಿವೆ. ಉದಾಹರಣೆಗೆ, ಆಸ್ಪತ್ರೆಯು ಬಳಸುವ ತಂತ್ರಾಂಶ ಅನ್ವಯಿಕೆಗೆ MM/DD/YYYY ಸ್ವರೂಪದಲ್ಲಿ ದಿನಾಂಕಗಳು ಬೇಕಾಗಿದ್ದರೆ, ಆದರೆ ಡೇಟಾವನ್ನು 15/08/2024 ಎಂದು ನಮೂದಿಸಿದರೆ, ಅದು ತಪ್ಪಾದ ದಾಖಲೆ ನಿರ್ವಹಣೆಗೆ ಕಾರಣವಾಗಬಹುದು ಮತ್ತು ರೋಗಿಗಳ ಆರೈಕೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಅಂತೆಯೇ, ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ, \"Rs. 25000\" ಎಂದು ನಮೂದಿಸಲಾದ ಬೆಲೆಗಳನ್ನು ವಿವಿಧ ಸಾಧನಗಳು ಮತ್ತು ಪ್ರದೇಶಗಳಲ್ಲಿ ನಿಖರವಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಬೇಕು ಮತ್ತು ಪ್ರದರ್ಶಿಸಬೇಕು. ಸಾಮಾನ್ಯೀಕರಿಸದ ಡೇಟಾವು ಹುಡುಕಾಟ ಕ್ರಿಯಾತ್ಮಕತೆ, ಡೇಟಾ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ವರದಿ ಮಾಡುವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಕುಂಠಿತಗೊಳಿಸುತ್ತದೆ. ಗ್ರಾಹಕರ ಪ್ರತಿಕ್ರಿಯೆಯ ಮೇಲೆ ವಿಶ್ಲೇಷಣೆಯನ್ನು ನಡೆಸುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ, ಅಲ್ಲಿ ಭಾವನೆಗಳು ಸ್ಥಳೀಯ ಭಾರತೀಯ ನುಡಿಗಟ್ಟುಗಳು ಮತ್ತು ಮೇಲೆ ತಿಳಿಸಿದ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳೊಂದಿಗೆ ಬೆರೆತಿರುತ್ತವೆ.", "normalised": "ಸಾಮಾನ್ಯೀಕರಣವನ್ನು ನಿರ್ಲಕ್ಷಿಸುವ ಪರಿಣಾಮಗಳು ಬಹುಮುಖವಾಗಿವೆ. ಉದಾಹರಣೆಗೆ, ಆಸ್ಪತ್ರೆಯು ಬಳಸುವ ಸಾಫ್ಟ್‌ವೇರ್ ಅಪ್ಲಿಕೇಶನ್‌ಗೆ M-M ಸ್ಲ್ಯಾಶ್ D-D ಸ್ಲ್ಯಾಶ್ Y-Y-Y-Y ಸ್ವರೂಪದಲ್ಲಿ ದಿನಾಂಕಗಳು ಬೇಕಾಗಿದ್ದರೆ, ಆದರೆ ಡೇಟಾವನ್ನು ಹದಿನೈದನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕು ಎಂದು ನಮೂದಿಸಿದರೆ, ಅದು ತಪ್ಪಾದ ದಾಖಲೆ ನಿರ್ವಹಣೆಗೆ ಕಾರಣವಾಗಬಹುದು ಮತ್ತು ರೋಗಿಗಳ ಆರೈಕೆಯ ಮೇಲೆ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಅಂತೆಯೇ, ಇ-ಕಾಮರ್ಸ್ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ, \"ರೂಪಾಯಿ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ\" ಎಂದು ನಮೂದಿಸಲಾದ ಬೆಲೆಗಳನ್ನು ವಿವಿಧ ಸಾಧನಗಳು ಮತ್ತು ಪ್ರದೇಶಗಳಲ್ಲಿ ನಿಖರವಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಬೇಕು ಮತ್ತು ಪ್ರದರ್ಶಿಸಬೇಕು. ಸಾಮಾನ್ಯೀಕರಿಸದ ಡೇಟಾವು ಹುಡುಕಾಟದ ಕಾರ್ಯವನ್ನು, ಡೇಟಾ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಮತ್ತು ವರದಿ ಮಾಡುವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಸಹ ಕುಂಠಿತಗೊಳಿಸುತ್ತದೆ. ಗ್ರಾಹಕರ ಪ್ರತಿಕ್ರಿಯೆಯ ಮೇಲೆ ವಿಶ್ಲೇಷಣೆಯನ್ನು ನಡೆಸುವುದನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ, ಅಲ್ಲಿ ಭಾವನೆಗಳನ್ನು ಸ್ಥಳೀಯ ಭಾರತೀಯ ಪದಗುಚ್ಛಗಳು ಮತ್ತು ಮೇಲೆ ತಿಳಿಸಿದ ಸಂಕ್ಷಿಪ್ತ ರೂಪಗಳೊಂದಿಗೆ ಬೆರೆಸಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಸಾಮಾನ್ಯೀಕರಣ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಹಲವಾರು ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳು ಗಮನ ಹರಿಸಬೇಕಾಗುತ್ತದೆ. ದಿನಾಂಕಗಳು, ಸಮಯಗಳು, ಕರೆನ್ಸಿ, ಅಳತೆಯ ಘಟಕಗಳು ಮತ್ತು ವಿಳಾಸಗಳು ಭಾರತದಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತವೆ. ದಿನಾಂಕಗಳು, ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಆಗಾಗ್ಗೆ DD/MM/YYYY ಸ್ವರೂಪದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಸಮಯವನ್ನು AM/PM ಸೂಚಕಗಳೊಂದಿಗೆ 12-ಗಂಟೆಗಳ ಸ್ವರೂಪ ಅಥವಾ 24-ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಭಾರತೀಯ ರೂಪಾಯಿಯನ್ನು (₹) ಸಾಮಾನ್ಯವಾಗಿ \"Rs.\" ಅಥವಾ \"₹\" ಎಂದು ಪ್ರತಿನಿಧಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳು ಲಕ್ಷ ಮತ್ತು ಕೋಟಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸುತ್ತವೆ (ಉದಾ., Rs. 10 ಲಕ್ಷ). ವಿಳಾಸಗಳು ಸಂಕೀರ್ಣ ಶ್ರೇಣಿಯ ರಚನೆಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಹೆಗ್ಗುರುತುಗಳನ್ನು ಹೊಂದಿರಬಹುದು, ಇದು ಹೆಚ್ಚಿನ ತೊಂದರೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಈ ಅಂಶಗಳನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸುವುದು ಎಲ್ಲಾ ನಿದರ್ಶನಗಳನ್ನು ಏಕೀಕೃತ, ಯಂತ್ರ-ಓದಬಲ್ಲ ಸ್ವರೂಪಕ್ಕೆ ಪರಿವರ್ತಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ದಿನಾಂಕಗಳನ್ನು ISO 8601 ಸ್ವರೂಪಕ್ಕೆ (YYYY-MM-DD) ಪರಿವರ್ತಿಸುವುದು ಮತ್ತು ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳನ್ನು ಪ್ರಮಾಣಿತ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಂಕೇತದಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸುವುದು.", "normalised": "ಸಾಮಾನ್ಯೀಕರಣ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಹಲವಾರು ಪ್ರಮುಖ ಕ್ಷೇತ್ರಗಳಿಗೆ ಗಮನ ಬೇಕು. ದಿನಾಂಕಗಳು, ಸಮಯಗಳು, ಕರೆನ್ಸಿ, ಅಳತೆಯ ಘಟಕಗಳು ಮತ್ತು ವಿಳಾಸಗಳು ಭಾರತದಲ್ಲಿ ಗಮನಾರ್ಹ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಪ್ರದರ್ಶಿಸುತ್ತವೆ. ದಿನಾಂಕಗಳು, ಮೊದಲೇ ಹೇಳಿದಂತೆ, ಸಾಮಾನ್ಯವಾಗಿ D-D ಸ್ಲ್ಯಾಶ್ M-M ಸ್ಲ್ಯಾಶ್ Y-Y-Y-Y ಸ್ವರೂಪದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಸಮಯಗಳನ್ನು ಹನ್ನೆರಡು ಗಂಟೆಗಳ ಸ್ವರೂಪದಲ್ಲಿ A-M ಸ್ಲ್ಯಾಶ್ P-M ಸೂಚಕಗಳೊಂದಿಗೆ ಅಥವಾ ಇಪ್ಪತ್ನಾಲ್ಕು ಗಂಟೆಗಳ ಸ್ವರೂಪವನ್ನು ಬಳಸಿ ವ್ಯಕ್ತಪಡಿಸಬಹುದು. ಭಾರತೀಯ ರೂಪಾಯಿಯನ್ನು (₹) ಸಾಮಾನ್ಯವಾಗಿ \"ರೂಪಾಯಿ\" ಅಥವಾ \"₹\" ಎಂದು ಪ್ರತಿನಿಧಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳು ಲಕ್ಷ ಮತ್ತು ಕೋಟಿ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತವೆ (ಉದಾಹರಣೆಗೆ, ರೂಪಾಯಿ ಹತ್ತು ಲಕ್ಷ). ವಿಳಾಸಗಳು ಸಂಕೀರ್ಣ ಶ್ರೇಣಿಯ ರಚನೆಗಳು ಮತ್ತು ಸ್ಥಳೀಯ ಹೆಗ್ಗುರುತುಗಳನ್ನು ಒಳಗೊಂಡಿರಬಹುದು, ಇದು ಮತ್ತಷ್ಟು ತೊಡಕುಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತದೆ. ಈ ಅಂಶಗಳನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸುವುದು ಎಲ್ಲಾ ನಿದರ್ಶನಗಳನ್ನು ಏಕೀಕೃತ, ಯಂತ್ರ-ಓದಬಲ್ಲ ಸ್ವರೂಪಕ್ಕೆ ಪರಿವರ್ತಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಉದಾಹರಣೆಗೆ, ದಿನಾಂಕಗಳನ್ನು I-S-O ಎಂಟು ಸಾವಿರದ ಆರುನೂರ ಒಂದು ಸ್ವರೂಪಕ್ಕೆ (Y-Y-Y-Y ಡ್ಯಾಶ್ M-M ಡ್ಯಾಶ್ D-D) ಪರಿವರ್ತಿಸುವುದು ಮತ್ತು ಸಂಖ್ಯಾ ಮೌಲ್ಯಗಳನ್ನು ಪ್ರಮಾಣಿತ ಅಂತರಾಷ್ಟ್ರೀಯ ಸಂಕೇತದಲ್ಲಿ ವ್ಯಕ್ತಪಡಿಸುವುದು."}
{"unnormalised": "ಹಾಗಾದರೆ, ಲಭ್ಯವಿರುವ ಪರಿಕರಗಳು ಯಾವುವು? ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾವನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ವಿವಿಧ ತಂತ್ರಾಂಶ ಗ್ರಂಥಾಲಯಗಳು ಮತ್ತು ತಂತ್ರಗಳು ಲಭ್ಯವಿವೆ. ಸಾಮಾನ್ಯವಲ್ಲದ ಅಂಶಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಪರಿವರ್ತಿಸಲು ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ (regular expressions) ನೈಸರ್ಗಿಕ ಭಾಷಾ ಸಂಸ್ಕರಣಾ (NLP) ಪರಿಕರಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಉದಾಹರಣೆಗೆ, ವಿಭಿನ್ನ ದಿನಾಂಕ ಸ್ವರೂಪಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಅವುಗಳನ್ನು ಪ್ರಮಾಣಿತ ಸ್ವರೂಪಕ್ಕೆ ಪರಿವರ್ತಿಸಲು ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಬಳಸಬಹುದು. ಹೆಸರಿಸಲಾದ ಘಟಕ ಗುರುತಿಸುವಿಕೆ (NER) ನಂತಹ NLP ತಂತ್ರಗಳು ಸ್ಥಳಗಳು ಮತ್ತು ಕರೆನ್ಸಿಗಳನ್ನು ಗುರುತಿಸಬಹುದು ಮತ್ತು ವರ್ಗೀಕರಿಸಬಹುದು, ಇದು ಸಾಮಾನ್ಯೀಕರಣ ಪ್ರಕ್ರಿಯೆಗೆ ಅನುಕೂಲವಾಗುತ್ತದೆ. ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾದಲ್ಲಿ ಉತ್ತಮಗೊಳಿಸಲಾದ ಪೂರ್ವ-ತರಬೇತಿ ಪಡೆದ ಭಾಷಾ ಮಾದರಿಗಳನ್ನು ಸದುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳುವುದರಿಂದ ನಿಖರತೆ ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸಬಹುದು. 'ಇಂಡಿಕ್ NLP ಲೈಬ್ರರಿ' (Indic NLP Library) ನಂತಹ ಪೈಥಾನ್ (Python) ಸುತ್ತಲೂ ನಿರ್ಮಿಸಲಾದ ಗ್ರಂಥಾಲಯಗಳನ್ನು ಪರಿಗಣಿಸಿ, ಇದು ಸಾಮಾನ್ಯೀಕರಣ ಕಾರ್ಯಗಳನ್ನು ಒಳಗೊಂಡಂತೆ ಭಾರತೀಯ ಭಾಷಾ ಸಂಸ್ಕರಣೆಯಲ್ಲಿ ವಿವಿಧ ಕಾರ್ಯಗಳಿಗೆ ಪರಿಕರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ.", "normalised": "ಹಾಗಾದರೆ, ಲಭ್ಯವಿರುವ ಪರಿಕರಗಳು ಯಾವುವು? ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾವನ್ನು ಸಾಮಾನ್ಯೀಕರಿಸಲು ವಿವಿಧ ಸಾಫ್ಟ್‌ವೇರ್ ಲೈಬ್ರರಿಗಳು ಮತ್ತು ತಂತ್ರಗಳು ಲಭ್ಯವಿದೆ. ನೈಸರ್ಗಿಕ ಭಾಷಾ ಸಂಸ್ಕರಣಾ (N-L-P) ಪರಿಕರಗಳನ್ನು, ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ (regular expressions), ಸಾಮಾನ್ಯೀಕರಿಸದ ಅಂಶಗಳನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಪರಿವರ್ತಿಸಲು ಬಳಸಬಹುದು. ಉದಾಹರಣೆಗೆ, ವಿಭಿನ್ನ ದಿನಾಂಕ ಸ್ವರೂಪಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಲು ಮತ್ತು ಅವುಗಳನ್ನು ಪ್ರಮಾಣಿತ ಸ್ವರೂಪಕ್ಕೆ ಪರಿವರ್ತಿಸಲು ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿಗಳನ್ನು ಬಳಸಬಹುದು. ಹೆಸರಿಸಲಾದ ಘಟಕ ಗುರುತಿಸುವಿಕೆ (N-E-R) ನಂತಹ N-L-P ತಂತ್ರಗಳು ಸ್ಥಳಗಳು ಮತ್ತು ಕರೆನ್ಸಿಗಳನ್ನು ಗುರುತಿಸಬಹುದು ಮತ್ತು ವರ್ಗೀಕರಿಸಬಹುದು, ಇದು ಸಾಮಾನ್ಯೀಕರಣ ಪ್ರಕ್ರಿಯೆಗೆ ಅನುಕೂಲವಾಗುತ್ತದೆ. ಇದಲ್ಲದೆ, ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾದಲ್ಲಿ ಉತ್ತಮಗೊಳಿಸಲಾದ ಪೂರ್ವ-ತರಬೇತಿ ಪಡೆದ ಭಾಷಾ ಮಾದರಿಗಳನ್ನು ಸದುಪಯೋಗಪಡಿಸಿಕೊಳ್ಳುವುದು ನಿಖರತೆ ಮತ್ತು ದಕ್ಷತೆಯನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಸುಧಾರಿಸುತ್ತದೆ. 'ಇಂಡಿಕ್ N-L-P ಲೈಬ್ರರಿ' ನಂತಹ ಪೈಥಾನ್ ಸುತ್ತಲೂ ನಿರ್ಮಿಸಲಾದ ಲೈಬ್ರರಿಗಳನ್ನು ಪರಿಗಣಿಸಿ, ಇದು ಸಾಮಾನ್ಯೀಕರಣ ಕಾರ್ಯಗಳು ಸೇರಿದಂತೆ ಭಾರತೀಯ ಭಾಷಾ ಸಂಸ್ಕರಣೆಯಲ್ಲಿ ವಿವಿಧ ಕಾರ್ಯಗಳಿಗೆ ಪರಿಕರಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ."}
{"unnormalised": "ಡೇಟಾ ಮೌಲ್ಯೀಕರಣವು ಸಹ ಅತ್ಯಂತ ನಿರ್ಣಾಯಕವಾಗುತ್ತದೆ. ಗ್ರಂಥಾಲಯಗಳ ಬಳಕೆಯು ಸಹಾಯಕವಾಗಿದ್ದರೂ, ಅನುಷ್ಠಾನವು ಸ್ವಯಂಚಾಲಿತ ಮೌಲ್ಯೀಕರಣ ಪರಿಶೀಲನೆಯನ್ನು ಒಳಗೊಂಡಿರಬೇಕು. ಅಮಾನ್ಯ ಡೇಟಾವು ಅನ್ವಯಿಕೆಯಲ್ಲಿ ದೋಷಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಮತ್ತು ದೃಢವಾದ ಎಚ್ಚರಿಕೆ ವ್ಯವಸ್ಥೆಯು ಇದನ್ನು ಡೆವಲಪರ್‌ಗಳ ಅಥವಾ ಸಂಬಂಧಪಟ್ಟ ಪ್ರಾಧಿಕಾರದ ಗಮನಕ್ಕೆ ತರುತ್ತದೆ.", "normalised": "ಡೇಟಾ ಮೌಲ್ಯೀಕರಣವು ಸಹ ಬಹಳ ಮುಖ್ಯವಾಗುತ್ತದೆ. ಲೈಬ್ರರಿಗಳ ಬಳಕೆ ಸಹಾಯಕವಾಗಿದ್ದರೂ, ಅನುಷ್ಠಾನವು ಸ್ವಯಂಚಾಲಿತ ಮೌಲ್ಯೀಕರಣ ಪರಿಶೀಲನೆಯನ್ನು ಒಳಗೊಂಡಿರಬೇಕು. ಅಮಾನ್ಯ ಡೇಟಾವು ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ದೋಷಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ ಮತ್ತು ದೃಢವಾದ ಎಚ್ಚರಿಕೆ ವ್ಯವಸ್ಥೆಯು ಇದನ್ನು ಡೆವಲಪರ್‌ಗಳು ಅಥವಾ ಸಂಬಂಧಪಟ್ಟ ಪ್ರಾಧಿಕಾರದ ಗಮನಕ್ಕೆ ತರುತ್ತದೆ."}
{"unnormalised": "ತಂತ್ರಾಂಶ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾದ ಸಾಮಾನ್ಯೀಕರಣವು ಡೇಟಾ ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು, ಬಳಕೆದಾರರ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ಮತ್ತು ನಿಖರವಾದ ಡೇಟಾ ಸಂಸ್ಕರಣೆ ಮತ್ತು ವಿಶ್ಲೇಷಣೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್‌ನ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ಮತ್ತು ಸೂಕ್ತ ಪರಿಕರಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುವ ಮೂಲಕ, ಡೆವಲಪರ್‌ಗಳು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ವೈವಿಧ್ಯಮಯ ಅಗತ್ಯಗಳಿಗೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪೂರೈಸುವ ತಂತ್ರಾಂಶ ಅನ್ವಯಿಕೆಗಳನ್ನು ರಚಿಸಬಹುದು. ಸಾಮಾನ್ಯೀಕರಣ ತಂತ್ರಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವಲ್ಲಿನ ಆರಂಭಿಕ ಹೂಡಿಕೆಯು ದೀರ್ಘಾವಧಿಯ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿನ ಬಳಕೆದಾರರ ತೃಪ್ತಿ ಮತ್ತು ಹೆಚ್ಚು ವಿಶ್ವಾಸಾರ್ಹ ತಂತ್ರಾಂಶ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ.", "normalised": "ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್ ಡೇಟಾದ ಸಾಮಾನ್ಯೀಕರಣವು ಡೇಟಾ ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು, ಬಳಕೆದಾರರ ಅನುಭವವನ್ನು ಸುಧಾರಿಸಲು ಮತ್ತು ನಿಖರವಾದ ಡೇಟಾ ಸಂಸ್ಕರಣೆ ಮತ್ತು ವಿಶ್ಲೇಷಣೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಭಾರತೀಯ ಇಂಗ್ಲಿಷ್‌ನ ವಿಶಿಷ್ಟ ಗುಣಲಕ್ಷಣಗಳನ್ನು ಗುರುತಿಸುವ ಮೂಲಕ ಮತ್ತು ಸೂಕ್ತವಾದ ಪರಿಕರಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳುವ ಮೂಲಕ, ಡೆವಲಪರ್‌ಗಳು ಭಾರತೀಯ ಮಾರುಕಟ್ಟೆಯ ವೈವಿಧ್ಯಮಯ ಅಗತ್ಯಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪೂರೈಸುವ ಸಾಫ್ಟ್‌ವೇರ್ ಅಪ್ಲಿಕೇಶನ್‌ಗಳನ್ನು ರಚಿಸಬಹುದು. ಸಾಮಾನ್ಯೀಕರಣ ತಂತ್ರಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವಲ್ಲಿನ ಆರಂಭಿಕ ಹೂಡಿಕೆಯು ದೀರ್ಘಾವಧಿಯ ಪ್ರಯೋಜನಗಳನ್ನು ನೀಡುತ್ತದೆ, ಇದು ಹೆಚ್ಚಿನ ಬಳಕೆದಾರರ ತೃಪ್ತಿ ಮತ್ತು ಹೆಚ್ಚು ವಿಶ್ವಾಸಾರ್ಹ ಸಾಫ್ಟ್‌ವೇರ್ ಸಿಸ್ಟಮ್‌ಗಳಿಗೆ ಕಾರಣವಾಗುತ್ತದೆ."}
