{"unnormalised": "ಭಾರತದಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿ ಯೋಜನೆಗಳಲ್ಲಿನ ಸವಾಲುಗಳೇನು ಎಂದು ಯಾರೋ ನನ್ನನ್ನು ಕೇಳಿದರು. ಒಳ್ಳೆಯದು, ಭಾಯಿ, ಬಹಳಷ್ಟು ಇವೆ! ಒಂದು ದೊಡ್ಡ ವಿಷಯವೆಂದರೆ ಸಂವಹನ - ಗೂಗಲ್ ಅನುವಾದವನ್ನು ಬಳಸಿಕೊಂಡು ಹಿಂದಿ ಮಾತ್ರ ತಿಳಿದಿರುವ ಕ್ಲೈಂಟ್‌ಗೆ ಸಂಕೀರ್ಣವಾದ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿ! ನಂತರ 'ಚಲ್ತಾ ಹೇ' ಮನೋಭಾವವಿದೆ. ಉದಾಹರಣೆಗೆ, ಕೋಡ್ *ಹೆಚ್ಚಾಗಿ* ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಆದ್ದರಿಂದ ಅದನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದು ಸರಿ? ಇಲ್ಲ, ಬಾಸ್! ಬಳಕೆದಾರರು ಬೆಳಿಗ್ಗೆ 10:00 ಗಂಟೆಗೆ ಸರ್ವರ್ ಅನ್ನು ತಲುಪಿದಾಗ ಇಡೀ ಸಿಸ್ಟಮ್ ಅನ್ನು ಕ್ರ್ಯಾಶ್ ಮಾಡುವ ದೋಷಗಳನ್ನು ನೀವು ಹೇಗೆ ಪಡೆಯುತ್ತೀರಿ. ಮತ್ತು ಗಡುವುಗಳು? ಅವು ಸಲಹೆಗಳಂತೆ ಹೆಚ್ಚು, ವಿಶೇಷವಾಗಿ ಹಬ್ಬ ಬರುತ್ತಿದ್ದರೆ - ದೀಪಾವಳಿ ಅಥವಾ ಹೋಳಿಯಲ್ಲಿ ಯಾರೂ ಕೆಲಸ ಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ!", "normalised": "ನನ್ನನ್ನು ಭಾರತದಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿ ಯೋಜನೆಗಳಲ್ಲಿನ ಕೆಲವು ಸವಾಲುಗಳೇನು ಎಂದು ಕೇಳಿದರು. ಅಬ್ಬಾ, ಭಾಯಿ, ತುಂಬಾ ಇವೆ! ಒಂದು ದೊಡ್ಡ ವಿಷಯವೆಂದರೆ ಸಂವಹನ - ಕೇವಲ ಹಿಂದಿ ಅರ್ಥವಾಗುವ ಕ್ಲೈಂಟ್‌ಗೆ ಗೂಗಲ್ ಟ್ರಾನ್ಸ್‌ಲೇಟ್ ಬಳಸಿ ಒಂದು ಸಂಕೀರ್ಣ ಅಲ್ಗಾರಿದಮ್ ಅನ್ನು ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೀರಿ ಎಂದು ಊಹಿಸಿ! ನಂತರ 'ಚಲ್ತಾ ಹೈ' ಧೋರಣೆ ಇದೆ. ಅಂದರೆ, ಕೋಡ್ *ಹೆಚ್ಚಾಗಿ* ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಆದ್ದರಿಂದ ಅದನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದು ಸರಿ? ಇಲ್ಲ, ಬಾಸ್! ಬಳಕೆದಾರರು ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಗೆ ಸರ್ವರ್ ಅನ್ನು ತಲುಪಿದಾಗ ಇಡೀ ಸಿಸ್ಟಮ್ ಅನ್ನು ಕ್ರ್ಯಾಶ್ ಮಾಡುವ ದೋಷಗಳನ್ನು ನೀವು ಹೇಗೆ ಪಡೆಯುತ್ತೀರಿ. ಮತ್ತು ಗಡುವುಗಳು? ಅವು ಸಲಹೆಗಳಿದ್ದಂತೆ, ವಿಶೇಷವಾಗಿ ಹಬ್ಬ ಬರುತ್ತಿದ್ದರೆ - ದೀಪಾವಳಿ ಅಥವಾ ಹೋಳಿಯಲ್ಲಿ ಯಾರೂ ಕೆಲಸ ಮಾಡಲು ಬಯಸುವುದಿಲ್ಲ!"}
{"unnormalised": "ಮತ್ತೊಂದು ಸವಾಲು, ವಿಶೇಷವಾಗಿ ಟೈರ್ 2 ಮತ್ತು ಟೈರ್ 3 ನಗರಗಳಲ್ಲಿ ಉತ್ತಮ ಪ್ರತಿಭೆಗಳನ್ನು ಹುಡುಕುವುದು. ನೀವು ಯಾರನ್ನಾದರೂ ಅದ್ಭುತವಾಗಿ ಕಾಣಬಹುದು, ಆದರೆ ಅವರು ಹಳೆಯ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ಸಿಲುಕಿಕೊಂಡಿದ್ದಾರೆ. ಪ್ರಪಂಚದ ಉಳಿದ ಭಾಗವು ಜಾವಾ 17 ರಲ್ಲಿದ್ದಾಗ ಅವರು ಜಾವಾ 7 ರಲ್ಲಿ ಕೋಡಿಂಗ್ ಮಾಡುತ್ತಿದ್ದಾರೆ! ಅವರನ್ನು ವೇಗಗೊಳಿಸಲು ಸಮಯ ಮತ್ತು ಹಣ ಬೇಕಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ₹30 LPA ಸಂಬಳವನ್ನು ನೀಡುವ ಕೆಲವು MNC ಗಳಿಂದ ಅವರನ್ನು ಬೇಟೆಯಾಡುವ ಅಪಾಯ ಯಾವಾಗಲೂ ಇರುತ್ತದೆ. ನುರಿತ ಡೆವಲಪರ್‌ಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಇದು ನಿರಂತರ ಹೋರಾಟವಾಗಿದೆ.", "normalised": "ಮತ್ತೊಂದು ಸವಾಲು ಒಳ್ಳೆಯ ಪ್ರತಿಭೆಯನ್ನು ಕಂಡುಹಿಡಿಯುವುದು, ವಿಶೇಷವಾಗಿ ಟೈಯರ್ ಎರಡು ಮತ್ತು ಟೈಯರ್ ಮೂರು ನಗರಗಳಲ್ಲಿ. ನೀವು ಯಾರನ್ನಾದರೂ ಪ್ರತಿಭಾವಂತರನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದು, ಆದರೆ ಅವರು ಹಳೆಯ ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ಸಿಲುಕಿಕೊಂಡಿರುತ್ತಾರೆ. ಪ್ರಪಂಚದ ಉಳಿದ ಭಾಗವು ಜಾವಾ ಹದಿನೇಳರಲ್ಲಿದ್ದರೆ ಅವರು ಜಾವಾ ಏಳರಲ್ಲಿ ಕೋಡಿಂಗ್ ಮಾಡುತ್ತಿದ್ದಾರೆ! ಅವರನ್ನು ವೇಗಕ್ಕೆ ತರಲು ಸಮಯ ಮತ್ತು ಹಣ ಬೇಕಾಗುತ್ತದೆ. ಜೊತೆಗೆ, ಮೂವತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಸಂಬಳ ನೀಡುವ ಕೆಲವು ಬಹುರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಗಳಿಂದ ಅವರು ಕದಿಯಲ್ಪಡುವ ಅಪಾಯ ಯಾವಾಗಲೂ ಇರುತ್ತದೆ. ನುರಿತ ಡೆವಲಪರ್‌ಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಇದು ನಿರಂತರ ಹೋರಾಟವಾಗಿದೆ."}
{"unnormalised": "ಕೊನೆಯದಾಗಿ, ದಸ್ತಾವೇಜನ್ನು. ಅಥವಾ, ಅದರ ಕೊರತೆ! ಯಾರೂ ದಸ್ತಾವೇಜನ್ನು ಬರೆಯಲು ಬಯಸುವುದಿಲ್ಲ. ಹಸ್ತಾಂತರಿಸುವ ಟಿಪ್ಪಣಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ \"ಕೋಡ್ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ, ಅದೃಷ್ಟ! - ರಾಕೇಶ್, 14/08/2023\" ರೀತಿಯದ್ದಾಗಿರುತ್ತದೆ. ಮತ್ತು \"ವೈಶಿಷ್ಟ್ಯ XYZ\" ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತದೆ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಅದೃಷ್ಟ ಬೇಕು. ಆದ್ದರಿಂದ, ಹೌದು, ಭಾರತದಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿಯು ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ, ಆದರೆ ಹೇ, ಇದು ಎಂದಿಗೂ ಬೇಸರ ತರಿಸುವುದಿಲ್ಲ!", "normalised": "ಕೊನೆಯದಾಗಿ, ದಸ್ತಾವೇಜನ್ನು. ಅಥವಾ, ಅದರ ಕೊರತೆ! ಯಾರಿಗೂ ದಸ್ತಾವೇಜನ್ನು ಬರೆಯಲು ಇಷ್ಟವಿಲ್ಲ. ಹಸ್ತಾಂತರಿಸುವ ಟಿಪ್ಪಣಿಗಳು ಸಾಮಾನ್ಯವಾಗಿ \"ಕೋಡ್ ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಒಳ್ಳೆಯದಾಗಲಿ! - ರಾಕೇಶ್, ಹದಿನಾಲ್ಕನೇ ಆಗಸ್ಟ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ಮೂರು\" ಎಂದು ಇರುತ್ತದೆ. ಮತ್ತು \"ಫೀಚರ್ ಎಕ್ಸ್-ವೈ-ಝಡ್\" ನಿಜವಾಗಿ ಏನು ಮಾಡುತ್ತದೆ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಅದೃಷ್ಟವಿರಲಿ. ಆದ್ದರಿಂದ, ಹೌದು, ಭಾರತದಲ್ಲಿ ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿ ಒಂದು ರೋಮಾಂಚಕ ಸವಾರಿ, ಆದರೆ ಹೇ, ಇದು ಎಂದಿಗೂ ಬೋರ್ ಆಗುವುದಿಲ್ಲ!"}
