{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ,"}
{"unnormalised": "ನಾನು ಸಾಫ್ಟ್‌ವೇರ್ ಅಭಿವೃದ್ಧಿಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಪ್ರಶ್ನೆಗಳನ್ನು ನೋಡಿದ್ದೇನೆ, ವಿಶೇಷವಾಗಿ ಭಾರತದಲ್ಲಿರುವವರಿಂದ. ನನ್ನ ಅನುಭವದ ಆಧಾರದ ಮೇಲೆ ಕೆಲವು ಒಳನೋಟುಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ. ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಬೇಕು ಎಂದು ಅನೇಕ ಜನರು ನನ್ನನ್ನು ಕೇಳುತ್ತಾರೆ.", "normalised": "ನಾನು ತಂತ್ರಾಂಶ ಅಭಿವೃದ್ಧಿಯನ್ನು ಹೇಗೆ ಪ್ರಾರಂಭಿಸಬೇಕು ಎಂದು ಹಲವರು ಕೇಳುತ್ತಿರುವುದನ್ನು ನೋಡಿದ್ದೇನೆ, ಅದರಲ್ಲೂ ಭಾರತದ ಜನರಿಂದ ಹೆಚ್ಚಾಗಿ ಕೇಳಿ ಬರುತ್ತಿದೆ. ಹಾಗಾಗಿ ನನ್ನ ಅನುಭವದ ಆಧಾರದ ಮೇಲೆ ಕೆಲವು ವಿಷಯಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ಎಲ್ಲಿಂದ ಪ್ರಾರಂಭಿಸಬೇಕು ಎಂದು ಹಲವರು ನನ್ನನ್ನು ಕೇಳುತ್ತಾರೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಪ್ರಚಾರವನ್ನು ಮರೆತುಬಿಡಿ. ನೀವು ಉತ್ತಮ ಪ್ರೋಗ್ರಾಮರ್ ಆಗಲು ಐಐಟಿ ಅಥವಾ ಬಿಟ್ಸ್ ಪಿಲಾನಿಯಿಂದ ನಿಮಗೆ ಅಲಂಕಾರಿಕ ಪದವಿ *ಬೇಕಾಗಿಲ್ಲ*. ಸ್ವಯಂ-ಕಲಿತ ಸಾಕಷ್ಟು ಡೆವ್‌ಗಳು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾರೆಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ ಗಟ್ಟಿಯಾದ ಅಡಿಪಾಯ. ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ನಾನು ಮೊದಲು ಪೈಥಾನ್ ಕಲಿಯಲು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಇದು ಸಾಕಷ್ಟು ಆರಂಭಿಕರಿಗಾಗಿ ಸ್ನೇಹಿಯಾಗಿದೆ ಮತ್ತು ವಿಶೇಷವಾಗಿ ಭಾರತದಲ್ಲಿ ದೊಡ್ಡ ಸಮುದಾಯವನ್ನು ಹೊಂದಿದೆ. ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ಕೋಡ್‌ವಿತ್‌ಹ್ಯಾರಿ ಉತ್ತಮ ಸಂಪನ್ಮೂಲ; ಅವರನ್ನು ಪರಿಶೀಲಿಸಿ. ಅವರು ಡೇಟಾ ಪ್ರಕಾರಗಳ ಮೂಲಭೂತ ಅಂಶಗಳಿಂದ ಹಿಡಿದು ಡಜಾಂಗೊವನ್ನು ಬಳಸಿಕೊಂಡು ಯೋಜನೆಗಳನ್ನು ನಿರ್ಮಿಸುವವರೆಗೆ ಟ್ಯುಟೋರಿಯಲ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಪ್ರಚಾರವನ್ನು ಮರೆತುಬಿಡಿ. ನೀವು ಒಳ್ಳೆಯ ಪ್ರೋಗ್ರಾಮರ್ ಆಗಬೇಕೆಂದರೆ ಐ-ಐ-ಟಿ ಅಥವಾ ಬಿ-ಐ-ಟಿ-ಎಸ್ ಪಿಲಾನಿಯಿಂದ ಒಂದು ಅಲಂಕಾರಿಕ ಪದವಿ ಬೇಕಾಗಿಲ್ಲ. ಸಾಕಷ್ಟು ಸ್ವಯಂ ಕಲಿತ ಡೆವ್‌ಗಳು ಅದ್ಭುತವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ. ಮುಖ್ಯ ವಿಷಯವೆಂದರೆ ಒಂದು ಗಟ್ಟಿಯಾದ ಅಡಿಪಾಯ. ಮೂಲಭೂತ ಅಂಶಗಳೊಂದಿಗೆ ಪ್ರಾರಂಭಿಸಿ. ಮೊದಲಿಗೆ ಪೈಥಾನ್ ಕಲಿಯಲು ನಾನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಇದು ಕಲಿಯಲು ಸುಲಭವಾಗಿದೆ ಮತ್ತು ಭಾರತದಲ್ಲಿ ದೊಡ್ಡ ಸಮುದಾಯವನ್ನು ಹೊಂದಿದೆ. ಯೂಟ್ಯೂಬ್‌ನಲ್ಲಿ ಕೋಡ್ ವಿಥ್ ಹ್ಯಾರಿ ಒಂದು ಉತ್ತಮ ಸಂಪನ್ಮೂಲ; ಅವರನ್ನು ಪರೀಕ್ಷಿಸಿ. ಅವರು ಡೇಟಾ ಪ್ರಕಾರಗಳ ಮೂಲಭೂತ ಅಂಶಗಳಿಂದ ಹಿಡಿದು ಡಿಜಾಂಗೊ ಬಳಸಿ ಪ್ರಾಜೆಕ್ಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸುವವರೆಗೆ ಟ್ಯುಟೋರಿಯಲ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆ."}
{"unnormalised": "ಮುಂದೆ, ಒಂದು ಮಾರ್ಗವನ್ನು ಆರಿಸಿ. ವೆಬ್ ಅಭಿವೃದ್ಧಿ? ಮೊಬೈಲ್ ಅಭಿವೃದ್ಧಿ? ಡೇಟಾ ವಿಜ್ಞಾನ? ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಹೊಂದಿದೆ. ವೆಬ್ ಡೆವ್‌ಗಾಗಿ, HTML, CSS ಮತ್ತು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ರಿಯಾಕ್ಟ್ ಅಥವಾ ಆಂಗ್ಯುಲರ್ ಅಥವಾ Vue.js ಅನ್ನು ಕಲಿಯಿರಿ. ಇಲ್ಲಿನ ಕಂಪನಿಗಳಲ್ಲಿ ರಿಯಾಕ್ಟ್ ಸಾಕಷ್ಟು ಜನಪ್ರಿಯವಾಗಿದೆ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ. ಹಿನ್ನೆಲೆ ಕೆಲಸಕ್ಕಾಗಿ ಫೈರ್‌ಬೇಸ್ ಸಹ ಒಳ್ಳೆಯದು. ಜೊತೆಗೆ, ಈಗ ಬಹಳಷ್ಟು ಬೂಟ್‌ಕ್ಯಾಂಪ್‌ಗಳಿವೆ. ಮಾಸಾಯಿ ಶಾಲೆ ಮತ್ತು ನ್ಯೂಟನ್ ಶಾಲೆ ಸಾಕಷ್ಟು ಪ್ರಸಿದ್ಧವಾಗಿವೆ, ಆದರೆ ಬದ್ಧರಾಗುವ ಮೊದಲು ನಿಮ್ಮ ಸಂಶೋಧನೆ ಮಾಡಿ.", "normalised": "ಮುಂದೆ, ಒಂದು ಮಾರ್ಗವನ್ನು ಆರಿಸಿ. ವೆಬ್ ಡೆವಲಪ್‌ಮೆಂಟ್? ಮೊಬೈಲ್ ಡೆವಲಪ್‌ಮೆಂಟ್? ಡೇಟಾ ವಿಜ್ಞಾನ? ಪ್ರತಿಯೊಂದೂ ತನ್ನದೇ ಆದ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ಹೊಂದಿದೆ. ವೆಬ್ ಡೆವ್‌ಗಾಗಿ, ಹೆಚ್-ಟಿ-ಎಮ್-ಎಲ್, ಸಿ-ಎಸ್-ಎಸ್ ಮತ್ತು ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್‌ಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ರಿಯಾಕ್ಟ್ ಅಥವಾ ಆಂಗುಲರ್ ಅಥವಾ ವ್ಯೂ ಡಾಟ್ ಜೆಎಸ್ ಕಲಿಯಿರಿ. ಇಲ್ಲಿನ ಕಂಪನಿಗಳಲ್ಲಿ ರಿಯಾಕ್ಟ್ ಸಾಕಷ್ಟು ಜನಪ್ರಿಯವಾಗಿದೆ ಎಂದು ನಾನು ಕಂಡುಕೊಂಡಿದ್ದೇನೆ. ಬ್ಯಾಕೆಂಡ್ ಕೆಲಸಕ್ಕಾಗಿ ಫೈರ್‌ಬೇಸ್ ಸಹ ಒಂದು ಒಳ್ಳೆಯ ಉಪಾಯ. ಜೊತೆಗೆ, ಈಗ ಸಾಕಷ್ಟು ಬೂಟ್‌ಕ್ಯಾಂಪ್‌ಗಳಿವೆ. ಮಸಾಯಿ ಶಾಲೆ ಮತ್ತು ನ್ಯೂಟನ್ ಶಾಲೆ ಸಾಕಷ್ಟು ಹೆಸರುವಾಸಿಯಾಗಿದೆ, ಆದರೆ ತೊಡಗಿಸಿಕೊಳ್ಳುವ ಮೊದಲು ನಿಮ್ಮ ಸಂಶೋಧನೆಯನ್ನು ಮಾಡಿ."}
{"unnormalised": "ತುಂಬಾ ಮುಂಚೆಯೇ ಫ್ರೇಮ್‌ವರ್ಕ್‌ಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ. ಆಧಾರವಾಗಿರುವ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಕಲಿಯುವುದು ನಿಜವಾಗಿಯೂ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುತ್ತದೆ. ನಿಮಗೆ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಮೂಲಭೂತ ಅಂಶಗಳು ತಿಳಿದಿದ್ದರೆ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಫ್ರೇಮ್‌ವರ್ಕ್ ಅನ್ನು ಬಳಸುವುದು ಸುಲಭ. ಉದಾಹರಣೆಗೆ .map .filter .reduce ನಂತಹ ಅರೇ ಕಾರ್ಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದರಿಂದ ನಿಮಗೆ ದೊಡ್ಡ ಅನುಕೂಲವಾಗುತ್ತದೆ.", "normalised": "ತುಂಬಾ ಬೇಗ ಫ್ರೇಮ್‌ವರ್ಕ್‌ಗಳಲ್ಲಿ ಸಿಲುಕಿಕೊಳ್ಳಬೇಡಿ. ಆಧಾರವಾಗಿರುವ ಪರಿಕಲ್ಪನೆಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಿ. ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಕಲಿಯುವುದು ನಿಜವಾಗಿಯೂ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ. ನಿಮಗೆ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್‌ನ ಮೂಲಭೂತ ಅಂಶಗಳು ತಿಳಿದಿದ್ದರೆ ಜಾವಾಸ್ಕ್ರಿಪ್ಟ್ ಫ್ರೇಮ್‌ವರ್ಕ್ ಅನ್ನು ಬಳಸುವುದು ಸುಲಭ. ಉದಾಹರಣೆಗೆ ಡಾಟ್ ಮ್ಯಾಪ್ ಡಾಟ್ ಫಿಲ್ಟರ್ ಡಾಟ್ ರೆಡ್ಯೂಸ್‌ನಂತಹ ಅರೇ ಫಂಕ್ಷನ್‌ಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ನಿಮಗೆ ದೊಡ್ಡ ಅನುಕೂಲವನ್ನು ನೀಡುತ್ತದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ಅಭ್ಯಾಸವು ಪರಿಪೂರ್ಣವಾಗಿಸುತ್ತದೆ. ಯೋಜನೆಗಳನ್ನು ನಿರ್ಮಿಸಿ. ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ಕ್ಲೋನ್ ಮಾಡಿ. ಮುಕ್ತ-ಮೂಲಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಿ. ಗಿಟ್‌ಹಬ್ ನಿಮ್ಮ ಸ್ನೇಹಿತ. ಮತ್ತು ಸಹಾಯ ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ. ಭಾರತೀಯ ತಂತ್ರಜ್ಞಾನ ಸಮುದಾಯವು ಸಾಮಾನ್ಯವಾಗಿ ತುಂಬಾ ಬೆಂಬಲಿಸುತ್ತದೆ. ನಾನು ಪ್ರಾರಂಭದಲ್ಲಿರುವಾಗ ಸ್ಟಾಕ್ ಓವರ್‌ಫ್ಲೋದಲ್ಲಿ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ. ನೀವು ನಿರಂತರ ಅಭ್ಯಾಸದಿಂದ ಪ್ರತಿದಿನ ಸುಧಾರಿಸುವಿರಿ.", "normalised": "ಜೊತೆಗೆ, ಅಭ್ಯಾಸ ಪರಿಪೂರ್ಣವಾಗಿಸುತ್ತದೆ. ಪ್ರಾಜೆಕ್ಟ್‌ಗಳನ್ನು ನಿರ್ಮಿಸಿ. ವೆಬ್‌ಸೈಟ್‌ಗಳನ್ನು ನಕಲಿಸಿ. ಓಪನ್ ಸೋರ್ಸ್‌ಗೆ ಕೊಡುಗೆ ನೀಡಿ. ಜಿ-ಐ-ಟಿ-ಹೆಚ್-ಯು-ಬಿ ನಿಮ್ಮ ಸ್ನೇಹಿತ. ಸಹಾಯ ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ. ಭಾರತೀಯ ಟೆಕ್ ಸಮುದಾಯ ಸಾಮಾನ್ಯವಾಗಿ ಬಹಳ ಬೆಂಬಲ ನೀಡುತ್ತದೆ. ನಾನು ಪ್ರಾರಂಭದಲ್ಲಿ ಸ್ಟಾಕ್ ಓವರ್‌ಫ್ಲೋನಲ್ಲಿ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತಿದ್ದೆ. ನಿರಂತರ ಅಭ್ಯಾಸದಿಂದ ನೀವು ಪ್ರತಿದಿನವೂ ಸುಧಾರಿಸುತ್ತೀರಿ."}
{"unnormalised": "ಒಂದು ಕೊನೆಯ ಸಲಹೆ: ಡೀಬಗ್ ಮಾಡಲು ಕಲಿಯಿರಿ. ಗಂಭೀರವಾಗಿ. ಇದು ಬಹುಶಃ ಕೆಲಸದ 80%. ನಿಮ್ಮ IDE ಅನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಿ ಮತ್ತು ಡೀಬಗ್ಗರ್ ಅನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ತಿಳಿಯಿರಿ. ದೋಷ ಸಂದೇಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ. ಪ್ರೋಗ್ರಾಂ ತುಂಬಾ ಅಸ್ಪಷ್ಟವಾದ ದೋಷವನ್ನು ತೋರಿಸಿದಾಗ, ದೋಷ ಸಂದೇಶ ಮತ್ತು ನಿಮ್ಮ ಟೆಕ್ ಸ್ಟಾಕ್‌ನೊಂದಿಗೆ ಗೂಗಲ್ ಹುಡುಕಾಟವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ನೀವು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಯನ್ನು ಯಾರಾದರೂ ಎದುರಿಸಿದ ಸ್ಟಾಕ್‌ಓವರ್‌ಫ್ಲೋ ಚರ್ಚೆಯನ್ನು ಫಲಿತಾಂಶಗಳು ಹೆಚ್ಚಾಗಿ ಒಳಗೊಂಡಿರುತ್ತವೆ. ಮುದ್ರಣ ಹೇಳಿಕೆಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಹೇಗೆ ಬಳಸುವುದು ಎಂಬುದನ್ನು ಸಹ ತಿಳಿಯಿರಿ.", "normalised": "ಒಂದು ಕೊನೆಯ ಸಲಹೆ: ಡೀಬಗ್ ಮಾಡಲು ಕಲಿಯಿರಿ. ಗಂಭೀರವಾಗಿ. ಇದು ಬಹುಶಃ ಕೆಲಸದ ಶೇಕಡಾ ಎಂಬತ್ತು ಭಾಗ. ನಿಮ್ಮ ಐ-ಡಿ-ಇ ಅನ್ನು ಮಾಸ್ಟರಿಂಗ್ ಮಾಡಿ ಮತ್ತು ಡೀಬಗ್ಗರ್ ಅನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ತಿಳಿಯಿರಿ. ದೋಷ ಸಂದೇಶಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ನಿಮ್ಮ ಸಮಯವನ್ನು ಉಳಿಸುತ್ತದೆ. ಪ್ರೋಗ್ರಾಂ ಬಹಳ ನಿಗೂಢವಾದ ದೋಷವನ್ನು ತೋರಿಸಿದಾಗ, ದೋಷ ಸಂದೇಶ ಮತ್ತು ನಿಮ್ಮ ಟೆಕ್ ಸ್ಟಾಕ್‌ನೊಂದಿಗೆ ಗೂಗಲ್ ಹುಡುಕಾಟವನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ. ಫಲಿತಾಂಶಗಳು ಹೆಚ್ಚಾಗಿ ಸ್ಟಾಕ್ ಓವರ್‌ಫ್ಲೋ ಚರ್ಚೆಯನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ, ಅಲ್ಲಿ ಯಾರಾದರೂ ನಿಮ್ಮಂತೆಯೇ ಅದೇ ಸಮಸ್ಯೆಯನ್ನು ಎದುರಿಸಿದ್ದಾರೆ. ಜೊತೆಗೆ ಪ್ರಿಂಟ್ ಸ್ಟೇಟ್‌ಮೆಂಟ್‌ಗಳನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸುವುದು ಹೇಗೆಂದು ತಿಳಿಯಿರಿ."}
{"unnormalised": "ಓಹ್, ಮತ್ತು ಹೊಸಬರಿಗೆ ಒಂದು ಸಣ್ಣ ಸಲಹೆ: ನಿಮಗೆ ಆಯ್ಕೆ ಸಿಕ್ಕರೆ ನಿಮ್ಮ ಸಂದರ್ಶನವನ್ನು ಮುಂದೂಡಿ. ತಯಾರಾಗಲು ನಿಮಗೆ ಹೆಚ್ಚು ಸಮಯ ಸಿಗುತ್ತದೆ. ಮತ್ತು ನೆನಪಿಡಿ, ಹಿರಿಯರು ಅಭಿವೃದ್ಧಿಪಡಿಸುವಾಗ ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನು ಗೂಗಲ್ ಮಾಡುತ್ತಾರೆ, ಆದ್ದರಿಂದ ನೀವು ಎಲ್ಲವನ್ನೂ ಕಲಿಯಬೇಕು ಎಂದು ಭಾವಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಶುಭವಾಗಲಿ, ಮತ್ತು ಸಂತೋಷದ ಕೋಡಿಂಗ್!", "normalised": "ಓಹ್, ಮತ್ತು ಹೊಸಬರಿಗೆ ಒಂದು ಸಣ್ಣ ಸಲಹೆ: ನಿಮಗೆ ಆಯ್ಕೆ ಸಿಕ್ಕರೆ ನಿಮ್ಮ ಸಂದರ್ಶನವನ್ನು ಮುಂದೂಡಿ. ತಯಾರಾಗಲು ನಿಮಗೆ ಹೆಚ್ಚು ಸಮಯ ಸಿಗುತ್ತದೆ. ಮತ್ತು ನೆನಪಿಡಿ, ಹಿರಿಯರು ಸಹ ಅಭಿವೃದ್ಧಿಪಡಿಸುವಾಗ ಪ್ರತಿಯೊಂದು ವಿಷಯವನ್ನೂ ಗೂಗಲ್ ಮಾಡುತ್ತಾರೆ, ಆದ್ದರಿಂದ ನೀವು ಎಲ್ಲವನ್ನೂ ನೆನಪಿಟ್ಟುಕೊಳ್ಳಬೇಕು ಎಂದು ಭಾವಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಒಳ್ಳೆಯದಾಗಲಿ, ಮತ್ತು ಸಂತೋಷದಿಂದ ಕೋಡಿಂಗ್ ಮಾಡಿ!"}
