```json
{
  "unnormalised": "ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \"પ્લોટ નંબર 12, સેક 44, ગુડગાંવ, હરિયાણા, 122001,\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \"તે *બરાબર* ક્યાં છે?!\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે.",
  "normalised": "ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \"પ્લોટ નંબર બાર, સેક્શન ચૌમાળીસ, ગુડગાંવ, હરિયાણા, એક બે બે ઝીરો ઝીરો એક,\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \"તે બરાબર ક્યાં છે?!\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે.",
  "raw": "ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \"પ્લોટ નંબર 12, સેક 44, ગુડગાંવ, હરિયાણા, 122001,\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \"તે *બરાબર* ક્યાં છે?!\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે।\n{\n  \"unnormalised\": \"ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \\\"પ્લોટ નંબર 12, સેક 44, ગુડગાંવ, હરિયાણા, 122001,\\\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \\\"તે *બરાબર* ક્યાં છે?!\\\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે.\",\n  \"normalised\": \"ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \\\"પ્લોટ નંબર બાર, સેક્શન ચૌમાળીસ, ગુડગાંવ, હરિયાણા, એક બે બે ઝીરો ઝીરો એક,\\\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \\\"તે બરાબર ક્યાં છે?!\\\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે।\",\n  \"raw\": \"ભારતની સફરનું આયોજન કરી રહ્યા છો? યોગ્ય હોટેલ શોધવી એ થોડું મુશ્કેલ હોઈ શકે છે, ખાસ કરીને જ્યારે તે સરનામાંઓને સમજવાની વાત આવે છે! તમે જુઓ છો કે \\\"પ્લોટ નંબર 12, સેક 44, ગુડગાંવ, હરિયાણા, 122001,\\\" જેવી વસ્તુઓ અને તમે આશ્ચર્ય પામશો કે, \\\"તે *બરાબર* ક્યાં છે?!\\\" હું ત્યાં હતો, તે કર્યું, અને તેને સાબિત કરવા માટે ચાના ડાઘવાળું ટી-શર્ટ મેળવ્યું. મારા પર વિશ્વાસ કરો, ભારતીય સરનામાંઓને સમજવું એ એક સરળ સફરની ચાવી છે।\"\n}"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતોને હલ કરીએ. તમને ઘણીવાર \"House No.\" અથવા \"Plot No.\" પછી એક નંબર જોવા મળશે. આ વ્યક્તિગત બિલ્ડિંગનો ઓળખકર્તા છે. આગળ શેરીનું નામ અથવા વિસ્તાર આવે છે. મુંબઈ જેવા શહેરોમાં, તમે \"Linking Road, Bandra (W),\" જોઈ શકો છો, જેનો અર્થ બાંદ્રાના પશ્ચિમ ભાગમાં Linking Road છે. ટૂંકાક્ષરો જોઈને પણ આશ્ચર્ય પામશો નહીં, જેમ કે રોડ માટે \"Rd\" અથવા સ્ટ્રીટ માટે \"St\".",
  "normalised": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતોને હલ કરીએ. તમને ઘણીવાર \"House Number\" અથવા \"Plot Number\" પછી એક નંબર જોવા મળશે. આ વ્યક્તિગત બિલ્ડિંગનો ઓળખકર્તા છે. આગળ શેરીનું નામ અથવા વિસ્તાર આવે છે. મુંબઈ જેવા શહેરોમાં, તમે \"Linking Road, Bandra (W),\" જોઈ શકો છો, જેનો અર્થ બાંદ્રાના પશ્ચિમ ભાગમાં Linking Road છે. ટૂંકાક્ષરો જોઈને પણ આશ્ચર્ય પામશો નહીં, જેમ કે રોડ માટે \"R-d\" અથવા સ્ટ્રીટ માટે \"S-t\".",
  "raw": "સૌ પ્રથમ, ચાલો મૂળભૂત બાબતોને હલ કરીએ. તમને ઘણીવાર \"House No.\" અથવા \"Plot No.\" પછી એક નંબર જોવા મળશે. આ વ્યક્તિગત બિલ્ડિંગનો ઓળખકર્તા છે. આગળ શેરીનું નામ અથવા વિસ્તાર આવે છે. મુંબઈ જેવા શહેરોમાં, તમે \"Linking Road, Bandra (W),\" જોઈ શકો છો, જેનો અર્થ બાંદ્રાના પશ્ચિમ ભાગમાં Linking Road છે. ટૂંકાક્ષરો જોઈને પણ આશ્ચર્ય પામશો નહીં, જેમ કે રોડ માટે \"Rd\" અથવા સ્ટ્રીટ માટે \"St\"."
}
```
```json
{
  "unnormalised": "પછી, ત્યાં વિસ્તાર અથવા પડોશી છે. બેંગ્લોરમાં \"કોરામંગલા\" અથવા દિલ્હીમાં \"કનોટ પ્લેસ\" વિચારો. આ સરનામાનો એક મહત્વપૂર્ણ ભાગ છે, કારણ કે તે શહેરની અંદરના ચોક્કસ વિસ્તારને દર્શાવે છે. અહીં નજીકથી ધ્યાન આપો! વિસ્તાર પછી, તમને સામાન્ય રીતે શહેરનું નામ અને પછી રાજ્ય જોવા મળશે. ઉદાહરણ તરીકે, \"જયપુર, રાજસ્થાન.\"",
  "normalised": "પછી, ત્યાં વિસ્તાર અથવા પડોશી છે. બેંગ્લોરમાં \"કોરામંગલા\" અથવા દિલ્હીમાં \"કનોટ પ્લેસ\" વિચારો. આ સરનામાનો એક મહત્વપૂર્ણ ભાગ છે, કારણ કે તે શહેરની અંદરના ચોક્કસ વિસ્તારને દર્શાવે છે. અહીં નજીકથી ધ્યાન આપો! વિસ્તાર પછી, તમને સામાન્ય રીતે શહેરનું નામ અને પછી રાજ્ય જોવા મળશે. ઉદાહરણ તરીકે, \"જયપુર, રાજસ્થાન.\"",
  "raw": "પછી, ત્યાં વિસ્તાર અથવા પડોશી છે. બેંગ્લોરમાં \"કોરામંગલા\" અથવા દિલ્હીમાં \"કનોટ પ્લેસ\" વિચારો. આ સરનામાનો એક મહત્વપૂર્ણ ભાગ છે, કારણ કે તે શહેરની અંદરના ચોક્કસ વિસ્તારને દર્શાવે છે. આ સરનામાનો એક મહત્વપૂર્ણ ભાગ છે, કારણ કે તે શહેરની અંદરના ચોક્કસ વિસ્તારને દર્શાવે છે. અહીં નજીકથી ધ્યાન આપો! વિસ્તાર પછી, તમને સામાન્ય રીતે શહેરનું નામ અને પછી રાજ્ય જોવા મળશે. ઉદાહરણ તરીકે, \"જયપુર, રાજસ્થાન.\""
}
```
```json
{
  "unnormalised": "હવે, ચાલો તે હેરાન કરનારા પિન કોડ વિશે વાત કરીએ! ભારતમાં, તેઓને \"PIN કોડ\" અથવા \"પોસ્ટલ કોડ\" કહેવામાં આવે છે, અને તે છ-અંકનો નંબર છે જે ટપાલ સેવાને કાર્યક્ષમ રીતે મેઇલને સૉર્ટ કરવામાં મદદ કરે છે. ઉદાહરણ તરીકે, \"400001\" એ દક્ષિણ મુંબઈ માટેનો સામાન્ય પિન કોડ છે. ખાતરી કરો કે તમારી પાસે સાચો પિન કોડ છે; નહિંતર, તમારી Amazon ડિલિવરી ટિમ્બક્ટુમાં સમાપ્ત થઈ શકે છે (ઠીક છે, કદાચ ટિમ્બક્ટુ નહીં, પરંતુ ચોક્કસપણે શહેરનો ખોટો ભાગ!).",
  "normalised": "હવે, ચાલો તે હેરાન કરનારા પિન કોડ વિશે વાત કરીએ! ભારતમાં, તેઓને \"પી-આઈ-એન કોડ\" અથવા \"પોસ્ટલ કોડ\" કહેવામાં આવે છે, અને તે છ-અંકનો નંબર છે જે ટપાલ સેવાને કાર્યક્ષમ રીતે મેઇલને સૉર્ટ કરવામાં મદદ કરે છે. ઉદાહરણ તરીકે, \"ચાર શૂન્ય શૂન્ય શૂન્ય શૂન્ય એક\" એ દક્ષિણ મુંબઈ માટેનો સામાન્ય પિન કોડ છે. ખાતરી કરો કે તમારી પાસે સાચો પિન કોડ છે; નહિંતર, તમારી Amazon ડિલિવરી ટિમ્બક્ટુમાં સમાપ્ત થઈ શકે છે (ઠીક છે, કદાચ ટિમ્બક્ટુ નહીં, પરંતુ ચોક્કસપણે શહેરનો ખોટો ભાગ!).",
  "raw": "હવે, ચાલો તે હેરાન કરનારા પિન કોડ વિશે વાત કરીએ! ભારતમાં, તેઓને \"PIN કોડ\" અથવા \"પોસ્ટલ કોડ\" કહેવામાં આવે છે, અને તે છ-અંકનો નંબર છે જે ટપાલ સેવાને કાર્યક્ષમ રીતે મેઇલને સૉર્ટ કરવામાં મદદ કરે છે. ઉદાહરણ તરીકે, \"400001\" એ દક્ષિણ મુંબઈ માટેનો સામાન્ય પિન કોડ છે. ખાતરી કરો કે તમારી પાસે સાચો પિન કોડ છે; નહિંતર, તમારી Amazon ડિલિવરી ટિમ્બક્ટુમાં સમાપ્ત થઈ શકે છે (ઠીક છે, કદાચ ટિમ્બક્ટુ નહીં, પરંતુ ચોક્કસપણે શહેરનો ખોટો ભાગ!)."
}
```
```json
{
  "unnormalised": "હોટેલના સરનામાં ખાસ કરીને મુશ્કેલ હોઈ શકે છે. તેમાં તમને શોધવામાં મદદ કરવા માટે ઘણીવાર સીમાચિહ્નો શામેલ હોય છે. \"સિટી સેન્ટર મોલ, એમજી રોડ, બેંગ્લોર, 560001 ની નજીક\" જેવું કંઈક જીવનરક્ષક છે, ખાસ કરીને જો તમે ઓટો-રિક્ષા ચાલક સાથે નેવિગેટ કરી રહ્યા હોવ જે દરેક શેરીના ખૂણાથી પરિચિત ન હોય. ઉપરાંત, ઘણી હોટલો નામોના ભિન્નતાનો ઉપયોગ કરે છે, જેમ કે ધ ઓબેરોય વિ. ઓબેરોય હોટેલ, અથવા હોટેલ તાજ પેલેસ વિ. તાજ પેલેસ હોટેલ જેવા સંક્ષિપ્ત શબ્દો.",
  "normalised": "હોટેલના સરનામાં ખાસ કરીને મુશ્કેલ હોઈ શકે છે. તેમાં તમને શોધવામાં મદદ કરવા માટે ઘણીવાર સીમાચિહ્નો શામેલ હોય છે. \"સિટી સેન્ટર મોલ, એમ-જી રોડ, બેંગ્લોર નજીક, પાંચ છ શૂન્ય શૂન્ય શૂન્ય એક\" જેવું કંઈક જીવનરક્ષક છે, ખાસ કરીને જો તમે ઓટો-રિક્ષા ચાલક સાથે નેવિગેટ કરી રહ્યા હોવ જે દરેક શેરીના ખૂણાથી પરિચિત ન હોય. ઉપરાંત, ઘણી હોટલો નામોના ભિન્નતાનો ઉપયોગ કરે છે, જેમ કે ધ ઓબેરોય વિરુદ્ધ ઓબેરોય હોટેલ, અથવા હોટેલ તાજ પેલેસ વિરુદ્ધ તાજ પેલેસ હોટેલ જેવા સંક્ષિપ્ત શબ્દો.",
  "raw": "હોટેલના સરનામાં ખાસ કરીને મુશ્કેલ હોઈ શકે છે. તેમાં તમને શોધવામાં મદદ કરવા માટે ઘણીવાર સીમાચિહ્નો શામેલ હોય છે. \"સિટી સેન્ટર મોલ, એમજી રોડ, બેંગ્લોર, 560001 ની નજીક\" જેવું કંઈક જીવનરક્ષક છે, ખાસ કરીને જો તમે ઓટો-રિક્ષા ચાલક સાથે નેવિગેટ કરી રહ્યા હોવ જે દરેક શેરીના ખૂણાથી પરિચિત ન હોય. ઉપરાંત, ઘણી હોટલો નામોના ભિન્નતાનો ઉપયોગ કરે છે, જેમ કે ધ ઓબેરોય વિ. ઓબેરોય હોટેલ, અથવા હોટેલ તાજ પેલેસ વિ. તાજ પેલેસ હોટેલ જેવા સંક્ષિપ્ત શબ્દો."
}
```
```json
{
  "unnormalised": "પ્રો-ટીપ: ઓનલાઈન બુકિંગ કરતી વખતે, Google Maps અથવા સમાન સેવા પર સરનામું બે વાર તપાસો. કેટલીકવાર હોટેલની વેબસાઈટ પર દર્શાવેલ સરનામું સંપૂર્ણપણે સચોટ હોતું નથી, અને ઝડપી નકશા તપાસ તમને પછીથી ઘણી મુશ્કેલીઓથી બચાવી શકે છે. ઉપરાંત, ફોન કૉલ દ્વારા તમારી બુકિંગની પુષ્ટિ કરતી વખતે, સરનામાંની પુષ્ટિ કરો. મારી પાસે હોટેલ્સ હતી, ખાસ કરીને નાની હોટેલો, તેમની વેબસાઇટ્સ પર સરનામું ખોટું કરે છે, અને ફક્ત એક કૉલથી એ સુનિશ્ચિત કરવામાં મદદ મળી કે હું યોગ્ય સ્થાન પર જઈ રહ્યો છું.",
  "normalised": "પ્રો-ટીપ: ઓનલાઈન બુકિંગ કરતી વખતે, Google Maps અથવા સમાન સેવા પર સરનામું બે વાર તપાસો. કેટલીકવાર હોટેલની વેબસાઈટ પર દર્શાવેલ સરનામું સંપૂર્ણપણે સચોટ હોતું નથી, અને ઝડપી નકશા તપાસ તમને પછીથી ઘણી મુશ્કેલીઓથી બચાવી શકે છે. ઉપરાંત, ફોન કૉલ દ્વારા તમારી બુકિંગની પુષ્ટિ કરતી વખતે, સરનામાંની પુષ્ટિ કરો. મારી પાસે હોટેલ્સ હતી, ખાસ કરીને નાની હોટેલો, તેમની વેબસાઇટ્સ પર સરનામું ખોટું કરે છે, અને ફક્ત એક કૉલથી એ સુનિશ્ચિત કરવામાં મદદ મળી કે હું યોગ્ય સ્થાન પર જઈ રહ્યો છું.",
  "raw": "પ્રો-ટીપ: ઓનલાઈન બુકિંગ કરતી વખતે, Google Maps અથવા સમાન સેવા પર સરનામું બે વાર તપાસો. કેટલીકવાર હોટેલની વેબસાઈટ પર દર્શાવેલ સરનામું સંપૂર્ણપણે સચોટ હોતું નથી, અને ઝડપી નકશા તપાસ તમને પછીથી ઘણી મુશ્કેલીઓથી બચાવી શકે છે. ઉપરાંત, ફોન કૉલ દ્વારા તમારી બુકિંગની પુષ્ટિ કરતી વખતે, સરનામાંની પુષ્ટિ કરો. મારી પાસે હોટેલ્સ હતી, ખાસ કરીને નાની હોટેલો, તેમની વેબસાઇટ્સ પર સરનામું ખોટું કરે છે, અને ફક્ત એક કૉલથી એ સુનિશ્ચિત કરવામાં મદદ મળી કે હું યોગ્ય સ્થાન પર જઈ રહ્યો છું."
}
```
```json
{
  "unnormalised": "તો, આ રહ્યું. હોટલો અને ટ્રાવેલ બુકિંગ માટે ભારતીય સરનામાંને સમજવું એ રોકેટ વિજ્ઞાન નથી, પરંતુ તેના માટે વિગતો પર થોડું ધ્યાન આપવું જરૂરી છે. એકવાર તમને તેની આદત પડી જાય, પછી તમે એક પ્રોની જેમ નેવિગેટ કરશો અને અનુવાદમાં (અથવા, વધુ સચોટ રીતે, સ્થાનમાં!) ખોવાયા વિના તમારી સફરનો આનંદ માણશો. હેપ્પી ટ્રાવેલ્સ! અને યાદ રાખો, એક સારો ચાનો કપ મોટાભાગની મુસાફરી સંબંધિત સમસ્યાઓનું નિરાકરણ લાવી શકે છે. ચીયર્સ!",
  "normalised": "તો, આ રહ્યું. હોટલો અને ટ્રાવેલ બુકિંગ માટે ભારતીય સરનામાંને સમજવું એ રોકેટ વિજ્ઞાન નથી, પરંતુ તેના માટે વિગતો પર થોડું ધ્યાન આપવું જરૂરી છે. એકવાર તમને તેની આદત પડી જાય, પછી તમે એક પ્રોની જેમ નેવિગેટ કરશો અને અનુવાદમાં (અથવા, વધુ સચોટ રીતે, સ્થાનમાં!) ખોવાયા વિના તમારી સફરનો આનંદ માણશો. હેપ્પી ટ્રાવેલ્સ! અને યાદ રાખો, એક સારો ચાનો કપ મોટાભાગની મુસાફરી સંબંધિત સમસ્યાઓનું નિરાકરણ લાવી શકે છે. ચીયર્સ!",
  "raw": "તો, આ રહ્યું. હોટલો અને ટ્રાવેલ બુકિંગ માટે ભારતીય સરનામાંને સમજવું એ રોકેટ વિજ્ઞાન નથી, પરંતુ તેના માટે વિગતો પર થોડું ધ્યાન આપવું જરૂરી છે. એકવાર તમને તેની આદત પડી જાય, પછી તમે એક પ્રોની જેમ નેવિગેટ કરશો અને અનુવાદમાં (અથવા, વધુ સચોટ રીતે, સ્થાનમાં!) ખોવાયા વિના તમારી સફરનો આનંદ માણશો. હેપ્પી ટ્રાવેલ્સ! અને યાદ રાખો, એક સારો ચાનો કપ મોટાભાગની મુસાફરી સંબંધિત સમસ્યાઓનું નિરાકરણ લાવી શકે છે. ચીયર્સ!"
}
```
