```json
{
  "unnormalised": "ઓકે, અહીં બ્લોગ પોસ્ટ છે, વિનંતી મુજબ રમૂજ અને સરનામાં-સંબંધિત સામગ્રીને વધારી રહી છે:",
  "normalised": "ભારતની સૌથી દુર્લભ હોટેલ શોધવામાં મારા સાહસો",
  "raw": "ઓકે, અહીં બ્લોગ પોસ્ટ છે, વિનંતી મુજબ રમૂજ અને સરનામાં-સંબંધિત સામગ્રીને વધારી રહી છે: {\"unnormalised\": \"ઓકે, અહીં બ્લોગ પોસ્ટ છે, વિનંતી મુજબ રમૂજ અને સરનામાં-સંબંધિત સામગ્રીને વધારી રહી છે:\", \"normalised\": \"ભારતની સૌથી દુર્લભ હોટેલ શોધવામાં મારા સાહસો\", \"text\": \"Okay, here's the blog post, playing up the humour and address-related content as requested:\"}"
}
```
```json
{
  "unnormalised": "**ભારતના સૌથી દુર્લભ હોટેલને શોધવામાં મારા સાહસો**",
  "normalised": "તેથી, હું ત્યાં હતો, એક પુષ્ટિકરણ ઇમેઇલ અને એક અસ્પષ્ટ સરનામુંથી સજ્જ, જે એક ખાસ કરીને ટિપ્સી કેરિયર કબૂતર દ્વારા લખવામાં આવ્યું હોય તેવું લાગતું હતું. મિશન? \"હોટેલ બ્લિસ\" શોધવા માટે, જે ઓલ્ડ દિલ્હીની અવ્યવસ્થિત સુંદરતામાં ક્યાંક આવેલું હોવાનું મનાય છે. હું તમને કહું છું, હોટેલ બ્લિસ શોધવી આનંદમય હોવા સિવાય કંઈ નહોતું.",
  "raw": "અહીં હું તમને કહું છું, એક પુષ્ટિકરણ ઇમેઇલ અને એક અસ્પષ્ટ સરનામુંથી સજ્જ, જે એક ખાસ કરીને ટિપ્સી કેરિયર કબૂતર દ્વારા લખવામાં આવ્યું હોય તેવું લાગતું હતું. મિશન? \"હોટેલ બ્લિસ\" શોધવા માટે, જે ઓલ્ડ દિલ્હીની અવ્યવસ્થિત સુંદરતામાં ક્યાંક આવેલું હોવાનું મનાય છે. હું તમને કહું છું, હોટેલ બ્લિસ શોધવી આનંદમય હોવા સિવાય કંઈ નહોતું."
}
```
```json
{
  "unnormalised": "તો, હું ત્યાં હતો, એક પુષ્ટિકરણ ઇમેઇલ અને એક અસ્પષ્ટ સરનામું સાથે સજ્જ, જે એક ખાસ કરીને ટીપ્સી કેરિયર કબૂતર દ્વારા લખવામાં આવ્યું હોય તેવું લાગતું હતું. મિશન? જૂની દિલ્હીની અસ્તવ્યસ્ત સુંદરતામાં ક્યાંક સ્થિત થયેલ \"હોટેલ બ્લિસ\" શોધવાનું. હું તમને કહું છું, હોટેલ બ્લિસ શોધવી આનંદદાયક હતી, પરંતુ કંઈ નહીં.",
  "normalised": "સરનામું વાંચ્યું: \"જામા મસ્જિદની નજીક, ગલી નંબર સાત, દુકાન નંબર બાર એ (મિઠાઈની દુકાનની પાછળ જે ખરેખર, R-E-A-L-L-Y મીઠી જલેબી વેચે છે), દિલ્હી-છ.\" સારું, પ્રથમ સમસ્યા. દિલ્હી-છ. તે પિન કોડ છે, ચોક્કસ G-P-S કોઓર્ડિનેટ નથી. બીજું, \"જામા મસ્જિદની નજીક\" એ \"સૂર્યની નજીક\" કહેવા જેવું છે. તે ખૂબ મોટો વિસ્તાર છે. અને છેવટે, \"R-E-A-L-L-Y મીઠી જલેબીવાળી મિઠાઈની દુકાનની પાછળ\"? સાહેબ, હું જૂની દિલ્હી ગયો છું. બધી જલેબીઓ R-E-A-L-L-Y મીઠી છે.",
  "raw": "તો, હું ત્યાં હતો, એક પુષ્ટિકરણ ઇમેઇલ અને એક અસ્પષ્ટ સરનામું સાથે સજ્જ, જે એક ખાસ કરીને ટીપ્સી કેરિયર કબૂતર દ્વારા લખવામાં આવ્યું હોય તેવું લાગતું હતું. મિશન? જૂની દિલ્હીની અસ્તવ્યસ્ત સુંદરતામાં ક્યાંક સ્થિત થયેલ \"હોટેલ બ્લિસ\" શોધવાનું. હું તમને કહું છું, હોટેલ બ્લિસ શોધવી આનંદદાયક હતી, પરંતુ કંઈ નહીં.\nThe address read: \"Near Jama Masjid, Gali Number seven, Shop Number twelve A (behind the mithai shop that sells the really, R-E-A-L-L-Y sweet jalebis), Delhi-six.\" Okay, first problem. Delhi-six. That's a pin code, not a precise G-P-S coordinate. Second, \"near Jama Masjid\" is like saying \"near the sun.\" It's a pretty big area. And finally, \"behind the mithai shop with the R-E-A-L-L-Y sweet jalebis\"? Sir, I've been to Old Delhi. All the jalebis are R-E-A-L-L-Y sweet."
}
```
```json
{
  "unnormalised": "સરનામું વાંચ્યું: “જામા મસ્જિદ પાસે, ગલી નંબર 7, દુકાન નંબર 12A (મીઠાઈની દુકાનની પાછળ જે ખરેખર, ખરેખર મીઠી જલેબી વેચે છે), દિલ્હી-6.” ઓકે, પહેલી સમસ્યા. દિલ્હી-6. તે પિન કોડ છે, ચોક્કસ GPS કોઓર્ડિનેટ નથી. બીજું, “જામા મસ્જિદ પાસે” એટલે “સૂર્યની પાસે” કહેવા જેવું છે. તે ઘણો મોટો વિસ્તાર છે. અને છેલ્લે, “ખરેખર મીઠી જલેબીવાળી મીઠાઈની દુકાનની પાછળ”? સાહેબ, હું જૂની દિલ્હી ગયો છું. બધી જલેબી ખરેખર મીઠી હોય છે.",
  "normalised": "મારા ઓટો-રિક્ષાના ડ્રાઈવર, રાજુ, એક એવા માણસ જે સ્પષ્ટપણે પડકારો પર ખીલે છે, તેણે સરનામાં તરફ જોયું, માથું ખંજવાળ્યું અને જાહેર કર્યું, “મેડમ, આ એક સાહસ થવાનું છે!” મારે ત્યારે જ જાણવું જોઈતું હતું. સાહસો સામાન્ય રીતે “હળવાશથી ભયાનક અને અણધાર્યા વળાંકોનો સમાવેશ કરે છે” માટેનો કોડ છે. તેણે તેના ફોનમાં સરનામા જેવું કંઈક પંચ કર્યું, જેણે તરત જ જાહેર કર્યું, “ગંતવ્ય: અપ્રાપ્ય. પુનઃગણતરી કરી રહ્યા છીએ… કાયમ માટે.”",
  "raw": "{\n  \"unnormalised\": \"સરનામું વાંચ્યું: “જામા મસ્જિદ પાસે, ગલી નંબર 7, દુકાન નંબર 12A (મીઠાઈની દુકાનની પાછળ જે ખરેખર, ખરેખર મીઠી જલેબી વેચે છે), દિલ્હી-6.” ઓકે, પહેલી સમસ્યા. દિલ્હી-6. તે પિન કોડ છે, ચોક્કસ GPS કોઓર્ડિનેટ નથી. બીજું, “જામા મસ્જિદ પાસે” એટલે “સૂર્યની પાસે” કહેવા જેવું છે. તે ઘણો મોટો વિસ્તાર છે. અને છેલ્લે, “ખરેખર મીઠી જલેબીવાળી મીઠાઈની દુકાનની પાછળ”? સાહેબ, હું જૂની દિલ્હી ગયો છું. બધી જલેબી ખરેખર મીઠી હોય છે.\",\n  \"normalised\": \"મારા ઓટો-રિક્ષાના ડ્રાઈવર, રાજુ, એક એવા માણસ જે સ્પષ્ટપણે પડકારો પર ખીલે છે, તેણે સરનામાં તરફ જોયું, માથું ખંજવાળ્યું અને જાહેર કર્યું, “મેડમ, આ એક સાહસ થવાનું છે!” મારે ત્યારે જ જાણવું જોઈતું હતું. સાહસો સામાન્ય રીતે “હળવાશથી ભયાનક અને અણધાર્યા વળાંકોનો સમાવેશ કરે છે” માટેનો કોડ છે. તેણે તેના ફોનમાં સરનામા જેવું કંઈક પંચ કર્યું, જેણે તરત જ જાહેર કર્યું, “ગંતવ્ય: અપ્રાપ્ય. પુનઃગણતરી કરી રહ્યા છીએ… કાયમ માટે.”\",\n  \"raw\": \"સરનામું વાંચ્યું: “જામા મસ્જિદ પાસે, ગલી નંબર 7, દુકાન નંબર 12A (મીઠાઈની દુકાનની પાછળ જે ખરેખર, ખરેખર મીઠી જલેબી વેચે છે), દિલ્હી-6.” ઓકે, પહેલી સમસ્યા. દિલ્હી-6. તે પિન કોડ છે, ચોક્કસ GPS કોઓર્ડિનેટ નથી. બીજું, “જામા મસ્જિદ પાસે” એટલે “સૂર્યની પાસે” કહેવા જેવું છે. તે ઘણો મોટો વિસ્તાર છે. અને છેલ્લે, “ખરેખર મીઠી જલેબીવાળી મીઠાઈની દુકાનની પાછળ”? સાહેબ, હું જૂની દિલ્હી ગયો છું. બધી જલેબી ખરેખર મીઠી હોય છે.\\nમારા ઓટો-રિક્ષાના ડ્રાઈવર, રાજુ, એક એવા માણસ જે સ્પષ્ટપણે પડકારો પર ખીલે છે, તેણે સરનામાં તરફ જોયું, માથું ખંજવાળ્યું અને જાહેર કર્યું, “મેડમ, આ એક સાહસ થવાનું છે!” મારે ત્યારે જ જાણવું જોઈતું હતું. સાહસો સામાન્ય રીતે “હળવાશથી ભયાનક અને અણધાર્યા વળાંકોનો સમાવેશ કરે છે” માટેનો કોડ છે. તેણે તેના ફોનમાં સરનામા જેવું કંઈક પંચ કર્યું, જેણે તરત જ જાહેર કર્યું, “ગંતવ્ય: અપ્રાપ્ય. પુનઃગણતરી કરી રહ્યા છીએ… કાયમ માટે.”\"\n}"
}
```
```json
{
  "unnormalised": "મારા ઓટો-રિક્ષા ચાલક, રાજુ, એક માણસ જે દેખીતી રીતે પડકારો પર ખીલે છે, તેણે સરનામા પર જોયું, માથું ખંજવાળ્યું અને જાહેર કર્યું, \"મેડમ, આ એક સાહસ થવાનું છે!\" મારે ત્યારે જ જાણવું જોઈતું હતું. સાહસો સામાન્ય રીતે \"હળવું ભયાનક અને અણધાર્યા માર્ગો સામેલ\" માટે કોડ હોય છે.\" તેણે તેના ફોનમાં સરનામા જેવું કંઈક પંચ કર્યું, જેણે તરત જ જાહેર કર્યું, \"ગંતવ્ય: અગમ્ય. પુનઃ ગણતરી કરી રહ્યા છીએ... કાયમ.\"",
  "normalised": "અમે ગાયો, સ્કૂટર્સ અને શંકાસ્પદ ફોન ચાર્જરથી લઈને વધુ શંકાસ્પદ મોજાં સુધી બધું જ વેચતા વિક્રેતાઓથી બચતા, અમારી શોધ શરૂ કરી. રાજુ, તેની સાહસિક ભાવનાને આશીર્વાદ આપો, તે રેન્ડમ પસાર થતા લોકોને પૂછતો રહ્યો, \"માફ કરશો, ભાઈ! શું તમે જામા મસ્જિદ નજીક, સુપર-મીઠી જલેબી વાલાની પાછળ આવેલી હોટેલ બ્લિસને જાણો છો?\" પ્રતિભાવો ખાલી નજરથી લઈને મદદરૂપ પરંતુ તદ્દન વિરોધાભાસી દિશાઓ સુધીના હતા. એક વ્યક્તિએ તો દાવો કર્યો કે તે માલિકને ઓળખે છે, પછી તેણે અમને ઘન પંદર મિનિટ માટે વિરુદ્ધ દિશામાં દોર્યા તે પહેલાં તેણે કબૂલ્યું કે તેણે \"હોટેલ બ્લિસ\" ને \"શર્મા ગેસ્ટ હાઉસ\" (જે દેખીતી રીતે તેના માટે કુખ્યાત હતું... અનન્ય... ગ્રાહકો).",
  "raw": "{\n  \"unnormalised\": \"મારા ઓટો-રિક્ષા ચાલક, રાજુ, એક માણસ જે દેખીતી રીતે પડકારો પર ખીલે છે, તેણે સરનામા પર જોયું, માથું ખંજવાળ્યું અને જાહેર કર્યું, \\\"મેડમ, આ એક સાહસ થવાનું છે!\\\" મારે ત્યારે જ જાણવું જોઈતું હતું. સાહસો સામાન્ય રીતે \\\"હળવું ભયાનક અને અણધાર્યા માર્ગો સામેલ\\\" માટે કોડ હોય છે.\\\" તેણે તેના ફોનમાં સરનામા જેવું કંઈક પંચ કર્યું, જેણે તરત જ જાહેર કર્યું, \\\"ગંતવ્ય: અગમ્ય. પુનઃ ગણતરી કરી રહ્યા છીએ... કાયમ.\\\"\",\n  \"normalised\": \"અમે ગાયો, સ્કૂટર્સ અને શંકાસ્પદ ફોન ચાર્જરથી લઈને વધુ શંકાસ્પદ મોજાં સુધી બધું જ વેચતા વિક્રેતાઓથી બચતા, અમારી શોધ શરૂ કરી. રાજુ, તેની સાહસિક ભાવનાને આશીર્વાદ આપો, તે રેન્ડમ પસાર થતા લોકોને પૂછતો રહ્યો, \\\"માફ કરશો, ભાઈ! શું તમે જામા મસ્જિદ નજીક, સુપર-મીઠી જલેબી વાલાની પાછળ આવેલી હોટેલ બ્લિસને જાણો છો?\\\" પ્રતિભાવો ખાલી નજરથી લઈને મદદરૂપ પરંતુ તદ્દન વિરોધાભાસી દિશાઓ સુધીના હતા. એક વ્યક્તિએ તો દાવો કર્યો કે તે માલિકને ઓળખે છે, પછી તેણે અમને ઘન પંદર મિનિટ માટે વિરુદ્ધ દિશામાં દોર્યા તે પહેલાં તેણે કબૂલ્યું કે તેણે \\\"હોટેલ બ્લિસ\\\" ને \\\"શર્મા ગેસ્ટ હાઉસ\\\" (જે દેખીતી રીતે તેના માટે કુખ્યાત હતું... અનન્ય... ગ્રાહકો).\",\n  \"text\": \"My auto-rickshaw driver, Raju, bless his adventurous soul, kept asking random passersby, \\\"Excuse me, bhai! You know Hotel Bliss, near Jama Masjid, behind the super-sweet jalebi wala?\\\" The responses ranged from blank stares to helpful but utterly contradictory directions. One guy even claimed he knew the owner, then proceeded to lead us in the opposite direction for a man who clearly thrived on challenges, looked at the address, scratched his head, and declared, \\\"Madam, this is going to be an adventure!\\\" I should have known then. Adventures are usually code for \\\"mildly terrifying and involving unexpected detours.\\\" He punched something vaguely resembling the address into his phone, which promptly declared, \\\"Destination: Unreachable. Recalculating… perpetually.\\\"\"\n}"
}
```
```json
{
  "unnormalised": "અમે અમારી શોધ શરૂ કરી, ગાયો, સ્કૂટર્સ અને શંકાસ્પદ ફોન ચાર્જરથી લઈને વધુ શંકાસ્પદ મોજાં સુધી બધું જ વેચતા વિક્રેતાઓથી બચતા. રાજુ, તેના સાહસિક આત્માને ધન્ય હો, તે રેન્ડમ પસાર થતા લોકોને પૂછતો રહ્યો, \"માફ કરશો, ભાઈ! શું તમે જમા મસ્જિદ નજીક, સુપર-સ્વીટ જલેબી વાલાની પાછળ આવેલી હોટલ બ્લિસને જાણો છો?\" જવાબો ખાલી નજરથી લઈને મદદરૂપ પરંતુ તદ્દન વિરોધાભાસી દિશાઓ સુધીના હતા. એક વ્યક્તિએ તો એવો પણ દાવો કર્યો કે તે માલિકને ઓળખે છે, પછી તેણે અમને નક્કર 15 મિનિટ સુધી વિરુદ્ધ દિશામાં દોરી ગયો અને પછી કબૂલ્યું કે તેણે \"હોટેલ બ્લિસ\" ને \"શર્મા ગેસ્ટ હાઉસ\" (જે દેખીતી રીતે, તેના… અનન્ય… ગ્રાહકો માટે કુખ્યાત હતું) સાથે મૂંઝવણમાં મૂકી દીધું હતું.",
  "normalised": "આખરે, કલાકો સુધી ભુલભુલામણી ગલીઓમાં વણાઈ ગયા પછી, અમે એક મીઠાઈની દુકાન પર ઠોકર મારી જે શુદ્ધ, ભેળસેળ વગરની ખાંડની મીઠાશ ફેલાવી રહી હતી. મેં દુકાનદારને પૂછ્યું, જે હેન્ડલબાર મૂછોવાળો એક ખુશખુશાલ વ્યક્તિ હતો, \"માફ કરશો, શું તમારી દુકાનની પાછળ કોઈ હોટલ છે?\" તેણે મારી તરફ આંખો ઝીણી કરી, જલેબીનો કોળિયો ભર્યો (સ્વાભાવિક રીતે), અને કહ્યું, \"હોટેલ? બેટા, મારી દુકાનની પાછળ તો માત્ર વધુ મીઠાઈની દુકાનો છે. પરંતુ... કદાચ તમારો મતલબ વાદળી દરવાજાવાળી જગ્યા છે? ગલી નંબર સાત...તે અસલમ ભાઈ દ્વારા ચલાવવામાં આવતા કબાબ સ્ટોલની નજીક છે. નવીનીકરણ પહેલાં તે દુકાન નંબર બાર A હતી.\"",
  "raw": "અમે અમારી શોધ શરૂ કરી, ગાયો, સ્કૂટર્સ અને શંકાસ્પદ ફોન ચાર્જરથી લઈને વધુ શંકાસ્પદ મોજાં સુધી બધું જ વેચતા વિક્રેતાઓથી બચતા. રાજુ, તેના સાહસિક આત્માને ધન્ય હો, તે રેન્ડમ પસાર થતા લોકોને પૂછતો રહ્યો, \"માફ કરશો, ભાઈ! શું તમે જમા મસ્જિદ નજીક, સુપર-સ્વીટ જલેબી વાલાની પાછળ આવેલી હોટલ બ્લિસને જાણો છો?\" જવાબો ખાલી નજરથી લઈને મદદરૂપ પરંતુ તદ્દન વિરોધાભાસી દિશાઓ સુધીના હતા. એક વ્યક્તિએ તો એવો પણ દાવો કર્યો કે તે માલિકને ઓળખે છે, પછી તેણે અમને નક્કર 15 મિનિટ સુધી વિરુદ્ધ દિશામાં દોરી ગયો અને પછી કબૂલ્યું કે તેણે \"હોટેલ બ્લિસ\" ને \"શર્મા ગેસ્ટ હાઉસ\" (જે દેખીતી રીતે, તેના… અનન્ય… ગ્રાહકો માટે કુખ્યાત હતું) સાથે મૂંઝવણમાં મૂકી દીધું હતું.\nઆખરે, કલાકો સુધી ભુલભુલામણી ગલીઓમાં વણાઈ ગયા પછી, અમે એક મીઠાઈની દુકાન પર ઠોકર મારી જે શુદ્ધ, ભેળસેળ વગરની ખાંડની મીઠાશ ફેલાવી રહી હતી. મેં દુકાનદારને પૂછ્યું, જે હેન્ડલબાર મૂછોવાળો એક ખુશખુશાલ વ્યક્તિ હતો, \"માફ કરશો, શું તમારી દુકાનની પાછળ કોઈ હોટલ છે?\" તેણે મારી તરફ આંખો ઝીણી કરી, જલેબીનો કોળિયો ભર્યો (સ્વાભાવિક રીતે), અને કહ્યું, \"હોટેલ? બેટા, મારી દુકાનની પાછળ તો માત્ર વધુ મીઠાઈની દુકાનો છે. પરંતુ... કદાચ તમારો મતલબ વાદળી દરવાજાવાળી જગ્યા છે? ગલી નંબર સાત...તે અસલમ ભાઈ દ્વારા ચલાવવામાં આવતા કબાબ સ્ટોલની નજીક છે. નવીનીકરણ પહેલાં તે દુકાન નંબર બાર A હતી.\""
}
```
```json
{
  "unnormalised": "આખરે, કલાક સુધી ભુલભુલામણીવાળી ગલીઓમાં વણ્યા પછી, અમે એક મીઠાઈની દુકાન પર ઠોકર મારી જે શુદ્ધ, ભેળસેળ વગરની ખાંડની સારીતા ફેલાવતી હતી. મેં દુકાનદારને પૂછ્યું, જે મૂછોવાળો ખુશખુશાલ વ્યક્તિ હતો, \"માફ કરશો, શું તમારી દુકાનની પાછળ કોઈ હોટેલ છે?\" તેણે મારી સામે જોયું, જલેબીનો એક બાઈટ લીધો (સ્વાભાવિક રીતે), અને કહ્યું, \"હોટેલ? બેટા, મારી દુકાનની પાછળ ફક્ત વધુ મીઠાઈની દુકાનો છે. પરંતુ... કદાચ તમારો અર્થ વાદળી દરવાજાવાળી જગ્યા છે? ગલી નં. 7... તે અસલમ ભાઈ દ્વારા ચલાવવામાં આવતા કબાબ સ્ટોલની નજીક છે. નવીનીકરણ પહેલાં દુકાન નં. 12A હતી.\"",
  "normalised": "રાજુએ વિજયની ભાવનાથી ફોર્મ્યુલા વન ડ્રાઇવરને ગર્વ થાય તેવો યુ-ટર્ન લીધો અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડ્યા. અસલમ ભાઈ, એક કદાવર માણસ જે હંમેશાં ધૂમ્રપાનવાળા એપ્રોન સાથે હતા, તેમણે અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \"તે જ છે, મેડમ! હોટેલ બ્લિસ. શુભકામનાઓ!\"",
  "raw": "આખરે, કલાક સુધી ભુલભુલામણીવાળી ગલીઓમાં વણ્યા પછી, અમે એક મીઠાઈની દુકાન પર ઠોકર મારી જે શુદ્ધ, ભેળસેળ વગરની ખાંડની સારીતા ફેલાવતી હતી. મેં દુકાનદારને પૂછ્યું, જે મૂછોવાળો ખુશખુશાલ વ્યક્તિ હતો, \"માફ કરશો, શું તમારી દુકાનની પાછળ કોઈ હોટેલ છે?\" તેણે મારી સામે જોયું, જલેબીનો એક બાઈટ લીધો (સ્વાભાવિક રીતે), અને કહ્યું, \"હોટેલ? બેટા, મારી દુકાનની પાછળ ફક્ત વધુ મીઠાઈની દુકાનો છે. પરંતુ... કદાચ તમારો અર્થ વાદળી દરવાજાવાળી જગ્યા છે? ગલી નં. 7... તે અસલમ ભાઈ દ્વારા ચલાવવામાં આવતા કબાબ સ્ટોલની નજીક છે. નવીનીકરણ પહેલાં દુકાન નં. 12A હતી.\" રાજુએ વિજયની ભાવનાથી ફોર્મ્યુલા વન ડ્રાઇવરને ગર્વ થાય તેવો યુ-ટર્ન લીધો અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડ્યા. અસલમ ભાઈ, એક કદાવર માણસ જે હંમેશાં ધૂમ્રપાનવાળા એપ્રોન સાથે હતા, તેમણે અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \"તે જ છે, મેડમ! હોટેલ બ્લિસ. શુભકામનાઓ!\""
}
```
```json
{
  "unnormalised": "રાજુ, જીતનો અહેસાસ થતાં, ફોર્મ્યુલા વન ડ્રાઈવરને ગર્વ થાય તેવો યુ-ટર્ન કર્યો, અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડિયાં ખાતા ગયા. અસલમ ભાઈ, કાયમી ધુમાડાવાળા એપ્રોનવાળા એક કદાવર માણસે, અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \"બસ, મેડમ! હોટેલ બ્લિસ. શુભેચ્છા!\"",
  "normalised": "મેં સાવચેતીથી દરવાજાનો સંપર્ક કર્યો, અડધી અપેક્ષા હતી કે તે એક ગુપ્ત ભૂગર્ભ જલેબી દાણચોરીની રીંગ તરફ દોરી જશે. પરંતુ ના, તે હોટેલ બ્લિસ હતી. એક નાની, નિષ્ઠુર ઇમારત જેમાં આશ્ચર્યજનક રીતે સ્વચ્છ રવેશ હતો. દરવાજા પર દોરવામાં આવેલું વાસ્તવિક સરનામું વાંચ્યું: \"સાત ભાગ્યા બાર-એ, ચાવરી બજાર, જામા મસ્જિદ પાસે, નવી દિલ્હી, એક લાખ દસ હજાર અને છ\" મીઠાઈ અથવા કબાબના કોઈપણ ઉલ્લેખનો અભાવ નોંધો.",
  "raw": "રાજુ, જીતનો અહેસાસ થતાં, ફોર્મ્યુલા વન ડ્રાઈવરને ગર્વ થાય તેવો યુ-ટર્ન કર્યો, અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડિયાં ખાતા ગયા. અસલમ ભાઈ, કાયમી ધુમાડાવાળા એપ્રોનવાળા એક કદાવર માણસે, અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \"બસ, મેડમ! હોટેલ બ્લિસ. શુભેચ્છા!\"\n{\n  \"unnormalised\": \"રાજુ, જીતનો અહેસાસ થતાં, ફોર્મ્યુલા વન ડ્રાઈવરને ગર્વ થાય તેવો યુ-ટર્ન કર્યો, અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડિયાં ખાતા ગયા. અસલમ ભાઈ, કાયમી ધુમાડાવાળા એપ્રોનવાળા એક કદાવર માણસે, અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \\\"બસ, મેડમ! હોટેલ બ્લિસ. શુભેચ્છા!\\\"\",\n  \"normalised\": \"મેં સાવચેતીથી દરવાજાનો સંપર્ક કર્યો, અડધી અપેક્ષા હતી કે તે એક ગુપ્ત ભૂગર્ભ જલેબી દાણચોરીની રીંગ તરફ દોરી જશે. પરંતુ ના, તે હોટેલ બ્લિસ હતી. એક નાની, નિષ્ઠુર ઇમારત જેમાં આશ્ચર્યજનક રીતે સ્વચ્છ રવેશ હતો. દરવાજા પર દોરવામાં આવેલું વાસ્તવિક સરનામું વાંચ્યું: \\\"સાત ભાગ્યા બાર-એ, ચાવરી બજાર, જામા મસ્જિદ પાસે, નવી દિલ્હી, એક લાખ દસ હજાર અને છ\\\" મીઠાઈ અથવા કબાબના કોઈપણ ઉલ્લેખનો અભાવ નોંધો.\",\n  \"raw\": \"રાજુ, જીતનો અહેસાસ થતાં, ફોર્મ્યુલા વન ડ્રાઈવરને ગર્વ થાય તેવો યુ-ટર્ન કર્યો, અને અમે ઉલ્લેખિત કબાબ સ્ટોલ તરફ લથડિયાં ખાતા ગયા. અસલમ ભાઈ, કાયમી ધુમાડાવાળા એપ્રોનવાળા એક કદાવર માણસે, અમને એક નાનકડા, લગભગ છુપાયેલા દરવાજા તરફ નિર્દેશ કર્યો. \\\"બસ, મેડમ! હોટેલ બ્લિસ. શુભેચ્છા!\\\"\"\n}"
}
```
```json
{
  "unnormalised": "મેં સાવચેતીપૂર્વક દરવાજાનો સંપર્ક કર્યો, અડધાને ગુપ્ત ભૂગર્ભ જલેબી દાણચોરીની રીંગ તરફ દોરી જવાની અપેક્ષા હતી. પરંતુ ના, તે હોટેલ બ્લિસ હતી. એક નાની, અભૂતપૂર્વ બિલ્ડિંગ જેમાં આશ્ચર્યજનક રીતે સ્વચ્છ રવેશ છે. દરવાજા પર દોરવામાં આવેલું વાસ્તવિક સરનામું આ વાંચે છે: \"7/12-A, ચાંદની ચોક, જામા મસ્જિદ નજીક, નવી દિલ્હી, 110006\" મીઠાઈ અથવા કબાબના કોઈપણ ઉલ્લેખની નોંધ લો.",
  "normalised": "મેં તપાસ કરી, થોડો ધૂંધળો અને ડીઝલના ધૂમાડા અને ખાંડની સહેજ ગંધ મારતો હતો. રિસેપ્શનિસ્ટ, એક કંટાળો દેખાતો યુવાન, પૂછતો હતો, \"શું તમને અમને શોધવામાં કોઈ તકલીફ પડી, મેડમ?\"",
  "raw": "મને સાવચેતીપૂર્વક દરવાજાનો સંપર્ક કર્યો, અડધાને ગુપ્ત ભૂગર્ભ જલેબી દાણચોરીની રીંગ તરફ દોરી જવાની અપેક્ષા હતી. પરંતુ ના, તે હોટેલ બ્લિસ હતી. એક નાની, અભૂતપૂર્વ બિલ્ડિંગ જેમાં આશ્ચર્યજનક રીતે સ્વચ્છ રવેશ છે. દરવાજા પર દોરવામાં આવેલું વાસ્તવિક સરનામું આ વાંચે છે: \"7/12-એ, ચાંદની ચોક, જામા મસ્જિદ નજીક, નવી દિલ્હી, 110006\" મીઠાઈ અથવા કબાબના કોઈપણ ઉલ્લેખની નોંધ લો. મેં તપાસ કરી, થોડો ધૂંધળો અને ડીઝલના ધૂમાડા અને ખાંડની સહેજ ગંધ મારતો હતો. રિસેપ્શનિસ્ટ, એક કંટાળો દેખાતો યુવાન, પૂછતો હતો, \"શું તમને અમને શોધવામાં કોઈ તકલીફ પડી, મેડમ?\""
}
```
```json
{
  "unnormalised": "હું થોડો મૂંઝવણમાં અને ડીઝલના ધુમાડા અને ખાંડની થોડી સુગંધ સાથે ચેક ઇન થયો. રિસેપ્શનિસ્ટે, કંટાળી ગયેલા દેખાતા યુવકે પૂછ્યું, \"શું તમને અમને શોધવામાં કોઈ તકલીફ પડી, મેડમ?\"",
  "normalised": "હું ફક્ત નબળી રીતે હસ્યો અને કહ્યું, \"ઓહ, બિલકુલ નહીં. તે કેકનો ટુકડો હતો. અથવા મારે કહેવું જોઈએ, એક જલેબી.\"",
  "raw": "હું થોડો મૂંઝવણમાં અને ડીઝલના ધુમાડા અને ખાંડની થોડી સુગંધ સાથે ચેક ઇન થયો. રિસેપ્શનિસ્ટે, કંટાળી ગયેલા દેખાતા યુવકે પૂછ્યું, \"શું તમને અમને શોધવામાં કોઈ તકલીફ પડી, મેડમ?\"\nહું ફક્ત નબળી રીતે હસ્યો અને કહ્યું, \"ઓહ, બિલકુલ નહીં. તે કેકનો ટુકડો હતો. અથવા મારે કહેવું જોઈએ, એક જલેબી.\""
}
```
```json
{
  "unnormalised": "મેં માત્ર નબળાઈથી સ્મિત કર્યું અને કહ્યું, \"ઓહ, બિલકુલ નહીં. તે ખૂબ જ સરળ હતું. અથવા મારે કહેવું જોઈએ, એક જલેબી.\"",
  "normalised": "બોધપાઠ? ક્યારેય એવા સરનામા પર વિશ્વાસ ન કરો જે તળેલી મીઠાઈની વ્યક્તિગત મીઠાશ પર આધાર રાખે છે. હંમેશાં એક સારો નકશો, રમૂજની ભાવના અને કદાચ એક વધારાનો ઑટો-રિક્ષા ચાલક લાવો. અને હંમેશાં, A-L-W-A-Y-S, ગલી નંબર સ્પષ્ટ કરો. તમે પછીથી મારો આભાર માનશો.",
  "raw": "મને આશા છે કે આ મદદ કરે છે! અહીં અનુવાદ છે:\n\n{\n  \"unnormalised\": \"મેં માત્ર નબળાઈથી સ્મિત કર્યું અને કહ્યું, \\\"ઓહ, બિલકુલ નહીં. તે ખૂબ જ સરળ હતું. અથવા મારે કહેવું જોઈએ, એક જલેબી.\\\"\",\n  \"normalised\": \"બોધપાઠ? ક્યારેય એવા સરનામા પર વિશ્વાસ ન કરો જે તળેલી મીઠાઈની વ્યક્તિગત મીઠાશ પર આધાર રાખે છે. હંમેશાં એક સારો નકશો, રમૂજની ભાવના અને કદાચ એક વધારાનો ઑટો-રિક્ષા ચાલક લાવો. અને હંમેશાં, A-L-W-A-Y-S, ગલી નંબર સ્પષ્ટ કરો. તમે પછીથી મારો આભાર માનશો.\",\n  \"text\": \"હું સમજું છું! પરંતુ 'ટેક્સ્ટ' ફીલ્ડ ખાલી છે, તેથી મેં તેનું ભાષાંતર કર્યું નથી.\"\n}"
}
```
```json
{
  "unnormalised": "બોધપાઠ? ક્યારેય એવા સરનામા પર વિશ્વાસ ન કરો જે તળેલા ડેઝર્ટની વ્યક્તિલક્ષી મીઠાશ પર આધાર રાખે છે. હંમેશાં એક સારો નકશો, હાસ્યની ભાવના અને કદાચ એક વધારાનો ઑટો-રિક્ષા ડ્રાઇવર લાવો. અને હંમેશાં, હંમેશાં, ગલી નંબર સ્પષ્ટ કરો. પછીથી તમે મારો આભાર માનશો.",
  "normalised": "",
  "raw": "બોધપાઠ? ક્યારેય એવા સરનામા પર વિશ્વાસ ન કરો જે તળેલા ડેઝર્ટની વ્યક્તિલક્ષી મીઠાશ પર આધાર રાખે છે. હંમેશાં એક સારો નકશો, હાસ્યની ભાવના અને કદાચ એક વધારાનો ઑટો-રિક્ષા ડ્રાઇવર લાવો. અને હંમેશાં, હંમેશાં, ગલી નંબર સ્પષ્ટ કરો. પછીથી તમે મારો આભાર માનશો."
}
```
