{"unnormalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱢᱟᱨᱟᱝ ᱥᱮᱸᱫᱽᱨᱟ ᱵᱟᱯᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱟᱨ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱛᱟᱢᱟ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱪᱟᱵᱟ ᱢᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱮᱛᱚᱦᱚᱵ ᱫᱚᱨᱠᱟᱨ ᱢᱮᱭᱟ ᱖ ᱪᱟᱸᱫᱚ (ᱵᱟᱝᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ!) ᱢᱟᱲᱟᱝ ᱨᱮ᱾ ᱯᱩᱭᱞᱩ, ᱫᱷᱚᱨᱚᱢ ᱢᱟᱹᱦᱤᱛ ᱱᱤᱨᱫᱷᱟᱹᱨᱚᱱ ᱢᱮ - ᱯᱟᱱᱰᱤᱛ ᱠᱚᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱡᱟᱱᱟᱢ ᱪᱟᱨᱴ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱚᱯᱥᱚᱱ ᱠᱚ ᱮᱢᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ, ᱟᱢᱟᱜ ᱡᱟᱭᱜᱟ ᱠᱚ ᱮᱥᱮᱯ ᱜᱮ ᱵᱩᱠ ᱢᱮ᱾ ᱫᱤᱞᱞᱤ/ᱢᱩᱢᱵᱟᱭ ᱨᱮ ᱵᱷᱟᱹᱜᱤ ᱵᱷᱳᱡᱽ ᱦᱳᱞ ᱠᱚᱫᱚ ᱯᱩᱨᱟᱹ ᱵᱷᱚᱨᱟᱣ ᱛᱟᱦᱮᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱯᱞᱟ ᱨᱤᱛᱩ (ᱚᱠᱴᱚᱵᱚᱨ-ᱰᱤᱥᱮᱢᱵᱚᱨ ᱟᱨ ᱯᱷᱮᱵᱽᱨᱩᱣᱟᱨᱤ-ᱮᱯᱨᱤᱞ) ᱚᱠᱛᱮ᱾ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱮᱛᱚᱦᱚᱵ ᱨᱮ ᱵᱟᱱᱟᱣ ᱢᱮ - ᱤᱧ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱠᱷᱚᱨᱚᱪ ᱫᱚ ᱡᱟᱹᱞᱫᱤ ᱜᱮ ᱵᱟᱲᱦᱟᱣ ᱟ᱾ ᱡᱟᱦᱟᱱ ᱠᱚ ᱢᱩᱪᱟᱹᱫ ᱞᱟᱦᱟ ᱨᱮ ᱟᱭᱢᱟ ᱠᱮᱴᱟᱨᱟᱨ/ᱰᱮᱠᱚᱨᱮᱴᱚᱨ/ᱯᱷᱚᱴᱚᱜᱨᱟᱯᱷᱚᱨ ᱠᱷᱚᱱ ᱠᱚᱣᱴᱮᱥ ᱠᱚ ᱦᱟᱛᱟᱣ ᱢᱮ᱾", "normalised": "ᱮ ᱨᱮᱰᱤᱴ, ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱢᱚᱴᱟ ᱵᱷᱟᱨᱚᱛ ᱵᱟᱯᱞᱟ ᱨᱮᱱᱟᱜ ᱯᱞᱟᱱᱤᱝ ᱟᱨ ᱴᱟᱭᱤᱢᱞᱟᱭᱤᱱ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ? ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱹᱧ ᱢᱮ᱾ ᱟᱢ ᱫᱚ ᱛᱩᱨᱩᱭ ᱪᱟᱸᱫᱚ (ᱵᱟᱝᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ!) ᱞᱟᱦᱟ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱯᱩᱭᱞᱩ, ᱱᱟᱯᱟᱭ ᱢᱟᱹᱦᱤᱛ ᱴᱷᱤᱠᱟᱹ – ᱯᱟᱸᱰᱤᱛ ᱠᱚᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱡᱟᱱᱟᱢ ᱪᱟᱨᱴ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱯᱥᱚᱱ ᱠᱚ ᱮᱢᱟ᱾ ᱛᱟᱨ ᱯᱚᱨᱮ, ᱟᱢᱟᱜ ᱡᱟᱭᱜᱟ ᱠᱚ A-S-A-P ᱵᱩᱠ ᱢᱮ᱾ ᱫᱤᱞᱞᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱢᱩᱢᱵᱟᱭ ᱨᱮᱱᱟᱜ ᱱᱟᱯᱟᱭ ᱵᱟᱝᱠᱮᱴ ᱦᱚᱞ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱜᱮ ᱵᱩᱠ ᱠᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱵᱟᱯᱞᱟ ᱨᱤᱛᱩ ᱨᱮ (ᱚᱠᱴᱚᱵᱚᱨ ᱠᱷᱚᱱ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱟᱨ ᱯᱷᱮᱵᱽᱨᱩᱣᱟᱨᱤ ᱠᱷᱚᱱ ᱮᱯᱨᱤᱞ)᱾ ᱟᱢᱟᱜ ᱵᱟᱡᱮᱴ ᱫᱚ ᱞᱟᱦᱟ ᱨᱮᱜᱮ ᱛᱚᱞ ᱢᱮ – ᱤᱧ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱢᱮ, ᱠᱷᱚᱨᱪᱟ ᱫᱚ F-A-S-T ᱵᱟᱹᱲᱛᱤᱜᱼᱟ᱾ ᱯᱩᱨᱟᱹ ᱥᱟᱹᱛ ᱞᱟᱦᱟ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱮᱴᱚᱨᱚᱨ, ᱰᱮᱠᱚᱨᱮᱴᱚᱨ, ᱯᱷᱚᱴᱚᱜᱨᱟᱯᱷᱚᱨ ᱠᱷᱚᱱ ᱠᱚᱴᱮᱥᱚᱱ ᱧᱟᱢ ᱢᱮ᱾"}
{"unnormalised": "ᱛᱟᱨᱯᱚᱨᱮ, ᱓ ᱪᱟᱸᱫᱚ ᱞᱮᱠᱟ ᱢᱟᱲᱟᱝ ᱨᱮ, ᱟᱢᱟᱜ ᱦᱚᱦᱚ ᱠᱟᱛᱷᱟ ᱞᱤᱥᱴᱤ ᱢᱩᱪᱟᱹᱫ ᱢᱮ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱨᱮ \"ᱥᱮᱵᱽ ᱫᱟ ᱰᱮᱴᱥ\" ᱠᱚ ᱵᱷᱮᱡᱟ ᱫᱚ ᱜᱚᱲᱚ ᱮᱢᱟ᱾ ᱛᱟᱨᱯᱚᱨᱮ, ᱠᱩᱥᱤ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ - ᱞᱩᱜᱽᱲᱤ ᱠᱚ! ᱵᱟᱹᱦᱩ ᱠᱩᱲᱤ, ᱚᱱᱟ ᱞᱮᱦᱮᱝᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱠᱟᱱ ᱪᱟᱞᱟᱜ ᱢᱮ (ᱵᱟᱝᱠᱷᱟᱱ ᱥᱟᱲᱤ, ᱟᱢᱟᱜ ᱡᱟᱦᱟᱸ ᱵᱷᱟᱭᱤᱵᱽ ᱦᱩᱭᱩᱜᱼᱟ)᱾ ᱠᱩᱲᱟᱹᱣ ᱠᱚᱲᱟ, ᱟᱢᱟᱜ ᱥᱮᱨᱣᱟᱱᱤ/ᱥᱩᱴ ᱨᱮᱱᱟᱜ ᱦᱟᱞᱟᱛ ᱴᱷᱤᱠᱟᱹ ᱢᱮ᱾ ᱥᱚᱱᱟ ᱨᱩᱯᱟᱹ ᱦᱚᱸ! ᱯᱟᱹᱦᱟᱹᱨ ᱨᱩᱯᱟᱹ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱡᱩᱫᱤ ᱚᱱᱟ ᱫᱚ ᱟᱢᱟᱜ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱠᱷᱟᱱ᱾ ᱵᱟᱯᱞᱟ ᱪᱤᱴᱷᱤ ᱫᱚ ᱖ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱨᱮ ᱪᱷᱟᱯᱟ ᱟᱨ ᱵᱷᱮᱡᱟ ᱫᱚᱨᱠᱟᱨ᱾ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱦᱮᱡ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱛᱟᱦᱮᱱ ᱡᱟᱭᱜᱟ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱠᱟᱹᱢᱤ ᱢᱮ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ ᱟᱢᱮᱨᱤᱠᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱭᱩ ᱠᱮ ᱠᱷᱚᱱ ᱦᱮᱡ ᱦᱩᱭᱩᱜ ᱛᱟᱠᱚᱣᱟ! ᱵᱟᱯᱞᱟ ᱞᱟᱦᱟᱱᱟᱜ ᱤᱵᱷᱮᱸᱴ ᱠᱚ ᱡᱮᱞᱮᱠᱟ ᱢᱮᱦᱮᱱᱫᱤ/ᱥᱟᱸᱜᱤᱛ ᱨᱮᱱᱟᱜ ᱥᱟᱢᱟᱱᱡᱟᱥᱭ ᱵᱟᱱᱟᱣ ᱢᱮ - ᱡᱟᱭᱜᱟ, ᱛᱷᱤᱢ, ᱯᱚᱨᱯᱷᱳᱨᱢᱮᱱᱥ ᱮᱢᱟᱱ᱾", "normalised": "ᱱᱮᱠᱥᱴ, ᱞᱮᱠᱟᱛᱮ ᱯᱮ ᱪᱟᱸᱫᱚ ᱞᱟᱦᱟ ᱨᱮ, ᱟᱢᱟᱜ ᱜᱮᱥᱴ ᱞᱤᱥᱴ ᱫᱚ ᱯᱩᱨᱟᱹᱣ ᱢᱮ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱠᱟᱛᱮ \"ᱥᱮᱵᱽ ᱫᱟ ᱰᱮᱴᱥ\" ᱵᱷᱮᱡᱟ ᱜᱚᱲᱚᱜᱼᱟ᱾ ᱛᱚᱵᱮ, ᱠᱩᱥᱤ ᱮᱦᱚᱵᱚᱜᱼᱟ - ᱞᱩᱜᱽᱲᱤ! ᱠᱩᱲᱤ ᱠᱚ, ᱚᱱᱟ ᱞᱮᱦᱮᱝᱜᱟ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱠᱟᱱ ᱪᱟᱞᱟᱜ ᱢᱮ (ᱵᱟᱝᱠᱷᱟᱱ ᱥᱟᱹᱲᱤ, ᱟᱢᱟᱜ ᱵᱷᱟᱭᱤᱵᱽ ᱪᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ)᱾ ᱠᱚᱲᱟ ᱠᱚ, ᱟᱢᱟᱜ ᱥᱮᱨᱣᱟᱹᱱᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱩᱴ ᱦᱟᱞᱚᱛ ᱧᱮᱞ ᱢᱮ᱾ ᱥᱚᱱᱟ ᱢᱩᱫᱟᱹᱢ ᱦᱚᱸ! ᱴᱨᱟᱣᱡᱚ ᱫᱚᱠᱟᱱ, ᱡᱩᱫᱤ ᱚᱱᱟ ᱟᱢᱟᱜ ᱪᱤᱡ ᱠᱟᱱᱟ ᱛᱚᱵᱮ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ᱾ ᱵᱟᱯᱞᱟ ᱠᱟᱨᱰ ᱫᱚ ᱯᱨᱤᱱᱴ ᱠᱟᱛᱮ ᱛᱤᱱᱟᱹᱜ ᱵᱟᱝ ᱛᱤᱱᱟᱹᱜ ᱛᱩᱨᱩᱭ ᱦᱟᱯᱛᱟ ᱞᱟᱦᱟ ᱨᱮ ᱵᱷᱮᱡᱟ ᱫᱚᱨᱠᱟᱨᱟ᱾ ᱵᱟᱦᱨᱮ ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱜᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱥᱟ ᱫᱚ ᱥᱟᱢᱵᱷᱟᱣᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱩᱱᱠᱩ ᱫᱚ U-S ᱵᱟᱝᱠᱷᱟᱱ U-K ᱠᱷᱚᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ! ᱢᱮᱦᱮᱸᱫᱤ ᱵᱟᱝᱠᱷᱟᱱ ᱥᱟᱝᱜᱤᱛ ᱞᱮᱠᱟᱱ ᱵᱟᱯᱞᱟ ᱢᱟᱬᱟᱝ ᱤᱵᱮᱱᱴ ᱠᱚ ᱢᱤᱞᱟᱹᱣ ᱢᱮ – ᱡᱟᱭᱜᱟ, ᱛᱷᱤᱢ, ᱯᱚᱨᱯᱷᱚᱨᱢᱮᱱᱥ ᱮᱥᱮᱴᱮᱨᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱟᱯᱞᱟ ᱦᱟᱯᱛᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱮᱠᱫᱚᱢ ᱜᱮ ᱵᱷᱩᱞ ᱛᱟᱦᱮᱱᱟ᱾ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱨᱟᱡᱤ ᱧᱮᱞ ᱠᱟᱛᱮ ᱡᱟᱹᱨᱩᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱤᱵᱷᱮᱸᱴ ᱠᱚ ᱢᱟᱲᱟᱝ ᱵᱟᱝᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱛᱟᱹᱭᱟᱹᱨ ᱢᱮ᱾ ᱡᱚᱛᱚ ᱵᱷᱮᱱᱰᱚᱨ ᱴᱟᱭᱤᱢᱤᱝ ᱠᱚ ᱯᱩᱥᱴᱟᱹᱣ ᱢᱮ (ᱰᱤᱡᱮ ᱫᱚ ᱘ ᱯᱤ ᱮᱢ ᱨᱮ ᱥᱟᱨᱯ!)᱾ ᱜᱷᱟᱨᱚᱸᱡᱽ/ᱜᱟᱛᱮ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱵᱟᱹᱱᱴᱟᱹᱣ ᱢᱮ᱾ ᱦᱚᱦᱚ ᱦᱚᱲ ᱠᱚ ᱦᱤᱡᱩᱜ/ᱪᱟᱞᱟᱜ ᱨᱮᱱᱟᱜ ᱞᱚᱡᱤᱥᱴᱤᱠ ᱵᱮᱵᱚᱥᱛᱟ (ᱮᱭᱟᱨᱯᱚᱨᱴ ᱯᱤᱠᱟᱯ!) ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱦᱚᱲ ᱵᱟᱪᱷᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱭ ᱢᱮ᱾ ᱩᱥᱟᱹᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ ᱟᱨ ᱯᱟᱨᱟᱵᱽ ᱠᱚᱨᱮ ᱠᱩᱥᱤ ᱨᱟᱹᱥᱠᱟᱹ ᱠᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ! ᱟᱨ ᱚᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱱᱤᱢᱩᱱ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱚᱠᱛᱚ ᱮᱢ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱢᱟᱞᱫᱤᱵᱽᱥ ᱨᱮᱱᱟᱜ ᱴᱨᱤᱯ? ᱩᱰᱟᱹᱱ ᱜᱟᱹᱰᱤ ᱟᱨ ᱦᱳᱴᱮᱞ ᱠᱚ ᱑ ᱪᱟᱸᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱵᱩᱠ ᱢᱮ᱾ ᱵᱷᱟᱹᱜᱤ ᱠᱤᱥᱢᱟᱛ, ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱵᱟᱯᱞᱟ ᱨᱮᱱᱟᱜ ᱦᱟᱯᱛᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱫᱷᱩᱱᱫᱷᱟᱹᱞ ᱠᱟᱱᱟ᱾ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮᱱᱟᱜ ᱨᱟᱡᱤ ᱨᱮ ᱵᱮᱥ ᱠᱟᱛᱮ ᱤᱵᱮᱱᱴ ᱠᱚ ᱞᱟᱦᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱛᱟᱭᱚᱢ ᱢᱮ᱾ ᱥᱟᱱᱟᱢ ᱵᱷᱮᱱᱰᱚᱨ ᱨᱮᱱᱟᱜ ᱴᱟᱭᱤᱢᱤᱝ ᱠᱚ ᱠᱚᱱᱯᱷᱚᱨᱢ ᱢᱮ (D-J ᱫᱚ ᱟᱴ ᱴᱟᱲᱟᱝ P-M ᱥᱟᱨᱯ!)᱾ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱟᱝᱠᱷᱟᱱ ᱜᱟᱛᱮ ᱠᱚ ᱛᱟᱞᱟ ᱨᱮ ᱠᱟᱹᱢᱤ ᱮᱢ ᱢᱮ᱾ ᱜᱮᱥᱴ ᱦᱤᱡᱩᱜ ᱵᱟᱝᱠᱷᱟᱱ ᱪᱟᱞᱟᱜ ᱞᱚᱡᱤᱥᱴᱤᱠᱥ (ᱮᱭᱟᱨᱯᱚᱨᱴ ᱯᱤᱠᱚᱯ!) ᱥᱟᱢᱵᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱚᱭ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱢᱮ᱾ ᱥᱟᱦᱮᱫ ᱦᱟᱛᱟᱣ ᱟᱨ ᱯᱟᱨᱟᱵᱽ ᱨᱮ ᱠᱩᱥᱤ ᱢᱮ! ᱟᱨ ᱵᱟᱰᱟᱭ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ, ᱦᱟᱱᱤᱢᱩᱱ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱛᱚ ᱵᱚᱱᱫᱚ ᱫᱚ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱢᱟᱞᱫᱤᱵᱽᱥ ᱪᱟᱞᱟᱜ ᱢᱮ? ᱛᱤᱱᱟᱹᱜ ᱵᱟᱝ ᱛᱤᱱᱟᱹᱜ ᱢᱤᱫ ᱪᱟᱸᱫᱚ ᱞᱟᱦᱟ ᱨᱮ ᱩᱰᱟᱹᱱ ᱟᱨ ᱦᱚᱴᱮᱞ ᱵᱩᱠ ᱢᱮ᱾ ᱱᱟᱯᱟᱭ ᱵᱷᱟᱹᱜᱤ, ᱦᱚᱲ ᱠᱚ!"}
