{"unnormalised": "آج ہندوستانی حصص بازار میں مخلوط رجحانات دیکھنے میں آئے، بی ایس ای سینسیکس 0.25 فیصد اضافے کے ساتھ 76,500.50 پر بند ہوا، جبکہ نفٹی 50 معمولی 0.05 فیصد کمی کے ساتھ 23,322.95 پر سیٹل ہوا۔ سرمایہ کار 07/06/2024 کو ہونے والے آر بی آئی کی مالیاتی پالیسی کے اعلان کو قریب سے دیکھ رہے ہیں، اور متوقع شرح سود میں ممکنہ ایڈجسٹمنٹ مارکیٹ کے جذبات پر اثر انداز ہو سکتی ہیں۔", "normalised": "آج ہندوستانی اسٹاک مارکیٹوں میں ملے جلے رجحانات دیکھنے میں آئے، بی-ایس-ای سینسیکس صفر اعشاریہ دو پانچ فیصد اضافے کے ساتھ چھہتر ہزار پانچ سو اعشاریہ پانچ صفر پر بند ہوا، جبکہ نفٹی ففٹی تیئیس ہزار تین سو بائیس اعشاریہ نو پانچ پر طے ہوا، جو کہ صفر اعشاریہ صفر پانچ فیصد کی معمولی کمی ہے۔ سرمایہ کار سات جون دو ہزار چوبیس کو شیڈول کردہ آر-بی-آئی کی آئندہ مالیاتی پالیسی کے اعلان کو بغور دیکھ رہے ہیں، اور شرح سود میں ممکنہ ایڈجسٹمنٹ کی توقع کر رہے ہیں جو مارکیٹ کے جذبات کو متاثر کر سکتی ہے۔"}
{"unnormalised": "تجزیہ کار ایک متنوع سرمایہ کاری کے نقطہ نظر کی سفارش کرتے ہیں، جس میں بڑے کیپ اسٹاک میں 60 فیصد، مڈ کیپ میں 30 فیصد اور چھوٹے کیپ کمپنیوں میں 10 فیصد فنڈز مختص کرنے کی تجویز دی جاتی ہے تاکہ خطرات کو کم کیا جا سکے۔ ماہرین آئی ٹی اور فارماسیوٹیکلز جیسے شعبوں پر غور کرنے کا بھی مشورہ دیتے ہیں، اگلے مالی سال میں ان شعبوں میں 15% - 20% کی ترقی کا تخمینہ لگایا گیا ہے۔ میوچل فنڈز ایک مقبول سرمایہ کاری کا آپشن بنے ہوئے ہیں، مئی 24 میں SIP کی آمد ₹14,700 کروڑ تک پہنچ گئی۔", "normalised": "تجزیہ کار ایک متنوع سرمایہ کاری کے نقطہ نظر کی سفارش کرتے ہیں، جس میں خطرات کو کم کرنے کے لیے فنڈز کا ساٹھ فیصد لارج کیپ اسٹاکس میں، تیس فیصد مڈ کیپ میں اور دس فیصد سمال کیپ کمپنیوں میں مختص کرنے کی تجویز دی گئی ہے۔ ماہرین آئی-ٹی اور دوا سازی جیسے شعبوں پر غور کرنے کا بھی مشورہ دیتے ہیں، اور اگلے مالی سال میں ان شعبوں میں پندرہ فیصد سے بیس فیصد تک ترقی کی پیش گوئی کر رہے ہیں۔ میوچل فنڈز ایک مقبول سرمایہ کاری کا آپشن بنے ہوئے ہیں، مئی چوبیس میں ایس-آئی-پی کی آمد چودہ ہزار سات سو کروڑ روپے تک پہنچ گئی۔"}
{"unnormalised": "متعدد کمپنیوں نے آج اپنی پہلی سہ ماہی کے نتائج کا اعلان کیا۔ انفوسس نے 6,100 کروڑ روپے کا خالص منافع رپورٹ کیا، جبکہ ریلائنس انڈسٹریز نے ₹10 فی شیئر ڈیویڈنڈ کا اعلان کیا۔ مارکیٹ کے شرکاء کو مشورہ دیا جاتا ہے کہ وہ کوئی بھی سرمایہ کاری کا فیصلہ کرنے سے پہلے ان مالیاتی نتائج کا بغور جائزہ لیں۔ ٹریڈنگ کا حجم معتدل رہا، این ایس ای پر ₹75,000 کروڑ کا مجموعی ٹرن اوور ہوا۔", "normalised": "متعدد کمپنیوں نے آج اپنی کیو وَن کی آمدنی کا اعلان کیا۔ انفوسس نے چھ ہزار ایک سو کروڑ روپے کا خالص منافع ظاہر کیا، جبکہ ریلائنس انڈسٹریز نے دس روپے فی شیئر ڈیویڈنڈ کا اعلان کیا۔ مارکیٹ کے شرکاء کو مشورہ دیا جاتا ہے کہ وہ سرمایہ کاری کا کوئی بھی فیصلہ کرنے سے پہلے ان مالیاتی نتائج کا بغور تجزیہ کریں۔ این-ایس-ای پر پچھتر ہزار کروڑ روپے کے مجموعی کاروبار کے ساتھ تجارتی حجم معتدل رہا۔"}
{"unnormalised": "یاد رکھیں، اسٹاک مارکیٹ میں سرمایہ کاری میں خطرات شامل ہیں، اور کوئی بھی فیصلہ کرنے سے پہلے کسی مالیاتی مشیر سے مشورہ کرنا بہت ضروری ہے۔ ٹیکس کے مضمرات پر بھی غور کیا جانا چاہیے۔ مثال کے طور پر، قلیل مدتی سرمائے کے منافع پر 15% ٹیکس لگتا ہے، جبکہ ₹1 لاکھ سے زیادہ طویل مدتی سرمائے کے منافع پر 10% ٹیکس لگتا ہے۔ ہمیشہ اپنی تحقیق کریں اور دانشمندی سے سرمایہ کاری کریں!", "normalised": "یاد رکھیں، اسٹاک مارکیٹ میں سرمایہ کاری میں خطرات شامل ہیں، اور کوئی بھی فیصلہ کرنے سے پہلے کسی مالیاتی مشیر سے مشورہ کرنا بہت ضروری ہے۔ ٹیکس کے مضمرات پر بھی غور کیا جانا چاہیے۔ مثال کے طور پر، قلیل مدتی سرمایاتی منافع پر پندرہ فیصد ٹیکس عائد ہوتا ہے، جبکہ ایک لاکھ روپے سے زائد کے طویل مدتی سرمایاتی منافع پر دس فیصد ٹیکس عائد ہوتا ہے۔ ہمیشہ اپنی تحقیق کریں اور سمجھداری سے سرمایہ کاری کریں!"}
