{"unnormalised": "دوستو، آج سینسیکس نے خوب قلابازیاں کھائیں! معمولی 72,500 پر کھلنے کے بعد، یہ 73,000 تک جا پہنچا اور پھر دوپہر میں شاہ رخ خان بن کر ڈرامائی انداز میں 72,000 پر آ گرا۔ تجزیہ کار عالمی اشاروں کو ذمہ دار ٹھہرا رہے ہیں، لیکن مجھے شک ہے کہ کسی نے غلطی سے ٹریڈنگ فلور پر چائے گرا دی۔ خوردہ سرمایہ کار مضبوطی سے پکڑے ہوئے ہیں، اس امید پر کہ ان کی ایس آئی پی سرمایہ کاری \"ستارہ انویسٹمنٹ پیراشوٹ\" (ایس آئی پی... سمجھے؟) میں تبدیل نہیں ہو گی۔", "normalised": "حضرات، آج سینسیکس نے خوب قلابازیاں کھائیں! معمولی بہتر ہزار پانچ سو پر کھلنے کے بعد، یہ بنجی جمپ کرتے ہوئے تہتر ہزار تک پہنچا اور پھر اس نے شاہ رخ خان بننے کی ٹھانی اور دوپہر میں ڈرامائی انداز میں گر کر بہتر ہزار پر آ گیا۔ تجزیہ کار عالمی اشاروں کو موردِ الزام ٹھہرا رہے ہیں، لیکن مجھے شبہ ہے کہ کسی نے غلطی سے ٹریڈنگ فلور پر اپنی چائے گرا دی۔ خوردہ سرمایہ کار سختی سے پکڑے ہوئے ہیں، اس امید کے ساتھ کہ ان کی ایس-آئی-پی سرمایہ کاری \"ستارہ انویسٹمنٹس پیراشوٹ\" (ایس-آئی-پی... سمجھ گئے؟) میں نہ بدل جائے۔"}
{"unnormalised": "دریں اثنا، نفٹی 50 نقل اتار رہا ہے، سینسیکس کے رولر کوسٹر ایکٹ کی پیروی کر رہا ہے۔ ریلائنس واحد اسٹاک ہے جو پرسکون رہنے کا فیصلہ کر چکا ہے، ₹2900 پر مستقل طور پر ٹریڈ کر رہا ہے، شاید اس لیے کہ مکیش امبانی اپنے پیسے گننے اور افراتفری کو نظر انداز کرنے میں مصروف ہیں۔ ماہرین (وہی جنہوں نے پچھلے ہفتے ایک مستحکم مارکیٹ کی پیش گوئی کی تھی) اب احتیاط برتنے کا مشورہ دے رہے ہیں اور تجویز کر رہے ہیں کہ سرمایہ کار اپنے مالیاتی مشیروں... یا شاید کسی اچھے نجومی سے مشورہ کریں۔", "normalised": "اسی دوران، نفٹی ففٹی بھی سینسیکس کی نقالی کرتے ہوئے رولر کوسٹر کا مظاہرہ کر رہی ہے۔ ریلائنس واحد اسٹاک دکھائی دیتا ہے جس نے پرسکون رہنے کا فیصلہ کیا ہے، اور مسلسل دو ہزار نو سو روپے پر ٹریڈ کر رہا ہے، شاید اس لیے کہ مکیش امبانی اپنی دولت گننے اور افراتفری کو نظر انداز کرنے میں مصروف ہیں۔ ماہرین (وہی جنہوں نے پچھلے ہفتے ایک مستحکم مارکیٹ کی پیش گوئی کی تھی) اب احتیاط برتنے کا مشورہ دے رہے ہیں اور سرمایہ کاروں کو اپنے مالیاتی مشیروں سے مشورہ کرنے کا مشورہ دے رہے ہیں... یا شاید کسی اچھے نجومی سے۔"}
{"unnormalised": "سینسیکس نے آخری لمحات میں 72,300 تک بحالی کے ساتھ اختتامی گھنٹی بجائی۔ مارکیٹ گرو پہلے ہی کل کے \"ماہرانہ تجزیے\" کی تیاری کر رہے ہیں – بہت سارے چارٹس، اصطلاحات اور قطعی طور پر کوئی حتمی جواب نہیں کی توقع کریں۔ یاد رکھیں دوستو، سرمایہ کاری ایک بالی ووڈ فلم کی طرح ہے – ڈرامے، پلاٹ موڑ اور کبھی کبھار آئٹم نمبر سے بھری ہوئی۔ کل کے ایپی سوڈ کے لیے تیار رہیں!", "normalised": "سینسیکس نے آخری لمحات میں بحالی کے ساتھ بہتر ہزار تین سو پر کلوزنگ بیل بجائی۔ مارکیٹ گرو کل کے \"ماہرانہ تجزیے\" کی تیاری پہلے سے کر رہے ہیں – بہت سارے چارٹس، اصطلاحات اور بالکل کوئی حتمی جوابات متوقع ہیں۔ یاد رکھیں دوستو، سرمایہ کاری ایک بالی ووڈ فلم کی طرح ہے – ڈرامے، پلاٹ ٹوئسٹ اور کبھی کبھار آئٹم نمبر سے بھرپور۔ کل کی قسط کے لیے دیکھتے رہیے!"}
