{"unnormalised": "ارے دوستو، تو میں یہ انویسٹمنٹ کے معاملے میں تھوڑا نیا ہوں، اور میں اسٹاک مارکیٹ کے بارے میں پڑھ رہا ہوں۔ سچ کہوں تو یہ سب کچھ تھوڑا سا پریشان کن ہے! میرے دوست نے مشورہ دیا کہ میں سمال کیپ اسٹاکس سے شروع کروں، لیکن سچ کہوں تو مجھے ڈر لگ رہا ہے! کیا کسی کو بھارتی مارکیٹوں جیسے بی ایس ای یا این ایس ای میں انویسٹ کرنے کا تجربہ ہے؟ ایک نوسکھئیے کو کن چیزوں کا خیال رکھنا چاہیے؟", "normalised": "ارے دوستو، تو میں یہ انویسٹنگ (سرمایہ کاری) کے معاملے میں بالکل نیا ہوں، اور میں اسٹاک مارکیٹ کے بارے میں پڑھ رہا ہوں۔ سچ کہوں تو یہ سب کچھ تھوڑا پریشان کن ہے! میرے دوست نے مجھے سمال کیپ اسٹاکس سے شروع کرنے کا مشورہ دیا ہے، لیکن سچ کہوں تو میں ڈرا ہوا ہوں! کیا کسی کو بی-ایس-ای یا این-ایس-ای جیسے انڈین مارکیٹس میں انویسٹ کرنے کا تجربہ ہے؟ ایک نوسکھئیے کو میرے جیسے کن چیزوں کو ذہن میں رکھنا چاہیے؟"}
{"unnormalised": "میں نے ایک میوچل فنڈ کا اشتہار دیکھا جس میں سالانہ 15% ریٹرن کا وعدہ کیا گیا ہے، جو کہ بہت اچھا لگتا ہے، لیکن مجھے اندر سے لگ رہا ہے کہ کچھ گڑبڑ ہے۔ کیا مسلسل اتنے زیادہ ریٹرن کی توقع کرنا حقیقت پسندانہ ہے؟ میں ایس آئی پیز کے بارے میں بھی سنتا رہتا ہوں - کیا وہ کسی ایسے شخص کے لیے ایک اچھا خیال ہیں جو ابھی شروعات کر رہا ہے؟ میرے پاس تقریباً ₹10,000 ہیں جو میں ہر مہینے انویسٹ کرنے کے لیے برداشت کر سکتا ہوں۔ نیز، بروکریج اکاؤنٹس کے بارے میں کیا خیال ہے؟ کیا مجھے Zerodha یا Upstox کے ساتھ جانا چاہیے، یا ہندوستان میں بہتر آپشنز موجود ہیں؟", "normalised": "میں نے ایک میوچوئل فنڈ کا اشتہار دیکھا جس میں پندرہ فیصد سالانہ منافع کا وعدہ کیا گیا تھا، جو کہ بہت زبردست لگتا ہے، لیکن میرا دل کہتا ہے کہ کچھ گڑبڑ ہے۔ کیا اتنے زیادہ منافع کی مستقل توقع رکھنا حقیقت پسندانہ ہے؟ میں ایس-آئی-پی-ایس کے بارے میں بھی سنتا رہتا ہوں - کیا وہ کسی ایسے شخص کے لیے اچھا خیال ہیں جو ابھی شروع کر رہا ہے؟ میرے پاس تقریباً دس ہزار روپے ہیں جو میں ہر مہینے انویسٹ کر سکتا ہوں۔ نیز، بروکریج اکاؤنٹس کے بارے میں کیا خیال ہے؟ کیا مجھے زیرودھا یا اپسٹاکس کے ساتھ جانا چاہیے، یا ہندوستان میں اس سے بہتر آپشنز موجود ہیں؟"}
{"unnormalised": "اور آخر میں، ایک بہت ہی نوآموز سوال۔ کیا مہینے کا یا ہفتے کا کوئی 'بہترین' وقت ہوتا ہے، جب اصل میں اسٹاک *خریدے* جائیں؟ جیسے، کیا مہینے کے آخر تک انتظار کرنا جب تنخواہیں آجاتی ہیں اور لوگوں کے پاس زیادہ کیش ہوتا ہے کوئی فرق پیدا کرتا ہے؟ یا یہ سب محض اتفاق ہے؟ کسی بھی مشورے کی بہت تعریف کی جائے گی، خاص طور پر ان لوگوں کی طرف سے جو اب کئی سالوں سے مارکیٹ میں کھیل رہے ہیں۔ پیشگی شکریہ!", "normalised": "اور آخر میں، ایک بہت ہی نوآموز سوال۔ کیا مہینے کا یا ہفتے کے دن کا کوئی 'بہترین' وقت ہوتا ہے جب اسٹاک خریدے جائیں؟ جیسے، کیا مہینے کے آخر تک انتظار کرنا جب تنخواہیں آتی ہیں اور لوگوں کے پاس زیادہ پیسے ہوتے ہیں، کوئی فرق پڑتا ہے؟ یا یہ سب محض اتفاق ہے؟ کسی بھی مشورے کی بہت تعریف کی جائے گی، خاص طور پر ان لوگوں کی طرف سے جو اب کچھ سالوں سے مارکیٹ میں کھیل رہے ہیں۔ پیشگی شکریہ!"}
