{"unnormalised": "## वेळ झपाट्याने उडतो (विशेषतः जेव्हा तुम्ही काम टाळत असता)", "normalised": "वेळेचं भान नसतं (विशेषतः जेव्हा तुम्ही कामावरुन पळ काढता)"}
{"unnormalised": "आपण सगळेच कधी ना कधी तिथे असतो, नाही का? घड्याळाकडे रिक्त नजरेने बघत, ते जादूने पुढे सरकावे अशी इच्छा करत. कदाचित तो सोमवारची सकाळ असेल (किंवा, खरं सांगायचं तर, कोणतीही सकाळ). किंवा कदाचित तुम्ही बरोबर १५:३० वाजता चहाच्या ब्रेकची वाट पाहत असाल. संघर्ष खरा आहे. आपली स्थानिक बातम्यांची मालिका या सामायिक अनुभवाचा एक मजेदार पुरावा बनली आहे, जणू प्रत्येक दिवस एखाद्या बॉलिवूड लग्नापेक्षाही जास्त लांबलेला आहे.", "normalised": "आपण सगळेच कधी ना कधी तिथे असतो, नाही का? घड्याळाकडे रिकाम्या डोळ्यांनी बघत, ते जादूने पुढे सरकावं अशी इच्छा धरतो. कदाचित तो सोमवारची सकाळ असेल (किंवा, प्रामाणिकपणे सांगायचं तर कोणतीही सकाळ). किंवा कदाचित तुम्ही बरोबर पंधरा तीस वाजता चहाच्या ब्रेकची वाट पाहत असाल. संघर्ष तर आहेच. आपली स्थानिक बातम्यांची मालिका एका हास्यास्पद अनुभवासारखी झाली आहे, जिथे प्रत्येक दिवस एखाद्या बॉलिवूड लग्नापेक्षा जास्त लांबलेला असतो."}
{"unnormalised": "उदाहरणार्थ, १/४/२०२४ रोजीची ताजी \"घटना\" घ्या. एक स्थानिक राजकारणी, त्यांच्या लांबलचक भाषणांसाठी प्रसिद्ध, यांनी सकाळी ११ वाजता \"जलद\" घोषणा करण्याचे वचन दिले. दुपारी १४:०० वाजेपर्यंत ते नागपूरमधील त्यांच्या बालपणीच्या आठवणी सांगून लोकांमध्ये जोश भरत होते. प्रेक्षक, ज्यांना मूळतः १२:३० वाजता जेवणplanned होते, ते cannibalism चा विचार करत होते. शेवटी, १६:१७ वाजता, त्यांनी त्यांची मोठी बातमी उघड केली: रेल्वे क्रॉसिंगजवळ एक नवीन स्पीड ब्रेकर बसवण्यात येणार आहे. रोमांचक.", "normalised": "उदाहरणार्थ, एक एप्रिल दोन हजार चोवीस रोजीची \"घटना\" घ्या. एक स्थानिक राजकारणी, जे त्यांच्या लांबलचक भाषणांसाठी ओळखले जातात, त्यांनी सकाळी अकरा वाजता \"त्वरित\" घोषणा करण्याचे वचन दिले. दुपारी दोन वाजेपर्यंत, ते नागपूरमधील त्यांच्या बालपणीच्या आठवणी सांगून लोकांमध्ये उत्साह निर्माण करत होते. श्रोते, ज्यांना मूळतः साडेबारा वाजता जेवणासाठी जायचे होते, तेवढ्यात नरभक्षकतेचा विचार करत होते. शेवटी, सोळा सतरा वाजता, त्यांनी त्यांची धक्कादायक बातमी उघड केली: रेल्वे क्रॉसिंगजवळ एक नवीन स्पीड ब्रेकर बसवला जाणार आहे. किती रोमांचक!"}
{"unnormalised": "आणि मग हरवलेल्या समोस्यांची घटना होती. २२/०५/२०२४ रोजी, एका स्थानिक किटी पार्टीने सुमारे ५० समोसे चोरीला गेल्याची तक्रार नोंदवली. पोलिसांनी बोलावले, तपास सुरू झाले आणि ही बातमी ३ दिवस हेडलाईन बनली. मुख्य संशयित? मिसेस शर्माची मांजर, मिटन्स, जी शेवटची १७:०० वाजता बुफे टेबलजवळ दिसली होती. हे रहस्य अजूनही उलगडलेले नाही, जरी समोसा-प्रेमी भूत ते अत्यंत संघटित कबुतरांच्या टोळीपर्यंत अनेक सिद्धांत आहेत. ५०० रुपयांचे बक्षीस देण्यात आले, पण कोणताही सुगावा लागला नाही.", "normalised": "आणि मग हरवलेल्या समोस्यांचे प्रकरण होते. बावीस मे दोन हजार चोवीस रोजी, एका स्थानिक किटी पार्टीने सुमारे पन्नास समोसे चोरीला गेल्याची तक्रार केली. पोलिसांनी बोलावून तपास सुरू केला आणि ही बातमी पूर्ण तीन दिवस हेडलाईन बनली. प्रमुख संशयित? शर्मा बाईंची मांजर, मिटन्स, जी शेवटची संध्याकाळी पाच वाजता बुफे टेबलजवळ दिसली होती. हे रहस्य अजूनही उलगडलेले नाही, तरीही समोसा प्रेमी भूत ते अतिशय संघटित कबुतरांच्या टोळीपर्यंत अनेक सिद्धांत आहेत. पाचशे रुपयांचे बक्षीस देण्यात आले, पण कोणताही सुगावा लागला नाही."}
{"unnormalised": "हवामान अंदाज देखील विनोदाचा विषय बनला आहे. हवामान खात्यानुसार, मान्सून १०/०६/२०२४ रोजी येणार होता. मात्र, त्याने २५/०६/२०२४ रोजी फक्त १७ मिनिटांसाठी हजेरी लावली. शेतकरी डोक्याला हात लावून बसले, त्यांनी पीक पेरायला पाहिजे की चांगल्या सनस्क्रीनमध्ये गुंतवणूक करावी, असा विचार करत होते. हवामानशास्त्रज्ञांनी, दरम्यान, \"अपेक्षित नसलेल्या वातावरणातील बदलांना\" दोष दिला, ज्याचा सामान्य भाषेत अर्थ \"आम्हाला काहीच कल्पना नाही काय चालले आहे.\"", "normalised": "हवामानाचा अंदाज देखील विनोदाचा विषय बनला आहे. हवामान खात्यानुसार, मान्सून दहा जून दोन हजार चोवीस रोजी येणार होता. तथापि, त्याने पंचवीस जून दोन हजार चोवीस रोजी फक्त सतरा मिनिटांसाठी हजेरी लावली. शेतकरी डोक्याला हात लावून विचार करत होते की त्यांनी पिके लावावी की फक्त चांगल्या सनस्क्रीनमध्ये गुंतवणूक करावी. हवामानशास्त्रज्ञांनी, दरम्यान, \"अचानक झालेल्या वातावरणातील बदलांना\" दोष दिला, ज्याचा सामान्य भाषेत अर्थ \"आम्हाला काहीच कल्पना नाही की काय चालले आहे.\""}
{"unnormalised": "आमचे ट्रॅफिक रिपोर्टरसुद्धा सन्मानाचे पदक (किंवा किमान मोफत ऑटो-रिक्षा राइड) मिळवण्यास पात्र आहेत. दररोज, ते फक्त एक मायक्रोफोन आणि प्रार्थनेच्या आधारावर मुंबईच्या गोंधळलेल्या रस्त्यांवर धैर्याने प्रवेश करतात. ०३/०७/२०२४ रोजी, त्यांनी वेस्टर्न एक्सप्रेस हायवेवर \"किंचित उशीर\" झाल्याची माहिती दिली. या किंचित उशीरामध्ये, जसे समोर आले, एक बेफाम गाय, पळून जाणारे लग्न आणि आंब्यांनी भरलेला ट्रक यांचा समावेश होता. प्रवाशी ४ तास अडकून पडले, पण ठीक आहे, कमीतकमी त्यांच्याकडे आंबे तरी होते.", "normalised": "आमचे वाहतूक बातमीदार देखील सन्मानाचे पदक (किंवा किमान एक मोफत ऑटो-रिक्षा राइड) मिळवण्यास पात्र आहेत. दररोज, ते फक्त एक माइक आणि प्रार्थनेच्या आधारावर मुंबईच्या अराजक रस्त्यांमध्ये धैर्याने प्रवेश करतात. तीन जुलै दोन हजार चोवीस रोजी, त्यांनी वेस्टर्न एक्सप्रेस हायवेवर \"थोडा उशीर\" झाल्याची बातमी दिली. या थोड्या विलंबात एक बेफाम गाय, एक पळून जाणारी लग्नाची मिरवणूक आणि आंब्यांनी भरलेला ट्रक यांचा समावेश होता. प्रवासी पूर्ण चार तास अडकून पडले, पण हे, निदान त्यांच्याकडे आंबे तरी होते."}
{"unnormalised": "आपले सांस्कृतिक कार्यक्रमसुद्धा \"भारतीय प्रमाण वेळेनुसार\" (Indian Standard Time) सुरू आहेत, जी, आपल्याला माहीत आहे, अंदाजे २ तास उशिराने असते. दिवाळी उत्सव, पारंपरिकपणे ०४/११/२०२४ रोजी आयोजित केले जातात, प्रत्यक्षात ०५/११/२०२४ च्या संध्याकाळपर्यंत सुरू झाले नाहीत, तोपर्यंत सगळेजण मिठाई खाऊन इतके तृप्त झाले होते की कोणालाही फटाके फोडण्याची इच्छा नव्हती. आयोजकांनी \"अपरिहार्य परिस्थिती\" ला जबाबदार धरले, ज्यामध्ये कदाचित एका बॉलिवूड सेलिब्रिटीची शेवटच्या क्षणी उपस्थिती आणि १०,००० दिव्यांच्या लॉजिस्टिकमध्ये गडबड झाली असावी.", "normalised": "आपले सांस्कृतिक कार्यक्रम देखील \"भारतीय प्रमाण वेळेनुसार\" चालतात, जी आपल्याला माहीत आहे, अंदाजे दोन तास उशिराने असते. दिवाळीचा उत्सव, पारंपरिकपणे चार नोव्हेंबर दोन हजार चोवीस रोजी आयोजित केला जातो, तो प्रत्यक्षात पाच नोव्हेंबर दोन हजार चोवीसच्या संध्याकाळपर्यंत सुरू झाला नाही, तोपर्यंत सगळेजण मिठाई खाऊन इतके गच्च भरले होते की कोणालाही फटाके फोडण्याची इच्छा नव्हती. आयोजकांनी \"अपरिहार्य कारणांना\" दोष दिला, ज्यात बहुधा बॉलिवूड सेलिब्रिटीची शेवटच्या क्षणी असलेली उपस्थिती आणि दहा हजार दिव्यांची लॉजिस्टिक संबंधी भयानक समस्या सामील होती."}
{"unnormalised": "म्हणून, पुढच्या वेळी तुम्ही स्वतःला कशाची तरी आतुरतेने वाट पाहताना आढळल्यास - मग ती १४:०० वाजता झूम मीटिंग संपण्याची असो किंवा २०:३० वाजता तुमच्या पिझ्झा येण्याची - लक्षात ठेवा की तुम्ही एकटे नाही आहात. आपण सर्वजण यात एकत्र आहोत, वेळेच्या अद्भुत अनपेक्षित प्रवाहातून मार्ग काढत आहोत, म्हणजेच भारतीय प्रमाण वेळेतून. आणि हे, कमीतकमी आपल्याकडे मजेदार बातम्या आहेत ज्या आपल्याला वाट पाहत असताना मनोरंजन करत राहतील.", "normalised": "म्हणून, पुढच्या वेळी जर तुम्ही कशाची तरी वाट पाहत असाल - मग ती दुपारी दोन वाजता झूम मीटिंग संपण्याची असो किंवा रात्री साडेआठ वाजता तुमच्या पिझ्झाची - लक्षात ठेवा की तुम्ही एकटे नाही आहात. आपण सगळेच यात सोबत आहोत, वेळेच्या अद्भुत अंदाधुंद प्रवाहात मार्ग काढत आहोत, म्हणजेच भारतीय प्रमाण वेळेनुसार. आणि हे, आपल्याकडे मनोरंजक बातम्यांचे मजेदार किस्से आहेत जे आपली वाट पाहताना आपले मनोरंजन करतात."}
