{"unnormalised": "दिल्लीतील चांदनी चौकमधील जुना क्लॉक टॉवर (घंटाघर), शहराच्या चढ-उतारांचा नेहमीच मूक साक्षीदार राहिला होता. पण १५/०८/१९४७ रोजी, बरोबर ००:०० वाजता, तो एका नवीनच उत्साहाने निनादला, आणि त्याने भारताच्या स्वातंत्र्याची घोषणा केली. माझे आजोबा, तेव्हा एक तरुण होते, ते नेहमी तो क्षण आठवून सांगायचे, तो आवाज \"जय हिंद\" च्या घोषणांमध्ये मिसळून संपूर्ण रस्त्यांवर घुमत होता.", "normalised": "दिल्लीतील चांदनी चौकमधील जुना क्लॉक टॉवर नेहमीच शहराच्या चढ-उतारांचा मूक साक्षीदार राहिला होता. परंतु पंधराव्या ऑगस्ट एकोणीसशे सत्तेचाळीस रोजी, अगदी शून्य शून्य शून्य शून्य वाजता, तो एका नवीन उत्साहाने निनादला आणि भारताच्या स्वातंत्र्याची घोषणा केली. माझे आजोबा, तेव्हा एक तरुण होते, ते नेहमी तो क्षण आठवत, तो आवाज \"जय हिंद\" च्या घोषणां सोबत रस्त्यांवर घुमत होता."}
{"unnormalised": "ते वर्णन करायचे की, त्या निश्चित वेळेपर्यंत संपूर्ण शहर श्वास रोखून धरून बसले होते. कुटुंबे रेडिओजवळ जमली होती, अधिकृत घोषणा ऐकण्यासाठी उत्सुक होती. लोकांमध्ये तीव्र उत्सुकता होती, धार्मिक आणि सामाजिक भेदभावांना ओलांडून सर्वांनाच स्वातंत्र्याची ओढ लागली होती. सामान्य दिवसांमध्ये गजबजलेले चांदनी चौकचे बाजारपेठसुद्धा शांत झाले होते, दुकानदार आणि ग्राहक इतिहासाच्या एका सामायिक क्षणात एक झाले होते.", "normalised": "ते वर्णन करायचे की कसे संपूर्ण शहर त्या विशिष्ट वेळेपर्यंत श्वास रोखून थांबले होते. कुटुंबे रेडिओजवळ जमली होती, अधिकृत घोषणा ऐकण्यासाठी उत्सुक होती. एक स्पष्ट अपेक्षा होती, धार्मिक आणि सामाजिक भेद ओलांडून स्वातंत्र्याची सामूहिक ओढ होती. नेहमी गजबजलेले चांदनी चौकचे बाजारपेठ देखील शांत उभी होती, तेथील विक्रेते आणि खरेदीदार इतिहासाच्या एका सामायिक क्षणात एकत्र आले होते."}
{"unnormalised": "दुसऱ्या दिवशी वर्तमानपत्रांनी ठळक अक्षरात बातमी छापली. \"भारत अखेर स्वतंत्र!\" एक शीर्षक होते. दुसरे, अधिक गंभीर शीर्षक होते, \"फाळणीचा करार अंतिम; १७ ऑगस्ट १९४७ पर्यंत सीमा रेषा निश्चित\". हा एक कडू-गोड विजय होता, स्वातंत्र्याला फाळणीच्या वेदनांची किनार होती. माझ्या आजोबांनी \"द हिंदुस्तान टाइम्स\" ची एक प्रत ०.२५ रुपयांना विकत घेतली, ती रक्कम त्यावेळी त्यांच्यासाठी खूप मोठी होती, फक्त त्या दिवसाची एक आठवण म्हणून ती जपण्यासाठी.", "normalised": "दुसऱ्या दिवशीच्या वर्तमानपत्रांनी ठळक अक्षरात बातमी दिली. \"भारत शेवटी स्वतंत्र!\" एका शीर्षकाने घोषित केले. आणखी एक, अधिक गंभीर, असे लिहिले होते, \"फाळणी करार अंतिम; ऑगस्ट सतरा, एकोणीसशे सत्तेचाळीस पर्यंत सीमा निश्चित.\" हा एक कडू-गोड विजय होता, स्वातंत्र्याला विभाजनाच्या वेदनांची किनार होती. माझ्या आजोबांनी \"द हिंदुस्तान टाइम्स\" ची प्रत त्यावेळी शून्ये दशांश दोन पाच रुपयांना विकत घेतली, त्यांच्यासाठी ती मोठी रक्कम होती, फक्त त्या दिवसाची आठवण म्हणून."}
{"unnormalised": "वर्षानुवर्षे, क्लॉक टॉवर मोडकळीस आला, दुर्लक्षामुळे त्याचे नाद शांत झाले. पण १५ ऑगस्ट '४७ च्या त्या महत्त्वपूर्ण क्षणाची आठवण मात्र पिढ्यान्पिढ्या जिवंत राहिली. माझे आजोबा मला अनेकदा चांदनी चौकात घेऊन जायचे, त्या शांत टॉवरकडे बोट दाखवून त्यांच्या कथा सांगायचे. ते म्हणायचे, \"बेटा, या स्वातंत्र्यासाठी केलेले बलिदान कधीही विसरू नको. रात्री १२ वाजताचा तो क्षण आठव.\"", "normalised": "नंतरच्या वर्षांमध्ये, क्लॉक टॉवरची दुरवस्था झाली, दुर्लक्षामुळे त्याचे नाद शांत झाले. परंतु पंधराव्या ऑगस्ट सत्तेचाळीस रोजीच्या त्या निर्णायक क्षणाची आठवण पिढ्यानपिढ्या जिवंत राहिली. माझे आजोबा मला नेहमी चांदनी चौकात घेऊन जायचे, त्या शांत टॉवरकडे बोट दाखवून त्यांच्या कथा सांगायचे. ते म्हणायचे, \"बेटा, या स्वातंत्र्यासाठी केलेले बलिदान कधीही विसरू नको. रात्री बारा वाजताचा तो क्षण लक्षात ठेव.\""}
{"unnormalised": "२००० च्या दशकाच्या सुरुवातीला जीर्णोद्धाराचे प्रयत्न सुरू झाले, आणि २६/०१/२०१० रोजी, प्रजासत्ताक दिनी, क्लॉक टॉवर पुन्हा एकदा निनादला. तो '४७ च्या त्या महत्त्वपूर्ण रात्रीसारखा नक्कीच नव्हता, पण तो वेळेच्या ओघात भारताच्या चिरस्थायी भावनेची एक शक्तिशाली आठवण करून देणारा होता. समर्पण सोहळा सकाळी १०:०० वाजता आयोजित केला गेला होता, पण लोक सकाळी ८:०० वाजताच जमायला लागले होते, इतिहासाला पुन्हा जन्म घेताना पाहण्यासाठी ते उत्सुक होते.", "normalised": "दोन हजारच्या दशकाच्या सुरुवातीला जीर्णोद्धाराचे प्रयत्न सुरू झाले आणि सव्वीस जानेवारी दोन हजार दहा रोजी, प्रजासत्ताक दिनी, क्लॉक टॉवर पुन्हा एकदा निनादला. तो सत्तेचाळीसच्या त्या महत्त्वपूर्ण रात्रीसारखा नव्हता, परंतु तो वेळेच्या ओघात आणि भारताच्या चिरस्थायी भावनेची एक शक्तिशाली आठवण होती. समर्पण समारंभाचे वेळापत्रक सकाळी दहा वाजता (10:00 AM) ठरले होते, परंतु लोक सकाळी आठ वाजल्यापासून (8:00 AM) जमायला सुरुवात झाली, इतिहासाला पुनर्जन्म घेताना पाहण्यासाठी उत्सुक होते."}
{"unnormalised": "आता, दरवर्षी स्वातंत्र्यदिनी, १५ ऑगस्टच्या मध्यरात्री, क्लॉक टॉवर वाजतो, भूतकाळातील एक प्रतीकात्मक प्रतिध्वनी वर्तमानात गुंजतो. हे एक स्मरण आहे की स्वातंत्र्य ही केवळ कॅलेंडरवर नोंदवलेली एक घटना नाही, तर तो एक सतत चालणारा प्रवास आहे, स्वातंत्र्य चळवळीच्या अग्नीत निर्माण झालेल्या मूल्यांचे जतन करण्याची जबाबदारी आहे. क्लॉक टॉवरवर नियोजित पुढील मोठा कार्यक्रम २/१०/२०२४ रोजी गांधी जयंतीनिमित्त असेल.", "normalised": "आता, दरवर्षी स्वातंत्र्यदिनी, पंधराव्या ऑगस्ट रोजी मध्यरात्री बारा वाजता, क्लॉक टॉवर वाजतो, भूतकाळातील एक प्रतीकात्मक प्रतिध्वनी वर्तमानात गुंजतो. ही आठवण आहे की स्वातंत्र्य ही केवळ कॅलेंडरवर नोंदवलेली घटना नाही, तर एक सततचा प्रवास आहे, स्वातंत्र्य चळवळीच्या आगीत निर्माण झालेल्या मूल्यांचे जतन करण्याची जबाबदारी आहे. क्लॉक टॉवरवर आयोजित करण्यात येणारा पुढील मोठा कार्यक्रम दोन ऑक्टोबर दोन हजार चोवीस रोजी गांधी जयंती निमित्त असेल."}
