{"unnormalised": "## बातम्यांमधील वेळेचा अर्थ लावणे: बातम्यांमधील तारखा आणि वेळ समजून घेण्यासाठी मार्गदर्शक", "normalised": "## बातम्यांमधील वेळेचा अर्थ उलगडणे: बातम्यांमधील तारखा आणि वेळ समजून घेण्यासाठी मार्गदर्शक"}
{"unnormalised": "बातम्या लेखांमध्ये दिलेली वेळ आणि तारीख समजून घेताना तुम्हाला कधी गोंधळल्यासारखे वाटले आहे का? विशेषत: जेव्हा अहवाल जगाच्या वेगवेगळ्या भागातून किंवा भारताच्या वेगवेगळ्या भागातून येतात, तेव्हा गोष्टी थोड्या गोंधळात टाकणाऱ्या वाटू शकतात. हा लेख त्या रहस्यांचा उलगडा करण्याचा आणि बातम्यांच्या संदर्भातील वेळ आत्मविश्वासाने समजून घेण्यासाठी तुम्हाला सक्षम बनवण्याचा प्रयत्न करतो. तर, सुरुवात करूया?", "normalised": "बातम्या लेखांमधील तारखा आणि वेळ समजून घेताना तुम्हाला कधी गोंधळल्यासारखे वाटले आहे का? विशेषत: जेव्हा अहवाल जगाच्या वेगवेगळ्या भागातून किंवा भारतातील वेगवेगळ्या भागातून येतात, तेव्हा गोष्टी थोड्या गोंधळात टाकणाऱ्या होऊ शकतात. हा लेख त्या रहस्यांवर प्रकाश टाकतो आणि तुम्हाला बातम्यांच्या घटनाक्रमाचा आत्मविश्वासपूर्वक अर्थ लावण्यासाठी उपयुक्त ठरेल. तर, सुरुवात करूया?"}
{"unnormalised": "सर्वात मोठा अडथळा म्हणजे तारखांचे विविध स्वरूप. भारतात, आपण बहुतेक वेळा DD/MM/YYYY या स्वरूपात तारखा लिहितो, उदाहरणार्थ पुढील वर्षीच्या ख्रिसमससाठी 25/12/2024. पण अमेरिकेतील बातम्यांचे स्रोत MM/DD/YYYY वापरू शकतात, ज्यामुळे ती तारीख 25 डिसेंबर, 2024 होईल. कोणता नियम वापरला जात आहे हे समजून घेण्यासाठी नेहमी स्त्रोताच्या उत्पत्तीची खात्री करा. जर तुम्ही TOI (टाईम्स ऑफ इंडिया) मध्ये प्रकाशित झालेला लेख वाचत असाल, तर तुम्ही खात्री बाळगू शकता की तारीख स्वरूप DD/MM/YYYY आहे.", "normalised": "सर्वात मोठा अडथळा म्हणजे तारखांचे विविध स्वरूप. भारतात, आपण अनेकदा तारखा 'दि-दि/म-म/वर्ष-वर्ष-वर्ष-वर्ष' अशा स्वरूपात पाहतो, उदाहरणार्थ पुढील वर्षीच्या नाताळसाठी 'पंचवीस/बारा/दोन हजार चोवीस'. पण अमेरिकेतील (U-S) बातम्यांचे स्रोत 'म-म/दि-दि/वर्ष-वर्ष-वर्ष-वर्ष' वापरू शकतात, ज्यामुळे ती तारीख 'डिसेंबर पंचवीस, दोन हजार चोवीस' होईल. कोणता नियम वापरला जात आहे हे समजून घेण्यासाठी नेहमी स्रोताच्या उत्पत्तीची खात्री करा. जर तुम्ही 'टाइम्स ऑफ इंडिया' (T-O-I) मध्ये प्रकाशित झालेला लेख वाचत असाल, तर तुम्ही खात्री बाळगू शकता की तारीख स्वरूप 'दि-दि/म-म/वर्ष-वर्ष-वर्ष-वर्ष' असेल."}
{"unnormalised": "आता वेळेचा विचार करूया. तुम्हाला अनेकदा \"दुपारी 2:30\" किंवा \"14:30 तास\" असे दिसेल. पहिले स्वरूप 12-तासांचे घड्याळ आहे, जे दैनंदिन संभाषणात सामान्य आहे, तर दुसरे स्वरूप 24-तासांचे आहे, जे अधिकृत अहवाल किंवा वेळापत्रकांसारख्या अधिक औपचारिक संदर्भांमध्ये वापरले जाते. लक्षात ठेवा की दुपारी 1 म्हणजे 13:00 तास, दुपारी 2 म्हणजे 14:00 तास आणि याप्रमाणे. A.M. म्हणजे ante meridiem (दुपारच्या आधी) आणि P.M. म्हणजे post meridiem (दुपारच्या नंतर).", "normalised": "आता वेळेचा विचार करूया. तुम्हाला अनेकदा \"दोन तीस पी-एम\" किंवा \"चौदा तीस तास\" असे दिसेल. पहिले स्वरूप (दोन तीस पी-एम) हे बारा-तासांचे घड्याळ आहे, जे रोजच्या बोलण्यात सामान्य आहे, तर दुसरे स्वरूप (चौदा तीस तास) चोवीस-तासांचे आहे, जे अधिक औपचारिक संदर्भांमध्ये वापरले जाते, जसे की अधिकृत अहवाल किंवा वेळापत्रक. लक्षात ठेवा की एक पी-एम म्हणजे तेरा शून्य शून्य तास, दोन पी-एम म्हणजे चौदा शून्य शून्य तास आणि याप्रमाणे. ए-एम म्हणजे 'अँटे मेरिडियम' (Ante Meridiem) (दुपारच्या आधी) आणि पी-एम म्हणजे 'पोस्ट मेरिडियम' (Post Meridiem) (दुपारच्या नंतर)."}
{"unnormalised": "आणखी एक आव्हान म्हणजे सापेक्ष संदर्भ. बातम्यांमध्ये \"काल\" किंवा \"गेल्या आठवड्यात\" असे म्हटले जाऊ शकते. हे समजून घेण्यासाठी प्रकाशनाची तारीख जाणून घेणे आवश्यक आहे. जर एखादा लेख 10/11/2023 रोजी प्रकाशित झाला असेल आणि त्यात \"काल\" असा उल्लेख असेल, तर तो 09/11/2023 चा संदर्भ देत आहे. वेगवेगळ्या टाइम झोनमध्ये लेख सामायिक करताना हे trickier असू शकते.", "normalised": "आणखी एक आव्हान म्हणजे सापेक्ष संदर्भ. बातम्यांमध्ये \"काल\" किंवा \"गेल्या आठवड्यात\" असे म्हटले जाऊ शकते. हे समजून घेण्यासाठी प्रकाशनाची तारीख माहीत असणे आवश्यक आहे. जर एखादा लेख दहा नोव्हेंबर दोन हजार तेवीस रोजी प्रकाशित झाला असेल आणि त्यात \"काल\" असा उल्लेख असेल, तर तो नऊ नोव्हेंबर दोन हजार तेवीसचा संदर्भ देत आहे. वेगवेगळ्या टाइम झोनमध्ये लेख सामायिक करताना हे अवघड होऊ शकते."}
{"unnormalised": "टाइम झोनबद्दल बोलायचे झाल्यास, GMT (ग्रीनविच मीन टाइम) किंवा UTC (कोऑर्डिनेटेड युनिव्हर्सल टाइम) समजून घेणे महत्त्वाचे आहे. परदेशातील बातम्या बहुतेक वेळा यांचा संदर्भ बिंदू म्हणून वापर करतात. भारत सामान्यतः GMT+5:30 असतो, किंवा कधीकधी UTC+5:30 म्हणून देखील लिहीला जातो. त्यामुळे, जर एखाद्या बातमीत एखादी घटना 10:00 GMT वाजता घडली असे म्हटले असेल, तर ती IST (भारतीयStandard Time) नुसार दुपारी 3:30 आहे. Daylight saving time मुळे हे आणखी कठीण होते, जे काही देश पाळतात. उदाहरणार्थ, Daylight saving time दरम्यान एखादी घटना दुपारी 2:00 EST (Eastern Standard Time) वाजता घडल्यास, आपल्याला EDT (Eastern Daylight Time) नुसार गणना करावी लागेल, जी सामान्यतः GMT -4 तास असते.", "normalised": "टाइम झोनबद्दल बोलायचं झाल्यास, जी-एम-टी (ग्रीनविच मीन टाइम) किंवा यू-टी-सी (कोऑर्डिनेटेड युनिव्हर्सल टाइम) समजून घेणे महत्त्वाचे आहे. परदेशातील बातम्या अनेकदा यांचा संदर्भ बिंदू म्हणून वापर करतात. भारत सामान्यतः जी-एम-टी अधिक पाच तीस (GMT+5:30) असतो, किंवा कधीकधी यू-टी-सी अधिक पाच तीस (UTC+5:30) म्हणून देखील लिहितात. त्यामुळे, जर एखाद्या बातमीत म्हटले असेल की एखादी घटना दहा शून्य शून्य जी-एम-टी (10:00 GMT) वाजता घडली, तर ती भारतीयStandard वेळेनुसार (आय-एस-टी) दुपारी तीन तीस (3:30 P-M I-S-T) वाजता घडली. डेलाइट सेव्हिंग टाइममुळे (Daylight Saving Time) हे आणखी कठीण होते, जे काही देश पाळतात. उदाहरणार्थ, जर एखादी घटना डेलाइट सेव्हिंग वेळेत दोन शून्य शून्य पी-एम ई-एस-टी (2:00 P-M E-S-T) (ईस्टर्न स्टँडर्ड टाइम) वाजता घडली, तर आपल्याला ई-डी-टी (Eastern Daylight Time) नुसार गणना करावी लागेल, जी सामान्यतः जी-एम-टी वजा चार तास (GMT-4) असते."}
{"unnormalised": "संक्षेप देखील गोंधळात टाकणारे असू शकतात. उदाहरणार्थ, \"Q1 2024\" म्हणजे 2024 चा पहिला तिमाही (जानेवारी ते मार्च), जो आर्थिक बातम्यांमध्ये कालावधी दर्शवण्यासाठी सामान्य मार्ग आहे. त्याचप्रमाणे, \"FY24\" बहुतेक वेळा आर्थिक वर्ष 2023-2024 दर्शवते. येथे काळजीपूर्वक संदर्भ विश्लेषण महत्वाचे आहे.", "normalised": "संक्षेप देखील गोंधळात टाकणारे असू शकतात. उदाहरणार्थ, \"क्यू वन दोन हजार चोवीस\" (Q1 2024) म्हणजे दोन हजार चोवीसचा पहिला तिमाही (जानेवारी ते मार्च), हा आर्थिक बातम्यांमध्ये कालावधी दर्शविण्याचा एक सामान्य मार्ग आहे. त्याचप्रमाणे, \"एफ-वाय चोवीस\" (F-Y 24) म्हणजे अनेकदा आर्थिक वर्ष दोन हजार तेवीस दोन हजार चोवीस (2023-2024) दर्शवते. येथे काळजीपूर्वक संदर्भ विश्लेषण महत्त्वाचे आहे."}
{"unnormalised": "शेवटी, Dateline कडे लक्ष द्या. \"नवी दिल्ली, 12/11/2023\" सारखी Dateline तुम्हाला सांगते की बातमी कोठून आली आणि ती कधी दाखल झाली. तथापि, वास्तविक घटना यापूर्वी घडलेली असू शकते. घटनांची अचूक वेळ जाणून घेण्यासाठी लेखातील विशिष्ट टाइमस्टॅम्प शोधणे नेहमीच उचित ठरते. या तपशीलांकडे बारकाईने लक्ष देऊन, तुम्ही अधिक स्पष्टता आणि आत्मविश्वासाने बातम्यांचे विश्लेषण करू शकता.", "normalised": "शेवटी, बातमीच्या सुरुवातीला असलेल्या स्थळाच्या नावाकडे (Dateline) लक्ष द्या. \"नवी दिल्ली, बारा नोव्हेंबर दोन हजार तेवीस\" यासारखी स्थळाची ओळ (Dateline) तुम्हाला सांगते की बातमी कोठून आली आहे आणि ती कधी दाखल (file) करण्यात आली. तथापि, प्रत्यक्ष घटना यापूर्वी घडलेली असू शकते. घटनांची अचूक वेळ जाणून घेण्यासाठी लेखातील विशिष्ट टाइमस्टॅम्प शोधणे नेहमीच उचित ठरते. या तपशीलांकडे बारकाईने लक्ष देऊन, तुम्ही अधिक स्पष्टता आणि आत्मविश्वासाने बातम्यांचे विश्लेषण करू शकता."}
