{"unnormalised": "## बातमीदारी करताना वेळ कसा उडून जातो कळत नाही (विशेषतः भारतात!)", "normalised": "## बातमीदारी करताना वेळ कसा उडून जातो कळत नाही (विशेषतः भारतात!)"}
{"unnormalised": "तर, आणखी एक आठवडा संपला, किंवा भारतात म्हणतो त्याप्रमाणे, *फटाक से निकल गया!* आणि तारखा आणि वेळेसाठी हा काय आठवडा होता, नाही का? नेहमीप्रमाणे ज्योतिषांच्या हास्यास्पद ठरलेल्या (पुन्हा!) भविष्यवाण्यांपासून ते \"पाऊस *खरंच* कधी येणार?\" या कधीही न संपणाऱ्या कहाणीपर्यंत, घड्याळTickTick करत होतं आणि बातम्या थांबल्या नाहीत.", "normalised": "तर, आणखी एक आठवडा धुळीस मिळाला, किंवा भारतात म्हणतो त्याप्रमाणे, *फटाक से निकल गया!* आणि हा आठवडा तर नुसता तारखा आणि वेळेचाच होता, नाही का? नेहमीप्रमाणे ज्योतिषांच्या हास्यास्पद खोट्या ठरलेल्या भविष्यवाण्यांपासून (पुन्हा!), \"पाऊस *नेमका* कधी येणार?\" या न संपणाऱ्या प्रश्नांपर्यंत, घड्याळ tick-tick करतच होतं आणि बातम्या काही थांबल्या नाहीत."}
{"unnormalised": "सर्वात आधी, निवडणुकांबद्दल बोलूया. आठवतंय ती लहान-शहरातील निवडणूक, ज्याबद्दल सगळे खूप उत्सुक होते? तर, 16/05/2024 रोजी जाहीर झालेला निकाल थोडासा चुकीचा होता. फक्त 2000 मतांनी!ops! थोडं उशिराने मतमोजणी…आता 23/05/2024 रोजी सकाळी 10:00 वाजता होणार आहे. कुणालातरी चहाचा मोठा कप हवा आहे.", "normalised": "सर्वात आधी, निवडणुकांबद्दल बोलूया. आठवतंय ती लहान गावातली निवडणूक, ज्यामुळे सगळे खूप excited होते? तर, सोळा मे दोन हजार चोवीस रोजी जाहीर झालेला निकाल थोडासा चुकला. किती चुकला, तर फक्त दोन हजार मतांनी! Oops. Delayed recount म्हणायला हवा...आता तेवीस मे दोन हजार चोवीस रोजी सकाळी दहा वाजता scheduled आहे. कुणालातरी कडक चहाची गरज आहे."}
{"unnormalised": "आणि चहाच्या वेळेबद्दल बोलायचं झालं तर, '24 च्या मोठ्या \"चहा-गेट\" (Chai-Gate) ला कोण विसरू शकेल? हे सगळं तेव्हा सुरू झालं जेव्हा एका न्यूज आउटलेटने चुकून बातमी दिली की पंतप्रधानांचे भाषण सकाळी 11.30 वाजता सुरू होणार आहे, तर ते खरं तर रात्री 11:30 वाजता सुरू होणार होतं. इंटरनेटवर एकच गोंधळ उडाला! #ChaiTimeConfusion 12 तास ट्रेंड करत होतं.", "normalised": "आणि चहाच्या break वरून आठवलं, चोवीसच्या ‘चाय-गेट’ला कोण विसरेल? एका न्यूज channel ने चुकून बातमी दिली की, पंतप्रधानांचं भाषण सकाळी साडे अकरा वाजता सुरू होणार आहे, पण ते खरं तर रात्री साडे अकरा वाजता सुरू होणार होतं. इंटरनेटवर नुसता गोंधळ उडाला! #ChaiTimeConfusion हे hashtag सलग बारा तास trend करत होतं."}
{"unnormalised": "आणि मग, भारतीय रेल्वेचा नेहमीचा टाइम वॉर्प (time warp). अर्थात, ट्रेन क्रमांक 12345, हावडा मेल, *अगदी थोडीशी* लेट होती. किती थोडीशी? फक्त 27 तास. 18/05/2024 रोजी सकाळी 6:00 वाजता येणार होती, ती शेवटी 19/05/2024 रोजी सकाळी 9:00 वाजता स्टेशनवर आली. वेळेचा काही नेम नाही, जेव्हा तुम्ही रेल्वेने प्रवास करता.", "normalised": "आणि मग आहे भारतीय रेल्वेचा नेहमीचा टाइम warp. Howrah Mail (ट्रेन नंबर एक दोन तीन चार पाच) फक्त *थोडीशीच* लेट होती. किती थोडीशी? फक्त सत्तावीस तास. अठरा मे दोन हजार चोवीस रोजी सकाळी सहा वाजता पोहोचायला पाहिजे होती, पण ती एकोणीस मे दोन हजार चोवीस रोजी सकाळी नऊच्या सुमारास station वर आली. रेल्वेने प्रवास करत असाल, तर वेळ ही फक्त एक suggestion असते, बहुतेक."}
{"unnormalised": "आणि त्या नेहमीच्या ज्योतिषांना कसं विसरता येईल! पंडितजींच्या म्हणण्यानुसार, 20/05/2024 रोजी दुपारी 3:17 वाजता एक मोठी ग्रह दशा होणार होती, ज्यामुळे जगात शांतता आणि सगळ्यांसाठी अमर्याद समोसे मिळणार होते. संध्याकाळी 5:00 वाजेपर्यंत समोसे अजूनही मर्यादित आहेत, आणि माझा शेजारी अजूनही पार्किंगबद्दल भांडत आहे. तर, कदाचित पुढच्या वेळेस, पंडितजी?", "normalised": "आणि आपल्या नेहमीच्या dependable ज्योतिषांना कसं विसरता येईल! पंडितजींच्या म्हणण्यानुसार, वीस मे दोन हजार चोवीस रोजी दुपारी बरोबर तीन वाजून सतरा मिनिटांनी एक मोठा ग्रहयोग होणार होता, ज्यामुळे जगात शांती नांदणार होती आणि सगळ्यांना unlimited समोसे मिळणार होते. पण संध्याकाळी पाच वाजेपर्यंत, समोसे limitedच आहेत, आणि माझा शेजारी अजूनही parking च्या जागेवरून भांडत आहे. तर, कदाचित पुढच्या वेळी, पंडितजी?"}
{"unnormalised": "ओह, आणि पाऊस? शेवटच्या अंदाजानुसार तो 01/06/2024 रोजी येणार होता. आता, हवामान खात्याने तो जूनच्या 10 ते 15 तारखेच्या आसपास ढकलला आहे. कारण, तुम्हाला माहीत आहे, निसर्गसुद्धा भारतीय वेळेनुसार (Indian Standard Time) चालतो, ज्याचा अर्थ आहे \"असेल\".", "normalised": "ओह, आणि पाऊस? मागच्या forecast नुसार, तो एक जून दोन हजार चोवीस रोजी येणार होता. आता हवामान खात्याने तो दहा ते पंधरा जूनच्या आसपास येईल, असं सांगितलं आहे. कारण काय, तर निसर्गसुद्धा भारतीय वेळेनुसारच चालतो, ज्याचा अर्थ साधारणपणे \"ish\" असा होतो."}
{"unnormalised": "इतर बातम्यांमध्ये, आयकर (income tax) भरण्याची अंतिम मुदत, नेहमीप्रमाणे, वाढवण्यात आली आहे. पुन्हा एकदा. शेवटची तारीख, जी सुरुवातीला 31/07/2024 होती, ती आता 31/08/2024 पर्यंत वाढवण्यात आली आहे. ज्यांना कामं पुढे ढकलण्याची सवय आहे, त्यांनी आनंद व्यक्त करा!", "normalised": "आणखी बातम्या, income tax returns भरण्याची अंतिम तारीख, नेहमीप्रमाणे, वाढवण्यात आली आहे. पुन्हा एकदा. आधी ही तारीख एकतीस जुलै दोन हजार चोवीस होती, जी आता एकतीस ऑगस्ट दोन हजार चोवीस पर्यंत वाढवण्यात आली आहे. Procrastinators, जल्लोष करा!"}
{"unnormalised": "पण खरी highlight काय आहे? एका न्यूज चॅनेलने रात्री 9:00 च्या बातम्यांमध्ये चुकून cooking शो चा भाग दाखवला. हो, तुम्ही बरोबर ऐकलंत. राजकीय चर्चांऐवजी, दर्शकांना perfect *आलू पराठा* कसा बनवायचा याचं सविस्तर प्रात्यक्षिक पाहायला मिळालं. जेव्हा तुमच्याकडे चविष्ट carbs (कर्बोदके) आहेत, तेव्हा भू-राजकीय विश्लेषणाची (geopolitical analysis) गरजच काय आहे?", "normalised": "पण खरी highlight काय? एका न्यूज channel ने रात्री नऊच्या बातम्यांमध्ये चुकून cooking show चा segment दाखवला. हो, तुम्ही बरोबर ऐकलंत. राजकीय debates ऐवजी, दर्शकांना perfect *आलू पराठा* कसा बनवायचा, याचं detailed demonstration बघायला मिळालं. जेव्हा तुमच्याकडे delicious carbs आहेत, तेव्हा geopolitical analysis ची गरजच काय?"}
{"unnormalised": "तर, घड्याळात आणखी एक तास (किंवा दोन, तुम्ही कोणतं घड्याळ बघताय यावर अवलंबून) वाजले आहेत, आणि आपल्याला आठवण होते की भारतात, वेळ ही एक लवचिक संकल्पना (flexible concept) आहे. एक guideline आहे, असं म्हटलं तरी चालेल. आणि खरं सांगायचं तर, कधीकधी हसण्याशिवाय काहीच पर्याय नसतो.", "normalised": "तर, जसा घड्याळाचा काटा आणखी एक तास पुढे सरकतो (किंवा दोन, तुम्ही कोणतं घड्याळ बघताय यावर अवलंबून), आपल्याला आठवण होते की भारतात वेळ ही एक लवचिक संकल्पना आहे. एक guideline आहे, असं म्हणू शकता. आणि खरं सांगायचं तर, कधीकधी हसण्याशिवाय काहीच option नसतो."}
{"unnormalised": "पुढच्या आठवड्यापर्यंत, तुमची calendars (दिनदर्शिका) हलक्या हाताने पेन्सिलने भरा, अपेक्षा कमी ठेवा आणि विनोदबुद्धी उच्च ठेवा. आणि लक्षात ठेवा, भारतीय वेळेनुसार, काहीही होऊ शकतं…कधीतरी! तोपर्यंत, बघत राहा, आणि कदाचित, पुढच्या वेळेस आपल्याकडे सांगायला काहीतरी अचूक तारखा असतील. आम्हाला शुभेच्छा द्या - आम्हाला त्याची गरज आहे!", "normalised": "पुढच्या आठवड्यापर्यंत, तुमच्या calendars वरच्या तारखा lightly pencil ने mark करून ठेवा, अपेक्षा कमी ठेवा आणि sense of humor high ठेवा. आणि लक्षात ठेवा, भारतीय वेळेनुसार, काहीही होऊ शकतं...कधीतरी! तोपर्यंत, stay tuned, आणि कदाचित, पुढच्या वेळी आपल्याकडे report करण्यासाठी काही accurate dates असतील. Wish us luck - आम्हाला त्याची गरज आहे!"}
