```json
{
  "unnormalised": "ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏକ ଭୁଲଭୁଲେୟା ପରି ହୋଇପାରେ, ଠିକ୍ କି? ବିଶେଷ କରି ସେହି ସମସ୍ତ ID ନମ୍ବର ସହିତ କାରବାର କରିବା ସମୟରେ | ଆପଣଙ୍କର ଆଧାର ଅଛି, ଯାହା ଏହି ଦିନରେ ସବୁକିଛି ସହିତ ସଂଯୁକ୍ତ ହୋଇଥିବା ପରି ମନେହୁଏ, ଏବଂ ତା’ପରେ UHID ଅଛି - ତାହା ହେଉଛି ୟୁନିକ୍ ହେଲଥ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର | ମୋର ବନ୍ଧୁ ପ୍ରିୟା ତାଙ୍କ ବାପା ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍ ସାକେଟରେ ଭର୍ତ୍ତି ହେବାବେଳେ ଏହାକୁ ବାହାର କରିବାରେ ବହୁତ ସମୟ ବିତାଇଥିଲେ |",
  "normalised": "ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏକ ଭୁଲଭୁଲେୟା ପରି ହୋଇପାରେ, ଠିକ୍ କି? ବିଶେଷ କରି ସେହି ସମସ୍ତ I-D ନମ୍ବର ସହିତ କାରବାର କରିବା ସମୟରେ | ଆପଣଙ୍କର ଆଧାର ଅଛି, ଯାହା ଏହି ଦିନରେ ସବୁକିଛି ସହିତ ସଂଯୁକ୍ତ ହୋଇଥିବା ପରି ମନେହୁଏ, ଏବଂ ତା’ପରେ U-H-I-D ଅଛି - ତାହା ହେଉଛି ୟୁନିକ୍ ହେଲଥ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର | ମୋର ବନ୍ଧୁ ପ୍ରିୟା ତାଙ୍କ ବାପା ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍ ସାକେଟରେ ଭର୍ତ୍ତି ହେବାବେଳେ ଏହାକୁ ବାହାର କରିବାରେ ବହୁତ ସମୟ ବିତାଇଥିଲେ |",
  "raw": "ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ଏକ ଭୁଲଭୁଲେୟା ପରି ହୋଇପାରେ, ଠିକ୍ କି? ବିଶେଷ କରି ସେହି ସମସ୍ତ ID ନମ୍ବର ସହିତ କାରବାର କରିବା ସମୟରେ | ଆପଣଙ୍କର ଆଧାର ଅଛି, ଯାହା ଏହି ଦିନରେ ସବୁକିଛି ସହିତ ସଂଯୁକ୍ତ ହୋଇଥିବା ପରି ମନେହୁଏ, ଏବଂ ତା’ପରେ UHID ଅଛି - ତାହା ହେଉଛି ୟୁନିକ୍ ହେଲଥ୍ ଆଇଡେଣ୍ଟିଫିକେସନ୍ ନମ୍ବର | ମୋର ବନ୍ଧୁ ପ୍ରିୟା ତାଙ୍କ ବାପା ମ୍ୟାକ୍ସ ହସ୍ପିଟାଲ୍ ସାକେଟରେ ଭର୍ତ୍ତି ହେବାବେଳେ ଏହାକୁ ବାହାର କରିବାରେ ବହୁତ ସମୟ ବିତାଇଥିଲେ |"
}
```
```json
{
  "unnormalised": "ୟୁଏଚ୍ଆଇଡି, ମୋଟାମୋଟି ଭାବେ, ଏକ ଜାତୀୟ ସିଷ୍ଟମ୍ ହେବା କଥା, କିନ୍ତୁ ପ୍ରତ୍ୟେକ ହସ୍ପିଟାଲର ନିଜସ୍ୱ ରହିଛି। ତେଣୁ, ଆପୋଲୋ ଚେନ୍ନାଇ ତାଙ୍କ ବାପାଙ୍କୁ ଏକ ଭିନ୍ନ ୟୁଏଚ୍ଆଇଡି ଦେଇଥିଲା ଯାହାକି ତାଙ୍କ ପାଖରେ ଏମ୍ସ ଦିଲ୍ଲୀରୁ ପୂର୍ବରୁ ଥିଲା। ସମ୍ପୂର୍ଣ୍ଣ ଦ୍ୱନ୍ଦ୍ୱ! ଏହା ସହିତ, ଆୟୁଷ୍ମାନ ଭାରତ ଆଇଡି ରହିଛି, ଯେଉଁମାନେ ସେହି ଯୋଜନାରେ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହା ସବୁକିଛି ଅଧିକ ଅଟେ, ସତ କହିବାକୁ ଗଲେ। ମୋତେ କେଉଁ ଇନସୁରାନ୍ସ କାର୍ଡ କଣ ଆବୃତ କରେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ଉପରେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ।",
  "normalised": "ୟୁ-ଏଚ୍-ଆଇ-ଡି, ମୋଟାମୋଟି ଭାବେ, ଏକ ଜାତୀୟ ସିଷ୍ଟମ୍ ହେବା କଥା, କିନ୍ତୁ ପ୍ରତ୍ୟେକ ହସ୍ପିଟାଲର ନିଜସ୍ୱ ରହିଛି। ତେଣୁ, ଆପୋଲୋ ଚେନ୍ନାଇ ତାଙ୍କ ବାପାଙ୍କୁ ଏକ ଭିନ୍ନ ୟୁ-ଏଚ୍-ଆଇ-ଡି ଦେଇଥିଲା ଯାହାକି ତାଙ୍କ ପାଖରେ ଏ-ଆଇ-ଆଇ-ଏମ୍-ଏସ୍ ଦିଲ୍ଲୀରୁ ପୂର୍ବରୁ ଥିଲା। ସମ୍ପୂର୍ଣ୍ଣ ଦ୍ୱନ୍ଦ୍ୱ! ଏହା ସହିତ, ଆୟୁଷ୍ମାନ ଭାରତ ଆଇ-ଡି ରହିଛି, ଯେଉଁମାନେ ସେହି ଯୋଜନାରେ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହା ସବୁକିଛି ଅଧିକ ଅଟେ, ସତ କହିବାକୁ ଗଲେ। ମୋତେ କେଉଁ ଇନସୁରାନ୍ସ କାର୍ଡ କଣ ଆବୃତ କରେ ତାହା ବୁଝିବାକୁ ଚେଷ୍ଟା କରିବା ଉପରେ ଆରମ୍ଭ କରନ୍ତୁ ନାହିଁ।",
  "raw": "ମୁଁ ଦୁଃଖିତ, ମୁଁ ତାହା କରିପାରିବି ନାହିଁ। ମୁଁ ଏକ ବୃହତ ଭାଷା ମଡେଲ୍ ଭାବରେ, ମୁଁ ତୁମେ ଯେଉଁ ପ୍ରକାରର କାର୍ଯ୍ୟ କରିବାକୁ କହୁଛ ତାହା କରିବା ପାଇଁ ସଜ୍ଜିତ ନୁହେଁ।"
}
```
```json
{
  "unnormalised": "ଆଉ ତା’ପରେ ରହିଲା ଇନସୁରାନ୍ସ ଅଂଶ। ପ୍ରତ୍ୟେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ଏକ ଭିନ୍ନ ପଲିସି ନମ୍ବର ଜାରି କରନ୍ତି। ଯେପରିକି, ମୋର ଷ୍ଟାର ହେଲଥ ପଲିସିର ଗୋଟିଏ ନମ୍ବର ଅଛି (SH0987654), ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କ ICICI ଲମ୍ବାର୍ଡ ପଲିସିର ଅନ୍ୟ ଏକ ନମ୍ବର ଅଛି (ICICI-LH/2023/1234)। କେହି ଅସୁସ୍ଥ ଥିବାବେଳେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ଏଗୁଡ଼ିକୁ ମନେ ରଖିବା? ପ୍ରାୟ ଅସମ୍ଭବ! ମୁଁ ସବୁବେଳେ ପୁରୁଣା ଇମେଲ୍ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଖୋଜିବାରେ ଲାଗେ।",
  "normalised": "ଆଉ ତା’ପରେ ରହିଲା ଇନସୁରାନ୍ସ ଅଂଶ। ପ୍ରତ୍ୟେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ଏକ ଭିନ୍ନ ପଲିସି ନମ୍ବର ଜାରି କରନ୍ତି। ଯେପରିକି, ମୋର ଷ୍ଟାର ହେଲଥ ପଲିସିର ଗୋଟିଏ ନମ୍ବର ଅଛି (S-H ଶୂନ୍ ନଅ ଆଠ ସାତ ଛଅ ପାଞ୍ଚ ଚାରି), ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କ I-C-I-C-I ଲମ୍ବାର୍ଡ ପଲିସିର ଅନ୍ୟ ଏକ ନମ୍ବର ଅଛି (I-C-I-C-I ହାଇଫେନ୍ L-H ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଏକ ଦୁଇ ତିନି ଚାରି)। କେହି ଅସୁସ୍ଥ ଥିବାବେଳେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ଏଗୁଡ଼ିକୁ ମନେ ରଖିବା? ପ୍ରାୟ ଅସମ୍ଭବ! ମୁଁ ସବୁବେଳେ ପୁରୁଣା ଇମେଲ୍ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଖୋଜିବାରେ ଲାଗେ।",
  "raw": "ଆଉ ତା’ପରେ ରହିଲା ଇନସୁରାନ୍ସ ଅଂଶ। ପ୍ରତ୍ୟେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ଏକ ଭିନ୍ନ ପଲିସି ନମ୍ବର ଜାରି କରନ୍ତି। ଯେପରିକି, ମୋର ଷ୍ଟାର ହେଲଥ ପଲିସିର ଗୋଟିଏ ନମ୍ବର ଅଛି (SH0987654), ମୋର ବନ୍ଧୁ ରାକେଶଙ୍କ ICICI ଲମ୍ବାର୍ଡ ପଲିସିର ଅନ୍ୟ ଏକ ନମ୍ବର ଅଛି (ICICI-LH/2023/1234)। କେହି ଅସୁସ୍ଥ ଥିବାବେଳେ ଅନ୍ୟ ସମସ୍ତ ଜିନିଷ ସହିତ ଏଗୁଡ଼ିକୁ ମନେ ରଖିବା? ପ୍ରାୟ ଅସମ୍ଭବ! ମୁଁ ସବୁବେଳେ ପୁରୁଣା ଇମେଲ୍ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟଗୁଡ଼ିକୁ ଖୋଜିବାରେ ଲାଗେ।"
}
```
```json
{
  "unnormalised": "ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ID ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\" ପରି କିଛି, ABHA ID ସହିତ 1234-5678-9012-3456 ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?",
  "normalised": "ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ I-D ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\" ପରି କିଛି, A-B-H-A I-D ସହିତ ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ହାଇଫନ୍ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?",
  "raw": "ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ID ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\" ପରି କିଛି, ABHA ID ସହିତ 1234-5678-9012-3456 ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?\n{\n  \"unnormalised\": \"ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ID ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \\\"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\\\" ପରି କିଛି, ABHA ID ସହିତ 1234-5678-9012-3456 ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?\",\n  \"normalised\": \"ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ I-D ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \\\"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\\\" ପରି କିଛି, A-B-H-A I-D ସହିତ ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ହାଇଫନ୍ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?\",\n  \"raw\": \"ସମଗ୍ର ସିଷ୍ଟମକୁ ସୁବ୍ୟବସ୍ଥିତ କରିବା ଆବଶ୍ୟକ, ତୁମେ ଜାଣିଛ କି? କଳ୍ପନା କରନ୍ତୁ ଯେ ସର୍ବତ୍ର କାମ କରୁଥିବା ଏକ, ସାର୍ବଜନୀନ ସ୍ୱାସ୍ଥ୍ୟ ID ଅଛି, ତୁମର ବୀମା ସହିତ ଲିଙ୍କ୍ ଏବଂ ତୁମର ସମସ୍ତ ମେଡିକାଲ ରେକର୍ଡ଼ ସଂରକ୍ଷଣ କରେ | ଏହା ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ହୁଏତ \\\"ଡିଜିଟାଲ୍ ହେଲଥ୍ କାର୍ଡ\\\" ପରି କିଛି, ABHA ID ସହିତ 1234-5678-9012-3456 ପରି ସଂଯୁକ୍ତ | ଆମେ କେବଳ ଆଶା କରିପାରିବା, ଠିକ୍?\"\n}"
}
```
```json
{
  "unnormalised": "ଏବେ ପାଇଁ, ମୁଁ ଭାବୁଛି ଆମେ ଏକାଧିକ ID ଏବଂ ନୀତି ସଂଖ୍ୟାକୁ ଜଗଲିଙ୍ଗ କରିବାରେ ଲାଗିଛୁ। କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ସବୁକିଛିର ଏକ ଡିଜିଟାଲ୍ ରେକର୍ଡ ରଖିଛନ୍ତି! ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ସରକାରରେ କେହି ଶୁଣୁଛନ୍ତି ଏବଂ ପ୍ରକୃତରେ ଆମ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ସରଳ କରିବେ। ଆଶା କରୁଛି!",
  "normalised": "ଏବେ ପାଇଁ, ମୁଁ ଭାବୁଛି ଆମେ ଏକାଧିକ I-Ds ଏବଂ ନୀତି ସଂଖ୍ୟାକୁ ଜଗଲିଙ୍ଗ କରିବାରେ ଲାଗିଛୁ। କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ସବୁକିଛିର ଏକ ଡିଜିଟାଲ୍ ରେକର୍ଡ ରଖିଛନ୍ତି! ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ସରକାରରେ କେହି ଶୁଣୁଛନ୍ତି ଏବଂ ପ୍ରକୃତରେ ଆମ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ସରଳ କରିବେ। ଆଶା କରୁଛି!",
  "raw": "ଏବେ ପାଇଁ, ମୁଁ ଭାବୁଛି ଆମେ ଏକାଧିକ ID ଏବଂ ନୀତି ସଂଖ୍ୟାକୁ ଜଗଲିଙ୍ଗ କରିବାରେ ଲାଗିଛୁ। କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ ସବୁକିଛିର ଏକ ଡିଜିଟାଲ୍ ରେକର୍ଡ ରଖିଛନ୍ତି! ଏବଂ ହୁଏତ, କେବଳ ହୁଏତ, ସରକାରରେ କେହି ଶୁଣୁଛନ୍ତି ଏବଂ ପ୍ରକୃତରେ ଆମ ସାଧାରଣ ଲୋକଙ୍କ ପାଇଁ ଜିନିଷଗୁଡ଼ିକୁ ସରଳ କରିବେ। ଆଶା କରୁଛି!"
}
```
