```json
{
  "unnormalised": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ଉତ୍ପାଦିତ ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଦିଆଗଲା:",
  "normalised": "**ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ମେଜ୍‌କୁ ନାଭିଗେଟ୍ କରିବା: ସେହି ଦୁଷ୍ଟ I-Ds କୁ ଡିକୋଡ୍ କରିବା!**",
  "raw": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟତା ଆଧାରରେ ଉତ୍ପାଦିତ ବ୍ଲଗ୍ ପୋଷ୍ଟଟି ଦିଆଗଲା: **ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ମେଜ୍‌କୁ ନାଭିଗେଟ୍ କରିବା: ସେହି ଦୁଷ୍ଟ I-Ds କୁ ଡିକୋଡ୍ କରିବା!**"
}
```
```json
{
  "unnormalised": "**ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭୁଲଭୁଲେୟା ନାଭିଗେଟ୍ କରିବା: ସେହି କଷ୍ଟଦାୟକ ID ଗୁଡ଼ିକୁ ଡିକୋଡ୍ କରିବା!**",
  "normalised": "ଏହା ଶୁଣି ଭଲ ଲାଗିଲା! ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ନାଭିଗେଟ୍ କରିବାକୁ କେବେ ଚେଷ୍ଟା କରିଛନ୍ତି କି? ଏହା ଦୀପାବଳି ସମୟରେ ଚାନ୍ଦିନୀ ଚୌକ ଦେଇ ନିଜର ରାସ୍ତା ଖୋଜିବା ପରି – ଅବ୍ୟବସ୍ଥିତ, ଜନଗହଳିପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଶେଷରେ, ଆପଣ (ଆଶାକରେ!) ଆପଣଙ୍କୁ ଯିବାକୁ ପଡ଼ିବ। କିନ୍ତୁ ଗୋଟିଏ ଜିନିଷ ଯାହା ପ୍ରକୃତରେ କାମରେ ଏକ ସ୍ପାନର୍ ଫିଙ୍ଗିପାରେ, ତାହା ହେଉଛି ସମସ୍ତ ଭିନ୍ନ ସ୍ୱାସ୍ଥ୍ୟସେବା I-D ବୁ understand ିବା। ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ମୁଁ ମଧ୍ୟ ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡିଯାଏ!",
  "raw": "ମୁଁ ଭାଷାନ୍ତର କରିବି:\n{\n  \"unnormalised\": \"**ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭୁଲଭୁଲେୟା ନାଭିଗେଟ୍ କରିବା: ସେହି କଷ୍ଟଦାୟକ ID ଗୁଡ଼ିକୁ ଡିକୋଡ୍ କରିବା!**\",\n  \"normalised\": \"ଏହା ଶୁଣି ଭଲ ଲାଗିଲା! ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ନାଭିଗେଟ୍ କରିବାକୁ କେବେ ଚେଷ୍ଟା କରିଛନ୍ତି କି? ଏହା ଦୀପାବଳି ସମୟରେ ଚାନ୍ଦିନୀ ଚୌକ ଦେଇ ନିଜର ରାସ୍ତା ଖୋଜିବା ପରି – ଅବ୍ୟବସ୍ଥିତ, ଜନଗହଳିପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଶେଷରେ, ଆପଣ (ଆଶାକରେ!) ଆପଣଙ୍କୁ ଯିବାକୁ ପଡ଼ିବ। କିନ୍ତୁ ଗୋଟିଏ ଜିନିଷ ଯାହା ପ୍ରକୃତରେ କାମରେ ଏକ ସ୍ପାନର୍ ଫିଙ୍ଗିପାରେ, ତାହା ହେଉଛି ସମସ୍ତ ଭିନ୍ନ ସ୍ୱାସ୍ଥ୍ୟସେବା I-D ବୁ understand ିବା। ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ମୁଁ ମଧ୍ୟ ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡିଯାଏ!\",\n  \"raw\": \"**ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ଭୁଲଭୁଲେୟା ନାଭିଗେଟ୍ କରିବା: ସେହି କଷ୍ଟଦାୟକ ID ଗୁଡ଼ିକୁ ଡିକୋଡ୍ କରିବା!**\"\n}\n"
}
```
```json
{
  "unnormalised": "ଏ ହେ ଲୋକମାନେ! ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମରେ କେବେ ନେଭିଗେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଛନ୍ତି କି? ଏହା ଦିୱାଲୀ ସମୟରେ ଚାନ୍ଦିନୀ ଚୌକ ଦେଇ ଯିବା ପରି - ଅବ୍ୟବସ୍ଥିତ, ଜନଗହଳିପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଶେଷରେ, ଆପଣ (ଆଶାକରେ!) ଆପଣଙ୍କୁ ଯିବାକୁ ପଡ଼ିବ। କିନ୍ତୁ ଗୋଟିଏ ଜିନିଷ ଯାହା ପ୍ରକୃତରେ କାମରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ ତାହା ହେଉଛି ଆଖପାଖରେ ଥିବା ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ସ୍ୱାସ୍ଥ୍ୟସେବା ID ଗୁଡ଼ିକୁ ବୁଝିବା। ମୋତେ ବିଶ୍ୱାସ କର, ମୁଁ ମଧ୍ୟ ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିଯାଏ!",
  "normalised": "ପ୍ରଥମେ, ଏଠାରେ ୟୁନିଭର୍ସାଲ ହେଲଥ ଆଇଡେଣ୍ଟିଫିକେସନ୍ (U-H-I-D) ଅଛି | A-I-I-M-S ଦିଲ୍ଲୀ କିମ୍ବା ଫୋର୍ଟିସ୍ ବାଙ୍ଗାଲୋର ଭଳି ହସ୍ପିଟାଲ୍ ଏଗୁଡ଼ିକ ପ୍ରଦାନ କରନ୍ତି | ଆପଣ ସେଠାରେ ପ୍ରଥମେ ପଞ୍ଜୀକୃତ ହେଲେ ଆପଣ ଗୋଟିଏ ପାଇବେ | ଏହା ସାଧାରଣତଃ ସଂଖ୍ୟାଗୁଡ଼ିକର ଏକ ଷ୍ଟ୍ରିଙ୍ଗ୍, ଯେପରିକି U-H-I-D ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ନଅ ଶୂନ ଏବଂ ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ହସ୍ପିଟାଲ୍ ଭିତରେ ଆପଣଙ୍କର ଚିକିତ୍ସା ଇତିହାସକୁ ଟ୍ରାକ୍ କରିବାରେ ସେମାନଙ୍କୁ ସାହାଯ୍ୟ କରିଥାଏ | ଏହାକୁ ହରାନ୍ତୁ ନାହିଁ!",
  "raw": "ଏ ହେ ଲୋକମାନେ! ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମରେ କେବେ ନେଭିଗେଟ୍ କରିବାକୁ ଚେଷ୍ଟା କରିଛନ୍ତି କି? ଏହା ଦିୱାଲୀ ସମୟରେ ଚାନ୍ଦିନୀ ଚୌକ ଦେଇ ଯିବା ପରି - ଅବ୍ୟବସ୍ଥିତ, ଜନଗହଳିପୂର୍ଣ୍ଣ, କିନ୍ତୁ ଶେଷରେ, ଆପଣ (ଆଶାକରେ!) ଆପଣଙ୍କୁ ଯିବାକୁ ପଡ଼ିବ। କିନ୍ତୁ ଗୋଟିଏ ଜିନିଷ ଯାହା ପ୍ରକୃତରେ କାମରେ ବାଧା ସୃଷ୍ଟି କରିପାରେ ତାହା ହେଉଛି ଆଖପାଖରେ ଥିବା ସମସ୍ତ ଭିନ୍ନ ଭିନ୍ନ ସ୍ୱାସ୍ଥ୍ୟସେବା ID ଗୁଡ଼ିକୁ ବୁଝିବା। ମୋତେ ବିଶ୍ୱାସ କର, ମୁଁ ମଧ୍ୟ ବେଳେବେଳେ ଦ୍ୱନ୍ଦ୍ୱରେ ପଡ଼ିଯାଏ!\nFirst off, there's the Universal Health Identification (U-H-I-D). Hospitals like A-I-I-M-S Delhi or Fortis Bangalore issue these. You get one when you first register there. It's usually a string of numbers, something like U-H-I-D one two three four five six seven eight nine zero, and helps them track your medical history within that specific hospital. Don’t lose it!"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମେ, ୟୁନିଭର୍ସାଲ ହେଲଥ ଆଇଡେଣ୍ଟିଫିକେସନ (UHID) ଅଛି | AIIMS ଦିଲ୍ଲୀ କିମ୍ବା ଫୋର୍ଟିସ ବାଙ୍ଗାଲୋର ଭଳି ହସ୍ପିଟାଲ ଏଗୁଡ଼ିକୁ ଜାରି କରନ୍ତି | ଆପଣ ସେଠାରେ ପ୍ରଥମେ ରେଜିଷ୍ଟର କଲାବେଳେ ଏହା ପାଇଥାନ୍ତି | ଏହା ସାଧାରଣତଃ ଏକ ସଂଖ୍ୟାଗୁଡ଼ିକର ଧାଡ଼ି, ଯାହା UHID1234567890 ପରି, ଏବଂ ଏହା ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ହସ୍ପିଟାଲ ମଧ୍ୟରେ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସକୁ ଟ୍ରାକ୍ କରିବାରେ ସାହାଯ୍ୟ କରେ | ଏହାକୁ ହରାନ୍ତୁ ନାହିଁ!",
  "normalised": "ତାପରେ ଆପଣଙ୍କର ବୀମା ବିବରଣୀ ଅଛି | ଯଦି ଆପଣଙ୍କର I-C-I-C-I ଲମ୍ବାର୍ଡ କିମ୍ବା H-D-F-C ଏର୍ଗୋରୁ ଏକ ବ୍ୟକ୍ତିଗତ ପଲିସି ଅଛି, ତେବେ ସେମାନେ ଆପଣଙ୍କୁ ଏକ ପଲିସି ନମ୍ବର ଜାରି କରିବେ | ନଗଦବିହୀନ ଚିକିତ୍ସା ଦାବି କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ | ଏହାକୁ ଆପଣଙ୍କର ସୁବର୍ଣ୍ଣ ଟିକେଟ୍ ଭାବନ୍ତୁ! ଏହା P-O-L ସ୍ଲାସ୍ ଦୁଇ ହଜାର ଚବିଶ ସ୍ଲାସ୍ X-Y-Z ସ୍ଲାସ୍ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି ଚାରି ପରି ଦେଖାଯାଇପାରେ | ସେହି ନମ୍ବରକୁ ପାଖରେ ରଖନ୍ତୁ!",
  "raw": "ପ୍ରଥମେ, ୟୁନିଭର୍ସାଲ ହେଲଥ ଆଇଡେଣ୍ଟିଫିକେସନ (UHID) ଅଛି | AIIMS ଦିଲ୍ଲୀ କିମ୍ବା ଫୋର୍ଟିସ ବାଙ୍ଗାଲୋର ଭଳି ହସ୍ପିଟାଲ ଏଗୁଡ଼ିକୁ ଜାରି କରନ୍ତି | ଆପଣ ସେଠାରେ ପ୍ରଥମେ ରେଜିଷ୍ଟର କଲାବେଳେ ଏହା ପାଇଥାନ୍ତି | ଏହା ସାଧାରଣତଃ ଏକ ସଂଖ୍ୟାଗୁଡ଼ିକର ଧାଡ଼ି, ଯାହା UHID1234567890 ପରି, ଏବଂ ଏହା ସେହି ନିର୍ଦ୍ଦିଷ୍ଟ ହସ୍ପିଟାଲ ମଧ୍ୟରେ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସକୁ ଟ୍ରାକ୍ କରିବାରେ ସାହାଯ୍ୟ କରେ | ଏହାକୁ ହରାନ୍ତୁ ନାହିଁ!\nତାପରେ ଆପଣଙ୍କର ବୀମା ବିବରଣୀ ଅଛି | ଯଦି ଆପଣଙ୍କର I-C-I-C-I ଲମ୍ବାର୍ଡ କିମ୍ବା H-D-F-C ଏର୍ଗୋରୁ ଏକ ବ୍ୟକ୍ତିଗତ ପଲିସି ଅଛି, ତେବେ ସେମାନେ ଆପଣଙ୍କୁ ଏକ ପଲିସି ନମ୍ବର ଜାରି କରିବେ | ନଗଦବିହୀନ ଚିକିତ୍ସା ଦାବି କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ | ଏହାକୁ ଆପଣଙ୍କର ସୁବର୍ଣ୍ଣ ଟିକେଟ୍ ଭାବନ୍ତୁ! ଏହା P-O-L ସ୍ଲାସ୍ ଦୁଇ ହଜାର ଚବିଶ ସ୍ଲାସ୍ X-Y-Z ସ୍ଲାସ୍ ଶୂନ୍ୟ ଶୂନ୍ୟ ଶୂନ୍ୟ ଏକ ଦୁଇ ତିନି ଚାରି ପରି ଦେଖାଯାଇପାରେ | ସେହି ନମ୍ବରକୁ ପାଖରେ ରଖନ୍ତୁ!"
}
```
```json
{
  "unnormalised": "ତାପରେ ଆପଣଙ୍କର ବୀମା ବିବରଣୀ ଅଛି | ଯଦି ଆପଣଙ୍କର ICICI Lombard କିମ୍ବା HDFC Ergo ଠାରୁ ଏକ ବ୍ୟକ୍ତିଗତ ନୀତି ଅଛି, ତେବେ ସେମାନେ ଆପଣଙ୍କୁ ଏକ ନୀତି ନମ୍ବର ଦେବେ | ନଗଦହୀନ ଚିକିତ୍ସା ଦାବି କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହାକୁ ଆପଣଙ୍କର ସୁବର୍ଣ୍ଣ ଟିକେଟ୍ ଭାବରେ ଭାବନ୍ତୁ! ଏହା POL/2024/XYZ/0001234 ପରି ଦେଖାଯାଇପାରେ | ସେହି ନମ୍ବରଟିକୁ ପାଖରେ ରଖନ୍ତୁ!",
  "normalised": "ଏବଂ ବର୍ତ୍ତମାନ, ବଡ଼ଟି: ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (A-B-H-A) ନମ୍ବର, ଯାହାକୁ ୟୁନିକ୍ ହେଲଥ୍ I-D ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ | ଏହା ଏକ ଜାତୀୟ ଉଦ୍ୟମ, ଏବଂ ଏହା ଆପଣଙ୍କର ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡଗୁଡ଼ିକୁ ବିଭିନ୍ନ ପ୍ରଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ସଂଯୋଗ କରିବ ବୋଲି ଅନୁମାନ କରାଯାଉଛି | ଏହା ଏକ ଚଉଦ-ଅଙ୍କ ବିଶିଷ୍ଟ ନମ୍ବର, ଯେପରିକି ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ ଏକ ଦୁଇ ହାଇଫନ୍ ତିନି ଚାରି, ଏବଂ ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ସିଙ୍ଗଲ୍, ଏକୀକୃତ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରୋଫାଇଲ୍ ସୃଷ୍ଟି କରିବା | ବହୁତ ଭଲ, ହଁ? ଆପଣ ଅନଲାଇନରେ କିମ୍ବା A-B-H-A ଆପ୍ ମାଧ୍ୟମରେ ଏହାକୁ ତିଆରି କରିପାରିବେ | ଏହା ଇ-କେ-ୱାଇ-ସି ଉଦ୍ଦେଶ୍ୟରେ ଆପଣଙ୍କର ଆଧାର କାର୍ଡ ବିବରଣୀ ପାଇଁ ପଚାରିବ |",
  "raw": "ଓଡ଼ିଆରେ ଅନୁବାଦ:\n{\n  \"unnormalised\": \"ତାପରେ ଆପଣଙ୍କର ବୀମା ବିବରଣୀ ଅଛି | ଯଦି ଆପଣଙ୍କର ICICI Lombard କିମ୍ବା HDFC Ergo ଠାରୁ ଏକ ବ୍ୟକ୍ତିଗତ ନୀତି ଅଛି, ତେବେ ସେମାନେ ଆପଣଙ୍କୁ ଏକ ନୀତି ନମ୍ବର ଦେବେ | ନଗଦହୀନ ଚିକିତ୍ସା ଦାବି କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଏହାକୁ ଆପଣଙ୍କର ସୁବର୍ଣ୍ଣ ଟିକେଟ୍ ଭାବରେ ଭାବନ୍ତୁ! ଏହା POL/2024/XYZ/0001234 ପରି ଦେଖାଯାଇପାରେ | ସେହି ନମ୍ବରଟିକୁ ପାଖରେ ରଖନ୍ତୁ!\",\n  \"normalised\": \"ଏବଂ ବର୍ତ୍ତମାନ, ବଡ଼ଟି: ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (A-B-H-A) ନମ୍ବର, ଯାହାକୁ ୟୁନିକ୍ ହେଲଥ୍ I-D ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ | ଏହା ଏକ ଜାତୀୟ ଉଦ୍ୟମ, ଏବଂ ଏହା ଆପଣଙ୍କର ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡଗୁଡ଼ିକୁ ବିଭିନ୍ନ ପ୍ରଦାନକାରୀଙ୍କ ମଧ୍ୟରେ ସଂଯୋଗ କରିବ ବୋଲି ଅନୁମାନ କରାଯାଉଛି | ଏହା ଏକ ଚଉଦ-ଅଙ୍କ ବିଶିଷ୍ଟ ନମ୍ବର, ଯେପରିକି ଏକ ଦୁଇ ତିନି ଚାରି ହାଇଫନ୍ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ ଏକ ଦୁଇ ହାଇଫନ୍ ତିନି ଚାରି, ଏବଂ ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ସିଙ୍ଗଲ୍, ଏକୀକୃତ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରୋଫାଇଲ୍ ସୃଷ୍ଟି କରିବା | ବହୁତ ଭଲ, ହଁ? ଆପଣ ଅନଲାଇନରେ କିମ୍ବା A-B-H-A ଆପ୍ ମାଧ୍ୟମରେ ଏହାକୁ ତିଆରି କରିପାରିବେ | ଏହା ଇ-କେ-ୱାଇ-ସି ଉଦ୍ଦେଶ୍ୟରେ ଆପଣଙ୍କର ଆଧାର କାର୍ଡ ବିବରଣୀ ପାଇଁ ପଚାରିବ |\",\n  \"raw\": \"ଓଡ଼ିଆରେ ଅନୁବାଦ:\"\n}"
}
```
```json
{
  "unnormalised": "ଏବଂ ବର୍ତ୍ତମାନ, ବଡ଼ଟି ହେଉଛି: ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (ABHA) ନମ୍ବର, ଯାହାକୁ ୟୁନିକ୍ ହେଲଥ୍ ID ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ | ଏହା ଏକ ଜାତୀୟ ପଦକ୍ଷେପ, ଏବଂ ଏହା ଆପଣଙ୍କର ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡକୁ ବିଭିନ୍ନ ପ୍ରୋଭାଇଡର୍ ମାନଙ୍କ ମଧ୍ୟରେ ସଂଯୋଗ କରିବ ବୋଲି କୁହାଯାଉଛି | ଏହା ଏକ 14-ଅଙ୍କ ବିଶିଷ୍ଟ ନମ୍ବର, ଯାହା 1234-5678-9012-34 ଭଳି, ଏବଂ ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ସିଙ୍ଗଲ୍, ୟୁନିଫାଏଡ୍ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରୋଫାଇଲ୍ ସୃଷ୍ଟି କରିବା | ବହୁତ ଭଲ, ନୁହେଁ କି? ଆପଣ ଅନଲାଇନରେ କିମ୍ବା ABHA ଆପ୍ ମାଧ୍ୟମରେ ଏହାକୁ ତିଆରି କରିପାରିବେ | ଏହା ଇ-KYC ଉଦ୍ଦେଶ୍ୟରେ ଆପଣଙ୍କର ଆଧାର କାର୍ଡ଼ର ବିବରଣୀ ମାଗିବ |",
  "normalised": "ବେଳେବେଳେ ଆପଣ ନିର୍ଦ୍ଦିଷ୍ଟ ଯୋଜନା I-D ମାନଙ୍କୁ ମଧ୍ୟ ଭେଟିବେ ଯାହା ପ୍ରୋଗ୍ରାମ ଉପରେ ନିର୍ଭର କରେ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ଆପଣ କର୍ମଚାରୀଙ୍କ ରାଜ୍ୟ ବୀମା (E-S-I) ଯୋଜନାରେ ଅନ୍ତର୍ଭୁକ୍ତ ଅଛନ୍ତି, ତେବେ ଆପଣଙ୍କର ଏକ ରେଜିଷ୍ଟ୍ରେସନ୍ ନମ୍ବର ସହିତ ଏକ E-S-I କାର୍ଡ଼ ରହିବ, ଯାହା ଏକ ଏକ ହାଇଫନ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ ଛଅ ହାଇଫନ୍ ସାତ ଆଠ ହାଇଫନ୍ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ଭଳି ଦେଖାଯାଇପାରେ | ତାହା E-S-I ଡାକ୍ତରଖାନା ଏବଂ ଡିସପେନସାରୀଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବା ପାଇଁ ଅତ୍ୟାବଶ୍ୟକ ଅଟେ |",
  "raw": "ଏବଂ ବର୍ତ୍ତମାନ, ବଡ଼ଟି ହେଉଛି: ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ (ABHA) ନମ୍ବର, ଯାହାକୁ ୟୁନିକ୍ ହେଲଥ୍ ID ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ | ଏହା ଏକ ଜାତୀୟ ପଦକ୍ଷେପ, ଏବଂ ଏହା ଆପଣଙ୍କର ସମସ୍ତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡକୁ ବିଭିନ୍ନ ପ୍ରୋଭାଇଡର୍ ମାନଙ୍କ ମଧ୍ୟରେ ସଂଯୋଗ କରିବ ବୋଲି କ
```json
{
  "unnormalised": "ବେଳେବେଳେ ତୁମେ ପ୍ରୋଗ୍ରାମ ଉପରେ ନିର୍ଭର କରି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍କିମ୍ ID ମଧ୍ୟ ଭେଟିବ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ତୁମେ କର୍ମଚାରୀଙ୍କ ରାଜ୍ୟ ବୀମା (ESI) ଯୋଜନା ଅଧୀନରେ ଆବୃତ, ତେବେ ତୁମର ଏକ ପଞ୍ଜୀକରଣ ନମ୍ବର ସହିତ ଏକ ESI କାର୍ଡ ରହିବ, ଯାହା 11-123456-78-9012 ପରି ଦେଖାଯାଇପାରେ | ESI ଡାକ୍ତରଖାନା ଏବଂ ଡିସପେନସାରୀଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବା ପାଇଁ ତାହା ଅତ୍ୟାବଶ୍ୟକ ଅଟେ |",
  "normalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ତୁମେ ଯେତେବେଳେ ଡାକ୍ତରଙ୍କ ନିଯୁକ୍ତି ପାଇଁ ଯାଉଛ କିମ୍ବା ଡାକ୍ତରଖାନା ଭର୍ତ୍ତି ସହିତ କାରବାର କରୁଛ, ସେତେବେଳେ ତୁମର ଏହି ସମସ୍ତ I-Ds ସଜାଡ଼ିବାକୁ ନିଶ୍ଚିତ କର | ଏହା ଏକ ଅସୁବିଧାଜନକ ପରି ଲାଗିପାରେ, କିନ୍ତୁ ଏହା ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ତୁମର ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ତୁମର ଫୋନରେ ଏକ ଡିଜିଟାଲ୍ କପି ଏବଂ ବୋଧହୁଏ ତୁମର ୱାଲେଟରେ ଏକ ଶାରୀରିକ କପି ମଧ୍ୟ ରଖ | ମୋତେ ବିଶ୍ୱାସ କର, ଭବିଷ୍ୟତରେ ତୁମେ ତୁମକୁ ଧନ୍ୟବାଦ ଦେବ!",
  "raw": "ବେଳେବେଳେ ତୁମେ ପ୍ରୋଗ୍ରାମ ଉପରେ ନିର୍ଭର କରି ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍କିମ୍ ID ମଧ୍ୟ ଭେଟିବ | ଉଦାହରଣ ସ୍ୱରୂପ, ଯଦି ତୁମେ କର୍ମଚାରୀଙ୍କ ରାଜ୍ୟ ବୀମା (ESI) ଯୋଜନା ଅଧୀନରେ ଆବୃତ, ତେବେ ତୁମର ଏକ ପଞ୍ଜୀକରଣ ନମ୍ବର ସହିତ ଏକ ESI କାର୍ଡ ରହିବ, ଯାହା 11-123456-78-9012 ପରି ଦେଖାଯାଇପାରେ | ESI ଡାକ୍ତରଖାନା ଏବଂ ଡିସପେନସାରୀଗୁଡ଼ିକୁ ପ୍ରବେଶ କରିବା ପାଇଁ ତାହା ଅତ୍ୟାବଶ୍ୟକ ଅଟେ |\nତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ତୁମେ ଯେତେବେଳେ ଡାକ୍ତରଙ୍କ ନିଯୁକ୍ତି ପାଇଁ ଯାଉଛ କିମ୍ବା ଡାକ୍ତରଖାନା ଭର୍ତ୍ତି ସହିତ କାରବାର କରୁଛ, ସେତେବେଳେ ତୁମର ଏହି ସମସ୍ତ I-Ds ସଜାଡ଼ିବାକୁ ନିଶ୍ଚିତ କର | ଏହା ଏକ ଅସୁବିଧାଜନକ ପରି ଲାଗିପାରେ, କିନ୍ତୁ ଏହା ଦୀର୍ଘ ସମୟ ମଧ୍ୟରେ ତୁମର ଅନେକ ସମୟ ଏବଂ ଚାପ ସଞ୍ଚୟ କରିବ | ତୁମର ଫୋନରେ ଏକ ଡିଜିଟାଲ୍ କପି ଏବଂ ବୋଧହୁଏ ତୁମର ୱାଲେଟରେ ଏକ ଶାରୀରିକ କପି ମଧ୍ୟ ରଖ | ମୋତେ ବିଶ୍ୱାସ କର, ଭବିଷ୍ୟତରେ ତୁମେ ତୁମକୁ ଧନ୍ୟବାଦ ଦେବ!"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଡାକ୍ତରଙ୍କ ନିଯୁକ୍ତି ପାଇଁ ଯାଉଛନ୍ତି କିମ୍ବା ଡାକ୍ତରଖାନା ଆଡମିଶନ ସହିତ କାରବାର କରୁଛନ୍ତି, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଏହି ସମସ୍ତ ID ସର୍ଟ ହୋଇଛି | ଏହା ଏକ ଅସୁବିଧାଜନକ ପରି ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ଆପଣଙ୍କୁ ବହୁତ ସମୟ ଏବଂ ଚାପରୁ ରକ୍ଷା କରିବ | ଆପଣଙ୍କ ଫୋନରେ ଏକ ଡିଜିଟାଲ୍ କପି ରଖନ୍ତୁ, ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ୱାଲେଟରେ ଏକ ଶାରୀରିକ କପି ମଧ୍ୟ ରଖନ୍ତୁ | ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଭବିଷ୍ୟତରେ ଆପଣ ନିଜକୁ ଧନ୍ୟବାଦ ଦେବେ!",
  "normalised": "ଆଶା କରେ ଏହା କିଛି ଦ୍ୱନ୍ଦ୍ୱ ଦୂର କରିବାରେ ସାହାଯ୍ୟ କରିବ | ସୁସ୍ଥ ରୁହନ୍ତୁ, ଅବଗତ ରୁହନ୍ତୁ, ଏବଂ ଆପଣଙ୍କର I-Ds ବହନ କରିବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଚିଅର୍ସ!",
  "raw": "ତେଣୁ, ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଡାକ୍ତରଙ୍କ ନିଯୁକ୍ତି ପାଇଁ ଯାଉଛନ୍ତି କିମ୍ବା ଡାକ୍ତରଖାନା ଆଡମିଶନ ସହିତ କାରବାର କରୁଛନ୍ତି, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଏହି ସମସ୍ତ ID ସର୍ଟ ହୋଇଛି | ଏହା ଏକ ଅସୁବିଧାଜନକ ପରି ମନେ ହୋଇପାରେ, କିନ୍ତୁ ଏହା ଆପଣଙ୍କୁ ବହୁତ ସମୟ ଏବଂ ଚାପରୁ ରକ୍ଷା କରିବ | ଆପଣଙ୍କ ଫୋନରେ ଏକ ଡିଜିଟାଲ୍ କପି ରଖନ୍ତୁ, ଏବଂ ବୋଧହୁଏ ଆପଣଙ୍କ ୱାଲେଟରେ ଏକ ଶାରୀରିକ କପି ମଧ୍ୟ ରଖନ୍ତୁ | ମୋତେ ବିଶ୍ୱାସ କରନ୍ତୁ, ଭବିଷ୍ୟତରେ ଆପଣ ନିଜକୁ ଧନ୍ୟବାଦ ଦେବେ! \nHope this helps clear up some of the confusion. Stay healthy, stay informed, and don't forget to carry your I-Ds! Cheers!"
}
```
```json
{
  "unnormalised": "ଆଶା କରୁଛି ଏହା କିଛି ଦ୍ୱନ୍ଦ ଦୂର କରିବାରେ ସାହାଯ୍ୟ କରିବ। ସୁସ୍ଥ ରୁହନ୍ତୁ, ସୂଚନା ରଖନ୍ତୁ, ଏବଂ ଆପଣଙ୍କର ID ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଚିୟର୍ସ!",
  "normalised": "",
  "raw": "ଆଶା କରୁଛି ଏହା କିଛି ଦ୍ୱନ୍ଦ ଦୂର କରିବାରେ ସାହାଯ୍ୟ କରିବ। ସୁସ୍ଥ ରୁହନ୍ତୁ, ସୂଚନା ରଖନ୍ତୁ, ଏବଂ ଆପଣଙ୍କର ID ନେବାକୁ ଭୁଲନ୍ତୁ ନାହିଁ! ଚିୟର୍ସ!"
}
```
