```json
{
  "unnormalised": "ନ୍ୟାସନାଲ ହେଲଥ ଅଥରିଟି (NHA) ଆୟୁଷ୍ମାନ ଭାରତ ହେଲଥ ଆକାଉଣ୍ଟ (ABHA) IDର ବ୍ୟାପକ ଗ୍ରହଣ ପାଇଁ ଚେଷ୍ଟା କରୁଛି। ABHAକୁ ଆପଣଙ୍କର ୟୁନିକ ଡିଜିଟାଲ ହେଲଥ ID ଭାବରେ ଭାବନ୍ତୁ, ଏହା ଆପଣଙ୍କ ଆଧାର ପରି କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ। ଏହା ଏକ 14-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା (ଉଦାହରଣ ସ୍ୱରୂପ, 1234-5678-9012-34) ଯାହା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ।",
  "normalised": "N-H-A ଆୟୁଷ୍ମାନ ଭାରତ ହେଲଥ ଆକାଉଣ୍ଟ (A-B-H-A) I-Dର ବ୍ୟାପକ ଗ୍ରହଣ ପାଇଁ ଚେଷ୍ଟା କରୁଛି। A-B-H-Aକୁ ଆପଣଙ୍କର ୟୁନିକ ଡିଜିଟାଲ ହେଲଥ I-D ଭାବରେ ଭାବନ୍ତୁ, ଏହା ଆପଣଙ୍କ ଆଧାର ପରି କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ। ଏହା ଏକ ଚଉଦ-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା (ଉଦାହରଣ ସ୍ୱରୂପ, ଏକ ଦୁଇ ତିନି ଚାରି ଡ୍ୟାସ ପାଞ୍ଚ ଛଅ ସାତ ଆଠ ଡ୍ୟାସ ନଅ ଶୂନ୍ୟ ଏକ ଦୁଇ ଡ୍ୟାସ ତିନି ଚାରି) ଯାହା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ।",
  "raw": "ନ୍ୟାସନାଲ ହେଲଥ ଅଥରିଟି (NHA) ଆୟୁଷ୍ମାନ ଭାରତ ହେଲଥ ଆକାଉଣ୍ଟ (ABHA) IDର ବ୍ୟାପକ ଗ୍ରହଣ ପାଇଁ ଚେଷ୍ଟା କରୁଛି। ABHAକୁ ଆପଣଙ୍କର ୟୁନିକ ଡିଜିଟାଲ ହେଲଥ ID ଭାବରେ ଭାବନ୍ତୁ, ଏହା ଆପଣଙ୍କ ଆଧାର ପରି କିନ୍ତୁ ସ୍ୱାସ୍ଥ୍ୟସେବା ପାଇଁ। ଏହା ଏକ 14-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା (ଉଦାହରଣ ସ୍ୱରୂପ, 1234-5678-9012-34) ଯାହା ପ୍ରତ୍ୟେକ ଭାରତୀୟ ନାଗରିକଙ୍କ ପାଇଁ ଏକ ବିସ୍ତୃତ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ ସୃଷ୍ଟି କରିବାରେ ସାହାଯ୍ୟ କରେ।"
}
```
```json
{
  "unnormalised": "ପ୍ରତି ଥର ଯେତେବେଳେ ଆପଣ ABHA ନେଟୱାର୍କର ଏକ କ୍ଲିନିକ୍, ହସ୍ପିଟାଲ୍ କିମ୍ବା ଲ୍ୟାବ୍ ପରିଦର୍ଶନ କରନ୍ତି, ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ଆପଣଙ୍କର ABHA ID ସହିତ ଲିଙ୍କ୍ ହୋଇଯାଏ | ଏହା ଡାକ୍ତରମାନଙ୍କୁ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସକୁ ସହଜରେ ଆକ୍ସେସ୍ କରିବାକୁ ଅନୁମତି ଦିଏ, ଯାହା ଭଲ ଭାବରେ ଚିକିତ୍ସା ନିଷ୍ପତ୍ତି ନେବାକୁ ନେଇଥାଏ | କଳ୍ପନା କରନ୍ତୁ ଦିଲ୍ଲୀରେ ଥିବା ଡାକ୍ତର ଶର୍ମା ମୁମ୍ବାଇରେ ଥିବା ଡାକ୍ତର ପଟେଲଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ଆପଣଙ୍କର ପୂର୍ବ ଆଲର୍ଜି କିମ୍ବା ଔଷଧଗୁଡ଼ିକୁ ତୁରନ୍ତ ଦେଖିବାକୁ ସକ୍ଷମ ହେଉଛନ୍ତି, ଯଦିଓ ଆପଣ ତାଙ୍କୁ ପ୍ରଥମ ଥର ପାଇଁ ଭେଟୁଛନ୍ତି!",
  "normalised": "ପ୍ରତି ଥର ଯେତେବେଳେ ଆପଣ A-B-H-A ନେଟୱାର୍କର ଏକ କ୍ଲିନିକ୍, ହସ୍ପିଟାଲ୍ କିମ୍ବା ଲ୍ୟାବ୍ ପରିଦର୍ଶନ କରନ୍ତି, ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ଆପଣଙ୍କର A-B-H-A I-D ସହିତ ଲିଙ୍କ୍ ହୋଇଯାଏ | ଏହା ଡାକ୍ତରମାନଙ୍କୁ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସକୁ ସହଜରେ ଆକ୍ସେସ୍ କରିବାକୁ ଅନୁମତି ଦିଏ, ଯାହା ଭଲ ଭାବରେ ଚିକିତ୍ସା ନିଷ୍ପତ୍ତି ନେବାକୁ ନେଇଥାଏ | କଳ୍ପନା କରନ୍ତୁ ଦିଲ୍ଲୀରେ ଥିବା ଡାକ୍ତର ଶର୍ମା ମୁମ୍ବାଇରେ ଥିବା ଡାକ୍ତର ପଟେଲଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ଆପଣଙ୍କର ପୂର୍ବ ଆଲର୍ଜି କିମ୍ବା ଔଷଧଗୁଡ଼ିକୁ ତୁରନ୍ତ ଦେଖିବାକୁ ସକ୍ଷମ ହେଉଛନ୍ତି, ଯଦିଓ ଆପଣ ତାଙ୍କୁ ପ୍ରଥମ ଥର ପାଇଁ ଭେଟୁଛନ୍ତି!",
  "raw": "ପ୍ରତି ଥର ଯେତେବେଳେ ଆପଣ ABHA ନେଟୱାର୍କର ଏକ କ୍ଲିନିକ୍, ହସ୍ପିଟାଲ୍ କିମ୍ବା ଲ୍ୟାବ୍ ପରିଦର୍ଶନ କରନ୍ତି, ଆପଣଙ୍କର ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ଆପଣଙ୍କର ABHA ID ସହିତ ଲିଙ୍କ୍ ହୋଇଯାଏ | ଏହା ଡାକ୍ତରମାନଙ୍କୁ ଆପଣଙ୍କର ଡାକ୍ତରୀ ଇତିହାସକୁ ସହଜରେ ଆକ୍ସେସ୍ କରିବାକୁ ଅନୁମତି ଦିଏ, ଯାହା ଭଲ ଭାବରେ ଚିକିତ୍ସା ନିଷ୍ପତ୍ତି ନେବାକୁ ନେଇଥାଏ | କଳ୍ପନା କରନ୍ତୁ ଦିଲ୍ଲୀରେ ଥିବା ଡାକ୍ତର ଶର୍ମା ମୁମ୍ବାଇରେ ଥିବା ଡାକ୍ତର ପଟେଲଙ୍କ ଦ୍ୱାରା ଦିଆଯାଇଥିବା ଆପଣଙ୍କର ପୂର୍ବ ଆଲର୍ଜି କିମ୍ବା ଔଷଧଗୁଡ଼ିକୁ ତୁରନ୍ତ ଦେଖିବାକୁ ସକ୍ଷମ ହେଉଛନ୍ତି, ଯଦିଓ ଆପଣ ତାଙ୍କୁ ପ୍ରଥମ ଥର ପାଇଁ ଭେଟୁଛନ୍ତି!"
}
```
```json
{
  "unnormalised": "ଇନସୁରାନ୍ସ କମ୍ପାନୀଗୁଡିକ ମଧ୍ୟ ABHA କୁ ସମନ୍ୱିତ କରୁଛନ୍ତି | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ପଲିସି ନମ୍ବର (ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାର ହେଲଥ ପଲିସି ନମ୍ବର SHL/2023/12345) କୁ ଲିଙ୍କ କରାଯାଇପାରିବ, ଯାହା ଦାବି ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ | ଦାବି ଦାଖଲ କରିବା ସମୟରେ ଆଉ ଅସରନ୍ତି କାଗଜପତ୍ର ନାହିଁ! କେତେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ପଲିସିଧାରୀଙ୍କୁ ସେମାନଙ୍କର ABHA ID ଲିଙ୍କ କରିବାକୁ ରିହାତି ମଧ୍ୟ ପ୍ରଦାନ କରୁଛନ୍ତି, ଯାହା ଅଧିକ ଗ୍ରହଣକୁ ଉତ୍ସାହିତ କରୁଛି |",
  "normalised": "ଇନସୁରାନ୍ସ କମ୍ପାନୀଗୁଡିକ ମଧ୍ୟ A-B-H-A କୁ ସମନ୍ୱିତ କରୁଛନ୍ତି | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ପଲିସି ନମ୍ବର (ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାର ହେଲଥ ପଲିସି ନମ୍ବର S-H-L ସ୍ଲାସ୍ ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ ଏକ ଦୁଇ ତିନି ଚାରି ପାଞ୍ଚ) କୁ ଲିଙ୍କ କରାଯାଇପାରିବ, ଯାହା ଦାବି ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ | ଦାବି ଦାଖଲ କରିବା ସମୟରେ ଆଉ ଅସରନ୍ତି କାଗଜପତ୍ର ନାହିଁ! କେତେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ପଲିସିଧାରୀଙ୍କୁ ସେମାନଙ୍କର A-B-H-A I-D ଲିଙ୍କ କରିବାକୁ ରିହାତି ମଧ୍ୟ ପ୍ରଦାନ କରୁଛନ୍ତି, ଯାହା ଅଧିକ ଗ୍ରହଣକୁ ଉତ୍ସାହିତ କରୁଛି |",
  "raw": "ଇନସୁରାନ୍ସ କମ୍ପାନୀଗୁଡିକ ମଧ୍ୟ ABHA କୁ ସମନ୍ୱିତ କରୁଛନ୍ତି | ଏହାର ଅର୍ଥ ହେଉଛି ଆପଣଙ୍କ ପଲିସି ନମ୍ବର (ଉଦାହରଣ ସ୍ୱରୂପ, ଷ୍ଟାର ହେଲଥ ପଲିସି ନମ୍ବର SHL/2023/12345) କୁ ଲିଙ୍କ କରାଯାଇପାରିବ, ଯାହା ଦାବି ପ୍ରକ୍ରିୟାକୁ ସୁଗମ କରିବ | ଦାବି ଦାଖଲ କରିବା ସମୟରେ ଆଉ ଅସରନ୍ତି କାଗଜପତ୍ର ନାହିଁ! କେତେକ ଇନସୁରାନ୍ସ କମ୍ପାନୀ ପଲିସିଧାରୀଙ୍କୁ ସେମାନଙ୍କର ABHA ID ଲିଙ୍କ କରିବାକୁ ରିହାତି ମଧ୍ୟ ପ୍ରଦାନ କରୁଛନ୍ତି, ଯାହା ଅଧିକ ଗ୍ରହଣକୁ ଉତ୍ସାହିତ କରୁଛି |"
}
```
```json
{
  "unnormalised": "ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ ABHA ID ପାଇଁ ପଞ୍ଜୀକରଣ କରିବା ସମ୍ପୂର୍ଣ୍ଣ ସ୍ଵେଚ୍ଛାକୃତ ଅଟେ। ଆପଣଙ୍କର ତଥ୍ୟ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷିତ ହୋଇଛି ଏବଂ କିଏ ଏହାକୁ ପ୍ରବେଶ କରିପାରିବ ତାହା ଉପରେ ଆପଣଙ୍କର ନିୟନ୍ତ୍ରଣ ରହିଛି। ଏହାକୁ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ପାଇଁ ଏକ ଡିଜିଟାଲ ଲକର ଭାବରେ ଭାବନ୍ତୁ, ଯେଉଁଥିରେ ଆପଣ ଚାବି ଧରିଛନ୍ତି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ଭାରତରେ ସମସ୍ତଙ୍କ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅଧିକ ଦକ୍ଷ ଏବଂ ବ୍ୟକ୍ତିଗତ କରିବା।",
  "normalised": "ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ A-B-H-A I-D ପାଇଁ ପଞ୍ଜୀକରଣ କରିବା ସମ୍ପୂର୍ଣ୍ଣ ସ୍ଵେଚ୍ଛାକୃତ ଅଟେ। ଆପଣଙ୍କର ତଥ୍ୟ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷିତ ହୋଇଛି ଏବଂ କିଏ ଏହାକୁ ପ୍ରବେଶ କରିପାରିବ ତାହା ଉପରେ ଆପଣଙ୍କର ନିୟନ୍ତ୍ରଣ ରହିଛି। ଏହାକୁ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ପାଇଁ ଏକ ଡିଜିଟାଲ ଲକର ଭାବରେ ଭାବନ୍ତୁ, ଯେଉଁଥିରେ ଆପଣ ଚାବି ଧରିଛନ୍ତି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ଭାରତରେ ସମସ୍ତଙ୍କ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅଧିକ ଦକ୍ଷ ଏବଂ ବ୍ୟକ୍ତିଗତ କରିବା।",
  "raw": "ଏହା ଉଲ୍ଲେଖ କରିବା ଜରୁରୀ ଯେ ABHA ID ପାଇଁ ପଞ୍ଜୀକରଣ କରିବା ସମ୍ପୂର୍ଣ୍ଣ ସ୍ଵେଚ୍ଛାକୃତ ଅଟେ। ଆପଣଙ୍କର ତଥ୍ୟ ସୁରକ୍ଷିତ ଭାବରେ ସଂରକ୍ଷିତ ହୋଇଛି ଏବଂ କିଏ ଏହାକୁ ପ୍ରବେଶ କରିପାରିବ ତାହା ଉପରେ ଆପଣଙ୍କର ନିୟନ୍ତ୍ରଣ ରହିଛି। ଏହାକୁ ଆପଣଙ୍କ ସ୍ୱାସ୍ଥ୍ୟ ସୂଚନା ପାଇଁ ଏକ ଡିଜିଟାଲ ଲକର ଭାବରେ ଭାବନ୍ତୁ, ଯେଉଁଥିରେ ଆପଣ ଚାବି ଧରିଛନ୍ତି। ଏହାର ଲକ୍ଷ୍ୟ ହେଉଛି ଭାରତରେ ସମସ୍ତଙ୍କ ପାଇଁ ସ୍ୱାସ୍ଥ୍ୟସେବାକୁ ଅଧିକ ଦକ୍ଷ ଏବଂ ବ୍ୟକ୍ତିଗତ କରିବା।"
}
```
```json
{
  "unnormalised": "ତେଣୁ, ଯଦି ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ କରିନାହାଁନ୍ତି, ତେବେ ଆପଣଙ୍କର ABHA ID ସୃଷ୍ଟି କରିବାକୁ ବିଚାର କରନ୍ତୁ | ଏହା ଏକ ଡିଜିଟାଲ୍ ଭାବରେ ସଶକ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ଦିଗରେ ଏକ ପଦକ୍ଷେପ ଯାହା ଆପଣଙ୍କୁ, ରୋଗୀଙ୍କୁ ନିୟନ୍ତ୍ରଣରେ ରଖେ | ଆରମ୍ଭ କରିବା ଏବଂ ଆପଣଙ୍କର ଅନନ୍ୟ 14 ଡିଜିଟ୍ ପରିଚୟପତ୍ର ପାଇବା ପାଇଁ ଆପଣ ଅଫିସିଆଲ୍ ABHA ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିପାରିବେ କିମ୍ବା ABHA ଆପ୍ ଡାଉନଲୋଡ୍ କରିପାରିବେ |",
  "normalised": "ତେଣୁ, ଯଦି ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ କରିନାହାଁନ୍ତି, ତେବେ ଆପଣଙ୍କର A-B-H-A I-D ସୃଷ୍ଟି କରିବାକୁ ବିଚାର କରନ୍ତୁ | ଏହା ଏକ ଡିଜିଟାଲ୍ ଭାବରେ ସଶକ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ଦିଗରେ ଏକ ପଦକ୍ଷେପ ଯାହା ଆପଣଙ୍କୁ, ରୋଗୀଙ୍କୁ ନିୟନ୍ତ୍ରଣରେ ରଖେ | ଆରମ୍ଭ କରିବା ଏବଂ ଆପଣଙ୍କର ଅନନ୍ୟ ଚଉଦ ଡିଜିଟ୍ ପରିଚୟପତ୍ର ପାଇବା ପାଇଁ ଆପଣ ଅଫିସିଆଲ୍ A-B-H-A ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିପାରିବେ କିମ୍ବା A-B-H-A ଆପ୍ ଡାଉନଲୋଡ୍ କରିପାରିବେ |",
  "raw": "ତେଣୁ, ଯଦି ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ କରିନାହାଁନ୍ତି, ତେବେ ଆପଣଙ୍କର ABHA ID ସୃଷ୍ଟି କରିବାକୁ ବିଚାର କରନ୍ତୁ | ଏହା ଏକ ଡିଜିଟାଲ୍ ଭାବରେ ସଶକ୍ତ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମ ଦିଗରେ ଏକ ପଦକ୍ଷେପ ଯାହା ଆପଣଙ୍କୁ, ରୋଗୀଙ୍କୁ ନିୟନ୍ତ୍ରଣରେ ରଖେ | ଆରମ୍ଭ କରିବା ଏବଂ ଆପଣଙ୍କର ଅନନ୍ୟ 14 ଡିଜିଟ୍ ପରିଚୟପତ୍ର ପାଇବା ପାଇଁ ଆପଣ ଅଫିସିଆଲ୍ ABHA ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରିପାରିବେ କିମ୍ବା ABHA ଆପ୍ ଡାଉନଲୋଡ୍ କରିପାରିବେ |"
}
```
