```json
{
  "unnormalised": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀଙ୍କ ବିଷୟରେ କିଛି ସୂଚନା ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି, ବିଶେଷତଃ ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ | ଏହି ID ଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ବୀମା ଦାବି କିମ୍ବା ଡାକ୍ତରୀ ରେକର୍ଡ଼କୁ ପ୍ରବେଶ କରିବା ସମୟରେ |",
  "normalised": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀଙ୍କ ବିଷୟରେ କିଛି ସୂଚନା ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି, ବିଶେଷତଃ ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ | ଏହି I-Ds ଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ବୀମା ଦାବି କିମ୍ବା ଡାକ୍ତରୀ ରେକର୍ଡ଼କୁ ପ୍ରବେଶ କରିବା ସମୟରେ |",
  "raw": "ହେ ସମସ୍ତେ, ମୁଁ ଭାରତରେ ସ୍ୱାସ୍ଥ୍ୟସେବା ପରିଚୟକାରୀଙ୍କ ବିଷୟରେ କିଛି ସୂଚନା ବାଣ୍ଟିବାକୁ ଚାହୁଁଥିଲି, ବିଶେଷତଃ ଏହା ବହୁତ ଦ୍ୱନ୍ଦ୍ୱ ସୃଷ୍ଟି କରିପାରେ | ଏହି ID ଗୁଡ଼ିକୁ ବୁଝିବା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ, ବିଶେଷତଃ ବୀମା ଦାବି କିମ୍ବା ଡାକ୍ତରୀ ରେକର୍ଡ଼କୁ ପ୍ରବେଶ କରିବା ସମୟରେ |"
}
```
```json
{
  "unnormalised": "ପ୍ରଥମତଃ, ଆପଣଙ୍କ ପାଖରେ ଆପଣଙ୍କର ଷ୍ଟାଣ୍ଡାର୍ଡ ଆଧାର କାର୍ଡ ଅଛି, ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ୟୁନିକ୍ ID (ଯେପରି 1234-5678-9012)। ଯଦିଓ ଏହା କଠୋର ଭାବରେ ଏକ \"ସ୍ୱାସ୍ଥ୍ୟସେବା\" ID ନୁହେଁ, ଏହା ପ୍ରାୟତଃ ଡାକ୍ତରଖାନା ଏବଂ କ୍ଲିନିକରେ ଯାଞ୍ଚ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ। ଆୟୁଷ୍ମାନ ଭାରତ ପରି ଅନେକ ଯୋଜନା ଆପଣଙ୍କ ଆଧାର ସହିତ ଲିଙ୍କ୍ ହୋଇଛି। ତେଣୁ, ସେହି ନମ୍ବରକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ପ୍ରାୟତଃ ପଞ୍ଜୀକରଣ ସମୟରେ ପଚରାଯାଏ।",
  "normalised": "ପ୍ରଥମତଃ, ଆପଣଙ୍କ ପାଖରେ ଆପଣଙ୍କର ଷ୍ଟାଣ୍ଡାର୍ଡ ଆଧାର କାର୍ଡ ଅଛି, ଏକ ବାର ଅଙ୍କ ବିଶିଷ୍ଟ ୟୁନିକ୍ I-D (ଯେପରି ଏକ ହଜାର ଦୁଇ ଶହ ଚଉତିରିଶ ଡ୍ୟାସ ପାଞ୍ଚ ହଜାର ଛଅ ଶହ ଅଠସ୍ତରୀ ଡ୍ୟାସ ନଅ ହଜାର ବାର)। ଯଦିଓ ଏହା କଠୋର ଭାବରେ ଏକ \"ସ୍ୱାସ୍ଥ୍ୟସେବା\" I-D ନୁହେଁ, ଏହା ପ୍ରାୟତଃ ଡାକ୍ତରଖାନା ଏବଂ କ୍ଲିନିକରେ ଯାଞ୍ଚ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ। ଆୟୁଷ୍ମାନ ଭାରତ ପରି ଅନେକ ଯୋଜନା ଆପଣଙ୍କ ଆଧାର ସହିତ ଲିଙ୍କ୍ ହୋଇଛି। ତେଣୁ, ସେହି ନମ୍ବରକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ପ୍ରାୟତଃ ପଞ୍ଜୀକରଣ ସମୟରେ ପଚରାଯାଏ।",
  "raw": "ପ୍ରଥମତଃ, ଆପଣଙ୍କ ପାଖରେ ଆପଣଙ୍କର ଷ୍ଟାଣ୍ଡାର୍ଡ ଆଧାର କାର୍ଡ ଅଛି, ଏକ 12-ଅଙ୍କ ବିଶିଷ୍ଟ ୟୁନିକ୍ ID (ଯେପରି 1234-5678-9012)। ଯଦିଓ ଏହା କଠୋର ଭାବରେ ଏକ \"ସ୍ୱାସ୍ଥ୍ୟସେବା\" ID ନୁହେଁ, ଏହା ପ୍ରାୟତଃ ଡାକ୍ତରଖାନା ଏବଂ କ୍ଲିନିକରେ ଯାଞ୍ଚ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୁଏ। ଆୟୁଷ୍ମାନ ଭାରତ ପରି ଅନେକ ଯୋଜନା ଆପଣଙ୍କ ଆଧାର ସହିତ ଲିଙ୍କ୍ ହୋଇଛି। ତେଣୁ, ସେହି ନମ୍ବରକୁ ହାତ ପାଖରେ ରଖନ୍ତୁ, ବନ୍ଧୁଗଣ! ଏହା ପ୍ରାୟତଃ ପଞ୍ଜୀକରଣ ସମୟରେ ପଚରାଯାଏ।"
}
```
```json
{
  "unnormalised": "ଏହାପରେ ABHA ID (ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ) ଅଛି, ଯାହାକୁ ସ୍ୱାସ୍ଥ୍ୟ ID ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ। ଏହା ଏକ 14-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା – ଯେପରିକି 1122-3344-5566-77 – ଯାହା ଆପଣଙ୍କ ପାଇଁ ଏକ ଡିଜିଟାଲ୍ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହା ଆପଣଙ୍କର ଚିକିତ୍ସା ଇତିହାସ, ନିର୍ଦ୍ଧାରିତ ଔଷଧ ଏବଂ ଲ୍ୟାବ୍ ରିପୋର୍ଟକୁ ଗୋଟିଏ ସ୍ଥାନରେ ସଂରକ୍ଷଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି, ଯାହା ଆପଣଙ୍କ ସମ୍ମତିରେ ଉପଲବ୍ଧ ହେବ। ଏହା ଅପେକ୍ଷାକୃତ ନୂଆ, ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ଏହାକୁ ବ୍ୟାପକ ଭାବରେ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି, କିନ୍ତୁ ସରକାର ଏଥିପାଇଁ ଚେଷ୍ଟା କରୁଛନ୍ତି।",
  "normalised": "ଏହାପରେ A-B-H-A I-D (ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ) ଅଛି, ଯାହାକୁ ସ୍ୱାସ୍ଥ୍ୟ I-D ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ। ଏହା ଏକ ଚଉଦ ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା – ଯେପରିକି ଏକ ହଜାର ଏକ ଶହ ବାଇଶ ଡ୍ୟାସ୍ ତିନି ହଜାର ତିନି ଶହ ଚାଳିଶ ଡ୍ୟାସ୍ ପାଞ୍ଚ ହଜାର ପାଞ୍ଚ ଶହ ଷାଠିଏ ଡ୍ୟାସ୍ ସାତ ହଜାର ସାତ ଶହ ସତସ୍ତରି – ଯାହା ଆପଣଙ୍କ ପାଇଁ ଏକ ଡିଜିଟାଲ୍ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହା ଆପଣଙ୍କର ଚିକିତ୍ସା ଇତିହାସ, ନିର୍ଦ୍ଧାରିତ ଔଷଧ ଏବଂ ଲ୍ୟାବ୍ ରିପୋର୍ଟକୁ ଗୋଟିଏ ସ୍ଥାନରେ ସଂରକ୍ଷଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି, ଯାହା ଆପଣଙ୍କ ସମ୍ମତିରେ ଉପଲବ୍ଧ ହେବ। ଏହା ଅପେକ୍ଷାକୃତ ନୂଆ, ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ଏହାକୁ ବ୍ୟାପକ ଭାବରେ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି, କିନ୍ତୁ ସରକାର ଏଥିପାଇଁ ଚେଷ୍ଟା କରୁଛନ୍ତି।",
  "raw": "ଏହାପରେ ABHA ID (ଆୟୁଷ୍ମାନ ଭାରତ ସ୍ୱାସ୍ଥ୍ୟ ଆକାଉଣ୍ଟ) ଅଛି, ଯାହାକୁ ସ୍ୱାସ୍ଥ୍ୟ ID ଭାବରେ ମଧ୍ୟ ଜଣାଯାଏ। ଏହା ଏକ 14-ଅଙ୍କ ବିଶିଷ୍ଟ ସଂଖ୍ୟା – ଯେପରିକି 1122-3344-5566-77 – ଯାହା ଆପଣଙ୍କ ପାଇଁ ଏକ ଡିଜିଟାଲ୍ ସ୍ୱାସ୍ଥ୍ୟ ରେକର୍ଡ଼ ସୃଷ୍ଟି କରିବା ପାଇଁ ଉଦ୍ଦିଷ୍ଟ। ଏହା ଆପଣଙ୍କର ଚିକିତ୍ସା ଇତିହାସ, ନିର୍ଦ୍ଧାରିତ ଔଷଧ ଏବଂ ଲ୍ୟାବ୍ ରିପୋର୍ଟକୁ ଗୋଟିଏ ସ୍ଥାନରେ ସଂରକ୍ଷଣ କରିବା ପାଇଁ ଡିଜାଇନ୍ କରାଯାଇଛି, ଯାହା ଆପଣଙ୍କ ସମ୍ମତିରେ ଉପଲବ୍ଧ ହେବ। ଏହା ଅପେକ୍ଷାକୃତ ନୂଆ, ଏବଂ ଏପର୍ଯ୍ୟନ୍ତ ସମସ୍ତେ ଏହାକୁ ବ୍ୟାପକ ଭାବରେ ବ୍ୟବହାର କରୁନାହାଁନ୍ତି, କିନ୍ତୁ ସରକାର ଏଥିପାଇଁ ଚେଷ୍ଟା କରୁଛନ୍ତି।"
}
```
```json
{
  "unnormalised": "ଶେଷରେ, ଯଦି ଆପଣଙ୍କର ICICI Lombard କିମ୍ବା HDFC Ergo ଭଳି ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଅଛି, ତେବେ ଆପଣଙ୍କର ଏକ ପଲିସି ନମ୍ବର ରହିବ | ଦାବି ଫାଇଲ୍ କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଫର୍ମାଟ୍ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ଏହା ପ୍ରାୟତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାର ମିଶ୍ରଣ ହୋଇଥାଏ, ଯାହା 'POLICY2023/ABC/1234567' ପରି ହୋଇଥାଏ | ଆପଣଙ୍କର କେଉଁଠାରେ ସଂରକ୍ଷିତ ଅଛି ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ, ବୋଧହୁଏ ଏକ ଫଟୋ ନିଅନ୍ତୁ ଏବଂ ଏହାକୁ ଆପଣଙ୍କ ଫୋନରେ ସେଭ୍ କରନ୍ତୁ |",
  "normalised": "ଶେଷରେ, ଯଦି ଆପଣଙ୍କର I-C-I-C-I Lombard କିମ୍ବା H-D-F-C Ergo ଭଳି ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଅଛି, ତେବେ ଆପଣଙ୍କର ଏକ ପଲିସି ନମ୍ବର ରହିବ | ଦାବି ଫାଇଲ୍ କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଫର୍ମାଟ୍ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ଏହା ପ୍ରାୟତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାର ମିଶ୍ରଣ ହୋଇଥାଏ, ଯାହା 'POLICY ଦୁଇ ହଜାର ତେଇଶି ସ୍ଲାସ୍ A-B-C ସ୍ଲାସ୍ ଏକ ଶହେ ତେଇଶି ହଜାର ଚାରି ଶହେ ଛପନ' ପରି ହୋଇଥାଏ | ଆପଣଙ୍କର କେଉଁଠାରେ ସଂରକ୍ଷିତ ଅଛି ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ, ବୋଧହୁଏ ଏକ ଫଟୋ ନିଅନ୍ତୁ ଏବଂ ଏହାକୁ ଆପଣଙ୍କ ଫୋନରେ ସେଭ୍ କରନ୍ତୁ |",
  "raw": "ଶେଷରେ, ଯଦି ଆପଣଙ୍କର ICICI Lombard କିମ୍ବା HDFC Ergo ଭଳି ବ୍ୟକ୍ତିଗତ ସ୍ୱାସ୍ଥ୍ୟ ବୀମା ଅଛି, ତେବେ ଆପଣଙ୍କର ଏକ ପଲିସି ନମ୍ବର ରହିବ | ଦାବି ଫାଇଲ୍ କରିବା ପାଇଁ ଏହା ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ | ଫର୍ମାଟ୍ ଭିନ୍ନ ହୋଇଥାଏ, କିନ୍ତୁ ଏହା ପ୍ରାୟତଃ ଅକ୍ଷର ଏବଂ ସଂଖ୍ୟାର ମିଶ୍ରଣ ହୋଇଥାଏ, ଯାହା 'POLICY2023/ABC/1234567' ପରି ହୋଇଥାଏ | ଆପଣଙ୍କର କେଉଁଠାରେ ସଂରକ୍ଷିତ ଅଛି ତାହା ନିଶ୍ଚିତ କରନ୍ତୁ, ବୋଧହୁଏ ଏକ ଫଟୋ ନିଅନ୍ତୁ ଏବଂ ଏହାକୁ ଆପଣଙ୍କ ଫୋନରେ ସେଭ୍ କରନ୍ତୁ |"
}
```
```json
{
  "unnormalised": "ଆଶାକରେ, ଏହା କିଛି ପରିଷ୍କାର କରିବ | ଏହା ସବୁ ଟିକିଏ ଅଧିକ, ନୁହେଁ କି? ଏହି ID ଗୁଡିକ ଜାଣିବା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମରେ ନେଭିଗେଟ୍ କରିବା ସମୟରେ ଆପଣଙ୍କୁ ଅନେକ ସମୟ ଏବଂ ଅସୁବିଧାରୁ ରକ୍ଷା କରିପାରିବ | ଯଦି ଆପଣଙ୍କର କୌଣସି ପ୍ରଶ୍ନ ଅଛି ମୋତେ ଜଣାନ୍ତୁ!",
  "normalised": "ଆଶାକରେ, ଏହା କିଛି ପରିଷ୍କାର କରିବ | ଏହା ସବୁ ଟିକିଏ ଅଧିକ, ନୁହେଁ କି? ଏହି I-D ଗୁଡିକ ଜାଣିବା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମରେ ନେଭିଗେଟ୍ କରିବା ସମୟରେ ଆପଣଙ୍କୁ ଅନେକ ସମୟ ଏବଂ ଅସୁବିଧାରୁ ରକ୍ଷା କରିପାରିବ | ଯଦି ଆପଣଙ୍କର କୌଣସି ପ୍ରଶ୍ନ ଅଛି ମୋତେ ଜଣାନ୍ତୁ!",
  "raw": "ଆଶାକରେ, ଏହା କିଛି ପରିଷ୍କାର କରିବ | ଏହା ସବୁ ଟିକିଏ ଅଧିକ, ନୁହେଁ କି? ଏହି ID ଗୁଡିକ ଜାଣିବା ଭାରତୀୟ ସ୍ୱାସ୍ଥ୍ୟସେବା ସିଷ୍ଟମରେ ନେଭିଗେଟ୍ କରିବା ସମୟରେ ଆପଣଙ୍କୁ ଅନେକ ସମୟ ଏବଂ ଅସୁବିଧାରୁ ରକ୍ଷା କରିପାରିବ | ଯଦି ଆପଣଙ୍କର କୌଣସି ପ୍ରଶ୍ନ ଅଛି ମୋତେ ଜଣାନ୍ତୁ!"
}
```
