```json
{
  "unnormalised": "ਮਹਾਰਾਸ਼ਟਰ ਰਾਜ ਸੀਈਟੀ ਸੈੱਲ ਨੇ ਹੁਣੇ ਹੀ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ ਕਿ MAH-MBA/MMS CET 2024 ਪ੍ਰੀਖਿਆ ਲਈ ਹਾਲ ਟਿਕਟਾਂ ਹੁਣ ਲਾਈਵ ਹੋ ਗਈਆਂ ਹਨ! ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਤੋਂ ਆਪਣੀ ਅਰਜ਼ੀ ਨੰਬਰ ਅਤੇ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਰੋ!",
  "normalised": "ਮਹਾਰਾਸ਼ਟਰ ਰਾਜ ਸੀ-ਈ-ਟੀ ਸੈੱਲ ਨੇ ਹੁਣੇ ਹੀ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ ਕਿ ਐਮ-ਏ-ਐਚ-ਐਮ-ਬੀ-ਏ ਸਲੈਸ਼ ਐਮ-ਐਮ-ਐਸ ਸੀ-ਈ-ਟੀ ਦੋ ਹਜ਼ਾਰ ਅਤੇ ਚੌਵੀ ਪ੍ਰੀਖਿਆ ਲਈ ਹਾਲ ਟਿਕਟਾਂ ਹੁਣ ਲਾਈਵ ਹੋ ਗਈਆਂ ਹਨ! ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਤੋਂ ਆਪਣੀ ਅਰਜ਼ੀ ਨੰਬਰ ਅਤੇ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਏ-ਐਸ-ਏ-ਪੀ ਕਰੋ!",
  "raw": "ਮਹਾਰਾਸ਼ਟਰ ਰਾਜ ਸੀਈਟੀ ਸੈੱਲ ਨੇ ਹੁਣੇ ਹੀ ਘੋਸ਼ਣਾ ਕੀਤੀ ਹੈ ਕਿ MAH-MBA/MMS CET 2024 ਪ੍ਰੀਖਿਆ ਲਈ ਹਾਲ ਟਿਕਟਾਂ ਹੁਣ ਲਾਈਵ ਹੋ ਗਈਆਂ ਹਨ! ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਅਧਿਕਾਰਤ ਵੈੱਬਸਾਈਟ ਤੋਂ ਆਪਣੀ ਅਰਜ਼ੀ ਨੰਬਰ ਅਤੇ ਜਨਮ ਮਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਇਸਨੂੰ ਜਲਦੀ ਤੋਂ ਜਲਦੀ ਕਰੋ!"
}
```
```json
{
  "unnormalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਬਹੁਤ ਸਾਰੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਆਪਣੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਆਈਡੀ ਜਿਵੇਂ ਕਿ MBA24123456 ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਲੌਗਇਨ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਆ ਰਹੀਆਂ ਸਨ। ਸੀਈਟੀ ਸੈੱਲ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਅਤੇ ਇੰਟਰਨੈਟ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ, ਇੱਕ ਵੈਧ ਫੋਟੋ ਆਈਡੀ - ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਨੰਬਰ 9876-5432-1012 ਜਾਂ ਪੈਨ ਕਾਰਡ XYZPD1234A - ਆਪਣੇ ਹਾਲ ਟਿਕਟ ਦੇ ਨਾਲ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰ ਵਿੱਚ ਲਿਜਾਣਾ ਯਾਦ ਰੱਖੋ।",
  "normalised": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਬਹੁਤ ਸਾਰੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਆਪਣੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਆਈ-ਡੀ ਜਿਵੇਂ ਕਿ ਐਮ-ਬੀ-ਏ ਦੋ ਚਾਰ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਲੌਗਇਨ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਆ ਰਹੀਆਂ ਸਨ। ਸੀ-ਈ-ਟੀ ਸੈੱਲ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਅਤੇ ਇੰਟਰਨੈਟ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ, ਇੱਕ ਵੈਧ ਫੋਟੋ ਆਈ-ਡੀ - ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਨੰਬਰ ਨੌਂ ਅੱਠ ਸੱਤ ਛੇ ਡੈਸ਼ ਪੰਜ ਚਾਰ ਤਿੰਨ ਦੋ ਡੈਸ਼ ਇੱਕ ਜ਼ੀਰੋ ਇੱਕ ਦੋ ਜਾਂ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਐਕਸ-ਵਾਈ-ਜ਼ੈਡ-ਪੀ-ਡੀ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਏ - ਆਪਣੇ ਹਾਲ ਟਿਕਟ ਦੇ ਨਾਲ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰ ਵਿੱਚ ਲਿਜਾਣਾ ਯਾਦ ਰੱਖੋ।",
  "raw": "ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਬਹੁਤ ਸਾਰੇ ਉਮੀਦਵਾਰਾਂ ਨੂੰ ਆਪਣੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਆਈਡੀ ਜਿਵੇਂ ਕਿ MBA24123456 ਜਾਂ ਇਸ ਤਰ੍ਹਾਂ ਦੇ ਨਾਲ ਲੌਗਇਨ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਆ ਰਹੀਆਂ ਸਨ। ਸੀਈਟੀ ਸੈੱਲ ਨੇ ਸਾਰਿਆਂ ਨੂੰ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਪ੍ਰਮਾਣ ਪੱਤਰਾਂ ਅਤੇ ਇੰਟਰਨੈਟ ਕਨੈਕਟੀਵਿਟੀ ਦੀ ਦੋ ਵਾਰ ਜਾਂਚ ਕਰਨ ਦੀ ਸਲਾਹ ਦਿੱਤੀ ਹੈ। ਨਾਲ ਹੀ, ਇੱਕ ਵੈਧ ਫੋਟੋ ਆਈਡੀ - ਜਿਵੇਂ ਕਿ ਤੁਹਾਡਾ ਆਧਾਰ ਨੰਬਰ 9876-5432-1012 ਜਾਂ ਪੈਨ ਕਾਰਡ XYZPD1234A - ਆਪਣੇ ਹਾਲ ਟਿਕਟ ਦੇ ਨਾਲ ਪ੍ਰੀਖਿਆ ਕੇਂਦਰ ਵਿੱਚ ਲਿਜਾਣਾ ਯਾਦ ਰੱਖੋ।"
}
```
```json
{
  "unnormalised": "ਇਮਤਿਹਾਨ ਦੀਆਂ ਤਾਰੀਖਾਂ 9 ਮਾਰਚ, 10 ਮਾਰਚ ਅਤੇ 11 ਮਾਰਚ, 2024 ਲਈ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਹਰੇਕ ਟੈਸਟ ਲੈਣ ਵਾਲੇ ਨੂੰ ਪ੍ਰੀਖਿਆ ਹਾਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ 24MMS00789 ਵਰਗਾ ਇੱਕ ਵਿਲੱਖਣ ਰੋਲ ਨੰਬਰ ਵੀ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸੀਈਟੀ ਦੀ ਤਿਆਰੀ ਕਰਨ ਵਾਲੇ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!",
  "normalised": "ਇਮਤਿਹਾਨ ਦੀਆਂ ਤਾਰੀਖਾਂ ਮਾਰਚ ਦੀ ਨੌਵੀਂ, ਦਸਵੀਂ ਅਤੇ ਗਿਆਰ੍ਹਵੀਂ, ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਲਈ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਹਰੇਕ ਟੈਸਟ ਲੈਣ ਵਾਲੇ ਨੂੰ ਪ੍ਰੀਖਿਆ ਹਾਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਦੋ ਚਾਰ ਐਮ-ਐਮ-ਐਸ ਜ਼ੀਰੋ ਜ਼ੀਰੋ ਸੱਤ ਅੱਠ ਨੌ ਵਰਗਾ ਇੱਕ ਵਿਲੱਖਣ ਰੋਲ ਨੰਬਰ ਵੀ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸੀ-ਈ-ਟੀ ਦੀ ਤਿਆਰੀ ਕਰਨ ਵਾਲੇ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!",
  "raw": "ਇਮਤਿਹਾਨ ਦੀਆਂ ਤਾਰੀਖਾਂ 9 ਮਾਰਚ, 10 ਮਾਰਚ ਅਤੇ 11 ਮਾਰਚ, 2024 ਲਈ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਹਰੇਕ ਟੈਸਟ ਲੈਣ ਵਾਲੇ ਨੂੰ ਪ੍ਰੀਖਿਆ ਹਾਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ 24MMS00789 ਵਰਗਾ ਇੱਕ ਵਿਲੱਖਣ ਰੋਲ ਨੰਬਰ ਵੀ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸੀਈਟੀ ਦੀ ਤਿਆਰੀ ਕਰਨ ਵਾਲੇ ਸਾਰਿਆਂ ਨੂੰ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!"
}
```
```json
{
  "unnormalised": "BTW, ਮੈਂ ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਕਿ ਉਸਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਹੈਲਪਡੈਸਕ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਹਨਾਂ ਨੇ ਇਸਨੂੰ ਬਹੁਤ ਜਲਦੀ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ!",
  "normalised": "B-T-W, ਮੈਂ ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਕਿ ਉਸਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਹੈਲਪਡੈਸਕ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਹਨਾਂ ਨੇ ਇਸਨੂੰ ਬਹੁਤ ਜਲਦੀ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ!",
  "raw": "ਮੈਂ ਇੱਕ AI ਮਾਡਲ ਵਜੋਂ ਇਸ ਵਿੱਚ ਤੁਹਾਡੀ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦਾ ਹਾਂ?\n{\n  \"unnormalised\": \"BTW, ਮੈਂ ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਕਿ ਉਸਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਹੈਲਪਡੈਸਕ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਹਨਾਂ ਨੇ ਇਸਨੂੰ ਬਹੁਤ ਜਲਦੀ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ!\",\n  \"normalised\": \"B-T-W, ਮੈਂ ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਕਿ ਉਸਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਹੈਲਪਡੈਸਕ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਹਨਾਂ ਨੇ ਇਸਨੂੰ ਬਹੁਤ ਜਲਦੀ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ!\",\n  \"raw\": \"BTW, ਮੈਂ ਇੱਕ ਦੋਸਤ ਤੋਂ ਸੁਣਿਆ ਕਿ ਉਸਨੂੰ ਆਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰੱਖਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆ ਰਹੀ ਸੀ। ਉਸਨੇ ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨਾਲ ਹੈਲਪਡੈਸਕ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਅਤੇ ਉਹਨਾਂ ਨੇ ਇਸਨੂੰ ਬਹੁਤ ਜਲਦੀ ਹੱਲ ਕਰ ਦਿੱਤਾ। ਇਸ ਲਈ, ਜੇ ਤੁਸੀਂ ਕੁਝ ਭੁੱਲ ਜਾਂਦੇ ਹੋ ਤਾਂ ਘਬਰਾਓ ਨਾ, ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਵਿਕਲਪ ਉਪਲਬਧ ਹਨ!\"\n}"
}
```
