```json
{
  "unnormalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਆਈਡੀਆਂ ਨੂੰ ਕਿਵੇਂ ਇਕੱਠਾ ਕਰਾਂ। ਇਹ ਬਹੁਤ ਗੜਬੜ ਹੈ! ਮੇਰੇ ਕੋਲ ਮੇਰਾ ਕਾਲਜ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ: REG/2018/IITD/123, ਜਿਸਦੀ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਸਭ ਕੁਝ ਲਈ ਲੋੜ ਸੀ। ਫਿਰ TCS ਤੋਂ ਮੇਰਾ ਕਰਮਚਾਰੀ ID ਹੈ: TCS12345। ਨਾਲ ਹੀ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ CAT ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ, ਅਤੇ ਮੇਰਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ 230514789 ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ!",
  "normalised": "ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਆਈ-ਡੀ-ਸ ਨੂੰ ਕਿਵੇਂ ਇਕੱਠਾ ਕਰਾਂ। ਇਹ ਬਹੁਤ ਗੜਬੜ ਹੈ! ਮੇਰੇ ਕੋਲ ਮੇਰਾ ਕਾਲਜ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ: ਆਰ-ਈ-ਜੀ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਸਲੈਸ਼ ਆਈ-ਆਈ-ਟੀ-ਡੀ ਸਲੈਸ਼ ਇੱਕ ਸੌ ਤੇਈ, ਜਿਸਦੀ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਸਭ ਕੁਝ ਲਈ ਲੋੜ ਸੀ। ਫਿਰ ਟੀ-ਸੀ-ਐਸ ਤੋਂ ਮੇਰਾ ਕਰਮਚਾਰੀ ਆਈ-ਡੀ ਹੈ: ਟੀ-ਸੀ-ਐਸ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ। ਨਾਲ ਹੀ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਸੀ-ਏ-ਟੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ, ਅਤੇ ਮੇਰਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੋ ਤਿੰਨ ਜ਼ੀਰੋ ਪੰਜ ਇੱਕ ਚਾਰ ਸੱਤ ਅੱਠ ਨੌਂ ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ!",
  "raw": "ਮੈਂ ਸਮਝ ਗਿਆ। ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ:\n\n```json\n{\n  \"unnormalised\": \"ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਆਈਡੀਆਂ ਨੂੰ ਕਿਵੇਂ ਇਕੱਠਾ ਕਰਾਂ। ਇਹ ਬਹੁਤ ਗੜਬੜ ਹੈ! ਮੇਰੇ ਕੋਲ ਮੇਰਾ ਕਾਲਜ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ: REG/2018/IITD/123, ਜਿਸਦੀ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਸਭ ਕੁਝ ਲਈ ਲੋੜ ਸੀ। ਫਿਰ TCS ਤੋਂ ਮੇਰਾ ਕਰਮਚਾਰੀ ID ਹੈ: TCS12345। ਨਾਲ ਹੀ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ CAT ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ, ਅਤੇ ਮੇਰਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ 230514789 ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ!\",\n  \"normalised\": \"ਹੈਲੋ ਹਰ ਕੋਈ, ਮੈਂ ਇਹ ਪਤਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਮੈਂ ਆਪਣੀਆਂ ਸਾਰੀਆਂ ਆਈ-ਡੀ-ਸ ਨੂੰ ਕਿਵੇਂ ਇਕੱਠਾ ਕਰਾਂ। ਇਹ ਬਹੁਤ ਗੜਬੜ ਹੈ! ਮੇਰੇ ਕੋਲ ਮੇਰਾ ਕਾਲਜ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਹੈ: ਆਰ-ਈ-ਜੀ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਅਠਾਰਾਂ ਸਲੈਸ਼ ਆਈ-ਆਈ-ਟੀ-ਡੀ ਸਲੈਸ਼ ਇੱਕ ਸੌ ਤੇਈ, ਜਿਸਦੀ ਮੈਨੂੰ ਉਸ ਸਮੇਂ ਸਭ ਕੁਝ ਲਈ ਲੋੜ ਸੀ। ਫਿਰ ਟੀ-ਸੀ-ਐਸ ਤੋਂ ਮੇਰਾ ਕਰਮਚਾਰੀ ਆਈ-ਡੀ ਹੈ: ਟੀ-ਸੀ-ਐਸ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ। ਨਾਲ ਹੀ, ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਸੀ-ਏ-ਟੀ ਪ੍ਰੀਖਿਆ ਦਿੱਤੀ, ਅਤੇ ਮੇਰਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਦੋ ਤਿੰਨ ਜ਼ੀਰੋ ਪੰਜ ਇੱਕ ਚਾਰ ਸੱਤ ਅੱਠ ਨੌਂ ਹੈ। ਇਹ ਪਾਗਲਪਣ ਹੈ!\",\n  \"raw\": \"ਮੈਂ ਸਮਝ ਗਿਆ। ਇੱਥੇ ਤੁਹਾਡਾ ਅਨੁਵਾਦ ਹੈ: ... \"\n}\n```"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹਨਾਂ ਸਾਰੇ ID ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਇੱਕ ਸਿਰਦਰਦੀ ਹੈ। ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਹਨਾਂ ਸਾਰਿਆਂ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣ ਦੇ ਤਰੀਕਿਆਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਮੈਂ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਜਾਂ ਕੁਝ ਹੋਰ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਕੋਲ ਆਪਣਾ GATE ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ XL2023678910 ਵੀ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਮੈਂ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹਨਾਂ ਸਾਰੇ I-D-s ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਇੱਕ ਸਿਰਦਰਦੀ ਹੈ। ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਹਨਾਂ ਸਾਰਿਆਂ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣ ਦੇ ਤਰੀਕਿਆਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਮੈਂ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਜਾਂ ਕੁਝ ਹੋਰ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਕੋਲ ਆਪਣਾ G-A-T-E ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ X-L ਦੋ ਜ਼ੀਰੋ ਦੋ ਤਿੰਨ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਇੱਕ ਜ਼ੀਰੋ ਵੀ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਮੈਂ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹਨਾਂ ਸਾਰੇ ID ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨਾ ਇੱਕ ਸਿਰਦਰਦੀ ਹੈ। ਕੀ ਤੁਹਾਡੇ ਕੋਲ ਇਹਨਾਂ ਸਾਰਿਆਂ ਦਾ ਰਿਕਾਰਡ ਰੱਖਣ ਦੇ ਤਰੀਕਿਆਂ ਬਾਰੇ ਕੋਈ ਸੁਝਾਅ ਹਨ? ਮੈਂ ਇੱਕ ਸਪ੍ਰੈਡਸ਼ੀਟ ਜਾਂ ਕੁਝ ਹੋਰ ਬਣਾਉਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਕੋਲ ਆਪਣਾ GATE ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ XL2023678910 ਵੀ ਹੈ। ਮੈਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇੱਕ ਪਾਸਵਰਡ ਮੈਨੇਜਰ ਦੀ ਵਰਤੋਂ ਕਰਨਾ ਲਾਭਦਾਇਕ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਮੈਂ ਸੁਰੱਖਿਆ ਬਾਰੇ ਚਿੰਤਤ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਦੁਵਿਧਾ ਵਿੱਚ ਵਾਧਾ ਕਰਦੇ ਹੋਏ, ਹਰੇਕ ਸਰਟੀਫਿਕੇਟ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਫਾਰਮੈਟ ਵਰਤਦਾ ਜਾਪਦਾ ਹੈ। ਸੀ.ਬੀ.ਐੱਸ.ਈ. ਤੋਂ ਮੇਰਾ 10ਵੀਂ ਜਮਾਤ ਦਾ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ A1234567 ਹੈ। ਉਹ ਸਿਰਫ਼ ਇੱਕ ਸਿਸਟਮ 'ਤੇ ਕਿਉਂ ਨਹੀਂ ਟਿਕੇ ਰਹਿ ਸਕਦੇ? ਇਸ ਨਾਲ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਆਸਾਨ ਹੋ ਜਾਵੇਗੀ। ਅਤੇ ਹੁਣ ਮੈਂ ਨੌਕਰੀਆਂ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਨਵੀਆਂ ਆਈ.ਡੀ. ਹੋਣਗੀਆਂ।",
  "normalised": "ਦੁਵਿਧਾ ਵਿੱਚ ਵਾਧਾ ਕਰਦੇ ਹੋਏ, ਹਰੇਕ ਸਰਟੀਫਿਕੇਟ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਫਾਰਮੈਟ ਵਰਤਦਾ ਜਾਪਦਾ ਹੈ। ਸੀ-ਬੀ-ਐੱਸ-ਈ ਤੋਂ ਮੇਰਾ ਦਸਵੀਂ ਜਮਾਤ ਦਾ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ A ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਹੈ। ਉਹ ਸਿਰਫ਼ ਇੱਕ ਸਿਸਟਮ 'ਤੇ ਕਿਉਂ ਨਹੀਂ ਟਿਕੇ ਰਹਿ ਸਕਦੇ? ਇਸ ਨਾਲ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਆਸਾਨ ਹੋ ਜਾਵੇਗੀ। ਅਤੇ ਹੁਣ ਮੈਂ ਨੌਕਰੀਆਂ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੇਰੇ ਕੋਲ ਯਾਦ ਰੱਖਣ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਨਵੀਆਂ ਆਈ-ਡੀ ਹੋਣਗੀਆਂ।",
  "raw": "ਦੁਵਿਧਾ ਵਿੱਚ ਵਾਧਾ ਕਰਦੇ ਹੋਏ, ਹਰੇਕ ਸਰਟੀਫਿਕੇਟ ਥੋੜ੍ਹਾ ਵੱਖਰਾ ਫਾਰਮੈਟ ਵਰਤਦਾ ਜਾਪਦਾ ਹੈ। ਸੀ.ਬੀ.ਐੱਸ.ਈ. ਤੋਂ ਮੇਰਾ 10ਵੀਂ ਜਮਾਤ ਦਾ ਬੋਰਡ ਪ੍ਰੀਖਿਆ ਰੋਲ ਨੰਬਰ A1234567 ਹੈ। ਉਹ ਸਿਰਫ਼ ਇੱਕ ਸਿਸਟਮ 'ਤੇ ਕਿਉਂ ਨਹੀਂ ਟਿਕੇ ਰਹਿ ਸਕਦੇ? ਇਸ ਨਾਲ ਹਰ ਕਿਸੇ ਦੀ ਜ਼ਿੰਦਗੀ ਬਹੁਤ ਆਸਾਨ ਹੋ ਜਾਵੇਗੀ। ਅਤੇ ਹੁਣ ਮੈਂ ਨੌਕਰੀਆਂ ਲਈ ਅਰਜ਼ੀ ਦੇਣ ਬਾਰੇ ਸੋਚ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਮੈਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਬਹੁਤ ਸਾਰੀਆਂ ਨਵੀਆਂ ਆਈ.ਡੀ. ਹੋਣਗੀਆਂ।"
}
```
```json
{
  "unnormalised": "ਮੈਂ ਆਪਣੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨਾਲ ਇੱਕ ਫਾਈਲ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਅਤੇ ਇਸਨੂੰ ਇੱਕ USB ਡਰਾਈਵ ਤੇ ਰੱਖਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ ਸੀ। ਔਨਲਾਈਨ ਸਭ ਕੁਝ ਸਟੋਰ ਕਰਨ ਨਾਲੋਂ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਇੱਥੇ ਕੁਝ ਐਪਸ ਹਨ ਜੋ ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਕੁਝ ਦੇਖਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "normalised": "ਮੈਂ ਆਪਣੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨਾਲ ਇੱਕ ਫਾਈਲ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਅਤੇ ਇਸਨੂੰ ਇੱਕ U-S-B ਡਰਾਈਵ ਤੇ ਰੱਖਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ ਸੀ। ਔਨਲਾਈਨ ਸਭ ਕੁਝ ਸਟੋਰ ਕਰਨ ਨਾਲੋਂ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਇੱਥੇ ਕੁਝ ਐਪਸ ਹਨ ਜੋ ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਕੁਝ ਦੇਖਣੇ ਚਾਹੀਦੇ ਹਨ।",
  "raw": "ਮੈਂ ਆਪਣੀ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨਾਲ ਇੱਕ ਫਾਈਲ ਨੂੰ ਐਨਕ੍ਰਿਪਟ ਕਰਨ ਅਤੇ ਇਸਨੂੰ ਇੱਕ USB ਡਰਾਈਵ ਤੇ ਰੱਖਣ ਬਾਰੇ ਵੀ ਸੋਚ ਰਿਹਾ ਸੀ। ਔਨਲਾਈਨ ਸਭ ਕੁਝ ਸਟੋਰ ਕਰਨ ਨਾਲੋਂ ਇਹ ਇੱਕ ਸੁਰੱਖਿਅਤ ਵਿਕਲਪ ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਮੈਂ ਸੁਣਿਆ ਹੈ ਕਿ ਇੱਥੇ ਕੁਝ ਐਪਸ ਹਨ ਜੋ ਤੁਹਾਡੇ ਮਹੱਤਵਪੂਰਨ ਦਸਤਾਵੇਜ਼ਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਦੇ ਹਨ। ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਮੈਨੂੰ ਕੁਝ ਦੇਖਣੇ ਚਾਹੀਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਕੋਈ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਮੱਸਿਆ ਦੇ ਕੁਝ ਅਮਲੀ ਹੱਲ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਤੁਹਾਡੇ ਲਈ ਕੀ ਕੰਮ ਕੀਤਾ ਹੈ?",
  "normalised": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਕੋਈ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਮੱਸਿਆ ਦੇ ਕੁਝ ਅਮਲੀ ਹੱਲ ਲੱਭ ਰਿਹਾ ਹਾਂ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਤੁਹਾਡੇ ਲਈ ਕੀ ਕੰਮ ਕੀਤਾ ਹੈ?",
  "raw": "ਵੈਸੇ ਵੀ, ਜੇ ਕਿਸੇ ਕੋਲ ਕੋਈ ਸਲਾਹ ਜਾਂ ਸਿਫ਼ਾਰਸ਼ਾਂ ਹਨ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੈਨੂੰ ਦੱਸੋ! ਮੈਂ ਅਸਲ ਵਿੱਚ ਇਸ ਸਮੱਸਿਆ ਦੇ ਕੁਝ ਅਮਲੀ ਹੱਲ ਲੱਭ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਤੁਹਾਡੀ ਮਦਦ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਧੰਨਵਾਦ! ਤੁਹਾਡੇ ਲਈ ਕੀ ਕੰਮ ਕੀਤਾ ਹੈ?"
}
```
