```json
{
  "unnormalised": "ਭਾਰਤ ਵਿੱਚ ਸਾਨੂੰ ਲੋੜੀਂਦੀਆਂ ਇਹਨਾਂ ਸਾਰੀਆਂ ਵੱਖ-ਵੱਖ ਆਈਡੀਆਂ ਨਾਲ ਕੀ ਮਾਮਲਾ ਹੈ? ਇਹ ਥੋੜਾ ਪਾਗਲਪਨ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ, ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਧਾਰ ਹੈ, ਫਿਰ ਤੁਹਾਡਾ ਪੈਨ ਕਾਰਡ, ਨਾਲ ਤੁਹਾਡਾ ਵੋਟਰ ਆਈਡੀ...ਅਤੇ ਹੁਣ ਮੈਂ ਇੱਕ ਨੌਕਰੀ ਲਈ ਅਰਜ਼ੀ ਦੇ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਉਹ ਮੇਰੇ ਤੋਂ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈਪੀਐਫ) ਨੰਬਰ UAN-1234567890 ਅਤੇ ਮੇਰਾ ਪੇਸ਼ੇਵਰ ਟੈਕਸ ਆਈਡੀ ਮੰਗ ਰਹੇ ਹਨ! ਇਹ ਸਭ ਥੋੜਾ ਜ਼ਿਆਦਾ ਹੈ, ਟੀਬੀਐਚ।",
  "normalised": "ਭਾਰਤ ਵਿੱਚ ਸਾਨੂੰ ਲੋੜੀਂਦੀਆਂ ਇਹਨਾਂ ਸਾਰੀਆਂ ਵੱਖ-ਵੱਖ ਆਈ-ਡੀਆਂ ਨਾਲ ਕੀ ਮਾਮਲਾ ਹੈ? ਇਹ ਥੋੜਾ ਪਾਗਲਪਨ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ, ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਧਾਰ ਹੈ, ਫਿਰ ਤੁਹਾਡਾ ਪੀ-ਏ-ਐਨ ਕਾਰਡ, ਨਾਲ ਤੁਹਾਡਾ ਵੋਟਰ ਆਈ-ਡੀ... ਅਤੇ ਹੁਣ ਮੈਂ ਇੱਕ ਨੌਕਰੀ ਲਈ ਅਰਜ਼ੀ ਦੇ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਉਹ ਮੇਰੇ ਤੋਂ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈ-ਪੀ-ਐਫ) ਨੰਬਰ ਯੂ-ਏ-ਐਨ-ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਪੰਜ ਛੇ ਸੱਤ ਅੱਠ ਨੌਂ ਜ਼ੀਰੋ ਅਤੇ ਮੇਰਾ ਪੇਸ਼ੇਵਰ ਟੈਕਸ ਆਈ-ਡੀ ਮੰਗ ਰਹੇ ਹਨ! ਇਹ ਸਭ ਥੋੜਾ ਜ਼ਿਆਦਾ ਹੈ, ਸੱਚ ਦੱਸਣ ਲਈ।",
  "raw": "ਭਾਰਤ ਵਿੱਚ ਸਾਨੂੰ ਲੋੜੀਂਦੀਆਂ ਇਹਨਾਂ ਸਾਰੀਆਂ ਵੱਖ-ਵੱਖ ਆਈਡੀਆਂ ਨਾਲ ਕੀ ਮਾਮਲਾ ਹੈ? ਇਹ ਥੋੜਾ ਪਾਗਲਪਨ ਹੈ, ਠੀਕ ਹੈ? ਜਿਵੇਂ, ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਧਾਰ ਹੈ, ਫਿਰ ਤੁਹਾਡਾ ਪੈਨ ਕਾਰਡ, ਨਾਲ ਤੁਹਾਡਾ ਵੋਟਰ ਆਈਡੀ...ਅਤੇ ਹੁਣ ਮੈਂ ਇੱਕ ਨੌਕਰੀ ਲਈ ਅਰਜ਼ੀ ਦੇ ਰਿਹਾ/ਰਹੀ ਹਾਂ ਅਤੇ ਉਹ ਮੇਰੇ ਤੋਂ ਕਰਮਚਾਰੀ ਭਵਿੱਖ ਫੰਡ (ਈਪੀਐਫ) ਨੰਬਰ UAN-1234567890 ਅਤੇ ਮੇਰਾ ਪੇਸ਼ੇਵਰ ਟੈਕਸ ਆਈਡੀ ਮੰਗ ਰਹੇ ਹਨ! ਇਹ ਸਭ ਥੋੜਾ ਜ਼ਿਆਦਾ ਹੈ, ਟੀਬੀਐਚ।"
}
```
```json
{
  "unnormalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਆਈਡੀਆਂ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਆਧਾਰ ਨੂੰ ਸਭ-ਇੱਕ-ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਕੁਝ ਕਵਰ ਨਹੀਂ ਕਰਦਾ ਜਾਪਦਾ। ਮੇਰਾ ਕਾਲਜ ਮੈਨੂੰ ਮੇਰੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਨਾਲ ਆਪਣੀ ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਵੀ ਕਹਿ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਦੀ ਇੱਕ ਬੇਤਰਤੀਬ ਸਤਰ ਹੈ, ਜਿਵੇਂ ਕਿ DU/REG/2020/1234। ਨਾਲ ਹੀ, ਹੁਣ ਫ੍ਰੀਲਾਂਸ ਕੰਮ ਲਈ ਵੀ ਉਹ ਇੱਕ GSTIN (ਜਿਵੇਂ ਕਿ 07AABCU1234A1Z0) ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜੋ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਟੈਕਸ ਫਾਈਲ ਕਰ ਸਕਣ।",
  "normalised": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਆਈ-ਡੀਆਂ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਆਧਾਰ ਨੂੰ ਸਭ-ਇੱਕ-ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਕੁਝ ਕਵਰ ਨਹੀਂ ਕਰਦਾ ਜਾਪਦਾ। ਮੇਰਾ ਕਾਲਜ ਮੈਨੂੰ ਮੇਰੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਨਾਲ ਆਪਣੀ ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਵੀ ਕਹਿ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਦੀ ਇੱਕ ਬੇਤਰਤੀਬ ਸਤਰ ਹੈ, ਜਿਵੇਂ ਕਿ ਡੀ-ਯੂ ਸਲੈਸ਼ ਆਰ-ਈ-ਜੀ ਸਲੈਸ਼ ਦੋ ਹਜ਼ਾਰ ਵੀਹ ਸਲੈਸ਼ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ। ਨਾਲ ਹੀ, ਹੁਣ ਫ੍ਰੀਲਾਂਸ ਕੰਮ ਲਈ ਵੀ ਉਹ ਇੱਕ ਜੀ-ਐੱਸ-ਟੀ-ਆਈ-ਐੱਨ (ਜਿਵੇਂ ਕਿ ਜ਼ੀਰੋ ਸੱਤ ਏ-ਏ-ਬੀ-ਸੀ-ਯੂ ਇੱਕ ਦੋ ਤਿੰਨ ਚਾਰ ਏ ਇੱਕ ਜ਼ੈੱਡ ਜ਼ੀਰੋ) ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜੋ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਟੈਕਸ ਫਾਈਲ ਕਰ ਸਕਣ।",
  "raw": "ਗੰਭੀਰਤਾ ਨਾਲ, ਮੈਂ ਇਹ ਜਾਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹਾਂ ਕਿ ਇੰਨੀਆਂ ਵੱਖ-ਵੱਖ ਆਈਡੀਆਂ ਦੀ ਕਿਉਂ ਲੋੜ ਹੈ। ਮੈਨੂੰ ਪਤਾ ਹੈ ਕਿ ਆਧਾਰ ਨੂੰ ਸਭ-ਇੱਕ-ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਪਰ ਇਹ ਸਭ ਕੁਝ ਕਵਰ ਨਹੀਂ ਕਰਦਾ ਜਾਪਦਾ। ਮੇਰਾ ਕਾਲਜ ਮੈਨੂੰ ਮੇਰੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਨੰਬਰ ਨਾਲ ਆਪਣੀ ਪਛਾਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਵੀ ਕਹਿ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਨੰਬਰਾਂ ਅਤੇ ਅੱਖਰਾਂ ਦੀ ਇੱਕ ਬੇਤਰਤੀਬ ਸਤਰ ਹੈ, ਜਿਵੇਂ ਕਿ DU/REG/2020/1234। ਨਾਲ ਹੀ, ਹੁਣ ਫ੍ਰੀਲਾਂਸ ਕੰਮ ਲਈ ਵੀ ਉਹ ਇੱਕ GSTIN (ਜਿਵੇਂ ਕਿ 07AABCU1234A1Z0) ਚਾਹੁੰਦੇ ਹਨ ਤਾਂ ਜੋ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਟੈਕਸ ਫਾਈਲ ਕਰ ਸਕਣ।"
}
```
```json
{
  "unnormalised": "ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਅੰਦਰੂਨੀ ਜਾਣਕਾਰੀ ਹੈ? ਕੀ ਇਹਨਾਂ ਸਾਰੇ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦਾ ਕੋਈ ਤਰੀਕਾ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ਼ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਨਾਲ ਸਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਰਹਿਣਾ ਪਵੇਗਾ? ਅਤੇ ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮੇਰੇ ਐਸ.ਐਸ.ਐਲ.ਸੀ. ਮਾਰਕਸ ਕਾਰਡ ਨੰਬਰ ਦੀ ਵੀ ਜਲਦੀ ਹੀ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਲੋੜ ਪਵੇਗੀ? ਮੇਰੀ ਵੱਡੀ ਭੈਣ ਨੂੰ ਐਸ.ਬੀ.ਆਈ. ਵਿੱਚ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਆਪਣੇ ਪੈਨ ਕਾਰਡ ਲਈ ਅਰਜ਼ੀ ਦੇਣੀ ਪਈ, ਕੀ ਇਹ ਲਾਜ਼ਮੀ ਹੈ?",
  "normalised": "ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਅੰਦਰੂਨੀ ਜਾਣਕਾਰੀ ਹੈ? ਕੀ ਇਹਨਾਂ ਸਾਰੇ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦਾ ਕੋਈ ਤਰੀਕਾ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ਼ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਨਾਲ ਸਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਰਹਿਣਾ ਪਵੇਗਾ? ਅਤੇ ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮੇਰੇ ਐਸ-ਐਸ-ਐਲ-ਸੀ ਮਾਰਕਸ ਕਾਰਡ ਨੰਬਰ ਦੀ ਵੀ ਜਲਦੀ ਹੀ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਲੋੜ ਪਵੇਗੀ? ਮੇਰੀ ਵੱਡੀ ਭੈਣ ਨੂੰ ਐਸ.ਬੀ.ਆਈ. ਵਿੱਚ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਆਪਣੇ ਪੀ-ਏ-ਐਨ ਕਾਰਡ ਲਈ ਅਰਜ਼ੀ ਦੇਣੀ ਪਈ, ਕੀ ਇਹ ਲਾਜ਼ਮੀ ਹੈ?",
  "raw": "ਕਿਸੇ ਕੋਲ ਇਸ ਬਾਰੇ ਅੰਦਰੂਨੀ ਜਾਣਕਾਰੀ ਹੈ? ਕੀ ਇਹਨਾਂ ਸਾਰੇ ਪਛਾਣਕਰਤਾਵਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਦਾ ਕੋਈ ਤਰੀਕਾ ਹੈ? ਜਾਂ ਕੀ ਇਹ ਸਿਰਫ਼ ਅਜਿਹੀ ਚੀਜ਼ ਹੈ ਜਿਸ ਨਾਲ ਸਾਨੂੰ ਭਾਰਤ ਵਿੱਚ ਰਹਿਣਾ ਪਵੇਗਾ? ਅਤੇ ਕੀ ਕਿਸੇ ਨੂੰ ਪਤਾ ਹੈ ਕਿ ਮੇਰੇ ਐਸ.ਐਸ.ਐਲ.ਸੀ. ਮਾਰਕਸ ਕਾਰਡ ਨੰਬਰ ਦੀ ਵੀ ਜਲਦੀ ਹੀ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਲੋੜ ਪਵੇਗੀ? ਮੇਰੀ ਵੱਡੀ ਭੈਣ ਨੂੰ ਐਸ.ਬੀ.ਆਈ. ਵਿੱਚ ਬੈਂਕ ਖਾਤਾ ਖੋਲ੍ਹਣ ਲਈ ਆਪਣੇ ਪੈਨ ਕਾਰਡ ਲਈ ਅਰਜ਼ੀ ਦੇਣੀ ਪਈ, ਕੀ ਇਹ ਲਾਜ਼ਮੀ ਹੈ?"
}
```
