```json
{
  "unnormalised": "ಪ್ರಯಾಣ ಅಥವಾ ಸಾಗರೋತ್ತರ ಕರೆಗಳನ್ನು ಯೋಜಿಸುತ್ತಿರುವ ಜನರಿಗೆ ಗಮನಿಸಿ! ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (ಐ‌ಎಂಡಿ) ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಸಮಯ (ಐ‌ಎಸ್‌ಟಿ) ಕ್ಕೆ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದೆ, ಇದು ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರಿಗೆ ತಿಳಿದಿರುವಂತೆ, ಜಿ‌ಎಂಟಿ+5:30 ಆಗಿದೆ. ಆದ್ದರಿಂದ, ನೀವು ಯು‌ಎಸ್‌ನಲ್ಲಿರುವ ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯೊಂದಿಗೆ ವೀಡಿಯೊ ಕರೆಯನ್ನು ನಿಗದಿಪಡಿಸುತ್ತಿದ್ದರೆ, ಸಮಯ ವ್ಯತ್ಯಾಸವನ್ನು ನೆನಪಿಡಿ! ಪೂರ್ವ ಕರಾವಳಿ ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಜಿ‌ಎಂಟಿ-5 ಆಗಿರುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಇದು ನಮ್ಮ ಹಿಂದೆ 10.5 ಗಂಟೆಗಳ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಾಗಿದೆ.",
  "normalised": "ಪ್ರಯಾಣ ಅಥವಾ ಸಾಗರೋತ್ತರ ಕರೆಗಳನ್ನು ಯೋಜಿಸುತ್ತಿರುವ ಜನರಿಗೆ ಗಮನಿಸಿ! ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (ಐ-ಎಂ-ಡಿ) ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಸಮಯ (ಐ-ಎಸ್-ಟಿ) ಕ್ಕೆ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದೆ, ಇದು ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರಿಗೆ ತಿಳಿದಿರುವಂತೆ, ಜಿ-ಎಂ-ಟಿ ಜೊತೆಗೆ ಐದು ಗಂಟೆ ಮತ್ತು ಮೂವತ್ತು ನಿಮಿಷಗಳು. ಆದ್ದರಿಂದ, ನೀವು ಯು-ಎಸ್‌ನಲ್ಲಿರುವ ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯೊಂದಿಗೆ ವೀಡಿಯೊ ಕರೆಯನ್ನು ನಿಗದಿಪಡಿಸುತ್ತಿದ್ದರೆ, ಸಮಯ ವ್ಯತ್ಯಾಸವನ್ನು ನೆನಪಿಡಿ! ಪೂರ್ವ ಕರಾವಳಿ ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಜಿ-ಎಂ-ಟಿ ಮೈನಸ್ ಐದು ಆಗಿರುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಇದು ನಮ್ಮ ಹಿಂದೆ ಹತ್ತು ಮತ್ತು ಅರ್ಧ ಗಂಟೆಗಳ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಾಗಿದೆ.",
  "raw": "ಸಾಗರೋತ್ತರ ಪ್ರಯಾಣ ಅಥವಾ ಕರೆಗಳನ್ನು ಯೋಜಿಸುತ್ತಿರುವ ಜನರಿಗೆ ಗಮನಿಸಿ! ಭಾರತೀಯ ಹವಾಮಾನ ಇಲಾಖೆ (ಐ‌ಎಂಡಿ) ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಸಮಯ (ಐ‌ಎಸ್‌ಟಿ) ಕ್ಕೆ ಬದ್ಧವಾಗಿದೆ ಎಂದು ಘೋಷಿಸಿದೆ, ಇದು ನಮ್ಮಲ್ಲಿ ಹೆಚ್ಚಿನವರಿಗೆ ತಿಳಿದಿರುವಂತೆ, ಜಿ‌ಎಂಟಿ+5:30 ಆಗಿದೆ. ಆದ್ದರಿಂದ, ನೀವು ಯು‌ಎಸ್‌ನಲ್ಲಿರುವ ನಿಮ್ಮ ಸೋದರಸಂಬಂಧಿಯೊಂದಿಗೆ ವೀಡಿಯೊ ಕರೆಯನ್ನು ನಿಗದಿಪಡಿಸುತ್ತಿದ್ದರೆ, ಸಮಯ ವ್ಯತ್ಯಾಸವನ್ನು ನೆನಪಿಡಿ! ಪೂರ್ವ ಕರಾವಳಿ ಜನರು ಸಾಮಾನ್ಯವಾಗಿ ಜಿ‌ಎಂಟಿ-5 ಆಗಿರುತ್ತಾರೆ, ಆದ್ದರಿಂದ ಇದು ನಮ್ಮ ಹಿಂದೆ 10.5 ಗಂಟೆಗಳ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಮುಂಬೈನಲ್ಲಿ ಇಲ್ಲಿ 2 PM IST ಎಂದು ಹೇಳೋಣ. ಅದು ನ್ಯೂಯಾರ್ಕ್‌ನಲ್ಲಿ 4:30 AM ಆಗುತ್ತದೆ! ಮತ್ತು ಲಂಡನ್‌ನಲ್ಲಿರುವ ಸಂಬಂಧಿಗಳಿಗೆ ಕರೆ ಮಾಡುವವರಿಗೆ, ಇದು ಪ್ರಮಾಣಿತ ಸಮಯದಲ್ಲಿ GMT ಮತ್ತು ಬ್ರಿಟಿಷ್ ಬೇಸಿಗೆ ಸಮಯದಲ್ಲಿ (BST) GMT+1 ಅನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ, ಇದು ನಮಗಿಂತ 6.5 ಗಂಟೆಗಳು ಅಥವಾ 5.5 ಗಂಟೆಗಳ ಹಿಂದೆ ಇರುತ್ತದೆ. ವರ್ಷದ ಸಮಯ ಮತ್ತು ಅವರು ಹಗಲು ಉಳಿತಾಯ ಸಮಯವನ್ನು ಗಮನಿಸುತ್ತಾರೆಯೇ ಎಂಬುದನ್ನು ಅವಲಂಬಿಸಿ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ.",
  "normalised": "ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಮುಂಬೈನಲ್ಲಿ ಇಲ್ಲಿ ಎರಡು ಪಿ-ಎಂ ಐ-ಎಸ್-ಟಿ ಎಂದು ಹೇಳೋಣ. ಅದು ನ್ಯೂಯಾರ್ಕ್‌ನಲ್ಲಿ ನಾಲ್ಕು ಮೂವತ್ತು ಎ-ಎಂ ಆಗುತ್ತದೆ! ಮತ್ತು ಲಂಡನ್‌ನಲ್ಲಿರುವ ಸಂಬಂಧಿಗಳಿಗೆ ಕರೆ ಮಾಡುವವರಿಗೆ, ಇದು ಪ್ರಮಾಣಿತ ಸಮಯದಲ್ಲಿ ಜಿ-ಎಂ-ಟಿ ಮತ್ತು ಬ್ರಿಟಿಷ್ ಬೇಸಿಗೆ ಸಮಯದಲ್ಲಿ (ಬಿ-ಎಸ್-ಟಿ) ಜಿ-ಎಂ-ಟಿ ಪ್ಲಸ್ ಒನ್ ಅನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ, ಇದು ನಮಗಿಂತ ಆರೂವರೆ ಗಂಟೆಗಳು ಅಥವಾ ಐದೂವರೆ ಗಂಟೆಗಳ ಹಿಂದೆ ಇರುತ್ತದೆ. ವರ್ಷದ ಸಮಯ ಮತ್ತು ಅವರು ಹಗಲು ಉಳಿತಾಯ ಸಮಯವನ್ನು ಗಮನಿಸುತ್ತಾರೆಯೇ ಎಂಬುದನ್ನು ಅವಲಂಬಿಸಿ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ.",
  "raw": "ಗೊಂದಲಮಯವಾಗಿದೆ, ಅಲ್ಲವೇ? ಮುಂಬೈನಲ್ಲಿ ಇಲ್ಲಿ 2 PM IST ಎಂದು ಹೇಳೋಣ. ಅದು ನ್ಯೂಯಾರ್ಕ್‌ನಲ್ಲಿ 4:30 AM ಆಗುತ್ತದೆ! ಮತ್ತು ಲಂಡನ್‌ನಲ್ಲಿರುವ ಸಂಬಂಧಿಗಳಿಗೆ ಕರೆ ಮಾಡುವವರಿಗೆ, ಇದು ಪ್ರಮಾಣಿತ ಸಮಯದಲ್ಲಿ GMT ಮತ್ತು ಬ್ರಿಟಿಷ್ ಬೇಸಿಗೆ ಸಮಯದಲ್ಲಿ (BST) GMT+1 ಅನ್ನು ನಿರ್ವಹಿಸುತ್ತದೆ, ಇದು ನಮಗಿಂತ 6.5 ಗಂಟೆಗಳು ಅಥವಾ 5.5 ಗಂಟೆಗಳ ಹಿಂದೆ ಇರುತ್ತದೆ. ವರ್ಷದ ಸಮಯ ಮತ್ತು ಅವರು ಹಗಲು ಉಳಿತಾಯ ಸಮಯವನ್ನು ಗಮನಿಸುತ್ತಾರೆಯೇ ಎಂಬುದನ್ನು ಅವಲಂಬಿಸಿ ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ."
}
```
```json
{
  "unnormalised": "IMD ಭವಿಷ್ಯದಲ್ಲಿ ಹಗಲು ಉಳಿತಾಯ ಸಮಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಸಂಭಾವ್ಯ ಬದಲಾವಣೆಗಳ ಕುರಿತು ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದಾಗಿ ಸ್ಪಷ್ಟಪಡಿಸಿದೆ. ಭಾರತವು ಪ್ರಸ್ತುತ DST ಅನ್ನು ಗಮನಿಸದಿದ್ದರೂ, ಶಕ್ತಿಯ ಉಳಿತಾಯ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಅದರ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆದಿದೆ, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ. ಅವರು ಬಹುಶಃ ಒಂದು ತಿಂಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಮೊದಲು ಅದನ್ನು ಘೋಷಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "normalised": "I-M-D ಭವಿಷ್ಯದಲ್ಲಿ ಹಗಲು ಉಳಿತಾಯ ಸಮಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಸಂಭಾವ್ಯ ಬದಲಾವಣೆಗಳ ಕುರಿತು ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದಾಗಿ ಸ್ಪಷ್ಟಪಡಿಸಿದೆ. ಭಾರತವು ಪ್ರಸ್ತುತ D-S-T ಅನ್ನು ಗಮನಿಸದಿದ್ದರೂ, ಶಕ್ತಿಯ ಉಳಿತಾಯ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಅದರ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆದಿದೆ, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ. ಅವರು ಬಹುಶಃ ಒಂದು ತಿಂಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಮೊದಲು ಅದನ್ನು ಘೋಷಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ.",
  "raw": "IMD ಭವಿಷ್ಯದಲ್ಲಿ ಹಗಲು ಉಳಿತಾಯ ಸಮಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೇ ಸಂಭಾವ್ಯ ಬದಲಾವಣೆಗಳ ಕುರಿತು ನವೀಕರಣಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡುವುದಾಗಿ ಸ್ಪಷ್ಟಪಡಿಸಿದೆ. ಭಾರತವು ಪ್ರಸ್ತುತ DST ಅನ್ನು ಗಮನಿಸದಿದ್ದರೂ, ಶಕ್ತಿಯ ಉಳಿತಾಯ ಉದ್ದೇಶಗಳಿಗಾಗಿ ಅದರ ಬಗ್ಗೆ ಚರ್ಚೆ ನಡೆದಿದೆ, ಆದ್ದರಿಂದ ಗಮನವಿರಲಿ. ಅವರು ಬಹುಶಃ ಒಂದು ತಿಂಗಳು ಅಥವಾ ಅದಕ್ಕಿಂತ ಮೊದಲು ಅದನ್ನು ಘೋಷಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ."
}
```
```json
{
  "unnormalised": "ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ AEDT ನಲ್ಲಿದೆ, ಇದು GMT+11 ಆಗಿದೆ. ಅಂದರೆ ಅವರು IST ಗಿಂತ 5.5 ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 10 ಗಂಟೆಯ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 3:30 ರ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!",
  "normalised": "ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ ಎ-ಇ-ಡಿ-ಟಿ ನಲ್ಲಿದೆ, ಇದು ಜಿ-ಎಂ-ಟಿ ಪ್ಲಸ್ ಹನ್ನೊಂದು. ಅಂದರೆ ಅವರು ಐ-ಎಸ್-ಟಿ ಗಿಂತ ಐದು ಮತ್ತು ಒಂದೂವರೆ ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಎ-ಎಂ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ ಮೂರು ಮೂವತ್ತು ಪಿ-ಎಂ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!",
  "raw": "ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ AEDT ನಲ್ಲಿದೆ, ಇದು GMT+11 ಆಗಿದೆ. ಅಂದರೆ ಅವರು IST ಗಿಂತ 5.5 ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 10 ಗಂಟೆಯ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 3:30 ರ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!\n{\n  \"unnormalised\": \"ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ AEDT ನಲ್ಲಿದೆ, ಇದು GMT+11 ಆಗಿದೆ. ಅಂದರೆ ಅವರು IST ಗಿಂತ 5.5 ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 10 ಗಂಟೆಯ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 3:30 ರ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!\",\n  \"normalised\": \"ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ ಎ-ಇ-ಡಿ-ಟಿ ನಲ್ಲಿದೆ, ಇದು ಜಿ-ಎಂ-ಟಿ ಪ್ಲಸ್ ಹನ್ನೊಂದು. ಅಂದರೆ ಅವರು ಐ-ಎಸ್-ಟಿ ಗಿಂತ ಐದು ಮತ್ತು ಒಂದೂವರೆ ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಎ-ಎಂ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ ಮೂರು ಮೂವತ್ತು ಪಿ-ಎಂ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!\",\n  \"raw\": \"ಆಸ್ಟ್ರೇಲಿಯಾದೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಜನರಿಗೆ, ಸಿಡ್ನಿ AEDT ನಲ್ಲಿದೆ, ಇದು GMT+11 ಆಗಿದೆ. ಅಂದರೆ ಅವರು IST ಗಿಂತ 5.5 ಗಂಟೆಗಳ ಮುಂದಿದ್ದಾರೆ. ಆದ್ದರಿಂದ ಇಲ್ಲಿ ಬೆಳಿಗ್ಗೆ 10 ಗಂಟೆಯ ಸಭೆಯು ಅಲ್ಲಿ ಮಧ್ಯಾಹ್ನ 3:30 ರ ಸಭೆಯಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಯಾವಾಗಲೂ Google ಮಾಡಿ! ಗೊಂದಲಕ್ಕೀಡಾಗದಿರಲು ಇದು ಸುಲಭವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಮಧ್ಯರಾತ್ರಿಯಲ್ಲಿ ಯಾರನ್ನೂ ಎಬ್ಬಿಸಲು ಯಾರೂ ಬಯಸುವುದಿಲ್ಲ!\"\n}"
}
```
```json
{
  "unnormalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಸಮಯ ವಲಯಗಳು ಟ್ರಿಕಿ! ಅವರ ಸಮಯಕ್ಕೆ ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಸಭೆಯನ್ನು ನಿಗದಿಪಡಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಯಾವಾಗಲೂ ಸಮಯ ವಲಯ ಪರಿವರ್ತಕ ಅಥವಾ ನಿಮ್ಮ ಫೋನ್‌ನ ವಿಶ್ವ ಗಡಿಯಾರವನ್ನು ಬಳಸಿ. ಹ್ಯಾಪಿ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಹ್ಯಾಪಿ ಕರೆಗಳು! ಗಂಟೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ IST ಮತ್ತು ACDT ನಂತಹ ಮುಜುಗರದ ಅರ್ಧ ಗಂಟೆ ವ್ಯತ್ಯಾಸಗಳೊಂದಿಗೆ!",
  "normalised": "ಕಥೆಯ ನೀತಿ ಏನು? ಸಮಯ ವಲಯಗಳು ಟ್ರಿಕಿ! ಅವರ ಸಮಯಕ್ಕೆ ಬೆಳಿಗ್ಗೆ 3 A-M ಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಸಭೆಯನ್ನು ನಿಗದಿಪಡಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಯಾವಾಗಲೂ ಸಮಯ ವಲಯ ಪರಿವರ್ತಕ ಅಥವಾ ನಿಮ್ಮ ಫೋನ್‌ನ ವಿಶ್ವ ಗಡಿಯಾರವನ್ನು ಬಳಸಿ. ಹ್ಯಾಪಿ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಹ್ಯಾಪಿ ಕರೆಗಳು! ಗಂಟೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ I-S-T ಮತ್ತು A-C-D-T ನಂತಹ ಮುಜುಗರದ ಅರ್ಧ ಗಂಟೆ ವ್ಯತ್ಯಾಸಗಳೊಂದಿಗೆ!",
  "raw": "ಕಥೆಯ ನೀತಿ ಏನು? ಸಮಯ ವಲಯಗಳು ಟ್ರಿಕಿ! ಅವರ ಸಮಯಕ್ಕೆ ಬೆಳಿಗ್ಗೆ 3 ಗಂಟೆಗೆ ಆಕಸ್ಮಿಕವಾಗಿ ಸಭೆಯನ್ನು ನಿಗದಿಪಡಿಸುವುದನ್ನು ತಪ್ಪಿಸಲು ಯಾವಾಗಲೂ ಸಮಯ ವಲಯ ಪರಿವರ್ತಕ ಅಥವಾ ನಿಮ್ಮ ಫೋನ್‌ನ ವಿಶ್ವ ಗಡಿಯಾರವನ್ನು ಬಳಸಿ. ಹ್ಯಾಪಿ ಪ್ರಯಾಣಗಳು ಮತ್ತು ಹ್ಯಾಪಿ ಕರೆಗಳು! ಗಂಟೆಗಳನ್ನು ಎರಡು ಬಾರಿ ಪರಿಶೀಲಿಸಲು ನೆನಪಿಡಿ, ವಿಶೇಷವಾಗಿ IST ಮತ್ತು ACDT ನಂತಹ ಮುಜುಗರದ ಅರ್ಧ ಗಂಟೆ ವ್ಯತ್ಯಾಸಗಳೊಂದಿಗೆ!"
}
```
