```json
{
  "unnormalised": "ನವ ದೆಹಲಿ: ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್ (ಐಎಸ್‌ಟಿ), ಇದು ಜಿಎಂಟಿ+5:30, ಹಗಲು ಉಳಿತಾಯ ಸಮಯ (ಡಿಎಸ್‌ಟಿ) ಕುರಿತು ನಡೆಯುತ್ತಿರುವ ಜಾಗತಿಕ ಚರ್ಚೆಗಳ ಹೊರತಾಗಿಯೂ ಬದಲಾಗದೆ ಉಳಿಯುತ್ತದೆ. ಭೂ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯದ ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತವು ತನ್ನ ಭೌಗೋಳಿಕ ಸ್ಥಳ ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯ ಮೇಲಿನ ಸಂಭಾವ್ಯ ಪರಿಣಾಮದಿಂದಾಗಿ ಡಿಎಸ್‌ಟಿಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ದೃಢಪಡಿಸಿದೆ.",
  "normalised": "ನವ ದೆಹಲಿ: ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್ (ಐ-ಎಸ್-ಟಿ), ಇದು ಜಿ-ಎಂ-ಟಿ ಪ್ಲಸ್ ಐದು ಗಂಟೆ ಮತ್ತು ಮೂವತ್ತು ನಿಮಿಷಗಳು, ಹಗಲು ಉಳಿತಾಯ ಸಮಯ (ಡಿ-ಎಸ್-ಟಿ) ಕುರಿತು ನಡೆಯುತ್ತಿರುವ ಜಾಗತಿಕ ಚರ್ಚೆಗಳ ಹೊರತಾಗಿಯೂ ಬದಲಾಗದೆ ಉಳಿಯುತ್ತದೆ. ಭೂ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯದ ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತವು ತನ್ನ ಭೌಗೋಳಿಕ ಸ್ಥಳ ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯ ಮೇಲಿನ ಸಂಭಾವ್ಯ ಪರಿಣಾಮದಿಂದಾಗಿ ಡಿ-ಎಸ್-ಟಿಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ದೃಢಪಡಿಸಿದೆ.",
  "raw": "ನವ ದೆಹಲಿ: ಭಾರತೀಯ ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಟೈಮ್ (ಐಎಸ್‌ಟಿ), ಇದು ಜಿಎಂಟಿ+5:30, ಹಗಲು ಉಳಿತಾಯ ಸಮಯ (ಡಿಎಸ್‌ಟಿ) ಕುರಿತು ನಡೆಯುತ್ತಿರುವ ಜಾಗತಿಕ ಚರ್ಚೆಗಳ ಹೊರತಾಗಿಯೂ ಬದಲಾಗದೆ ಉಳಿಯುತ್ತದೆ. ಭೂ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯದ ಇತ್ತೀಚಿನ ವರದಿಯು ಭಾರತವು ತನ್ನ ಭೌಗೋಳಿಕ ಸ್ಥಳ ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯ ಮೇಲಿನ ಸಂಭಾವ್ಯ ಪರಿಣಾಮದಿಂದಾಗಿ ಡಿಎಸ್‌ಟಿಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ ಎಂದು ದೃಢಪಡಿಸಿದೆ."
}
```
```json
{
  "unnormalised": "ಪ್ರಸ್ತುತ IST, 1947 ರಲ್ಲಿ ಸ್ಥಾಪಿತಗೊಂಡಿದ್ದು, 82.5°E ರೇಖಾಂಶವನ್ನು ಆಧರಿಸಿದೆ. ಈ ರೇಖಾಂಶವು ಉತ್ತರ ಪ್ರದೇಶದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತದೆ, ಮತ್ತು ಅದರ ಸಮಯವನ್ನು ಇಡೀ ದೇಶದಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಒಂದು ಏಕೈಕ ಸಮಯ ವಲಯವನ್ನು ನಿರ್ವಹಿಸುವ ನಿರ್ಧಾರವು ವಿಭಿನ್ನ ಭೌಗೋಳಿಕ ಲಕ್ಷಣಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ರಚನೆಗಳನ್ನು ಹೊಂದಿರುವ ರಾಷ್ಟ್ರದಲ್ಲಿ ಗೊಂದಲ ಮತ್ತು ಲಾಜಿಸ್ಟಿಕಲ್ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸುತ್ತದೆ.",
  "normalised": "ಪ್ರಸ್ತುತ I-S-T, ಒಂದು ಸಾವಿರದ ಒಂಬೈನೂರ ನಲವತ್ತೇಳರಲ್ಲಿ ಸ್ಥಾಪಿತಗೊಂಡಿದ್ದು, ಎಂಬತ್ತೆರಡು ಪಾಯಿಂಟ್ ಐದು ಡಿಗ್ರಿ E ರೇಖಾಂಶವನ್ನು ಆಧರಿಸಿದೆ. ಈ ರೇಖಾಂಶವು ಉತ್ತರ ಪ್ರದೇಶದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತದೆ, ಮತ್ತು ಅದರ ಸಮಯವನ್ನು ಇಡೀ ದೇಶದಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಒಂದು ಏಕೈಕ ಸಮಯ ವಲಯವನ್ನು ನಿರ್ವಹಿಸುವ ನಿರ್ಧಾರವು ಗೊಂದಲ ಮತ್ತು ಲಾಜಿಸ್ಟಿಕಲ್ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸುತ್ತದೆ, ಇದು ವಿಭಿನ್ನ ಭೌಗೋಳಿಕ ಲಕ್ಷಣಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ರಚನೆಗಳನ್ನು ಹೊಂದಿರುವ ರಾಷ್ಟ್ರದಲ್ಲಿ.",
  "raw": "ಪ್ರಸ್ತುತ IST, 1947 ರಲ್ಲಿ ಸ್ಥಾಪಿತಗೊಂಡಿದ್ದು, 82.5°E ರೇಖಾಂಶವನ್ನು ಆಧರಿಸಿದೆ. ಈ ರೇಖಾಂಶವು ಉತ್ತರ ಪ್ರದೇಶದ ಮೂಲಕ ಹಾದುಹೋಗುತ್ತದೆ, ಮತ್ತು ಅದರ ಸಮಯವನ್ನು ಇಡೀ ದೇಶದಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ. ಒಂದು ಏಕೈಕ ಸಮಯ ವಲಯವನ್ನು ನಿರ್ವಹಿಸುವ ನಿರ್ಧಾರವು ವಿಭಿನ್ನ ಭೌಗೋಳಿಕ ಲಕ್ಷಣಗಳು ಮತ್ತು ಸಾಮಾಜಿಕ ರಚನೆಗಳನ್ನು ಹೊಂದಿರುವ ರಾಷ್ಟ್ರದಲ್ಲಿ ಗೊಂದಲ ಮತ್ತು ಲಾಜಿಸ್ಟಿಕಲ್ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಅನೇಕ ದೇಶಗಳು ಬೇಸಿಗೆ ತಿಂಗಳುಗಳಲ್ಲಿ ಡಿಎಸ್‌ಟಿ ಅನ್ನು ಮಾರ್ಚ್ ಮತ್ತು ನವೆಂಬರ್ ನಡುವೆ ತಮ್ಮ ಗಡಿಯಾರಗಳನ್ನು ಒಂದು ಗಂಟೆ ಮುಂದಕ್ಕೆ ಸರಿಸುವ ಮೂಲಕ ಆಚರಿಸುತ್ತವೆ. ಈ ಅಭ್ಯಾಸವು ಹಗಲು ಹೊತ್ತಿನ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಆದಾಗ್ಯೂ, ತಜ್ಞರು ಭಾರತವು ಭೂಮಧ್ಯ ರೇಖೆಗೆ ಹತ್ತಿರದಲ್ಲಿರುವುದರಿಂದ ಮತ್ತು ವರ್ಷದುದ್ದಕ್ಕೂ ಹಗಲು ಹೊತ್ತಿನ ಸಣ್ಣ ವ್ಯತ್ಯಾಸವನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಡಿಎಸ್‌ಟಿಯ ಪ್ರಯೋಜನಗಳು ಕಡಿಮೆ ಎಂದು ವಾದಿಸುತ್ತಾರೆ.",
  "normalised": "ಅನೇಕ ದೇಶಗಳು ಬೇಸಿಗೆ ತಿಂಗಳುಗಳಲ್ಲಿ ಡಿ-ಎಸ್-ಟಿ ಅನ್ನು ಮಾರ್ಚ್ ಮತ್ತು ನವೆಂಬರ್ ನಡುವೆ ತಮ್ಮ ಗಡಿಯಾರಗಳನ್ನು ಒಂದು ಗಂಟೆ ಮುಂದಕ್ಕೆ ಸರಿಸುವ ಮೂಲಕ ಆಚರಿಸುತ್ತವೆ. ಈ ಅಭ್ಯಾಸವು ಹಗಲು ಹೊತ್ತಿನ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಆದಾಗ್ಯೂ, ತಜ್ಞರು ಭಾರತವು ಭೂಮಧ್ಯ ರೇಖೆಗೆ ಹತ್ತಿರದಲ್ಲಿರುವುದರಿಂದ ಮತ್ತು ವರ್ಷದುದ್ದಕ್ಕೂ ಹಗಲು ಹೊತ್ತಿನ ಸಣ್ಣ ವ್ಯತ್ಯಾಸವನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಡಿ-ಎಸ್-ಟಿಯ ಪ್ರಯೋಜನಗಳು ಕಡಿಮೆ ಎಂದು ವಾದಿಸುತ್ತಾರೆ.",
  "raw": "ಅನೇಕ ದೇಶಗಳು ಬೇಸಿಗೆ ತಿಂಗಳುಗಳಲ್ಲಿ ಡಿಎಸ್‌ಟಿ ಅನ್ನು ಮಾರ್ಚ್ ಮತ್ತು ನವೆಂಬರ್ ನಡುವೆ ತಮ್ಮ ಗಡಿಯಾರಗಳನ್ನು ಒಂದು ಗಂಟೆ ಮುಂದಕ್ಕೆ ಸರಿಸುವ ಮೂಲಕ ಆಚರಿಸುತ್ತವೆ. ಈ ಅಭ್ಯಾಸವು ಹಗಲು ಹೊತ್ತಿನ ಸಮಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಶಕ್ತಿಯ ಬಳಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಆದಾಗ್ಯೂ, ತಜ್ಞರು ಭಾರತವು ಭೂಮಧ್ಯ ರೇಖೆಗೆ ಹತ್ತಿರದಲ್ಲಿರುವುದರಿಂದ ಮತ್ತು ವರ್ಷದುದ್ದಕ್ಕೂ ಹಗಲು ಹೊತ್ತಿನ ಸಣ್ಣ ವ್ಯತ್ಯಾಸವನ್ನು ಹೊಂದಿರುವುದರಿಂದ ಡಿಎಸ್‌ಟಿಯ ಪ್ರಯೋಜನಗಳು ಕಡಿಮೆ ಎಂದು ವಾದಿಸುತ್ತಾರೆ."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಭಾರತದಲ್ಲಿ DST ಅನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವುದರಿಂದ ಸಾರಿಗೆ, ಸಂವಹನ ಮತ್ತು ಹಣಕಾಸು ಸೇರಿದಂತೆ ವಿವಿಧ ವಲಯಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳು ಉಂಟಾಗಬಹುದು. ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಸಂಘಟಿಸುವುದು ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸರಿಹೊಂದಿಸುವುದು ಗಣನೀಯ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ದೇಶದ ವಿಶಾಲತೆ ಮತ್ತು ವಿಕೇಂದ್ರೀಕೃತ ಆಡಳಿತಾತ್ಮಕ ರಚನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು.",
  "normalised": "ಇದಲ್ಲದೆ, ಭಾರತದಲ್ಲಿ D-S-T ಅನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವುದರಿಂದ ಸಾರಿಗೆ, ಸಂವಹನ ಮತ್ತು ಹಣಕಾಸು ಸೇರಿದಂತೆ ವಿವಿಧ ವಲಯಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳು ಉಂಟಾಗಬಹುದು. ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಸಂಘಟಿಸುವುದು ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸರಿಹೊಂದಿಸುವುದು ಗಣನೀಯ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ದೇಶದ ವಿಶಾಲತೆ ಮತ್ತು ವಿಕೇಂದ್ರೀಕೃತ ಆಡಳಿತಾತ್ಮಕ ರಚನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು.",
  "raw": "ಇದಲ್ಲದೆ, ಭಾರತದಲ್ಲಿ DST ಅನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸುವುದರಿಂದ ಸಾರಿಗೆ, ಸಂವಹನ ಮತ್ತು ಹಣಕಾಸು ಸೇರಿದಂತೆ ವಿವಿಧ ವಲಯಗಳಲ್ಲಿ ಗಮನಾರ್ಹ ಅಡಚಣೆಗಳು ಉಂಟಾಗಬಹುದು. ವೇಳಾಪಟ್ಟಿಗಳನ್ನು ಸಂಘಟಿಸುವುದು ಮತ್ತು ವ್ಯವಸ್ಥೆಗಳನ್ನು ಸರಿಹೊಂದಿಸುವುದು ಗಣನೀಯ ಸವಾಲನ್ನು ಒಡ್ಡುತ್ತದೆ, ವಿಶೇಷವಾಗಿ ದೇಶದ ವಿಶಾಲತೆ ಮತ್ತು ವಿಕೇಂದ್ರೀಕೃತ ಆಡಳಿತಾತ್ಮಕ ರಚನೆಯನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು."
}
```
```json
{
  "unnormalised": "ಇದಲ್ಲದೆ, ಡಿಎಸ್ಟಿ ಅಳವಡಿಕೆಯು ಜನಸಂಖ್ಯೆಯ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮದ ಮೇಲೆ ಪ್ರತಿಕೂಲ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಗಡಿಯಾರವನ್ನು ಬದಲಾಯಿಸುವುದರಿಂದ ಜನರ ನೈಸರ್ಗಿಕ ನಿದ್ರೆಯ ಮಾದರಿಗಳಿಗೆ ಅಡ್ಡಿಯುಂಟಾಗುತ್ತದೆ ಎಂದು ಅಧ್ಯಯನಗಳು ತೋರಿಸಿವೆ, ಇದು ಆಯಾಸ, ಒತ್ತಡ ಮತ್ತು ಉತ್ಪಾದಕತೆ ಕಡಿಮೆಯಾಗಲು ಕಾರಣವಾಗುತ್ತದೆ. ಭಾರತದ ಈಗಾಗಲೇ ಹೆಚ್ಚಿನ ಜನಸಂಖ್ಯಾ ಸಾಂದ್ರತೆ ಮತ್ತು ಬೇಡಿಕೆಯ ಕೆಲಸದ ಸಂಸ್ಕೃತಿಯನ್ನು ಪರಿಗಣಿಸಿ, ಡಿಎಸ್ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಂಭಾವ್ಯ ಆರೋಗ್ಯ ಅಪಾಯಗಳು ಯಾವುದೇ ಗ್ರಹಿಸಿದ ಪ್ರಯೋಜನಗಳನ್ನು ಮೀರಿಸುತ್ತದೆ.",
  "normalised": "ಇದಲ್ಲದೆ, ಡಿ-ಎಸ್-ಟಿ ಅಳವಡಿಕೆಯು ಜನಸಂಖ್ಯೆಯ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮದ ಮೇಲೆ ಪ್ರತಿಕೂಲ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಗಡಿಯಾರವನ್ನು ಬದಲಾಯಿಸುವುದರಿಂದ ಜನರ ನೈಸರ್ಗಿಕ ನಿದ್ರೆಯ ಮಾದರಿಗಳಿಗೆ ಅಡ್ಡಿಯುಂಟಾಗುತ್ತದೆ ಎಂದು ಅಧ್ಯಯನಗಳು ತೋರಿಸಿವೆ, ಇದು ಆಯಾಸ, ಒತ್ತಡ ಮತ್ತು ಉತ್ಪಾದಕತೆ ಕಡಿಮೆಯಾಗಲು ಕಾರಣವಾಗುತ್ತದೆ. ಭಾರತದ ಈಗಾಗಲೇ ಹೆಚ್ಚಿನ ಜನಸಂಖ್ಯಾ ಸಾಂದ್ರತೆ ಮತ್ತು ಬೇಡಿಕೆಯ ಕೆಲಸದ ಸಂಸ್ಕೃತಿಯನ್ನು ಪರಿಗಣಿಸಿ, ಡಿ-ಎಸ್-ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಂಭಾವ್ಯ ಆರೋಗ್ಯ ಅಪಾಯಗಳು ಯಾವುದೇ ಗ್ರಹಿಸಿದ ಪ್ರಯೋಜನಗಳನ್ನು ಮೀರಿಸುತ್ತದೆ.",
  "raw": "ಇದಲ್ಲದೆ, ಡಿಎಸ್ಟಿ ಅಳವಡಿಕೆಯು ಜನಸಂಖ್ಯೆಯ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮದ ಮೇಲೆ ಪ್ರತಿಕೂಲ ಪರಿಣಾಮ ಬೀರಬಹುದು. ಗಡಿಯಾರವನ್ನು ಬದಲಾಯಿಸುವುದರಿಂದ ಜನರ ನೈಸರ್ಗಿಕ ನಿದ್ರೆಯ ಮಾದರಿಗಳಿಗೆ ಅಡ್ಡಿಯುಂಟಾಗುತ್ತದೆ ಎಂದು ಅಧ್ಯಯನಗಳು ತೋರಿಸಿವೆ, ಇದು ಆಯಾಸ, ಒತ್ತಡ ಮತ್ತು ಉತ್ಪಾದಕತೆ ಕಡಿಮೆಯಾಗಲು ಕಾರಣವಾಗುತ್ತದೆ. ಭಾರತದ ಈಗಾಗಲೇ ಹೆಚ್ಚಿನ ಜನಸಂಖ್ಯಾ ಸಾಂದ್ರತೆ ಮತ್ತು ಬೇಡಿಕೆಯ ಕೆಲಸದ ಸಂಸ್ಕೃತಿಯನ್ನು ಪರಿಗಣಿಸಿ, ಡಿಎಸ್ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಂಭಾವ್ಯ ಆರೋಗ್ಯ ಅಪಾಯಗಳು ಯಾವುದೇ ಗ್ರಹಿಸಿದ ಪ್ರಯೋಜನಗಳನ್ನು ಮೀರಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಭೂಮಿ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯವು ಪ್ರಸ್ತುತ IST ದೇಶಕ್ಕೆ ಉತ್ತಮವಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ ಮತ್ತು ಅದರ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿದೆ ಎಂದು ಒತ್ತಿಹೇಳಿದೆ. ಸ್ಥಾಪಿತ ಸಮಯ ವಲಯದಿಂದ ಯಾವುದೇ ವಿಚಲನವು ಅನಗತ್ಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಆರ್ಥಿಕತೆ ಮತ್ತು ಸಮಾಜದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಾನಿ ಉಂಟುಮಾಡಬಹುದು.",
  "normalised": "ಭೂಮಿ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯವು ಪ್ರಸ್ತುತ I-S-T ದೇಶಕ್ಕೆ ಉತ್ತಮವಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ ಮತ್ತು ಅದರ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿದೆ ಎಂದು ಒತ್ತಿಹೇಳಿದೆ. ಸ್ಥಾಪಿತ ಸಮಯ ವಲಯದಿಂದ ಯಾವುದೇ ವಿಚಲನವು ಅನಗತ್ಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಆರ್ಥಿಕತೆ ಮತ್ತು ಸಮಾಜದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಾನಿ ಉಂಟುಮಾಡಬಹುದು.",
  "raw": "ಭೂಮಿ ವಿಜ್ಞಾನ ಸಚಿವಾಲಯವು ಪ್ರಸ್ತುತ IST ದೇಶಕ್ಕೆ ಉತ್ತಮವಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸುತ್ತದೆ ಮತ್ತು ಅದರ ನಿರ್ದಿಷ್ಟ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಸಂದರ್ಭಗಳಿಗೆ ಅನುಗುಣವಾಗಿದೆ ಎಂದು ಒತ್ತಿಹೇಳಿದೆ. ಸ್ಥಾಪಿತ ಸಮಯ ವಲಯದಿಂದ ಯಾವುದೇ ವಿಚಲನವು ಅನಗತ್ಯ ಗೊಂದಲವನ್ನು ಉಂಟುಮಾಡುತ್ತದೆ ಮತ್ತು ಆರ್ಥಿಕತೆ ಮತ್ತು ಸಮಾಜದ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಿಗೆ ಹಾನಿ ಉಂಟುಮಾಡಬಹುದು."
}
```
```json
{
  "unnormalised": "ಆದ್ದರಿಂದ, ಭಾರತವು ತನ್ನ ಸಮಯಪಾಲನಾ ಪದ್ಧತಿಗಳಲ್ಲಿ ಸ್ಥಿರತೆ ಮತ್ತು ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು IST ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. ಈ ನಿರ್ಧಾರವು ಭೌಗೋಳಿಕ ಸ್ಥಳ, ಇಂಧನ ಬಳಕೆ, ಆರ್ಥಿಕ ಪ್ರಭಾವ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣನೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಜಾಗತಿಕ ಸಮುದಾಯವು ಸಮಯ ನಿರ್ವಹಣೆಗೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಅನ್ವೇಷಿಸಬಹುದು, ಆದರೆ ಭಾರತವು ದಶಕಗಳಿಂದ ರಾಷ್ಟ್ರಕ್ಕೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ IST ಗೆ ತನ್ನ ಬದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತದೆ.",
  "normalised": "ಆದ್ದರಿಂದ, ಭಾರತವು ತನ್ನ ಸಮಯಪಾಲನಾ ಪದ್ಧತಿಗಳಲ್ಲಿ ಸ್ಥಿರತೆ ಮತ್ತು ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು I-S-T ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. ಈ ನಿರ್ಧಾರವು ಭೌಗೋಳಿಕ ಸ್ಥಳ, ಇಂಧನ ಬಳಕೆ, ಆರ್ಥಿಕ ಪ್ರಭಾವ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣನೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಜಾಗತಿಕ ಸಮುದಾಯವು ಸಮಯ ನಿರ್ವಹಣೆಗೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಅನ್ವೇಷಿಸಬಹುದು, ಆದರೆ ಭಾರತವು ದಶಕಗಳಿಂದ ರಾಷ್ಟ್ರಕ್ಕೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ I-S-T ಗೆ ತನ್ನ ಬದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತದೆ.",
  "raw": "ಆದ್ದರಿಂದ, ಭಾರತವು ತನ್ನ ಸಮಯಪಾಲನಾ ಪದ್ಧತಿಗಳಲ್ಲಿ ಸ್ಥಿರತೆ ಮತ್ತು ಸ್ಥಿರತೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು IST ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತದೆ. ಈ ನಿರ್ಧಾರವು ಭೌಗೋಳಿಕ ಸ್ಥಳ, ಇಂಧನ ಬಳಕೆ, ಆರ್ಥಿಕ ಪ್ರಭಾವ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಆರೋಗ್ಯ ಸೇರಿದಂತೆ ವಿವಿಧ ಅಂಶಗಳ ಬಗ್ಗೆ ಎಚ್ಚರಿಕೆಯಿಂದ ಪರಿಗಣನೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸುತ್ತದೆ. ಜಾಗತಿಕ ಸಮುದಾಯವು ಸಮಯ ನಿರ್ವಹಣೆಗೆ ವಿವಿಧ ವಿಧಾನಗಳನ್ನು ಅನ್ವೇಷಿಸಬಹುದು, ಆದರೆ ಭಾರತವು ದಶಕಗಳಿಂದ ರಾಷ್ಟ್ರಕ್ಕೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ IST ಗೆ ತನ್ನ ಬದ್ಧತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತದೆ."
}
```
