{"unnormalised": "আচ্ছা বন্ধুরা, আমার সাম্প্রতিক রোড ট্রিপের গল্পটা বলি। মাস কয়েক আগে প্ল্যান করেছিলাম, আমার ভরসার মারুতি ৮০০ তে দিল্লি থেকে জয়পুর যাব। ম্যাপ দেখলাম, প্রায় ২৮০ কিমি, ভাবলাম কোনো ব্যাপার না, তাই তো? ভুল। প্রথমত, আমি ভুলেই গেছিলাম যে ভারতে \"প্রায়\" মানে \"২৫০-৪০০ এর মধ্যে কিছু একটা হতে পারে, কে জানে?\"।", "normalised": "আচ্ছা শুনুন, আমার সাম্প্রতিক রোড ট্রিপের গল্প বলি। মাসখানেক আগে প্ল্যান করেছিলাম, দিল্লি থেকে জয়পুর একটা গ্র্যান্ড ট্যুর, আমার ভরসাযোগ্য মারুতি এইট হান্ড্রেডে। ম্যাপ দেখলাম, মোটামুটি দুশো আশি কিলোমিটার, একেবারে সহজ, তাই না? ভুল। প্রথমে, আমি ভুলে গেছিলাম ভারতে \"মোটামুটি\" মানে \"দুশো পঞ্চাশ থেকে চারশো কিলোমিটারের মধ্যে কিছু একটা হতে পারে, কে জানে?\"।"}
{"unnormalised": "ভোর ৬:০০ টায় যাত্রা শুরু করলাম, ভেবেছিলাম দিল্লির ট্র্যাফিক এড়াতে পারব। হাসালেন। বোকা আমি। শুধু শহরের সীমা পার হতেই ২ ঘণ্টা লেগে গেল। জিপিএস আমাকে এমন সব রাস্তা দেখাচ্ছিল যেগুলো কোনো সরকারি ম্যাপে আছে কিনা সন্দেহ। একটা ধাবা দেখলাম যারা হলফ করে বলছিল তাদের চা \"বিশ্ব বিখ্যাত\", দাম মাত্র ১০ টাকা, লোভ সামলাতে পারলাম না। সেটা ছিল... স্মরণীয়। শুধু এটুকু বলি যে আমার পেট পরবর্তী ১০০ কিমি ধরে সেটার কথা মনে করিয়ে দিচ্ছিল।", "normalised": "সকাল ছটা শূন্য শূন্য মিনিটে রওনা দিলাম, ভেবেছিলাম দিল্লির ট্র্যাফিক এড়াতে পারব। হা-হা-হা। বোকা আমি। শুধু শহরের সীমা পেরোতেই লাগল প্রায় দুই ঘণ্টা। জি-পি-এস আমাকে এমন সব জায়গার মধ্যে দিয়ে বারবার ঘুরিয়ে নিয়ে যাচ্ছিল যেগুলোর ব্যাপারে আমি নিশ্চিত যে সেগুলো কোনো সরকারি ম্যাপেও নেই। একটা ধাবা দেখলাম যারা হলফ করে বলছিল তাদের চা \"বিশ্ব বিখ্যাত\" মাত্র দশ রুপিতে, লোভ সামলাতে পারলাম না। সেটা ছিল... স্মরণীয়। শুধু এটুকু বলি, আমার পেট পরবর্তী একশো কিলোমিটার পর্যন্ত সেটার কথা মনে করিয়ে দিচ্ছিল।"}
{"unnormalised": "অবশেষে প্রায় সন্ধ্যা ৬:৩০ টায় জয়পুর পৌঁছালাম। \"প্রায়\" ৫ ঘণ্টার যাত্রা ১২ ঘণ্টার বেশি সময় নিল। কিন্তু যাক, অন্তত আমার কাছে এখন পরের দিওয়ালি পার্টিতে সবাইকে বিরক্ত করার মতো যথেষ্ট গল্প আছে। পরের বার আমি ট্রেনে যাব। আর হয়তো আজীবনের জন্য অ্যান্টাসিড নেব। #রোডট্রিপফেল #ইনক্রেডিবল ইন্ডিয়া #আরকখনো না", "normalised": "অবশেষে প্রায় সাড়ে ছটা নাগাদ জয়পুর পৌঁছলাম। \"প্রায়\" পাঁচ ঘণ্টার যাত্রা বারো ঘণ্টারও বেশি সময়ের এক কাহিনীতে পরিণত হল। তবে হ্যাঁ, অন্তত আমার কাছে এখন এত গল্প আছে যে পরের দিওয়ালি পার্টিতে সবাইকে বিরক্ত করতে পারব। পরের বার আমি ট্রেনে যাব। আর হয়তো আজীবনের জন্য অ্যান্টাসিডের সাপ্লাই নেব। হ্যাশ রোড ট্রিপ ফেইল হ্যাশ ইনক্রেডিবল ইন্ডিয়া হ্যাশ নেভার অ্যাগেইন"}
