{"unnormalised": "वैद्यकांत मापनाच्या युनिटांची समज: एक विस्तृत मार्गदर्शक", "normalised": "**Vokthim Shastrathlean Mezranchi Zogodkai: Eak Samagra Margdarshak**"}
{"unnormalised": "वैद्यक आनी भलायकी सेवा क्षेत्रांत अचूक माप म्हळ्यार फकत अचूकताय न्हय; तर ती दुयेंतीची सुरक्षितताय, निदान अचूकताय आनी उपचार प्रभावीपणा खातीर खूब म्हत्वाची गजाल. मापनाच्या युनिटांचो योग्य अर्थ लावप आनी उपेग करप हातूंत यशस्वी हस्तक्षेप आनी संभाव्य धोक्याचें परिणाम हांचे मदलें अंतर सांबाळूंक शकता. ह्या ब्लॉग पोस्टाचो हेतू वैद्यकांत आनी भलायकी सेवा क्षेत्रांत वापरल्या जावपी मुखेल मापनाच्या युनिटांचो विस्तृत आढावो दिवप, वेगवेगळ्या क्लिनिकल संदर्भांत तांचें म्हत्व दाखोवप.", "normalised": "Vokthim ani arogio seva kshetram'm, chukichik mezram fatt'th korun soddun dhi; thim rognnache surakshak, nichit diagnostik nirdharant asat ani upcharancho parinnamam asat. Mezrachim vostavim vachun kaddi ani upcharacho parinnamam vachun ghet'tali, yache madhiari yashasvi dakhol ani ghaatak parinnamam asta. Hem blog post vokthim ani arogio sevethli mezranchi mukhy vostavim vistarit kaddta, ani vegvegle upcharanchim prakranam'm thanchi mahatvanchi mahiti divo."}
{"unnormalised": "सगळ्यांत चड वापरल्या वचपी युनिटां मदलें एक म्हळ्यार मिलीग्राम (mg), जें खूब प्रमाणांत वेगवेगळ्या दुयेंसां खातीर वापरतात. देखीक, दोतोरो दुयेंसाक लागून जावपी दूख उणो करचे खातीर पॅरासिटामोल ५०० मिलीग्राम घेवपाक सांगूंक शकता. तेच भाशेन, mcg वा μg (मायक्रोग्राम) चड प्रभावी दूख उणो करपाच्या औषधां खातीर वापरतात, खास करून भुरग्यांच्या भलायके खातीर, जंय अचूकताय गरजेची आसता. हीं युनिटां फार्मासिस्ट आनी नर्सांक समजप खूब म्हत्वाचें, कारण चुकून थोडें जरी चड औषध दिलें जाल्यार भुरग्यांक गंभीर परिणाम भोगचे पडूं शकतात.", "normalised": "Eka sadharanne mezranchi ekam'm milligram (mg), vokthim chukichi matra nivadta. Udaharannak, eka doctoran Paracetamol panchshe milligram tap niyantrannak vaprun di. Tech porim, m-c-g vo μ-g (micrograms) khup takdik vokthim vaportat, khas'shkarkhunn bhurgeam'm khatir, zhanthim chukichik aso. Hinn vostavanchi zogodkai pharmacist ani nurses vokthim ghotalyak vaprum asat. Chudkoch mezranchi hisoba, choddlle vo kammi karkunn, bhurgeank ghoddun yeta."}
{"unnormalised": "द्रवरूप वस्तूंचें प्रमाण, जें इंट्राव्हेनस (IV) थेरपी आनी रगत दिवपा खातीर गरजेचें, ताची माणी milliliters (mL) वा liters (L) हातूंत करतात. सादारणपणान IV बॅगांत 1000 mL सॅलाइन सोलुशन आसता. द्रव घेवप आनी भायर उडोवप हाचेर लक्ष दवरप दुयेंतीची खूब म्हत्वाची काळजी घेवप आसा, खास करून डिहायड्रेशन वा मुत्रपिंडाच्या कामाच्या वेळार. द्रव समतोल अचूकपणान नोंद केल्यार भलायकी सेवा कर्मचाऱ्यांक द्रव बदलप आनी इलेक्ट्रोलायट व्यवस्थापना विशीं योग्य निर्णय घेवपाक मदत जाता.", "normalised": "Dravya maat, intravenous (I-V) therapy ani rogtancho parinnamam khatir vaprum yeta, sadharanapanan milliliters (mL) vo liters (L) maptat. Eak sadharanne I-V bagan eak hazar milliliters saline solutions asat. Dravya ghevn divp ani ugtaun divp rognnanchi samballopacho mahatvacho bhag asta, khas'shkarkhunn nirjalikaran vo renal vikaran. Dravya samtolpancho akrokhit record arogio professionals dravya nivad ani electrolyte niyantrannak vaprum yeta."}
{"unnormalised": "रगतदाब, जें खूब म्हत्वाचें लक्षण आसा, ताची माप millimeters of mercury (mmHg) हातूंत करतात. सादारण रगतदाब १२0/८0 mmHg इतलो आसता. ह्या प्रमाणा परस रगतदाबांत बदल जाल्यार उच्च रगतदाब वा रगतदाब उणो जावंक शकता, आनी ह्या दोनूय वेळार दोतोरांचें बारीक लक्ष आसप खूब गरजेचें आसा. दोतोर हे रीडिंगचेर खूब लक्ष दवरतात आनी ताचे मदतीन हृदयविकार आनी मुत्रपिंडाच्या दुयेंसांचें निदान करतात.", "normalised": "Rogatacha dab, eak mahatvachi nishani, millimeters of mercury (m-m-H-g) maptat. Eak sadharanne rogatacha dabachak mez ek shambar ani vis poddlo athi shii m-m-H-g asta. Hinn meranchi tulnan hypertension vo hypotension dakhoun yeta, donui samballopacho zaroor asta. Doctor henn mezranim kalpacho rog ani kidney rog niyantrannak vaprtat."}
{"unnormalised": "प्रयोगशाळेच्या मूल्यां खातीर, देखीक रगत शर्करा पातळी आनी इलेक्ट्रोलायट प्रमाण वेगवेगळ्या युनिटांनी दर्शयतात. रगत शर्करा सादारणपणान milligrams per deciliter (mg/dL) वा millimoles per liter (mmol/L) हातूंत मेजतात. सिरम सोडियम, एक मुखेल इलेक्ट्रोलायट, सादारणपणान milliequivalents per liter (mEq/L) हातूंत नोंद करतात. हीं मापनां मधुमेह, इलेक्ट्रोलायट असमतोल आनी मुत्रपिंडाच्या विकारां खातीर मार्गदर्शन करतात. देखीक, उपाशीं पेटान रगत शर्करा पातळी 126 mg/dL परस चड आसल्यार मधुमेह आसूं येता.", "normalised": "Laboratori mulia, rogatacha glucose star ani electrolyte samkendra vegvegle vostavimni ucharitat. Rogatacha glucose sadharanapanan milligrams per deciliter (m-g poddlo d-L) vo millimoles per liter (m-mol poddlo L) maptat. Serum sodium, eak mukhy electrolyte, sadharanapanan milliequivalents per liter (m-E-q poddlo L) report zatat. Hinn mezranim diabetes, electrolyte asamtolpan ani kidney rog niyantrannak margdarshan karta. Udaharannak, eak fasting rogatacha glucose star shambar ani vis shii m-g poddlo d-L diabetes dakhoun yeta."}
{"unnormalised": "निदान इमेजिंगांत, मापनाचीं वेगवेगळीं युनिटां वापरतात. रेडिओलॉजिस्ट CT स्कॅनांत टिशूची घनता मेजचे खातीर Hounsfield Units (HU) सारक्या युनिटांचो उपेग करतात. MRI-आंत, सिग्नलची तीव्रता गुणात्मक रितीन तपासतात, जरी T1 आनी T2 रिलॅक्सेशन वेळा सारके विशिश्ट पॅरामीटर milliseconds (ms) हातूंत मेजूंक शकतात. हीं युनिटां दोश आनी तांचें स्वरूप वळखुपाक मदत करतात.", "normalised": "Diagnostic imaginga, vegvegle mezranchi vostavim ekththek yeta. Radiologists Hounsfield Units (H-U) C-T scansam'm tissuesanchi tikshnta maptat. M-R-Iam'm, signal tikshnta gunatmak rupan mapta, tum sagle parametr T-one ani T-two relaxation samaay milliseconds (m-s) maptat. Hinn vostavim asadharantapanachi parichay ani karyakaran madat karta."}
{"unnormalised": "ह्या मुळाव्या युनिटांव्यतिरिक्त, विशिश्ट वैद्यकीय क्षेत्रांत आनीक विशेश मापनां वापरतात. देखीक, फुफ्फुसाच्या कार्याचे चांचणेंत हवेचो प्रवाह तपासचे खातीर liters per second (L/s) सारक्या युनिटांचो वापर करतात. कार्डिओलॉजींत, कार्डियाक आउटपुट liters per minute (L/min) हातूंत मेजतात. हीं युनिटां अवयवाच्या कार्याविशीं आनी पुराय शारीरिक स्थितीविशीं म्हत्वाचें मार्गदर्शन करतात.", "normalised": "Hinn vachik vostavim fatt'th korun, adhik vishishta mezranim vishishta vokthim kshetram'm vaprtat. Udaharannak, pulmonary function tests liters per second (L poddlo s) hava vahtuk maptat. Cardiologyam'm, cardiac output liters per minute (L poddlo min) maptat. Tum sagle vostavim organ function ani saksharta sthithit zanna diksha detat."}
{"unnormalised": "योग्य मापनाच्या युनिटांचो वापर फकत दुयेंतीची काळजी घेवपा पुरतोच मर्यादीत नासता. फार्मास्युटिकल उत्पादनांत, औषधाची गुणवत्ता आनी सातत्य राखचे खातीर अचूक मापनां खूब गरजेचीं आसात. तेच भाशेन, वैद्यकीय संशोधनांत अचूक मापनां विश्वसनीय डेटा तयार करचे खातीर आनी प्रमाणभूत निष्कर्ष काडचे खातीर म्हत्वाचीं आसात. भलायकी सेवा प्रणालींनी मापनाच्या प्रमाणभूत युनिटांची अंमलबजावणी केल्यार संवादाक मदत जाता आनी चुकांचो धोको उणो जाता.", "normalised": "Mezranchi uchit vostavim rogannachi sevefatt'th chalu asata. Pharmaceutical utpadanan, chukichik mezranim vokthim gunvatta ani niyatata nirdharit kartat. Tech porim, vokthim shodhanam'm, akrokhit mezranchi utpadan ani saksharta nirdharit kartat. Arogio seve paddhtin mezranchi vachik vostavim vaurkartat ani chukanchi dharonni kammi karta."}
{"unnormalised": "अखेरेक, मापनाच्या युनिटांची पुराय समज सगळ्या भलायकी सेवा व्यावसायिकां खातीर खूब गरजेची आसा. हीं युनिटां आनी तांचें क्लिनिकल म्हत्व समजून घेतल्या उपरांत, भलायकी सेवा दिवपी दुयेंतीचो भलायकेचेर आनी सुरक्षिततेचेर चड लक्ष दवरूंक शकतात. अचूक अर्थ लावपा खातीर आनी दर दिसाच्या क्लिनिकल कामांत ह्या युनिटांचो उपेग करचे खातीर सतत शिक्षण आनी प्रमाणभूत मापनाच्या प्रोटोकॉलचे पालन करप खूब म्हत्वाचें.", "normalised": "Sankepanan, mezranchi zanna jogodkai saglle arogio professionalsank asti zaroor asta. Hinn vostavim ani thanchi upcharanchi mahatva zannon, vyavsayik lok rognnache bhale ani suraksha vaddoun yeta. Niyatik shikshann ani mezranchi sadharanne protocolak lagun asa, hinn vostavim vachun kadon vaprop upcharam'm vapurpacho zaroor asta."}
