{"unnormalised": "नवी दिल्ली: दिल्लीच्या कितल्याश्याच हॉस्पिटलांनी बालरोग चिकित्सांत डोसच्या मापनाची अचूकता विशीं चिंता वाडत आसा. \"इंडियन जर्नल ऑफ पेडियाट्रिक्स\" हातूंत प्रकाशीत जाल्लें एक नवें अध्ययन ल्हान भुरग्यांक लिक्विड औषधांचो वापर करतना खूब तफावत दाखयता. AIIMS आनी Max Healthcare धरून 5 मुखेल हॉस्पिटलांनी केल्ल्या अभ्यासांत, अंदाजे 35% काळजी घेवप्यांनी डोस मापपाक कॅलिब्रेटेड सिरिंज वा ड्रॉपर बदला घरांतली चमची वापरिल्ली.", "normalised": "नवी दिल्ली: दिल्लीतल्या कितल्याश्याच हॉस्पिटलांनी भुरग्यांच्या दोतोरकी इल्जाच्या वेळेर औषधांचो डोस बरोबर मापचे विशीं चिंता वाडत आसा. \"इंडियन जर्नल ऑफ पीडियाट्रिक्स\" हातूंत छापिलेल्या एका नव्या अभ्यासान भुरग्यांक लिक्विड औषध दिता आसतना खूब फरक पडटा म्हण दाखयलां. ए-आय-आय-एम-एस आनी मॅक्स हेल्थकेअर धरून पांच व्हड हॉस्पिटलांनी हो अभ्यास केलो, आनी अंदाजे पंचेतीस टक्के देखरेख करप्यांनी औषधाचो डोस मापपाक कॅलिब्रेट केल्ल्यो सिरिंजो वा ड्रॉपर वापरचे बदला घरगुती चमचे वापरले म्हण दिसून आयलां."}
{"unnormalised": "हे पद्दतीन खूब चूको जातात, कित्याक एक चमचो 2.5 ml ते 7.5 ml मेरेन बदलूंक शकता, जाचें परिणामी कमी वा चड डोस दिवपाची शक्यताय आसा. अभ्यासाचे मुखेल लेखक डॉ. राजेश कुमार हांणी अचूक मापणी उपकरणांचें म्हत्व विशीं रोगी शिक्षणाचेर सुदारणा करपाची गरज आसा ह्याचेर भर दिलो. \"पालक हे ल्हान बदलांचेर खूब कमी लक्ष दितात,\" अशें तांणी सांगलें. \"नवजात शिशू आनी ल्हान भुरग्यांक, पॅरासिटॅमोल सारक्या औषधाचो थोडोसो चड डोस लेगीत घातक थरूंक शकता.\"", "normalised": "हे पद्धतीन खूब चुको जातात, कारण एक चमचो दोन पॉईंट पांच मिलीलीटर ते सात पॉईंट पांच मिलीलीटर मेरेन बदलूंक शकता, जाका लागून औषध कमी वा चड जावपाची शक्यताय आसा. अभ्यासाचे मुखेल लेखक दोतोर राजेश कुमार हांणी अचूक माप घेवपाच्या साधनांचें म्हत्व सांगलें. \"पालक ह्या ल्हान बदलांक खूब म्हत्व दिनात,\" अशें ते म्हणालें. \"बालकां आनी तरण्या भुरग्यांक पॅरासिटॅमोल सारक्या औषधाचो मात्सो चड डोस लेगीत धोक्याचो थरूंक शकता.\""}
{"unnormalised": "आनीक, अभ्यासांत उघड जालें की फकत 20% प्रिस्क्रिप्शनांनी मिलीलीटरांत (ml) डोस स्पश्टपणान सांगिल्लो, उरिल्ल्यांनी \"चमचे\" वा \"टेबलस्पून\" सारके शब्द वापरले, जे अस्पश्ट आनी चुकीचे अर्थ काडपाक सोपे आसात. इंडियन मेडिकल असोसिएशन (IMA) हांणी एक निवेदन जारी करून आरोग्य सेवा व्यावसायिकांनी एमएल (ml) मध्ये डोस सांगून आनी कॅलिब्रेटेड मापन उपकरणांचो वापर करपाचेर भर दिवन काळजी घेवप्यांक स्पश्ट आनी अचूक सुचना दिवपाचें आवाहन केलां.", "normalised": "आनीक म्हणल्यार, अभ्यासान दाखयलें की फकत वीस टक्के प्रिस्क्रिप्शनांनी डोस मिलीलिटरांत (एम-एल) बरोबरपणान सांगिल्लो, उरिल्ल्यांनी \"चमचो\" वा \"टेबलस्पून\" अशे शब्द वापरल्यात, जे अस्पश्ट आनी चुकीचे अर्थ लावपाक सोपे आसात. इंडियन मेडिकल असोसिएशन (आय-एम-ए) हांणी भलायकी वेवसायिकांनी देखरेख करप्यांक बरोबर आनी अचूक सुचोवण्यो दिवपाक, डोसाचें माप एम-एल हातूंत सांगपाक आनी कॅलिब्रेट केल्लीं माप घेवपाचीं उपकरणां वापरचेर जोर दिवपाक विनंती केल्या."}
{"unnormalised": "ह्या समस्येक तोंड दिवपाक आतां कितलिशींच हॉस्पिटलां नवें प्रोटोकॉल लागू करत आसात. उदाहरणार्थ, अपोलो हॉस्पिटलान पालकांखातीर अनिवार्य समुपदेशन सत्राची सुरवात केल्या, जंय सिरिंज आनी ड्रॉपरचो योग्य वापर दाखोवप जाता. हाचे परस हॉस्पिटलाचें फार्मसी आतां सगळीं लिक्विड औषधां योग्य डोसाच्यो भरिल्ल्यो सिरिंजी वापरून दिता.", "normalised": "कितलींशींच हॉस्पिटलां आतां ही समस्या सोडोवपा खातीर नवे नेम लागू करतलीं. उदाहरणार्थ, अपोलो हॉस्पिटलान पालकां खातीर सिरिंज आनी ड्रॉपर बरोबर कशे वापरचे ते दाखोवपा खातीर एक सक्तीचो मार्गदर्शक वर्ग सुरू केला. ते भायर, हॉस्पिटलाची फार्मसी आतां सगळ्या लिक्विड औषधां बरोबर योग्य डोस भरिल्ल्यो सिरिंजो दिता."}
{"unnormalised": "बालरोग चिकित्सेत अचूक औषध मापनाचे म्हत्व विशीं जागृताय निर्माण करपाखातीर भलायकी आनी कुटुंब कल्याण मंत्रालय देशभरांत एक मोहीम सुरू करपाचो विचार करता. हे मोहिमेंत माहिती दिवपाखातीर आनी काळजी घेवप्यांक परवडपी, कॅलिब्रेटेड मापन उपकरणां उपलब्ध करून दिवपाखातीर वेगवेगळ्या मीडिया प्लॅटफॉर्मचो उपेग करतले. तांचो हेतू येवप्या 2 वर्सांनी औषधांच्या चुकांक कमीत कमी 50% घट करपाचो आसा.", "normalised": "भलायकी आनी कुटुंब कल्याण मंत्रालय भुरग्यांच्या दोतोरकी इल्जांत औषधाचें माप बरोबर घेवपाचें म्हत्व लोकांक सांगपा खातीर देशभरांत एक कॅम्पेन सुरू करपाचो विचार करत आसा. ह्या कॅम्पेनांत माहिती लोकांक पावचे खातीर आनी देखरेख करप्यांक परवडपी, कॅलिब्रेट केल्लीं माप घेवपाचीं उपकरणां मेळचे खातीर वेगवेगळीं माध्यमां वापरतले. तांचो हेतू येवप्या दोन वर्सांनी औषधांच्या चुकांनी कमीत कमी पन्नास टक्के घट करपाचो आसा."}
