{"unnormalised": "Konkani translation:", "normalised": "म्हाका कोणें तरी विचारलें कीं वखदांत खंयचीं मापनाचीं युनिटां वापरतात, तेन्ना म्हाका दिसलें कांय सामान्य उदाहरणां वांटून घेवचीं म्हूण. तें खूब वेगळें क्षेत्र आसा! पातळ वखदां खातीर, चड करून मिलीलिटरान मापतात. देखीक, तुमचें कफाचें सिरप म्हणटलें आसतलें \"दर चार वरांनी पांच मिलीलिटर घेयात.\" केन्ना केन्ना सीसी’ज लेगीत दिसतलें, जें मिलीलिटर सारकेंच. इंजेक्शन लेगीत खूबदां मिलीलिटरानूच मापतात."}
{"unnormalised": "Konkani translation:", "normalised": "घट्ट वखदां खातीर, तुमी सामान्यपणान मिलीग्राम वा ग्रामांत सोदतले. पॅरासिटॅमोल सारकें सामान्य दुखणें नाशक पांचशें मिलीग्रामाच्या टॅबलेट्सांनी येता. कांय विटामिनां मायक्रोग्रामान मापतात, जें मिलीग्रामा परस लेगीत ल्हान – एक हजार मायक्रोग्राम म्हळ्यार एक मिलीग्राम. आनी केन्ना केन्ना युनिटांनी लेगीत मापतात, खास करून इन्सुलिना खातीर (देखीक, इन्सुलिनाचीं धा युनिटां)."}
{"unnormalised": "Konkani translation:", "normalised": "रगतदाबा विशीं उलयतना, आमी सामान्यपणान मिलीमीटर ऑफ मर्करी वापरतात. सामान्य रगतदाब म्हळ्यार सुमार एकशें वीस स्लेश ऐंशी मिलीमीटर ऑफ मर्करी. कुडीचें तापमान चड करून डिग्री सेल्सियस वा फॅरेनहायटान सांगतात - भारतांत, डिग्री सेल्सियस सामान्यपणान वापरतात. सामान्य कुडीचें तापमान म्हळ्यार सुमार तेत्तीस डिग्री सेल्सियस. आनी ऑक्सिजन सॅचुरेशन तपासतना, तुमी टक्केवारी पळयतले. भलायकेन भरिल्लें एसपीओ टू स्तर पंच्याणवे टक्क्यां परस चड आसूंक जाय."}
{"unnormalised": "Konkani translation:", "normalised": "निमाणें, उंचाय आनी वजनाचो विचार करात. पेशंटची उंचाय चड करून सेंटिमीटर वा फूट आनी इंचांनी नोंद करतात. कोण तरी एकशें सत्तर सेंटिमीटर उंच आसूं येता वा पांच फूट नऊ इंच. वजन सामान्यपणान किलोग्रामांनी मापतात. भुरग्यांचें सुरवेक ग्रामांनी वजन करतात. खूब वेगळीं युनिटां आसात, आनी तें खऱ्या अर्थान मापनाचेर आदारून आसा!"}
{"unnormalised": "Konkai eklean mhaka vicharlem ki voizdeakant kitlea prakarchea mapanche ekok vapartat mhunn, mhunn hanv thodde sadharan udahorn divcheak sodtale. Hem ekdam vichitr shetr! Drav rupache voizkakhatir, chodd korun mL (milliliter) ant maptat. Udahornak, tumchea khoklea sirupant “dor 4 voranim 5 mL gheunche” asunk xakta. Kednam tori tumi cc panhi pautale, zaka mL mhunta. Injection panhi chodd korun mL ant maptele.", "normalised": ""}
{"unnormalised": "Ghan voizkakhatir, tumka sadharanponnan mg (milligram) vo g (gram) mellta. Paracetamol vornnukh sadharan dukhi kamikar 500 mg tabhlettanchea rupant yeta. Kaim vitamin mcg (microgram) ant maptele, je milligramantlean panhi lahan – 1000 mcg mhunlelear 1 mg. Ani kednam tori tumka ekokant panhi mellta, khas korun insulinakhatir (udahornak, insulinache 10 units).", "normalised": ""}
{"unnormalised": "Rogtakhatir uloitalear, aami sadharanponnan mmHg (millimeters of mercury) vapartat. Niyallit rogtakhatir 120/80 mmHg asunk zai. Angache tapman chodd korun degrees Celsius (°C) vo Fahrenheit (°F) ant sangatat - Bharotant, °C sadharanponnan vapartat. Niyallit angache tapman 37°C asunk zai. Ani oksijenachem santrupann zannchelea voilear, tumka ek ttoekddo (% ) dista. Ek nirgi SpO2 patlli 95% voilear asunk zai.", "normalised": ""}
{"unnormalised": "Nimannem, uchchai ani vozon vixim chintum. Rogianchi uchchai sadharanponnan cm (centimeter) vo ft & inches ant nond kortat. Ek vyakti 175 cm unch vo 5 ft 9 inches asunk xakta. Vazon sadharanponnan kg (kilogram) ant maptat. Ek bhurgeak survater gram (g) ant volhonk xaktat. Thoddexea prakaranche ekok asat, ani tem khorench kasha mapta tacher adharit asta!", "normalised": ""}
