{"unnormalised": "हेलो मंडळी, म्होंव काल दोतोरानगेर गेल्लो, बरो? दोतोर शर्मा, खूब बरी बाई ती, पूण तेंचें अक्षर... विसरून वचा! तेंणी कांयतरी खरडलें आनी म्हणे, \"जेवणा उपरांत दीसाक दोन फावटीं 5 मिली घे.\" 5 मिली! तें कितें आसता? म्हळ्यार, तें एक शॉट ग्लासा इतलें आसता? एक चमचो? बाटलेवेलें झांकण भरून? म्हजी नाणीजीक विचारू? तिका माप म्हळ्यार \"एक चिमूट\" आनी \"जायमेरेन तुजे पूर्वज हळद घालपाक थांब म्हणना.\"", "normalised": "काय मंडळी, म्हळ्यार काल हांव दोतोरान गेल्लो, बरोबर? दोतोर शर्मा, खूब बरी बायल, पूण तिचे अक्षर… विसरून वचा! तिणे कितें तरी खरडलें आनी म्हळें, \"जेवणा उपरांत दीसाक दोन वेळां पांच मिलीलीटर घे.\" पांच मिलीलीटर! तें किदें आसा लेगीत? म्हळ्यार, तें शॉट ग्लास भरून आसा? एक चमचा? बाटलेचें भरून काडप? म्हांवेलीं म्हजे नानिजिक विचारूं? तिचीं माप म्हळ्यार \"एक चिमूट\" आनी \"ज्या मेरेन तुमचे पूर्वज हळद घालप थांबोवंक सांगना\"."}
{"unnormalised": "गंभीरपणान विचार केल्यार, दोतोर साद्या युनिटांचो उपेग कित्याक करिना? जशें की, \"दीसाक दोन फावटीं एक घोंट घे\" अशें म्हणूं येता. वा \"एक शिपको\". कित्याक ना \"भरपूर घोंट\"? ताका लागून म्हजें (आनी तुमचें लेगीत) जीण खूब सोपे जातालें. हांव रसायनशास्त्र्याच्या दुकानांत 5 मिली चमचो सोदपाक पुराय 15 मिनटां थांबलो. दिसता, ते आतां दर एका खोकल्याच्या सिरपा वांगडा ते फुकट दिनात!", "normalised": "गंभीरपणान, दोतोर सामान्य युनिट कित्याक वापरूंक शकनात? जशे \"दीसाक दोन वेळां एक घोंट घे\" अशें म्हणचें. ना जाल्यार \"एक स्प्लॅश\". किद्याक \"भरपूर स्वाग\" ना? तें म्हजें जिणें (आनी कदाचित तुमचेंय) खूब सोंपें करतलें. हांव पांच मिलीलीटर चमचो सोदपाक केमिस्टन पुराय पंदरा मिनटां लायलीं. दिसता, ते आतां दरेका कफ सिरपा बरोबर ते दिनांत!"}
{"unnormalised": "उपरांत वजनाची गजाल आसाच. दोतोरान म्हळें हांवें \"5 किलो\" वजन कमी करपाक जाय- ठीक आसा, अर्थ आसा तातूंत. पूण जर तेंणी \"11 पौंड\" अशें म्हळें जाल्यार? हांव थंय माथो खाजवूंन बसतलों, आनी विचार करतलों की तेंणी अचानक ब्रिटिश राजच्या काळांतल्या कसलें तरी विचित्र युनिटांत मापपाक सुरवात केल्या! हें सगळें खूब कठीण आसा! म्हजें वजन पयलींच उदास आसा, युनिटांक लेगीत दुखी करू नाका.", "normalised": "मागीर पुराय वजनची गजाल आसा. दोतोरान म्हळें हांवें \"पांच किलो\" उणें करचें - ठीक, अर्थ आसा. पूण जर तिणे \"अकरा पाउंड\" म्हळ्यार किदें? हांव थंय बसून माथो खाजवतालो, विचारून कि ती ब्रिटीश राज्यांतल्या खंयच्या तरी विचित्र वसाहतवादी युनिटान मापता म्हण. तें सगळें खूब गोंदळ घालपी आसा! म्हजें वजन पयलींच निराशाजनक आसा, युनिटांकूय दुखी करूंक नाका."}
{"unnormalised": "तर, वैजकी मापां: म्हज्या अस्तित्वाचो शाप. जर खंयचे दोतोर हें वाचतात, तर कृपया, सगळ्या पवित्र वस्तूंचेर शपथ, आपलीं मापां प्रमाणित करात! कित्याक ना दर एका प्रिस्क्रिप्शन वांगडा एक ल्हानसो मापपाचो कप दिवचो? मात्सो विचार. तेन्ना मेरेन हांव थंय आसतलों, आनी विचार करतलों 5 मिली म्हळ्यार \"चुलू भर पाणी\" की सादो चमचो. म्हाका नशीब मेळों!", "normalised": "म्हणून, होय, वैजकी माप: म्हज्या अस्तित्वाचो कांटो. जर खंयचे दोतोर हें वाचतात, कृपया, पवित्र सगळ्यांचें खातीर, तुमचीं मापां प्रमाणित करात! कदाचित दरेका प्रिस्क्रिप्शना बरोबर एक ल्हान मापपाचो कपूय घालून दिवपाक जाय? फकत एक विचार. तेन्ना मेरेन हांव हांगा आसतलों, पांच मिलीलीटर म्हळ्यार \"चुल्लू भर पाणी\" कडेन चड लागीं आसा की फकत सामान्य चमचो, हें सोदपाक प्रयत्न करतलों. म्हाका नशीब माग!"}
