{"unnormalised": "ओक्के, हांगा तयार केल्लो क्वोरा पोस्ट, विनंती केल्ले प्रमाणें स्वरूपित:", "normalised": "ओ सगळे जाणारे, म्हाका दोतोरच्या ऑफिसांत मागल्या दिसा खूब विचित्र अणभव आयलो, आनी हांवें हांगा कोणे तरी म्हाका उजवाड घालूंक शकता म्हूण आस्तोवं. तें सुरू जालें, म्हका मातसो ताप आसा अशें दिसलें, तुमी जाणतलेच, मातशें वायट दिसतालें. हांवें म्हजें तापमान घरा एका डिजिटल थर्मामीटरान तपासलें, आनी तें तीस सात पॉईंट आठ डिग्री सेल्सियस दाखोवतालें. तें खूब सामान्य दिसलें, फकत मातशी वाड."}
{"unnormalised": "नमस्कार सगळ्यांक, म्हाका दोतोराच्या कार्यालयांत खऱ्या अर्थानूच एक विचित्र अणभव आयलो आनी हांगा कोणतरी म्हजे खातीर उजवाड घालतलें अशी म्हाका आस्त आसा. म्हाका दिसलें तें फकत एक सौम्य ताप, तुमकां खबर आसा, थोडें बरें ना दिसतालें. हांवें घरांतल्या डिजिटल थर्मामीटरान म्हजें तापमान तपासलें, आनी ताणें 37.8 °C दाखयलें. तें खूब सामान्य दिसलें, मात्शी वाड.", "normalised": "हांवें एक दीस वाट पळोवपाचो निर्णय घेतलो, तें वतलें म्हूण चिंतून. पूण दुसऱ्या सकाळीं, तें तीस णव पॉईंट दोन डिग्री सेल्सियस मेरेन वाडलें. तेन्ना हांवें मातशें चिंतलें. हांवें दोतोर शर्माच्या दवाखान्याक फोन केलो; ती म्हजी कुटुंबाची दोतोर. तांणी म्हका थंयच येवपाक सांगलें. आतां, दोतोर शर्मा सामान्यपणान खूब खोलायेन तपासणी करता, पूण ह्या खेपेर सगळें घायघायेन चलताशें दिसतालें."}
{"unnormalised": "हांवें एक दीस वाट पळोवपाचें थारायलें, तें वतलें म्हण. पूण दुसऱ्या सकाळीं तें 39.2°C मेरेन वाडलें. तेन्ना म्हाका थोडी चिंता जाली. हांवें डॉ. शर्माच्या दवाखान्याक फोन केलो; ती म्हजी कुटुंबाची दोतोर. तांणी म्हाका थंयच येवपाक सांगलें. आतां, डॉ. शर्मा सादारणपणान खूब खोलायेन तपासणी करतात, पूण ह्या वेळार सगळें घायघायेन चलता अशें दिसतालें.", "normalised": "नर्सीन पयलीं म्हजीं वायटल्स घेतलीं. म्हजें बी-पी एकशें तीस भागिले आठपन्नास मिलीमीटर ऑफ मरक्युरी दाखोवतालें, जें म्हज्या स्मार्ट घड्याळानुसार, म्हजे खातीर मातशें उंच आशिल्लें. मागीर तिणें म्हजी उंचाय एकशें सत्तर पांच सेंटीमीटर आनी वजन सत्तर आठ किलोग्राम मेजलें. मागीर तो भाग आयलो जणें म्हका गोंदळायलो. दोतोरान म्हका द्रव्याचो अंतर्ग्रहणा विषयीं विचारलें आनी मिलीलिटरांत मूत्र उत्पादन मेजपा विषयीं गजाली करपाक लागली. हांवें तांकां सांगलें की हांव सामान्यपणान दीसाक दोन पॉईंट पांच लीटर उदक पियेतां, पूण ती मुत्राचेर लक्ष केंद्रीत करताली."}
{"unnormalised": "नर्सीन पयलीं म्हजीं महत्वाचे आंकडे घेतले. म्हजें बीपी 130/85 mmHg वाचयतालें, जें म्हजे स्मार्ट घड्याळा प्रमाणें, म्हजे खातीर थोडें चड आशिल्लें. मागीर तिणें म्हजी उंचाय 175 सेंमी आनी वजन 78 किलोग्रॅम मोजलें. मागीर तो भाग आयलो जें म्हाका गोंदळ घालतालो. दोतोरीन म्हजे कडल्यान द्रव पदार्थाचे सेवन विशीं विचारलें आनी मिली मध्ये मुत सांडपाचें माप घेवपा विशीं उलयपाक लागलीं. हांवें तांकां सांगलें की हांव सादारणपणान दिसाक 2.5 लीटर उदक पियेतां, पूण ती मुताचेर लक्ष केंद्रीत करताली.", "normalised": "मागीर तिणें खूब तपासण्यो करपाचो आदेश दिलो, तातूंत रगत कामुय आसपावता. निकालांनी कांय एन्झायमां वाडिल्ल्या पांवड्यांनी दाखयलें. रिपोर्टान एस-जी-पी-टी सत्तर पांच यू प्रति एल (म्हाका तें गूगल करचे पडले!) आनी क्रिएटिनिन एक पॉईंट दोन मिलीग्राम प्रति डेसीलिटर दाखयलें. म्हाका तातूंतलें कितेंय समजले ना, आनी दोतोर शर्मा संक्षेपान उलयली."}
{"unnormalised": "उपरांत तिणें रगत तपासणे सयत खूब तपासण्यो करपाचो आदेश दिलो. निकालांत कांय एंजायमांचें प्रमाण वाडिल्लें दिसून आयलें. अहवालांत एसजीपीटी 65 यू/एल (म्हाका तें गुगल करचे पडलें!), आनी क्रिएटिनाइन 1.2 मिलीग्राम/डीएल अशें दिसलें. म्हाका तातूंतलें कितेंच कळ्ळें ना, आनी डॉ. शर्मा संक्षेपान उलयलें.", "normalised": "तिणें एक वखद सांगलें आनी म्हका फकत दोनशें मिलीग्राम दीसाक दोन खेप एका सप्तका खातीर घेवपाक सांगलें. तिणें तें कशा खातीर आसा वा त्या मापनांचो अर्थ कितें तें समजावन सांगले ना. हांव मातसो चिंतित आसां, आनी तिणें म्हका एका सप्तका उपरांत फॉलो अप करपाक सांगलें, पूण म्हका चिंता आसा की एकाएकी म्हजें मूत्र कित्याक मेजचें पडटा आनी ह्या आंकड्यांचो अर्थ लांब काळा मेरेन म्हजे खातीर कितें आसा."}
{"unnormalised": "तिणें एक वखद दिलें आनी म्हाका फकत सप्तकातल्यान दोन फावट 200 मिलीग्राम घेवपाक सांगलें. तें कित्याक आसा वा मापाचो अर्थ कितें तें तिणें सांगले ना. म्हाका थोडी चिंता आसा, आनी तिणें म्हाका एका सप्तका उपरांत फाटीं येवपाक सांगलें, पूण म्हाका ही चिंता आसा की अचानक म्हजें मुत कित्याक मोजचें पडटा आनी ह्या आकड्यांचो दीर्घ काळा खातीर म्हजे खातीर अर्थ कितें.", "normalised": "म्हजो प्रस्न हो: हीं मापनां सामान्य आसात? वाडिल्ल्या एन्झायमां विषयीं हांवें चिंतूंक जाय? वखदाचो डोस संबंदीत आसतना मूत्र उत्पादन मागोवा घेवप सामान्य आसा? कोणाक तरी असोच अणभव आयला? खंयचीय अंतर्दृश्टी खूब उपकारतली. तें मातशें असुविधाजनक आसा जेन्ना तुमकां तुमच्याच कुडी वांगडा कितें चलता तें समजना, खास करून जेन्ना मापनाची हीं युनिटां फकत भोंवतणीं भोंवतात."}
{"unnormalised": "म्हाका दिसता म्हजो प्रस्न हो आसा: हीं मापनां सामान्य आसात? वाडिल्ल्या एंजायमां विशीं म्हाका चिंतून घेवंक जाय? वखदांचें प्रमाण विचारांत घेतल्यार मुताचें प्रमाण तपासप सामान्य आसा? कोणाकूय असोच अणभव आयला? खंयचीय अंतर्दृश्टी खूब मोलाची जातली. जंय तुमकां तुमच्याच कुडी बरोबर कितें चलता तें कळना तेन्ना तें थोडें अस्थिर जाता, खास करून जेन्ना मापाचीं हीं युनिटां इतले भोंवता आशिल्ल्यान.", "normalised": "म्हाका कोणेय मदत केल्यार हांव उपकार मानतलों. खूब धन्यवाद!"}
{"unnormalised": "कोणूय कितली मदत करतलो ताची हांव खूब तोखणाय करतलों. खूब धन्यवाद!", "normalised": ""}
