{"unnormalised": "कोणें तरी म्हाका डोसांचें आनी प्रमाणां विशीं विचारलें, देखून मेडिसीनच्या वापरांतलीं सामान्य युनिटां सोप्यात करपाक जाय. पेशंटची सुरक्षा निश्चित करपाक आनी दूखण्या वेळार चूक टाळपाक हीं समजून घेवप खूब गरजेचें. खूब वेळां, आमी \"500 mg\" पारसिटामोल सारक्यो वस्तू पळयतले. \"mg\" म्हळ्यार मिलीग्राम, जें वस्तुमान युनिट आसा. आनीक एक सामान्य \"ml\" म्हळ्यार मिलीलिटर. हें वॉल्यूम युनिट आसा, जें कातीच्या सिरपां सारक्या द्रवां खातीर वापरतात. देखीक: जेवणा उपरांत 10 ml कातीचें सिरप TDS घेयात.", "normalised": "कोणे तरी म्हाका डोसां आनी प्रमाणां विशीं विचारलें, तेन्ना वखदांत वापरतात तीं सामान्य युनिटां स्पश्ट करूंया. पेशंटाची सुरक्षा निश्चीत करपाक आनी वखदां घेताना चूक टाळपाक हीं समजून घेवप खूब म्हत्वाचें. खूबदां, आमी \"पांचशें मिलीग्राम\" पॅरासिटॅमोल पळयतले. \"एम-जी\" म्हळ्यार मिलीग्राम, जें वजनाचें युनिट. आनीक एक सामान्य म्हळ्यार \"एम-एल,\" म्हळ्यार मिलीलीटर. हें आवांठयेचें युनिट, जें खांसीच्या सिरपा सारक्या द्रव्यां खातीर वापरतात. देखीक: जेवण घेतल्यानंतर धा मिलीलीटर खांसीचें सिरप टी-डी-एस घेयात."}
{"unnormalised": "उपरांत एकाग्रताये कडेन जोडिल्ल्या युनिटां आसात. तुमी प्रिसक्रिप्शन अशें कितें तरी म्हणटलें म्हण पळोवंक शकता \"10% w/v सोल्युशन\". ताचो अर्थ सोल्यूशनाच्या दर 100 ml न 10 ग्राम सक्रिय घटक आसा. केन्ना केन्ना \"mcg\" वापरतात जें मायक्रोग्राम (मिलीग्रामचो हजारांवो भाग), खूब वेळां विटामिन बी12 इंजेक्शनान (500 mcg सारकें) दिसता. दोतोर \"IU\" कडेन कितें तरी विहित करूंक शकता, म्हळ्यार आंतरराष्ट्रीय युनिट, सामान्यपणान विटामिनां खातीर, विट डी 60000 IU सप्तकांतल्यान एक फावट सारकें.", "normalised": "उपरांत एकाग्रतायेक जोडिल्लीं युनिटां आसात. तुमी प्रिस्क्रिप्शनाचेर \"धा टक्के वजन बाय वॉल्यूम सोल्यूशन\" अशें कितें तरी पळोवंक शकतात. ताचो अर्थ सोल्यूशनाच्या दर एकाशें मिलीलिटरांत धा ग्रॅम सक्रीय घटक आसा. केन्ना केन्ना \"एम-सी-जी\" वापरतात जें मायक्रोग्राम (मिलीग्रामाचो हजारांवो वांटो), खूबदां व्हिटॅमिन बी बारा इंजेक्शनांत (पांचशें मायक्रोग्राम भशेन) दिसता. दोतोर \"आय-यू\" आशिल्लें कितें तरी सांगूंक शकतात, ताचो अर्थ इंटरनॅशनल युनिट्स, चड करून व्हिटॅमिन डी साठ हजार आय-यू सप्तकांत एकदां घेवचें."}
{"unnormalised": "चूक नासतना मोजपाचें साधन वापरप खूब म्हत्वाचें. जर डोस 5 ml आसत जाल्यार, योग्य प्रमाणांत कॅलिब्रेट केल्लो मोजपाचो चमचो वा सिरिंज वापरा. तुमच्या घरांतलो सादो चमचो वापरूं नाकात, कारण तांचो आकार वेगवेगळो आसता. जर कसलीच दुबाव आसत जाल्यार, डोस आनी मोजपाची पद्दत स्पश्ट करपाक तुमच्या फार्मासिस्टाक वा दोतोराक सदांच विचारात. तशेंच, रूपांतरणां केन्नाच धरून चलनात. 1 tsp सदांच बरोबर 5ml न्हय! तुमची सुरक्षा आनी उपचाराची परिणामकारकता अचूकतेचेर आदारून आसा.", "normalised": "चूक नासतना माप घेवपाचें उपकरण वापरप खूब गरजेचें. जर डोस पांच मिलीलीटर आसा, जाल्यार योग्य रितीन कॅलिब्रेट केल्लो चमचो वा सिरिंज वापरचो. तुमच्या किचनतलो सादो चमचो वापरचो न्हय, कारण ते आकारान वेगवेगळे आसतात. जर कितेंय दुबाव आसल्यार, डोसाचें आनी मापाचे पद्दतीचें स्पश्टीकरण दिवपाक तुमच्या फार्मासिस्टाक वा दोतोराक ए-एल-डब्ल्यू-ए-वाय-एस विचारचें. तशेंच, रूपांतरणां केन्नाच गृहीत धरचीं न्हय. एक टी-एस-पी म्हळ्यार एन-ओ-टी दरवेळेक अचूक पांच मिलीलीटर! तुमची सुरक्षा आनी उपचाराची परिणामकारकता अचूकतायेचेर आदारून आसा."}
