{"unnormalised": "Haanv, konnem tori daktori vijeant dovonache ganitache vixayant proxn kelo. Tem khorench chodd mhotvachem, khas korun bhurgeanchea vellar. Ek bhurgeak chukichem dovon dilear, vostu khub veginuch bigoddunk xoktat. Mhunn dori mappananchi vollokh khub mhotvachi zata.", "normalised": "Baraabar, konnainch tori voukhodantle dosachim gannt'yaanv vixim vicharlem. Tem kharokhay mhottvachem, khas korun bhurgeanchea vellar. Eka bhurgeak chukichem voukhod dilear kitem tori vaait zaunk xakta. Dekhun, maapachim ikaai somzop khup mhottvachem."}
{"unnormalised": "Poilem, tumkam tumchim mull gothth vollkhunk zai. Ami vajnache khatir miligram (mg), gram (g), kilogram (kg) vixin ulaitat. Drovakhatir, tem millilitre (mL) ani litre (L) asa. Kednaim tumkam mikrogram (mcg vo μg) distolem, khas korun xoktivant dovonkhatir. 1g = 1000mg mhunn yaad dovornem mullaachem. Tech bhaxen 1L = 1000mL. Him ghoddnnukiche fator, bhai!", "normalised": "Poilem, tumkam mull thavim kollonk zai. Aami milligrams (m-g), grams (g), kilograms (k-g) vozonakhatir ulaitat. Dravakhatir, tem milliliters (m-L) ani liters (L) asa. Kednam kednam tumkam micrograms (m-c-g vo microgram) dista, khas korun shoktichea voukhodakhatir. Ek gram mhunnttlear ekh hazar milligrams sarkhem mhunn yad dovornnem mullachem. Just toxench ek liter mhunnttlear ekh hazar milliliters sarkhem. Hea bhavanim asa, bhai!"}
{"unnormalised": "Atam, dovon khub pavtti \"dor kg angache vajnak 10mg\" mhunn suchoitat. Mhunn, eka bhurgeachem vozon 20kg asa zalear, zai aslolo dovon 10mg/kg * 20kg = 200mg zatolem. Sompem ganit, punn xuddhta mhotvachi. Ani visorunk naka, doctor sahab sodanch him ganitam don fauttim tpasstat, sori?", "normalised": "Atam, voukhodacho dos kharachar \"dha milligrams dor kilogram body weight\" mhunn sangtat. Dekhun, eka bhurgeachem vozon vis kilograms aslear, zai aslolea dos dha milligrams dor kilogram gunnle vis kilograms mhunnttlear don xem milligrams sarke zatat. Sopea gannt'yaanv, punn kharo thavo mhottvacho. Ani visrunk naka, doctor sahab sogle gannt'yaanv don pautt tpasunk sangtat, borabor?"}
{"unnormalised": "Uprant vichar korunk koncentrixon asa. Zaitea drovim daktori dovon xudh naxile. Tumkam eka sirup asta, jem \"dor 5mL-ak 125mg\" asta. Tumkam 200mg divpak zai zalear, tumkam zai aslolo akar ganun kaddcho poddtolo. Tem oxem: (200mg / 125mg) * 5mL = 8mL. Eka syringe vo eka mezuring kop vaprun tumi sarkhem mezta mhunn nischit korun gheiat.", "normalised": "Magir concentration vixim chintunk asa. Zaitea drav voukhod pure naxilear xakta. Tumkam ek syrup mellonk xakta jem \"ek xem vis ani panch milligrams dor panch milliliters\". Tumkam don xem milligrams divnk zai aslear, tumkam volume kitlo zai to sodunk poddttole. Tem oxem asa: (don xem milligrams bhagile ek xem vis ani panch milligrams) gunnle panch milliliters mhunnttlear aatt milliliters sarke zatat. Syringe vo measuring cup vaprun baraabar maap kora."}
{"unnormalised": "Kednaim, te \"yunit\" (U) vapurtat, khas korun insulin ani heparin khatir. Oxem, \"40U insulin subkuteneosly\". Hi yunit ek dovnak khas ani tumi tea dovonachea formulaxona vixim pollelear bogor tumi tim mg vo mL-ant bodlunk xokona. Soddanch sarkhem mezunk, dil'lea syringe vo devais vaprat.", "normalised": "Kednam kednam, te \"units\" (U) vapurtat, khas korun insulin ani heparin khatir. Oxem, \"challish units insulin subcutaneously\". Hea units voukhodak khas astat ani tumi tankam milligrams vo milliliters hantun bodlunk zaina zori tumi khas formull poryant naddarlear. Dorvem baraabar maapa khatir dil'lem syringe vo device vapra."}
{"unnormalised": "Zaito chukam lok damttinim zata. Damttinim khatir ek standart akar assum korunk naka. Vegvegllea damtti dor damttik zaito vegvegllo akar divpak xoktat! Soddanch manufekturer-ichea suchneo tpasat. Te mhunn xoktat ki *tanchea* khas damttiche khatir “20 damttim = 1mL”. Toranuch assume korunk naka.", "normalised": "Zaite zann bhul kortat te drops vangdda. Dropak dorvem standard volume asa mhunnun kednamch manyo korinka. Vegvegllea dropperan dor dropacho volume bhov vegllo divonk xakta! Dorvem manufacturerachim suchna kednach tpasun adda. Tankam tori sangonk xakta \"vis drops mhunnttlear ek milliliter sarke\" tankam khas dropperakhatir. Fakt manyo korinka."}
{"unnormalised": "Nimannem, sodanch, sodanch tumchim ganitam don fauttim tpasat. Eka kolegik vo eka seniorik satyai korunk sang. Nirpad mhonn sarkem, sori? Ani dor vostu patientachea rekordant spxtt rokhondat – ganun kaddlolo dovon, divpak aslolo akar, ani vell. Upai bhaxen borem asa, khas korun dovonachea dovonkhatir! Ummed asa hem modot kortolem mhunn. Bori bhet.", "normalised": "Nimannem, kednamch punn, punn aple gannt'yaanv don pautt tpasnk zai. Eka sobtik vo seniorank sodhunk sanga. Sogllo vaait thavn borekuch ravon bore mhunn, borobar? Ani dorvem patientachea recordant soglem baraabarin dakhounk zai – sodhlelem voukhod, volume dil'lem ani vell. Vaait zaunche adim samball korop khup bore, khas korun voukhodachea dosachim gozal yeta tednam! Ashya kortam haka adhar mellttolo. Borech subecha."}
