{"unnormalised": "বিমানবন্দর সূত্রে খবর, দিল্লি থেকে মুম্বাইগামী স্পাইসজেটের SG 402 ফ্লাইটটি আজ ৩ ঘন্টা দেরিতে ছাড়বে। ফ্লাইটটি প্রথমে ১৫:৩০ এ ছাড়ার কথা থাকলেও, এখন ১৮:৩০ এ ছাড়বে। যাত্রীদের অনুরোধ করা হচ্ছে, গেটের নতুন তথ্যের জন্য তাদের বোর্ডিং পাসটি দেখে নিতে। সম্ভবত, কারিগরি ত্রুটির কারণে এই বিলম্ব হচ্ছে, যা তারা সমাধানের চেষ্টা করছে।", "normalised": "বিমানবন্দর সূত্রে খবর, দিল্লি থেকে মুম্বাইগামী স্পাইসজেটের এস-জি চারশো দুই ফ্লাইটটি আজ তিন ঘণ্টা দেরিতে ছাড়বে। পূর্বেকার সময়সূচি অনুযায়ী পনেরোটা তিরিশ মিনিটে ছাড়ার কথা থাকলেও, এখন তা সন্ধ্যা ছটা তিরিশ মিনিটে ছাড়বে। যাত্রীদের অনুরোধ করা হচ্ছে, গেট সংক্রান্ত নতুন তথ্যের জন্য বোর্ডিং পাস দেখে নিন। সম্ভবত, প্রযুক্তিগত কিছু সমস্যা সমাধানের চেষ্টা চলছে।"}
{"unnormalised": "সেন্ট্রাল লাইনে মুম্বাই লোকাল ট্রেনের সময়সূচিতেও সামান্য ব্যাঘাত ঘটেছে। সকাল ১১:০০ টা থেকে থানের কাছে সিগন্যালের সমস্যার কারণে ট্রেনগুলি ১০-১৫ মিনিট দেরিতে চলছে। যাত্রীদের সেই অনুযায়ী তাদের ভ্রমণের পরিকল্পনা করার পরামর্শ দেওয়া হচ্ছে, বিশেষ করে যাদের সংযোগকারী ফ্লাইট বা ট্রেন ধরার আছে। মনে হচ্ছে আজ সময়মতো অফিসে পৌঁছানো কঠিন হবে!", "normalised": "সেন্ট্রাল লাইনের মুম্বাই লোকাল ট্রেনের সময়সূচিতেও সামান্য বিঘ্ন ঘটেছে। সকাল এগারোটার হিসেবে থানের কাছে সিগন্যালের সমস্যার কারণে ট্রেনগুলি দশ থেকে পনেরো মিনিট দেরিতে চলছে। যাত্রীদের সেই অনুযায়ী তাদের ভ্রমণের পরিকল্পনা করার পরামর্শ দেওয়া হচ্ছে, বিশেষ করে যাদের কানেক্টিং ফ্লাইট বা ট্রেন ধরার আছে। মনে হচ্ছে, আজ সময় মতো অফিসে পৌঁছানো কঠিন হবে!"}
{"unnormalised": "এদিকে, মহারাষ্ট্র রাজ্য সড়ক পরিবহন কর্পোরেশন (MSRTC)-এর পুনে থেকে নাসিকগামী বাস পরিষেবা সময়সূচী অনুযায়ী চলছে। বাসগুলি প্রতি ২ ঘন্টা অন্তর সকাল ৬:০০ টা থেকে ছাড়ছে। অনলাইনে বা বাস ডিপোতে বুকিং করা যেতে পারে। আগামী সপ্তাহে দিওয়ালির ভিড় হবে বলে আশা করা হচ্ছে, তাই যত তাড়াতাড়ি সম্ভব বুক করুন!", "normalised": "অন্যদিকে, মহারাষ্ট্র রাজ্য সড়ক পরিবহন কর্পোরেশন (এম-এস-আর-টি-সি)-এর পুনে থেকে নাসিকগামী বাস পরিষেবা সময়সূচি অনুযায়ী চলছে। সকাল ছটা থেকে প্রতি দুই ঘণ্টা অন্তর বাস ছাড়ছে। অনলাইনে বা বাস ডিপোতে বুকিং করা যাবে। আগামী সপ্তাহে দিওয়ালির ভিড় হওয়ার সম্ভাবনা রয়েছে, তাই যত তাড়াতাড়ি সম্ভব বুকিং করুন!"}
