{"unnormalised": "দোস্ত, সিরিয়াসলি এই ট্রিপটা প্ল্যান করতে হেল্প লাগবে। আমি দিল্লি থেকে ম্যাকলিওড গঞ্জ যেতে চাইছি, কিন্তু টাইমটেবিল দেখে খুব কনফিউজড লাগছে। HRTC ওয়েবসাইট বলছে বাস ISBT কাশ্মীরি গেট থেকে রাত ৮:৩০-এ ছাড়ে, কিন্তু আমার বন্ধু বলল ওরা নাকি মাঝে মাঝে ৮:০০ টায় ছেড়ে দেয়। রিসেন্টলি কেউ কি এই বাসে গেছিস? আমি ২৬/১০/২০২৪ তারিখে যেতে চাইছি।", "normalised": "দোস্ত, সিরিয়াসলি এই ট্রিপটা প্ল্যান করতে হেল্প লাগবে। আমি দিল্লি থেকে ম্যাক্লিওড গঞ্জ যেতে চাইছি, কিন্তু টাইমটেবিল দেখে পুরাই কনফিউজড হয়ে গেছি। এইচ-আর-টি-সি ওয়েবসাইটে বলছে বাসটা রাত আটটা তিরিশে আই-এস-বি-টি কাশ্মীরি গেট থেকে ছাড়ে, কিন্তু আমার বন্ধু বলল ওরা নাকি মাঝে মাঝে আটটায় ছেড়ে দেয়। রিসেন্টলি কেউ কি এটাতে গেছিস? আমি ছাব্বিশে অক্টোবর দুই হাজার চব্বিশে যাওয়ার প্ল্যান করছি।"}
{"unnormalised": "আর হ্যাঁ, আমি ট্রেনের অপশনও দেখছিলাম, কিন্তু টাইমিংগুলো সুবিধার নয়। হিমাচল এক্সপ্রেসটা মনে হয় সবচেয়ে ফাস্ট, কিন্তু ওটা দিল্লি থেকে রাত ১০:৪৫-এ ছেড়ে পরের দিন সকাল ৭:০০ টার দিকে পাঠানকোট পৌঁছায়। তারপর পাঠানকোট থেকে ট্যাক্সি বা বাসে যেতে আরও ৩-৪ ঘণ্টা লাগে। এর থেকে ভালো অপশন আর কিছু আছে নাকি? কেউ একজন বলল পাঠানকোট থেকে সকাল ৭:৩০-এ ডিরেক্ট বাস ছাড়ে, কিন্তু আমি কোথাও কনফার্মেশন খুঁজে পাচ্ছি না।", "normalised": "আর, আমি ট্রেনের অপশনগুলোও দেখছিলাম, কিন্তু টাইমিংগুলো কেমন যেন ঘোরালো। ফাস্টেস্ট ট্রেনটা মনে হচ্ছে হিমাচল এক্সপ্রেস, কিন্তু ওটা দিল্লি থেকে রাত দশটা পঁয়তাল্লিশে ছেড়ে পরদিন সকাল সাতটায় পাঠানকোট পৌঁছায়। তারপর পাঠানকোট থেকে ট্যাক্সি বা বাস নিতে হবে, যাতে আরও তিন-চার ঘণ্টা লেগে যাবে। এর থেকে ভালো কোনো অপশন কি আমার মিস হয়ে যাচ্ছে? কেউ একজন বলছিল পাঠানকোট থেকে সকাল সাতটা তিরিশে একটা ডিরেক্ট বাস ছাড়ে, কিন্তু আমি কোথাও কনফার্মেশন খুঁজে পাচ্ছি না।"}
{"unnormalised": "শেষে বলি, আমি গ্যাগল এয়ারপোর্টে ফ্লাইট ধরার ব্যাপারেও ভাবছি, কিন্তু ফ্লাইটগুলো খুব কস্টলি! তাছাড়া, ফ্লাইটের টাইম মাত্র ১ ঘণ্টা ১৫ মিনিট, কিন্তু ফ্লাইটের ২ ঘণ্টা আগে (১২:০০ টার ফ্লাইটের জন্য সকাল ১০:০০ টায়) IGI এয়ারপোর্টে পৌঁছানো, সিকিউরিটি চেকিং, তারপর গ্যাগল থেকে ম্যাকলিওড গঞ্জ যেতে প্রচুর সময় আর পয়সা নষ্ট হবে বলে মনে হচ্ছে। সময় আর খরচ দুটো দিক বিবেচনা করে সবচেয়ে সুবিধাজনক অপশন কোনটা হতে পারে, যদি একটু বলতে পারিস! সত্যিই খুব উপকার হবে!", "normalised": "শেষে, আমি গ্যাগল এয়ারপোর্টে প্লেনে যেতেও রাজি আছি, কিন্তু ফ্লাইটগুলো খুব দামি! তাছাড়া, ফ্লাইটের টাইম মাত্র এক ঘণ্টা পনেরো মিনিট, কিন্তু ফ্লাইটের দুই ঘণ্টা আগে আই-জি-আই এয়ারপোর্টে পৌঁছাতে (বারোটার ফ্লাইটের জন্য সকাল দশটায়), সিকিউরিটি চেকের মধ্যে দিয়ে যেতে, আর তারপর গ্যাগল থেকে ম্যাক্লিওড গঞ্জ যেতে, মনে হচ্ছে এটা সময় আর পয়সার বিরাট অপচয়। সময় আর খরচের কথা মাথায় রেখে সবচেয়ে সুবিধাজনক অপশন কোনটা, সেই ব্যাপারে কোনো রেকমেন্ডেশন থাকলে দিও। সত্যিই খুব উপকার হবে!"}
