{"unnormalised": "আচ্ছা, পুরো ট্রেন দেরির ব্যাপারটা নিয়ে আমার মতামত বলি। এই তো গত মাসেই ঘটলো, একেবারে দিওয়ালির ঠিক আগে, ফলে স্বাভাবিকভাবেই বিশৃঙ্খলা বেড়ে গিয়েছিল ১০০ গুণ।", "normalised": "আচ্ছা, তো এই হল ট্রেন দেরিতে আসার ব্যাপারে আমার মতামত। গত মাসেই ঘটলো, একেবারে দিওয়ালির ঠিক আগে, তাই স্বাভাবিকভাবেই বিশৃঙ্খলা একশ গুণ বেড়ে গিয়েছিল।"}
{"unnormalised": "আমি পরিবারের সাথে দিল্লি থেকে লক্ষ্ণৌ যাচ্ছিলাম দিওয়ালি উপলক্ষে। মাসের পর মাস আগে টিকিট বুক করেছিলাম, বুঝতেই পারছেন, একটু দায়িত্বশীল হওয়ার চেষ্টা আর কি। ট্রেনের নাম ছিল লক্ষ্ণৌ মেইল, ছাড়ার কথা ছিল রাত ১০:০০ টায়, আর পৌঁছানোর কথা ছিল পরের দিন সকাল ৬:০০ টায়। একেবারে পারফেক্ট সময়, অন্তত আমি তাই ভেবেছিলাম!", "normalised": "আমি পরিবারের সাথে দিওয়ালি কাটানোর জন্য দিল্লি থেকে লখনউ যাচ্ছিলাম। টিকিট কয়েক মাস আগে থেকে বুক করেছিলাম, বুঝতেই পারছেন, একটু দায়িত্বশীল হওয়ার চেষ্টা আর কি। ট্রেনের নাম ছিল লখনউ মেল, ছাড়ার সময় ছিল বাইশটা শূন্য শূন্য ঘন্টা, আর পৌঁছানোর কথা ছিল পরের দিন সকাল ছয়টা শূন্য শূন্য মিনিটে। একেবারে পারফেক্ট সময়, অন্তত আমি তাই ভেবেছিলাম!"}
{"unnormalised": "আমি রাত ৯:৩০ টার মধ্যে নিউ দিল্লি রেলওয়ে স্টেশনে পৌঁছে গেলাম, বাড়ি যাওয়ার আনন্দে। প্ল্যাটফর্ম লোকে লোকারণ্য, যেন টিনের কৌটোতে সার্ডিন মাছ। ডিসপ্লে বোর্ডে দেখলাম, আর BAM! \"ট্রেন ২ ঘন্টা দেরিতে ছাড়বে\"। দুই। ফ্রিকিং। ঘন্টা। প্রথমে আমি ভাবলাম, \"আচ্ছা, ২ ঘন্টা, ম্যানেজ করে নেবো।\" গেলাম চায়ের দোকানে, একটা কুলহাড় চা নিলাম, আর অপেক্ষা করতে বসলাম।", "normalised": "নতুন দিল্লি রেলওয়ে স্টেশনে সাড়ে ন'টা পি-এম নাগাদ পৌঁছালাম, বাড়ি যাওয়ার আনন্দে বেশ উত্তেজিত ছিলাম। প্ল্যাটফর্ম লোকে লোকারণ্য, যেন টিনের কৌটোয় সার্ডিন মাছ। ডিসপ্লে বোর্ডটা দেখলাম, আর বা-ম! \"ট্রেন দুই ঘন্টা দেরিতে ছাড়বে\"। দুই। ঘন্টা। মাথা খারাপ হওয়ার জোগাড়। প্রথমে ভাবলাম, \"আচ্ছা, দুই ঘন্টা, চালিয়ে নিতে পারব।\" গেলাম চায়ের দোকানে, একটা কুঁড়ের চা নিলাম, আর অপেক্ষা করতে বসলাম।"}
{"unnormalised": "কিন্তু ওহ নো, সেটা তো ছিল কেবল শুরু। রাত ১১:৩০ টায় আরেকটা ঘোষণা: \"অপারেশনাল কারণে ট্রেন আরও ৩ ঘন্টা দেরিতে ছাড়বে\"। এখন মোট ৫ ঘন্টা! লোকজন পাগল হয়ে যাচ্ছিল। কেউ রেলওয়ে কর্মকর্তাদের ওপর চিৎকার করতে শুরু করলো, আবার কেউ তাদের মালপত্রের ওপর হতাশ হয়ে বসে পড়লো, নিজেদের ভাগ্য মেনে নিয়ে। আমার ফোনের ব্যাটারি ছিল ২০%, আর আমি পাওয়ার ব্যাংক আনিনি, দারুণ বুদ্ধি তাই না?", "normalised": "কিন্তু ওহ হো, সেটাই তো ছিল শুরু। এগারোটা তিরিশ পি-এম-এ আরেকটা ঘোষণা: \"অপারেশনাল কারণে ট্রেন আরও তিন ঘন্টা দেরিতে ছাড়বে\"। মোট পাঁচ ঘন্টা! লোকজন পাগল হয়ে যাচ্ছিল। কেউ রেল কর্তৃপক্ষের ওপর চ্যাঁচামেচি শুরু করলো, আবার কেউ কেউ মালপত্রের ওপর ধপ করে বসে পড়ল, নিজেদের ভাগ্যকে মেনে নিয়ে। আমার ফোনের ব্যাটারি ছিল মাত্র কুড়ি শতাংশ, আর আমি কোনো পাওয়ার ব্যাংকও আনিনি, দারুণ বুদ্ধি তাই না?"}
{"unnormalised": "অবশেষে, ট্রেন এলো ভোর ৩:০০ টায়। পাঁচ ঘন্টা দেরিতে! কামরাটা ইতিমধ্যেই জঘন্য হয়ে ছিল, পরিষ্কার বোঝা যাচ্ছিল যে এটা খুব দেরিতে যাত্রা শুরু করেছে এবং অন্যরা ইতিমধ্যেই নোংরা করে ফেলেছে। কোনোমতে আমি আমার সিট খুঁজে বের করলাম, যেখানে, সারপ্রাইজ সারপ্রাইজ, একজন আঙ্কেল-জি বসে ছিলেন। প্রায় ১৫ মিনিট ধরে তার সাথে তর্ক করতে হলো, তারপর তিনি অবশেষে উঠলেন। আমি ক্লান্তিতে একেবারে শেষ হয়ে গিয়েছিলাম। ট্রেনে একটুও ঘুমাতে পারিনি, কারণ ঝাঁকুনি ছিল মারাত্মক! পৌঁছানোর সময় ক্রমাগত বদলাচ্ছিল, আর আমরা অবশেষে লক্ষ্ণৌ পৌঁছালাম দুপুর ১:০০ টায়। সাত ঘন্টা দেরিতে।", "normalised": "অবশেষে, ট্রেন পৌঁছালো ভোর তিনটা শূন্য শূন্য মিনিটে। পাঁচ ঘন্টা দেরি! কামরার অবস্থা ছিল যাচ্ছেতাই, বোঝাই যাচ্ছিল যে যাত্রা অনেক দেরিতে শুরু হয়েছে এবং অন্যরা ইতিমধ্যেই নোংরা করে ফেলেছে। কোনোমতে নিজের সিট খুঁজে বের করলাম, যেটা, অপ্রত্যাশিতভাবে, কোনো এক আঙ্কেল-জি দখল করে বসেছিলেন। প্রায় পনেরো মিনিট ধরে তার সাথে তর্ক করতে হল, তারপর তিনি অবশেষে উঠলেন। আমি ক্লান্তিতে একেবারে ভেঙে পড়েছিলাম। ট্রেনে একফোঁটাও ঘুম হয়নি, কারণ ঝাঁকুনি ছিল মারাত্মক! পৌঁছানোর আনুমানিক সময় বার বার পাল্টাচ্ছিল, আর আমরা অবশেষে লখনউ পৌঁছালাম দুপুর একটা শূন্য শূন্য মিনিটে। সাত ঘন্টা দেরি।"}
{"unnormalised": "সবচেয়ে খারাপ দিকটা কী জানেন? আমার পরিবার সকাল ৬:০০ টা থেকে স্টেশনে অপেক্ষা করছিল, ভাবছিল আমি সময়মতো পৌঁছাবো। তাদের দিওয়ালির প্রস্তুতি পুরো মাটি হয়ে গিয়েছিল। আমি বাড়ি পৌঁছে একেবারে জম্বির মতো লাগছিল। শুধু শাওয়ার নিলাম, খেলাম আর একটানা ৬ ঘন্টা ঘুমিয়ে কাদা। শিক্ষা: সবসময় পাওয়ার ব্যাংক সাথে রাখুন, আর হয়তো পরের বার গাড়ি করে যাওয়াই ভালো, যদিও সেটা ৫৬০ কিলোমিটারের রাস্তা! শেষ পর্যন্ত দিওয়ালিটা ভালোই কেটেছিল, তবে ট্রেনের অভিজ্ঞতা উৎসবের আনন্দ অনেকটাই কমিয়ে দিয়েছিল। আর কারো কি এরকম অভিজ্ঞতা হয়েছে? কমেন্টে জানান!", "normalised": "সবচেয়ে খারাপ ব্যাপার কী জানেন? আমার পরিবার সকাল ছয়টা শূন্য শূন্য মিনিট থেকে স্টেশনে অপেক্ষা করছিল, ভেবেছিল আমি সময়মতো পৌঁছাবো। তাদের দিওয়ালির প্রস্তুতি পুরো মাটি হয়ে গেল। আমি বাড়ি পৌঁছে একেবারে জম্বির মতো লাগছিল। শুধু স্নান করলাম, খেলাম আর টানা ছয় ঘন্টা ঘুমিয়েছি। শিক্ষা: সবসময় একটা পাওয়ার ব্যাংক সাথে রাখুন, আর হয়তো বা পরের বার গাড়ি চালিয়ে যাওয়াই ভালো, যদিও সেটা পাঁচশ ষাট কিলোমিটারের রাস্তা হয়! শেষ পর্যন্ত দিওয়ালিটা ভালোই কেটেছিল, তবে ট্রেনের অভিজ্ঞতা উৎসবের আনন্দ কিছুটা কমিয়ে দিয়েছিল। আর কারোর কি এরকম অভিজ্ঞতা আছে? কমেন্টে জানান!"}
