```json
{
  "unnormalised": "كان من المفترض أن يكون الطيران على متن طائرة IndiGo 6E-203 من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة 7:00 صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة 10 صباحًا. وصلت إلى مطار IGI T3 في الساعة 5:30 صباحًا، وقمت بتسجيل حقائبي (الحد الأقصى المسموح به هو 20 كغ، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل 150 روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.",
  "normalised": "كان من المفترض أن يكون الطيران على متن طائرة IndiGo ستة E شرطة مائتان وثلاثة من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة السابعة صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة العاشرة صباحًا. وصلت إلى مطار I-G-I T ثلاثة في الساعة الخامسة وثلاثين دقيقة صباحًا، وقمت بتسجيل حقائبي (عشرون كيلوغرام كحد أقصى مسموح به، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل مائة وخمسون روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.",
  "raw": "كان الرد: كان من المفترض أن يكون الطيران على متن طائرة IndiGo 6E-203 من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة 7:00 صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة 10 صباحًا. وصلت إلى مطار IGI T3 في الساعة 5:30 صباحًا، وقمت بتسجيل حقائبي (الحد الأقصى المسموح به هو 20 كغ، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل 150 روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.\n\n{\n  \"unnormalised\": \"كان من المفترض أن يكون الطيران على متن طائرة IndiGo 6E-203 من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة 7:00 صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة 10 صباحًا. وصلت إلى مطار IGI T3 في الساعة 5:30 صباحًا، وقمت بتسجيل حقائبي (الحد الأقصى المسموح به هو 20 كغ، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل 150 روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.\",\n  \"normalised\": \"كان من المفترض أن يكون الطيران على متن طائرة IndiGo ستة E شرطة مائتان وثلاثة من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة السابعة صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة العاشرة صباحًا. وصلت إلى مطار I-G-I T ثلاثة في الساعة الخامسة وثلاثين دقيقة صباحًا، وقمت بتسجيل حقائبي (عشرون كيلوغرام كحد أقصى مسموح به، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل مائة وخمسون روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.\",\n  \"raw\": \"كان الرد: كان من المفترض أن يكون الطيران على متن طائرة IndiGo 6E-203 من دلهي إلى مومباي رحلة عمل روتينية. كان من المقرر أن تقلع الرحلة في الساعة 7:00 صباحًا، وهي ساعة مؤلمة ولكنها ضرورية لعقد اجتماعي في الساعة 10 صباحًا. وصلت إلى مطار IGI T3 في الساعة 5:30 صباحًا، وقمت بتسجيل حقائبي (الحد الأقصى المسموح به هو 20 كغ، لحسن الحظ كنت أقل من ذلك)، وتمكنت حتى من تناول شاي وسمبوسة سريعة في كشك المطار مقابل 150 روبية. لم أكن أعلم المغامرة التي تنتظرني، كل ذلك بفضل الخطوط الجوية الهندية.\"\n}"
}
```
```json
{
  "unnormalised": "تأخر الصعود إلى الطائرة بمقدار 45 دقيقة، وعُزي ذلك إلى \"أسباب تشغيلية\" والتي، لنكن صادقين، يمكن أن تعني أي شيء. في النهاية، صعدنا إلى الطائرة، فقط لنجلس على المدرج لمدة ساعة و15 دقيقة أخرى. أعلن الكابتن عن بعض المشاكل التقنية الغامضة، مما ترك الجميع قلقين. كان هناك رجل بجواري غاضبًا، ويصرخ بشأن تفويت رحلة الطيران الهندي المتجهة إلى تشيناي والمقررة في الساعة 11:30 صباحًا. اتضح أنه كان طبيبًا - د. شارما - يهرع لإجراء عملية جراحية.",
  "normalised": "تأخر الصعود إلى الطائرة بمقدار خمسة وأربعين دقيقة، وعُزي ذلك إلى \"أسباب تشغيلية\" والتي، لنكن صادقين، يمكن أن تعني أي شيء. في النهاية، صعدنا إلى الطائرة، فقط لنجلس على المدرج لمدة ساعة وخمسة عشر دقيقة أخرى. أعلن الكابتن عن بعض المشاكل التقنية الغامضة، مما ترك الجميع قلقين. كان هناك رجل بجواري غاضبًا، ويصرخ بشأن تفويت رحلة الطيران الهندي المتجهة إلى تشيناي والمقررة في الساعة الحادية عشرة والنصف صباحًا. اتضح أنه كان طبيبًا - دكتور شارما - يهرع لإجراء عملية جراحية.",
  "raw": "تأخر الصعود إلى الطائرة بمقدار 45 دقيقة، وعُزي ذلك إلى \"أسباب تشغيلية\" والتي، لنكن صادقين، يمكن أن تعني أي شيء. في النهاية، صعدنا إلى الطائرة، فقط لنجلس على المدرج لمدة ساعة و15 دقيقة أخرى. أعلن الكابتن عن بعض المشاكل التقنية الغامضة، مما ترك الجميع قلقين. كان هناك رجل بجواري غاضبًا، ويصرخ بشأن تفويت رحلة الطيران الهندي المتجهة إلى تشيناي والمقررة في الساعة 11:30 صباحًا. اتضح أنه كان طبيبًا - د. شارما - يهرع لإجراء عملية جراحية."
}
```
```json
{
  "unnormalised": "كان تكييف الهواء بالكاد يعمل. بدأ الركاب في الشكوى من الحرارة والانزعاج العام. كان الأطفال يبكون، والبالغون يتعرقون. بذل الطاقم قصارى جهده لتقديم الماء، لكن الجو كان متوتراً. أخيراً، حوالي الساعة 9:00 صباحاً، أقلعنا، متأخرين ساعتين تقريباً عن الموعد المحدد. ظل الطبيب يلقي نظرة قلقة على ساعته؛ لقد قدم كل شيء بوضوح لاستيعاب الوصول الفوري.",
  "normalised": "كان تكييف الهواء بالكاد يعمل. بدأ الركاب في الشكوى من الحرارة والانزعاج العام. كان الأطفال يبكون، والبالغون يتعرقون. بذل الطاقم قصارى جهده لتقديم الماء، لكن الجو كان متوتراً. أخيراً، حوالي الساعة التاسعة صباحاً، أقلعنا، متأخرين ساعتين تقريباً عن الموعد المحدد. ظل الطبيب يلقي نظرة قلقة على ساعته؛ لقد قدم كل شيء بوضوح لاستيعاب الوصول الفوري.",
  "raw": "كان تكييف الهواء بالكاد يعمل. بدأ الركاب في الشكوى من الحرارة والانزعاج العام. كان الأطفال يبكون، والبالغون يتعرقون. بذل الطاقم قصارى جهده لتقديم الماء، لكن الجو كان متوتراً. أخيراً، حوالي الساعة 9:00 صباحاً، أقلعنا، متأخرين ساعتين تقريباً عن الموعد المحدد. ظل الطبيب يلقي نظرة قلقة على ساعته؛ لقد قدم كل شيء بوضوح لاستيعاب الوصول الفوري."
}
```
```json
{
  "unnormalised": "هبطنا في مومباي في حوالي الساعة 11:00 صباحًا. هرعت إلى اجتماعي، ووصلت متأخرًا ساعة واحدة محترمة. الدكتور شارما، مع ذلك، كان في وضع أسوأ بكثير. كان يتدافع للعثور على رحلة أخرى إلى تشيناي، ربما يواجه تأخيرًا أطول بكثير ومريضًا غير سعيد للغاية. جعلني أتساءل كم مرة تحدث أشياء كهذه، هذه الاضطرابات التي تؤثر على الإجراءات الطبية الأساسية.",
  "normalised": "هبطنا في مومباي في حوالي الساعة الحادية عشرة صباحًا. هرعت إلى اجتماعي، ووصلت متأخرًا ساعة واحدة محترمة. الدكتور شارما، مع ذلك، كان في وضع أسوأ بكثير. كان يتدافع للعثور على رحلة أخرى إلى تشيناي، ربما يواجه تأخيرًا أطول بكثير ومريضًا غير سعيد للغاية. جعلني أتساءل كم مرة تحدث أشياء كهذه، هذه الاضطرابات التي تؤثر على الإجراءات الطبية الأساسية.",
  "raw": "هبطنا في مومباي في حوالي الساعة 11:00 صباحًا. هرعت إلى اجتماعي، ووصلت متأخرًا ساعة واحدة محترمة. الدكتور شارما، مع ذلك، كان في وضع أسوأ بكثير. كان يتدافع للعثور على رحلة أخرى إلى تشيناي، ربما يواجه تأخيرًا أطول بكثير ومريضًا غير سعيد للغاية. جعلني أتساءل كم مرة تحدث أشياء كهذه، هذه الاضطرابات التي تؤثر على الإجراءات الطبية الأساسية."
}
```
```json
{
  "unnormalised": "أبرز هذا الحادث مع الخطوط الجوية الهندية كيف يمكن لتأخير بسيط في الرحلة أن يخلق تأثيرًا مضاعفًا للمشاكل. لم يكن الأمر يتعلق فقط بفقدان اجتماع؛ بل كان يتعلق بطبيب قد لا يتمكن من إجراء جراحة منقذة للحياة في الوقت المحدد. في حين أنني ممتن للوصول في النهاية إلى وجهتي، إلا أن التجربة تركتني بالتأكيد أتأمل في أهمية موثوقية شركات الطيران، خاصة بالنسبة لأولئك الذين تعتمد حياتهم عليها. ربما في المرة القادمة، سأفكر في رحلة Vistara الأكثر تكلفة بعض الشيء بدلاً من ذلك؛ قد تستحق ₹2000 إضافية.",
  "normalised": "أبرز هذا الحادث مع الخطوط الجوية الهندية كيف يمكن لتأخير بسيط في الرحلة أن يخلق تأثيرًا مضاعفًا للمشاكل. لم يكن الأمر يتعلق فقط بفقدان اجتماع؛ بل كان يتعلق بطبيب قد لا يتمكن من إجراء جراحة منقذة للحياة في الوقت المحدد. في حين أنني ممتن للوصول في النهاية إلى وجهتي، إلا أن التجربة تركتني بالتأكيد أتأمل في أهمية موثوقية شركات الطيران، خاصة بالنسبة لأولئك الذين تعتمد حياتهم عليها. ربما في المرة القادمة، سأفكر في رحلة Vistara الأكثر تكلفة بعض الشيء بدلاً من ذلك؛ قد تستحق روبية إضافية ألفين.",
  "raw": "أبرز هذا الحادث مع الخطوط الجوية الهندية كيف يمكن لتأخير بسيط في الرحلة أن يخلق تأثيرًا مضاعفًا للمشاكل. لم يكن الأمر يتعلق فقط بفقدان اجتماع؛ بل كان يتعلق بطبيب قد لا يتمكن من إجراء جراحة منقذة للحياة في الوقت المحدد. في حين أنني ممتن للوصول في النهاية إلى وجهتي، إلا أن التجربة تركتني بالتأكيد أتأمل في أهمية موثوقية شركات الطيران، خاصة بالنسبة لأولئك الذين تعتمد حياتهم عليها. ربما في المرة القادمة، سأفكر في رحلة Vistara الأكثر تكلفة بعض الشيء بدلاً من ذلك؛ قد تستحق ₹2000 إضافية."
}
```
