```json
{
      "unnormalised": "## فك رموز الخطوط الجوية الهندية: دليل للمبتدئين",
      "normalised": "## فك رموز الخطوط الجوية الهندية: دليل للمبتدئين",
      "raw": "## فك رموز الخطوط الجوية الهندية: دليل للمبتدئين"
}
```
```json
{
  "unnormalised": "يمكن أن يكون التخطيط لرحلتك عبر الهند أمرًا مثيرًا، ولكن اختيار شركة الطيران المناسبة قد يكون مربكًا. مع وجود عدد كبير من الخيارات، فإن فهم الفروق الدقيقة في الخطوط الجوية الهندية أمر بالغ الأهمية لرحلة سلسة. توضح منشور المدونة هذا بعض اللاعبين والاعتبارات الرئيسية.",
  "normalised": "يمكن أن يكون التخطيط لرحلتك عبر الهند أمرًا مثيرًا، ولكن اختيار شركة الطيران المناسبة قد يكون مربكًا. مع وجود عدد كبير من الخيارات، فإن فهم الفروق الدقيقة في الخطوط الجوية الهندية أمر بالغ الأهمية لرحلة سلسة. توضح منشور المدونة هذا بعض اللاعبين والاعتبارات الرئيسية.",
  "raw": "مساعد: {\"unnormalised\": \"يمكن أن يكون التخطيط لرحلتك عبر الهند أمرًا مثيرًا، ولكن اختيار شركة الطيران المناسبة قد يكون مربكًا. مع وجود عدد كبير من الخيارات، فإن فهم الفروق الدقيقة في الخطوط الجوية الهندية أمر بالغ الأهمية لرحلة سلسة. توضح منشور المدونة هذا بعض اللاعبين والاعتبارات الرئيسية.\", \"normalised\": \"يمكن أن يكون التخطيط لرحلتك عبر الهند أمرًا مثيرًا، ولكن اختيار شركة الطيران المناسبة قد يكون مربكًا. مع وجود عدد كبير من الخيارات، فإن فهم الفروق الدقيقة في الخطوط الجوية الهندية أمر بالغ الأهمية لرحلة سلسة. توضح منشور المدونة هذا بعض اللاعبين والاعتبارات الرئيسية.\", \"text\": \"Planning your trip across India can be exciting, but choosing the right airline can feel overwhelming. With a plethora of options, understanding the nuances of Indian airways is crucial for a smooth journey. This blog post breaks down some key players and considerations.\", \"translation\": \"يمكن أن يكون التخطيط لرحلتك عبر الهند أمرًا مثيرًا، ولكن اختيار شركة الطيران المناسبة قد يكون مربكًا. مع وجود عدد كبير من الخيارات، فإن فهم الفروق الدقيقة في الخطوط الجوية الهندية أمر بالغ الأهمية لرحلة سلسة. توضح منشور المدونة هذا بعض اللاعبين والاعتبارات الرئيسية.\"}"
}
```
```json
{
  "unnormalised": "أولاً، لنتحدث عن الشركات الكبيرة. تُعرف شركة Air India، التي كانت سابقًا كيانًا مملوكًا للحكومة، وهي الآن تحت مجموعة Tata Group، بشبكتها الواسعة، المحلية والدولية على حد سواء. ستجد مجموعة واسعة من الرحلات الجوية، مفيدة بشكل خاص إذا كنت متصلاً بمدن أصغر. من ناحية أخرى، تُعد IndiGo أكبر شركة طيران في الهند، وتشتهر بالتزامها بالمواعيد وأسعارها المناسبة للميزانية. في كثير من الأحيان، يمكنك الحصول على صفقة جيدة إذا قمت بالحجز مقدمًا، على سبيل المثال قبل شهرين من تاريخ سفرك، باستخدام بوابات السفر عبر الإنترنت.",
  "normalised": "أولاً، لنتحدث عن الشركات الكبيرة. تُعرف شركة Air India، التي كانت سابقًا كيانًا مملوكًا للحكومة، وهي الآن تحت مجموعة Tata Group، بشبكتها الواسعة، المحلية والدولية على حد سواء. ستجد مجموعة واسعة من الرحلات الجوية، مفيدة بشكل خاص إذا كنت متصلاً بمدن أصغر. من ناحية أخرى، تُعد I-n-d-i-G-o أكبر شركة طيران في الهند، وتشتهر بالتزامها بالمواعيد وأسعارها المناسبة للميزانية. في كثير من الأحيان، يمكنك الحصول على صفقة جيدة إذا قمت بالحجز مقدمًا، على سبيل المثال قبل شهرين من تاريخ سفرك، باستخدام بوابات السفر عبر الإنترنت.",
  "raw": "أولاً، لنتحدث عن الشركات الكبيرة. تُعرف شركة Air India، التي كانت سابقًا كيانًا مملوكًا للحكومة، وهي الآن تحت مجموعة Tata Group، بشبكتها الواسعة، المحلية والدولية على حد سواء. ستجد مجموعة واسعة من الرحلات الجوية، مفيدة بشكل خاص إذا كنت متصلاً بمدن أصغر. من ناحية أخرى، تُعد IndiGo أكبر شركة طيران في الهند، وتشتهر بالتزامها بالمواعيد وأسعارها المناسبة للميزانية. في كثير من الأحيان، يمكنك الحصول على صفقة جيدة إذا قمت بالحجز مقدمًا، على سبيل المثال قبل شهرين من تاريخ سفرك، باستخدام بوابات السفر عبر الإنترنت."
}
```
```json
{
  "unnormalised": "ثم هناك SpiceJet، التي تعمل أيضًا بشكل أساسي على الطرق المحلية، مع التركيز على الاتصال الإقليمي. غالبًا ما يكون لديهم أسعار ترويجية، خاصة خلال المواسم خارج أوقات الذروة. تقدم Vistara، وهو مشروع مشترك بين Tata Sons والخطوط الجوية السنغافورية، تجربة متميزة مع التركيز على الراحة والخدمة. إنهم يقومون بتشغيل رحلات جوية محلية ودولية على حد سواء، وهم خيار رائع إذا كنت تبحث عن قليل من الرفاهية في رحلتك، على سبيل المثال السفر من BOM إلى DEL.",
  "normalised": "ثم هناك SpiceJet، التي تعمل أيضًا بشكل أساسي على الطرق المحلية، مع التركيز على الاتصال الإقليمي. غالبًا ما يكون لديهم أسعار ترويجية، خاصة خلال المواسم خارج أوقات الذروة. تقدم Vistara، وهو مشروع مشترك بين Tata Sons والخطوط الجوية السنغافورية، تجربة متميزة مع التركيز على الراحة والخدمة. إنهم يقومون بتشغيل رحلات جوية محلية ودولية على حد سواء، وهم خيار رائع إذا كنت تبحث عن قليل من الرفاهية في رحلتك، على سبيل المثال السفر من B-O-M إلى D-E-L.",
  "raw": "ثم هناك SpiceJet، التي تعمل أيضًا بشكل أساسي على الطرق المحلية، مع التركيز على الاتصال الإقليمي. غالبًا ما يكون لديهم أسعار ترويجية، خاصة خلال المواسم خارج أوقات الذروة. تقدم Vistara، وهو مشروع مشترك بين Tata Sons والخطوط الجوية السنغافورية، تجربة متميزة مع التركيز على الراحة والخدمة. إنهم يقومون بتشغيل رحلات جوية محلية ودولية على حد سواء، وهم خيار رائع إذا كنت تبحث عن قليل من الرفاهية في رحلتك، على سبيل المثال السفر من BOM إلى DEL."
}
```
```json
{
  "unnormalised": "الآن ، دعنا نتعمق في الأشياء العملية. عند حجز رحلة ، انتبه جيدًا إلى بدل الأمتعة. على سبيل المثال ، تسمح IndiGo عادةً بـ 15 كغ من الأمتعة المسجلة و 7 كغ من أمتعة المقصورة. يمكن أن يؤدي تجاوز هذه الحدود إلى رسوم باهظة في المطار ، وأحيانًا تصل إلى 500 روبية لكل كيلوغرام إضافي. من الأفضل مراجعة الموقع الرسمي لشركة الطيران للحصول على أحدث المعلومات.",
  "normalised": "الآن ، دعنا نتعمق في الأشياء العملية. عند حجز رحلة ، انتبه جيدًا إلى بدل الأمتعة. تسمح I-n-d-i-G-o ، على سبيل المثال ، عادةً بخمسة عشر كيلوغرامًا من الأمتعة المسجلة وسبعة كيلوغرامات من أمتعة المقصورة. يمكن أن يؤدي تجاوز هذه الحدود إلى رسوم باهظة في المطار ، وأحيانًا تصل إلى خمسمائة روبية لكل كيلوغرام إضافي. من الأفضل مراجعة الموقع الرسمي لشركة الطيران للحصول على أحدث المعلومات.",
  "raw": "حسنًا ، إليك الترجمة إلى العربية:\n\n{\n  \"unnormalised\": \"الآن ، دعنا نتعمق في الأشياء العملية. عند حجز رحلة ، انتبه جيدًا إلى بدل الأمتعة. على سبيل المثال ، تسمح IndiGo عادةً بـ 15 كغ من الأمتعة المسجلة و 7 كغ من أمتعة المقصورة. يمكن أن يؤدي تجاوز هذه الحدود إلى رسوم باهظة في المطار ، وأحيانًا تصل إلى 500 روبية لكل كيلوغرام إضافي. من الأفضل مراجعة الموقع الرسمي لشركة الطيران للحصول على أحدث المعلومات.\",\n  \"normalised\": \"الآن ، دعنا نتعمق في الأشياء العملية. عند حجز رحلة ، انتبه جيدًا إلى بدل الأمتعة. تسمح I-n-d-i-G-o ، على سبيل المثال ، عادةً بخمسة عشر كيلوغرامًا من الأمتعة المسجلة وسبعة كيلوغرامات من أمتعة المقصورة. يمكن أن يؤدي تجاوز هذه الحدود إلى رسوم باهظة في المطار ، وأحيانًا تصل إلى خمسمائة روبية لكل كيلوغرام إضافي. من الأفضل مراجعة الموقع الرسمي لشركة الطيران للحصول على أحدث المعلومات.\",\n  \"raw\": \"الآن ، دعنا نتعمق في الأشياء العملية. عند حجز رحلة ، انتبه جيدًا إلى بدل الأمتعة. على سبيل المثال ، تسمح IndiGo عادةً بـ 15 كغ من الأمتعة المسجلة و 7 كغ من أمتعة المقصورة. يمكن أن يؤدي تجاوز هذه الحدود إلى رسوم باهظة في المطار ، وأحيانًا تصل إلى 500 روبية لكل كيلوغرام إضافي. من الأفضل مراجعة الموقع الرسمي لشركة الطيران للحصول على أحدث المعلومات.\"\n}"
}
```
```json
{
  "unnormalised": "جانب آخر حاسم هو فهم سياسات الإلغاء وإعادة جدولة شركة الطيران. يمكن أن تختلف هذه السياسات بشكل كبير. تقدم بعض شركات الطيران استردادًا كاملاً للإلغاءات التي تتم خلال إطار زمني معين، بينما قد تفرض شركات أخرى رسومًا كبيرة، قد تصل إلى 75٪ من تكلفة التذكرة. اقرأ دائمًا التفاصيل الدقيقة قبل تأكيد حجزك. على سبيل المثال، إذا حجزت \"أجرة Lite\" من IndiGo، فقد تجد قيودًا على إعادة الجدولة.",
  "normalised": "جانب آخر حاسم هو فهم سياسات الإلغاء وإعادة جدولة شركة الطيران. يمكن أن تختلف هذه السياسات بشكل كبير. تقدم بعض شركات الطيران استردادًا كاملاً للإلغاءات التي تتم خلال إطار زمني معين، بينما قد تفرض شركات أخرى رسومًا كبيرة، قد تصل إلى خمسة وسبعين بالمئة من تكلفة التذكرة. اقرأ دائمًا التفاصيل الدقيقة قبل تأكيد حجزك. على سبيل المثال، إذا حجزت \"أجرة Lite\" من I-n-d-i-G-o، فقد تجد قيودًا على إعادة الجدولة.",
  "raw": "جانب آخر حاسم هو فهم سياسات الإلغاء وإعادة جدولة شركة الطيران. يمكن أن تختلف هذه السياسات بشكل كبير. تقدم بعض شركات الطيران استردادًا كاملاً للإلغاءات التي تتم خلال إطار زمني معين، بينما قد تفرض شركات أخرى رسومًا كبيرة، قد تصل إلى 75٪ من تكلفة التذكرة. اقرأ دائمًا التفاصيل الدقيقة قبل تأكيد حجزك. على سبيل المثال، إذا حجزت \"أجرة Lite\" من IndiGo، فقد تجد قيودًا على إعادة الجدولة."
}
```
```json
{
  "unnormalised": "أيضًا، ترقب برامج المسافر الدائم. يمكن لبرنامج \"Flying Returns\" التابع لشركة Air India وبرنامج \"Club Vistara\" التابع لشركة Vistara أن يكونا قيمين إذا كنت تسافر بشكل متكرر. يمكن أن يؤدي كسب الأميال إلى رحلات طيران مجانية وترقيات ومزايا أخرى. عادةً ما تكون هذه البرامج مجانية للانضمام إليها ويمكن أن تضيف قيمة كبيرة إلى تجربة سفرك الإجمالية. على سبيل المثال، قد يمنحك تجميع 10,000 نقطة رحلة داخلية مجانية.",
  "normalised": "أيضًا، ترقب برامج المسافر الدائم. يمكن لبرنامج \"Flying Returns\" التابع لشركة Air India وبرنامج \"Club Vistara\" التابع لشركة Vistara أن يكونا قيمين إذا كنت تسافر بشكل متكرر. يمكن أن يؤدي كسب الأميال إلى رحلات طيران مجانية وترقيات ومزايا أخرى. عادةً ما تكون هذه البرامج مجانية للانضمام إليها ويمكن أن تضيف قيمة كبيرة إلى تجربة سفرك الإجمالية. على سبيل المثال، قد يمنحك تجميع عشرة آلاف نقطة رحلة داخلية مجانية.",
  "raw": "أيضًا، ترقب برامج المسافر الدائم. يمكن لبرنامج \"Flying Returns\" التابع لشركة Air India وبرنامج \"Club Vistara\" التابع لشركة Vistara أن يكونا قيمين إذا كنت تسافر بشكل متكرر. يمكن أن يؤدي كسب الأميال إلى رحلات طيران مجانية وترقيات ومزايا أخرى. عادةً ما تكون هذه البرامج مجانية للانضمام إليها ويمكن أن تضيف قيمة كبيرة إلى تجربة سفرك الإجمالية. على سبيل المثال، قد يمنحك تجميع 10,000 نقطة رحلة داخلية مجانية."
}
```
```json
{
  "unnormalised": "أخيرًا، تذكر أن تأخذ في الاعتبار وقت السفر إلى المطار والتأخيرات المحتملة. يمكن أن تكون حركة المرور في مدن مثل بنغالور (BLR) ومومباي (BOM) غير متوقعة، لذا خصص وقتًا كافيًا لتنقلاتك. من الأفضل دائمًا أن تكون آمنًا على أن تكون آسفًا، خاصةً إذا كانت لديك رحلة طيران في الصباح الباكر مقررة في الساعة 6:00 صباحًا. من خلال فهم هذه الجوانب الرئيسية للخطوط الجوية الهندية، يمكنك التخطيط لرحلتك بثقة وضمان تجربة سفر خالية من المتاعب.",
  "normalised": "أخيرًا، تذكر أن تأخذ في الاعتبار وقت السفر إلى المطار والتأخيرات المحتملة. يمكن أن تكون حركة المرور في مدن مثل بنغالور (B-L-R) ومومباي (B-O-M) غير متوقعة، لذا خصص وقتًا كافيًا لتنقلاتك. من الأفضل دائمًا أن تكون آمنًا على أن تكون آسفًا، خاصةً إذا كانت لديك رحلة طيران في الصباح الباكر مقررة في الساعة ستة صباحًا. من خلال فهم هذه الجوانب الرئيسية للخطوط الجوية الهندية، يمكنك التخطيط لرحلتك بثقة وضمان تجربة سفر خالية من المتاعب.",
  "raw": "أخيرًا، تذكر أن تأخذ في الاعتبار وقت السفر إلى المطار والتأخيرات المحتملة. يمكن أن تكون حركة المرور في مدن مثل بنغالور (BLR) ومومباي (BOM) غير متوقعة، لذا خصص وقتًا كافيًا لتنقلاتك. من الأفضل دائمًا أن تكون آمنًا على أن تكون آسفًا، خاصةً إذا كانت لديك رحلة طيران في الصباح الباكر مقررة في الساعة 6:00 صباحًا. من خلال فهم هذه الجوانب الرئيسية للخطوط الجوية الهندية، يمكنك التخطيط لرحلتك بثقة وضمان تجربة سفر خالية من المتاعب."
}
```
