```json
{
  "unnormalised": "## الأمتعة المفقودة وكابوس إنديغو: حكاية تحذيرية",
  "normalised": "## الأمتعة المفقودة وكابوس إنديغو: حكاية تحذيرية",
  "raw": "## الأمتعة المفقودة وكابوس إنديغو: حكاية تحذيرية"
}
```
```json
{
  "unnormalised": "لذا، كنت هناك، أهرب أخيرًا من حرارة دلهي الدائمة في رحلة ضرورية جدًا إلى ولاية كيرالا. لقد حجزت رحلة طيران إنديغو، 6E-203، تغادر مطار IGI في الساعة 6:00 صباحًا. كنت متحمسًا لرؤية البحيرات الضحلة وحشو نفسي بالطعام الكيرالي اللذيذ. لم أكن أعلم أن هذه الرحلة ستتحول بسرعة إلى فوضى عارمة بسبب إنديغو.",
  "normalised": "لذا، كنت هناك، أهرب أخيرًا من حرارة دلهي الدائمة في رحلة ضرورية جدًا إلى ولاية كيرالا. لقد حجزت رحلة طيران إنديغو، ستة إي مئتين وثلاثة، تغادر مطار I-G-I في الساعة ستة صفر صفر صباحًا. كنت متحمسًا لرؤية البحيرات الضحلة وحشو نفسي بالطعام الكيرالي اللذيذ. لم أكن أعلم أن هذه الرحلة ستتحول بسرعة إلى فوضى عارمة بسبب إنديغو.",
  "raw": "لذا، كنت هناك، أهرب أخيرًا من حرارة دلهي الدائمة في رحلة ضرورية جدًا إلى ولاية كيرالا. لقد حجزت رحلة طيران إنديغو، 6E-203، تغادر مطار IGI في الساعة 6:00 صباحًا. كنت متحمسًا لرؤية البحيرات الضحلة وحشو نفسي بالطعام الكيرالي اللذيذ. لم أكن أعلم أن هذه الرحلة ستتحول بسرعة إلى فوضى عارمة بسبب إنديغو."
}
```
```json
{
  "unnormalised": "كان تسجيل الدخول سلسًا بما فيه الكفاية، والمثير للدهشة. حصلت على بطاقة صعودي إلى الطائرة، رقم البوابة 52، وانتظرت، وأنا أحتسي الشاي. كانت الرحلة نفسها جيدة، تجربة نموذجية لشركة طيران اقتصادية. ولكن عند الوصول إلى مطار كوتشين الدولي حوالي الساعة 9:00 صباحًا، بدأت المتعة الحقيقية. أمتعتي، حقيبة زرقاء زاهية (يمكن التعرف عليها بسهولة، كما اعتقدت)، لم تكن موجودة في أي مكان. استمر الدوران في إخراج الحقائب، لكن حقيبتي كانت مفقودة.",
  "normalised": "كان تسجيل الدخول سلسًا بما فيه الكفاية، والمثير للدهشة. حصلت على بطاقة صعودي إلى الطائرة، رقم البوابة اثنان وخمسون، وانتظرت، وأنا أحتسي الشاي. كانت الرحلة نفسها جيدة، تجربة نموذجية لشركة طيران اقتصادية. ولكن عند الوصول إلى مطار كوتشين الدولي حوالي الساعة تسع صفر صفر صباحًا، بدأت المتعة الحقيقية. أمتعتي، حقيبة زرقاء زاهية (يمكن التعرف عليها بسهولة، كما اعتقدت)، لم تكن موجودة في أي مكان. استمر الدوران في إخراج الحقائب، لكن حقيبتي كانت مفقودة.",
  "raw": "كان تسجيل الدخول سلسًا بما فيه الكفاية، والمثير للدهشة. حصلت على بطاقة صعودي إلى الطائرة، رقم البوابة 52، وانتظرت، وأنا أحتسي الشاي. كانت الرحلة نفسها جيدة، تجربة نموذجية لشركة طيران اقتصادية. ولكن عند الوصول إلى مطار كوتشين الدولي حوالي الساعة 9:00 صباحًا، بدأت المتعة الحقيقية. أمتعتي، حقيبة زرقاء زاهية (يمكن التعرف عليها بسهولة، كما اعتقدت)، لم تكن موجودة في أي مكان. استمر الدوران في إخراج الحقائب، لكن حقيبتي كانت مفقودة."
}
```
```json
{
  "unnormalised": "بدأ الذعر يتسلل ببطء. اقتربت من كاونتر استلام الأمتعة في إنديغو. أخبرني موظف يبدو عليه التعب، ويبدو غير مهتم حقًا، أن أملأ \"تقرير الأمتعة المفقودة\". رقم التقرير COK/BL/2345. هل هذا جاد؟ وكأن ذلك سيجعل حقيبتي تظهر مرة أخرى بطريقة سحرية. فعلت ذلك على أي حال، بالطبع. كانت حقيبتي تحتوي، من بين أشياء أخرى، على مخلل والدتي الخاص المصنوع منزليًا والذي كنت أتطلع جدًا إلى مشاركته مع عمتي التي تعيش في كوتشي، والملابس، وأدوات الزينة، والهدايا لأبناء عمي. بشكل أساسي، نصف حياتي.",
  "normalised": "بدأ الذعر يتسلل ببطء. اقتربت من كاونتر استلام الأمتعة في إنديغو. أخبرني موظف يبدو عليه التعب، ويبدو غير مهتم حقًا، أن أملأ \"تقرير الأمتعة المفقودة\". رقم التقرير C-O-K شرطة مائلة B-L شرطة مائلة اثنين ثلاثة أربعة خمسة. هل هذا جاد؟ وكأن ذلك سيجعل حقيبتي تظهر مرة أخرى بطريقة سحرية. فعلت ذلك على أي حال، بالطبع. كانت حقيبتي تحتوي، من بين أشياء أخرى، على مخلل والدتي الخاص المصنوع منزليًا والذي كنت أتطلع جدًا إلى مشاركته مع عمتي التي تعيش في كوتشي، والملابس، وأدوات الزينة، والهدايا لأبناء عمي. بشكل أساسي، نصف حياتي.",
  "raw": "بدأ الذعر يتسلل ببطء. اقتربت من كاونتر استلام الأمتعة في إنديغو. أخبرني موظف يبدو عليه التعب، ويبدو غير مهتم حقًا، أن أملأ \"تقرير الأمتعة المفقودة\". رقم التقرير COK/BL/2345. هل هذا جاد؟ وكأن ذلك سيجعل حقيبتي تظهر مرة أخرى بطريقة سحرية. فعلت ذلك على أي حال، بالطبع. كانت حقيبتي تحتوي، من بين أشياء أخرى، على مخلل والدتي الخاص المصنوع منزليًا والذي كنت أتطلع جدًا إلى مشاركته مع عمتي التي تعيش في كوتشي، والملابس، وأدوات الزينة، والهدايا لأبناء عمي. بشكل أساسي، نصف حياتي."
}
```
```json
{
  "unnormalised": "لم يقدم موظفو إنديغو سوى القليل من المساعدة أو لم يقدموا أي مساعدة على الإطلاق. كانوا مراوغين وغير ملتزمين، زاعمين أن الحقيبة \"ربما تأخرت\" وستصل على متن الرحلة التالية، 6E-102، المتوقعة في الساعة 14:00. حسنًا، فكرت، سأنتظر. قضيت الوقت في التجول في المطار، وشعرت بالإحباط والعجز المتزايد. حلت الساعة 14:00 ومضت. لا توجد أمتعة. المزيد من الأعذار من موظفي إنديغو. هذه المرة، تم \"وضع\" الحقيبة في غير مكانها في مطار دلهي ولم يكن لديهم أي تحديثات.",
  "normalised": "لم يقدم موظفو إنديغو سوى القليل من المساعدة أو لم يقدموا أي مساعدة على الإطلاق. كانوا مراوغين وغير ملتزمين، زاعمين أن الحقيبة \"ربما تأخرت\" وستصل على متن الرحلة التالية، ستة إي واحد صفر اثنين، المتوقعة في الساعة أربعة عشر صفر صفر ساعة. حسنًا، فكرت، سأنتظر. قضيت الوقت في التجول في المطار، وشعرت بالإحباط والعجز المتزايد. حلت الساعة أربعة عشر صفر صفر ساعة ومضت. لا توجد أمتعة. المزيد من الأعذار من موظفي إنديغو. هذه المرة، تم \"وضع\" الحقيبة في غير مكانها في مطار دلهي ولم يكن لديهم أي تحديثات.",
  "raw": "لم يقدم موظفو إنديغو سوى القليل من المساعدة أو لم يقدموا أي مساعدة على الإطلاق. كانوا مراوغين وغير ملتزمين، زاعمين أن الحقيبة \"ربما تأخرت\" وستصل على متن الرحلة التالية، 6E-102، المتوقعة في الساعة 14:00. حسنًا، فكرت، سأنتظر. قضيت الوقت في التجول في المطار، وشعرت بالإحباط والعجز المتزايد. حلت الساعة 14:00 ومضت. لا توجد أمتعة. المزيد من الأعذار من موظفي إنديغو. هذه المرة، تم \"وضع\" الحقيبة في غير مكانها في مطار دلهي ولم يكن لديهم أي تحديثات."
}
```
```json
{
  "unnormalised": "أخيرًا، بعد ساعات من التوتر ومكالمات هاتفية لا نهاية لها (رقم خدمة عملاء Indigo هو مزحة، بالمناسبة - حظًا سعيدًا في الوصول إليه)، عرضوا مبلغًا زهيدًا قدره 2000 روبية \"كتعويض\" عن الإزعاج. هل هذا جاد؟ 2000 روبية لن تغطي حتى تكلفة استبدال أدوات النظافة الأساسية الخاصة بي. لقد رفضت، بالطبع. طالبتهم بتتبع حقيبتي وتزويدي بجدول زمني ملموس. قالوا إنهم \"سينظرون في الأمر\" وسيعودون إلي في غضون 24 ساعة. لقد مرت 48 ساعة والعد مستمر. ما زلت عالقًا أرتدي نفس الملابس التي ارتديتها على متن الطائرة وأعتمد على لطف أقاربي لاستعارة الأشياء.",
  "normalised": "أخيرًا، بعد ساعات من التوتر ومكالمات هاتفية لا نهاية لها (رقم خدمة عملاء Indigo هو مزحة، بالمناسبة - حظًا سعيدًا في الوصول إليه)، عرضوا مبلغًا زهيدًا قدره ألفي روبية \"كتعويض\" عن الإزعاج. هل هذا جاد؟ ألفا روبية لن تغطي حتى تكلفة استبدال أدوات النظافة الأساسية الخاصة بي. لقد رفضت، بالطبع. طالبتهم بتتبع حقيبتي وتزويدي بجدول زمني ملموس. قالوا إنهم \"سينظرون في الأمر\" وسيعودون إلي في غضون أربع وعشرين ساعة. لقد مرت ثمان وأربعون ساعة والعد مستمر. ما زلت عالقًا أرتدي نفس الملابس التي ارتديتها على متن الطائرة وأعتمد على لطف أقاربي لاستعارة الأشياء.",
  "raw": "أهلاً بك! يسعدني أن أساعدك في ترجمة هذا النص إلى اللغة العربية.\n\n```json\n{\n  \"unnormalised\": \"أخيرًا، بعد ساعات من التوتر ومكالمات هاتفية لا نهاية لها (رقم خدمة عملاء Indigo هو مزحة، بالمناسبة - حظًا سعيدًا في الوصول إليه)، عرضوا مبلغًا زهيدًا قدره 2000 روبية \\\"كتعويض\\\" عن الإزعاج. هل هذا جاد؟ 2000 روبية لن تغطي حتى تكلفة استبدال أدوات النظافة الأساسية الخاصة بي. لقد رفضت، بالطبع. طالبتهم بتتبع حقيبتي وتزويدي بجدول زمني ملموس. قالوا إنهم \\\"سينظرون في الأمر\\\" وسيعودون إلي في غضون 24 ساعة. لقد مرت 48 ساعة والعد مستمر. ما زلت عالقًا أرتدي نفس الملابس التي ارتديتها على متن الطائرة وأعتمد على لطف أقاربي لاستعارة الأشياء.\",\n  \"normalised\": \"أخيرًا، بعد ساعات من التوتر ومكالمات هاتفية لا نهاية لها (رقم خدمة عملاء Indigo هو مزحة، بالمناسبة - حظًا سعيدًا في الوصول إليه)، عرضوا مبلغًا زهيدًا قدره ألفي روبية \\\"كتعويض\\\" عن الإزعاج. هل هذا جاد؟ ألفا روبية لن تغطي حتى تكلفة استبدال أدوات النظافة الأساسية الخاصة بي. لقد رفضت، بالطبع. طالبتهم بتتبع حقيبتي وتزويدي بجدول زمني ملموس. قالوا إنهم \\\"سينظرون في الأمر\\\" وسيعودون إلي في غضون أربع وعشرين ساعة. لقد مرت ثمان وأربعون ساعة والعد مستمر. ما زلت عالقًا أرتدي نفس الملابس التي ارتديتها على متن الطائرة وأعتمد على لطف أقاربي لاستعارة الأشياء.\",\n  \"raw\": \"أخيرًا، بعد ساعات من التوتر ومكالمات هاتفية لا نهاية لها (رقم خدمة عملاء Indigo هو مزحة، بالمناسبة - حظًا سعيدًا في الوصول إليه)، عرضوا مبلغًا زهيدًا قدره 2000 روبية \\\"كتعويض\\\" عن الإزعاج. هل هذا جاد؟ 2000 روبية لن تغطي حتى تكلفة استبدال أدوات النظافة الأساسية الخاصة بي. لقد رفضت، بالطبع. طالبتهم بتتبع حقيبتي وتزويدي بجدول زمني ملموس. قالوا إنهم \\\"سينظرون في الأمر\\\" وسيعودون إلي في غضون 24 ساعة. لقد مرت 48 ساعة والعد مستمر. ما زلت عالقًا أرتدي نفس الملابس التي ارتديتها على متن الطائرة وأعتمد على لطف أقاربي لاستعارة الأشياء.\"\n}\n```"
}
```
```json
{
  "unnormalised": "الخلاصة؟ فكر مليًا قبل الطيران على متن إنديغو، خاصةً إذا كنت تقوم بتسجيل الأمتعة. لقد حولت هذه التجربة ما كان من المفترض أن يكون إجازة مريحة إلى كابوس لوجستي. أنا الآن أفكر جديًا في تقديم شكوى رسمية إلى DGCA. هل مر أي شخص آخر بتجارب مماثلة مع إنديغو أو شركات الطيران الأخرى؟ أي نصيحة حول كيفية تصعيد هذا الأمر بشكل أكبر ستكون محل تقدير كبير. تعلم من خطأي وربما فكر في السفر مع أمتعة المقصورة فقط.",
  "normalised": "الخلاصة؟ فكر مليًا قبل الطيران على متن إنديغو، خاصةً إذا كنت تقوم بتسجيل الأمتعة. لقد حولت هذه التجربة ما كان من المفترض أن يكون إجازة مريحة إلى كابوس لوجستي. أنا الآن أفكر جديًا في تقديم شكوى رسمية إلى D-G-C-A. هل مر أي شخص آخر بتجارب مماثلة مع إنديغو أو شركات الطيران الأخرى؟ أي نصيحة حول كيفية تصعيد هذا الأمر بشكل أكبر ستكون محل تقدير كبير. تعلم من خطأي وربما فكر في السفر مع أمتعة المقصورة فقط.",
  "raw": "حسنًا، إليك الترجمة إلى العربية:\n\n{\"unnormalised\": \"الخلاصة؟ فكر مليًا قبل الطيران على متن إنديغو، خاصةً إذا كنت تقوم بتسجيل الأمتعة. لقد حولت هذه التجربة ما كان من المفترض أن يكون إجازة مريحة إلى كابوس لوجستي. أنا الآن أفكر جديًا في تقديم شكوى رسمية إلى DGCA. هل مر أي شخص آخر بتجارب مماثلة مع إنديغو أو شركات الطيران الأخرى؟ أي نصيحة حول كيفية تصعيد هذا الأمر بشكل أكبر ستكون محل تقدير كبير. تعلم من خطأي وربما فكر في السفر مع أمتعة المقصورة فقط.\", \"normalised\": \"الخلاصة؟ فكر مليًا قبل الطيران على متن إنديغو، خاصةً إذا كنت تقوم بتسجيل الأمتعة. لقد حولت هذه التجربة ما كان من المفترض أن يكون إجازة مريحة إلى كابوس لوجستي. أنا الآن أفكر جديًا في تقديم شكوى رسمية إلى D-G-C-A. هل مر أي شخص آخر بتجارب مماثلة مع إنديغو أو شركات الطيران الأخرى؟ أي نصيحة حول كيفية تصعيد هذا الأمر بشكل أكبر ستكون محل تقدير كبير. تعلم من خطأي وربما فكر في السفر مع أمتعة المقصورة فقط.\", \"raw\": \"الخلاصة؟ فكر مليًا قبل الطيران على متن إنديغو، خاصةً إذا كنت تقوم بتسجيل الأمتعة. لقد حولت هذه التجربة ما كان من المفترض أن يكون إجازة مريحة إلى كابوس لوجستي. أنا الآن أفكر جديًا في تقديم شكوى رسمية إلى DGCA. هل مر أي شخص آخر بتجارب مماثلة مع إنديغو أو شركات الطيران الأخرى؟ أي نصيحة حول كيفية تصعيد هذا الأمر بشكل أكبر ستكون محل تقدير كبير. تعلم من خطأي وربما فكر في السفر مع أمتعة المقصورة فقط.\"}"
}
```
