{"unnormalised": "## متاهة الرعاية الصحية: مغامراتي مع الهويات", "normalised": "التنقل في متاهة الرعاية الصحية: مغامراتي مع المعرفات"}
{"unnormalised": "إذًا، في الشهر الماضي، احتاجت جدتي، دادي لاكشمي، إلى زيارة طبيب قلب لإجراء فحص. هي عادة نشيطة جدًا بالنسبة لامرأة في الثمانين من عمرها (تصر على أنها لا تزال \"حلوة ستة عشر في القلب!\"), لكنها كانت تشتكي من بعض آلام في الصدر. لم يكن حجز الموعد سيئًا للغاية؛ يستخدم مستشفى أبولو نظامًا سلسًا للغاية عبر الإنترنت. ولكن بعد ذلك جاء الجزء الممتع - التأمين!", "normalised": "إذًا، في الشهر الماضي، احتاجت جدتي، دادي لاكشمي، إلى زيارة طبيب قلب لإجراء فحص. عادةً ما تكون نشيطة جدًا بالنسبة لثمانينيات عمرها (تصر على أنها لا تزال \"في السادسة عشرة من عمرها في القلب!\")، لكنها كانت تشتكي من بعض آلام الصدر. لم يكن حجز الموعد سيئًا للغاية؛ يستخدم مستشفى أبولو نظامًا سلسًا جدًا عبر الإنترنت. ولكن بعد ذلك جاء الجزء الممتع - التأمين!"}
{"unnormalised": "لدى دادي لاكشمي بوليصة تأمين صحي لكبار السن مع Star Health، رقم البوليصة STH/2023/00789. يبدو الأمر بسيطًا بدرجة كافية، أليس كذلك؟ خطأ. أولاً، احتاجوا إلى رقم Aadhaar الخاص بها، 9876-5432-1012، للتحقق من هويتها. ثم طلبوا رقم الهوية الصحية الفريد (UHID) الخاص بها، والذي يبدو أنه شيء مختلف تمامًا. لم أكن أعرف حتى أنها *لديها* رقم UHID! اتضح أنه طُبع على بعض المستندات القديمة من زيارتها الأخيرة للمستشفى - سلسلة من الأرقام والحروف: ABHA-123-456-7890-1234. من يتذكر هذه الأشياء؟", "normalised": "لدى دادي لاكشمي بوليصة تأمين صحي لكبار السن مع Star Health، رقم البوليصة S-T-H شرطة مائلة ألفان وثلاثة وعشرون شرطة مائلة صفر صفر سبعة ثمانية تسعة. يبدو الأمر بسيطًا بما فيه الكفاية، أليس كذلك؟ خطأ. أولاً، احتاجوا إلى رقم Aadhaar الخاص بها، تسعة ثمانية سبعة ستة شرطة خمسة أربعة ثلاثة اثنان شرطة واحد صفر واحد اثنان، للتحقق من هويتها. ثم، طلبوا معرفها الصحي الفريد (U-H-I-D)، والذي يبدو أنه شيء مختلف تمامًا. لم أكن أعرف حتى أن لديها U-H-I-D! اتضح أنه طُبع على بعض المستندات القديمة من زيارتها الأخيرة للمستشفى - سلسلة من الأرقام والحروف: A-B-H-A شرطة واحد اثنان ثلاثة شرطة أربعة خمسة ستة شرطة سبعة ثمانية تسعة صفر شرطة واحد اثنان ثلاثة أربعة. من يتذكر هذه الأشياء؟"}
{"unnormalised": "وكانت تلك مجرد البداية! أراد TPA (مدير الطرف الثالث) لـ Star Health أيضًا رقم بطاقة CGHS (مخطط الصحة الحكومي المركزي) الخاص بها، نظرًا لأنها معلمة حكومية متقاعدة. هذا هو CGHS/2020/Delhi/12345. بدأت أشعر وكأنني أفك شفرة قديمة. أعني، بصراحة، كم عدد الهويات التي يحتاجها الشخص لمجرد رؤية الطبيب؟ شعرت وكأن كل نموذج آخر يطلب رقمًا أو رمزًا مختلفًا.", "normalised": "وكانت تلك مجرد البداية! أراد T-P-A (مدير الطرف الثالث) لـ Star Health أيضًا رقم بطاقة C-G-H-S (خطة الصحة الحكومية المركزية) الخاصة بها، لأنها معلمة حكومية متقاعدة. هذا C-G-H-S شرطة مائلة ألفان وعشرون شرطة مائلة دلهي شرطة مائلة واحد اثنان ثلاثة أربعة خمسة. بدأت أشعر وكأنني أفك شفرة قديمة. أعني، بجدية، كم عدد المعرفات التي يحتاجها الشخص لمجرد رؤية الطبيب؟ شعرت أن كل نموذج آخر يطلب رقمًا أو رمزًا مختلفًا."}
{"unnormalised": "بدا الرجل المسكين في مكتب التأمين مرتبكًا مثلي تمامًا. أوضح أن كل هوية تخدم غرضًا مختلفًا - Aadhaar للهوية، و UHID لسجل صحي مركزي (من المفترض!), CGHS لمزاياها الحكومية، ورقم بوليصة التأمين لـ، حسنًا، بوليصة التأمين نفسها. ومع ذلك، شعرت أنه متكرر ومربك بشكل لا يصدق.", "normalised": "بدا الرجل المسكين في مكتب التأمين مرتبكًا مثلي تمامًا. وأوضح أن كل معرف يخدم غرضًا مختلفًا - Aadhaar للهوية، و U-H-I-D لسجل صحي مركزي (من المفترض!)، و C-G-H-S لمزاياها الحكومية، ورقم بوليصة التأمين لـ، حسنًا، بوليصة التأمين نفسها. ومع ذلك، شعرت أنه زائد عن الحاجة ومربك بشكل لا يصدق."}
{"unnormalised": "بدأت أتساءل عما إذا كانت هناك طريقة أفضل لإدارة جميع هذه المعرفات الصحية. ربما معرف واحد عالمي مرتبط بجميع معلوماتنا الصحية؟ أو على الأقل، نظام يسهل علينا نحن عامة الناس فهمه. كل شيء مرهق للغاية، خاصة عندما تكون بالفعل متوترًا بشأن صحة أحد أفراد أسرتك.", "normalised": "بدأت أتساءل عما إذا كانت هناك طريقة أفضل لإدارة كل هذه المعرفات الصحية. ربما معرف عالمي فريد واحد مرتبط بجميع معلوماتنا الصحية؟ أو على الأقل، نظام يسهل على عامة الناس فهمه. كل شيء ساحق للغاية، خاصة عندما تكون متوترًا بالفعل بشأن صحة أحد أفراد أسرتك."}
{"unnormalised": "على أي حال، بعد ما شعرت بأنه دهر من الأعمال الورقية والتعامل مع أرقام الهوية، تمكنا أخيرًا من تسجيل دادي لاكشمي. لحسن الحظ، قال طبيب القلب إن قلبها قوي مثل الثور (كلماتها هي، وليست كلماتي!), تحتاج فقط إلى القليل من الأدوية وبعض الراحة. لكن التجربة بأكملها تركتني أفكر - بالتأكيد يجب أن تكون هناك طريقة أبسط وأقل اعتمادًا على الهوية للتنقل في نظام الرعاية الصحية في الهند! إليكم الأمل في عملية أكثر سلاسة في المرة القادمة.", "normalised": "على أي حال، بعد ما شعرت بأنه دهر من الأعمال الورقية والتلاعب بأرقام المعرفات، تمكنا أخيرًا من فحص دادي لاكشمي. لحسن الحظ، قال طبيب القلب أن قلبها قوي مثل الثور (كلماتها، وليست كلماتي!)، وتحتاج فقط إلى القليل من الأدوية وبعض الراحة. لكن التجربة بأكملها تركتني أفكر - بالتأكيد يجب أن تكون هناك طريقة أبسط وأقل كثافة في المعرفات للتنقل في نظام الرعاية الصحية في الهند! هنا نأمل في عملية أكثر سلاسة في المرة القادمة."}
