{"unnormalised": "سألني أحدهم عن مُعرّفات التأمين الصحي في أحد الأيام، لذلك فكرت في مشاركة بعض المعلومات. كما تعلمون، يمكن أن يصبح الأمر مربكًا مع كل الأرقام والرموز المختلفة. بشكل أساسي، هذه المعرّفات هي بمثابة معرفات فريدة لجوانب مختلفة من نظام الرعاية الصحية. على سبيل المثال، تحتوي بطاقة التأمين الصحي الخاصة بك عادةً على رقم عضوية - شيء مثل \"ABC12345678\" - يحدد هويتك تحديدًا داخل نظام شركة التأمين هذه. هذا مهم للغاية عندما تذهب إلى مستشفى أو عيادة.", "normalised": "سألني أحدهم عن معرّفات التأمين الصحي في اليوم الآخر، لذلك فكرت في مشاركة بعض المعلومات. كما تعلمون، يمكن أن يصبح الأمر مربكًا مع كل الأرقام والرموز المختلفة. بشكل أساسي، هذه المعرّفات هي بمثابة هويات فريدة لجوانب مختلفة من نظام الرعاية الصحية. على سبيل المثال، تحتوي بطاقة التأمين الصحي الخاصة بك عادةً على معرف العضو – شيء مثل \"أ-ب-ج واحد اثنين ثلاثة أربعة خمسة ستة سبعة ثمانية\" – الذي يحدد هويتك على وجه التحديد داخل نظام شركة التأمين هذه. هذا مهم للغاية عندما تذهب إلى مستشفى أو عيادة."}
{"unnormalised": "ثم هناك معرفات أخرى، خاصة للأطباء والمستشفيات. غالبًا ما يكون لدى الأطباء رقم تسجيل MCI أو ربما رقم تعريف فريد داخل المستشفى الذي يعملون فيه، مثل \"Dr. Sharma/123\". تحصل المستشفيات أيضًا على رموز فريدة، ربما رقم تسجيل من وزارة الصحة التابعة لحكومة الولاية. هذه ليست أشياء تحتاج عادةً إلى القلق بشأنها، لكنها ضرورية لفواتير المطالبات ومعالجتها.", "normalised": "ثم هناك معرفات أخرى، خاصة للأطباء والمستشفيات. غالبًا ما يكون لدى الأطباء رقم تسجيل M-C-I أو ربما رقم تعريف فريد داخل المستشفى الذي يعملون فيه، شيء مثل \"دكتور شارما شرطة مائلة واحد اثنان ثلاثة\". تحصل المستشفيات أيضًا على رموز فريدة، ربما رقم تسجيل من وزارة الصحة التابعة لحكومة الولاية. هذه ليست أشياء تحتاج عادةً إلى القلق بشأنها، لكنها ضرورية لفواتير المطالبات ومعالجتها."}
{"unnormalised": "تحتوي وثائق التأمين نفسها أيضًا على أرقام وثائق مميزة، مثل \"Policy No: HP2024-0001\". يساعد هذا شركة التأمين على تتبع تفاصيل تغطيتك، مثل ما هو مدرج وما هو غير مدرج. عندما تتقدم بمطالبة، فأنت بالتأكيد بحاجة إلى ذكر هذا الرقم. إنه بمثابة الإشارة إلى عقد محدد. يجب أن يكون لديك دائمًا في متناول يدك.", "normalised": "تشتمل وثائق التأمين نفسها أيضًا على أرقام وثائق مميزة، مثل \"رقم الوثيقة: ح-ف ألفين وأربعة وعشرين شرطة صفر صفر صفر واحد\". يساعد هذا شركة التأمين على تتبع تفاصيل تغطيتك، مثل ما هو مدرج وما هو غير مدرج. عند تقديم مطالبة، تحتاج بالتأكيد إلى ذكر هذا الرقم. إنه بمثابة الإشارة إلى عقد محدد. يجب أن يكون لديك دائمًا في متناول اليد."}
{"unnormalised": "لا تخلط بين Aadhar ومعرفات التأمين الصحي، على الرغم من أن Aadhar أصبح يندمج بشكل متزايد في الرعاية الصحية. Aadhar هو معرفك العالمي، ويمكن استخدامه لأغراض التعريف في الإعدادات الصحية، ولكنه ليس هو نفسه رقم عضوية التأمين الخاص بك أو رقم تسجيل الطبيب. اعتبره تكميليًا.", "normalised": "لا تخلط بين Aadhar ومعرّفات التأمين الصحي، على الرغم من أن Aadhar أصبح أكثر فأكثر اندماجًا في الرعاية الصحية. Aadhar هو معرفك العالمي، ويمكن استخدامه لأغراض التعريف في الإعدادات الصحية، ولكنه ليس مثل معرف عضو التأمين الخاص بك أو رقم تسجيل الطبيب. فكر في الأمر على أنه تكميلي."}
{"unnormalised": "إذًا نعم، هذه جولة سريعة. يمكن أن يكون الأمر بمثابة متاهة بعض الشيء، ولكن نأمل أن يوضح ذلك الأمور قليلاً. احتفظ دائمًا ببطاقة التأمين الخاصة بك في متناول يدك ودوّن رقم وثيقتك. لا تعرف أبدًا متى قد تحتاج إليها! آمل أن يكون هذا مفيدًا.", "normalised": "إذن نعم، هذه جولة سريعة. يمكن أن يكون الأمر بمثابة متاهة بعض الشيء، ولكن نأمل أن يوضح ذلك الأمور قليلاً. احتفظ دائمًا ببطاقة التأمين الخاصة بك في متناول اليد ودوّن رقم وثيقتك. لا تعرف أبدًا متى قد تحتاج إليها! آمل أن يساعد هذا."}
