{"unnormalised": "आईआईटी दिल्लीका अनुसन्धानकर्ताहरूले जटिल रैखिक बीजगणित समस्याहरू समाधान गर्न एउटा नयाँ विधि पत्ता लगाएका छन्। उनीहरूले यसलाई \"Modified Gauss-Jordan Elimination++\" भनेर नामाकरण गरेका छन् – कस्तो राम्रो नाम, हैन? यो 1000x1000 भन्दा ठूला म्याट्रिक्सहरूको लागि धेरै छिटो हुने अनुमान गरिएको छ, जुन AI र ठूलो डेटा एनालिटिक्स जस्ता क्षेत्रहरूमा ठूलो कुरा हो।", "normalised": "आई-आई-टी दिल्लीका शोधकर्ताहरूले जटिल रैखिक बीजगणित समस्याहरू समाधान गर्न एउटा नयाँ विधि पत्ता लगाएका छन्। उनीहरूले यसलाई \"Modified Gauss-Jordan Elimination plus plus\" भनिरहेका छन् – कस्तो राम्रो नाम, हैन? यो एक हजार बाइ एक हजारभन्दा ठूला म्याट्रिक्सहरूका लागि धेरै छिटो हुने अनुमान गरिएको छ, जुन ए-आई र ठूलो डेटा विश्लेषण जस्ता क्षेत्रहरूमा ठूलो महत्त्व राख्छ।"}
{"unnormalised": "प्रोफेसर मीना कृष्णनको नेतृत्वमा रहेको टोलीले \"Journal of Applied Maths\" मा यस हप्ताको सुरुमा आफ्नो निष्कर्ष प्रकाशित गरेको छ। उनीहरूले दावी गरेका छन् कि उनीहरूको एल्गोरिदमले मौजूदा विधिहरूको तुलनामा गणना समय लगभग 20-25% ले घटाउँछ। कल्पना गर्नुहोस् कति प्रशोधन शक्ति बचत हुन्छ!", "normalised": "प्राध्यापक मीना कृष्णनको नेतृत्वमा रहेको टोलीले \"जर्नल अफ एप्लाइड म्याथ्स\" मा यस हप्ताको सुरुमा आफ्नो निष्कर्ष प्रकाशित गरेको छ। उनीहरूका अनुसार यो एल्गोरिदमले विद्यमान विधिहरूको तुलनामा गणना समय लगभग बीस देखि पच्चीस प्रतिशतले घटाउँछ। कल्पना गर्नुहोस्, कति धेरै प्रशोधन शक्ति बचत हुन्छ!"}
{"unnormalised": "त्यसोभए, रैखिक बीजगणितको महत्त्व के छ त? यो धेरै चीजहरूको आधार हो जुन हामी हरेक दिन प्रयोग गर्छौं, गुगल खोज (एल्गोरिदमहरू मूलतः रैखिक समीकरणहरू हुन्) देखि लिएर छवि प्रशोधन सफ्टवेयर, मौसम पूर्वानुमान मोडेलहरू सम्म। सबैले गहन गणितीय समीकरणहरू प्रयोग गर्छन्।", "normalised": "त्यसोभए, रैखिक बीजगणितको महत्त्व के छ त? यो त हामीले हरेक दिन प्रयोग गर्ने धेरै कुराहरूको आधार हो, गुगल सर्च एल्गोरिदमहरू मूलतः रैखिक समीकरणहरू हुन्, साथै छवि प्रशोधन सफ्टवेयरदेखि मौसम पूर्वानुमान मोडेलहरूसम्म, सबैले गहन गणितीय समीकरणहरू प्रयोग गर्छन्।"}
{"unnormalised": "प्रोफेसर कृष्णनले कोड GitHub मा Q4 2024 मा खुला स्रोतको रूपमा जारी गरिने बताउनुभयो। जो कोहीले पनि प्रयास गर्न चाहन्छ, उसले गर्न सक्छ। यो धेरै राम्रो छ!", "normalised": "प्राध्यापक कृष्णनले बताउनुभयो कि कोड क्यू फोर दुई हजार चौबीसमा जी-इट-एच-यु-बी मा खुला स्रोतको रूपमा जारी गरिनेछ। जो कोहीले पनि यसलाई प्रयास गर्न चाहन्छन्, गर्न सक्छन्। यो धेरै राम्रो छ!"}
{"unnormalised": "सुरुवाती परीक्षणहरूले 2GB भन्दा बढीको डेटासेटमा लागू गर्दा गतिमा उल्लेखनीय भिन्नता (लगभग 0.25x छिटो) देखाउँछ। के यसले AI विकासमा साँच्चै फरक पार्छ? समयले बताउनेछ।", "normalised": "प्रारम्भिक परीक्षणहरूले दुई गिगाबाइटभन्दा बढीको डेटासेटमा प्रयोग गर्दा शून्य दशमलव दुई पाँच गुणा छिटो गतिमा महत्त्वपूर्ण भिन्नता देखाउँछ। के यसले वास्तवमै ए-आई विकासमा फरक पार्छ? यो त समयले नै बताउला।"}
