{"unnormalised": "ઓકે, તો તમે વિકલન શાસ્ત્ર (differential calculus) ને સમજવાનો પ્રયાસ કરી રહ્યા છો, ખરું ને? ચિંતા કરશો નહીં, તે જેટલું લાગે છે તેટલું ડરામણું નથી, ભલે પાઠ્યપુસ્તકો ભયાનક લાગે! આ રીતે વિચારો: તમે તમારી સ્કૂટી ચલાવી રહ્યા છો, ધારો કે હોન્ડા એક્ટિવા 6G, અને તમારે અચાનક બ્રેક મારવાની જરૂર પડે છે. વિકલન શાસ્ત્ર એ સમજવામાં મદદ કરે છે કે તમે *કેટલી ઝડપથી* કોઈ ચોક્કસ ક્ષણે ધીમા પડી રહ્યા છો.", "normalised": "ઓકે, તો તમે વિકલન કલનશાસ્ત્ર (differential calculus) ને સમજવાનો પ્રયાસ કરી રહ્યા છો, ખરું ને? ચિંતા કરશો નહીં, તે જેટલું લાગે છે તેટલું ડરામણું નથી, ભલે પાઠ્યપુસ્તકો ભયાનક લાગે! તેને આ રીતે વિચારો: તમે તમારી સ્કૂટી ચલાવી રહ્યા છો, માનો કે હોન્ડા એક્ટિવા સિક્સ જી, અને અચાનક તમારે બ્રેક મારવાની જરૂર પડે છે. વિકલન કલનશાસ્ત્ર આપણને એ સમજવામાં મદદ કરે છે કે તમે કોઈ પણ ક્ષણે કેટલી ઝડપથી ધીમા પડી રહ્યા છો."}
{"unnormalised": "મૂળભૂત રીતે, વિકલન શાસ્ત્ર ફેરફારના દર સાથે કામ કરે છે. તમને તમારો ભૌતિકશાસ્ત્રનો વર્ગ યાદ છે? વેગ એ સમયની સાપેક્ષમાં સ્થિતિના ફેરફારનો દર છે. મૂળભૂત સૂત્ર જે તમને યાદ હશે તે કંઈક અંશે અંતર/સમય = ઝડપ જેવું છે. પરંતુ જો ઝડપ *પોતે જ* બદલાતી હોય તો શું? ત્યાંથી જ મજા શરૂ થાય છે. તેના વિશે વિચારો: કદાચ તમે 0 કિમી પ્રતિ કલાકથી 60 કિમી પ્રતિ કલાકની ઝડપે, ધારો કે 10 સેકન્ડમાં, વેગ પકડો છો.", "normalised": "મૂળભૂત રીતે, વિકલન કલનશાસ્ત્ર ફેરફારના દર સાથે કામ કરે છે. તમારા ભૌતિકશાસ્ત્રના વર્ગને યાદ કરો? વેગ એ સમયની સાથે સ્થિતિમાં થતા ફેરફારનો દર છે. તમને કદાચ યાદ હશે તે મૂળભૂત સૂત્ર કંઈક આના જેવું છે: અંતર ભાગ્યા સમય બરાબર ઝડપ. પરંતુ જો ઝડપ પોતે જ બદલાતી હોય તો શું? ત્યાંથી જ મજા શરૂ થાય છે. તેના વિશે વિચારો: કદાચ તમે શૂન્ય કિલોમીટર પ્રતિ કલાકથી સાઠ કિલોમીટર પ્રતિ કલાકની ઝડપે, માનો કે દસ સેકન્ડમાં, પ્રવેગિત થાઓ છો."}
{"unnormalised": "આ ક્ષણિક ફેરફારના દર શોધવા માટે આપણે \"વિકલિત\" (derivative) નામની વસ્તુનો ઉપયોગ કરીએ છીએ. તે મૂળભૂત રીતે એક બિંદુ પર વક્ર (curve) નો ઢાળ શોધે છે. એક એવા ગ્રાફની કલ્પના કરો જ્યાં x-અક્ષ સમય (સેકન્ડમાં) હોય અને y-અક્ષ અંતર (મીટરમાં) હોય. જો તમે એક રેખા દોરો જે વક્રને ચોક્કસ બિંદુ પર *ફક્ત* સ્પર્શે (સ્પર્શક), તો તે રેખાનો ઢાળ તે બિંદુ પરનો વિકલિત છે. ચાલો કહીએ કે t = 2 સેકન્ડ પર, તમારું વિકલિત 5 મી/સે છે. તેનો અર્થ એ થાય છે કે તે *ચોક્કસ* ક્ષણે, તમારો વેગ 5 મી/સે છે.", "normalised": "આપણે આ તાત્ક્ષણિક ફેરફારના દરને શોધવા માટે \"વિકલન\" (derivative) નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ. તે મૂળભૂત રીતે એક જ બિંદુ પર વક્રનો ઢાળ શોધવાનું છે. એક ગ્રાફની કલ્પના કરો જ્યાં x-અક્ષ સમય (સેકન્ડમાં) છે અને y-અક્ષ અંતર (મીટરમાં) છે. જો તમે એક રેખા દોરો જે વક્રને કોઈ ચોક્કસ બિંદુ (સ્પર્શક) પર સ્પર્શે છે, તો તે રેખાનો ઢાળ તે બિંદુ પરનું વિકલન છે. ચાલો કહીએ કે t બરાબર બે સેકન્ડ પર, તમારું વિકલન પાંચ મીટર પ્રતિ સેકન્ડ છે. એનો અર્થ એ થાય છે કે તે ચોક્કસ ક્ષણે, તમારો વેગ પાંચ મીટર પ્રતિ સેકન્ડ છે."}
{"unnormalised": "હવે, ચાલો કેટલાક વ્યવહારિક ઉપયોગો વિશે વાત કરીએ, ખાસ કરીને ભારતમાં સંબંધિત. ધારો કે તમે પુલ ડિઝાઇન કરી રહ્યા છો, જેમ કે મુંબઈમાં બાંદ્રા-વરલી સી લિંક. વિકલન શાસ્ત્ર એન્જિનિયરોને તાણને ઘટાડવા અને સ્થિરતા સુનિશ્ચિત કરવા માટે પુલના વળાંકને ઑપ્ટિમાઇઝ કરવામાં મદદ કરે છે. અથવા, ટાટા નેક્સન કારની ઇંધણ કાર્યક્ષમતાને ઑપ્ટિમાઇઝ કરવા વિશે વિચારો.", "normalised": "હવે, ચાલો કેટલીક વ્યવહારિક એપ્લિકેશન્સ વિશે વાત કરીએ, જે ખાસ કરીને ભારતમાં સુસંગત છે. ધારો કે તમે એક પુલ ડિઝાઇન કરી રહ્યા છો, માનો કે મુંબઈમાં બાંદ્રા-વરલી સી લિંક. વિકલન કલનશાસ્ત્ર ઇજનેરોને પુલના વળાંકને ઑપ્ટિમાઇઝ કરવામાં અને સ્થિરતા સુનિશ્ચિત કરવામાં મદદ કરે છે. અથવા, ટાટા નેક્સન કારની ઇંધણ કાર્યક્ષમતાને ઑપ્ટિમાઇઝ કરવા વિશે વિચારો."}
{"unnormalised": "વ્યવસાયો હંમેશાં કલનનો ઉપયોગ કરે છે! રિલાયન્સ જિયો જેવી કંપની તેમની ડેટા યોજનાઓ માટે શ્રેષ્ઠ કિંમત શોધવાનો પ્રયાસ કરી રહી છે તેવું વિચારો. તેઓ માંગ વક્ર (demand curve) મોડેલ કરવા અને તેમની નફો મહત્તમ કરતી કિંમત શોધવા માટે વિકલન શાસ્ત્રનો ઉપયોગ કરી શકે છે. ચાલો કહીએ કે જો તેઓ રૂ. 10 ભાવ વધારે છે, તો માંગ 5% ઘટી શકે છે. યોગ્ય સ્થાન શોધવું એ મહત્વપૂર્ણ છે.", "normalised": "ધંધાઓ દરેક સમયે કલનશાસ્ત્રનો ઉપયોગ કરે છે! રિલાયન્સ જિયો જેવી કંપની તેમની ડેટા યોજનાઓ માટે શ્રેષ્ઠ કિંમત શોધવાનો પ્રયાસ કરી રહી છે તેની કલ્પના કરો. તેઓ માંગ વક્રનું મોડેલ બનાવવા અને તેમની નફાને મહત્તમ કરે તે કિંમત બિંદુ શોધવા માટે વિકલન કલનશાસ્ત્રનો ઉપયોગ કરી શકે છે. ચાલો કહીએ કે જો તેઓ કિંમતમાં દસ રૂપિયાનો વધારો કરે છે, તો માંગમાં પાંચ ટકાનો ઘટાડો થઈ શકે છે. યોગ્ય જગ્યા શોધવી એ ચાવી છે."}
{"unnormalised": "જટિલ સૂત્રોમાં તરત જ ડૂબી જશો નહીં. મૂળભૂત ખ્યાલોથી પ્રારંભ કરો અને શું થઈ રહ્યું છે તે કલ્પના કરવાનો પ્રયાસ કરો. ખાન એકેડેમી અને અન્ય ઑનલાઇન સંસાધનો આ માટે શ્રેષ્ઠ છે. ત્રિકોણમિતિ (trigonometry) માંથી તે સાઇન અને કોસાઇન ગ્રાફ યાદ છે? જ્યારે તમે તેમને વિભેદ કરવાનું શરૂ કરો છો ત્યારે તે ખરેખર રસપ્રદ બને છે! sin(x) ને વિભેદ કરવાનો પ્રયાસ કરો; તમને cos(x) મળશે! એક સરસ પેટર્ન, ખરું ને?", "normalised": "તરત જ જટિલ સૂત્રોમાં ડૂબી જશો નહીં. મૂળભૂત ખ્યાલોથી પ્રારંભ કરો અને શું થઈ રહ્યું છે તે કલ્પના કરવાનો પ્રયાસ કરો. ખાન એકેડેમી અને અન્ય ઓનલાઈન સંસાધનો આ માટે શ્રેષ્ઠ છે. ત્રિકોણમિતિના તે સાઈન અને કોસાઈન ગ્રાફ યાદ છે? જ્યારે તમે તેમને વિભેદિત કરવાનું શરૂ કરો છો ત્યારે તે ખરેખર રસપ્રદ બની જાય છે! સાઈન ઓફ એક્સને વિભેદિત કરવાનો પ્રયાસ કરો; તમને કોસાઈન ઓફ એક્સ મળશે! એક સરસ પેટર્ન, નહીં?"}
{"unnormalised": "કલનનો ઉપયોગ ભૌતિકશાસ્ત્ર અને એન્જિનિયરિંગથી આગળ ઘણા ક્ષેત્રોમાં થાય છે. અર્થશાસ્ત્રીઓ તેનો ઉપયોગ બજારના વલણોને મોડેલ કરવા માટે કરે છે, જીવવિજ્ઞાનીઓ તેનો ઉપયોગ વસ્તી વૃદ્ધિનો અભ્યાસ કરવા માટે કરે છે (ઉદાહરણ તરીકે, બાંદીપુર નેશનલ પાર્કમાં વાઘના વૃદ્ધિ દરની ગણતરી કરવી), અને કમ્પ્યુટર વૈજ્ઞાનિકો પણ તેનો ઉપયોગ મશીન લર્નિંગ એલ્ગોરિધમ્સમાં કરે છે. ટામેટાં જેવા શાકભાજીની કિંમત અને ઉપલબ્ધતાને અસર કરતા પરિબળોની અસરને ધ્યાનમાં લો જે રૂ. 20/કિલોથી વધીને રૂ. 100/કિલો થઈ શકે છે.", "normalised": "કલનશાસ્ત્રનો ઉપયોગ ભૌતિકશાસ્ત્ર અને ઇજનેરી સિવાયના અસંખ્ય ક્ષેત્રોમાં થાય છે. અર્થશાસ્ત્રીઓ બજારના વલણોનું મોડેલ બનાવવા માટે તેનો ઉપયોગ કરે છે, જીવવિજ્ઞાનીઓ વસ્તી વૃદ્ધિનો અભ્યાસ કરવા માટે તેનો ઉપયોગ કરે છે (ઉદાહરણ તરીકે, બાંદીપુર નેશનલ પાર્કમાં વાઘના વિકાસ દરની ગણતરી કરવી), અને કમ્પ્યુટર વૈજ્ઞાનિકો પણ તેનો ઉપયોગ મશીન લર્નિંગ એલ્ગોરિધમમાં કરે છે. ચોક્કસપણે ટામેટાં જેવા શાકભાજીની કિંમત અને ઉપલબ્ધતાને અસર કરતા પરિબળોની અસરને ધ્યાનમાં લો, જે વીસ રૂપિયા પ્રતિ કિલોગ્રામથી વધીને એકસો રૂપિયા પ્રતિ કિલોગ્રામ થઈ શકે છે."}
{"unnormalised": "તેથી, આગલી વખતે જ્યારે તમે દિલ્હી-ગુરુગ્રામ એક્સપ્રેસ વે પર ટ્રાફિકમાં ફસાયેલા હોવ અથવા ચેન્નાઈના મરીના બીચ પર સૂર્યાસ્તનો આનંદ માણી રહ્યા હોવ, ત્યારે યાદ રાખો કે વિકલન શાસ્ત્ર તમારી આસપાસ જ છે, જે વિશ્વને કાર્યરત કરવામાં મદદ કરે છે. પડકારને સ્વીકારો, નિયમિતપણે પ્રેક્ટિસ કરો, અને તમને આશ્ચર્ય થશે કે તમે તેને કેટલી ઝડપથી શીખી લો છો! તમે આગામી શ્રીનિવાસ રામાનુજન બનશો!", "normalised": "તેથી, આગલી વખતે જ્યારે તમે દિલ્હી-ગુરુગ્રામ એક્સપ્રેસ વે પર ટ્રાફિકમાં ફસાયેલા હોવ અથવા ચેન્નાઈમાં મરીના બીચ પર સૂર્યાસ્તનો આનંદ માણી રહ્યા હોવ, ત્યારે યાદ રાખો કે વિકલન કલનશાસ્ત્ર તમારી આસપાસ જ છે, જે વિશ્વને કાર્યરત કરવામાં મદદ કરે છે. પડકાર સ્વીકારો, નિયમિતપણે પ્રેક્ટિસ કરો અને તમને આશ્ચર્ય થશે કે તમે તેને કેટલી ઝડપથી શીખી લો છો! તમે આગામી શ્રીનિવાસ રામાનુજન બનશો!"}
