{"unnormalised": "ઓકે, તો કોઈએ વિકલન ગણિત વિશે પૂછ્યું, હં? તે મૂળભૂત રીતે કોઈ વસ્તુના પરિવર્તનના દરને શોધવા વિશે છે. આ રીતે વિચારો: જો તમે દિલ્હીથી જયપુર સુધી તમારું સ્કૂટર ચલાવી રહ્યા છો, તો તમારી ઝડપ સ્થિર નથી હોતી, ખરું ને? કેટલીકવાર તમે ઝડપ વધારો છો, કેટલીકવાર ટ્રાફિક અથવા તે હેરાન કરનારા ખાડાઓને કારણે તમે ધીમા પડો છો. વિકલન ગણિત આપણને તમારી ચોક્કસ ઝડપ શોધવામાં મદદ કરે છે, ધારો કે બરાબર 2:30 વાગ્યે, ધારી રહ્યા છીએ કે તમે સવારે 9 વાગ્યે શરૂઆત કરી હતી. તે સરેરાશ ઝડપ વિશે નથી; તે તે ચોક્કસ ક્ષણે તાત્કાલિક ઝડપ વિશે છે.", "normalised": "ઓકે, તો કોઈકે ડિફરન્શિયલ કૅલ્ક્યુલસ વિશે પૂછ્યું, હં? તે મૂળભૂત રીતે કોઈ વસ્તુના પરિવર્તનના દરને શોધવા વિશે છે. આ રીતે વિચારો, જો તમે દિલ્હીથી જયપુર સુધી તમારું સ્કૂટર ચલાવી રહ્યા છો, તો તમારી ઝડપ સ્થિર નથી રહેતી, ખરું ને? કેટલીકવાર તમે ઝડપ વધારો છો, કેટલીકવાર ટ્રાફિક અથવા તે હેરાન કરનારા ખાડાઓને કારણે ધીમા પડો છો. ડિફરન્શિયલ કૅલ્ક્યુલસ તમને બરાબર 2:30 વાગ્યે તમારી ચોક્કસ ઝડપ શોધવામાં મદદ કરે છે, એમ ધારીને કે તમે સવારે 9:00 વાગ્યે શરૂઆત કરી હતી. તે સરેરાશ ઝડપ વિશે નથી, તે તે ચોક્કસ ક્ષણની ત્વરિત ગતિ વિશે છે."}
{"unnormalised": "હવે, આપણે તે કેવી રીતે કરીએ? આપણે ડેરિવેટિવ નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ. તમારી સ્પીડ ગ્રાફ પર ત્યાં સુધી ઝૂમ ઇન કરો જ્યાં સુધી તે સીધી લીટી જેવો ન લાગે. તે લીટીનો ઢાળ ડેરિવેટિવ છે! તે આપણને કહે છે કે સમયની સાથે તમારી સ્થિતિ કેટલી બદલાય છે. તેથી, જો તમારી સ્થિતિ કોઈ જટિલ સૂત્ર દ્વારા આપવામાં આવી હોય જેમ કે x = 3t^2 + 5t + 2 (જ્યાં x મીટરમાં છે અને t સેકન્ડમાં છે), તો ડેરિવેટિવ (dx/dt) તમને તમારી વેગ આપશે. તમે સામાન્ય રીતે તેને dx/dt = 6t + 5 m/s તરીકે મેળવશો. t= 10 સેકન્ડ પર, વેગ = 65 m/s.", "normalised": "હવે આપણે તે કેવી રીતે કરીએ છીએ? આપણે ડેરિવેટિવ નામની કોઈ વસ્તુનો ઉપયોગ કરીએ છીએ. તમારી સ્પીડ ગ્રાફને ત્યાં સુધી ઝૂમ કરવાનું વિચારો જ્યાં સુધી તે સીધી રેખા જેવો ન દેખાય. તે રેખાનો ઢાળ એ ડેરિવેટિવ છે. તે આપણને કહે છે કે સમયની સાથે તમારી સ્થિતિ કેટલી બદલાય છે. તેથી જો તમારી સ્થિતિ કોઈ જટિલ સૂત્ર દ્વારા આપવામાં આવે છે જેમ કે x બરાબર ત્રણ t વર્ગ વત્તા પાંચ t વત્તા બે જ્યાં x મીટરમાં છે અને t સેકન્ડમાં છે, તો ડેરિવેટિવ d x ભાગ્યા d t તમને તમારી ગતિ આપશે. તમને સામાન્ય રીતે તે d x ભાગ્યા d t બરાબર છ t વત્તા પાંચ મીટર પ્રતિ સેકન્ડ મળશે. t બરાબર દસ સેકન્ડ પર ગતિ બરાબર પાંસઠ મીટર પ્રતિ સેકન્ડ."}
{"unnormalised": "જો કે, ડેરિવેટિવ્સ માત્ર ઝડપ વિશે જ નથી. તેનો ઉપયોગ તમામ પ્રકારના સ્થળોએ થઈ શકે છે! ઉદાહરણ તરીકે, જો ચાંદની ચોકના દુકાનદારને તેમનો નફો વધારવો હોય, તો તેઓ તેમની સાડીઓ માટે શ્રેષ્ઠ કિંમત શોધવા માટે ડેરિવેટિવ્સનો ઉપયોગ કરી શકે છે. જો નફાનું કાર્ય P = 1000x - 2x^2 જેવું લાગે (જ્યાં x એ કિંમત છે), તો ડેરિવેટિવ dP/dx તમને કહેશે કે નફો ક્યાં સૌથી વધુ છે. dP/dx = 0 સેટ કરવાથી તમને 1000 - 4x = 0 મળે છે, તેથી x = રૂ. 250 એ શ્રેષ્ઠ કિંમત છે.", "normalised": "ડેરિવેટિવ માત્ર ગતિ વિશે નથી, તેનો ઉપયોગ તમામ પ્રકારની જગ્યાએ થઈ શકે છે. ઉદાહરણ તરીકે, જો ચાંદની ચોકનો કોઈ દુકાનદાર તેમનો નફો વધારવા માંગતો હોય, તો તેઓ તેમની સાડીઓ માટે શ્રેષ્ઠ કિંમત શોધવા માટે ડેરિવેટિવનો ઉપયોગ કરી શકે છે. જો નફાનું કાર્ય P બરાબર એક હજાર x ઓછા બે x વર્ગ જેવું દેખાય છે, જ્યાં x એ કિંમત છે, તો ડેરિવેટિવ d P ભાગ્યા d x તમને કહેશે કે નફો ક્યાં સૌથી વધુ છે. d P ભાગ્યા d x બરાબર શૂન્ય મૂકવાથી તમને એક હજાર ઓછા ચાર x બરાબર શૂન્ય મળે છે, તેથી x બરાબર રૂપિયા અઢીસો એ શ્રેષ્ઠ કિંમત છે."}
{"unnormalised": "અન્ય એક શાનદાર એપ્લિકેશન એ કોઈપણ ફંક્શનની ન્યૂનતમ અથવા મહત્તમ કિંમત શોધવી છે. માની લો કે તમે y = x^3 - 6x^2 + 9x નું સૌથી નાનું શક્ય મૂલ્ય શોધવા માંગો છો. તમે ડેરિવેટિવ dy/dx (જે 3x^2 - 12x + 9 છે) લેશો અને તેને શૂન્ય પર સેટ કરશો. આ તમને 3x^2 - 12x + 9 = 0 આપે છે, જે x^2 - 4x + 3 = 0 માં સરળ બને છે. આ દ્વિઘાત સમીકરણને ઉકેલવાથી તમને x = 1 અથવા x = 3 મળે છે. આ મૂલ્યોને મૂળ સમીકરણમાં પાછા મૂકવાથી તમને ખબર પડે છે કે કયું લઘુત્તમ છે (x=3) અને કયું મહત્તમ છે (x=1).", "normalised": "બીજી એક શાનદાર એપ્લિકેશન એ કોઈપણ ફંક્શનની ન્યૂનતમ અથવા મહત્તમ શોધવાનું છે. ધારો કે તમે y બરાબર x ઘન ઓછા છ x વર્ગ વત્તા નવ x નું સૌથી નાનું શક્ય મૂલ્ય શોધવા માંગો છો, તો તમે ડેરિવેટિવ d y ભાગ્યા d x લેશો જે ત્રણ x વર્ગ ઓછા બાર x વત્તા નવ છે અને તેને શૂન્ય પર સેટ કરો છો. આ તમને ત્રણ x વર્ગ ઓછા બાર x વત્તા નવ બરાબર શૂન્ય આપે છે જે x વર્ગ ઓછા ચાર x વત્તા ત્રણ બરાબર શૂન્ય થાય છે. આ દ્વિઘાત સમીકરણનું નિરાકરણ તમને x બરાબર એક અથવા x બરાબર ત્રણ આપે છે. આ મૂલ્યોને મૂળ સમીકરણમાં પાછા પ્લગ કરવાથી તમને ખબર પડે છે કે કયું ન્યૂનતમ છે x બરાબર ત્રણ અને કયું મહત્તમ છે x બરાબર એક."}
{"unnormalised": "મૂળભૂત રીતે, વિકલન ગણિત એક સુપર-શક્તિશાળી સાધન છે જે આપણને વસ્તુઓ કેવી રીતે બદલાય છે તે સમજવામાં મદદ કરે છે. તમારા સ્કૂટરની ઝડપ શોધવાથી લઈને દુકાનદારના નફાને મહત્તમ કરવા અથવા ફંક્શનને લઘુત્તમ કરવા સુધી, તે બધું પરિવર્તનના દર વિશે છે. તમારે ઘણા બધા ઉદાહરણોનો અભ્યાસ કરવાની જરૂર પડશે, ખાસ કરીને ટ્રિગ ફંક્શન્સવાળા તે ખરાબ દેખાતા ઉદાહરણો! વધુ ઉદાહરણો માટે તમારી NCERT પાઠ્યપુસ્તકમાં જુઓ!", "normalised": "મૂળભૂત રીતે ડિફરન્શિયલ કૅલ્ક્યુલસ એક સુપર પાવરફુલ ટૂલ છે જે આપણને એ સમજવામાં મદદ કરે છે કે વસ્તુઓ કેવી રીતે બદલાય છે. તમારા સ્કૂટરની ગતિ શોધવાથી લઈને દુકાનદારનો નફો વધારવા અથવા ફંક્શનને ઘટાડવા સુધી, તે બધું પરિવર્તનના દરો વિશે છે. તમારે ઘણા ઉદાહરણોની પ્રેક્ટિસ કરવાની જરૂર પડશે, ખાસ કરીને તે ત્રિકોણમિતિ ફંક્શન્સવાળા ખરાબ દેખાતા ઉદાહરણો. વધુ ઉદાહરણો માટે તમારી એન-સી-ઈ-આર-ટી પાઠ્યપુસ્તકમાં જુઓ."}
