{"unnormalised": "بریگیڈیئر شرما (ریٹائرڈ) 71 کی جنگ کے دوران اپنے تجربے کا ذکر کرتے ہیں۔ انھیں یاد ہے کہ انھیں 03/12/1971 کو کرنل ورما کی طرف سے ایک اہم مقام کو محفوظ بنانے کے احکامات موصول ہوئے۔ مشن نازک تھا، اور بہت سے جوانوں کی زندگیاں اس پر منحصر تھیں۔ کیپٹن خان نے بھاری مزاحمت کا سامنا کرتے ہوئے ایک چھوٹے دستے کی قیادت کی۔", "normalised": "بریگیڈیئر شرما (ریٹائرڈ) اکہتر کی جنگ کے دوران اپنے تجربے کو بیان کرتے ہیں۔ انہیں یاد ہے کہ تین دسمبر انیس سو اکہتر کو کرنل ورما کی جانب سے ایک اہم مقام کو محفوظ بنانے کے احکامات موصول ہوئے تھے۔ یہ مشن نازک تھا، اور بہت سے جوانوں کی زندگیاں اس پر منحصر تھیں۔ کیپٹن خان نے ایک چھوٹے دستے کی قیادت کی، جنہیں شدید مزاحمت کا سامنا کرنا پڑا۔"}
{"unnormalised": "صوبیدار میجر پاٹل نے غیر معمولی بہادری کا مظاہرہ کرتے ہوئے، تنہا ایک دشمن بنکر کو تباہ کر دیا۔ لیفٹیننٹ نائر، جو ابھی اکیڈمی سے فارغ التحصیل ہوئے تھے، نے فائرنگ کے دوران قابل ذکر ضبط کا مظاہرہ کیا۔ چیلنجز بہت بڑے تھے، لیکن ہندوستانی فوجیوں کا حوصلہ کبھی متزلزل نہیں ہوا۔ انہوں نے میجر جنرل راؤ کے ہر حکم کی مکمل لگن کے ساتھ تعمیل کی۔", "normalised": "صوبیدار میجر پاٹل نے غیر معمولی بہادری کا مظاہرہ کرتے ہوئے تن تنہا دشمن کے ایک بنکر کو تباہ کر دیا۔ لیفٹیننٹ نائر، جو ابھی اکیڈمی سے فارغ التحصیل ہوئے تھے، نے فائرنگ کے دوران قابل ذکر ضبط کا مظاہرہ کیا۔ چیلنجز بہت بڑے تھے، لیکن ہندوستانی فوجیوں کا جذبہ کبھی متزلزل نہیں ہوا۔ انہوں نے میجر جنرل راؤ کے ہر حکم کی مکمل لگن کے ساتھ تعمیل کی۔"}
{"unnormalised": "جنگ، جیسا کہ اب جنرل جوشی نے وضاحت کی، ایک اہم موڑ تھا۔ اس نے بھارتی مسلح افواج کی ہمت اور لچک کو ظاہر کیا۔ چیف پیٹی آفیسر سنگھ کا بحری مواصلات کو برقرار رکھنے میں تعاون بہت اہم تھا۔ قربانیاں بہت بڑی تھیں۔", "normalised": "جنگ، جیسا کہ اب جنرل جوشی نے وضاحت کی، ایک اہم موڑ تھا۔ اس نے ہندوستانی مسلح افواج کی ہمت اور لچک کا مظاہرہ کیا۔ چیف پیٹی آفیسر سنگھ کی بحری مواصلات کو برقرار رکھنے میں شراکت بہت اہم تھی۔ جو قربانیاں دی گئیں وہ بہت بڑی تھیں۔"}
{"unnormalised": "ریئر ایڈمرل کمار (اس وقت لیفٹیننٹ کمانڈر) بحری ناکہ بندی کو یاد کرتے ہیں۔ فتح کو یقینی بنانے میں ان کی قیادت بہت اہم تھی۔ ایئر مارشل ریڈی (اس وقت گروپ کیپٹن) نے فضائی مدد میں کلیدی کردار ادا کیا۔ سپاہی سے لے کر فیلڈ مارشل تک، ہر رینک نے فتح میں حصہ ڈالا۔", "normalised": "ریئر ایڈمرل کمار (جو اس وقت لیفٹیننٹ کمانڈر تھے) بحری ناکہ بندی کو یاد کرتے ہیں۔ فتح کو یقینی بنانے میں ان کی قیادت بہت اہم تھی۔ ایئر مارشل ریڈی (جو اس وقت گروپ کیپٹن تھے) نے فضائی تعاون میں اہم کردار ادا کیا۔ سپاہی سے لے کر فیلڈ مارشل تک، ہر رینک نے فتح میں اپنا حصہ ڈالا۔"}
{"unnormalised": "آج، جب قوم وجے دیوس منا رہی ہے، ہم مسلح افواج کے تمام بہادر مردوں اور عورتوں کو سلام پیش کرتے ہیں۔ ان کی غیر متزلزل لگن اور قربانی نسلوں کو متاثر کرتی رہے گی۔ ان فوجی رہنماؤں اور فوجیوں کی کہانیاں ہمیشہ کے لیے تاریخ میں رقم ہو گئی ہیں۔", "normalised": "آج، جب قوم وجے دیوس منا رہی ہے، ہم مسلح افواج کے تمام بہادر مردوں اور عورتوں کو سلام پیش کرتے ہیں۔ ان کی غیر متزلزل وابستگی اور قربانی نسلوں کو متاثر کرتی رہے گی۔ ان فوجی رہنماؤں اور سپاہیوں کی کہانیاں ہمیشہ کے لیے تاریخ میں رقم ہو گئی ہیں۔"}
