{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਮੂੰਹ ਦੇ ਸ਼ੁਰੂਆਤੀ ਸਟੇਜ ਦੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕੀਮੋਥੈਰੇਪੀ ਅਤੇ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ ਦੇ ਇੱਕ ਨਵੇਂ ਸੁਮੇਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਇੱਕ ਕਲੀਨਿਕਲ ਟਰਾਇਲ ਨੇ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ ਦਿਖਾਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਸੰਸਥਾ ਵਿੱਚ ਇਲਾਜ ਕੀਤੇ ਗਏ ਮਰੀਜ਼ਾਂ ਵਿੱਚ 90% ਰੀਮਿਸ਼ਨ ਦਰ ਦੇਖੀ ਗਈ ਹੈ। ਓਨਕੋਲੋਜੀ ਦੇ ਮੁਖੀ ਡਾ. ਰਾਜੇਸ਼ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਸਟੇਜ I ਜਾਂ ਸਟੇਜ II ਓਰਲ ਸਕੁਆਮਸ ਸੈੱਲ ਕਾਰਸਿਨੋਮਾ ਨਾਲ ਪੀੜਤ 150 ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦਿੱਲੀ ਨੇ ਮੁੱਢਲੇ ਪੜਾਅ ਦੇ ਮੂੰਹ ਦੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਵਿੱਚ ਇੱਕ ਵੱਡੀ ਸਫਲਤਾ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਕੀਮੋਥੈਰੇਪੀ ਅਤੇ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ ਦੇ ਇੱਕ ਨਵੇਂ ਸੁਮੇਲ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਇੱਕ ਕਲੀਨਿਕਲ ਟ੍ਰਾਇਲ ਨੇ ਸ਼ਾਨਦਾਰ ਨਤੀਜੇ ਦਿਖਾਏ ਹਨ, ਜਿਸ ਵਿੱਚ ਸੰਸਥਾ ਵਿੱਚ ਇਲਾਜ ਕੀਤੇ ਗਏ ਮਰੀਜ਼ਾਂ ਵਿੱਚ ਨੱਬੇ ਪ੍ਰਤੀਸ਼ਤ ਛੁੱਟੀ ਦੀ ਦਰ ਵੇਖੀ ਗਈ ਹੈ। ਓਨਕੋਲੋਜੀ ਦੇ ਮੁਖੀ ਡਾਕਟਰ ਰਾਜੇਸ਼ ਕੁਮਾਰ ਦੀ ਅਗਵਾਈ ਵਾਲੇ ਇਸ ਅਧਿਐਨ ਵਿੱਚ ਸਟੇਜ ਇੱਕ ਜਾਂ ਸਟੇਜ ਦੋ ਦੇ ਓਰਲ ਸਕੁਐਮਸ ਸੈੱਲ ਕਾਰਸੀਨੋਮਾ ਤੋਂ ਪੀੜਤ ਇੱਕ ਸੌ ਪੰਜਾਹ ਮਰੀਜ਼ ਸ਼ਾਮਲ ਸਨ।"}
{"unnormalised": "ਇਲਾਜ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਸਿਸਪਲੇਟਿਨ 100mg/m2 ਹਰ 3 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਨਾਲ ਹੀ 66 Gy ਦੀ ਖੁਰਾਕ 'ਤੇ ਰਵਾਇਤੀ ਰੇਡੀਓਥੈਰੇਪੀ 6-7 ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ। ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਲਾਜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ 4 ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਟਿਊਮਰ ਦੇ ਆਕਾਰ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਦਰਜ ਕੀਤੀ। ਅਧਿਐਨ ਤੋਂ ਵਿਸਤ੍ਰਿਤ ਖੋਜਾਂ 22/07/2024 ਨੂੰ ਆਯੋਜਿਤ ਕੈਂਸਰ ਰਿਸਰਚ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀਆਂ ਗਈਆਂ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਮੂੰਹ ਦੇ ਸ਼ੁਰੂਆਤੀ ਸਟੇਜ ਦੇ ਕੈਂਸਰ ਲਈ ਇਸ ਪਹੁੰਚ ਦੇ ਇੱਕ ਮਿਆਰੀ ਇਲਾਜ ਬਣਨ ਦੀ ਸੰਭਾਵਨਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ।", "normalised": "ਇਲਾਜ ਪ੍ਰੋਟੋਕੋਲ ਵਿੱਚ ਸਿਸਪਲੇਟਿਨ ਇੱਕ ਸੌ ਮਿਲੀਗ੍ਰਾਮ ਪ੍ਰਤੀ ਮੀਟਰ ਵਰਗ ਹਰ ਤਿੰਨ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਦਿੱਤੀ ਗਈ ਅਤੇ ਇਸਦੇ ਨਾਲ ਸੱਠ ਸੱਤ ਗ੍ਰੇ ਦੀ ਖੁਰਾਕ 'ਤੇ ਛੇ ਤੋਂ ਸੱਤ ਹਫ਼ਤਿਆਂ ਵਿੱਚ ਆਮ ਰੇਡੀਓਥੈਰੇਪੀ ਦਿੱਤੀ ਗਈ। ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਇਲਾਜ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਚਾਰ ਹਫ਼ਤਿਆਂ ਦੇ ਅੰਦਰ ਟਿਊਮਰ ਦੇ ਆਕਾਰ ਵਿੱਚ ਕਾਫ਼ੀ ਕਮੀ ਦਰਜ ਕੀਤੀ। ਅਧਿਐਨ ਦੇ ਵਿਸਤ੍ਰਿਤ ਨਤੀਜੇ ਬਾਈਵੀਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਆਯੋਜਿਤ ਕੈਂਸਰ ਰਿਸਰਚ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੇ ਗਏ, ਜਿਸ ਵਿੱਚ ਭਾਰਤ ਵਿੱਚ ਮੁੱਢਲੇ ਪੜਾਅ ਦੇ ਮੂੰਹ ਦੇ ਕੈਂਸਰ ਲਈ ਇਸ ਪਹੁੰਚ ਦੇ ਇੱਕ ਮਿਆਰੀ ਇਲਾਜ ਬਣਨ ਦੀ ਸੰਭਾਵਨਾ 'ਤੇ ਜ਼ੋਰ ਦਿੱਤਾ ਗਿਆ।"}
{"unnormalised": "ਇਲਾਜ ਵਿਧੀ ਦੀ ਲੰਬੇ ਸਮੇਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਅਤੇ ਜ਼ਹਿਰੀਲੇਪਣ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅਗਲੀ ਖੋਜ ਜਾਰੀ ਹੈ। ਏਮਜ਼ ਨੇ ਵੱਖ-ਵੱਖ ਮਰੀਜ਼ਾਂ ਦੀ ਆਬਾਦੀ ਵਿੱਚ ਇਹਨਾਂ ਖੋਜਾਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਵੱਡੇ ਬਹੁ-ਕੇਂਦਰੀ ਟਰਾਇਲ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਲਗਭਗ 1,50,000 ਰੁਪਏ ਹੈ, ਜੋ ਕਿ ਹੋਰ ਉੱਨਤ ਕੈਂਸਰ ਥੈਰੇਪੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਇਸਨੂੰ ਇੱਕ ਮੁਕਾਬਲਤਨ ਕਿਫਾਇਤੀ ਵਿਕਲਪ ਬਣਾਉਂਦੀ ਹੈ।", "normalised": "ਇਲਾਜ ਪ੍ਰਣਾਲੀ ਦੀ ਲੰਬੇ ਸਮੇਂ ਦੀ ਪ੍ਰਭਾਵਸ਼ੀਲਤਾ ਅਤੇ ਜ਼ਹਿਰੀਲੇਪਣ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਅੱਗੇ ਖੋਜ ਜਾਰੀ ਹੈ। ਏ-ਆਈ-ਆਈ-ਐਮ-ਐਸ ਦੀ ਯੋਜਨਾ ਹੈ ਕਿ ਉਹ ਵੱਖ-ਵੱਖ ਮਰੀਜ਼ਾਂ ਦੀ ਆਬਾਦੀ ਵਿੱਚ ਇਨ੍ਹਾਂ ਖੋਜਾਂ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਵੱਡੇ ਬਹੁ-ਕੇਂਦਰੀ ਟਰਾਇਲ ਕਰਵਾਏ। ਇਲਾਜ ਦੀ ਲਾਗਤ ਇੱਕ ਲੱਖ ਪੰਜਾਹ ਹਜ਼ਾਰ ਰੁਪਏ ਹੋਣ ਦਾ ਅਨੁਮਾਨ ਹੈ, ਜੋ ਕਿ ਹੋਰ ਉੱਨਤ ਕੈਂਸਰ ਥੈਰੇਪੀਆਂ ਦੇ ਮੁਕਾਬਲੇ ਇਸਨੂੰ ਇੱਕ ਮੁਕਾਬਲਤਨ ਕਿਫਾਇਤੀ ਵਿਕਲਪ ਬਣਾਉਂਦਾ ਹੈ।"}
