{"unnormalised": "ਏਮਜ਼ ਦਿੱਲੀ ਨੇ ਘੱਟ ਸਹੂਲਤਾਂ ਵਾਲੇ ਖੇਤਰਾਂ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਔਨਕੋਲੋਜੀ ਦੇਖਭਾਲ ਦੀ ਪਹੁੰਚ ਵਿੱਚ ਸੁਧਾਰ ਕਰਨ ਲਈ ਇੱਕ ਨਵੀਂ ਪਹਿਲਕਦਮੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਾਹਿਰ ਹੈ ਕਿ ਬਿਹਾਰ ਅਤੇ ਯੂ.ਪੀ. ਵਰਗੇ ਰਾਜਾਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ ਸਮੇਂ ਸਿਰ ਅਪੌਇੰਟਮੈਂਟ ਲੈਣ ਲਈ ਸੰਘਰਸ਼ ਕਰਦੇ ਹਨ, ਜਿਸ ਕਾਰਨ ਮਹੱਤਵਪੂਰਨ ਇਲਾਜਾਂ ਵਿੱਚ ਦੇਰੀ ਹੁੰਦੀ ਹੈ। ਹਸਪਤਾਲ ਨੇ ਇਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਟੈਲੀਮੈਡੀਸਨ ਕਲੀਨਿਕ ਸਥਾਪਤ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਹੈ, ਜੋ ਮਰੀਜ਼ਾਂ ਨੂੰ ਡਾ: ਗੁਪਤਾ ਦੀ ਔਨਕੋਲੋਜੀ ਟੀਮ ਨਾਲ ਸ਼ੁਰੂਆਤੀ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ ਜੋੜਦੇ ਹਨ।", "normalised": "ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਦਿੱਲੀ ਨੇ ਘੱਟ ਸਹੂਲਤਾਂ ਵਾਲੇ ਖੇਤਰਾਂ ਦੇ ਮਰੀਜ਼ਾਂ ਲਈ ਓਨਕੋਲੋਜੀ ਦੇਖਭਾਲ ਦੀ ਪਹੁੰਚ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਇੱਕ ਨਵੀਂ ਪਹਿਲਕਦਮੀ ਦਾ ਐਲਾਨ ਕੀਤਾ ਹੈ। ਜਾਹਿਰਾ ਤੌਰ 'ਤੇ, ਬਿਹਾਰ ਅਤੇ ਯੂ-ਪੀ ਵਰਗੇ ਰਾਜਾਂ ਦੇ ਬਹੁਤ ਸਾਰੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਮੇਂ ਸਿਰ ਮੁਲਾਕਾਤਾਂ ਲੈਣ ਵਿੱਚ ਮੁਸ਼ਕਲ ਆਉਂਦੀ ਹੈ, ਜਿਸ ਨਾਲ ਮਹੱਤਵਪੂਰਨ ਇਲਾਜਾਂ ਵਿੱਚ ਦੇਰੀ ਹੁੰਦੀ ਹੈ। ਹਸਪਤਾਲ ਇਹਨਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਟੈਲੀਮੇਡੀਸਨ ਕਲੀਨਿਕ ਸਥਾਪਤ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾ ਰਿਹਾ ਹੈ, ਜੋ ਮਰੀਜ਼ਾਂ ਨੂੰ ਡਾਕਟਰ ਗੁਪਤਾ ਦੀ ਓਨਕੋਲੋਜੀ ਟੀਮ ਨਾਲ ਸ਼ੁਰੂਆਤੀ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਲਈ ਜੋੜੇਗਾ।"}
{"unnormalised": "ਇਸ ਪਹਿਲਕਦਮੀ ਦਾ ਉਦੇਸ਼ ਉਡੀਕ ਸਮੇਂ ਨੂੰ ਘਟਾਉਣਾ ਹੈ, ਜੋ ਕਿ ਵਰਤਮਾਨ ਵਿੱਚ ਪਹਿਲੀ ਅਪੌਇੰਟਮੈਂਟ ਲਈ ਲਗਭਗ 2-3 ਮਹੀਨੇ ਹੈ। ਟੈਲੀਮੈਡੀਸਨ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਜ਼ਰੂਰੀ ਕੇਸਾਂ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੇ। ਤੁਰੰਤ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਦਾਖਲੇ ਜਾਂ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਕਿਰਿਆਵਾਂ ਜਿਵੇਂ ਕਿ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ ਲਈ ਰੈਫਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇੱਕ ਪਾਇਲਟ ਪ੍ਰੋਗਰਾਮ 15/07/2024 ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ।", "normalised": "ਇਸ ਪਹਿਲਕਦਮੀ ਦਾ ਉਦੇਸ਼ ਉਡੀਕ ਸਮੇਂ ਨੂੰ ਘਟਾਉਣਾ ਹੈ, ਜੋ ਕਿ ਇਸ ਸਮੇਂ ਪਹਿਲੀ ਮੁਲਾਕਾਤ ਲਈ ਲਗਭਗ ਦੋ ਤੋਂ ਤਿੰਨ ਮਹੀਨੇ ਹੈ। ਟੈਲੀਮੇਡੀਸਨ ਸਲਾਹ-ਮਸ਼ਵਰੇ ਜ਼ਰੂਰੀ ਮਾਮਲਿਆਂ ਨੂੰ ਤਰਜੀਹ ਦੇਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੇ। ਤੁਰੰਤ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਵਾਲੇ ਮਰੀਜ਼ਾਂ ਨੂੰ ਸਿੱਧੇ ਤੌਰ 'ਤੇ ਦਾਖਲੇ ਜਾਂ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਕਿਰਿਆਵਾਂ ਜਿਵੇਂ ਕਿ ਰੇਡੀਏਸ਼ਨ ਥੈਰੇਪੀ ਲਈ ਰੈਫਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਇੱਕ ਪਾਇਲਟ ਪ੍ਰੋਗਰਾਮ ਪੰਦਰਾਂ ਜੁਲਾਈ ਦੋ ਹਜ਼ਾਰ ਚੌਵੀ ਨੂੰ ਸ਼ੁਰੂ ਹੋਣ ਵਾਲਾ ਹੈ।"}
{"unnormalised": "ਏਮਜ਼ ਵਿਖੇ ਔਨਕੋਲੋਜੀ ਦੇ ਮੁਖੀ ਡਾ: ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਵਧੀਆ ਸੰਭਵ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ।\" \"ਇਹ ਪਹਿਲਕਦਮੀ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਕਦਮ ਹੈ ਕਿ ਹਰੇਕ ਵਿਅਕਤੀ, ਭਾਵੇਂ ਉਹ ਕਿਸੇ ਵੀ ਸਥਾਨ 'ਤੇ ਹੋਵੇ, ਨੂੰ ਸਮੇਂ ਸਿਰ ਅਤੇ ਗੁਣਵੱਤਾ ਵਾਲੇ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇ। ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਅਤੇ ਸਮੇਂ ਸਿਰ ਇਲਾਜ ਬਚਾਅ ਦਰਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹਨ। ਉਦਾਹਰਨ ਲਈ, ਸਟੇਜ 1 ਦੇ ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਵਾਲੇ ਮਰੀਜ਼ ਦੀ ਸਟੇਜ 4 'ਤੇ ਪਤਾ ਲੱਗਣ ਵਾਲੇ ਕਿਸੇ ਵਿਅਕਤੀ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਸੰਭਾਵਨਾ ਹੁੰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਮੈਮੋਗ੍ਰਾਮ ਵਰਗੀ ਕੋਈ ਆਮ ਚੀਜ਼, ਜਿਸਦੀ ਕੀਮਤ ਲਗਭਗ 2500 ਰੁਪਏ ਹੈ, ਵੀ ਬਹੁਤ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੀ ਹੈ।\"", "normalised": "ਏ-ਆਈ-ਆਈ-ਐੱਮ-ਐੱਸ ਵਿਖੇ ਓਨਕੋਲੋਜੀ ਦੇ ਮੁਖੀ ਡਾਕਟਰ ਸ਼ਰਮਾ ਨੇ ਕਿਹਾ, \"ਅਸੀਂ ਵਧੀਆ ਦੇਖਭਾਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ।\" \"ਇਹ ਪਹਿਲਕਦਮੀ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਵੱਲ ਇੱਕ ਕਦਮ ਹੈ ਕਿ ਹਰੇਕ ਵਿਅਕਤੀ, ਭਾਵੇਂ ਉਹ ਕਿਤੇ ਵੀ ਹੋਵੇ, ਨੂੰ ਸਮੇਂ ਸਿਰ ਅਤੇ ਮਿਆਰੀ ਕੈਂਸਰ ਦੇ ਇਲਾਜ ਤੱਕ ਪਹੁੰਚ ਹੋਵੇ। ਛੇਤੀ ਪਤਾ ਲਗਾਉਣਾ ਅਤੇ ਸਮੇਂ ਸਿਰ ਇਲਾਜ ਬਚਣ ਦੀ ਦਰ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਉਦਾਹਰਣ ਵਜੋਂ, ਸਟੇਜ ਵਨ ਦੇ ਛਾਤੀ ਦੇ ਕੈਂਸਰ ਵਾਲੇ ਮਰੀਜ਼ ਦੀ ਸਟੇਜ ਫੋਰ 'ਤੇ ਪਤਾ ਲੱਗਣ ਵਾਲੇ ਵਿਅਕਤੀ ਨਾਲੋਂ ਬਹੁਤ ਵਧੀਆ ਭਵਿੱਖਬਾਣੀ ਹੁੰਦੀ ਹੈ। ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਮੈਮੋਗ੍ਰਾਮ ਵਰਗੀ ਸਧਾਰਨ ਚੀਜ਼, ਜਿਸਦੀ ਕੀਮਤ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਹੈ, ਵੀ ਬਹੁਤ ਵੱਡਾ ਫਰਕ ਲਿਆ ਸਕਦੀ ਹੈ।\""}
