```json
{
  "unnormalised": "کسی نے مجھ سے پوچھا کہ D-Mart پر قیمتوں کا کیا معاملہ ہے؟ ٹھیک ہے، tbh، ان کی قیمتوں کا تعین کرنے کی حکمت عملی بہت جارحانہ ہے۔ جیسے، آپ کو سرف ایکسل 1 کلوگرام ₹220 میں کبھی کبھی مل سکتا ہے، جو مقامی کرانہ اسٹور کے مقابلے میں ایک چوری ہے جو اسے ₹250 میں بیچتا ہے۔ اور ان کے پاس شیمپو اور بسکٹ جیسی چیزوں پر \"2 خریدیں 1 مفت حاصل کریں\" جیسی عجیب پیشکشیں ہیں۔ میری امی ہمیشہ ان کا ذخیرہ کرتی ہیں!",
  "normalised": "کسی نے مجھ سے پوچھا کہ D-Mart پر قیمتوں کا کیا معاملہ ہے؟ ٹھیک ہے، ایمانداری سے، ان کی قیمتوں کا تعین کرنے کی حکمت عملی بہت جارحانہ ہے۔ جیسے، آپ کو سرف ایکسل ایک کلوگرام روپیہ دو سو بیس میں کبھی کبھی مل سکتا ہے، جو مقامی کرانہ اسٹور کے مقابلے میں ایک چوری ہے جو اسے روپیہ دو سو پچاس میں بیچتا ہے۔ اور ان کے پاس شیمپو اور بسکٹ جیسی چیزوں پر \"دو خریدیں ایک مفت حاصل کریں\" جیسی عجیب پیشکشیں ہیں۔ میری امی ہمیشہ ان کا ذخیرہ کرتی ہیں!",
  "raw": "کسی نے مجھ سے پوچھا کہ D-Mart پر قیمتوں کا کیا معاملہ ہے؟ ٹھیک ہے، tbh، ان کی قیمتوں کا تعین کرنے کی حکمت عملی بہت جارحانہ ہے۔ جیسے، آپ کو سرف ایکسل 1 کلوگرام ₹220 میں کبھی کبھی مل سکتا ہے، جو مقامی کرانہ اسٹور کے مقابلے میں ایک چوری ہے جو اسے ₹250 میں بیچتا ہے۔ اور ان کے پاس شیمپو اور بسکٹ جیسی چیزوں پر \"2 خریدیں 1 مفت حاصل کریں\" جیسی عجیب پیشکشیں ہیں۔ میری امی ہمیشہ ان کا ذخیرہ کرتی ہیں!\n\n"
}
```
```json
{
  "unnormalised": "اس کے علاوہ، ان کے پاس ہمیشہ وہ \"Rs. 99\" سیکشن ہوتے ہیں جہاں آپ کو گھر کی بے ترتیب چیزیں مل سکتی ہیں۔ پچھلے ہفتے، مجھے صرف ₹99 میں ایک ٹھنڈا چھوٹا سا پلانٹر ملا! اور ان کے پاس یہ کومبو آفرز بھی ہیں، جیسے 2 میگی کے پیکٹ 25 روپے میں۔ اگرچہ ایم آر پی کو چیک کرنا ہمیشہ ایک اچھا خیال ہے، کبھی کبھی ڈسکاؤنٹ اتنے حیرت انگیز نہیں ہوتے جتنے کہ وہ پہلی نظر میں لگتے ہیں۔",
  "normalised": "اس کے علاوہ، ان کے پاس ہمیشہ وہ \"روپے ننانوے\" سیکشن ہوتے ہیں جہاں آپ کو گھر کی بے ترتیب چیزیں مل سکتی ہیں۔ پچھلے ہفتے، مجھے صرف روپے ننانوے میں ایک ٹھنڈا چھوٹا سا پلانٹر ملا! اور ان کے پاس یہ کومبو آفرز بھی ہیں، جیسے میگی کے دو پیکٹ روپے پچیس میں۔ اگرچہ ایم-آر-پی کو چیک کرنا ہمیشہ ایک اچھا خیال ہے، کبھی کبھی ڈسکاؤنٹ اتنے حیرت انگیز نہیں ہوتے جتنے کہ وہ پہلی نظر میں لگتے ہیں۔",
  "raw": "اس کے علاوہ، ان کے پاس ہمیشہ وہ \"Rs. 99\" سیکشن ہوتے ہیں جہاں آپ کو گھر کی بے ترتیب چیزیں مل سکتی ہیں۔ پچھلے ہفتے، مجھے صرف ₹99 میں ایک ٹھنڈا چھوٹا سا پلانٹر ملا! اور ان کے پاس یہ کومبو آفرز بھی ہیں، جیسے 2 میگی کے پیکٹ 25 روپے میں۔ اگرچہ ایم آر پی کو چیک کرنا ہمیشہ ایک اچھا خیال ہے، کبھی کبھی ڈسکاؤنٹ اتنے حیرت انگیز نہیں ہوتے جتنے کہ وہ پہلی نظر میں لگتے ہیں۔"
}
```
```json
{
  "unnormalised": "تو، ہاں، ڈی مارٹ کی قیمتیں یقینی طور پر ایک کشش ہیں۔ لیکن خبردار رہیں، ویک اینڈ پر جانا مکمل طور پر ایک چڑیا گھر ہے! بلنگ کاؤنٹرز پر لمبی قطاروں کی توقع کریں – پچھلے ہفتے ہفتہ کو 30 منٹ کی طرح انتظار کیا! پھر بھی، سودوں کے لئے یہ قابل قدر ہے، مجھے لگتا ہے۔",
  "normalised": "تو، ہاں، ڈی مارٹ کی قیمتیں یقینی طور پر ایک کشش ہیں۔ لیکن خبردار رہیں، ویک اینڈ پر جانا مکمل طور پر ایک چڑیا گھر ہے! بلنگ کاؤنٹرز پر لمبی قطاروں کی توقع کریں – پچھلے ہفتے ہفتہ کو تیس منٹ کی طرح انتظار کیا! پھر بھی، سودوں کے لئے یہ قابل قدر ہے، مجھے لگتا ہے۔",
  "raw": "تو، ہاں، ڈی مارٹ کی قیمتیں یقینی طور پر ایک کشش ہیں۔ لیکن خبردار رہیں، ویک اینڈ پر جانا مکمل طور پر ایک چڑیا گھر ہے! بلنگ کاؤنٹرز پر لمبی قطاروں کی توقع کریں – پچھلے ہفتے ہفتہ کو تیس منٹ کی طرح انتظار کیا! پھر بھی، سودوں کے لئے یہ قابل قدر ہے، مجھے لگتا ہے۔"
}
```
