```json
{
  "unnormalised": "ਇੰਡੀਅਨ ਸਟੈਟਿਸਟੀਕਲ ਇੰਸਟੀਚਿਊਟ (ISI), ਕੋਲਕਾਤਾ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਨੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਸਮਝ ਵਿੱਚ ਦਿਲਚਸਪ ਜਾਣਕਾਰੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। 5 ਰਾਜਾਂ ਵਿੱਚ 16-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ 5000 ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ, ਇਹ ਪਾਇਆ ਗਿਆ ਕਿ ਸਿਰਫ 35% ਵਿਦਿਆਰਥੀ ਹੀ ਸ਼ਰਤੀਆ ਸੰਭਾਵਨਾ ਵਾਲੇ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਸਹੀ ਉੱਤਰ ਦੇ ਸਕਦੇ ਹਨ। ਇਹ ਬੁਨਿਆਦੀ ਅੰਕੜਾ ਸੰਕਲਪਾਂ ਦੀ ਸਮਝ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।",
  "normalised": "ਆਈ-ਐਸ-ਆਈ, ਕੋਲਕਾਤਾ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਨੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਸਮਝ ਵਿੱਚ ਦਿਲਚਸਪ ਜਾਣਕਾਰੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। ਪੰਜ ਰਾਜਾਂ ਵਿੱਚ ਸੋਲਾਂ ਤੋਂ ਅਠਾਰਾਂ ਸਾਲ ਦੀ ਉਮਰ ਦੇ ਪੰਜ ਹਜ਼ਾਰ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ, ਇਹ ਪਾਇਆ ਗਿਆ ਕਿ ਸਿਰਫ 35 ਪ੍ਰਤੀਸ਼ਤ ਵਿਦਿਆਰਥੀ ਹੀ ਸ਼ਰਤੀਆ ਸੰਭਾਵਨਾ ਵਾਲੇ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਸਹੀ ਉੱਤਰ ਦੇ ਸਕਦੇ ਹਨ। ਇਹ ਬੁਨਿਆਦੀ ਅੰਕੜਾ ਸੰਕਲਪਾਂ ਦੀ ਸਮਝ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।",
  "raw": "ਇੰਡੀਅਨ ਸਟੈਟਿਸਟੀਕਲ ਇੰਸਟੀਚਿਊਟ (ISI), ਕੋਲਕਾਤਾ ਦੁਆਰਾ ਕੀਤੇ ਗਏ ਇੱਕ ਤਾਜ਼ਾ ਅਧਿਐਨ ਨੇ ਭਾਰਤੀ ਵਿਦਿਆਰਥੀਆਂ ਵਿੱਚ ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਸਮਝ ਵਿੱਚ ਦਿਲਚਸਪ ਜਾਣਕਾਰੀ ਪ੍ਰਗਟ ਕੀਤੀ ਹੈ। 5 ਰਾਜਾਂ ਵਿੱਚ 16-18 ਸਾਲ ਦੀ ਉਮਰ ਦੇ 5000 ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਨਮੂਨੇ ਦੇ ਆਕਾਰ ਨਾਲ ਕੀਤੇ ਗਏ ਅਧਿਐਨ ਵਿੱਚ, ਇਹ ਪਾਇਆ ਗਿਆ ਕਿ ਸਿਰਫ 35% ਵਿਦਿਆਰਥੀ ਹੀ ਸ਼ਰਤੀਆ ਸੰਭਾਵਨਾ ਵਾਲੇ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਸਹੀ ਉੱਤਰ ਦੇ ਸਕਦੇ ਹਨ। ਇਹ ਬੁਨਿਆਦੀ ਅੰਕੜਾ ਸੰਕਲਪਾਂ ਦੀ ਸਮਝ ਵਿੱਚ ਇੱਕ ਮਹੱਤਵਪੂਰਨ ਪਾੜੇ ਨੂੰ ਉਜਾਗਰ ਕਰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਮੱਧਮਾਨ, ਮੱਧਿਕਾ, ਮੋਡ ਅਤੇ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਵਰਗੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਜਦੋਂ ਕਿ 60% ਦਿੱਤੇ ਗਏ ਡੇਟਾਸੈਟ ਦਾ ਮੱਧਮਾਨ ਕੱਢਣ ਦੇ ਯੋਗ ਸਨ, 20% ਤੋਂ ਵੀ ਘੱਟ ਡਾਟਾ ਫੈਲਾਅ ਨੂੰ ਮਾਪਣ ਵਿੱਚ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਸਮਝਦੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਜਿਵੇਂ ਕਿ 5 ਲਾਲ ਅਤੇ 3 ਨੀਲੀਆਂ ਗੇਂਦਾਂ ਵਾਲੇ ਬੈਗ ਵਿੱਚੋਂ 2 ਲਾਲ ਗੇਂਦਾਂ ਕੱਢਣ ਦੀ ਸੰਭਾਵਨਾ ਲੱਭਣਾ ਜ਼ਿਆਦਾਤਰ ਲਈ ਚੁਣੌਤੀਪੂਰਨ ਸਾਬਤ ਹੋਇਆ, ਜਿਸਦੀ ਔਸਤ ਸਫਲਤਾ ਦਰ ਸਿਰਫ 0.25 ਸੀ।",
  "normalised": "ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਮੱਧਮਾਨ, ਮੱਧਿਕਾ, ਮੋਡ ਅਤੇ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਵਰਗੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਜਦੋਂ ਕਿ ਸੱਠ ਪ੍ਰਤੀਸ਼ਤ ਦਿੱਤੇ ਗਏ ਡੇਟਾਸੈਟ ਦਾ ਮੱਧਮਾਨ ਕੱਢਣ ਦੇ ਯੋਗ ਸਨ, ਵੀਹ ਪ੍ਰਤੀਸ਼ਤ ਤੋਂ ਵੀ ਘੱਟ ਡਾਟਾ ਫੈਲਾਅ ਨੂੰ ਮਾਪਣ ਵਿੱਚ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਸਮਝਦੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਜਿਵੇਂ ਕਿ ਪੰਜ ਲਾਲ ਅਤੇ ਤਿੰਨ ਨੀਲੀਆਂ ਗੇਂਦਾਂ ਵਾਲੇ ਬੈਗ ਵਿੱਚੋਂ ਦੋ ਲਾਲ ਗੇਂਦਾਂ ਕੱਢਣ ਦੀ ਸੰਭਾਵਨਾ ਲੱਭਣਾ ਜ਼ਿਆਦਾਤਰ ਲਈ ਚੁਣੌਤੀਪੂਰਨ ਸਾਬਤ ਹੋਇਆ, ਜਿਸਦੀ ਔਸਤ ਸਫਲਤਾ ਦਰ ਸਿਰਫ ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਦੋ ਪੰਜ ਸੀ।",
  "raw": "ਖੋਜਕਰਤਾਵਾਂ ਨੇ ਮੱਧਮਾਨ, ਮੱਧਿਕਾ, ਮੋਡ ਅਤੇ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਵਰਗੇ ਵਿਸ਼ਿਆਂ 'ਤੇ ਵਿਦਿਆਰਥੀਆਂ ਦੇ ਪ੍ਰਦਰਸ਼ਨ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕੀਤਾ। ਹੈਰਾਨੀ ਦੀ ਗੱਲ ਹੈ, ਜਦੋਂ ਕਿ 60% ਦਿੱਤੇ ਗਏ ਡੇਟਾਸੈਟ ਦਾ ਮੱਧਮਾਨ ਕੱਢਣ ਦੇ ਯੋਗ ਸਨ, 20% ਤੋਂ ਵੀ ਘੱਟ ਡਾਟਾ ਫੈਲਾਅ ਨੂੰ ਮਾਪਣ ਵਿੱਚ ਸਟੈਂਡਰਡ ਡੀਵੀਏਸ਼ਨ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਸਮਝਦੇ ਸਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਗੁੰਝਲਦਾਰ ਸਮੱਸਿਆਵਾਂ ਜਿਵੇਂ ਕਿ 5 ਲਾਲ ਅਤੇ 3 ਨੀਲੀਆਂ ਗੇਂਦਾਂ ਵਾਲੇ ਬੈਗ ਵਿੱਚੋਂ 2 ਲਾਲ ਗੇਂਦਾਂ ਕੱਢਣ ਦੀ ਸੰਭਾਵਨਾ ਲੱਭਣਾ ਜ਼ਿਆਦਾਤਰ ਲਈ ਚੁਣੌਤੀਪੂਰਨ ਸਾਬਤ ਹੋਇਆ, ਜਿਸਦੀ ਔਸਤ ਸਫਲਤਾ ਦਰ ਸਿਰਫ 0.25 ਸੀ।"
}
```
```json
{
  "unnormalised": "ਮਾਹਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਮੌਜੂਦਾ ਪਾਠਕ੍ਰਮ ਨੂੰ ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਦੀਆਂ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਲਈ ਸੋਧਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਅੰਕੜਾ ਵਿਗਿਆਨੀ, ਸਿੱਖਣ ਨੂੰ ਹੋਰ ਦਿਲਚਸਪ ਬਣਾਉਣ ਲਈ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਜਿਵੇਂ ਕਿ ਕ੍ਰਿਕਟ ਸਕੋਰਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਜਾਂ ਚੋਣ ਨਤੀਜਿਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਨੂੰ ਜੋੜਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ। “ਅੱਜ ਦੇ ਡਾਟਾ-ਅਧਾਰਿਤ ਸੰਸਾਰ ਵਿੱਚ p-value ਵਰਗੇ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ,” ਉਸਨੇ ਖੋਜ ਅਤੇ ਫੈਸਲੇ ਲੈਣ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਸੰਗਿਕਤਾ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ।",
  "normalised": "ਮਾਹਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਮੌਜੂਦਾ ਪਾਠਕ੍ਰਮ ਨੂੰ ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਦੀਆਂ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਲਈ ਸੋਧਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਡਾਕਟਰ ਮੀਨਾ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਅੰਕੜਾ ਵਿਗਿਆਨੀ, ਸਿੱਖਣ ਨੂੰ ਹੋਰ ਦਿਲਚਸਪ ਬਣਾਉਣ ਲਈ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਜਿਵੇਂ ਕਿ ਕ੍ਰਿਕਟ ਸਕੋਰਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਜਾਂ ਚੋਣ ਨਤੀਜਿਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਨੂੰ ਜੋੜਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ। “ਅੱਜ ਦੇ ਡਾਟਾ-ਅਧਾਰਿਤ ਸੰਸਾਰ ਵਿੱਚ p-value ਵਰਗੇ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ,” ਉਸਨੇ ਖੋਜ ਅਤੇ ਫੈਸਲੇ ਲੈਣ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਸੰਗਿਕਤਾ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ।",
  "raw": "ਮਾਹਰਾਂ ਦਾ ਸੁਝਾਅ ਹੈ ਕਿ ਮੌਜੂਦਾ ਪਾਠਕ੍ਰਮ ਨੂੰ ਇਹਨਾਂ ਸੰਕਲਪਾਂ ਦੀਆਂ ਵਿਹਾਰਕ ਐਪਲੀਕੇਸ਼ਨਾਂ 'ਤੇ ਜ਼ੋਰ ਦੇਣ ਲਈ ਸੋਧਣ ਦੀ ਲੋੜ ਹੋ ਸਕਦੀ ਹੈ। ਡਾ. ਮੀਨਾ ਸ਼ਰਮਾ, ਇੱਕ ਪ੍ਰਮੁੱਖ ਅੰਕੜਾ ਵਿਗਿਆਨੀ, ਸਿੱਖਣ ਨੂੰ ਹੋਰ ਦਿਲਚਸਪ ਬਣਾਉਣ ਲਈ ਅਸਲ-ਸੰਸਾਰ ਦੀਆਂ ਉਦਾਹਰਣਾਂ ਜਿਵੇਂ ਕਿ ਕ੍ਰਿਕਟ ਸਕੋਰਾਂ ਦਾ ਵਿਸ਼ਲੇਸ਼ਣ ਕਰਨਾ ਜਾਂ ਚੋਣ ਨਤੀਜਿਆਂ ਦੀ ਭਵਿੱਖਬਾਣੀ ਕਰਨਾ ਨੂੰ ਜੋੜਨ ਦਾ ਸੁਝਾਅ ਦਿੰਦੀ ਹੈ। “ਅੱਜ ਦੇ ਡਾਟਾ-ਅਧਾਰਿਤ ਸੰਸਾਰ ਵਿੱਚ p-value ਵਰਗੇ ਸੰਕਲਪਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ,” ਉਸਨੇ ਖੋਜ ਅਤੇ ਫੈਸਲੇ ਲੈਣ ਵਿੱਚ ਇਸਦੀ ਪ੍ਰਸੰਗਿਕਤਾ ਦਾ ਹਵਾਲਾ ਦਿੰਦੇ ਹੋਏ ਕਿਹਾ।"
}
```
```json
{
  "unnormalised": "ਆਈਐਸਆਈ ਅਧਿਐਨ ਦੇ ਨਤੀਜੇ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸੁਧਾਰ ਕੀਤੇ ਅਧਿਆਪਨ ਤਰੀਕਿਆਂ ਅਤੇ ਅੰਕੜਾ ਗਿਆਨ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਵੱਖ-ਵੱਖ ਉਦਯੋਗਾਂ ਵਿੱਚ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਵੱਧ ਰਹੀ ਮਹੱਤਤਾ ਦੇ ਨਾਲ, ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਮਝ ਨੂੰ ਵਧਾਉਣਾ ਉਹਨਾਂ ਦੀ ਭਵਿੱਖ ਦੀ ਸਫਲਤਾ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਅਤੇ ਵਰਕਸ਼ਾਪਾਂ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਮੌਜੂਦਾ ਗਿਆਨ ਦੇ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਜਿਹੇ ਟੈਸਟਾਂ 'ਤੇ ਰਾਸ਼ਟਰੀ ਔਸਤ ਨੂੰ 5 ਸਾਲਾਂ ਦੇ ਅੰਦਰ 70% ਤੱਕ ਵਧਾ ਸਕਦੀਆਂ ਹਨ, ਅਨੁਮਾਨਾਂ ਦੇ ਅਨੁਸਾਰ।",
  "normalised": "ਆਈ-ਐਸ-ਆਈ ਅਧਿਐਨ ਦੇ ਨਤੀਜੇ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸੁਧਾਰ ਕੀਤੇ ਅਧਿਆਪਨ ਤਰੀਕਿਆਂ ਅਤੇ ਅੰਕੜਾ ਗਿਆਨ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਵੱਖ-ਵੱਖ ਉਦਯੋਗਾਂ ਵਿੱਚ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਵੱਧ ਰਹੀ ਮਹੱਤਤਾ ਦੇ ਨਾਲ, ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਮਝ ਨੂੰ ਵਧਾਉਣਾ ਉਹਨਾਂ ਦੀ ਭਵਿੱਖ ਦੀ ਸਫਲਤਾ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਅਤੇ ਵਰਕਸ਼ਾਪਾਂ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਮੌਜੂਦਾ ਗਿਆਨ ਦੇ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਜਿਹੇ ਟੈਸਟਾਂ 'ਤੇ ਰਾਸ਼ਟਰੀ ਔਸਤ ਨੂੰ ਅਨੁਮਾਨਾਂ ਦੇ ਅਨੁਸਾਰ ਪੰਜ ਸਾਲਾਂ ਦੇ ਅੰਦਰ ਸੱਤਰ ਪ੍ਰਤੀਸ਼ਤ ਤੱਕ ਵਧਾ ਸਕਦੀਆਂ ਹਨ।",
  "raw": "ਆਈਐਸਆਈ ਅਧਿਐਨ ਦੇ ਨਤੀਜੇ ਭਾਰਤੀ ਸਿੱਖਿਆ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਸੁਧਾਰ ਕੀਤੇ ਅਧਿਆਪਨ ਤਰੀਕਿਆਂ ਅਤੇ ਅੰਕੜਾ ਗਿਆਨ 'ਤੇ ਵਧੇਰੇ ਧਿਆਨ ਦੇਣ ਦੀ ਜ਼ਰੂਰਤ 'ਤੇ ਜ਼ੋਰ ਦਿੰਦੇ ਹਨ। ਵੱਖ-ਵੱਖ ਉਦਯੋਗਾਂ ਵਿੱਚ ਡੇਟਾ ਵਿਸ਼ਲੇਸ਼ਣ ਦੀ ਵੱਧ ਰਹੀ ਮਹੱਤਤਾ ਦੇ ਨਾਲ, ਸੰਭਾਵਨਾ ਅਤੇ ਅੰਕੜਿਆਂ ਦੀ ਵਿਦਿਆਰਥੀਆਂ ਦੀ ਸਮਝ ਨੂੰ ਵਧਾਉਣਾ ਉਹਨਾਂ ਦੀ ਭਵਿੱਖ ਦੀ ਸਫਲਤਾ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਔਨਲਾਈਨ ਕੋਰਸਾਂ ਅਤੇ ਵਰਕਸ਼ਾਪਾਂ ਵਰਗੀਆਂ ਪਹਿਲਕਦਮੀਆਂ ਮੌਜੂਦਾ ਗਿਆਨ ਦੇ ਪਾੜੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ, ਸੰਭਾਵੀ ਤੌਰ 'ਤੇ ਅਜਿਹੇ ਟੈਸਟਾਂ 'ਤੇ ਰਾਸ਼ਟਰੀ ਔਸਤ ਨੂੰ 5 ਸਾਲਾਂ ਦੇ ਅੰਦਰ 70% ਤੱਕ ਵਧਾ ਸਕਦੀਆਂ ਹਨ, ਅਨੁਮਾਨਾਂ ਦੇ ਅਨੁਸਾਰ।"
}
```
