{"unnormalised": "નવી દિલ્હી: માર્ગ પરિવહન અને ધોરીમાર્ગ મંત્રાલય (MoRTH) એ 20/07/2024 ના રોજ સમગ્ર ભારતમાં રાષ્ટ્રીય ધોરીમાર્ગ નેટવર્ક સંબંધિત મહત્વપૂર્ણ અપડેટ્સની જાહેરાત કરી. એક મુખ્ય ધ્યાન દિલ્હી-મુંબઈ એક્સપ્રેસવેનું વિસ્તરણ છે, જેનાથી મુસાફરીના સમયમાં આશરે 12 કલાકનો ઘટાડો થવાની ધારણા છે.", "normalised": "નવી દિલ્હી: માર્ગ પરિવહન અને રાજમાર્ગ મંત્રાલય (એમ-ઓ-આર-ટી-એચ) એ વીસમી જુલાઈ બે હજાર ચોવીસના રોજ સમગ્ર ભારતમાં રાષ્ટ્રીય ધોરીમાર્ગ નેટવર્ક સંબંધિત મહત્વપૂર્ણ અપડેટ્સની જાહેરાત કરી. દિલ્હી-મુંબઈ એક્સપ્રેસ વેનું વિસ્તરણ મુખ્ય કેન્દ્ર છે, જેનાથી મુસાફરીનો સમય આશરે બાર કલાક ઘટવાની ધારણા છે."}
{"unnormalised": "આ પ્રોજેક્ટનો ખર્ચ ₹1,00,000 કરોડ છે, જેનો હેતુ મુખ્ય ઔદ્યોગિક અને વ્યાપારી કેન્દ્રો વચ્ચે જોડાણ સુધારવાનો છે. MoRTHના અધિકારીઓએ પુષ્ટિ કરી કે એક્સપ્રેસવેનો 80% ભાગ હવે પૂર્ણ થઈ ગયો છે, બાકીનો ભાગ 31/12/2024 સુધીમાં કાર્યરત થવાની ધારણા છે. એક્સપ્રેસવેમાં અદ્યતન ટ્રાફિક મેનેજમેન્ટ સિસ્ટમ અને દર 50 કિમીએ વિરામ માટેના સ્થળો હશે.", "normalised": "રૂપિયા એક લાખ કરોડના ખર્ચે આ પ્રોજેક્ટનો હેતુ મુખ્ય ઔદ્યોગિક અને વ્યાપારી કેન્દ્રો વચ્ચે કનેક્ટિવિટી સુધારવાનો છે. એમ-ઓ-આર-ટી-એચના અધિકારીઓએ પુષ્ટિ કરી કે એક્સપ્રેસ વેનો એંસી ટકા ભાગ હવે પૂર્ણ થઈ ગયો છે, બાકીનો ભાગ એકત્રીસમી ડિસેમ્બર બે હજાર ચોવીસ સુધીમાં કાર્યરત થવાની ધારણા છે. એક્સપ્રેસ વેમાં અદ્યતન ટ્રાફિક મેનેજમેન્ટ સિસ્ટમ્સ અને દર પચાસ કિલોમીટરે આરામ માટેના સ્થળો હશે."}
{"unnormalised": "વધુમાં, નેશનલ હાઈવે ઓથોરિટી ઓફ ઈન્ડિયા (NHAI) એ સમગ્ર દેશમાં માર્ગ સલામતી સુધારવા માટે એક ઝુંબેશ શરૂ કરી છે. આ પહેલમાં ટ્રાફિક નિયમોની કડક અમલ અને NH-44 અને અન્ય મુખ્ય ધોરીમાર્ગો પર સ્પીડ કેમેરાની સ્થાપનાનો સમાવેશ થાય છે. NHAIનો ઉદ્દેશ આગામી 6 મહિનામાં અકસ્માતોમાં 20% ઘટાડો કરવાનો છે.", "normalised": "વધુમાં, નેશનલ હાઈવે ઓથોરિટી ઓફ ઈન્ડિયા (એન-એચ-એ-આઈ) એ સમગ્ર દેશમાં માર્ગ સલામતી સુધારવા માટે એક ઝુંબેશ શરૂ કરી છે. આ પહેલમાં ટ્રાફિક નિયમોની કડક અમલ અને એન-એચ-ચોંમાલીસ અને અન્ય મુખ્ય ધોરીમાર્ગો પર સ્પીડ કેમેરા સ્થાપિત કરવાનો સમાવેશ થાય છે. એન-એચ-એ-આઈનો ઉદ્દેશ આગામી છ મહિનામાં અકસ્માતોમાં વીસ ટકા ઘટાડો કરવાનો છે."}
{"unnormalised": "\"આ અપગ્રેડ આર્થિક વૃદ્ધિને વેગ આપવા અને તમામ નાગરિકો માટે સલામત મુસાફરી સુનિશ્ચિત કરવા માટે મહત્વપૂર્ણ છે,\" એમ MoRTHના એક વરિષ્ઠ અધિકારીએ જણાવ્યું. ભવિષ્યની યોજનાઓમાં મુખ્ય રાષ્ટ્રીય ધોરીમાર્ગો પર ઇલેક્ટ્રિક વાહનો માટે ચાર્જિંગ ઇન્ફ્રાસ્ટ્રક્ચરનો વિકાસ સામેલ છે. ચેન્નાઈ-બેંગ્લોર હાઈવે પર 15 ઓગસ્ટ '24 થી પાયલોટ પ્રોજેક્ટનું આયોજન કરવામાં આવ્યું છે.", "normalised": "\"આ અપગ્રેડ આર્થિક વૃદ્ધિને વેગ આપવા અને તમામ નાગરિકો માટે સલામત મુસાફરી સુનિશ્ચિત કરવા માટે નિર્ણાયક છે,\" એમ એક વરિષ્ઠ એમ-ઓ-આર-ટી-એચ અધિકારીએ જણાવ્યું હતું. ભવિષ્યની યોજનાઓમાં મુખ્ય રાષ્ટ્રીય ધોરીમાર્ગો પર ઇલેક્ટ્રિક વાહનો માટે ચાર્જિંગ ઇન્ફ્રાસ્ટ્રક્ચરનો વિકાસ શામેલ છે. ચેન્નાઈ-બેંગ્લોર હાઈવે માટે પંદરમી ઓગસ્ટ બે હજાર ચોવીસથી પાઇલટ પ્રોજેક્ટનું આયોજન કરવામાં આવ્યું છે."}
