{"unnormalised": "ઓકે, તો તમે ભારતભરમાં રોડ ટ્રીપનું આયોજન કરી રહ્યા છો? ખૂબ સરસ! તે ચોક્કસપણે એક સાહસ છે. ઘણું બધું એના પર નિર્ભર કરે છે કે તમે ક્યાંથી શરૂઆત કરો છો અને તમારે ક્યાં જવું છે. ઉદાહરણ તરીકે, યમુના એક્સપ્રેસ વે દ્વારા દિલ્હીથી આગ્રા સુધીની ડ્રાઇવ ખૂબ જ સરળ છે, લગભગ ૩-૪ કલાક (આશરે ૨૪૦ કિમી). પરંતુ ઉત્તરપૂર્વને સર કરવું? તે એક સંપૂર્ણપણે અલગ બાબત છે. રસ્તાઓ અણધારી હોઈ શકે છે, ખાસ કરીને ચોમાસા દરમિયાન. ઉપરાંત, પેટ્રોલના ભાવ રાજ્ય પ્રમાણે થોડા બદલાય છે – બજેટ બનાવતી વખતે તે ધ્યાનમાં રાખો.", "normalised": "ઓકે, તો તમે ભારત આખામાં રોડ ટ્રીપનું આયોજન કરી રહ્યા છો? ખૂબ સરસ! તે ચોક્કસપણે એક સાહસ છે. ઘણો આધાર રાખે છે કે તમે ક્યાંથી શરૂઆત કરી રહ્યા છો અને તમારે ક્યાં જવું છે. ઉદાહરણ તરીકે, દિલ્હીથી આગ્રા સુધી યમુના એક્સપ્રેસ વે દ્વારા ડ્રાઇવ એકદમ સરળ છે, કદાચ લગભગ ત્રણથી ચાર કલાકમાં લગભગ બસો ચાલીસ કિલોમીટર. પરંતુ ઉત્તરપૂર્વને સર કરવું? તે એક સંપૂર્ણપણે અલગ રમત છે. રસ્તાઓ ખાસ કરીને ચોમાસા દરમિયાન અણધાર્યા હોઈ શકે છે. ઉપરાંત, પેટ્રોલના ભાવ રાજ્ય પ્રમાણે થોડા બદલાય છે, બજેટ બનાવતી વખતે તે ધ્યાનમાં રાખો."}
{"unnormalised": "રસ્તાની સ્થિતિ મહત્વપૂર્ણ છે. NH44 (ઉત્તર-દક્ષિણ કોરિડોર) સામાન્ય રીતે સારો છે, પરંતુ ટોલની અપેક્ષા રાખો. આ દિવસોમાં FASTag લગભગ આવશ્યક છે, તે ઘણો સમય બચાવે છે. જો તમે કાર ભાડે લઈ રહ્યા છો, તો કાગળિયા અને વીમો બે વાર તપાસો. ઉપરાંત, કેટલાક મૂળભૂત હિન્દી શબ્દસમૂહો શીખો - તે નાના શહેરોમાં ખરેખર મદદ કરી શકે છે. ફક્ત Google Maps પર આધાર રાખશો નહીં; કેટલીકવાર સ્થાનિક સલાહ શ્રેષ્ઠ હોય છે. મારા પિતરાઇ ભાઈએ ગયા વર્ષે મુંબઈથી ગોવા સુધી ડ્રાઇવ કરી (આશરે ૬૦૦ કિમી) અને કહ્યું કે દરિયાકાંઠાનો માર્ગ સુંદર હતો, પરંતુ પનવેલ નજીકના ટ્રાફિકને કારણે ૧૪ કલાક જેટલો સમય લાગ્યો.", "normalised": "રસ્તાની સ્થિતિ ચાવીરૂપ છે. એન-એચ ફોર્ટી ફોર ઉત્તર-દક્ષિણ કોરિડોર સામાન્ય રીતે સારો છે, પરંતુ ટોલની અપેક્ષા રાખો. એફ-એ-એસ-ટી-એગ આ દિવસોમાં લગભગ જરૂરી છે, તેનાથી ઘણો સમય બચે છે. જો તમે કાર ભાડે લઈ રહ્યા છો, તો કાગળ અને વીમો બે વાર તપાસો. ઉપરાંત, કેટલાક મૂળભૂત હિન્દી શબ્દસમૂહો શીખો, તે નાના શહેરોમાં ખરેખર મદદ કરી શકે છે. ફક્ત ગૂગલ મેપ્સ પર આધાર રાખશો નહીં; કેટલીકવાર સ્થાનિક સલાહ શ્રેષ્ઠ હોય છે. મારા પિતરાઇ ભાઇએ ગયા વર્ષે મુંબઇથી ગોવા સુધી આશરે છસો કિલોમીટર ડ્રાઇવ કરી હતી અને કહ્યું હતું કે દરિયાકાંઠાનો રસ્તો સુંદર છે, પરંતુ પનવેલ નજીકના ટ્રાફિકને કારણે લગભગ ચૌદ કલાક લાગ્યા હતા."}
{"unnormalised": "છેલ્લે, સલામતી પ્રથમ! ભારતીય રસ્તાઓ અવ્યવસ્થિત હોઈ શકે છે. ઝડપ મર્યાદાનું પાલન કરો (ઘણીવાર kmph માં પોસ્ટ કરેલી હોય છે!), અને ટ્રકો અને બસોથી વાકેફ રહો. પાણી અને નાસ્તો સાથે રાખો, ખાસ કરીને જો તમે દૂરના વિસ્તારોમાં મુસાફરી કરી રહ્યા હોવ. તમારા ફોન માટે પાવર બેંક હોવી જરૂરી છે. હવામાનની આગાહી તપાસવાનું યાદ રાખો, ખાસ કરીને જો તમે પર્વતીય માર્ગો અથવા દરિયાકાંઠાના વિસ્તારો કે જે ચક્રવાત માટે સંવેદનશીલ હોય તેવી સફરનું આયોજન કરી રહ્યા હોવ. અને જો તમે, ધારો કે, ૨ દિવસમાં ૧૨૦૦ કિમી ડ્રાઇવ કરવાનું આયોજન કરી રહ્યા છો, તો વિરામ લેવાનું અને શક્ય હોય તો કોઈની સાથે ડ્રાઇવિંગ શેર કરવાનું પ્લાન કરો. હેપ્પી ટ્રાવેલ્સ!", "normalised": "છેલ્લે, સલામતી પ્રથમ! ભારતીય રસ્તાઓ અવ્યવસ્થિત હોઈ શકે છે. સ્પીડ લિમિટને વળગી રહો જે મોટાભાગે કિલોમીટર પ્રતિ કલાકમાં પોસ્ટ કરવામાં આવે છે અને ટ્રક અને બસોથી વાકેફ રહો. પાણી અને નાસ્તો સાથે રાખો, ખાસ કરીને જો તમે દૂરના વિસ્તારોમાં મુસાફરી કરી રહ્યા હોવ તો. તમારા ફોન માટે પાવર બેંક હોવી જરૂરી છે. હવામાનની આગાહીઓ તપાસવાનું યાદ રાખો, ખાસ કરીને જો તમે પર્વતીય ઘાટ અથવા દરિયાકાંઠાના પ્રદેશોને સંડોવતા પ્રવાસનું આયોજન કરી રહ્યા હોવ કે જે ચક્રવાતની સંભાવના ધરાવે છે. અને જો તમે ડ્રાઇવ કરવાનું વિચારી રહ્યા છો, તો કહો કે બે દિવસમાં એક હજાર બસો કિલોમીટર, બ્રેક્સનું આયોજન કરો અને જો શક્ય હોય તો કોઈની સાથે ડ્રાઇવિંગ શેર કરો. હેપી ટ્રાવેલ્સ!"}
