{"unnormalised": "ભારતમાં લાંબી રોડ ટ્રીપ શરૂ કરતા પહેલા જાણવા જેવી કેટલીક આવશ્યક બાબતો શું છે?", "normalised": "ભારતમાં લાંબી રોડ ટ્રીપ શરૂ કરતા પહેલા કેટલીક આવશ્યક બાબતો શું જાણવી જોઈએ?"}
{"unnormalised": "અરે! ભારતમાં લાંબી ડ્રાઇવનું પ્લાનિંગ કરી રહ્યા છો? ખૂબ સરસ! આ એક અદ્ભુત અનુભવ છે, પરંતુ ચોક્કસપણે કેટલીક તૈયારીની જરૂર છે. સૌ પ્રથમ, તમારા વાહનની સંપૂર્ણ તપાસ કરાવો. મારો મતલબ છે, ખરેખર સંપૂર્ણ રીતે. તેલ બદલાવો, ટાયર તપાસો (પ્રેશર અને ટ્રેડ), અને ફ્લુઇડ્સ ટોપ અપ કરાવો. અધવચ્ચે ક્યાંક ગાડી બગડે તેનાથી વધુ ખરાબ કંઈ નથી (મારો વિશ્વાસ કરો, મને થોડા વર્ષો પહેલા નાગપુર નજીક આનો કડવો અનુભવ થયો હતો!). એક મૂળભૂત ટૂલકીટ અને સ્પેર ટાયર પણ સાથે રાખો. ઉપરાંત, તમારા રૂટનું અગાઉથી આયોજન કરો. ગૂગલ મેપ્સનો ઉપયોગ કરો, પરંતુ યાદ રાખો કે ભારતીય રસ્તાની સ્થિતિ ઝડપથી બદલાઈ શકે છે. હંમેશા વધારાનો સમય ઉમેરો, ખાસ કરીને જો તમે ચોમાસા દરમિયાન મુસાફરી કરી રહ્યા હોવ તો. વિલંબની અપેક્ષા રાખો.", "normalised": "હેલો! ભારતમાં લાંબી ડ્રાઇવનું આયોજન કરી રહ્યા છો? ખૂબ સરસ! તે એક અવિશ્વસનીય અનુભવ છે, પરંતુ ચોક્કસપણે કેટલીક તૈયારીની જરૂર છે. સૌ પ્રથમ, તમારા વાહનની સંપૂર્ણ તપાસ કરાવો. મારો મતલબ, ખરેખર સંપૂર્ણ તપાસ. ઓઇલ બદલાવો, ટાયરની તપાસ કરાવો (પ્રેશર અને ટ્રેડ), અને પ્રવાહી ભરાવો. ક્યાંય વચ્ચે બ્રેકડાઉન થાય તેનાથી વધુ ઝડપથી કોઈ પણ વસ્તુ સફરને બગાડતી નથી (મારો વિશ્વાસ કરો, મેં આનો કડવો અનુભવ થોડા વર્ષો પહેલા નાગપુર નજીક કર્યો હતો!). એક મૂળભૂત ટૂલકિટ અને વધારાનું ટાયર પણ સાથે રાખો. ઉપરાંત, તમારા રૂટની અગાઉથી યોજના બનાવો. ગૂગલ મેપ્સનો ઉપયોગ કરો, પરંતુ યાદ રાખો કે ભારતીય રસ્તાની સ્થિતિ ઝડપથી બદલાઈ શકે છે. હંમેશાં વધારાના સમયને ધ્યાનમાં લો, ખાસ કરીને જો તમે ચોમાસાની ઋતુમાં મુસાફરી કરી રહ્યા હોવ તો. વિલંબની અપેક્ષા રાખો."}
{"unnormalised": "આગળ, દસ્તાવેજોની વાત કરીએ. ખાતરી કરો કે તમારી પાસે માન્ય ડ્રાઇવિંગ લાઇસન્સ, રજિસ્ટ્રેશન સર્ટિફિકેટ (RC), વીમા પેપર્સ અને તમારા વાહન માટે PUC સર્ટિફિકેટ છે. જો અસલ દસ્તાવેજો ખોવાઈ જાય તો ફોટોકોપી એક અલગ બેગમાં રાખો. ઉપરાંત, જો તમે રાજ્યની સરહદો પાર કરી રહ્યા છો, તો તમારે પરમિટની જરૂર પડી શકે છે. તમે જે રાજ્યોમાંથી પસાર થઈ રહ્યા છો તેના ચોક્કસ નિયમો તપાસો - તે તમને ચેકપોઇન્ટ્સ પર ઘણી મુશ્કેલીથી બચાવી શકે છે. તમારું આધાર કાર્ડ પણ યાદ રાખો! થોડી રોકડ રકમ હાથમાં રાખો કારણ કે ઘણા ટોલ પ્લાઝા અને નાની રેસ્ટોરન્ટ્સ ડિજિટલ પેમેન્ટ સ્વીકારતા નથી. આશરે રૂ. 2000-3000 રાખો.", "normalised": "આગળ, ચાલો દસ્તાવેજો વિશે વાત કરીએ. ખાતરી કરો કે તમારી પાસે માન્ય ડ્રાઇવિંગ લાઇસન્સ, નોંધણી પ્રમાણપત્ર (આર-સી), વીમા પેપર્સ અને તમારા વાહન માટે પી-યુ-સી પ્રમાણપત્ર છે. જો અસલ કાગળો ખોવાઈ જાય તો ફોટોકોપી એક અલગ બેગમાં રાખો. ઉપરાંત, જો તમે રાજ્યની સરહદો ઓળંગી રહ્યા છો, તો તમારે પરમિટની જરૂર પડી શકે છે. તમે જે રાજ્યોમાંથી પસાર થઈ રહ્યા છો તેના માટેના ચોક્કસ નિયમો તપાસો - તે તમને ચેકપોઇન્ટ્સ પર ઘણી મુશ્કેલીથી બચાવી શકે છે. તમારું આધાર કાર્ડ પણ યાદ રાખો! થોડી રોકડ હાથમાં રાખો કારણ કે ઘણા ટોલ પ્લાઝા અને નાની ખાણીપીણીની દુકાનો ડિજિટલ પેમેન્ટ સ્વીકારતી નથી. લગભગ બે થી ત્રણ હજાર રૂપિયા સાથે રાખો."}
{"unnormalised": "સલામતી પ્રથમ, હંમેશા! રક્ષણાત્મક રીતે વાહન ચલાવો. ભારતીય રસ્તાઓ અનુમાનિત ન હોઈ શકે, ગાયોથી લઈને ઓવરલોડ ટ્રકો સુધી બધું જ જગ્યા શેર કરે છે. વધારે ઝડપે વાહન ન ચલાવો; સ્પીડ લિમિટનું પાલન કરો (સામાન્ય રીતે હાઇવે પર લગભગ 80 કિમી પ્રતિ કલાક, પરંતુ હંમેશા તપાસો). નિયમિત વિરામ લો - એક સાથે 2-3 કલાકથી વધુ ડ્રાઇવિંગ કરવાથી થાક લાગી શકે છે. જો શક્ય હોય તો ડ્રાઇવિંગ શેર કરો. ઉપરાંત, રાત્રે ડ્રાઇવિંગ કરતી વખતે વધુ સાવચેત રહો. વિઝિબિલિટી નબળી હોઈ શકે છે, અને તમને અનમાર્ક કરેલા સ્પીડ બ્રેકર્સ અથવા ખાડાઓનો સામનો કરવો પડી શકે છે. એક સારો નિયમ એ છે કે રાત્રે 10 વાગ્યા સુધીમાં ડ્રાઇવિંગ બંધ કરો અને સૂવા માટે યોગ્ય જગ્યા શોધો.", "normalised": "સલામતી પ્રથમ, હંમેશાં! રક્ષણાત્મક ડ્રાઇવિંગ કરો. ભારતીય રસ્તાઓ ગાયોથી લઈને ઓવરલોડ ટ્રકો સુધીની દરેક વસ્તુ સાથે અણધારી હોઈ શકે છે. વધુ ઝડપે વાહન ન ચલાવો; ગતિ મર્યાદાને વળગી રહો (સામાન્ય રીતે હાઇવે પર લગભગ એંસી કિલોમીટર પ્રતિ કલાક, પરંતુ હંમેશાં તપાસો). નિયમિત વિરામ લો - એક જ સમયે બેથી ત્રણ કલાકથી વધુ ડ્રાઇવિંગ કરવું થકવી નાખનારું હોઈ શકે છે. જો શક્ય હોય તો ડ્રાઇવિંગ શેર કરો. ઉપરાંત, રાત્રે ડ્રાઇવિંગ કરતી વખતે ખૂબ સાવચેત રહો. દૃશ્યતા નબળી હોઈ શકે છે, અને તમે અનમાર્ક્ડ સ્પીડ બ્રેકર્સ અથવા ખાડાઓનો સામનો કરી શકો છો. એક સારો નિયમ એ છે કે, રાત્રે દસ વાગ્યા સુધીમાં ડ્રાઇવિંગ કરવાનું બંધ કરો અને સૂવા માટે યોગ્ય જગ્યા શોધો."}
{"unnormalised": "છેલ્લે, કનેક્ટેડ રહો! સારા ડેટા પ્લાન સાથેનું સ્થાનિક સિમ કાર્ડ મેળવો. એરટેલ અથવા જિયો સામાન્ય રીતે મોટાભાગના વિસ્તારોમાં સારું કવરેજ ધરાવે છે. ઑફલાઇન નકશા ડાઉનલોડ કરો જેથી જો તમને સિગ્નલ ન મળે તો તમે ખોવાઈ ન જાઓ. તમારા ફોનને ચાર્જ રાખો અને પાવર બેંક સાથે રાખો. અને સૌથી અગત્યનું, સફરનો આનંદ માણો! ભારત અતિ વિવિધ અને સુંદર છે. ઉતાવળ ન કરો, બધું આત્મસાત કરવા માટે સમય કાઢો અને કેટલીક અવિસ્મરણીય યાદો બનાવો. શુભ યાત્રા!", "normalised": "અંતે, જોડાયેલા રહો! સારા ડેટા પ્લાન સાથેનું લોકલ એસ-આઇ-એમ કાર્ડ મેળવો. એરટેલ અથવા જિઓ પાસે સામાન્ય રીતે મોટાભાગના વિસ્તારોમાં સારું કવરેજ હોય છે. ઑફલાઇન નકશા ડાઉનલોડ કરો જેથી જો તમે સિગ્નલ ગુમાવો તો તમે ખોવાઈ ન જાઓ. તમારા ફોનને ચાર્જ રાખો અને પાવર બેંક સાથે રાખો. અને સૌથી અગત્યનું, સફરનો આનંદ માણો! ભારત અતિ વિવિધ અને સુંદર છે. ઉતાવળ કરશો નહીં, બધું આત્મસાત કરવા માટે સમય કાઢો અને કેટલીક અવિસ્મરણીય યાદો બનાવો. હેપ્પી ટ્રાવેલ્સ!"}
