{"unnormalised": "ठीक है, चलिए पैसे की बात करते हैं, विशेष रूप से हम अपने दिन-प्रतिदिन के बैंकिंग का प्रबंधन कैसे करते हैं। यह कुछ ऐसा है जिससे हम सभी निपटते हैं, है ना? उस सुबह की चाय के प्याले से जिसकी कीमत नुक्कड़ की दुकान पर सिर्फ ₹10 है, लेकर मासिक बिजली बिल, मान लीजिए, 2500 रुपये तक, व्यक्तिगत बैंकिंग हमारे जीवन के हर पहलू को छूती है। और ईमानदारी से कहें तो, कभी-कभी यह थोड़ा मुश्किल लग सकता है।", "normalised": "ठीक है, चलो पैसे की बातों पर बात करते हैं, खास तौर पर हम अपनी दिन-प्रतिदिन की बैंकिंग कैसे प्रबंधित करते हैं। यह कुछ ऐसा है जिससे हम सभी निपटते हैं, है ना? उस सुबह की चाय से जो कोने की दुकान पर सिर्फ दस रुपये की मिलती है, से लेकर मासिक बिजली बिल का भुगतान करने तक, जो लगभग दो हजार पाँच सौ रुपये का होता है, व्यक्तिगत बैंकिंग हमारे जीवन के हर पहलू को छूती है। और सच कहें तो, कभी-कभी यह थोड़ा भारी लग सकता है।"}
{"unnormalised": "इस बारे में सोचो। हर महीने, वेतन जमा होते हैं (उम्मीद है!), और फिर लेनदेन की झड़ी लग जाती है। किराया, जो छोटे शहरों में 15,000 रुपये से लेकर मुंबई में ₹50,000+ तक कुछ भी हो सकता है। फिर उस स्कूटर के लिए ईएमआई है जो आपने 01/01/2023 को खरीदा था (क्या आपको वह नए साल का संकल्प याद है?) या शिक्षा ऋण जो आपके सिर पर लटका हुआ है जो आपने दिल्ली विश्वविद्यालय से '18 में बी.कॉम किया था। Flipkart और Amazon जैसी साइटों पर ऑनलाइन शॉपिंग स्प्री को न भूलें, जिससे प्रति माह 3000-4000 रुपये के बिल जमा होते हैं!", "normalised": "इसके बारे में सोचो। हर महीने, वेतन जमा होता है (उम्मीद है!), और फिर लेनदेन की झड़ी लग जाती है। किराया, जो एक छोटे शहर में पंद्रह हजार रुपये से लेकर मुंबई में पचास हजार रुपये या उससे अधिक कुछ भी हो सकता है। फिर आपके पास स्कूटर के लिए ई-एम-आई है जो आपने पहली जनवरी दो हजार तेईस को खरीदा था (उस नए साल के संकल्प को याद करें?) या शिक्षा ऋण जो आपके सिर पर मंडरा रहा है जो आपने अठारह में दिल्ली विश्वविद्यालय से बी-कॉम किया था। फ्लिपकार्ट और अमेज़ॅन जैसी साइटों पर ऑनलाइन शॉपिंग को न भूलें, जो प्रति माह तीन हजार से चार हजार रुपये का बिल जमा करती हैं!"}
{"unnormalised": "इन वित्तों को प्रभावी ढंग से प्रबंधित करना संगठित रहने पर निर्भर करता है। आप एक स्प्रेडशीट का उपयोग कर सकते हैं, चीजों को एक नोटबुक में लिख सकते हैं, या यहां तक कि उन फैंसी बैंकिंग ऐप्स का लाभ उठा सकते हैं। SBI, HDFC और ICICI जैसे अधिकांश बैंक आजकल उत्कृष्ट मोबाइल बैंकिंग सुविधाएं प्रदान करते हैं। वे आपको अपने खर्च को ट्रैक करने, बजट निर्धारित करने और यहां तक कि UPI का उपयोग करके तुरंत पैसे ट्रांसफर करने की अनुमति देते हैं - याद रखें कि आपने अपने दोस्त को उस अद्भुत फिल्म के बाद ऑटो किराए को विभाजित करने के लिए 500 रुपये कब भेजे थे?", "normalised": "इन वित्तों को प्रभावी ढंग से प्रबंधित करना व्यवस्थित रहने पर निर्भर करता है। आप एक स्प्रेडशीट का उपयोग कर सकते हैं, चीजों को एक नोटबुक में लिख सकते हैं, या यहां तक कि उन शानदार बैंकिंग ऐप्स का भी लाभ उठा सकते हैं। एस-बी-आई, एच-डी-एफ-सी, और आई-सी-आई-सी-आई जैसे अधिकांश बैंक आजकल उत्कृष्ट मोबाइल बैंकिंग सुविधाएं प्रदान करते हैं। वे आपको अपने खर्च को ट्रैक करने, बजट निर्धारित करने और यहां तक कि यू-पी-आई का उपयोग करके तुरंत पैसे ट्रांसफर करने की अनुमति देते हैं - याद है वह समय जब आपने उस अद्भुत फिल्म के बाद ऑटो किराए को विभाजित करने के लिए अपने दोस्त को पाँच सौ रुपये भेजे थे?"}
{"unnormalised": "मैंने जो एक चीज सीखी है वह स्वचालित भुगतान स्थापित करने का महत्व है। उदाहरण के लिए, अपने फोन बिल (आमतौर पर लगभग 500-800 रुपये/महीना) के लिए ऑटो-डेबिट सेट करने से न केवल आपको नियत तिथियों को याद रखने की परेशानी से बचाया जाता है, बल्कि यह एक अच्छा क्रेडिट स्कोर बनाए रखने में भी मदद करता है। कोई भी कुछ बिलों का भुगतान चूकने के कारण अपने सिबिल स्कोर को ठीक करने के लिए अपनी पूंछ का पीछा नहीं करना चाहता, है ना?", "normalised": "एक बात जो मैंने सीखी है वह है स्वचालित भुगतान स्थापित करने का महत्व। उदाहरण के लिए, अपने फोन बिल (आमतौर पर लगभग पाँच सौ से आठ सौ रुपये प्रति माह) के लिए ऑटो-डेबिट स्थापित करने से न केवल आपको नियत तिथियों को याद रखने की परेशानी से बचाया जाता है, बल्कि एक अच्छा क्रेडिट स्कोर बनाए रखने में भी मदद मिलती है। कोई भी व्यक्ति कुछ बिलों का भुगतान चूकने के कारण सी-आई-बी-आई-एल स्कोर को ठीक करने के लिए अपनी पूंछ का पीछा नहीं करना चाहता है, है ना?"}
{"unnormalised": "और अच्छे पुराने फिक्स्ड डिपॉजिट (FD) को न भूलें। जबकि यह आपको जबड़े छोड़ने वाला रिटर्न नहीं दे सकता है, यह आपके पैसे को पार्क करने के लिए अपेक्षाकृत सुरक्षित विकल्प है। कई बैंक एफडी पर 6.5% और 7.5% प्रति वर्ष के बीच ब्याज दरें प्रदान करते हैं, जो अवधि पर निर्भर करती है। उदाहरण के लिए, यदि आप 5 वर्षों के लिए एफडी में 1 लाख रुपये डालते हैं, तो आपको परिपक्वता पर एक सभ्य राशि वापस मिलेगी।", "normalised": "और अच्छे पुराने फिक्स्ड डिपॉजिट (एफ-डी) को न भूलें। हालांकि यह आपको जबड़ा छोड़ने वाला रिटर्न नहीं दे सकता है, लेकिन यह आपके पैसे को पार्क करने के लिए अपेक्षाकृत सुरक्षित विकल्प है। कई बैंक एफ-डी पर छह दशमलव पाँच प्रतिशत और सात दशमलव पाँच प्रतिशत प्रति वर्ष के बीच ब्याज दरें प्रदान करते हैं, जो कार्यकाल पर निर्भर करता है। उदाहरण के लिए, यदि आप पाँच वर्षों के लिए एफ-डी में एक लाख रुपये डालते हैं, तो आपको परिपक्वता पर एक अच्छी राशि वापस मिलेगी।"}
{"unnormalised": "अब, इन सभी डिजिटल लेनदेन के साथ, सुरक्षा सर्वोपरि है। हमेशा फ़िशिंग घोटालों से सावधान रहें और कभी भी अपना ओटीपी (वन-टाइम पासवर्ड) किसी के साथ साझा न करें, भले ही वे आपके बैंक से होने का दावा करें। याद रखें, PNB जैसे बैंक फोन या ईमेल के माध्यम से कभी भी आपकी व्यक्तिगत जानकारी नहीं मांगेंगे। क्लिक करने से पहले सोचो!", "normalised": "अब, इन सभी डिजिटल लेनदेन के साथ, सुरक्षा सर्वोपरि है। हमेशा फ़िशिंग घोटालों से सावधान रहें और अपना ओ-टी-पी (वन-टाइम पासवर्ड) कभी भी किसी के साथ साझा न करें, भले ही वे आपके बैंक से होने का दावा करें। याद रखें, पी-एन-बी जैसे बैंक कभी भी फोन या ईमेल के माध्यम से आपकी व्यक्तिगत जानकारी नहीं मांगेंगे। क्लिक करने से पहले सोचो!"}
{"unnormalised": "अंततः, व्यक्तिगत बैंकिंग सूचित निर्णय लेने के बारे में है। चाहे वह 2000 रुपये की जॉइनिंग फीस और ईंधन खरीद पर रिवॉर्ड पॉइंट वाला सही क्रेडिट कार्ड चुनना हो या विभिन्न निवेश विकल्पों की बारीकियों को समझना हो, थोड़ा सा ज्ञान आपके वित्तीय भविष्य को सुरक्षित करने में बहुत काम आ सकता है। तो, आइए हम सभी एक समय में एक लेनदेन करके थोड़ा अधिक वित्तीय रूप से समझदार बनने का लक्ष्य रखें। और कभी-कभार खुद को 20 रुपये के समोसे खिलाना न भूलें - आप इसके हकदार हैं!", "normalised": "अंततः, व्यक्तिगत बैंकिंग सूचित निर्णय लेने के बारे में है। चाहे वह दो हजार रुपये के ज्वाइनिंग शुल्क और ईंधन की खरीद पर रिवॉर्ड पॉइंट के साथ सही क्रेडिट कार्ड चुनना हो या विभिन्न निवेश विकल्पों की बारीकियों को समझना हो, थोड़ा सा ज्ञान आपके वित्तीय भविष्य को सुरक्षित करने में बहुत मदद कर सकता है। तो, आइए हम सभी एक बार में एक लेनदेन करके थोड़ा अधिक वित्तीय रूप से समझदार बनने का लक्ष्य रखें। और कभी-कभार उस बीस रुपये के समोसे से खुद को ट्रीट करना न भूलें - आप इसके लायक हैं!"}
