{"unnormalised": "ٹھیک ہے، تو آپ لون لینے کے بارے میں سوچ رہے ہیں؟ یہ تو اچھی بات ہے، ہم میں سے بہت سے لوگ لیتے ہیں! چاہے یہ ممبئی میں آپ کے خوابوں کا گھر ہو، ایک چمکتی ہوئی نئی کار ہو، یا شاید آخر کار وہ کاروبار شروع کرنا ہو جس کا آپ نے ہمیشہ تصور کیا ہے، لون اکثر کلیدی حیثیت رکھتے ہیں۔ لیکن ہندوستان میں لون کے پورے عمل کو سمجھنا ایک بھری ہوئی لوکل ٹرین میں سفر کرنے جیسا محسوس ہو سکتا ہے – شروع میں تھوڑا پریشان کن۔", "normalised": "ٹھیک ہے، تو آپ لون لینے کے بارے میں سوچ رہے ہیں؟ یہ تو بہت اچھی بات ہے، ہم میں سے بہت سے لوگ ایسا کرتے ہیں! چاہے ممبئی میں اپنے خوابوں کا گھر ہو، ایک نئی چمکتی ہوئی کار، یا شاید وہ کاروبار شروع کرنا جس کا آپ نے ہمیشہ تصور کیا ہے، اکثر لون ہی کلید ہوتے ہیں۔ لیکن ہندوستان میں لون کے پورے عمل کو سمجھنا ایک بھری ہوئی لوکل ٹرین میں سفر کرنے جیسا محسوس ہو سکتا ہے - شروع میں تھوڑا مشکل۔"}
{"unnormalised": "آئیے اسے آسان بناتے ہیں، ٹھیک ہے؟ سب سے پہلے، لون کی مختلف قسمیں ہیں۔ HDFC یا SBI سے ہوم لون آپ کو اس اپارٹمنٹ کا مالک بننے کے قریب لا سکتا ہے، جو عام طور پر پراپرٹی کی قیمت کا 80% تک دستیاب ہوتا ہے۔ دوسری طرف، پرسنل لون، جو زیادہ تر بینکوں (جیسے ICICI) کی طرف سے پیش کیے جاتے ہیں، تقریباً کسی بھی چیز کے لیے استعمال کیے جا سکتے ہیں، شادی سے لے کر طبی اخراجات تک۔ پھر IIT یا IIM جیسے اداروں سے ڈگری حاصل کرنے کے لیے ایجوکیشن لون بھی ہیں، جن پر شرح سود بینک اور کورس کے لحاظ سے مختلف ہوتی ہے۔ گاڑیوں کے لون کے بارے میں مت بھولیں؛ آپ شاید آن روڈ قیمت کا 85% تک لون حاصل کر سکتے ہیں۔", "normalised": "آئیے اس کو آسان بناتے ہیں، ٹھیک ہے؟ سب سے پہلے، لون کی مختلف اقسام ہیں۔ ایچ-ڈی-ایف-سی یا ایس-بی-آئی سے ہوم لون آپ کو اس اپارٹمنٹ کے مالک بننے کے قریب لے جا سکتا ہے، جو عام طور پر پراپرٹی کی قیمت کے اسی فیصد تک دستیاب ہوتا ہے۔ ایک ذاتی لون، دوسری طرف، جو زیادہ تر بینکوں (جیسے آئی-سی-آئی-سی-آئی) کی طرف سے پیش کیا جاتا ہے، تقریبا کسی بھی چیز کے لیے استعمال کیا جا سکتا ہے، شادی سے لے کر طبی اخراجات تک۔ پھر آئی-آئی-ٹی یا آئی-آئی-ایم جیسے اداروں سے ڈگری حاصل کرنے کے لیے تعلیمی لون بھی ہیں، جن پر شرح سود بینک اور کورس کے لحاظ سے مختلف ہوتی ہے۔ گاڑیوں کے لون کو مت بھولیے؛ آپ شاید سڑک پر قیمت کے پچاسی فیصد تک لون حاصل کر سکتے ہیں۔"}
{"unnormalised": "اب، اس پریشان کن شرح سود کے بارے میں بات کرتے ہیں۔ اس کا اظہار ایک فیصد کے طور پر کیا جاتا ہے، p.a. (فی سال)۔ لہذا، اگر لون کے معاہدے میں 9.5% p.a. لکھا ہے، تو یہ وہ سالانہ سود ہے جو آپ ادا کریں گے۔ سود فکسڈ ہو سکتا ہے (جو پورے لون کے دوران ایک جیسا رہتا ہے) یا فلوٹنگ (جو مارکیٹ کے حالات کی بنیاد پر تبدیل ہوتا ہے)۔ فلوٹنگ ریٹس اکثر RBI ریپو ریٹ جیسے بینچ مارکس سے منسلک ہوتے ہیں۔ RBI ریٹ کے اعلانات پر نظر رکھیں!", "normalised": "اب، اس پریشان کن شرح سود کے بارے میں۔ اس کا اظہار فیصد کے طور پر کیا جاتا ہے، سالانہ۔ لہذا، اگر لون کے معاہدے میں نو اعشاریہ پانچ فیصد سالانہ لکھا ہے، تو یہ وہ سالانہ سود ہے جو آپ ادا کریں گے۔ سود فکسڈ ہو سکتا ہے (جو لون کے دوران ایک جیسا رہتا ہے) یا فلوٹنگ (جو مارکیٹ کے حالات کی بنیاد پر تبدیل ہوتا ہے)۔ فلوٹنگ ریٹس اکثر آر-بی-آئی ریپو ریٹ جیسے بینچ مارک سے منسلک ہوتے ہیں۔ اس آر-بی-آئی ریٹ کے اعلانات پر نظر رکھیں!"}
{"unnormalised": "CIBIL اسکور – یہ آپ کا کریڈٹ اسکور ہے، اور یہ بہت اہم ہے! 750+ (900 میں سے) کا اسکور عام طور پر اس بات کا مطلب ہے کہ آپ ایک اچھے قرض خواہ ہیں۔ بینک آپ کے لون کی منظوری سے پہلے اسے چیک کرتے ہیں۔ اپنے کریڈٹ کارڈ کے بل اور EMIs وقت پر ادا کریں، بھائی! بصورت دیگر، وہ اسکور اتنی تیزی سے گرے گا جتنا آپ \"لون کی مستردی\" کہہ سکتے ہیں۔", "normalised": "سی-آئی-بی-آئی-ایل اسکور - یہ آپ کا کریڈٹ اسکور ہے، اور یہ بہت ضروری ہے! سات سو پچاس پلس (نو سو میں سے) کا اسکور عام طور پر اس بات کی نشاندہی کرتا ہے کہ آپ ایک اچھے قرض خواہ ہیں۔ بینک آپ کے لون کی منظوری سے پہلے اس کی جانچ کرتے ہیں۔ اپنے کریڈٹ کارڈ کے بل اور ای-ایم-آئی بروقت ادا کریں، بھائی! ورنہ، یہ اسکور اتنی تیزی سے گرے گا کہ آپ لون کی منظوری سے انکار بھی نہیں کر پائیں گے۔"}
{"unnormalised": "دستاویزات ایک اور رکاوٹ ہے۔ بینکوں کو عام طور پر شناختی ثبوت (آدھار کارڈ نمبر 1234-5678-9012 کافی ہوگا)، ایڈریس پروف (جیسے یوٹیلیٹی بل)، انکم پروف (تنخواہ کی سلپس، ITR)، اور کم از کم پچھلے 3 مہینوں کے بینک اسٹیٹمنٹس درکار ہوتے ہیں۔ ان دستاویزات کو آسانی سے دستیاب اور اپ ڈیٹ رکھیں؛ میرا یقین کریں، اس سے آپ کا بہت سا تیاری کا وقت بچ جائے گا۔", "normalised": "دستاویزات بھی ایک اور رکاوٹ ہیں۔ بینکوں کو عام طور پر شناختی ثبوت (آدھار کارڈ نمبر ایک دو تین چار - پانچ چھ سات آٹھ - نو صفر ایک دو کافی ہوگا)، ایڈریس پروف (جیسے یوٹیلیٹی بل)، آمدنی کا ثبوت (تنخواہ کی سلپس، آئی-ٹی-آر)، اور کم از کم گزشتہ تین مہینوں کے بینک اسٹیٹمنٹس درکار ہوتے ہیں۔ ان دستاویزات کو اپنے پاس رکھیں اور اپ ڈیٹ رکھیں؛ میرا یقین کریں، یہ آپ کا بہت سا تیاری کا وقت بچائے گا۔"}
{"unnormalised": "EMIs (مساوی ماہانہ قسطیں) وہ طریقہ ہے جس سے آپ لون واپس کریں گے۔ یہ ایک مقررہ رقم ہے جو آپ ہر مہینے اس وقت تک ادا کرتے ہیں جب تک کہ لون کلیئر نہ ہو جائے۔ آن لائن EMI کیلکولیٹر موجود ہیں جو آپ کو یہ معلوم کرنے میں مدد کر سکتے ہیں کہ آپ ہر مہینے لون کی رقم، شرح سود اور مدت کی بنیاد پر کتنی ادائیگی کریں گے۔ آپ انہیں زیادہ تر بینک کی ویب سائٹس پر تلاش کر سکتے ہیں۔", "normalised": "ای-ایم-آئی (Equated Monthly Installments) وہ طریقہ ہے جس سے آپ لون واپس ادا کریں گے۔ یہ ایک مقررہ رقم ہے جو آپ ہر مہینے ادا کرتے ہیں جب تک کہ لون صاف نہ ہو جائے۔ آن لائن ای-ایم-آئی کیلکولیٹر موجود ہیں جو آپ کو یہ معلوم کرنے میں مدد کر سکتے ہیں کہ آپ لون کی رقم، شرح سود اور مدت کی بنیاد پر ہر مہینے کتنی رقم ادا کریں گے۔ آپ انہیں زیادہ تر بینکوں کی ویب سائٹس پر تلاش کر سکتے ہیں۔"}
{"unnormalised": "لون ایک بہترین ٹول ہو سکتا ہے، لیکن اسے ذمہ داری سے استعمال کریں! اپنی تحقیق کریں، مختلف بینکوں میں شرح سود کا موازنہ کریں، شرائط و ضوابط کو سمجھیں، اور اس بات کو یقینی بنائیں کہ آپ EMIs کو آرام سے برداشت کر سکتے ہیں۔ ہیپی بارروئنگ!", "normalised": "لون ایک بہترین ذریعہ ہو سکتا ہے، لیکن ان کو ذمہ داری سے استعمال کریں! اپنی تحقیق کریں، مختلف بینکوں میں شرح سود کا موازنہ کریں، شرائط و ضوابط کو سمجھیں، اور اس بات کو یقینی بنائیں کہ آپ ای-ایم-آئی کو آرام سے برداشت کر سکتے ہیں۔ خوش رہیں اور لون لیتے رہیں!"}
