{"unnormalised": "آر بی آئی (ریزرو بینک آف انڈیا) کا حال ہی میں ریپو ریٹس کو تبدیل نہ کرنے کا اعلان – ارے یار، یہ تو بریانی منگوانے اور سادے چاول ملنے جیسا ہے۔ دوبارہ۔ بینکس اب بھی پرسنل لون کے لئے بہت زیادہ رقم وصول کر رہے ہیں۔ ایچ ڈی ایف سی، آئی سی آئی سی آئی، ایکسس – یہ سب ایسے لگتے ہیں جیسے یہ دیکھنے کے لئے مقابلہ کر رہے ہوں کہ کون *سب سے کم* پرکشش شرحیں پیش کر سکتا ہے۔", "normalised": "آر-بی-آئی (ریزرو بینک آف انڈیا) کا حال ہی میں شرح سود کو نہ بدلنے کا اعلان - ٹھیک ایسا ہے جیسے آپ نے بریانی منگوائی اور آپ کو سادہ چاول مل گئے۔ دوبارہ۔ بینک اب بھی ذاتی قرضوں کے لیے منہ مانگی قیمت وصول کر رہے ہیں۔ ایچ-ڈی-ایف-سی، آئی-سی-آئی-سی-آئی، ایکسس - ان سب کو دیکھ کر لگتا ہے کہ جیسے وہ اس بات کا مقابلہ کر رہے ہیں کہ کون سب سے کم پرکشش شرحیں پیش کر سکتا ہے۔"}
{"unnormalised": "شرحوں کی بات کرتے ہوئے، میرے دوست راکیش نے ابھی 12.5 فیصد سود پر قرض لیا ہے! سنجیدگی سے، 12.5٪! آپ سوچیں گے کہ وہ ایس بی آئی سے نہیں، بالی ووڈ کے کسی ساہوکار سے قرض لے رہا ہے۔ اور پراسیسنگ فیسوں پر تو مجھے شروع ہی نہ کریں۔ ایسا لگتا ہے جیسے وہ آپ سے مقروض ہونے کے مراعات کے لیے اضافی چارج کر رہے ہیں۔ ₹2500 پلس جی ایس ٹی؟ واہ، کیا ریٹ ہے!", "normalised": "شرحوں کی بات کریں تو، میرے دوست راکیش نے ابھی ساڑھے بارہ فیصد سود پر قرض لیا ہے! سنجیدگی سے، ساڑھے بارہ فیصد! آپ کو لگے گا کہ وہ ایس-بی-آئی سے نہیں، بلکہ کسی بالی ووڈ کے ساہوکار سے قرض لے رہا ہے۔ اور پروسیسنگ فیس کی تو بات ہی نہ کریں۔ ایسا لگتا ہے جیسے وہ مقروض ہونے کے حق کے لیے آپ سے اضافی رقم وصول کر رہے ہیں۔ دو ہزار پانچ سو روپے جمع جی-ایس-ٹی؟ واہ، کیا ریٹ ہے!"}
{"unnormalised": "اب، کریڈٹ کارڈ کمپنیاں – وہ لوگ تو اصلی مزاح نگار ہیں۔ وہ آپ کو کیش بیک اور انعامات کے وعدوں کے ساتھ لبھاتے ہیں، پھر آپ پر ایسے سود کی شرحوں سے حملہ کرتے ہیں جو ایک راکٹ سائنسدان کو بھی رلا سکتی ہیں۔ ₹750 کی لیٹ پیمنٹ فیس؟ کیا وہ سنجیدہ ہیں؟ آپ اس سے سموسوں کا پورا ڈبہ خرید سکتے ہیں! اور سالانہ فیس کو مت بھولیں! آپ کو ایک کارڈ \"مفت\" میں ملتا ہے، پھر ایک سال بعد، بم! سالانہ فیس ظاہر ہوجاتی ہے! آپ کی شادی میں کسی سرپرائز رشتے دار کی طرح۔", "normalised": "اب، کریڈٹ کارڈ کمپنیاں - وہ لوگ تو اصلی کامیڈین ہیں۔ وہ آپ کو کیش بیک اور انعامات کے وعدوں کے ساتھ لبھاتے ہیں، پھر آپ پر ایسی شرح سود لگاتے ہیں جو ایک راکٹ سائنسدان کو بھی رلا دے۔ سات سو پچاس روپے کی تاخیر سے ادائیگی کی فیس؟ کیا وہ سنجیدہ ہیں؟ آپ اس سے سموسوں کا پورا ڈبہ خرید سکتے ہیں! اور سالانہ فیس کو نہ بھولیں! آپ کو ایک کارڈ \"مفت\" ملتا ہے، پھر ایک سال بعد، دھماکہ! سالانہ فیس ظاہر ہوجاتی ہے! آپ کی شادی میں کسی سرپرائز رشتے دار کی طرح۔"}
{"unnormalised": "میں نے ایک \"سپر ڈوپر\" کریڈٹ کارڈ کا اشتہار دیکھا جو پہلے 3 مہینوں کے لئے 0٪ سود کی پیشکش کر رہا تھا۔ یہ کہنے جیسا ہے، \"3 سیکنڈ کے لئے مفت زوال کا لطف اٹھائیں!\" اس کے بعد، اے پی آر بڑھ کر 39.9٪ تک پہنچ جاتا ہے جو آنکھیں پھاڑ دینے والا ہے! بنیادی طور پر، آپ اس فینسی نئی کرتا کی امپلسیو خریداری کو اگلی 3 زندگیاں تک ادا کرتے رہیں گے! یہاں تک کہ ای ایم آئی کے ساتھ بھی، نتیجہ مہنگا ہی ہوگا۔", "normalised": "میں نے ایک \"سپر-ڈوپر\" کریڈٹ کارڈ کا اشتہار دیکھا جس میں پہلے تین مہینوں کے لیے صفر فیصد سود کی پیشکش کی گئی تھی۔ یہ کہنے جیسا ہے کہ، \"تین سیکنڈ کے لیے مفت گرنے کا لطف اٹھائیں!\" اس کے بعد، اے-پی-آر بڑھ کر حیران کن انتالیس اعشاریہ نو فیصد ہو جاتا ہے! بنیادی طور پر، آپ اس فینسی نئے کرتے کی فوری خریداری کی ادائیگی اگلی تین زندگیوں تک کرتے رہیں گے! یہاں تک کہ ای-ایم-آئی کے ساتھ بھی، نتیجہ مہنگا ہی نکلے گا۔"}
{"unnormalised": "میرے چچا جی، مسٹر شرما، نے ایک بار سسٹم کو چکمہ دینے کی کوشش کی۔ انہوں نے مختلف بینکوں سے متعدد پرسنل لون لئے، یہ سوچ کر کہ وہ ادائیگیوں کو منظم کر سکتے ہیں۔ بس اتنا کہہ لیں کہ چیزیں ٹھیک سے ختم نہیں ہوئیں۔ اب وہ کوٹک مہندرا بینک کے کلیکشن ایجنٹوں سے بات کرنے میں ماہر ہیں۔ ان کا سی آئی بی آئی ایل سکور؟ بس اتنا سمجھ لیں کہ یہ چھوٹے بچوں کو ڈرا سکتا ہے۔", "normalised": "میرے چچا جی، مسٹر شرما، نے ایک بار سسٹم کو دھوکہ دینے کی کوشش کی۔ انہوں نے مختلف بینکوں سے متعدد ذاتی قرضے لیے، یہ سوچ کر کہ وہ ادائیگیوں کو سنبھال سکتے ہیں۔ بس اتنا سمجھ لیجیے کہ چیزیں ٹھیک نہیں رہیں۔ اب وہ کوٹک مہندرا بینک کے وصولی ایجنٹوں سے بات کرنے میں روانی رکھتے ہیں۔ ان کا سی-آئی-بی-آئی-ایل سکور؟ بس اتنا سمجھ لیجیے کہ یہ چھوٹے بچوں کو ڈرا سکتا ہے۔"}
{"unnormalised": "مجھے لگتا ہے کہ یہ بینک ایک بہترین کام کر رہے ہیں۔ بہر حال، وہ ہم سب کو زندگی کے قیمتی سبق سکھا رہے ہیں: جیسے، شاید کریڈٹ پر وہ بڑا ایل ای ڈی ٹی وی خریدنے سے پہلے دو بار سوچیں۔ یا گوا کا وہ سفر جس کی قیمت ₹50,000 ہے! یا وہ نیا فون جس میں 256 جی بی اسٹوریج ہے جس کی ہمیں واقعی ضرورت نہیں ہے...", "normalised": "مجھے لگتا ہے کہ یہ بینک ایک بہترین کام کر رہے ہیں۔ بہر حال، وہ ہم سب کو زندگی کے قیمتی سبق سکھا رہے ہیں: جیسے، شاید کریڈٹ پر وہ بڑا ایل-ای-ڈی ٹی-وی خریدنے سے پہلے دو بار سوچیں۔ یا گوا کا وہ سفر جس پر پچاس ہزار روپے لاگت آتی ہے! یا وہ نیا فون جس میں دو سو چھپن جی-بی سٹوریج ہے جس کی ہمیں واقعی ضرورت نہیں ہے..."}
{"unnormalised": "لہذا، اگلی بار جب آپ لون لینے کے لئے لالچ میں پڑیں، تو راکیش، شرما جی، اور میرے بینک بیلنس کو یاد رکھیں – یا اس کی کمی کو۔ شاید کچھ وقت کے لئے میگی کھانے اور بچت کرنے پر قائم رہیں۔ یہ سود ادا کرنے کے لئے اپنی کڈنی بیچنے سے بہتر ہے۔ اور متعدد بینکوں (پی این بی، کینرا بینک، وغیرہ) سے چیک کرنا یاد رکھیں!", "normalised": "لہذا، اگلی بار جب آپ قرض لینے پر مائل ہوں، تو راکیش، شرما جی، اور میرے بینک بیلنس کو یاد رکھیں – یا اس کی کمی کو۔ شاید کچھ دیر کے لیے میگی کھاتے رہیں اور بچت کریں۔ یہ سود کی ادائیگی کے لیے اپنی گردہ بیچنے سے بہتر ہے۔ اور متعدد بینکوں (پی-این-بی، کینرا بینک، وغیرہ) سے ضرور معلوم کریں!"}
