{"unnormalised": "ریزرو بینک آف انڈیا (آر بی آئی) نے حال ہی میں اپنے قرض دینے کے رہنما خطوط میں ترامیم کا اعلان کیا ہے، جس سے 10/11/2024 سے مختلف مالیاتی اداروں میں ذاتی اور کاروباری قرضوں کی شرح سود پر اثر پڑے گا۔ ان تبدیلیوں سے صارفین اور کاروباروں کے لیے قرض لینے کی لاگت متاثر ہونے کا امکان ہے، جس سے ممکنہ طور پر ملک بھر میں خرچ کرنے اور سرمایہ کاری کے نمونوں پر اثر پڑے گا۔", "normalised": "ریزرو بینک آف انڈیا (آر-بی-آئی) نے حال ہی میں اپنے قرض دینے کے رہنما خطوط میں ترامیم کا اعلان کیا ہے، جس سے مختلف مالیاتی اداروں میں ذاتی اور کاروباری قرضوں کی شرح سود متاثر ہوگی، جس کا اطلاق دس نومبر دو ہزار چوبیس سے ہوگا۔ ان تبدیلیوں سے صارفین اور کاروبار دونوں کے لیے قرض لینے کی لاگت متاثر ہونے کی توقع ہے، جس سے ممکنہ طور پر ملک بھر میں اخراجات اور سرمایہ کاری کے نمونے متاثر ہوں گے۔"}
{"unnormalised": "اسٹیٹ بینک آف انڈیا (ایس بی آئی) ردعمل ظاہر کرنے والوں میں سب سے آگے تھا، جس نے اپنی بنیادی شرح سود میں 0.25 فیصد اضافے کا اعلان کیا، جس سے نئی قرض درخواستوں کے لیے یہ 8.75 فیصد سالانہ ہو گئی۔ توقع ہے کہ ایچ ڈی ایف سی بینک اور آئی سی آئی سی آئی بینک بھی جلد ہی اس کی پیروی کریں گے، اور ہفتے کے اندر شرح میں متوقع ایڈجسٹمنٹ کی جائے گی۔ تجزیہ کاروں کا اندازہ ہے کہ یہ اوپر کی طرف رجحان چھوٹے نجی بینکوں اور این بی ایف سی میں بھی نظر آئے گا، جس سے قرض لینے کی لاگت میں عمومی اضافہ ہوگا۔", "normalised": "اسٹیٹ بینک آف انڈیا (ایس-بی-آئی) اس پر ردعمل دینے والا پہلا بینک تھا، جس نے اپنی بنیادی شرح سود میں صفر اعشاریہ دو پانچ فیصد اضافے کا اعلان کیا، جس کے بعد نئی قرض کی درخواستوں کے لیے یہ شرح آٹھ اعشاریہ سات پانچ فیصد سالانہ ہوگئی ہے۔ توقع ہے کہ ایچ-ڈی-ایف-سی بینک اور آئی-سی-آئی-سی-آئی بینک بھی جلد ہی اس کی پیروی کریں گے، اور ہفتے کے اندر شرحوں میں متوقع تبدیلیاں متوقع ہیں۔ تجزیہ کاروں کا اندازہ ہے کہ یہ اوپر کی طرف رجحان چھوٹے نجی بینکوں اور این-بی-ایف-سی میں بھی نظر آئے گا، جس سے قرض لینے کی لاگت میں عام طور پر اضافہ ہوگا۔"}
{"unnormalised": "نظر ثانی شدہ رہنما خطوط قرض کی اہلیت کا جائزہ لینے کے لیے سخت معیار بھی متعارف کراتے ہیں، خاص طور پر غیر محفوظ قرضوں جیسے کہ ذاتی قرضے اور کریڈٹ کارڈ کا قرض۔ 700 سے کم کریڈٹ اسکور والے افراد کو زیادہ شرح سود یا یہاں تک کہ قرض کی منظوری میں مسترد ہونے کا سامنا کرنا پڑ سکتا ہے۔ آر بی آئی نے ان تبدیلیوں کی بنیادی وجہ غیر محفوظ قرض دینے والے شعبے میں بڑھتے ہوئے این پی ایز (نان پرفارمنگ اثاثہ جات) کے خدشات کو قرار دیا۔", "normalised": "نظرثانی شدہ رہنما خطوط میں قرض کی اہلیت کا جائزہ لینے کے لیے سخت معیار بھی متعارف کرائے گئے ہیں، خاص طور پر غیر محفوظ قرضوں جیسے ذاتی قرضوں اور کریڈٹ کارڈ کے قرض کے لیے۔ سات سو سے کم کریڈٹ اسکور والے افراد کو زیادہ شرح سود یا یہاں تک کہ قرض کی منظوری میں ناکامی کا سامنا کرنا پڑ سکتا ہے۔ آر-بی-آئی نے ان تبدیلیوں کا بنیادی محرک غیر محفوظ قرض دینے کے شعبے میں بڑھتے ہوئے این-پی-اے (نان پرفارمنگ اثاثوں) پر تشویش کا اظہار کیا ہے۔"}
{"unnormalised": "مزید برآں، نئے ضوابط قرض کے معاہدوں میں زیادہ شفافیت کا مینڈیٹ دیتے ہیں، جس میں قرض دہندگان کو تمام فیسوں اور چارجز کو پیشگی طور پر ظاہر کرنے کی ضرورت ہوتی ہے، بشمول پروسیسنگ فیس، قبل از ادائیگی جرمانے، اور تاخیر سے ادائیگی کے چارجز۔ اس اقدام کا مقصد قرض لینے والوں کو پوشیدہ اخراجات سے بچانا اور ذمہ دارانہ قرض دینے کے طریقوں کو فروغ دینا ہے۔ CRISIL کے ایک حالیہ مطالعے سے پتہ چلا ہے کہ پوشیدہ چارجز ذاتی قرضوں کے لیے قرض لینے کی کل لاگت کا تقریباً 15 فیصد ہیں۔", "normalised": "مزید برآں، نئے ضوابط قرض کے معاہدوں میں زیادہ شفافیت کو لازمی قرار دیتے ہیں، جس میں قرض دہندگان کو تمام فیسوں اور چارجز کو پیشگی ظاہر کرنے کی ضرورت ہے، بشمول پروسیسنگ فیس، قبل از ادائیگی جرمانے اور تاخیر سے ادائیگی کے چارجز۔ اس اقدام کا مقصد قرض لینے والوں کو پوشیدہ اخراجات سے بچانا اور ذمہ دارانہ قرض دینے کے طریقوں کو فروغ دینا ہے۔ سی-آر-آئی-ایس-آئی-ایل کے ایک حالیہ مطالعے سے پتہ چلا ہے کہ پوشیدہ چارجز ذاتی قرضوں کے لیے قرض لینے کی مجموعی لاگت کا تقریباً پندرہ فیصد ہوتے ہیں۔"}
{"unnormalised": "متعلقہ خبروں میں، وزارت خزانہ MSMEs (مائیکرو، سمال، اور میڈیم انٹرپرائزز) کو سستی کریڈٹ تک رسائی میں مدد کرنے کے لیے ایک نئی اسکیم متعارف کرانے پر غور کر رہی ہے۔ اس اسکیم کا نام عارضی طور پر \"MSME کریڈٹ گارنٹی فنڈ\" رکھا گیا ہے، جس کا مقصد قرض دہندگان کو جزوی کریڈٹ گارنٹی فراہم کرنا ہے، تاکہ انہیں چھوٹے کاروباروں کو کم شرح سود پر قرض دینے کی ترغیب دی جا سکے۔ فنڈ کے لیے ابتدائی کارپس ₹10,000 کروڑ تجویز کیا گیا ہے۔", "normalised": "متعلقہ خبروں میں، وزارت خزانہ ایم-ایس-ایم-ایز (مائیکرو، اسمال اور میڈیم انٹرپرائزز) کو سستی کریڈٹ تک رسائی میں مدد کرنے کے لیے ایک نئی اسکیم متعارف کرانے پر غور کر رہی ہے۔ اس اسکیم کا عارضی نام \"ایم-ایس-ایم-ای کریڈٹ گارنٹی فنڈ\" ہے، جس کا مقصد قرض دہندگان کو جزوی کریڈٹ گارنٹی فراہم کرنا ہے، تاکہ انہیں کم شرح سود پر چھوٹے کاروباروں کو قرض دینے کی ترغیب دی جا سکے۔ فنڈ کے لیے ابتدائی رقم دس ہزار کروڑ روپے تجویز کی گئی ہے۔"}
{"unnormalised": "ماہرین ان پالیسی تبدیلیوں کے طویل مدتی اثرات پر منقسم ہیں۔ کچھ کا استدلال ہے کہ قرض لینے کی لاگت میں اضافے سے صارفین کے اخراجات اور کاروباری سرمایہ کاری میں کمی کرکے معاشی نمو کم ہوگی۔ دوسروں کا خیال ہے کہ سخت قرض دینے کے معیارات قرضوں کے ڈیفالٹ کے خطرے کو کم کرکے اور ضرورت سے زیادہ قرض جمع کرنے سے روک کر مالی استحکام کو فروغ دیں گے۔ اکنامک ٹائمز کے ایک سروے سے پتہ چلا ہے کہ 60% جواب دہندگان کا خیال ہے کہ شرح میں اضافے سے ان کی خرچ کرنے کی عادات پر منفی اثر پڑے گا۔", "normalised": "ماہرین ان پالیسی تبدیلیوں کے طویل مدتی اثرات پر منقسم ہیں۔ کچھ کا استدلال ہے کہ قرض لینے کی لاگت میں اضافے سے صارفین کے اخراجات اور کاروباری سرمایہ کاری میں کمی واقع ہوگی، جس سے معاشی نمو سست ہوگی۔ دوسروں کا خیال ہے کہ قرض دینے کے سخت معیارات قرض کی عدم ادائیگی کے خطرے کو کم کرکے اور ضرورت سے زیادہ قرض کے جمع ہونے کو روک کر مالی استحکام کو فروغ دیں گے۔ اکنامک ٹائمز کے ایک سروے سے پتہ چلا ہے کہ ساٹھ فیصد جواب دہندگان کا خیال ہے کہ شرح میں اضافے سے ان کے اخراجات کی عادات پر منفی اثر پڑے گا۔"}
{"unnormalised": "آر بی آئی 05/12/2024 کو اپنی اگلی مالیاتی پالیسی کا جائزہ لینے والا ہے، جہاں وہ افراط زر اور معاشی نمو پر ان حالیہ پالیسی تبدیلیوں کے اثرات کا جائزہ لے گا۔ مروجہ معاشی حالات پر منحصر ہے کہ شرح سود یا قرض دینے کے رہنما خطوط میں مزید ایڈجسٹمنٹ ممکن ہے۔ قرض لینے والوں کو مشورہ دیا جاتا ہے کہ وہ فیصلہ کرنے سے پہلے اپنے قرض کے اختیارات کا بغور جائزہ لیں اور مختلف قرض دہندگان سے شرح سود کا موازنہ کریں۔ اہم قرضوں کا ارتکاب کرنے سے پہلے کسی تصدیق شدہ مالیاتی مشیر سے مالی مشورہ لیں، خاص طور پر اگر آپ سرمایہ کاری کی دنیا میں نئے ہیں۔", "normalised": "آر-بی-آئی پانچ دسمبر دو ہزار چوبیس کو اپنی اگلی مالیاتی پالیسی کا جائزہ لینے والا ہے، جہاں وہ ان حالیہ پالیسی تبدیلیوں کے افراط زر اور معاشی نمو پر پڑنے والے اثرات کا جائزہ لے گا۔ موجودہ معاشی حالات پر منحصر ہے کہ شرح سود یا قرض دینے کے رہنما خطوط میں مزید ایڈجسٹمنٹ ممکن ہے۔ قرض لینے والوں کو مشورہ دیا جاتا ہے کہ وہ فیصلہ کرنے سے پہلے اپنے قرض کے اختیارات کا بغور جائزہ لیں اور مختلف قرض دہندگان سے شرح سود کا موازنہ کریں۔ اہم قرضوں کا ارتکاب کرنے سے پہلے کسی مصدقہ مالیاتی مشیر سے مالی مشورہ حاصل کریں، خاص طور پر اگر آپ سرمایہ کاری کی دنیا میں نئے ہیں۔"}
