{"unnormalised": "بھارت میں ذاتی قرض حاصل کرنے کا بہترین طریقہ کیا ہے؟ میں تقریباً 2 لاکھ روپے قرض لینا چاہتا ہوں۔", "normalised": "ہندوستان میں ذاتی قرض حاصل کرنے کا بہترین طریقہ کیا ہے؟ میں تقریباً دو لاکھ روپے قرض لینا چاہتا ہوں۔"}
{"unnormalised": "دیکھیں، ذاتی قرض حاصل کرنا مشکل لگ سکتا ہے، لیکن اگر آپ کو طریقہ معلوم ہو تو یہ بالکل سیدھا ہے۔ سب سے پہلے، اپنی ضروریات کا جائزہ لیں۔ بالکل معلوم کریں کہ آپ کو کتنی رقم درکار ہے (آپ نے 2 لاکھ روپے کا ذکر کیا) اور آپ اس رقم کو کس مقصد کے لیے استعمال کریں گے۔ بینک اکثر قرض کے مقصد کے بارے میں پوچھتے ہیں۔ اس سے آپ کو ادائیگی کی مدت کا فیصلہ کرنے میں بھی مدد ملے گی۔ پہلی پیشکش پر فوراً مت کود پڑیں جو آپ کو نظر آئے!", "normalised": "ٹھیک ہے، ذاتی قرض حاصل کرنا مشکل لگ سکتا ہے، لیکن اگر آپ کو طریقہ کار معلوم ہو تو یہ کافی سیدھا ہے۔ سب سے پہلے، اپنی ضروریات کا جائزہ لیں۔ بالکل حساب لگائیں کہ آپ کو کتنی رقم کی ضرورت ہے (آپ نے دو لاکھ روپے کا ذکر کیا) اور آپ اس رقم کو کس مقصد کے لیے استعمال کریں گے۔ بینک اکثر قرض کے مقصد کے بارے میں پوچھتے ہیں۔ اس سے آپ کو ادائیگی کی مدت کا فیصلہ کرنے میں بھی مدد ملے گی۔ صرف پہلی پیشکش پر نہ کود پڑیں جو آپ کو نظر آئے!"}
{"unnormalised": "اگلا، اپنا سی آئی بی آئی ایل (CIBIL) اسکور چیک کریں۔ عام طور پر 750+ کا اسکور اچھا سمجھا جاتا ہے اور اس سے آپ کو بہتر شرح سود ملے گی۔ آپ مختلف پلیٹ فارمز جیسے سی آئی بی آئی ایل، ایکسپیرین (Experian) یا ایکویفیکس (Equifax) کے ذریعے اپنا اسکور آن لائن چیک کر سکتے ہیں۔ ایک اچھا کریڈٹ ہسٹری ظاہر کرتا ہے کہ آپ پیسے کے معاملے میں ذمہ دار ہیں۔ اگر آپ کا اسکور 700 سے کم ہے، تو آپ درخواست دینے سے پہلے اسے بہتر بنانے پر کام کرنا چاہیں گے۔ اس میں بقایا قرضوں کی ادائیگی یا چند مہینوں تک تاخیر سے ادائیگی سے گریز کرنا شامل ہو سکتا ہے۔", "normalised": "اس کے بعد، اپنے سی-آئی-بی-آئی-ایل اسکور کی جانچ کریں۔ عام طور پر ساڑھے سات سو سے زیادہ کا سکور اچھا سمجھا جاتا ہے اور اس سے آپ کو بہتر شرح سود ملے گی۔ آپ اپنا اسکور مختلف پلیٹ فارمز جیسے سی-آئی-بی-آئی-ایل، ایکسپیرین، یا ایکویفیکس کے ذریعے آن لائن چیک کر سکتے ہیں۔ ایک اچھی کریڈٹ ہسٹری سے قرض دہندگان کو پتہ چلتا ہے کہ آپ پیسوں کے ساتھ ذمہ دار ہیں۔ اگر آپ کا اسکور ساڑھے سات سو سے کم ہے، تو آپ درخواست دینے سے پہلے اسے بہتر بنانے پر کام کرنا چاہیں گے۔ اس میں بقایا قرضوں کی ادائیگی یا چند مہینوں تک دیر سے ادائیگیوں سے گریز کرنا شامل ہو سکتا ہے۔"}
{"unnormalised": "ایک بار جب آپ کو اپنا کریڈٹ اسکور معلوم ہو جائے تو، مختلف قرض دہندگان پر تحقیق شروع کریں۔ ایس بی آئی (SBI)، ایچ ڈی ایف سی بینک (HDFC Bank)، آئی سی آئی سی آئی بینک (ICICI Bank)، اور ایکسس بینک (Axis Bank) جیسے بینک مشہور آپشن ہیں۔ این بی ایف سی (NBFCs) (نان بینکنگ فائنانشل کمپنیاں) جیسے بجاج فائن سرو (Bajaj Finserv)، ٹاٹا کیپیٹل (Tata Capital)، اور مہندرا فائنانس (Mahindra Finance) بھی ذاتی قرضے پیش کرتے ہیں۔ شرح سود، پروسیسنگ فیس اور قرض کی مدت کا موازنہ کریں۔ ایسی پیشکشیں تلاش کریں جو آپ کے بجٹ کے مطابق ہوں۔ مثال کے طور پر، ایس بی آئی 10.5٪ سود پر قرض پیش کر سکتا ہے جبکہ ایچ ڈی ایف سی 11٪ پر دے سکتا ہے۔ پروسیسنگ فیس قرض کی رقم کا 2٪ ہو سکتی ہے۔", "normalised": "ایک بار جب آپ کو اپنا کریڈٹ سکور معلوم ہو جائے تو، مختلف قرض دہندگان کی تحقیق شروع کریں۔ ایس-بی-آئی، ایچ-ڈی-ایف-سی بینک، آئی-سی-آئی-سی-آئی بینک، اور ایکسس بینک جیسے بینک مقبول اختیارات ہیں۔ این-بی-ایف-سی (نان بینکنگ فنانشل کمپنیاں) جیسے بجاج فائن سرو، ٹاٹا کیپیٹل، اور مہندرا فنانس بھی ذاتی قرضے پیش کرتے ہیں۔ شرح سود، پروسیسنگ فیس اور قرض کی مدت کا موازنہ کریں۔ ایسی پیشکشیں تلاش کریں جو آپ کے بجٹ کے مطابق ہوں۔ مثال کے طور پر، ایس-بی-آئی دس اعشاریہ پانچ فیصد شرح سود پر قرض پیش کر سکتا ہے جبکہ ایچ-ڈی-ایف-سی گیارہ فیصد پر ہو سکتا ہے۔ پروسیسنگ فیس قرض کی رقم کا دو فیصد ہو سکتی ہے۔"}
{"unnormalised": "اب، اپنے دستاویزات جمع کریں۔ بینکوں کو عام طور پر شناختی ثبوت (آدھار کارڈ، پین کارڈ، ووٹر آئی ڈی)، ایڈریس کا ثبوت (یوٹیلیٹی بل، پاسپورٹ)، آمدنی کا ثبوت (پچھلے 3 مہینوں کی تنخواہ کی سلپس، پچھلے 6 مہینوں کے بینک اسٹیٹمنٹس، فارم 16)، اور بعض اوقات، ایک تصویر کی ضرورت ہوتی ہے۔ قرض دہندہ کے لحاظ سے ضروریات قدرے مختلف ہو سکتی ہیں۔ درخواست دینے سے پہلے یقینی بنائیں کہ آپ کے پاس یہ سب تیار ہیں۔", "normalised": "اب، اپنے دستاویزات جمع کریں۔ بینکوں کو عام طور پر شناخت کا ثبوت (آدھار کارڈ، پی-اے-این کارڈ، ووٹر آئی-ڈی)، پتہ کا ثبوت (یوٹیلیٹی بل، پاسپورٹ)، آمدنی کا ثبوت (آخری تین مہینوں کی تنخواہ کی سلپس، آخری چھ مہینوں کے بینک سٹیٹمنٹس، فارم سولہ)، اور بعض اوقات، ایک تصویر کی ضرورت ہوتی ہے۔ عین تقاضے قرض دہندہ کے لحاظ سے قدرے مختلف ہو سکتے ہیں۔ اس بات کو یقینی بنائیں کہ آپ کے پاس درخواست دینے سے پہلے یہ سب تیار ہوں۔"}
{"unnormalised": "اپنے دستاویزات تیار کرنے کے بعد، آن لائن درخواست دیں یا بینک برانچ کا دورہ کریں۔ آن لائن درخواست دینا عام طور پر تیز تر اور زیادہ آسان ہوتا ہے۔ درخواست فارم کو احتیاط سے پُر کریں اور ضروری دستاویزات اپ لوڈ کریں۔ بینک اس کے بعد آپ کی معلومات کی تصدیق کرے گا اور کریڈٹ چیک کرے گا۔ اگر سب کچھ ٹھیک رہا تو وہ آپ کے قرض کی منظوری دے دیں گے۔ بینک آپ کی درخواست کے بارے میں جو بھی سوالات پوچھ سکتا ہے ان کے جوابات دینے کے لیے تیار رہیں۔", "normalised": "اپنے دستاویزات تیار کرنے کے بعد، آن لائن درخواست دیں یا بینک برانچ پر جائیں۔ آن لائن درخواست دینا عام طور پر تیز اور زیادہ آسان ہوتا ہے۔ درخواست فارم کو احتیاط سے پُر کریں اور ضروری دستاویزات اپ لوڈ کریں۔ اس کے بعد بینک آپ کی معلومات کی تصدیق کرے گا اور کریڈٹ چیک کرے گا۔ اگر سب کچھ ٹھیک رہا تو وہ آپ کے قرض کی منظوری دے دیں گے۔ بینک کو آپ کی درخواست کے بارے میں جو بھی سوالات ہو سکتے ہیں ان کے جواب دینے کے لیے تیار رہیں۔"}
{"unnormalised": "ایک بار جب آپ کا قرض منظور ہو جاتا ہے، تو آپ کو قرض کا معاہدہ ملے گا۔ دستخط کرنے سے پہلے اسے احتیاط سے پڑھیں۔ شرح سود، ادائیگی کا شیڈول، تاخیر سے ادائیگیوں پر جرمانے، اور دیگر شرائط و ضوابط پر توجہ دیں۔ اگر آپ ہر چیز سے خوش ہیں، تو معاہدے پر دستخط کریں اور اسے بینک میں جمع کرائیں۔ قرض کی رقم پھر آپ کے بینک اکاؤنٹ میں منتقل کر دی جائے گی، عام طور پر چند دنوں کے اندر۔", "normalised": "ایک بار جب آپ کا قرض منظور ہو جاتا ہے، تو آپ کو ایک قرض کا معاہدہ ملے گا۔ دستخط کرنے سے پہلے اسے احتیاط سے پڑھیں۔ شرح سود، ادائیگی کا شیڈول، دیر سے ادائیگیوں پر جرمانے، اور دیگر شرائط و ضوابط پر توجہ دیں۔ اگر آپ ہر چیز سے خوش ہیں، تو معاہدے پر دستخط کریں اور اسے بینک میں جمع کرائیں۔ اس کے بعد قرض کی رقم آپ کے بینک اکاؤنٹ میں منتقل کر دی جائے گی، عام طور پر چند دنوں کے اندر۔"}
{"unnormalised": "آخر میں، وقت پر اپنے قرض کی ادائیگی کرنا یاد رکھیں! خودکار ادائیگیوں کا نظام الاوقات ترتیب دینے سے آپ کو لیٹ فیس سے بچنے اور ایک اچھا کریڈٹ اسکور برقرار رکھنے میں مدد مل سکتی ہے۔ ذاتی قرض ایک مفید آلہ ہے، لیکن اسے ذمہ داری سے منظم کرنا ضروری ہے۔ مثال کے طور پر، اگر آپ 3 سال کے لیے 2 لاکھ روپے کا قرض لیتے ہیں، تو شرح سود میں معمولی فرق (فرض کریں 0.5٪) بھی آپ کو ہزاروں روپے بچا سکتا ہے۔ لہذا، اپنی تحقیق کریں اور دانشمندی سے انتخاب کریں!", "normalised": "آخر میں، اپنے قرض کی ادائیگی وقت پر کرنا یاد رکھیں! خودکار ادائیگیوں کا نظام الاوقات ترتیب دینے سے آپ کو لیٹ فیس سے بچنے اور ایک اچھا کریڈٹ سکور برقرار رکھنے میں مدد مل سکتی ہے۔ ذاتی قرض ایک مفید ذریعہ ہے، لیکن اسے ذمہ داری سے سنبھالنا ضروری ہے۔ مثال کے طور پر، اگر آپ تین سال کے لیے دو لاکھ روپے کا قرض لیتے ہیں، تو شرح سود میں تھوڑا سا فرق بھی (فرض کریں صفر اعشاریہ پانچ فیصد) آپ کو ہزاروں روپے بچا سکتا ہے۔ لہذا، اپنی تحقیق کریں اور دانشمندی سے انتخاب کریں!"}
