{"unnormalised": "تو، میں لون لینے کے بارے میں معلومات حاصل کر رہا ہوں، اور سچ کہوں تو یہ سارا عمل سر درد بن گیا ہے۔ میں تقریباً 5 لاکھ روپے کا پرسنل لون لینا چاہتا ہوں، لیکن مختلف بینکوں سے شرح سود میں بہت فرق ہے۔ ایس بی آئی (SBI) تقریباً 10.5% سالانہ کی شرح پیش کر رہا ہے، لیکن ایچ ڈی ایف سی (HDFC) مجھے 11.25% بتا رہا ہے۔ کیا یہ طویل مدت میں کوئی بڑا فرق ہے؟ میں اس بات کو لے کر تھوڑا پریشان ہوں کہ کل ادائیگی کی رقم کیسے حساب کی جائے۔", "normalised": "تو، میں قرض لینے کے بارے میں معلومات حاصل کر رہا ہوں، اور سچ کہوں تو، یہ سارا عمل سر درد بن گیا ہے۔ میں تقریباً پانچ لاکھ روپے کا ذاتی قرض لینا چاہتا ہوں، لیکن مختلف بینکوں کی شرح سود میں کافی فرق ہے۔ ایس-بی-آئی تقریباً دس اعشاریہ پانچ فیصد سالانہ کی پیشکش کر رہا ہے، لیکن ایچ-ڈی-ایف-سی مجھے گیارہ اعشاریہ دو پانچ فیصد بتا رہا ہے۔ کیا یہ طویل مدت میں ایک اہم فرق ہے؟ میں کل ادائیگی کی رقم کا حساب لگانے کے بارے میں تھوڑا سا پریشان ہوں۔"}
{"unnormalised": "میرا سی آئی بی آئی ایل (CIBIL) سکور بظاہر 750 ہے، جو میرے خیال میں اچھا ہے، لیکن کچھ آن لائن مضامین میں لکھا ہے کہ بہترین شرحوں کے لیے آپ کو کم از کم 780 سکور کی ضرورت ہے۔ کیا اس کا مطلب ہے کہ میرے ساتھ دھوکہ ہو رہا ہے؟ اس کے علاوہ، لون کی رقم پر 1% پروسیسنگ فیس بھی ہے، لہذا یہ شروع میں ہی 5000 روپے کا اضافی خرچہ ہے۔ ایسا لگتا ہے کہ یہ لوگ آتے جاتے آپ کو لوٹتے ہیں۔", "normalised": "میرا سی-آئی-بی-آئی-ایل سکور بظاہر سات سو پچاس ہے، جو مجھے لگا کہ ٹھیک ہے، لیکن کچھ آن لائن مضامین میں کہا جا رہا ہے کہ بہترین شرحوں کے لیے آپ کو کم از کم سات سو اسی کی ضرورت ہے۔ کیا اس کا مطلب یہ ہے کہ میرے ساتھ دھوکہ ہو رہا ہے؟ اس کے علاوہ، قرض کی رقم پر ایک فیصد پروسیسنگ فیس ہے، اس لیے شروع میں ہی مزید پانچ ہزار روپے کا نقصان ہو گا۔ ایسا لگتا ہے کہ آتے جاتے آپ سے وصول کرتے ہیں۔"}
{"unnormalised": "میں نے پوشیدہ چارجز (hidden charges) اور قبل از ادائیگی جرمانے (prepayment penalties) کے بارے میں بھی سنا ہے۔ میں کیسے یقینی بناؤں کہ میں کسی ایسی چیز پر دستخط نہیں کر رہا جو بعد میں میرے لیے پریشانی کا باعث بنے؟ میں نے لون کے معاہدے کے چھوٹے حروف میں لکھی عبارت (fine print) پڑھی، لیکن وہ سب قانونی اصطلاحات میں ہیں۔ بینک کا نمائندہ بس یہی کہتا رہتا ہے کہ \"یہ سب معیاری ہے\"، لیکن مجھے اس پر اعتبار نہیں ہے۔", "normalised": "میں نے پوشیدہ چارجز اور قبل از ادائیگی جرمانے کے بارے میں بھی سنا ہے۔ میں کیسے یقینی بناؤں کہ میں کسی ایسی چیز پر دستخط نہیں کر رہا ہوں جو بعد میں میرے لیے مصیبت بنے؟ میں نے قرض کے معاہدے کے باریک حروف کو پڑھا، لیکن یہ سب قانونی اصطلاحات میں ہے۔ بینک کا آدمی صرف یہ کہتا رہتا ہے کہ \"یہ سب معیاری ہے\"، لیکن مجھے اس پر یقین نہیں ہے۔"}
{"unnormalised": "اس کے علاوہ، کیا اپنی فکسڈ ڈپازٹ (fixed deposit) کے خلاف لون لینے پر غور کرنا مناسب ہے؟ میرے پاس تقریباً 2 لاکھ روپے کی رقم ایک ایف ڈی (FD) میں پڑی ہے جس پر 6.5% سود مل رہا ہے۔ کیا اس کے خلاف قرض لینا، نئے پرسنل لون لینے سے زیادہ بہتر ہوگا جس پر شرح سود زیادہ ہو؟ میں حساب لگانے کی کوشش کر رہا ہوں، لیکن میرا سر چکرا رہا ہے۔", "normalised": "اس کے علاوہ، کیا میری فکسڈ ڈپازٹ کے خلاف قرض لینے پر غور کرنا مناسب ہے؟ میرے پاس تقریباً دو لاکھ روپے ایف-ڈی میں ہیں جو چھ اعشاریہ پانچ فیصد کما رہے ہیں۔ کیا اس کے خلاف قرض لینا زیادہ شرح سود پر نیا ذاتی قرض لینے سے زیادہ دانشمندی کا فیصلہ ہوگا؟ میں حساب لگانے کی کوشش کر رہا ہوں، لیکن میرا سر گھوم رہا ہے۔"}
{"unnormalised": "جن لوگوں نے پہلے یہ سب کچھ کیا ہے، ان کی کوئی نصیحت؟ کیا کوئی خاص بینک یا این بی ایف سی (NBFC) ہے جس پر مجھے توجہ دینی چاہیے؟ یا کوئی ایسی سرخ جھنڈی (red flags) جس سے مجھے ہوشیار رہنا چاہیے؟ آپ کی رہنمائی کا شکریہ!", "normalised": "اس سے پہلے جو لوگ اس سے گزر چکے ہیں ان کی کوئی نصیحت؟ کیا کوئی مخصوص بینک یا این-بی-ایف-سی ہیں جن پر مجھے غور کرنا چاہیے؟ یا کوئی خطرے کی گھنٹی جس سے مجھے ہوشیار رہنا چاہیے؟ کسی بھی رہنمائی کے لیے شکریہ!"}
