{"unnormalised": "ہائے ریڈٹ،", "normalised": "ہائے ریڈِٹ،"}
{"unnormalised": "میں ہندوستان کے مالیاتی منظر نامے میں قرضوں اور کریڈٹ کی پیچیدگیوں سے نمٹنے کے لیے مشورہ چاہتا ہوں۔ میں ممبئی میں ایک جائیداد خریدنے کا ارادہ کر رہا ہوں اور مجھے ایک بڑے ہوم لون کی ضرورت ہے۔ ایچ ڈی ایف سی بینک نے 75,00,000 روپے کے قرض کی پہلے سے منظوری دے دی ہے، لیکن میں اس سے آگے بڑھنے سے پہلے طویل مدتی مالی مضمرات کو سمجھنے کی کوشش کر رہا ہوں۔", "normalised": "میں ہندوستانی مالیاتی منظرنامے میں قرضوں اور کریڈٹ کی پیچیدگیوں سے نمٹنے کے بارے میں مشورہ چاہتا ہوں۔ میں ممبئی میں ایک جائیداد خریدنے کا ارادہ کر رہا ہوں اور مجھے ایک بڑے ہوم لون کی ضرورت ہے۔ ایچ-ڈی-ایف-سی بینک نے مجھے پچھتر لاکھ روپے کے قرض کی پیشگی منظوری دے دی ہے، لیکن میں آگے بڑھنے سے پہلے طویل مدتی مالیاتی اثرات کو سمجھنے کی کوشش کر رہا ہوں۔"}
{"unnormalised": "خاص طور پر، میں فکسڈ ریٹ اور فلوٹنگ ریٹ لون کے درمیان اپنے اختیارات کا جائزہ لینے کی کوشش کر رہا ہوں۔ موجودہ فکسڈ ریٹ 8.75% سالانہ ہے، جبکہ فلوٹنگ ریٹ کو ریپو ریٹ پلس اسپریڈ سے بینچ مارک کیا گیا ہے۔ میرے کئی دوست مجھے بتا رہے ہیں کہ چونکہ شرحیں اب زیادہ ہیں، اس لیے مجھے فکسڈ ریٹ لینا چاہیے لیکن کچھ مالیاتی مشیر کہتے ہیں کہ طویل مدت میں فلوٹنگ بہتر ہے۔ مجھے یہ سمجھنے میں مشکل ہو رہی ہے کہ میرے لیے کیا بہتر ہے۔", "normalised": "خاص طور پر، میں فکسڈ ریٹ اور فلوٹنگ ریٹ لون کے درمیان اپنے اختیارات کا جائزہ لینے کی کوشش کر رہا ہوں۔ موجودہ فکسڈ ریٹ جو پیش کیا جا رہا ہے وہ سالانہ آٹھ اعشاریہ سات پانچ فیصد ہے، جبکہ فلوٹنگ ریٹ ریپو ریٹ کے علاوہ ایک پھیلاؤ سے منسلک ہے۔ میرے کئی دوست مجھے بتا رہے ہیں کہ چونکہ شرحیں اب زیادہ ہیں، اس لیے مجھے فکسڈ ریٹ لینا چاہیے لیکن کچھ مالیاتی مشیر کہتے ہیں کہ طویل مدت میں فلوٹنگ بہتر ہے۔ مجھے یہ سمجھنے میں مشکل ہو رہی ہے کہ میرے لیے کیا بہتر ہے۔"}
{"unnormalised": "مزید برآں، میں 2,00,000 روپے کا پرسنل لون لینے پر بھی غور کر رہا ہوں تاکہ کچھ بقایا کریڈٹ کارڈ کے قرض کو یکجا کیا جا سکے۔ میرے کریڈٹ کارڈ پر موجودہ شرح سود 3.5% فی مہینہ ہے، جو ناقابل برداشت ہے۔ میں پیسے بچانے کے لیے پرسنل لون پر منتقل ہونا چاہتا ہوں لیکن جاننا چاہتا ہوں کہ کیا یہ ایک اچھا خیال ہے اور میرے علاقے میں بہترین آپشنز کیا ہو سکتے ہیں۔", "normalised": "مزید برآں، میں دو لاکھ روپے کا ذاتی قرض لینے پر بھی غور کر رہا ہوں تاکہ کریڈٹ کارڈ کے کچھ بقایا قرض کو یکجا کیا جا سکے۔ میرے موجودہ کریڈٹ کارڈ کی شرح سود تین اعشاریہ پانچ فیصد ماہانہ ہے، جو کہ ناقابل برداشت ہے۔ میں پیسے بچانے کے لیے ذاتی قرض پر منتقل ہونا چاہتا ہوں لیکن جاننا چاہتا ہوں کہ کیا یہ ایک اچھا خیال ہے اور میرے علاقے میں کچھ بہترین اختیارات کیا ہو سکتے ہیں۔"}
{"unnormalised": "میں نے پردھان منتری آواس یوجنا (PMAY) جیسی اسکیموں کے بارے میں بھی سنا ہے، جو اہل درخواست دہندگان کے لیے ہوم لون پر سبسڈی فراہم کرتی ہے۔ کیا کسی کو اس اسکیم کے لیے درخواست دینے کا تجربہ ہے، اور تقریباً 10,00,000 روپے سالانہ کمانے والے شخص کے لیے اہلیت کے معیار کیا ہیں؟ میں درخواست کے عمل کی پیچیدگی اور مطلوبہ دستاویزات کی تعداد سے قدرے پریشان ہوں۔", "normalised": "میں نے پردھان منتری آواس یوجنا (پی-ایم-اے-وائی) جیسی اسکیموں کے بارے میں بھی سنا ہے، جو اہل درخواست دہندگان کے لیے ہوم لون پر سبسڈی پیش کرتی ہیں۔ کیا کسی کو اس اسکیم کے لیے درخواست دینے کا تجربہ ہے، اور تقریباً دس لاکھ روپے سالانہ کمانے والے شخص کے لیے اہلیت کے معیار کیا ہیں؟ میں درخواست کے عمل کی پیچیدگی اور مطلوبہ دستاویزات کی تعداد سے قدرے مغلوب ہوں۔"}
{"unnormalised": "اس کے علاوہ، میں اپنے CIBIL اسکور (فی الحال 780) کے قرض کی شرائط اور پیش کردہ شرح سود پر اثرات کے بارے میں بھی جاننا چاہتا ہوں۔ کیا میرے اسکور کو مزید بہتر بنانے سے قرض لینے کی لاگت میں نمایاں کمی آئے گی؟ میں جانتا ہوں کہ 750 سے اوپر کا اسکور اچھا سمجھا جاتا ہے، لیکن میں سوچ رہا ہوں کہ کیا 800+ جیسا اعلی اسکور حاصل کرنے سے بہتر شرحیں ملیں گی۔", "normalised": "اس کے علاوہ، میں اپنے سی-آئی-بی-آئی-ایل اسکور (جو فی الحال سات سو اسی ہے) کے قرض کی شرائط اور پیش کردہ شرح سود پر پڑنے والے اثرات کے بارے میں بھی جاننا چاہتا ہوں۔ کیا اپنے اسکور کو مزید بہتر بنانے سے قرض لینے کی لاگت میں نمایاں کمی واقع ہوگی؟ میں جانتا ہوں کہ سات سو پچاس سے زیادہ کا اسکور اچھا سمجھا جاتا ہے، لیکن میں سوچ رہا ہوں کہ آٹھ سو پلس جیسے اعلیٰ اسکور کا ہدف بہتر شرحوں کو کھول دے گا۔"}
{"unnormalised": "میں ان ساتھی ریڈٹ استعمال کرنے والوں سے کسی بھی قسم کی بصیرت یا مشورے کی تعریف کروں گا جنہیں ہندوستان میں قرضوں اور کریڈٹ کا تجربہ ہے۔ بہتر قرض کی شرائط پر بات چیت کرنے، چھپی ہوئی شرائط کو سمجھنے، یا عام نقصانات سے بچنے کے بارے میں کوئی بھی تجاویز بہت قابل تعریف ہوں گی۔ آپ کی مدد کے لیے پیشگی شکریہ!", "normalised": "میں ان ساتھی ریڈیٹرز سے کسی بھی قسم کی بصیرت یا مشورے کی تعریف کروں گا جنہیں ہندوستان میں قرضوں اور کریڈٹ کا تجربہ ہے۔ قرض کی بہتر شرائط پر گفت و شنید کرنے، باریک بینی سے سمجھنے، یا عام نقصانات سے بچنے کے بارے میں کوئی بھی تجاویز بہت قابل قدر ہوں گی۔ آپ کی مدد کے لیے پیشگی شکریہ!"}
