```json
{
  "unnormalised": "முக்கிய செய்தி: உங்கள் ஆண்டு விழாவை மறந்துவிட்டு, இதை நினைவில் கொள்ளுங்கள்!",
  "normalised": "முக்கிய செய்தி: உங்கள் ஆண்டு விழாவை மறந்துவிட்டு, இதை நினைவில் கொள்ளுங்கள்!",
  "raw": "முக்கிய செய்தி: உங்கள் ஆண்டு விழாவை மறந்துவிட்டு, இதை நினைவில் கொள்ளுங்கள்!"
}
```
```json
{
  "unnormalised": "ஒரு வினோதமான நிகழ்வில், உங்கள் சேர்க்கை எண்ணை (EDU2023-6789-MH) நினைவில் வைத்துக் கொள்வது உங்கள் துணையின் பிறந்தநாளை நினைவில் வைத்துக் கொள்வதை விட இப்போது முக்கியமானது என்று கல்வி அமைச்சகம் அறிவித்துள்ளது. உங்கள் மாணவர் அடையாள எண்ணை நினைவுபடுத்தத் தவறினால், நீங்கள் ஏன் அதிகாலை 3 மணிக்கு மேகி சாப்பிடுகிறீர்கள் என்பதைப் பற்றிய தற்காலிக மறதிக்கு வழிவகுக்கும்.",
  "normalised": "ஒரு வினோதமான நிகழ்வில், உங்கள் சேர்க்கை எண்ணை (E-D-U இரண்டு ஆயிரம் இருபத்தி மூன்று டேஷ் ஆறு ஆயிரம் எழுநூறு எண்பத்தி ஒன்பது டேஷ் M-H) நினைவில் வைத்துக் கொள்வது உங்கள் துணையின் பிறந்தநாளை நினைவில் வைத்துக் கொள்வதை விட இப்போது முக்கியமானது என்று கல்வி அமைச்சகம் அறிவித்துள்ளது. உங்கள் மாணவர் I-D ஐ நினைவுபடுத்தத் தவறினால், நீங்கள் ஏன் அதிகாலை மூன்று A-M மணிக்கு மேகி சாப்பிடுகிறீர்கள் என்பதைப் பற்றிய தற்காலிக மறதிக்கு வழிவகுக்கும்.",
  "raw": "ஒரு வினோதமான நிகழ்வில், உங்கள் சேர்க்கை எண்ணை (EDU2023-6789-MH) நினைவில் வைத்துக் கொள்வது உங்கள் துணையின் பிறந்தநாளை நினைவில் வைத்துக் கொள்வதை விட இப்போது முக்கியமானது என்று கல்வி அமைச்சகம் அறிவித்துள்ளது. உங்கள் மாணவர் அடையாள எண்ணை நினைவுபடுத்தத் தவறினால், நீங்கள் ஏன் அதிகாலை 3 மணிக்கு மேகி சாப்பிடுகிறீர்கள் என்பதைப் பற்றிய தற்காலிக மறதிக்கு வழிவகுக்கும்."
}
```
```json
{
  "unnormalised": "அது அத்துடன் நின்றுவிடவில்லை. இந்தியாவில் உள்ள எச்.ஆர் துறைகள் புதிய கொள்கைகளைச் செயல்படுத்தத் துடிக்கின்றன, அங்கு ஊழியர்கள் தங்கள் பணியாளர் அடையாள எண்ணை (XYZ-12345-DL) மதிப்பீட்டுக் கூட்டங்களின்போது தலைகீழாக மனப்பாடம் செய்து ஒப்புவிக்க வேண்டும். இது \"கடமை உணர்வைச் சோதிக்க\" என்று வட்டாரங்கள் தெரிவிக்கின்றன. ஒரு ஊழியர், அடையாள எண் PQR-56789-KA, பெங்களூர் டிராஃபிக்கில் சிக்கிக்கொண்டு தனது அடையாள எண்ணை தலைகீழாகப் பயிற்சி செய்து கொண்டிருந்ததைப் பார்த்தார்கள். \"'ஒத்திசைவு' பற்றி இன்னொரு ஊக்க உரையைக் கேட்பதை விட இது மேல்,\" என்று அவர் முணுமுணுத்தார்.",
  "normalised": "அது அத்துடன் நின்றுவிடவில்லை. இந்தியாவில் உள்ள எச்-ஆர் துறைகள் புதிய கொள்கைகளைச் செயல்படுத்தத் துடிக்கின்றன, அங்கு ஊழியர்கள் தங்கள் பணியாளர் ஐ-டி (எக்ஸ்-ஒய்-இஸட் டேஷ் ஒன்று இரண்டு மூன்று நான்கு ஐந்து டேஷ் டி-எல்) மதிப்பீட்டுக் கூட்டங்களின்போது தலைகீழாக மனப்பாடம் செய்து ஒப்புவிக்க வேண்டும். இது \"கடமை உணர்வைச் சோதிக்க\" என்று வட்டாரங்கள் தெரிவிக்கின்றன. ஒரு ஊழியர், ஐ-டி எண் பி-க்யூ-ஆர் டேஷ் ஐந்து ஆறு ஏழு எட்டு ஒன்பது டேஷ் கே-ஏ, பெங்களூர் டிராஃபிக்கில் சிக்கிக்கொண்டு தனது ஐ-டியை தலைகீழாகப் பயிற்சி செய்து கொண்டிருந்ததைப் பார்த்தார்கள். \"'ஒத்திசைவு' பற்றி இன்னொரு ஊக்க உரையைக் கேட்பதை விட இது மேல்,\" என்று அவர் முணுமுணுத்தார்.",
  "raw": "அது அத்துடன் நின்றுவிடவில்லை. இந்தியாவில் உள்ள எச்.ஆர் துறைகள் புதிய கொள்கைகளைச் செயல்படுத்தத் துடிக்கின்றன, அங்கு ஊழியர்கள் தங்கள் பணியாளர் அடையாள எண்ணை (XYZ-12345-DL) மதிப்பீட்டுக் கூட்டங்களின்போது தலைகீழாக மனப்பாடம் செய்து ஒப்புவிக்க வேண்டும். இது \\\"கடமை உணர்வைச் சோதிக்க\\\" என்று வட்டாரங்கள் தெரிவிக்கின்றன. ஒரு ஊழியர், அடையாள எண் PQR-56789-KA, பெங்களூர் டிராஃபிக்கில் சிக்கிக்கொண்டு தனது அடையாள எண்ணை தலைகீழாகப் பயிற்சி செய்து கொண்டிருந்ததைப் பார்த்தார்கள். \\\"'ஒத்திசைவு' பற்றி இன்னொரு ஊக்க உரையைக் கேட்பதை விட இது மேல்,\\\" என்று அவர் முணுமுணுத்தார்."
}
```
```json
{
  "unnormalised": "இதற்கிடையில், இணையக் கஃபேக்கள் \"அவசர உதவி!\" கோரிக்கைகளில் அதிகரிப்பு இருப்பதாக தெரிவிக்கின்றன. \"என் பாட்டிக்கு அவளுடைய ஓய்வூதிய அடையாள எண் மறந்துவிட்டது! வாழ்க்கைக்கு 'கடவுச்சொல்லை மறந்தேன்' தேர்வு உள்ளதா?\" என்று ஒரு மன உடைந்த பேரன் கதறினான், PENS-2010-ABCD என்ற எண்ணைக் கொண்ட ஒரு கிழிந்த ஆவணத்தை வைத்திருந்தான். அதை நிரந்தர மார்க்கரில் அவள் நெற்றியில் எழுதும்படி நாங்கள் பரிந்துரைக்கிறோம். (துறப்பு: நாங்கள் நெற்றியில் எழுதுவதை அங்கீகரிக்கவில்லை.)",
  "normalised": "இதற்கிடையில், இணையக் கஃபேக்கள் \"அவசர உதவி!\" கோரிக்கைகளில் அதிகரிப்பு இருப்பதாக தெரிவிக்கின்றன. \"என் பாட்டிக்கு அவளுடைய ஓய்வூதிய ஐ-டி மறந்துவிட்டது! வாழ்க்கைக்கு 'கடவுச்சொல்லை மறந்தேன்' தேர்வு உள்ளதா?\" என்று ஒரு மன உடைந்த பேரன் கதறினான், P-E-N-S டேஷ் இரண்டு ஆயிரம் பத்து டேஷ் A-B-C-D என்ற எண்ணைக் கொண்ட ஒரு கிழிந்த ஆவணத்தை வைத்திருந்தான். அதை நிரந்தர மார்க்கரில் அவள் நெற்றியில் எழுதும்படி நாங்கள் பரிந்துரைக்கிறோம். (துறப்பு: நாங்கள் நெற்றியில் எழுதுவதை அங்கீகரிக்கவில்லை.)",
  "raw": "இதற்கிடையில், இணையக் கஃபேக்கள் \"அவசர உதவி!\" கோரிக்கைகளில் அதிகரிப்பு இருப்பதாக தெரிவிக்கின்றன. \"என் பாட்டிக்கு அவளுடைய ஓய்வூதிய அடையாள எண் மறந்துவிட்டது! வாழ்க்கைக்கு 'கடவுச்சொல்லை மறந்தேன்' தேர்வு உள்ளதா?\" என்று ஒரு மன உடைந்த பேரன் கதறினான், PENS-2010-ABCD என்ற எண்ணைக் கொண்ட ஒரு கிழிந்த ஆவணத்தை வைத்திருந்தான். அதை நிரந்தர மார்க்கரில் அவள் நெற்றியில் எழுதும்படி நாங்கள் பரிந்துரைக்கிறோம். (துறப்பு: நாங்கள் நெற்றியில் எழுதுவதை அங்கீகரிக்கவில்லை.)"
}
```
