```json
{
  "unnormalised": "எனவே, நான் என் உறவினர் பிரியா அரசு வேலை விண்ணப்பங்களுக்குத் தயாராக உதவி செய்தேன், மேலும் முழு ஐடி விஷயமும் கொஞ்சம் தலைவலியாக இருந்தது. அவர் ஒரு எழுத்தர் பதவிக்கு விண்ணப்பிக்கிறார், மேலும் ஒவ்வொரு படிவத்திற்கும் வேறு ஐடி தேவைப்பட்டது. சிலர் அவளுடைய ஆதார் எண் 2345-6789-0123ஐ விரும்பினர், மற்றவர்கள் அவளுடைய வாக்காளர் அடையாள அட்டையை விரும்பினர் (EPIC எண் XYZ1234567).",
  "normalised": "எனவே, நான் என் உறவினர் பிரியா அரசு வேலை விண்ணப்பங்களுக்குத் தயாராக உதவி செய்தேன், மேலும் முழு ஐ-டி விஷயமும் கொஞ்சம் தலைவலியாக இருந்தது. அவர் ஒரு எழுத்தர் பதவிக்கு விண்ணப்பிக்கிறார், மேலும் ஒவ்வொரு படிவத்திற்கும் வேறு ஐ-டி தேவைப்பட்டது. சிலர் அவளுடைய ஆதார் எண் இரண்டு மூன்று நான்கு ஐந்து டேஷ் ஆறு ஏழு எட்டு ஒன்பது டேஷ் பூஜ்ஜியம் ஒன்று இரண்டு மூன்று விரும்பினர், மற்றவர்கள் அவளுடைய வாக்காளர் ஐ-டி (ஈ-பி-ஐ-சி எண் எக்ஸ்-ஒய்-இஸட் ஒன்று இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு) தேவைப்பட்டது.",
  "raw": "எனவே, நான் என் உறவினர் பிரியா அரசு வேலை விண்ணப்பங்களுக்குத் தயாராக உதவி செய்தேன், மேலும் முழு ஐடி விஷயமும் கொஞ்சம் தலைவலியாக இருந்தது. அவர் ஒரு எழுத்தர் பதவிக்கு விண்ணப்பிக்கிறார், மேலும் ஒவ்வொரு படிவத்திற்கும் வேறு ஐடி தேவைப்பட்டது. சிலர் அவளுடைய ஆதார் எண் 2345-6789-0123ஐ விரும்பினர், மற்றவர்கள் அவளுடைய வாக்காளர் அடையாள அட்டையை விரும்பினர் (EPIC எண் XYZ1234567)."
}
```
```json
{
  "unnormalised": "பிறகு கல்விப் பகுதி வந்தது. அவர்களுக்கு 12வது போர்டு தேர்வுகளிலிருந்து அவளுடைய ரோல் நம்பர் தேவைப்பட்டது - 12345/2018 போன்ற ஒரு இலக்கங்களின் சரம், பிறகு அவளுடைய B.Com பட்டத்திலிருந்து பதிவு எண் - REG/2021/ABC/007 போன்றது டெல்லி பல்கலைக்கழகத்திலிருந்து. அது எண்களும் குறியீடுகளும் ஒரு முடிவில்லாத நதியைப் போல இருந்தது! ஒரு இலக்கத்தை நீங்கள் குழப்பினால் கடவுள் மன்னிக்கமாட்டார் - விண்ணப்பம் நிராகரிக்கப்படும்!",
  "normalised": "பிறகு கல்விப் பகுதி வந்தது. அவர்களுக்கு பன்னிரண்டாவது போர்டு தேர்வுகளிலிருந்து அவளுடைய ரோல் நம்பர் தேவைப்பட்டது - ஒன்று இரண்டு மூன்று நான்கு ஐந்து வெட்டு இரண்டு ஆயிரம் பதினெட்டு போன்ற ஒரு இலக்கங்களின் சரம், பிறகு அவளுடைய பி-காம் பட்டத்திலிருந்து பதிவு எண் - ஆர்-ஈ-ஜி வெட்டு இரண்டு ஆயிரம் இருபத்தி ஒன்று வெட்டு ஏ-பி-சி வெட்டு சுழியம் சுழியம் ஏழு போன்றது டெல்லி பல்கலைக்கழகத்திலிருந்து. அது எண்களும் குறியீடுகளும் ஒரு முடிவில்லாத நதியைப் போல இருந்தது! ஒரு இலக்கத்தை நீங்கள் குழப்பினால் கடவுள் மன்னிக்கமாட்டார் - விண்ணப்பம் நிராகரிக்கப்படும்!",
  "raw": "பிறகு கல்விப் பகுதி வந்தது. அவர்களுக்கு 12வது போர்டு தேர்வுகளிலிருந்து அவளுடைய ரோல் நம்பர் தேவைப்பட்டது - 12345/2018 போன்ற ஒரு இலக்கங்களின் சரம், பிறகு அவளுடைய B.Com பட்டத்திலிருந்து பதிவு எண் - REG/2021/ABC/007 போன்றது டெல்லி பல்கலைக்கழகத்திலிருந்து. அது எண்களும் குறியீடுகளும் ஒரு முடிவில்லாத நதியைப் போல இருந்தது! ஒரு இலக்கத்தை நீங்கள் குழப்பினால் கடவுள் மன்னிக்கமாட்டார் - விண்ணப்பம் நிராகரிக்கப்படும்!"
}
```
```json
{
  "unnormalised": "நான் கற்றுக்கொண்டது என்னவென்றால், மிகவும் ஒழுங்கமைக்கப்பட்ட பதிவை வைத்திருங்கள். ஒரு டிஜிட்டல் நகல் மற்றும் உடல் நகல் செய்யுங்கள். மேலும், வடிவம் முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, சில படிவங்கள் \"ஆதார் எண். 234567890123\" என்பதை ஏற்கும், மற்றவை \"2345-6789-0123\" என்பதை மட்டுமே அனுமதிக்கும். இது பைத்தியக்காரத்தனமாக இருக்கிறது, ஆனால் அது அப்படித்தான். 'சமர்ப்பி' என்பதை அடிப்பதற்கு முன்பு எல்லாவற்றையும் இருமுறை சரிபார்க்கவும், அல்லது என் பாட்டி சொல்வது போல், \"இரண்டு முறை அளந்து, ஒரு முறை வெட்டுங்கள்!\".",
  "normalised": "நான் கற்றுக்கொண்டது என்னவென்றால், மிகவும் ஒழுங்கமைக்கப்பட்ட பதிவை வைத்திருங்கள். ஒரு டிஜிட்டல் நகல் மற்றும் உடல் நகல் செய்யுங்கள். மேலும், வடிவம் முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, சில படிவங்கள் \"ஆதார் எண் இரண்டு மூன்று நான்கு ஐந்து ஆறு ஏழு எட்டு ஒன்பது பூஜ்ஜியம் ஒன்று இரண்டு மூன்று\" என்பதை ஏற்கும், மற்றவை \"இரண்டு மூன்று நான்கு ஐந்து டேஷ் ஆறு ஏழு எட்டு ஒன்பது டேஷ் பூஜ்ஜியம் ஒன்று இரண்டு மூன்று\" என்பதை மட்டுமே அனுமதிக்கும். இது பைத்தியக்காரத்தனமாக இருக்கிறது, ஆனால் அது அப்படித்தான். 'சமர்ப்பி' என்பதை அடிப்பதற்கு முன்பு எல்லாவற்றையும் இருமுறை சரிபார்க்கவும், அல்லது என் பாட்டி சொல்வது போல், \"இரண்டு முறை அளந்து, ஒரு முறை வெட்டுங்கள்!\".",
  "raw": "நான் கற்றுக்கொண்டது என்னவென்றால், மிகவும் ஒழுங்கமைக்கப்பட்ட பதிவை வைத்திருங்கள். ஒரு டிஜிட்டல் நகல் மற்றும் உடல் நகல் செய்யுங்கள். மேலும், வடிவம் முக்கியமானது என்பதை நினைவில் கொள்ளுங்கள். உதாரணமாக, சில படிவங்கள் \"ஆதார் எண். 234567890123\" என்பதை ஏற்கும், மற்றவை \"2345-6789-0123\" என்பதை மட்டுமே அனுமதிக்கும். இது பைத்தியக்காரத்தனமாக இருக்கிறது, ஆனால் அது அப்படித்தான். 'சமர்ப்பி' என்பதை அடிப்பதற்கு முன்பு எல்லாவற்றையும் இருமுறை சரிபார்க்கவும், அல்லது என் பாட்டி சொல்வது போல், \"இரண்டு முறை அளந்து, ஒரு முறை வெட்டுங்கள்!\"."
}
```
