```json
{
  "unnormalised": "బ్రేకింగ్ న్యూస్, ప్రజలారా! భారతదేశం అధికారికంగా 26/01/1950 న రాజ్యాంగాన్ని స్వీకరించిందని మీకు తెలుసా? సరిగ్గా, గణతంత్ర దినోత్సవం ముంచుకొస్తోంది! ఇది మన చరిత్రలో చెరగని ముద్ర వేసిన రోజు, మనం నిజంగా సార్వభౌమ దేశంగా మారిన రోజు. నేను పాఠశాలలో దాని గురించి నేర్చుకున్నాను, ఎప్పుడూ జెండా ఎగురవేయడం మరియు రాజ్‌పథ్‌లో కవాతుతో ఒక పెద్ద విషయం.",
  "normalised": "బ్రేకింగ్ న్యూస్, ప్రజలారా! భారతదేశం అధికారికంగా ఇరవై ఆరవ జనవరి పందొమ్మిది వందల యాభై న రాజ్యాంగాన్ని స్వీకరించిందని మీకు తెలుసా? సరిగ్గా, గణతంత్ర దినోత్సవం ముంచుకొస్తోంది! ఇది మన చరిత్రలో చెరగని ముద్ర వేసిన రోజు, మనం నిజంగా సార్వభౌమ దేశంగా మారిన రోజు. నేను పాఠశాలలో దాని గురించి నేర్చుకున్నాను, ఎప్పుడూ జెండా ఎగురవేయడం మరియు రాజ్‌పథ్‌లో కవాతుతో ఒక పెద్ద విషయం.",
  "raw": "బ్రేకింగ్ న్యూస్, ప్రజలారా! భారతదేశం అధికారికంగా 26/01/1950 న రాజ్యాంగాన్ని స్వీకరించిందని మీకు తెలుసా? సరిగ్గా, గణతంత్ర దినోత్సవం ముంచుకొస్తోంది! ఇది మన చరిత్రలో చెరగని ముద్ర వేసిన రోజు, మనం నిజంగా సార్వభౌమ దేశంగా మారిన రోజు. నేను పాఠశాలలో దాని గురించి నేర్చుకున్నాను, ఎప్పుడూ జెండా ఎగురవేయడం మరియు రాజ్‌పథ్‌లో కవాతుతో ఒక పెద్ద విషయం."
}
```
```json
{
  "unnormalised": "ముఖ్యమైన తేదీల గురించి మాట్లాడుతూ, 15/08/1947 ను ఎవరు మరచిపోగలరు? స్వాతంత్ర్య దినోత్సవం, స్పష్టంగా! అప్పుడే మనం చివరకు బ్రిటిష్ రాజ్ నుండి బయటపడ్డాము. ఆ రోజు భారతదేశం అంతటా జరిగిన వేడుకలను ఊహించండి! నా తాతయ్య నాకు ఆ రోజు గాలిలో నిండిన ఆనందం మరియు ఆశల కథలు చెప్పేవారు. ప్లస్, గాంధీ జయంతి ప్రతి సంవత్సరం 02/10 న వస్తుంది, ఇది జాతిపితకు నివాళి. ఈ చారిత్రక తేదీలు మన ప్రయాణాన్ని మరియు చేసిన త్యాగాలను గుర్తు చేస్తాయి.",
  "normalised": "ముఖ్యమైన తేదీల గురించి మాట్లాడుతూ, ఆగస్టు పదిహేనవ తేదీ పంతొమ్మిది వందల నలభై ఏడును ఎవరు మరచిపోగలరు? స్వాతంత్ర్య దినోత్సవం, స్పష్టంగా! అప్పుడే మనం చివరకు బ్రిటిష్ రాజ్ నుండి బయటపడ్డాము. ఆ రోజు భారతదేశం అంతటా జరిగిన వేడుకలను ఊహించండి! నా తాతయ్య నాకు ఆ రోజు గాలిలో నిండిన ఆనందం మరియు ఆశల కథలు చెప్పేవారు. ప్లస్, గాంధీ జయంతి ప్రతి సంవత్సరం అక్టోబర్ రెండవ తేదీన వస్తుంది, ఇది జాతిపితకు నివాళి. ఈ చారిత్రక తేదీలు మన ప్రయాణాన్ని మరియు చేసిన త్యాగాలను గుర్తు చేస్తాయి.",
  "raw": "ముఖ్యమైన తేదీల గురించి మాట్లాడుతూ, 15/08/1947 ను ఎవరు మరచిపోగలరు? స్వాతంత్ర్య దినోత్సవం, స్పష్టంగా! అప్పుడే మనం చివరకు బ్రిటిష్ రాజ్ నుండి బయటపడ్డాము. ఆ రోజు భారతదేశం అంతటా జరిగిన వేడుకలను ఊహించండి! నా తాతయ్య నాకు ఆ రోజు గాలిలో నిండిన ఆనందం మరియు ఆశల కథలు చెప్పేవారు. ప్లస్, గాంధీ జయంతి ప్రతి సంవత్సరం 02/10 న వస్తుంది, ఇది జాతిపితకు నివాళి. ఈ చారిత్రక తేదీలు మన ప్రయాణాన్ని మరియు చేసిన త్యాగాలను గుర్తు చేస్తాయి."
}
```
```json
{
  "unnormalised": "కాబట్టి, క్యాలెండర్‌లో ఈ ముఖ్యమైన రోజులు దగ్గరపడుతున్నందున, వాటి వెనుక ఉన్న చరిత్రను గుర్తు చేసుకుందాం. ఈ తేదీలు కేవలం సెలవులు మాత్రమే కాదు; అవి మన దేశానికి మూలస్తంభాలు. జై హింద్!",
  "normalised": "కాబట్టి, క్యాలెండర్‌లో ఈ ముఖ్యమైన రోజులు దగ్గరపడుతున్నందున, వాటి వెనుక ఉన్న చరిత్రను గుర్తు చేసుకుందాం. ఈ తేదీలు కేవలం సెలవులు మాత్రమే కాదు; అవి మన దేశానికి మూలస్తంభాలు. జై హింద్!",
  "raw": "సరే, మనం క్యాలెండర్‌లో ఈ ముఖ్యమైన రోజులకు చేరుకుంటున్నప్పుడు, వాటి వెనుక ఉన్న చరిత్రను గుర్తు చేసుకోవడానికి ఒక క్షణం కేటాయించండి. ఈ తేదీలు కేవలం సెలవులు మాత్రమే కాదు; అవి మన దేశానికి మూలస్తంభాలు. జై హింద్!"
}
```
