{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱵᱟ ᱠᱚ ᱯᱟᱥᱱᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱩᱯᱨᱩᱢ ᱠᱟᱜᱚᱡᱽ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱚᱨᱥᱟ ᱰᱷᱮᱨ ᱟᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱜᱚᱡᱽ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱡᱚᱥ ᱟᱨ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱵᱮᱱᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱤᱛᱚᱜ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱚᱱᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ Aadhaar, PAN, Voter ID, ᱟᱨ Driving License ᱾ ᱱᱚᱣᱟ ᱠᱚᱣᱟᱜ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱪᱮᱦᱨᱟ ᱵᱟᱰᱟᱭ ᱫᱚ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱵᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱤᱫᱷᱟᱹᱱ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱠᱟᱜᱚᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱵᱷᱟᱹᱨᱥᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱟᱠᱟᱱᱟ ᱾ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱩᱠᱷᱭᱟᱹ ᱠᱟᱜᱚᱡ, ᱡᱟᱦᱟᱸ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱡᱚᱥ ᱟᱨ ᱩᱯᱨᱩᱢ ᱟᱠᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱤᱛᱚᱜ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ A-A-D-H-A-A-R, P-A-N, ᱵᱷᱚᱴᱟᱨ I-D, ᱟᱨ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱾ ᱱᱚᱣᱟ ᱠᱚᱣᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱪᱟᱹᱨᱤᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱮᱫ ᱜᱟᱶᱛᱟ ᱵᱟᱱᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾"}
{"unnormalised": "UIDAI ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ Aadhaar ᱫᱚ ᱑᱒ ᱮᱞ ᱟᱱᱟᱜ ᱩᱯᱨᱩᱢ ᱮᱞ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱ ᱡᱚᱛᱚ ᱵᱟᱥᱟ ᱦᱚᱲ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ xxxx-xxxx-xxxx ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ, ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱚᱱᱟ ᱟᱨ ᱥᱮᱵᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, SBI ᱨᱮ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱠᱷᱩᱞᱟᱹᱣ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱚᱵᱽᱥᱤᱰᱤ ᱧᱟᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱥᱟᱱᱟᱢ ᱴᱷᱟᱶ ᱨᱮ ᱧᱟᱢᱚᱜ ᱞᱮᱠᱟᱱ ᱵᱮᱱᱟᱣ ᱟᱠᱟᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱵᱟᱵᱚᱫ ᱛᱮ ᱦᱚᱸ ᱵᱤᱪᱟᱹᱨ ᱵᱤᱢᱟᱹᱨᱥᱚ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾", "normalised": "A-A-D-H-A-A-R, ᱡᱟᱦᱟᱸ ᱫᱚ U-I-D-A-I ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱤᱱ ᱡᱚᱛᱚ ᱵᱟᱥᱟᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨᱜᱮᱞ ᱮᱞᱮᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱩᱯᱨᱩᱢ ᱮᱞ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱮᱡ xxxx-xxxx-xxxx ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱚᱱᱟ ᱟᱨ ᱥᱮᱵᱟ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱹᱝ ᱢᱩᱲᱩᱛ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱮᱞᱮᱠᱟ S-B-I ᱨᱮ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱮᱱᱟᱣ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱟᱵᱥᱤᱰᱤ ᱧᱟᱢ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱥᱱᱟᱣ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱨᱩᱯ ᱮ ᱵᱮᱱᱟᱣ ᱮᱫᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱱᱤᱨᱟᱹᱭ ᱤᱫᱤ ᱠᱟᱛᱮ ᱦᱚᱸ ᱥᱩᱫᱷᱟᱹᱨ ᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱾"}
{"unnormalised": "Permanent Account Number (PAN) ᱫᱚ ᱑᱐ ᱪᱟᱨᱤᱛᱟᱱ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱩᱯᱨᱩᱢ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ Income Tax Department ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱱᱟᱣ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱰᱷᱚᱝ ᱮ ᱯᱟᱧᱡᱟᱭᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ABCDE1234F ᱾ PAN ᱫᱚ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱫᱽ ᱠᱟᱱᱟ ᱡᱮᱞᱮᱠᱟ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ, ᱢᱤᱭᱩᱪᱩᱣᱟᱞ ᱯᱷᱚᱸᱰ ᱨᱮ ᱤᱱᱵᱷᱮᱥᱴ ᱞᱟᱹᱜᱤᱫ, ᱥᱮ ᱯᱚᱴᱟᱣ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱤᱫ PAN ᱠᱟᱨᱰ ᱧᱟᱢ ᱫᱚ ᱡᱟᱦᱟᱸᱭ ᱜᱮ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱹᱣᱰᱤᱭᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱭᱟ ᱩᱱᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱟᱥᱟ ᱦᱚᱲ ᱦᱩᱭ ᱮ ᱥᱮ ᱵᱟᱝ ᱵᱟᱥᱟ ᱦᱚᱲ ᱦᱩᱭ ᱮ ᱾", "normalised": "ᱯᱚᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞ (P-A-N) ᱫᱚ ᱟᱭᱠᱟᱨ ᱵᱤᱵᱷᱟᱜᱽ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱠᱟᱱ ᱜᱮᱞ ᱜᱚᱴᱟᱝ ᱪᱟᱹᱨᱤᱛ ᱟᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱩᱯᱨᱩᱢ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱟᱠᱟᱨ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱤᱥᱮᱥ ᱱᱟᱠᱥᱟ ᱮ ᱯᱟᱸᱡᱟᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ A-B-C-D-E ᱑᱒᱓᱔ F ᱠᱟᱱᱟ ᱾ P-A-N ᱫᱚ ᱟᱭᱠᱟᱨ ᱨᱤᱴᱟᱨᱱ ᱫᱟᱠᱷᱤᱞ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ, ᱢᱭᱩᱪᱩᱭᱟᱹᱞ ᱯᱷᱟᱱᱰ ᱨᱮ ᱱᱤᱵᱮᱥ ᱟᱨ ᱵᱟᱝ ᱯᱨᱚᱯᱚᱨᱴᱤ ᱠᱤᱨᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱢᱟᱨᱟᱝ ᱠᱟᱹᱣᱰᱤᱟᱹᱨᱤ ᱠᱟᱹᱢᱤ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ P-A-N ᱠᱟᱨᱰ ᱧᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱩᱱᱤ ᱵᱟᱥᱟᱜ ᱦᱚᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝ ᱵᱟᱥᱟᱜ ᱦᱚᱲ ᱾"}
{"unnormalised": "Voter ID, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ Electors Photo Identity Card (EPIC) ᱢᱮᱱᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱭᱟᱜ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱟᱨ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱵᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤᱭᱟ ᱾ Voter ID ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ABC1234567 ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ, ᱵᱟᱪᱷᱱᱟᱣ ᱚᱠᱛᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱟᱨ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱮᱴᱟᱜ ᱡᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱴᱷᱤᱠ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱟᱛᱟᱝ ᱜᱚᱫ ᱠᱟᱜᱼᱟ, ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱴᱟᱜ ᱩᱯᱨᱩᱢ ᱵᱮᱱᱟᱣ ᱠᱚ ᱠᱚᱢ ᱧᱟᱢᱚᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱚᱴᱟᱨ I-D, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱢᱟᱹᱞᱮᱛ ᱞᱮᱠᱟᱛᱮ ᱤᱞᱮᱠᱴᱚᱨᱥ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰ (E-P-I-C) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱠᱚ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱮᱫ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱟᱨ ᱛᱷᱟᱶ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱵᱷᱚᱴᱟᱨ I-D ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱮᱡ A-B-C ᱑᱒᱓᱔᱕᱖᱗ ᱞᱮᱠᱟᱛᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱪᱷᱱᱟᱣ ᱚᱠᱛᱮ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱮᱡ ᱮᱴᱟᱜ ᱡᱚᱥ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱹᱲᱦᱟᱹᱭ ᱟᱠᱟᱱ I-D ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱦᱩᱭᱩᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱟᱹᱛᱩ ᱴᱚᱞᱟ ᱮᱞᱟᱠᱟ ᱨᱮ ᱡᱟᱦᱟᱸ ᱨᱮ ᱮᱴᱟᱜ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱨᱩᱯ ᱠᱚ ᱠᱚᱢ ᱛᱟᱦᱮᱸᱱᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, Driving License, ᱡᱟᱦᱟᱸ ᱫᱚ Regional Transport Office (RTO) ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱦᱚᱲ ᱠᱚ ᱢᱚᱴᱚᱨ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ Driving License ᱮᱞ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮ ᱢᱤᱫ ᱯᱚᱱᱚᱛ ᱠᱚᱰ, RTO ᱠᱚᱰ, ᱩᱪᱷᱟᱹᱱ ᱥᱮᱨᱢᱟ ᱟᱨ ᱢᱤᱫ ᱥᱤᱨᱤᱭᱟᱞ ᱮᱞ ᱛᱮ ᱵᱮᱱᱟᱣ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱮᱞᱮᱠᱟ, DL-0420230012345 ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱚᱨᱠᱟᱨᱤ ᱯᱟᱨᱢᱤᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱟᱭᱢᱟ ᱚᱠᱛᱮ ᱠᱟᱨ ᱵᱷᱟᱲᱟ ᱦᱟᱛᱟᱣ ᱥᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱪᱟᱹᱠᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱢᱤᱫ ᱴᱷᱤᱠ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱰᱟᱦᱟᱨ ᱨᱮ ᱢᱚᱴᱚᱨ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱮᱫ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱫᱽ ᱜᱮᱭᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱡᱤᱭᱳᱱᱟᱞ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱚᱯᱷᱤᱥ (R-T-O) ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱢᱚᱴᱚᱨ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱮᱞ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱᱛᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱯᱚᱱᱚᱛ ᱠᱚᱰ, R-T-O ᱠᱚᱰ, ᱡᱟᱨᱤ ᱨᱮᱭᱟᱜ ᱥᱮᱨᱢᱟ ᱟᱨ ᱢᱤᱫᱴᱟᱹᱝ ᱥᱤᱨᱤᱭᱟᱹᱞ ᱮᱞ ᱠᱷᱚᱱ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ, D-L-᱐᱔ ᱒᱐᱒᱓ ᱐᱐᱑᱒᱓᱔᱕ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱹᱱᱩᱱᱤ ᱢᱟᱱᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱟᱭᱢᱟ ᱡᱚᱠᱷᱮᱡ ᱠᱟᱹᱢᱤ ᱨᱮ ᱵᱚᱦᱟᱞ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝᱢᱟ ᱠᱟᱨ ᱵᱷᱟᱲᱟ ᱨᱮ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛᱤᱭᱟᱹ ᱥᱚᱲᱚᱠ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱚᱴᱚᱨ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣᱮᱫ ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱮᱹᱲᱦᱟᱹᱭ ᱟᱠᱟᱱ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱦᱟᱛᱟᱣ ᱫᱚ ᱵᱟᱹᱠᱷᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱠᱟᱱᱟ ᱾"}
