{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱵᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱫᱟᱲᱮᱭᱟᱱ ᱪᱤᱱᱦᱟᱹᱣ ᱦᱚᱨᱟ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱪᱮᱛᱟᱱ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱟᱹᱲᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱱ ᱧᱩᱛᱩᱢᱟᱱ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱟᱱ ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱦᱟᱹᱵᱤᱡ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱠᱚ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱥᱮᱵᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱩᱯᱟᱹᱭ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨᱤ ᱜᱚᱲᱚ ᱧᱟᱢ ᱦᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱚᱣᱟᱜ ᱢᱮᱱᱮᱛ, ᱵᱮᱱᱟᱣ, ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱦᱚᱲᱢᱚ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱰᱤᱡᱤᱴᱟᱞ ᱥᱮᱵᱟ ᱵᱟᱹᱲᱛᱤ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱡᱩᱛ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱟᱱᱟᱜ ᱵᱮᱵᱚᱥᱛᱟ ᱫᱚᱨᱠᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱫᱷᱭᱟᱱ ᱮᱢ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚᱫᱚ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱠᱟᱨᱰ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱼᱰᱤ ᱫᱷᱟᱹᱵᱤᱡ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱮᱵᱟ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱩᱬ ᱥᱟᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱱᱟ, ᱚᱱᱟ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱹᱢᱤ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮ ᱥᱚᱨᱠᱟᱨ ᱜᱚᱲᱚ ᱧᱟᱢ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ ᱠᱚᱣᱟᱜ ᱢᱮᱱᱮᱫ, ᱵᱮᱱᱟᱣ, ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱟᱰᱟᱭ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ ᱢᱮᱱᱟᱜ ᱦᱚᱲ ᱟᱨ ᱜᱟᱶᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱱᱟᱨ ᱜᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾"}
{"unnormalised": "ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱢᱤᱫ ᱑᱒-ᱮᱞᱮᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱪᱤᱱᱦᱟᱹᱣ ᱮᱞᱮᱞ ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱱᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱚᱛᱷᱚᱨᱤᱴᱤ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (UIDAI) ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱪᱤᱱᱦᱟᱹᱣ ᱨᱩᱯ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱚᱱᱟ, ᱵᱮᱝᱠᱤᱝ ᱥᱮᱵᱟ, ᱟᱨ ᱮᱴᱟᱜ ᱦᱚᱸ ᱥᱤᱢ ᱠᱟᱨᱰ ᱠᱤᱨᱤᱧ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ᱾ ᱟᱫᱷᱟᱨ ᱮᱞᱮᱞ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱒᱓᱔᱕-᱖᱗᱘᱙-᱐᱑᱒᱓᱾ ᱱᱚᱣᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱭᱢᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱞᱜᱟ ᱠᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱴᱟ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱵᱚᱛᱚᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱹᱱᱟᱹᱨᱤ ᱟᱨ ᱥᱟᱶᱛᱟ ᱴᱚᱴᱷᱟ ᱨᱮ ᱠᱟᱛᱷᱟ ᱨᱟᱠᱟᱵ ᱪᱟᱹᱞᱩᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱠᱟᱨᱰ, ᱵᱟᱨ ᱜᱮᱞ ᱮᱞ ᱨᱮᱭᱟᱜ ᱡᱩᱫᱟᱹ ᱪᱤᱱᱦᱟᱹ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱱᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱚᱛᱷᱚᱨᱤᱴᱤ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ (ᱭᱩᱼᱟᱭᱼᱰᱤᱼᱮᱼᱟᱭ) ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱤᱛᱚᱜ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱞᱮᱠᱟᱱᱟᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱚᱱᱟ, ᱵᱮᱸᱠ ᱥᱮᱵᱟ, ᱟᱨ ᱱᱚᱝᱠᱟ ᱜᱮ ᱮᱥᱼᱟᱭᱼᱮᱢ ᱠᱟᱨᱰ ᱦᱟᱛᱟᱣ ᱨᱮ ᱵᱟᱹᱫᱽ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ᱾ ᱢᱤᱫ ᱮᱼᱮᱼᱰᱤᱼᱮᱪᱼᱮᱼᱮᱼᱟᱨ ᱮᱞ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱦᱟᱭᱯᱷᱮᱱ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱦᱟᱭᱯᱷᱮᱱ ᱥᱩᱱ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱟᱞᱜᱟ ᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱜᱚᱯᱚᱯ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱟᱸᱫᱮ ᱫᱚ ᱟᱹᱱᱟᱹᱨᱤ ᱟᱨ ᱥᱟᱶᱛᱟᱨᱤ ᱴᱚᱴᱷᱟ ᱨᱮ ᱛᱚᱨᱠᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱯᱚᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞᱮᱞ (PAN), ᱢᱤᱫ ᱑᱐-ᱪᱟᱨᱤᱛᱟᱱ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱪᱤᱱᱦᱟᱹᱣ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱬᱩᱛ ᱨᱩᱯ ᱛᱮ ᱴᱮᱠᱥ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱜᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱥᱮ ᱢᱟᱨᱟᱝ ᱫᱟᱱ ᱮᱢ᱾ ᱢᱤᱫ ᱯᱟᱱ ᱠᱟᱨᱰ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱨᱰ ᱦᱟᱛᱟᱣᱤᱡ ᱟᱜ ᱧᱩᱛᱩᱢ, ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ, ᱟᱨ ᱯᱟᱱ ᱮᱞᱮᱞ ᱜᱮ ᱩᱫᱩᱜᱼᱟ᱾ ᱢᱤᱫ ᱩᱫᱟᱦᱚᱨᱚᱱ ᱯᱟᱱ ᱫᱚ ABCDE1234F ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱟᱱ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱴᱨᱮᱠ ᱨᱮ ᱫᱚᱦᱚᱭ ᱨᱮ ᱟᱨ ᱴᱮᱠᱥ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱮᱢ ᱪᱟᱹᱞᱩ ᱫᱚᱦᱚᱭ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬ ᱮᱱᱮᱢ ᱮ ᱮᱢᱟ᱾", "normalised": "ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞ (ᱯᱤᱼᱮᱼᱮᱱ), ᱜᱮᱞ ᱪᱟᱨᱟᱠᱴᱟᱨ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱱᱟ ᱫᱚ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱟᱠᱟᱱ ᱛᱷᱚᱠ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱫᱽ ᱜᱮᱭᱟ, ᱡᱮᱞᱮᱠᱟ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱥᱮ ᱢᱟᱨᱟᱝ ᱱᱤᱵᱮᱥ ᱮᱢᱟᱱ᱾ ᱢᱤᱫ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ ᱨᱮ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱨᱰᱦᱚᱞᱰᱟᱨ ᱟᱜ ᱧᱩᱛᱩᱢ, ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ, ᱟᱨ ᱯᱤᱼᱮᱼᱮᱱ ᱮᱞ ᱜᱮ ᱩᱫᱩᱜᱚᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱤᱼᱮᱼᱮᱱ ᱨᱮᱭᱟᱜ ᱫᱟᱹᱭᱠᱟᱹ ᱫᱚ ᱮᱼᱵᱤᱼᱥᱤᱼᱰᱤᱼᱤᱼᱢᱤᱫᱼᱵᱟᱨᱼᱯᱮᱼᱯᱩᱱᱼᱮᱯᱷ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱤᱼᱮᱼᱮᱱ ᱫᱚ ᱠᱟᱹᱣᱰᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱧᱮᱞ ᱨᱮ ᱟᱨ ᱴᱮᱠᱥ ᱨᱮᱭᱟᱜ ᱯᱟᱞᱚᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱢᱤᱫ ᱢᱟᱨᱟᱝ ᱯᱟᱴ ᱮ ᱮᱱᱮᱡᱟ᱾"}
{"unnormalised": "ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ ᱮᱞᱮᱠᱴᱚᱨᱥ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰᱥ (EPIC) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱟᱨ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱠ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱵᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱨᱮ ᱵᱷᱚᱴᱟᱨ ᱟᱜ ᱪᱤᱛᱟᱹᱨ, ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱹᱱᱟ, ᱟᱨ EPIC ᱮᱞᱮᱞ ᱩᱫᱩᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ XYZ1234567᱾ ᱢᱩᱬᱩᱛ ᱨᱩᱯ ᱛᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱫᱚ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱦᱚᱸ ᱪᱤᱱᱦᱟᱹᱣ ᱟᱨ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱵᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱚ ᱢᱟᱱᱟᱣᱟ᱾", "normalised": "ᱵᱷᱚᱴᱟᱨ ᱟᱭᱼᱰᱤ ᱠᱟᱨᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ ᱤᱞᱮᱠᱴᱚᱨᱥ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰᱥ (ᱤᱼᱯᱤᱼᱟᱭᱼᱥᱤ) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱠ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱨ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱫᱟᱲᱮ ᱩᱫᱩᱜᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱠᱚᱨᱮ ᱵᱷᱚᱴᱟᱨ ᱟᱜ ᱪᱤᱛᱟᱹᱨ, ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱹᱱᱟ, ᱟᱨ ᱤᱼᱯᱤᱼᱟᱭᱼᱥᱤ ᱮᱞ ᱩᱫᱩᱜᱚᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱮᱠᱥᱼᱣᱟᱭᱼᱡᱮᱰᱼᱢᱤᱫᱼᱵᱟᱨᱼᱯᱮᱼᱯᱩᱱᱼᱢᱚᱬᱮᱼᱛᱩᱨᱩᱭᱼᱮᱭᱟᱭ᱾ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱵᱷᱚᱴᱟᱨ ᱟᱭᱼᱰᱤ ᱫᱚ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱟᱞᱚᱛ ᱨᱮ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱟᱨ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱭᱟᱜ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱮᱴᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱨᱮ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱤᱥᱮᱱᱥ, ᱯᱟᱥᱯᱚᱴ (ᱡᱮᱞᱮᱠᱟ, ᱯᱟᱥᱯᱚᱴ ᱮᱞᱮᱞ ᱯᱤ᱑᱒᱓᱔᱕᱖᱗), ᱟᱨ ᱨᱮᱥᱚᱱ ᱠᱟᱨᱰ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱪᱤᱱᱦᱟᱹᱣ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱮᱱᱮᱢ ᱮᱢᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱪᱷᱟᱯᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱱᱤᱭᱟᱹᱢ ᱜᱟᱶᱛᱟ ᱦᱚᱛᱮᱛᱮ ᱪᱟᱞᱟᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱮᱴᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱨᱮ ᱰᱨᱟᱭᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ, ᱯᱟᱥᱯᱚᱨᱴ (ᱡᱮᱞᱮᱠᱟ, ᱯᱟᱥᱯᱚᱨᱴ ᱮᱞ ᱯᱤᱼᱢᱤᱫᱼᱵᱟᱨᱼᱯᱮᱼᱯᱩᱱᱼᱢᱚᱬᱮᱼᱛᱩᱨᱩᱭᱼᱮᱭᱟᱭ), ᱟᱨ ᱨᱮᱥᱚᱱ ᱠᱟᱨᱰ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚᱫᱚ ᱢᱤᱫ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱯᱩᱨᱟᱹᱣᱟ ᱟᱨ ᱫᱤᱥᱚᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱢᱤᱫ ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱱᱟᱣ ᱟᱨ ᱫᱚᱨᱠᱟᱨ ᱫᱚ ᱡᱩᱫᱟᱹᱼᱡᱩᱫᱟᱹ ᱨᱮᱜᱩᱞᱮᱴᱟᱨᱤ ᱵᱚᱰᱤ ᱠᱚ ᱠᱷᱚᱱ ᱥᱟᱥᱚᱱᱚᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱪᱷᱟᱯᱟ ᱟᱠᱟᱱ ᱪᱤᱱᱦᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱠᱚ ᱫᱚ ᱱᱟᱦᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱪᱟᱹᱞᱩᱜ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱦᱟᱹᱴᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱟᱞᱜᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱮᱵᱟ ᱠᱚ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱰᱮᱴᱟ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱪᱤᱱᱦᱟᱹᱣ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱭᱟᱜ ᱪᱟᱹᱞᱩᱜ ᱠᱟᱱ ᱵᱚᱫᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱮᱛᱟᱲ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱟᱨ ᱢᱟᱹᱱᱢᱤ ᱦᱚᱠ ᱥᱟᱶᱛᱮ ᱫᱟᱲᱮ ᱦᱚᱸ ᱥᱚᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱟᱹᱣᱠᱟᱹ ᱦᱟᱛᱟᱣ ᱫᱚᱦᱚᱭ ᱨᱮᱭᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱠᱟᱜᱚᱡ ᱫᱚ ᱱᱟᱦᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱪᱟᱞᱟᱣ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱜᱚᱡ ᱠᱚ ᱟᱞᱜᱟ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱮᱵᱟ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟ, ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱰᱮᱴᱟ ᱨᱮᱭᱟᱜ ᱥᱩᱨᱟᱹᱠᱪᱷᱟᱹ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱨᱮ ᱥᱟᱵᱽᱫᱷᱟᱱ ᱛᱟᱦᱮᱱ ᱦᱚᱸ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱰᱤᱡᱤᱴᱟᱞ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱵᱚᱥᱛᱟ ᱨᱮᱭᱟᱜ ᱪᱟᱞᱟᱜ ᱠᱟᱱ ᱵᱚᱫᱚᱞ ᱫᱚ ᱱᱤᱨᱟᱹᱱᱛᱟᱹᱨ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱫᱚᱨᱠᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱠᱟᱹᱢᱤ ᱪᱟᱞᱟᱣ ᱟᱨ ᱜᱚᱯᱚᱯ ᱵᱟᱱᱟᱨ ᱜᱮ ᱥᱟᱹᱦᱤ ᱛᱮ ᱧᱮᱞ ᱡᱚᱛᱚᱱᱚᱜᱼᱟ᱾"}
