{"unnormalised": "## ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱩᱫᱩᱜ ᱪᱤᱱᱦᱟᱹᱣ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱠᱟᱛᱮᱫ ᱥᱮᱱᱚᱜ ᱺ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ", "normalised": "ᱥᱚᱨᱠᱟᱨᱤ ᱵᱷᱟᱹᱜᱤ ᱴᱷᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚᱨᱠᱟᱨ: ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱭᱰᱤ ᱠᱚ"}
{"unnormalised": "ᱥᱤᱧᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱪᱟᱪᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱡᱟᱞ ᱨᱮ, ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱞ ᱫᱚ ᱩᱯᱨᱩᱢ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱮᱵᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱛᱷᱟᱢ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱩᱯᱨᱩᱢ ᱚᱞ ᱠᱚᱫᱚ ᱠᱟᱜᱚᱡᱽ ᱨᱮᱱᱟᱜ ᱠᱷᱟᱹᱞᱤ ᱴᱩᱠᱲᱟ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱟᱨ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱ ᱡᱤᱱᱤᱥ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱫᱩᱣᱟᱹᱨ ᱠᱟᱱᱟ, ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱫᱤᱥᱚᱢ ᱪᱟᱪᱞᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱫᱷᱟᱹᱵᱤᱡ ᱾ ᱱᱚᱣᱟ ᱠᱚᱣᱟᱜ ᱢᱚᱦᱚᱛ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱟᱨ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱦᱚᱨᱟ ᱠᱚ ᱵᱟᱰᱟᱭ ᱫᱚ ᱡᱚᱛᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱨᱮ ᱱᱚᱣᱟ ᱠᱚ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱚᱠᱟ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ ᱾", "normalised": "ᱥᱤᱧᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱤᱛᱨᱤ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱟᱭᱢᱟ ᱢᱩᱬ ᱫᱚᱥᱛᱟᱵᱮᱡᱽ ᱠᱚ ᱴᱷᱤᱠᱟᱹ ᱵᱟᱰᱟᱭ ᱟᱨ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱮᱵᱟ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱥᱚᱨᱠᱟᱨ ᱴᱷᱮᱱ ᱠᱷᱚᱱ ᱮᱢᱟᱠᱟᱱ ᱟᱭᱰᱤ ᱫᱚ ᱠᱟᱜᱚᱡᱽ ᱨᱮᱭᱟᱜ ᱴᱩᱠᱲᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱟᱭᱢᱟ ᱦᱚᱠ ᱟᱨ ᱚᱫᱷᱤᱠᱟᱨ ᱠᱚ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱱᱫᱮᱡ ᱠᱟᱱᱟ, ᱡᱮᱞᱮᱠᱟ ᱦᱮᱞᱛᱷ ᱠᱮᱭᱟᱨ ᱧᱟᱢ ᱠᱷᱚᱱ ᱫᱷᱚᱨᱚᱢᱛᱟᱱ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ ᱾ ᱱᱚᱣᱟ ᱠᱚᱣᱟᱜ ᱢᱩᱬᱩᱛ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱧᱟᱢ ᱨᱮᱭᱟᱜ ᱦᱚᱨ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱡᱚᱛᱚ ᱱᱟᱜᱚᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱳᱥᱴ ᱫᱚ ᱱᱚᱣᱟ ᱠᱚ ᱢᱩᱫᱽ ᱨᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱚ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱮᱱᱮᱫ ᱮᱢᱟ ᱾"}
{"unnormalised": "ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱑᱒ ᱮᱞ ᱟᱱ ᱩᱯᱨᱩᱢ ᱮᱞᱮᱢᱮᱱᱴ ᱠᱟᱱᱟ ᱚᱠᱟᱫᱚ UIDAI ᱠᱷᱚᱱ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱩᱫᱩᱜ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱜᱮ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱜ ᱠᱟᱱᱟ, ᱦᱚᱲ ᱵᱟᱵᱚᱛ ᱟᱨ ᱦᱚᱲᱢᱚ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱫ ᱱᱟᱯᱟᱭ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱜᱟᱱᱚᱜ ᱩᱯᱨᱩᱢ ᱮᱢ ᱟᱠᱟᱱᱟ ᱾ ᱟᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱷᱟᱥᱛ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱚᱲᱟᱜ ᱨᱮᱱᱟᱜ ᱴᱷᱤᱠᱟᱱᱟ ᱟᱨ ᱩᱯᱨᱩᱢ ᱩᱫᱩᱜ ᱮᱢ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ ᱛᱟᱞᱢᱟ ᱠᱷᱚᱱ ᱮᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ; ᱟᱨᱦᱚᱸ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱷᱟ uidai.gov.in ᱠᱷᱚᱱ ᱧᱟᱢ ᱢᱮ ᱾ ᱚᱞ ᱮᱞᱮᱢᱮᱱᱴ ᱫᱚ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱᱟ ᱺ ᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒ ᱾", "normalised": "ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ, ᱢᱤᱫ ᱵᱟᱨᱟ ᱜᱚᱴᱟᱝ ᱱᱟᱢᱵᱟᱨ ᱡᱟᱦᱟᱸ ᱫᱚ ᱩ-ᱟᱭ-ᱰᱤ-ᱮ-ᱟᱭ ᱮᱢᱟ ᱵᱚᱱᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠᱟᱹ ᱨᱮᱭᱟᱜ ᱢᱤᱫᱴᱟᱝ ᱥᱚᱨᱚᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ, ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱟᱨ ᱵᱟᱭᱚᱢᱮᱴᱨᱤᱠ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱢᱤᱫ ᱥᱩᱨᱟᱠᱷᱤᱛ ᱟᱨ ᱪᱮᱠᱟᱵ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱮᱢᱟ ᱾ ᱟᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱟᱨ ᱯᱚᱨᱤᱪᱚᱭ ᱨᱮᱭᱟᱜ ᱯᱨᱩᱯ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱟᱢ ᱫᱚ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱦᱚᱛᱮᱛᱮ ᱟᱯᱞᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ; ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ u-i-d-a-i dot g-o-v dot i-n ᱨᱮ ᱧᱮᱞ ᱢᱮ ᱾ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱱᱟᱢᱵᱟᱨ ᱱᱚᱣᱟ ᱞᱮᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ: ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱯᱮ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱭᱯᱷᱮᱱ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱟᱨ ᱮᱭᱟᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱦᱟᱭᱯᱷᱮᱱ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱛᱟᱹᱞᱠᱟᱹ ᱨᱮ ᱫᱚᱥᱟᱨ ᱫᱚ ᱯᱮᱱ ᱠᱟᱨᱰ ᱠᱟᱱᱟ, ᱥᱮ ᱯᱚᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞᱮᱢᱮᱱᱴ, ᱜᱮᱞ ᱪᱤᱠᱤ ᱟᱨ ᱮᱞ ᱢᱮᱥᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱚᱠᱟᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱠᱷᱚᱱ ᱮᱢᱚᱜᱼᱟ ᱾ ᱢᱩᱬ ᱨᱩᱯ ᱛᱮ ᱠᱟᱹᱣᱰᱤ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮᱫ, ᱯᱮᱱ ᱠᱟᱨᱰ ᱫᱚ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ, ᱵᱮᱸᱠ ᱨᱮ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱞᱟᱹᱜᱤᱫ, ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱞᱮᱠᱟ ᱛᱟᱦᱮᱱᱟ ᱡᱮᱞᱮᱠᱟ ABCDE1234F ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱨᱮ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱯᱚᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱟᱢᱵᱟᱨ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱜᱮᱞ ᱪᱟᱨᱟᱠᱴᱟᱨ ᱮᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮᱢᱟ ᱾ ᱯᱩᱭᱥᱟᱹ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱤᱱᱠᱟᱢ ᱴᱮᱠᱥ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭᱟᱜ ᱠᱟᱱ ᱠᱚ, ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ, ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱵᱷᱮᱜᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱢᱟᱨᱟᱝ ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱡᱟᱹᱨᱩᱲᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱟᱨ ᱯᱮ ᱜᱮᱞ ᱯᱩᱱ ᱮᱯᱷ ᱞᱮᱠᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱚᱴᱚᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱥᱚᱨᱠᱟᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ ᱤᱞᱮᱠᱴᱚᱨᱚᱞ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰᱥ (EPIC), ᱫᱚ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱠᱷᱚᱱ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱠᱚᱫᱚ ᱵᱤᱥᱮᱥ ᱨᱩᱯ ᱛᱮ ᱵᱷᱚᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱤᱥᱚᱢ ᱪᱟᱪᱞᱟᱣ ᱨᱮ ᱟᱯᱱᱟᱨ ᱨᱤᱱ ᱨᱮᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱷ ᱵᱟᱪᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱩᱯᱨᱩᱢ ᱟᱨ ᱴᱷᱤᱠᱟᱱᱟ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱞᱟᱜᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱚᱝᱠᱟ ᱛᱟᱦᱮᱱᱟ ᱺ ABC1234567 ᱾ ᱟᱢ ᱫᱚ eci.gov.in ᱨᱮ ᱥᱴᱮᱴᱚᱥ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱚᱯᱷᱤᱥᱤᱭᱟᱞᱤ ᱤᱞᱮᱠᱴᱳᱨᱟᱞ ᱯᱷᱳᱴᱳ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰᱥ (ᱤ-ᱯᱤ-ᱟᱭ-ᱥᱤ) ᱧᱩᱛᱩᱢ ᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ ᱫᱚ ᱵᱷᱚᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱱᱟᱜᱚᱨᱤᱭᱟᱹ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱨᱤᱯᱨᱮᱡᱮᱱᱴᱮᱴᱤᱵᱽ ᱵᱟᱪᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱷᱚᱨᱚᱢᱛᱟᱱ ᱦᱚᱠ ᱠᱚ ᱧᱟᱢᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱟᱨ ᱯᱚᱨᱤᱪᱚᱭ ᱨᱮᱭᱟᱜ ᱯᱨᱩᱯ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱠᱟ ᱦᱩᱭᱩᱜᱼᱟ: ᱮ-ᱵᱤ-ᱥᱤ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱟᱱ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱮᱭᱟᱭ ᱾ ᱟᱢ ᱮ-ᱥᱤ-ᱟᱭ ᱰᱚᱴ ᱡᱤ-ᱳ-ᱵᱷᱤ ᱰᱚᱴ ᱟᱭ-ᱮᱱ ᱨᱮ ᱪᱮᱠ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱤᱥᱮᱱᱥ, ᱚᱠᱟᱫᱚ ᱨᱤᱡᱚᱱᱟᱞ ᱴᱨᱟᱱᱥᱯᱳᱨᱴ ᱚᱯᱷᱤᱥ (RTO) ᱠᱷᱚᱱ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱞᱟᱹᱠᱛᱤ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱵᱮᱥ ᱜᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱚᱲ ᱵᱟᱵᱚᱛ ᱠᱟᱛᱷᱟ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱟ ᱨᱮ ᱫᱚ ᱦᱚᱲᱟᱜ ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱱᱟ, ᱡᱟᱱᱟᱢ ᱢᱟᱦᱟᱸ, ᱟᱨ ᱢᱤᱫ ᱯᱷᱚᱴᱚ ᱛᱟᱦᱮᱱᱟ ᱾ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱤᱥᱮᱱᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱛᱮᱫ ᱱᱚᱝᱠᱟ ᱯᱷᱚᱨᱢᱮᱴ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟᱨᱮ ᱫᱤᱥᱚᱢ ᱠᱳᱰ, RTO ᱠᱳᱰ, ᱩᱪᱷᱟᱹᱱ ᱥᱮᱨᱢᱟ ᱟᱨ ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱢᱤᱫ ᱮᱞᱮᱢᱮᱱᱴ ᱛᱟᱦᱮᱱᱟ ᱾ ᱡᱮᱞᱮᱠᱟᱺ DL-0420240001234", "normalised": "ᱰᱨᱟᱭᱤᱵᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱨᱤᱡᱤᱱᱟᱞ ᱴᱨᱟᱱᱥᱯᱳᱨᱴ ᱚᱯᱷᱤᱥ (ᱟᱨ-ᱴᱤ-ᱳ) ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱹᱨᱩᱲ ᱜᱮᱭᱟ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱢᱩᱬᱩᱛ ᱯᱟᱨᱥᱚᱱᱟᱞ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲᱟᱜ ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱹᱱᱟ, ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱢᱤᱫ ᱯᱷᱳᱴᱳ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱰᱨᱟᱭᱤᱵᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱨᱮ ᱢᱤᱫ ᱯᱷᱳᱨᱢᱟᱴ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱴᱮᱴ ᱠᱳᱰ, ᱟᱨ-ᱴᱤ-ᱳ ᱠᱳᱰ, ᱤᱥᱩ ᱥᱮᱨᱢᱟ ᱟᱨ ᱛᱟᱭᱚᱢ ᱨᱮ ᱢᱤᱫ ᱱᱟᱢᱵᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ: ᱰᱤ-ᱮᱞ ᱦᱟᱭᱯᱷᱮᱱ ᱡᱤᱨᱳ ᱯᱩᱱ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱡᱤᱨᱳ ᱢᱤᱫ ᱥᱟᱭ ᱯᱮ ᱜᱮᱞ ᱯᱩᱱ ᱾"}
{"unnormalised": "ᱯᱟᱥᱯᱳᱨᱴ, ᱚᱠᱟᱫᱚ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ ᱮᱠᱥᱴᱚᱨᱱᱟᱞ ᱮᱯᱷᱮᱭᱟᱨᱥ ᱠᱷᱚᱱ ᱩᱪᱷᱟᱹᱱᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱨᱮᱱᱟᱜ ᱩᱫᱩᱜ ᱠᱟᱱᱟ ᱟᱨ ᱦᱚᱲ ᱠᱚ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ ᱟᱨ ᱦᱮᱡ ᱨᱮ ᱜᱚᱲᱚ ᱠᱚ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱢᱤᱫ ᱯᱟᱥᱯᱳᱨᱴ ᱨᱮ ᱯᱷᱚᱴᱚ, ᱱᱤᱡᱮᱨᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ, ᱟᱨ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱯᱟᱥᱯᱳᱨᱴ ᱮᱞᱮᱢᱮᱱᱴ ᱛᱟᱦᱮᱱᱟ, ᱚᱠᱟᱫᱚ ᱫᱤᱥᱚᱢ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮ ᱟᱞᱜᱟ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱤᱧᱚᱛ ᱯᱟᱥᱯᱳᱨᱴ ᱱᱚᱝᱠᱟ ᱯᱷᱚᱨᱢᱮᱴ ᱨᱮ ᱛᱟᱦᱮᱱᱟ ᱺ L1234567 ᱾", "normalised": "ᱯᱟᱥᱯᱳᱨᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱚᱯᱷ ᱮᱠᱥᱴᱚᱨᱱᱟᱞ ᱮᱯᱷᱮᱭᱟᱨᱥ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱤᱱᱴᱚᱨᱱᱮᱥᱱᱟᱞ ᱴᱨᱟᱵᱷᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱚᱨᱤᱭᱟᱹ ᱦᱩᱭᱩᱜ ᱨᱮᱭᱟᱜ ᱯᱨᱩᱯ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱦᱚᱲ ᱠᱚ ᱵᱤᱫᱮᱥ ᱫᱤᱥᱚᱢ ᱨᱮ ᱵᱚᱞᱚᱜ ᱟᱨ ᱚᱰᱚᱠᱚᱜ ᱦᱚᱸ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱯᱟᱥᱯᱳᱨᱴ ᱨᱮ ᱢᱤᱫ ᱯᱷᱳᱴᱳ, ᱯᱟᱨᱥᱚᱱᱟᱞ ᱰᱤᱴᱮᱞᱥ ᱟᱨ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱯᱟᱥᱯᱳᱨᱴ ᱱᱟᱢᱵᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱩᱵᱤᱫᱷᱟ ᱥᱟᱞᱟᱜ ᱤᱱᱴᱚᱨᱱᱮᱥᱱᱟᱞ ᱪᱟᱞᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱤᱧᱚᱛ ᱯᱟᱥᱯᱳᱨᱴ ᱨᱮ ᱱᱚᱝᱠᱟ ᱯᱷᱳᱨᱢᱟᱴ ᱢᱮᱱᱟᱜᱼᱟ: ᱮᱞ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱟᱱ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱮᱭᱟᱭ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱟᱨ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱟᱭᱰᱤ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱚᱞ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱠᱟᱫᱚ ᱠᱷᱟᱥ ᱡᱟᱭᱜᱟ ᱨᱮ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱨᱮ ᱨᱟᱥᱟᱱ ᱠᱟᱨᱰ ᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ (ᱥᱚᱥᱛᱟ ᱫᱟᱢ ᱨᱮ ᱡᱚᱢᱟᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ), ᱦᱟᱲᱠᱷᱟᱹᱨᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ, ᱟᱨ ᱢᱟᱨᱮ ᱦᱚᱲ ᱠᱟᱨᱰ ᱾ ᱡᱚᱛᱚ ᱚᱞ ᱟᱯᱱᱟᱨ ᱟᱯᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱨᱳᱞ ᱠᱚ ᱠᱷᱮᱞᱟᱣᱟ ᱱᱚᱣᱟ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱚᱠᱟ ᱠᱚ ᱥᱮᱵᱟ ᱟᱨ ᱯᱷᱟᱭᱫᱟ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱ ᱟᱨ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱭᱰᱤ ᱠᱚ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱨᱦᱚᱸ ᱮᱴᱟᱜ ᱠᱚ ᱢᱮᱱᱟᱜ ᱟᱠᱟᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱡᱩᱫᱟᱹ ᱡᱩᱫᱟᱹ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱟᱹᱰᱤ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱨᱮᱥᱚᱱ ᱠᱟᱨᱰ (ᱥᱚᱥᱛᱟ ᱫᱟᱢ ᱛᱮ ᱡᱚᱢᱟᱜ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ), ᱰᱤᱡᱮᱵᱤᱞᱤᱴᱤ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴᱥ ᱟᱨ ᱥᱤᱱᱤᱭᱟᱨ ᱥᱤᱴᱤᱡᱮᱱ ᱠᱟᱨᱰᱥ ᱠᱚ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱜᱮ ᱱᱟᱜᱚᱨᱤᱭᱟᱹ ᱠᱚ ᱡᱟᱦᱟᱸ ᱥᱮᱵᱟ ᱟᱨ ᱞᱟᱵᱽ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱱᱟ ᱨᱮ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱨᱳᱞ ᱠᱚ ᱯᱞᱮᱭᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱟᱭᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱚᱨᱠᱟᱨ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱ ᱩᱯᱨᱩᱢ ᱚᱞ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱟᱨ ᱫᱚᱨᱠᱷᱟᱥᱛ ᱮᱢ ᱨᱮᱱᱟᱜ ᱦᱚᱨᱟ ᱵᱩᱯᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱡᱚᱛᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱪᱤᱱᱦᱟᱹᱣ ᱫᱚ ᱠᱷᱟᱹᱞᱤ ᱵᱽᱭᱩᱨᱳᱠᱨᱮᱴᱤᱠ ᱡᱤᱱᱤᱥ ᱜᱮ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱠᱚᱫᱚ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱥᱟᱢᱟᱱ ᱠᱟᱱᱟ ᱚᱠᱟᱫᱚ ᱦᱚᱲ ᱠᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱥᱟᱶᱛᱟ ᱨᱮ ᱥᱮᱞᱮᱫᱚᱜ, ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱥᱮᱵᱟ ᱧᱟᱢ, ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱫᱤᱥᱚᱢ ᱪᱟᱪᱞᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱠᱚ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱟᱲᱮ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢᱟᱜ ᱴᱷᱮᱱ ᱡᱟᱦᱟᱸ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱟᱭᱰᱤ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱟᱣᱟ ᱥᱤᱧᱚᱛ ᱨᱮ ᱱᱟᱯᱟᱭ ᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚ ᱠᱚ ᱢᱮ ᱾ ᱡᱚᱛᱚ ᱟᱭᱰᱤ ᱮᱞᱮᱢᱮᱱᱴ ᱫᱚ ᱢᱤᱫ ᱫᱩᱣᱟᱹᱨ ᱠᱟᱱᱟ; ᱱᱟᱯᱟᱭ ᱛᱮ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱩᱫᱟᱹ ᱡᱩᱫᱟᱹ ᱥᱚᱨᱠᱟᱨᱤ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱨᱮᱭᱟᱜ ᱢᱚᱠᱥᱚᱫᱽ ᱟᱨ ᱟᱯᱞᱤᱠᱮᱥᱟᱱ ᱯᱨᱚᱥᱮᱥ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱚ ᱡᱚᱛᱚ ᱱᱟᱜᱚᱨᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ ᱠᱚ ᱫᱚ ᱥᱩᱢᱩᱝ ᱵᱚᱠᱨᱟᱨᱮᱴᱤᱠ ᱫᱚᱨᱠᱟᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱢᱩᱬᱩᱛ ᱴᱩᱞ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱥᱚᱢᱟᱡᱽ ᱨᱮ ᱯᱩᱨᱟᱹ ᱥᱮᱞᱮᱫᱚᱜ, ᱡᱟᱹᱨᱩᱲᱟᱱ ᱥᱮᱵᱟ ᱧᱟᱢ ᱟᱨ ᱟᱠᱚᱣᱟᱜ ᱫᱷᱚᱨᱚᱢᱛᱟᱱ ᱦᱚᱠ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱦᱟᱥ ᱮᱢᱟ ᱠᱚᱣᱟ ᱾ ᱧᱮᱞ ᱛᱚᱨᱟ ᱢᱮ ᱡᱮ ᱟᱢ ᱴᱷᱮᱱ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱟᱭᱰᱤ ᱢᱮᱱᱟᱜᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱠᱚ ᱱᱟᱣᱟ ᱜᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱛᱟᱠᱤ ᱢᱚᱰᱟᱨᱱ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱡᱤᱭᱚᱱ ᱨᱮ ᱟᱞᱜᱟ ᱛᱮ ᱪᱟᱞᱟᱣ ᱫᱟᱲᱮᱢᱟ ᱾ ᱡᱚᱛᱚ ᱟᱭᱰᱤ ᱱᱟᱢᱵᱟᱨ ᱜᱮ ᱢᱤᱫ ᱵᱚᱱᱫᱮᱡ ᱠᱟᱱᱟ; ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱤᱛ ᱜᱮ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾"}
