{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱟᱢ ᱫᱚ ᱱᱟᱣᱟ ᱟᱭᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱵᱤᱪᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱡᱷᱟᱢᱮᱞᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱚ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱧᱮᱞ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ! ᱥᱤᱧᱚᱛ ᱨᱮᱭᱟᱜ ᱠᱤᱪᱷᱩ ᱢᱩᱬᱩᱛ ᱥᱚᱨᱠᱟᱨᱤ ᱤᱥᱩᱭᱟᱹᱰ ᱟᱭᱰᱤ ᱵᱟᱵᱚᱛ ᱵᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱟᱢ ᱫᱚ ᱵᱟᱰᱟᱭᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤ ᱜᱮᱭᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱣᱟ I-D ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱩᱭᱦᱟᱹᱨᱮᱫ ᱠᱟᱱᱟ? ᱱᱚᱣᱟ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱵᱟᱹᱲᱤᱡ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱟᱝ ᱛᱚ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱟ ᱥᱟᱱᱟᱢ ᱰᱚᱠᱩᱢᱮᱱᱴᱥ ᱡᱟᱦᱟᱸ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱦᱮᱸᱫᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ! ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱡᱟᱹᱥᱛᱤ ᱵᱷᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ I-D ᱠᱚ ᱵᱤᱪᱟᱹᱨ ᱧᱚᱜ ᱠᱟᱜ ᱢᱮ, ᱵᱟᱰᱟᱭ ᱜᱮ ᱢᱮᱭᱟ, ᱚᱠᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟ ᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱵᱟᱭᱚᱢᱮᱴᱨᱤᱠᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢ ᱚᱱᱞᱟᱹᱭᱤᱱ ᱛᱮ ᱟᱯᱞᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱱᱨᱚᱞᱢᱮᱱᱴ ᱥᱮᱱᱴᱟᱨ ᱦᱚᱸ ᱥᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱜᱟᱛᱮ ᱠᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛᱚᱜ ᱵᱮᱥᱤᱠᱟᱞᱤ ᱡᱚᱛᱚ ᱠᱟᱹᱢᱤ ᱨᱮᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮᱫ ᱥᱤᱢ ᱠᱟᱨᱰ ᱧᱟᱢ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱮᱱᱨᱚᱞᱢᱮᱱᱴ ᱟᱭᱰᱤ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱨᱮᱭᱟᱜ ᱥᱴᱮᱴᱚᱥ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱧᱮᱞ ᱛᱮ ᱑᱒᱓᱔/᱕᱖᱗᱘᱙/᱐᱑᱒᱓᱔ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ ᱫᱚ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱱᱟ, ᱟᱢᱟᱜ ᱵᱟᱭᱚᱢᱮᱴᱨᱤᱠᱥ ᱥᱟᱞᱟᱜ ᱡᱩᱲᱟᱹᱭ ᱠᱟᱱᱟ᱾ ᱟᱢ ᱫᱚ ᱚᱱᱞᱟᱤᱱ ᱛᱮ ᱮᱯᱞᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱱᱨᱳᱞᱢᱮᱱᱴ ᱥᱮᱱᱴᱟᱨ ᱥᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱥᱩᱨᱟᱹᱠᱷᱤᱛ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱜᱟᱛᱮᱠᱚ! ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱜᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ, ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱠᱷᱚᱱ ᱮᱦᱚᱵ ᱠᱟᱛᱮ S-I-M ᱠᱟᱨᱰ ᱦᱟᱛᱟᱣ ᱫᱷᱟᱹᱵᱤᱡ᱾ ᱟᱢ ᱟᱢᱟᱜ ᱮᱱᱨᱳᱞᱢᱮᱱᱴ I-D ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱥᱴᱮᱴᱟᱥ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱥᱞᱮᱥ ᱢᱚᱬᱮ ᱜᱮᱥᱟᱥᱟᱭ ᱮᱭᱟᱭ ᱥᱟᱭ ᱜᱮᱞ ᱟᱨᱮ ᱥᱞᱮᱥ ᱡᱤᱨᱚ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜᱼᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱟᱢ ᱴᱷᱮᱱ ᱯᱮᱱ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱚᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱱᱟᱜ ᱞᱮᱠᱟᱱ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱴᱨᱟᱱᱡᱮᱠᱥᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮᱫ ᱴᱮᱠᱥ ᱠᱟᱹᱢᱤ ᱨᱮ᱾ ᱯᱮᱱ ᱠᱟᱨᱰ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱷᱚᱨᱢ ᱔᱙ᱮ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱯᱷᱚᱨᱢ ᱔᱙ᱮᱮ ᱯᱮᱨᱮᱡ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ᱾ ᱟᱢᱟᱜ ᱯᱮᱱ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱢᱤᱫᱴᱟᱹᱝ ᱵᱷᱮᱜᱟᱨ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ - ᱮᱵᱤᱥᱤᱰᱤᱤ᱑᱒᱓᱔ᱮᱯᱷ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!", "normalised": "ᱚᱱᱟ ᱛᱟᱭᱚᱢ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ, ᱚᱱᱟ ᱜᱮ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱦᱟᱱᱟᱜ ᱦᱤᱥᱟᱹᱵᱽ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱚᱠᱛᱮ ᱨᱮ᱾ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱦᱟᱛᱟᱣ ᱨᱮ ᱯᱷᱚᱨᱢ ᱯᱩᱱ ᱜᱮᱞ ᱟᱨᱮ ᱮ ᱟᱨᱵᱟᱝ ᱯᱷᱚᱨᱢ ᱯᱩᱱ ᱜᱮᱞ ᱟᱨᱮ ᱮ-ᱮ ᱯᱮᱨᱮᱡ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱯᱤ-ᱮ-ᱮᱱ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫᱴᱟᱝ ᱟᱱᱚᱠᱟ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱠᱟᱱᱟ - ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ ᱞᱮᱠᱟ᱾ ᱟᱞᱚᱢ ᱦᱤᱲᱤᱧᱟ!"}
{"unnormalised": "ᱱᱮᱠᱥᱴ, ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱵᱟᱝᱠᱷᱟᱱ ᱤᱯᱤᱟᱭᱥᱤ (ᱤᱞᱮᱠᱴᱚᱨᱟᱞ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱚᱴ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱑᱘ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟᱢ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫᱴᱟᱹᱝ ᱦᱩᱭᱩᱜ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱟᱢ ᱥᱤᱧᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱟᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱛᱟᱞᱟᱛᱮ ᱟᱯᱞᱟᱭ ᱢᱮ᱾ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱨᱮ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱮᱠᱥᱣᱟᱭᱡᱮᱰ᱑᱒᱓᱔᱕᱖᱗ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱴᱷᱤᱠ ᱚᱱᱟ ᱜᱮ ᱢᱮᱞᱚᱜ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ!", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱵᱷᱳᱴᱟᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱟᱨᱵᱟᱝ ᱤ-ᱯᱤ-ᱟᱤ-ᱥᱤ (ᱤᱞᱮᱠᱴᱳᱨᱟᱞ ᱯᱷᱳᱴᱳ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰ)᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱳᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱥᱚᱡᱷᱮ ᱜᱮ᱾ ᱡᱩᱫᱤ ᱟᱢ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱥᱮᱨᱢᱟ ᱵᱚᱭᱚᱥ ᱨᱮᱱ ᱢᱮᱱᱟᱢᱟ, ᱮᱱᱠᱷᱟᱱ ᱟᱢ ᱴᱷᱮᱱ ᱢᱤᱫᱴᱟᱝ ᱫᱚ ᱛᱟᱦᱮᱱ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟ᱾ ᱟᱢ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱦᱚᱛᱮᱛᱮ ᱮᱯᱞᱟᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱠᱟᱨᱰ ᱨᱮ ᱵᱷᱳᱴᱟᱨ ᱟᱭᱰᱤ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱮᱠᱥ-ᱣᱟᱭ-ᱡᱮᱰ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱞᱮᱠᱟ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱚᱠᱟ ᱞᱮᱠᱟ ᱡᱟᱱᱟᱢ ᱥᱟᱨᱴᱤᱯᱷᱤᱠᱮᱴ ᱨᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱚᱱᱟ ᱥᱟᱞᱟᱜ ᱢᱤᱞᱟᱹᱣ ᱢᱮ!"}
{"unnormalised": "ᱟᱹᱵᱤᱱ ᱵᱮᱥᱛ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱥᱯᱳᱨᱴ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱯᱟᱥᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱟᱯᱞᱟᱭ ᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱠᱟᱜᱚᱡ ᱠᱚ ᱞᱟᱹᱠᱛᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱜᱳᱣᱟ ᱨᱮ ᱫᱚᱨᱭᱟ ᱫᱷᱟᱨᱮ ᱨᱮ ᱠᱚᱠᱴᱮᱞᱥ ᱧᱩ ᱡᱚᱠᱷᱚᱱ ᱫᱟᱢᱟᱱ ᱜᱮ ᱧᱮᱞᱚᱜᱼᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱟᱢᱟᱜ ᱯᱟᱥᱯᱳᱨᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱪᱤᱴᱷᱤ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱢᱮᱥᱟ ᱠᱟᱛᱮᱫ ᱦᱩᱭᱩᱜᱼᱟ, ᱢᱮᱱ ᱢᱮ ᱯᱤ᱑᱒᱓᱔᱕᱖᱗᱾ ᱥᱟᱵᱢᱤᱴ ᱞᱟᱦᱟ ᱨᱮ ᱟᱢᱟᱜ ᱮᱯᱞᱤᱠᱮᱥᱟᱱ ᱫᱚ ᱵᱟᱨ ᱫᱷᱟᱣ ᱪᱮᱠ ᱢᱮ!", "normalised": "ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨ ᱯᱟᱥᱯᱳᱨᱴ ᱦᱚᱸ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱵᱟᱦᱨᱮ ᱫᱤᱥᱚᱢ ᱥᱮᱱᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱥᱚᱡᱷᱮ ᱜᱮ᱾ ᱯᱟᱥᱯᱳᱨᱴ ᱞᱟᱹᱜᱤᱫ ᱮᱯᱞᱟᱭ ᱨᱮ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱠᱟᱜᱚᱡ ᱠᱚ ᱛᱟᱦᱮᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱜᱳᱣᱟ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱭᱟ ᱟᱲᱮ ᱨᱮ ᱠᱚᱠᱴᱮᱞ ᱧᱩ ᱚᱠᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱵᱩᱡᱷᱟᱹᱣᱟ, ᱵᱟᱝ ᱛᱚ? ᱟᱢᱟᱜ ᱯᱟᱥᱯᱳᱨᱴ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱪᱤᱴᱷᱤ ᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱢᱮᱥᱟ ᱜᱮ ᱛᱟᱦᱮᱱᱟ, ᱚᱱᱠᱟ ᱞᱮᱠᱟ ᱯᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ᱾ ᱥᱚᱵᱽᱢᱤᱴ ᱢᱟᱬᱟᱝ ᱨᱮ ᱵᱟᱨᱼᱵᱟᱨ ᱧᱮᱞ ᱢᱮ!"}
{"unnormalised": "ᱰᱨᱟᱭᱵᱷᱤᱝ ᱞᱟᱭᱤᱥᱮᱱᱥ, ᱵᱟᱝᱠᱷᱟᱱ ᱰᱤᱮᱞᱮᱥ, ᱟᱨᱦᱚᱸ ᱢᱤᱫᱴᱟᱹᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ᱾ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱜᱟᱹᱰᱤ ᱟᱹᱭᱤᱱᱟᱹᱜ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱢ ᱞᱟᱹᱜᱛᱤᱜ ᱛᱟᱢᱟ, ᱥᱟᱹᱨᱤ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱵᱟᱜ ᱞᱟᱦᱟ ᱨᱮ ᱨᱤᱱᱤᱭᱩ ᱫᱚᱦᱚ ᱠᱟᱜ ᱢᱮ! ᱰᱤᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱭᱟᱜ ᱯᱷᱚᱨᱢᱮᱴ ᱫᱚ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱨᱮᱫᱚ ᱵᱮᱥᱤ ᱵᱷᱟᱜᱽ ᱜᱮ ᱥᱴᱮᱴ ᱠᱳᱰ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱠᱟᱛᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ - ᱮᱢᱮᱪ-᱑᱒ ᱒᱐᱒᱓᱐᱑᱒᱓᱔᱕᱖ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱜᱼᱟ᱾", "normalised": "ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ, ᱟᱨᱵᱟᱝ ᱰᱤ-ᱮᱞ-ᱮᱥ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱨ ᱢᱤᱫᱴᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱱᱟ᱾ ᱡᱟᱦᱟᱱᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱠᱟᱹᱱᱩᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱫᱚᱨᱠᱟᱨ ᱜᱮᱭᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱡᱟᱝᱜᱮ ᱢᱟᱬᱟᱝ ᱨᱮ ᱨᱤᱱᱤᱭᱩ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱰᱤ-ᱮᱞ ᱱᱚᱢᱵᱚᱨ ᱨᱮᱱᱟᱜ ᱯᱷᱳᱨᱢᱮᱴ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮ ᱛᱟᱦᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱥᱴᱮᱴ ᱠᱳᱰ ᱟᱨ ᱟᱹᱰᱤ ᱰᱷᱮᱨ ᱱᱚᱢᱵᱚᱨ ᱠᱚ ᱥᱮᱞᱮᱫ ᱜᱮ ᱛᱟᱦᱮᱱᱟ - ᱚᱱᱠᱟ ᱞᱮᱠᱟ ᱮᱢ-ᱮᱪ-ᱜᱮᱞ ᱵᱟᱨ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱮᱸ, ᱚᱱᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱟᱭᱰᱤ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱞᱟᱹᱠᱛᱤᱜ ᱛᱟᱢᱟ᱾ ᱱᱚᱣᱟ ᱠᱚ ᱡᱚᱛᱚᱱ ᱠᱟᱛᱮᱫ ᱫᱚᱦᱚ ᱢᱮ, ᱱᱚᱣᱟ ᱠᱚ ᱟᱯᱰᱮᱴ ᱫᱚᱦᱚ ᱢᱮ ᱟᱨ ᱱᱤᱥᱪᱤᱛ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱡᱟᱣᱜᱮ ᱴᱷᱤᱠ ᱜᱮ ᱛᱟᱦᱮᱸᱱᱟ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚ ᱢᱮ, ᱱᱚᱣᱟ ᱠᱚ ᱟᱞᱚᱢ ᱦᱟᱛᱟᱣ ᱠᱚᱣᱟ - ᱱᱚᱣᱟ ᱠᱚ ᱵᱚᱫᱚᱞ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱦᱟᱹᱥᱩ ᱠᱟᱱᱟ!", "normalised": "ᱮᱱᱠᱷᱟᱱ, ᱦᱮᱸᱫᱟ, ᱚᱱᱟ ᱫᱚ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ I-D ᱠᱟᱱᱟ ᱚᱠᱟ ᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱩᱨᱟᱹᱠᱷᱤᱛ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱯᱰᱮᱴ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱨ ᱧᱮᱞ ᱢᱮ ᱡᱮ ᱟᱢᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱥᱟᱹᱦᱤ ᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ! ᱟᱨ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱟᱞᱚᱢ ᱦᱤᱨᱤᱧᱟ ᱱᱚᱣᱟ ᱫᱚ – ᱨᱤᱯᱞᱮᱥ ᱨᱮ ᱟᱹᱰᱤ ᱠᱚᱥᱴᱚ ᱵᱩᱡᱷᱟᱹᱣᱟ!"}
