{"unnormalised": "**ᱟᱢᱟᱜ ᱢᱩᱬᱩᱛ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱩᱯᱨᱩᱢ ᱚᱞ ᱫᱩᱠ**", "normalised": "**ᱟᱢᱟᱜ ᱢᱩᱬ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱩᱯᱨᱩᱢ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ**"}
{"unnormalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱥᱚᱨᱠᱟᱨᱤ ᱵᱮᱱᱟᱣ ᱩᱯᱨᱩᱢ ᱚᱞ ᱫᱩᱠ ᱟᱹᱰᱤ ᱜᱟᱱ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱷᱟᱹᱨᱛᱤ ᱪᱟᱞᱟᱣ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱮᱠᱮᱱ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱦᱮᱡ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮ ᱚᱱᱟ ᱚᱞ ᱫᱩᱠ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱵᱟᱹᱱᱩᱜ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱵᱽᱞᱚᱜᱽ ᱚᱞ ᱫᱚ ᱢᱩᱬᱩᱛ ᱩᱯᱨᱩᱢ ᱚᱞ ᱫᱩᱠ ᱨᱮᱱᱟᱜ ᱨᱚᱲ ᱟᱨ ᱚᱱᱟ ᱠᱚᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱼᱟ ᱾", "normalised": "ᱵᱷᱟᱨᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱥᱚᱨᱠᱟᱨᱼᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱫ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱯᱤᱸᱰᱚᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱡᱚᱥ ᱮ ᱯᱩᱨᱟᱹᱣ ᱮᱫᱼᱟ ᱟᱨ ᱢᱟᱱᱚᱛ ᱵᱟᱹᱲᱛᱤ ᱮ ᱫᱚᱦᱚ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱞᱮᱱᱰᱥᱠᱮᱯ ᱫᱚ ᱢᱤᱫ ᱛᱟᱞᱮ ᱜᱚᱦᱚᱲ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱱᱟᱣᱟ ᱵᱟᱥᱟ ᱠᱟᱛᱮ ᱠᱚ ᱥᱮᱴᱮᱨ ᱟᱠᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱥᱮ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱡᱚᱛᱚ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱹᱠᱤᱱᱟ ᱾ ᱱᱚᱣᱟ ᱵᱞᱚᱜᱽ ᱯᱚᱥᱴ ᱫᱚ ᱢᱩᱬ ᱩᱯᱨᱩᱢ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱮ ᱦᱟᱞᱟᱝ ᱮᱫᱼᱟ, ᱩᱱᱠᱩᱣᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱟᱨ ᱞᱟᱹᱠᱛᱤ ᱩᱫᱩᱜ ᱠᱟᱛᱮ ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱑᱒ ᱮᱞ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱩᱯᱨᱩᱢ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ UIDAI ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ, ᱚᱲᱟᱜ ᱨᱮ ᱛᱟᱦᱮᱸᱱ ᱟᱨ ᱩᱯᱨᱩᱢ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱮᱞ ᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒, ᱟᱢᱟᱜ ᱡᱚᱱᱚᱥᱚᱝᱠᱷᱭᱟᱱ ᱟᱨ ᱵᱟᱭᱳᱢᱮᱴᱨᱤᱠ ᱰᱟᱴᱟ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ, ᱟᱹᱰᱤ ᱞᱮᱠᱟᱱ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱮᱵᱟ ᱟᱨ ᱥᱟᱵᱽᱥᱤᱰᱤ ᱧᱟᱢ ᱨᱮ ᱜᱚᱲᱚ ᱮᱢᱟᱭ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱮᱸᱠᱤᱝ, ᱴᱮᱞᱤᱠᱚᱢᱩᱱᱤᱠᱮᱥᱚᱱ, ᱟᱨ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ ᱠᱚᱨᱮ ᱠᱮᱣᱟᱭᱥᱤ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱢᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱢᱮ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱵᱚ ᱴᱷᱮᱱ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱵᱟᱨ ᱜᱮᱞ ᱮᱞ ᱨᱮᱱᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱩᱯᱨᱩᱢ ᱮᱞ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱭᱩᱼᱟᱭᱤᱼᱰᱤᱼᱮᱼᱟᱭᱤᱼᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱫᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱥᱟ ᱟᱨ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾ ᱟᱢᱟᱜ ᱟᱫᱷᱟᱨ ᱮᱞ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱰᱟᱥ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱰᱟᱥ ᱟᱨᱮ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ, ᱟᱢᱟᱜ ᱰᱮᱢᱚᱜᱽᱨᱟᱯᱷᱤᱠ ᱟᱨ ᱵᱟᱭᱳᱢᱮᱴᱨᱤᱠ ᱰᱮᱴᱟ ᱡᱩᱲᱟᱹᱣ ᱠᱟᱛᱮ, ᱵᱷᱮᱜᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱮᱵᱟ ᱟᱨ ᱥᱟᱵᱽᱥᱤᱰᱤ ᱨᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱮ ᱥᱟᱹᱛ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱟᱝᱠᱷᱟᱛ ᱨᱮ ᱠᱮᱼᱣᱟᱭᱤᱼᱥᱤ ᱩᱫᱫᱮᱥ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨᱚᱜᱼᱟ, ᱴᱮᱞᱤᱠᱚᱢᱩᱱᱤᱠᱮᱥᱚᱱ ᱟᱨ ᱮᱴᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱟᱢᱟᱜ ᱵᱩᱱᱤᱭᱟᱹᱫᱤ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣ ᱢᱮ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱛᱟᱭᱚᱢ ᱯᱮᱱ ᱠᱟᱨᱰ (ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ) ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱢᱤᱫ ᱑᱐-ᱟᱠᱷᱚᱨ ᱟᱞᱯᱷᱟᱱᱩᱢᱮᱨᱤᱠ ᱩᱯᱨᱩᱢ, ᱯᱮᱱ ᱫᱚ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱚᱱᱟ ᱠᱟᱹᱢᱤ ᱡᱟᱦᱟᱸ ᱫᱚ ᱴᱮᱠᱥ ᱥᱟᱶ ᱡᱩᱲᱟᱹᱭ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱵᱟᱝ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱯᱮᱱ ᱞᱮᱠᱟ, ᱡᱮᱞᱮᱠᱟ ABCDE1234F, ᱟᱢ ᱫᱚ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱨᱮ, ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱨᱮ, ᱥᱮ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱚᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱟᱨ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱹᱜᱟᱹᱭᱟᱱ ᱠᱟᱹᱢᱤ ᱧᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬᱩᱛ ᱪᱟᱹᱵᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾", "normalised": "ᱫᱚᱥᱟᱨ ᱫᱚ ᱯᱤᱼᱮᱼᱮᱱ ᱠᱟᱨᱰ (ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱮᱞ) ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱢᱤᱫ ᱜᱮᱞ ᱪᱟᱨᱤᱴᱟᱨ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱟᱭᱟᱨ, ᱯᱤᱼᱮᱼᱮᱱ ᱫᱚ ᱵᱤᱛᱛᱤᱭ ᱴᱨᱟᱱᱡᱮᱠᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ, ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱨᱮ ᱥᱮᱞᱮᱫ ᱟᱠᱟᱱ ᱦᱚᱲ ᱞᱟᱹᱜᱤᱫ ᱾ ᱢᱤᱫ ᱵᱷᱮᱞᱤᱰ ᱯᱤᱼᱮᱼᱮᱱ ᱵᱟᱝ ᱠᱟᱛᱮ, ᱡᱮᱞᱮᱠᱟ ᱮᱼᱵᱤᱼᱥᱤᱼᱰᱤᱼᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ, ᱟᱢ ᱵᱟᱝᱠᱷᱟᱛ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱞᱟᱹᱜᱤᱫ, ᱤᱱᱵᱷᱮᱥᱴᱢᱮᱱᱴ ᱵᱮᱱᱟᱣ ᱥᱮ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱨᱤᱴᱟᱨᱱ ᱯᱷᱟᱭᱤᱞ ᱞᱟᱹᱜᱤᱫ ᱟᱱᱟᱴ ᱮᱢ ᱯᱟᱲᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱤᱱᱠᱚᱢ ᱴᱮᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱡᱟᱨᱤ ᱮᱫᱼᱟ ᱟᱨ ᱵᱤᱛᱛᱤᱭ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱴᱨᱮᱠ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱢᱩᱬ ᱪᱟᱹᱵᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾"}
{"unnormalised": "ᱵᱷᱚᱴᱚᱨ ᱟᱭᱰᱤ ᱠᱟᱨᱰ, ᱚᱠᱚᱭ ᱫᱚ ᱤᱞᱮᱠᱴᱚᱨᱟᱞ ᱯᱷᱚᱴᱚ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰ (EPIC) ᱧᱩᱛᱩᱢ ᱛᱮ ᱦᱚᱸ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱟᱢᱟᱜ ᱰᱮᱢᱚᱠᱨᱮᱴᱤᱠ ᱫᱟᱣ ᱮᱢᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ EPIC ᱮᱞ ᱡᱮᱞᱮᱠᱟ XYZ1234567 ᱢᱮᱱᱟᱜᱼᱟ, ᱵᱟᱰᱟᱭ ᱮᱫᱼᱟ ᱡᱮ ᱟᱢ ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱭᱚᱠ ᱜᱮᱭᱟᱢ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱨᱦᱚᱸ ᱩᱯᱨᱩᱢ ᱟᱨ ᱴᱷᱟᱶ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱯᱩᱨᱟᱹᱣ ᱯᱚᱨᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱫᱤᱥᱚᱢ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱞ ᱫᱩᱠ ᱮ ᱮᱢ ᱮᱫᱼᱟ ᱟᱨ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱧᱮᱞ ᱫᱚᱦᱚᱭ ᱮᱫᱼᱟ ᱾", "normalised": "ᱵᱷᱚᱴᱟᱨ ᱟᱭᱤᱼᱰᱤ ᱠᱟᱨᱰ, ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱤᱞᱮᱠᱴᱳᱨᱟᱞ ᱯᱷᱚᱴᱳ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱠᱟᱨᱰ (ᱤᱼᱯᱤᱼᱟᱭᱤᱼᱥᱤ) ᱞᱮᱠᱟᱛᱮ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱟᱢᱟᱜ ᱰᱮᱢᱚᱠᱨᱮᱴᱤᱠ ᱦᱚᱠ ᱵᱷᱚᱴ ᱮᱢ ᱨᱮᱭᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱨᱰ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱤᱼᱯᱤᱼᱟᱭᱤᱼᱥᱤ ᱮᱞ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱮᱠᱥᱼᱣᱟᱭᱤᱼᱡᱮᱰ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ, ᱵᱟᱪᱷᱱᱟᱣ ᱨᱮ ᱥᱮᱞᱮᱫ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱦᱚᱠ ᱮ ᱥᱟᱹᱛ ᱮᱫᱼᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱩᱯᱨᱩᱢ ᱟᱨ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱤᱰ ᱥᱟᱹᱠᱷᱤ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾ ᱵᱷᱟᱨᱚᱛ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱱᱚᱣᱟ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱮ ᱡᱟᱨᱤ ᱟᱨ ᱮ ᱫᱚᱦᱚᱭᱟ ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱛᱮ, ᱰᱨᱟᱭᱤᱵᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱴᱚᱴᱷᱟ ᱴᱨᱟᱱᱥᱯᱚᱨᱴ ᱚᱯᱷᱤᱥ (RTO) ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱢᱤᱫ ᱰᱤᱮᱞ DL-123420240000123 ᱮᱞ ᱥᱟᱶ ᱦᱟᱛᱟᱣ ᱫᱚ ᱱᱚᱣᱟ ᱩᱫᱩᱜ ᱮᱫᱼᱟ ᱡᱮ ᱟᱢ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱰᱟᱦᱟᱨ ᱠᱚᱨᱮ ᱜᱟᱹᱰᱤ ᱠᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱦᱟᱠ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱠᱟᱹᱢᱤ ᱵᱮᱜᱚᱨ, ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱴᱷᱟᱶ ᱟᱨ ᱩᱯᱨᱩᱢ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱯᱚᱨᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱛᱚᱵᱮ, ᱚᱱᱰᱮ ᱫᱚ ᱰᱨᱟᱭᱤᱵᱷᱤᱝ ᱞᱟᱭᱥᱮᱱᱥ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢᱟᱜ ᱴᱚᱴᱷᱟᱣᱟᱨᱤ ᱴᱨᱟᱱᱥᱯᱳᱨᱴ ᱚᱯᱷᱤᱥ (ᱟᱨᱼᱴᱤᱼᱳ) ᱮ ᱡᱟᱨᱤ ᱮᱫᱼᱟ ᱟᱢᱟᱜ ᱥᱴᱮᱴ ᱨᱮ ᱾ ᱢᱤᱫ ᱰᱤᱼᱮᱞ ᱰᱤᱼᱮᱞ ᱰᱟᱥ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱵᱟᱨ ᱡᱤᱨᱚ ᱵᱟᱨ ᱯᱩᱱ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱥᱟᱶᱛᱮ ᱫᱚᱦᱚ ᱩᱫᱩᱜ ᱮᱫᱼᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱥᱚᱲᱚᱠ ᱨᱮ ᱵᱷᱮᱜᱟᱨ ᱠᱮᱴᱟᱜᱚᱨᱤ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱰᱤ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱫᱷᱤᱠᱟᱨ ᱢᱮᱱᱟᱜ ᱛᱟᱢᱟ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱩᱬ ᱠᱟᱹᱢᱤ ᱥᱟᱶᱛᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱟᱨ ᱩᱯᱨᱩᱢ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱞᱤᱰ ᱥᱟᱹᱠᱷᱤ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱯᱟᱥᱯᱚᱨᱴ - ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱥᱯᱚᱨᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱮᱞ ᱞᱮᱠᱟᱛᱮ ᱧᱩᱛᱩᱢᱟ, ᱡᱮᱞᱮᱠᱟ P1234567, ᱵᱤᱞᱟᱹᱛ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱵᱤᱫᱮᱥ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭᱩᱜ, ᱱᱚᱣᱟ ᱫᱚ ᱫᱤᱥᱚᱢ ᱨᱮᱱ ᱦᱚᱲ ᱠᱟᱱᱟᱢ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮ ᱵᱚᱞᱚ ᱟᱨ ᱚᱰᱚᱠᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ, ᱟᱨ ᱮᱴᱟᱜ ᱫᱤᱥᱚᱢ ᱠᱚᱨᱮ ᱦᱚᱸ (ᱵᱷᱤᱥᱟ ᱱᱤᱭᱚᱢ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱮᱠᱟᱛᱮ) ᱾ ᱯᱟᱥᱯᱚᱨᱴ ᱨᱮ ᱟᱢᱟᱜ ᱯᱷᱚᱴᱚ, ᱧᱩᱛᱩᱢ, ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ, ᱟᱨ ᱮᱴᱟᱜ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱯᱟᱥᱯᱳᱨᱴ – ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱟᱥᱯᱳᱨᱴ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱵᱷᱮᱜᱟᱨ ᱮᱞ ᱡᱮᱞᱮᱠᱟ ᱯᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭᱚᱜᱼᱟ, ᱱᱚᱣᱟ ᱫᱚ ᱡᱮᱜᱮᱛᱟᱹᱨᱤ ᱥᱟᱸᱜᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱᱟ ᱾ ᱵᱤᱫᱮᱥ ᱠᱟᱹᱢᱤ ᱢᱚᱱᱛᱨᱤ ᱫᱚᱯᱛᱚᱨ ᱠᱷᱚᱱ ᱡᱟᱨᱤ ᱟᱠᱟᱱ, ᱱᱚᱣᱟ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱤ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱟᱨ ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱟᱨ ᱮᱴᱟᱜ ᱫᱤᱥᱚᱢ (ᱵᱷᱤᱥᱟ ᱱᱤᱭᱟᱹᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱨᱮ) ᱵᱚᱞᱚᱱ ᱟᱨ ᱵᱟᱦᱨᱮ ᱚᱰᱚᱠᱚᱜ ᱨᱮᱭᱟᱜ ᱦᱚᱠ ᱮ ᱮᱢᱟᱢᱟ ᱾ ᱯᱟᱥᱯᱳᱨᱴ ᱨᱮ ᱟᱢᱟᱜ ᱯᱷᱚᱴᱳᱜᱽᱨᱟᱯᱷ, ᱧᱩᱛᱩᱢ, ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱟᱨ ᱮᱴᱟᱜ ᱡᱤᱭᱟᱹᱛ ᱠᱷᱚᱵᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱨᱮᱥᱚᱱ ᱠᱟᱨᱰ, ᱡᱚᱠᱷᱚᱱ ᱯᱩᱵᱽᱞᱤᱠ ᱰᱤᱥᱴᱨᱤᱵᱩᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ (PDS) ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱚᱢ ᱠᱤᱢᱛᱤ ᱛᱮ ᱡᱚᱢ ᱡᱤᱱᱤᱥ ᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱱᱚᱣᱟ ᱦᱚᱸ ᱢᱤᱫ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱵᱷᱮᱜᱟᱨ ᱟᱫᱷᱟᱨ ᱟᱯᱱᱟᱨ ᱥᱟᱶ, ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱠᱚᱢ ᱮᱱ ᱨᱮᱦᱚᱸ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱮᱭᱟ ᱾ ᱨᱮᱥᱚᱱ ᱠᱟᱨᱰ ᱮᱞ ABCD1234567 ᱱᱤᱛ ᱦᱚᱸ ᱠᱤᱪᱷᱩ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱩᱯᱨᱩᱢ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱮᱴᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱥᱠᱤᱢ ᱨᱮ ᱵᱚᱞᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱨᱟᱥᱟᱱ ᱠᱟᱨᱰ, ᱡᱚᱠᱷᱚᱱ ᱢᱩᱬ ᱞᱮᱠᱟᱛᱮ ᱯᱟᱵᱽᱞᱤᱠ ᱰᱤᱥᱴᱨᱤᱵᱭᱩᱥᱚᱱ ᱥᱤᱥᱴᱮᱢ (ᱯᱤᱼᱰᱤᱼᱮᱥ) ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱥᱟᱵᱽᱥᱤᱰᱟᱭᱡᱽ ᱟᱠᱟᱱ ᱡᱚᱢᱟᱜ ᱵᱟᱱᱟ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱩᱱ ᱦᱤᱞᱚᱜ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱩᱯᱨᱩᱢ ᱞᱮᱠᱟᱛᱮ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾ ᱡᱩᱫᱤ ᱪᱮ ᱟᱫᱷᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱯᱟᱥᱱᱟᱣ ᱦᱟᱛᱟᱣ ᱠᱷᱟᱹᱛᱤᱨ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱟᱱ ᱫᱚ ᱠᱚᱢ ᱟᱠᱟᱱᱟ, ᱮᱱ ᱨᱮᱦᱚᱸ ᱱᱚᱣᱟ ᱫᱚ ᱦᱚᱲ ᱮᱞ ᱨᱮᱭᱟᱜ ᱵᱷᱮᱜᱟᱨ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱢᱟᱱ ᱮ ᱫᱚᱦᱚ ᱮᱫᱼᱟ ᱾ ᱨᱟᱥᱟᱱ ᱠᱟᱨᱰ ᱮᱞ ᱮᱼᱵᱤᱼᱥᱤᱼᱰᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱱᱤᱛ ᱦᱚᱸ ᱩᱯᱨᱩᱢ ᱵᱮᱵᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱮᱴᱟᱜ ᱥᱚᱨᱠᱟᱨᱤ ᱡᱚᱡᱽᱱᱟ ᱨᱮ ᱥᱮᱴᱮᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱟᱹᱛᱩ ᱴᱚᱴᱷᱟ ᱨᱮ ᱵᱮᱵᱷᱟᱨᱚᱜ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱱᱮᱥᱱᱟᱞ ᱨᱩᱨᱟᱞ ᱮᱢᱯᱞᱚᱭᱢᱮᱱᱴ ᱜᱮᱨᱮᱱᱴᱤ ᱮᱠᱴ (MGNREGA) ᱞᱟᱛᱟᱨ ᱨᱮ ᱮᱢ ᱟᱠᱟᱱ ᱡᱚᱵ ᱠᱟᱨᱰ ᱩᱯᱨᱩᱢ ᱟᱨ ᱥᱠᱤᱢ ᱞᱟᱛᱟᱨ ᱨᱮ ᱠᱟᱹᱢᱤ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱱᱟᱨ ᱨᱮᱱᱟᱜ ᱯᱚᱨᱢᱟᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤᱭᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱚᱵ ᱠᱟᱨᱰ ᱮᱞ ᱫᱚ UP12345678901234567 ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱢᱚᱦᱟᱛᱢᱟ ᱜᱟᱱᱫᱷᱤ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱟᱹᱛᱩ ᱪᱟᱹᱠᱨᱤ ᱜᱮᱨᱮᱱᱴᱤ ᱮᱠᱴ (ᱮᱢᱼᱡᱤᱼᱮᱱᱼᱟᱨᱼᱤᱼᱡᱤᱼᱮ) ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ ᱡᱚᱵᱽ ᱠᱟᱨᱰ ᱫᱚ ᱩᱯᱨᱩᱢ ᱟᱨ ᱡᱚᱡᱽᱱᱟ ᱵᱷᱤᱛᱤᱨ ᱪᱟᱹᱠᱨᱤ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱠ ᱨᱮᱭᱟᱜ ᱥᱟᱹᱠᱷᱤ ᱵᱟᱱᱟᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱮᱫᱼᱟ ᱾ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱡᱚᱵᱽ ᱠᱟᱨᱰ ᱮᱞ ᱫᱚ ᱭᱩᱼᱯᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱤᱨᱟᱹᱞ ᱟᱨᱮ ᱡᱤᱨᱚ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱞᱮᱠᱟᱛᱮ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱟᱢᱟᱜ ᱡᱚᱛᱚ ᱟᱭᱰᱤ ᱚᱞ ᱫᱩᱠ ᱯᱩᱨᱟᱹᱣ ᱟᱨ ᱥᱟᱹᱦᱤ ᱫᱚᱦᱚᱭ ᱢᱮ ᱾ ᱵᱟᱝ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱠᱟᱛᱷᱟ ᱦᱟᱹᱴᱤᱧ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱜ ᱢᱮ ᱟᱨ ᱡᱟᱦᱟᱸ ᱱᱟᱥ ᱥᱮ ᱪᱚᱨᱤ ᱦᱩᱭ ᱞᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱩᱱᱠᱩ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱴᱷᱮᱱ ᱞᱚᱜᱚᱱ ᱠᱷᱚᱵᱚᱨ ᱮᱢ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱚᱞ ᱫᱩᱠ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱟᱞᱜᱟ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱥᱟᱶ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱚᱨᱵᱚᱱᱫᱷ ᱡᱟᱜᱟᱛ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱜᱚᱲᱚ ᱮᱢᱟᱢᱟ ᱾", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱡᱚᱛᱚ ᱟᱢᱟᱜ ᱟᱭᱤᱼᱰᱤ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱫᱚ ᱥᱩᱨᱩᱠᱷᱤᱛ ᱟᱨ ᱥᱮᱯᱷ ᱫᱚᱦᱚ ᱢᱮ ᱾ ᱞᱟᱹᱠᱛᱤ ᱵᱟᱝ ᱠᱷᱟᱱ ᱥᱟᱹᱜᱤᱧᱟᱹᱜ ᱥᱮᱱᱥᱤᱴᱤᱵᱽ ᱠᱷᱚᱵᱚᱨ ᱥᱮᱭᱟᱨ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱢᱮ ᱟᱨ ᱛᱤᱱᱟᱹᱜ ᱜᱟᱱ ᱟᱱᱟᱴ ᱥᱮ ᱪᱩᱨᱤ ᱟᱹᱰᱤ ᱞᱚᱜᱚᱱ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱴᱷᱮᱱ ᱨᱤᱯᱳᱨᱴ ᱢᱮ ᱾ ᱱᱚᱣᱟ ᱫᱩᱠᱷᱤᱭᱟᱹᱛ ᱵᱩᱡᱷᱟᱹᱣ ᱟᱢ ᱫᱚ ᱵᱷᱟᱨᱚᱛᱤᱭᱚ ᱯᱨᱚᱥᱟᱥᱟᱱᱤᱠ ᱞᱮᱱᱰᱥᱠᱮᱯ ᱫᱚ ᱟᱹᱰᱤ ᱥᱩᱵᱤᱫᱷᱟ ᱟᱨ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱥᱟᱶ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱥᱚᱢᱟᱨᱛᱷᱚ ᱮᱢᱟᱢᱟ ᱾"}
