{"unnormalised": "ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱮᱱᱰ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ (MeitY) ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱒᱐᱒᱕ ᱥᱟᱞ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ ᱥᱟᱱᱟᱢ ᱯᱟᱹᱪᱷᱟᱹᱣᱱᱟᱹᱣ ᱵᱩᱜᱤ ᱠᱟᱛᱷᱟ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟᱭ ᱩᱪᱷᱟᱹᱱ ᱠᱮᱫᱼᱟ, ᱚᱱᱟ ᱠᱚᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱟᱫᱷᱟᱨ, ᱯᱮᱱ ᱟᱨ ᱵᱷᱳᱴᱟᱨ ᱟᱭᱰᱤ᱾ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱢᱩᱬ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱮᱴᱟᱵᱮᱥ ᱨᱮ ᱵᱮᱠᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱠᱟᱛᱮ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱠᱟᱹᱢᱤ ᱠᱚ ᱥᱚᱡᱷᱮ ᱛᱮ ᱪᱟᱞᱟᱣ ᱮᱢᱟᱱ᱾ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱ ᱦᱚᱲ ᱠᱚᱫᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤᱦᱚᱨᱟ ᱫᱚ ᱯᱩᱭᱞᱩ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒ ᱫᱚ ᱯᱮᱱ ᱮᱹᱵᱤᱹᱥᱤᱹᱰᱤᱹᱤᱹ᱑᱒᱓᱔ᱹᱮᱯᱷ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ᱾", "normalised": "ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱮᱱᱰ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱤᱱᱤᱥᱴᱨᱤ (ᱮᱢ-ᱤ-ᱟᱭᱤ-ᱴᱤ-ᱣᱟᱭ) ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱥᱟᱞ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ ᱡᱚᱛᱚ ᱟᱭᱤ-ᱰᱤ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱟᱫᱷᱟᱨ, ᱯᱤ-ᱮ-ᱮᱱ ᱟᱨ ᱵᱷᱳᱴᱚᱨ ᱟᱭᱤ-ᱰᱤ ᱠᱚᱦᱚᱸ ᱥᱮᱞᱮᱫ ᱢᱮᱱᱟᱜᱼᱟ, ᱰᱤᱡᱤᱴᱟᱞ ᱞᱮᱠᱟᱛᱮ ᱡᱚᱲᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱱᱟᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱡᱚᱥ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱵᱷᱮᱨᱤᱯᱷᱤᱠᱮᱥᱚᱱ ᱯᱨᱚᱥᱮᱥ ᱠᱚ ᱥᱚᱡᱮ ᱟᱨ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱮᱴᱟᱵᱮᱥ ᱨᱮ ᱵᱟᱹᱲᱛᱤ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱚᱢ ᱾ ᱢᱤᱱᱤᱥᱴᱨᱤ ᱵᱷᱤᱛᱨᱤ ᱨᱮᱱᱟᱜ ᱥᱩᱛᱨᱚ ᱠᱚ ᱱᱚᱶᱟ ᱨᱮᱱᱟᱜ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱛᱷᱚᱠ ᱛᱷᱚᱠ ᱠᱟᱛᱮ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱰᱮᱥ ᱢᱚᱬᱮ ᱦᱟᱡᱟᱨ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱮᱭᱟᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱰᱮᱥ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱫᱚ ᱯᱤ-ᱮ-ᱮᱱ ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱮᱯᱷ ᱥᱟᱶ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ, ᱱᱚᱣᱟ ᱩᱪᱷᱟᱹᱱ ᱫᱚ ᱰᱮᱴᱟ ᱨᱮᱱᱟᱜ ᱫᱟᱲᱮ ᱟᱨ ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱹᱰᱤᱜᱟᱱ ᱠᱟᱛᱷᱟᱭ ᱩᱪᱷᱟᱹᱱ ᱟᱠᱟᱫᱟ᱾ ᱯᱨᱟᱭᱵᱷᱮᱥᱤ ᱠᱟᱛᱷᱟ ᱠᱚᱫᱚ ᱥᱟᱱᱟᱢ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱢᱤᱫ ᱴᱷᱮᱱ ᱫᱚᱦᱚᱭ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱵᱷᱟᱹᱵᱤᱛ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱟᱨ ᱰᱮᱴᱟ ᱞᱤᱠ ᱨᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱟᱹᱵᱤᱛ ᱠᱚ ᱥᱚᱫᱚᱨ ᱮᱫᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮᱱᱟᱜ ᱟᱫᱷᱟᱨ ᱰᱮᱴᱟ ᱞᱤᱠ ᱨᱮᱱᱟᱜ ᱜᱷᱚᱴᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭ ᱟᱠᱟᱫᱟ, ᱚᱠᱟ ᱫᱚ ᱑᱐/᱐᱗/᱒᱐᱑᱘ ᱨᱮ ᱨᱤᱯᱚᱴ ᱦᱩᱭ ᱞᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱑ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱧᱟᱢ ᱞᱮᱱᱟ᱾", "normalised": "ᱮᱱᱛᱮ ᱨᱮᱦᱚᱸ, ᱱᱚᱶᱟ ᱠᱟᱛᱷᱟ ᱞᱟᱹᱭ ᱢᱟᱲᱟᱝ ᱨᱮᱜᱮ ᱰᱮᱴᱟ ᱜᱩᱯᱛᱚᱛᱟ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱮᱵᱷᱟᱨ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱟᱛᱷᱟ ᱨᱚᱯᱚᱲ ᱮᱦᱚᱵ ᱟᱠᱟᱱᱟ ᱾ ᱜᱩᱯᱛᱚᱛᱟ ᱨᱮᱱ ᱜᱚᱲᱚᱭᱤᱡ ᱠᱚ ᱥᱮᱱᱥᱤᱴᱤᱵᱷ ᱠᱟᱛᱷᱟ ᱠᱚ ᱛᱟᱞᱢᱟ ᱨᱮ ᱫᱚᱦᱚ ᱠᱟᱛᱮ ᱰᱮᱴᱟ ᱞᱤᱠᱚᱜ ᱨᱮᱱᱟᱜ ᱵᱚᱛᱚᱨ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱨᱟᱜ ᱮᱫᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱫᱷᱟᱨ ᱰᱮᱴᱟ ᱞᱤᱠ ᱟᱠᱟᱱ ᱜᱷᱚᱴᱚᱱ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱨᱮ ᱜᱮᱞ ᱡᱩᱞᱟᱭ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱤᱨᱟᱹᱞ ᱨᱮ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱠᱚ ᱠᱚᱢᱯᱨᱚᱢᱟᱭᱤᱡ ᱞᱮᱱ ᱛᱟᱦᱮᱸᱫ ᱢᱮᱱᱛᱮ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱾"}
{"unnormalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟᱭ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱮᱢ ᱟᱠᱟᱫᱟ ᱡᱮ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱰᱮᱴᱟ ᱵᱟᱧᱪᱟᱣ ᱫᱚᱦᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱟᱹᱦᱤᱨ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱦᱟᱛᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱟᱹᱰᱤ ᱞᱮᱭᱟᱨ ᱟᱱ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚ ᱫᱚᱦᱚ ᱟᱠᱟᱫᱟ ᱟᱨ ᱵᱟᱝ ᱠᱚ ᱢᱟᱱᱟᱣ ᱵᱟᱛᱟᱣ ᱦᱚᱲ ᱴᱷᱮᱱ ᱵᱚᱞᱚᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱚᱰᱤᱴ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱟᱨ ᱦᱚᱸ, ᱩᱱᱠᱩ ᱫᱚ ᱱᱚᱣᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱡᱩᱨ ᱠᱚ ᱮᱢᱟᱫᱟ ᱡᱮ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱟᱠᱚᱣᱟᱜ ᱰᱮᱴᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱫᱟᱲᱮ ᱛᱟᱦᱮᱱᱟ ᱟᱨ ᱡᱩᱫᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱵᱟᱹᱭᱜᱟᱱ ᱟᱭᱰᱤ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱷᱚᱱ ᱦᱚᱸ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱢᱤᱫ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱜᱨᱟᱢ ᱫᱚ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱨᱮ ᱐᱑/᱐᱑/᱒᱐᱒᱕ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱡᱟᱦᱟᱸ ᱨᱮ ᱕᱐,᱐᱐᱐ ᱦᱚᱲ ᱠᱚ ᱥᱮᱞᱮᱫᱚᱜᱼᱟ ᱱᱚᱣᱟ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱱᱟᱜ ᱥᱩᱨᱚᱠᱠᱷᱟ ᱟᱨ ᱠᱟᱹᱢᱤ ᱠᱚ ᱡᱟᱹᱛᱤᱭᱟᱹᱨᱤ ᱞᱮᱠᱟᱛᱮ ᱞᱟᱹᱜᱩᱭ ᱢᱟᱲᱟᱝ᱾", "normalised": "ᱥᱚᱨᱠᱟᱨ ᱫᱚ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚᱣᱟᱜ ᱰᱮᱴᱟ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱧᱪᱟᱣ ᱨᱮᱱᱟᱜ ᱥᱟᱯᱲᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱢᱮᱱᱛᱮᱭ ᱵᱷᱚᱨᱥᱟ ᱮᱢᱟ ᱠᱟᱱᱟ ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱞᱮᱭᱟᱨ ᱣᱟᱞᱟ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱟᱨᱠᱤᱴᱮᱠᱪᱟᱨ ᱟᱨ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱝ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱱ ᱮᱠᱥᱮᱥ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱨᱮᱜᱩᱞᱟᱨ ᱚᱰᱤᱴ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱯᱚᱡᱚᱞ ᱮᱢᱟ ᱠᱟᱱᱟ ᱾ ᱱᱚᱶᱟ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱱᱚᱶᱟ ᱦᱚᱸ ᱠᱚ ᱞᱟᱹᱭ ᱮᱫᱟ ᱡᱮ ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱰᱮᱴᱟ ᱪᱮᱛᱟᱱ ᱨᱮ ᱠᱚᱱᱴᱨᱚᱞ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱡᱩᱫᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱱᱤᱥᱪᱤᱛ ᱟᱭᱤ-ᱰᱤ ᱠᱚ ᱡᱚᱲᱟᱣ ᱠᱷᱚᱱ ᱠᱚ ᱵᱟᱦᱨᱮ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱠᱚᱨᱱᱟᱴᱚᱠ ᱨᱮ ᱢᱤᱫ ᱯᱟᱭᱞᱚᱴ ᱯᱨᱚᱜᱨᱟᱢ ᱯᱩᱭᱞᱩ ᱡᱟᱱᱩᱣᱟᱨᱤ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨᱜᱮᱞ ᱢᱚᱬᱮ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ, ᱡᱟᱦᱟᱸ ᱨᱮ ᱯᱮᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱨᱮᱥᱤᱰᱮᱱᱴ ᱠᱚ ᱥᱮᱞᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱱᱚᱶᱟ ᱥᱤᱥᱴᱮᱢ ᱨᱮᱱᱟᱜ ᱥᱤᱠᱭᱩᱨᱤᱴᱤ ᱟᱨ ᱠᱟᱹᱢᱤ ᱦᱚᱨᱟ ᱫᱤᱥᱚᱢ ᱡᱟᱠᱟᱛ ᱨᱮ ᱞᱟᱹᱜᱩ ᱢᱟᱲᱟᱝ ᱠᱚ ᱯᱚᱨᱤᱠᱷᱚᱱ ᱛᱚᱨᱟᱣᱟ ᱾"}
{"unnormalised": "ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱱᱮᱦᱚᱨ ᱠᱚ ᱮᱢᱟᱫ ᱠᱚᱣᱟ ᱡᱮ ᱡᱚᱲᱟᱣ ᱠᱟᱹᱢᱤ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱢᱟᱲᱟᱝ ᱟᱠᱚᱣᱟᱜ ᱥᱟᱱᱟᱢ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ ᱟᱭᱰᱤ ᱨᱮᱱᱟᱜ ᱠᱷᱚᱵᱚᱨ ᱠᱚ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱢᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱹᱱᱟ ᱟᱨ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱥᱟᱱᱟᱢ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮ ᱢᱤᱫ ᱜᱮ ᱛᱟᱦᱮᱱ ᱫᱚᱨᱠᱟᱨ᱾ ᱡᱟᱦᱟᱸ ᱜᱮ ᱵᱷᱮᱜᱟᱨ ᱛᱟᱦᱮᱱᱟ ᱚᱱᱟ ᱫᱚ ᱡᱟᱨᱤᱭᱟᱹ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱴᱷᱮᱱ ᱥᱟᱹᱜᱟᱹᱭ ᱡᱚᱲᱟᱣ ᱠᱟᱛᱮ ᱥᱟᱹᱦᱤ ᱠᱚ ᱫᱚᱨᱠᱟᱨ᱾ ᱟᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱫᱚ UIDAI ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱛᱮ ᱥᱟᱹᱜᱟᱹᱭ ᱡᱚᱲᱟᱣ ᱢᱮ; ᱯᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱫᱚ NSDL ᱣᱮᱵᱽᱥᱟᱭᱤᱴ; ᱟᱨ ᱵᱷᱳᱴᱟᱨ ᱟᱭᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱫᱚ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱵᱟᱪᱷᱱᱟᱣ ᱠᱚᱢᱤᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱣᱮᱵᱽᱥᱟᱭᱤᱴ ᱥᱟᱞᱟᱜ ᱵᱷᱳᱴᱟᱨ ᱟᱭᱰᱤ ᱱᱚᱢᱵᱚᱨ ᱮᱠᱥᱣᱟᱭᱡᱮᱴᱹ᱑᱒᱓᱔᱕᱖᱗ ᱥᱟᱞᱟᱜ ᱥᱟᱹᱜᱟᱹᱭ ᱡᱚᱲᱟᱣ ᱢᱮ᱾", "normalised": "ᱱᱟᱜᱟᱨᱤᱭᱟᱹ ᱠᱚ ᱡᱚᱲᱟᱣ ᱯᱨᱚᱥᱮᱥ ᱮᱛᱚᱦᱚᱵᱚᱜ ᱢᱟᱲᱟᱝ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱮᱢ ᱟᱠᱟᱱ ᱟᱭᱤ-ᱰᱤ ᱠᱚ ᱨᱮ ᱰᱤᱴᱮᱞᱥ ᱵᱷᱮᱨᱤᱯᱷᱟᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱩᱜᱤᱭᱟ ᱾ ᱱᱚᱶᱟ ᱨᱮ ᱧᱩᱛᱩᱢ, ᱮᱰᱨᱮᱥ ᱟᱨ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱡᱚᱛᱚ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱨᱮ ᱢᱤᱫ ᱜᱮ ᱛᱟᱦᱮᱸᱱ ᱫᱚᱨᱠᱟᱨ ᱾ ᱡᱟᱦᱟᱸ ᱨᱮᱦᱚᱸ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱧᱟᱢ ᱞᱮᱱᱠᱷᱟᱱ ᱥᱚᱢᱵᱟᱹᱱᱫᱷᱤᱛ ᱮᱢᱚᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱟᱶ ᱡᱚᱜᱟᱡᱚᱜ ᱠᱟᱛᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱢᱮ ᱾ ᱟᱫᱷᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱭᱩ-ᱟᱭᱤ-ᱰᱤ-ᱮ-ᱟᱭᱤ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱛᱮ ᱥᱮᱱᱚᱜ ᱢᱮ; ᱯᱤ-ᱮ-ᱮᱱ ᱞᱟᱹᱜᱤᱫ ᱮᱱ-ᱮᱥ-ᱰᱤ-ᱮᱞ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱟᱨ ᱵᱷᱳᱴᱚᱨ ᱟᱭᱤ-ᱰᱤ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱤᱞᱮᱠᱥᱚᱱ ᱠᱚᱢᱤᱥᱚᱱ ᱨᱮᱱᱟᱜ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱵᱷᱳᱴᱚᱨ ᱟᱭᱤ-ᱰᱤ ᱱᱚᱢᱵᱚᱨ ᱮᱠᱥ-ᱣᱟᱭᱤ-ᱡᱮᱰ ᱢᱤᱫ ᱢᱤᱞᱤᱭᱚᱱ ᱵᱟᱨ ᱥᱟᱭ ᱯᱮᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱡᱟᱨ ᱢᱚᱬᱮ ᱥᱟᱭ ᱛᱩᱨᱩᱭ ᱜᱮᱞ ᱮᱭᱟᱭ ᱥᱟᱶᱛᱮ ᱾"}
