{"unnormalised": "ᱱᱟᱶᱟ ᱫᱤᱞᱞᱤ: ᱦᱚᱲ ᱥᱮᱵᱟ ᱠᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱥᱩᱫᱷᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱟᱨᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱩᱯᱨᱩᱢ ᱚᱛᱮᱫ ᱥᱟᱠᱟᱢ ᱠᱚ ᱵᱟᱵᱚᱛ ᱛᱮ ᱱᱟᱶᱟ ᱠᱟᱛᱷᱟᱭ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ᱾ ᱤᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱚᱱᱛᱨᱤ ᱛᱚᱨᱟᱯᱷ ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢᱚᱜ ᱠᱟᱱᱟ ᱡᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱦᱚᱲ ᱠᱚ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱮᱢᱟᱱ ᱡᱟᱹᱨᱩᱲᱟᱱ ᱚᱛᱮᱫ ᱥᱟᱠᱟᱢ ᱠᱚ ᱥᱟᱶ ᱡᱮᱞᱮᱠᱟ ᱯᱮᱱ ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱓᱑/᱑᱒/᱒᱐᱒᱔ ᱢᱩᱫ ᱨᱮ ᱡᱚᱲᱟᱣ ᱡᱟᱹᱨᱩᱲᱟ᱾ ᱱᱚᱣᱟ ᱮᱛᱚᱦᱚᱵ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱮᱴᱟᱵᱮᱥ ᱨᱮ ᱥᱚᱪᱮᱛᱚᱱᱛᱟ ᱵᱟᱲᱛᱤ ᱟᱨ ᱰᱩᱯᱞᱤᱠᱮᱥᱟᱱ ᱠᱚᱢ ᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ᱾", "normalised": "ᱱᱟᱣᱟ ᱫᱤᱞᱞᱤ: ᱥᱚᱨᱠᱟᱨᱤ ᱥᱮᱵᱟ ᱠᱚ ᱥᱟᱹᱜᱟᱹᱭ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱥᱤᱧᱚᱛ ᱥᱚᱨᱠᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱩᱯᱨᱩᱢ ᱠᱟᱜᱚᱡ ᱠᱚᱨᱮ ᱵᱚᱫᱚᱞ ᱟᱹᱜᱩ ᱠᱮᱫᱟ ᱾ ᱮᱞᱮᱠᱴᱨᱚᱱᱤᱠᱥ ᱟᱨ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱢᱤᱱᱤᱥᱴᱨᱤ (M-e-i-t-Y) ᱠᱷᱚᱱ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱟᱠᱟᱱᱟ ᱡᱮ ᱱᱤᱛᱚᱜ ᱫᱚ ᱥᱤᱵᱤᱞ ᱠᱚ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ ᱫᱚ ᱮᱴᱟᱜ ᱫᱚᱨᱠᱟᱨᱟᱱ ᱠᱟᱜᱚᱡ ᱡᱮᱞᱮᱠᱟ P-A-N ᱠᱟᱨᱰ ᱟᱨ ᱵᱷᱚᱴᱟᱨ I-D ᱥᱟᱶᱛᱮ ᱛᱤᱨᱤᱥ ᱜᱚᱴᱟᱝ ᱯᱩᱭᱞᱩ ᱰᱤᱥᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱫᱷᱟᱹᱵᱤᱡ ᱞᱟᱜᱟᱣ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱰᱮᱴᱟᱵᱮᱥ ᱨᱮ ᱥᱟᱹᱠᱷᱭᱟᱹᱛ ᱟᱨ ᱵᱟᱨᱮᱼᱵᱟᱨᱮ ᱦᱚᱲ ᱠᱚ ᱠᱚᱢ ᱦᱚᱪᱚ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱾"}
{"unnormalised": "ᱚᱫᱷᱤᱠᱟᱨᱤ ᱠᱚᱣᱟᱜ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱡᱚᱲᱟᱣ ᱢᱩᱪᱟᱹᱫ ᱫᱤᱱ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱝ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱫᱚ ᱚᱱᱟ ᱠᱷᱟᱹᱛᱤᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱥᱮᱵᱟ ᱛᱷᱩᱠᱟᱹᱢ ᱥᱟᱹᱛ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱯᱮᱱ (ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ) ᱟᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱥᱟᱶ ᱵᱟᱝ ᱠᱚ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱫ ᱠᱷᱟᱱ ᱫᱚ ᱕᱐,᱐᱐᱐ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮᱱᱟᱜ ᱯᱷᱟᱭᱱᱟᱱᱥᱤᱭᱟᱞ ᱞᱮᱱᱫᱮᱱ ᱨᱮ ᱫᱟᱹᱵᱟᱹᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱚᱱᱠᱟ ᱜᱮ, ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ (EPIC ᱱᱚᱢᱵᱚᱨ) ᱵᱟᱝ ᱠᱚ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱫ ᱠᱷᱟᱱ ᱫᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱵᱟᱪᱷᱱᱟᱣ ᱚᱠᱛᱚ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱠᱚᱣᱟᱜ ᱢᱮᱱ ᱞᱮᱠᱟᱛᱮ, ᱞᱟᱜᱟᱣ ᱫᱚᱦᱲᱟ ᱫᱚᱦᱲᱟ ᱫᱚᱨᱭᱟ ᱫᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣ ᱞᱮᱠᱷᱟᱱ ᱟᱫᱷᱟ ᱜᱟᱱ ᱥᱮᱵᱟ ᱚᱠᱛᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱚᱸᱫᱽ ᱦᱚᱪᱚ ᱠᱚᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱚᱠᱚᱭ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ P-A-N (ᱯᱟᱨᱢᱟᱱᱮᱱᱴ ᱮᱠᱟᱣᱩᱱᱴ ᱱᱚᱢᱵᱚᱨ) ᱫᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱥᱟᱶᱛᱮ ᱵᱟᱝ ᱡᱩᱲᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱯᱩᱭᱥᱟᱹ ᱥᱟᱹᱜᱟᱹᱭ ᱨᱮ ᱯᱩᱪᱷᱤᱢ ᱟᱢᱫᱟᱡᱽ ᱯᱮᱥ ᱜᱮᱞ ᱦᱟᱡᱟᱨ ᱪᱮᱛᱟᱱ ᱠᱚ ᱯᱷᱮᱥ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱠᱟᱜᱮ, ᱚᱠᱚᱭ ᱦᱚᱲ ᱟᱠᱚᱣᱟᱜ ᱵᱷᱚᱴᱟᱨ I-D (E-P-I-C ᱱᱚᱢᱵᱚᱨ) ᱵᱟᱝ ᱡᱩᱲᱟᱹᱭ ᱞᱮᱠᱷᱟᱱ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱵᱟᱪᱷᱱᱟᱣ ᱚᱠᱛᱚ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱠᱚ ᱯᱷᱮᱥ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "ᱱᱚᱣᱟ ᱡᱚᱲᱟᱣ ᱠᱟᱹᱢᱤ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ UIDAI (ᱭᱩᱱᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱚᱛᱷᱚᱨᱤᱴᱤ ᱚᱯᱷ ᱤᱱᱰᱤᱭᱟ) ᱟᱨ ᱱᱮᱥᱱᱟᱞ ᱵᱷᱚᱴᱟᱨᱥ ᱥᱟᱨᱵᱷᱤᱥ ᱯᱚᱨᱴᱟᱞ (NVSP) ᱨᱮᱱᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱷᱚᱱ ᱥᱟᱹᱜᱤᱧ ᱥᱟᱹᱜᱤᱧ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱜᱟᱱᱚᱜᱼᱟ᱾ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱵᱟᱪᱷᱟᱣ ᱠᱚᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ, ᱡᱮᱞᱮᱠᱟ ᱧᱩᱛᱩᱢ ᱟᱠᱟᱱ ᱟᱫᱷᱟᱨ ᱥᱮᱵᱟ ᱠᱮᱱᱫᱽᱨᱚ ᱥᱮ ᱵᱷᱚᱴᱟᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱠᱮᱱᱫᱽᱨᱚ ᱨᱮ ᱥᱮᱱ ᱠᱟᱛᱮᱫ ᱡᱟᱦᱟᱸᱭ ᱠᱚ ᱜᱚᱲᱚ ᱠᱚ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱚ ᱦᱚᱲ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ, ᱯᱮᱱ ᱟᱨ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ ᱵᱤᱵᱚᱨᱚᱱ ᱥᱟᱵ ᱫᱚᱦᱚ ᱠᱚ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ᱾", "normalised": "ᱞᱟᱜᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱹᱢᱤ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱛᱮ ᱥᱩᱵᱤᱫᱷᱟ ᱞᱮᱠᱟᱛᱮ U-I-D-A-I (ᱩᱱᱤᱠ ᱟᱭᱰᱮᱱᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱚᱛᱷᱚᱨᱤᱴᱤ ᱚᱯ ᱤᱱᱰᱤᱭᱟ) ᱟᱨ ᱱᱮᱥᱟᱱᱟᱞ ᱵᱷᱚᱴᱟᱨᱥ ᱥᱟᱨᱵᱷᱤᱥ ᱯᱚᱨᱴᱟᱞ (N-V-S-P) ᱨᱮᱱᱟᱜ ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱷᱚᱱ ᱯᱩᱨᱟᱹᱣ ᱦᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱯᱷᱞᱟᱭᱤᱱ ᱚᱯᱥᱚᱱ, ᱡᱮᱞᱮᱠᱟ ᱵᱟᱪᱷᱟᱣ ᱟᱫᱷᱟᱨ ᱥᱮᱵᱟ ᱠᱮᱱᱫᱽᱨᱟᱥ ᱥᱮ ᱵᱷᱚᱴᱟᱨ ᱨᱮᱡᱤᱥᱴᱨᱮᱥᱟᱱ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱩᱱᱠᱩ ᱞᱟᱹᱜᱤᱫ ᱡᱟᱦᱟᱸᱭ ᱜᱚᱲᱚ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱾ ᱥᱤᱵᱤᱞ ᱠᱚ ᱟᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱱᱚᱢᱵᱚᱨ, P-A-N, ᱟᱨ ᱵᱷᱚᱴᱟᱨ I-D ᱨᱮᱱᱟᱜ ᱰᱤᱴᱮᱞᱥ ᱫᱚ ᱠᱟᱹᱢᱤ ᱚᱠᱛᱚ ᱨᱮ ᱥᱟᱵ ᱫᱚᱦᱚᱭ ᱫᱚᱨᱠᱟᱨ ᱾"}
{"unnormalised": "ᱟᱨᱦᱚᱸ, ᱢᱚᱱᱛᱨᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱦᱚᱛᱮᱛᱮ ᱡᱟᱨᱤ ᱟᱠᱟᱱ ᱟᱭᱰᱤ ᱠᱚᱨᱮᱱᱟᱜ ᱵᱤᱵᱚᱨᱚᱱ ᱠᱚ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭ ᱨᱮ ᱡᱩᱨ ᱮ ᱮᱢᱚᱜ ᱠᱟᱱᱟ᱾ ᱧᱩᱛᱩᱢ, ᱴᱷᱤᱠᱟᱹᱱᱟ ᱥᱮ ᱡᱟᱱᱟᱢ ᱢᱟᱹᱦᱤᱛ ᱠᱚᱨᱮᱱᱟᱜ ᱯᱷᱟᱨᱟᱠ ᱫᱚ ᱚᱛᱮᱫ ᱥᱟᱠᱟᱢ ᱠᱚᱨᱮ ᱫᱚ ᱩᱥᱟᱹᱨᱟ ᱜᱮ ᱥᱟᱹᱦᱤ ᱞᱟᱹᱠᱛᱤᱜᱼᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱫᱚ ᱦᱟᱯᱮᱱ ᱫᱤᱱ ᱨᱮ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮ ᱢᱟᱨᱮ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱫᱚ ᱱᱟᱯᱟᱭ ᱴᱷᱤᱠᱟᱹᱱᱟ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱯ ᱮᱢ ᱠᱟᱛᱮᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱵᱟᱝᱠᱷᱟᱱ ᱮᱱᱨᱚᱞᱢᱮᱱᱴ ᱥᱮᱱᱴᱟᱨ ᱨᱮ ᱥᱮᱱ ᱠᱟᱛᱮᱫ ᱵᱟᱰᱟᱭ ᱚᱪᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱱᱚᱣᱟ ᱵᱮᱜᱚᱨᱦᱚᱸ, ᱢᱤᱱᱤᱥᱴᱨᱤ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢᱟᱠᱟᱱ I-D ᱨᱮ ᱰᱤᱴᱮᱞᱥ ᱵᱚᱫᱚᱞ ᱨᱮᱱᱟᱜ ᱫᱚᱨᱠᱟᱨ ᱨᱮ ᱮᱠᱮᱱ ᱮᱢᱟᱭ ᱠᱟᱱᱟ ᱾ ᱧᱩᱛᱩᱢ, ᱮᱰᱨᱮᱥ ᱥᱮ ᱢᱟᱹᱦᱤᱛ ᱠᱚᱨᱮᱱᱟᱜ ᱠᱟᱜᱚᱡ ᱠᱚᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱫᱚ ᱞᱟᱜᱮᱼᱞᱟᱜᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱫᱚᱨᱠᱟᱨ ᱠᱟᱱᱟ ᱵᱟᱝᱠᱷᱟᱱ ᱫᱚ ᱚᱱᱟ ᱦᱚᱛᱮᱛᱮ ᱦᱤᱡᱩᱜ ᱠᱟᱱ ᱫᱤᱱ ᱨᱮ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱡᱮᱞᱮᱠᱟ, ᱡᱟᱦᱟᱸᱭ ᱥᱤᱵᱤᱞ ᱠᱚᱣᱟᱜ ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ ᱨᱮ ᱢᱟᱨᱮ ᱮᱰᱨᱮᱥ ᱢᱮᱱᱟᱜᱼᱟ ᱩᱱᱠᱩ ᱚᱱᱟ ᱫᱚ ᱵᱟᱹᱭᱫᱷ ᱮᱰᱨᱮᱥ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱯ ᱠᱚ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱚᱱᱞᱟᱭᱤᱱ ᱵᱚᱫᱚᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱮᱱᱨᱚᱞᱢᱮᱱᱴ ᱥᱮᱱᱴᱟᱨ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾"}
{"unnormalised": "MeitY ᱫᱚ ᱡᱚᱛᱚ ᱦᱚᱲ ᱠᱚᱜᱮ ᱱᱟᱯᱟᱭ ᱥᱮᱵᱟ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱟᱨ ᱵᱟᱝᱠᱷᱟᱱ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜ ᱛᱷᱩᱠᱟᱹᱢ ᱵᱟᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱱᱚᱣᱟ ᱱᱤᱨᱫᱮᱥ ᱠᱚ ᱯᱩᱨᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱠᱷᱚᱡᱚᱜ ᱠᱟᱱᱟ᱾ ᱟᱨᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱞᱟᱹᱜᱤᱫ PIB (ᱯᱨᱮᱥ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱟᱱ ᱵᱭᱩᱨᱳ) ᱣᱮᱵᱥᱟᱭᱤᱴ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱱᱚᱴᱤᱯᱷᱤᱠᱮᱥᱟᱱ ᱱᱚᱢᱵᱚᱨ ᱒᱓᱔/᱒᱐᱒᱓ ᱞᱟᱛᱟᱨ ᱨᱮ᱾ ᱥᱚᱨᱠᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱢᱮᱱᱮᱡᱽᱢᱮᱱᱴ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱫ ᱟᱨᱦᱚᱸ ᱵᱮᱥ ᱟᱨ ᱦᱚᱲ ᱜᱚᱲᱚᱭᱟᱱ ᱥᱤᱥᱴᱚᱢ ᱵᱮᱱᱟᱣ ᱮ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱟ᱾", "normalised": "M-e-i-t-Y ᱥᱟᱱᱟᱢ ᱥᱤᱵᱤᱞ ᱠᱚ ᱱᱚᱣᱟ ᱫᱤᱥᱟᱹ ᱠᱚᱨᱮ ᱟᱹᱰᱤ ᱜᱮ ᱟᱜᱨᱚᱦ ᱥᱟᱶᱛᱮ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱮ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚᱭᱮᱫ ᱠᱚᱣᱟ ᱛᱟᱠᱤ ᱩᱱᱠᱩ ᱱᱤᱛ ᱜᱮ ᱫᱚᱨᱠᱟᱨᱟᱱ ᱥᱮᱵᱟ ᱠᱚ ᱟᱥᱟᱱ ᱛᱮ ᱠᱚ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱟᱨ ᱦᱟᱨᱟ ᱠᱷᱟᱨᱟᱯ ᱠᱷᱚᱱ ᱠᱚ ᱵᱟᱧᱪᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱟᱨᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱯᱤᱼᱟᱭᱼᱵᱤ (ᱯᱨᱮᱥ ᱤᱱᱯᱷᱚᱨᱢᱮᱥᱚᱱ ᱵᱭᱩᱨᱳ) ᱨᱮᱱᱟᱜ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱨᱮ ᱥᱩᱪᱟᱱᱟ ᱱᱚᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱭ ᱛᱤᱨᱤᱥ ᱯᱩᱱ ᱵᱷᱟᱜᱽ ᱵᱟᱨ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱜᱮᱞ ᱯᱮ ᱨᱮ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱚᱨᱠᱟᱨ ᱰᱤᱡᱤᱴᱟᱞ ᱩᱯᱨᱩᱢ ᱯᱚᱨᱤᱪᱟᱞᱟᱱ ᱨᱮᱱᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱠᱟᱛᱮᱜ ᱟᱨᱦᱚᱸ ᱟᱹᱰᱤ ᱫᱟᱲᱮᱭᱟᱱ ᱟᱨ ᱥᱤᱵᱤᱞ ᱜᱚᱲᱚ ᱥᱤᱥᱴᱮᱢ ᱵᱮᱱᱟᱣ ᱨᱮᱱᱟᱜ ᱡᱚᱛᱚᱱ ᱮ ᱠᱟᱹᱢᱤᱭᱮᱫᱼᱟ ᱾"}
