{"unnormalised": "ᱛᱚ, ᱢᱤᱫ ᱦᱚᱲ ᱵᱷᱟᱨᱚᱛ ᱨᱮᱱᱟᱜ ᱥᱚᱨᱠᱟᱨ ᱤᱥᱩ ᱟᱠᱟᱫ ᱟᱭᱰᱤ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱟᱵᱚᱫ ᱠᱩᱞᱤ ᱠᱮᱫᱟᱭ, ᱦᱮᱸ? ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱠᱟᱥᱟᱣ ᱠᱟᱜ ᱢᱮ, ᱵᱷᱟᱭ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱠᱟᱨᱰ ᱨᱮ ᱟᱢᱟᱜ ᱪᱮᱦᱨᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱯᱩᱭᱞᱩ, ᱟᱢ ᱴᱷᱮᱱ ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱢᱟᱨᱟᱝ ᱵᱩᱰᱷᱤ ᱟᱭᱳ ᱢᱮᱱᱟᱭᱟ: ᱟᱫᱷᱟᱨ᱾ ᱱᱚᱣᱟ ᱑᱒ ᱰᱤᱡᱤᱴ ᱮᱞᱮᱞ (᱑᱒᱓᱔-᱕᱖᱗᱘-᱙᱐᱑᱒ ᱞᱮᱠᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱟᱥᱟ ᱢᱮᱱᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱢᱩᱞᱤᱠ ᱜᱮᱭᱟ) ᱱᱚᱣᱟ ᱫᱚ ᱱᱤᱛ ᱫᱤᱱ ᱨᱮ ᱟᱢᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱡᱤᱣᱤ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱢᱤᱫ ᱮᱥ.ᱟᱭ.ᱮᱢ ᱠᱟᱨᱰ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱫᱷᱟᱨ᱾ ᱢᱤᱫ ᱵᱮᱸᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱞᱟᱹᱠᱛᱤ ᱢᱮᱱᱟᱜᱼᱟ? ᱟᱫᱷᱟᱨ᱾ ᱟᱢ ᱫᱚ ᱢᱤᱫ ᱵᱚᱝᱜᱟ ᱵᱟᱢ ᱵᱟᱰᱟᱭ ᱚᱪᱚᱭ ᱞᱟᱹᱜᱤᱫ ᱪᱮᱥᱴᱟ ᱮᱫᱟ? ᱟᱫᱷᱟᱨ!", "normalised": "ᱛᱚᱵᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱪᱷᱟᱯᱟ ᱠᱟᱛᱮ ᱤᱢᱟᱹᱜ ᱠᱟᱱ ᱟᱭᱰᱤ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱵᱟᱵᱚᱛ ᱛᱮ ᱠᱩᱠᱞᱤ ᱠᱮᱫᱟᱭ ᱥᱮ? ᱱᱟᱯᱟᱭ ᱜᱮ, ᱜᱚᱲᱚᱢ ᱵᱟ, ᱪᱮᱫᱟᱜ ᱥᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱢᱟᱜ ᱪᱮᱦᱨᱟ ᱢᱮᱱᱟᱜ ᱠᱟᱨᱰ ᱠᱷᱚᱱ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱜᱮᱭᱟ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ, ᱟᱢ ᱴᱷᱮᱱ ᱱᱩᱠᱩ ᱠᱚᱣᱟᱜ ᱜᱚᱲᱚᱢ ᱵᱩᱰᱷᱤ ᱢᱮᱱᱟᱭᱟ: ᱟᱫᱷᱟᱨ᱾ ᱱᱚᱣᱟ ᱵᱟᱨ ᱜᱮᱞ ᱮᱞᱮᱢ (ᱢᱤᱫ ᱦᱟᱡᱟᱨ ᱵᱟᱨ ᱥᱟᱭ ᱥᱟᱭᱟᱞ ᱯᱩᱱ ᱜᱮᱞ ᱯᱩᱱ ᱦᱟᱭᱯᱷᱮᱱ ᱢᱚᱬᱮ ᱜᱮᱞ ᱛᱩᱨᱩᱭ ᱥᱟᱭ ᱜᱮᱞ ᱤᱨᱟᱹᱞ ᱦᱟᱭᱯᱷᱮᱱ ᱟᱨᱮ ᱦᱟᱡᱟᱨ ᱜᱮᱞ ᱵᱟᱨ ᱞᱮᱠᱟᱱ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱜᱮ ᱦᱩᱭᱩᱜ ᱢᱟ) ᱱᱚᱣᱟ ᱫᱚ ᱱᱮᱛᱟᱨ ᱫᱤᱱ ᱨᱮ ᱟᱢᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱡᱤᱣᱤ ᱞᱮᱠᱟ ᱠᱟᱱᱟ᱾ ᱮᱥ-ᱟᱭ-ᱮᱢ ᱠᱟᱨᱰ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱜᱟᱣ ᱢᱮᱭᱟ? ᱟᱫᱷᱟᱨ᱾ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱞᱟᱹᱜᱤᱫ ᱮᱢ ᱥᱟᱱᱟ ᱠᱟᱢᱟ? ᱟᱫᱷᱟᱨ᱾ ᱟᱢ ᱵᱷᱩᱛ ᱫᱚ ᱵᱟᱢ ᱠᱟᱱᱟ ᱚᱱᱟ ᱩᱫᱩᱜ ᱞᱟᱹᱜᱤᱫ? ᱟᱫᱷᱟᱨ!"}
{"unnormalised": "ᱛᱟᱨ ᱯᱚᱨᱮ ᱵᱷᱚᱴᱚᱨ ᱟᱭᱰᱤ, ᱥᱮ ᱤ.ᱯᱤ.ᱟᱭ.ᱥᱤ., ᱚᱠᱟ ᱫᱚ ᱟᱢ ᱪᱮᱛᱟᱱ ᱨᱮ ᱦᱚᱦᱚ ᱠᱟᱱ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱟᱵᱚᱫ ᱮᱴᱠᱮᱴᱚᱬᱮ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ, ᱵᱟᱹᱲᱤᱡ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ *ᱥᱚᱨᱠᱟᱨ* ᱫᱟᱨᱟᱭ ᱛᱮ ᱮᱢ ᱟᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱨᱮ ᱮ.ᱵᱤ.ᱥᱤ.᱑᱒᱓᱔᱕᱖᱗ ᱞᱮᱠᱟᱱ ᱟᱞᱯᱷᱟ ᱱᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱧᱮᱞ ᱢᱮ᱾ ᱚᱱᱟ ᱟᱞᱚᱢ ᱟᱫ ᱛᱟᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱯᱚᱞᱤᱝ ᱵᱩᱛᱷ ᱚᱯᱷᱤᱥᱚᱨ ᱴᱷᱮᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱡᱮ ᱟᱢ ᱫᱚ *ᱥᱟᱹᱨᱤ* ᱵᱷᱚᱴᱚᱨ ᱠᱟᱱᱟᱢ᱾", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱰᱤ, ᱥᱮ ᱤ-ᱯᱤ-ᱟᱭ-ᱥᱤ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱢ ᱪᱤᱛᱟᱹᱨ ᱨᱮ ᱠᱚ ᱦᱩᱢ ᱮᱫ ᱞᱮᱠᱟ ᱟᱹᱭᱠᱟᱹᱣᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱥᱚᱨᱠᱟᱨ ᱵᱤᱨᱩᱫᱷ ᱨᱮ ᱚᱵᱷᱤᱡᱚᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱢᱟᱜ ᱴᱤᱠᱮᱴ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱵᱷᱩᱞ ᱫᱷᱟᱹᱨᱤᱡ ᱥᱚᱨᱠᱟᱨ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱟᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱮ-ᱵᱤ-ᱥᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱞᱮᱠᱟᱱ ᱮᱞᱯᱷᱟᱱᱭᱩᱢᱮᱨᱤᱠ ᱠᱳᱰ ᱧᱮᱞ ᱢᱮ᱾ ᱟᱞᱚᱢ ᱟᱫ ᱛᱟᱢᱟ, ᱵᱟᱝᱠᱷᱟᱱ ᱟᱢ ᱵᱷᱚᱴ ᱮᱢ ᱚᱠᱛᱚ ᱯᱚᱞᱤᱝ ᱵᱩᱛ ᱚᱯᱷᱤᱥᱚᱨ ᱴᱷᱮᱱ ᱵᱩᱡᱷᱟᱹᱣ ᱦᱩᱭᱩᱜ ᱛᱟᱢᱟ ᱡᱮ ᱟᱢ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱵᱷᱚᱴᱟᱨ ᱠᱟᱱᱟᱢ᱾"}
{"unnormalised": "ᱩᱱᱠᱩ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱵᱤᱥᱣᱟᱥ ᱟᱱᱟᱜ ᱯᱟᱱ ᱠᱟᱨᱰ ᱫᱚ ᱵᱟᱝ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱴᱮᱠᱥ ᱢᱚᱠᱥᱚᱫ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱦᱚᱸ ᱵᱟᱹᱲᱛᱤ ᱞᱟᱵᱷᱫᱟᱭᱠ ᱜᱮᱭᱟ ᱡᱩᱫᱤ ᱟᱢ ᱢᱤᱫ ᱯᱷᱮᱱᱥᱤ ᱨᱮᱥᱴᱳᱨᱮᱱᱴ ᱨᱮ ᱥᱣᱟᱭᱤᱯ ᱡᱚᱠᱷᱮᱡ ᱡᱟᱹᱨᱩᱨᱤ ᱵᱩᱡᱷᱟᱹᱣ ᱥᱟᱱᱟ ᱢᱮᱭᱟ᱾ ᱚᱱᱟ ᱨᱮ ᱮ.ᱵᱤ.ᱥᱤ.ᱰᱤ.ᱤ.᱑᱒᱓᱔.ᱮᱯᱷ ᱞᱮᱠᱟᱱ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱪᱟᱭ ᱫᱟᱜ ᱠᱷᱚᱱ ᱥᱟᱹᱦᱤᱸᱡ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱤᱧ ᱠᱟᱛᱮ ᱦᱤᱲᱤᱧ ᱠᱟᱛᱮ ᱤᱧᱟᱜ ᱩᱭᱦᱟᱹᱨ ᱠᱟᱛᱮ, ᱤᱧ ᱢᱩᱪᱟᱹᱫ ᱨᱮ \"ᱵᱟᱹᱲᱛᱤ ᱩᱢᱮᱨ ᱨᱤᱱᱤᱡ\" ᱵᱩᱡᱷᱟᱹᱣ ᱠᱤᱫᱤᱧᱟ᱾", "normalised": "ᱱᱤᱥᱪᱚᱭ ᱜᱮ, ᱟᱢ ᱯᱤ-ᱮ-ᱮᱱ ᱠᱟᱨᱰ ᱦᱚᱸ ᱵᱟᱢ ᱦᱤᱲᱤᱧ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱵᱟᱹᱲᱛᱤ ᱫᱚ ᱴᱮᱠᱥ ᱦᱟᱛᱟᱣ ᱞᱟᱹᱜᱤᱫ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱥᱟᱶᱛᱮ ᱟᱢ ᱢᱤᱫ ᱜᱚᱨᱚᱡᱽ ᱢᱟᱱᱟᱣ ᱞᱮᱠᱟᱢ ᱟᱹᱭᱠᱟᱹᱣᱟ ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱱᱟᱯᱟᱭ ᱨᱮᱥᱴᱚᱨᱮᱱᱴ ᱨᱮᱢ ᱥᱣᱟᱭᱤᱯ ᱮᱫᱟ᱾ ᱱᱚᱣᱟ ᱨᱮ ᱮ-ᱵᱤ-ᱥᱤ-ᱰᱤ-ᱤ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱮᱯᱷ ᱞᱮᱠᱟᱱ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱪᱟᱭ ᱨᱟᱯᱟᱜ ᱠᱷᱚᱱ ᱵᱟᱧᱪᱟᱣ ᱠᱟᱛᱮ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱤᱧᱟᱜ ᱢᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱤᱧ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱮᱫᱟ ᱡᱮ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱤᱧ ᱦᱚᱸ \"ᱵᱟᱹᱭᱥᱟᱹ\" ᱜᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱢᱮᱱᱠᱷᱟᱱ ᱠᱚᱢ ᱫᱚ ᱵᱟᱝ, ᱯᱟᱥᱯᱳᱨᱴ, ᱟᱢᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱚᱰᱚᱠᱚᱜ ᱨᱮᱱᱟᱜ ᱯᱷᱨᱤ ᱠᱟᱨᱰ! ᱚᱱᱟ ᱨᱮ ᱯᱟᱥᱯᱳᱨᱴ ᱮᱞᱮᱞ ᱡᱮᱺ ᱡᱮᱰ.᱑᱒᱓᱔᱕᱖᱗ ᱞᱮᱠᱟᱱ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱮᱞᱮᱞ ᱟᱨ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱥᱚᱯᱚᱱ ᱜᱳᱣᱟ ᱪᱟᱞᱟᱜ ᱴᱨᱤᱯ ᱠᱷᱟᱛᱤᱨ ᱮᱠᱥᱯᱟᱭᱨᱤ ᱟᱠᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱵᱟᱝ ᱟᱥᱟ ᱠᱟᱛᱮ ᱵᱟᱹᱲᱛᱤ ᱚᱠᱛᱮ ᱛᱟᱦᱮᱸᱱ ᱠᱟᱱ ᱵᱟᱰᱟᱭ ᱠᱟᱛᱮ ᱚᱱᱟ ᱫᱚ ᱨᱤᱱᱤᱭᱩ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱤᱧ ᱩᱭᱦᱟᱹᱨᱤᱧ ᱢᱮ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱥᱳᱵᱷᱮᱱᱤᱭᱟᱨ ᱫᱚ ᱚᱠᱚᱭ ᱦᱚᱸ ᱵᱟᱠᱚ ᱥᱟᱱᱟᱭᱟ᱾", "normalised": "ᱟᱨ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱫᱚ ᱵᱟᱝ ᱜᱮ, ᱯᱟᱥᱯᱚᱨᱴ, ᱟᱢᱟᱜ ᱵᱷᱟᱨᱚᱛ ᱠᱷᱚᱱ ᱵᱟᱦᱨᱮ ᱥᱮᱱᱚᱜ ᱨᱮᱭᱟᱜ ᱯᱷᱨᱤ ᱠᱟᱨᱰ! ᱱᱚᱣᱟ ᱨᱮ ᱯᱟᱥᱯᱚᱨᱴ ᱮᱞ ᱡᱮᱰ ᱢᱤᱫ ᱵᱟᱨ ᱯᱮ ᱯᱩᱱ ᱢᱚᱬᱮ ᱛᱩᱨᱩᱭ ᱮᱭᱟᱭ ᱞᱮᱠᱟᱱ ᱡᱚᱛᱚ ᱞᱮᱠᱟᱱ ᱮᱞ ᱟᱨ ᱠᱳᱰ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱟᱢᱟᱜ ᱜᱳᱣᱟ ᱪᱟᱞᱟᱣ ᱨᱮᱭᱟᱜ ᱥᱟᱯᱱᱟ ᱫᱚ ᱮᱠᱥᱯᱟᱭᱟᱨ ᱦᱩᱭ ᱟᱠᱟᱱ ᱰᱚᱠᱩᱢᱮᱱᱴ ᱠᱷᱟᱹᱛᱤᱨ ᱛᱮ ᱢᱤᱫ ᱵᱟᱝ ᱞᱮᱠᱷᱟ ᱛᱟᱦᱮᱱ ᱨᱮ ᱵᱚᱫᱚᱞ ᱞᱟᱦᱟ ᱨᱮ ᱱᱚᱣᱟ ᱨᱤᱱᱭᱩ ᱫᱚᱦᱚᱭ ᱢᱮ᱾ ᱤᱧ ᱤᱛᱤᱦᱟᱹᱥ ᱠᱟᱛᱷᱟᱧ ᱞᱟᱹᱭ ᱢᱮᱭᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱥᱳᱵᱷᱮᱱᱤᱭᱟᱨ ᱫᱚ ᱡᱟᱦᱟᱸ ᱦᱚᱸ ᱵᱟᱠᱚ ᱠᱷᱚᱡᱚᱜᱼᱟ᱾"}
