{"unnormalised": "**Title: Aadhaar Card: A Love-Hate Story (and why I can’t find mine)**", "normalised": "**Title: ᱟᱫᱷᱟᱨ ᱠᱟᱨᱰ: ᱢᱤᱫ ᱫᱩᱞᱟᱹᱲ-ᱵᱟᱹᱲᱤᱡ ᱠᱟᱹᱦᱱᱤ (ᱟᱨ ᱪᱮᱫᱟᱜ ᱤᱧᱟᱜ ᱵᱟᱹᱧ ᱧᱟᱢᱮᱫ)**"}
{"unnormalised": "So, fellow desis, let's talk Aadhaar. That 12-digit number that’s supposed to be our key to…well, everything. Seriously, it's like the new age \"Open Sesame\" but instead of a cave full of treasure, it unlocks… a slightly less congested queue at the ration shop?", "normalised": "ᱛᱚᱵᱮ, ᱜᱟᱛᱮ ᱫᱮᱥᱤ ᱠᱚ, ᱦᱤᱡᱩᱜ ᱯᱮ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱵᱚ ᱜᱟᱞᱢᱟᱨᱟᱣᱟ᱾ ᱚᱱᱟ ᱵᱟᱨᱜᱮᱞ ᱮᱞ ᱮᱞᱠᱷᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱵᱚᱣᱟᱜ ᱛᱟᱞᱟ ᱫᱩᱣᱟᱹᱨ ᱦᱩᱭᱩᱜ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ... ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱡᱚᱛᱚ ᱞᱟᱹᱜᱤᱫ᱾ ᱥᱤᱨᱤᱭᱚᱥᱞᱤ, ᱱᱚᱶᱟ ᱫᱚ ᱱᱟᱣᱟ ᱡᱩᱜᱽ ᱨᱮᱱᱟᱜ \"ᱛᱟᱞᱟ ᱠᱷᱩᱞᱟᱹ\" ᱞᱮᱠᱟ ᱠᱟᱱᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱢᱯᱚᱛᱤ ᱯᱮᱨᱮᱡ ᱜᱟᱹᱨᱫᱷᱟᱹ ᱵᱚᱫᱚᱞ ᱛᱮ, ᱱᱚᱶᱟ ᱫᱚ ᱡᱷᱤᱡ ᱮᱫᱟᱭ... ᱨᱮᱥᱚᱱ ᱫᱩᱠᱟᱱ ᱨᱮ ᱠᱟᱹᱡ ᱜᱟᱹᱨᱫᱷᱟᱹ ᱠᱚᱢ ᱠᱤᱣᱩ?"}
{"unnormalised": "I swear, my life revolves around this blasted card. Wanna open a bank account? Aadhaar. Need a SIM card? Aadhaar. Trying to prove you're not a figment of the government's imagination? You guessed it, Aadhaar. My PIN is even based off of my UID number, for crying out loud. I think. I keep forgetting.", "normalised": "ᱤᱧ ᱵᱤᱥᱣᱟᱥ ᱮᱫᱟ, ᱤᱧᱟᱜ ᱡᱤᱣᱤᱱ ᱱᱚᱶᱟ ᱱᱟᱥᱮ ᱠᱟᱨᱰ ᱪᱟᱨᱯᱟᱥᱮ ᱨᱮᱜᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱵᱮᱝᱠ ᱮᱠᱟᱣᱩᱱᱴ ᱡᱷᱤᱡ ᱥᱟᱱᱟᱭᱮᱫ ᱢᱮᱭᱟ? ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ᱾ ᱮᱥ-ᱟᱭ-ᱮᱢ ᱠᱟᱨᱰ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱᱟ? ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ᱾ ᱯᱨᱩᱵᱷ ᱞᱟᱹᱠᱛᱤᱜ ᱠᱟᱱ ᱢᱮᱭᱟ ᱪᱮᱫ ᱟᱢ ᱫᱚ ᱥᱚᱨᱠᱟᱨᱤ ᱠᱚᱞᱯᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱪᱤᱛᱟᱹᱨ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ? ᱟᱢ ᱢᱮᱱ ᱠᱮᱫᱟ, ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ᱾ ᱤᱧᱟᱜ ᱯᱤ-ᱟᱭ-ᱮᱱ ᱦᱚᱸ ᱤᱧᱟᱜ ᱭᱩ-ᱟᱭ-ᱰᱤ ᱮᱞᱠᱷᱟ ᱤᱫᱤ ᱠᱟᱛᱮ ᱵᱮᱱᱟᱣ ᱠᱟᱱᱟ, ᱨᱟᱹᱜᱤᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱣᱟᱡ ᱛᱮ᱾ ᱤᱧ ᱵᱷᱟᱹᱵᱤᱭᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱦᱤᱲᱤᱧ ᱤᱫᱤ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "The irony is, for something so vital, I can never find the darn thing. I mean, NEVER. It's always a mad scramble before any important task. Like, I preponed a trip to Kerala and of course, I needed to book tickets. My PAN no. is linked to my Aadhaar, so it's just easier to use that, right? Cue twenty minutes of frantic searching. I tore apart my cupboard, checked under the sofa cushions (found a samosa from last week, score!), and even interrogated the dog (he denied everything, the little rascal).", "normalised": "ᱟᱹᱰᱤ ᱡᱚᱨᱩᱨᱤ ᱡᱤᱱᱤᱥ ᱞᱟᱹᱜᱤᱫ ᱟᱭᱨᱚᱱᱤ ᱫᱚ ᱱᱚᱶᱟ ᱠᱟᱱᱟ, ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮᱦᱚᱸ ᱚᱱᱟ ᱵᱟᱹᱧ ᱧᱟᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱤᱧ ᱢᱮᱱ ᱮᱫᱟ, ᱮᱱ-ᱤ-ᱵᱷᱤ-ᱤ-ᱟᱨ᱾ ᱚᱠᱟ ᱢᱚᱦᱚᱛ ᱠᱟᱹᱢᱤ ᱢᱟᱲᱟᱝ ᱨᱮ ᱫᱚ ᱡᱩᱜᱽᱱᱟᱹᱦᱟᱹ ᱛᱟᱞᱟᱥ ᱜᱮ ᱦᱩᱭᱩᱜᱼᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱫᱚ ᱠᱮᱨᱟᱞᱟ ᱨᱮᱱᱟᱜ ᱴᱨᱤᱯ ᱢᱟᱲᱟᱝ ᱠᱮᱫᱟ ᱟᱨ ᱱᱤᱦᱟᱹᱛ ᱜᱮ, ᱤᱧ ᱫᱚ ᱴᱤᱠᱮᱴ ᱵᱩᱠ ᱞᱟᱹᱜᱤᱫ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱤᱧᱟᱜ ᱯᱤ-ᱮ-ᱮᱱ ᱮᱞᱠᱷᱟ ᱫᱚ ᱤᱧᱟᱜ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱥᱟᱞᱟᱜ ᱡᱚᱯᱚᱲᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱱᱟᱛᱮ ᱚᱱᱟ ᱵᱮᱵᱷᱟᱨ ᱫᱚ ᱟᱞᱜᱟ ᱜᱮᱭᱟ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ ᱥᱮ? ᱱᱟᱹᱭᱤᱴ ᱴᱟᱜᱮᱞ ᱛᱟᱞᱟᱥ ᱨᱮ ᱵᱟᱜᱮ ᱢᱤᱱᱤᱴ ᱨᱮᱱᱟᱜ ᱠᱭᱩ᱾ ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱠᱟᱵᱟᱴ ᱜᱟᱡᱟᱲ ᱠᱮᱫᱟ, ᱥᱚᱯᱷᱟ ᱨᱮᱱᱟᱜ ᱪᱷᱟᱛ ᱵᱷᱤᱛᱨᱤ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱟ (ᱞᱟᱦᱟ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱥᱚᱢᱚᱥᱟ ᱧᱟᱢ ᱠᱮᱫᱟ, ᱤᱥᱠᱚᱨ!), ᱟᱨ ᱤᱧ ᱫᱚ ᱠᱩᱠᱩᱨ ᱦᱚᱸᱧ ᱯᱟᱨᱚᱥᱱᱟ ᱠᱮᱫᱮᱭᱟ (ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ ᱵᱟᱭ ᱢᱟᱱᱟᱣ ᱠᱮᱫᱟ, ᱱᱟᱱᱦᱟ ᱠᱷᱚᱪᱲᱟ)᱾"}
{"unnormalised": "Eventually, I found it tucked inside my old Class 10 marksheet (thanks, Mom!). But the sheer panic and adrenaline rush? Unmatched. It's like a mini-adventure every time. Seriously though, I’m considering getting it tattooed. Maybe on my forehead. That way, even if I lose my wallet, I'm still good to go.", "normalised": "ᱢᱩᱪᱟᱹᱫ ᱨᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱢᱟᱨᱮ ᱠᱞᱟᱥ ᱜᱮᱞ ᱢᱟᱨᱠᱥᱤᱴ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱤᱧ ᱧᱟᱢ ᱠᱮᱫᱟ (ᱫᱟᱭᱟ ᱠᱟᱛᱮ, ᱟᱭᱳ!)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱨᱵᱷᱟᱭᱛᱟ ᱟᱨ ᱮᱰᱨᱮᱱᱟᱞᱤᱱ ᱨᱟᱥ? ᱵᱤᱱᱟᱹ ᱡᱚᱲᱟᱣ ᱟᱠᱟᱱ᱾ ᱱᱚᱶᱟ ᱫᱚ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮᱜᱮ ᱢᱤᱫ ᱠᱟᱹᱡ ᱮᱰᱵᱷᱮᱸᱪᱟᱨ ᱞᱮᱠᱟ ᱜᱮᱭᱟ᱾ ᱥᱤᱨᱤᱭᱚᱥᱞᱤ ᱜᱮ ᱢᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱫᱚ ᱴᱮᱴᱩ ᱵᱮᱱᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱵᱤᱪᱟᱹᱨᱮᱫᱟ᱾ ᱦᱚᱭ ᱛᱚ, ᱤᱧᱟᱜ ᱠᱚᱯᱟᱲ ᱪᱮᱛᱟᱱ ᱨᱮ᱾ ᱚᱱᱟ ᱞᱮᱠᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱣᱟᱞᱮᱴ ᱨᱟᱯᱟᱜ ᱠᱮᱫ ᱨᱮᱦᱚᱸ, ᱤᱧ ᱫᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱜᱮᱭᱟᱹᱧ᱾"}
{"unnormalised": "I remember that one time trying to get a new LPG connection. The guy at the counter looked at me like I was speaking Martian when I said I didn't have a physical copy of my Aadhaar card. \"Sir, how will we verify your identity?\" he asked, exasperated. I showed him the digital copy on my phone, the mAadhaar app, the SMS I'd received from UIDAI with my e-Aadhaar - everything! But no, it had to be the laminated, pocket-sized version. It was a full-blown nautanki.", "normalised": "ᱤᱧ ᱫᱚ ᱩᱱ ᱚᱠᱛᱚ ᱤᱧ ᱫᱤᱥᱟᱹᱭᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱱᱟᱣᱟ ᱮᱞ-ᱯᱤ-ᱡᱤ ᱡᱚᱲᱟᱣ ᱧᱟᱢ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱠᱟᱣᱱᱴᱟᱨ ᱨᱮᱱᱟᱜ ᱜᱟᱹᱰᱤ ᱫᱚ ᱤᱧ ᱧᱮᱞ ᱠᱮᱫᱤᱧᱟ ᱡᱮᱞᱮᱠᱟ ᱤᱧ ᱫᱚ ᱢᱟᱨᱴᱤᱭᱟᱱ ᱨᱚᱲ ᱮᱫᱟ ᱡᱚᱠᱷᱚᱱ ᱤᱧ ᱢᱮᱱ ᱠᱮᱫᱟ ᱤᱧ ᱴᱷᱮᱱ ᱤᱧᱟᱜ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱠᱟᱨᱰ ᱨᱮᱱᱟᱜ ᱯᱷᱤᱡᱤᱠᱟᱞ ᱠᱚᱯᱤ ᱫᱚ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ \"ᱥᱟᱨ, ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱟᱞᱮ ᱟᱢᱟᱜ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱵᱚ ᱵᱮᱨᱤᱯᱷᱟᱭᱟ?\" ᱩᱱᱤ ᱫᱚ ᱩᱫᱵᱷᱤᱜᱽᱱ ᱦᱚᱪᱚ ᱠᱟᱛᱮ ᱠᱩᱞᱤ ᱠᱮᱫᱟ᱾ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱤᱧᱟᱜ ᱯᱷᱚᱱ ᱨᱮᱱᱟᱜ ᱰᱤᱡᱤᱴᱟᱞ ᱠᱚᱯᱤ, ᱮᱢ-ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱮᱯ, ᱭᱩ-ᱟᱭ-ᱰᱤ-ᱮ-ᱟᱭ ᱠᱷᱚᱱ ᱧᱟᱢ ᱟᱠᱟᱱ ᱤ-ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱥᱟᱞᱟᱜ ᱮᱥ-ᱮᱢ-ᱮᱥ ᱧᱮᱞ ᱠᱮᱫᱮᱭᱟ - ᱡᱚᱛᱚ ᱠᱤᱪᱷᱩ! ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ, ᱚᱱᱟ ᱫᱚ ᱞᱟᱭᱢᱤᱱᱮᱴᱮᱰ ᱯᱚᱠᱮᱴᱼᱥᱟᱭᱤᱡᱽ ᱵᱷᱚᱨᱥᱚᱱ ᱛᱟᱦᱮᱸ ᱦᱩᱭᱩᱜ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱯᱩᱨᱟᱹ ᱫᱟᱭᱟ ᱞᱟᱜᱟᱣ ᱱᱚᱣᱴᱟᱝᱠᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "My cousin, Aisha, had a similar experience. She tried to link her mobile number to her Aadhaar at a BSNL office. The lady there was convinced her Aadhaar was fake because the font looked \"different.\" Aisha spent the next hour arguing her case, brandishing her passport and voter ID as proof of identity. You can't make this stuff up!", "normalised": "ᱤᱧᱤᱡ ᱢᱟᱹᱭ, ᱟᱭᱥᱟᱦ, ᱩᱱᱤ ᱴᱷᱮᱱ ᱦᱚᱸ ᱱᱚᱝᱠᱟ ᱜᱮ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱵᱤ-ᱮᱥ-ᱮᱱ-ᱮᱞ ᱚᱯᱷᱤᱥ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱵᱟᱭᱤᱞ ᱮᱞᱠᱷᱟ ᱩᱱᱤᱭᱟᱜ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱥᱟᱞᱟᱜ ᱡᱚᱲᱟᱣ ᱨᱮᱱᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩᱭᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱚᱸᱰᱮᱱᱟᱜ ᱛᱤᱨᱞᱟᱹ ᱫᱚ ᱱᱚᱝᱠᱟᱭ ᱯᱨᱚᱛᱤᱛ ᱮᱱᱟ ᱡᱮ ᱩᱱᱤᱭᱟᱜ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱫᱚ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱚᱱᱟ ᱨᱮᱱᱟᱜ ᱯᱷᱚᱱᱴ ᱫᱚ \"ᱵᱷᱮᱜᱟᱨ\" ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱᱟ᱾ ᱟᱭᱥᱟᱦ ᱫᱚ ᱱᱟᱯᱟᱭ ᱥᱟᱹᱦᱤᱡ ᱩᱱᱤᱭᱟᱜ ᱢᱚᱢᱞᱟ ᱨᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱠᱮᱫᱟ ᱪᱟᱞᱟᱣ ᱥᱮᱨᱢᱟᱭ ᱮᱢᱟᱫᱮᱭᱟ ᱟᱨ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱤ-ᱰᱤ ᱟᱭᱰᱮᱱᱴᱤᱴᱤ ᱨᱮᱱᱟᱜ ᱯᱨᱩᱵᱷ ᱞᱮᱠᱟᱛᱮ᱾ ᱟᱢ ᱫᱚ ᱱᱚᱣᱟ ᱠᱤᱪᱷᱩ ᱦᱚᱸ ᱵᱟᱢ ᱵᱮᱱᱟᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ!"}
{"unnormalised": "So, tell me, Reddit fam, what are your Aadhaar horror stories? And more importantly, any tips on how to keep this thing from playing hide-and-seek with me every time I need it? Because honestly, I'm starting to think it has a personal vendetta against me. Asking for a friend. (That friend is me.) Seriously though, what are the odds of getting a duplicate card issued with just my Voter ID no. EPIC12345678? Is there even a helpline to call? Need serious help, guys! Plz don't judge.", "normalised": "ᱛᱚᱵᱮ, ᱤᱧ ᱢᱮᱛᱟᱜ ᱢᱮᱭᱟ, ᱨᱮᱰᱤᱴ ᱜᱷᱟᱨᱚᱸᱡᱽ, ᱟᱢᱟᱜ ᱟ-ᱟ-ᱫᱷᱟ-ᱟ-ᱨ ᱨᱮᱱᱟᱜ ᱵᱷᱟᱭᱟᱱᱚᱠ ᱠᱟᱹᱦᱱᱤ ᱪᱮᱫ ᱠᱟᱱᱟ? ᱟᱨ ᱢᱚᱦᱚᱛ ᱫᱚ ᱱᱚᱶᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱛᱟᱦᱮᱸᱱᱟ, ᱱᱚᱣᱟ ᱪᱤᱡ ᱠᱚ ᱵᱟᱹᱧᱪᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱟ ᱴᱤᱯᱥ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱚᱠᱷᱚᱱ ᱚᱠᱟ ᱚᱠᱛᱚ ᱨᱮᱜᱮ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱨᱮᱱᱟᱜ ᱞᱟᱹᱠᱛᱤ ᱯᱟᱲᱟᱣᱟ? ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱫᱚ ᱥᱚᱛᱭᱚ ᱠᱟᱛᱷᱟᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫᱟ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱥᱟᱞᱟᱜ ᱵᱷᱟᱠᱛᱤᱜᱚᱛ ᱣᱮᱸᱰᱮᱴᱟ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱚᱠᱟ ᱜᱟᱛᱮ ᱞᱟᱹᱜᱤᱫ ᱮᱢᱟᱣ ᱮᱢ᱾ (ᱚᱱᱟ ᱜᱟᱛᱮ ᱫᱚ ᱤᱧ ᱜᱮᱹᱧ) ᱥᱤᱨᱤᱭᱚᱥᱞᱤ ᱜᱮ ᱢᱮᱱᱠᱷᱟᱱ, ᱤᱧ ᱵᱷᱚᱴᱟᱨ ᱟᱭᱤ-ᱰᱤ ᱮᱞᱠᱷᱟ ᱤ-ᱯᱤ-ᱟᱭ-ᱥᱤ-ᱚᱱ-ᱵᱟᱨᱭᱟ-ᱯᱮ-ᱯᱩᱱ-ᱢᱚᱬᱮ-ᱛᱩᱨᱩᱭ-ᱮᱭᱟᱭ-ᱤᱨᱟᱹᱞ ᱥᱟᱞᱟᱜ ᱚᱠᱟ ᱰᱩᱯᱞᱤᱠᱮᱴ ᱠᱟᱨᱰ ᱧᱟᱢ ᱨᱮᱱᱟᱜ ᱚᱠᱟ ᱥᱚᱢᱵᱷᱟᱣᱱᱟ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ? ᱪᱮᱫ ᱠᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱚᱠᱟ ᱦᱮᱞᱯᱞᱟᱭᱤᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ ᱥᱮ? ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱜᱚᱲᱚ, ᱜᱟᱛᱮ ᱠᱚ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱵᱟᱝ ᱯᱮ ᱡᱟᱸᱪ ᱤᱫᱤᱧᱟ᱾"}
