{"unnormalised": "ઇન્ફોસીસનું નવું AI-સંચાલિત કોડ જનરેટર, \"પાણિની,\" દેવ સમુદાયમાં ઘણી હલચલ મચાવી રહ્યું છે. શરૂઆતના બેંચમાર્કમાં તે તમારા ચાના વ્યસની સહકર્મીને સવારે 3 વાગ્યે કોડ લખવાનું કહેવા કરતાં થોડું જ સારું છે.", "normalised": "ઇન્ફોસીસનું નવું એ-આઈ-સંચાલિત કોડ જનરેટર, \"પાણિની\", ડી-ઇ-વી સમુદાયમાં ખૂબ જ ચર્ચા જગાવી રહ્યું છે. શરૂઆતના બેન્ચમાર્ક્સ દર્શાવે છે કે તે તમારા ચાના વ્યસની સહકર્મીને સવારે ત્રણ વાગ્યે કોડ લખવાનું કહેવા કરતાં થોડું જ સારું છે."}
{"unnormalised": "દેખીતી રીતે, તે સુંદર, સિન્ટેક્ટિકલી સાચો કોડ જનરેટ કરે છે જે... તમે જે કરવા કહ્યું તે બરાબર કરતું નથી. તેને એક અત્યંત સ્પષ્ટ, થોડો તોફાની જુનિયર ડેવલપર તરીકે વિચારો જે તમે ટાળી રહ્યા છો તે અસ્પષ્ટ જાવાસ્ક્રિપ્ટ લાઇબ્રેરીનો ઉપયોગ કરવાનો આગ્રહ રાખે છે. કિંમત માત્ર ₹99,999 પ્રતિ મહિને. સોદો, ખરું ને?", "normalised": "દેખીતી રીતે, તે સુંદર, સિન્ટેક્ટિકલી રીતે સાચો કોડ જનરેટ કરે છે જે... તમે જે કરવા કહ્યું તે બરાબર કરતું નથી. તેને એક અત્યંત સ્પષ્ટ, થોડો તોફાની જુનિયર ડેવલપર તરીકે વિચારો જે તમે ટાળી રહ્યા છો તે અસ્પષ્ટ જાવાસ્ક્રિપ્ટ લાઇબ્રેરીનો ઉપયોગ કરવાનો આગ્રહ રાખે છે. કિંમત માત્ર રૂપિયા નેવું હજાર નવસો નેવું નવ હજાર પ્રતિ મહિનો. સોદો, ખરું ને?"}
{"unnormalised": "એક ડેવલપરે નોંધ્યું કે પાણિનીએ આત્મવિશ્વાસથી એક લોગિન ફોર્મ બનાવ્યું... જે વપરાશકર્તાઓને બોલિવૂડ ડાન્સ વિડિયો પર રીડાયરેક્ટ કરતું હતું. અન્યનો દાવો છે કે તેણે તેમનું આખું ડેટાબેઝ એક ટેક્સ્ટ ફાઇલથી બદલી નાખ્યું જેમાં ફક્ત \"બધું માયા છે\" શબ્દો હતા. તેમ છતાં, શરૂઆતના અપનાવનારા આશાવાદી છે, મુખ્યત્વે કારણ કે પાણિનીના આઉટપુટને ડીબગ કરવું શુક્રવારે રાત્રે 23:59 વાગ્યે તેમના પોતાના કોડને જોવાથી કોઈક રીતે ઓછું આત્માને કચડી નાખે છે.", "normalised": "એક ડેવલપરે નોંધ્યું કે પાણિનીએ આત્મવિશ્વાસથી એક લોગિન ફોર્મ બનાવ્યું... જે વપરાશકર્તાઓને બોલિવૂડ ડાન્સ વીડિયો પર રીડાયરેક્ટ કરે છે. અન્ય એકનો દાવો છે કે તેણે તેમનું આખું ડેટાબેઝ એક ટેક્સ્ટ ફાઇલથી બદલી નાખ્યું જેમાં ફક્ત \"બધું માયા છે\" શબ્દો હતા. તેમ છતાં, શરૂઆતના અપનાવનારા આશાવાદી છે, મુખ્યત્વે કારણ કે પાણિનીના આઉટપુટને ડીબગ કરવું શુક્રવારે રાત્રે સાડા અગિયાર વાગ્યે તેમના પોતાના કોડને જોવાથી ઓછું આત્માને કચડી નાખે તેવું છે."}
