{"unnormalised": "ಬ್ರೇಕಿಂಗ್ ನ್ಯೂಸ್: ಸ್ಥಳೀಯ ವೈದ್ಯರಿಗೆ ರಾಷ್ಟ್ರೀಯ ಪ್ರಶಸ್ತಿ!", "normalised": "ಮುಖ್ಯ ಸುದ್ದಿ: ಸ್ಥಳೀಯ ವೈದ್ಯರಿಗೆ ರಾಷ್ಟ್ರೀಯ ಪ್ರಶಸ್ತಿ!"}
{"unnormalised": "ಸಿಟಿ ಆಸ್ಪತ್ರೆಯ ಪರಿಚಿತ ಮುಖ ಡಾ. ಆಯಿಷಾ ಖಾನ್ ಅವರಿಗೆ \"ವರ್ಷದ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ನಾವೀನ್ಯಕಾರ\" ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ. ಅನೇಕರಿಗೆ ಅವರು ಡಾ. ಖಾನ್ ಎಂದೇ ಪರಿಚಿತರು, ಆದರೆ ಪ್ರಶಸ್ತಿ ಸಮಿತಿಯವರು ಅಧಿಕೃತ ಪ್ರಕಟಣೆಯಲ್ಲಿ ಡಾಕ್ಟರ್ ಎಂಬ ಸರಿಯಾದ ಬಿರುದನ್ನು ಬಳಸುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಂಡರು. ಗ್ರಾಮೀಣ ಆರೋಗ್ಯ ರಕ್ಷಣೆಗಾಗಿ ಕಡಿಮೆ ವೆಚ್ಚದ ರೋಗನಿರ್ಣಯ ಸಾಧನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದಕ್ಕಾಗಿ ಅವರನ್ನು ಗುರುತಿಸಲಾಗಿದೆ.", "normalised": "ನಗರ ಆಸ್ಪತ್ರೆಯ ಚಿರಪರಿಚಿತ ಮುಖ ಡಾಕ್ಟರ್ ಆಯೇಷಾ ಖಾನ್ ಅವರಿಗೆ \"ವರ್ಷದ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ನಾವೀನ್ಯಕಾರ\" ಪ್ರಶಸ್ತಿ ಲಭಿಸಿದೆ. ಅನೇಕರಿಗೆ ಅವರು ಡಾಕ್ಟರ್ ಖಾನ್ ಎಂದೇ ಪರಿಚಿತರು, ಆದರೆ ಪ್ರಶಸ್ತಿ ಸಮಿತಿಯು ಅಧಿಕೃತ ಪ್ರಕಟಣೆಯ ಸಮಯದಲ್ಲಿ ಸರಿಯಾದ ಬಿರುದು, ಡಾಕ್ಟರ್ ಎಂದು ಬಳಸುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಂಡಿತು. ಗ್ರಾಮೀಣ ಆರೋಗ್ಯ ರಕ್ಷಣೆಗಾಗಿ ಕಡಿಮೆ-ವೆಚ್ಚದ ರೋಗನಿರ್ಣಯ ಸಾಧನವನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದಕ್ಕಾಗಿ ಅವರನ್ನು ಗುರುತಿಸಲಾಗಿದೆ."}
{"unnormalised": "ಅವರ ಕೆಲಸವನ್ನು ವೈದ್ಯಕೀಯ ಸಮುದಾಯದ ಪ್ರಮುಖ ವ್ಯಕ್ತಿಗಳು ಶ್ಲಾಘಿಸಿದ್ದಾರೆ. ಏಮ್ಸ್ ದೆಹಲಿಯ ಪ್ರೊ. ಶರ್ಮಾ ಅವರು, \"ಡಾ. ಖಾನ್ ಅವರ ಸಮರ್ಪಣೆ ನಿಜಕ್ಕೂ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಈ ಉಪಕರಣವು ನಿಜವಾದ ಬದಲಾವಣೆಯನ್ನು ಮಾಡುತ್ತದೆ\" ಎಂದು ಅಭಿಪ್ರಾಯಪಟ್ಟಿದ್ದಾರೆ. ಹಿರಿಯ ವೈದ್ಯರಾದ ಡಾ. ಮೆನನ್ ಕೂಡ ತಂತ್ರಜ್ಞಾನದ ಬಗ್ಗೆ ಉತ್ಸಾಹ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ.", "normalised": "ಅವರ ಕೆಲಸವನ್ನು ವೈದ್ಯಕೀಯ ಸಮುದಾಯದ ಪ್ರಮುಖ ವ್ಯಕ್ತಿಗಳು ಶ್ಲಾಘಿಸಿದ್ದಾರೆ. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯ ಪ್ರೊಫೆಸರ್ ಶರ್ಮಾ ಅವರು, \"ಡಾಕ್ಟರ್ ಖಾನ್ ಅವರ ಸಮರ್ಪಣೆ ನಿಜಕ್ಕೂ ಸ್ಫೂರ್ತಿದಾಯಕವಾಗಿದೆ. ಈ ಉಪಕರಣವು ನಿಜವಾದ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ\" ಎಂದು ಪ್ರತಿಕ್ರಿಯಿಸಿದ್ದಾರೆ. ಡಾಕ್ಟರ್ ಮೆನನ್ ಅವರಂತಹ ಹಿರಿಯ ವೈದ್ಯರು ಸಹ ತಂತ್ರಜ್ಞಾನದ ಬಗ್ಗೆ ಉತ್ಸಾಹ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ ಎಂದು ಮೂಲಗಳು ತಿಳಿಸಿವೆ."}
{"unnormalised": "ವರದಿಯ ಪ್ರಕಾರ, ಉಪಕರಣವು ರೋಗನಿರ್ಣಯ ವೆಚ್ಚವನ್ನು ಸುಮಾರು 70% ರಷ್ಟು ಕಡಿತಗೊಳಿಸುತ್ತದೆ. ಇದು ಹೆಚ್ಚು ಜನರಿಗೆ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಅವರಿಗೆ ಅಗತ್ಯವಿರುವ ಪರೀಕ್ಷೆಗಳನ್ನು ಪಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ದಾದಿ ಪಟೇಲ್ ಅವರು, \"ಹಳೆಯ ಉಪಕರಣಕ್ಕಿಂತ ಇದು ಬಳಸಲು ತುಂಬಾ ಸುಲಭವಾಗಿದೆ! ಇದು ನಮ್ಮ ರೋಗಿಗಳಿಗೆ ಉತ್ತಮವಾಗಿ ಸೇವೆ ಸಲ್ಲಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು.", "normalised": "ಉಪಕರಣವು ತುಂಬಾ ಪ್ರಭಾವಶಾಲಿಯಾಗಿದೆ, ವರದಿಯ ಪ್ರಕಾರ ರೋಗನಿರ್ಣಯದ ವೆಚ್ಚವನ್ನು ಸುಮಾರು ಎಪ್ಪತ್ತು ಪ್ರತಿಶತದಷ್ಟು ಕಡಿತಗೊಳಿಸುತ್ತದೆ. ಇದು ಹೆಚ್ಚು ಜನರಿಗೆ, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ, ಅವರಿಗೆ ಅಗತ್ಯವಿರುವ ಪರೀಕ್ಷೆಗಳನ್ನು ಪಡೆಯಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ. ದಾದಿ ಪಟೇಲ್ ಅವರು, \"ಹಳೆಯ ಉಪಕರಣಕ್ಕಿಂತ ಇದು ಬಳಸಲು ತುಂಬಾ ಸುಲಭ! ಇದು ನಮ್ಮ ರೋಗಿಗಳಿಗೆ ಉತ್ತಮ ಸೇವೆ ನೀಡಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ\" ಎಂದು ಹೇಳಿದರು."}
{"unnormalised": "ಪ್ರಶಸ್ತಿ ಸಮಾರಂಭದ ಬಗ್ಗೆ ವಿವರಗಳು ಇನ್ನೂ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತಿವೆ, ಆದರೆ ಅವರು ಮುಂದಿನ ವಾರದಲ್ಲಿ ಆರೋಗ್ಯ ಸಚಿವರೊಬ್ಬರಿಂದ ಪ್ರಶಸ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ.", "normalised": "ಪ್ರಶಸ್ತಿ ಸಮಾರಂಭದ ಬಗ್ಗೆ ವಿವರಗಳು ಇನ್ನೂ ಬಹಿರಂಗಗೊಳ್ಳುತ್ತಿವೆ, ಆದರೆ ಅವರು ಮುಂದಿನ ವಾರದಲ್ಲಿ ಆರೋಗ್ಯ ಮಂತ್ರಿಯವರಿಂದ ಪ್ರಶಸ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸುವ ನಿರೀಕ್ಷೆಯಿದೆ."}
{"unnormalised": "ಡಾ. ಖಾನ್, ಅಥವಾ ಡಾಕ್ಟರ್ ಆಯಿಷಾ ಖಾನ್ ಅವರ ಸಾಧನೆ ಇಡೀ ನಗರಕ್ಕೆ ಹೆಮ್ಮೆಯ ಕ್ಷಣವಾಗಿದೆ. ಇದು ಭಾರತದ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಜಾಣ್ಮೆ ಮತ್ತು ಬದ್ಧತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಅವರಿಗೆ ಶುಭವಾಗಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇವೆ.", "normalised": "ಡಾಕ್ಟರ್ ಖಾನ್, ಅಥವಾ ಡಾಕ್ಟರ್ ಆಯೇಷಾ ಖಾನ್ ಅವರ ಸಾಧನೆ ಇಡೀ ನಗರಕ್ಕೆ ಹೆಮ್ಮೆಯ ಕ್ಷಣ. ಇದು ಭಾರತದ ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರ ಬುದ್ಧಿವಂತಿಕೆ ಮತ್ತು ಬದ್ಧತೆಯನ್ನು ಎತ್ತಿ ತೋರಿಸುತ್ತದೆ. ಅವರಿಗೆ ಶುಭವಾಗಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇವೆ."}
