{"unnormalised": "ಸರಿ, ನಿಮ್ಮ ವಿಶೇಷಣಗಳ ಆಧಾರದ ಮೇಲೆ ರಚಿಸಲಾದ ಕ್ವೋರಾ ಪೋಸ್ಟ್ ಇಲ್ಲಿದೆ:", "normalised": "ಭಾರತದಲ್ಲಿ ವೈದ್ಯರನ್ನು \"ಡಾಕ್ಟರ್\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ಅಗತ್ಯವೇ? ಪರ್ಯಾಯಗಳೇನು?"}
{"unnormalised": "ಭಾರತದಲ್ಲಿ ವೈದ್ಯರನ್ನು \"ಡಾಕ್ಟರ್\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ಅವಶ್ಯಕವೇ? ಪರ್ಯಾಯಗಳೇನು?", "normalised": "ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು ಸೂಕ್ತವಾಗಿ ಸಂಬೋಧಿಸುವುದು ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪರಿಣತಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ವೈದ್ಯರ ಹೆಸರಿನ ಮೊದಲು \"ಡಾಕ್ಟರ್\" ಅನ್ನು ಪೂರ್ವಪ್ರತ್ಯಯವಾಗಿ ಬಳಸುವುದು ಆಳವಾಗಿ ಬೇರೂರಿದೆ. ಆದಾಗ್ಯೂ, ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ವೈವಿಧ್ಯತೆಯು ಪರ್ಯಾಯ ಹೆಸರುಗಳು ಮತ್ತು ಸಂಬೋಧನೆಗಳ ಬಗ್ಗೆ ಚರ್ಚೆಯನ್ನು ಪ್ರೇರೇಪಿಸುತ್ತದೆ."}
{"unnormalised": "ವೈದ್ಯಕೀಯ ವೃತ್ತಿಪರರನ್ನು ಸೂಕ್ತವಾಗಿ ಸಂಬೋಧಿಸುವುದು ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅವರ ಪರಿಣತಿಯನ್ನು ಅಂಗೀಕರಿಸುತ್ತದೆ. ಭಾರತದಲ್ಲಿ, ವೈದ್ಯರ ಹೆಸರಿನ ಮುಂದೆ \"ಡಾಕ್ಟರ್\" ಅನ್ನು ಪೂರ್ವಪ್ರತ್ಯಯವಾಗಿ ಬಳಸುವುದು ಆಳವಾಗಿ ಬೇರೂರಿದೆ. ಆದಾಗ್ಯೂ, ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ವೈವಿಧ್ಯತೆಯು ಪರ್ಯಾಯ ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಸಂಬೋಧನೆಗಳ ಬಗ್ಗೆ ಚರ್ಚೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತದೆ.", "normalised": "ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, ವೈದ್ಯಕೀಯ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಥವಾ ಸಂಬಂಧಿತ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಡಾಕ್ಟರೇಟ್ ಪದವಿ ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವಾಗ \"ಡಾಕ್ಟರ್\" (ಅಥವಾ ಡಿ-ಆರ್) ಪ್ರಮಾಣಿತ, ಸ್ವೀಕೃತ ಹೆಸರಾಗಿದೆ. ಇದು ಅವರ ವರ್ಷಗಳ ತರಬೇತಿ ಮತ್ತು ಅವರು ತೆಗೆದುಕೊಳ್ಳುವ ಮಹತ್ವದ ಜವಾಬ್ದಾರಿಗೆ ಗೌರವದ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಹಿರಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರನ್ನು \"ಡಿ-ಆರ್ ಶರ್ಮಾ\" ಅಥವಾ \"ಡಿ-ಆರ್ ಆರ್. ಕುಮಾರ್\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ಸಾಮಾನ್ಯವಾಗಿದೆ ಮತ್ತು ದೇಶಾದ್ಯಂತದ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಕ್ಲಿನಿಕ್‌ಗಳಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ನಿರೀಕ್ಷಿಸಲಾಗುತ್ತದೆ, ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ದೆಹಲಿಯಿಂದ ಹಿಡಿದು ಎರಡನೇ ಹಂತದ ನಗರಗಳಲ್ಲಿನ ಸಣ್ಣ ನರ್ಸಿಂಗ್ ಹೋಮ್‌ಗಳವರೆಗೆ."}
{"unnormalised": "ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ, ವೈದ್ಯಕೀಯ, ಶಸ್ತ್ರಚಿಕಿತ್ಸೆ ಅಥವಾ ಸಂಬಂಧಿತ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಡಾಕ್ಟರೇಟ್ ಪದವಿಯನ್ನು ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಗಳನ್ನು ಉಲ್ಲೇಖಿಸುವಾಗ \"ಡಾಕ್ಟರ್\" (ಅಥವಾ ಡಾ.) ಪ್ರಮಾಣಿತ, ಸ್ವೀಕೃತ ಶೀರ್ಷಿಕೆಯಾಗಿದೆ. ಇದು ಅವರ ವರ್ಷಗಳ ತರಬೇತಿಗೆ ಮತ್ತು ಅವರು ಹೊರುವ ಗಮನಾರ್ಹ ಜವಾಬ್ದಾರಿಗೆ ಗೌರವದ ಸಂಕೇತವಾಗಿದೆ. ಉದಾಹರಣೆಗೆ, ಹಿರಿಯ ಶಸ್ತ್ರಚಿಕಿತ್ಸಕರನ್ನು \"ಡಾ. ಶರ್ಮಾ\" ಅಥವಾ \"ಡಾ. ಆರ್. ಕುಮಾರ್\" ಎಂದು ಸಂಬೋಧಿಸುವುದು ಸಾಮಾನ್ಯವಾಗಿದೆ ಮತ್ತು ಸಾಮಾನ್ಯವಾಗಿ AIIMS ದೆಹಲಿಯಿಂದ ಹಿಡಿದು ಟೈರ್-2 ನಗರಗಳಲ್ಲಿನ ಸಣ್ಣ ನರ್ಸಿಂಗ್ ಹೋಮ್‌ಗಳವರೆಗೆ ದೇಶಾದ್ಯಂತದ ಆಸ್ಪತ್ರೆಗಳು ಮತ್ತು ಚಿಕಿತ್ಸಾಲಯಗಳಲ್ಲಿ ನಿರೀಕ್ಷಿಸಲಾಗಿದೆ.", "normalised": "ಆದಾಗ್ಯೂ, ಭಾರತೀಯ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಯು ವಿಕಸನಗೊಂಡಿದೆ. ಈಗ ನಾವು \"ಫಿಸಿಯೋಥೆರಪಿಸ್ಟ್ ಪಟೇಲ್,\" \"ಡಯೆಟಿಷಿಯನ್ ಅಯ್ಯರ್,\" ಮತ್ತು \"ನರ್ಸ್ ಆಯಿಷಾ\" ರಂತಹ ವಿಶೇಷ ವೈದ್ಯರನ್ನು ನೋಡುತ್ತಿದ್ದೇವೆ, ಅವರು ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ವೈದ್ಯಕೀಯ ಪದವಿಯ \"ಡಾಕ್ಟರ್\" ಅನ್ನು ಹೊಂದಿಲ್ಲದಿರಬಹುದು. ಇದಲ್ಲದೆ, ವೃತ್ತಿಪರ ಸಹಯೋಗಕ್ಕೆ ಹೆಚ್ಚುತ್ತಿರುವ ಒತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂಡಗಳು ಹೆಚ್ಚು ಸಮಾನ ನೆಲೆಯಲ್ಲಿ ಸಂವಹನ ನಡೆಸಲು ಅಗತ್ಯವಿದೆ. ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ವೈದ್ಯರಿಗೆ ಮಾತ್ರ \"ಡಾಕ್ಟರ್\" ಎಂದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದರಿಂದ ಸಂವಹನ ಮತ್ತು ತಂಡದ ಕೆಲಸಕ್ಕೆ ಅಡ್ಡಿಯುಂಟುಮಾಡುವ ಶ್ರೇಣಿಯ ವಿಭಜನೆಯನ್ನು ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ರಚಿಸಬಹುದು."}
{"unnormalised": "ಆದಾಗ್ಯೂ, ಭಾರತೀಯ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ಭೂದೃಶ್ಯವು ವಿಕಸನಗೊಂಡಿದೆ. ಈಗ ನಾವು \"ಫಿಸಿಯೋಥೆರಪಿಸ್ಟ್ ಪಟೇಲ್,\" \"ಡಯೆಟಿಷಿಯನ್ ಅಯ್ಯರ್,\" ಮತ್ತು \"ನರ್ಸ್ ಆಯಿಷಾ\" ಅವರಂತಹ ವಿಶೇಷ ತಜ್ಞರ ಏರಿಕೆಯನ್ನು ನೋಡುತ್ತಿದ್ದೇವೆ, ಅವರು ರೋಗಿಗಳ ಆರೈಕೆಗೆ ಅತ್ಯಗತ್ಯವಾಗಿದ್ದರೂ, ವೈದ್ಯಕೀಯ ಪದವಿಯ \"ಡಾಕ್ಟರ್\" ಅನ್ನು ಹೊಂದಿಲ್ಲದಿರಬಹುದು. ಇದಲ್ಲದೆ, ವೃತ್ತಿಪರ ಸಹಯೋಗದ ಮೇಲೆ ಹೆಚ್ಚುತ್ತಿರುವ ಒತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣಾ ತಂಡಗಳು ಹೆಚ್ಚು ಸಮಾನತೆಯ ಆಧಾರದ ಮೇಲೆ ಸಂವಹನ ನಡೆಸಲು ಅಗತ್ಯವಿದೆ. ಅಂತಹ ಸಂದರ್ಭಗಳಲ್ಲಿ, ವೈದ್ಯರಿಗೆ ಮಾತ್ರ \"ಡಾಕ್ಟರ್\" ಎಂದು ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಹೇಳುವುದರಿಂದ ಸಂವಹನ ಮತ್ತು ತಂಡದ ಕೆಲಸಕ್ಕೆ ಅಡ್ಡಿಯಾಗುವ ಶ್ರೇಣೀಕೃತ ವಿಭಾಗವನ್ನು ಅಜಾಗರೂಕತೆಯಿಂದ ರಚಿಸಬಹುದು.", "normalised": "ಪರ್ಯಾಯಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ. ಕೆಲವು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಹೆಚ್ಚು ಆಧುನಿಕ ನಿರ್ವಹಣಾ ಶೈಲಿಯನ್ನು ಹೊಂದಿರುವ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ಮೊದಲ ಹೆಸರುಗಳನ್ನು ಅಥವಾ ವೃತ್ತಿಪರ ಹುದ್ದೆಗಳನ್ನು ಬಳಸುವುದು ಹೆಚ್ಚಾಗಿ ಸ್ವೀಕಾರಾರ್ಹವಾಗುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ದಾದಿಯೊಬ್ಬರು ವೈದ್ಯರನ್ನು \"ಡಿ-ಆರ್ ಗುಪ್ತಾ\" ಎಂದು ಸಂಬೋಧಿಸಬಹುದು, ಆದರೆ ವೈದ್ಯರು ದಾದಿಯನ್ನು \"ಸಿಸ್ಟರ್ ಮೇರಿ\" ಅಥವಾ ಸರಳವಾಗಿ \"ಮೇರಿ\" ಎಂದು ಕರೆಯುವ ಮೂಲಕ ಪ್ರತಿಕ್ರಿಯಿಸಬಹುದು. ಇನ್ನೊಂದು ವಿಧಾನವೆಂದರೆ ಯಾರನ್ನಾದರೂ ಪರಿಚಯಿಸುವಾಗ ಅಥವಾ ಔಪಚಾರಿಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಔಪಚಾರಿಕ ಹೆಸರುಗಳನ್ನು ಬಳಸುವುದು (ಉದಾಹರಣೆಗೆ, \"ಡಿ-ಆರ್ ಬ್ಯಾನರ್ಜಿ ಈಗ ತಮ್ಮ ಸಂಶೋಧನೆಯನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ\"), ಆದರೆ ದಿನನಿತ್ಯದ ಸಂವಹನದಲ್ಲಿ ಹೆಚ್ಚು ಅನೌಪಚಾರಿಕ ವಿಧಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು."}
{"unnormalised": "ಪರ್ಯಾಯಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ. ಕೆಲವು ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ, ವಿಶೇಷವಾಗಿ ಹೆಚ್ಚು ಆಧುನಿಕ ನಿರ್ವಹಣಾ ಶೈಲಿಯನ್ನು ಹೊಂದಿರುವವುಗಳಲ್ಲಿ, ಮೊದಲ ಹೆಸರುಗಳನ್ನು ಅಥವಾ ವೃತ್ತಿಪರ ಹುದ್ದೆಗಳನ್ನು ಬಳಸುವುದು ಹೆಚ್ಚಾಗಿ ಸ್ವೀಕಾರಾರ್ಹವಾಗುತ್ತಿದೆ. ಉದಾಹರಣೆಗೆ, ದಾದಿಯೊಬ್ಬರು ವೈದ್ಯರನ್ನು \"ಡಾ. ಗುಪ್ತಾ\" ಎಂದು ಸಂಬೋಧಿಸಬಹುದು, ಆದರೆ ವೈದ್ಯರು ದಾದಿಯನ್ನು \"ಸಿಸ್ಟರ್ ಮೇರಿ\" ಅಥವಾ ಸರಳವಾಗಿ \"ಮೇರಿ\" ಎಂದು ಕರೆಯುವ ಮೂಲಕ ಪ್ರತಿಕ್ರಿಯಿಸಬಹುದು. ಇನ್ನೊಂದು ವಿಧಾನವೆಂದರೆ ಯಾರನ್ನಾದರೂ ಪರಿಚಯಿಸುವಾಗ ಅಥವಾ ಔಪಚಾರಿಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಔಪಚಾರಿಕ ಶೀರ್ಷಿಕೆಗಳನ್ನು ಬಳಸುವುದು (ಉದಾಹರಣೆಗೆ, \"ಡಾ. ಬ್ಯಾನರ್ಜಿ ಈಗ ತಮ್ಮ ಸಂಶೋಧನೆಯನ್ನು ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ\"), ಆದರೆ ದಿನನಿತ್ಯದ ಸಂವಹನದಲ್ಲಿ ಹೆಚ್ಚು ಅನೌಪಚಾರಿಕ ವಿಧಾನವನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು.", "normalised": "ಇದಲ್ಲದೆ, ರೋಗಿಗಳ ಆದ್ಯತೆಗಳು ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಕೆಲವು ರೋಗಿಗಳು ತಮ್ಮ ವೈದ್ಯರನ್ನು ಅವರ ಮೊದಲ ಹೆಸರಿನಿಂದ ಸಂಬೋಧಿಸಲು ಹೆಚ್ಚು ಆರಾಮದಾಯಕವಾಗಬಹುದು, ವಿಶೇಷವಾಗಿ ಅವರೊಂದಿಗೆ ಬಾಂಧವ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಂಡ ನಂತರ. ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, ಹಳೆಯ ರೋಗಿಗಳು, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ, \"ಡಾಕ್ಟರ್ ಸಾಬ್\" ನಿಂದ ಯಾವುದೇ ವಿಚಲನವನ್ನು ಅಗೌರವವೆಂದು ನೋಡಬಹುದು. ಆದ್ದರಿಂದ, ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ವೈಯಕ್ತಿಕ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಸನ್ನಿವೇಶಗಳಿಗೆ ಸೂಕ್ಷ್ಮವಾಗಿರಬೇಕು."}
{"unnormalised": "ಇದಲ್ಲದೆ, ರೋಗಿಗಳ ಆದ್ಯತೆಗಳು ಮಹತ್ವದ ಪಾತ್ರವನ್ನು ವಹಿಸುತ್ತವೆ. ಕೆಲವು ರೋಗಿಗಳು ತಮ್ಮ ವೈದ್ಯರೊಂದಿಗೆ ಉತ್ತಮ ಬಾಂಧವ್ಯವನ್ನು ಬೆಳೆಸಿಕೊಂಡ ನಂತರ, ಅವರ ಮೊದಲ ಹೆಸರಿನಿಂದ ಅವರನ್ನು ಸಂಬೋಧಿಸಲು ಹೆಚ್ಚು ಆರಾಮದಾಯಕವಾಗಬಹುದು. ಇದಕ್ಕೆ ವಿರುದ್ಧವಾಗಿ, ವಯಸ್ಸಾದ ರೋಗಿಗಳು, ವಿಶೇಷವಾಗಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ, \"ಡಾಕ್ಟರ್ ಸಾಬ್\" ನಿಂದ ಯಾವುದೇ ವಿಚಲನವನ್ನು ಅಗೌರವವೆಂದು ಪರಿಗಣಿಸಬಹುದು. ಆದ್ದರಿಂದ, ಆರೋಗ್ಯ ವೃತ್ತಿಪರರು ವೈಯಕ್ತಿಕ ಅಗತ್ಯತೆಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಸನ್ನಿವೇಶಗಳಿಗೆ ಸೂಕ್ಷ್ಮವಾಗಿರಬೇಕು.", "normalised": "ಅಂತಿಮವಾಗಿ, ಅತ್ಯಂತ ಸೂಕ್ತವಾದ ಸಂಬೋಧನೆಯ ರೂಪವು ನಿರ್ದಿಷ್ಟ ಪರಿಸ್ಥಿತಿ, ವ್ಯಕ್ತಿಯ ಪಾತ್ರ ಮತ್ತು ಪ್ರಚಲಿತ ಸಾಂಸ್ಥಿಕ ಸಂಸ್ಕೃತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಈ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಮಾನದಂಡಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮುಕ್ತ ಸಂವಹನ ಮತ್ತು ಪರಸ್ಪರ ಗೌರವ ಪ್ರಮುಖವಾಗಿವೆ. ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಉತ್ತರ ಭಾರತದ ಅನೇಕ ಭಾಗಗಳಲ್ಲಿ, ಹೆಸರಿಗೆ ಅಥವಾ ಪದನಾಮಕ್ಕೆ \"ಜಿ\" ಸೇರಿಸುವುದು ಹೆಚ್ಚಿನ ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ."}
{"unnormalised": "ಅಂತಿಮವಾಗಿ, ಅತ್ಯಂತ ಸೂಕ್ತವಾದ ಸಂಬೋಧನೆಯ ರೂಪವು ನಿರ್ದಿಷ್ಟ ಪರಿಸ್ಥಿತಿ, ವ್ಯಕ್ತಿಯ ಪಾತ್ರ ಮತ್ತು ಪ್ರಚಲಿತ ಸಾಂಸ್ಥಿಕ ಸಂಸ್ಕೃತಿಯನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ಈ ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ರೂಢಿಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡಲು ಮುಕ್ತ ಸಂವಹನ ಮತ್ತು ಪರಸ್ಪರ ಗೌರವವು ಪ್ರಮುಖವಾಗಿದೆ. ಸ್ಥಳೀಯ ಪದ್ಧತಿಗಳನ್ನು ಗಮನಿಸುವುದು ಮುಖ್ಯ. ಉದಾಹರಣೆಗೆ, ಉತ್ತರ ಭಾರತದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ, ಶೀರ್ಷಿಕೆ ಅಥವಾ ಹೆಸರಿಗೆ \"ಜಿ\" ಸೇರಿಸುವುದು ಹೆಚ್ಚುವರಿ ಗೌರವವನ್ನು ತೋರಿಸುತ್ತದೆ.", "normalised": "ಆದ್ದರಿಂದ, ಭಾರತದಲ್ಲಿ ವೈದ್ಯರಿಗೆ \"ಡಾಕ್ಟರ್\" ಪ್ರಚಲಿತ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಹೆಸರಾಗಿದ್ದರೂ, ಪರ್ಯಾಯಗಳನ್ನು ಅನ್ವೇಷಿಸುವುದು ಮತ್ತು ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಗೆ ಹೊಂದಿಕೊಳ್ಳುವುದು ಹೆಚ್ಚು ಅಂತರ್ಗತ ಮತ್ತು ಸಹಯೋಗದ ವಾತಾವರಣವನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಇದನ್ನು ವೈಯಕ್ತಿಕ ಆದ್ಯತೆಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಸೂಕ್ಷ್ಮತೆಗಳಿಗೆ ಸೂಕ್ಷ್ಮತೆ ಮತ್ತು ಗೌರವದಿಂದ ಮಾಡಬೇಕು."}
{"unnormalised": "ಆದ್ದರಿಂದ, ಭಾರತದಲ್ಲಿ ವೈದ್ಯರಿಗೆ \"ಡಾಕ್ಟರ್\" ಪ್ರಚಲಿತ ಮತ್ತು ವ್ಯಾಪಕವಾಗಿ ಸ್ವೀಕರಿಸಲ್ಪಟ್ಟ ಶೀರ್ಷಿಕೆಯಾಗಿ ಉಳಿದಿದ್ದರೂ, ಪರ್ಯಾಯಗಳನ್ನು ಅನ್ವೇಷಿಸುವುದು ಮತ್ತು ವಿಕಸನಗೊಳ್ಳುತ್ತಿರುವ ಆರೋಗ್ಯ ರಕ್ಷಣಾ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಹೊಂದಿಕೊಳ್ಳುವುದು ಹೆಚ್ಚು ಅಂತರ್ಗತ ಮತ್ತು ಸಹಯೋಗದ ವಾತಾವರಣವನ್ನು ಬೆಳೆಸುತ್ತದೆ, ಅದನ್ನು ಸೂಕ್ಷ್ಮತೆ ಮತ್ತು ವೈಯಕ್ತಿಕ ಆದ್ಯತೆಗಳು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಸೂಕ್ಷ್ಮ ವ್ಯತ್ಯಾಸಗಳಿಗೆ ಗೌರವದಿಂದ ಮಾಡಬೇಕು.", "normalised": ""}
