{"unnormalised": "ठीक आहे, तर तुम्ही भाजीपाला घेण्यासाठी बाजारात जात आहात, हं? हे नेहमीच एक मजेदार साहस असतं, खासकरून जेव्हा किती खरेदी करायचं हे ठरवायचं असतं. खरं तर, उत्तम किमतीसाठी वाटाघाटी करताना युनिट्स (units) शोधणं हा एक खेळच असतो.", "normalised": "ठीक आहे, तर तुम्ही भाजीपाला घेण्यासाठी बाजारात जात आहात, होय? हा नेहमीच एक मजेदार अनुभव असतो, विशेषत: जेव्हा तुम्हाला किती खरेदी करायची आहे हे ठरवायचे असते. चला मान्य करूया, सर्वोत्तम किमतीसाठी बोलणी करताना युनिट्सचा अंदाज घेणे हा एक खेळच असतो."}
{"unnormalised": "सर्वात आधी, तुम्ही बहुतेक **किलो** (kilograms) मध्ये खरेदी कराल. बटाटे, कांदे, टोमॅटो - साधारणपणे किलोने विकले जातात. तुम्ही \"1 किलो बटाटे\" किंवा \"2 किलो कांदे\" मागू शकता. सोपे आहे, बरोबर? पण मग विक्रेता म्हणू शकतो, \"हे बटाटे तर खूप चांगले आहेत, 1 किलोमध्ये 8-10 येतील\". मुळात, तो तुम्हाला हे सांगण्याचा प्रयत्न करत आहे की गुणवत्ता चांगली आहे, ज्यामुळे 1 किलोमध्ये किती बटाटे मिळतील हे तो दर्शवतो. त्याला फसवू देऊ नका!", "normalised": "सर्वात आधी, तुम्ही बहुतेकदा किलोमध्ये खरेदी कराल. बटाटे, कांदे, टोमॅटो साधारणपणे किलोने विकले जातात. तुम्ही \"एक किलो बटाटा\" किंवा \"दोन किलो कांदा\" मागू शकता. सोपे आहे, बरोबर? पण मग विक्रेता म्हणू शकतो, \"हे बटाटे तर खूप चांगले आहेत, एक किलोमध्ये आठ ते दहा येतील\". मुळात, तो तुम्हाला हे सांगण्याचा प्रयत्न करत आहे की गुणवत्ता चांगली आहे, कारण एका किलोमध्ये तुम्हाला किती बटाटे मिळतील. त्याला फसवू देऊ नका!"}
{"unnormalised": "आता येतात अवघड गोष्टी. पालेभाज्या जसे की पालक किंवा कोथिंबीर बहुतेक वेळा **गड्डी** (bunches) मध्ये विकली जाते. \"एक गड्डी कोथिंबीर द्या भय्या\". पण गड्डीचा आकार खूप बदलू शकतो! एका विक्रेत्याची गड्डी म्हणजे फक्त मूठभर, तर दुसऱ्याची पानांनी भरलेली असू शकते. नेहमी डोळ्यांनी तपासा आणि जर ती खूप लहान दिसत असेल तर घासाघीस करा. कधीकधी ते वजनाने देखील विकतात, जसे \"250 ग्रॅम पालक द्या\". पाव किलो, ठीक आहे!", "normalised": "मग येतो अवघड भाग. पालेभाज्या जसे की पालक किंवा कोथिंबीर बहुतेकदा जुड्यांमध्ये विकली जाते. \"एक जुडी कोथिंबीर दे भैया\". पण जुडीचा आकार खूप बदलू शकतो! एका विक्रेत्याची जुडी लहान मूठभर असू शकते, तर दुसऱ्याची पानांनी भरलेली असू शकते. नेहमी डोळ्यांनी तपासा आणि खूप लहान दिसत असल्यास घासाघीस करा. कधीकधी ते वजनाने देखील विकतात, जसे की \"दोनशे पन्नास ग्रॅम पालक दे\". पाव किलो, ठीक आहे!"}
{"unnormalised": "कमी प्रमाणात लागणाऱ्या वस्तू, जसे की मिरच्या किंवा आले, यासाठी तुम्ही विक्रेत्याला \"पाव\" (किलोचा एक चतुर्थांश भाग किंवा 250 ग्रॅम) च्या हिशोबाने दर विचारताना ऐकू शकता. \"मिरचीचा भाव काय आहे? 20 रुपये पाव\". हे भारतातील बऱ्याच भागांमध्ये सामान्य आहे.", "normalised": "कमी प्रमाणात, जसे की मिरच्या किंवा आले, तुम्ही विक्रेत्याला \"पाव\" (किलोचा एक चतुर्थांश भाग किंवा दोनशे पन्नास ग्रॅम) दराने भाव विचारताना ऐकाल. \"मिरचीचा भाव काय आहे? वीस रुपये पाव\". हे भारतातील बर्‍याच भागांमध्ये खूप सामान्य आहे."}
{"unnormalised": "द्रव पदार्थ विसरू नका! दूध साधारणपणे **लिटर** मध्ये विकले जाते. तुम्ही \"1 लिटर दूध\" किंवा \"अर्धा लिटर\" मागू शकता. तेलसुद्धा साधारणपणे लिटरमध्ये विकले जाते, जसे \"2 लिटर तेल\". पण जरा जपून, काही विक्रेते तुम्हाला तेलाचे दर **ग्रॅम** मध्ये सांगून फसवू शकतात, ज्यामुळे ते स्वस्त वाटेल. नेहमी तपासा!", "normalised": "द्रव पदार्थ विसरू नका! दूध साधारणपणे लिटरमध्ये विकले जाते. तुम्ही \"एक लिटर दूध\" किंवा \"अर्धा लिटर\" मागू शकता. तेलसुद्धा साधारणपणे लिटरमध्ये विकले जाते, जसे की \"दोन लिटर तेल\". पण जरा जपून, काही विक्रेते तुम्हाला तेलाची किंमत ग्रॅममध्ये सांगून फसवू शकतात, ज्यामुळे ते स्वस्त वाटेल. नेहमी तपासा!"}
{"unnormalised": "मसाले तर एक वेगळाच खेळ आहे. ते बहुतेक वेळा **ग्रॅम** मध्ये विकले जातात, खासकरून महाग मसाले जसे की केशर. तुम्ही \"10 ग्रॅम केशर\" मागू शकता. पण लहान, स्थानिक दुकानदार अजूनही जुने युनिट वापरू शकतात, जसे की \"तोळा\", जे सुमारे 11.66 ग्रॅम असते. ते रूपांतर झटपट करायला शुभेच्छा!", "normalised": "मसाले तर पूर्णपणे वेगळी गोष्ट आहे. ते बहुतेकदा ग्रॅममध्ये विकले जातात, विशेषत: महाग मसाले जसे की केशर. तुम्ही \"दहा ग्रॅम केशर\" मागू शकता. पण लहान, स्थानिक दुकानदार अजूनही \"तोळा\" सारखी जुनी युनिट्स वापरू शकतात, जे सुमारे अकरा पॉईंट सत्तर ग्रॅम असते. ते रूपांतरित करायला शुभेच्छा!"}
{"unnormalised": "आणि शेवटी, फळे लक्षात ठेवा! काही फळे वजनाने (**किलो**), जसे की सफरचंद किंवा संत्री विकली जातात. तर काही **डझन** (darjan) मध्ये, जसे की केळी. \"एक डझन केळी द्या\". अर्थात, फळाचा आकार महत्त्वाचा आहे. \"हे केळे खूप लहान आहेत,\" तुम्ही म्हणू शकता, जर त्यांनी लहान केळी पूर्ण डझन म्हणून देण्याचा प्रयत्न केला.", "normalised": "आणि शेवटी, फळे लक्षात ठेवा! काही वजनाने (किलो) विकली जातात, जसे की सफरचंद किंवा संत्री. इतर डझन (दर्जन) मध्ये विकली जातात, जसे की केळी. \"एक डझन केळी दे\". अर्थात, फळाचा आकार महत्त्वाचा असतो. \"हे केळे खूप लहान आहेत,\" असे तुम्ही म्हणू शकता, जर त्यांनी लहान केळी पूर्ण डझन म्हणून देण्याचा प्रयत्न केला तर."}
{"unnormalised": "तर, हे आहेत मापातले माप. भारतीय भाजी मंडईमध्ये मापांच्या युनिट्समध्ये प्रभुत्व मिळवणे ही एक कला आहे. चलाख राहा, घासाघीस करण्याच्या कौशल्याचा सराव करा आणि स्पष्टीकरण मागायला अजिबात संकोच करू नका! आणि शक्य असल्यास एक छोटी नोटबुक ठेवा ज्यामध्ये तुम्ही प्रति किलो दर लिहू शकता, ज्यामुळे तुम्हाला वेगवेगळ्या विक्रेत्यांची तुलना करता येईल आणि सर्वोत्तम सौदा मिळेल. खरेदीसाठी शुभेच्छा!", "normalised": "तर, हे सर्व आहे. भारतीय भाजी मंडईत मापनाच्या युनिट्समधून मार्ग काढणे ही एक कला आहे. डोळे उघडे ठेवा, घासाघीस करण्याचे कौशल्य वापरा आणि स्पष्टीकरण मागायला अजिबात संकोच करू नका! आणि कदाचित एक छोटी नोटबुक सोबत ठेवा, ज्यामध्ये तुम्ही प्रति किलो दर लिहून ठेवू शकता, जेणेकरून तुम्ही वेगवेगळ्या विक्रेत्यांची तुलना करू शकाल आणि सर्वोत्तम डील मिळवू शकाल. खरेदीच्या शुभेच्छा!"}
