{"unnormalised": "नमस्कार मंडळी, तुमचा आवडता खादाड तुमच्यासाठी हजर आहे! आज आपण अशा एका गोष्टीबद्दल बोलणार आहोत जी आपण सगळेच नियमितपणे करतो: भाजी आणि किराणा खरेदी. पण खरं सांगायचं तर, स्थानिक बाजारातQuantity (वस्तूंची संख्या) आणि measurements (मापे) समजून घेणं म्हणजे एक Adventure (रोमांचक अनुभव), नाही का?", "normalised": "नमस्कार मंडळी, तुमचा आवडता खवय्या इथे आहे! आज आपण अशा गोष्टीबद्दल बोलणार आहोत, जी आपण सगळेच नियमितपणे करतो: भाजी आणि किराणा खरेदी. पण खरं सांगायचं तर, स्थानिक बाजारातQuantity आणि Measurement समजून घेणं म्हणजे एक Adventureच असतं, नाही का?"}
{"unnormalised": "तुम्हाला आठवतंय का, एकदा मी मटार पनीर बनवायचा प्रयत्न केला होता? Recipe मध्ये 250 gm पनीरRequired (आवश्यक) होतं, पण मी अंदाजेच टाकलं, आणि माझ्याकडे इतकं पनीर जमा झालं की ते पूर्ण मोहल्ल्याला पुरलं असतं! शेवटी असं झालं की, माझा मटार पनीर म्हणजे \"मटारच्या बाजूला पनीर\" असा प्रकार झाला. आणि मला किती \"पाव\" भेंडीRequired (आवश्यक) आहे हे शोधायला लावू नका. ते ½ kg आहे का? ¼ kg आहे का? माझं डोकं शाळेत असल्यासारखं Calculations (गणित) करायला लागतं.", "normalised": "आठवतं, एकदा मी मटार पनीर बनवायला घेतलं होतं? Recipe मध्ये दोनशे पन्नास ग्रॅम पनीरRequired होतं, पण मी अंदाजानेच टाकलं आणि अख्ख्या Neighborhood ला पुरेल इतकं पनीर बनवलं! माझं मटार पनीर म्हणजे \"मटार विथ अ साईड ऑफ पनीर\" असंच काहीतरी झालं होतं. आणि मला किती \"पाव\" भेंडी हवी आहे हे शोधायला लागू नका. ते Half Kilogram आहे का Quarter Kilogram आहे? माझं डोकं School मध्ये असल्यासारखं Calculations करायला लागतं."}
{"unnormalised": "बघा, आपल्याला Measurements (मापे) वेगवेगळ्या प्रकारे ऐकायला मिळतात. Vendor (विक्रेता) कदाचित म्हणेल, \"एक पाव टोमॅटो, दिदी,\" किंवा \"अर्धा किलो कांदा.\" मग Recipes (पाककृती) असतात, ज्यात Cups (कप) आणि Spoons (चमचे) वापरले जातात - \"1 tbsp (टेबलस्पून) हळद,\" \"½ tsp (टीस्पून) मिरची पावडर.\" Shopping bags (खरेदीच्या पिशव्या) सांभाळत हे सगळं डोक्यात Convert (रूपांतर) करणं खरंच एक Skill (कौशल्य) आहे.", "normalised": "बघा, आपल्याला Measurements वेगवेगळ्या प्रकारे ऐकायला मिळतात. Vendor कदाचित म्हणेल, \"एक पाव टोमॅटो, Didi,\" किंवा \"अर्धा किलो कांदा.\" मग Recipes असतात, ज्या Cups आणि Spoons वापरतात - \"one T B S P हळद,\" \"half T S P मिरची पावडर.\" Shopping Bags सांभाळत हे सगळं डोक्यात Convert करणं खरंच एक Skill आहे."}
{"unnormalised": "आणि हे फक्त वजनाबद्दल नाही! Volume (आकारमान) देखील महत्त्वाचा आहे, खासकरून Liquids (द्रव पदार्थ) खरेदी करताना. \"1 लिटर दूध,\" दूधवाला ओरडतो. मग तुम्ही आठवायचा प्रयत्न करता की ते 1000 ml (मिलीलिटर) आहे की आणखी काहीतरी Missing (गहाळ) आहे. Juice (रस) वाला तुम्हाला 200ml (मिलीलिटर) किंवा 300 ml (मिलीलिटर) fresh (ताजा) Juice (रस) हवा आहे का विचारतो, ज्यामुळे आणखी Confusion (गोंधळ) निर्माण होतो!", "normalised": "आणि हे फक्त Weight नाहीये! Volume पण महत्त्वाचा भाग आहे, विशेषत: Liquids खरेदी करताना. \"one liter दूध,\" Milkman ओरडतो. मग तुम्ही हे आठवण्याचा प्रयत्न करत आहात की ते One thousand milliliter इतकेच आहे की तुम्ही काहीतरी Miss करत आहात. Juice Wala तुम्हाला दोनशे milliliter किंवा तीनशे milliliter Fresh Juice हवा आहे का विचारतो, ज्यामुळे Confusion आणखी वाढतो!"}
{"unnormalised": "मी गेल्या काही वर्षांमध्ये काही Tricks (युक्त्या) शिकलो आहे. उदाहरणार्थ, बहुतेक लहान Plastic bags (प्लास्टिकच्या पिशव्या) मध्ये सुमारे 250g (ग्राम) वस्तू मावतात. त्यामुळे, जर तुम्हाला अंदाजे 1kg (किलो) बटाटे हवे असतील, तर \"चार Bags (पिशव्या), भैय्या,\" असं विचारा. तसेच, बरेच Vendor (विक्रेते) अजूनही मसाल्यांसाठी \"तोळा\" System (प्रणाली) वापरतात. 1 तोळा म्हणजे किती Gram (ग्राम) हे शोधा (सामान्यतः ते 11.66g (ग्राम) असते, पण विचारून खात्री करा!), आणि तुम्ही मसाले खरेदी करण्यात Expert (तज्ञ) व्हाल.", "normalised": "मी गेल्या काही वर्षांमध्ये काही Tricks शिकलो आहे. उदाहरणार्थ, बहुतेक Small Plastic Bags मध्ये अंदाजे दोनशे पन्नास ग्रॅम काहीतरी मावतं. त्यामुळे, जर तुम्हाला अंदाजे एक Kilogram बटाटे हवे असतील, तर \"चार Bags द्या, Bhaiya\" असं सांगा. तसेच, बरेच Vendors अजूनही मसाल्यांसाठी \"तोला\" System वापरतात. एक तोळा म्हणजे किती ग्रॅम (सामान्यतः अकरा पॉईंट सत्तर ग्रॅम असतो, पण विचारा!), हे शोधा आणि तुम्ही Spice-Buying Pro व्हाल."}
{"unnormalised": "माझ्या आवडत्या Hacks (युक्तिं) पैकी एक म्हणजे Reusable shopping bag (पुन्हा वापरता येणारी खरेदीची पिशवी) चा Rough gauge (अंदाजे मापक) म्हणून वापर करणे. जर ती कांद्याने आरामात भरलेली वाटली, तर तुमचे 2 kg (किलो) च्या आसपास असतील. हे Precise (अचूक) नाही, पण Guess (अंदाज) करण्यापेक्षा खूप Better (चांगले) आहे! Plus (शिवाय), तुम्ही Eco-friendly (पर्यावरणपूरक) बनता, जो नेहमीच Bonus (लाभदायक) असतो.", "normalised": "माझ्या आवडत्या Hacks पैकी एक म्हणजे Reusable Shopping Bag चा वापर Rough Gauge म्हणून करणं. जर Bag कांद्याने Comfortable भरलेली वाटत असेल, तर तुम्ही अंदाजे दोन Kilogram च्या आसपास असाल. ते Precise नसलं तरी, Guess करण्यापेक्षा खूप Better आहे! Plus, तुम्ही Eco-Friendly बनता, जे नेहमीच Bonus आहे."}
{"unnormalised": "त्यामुळे, पुढच्या वेळी तुम्ही Weekly groceries (साप्ताहिक किराणा सामान) खरेदी करायला जाल, तेव्हा Indian measurements (भारतीय मापांच्या) गोंधळाला सामोरे जा. \"पाव\" विरुद्ध \"kg (किलो)\" आणि \"ml (मिलीलिटर)\" विरुद्ध \"लिटर\" याबद्दल थोडं ज्ञान तुमच्या Shopping experience (खरेदीच्या अनुभवाला) अधिक Smooth (सोपा) बनवू शकतं. आणि Hey (अरे), जरी गडबड झाली, तरी तुमच्याकडे सांगायला एक Funny story (मजेदार गोष्ट) असेल, नाही का? Happy shopping (खरेदीच्या शुभेच्छा), आणि तुमच्या मटार पनीरमध्ये नेहमी Perfect (परिपूर्ण) पनीर-टू-मटार Ratio (प्रमाण) असो!", "normalised": "तर, पुढच्या वेळी तुम्ही Weekly Grocery खरेदी करायला जाल, तेव्हा Indian Measurements च्या Chaos ला Embrace करायला लक्षात ठेवा. \"पाव\" विरुद्ध \"Kilogram\" आणि \"milliliter\" विरुद्ध \"liter\" बद्दल थोडं Gyan तुमच्या Shopping Experience ला Smooth बनवण्यात मदत करू शकतं. आणि Hey, जरी गडबड झाली तरी, तुमच्याकडे सांगायला एक Funny Story असेल, Right? Happy Shopping, आणि तुमच्या Matar Paneer मध्ये नेहमी Perfect Paneer-to-Matar Ratio असो!"}
