{"unnormalised": "आज स्थानिक भाजी मंडईत भाव वाढ दिसून आली, ज्यामुळे शहरातील घरांच्या बजेटवर परिणाम झाला. विक्रेत्यांच्या म्हणण्यानुसार, टोमॅटोचे भाव गगनाला भिडले असून ते ₹80/किलो झाले आहेत, जे मागील आठवड्यात ₹40/किलो होते. कांद्याच्या दरातही वाढ झाली असून तो ₹35 प्रति किलो झाला आहे.", "normalised": "आज स्थानिक भाजी मंडईत महागाई वाढली, ज्यामुळे शहरातील घरांच्या खर्चावर परिणाम झाला आहे. विक्रेत्यांच्या म्हणण्यानुसार, टोमॅटोचे भाव गगनाला भिडले असून ते ८० रुपये प्रति किलो झाले आहेत, जे मागील आठवड्यात ४० रुपये प्रति किलो होते. कांद्याचे भाव देखील वाढले असून ते ३५ रुपये प्रति किलो झाले आहेत."}
{"unnormalised": "\"बारिश की वजह से फसल खराब हो गया,\" रामलाल नावाच्या भाजी विक्रेत्याने सांगितले, म्हणजे पावसामुळे पिके खराब झाली. \"गाव से सप्लाय कम हो गया है.\" त्यांनी पुढे सांगितले की गावाकडील पुरवठा कमी झाला आहे.", "normalised": "\"बारिश की वजह से फसल खराब हो गया,\" मंडईतील भाजी विक्रेता रामलाल म्हणाला, म्हणजे पावसामुळे पिकांचे नुकसान झाले आहे. \"गाव से सप्लाय कम हो गया है.\" त्यांनी पुढे सांगितले की गावांमधून होणारा पुरवठा कमी झाला आहे."}
{"unnormalised": "ग्राहकांना महागाईची झळ सोसावी लागत आहे. \"मी साधारणपणे 2 किलो टोमॅटो खरेदी करते,\" गृहिणी श्रीमती शर्मा म्हणाल्या. \"पण आता, मी फक्त 1 किलो घेऊ शकते. माझे बजेट पूर्णपणे विस्कळीत झाले आहे.\" भारतीय स्वयंपाकात महत्वाचे असलेले धणे आता ₹20 प्रति जुडी दराने विकले जात आहेत.", "normalised": "ग्राहकांना महागाईची झळ बसत आहे. \"मी साधारणतः दोन किलो टोमॅटो खरेदी करते,\" गृहिणी मिसेस शर्मा म्हणाल्या. \"पण आता, मी फक्त एक किलोच घेऊ शकते. माझे बजेट पूर्णपणे बिघडले आहे.\" भारतीय जेवणातील महत्त्वाचा भाग असलेली कोथिंबीर आता २० रुपये प्रति जुडी दराने विकली जात आहे."}
{"unnormalised": "बटाटे, जे सामान्यतः स्वस्त असतात, त्यांच्या किंमतीतही वाढ झाली असून ते आता ₹25/किलो दराने विकले जात आहेत. भेंडीच्या दरातही ₹10 नी वाढ झाली असून ती ₹50/किलो दराने विकली जात आहे. वाढलेल्या किमतींमुळे गरीब लोकांवर खूप परिणाम होत आहे आणि त्यांना भाज्या कमी खाण्याची वेळ येत आहे.", "normalised": "साधारणपणे स्वस्त असणारे बटाटे देखील महाग झाले असून ते आता २५ रुपये प्रति किलो दराने विकले जात आहेत. भेंडीच्या दरात देखील १० रुपयांची वाढ झाली असून ती ५० रुपये प्रति किलो दराने विकली जात आहे. वाढलेल्या किमतींमुळे गरीब लोकांवर खूप परिणाम होत आहे आणि त्यांना भाज्या कमी खाण्याची वेळ येत आहे."}
{"unnormalised": "डाळ आणि तेल यांसारख्या किराणा मालाच्या किमतीतही थोडी वाढ झाली आहे. 1 लिटर सूर्यफूल तेल आता ₹160 ला मिळत आहे, जे गेल्या महिन्यात ₹150 होते. मूग डाळ ₹110/किलो दराने विकली जात आहे, जी मागील किमतीपेक्षा ₹5 ने जास्त आहे. या दरवाढीमुळे घरांच्या बजेटमध्ये मोठी समस्या निर्माण झाली आहे.", "normalised": "डाळ आणि तेल यांसारख्या किराणा मालाच्या किमतीतही थोडी वाढ झाली आहे. एक लिटर सूर्यफूल तेल आता १६० रुपयांना मिळत आहे, जे गेल्या महिन्यात १५० रुपये होते. मूग डाळ ११० रुपये प्रति किलो दराने विकली जात आहे, जी मागील किमतीपेक्षा ५ रुपयांनी जास्त आहे. या दरवाढीमुळे घरांच्या बजेटमध्ये मोठी समस्या निर्माण झाली आहे."}
{"unnormalised": "दुकानदारांना आशा आहे की आठवड्याच्या अखेरीस पुरवठा वाढल्यास किमती खाली येतील. भूतकाळातही ही समस्या वारंवार दिसून आली आहे आणि योग्य साठवण सुविधांसारख्या उपायांवर काम केले जात नाही, ही सरकारसाठी चिंतेची बाब आहे.", "normalised": "दुकानदारांना आशा आहे की आठवड्याच्या अखेरीस पुरवठा वाढल्यास किमती खाली येतील. या समस्येचा वारंवार सामना करावा लागत आहे आणि योग्य साठवण सुविधांसारख्या उपायांवर काम केले जात नाही, ही सरकारसाठी चिंतेची बाब आहे."}
{"unnormalised": "भाव वाढल्यामुळे भाजी मंडईवर अवलंबून असलेल्या सर्वांना दिलासा मिळेल जर भाव लवकर सामान्य झाले तर.", "normalised": "किमती वाढत असल्यामुळे भाजी मंडईवर अवलंबून असलेल्या सर्वांना दिलासा मिळेल जर किमती लवकरच पूर्ववत झाल्या तर."}
