{"unnormalised": "बरं, कुणीतरी भारतात भाज्या आणि किराणा खरेदी करताना युनिट्सबद्दल विचारले. हे खरं तर एक मिश्रण आहे. गोंधळ टाळण्यासाठी तुम्हाला काय आहे ते माहित असणे आवश्यक आहे, खासकरून जर तुम्ही इथे नवीन असाल किंवा ऑनलाइन ऑर्डर करत असाल तर.", "normalised": "तर, कोणीतरी भारतात भाज्या आणि किराणा सामान खरेदी करताना युनिट्सबद्दल विचारले. खरं तर, हे मिश्रण आहे. गोंधळ टाळण्यासाठी तुम्हाला काय आहे हे माहित असणे आवश्यक आहे, खासकरून जर तुम्ही येथे नवीन असाल किंवा ऑनलाइन ऑर्डर करत असाल."}
{"unnormalised": "साधारणपणे, भाज्यांसाठी, तुम्ही \"किलो\" (किलोग्राम) खूप वेळा ऐकाल. जसे की, \"1 किलो बटाटे\" किंवा \"500 ग्रॅम (ग्राम) टोमॅटो\". कधीकधी विक्रेते \"पाव\" वापरतात जे 250 ग्रॅम असते. लक्षात ठेवा, 1 किलो = 1000 ग्रॅम. फळे देखील बहुतेक \"किलो\" मध्येच मिळतात, पण कधीकधी ती \"डझन\" मध्ये विकली जातात, खासकरून केळी. एक डझन म्हणजे 12.", "normalised": "सामान्यतः, भाज्यांसाठी, तुम्ही \"किलोग्रॅम\" हे बरेचदा ऐकाल. जसे की, \"एक किलो बटाटे\" किंवा \"पाचशे ग्रॅम टोमॅटो\". कधीकधी विक्रेते \"पाव\" वापरतात, म्हणजे दोनशे पन्नास ग्रॅम. लक्षात ठेवा, एक किलोग्राम म्हणजे एक हजार ग्रॅम. फळे सुद्धा बहुतेकदा \"किलोग्रॅम\" मध्ये मिळतात, पण कधीकधी ती \"डझन\" मध्ये विकली जातात, खासकरून केळी. एक डझन म्हणजे बारा."}
{"unnormalised": "तांदूळ, गहू आणि डाळींसारख्या गोष्टींसाठी, \"किलो\" हे प्रमाण आहे. \"5 किलो तांदूळ\" किंवा \"10 किलो आटा\" (गव्हाचे पीठ). मसाल्यांच्या लहान प्रमाणासाठी, तुम्हाला \"ग्रॅम\" किंवा कदाचित \"tbsp\" (टेबलस्पून) किंवा \"tsp\" (टीस्पून) दिसेल, खासकरून ऑनलाइन रेसिपीमध्ये किंवा लहान पाकिटे खरेदी करताना. अंदाजे रूपांतरण: 1 tbsp म्हणजे सुमारे 15 मिली (मिलीलीटर), आणि 1 tsp म्हणजे सुमारे 5 मिली.", "normalised": "तांदूळ, गहू आणि डाळींसारख्या वस्तूंसाठी \"किलोग्रॅम\" हे प्रमाण आहे. \"पाच किलो तांदूळ\" किंवा \"दहा किलो आटा\" (गव्हाचे पीठ). मसाल्यांच्या लहान प्रमाणासाठी, तुम्ही \"ग्रॅम\" किंवा \"टेबलस्पून\" किंवा \"टीस्पून\" देखील बघू शकता, खासकरून ऑनलाइन पाककृतींमध्ये किंवा लहान पाकिटे खरेदी करताना. अंदाजे रूपांतरण: एक टेबलस्पून म्हणजे सुमारे पंधरा मिलीलीटर आणि एक टीस्पून म्हणजे सुमारे पाच मिलीलीटर."}
{"unnormalised": "दूध \"लिटर\" (L) किंवा \"मिली\" (मिलीलीटर) मध्ये विकले जाते. पनीर (कॉटेज चीज) सहसा \"ग्रॅम\" किंवा \"किलो\" मध्ये विकले जाते. तेल बहुतेक वेळा लिटरमध्ये असते, जसे की \"1L सूर्यफूल तेल\". गोंधळ टाळण्यासाठी आणि तुम्ही जे खरेदी करण्याचा विचार केला नव्हता त्यासाठी जास्त पैसे देण्यापासून वाचण्यासाठी हे लक्षात ठेवण्याचा प्रयत्न करा.", "normalised": "दूध \"लिटर\" किंवा \"मिलीलीटर\" मध्ये विकले जाते. पनीर (कॉटेज चीज) सहसा \"ग्रॅम\" किंवा \"किलोग्रॅम\" मध्ये विकले जाते. तेल बहुतेक वेळा लिटरमध्ये असते, जसे \"एक लिटर सूर्यफूल तेल\". गोंधळ टाळण्यासाठी आणि तुम्ही खरेदी करू इच्छित नसलेल्या गोष्टीसाठी जास्त पैसे देणे टाळण्यासाठी हे लक्षात ठेवण्याचा प्रयत्न करा."}
{"unnormalised": "किंमत सहसा प्रति युनिटनुसार सूचीबद्ध केली जाते, त्यामुळे खरेदी करण्यापूर्वी किंमत 1 किलो साठी आहे की 500 ग्रॅमसाठी हे नेहमी तपासा. तसेच, स्थानिक बाजारपेठेत सौदेबाजी करणे सामान्य आहे, त्यामुळे प्रमाणित युनिट्स आणि अंदाजे किंमती माहीत असल्यास तुम्हाला चांगली डील मिळण्यास मदत होऊ शकते. हे फक्त संदर्भानुसार समजून घेतल्याने या वेगवेगळ्या मापन युनिट्समध्ये मदत होते.", "normalised": "किंमती सामान्यत: प्रति युनिट सूचीबद्ध केल्या जातात, त्यामुळे खरेदी करण्यापूर्वी किंमत एक किलोग्रामसाठी आहे की पाचशे ग्रॅमसाठी हे नेहमी तपासा. तसेच, स्थानिक बाजारपेठेत घासाघीस करणे सामान्य आहे, त्यामुळे प्रमाणित युनिट्स आणि अंदाजे किंमती माहीत असल्यास तुम्हाला चांगली डील मिळण्यास मदत होऊ शकते. या वेगवेगळ्या मापन युनिट्सच्या बाबतीत संदर्भ समजून घेणे खरोखरच महत्त्वाचे आहे."}
