{"unnormalised": "आज मी *सब्जी मंडी* मध्ये गेलो आणि खरं सांगू तर, मला असं वाटतंय की त्या जागेवर व्यवहार करण्यासाठी मला मापांच्या युनिट्समध्ये पीएचडीच करावी लागेल. जसं की, विक्रेता मला सांगतो, \"भैय्या, प्याज ₹40/kg है.\" ठीक आहे, समजू शकलो. मला, समजा, 500 gms पाहिजे आहेत. माझं डोकं थोडं *जुगाड* गणित करतं.", "normalised": "आज मी भाजी मंडईत गेलो आणि खरं सांगतो, मला तिथे खरेदी करायला मापांच्या युनिट्समध्ये पी-एच-डी (P-H-D) हवी आहे असं वाटलं. जसा तो विक्रेता मला म्हणतो, \"भैय्या, कांदा चाळीस रुपये किलो आहे.\" ठीक आहे, समजू शकतो. मला, समजा, पाचशे ग्रॅम पाहिजे. मग माझं डोकं थोडं 'जुगाड' गणित करतं."}
{"unnormalised": "मग तो भाव सांगतो \"पालक ₹20/पाव\". \"पाव\"?! हे काय आहे?! 250 gms आहे का? 300 आहे? मला असं वाटलं की मी माझ्या इयत्ता 6 वीच्या गणिताच्या परीक्षेत परत आलो आहे. मला त्याला awkwardली विचारावं लागलं, \"सर, पाव *म्हणजे* किती?\" तो माझ्याकडे मंगळावरून आल्यासारखं बघतो! बहुतेक ते अंदाजे 250 gms आहे. मग सुरू होते घासाघीस, \"नाही, भैय्या, मला ₹15 ला द्या!\" - ज्याचा युनिट्सशी काही संबंध नाही, पण काही रुपये वाचवण्याशी सर्व काही आहे!", "normalised": "मग तो भाव सांगतो \"पालक वीस रुपये पाव\". \"पाव\"?! हे काय आहे? अडीचशे ग्रॅम? की तीनशे? मला माझ्या सहावीच्या गणिताच्या परीक्षेसारखं वाटलं. मग awkwardness मध्ये त्याला विचारावं लागलं, \"सर, पाव म्हणजे किती?\" तो माझ्याकडे मंगळावरून आल्यासारखा बघतो! बहुतेक ते अंदाजे अडीचशे ग्रॅम असतं. मग सुरु होते घासाघीस, \"नाही, भैय्या, मला पंधरा रुपयात द्या!\" - ज्याचा युनिट्सशी काही संबंध नाही, पण काही रुपये वाचवण्याशी आहे!"}
{"unnormalised": "आणि फळांबद्दल तर बोलूच नका! आंबे विकणारा माणूस म्हणतो \"₹100 डझन.\" मी 12 खरेदी करू? की हे खूप लहान आंबे आहेत जिथे डझन म्हणजे 12 पेक्षा जास्त? मी माझ्या आंबा गणितात पारंगत *दिसतोय* का? मग तो वजनाचा प्रश्न टाकतो: \"सर, हे प्रत्येकी 300 gms आहेत.\" ठीक आहे कूल. म्हणजे एका डझनचे 3.6 kgs झाले! मी तर विचारलंच नव्हतं!", "normalised": "आणि फळांबद्दल तर बोलायलाच नको! आंबे विकणारा माणूस म्हणतो \"शंभर रुपये डझन\". मी बारा आंबे घेऊ? की हे खूप छोटे आंबे आहेत जिथे डझन म्हणजे बारापेक्षा जास्त? मी आंबे गणितात पारंगत आहे असं दिसतंय का? मग तो वजनाचा प्रश्न टाकतो: \"सर, हे प्रत्येक तीनशे ग्रॅमचे आहेत.\" ठीक आहे. म्हणजे एका डझनचे तीन पॉईंट सहा किलो! मी तर विचारलंच नव्हतं!"}
{"unnormalised": "सर्वात वाईट भाग म्हणजे जेव्हा ते तुम्हाला \"number\" ने वस्तू विकण्याचा प्रयत्न करतात. \"हे लिंबू ₹10/pc.\" ठीक आहे, सोपे आहे. पण मग तुम्हाला आले खरेदी करायचं आहे. \"₹50 for 100 gms.\" पण त्यांच्याकडे, तिथे 5-6 आले तुकडे एकाकी बसलेले असतात. मग प्रत्येक आल्याचा तुकडा नेमका कितीचा? मला असं वाटतं की किराणा सामान यशस्वीपणे खरेदी करण्यासाठी मला सायंटिफिक कॅल्क्युलेटर आणि CPA (Chartered Professional Accountant) ची गरज आहे.", "normalised": "सर्वात वाईट भाग म्हणजे जेव्हा ते 'number' वरून वस्तू विकायला बघतात. \"हे लिंबू दहा रुपये प्रति नग.\" ठीक आहे, सोप्पं आहे. पण मग तुम्हाला आलं घ्यायचं असतं. \"पन्नास रुपये शंभर ग्रॅम.\" पण तिथे, जसे, पाच-सहा आले तुकडे असतात. मग प्रत्येक आल्याचा तुकडा कितीचा, नक्की? मला असं वाटतं की यशस्वीपणे किराणा खरेदी करण्यासाठी मला एक scientific calculator आणि C-P-A हवा आहे."}
{"unnormalised": "मी शपथ घेतो, पुढच्या वेळी, मी फक्त वजन काटा आणि रूपांतरण तक्ता घेऊन जाणार आहे. कदाचित मी एक पर्सनल शॉपर (personal shopper) देखील नेमू शकतो ज्याचे एकमेव काम *मंडीतील* मापांचे रूपांतर माझ्या मिलेनिअल (millennial) मेंदूला समजेल अशा गोष्टीत करणे असेल. किंवा कदाचित मी फक्त ऑनलाइन ऑर्डर करणे सुरू ठेवेल, जिथे सर्व काही predictable, सहजपणे गुगल करता येण्याजोग्या युनिट्समध्ये (units) असते. माझे मेंदूचे सेल्स (cells) आणि माझे पाकीट, दोघेही माझे आभार मानतील. BTW, चांगल्या चहाच्या कपासाठी मला किती *तोळे* *एलायची* (वेलची) लागेल, कोणाला माहीत आहे का? अर्थात, एका मित्रासाठी विचारतोय.", "normalised": "शप्पथ सांगतो, पुढच्या वेळी, मी एक वजन काटा आणि conversion chart घेऊन जाणार आहे. कदाचित एक personal shopper पण कामाला ठेवेल ज्याचं काम फक्त मंडईतील मापांचं माझ्या millennial (सहस्रकातील) मेंदूला समजेल अशा भाषेत रूपांतरण करणे असेल. किंवा मग मी सरळ online order करेन, जिथे सगळं predictable (अंदाजे) आणि सहज Google वर शोधण्याजोग्या युनिट्समध्ये असतं. माझे brain cells (मेंदू पेशी), आणि माझे पाकीट, माझे आभार मानतील. बी-टी-डब्ल्यू (B-T-W), चांगला चहा बनवण्यासाठी किती तोळे वेलची लागते कोणाला माहीत आहे का? अर्थात, एका मित्रासाठी विचारतोय."}
