{"unnormalised": "नमस्कार मित्रांनो, मला काही गोष्टी सांगायच्या आहेत ज्या मी भारतात भाज्या आणि किराणा सामान खरेदी करताना मापनाच्या युनिट्स (units) बद्दल शिकलो. हे आपण सर्वच करतो, पण याबद्दल माहिती असल्यामुळे फसवणूक टाळता येते आणि आपल्याला हवी तेवढीच वस्तू मिळते.", "normalised": "नमस्कार मित्रांनो, मला इथे भारतात भाज्या आणि किराणा सामान खरेदी करताना मापांची एकके समजून घेण्याबद्दल मी काय शिकलो ते तुमच्यासोबत शेअर करायचे आहे. हे आपण सर्वच करतो, पण यावर पकड मिळवल्याने तुम्हाला फसवणूक टाळता येते आणि तुम्हाला आवश्यक तेवढीच वस्तू मिळते."}
{"unnormalised": "सर्वात आधी, तुम्ही अनेकदा विक्रेत्यांना “पाव” (pav) वापरताना ऐकले असेल. १ पाव म्हणजे साधारणपणे २५० ग्रॅम (g) असतो. त्यामुळे, जर कोणी टोमॅटो २० रुपये प्रति पाव विकत आहे असे बोलले, तर तुम्हाला कळेल की २५० ग्रॅमची किंमत २० रुपये आहे. पण लक्षात ठेवा, “पाव” चे वजन विक्रेत्यानुसार थोडेफार बदलू शकते, त्यामुळे जास्त प्रमाणात खरेदी करत असाल तर एकदा तपासून घेणे चांगले!", "normalised": "सर्वात आधी, तुम्ही अनेकदा विक्रेत्यांना “पाव” वापरताना ऐकाल. एक पाव म्हणजे साधारणपणे दोनशे पन्नास ग्रॅम. त्यामुळे, जर कोणी टोमॅटो वीस रुपये पाव विकत आहे असे बोलले, तर तुम्हाला कळेल की दोनशे पन्नास ग्रॅमची किंमत वीस रुपये आहे. लक्षात ठेवा, \"पाव\"चे खरे वजन विक्रेत्यानुसार थोडेफार बदलू शकते, त्यामुळे मोठ्या प्रमाणात खरेदी करत असाल तर एकदा नक्की तपासा!"}
{"unnormalised": "आणखी एक महत्त्वाची गोष्ट लक्षात ठेवण्यासारखी आहे, ती म्हणजे वजन आणि आकारमान (weight and volume) यातील फरक. जसे की, तांदूळ, डाळ किंवा साखर यांसारख्या सुट्या वस्तू तुम्ही वजनाने (किलो किंवा ग्रॅममध्ये) खरेदी करता. पण तेल किंवा दूध यांसारख्या पातळ वस्तू आकारमानाने (लिटर किंवा मिलीलिटरमध्ये) खरेदी कराल. कधीकधी, विक्रेते तुम्हाला फसवण्यासाठी ज्या वस्तू वजनाने विकायला पाहिजेत, त्या आकारमानाने विकण्याचा प्रयत्न करू शकतात, ज्यामुळे तुम्हाला तुमच्या पैशातून कमी वस्तू मिळू शकते.", "normalised": "आणखी एक महत्त्वाची गोष्ट म्हणजे वजन आणि आकारमान (volume) यातील फरक लक्षात घेणे. तांदूळ, डाळ किंवा साखर यांसारख्या सुट्या वस्तू तुम्ही सामान्यतः वजनानुसार (किलোগ্রॅम किंवा ग्रॅम) खरेदी करता. पण तेल किंवा दूध यांसारख्या द्रवरूप वस्तू आकारमानानुसार (लिटर किंवा मिलीलिटर) खरेदी कराल. काहीवेळा, विक्रेते तुम्हाला फसवण्यासाठी ज्या वस्तू वजनाने विकायला पाहिजेत, त्या आकारमानाने विकण्याचा प्रयत्न करू शकतात, ज्यामुळे तुम्हाला तुमच्या पैशाच्या बदल्यात कमी वस्तू मिळते."}
{"unnormalised": "आता, प्रमाणित युनिट्सबद्दल (standard units) बोलूया. काही विक्रेते अजूनही पारंपरिक मापे वापरत असले, तरी आजकाल बहुतेक दुकानांमध्ये किलो (किलोग्राम) आणि ग्रॅम (gms) वापरले जातात. लक्षात ठेवा की १ किलो म्हणजे १००० ग्रॅम. त्यामुळे, जर एखाद्या विक्रेत्याने कांद्याची किंमत ४० रुपये प्रति किलो सांगितली आणि तुम्हाला फक्त ५०० ग्रॅम हवे असतील, तर तुम्हाला २० रुपये द्यावे लागतील हे तुम्हाला माहीत असायला हवे. सुपरमार्केटमध्ये नेहमी मेट्रिक (metric) प्रणालीच वापरली जाते.", "normalised": "आता, प्रमाणित (standard) एककांबद्दल बोलूया. काही विक्रेते अजूनही पारंपरिक मापे वापरत असले तरी, आजकल बहुतेक दुकानांमध्ये किलोग्राम आणि ग्रॅम वापरले जातात. लक्षात ठेवा की एक किलोग्राम म्हणजे एक हजार ग्रॅम. त्यामुळे, जर विक्रेता कांद्याचा भाव चाळीस रुपये प्रति किलोग्राम सांगत असेल, आणि तुम्हाला फक्त पाचशे ग्रॅम हवे असतील, तर तुम्हाला वीस रुपये द्यावे लागतील हे तुम्हाला माहीत असायला हवे. सुपरमार्केटमध्ये बहुतेक वेळा मेट्रिक पद्धतच वापरली जाते."}
{"unnormalised": "तसेच, पॅकेजिंगकडे (packaging) लक्ष द्या. अनेक पॅक केलेल्या किराणा वस्तूंवर नेट वेट (net weight) ग्रॅम (g) किंवा किलोग्राम (kg) मध्ये दिलेले असते, आणि कधीकधी द्रव ounces (fl oz) किंवा मिलीलिटर (ml) मध्ये देखील दिलेले असते. खरेदी करण्यापूर्वी, एक्सपायरी डेट (expiry date) नक्की तपासा, जी बहुतेक DD/MM/YYYY किंवा MM/YYYY अशी दिलेली असते. तुम्हाला किती उत्पादन मिळत आहे याबद्दल जागरूक असणे खूप महत्त्वाचे आहे.", "normalised": "तसेच, पॅकिंगकडे लक्ष द्या. अनेक पॅक केलेल्या किराणा मालावर एकूण वजन ग्रॅम किंवा किलोग्राममध्ये दिलेले असते, आणि कधीकधी द्रव ounces किंवा मिलीलिटरमध्ये देखील दिलेले असते. खरेदी करण्यापूर्वी, एक्सपायरी डेट (Expiry date) तपासायला विसरू नका, जी बहुतेक वेळा दिवस दिवस स्लॅश महिना महिना स्लॅश वर्ष वर्ष वर्ष वर्ष किंवा महिना महिना स्लॅश वर्ष वर्ष वर्ष वर्ष अशा स्वरूपात दर्शविलेली असते. तुम्हाला किती उत्पादन मिळत आहे, याची जाणीव असणे खूप महत्त्वाचे आहे."}
{"unnormalised": "शेवटी, प्रश्न विचारायला अजिबात संकोच करू नका! जर तुम्हाला मापनाच्या युनिटबद्दल किंवा प्रति युनिट किमतीबद्दल खात्री नसेल, तर विक्रेत्याला स्पष्टपणे विचारा. बहुतेक विक्रेते समजावून सांगायला तयार असतात, आणि गृहीत धरण्यापेक्षा माहिती असणे नेहमीच चांगले असते. आनंदी खरेदी करा, आणि सतर्क राहा!", "normalised": "शेवटी, प्रश्न विचारायला अजिबात संकोच करू नका! जर तुम्हाला एखाद्या मापाबद्दल किंवा प्रति युनिट किंमतीबद्दल खात्री नसेल, तर विक्रेत्याला स्पष्टीकरण विचारण्यास अजिबात संकोच करू नका. बहुतेक विक्रेते समजावून सांगायला तयार असतात, आणि गृहीत धरण्यापेक्षा माहिती असणे नेहमीच चांगले असते. आनंदी खरेदी करा, आणि सतर्क राहा!"}
