{"unnormalised": "भाजी मंडईत भाज्यांच्या वजनाबद्दल काटेकोर असल्यामुळे मी चुकीचा आहे का?", "normalised": "मी भाजी मंडईत भाज्यांच्या वजनाबद्दल चोखंदळ असल्यामुळे मी **A-I-T-A** आहे का?"}
{"unnormalised": "दर रविवारी मी अंधेरीतील माझ्या घराजवळच्या भाजी मंडईत जातो. तिथे खूप गोंधळ असतो, पण चांगल्या भावात ताजी भाजी मिळते. अडचण ही आहे की, मला खात्री आहे की काही विक्रेते वजनात गडबड करतात. उदाहरणार्थ, मी गेल्या आठवड्यात १ किलो कांदे मागितले, आणि त्या माणसाने वजन केले, पण ते संशयास्पदरीत्या हलके वाटत होते. तेव्हा माझ्याकडे किचनचा काटा नव्हता.", "normalised": "दर रविवारी मी अंधेरीतील माझ्या घराच्या जवळच्या भाजी मंडईत जातो. सहसा तेथे खूप गोंधळ असतो, पण चांगल्या भावात ताजी भाजी मिळते. अडचण ही आहे की, मला खात्री आहे की काही विक्रेते वजनात फसवणूक करतात. उदाहरणार्थ, मी मागच्या आठवड्यात एक किलो कांदे मागितले, आणि त्याने वजन केले, पण ते संशयास्पदपणे हलके दिसत होते. त्यावेळी माझ्याकडे किचनचा काटा नव्हता."}
{"unnormalised": "या आठवड्यात मी तयारी करून गेलो. मी माझ्या बॅगेत माझा स्वतःचा छोटा डिजिटल काटा (तुम्हाला माहीत आहे, लोक जो सामानासाठी वापरतात तो) लपवून आणला. मी २५० ग्रॅम हिरव्या मिरच्या मागितल्या. त्याने वजन केले, आणि काट्यावर तDisplayed exactly 250 ग्रॅमच दिसले. मग मी ५०० ग्रॅम टोमॅटो मागितले, आणि त्याने वजन केल्यावर, त्याने मला पिशवी दिल्यानंतर मी गुपचूप माझा काटा वापरला. त्यावर फक्त ४०० ग्रॅम दिसले!", "normalised": "या आठवड्यात, मी तयारी करून गेलो. मी माझा स्वतःचा पोर्टेबल डिजिटल काटा (तुम्हाला माहीत आहे, लोक जो सामानासाठी वापरतात) माझ्या बॅगेत लपवून नेला. मी दोनशे पन्नास ग्रॅम हिरव्या मिरच्या मागितल्या. त्याने वजन केले, आणि काट्यावर अगदी तेवढेच वजन दाखवले. मग मी पाचशे ग्रॅम टोमॅटो मागितले, आणि त्याने वजन केल्यावर, त्याने पिशवी दिल्यावर मी चोरून माझा काटा वापरला. त्यावर फक्त चारशे ग्रॅम वजन दाखवले!"}
{"unnormalised": "मी त्याला याबद्दल विचारले, आणि तो बचावात्मक पवित्रा घेत म्हणाला की त्याचा काटा प्रमाणित आहे आणि माझाच चुकीचा आहे. त्याने ओरडायला सुरुवात केली, ज्यामुळे इतर खरेदीदारांचे लक्ष वेधले गेले. मी शांतपणे त्याला माझ्या काट्यावरचा फरक पुन्हा दाखवला. त्याने अजूनही नकार दिला, पण नाखुषीने आणखी एक टोमॅटो टाकला. मग मी २ किलो बटाटे घेतले, आणि काटा तपासला: अगदी बरोबर वजन होते.", "normalised": "मी त्याला याबद्दल विचारले, आणि तो बचावात्मक पवित्रा घेत म्हणाला की त्याचा काटा कॅलिब्रेटेड आहे आणि माझा कदाचित सदोष आहे. त्याने ओरडायला सुरुवात केली, ज्यामुळे इतर खरेदीदारांचे लक्ष वेधले गेले. मी शांतपणे त्याला माझ्या काट्यावरचा फरक पुन्हा दाखवला. त्याने अजूनही नकार दिला पण नाखुशीने आणखी एक टोमॅटो टाकला. मग मी दोन किलो बटाटे विकत घेतले आणि काटा तपासला: अगदी बरोबर वजन होते."}
{"unnormalised": "इतर दोन ग्राहकांनीही दुजोरा दिला, ते म्हणाले की त्यांनाही असा संशय आला होता, पण त्यांनी कधी तपासण्याची तसदी घेतली नाही. आता मला वाटते की मी काहीतरी सुरू केले आहे. एका माणसाने म्हटले की मी काही ग्रॅमसाठी सगळ्यांचा वेळ वाया घालवत आहे. पण मला वाटते की हा নীতির चा प्रश्न आहे, कळतेय ना? मी पुढच्या वेळी सोडून द्यावे, की मी जे पैसे दिले आहेत तेवढेच मला मिळायला हवे यावर ठाम राहावे? मी दर आठवड्यात वेगवेगळ्या भाज्या प्रत्येकी १ किलो घेतो! मी चुकीचा आहे का?", "normalised": "इतर काही ग्राहकांनीही यात सूर मिसळला, ते म्हणाले की त्यांनाही असाच संशय होता, पण त्यांनी कधी तपासण्याची तसदी घेतली नाही. आता मला वाटते की मी काहीतरी सुरू केले आहे. एका माणसाने म्हटले की मी काही ग्रॅमसाठी सगळ्यांचा वेळ वाया घालवत आहे. पण मला वाटते की हा নীতিরचा प्रश्न आहे, तुम्हाला माहीत आहे? मी पुढच्या वेळी हे सोडून द्यावे, की मी जे पैसे दिले आहेत तेवढेच मला मिळायला हवे यावर ठाम राहावे? मी दर आठवड्याला वेगवेगळ्या भाज्या प्रत्येकी एक किलो विकत घेतो! मी **A-I-T-A** आहे का?"}
