{"unnormalised": "ठीक आहे मित्रांनो, थोडा सल्ला हवा आहे. मी आज स्थानिक भाजी मंडईत गेलो आणि माझी पूर्णपणे फसवणूक झाली! मी सामान्यतः रिलायन्स फ्रेशमधून खरेदी करतो, जिथे सर्व काही पॅकेजमध्ये असते, पण मला वाटले की थेट खरेदी करून काही ₹₹ वाचतील. मला वाटते, ती माझी मोठी चूक होती.", "normalised": "ठीक आहे मित्रांनो, थोडा सल्ला हवा आहे. मी आज स्थानिक भाजी मंडईत गेलो आणि माझी चांगलीच फसवणूक झाली! मी सामान्यतः रिलायन्स फ्रेशमधून खरेदी करतो जिथे सर्व काही प्री-पॅक केलेले असते, पण थेट खरेदी करून काही रुपये वाचतील असं वाटलं. मोठी चूक झाली, असं मला वाटतंय."}
{"unnormalised": "प्रथम, मी १/२ किलो टोमॅटो मागितले, आणि भाजी विक्रेता माझ्याकडे अशा प्रकारे बघत होता जणू काही मी वेडाच आहे. बहुतेक लोकं तिथे टोमॅटो \"पाव\" (२५० ग्रॅम) ने खरेदी करतात. मग मी बटाटे मागितले, आणि १ किलो म्हटल्यावर त्याने पुन्हा एकदा माझ्याकडे विचित्र नजरेने पाहिले. तो \"ढेरी\" बद्दल बोलू लागला आणि मला काहीच कळेना. मला काही गुप्त कोड माहित असणे आवश्यक आहे का?", "normalised": "पहिला प्रश्न, मी अर्धा किलो टोमॅटो मागितले, आणि विक्रेता माझ्याकडे अशा नजरेने बघत होता जणू काही मी वेडाच आहे. बहुतेक, तिथे सगळे टोमॅटो \"पाव\" (दोनशे पन्नास ग्रॅम) मध्ये खरेदी करतात. मग मी बटाटे मागितले, आणि एक किलो म्हटल्यावर त्याने माझ्याकडे पुन्हा एकदा विचित्र नजरेने पाहिलं. तो \"ढेरी\" बद्दल बोलू लागला आणि मला काहीच कळेना. मला काही गुप्त कोड माहित असणे आवश्यक आहे का?"}
{"unnormalised": "पुढे, मी थोडी पालक भाजी घेण्याचा प्रयत्न केला. मी १ गड्डी मागितली, पण या माणसाच्या स्टॉलवरच्या गड्ड्या मला नेहमी मिळणाऱ्या गड्ड्यांपेक्षा खूपच लहान वाटत होत्या. मला २५० ग्रॅममध्ये कमी दिले जात आहे असे वाटले. मी पुढच्या वेळी थेट वजन विचारू का, जसे की १/४ किलो?", "normalised": "पुढे, मी थोडी पालक भाजी घ्यायचा प्रयत्न केला. मी एक गड्डी मागितली, पण या माणसाच्या स्टॉलवरील गड्ड्या मला नेहमी मिळणाऱ्या गड्ड्यांपेक्षा खूपच लहान वाटत होत्या. मला दोनशे पन्नास ग्रॅममध्ये फसवणूक झाल्यासारखं वाटलं. मी पुढच्या वेळी थेट वजन विचारून खरेदी करावी का, जसं की पाव किलो?"}
{"unnormalised": "आणि मला किमतीबद्दल तर बोलूच नका! ते प्रति \"किलो\" दर सांगत होते, पण मला वाजवी किंमत कशी कळणार? शेवटी मी कांद्यासाठी ₹४० प्रति किलो दर दिला. गेल्या आठवड्यात डी-मार्टमध्ये पाहिलेल्या ₹35/किलो दरापेक्षा माझी फसवणूक झाली असे मला वाटले.", "normalised": "आणि किमतीबद्दल तर बोलायलाच नको! ते प्रति \"किलो\" दर सांगत होते, पण एक वाजवी किंमत काय आहे हे मला कसं कळणार? शेवटी मी कांद्यासाठी चाळीस रुपये प्रति किलो दिले. मागच्या आठवड्यात डी-मार्टमध्ये पाहिलेल्या पस्तीस रुपये प्रति किलोच्या तुलनेत माझी लूट झाली असं मला वाटलं."}
{"unnormalised": "तर, अनुभवी मंडई खरेदीदारांकडून काही टिप्स? स्थानिक युनिट्स कसे वापरायचे आणि आपल्याला योग्य किंमत मिळत आहे याची खात्री कशी करायची? मला सुपरमार्केटमध्ये प्रत्येक गोष्ट व्यवस्थित तोलून आणि किंमत लावलेली असते त्याची सवय आहे, पण खुले मार्केट हे पूर्णपणे वेगळे जग आहे! एका भावाला मदत करा.", "normalised": "तर, अनुभवी मंडई खरेदीदारांकडून काही टिप्स मिळतील का? स्थानिक युनिट्स कसे वापरायचे आणि आपल्याला योग्य किंमत मिळत आहे याची खात्री कशी करायची? मला सुपरमार्केटमध्ये प्रत्येक वस्तू व्यवस्थित तोलून आणि किंमत लावलेली असते त्याची सवय आहे, पण खुलं मार्केट हे पूर्णपणे वेगळंच जग आहे! एका भावाला मदत करा."}
