{"unnormalised": "IMD ୧୫/୦୭/୨୦୨୪ ରେ ମୁମ୍ବାଇରେ ପ୍ରବଳ ବର୍ଷା ହେବାର ସମ୍ଭାବନା କରୁଛି। ମୌସୁମୀ ଋତୁ ଆହୁରି ତୀବ୍ର ହେବାର ସମ୍ଭାବନା ଅଛି, ଯାହା ତଳିଆ ଅଞ୍ଚଳରେ ଜଳବନ୍ଦୀ ସୃଷ୍ଟି କରିପାରେ। ସନ୍ଧ୍ୟା ୬ଟା ପରେ ଅନାବଶ୍ୟକ ଯାତ୍ରା ନକରିବାକୁ ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଉଛି।", "normalised": "ଆଇ-ଏମ-ଡି ପନ୍ଦର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ରେ ମୁମ୍ବାଇରେ ପ୍ରବଳ ବର୍ଷା ହେବାର ପୂର୍ବାନୁମାନ କରିଛି। ମୌସୁମୀ ଋତୁ ତୀବ୍ର ହେବାର ସମ୍ଭାବନା ରହିଛି, ଯାହା ଫଳରେ ନିମ୍ନ ଅଞ୍ଚଳରେ ଜଳବନ୍ଦୀ ହୋଇପାରେ। ସନ୍ଧ୍ୟା ଛଅଟା ପରେ ଅନାବଶ୍ୟକ ଯାତ୍ରା ଏଡ଼ାଇବାକୁ ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଉଛି।"}
{"unnormalised": "୧୬/୦୭/୨୦୨୪ ରୁ ୧୮/୦୭/୨୦୨୪ ପର୍ଯ୍ୟନ୍ତ ଉପକୂଳ କର୍ଣ୍ଣାଟକ ଏବଂ କେରଳ ପାଇଁ ରେଡ୍ ଆଲର୍ଟ ଜାରି କରାଯାଇଛି। ପବନର ବେଗ ଘଣ୍ଟା ପ୍ରତି ୭୦ କିମିରେ ପହଞ୍ଚିପାରେ, ଯାହା ମତ୍ସ୍ୟଜୀବୀଙ୍କ ପାଇଁ ବିପଦ ସୃଷ୍ଟି କରିପାରେ। ୧୭/୭/୨୪ ରେ ସକାଳ ୧୧:୩୦ ରେ ଉଚ୍ଚ ଜୁଆର ଆସିବାର ସମ୍ଭାବନା ଅଛି।", "normalised": "ଷୋହଳ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ଠାରୁ ଅଠର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ଉପକୂଳ କର୍ଣ୍ଣାଟକ ଏବଂ କେରଳ ପାଇଁ ରେଡ୍ ଆଲର୍ଟ ଜାରି କରାଯାଇଛି। ପବନର ବେଗ ଘଣ୍ଟା ପ୍ରତି ସତୁରୀ କିଲୋମିଟର ପର୍ଯ୍ୟନ୍ତ ପହଞ୍ଚିପାରେ, ଯାହା ମତ୍ସ୍ୟଜୀବୀଙ୍କ ପାଇଁ ବିପଦ ସୃଷ୍ଟି କରିପାରେ। ସତର ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ରେ ସକାଳ ଏଗାରଟା ତିରିଶ ମିନିଟ୍ ରେ ସମୁଦ୍ରରେ ଉଚ୍ଚ ଜୁଆର ଆସିବାର ସମ୍ଭାବନା ରହିଛି।"}
{"unnormalised": "୨୦/୦୭/୨୦୨୪ ରେ ଦିଲ୍ଲୀରେ ତାପମାତ୍ରା ସାମାନ୍ୟ ହ୍ରାସ ହୋଇ ୩୨ ଡିଗ୍ରୀ ସେଲସିୟସ ହେବାର ସମ୍ଭାବନା ଅଛି। ତଥାପି, ଆର୍ଦ୍ରତା ସ୍ତର ଅଧିକ ରହିବ, ଯାହା ଅସ୍ୱସ୍ତିକର ହୋଇପାରେ। ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଅନୁସାରେ ସମଗ୍ର ସପ୍ତାହ ପାଇଁ ଆକାଶ ମେଘୁଆ ରହିବ।", "normalised": "ଦିଲ୍ଲୀରେ ବିଂଶ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ରେ ତାପମାତ୍ରା ସାମାନ୍ୟ ହ୍ରାସ ପାଇ ତିରିଶି ଡିଗ୍ରୀ ସେଲସିୟସ ହେବାର ସମ୍ଭାବନା ରହିଛି। ତଥାପି, ଆର୍ଦ୍ରତା ସ୍ତର ଅଧିକ ରହିବ, ଯାହା ଅସ୍ୱସ୍ତିକର ହୋଇପାରେ। ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଅନୁଯାୟୀ ସମଗ୍ର ସପ୍ତାହ ପାଇଁ ଆକାଶ ମେଘୁଆ ରହିବ।"}
{"unnormalised": "ପରବର୍ତ୍ତୀ ପାଣିପାଗ ଅପଡେଟ୍ IMD ଦ୍ୱାରା ୧୪/୦୭/୨୦୨୪ ସନ୍ଧ୍ୟା ୪:୦୦ ରେ ପ୍ରକାଶ କରାଯିବ। ପାଣିପାଗର ପରିବର୍ତ୍ତନ ସମ୍ପର୍କରେ ଅବଗତ ରହିବାକୁ ଏବଂ ଆବଶ୍ୟକୀୟ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ନାଗରିକମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି। ଚେନ୍ନାଇରେ ତାପମାତ୍ରା ପ୍ରାୟ ୩୫ ଡିଗ୍ରୀ ସେଲସିୟସ ରହିବାର ସମ୍ଭାବନା ଅଛି।", "normalised": "ଆଇ-ଏମ-ଡି ଦ୍ୱାରା ଚଉଦ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶ ରେ ଅପରାହ୍ନ ଚାରିଟା ଶୂନ ଶୂନ ମିନିଟ୍ ରେ ପରବର୍ତ୍ତୀ ପାଣିପାଗ ଅପଡେଟ୍ ପ୍ରକାଶ କରାଯିବ। ପରିବର୍ତ୍ତନଶୀଳ ପାଣିପାଗ ଅବସ୍ଥା ବିଷୟରେ ଅବଗତ ରହିବାକୁ ଏବଂ ଆବଶ୍ୟକ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ନାଗରିକମାନଙ୍କୁ ଅନୁରୋଧ କରାଯାଉଛି। ଚେନ୍ନାଇରେ ତାପମାତ୍ରା ପ୍ରାୟ ପଞ୍ଚତିରିଶ ଡିଗ୍ରୀ ସେଲସିୟସ ରହିବାର ସମ୍ଭାବନା ଅଛି।"}
