{"unnormalised": "ଗତକାଲି ୧୬/୦୫/୨୦୨୪ ରେ ଦିଲ୍ଲୀରେ ପ୍ରବଳ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଅନୁଭୂତ ହୋଇଥିଲା, ଏବଂ ତାପମାତ୍ରା ୪୬°C ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇଥିଲା। ପାଣିପାଗ ବିଭାଗ ସକାଳ ୧୦:୦୦ ରେଡ୍ ଆଲର୍ଟ ଜାରି କରି ବାସିନ୍ଦାଙ୍କୁ ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ଏଡ଼ାଇବା ପାଇଁ ସକାଳ ୧୧:୦୦ ରୁ ଅପରାହ୍ନ ୪:୦୦ ମଧ୍ୟରେ ଘର ଭିତରେ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲା। ଆର୍ଦ୍ରତା ସ୍ତର ମଧ୍ୟ ଅଧିକ ରହିଥିଲା, ଯାହାକି ଅଧିକ ଅସହଜ ଲାଗୁଥିଲା।", "normalised": "ଗତକାଲି ମେ ଷୋଡଶ ଦୁଇ ହଜାର ଚବିଶିରେ ଦିଲ୍ଲୀ ଏକ ପ୍ରଚଣ୍ଡ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଅନୁଭବ କରିଥିଲା, ଯେଉଁଥିରେ ତାପମାତ୍ରା ୪୬ ଡିଗ୍ରୀ ସେଲସିୟସକୁ ବୃଦ୍ଧି ପାଇଥିଲା। ପାଣିପାଗ ବିଭାଗ ସକାଳ ଦଶଟାରେ ରେଡ୍ ଆଲର୍ଟ ଜାରି କରି ବାସିନ୍ଦାମାନଙ୍କୁ ହିଟ୍ ଷ୍ଟ୍ରୋକରୁ ବର୍ତ୍ତିବା ପାଇଁ ସକାଳ ଏଗାରଟାରୁ ଅପରାହ୍ନ ଚାରିଟା ମଧ୍ୟରେ ଘରେ ରହିବାକୁ ପରାମର୍ଶ ଦେଇଥିଲା। ଆର୍ଦ୍ରତା ସ୍ତର ମଧ୍ୟ ଅତ୍ୟଧିକ ରହିଥିଲା, ଯାହା ଅଧିକ ଅସହଜ ମନେ ହେଉଥିଲା।"}
{"unnormalised": "ସନ୍ଧ୍ୟା ୬:୦୦ ରେ ପ୍ରକାଶିତ ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଅନୁଯାୟୀ, ୧୭/୦୫/୨୦୨୪ ସନ୍ଧ୍ୟାରେ ଘଡ଼ଘଡ଼ି ସହିତ ବର୍ଷା ହେବାର ସାମାନ୍ୟ ସମ୍ଭାବନା ଅଛି, ଯାହା କିଛି ଆଶ୍ୱସ୍ତି ଆଣିପାରେ। ଆଶା କରାଯାଉଛି ଯେ ପ୍ରାୟ ୫-୧୦ ମିମି ବର୍ଷା ହୋଇପାରେ। IMD (ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ) ମଧ୍ୟ ପୂର୍ବାନୁମାନ କରିଛି ଯେ ସର୍ବାଧିକ ତାପମାତ୍ରା ପ୍ରାୟ ୪୨°C କୁ ଖସି ଆସିବ।", "normalised": "ସନ୍ଧ୍ୟା ଛଅଟାରେ ପ୍ରକାଶିତ ପାଣିପାଗ ପୂର୍ବାନୁମାନ ଅନୁସାରେ, ମେ ସପ୍ତଦଶ ଦୁଇ ହଜାର ଚବିଶି ସନ୍ଧ୍ୟାରେ କାଳବୈଶାଖୀର ସାମାନ୍ୟ ସମ୍ଭାବନା ରହିଛି, ଯାହା କିଛି ଆଶ୍ୱସ୍ତି ଆଣିପାରେ। ଆଶା କରାଯାଉଥିବା ବର୍ଷା ପାଞ୍ଚରୁ ଦଶ ମିଲିମିଟର ହୋଇପାରେ। ଆଇ-ଏମ-ଡି (ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ) ମଧ୍ୟ ପୂର୍ବାନୁମାନ କରିଛି ଯେ ସର୍ବାଧିକ ତାପମାତ୍ରା ପ୍ରାୟ ୪୨ ଡିଗ୍ରୀ ସେଲସିୟସକୁ ଖସି ଆସିବ।"}
{"unnormalised": "କିନ୍ତୁ ଦୀର୍ଘମିଆଦୀ ପୂର୍ବାନୁମାନ ଏତେଟା ଆଶାଜନକ ନୁହେଁ। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ୨୦/୦୫/୨୦୨୪ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି ଏବଂ ଆଗାମୀ ୩ ଦିନ ପର୍ଯ୍ୟନ୍ତ କୌଣସି ବଡ଼ ବର୍ଷାର ସମ୍ଭାବନା ନାହିଁ। ବିଶେଷଜ୍ଞମାନେ ଲୋକମାନଙ୍କୁ ପ୍ରଚୁର ପରିମାଣରେ ତରଳ ପଦାର୍ଥ ପିଇବାକୁ ଏବଂ ଦିନର ସର୍ବାଧିକ ଉତ୍ତାପ ସମୟରେ କଠିନ କାର୍ଯ୍ୟରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ୦୮୦୦ ଘଣ୍ଟାରେ ଆସୁଥିବା ଅପଡେଟ୍ ଉପରେ ନଜର ରଖନ୍ତୁ।", "normalised": "ଅବଶ୍ୟ, ଦୀର୍ଘମିଆଦୀ ପୂର୍ବାନୁମାନ ଏତେଟା ଆଶାଜନକ ନୁହେଁ। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ମେ କୋଡିଏ ଦୁଇ ହଜାର ଚବିଶି ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି ଏବଂ ଆଗାମୀ ତିନି ଦିନ ପାଇଁ କୌଣସି ବଡ଼ ଧରଣର ବର୍ଷାର ସମ୍ଭାବନା ନାହିଁ। ବିଶେଷଜ୍ଞମାନେ ଲୋକମାନଙ୍କୁ ପ୍ରଚୁର ପରିମାଣରେ ତରଳ ପଦାର୍ଥ ପିଇବାକୁ ଏବଂ ଅଧିକ ଗରମ ସମୟରେ କଠିନ କାର୍ଯ୍ୟକଳାପରୁ ଦୂରେଇ ରହିବାକୁ ପରାମର୍ଶ ଦେଉଛନ୍ତି। ଆଠ ଘଣ୍ଟିକାରେ ଆସୁଥିବା ଅପଡେଟ୍ ଉପରେ ନଜର ରଖନ୍ତୁ।"}
{"unnormalised": "ମୌସୁମୀ ଆସିବାକୁ ଏବେ ବି କିଛି ସପ୍ତାହ ବାକି ଅଛି, କେରଳରେ ଏହାର ସମ୍ଭାବ୍ୟ ଆଗମନ ତାରିଖ ପ୍ରାୟ ୦୧/୦୬/୨୦୨୪ ବୋଲି ପୂର୍ବାନୁମାନ କରାଯାଉଛି। ସେ ପର୍ଯ୍ୟନ୍ତ ଦିଲ୍ଲୀ ଏବଂ ଉତ୍ତର ଭାରତର ଅନ୍ୟ ଅଞ୍ଚଳଗୁଡ଼ିକ ପ୍ରବଳ ଗରମ ସହିତ ସଂଘର୍ଷ କରିବେ। ସୁରକ୍ଷିତ ରୁହନ୍ତୁ!", "normalised": "ମୌସୁମୀ ଆସିବାକୁ ଏବେ ବି କିଛି ସପ୍ତାହ ବାକି ଅଛି, କେରଳରେ ଏହାର ସମ୍ଭାବ୍ୟ ଆଗମନ ତାରିଖ ଜୁନ ପ୍ରଥମ ଦୁଇ ହଜାର ଚବିଶି ଆଖପାଖରେ ହେବ ବୋଲି ପୂର୍ବାନୁମାନ କରାଯାଉଛି। ସେ ପର୍ଯ୍ୟନ୍ତ ଦିଲ୍ଲୀ ଏବଂ ଉତ୍ତର ଭାରତର ଅନ୍ୟ ଅଞ୍ଚଳଗୁଡିକ ପ୍ରବଳ ଗରମ ସହିତ ସଂଘର୍ଷ କରିବେ। ସୁରକ୍ଷିତ ରୁହନ୍ତୁ!"}
