{"unnormalised": "ମୌସୁମୀର ଅସ୍ଥିର ଆଚରଣ ଦିଲ୍ଲୀବାସୀଙ୍କୁ ସତର୍କ ରଖିଥିଲା। ଗତକାଲି, ଜୁନ୍ ୨୭ ତାରିଖରେ, IMD 14:00 ଘଣ୍ଟାରୁ ଆରମ୍ଭ ହେଉଥିବା ପ୍ରବଳ ବର୍ଷା ପାଇଁ ୟେଲୋ ଆଲର୍ଟ ଜାରି କରିଥିଲା। ସକାଳଟି 35°C ତାପମାତ୍ରା ସହିତ ଖରାଦିନ ପରି ଆରମ୍ଭ ହୋଇଥିବାବେଳେ, ପାଣିପାଗ ବିଭାଗ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନର ପୂର୍ବାନୁମାନ କରିଥିଲା।", "normalised": "ବର୍ଷା ଋତୁର ଅନିୟମିତ ଆଚରଣ ଦିଲ୍ଲୀବାସୀଙ୍କୁ ସତର୍କ ରଖିଥିଲା। ଗତକାଲି, ଜୁନ୍ ମାସର ସତେଇଶ ତାରିଖରେ ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ ଦ୍ୱିପ୍ରହର ଦୁଇଟାରୁ ପ୍ରବଳ ବର୍ଷା ହେବାର ସୂଚନା ଦେଇ ୟେଲୋ ଆଲର୍ଟ ଜାରି କରିଥିଲା। ସକାଳଟି ଖରା ଥିବା ସହ ତାପମାତ୍ରା ପଞ୍ଚତିରିଶ ଡିଗ୍ରୀ ସେଲସିୟସ୍ ଥିବାବେଳେ ପାଣିପାଗ ବିଭାଗ ଏକ ବଡ଼ ପରିବର୍ତ୍ତନର ପୂର୍ବାନୁମାନ କରିଥିଲା।"}
{"unnormalised": "ଅପରାହ୍ନ 3ଟା ବେଳକୁ କଳା ମେଘ ଘୋଟି ଆସିଥିଲା ଏବଂ ପ୍ରଥମ ବର୍ଷା ଆସି ପହଞ୍ଚିଥିଲା। لگاتار 2 ଘଣ୍ଟା ଧରି ସହରରେ ପ୍ରବଳ ବର୍ଷା ହୋଇଥିଲା, ଯେଉଁ କାରଣରୁ ITO ଏବଂ କନ୍ନଟ ପ୍ଲେସ୍ ସମେତ ଅନେକ ଅଞ୍ଚଳରେ ଜଳବନ୍ଦୀ ହୋଇଥିଲା। ବିଶେଷକରି ଭାରତୀୟ ସମୟ ଅନୁସାରେ ଅପରାହ୍ନ 4:30 ସମୟରେ ବର୍ଷାର ତୀବ୍ରତା ଅଧିକ ଥିଲା।", "normalised": "ଅପରାହ୍ନ ତିନିଟା ବେଳକୁ କଳା ମେଘ ଘୋଟି ଆସିଲା ଏବଂ ପ୍ରଥମ ବର୍ଷା ଆରମ୍ଭ ହେଲା। ଦୁଇ ଘଣ୍ଟା ଧରି ପ୍ରବଳ ବର୍ଷା ହେବା କାରଣରୁ ଆଇ-ଟି-ଓ ଏବଂ କନଟ ପ୍ଲେସ୍ ସମେତ ଅନେକ ସ୍ଥାନରେ ପାଣି ଜମି ରହିଥିଲା। ଭାରତୀୟ ସମୟ ଅନୁସାରେ ପ୍ରାୟ ସାଢ଼େ ଚାରିଟା ବେଳକୁ ବର୍ଷାର ତୀବ୍ରତା ଅଧିକ ଥିଲା।"}
{"unnormalised": "ଯାତାୟାତ କରୁଥିବା ଲୋକମାନେ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ କାରଣ ଟ୍ରାଫିକ୍ ଧୀରେ ଧୀରେ ଚାଲିଥିଲା। ଅନେକ ଲୋକ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଅଟକି ରହିଥିଲେ। ପାଣିପାଗ ବିଭାଗ ମାତ୍ର 3 ଘଣ୍ଟାରେ 75 ମିମି ବର୍ଷା ରେକର୍ଡ କରିଛି। ସ୍ଥାନୀୟ ସମ୍ବାଦ ଚ୍ୟାନେଲଗୁଡ଼ିକ ଏହାଠାରୁ ଅଧିକ ହେବାର ସମ୍ଭାବନା ବିଷୟରେ ପୂର୍ବାନୁମାନ କରି ହେଡଲାଇନ୍ ପ୍ରସାରଣ କରୁଥିଲେ।", "normalised": "ଯାତାୟାତ କରୁଥିବା ଲୋକମାନେ ବହୁତ ଅସୁବିଧାର ସମ୍ମୁଖୀନ ହୋଇଥିଲେ ଏବଂ ଗାଡ଼ି ଚଳାଚଳ ଧୀର ହୋଇଯାଇଥିଲା। ଅନେକ ଲୋକ ଘଣ୍ଟା ଘଣ୍ଟା ଧରି ଅଟକି ରହିଥିଲେ। ପାଣିପାଗ ବିଭାଗ ରିପୋର୍ଟ ଅନୁସାରେ ମାତ୍ର ତିନି ଘଣ୍ଟାରେ ପଞ୍ଚସ୍ତରୀ ମିଲିମିଟର ବର୍ଷା ରେକର୍ଡ କରାଯାଇଛି। ସ୍ଥାନୀୟ ସମ୍ବାଦ ଚ୍ୟାନେଲଗୁଡ଼ିକ ଏହାଠାରୁ ଅଧିକ ବର୍ଷା ହେବାର ସମ୍ଭାବନା ବିଷୟରେ ମୁଖ୍ୟ ଖବର ପ୍ରସାରଣ କରିସାରିଥିଲେ।"}
{"unnormalised": "ଆଗକୁ ଦେଖିଲେ, 29/06/2024 ପାଇଁ ପୂର୍ବାନୁମାନ ସକାଳେ ଘଡ଼ଘଡ଼ି ଏବଂ ସାମାନ୍ୟ ବର୍ଷା ହେବାର ସମ୍ଭାବନା ସୂଚାଉଛି। ତାପମାତ୍ରା 28°C ରୁ 34°C ମଧ୍ୟରେ ରହିବ ବୋଲି ଆଶା କରାଯାଉଛି। ଯେଉଁମାନେ ବାହାରେ କିଛି କାମ କରିବାକୁ ଯୋଜନା କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ସକାଳ 9ଟା ପାଖାପାଖି IMD ରୁ ସର୍ବଶେଷ ଅପଡେଟ୍ ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଉଛି।", "normalised": "ଆଗକୁ ଦେଖିଲେ, ଜୁନ୍ ମାସର ଅଣତିରିଶ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶ ମସିହାର ପୂର୍ବାନୁମାନ ଅନୁସାରେ ସକାଳେ ଘଡ଼ଘଡ଼ି ସହ ସାମାନ୍ୟ ବର୍ଷା ହେବାର ସମ୍ଭାବନା ରହିଛି। ତାପମାତ୍ରା ଅଠେଇଶ ଡିଗ୍ରୀ ସେଲସିୟସରୁ ଚଉତିରିଶ ଡିଗ୍ରୀ ସେଲସିୟସ୍ ମଧ୍ୟରେ ରହିପାରେ। ଯେଉଁମାନେ ବାହାରକୁ ବୁଲିବାକୁ ଯିବା ପାଇଁ ଯୋଜନା କରୁଛନ୍ତି, ସେମାନଙ୍କୁ ସକାଳ ନଅଟା ପାଖାପାଖି ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗର ସଦ୍ୟତମ ସୂଚନା ଯାଞ୍ଚ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଉଛି।"}
{"unnormalised": "ଦୂରଗାମୀ ପୂର୍ବାନୁମାନରୁ ଜଣାପଡ଼େ ଯେ ଆସନ୍ତା ସପ୍ତାହ ପର୍ଯ୍ୟନ୍ତ ଉତ୍ତର ଭାରତରେ ମୌସୁମୀ ସକ୍ରିୟ ରହିବ। ବର୍ଷା ପ୍ରଚଣ୍ଡ ଗ୍ରୀଷ୍ମ ପ୍ରବାହରୁ ଆରାମ ଦେଉଥିବାବେଳେ, ବାସିନ୍ଦାମାନେ ସତର୍କ ରହିବା ଉଚିତ୍ ଏବଂ ସମ୍ଭାବ୍ୟ ଅସୁବିଧା ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବା ଉଚିତ୍। ପରବର୍ତ୍ତୀ ପାଣିପାଗ ଅପଡେଟ୍ ଜୁନ୍ 30 ରେ ପ୍ରକାଶ ପାଇବ।", "normalised": "ଦୂରଗାମୀ ପୂର୍ବାନୁମାନରୁ ଜଣାପଡ଼େ ଯେ ଆସନ୍ତା ସପ୍ତାହରେ ଉତ୍ତର ଭାରତରେ ବର୍ଷା ସକ୍ରିୟ ରହିବ। ବର୍ଷା ପ୍ରଚଣ୍ଡ ଗ୍ରୀଷ୍ମ ପ୍ରବାହରୁ ଆଶ୍ୱସ୍ତି ଦେଉଥିବାବେଳେ ବାସିନ୍ଦାମାନେ ସତର୍କ ରହିବା ସହ ସମ୍ଭାବ୍ୟ ଅସୁବିଧା ପାଇଁ ପ୍ରସ୍ତୁତ ରହିବା ଉଚିତ୍। ପରବର୍ତ୍ତୀ ପାଣିପାଗ ସୂଚନା ଜୁନ୍ ମାସର ତିରିଶ ତାରିଖରେ ପ୍ରକାଶ କରାଯିବ।"}
