{"unnormalised": "ମୋତେ କେହି ବାଙ୍ଗାଲୋରର ପାଣିପାଗ ବିଷୟରେ ପଚାରିଥିଲେ। ଭଲ, ଗତ ସପ୍ତାହରେ, ପ୍ରାୟ 15/07/2024 ଆଖପାଖରେ, ବାଙ୍ଗାଲୋରରେ ପ୍ରବଳ ବର୍ଷା ହୋଇଥିଲା। ପାଣିପାଗ ବିଭାଗ ସାମାନ୍ୟ ବର୍ଷା ହେବ ବୋଲି ପୂର୍ବାନୁମାନ କରିଥିଲେ, କିନ୍ତୁ ଅପରାହ୍ନ ପ୍ରାୟ 4:30 ସମୟରେ, ଏହା ହଠାତ୍ ପ୍ରବଳ ବର୍ଷାରେ ପରିଣତ ହୋଇଗଲା। MG ରୋଡ୍ ନିକଟରେ ଟ୍ରାଫିକ୍ ସମ୍ପୂର୍ଣ୍ଣ ବନ୍ଦ ହୋଇଯାଇଥିଲା ଏବଂ ଅନେକ ତଳିଆ ଅଞ୍ଚଳରେ ଜଳବନ୍ଦୀ ହେବାର ଖବର ମିଳିଥିଲା। ମୋର ବନ୍ଧୁ ରମେଶ ତାଙ୍କ ଅଫିସ୍ ନିକଟରେ ଫସି ରହି ବର୍ଷା କମିବାକୁ ଅପେକ୍ଷା କରିଥିଲେ। ସେ କହିଥିଲେ ଯେ ସେ ସନ୍ଧ୍ୟା 5ଟାରେ ବାହାରିବାକୁ ଥିଲେ କିନ୍ତୁ ପ୍ରବଳ ବର୍ଷା ଯୋଗୁଁ ସନ୍ଧ୍ୟା 7:30ରେ ବାହାରିଥିଲେ।", "normalised": "ମୋତେ କେହି ବାଙ୍ଗାଲୋରର ପାଣିପାଗ ବିଷୟରେ ପଚାରିଥିଲେ। ଗତ ସପ୍ତାହରେ, ଜୁଲାଇ ପନ୍ଦର ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ଆଖପାଖରେ, ବାଙ୍ଗାଲୋରରେ ପ୍ରବଳ ବର୍ଷା ହୋଇଥିଲା। ପୂର୍ବାନୁମାନରେ ସାମାନ୍ୟ ବର୍ଷା ହେବାର ସୂଚନା ଥିଲା, କିନ୍ତୁ ଅପରାହ୍ନ ସାଢେ ଚାରିଟା ବେଳକୁ ଏହା ହଠାତ୍ ପ୍ରବଳ ବର୍ଷାରେ ପରିଣତ ହୋଇଗଲା। ଏମ-ଜି ରୋଡ୍ ନିକଟରେ ଟ୍ରାଫିକ୍ ସମ୍ପୂର୍ଣ୍ଣ ଠପ୍ ହୋଇଯାଇଥିଲା ଏବଂ ଅନେକ ନିମ୍ନ ଅଞ୍ଚଳରେ ପାଣି ଜମିଥିବାର ଖବର ମିଳିଥିଲା। ମୋର ବନ୍ଧୁ ରମେଶ ତାଙ୍କ ଅଫିସ୍ ନିକଟରେ ଫସି ରହି ବର୍ଷା ଛାଡିବାକୁ ଅପେକ୍ଷା କରିଥିଲେ। ସେ କହିଥିଲେ ଯେ ସେ ସନ୍ଧ୍ୟା ପାଞ୍ଚଟାରେ ବାହାରିବା କଥା, କିନ୍ତୁ ପ୍ରବଳ ବର୍ଷା ହେତୁ ସାଢେ ସାତଟାରେ ବାହାରିଥିଲେ।"}
{"unnormalised": "ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ (IMD) ଅନୁଯାୟୀ, ସେହି ଦିନ ସହରରେ ମାତ୍ର କିଛି ଘଣ୍ଟାରେ 75 ମିଲିମିଟର ବର୍ଷା ରେକର୍ଡ କରାଯାଇଥିଲା। 16/07/2024 ରୁ 21/07/2024 ପର୍ଯ୍ୟନ୍ତ ସପ୍ତାହର ଅବଶିଷ୍ଟ ସମୟ ପାଇଁ ପୂର୍ବାନୁମାନ ହେଉଛି ସାଧାରଣତଃ ମେଘୁଆ ଆକାଶ ସହିତ ସନ୍ଧ୍ୟା କିମ୍ବା ରାତିରେ ବେଳେ ବେଳେ ବର୍ଷା କିମ୍ବା ଘଡ଼ଘଡ଼ି ସହିତ ବର୍ଷା ହୋଇପାରେ। ତାପମାତ୍ରା 22°C ରୁ 29°C ମଧ୍ୟରେ ରହିବ ବୋଲି ଆଶା କରାଯାଉଥିଲା। IMD 18/07/2024 ପାଇଁ ୟେଲୋ ଆଲର୍ଟ ମଧ୍ୟ ଜାରି କରିଥିଲା, ଯେଉଁଥିରେ ବାଙ୍ଗାଲୋର ସମେତ କର୍ଣ୍ଣାଟକର ଅନେକ ଅଞ୍ଚଳରେ ମଧ୍ୟମ ଧରଣର ବର୍ଷା ହେବାର ସମ୍ଭାବନା ରହିଛି ବୋଲି ଚେତାବନୀ ଦିଆଯାଇଥିଲା।", "normalised": "ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ (ଆଇ-ଏମ-ଡି) ଅନୁସାରେ, ସେହି ଦିନ ସହରରେ ମାତ୍ର କିଛି ଘଣ୍ଟାରେ ପଞ୍ଚସ୍ତରୀ ମିଲିମିଟର ବର୍ଷା ରେକର୍ଡ କରାଯାଇଥିଲା। ଜୁଲାଇ ଷୋହଳ ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ଠାରୁ ଜୁଲାଇ ଏକୋଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ପର୍ଯ୍ୟନ୍ତ ସପ୍ତାହର ଅବଶିଷ୍ଟ ଦିନଗୁଡ଼ିକ ପାଇଁ ପୂର୍ବାନୁମାନ କରାଯାଇଥିଲା ଯେ ଆକାଶ ସାଧାରଣତଃ ମେଘୁଆ ରହିବ ଏବଂ ବିଶେଷ କରି ସନ୍ଧ୍ୟା କିମ୍ବା ରାତିରେ ବର୍ଷା କିମ୍ବା ବଜ୍ରପାତ ହେବାର ସମ୍ଭାବନା ରହିଛି। ତାପମାତ୍ରା ବାଇଶି ଡିଗ୍ରୀ ସେଲସିୟସ୍ ଏବଂ ଅଣତିରିଶି ଡିଗ୍ରୀ ସେଲସିୟସ୍ ମଧ୍ୟରେ ରହିବ ବୋଲି ଆଶା କରାଯାଉଥିଲା। ଆଇ-ଏମ-ଡି ଅଠର ତାରିଖ ଜୁଲାଇ ଦୁଇ ହଜାର ଚବିଶି ପାଇଁ ୟେଲୋ ଆଲର୍ଟ ମଧ୍ୟ ଜାରି କରିଥିଲା ଏବଂ ବାଙ୍ଗାଲୋର ସମେତ କର୍ଣ୍ଣାଟକର ଅନେକ ଅଞ୍ଚଳରେ ମଧ୍ୟମ ଧରଣର ବର୍ଷା ହେବାର ଚେତାବନୀ ଦେଇଥିଲା।"}
{"unnormalised": "ଆଜି, 22/07/2024 ସୁଦ୍ଧା, ପାଣିପାଗ ସୁଖଦ ଲାଗୁଛି, ଆକାଶ ଆଂଶିକ ମେଘୁଆ ରହିଛି ଏବଂ ଭାରତୀୟ ସମୟ ଅନୁସାରେ ସକାଳ 11:00 ଟା ବେଳକୁ ତାପମାତ୍ରା ପ୍ରାୟ 27°C ଅଛି। ତଥାପି, ପାଣିପାଗରେ ହଠାତ୍ ପରିବର୍ତ୍ତନ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ, କାରଣ ବାଙ୍ଗାଲୋରର ଜଳବାୟୁ ବିଶେଷ କରି ମୌସୁମୀ ସମୟରେ ଅତ୍ୟନ୍ତ ଅନିଶ୍ଚିତ ହୋଇପାରେ। ଆପଣଙ୍କ ଦିନ ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ ସର୍ବଦା ନୂତନ ପାଣିପାଗ ଅପଡେଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ!", "normalised": "ଆଜି, ଜୁଲାଇ ବାଇଶି ତାରିଖ ଦୁଇ ହଜାର ଚବିଶି ସୁଦ୍ଧା, ପାଣିପାଗ ସୁଖଦ ଅନୁଭୂତ ହେଉଛି, ଆକାଶ ଆଂଶିକ ମେଘାଚ୍ଛନ୍ନ ରହିଛି ଏବଂ ଭାରତୀୟ ସମୟ ଅନୁସାରେ ସକାଳ ଏଗାରଟା ବେଳକୁ ତାପମାତ୍ରା ପ୍ରାୟ ସତେଇଶି ଡିଗ୍ରୀ ସେଲସିୟସ୍ ରହିଛି। ତଥାପି, ପାଣିପାଗରେ ହଠାତ୍ ପରିବର୍ତ୍ତନ ପାଇଁ ପ୍ରସ୍ତୁତ ରୁହନ୍ତୁ, କାରଣ ବାଙ୍ଗାଲୋରର ଜଳବାୟୁ ବିଶେଷକରି ମୌସୁମୀ ସମୟରେ ଅନିଶ୍ଚିତ ହୋଇପାରେ। ଆପଣଙ୍କ ଦିନ ଯୋଜନା କରିବା ପୂର୍ବରୁ ସର୍ବଦା ନୂତନତମ ପାଣିପାଗ ଅପଡେଟ୍ ଯାଞ୍ଚ କରନ୍ତୁ!"}
