{"unnormalised": "वकलनशास्त्र, गणितीय विश्लेषणाचा आधारस्तंभ, विविध वैज्ञानिक आणि अभियांत्रिकी शाखांमध्ये मोठ्या प्रमाणावर उपयोगात येतो. बदलत्या दरांचा समावेश असलेल्या घटनांचे मॉडेलिंग (Modeling) करण्यासाठी आणि त्यांचे भाकीत करण्यासाठी याची तत्त्वे समजून घेणे महत्त्वाचे आहे. याचा मूळ आधार अवकलज (derivative) आहे, जो फंक्शनच्या (function) झटपट बदल दर्शवतो. उदाहरणार्थ, f(x) = x^2 या फंक्शनचा x = 3 वरील अवकलज 2*3 = 6 असा काढला जातो. हे मूल्य त्या विशिष्ट बिंदूवरील वक्राच्या स्पर्शिकेचा (tangent) उतार दर्शवते. अनेक विद्यार्थ्यांना सुरुवातीच्या संकल्पना कठीण वाटतात, विशेषत: जेव्हा मर्यादा (limits) आणि सातत्य (continuity) यांसारख्या मूलभूत गोष्टींशी सामना होतो, कारण ते वकलनशास्त्राचा पाया आहेत.", "normalised": "वकलजशास्त्र, गणितीय विश्लेषणाचा एक आधारस्तंभ, विविध वैज्ञानिक आणि अभियांत्रिकी शाखांमध्ये मोठ्या प्रमाणावर वापरला जातो. बदलाच्या दरांशी संबंधित घटनांचे मॉडेलिंग आणि अंदाज वर्तवण्यासाठी याची तत्त्वे समजून घेणे महत्त्वाचे आहे. याचा मूळ आधार अवकलज (derivative) आहे, जो फंक्शनच्या तात्कालिक बदलाचा दर दर्शवितो. उदाहरणार्थ, f(x) = x चा वर्ग या फंक्शनचे x = 3 असतानाचे अवकलज 2 गुणिले 3 = 6 असे काढले जाते. हे मूल्य त्या विशिष्ट बिंदूवरील वक्राच्या स्पर्शिकेचा उतार दर्शवते. अनेक विद्यार्थ्यांना सुरुवातीच्या संकल्पना कठीण वाटतात, विशेषत: जेव्हा ते मर्यादा (limits) आणि सातत्य (continuity) यांच्याशी संबंधित असतात, कारण हे वकलजशास्त्राचा पाया आहेत."}
{"unnormalised": "याचा एक मूलभूत उपयोग ऑप्टिमायझेशन (optimization) समस्यांमध्ये आहे. या समस्यांमध्ये अनेकदा विशिष्ट बंधनांच्या अधीन राहून फंक्शनचे (function) कमाल किंवा किमान मूल्य शोधणे समाविष्ट असते. उदाहरणार्थ, एका कंपनीचे उद्दिष्ट खर्च फंक्शन (cost function) आणि महसूल फंक्शन (revenue function) दिले असता, नफा वाढवणे आहे. नफा फंक्शनचा (महसूल - खर्च) अवकलज 0 च्या बरोबर मानून, आपण निर्णायक बिंदू ओळखू शकतो, जे संभाव्यतः कमाल किंवा किमान मूल्यांशी जुळतात. दुसरे अवकलज चाचणी (second derivative test) यांसारखे पुढील विश्लेषण हे बिंदू कमाल आहेत की किमान हे निश्चित करण्यास मदत करते. बऱ्याचदा, महसूल विक्री केलेल्या वस्तूंच्या संख्येच्या आधारावर दर्शविला जातो, जसे की Revenue = p*q, जिथे 'p' म्हणजे किंमत आणि 'q' म्हणजे संख्या.", "normalised": "याचा एक मूलभूत उपयोग ऑप्टिमायझेशन (optimization) समस्यांमध्ये आहे. या समस्यांमध्ये काही विशिष्ट बंधनांच्या अधीन राहून फंक्शनचे कमाल किंवा किमान मूल्य शोधणे समाविष्ट असते. उदाहरणार्थ, एका कंपनीचे उद्दिष्ट खर्च फंक्शन आणि महसूल फंक्शन दिल्यावर, नफा वाढवणे आहे. नफा फंक्शनचे अवकलज (महसूल वजा खर्च) शून्य बरोबर सेट करून, आपण महत्त्वाचे बिंदू ओळखू शकतो, जे संभाव्यतः कमाल किंवा किमान मूल्यांशी संबंधित असतात. पुढील विश्लेषण, जसे की दुसरे अवकलज चाचणी, हे बिंदू कमाल आहेत की किमान हे निश्चित करण्यात मदत करते. बर्‍याचदा, महसूल हा विक्री केलेल्या वस्तूंच्या संख्येनुसार दर्शविला जातो, जसे की महसूल = p * q, जिथे 'p' म्हणजे किंमत आणि 'q' म्हणजे नगसंख्या."}
{"unnormalised": "साखळी नियम (chain rule) हे वकलनशास्त्रातील आणखी एक महत्त्वाचे साधन आहे. हे आपल्याला संयुक्त फंक्शन्सचे (composite functions) म्हणजे फंक्शनच्या आत असलेल्या फंक्शन्सचे अवकलन (differentiate) करण्यास अनुमती देते. नियमानुसार, जर y = f(u) आणि u = g(x) असेल, तर dy/dx = (dy/du) * (du/dx) होईल. संबंधित दर (related rates) समस्यांसारख्या जटिल परिस्थितीत हा नियम खूप उपयुक्त ठरतो. उदाहरणार्थ, समजा एका वर्तुळाकार तेल गळतीचा (oil spill) त्रिज्या 0.5 m/s च्या वेगाने वाढत आहे. साखळी नियमाचा वापर करून, आपण कोणत्याही क्षणी गळतीचा क्षेत्रफळ वाढण्याचा दर निश्चित करू शकतो.", "normalised": "साखळी नियम (chain rule) हे वकलजशास्त्रातील आणखी एक आवश्यक साधन आहे. हे आपल्याला संयुक्त फलनांचे (composite functions), म्हणजेच फलनांच्या आत असलेल्या फलनांचे अवकलन (differentiate) करण्यास अनुमती देते. नियमानुसार, जर y = f(u) आणि u = g(x) असेल, तर d y / d x = d y / d u * d u / d x. हा नियम संबंधित दर (related rates) सारख्या जटिल परिस्थितीत अत्यंत उपयुक्त ठरतो. उदाहरणार्थ, समजा एका गोलाकार तेल गळतीचा (oil spill) त्रिज्या 0.5 मीटर प्रति सेकंद या वेगाने वाढत आहे. साखळी नियमाचा उपयोग करून, आपण कोणत्याही क्षणी गळतीच्या क्षेत्राचा वाढण्याचा दर निश्चित करू शकतो."}
{"unnormalised": "शिवाय, डिफरेंशिअल्सची (differentials) संकल्पना स्वतंत्र व्हेरिएबलमधील (independent variable) लहान बदलांसाठी फंक्शनमधील बदलाचा अंदाज (approximate) लावण्यासाठी एक पद्धत पुरवते. फंक्शन y = f(x) दिले असल्यास, डिफरेंशियल dy अंदाजे f'(x) * dx च्या समान असतो, जिथे dx म्हणजे x मधील लहान बदल. हा अंदाज मापनातील त्रुटी (errors) मोजण्यासाठी उपयुक्त आहे. उदाहरणार्थ, जर आपण एका चौरसाची बाजू 5 सेमी मोजली आणि त्यात 0.1 सेमी त्रुटी असेल, तर आपण चौरसाचे क्षेत्रफळ मोजताना डिफरेंशिअल्सचा वापर करून त्रुटीचा अंदाज लावू शकतो.", "normalised": "शिवाय, अवकलजांची (differentials) संकल्पना स्वतंत्र চল (independent variable) मध्ये लहान बदलांसाठी फंक्शनमधील बदलाचा अंदाज लावण्याची पद्धत पुरवते. फंक्शन y = f(x) दिल्यावर, अवकलज d y अंदाजे f' (x) * d x च्या बरोबर असतो, जिथे d x म्हणजे x मधील लहान बदल. हा अंदाज मापनातील त्रुटींचा अंदाज घेण्यासाठी विशेषतः उपयुक्त आहे. उदाहरणार्थ, जर आपण एका चौरसाची बाजू 5 सेंटीमीटर मोजली आणि त्यात 0.1 सेंटीमीटरची त्रुटी असेल, तर आपण चौरसाच्या क्षेत्रफळाची गणना करताना त्रुटीचा अंदाज लावण्यासाठी अवकलजांचा उपयोग करू शकतो."}
{"unnormalised": "शेवटी, वकलनशास्त्र विविध क्षेत्रांतील बदलांचे विश्लेषण आणि मॉडेलिंग करण्यासाठी आवश्यक साधने पुरवते. अवकलज, ऑप्टिमायझेशन, साखळी नियम आणि डिफरेंशिअल्स यांसारख्या संकल्पनांवर प्रभुत्व मिळवणे विद्यार्थी आणि व्यावसायिक दोघांसाठीही महत्त्वाचे आहे. सुरुवातीला हे कठीण वाटत असले तरी, या तत्त्वांचे पक्के ज्ञान गणित आणि वास्तविक जगातील समस्या सोडवण्यासाठी एक शक्तिशाली टूलकिट उघड करते. त्याहून अधिक, खान अकादमी (Khan Academy) आणि एमआयटी ओपन कोर्सवेअर (MIT OpenCourseWare) सारखे स्रोत वकलनशास्त्र शिकण्यासाठी विनामूल्य आणि प्रभावी साधने देतात.", "normalised": "निष्कर्ष म्हणून, वकलजशास्त्र विविध क्षेत्रांतील बदलांचे विश्लेषण आणि मॉडेलिंग करण्यासाठी आवश्यक साधने पुरवते. अवकलज, ऑप्टिमायझेशन, साखळी नियम आणि अवकलज यांसारख्या संकल्पनांवर प्रभुत्व मिळवणे विद्यार्थी आणि व्यावसायिक दोघांसाठीही महत्त्वाचे आहे. सुरुवातीला हे कठीण असले तरी, या तत्त्वांची ठोस समज गणित आणि वास्तविक जगातील समस्या सोडवण्यासाठी एक शक्तिशाली टूलकिट उघड करते. याव्यतिरिक्त, के-एच-ए-एन अकादमी आणि एम-आय-टी ओपन कोर्स वेअर यांसारखी संसाधने वकलजशास्त्र शिकण्यासाठी विनामूल्य आणि प्रभावी माध्यम प्रदान करतात."}
