{"unnormalised": "**अवकल गणितातील नवीन शोधामुळे दशकांपासूनची समस्या सुटली**", "normalised": "**अवकलन गणितातील नवीन शोधामुळे दशकांपासूनची समस्या सुटली**"}
{"unnormalised": "चेन्नई गणितीय संस्थेतील (Chennai Mathematical Institute - CMI) संशोधकांच्या एका टीमने अवकल गणिताच्या क्षेत्रात एक महत्त्वपूर्ण शोध लावल्याची घोषणा केली आहे. त्यांचे निष्कर्ष \"जर्नल ऑफ मॅथेमॅटिकल ॲनालिसिस ॲન્ડ ॲप्लिकेशन्स\" मध्ये प्रकाशित झाले आहेत. त्यांनी अवकल समीकरणांच्या एका विशिष्ट आणि अत्यंत कठीण वर्गाचे निराकरण करण्यासाठी एक नवीन दृष्टिकोन सादर केला आहे, ज्यामुळे जवळपास ५ दशकांपासून गणितज्ञ त्रस्त होते. या संशोधनासाठी भारत सरकारच्या विज्ञान आणि तंत्रज्ञान विभागाने (Department of Science and Technology) २.५ कोटी रुपयांचे अनुदान दिले होते.", "normalised": "चेन्नई गणित संस्थेतील (चे-ग-सं) संशोधकांच्या एका टीमने अवकलन गणिताच्या क्षेत्रात एक महत्त्वपूर्ण शोध लावल्याची घोषणा केली आहे. त्यांचे निष्कर्ष \"जर्नल ऑफ मॅथेमॅटिकल एनालिसिस अँड ॲप्लिकेशन्स\" मध्ये प्रकाशित झाले आहेत, ज्यात विशेषतः कठीण असलेल्या अवकल समीकरणांच्या वर्गांचे निराकरण करण्यासाठी एक नवीन दृष्टिकोन देण्यात आला आहे, ज्यामुळे गणितज्ञ जवळपास पाच दशकांपासून त्रस्त होते. या संशोधनासाठी भारत सरकारच्या विज्ञान आणि तंत्रज्ञान विभागाने दोन पॉईंट पाच कोटी रुपयांचे अनुदान दिले होते."}
{"unnormalised": "या समस्येला 'रामानुजन अनुमान विस्तार' (Ramanujan Conjecture Extension) म्हणून ओळखले जाते. यात विशिष्ट सीमावर्ती परिस्थितीत उच्च-क्रमांक असलेल्या गैर-रेखीय अवकल समीकरणांचे विश्लेषणात्मक (analytical) उपाय शोधणे अपेक्षित आहे. सध्याच्या संख्यात्मक पद्धती अंदाजे उपाय देतात, परंतु अचूक आणि निश्चित उपाय अजूनही सापडलेला नाही.", "normalised": "या समस्येला 'रामानुजन अनुमान विस्तार' असे म्हटले जाते. यात विशिष्ट सीमावर्ती परिस्थितीत उच्च-क्रमाच्या गैर-रेखीय अवकल समीकरणांचे विश्लेषणात्मक उपाय शोधणे समाविष्ट आहे. सध्याच्या संख्यात्मक पद्धती अंदाजे आकडे देतात, परंतु अचूक, बंद स्वरूपातील उपाय अजूनही अस्पष्ट आहे."}
{"unnormalised": "या प्रकल्पाच्या प्रमुख संशोधक डॉ. मीना अय्यर यांनी स्पष्ट केले, \"अनेक वर्षांपासून गणितज्ञ या समीकरणांशी झुंजत आहेत. आम्ही प्रगत क्षोभ तंत्र (advanced perturbation techniques) आणि 'अय्यर रूपांतरण' (Iyer Transform) नावाच्या एका नवीन अविभाज्य रूपांतरणाचा (novel integral transform) वापर केला आहे. यामुळे आम्हाला ही समस्या प्रभावीपणे रेखीय (linearize) करता येते आणि ९९.९९% अचूकतेसह उपाय मिळवता येतो.\"", "normalised": "या प्रकल्पाच्या प्रमुख संशोधक डॉक्टर मीना अय्यर यांनी स्पष्ट केले, \"अनेक वर्षांपासून गणितज्ञ या समीकरणांशी झगडत आहेत. आमच्या दृष्टिकोनमध्ये प्रगत परटर्बेशन तंत्र आणि 'अय्यर रूपांतरण' नावाच्या एका नवीन इंटिग्रलTransform चा वापर केला आहे. यामुळे आम्हाला ही समस्या प्रभावीपणे रेखीय करता येते आणि ninety nine पॉईंट ninety nine टक्के अचूकतेसह उपाय मिळवता येतो.\""}
{"unnormalised": "या शोधाचे दूरगामी परिणाम आहेत. अवकल गणित हे भौतिकशास्त्र, अभियांत्रिकी आणि अर्थशास्त्र यांसारख्या अनेक वैज्ञानिक विषयांचा आधार आहे. जटिल अवकल समीकरणे सोडवण्याच्या सुधारित पद्धतींमुळे तरल गतीशास्त्र (fluid dynamics) आणि हवामान मॉडेलिंगपासून ते आर्थिक पूर्वानुमान आणि औषध शोधांपर्यंतच्या क्षेत्रात प्रगती होऊ शकते.", "normalised": "या शोधाचे दूरगामी परिणाम आहेत. अवकलन गणित हे भौतिकशास्त्र, अभियांत्रिकी आणि अर्थशास्त्र यांसारख्या अनेक वैज्ञानिक शाखांचा आधार आहे. जटिल अवकल समीकरणे सोडवण्याच्या सुधारित पद्धतींमुळे तरल गतीशास्त्र आणि हवामान मॉडेलिंगपासून ते आर्थिक पूर्वानुमान आणि औषध शोधापर्यंतच्या क्षेत्रात प्रगती होऊ शकते."}
{"unnormalised": "विशेषतः, ही नवीन पद्धत विमानांच्या पंखांच्या डिझाइनमध्ये सुधारणा (ड्रॅग १५% पर्यंत कमी करणे), हवामानाचा अंदाज लावण्यासाठी अल्गोरिदमचे अनुकूलन (अंदाजाची अचूकता २०% पर्यंत वाढवणे) आणि शेअर बाजारातील वर्तनासाठी अधिक प्रभावी मॉडेल विकसित करणे (अंदाजातील त्रुटी १०% पर्यंत कमी करणे) यासाठी उपयुक्त आहे.", "normalised": "विशेषतः, ही नवीन पद्धत विमानांच्या पंखांच्या डिझाइनमध्ये सुधारणा (पंधरा टक्क्यांपर्यंत ड्रॅग कमी करणे), हवामानाचा अंदाज लावण्यासाठी अल्गोरिदम ऑप्टिमाइझ करणे (अंदाजाची अचूकता वीस टक्क्यांनी वाढवणे) आणि शेअर बाजाराच्या वर्तनासाठी अधिक प्रभावी मॉडेल विकसित करणे (अंदाजात दहा टक्क्यांनी त्रुटी कमी करणे) यासाठी आशादायक आहे."}
{"unnormalised": "आयआयटी बॉम्बेमधील (IIT Bombay) सहयोगी तेजस लढाऊ विमानासाठी नियंत्रण प्रणाली सुधारण्यासाठी या पद्धतीचा त्वरित उपयोग करत आहेत. विमानावर कार्य करणाऱ्या वायुगतिकीय शक्तींचे (aerodynamic forces) अधिक अचूकपणे मॉडेल तयार करण्यासाठी या नवीन पद्धतीचा वापर करून, अभियंते विमानाची maneuverability (फिरण्याची क्षमता) आणि स्थिरता वाढवण्याची अपेक्षा करत आहेत. हे तंत्रज्ञान २०२८ पर्यंत भारतीय हवाई दलात (IAF) तैनात केले जाण्याची शक्यता आहे.", "normalised": "आय-आय-टी बॉम्बे येथील सहकार्‍यांकडून तेजस लढाऊ विमानासाठी नियंत्रण प्रणाली सुधारण्यासाठी तातडीने एक ॲप्लिकेशन शोधले जात आहे. विमानावर कार्य करणाऱ्या एरोडायनामिक शक्तींचे अधिक अचूकपणे मॉडेलिंग करण्यासाठी नवीन पद्धतीचा वापर करून, अभियंते त्याची maneuverability आणि स्थिरता वाढवण्याची आशा करत आहेत. हे दोन हजार अठ्ठावीस पर्यंत आय-ए-एफद्वारे तैनात केले जाण्याची शक्यता आहे."}
{"unnormalised": "\"भारतीय गणितासाठी हा अभिमानाचा क्षण आहे,\" असे CMI चे संचालक प्रा. राजेश कुमार म्हणाले. \"डॉ. अय्यर यांच्या टीमने मूलभूत संशोधनाची ताकद आणि वास्तविक जगातील समस्यांचे निराकरण करण्याची क्षमता दर्शविली आहे. या शोधाने भारतीय विद्यापीठांना जागतिक स्तरावर गणितीय संशोधनात स्थान मिळवून दिले आहे. DST आणि UGC सारख्या संस्थांनी गेल्या ५ वर्षात केलेले सुमारे १० कोटी रुपयांचे गुंतवणूक फळ देत आहे, हे यातून दिसून येते. याव्यतिरिक्त, हे संशोधन STEM क्षेत्रातील तरुण भारतीय संशोधकांना प्रोत्साहन आणि प्रेरणा देण्यासाठी नवीन प्रेरणा देत आहे.\"", "normalised": "चे-ग-सं चे संचालक प्राध्यापक राजेश कुमार म्हणाले, \"भारतीय गणितासाठी हा अभिमानाचा क्षण आहे. डॉक्टर अय्यर यांच्या टीमने मूलभूत संशोधनाची शक्ती आणि वास्तविक जगातील समस्यांचे निराकरण करण्याची क्षमता दर्शविली आहे. या शोधामुळे भारतीय विद्यापीठे जागतिक स्तरावर गणितीय संशोधनात अग्रेसर ठरली आहेत. डी-एस-टी आणि यू-जी-सी सारख्या संस्थांनी गेल्या पाच वर्षांत केलेले सुमारे दहा कोटी रुपयांचे एकूण বিনিয়োগ फलदायी ठरले आहे, हे दिसून येते. याशिवाय, हे संशोधन एस-टी-ई-एम क्षेत्रातील तरुण भारतीय संशोधकांना प्रोत्साहन देण्यासाठी आणि प्रेरित करण्यासाठी एक नवीन प्रेरणा देते.\""}
