{"unnormalised": "ठीक आहे, तर कोणीतरी डिफ कॅल्क (diff calc) बद्दल विचारले, हं? हे खरं तर खूपच उपयोगी आहे, जरी ते अमूर्त वाटत असले तरी. याचा विचार असा करा: तुम्हाला हे जाणून घ्यायचे आहे की तुमची बाईक *आत्ता* किती वेगाने चालली आहे, फक्त तुमच्या संपूर्ण राइडची सरासरी गती नाही. डेरिव्हेटिव्हज (derivatives) म्हणजे थोडक्यात हेच. आपण बदलाचा झटपट दर शोधण्याचा प्रयत्न करत आहोत.", "normalised": "ठीक आहे, तर कुणीतरी अवकल गणिता(differential calculus)बद्दल विचारले, हं? हे खरं तर खूपच उपयोगी आहे, जरी ते अमूर्त वाटत असले तरी. याचा विचार असा करा: तुम्हाला हे जाणून घ्यायचे आहे की तुमची बाईक आत्ता किती वेगाने जात आहे, फक्त तुमच्या संपूर्ण राइडची सरासरी गती नाही. डेरिव्हेटिव्हज(derivatives) म्हणजे थोडक्यात हेच आहे. आपण बदलाचा झटपट दर शोधण्याचा प्रयत्न करत आहोत."}
{"unnormalised": "उदाहरणार्थ, कल्पना करा की तुमच्याकडे y = x^2 + 3x - 10 सारखे फंक्शन (function) आहे. आता तुम्हाला x = 2 वर स्पर्शिकेचा (tangent) उतार शोधायचा आहे. तुम्ही आधी डेरिव्हेटिव्ह (dy/dx) शोधाल, जो 2x + 3 येतो. आणि मग x=2 सब्स्टिट्यूट (substitute) करा, त्यामुळे उतार 7 येतो. सोपे आहे! नाही का? त्याचप्रमाणे आपल्याकडे d^2y/dx^2 सारखे उच्च ऑर्डर डेरिव्हेटिव्हज (higher order derivatives) असू शकतात.", "normalised": "उदाहरणार्थ, कल्पना करा की तुमच्याकडे y बरोबर x चा वर्ग अधिक तीन x वजा दहा असे फंक्शन आहे. आता तुम्हाला x बरोबर दोन असताना स्पर्शिकेचा(tangent) उतार शोधायचा आहे. तुम्ही प्रथम डेरिव्हेटिव्ह d y भागिले d x शोधाल, जे दोन x अधिक तीन येते. आणि मग x बरोबर दोन टाका, त्यामुळे उतार सात येतो. सोपे आहे! नाही का? त्याचप्रमाणे, आपल्याकडे उच्च ऑर्डरचे डेरिव्हेटिव्हज असू शकतात जसे की d स्क्वेअर y भागिले d x स्क्वेअर."}
{"unnormalised": "हे सर्वत्र वापरले जाते. फिजिक्समधील (physics) लोक वस्तूंचा वेग (अंतरातील बदलाचा दर, s=ut+1/2at^2) आणि प्रवेग (वेगातील बदलाचा दर) मोजण्यासाठी याचा उपयोग करतात. अर्थशास्त्रज्ञ नफा वाढवण्यासाठी याचा उपयोग करतात. अभियंते डिझाइन (design) ऑप्टिमाइझ (optimize) करण्यासाठी याचा उपयोग करतात. हवामानाचा अंदाज वर्तवणारी मॉडेल्ससुद्धा (models) डिफरेंशियल इक्वेशन्सवर (differential equations) अवलंबून असतात, जी डेरिव्हेटिव्हजवर (derivatives) आधारित असतात. तुम्ही तुमच्या काँप्युटरवर स्मूथली (smoothly) रेंडर केलेले 3D मॉडेल (model) पाहता तेव्हासुद्धा अप्रत्यक्षपणे याचा उपयोग होतो - पृष्ठभागांवरून प्रकाश कसा परावर्तित होतो हे मोजण्यासाठी डेरिव्हेटिव्हज (derivatives) वापरणारे अल्गोरिदम (algorithms) सामील असतात.", "normalised": "हे सर्वत्र वापरले जाते. भौतिकशास्त्रज्ञ वस्तूंचा वेग (अंतराच्या बदलाचा दर, s बरोबर u t अधिक एक भागिले दोन a t चा वर्ग) आणि प्रवेग (वेगाच्या बदलाचा दर) मोजण्यासाठी याचा वापर करतात. अर्थशास्त्रज्ञ नफा वाढवण्यासाठी याचा वापर करतात. अभियंते डिझाइन ऑप्टिमाइझ(optimize) करण्यासाठी याचा वापर करतात. हवामानाचा अंदाज वर्तवणारी मॉडेल्स(models) देखील अवकल समीकरणांवर(differential equations) अवलंबून असतात, जी डेरिव्हेटिव्हजवर आधारित असतात. तुम्ही अप्रत्यक्षपणे प्रत्येक वेळी याचा वापर करता जेव्हा तुम्ही तुमच्या संगणकावर गुळगुळीतपणे रेंडर केलेले(rendered) त्रिमितीय मॉडेल पाहता - पृष्ठभागावरून प्रकाश कसा परावर्तित होतो हे मोजण्यासाठी डेरिव्हेटिव्हज वापरणारे अल्गोरिदम(algorithms) त्यात समाविष्ट असतात."}
{"unnormalised": "माझ्यावर विश्वास ठेवा, डिफ कॅल्क (diff calc) शिकणे ही एक गुंतवणूक आहे. तुम्हाला त्याचे थेट उपयोग लगेच दिसत नसतील, पण एकदा तुम्ही गणित आणि विज्ञान (आणि व्यवसाय आणि तंत्रज्ञानाच्या काही क्षेत्रांमध्येसुद्धा) खोलवर अभ्यास करायला लागलात, की तुम्ही म्हणाल, \"अरे वा! मला आता समजले!\". सुरुवात करण्यासाठी तुम्ही नक्कीच NCERT ची सर्व गणिते सोडवण्याचा विचार करायला हवा. ती गणिते मूलभूत गोष्टींपासून सुरू होतात आणि तुमची मूलभूत संकल्पना पक्की करतात. खूप खूप शुभेच्छा!", "normalised": "माझ्यावर विश्वास ठेवा, अवकल गणित शिकणे ही एक गुंतवणूक आहे. तुम्हाला त्याचे थेट उपयोग लगेच दिसणार नाहीत, पण एकदा तुम्ही गणित आणि विज्ञान (आणि व्यवसाय आणि तंत्रज्ञानाच्या काही क्षेत्रांमध्येही) खोलवर अभ्यास करायला सुरुवात केली की, तुम्ही म्हणाल, \"अरे वा! मला आता समजले!\". सुरुवात करण्यासाठी तुम्ही नक्कीच एन-सी-ई-आर-टी(N-C-E-R-T) ची सर्व गणिते सोडवा. ते मूलभूत गोष्टींपासून सुरुवात करतात आणि तुमची मूलभूत संकल्पना मजबूत असल्याची खात्री करतात. शुभेच्छा!"}
