{"unnormalised": "ایمبولینس کا دردناک سائرن ممبئی کی حبس زدہ فضا میں گونج اٹھا۔ اندر، 26 سالہ عائشہ خان نے اپنا پیٹ پکڑا ہوا تھا، اس کا چہرہ درد سے کراہ رہا تھا۔ پیرامیڈک روہن نے اس کی نبض چیک کی – بی پی 90/60، ایچ آر 120 بی پی ایم – واضح طور پر ہائپوولیمک شاک (خون کی کمی کا جھٹکا) تھا۔ شک ہے کہ ایکٹوپک حمل پھٹ گیا ہے۔ اس نے بریچ کینڈی ہسپتال کو ریڈیو کیا: \"مریضہ کا متوقع وقت 5 منٹ، خاتون، 26 سال، مشتبہ رپچرڈ ایکٹوپک (پھٹا ہوا حمل)، فوری طور پر سرجری کی ضرورت ہے۔\"", "normalised": "ایمبولینس کے سائرن کی چیخ مرطوب ممبئی کی فضا میں گونج اُٹھی۔ اندر، چھبیس سالہ عائشہ خان اپنے پیٹ کو پکڑے ہوئے تھی، اُس کا چہرہ درد سے بَگڑ رہا تھا۔ پیرامیڈک روہن نے اُس کی حیاتیاتی علامات چیک کیں - بی-پی نوے بٹا ساٹھ، ایچ-آر ایک سو بیس بی-پی-ایم - واضح طور پر ہائپوولیمک شاک۔ مشتبہ ایکٹوپک پریگننسی رپچر۔ اُس نے بریچ کینڈی ہسپتال کو ریڈیو پر اطلاع دی: \"پی-ٹی ای-ٹی-اے پانچ منٹ، خاتون، چھبیس سال، مشتبہ رپچرڈ ایکٹوپک، فوری جراحی مداخلت کی ضرورت ہے۔\""}
{"unnormalised": "ہسپتال کے دروازے تیزی سے کھلے، جو ایک سرگرمی کا منظر پیش کر رہے تھے۔ ڈاکٹر پٹیل، ای آر چیف (ایمرجنسی روم کے سربراہ)، نے احکامات جاری کیے۔ \"او آر ٹیم، فوراً! لیپروٹومی کے لیے تیاری کریں۔ 2 یونٹ او-نیگیٹو خون تیار رکھیں۔\" عائشہ کو اندر لے جایا گیا، اس کی ہوش و حواس مدھم پڑ رہے تھے۔ ایک فوری الٹراساؤنڈ نے تشخیص کی تصدیق کی: شدید اندرونی خون بہنا۔ اینستھیزیولوجسٹ (بے ہوشی کے ڈاکٹر)، ڈاکٹر آئر نے اسے جنرل اینستھیزیا کے لیے تیار کیا۔ اس کے پریشان حال شوہر، آصف، جو کچھ دیر بعد ہی پہنچے، ان سے رضامندی حاصل کی گئی، ان کے چہرے پر تشویش نمایاں تھی۔", "normalised": "ہسپتال کے دروازے کُھلے، جس سے سرگرمیوں کا ایک طوفان نظر آیا۔ ڈاکٹر پٹیل، ای-آر چیف، نے احکامات دیے۔ \"او-آر ٹیم، فوراً! لیپرٹومی کے لیے تیاری کریں۔ دو یونٹ او-نیگیٹو خون تیار کریں۔\" عائشہ کو اندر لے جایا گیا، اُس کی ہوش کھو رہی تھی۔ ایک فوری الٹراساؤنڈ نے تشخیص کی تصدیق کی: شدید اندرونی خون بہنا۔ اینستھیزیولوجسٹ، ڈاکٹر آئیر، نے اُسے جنرل اینستھیزیا کے لیے تیار کیا۔ اُس کے پریشان حال شوہر، آصف سے اجازت حاصل کی گئی، جو کچھ ہی دیر بعد پہنچے، اُن کا چہرہ تشویش سے نقش تھا۔"}
{"unnormalised": "سرجری وقت کے خلاف ایک دوڑ تھی۔ ڈاکٹر شرما، ماہر امراض نسواں، نے پھٹی ہوئی فیلوپین ٹیوب تلاش کی، اسے باندھا، اور خون چوسنا شروع کیا۔ او آر نرسوں نے مہارت سے کام کیا، آلات تھماتے ہوئے اور عائشہ کی نبض کی نگرانی کرتے رہے۔ ٹیم اسے مستحکم کرنے میں کامیاب رہی، 4 یونٹ خون چڑھایا گیا۔ آپریشن کے بعد، عائشہ کو نگرانی کے لیے آئی سی یو میں منتقل کر دیا گیا، اس کی صحت یابی کی امید محتاط طور پر پرامید تھی۔ ایک قریبی معاملہ۔", "normalised": "سرجری وقت کے خلاف ایک دوڑ تھی۔ ڈاکٹر شرما، حاضرِ خدمت گائناکالوجسٹ، نے رپچرڈ فیلوپین ٹیوب کی نشاندہی کی، اُسے کلیمپ کیا، اور خون کو سکشن کرنا شروع کر دیا۔ او-آر نرسوں نے مہارت سے کام کیا، آلات سونپیں اور عائشہ کی حیاتیاتی علامات کی نگرانی کی۔ ٹیم نے اُسے مستحکم کرنے میں کامیابی حاصل کی، چار یونٹ خون چڑھایا۔ پوسٹ-آپ، عائشہ کو نگرانی کے لیے آئی-سی-یو میں منتقل کر دیا گیا، اُس کی تشخیص محتاط طور پر پُر امید تھی۔ ایک قریبی بچاؤ۔"}
{"unnormalised": "دو دن بعد، آصف، جن کی آنکھیں سرخ تھیں لیکن شکر گزاری سے لبریز، ڈاکٹر پٹیل کے پاس پہنچے۔ \"ڈاکٹر صاحب، شکریہ۔ آپ نے میری عائشہ کو بچا لیا۔ میں نہیں جانتا کہ میں کیا کرتا۔\" ڈاکٹر پٹیل نے تھکاوٹ سے مسکراتے ہوئے کہا۔ \"ہم نے وہ کیا جو ہم کر سکتے تھے، آصف۔ ایمرجنسی طب میں 'سنہری گھنٹہ' بہت اہم ہوتا ہے۔ ہر سیکنڈ قیمتی ہے۔\" وہ رکے۔ \"یقینی بنائیں کہ وہ اپنی آئرن سپلیمنٹس (فولاد کی گولیاں) – فیرس سلفیٹ 200 ملی گرام، دن میں تین بار – لیتی ہے اور 6 ہفتوں میں ڈاکٹر شرما سے فالو اپ شیڈول کرتی ہے۔\"", "normalised": "دو دن بعد، آصف، اُس کی آنکھیں سُرخ لیکن شکرگزاری سے بھری ہوئی، ڈاکٹر پٹیل کے پاس پہنچا۔ \"ڈاکٹر صاحب، شکریہ۔ آپ نے میری عائشہ کو بچایا۔ میں نہیں جانتا کہ میں کیا کرتا۔\" ڈاکٹر پٹیل نے تھکاوٹ سے مسکراتے ہوئے کہا۔ \"ہم نے وہ کیا جو ہم کر سکتے تھے، آصف۔ ایمرجنسی میڈیسن میں سنہری گھنٹہ بہت اہم ہے۔ ہر سیکنڈ قیمتی ہے۔\" وہ رُکے۔ \"یقینی بنائیں کہ وہ اپنے آئرن سپلیمنٹس لیتی ہے - فیرس سلفیٹ دو سو ملی گرام، دن میں تین بار - اور چھ ہفتوں میں ڈاکٹر شرما سے فالو اپ کا شیڈول کرتی ہے۔\""}
{"unnormalised": "عائشہ کا معاملہ ایک تلخ یاد دہانی کے طور پر کام کرتا ہے: ہندوستان میں، ایمرجنسی کیئر تک رسائی میں تاخیر مہلک ہو سکتی ہے، خاص طور پر پیچیدہ معاملات میں جیسے پھٹے ہوئے ایکٹوپک حمل۔ عوامی صحت کے بارے میں آگاہی مہمات بہت ضروری ہیں، خاص طور پر دیہی علاقوں میں، علامات اور اچھی طرح سے لیس ہسپتالوں میں فوری نقل و حمل کی ضرورت کو اجاگر کرتے ہوئے۔ بہتر ایمبولینس خدمات اور بہتر تربیت یافتہ ایمرجنسی طبی عملہ بھی اس اہم خلا کو پُر کرنے اور لاتعداد جانیں بچانے میں سب سے اہم ہیں۔", "normalised": "عائشہ کا کیس ایک المناک یاد دہانی کے طور پر کام کرتا ہے: ہندوستان میں، ایمرجنسی کیئر تک رسائی میں تاخیر جان لیوا ثابت ہو سکتی ہے، خاص طور پر رپچرڈ ایکٹوپک پریگننسی جیسے پیچیدہ معاملات میں۔ عوامی صحت کے بارے میں آگاہی کی مہمات بہت ضروری ہیں، خاص طور پر دیہی علاقوں میں، علامات اور اچھی طرح سے لیس اسپتالوں میں فوری نقل و حمل کی ضرورت کو اجاگر کرتی ہیں۔ بہتر ایمبولینس سروسز اور بہتر تربیت یافتہ ایمرجنسی میڈیکل اہلکار بھی اس اہم فرق کو پُر کرنے اور لاتعداد جانوں کو بچانے میں سب سے اہم ہیں۔"}
