{"unnormalised": "ایمس دہلی کو کل، 12/06/2024 کو، رات کی مصروف ترین شفٹ کا سامنا کرنا پڑا، جس میں رات 9 بجے کے بعد ایمرجنسی کیسز میں اضافہ ہوا۔ ایمرجنسی کے سربراہ ڈاکٹر راجیش کمار نے بتایا کہ سانس لینے میں دشواری کے ساتھ آنے والے مریضوں میں 30 فیصد اضافہ ہوا، جس کی ممکنہ وجہ شہر میں درجہ حرارت میں اچانک کمی اور آلودگی کی بڑھتی ہوئی سطح ہے۔", "normalised": "اے-آئی-آئی-ایم-ایس دہلی کو کل، بارہ جون دو ہزار چوبیس کو رات کی مصروف شفٹ کا سامنا کرنا پڑا، نو بجے کے بعد ایمرجنسی کیسز میں اضافہ ہوگیا۔ ایمرجنسی کے سربراہ ڈاکٹر راجیش کمار نے شہر میں درجہ حرارت میں اچانک کمی اور آلودگی کی سطح میں اضافے کے باعث سانس لینے میں دشواری کے ساتھ آنے والے مریضوں میں تیس فیصد اضافے کی اطلاع دی۔"}
{"unnormalised": "کیسز میں شادی کی ایک تقریب کے بعد مشتبہ فوڈ پوائزننگ کے 5 واقعات شامل تھے، اور تقریباً 11:45 PM پر ایمبولینس کے ذریعے 3 روڈ ایکسیڈنٹ کے متاثرین لائے گئے۔ 7 سالہ بچی، جس کا نام پریا تھا، کو تیز بخار (103°F) اور مشتبہ نمونیا کے ساتھ لایا گیا۔ ٹیم نے فوری طور پر اینٹی بائیوٹکس اور آکسیجن سپورٹ سمیت فوری طبی امداد فراہم کی۔", "normalised": "ان کیسز میں شادی کی ایک تقریب کے بعد فوڈ پوائزننگ کے پانچ مشتبہ واقعات اور تقریباً گیارہ بجکر پینتالیس منٹ پر ایمبولینس کے ذریعے لائے گئے تین روڈ حادثات کے متاثرین شامل تھے۔ سات سالہ بچی، پریا، کو تیز بخار (ایک سو تین ڈگری فارن ہائیٹ) اور مشتبہ نمونیا کے ساتھ لایا گیا۔ ٹیم نے اینٹی بائیوٹکس اور آکسیجن سپورٹ سمیت فوری طبی امداد فراہم کی۔"}
{"unnormalised": "ڈاکٹر کمار نے تسلیم کیا، \"ہم پر بہت دباؤ تھا، لیکن نرسوں اور جونیئر ڈاکٹروں کی ہماری ٹیم نے انتھک محنت کی۔ ہمیں 3 ایمرجنسی سرجریوں کی تیاری کرنی پڑی، جو کہ تمام دل سے متعلق تھیں، اور آدھی رات کے بعد یکے بعد دیگرے آئیں۔\" ہسپتال کے ایمرجنسی وارڈ میں 50 بستروں کی گنجائش ہے، جو مبینہ طور پر 1:30 AM تک بھر چکے تھے۔", "normalised": "ڈاکٹر کمار نے اعتراف کیا، \"ہم پر دباؤ تھا، لیکن نرسوں اور جونیئر ڈاکٹروں کی ہماری ٹیم نے انتھک محنت کی۔ ہمیں تین ایمرجنسی سرجریوں کے لیے تیاری کرنی پڑی، یہ سب کارڈیک سے متعلق تھیں، جو آدھی رات کے بعد یکے بعد دیگرے آئیں۔\" ہسپتال کے ایمرجنسی وارڈ میں پچاس بستروں کی گنجائش ہے، جو مبینہ طور پر ڈیڑھ بجے تک بھر چکے تھے۔"}
{"unnormalised": "ایک خاص طور پر مشکل کیس میں 65 سالہ شخص، مسٹر شرما شامل تھے، جنہیں انتظار گاہ میں دل کا دورہ پڑا۔ ٹیم نے 20 منٹ تک سی پی آر کیا، اور شکر ہے کہ انہیں آئی سی یو میں منتقل کرنے سے پہلے مستحکم کرنے میں کامیاب ہو گئی۔ ڈاکٹر کمار نے زور دیا، \"ان حالات میں ہر سیکنڈ قیمتی ہوتا ہے۔\"", "normalised": "ایک خاص طور پر مشکل کیس ایک پینسٹھ سالہ شخص، مسٹر شرما کا تھا، جنہیں ویٹنگ ایریا میں کارڈیک اریسٹ ہوا۔ ٹیم نے بیس منٹ تک سی-پی-آر کیا، اور خدا کا شکر ہے کہ انہیں آئی-سی-یو میں منتقل کرنے سے پہلے مستحکم کرنے میں کامیاب ہو گئے۔ ڈاکٹر کمار نے زور دیتے ہوئے کہا، \"ایسی صورتحال میں ہر سیکنڈ قیمتی ہوتا ہے۔\""}
{"unnormalised": "صورتحال صبح 4 بجے تک کسی حد تک بہتر ہو گئی، لیکن ہسپتال کو آج بعد میں مریضوں کی ایک اور آمد کی توقع ہے۔ شہریوں کو مشورہ دیا جاتا ہے کہ وہ سردی سے بچاؤ کے لیے احتیاطی تدابیر اختیار کریں اور مزید ایمرجنسیوں سے بچنے کے لیے معتبر ذرائع سے غذا استعمال کریں۔", "normalised": "صورتحال میں صبح چار بجے تک کسی حد تک بہتری آئی، لیکن ہسپتال کو آج بعد میں مریضوں کی ایک اور آمد کی توقع ہے۔ شہریوں کو مشورہ دیا جاتا ہے کہ وہ سردی سے بچاؤ کے لیے احتیاطی تدابیر اختیار کریں اور مزید ایمرجنسیوں سے بچنے کے لیے قابل اعتماد ذرائع سے خوراک استعمال کریں۔"}
