{"unnormalised": "کسی نے مجھ سے ہندوستان میں ایمرجنسی طبی حالات اور کیا کرنا چاہیے کے بارے میں پوچھا۔ اس سے مجھے کچھ سال پہلے کی ایک پاگل کردینے والی رات یاد آ گئی۔ میرا کزن، روہن، امریکہ سے آیا ہوا تھا۔ ہم خاندانی کھانا کھا رہے تھے کہ اچانک، تقریباً رات 9:30 بجے، اس کا چہرہ پیلا پڑ گیا اور اس نے اپنے سینے کو پکڑ لیا۔", "normalised": "کسی نے مجھ سے ہندوستان میں ہنگامی طبی صورتحال کے بارے میں پوچھا، اور کیا کرنا چاہیے۔ اس سے مجھے کچھ سال پہلے کی ایک پاگل رات یاد آ گئی۔ میرا کزن، روہن، یو-ایس سے آیا ہوا تھا۔ ہم خاندانی عشائیہ کر رہے تھے کہ اچانک، تقریباً نو بج کر تیس منٹ پی-ایم پر، اس کا چہرہ پیلا پڑ گیا اور اس نے اپنا سینہ پکڑ لیا۔"}
{"unnormalised": "وہ عام طور پر صحت مند رہتا ہے، اس لیے ہم سب گھبرا گئے۔ وہ کہہ رہا تھا کہ ایسا لگ رہا ہے جیسے \"کوئی ہاتھی میرے سینے پر بیٹھا ہے۔\" میری خالہ نے فوراً ہنومان چالیسہ پڑھنا شروع کر دی، جب کہ میں نے ایمبولینس کے لیے 102 پر کال کی۔ پرسکون رہنے کی کوشش کرتے ہوئے، مجھے کچھ بنیادی فرسٹ ایڈ یاد آئی۔ میں نے اس سے پوچھا کہ کیا اسے کوئی الرجی یا طبی مسائل ہیں؟ پتہ چلا کہ اسے شیل فش سے الرجی ہے، اور ہم نے اس شام جھینگے کی ڈش کھائی تھی۔ شاید اسے احساس نہیں ہوا۔ اس کی سانس لینے میں دشواری ہونے لگی، اور اس کے چہرے پر سوجن آنے لگی۔", "normalised": "وہ عام طور پر صحت مند رہتا ہے، اس لیے ہم سب گھبرا گئے۔ وہ کہہ رہا تھا کہ اسے ایسا لگ رہا ہے جیسے \"کوئی ہاتھی اس کے سینے پر بیٹھا ہوا ہے\"۔ میری خالہ نے فوراً ہنومان چالیسہ پڑھنا شروع کر دیا، جبکہ میں نے ایمبولینس کے لیے ایک صفر دو پر کال کی۔ پرسکون رہنے کی کوشش کرتے ہوئے، مجھے کچھ بنیادی ابتدائی طبی امداد یاد آئی۔ میں نے اس سے پوچھا کہ کیا اسے کوئی الرجی یا طبی مسائل ہیں۔ پتہ چلا، اسے شیل فش سے الرجی ہے، اور ہمارے ہاں اس شام جھینگے کی ڈش بنی تھی۔ غالباً اسے احساس نہیں ہوا۔ اس کی سانس لینے میں دشواری ہونے لگی، اور اس کے چہرے پر سوجن آنے لگی۔"}
{"unnormalised": "ایمبولینس پہنچنے میں جو وقت لگا وہ ہمیشہ جیسا لگا، شاید 25 منٹ، شکر ہے ہفتے کی رات دہلی کے ٹریفک کے لیے کافی بروقت تھی! EMTs نے فوری طور پر روہن کا جائزہ لیا۔ انہوں نے اس کے وائٹلز چیک کیے (بی پی 90/60 تھا)، اور ایپی نفرین کا انجیکشن لگایا - ایک ایپی پین، جیسا کہ روہن نے اسے کہا۔ شکر ہے ہسپتال قریب ہی تھا، میکس ہسپتال، ساکیت، سائرن بجاتے ہوئے صرف 15 منٹ کی ڈرائیو پر۔ انہوں نے ایمبولینس میں ہی اسے آکسیجن دینا شروع کر دی۔", "normalised": "ایمبولینس ہمیشہ کی طرح دیر سے پہنچی، تقریباً پچیس منٹ میں، شکر ہے کہ ہفتہ کی رات دہلی کے ٹریفک کے لیے کافی بروقت تھی! ای-ایم-ٹی-ایس نے جلدی سے روہن کا جائزہ لیا۔ انہوں نے اس کی وائٹلز چیک کیں (بی-پی نوے سلیش ساٹھ تھا)، اور ایپی نیفرین انجیکشن لگایا - ایک ایپی پین، جیسا کہ روہن نے اسے کہا۔ شکر ہے کہ ہسپتال قریب ہی تھا، میکس ہسپتال، ساکیت، صرف پندرہ منٹ کی ڈرائیو سائرن بجاتے ہوئے۔ انہوں نے ایمبولینس میں ہی اسے آکسیجن دینا شروع کر دی۔"}
{"unnormalised": "میکس میں، ایمرجنسی روم کا عملہ تیار اور منتظر تھا۔ انہوں نے اسے فوراً اندر لے لیا اور مزید دوائیں دینا شروع کر دیں، بشمول اینٹی ہسٹامائنز اور کورٹیکوسٹیرائڈز۔ ڈاکٹر شرما، حاضر معالج نے بتایا کہ اسے اینافیلیکٹک شاک ہو رہا ہے۔ اسے رات بھر آئی سی یو میں زیر نگرانی رکھا گیا۔ اس کا بل تقریباً 35000 روپے تھا۔", "normalised": "میکس میں، ایمرجنسی روم کا عملہ تیار اور منتظر تھا۔ انہوں نے جلدی سے اسے اندر لیا اور اینٹی ہسٹامائنز اور کورٹیکوسٹیرائڈز سمیت مزید ادویات دینا شروع کر دیں۔ ڈاکٹر شرما، اٹینڈنگ فزیشن نے وضاحت کی کہ اسے اینافیلیکٹک شاک ہو رہا ہے۔ اسے رات بھر آئی-سی-یو میں زیر نگرانی رکھا گیا۔ اس کا بل تقریباً پینتیس ہزار روپے بنا۔"}
{"unnormalised": "شکر ہے، روہن مکمل طور پر صحت یاب ہو گیا۔ یہ پورا تجربہ ایک لمحہ فکریہ تھا۔ ہم نے الرجی کے بارے میں جاننے، ایمرجنسی رابطوں کو آسانی سے دستیاب رکھنے اور قریبی ہسپتالوں کو جاننے کی اہمیت سیکھی۔ سب سے اہم بات یہ ہے کہ ایمبولینس (102) کے لیے ASAP کال کرنا واقعی ایک زندگی بچا سکتا ہے۔ اور اگر آپ کو اینافیلیکسس کا شبہ ہے، تو ایک ایپی پین (اگر دستیاب ہو) ایک گیم چینجر ثابت ہو سکتا ہے، لیکن ہمیشہ مناسب طبی علاج کروائیں۔ ہمیشہ تیار رہنا اور کچھ بنیادی فرسٹ ایڈ اقدامات جاننا بہترین ہے۔", "normalised": "شکر ہے، روہن مکمل طور پر ٹھیک ہو گیا۔ یہ سارا تجربہ ایک بیداری کال تھا۔ ہم نے الرجی کے بارے میں جاننے، ہنگامی رابطوں کو آسانی سے دستیاب رکھنے اور قریبی ہسپتالوں کو جاننے کی اہمیت سیکھی۔ سب سے اہم بات یہ ہے کہ ایمبولینس کے لیے کال کرنا (ایک صفر دو) اے-ایس-اے-پی واقعی جان بچا سکتا ہے۔ اور اگر آپ کو اینافیلیکسس کا شبہ ہے، تو ایک ایپی پین (اگر دستیاب ہو) گیم چینجر ثابت ہو سکتا ہے، لیکن ہمیشہ مناسب طبی علاج کروائیں۔ ہمیشہ تیار رہنا اور چند بنیادی ابتدائی طبی امداد کے اقدامات جاننا بہترین ہے۔"}
