{"unnormalised": "ᱰᱟᱹᱠᱛᱟᱨ ᱥᱩᱱᱤᱛᱟ ᱨᱮᱰᱰᱤ ᱫᱚ ᱮᱭᱢᱥ, ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱮᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱑᱐/᱑᱑/᱒᱐᱒᱔ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱟᱛᱷᱟ ᱫᱚ ᱛᱮᱦᱮᱧ ᱢᱟᱬᱟᱝ ᱨᱮᱜᱮ ᱦᱚᱲᱢᱚ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱢᱚᱱᱛᱨᱟᱞᱚᱭ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱞᱟᱹᱭ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱾ ᱰᱟᱹᱠᱛᱟᱨ ᱨᱮᱰᱰᱤ, ᱢᱟᱬᱟᱝ ᱫᱚ ᱚᱥᱢᱟᱱᱤᱭᱟ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱢᱮᱰᱤᱠᱟᱞ ᱪᱟᱪᱞᱟᱣ ᱟᱨ ᱠᱷᱚᱸᱫᱽᱨᱚᱸᱫᱽ ᱨᱮ ᱒᱐ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱥᱟᱶ ᱮ ᱟᱹᱜᱩ ᱮᱫᱼᱟ ᱾", "normalised": "ᱰᱟᱠᱴᱚᱨ ᱥᱩᱱᱤᱛᱟ ᱨᱮᱰᱰᱤ ᱫᱚ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ, ᱦᱟᱭᱫᱽᱨᱟᱵᱟᱫᱽ ᱨᱮᱱᱟᱜ ᱱᱟᱣᱟ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜᱤᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱵᱟᱦᱟᱞ ᱟᱠᱟᱱᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱜᱮᱞ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱠᱷᱚᱱ ᱮᱛᱚᱦᱚᱵᱚᱜᱼᱟ ᱾ ᱱᱚᱣᱟ ᱠᱷᱚᱵᱚᱨ ᱫᱚ ᱛᱮᱦᱮᱧ ᱞᱟᱦᱟ ᱨᱮ ᱦᱚᱲᱢᱚ ᱟᱨ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱵᱷᱟᱹᱞᱟᱹᱭ ᱢᱚᱱᱛᱨᱤ ᱯᱟᱦᱴᱟ ᱠᱷᱚᱱ ᱮᱢ ᱦᱩᱭ ᱟᱠᱟᱱᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱨᱮᱰᱰᱤ, ᱞᱟᱦᱟ ᱛᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱨᱮᱰᱰᱤ ᱳᱥᱢᱟᱱᱤᱭᱟ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ, ᱩᱱᱤ ᱫᱚ ᱟᱡ ᱥᱟᱶ ᱢᱮᱰᱤᱠᱟᱞ ᱪᱟᱪᱞᱟᱣ ᱟᱨ ᱯᱚᱛᱚᱵ ᱪᱷᱟᱯᱟ ᱨᱮ ᱵᱟᱜᱮ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱨᱮᱭᱟᱜ ᱮᱠᱥᱯᱮᱨᱤᱭᱮᱱᱥ ᱥᱟᱶ ᱮ ᱟᱹᱜᱩᱭᱮᱫᱟ ᱾"}
{"unnormalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮᱱᱟᱜ ᱴᱚᱴᱷᱟ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱮᱱᱮᱢ ᱟᱨ ᱱᱟᱣᱟ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱚ ᱞᱟᱹᱜᱩ ᱨᱮ ᱩᱱᱤᱭᱟᱜ ᱯᱟᱹᱨᱩᱠᱷᱤᱭᱟᱹ ᱠᱚ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱱᱟ ᱾ ᱦᱮᱞᱛᱷ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ ᱢᱤᱥᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱢᱮᱱ ᱠᱮᱫᱟ ᱡᱮ ᱰᱟᱹᱠᱛᱟᱨ ᱨᱮᱰᱰᱤᱭᱟᱜ ᱟᱹᱭᱩᱨ ᱫᱚ ᱮᱭᱢᱥ ᱦᱟᱭᱫᱨᱟᱵᱟᱫᱽ ᱫᱤᱥᱚᱢ ᱨᱮᱱᱟᱜ ᱢᱤᱫ ᱢᱩᱬ ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱥᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱫᱟᱲᱮ ᱮᱢ ᱨᱮ ᱟᱹᱰᱤ ᱞᱟᱹᱠᱛᱤᱭᱟᱱ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱚᱯᱷᱤᱥᱤᱭᱟᱞ ᱯᱨᱮᱥ ᱨᱤᱞᱤᱡᱽ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮ ᱟᱡᱟᱜ ᱮᱱᱮᱢ ᱟᱨ ᱱᱟᱣᱟ ᱦᱮᱞᱛᱷᱠᱮᱭᱟᱨ ᱯᱨᱚᱜᱨᱟᱢ ᱠᱟᱹᱢᱤ ᱨᱮ ᱞᱟᱜᱟᱣ ᱨᱮ ᱟᱡᱟᱜ ᱮᱠᱥᱯᱚᱨᱴᱤᱡᱽ ᱮ ᱩᱫᱩᱜ ᱥᱚᱫᱚᱨ ᱟᱠᱟᱫᱟ ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱟᱨᱢᱟ, ᱦᱮᱞᱛᱷ ᱥᱮᱠᱨᱮᱴᱟᱨᱤ, ᱮ ᱞᱟᱹᱭ ᱠᱮᱫᱟ ᱡᱮ ᱰᱟᱠᱴᱚᱨ ᱨᱮᱰᱰᱤ ᱭᱟᱜ ᱞᱤᱰᱟᱨᱥᱤᱯ ᱫᱚ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱦᱟᱭᱫᱽᱨᱟᱵᱟᱫᱽ ᱨᱮᱭᱟᱜ ᱢᱤᱫ ᱞᱤᱰᱤᱝ ᱢᱮᱰᱤᱠᱟᱞ ᱤᱱᱥᱴᱤᱴᱭᱩᱴ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱫᱟᱲᱮᱭᱟᱜ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱚᱲᱚ ᱮ ᱮᱢᱟᱭᱟ ᱾"}
{"unnormalised": "ᱚᱥᱢᱟᱱᱤᱭᱟ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱢᱟᱬᱟᱝ ᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱜᱟᱱᱫᱷᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱢᱩᱠᱷᱭᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ ᱾ ᱰᱟᱹᱠᱛᱟᱨ ᱨᱮᱰᱰᱤ ᱫᱚ ᱮᱢᱵᱤᱵᱤᱮᱥ, ᱮᱢᱰᱤ, ᱟᱨ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮ ᱯᱤᱮᱪᱰᱤ ᱟᱠᱟᱫᱟ ᱾", "normalised": "ᱳᱥᱢᱟᱱᱤᱭᱟ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱞᱮᱠᱟᱛᱮ ᱛᱟᱦᱮᱸ ᱞᱟᱦᱟᱨᱮ, ᱩᱱᱤ ᱫᱚ ᱜᱟᱱᱫᱷᱤ ᱢᱮᱰᱤᱠᱟᱞ ᱠᱚᱞᱮᱡᱽ ᱨᱮ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱᱟᱜ ᱢᱩᱬᱩᱛ ᱞᱮᱠᱟᱛᱮ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱟ ᱾ ᱰᱟᱠᱴᱚᱨ ᱨᱮᱰᱰᱤ ᱫᱚ ᱮᱢ-ᱵᱤ-ᱵᱤ-ᱮᱥ, ᱮᱢ-ᱰᱤ ᱟᱨ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤ ᱨᱮ ᱢᱤᱫ P-h-D ᱮ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱟ ᱾"}
{"unnormalised": "ᱪᱟᱞᱟᱣ ᱰᱟᱭᱨᱮᱠᱴᱚᱨ, ᱰᱟᱹᱠᱛᱟᱨ ᱠᱩᱢᱟᱨ, ᱟᱡᱟᱜ ᱕ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱚᱠᱛᱚ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ ᱚᱪᱚᱜ ᱠᱟᱱᱟᱭ ᱾ ᱐᱕/᱑᱑/᱒᱐᱒᱔ ᱨᱮ ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱵᱤᱫᱟᱹᱭ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱰᱟᱹᱠᱛᱟᱨ ᱠᱩᱢᱟᱨ ᱟᱡᱟᱜ ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱥᱟᱨᱦᱟᱣ ᱦᱩᱭᱩᱜᱼᱟ ᱾", "normalised": "ᱪᱟᱞᱟᱣ ᱮᱱ ᱫᱤᱥᱟᱹ ᱩᱫᱩᱜᱤᱭᱟᱹ, ᱰᱟᱠᱴᱚᱨ ᱠᱩᱢᱟᱨ, ᱟᱡᱟᱜ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱨᱮᱭᱟᱜ ᱚᱠᱛᱚ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ ᱞᱟᱛᱟᱨ ᱛᱮ ᱦᱤᱡᱩᱜᱼᱟ ᱾ ᱢᱤᱫ ᱯᱷᱚᱨᱢᱟᱞ ᱵᱤᱫᱟᱹᱭ ᱫᱚ ᱢᱚᱬᱮ ᱱᱚᱵᱷᱮᱢᱵᱚᱨ ᱵᱟᱨ ᱥᱟᱥᱟᱭ ᱵᱟᱜᱮ ᱯᱩᱱ ᱥᱟᱞ ᱨᱮ ᱫᱚᱦᱚ ᱟᱠᱟᱱᱟ, ᱚᱸᱰᱮ ᱰᱟᱠᱴᱚᱨ ᱠᱩᱢᱟᱨ ᱫᱚ ᱟᱡᱟᱜ ᱮᱱᱮᱢ ᱞᱟᱹᱜᱤᱫ ᱢᱟᱱᱚᱛ ᱠᱚ ᱮᱢᱟᱭᱟ ᱾"}
