{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱤᱭᱩᱯᱤᱮᱥᱥᱤ ᱵᱤᱱᱤᱰ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱱ (ᱦᱚᱭ, ᱟᱨ ᱢᱤᱫᱴᱟᱝ!) ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟ ᱤᱧ ᱫᱚ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱩᱛᱩᱢ ᱠᱚ ᱛᱟᱞᱟᱨᱮ ᱟᱹᱰᱤ ᱜᱟᱱ ᱵᱷᱩᱞ ᱪᱟᱵᱟᱭᱮᱱᱟᱹᱧ ᱾ ᱤᱧᱟᱜ (ᱥᱚᱢᱵᱷᱟᱵᱽᱛᱚ ᱵᱟᱝ ᱯᱩᱨᱟᱹᱣᱟᱠᱟᱱ) ᱵᱨᱮᱭᱱ ᱰᱚᱢᱯ ᱤᱧ ᱥᱮᱭᱟᱨ ᱮᱫᱼᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱜᱚᱲᱚ ᱮ ᱠᱟᱱᱟ ᱾ ᱢᱚᱰᱥ, ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱵᱟᱹᱛᱤᱞ ᱢᱮ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱨ/ᱤᱱᱰᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱝ ᱵᱷᱟᱹᱜᱤᱭᱟ ᱾", "normalised": "ᱟᱫᱚ, ᱤᱧ ᱫᱚ ᱤᱭᱩ-ᱯᱤ-ᱮᱥ-ᱥᱤ ᱵᱤᱱᱤᱰ (ᱦᱚᱭ, ᱟᱨᱢᱤᱫᱴᱟᱝ!) ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱥᱟᱯᱲᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱱᱟ ᱟᱨ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱟ ᱡᱮ ᱡᱚᱛᱚ ᱵᱷᱮᱜᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱮᱠᱟᱰᱮᱢᱤᱠ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱩᱛᱩᱢ ᱠᱚ ᱤᱧ ᱵᱷᱩᱞ ᱪᱟᱵᱟ ᱠᱮᱫᱟ᱾ ᱤᱧᱟᱜ (ᱥᱚᱢᱵᱷᱚᱵ ᱛᱮ ᱯᱩᱨᱟᱹᱣ ᱵᱟᱹᱱᱩᱜ) ᱵᱨᱮᱱ ᱰᱚᱢᱯ ᱤᱧ ᱥᱮᱭᱟᱨ ᱮᱫᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸᱭ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱷᱟᱱ᱾ ᱢᱚᱰᱥ, ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱰᱤᱞᱤᱴ ᱠᱟᱜ ᱯᱮ ᱡᱩᱫᱤ ᱱᱚᱣᱟ ᱟᱨ ᱥᱞᱟᱥ ᱤᱱᱰᱤᱭᱟ ᱞᱟᱹᱜᱤᱫ ᱴᱷᱤᱠ ᱵᱟᱹᱱᱩᱜ ᱠᱷᱟᱱ᱾"}
{"unnormalised": "ᱯᱩᱭᱞᱩ ᱫᱚ ᱪᱤᱨᱠᱚᱞ ᱰᱚᱠᱴᱚᱨ ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱫ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱴᱷᱮᱱ ᱢᱤᱫ ᱴᱮᱱ ᱵᱤᱥᱮᱥ ᱴᱚᱴᱷᱟ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱰᱚᱠᱴᱚᱨᱮᱴ (ᱯᱤ.ᱮᱪ.ᱰᱤ.) ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱭᱦᱟᱹᱨ ᱢᱮ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱛᱤᱥ ᱛᱤᱥ ᱟᱢ ᱰᱚᱠᱴᱚᱨ ᱫᱚ ᱰᱟᱠᱛᱚᱨᱤ ᱰᱟᱠᱛᱚᱨ (ᱮᱢ.ᱵᱤ.ᱵᱤ.ᱮᱥ., ᱮᱢ.ᱰᱤ., ᱮᱢᱟᱱ) ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱚᱱᱟᱛᱮ ᱥᱟᱛᱟᱢ ᱫᱚ ᱢᱩᱠᱷᱭᱟᱹᱣ ᱜᱮᱭᱟ, ᱵᱷᱟᱭᱤ! ᱩᱫᱟᱦᱚᱱ ᱞᱟᱹᱜᱤᱫ, ᱰᱚᱠᱴᱚᱨ ᱥᱚᱨᱢᱟ ᱫᱚ ᱮᱭᱤᱢᱥ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱫᱚ ᱡᱮᱹᱮᱱᱹᱭᱩᱹ ᱨᱮ ᱱᱟᱜᱟᱢ ᱨᱮᱱᱤᱡ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱥᱟᱱᱟᱢ ᱞᱮᱠᱟᱱ ᱟᱞᱟᱜᱼᱟᱞᱟᱜ ᱴᱚᱴᱷᱟ, ᱢᱤᱫ ᱜᱮ ᱧᱩᱛᱩᱢ ᱾", "normalised": "ᱯᱩᱭᱞᱩ ᱨᱮ, ᱠᱞᱟᱥᱤᱠ ᱰᱚᱠᱴᱚᱨ᱾ ᱱᱚᱣᱟ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱮᱛ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ ᱢᱤᱫᱴᱟᱝ ᱱᱤᱥᱪᱚᱭ ᱯᱷᱤᱞᱰ ᱨᱮ ᱰᱚᱠᱴᱚᱨᱮᱴ (ᱯᱤ-ᱮᱪ-ᱰᱤ) ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ, ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱨᱮ, ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱰᱚᱠᱴᱚᱨ ᱢᱮᱰᱤᱠᱟᱞ ᱰᱚᱠᱴᱚᱨ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ (ᱮᱢ-ᱵᱤ-ᱵᱤ-ᱮᱥ, ᱮᱢ-ᱰᱤ, ᱮᱢᱟᱱ ᱛᱮᱢᱟᱱ) ᱦᱚᱸ᱾ ᱚᱱᱟᱛᱮ ᱠᱚᱱᱴᱮᱠᱥᱴ ᱫᱚ ᱢᱩᱠᱷᱭᱚ ᱠᱟᱱᱟ, ᱵᱷᱟᱹᱭ! ᱢᱤᱫ ᱫᱟᱹᱭᱠᱟᱹ ᱞᱮᱠᱟᱛᱮ, ᱰᱚᱠᱴᱚᱨ ᱥᱟᱨᱢᱟ ᱮ-ᱟᱭᱤ-ᱟᱭᱤ-ᱮᱢ-ᱮᱥ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱰᱚᱠᱴᱚᱨ ᱯᱟᱴᱮᱞ ᱡᱮ-ᱮᱱ-ᱭᱩ ᱨᱮ ᱦᱤᱥᱴᱚᱨᱤ ᱨᱤᱱᱤᱡ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱯᱩᱨᱟᱹ ᱵᱷᱮᱜᱟᱨ ᱯᱷᱤᱞᱰ, ᱢᱤᱫ ᱜᱮ ᱧᱩᱛᱩᱢ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱫᱚ ᱟᱵᱚ ᱴᱷᱮᱱ ᱯᱨᱚᱯᱷ ᱢᱮᱱᱟᱜᱼᱟ, ᱚᱠᱚᱭ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱸᱜᱩ ᱠᱚᱜᱼᱟ ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱢᱤᱫ ᱦᱚᱲ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱞᱮᱵᱮᱞ ᱨᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱼᱟ ᱾ ᱟᱢ ᱯᱨᱚᱯᱷ ᱠᱩᱢᱟᱨ ᱫᱚ ᱟᱭᱤᱟᱭᱤᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱱᱡᱤᱱᱤᱭᱟᱨᱤᱝ ᱯᱟᱲᱦᱟᱣ ᱠᱟᱱ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱯᱨᱚᱯᱷ ᱵᱮᱱᱟᱨᱡᱤ ᱫᱚ ᱯᱨᱮᱥᱤᱰᱮᱱᱥᱤ ᱠᱚᱞᱮᱡᱽ ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮ ᱠᱟᱹᱣᱰᱤ ᱟᱹᱨᱤ ᱵᱤᱵᱷᱟᱜᱽ ᱨᱮᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾ ᱛᱤᱥ ᱛᱤᱥ ᱦᱚᱲ ᱟᱥᱚᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷ (ᱟᱥᱚᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ) ᱥᱮ ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷ (ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ) ᱵᱮᱵᱷᱟᱨ ᱠᱚ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱥᱤᱥᱴᱟᱢ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱸᱠ ᱫᱚ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱨᱟᱠᱟᱵ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫ ᱠᱟᱹᱴᱤᱡ ᱪᱟᱹᱴᱟᱹᱱᱤ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱮᱱᱟᱜᱼᱟ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱤᱸᱜᱩ ᱠᱟᱱᱟ᱾ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ ᱚᱠᱚᱭ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱞᱮᱵᱮᱞ ᱨᱮᱭ ᱯᱟᱲᱦᱟᱣ ᱮᱫᱟ᱾ ᱟᱢ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱠᱩᱢᱟᱨ ᱟᱭᱤ-ᱟᱭᱤ-ᱴᱤ ᱫᱤᱞᱞᱤ ᱨᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨᱤᱝ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱧᱮᱞ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱟᱱᱟᱨᱡᱤ ᱯᱨᱮᱥᱤᱰᱮᱱᱥᱤ ᱠᱚᱞᱮᱡᱽ ᱠᱚᱞᱠᱟᱛᱟ ᱨᱮ ᱤᱠᱚᱱᱚᱢᱤᱠᱥ ᱰᱤᱯᱟᱨᱴᱢᱮᱱᱴ ᱮ ᱦᱮᱰ ᱮᱫᱟ᱾ ᱚᱠᱟ ᱚᱠᱟ ᱫᱚ ᱦᱚᱲ ᱮᱥᱚᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ (ᱮᱥᱚᱥᱤᱭᱮᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ) ᱥᱮ ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ (ᱮᱥᱤᱥᱴᱮᱱᱴ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ) ᱦᱚᱸᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱥᱤᱥᱴᱮᱢ ᱨᱮ ᱩᱱᱠᱩᱣᱟᱜ ᱨᱮᱸᱠ ᱪᱤᱱᱦᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱟᱞᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱢᱤᱫᱴᱟᱝ ᱞᱮᱰᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ, ᱡᱤᱱᱤᱥ ᱠᱚ ᱫᱚ ᱠᱟᱹᱴᱤᱡ ᱦᱚᱸ ᱵᱟᱝ ᱥᱟᱯᱷᱟ ᱜᱮᱭᱟ ᱾ ᱟᱢ ᱫᱚ ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱚᱠᱛᱚ ᱨᱮ \"ᱢᱤᱥᱴᱟᱨ\" ᱥᱮ \"ᱢᱤᱥ\" ᱵᱮᱵᱷᱟᱨ ᱮᱢ ᱧᱮᱞᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱵᱤᱪᱟᱨ ᱞᱟᱹᱜᱤᱫ ᱟᱨᱦᱚᱸ ᱧᱩᱛᱩᱢ ᱠᱚ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱥᱤ.ᱤ.ᱳ. (ᱪᱤᱯᱷ ᱮᱠᱡᱮᱠᱭᱩᱴᱤᱵᱽ ᱚᱯᱷᱤᱥᱟᱨ) ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱪᱮᱛᱟᱱ ᱠᱩᱠᱩᱨ ᱜᱮᱭᱟᱭ, ᱚᱠᱚᱭ ᱥᱟᱱᱟᱢ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱪᱟᱞᱟᱣ ᱮᱫᱼᱟ ᱾ ᱟᱢ ᱢᱤᱥᱮᱥ ᱟᱭᱟᱨ ᱴᱮᱠ ᱢᱚᱦᱮᱱᱫᱽᱨᱟ ᱨᱮᱱᱤᱡ ᱥᱤ.ᱤ.ᱳ ᱦᱩᱭ ᱮᱱᱟᱭ ᱥᱮ ᱢᱤᱥᱴᱟᱨ ᱟᱢᱵᱟᱱᱤ ᱨᱤᱞᱟᱭᱮᱸᱥ ᱨᱮᱱᱤᱡ ᱢᱩᱠᱷᱭᱟᱹ ᱦᱩᱭ ᱮᱱᱟᱭ ᱚᱱᱟ ᱵᱟᱵᱚᱛ ᱟᱢ ᱟᱸᱡᱚᱢᱟ ᱾ ᱛᱟᱭᱚᱢ ᱫᱚ ᱥᱤ.ᱴᱤ.ᱳᱹ (ᱪᱤᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱚᱯᱷᱤᱥᱟᱨ), ᱥᱤᱹᱮᱯᱷᱹᱳᱹ (ᱪᱤᱯᱷ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱚᱯᱷᱤᱥᱟᱨ) ᱟᱨ ᱮᱴᱟᱜ \"ᱪᱤᱯᱷ\" ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱯᱩᱨᱟᱹ ᱮᱹᱵᱤᱹᱥᱤᱹ ᱮᱞᱯᱷᱟᱵᱮᱴ ᱥᱩᱯ ᱢᱮᱱᱟᱜᱼᱟ ᱾ ᱠᱷᱟᱹᱞᱤ ᱱᱚᱣᱟ ᱫᱚ ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱡᱮ “ᱥᱟᱨ” ᱟᱨ “ᱢᱮᱰᱟᱢ” ᱫᱚ ᱢᱤᱫ ᱦᱚᱯᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱢᱟᱱ ᱫᱮᱠᱷᱟᱣ ᱨᱮᱱᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱨ ᱢᱮᱱᱟᱜᱼᱟ ᱾", "normalised": "ᱠᱚᱨᱯᱚᱨᱮᱴ ᱫᱩᱱᱤᱭᱟᱹ ᱨᱮ, ᱡᱤᱱᱤᱥ ᱫᱚ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱟᱹᱰᱤ ᱵᱟᱹᱲᱛᱤ ᱚᱥᱯᱚᱥᱴᱚ ᱧᱚᱜ ᱜᱮᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮᱜᱮ \"ᱢᱤᱥᱴᱟᱨ\" ᱥᱮ \"ᱢᱤᱥ\" ᱮᱢ ᱧᱮᱞᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱤᱛᱚᱜ ᱦᱚᱸ ᱵᱤᱪᱟᱹᱨ ᱞᱟᱹᱜᱤᱫ ᱧᱩᱛᱩᱢ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾ ᱥᱤ-ᱤ-ᱳ (ᱪᱤᱯᱷ ᱮᱠᱡᱤᱠᱭᱩᱴᱤᱵᱷ ᱚᱯᱷᱤᱥᱟᱨ) ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ ᱡᱚᱛᱚ ᱠᱷᱚᱱ ᱪᱮᱛᱟᱱ ᱜᱮᱭ ᱛᱟᱦᱮᱸᱱᱟ, ᱡᱚᱛᱚ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱮ ᱪᱟᱞᱟᱣᱟ᱾ ᱟᱢ ᱫᱚ ᱴᱮᱠ ᱢᱟᱦᱤᱱᱫᱽᱨᱟ ᱨᱤᱱᱤᱡ ᱥᱤ-ᱤ-ᱳ ᱦᱤᱥᱟᱹᱵᱽ ᱛᱮ ᱢᱤᱥᱮᱥ ᱟᱭᱟᱨ ᱵᱟᱵᱚᱛ ᱛᱮ ᱟᱸᱡᱚᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱥᱮ ᱢᱤᱥᱴᱟᱨ ᱟᱢᱵᱟᱱᱤ ᱨᱤᱞᱟᱭᱟᱱᱥ ᱮ ᱦᱮᱰ ᱮᱫᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ ᱥᱤ-ᱴᱤ-ᱳ (ᱪᱤᱯᱷ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱚᱯᱷᱤᱥᱟᱨ), ᱥᱤ-ᱮᱯᱷ-ᱳ (ᱪᱤᱯᱷ ᱯᱷᱟᱭᱱᱮᱱᱥᱤᱭᱟᱞ ᱚᱯᱷᱤᱥᱟᱨ), ᱟᱨ ᱮᱴᱟᱜ \"ᱪᱤᱯᱷ\" ᱧᱩᱛᱩᱢ ᱠᱚᱣᱟᱜ ᱡᱚᱛᱚ ᱮᱞᱯᱷᱟᱵᱮᱴ ᱥᱩᱯ᱾ ᱱᱚᱣᱟ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ ᱡᱮ “ᱥᱟᱨ” ᱟᱨ “ᱢᱮᱰᱚᱢ” ᱢᱤᱫ ᱪᱮᱛᱟᱱ ᱚᱫᱷᱤᱠᱟᱨᱤ ᱫᱚ ᱤᱡᱡᱚᱛ ᱫᱮᱠᱷᱟᱣ ᱨᱮᱭᱟᱜ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱦᱚᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱟᱭᱚᱢ ᱟᱢ ᱴᱷᱮᱱ ᱰᱮᱡᱤᱜᱽᱱᱮᱥᱚᱱ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ, ᱢᱮᱱᱮᱡᱟᱨ, ᱰᱟᱭᱨᱮᱠᱴᱟᱨ, ᱮᱢᱟᱱ ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱤᱝ ᱫᱚ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱨᱮ ᱢᱤᱫ ᱥᱤᱱᱤᱭᱟᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱱᱡᱤᱱᱤᱭᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱭ, ᱥᱮ ᱢᱤᱥ ᱨᱮᱰᱰᱤ ᱫᱚ ᱴᱤᱹᱥᱤᱹᱮᱥᱹ ᱨᱮ ᱢᱤᱫ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱭ ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱠᱚ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱞᱮᱠᱟᱛᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱨᱮᱱᱟᱜ ᱵᱟᱱᱟᱣ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱢᱤᱫ ᱵᱤᱥᱮᱥ ᱨᱚᱞ ᱟᱨ ᱥᱤᱱᱤᱭᱚᱨᱴᱤ ᱨᱮᱱᱟᱜ ᱞᱮᱵᱮᱞ ᱫᱚ ᱫᱮᱠᱷᱟᱣ ᱮᱫᱼᱟ ᱾ ᱦᱟᱦᱟᱲᱟ ᱟᱞᱚᱢ ᱵᱩᱡᱷᱟᱹᱣᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱴᱷᱮᱱ ᱢᱤᱫ ᱱᱤᱛᱤ ᱠᱷᱟᱨᱟᱵ ᱞᱟᱹᱴᱩ ᱧᱩᱛᱩᱢ ᱢᱮᱱᱟᱜᱼᱟ ᱡᱮᱞᱮᱠᱟ \"ᱥᱤᱱᱤᱭᱟᱨ ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ, ᱦᱮᱰ ᱚᱯᱷ ᱤᱱᱚᱵᱷᱮᱥᱚᱱ ᱮᱱᱰ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ\" ᱾ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱥᱤᱧᱚᱛ ᱫᱤᱥᱚᱢ ᱟᱡᱟᱜ ᱡᱟᱨᱜᱟᱱ ᱫᱚ ᱟᱹᱰᱤ ᱠᱩᱥᱤᱭᱟᱭ ᱾", "normalised": "ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ, ᱢᱮᱱᱮᱡᱟᱨ, ᱰᱟᱭᱨᱮᱠᱴᱚᱨ ᱮᱢᱟᱱ ᱛᱮᱢᱟᱱ ᱞᱮᱠᱟᱱ ᱰᱮᱡᱤᱜᱽᱱᱮᱥᱚᱱ ᱦᱚᱸ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱢᱤᱥᱴᱟᱨ ᱥᱤᱝ ᱤᱱᱯᱷᱚᱥᱤᱥ ᱨᱮ ᱥᱤᱱᱤᱭᱟᱹᱨ ᱥᱚᱯᱷᱴᱣᱮᱭᱟᱨ ᱤᱧᱡᱤᱱᱤᱭᱟᱹᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ, ᱥᱮ ᱢᱤᱥ ᱨᱮᱰᱰᱤ ᱴᱤ-ᱥᱤ-ᱮᱥ ᱨᱮ ᱯᱨᱚᱡᱮᱠᱴ ᱢᱮᱱᱮᱡᱟᱨ ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱫᱚ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱛᱮ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱥᱴᱨᱚᱠᱪᱚᱨ ᱵᱷᱤᱛᱤᱨ ᱨᱮ ᱢᱤᱫ ᱱᱤᱥᱪᱚᱭ ᱨᱚᱞ ᱟᱨ ᱥᱤᱱᱤᱭᱚᱨᱤᱴᱤ ᱞᱮᱵᱮᱞ ᱮ ᱫᱮᱠᱷᱟᱣᱟ᱾ ᱟᱞᱚᱢ ᱦᱟᱦᱟᱲᱟᱜᱼᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱴᱷᱮᱱ ᱦᱚᱸ \"ᱥᱤᱱᱤᱭᱟᱹᱨ ᱵᱷᱟᱭᱤᱥ ᱯᱨᱮᱥᱤᱰᱮᱱᱴ, ᱦᱮᱰ ᱚᱯᱷ ᱤᱱᱱᱳᱵᱮᱥᱚᱱ ᱮᱱᱰ ᱰᱤᱡᱤᱴᱟᱞ ᱴᱨᱟᱱᱥᱯᱷᱚᱨᱢᱮᱥᱚᱱ\" ᱞᱮᱠᱟᱱ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱧᱩᱛᱩᱢ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱠᱚᱨᱯᱚᱨᱮᱴ ᱤᱱᱰᱤᱭᱟ ᱫᱚ ᱱᱤᱡᱮᱨᱟᱜ ᱡᱟᱨᱜᱚᱱ ᱠᱚ ᱟᱹᱰᱤ ᱠᱚ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ᱾"}
{"unnormalised": "ᱚᱱᱟ ᱥᱟᱶᱛᱮ, ᱩᱭᱦᱟᱹᱨ ᱢᱮ ᱥᱚᱢᱢᱟᱱ! ᱥᱨᱤ, ᱥᱢᱛᱤ, ᱠᱩᱢᱟᱨᱤ – ᱱᱚᱣᱟ ᱠᱚ ᱢᱟᱱ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱱ ᱢᱟᱲᱟᱝ ᱨᱮ ᱵᱮᱵᱷᱟᱨ ᱦᱩᱭᱩᱜᱼᱟ ᱾ ᱥᱨᱤ ᱨᱚᱛᱚᱱ ᱴᱟᱴᱟ ᱫᱚ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟᱭ, ᱥᱢᱛᱤ ᱤᱱᱫᱽᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱫᱚ ᱯᱨᱚᱫᱷᱟᱱ ᱢᱚᱸᱛᱨᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱠᱩᱢᱟᱨᱤ ᱢᱟᱭᱟᱵᱟᱛᱤ ᱫᱚ ᱟᱹᱰᱤ ᱯᱨᱚᱥᱤᱫᱷᱷ ᱨᱟᱡᱽᱱᱤᱛᱤᱠ ᱠᱟᱱᱟᱭ ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱨᱩᱯ ᱛᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱩᱠᱩ ᱫᱚ ᱱᱤᱥᱪᱤᱛ ᱨᱩᱯ ᱛᱮ ᱥᱤᱧᱚᱛᱤᱭᱟᱹ ᱥᱟᱹᱥᱠᱨᱤᱛᱤ ᱨᱮ ᱢᱩᱦᱤᱢ ᱜᱮᱭᱟ ᱠᱚ ᱟᱨ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱥᱮᱴᱤᱝ ᱨᱮ ᱡᱟᱹᱥᱛᱤ ᱜᱮ ᱠᱚ ᱦᱤᱡᱩᱜᱼᱟ ᱾", "normalised": "ᱟᱨ ᱦᱚᱸ, ᱤᱡᱡᱚᱛ ᱥᱟᱶᱛᱮ ᱧᱩᱛᱩᱢ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱫᱚᱦᱚᱭ ᱢᱮ! ᱥᱨᱤ, ᱥᱨᱤᱢᱟᱛᱤ, ᱠᱩᱢᱟᱨᱤ – ᱱᱚᱣᱟ ᱧᱩᱛᱩᱢ ᱞᱟᱦᱟ ᱨᱮ ᱤᱡᱡᱚᱛ ᱫᱮᱠᱷᱟᱣ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱵᱮᱵᱷᱟᱨᱟ᱾ ᱥᱨᱤ ᱨᱚᱛᱚᱱ ᱴᱟᱴᱟ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱠᱟᱱᱟ, ᱥᱨᱤᱢᱟᱛᱤ ᱤᱱᱫᱤᱨᱟ ᱜᱟᱱᱫᱷᱤ ᱯᱨᱚᱫᱷᱟᱱᱢᱚᱱᱛᱨᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ, ᱟᱨ ᱠᱩᱢᱟᱨᱤ ᱢᱟᱭᱟᱵᱚᱛᱤ ᱢᱤᱫ ᱟᱹᱰᱤ ᱧᱩᱛᱩᱢᱟᱱ ᱨᱟᱡᱽᱱᱤᱛᱤᱠ ᱦᱚᱲ ᱠᱟᱱᱟᱭ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱛᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱧᱩᱛᱩᱢ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱥᱤᱧᱚᱛ ᱠᱟᱞᱪᱟᱨ ᱨᱮ ᱱᱤᱥᱪᱚᱭ ᱜᱮ ᱢᱩᱦᱤᱢ ᱜᱮᱭᱟ ᱟᱨ ᱟᱹᱰᱤ ᱜᱟᱱ ᱚᱠᱛᱮ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱱᱟᱞ ᱥᱮᱴᱤᱝ ᱨᱮ ᱦᱤᱡᱩᱜ ᱜᱮᱭᱟ᱾"}
{"unnormalised": "ᱮᱰᱵᱷ ᱫᱚ ᱟᱨᱦᱚᱸ ᱢᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱴᱚ ᱨᱩᱯ ᱾ ᱢᱮᱱᱮᱫ ᱢᱤᱫ ᱩᱠᱤᱞ ᱾ ᱮᱰᱵᱷ ᱵᱟᱨᱢᱟ ᱫᱤᱞᱞᱤ ᱦᱟᱭᱤ ᱠᱚᱨᱴ ᱨᱮ ᱢᱤᱫ ᱢᱟᱢᱞᱟ ᱨᱮ ᱫᱟᱹᱵᱤ ᱠᱟᱱᱟᱭ ᱾ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱾", "normalised": "ᱮᱰᱵᱷᱚᱠᱮᱴ ᱫᱚ ᱟᱨᱢᱤᱫᱴᱟᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱜᱮᱭᱟ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱞᱟᱹᱜᱤᱫ ᱠᱷᱟᱴᱚ ᱨᱩᱯ᱾ ᱢᱮᱱᱮᱛ ᱫᱚ ᱢᱤᱫ ᱞᱚᱭᱟᱨ᱾ ᱮᱰᱵᱷᱚᱠᱮᱴ ᱵᱟᱨᱢᱟ ᱫᱤᱞᱞᱤ ᱦᱟᱭᱤ ᱠᱚᱨᱴ ᱨᱮ ᱢᱤᱫ ᱠᱮᱥ ᱮ ᱞᱟᱹᱲᱦᱟᱹᱭ ᱮᱫᱟ᱾ ᱟᱹᱰᱤ ᱥᱟᱫᱷᱟᱨᱚᱱ᱾"}
{"unnormalised": "ᱚᱱᱟᱛᱮ, ᱦᱚᱭ, ᱱᱚᱣᱟ ᱫᱚ ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱢ ᱫᱚ ᱟᱥᱯᱟᱥ ᱧᱮᱞ ᱮᱫᱟ ᱚᱱᱟ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱧᱩᱛᱩᱢ ᱨᱮᱱᱟᱜ ᱰᱤᱠᱚᱰ ᱠᱟᱛᱮ ᱾ ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱚᱠᱟ ᱦᱚᱸ ᱤᱧ ᱦᱤᱲᱤᱧ ᱟᱠᱟᱫ ᱚᱱᱟ ᱡᱚᱲᱟᱣ ᱢᱮ ᱥᱮ ᱡᱩᱫᱤ ᱤᱧ ᱚᱠᱟ ᱡᱤᱱᱤᱥ ᱦᱩᱲᱟᱹᱜ ᱜᱟᱱ ᱠᱮᱫᱼᱟ ᱮᱱᱠᱷᱟᱱ ᱥᱩᱫᱷᱟᱹᱨ ᱢᱮ ᱾ ᱵᱟᱰᱟᱭ ᱦᱟᱴᱤᱧ ᱜᱮ ᱫᱩᱞᱟᱹᱲ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ ᱥᱮ ᱪᱮᱫ? ᱟᱨ ᱤᱧ ᱨᱮᱱ ᱡᱚᱛᱚ ᱜᱚᱲᱚ ᱦᱚᱲ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱷᱟᱹᱜᱤ ᱵᱮᱲᱟ! ᱱᱟᱯᱟᱭ ᱥᱟᱯᱲᱟᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱪᱟᱭ ᱧᱩᱭ ᱢᱮ ᱟᱨ ᱧᱩᱛᱩᱢ ᱫᱚ ᱟᱢ ᱟᱞᱚ ᱠᱚ ᱞᱟᱛᱟᱨ ᱠᱟᱢ ᱢᱟ ᱾", "normalised": "ᱚᱱᱟᱛᱮ, ᱦᱚᱭ, ᱚᱱᱟ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱨᱯᱟᱥ ᱨᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱷᱚᱲᱟ ᱜᱟᱱ ᱧᱩᱛᱩᱢ ᱠᱚ ᱰᱤᱠᱳᱰ ᱨᱮᱭᱟᱜ ᱤᱧᱟᱜ ᱠᱩᱨᱩᱢᱩᱴᱩ ᱠᱟᱱᱟ᱾ ᱠᱤᱨᱯᱟ ᱠᱟᱛᱮ ᱡᱟᱦᱟᱸ ᱜᱮ ᱤᱧ ᱵᱟᱹᱜᱤ ᱠᱮᱫᱟ ᱥᱮᱞᱮᱫ ᱠᱟᱜ ᱯᱮ ᱥᱮ ᱤᱧ ᱫᱚᱦᱲᱟ ᱛᱮ ᱥᱩᱫᱷᱟᱹᱨ ᱠᱟᱹᱧ ᱯᱮ ᱡᱩᱫᱤ ᱤᱧ ᱵᱷᱩᱞ ᱠᱮᱫ ᱠᱷᱟᱱ᱾ ᱵᱟᱰᱟᱭ ᱥᱮᱭᱟᱨ ᱫᱚ ᱠᱮᱭᱟᱨᱤᱝ ᱠᱟᱱᱟ, ᱭᱟ ᱱᱳᱣ? ᱟᱨ ᱡᱚᱛᱚ ᱤᱧᱤᱡ ᱥᱟᱸᱜᱟᱛ ᱟᱥᱯᱤᱨᱮᱱᱴ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱜᱩᱰ ᱞᱟᱠ! ᱱᱟᱯᱟᱭ ᱛᱮ ᱥᱟᱯᱲᱟᱣ ᱢᱮ, ᱟᱢᱟᱜ ᱪᱟᱭ ᱧᱩᱭ ᱢᱮ, ᱟᱨ ᱧᱩᱛᱩᱢ ᱟᱢ ᱞᱟᱛᱟᱨ ᱨᱮ ᱟᱞᱚᱢ ᱞᱟᱜᱟᱣ ᱢᱟ!"}
