{"unnormalised": "ᱟᱹᱧ ᱴᱷᱤᱠ ᱵᱟᱹᱱᱩᱜ ᱛᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱚᱨᱠᱟᱥᱛ ᱠᱮᱫᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ \"ᱵᱮᱴᱟ\" ᱢᱮᱛᱟᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸ?", "normalised": "ᱤᱧ ᱜᱮ ᱫᱚᱥᱤ ᱠᱟᱹᱱᱟᱹᱧ ᱤᱧᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱚᱨᱠᱟᱥᱛ ᱠᱮᱫᱤᱧ ᱩᱱᱤ ᱤᱧ ᱵᱮᱴᱟ ᱢᱮᱱ ᱠᱟᱛᱮ?"}
{"unnormalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱰᱮ ᱫᱚ ᱛᱚᱝᱜᱮ ᱛᱟᱦᱮᱱ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱓ ᱟᱱᱟᱜ ᱥᱮᱨᱢᱟ ᱨᱮᱱᱟᱜ ᱵᱤ. ᱠᱚᱢ ᱨᱮᱱ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱹᱱᱟᱹᱧ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱚᱠᱛᱮ ᱜᱮ ᱤᱧᱟᱜ ᱯᱟᱲᱦᱟᱣ ᱫᱚ ᱜᱚᱨᱚᱡᱽ ᱛᱮᱜᱤᱧ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱼᱟ, ᱡᱟᱹᱥᱛᱤ ᱫᱚ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱤᱧᱟᱜ ᱥᱮᱪᱮᱫ ᱨᱮᱱᱟᱜ ᱟᱨ. ᱳ. ᱟᱭᱤ. ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱚ ᱩᱭᱦᱟᱹᱨ ᱚᱪᱚᱭᱤᱧᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱵᱚᱞᱚᱭᱮᱱᱟ᱾ ᱧᱮᱞ ᱛᱮᱫᱚ ᱯᱩᱭᱞᱩ ᱨᱮ ᱢᱤᱫ ᱫᱚᱢᱮ ᱪᱤᱞ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱮᱠᱟᱣᱩᱱᱴᱤᱝ ᱮ ᱯᱟᱲᱦᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱴᱷᱮᱱ ᱫᱚ ᱱᱚᱣᱟ ᱦᱟᱵᱤᱴ ᱛᱟᱦᱮᱸ ᱠᱟᱱ ᱛᱟᱭᱟ᱾ ᱱᱚᱣᱟ *ᱫᱩᱠᱷᱟᱹᱞᱤᱭᱟᱹ* ᱦᱟᱵᱤᱴ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱱᱚᱣᱟ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱯᱩᱨᱟᱹ ᱵᱟᱸᱫᱷᱟᱣ ᱢᱮ, ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱡᱤᱞᱤᱧ ᱜᱮᱭᱟ᱾ ᱤᱧ ᱫᱚ ᱫᱤᱞᱞᱤ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱛᱮᱥᱟᱨ ᱥᱮᱨᱢᱟ ᱨᱤᱱᱤᱡ ᱵᱤᱼᱠᱚᱢ ᱨᱤᱱᱤᱡ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱹᱱᱟᱹᱧ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱹᱢᱵᱷᱤᱨ ᱥᱟᱞᱟᱜ ᱤᱧᱟᱜ ᱯᱚᱲᱦᱚᱱ ᱤᱧ ᱦᱟᱛᱟᱣ ᱟᱠᱟᱫᱼᱟ, ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱤᱧᱤᱧ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱤᱧ ᱵᱟᱨᱼᱵᱟᱨ ᱤᱧᱟᱜ ᱯᱚᱲᱦᱚᱱ ᱪᱮᱛᱟᱱ ᱨᱮ ᱟᱨᱼᱳᱼᱟᱭᱤ ᱤᱫᱤ ᱠᱟᱛᱮ ᱩᱱᱠᱩ ᱩᱭᱦᱟᱹᱨ ᱤᱫᱤ ᱠᱟᱱᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱵᱚᱞᱚ ᱮᱱᱟᱭ᱾ ᱯᱩᱭᱞᱩ ᱨᱮ ᱩᱱᱤ ᱫᱚ ᱪᱤᱞ ᱞᱮᱠᱟᱱ ᱵᱚᱸᱫᱷᱟᱣ ᱦᱚᱲ ᱞᱮᱠᱟ ᱜᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟᱭ, ᱠᱚᱨᱯᱚᱨᱮᱴ ᱟᱠᱟᱣᱩᱱᱴᱤᱝ ᱪᱮᱫ ᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱩᱱᱤ ᱴᱷᱮᱱ ᱱᱚᱣᱟ ᱞᱮᱠᱟᱱ ᱟᱫᱚᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ *ᱵᱮᱼᱯᱚᱨᱣᱟᱹ* ᱟᱫᱚᱛ᱾"}
{"unnormalised": "ᱩᱱᱤ ᱫᱚ ᱡᱚᱛᱚ ᱠᱩᱲᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ \"ᱵᱮᱴᱟ\" ᱢᱮᱛᱟᱣ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱼᱟ᱾ ᱞᱮᱠᱟᱛᱮ, ᱢᱤᱫ ᱦᱚᱲ ᱦᱚᱸ ᱵᱟᱝ᱾ \"ᱵᱮᱴᱟ, ᱰᱮᱯᱨᱤᱥᱤᱭᱮᱥᱚᱱ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨᱱᱟᱞ ᱮᱱᱴᱨᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?\" \"ᱵᱮᱴᱟ, ᱜᱩᱰᱣᱤᱞ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?\" ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ ᱟᱹᱰᱤ ᱢᱟᱨᱮ ᱞᱮᱠᱟᱱ ᱢᱟᱪᱮᱫ ᱞᱮᱠᱟᱧ ᱵᱷᱟᱹᱵᱤ ᱠᱮᱫᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭ ᱜᱮᱭᱟ, ᱚᱱᱠᱟᱱ ᱠᱟᱠᱟ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱟᱢᱟᱜ ᱜᱟᱞ ᱮ ᱠᱟᱴᱟᱣᱟ ᱟᱨ ᱢᱮᱱᱟᱭ ᱟᱢ ᱫᱚᱢ ᱦᱚᱲᱢᱚ ᱞᱟᱫᱮ ᱦᱟᱠᱟᱱᱟ᱾ ᱫᱩᱠᱷ ᱮᱢ ᱦᱟᱹᱴᱤᱧᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱟᱝ ᱵᱟᱹᱲᱤᱡᱟ, ᱥᱟᱹᱨᱤᱭᱟᱜ?", "normalised": "ᱩᱱᱤ ᱫᱚ ᱥᱟᱱᱟᱢ ᱠᱩᱲᱤ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱮᱴᱟ ᱢᱮᱛᱟᱣ ᱮᱫ ᱠᱚ ᱛᱟᱦᱮᱱᱟ᱾ ᱞᱮᱠᱟ ᱫᱚ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ᱾ \"ᱵᱮᱴᱟ, ᱵᱤᱜᱷᱟᱹᱣ ᱠᱷᱚᱨᱪᱟ ᱞᱟᱹᱜᱤᱫ ᱡᱚᱨᱱᱟᱞ ᱮᱱᱴᱨᱤ ᱫᱚ ᱪᱮᱫ ᱠᱟᱱᱟ?\" \"ᱵᱮᱴᱟ, ᱟᱢ ᱥᱩᱵᱷ ᱤᱪᱷᱟᱹ ᱨᱮᱱᱟᱜ ᱠᱚᱱᱥᱮᱯᱴ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ?\" ᱯᱩᱭᱞᱩ ᱨᱮ, ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫ ᱵᱟᱹᱲᱤᱡ, ᱢᱟᱨᱮ ᱡᱩᱜᱽ ᱨᱤᱱᱤᱡ ᱢᱟᱪᱮᱛ ᱞᱮᱠᱟᱧ ᱩᱭᱦᱟᱹᱨ ᱠᱮᱫᱼᱟ᱾ ᱟᱢ ᱵᱟᱰᱟᱭᱟ, ᱚᱱᱟ ᱠᱟᱠᱟ ᱞᱮᱠᱟ ᱡᱟᱦᱟᱸᱭ ᱟᱢᱟᱜ ᱜᱟᱞ ᱯᱟᱹᱭᱟᱨ ᱠᱟᱛᱮ ᱢᱮᱱᱟᱭ ᱟᱢ ᱫᱚ ᱠᱚᱭᱚᱱ ᱦᱟᱨᱟ ᱟᱠᱟᱱᱟᱢ᱾ ᱵᱤᱨᱠᱷᱟᱹᱣ, ᱢᱮᱱᱠᱷᱟᱱ ᱵᱤᱱ ᱵᱟᱹᱲᱤᱡ, ᱴᱷᱤᱠ ᱜᱮᱭᱟ?"}
{"unnormalised": "ᱵᱟᱝ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱛᱟᱱ ᱥᱮᱫ ᱮ ᱨᱟᱠᱟᱵ ᱮᱱᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ, ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱜᱟᱹᱦᱤᱨ ᱠᱟᱹᱣᱰᱤ ᱥᱴᱮᱴᱢᱮᱱᱴ ᱤᱫᱤ ᱠᱟᱛᱮᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱮᱭᱟ᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱥᱮᱫ ᱮ ᱧᱮᱞ ᱠᱮᱫᱼᱟ, ᱮ ᱨᱟᱹᱥᱠᱟᱹ ᱮᱱᱟ, ᱟᱨ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱟᱨᱮ, ᱵᱮᱴᱟ, ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱜᱟᱹᱦᱤᱨ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱱᱟᱯᱟᱭ ᱜᱮ ᱱᱟᱥᱮᱱᱟᱜ ᱢᱚᱱᱮ ᱫᱚ ᱟᱞᱚᱢ ᱵᱚᱛᱚᱨ ᱟᱹᱜᱩᱭᱟ᱾ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱱᱚᱣᱟᱢ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾\" *ᱱᱟᱯᱟᱭ ᱱᱟᱥᱮᱱᱟᱜ ᱢᱚᱱᱮ*?! ᱤᱧ ᱫᱚ ᱤᱧᱟᱜ ᱪᱟᱭ ᱨᱮ ᱯᱨᱟᱭ ᱨᱟᱲᱮᱡ ᱜᱤᱧ ᱛᱟᱦᱮᱸ ᱮᱱᱟ᱾", "normalised": "ᱵᱟᱝ ᱜᱮ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱦᱟᱨᱟ ᱮᱱᱟ᱾ ᱢᱤᱫ ᱫᱷᱟᱣ, ᱤᱧ ᱢᱤᱫ ᱡᱟᱹᱴᱤᱞ ᱠᱟᱹᱣᱰᱤ ᱚᱛᱷᱮᱱᱴᱤᱠ ᱵᱤᱵᱨᱤᱛ ᱤᱫᱤ ᱠᱟᱛᱮ ᱠᱩᱠᱞᱤ ᱤᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱤ ᱤᱧ ᱮ ᱧᱮᱞ ᱠᱮᱫᱤᱧᱟ, ᱮ ᱦᱟᱸᱥᱟ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱢᱮᱱ ᱠᱮᱫᱼᱟᱭ, \"ᱟᱨᱮ, ᱵᱮᱴᱟ, ᱱᱚᱝᱠᱟᱱ ᱡᱟᱹᱴᱤᱞ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱟᱢᱟᱜ ᱪᱚᱨᱚᱠ ᱠᱟᱹᱴᱤᱡ ᱢᱮᱫ ᱫᱚ ᱟᱞᱚᱢ ᱪᱟᱵᱟᱭᱟ᱾ ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱱᱚᱣᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱧᱟᱢᱟ᱾\" *ᱪᱚᱨᱚᱠ ᱠᱟᱹᱴᱤᱡ ᱢᱮᱫ*?! ᱤᱧ ᱯᱟᱥᱮᱡ ᱤᱧᱟᱜ ᱪᱟᱭ ᱨᱮ ᱤᱧ ᱞᱩᱜᱷᱤ ᱭᱮᱱᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱛᱮ ᱠᱚ ᱴᱷᱮᱱᱤᱧ ᱥᱮᱴᱮᱨ ᱠᱮᱫᱼᱟ᱾ ᱟᱭᱥᱟ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱼᱟ, \"ᱦᱚᱭ, ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱦᱚᱸ ᱵᱮᱴᱟ ᱢᱮᱛᱟᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟᱱ ᱦᱤᱨᱠᱟᱹ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾\" ᱯᱨᱤᱭᱟ ᱫᱚ ᱢᱮᱱ ᱠᱮᱫᱼᱟ ᱩᱱᱤ ᱫᱚ ᱟᱹᱠᱩᱪ ᱵᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱼᱟ ᱢᱮᱱᱠᱷᱟᱱ ᱢᱤᱫ ᱚᱥᱩᱵᱤᱫᱷᱟ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱥᱟᱹᱱᱟᱹᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱚ ᱚᱠᱟ ᱡᱟᱦᱟᱸᱱᱟᱜ ᱦᱚᱲ ᱞᱮᱠᱟᱛᱮ ᱜᱮᱱ ᱡᱮᱰ ᱠᱚ ᱪᱤᱠᱟᱹᱭᱟ: ᱤᱧ ᱫᱚ ᱤᱱᱴᱟᱨᱱᱮᱴ ᱛᱮᱧ ᱥᱮᱱ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ r/DU_Confessions ᱨᱮᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ ᱡᱩᱫᱤ ᱮᱴᱟᱜ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱱᱚᱣᱟ ᱟᱹᱭᱠᱟᱹᱣ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱦᱚᱭ ᱜᱚᱲᱚᱢ, ᱡᱟᱜᱣᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱩᱣᱟᱹᱨ ᱫᱚ ᱵᱮᱱᱟᱣ ᱦᱟᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾", "normalised": "ᱤᱧ ᱱᱚᱣᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱛᱮ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱤᱧ ᱟᱹᱜᱩ ᱠᱮᱫᱼᱟ᱾ ᱟᱭᱥᱟ ᱢᱮᱱ ᱠᱮᱫᱼᱟᱭ, \"ᱦᱚᱸ, ᱩᱱᱤ ᱦᱚᱸ ᱤᱧ ᱵᱮᱴᱟ ᱢᱮᱛᱟᱣ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱵᱚᱛᱚᱨᱟᱱ ᱞᱮᱠᱟ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾\" ᱯᱨᱤᱭᱟ ᱢᱮᱱ ᱠᱮᱫᱼᱟᱭ ᱩᱱᱤ ᱦᱚᱸ ᱵᱟᱹᱲᱤᱡ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱮᱫᱼᱟᱭ ᱢᱮᱱᱠᱷᱟᱱ ᱟᱱᱟᱴ ᱵᱟᱝ ᱵᱮᱱᱟᱣ ᱥᱟᱱᱟᱭᱮᱫ ᱛᱟᱦᱮᱱᱟ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱚᱱᱟ ᱠᱟᱹᱢᱤᱧ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱠᱚᱱᱚ ᱥᱮᱞᱯᱷᱼᱨᱤᱥᱯᱮᱠᱴᱤᱝ ᱡᱮᱱ ᱡᱮᱰ ᱮ ᱠᱟᱹᱢᱤᱭᱟ: ᱤᱧ ᱤᱱᱴᱚᱨᱱᱮᱴ ᱨᱤᱧ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾ ᱤᱧ ᱟᱨ ᱥᱞᱟᱥ ᱰᱤᱼᱭᱩ_ᱠᱚᱱᱯᱷᱮᱥᱚᱱᱥ ᱪᱮᱛᱟᱱ ᱨᱮᱧ ᱠᱩᱞᱤ ᱠᱮᱫᱼᱟ ᱡᱩᱫᱤ ᱚᱠᱚᱭ ᱦᱚᱸ ᱱᱚᱣᱟ ᱠᱟᱹᱢᱤ ᱠᱚ ᱠᱟᱹᱢᱤ ᱟᱠᱟᱫᱼᱟ? ᱟᱨ ᱳᱦ ᱵᱚᱭ, ᱪᱮᱫ ᱫᱩᱣᱟᱹᱨ ᱮ ᱡᱷᱤᱡ ᱠᱮᱫᱼᱟ᱾"}
{"unnormalised": "ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱮᱱᱟ, ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱱᱚᱣᱟ \"ᱵᱮᱴᱟ\" ᱨᱩᱴᱤᱱ ᱫᱚ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱜᱮ ᱞᱟᱜᱟᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ᱾ ᱠᱤᱪᱷᱩ ᱢᱟᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱵᱤᱪᱟᱨ ᱠᱚ ᱮᱢ ᱠᱮᱫᱼᱟ ᱩᱱᱤ ᱫᱚ ᱙᱐ ᱥᱟᱞ ᱠᱷᱚᱱ ᱜᱮ ᱱᱚᱣᱟ ᱮ ᱪᱤᱠᱟᱹᱣ ᱮᱫ ᱛᱟᱦᱮᱸᱫ! ᱦᱚᱲ ᱫᱚ ᱩᱱᱤ ᱫᱚ \"ᱵᱮᱴᱟ ᱥᱟᱨᱢᱟ\" ᱠᱚ ᱢᱮᱛᱟᱭ ᱛᱟᱦᱮᱸᱱᱟ ᱩᱱᱤᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱨᱮ᱾ ᱢᱤᱫ ᱦᱚᱲ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱭ ᱥᱩᱡᱷᱟᱹᱣ ᱞᱮᱫᱼᱟ ᱟᱞᱮ ᱫᱚ ᱢᱤᱫ ᱫᱟᱵᱤ ᱯᱟᱛᱟᱣ ᱵᱚ ᱮᱛᱚᱦᱚᱵᱟ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱫᱩᱧ ᱪᱤᱠᱟᱹ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱫᱟᱵᱤ ᱯᱟᱛᱟᱣᱤᱧ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱦᱩᱭᱩᱜ ᱠᱟᱱᱟ \"ᱠᱞᱟᱥ ᱨᱮ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ 'ᱵᱮᱴᱟ' ᱵᱟᱹᱲᱤᱡ ᱞᱟᱹᱜᱤᱫ ᱟᱞᱚᱭ ᱵᱮᱵᱷᱟᱨ ᱢᱟ᱾\" ᱤᱧ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱵᱷᱟᱨ ᱤᱧ ᱥᱚᱫᱚᱨ ᱠᱮᱫᱼᱟ, ᱨᱮᱰᱤᱴ ᱥᱩᱛᱟᱹᱢ ᱠᱷᱚᱱ ᱠᱚᱢᱮᱱᱴ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱠᱚᱧ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱚᱱᱟ ᱫᱚ ᱡᱚᱛᱚ ᱡᱟᱭᱜᱟ ᱨᱮᱜᱤᱧ ᱦᱟᱹᱴᱤᱧ ᱠᱮᱫᱼᱟ: ᱣᱟᱴᱥᱮᱯ ᱜᱨᱩᱯ, ᱤᱱᱥᱴᱟᱜᱨᱟᱢ ᱠᱟᱹᱦᱱᱤ, ᱦᱟᱛᱟᱣ ᱞᱤᱝᱠᱰᱤᱱ (ᱪᱮᱫᱟᱜ ᱫᱚ ᱵᱟᱝ?)᱾", "normalised": "ᱵᱟᱰᱟᱭᱚᱜ ᱠᱟᱱᱟ, ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱱᱚᱣᱟ \"ᱵᱮᱴᱟ\" ᱨᱩᱴᱤᱱ ᱟᱹᱰᱤ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱮ ᱩᱰᱩᱠ ᱮᱫ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱠᱤᱪᱷᱩ ᱮᱞᱩᱢᱱᱤ ᱵᱷᱮᱜᱟᱨ ᱵᱚᱞᱚ ᱮᱱᱟ ᱢᱮᱱ ᱠᱟᱛᱮ ᱩᱱᱤ ᱫᱚ ᱑᱙᱙᱐ ᱠᱷᱚᱱ ᱮ ᱠᱟᱹᱢᱤ ᱮᱫ ᱛᱟᱦᱮᱱᱟ! ᱦᱚᱲ ᱫᱚ ᱩᱱᱤ ᱩᱱᱤᱭᱟᱜ ᱛᱟᱭᱚᱢ ᱨᱮ \"ᱵᱮᱴᱟ ᱥᱟᱨᱢᱟ\" ᱠᱚ ᱢᱮᱛᱟᱭ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ᱾ ᱚᱠᱚᱭ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸ ᱥᱩᱡᱷᱟᱣ ᱠᱮᱫᱼᱟᱭ ᱟᱞᱮ ᱢᱤᱫ ᱟᱨᱡᱤ ᱮᱛᱚᱦᱚᱵ ᱞᱮᱜᱮ᱾ ᱚᱱᱟᱛᱮ, ᱤᱧ ᱠᱟᱹᱢᱤᱧ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱢᱤᱫ ᱚᱱᱞᱟᱭᱤᱱ ᱟᱨᱡᱤᱧ ᱵᱮᱱᱟᱣ ᱠᱮᱫᱼᱟ ᱧᱩᱛᱩᱢ ᱥᱟᱞᱟᱜ \"ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱠᱞᱟᱥ ᱨᱮ 'ᱵᱮᱴᱟ' ᱵᱟᱹᱲᱤᱡ ᱵᱮᱵᱷᱟᱨ ᱠᱷᱚᱱ ᱵᱚᱸᱫᱽ ᱠᱟᱭ ᱢᱮ᱾\" ᱤᱧ ᱩᱱᱤᱭᱟᱜ ᱵᱮᱵᱷᱟᱨᱤᱧ ᱵᱤᱥᱛᱟᱨ ᱠᱮᱫᱼᱟ, ᱨᱮᱰᱤᱴ ᱴᱷᱨᱮᱰ ᱠᱷᱚᱱ ᱠᱚᱢᱮᱱᱴᱥ ᱨᱮᱱᱟᱜ ᱥᱠᱨᱤᱱᱥᱚᱴ ᱥᱟᱞᱟᱜ ᱤᱧ ᱥᱮᱞᱮᱫ ᱠᱮᱫᱼᱟ, ᱟᱨ ᱱᱚᱣᱟ ᱡᱚᱛᱚ ᱴᱷᱮᱱ ᱤᱧ ᱥᱮᱭᱟᱨ ᱠᱮᱫᱼᱟ: ᱣᱟᱴᱥᱮᱯ ᱜᱨᱩᱯ, ᱤᱱᱥᱴᱟᱜᱨᱟᱢ ᱠᱟᱹᱦᱱᱤ, ᱚᱱᱠᱟ ᱜᱮ ᱞᱤᱱᱠᱮᱰᱤᱱ ᱦᱚᱸ (ᱪᱮᱫᱟᱜ ᱵᱟᱝ ᱠᱟᱱᱟ ᱪᱮᱫᱟᱜ ᱥᱮ?)।"}
{"unnormalised": "᱒᱔ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱫᱟᱵᱤ ᱯᱟᱛᱟᱣ ᱨᱮ ᱕᱐᱐ ᱠᱷᱚᱱ ᱡᱟᱹᱥᱛᱤ ᱥᱟᱭᱤᱱ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱢᱟᱨᱮ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱠᱤᱪᱷᱩ ᱯᱷᱮᱠᱟᱞᱴᱤ ᱥᱚᱦᱮᱫ ᱦᱚᱸ ᱠᱚ ᱥᱟᱭᱤᱱ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱭᱩ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱷᱟᱭᱨᱟᱞ ᱮᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟᱧ ᱵᱟᱰᱟᱭ ᱧᱟᱢ ᱠᱮᱫᱼᱟ, ᱫᱤ ᱤᱱᱰᱤᱭᱟᱱ ᱮᱠᱥᱯᱨᱮᱥ ᱫᱚ ᱤᱱᱴᱟᱨᱵᱷᱭᱩ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱚᱦᱚ ᱠᱤᱫᱤᱧᱟ᱾ ᱤᱧ ᱫᱚ ᱡᱚᱛᱚ ᱠᱟᱹᱦᱱᱤᱧ ᱮᱢᱟᱫ ᱠᱚᱣᱟ, ᱠᱚᱴᱥ ᱟᱨ ᱢᱤᱥᱟᱞ ᱥᱟᱞᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ᱾ ᱟᱨᱴᱤᱠᱤᱞ ᱫᱚ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱯᱟᱨᱥᱟᱞ ᱮᱱᱟ ᱱᱚᱣᱟ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱥᱟᱞᱟᱜ, \"ᱰᱤᱭᱩ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱡᱤᱣᱱᱤ ᱵᱷᱮᱫᱵᱷᱟᱣ ᱨᱮ ᱫᱚᱥᱤ; ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱚ ᱠᱟᱹᱢᱤ ᱠᱚ ᱫᱟᱹᱵᱤ ᱮᱫᱟ᱾\"", "normalised": "ᱵᱟᱨ ᱜᱮᱞ ᱯᱩᱱ ᱴᱟᱲᱟᱝ ᱵᱷᱤᱛᱨᱤ ᱨᱮ, ᱟᱨᱡᱤ ᱨᱮ ᱢᱚᱬᱮ ᱥᱟᱭ ᱪᱮᱛᱟᱱ ᱨᱮ ᱥᱟᱹᱦᱤ ᱧᱟᱢ ᱮᱱᱟ᱾ ᱯᱟᱹᱴᱷᱩᱣᱟᱹ, ᱮᱞᱩᱢᱱᱤ, ᱚᱱᱠᱟ ᱜᱮ ᱠᱤᱪᱷᱩ ᱯᱷᱮᱠᱮᱞᱴᱤ ᱥᱚᱦᱮᱫ ᱦᱚᱸ ᱥᱟᱹᱦᱤ ᱠᱮᱫᱼᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱰᱤᱼᱭᱩ ᱨᱤᱱᱤᱡ ᱠᱟᱱᱟᱢ ᱵᱷᱤᱛᱨᱤ ᱨᱮ ᱵᱟᱭᱨᱚᱞ ᱮᱱᱟ᱾ ᱛᱟᱭᱚᱢ ᱛᱮ ᱤᱧ ᱪᱮᱫ ᱤᱧ ᱵᱟᱰᱟᱭ ᱠᱮᱫᱼᱟ, ᱫᱤ ᱤᱱᱰᱤᱭᱟᱱ ᱮᱠᱥᱯᱨᱮᱥ ᱤᱧ ᱢᱤᱫ ᱤᱱᱴᱟᱨᱣᱤᱭᱩ ᱞᱟᱹᱜᱤᱫ ᱠᱚ ᱦᱚᱦᱚ ᱠᱮᱫᱤᱧᱟ᱾ ᱤᱧ ᱩᱱᱠᱩ ᱯᱩᱨᱟᱹ ᱠᱟᱹᱦᱱᱤᱧ ᱮᱢᱟᱫ ᱠᱚᱣᱟ, ᱠᱚᱴᱥ ᱟᱨ ᱮᱜᱡᱟᱢᱯᱞᱥ ᱥᱟᱞᱟᱜ ᱯᱩᱨᱟᱹᱣ ᱠᱟᱛᱮ᱾ ᱟᱨᱴᱤᱠᱞ ᱚᱱᱞᱟᱭᱤᱱ ᱨᱮ ᱩᱪᱷᱟᱹᱱ ᱮᱱᱟ ᱦᱮᱰᱞᱟᱭᱤᱱ ᱥᱟᱞᱟᱜ, \"ᱰᱤᱼᱭᱩ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱮᱠᱥᱤᱥᱴ ᱵᱮᱵᱷᱟᱨ ᱨᱮᱱᱟᱜ ᱫᱚᱥᱤ ᱠᱚ ᱢᱮᱛᱟᱣ ᱮᱫ ᱠᱟᱱᱟ; ᱯᱟᱹᱴᱷᱩᱣᱟᱹ ᱠᱟᱹᱢᱤ ᱨᱮᱱᱟᱜ ᱠᱚ ᱠᱩᱞᱤ ᱮᱫᱟ᱾\""}
{"unnormalised": "ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱫᱚ ᱧᱮᱞ ᱠᱮᱫᱼᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱢᱤᱫ ᱵᱷᱤᱛᱨᱤ ᱛᱚᱞᱟᱥ ᱠᱚ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱼᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱫᱷᱟᱹᱵᱤᱡ ᱛᱚᱞᱟᱥ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱥᱟᱥᱯᱮᱸᱰ ᱠᱮᱫᱮᱭᱟ᱾ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ, ᱛᱚᱞᱟᱥ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ, ᱟᱨ ᱩᱱᱤ ᱫᱚ ᱵᱚᱨᱠᱟᱥᱛ ᱠᱮᱫᱮᱭᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱫᱟᱵᱤ ᱯᱟᱛᱟᱣ ᱟᱨ ᱢᱤᱰᱤᱭᱟ ᱧᱮᱞ ᱠᱟᱛᱮ ᱮᱴᱟᱜ ᱱᱚᱠᱥᱤ ᱠᱚᱦᱚᱸ ᱚᱰᱚᱠ ᱦᱮᱡ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱜᱮ ᱚᱛ ᱞᱟᱛᱟᱨ ᱨᱮᱠᱚ ᱫᱚᱦᱚ ᱦᱟᱠᱟᱫ ᱛᱟᱦᱮᱸᱫ᱾", "normalised": "ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱫᱚ ᱫᱷᱮᱭᱟᱱ ᱮ ᱮᱢᱟᱫᱼᱟ᱾ ᱩᱱᱠᱩ ᱢᱤᱫ ᱤᱱᱴᱟᱨᱱᱟᱞ ᱤᱱᱵᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱮ ᱮᱛᱚᱦᱚᱵ ᱠᱮᱫᱼᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱩᱪᱷᱤᱫᱟᱹᱣ ᱚᱠᱛᱚ ᱫᱷᱟᱹᱵᱤᱡ ᱥᱚᱥᱯᱮᱸᱰ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟᱭ᱾ ᱢᱤᱫ ᱦᱟᱯᱛᱟ ᱛᱟᱭᱚᱢ, ᱤᱱᱵᱮᱥᱴᱤᱜᱮᱥᱚᱱ ᱢᱩᱪᱟᱹᱫ ᱮᱱᱟ, ᱟᱨ ᱩᱱᱤ ᱵᱚᱨᱠᱟᱥᱛ ᱮᱱᱟ᱾ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱤᱧᱟᱜ ᱟᱨᱡᱤ ᱟᱨ ᱢᱤᱰᱤᱭᱟ ᱨᱮᱱᱟᱜ ᱫᱷᱮᱭᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱠᱤᱪᱷᱩ ᱮᱴᱟᱜ ᱥᱤᱠᱟᱭᱟᱛ ᱦᱚᱸ ᱚᱸᱰᱮ ᱦᱮᱡ ᱮᱱᱟ ᱡᱟᱦᱟᱸ ᱟᱹᱰᱤ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱞᱟᱛᱟᱨ ᱨᱮ ᱪᱟᱞᱟᱣ ᱮᱱᱟ᱾"}
{"unnormalised": "ᱱᱤᱛᱚᱜ ᱫᱚ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱜᱮ ᱤᱧ ᱫᱚ ᱢᱤᱫ ᱵᱤᱨᱫᱟᱹᱞᱤ ᱠᱚ ᱢᱮᱛᱟᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱮᱱ ᱟᱭᱳ ᱵᱟᱵᱟ ᱫᱚ ᱱᱟᱥᱮᱱᱟᱜ ᱠᱚ ᱨᱟᱹᱥᱠᱟᱹ ᱜᱮᱭᱟ (ᱡᱟᱹᱥᱛᱤ ᱫᱚ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱧᱩᱛᱩᱢ ᱫᱚ ᱱᱤᱭᱩᱡᱽ ᱯᱮᱯᱚᱨ ᱨᱮ ᱚᱞ ᱟᱠᱟᱱᱟ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱦᱚᱸ ᱱᱟᱥᱮᱱᱟᱜ ᱫᱚᱥᱤᱧ ᱟᱹᱭᱠᱟᱹᱣᱮᱫᱼᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱩᱱᱤᱭᱟᱜ ᱪᱟᱹᱠᱨᱤ ᱮ ᱟᱫ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱮ ᱠᱷᱟᱹᱥᱟᱹᱨᱤᱧ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱟᱹᱧ ᱴᱷᱤᱠ ᱵᱟᱹᱱᱩᱜ ᱛᱤᱧ ᱤᱧᱟᱜ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱚᱨᱠᱟᱥᱛ ᱠᱮᱫᱮᱭᱟ ᱪᱮᱫᱟᱜ ᱥᱮ ᱩᱱᱤ ᱫᱚ \"ᱵᱮᱴᱟ\" ᱢᱮᱛᱟᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱸ? ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧ ᱫᱚ ᱩᱱᱤ ᱥᱟᱞᱟᱜ ᱥᱚᱡᱷᱮ ᱜᱤᱧ ᱠᱟᱛᱷᱟ ᱵᱟᱲᱟ ᱠᱮᱫ ᱠᱷᱟᱱ ᱱᱟᱯᱟᱭ ᱠᱚᱜ ᱛᱟᱦᱮᱸᱱᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧᱟᱜ ᱥᱟᱹᱨᱤᱭᱟᱜ ᱜᱮ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱ ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱫᱚᱦᱲᱟ ᱪᱤᱠᱟᱹ ᱞᱟᱹᱜᱤᱫ᱾ ᱟᱹᱭᱫᱟᱹᱨᱤ ᱟᱨ ᱠᱟᱡᱩᱣᱟᱞ ᱞᱤᱝᱜᱟ ᱵᱷᱮᱫᱵᱷᱟᱣ ᱫᱚ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱜᱛᱤᱜ ᱠᱟᱱ ᱛᱟᱦᱮᱸᱫ᱾ ᱯᱞᱟᱥ, ᱫᱟᱵᱤ ᱯᱟᱛᱟᱣ ᱛᱮ ᱤᱧ ᱫᱚ ᱰᱚᱢᱤᱱᱚ ᱠᱷᱚᱱ ᱯᱷᱨᱤ ᱯᱤᱡᱟᱧ ᱧᱟᱢ ᱠᱮᱫᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱚᱱᱟ ᱫᱚ ᱢᱮᱱᱟᱜ ᱜᱮᱭᱟ᱾", "normalised": "ᱱᱤᱛᱚᱜ, ᱡᱚᱛᱚ ᱦᱚᱲ ᱤᱧ ᱦᱤᱨᱚ ᱠᱚ ᱢᱮᱛᱟᱣ ᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧᱤᱧ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱫᱚ ᱠᱤᱪᱷᱩ ᱜᱟᱱ ᱠᱚ ᱜᱚᱨᱚᱵ ᱠᱮᱫᱼᱟ (ᱡᱟᱹᱥᱛᱤ ᱠᱟᱛᱮ ᱪᱮᱫᱟᱜ ᱥᱮ ᱤᱧᱟᱜ ᱧᱩᱛᱩᱢ ᱠᱷᱚᱵᱚᱨ ᱠᱟᱜᱚᱡ ᱨᱮ ᱧᱟᱢ ᱠᱮᱫᱼᱟ)᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱠᱤᱪᱷᱩ ᱫᱚᱥᱤ ᱞᱮᱠᱟᱧ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱼᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱟᱨᱢᱟ ᱫᱚ ᱟᱡᱟᱜ ᱠᱟᱹᱢᱤᱭ ᱪᱟᱵᱟ ᱠᱮᱫᱼᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱴᱷᱟᱠᱮᱫ ᱜᱮ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱤᱧ ᱜᱮ ᱫᱚᱥᱤ ᱠᱟᱹᱱᱟᱹᱧ ᱤᱧᱤᱧ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱵᱚᱨᱠᱟᱥᱛ ᱠᱮᱫᱤᱧ ᱩᱱᱤ ᱤᱧ ᱵᱮᱴᱟ ᱢᱮᱱ ᱠᱟᱛᱮ? ᱯᱟᱥᱮᱡ ᱤᱧ ᱩᱱᱤ ᱥᱟᱞᱟᱜ ᱥᱚᱡᱷᱮ ᱜᱟᱞᱢᱟᱨᱟᱣ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ? ᱢᱮᱱᱠᱷᱟᱱ ᱥᱚᱛᱛᱟ ᱥᱟᱞᱟᱜ, ᱤᱧ ᱱᱚᱣᱟ ᱨᱮ ᱨᱤᱜᱨᱮᱴ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱮᱱᱴᱟᱭᱤᱴᱮᱞᱢᱮᱱᱴ ᱟᱨ ᱠᱮᱡᱩᱣᱮᱞ ᱥᱮᱠᱥᱤᱥᱚᱢ ᱵᱚᱸᱫᱽ ᱞᱟᱹᱠᱛᱤ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ᱾ ᱚᱱᱟ ᱵᱮᱜᱚᱨ, ᱟᱨᱡᱤ ᱫᱚ ᱤᱧ ᱰᱚᱢᱤᱱᱚ'ᱥ ᱠᱷᱚᱱ ᱢᱤᱫ ᱯᱷᱨᱤ ᱯᱤᱡᱟ ᱮ ᱧᱟᱢ ᱠᱮᱫᱼᱟ᱾ ᱚᱱᱟᱛᱮ, ᱚᱸᱰᱮ ᱢᱮᱱᱟᱜᱼᱟ᱾"}
