{"unnormalised": "ᱵᱷᱟᱹᱜᱤ ᱜᱮᱭᱟ, ᱤᱧ ᱫᱚ ᱪᱮᱫ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣ ᱮᱫᱟ ᱟᱨ ᱠᱤᱪᱷᱩ ᱦᱚᱲᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱦᱟᱛᱟᱣ ᱥᱟᱱᱟᱭᱤᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱦᱤᱡᱩᱜ ᱥᱮᱨᱢᱟ IIT ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱠᱚᱢᱯᱤᱭᱩᱴᱟᱨ ᱥᱟᱭᱤᱱᱥ ᱨᱮ ᱤᱧᱟᱜ M.Sc. ᱯᱩᱨᱟᱹᱣ ᱮᱫᱟ ᱟᱨ ᱤᱧ ᱫᱚ \"Dr.\" ᱚᱱᱟ ᱡᱤᱱᱤᱥ ᱤᱫᱤ ᱠᱟᱛᱮ ᱤᱧ ᱪᱤᱱᱛᱟᱹᱭᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱟᱢᱟᱜ ᱢᱟᱥᱴᱚᱨ ᱠᱮᱫ ᱛᱟᱭᱚᱢ Ph.D. ᱞᱟᱹᱜᱤᱫ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱵᱟᱹᱴᱤ ᱫᱚ ᱢᱮᱱᱟᱜᱼᱟ, ᱦᱮᱸ ᱥᱮ? ᱟᱨ ᱩᱱ ᱛᱟᱭᱚᱢ ᱫᱚ ᱟᱢ ᱢᱩᱪᱟᱹᱫ ᱨᱮ Dr. XYZ ᱦᱩᱭ ᱠᱟᱛᱮ ᱮᱢ ᱧᱩᱛᱩᱢ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ᱾", "normalised": "ᱴᱷᱤᱠ ᱜᱮᱭᱟ, ᱛᱚ ᱤᱧ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱡᱤᱱᱤᱥ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱠᱟᱹᱡ ᱜᱟᱱ ᱜᱮ ᱟᱞᱚᱢ ᱟᱞᱚᱢ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱟᱹᱧ ᱟᱨ ᱠᱤᱪᱷᱩ ᱠᱟᱛᱷᱟ ᱵᱟᱰᱟᱭ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱫᱚ ᱟᱜᱞᱟ ᱥᱮᱨᱢᱟ ᱟᱭᱤᱼᱟᱭᱤᱼᱴᱤ ᱫᱤᱞᱞᱤ ᱠᱷᱚᱱ ᱠᱚᱢᱯ ᱥᱟᱭᱤᱱᱥ ᱨᱮ ᱤᱧᱟᱜ ᱮᱢᱹᱮᱥᱼᱥᱤᱹ ᱯᱩᱨᱟᱹᱣᱮᱫ ᱟᱹᱧ, ᱟᱨ ᱤᱧ ᱫᱚ \"ᱰᱚᱠᱴᱚᱨ\" ᱠᱟᱛᱷᱟ ᱞᱟᱹᱜᱤᱫ ᱟᱹᱰᱤ ᱜᱮ ᱪᱤᱱᱛᱟᱹ ᱨᱮ ᱢᱮᱱᱟᱹᱧᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱢᱤᱫᱴᱟᱝ ᱥᱟᱫᱷᱟᱨᱚᱱ ᱰᱟᱦᱟᱨ ᱫᱚ ᱟᱢᱟᱜ ᱢᱟᱥᱴᱟᱨᱥ ᱛᱟᱭᱚᱢ ᱯᱤᱼᱮᱪᱹᱰᱤᱹ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱪᱟᱞᱟᱣᱜ ᱠᱟᱱᱟ, ᱦᱮᱸᱥᱮ? ᱟᱨ ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱟᱢ ᱫᱚ ᱢᱩᱪᱟᱹᱫ ᱨᱮ ᱰᱚᱠᱴᱚᱨ ᱮᱠᱥᱼᱣᱟᱭᱼᱡᱮᱰ ᱢᱮᱱᱛᱮ ᱧᱩᱛᱩᱢ ᱛᱟᱢ ᱦᱩᱭᱩᱜᱼᱟ᱾"}
{"unnormalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱰᱮ ᱫᱚ ᱤᱧᱟᱜ ᱢᱮᱫ ᱪᱤᱢᱴᱟᱹᱭᱮᱫᱟ᱾ ᱤᱧᱤᱡ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ, ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱥᱚᱨᱢᱟ, ᱮᱠᱮᱱ ᱮ ᱢᱮᱱᱮᱫᱟ \"ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱫᱚ ᱱᱮᱛᱟᱨ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾\" ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱵᱟᱰᱟᱭ ᱦᱚᱪᱚ ᱠᱤᱫᱤᱧᱟ ᱡᱮ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱮᱠᱮᱱ ᱯᱩᱨᱟᱹ ᱯᱤ.ᱮᱪ.ᱰᱤ ᱵᱟᱹᱴᱤ ᱠᱚ ᱵᱟᱹᱜᱤ ᱠᱟᱛᱮ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱨᱮ ᱠᱚ ᱠᱟᱹᱢᱤᱭᱮᱫᱟ, \"ᱵᱤᱪᱟᱹᱨ ᱠᱚ ᱢᱟᱬᱟᱝ ᱤᱫᱤᱭᱤᱡ\" ᱟᱨ ᱚᱱᱠᱟ ᱞᱮᱠᱟᱱᱟᱜ᱾ ᱟᱨ ᱥᱟᱹᱨᱤ ᱠᱟᱛᱷᱟ ᱫᱚ ᱱᱚᱣᱟ ᱠᱟᱱᱟ ᱡᱮ ᱔-᱕ ᱥᱮᱨᱢᱟ ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱵᱤᱪᱟᱹᱨ ᱤᱧ ᱫᱚ ᱞᱟᱹᱜᱤᱫ, ᱵᱷᱟᱹᱜᱤ ᱜᱮ, ᱵᱟᱹᱧ ᱥᱟᱱᱟ᱾", "normalised": "ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱸᱰᱮ ᱫᱚ ᱤᱧ ᱞᱟᱦᱟ ᱥᱮᱫ ᱤᱧ ᱪᱷᱩᱴᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ, ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱥᱚᱨᱢᱟ, ᱞᱮᱛᱟᱲ ᱜᱮᱭ ᱢᱮᱱᱮᱫ ᱟᱹᱧ \"ᱤᱱᱰᱟᱥᱴᱨᱤ ᱫᱚ ᱱᱤᱛ ᱮᱴᱟᱜ ᱜᱮᱭᱟ\"᱾ ᱩᱱᱤ ᱫᱚ ᱤᱧ ᱮ ᱞᱟᱹᱭ ᱟᱹᱧ ᱠᱟᱱ ᱛᱟᱦᱮᱱᱟ ᱪᱮᱫ ᱞᱮᱠᱟ ᱛᱮ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱯᱩᱨᱟᱹ ᱯᱤᱼᱮᱪᱹᱰᱤᱹ ᱰᱟᱦᱟᱨ ᱫᱚ ᱯᱟᱨᱚᱢ ᱠᱟᱛᱮ ᱥᱤᱫᱷᱟᱹ ᱜᱮ ᱤᱱᱰᱟᱥᱴᱨᱤ ᱨᱮ ᱠᱟᱹᱢᱤ ᱠᱟᱛᱮ \"ᱛᱷᱚᱴ ᱞᱤᱰᱟᱨᱥ\" ᱟᱨ ᱵᱟᱝ ᱚᱱᱟ ᱞᱮᱠᱟ ᱵᱮᱱᱟᱣᱜ ᱠᱟᱱᱟ᱾ ᱟᱨ ᱱᱤᱡᱮᱨᱟᱜ ᱞᱟᱹᱭ ᱞᱮᱠᱟ ᱛᱮ ᱟᱨ ᱢᱤᱫ ᱫᱷᱟᱣ ᱯᱩᱱ ᱠᱷᱚᱱ ᱢᱚᱬᱮ ᱥᱮᱨᱢᱟ ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱨᱮᱱᱟᱜ ᱠᱟᱛᱷᱟ ᱫᱚ ᱤᱧ ᱵᱟᱹᱲᱛᱤ ᱪᱮᱫ ᱦᱚᱸ ᱵᱟᱹᱧ ᱢᱮᱱ ᱥᱟᱹᱱᱟᱹᱧᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱢᱮᱱᱮᱫᱟ, ᱤᱧ ᱫᱚ ᱑᱖+ ᱥᱮᱨᱢᱟ ᱞᱮᱠᱟ ᱤᱥᱠᱩᱞ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟ? ᱤᱧ ᱫᱚ ᱥᱟᱹᱨᱤ ᱛᱮ ᱪᱮᱫ ᱦᱚᱸ ᱠᱟᱹᱢᱤ ᱥᱟᱱᱟ ᱠᱟᱱᱟ, ᱟᱢ ᱵᱟᱰᱟᱭᱟ? ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ, ᱦᱩᱭ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱤᱧᱤᱡ ᱟᱯᱱᱟᱨ ᱩᱫᱽᱭᱚᱢ ᱮᱦᱚᱵ ᱦᱚᱸ᱾ ᱯᱩᱨᱟᱹ ᱥᱚᱸᱫᱷᱟᱱ ᱯᱨᱚᱥᱮᱥ, ᱢᱚᱱᱮ ᱦᱩᱭᱩᱜ ᱠᱟᱱ ᱨᱮᱦᱚᱸ, ᱠᱤᱪᱷᱩ... ᱵᱟᱹᱲᱛᱤ ᱜᱮ᱾ ᱡᱮᱞᱮᱠᱟ ᱟᱢ ᱱᱚᱝᱠᱟᱱ ᱯᱮᱯᱚᱨ ᱮᱢ ᱪᱷᱟᱯᱟᱭᱮᱫᱟ ᱡᱟᱦᱟᱸ ᱫᱚ ᱕ ᱦᱚᱲ ᱠᱚ ᱯᱟᱲᱦᱟᱣᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱟᱨ ᱠᱩᱢᱟᱨ ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱫᱚ ᱢᱤᱫ ᱫᱟᱢᱟᱱ ᱵᱟᱹᱴᱤ ᱠᱟᱱᱟ, ᱢᱮᱱᱛᱮ ᱮ ᱢᱮᱱᱮᱫᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ ᱵᱟᱹᱧ ᱵᱟᱰᱟᱭᱟ ᱡᱮ ᱚᱱᱟ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱥᱮ ᱵᱟᱝᱟ᱾", "normalised": "ᱤᱧ ᱢᱮᱱᱮᱫ ᱟᱹᱧ ᱤᱧ ᱫᱚ ᱟᱹᱰᱤ ᱜᱟᱱ ᱜᱮ ᱡᱮᱞᱮᱠᱟ ᱜᱮᱞᱼᱛᱩᱨᱩᱭ ᱥᱮᱨᱢᱟ ᱠᱷᱚᱱ ᱵᱟᱹᱲᱛᱤ ᱥᱠᱩᱞ ᱨᱮ ᱵᱤᱛᱟᱹᱣ ᱠᱮᱫᱟᱹᱧ? ᱤᱧ ᱫᱚ ᱫᱟᱹᱲ ᱠᱟᱛᱮ ᱟᱥᱚᱞ ᱨᱮ ᱠᱟᱹᱢᱤ ᱪᱤᱠᱟᱹᱭ ᱥᱟᱹᱱᱟᱹᱧ ᱠᱟᱱᱟ, ᱵᱟᱰᱟᱭᱟᱢ ᱥᱮ? ᱟᱥᱚᱞ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱡᱤᱱᱤᱥ ᱵᱮᱱᱟᱣ ᱪᱤᱠᱟᱹ, ᱥᱟᱹᱫᱽ ᱜᱮ ᱤᱧᱟᱜ ᱟᱯᱱᱟᱨᱟᱜ ᱠᱟᱹᱢᱤ ᱨᱮ ᱥᱤᱨᱡᱟᱹᱣ ᱫᱟᱲᱮ ᱟᱹᱧ᱾ ᱯᱩᱨᱟᱹ ᱨᱤᱥᱟᱨᱪ ᱨᱮᱱᱟᱜ ᱯᱨᱚᱥᱮᱥ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱟᱹᱰᱤ ᱱᱟᱯᱟᱭ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ, ᱢᱤᱫ ᱦᱤᱥᱟᱹᱵᱽ ᱨᱮᱫᱚ ᱵᱟᱹᱲᱛᱤ ᱜᱮ... ᱥᱟᱦᱟ ᱠᱟᱛᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ ᱟᱢ ᱠᱟᱜᱚᱡ ᱥᱟᱯᱲᱟᱣᱮᱫ ᱟᱢ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱚᱬᱮ ᱦᱚᱲ ᱯᱟᱲᱦᱟᱣᱟ᱾ ᱯᱨᱚᱯᱷᱮᱥᱚᱨ ᱠᱩᱢᱟᱨ ᱞᱮᱛᱟᱲ ᱜᱮᱭ ᱵᱷᱟᱹᱵᱤᱛᱮᱫ ᱟᱹᱧ ᱮᱠᱟᱰᱮᱢᱤᱭᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱱᱟᱯᱟᱭ ᱰᱟᱦᱟᱨ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱵᱟᱹᱧ ᱠᱩᱥᱤᱭᱟᱜᱼᱟ ᱱᱚᱣᱟ ᱫᱚ ᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱢᱮᱱᱛᱮ᱾"}
{"unnormalised": "ᱩᱱ ᱛᱟᱭᱚᱢ ᱫᱚ ᱯᱩᱨᱟᱹ ᱥᱚᱥᱟᱭᱤᱴᱤ ᱨᱮᱭᱟᱜ ᱫᱟᱵᱟᱣ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧᱤᱡ ᱟᱭᱳᱼᱵᱟᱵᱟ ᱫᱚ ᱯᱩᱨᱟᱹᱯᱩᱨᱤ \"Dr.\" ᱴᱟᱭᱴᱮᱞ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜ ᱠᱚᱣᱟ᱾ ᱚᱱᱟ ᱫᱚ ᱟᱞᱮᱭᱟᱜ ᱜᱷᱟᱨᱚᱸᱡᱽ ᱨᱮ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱡᱤᱱᱤᱥ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱫᱚ ᱤᱧᱤᱡ ᱠᱟᱠᱟ, Dr. ᱨᱟᱡᱮᱥ ᱯᱟᱴᱮᱞ ᱮ ᱨᱟᱠᱟᱵ ᱤᱫᱤᱭᱮᱫᱟ, ᱡᱟᱦᱟᱸ ᱫᱚ ᱮᱢᱥ (AIIMS) ᱨᱮ ᱠᱟᱨᱰᱤᱭᱚᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ᱾ ᱤᱧ ᱫᱚ ᱵᱩᱡᱷᱟᱹᱣ ᱫᱟᱲᱮᱭᱟᱜ ᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱠᱟᱛᱷᱟ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ - ᱱᱚᱣᱟ ᱫᱚ ᱢᱚᱦᱟᱱ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱫᱟᱲᱮ ᱮ ᱡᱚᱲᱟᱣᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱥᱟᱹᱨᱤ ᱜᱮ ᱟᱹᱰᱤ ᱥᱮᱨᱢᱟ ᱞᱮᱠᱟᱱ ᱥᱟᱹᱨᱤᱭᱟᱹᱛ ᱨᱮᱭᱟᱜ ᱵᱤᱨᱫᱟᱹᱞᱤ ᱫᱟᱱ ᱞᱟᱹᱜᱤᱫ ᱵᱮᱥ ᱜᱮᱭᱟ?", "normalised": "ᱤᱱᱟᱹ ᱛᱟᱭᱚᱢ ᱯᱩᱨᱟᱹ ᱥᱚᱢᱟᱡᱽ ᱨᱮᱱᱟᱜ ᱪᱟᱯ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱤᱧ ᱨᱤᱱ ᱮᱸᱜᱟᱛᱼᱟᱯᱟᱛ ᱫᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟ ᱛᱮ \"ᱰᱚᱠᱴᱚᱨ\" ᱧᱩᱛᱩᱢ ᱞᱟᱹᱜᱤᱫ ᱠᱟᱱᱟ ᱠᱚ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱟᱞᱮ ᱚᱲᱟᱜ ᱨᱮ ᱢᱤᱫᱴᱟᱝ ᱢᱟᱨᱟᱝ ᱠᱟᱛᱷᱟ ᱠᱟᱱᱟ᱾ ᱩᱱᱠᱩ ᱞᱮᱛᱟᱲ ᱜᱮ ᱤᱧ ᱨᱤᱱ ᱦᱟᱛᱚᱢ, ᱰᱚᱠᱴᱚᱨ ᱨᱟᱡᱮᱥ ᱯᱟᱴᱮᱞ, ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱮᱼᱟᱭᱤᱼᱟᱭᱤᱼᱮᱢᱼᱮᱥ ᱨᱮ ᱠᱟᱨᱰᱤᱭᱳᱞᱚᱡᱤᱥᱴ ᱠᱟᱱᱟᱭ, ᱩᱱᱤ ᱵᱟᱵᱚᱫᱽ ᱛᱮ ᱠᱚ ᱞᱟᱹᱭᱮᱫ ᱟᱹᱧᱟ᱾ ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱟᱹᱧ ᱩᱱᱠᱩ ᱫᱚ ᱚᱠᱟ ᱠᱷᱚᱱ ᱠᱚ ᱦᱤᱡᱩᱜ ᱠᱟᱱᱟ - ᱱᱚᱣᱟ ᱫᱚ ᱢᱟᱹᱱ ᱥᱟᱶᱛᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ, ᱡᱩᱛᱩᱜ ᱮᱢ ᱡᱚᱲᱟᱣ ᱠᱟᱱᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱪᱮᱫ ᱱᱚᱣᱟ ᱫᱚ ᱟᱥᱚᱞ ᱨᱮ ᱟᱥᱚᱞ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮᱱᱟᱜ ᱟᱹᱭᱠᱟᱹᱣ ᱞᱟᱹᱜᱤᱫ ᱥᱮᱨᱢᱟ ᱦᱟᱹᱴᱤᱧ ᱞᱟᱹᱜᱤᱫ ᱢᱮᱱᱟᱜᱼᱟ?"}
{"unnormalised": "ᱯᱞᱟᱥ, ᱠᱟᱹᱣᱰᱤ ᱨᱮᱭᱟᱜ ᱠᱟᱛᱷᱟ ᱠᱚᱨᱮ ᱫᱚ, ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱢᱮᱱᱟᱜᱼᱟ᱾ ᱯᱤ.ᱮᱪ.ᱰᱤ ᱮᱥᱴᱟᱭᱤᱯᱮᱱᱰ ᱫᱚ ᱫᱟᱲᱮ ᱨᱮᱭᱟᱜ ᱠᱟᱹᱣᱰᱤ ᱛᱮ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱚᱱᱟ ᱚᱠᱛᱚ ᱨᱮ, ᱤᱧᱤᱡ ᱜᱟᱛᱮ ᱠᱚ ᱡᱟᱦᱟᱸ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱢᱟᱲᱟᱝ ᱩᱱᱠᱩᱭᱟᱜ ᱵᱤ.ᱴᱮᱠ ᱥᱟᱶᱛᱮ ᱠᱚ ᱵᱟᱦᱨᱮ ᱦᱮᱡ ᱟᱠᱟᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱜᱩᱜᱩᱞ ᱟᱨ ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱨᱮ ᱒᱕ ᱮᱞ.ᱯᱤ.ᱮ ᱠᱚ ᱠᱟᱢᱟᱣ ᱮᱫᱟ᱾ ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱠᱟᱹᱣᱰᱤ ᱫᱚ ᱡᱚᱛᱚ ᱡᱤᱱᱤᱥ ᱫᱚ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ ᱢᱤᱫ ᱯᱷᱮᱠᱴᱚᱨ ᱠᱟᱱᱟ᱾", "normalised": "ᱵᱟᱹᱲᱛᱤ ᱛᱮ, ᱯᱟᱭᱥᱟ ᱯᱟᱹᱛᱤ ᱞᱮᱠᱟ ᱛᱮ ᱱᱚᱣᱟ ᱫᱚ ᱟᱹᱰᱤ ᱢᱟᱨᱟᱝ ᱵᱷᱮᱜᱟᱨ ᱜᱮᱭᱟ᱾ ᱢᱤᱫᱴᱟᱝ ᱯᱤᱼᱮᱪᱹᱰᱤᱹ ᱥᱴᱟᱭᱯᱮᱱᱰ ᱫᱚ ᱯᱩᱨᱟᱹ ᱞᱮᱠᱟᱛᱮ ᱯᱩᱭᱥᱟᱹ ᱵᱟᱹᱱᱩᱜᱼᱟ᱾ ᱱᱚᱣᱟ ᱥᱟᱶᱛᱮ, ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ ᱠᱚ ᱡᱟᱦᱟᱸᱭ ᱫᱚ ᱢᱤᱫ ᱥᱮᱨᱢᱟ ᱞᱟᱦᱟ ᱨᱮ ᱟᱠᱚᱣᱟᱜ ᱵᱤᱹᱴᱮᱠ ᱥᱟᱶᱛᱮ ᱜᱨᱟᱡᱩᱣᱮᱴ ᱞᱮᱱᱟ ᱩᱱᱠᱩ ᱫᱚ ᱜᱩᱜᱚᱞ ᱟᱨ ᱢᱟᱭᱠᱨᱚᱥᱚᱯᱷᱴ ᱞᱮᱠᱟᱱ ᱠᱚᱢᱯᱟᱹᱱᱤ ᱠᱚᱨᱮ ᱨᱩᱯᱤ ᱵᱟᱜᱮᱼᱢᱚᱬᱮ ᱮᱞᱼᱯᱤᱼᱮ ᱠᱚ ᱠᱟᱹᱢᱟᱣᱮᱫ ᱠᱟᱱᱟ᱾ ᱤᱧ ᱵᱟᱰᱟᱭᱟ ᱯᱩᱭᱥᱟᱹ ᱫᱚ ᱡᱚᱛᱚ ᱪᱤᱠᱟᱹ ᱵᱟᱝ ᱠᱟᱱᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ ᱢᱤᱫᱴᱟᱝ ᱯᱷᱮᱠᱴᱟᱨ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱤᱧ ᱫᱚ ᱱᱚᱝᱠᱟᱱ ᱦᱚᱲ ᱠᱚᱣᱟᱜ ᱦᱚᱸ ᱵᱟᱰᱟᱭ ᱟᱠᱟᱫᱟ ᱡᱮ ᱩᱱᱠᱩ ᱫᱚ ᱱᱮᱛᱟᱨ ᱢᱟᱱᱚᱛ ᱮᱢᱟᱱ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱠᱚ ᱧᱟᱢ ᱮᱫᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱥᱨᱤ ᱚᱢᱵᱟᱱᱤ ᱴᱷᱮᱱ ᱯᱤ.ᱮᱪ.ᱰᱤ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱯᱩᱨᱟᱹ ᱵᱟᱹᱲᱛᱤ ᱜᱮ ᱢᱮᱱ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱡᱮᱜᱮᱛ ᱵᱤᱨᱫᱟᱹᱜᱟᱲ ᱠᱷᱟᱹᱞᱤ ᱢᱚᱦᱟᱱ ᱠᱷᱟᱹᱛᱤᱨ ᱩᱱᱤ ᱫᱚ ᱢᱟᱱᱚᱛ ᱮᱢᱟᱱ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱠᱚ ᱮᱢᱟᱭᱟ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱚᱱᱟ ᱫᱚ... ᱟᱡᱟᱵᱽ ᱵᱩᱡᱷᱟᱹᱣ ᱠᱟᱱᱟ᱾ ᱱᱚᱣᱟ ᱫᱚ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱫᱟᱲᱮ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱭᱟ ᱢᱮᱱᱛᱮ ᱧᱮᱞᱚᱜ ᱠᱟᱱᱟ᱾", "normalised": "ᱤᱧ ᱫᱚ ᱱᱚᱣᱟ ᱦᱚᱸᱧ ᱟᱸᱡᱚᱢ ᱟᱠᱟᱫᱼᱟ ᱡᱮ ᱠᱤᱪᱷᱩ ᱦᱚᱲ ᱫᱚ ᱱᱤᱛᱚᱜ ᱫᱤᱱ ᱨᱮ ᱦᱚᱱᱚᱨᱟᱨᱤ ᱰᱚᱠᱴᱚᱨᱮᱴ ᱠᱚ ᱧᱟᱢᱮᱫ ᱠᱟᱱᱟ᱾ ᱡᱮᱞᱮᱠᱟ, ᱢᱤᱥᱴᱟᱨ ᱟᱢᱵᱟᱱᱤ ᱫᱚ ᱥᱟᱹᱫ ᱜᱮ ᱯᱤᱼᱮᱪᱹᱰᱤᱹ ᱵᱟᱹᱱᱩᱜ ᱛᱟᱭᱟ, ᱢᱮᱱᱠᱷᱟᱱ ᱤᱧ ᱫᱚ ᱠᱩᱥᱤᱜ ᱜᱮᱭᱟ ᱡᱮ ᱟᱹᱰᱤ ᱠᱚᱢ ᱜᱮ ᱡᱮᱜᱮᱛ ᱵᱤᱫᱫᱟᱹᱜᱟᱲ ᱠᱟᱹᱦᱤᱸ ᱜᱟᱱ ᱚᱸᱰᱮ ᱦᱚᱱᱚᱨᱟᱨᱤ ᱰᱚᱠᱴᱚᱨ ᱮᱢ ᱨᱮ ᱠᱚ ᱠᱩᱥᱤᱜᱼᱟ ᱥᱟᱹᱫ ᱜᱮ ᱢᱟᱹᱱ ᱞᱟᱹᱜᱤᱫ᱾ ᱢᱮᱱᱠᱷᱟᱱ ᱱᱚᱣᱟ ᱫᱚ... ᱵᱮᱼᱴᱷᱤᱠ ᱜᱮ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾ ᱥᱚᱢᱟᱱ ᱦᱟᱢᱟᱞ ᱞᱮᱠᱟ ᱫᱚ ᱵᱟᱹᱱᱩᱜ ᱟᱹᱱᱤᱡ ᱞᱮᱠᱟ ᱵᱩᱡᱷᱟᱹᱣᱜ ᱠᱟᱱᱟ᱾"}
{"unnormalised": "ᱛᱚ, ᱤᱧ ᱫᱚ ᱚᱠᱟᱴᱟᱜ ᱤᱧ ᱠᱩᱞᱤ ᱮᱫᱟ, ᱪᱮᱫ \"Dr.\" ᱴᱟᱭᱴᱮᱞ ᱫᱚ ᱱᱮᱛᱟᱨ ᱦᱚᱸ ᱚᱱᱟ ᱞᱮᱠᱟᱱ ᱴᱮᱠᱱᱚᱞᱚᱡᱤ ᱡᱮᱜᱮᱛ ᱨᱮ ᱡᱟᱹᱨᱩᱨᱤ ᱜᱮᱭᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱞᱤᱰᱟᱨᱥᱤᱯ ᱨᱳᱞ ᱞᱟᱹᱜᱤᱫ ᱪᱷᱟᱞᱮᱫ ᱮᱫᱟ, ᱥᱮ ᱩᱫᱽᱭᱚᱢᱤᱛᱟ ᱞᱟᱹᱜᱤᱫ ᱦᱚᱸ? ᱪᱮᱫ ᱠᱟᱹᱣᱰᱤ ᱯᱟᱱᱛᱮ ᱫᱚ ᱢᱤᱫ ᱜᱮ ᱞᱮᱠᱟᱱ ᱫᱩᱵᱤᱫᱷᱟ ᱠᱚ ᱧᱟᱢ ᱟᱠᱟᱫᱟ? ᱦᱚᱲ ᱠᱷᱚᱱ ᱚᱠᱟ ᱫᱤᱥᱟᱹ ᱜᱚᱲᱚ ᱫᱟᱲᱮᱭᱟᱜᱼᱟ ᱚᱠᱚᱭ ᱫᱚ ᱵᱟᱱᱟᱨ ᱵᱟᱹᱴᱤ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱫᱟ! ᱟᱹᱰᱤ ᱥᱟᱨᱦᱟᱣ ᱜᱮ ᱜᱟᱛᱮ ᱠᱚ!", "normalised": "ᱛᱚ, ᱤᱧ ᱵᱩᱡᱷᱟᱹᱣᱮᱫ ᱟᱹᱧ ᱪᱮᱫ ᱞᱮᱠᱟᱛᱮ ᱤᱧ ᱠᱩᱞᱤ ᱮᱫ ᱟᱹᱧ, ᱪᱮᱫ ᱰᱚᱠᱴᱚᱨ ᱧᱩᱛᱩᱢ ᱫᱚ ᱴᱮᱠ ᱫᱷᱟᱹᱨᱛᱤ ᱨᱮ ᱱᱤᱛ ᱦᱟᱹᱵᱤᱡ ᱛᱮ ᱢᱟᱦᱟᱛᱟᱣ ᱜᱮᱭᱟ? ᱵᱤᱥᱮᱥ ᱠᱟᱛᱮ ᱡᱩᱫᱤ ᱟᱢ ᱞᱤᱰᱟᱨᱥᱤᱯ ᱨᱚᱞ ᱞᱟᱹᱜᱤᱫ ᱫᱤᱥᱟᱹ ᱮᱢᱟᱫ ᱟᱢ, ᱥᱟᱹᱫ ᱜᱮ ᱩᱫᱢᱤ ᱵᱮᱯᱟᱨ ᱞᱟᱹᱜᱤᱫ? ᱪᱮᱫ ᱚᱠᱚᱭ ᱦᱚᱸ ᱢᱤᱫ ᱞᱮᱠᱟᱱ ᱫᱩᱵᱤᱫᱷᱟ ᱨᱮ ᱯᱟᱲᱟᱣ ᱟᱠᱟᱱᱟ ᱠᱚ? ᱡᱟᱦᱟᱸᱭ ᱦᱚᱲ ᱵᱟᱱᱟᱨ ᱰᱟᱦᱟᱨ ᱠᱚ ᱵᱟᱪᱷᱟᱣ ᱟᱠᱟᱫᱼᱟ ᱩᱱᱠᱩ ᱦᱚᱲ ᱠᱷᱚᱱ ᱠᱤᱪᱷᱩ ᱯᱟᱹᱛᱭᱟᱹᱣ ᱵᱮᱜᱚᱨ ᱜᱚᱲᱚ ᱜᱮ ᱦᱩᱭ ᱠᱚᱜᱼᱟ! ᱫᱟᱭᱟ ᱠᱟᱛᱮ ᱤᱧ ᱨᱤᱱ ᱜᱟᱛᱮ ᱠᱚ!"}
