{"unnormalised": "ਇਹ ਕਿੰਨੀ ਮਜ਼ਾਕੀਆ ਗੱਲ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੰਨੀ ਜਲਦੀ ਨੰਬਰਾਂ ਨਾਲ ਜੁੜ ਸਕਦੇ ਹੋ। ਉਹ ਨਹੀਂ ਜੋ ਅਮੂਰਤ ਕਿਸਮ ਦੇ ਹਨ, ਸਗੋਂ ਉਹ ਜੋ ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਮੇਰੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ 'ਤੇ ਹਰ ਮਹੀਨੇ 230 ਯੂਨਿਟ ਚਮਕਦੇ ਹਨ। ਜਾਂ 5000 ਲੀਟਰ ਪਾਣੀ ਜੋ ਅਸੀਂ ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ ਪੀਂਦੇ ਹਾਂ, ਮਿਊਂਸਪਲ ਕਾਰਪੋਰੇਸ਼ਨ ਦੇ ਬਿਆਨ ਦੇ ਅਨੁਸਾਰ। ਬੰਗਲੌਰ ਵਿੱਚ ਆਪਣੇ ਨਵੇਂ ਫਲੈਟ ਵਿੱਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਇਹਨਾਂ ਚੀਜ਼ਾਂ 'ਤੇ ਬਹੁਤ ਘੱਟ ਧਿਆਨ ਦਿੱਤਾ। ਕਿਰਾਇਆ, ਸ਼ਾਇਦ, ਪਰ ਉਪਯੋਗਤਾਵਾਂ? ਕਦੇ ਵੀ ਅਸਲ ਵਿੱਚ ਦਰਜ ਨਹੀਂ ਹੋਇਆ।", "normalised": "ਇਹ ਕਿੰਨੀ ਮਜ਼ੇਦਾਰ ਗੱਲ ਹੈ ਕਿ ਤੁਸੀਂ ਕਿੰਨੀ ਜਲਦੀ ਨੰਬਰਾਂ ਨਾਲ ਜੁੜ ਜਾਂਦੇ ਹੋ। ਅਮੂਰਤ ਕਿਸਮ ਨਹੀਂ, ਪਰ ਉਹ ਜੋ ਤੁਹਾਡੀ ਰੋਜ਼ਾਨਾ ਜ਼ਿੰਦਗੀ ਨੂੰ ਨਿਰਧਾਰਤ ਕਰਦੇ ਹਨ। ਜਿਵੇਂ ਕਿ ਮੇਰੇ ਬਿਜਲੀ ਦੇ ਬਿੱਲ 'ਤੇ ਹਰ ਮਹੀਨੇ ਚਮਕਣ ਵਾਲੀਆਂ ਦੋ ਸੌ ਤੀਹ ਯੂਨਿਟਾਂ। ਜਾਂ ਪੰਜ ਹਜ਼ਾਰ ਲੀਟਰ ਪਾਣੀ ਜੋ ਅਸੀਂ ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ ਪੀ ਜਾਂਦੇ ਹਾਂ, ਨਗਰ ਨਿਗਮ ਦੇ ਬਿਆਨ ਦੇ ਅਨੁਸਾਰ। ਬੈਂਗਲੁਰੂ ਵਿੱਚ ਆਪਣੇ ਨਵੇਂ ਫਲੈਟ ਵਿੱਚ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ, ਮੈਂ ਮੁਸ਼ਕਲ ਨਾਲ ਹੀ ਇਨ੍ਹਾਂ ਚੀਜ਼ਾਂ ਵੱਲ ਦੇਖਦੀ ਸੀ। ਸ਼ਾਇਦ ਕਿਰਾਇਆ, ਪਰ ਉਪਯੋਗਤਾਵਾਂ? ਕਦੇ ਸੱਚਮੁੱਚ ਦਰਜ ਨਹੀਂ ਕੀਤਾ।"}
{"unnormalised": "ਮੇਰੇ ਪਤੀ, ਰਾਕੇਸ਼, ਦੂਜੇ ਪਾਸੇ, ਇੱਕ ਸਾਵਧਾਨ ਯੋਜਨਾਕਾਰ ਹਨ। ਉਹ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ 'ਤੇ ਹਰ ਚੀਜ਼ ਨੂੰ ਟਰੈਕ ਕਰਦੇ ਹਨ। ਜਿਸ ਪਲ ਸਾਡਾ ਪਹਿਲਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਆਇਆ, ਜਿਸ ਵਿੱਚ 280 ਯੂਨਿਟਾਂ ਦਿਖਾਈਆਂ ਗਈਆਂ, ਉਹ \"ਖਪਤ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ\" ਦੇ ਮੋਡ ਵਿੱਚ ਚਲੇ ਗਏ। ਉਸਨੇ ਸਾਰੇ ਇਨਕੈਨਡੇਸੈਂਟ ਬਲਬਾਂ ਨੂੰ LED ਵਾਲੇ ਨਾਲ ਬਦਲਣ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਜਿਸਦੀ ਸਾਨੂੰ ਲਗਭਗ 1500 ਰੁਪਏ ਕੀਮਤ ਪਈ। ਇੱਕ ਛੋਟੀ ਕੀਮਤ ਚੁਕਾਉਣੀ, ਉਸਨੇ ਦਲੀਲ ਦਿੱਤੀ, ਲੰਬੇ ਸਮੇਂ ਦੀ ਬੱਚਤ ਲਈ। ਮੈਂ ਆਪਣੀਆਂ ਅੱਖਾਂ ਘੁਮਾਈਆਂ, ਅਗਲੀ ਵਾਰ ਉਸਨੂੰ ਮੇਰੇ ਸ਼ਾਵਰ ਦਾ ਸਮਾਂ ਨੋਟ ਕਰਦੇ ਹੋਏ ਕਲਪਨਾ ਕੀਤੀ।", "normalised": "ਮੇਰੇ ਪਤੀ, ਰਾਕੇਸ਼, ਦੂਜੇ ਪਾਸੇ, ਇੱਕ ਸਾਵਧਾਨ ਯੋਜਨਾਕਾਰ ਹਨ। ਉਹ ਸਭ ਕੁਝ ਸਪ੍ਰੈਡਸ਼ੀਟਾਂ 'ਤੇ ਟਰੈਕ ਕਰਦੇ ਹਨ। ਜਿਵੇਂ ਹੀ ਸਾਡਾ ਪਹਿਲਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਆਇਆ, ਜਿਸ ਵਿੱਚ ਦੋ ਸੌ ਅੱਸੀ ਯੂਨਿਟਾਂ ਦਿਖਾਈਆਂ ਗਈਆਂ, ਉਹ \"ਖਪਤ ਨੂੰ ਅਨੁਕੂਲ ਬਣਾਉਣ\" ਮੋਡ ਵਿੱਚ ਚਲੇ ਗਏ। ਉਨ੍ਹਾਂ ਨੇ ਸਾਰੇ ਇਨਕੈਂਡੀਸੈਂਟ ਬਲਬਾਂ ਨੂੰ ਐਲ-ਈ-ਡੀ ਬਲਬਾਂ ਨਾਲ ਬਦਲਣ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਜਿਸ ਵਿੱਚ ਸਾਨੂੰ ਤਕਰੀਬਨ ਇੱਕ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਦਾ ਖਰਚਾ ਆਇਆ। ਉਨ੍ਹਾਂ ਨੇ ਕਿਹਾ ਕਿ ਲੰਬੇ ਸਮੇਂ ਦੀ ਬੱਚਤ ਲਈ ਇਹ ਇੱਕ ਛੋਟੀ ਜਿਹੀ ਕੀਮਤ ਹੈ। ਮੈਂ ਅੱਖਾਂ ਘੁੰਮਾ ਦਿੱਤੀਆਂ, ਉਨ੍ਹਾਂ ਨੂੰ ਅਗਲੀ ਵਾਰ ਮੇਰੇ ਨਹਾਉਣ ਦਾ ਸਮਾਂ ਨੋਟ ਕਰਦੇ ਹੋਏ ਸੋਚਿਆ।"}
{"unnormalised": "ਪਾਣੀ ਦਾ ਬਿੱਲ ਬਿਲਕੁਲ ਵੱਖਰਾ ਜਾਨਵਰ ਸੀ। 5000 ਲੀਟਰ! ਸਿਰਫ਼ ਸਾਡੇ ਦੋਵਾਂ ਲਈ? \"ਕੁਝ ਲੀਕ ਹੋ ਰਿਹਾ ਹੈ,\" ਰਾਕੇਸ਼ ਨੇ ਐਲਾਨ ਕੀਤਾ, ਇੱਕ ਪੂਰੇ ਪੈਮਾਨੇ ਦੀ ਪਲੰਬਿੰਗ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰਦਿਆਂ। ਉਸਨੇ ਸ਼ਰਮਾ ਜੀ ਨੂੰ ਬੁਲਾਇਆ, ਜੋ ਕਿ ਇਮਾਰਤ ਦੇ ਹੈਂਡੀਮੈਨ ਸਨ, ਜਿਸਨੇ ਇੱਕ ਚੰਗੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ, ਕੁਝ ਵੀ ਨਹੀਂ ਲੱਭਿਆ। \"ਮੈਡਮ, ਇਹ ਤੁਹਾਡਾ ਫਲੱਸ਼ ਹੋ ਸਕਦਾ ਹੈ,\" ਉਸਨੇ ਮਦਦਗਾਰ ਢੰਗ ਨਾਲ ਸੁਝਾਅ ਦਿੱਤਾ। \"ਉਹ ਪੁਰਾਣੇ ਮਾਡਲ ਪ੍ਰਤੀ ਫਲੱਸ਼ 10 ਲੀਟਰ ਬਰਬਾਦ ਕਰਦੇ ਹਨ, ਆਸਾਨੀ ਨਾਲ।\" ਉਸਨੇ ਇਸਨੂੰ ਲਗਭਗ 800 ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਡੁਅਲ ਫਲੱਸ਼ ਸਿਸਟਮ ਨਾਲ ਬਦਲਣ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ।", "normalised": "ਪਾਣੀ ਦਾ ਬਿੱਲ ਇੱਕ ਹੋਰ ਹੀ ਜਾਨਵਰ ਸੀ। ਪੰਜ ਹਜ਼ਾਰ ਲੀਟਰ! ਸਿਰਫ਼ ਸਾਡੇ ਦੋਹਾਂ ਲਈ? ਰਾਕੇਸ਼ ਨੇ ਐਲਾਨ ਕੀਤਾ, \"ਕੁਝ ਲੀਕ ਹੋ ਰਿਹਾ ਹੈ,\" ਇੱਕ ਪੂਰੇ ਪੈਮਾਨੇ ਦੀ ਪਲੰਬਿੰਗ ਜਾਂਚ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀ। ਉਨ੍ਹਾਂ ਨੇ ਬਿਲਡਿੰਗ ਦੇ ਹੈਂਡੀਮੈਨ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੂੰ ਬੁਲਾਇਆ, ਜਿਨ੍ਹਾਂ ਨੂੰ ਪੂਰੀ ਜਾਂਚ ਤੋਂ ਬਾਅਦ, ਕੁਝ ਵੀ ਨਹੀਂ ਮਿਲਿਆ। ਉਨ੍ਹਾਂ ਨੇ ਮਦਦਗਾਰ ਢੰਗ ਨਾਲ ਸੁਝਾਅ ਦਿੱਤਾ, \"ਮੈਡਮ, ਤੁਹਾਡਾ ਫਲੱਸ਼ ਹੋ ਸਕਦਾ ਹੈ।\" \"ਉਹ ਪੁਰਾਣੇ ਮਾਡਲ ਪ੍ਰਤੀ ਫਲੱਸ਼ ਦਸ ਲੀਟਰ ਪਾਣੀ ਬਰਬਾਦ ਕਰਦੇ ਹਨ, ਆਸਾਨੀ ਨਾਲ।\" ਉਨ੍ਹਾਂ ਨੇ ਇਸਨੂੰ ਤਕਰੀਬਨ ਅੱਠ ਸੌ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਡਿਊਲ ਫਲੱਸ਼ ਸਿਸਟਮ ਨਾਲ ਬਦਲਣ ਦੀ ਸਿਫ਼ਾਰਸ਼ ਕੀਤੀ।"}
{"unnormalised": "ਸਾਨੂੰ ਸਾਡੇ ਬਿਜਲੀ ਪ੍ਰਦਾਤਾ - BESCOM - ਤੋਂ ਸਾਡੀ ਰੋਜ਼ਾਨਾ ਖਪਤ ਦੇ ਨਾਲ SMS ਅਪਡੇਟਾਂ ਵੀ ਮਿਲਣੀਆਂ ਸ਼ੁਰੂ ਹੋ ਗਈਆਂ। ਪੀਕ ਆਵਰਾਂ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨੂੰ ਉੱਪਰ ਵੱਲ ਜਾਂਦੇ ਦੇਖਣਾ ਅਜੀਬ ਤਰੀਕੇ ਨਾਲ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਸੀ। ਰਾਕੇਸ਼ ਨੇ ਸਾਡੀ ਵਰਤੋਂ ਦੀ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਇੱਕ ਸਮਾਰਟ ਮੀਟਰ ਲਗਾਉਣ ਬਾਰੇ ਵੀ ਸੋਚਿਆ। ਜ਼ਾਹਰ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ 2500 ਰੁਪਏ ਲਗਾਈ ਗਈ ਹੈ।", "normalised": "ਸਾਨੂੰ ਆਪਣੇ ਬਿਜਲੀ ਪ੍ਰਦਾਤਾ – ਬੀ-ਈ-ਐਸ-ਸੀ-ਓ-ਐਮ – ਤੋਂ ਐਸ-ਐਮ-ਐਸ ਅੱਪਡੇਟ ਵੀ ਮਿਲਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ – ਸਾਡੀ ਰੋਜ਼ਾਨਾ ਖਪਤ ਦੇ ਨਾਲ। ਪੀਕ ਘੰਟਿਆਂ ਦੌਰਾਨ ਉਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨੂੰ ਉੱਪਰ ਵੱਲ ਟਿੱਕ ਕਰਦੇ ਦੇਖਣਾ ਅਜੀਬ ਤੌਰ 'ਤੇ ਪਰੇਸ਼ਾਨ ਕਰਨ ਵਾਲਾ ਸੀ। ਰਾਕੇਸ਼ ਨੇ ਰੀਅਲ-ਟਾਈਮ ਵਿੱਚ ਸਾਡੀ ਵਰਤੋਂ ਦੀ ਨਿਗਰਾਨੀ ਕਰਨ ਲਈ ਇੱਕ ਸਮਾਰਟ ਮੀਟਰ ਲਗਾਉਣ ਬਾਰੇ ਵੀ ਸੋਚਿਆ। ਜ਼ਾਹਿਰ ਤੌਰ 'ਤੇ, ਉਨ੍ਹਾਂ ਦੀ ਕੀਮਤ ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਲਗਾਈ ਗਈ ਹੈ।"}
{"unnormalised": "ਮਜ਼ਾਕੀਆ ਗੱਲ ਇਹ ਹੈ ਕਿ ਇਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਨਾਲ ਮੈਨੂੰ ਆਪਣੀਆਂ ਖਪਤ ਦੀਆਂ ਆਦਤਾਂ ਬਾਰੇ ਹੋਰ ਪਤਾ ਲੱਗਾ। ਮੈਂ ਧਾਰਮਿਕ ਤੌਰ 'ਤੇ ਲਾਈਟਾਂ ਬੰਦ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ, ਛੋਟੇ ਸ਼ਾਵਰ ਲੈਣੇ (ਰਾਕੇਸ਼ ਦੀ ਬਹੁਤ ਰਾਹਤ ਲਈ), ਅਤੇ ਸਿਰਫ ਉਦੋਂ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਚਲਾਉਣੀ ਜਦੋਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰੀ ਹੋਵੇ। ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਬਾਲਕੋਨੀ ਦੇ ਬਾਗ ਨੂੰ ਪਾਣੀ ਦੇਣ ਲਈ AC ਯੂਨਿਟ ਤੋਂ ਪਾਣੀ ਇਕੱਠਾ ਕਰਨਾ ਵੀ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।", "normalised": "ਮਜ਼ੇਦਾਰ ਗੱਲ ਇਹ ਹੈ ਕਿ, ਇਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨੂੰ ਟਰੈਕ ਕਰਨ ਨਾਲ ਮੈਂ ਆਪਣੀਆਂ ਖਪਤ ਦੀਆਂ ਆਦਤਾਂ ਬਾਰੇ ਹੋਰ ਜ਼ਿਆਦਾ ਜਾਗਰੂਕ ਹੋ ਗਈ। ਮੈਂ ਧਾਰਮਿਕ ਤੌਰ 'ਤੇ ਲਾਈਟਾਂ ਬੰਦ ਕਰਨੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ, ਛੋਟੇ ਸ਼ਾਵਰ ਲੈਣੇ (ਰਾਕੇਸ਼ ਲਈ ਬਹੁਤ ਰਾਹਤ) ਅਤੇ ਵਾਸ਼ਿੰਗ ਮਸ਼ੀਨ ਨੂੰ ਸਿਰਫ਼ ਉਦੋਂ ਹੀ ਚਲਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਜਦੋਂ ਇਹ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਰੀ ਹੋਈ ਸੀ। ਮੈਂ ਆਪਣੇ ਛੋਟੇ ਬਾਲਕੋਨੀ ਬਾਗ ਨੂੰ ਪਾਣੀ ਦੇਣ ਲਈ ਏ-ਸੀ ਯੂਨਿਟ ਤੋਂ ਪਾਣੀ ਵੀ ਇਕੱਠਾ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤਾ।"}
{"unnormalised": "ਇਹ ਸਿਰਫ਼ ਪੈਸੇ ਬਚਾਉਣ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਨਿਸ਼ਚਿਤ ਬੋਨਸ ਸੀ। ਇਹ ਵਧੇਰੇ ਜ਼ਿੰਮੇਵਾਰ ਹੋਣ ਬਾਰੇ, ਗ੍ਰਹਿ 'ਤੇ ਸਾਡੇ ਪ੍ਰਭਾਵ ਤੋਂ ਵਧੇਰੇ ਸੁਚੇਤ ਹੋਣ ਬਾਰੇ ਬਣ ਗਿਆ। ਨਾਲ ਹੀ, ਇਹ ਇੱਕ ਕਿਸਮ ਦੀ ਖੇਡ ਸੀ। ਕੀ ਅਸੀਂ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਨੰਬਰ ਨੂੰ ਹਰਾ ਸਕਦੇ ਹਾਂ? ਕੀ ਅਸੀਂ ਆਪਣੀ ਪਾਣੀ ਦੀ ਖਪਤ 4000 ਲੀਟਰ ਤੋਂ ਘੱਟ ਕਰ ਸਕਦੇ ਹਾਂ?", "normalised": "ਇਹ ਸਿਰਫ਼ ਪੈਸੇ ਬਚਾਉਣ ਬਾਰੇ ਨਹੀਂ ਸੀ, ਹਾਲਾਂਕਿ ਇਹ ਇੱਕ ਨਿਸ਼ਚਿਤ ਬੋਨਸ ਸੀ। ਇਹ ਗ੍ਰਹਿ 'ਤੇ ਸਾਡੇ ਪ੍ਰਭਾਵ ਬਾਰੇ ਜ਼ਿਆਦਾ ਜ਼ਿੰਮੇਵਾਰ, ਜ਼ਿਆਦਾ ਸੁਚੇਤ ਹੋਣ ਬਾਰੇ ਬਣ ਗਿਆ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਇਹ ਇੱਕ ਕਿਸਮ ਦੀ ਖੇਡ ਸੀ। ਕੀ ਅਸੀਂ ਪਿਛਲੇ ਮਹੀਨੇ ਦੇ ਨੰਬਰ ਨੂੰ ਹਰਾ ਸਕਦੇ ਹਾਂ? ਕੀ ਅਸੀਂ ਆਪਣੀ ਪਾਣੀ ਦੀ ਖਪਤ ਨੂੰ ਚਾਰ ਹਜ਼ਾਰ ਲੀਟਰ ਤੋਂ ਹੇਠਾਂ ਲਿਆ ਸਕਦੇ ਹਾਂ?"}
{"unnormalised": "ਪਿਛਲੇ ਮਹੀਨੇ, ਸਾਡਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ 210 ਯੂਨਿਟ ਤੱਕ ਘੱਟ ਗਿਆ। ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ 4800 ਲੀਟਰ ਦਿਖਾਇਆ ਗਿਆ। ਰਾਕੇਸ਼ ਨੇ ਅਸਲ ਵਿੱਚ ਆਪਣਾ ਹੱਥ ਉੱਪਰ ਚੁੱਕਿਆ ਜਦੋਂ ਉਸਨੇ ਨੰਬਰ ਦੇਖੇ। ਮੈਂ? ਮੈਂ ਬੱਸ ਮੁਸਕਰਾਇਆ। ਅਸੀਂ ਅਜੇ ਵੀ ਉਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਾਂ, ਪਰ ਹੁਣ ਇਹ ਅਜਿਹਾ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਅਸੀਂ ਕਾਬੂ ਵਿੱਚ ਹਾਂ, ਨਾ ਕਿ ਦੂਜੇ ਤਰੀਕੇ ਨਾਲ। ਅਤੇ ਸ਼ਰਮਾ ਜੀ? ਉਸਨੂੰ ਰਾਕੇਸ਼ ਤੋਂ ਇੱਕ ਵਧੀਆ ਦੀਵਾਲੀ ਬੋਨਸ ਮਿਲਿਆ, 1000 ਰੁਪਏ ਤੋਂ ਵੱਧ, ਉਸਦੀ ਮਦਦਗਾਰ ਪਲੰਬਿੰਗ ਸਲਾਹ ਲਈ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ ਫਲੱਸ਼ ਹੀ ਸੀ!", "normalised": "ਪਿਛਲੇ ਮਹੀਨੇ, ਸਾਡਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਦੋ ਸੌ ਦਸ ਯੂਨਿਟਾਂ ਤੱਕ ਘੱਟ ਗਿਆ। ਪਾਣੀ ਦੇ ਬਿੱਲ ਵਿੱਚ ਚਾਰ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਲੀਟਰ ਦਿਖਾਇਆ ਗਿਆ। ਰਾਕੇਸ਼ ਨੇ ਅਸਲ ਵਿੱਚ ਨੰਬਰ ਦੇਖ ਕੇ ਮੁੱਕਾ ਮਾਰਿਆ। ਮੈਂ? ਮੈਂ ਸਿਰਫ਼ ਮੁਸਕਰਾ ਦਿੱਤੀ। ਅਸੀਂ ਅਜੇ ਵੀ ਉਨ੍ਹਾਂ ਨੰਬਰਾਂ ਨਾਲ ਜੁੜੇ ਹੋਏ ਹਾਂ, ਪਰ ਹੁਣ ਇਹ ਇੰਝ ਮਹਿਸੂਸ ਹੁੰਦਾ ਹੈ ਜਿਵੇਂ ਅਸੀਂ ਕੰਟਰੋਲ ਵਿੱਚ ਹਾਂ, ਨਾ ਕਿ ਇਸਦੇ ਉਲਟ। ਅਤੇ ਮਿਸਟਰ ਸ਼ਰਮਾ? ਉਨ੍ਹਾਂ ਨੂੰ ਆਪਣੀ ਮਦਦਗਾਰ ਪਲੰਬਿੰਗ ਸਲਾਹ ਲਈ ਰਾਕੇਸ਼ ਤੋਂ ਇੱਕ ਵਧੀਆ ਦੀਵਾਲੀ ਬੋਨਸ ਮਿਲਿਆ, ਇੱਕ ਹਜ਼ਾਰ ਰੁਪਏ ਤੋਂ ਵੀ ਵੱਧ, ਭਾਵੇਂ ਇਹ ਸਿਰਫ਼ ਫਲੱਸ਼ ਹੀ ਸੀ!"}
