{"unnormalised": "ਦਿੱਲੀ ਡਿਸਕੌਮਜ਼ ਨੇ ਦੱਸੀ ਗਰਮੀ 'ਚ ਬਿਜਲੀ ਦੀ ਸਿਖਰਲੀ ਵਰਤੋਂ, ਟਵਿੱਟਰ 'ਤੇ ਮੀਮਜ਼ ਦੀ ਭਰਮਾਰ!", "normalised": "ਦਿੱਲੀ ਡਿਸਕਾਮਾਂ ਨੇ ਦੱਸੀ ਗਰਮੀ ਵਿੱਚ ਬਿਜਲੀ ਦੀ ਸਿਖਰ ਦੀ ਵਰਤੋਂ, ਟਵਿੱਟਰ 'ਤੇ ਮੀਮਜ਼ ਦੀ ਭਰਮਾਰ!"}
{"unnormalised": "ਗਰਮੀ ਦੀ ਲਹਿਰ ਨੇ ਦਿੱਲੀ ਦੀ ਬਿਜਲੀ ਦੀ ਖਪਤ ਵਧਾ ਦਿੱਤੀ ਹੈ, ਡਿਸਕੌਮਜ਼ ਨੇ ਕੱਲ੍ਹ ਦੁਪਹਿਰ 3:22 ਵਜੇ 7,695 ਮੈਗਾਵਾਟ ਦੀ ਰਿਕਾਰਡ ਮੰਗ ਦੱਸੀ ਹੈ। ਇਹ ਪਿਛਲੇ ਸਾਲ ਦੀ ਸਿਖਰ ਤੋਂ ਲਗਭਗ 12% ਵੱਧ ਹੈ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੇਰਾ ਏਸੀ ਦਾ ਬਿੱਲ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਰੋਣ ਲਾ ਰਿਹਾ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਧੀ ਹੋਈ ਵਰਤੋਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਘਰਾਂ ਵਿੱਚ ਏਸੀ ਅਤੇ ਕੂਲਰ ਲਗਾਤਾਰ ਚਲਾਉਣ ਕਾਰਨ ਹੈ। ਦਵਾਰਕਾ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸ੍ਰੀ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬਿੱਲ ਮਈ ਵਿੱਚ 3500 ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਇਸ ਜੂਨ ਵਿੱਚ 7850 ਰੁਪਏ ਹੋ ਗਿਆ! \"ਇਸ ਰਫ਼ਤਾਰ ਨਾਲ, ਮੈਨੂੰ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਭਰਨ ਲਈ ਆਪਣੀ ਕਿਡਨੀ ਵੇਚਣੀ ਪੈ ਸਕਦੀ ਹੈ,\" ਉਨ੍ਹਾਂ ਨੇ ਮਜ਼ਾਕ ਕੀਤਾ... ਜ਼ਿਆਦਾਤਰ।", "normalised": "ਗਰਮੀ ਦੀ ਲਹਿਰ ਨੇ ਦਿੱਲੀ ਦੀ ਬਿਜਲੀ ਦੀ ਖਪਤ ਨੂੰ ਵਧਾ ਦਿੱਤਾ ਹੈ, ਡਿਸਕਾਮਾਂ ਨੇ ਦੱਸਿਆ ਕਿ ਬੀਤੇ ਕੱਲ੍ਹ ਦੁਪਹਿਰ ਤਿੰਨ ਵਜ ਕੇ ਬਾਈ ਮਿੰਟ 'ਤੇ ਬਿਜਲੀ ਦੀ ਮੰਗ ਰਿਕਾਰਡ ਸੱਤ ਹਜ਼ਾਰ ਛੇ ਸੌ ਪਚਾਨਵੇਂ ਐਮ-ਡਬਲਯੂ ਤੱਕ ਪਹੁੰਚ ਗਈ। ਇਹ ਪਿਛਲੇ ਸਾਲ ਦੀ ਸਿਖਰ ਤੋਂ ਲਗਭਗ ਬਾਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਵੱਧ ਹੈ, ਅਤੇ ਸੱਚ ਦੱਸਾਂ ਤਾਂ ਮੇਰਾ ਏ-ਸੀ ਦਾ ਬਿੱਲ ਪਹਿਲਾਂ ਹੀ ਮੈਨੂੰ ਰੁਆ ਰਿਹਾ ਹੈ! ਸੂਤਰਾਂ ਦਾ ਕਹਿਣਾ ਹੈ ਕਿ ਵਧੀ ਹੋਈ ਵਰਤੋਂ ਮੁੱਖ ਤੌਰ 'ਤੇ ਘਰਾਂ ਵਿੱਚ ਏ-ਸੀ ਅਤੇ ਕੂਲਰਾਂ ਨੂੰ ਲਗਾਤਾਰ ਚਲਾਉਣ ਕਾਰਨ ਹੈ। ਦਵਾਰਕਾ ਦੇ ਇੱਕ ਵਸਨੀਕ, ਮਿਸਟਰ ਸ਼ਰਮਾ ਨੇ ਦੱਸਿਆ ਕਿ ਉਨ੍ਹਾਂ ਦਾ ਬਿੱਲ ਮਈ ਵਿੱਚ ਤਿੰਨ ਹਜ਼ਾਰ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਵੱਧ ਕੇ ਇਸ ਜੂਨ ਵਿੱਚ ਸੱਤ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਪੰਜਾਹ ਰੁਪਏ ਹੋ ਗਿਆ! \"ਇਸ ਹਿਸਾਬ ਨਾਲ, ਮੈਂ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਭਰਨ ਲਈ ਆਪਣੀ ਕਿਡਨੀ ਵੇਚ ਸਕਦਾ ਹਾਂ,\" ਉਨ੍ਹਾਂ ਨੇ ਮਜ਼ਾਕ ਕੀਤਾ... ਜ਼ਿਆਦਾਤਰ।"}
{"unnormalised": "ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਅੱਗ ਲੱਗੀ ਹੋਈ ਹੈ। #DelhiHeat #ElectricityBill ਅਤੇ #PowerCut ਸਾਰਾ ਦਿਨ ਟ੍ਰੈਂਡ ਕਰ ਰਹੇ ਹਨ। ਇੱਕ ਯੂਜ਼ਰ ਨੇ ਕਿਹਾ, \"ਮੇਰਾ ਬਿਜਲੀ ਦਾ ਮੀਟਰ ਬਾਲੀਵੁੱਡ ਦੇ ਡਾਂਸ ਨੰਬਰ ਨਾਲੋਂ ਵੀ ਤੇਜ਼ ਘੁੰਮ ਰਿਹਾ ਹੈ!\" ਇੱਕ ਹੋਰ ਮੀਮ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਨਾਟਕੀ ਢੰਗ ਨਾਲ ਆਪਣੀ ਛਾਤੀ ਨੂੰ ਫੜੀ ਹੋਈ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ, ਜਿਸਦੇ ਹੇਠਾਂ ਲਿਖਿਆ ਹੈ: \"ਮੈਂ 16°C 'ਤੇ ਏਸੀ ਚਲਾਉਣ ਤੋਂ ਬਾਅਦ ਆਪਣਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਚੈੱਕ ਕਰ ਰਿਹਾ ਹਾਂ।\" ਕਈ ਯੂਜ਼ਰਾਂ ਨੇ ਰੋਹਿਣੀ ਅਤੇ ਜਨਕਪੁਰੀ ਵਰਗੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਵੋਲਟੇਜ ਦੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਅਤੇ ਬਿਨਾਂ ਸ਼ੈਡਿਊਲ ਵਾਲੇ ਬਿਜਲੀ ਕੱਟਾਂ ਦੀ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਡਿਸਕੌਮ ਹੈਲਪਲਾਈਨ ਨੰਬਰ 1912 'ਤੇ ਬਰਸਾਤ ਵਾਲੇ ਦਿਨ ਚਾਹ ਦੇ ਸਟਾਲ ਨਾਲੋਂ ਵੀ ਵੱਧ ਕਾਲਾਂ ਆ ਰਹੀਆਂ ਹਨ।", "normalised": "ਕੁਦਰਤੀ ਤੌਰ 'ਤੇ, ਸੋਸ਼ਲ ਮੀਡੀਆ 'ਤੇ ਅੱਗ ਲੱਗੀ ਹੋਈ ਹੈ। ਹੈਸ਼ ਦਿੱਲੀ ਹੀਟ, ਹੈਸ਼ ਇਲੈਕਟ੍ਰੀਸਿਟੀ ਬਿੱਲ ਅਤੇ ਹੈਸ਼ ਪਾਵਰ ਕੱਟ ਸਾਰਾ ਦਿਨ ਟ੍ਰੈਂਡ ਕਰਦੇ ਰਹੇ। ਇੱਕ ਯੂਜ਼ਰ ਨੇ ਕਿਹਾ, \"ਮੇਰਾ ਬਿਜਲੀ ਮੀਟਰ ਬਾਲੀਵੁੱਡ ਦੇ ਡਾਂਸ ਨੰਬਰ ਨਾਲੋਂ ਤੇਜ਼ ਘੁੰਮ ਰਿਹਾ ਹੈ!\" ਇਕ ਹੋਰ ਮੀਮ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਨਾਟਕੀ ਢੰਗ ਨਾਲ ਆਪਣੀ ਛਾਤੀ ਨੂੰ ਫੜ੍ਹੇ ਹੋਏ ਦਿਖਾਇਆ ਗਿਆ ਹੈ ਜਿਸ ਵਿੱਚ ਲਿਖਿਆ ਹੈ: \"ਸੋਲ੍ਹਾਂ ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ ਏ-ਸੀ ਚਲਾਉਣ ਤੋਂ ਬਾਅਦ ਮੈਂ ਆਪਣਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਚੈੱਕ ਕਰ ਰਿਹਾ ਹਾਂ।\" ਕਈ ਯੂਜ਼ਰਸ ਨੇ ਰੋਹਿਣੀ ਅਤੇ ਜਨਕਪੁਰੀ ਵਰਗੇ ਇਲਾਕਿਆਂ ਵਿੱਚ ਵੋਲਟੇਜ ਦੇ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਅਤੇ ਬਿਨਾਂ ਸ਼ਡਿਊਲ ਵਾਲੇ ਬਿਜਲੀ ਕੱਟਾਂ ਬਾਰੇ ਸ਼ਿਕਾਇਤ ਕੀਤੀ ਹੈ। ਜਾਪਦਾ ਹੈ ਕਿ ਡਿਸਕਾਮ ਹੈਲਪਲਾਈਨ ਨੰਬਰ ਇੱਕ ਨੌਂ ਇੱਕ ਦੋ 'ਤੇ ਬਰਸਾਤੀ ਦਿਨ 'ਚ ਚਾਹ ਦੇ ਸਟਾਲ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਕਾਲਾਂ ਆ ਰਹੀਆਂ ਹਨ।"}
{"unnormalised": "ਮਜ਼ਾਕ (ਜਾਂ ਡਰਾਉਣਾ, ਤੁਹਾਡੇ ਬਿੱਲ ਦੇ ਆਕਾਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ) ਨੂੰ ਵਧਾਉਂਦੇ ਹੋਏ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਬਿਜਲੀ ਬਚਾਉਣ ਦੇ ਸੁਝਾਅ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਨ। \"ਜਦੋਂ ਵਰਤੋਂ ਵਿੱਚ ਨਾ ਹੋਵੇ ਤਾਂ ਲਾਈਟਾਂ ਬੰਦ ਕਰੋ\" ਤੋਂ ਬਾਅਦ \"ਪਰ ਇਸ ਗਰਮੀ ਵਿੱਚ ਏਸੀ ਤੋਂ ਬਿਨਾਂ ਕੌਣ ਰਹਿ ਸਕਦਾ ਹੈ?!\" ਲਿਖਿਆ ਜਾ ਰਿਹਾ ਹੈ। ਬਹਿਸ ਜਾਰੀ ਹੈ। ਊਰਜਾ ਮਾਹਿਰ ਘਰਾਂ ਨੂੰ 5-ਸਟਾਰ BEE ਰੇਟਿੰਗ ਵਾਲੇ ਊਰਜਾ-ਕੁਸ਼ਲ ਉਪਕਰਣਾਂ 'ਤੇ ਜਾਣ ਅਤੇ ਸੋਲਰ ਪੈਨਲਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ ਜੇ ਉਹ 80 ਸਾਲ ਦੀ ਉਮਰ ਤੋਂ ਪਹਿਲਾਂ ਰਿਟਾਇਰ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਇੱਕ ਨੇ ਸਿਰਫ਼ ਪੱਖੇ ਵਰਤਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ ਜਿਸਦੀ ਕੀਮਤ 8 ਘੰਟਿਆਂ ਲਈ ਚਲਾਉਣ ਲਈ ਸਿਰਫ਼ 50 ਰੁਪਏ ਹੈ। ਠੀਕ ਹੈ, ਕਿਉਂਕਿ ਇਹ 46 ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ ਕੰਮ ਕਰੇਗਾ।", "normalised": "ਮਜ਼ਾਕ (ਜਾਂ ਡਰ, ਤੁਹਾਡੇ ਬਿੱਲ ਦੇ ਆਕਾਰ 'ਤੇ ਨਿਰਭਰ ਕਰਦਾ ਹੈ) ਨੂੰ ਵਧਾਉਂਦੇ ਹੋਏ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਬਿਜਲੀ ਬਚਾਉਣ ਦੇ ਸੁਝਾਅ ਸਾਂਝੇ ਕਰ ਰਹੇ ਹਨ। \"ਜਦੋਂ ਵਰਤੋਂ ਵਿੱਚ ਨਾ ਹੋਵੇ ਤਾਂ ਲਾਈਟਾਂ ਬੰਦ ਕਰੋ\" ਤੋਂ ਬਾਅਦ ਕਿਹਾ ਜਾ ਰਿਹਾ ਹੈ \"ਪਰ ਇਸ ਗਰਮੀ ਵਿੱਚ ਏ-ਸੀ ਤੋਂ ਬਿਨਾਂ ਕੌਣ ਰਹਿ ਸਕਦਾ ਹੈ?!\"। ਬਹਿਸ ਜਾਰੀ ਹੈ। ਊਰਜਾ ਮਾਹਿਰ ਘਰਾਂ ਨੂੰ ਊਰਜਾ ਬਚਾਉਣ ਵਾਲੇ ਉਪਕਰਨਾਂ 'ਤੇ ਜਾਣ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ, ਜਿਵੇਂ ਕਿ ਪੰਜ-ਸਟਾਰ ਬੀ-ਈ-ਈ ਰੇਟਿੰਗ ਵਾਲੇ ਅਤੇ ਸੋਲਰ ਪੈਨਲਾਂ 'ਤੇ ਵਿਚਾਰ ਕਰਨ ਦੀ ਸਲਾਹ ਦੇ ਰਹੇ ਹਨ ਜੇਕਰ ਉਹ ਅੱਸੀ ਸਾਲ ਦੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਰਿਟਾਇਰ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹਨ। ਇੱਕ ਨੇ ਸੁਝਾਅ ਦਿੱਤਾ ਕਿ ਸਿਰਫ਼ ਪੱਖੇ ਹੀ ਵਰਤੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਅੱਠ ਘੰਟੇ ਚਲਾਉਣ ਲਈ ਸਿਰਫ਼ ਪੰਜਾਹ ਰੁਪਏ ਲੱਗਦੇ ਹਨ। ਸਹੀ ਹੈ, ਕਿਉਂਕਿ ਇਹ ਛਿਆਲੀ ਡਿਗਰੀ ਸੈਲਸੀਅਸ 'ਤੇ ਕੰਮ ਕਰੇਗਾ।"}
{"unnormalised": "ਇਸ ਦੌਰਾਨ, ਡਿਸਕੌਮ ਅਧਿਕਾਰੀ ਵਸਨੀਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦਿਵਾ ਰਹੇ ਹਨ ਕਿ ਉਹ ਵਧੀ ਹੋਈ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਜਾਪਦਾ ਹੈ ਕਿ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਅਪਗ੍ਰੇਡ 'ਤੇ 200 ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ। ਹੁਣ, ਜੇ ਉਹ ਸੂਰਜ ਨੂੰ ਘੱਟ... ਸੂਰਜੀ ਬਣਾਉਣ ਦਾ ਤਰੀਕਾ ਈਜਾਦ ਕਰ ਸਕਦੇ। ਉਦੋਂ ਤੱਕ, ਸ਼ਾਂਤ ਰਹੋ, ਨਿੰਬੂ ਪਾਣੀ ਪੀਓ, ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕਰੋ, ਕਿਉਂਕਿ ਤੁਹਾਡਾ ਅਗਲਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਤੁਹਾਡੀ ਬੇਰੰਗ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਨਵਾਂ ਮੋੜ ਹੋ ਸਕਦਾ ਹੈ। ਰੱਬ ਸਭ ਦੀ ਰੱਖਿਆ ਕਰੇ।", "normalised": "ਇਸ ਦੌਰਾਨ, ਡਿਸਕਾਮ ਅਧਿਕਾਰੀ ਵਸਨੀਕਾਂ ਨੂੰ ਭਰੋਸਾ ਦੇ ਰਹੇ ਹਨ ਕਿ ਉਹ ਵਧੀ ਹੋਈ ਮੰਗ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਤਿਆਰ ਹਨ। ਉਨ੍ਹਾਂ ਨੇ ਜਾਪਦਾ ਹੈ ਕਿ ਬੁਨਿਆਦੀ ਢਾਂਚੇ ਦੇ ਅੱਪਗ੍ਰੇਡ ਵਿੱਚ ਦੋ ਸੌ ਕਰੋੜ ਰੁਪਏ ਦਾ ਨਿਵੇਸ਼ ਕੀਤਾ ਹੈ। ਹੁਣ, ਜੇ ਉਹ ਸਿਰਫ਼ ਸੂਰਜ ਨੂੰ ਘੱਟ... ਸੂਰਜੀ ਬਣਾਉਣ ਦਾ ਕੋਈ ਤਰੀਕਾ ਈਜਾਦ ਕਰ ਸਕਦੇ। ਉਦੋਂ ਤੱਕ, ਸ਼ਾਂਤ ਰਹੋ, ਨਿੰਬੂ ਪਾਣੀ ਪੀਓ, ਅਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਤਿਆਰ ਕਰੋ, ਕਿਉਂਕਿ ਤੁਹਾਡਾ ਅਗਲਾ ਬਿਜਲੀ ਦਾ ਬਿੱਲ ਤੁਹਾਡੀ ਅਣਹੋਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਇੱਕ ਪਲਾਟ ਟਵਿਸਟ ਹੋ ਸਕਦਾ ਹੈ। ਰੱਬ ਸਾਡੀ ਸਾਰਿਆਂ ਦੀ ਰੱਖਿਆ ਕਰੇ।"}
