```json
{
  "unnormalised": "শিক্ষা মন্ত্রণালয় "পিএম পোষণ শক্তি নির্মাণ" প্রকল্পের একটি নতুন সংস্করণ চালু করার ঘোষণা করেছে, যা ২০২৪-২৫ অর্থবছরের মধ্যে প্রাক-বিদ্যালয়ের শিশুদের অন্তর্ভুক্ত করার জন্য এর বিস্তার ঘটাবে। এই সম্প্রসারণের লক্ষ্য হল ভারত জুড়ে পুষ্টির ফলাফল এবং প্রাথমিক শৈশব শিক্ষার উন্নতি করা। এই প্রকল্পটি, যা আগে "স্কুলগুলিতে মিড-ডে মিলের জন্য জাতীয় প্রোগ্রাম" নামে পরিচিত ছিল, এখন উচ্চাকাঙ্ক্ষী জেলাগুলিতে দুপুরের খাবারের পাশাপাশি প্রাতঃরাশের ব্যবস্থা অন্তর্ভুক্ত করেছে।",
  "normalised": "শিক্ষা মন্ত্রণালয় পি-এম পোষণ শক্তি নির্মাণ প্রকল্পের একটি নতুন সংস্করণ চালু করার ঘোষণা করেছে, যা দুই হাজার চব্বিশ থেকে দুই হাজার পঁচিশ অর্থবছরের মধ্যে প্রাক-বিদ্যালয়ের শিশুদের অন্তর্ভুক্ত করার জন্য এর বিস্তার ঘটাবে। এই সম্প্রসারণের লক্ষ্য হল ভারত জুড়ে পুষ্টির ফলাফল এবং প্রাথমিক শৈশব শিক্ষার উন্নতি করা। এই প্রকল্পটি, যা আগে স্কুলগুলিতে মিড-ডে মিলের জন্য জাতীয় প্রোগ্রাম নামে পরিচিত ছিল, এখন উচ্চাকাঙ্ক্ষী জেলাগুলিতে দুপুরের খাবারের পাশাপাশি প্রাতঃরাশের ব্যবস্থা অন্তর্ভুক্ত করেছে।",
  "raw": "শিক্ষা মন্ত্রণালয় \"পিএম পোষণ শক্তি নির্মাণ\" প্রকল্পের একটি নতুন সংস্করণ চালু করার ঘোষণা করেছে, যা ২০২৪-২৫ অর্থবছরের মধ্যে প্রাক-বিদ্যালয়ের শিশুদের অন্তর্ভুক্ত করার জন্য এর বিস্তার ঘটাবে। এই সম্প্রসারণের লক্ষ্য হল ভারত জুড়ে পুষ্টির ফলাফল এবং প্রাথমিক শৈশব শিক্ষার উন্নতি করা। এই প্রকল্পটি, যা আগে \"স্কুলগুলিতে মিড-ডে মিলের জন্য জাতীয় প্রোগ্রাম\" নামে পরিচিত ছিল, এখন উচ্চাকাঙ্ক্ষী জেলাগুলিতে দুপুরের খাবারের পাশাপাশি প্রাতঃরাশের ব্যবস্থা অন্তর্ভুক্ত করেছে।"
}
```
```json
{
  "unnormalised": "সংশোধিত নির্দেশিকা অনুসারে, স্কুলগুলিকে শিক্ষার্থীদের জন্য নিয়মিত স্বাস্থ্য পরীক্ষা পরিচালনা করা বাধ্যতামূলক, যেখানে রক্তাল্পতা স্ক্রিনিংয়ের উপর বিশেষ জোর দেওয়া হয়েছে। বর্তমান অর্থবছরের জন্য এই প্রকল্পের বাজেট ১৫% বৃদ্ধি করে ₹13,000 কোটি টাকা করা হয়েছে। রাজ্যগুলিকে কার্যকর পর্যবেক্ষণ এবং বাস্তবায়নের জন্য প্রযুক্তি ব্যবহার করতে উৎসাহিত করা হচ্ছে। এই স্কিমটি স্থানীয়ভাবে উৎপাদিত খাদ্য সামগ্রীর ব্যবহারকে অগ্রাধিকার দেবে এবং খাবার প্রস্তুত ও বিতরণে সম্প্রদায়ের সদস্যদের অংশগ্রহণকে উৎসাহিত করবে।",
  "normalised": "সংশোধিত নির্দেশিকা অনুসারে, স্কুলগুলিকে শিক্ষার্থীদের জন্য নিয়মিত স্বাস্থ্য পরীক্ষা পরিচালনা করা বাধ্যতামূলক, যেখানে রক্তাল্পতা স্ক্রিনিংয়ের উপর বিশেষ জোর দেওয়া হয়েছে। বর্তমান অর্থবছরের জন্য এই প্রকল্পের বাজেট পনেরো শতাংশ বৃদ্ধি করে তেরো বিলিয়ন রুপি করা হয়েছে। রাজ্যগুলিকে কার্যকর পর্যবেক্ষণ এবং বাস্তবায়নের জন্য প্রযুক্তি ব্যবহার করতে উৎসাহিত করা হচ্ছে। এই স্কিমটি স্থানীয়ভাবে উৎপাদিত খাদ্য সামগ্রীর ব্যবহারকে অগ্রাধিকার দেবে এবং খাবার প্রস্তুত ও বিতরণে সম্প্রদায়ের সদস্যদের অংশগ্রহণকে উৎসাহিত করবে।",
  "raw": "সংশোধিত নির্দেশিকা অনুসারে, স্কুলগুলিকে শিক্ষার্থীদের জন্য নিয়মিত স্বাস্থ্য পরীক্ষা পরিচালনা করা বাধ্যতামূলক, যেখানে রক্তাল্পতা স্ক্রিনিংয়ের উপর বিশেষ জোর দেওয়া হয়েছে। বর্তমান অর্থবছরের জন্য এই প্রকল্পের বাজেট ১৫% বৃদ্ধি করে ₹13,000 কোটি টাকা করা হয়েছে। রাজ্যগুলিকে কার্যকর পর্যবেক্ষণ এবং বাস্তবায়নের জন্য প্রযুক্তি ব্যবহার করতে উৎসাহিত করা হচ্ছে। এই স্কিমটি স্থানীয়ভাবে উৎপাদিত খাদ্য সামগ্রীর ব্যবহারকে অগ্রাধিকার দেবে এবং খাবার প্রস্তুত ও বিতরণে সম্প্রদায়ের সদস্যদের অংশগ্রহণকে উৎসাহিত করবে।"
}
```
```json
{
  "unnormalised": "এই উদ্যোগে মিড-ডে মিল প্রোগ্রামে জড়িত বাবুর্চি এবং সহায়কদের জন্য দক্ষতা উন্নয়ন এবং বৃত্তিমূলক প্রশিক্ষণের ব্যবস্থাও অন্তর্ভুক্ত রয়েছে। এটি খাদ্য প্রস্তুতিতে আরও ভাল মানের এবং স্বাস্থ্যবিধি মান নিশ্চিত করবে। মন্ত্রণালয় আগামী ৩ বছরে এই উপাদানের অধীনে প্রায় 5 লক্ষ ব্যক্তিকে প্রশিক্ষণ দেওয়ার লক্ষ্য নিয়েছে। 10/11/2023 পর্যন্ত, এই প্রকল্পের মাধ্যমে ভারতের 1.12 মিলিয়ন স্কুলে 118 মিলিয়নেরও বেশি শিশু উপকৃত হয়েছে।",
  "normalised": "এই উদ্যোগে মিড-ডে মিল প্রোগ্রামে জড়িত বাবুর্চি এবং সহায়কদের জন্য দক্ষতা উন্নয়ন এবং বৃত্তিমূলক প্রশিক্ষণের ব্যবস্থাও অন্তর্ভুক্ত রয়েছে। এটি খাদ্য প্রস্তুতিতে আরও ভাল মানের এবং স্বাস্থ্যবিধি মান নিশ্চিত করবে। মন্ত্রণালয় আগামী তিন বছরে এই উপাদানের অধীনে প্রায় পাঁচ লক্ষ ব্যক্তিকে প্রশিক্ষণ দেওয়ার লক্ষ্য নিয়েছে। দশই নভেম্বর দুই হাজার তেইশ পর্যন্ত, এই প্রকল্পের মাধ্যমে ভারতের এক দশমিক এক দুই মিলিয়ন স্কুলে একশ আঠারো মিলিয়নেরও বেশি শিশু উপকৃত হয়েছে।",
  "raw": "এই উদ্যোগে মিড-ডে মিল প্রোগ্রামে জড়িত বাবুর্চি এবং সহায়কদের জন্য দক্ষতা উন্নয়ন এবং বৃত্তিমূলক প্রশিক্ষণের ব্যবস্থাও অন্তর্ভুক্ত রয়েছে। এটি খাদ্য প্রস্তুতিতে আরও ভাল মানের এবং স্বাস্থ্যবিধি মান নিশ্চিত করবে। মন্ত্রণালয় আগামী ৩ বছরে এই উপাদানের অধীনে প্রায় ৫ লক্ষ ব্যক্তিকে প্রশিক্ষণ দেওয়ার লক্ষ্য নিয়েছে। 10/11/2023 পর্যন্ত, এই প্রকল্পের মাধ্যমে ভারতের 1.12 মিলিয়ন স্কুলে 118 মিলিয়নেরও বেশি শিশু উপকৃত হয়েছে।"
}
```
```json
{
  "unnormalised": "শিক্ষামন্ত্রী ধর্মেন্দ্র প্রধান বলেছেন যে এই স্কিমটি পুষ্টি ও শিক্ষা সম্পর্কিত টেকসই উন্নয়ন লক্ষ্য (SDG) অর্জনে একটি গুরুত্বপূর্ণ পদক্ষেপ। তিনি রাজ্য সরকার, শিক্ষক এবং সম্প্রদায়ের সদস্যসহ সকল স্টেকহোল্ডারকে এই স্কিমটিকে সফল করতে সক্রিয়ভাবে অংশগ্রহণের জন্য অনুরোধ করেছেন। পরবর্তী পর্যালোচনা সভাটি ১৫/১২/২০২৩ তারিখে সকাল ১১:০০ টায় নয়াদিল্লিতে অনুষ্ঠিত হওয়ার কথা রয়েছে।",
  "normalised": "শিক্ষামন্ত্রী ধর্মেন্দ্র প্রধান বলেছেন যে এই স্কিমটি পুষ্টি ও শিক্ষা সম্পর্কিত এস-ডি-জি অর্জনে একটি গুরুত্বপূর্ণ পদক্ষেপ। তিনি রাজ্য সরকার, শিক্ষক এবং সম্প্রদায়ের সদস্যসহ সকল স্টেকহোল্ডারকে এই স্কিমটিকে সফল করতে সক্রিয়ভাবে অংশগ্রহণের জন্য অনুরোধ করেছেন। পরবর্তী পর্যালোচনা সভাটি পনেরোই ডিসেম্বর দুই হাজার তেইশ তারিখে সকাল এগারোটা এ-এম এ নয়াদিল্লিতে অনুষ্ঠিত হওয়ার কথা রয়েছে।",
  "raw": "শিক্ষামন্ত্রী ধর্মেন্দ্র প্রধান বলেছেন যে এই স্কিমটি পুষ্টি ও শিক্ষা সম্পর্কিত টেকসই উন্নয়ন লক্ষ্য (SDG) অর্জনে একটি গুরুত্বপূর্ণ পদক্ষেপ। তিনি রাজ্য সরকার, শিক্ষক এবং সম্প্রদায়ের সদস্যসহ সকল স্টেকহোল্ডারকে এই স্কিমটিকে সফল করতে সক্রিয়ভাবে অংশগ্রহণের জন্য অনুরোধ করেছেন। পরবর্তী পর্যালোচনা সভাটি ১৫/১২/২০২৩ তারিখে সকাল ১১:০০ টায় নয়াদিল্লিতে অনুষ্ঠিত হওয়ার কথা রয়েছে।"
}
```
