{"unnormalised": "ஒருவர் நிகழ்தகவு மற்றும் புள்ளியியலின் பயன்பாடுகள் பற்றி என்னிடம் கேட்டார். சரி, சொல்கிறேன், அவை எல்லா இடங்களிலும் உள்ளன! உண்மையிலேயே. யோசித்துப் பாருங்கள். தேர்தல் முடிவுகளை முன்னறிவிப்பதற்கான உதாரணத்தை எடுத்துக் கொள்வோம், பெரும்பாலான செய்தி சேனல்கள் நிகழ்தகவு மாதிரிகளைப் பயன்படுத்துகின்றன. தேர்தலுக்குப் பிந்தைய கருத்துக்கணிப்புகள் அடிப்படையில் ஒட்டுமொத்த வாக்காளர்களின் கருத்துக்களை அறிய ஒரு மாதிரியைப் பயன்படுத்துகின்றன. உதாரணமாக, பாஜக குறைந்தபட்சம் 272 இடங்களை வெல்வதற்கு 65% வாய்ப்புள்ளது என்று ஒரு மாதிரி கணிக்கலாம். அந்த \"65%\" என்பது நிகழ்தகவு செயல்படும் விதம்! இதில் கருதுகோள் சோதனை, நம்பிக்கை இடைவெளிகள் மற்றும் இன்னும் பல புள்ளியியல் நுட்பங்கள் உள்ளன.", "normalised": "ஒருவர் என்னிடம் நிகழ்தகவு மற்றும் புள்ளியியலின் பயன்பாடுகள் பற்றி கேட்டார். சரி, நான் சொல்கிறேன், அவை எல்லா இடங்களிலும் உள்ளன! தீவிரமாக. யோசித்துப் பாருங்கள். தேர்தல் முடிவுகளை முன்னறிவிப்பது பற்றி எடுத்துக்கொள்வோம், பெரும்பாலான செய்தி சேனல்கள் நிகழ்தகவு மாதிரிகளைப் பயன்படுத்துகின்றன. வாக்குப்பதிவுக்கு பிந்தைய கருத்துக் கணிப்புகள் அடிப்படையில் முழு வாக்காளர்களின் கருத்துக்களை ஊகிக்க ஒரு மாதிரியைப் பயன்படுத்துகின்றன. உதாரணமாக, ஒரு மாதிரி பி-ஜே-பி குறைந்தபட்சம் இருநூற்று எழுபத்திரண்டு இடங்களை வெல்ல அறுபத்தைந்து சதவீதம் வாய்ப்புள்ளது என்று கணிக்கலாம். அந்த \"அறுபத்தைந்து சதவீதம்\" என்பது நிகழ்தகவு வேலை! இதில் கருதுகோள் சோதனை, நம்பிக்கை இடைவெளிகள் மற்றும் இன்னும் பல புள்ளியியல் நுட்பங்கள் அடங்கும்."}
{"unnormalised": "அல்லது உற்பத்தியில் தரக் கட்டுப்பாட்டைக் கவனியுங்கள். டாடா ஸ்டீல் போன்ற நிறுவனங்கள் உற்பத்தியைக் கண்காணிக்க புள்ளியியல் செயல்முறைக் கட்டுப்பாடு (SPC) அட்டவணைகளைப் பயன்படுத்துகின்றன. அவர்களின் எஃகு கம்பிகளில் 3% விரும்பிய இழுவிசை வலிமை வரம்பிலிருந்து விலகிச் செல்கின்றன அல்லது சராசரி நீளம் 0.5 செ.மீ அளவுக்கு குறைவாக உள்ளது என்று அவர்கள் கண்டறிந்தால், அவர்கள் விரைவாக சிக்கலைக் கண்டுபிடித்து சரிசெய்ய முடியும். இது அவர்களுக்கு பணத்தை மிச்சப்படுத்துகிறது மற்றும் இறுதி தயாரிப்பு தேவையான தரத்தை பூர்த்தி செய்வதை உறுதி செய்கிறது. சிக்ஸ் சிக்மா (Six Sigma) முறையானது தொழில்களில் பரவலாகப் பயன்படுத்தப்படுகிறது, மேலும் ஒரு மில்லியன் வாய்ப்புகளுக்கு 3.4 குறைபாடுகள் என்ற அளவில் செயல்முறை மாறுபாட்டைக் குறைக்க புள்ளியியல் பகுப்பாய்வை பெரிதும் நம்பியுள்ளது.", "normalised": "அல்லது உற்பத்தியில் தரக் கட்டுப்பாட்டை கவனியுங்கள். டாடா ஸ்டீல் போன்ற நிறுவனங்கள் உற்பத்தியைக் கண்காணிக்க புள்ளியியல் செயல்முறை கட்டுப்பாடு (எஸ்-பி-சி) வரைபடங்களைப் பயன்படுத்துகின்றன. அவர்கள் தங்கள் எஃகு கம்பிகளில் மூன்று சதவீதம் விரும்பிய இழுவிசை வலிமை வரம்பிலிருந்து விலகிச் செல்வதைக் கண்டறிந்தால் அல்லது சராசரி நீளம் பூஜ்ஜியம் புள்ளி ஐந்து சென்டிமீட்டர் குறைவாக இருந்தால், அவர்கள் விரைவாக சிக்கலைக் கண்டறிந்து சரிசெய்ய முடியும். இது அவர்களுக்கு பணத்தை மிச்சப்படுத்துகிறது மற்றும் இறுதி தயாரிப்பு தேவையான தரங்களை பூர்த்தி செய்வதை உறுதி செய்கிறது. சிக்ஸ் சிக்மா முறை, தொழில்களில் பரவலாகப் பயன்படுத்தப்படுகிறது, செயல்முறை மாறுபாட்டை ஒரு மில்லியன் வாய்ப்புகளுக்கு மூன்று புள்ளி நான்கு குறைபாடுகளாகக் குறைக்க புள்ளியியல் பகுப்பாய்வை பெரிதும் நம்பியுள்ளது."}
{"unnormalised": "விளையாட்டு போன்ற தொடர்பில்லாத துறைகளில் கூட, நிகழ்தகவு மற்றும் புள்ளியியல் ஒரு முக்கிய பங்கு வகிக்கின்றன. கிரிக்கெட்டில், ஒரு போட்டியின் வெவ்வேறு நிலைகளில் ஒரு அணியின் வெற்றி வாய்ப்பை மதிப்பிடுவதற்கு வின் ப்ராபபிலிட்டி (Win Probability) போன்ற பல்வேறு புள்ளியியல் மாதிரிகளை ஆய்வாளர்கள் பயன்படுத்துகின்றனர். எனவே, அடுத்த முறை நீங்கள் ஒரு ஐபிஎல் போட்டியைப் பார்க்கும்போது, ஒரு அணியின் பெயருக்கு அடுத்து நிகழ்தகவு மதிப்பைக் கண்டால், நீங்கள் பயன்பாட்டுப் புள்ளியியலைக் காண்கிறீர்கள் என்பதை நினைவில் கொள்ளுங்கள்! மழை பாதித்த ஆட்டங்களில் பயன்படுத்தப்படும் டக்வொர்த்-லூயிஸ்-ஸ்டர்ன் (DLS) முறை, சிலருக்கு சர்ச்சைக்குரியதாக இருந்தாலும், திருத்தப்பட்ட இலக்குகளை நிர்ணயிக்க புள்ளியியல் கருத்துக்களைப் பயன்படுத்துகிறது.", "normalised": "விளையாட்டு போன்ற தொடர்பில்லாத துறைகளில் கூட, நிகழ்தகவு மற்றும் புள்ளியியல் ஒரு முக்கியப் பங்கு வகிக்கின்றன. கிரிக்கெட்டில், ஒரு போட்டியின் வெவ்வேறு நிலைகளில் ஒரு அணியின் வெற்றி வாய்ப்பை மதிப்பிடுவதற்கு வெற்றி நிகழ்தகவு போன்ற பல்வேறு புள்ளியியல் மாதிரிகளை ஆய்வாளர்கள் பயன்படுத்துகின்றனர். எனவே, அடுத்த முறை நீங்கள் ஐ-பி-எல் போட்டியைப் பார்க்கும்போது, ஒரு அணியின் பெயருக்கு அடுத்தபடியாக நிகழ்தகவு உருவத்தைப் பார்த்தால், நீங்கள் பயன்பாட்டு புள்ளியியலைப் பார்க்கிறீர்கள் என்பதை நினைவில் கொள்ளுங்கள்! மழை பாதித்த போட்டிகளில் பயன்படுத்தப்படும் டக்வொர்த்-லூயிஸ்-ஸ்டர்ன் (டி-எல்-எஸ்) முறை, திருத்தப்பட்ட இலக்குகளை நிர்ணயிக்க புள்ளியியல் கருத்துக்களைப் பயன்படுத்துகிறது, சிலர் அதை சர்ச்சைக்குரியதாகக் கருதினாலும் கூட."}
