{"unnormalised": "**امڪان ۽ شماريات: ھڪڙو ديسي تڙڪو (يا ، توھان جو چاھوالا شمارياتي ماھر ڇو آھي)**", "normalised": "**امڪان ۽ شماريات: هڪ ديسي تڙڪو (يا، ڇو توهان جو چائي والو هڪ شمارياتي ماهر آهي)**"}
{"unnormalised": "ٺيڪ آھي دوستو ، خاموش ٿيو ، خاموش ٿيو! اچو ته امڪان ۽ شماريات بابت ڳالهايون. ھاڻي ، مون کي خبر آھي ته توھان ڇا سوچي رھيا آھيو: \"رياضي؟ اُف ، منھنجي ڏندن جي ڊاڪٽر جي ملاقات اڳي ئي ڪرائي ڇڏيو!\" پر مون تي اعتبار ڪريو ، اھو توھان جي معياري درسي ڪتاب جي ننڊ واري رات ناھي. اسان ان کي ديسي تڙڪو ڏيڻ وارا آھيون ، ٿورو مصالحو ، ان کي وڌيڪ سوادي بنائڻ لاءِ. آخرڪار ، توھان جو معمولي چاھوالا به امڪان ۽ شماريات استعمال ڪري ٿو ، جيتوڻيڪ ھو ان جو احساس نه ٿو ڪري!", "normalised": "ٺيڪ آهي دوستو، آرام سان ٿيو، آرام سان ٿيو! اچو ته امڪان ۽ شماريات جي باري ۾ ڳالهايون. هاڻي، مان ڄاڻان ٿو ته توهان ڇا سوچي رهيا آهيو: \"رياضي؟ اُف، منهنجي ڏندن واري ملاقات کي اڳتي وڌايو!\" پر مون تي ڀروسو ڪريو، اهو توهان جي معياري درسي ڪتاب جي ننڊ جو ميلو ناهي. اسان ان کي هڪ ديسي تڙڪو، ٿورو مصالحو ڏيڻ وارا آهيون، ته جيئن اهو وڌيڪ سوادي ٿي وڃي. آخرڪار، توهان جو معمولي چائي والو به امڪان ۽ شماريات استعمال ڪري ٿو، جيتوڻيڪ هن کي ان جو احساس نه آهي!"}
{"unnormalised": "ان بابت سوچيو. شرماجي جو چاءِ اسٽال افسانوي آھي ، صحيح؟ پر ڇو؟ ڇا اھو صرف سندس فاتح مسڪراھٽ آھي؟ (ٺيڪ آھي ، ٿورو شايد). پر گھڻو ڪري ، ھو سڄو ڏينھن لاشعوري طور تي شمارياتي تجزيا ھلائي رھيو آھي. ھو ڄاڻي ٿو ته سومر جي ڏينھن ، سندس 70 سيڪڙو گراهڪ اضافي کنڊ چاھين ٿا. اڱاري جو ڏينھن؟ ادرڪ واري چاءِ واضح طور تي پسنديده آھي ، 60 سيڪڙو ان کي چونڊيندا آھن. ھو ڊيٽا گڏ ڪري رھيو آھي ، ٻار! ھو ھڪ ماڊل ٺاھي رھيو آھي ، مستقبل جي چاءِ جي طلب جي اڳڪٿي ڪري رھيو آھي! ھو عملي طور تي ويس مٽائي ڊيٽا سائنسدان آھي! سندس غلطي جي شرح شايد ، چئو ته ، +/- 5٪ آھي ، پر اي ، چاءِ لاءِ ، اھو قابل قبول آھي. مان سمجهان ٿو ، ڪو نه ڪو هميشه اهو چوندو ته \"ڀائيا ، ٿوڙي اور چيني\"", "normalised": "ان بابت سوچيو. شرماجي جو چانهه جو اسٽال افسانوي آهي، صحيح؟ پر ڇو؟ ڇا اهو صرف هن جي فتح واري مسڪراهٽ آهي؟ (ٺيڪ آهي، ٿورو ٿي سگهي ٿو). پر گهڻو ڪري، هو سڄو ڏينهن بي خبري ۾ شمارياتي تجزيا هلائي رهيو آهي. هو ڄاڻي ٿو ته سومر تي، هن جي ستر سيڪڙو گراهڪن کي اضافي کنڊ جي ضرورت آهي. اڱارو؟ ادرڪ واري چانهه واضح طور تي پسنديده آهي، جنهن ۾ سٺ سيڪڙو ان کي چونڊيندا آهن. هو ڊيٽا گڏ ڪري رهيو آهي، ٻچا! هو هڪ ماڊل ٺاهي رهيو آهي، مستقبل جي چانهه جي طلب جي اڳڪٿي ڪري رهيو آهي! هو عملي طور تي ويس بدلائي ڊيٽا سائنسدان آهي! هن جي غلطي جي شرح شايد، اچو ته چون ته پنج سيڪڙو وڌيڪ يا گهٽ ٿي سگهي ٿي، پر اي، چانهه لاء، اهو قابل قبول آهي. منهنجو مطلب آهي، ڪو هميشه اهو چوڻ وارو آهي ته \"ڀاءُ، ٿوڙي وڌيڪ کنڊ\"."}
{"unnormalised": "۽ ممبئي ۾ ڇٽي کانسواءِ برساتن ۾ ڦاسڻ جو امڪان ڪيترو آھي؟ 100٪ جي ويجهو ، ڇا ائين ناهي؟ جيستائين توھان موسم جي اڳڪٿي ڪندڙ باصلاحيت نه آهيو يا ھن شمارياتي ناگزيري کي قبول ڪرڻ لاءِ تيار نه آھيو. اھو بنيادي طور تي اوسط جو قانون آھي ، پر ضمانت واري ڳڙکائي سان. ڪنھن کي ھن ڊيٽا تي هلڻ گھرجي ، گھٽ ۾ گھٽ 2 ڪلاڪن لاءِ ٽريفڪ ۾ ڦاسڻ ۽ ٻڏڻ جو 99.99٪ موقعو آھي. حقيقي سوال اهو آهي: ڇا اهڙي برسات ۾ توهان کي گهر وٺي وڃڻ لاءِ تيار آٽو رڪشا ڳولڻ جو امڪان ڇا آهي؟ اهو ڪنهن ٻئي ڏينهن لاءِ مسئلو آهي!", "normalised": "۽ ممبئي ۾ ڇٽي کان سواءِ برسات ۾ پڪڙجڻ جو امڪان ڇا آهي؟ سو سيڪڙو جي ويجهو، آهي نه؟ جيستائين توهان هڪ ذهين موسم جي اڳڪٿي ڪندڙ نه آهيو يا هن شمارياتي ناگزيرتا کي قبول ڪرڻ لاءِ تيار نه آهيو. اهو بنيادي طور تي اوسط جو قانون آهي، پر ضمانت واري ٻوڏ سان. ڪنهن کي هن تي ڊيٽا هلائڻ گهرجي، نوانوي پوائنٽ نوانوي نوانوي سيڪڙو موقعو آهي ته گندو ٿي وڃي ۽ گهٽ ۾ گهٽ ٻن ڪلاڪن تائين ٽريفڪ ۾ ڦاسي پوي. حقيقي سوال اهو آهي: ان مينهن ۾ توهان کي گهر وٺي وڃڻ لاءِ تيار آٽو رڪشا ڳولڻ جو امڪان ڇا آهي؟ اهو ڪنهن ٻئي ڏينهن لاءِ مسئلو آهي!"}
{"unnormalised": "ھاڻي ، اچو ته ڪرڪيٽ بابت ڳالهايون. خاص طور تي ، ورلڊ ڪپ کٽڻ جا انڊيا جا امڪان. موقعا ڇا آهن؟ اچو ته قدامت پسندي سان چئون ته 65 سيڪڙو ، ڇاڪاڻ ته ، خير ، اميدوار هجڻ اسان جي قومي راند آهي. پر اھو به ڪجھ بھترين انگن اکرن تي مبني آھي ، ڇا ائين ناهي؟ بالر جي اوسط معيشت جي شرح ، وراٽ جي بيٽنگ اوسط ، احمد آباد ۾ پچ جون حالتون - اھو سڀ ڊيٽا آھي! ۽ اهي مبصر؟ اهي عملي طور تي شمارياتي جادوگر آهن ، انگن اکرن کي اڇلائيندا آهن جهڙوڪ \"75٪ کٽڻ جو موقعو آهي جيڪڏهن اهي ايندڙ 5 اوورن ۾ 3 وڪيٽون وٺن.\" اوچتو اهو شخص جيڪو ڪڏهن به شماريات جي ڪلاسن ۾ نه ويو هو سڀ شيون ڄاڻي ٿو.", "normalised": "هاڻي، اچو ته ڪرڪيٽ جي باري ۾ ڳالهايون. خاص طور تي، هندستان جي ورلڊ ڪپ کٽڻ جا امڪان. ڇا موقعا آهن؟ اچو ته قدامت پسندي سان چون ته پينٽيهه سيڪڙو، ڇو ته، خير، اميد اسان جي قومي راند آهي. پر اهو به ڪجهه ڳري ڊيوٽي شماريات تي ٻڌل آهي، آهي نه؟ بالرن جي اوسط معيشت جي شرح، وراٽ جي بيٽنگ اوسط، احمد آباد ۾ پچ جا حالتون - اهو سڀ ڊيٽا آهي! ۽ اهي مبصر؟ اهي عملي طور تي شمارياتي جادوگر آهن، انگن اکرن کي اڇلائي رهيا آهن جهڙوڪ \"پينٽيهه سيڪڙو کٽڻ جو موقعو جيڪڏهن اهي ايندڙ پنجن اوورن ۾ ٽي وڪيٽون وٺن.\" اوچتو اهو شخص جيڪو ڪڏهن به شماريات جي ڪلاسن ۾ نه ويو هو سڀ شيون ڄاڻي ٿو."}
{"unnormalised": "لاٽري تي غور ڪريو. جيڪ پاٽ کٽڻ جو امڪان؟ خير ، اچو ته صرف چئون ته اھو لڳ ڀڳ اوترو ئي آھي جيتوڻيڪ ديوالي تي چاندني چوڪ ۾ پارڪنگ جي جڳھ ڳولڻ جو امڪان (0.000000001٪ کان گھٽ). پر اڃا تائين ، اسان اھي ٽڪيٽون خريد ڪندا آھيون ، ڇا ائين ناهي؟ ڇو؟ ڇاڪاڻ ته انهن اداس موقعن سان به ، اڃا به هڪ موقعو آهي ، جيتوڻيڪ ٿورو ئي. اھو اميد جو اھو چمڪ آھي ، شمارياتي امڪان جو اھو ٽڪرو ، جيڪو اسان کي جاري رکي ٿو. ان کان علاوه توهان کي راجو کي ڏيڻو پوندو ، گلي جي ڪنڊ تي لاٽري وڪرو ڪندڙ. هن وٽ وڪري جي ناقابل اعتماد استحڪام آهي.", "normalised": "لاٽري تي غور ڪريو. جيڪ پاٽ کٽڻ جو امڪان؟ خير، اچو ته صرف اهو چئون ته اهو تقريبن چاندني چوڪ ۾ ديوالي تي پارڪنگ جي جڳهه ڳولڻ جي امڪان وانگر آهي (صفر پوائنٽ صفر صفر صفر صفر صفر صفر هڪ سيڪڙو کان گهٽ). پر اڃا تائين، اسان اهي ٽڪيٽون خريد ڪريون ٿا، آهي نه؟ ڇو؟ ڇاڪاڻ ته انهن مايوس ڪندڙ مشڪلاتن سان به، اڃا به هڪ موقعو آهي، جيتوڻيڪ ٿورو. اها اميد جي اها چمڪ آهي، شمارياتي امڪان جو اهو ٽڪرو، جيڪو اسان کي هلائي رهيو آهي. ان کان سواءِ توهان کي راجو کي ڏيڻو پوندو، گهٽيءَ جي ڪنڊ تي لاٽري وڪڻڻ وارو. هن وٽ وڪرو ڪرڻ جي ناقابل اعتماد تسلسل آهي."}
{"unnormalised": "تنهن ڪري ، ايندڙ وقت جڏهن توهان پنهنجي چاءِ پي رهيا آهيو ، ٽريفڪ ۾ ڦاسي پيا آهيو ، يا ڪرڪيٽ ڏسي رهيا آهيو ، ياد رکو: امڪان ۽ شماريات اسان جي چوڌاري آهن. اھي پوشیدہ قوتون آھن جيڪي اسان جي روزاني زندگي کي شڪل ڏين ٿيون ، معمولي کان معجزاتي تائين. ۽ ڪير ڄاڻي ٿو ، شايد انهن جي باري ۾ ٿورو سکڻ توهان کي مستقبل جي اڳڪٿي ڪرڻ ۾ مدد ڪري سگهي ٿي ... يا گهٽ ۾ گهٽ برسات جي ڏينهن تي ان لاتعلق آٽو رڪشا کي ڳولڻ جا موقعا بهتر ٿي سگهن ٿا. اوه ۽ اهم شيون نه وساريو. امڪان وٺو ته سڀاڻي جي ڪلاس منسوخ ٿي ويندي جيڪڏهن پروفيسر شرما کي زڪام آهي.", "normalised": "تنهن ڪري، ايندڙ وقت جڏهن توهان پنهنجي چانهه پي رهيا آهيو، ٽريفڪ ۾ ڦاسي پيا آهيو، يا ڪرڪيٽ ڏسي رهيا آهيو، ياد رکو: امڪان ۽ شماريات اسان جي چوڌاري آهن. اهي پوشيده قوتون آهن جيڪي اسان جي روزاني زندگيءَ کي شڪل ڏين ٿيون، عام کان وٺي معجزاتي تائين. ۽ ڪير ڄاڻي ٿو، شايد انهن بابت ٿورو سکڻ سان توهان کي مستقبل جي اڳڪٿي ڪرڻ ۾ مدد ملندي... يا گهٽ ۾ گهٽ برسات جي ڏينهن تي ان ڏکئي آٽو رڪشا کي ڳولڻ جي توهان جي موقعن کي بهتر بڻائي سگهجي ٿو. اوهه ۽ اهم شيءِ نه وساريو. اهو امڪان وٺو ته سڀاڻي جي ڪلاس منسوخ ٿي ويندي جيڪڏهن پروفيسر شرما کي زڪام آهي."}
