{"unnormalised": "نئين رپورٽ موجب، دهلي ۾ ڪلاس 10 جا شاگرد امڪانن جي تصورن سان جدوجهد ڪري رهيا آهن. ذريعن جو چوڻ آهي ته صرف 45 سيڪڙو شاگردن تازي ماڪ ٽيسٽن ۾ 60 سيڪڙو کان مٿي نمبر حاصل ڪيا، جن ۾ اوسط، ميڊين ۽ موڊ جهڙا موضوع شامل هئا. ماهرن جو خيال آهي ته مسئلو صرف رٽي پڙهائي ناهي، پر فارمولن جي عملي استعمال جي سمجھڻ جي کوٽ آهي.", "normalised": "نئين رپورٽ موجب، دهلي ۾ ڏھين ڪلاس جا شاگرد امڪاني تصورن سان جدوجهد ڪري رهيا آهن. ذريعن جو چوڻ آهي ته تازن ماڪ ٽيسٽن ۾ صرف پينتالنهن سيڪڙو شاگردن سٺ سيڪڙو کان وڌيڪ نمبر حاصل ڪيا آهن، جن ۾ موضوع شامل آهن جيئن ته اوسط، ميڊين ۽ موڊ. ماهرن جو خيال آهي ته مسئلو صرف رٽي پڙهڻ نه آهي، پر فارمولن جي عملي استعمال جي سمجھڻ جي کوٽ آهي."}
{"unnormalised": "\"شاگرد فارمولا σ^2 = Σ(xi - μ)^2 / N استعمال ڪندي ويريئنس جي حساب ڪري سگهن ٿا، پر اهي حقيقت ۾ اهو نٿا سمجهن ته ان جو حقيقي زندگي جي منظرنامن ۾ ڇا مطلب آهي،\" ڊي پي ايس، روهيني جي رياضي جي استاد مس شرما تبصرو ڪيو. هن وڌيڪ چيو ته ڪيترائي شاگرد پرميٽيشن ۽ ڪمبينيشن جي وچ ۾ پريشان آهن، اڪثر مقابلي جي امتحانن ۾ جواب غلط ڏيندا آهن.", "normalised": "\"شاگرد فارمولا استعمال ڪندي فرق حساب ڪري سگھن ٿا sigma squared equals summation of x sub i minus mu squared divided by N، پر اھي حقيقت ۾ نه سمجھندا آھن ته حقيقي زندگي جي منظرن ۾ ان جو *ڇا* مطلب آھي،\" ايم-ايس شرما، ڊي-پي-ايس، روهيني جي رياضي جي استاد تبصرو ڪيو. هن وڌيڪ چيو ته ڪيترائي شاگرد ترتيب ۽ ميلاپ جي وچ ۾ پريشان آهن، اڪثر مقابلي واري امتحانن ۾ جواب غلط حاصل ڪندا آهن."}
{"unnormalised": "نيشنل ايجوڪيشن پاليسي (NEP) جو مقصد ان کي درست ڪرڻ آهي. زور \"تجرباتي سکيا\" تي آهي، منصوبن سان جيڪي ڏيکارين ٿا ته امڪان روزمره جي فيصلن کي ڪيئن متاثر ڪري ٿو - جهڙوڪ خطري جو جائزو وٺڻ يا رجحانن کي سمجهڻ. ڪيترائي اسڪول نيون حڪمت عمليون آزمائي رهيا آهن، جن ۾ حقيقي دنيا جي ڊيٽا سيٽن جهڙوڪ ڪرڪيٽ اسڪور يا چونڊ نتيجا نصاب ۾ شامل ڪرڻ شامل آهن. دهلي جي 5 اسڪولن ۾ هڪ پائلٽ پروگرام 3 مهينن کان پوءِ اسڪور ۾ 15 سيڪڙو واڌ سان ڪجهه واعدو ڏيکاريو.", "normalised": "قومي تعليمي پاليسي (N-E-P) جو مقصد ان کي درست ڪرڻ آھي. زور \"تجرباتي سکيا\" تي آھي، منصوبن سان ٺاھيل آھي ته ڪيئن امڪان روزمره جي فيصلن تي اثر انداز ٿئي ٿو - جيئن خطري جو اندازو لڳائڻ يا رجحانات کي سمجھڻ. ڪيترائي اسڪول نيون حڪمت عمليون آزمائي رهيا آهن، جن ۾ حقيقي دنيا جي ڊيٽا سيٽ شامل آهن جهڙوڪ ڪرڪيٽ جا اسڪور يا چونڊ نتيجا نصاب ۾. دهلي جي پنجن اسڪولن ۾ هڪ پائلٽ پروگرام ٽن مهينن کان پوءِ اسڪورن ۾ پندرهن سيڪڙو واڌ سان ڪجهه واعدو ڏيکاريو."}
{"unnormalised": "ٻيو چئلينج شماريات ۾ استادن جي تربيت جي مختلف سطحن جو آهي. ڪيترائي استاد، جڏهن ته ڪيلڪيولس ۾ ماهر آهن، شماريات جي تدريس جي حوالي سان اضافي مدد جي ضرورت ٿي سگهي ٿي. اين سي اي آر ٽي جهڙيون تنظيمون ورڪشاپون ڪرڻ جو منصوبو ڪري رهيون آهن ته جيئن استادن کي شمارياتي تصورن جي بارڪين کي سمجهڻ ۽ انهن کي شاگردن لاءِ ڪيئن لاڳاپيل بڻايو وڃي. ايندڙ ورڪشاپ 10/12/2024 تي شيڊول آهي.", "normalised": "هڪ ٻيو چئلينج شماريات ۾ استادن جي تربيت جي مختلف سطح آهي. ڪيترائي استاد، جڏهن ته حساب ۾ مهارت رکن ٿا، انهن کي شماريات جي تعليم ڏيڻ جي ڳالهه تي اضافي مدد جي ضرورت پئجي سگهي ٿي. اين-سي-اي-آر-ٽي جهڙيون تنظيمون استادن کي شمارياتي تصورن جي بارڪين کي سمجھڻ ۽ انھن کي شاگردن لاءِ ڪيئن لاڳاپيل بڻائڻ ۾ مدد لاءِ ورڪشاپون ترتيب ڏئي رهيون آهن. ايندڙ ورڪشاپ ڏھين ڊسمبر ٻه هزار چوويھ تي شيڊول ٿيل آهي."}
{"unnormalised": "آخرڪار، مقصد صرف فارمولا ياد ڪرڻ کان اڳتي وڌڻ ۽ شاگردن کي امڪانن ۽ شماريات جي حقيقي سمجھ پيدا ڪرڻ ۾ مدد ڏيڻ آهي. ڇاڪاڻ ته، اچو ته ان جو مقابلو ڪريون، زندگي ۾ موقعن کي سمجهڻ تمام ضروري آهي، توهان نه چوندؤ؟", "normalised": "نتيجي طور تي، مقصد صرف فارمولن کي ياد ڪرڻ کان اڳتي وڌڻ ۽ شاگردن کي امڪان ۽ شماريات جي حقيقي سمجھ پيدا ڪرڻ ۾ مدد ڏيڻ آھي. ڇاڪاڻ ته، اچو ته ان جو مقابلو ڪريون، زندگي ۾ امڪانن کي سمجھڻ بلڪل ضروري آهي، ڇا توهان نه چوندا؟"}
