{"unnormalised": "ڪنهن مون کان احتمالات ۽ شماريات جي استعمال بابت پڇيو. خير، مان توهان کي ٻڌايان ٿو، اهي هر هنڌ آهن! سنجيدگيءَ سان. ان بابت سوچيو. اچو ته چونڊ نتيجن جي اڳڪٿي جي مثال وٺون، اڪثر خبرون ڏيکاريندڙ چينل احتمالي ماڊل استعمال ڪندا آهن. ايگزٽ پول لازمي طور تي سڄي ووٽ ڏيندڙن جي راءِ معلوم ڪرڻ لاءِ هڪ نمونو استعمال ڪري رهيا آهن. مثال طور، هڪ ماڊل شايد اڳڪٿي ڪري ته بي جي پي کي گهٽ ۾ گهٽ 272 سيٽون کٽڻ جو 65 سيڪڙو موقعو آهي. اهو \"65%\" احتمالات آهي جيڪو ڪم ڪري رهيو آهي! هن ۾ مفروضن جي جاچ، اعتماد جا وقفا ۽ ٻيون گهڻيون ئي شمارياتي ٽيڪنالاجيون شامل آهن.", "normalised": "ڪنهن مون کان امڪان ۽ شماريات جي استعمالن بابت پڇيو. خير، اچو ته مان توهان کي ٻڌايان، اهي هر هنڌ آهن! سنجيدگي سان. ان جي باري ۾ سوچيو. اچو ته اسان چونڊن جي نتيجن جي اڳڪٿي جي مثال وٺون، اڪثر خبرون چينلز امڪاني ماڊل استعمال ڪندا آهن. ايگزٽ پول بنيادي طور تي سڄي ووٽرن جي راءِ کي معلوم ڪرڻ لاءِ نمونو استعمال ڪري رهيا آهن. مثال طور، هڪ ماڊل پيشنگوئي ڪري سگهي ٿو ته بي-جي-پي کي گهٽ ۾ گهٽ ٻه سؤ بهتر سيٽون کٽڻ جو پينھٽ سيڪڙو موقعو آهي. اهو \"پينھٽ سيڪڙو\" ڪم تي امڪان آهي! ھن ۾ فرضي ٽيسٽنگ، اعتماد جا وقفا، ۽ ٻيون ڪيتريون ئي شمارياتي ٽيڪنڪون شامل آھن."}
{"unnormalised": "يا پيداوار ۾ معيار جي ڪنٽرول تي غور ڪريو. ٽاٽا اسٽيل جهڙيون ڪمپنيون پيداوار جي نگراني لاءِ شمارياتي عمل جي ڪنٽرول (SPC) چارٽ استعمال ڪن ٿيون. جيڪڏهن اهي ڳولين ٿا ته انهن جي اسٽيل بارن جو 3٪ گهربل تڪراري طاقت جي حد کان هٽي رهيو آهي يا وچين ڊيگهه 0.5 سينٽي ميٽر کان پري آهي، اهي جلدي مسئلو سڃاڻي ۽ حل ڪري سگهن ٿا. هي انهن جي پئسا بچائيندو آهي ۽ يقيني بڻائيندو آهي ته آخري پيداوار گهربل معيار تي پورو لهي ٿي. سڪس سگما طريقو، جيڪو صنعتن ۾ وڏي پيماني تي استعمال ٿيندو آهي، عمل جي تبديلي کي 3.4 نقص في ملين موقعن تائين گھٽائڻ لاءِ شمارياتي تجزيي تي تمام گهڻو ڀاڙي ٿو.", "normalised": "يا پيداوار ۾ معيار جي ڪنٽرول تي غور ڪريو. ٽاٽا اسٽيل جهڙيون ڪمپنيون پيداوار جي نگراني لاءِ شمارياتي عمل ڪنٽرول (S-P-C) چارٽ استعمال ڪن ٿيون. جيڪڏهن انهن کي معلوم ٿئي ٿو ته انهن جي اسٽيل بارن جو ٽي سيڪڙو گهربل ٽينسل طاقت جي حد کان ڌار ٿي رهيو آهي يا سراسري ڊيگهه صفر پوائنٽ پنج سينٽي ميٽر کان پري آهي، اهي جلدي مسئلي جي نشاندهي ڪري سگهن ٿا ۽ ان کي حل ڪري سگهن ٿا. اهو انهن جي پئسا بچائيندو آهي ۽ يقيني بڻائيندو آهي ته آخري پيداوار گهربل معيارن کي پورو ڪري. سڪس سگما جي طريقيڪار، جيڪا وڏي پيماني تي صنعتن ۾ استعمال ٿئي ٿي، عمل جي تبديليءَ کي گھٽائي ٽي پوائنٽ چار نقصن في ملين موقعن تائين گھٽائڻ لاءِ شمارياتي تجزيي تي تمام گھڻو ڀاڙي ٿي."}
{"unnormalised": "ايستائين جو ظاهري طور تي غير لاڳاپيل شعبن جهڙوڪ راندين ۾، احتمالات ۽ شماريات هڪ اهم ڪردار ادا ڪن ٿا. ڪرڪيٽ ۾، تجزيه نگار مختلف شمارياتي ماڊل استعمال ڪندا آهن جهڙوڪ کٽڻ جو امڪان ميچ جي مختلف مرحلن تي ٽيم جي کٽڻ جي موقعن جو اندازو لڳائڻ لاءِ. تنهن ڪري، ايندڙ وقت جڏهن توهان آئي پي ايل جو ڪو به راند ڏسي رهيا آهيو، ۽ ٽيم جي نالي جي اڳيان امڪاني انگ ڏسو، ياد رکو، توهان لاڳو ڪيل شماريات ڏسي رهيا آهيو! ڊڪ ورٿ-ليوس-اسٽرن (DLS) طريقو، جيڪو مينهن کان متاثر ٿيل ميچن ۾ استعمال ٿيندو آهي، پڻ نظرثاني ٿيل هدفن کي مقرر ڪرڻ لاءِ شمارياتي تصورن کي استعمال ڪري ٿو، جيتوڻيڪ ڪجهه ان کي تڪراري ڳوليندا آهن.", "normalised": "ايستائين جو ظاهري طور تي غير لاڳاپيل شعبن جهڙوڪ راندين ۾، امڪان ۽ شماريات هڪ اهم ڪردار ادا ڪن ٿا. ڪرڪيٽ ۾، تجزيه نگار مختلف شمارياتي ماڊل استعمال ڪندا آهن جهڙوڪ کٽڻ جو امڪان هڪ ٽيم جي ميچ جي مختلف مرحلن تي کٽڻ جي موقعن جو جائزو وٺڻ لاءِ. تنهن ڪري، ايندڙ وقت جڏهن توهان آءِ-پي-ايل گيم ڏسي رهيا آهيو، ۽ هڪ ٽيم جي نالي جي اڳيان هڪ امڪاني انگ ڏسو، ياد رکو، توهان لاڳو ٿيل شماريات ڏسي رهيا آهيو! ڊڪ ورٿ-ليوس-اسٽرن (D-L-S) طريقو، جيڪو مينهن کان متاثر ٿيل ميچن ۾ استعمال ٿئي ٿو، نظر ثاني ٿيل ٽارگيٽ مقرر ڪرڻ لاءِ شمارياتي تصورن کي به استعمال ڪري ٿو، جيتوڻيڪ ڪجهه ان کي تڪراري ڳوليندا آهن."}
