```json
{
  "unnormalised": "तो, मैं इस साल हमेशा की तरह दिल्ली-से-गोवा की उड़ान को छोड़ने के बारे में सोच रहा था। आपको पता है, थोड़ा मसाला डालने के लिए? उड़ानें बहुत महंगी होती जा रही हैं - जैसे, पीक सीजन के दौरान 8000 रुपये एक तरफ! मैं मुंबई से लक्षद्वीप के लिए क्रूज देख रहा हूं, और यार, विज्ञापन इसे स्वर्ग जैसा दिखाते हैं।",
  "normalised": "तो, मैं इस साल हमेशा की तरह दिल्ली से गोवा की उड़ान को छोड़ने के बारे में सोच रहा था। आपको पता है, थोड़ा मसाला डालने के लिए? उड़ानें बहुत महंगी होती जा रही हैं, जैसे, पीक सीजन के दौरान आठ हजार रुपये एक तरफ! मैं मुंबई से लक्षद्वीप के लिए क्रूज देख रहा हूं, और यार, विज्ञापन इसे स्वर्ग जैसा दिखाते हैं।",
  "raw": "तो, मैं इस साल हमेशा की तरह दिल्ली-से-गोवा की उड़ान को छोड़ने के बारे में सोच रहा था। आपको पता है, थोड़ा मसाला डालने के लिए? उड़ानें बहुत महंगी होती जा रही हैं - जैसे, पीक सीजन के दौरान 8000 रुपये एक तरफ! मैं मुंबई से लक्षद्वीप के लिए क्रूज देख रहा हूं, और यार, विज्ञापन इसे स्वर्ग जैसा दिखाते हैं।"
}
```
```json
{
  "unnormalised": "लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \"एडवेंचर\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग 3:30 PM था। पूरी चीज में 3 घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!",
  "normalised": "लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \"एडवेंचर\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग तीन तीस पी-एम था। पूरी चीज में पूरे तीन घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!",
  "raw": "लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \"एडवेंचर\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग 3:30 PM था। पूरी चीज में 3 घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!\n{\n  \"unnormalised\": \"लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \\\"एडवेंचर\\\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग 3:30 PM था। पूरी चीज में 3 घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!\",\n  \"normalised\": \"लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \\\"एडवेंचर\\\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग तीन तीस पी-एम था। पूरी चीज में पूरे तीन घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!\",\n  \"raw\": \"लेकिन फिर मुझे मुंबई से अलीबाग के लिए फेरी लेने की मेरी पिछली \\\"एडवेंचर\\\" याद आई। चलो बस कहते हैं, इसमें समुद्री बीमारी, चिल्लाते हुए बच्चे और एक बहुत ही दृढ़ समुद्री गल मेरे वड़ा पाव को चुराने की कोशिश कर रहे थे। और समय लगभग 3:30 PM था। पूरी चीज में 3 घंटे लगे। बिल्कुल वैसा आरामदायक नहीं जैसा मैंने सोचा था!\"\n}"
}
```
```json
{
  "unnormalised": "तो, मैं Reddit Hive Mind की ओर मुड़ रहा हूँ। क्या किसी ने हाल ही में भारत के भीतर वास्तव में कोई क्रूज या फ़ेरी ली है? मैं नदी के उस पार 10 मिनट की छलांग से आगे की बात कर रहा हूँ। क्या किसी ने चेन्नई से अंडमान तक Scotia Prince या किसी अन्य फैंसी-साउंडिंग पोत पर भी यात्रा की है? या यहाँ तक कि कोलकाता से तट तक? मैं असली सौदा जानना चाहता हूँ।",
  "normalised": "तो, मैं Reddit Hive Mind की ओर मुड़ रहा हूँ। क्या किसी ने हाल ही में भारत के भीतर वास्तव में कोई क्रूज या फ़ेरी ली है? मैं नदी के उस पार दस मिनट की छलांग से आगे की बात कर रहा हूँ। क्या किसी ने चेन्नई से अंडमान तक Scotia Prince या किसी अन्य फैंसी साउंडिंग पोत पर भी यात्रा की है? या यहाँ तक कि कोलकाता से तट तक? मैं असली सौदा जानना चाहता हूँ।",
  "raw": "तो, मैं Reddit Hive Mind की ओर मुड़ रहा हूँ। क्या किसी ने हाल ही में भारत के भीतर वास्तव में कोई क्रूज या फ़ेरी ली है? मैं नदी के उस पार 10 मिनट की छलांग से आगे की बात कर रहा हूँ। क्या किसी ने चेन्नई से अंडमान तक Scotia Prince या किसी अन्य फैंसी-साउंडिंग पोत पर भी यात्रा की है? या यहाँ तक कि कोलकाता से तट तक? मैं असली सौदा जानना चाहता हूँ।"
}
```
```json
{
  "unnormalised": "क्या हम टाइटैनिक स्तर की लक्जरी की बात कर रहे हैं, या \"एक लीक मछली पकड़ने वाली नाव पर मानसून से बचने\" जैसे वाइब्स की? क्योंकि, ईमानदारी से, मेरा पेट इतना ही हिलना संभाल सकता है। और मेरा धैर्य, ठीक है, चलो बस कहते हैं कि यह दिल्ली के एक स्ट्रीट फूड स्टॉल पर शाम 7 बजे पानी पुरी के लिए कतार से छोटा है।",
  "normalised": "क्या हम टाइटैनिक स्तर की लक्जरी की बात कर रहे हैं, या \"एक लीक मछली पकड़ने वाली नाव पर मानसून से बचने\" जैसे वाइब्स की? क्योंकि, ईमानदारी से, मेरा पेट इतना ही हिलना संभाल सकता है। और मेरा धैर्य, ठीक है, चलो बस कहते हैं कि यह दिल्ली के एक स्ट्रीट फूड स्टॉल पर सात पी-एम पर पानी पुरी के लिए कतार से छोटा है।",
  "raw": "क्या हम टाइटैनिक स्तर की लक्जरी की बात कर रहे हैं, या \"एक लीक मछली पकड़ने वाली नाव पर मानसून से बचने\" जैसे वाइब्स की? क्योंकि, ईमानदारी से, मेरा पेट इतना ही हिलना संभाल सकता है। और मेरा धैर्य, ठीक है, चलो बस कहते हैं कि यह दिल्ली के एक स्ट्रीट फूड स्टॉल पर शाम 7 बजे पानी पुरी के लिए कतार से छोटा है।"
}
```
```json
{
  "unnormalised": "मैं ऐसे विज्ञापन देख रहा हूँ जो \"अविस्मरणीय अनुभवों\" और \"लुभावने दृश्यों\" का वादा करते हैं, लेकिन क्या वे सिर्फ तंग केबिन, गुनगुने बुफे भोजन और हमेशा समुद्री बीमारी से पीड़ित यात्रियों की वास्तविकता पर चीनी चढ़ा रहे हैं? क्या यह रु. 25,000+ मूल्य टैग के लायक है, या क्या मुझे अपनी आजमाई हुई और परखी हुई (हालांकि उबाऊ) उड़ान पर टिके रहना चाहिए?",
  "normalised": "मैं ऐसे विज्ञापन देख रहा हूँ जो \"अविस्मरणीय अनुभवों\" और \"लुभावने दृश्यों\" का वादा करते हैं, लेकिन क्या वे सिर्फ तंग केबिन, गुनगुने बुफे भोजन और हमेशा समुद्री बीमारी से पीड़ित यात्रियों की वास्तविकता पर चीनी चढ़ा रहे हैं? क्या यह रुपये पच्चीस हजार से अधिक मूल्य टैग के लायक है, या क्या मुझे अपनी आजमाई हुई और परखी हुई (हालांकि उबाऊ) उड़ान पर टिके रहना चाहिए?",
  "raw": "मैं ऐसे विज्ञापन देख रहा हूँ जो \"अविस्मरणीय अनुभवों\" और \"लुभावने दृश्यों\" का वादा करते हैं, लेकिन क्या वे सिर्फ तंग केबिन, गुनगुने बुफे भोजन और हमेशा समुद्री बीमारी से पीड़ित यात्रियों की वास्तविकता पर चीनी चढ़ा रहे हैं? क्या यह रु. 25,000+ मूल्य टैग के लायक है, या क्या मुझे अपनी आजमाई हुई और परखी हुई (हालांकि उबाऊ) उड़ान पर टिके रहना चाहिए?"
}
```
```json
{
  "unnormalised": "इसके अलावा, समुद्र में होने वाली बीमारी की स्थिति के बारे में क्या? क्या हम डेक से पूरी तरह से प्रोजेक्टाइल उल्टी करने की बात कर रहे हैं, या सिर्फ \"मुझे थोड़ा मिचला रहा है\" वाइगल्स का एक हल्का मामला? 'क्योंकि अगर यह पहला मामला है, तो मैं अपना खुद का फार्मेसी खोलने के लिए पर्याप्त अदरक एले और एंटी-नॉजिया दवाएं पैक कर रहा हूं। मेरी माँ कहती है कि मुझे एसिडिटी के लिए भी Eno पैक करना चाहिए lol. वह सबसे अच्छी है।",
  "normalised": "इसके अलावा, समुद्र में होने वाली बीमारी की स्थिति के बारे में क्या? क्या हम डेक से पूरी तरह से प्रोजेक्टाइल उल्टी करने की बात कर रहे हैं, या सिर्फ \"मुझे थोड़ा मिचला रहा है\" वाइगल्स का एक हल्का मामला? 'क्योंकि अगर यह पहला मामला है, तो मैं अपना खुद का फार्मेसी खोलने के लिए पर्याप्त अदरक एले और एंटी-नॉजिया दवाएं पैक कर रहा हूं। मेरी माँ कहती है कि मुझे एसिडिटी के लिए भी Eno पैक करना चाहिए जोर से हंसना। वह सबसे अच्छी है।",
  "raw": "इसके अलावा, समुद्र में होने वाली बीमारी की स्थिति के बारे में क्या? क्या हम डेक से पूरी तरह से प्रोजेक्टाइल उल्टी करने की बात कर रहे हैं, या सिर्फ \"मुझे थोड़ा मिचला रहा है\" वाइगल्स का एक हल्का मामला? 'क्योंकि अगर यह पहला मामला है, तो मैं अपना खुद का फार्मेसी खोलने के लिए पर्याप्त अदरक एले और एंटी-नॉजिया दवाएं पैक कर रहा हूं। मेरी माँ कहती है कि मुझे एसिडिटी के लिए भी Eno पैक करना चाहिए lol. वह सबसे अच्छी है।"
}
```
```json
{
  "unnormalised": "गंभीरता से, चाय गिराओ (लाक्षणिक रूप से, कृपया – मैं चिपचिपे कीबोर्ड से निपटना नहीं चाहता)। मुझे लोडाउन की आवश्यकता है। क्या भारतीय समुद्र मार्ग एक छिपा हुआ रत्न हैं, या मेरी छुट्टी के सपनों के लिए एक पानी की कब्र? एक भाई (या बहन) की मदद करो! क्या कोचीन से भी कोई क्रूज है? या वे सभी 5 मुख्य बंदरगाहों से संचालित होते हैं? मैं यहां थोड़ा खो गया हूं।",
  "normalised": "गंभीरता से, चाय गिराओ (लाक्षणिक रूप से, कृपया – मैं चिपचिपे कीबोर्ड से निपटना नहीं चाहता)। मुझे लोडाउन की आवश्यकता है। क्या भारतीय समुद्र मार्ग एक छिपा हुआ रत्न हैं, या मेरी छुट्टी के सपनों के लिए एक पानी की कब्र? एक भाई (या बहन) की मदद करो! क्या कोचीन से भी कोई क्रूज है? या वे सभी 5 मुख्य बंदरगाहों से संचालित होते हैं? मैं यहां थोड़ा खो गया हूं।",
  "raw": "गंभीरता से, चाय गिराओ (लाक्षणिक रूप से, कृपया – मैं चिपचिपे कीबोर्ड से निपटना नहीं चाहता)। मुझे लोडाउन की आवश्यकता है। क्या भारतीय समुद्र मार्ग एक छिपा हुआ रत्न हैं, या मेरी छुट्टी के सपनों के लिए एक पानी की कब्र? एक भाई (या बहन) की मदद करो! क्या कोचीन से भी कोई क्रूज है? या वे सभी 5 मुख्य बंदरगाहों से संचालित होते हैं? मैं यहां थोड़ा खो गया हूं।"
}
```
