{"unnormalised": "બીજગણિતના સમીકરણો ઉકેલવા એ અઘરા અખરોટને તોડવા જેવું લાગી શકે છે, ખરું ને? પરંતુ મારા પર વિશ્વાસ કરો, એકવાર તમે મૂળભૂત બાબતો સમજી જાઓ, પછી તે સાયકલ ચલાવવા જેવું છે. તમે ક્યારેય ભૂલશો નહીં! ચાલો કહીએ કે તમારી પાસે આ સમીકરણ છે: 2x + 5 = 15. \"x\" નો અર્થ ખરેખર શું થાય છે? સારું, \"x\" ફક્ત એક એવી સંખ્યા માટે વપરાય છે જે આપણે હજી જાણતા નથી. આપણું કામ એ છે કે તે સંખ્યા શું છે તે શોધવાનું.", "normalised": "બીજગણિતના સમીકરણોને ઉકેલવાનું એક મુશ્કેલ અખરોટ તોડવા જેવું લાગી શકે છે, ખરું ને? પણ મારો વિશ્વાસ કરો, એકવાર તમે મૂળભૂત બાબતો સમજી લો, પછી તે સાયકલ ચલાવવા જેવું છે. તમે ક્યારેય ભૂલશો નહીં! ચાલો કહીએ કે તમારી પાસે આ સમીકરણ છે: બે x વત્તા પાંચ બરાબર પંદર. \"x\" નો ખરેખર અર્થ શું થાય છે? સારું, \"x\" ફક્ત એક એવી સંખ્યા માટે વપરાય છે જે આપણે હજી સુધી જાણતા નથી. આપણું કામ એ શોધવાનું છે કે તે સંખ્યા શું છે."}
{"unnormalised": "સમીકરણની એક બાજુ પર \"x\" ને અલગ પાડવાની યુક્તિ છે. શાળાનો તે સુવર્ણ નિયમ યાદ રાખો: તમે એક બાજુ જે કરો છો, તે તમારે બીજી બાજુ પણ કરવું પડશે! તેથી, અમારા ઉદાહરણમાં, આપણે પ્રથમ વસ્તુ જે કરવી જોઈએ તે બંને બાજુથી 5 બાદ કરવી જોઈએ. તેનાથી આપણને મળે છે: 2x + 5 - 5 = 15 - 5. સરળ બનાવતા, તે 2x = 10 થાય છે.", "normalised": "યુક્તિ એ છે કે સમીકરણની એક બાજુ પર \"x\" ને અલગ પાડવો. શાળાનો તે સુવર્ણ નિયમ યાદ રાખો: તમે એક બાજુ જે કરો છો, તે બીજી બાજુ પણ કરવું પડશે! તેથી, આપણા ઉદાહરણમાં, આપણે જે પહેલું કામ કરવું જોઈએ તે બંને બાજુથી પાંચ બાદ કરવું જોઈએ. તેનાથી આપણને મળે છે: બે x વત્તા પાંચ ઓછા પાંચ બરાબર પંદર ઓછા પાંચ. સરળ બનાવતા, તે બે x બરાબર દસ થાય છે."}
{"unnormalised": "હવે, \"2x\" નો અર્થ ખરેખર \"2 ગુણ્યા x\" થાય છે. \"x\" ને એકલું કરવા માટે, આપણે બંને બાજુને 2 વડે ભાગવાની જરૂર છે. તેથી: 2x / 2 = 10 / 2. અને અનુમાન કરો શું? તે સરળ બનીને x = 5 થાય છે! અભિનંદન, તમે તમારું પહેલું સમીકરણ ઉકેલ્યું છે! જુઓ, તે પછી એટલું ડરામણું નથી. આ બધું સમીકરણને સંતુલિત રાખીને તેની સાથે ચેડાં કરવા વિશે છે.", "normalised": "હવે, \"બે x\" નો ખરેખર અર્થ થાય છે \"બે ગુણ્યા x.\" \"x\" ને એકલો કરવા માટે, આપણે બંને બાજુને બે વડે ભાગવાની જરૂર છે. તેથી: બે x ભાગ્યા બે બરાબર દસ ભાગ્યા બે. અને ધારી લો શું? તે સરળ બનીને x બરાબર પાંચ થાય છે! અભિનંદન, તમે તમારું પહેલું સમીકરણ ઉકેલ્યું છે! જુઓ, તે પછી એટલું ડરામણું નથી. આ બધું સમીકરણને સંતુલિત રાખીને તેને ચાલાકીથી ઉકેલવા વિશે છે."}
{"unnormalised": "હવે, ચાલો થોડું વધારે અઘરું કરવાનો પ્રયાસ કરીએ. 3(x - 2) = 9 વિશે શું કહી શકાય? ગભરાશો નહીં! અહીં પ્રથમ પગલું એ છે કે 3 ને (x - 2) માં વિતરિત કરો. તેનો અર્થ એ છે કે \"x\" અને \"-2\" બંનેને 3 વડે ગુણાકાર કરવો. તેથી, આપણે 3x - 6 = 9 મળે છે. વિતરણનો ગુણધર્મ, યાદ છે ને?", "normalised": "હવે, ચાલો થોડું વધારે મુશ્કેલ કરીએ. ત્રણ કૌંસ શરૂ x ઓછા બે કૌંસ પૂરો બરાબર નવ કેવું રહેશે? ગભરાશો નહીં! અહીં પહેલું પગલું એ છે કે કૌંસ શરૂ x ઓછા બે કૌંસ પૂરોમાં ત્રણનો ગુણાકાર કરવો. એનો અર્થ એ થાય છે કે \"x\" અને \"ઓછા બે\" બંનેને ત્રણ વડે ગુણવા. તેથી, આપણને ત્રણ x ઓછા છ બરાબર નવ મળે છે. વિતરણનો નિયમ, યાદ છે ને?"}
{"unnormalised": "આગળ, આપણે તે \"-6\" થી છુટકારો મેળવવો છે. તે કરવા માટે, આપણે બંને બાજુ 6 ઉમેરીએ છીએ: 3x - 6 + 6 = 9 + 6. તે સરળ બનીને 3x = 15 થાય છે. અને અંતે, પહેલાંની જેમ, આપણે બંને બાજુને 3 વડે ભાગીએ છીએ: 3x / 3 = 15 / 3. પરિણામ? x = 5. ફરીથી! કેટલીકવાર જવાબ અલગ પ્રશ્ન સાથે પણ સમાન હોય છે, ખરું ને?", "normalised": "આગળ, આપણે તે \"ઓછા છ\" થી છૂટકારો મેળવવો છે. તે કરવા માટે, આપણે બંને બાજુ છ ઉમેરીએ છીએ: ત્રણ x ઓછા છ વત્તા છ બરાબર નવ વત્તા છ. તે સરળ બનીને ત્રણ x બરાબર પંદર થાય છે. અને અંતે, પહેલાની જેમ, આપણે બંને બાજુને ત્રણ વડે ભાગીએ છીએ: ત્રણ x ભાગ્યા ત્રણ બરાબર પંદર ભાગ્યા ત્રણ. પરિણામ? x બરાબર પાંચ. ફરીથી! કેટલીકવાર જવાબ સમાન હોવા છતાં પ્રશ્ન અલગ હોય છે, ખરું ને?"}
{"unnormalised": "તો, આ રહ્યું. બીજગણિતના સમીકરણો ઉકેલવા એ નિયમોને સમજવા અને પ્રેક્ટિસ કરવા વિશે છે. એકવાર તમે મૂળભૂત બાબતો સમજી જાઓ અને થોડા સરવાળા કરો, જેમ કે દરરોજ 10-15 સમીકરણો કરો, તો તમે થોડા જ સમયમાં પ્રોની જેમ સૌથી અઘરા સમીકરણો પણ ઉકેલશો. વસ્તુઓને સંતુલિત રાખવાનું યાદ રાખો અને ભૂલો કરવાથી ડરશો નહીં. દરેક ભૂલ એ શીખવાની તક છે! શુભકામનાઓ!", "normalised": "તો, આ રીતે ઉકેલાય છે. બીજગણિતના સમીકરણોને ઉકેલવું એ નિયમોને સમજવા અને પ્રેક્ટિસ કરવા વિશે છે. એકવાર તમે મૂળભૂત બાબતો સમજી લો અને થોડા દાખલા કરો, જેમ કે દિવસમાં દસથી પંદર સમીકરણો, તો તમે થોડા જ સમયમાં સૌથી મુશ્કેલ સમીકરણોને પણ પ્રોની જેમ ઉકેલવા લાગશો. વસ્તુઓને સંતુલિત રાખવાનું યાદ રાખો અને ભૂલો કરવાથી ડરશો નહીં. દરેક ભૂલ એ શીખવાની તક છે! શુભેચ્છા!"}
