{"unnormalised": "મુંબઈમાં તે વર્ષે ચોમાસું ખાસ કરીને આકરું હતું, જે મીરાના જીવનમાં ચાલી રહેલી ઉથલપાથલને પ્રતિબિંબિત કરતું હતું. તેના દાદા, એક નિવૃત્ત શિક્ષક, અચાનક ગુજરી ગયા, અને બાંદ્રામાં એક નાની પૈતૃક મિલકત પાછળ છોડી ગયા. દેખીતી રીતે સરળ વારસો હવે ભારતીય સિવિલ કાયદાના જટિલ જાળામાં ફસાઈ ગયો હતો, ખાસ કરીને, એક ગૂંચવાયેલો મિલકત વિવાદ.", "normalised": "તે વર્ષે મુંબઈમાં ચોમાસું ખાસ કરીને આકરું હતું, જે મીરાના જીવનમાં ચાલી રહેલી ઉથલપાથલને દર્શાવતું હતું. તેના દાદા, એક નિવૃત્ત શિક્ષક,નું અચાનક અવસાન થયું, જે બાંદ્રામાં એક નાની પૈતૃક મિલકત છોડી ગયા. એક સાધારણ વારસો હવે ભારતીય દીવાની કાયદાના જટિલ જાળામાં ફસાઈ ગયો હતો, ખાસ કરીને, એક ગૂંચવાયેલા મિલકત વિવાદમાં."}
{"unnormalised": "મીરા, એક સોફ્ટવેર એન્જિનિયર કે જેને કાનૂની બાબતોમાં કોઈ અગાઉનો અનુભવ નહોતો, તેને તેના દાદાની વસિયતમાં એકમાત્ર વારસદાર તરીકે નામ આપવામાં આવ્યું હતું. જો કે, તેના પિતરાઈ કાકા, વિજયે વસિયતનો વિરોધ કર્યો, દાવો કર્યો કે જ્યારે તેના દાદાએ તેના પર હસ્તાક્ષર કર્યા ત્યારે તે સ્વસ્થ મગજના નહોતા. વિજય, નોંધપાત્ર સંસાધનો ધરાવતો એક ઉદ્યોગપતિ, તેણે એડવોકેટ શર્માને નોકરીએ રાખ્યા, જે શહેરના જાણીતા વકીલ છે. મીરા, અભિભૂત અને ડરી ગયેલી, એક તોફાનમાં ફસાયેલી નાની હોડી જેવી લાગી રહી હતી.", "normalised": "મીરા, એક સોફ્ટવેર એન્જિનિયર, જેને કાયદાકીય બાબતોનો કોઈ પૂર્વ અનુભવ નહોતો, તેને તેના દાદાની વસિયતમાં એકમાત્ર વારસદાર તરીકે નામ આપવામાં આવ્યું હતું. જો કે, તેના પિતરાઈ કાકા, વિજયે વસિયતનો વિરોધ કર્યો, અને દાવો કર્યો કે જ્યારે તેના દાદાએ તેના પર સહી કરી ત્યારે તે સ્વસ્થ મગજના નહોતા. વિજય, જે નોંધપાત્ર સંસાધનો ધરાવતો એક વેપારી છે, તેણે શહેરના જાણીતા વકીલ એડવોકેટ શર્માને રાખ્યા. મીરા, અભિભૂત અને ડરી ગયેલી, એક તોફાનમાં ફસાયેલી નાની હોડી જેવું અનુભવી રહી હતી."}
{"unnormalised": "પ્રથમ કોર્ટની સુનાવણી 15/08/2023 ના રોજ નિર્ધારિત કરવામાં આવી હતી. મીરા, મૂળ વસિયત અને તેના દાદાના તબીબી રેકોર્ડ સાથે સજ્જ હતી, જે તેમની માનસિક તીવ્રતા સાબિત કરે છે, તેણે આશાની એક ઝલક અનુભવી. જો કે, એડવોકેટ શર્માએ એક દેખીતી રીતે વિશ્વસનીય સાક્ષી રજૂ કર્યો જેણે જુબાની આપી કે દાદાએ વિજયને મિલકત આપવાનો ઇરાદો વ્યક્ત કર્યો હતો. આ કેસ, 'મીરા વિ. વિજય', એક અણધાર્યો વળાંક લીધો.", "normalised": "પ્રથમ કોર્ટની સુનાવણી પંદરમી ઓગસ્ટ બે હજાર અને ત્રેવીસના રોજ યોજાવાની હતી. મીરા, મૂળ વસિયત અને તેના દાદાના માનસિક તીવ્રતા સાબિત કરતા તબીબી રેકોર્ડ સાથે, આશાનું કિરણ અનુભવી રહી હતી. જો કે, એડવોકેટ શર્માએ એક દેખીતી રીતે વિશ્વસનીય સાક્ષી રજૂ કર્યો, જેણે જુબાની આપી કે દાદાએ વિજયને મિલકત છોડવાની ઇચ્છા વ્યક્ત કરી હતી. આ કેસ, 'મીરા વિરુદ્ધ વિજય', એક અણધાર્યો વળાંક લીધો."}
{"unnormalised": "દિવસો અઠવાડિયામાં અને અઠવાડિયા મહિનાઓમાં ફેરવાયા. મીરાએ પોતાને અસંખ્ય કલાકો કોર્ટમાં, કાનૂની દસ્તાવેજો વાંચવામાં અને વકીલોની સલાહ લેવામાં વિતાવતી જોવા મળી. તેણીએ ભારતીય ઉત્તરાધિકાર અધિનિયમની કલમો, મર્યાદા અવધિ અને સાબિત કરવાના બોજ વિશે શીખ્યા. મહારાષ્ટ્રમાં મિલકત કાયદાની સૂક્ષ્મતાને સમજવા માટે તેણીએ પ્રોપર્ટી લોયર, એડવોકેટ રાવની પણ સલાહ લીધી, જેની ફી રૂ. 5000/- પ્રતિ મુલાકાત હતી.", "normalised": "દિવસો અઠવાડિયામાં અને અઠવાડિયા મહિનાઓમાં ફેરવાયા. મીરાએ પોતાને અસંખ્ય કલાકો કોર્ટમાં, કાયદાકીય દસ્તાવેજો વાંચવામાં અને વકીલોની સલાહ લેવામાં વિતાવતી જોઈ. તેણે ભારતીય ઉત્તરાધિકાર અધિનિયમની કલમો, મર્યાદા અવધિઓ અને પુરાવાના બોજ વિશે શીખી. મહારાષ્ટ્રમાં મિલકત કાયદાની સૂક્ષ્મતાને સમજવા માટે, તેણે મિલકત વકીલ, એડવોકેટ રાવની પણ સલાહ લીધી, જેની મુલાકાત દીઠ પાંચ હજાર રૂપિયા ફી હતી."}
{"unnormalised": "આર્થિક તાણ શરૂ થયો. મીરાએ કોર્ટની સુનાવણીમાં હાજરી આપવા માટે કામમાંથી રજા લેવી પડી, જેના પરિણામે પગારમાં નોંધપાત્ર ઘટાડો થયો. કાનૂની ફી વધી રહી હતી, અને તેણીએ વિવાદ પતાવવા માટે મિલકત વેચવાનું પણ વિચાર્યું. જો કે, તેના દાદાનો વારસો છોડી દેવાનો વિચાર, એક એવી જગ્યા જે બાળપણની યાદોથી ભરેલી હતી, તે અસહ્ય હતો.", "normalised": "આર્થિક તાણ વધવા લાગ્યો. મીરાને કોર્ટની સુનાવણીમાં હાજરી આપવા માટે કામ પરથી રજા લેવી પડી, જેના પરિણામે પગારમાં નોંધપાત્ર ઘટાડો થયો. કાનૂની ફી વધી રહી હતી, અને તેણીએ વિવાદ પતાવવા માટે મિલકત વેચવાનો પણ વિચાર કર્યો. જો કે, તેના દાદાનો વારસો, બાળપણની યાદોથી ભરેલી જગ્યા છોડી દેવાનો વિચાર અસહ્ય હતો."}
{"unnormalised": "પછી, એક મોટી સફળતા મળી. મીરાને તેના દાદાની એક જૂની ડાયરી મળી. તેમાં, તેણે સ્પષ્ટપણે તેના કારણો દસ્તાવેજીકૃત કર્યા હતા કે શા માટે તેણે મિલકત તેને આપી, તેની વૃદ્ધાવસ્થામાં તેણીની નિષ્ઠા અને સંભાળનો ઉલ્લેખ કર્યો. 20/07/2022 ના રોજની ડાયરી એન્ટ્રીએ તેમના ઇરાદાનો અકાટ્ય પુરાવો આપ્યો.", "normalised": "પછી, એક સફળતા મળી. મીરાને તેના દાદાની એક જૂની ડાયરી મળી. તેમાં, તેણીએ સ્પષ્ટપણે તેણીને મિલકત આપવાના તેના કારણો દસ્તાવેજ કર્યા હતા, જેમાં તેણીની વૃદ્ધાવસ્થામાં તેણીની નિષ્ઠા અને સંભાળનો ઉલ્લેખ કર્યો હતો. વીસમી જુલાઈ બે હજાર અને બાવીસની તારીખની ડાયરી એન્ટ્રીએ તેમની ઇચ્છાઓનો અકાટ્ય પુરાવો આપ્યો."}
{"unnormalised": "આ નવા પુરાવા સાથે સજ્જ, મીરાએ ડાયરી કોર્ટમાં રજૂ કરી. એડવોકેટ શર્માએ પોતાના કેસની નબળાઈ સમજીને ડાયરીને ખોટી ઠેરવવાનો પ્રયાસ કર્યો, દાવો કર્યો કે તે બનાવટી છે. જો કે, મીરાના વકીલે, ફોરેન્સિક નિષ્ણાતની મદદથી, હસ્તાક્ષરની અધિકૃતતા અને શાહીની ઉંમર સાબિત કરી. આખરે, 10/11/2023 ના રોજ, કોર્ટે મીરાની તરફેણમાં ચુકાદો આપ્યો. ન્યાયાધીશે, ભારતીય ઉત્તરાધિકાર અધિનિયમની કલમ 63 નો ઉલ્લેખ કરતા વસિયતની માન્યતાને સમર્થન આપ્યું. ન્યાય પ્રવર્ત્યો, પરંતુ કાનૂની લડાઈના ઘા રહી ગયા, જે સિવિલ કાયદાની જટિલતાઓ અને પોતાના વારસાને જાળવવાનું મહત્વ યાદ અપાવે છે.", "normalised": "આ નવા પુરાવા સાથે, મીરાએ ડાયરી કોર્ટમાં રજૂ કરી. એડવોકેટ શર્માએ, તેમના કેસની નબળાઈને સમજીને, ડાયરીને બદનામ કરવાનો પ્રયાસ કર્યો, અને દાવો કર્યો કે તે બનાવટી છે. જો કે, મીરાના વકીલે, ફોરેન્સિક નિષ્ણાતની મદદથી, હસ્તાક્ષર અને શાહીની ઉંમરની અધિકૃતતા સાબિત કરી. આખરે, દસમી નવેમ્બર બે હજાર અને ત્રેવીસના રોજ, કોર્ટે મીરાની તરફેણમાં ચુકાદો આપ્યો. ન્યાયાધીશે, ભારતીય ઉત્તરાધિકાર અધિનિયમની કલમ ત્રેસઠનો ઉલ્લેખ કરતા, વસિયતની માન્યતાને સમર્થન આપ્યું. ન્યાય પ્રવર્ત્યો, પરંતુ કાનૂની લડાઈના ઘા રહી ગયા, જે દીવાની કાયદાની જટિલતાઓ અને વ્યક્તિના વારસાને સાચવવાના મહત્વની કડક યાદ અપાવે છે."}
