{"unnormalised": "સિવિલ કાયદો, અથવા જેમ કે હું તેને કહેવાનું પસંદ કરું છું, \"વકીલો સાથે નમ્રતાથી ફરિયાદ કરવાની કળા\", એ અસંમતિઓ, ગેરસમજો અને પ્રસંગોપાત પડોશી ઝઘડાઓનો વિશાળ સમુદ્ર છે જે કોર્ટરૂમના ડ્રામા સુધી પહોંચે છે. તેને બોલિવૂડ તરીકે વિચારો, પરંતુ વધુ કાગળની કાર્યવાહી અને ઓછા ગાયન સાથે (સામાન્ય રીતે). આ એવું ક્ષેત્ર છે જ્યાં તમે લડો છો કે કોને પૂર્વજોની મિલકત મળે છે, શું તમારા કોન્ટ્રાક્ટરને ખરેખર ખબર હતી કે \"પ્લમ્બ\" નો અર્થ શું થાય છે, અને શા માટે શ્રીમતી શર્માની બિલાડી તમારા ફૂલના કુંડાનો ઉપયોગ વ્યક્તિગત કચરા પેટી તરીકે કરે છે.", "normalised": "દીવાની કાયદો, અથવા જેમ કે મને કહેવું ગમે છે, \"વકીલો સાથે નમ્રતાથી ફરિયાદ કરવાની કળા,\" એ અસંમતિઓ, ગેરસમજો અને ક્યારેક પડોશીઓની તકરાર કોર્ટરૂમના નાટકમાં વધતી જતી ઘટનાઓનો વિશાળ સમુદ્ર છે. તેને બોલીવુડ તરીકે વિચારો, પરંતુ વધુ કાગળની કાર્યવાહી અને ઓછા ગાવાનું (સામાન્ય રીતે). તે એવું ક્ષેત્ર છે જ્યાં તમે લડો છો કે કોને પૂર્વજોની મિલકત મળશે, તમારા કોન્ટ્રાક્ટરને ખરેખર \"પ્લમ્બ\" નો અર્થ ખબર હતી કે નહીં, અને શ્રીમતી શર્માની બિલાડી શા માટે તમારા ફૂલના કુંડાનો ઉપયોગ વ્યક્તિગત કચરાપેટી તરીકે કરે છે."}
{"unnormalised": "હવે, ચાલો સ્પષ્ટ થઈએ, સિવિલ કાયદો લોકોને જેલમાં ધકેલવા વિશે નથી (તે ક્રિમિનલ કાયદાનું ખાતું છે). તે પૈસા, સિદ્ધાંતો અને પ્રસંગોપાત, કોઈને ખોટું સાબિત કરવાનો શુદ્ધ, ભેળસેળ વિનાનો સંતોષ વિશે છે. તે ક્રિકેટ જેવું છે, વાસ્તવમાં, માત્ર છગ્ગા અને વિકેટને બદલે, તમે નુકસાની અને ઘોષણાત્મક રાહતો માટે લક્ષ્ય રાખતા હોવ છો. અને ખુશખુશાલ ભીડને બદલે, તમારી પાસે એક કડક ન્યાયાધીશ છે જે એવું બતાવવાનો પ્રયાસ કરી રહ્યા છે કે તેમણે એ જ દલીલ 1000 વખત સાંભળી નથી.", "normalised": "હવે, ચાલો સ્પષ્ટ થઈએ, દીવાની કાયદો લોકોને જેલમાં ધકેલવા વિશે નથી (તે ક્રિમિનલ લોનું ખાતું છે). તે પૈસા, સિદ્ધાંતો અને પ્રસંગોપાત, કોઈને ખોટું સાબિત કરવાનો સંપૂર્ણ, અસલી સંતોષ વિશે છે. તે ક્રિકેટ જેવું જ છે, હકીકતમાં, ફક્ત છગ્ગા અને વિકેટને બદલે, તમે નુકસાની અને ઘોષણાત્મક રાહતો મેળવવાનું લક્ષ્ય રાખતા હોવ છો. અને ખુશખુશાલ ભીડને બદલે, તમારી પાસે એક કડક ન્યાયાધીશ છે જે એવું દેખાડવાનો પ્રયાસ કરી રહ્યા છે કે તેમણે એક જ દલીલ હજાર વખત સાંભળી નથી."}
{"unnormalised": "આ શોના સ્ટાર્સમાંનો એક પ્રોપર્ટી લો છે. આનું ચિત્ર બનાવો: દિલ્હીમાં દાદાનું ઘર, બે પિતરાઈ ભાઈઓ માલિકીનો દાવો કરે છે, એક વિલ જે ગૂગલ કરતા પણ જૂની છે, અને કાનૂની નોટિસની બાજુ સાથે પીરસવામાં આવતો આખો પરિવારનો ડ્રામા. મેં એકવાર એક કેસ જોયો હતો જેમાં દલીલ એ વાત પર ટકેલી હતી કે દાદાનો ધ્રૂજતા અક્ષરોમાં \"ઉત્તર તરફનો બાલ્કની\" નો *અર્થ* \"ઉત્તર-પૂર્વ તરફનો બાલ્કની\" હતો કે નહીં. વકીલોએ એવું લાગે છે કે ભારતનું ભવિષ્ય તે બાલ્કની પર નિર્ભર છે. તેમને આ કેસ ઉકેલવામાં 7 વર્ષ લાગ્યા.", "normalised": "આ શોના સ્ટાર્સમાંનો એક મિલકત કાયદો છે. આનું ચિત્રણ કરો: દિલ્હીમાં દાદાનું ઘર, બે પિતરાઈ ભાઈઓ માલિકીનો દાવો કરે છે, એક વસિયત જે ગૂગલ કરતા પણ જૂની છે, અને કાનૂની નોટિસ સાથે પીરસવામાં આવતો આખો પારિવારિક ડ્રામા. મેં એકવાર એક કેસ જોયો હતો જ્યાં દલીલ એ વાત પર ટકેલી હતી કે દાદાનો અર્થ તેમની ધ્રૂજતી હસ્તાક્ષરમાં \"ઉત્તર તરફનો બાલ્કની\" કે \"ઉત્તરપૂર્વ તરફનો બાલ્કની\" શું હતો. વકીલોએ એવું લાગે તેવું બનાવ્યું કે ભારતના ભવિષ્યનો આધાર તે બાલ્કની પર છે. તેમને આ કેસ ઉકેલવામાં સાત વર્ષ લાગ્યા."}
{"unnormalised": "પછી કોન્ટ્રાક્ટ લો છે, જે તૂટેલા વચનો અને નબળી રીતે શબ્દોમાં વ્યક્ત કરાયેલા કરારો માટેનું મેદાન છે. યાદ છે કે તમે કોઈને રૂ. 25000માં તમારી ટપકતી છતને ઠીક કરવા માટે રાખ્યા હતા, અને હવે જ્યારે પણ વરસાદ પડે છે ત્યારે તમારો લિવિંગ રૂમ સ્વિમિંગ પુલ જેવો લાગે છે? સારું, તે કોન્ટ્રાક્ટ લો તમારા દરવાજે ખટખટાવી રહ્યો છે, શરતો, નિયમો અને \"મેં તમને કહ્યું હતું\" ના તંદુરસ્ત ડોઝથી સજ્જ. આ લોકો એવા પણ છે જે તે ખૂબ જ જટિલ બાંધકામ કરારો સાથે કામ કરે છે જે બહુવિધ વોલ્યુમ છે. શું તમે ક્યારેય તેમાંથી એક વાંચવાનો પ્રયાસ કર્યો છે? હું સ્પોર્કથી સજ્જ કોબ્રાનો સામનો કરવાનું પસંદ કરીશ.", "normalised": "પછી કરાર કાયદો છે, તૂટેલા વચનો અને નબળી રીતે શબ્દોમાં કરાયેલા કરારો માટેનું રમતનું મેદાન. યાદ છે કે તમે કોઈને પચ્ચીસ હજાર રૂપિયામાં તમારી લીકી છતને ઠીક કરવા માટે રાખ્યા હતા, અને હવે તમારો લિવિંગ રૂમ દર વખતે વરસાદ પડે ત્યારે સ્વિમિંગ પૂલ જેવો દેખાય છે? સારું, તે કરાર કાયદો તમારા દરવાજે ખટખટાવી રહ્યો છે, શરતો, નિયમો અને \"મેં તમને કહ્યું હતું\" ના સ્વસ્થ ડોઝ સાથે સજ્જ. આ લોકો એવા પણ છે જેઓ ખરેખર જટિલ બાંધકામ કરારો સાથે કામ કરે છે જે બહુવિધ વોલ્યુમ છે. શું તમે ક્યારેય તેમાંથી એક વાંચવાનો પ્રયાસ કર્યો છે? હું સ્પોર્કથી સજ્જ કોબ્રાનો સામનો કરવાનું પસંદ કરીશ."}
{"unnormalised": "મને ટોર્ટ લો વિશે વાત પણ ન કરાવો. આ તે છે જ્યાં તમે કોઈ વ્યક્તિ પર આકસ્મિક રીતે (અથવા એટલા આકસ્મિક રીતે નહીં) તમને નુકસાન પહોંચાડવા બદલ દાવો કરો છો. શોપિંગ મોલમાં કેળાની છાલ પર લપસી જવું (તમે વિચારો છો તેના કરતાં વધુ વાર બને છે)? તે ટોર્ટ લો છે. પાડોશીનો કૂતરો તમારા પુરસ્કાર વિજેતા ગુલાબને કરડે છે? ટોર્ટ લો. તમારી લાગણીઓને ઠેસ પહોંચે છે કારણ કે કોઈએ કહ્યું કે તમારી ચિકન બિરયાની મોજાં જેવી લાગે છે? ઠીક છે, કદાચ ટોર્ટ લો *નથી*, પરંતુ તમને ખ્યાલ આવે છે. પરંતુ જો તે ચિકન બિરયાનીને કારણે કોઈને તબીબી કટોકટી આવે છે, તો તમારા ટોર્ટસ વકીલ સાથે વાત કરો; એડવોકેટ વર્માને બોલાવવાનો સમય આવી ગયો છે!", "normalised": "મને ટોર્ટ કાયદા પર શરૂઆત પણ ન કરશો. આ તે છે જ્યાં તમે કોઈના પર આકસ્મિક રીતે (અથવા એટલા આકસ્મિક રીતે નહીં) તમને નુકસાન પહોંચાડવા બદલ દાવો કરો છો. શોપિંગ મોલમાં કેળાની છાલ પર લપસી જવું (તમે વિચારો છો તેના કરતા ઘણી વાર થાય છે)? તે ટોર્ટ કાયદો છે. પડોશીનો કૂતરો તમારા પુરસ્કાર વિજેતા ગુલાબને કરડે છે? ટોર્ટ કાયદો. તમારી લાગણીઓને ઠેસ પહોંચે છે કારણ કે કોઈએ કહ્યું કે તમારી ચિકન બિરયાની મોજાં જેવી લાગે છે? સારું, કદાચ ટોર્ટ કાયદો નથી, પરંતુ તમને ખ્યાલ આવે છે. પરંતુ જો તે ચિકન બિરયાની કોઈને તબીબી કટોકટીનું કારણ બને છે, તો તમારા ટોર્ટ વકીલ સાથે વાત કરો; એ-ડી-વી-આઈ-સી-ઈ વર્માને બોલાવવાનો સમય આવી ગયો છે!"}
{"unnormalised": "અને અલબત્ત, બૌદ્ધિક સંપત્તિનો ઉલ્લેખ કર્યા વિના સિવિલ કાયદાની કોઈ ચર્ચા પૂર્ણ થશે નહીં. શું તમને ખાતરી છે કે તમારી નવીનતમ બોલિવૂડ હિટ 1970ના દાયકાની ક્લાસિક જેવી જ શંકાસ્પદ નથી? મારો મતલબ કે \"થી પ્રેરિત\" કેટલું છે અને કેટલી સ્પષ્ટ ચોરી છે? આ કાયદાનું ક્ષેત્ર છે જે તમારી સર્જનાત્મક પ્રતિભાને અન્ય લોકો દ્વારા ફાડી નાખવાથી સુરક્ષિત કરે છે (સિવાય કે, અલબત્ત, *તમે* ફાડી રહ્યા હો...).", "normalised": "અને અલબત્ત, બૌદ્ધિક સંપત્તિનો ઉલ્લેખ કર્યા વિના દીવાની કાયદાની કોઈ ચર્ચા પૂર્ણ થશે નહીં. શું તમને ખાતરી છે કે તમારી નવીનતમ બોલીવુડ હિટ ઓગણીસ સિત્તેરના દાયકાના ક્લાસિક જેવી શંકાસ્પદ રીતે સમાન નથી? મારો મતલબ કે \"દ્વારા પ્રેરિત\" કેટલું છે અને ખુલ્લેઆમ સાહિત્યચોરી કેટલી છે? આ કાયદાનો એવો વિસ્તાર છે જે તમારી રચનાત્મક પ્રતિભાને અન્ય લોકો દ્વારા ફાડી નાખવાથી સુરક્ષિત કરે છે (સિવાય કે, અલબત્ત, તમે ફાડી નાખનાર હોવ...)."}
{"unnormalised": "તેથી, તમારી પાસે તે છે - ભારતીય સિવિલ કાયદામાં ક્રેશ કોર્સ, જ્યાં સામાન્ય સમજ કાનૂની પ્રક્રિયાથી પાછળ રહી જાય છે, અને ન્યાય એ કોર્ટરૂમના નાટકોની સાથે પીરસવામાં આવતી શ્રેષ્ઠ વાનગી છે. તમારા પાડોશીને સવારે 3 વાગ્યે હની સિંહ વગાડવા બદલ દાવો કરતા પહેલા એડવોકેટ કપૂરની સલાહ લેવાનું યાદ રાખો; તે માનવતા વિરુદ્ધનો ગુનો હોઈ શકે છે, પરંતુ તે *કાનૂની રીતે* કાર્યવાહી યોગ્ય ન હોઈ શકે... હજુ સુધી. ખાતરી કરો કે તમામ સંબંધિત દસ્તાવેજો 30/06/2024 પહેલાં જમા કરાવો.", "normalised": "તેથી, તમારી પાસે તે છે - ભારતીય દીવાની કાયદામાં ક્રેશ કોર્સ, જ્યાં સામાન્ય સમજ કાનૂની પ્રક્રિયા માટે પાછળની સીટ લે છે, અને ન્યાય એ કોર્ટરૂમના થિયેટર સાથે પીરસવામાં આવતી શ્રેષ્ઠ વાનગી છે. હની સિંહને સવારે ત્રણ વાગ્યે વગાડવા બદલ તમારા પાડોશી પર દાવો કરતા પહેલા યોગ્ય પ્રક્રિયાઓ માટે એ-ડી-વી-આઈ-સી-ઈ કપૂરની સલાહ લેવાનું યાદ રાખો; તે માનવતા વિરુદ્ધનો ગુનો હોઈ શકે છે, પરંતુ તે કાનૂની રીતે કાર્યવાહી યોગ્ય ન હોઈ શકે... હજી સુધી. ત્રીસ જૂન બે હજાર ચોવીસ પહેલાં સંબંધિત તમામ દસ્તાવેજો સબમિટ કરવાની ખાતરી કરો."}
