{"unnormalised": "મને ભારતમાં સિવિલ લૉ વિશે કોઈએ પૂછ્યું, અને સાચું કહું તો, તે ખૂબ જ વિશાળ વિષય છે! મૂળભૂત રીતે, તે વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો સાથે કામ કરે છે, જ્યાં હેતુ સામાન્ય રીતે વળતર અથવા ચોક્કસ કાર્યવાહી કરવાનો હોય છે, જેલની સજા કરવાનો નહીં. મિલકત વિવાદો વિશે વિચારો, જેમ કે જો તમારો પાડોશી તમારી જમીન પર દિવાલ બનાવે (સર્વે નંબર ૧૨૩/૪, ઉદાહરણ તરીકે). અથવા કરારની અસંમતિ, જેમ કે જો કોઈ તમને માર્ચ '૨૩માં તમે વેચેલી જૂની બાઇકના કરાર મુજબના રૂ. ૫૦,૦૦૦ ન ચૂકવે. છૂટાછેડાના કેસો અને વારસાના મુદ્દાઓ પણ સિવિલ લૉ હેઠળ આવે છે, જેમ કે કોઈના મૃત્યુ પછી વારસદારો વચ્ચે મિલકતની વહેંચણી (સક્સેસન એક્ટ, ૧૯૫૬ મુજબ).", "normalised": "કોઈએ મને ભારતમાં સિવિલ લો વિશે પૂછ્યું, અને સાચું કહું તો, તે એક ખૂબ જ વિશાળ વિષય છે! મૂળભૂત રીતે, તે વ્યક્તિઓ અથવા સંસ્થાઓ વચ્ચેના વિવાદો સાથે કામ કરે છે, જ્યાં ધ્યેય સામાન્ય રીતે જેલના સમયને બદલે વળતર અથવા ચોક્કસ કાર્યવાહી કરવાનો હોય છે. મિલકત વિવાદો વિશે વિચારો, જેમ કે જો તમારો પાડોશી તમારી જમીન પર અતિક્રમણ કરતી દિવાલ બનાવે (સર્વે નંબર એકસો ત્રેવીસ સ્લેશ ચાર, ઉદાહરણ તરીકે). અથવા કરારની અસંમતિઓ, જેમ કે જો કોઈ તમને માર્ચ બે હજાર અને ત્રેવીસમાં વેચેલી તે જૂની બાઇકના કરાર મુજબના રૂપિયા પચાસ હજાર ચૂકવે નહીં. છૂટાછેડાના કેસો અને વારસાના મામલાઓ પણ સિવિલ લો હેઠળ આવે છે, જેમ કે કોઈ વ્યક્તિના મૃત્યુ પછી વારસદારોમાં મિલકતનું વિભાજન (સકસેશન એક્ટ, એક હજાર નવસો છપ્પન મુજબ)."}
{"unnormalised": "ફોજદારી કાયદાથી વિપરીત, જે રાજ્ય વિરુદ્ધ કોઈ વ્યક્તિ હોય છે, સિવિલ કેસો સામાન્ય રીતે વ્યક્તિ A વિરુદ્ધ વ્યક્તિ B હોય છે. તમે ઘણીવાર કોર્ટના દસ્તાવેજોમાં \"પ્લેઇન્ટિફ\" અને \"ડિફેન્ડન્ટ\" જેવા સંક્ષિપ્ત શબ્દો જોશો. પ્રક્રિયા સામાન્ય રીતે યોગ્ય કોર્ટમાં દાવો દાખલ કરીને શરૂ થાય છે (દા.ત., મિલકત વિવાદો માટે જિલ્લા અદાલત, છૂટાછેડા માટે ફેમિલી કોર્ટ). પછી પુરાવા રજૂઆત, સાક્ષી જુબાનીઓ અને અંતે, ન્યાયાધીશનો નિર્ણય આવે છે. કાનૂની ફી વ્યાપકપણે બદલાઈ શકે છે, એડવોકેટ શર્માએ મને ફક્ત એક સરળ નોટિસનો ડ્રાફ્ટ બનાવવા માટે ₹૧૫,૦૦૦ કહ્યા!", "normalised": "ફોજદારી કાયદાથી વિપરીત, જે રાજ્ય વિરુદ્ધ કોઈ વ્યક્તિ હોય છે, સિવિલ કેસો સામાન્ય રીતે વ્યક્તિ એ વિરુદ્ધ વ્યક્તિ બી હોય છે. તમે ઘણીવાર કોર્ટના દસ્તાવેજોમાં \"પ્લેઇન્ટિફ\" અને \"ડિફેન્ડન્ટ\" જેવા સંક્ષિપ્ત શબ્દો જોશો. પ્રક્રિયા સામાન્ય રીતે યોગ્ય કોર્ટમાં દાવો દાખલ કરીને શરૂ થાય છે (દા.ત., મિલકત વિવાદો માટે જિલ્લા અદાલત, છૂટાછેડા માટે ફેમિલી કોર્ટ). પછી પુરાવા રજૂઆત, સાક્ષી જુબાની અને અંતે, ન્યાયાધીશનો નિર્ણય આવે છે. કાનૂની ફી વ્યાપકપણે બદલાઈ શકે છે, એડવોકેટ શર્માએ મને માત્ર એક સાદી નોટિસના ડ્રાફ્ટિંગ માટે રૂપિયા પંદર હજાર કહ્યા હતા!"}
{"unnormalised": "જો તમે સિવિલ લૉના મુદ્દાનો સામનો કરી રહ્યા હોવ તો સારા વકીલની સલાહ લેવી મહત્વપૂર્ણ છે (B.A. LL.B એ લઘુત્તમ આવશ્યકતા છે). તેઓ તમારા અધિકારો અને કાર્યવાહીના શ્રેષ્ઠ માર્ગ વિશે તમને સલાહ આપી શકે છે. કોર્ટના કેસો વર્ષો સુધી ચાલી શકે છે - કેટલાક મિલકતના કેસો ૧૦+ વર્ષ સુધી ચાલી શકે છે! તેથી, જો શક્ય હોય તો વસ્તુઓને શાંતિથી ઉકેલવાનો પ્રયાસ કરો. જેમ મારા દાદા હંમેશા કહેતા હતા, \"સમાધાન, ભલે તે ખરાબ હોય, લાંબી લડાઈ કરતાં વધુ સારું છે.\"", "normalised": "જો તમે સિવિલ લોના મુદ્દાનો સામનો કરી રહ્યા હોવ તો સારા વકીલની સલાહ લેવી મહત્વપૂર્ણ છે (બી-એ એલ-એલ-બી એ લઘુત્તમ જરૂરિયાત છે). તેઓ તમને તમારા અધિકારો અને કાર્યવાહીના શ્રેષ્ઠ માર્ગ વિશે સલાહ આપી શકે છે. કોર્ટના કેસો વર્ષો સુધી ચાલી શકે છે - કેટલાક મિલકતના કેસો દસ વત્તા વર્ષ સુધી ટકી શકે છે! તેથી, જો શક્ય હોય તો વસ્તુઓનો ઉકેલ લાવો. જેમ મારા દાદા હંમેશા કહેતા હતા, \"સમાધાન, પછી ભલે તે ખરાબ હોય, લાંબા યુદ્ધ કરતાં વધુ સારું છે.\""}
