{"unnormalised": "નર્સરીમાં પ્રવેશ માટે આધાર કાર્ડ જરૂરી છે? શાંત રહો, વાલીઓ! લાગે છે કે, 'દિલ્હી એજ્યુ ડિપાર્ટમેન્ટ' તરફથી આવેલ પરિપત્ર કે નર્સરીમાં પ્રવેશ માટે તમારો ૧૨-અંકનો આધાર કાર્ડ (અથવા તમારા બાળકના!) ફરજિયાત છે, તે માત્ર એક *મજાક* હતી. બોલિવૂડ મૂવીને લાયક પ્લોટ ટ્વિસ્ટની વાત કરો! દેખીતી રીતે, કોઈ Ctrl+C, Ctrl+V કૌશલ્યોથી થોડું વધારે ઉત્સાહિત થઈ ગયું અને 'એપ્રિલ ફૂલ' વહેલો કરવાનું નક્કી કર્યું.", "normalised": "નર્સરીમાં પ્રવેશ માટે એ-એ-ડી-એચ-એ-એ-આર કાર્ડ જરૂરી છે? શાંત થાઓ, માતાપિતા! લાગે છે કે, 'દિલ્હી ઈ-ડી-યુ વિભાગ' તરફથી વાયરલ થયેલ પરિપત્ર જેમાં તમારા બાર-અંકના એ-એ-ડી-એચ-એ-એ-આર (અથવા તમારા નાના બાળકના!) નર્સરી પ્રવેશ માટે ફરજિયાતપણે જરૂરી હોવાની વાત માત્ર એક મજાક હતી. બોલીવુડ મૂવીને લાયક પ્લોટ ટ્વિસ્ટ વિશે વાત કરો! દેખીતી રીતે, કોઈએ તેમના સી-ટી-આર-એલ પ્લસ સી, સી-ટી-આર-એલ પ્લસ વી કૌશલ્યોનો ઉપયોગ કરવામાં થોડો વધારે ઉત્સાહ દાખવ્યો અને એપ્રિલ ફૂલને 'પ્રીપોન' કરવાનું નક્કી કર્યું."}
{"unnormalised": "જ્યાં સુધી તમે 'પિન કોડ' કહો ત્યાં સુધીમાં તેઓ સ્પષ્ટતા કરી રહ્યા છે, પરંતુ તેનાથી એ વાત પર પ્રકાશ પડ્યો કે આપણે આઇડીને લઈને કેટલા આતુર છીએ, ખરું ને? તમારા બાળકના મોહક સ્મિત અથવા તેમની પ્રભાવશાળી ક્રેયોન કુશળતાને ભૂલી જાઓ. આ બધું આઈડી વિશે છે! આગળ જતાં તેઓ એ ચકાસવા માટે તમારું પાન કાર્ડ માંગશે કે તમે *ખરેખર* વાલી છો. શાળાના દરવાજામાં પ્રવેશવા માટે પણ તમારે તમારો યુએન યાદ રાખવો પડે તેવી કલ્પના કરો!", "normalised": "જ્યાં સુધી તમે 'પી-આઈ-એન કોડ' કહો ત્યાં સુધીમાં તો તેઓ સ્પષ્ટતા કરી રહ્યા છે, પરંતુ તેનાથી એ વાત પર પ્રકાશ પડ્યો કે આપણે આઈ-ડી પ્રત્યે કેટલા આતુર છીએ, ખરું ને? તમારા બાળકના આકર્ષક સ્મિત અથવા તેમની પ્રભાવશાળી ક્રેયોન કુશળતાને ભૂલી જાઓ. આ બધું આઈ-ડી વિશે છે! હવે પછી તેઓ તમને ખાતરી કરવા માટે તમારું પી-એ-એન કાર્ડ માંગશે કે તમે ખરેખર માતાપિતા છો. શાળાના દરવાજામાં પ્રવેશવા માટે પણ તમારે તમારો યુ-એ-એન યાદ રાખવો પડે તેની કલ્પના કરો!"}
{"unnormalised": "પરંતુ હે, ઓછામાં ઓછું તેનાથી આપણને સારું હસવું તો મળ્યું. તેથી, શાંત થાઓ, વાલીઓ. તમારા બાળકો સાથે તે જોડકણાં અને આકારોને વધુ સારા બનાવવા પર ધ્યાન કેન્દ્રિત કરો. અને કદાચ આગલી વખતે ગભરાતા પહેલાં સત્તાવાર સ્ત્રોતોની બે વાર તપાસ કરી લો. સિવાય કે, શાળાને 'વાલી-શિક્ષક સુસંગતતા મૂલ્યાંકન' માટે તમારા લિંક્ડઇન પ્રોફાઇલની જરૂર હોય... હવે *તે* સમર્પણનું એક અલગ જ સ્તર છે.", "normalised": "પણ હે, ઓછામાં ઓછું તેનાથી આપણને સારું હસવું તો મળ્યું. તો, શાંત થાઓ, માતાપિતા. તમારા બાળકો સાથે જોડકણાં અને આકારોને સુધારવા પર ધ્યાન કેન્દ્રિત કરો. અને કદાચ આગલી વખતે ગભરાતા પહેલા સત્તાવાર સ્ત્રોતોને બે વાર તપાસો. સિવાય કે, અલબત્ત, શાળાને 'માતાપિતા-શિક્ષક સુસંગતતા મૂલ્યાંકન' માટે તમારી એલ-આઈ-એન-કે-ઈ-ડી-આઈ-એન પ્રોફાઇલની જરૂર હોય... હવે તે સમર્પણનું એક અલગ સ્તર છે."}
