{"unnormalised": "જયપુરના એક સ્થાનિક રોજગાર મેળામાં તાજેતરની એક ઘટનાએ સંવેદનશીલ વ્યક્તિગત ડેટાની સુરક્ષા અને હેન્ડલિંગ અંગે ચર્ચા જગાવી છે. સૂત્રોના જણાવ્યા અનુસાર, કેટલાક ઉપસ્થિતોએ શિક્ષણ અને રોજગાર ઓળખપત્રોના સંગ્રહ અને ચકાસણી સંબંધિત મુદ્દાઓની જાણ કરી.", "normalised": "જયપુરના સ્થાનિક રોજગાર મેળામાં તાજેતરની એક ઘટનાએ સંવેદનશીલ અંગત ડેટાની સુરક્ષા અને સંચાલન અંગે ચર્ચા જગાવી છે. સૂત્રોના જણાવ્યા અનુસાર, કેટલાક ઉપસ્થિત લોકોએ શિક્ષણ અને રોજગાર ઓળખકર્તાઓના સંગ્રહ અને ચકાસણી સંબંધિત સમસ્યાઓની જાણ કરી છે."}
{"unnormalised": "ખાસ કરીને, કેટલીક કંપનીઓ દ્વારા આધાર કાર્ડની નકલો, PAN કાર્ડ અને ધોરણ 10 માર્કશીટ અને ડિગ્રી પ્રમાણપત્રો જેવા શૈક્ષણિક પ્રમાણપત્રોની સાથે એકત્રિત કરવાના આગ્રહ અંગે ચિંતા વ્યક્ત કરવામાં આવી હતી. ઘણા નોકરી શોધનારાઓને આટલું વિસ્તૃત દસ્તાવેજીકરણ આપવા અંગે અસ્વસ્થતા અનુભવાઈ હતી, ખાસ કરીને જ્યારે કેટલીક કંપનીઓ માહિતીને કેવી રીતે સંગ્રહિત અને સુરક્ષિત કરવામાં આવશે તે સમજાવવામાં અસમર્થ લાગતી હતી.", "normalised": "ખાસ કરીને, કેટલીક કંપનીઓ દ્વારા આધાર કાર્ડની નકલો પી-એ-એન કાર્ડ અને દસમા ધોરણની માર્કશીટ અને ડિગ્રી પ્રમાણપત્રો જેવા શૈક્ષણિક પ્રમાણપત્રો સાથે એકત્રિત કરવાના આગ્રહ અંગે ચિંતા વ્યક્ત કરવામાં આવી હતી. ઘણા નોકરી શોધનારાઓને આટલું વિસ્તૃત દસ્તાવેજીકરણ પ્રદાન કરવામાં અસ્વસ્થતા લાગી હતી, ખાસ કરીને જ્યારે કેટલીક કંપનીઓ માહિતીને કેવી રીતે સંગ્રહિત અને સુરક્ષિત કરવામાં આવશે તે સમજાવવામાં અસમર્થ લાગતી હતી."}
{"unnormalised": "રાજસ્થાન યુનિવર્સિટીની તાજેતરની સ્નાતક પ્રિયા શર્માએ પોતાનો અનુભવ શેર કર્યો: \"મેં માર્કેટિંગની સ્થિતિ માટે અરજી કરી, અને તેઓએ મારી ડિગ્રી ઉપરાંત મારા આધાર નંબર અને મારા PANની નકલ પર આગ્રહ રાખ્યો. જ્યારે મેં ડેટા સુરક્ષા વિશે પૂછ્યું, ત્યારે તેઓએ ફક્ત ખભા ઉંચા કર્યા. તે ખૂબ જ ઘૂસણખોરીભર્યું લાગ્યું.\" આ લાગણી મેળામાં અન્ય ઘણા લોકો દ્વારા પડઘો પાડવામાં આવી હતી.", "normalised": "રાજસ્થાન યુનિવર્સિટીના તાજેતરના સ્નાતક પ્રિયા શર્માએ તેમનો અનુભવ વર્ણવ્યો: \"મેં માર્કેટિંગની સ્થિતિ માટે અરજી કરી, અને તેઓએ મારી ડિગ્રી ઉપરાંત, મારા આધાર નંબર અને મારા પી-એ-એનની નકલ પર આગ્રહ કર્યો. જ્યારે મેં ડેટા સુરક્ષા વિશે પૂછ્યું, ત્યારે તેઓએ ફક્ત ખભા ઉંચા કર્યા. તે ખૂબ જ દખલગીરી કરતું લાગ્યું.\" આ લાગણી મેળામાં અન્ય ઘણા લોકો દ્વારા વ્યક્ત કરવામાં આવી હતી."}
{"unnormalised": "આ મુદ્દાએ રોજગાર મેળા અને ભરતી પ્રક્રિયાઓની વધુ નિયમનકારી દેખરેખ માટે હાકલ કરી છે. નિષ્ણાતો ઉમેદવારની માહિતી ચકાસવા માટે વધુ પારદર્શક અને સુરક્ષિત પદ્ધતિઓ અપનાવવા માટે કંપનીઓને વિનંતી કરી રહ્યા છે, અને ડિજિટલ વેરિફિકેશન પ્લેટફોર્મ જેવા વિકલ્પો સૂચવી રહ્યા છે જે સંવેદનશીલ દસ્તાવેજોની ભૌતિક નકલો એકત્રિત કરવાની અને સંગ્રહિત કરવાની જરૂરિયાતને ઘટાડે છે. UIDAI નંબર, જ્યારે ઘણી સરકારી યોજનાઓ માટે આવશ્યક છે, ત્યારે સંભવિત દુરુપયોગને રોકવા માટે અત્યંત કાળજી સાથે તેનું સંચાલન કરવું જોઈએ.", "normalised": "આ મુદ્દાએ રોજગાર મેળા અને ભરતી પ્રક્રિયાઓની વધુ નિયમનકારી દેખરેખ માટે હાકલ કરી છે. નિષ્ણાતો કંપનીઓને ઉમેદવારની માહિતીની ચકાસણી માટે વધુ પારદર્શક અને સુરક્ષિત પદ્ધતિઓ અપનાવવા વિનંતી કરી રહ્યા છે, સંવેદનશીલ દસ્તાવેજોની ભૌતિક નકલો એકત્રિત કરવાની અને સંગ્રહિત કરવાની જરૂરિયાતને ઘટાડે તેવા ડિજિટલ વેરિફિકેશન પ્લેટફોર્મ જેવા વિકલ્પો સૂચવે છે. યુ-આઈ-ડી-એ-આઈ નંબર, ઘણા સરકારી યોજનાઓ માટે આવશ્યક હોવા છતાં, સંભવિત દુરુપયોગને રોકવા માટે અત્યંત કાળજી સાથે હેન્ડલ કરવું જોઈએ."}
{"unnormalised": "સત્તાવાળાઓ હવે ડેટા સુરક્ષા કાયદાઓનું પાલન સુનિશ્ચિત કરવા માટે મેળામાં ભાગ લેનારી કંપનીઓની પ્રથાઓની સમીક્ષા કરી રહ્યા છે. આ ઘટના ડેટા ગોપનીયતાના મહત્વ અને વ્યક્તિગત ઓળખકર્તાઓના સંચાલનમાં કડક સુરક્ષાની જરૂરિયાતની નિર્ણાયક યાદ અપાવે છે, ખાસ કરીને એવા સંદર્ભોમાં જ્યાં વ્યક્તિઓ રોજગારની તકો માટે માહિતી જાહેર કરવા દબાણ અનુભવી શકે છે.", "normalised": "સત્તાવાળાઓ હવે ડેટા સંરક્ષણ કાયદાઓનું પાલન સુનિશ્ચિત કરવા માટે મેળામાં ભાગ લેનારી કંપનીઓની પ્રથાઓની સમીક્ષા કરી રહ્યા છે. આ ઘટના ડેટા ગોપનીયતાના મહત્વ અને વ્યક્તિગત ઓળખકર્તાઓના સંચાલનમાં કડક સુરક્ષાની જરૂરિયાતની એક મહત્વપૂર્ણ યાદ અપાવે છે, ખાસ કરીને એવા સંદર્ભોમાં જ્યાં વ્યક્તિઓ રોજગારની તકો માટે માહિતી જાહેર કરવા દબાણ અનુભવી શકે છે."}
