{"unnormalised": "સરકાર નકલી ડિગ્રી કૌભાંડો પર તવાઈ બોલાવી રહી છે, મિત્રો! દેખીતી રીતે, ઘણા લોકો નોકરી મેળવવા માટે બોગસ શૈક્ષણિક લાયકાતનો ઉપયોગ કરી રહ્યા છે. તેઓ નકલી માર્કશીટ અને ડિગ્રી પ્રમાણપત્રો બનાવી રહ્યા છે. કેટલાક તો અન્યના રજિસ્ટ્રેશન નંબરનો પણ ઉપયોગ કરી રહ્યા છે, જેમ કે કોઈ અન્ય વ્યક્તિનો યુજીસી નેટ રજિસ્ટ્રેશન નંબર અથવા યુનિવર્સિટીની પરીક્ષાનો રેન્ડમ રોલ નંબર.", "normalised": "સરકાર નકલી ડિગ્રીના રેકેટ પર તવાઈ લાવી રહી છે, તમે બધા! દેખીતી રીતે, ઘણા લોકો નોકરી મેળવવા માટે બનાવટી શૈક્ષણિક લાયકાતોનો ઉપયોગ કરી રહ્યા છે. તેઓ નકલી માર્કશીટ અને ડિગ્રી પ્રમાણપત્રો બનાવી રહ્યા છે. કેટલાક અન્યના રજીસ્ટ્રેશન નંબરનો પણ ઉપયોગ કરી રહ્યા છે, જેમ કે કોઈ અન્ય વ્યક્તિનો યુ-જી-સી એન-ઇ-ટી રજીસ્ટ્રેશન નંબર અથવા યુનિવર્સિટીની પરીક્ષાનો રેન્ડમ રોલ નંબર."}
{"unnormalised": "તાજા સમાચાર: શિક્ષણ મંત્રાલય રાષ્ટ્રીય ડિજિટલ ભંડાર રજૂ કરવાની યોજના બનાવી રહ્યું છે. તમામ ડિગ્રીઓ અને પ્રમાણપત્રો ત્યાં અપલોડ કરવામાં આવશે. આનાથી નોકરીદાતાઓ ઓનલાઈન પ્રમાણિકતા ચકાસી શકશે - એક પ્રકારનું ડિજિટલ આઈડી, પરંતુ તમારા શિક્ષણ માટે! આનાથી નકલી પ્રમાણપત્ર અથવા કોઈ અન્ય વ્યક્તિના પાન કાર્ડનો ઉપયોગ કરીને બનાવેલ નકલી કર્મચારી આઈડીનો ઉપયોગ કરવો ખૂબ મુશ્કેલ બનશે.", "normalised": "તાજા સમાચાર: શિક્ષણ મંત્રાલય રાષ્ટ્રીય ડિજિટલ ભંડાર રજૂ કરવાની યોજના બનાવી રહ્યું છે. તમામ ડિગ્રી અને પ્રમાણપત્રો ત્યાં અપલોડ કરવામાં આવશે. આનાથી નોકરીદાતાઓ ઓનલાઈન પ્રમાણિકતા ચકાસી શકશે - એક પ્રકારનું ડિજિટલ આઈ-ડી, પરંતુ તમારા શિક્ષણ માટે! આનાથી નકલી પ્રમાણપત્રનો ઉપયોગ કરવો ખૂબ મુશ્કેલ બનશે, અથવા કોઈ અન્યના પાન કાર્ડનો ઉપયોગ કરીને બનાવેલ નકલી કર્મચારી આઈ-ડી."}
{"unnormalised": "સૂત્રોના જણાવ્યા અનુસાર, તેઓ રોજગાર માટે આધાર વેરિફિકેશનનો ઉપયોગ કરવાનું પણ વિચારી રહ્યા છે. નોકરીદાતાઓ તમારી નોકરીના ઇતિહાસ અને લાયકાતોને ટ્રેક કરવા માટે તમારા આધાર નંબરનો ઉપયોગ એક યુનિક આઈડેન્ટિફાયર તરીકે કરી શકે છે. આનાથી શંકાસ્પદ પૃષ્ઠભૂમિ ધરાવતા લોકોને દૂર કરી શકાશે અને પ્રમાણિક ઉમેદવારોને યોગ્ય તક મળશે. આ બધા વિશે તમારા વિચારો શું છે, મિત્રો?", "normalised": "સૂત્રોના જણાવ્યા અનુસાર, તેઓ રોજગાર માટે આધાર વેરિફિકેશનનો ઉપયોગ કરવાની પણ વિચારણા કરી રહ્યા છે. નોકરીદાતાઓ તમારી નોકરીના ઇતિહાસ અને લાયકાતોને ટ્રેક કરવા માટે તમારા આધાર નંબરનો ઉપયોગ એક વિશિષ્ટ ઓળખકર્તા તરીકે કરી શકે છે. આનાથી શંકાસ્પદ પૃષ્ઠભૂમિ ધરાવતા લોકોને દૂર કરવા જોઈએ અને પ્રમાણિક ઉમેદવારોને યોગ્ય તક મળવી જોઈએ. આ બધા વિશે તમારા શું વિચારો છે, મિત્રો?"}
