{"unnormalised": "હું મારા એમબીએ એપ્લિકેશન્સની તૈયારી કરી રહ્યો છું, અને ફોર્મ થોડા માથાનો દુખાવો જેવા છે. તેઓ દરેક સંભવિત ID માંગી રહ્યા છે, જે થોડું વધારે પડતું લાગે છે. દાખલા તરીકે, એક બી-સ્કૂલ મારી 10મા ધોરણનો રોલ નંબર માંગે છે અને બીજી મારી 12માની રજિસ્ટ્રેશન નંબર માંગી રહી છે. આટલા વર્ષો પછી મને આ બધું યાદ પણ નથી!", "normalised": "હું એમ-બી-એ એપ્લિકેશન્સ માટે તૈયારી કરી રહ્યો છું, અને ફોર્મ્સ થોડા માથાનો દુખાવો જેવા છે. તેઓ દરેક સંભવિત આઈ-ડી માંગી રહ્યા છે, જે થોડું વધારે પડતું લાગે છે. ઉદાહરણ તરીકે, એક બી-સ્કૂલ મારા દસમા ધોરણનો રોલ નંબર માંગે છે અને બીજી મારા બારમાનું રજીસ્ટ્રેશન નંબર માંગે છે. આટલા વર્ષો પછી મને આ વસ્તુઓ યાદ નથી!"}
{"unnormalised": "પછી પ્રોફેશનલ બાબતો છે. તેઓ મારી વર્તમાન કંપની તરફથી મારો કર્મચારી ID માંગે છે. મારા HRએ તો મારા આંકડાકીય ID પહેલાં \"EMP-\" પ્રત્યય પણ ઉમેર્યો છે, અને ફોર્મમાં એ પ્રત્યય ઉમેરવો કે નહીં એ વિશે કંઈ કહ્યું નથી. અન્ય ફીલ્ડમાં મારો PAN કાર્ડ નંબર માંગ્યો છે, જે ABCDE1234F છે. આશા છે કે મેં આમાંથી કોઈ ડોક્યુમેન્ટ ગુમાવ્યા ન હોય.", "normalised": "પછી વ્યવસાયિક બાબતો છે. તેઓ મારી વર્તમાન કંપનીમાંથી મારો કર્મચારી આઈ-ડી માંગે છે. મારા એચ-આર એ વાસ્તવિક આંકડાકીય આઈ-ડી પહેલાં \"ઈ-એમ-પી-\" ઉપસર્ગ પણ ઉમેર્યો છે, અને ફોર્મમાં તે ઉપસર્ગ શામેલ કરવો કે નહીં તે જણાવ્યું નથી. બીજું ફીલ્ડ મારા પી-એ-એન કાર્ડ નંબર માટે પૂછે છે, જે એ-બી-સી-ડી-ઈ-વન-ટુ-થ્રી-ફોર-એફ છે. મને આશા છે કે મેં આમાંથી કોઈ દસ્તાવેજ ગુમાવ્યો નથી."}
{"unnormalised": "વધુ મૂંઝવણભર્યું તો એ છે કે તેઓ કોઈપણ પ્રોફેશનલ સર્ટિફિકેશન સંબંધિત ઓળખકર્તાઓ માંગી રહ્યા છે. મેં ગયા વર્ષે થોડા ઓનલાઈન કોર્સ કર્યા હતા, અને મને કોર્સ પૂર્ણ થયાના ID મળ્યા હતા એવું થોડું યાદ છે. કોર્સેરામાંથી મળેલા એક IDનું ફોર્મેટ X12-34Y-Z56 જેવું હતું. આશા છે કે હું એ શોધી શકું.", "normalised": "વધુ મૂંઝવણભર્યું તો એ છે કે તેઓ કોઈપણ વ્યાવસાયિક પ્રમાણપત્રો સંબંધિત ઓળખકર્તાઓ માંગી રહ્યા છે. મેં ગયા વર્ષે થોડા ઓનલાઈન કોર્સ કર્યા હતા, અને મને કોર્સ પૂરો થવાના આઈ-ડી મળ્યા હતા તેવું મને અસ્પષ્ટપણે યાદ છે. કોર્સેરામાંથી એક એક્સ-વન-ટુ-ડેશ-થ્રી-ફોર-વાય-ડેશ-ઝેડ-ફાઈવ-સિક્સ જેવા ફોર્મેટમાં હતો. મને આશા છે કે હું તે શોધી શકીશ."}
{"unnormalised": "સાચું કહું તો, આ ફોર્મ ભરવું એ ભૂતકાળની અસ્પષ્ટ વિગતોને યાદ કરવાનો એક પ્રયાસ જેવું લાગે છે. તમને આશ્ચર્ય થાય છે કે એડમિશન કમિટી આ બધી માહિતીનું શું કરે છે! મને લાગે છે કે તેઓ એક સંપૂર્ણ ચિત્ર બનાવવાનો પ્રયાસ કરી રહ્યા છે. મને શુભેચ્છા પાઠવજો!", "normalised": "સાચું કહું તો, આ ફોર્મ ભરવું એ ભૂતકાળની અસ્પષ્ટ વિગતોને યાદ રાખવાની કવાયત જેવું લાગે છે. તેનાથી તમને આશ્ચર્ય થાય છે કે પ્રવેશ સમિતિ આ બધી માહિતીનું શું કરે છે! મને લાગે છે કે તેઓ એક સંપૂર્ણ ચિત્ર બનાવવાનો પ્રયાસ કરી રહ્યા છે. મને શુભેચ્છા પાઠવો!"}
