{"unnormalised": "હું એક નવી નોકરી માટે અરજી કરી રહ્યો છું અને તેઓ ઘણાં આઈડી (IDs) માંગી રહ્યા છે. કોઈ મને સ્પષ્ટ કરી શકે છે કે કયા આઈડી (IDs) એકદમ જરૂરી છે અને કયા ફક્ત હોવા સારા છે?", "normalised": "હું એક નવી નોકરી માટે અરજી કરી રહ્યો/રહી છું અને તેઓ ઘણાં આઇ-ડીની માંગ કરી રહ્યા છે. શું કોઈ સ્પષ્ટ કરી શકે છે કે કયા абсолютно જરૂરી છે અને કયા ફક્ત હોવા સારા છે?"}
{"unnormalised": "સામાન્ય રીતે, ભારતમાં નોકરીઓ માટે અરજી કરતી વખતે, તમારે હંમેશાં તમારા PAN કાર્ડની જરૂર પડશે. તે કરવેરાના હેતુઓ માટે ખૂબ જ મહત્વપૂર્ણ છે; ભરતી કરતી કંપનીને આવકવેરાના નિયમોનું પાલન કરવા માટે તમારા PAN નંબરની જરૂર પડશે, દા.ત., ABCDE1234F. તેઓ તમારા આધાર કાર્ડ (દા.ત., 1234 5678 9012) માટે પણ પૂછી શકે છે, જેનો ઉપયોગ ઘણીવાર KYC (નો યોર કસ્ટમર) વેરિફિકેશન અને સરનામાના પુરાવા માટે થાય છે. જો કે તે હંમેશા ફરજિયાત નથી, તે ઓનબોર્ડિંગ પ્રક્રિયાને સરળ બનાવે છે.", "normalised": "સામાન્ય રીતે કહીએ તો, ભારતમાં નોકરીઓ માટે અરજી કરતી વખતે, તમારે હંમેશા તમારા પાન કાર્ડની જરૂર પડશે. તે કરવેરાના હેતુઓ માટે મહત્વપૂર્ણ છે; ભરતી કરતી કંપનીને આવકવેરાના નિયમોનું પાલન કરવા માટે તમારા પાન નંબરની જરૂર પડશે, જેમ કે એ-બી-સી-ડી-ઇ એક બે ત્રણ ચાર એફ. તેઓ તમારા આધાર કાર્ડ માટે પણ પૂછી શકે છે, જેમ કે એક બે ત્રણ ચાર પાંચ છ સાત આઠ નવ શૂન્ય એક બે, જેનો ઉપયોગ મોટાભાગે કે-વાય-સી નો યોર કસ્ટમર વેરિફિકેશન અને એડ્રેસ પ્રૂફ માટે થાય છે. હંમેશા ફરજિયાત ન હોવા છતાં, તે ઓનબોર્ડિંગ પ્રક્રિયાને સરળ બનાવે છે."}
{"unnormalised": "આ સિવાય, તમારી અગાઉની રોજગાર વિગતો આવશ્યક છે. આમાં ઘણીવાર તમારા કર્મચારી ભવિષ્ય નિધિ (EPF) ખાતા નંબર (દા.ત., MH/PUN/1234567/12345) પ્રદાન કરવાનો સમાવેશ થાય છે, જો લાગુ હોય તો, તમારા PF બેલેન્સના ટ્રાન્સફરને સરળ બનાવવા માટે. તેઓ તમારા UAN (યુનિવર્સલ એકાઉન્ટ નંબર) માટે પણ પૂછી શકે છે, જે તમારા EPF સાથે જોડાયેલ 12-અંકનો નંબર છે. શૈક્ષણિક લાયકાતો માટે, ખાતરી કરો કે તમારી પાસે તમારી ડિગ્રી પ્રમાણપત્રો અને માર્કશીટ ઉપલબ્ધ છે, ખાસ કરીને વેરિફિકેશન માટે \"રોલ નંબર 12345\" અથવા \"રેગ્ડ. નંબર 67890\" જેવા રોલ નંબર્સ.", "normalised": "આ ઉપરાંત, તમારી અગાઉની રોજગારની વિગતો આવશ્યક છે. આમાં ઘણીવાર તમારા કર્મચારી ભવિષ્ય નિધિ ઇ-પી-એફ ખાતા નંબર પ્રદાન કરવાનો સમાવેશ થાય છે, જેમ કે એમ-એચ સ્લેશ પી-યુ-એન સ્લેશ એક બે ત્રણ ચાર પાંચ છ સાત સ્લેશ એક બે ત્રણ ચાર પાંચ, જો લાગુ હોય તો, તમારા પીએફ બેલેન્સના ટ્રાન્સફરને સરળ બનાવવા માટે. તેઓ તમારા યુ-એ-એન યુનિવર્સલ એકાઉન્ટ નંબર માટે પણ પૂછી શકે છે, જે તમારા ઇ-પી-એફ સાથે જોડાયેલ બાર અંકનો નંબર છે. શૈક્ષણિક લાયકાતો માટે, ખાતરી કરો કે તમારી પાસે તમારી ડિગ્રી પ્રમાણપત્રો અને માર્કશીટ સરળતાથી ઉપલબ્ધ છે, ખાસ કરીને રોલ નંબર જેમ કે \"રોલ નં. એક બે ત્રણ ચાર પાંચ\" અથવા \"રેગ. નં. છ સાત આઠ નવ શૂન્ય\" વેરિફિકેશન માટે."}
{"unnormalised": "છેલ્લે, થોડા અન્ય આઈડી (IDs) મદદરૂપ થઈ શકે છે. વોટર આઈડી (દા.ત., ABC1234567) સરનામાના પુરાવા તરીકે સેવા આપી શકે છે, જો કે આધારને સામાન્ય રીતે પસંદ કરવામાં આવે છે. જો તમારી પાસે કોઈ વ્યાવસાયિક લાયસન્સ છે (દા.ત., મેડિકલ કાઉન્સિલ રજિસ્ટ્રેશન નંબર - ધારો કે, 12345), તો તે નોકરી માટે સુસંગત હોય તો ચોક્કસપણે તેનો સમાવેશ કરો. આ દસ્તાવેજો હાથમાં રાખવાથી ચોક્કસપણે જોડાવાની ઔપચારિકતાઓ વહેલી થઈ જશે.", "normalised": "છેલ્લે, થોડા અન્ય આઇ-ડી મદદરૂપ થઈ શકે છે. વોટર આઇ-ડી, જેમ કે એ-બી-સી એક બે ત્રણ ચાર પાંચ છ સાત, એડ્રેસ પ્રૂફ તરીકે સેવા આપી શકે છે, જોકે આધારને સામાન્ય રીતે પ્રાધાન્ય આપવામાં આવે છે. જો તમારી પાસે કોઈ વ્યાવસાયિક લાયસન્સ હોય, દા.ત., મેડિકલ કાઉન્સિલ રજિસ્ટ્રેશન નંબર - ધારો કે, એક બે ત્રણ ચાર પાંચ, તો તે નોકરી માટે સુસંગત હોય તો ચોક્કસપણે તેનો સમાવેશ કરો. આ દસ્તાવેજો હાથમાં રાખવાથી જોડાવાની ઔપચારિકતાઓ ચોક્કસપણે ઝડપી થશે."}
