{"unnormalised": "કોઈએ મને પૂછ્યું કે વધારે ખરાબ શું, તમારું PAN કાર્ડ ભૂલી જવું કે તમારો કોલેજનો રોલ નંબર? સાચું કહું તો, જાણે પીક અવર્સમાં બેંગ્લોરના ટ્રાફિકમાં ફસાઈ જવું અને ખબર પડે કે તમારી મનપસંદ ચાની કિટલી બંધ છે! બંને સમાન રીતે આત્માને કચડી નાખે તેવા છે, ખાસ કરીને જ્યારે તમને તેમની સૌથી વધુ જરૂર હોય. તમારા PAN (ABCDE1234F) વગર તમારા ટેક્સ ભરવાનો પ્રયાસ કરવાની કલ્પના કરો - તમે મૂળભૂત રીતે આવકવેરા વિભાગ સામે યુદ્ધ જાહેર કરી રહ્યા છો. તેના માટે શુભેચ્છા!", "normalised": "કોઈએ મને પૂછ્યું કે વધુ ખરાબ શું, તમારું P-A-N કાર્ડ ભૂલી જવું કે તમારા કોલેજ રોલ નંબર? સાચું કહું તો, આ એવું છે કે પીક અવર્સ દરમિયાન બેંગ્લોર ટ્રાફિકમાં ફસાઈ જવું અને તમારી મનપસંદ ચાની કિટલી બંધ હોવાનું જાણવા મળવું! બંને સમાન રીતે આત્માને કચડી નાખે તેવા છે, ખાસ કરીને જ્યારે તમને તેમની સૌથી વધુ જરૂર હોય. તમારા P-A-N (A-B-C-D-E વન ટુ થ્રી ફોર F) વગર તમારા ટેક્સ ફાઇલ કરવાનો પ્રયાસ કરવાની કલ્પના કરો - તમે મૂળભૂત રીતે આવકવેરા વિભાગ સામે યુદ્ધ જાહેર કરી રહ્યા છો. તે માટે શુભેચ્છા!"}
{"unnormalised": "પરંતુ ચાલો વાસ્તવિક બનીએ, તમારા કોલેજના રોલ નંબર (દા.ત., 20BCE123) ભૂલી જવાની ગભરાટ અલગ જ હોય છે. અચાનક, તમે તે પરીક્ષા હોલમાં પાછા આવી જાઓ છો, પરસેવો રેલાઈ રહ્યો છે, અને તે યાદ રાખવા માટે ભયાવહ પ્રયાસ કરી રહ્યા છો કે તે 20BCE છે કે 20BEC, અને છેલ્લો આંકડો 7 હતો કે 8. તે એક એવો આઘાત છે જે સ્નાતક થયા પછી પણ વર્ષો સુધી તમારી સાથે રહે છે. તમને થર્મોડાયનેમિક્સની પરીક્ષામાં નાપાસ થવાના સપના આવવા લાગે છે.", "normalised": "પરંતુ ચાલો આપણે વાસ્તવિક બનીએ, તમારા કોલેજ રોલ નંબર (ઉદાહરણ તરીકે, ટુ ઝીરો બી-સી-ઈ વન ટુ થ્રી) ભૂલી જવાનો સંપૂર્ણ ગભરાટ અલગ રીતે અસર કરે છે. અચાનક, તમે ફરીથી તે પરીક્ષા હોલમાં છો, પરસેવો પાડી રહ્યા છો, તે યાદ રાખવાનો ભયાવહ પ્રયાસ કરી રહ્યા છો કે તે ટુ ઝીરો બી-સી-ઈ છે કે ટુ ઝીરો બી-ઈ-સી, અને શું તે છેલ્લો આંકડો સાત હતો કે આઠ. તે એક એવો આઘાત છે જે સ્નાતક થયા પછી પણ વર્ષો સુધી તમારી સાથે રહે છે. તમને થર્મોડાયનેમિક્સની પરીક્ષામાં નાપાસ થવાના સપના આવવા લાગે છે."}
{"unnormalised": "અને સૌથી મોટો આંચકો? જરૂર પડે *તરત જ* તે બંને ગાયબ થઈ જાય છે. જેમ કે તમે જ્યારે નોકરી માટે અરજી ભરી રહ્યા હોવ અને તેઓ તમારી \"શૈક્ષણિક લાયકાતો\" અને દરેક. એક. રોલ. નંબર. કાયમ માટે માંગે છે. ત્યારે તમારું મગજ ખાલી થઈ જાય છે અને તમે તમારી જીવન પસંદગીઓ પર સવાલ ઉઠાવવા લાગો છો. શું તે B.Tech ખરેખર યોગ્ય હતું? કદાચ મારે ફક્ત એક ફુલ-ટાઈમ સમોસા બનાવનાર બની જવું જોઈએ...", "normalised": "અને વાસ્તવિક વાત શું છે? તમને જ્યારે પણ તેમની જરૂર હોય ત્યારે તે બંને અદૃશ્ય થઈ જતા હોય તેવું લાગે છે. જેમ કે જ્યારે તમે તે મહત્વપૂર્ણ જોબ એપ્લિકેશન ભરી રહ્યા હોવ અને તેઓ તમારી \"શૈક્ષણિક લાયકાતો\" અને દરેક. સિંગલ. રોલ. નંબર. એવર. માંગે છે. પછી તમારું મન ખાલી થઈ જાય છે અને તમે તમારી બધી જીવન પસંદગીઓ પર સવાલ ઉઠાવવાનું શરૂ કરો છો. શું તે બી. ટેક ખરેખર યોગ્ય હતું? કદાચ મારે ફક્ત ફુલ-ટાઈમ સમોસા બનાવનાર બની જવું જોઈએ..."}
{"unnormalised": "તો, મૂળ પ્રશ્નનો જવાબ આપવા માટે, તે એક ટાઈ છે. બંને સમાન રીતે તમારા જીવનને ભૂલોની કોમેડીમાં ફેરવવા માટે સક્ષમ છે. મારી સલાહ? તમારા PAN અને કોલેજ રોલ નંબર બંનેને તમારા હાથ પર ટેટૂ કરાવી લો. સમસ્યા હલ થઈ ગઈ! (ડિસક્લેમર: હું ડોક્ટર કે ટેટૂ આર્ટિસ્ટ નથી, તેથી કોઈપણ ઉતાવળિયો નિર્ણય લેતા પહેલા વાસ્તવિક વ્યાવસાયિકોની સલાહ લો. ખાસ કરીને સમોસાની કારકિર્દીના માર્ગ વિશે).", "normalised": "તેથી, મૂળ પ્રશ્નનો જવાબ આપવા માટે, આ એક ટાઈ છે. બંને તમારા જીવનને ભૂલોની કોમેડીમાં ફેરવવા માટે સમાન રીતે સક્ષમ છે. મારી સલાહ? તમારા હાથ પર તમારા P-A-N અને કોલેજ રોલ નંબર બંનેનું ટેટૂ કરાવી લો. સમસ્યા હલ થઈ ગઈ! (ડિસ્ક્લેમર: હું ડોક્ટર કે ટેટૂ આર્ટિસ્ટ નથી, તેથી કોઈ પણ ઉતાવળમાં નિર્ણય લેતા પહેલા વાસ્તવિક વ્યાવસાયિકોની સલાહ લો. ખાસ કરીને સમોસાના કરિયર પાથ વિશે)."}
