{"unnormalised": "এটা সব শুরু হয়েছিল আপাতদৃষ্টিতে খুবই সামান্য একটা কাগজ দিয়ে, আমি একটুও জানতাম না যে এটা আমার পুরো কর্মজীবনকে গড়ে দেবে। আমার দশম শ্রেণীর মার্কশিট, যেটা সিবিএসই বোর্ড মে ২০০৫ সালে দিয়েছিল, সেটাকে আমার একটা সোনার টিকিট মনে হয়েছিল। ৯২% নম্বর পেয়ে, যার মধ্যে অঙ্কে ১০০-এ ১০০ ছিল, আমার আত্মবিশ্বাস অনেক বেড়ে গিয়েছিল। তখন সবাই বলত, \"বাবা, সায়েন্স নিয়ে পড়ো!\" আর আমি সেটাই করেছিলাম।", "normalised": "এটা শুরু হয়েছিল আপাতদৃষ্টিতে গুরুত্বহীন এক টুকরো কাগজ দিয়ে, আমি সামান্যই জানতাম এটা আমার পুরো কর্মজীবনকে রূপ দেবে। আমার দশম শ্রেণীর মার্কশিট, সি-বি-এস-ই বোর্ড কর্তৃক মে দুই হাজার পাঁচে পুরস্কৃত, আমার কাছে সোনার টিকিটের মতো মনে হয়েছিল। বিরানব্বই শতাংশ নম্বর, যার মধ্যে গণিতে পুরো একশ, আমার আত্মবিশ্বাস অনেক বাড়িয়ে দিয়েছিল। তখন সবাই বলেছিল, \"বেটা, সায়েন্স লে লো!\" এবং আমি ঠিক সেটাই করেছিলাম।"}
{"unnormalised": "এই পথটা সবসময় মসৃণ ছিল না। আইআইটি-জেইই-তে ভালো করার চাপ অনেক বেশি ছিল। আমার বন্ধুদের সাথে রাত জেগে চায়ের কাপের পর কাপ খেয়ে পড়ার কথা মনে আছে। আমরা ভয়ে ভয়ে মজা করে বলতাম, \"এআইআর ৫০০০ পেলেও তো চলবে\"। কিন্তু কঠোর পরিশ্রম কাজে লেগেছিল। ২০০৭ সালে, আমি আমার আইআইটি-জেইই র‍্যাঙ্ক কার্ড পেয়েছিলাম - এআইআর ৪৮৭২। একেবারে নিখুঁত নয়, তবে আইআইটি দিল্লি, সিভিল ইঞ্জিনিয়ারিং-এ ঢোকার জন্য যথেষ্ট ভালো ছিল।", "normalised": "যাত্রাটা সবসময় মসৃণ ছিল না। আই-আই-টি-জেই-ই-তে ভালো করার চাপ অনেক বেশি ছিল। আমার বন্ধুদের সাথে গভীর রাত পর্যন্ত পড়া, অজস্র কাপ চা খেয়ে জেগে থাকার কথা মনে আছে। \"এ-আই-আর পাঁচ হাজার ভি তো লানা হ্যায়,\" আমরা স্নায়ুর চাপে হাসতে হাসতে বলতাম। কিন্তু কঠোর পরিশ্রম ফল দিয়েছিল। দুই হাজার সাতে, আমি আমার আই-আই-টি-জেই-ই র‍্যাঙ্ক কার্ড পেয়েছিলাম – এ-আই-আর চার হাজার আটশ বাহাত্তর। নিখুঁত নয়, তবে আই-আই-টি দিল্লি, সিভিল ইঞ্জিনিয়ারিং-এ ভর্তির জন্য যথেষ্ট ভালো ছিল।"}
{"unnormalised": "আইআইটিডি থেকে বি.টেক ডিগ্রি, যেটা জুলাই ২০১১ সালে দেওয়া হয়েছিল, সেটা শুধু একটা কাগজের টুকরোর চেয়েও বেশি কিছু ছিল। এটা চার বছরের কঠোর পরিশ্রম, অবিস্মরণীয় বন্ধুত্ব, আর অসংখ্য রাত জাগার প্রতীক ছিল। আমি বিশেষ করে আমার থিসিস প্রোজেক্ট নিয়ে গর্বিত ছিলাম, যেটা প্রফেসর শর্মার তত্ত্বাবধানে ছিল এবং যেখানে স্থিতিশীল পরিকাঠামো উন্নয়নের উপর জোর দেওয়া হয়েছিল। এই প্রোজেক্টে আমি এ গ্রেড পেয়েছিলাম।", "normalised": "আই-আই-টি-ডি থেকে বি-টেক ডিগ্রি, জুলাই দুই হাজার এগারোতে দেওয়া হয়েছিল, শুধু এক টুকরো কাগজের চেয়েও বেশি কিছু ছিল। এটা চার বছরের তীব্র শিক্ষা, অবিস্মরণীয় বন্ধুত্ব এবং অসংখ্য বিনিদ্র রাতের প্রতিনিধিত্ব করে। আমি বিশেষ করে আমার থিসিস প্রকল্প নিয়ে গর্বিত ছিলাম, যা অধ্যাপক শর্মার তত্ত্বাবধানে টেকসই অবকাঠামো উন্নয়নের উপর দৃষ্টি নিবদ্ধ করেছিল। প্রকল্পটি আমাকে এ গ্রেড এনে দেয়।"}
{"unnormalised": "স্নাতক হওয়ার পর, আমি এলএন্ডটিতে জুনিয়র ইঞ্জিনিয়ার হিসেবে যোগ দিয়েছিলাম। কোম্পানি আমার শিক্ষাগত যোগ্যতাকে মূল্য দিত, বিশেষ করে ১০-এর মধ্যে আমার ৮.২ সিজিপিএ-কে। আমি দ্রুত কাজ শিখেছিলাম, দিল্লি মেট্রো সম্প্রসারণের মতো প্রোজেক্টে কাজ করেছিলাম। আমি যা করছিলাম তাতে আত্মবিশ্বাসী ছিলাম। তবে, আমি বুঝতে পেরেছিলাম যে আরও উন্নতির জন্য আমার একটি ম্যানেজমেন্ট ডিগ্রি দরকার।", "normalised": "স্নাতক হওয়ার পর, আমি এল অ্যান্ড টি-তে জুনিয়র ইঞ্জিনিয়ার হিসেবে যোগদান করি। কোম্পানি আমার একাডেমিক কৃতিত্বকে মূল্যবান মনে করত, বিশেষ করে দশের মধ্যে আট দশমিক দুই সি-জি-পি-এ। আমি দ্রুত কাজ শিখেছিলাম, দিল্লি মেট্রো সম্প্রসারণের মতো প্রকল্পে কাজ করেছি। আমি যা করছিলাম তাতে আত্মবিশ্বাসী ছিলাম। তবে, আমি বুঝতে পেরেছিলাম যে আরও উন্নতির জন্য আমার একটি ম্যানেজমেন্ট ডিগ্রি দরকার।"}
{"unnormalised": "তাই, ২০১৫ সালে, আমি আইআইএম আহমেদাবাদ থেকে এমবিএ করার সিদ্ধান্ত নিয়েছিলাম। আইআইএমএ-তে ঢোকা সহজ ছিল না। ক্যাটের স্কোর অনেক গুরুত্বপূর্ণ ছিল। আমার স্কোর ছিল ৯৯.৭ পার্সেন্টাইল। ২০১৭ সালে ফিনান্সে বিশেষীকরণ সহ এমবিএ অর্জন করে, এমন দরজা খুলেছিল যা আমি কখনও কল্পনাও করিনি। গোল্ডম্যান স্যাক্স আমাকে নিয়োগ করেছিল, এটা ছিল আমার কাছে একটি স্বপ্ন সত্যি হওয়ার মতো।", "normalised": "তাই, দুই হাজার পনেরোতে, আমি আই-আই-এম আহমেদাবাদ থেকে এম-বি-এ করার সিদ্ধান্ত নিয়েছিলাম। আই-আই-এম-এ-তে প্রবেশ করা সহজ ছিল না। সি-এ-টি স্কোর অনেক গুরুত্বপূর্ণ ছিল। আমার স্কোর ছিল নিরানব্বই দশমিক সাত পার্সেন্টাইল। দুই হাজার সতেরোতে ফিনান্স-এ বিশেষীকরণ সহ আমার এম-বি-এ অর্জন, এমন দরজা খুলে দিয়েছিল যা আমি কখনও কল্পনাও করিনি। গোল্ডম্যান স্যাক্স দ্বারা আমি নিযুক্ত হয়েছিলাম, যা ছিল একটি স্বপ্নপূরণ।"}
{"unnormalised": "এখন, পিছন ফিরে তাকালে, আমি সেই আপাতদৃষ্টিতে সামান্য কাগজগুলোর মূল্য আরও বেশি করে বুঝি। সিবিএসই মার্কশিট, আইআইটি-জেইই র‍্যাঙ্ক কার্ড, বি.টেক ডিগ্রি, এবং এমবিএ সার্টিফিকেট - এইগুলো সবই আমার জীবনের মাইলফলক। এগুলো শুধু খেতাব বা পরিচয়পত্র নয়। এগুলো আমার কঠোর পরিশ্রম, একাগ্রতা এবং আমার পরিবার ও শিক্ষকদের অকুণ্ঠ সমর্থনের প্রতিফলন। এগুলি এমন সব ধাপ যা আমার সাফল্যের পথ প্রশস্ত করেছে এবং আমি প্রত্যেকের কাছে কৃতজ্ঞ।", "normalised": "এখন, পিছনে ফিরে তাকালে, আমি সেই আপাতদৃষ্টিতে গুরুত্বহীন কাগজগুলোর আরও বেশি কদর করি। সি-বি-এস-ই মার্কশিট, আই-আই-টি-জেই-ই র‍্যাঙ্ক কার্ড, বি-টেক ডিগ্রি এবং এম-বি-এ সার্টিফিকেট – এগুলি সবই আমার যাত্রার মাইলফলকগুলির প্রতিনিধিত্ব করে। এগুলি কেবল উপাধি বা পরিচয়পত্র নয়। এগুলি আমার কঠোর পরিশ্রম, নিষ্ঠা এবং আমার পরিবার ও পরামর্শদাতাদের অটল সমর্থনের প্রতিফলন। এগুলি এমন ধাপ যা আমার সাফল্যের পথ প্রশস্ত করেছে এবং আমি প্রত্যেকের কাছে কৃতজ্ঞ।"}
