{"unnormalised": "তাহলে, অবশেষে আমি আমার রেজাল্ট হাতে পেলাম, এবং আমি একটু ঘাবড়ে গেছি (ভালো অর্থে!). পরীক্ষার অন্তহীন সময়ের পর, আমি বেশ ভালো একটা স্কোর করতে পেরেছি।", "normalised": "তো, অবশেষে আমি আমার ফলাফল হাতে পেলাম, এবং আমি বেশ ঘাবড়ে গেছি (ভালো অর্থে!)। পরীক্ষাগুলোর অন্তহীন সময়ের পর, আমি মোটামুটি ভালো একটা স্কোর করতে পেরেছি।"}
{"unnormalised": "প্রথমত, আমার দশম শ্রেণির ফলাফল - সেন্ট জোসেফ স্কুল থেকে ৮৫% পেয়েছি। সত্যি বলতে, একটু চিন্তিত ছিলাম, কারণ গণিত ছিল একটা দুঃস্বপ্ন। ত্রিকোণমিতি বোঝার জন্য মধ্যরাতে জেগে থাকার কথা মনে আছে?! যাই হোক, শর্মা স্যারের কাছে টিউশন নেওয়ার জন্য শেষ পর্যন্ত উতরে গেছি। ভালো মানুষ শর্মা স্যার!", "normalised": "প্রথমত, আমার মাধ্যমিকের ফলাফল - সেন্ট জোসেফস স্কুল থেকে পঁচাশি শতাংশ পেয়েছি। সত্যি বলতে, কিছুটা নার্ভাস ছিলাম, কারণ গণিত ছিল একটা দুঃস্বপ্ন। ত্রিকোণমিতি বোঝার জন্য মাঝরাতে জেগে থাকার কথা মনে আছে?! যাই হোক, মিস্টার শর্মার কাছ থেকে টিউশন নেওয়ার জন্য উতরে গেছি। সেই পুরোনো দিনের শর্মা স্যার!"}
{"unnormalised": "তারপর আসল দ্বাদশ শ্রেণির প্রেশার কুকার। বাবা-মায়ের ইচ্ছায় বিজ্ঞান বিভাগে পি.সি.এম (পদার্থবিদ্যা, রসায়ন, গণিত) নিয়েছিলাম। শেষ পর্যন্ত ৯২% পেয়েছি, এবং কম্পিউটার সাইন্সে ৯৫। ধন্যবাদ, ডি.পি.এস, ভালো ভিত্তি তৈরি করে দেওয়ার জন্য। এমনকি জেইই মেইনও ক্র্যাক করেছি, যদিও র‍্যাঙ্ক তেমন ভালো ছিল না। প্রথমে আমার বাবা-মা চেয়েছিলেন আমি কোনো নামী বেসরকারি কলেজে যাই, কিন্তু শেষ পর্যন্ত আমি সেটাই বেছে নিয়েছি যেটা আমি সত্যিই চেয়েছিলাম।", "normalised": "তারপর এল দ্বাদশ শ্রেণীর প্রেশার কুকার। বাবা-মায়ের ইচ্ছায় বিজ্ঞান নিয়েছিলাম পদার্থবিদ্যা, রসায়ন ও গণিত সহ। সব মিলিয়ে বিরানব্বই শতাংশ পেয়েছি, আর কম্পিউটার সায়েন্সে পঁচানব্বই। ধন্যবাদ, ডি-পি-এস, এত ভালো করে তৈরি করার জন্য। এমনকি জেইই মেইন-ও ক্র্যাক করেছি, যদিও র‍্যাঙ্ক খুব একটা ভালো ছিল না। আমার বাবা-মা প্রথমে চেয়েছিলেন আমি কোনো নামকরা বেসরকারি কলেজে যাই, কিন্তু শেষ পর্যন্ত আমি সেটাই করতে পেরেছি, যা আমি সত্যি চেয়েছিলাম।"}
{"unnormalised": "এবার আসল চমক - এইমাত্র আই.আই.টি দিল্লি থেকে বি.টেক ডিগ্রি পেলাম! এটা একটা দারুণ চার বছর ছিল। গভীর রাত পর্যন্ত কোডিং সেশন, ক্যান্টিনে অন্তহীন চা, এবং এমন অধ্যাপক যাঁরা গোপনে জিনিয়াস। ৮.৭ সিজিপিএ নিয়ে স্নাতক হয়েছি। অধ্যাপক গুপ্ত আমার মাস্টার্সের জন্য একটি চমৎকার সুপারিশপত্র দিয়েছেন।", "normalised": "এখন, আসল চমক - এইমাত্র আই-আই-টি দিল্লি থেকে বি-টেক ডিগ্রি পেয়েছি! এটা একটা দারুণ চার বছর ছিল। গভীর রাতে কোডিং সেশন, ক্যান্টিনে অন্তহীন চা, আর এমন কিছু অধ্যাপক, যারা গোপনে জিনিয়াস। আট দশমিক সাত সি-জি-পি-এ নিয়ে স্নাতক হয়েছি। অধ্যাপক গুপ্ত আমার মাস্টার্সের জন্য একটি অসাধারণ সুপারিশপত্র দিয়েছেন।"}
{"unnormalised": "এরপর কী? সি.এম.ইউ থেকে এ.আই-তে মাস্টার্স করছি। সবাই আমার জন্য দোয়া করো! এটা একটা স্বপ্নের মতো লাগছে। এবং হ্যাঁ, আমি এখনও বিশ্বাস করতে পারছি না যে ডঃ পাটিলকে ধন্যবাদ জানাতে হবে মাস্টার্স প্রোগ্রামের জন্য আবেদন করার জন্য উৎসাহিত করার জন্য। এটা একটা যাত্রা ছিল, এবং আমি সবে শুরু করছি।", "normalised": "এরপর? সি-এম-ইউ থেকে এ-আই-তে মাস্টার্স করছি। শুভকামনা জানিও, বন্ধুরা! সবকিছু স্বপ্নের মতো লাগছে। আর হ্যাঁ, আমি এখনও বিশ্বাস করতে পারছি না যে ডক্টর পাটিলকে ধন্যবাদ জানাতে হবে মাস্টার্স প্রোগ্রামে আবেদন করার জন্য উৎসাহিত করার জন্য। এটা একটা যাত্রা ছিল, আর আমি সবে শুরু করেছি।"}
