{"unnormalised": "আমার মেয়ে তার পিএইচডি শেষ করার পর \"ডক্টর\" ব্যবহার করুক, এটা আশা করা কি আমার ভুল?", "normalised": "আমি কি এ-আই-টি-এ আমার মেয়ের পি-এইচ-ডি শেষ করার পরে \"ডক্টর\" ব্যবহার করার আশা করে?"}
{"unnormalised": "আমার মেয়ে, আয়েশা খান, বরাবরই পড়াশোনায় খুব ভালো। ছোটবেলা থেকেই সে ক্লাসে প্রথম হতো। সে দিল্লি পাবলিক স্কুলে (DPS) পড়েছে, সেখানে খুব ভালো ফল করেছে, তারপর আইআইটি দিল্লি থেকে বি.টেক করেছে। এরপর সে কম্পিউটার সায়েন্সে পিএইচডি করার জন্য আমেরিকায় যায়, যা সে মে ২০২৪-এ শেষ করেছে। আমি তার জন্য খুবই গর্বিত। সত্যি বলছি।", "normalised": "আমার মেয়ে, আয়েশা খান, সবসময়ই শিক্ষাগতভাবে প্রতিভাবান। ছোটবেলা থেকেই সে তার ক্লাসে প্রথম হয়েছে। সে ডি-পি-এস-এ পড়েছে, সেখানে খুব ভালো ফল করেছে, এবং তারপর আই-আই-টি দিল্লি থেকে বি-ডট-টেক করেছে। এরপর সে কম্পিউটার সায়েন্সে পি-এইচ-ডি করার জন্য ইউ-এস-এ গিয়েছিল, যা সে মে দুই হাজার চব্বিশ সালে শেষ করেছে। আমি তার জন্য ভীষণ গর্বিত। সত্যিই আমি খুব গর্বিত।"}
{"unnormalised": "সমস্যাটা শুরু হয়েছে তার গ্র্যাজুয়েশনের পর থেকে। আমি যখন আত্মীয়স্বজন ও বন্ধুদের সঙ্গে তার পরিচয় করাই, তখন তাকে \"ডক্টর আয়েশা খান\" বলে ডাকি। আমি তাকে তার লিঙ্কডইন প্রোফাইলও \"ডক্টর আয়েশা খান\" হিসেবে আপডেট করতে বলেছি। সে আপত্তি করছে, বলছে এটা ভান করা মনে হয় এবং সে চায় সবাই তাকে পেশাগতভাবে শুধু \"আয়েশা\" নামেই ডাকুক। সে বলে যে তার ফিল্ডে বেশিরভাগ মানুষ \"ডক্টর\" উপাধি ব্যবহার করে না, যদি না তারা অ্যাকাডেমিয়া বা মেডিসিনে থাকে।", "normalised": "সমস্যাটা শুরু হয়েছে তার স্নাতক হওয়ার পর থেকে। আমি যখন আত্মীয়-স্বজন এবং বন্ধুদের কাছে তার পরিচয় দিই, তখন তাকে \"ডক্টর আয়েশা খান\" বলে উল্লেখ করি। আমি তাকে তার লিঙ্কডইন প্রোফাইল \"ডক্টর আয়েশা খান\" হিসাবে আপডেট করার পরামর্শও দিয়েছি। সে আপত্তি করছে, বলছে এতে ভান করা মনে হয় এবং সে পেশাগতভাবে শুধুমাত্র \"আয়েশা\" নামে পরিচিত হতে চায়। সে বলে যে তার ফিল্ডের বেশিরভাগ লোক \"ডক্টর\" উপাধি ব্যবহার করে না, যদি না তারা অ্যাকাডেমিয়া বা মেডিসিনে থাকে।"}
{"unnormalised": "আমি বুঝতে পারছি না। আমরা তার শিক্ষার জন্য অনেক টাকা খরচ করেছি। পিএইচডি একটা বিশাল বিনিয়োগ ছিল - কমপক্ষে ৫০,০০০ ডলার, এবং সত্যি বলতে আমাদের পরিবারের জন্য এটা একটা ত্যাগ ছিল। আর আমি গর্বিত যে সে আইআইটি থেকে গ্র্যাজুয়েট হয়েছে এবং তার বি.টেক ডিগ্রি আছে, তবে পিএইচডি একেবারেই আলাদা কিছু। আমার মনে হয় তার উচিত \"ডক্টর\" উপাধি গ্রহণ করা, তার কঠোর পরিশ্রম এবং এর সাথে আসা সম্মানকে স্বীকৃতি দেওয়া। এটা সম্মান ও কৃতিত্বের প্রতীক। এছাড়াও এটা তাকে অন্যান্য অনেক আয়েশা খানের থেকে আলাদা করবে।", "normalised": "আমি বুঝতে পারছি না। আমরা তার শিক্ষার জন্য অনেক টাকা খরচ করেছি। পি-এইচ-ডি একটা বিশাল বিনিয়োগ ছিল - কমপক্ষে ডলার দেড় লক্ষ, এবং সত্যি কথা বলতে আমাদের পরিবারের জন্য একটা ত্যাগ ছিল। আর আমি গর্বিত যে সে আই-আই-টি থেকে স্নাতক হয়েছে এবং তার বি-ডট-টেক ডিগ্রি আছে, কিন্তু পি-এইচ-ডি সম্পূর্ণ আলাদা কিছু। আমার মনে হয় তার কঠোর পরিশ্রম এবং এর সাথে আসা সম্মানকে স্বীকৃতি দেওয়ার জন্য তার \"ডক্টর\" উপাধি গ্রহণ করা উচিত। এটা সম্মান ও সাফল্যের প্রতীক। এটি তাকে অন্য অনেক আয়েশা খানদের থেকে আলাদা করে।"}
{"unnormalised": "আমার স্ত্রী আমার সাথে একমত, এবং মনে করে আয়েশা অহেতুক বিনয় দেখাচ্ছে। অন্যদিকে, আমার ছেলে আয়েশার পক্ষ নেয়, বলে এটা তার পছন্দ এবং সে যদি স্বচ্ছন্দ না হয় তবে তাকে কোনো উপাধি ব্যবহার করতে বাধ্য করা উচিত নয়। এমনকি সে আমাকে কিছু রেডিট থ্রেড দেখিয়েছে যেখানে লোকেরা অ-একাডেমিক ক্ষেত্রে \"ডক্টর\" ব্যবহার নিয়ে বিতর্ক করে। আমি কিছু পড়েছি, এবং সত্যি বলতে, আমি সেগুলোকে বিশ্বাসযোগ্য মনে করি না।", "normalised": "আমার স্ত্রী আমার সাথে একমত, এবং মনে করে আয়েশা অহেতুক বিনয়ী হচ্ছে। অন্যদিকে, আমার ছেলে আয়েশার পক্ষ নেয়, বলে যে এটা তার পছন্দ এবং সে যে উপাধি ব্যবহার করতে স্বচ্ছন্দ নয়, তা ব্যবহার করতে তাকে বাধ্য করা উচিত না। সে আমাকে কিছু রেডিট থ্রেড দেখিয়েছে যেখানে লোকেরা অ-একাডেমিক সেটিংসে \"ডক্টর\" ব্যবহার নিয়ে বিতর্ক করে। আমি কিছু পড়েছি, এবং সত্যি বলতে, আমি সেগুলোকে বিশ্বাসযোগ্য মনে করি না।"}
{"unnormalised": "আয়েশা এখন ব্যাঙ্গালোরে একটি বড় টেক কোম্পানিতে সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করছে। সে যুক্তি দেয় যে সেই পরিবেশে \"ডক্টর\" ব্যবহার করা অস্বাভাবিক এবং এমনকি তার সহকর্মীরা তাকে অহংকারী ভাবতে পারে। সে একজন সহযোগী হিসেবে পরিচিত হতে চায় এবং চায় না তার উপাধি কোনো বাধা তৈরি করুক। সে এটাও উল্লেখ করেছে যে তার সরাসরি তত্ত্বাবধায়ক, মিঃ শর্মা, যার কয়েক দশকের অভিজ্ঞতা আছে, তিনিও কোনো আনুষ্ঠানিক উপাধি ব্যবহার করেন না।", "normalised": "আয়েশা এখন ব্যাঙ্গালোরের একটি বড় টেক কোম্পানিতে সফটওয়্যার ইঞ্জিনিয়ার হিসেবে কাজ করছে। সে যুক্তি দেয় যে সেই পরিবেশে \"ডক্টর\" ব্যবহার করাটা অস্বাভাবিক এবং এমনকি তার সহকর্মীরা তাকে অহংকারী ভাবতে পারে। সে একজন টিম প্লেয়ার হিসেবে পরিচিত হতে চায় এবং চায় না যে তার উপাধি কোনো বাধা তৈরি করুক। সে আরও উল্লেখ করেছে যে তার সরাসরি তত্ত্বাবধায়ক, মিস্টার শর্মা, যাঁর কয়েক দশকের অভিজ্ঞতা আছে, তিনিও কোনো আনুষ্ঠানিক উপাধি ব্যবহার করেন না।"}
{"unnormalised": "আমি কি তাকে \"ডক্টর\" ব্যবহার করতে চাওয়ায় ভুল করছি? আমার মনে হয় সে একটি গুরুত্বপূর্ণ অর্জনকে ছোট করে দেখছে। আমার কি এটা ছেড়ে দেওয়া উচিত? আমি এই ধরনের বিষয়ে আমাদের সম্পর্ক নষ্ট করতে চাই না, তবে আমি চাই সে তার অর্জিত ডিগ্রির মূল্য দিক। হয়তো আমি সেকেলে, তবে আমার মনে হয় সে তার উপাধি অর্জনের জন্য যে কঠোর পরিশ্রম করেছে তাকে অসম্মান করছে। আমি শুধু চাই তাকে \"ডক্টর আয়েশা খান, কম্পিউটার সায়েন্সে পিএইচডি\" হিসেবে স্বীকৃতি দেওয়া হোক। এত বছর ধরে পড়াশোনা করার পর এটা কি চাওয়া খুব বেশি?", "normalised": "আমি কি এ-আই-টি-এ তার \"ডক্টর\" ব্যবহার করতে চাওয়ায়? আমার মনে হয় সে একটি গুরুত্বপূর্ণ অর্জনকে ছোট করে দেখছে। আমার কি এটা ছেড়ে দেওয়া উচিত? আমি এইরকম একটা কারণে আমাদের সম্পর্ক নষ্ট করতে চাই না, তবে আমি চাই সে তার অর্জিত ডিগ্রির মূল্য দিক। হয়তো আমি সেকেলে, তবে মনে হয় সে তার উপাধি অর্জনের জন্য যে কঠোর পরিশ্রম করেছে, তাকে অসম্মান করছে। আমি শুধু চাই তাকে \"ডক্টর আয়েশা খান, কম্পিউটার সায়েন্সে পি-এইচ-ডি\" হিসাবে স্বীকৃতি দেওয়া হোক। এত বছর ধরে পড়াশোনার পর এটা কি খুব বেশি চাওয়া?"}
