{"unnormalised": "হেই রেডডিট পরিবার, এই \"কলেজের পর জীবন\" ব্যাপারটা নিয়ে কিছু পরামর্শ দরকার। এটা আমাকে মুম্বাইয়ের লোকাল ট্রেনের মতো আঘাত করছে, তাও আবার ভীড়ের সময়ে। আমি রিয়া শর্মা, দিল্লি ইউনিভার্সিটি থেকে বি.কম গ্র্যাজুয়েট হয়েছি। শুনতে দারুণ লাগে, তাই না? কিন্তু এখন আমার হাতে একগাদা সার্টিফিকেট, যেগুলো দেখলে মনে হয় যেন কাগজ চাপা দেওয়ার জিনিস।", "normalised": "হেই রেডডিট ফ্যাম, এই \"কলেজের পরের জীবন\" নিয়ে কিছু পরামর্শ দরকার। এটা আমাকে মুম্বাইয়ের লোকাল ট্রেনের মতো আঘাত করছে, তাও আবার ভিড়ের সময়ে। আমি রিয়া শর্মা, দিল্লি ইউনিভার্সিটি থেকে বি-কম পাশ করেছি। শুনতে দারুণ লাগে, তাই না? কিন্তু এখন আমি একগাদা সার্টিফিকেট এর দিকে তাকিয়ে আছি, যেগুলো পেপারওয়েটের চেয়ে বেশি কিছু মনে হচ্ছে না।"}
{"unnormalised": "মানে, আমি পরীক্ষায় ভালো ফল করেছি, প্রথম শ্রেণির ডিগ্রি পেয়েছি, এমনকি ডিস্টিংশনও পেয়েছি। আমার বাবা-মা খুব গর্বিত, সবসময় আত্মীয়দের কাছে আমার মার্কশিট দেখাচ্ছে। \"দেখো, বেটা ৭৮% পেয়েছে!\" আন্টিরা আশীর্বাদ করছেন আর বলছেন \"ভবিষ্যৎ উজ্জ্বল!\" কিন্তু সত্যি বলতে, মনে হয় যেন সবাই আশা করছে আমি রাতারাতি কর্পোরেট গুরু হয়ে যাব।", "normalised": "মানে, আমি পরীক্ষায় ভালো ফল করেছি, ফার্স্ট ক্লাস পেয়েছি, এমনকি ডিস্টিংশনও পেয়েছি। আমার বাবা-মা খুব গর্বিত, আত্মীয়-স্বজনের কাছে সবসময় আমার মার্কশিট দেখাচ্ছে। \"দেখো, বেটা সেভেন্টি এইট পার্সেন্ট পেয়েছে!\" আন্টিরা আশীর্বাদ দিচ্ছে আর বলছে \"ফিউচার ব্রাইট হ্যায়!\" কিন্তু সত্যি বলতে, মনে হচ্ছে সবাই আশা করছে আমি রাতারাতি কর্পোরেট গুরু হয়ে যাব।"}
{"unnormalised": "প্রেশারটা খুব বেশি। আমার কাজিন, রোহান, সবসময় জিজ্ঞেস করছে আমি এমবিএ প্রোগ্রামের জন্য আবেদন করেছি কিনা। \"রিয়া, তোর তো ভালো নম্বর, আইআইএম-এ, আইআইএম-বি, অথবা আইআইএম-সি-এর জন্য চেষ্টা করা উচিত।\" শুনতে ভালো লাগে, কিন্তু ৩ বছর ধরে অ্যাকাউন্টিং পড়ার পর আমার মস্তিষ্ক ভাজা হয়ে গেছে। আর সত্যি বলতে, ক্যাট (CAT) পরীক্ষা দেওয়ার কথা ভাবলেই আমার হিমালয়ে পালিয়ে যেতে ইচ্ছে করে।", "normalised": "প্রেশারটা অনেক বেশি। আমার কাজিন, রোহান, সবসময় জিজ্ঞেস করছে আমি এম-বি-এ প্রোগ্রামের জন্য আবেদন করেছি কিনা। \"রিয়া, তোর তো ভালো নম্বর, আই-আই-এম-এ, আই-আই-এম-বি, অথবা আই-আই-এম-সি-এর জন্য চেষ্টা করা উচিত।\" শুনতে ভালো লাগে, কিন্তু তিন বছর ধরে অ্যাকাউন্টিং পড়ার পর আমার মাথা একেবারে ধরে গেছে। আর সত্যি বলতে, সি-এ-টি পরীক্ষার কথা ভাবলেই আমার হিমালয়ে পালিয়ে যেতে ইচ্ছে করে।"}
{"unnormalised": "অন্যদিকে আমার বান্ধবী, আয়েশা। সে ওয়েব ডেভেলপমেন্টে ডিপ্লোমা করার পরেই একটা স্টার্টআপে কাজ করছে। সে সবসময় বলে \"রিয়া, আজকাল ডিগ্রীর থেকে স্কিল বেশি জরুরি!\" আর সম্ভবত সেটাই সত্যি। মানে, আমি চোখ বন্ধ করে হিসাব মেলানোর কাজ করতে পারি, কিন্তু বেসিক ফর্মুলা ছাড়া আমি এক্সেল চালাতেই পারিনা। আয়েশা প্রতি মাসে ₹৩০,০০০ টাকা রোজগার করছে।", "normalised": "অন্যদিকে আমার বান্ধবী, আয়েশা। সে ওয়েব ডেভেলপমেন্টে ডিপ্লোমা করার পরেই একটা স্টার্টআপে কাজ করছে। সে সবসময় বলে \"রিয়া, আজকাল ডিগ্রির চেয়ে স্কিল বেশি জরুরি!\" আর সম্ভবত সেটাই সত্যি। মানে, আমি চোখ বন্ধ করে একটা হিসাব মেলানোর খাতা সামলাতে পারি, কিন্তু বেসিক ফর্মুলা ছাড়া আমি এক্সেলও ঠিক করে চালাতে পারি না। আয়েশা প্রতি মাসে তিরিশ হাজার টাকা রোজগার করে।"}
{"unnormalised": "আমার রেজিউমের সবচেয়ে বড় কৃতিত্ব হল, \"ছোট ব্যবসায় জিএসটি (GST) বাস্তবায়নের উপর একটি প্রকল্প সফলভাবে সম্পন্ন করা\"। যার মানে হল আমি ৩ সপ্তাহ ধরে ডেটা সংগ্রহ করে চার্ট বানিয়েছি। এটা দেখে কেউ বলবে না \"আমাকে নিয়োগ করুন, আমি অসাধারণ!\" কোম্পানিগুলো ট্যালি (Tally) বা এসএপি (SAP)-তে সার্টিফিকেট আছে এমন প্রার্থী চায়।", "normalised": "আমার জীবনবৃত্তান্ত অনুযায়ী আমার সবচেয়ে বড় কৃতিত্ব হল \"ছোট ব্যবসায় জি-এস-টি প্রয়োগের ওপর একটি প্রকল্প সফলভাবে সম্পন্ন করা।\" যার মানে হল আমি তিন সপ্তাহ ধরে ডেটা সংগ্রহ করে চার্ট বানিয়েছি। এটা দেখে কেউ বলবে না \"আমাকে নিয়োগ করুন, আমি অসাধারণ!\" কোম্পানিগুলো ট্যালি বা এস-এ-পি-তে সার্টিফিকেশন আছে এমন প্রার্থী চায়।"}
{"unnormalised": "আমি এমনকি ডিজিটাল মার্কেটিং-এর একটি শর্ট কোর্স করার কথাও ভেবেছিলাম। ইনস্টাগ্রামে একটা বিজ্ঞাপন দেখেছিলাম যেখানে লেখা ছিল \"মাত্র ₹১৫,০০০ টাকায় ৩ মাসে ডিজিটাল মার্কেটিং-এর বিশেষজ্ঞ হয়ে যান!\" এটা সত্যি হওয়ার মতো ভালো, তাই না? তার উপর, আমার মাথায় এমনিতেই অনেক ছাত্র ঋণের বোঝা রয়েছে।", "normalised": "আমি এমনকি ডিজিটাল মার্কেটিং-এর ওপর একটা শর্ট কোর্স করার কথাও ভেবেছিলাম। ইনস্টাগ্রামে একটা বিজ্ঞাপন দেখেছিলাম যাতে লেখা ছিল \"মাত্র পনেরো হাজার টাকায় তিন মাসে ডিজিটাল মার্কেটিং এক্সপার্ট হয়ে যান!\" এটা বিশ্বাস করা কঠিন, তাই না? তার ওপর, আমার কাঁধে অলরেডি স্টুডেন্ট লোনের বোঝা রয়েছে।"}
{"unnormalised": "তো এই হল আমার অবস্থা, রেডডিট। আমি একজন \"প্রথম শ্রেণী\" প্রাপ্ত বি.কম গ্র্যাজুয়েট, আমার কাছে একগাদা সার্টিফিকেট আছে, আর আমি জানি না এর পরে কী করব। এমন কেউ আছেন যিনি এই পরিস্থিতির মধ্যে দিয়ে গেছেন? এমন কেউ যিনি ভারতীয় প্রত্যাশার প্রেসার কুকার থেকে পালিয়ে নিজের পথ খুঁজে পেয়েছেন? সাহায্য পাঠান (আর চা)!", "normalised": "তো এই হল আমার অবস্থা, রেডডিট। একজন বি-কম গ্র্যাজুয়েট যার \"ফার্স্ট ক্লাস\" ডিগ্রি আছে, একগাদা সার্টিফিকেট আছে, কিন্তু এরপর কী করব সে বিষয়ে কোনো ধারণাই নেই। এমন কেউ আছেন যিনি এই পরিস্থিতির মধ্যে দিয়ে গেছেন? এমন কেউ যিনি ভারতীয় প্রত্যাশার প্রেসার কুকার থেকে বেরিয়ে নিজের পথ খুঁজে পেয়েছেন? সাহায্য আর চা পাঠান!"}
