```json
{
  "unnormalised": "NH44, ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਲੰਬਾ ਹਾਈਵੇ, ਸ੍ਰੀਨਗਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੱਕ ~3745 ਕਿਲੋਮੀਟਰ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ ਹੈ। ਇਹ 11 ਰਾਜਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ ਅਤੇ ਅੰਤਰ-ਰਾਜੀ ਵਪਾਰ ਅਤੇ ਸੈਰ ਸਪਾਟੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ 2010 ਵਿੱਚ ਇਕਜੁੱਟ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਨੰਬਰ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ?",
  "normalised": "ਐਨ-ਐਚ-ਫੋਰਟੀ ਫੋਰ, ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਲੰਬਾ ਹਾਈਵੇ, ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਅਤੇ ਚਾਲੀ ਪੰਜ ਕਿਲੋਮੀਟਰ ਸ੍ਰੀਨਗਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ ਹੈ। ਇਹ ਗਿਆਰਾਂ ਰਾਜਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ ਅਤੇ ਅੰਤਰ-ਰਾਜੀ ਵਪਾਰ ਅਤੇ ਸੈਰ ਸਪਾਟੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ 2010 ਵਿੱਚ ਇਕਜੁੱਟ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਨੰਬਰ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ?",
  "raw": "NH44, ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਲੰਬਾ ਹਾਈਵੇ, ਸ੍ਰੀਨਗਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੱਕ ~3745 ਕਿਲੋਮੀਟਰ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ ਹੈ। ਇਹ 11 ਰਾਜਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ ਅਤੇ ਅੰਤਰ-ਰਾਜੀ ਵਪਾਰ ਅਤੇ ਸੈਰ ਸਪਾਟੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ 2010 ਵਿੱਚ ਇਕਜੁੱਟ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਨੰਬਰ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ?\n\nN-H-fourty four, ਭਾਰਤ ਦਾ ਸਭ ਤੋਂ ਲੰਬਾ ਹਾਈਵੇ, ਲਗਭਗ ਤਿੰਨ ਹਜ਼ਾਰ ਸੱਤ ਸੌ ਅਤੇ ਚਾਲੀ ਪੰਜ ਕਿਲੋਮੀਟਰ ਸ੍ਰੀਨਗਰ ਤੋਂ ਕੰਨਿਆਕੁਮਾਰੀ ਤੱਕ ਫੈਲਿਆ ਹੋਇਆ ਹੈ। ਇਹ ਗਿਆਰਾਂ ਰਾਜਾਂ ਨੂੰ ਜੋੜਦਾ ਹੈ ਅਤੇ ਅੰਤਰ-ਰਾਜੀ ਵਪਾਰ ਅਤੇ ਸੈਰ ਸਪਾਟੇ ਲਈ ਬਹੁਤ ਮਹੱਤਵਪੂਰਨ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਣਦੇ ਹੋ ਕਿ 2010 ਵਿੱਚ ਇਕਜੁੱਟ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਇਸਨੂੰ ਵੱਖ-ਵੱਖ ਨੰਬਰ ਹਿੱਸਿਆਂ ਦੁਆਰਾ ਜਾਣਿਆ ਜਾਂਦਾ ਸੀ?"
}
```
```json
{
  "unnormalised": "ਸੜਕ ਦੁਆਰਾ ਯਾਤਰਾ ਕਰਨਾ ਇੱਕ ਵਿਲੱਖਣ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਦਿੱਲੀ, ਕੋਲਕਾਤਾ, ਚੇਨਈ ਅਤੇ ਮੁੰਬਈ ਨੂੰ ਜੋੜਨ ਵਾਲੇ ਗੋਲਡਨ ਚਤੁਰਭੁਜ ਵਰਗੇ ਰੂਟ (ਲਗਭਗ 5846 ਕਿਲੋਮੀਟਰ) ਨੇ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਸੁਧਾਰ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਸਲਾਹ ਦੀ ਜਾਂਚ ਕਰੋ। ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਅਕਸਰ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ।",
  "normalised": "ਸੜਕ ਦੁਆਰਾ ਯਾਤਰਾ ਕਰਨਾ ਇੱਕ ਵਿਲੱਖਣ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਦਿੱਲੀ, ਕੋਲਕਾਤਾ, ਚੇਨਈ ਅਤੇ ਮੁੰਬਈ ਨੂੰ ਜੋੜਨ ਵਾਲੇ ਗੋਲਡਨ ਚਤੁਰਭੁਜ ਵਰਗੇ ਰੂਟ (ਲਗਭਗ ਪੰਜ ਹਜ਼ਾਰ ਅੱਠ ਸੌ ਚਾਲੀ ਛੇ ਕਿਲੋਮੀਟਰ) ਨੇ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਸੁਧਾਰ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਸਲਾਹ ਦੀ ਜਾਂਚ ਕਰੋ। ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਅਕਸਰ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ।",
  "raw": "ਸੜਕ ਦੁਆਰਾ ਯਾਤਰਾ ਕਰਨਾ ਇੱਕ ਵਿਲੱਖਣ ਦ੍ਰਿਸ਼ਟੀਕੋਣ ਪੇਸ਼ ਕਰਦਾ ਹੈ। ਦਿੱਲੀ, ਕੋਲਕਾਤਾ, ਚੇਨਈ ਅਤੇ ਮੁੰਬਈ ਨੂੰ ਜੋੜਨ ਵਾਲੇ ਗੋਲਡਨ ਚਤੁਰਭੁਜ ਵਰਗੇ ਰੂਟ (ਲਗਭਗ 5846 ਕਿਲੋਮੀਟਰ) ਨੇ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਵਿੱਚ ਬਹੁਤ ਸੁਧਾਰ ਕੀਤਾ ਹੈ। ਹਾਲਾਂਕਿ, ਆਪਣੀ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਮੇਸ਼ਾ ਸੜਕ ਦੀ ਸਥਿਤੀ ਅਤੇ ਸਲਾਹ ਦੀ ਜਾਂਚ ਕਰੋ। ਮੌਨਸੂਨ ਦੇ ਮੌਸਮ ਵਿੱਚ ਅਕਸਰ ਦੇਰੀ ਹੋ ਜਾਂਦੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। FASTag ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।",
  "normalised": "ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨ-ਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸ-ਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। ਐਫ-ਏ-ਐਸ-ਟੀ-ਏ-ਜੀ ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।",
  "raw": "ਸਹਾਇਕ: ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। FASTag ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।\n{\n \"unnormalised\": \"ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। FASTag ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।\",\n \"normalised\": \"ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨ-ਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸ-ਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। ਐਫ-ਏ-ਐਸ-ਟੀ-ਏ-ਜੀ ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।\",\n \"raw\": \"ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਵਾਲਿਆਂ ਲਈ, ਰਾਜਮਾਰਗ ਵਰਗੀਕਰਣਾਂ ਨੂੰ ਸਮਝਣਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਰਾਸ਼ਟਰੀ ਰਾਜਮਾਰਗ (ਐਨਐਚ) ਕੇਂਦਰ ਸਰਕਾਰ ਦੁਆਰਾ ਬਣਾਈ ਰੱਖੇ ਜਾਂਦੇ ਹਨ, ਜਦੋਂ ਕਿ ਰਾਜ ਦੇ ਰਾਜਮਾਰਗ (ਐਸਐਚ) ਸਬੰਧਤ ਰਾਜ ਸਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਹਨ। ਟੋਲ ਟੈਕਸ ਵਾਹਨ ਦੀ ਕਿਸਮ ਅਤੇ ਦੂਰੀ ਦੇ ਅਨੁਸਾਰ ਵੱਖ-ਵੱਖ ਹੁੰਦੇ ਹਨ। FASTag ਹੁਣ ਜ਼ਿਆਦਾਤਰ ਰੂਟਾਂ 'ਤੇ ਲਾਜ਼ਮੀ ਹੈ।\"\n}"
}
```
```json
{
  "unnormalised": "ਕੀ ਤੁਸੀਂ ਬਜਟ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ; ਡੀਜ਼ਲ ਆਮ ਤੌਰ 'ਤੇ ਪੈਟਰੋਲ ਨਾਲੋਂ ਸਸਤਾ ਹੁੰਦਾ ਹੈ। ਦਿੱਲੀ-ਜੈਪੁਰ ਹਾਈਵੇ 'ਤੇ ਟੋਲ ਇੱਕ ਕਾਰ ਲਈ ਲਗਭਗ ₹500-₹700 ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਰਸਤੇ ਵਿੱਚ ਢਾਬਿਆਂ 'ਤੇ ਭੋਜਨ ਜ਼ਰੂਰ ਅਜ਼ਮਾਉਣ ਵਾਲਾ ਅਨੁਭਵ ਹੈ, ਜਿਸਦੀ ਔਸਤ ਲਗਭਗ 200 ਰੁਪਏ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਹੈ।",
  "normalised": "ਕੀ ਤੁਸੀਂ ਬਜਟ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ; ਡੀਜ਼ਲ ਆਮ ਤੌਰ 'ਤੇ ਪੈਟਰੋਲ ਨਾਲੋਂ ਸਸਤਾ ਹੁੰਦਾ ਹੈ। ਦਿੱਲੀ-ਜੈਪੁਰ ਹਾਈਵੇ 'ਤੇ ਟੋਲ ਇੱਕ ਕਾਰ ਲਈ ਪੰਜ ਸੌ ਰੁਪਏ ਤੋਂ ਸੱਤ ਸੌ ਰੁਪਏ ਤੱਕ ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਰਸਤੇ ਵਿੱਚ ਢਾਬਿਆਂ 'ਤੇ ਭੋਜਨ ਜ਼ਰੂਰ ਅਜ਼ਮਾਉਣ ਵਾਲਾ ਅਨੁਭਵ ਹੈ, ਜਿਸਦੀ ਔਸਤ ਲਗਭਗ ਦੋ ਸੌ ਰੁਪਏ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਹੈ।",
  "raw": "ਕੀ ਤੁਸੀਂ ਬਜਟ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ? ਧਿਆਨ ਵਿੱਚ ਰੱਖੋ ਕਿ ਈਂਧਨ ਦੀਆਂ ਕੀਮਤਾਂ ਵਿੱਚ ਉਤਰਾਅ-ਚੜ੍ਹਾਅ ਹੁੰਦਾ ਰਹਿੰਦਾ ਹੈ; ਡੀਜ਼ਲ ਆਮ ਤੌਰ 'ਤੇ ਪੈਟਰੋਲ ਨਾਲੋਂ ਸਸਤਾ ਹੁੰਦਾ ਹੈ। ਦਿੱਲੀ-ਜੈਪੁਰ ਹਾਈਵੇ 'ਤੇ ਟੋਲ ਇੱਕ ਕਾਰ ਲਈ ਲਗਭਗ ₹500-₹700 ਹੋ ਸਕਦਾ ਹੈ। ਨਾਲ ਹੀ, ਰਸਤੇ ਵਿੱਚ ਢਾਬਿਆਂ 'ਤੇ ਭੋਜਨ ਜ਼ਰੂਰ ਅਜ਼ਮਾਉਣ ਵਾਲਾ ਅਨੁਭਵ ਹੈ, ਜਿਸਦੀ ਔਸਤ ਲਗਭਗ 200 ਰੁਪਏ ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਯਾਦ ਰੱਖੋ ਕਿ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਅਤੇ ਵਾਹਨ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਜ਼ਰੂਰੀ ਹਨ। ਨਾਲ ਹੀ, ਸਥਾਨਕ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੋਂ ਜਾਣੂ ਹੋਵੋ। ਸੁਰੱਖਿਆ ਪਹਿਲਾਂ! ਇੱਕ ਫਸਟ-ਏਡ ਕਿੱਟ ਲੈ ਕੇ ਜਾਣਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਤੁਹਾਡਾ ਵਾਹਨ ਵਧੀਆ ਸਥਿਤੀ ਵਿੱਚ ਹੈ, ਗੱਲਬਾਤ ਕਰਨ ਯੋਗ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੰਗਲੌਰ ਤੋਂ ਲੱਦਾਖ (ਲਗਭਗ 2060 ਕਿਲੋਮੀਟਰ) ਵਰਗੇ ਲੰਬੇ ਰੂਟਾਂ ਲਈ।",
  "normalised": "ਯਾਦ ਰੱਖੋ ਕਿ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਅਤੇ ਵਾਹਨ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਜ਼ਰੂਰੀ ਹਨ। ਨਾਲ ਹੀ, ਸਥਾਨਕ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੋਂ ਜਾਣੂ ਹੋਵੋ। ਸੁਰੱਖਿਆ ਪਹਿਲਾਂ! ਇੱਕ ਫਸਟ-ਏਡ ਕਿੱਟ ਲੈ ਕੇ ਜਾਣਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਤੁਹਾਡਾ ਵਾਹਨ ਵਧੀਆ ਸਥਿਤੀ ਵਿੱਚ ਹੈ, ਗੱਲਬਾਤ ਕਰਨ ਯੋਗ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੰਗਲੌਰ ਤੋਂ ਲੱਦਾਖ (ਲਗਭਗ ਦੋ ਹਜ਼ਾਰ ਸੱਠ ਕਿਲੋਮੀਟਰ) ਵਰਗੇ ਲੰਬੇ ਰੂਟਾਂ ਲਈ।",
  "raw": "ਯਾਦ ਰੱਖੋ ਕਿ ਡਰਾਈਵਿੰਗ ਲਾਇਸੈਂਸ ਅਤੇ ਵਾਹਨ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਜ਼ਰੂਰੀ ਹਨ। ਨਾਲ ਹੀ, ਸਥਾਨਕ ਟ੍ਰੈਫਿਕ ਨਿਯਮਾਂ ਤੋਂ ਜਾਣੂ ਹੋਵੋ। ਸੁਰੱਖਿਆ ਪਹਿਲਾਂ! ਇੱਕ ਫਸਟ-ਏਡ ਕਿੱਟ ਲੈ ਕੇ ਜਾਣਾ ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਉਣਾ ਕਿ ਤੁਹਾਡਾ ਵਾਹਨ ਵਧੀਆ ਸਥਿਤੀ ਵਿੱਚ ਹੈ, ਗੱਲਬਾਤ ਕਰਨ ਯੋਗ ਨਹੀਂ ਹੈ, ਖਾਸ ਕਰਕੇ ਬੰਗਲੌਰ ਤੋਂ ਲੱਦਾਖ (ਲਗਭਗ 2060 ਕਿਲੋਮੀਟਰ) ਵਰਗੇ ਲੰਬੇ ਰੂਟਾਂ ਲਈ।"
}
```
