```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ ਬਿਰਤਾਂਤਕ ਟੋਨ ਦੇ ਨਾਲ ਭਾਰਤੀ ਸੜਕਾਂ ਬਾਰੇ ਤਿਆਰ ਕੀਤੀ ਗਈ Quora ਪੋਸਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਹਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਗਈ ਹੈ।",
  "normalised": "ਕੀ ਬੈਂਗਲੁਰੂ ਤੋਂ ਗੋਆ ਸੜਕ ਦੁਆਰਾ ਜਾਣਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "raw": "ਠੀਕ ਹੈ, ਇੱਥੇ ਇੱਕ ਬਿਰਤਾਂਤਕ ਟੋਨ ਦੇ ਨਾਲ ਭਾਰਤੀ ਸੜਕਾਂ ਬਾਰੇ ਤਿਆਰ ਕੀਤੀ ਗਈ Quora ਪੋਸਟ ਹੈ, ਜਿਸ ਵਿੱਚ ਗੈਰ-ਸਧਾਰਨ ਡੇਟਾ ਸ਼ਾਮਲ ਕੀਤਾ ਗਿਆ ਹੈ ਅਤੇ ਹਦਾਇਤਾਂ ਦੀ ਪਾਲਣਾ ਕੀਤੀ ਗਈ ਹੈ।\nਕੀ ਬੈਂਗਲੁਰੂ ਤੋਂ ਗੋਆ ਸੜਕ ਦੁਆਰਾ ਜਾਣਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?"
}
```
```json
{
  "unnormalised": "ਕੀ ਬੈਂਗਲੁਰੂ ਤੋਂ ਗੋਆ ਤੱਕ ਸੜਕ ਦੁਆਰਾ ਗੱਡੀ ਚਲਾਉਣਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?",
  "normalised": "ਬੈਂਗਲੁਰੂ ਤੋਂ ਗੋਆ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ ਇੱਕ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸੜਕ ਯਾਤਰਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਬਾਰਸ਼ਾਂ ਦੇ ਥੋੜ੍ਹਾ ਘੱਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਰਦੇ ਹਨ। ਮੈਂ ਇਹ ਪਿਛਲੇ ਸਾਲ ਅਕਤੂਬਰ ਦੋ ਹਜ਼ਾਰ ਤੇਈ ਵਿੱਚ ਕੀਤਾ ਸੀ, ਅਤੇ ਇਹ ਬਹੁਤ ਵਧੀਆ ਅਨੁਭਵ ਸੀ! ਐੱਨ-ਐੱਚ ਫੋਰਟੀ ਏਟ ਰਾਹੀਂ ਕੁੱਲ ਦੂਰੀ ਲਗਭਗ 600 ਕਿਲੋਮੀਟਰ ਹੈ, ਅਤੇ ਚਾਹ ਦੇ ਬ੍ਰੇਕਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਸਮੇਤ ਇਸ ਵਿੱਚ ਸਾਨੂੰ ਲਗਭਗ 12 ਘੰਟੇ ਲੱਗੇ।",
  "raw": "ਕੀ ਬੈਂਗਲੁਰੂ ਤੋਂ ਗੋਆ ਤੱਕ ਸੜਕ ਦੁਆਰਾ ਗੱਡੀ ਚਲਾਉਣਾ ਸੁਰੱਖਿਅਤ ਹੈ? ਕਿਹੜੀਆਂ ਗੱਲਾਂ ਦਾ ਧਿਆਨ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ?\nDriving from Bangalore to Goa is a classic Indian road trip, something many folks prepone during the monsoon season after the rains subside a bit. I did it last year, in October two thousand and twenty three, and it was quite an experience! The total distance is about six hundred kilometer via N-H forty eight, and it took us roughly twelve hours, including chai breaks and lunch."
}
```
```json
{
  "unnormalised": "ਬੈਂਗਲੋਰ ਤੋਂ ਗੋਆ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ ਇੱਕ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸੜਕ ਯਾਤਰਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਬਾਰਸ਼ਾਂ ਦੇ ਥੋੜ੍ਹਾ ਘੱਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਰਦੇ ਹਨ। ਮੈਂ ਇਹ ਪਿਛਲੇ ਸਾਲ, ਅਕਤੂਬਰ'23 ਵਿੱਚ ਕੀਤਾ ਸੀ, ਅਤੇ ਇਹ ਇੱਕ ਵਧੀਆ ਅਨੁਭਵ ਸੀ! NH48 ਰਾਹੀਂ ਕੁੱਲ ਦੂਰੀ ਲਗਭਗ 600 ਕਿਲੋਮੀਟਰ ਹੈ, ਅਤੇ ਇਸ ਵਿੱਚ ਚਾਹ ਦੇ ਬ੍ਰੇਕਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਸਮੇਤ ਲਗਭਗ 12 ਘੰਟੇ ਲੱਗੇ।",
  "normalised": "ਸੜਕ ਦੀ ਹਾਲਤ ਵੱਖ-ਵੱਖ ਹੈ। ਕੁਝ ਹਿੱਸੇ ਸ਼ਾਨਦਾਰ ਹਨ, ਖਾਸ ਕਰਕੇ ਚਿੱਤਰਦੁਰਗਾ ਤੋਂ ਬਾਅਦ। ਪਰ ਗੋਆ ਬਾਰਡਰ ਦੇ ਨੇੜੇ, ਸੜਕਾਂ ਕਾਫ਼ੀ ਖਰਾਬ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਹੈਰਾਨੀਜਨਕ ਟੋਇਆਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰਾ ਟਰੱਕ ਟ੍ਰੈਫਿਕ, ਖਾਸ ਕਰਕੇ ਹਨੇਰੇ ਤੋਂ ਬਾਅਦ। ਅਸੀਂ ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਤੋਂ ਬਚਣ ਲਈ ਬੈਂਗਲੋਰ ਤੋਂ ਪੰਜ ਡਬਲ ਜ਼ੀਰੋ A-M 'ਤੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਅਤੇ ਇਸ ਨਾਲ ਬਹੁਤ ਮਦਦ ਮਿਲੀ। ਆਪਣਾ ਡਰਾਈਵਰ ਲਾਇਸੈਂਸ ਨਾਲ ਲੈ ਜਾਣਾ ਯਾਦ ਰੱਖੋ; ਪੁਲਿਸ ਵਾਲੇ ਕਾਫ਼ੀ ਸਖ਼ਤ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਹੁਬਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ।",
  "raw": "ਬੈਂਗਲੋਰ ਤੋਂ ਗੋਆ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ ਇੱਕ ਕਲਾਸਿਕ ਭਾਰਤੀ ਸੜਕ ਯਾਤਰਾ ਹੈ, ਜੋ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਮਾਨਸੂਨ ਦੇ ਸੀਜ਼ਨ ਦੌਰਾਨ ਬਾਰਸ਼ਾਂ ਦੇ ਥੋੜ੍ਹਾ ਘੱਟ ਹੋਣ ਤੋਂ ਬਾਅਦ ਕਰਦੇ ਹਨ। ਮੈਂ ਇਹ ਪਿਛਲੇ ਸਾਲ, ਅਕਤੂਬਰ'23 ਵਿੱਚ ਕੀਤਾ ਸੀ, ਅਤੇ ਇਹ ਇੱਕ ਵਧੀਆ ਅਨੁਭਵ ਸੀ! NH48 ਰਾਹੀਂ ਕੁੱਲ ਦੂਰੀ ਲਗਭਗ 600 ਕਿਲੋਮੀਟਰ ਹੈ, ਅਤੇ ਇਸ ਵਿੱਚ ਚਾਹ ਦੇ ਬ੍ਰੇਕਾਂ ਅਤੇ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਸਮੇਤ ਲਗਭਗ 12 ਘੰਟੇ ਲੱਗੇ। ਸੜਕ ਦੀ ਹਾਲਤ ਵੱਖ-ਵੱਖ ਹੈ। ਕੁਝ ਹਿੱਸੇ ਸ਼ਾਨਦਾਰ ਹਨ, ਖਾਸ ਕਰਕੇ ਚਿੱਤਰਦੁਰਗਾ ਤੋਂ ਬਾਅਦ। ਪਰ ਗੋਆ ਬਾਰਡਰ ਦੇ ਨੇੜੇ, ਸੜਕਾਂ ਕਾਫ਼ੀ ਖਰਾਬ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਹੈਰਾਨੀਜਨਕ ਟੋਇਆਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਨਾਲ ਹੀ, ਬਹੁਤ ਸਾਰਾ ਟਰੱਕ ਟ੍ਰੈਫਿਕ, ਖਾਸ ਕਰਕੇ ਹਨੇਰੇ ਤੋਂ ਬਾਅਦ। ਅਸੀਂ ਸ਼ਹਿਰ ਦੇ ਟ੍ਰੈਫਿਕ ਤੋਂ ਬਚਣ ਲਈ ਬੈਂਗਲੋਰ ਤੋਂ ਪੰਜ ਡਬਲ ਜ਼ੀਰੋ A-M 'ਤੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਅਤੇ ਇਸ ਨਾਲ ਬਹੁਤ ਮਦਦ ਮਿਲੀ। ਆਪਣਾ ਡਰਾਈਵਰ ਲਾਇਸੈਂਸ ਨਾਲ ਲੈ ਜਾਣਾ ਯਾਦ ਰੱਖੋ; ਪੁਲਿਸ ਵਾਲੇ ਕਾਫ਼ੀ ਸਖ਼ਤ ਹੋ ਸਕਦੇ ਹਨ, ਖਾਸ ਕਰਕੇ ਹੁਬਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ।"
}
```
```json
{
  "unnormalised": "ਸੜਕ ਦੀ ਹਾਲਤ ਵੱਖ-ਵੱਖ ਹੈ। ਕੁਝ ਹਿੱਸੇ ਬਹੁਤ ਵਧੀਆ ਹਨ, ਖਾਸ ਕਰਕੇ ਚਿਤਰਦੁਰਗਾ ਤੋਂ ਬਾਅਦ। ਪਰ ਗੋਆ ਸਰਹੱਦ ਦੇ ਨੇੜੇ, ਸੜਕਾਂ ਕਾਫ਼ੀ ਖਰਾਬ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਉਨ੍ਹਾਂ ਹੈਰਾਨੀਜਨਕ ਟੋਇਆਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ! ਇਸ ਤੋਂ ਇਲਾਵਾ, ਬਹੁਤ ਸਾਰਾ ਟਰੱਕ ਟ੍ਰੈਫਿਕ, ਖਾਸ ਕਰਕੇ ਹਨੇਰੇ ਤੋਂ ਬਾਅਦ। ਅਸੀਂ ਸ਼ਹਿਰ ਦੀ ਟ੍ਰੈਫਿਕ ਤੋਂ ਬਚਣ ਲਈ ਬੈਂਗਲੁਰੂ ਤੋਂ ਸਵੇਰੇ 5:00 ਵਜੇ ਸ਼ੁਰੂਆਤ ਕੀਤੀ, ਅਤੇ ਇਸ ਨਾਲ ਬਹੁਤ ਮਦਦ ਮਿਲੀ। ਆਪਣਾ ਡਰਾਈਵਰ ਲਾਇਸੈਂਸ ਨਾਲ ਰੱਖਣਾ ਯਾਦ ਰੱਖੋ; ਪੁਲਿਸ ਬਹੁਤ ਸਖ਼ਤ ਹੋ ਸਕਦੀ ਹੈ, ਖਾਸ ਕਰਕੇ ਹੁਬਲੀ ਦੇ ਆਲੇ-ਦੁਆਲੇ।",
  "normalised": "ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਜਿੰਨਾ ਹੋ ਸਕੇ ਦਿਨ ਵੇਲੇ ਡਰਾਈਵਿੰਗ ਕਰੋ। ਅਸੀਂ ਵਾਪਸੀ ਦੇ ਰਸਤੇ ਵਿੱਚ ਕਈ ਹਾਦਸੇ ਦੇਖੇ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਸਾਫ਼ ਦੇਖ ਸਕਦੇ ਹੋ ਤਾਂ ਗੱਡੀ ਚਲਾਉਣਾ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ। ਜਲਦਬਾਜ਼ੀ ਵਾਲੀ ਡਰਾਈਵਿੰਗ ਤੋਂ ਬਚੋ, ਖਾਸ ਕਰਕੇ ਗੋਆ ਦੇ ਨੇੜੇ ਉਨ੍ਹਾਂ ਘਾਟ ਭਾਗਾਂ 'ਤੇ। ਆਪਣੀ ਸਪੀਡ ਔਸਤਨ ਅੱਸੀ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਘੱਟ ਰੱਖੋ, ਭਾਵੇਂ ਹਾਈਵੇਅ ਸਾਫ਼ ਲੱਗਦਾ ਹੋਵੇ। ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਹੈ! ਇਸਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਆਪਣੇ ਸਥਾਨਕ ਮਾਰੂਤੀ ਸਰਵਿਸ ਸੈਂਟਰ 'ਤੇ ਸਰਵਿਸ ਕਰਵਾਓ।",
  "raw": "ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਜਿੰਨਾ ਹੋ ਸਕੇ ਦਿਨ ਵੇਲੇ ਡਰਾਈਵਿੰਗ ਕਰੋ। ਅਸੀਂ ਵਾਪਸੀ ਦੇ ਰਸਤੇ ਵਿੱਚ ਕਈ ਹਾਦਸੇ ਦੇਖੇ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਸਾਫ਼ ਦੇਖ ਸਕਦੇ ਹੋ ਤਾਂ ਗੱਡੀ ਚਲਾਉਣਾ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ। ਜਲਦਬਾਜ਼ੀ ਵਾਲੀ ਡਰਾਈਵਿੰਗ ਤੋਂ ਬਚੋ, ਖਾਸ ਕਰਕੇ ਗੋਆ ਦੇ ਨੇੜੇ ਉਨ੍ਹਾਂ ਘਾਟ ਭਾਗਾਂ 'ਤੇ। ਆਪਣੀ ਸਪੀਡ ਔਸਤਨ ਅੱਸੀ ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਘੱਟ ਰੱਖੋ, ਭਾਵੇਂ ਹਾਈਵੇਅ ਸਾਫ਼ ਲੱਗਦਾ ਹੋਵੇ। ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਹੈ! ਇਸਨੂੰ ਘੱਟੋ-ਘੱਟ ਇੱਕ ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਆਪਣੇ ਸਥਾਨਕ ਮਾਰੂਤੀ ਸਰਵਿਸ ਸੈਂਟਰ 'ਤੇ ਸਰਵਿਸ ਕਰਵਾਓ।\n"
}
```
```json
{
  "unnormalised": "ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਜਿੰਨਾ ਹੋ ਸਕੇ ਦਿਨ ਦੇ ਸਮੇਂ ਗੱਡੀ ਚਲਾਓ। ਅਸੀਂ ਵਾਪਸੀ 'ਤੇ ਕੁਝ ਦੁਰਘਟਨਾਵਾਂ ਦੇਖੀਆਂ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਸਾਫ਼-ਸਾਫ਼ ਦੇਖ ਸਕਦੇ ਹੋ ਤਾਂ ਗੱਡੀ ਚਲਾਉਣਾ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਗੋਆ ਦੇ ਨੇੜੇ ਉਨ੍ਹਾਂ ਘਾਟ ਭਾਗਾਂ 'ਤੇ ਬੇਵਕੂਫ਼ੀ ਵਾਲੀ ਡਰਾਈਵਿੰਗ ਤੋਂ ਬਚੋ। ਆਪਣੀ ਰਫ਼ਤਾਰ ਔਸਤਨ 80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਘੱਟ ਰੱਖੋ, ਭਾਵੇਂ ਹਾਈਵੇ ਸਾਫ਼ ਜਾਪਦਾ ਹੋਵੇ। ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਹੈ! ਇਸਨੂੰ ਘੱਟੋ-ਘੱਟ 1 ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਆਪਣੇ ਸਥਾਨਕ Maruti ਸਰਵਿਸ ਸੈਂਟਰ 'ਤੇ ਸਰਵਿਸ ਕਰਵਾਓ।",
  "normalised": "ਅੰਤ ਵਿੱਚ, ਯਾਤਰਾ ਦਾ ਆਨੰਦ ਲੈਣਾ ਨਾ ਭੁੱਲੋ! ਨਜ਼ਾਰਾ ਬਹੁਤ ਸੁੰਦਰ ਹੈ, ਖਾਸ ਕਰਕੇ ਜਿਵੇਂ ਤੁਸੀਂ ਗੋਆ ਦੇ ਨੇੜੇ ਜਾਂਦੇ ਹੋ। ਰਸਤੇ ਵਿੱਚ ਕੁਝ ਸਥਾਨਕ ਢਾਬਿਆਂ 'ਤੇ ਕੁਝ ਸੁਆਦੀ ਭੋਜਨ ਲਈ ਰੁਕੋ। Belgaum ਦੇ ਨੇੜੇ ਇੱਕ ਵਧੀਆ ਢਾਬਾ ਹੈ ਜੋ ਸਿਰਫ਼ ਤੀਹ ਰੁਪਏ ਵਿੱਚ ਇੱਕ ਪਲੇਟ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਮਿਰਚੀ ਭਾਜੀ ਪਰੋਸਦਾ ਹੈ! ਸਿਰਫ਼ ਸੜਕ ਦੀਆਂ ਸਥਿਤੀਆਂ ਤੋਂ ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਅਤੇ ਤੁਹਾਡੀ ਇੱਕ ਸ਼ਾਨਦਾਰ ਯਾਤਰਾ ਹੋਵੇਗੀ।",
  "raw": "ਸੁਰੱਖਿਆ ਦੇ ਲਿਹਾਜ਼ ਨਾਲ, ਮੈਂ ਕਹਾਂਗਾ ਕਿ ਜਿੰਨਾ ਹੋ ਸਕੇ ਦਿਨ ਦੇ ਸਮੇਂ ਗੱਡੀ ਚਲਾਓ। ਅਸੀਂ ਵਾਪਸੀ 'ਤੇ ਕੁਝ ਦੁਰਘਟਨਾਵਾਂ ਦੇਖੀਆਂ, ਅਤੇ ਜਦੋਂ ਤੁਸੀਂ ਸਾਫ਼-ਸਾਫ਼ ਦੇਖ ਸਕਦੇ ਹੋ ਤਾਂ ਗੱਡੀ ਚਲਾਉਣਾ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਹੈ। ਖਾਸ ਤੌਰ 'ਤੇ ਗੋਆ ਦੇ ਨੇੜੇ ਉਨ੍ਹਾਂ ਘਾਟ ਭਾਗਾਂ 'ਤੇ ਬੇਵਕੂਫ਼ੀ ਵਾਲੀ ਡਰਾਈਵਿੰਗ ਤੋਂ ਬਚੋ। ਆਪਣੀ ਰਫ਼ਤਾਰ ਔਸਤਨ 80 ਕਿਲੋਮੀਟਰ ਪ੍ਰਤੀ ਘੰਟਾ ਤੋਂ ਘੱਟ ਰੱਖੋ, ਭਾਵੇਂ ਹਾਈਵੇ ਸਾਫ਼ ਜਾਪਦਾ ਹੋਵੇ। ਅਤੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਕਾਰ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਚੰਗੀ ਹਾਲਤ ਵਿੱਚ ਹੈ! ਇਸਨੂੰ ਘੱਟੋ-ਘੱਟ 1 ਹਫ਼ਤਾ ਪਹਿਲਾਂ ਆਪਣੇ ਸਥਾਨਕ Maruti ਸਰਵਿਸ ਸੈਂਟਰ 'ਤੇ ਸਰਵਿਸ ਕਰਵਾਓ।"
}
```
```json
{
  "unnormalised": "ਆਖਰ ਵਿੱਚ, ਸਫ਼ਰ ਦਾ ਆਨੰਦ ਲੈਣਾ ਨਾ ਭੁੱਲੋ! ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਗੋਆ ਦੇ ਨੇੜੇ ਜਾਂਦੇ ਹੋ ਤਾਂ ਨਜ਼ਾਰਾ ਬਹੁਤ ਖੂਬਸੂਰਤ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਸੁਆਦੀ ਭੋਜਨ ਲਈ ਰਸਤੇ ਵਿੱਚ ਕੁਝ ਸਥਾਨਕ ਢਾਬਿਆਂ 'ਤੇ ਰੁਕੋ। ਬੇਲਗਾਮ ਦੇ ਨੇੜੇ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਢਾਬਾ ਹੈ ਜੋ ਸਿਰਫ 30 ਰੁਪਏ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਮਿਰਚੀ ਭੱਜੀ ਪਰੋਸਦਾ ਹੈ! ਸਿਰਫ ਸੜਕ ਦੀ ਹਾਲਤ ਤੋਂ ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਅਤੇ ਤੁਹਾਡੀ ਯਾਤਰਾ ਸ਼ਾਨਦਾਰ ਰਹੇਗੀ।",
  "normalised": "",
  "raw": "ਆਖਰ ਵਿੱਚ, ਸਫ਼ਰ ਦਾ ਆਨੰਦ ਲੈਣਾ ਨਾ ਭੁੱਲੋ! ਖਾਸ ਕਰਕੇ ਜਦੋਂ ਤੁਸੀਂ ਗੋਆ ਦੇ ਨੇੜੇ ਜਾਂਦੇ ਹੋ ਤਾਂ ਨਜ਼ਾਰਾ ਬਹੁਤ ਖੂਬਸੂਰਤ ਹੁੰਦਾ ਹੈ। ਕੁਝ ਸੁਆਦੀ ਭੋਜਨ ਲਈ ਰਸਤੇ ਵਿੱਚ ਕੁਝ ਸਥਾਨਕ ਢਾਬਿਆਂ 'ਤੇ ਰੁਕੋ। ਬੇਲਗਾਮ ਦੇ ਨੇੜੇ ਇੱਕ ਬਹੁਤ ਵਧੀਆ ਢਾਬਾ ਹੈ ਜੋ ਸਿਰਫ 30 ਰੁਪਏ ਵਿੱਚ ਸ਼ਾਨਦਾਰ ਮਿਰਚੀ ਭੱਜੀ ਪਰੋਸਦਾ ਹੈ! ਸਿਰਫ ਸੜਕ ਦੀ ਹਾਲਤ ਤੋਂ ਸੁਚੇਤ ਰਹੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਗੱਡੀ ਚਲਾਓ, ਅਤੇ ਤੁਹਾਡੀ ਯਾਤਰਾ ਸ਼ਾਨਦਾਰ ਰਹੇਗੀ।"
}
```
