```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤੀ ਸੜਕਾਂ ਨੂੰ ਜਿੱਤਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਬਹਾਦਰ ਰੂਹ! ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ ਇੱਕ ਸਾਹਸ ਹੈ। ਇੱਕ ਅਸਲੀ, ਸਹੀ ਸਾਹਸ। ਤੁਸੀਂ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਪਰ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। 250 ਕਿਲੋਮੀਟਰ ਸੰਭਾਵੀ ਹਫੜਾ-ਦਫੜੀ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਕਿ ਅਜੀਬ ਸ਼ਾਂਤ ਹਾਈਵੇਅ ਪੈਚ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। Google Maps ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਤੁਹਾਨੂੰ 4 ਘੰਟੇ ਲੱਗਣਗੇ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਚਾਹ ਦੇ ਬ੍ਰੇਕ, ਗਊਆਂ ਦੇ ਕਰਾਸਿੰਗਾਂ, ਅਤੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਅਟੱਲ \"ਡਾਇਵਰਸ਼ਨ\" ਲਈ ਘੱਟੋ-ਘੱਟ 2 ਹੋਰ ਜੋੜੋ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤੀ ਸੜਕਾਂ ਨੂੰ ਜਿੱਤਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਬਹਾਦਰ ਰੂਹ! ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ ਇੱਕ ਸਾਹਸ ਹੈ। ਇੱਕ ਅਸਲੀ, ਸਹੀ ਸਾਹਸ। ਤੁਸੀਂ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਪਰ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। ਦੋ ਸੌ ਪੰਜਾਹ ਕਿਲੋਮੀਟਰ ਸੰਭਾਵੀ ਹਫੜਾ-ਦਫੜੀ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਕਿ ਅਜੀਬ ਸ਼ਾਂਤ ਹਾਈਵੇਅ ਪੈਚ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। Google Maps ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਤੁਹਾਨੂੰ ਚਾਰ ਘੰਟੇ ਲੱਗਣਗੇ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਚਾਹ ਦੇ ਬ੍ਰੇਕ, ਗਊਆਂ ਦੇ ਕਰਾਸਿੰਗਾਂ, ਅਤੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਅਟੱਲ \"ਡਾਇਵਰਸ਼ਨ\" ਲਈ ਘੱਟੋ-ਘੱਟ ਦੋ ਹੋਰ ਜੋੜੋ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਭਾਰਤੀ ਸੜਕਾਂ ਨੂੰ ਜਿੱਤਣ ਬਾਰੇ ਸੋਚ ਰਹੇ ਹੋ, ਹੈ ਨਾ? ਬਹਾਦਰ ਰੂਹ! ਮੈਂ ਤੁਹਾਨੂੰ ਦੱਸਦਾ ਹਾਂ, ਇਹ ਇੱਕ ਸਾਹਸ ਹੈ। ਇੱਕ ਅਸਲੀ, ਸਹੀ ਸਾਹਸ। ਤੁਸੀਂ ਸੋਚ ਸਕਦੇ ਹੋ ਕਿ ਤੁਸੀਂ ਸੜਕੀ ਯਾਤਰਾਵਾਂ ਨੂੰ ਜਾਣਦੇ ਹੋ, ਪਰ ਦਿੱਲੀ ਤੋਂ ਜੈਪੁਰ ਤੱਕ ਗੱਡੀ ਚਲਾਉਣਾ, ਉਦਾਹਰਣ ਵਜੋਂ, ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਵੱਖਰੀ ਖੇਡ ਹੈ। 250 ਕਿਲੋਮੀਟਰ ਸੰਭਾਵੀ ਹਫੜਾ-ਦਫੜੀ ਬਾਰੇ ਸੋਚੋ, ਜੋ ਕਿ ਅਜੀਬ ਸ਼ਾਂਤ ਹਾਈਵੇਅ ਪੈਚ ਨਾਲ ਘਿਰਿਆ ਹੋਇਆ ਹੈ। Google Maps ਕਹਿੰਦਾ ਹੈ ਕਿ ਇਸ ਵਿੱਚ ਤੁਹਾਨੂੰ 4 ਘੰਟੇ ਲੱਗਣਗੇ, ਪਰ ਇਮਾਨਦਾਰੀ ਨਾਲ, ਚਾਹ ਦੇ ਬ੍ਰੇਕ, ਗਊਆਂ ਦੇ ਕਰਾਸਿੰਗਾਂ, ਅਤੇ ਇੱਕ ਪਿੰਡ ਦੇ ਬਾਜ਼ਾਰ ਵਿੱਚ ਅਟੱਲ \"ਡਾਇਵਰਸ਼ਨ\" ਲਈ ਘੱਟੋ-ਘੱਟ 2 ਹੋਰ ਜੋੜੋ।"
}
```
```json
{
  "unnormalised": "ਅਤੇ ਵਾਹਨ! ਆਪਣੀਆਂ ਸ਼ਾਨਦਾਰ ਇੰਪੋਰਟਡ SUV ਨੂੰ ਭੁੱਲ ਜਾਓ। ਭਾਰਤੀ ਸੜਕਾਂ ਦੇ ਅਸਲ ਬਾਦਸ਼ਾਹ ਓਵਰਲੋਡ ਕੀਤੇ ਟਰੱਕ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ \"Horn OK Please\" ਲਿਖਿਆ ਹੋਇਆ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਰੱਖਿਆਤਮਕ ਡਰਾਈਵਿੰਗ ਸਿਖਾਉਣਗੇ ਭਾਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਹਨ, ਜੋ ਬੇਖੌਫ਼ ਹੋ ਕੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਘੁੰਮਦੇ ਹਨ ਜਿਵੇਂ ਉਹ ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀ ਵੀਡੀਓ ਗੇਮ ਖੇਡ ਰਹੇ ਹੋਣ। ਓਹ, ਅਤੇ ਬੱਸਾਂ ਨੂੰ ਨਾ ਭੁੱਲੋ... ਖਾਸ ਕਰਕੇ ਰਾਜ ਟਰਾਂਸਪੋਰਟ ਵਾਲੀਆਂ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ 'ਤੇ ਸਵਾਰੀ, ਮੰਨ ਲਓ ਕਿ ਮੁੰਬਈ ਤੋਂ ਪੁਣੇ ਤੱਕ ਲਗਭਗ ₹300 ਵਿੱਚ, ਇੱਕ ਗਾਰੰਟੀਸ਼ੁਦਾ ਰੋਲਰਕੋਸਟਰ ਹੈ!",
  "normalised": "ਅਤੇ ਵਾਹਨ! ਆਪਣੀਆਂ ਸ਼ਾਨਦਾਰ ਇੰਪੋਰਟਡ S-U-V ਨੂੰ ਭੁੱਲ ਜਾਓ। ਭਾਰਤੀ ਸੜਕਾਂ ਦੇ ਅਸਲ ਬਾਦਸ਼ਾਹ ਓਵਰਲੋਡ ਕੀਤੇ ਟਰੱਕ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ \"Horn O-K Please\" ਲਿਖਿਆ ਹੋਇਆ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਰੱਖਿਆਤਮਕ ਡਰਾਈਵਿੰਗ ਸਿਖਾਉਣਗੇ ਭਾਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਹਨ, ਜੋ ਬੇਖੌਫ਼ ਹੋ ਕੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਘੁੰਮਦੇ ਹਨ ਜਿਵੇਂ ਉਹ ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀ ਵੀਡੀਓ ਗੇਮ ਖੇਡ ਰਹੇ ਹੋਣ। ਓਹ, ਅਤੇ ਬੱਸਾਂ ਨੂੰ ਨਾ ਭੁੱਲੋ... ਖਾਸ ਕਰਕੇ ਰਾਜ ਟਰਾਂਸਪੋਰਟ ਵਾਲੀਆਂ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ 'ਤੇ ਸਵਾਰੀ, ਮੰਨ ਲਓ ਕਿ ਮੁੰਬਈ ਤੋਂ ਪੁਣੇ ਤੱਕ ਲਗਭਗ ਤਿੰਨ ਸੌ ਰੁਪਏ ਵਿੱਚ, ਇੱਕ ਗਾਰੰਟੀਸ਼ੁਦਾ ਰੋਲਰਕੋਸਟਰ ਹੈ!",
  "raw": "ਅਤੇ ਵਾਹਨ! ਆਪਣੀਆਂ ਸ਼ਾਨਦਾਰ ਇੰਪੋਰਟਡ SUV ਨੂੰ ਭੁੱਲ ਜਾਓ। ਭਾਰਤੀ ਸੜਕਾਂ ਦੇ ਅਸਲ ਬਾਦਸ਼ਾਹ ਓਵਰਲੋਡ ਕੀਤੇ ਟਰੱਕ ਹਨ ਜਿਨ੍ਹਾਂ ਦੇ ਪਿੱਛੇ \"Horn OK Please\" ਲਿਖਿਆ ਹੋਇਆ ਹੈ। ਉਹ ਤੁਹਾਨੂੰ ਰੱਖਿਆਤਮਕ ਡਰਾਈਵਿੰਗ ਸਿਖਾਉਣਗੇ ਭਾਵੇਂ ਤੁਸੀਂ ਇਸਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ ਜਾਂ ਨਹੀਂ। ਫਿਰ ਆਟੋ-ਰਿਕਸ਼ਾ ਹਨ, ਜੋ ਬੇਖੌਫ਼ ਹੋ ਕੇ ਟ੍ਰੈਫਿਕ ਵਿੱਚ ਇਸ ਤਰ੍ਹਾਂ ਘੁੰਮਦੇ ਹਨ ਜਿਵੇਂ ਉਹ ਅਸਲ ਜ਼ਿੰਦਗੀ ਦੀ ਵੀਡੀਓ ਗੇਮ ਖੇਡ ਰਹੇ ਹੋਣ। ਓਹ, ਅਤੇ ਬੱਸਾਂ ਨੂੰ ਨਾ ਭੁੱਲੋ... ਖਾਸ ਕਰਕੇ ਰਾਜ ਟਰਾਂਸਪੋਰਟ ਵਾਲੀਆਂ। ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ 'ਤੇ ਸਵਾਰੀ, ਮੰਨ ਲਓ ਕਿ ਮੁੰਬਈ ਤੋਂ ਪੁਣੇ ਤੱਕ ਲਗਭਗ ₹300 ਵਿੱਚ, ਇੱਕ ਗਾਰੰਟੀਸ਼ੁਦਾ ਰੋਲਰਕੋਸਟਰ ਹੈ!"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਤਿਆਰ ਹੋ ਜਾਓ, ਕੁਝ ਬਾਲੀਵੁੱਡ ਧੁਨਾਂ ਡਾਊਨਲੋਡ ਕਰੋ (ਲਾਜ਼ਮੀ!), ਅਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਵਾਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਬਸ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਚੰਗਾ ਦੋਸਤ ਹੈ, ਇੱਕ ਵਧੀਆ ਹੌਰਨ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਹਾਸੇ ਦੀ ਇੱਕ ਸਿਹਤਮੰਦ ਭਾਵਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਓਹ, ਅਤੇ ਕੁਝ ਐਂਟਾਸਿਡ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾਵਾਂ, ਯਾਰ!",
  "normalised": "ਇਸ ਲਈ, ਤਿਆਰ ਹੋ ਜਾਓ, ਕੁਝ ਬਾਲੀਵੁੱਡ ਧੁਨਾਂ ਡਾਊਨਲੋਡ ਕਰੋ (ਲਾਜ਼ਮੀ!), ਅਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਵਾਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਬਸ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਚੰਗਾ ਦੋਸਤ ਹੈ, ਇੱਕ ਵਧੀਆ ਹੌਰਨ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਹਾਸੇ ਦੀ ਇੱਕ ਸਿਹਤਮੰਦ ਭਾਵਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਓਹ, ਅਤੇ ਕੁਝ ਐਂਟਾਸਿਡ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾਵਾਂ, ਯਾਰ!",
  "raw": "ਇਸ ਲਈ, ਤਿਆਰ ਹੋ ਜਾਓ, ਕੁਝ ਬਾਲੀਵੁੱਡ ਧੁਨਾਂ ਡਾਊਨਲੋਡ ਕਰੋ (ਲਾਜ਼ਮੀ!), ਅਤੇ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਦੀ ਸਵਾਰੀ ਲਈ ਤਿਆਰ ਰਹੋ। ਬਸ ਯਾਦ ਰੱਖੋ, ਸਬਰ ਤੁਹਾਡਾ ਸਭ ਤੋਂ ਚੰਗਾ ਦੋਸਤ ਹੈ, ਇੱਕ ਵਧੀਆ ਹੌਰਨ ਜ਼ਰੂਰੀ ਹੈ, ਅਤੇ ਹਾਸੇ ਦੀ ਇੱਕ ਸਿਹਤਮੰਦ ਭਾਵਨਾ ਬਹੁਤ ਜ਼ਰੂਰੀ ਹੈ। ਓਹ, ਅਤੇ ਕੁਝ ਐਂਟਾਸਿਡ ਪੈਕ ਕਰੋ। ਤੁਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੈਨੂੰ ਧੰਨਵਾਦ ਕਰੋਗੇ। ਸੁਰੱਖਿਅਤ ਯਾਤਰਾਵਾਂ, ਯਾਰ!"
}
```
