{"unnormalised": "أعلن السيد/ راكيش كومار، المدير المالي لشركة إنفوسيس، عن زيادة بنسبة 12% في الأرباح الفصلية في 15/08/2024. ونسبت الشركة النمو إلى الاستثمارات الاستراتيجية في الذكاء الاصطناعي والحوسبة السحابية، إلى جانب توسيع العمليات في السوق الأمريكية. وسلطت مكالمة الأرباح، بقيادة الرئيس التنفيذي ساليل باريخ، الضوء على الاستحواذ على شركة تكنولوجيا أوروبية مقابل 50 مليون دولار.", "normalised": "أعلن السيد راكيش كومار، المدير المالي لشركة إنفوسيس، عن زيادة بنسبة اثني عشر بالمائة في الأرباح الربع سنوية في الخامس عشر من أغسطس عام ألفين وأربعة وعشرين. عزت الشركة النمو إلى الاستثمارات الاستراتيجية في الذكاء الاصطناعي والحوسبة السحابية، إلى جانب توسيع العمليات في السوق الأمريكية. سلطت مكالمة الأرباح، بقيادة الرئيس التنفيذي ساليل باريخ، الضوء على الاستحواذ على شركة تكنولوجيا أوروبية مقابل خمسين مليون دولار."}
{"unnormalised": "خلال المؤتمر الصحفي الذي عقد في المقر الرئيسي في بنغالور، أوضح المدير المالي خطط الشركة للتوسع المستقبلي، بما في ذلك التركيز على السوق المحلي الهندي. وذكر أن الدكتورة أنجالي شارما، رئيسة قسم الموارد البشرية، ستقود مبادرة جديدة لجذب أفضل المواهب والاحتفاظ بها. تتضمن المبادرة تقديم رواتب ومزايا تنافسية، إلى جانب برامج تدريبية محسنة.", "normalised": "خلال المؤتمر الصحفي الذي عقد في المقر الرئيسي في بنغالور، أوضح المدير المالي خطط الشركة لمزيد من التوسع، بما في ذلك التركيز على السوق المحلية الهندية. وذكر أن الدكتورة أنجالي شارما، رئيسة قسم الموارد البشرية، ستقود مبادرة جديدة لجذب أفضل المواهب والاحتفاظ بها. تتضمن المبادرة تقديم رواتب ومزايا تنافسية، بالإضافة إلى برامج تدريبية محسنة."}
{"unnormalised": "وافق مجلس الإدارة، برئاسة السيدة سودا مورتي، على اقتراح لإنشاء مركز جديد للبحث والتطوير في تشيناي. سيركز المركز، بميزانية قدرها 200 كرور روبية، على تطوير حلول مبتكرة لقطاعي الرعاية الصحية والتعليم. ومن المتوقع أن يخلق المشروع 500 وظيفة جديدة في المنطقة.", "normalised": "وافق مجلس الإدارة، برئاسة الآنسة سودها مورثي، على اقتراح إنشاء مركز جديد للبحث والتطوير في تشيناي. وسيركز المركز، الذي تبلغ ميزانيته مئتي كرور روبية، على تطوير حلول مبتكرة لقطاعي الرعاية الصحية والتعليم. ومن المتوقع أن يخلق المشروع خمسمائة فرصة عمل جديدة في المنطقة."}
{"unnormalised": "تناول نائب الرئيس التنفيذي، روهان ديساي، المخاوف بشأن تأثير حالة عدم اليقين الاقتصادي العالمي على الأداء المستقبلي للشركة. وأكد أن شركة إنفوسيس لا تزال مرنة بفضل نموذج أعمالها المتنوع وعلاقاتها القوية مع العملاء. وذكر أيضًا أن الشركة ملتزمة بالحفاظ على نسبة توزيعات الأرباح البالغة 40٪.", "normalised": "تناول نائب الرئيس التنفيذي، روهان ديساي، المخاوف بشأن تأثير حالة عدم اليقين الاقتصادي العالمي على الأداء المستقبلي للشركة. وأكد أن إنفوسيس لا تزال مرنة بفضل نموذج أعمالها المتنوع وعلاقاتها القوية مع العملاء. وذكر أيضًا أن الشركة ملتزمة بالحفاظ على نسبة توزيعات الأرباح البالغة أربعين بالمائة."}
{"unnormalised": "أصدر محللو ICICI Securities تصنيف \"شراء\" لأسهم Infosys، مشيرين إلى الأداء المالي القوي للشركة وآفاق النمو. تم تعديل السعر المستهدف للسهم صعودًا إلى 1800 روبية. يتم تداول أسهم الشركة حاليًا بسعر 1650 روبية في البورصة الوطنية (NSE).", "normalised": "أصدر محللون في I-C-I-C-I للأوراق المالية تصنيف \"شراء\" لأسهم إنفوسيس، مستشهدين بالأداء المالي القوي للشركة وآفاق النمو. تم تعديل السعر المستهدف للسهم بالزيادة إلى ألف وثمانمائة روبية. يتم تداول أسهم الشركة حاليًا بسعر ألف وستمائة وخمسين روبية في البورصة الوطنية (N-S-E)."}
