{"unnormalised": "عملاق التكنولوجيا، Innova Solutions يعين مديرًا ماليًا جديدًا", "normalised": "عملاق التكنولوجيا، Innova Solutions يعين مديرًا ماليًا تنفيذيًا جديدًا"}
{"unnormalised": "في خطوة مفاجئة، أعلنت Innova Solutions، الرائدة في مجال الحلول المدعومة بالذكاء الاصطناعي، للتو عن تعيين السيد راجيش كومار في منصب المدير المالي (CFO) الجديد. من المتوقع أن يجلب كومار، الذي كان يشغل سابقًا منصب نائب رئيس الشؤون المالية في الشركة المنافسة GlobalTech، وجهات نظر واستراتيجيات جديدة للعمليات المالية لـ Innova. تقول مصادر إنه يباشر عمله بالفعل ويعقد اجتماعات مع كبار المسؤولين.", "normalised": "في خطوة مفاجئة، أعلنت Innova Solutions، الشركة الرائدة في حلول تعتمد على الذكاء الاصطناعي، للتو عن تعيين السيد راجيش كومار في منصب المدير المالي التنفيذي الجديد. من المتوقع أن يجلب كومار، الذي كان يشغل سابقًا منصب نائب الرئيس للشؤون المالية في الشركة المنافسة GlobalTech، وجهات نظر واستراتيجيات جديدة للعمليات المالية لشركة Innova. وتقول مصادر إنه بدأ بالفعل عمله ويعقد اجتماعات مع كبار المسؤولين."}
{"unnormalised": "صدر الإعلان عبر بيان صحفي في وقت سابق اليوم، مشيرًا إلى أن خبرة السيد كومار الواسعة، التي تمتد لأكثر من 15 عامًا في مجال التمويل والتكنولوجيا، تجعله مناسبًا تمامًا لهذا الدور. لا شك أن هذا فوز كبير لـ Innova.", "normalised": "صدر الإعلان عبر بيان صحفي في وقت سابق اليوم، ذكر أن خبرة السيد كومار الواسعة، التي تمتد لأكثر من خمسة عشر عامًا في مجال التمويل والتكنولوجيا، تجعله مناسبًا تمامًا لهذا الدور. مما لا شك فيه أن هذا مكسب كبير لـ Innova."}
{"unnormalised": "يتحدث المحللون في السوق بحماس حول ما يعنيه هذا لـ Innova Solutions، خاصة بالنظر إلى خطط التوسع الطموحة للشركة للعام المالي المقبل، والمقرر الكشف عنها في 30/09/2024. وفقًا لمصادر، من المتوقع أن يلعب كومار دورًا حاسمًا في تأمين التمويل وإدارة الاستثمارات. يتطلع الكثيرون إلى رأي البروفيسور شارما، (خبير في تمويل الشركات في IIM Bangalore) حول تعيين السيد كومار.", "normalised": "يهمس المحللون في السوق حول ما يعنيه هذا لـ Innova Solutions، خاصة بالنظر إلى خطط التوسع الطموحة للشركة للعام المالي المقبل، المقرر الكشف عنها في الثلاثين من سبتمبر ألفين وأربعة وعشرين. وفقًا للمصادر، من المتوقع أن تلعب خبرة كومار دورًا حاسمًا في تأمين التمويل وإدارة الاستثمارات. يتطلع الكثيرون إلى رأي البروفيسور شارما (وهو خبير في تمويل الشركات في I-I-M بنغالور) بشأن تعيين السيد كومار."}
{"unnormalised": "سنبقيك على اطلاع دائم مع تطور القصة يا جماعة!", "normalised": "سنبقيك على اطلاع دائم مع تطور القصة يا رفاق!"}
