{"unnormalised": "**இந்திய செய்தி ஊடகங்களில் காலக் குறிப்புகளின் பரிணாம வளர்ச்சி**", "normalised": "**இந்திய செய்தி ஊடகங்களில் காலக் குறிப்புகளின் மாறும் நிலை**"}
{"unnormalised": "இந்திய செய்தி ஊடகங்களின் ஆற்றல்மிக்க களத்தில், தேதி மற்றும் நேரத்தின் பிரதிநிதித்துவம் நுட்பமான ஆனால் குறிப்பிடத்தக்க மாற்றத்திற்கு உட்பட்டு வருகிறது. பல்வேறு அறிக்கை தளங்களில் தெளிவு மற்றும் நிலைத்தன்மைக்கு இந்த உறுப்புகளை தரப்படுத்துவது முக்கியமானது, இருப்பினும் தற்போதைய நிலப்பரப்பு பாரம்பரிய நடைமுறைகள் மற்றும் வளர்ந்து வரும் டிஜிட்டல் மரபுகளின் கலவையை பிரதிபலிக்கிறது. இந்த வலைப்பதிவு இடுகை இந்திய செய்திகளில் தேதி மற்றும் நேர வடிவமைப்புகளின் தற்போதைய பயன்பாட்டை ஆராய்கிறது, இந்த பரிணாமத்தில் உள்ளார்ந்த நுணுக்கங்கள் மற்றும் சவால்களை ஆராய்கிறது.", "normalised": "இந்திய செய்தி ஊடகங்களின் ஆற்றல்மிக்க களத்தில், தேதி மற்றும் நேரத்தின் பிரதிநிதித்துவம் ஒரு நுட்பமான ஆனால் குறிப்பிடத்தக்க மாற்றத்திற்கு உட்பட்டுள்ளது. பல்வேறு அறிக்கையிடல் தளங்களில் தெளிவு மற்றும் நிலைத்தன்மைக்கு இந்த உறுப்புகளின் தரப்படுத்தல் அவசியம், ஆனால் தற்போதைய நிலப்பரப்பு பாரம்பரிய நடைமுறைகள் மற்றும் வளர்ந்து வரும் டிஜிட்டல் மரபுகளின் கலவையை பிரதிபலிக்கிறது. இந்த வலைப்பதிவு இடுகை இந்திய செய்திகளில் தேதி மற்றும் நேர வடிவங்களின் தற்போதைய பயன்பாட்டை ஆராய்கிறது, இந்த பரிணாமத்தில் உள்ளார்ந்த நுணுக்கங்கள் மற்றும் சவால்களை ஆராய்கிறது."}
{"unnormalised": "வரலாற்று ரீதியாக, இந்திய செய்தி நிறுவனங்கள், அச்சு மற்றும் ஒளிபரப்பு இரண்டிலும், குறிப்பிட்ட தேதி மற்றும் நேர வடிவமைப்புகளுக்கு விருப்பம் காட்டுகின்றன. ஒரு பொதுவான அணுகுமுறை \"DD/MM/YYYY\" வடிவத்தில் தேதிகளை வழங்குவதை உள்ளடக்குகிறது, இது பெரும்பாலும் 12 மணிநேர AM/PM குறியீட்டில் நேரத்துடன் இருக்கும். உதாரணமாக, ஒரு அறிக்கை \"சம்பவம் 15/08/1947 அன்று காலை 12:00 மணிக்கு நடந்தது\" என்று கூறலாம். இந்த வடிவம் இன்னும் பரவலாக இருந்தாலும், குறிப்பாக டிஜிட்டல் வெளியீடுகள் மற்றும் ஆன்லைன் செய்தி இணையதளங்களில் \"YYYY-MM-DD\" வடிவத்தை ஏற்றுக்கொள்வது குறிப்பிடத்தக்க அளவில் அதிகரித்துள்ளது.", "normalised": "வரலாற்று ரீதியாக, இந்திய செய்தி நிறுவனங்கள், அச்சு மற்றும் ஒளிபரப்பு ஆகிய இரண்டிலும், குறிப்பிட்ட தேதி மற்றும் நேர வடிவங்களுக்கு விருப்பம் காட்டுகின்றன. ஒரு பொதுவான அணுகுமுறையில் தேதிகளை \"D-D ஸ்லாஷ் M-M ஸ்லாஷ் Y-Y-Y-Y\" வடிவமைப்பில் வழங்குவது அடங்கும், இது பெரும்பாலும் பன்னிரெண்டு மணி நேர A-M ஸ்லாஷ் P-M குறியீட்டில் நேரத்துடன் இருக்கும். உதாரணமாக, ஒரு அறிக்கை \"சம்பவம் ஆகஸ்ட் பதினைந்தாம் தேதி ஆயிரத்து தொள்ளாயிரத்து நாற்பத்தி ஏழில் பன்னிரெண்டு மணி A-M மணிக்கு நிகழ்ந்தது\" என்று கூறலாம். இந்த வடிவம் பரவலாக இருந்தாலும், \"Y-Y-Y-Y ஹைஃபன் M-M ஹைஃபன் D-D\" வடிவமைப்பின் தத்தெடுப்பில் ஒரு குறிப்பிடத்தக்க அதிகரிப்பு உள்ளது, குறிப்பாக டிஜிட்டல் வெளியீடுகள் மற்றும் ஆன்லைன் செய்தி போர்ட்டல்களில்."}
{"unnormalised": "\"YYYY-MM-DD\" வடிவத்திற்கான இந்த மாற்றம், பெரும்பாலும் ISO 8601 தரநிலைகளுடன் ஒத்துப்போகிறது, சர்வதேச செய்தி நிறுவனங்கள் மற்றும் டிஜிட்டல் உள்ளடக்க மேலாண்மை அமைப்புகளின் அதிகரித்து வரும் செல்வாக்கிலிருந்து உருவாகிறது. ஆன்லைன் தளங்கள் இந்த வடிவத்தால் வழங்கப்படும் காலவரிசை வரிசையாக்க திறன்களிலிருந்து பயனடைகின்றன. மேலும், எண் தேதிகளின் சுருக்கமான தன்மை தலைப்பு எழுத்துக்கு மிகவும் பொருத்தமானது, அங்கு இடம் பெரும்பாலும் பிரீமியத்தில் உள்ளது. பிராந்திய விருப்பங்களை பராமரிப்பதற்கும் உலகளாவிய தரங்களை ஏற்றுக்கொள்வதற்கும் இடையே தற்போதைய விவாதம் மையமாக உள்ளது.", "normalised": "\"Y-Y-Y-Y ஹைஃபன் M-M ஹைஃபன் D-D\" வடிவமைப்பிற்கான இந்த மாற்றம், பெரும்பாலும் I-S-O எண்பத்தி ஆறு பூஜ்ஜியம் ஒன்று தரநிலைகளுடன் ஒத்துப்போகிறது, சர்வதேச செய்தி நிறுவனங்கள் மற்றும் டிஜிட்டல் உள்ளடக்க மேலாண்மை அமைப்புகளின் வளர்ந்து வரும் செல்வாக்கிலிருந்து வருகிறது. ஆன்லைன் தளங்கள் இந்த வடிவமைப்பால் வழங்கப்படும் காலவரிசை வரிசையாக்க திறன்களிலிருந்து பயனடைகின்றன. மேலும், எண் தேதிகளின் சுருக்கமான தன்மை தலைப்பு எழுத்துக்கு ஏற்றது, அங்கு இடம் பெரும்பாலும் பிரீமியத்தில் உள்ளது. பிராந்திய விருப்பங்களை பராமரிப்பது மற்றும் உலகளாவிய தரங்களை ஏற்றுக்கொள்வது குறித்த விவாதம் நடந்து வருகிறது."}
{"unnormalised": "இந்தியாவில் உள்ள செய்தி நிறுவனங்கள் பல மொழிகளில் செயல்படுகின்றன, இது தரப்படுத்தல் செயல்முறையை மேலும் சிக்கலாக்குகிறது. பிராந்திய மொழி வெளியீடுகள் பெரும்பாலும் உள்ளூர்மயமாக்கப்பட்ட தேதி மற்றும் நேர மரபுகளை கடைபிடிக்கின்றன, இது அந்தந்த பிராந்தியங்களின் கலாச்சார நுணுக்கங்களை பிரதிபலிக்கிறது. உதாரணமாக, ஒரு தமிழ் செய்தி அறிக்கையானது ஒரு இந்தி செய்தியை விட வேறுபட்ட காலண்டர் அமைப்பு மற்றும் நேரக் குறியீட்டைப் பயன்படுத்தலாம். இந்த வேறுபாடுகளை இணைக்க கவனமான கருத்தில் மற்றும் மொழியியல் பன்முகத்தன்மையின் நுணுக்கமான புரிதல் தேவைப்படுகிறது.", "normalised": "இந்தியாவில் உள்ள செய்தி நிறுவனங்கள் பல மொழிகளில் செயல்படுகின்றன, இது தரப்படுத்தல் செயல்முறையை மேலும் சிக்கலாக்குகிறது. பிராந்திய மொழி வெளியீடுகள் பெரும்பாலும் உள்ளூர்மயமாக்கப்பட்ட தேதி மற்றும் நேர மரபுகளை கடைபிடிக்கின்றன, இது அந்தந்த பிராந்தியங்களின் கலாச்சார நுணுக்கங்களை பிரதிபலிக்கிறது. உதாரணமாக, தமிழில் ஒரு செய்தி அறிக்கை இந்தியில் உள்ளதை விட வித்தியாசமான காலண்டர் அமைப்பு மற்றும் நேரக் குறியீட்டைப் பயன்படுத்தலாம். இந்த வேறுபாடுகளைக் குறைப்பதற்கு கவனமாக பரிசீலனையும் மொழிசார் பன்முகத்தன்மையைப் பற்றிய நுணுக்கமான புரிதலும் தேவை."}
{"unnormalised": "தேதி மற்றும் நேரக் குறிப்புகளில் சுருக்கங்களின் பயன்பாடும் பொதுவானது, குறிப்பாக ட்வீட்கள் மற்றும் செய்தித் துணுக்குகள் போன்ற குறுகிய வடிவ உள்ளடக்கத்தில். ஆகஸ்ட் மாதத்திற்கு \"Aug\", ஜனவரிக்கு \"Jan\" மற்றும் திங்கட்கிழமைக்கு \"Mon\" போன்ற சுருக்கங்கள் அடிக்கடி பயன்படுத்தப்படுகின்றன. இந்த சுருக்கங்கள் இடத்தை சேமித்து வாசிப்புத்திறனை மேம்படுத்தும் அதே வேளையில், குறிப்பாக சூழல் குறைவாக இருக்கும்போது, அவை தெளிவின்மைக்கு வழிவகுக்கும். சுருக்கத்துடன் தெளிவை சமநிலைப்படுத்துவதே சவால்.", "normalised": "தேதி மற்றும் நேரக் குறிப்புகளில் சுருக்கங்களைப் பயன்படுத்துவதும் பொதுவானது, குறிப்பாக ட்வீட்கள் மற்றும் செய்தித் துணுக்குகள் போன்ற குறுகிய வடிவ உள்ளடக்கத்தில். ஆகஸ்ட் மாதத்திற்கு \"Aug\", ஜனவரிக்கு \"Jan\" மற்றும் திங்கட்கிழமைக்கு \"Mon\" போன்ற சுருக்கங்கள் அடிக்கடி பயன்படுத்தப்படுகின்றன. இந்த சுருக்கங்கள் இடத்தை மிச்சப்படுத்தி வாசிப்புத்திறனை மேம்படுத்தினாலும், அவை தெளிவின்மைக்கு வழிவகுக்கும், குறிப்பாக சூழல் குறைவாக இருக்கும்போது. சுருக்கத்துடன் தெளிவை சமநிலைப்படுத்துவதில் சவால் உள்ளது."}
{"unnormalised": "செய்தி அறிக்கைகளில் நேர மண்டலங்களைச் சேர்ப்பது மற்றொரு மாறுபாடு ஆகும். இந்திய நிலையான நேரம் (IST) ஒரு உண்மையான தரநிலையாக இருந்தாலும், அது எப்போதும் வெளிப்படையாகக் குறிப்பிடப்படுவதில்லை. சர்வதேச நிகழ்வுகளைப் பற்றி தெரிவிக்கும்போது, செய்தி நிறுவனங்கள் பெரும்பாலும் IST மற்றும் நிகழ்வின் உள்ளூர் நேர மண்டலம் இரண்டிலும் நேரத்தை வழங்குகின்றன. இந்த நடைமுறை வாசகர்கள் தங்கள் இருப்பிடத்தைப் பொருட்படுத்தாமல் நிகழ்வுகளின் நேரத்தை எளிதாகப் புரிந்து கொள்ள முடியும் என்பதை உறுதி செய்கிறது. இருப்பினும், நேர மண்டலத் தகவல் தவிர்க்கப்பட்டால் அல்லது தவறாக வழங்கப்பட்டால், முரண்பாடுகள் எழலாம்.", "normalised": "செய்தி அறிக்கைகளில் நேர மண்டலங்களைச் சேர்ப்பது என்பது மாறுபாட்டின் மற்றொரு பகுதியாகும். இந்திய தர நேரம் (I-S-T) உண்மையான தரமாக இருந்தாலும், அது எப்போதும் வெளிப்படையாகக் குறிப்பிடப்படுவதில்லை. சர்வதேச நிகழ்வுகளைப் பற்றி தெரிவிக்கும்போது, செய்தி நிறுவனங்கள் பெரும்பாலும் I-S-T மற்றும் நிகழ்வின் உள்ளூர் நேர மண்டலம் இரண்டிலும் நேரத்தை வழங்குகின்றன. இந்த நடைமுறை வாசகர்கள் தங்கள் இருப்பிடத்தைப் பொருட்படுத்தாமல் நிகழ்வுகளின் நேரத்தை எளிதாகப் புரிந்துகொள்ள உதவுகிறது. இருப்பினும், நேர மண்டலத் தகவல் தவிர்க்கப்படும்போது அல்லது தவறாக வழங்கும்போது முரண்பாடுகள் ஏற்படலாம்."}
{"unnormalised": "டெல்லியில் நடந்த சமீபத்திய பொருளாதார உச்சிமாநாட்டின் கவரேஜைக் கவனியுங்கள். ஒரு செய்தி அறிக்கை \"உச்சிமாநாடு 10/11/2024 அன்று காலை 10:00 மணிக்கு IST இல் தொடங்கியது\" என்று கூறலாம். மற்றொரு அறிக்கை வெறுமனே \"உச்சிமாநாடு நவம்பர் 10 ஆம் தேதி காலை 10 மணிக்கு தொடங்கியது\" என்று ஆண்டு மற்றும் நேர மண்டலத்தை தவிர்க்கலாம். இரண்டு அறிக்கைகளும் அத்தியாவசிய தகவல்களைத் தெரிவித்தாலும், விவரம் மற்றும் தரப்படுத்தல் நிலை மாறுபடும். தேதி மற்றும் நேர தகவல்களை வழங்குவதில் அதிக நிலைத்தன்மை தேவை என்பதை இந்த மாறுபாடு எடுத்துக்காட்டுகிறது.", "normalised": "டெல்லியில் நடந்த ஒரு சமீபத்திய பொருளாதார உச்சிமாநாட்டின் கவரேஜைக் கவனியுங்கள். ஒரு செய்தி அறிக்கை \"உச்சிமாநாடு நவம்பர் பத்தாம் தேதி இரண்டாயிரத்து இருபத்தி நான்காம் ஆண்டு பத்து மணி A-M I-S-T மணிக்கு தொடங்கியது\" என்று கூறலாம். மற்றொரு அறிக்கை \"உச்சிமாநாடு நவம்பர் பத்தாம் தேதி பத்து A-M மணிக்கு தொடங்கியது\" என்று கூறலாம், ஆண்டு மற்றும் நேர மண்டலத்தை விட்டு விடுகிறது. இரண்டு அறிக்கைகளும் அத்தியாவசிய தகவல்களை வழங்கினாலும், விவரம் மற்றும் தரப்படுத்தல் நிலை வேறுபடுகிறது. தேதி மற்றும் நேரத் தகவல்களை வழங்குவதில் அதிக நிலைத்தன்மை தேவை என்பதை இந்த மாறுபாடு எடுத்துக்காட்டுகிறது."}
{"unnormalised": "\"நேற்று\", \"இன்று\" மற்றும் \"நாளை\" போன்ற உறவினர் நேரக் குறிப்புகளைப் பயன்படுத்துவதால் மற்றொரு சவால் எழுகிறது. இந்த குறிப்புகள் தகவல்களை விரைவாக தெரிவிப்பதற்கு வசதியாக இருக்கும் அதே வேளையில், அவை காலப்போக்கில் தெளிவற்றதாகிவிடும். ஆன்லைன் செய்தி ஆவணக் காப்பகங்கள், எடுத்துக்காட்டாக, கட்டுரைகளை துல்லியமாக மீட்டெடுக்கவும், சூழல்ப்படுத்தவும் முடியும் என்பதை உறுதிப்படுத்த துல்லியமான தேதிகள் தேவை. எனவே, உறவினர் நேரக் குறிப்புகளின் பயன்பாடு முடிந்தவரை குறிப்பிட்ட தேதிகளால் பூர்த்தி செய்யப்பட வேண்டும்.", "normalised": "\"நேற்று\", \"இன்று\" மற்றும் \"நாளை\" போன்ற உறவினர் நேரக் குறிப்புகளைப் பயன்படுத்துவதிலிருந்து மற்றொரு சவால் எழுகிறது. தகவல்களை விரைவாக தெரிவிப்பதற்கு இந்த குறிப்புகள் வசதியாக இருக்கும்போது, அவை காலப்போக்கில் தெளிவற்றதாகிவிடும். ஆன்லைன் செய்தி காப்பகங்களுக்கு, எடுத்துக்காட்டாக, கட்டுரைகளை துல்லியமாக மீட்டெடுக்கவும், சூழல்ப்படுத்தவும் சரியான தேதிகள் தேவை. எனவே, சாத்தியமான போதெல்லாம் குறிப்பிட்ட தேதிகளுடன் உறவினர் நேரக் குறிப்புகளின் பயன்பாடு பூர்த்தி செய்யப்பட வேண்டும்."}
{"unnormalised": "வளர்ந்து வரும் டிஜிட்டல் நிலப்பரப்பு தேதி மற்றும் நேரக் குறிப்புகளை தரப்படுத்த புதிய வாய்ப்புகளையும் வழங்குகிறது. செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கம் எளிதில் தேடக்கூடியதாகவும் அணுகக்கூடியதாகவும் இருப்பதை உறுதிசெய்ய மெட்டாடேட்டா மற்றும் கட்டமைக்கப்பட்ட தரவு வடிவங்களைப் பயன்படுத்தலாம். Schema.org போன்ற நிறுவப்பட்ட தரநிலைகளுக்கு இணங்குவதன் மூலம், செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கத்தின் கண்டுபிடிப்புத்திறனை மேம்படுத்தலாம் மற்றும் பயனர் அனுபவத்தை மேம்படுத்தலாம்.", "normalised": "வளர்ந்து வரும் டிஜிட்டல் நிலப்பரப்பு தேதி மற்றும் நேரக் குறிப்புகளை தரப்படுத்துவதற்கான புதிய வாய்ப்புகளையும் வழங்குகிறது. செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கம் எளிதாகத் தேடக்கூடியதாகவும் அணுகக்கூடியதாகவும் இருப்பதை உறுதிசெய்ய மெட்டாடேட்டா மற்றும் கட்டமைக்கப்பட்ட தரவு வடிவங்களைப் பயன்படுத்தலாம். ஸ்கீமா டாட் ஆர்க் போன்ற நிறுவப்பட்ட தரநிலைகளுக்கு இணங்குவதன் மூலம், செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கத்தின் கண்டுபிடிப்பை மேம்படுத்தலாம் மற்றும் பயனர் அனுபவத்தை மேம்படுத்தலாம்."}
{"unnormalised": "இந்திய செய்தி ஊடகங்களில் தேதி மற்றும் நேரக் குறிப்புகளை தரப்படுத்துவது ஒரு தொடர்ச்சியான செயல்முறையாகும். சவால்கள் இன்னும் இருந்தாலும், டிஜிட்டல் தொழில்நுட்பங்கள் மற்றும் உலகளாவிய தரங்களை அதிகளவில் ஏற்றுக்கொள்வது முன்னேற்றத்தை ஊக்குவிக்கிறது. சிறந்த நடைமுறைகளை ஏற்றுக்கொள்வதன் மூலமும், நிலைத்தன்மையை ஊக்குவிப்பதன் மூலமும், செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கம் தெளிவானதாகவும், துல்லியமானதாகவும், பரந்த பார்வையாளர்களுக்கு அணுகக்கூடியதாகவும் இருப்பதை உறுதிசெய்ய முடியும். வாசகர்களுக்குத் தேவையான தகவல்களை வழங்குவதே இதன் இறுதி இலக்காகும், அவை தகவலறிந்த மற்றும் புரிந்து கொள்ள எளிதான முறையில் வழங்கப்படுகின்றன, அவர்களின் இருப்பிடம் அல்லது பின்னணியைப் பொருட்படுத்தாமல்.", "normalised": "இந்திய செய்தி ஊடகங்களில் தேதி மற்றும் நேரக் குறிப்புகளை தரப்படுத்துவது என்பது நடந்து கொண்டிருக்கும் ஒரு செயல்முறையாகும். சவால்கள் இன்னும் இருந்தாலும், டிஜிட்டல் தொழில்நுட்பங்கள் மற்றும் உலகளாவிய தரங்களின் அதிகரித்துவரும் தத்தெடுப்பு முன்னேற்றத்தை இயக்குகிறது. சிறந்த நடைமுறைகளை ஏற்றுக்கொள்வதன் மூலமும், நிலைத்தன்மையை ஊக்குவிப்பதன் மூலமும், செய்தி நிறுவனங்கள் தங்கள் உள்ளடக்கம் தெளிவானதாகவும், துல்லியமானதாகவும், பரந்த பார்வையாளர்களுக்கு அணுகக்கூடியதாகவும் இருப்பதை உறுதிசெய்ய முடியும். தங்கள் இருப்பிடம் அல்லது பின்னணியைப் பொருட்படுத்தாமல், வாசகர்களுக்குத் தேவையான தகவல்களை வழங்குவதே இதன் இறுதி இலக்காகும், இது தகவல் மற்றும் புரிந்துகொள்ள எளிதான ஒரு வழியில் வழங்கப்படுகிறது."}
