{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನಾನು ಇತ್ತೀಚೆಗೆ ತಳಿಶಾಸ್ತ್ರದಲ್ಲಿ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಕಲಿತ ಕೆಲವು ವಿಷಯಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸನ್ನಿವೇಶದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ತಳಿಶಾಸ್ತ್ರವು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಬಣ್ಣದ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಅದು ಅದಕ್ಕಿಂತ ಬಹಳ ಹೆಚ್ಚಾಗಿದೆ! ಥಲಸ್ಸೆಮಿಯಾ (Thalassemia) ಮತ್ತು ಕುಡಗೋಲು ಕಣ ರಕ್ತಹೀನತೆ (Sickle cell anemia) ಯಂತಹ ರೋಗಗಳು ಹೇಗೆ ಹರಡುತ್ತವೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಇದರ ಉದ್ದೇಶವಾಗಿದೆ. ದುಃಖಕರವೆಂದರೆ, ಈ ಎರಡೂ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಸಮುದಾಯಗಳಲ್ಲಿ ಪ್ರಚಲಿತವಾಗಿವೆ. ನಿಮ್ಮ ಆನುವಂಶಿಕ ಅಪಾಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಭವಿಷ್ಯಕ್ಕಾಗಿ ಯೋಜಿಸಲು ಗಂಭೀರವಾಗಿ ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಇತ್ತೀಚೆಗೆ ನಾನು ತಳಿಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಕಲಿತ ಕೆಲವು ವಿಷಯಗಳನ್ನು, ವಿಶೇಷವಾಗಿ ಭಾರತೀಯ ಸಂದರ್ಭದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುತ್ತೇನೆ. ತಳಿಶಾಸ್ತ್ರವು ನಿಮ್ಮ ಕಣ್ಣುಗಳ ಬಣ್ಣದ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಅದು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದು! ಥಲಸ್ಸೆಮಿಯಾ ಮತ್ತು ಕುಡುಗೋಲು ಕಣ ರಕ್ತಹೀನತೆಯಂತಹ ರೋಗಗಳು ಹೇಗೆ ಹರಡುತ್ತವೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಇದರ ಮುಖ್ಯ ಉದ್ದೇಶ. ವಿಷಾದನೀಯ ಸಂಗತಿಯೆಂದರೆ, ಈ ಎರಡೂ ರೋಗಗಳು ಭಾರತದ ಕೆಲವು ಸಮುದಾಯಗಳಲ್ಲಿ ಪ್ರಚಲಿತವಾಗಿವೆ. ನಿಮ್ಮ ಆನುವಂಶಿಕ ಅಪಾಯಗಳನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಭವಿಷ್ಯದ ಯೋಜನೆಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ. ಡಾ. ಲಾಲ್ ಪಾಥ್‌ಲ್ಯಾಬ್ಸ್ (Dr. Lal PathLabs) ಮತ್ತು SRL ಡಯಾಗ್ನೊಸ್ಟಿಕ್ಸ್ (SRL Diagnostics) ನಂತಹ ಸ್ಥಳಗಳು ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಅಪಾಯಕ್ಕಾಗಿ BRCA 1/2 ನಂತಹ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷೆಗಳನ್ನು ಕಡಿಮೆ ವೆಚ್ಚದಲ್ಲಿ, ಅಂದರೆ ರೂ. 5000-8000 ಕ್ಕೆ ಒದಗಿಸುವ ಸಣ್ಣ ಪ್ರಯೋಗಾಲಯಗಳನ್ನು ಸಹ ನೀವು ಕಾಣಬಹುದು. ಈ ಪರೀಕ್ಷೆಗಳು ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಿಗೆ ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಇದು ನಿಮಗೆ ರೋಗವಿದೆಯೇ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದು ಮಾತ್ರವಲ್ಲ, ನೀವು ವಾಹಕರಾಗಿದ್ದೀರಾ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ವರ್ಗಾಯಿಸುವ ಸಾಧ್ಯತೆಯಿದೆಯೇ ಎಂಬುದನ್ನೂ ತಿಳಿಸುತ್ತದೆ. ಇದನ್ನು ತಡೆಗಟ್ಟುವ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಎಂದು ಭಾವಿಸಿ.", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆ ಹೆಚ್ಚಾಗಿ ಸಾಮಾನ್ಯವಾಗುತ್ತಿದೆ. ಡಾಕ್ಟರ್ ಲಾಲ್ ಪಾಥ್‌ಲ್ಯಾಬ್ಸ್ ಮತ್ತು ಎಸ್-ಆರ್-ಎಲ್ ಡಯಾಗ್ನೋಸ್ಟಿಕ್ಸ್‌ನಂತಹ ಸ್ಥಳಗಳು ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಗಳನ್ನು ನೀಡುತ್ತವೆ. ಸ್ತನ ಕ್ಯಾನ್ಸರ್ ಅಪಾಯಕ್ಕಾಗಿ ಬಿ-ಆರ್-ಸಿ-ಎ ಒಂದು ಸ್ಲ್ಯಾಷ್ ಎರಡರಂತಹ ನಿರ್ದಿಷ್ಟ ಪರೀಕ್ಷೆಗಳನ್ನು ಕಡಿಮೆ ವೆಚ್ಚದಲ್ಲಿ, ಅಂದರೆ ರೂಪಾಯಿ ಐದು ಸಾವಿರದಿಂದ ಎಂಟು ಸಾವಿರದವರೆಗೆ ನೀಡುವ ಸಣ್ಣ ಲ್ಯಾಬ್‌ಗಳನ್ನು ಸಹ ನೀವು ಕಾಣಬಹುದು. ಈ ಪರೀಕ್ಷೆಗಳು ಕೆಲವು ಪರಿಸ್ಥಿತಿಗಳಿಗೆ ನಿಮ್ಮ ಪ್ರವೃತ್ತಿಯ ಬಗ್ಗೆ ಬಹಳಷ್ಟು ಬಹಿರಂಗಪಡಿಸಬಹುದು. ಇದು ನಿಮಗೆ ರೋಗವಿದೆಯೇ ಎಂದು ತಿಳಿದುಕೊಳ್ಳುವುದರ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ, ಆದರೆ ನೀವು ಕ್ಯಾರಿಯರ್ ಆಗಿದ್ದೀರಾ ಮತ್ತು ಅದನ್ನು ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ವರ್ಗಾಯಿಸಬಹುದೇ ಎಂಬುದರ ಬಗ್ಗೆಯೂ ಸಹ ತಿಳಿದುಕೊಳ್ಳಬಹುದು. ಇದನ್ನು ತಡೆಗಟ್ಟುವ ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಎಂದು ತಿಳಿಯಿರಿ."}
{"unnormalised": "ಜನನಪೂರ್ವ ತಪಾಸಣೆ ಮತ್ತೊಂದು ದೊಡ್ಡ ಕ್ಷೇತ್ರವಾಗಿದೆ. ದೆಹಲಿಯ ಡಾ. ಮೆಹ್ರಾ (Dr. Mehra) ರಂತಹ ವೈದ್ಯರು ಸಾಮಾನ್ಯವಾಗಿ ನಿರೀಕ್ಷಿತ ಪೋಷಕರಿಗೆ ನಾನ್-ಇನ್ವೇಸಿವ್ ಪ್ರಸವಪೂರ್ವ ಪರೀಕ್ಷೆ (NIPT) ಅನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ. NIPT ಗರ್ಭಾವಸ್ಥೆಯಲ್ಲಿ ಬಹಳ ಮುಂಚೆಯೇ, ಕೆಲವೊಮ್ಮೆ 10 ವಾರಗಳಷ್ಟು ಮುಂಚೆಯೇ ಡೌನ್ ಸಿಂಡ್ರೋಮ್ (Down syndrome) ನಂತಹ ಕ್ರೋಮೋಸೋಮಲ್ ವೈಪರೀತ್ಯಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಈ ಹಿಂದೆ, ಅಮ್ನಿಯೋಸೆಂಟೆಸಿಸ್ (amniocentesis) ಮಾತ್ರ ಲಭ್ಯವಿರುವ ಆಯ್ಕೆಯಾಗಿತ್ತು. NIPT ತುಂಬಾ ಕಡಿಮೆ ಅಪಾಯಕಾರಿ ಮತ್ತು ನಾನ್-ಇನ್ವೇಸಿವ್ (Non-invasive), ನೀವು ಎಲ್ಲಿ ಮಾಡಿಸುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಸುಮಾರು ರೂ. 15000-25000 ವೆಚ್ಚವಾಗುತ್ತದೆ. ಇದು ಪೋಷಕರಿಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಮುಂದೆ ಏನು ಬರುತ್ತದೆಯೋ ಅದಕ್ಕಾಗಿ ತಮ್ಮನ್ನು ತಾವು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.", "normalised": "ಪ್ರಸವಪೂರ್ವ ತಪಾಸಣೆ ಮತ್ತೊಂದು ದೊಡ್ಡ ಕ್ಷೇತ್ರವಾಗಿದೆ. ದೆಹಲಿಯ ಡಾಕ್ಟರ್ ಮೆಹ್ರಾರಂತಹ ವೈದ್ಯರು ಗರ್ಭಿಣಿ ಹೆತ್ತವರಿಗೆ ನಾನ್-ಇನ್ವೇಸಿವ್ ಪ್ರಸವಪೂರ್ವ ಪರೀಕ್ಷೆಯನ್ನು (ಎನ್-ಐ-ಪಿ-ಟಿ) ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ. ಎನ್-ಐ-ಪಿ-ಟಿ ಗರ್ಭಾವಸ್ಥೆಯ ಆರಂಭದಲ್ಲಿ, ಕೆಲವೊಮ್ಮೆ ಹತ್ತು ವಾರಗಳಷ್ಟು ಬೇಗನೆ ಡೌನ್ ಸಿಂಡ್ರೋಮ್‌ನಂತಹ ಕ್ರೋಮೋಸೋಮಲ್ ಅಸಹಜತೆಗಳನ್ನು ಪತ್ತೆ ಮಾಡುತ್ತದೆ. ಈ ಹಿಂದೆ, ಅಮ್ನಿಯೋಸೆಂಟೆಸಿಸ್ ಮಾತ್ರ ಲಭ್ಯವಿರುವ ಆಯ್ಕೆಯಾಗಿತ್ತು. ಎನ್-ಐ-ಪಿ-ಟಿ ಕಡಿಮೆ ಅಪಾಯಕಾರಿ ಮತ್ತು ಆಕ್ರಮಣಶೀಲವಲ್ಲದ ಪರೀಕ್ಷೆಯಾಗಿದೆ, ಇದನ್ನು ಎಲ್ಲಿ ಮಾಡಿಸುತ್ತೀರಿ ಎಂಬುದರ ಆಧಾರದ ಮೇಲೆ ಸುಮಾರು ರೂಪಾಯಿ ಹದಿನೈದು ಸಾವಿರದಿಂದ ಇಪ್ಪತ್ತೈದು ಸಾವಿರದವರೆಗೆ ವೆಚ್ಚವಾಗುತ್ತದೆ. ಇದು ಪೋಷಕರಿಗೆ ತಿಳುವಳಿಕೆಯುಳ್ಳ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಲು ಮತ್ತು ಮುಂದೆ ಏನೇ ಬರಲಿ ಅದಕ್ಕೆ ತಮ್ಮನ್ನು ತಾವು ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ನಂತರ ಫಾರ್ಮಕೊಜೆನೊಮಿಕ್ಸ್ (pharmacogenomics) ಇದೆ, ಅದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತವಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಇದು ನಿಮ್ಮ ಜೀನ್‌ಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಔಷಧಿಗಳನ್ನು ಹೊಂದಿಸುವುದು. ಆದ್ದರಿಂದ, ಉದಾಹರಣೆಗೆ, ಒಂದು ನಿರ್ದಿಷ್ಟ ಜೀನ್ ರೂಪಾಂತರವನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ಸಾಮಾನ್ಯ ಖಿನ್ನತೆ-ನಿರೋಧಕಕ್ಕೆ (antidepressant) ಉತ್ತಮವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸದೇ ಇರಬಹುದು. ರೂ 2000 ರಿಂದ ರೂ 10000 ವರೆಗೆ ಬೆಲೆಯಿರುವ ಫಾರ್ಮಕೊಜೆನೊಮಿಕ್ ಪರೀಕ್ಷೆಯು ಈ ರೂಪಾಂತರಗಳನ್ನು ಗುರುತಿಸಬಹುದು ಮತ್ತು ವೈದ್ಯರು ತಕ್ಷಣವೇ ಅತ್ಯಂತ ಪರಿಣಾಮಕಾರಿ ಚಿಕಿತ್ಸೆಯನ್ನು ಸೂಚಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಅಡ್ಡಪರಿಣಾಮಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ಅದು ಎಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿರುತ್ತದೆ ಎಂದು ಊಹಿಸಿ.", "normalised": "ನಂತರ ಫಾರ್ಮಕೊಜೆನೊಮಿಕ್ಸ್ ಇದೆ, ಇದು ನಿಜವಾಗಿಯೂ ಅದ್ಭುತವಾಗಿದೆ. ಮೂಲಭೂತವಾಗಿ, ಇದು ನಿಮ್ಮ ಜೀನ್‌ಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಔಷಧಿಗಳನ್ನು ಹೊಂದಿಸುವುದು. ಆದ್ದರಿಂದ, ಉದಾಹರಣೆಗೆ, ನಿರ್ದಿಷ್ಟ ಜೀನ್ ರೂಪಾಂತರವನ್ನು ಹೊಂದಿರುವ ಯಾರಾದರೂ ಸಾಮಾನ್ಯ ಖಿನ್ನತೆ-ನಿವಾರಕಕ್ಕೆ ಸರಿಯಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸದೇ ಇರಬಹುದು. ಫಾರ್ಮಕೊಜೆನೊಮಿಕ್ ಪರೀಕ್ಷೆಯು, ರೂಪಾಯಿ ಎರಡು ಸಾವಿರದಿಂದ ರೂಪಾಯಿ ಹತ್ತು ಸಾವಿರದವರೆಗೆ ಬೆಲೆಯಿದ್ದು, ಈ ರೂಪಾಂತರಗಳನ್ನು ಗುರುತಿಸಬಹುದು ಮತ್ತು ವೈದ್ಯರು ತಕ್ಷಣವೇ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿ ಚಿಕಿತ್ಸೆಯನ್ನು ಸೂಚಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಅಡ್ಡಪರಿಣಾಮಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಮತ್ತು ಫಲಿತಾಂಶಗಳನ್ನು ಸುಧಾರಿಸುತ್ತದೆ. ಅದು ಎಷ್ಟು ಪರಿಣಾಮಕಾರಿಯಾಗಿರುತ್ತದೆ ಎಂದು ಊಹಿಸಿ."}
{"unnormalised": "ಆನುವಂಶಿಕ ಸಮಾಲೋಚನೆ ಬಹಳ ಮುಖ್ಯ. ನೀವು ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದರೆ, ಆನುವಂಶಿಕ ಸಲಹೆಗಾರರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸುವುದು ಉತ್ತಮ. ಅವರು ಪರೀಕ್ಷೆಯ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಬಹುದು, ಫಲಿತಾಂಶಗಳನ್ನು ಅರ್ಥೈಸಬಲ್ಲರು ಮತ್ತು ಅವು ನಿಮಗೆ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಏನನ್ನು ಸೂಚಿಸುತ್ತವೆ ಎಂಬುದನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತಾರೆ. AIIMS ಅಥವಾ CMC ವೆಲ್ಲೋರ್‌ನಂತಹ ಹೆಚ್ಚಿನ ದೊಡ್ಡ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ನೀವು ಆನುವಂಶಿಕ ಸಲಹೆಗಾರರನ್ನು ಕಾಣಬಹುದು. ಅವರು ಪರೀಕ್ಷೆಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಗಂಟೆಯ ಸಮಾಲೋಚನೆಗೆ ಸುಮಾರು ರೂ. 500-1500 ವೆಚ್ಚವಾಗುತ್ತದೆ.", "normalised": "ತಳಿ ಸಲಹೆ ಅತ್ಯಗತ್ಯ. ನೀವು ಆನುವಂಶಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಪರಿಗಣಿಸುತ್ತಿದ್ದರೆ, ತಳಿ ಸಲಹೆಗಾರರೊಂದಿಗೆ ಸಮಾಲೋಚಿಸುವುದು ಉತ್ತಮ. ಅವರು ಪರೀಕ್ಷೆಯ ಅಪಾಯಗಳು ಮತ್ತು ಪ್ರಯೋಜನಗಳನ್ನು ವಿವರಿಸಬಹುದು, ಫಲಿತಾಂಶಗಳನ್ನು ಅರ್ಥೈಸಬಹುದು ಮತ್ತು ನಿಮಗಾಗಿ ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬಕ್ಕೆ ಅವುಗಳ ಅರ್ಥವೇನೆಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡಬಹುದು. ಎ-ಐ-ಐ-ಎಂ-ಎಸ್ ಅಥವಾ ಸಿ-ಎಂ-ಸಿ ವೆಲ್ಲೂರಿನಂತಹ ಹೆಚ್ಚಿನ ದೊಡ್ಡ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ತಳಿ ಸಲಹೆಗಾರರನ್ನು ನೀವು ಕಾಣಬಹುದು. ಅವರು ಪರೀಕ್ಷೆಯ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಚರ್ಚಿಸುತ್ತಾರೆ ಮತ್ತು ನಿಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡುತ್ತಾರೆ. ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಗಂಟೆಯ ಸಮಾಲೋಚನೆಗೆ ಸುಮಾರು ರೂಪಾಯಿ ಐನೂರರಿಂದ ಒಂದು ಸಾವಿರದ ಐನೂರರವರೆಗೆ ವೆಚ್ಚವಾಗುತ್ತದೆ."}
{"unnormalised": "ಸಂಶೋಧನಾ ದೃಷ್ಟಿಕೋನದಿಂದ, ಭಾರತವು ಕೆಲವು ಉತ್ತೇಜಕ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದೆ. CCMB (ಸೆಂಟರ್ ಫಾರ್ ಸೆಲ್ಯುಲಾರ್ ಅಂಡ್ ಮಾಲಿಕ್ಯುಲರ್ ಬಯಾಲಜಿ) ನಂತಹ ಸಂಸ್ಥೆಗಳು ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಜೀನ್ ರೂಪಾಂತರಗಳನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ತೊಡಗಿವೆ. ಇದು ಮುಖ್ಯವಾದುದು ಏಕೆಂದರೆ ಕೆಲವು ಆನುವಂಶಿಕ ವ್ಯತ್ಯಾಸಗಳು ಕೆಲವು ಜನಾಂಗೀಯ ಗುಂಪುಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಭಾರತೀಯರಿಗೆ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿ ಚಿಕಿತ್ಸೆಗಳು ಮತ್ತು ತಡೆಗಟ್ಟುವ ತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.", "normalised": "ಸಂಶೋಧನಾ ದೃಷ್ಟಿಕೋನದಿಂದ, ಭಾರತವು ಕೆಲವು ಉತ್ತೇಜಕ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಿದೆ. ಸಿ-ಸಿ-ಎಂ-ಬಿ (ಸೆಂಟರ್ ಫಾರ್ ಸೆಲ್ಯುಲಾರ್ ಅಂಡ್ ಮೊಲಿಕ್ಯುಲರ್ ಬಯಾಲಜಿ) ಯಂತಹ ಸಂಸ್ಥೆಗಳು ಭಾರತೀಯ ಜನಸಂಖ್ಯೆಗೆ ನಿರ್ದಿಷ್ಟವಾದ ಜೀನ್ ರೂಪಾಂತರಗಳನ್ನು ಗುರುತಿಸುವಲ್ಲಿ ತೊಡಗಿವೆ. ಇದು ಮುಖ್ಯವಾಗಿದೆ ಏಕೆಂದರೆ ಕೆಲವು ಆನುವಂಶಿಕ ವ್ಯತ್ಯಾಸಗಳು ಕೆಲವು ಜನಾಂಗೀಯ ಗುಂಪುಗಳಲ್ಲಿ ಹೆಚ್ಚು ಸಾಮಾನ್ಯವಾಗಿದೆ. ಈ ವ್ಯತ್ಯಾಸಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಭಾರತೀಯರಿಗೆ ಹೆಚ್ಚು ಪರಿಣಾಮಕಾರಿ ಚಿಕಿತ್ಸೆಗಳು ಮತ್ತು ತಡೆಗಟ್ಟುವಿಕೆ ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು ತಿಳಿಯಲು ಟನ್‌ಗಳಷ್ಟು ಸಂಪನ್ಮೂಲಗಳು ಲಭ್ಯವಿವೆ! AIIMS ನಂತಹ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಗಳು ಒದಗಿಸುವ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳು, ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್‌ನಂತಹ ನಿಯತಕಾಲಿಕೆಗಳಿಂದ ಸಂಶೋಧನಾ ಪ್ರಬಂಧಗಳು ಮತ್ತು ಕೋರ್ಸೆರಾದಂತಹ ಪ್ಲಾಟ್‌ಫಾರ್ಮ್‌ಗಳಲ್ಲಿ ನೀಡಲಾಗುವ ಕೋರ್ಸ್‌ಗಳು ಸಹ ಈ ಬೆಳೆಯುತ್ತಿರುವ ಕ್ಷೇತ್ರದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.", "normalised": "ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು ತಿಳಿಯಲು ಟನ್‌ಗಳಷ್ಟು ಸಂಪನ್ಮೂಲಗಳು ಲಭ್ಯವಿದೆ! ಎ-ಐ-ಐ-ಎಂ-ಎಸ್‌ನಂತಹ ವೈದ್ಯಕೀಯ ಸಂಸ್ಥೆಗಳು ಒದಗಿಸುವ ಆನ್‌ಲೈನ್ ಸಂಪನ್ಮೂಲಗಳು, ಇಂಡಿಯನ್ ಜರ್ನಲ್ ಆಫ್ ಮೆಡಿಕಲ್ ರಿಸರ್ಚ್‌ನಂತಹ ನಿಯತಕಾಲಿಕೆಗಳಿಂದ ಸಂಶೋಧನಾ ಪ್ರಬಂಧಗಳು ಮತ್ತು ಕೋರ್ಸೆರಾದಂತಹ ವೇದಿಕೆಗಳಲ್ಲಿ ನೀಡಲಾಗುವ ಕೋರ್ಸ್‌ಗಳು ಸಹ ಈ ಬೆಳೆಯುತ್ತಿರುವ ಕ್ಷೇತ್ರದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ."}
{"unnormalised": "ತಳಿಶಾಸ್ತ್ರದ ಕ್ಷೇತ್ರವು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ ಮತ್ತು ಅದು ಔಷಧದ ಸ್ವರೂಪವನ್ನೇ ಬದಲಾಯಿಸುತ್ತಿದೆ. ರೋಗಗಳಿಗಾಗಿ ತಡೆಗಟ್ಟುವ ತಪಾಸಣೆಯಿಂದ ಹಿಡಿದು ನಿಮ್ಮ ಆನುವಂಶಿಕ ರಚನೆಯ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಔಷಧದವರೆಗೆ, ಈ ಕ್ಷೇತ್ರವು ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರಲಿದೆ. ಇದು ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಆದರೆ ಇದು ನಿಮಗೆ ಉತ್ತಮ ಪರಿಚಯವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ! ನಿಮಗೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳಿದ್ದರೆ ನನಗೆ ತಿಳಿಸಿ.", "normalised": "ತಳಿಶಾಸ್ತ್ರದ ಕ್ಷೇತ್ರವು ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ ಮತ್ತು ಇದು ಔಷಧದ ಮುಖವನ್ನು ಬದಲಾಯಿಸುತ್ತಿದೆ. ರೋಗಗಳ ತಡೆಗಟ್ಟುವಿಕೆ ತಪಾಸಣೆಯಿಂದ ನಿಮ್ಮ ಆನುವಂಶಿಕ ರಚನೆಯ ಆಧಾರದ ಮೇಲೆ ವೈಯಕ್ತಿಕ ಔಷಧದವರೆಗೆ, ಈ ಕ್ಷೇತ್ರವು ದೊಡ್ಡ ಪರಿಣಾಮ ಬೀರಲಿದೆ. ಇದು ಒಂದು ಸಂಕೀರ್ಣ ಕ್ಷೇತ್ರವಾಗಿದೆ, ಆದರೆ ಇದು ನಿಮಗೆ ಉತ್ತಮ ಪರಿಚಯವನ್ನು ನೀಡುತ್ತದೆ ಎಂದು ನಾನು ಭಾವಿಸುತ್ತೇನೆ! ನಿಮಗೆ ಯಾವುದೇ ಪ್ರಶ್ನೆಗಳಿದ್ದರೆ ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸಿ."}
