```json
{
  "unnormalised": "मेरो भाइ, प्रिया, सधैं युरोप भ्रमण गर्ने सपना देख्थिन्। उनले पेरिसको ढुङ्गा छापिएको सडकमा घुम्ने, रोमको कोलोसियममा अचम्म मान्ने र सायद उत्तरी बत्तीको झलक पाउने कल्पना गर्थिन्। उनलाई रोक्ने एउटै कुरा? रूपान्तरण दरहरू। उनले INR लाई EUR विनिमयलाई सावधानीपूर्वक ट्र्याक गरिन्, जुन निराशाको निरन्तर स्रोत थियो किनकि 1 EUR सधैं ₹85 वा सोभन्दा बढीमा घुमिरहेको जस्तो देखिन्थ्यो।",
  "normalised": "मेरो भाइ, प्रिया, सधैं युरोप भ्रमण गर्ने सपना देख्थिन्। उनले पेरिसको ढुङ्गा छापिएको सडकमा घुम्ने, रोमको कोलोसियममा अचम्म मान्ने र सायद उत्तरी बत्तीको झलक पाउने कल्पना गर्थिन्। उनलाई रोक्ने एउटै कुरा? रूपान्तरण दरहरू। उनले आई-एन-आर लाई ई-यु-आर विनिमयलाई सावधानीपूर्वक ट्र्याक गरिन्, जुन निराशाको निरन्तर स्रोत थियो किनकि एक ई-यु-आर सधैं रूपैयाँ पचासी वा सोभन्दा बढीमा घुमिरहेको जस्तो देखिन्थ्यो।",
  "raw": "मेरो भाइ, प्रिया, सधैं युरोप भ्रमण गर्ने सपना देख्थिन्। उनले पेरिसको ढुङ्गा छापिएको सडकमा घुम्ने, रोमको कोलोसियममा अचम्म मान्ने र सायद उत्तरी बत्तीको झलक पाउने कल्पना गर्थिन्। उनलाई रोक्ने एउटै कुरा? रूपान्तरण दरहरू। उनले INR लाई EUR विनिमयलाई सावधानीपूर्वक ट्र्याक गरिन्, जुन निराशाको निरन्तर स्रोत थियो किनकि 1 EUR सधैं ₹85 वा सोभन्दा बढीमा घुमिरहेको जस्तो देखिन्थ्यो।"
}
```
```json
{
  "unnormalised": "प्रिया, एक सावधानीपूर्वक योजनाकार, लगनपूर्वक बचत गर्न थालिन्। प्रत्येक महिना, उनी आफ्नो तलबको केही भाग अलग राख्थिन्, धार्मिक रूपमा यसलाई आफ्नो दिमागमा अमेरिकी डलरमा परिवर्तन गर्थिन्। उनको लक्ष्य पर्याप्त अमेरिकी डलर जम्मा गर्नु थियो र त्यसपछि आफ्नो यात्राको मिति नजिकिँदै गर्दा यूरोमा परिवर्तन गर्नु थियो, थोरै अनुकूल दरको आशामा। उनी प्रायः आरबीआई वेबसाइटमा नवीनतम विनिमय दरहरूको लागि जाँच गर्थिन्, उनी आफ्नो स्थानीय बैंक, एचडीएफसीले प्रस्ताव गरेकोसँग तुलना गर्थिन्। कहिलेकाहीँ, भिन्नता, यदि मामूली भए पनि, व्यक्तिगत विजय जस्तो लाग्थ्यो।",
  "normalised": "प्रिया, एक सावधानीपूर्वक योजनाकार, लगनपूर्वक बचत गर्न थालिन्। प्रत्येक महिना, उनी आफ्नो तलबको केही भाग अलग राख्थिन्, धार्मिक रूपमा यसलाई आफ्नो दिमागमा यु-एस-डीमा परिवर्तन गर्थिन्। उनको लक्ष्य पर्याप्त यु-एस-डी जम्मा गर्नु थियो र त्यसपछि आफ्नो यात्राको मिति नजिकिँदै गर्दा ई-यु-आरमा परिवर्तन गर्नु थियो, थोरै अनुकूल दरको आशामा। उनी प्रायः आर-बी-आई वेबसाइटमा नवीनतम विनिमय दरहरूको लागि जाँच गर्थिन्, उनी आफ्नो स्थानीय बैंक, एच-डी-एफ-सीले प्रस्ताव गरेकोसँग तुलना गर्थिन्। कहिलेकाहीँ, भिन्नता, यदि मामूली भए पनि, व्यक्तिगत विजय जस्तो लाग्थ्यो।",
  "raw": "प्रिया, एक सावधानीपूर्वक योजनाकार, लगनपूर्वक बचत गर्न थालिन्। प्रत्येक महिना, उनी आफ्नो तलबको केही भाग अलग राख्थिन्, धार्मिक रूपमा यसलाई आफ्नो दिमागमा अमेरिकी डलरमा परिवर्तन गर्थिन्। उनको लक्ष्य पर्याप्त अमेरिकी डलर जम्मा गर्नु थियो र त्यसपछि आफ्नो यात्राको मिति नजिकिँदै गर्दा यूरोमा परिवर्तन गर्नु थियो, थोरै अनुकूल दरको आशामा। उनी प्रायः आरबीआई वेबसाइटमा नवीनतम विनिमय दरहरूको लागि जाँच गर्थिन्, उनी आफ्नो स्थानीय बैंक, एचडीएफसीले प्रस्ताव गरेकोसँग तुलना गर्थिन्। कहिलेकाहीँ, भिन्नता, यदि मामूली भए पनि, व्यक्तिगत विजय जस्तो लाग्थ्यो।"
}
```
```json
{
  "unnormalised": "उनले आफ्नो खर्चको हिसाबकिताब एकदमै ध्यान दिएर राखिन्। उनले हिसाब गरिन् कि यदि होस्टलहरू रोजिन् भने आवासको लागि प्रति रात लगभग $50 खर्च लाग्नेछ। खानाको लागि, यदि उनले आफैंले केही खाना पकाएर खाइन् र कहिलेकाहीँ अलि धेरै खर्च गरिन् भने, प्रतिदिन $30 को बजेट बनाउन सकिन्छ। उनले तर्क गरिन् कि युरोपभित्रको यात्रालाई Ryanair जस्ता सस्तो एयरलाइन्सहरू प्रयोग गरेर अनुकूलित गर्न सकिन्छ, जहाँ कहिलेकाहीँ €20 जतिमा पनि उडानहरू पाउन सकिन्छ। तर ती लोभलाग्दो भाडामा सामान समावेश गरिएको हुँदैनथ्यो।",
  "normalised": "उनले आफ्नो खर्चको हिसाबकिताब एकदमै ध्यान दिएर राखिन्। उनले हिसाब गरिन् कि यदि होस्टलहरू रोजिन् भने आवासको लागि प्रति रात लगभग डलर ५० खर्च लाग्नेछ। खानाको लागि, यदि उनले आफैंले केही खाना पकाएर खाइन् र कहिलेकाहीँ अलि धेरै खर्च गरिन् भने, प्रतिदिन डलर ३० को बजेट बनाउन सकिन्छ। उनले तर्क गरिन् कि युरोपभित्रको यात्रालाई Ryanair जस्ता सस्तो एयरलाइन्सहरू प्रयोग गरेर अनुकूलित गर्न सकिन्छ, जहाँ कहिलेकाहीँ यूरो २० जतिमा पनि उडानहरू पाउन सकिन्छ। तर ती लोभलाग्दो भाडामा सामान समावेश गरिएको हुँदैनथ्यो।",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"उनले आफ्नो खर्चको हिसाबकिताब एकदमै ध्यान दिएर राखिन्। उनले हिसाब गरिन् कि यदि होस्टलहरू रोजिन् भने आवासको लागि प्रति रात लगभग $50 खर्च लाग्नेछ। खानाको लागि, यदि उनले आफैंले केही खाना पकाएर खाइन् र कहिलेकाहीँ अलि धेरै खर्च गरिन् भने, प्रतिदिन $30 को बजेट बनाउन सकिन्छ। उनले तर्क गरिन् कि युरोपभित्रको यात्रालाई Ryanair जस्ता सस्तो एयरलाइन्सहरू प्रयोग गरेर अनुकूलित गर्न सकिन्छ, जहाँ कहिलेकाहीँ €20 जतिमा पनि उडानहरू पाउन सकिन्छ। तर ती लोभलाग्दो भाडामा सामान समावेश गरिएको हुँदैनथ्यो।\",\n  \"normalised\": \"उनले आफ्नो खर्चको हिसाबकिताब एकदमै ध्यान दिएर राखिन्। उनले हिसाब गरिन् कि यदि होस्टलहरू रोजिन् भने आवासको लागि प्रति रात लगभग डलर ५० खर्च लाग्नेछ। खानाको लागि, यदि उनले आफैंले केही खाना पकाएर खाइन् र कहिलेकाहीँ अलि धेरै खर्च गरिन् भने, प्रतिदिन डलर ३० को बजेट बनाउन सकिन्छ। उनले तर्क गरिन् कि युरोपभित्रको यात्रालाई Ryanair जस्ता सस्तो एयरलाइन्सहरू प्रयोग गरेर अनुकूलित गर्न सकिन्छ, जहाँ कहिलेकाहीँ यूरो २० जतिमा पनि उडानहरू पाउन सकिन्छ। तर ती लोभलाग्दो भाडामा सामान समावेश गरिएको हुँदैनथ्यो।\",\n  \"raw\": \"उनले आफ्नो खर्चको हिसाबकिताब एकदमै ध्यान दिएर राखिन्। उनले हिसाब गरिन् कि यदि होस्टलहरू रोजिन् भने आवासको लागि प्रति रात लगभग $50 खर्च लाग्नेछ। खानाको लागि, यदि उनले आफैंले केही खाना पकाएर खाइन् र कहिलेकाहीँ अलि धेरै खर्च गरिन् भने, प्रतिदिन $30 को बजेट बनाउन सकिन्छ। उनले तर्क गरिन् कि युरोपभित्रको यात्रालाई Ryanair जस्ता सस्तो एयरलाइन्सहरू प्रयोग गरेर अनुकूलित गर्न सकिन्छ, जहाँ कहिलेकाहीँ €20 जतिमा पनि उडानहरू पाउन सकिन्छ। तर ती लोभलाग्दो भाडामा सामान समावेश गरिएको हुँदैनथ्यो।\"\n}"
}
```
```json
{
  "unnormalised": "एक साँझ, चिया पिउँदै गर्दा, उनले आफ्नो चिन्ताको बारेमा मसँग कुरा खोलिन्। “यो ठूलो खर्च मात्र होइन,” उनले विलाप गरिन्। “यो सानो कुरा पनि हो! जस्तै, रोममा एउटा साधारण कफीको मूल्य €3.50 पर्न सक्छ। अनि मैले स्थानीय यातायात, संग्रहालय प्रवेश शुल्कहरू पनि जोड्नुपर्छ... सबै कुरा जोडिन्छ!” उनले मलाई एउटा स्प्रेडसिट देखाइन् जुन अन्तिम सेन्टसम्म सावधानीपूर्वक हिसाब गरिएको खर्चले भरिएको थियो। यो उनको दृढ संकल्पको प्रमाण थियो र मुद्रा रूपान्तरणको शक्तिको एउटा स्पष्ट स्मरण थियो।",
  "normalised": "एक साँझ, चिया पिउँदै गर्दा, उनले आफ्नो चिन्ताको बारेमा मसँग कुरा खोलिन्। “यो ठूलो खर्च मात्र होइन,” उनले विलाप गरिन्। “यो सानो कुरा पनि हो! जस्तै, रोममा एउटा साधारण कफीको मूल्य यूरो तीन दशमलव पाँच शून्य पर्न सक्छ। अनि मैले स्थानीय यातायात, संग्रहालय प्रवेश शुल्कहरू पनि जोड्नुपर्छ... सबै कुरा जोडिन्छ!” उनले मलाई एउटा स्प्रेडसिट देखाइन् जुन अन्तिम सेन्टसम्म सावधानीपूर्वक हिसाब गरिएको खर्चले भरिएको थियो। यो उनको दृढ संकल्पको प्रमाण थियो र मुद्रा रूपान्तरणको शक्तिको एउटा स्पष्ट स्मरण थियो।",
  "raw": "एक साँझ, चिया पिउँदै गर्दा, उनले आफ्नो चिन्ताको बारेमा मसँग कुरा खोलिन्। “यो ठूलो खर्च मात्र होइन,” उनले विलाप गरिन्। “यो सानो कुरा पनि हो! जस्तै, रोममा एउटा साधारण कफीको मूल्य €3.50 पर्न सक्छ। अनि मैले स्थानीय यातायात, संग्रहालय प्रवेश शुल्कहरू पनि जोड्नुपर्छ... सबै कुरा जोडिन्छ!” उनले मलाई एउटा स्प्रेडसिट देखाइन् जुन अन्तिम सेन्टसम्म सावधानीपूर्वक हिसाब गरिएको खर्चले भरिएको थियो। यो उनको दृढ संकल्पको प्रमाण थियो र मुद्रा रूपान्तरणको शक्तिको एउटा स्पष्ट स्मरण थियो।"
}
```
```json
{
  "unnormalised": "उनी लुकेका शुल्कहरूको बारेमा पनि चिन्तित थिइन्। उनले अन्तर्राष्ट्रिय लेनदेनमा केही बैंकहरूले लगाएका अत्यधिक शुल्कहरूको बारेमा डरलाग्दो कथाहरू सुनेकी थिइन्। “कल्पना गर्नुहोस्,” उनले भनिन्, “USD 1000 लाई EUR मा रूपान्तरण गर्दा, बैंकले यसको केही भाग कमिसनको रूपमा लिएको थाहा हुन्छ!” उनले ट्राभल कार्ड, प्रिपेड फरेक्स कार्डहरू खोजिन्, र ती कष्टप्रद शुल्कहरूलाई कम गर्ने प्रयासमा युरोपेली बैंकमा खाता खोल्ने विचार पनि गरिन्। थोमस कुक जस्ता कम्पनीहरूले राम्रो दरहरू प्रस्ताव गरेको देखिन्थ्यो, तर उनी शंकास्पद रहिन्।",
  "normalised": "उनी लुकेका शुल्कहरूको बारेमा पनि चिन्तित थिइन्। उनले अन्तर्राष्ट्रिय लेनदेनमा केही बैंकहरूले लगाएका अत्यधिक शुल्कहरूको बारेमा डरलाग्दो कथाहरू सुनेकी थिइन्। “कल्पना गर्नुहोस्,” उनले भनिन्, “U-S-D एक हजारलाई E-U-R मा रूपान्तरण गर्दा, बैंकले यसको केही भाग कमिसनको रूपमा लिएको थाहा हुन्छ!” उनले ट्राभल कार्ड, प्रिपेड फरेक्स कार्डहरू खोजिन्, र ती कष्टप्रद शुल्कहरूलाई कम गर्ने प्रयासमा युरोपेली बैंकमा खाता खोल्ने विचार पनि गरिन्। थोमस कुक जस्ता कम्पनीहरूले राम्रो दरहरू प्रस्ताव गरेको देखिन्थ्यो, तर उनी शंकास्पद रहिन्।",
  "raw": "उनी लुकेका शुल्कहरूको बारेमा पनि चिन्तित थिइन्। उनले अन्तर्राष्ट्रिय लेनदेनमा केही बैंकहरूले लगाएका अत्यधिक शुल्कहरूको बारेमा डरलाग्दो कथाहरू सुनेकी थिइन्। “कल्पना गर्नुहोस्,” उनले भनिन्, “USD 1000 लाई EUR मा रूपान्तरण गर्दा, बैंकले यसको केही भाग कमिसनको रूपमा लिएको थाहा हुन्छ!” उनले ट्राभल कार्ड, प्रिपेड फरेक्स कार्डहरू खोजिन्, र ती कष्टप्रद शुल्कहरूलाई कम गर्ने प्रयासमा युरोपेली बैंकमा खाता खोल्ने विचार पनि गरिन्। थोमस कुक जस्ता कम्पनीहरूले राम्रो दरहरू प्रस्ताव गरेको देखिन्थ्यो, तर उनी शंकास्पद रहिन्।"
}
```
```json
{
  "unnormalised": "अन्ततः, त्यो दिन आयो जब उनले आफ्नो यात्रा बुक गर्न तयार भएको महसुस गरिन्। भारतीय रुपैयाँ (INR) अमेरिकी डलर (USD) को तुलनामा थोरै बलियो भएको थियो, र अमेरिकी डलर (USD) देखि यूरो (EUR) को दर उनले अनुमान गरेभन्दा अलिक राम्रो थियो। उनले विभिन्न प्लेटफर्महरूमा दरहरू सावधानीपूर्वक तुलना गर्दै, आफ्नो बचतको केही भाग परिवर्तन गरिन्। उनले एउटा दिन रोजिन् जब बजार अपेक्षाकृत स्थिर थियो, कुनै अप्रत्याशित उतार चढावबाट बच्नको लागि आशा गर्दै। अन्ततः ती यूरोहरू आफ्नो हातमा समात्दाको भावना उत्साहजनक थियो, उनको कडा परिश्रम र सावधानीपूर्वक योजनाको मूर्त प्रतिनिधित्व।",
  "normalised": "अन्ततः, त्यो दिन आयो जब उनले आफ्नो यात्रा बुक गर्न तयार भएको महसुस गरिन्। आई-एन-आर (INR) अमेरिकी डलर (USD) को तुलनामा थोरै बलियो भएको थियो, र अमेरिकी डलर (USD) देखि ई-यू-आर (EUR) को दर उनले अनुमान गरेभन्दा अलिक राम्रो थियो। उनले विभिन्न प्लेटफर्महरूमा दरहरू सावधानीपूर्वक तुलना गर्दै, आफ्नो बचतको केही भाग परिवर्तन गरिन्। उनले एउटा दिन रोजिन् जब बजार अपेक्षाकृत स्थिर थियो, कुनै अप्रत्याशित उतार चढावबाट बच्नको लागि आशा गर्दै। अन्ततः ती यूरोहरू आफ्नो हातमा समात्दाको भावना उत्साहजनक थियो, उनको कडा परिश्रम र सावधानीपूर्वक योजनाको मूर्त प्रतिनिधित्व।",
  "raw": "अन्ततः, त्यो दिन आयो जब उनले आफ्नो यात्रा बुक गर्न तयार भएको महसुस गरिन्। भारतीय रुपैयाँ (INR) अमेरिकी डलर (USD) को तुलनामा थोरै बलियो भएको थियो, र अमेरिकी डलर (USD) देखि यूरो (EUR) को दर उनले अनुमान गरेभन्दा अलिक राम्रो थियो। उनले विभिन्न प्लेटफर्महरूमा दरहरू सावधानीपूर्वक तुलना गर्दै, आफ्नो बचतको केही भाग परिवर्तन गरिन्। उनले एउटा दिन रोजिन् जब बजार अपेक्षाकृत स्थिर थियो, कुनै अप्रत्याशित उतार चढावबाट बच्नको लागि आशा गर्दै। अन्ततः ती यूरोहरू आफ्नो हातमा समात्दाको भावना उत्साहजनक थियो, उनको कडा परिश्रम र सावधानीपूर्वक योजनाको मूर्त प्रतिनिधित्व।"
}
```
```json
{
  "unnormalised": "प्रियाको यात्रा एउटा सपना साकार भए जस्तै थियो। उनले प्राचीन भग्नावशेषहरू अन्वेषण गरिन्, स्वादिष्ट भोजनको स्वाद लिइन्, र जीवनभर रहने सम्झनाहरू सिर्जना गरिन्। र मुद्रा रूपान्तरणहरू निरन्तर विचारको विषय भए तापनि, उनले नयाँ आत्मविश्वासका साथ अन्तर्राष्ट्रिय वित्तको जटिलताहरू पार गर्न सिकिन्। अब, भारतमा फर्केर, उनी प्रायः आफ्ना साथीहरूलाई विदेश यात्रा गर्दा आफ्नो पैसा कसरी व्यवस्थापन गर्ने भन्ने बारे सल्लाह दिन्छिन्, उनी आफ्नो कडा परिश्रमबाट आर्जित ज्ञान र विदेशी मुद्रा स्मारिकाको संग्रहले सुसज्जित छिन्। विनिमय दरको उतारचढाव एक टाढाको प्रतिध्वनि बनेको छ, जुन उनको युरोपेली साहसिक कार्यको जीवन्त टेपेस्ट्रीले ओझेलमा परेको छ।",
  "normalised": "प्रियाको यात्रा एउटा सपना साकार भए जस्तै थियो। उनले प्राचीन भग्नावशेषहरू अन्वेषण गरिन्, स्वादिष्ट भोजनको स्वाद लिइन्, र जीवनभर रहने सम्झनाहरू सिर्जना गरिन्। र मुद्रा रूपान्तरणहरू निरन्तर विचारको विषय भए तापनि, उनले नयाँ आत्मविश्वासका साथ अन्तर्राष्ट्रिय वित्तको जटिलताहरू पार गर्न सिकिन्। अब, भारतमा फर्केर, उनी प्रायः आफ्ना साथीहरूलाई विदेश यात्रा गर्दा आफ्नो पैसा कसरी व्यवस्थापन गर्ने भन्ने बारे सल्लाह दिन्छिन्, उनी आफ्नो कडा परिश्रमबाट आर्जित ज्ञान र विदेशी मुद्रा स्मारिकाको संग्रहले सुसज्जित छिन्। विनिमय दरको उतारचढाव एक टाढाको प्रतिध्वनि बनेको छ, जुन उनको युरोपेली साहसिक कार्यको जीवन्त टेपेस्ट्रीले ओझेलमा परेको छ।",
  "raw": "प्रियाको यात्रा एउटा सपना साकार भए जस्तै थियो। उनले प्राचीन भग्नावशेषहरू अन्वेषण गरिन्, स्वादिष्ट भोजनको स्वाद लिइन्, र जीवनभर रहने सम्झनाहरू सिर्जना गरिन्। र मुद्रा रूपान्तरणहरू निरन्तर विचारको विषय भए तापनि, उनले नयाँ आत्मविश्वासका साथ अन्तर्राष्ट्रिय वित्तको जटिलताहरू पार गर्न सिकिन्। अब, भारतमा फर्केर, उनी प्रायः आफ्ना साथीहरूलाई विदेश यात्रा गर्दा आफ्नो पैसा कसरी व्यवस्थापन गर्ने भन्ने बारे सल्लाह दिन्छिन्, उनी आफ्नो कडा परिश्रमबाट आर्जित ज्ञान र विदेशी मुद्रा स्मारिकाको संग्रहले सुसज्जित छिन्। विनिमय दरको उतारचढाव एक टाढाको प्रतिध्वनि बनेको छ, जुन उनको युरोपेली साहसिक कार्यको जीवन्त टेपेस्ट्रीले ओझेलमा परेको छ।"
}
```
