```json
{
  "unnormalised": "vacay को लागि विदेश जाने मान्छे हो, सुन! USD देखि INR दर हालै केही उतार चढाव भइरहेको छ। मैले अन्तिम पटक 10/26/2024 मा जाँच गर्दा, यो ₹83.20 प्रति $1 को आसपास मडारिरहेको थियो। तर हे, मेरो कुरालाई गम्भीरतापूर्वक नलिनुहोस्; आफ्नो बैंक वा एक विश्वसनीय विदेशी मुद्रा व्यापारीसँग जाँच गर्नुहोस् तपाईंको मेहनतले कमाएको रूपैयाँ परिवर्तन गर्नु अघि!",
  "normalised": "vacay को लागि विदेश जाने मान्छे हो, सुन! USD देखि INR दर हालै केही उतार चढाव भइरहेको छ। मैले अन्तिम पटक २६ अक्टोबर दुई हजार चौबिसमा जाँच गर्दा, यो रूपैयाँ तेह्रहत्तर दशमलव दुई शून्य प्रति डलर एक को आसपास मडारिरहेको थियो। तर हे, मेरो कुरालाई गम्भीरतापूर्वक नलिनुहोस्; आफ्नो बैंक वा एक विश्वसनीय विदेशी मुद्रा व्यापारीसँग जाँच गर्नुहोस् तपाईंको मेहनतले कमाएको रूपैयाँ परिवर्तन गर्नु अघि!",
  "raw": "assist: vacay को लागि विदेश जाने मान्छे हो, सुन! USD देखि INR दर हालै केही उतार चढाव भइरहेको छ। मैले अन्तिम पटक 10/26/2024 मा जाँच गर्दा, यो ₹83.20 प्रति $1 को आसपास मडारिरहेको थियो। तर हे, मेरो कुरालाई गम्भीरतापूर्वक नलिनुहोस्; आफ्नो बैंक वा एक विश्वसनीय विदेशी मुद्रा व्यापारीसँग जाँच गर्नुहोस् तपाईंको मेहनतले कमाएको रूपैयाँ परिवर्तन गर्नु अघि!\n\n{\n  \"unnormalised\": \"vacay को लागि विदेश जाने मान्छे हो, सुन! USD देखि INR दर हालै केही उतार चढाव भइरहेको छ। मैले अन्तिम पटक 10/26/2024 मा जाँच गर्दा, यो ₹83.20 प्रति $1 को आसपास मडारिरहेको थियो। तर हे, मेरो कुरालाई गम्भीरतापूर्वक नलिनुहोस्; आफ्नो बैंक वा एक विश्वसनीय विदेशी मुद्रा व्यापारीसँग जाँच गर्नुहोस् तपाईंको मेहनतले कमाएको रूपैयाँ परिवर्तन गर्नु अघि!\",\n  \"normalised\": \"vacay को लागि विदेश जाने मान्छे हो, सुन! USD देखि INR दर हालै केही उतार चढाव भइरहेको छ। मैले अन्तिम पटक २६ अक्टोबर दुई हजार चौबिसमा जाँच गर्दा, यो रूपैयाँ तेह्रहत्तर दशमलव दुई शून्य प्रति डलर एक को आसपास मडारिरहेको थियो। तर हे, मेरो कुरालाई गम्भीरतापूर्वक नलिनुहोस्; आफ्नो बैंक वा एक विश्वसनीय विदेशी मुद्रा व्यापारीसँग जाँच गर्नुहोस् तपाईंको मेहनतले कमाएको रूपैयाँ परिवर्तन गर्नु अघि!\"\n}"
}
```
```json
{
  "unnormalised": "र यदि तपाईं युरोप जाँदै हुनुहुन्छ भने, EUR पनि INR को तुलनामा त्यति तातो देखिएको छैन। प्रत्येक €1 को लागि लगभग ₹88 तिर्नु पर्ने अपेक्षा गर्नुहोस्। याद गर्नुहोस्, यी केवल अनुमानित आंकडाहरू हुन्, र यी चीजहरू तपाईंले \"bon voyage\" भन्न सक्नु भन्दा छिटो परिवर्तन हुन सक्छन्! त्यसैले, केही बफरको साथ आफ्नो बजेटको पूर्व-योजना बनाउनु सधैं राम्रो विचार हो।",
  "normalised": "र यदि तपाईं युरोप जाँदै हुनुहुन्छ भने, E-U-R पनि I-N-R को तुलनामा त्यति तातो देखिएको छैन। प्रत्येक यूरो एकको लागि लगभग रूपैयाँ अठासी तिर्नु पर्ने अपेक्षा गर्नुहोस्। याद गर्नुहोस्, यी केवल अनुमानित आंकडाहरू हुन्, र यी चीजहरू तपाईंले \"bon voyage\" भन्न सक्नु भन्दा छिटो परिवर्तन हुन सक्छन्! त्यसैले, केही बफरको साथ आफ्नो बजेटको पूर्व-योजना बनाउनु सधैं राम्रो विचार हो।",
  "raw": "Assistant: {\n  \"unnormalised\": \"र यदि तपाईं युरोप जाँदै हुनुहुन्छ भने, EUR पनि INR को तुलनामा त्यति तातो देखिएको छैन। प्रत्येक €1 को लागि लगभग ₹88 तिर्नु पर्ने अपेक्षा गर्नुहोस्। याद गर्नुहोस्, यी केवल अनुमानित आंकडाहरू हुन्, र यी चीजहरू तपाईंले \\\"bon voyage\\\" भन्न सक्नु भन्दा छिटो परिवर्तन हुन सक्छन्! त्यसैले, केही बफरको साथ आफ्नो बजेटको पूर्व-योजना बनाउनु सधैं राम्रो विचार हो।\",\n  \"normalised\": \"र यदि तपाईं युरोप जाँदै हुनुहुन्छ भने, E-U-R पनि I-N-R को तुलनामा त्यति तातो देखिएको छैन। प्रत्येक यूरो एकको लागि लगभग रूपैयाँ अठासी तिर्नु पर्ने अपेक्षा गर्नुहोस्। याद गर्नुहोस्, यी केवल अनुमानित आंकडाहरू हुन्, र यी चीजहरू तपाईंले \\\"bon voyage\\\" भन्न सक्नु भन्दा छिटो परिवर्तन हुन सक्छन्! त्यसैले, केही बफरको साथ आफ्नो बजेटको पूर्व-योजना बनाउनु सधैं राम्रो विचार हो।\",\n  \"text\": \"र यदि तपाईं युरोप जाँदै हुनुहुन्छ भने, EUR पनि INR को तुलनामा त्यति तातो देखिएको छैन। प्रत्येक €1 को लागि लगभग ₹88 तिर्नु पर्ने अपेक्षा गर्नुहोस्। याद गर्नुहोस्, यी केवल अनुमानित आंकडाहरू हुन्, र यी चीजहरू तपाईंले \\\"bon voyage\\\" भन्न सक्नु भन्दा छिटो परिवर्तन हुन सक्छन्! त्यसैले, केही बफरको साथ आफ्नो बजेटको पूर्व-योजना बनाउनु सधैं राम्रो विचार हो।\"\n}"
}
```
```json
{
  "unnormalised": "ओहो, र यूके भ्रमण गर्ने सबै जेट-सेटरहरूका लागि, GBP अझै पनि एकदम बलियो छ। तपाईंले प्रत्येक £1 को लागि लगभग ₹100 तिर्नुपर्ने हुन सक्छ। धत्! बरु पैसा बचाउन सुरु गर्नुहोस्, वा सायद स्मारिका किनमेलमा कटौती गर्नुहोस्, है? विभिन्न प्रदायकहरूमा दरहरू तुलना गर्न र ती कष्टप्रद लुकेका शुल्कहरूमा नजर राख्न नबिर्सनुहोस्! शुभ यात्रा, यारहरू!",
  "normalised": "ओहो, र यू-के भ्रमण गर्ने सबै जेट-सेटरहरूका लागि, जी-बी-पी अझै पनि एकदम बलियो छ। तपाईंले प्रत्येक पाउन्ड १ को लागि लगभग रूपैयाँ एक सय तिर्नुपर्ने हुन सक्छ। धत्! बरु पैसा बचाउन सुरु गर्नुहोस्, वा सायद स्मारिका किनमेलमा कटौती गर्नुहोस्, है? विभिन्न प्रदायकहरूमा दरहरू तुलना गर्न र ती कष्टप्रद लुकेका शुल्कहरूमा नजर राख्न नबिर्सनुहोस्! शुभ यात्रा, यारहरू!",
  "raw": "ओहो, र यूके भ्रमण गर्ने सबै जेट-सेटरहरूका लागि, GBP अझै पनि एकदम बलियो छ। तपाईंले प्रत्येक £1 को लागि लगभग ₹100 तिर्नुपर्ने हुन सक्छ। धत्! बरु पैसा बचाउन सुरु गर्नुहोस्, वा सायद स्मारिका किनमेलमा कटौती गर्नुहोस्, है? विभिन्न प्रदायकहरूमा दरहरू तुलना गर्न र ती कष्टप्रद लुकेका शुल्कहरूमा नजर राख्न नबिर्सनुहोस्! शुभ यात्रा, यारहरू!"
}
```
