```json
{
  "unnormalised": "अति महत्त्वपूर्ण खबर! आज USD देखि INR को विनिमय दरमा धेरै उतारचढाव आइरहेको जस्तो छ। दिनको सुरुवात ₹83.25 प्रति $1 मा भएको थियो, तर यो ₹83.10 सम्म झरेको र फेरि बढेको देखियो। विश्लेषकहरूका अनुसार यो केही विश्वव्यापी बजार गतिविधि र FIIs (विदेशी संस्थागत लगानीकर्ताहरू) को कारणले भएको हो, जसले ठूलो भूमिका खेलिरहेका छन्।",
  "normalised": "अति महत्त्वपूर्ण खबर! आज U-S-D देखि I-N-R को विनिमय दरमा धेरै उतारचढाव आइरहेको जस्तो छ। दिनको सुरुवात रूपैयाँ त्रियासी दशमलव दुई पाँच प्रति डलर एक मा भएको थियो, तर यो रूपैयाँ त्रियासी दशमलव एक शून्य सम्म झरेको र फेरि बढेको देखियो। विश्लेषकहरूका अनुसार यो केही विश्वव्यापी बजार गतिविधि र F-I-I-s (विदेशी संस्थागत लगानीकर्ताहरू) को कारणले भएको हो, जसले ठूलो भूमिका खेलिरहेका छन्।",
  "raw": "अति महत्त्वपूर्ण खबर! आज USD देखि INR को विनिमय दरमा धेरै उतारचढाव आइरहेको जस्तो छ। दिनको सुरुवात ₹83.25 प्रति $1 मा भएको थियो, तर यो ₹83.10 सम्म झरेको र फेरि बढेको देखियो। विश्लेषकहरूका अनुसार यो केही विश्वव्यापी बजार गतिविधि र FIIs (विदेशी संस्थागत लगानीकर्ताहरू) को कारणले भएको हो, जसले ठूलो भूमिका खेलिरहेका छन्।"
}
```
```json
{
  "unnormalised": "अनुसार, यूरो पनि रूपैयाँको तुलनामा केही राम्रो प्रदर्शन गरिरहेको छ। पहिले, तपाइँले प्रत्येक 1 EUR को लागि लगभग ₹89.50 पाउन सक्नुहुन्थ्यो, तर अहिले यो ₹90 को नजिक पुगिरहेको छ। विज्ञहरूले यस हप्ता RBI को घोषणाहरूमा नजर राख्न सुझाव दिन्छन्; यसले चीजहरूलाई असर गर्न सक्छ।",
  "normalised": "अनुसार, यूरो पनि रूपैयाँको तुलनामा केही राम्रो प्रदर्शन गरिरहेको छ। पहिले, तपाइँले प्रत्येक एक E-U-R को लागि लगभग रूपैयाँ उनान्सब्बे दशमलव पाँच शून्य पाउन सक्नुहुन्थ्यो, तर अहिले यो रूपैयाँ नब्बेको नजिक पुगिरहेको छ। विज्ञहरूले यस हप्ता R-B-I को घोषणाहरूमा नजर राख्न सुझाव दिन्छन्; यसले चीजहरूलाई असर गर्न सक्छ।",
  "raw": "अनुसार, यूरो पनि रूपैयाँको तुलनामा केही राम्रो प्रदर्शन गरिरहेको छ। पहिले, तपाइँले प्रत्येक 1 EUR को लागि लगभग ₹89.50 पाउन सक्नुहुन्थ्यो, तर अहिले यो ₹90 को नजिक पुगिरहेको छ। विज्ञहरूले यस हप्ता RBI को घोषणाहरूमा नजर राख्न सुझाव दिन्छन्; यसले चीजहरूलाई असर गर्न सक्छ।"
}
```
```json
{
  "unnormalised": "र यदि तपाईं यूकेको यात्राको योजना बनाउँदै हुनुहुन्छ भने, GBP अझै पनि धेरै बलियो छ। पहिले £1 को लागि लगभग ₹105 को दरहरू देखे, तर वरिपरि किनमेल गर्नुहोस्! मेरो भाइले भर्खरै थोमस कुकबाट राम्रो दर पायो - स्पष्ट रूपमा प्रति पाउन्ड ₹104.75 पायो। रूपान्तरण गर्नु अघि जाँच गर्न सधैं भुक्तानी गर्दछ, हैन?",
  "normalised": "र यदि तपाईं यू-केको यात्राको योजना बनाउँदै हुनुहुन्छ भने, G-B-P अझै पनि धेरै बलियो छ। पहिले पाउन्ड 1 को लागि लगभग एक सय पाँच रुपैयाँको दरहरू देखे, तर वरिपरि किनमेल गर्नुहोस्! मेरो भाइले भर्खरै थोमस कुकबाट राम्रो दर पायो - स्पष्ट रूपमा प्रति पाउन्ड एक सय चार रुपैयाँ पोइन्ट सात पाँच पायो। रूपान्तरण गर्नु अघि जाँच गर्न सधैं भुक्तानी गर्दछ, हैन?",
  "raw": "र यदि तपाईं यूकेको यात्राको योजना बनाउँदै हुनुहुन्छ भने, GBP अझै पनि धेरै बलियो छ। पहिले £1 को लागि लगभग ₹105 को दरहरू देखे, तर वरिपरि किनमेल गर्नुहोस्! मेरो भाइले भर्खरै थोमस कुकबाट राम्रो दर पायो - स्पष्ट रूपमा प्रति पाउन्ड ₹104.75 पायो। रूपान्तरण गर्नु अघि जाँच गर्न सधैं भुक्तानी गर्दछ, हैन?"
}
```
