```json
{
  "unnormalised": "ठीक छ, त्यसैले, मलाई सुन्नुहोस्, साथीहरू। यो हिजो जस्तै भयो, र म अझै पनि यसको वरिपरि मेरो टाउको बेर्दै छु। मलाई लन्डनको लागि जरुरी व्यापार यात्राको लागि पहिले नै बोलाइएको थियो। मेरो मालिक, श्री शर्माले मलाई 24 घण्टाको सूचना दिनुभयो। 24 घण्टा! जे होस्, केही INR लाई GBP मा छिट्टै साट्न आवश्यक थियो। एयरपोर्ट सजिलो हुने लाग्यो।",
  "normalised": "ठीक छ, त्यसैले, मलाई सुन्नुहोस्, साथीहरू। यो हिजो जस्तै भयो, र म अझै पनि यसको वरिपरि मेरो टाउको बेर्दै छु। मलाई लन्डनको लागि जरुरी व्यापार यात्राको लागि पहिले नै बोलाइएको थियो। मेरो मालिक, श्री शर्माले मलाई लगभग चौबीस घण्टाको सूचना दिनुभयो। चौबीस घण्टा! जे होस्, केही आई-एन-आर लाई जी-बी-पी मा छिट्टै साट्न आवश्यक थियो। एयरपोर्ट सजिलो हुने लाग्यो।",
  "raw": "ठीक छ, त्यसैले, मलाई सुन्नुहोस्, साथीहरू। यो हिजो जस्तै भयो, र म अझै पनि यसको वरिपरि मेरो टाउको बेर्दै छु। मलाई लन्डनको लागि जरुरी व्यापार यात्राको लागि पहिले नै बोलाइएको थियो। मेरो मालिक, श्री शर्माले मलाई 24 घण्टाको सूचना दिनुभयो। 24 घण्टा! जे होस्, केही INR लाई GBP मा छिट्टै साट्न आवश्यक थियो। एयरपोर्ट सजिलो हुने लाग्यो।"
}
```
```json
{
  "unnormalised": "त्यसैले, म इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गरें, सिधै मुद्रा विनिमय बूथतिर लागें। त्यहाँ २ बुथहरू थिए, वास्तवमा। एउटा थोमस कुक थियो र अर्को केही सानो प्रतिष्ठान थियो। थोमस कुक अधिक वैध होला भन्ने लाग्यो। लाइनमा बसें, आफ्नो पालो पर्खें। अन्ततः काउन्टरमा पुगें।",
  "normalised": "त्यसैले, म इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गरें, सिधै मुद्रा विनिमय बूथतिर लागें। त्यहाँ दुई बुथहरू थिए, वास्तवमा। एउटा थोमस कुक थियो र अर्को केही सानो प्रतिष्ठान थियो। थोमस कुक अधिक वैध होला भन्ने लाग्यो। लाइनमा बसें, आफ्नो पालो पर्खें। अन्ततः काउन्टरमा पुगें।",
  "raw": "त्यसैले, म इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गरें, सिधै मुद्रा विनिमय बूथतिर लागें। त्यहाँ २ बुथहरू थिए, वास्तवमा। एउटा थोमस कुक थियो र अर्को केही सानो प्रतिष्ठान थियो। थोमस कुक अधिक वैध होला भन्ने लाग्यो। लाइनमा बसें, आफ्नो पालो पर्खें। अन्ततः काउन्टरमा पुगें।"
}
```
```json
{
  "unnormalised": "काउन्टर पछाडिको केटा, एक जवान मान्छेले मलाई कति साट्न चाहेको हो भनेर सोधे। मलाई खर्च, खाना (किनकि तपाईंले नि:शुल्क होटलको नास्ता मात्र खान सक्नुहुन्न) र ट्याक्सी भाडा र ग्राहकहरूका लागि चकलेट वा किचेन जस्ता साना उपहारहरूको लागि लगभग £500 चाहिन्छ। मैले गणना गरे कि ₹50,000 पर्याप्त हुनुपर्छ, वर्तमान विनिमय दरलाई विचार गर्दा।",
  "normalised": "काउन्टर पछाडिको केटा, एक जवान मान्छेले मलाई कति साट्न चाहेको हो भनेर सोधे। मलाई खर्च, खाना (किनकि तपाईंले नि:शुल्क होटलको नास्ता मात्र खान सक्नुहुन्न) र ट्याक्सी भाडा र ग्राहकहरूका लागि चकलेट वा किचेन जस्ता साना उपहारहरूको लागि लगभग पाउण्ड पाँच सय चाहिन्छ। मैले गणना गरे कि रूपैयाँ पचास हजार पर्याप्त हुनुपर्छ, वर्तमान विनिमय दरलाई विचार गर्दा।",
  "raw": "काउन्टर पछाडिको केटा, एक जवान मान्छेले मलाई कति साट्न चाहेको हो भनेर सोधे। मलाई खर्च, खाना (किनकि तपाईंले नि:शुल्क होटलको नास्ता मात्र खान सक्नुहुन्न) र ट्याक्सी भाडा र ग्राहकहरूका लागि चकलेट वा किचेन जस्ता साना उपहारहरूको लागि लगभग £500 चाहिन्छ। मैले गणना गरे कि ₹50,000 पर्याप्त हुनुपर्छ, वर्तमान विनिमय दरलाई विचार गर्दा।"
}
```
```json
{
  "unnormalised": "“मलाई ५०,००० रुपैयाँलाई पाउण्डमा साट्न मन छ,” मैले नोटहरूको थुप्रो दिँदै भने। उनले ती लिए, गने (जो, ठीकै छ), त्यसपछि आफ्नो कम्प्युटरमा केही नम्बरहरू हाले।",
  "normalised": "“मलाई पचास हजार रुपैयाँलाई जी-बी-पीमा साट्न मन छ,” मैले नोटहरूको थुप्रो दिँदै भने। उनले ती लिए, गने (जो, ठीकै छ), त्यसपछि आफ्नो कम्प्युटरमा केही नम्बरहरू हाले।",
  "raw": "मलाई ५०,००० रुपैयाँलाई पाउण्डमा साट्न मन छ,” मैले नोटहरूको थुप्रो दिँदै भने। उनले ती लिए, गने (जो, ठीकै छ), त्यसपछि आफ्नो कम्प्युटरमा केही नम्बरहरू हाले।"
}
```
```json
{
  "unnormalised": "त्यसपछि उसले यो सुपर गम्भीर अनुहारले मलाई हेर्यो र भन्यो, \"विनिमय दर हाल £1 = ₹105 छ।\" ₹105! म लगभग चियामा निसास्सिएँ।",
  "normalised": "त्यसपछि उसले यो सुपर गम्भीर अनुहारले मलाई हेर्यो र भन्यो, \"विनिमय दर हाल एक पाउन्ड एक सय पाँच रुपैयाँ बराबर छ।\" एक सय पाँच रुपैयाँ! म लगभग चियामा निसास्सिएँ।",
  "raw": "त्यसपछि उसले यो सुपर गम्भीर अनुहारले मलाई हेर्यो र भन्यो, \"विनिमय दर हाल £1 = ₹105 छ।\" ₹105! म लगभग चियामा निसास्सिएँ।"
}
```
```json
{
  "unnormalised": "\"माफ गर्नुहोस्?\" मैले भने। \"रू105? यो त… खगोलीय छ। मैले छोड्नु भन्दा ठीक अघि अनलाइनमा जाँच गरेको थिएँ, र यो प्रति पाउन्ड रू86 को आसपास थियो।\" मलाई यो अपमानजनक लाग्यो तर यो एयरपोर्ट हो तपाईलाई थाहा छ",
  "normalised": "\"माफ गर्नुहोस्?\" मैले भने। \"रूपैयाँ एक सय पाँच? यो त… खगोलीय छ। मैले छोड्नु भन्दा ठीक अघि अनलाइनमा जाँच गरेको थिएँ, र यो प्रति पाउन्ड रूपैयाँ अठासीको आसपास थियो।\" मलाई यो अपमानजनक लाग्यो तर यो एयरपोर्ट हो तपाईलाई थाहा छ",
  "raw": "यहाँ अनुवाद गरिएको JSON वस्तु छ:\n\n```json\n{\n  \"unnormalised\": \"\\\"माफ गर्नुहोस्?\\\" मैले भने। \\\"रू105? यो त… खगोलीय छ। मैले छोड्नु भन्दा ठीक अघि अनलाइनमा जाँच गरेको थिएँ, र यो प्रति पाउन्ड रू86 को आसपास थियो।\\\" मलाई यो अपमानजनक लाग्यो तर यो एयरपोर्ट हो तपाईलाई थाहा छ\",\n  \"normalised\": \"\\\"माफ गर्नुहोस्?\\\" मैले भने। \\\"रूपैयाँ एक सय पाँच? यो त… खगोलीय छ। मैले छोड्नु भन्दा ठीक अघि अनलाइनमा जाँच गरेको थिएँ, र यो प्रति पाउन्ड रूपैयाँ अठासीको आसपास थियो।\\\" मलाई यो अपमानजनक लाग्यो तर यो एयरपोर्ट हो तपाईलाई थाहा छ\",\n  \"raw\": \"\\\"Excuse me?\\\" I said. \\\"₹105? That's… astronomical. I checked online just before leaving, and it was around ₹86 per pound.\\\" I thought this was outrageous but it's the airport you know\"\n}\n```"
}
```
```json
{
  "unnormalised": "उसले काँध मात्र हल्लायो। \"त्यो दर हो, सर। एयरपोर्ट दरहरू सधैं उच्च हुन्छन्।\"",
  "normalised": "उसले काँध मात्र हल्लायो। \"त्यो दर हो, सर। एयरपोर्ट दरहरू सधैं उच्च हुन्छन्।\"",
  "raw": "उसले काँध मात्र हल्लायो। \"त्यो दर हो, सर। एयरपोर्ट दरहरू सधैं उच्च हुन्छन्।\""
}
```
```json
{
  "unnormalised": "अब, म कुनै नौलो गाउँले होइनँ जो भर्खरै डुङ्गाबाट आएको हो। मलाई थाहा छ एयरपोर्टको दरहरू अलि बढेको छ, तर ₹105 प्रति पाउण्ड दिनदहाडै लुट थियो। मेरो मतलब, प्रति पाउण्ड थप 19 रुपैयाँ? त्यसले मेरो व्यापार यात्राको बजेटको एक हिस्सालाई प्रभावकारी रूपमा हटाउनेछ। त्यो 20% भन्दा बढी अतिरिक्त लागत हो। मेरो प्रारम्भिक बजेट ₹86 विनिमय दरमा आधारित थियो।",
  "normalised": "अब, म कुनै नौलो गाउँले होइनँ जो भर्खरै डुङ्गाबाट आएको हो। मलाई थाहा छ एयरपोर्टको दरहरू अलि बढेको छ, तर एक सय पाँच रुपैयाँ प्रति पाउण्ड दिनदहाडै लुट थियो। मेरो मतलब, प्रति पाउण्ड थप उन्नाइस रुपैयाँ? त्यसले मेरो व्यापार यात्राको बजेटको एक हिस्सालाई प्रभावकारी रूपमा हटाउनेछ। त्यो बीस प्रतिशत भन्दा बढी अतिरिक्त लागत हो। मेरो प्रारम्भिक बजेट रूपैयाँ छियासी विनिमय दरमा आधारित थियो।",
  "raw": "अब, म कुनै नौलो गाउँले होइनँ जो भर्खरै डुङ्गाबाट आएको हो। मलाई थाहा छ एयरपोर्टको दरहरू अलि बढेको छ, तर ₹105 प्रति पाउण्ड दिनदहाडै लुट थियो। मेरो मतलब, प्रति पाउण्ड थप 19 रुपैयाँ? त्यसले मेरो व्यापार यात्राको बजेटको एक हिस्सालाई प्रभावकारी रूपमा हटाउनेछ। त्यो 20% भन्दा बढी अतिरिक्त लागत हो। मेरो प्रारम्भिक बजेट ₹86 विनिमय दरमा आधारित थियो।"
}
```
```json
{
  "unnormalised": "\"हेर्नुहोस्,\" मैले शान्त रहन खोज्दै भने। \"त्यो एउटा ठूलो भिन्नता हो। के तपाइँ कम्तिमा अलि राम्रो दर प्रस्ताव गर्न सक्नुहुन्छ?\"",
  "normalised": "\"हेर्नुहोस्,\" मैले शान्त रहन खोज्दै भने। \"त्यो एउटा ठूलो भिन्नता हो। के तपाइँ कम्तिमा अलि राम्रो दर प्रस्ताव गर्न सक्नुहुन्छ?\"",
  "raw": "मददकर्ता: \"हेर्नुहोस्,\" मैले शान्त रहन खोज्दै भने। \"त्यो एउटा ठूलो भिन्नता हो। के तपाइँ कम्तिमा अलि राम्रो दर प्रस्ताव गर्न सक्नुहुन्छ?\""
}
```
```json
{
  "unnormalised": "उसले आँखा पनि झिम्क्याएन। \"होइन, सर। यो निश्चित दर हो। लिने भए लेउ नत्र छोडिदेउ।\"",
  "normalised": "उसले आँखा पनि झिम्क्याएन। \"होइन, सर। यो निश्चित दर हो। लिने भए लेउ नत्र छोडिदेउ।\"",
  "raw": "उसले आँखा पनि झिम्क्याएन। \"होइन, सर। यो निश्चित दर हो। लिने भए लेउ नत्र छोडिदेउ।\""
}
```
```json
{
  "unnormalised": "म निराश थिएँ, म यो स्वीकार गर्छु। म समयमा पनि कम चलिरहेको थिएँ किनकि तपाईलाई थाहा छ, सुरक्षा जाँच-इन लामहरू। तर मैले लुटिन अस्वीकार गरे। मैले उसलाई धन्यवाद दिएँ (व्यंग्यात्मक रूपमा, अवश्य) र हिँडे।",
  "normalised": "म निराश थिएँ, म यो स्वीकार गर्छु। म समयमा पनि कम चलिरहेको थिएँ किनकि तपाईलाई थाहा छ, सुरक्षा जाँच-इन लामहरू। तर मैले लुटिन अस्वीकार गरे। मैले उसलाई धन्यवाद दिएँ (व्यंग्यात्मक रूपमा, अवश्य) र हिँडे।",
  "raw": "म निराश थिएँ, म यो स्वीकार गर्छु। म समयमा पनि कम चलिरहेको थिएँ किनकि तपाईलाई थाहा छ, सुरक्षा जाँच-इन लामहरू। तर मैले लुटिन अस्वीकार गरे। मैले उसलाई धन्यवाद दिएँ (व्यंग्यात्मक रूपमा, अवश्य) र हिँडे।"
}
```
```json
{
  "unnormalised": "त्यसपछि म सानो बूथमा गएँ। फरक मान्छे, उही कथा। \"£1 = ₹103,\" उनले भने। उफ्। अलिक राम्रो, तर अझै ठगी। त्यसैले, मैले के होला जस्तो लाग्यो। मैले मेरो HDFC क्रेडिट कार्ड प्रयोग गरेर GBP 500 निकाले। कम्तिमा मलाई बैंक दर मिल्नेछ, होइन र? खैर, मैले आज बिहान मेरो स्टेटमेन्ट जाँच गरें। के भयो होला? मेरो बैंकले मलाई लगभग ₹45,000 चार्ज गरेको छ जुन एक पाउन्ड स्टर्लिङको लागि ₹90 मा रूपान्तरण हुन्छ। तर त्यसपछि उनीहरूले रु 1000 को केही \"अन्तर्राष्ट्रिय लेनदेन शुल्क\" थपेका छन्। अन्तमा मैले प्रति GBP ₹92 तिरेँ त्यसैले म अझै ठीक छु। पाठ सिकियो? समय अगावै आफ्नो मुद्रा विनिमय गर्नुहोस्, साथीहरू, वा आफ्नो यात्राको मिति अगाडि सार्नुहोस् (यदि तपाईंसँग कुनै नियन्त्रण छ भने) र अनलाइनमा फोरेक्स अर्डर गर्नुहोस्। म जस्तो फन्दामा नपर्नुहोस्! के यो अरू कसैलाई भएको छ? तपाईंहरूले के गर्नुभयो?",
  "normalised": "त्यसपछि म सानो बूथमा गएँ। फरक मान्छे, उही कथा। \"पाउन्ड एक बराबर रूपैयाँ एक सय तीन,\" उनले भने। उफ्। अलिक राम्रो, तर अझै ठगी। त्यसैले, मैले के होला जस्तो लाग्यो। मैले मेरो एच-डी-एफ-सी क्रेडिट कार्ड प्रयोग गरेर जी-बी-पी पाँच सय निकाले। कम्तिमा मलाई बैंक दर मिल्नेछ, होइन र? खैर, मैले आज बिहान मेरो स्टेटमेन्ट जाँच गरें। के भयो होला? मेरो बैंकले मलाई लगभग रूपैयाँ पैंतालिस हजार चार्ज गरेको छ जुन एक पाउन्ड स्टर्लिङको लागि रूपैयाँ नब्बे मा रूपान्तरण हुन्छ। तर त्यसपछि उनीहरूले रूपैयाँ एक हजारको केही \"अन्तर्राष्ट्रिय लेनदेन शुल्क\" थपेका छन्। अन्तमा मैले प्रति जी-बी-पी रूपैयाँ नब्बे दुई तिरेँ त्यसैले म अझै ठीक छु। पाठ सिकियो? समय अगावै आफ्नो मुद्रा विनिमय गर्नुहोस्, साथीहरू, वा आफ्नो यात्राको मिति अगाडि सार्नुहोस् (यदि तपाईंसँग कुनै नियन्त्रण छ भने) र अनलाइनमा फोरेक्स अर्डर गर्नुहोस्। म जस्तो फन्दामा नपर्नुहोस्! के यो अरू कसैलाई भएको छ? तपाईंहरूले के गर्नुभयो?",
  "raw": "त्यसपछि म सानो बूथमा गएँ। फरक मान्छे, उही कथा। \"£1 = ₹103,\" उनले भने। उफ्। अलिक राम्रो, तर अझै ठगी। त्यसैले, मैले के होला जस्तो लाग्यो। मैले मेरो HDFC क्रेडिट कार्ड प्रयोग गरेर GBP 500 निकाले। कम्तिमा मलाई बैंक दर मिल्नेछ, होइन र? खैर, मैले आज बिहान मेरो स्टेटमेन्ट जाँच गरें। के भयो होला? मेरो बैंकले मलाई लगभग ₹45,000 चार्ज गरेको छ जुन एक पाउन्ड स्टर्लिङको लागि ₹90 मा रूपान्तरण हुन्छ। तर त्यसपछि उनीहरूले रु 1000 को केही \"अन्तर्राष्ट्रिय लेनदेन शुल्क\" थपेका छन्। अन्तमा मैले प्रति GBP ₹92 तिरेँ त्यसैले म अझै ठीक छु। पाठ सिकियो? समय अगावै आफ्नो मुद्रा विनिमय गर्नुहोस्, साथीहरू, वा आफ्नो यात्राको मिति अगाडि सार्नुहोस् (यदि तपाईंसँग कुनै नियन्त्रण छ भने) र अनलाइनमा फोरेक्स अर्डर गर्नुहोस्। म जस्तो फन्दामा नपर्नुहोस्! के यो अरू कसैलाई भएको छ? तपाईंहरूले के गर्नुभयो?"
}
```
