{"unnormalised": "## ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಾಹಸಗಾಥೆ: ಒಂದು ಹಾಸ್ಯಾಸ್ಪದವಾಗಿ-ಅಶಿಕ್ಷಣೀಯ ಪಯಣ", "normalised": "## ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಾಹಸಗಾಥೆ: ಒಂದು ತಮಾಷೆಯ ಶೈಕ್ಷಣಿಕವಲ್ಲದ ಪಯಣ"}
{"unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಮೇಲೆ ಎಡವಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಸೀಟ್ ಬೆಲ್ಟ್ ಹಾಕಿಕೊಳ್ಳಿ, ಏಕೆಂದರೆ ಇದು ನಿಮ್ಮ ಅಜ್ಜಿಯವರ ಸಂಕಲನ ಮತ್ತು ವ್ಯವಕಲನ ಅಲ್ಲ. ಸಹಜವಾಗಿ, ನಿಮ್ಮ ಅಜ್ಜಿ ಕರ್ವ್‌ಗಳ ಕೆಳಗಿನ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯುವುದರಲ್ಲಿ ನಿಪುಣರಾಗಿದ್ದರೆ ಮಾತ್ರ. ಆ ಸಂದರ್ಭದಲ್ಲಿ, ನಿಮ್ಮ ಅದ್ಭುತ ಅಜ್ಜಿಗೆ ಅಭಿನಂದನೆಗಳು! ಆದರೆ ನಮ್ಮಲ್ಲಿ ಉಳಿದ ಸಾಮಾನ್ಯ ಮನುಷ್ಯರಿಗೆ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ದೀಪಾವಳಿ ಆಚರಣೆಯಲ್ಲಿ ಗ್ರೀಸ್ ಸವರಿದ ಹಂದಿಮರಿಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸಿದಂತಾಗುತ್ತದೆ. ಜಾರುವುದು, ಗೊಂದಲಮಯ, ಮತ್ತು ನಿಮ್ಮ ಕುರ್ತಾದ ಮೇಲೆ ಸ್ವಲ್ಪ ಮಣ್ಣು ಹೊಡೆಯುವುದು ಖಚಿತ.", "normalised": "ಆದ್ದರಿಂದ, ನೀವು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನಲ್ಲಿ ಮುಗ್ಗರಿಸಿದ್ದೀರಿ, ಅಲ್ಲವೇ? ಸಿದ್ಧರಾಗಿ, ಏಕೆಂದರೆ ಇದು ನಿಮ್ಮ ಅಜ್ಜಿಯ ಸಂಕಲನ ಮತ್ತು ವ್ಯವಕಲನವಲ್ಲ. ಸಹಜವಾಗಿ, ನಿಮ್ಮ ಅಜ್ಜಿ ಕರ್ವ್‌ಗಳ ಕೆಳಗಿನ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವಲ್ಲಿ ನಿಪುಣರಾಗಿದ್ದರೆ, ನಿಮ್ಮ ಅದ್ಭುತ ಅಜ್ಜಿಗೆ ಅಭಿನಂದನೆಗಳು! ಆದರೆ ನಮ್ಮಲ್ಲಿ ಉಳಿದ ಮನುಷ್ಯರಿಗೆ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ದೀಪಾವಳಿ ಆಚರಣೆಯಲ್ಲಿ ಗ್ರೀಸ್ ಸವರಿದ ಹಂದಿಮರಿಯನ್ನು ಹಿಡಿಯಲು ಪ್ರಯತ್ನಿಸುವಂತೆ ತೋರುತ್ತದೆ. ಜಾರುವ, ಗೊಂದಲಮಯ, ಮತ್ತು ನಿಮ್ಮ ಕುರ್ತಾದ ಮೇಲೆ ಸ್ವಲ್ಪ ಕೆಸರು ಸಿಡಿಯುವುದು ಖಚಿತ."}
{"unnormalised": "ಎಲ್ಲಾ ಅಲಂಕಾರಿಕ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಗ್ರೀಕ್ ಅಕ್ಷರಗಳನ್ನು ತೆಗೆದುಹಾಕಿದ ಮೂಲಭೂತ ಅಂಶವೆಂದರೆ ಇದು: ನೀವು ಮುಂಬೈನಲ್ಲಿ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ಎಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ದಿನವು ನಿರಂತರವಾಗಿ ನಿಮ್ಮ ವೇಗವನ್ನು ಬದಲಾಯಿಸುವುದು, ಹಸುಗಳನ್ನು ತಪ್ಪಿಸುವುದು ಮತ್ತು ಸಣ್ಣ ಕಾರನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನುಂಗಲು ಸಾಧ್ಯವಾಗುವಂತಹ ಗುಂಡಿಗಳನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಈಗ, ನೀವು 2 ಗಂಟೆಗಳಲ್ಲಿ ಎಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಕಂಡುಹಿಡಿಯಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಸರಾಸರಿ ವೇಗವನ್ನು ತಿಳಿದುಕೊಳ್ಳುವುದು ಸಾಕಾಗುವುದಿಲ್ಲ. ಆ ಅಲೆದಾಡುವ ಚಾಯ್-ವಾಲಾವನ್ನು ಹೊಡೆಯುವುದನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಎಲ್ಲಾ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ವೇಗವರ್ಧನೆಯನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹ GPS ನಂತಿದೆ, ಪ್ರತಿ ವೇಗವರ್ಧಕ ಪೆಡಲ್‌ನ ಚಲನೆಯನ್ನು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ನೀವು ಪ್ರಯಾಣಿಸಿದ ನಿಖರವಾದ ದೂರವನ್ನು ನೀಡುತ್ತದೆ ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಿಮಗೆ 200 ರೂ.", "normalised": "ಎಲ್ಲಾ ಅಲಂಕಾರಿಕ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಗ್ರೀಕ್ ಅಕ್ಷರಗಳನ್ನು ತೆಗೆದುಹಾಕಿದರೆ, ಮೂಲ ಕಲ್ಪನೆ ಇದು: ನೀವೊಬ್ಬ ಮುಂಬೈನ ಆಟೋ-ರಿಕ್ಷಾ ಚಾಲಕ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ದಿನವು ನಿರಂತರವಾಗಿ ನಿಮ್ಮ ವೇಗವನ್ನು ಬದಲಾಯಿಸುವುದು, ಹಸುಗಳನ್ನು ತಪ್ಪಿಸುವುದು ಮತ್ತು ಸಣ್ಣ ಕಾರನ್ನು ನುಂಗುವಂತಹ ಗುಂಡಿಗಳನ್ನು ತಪ್ಪಿಸುವುದನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ. ಈಗ, ನೀವು ಎರಡು ಗಂಟೆಗಳಲ್ಲಿ ಎಷ್ಟು ದೂರ ಪ್ರಯಾಣಿಸಿದ್ದೀರಿ ಎಂದು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಬಯಸಿದರೆ, ನಿಮ್ಮ ಸರಾಸರಿ ವೇಗವನ್ನು ತಿಳಿದುಕೊಂಡರೆ ಸಾಲದು. ಆ ಅಲೆದಾಡುವ ಚಾಯ್-ವಲ್ಲಾನನ್ನು ಹೊಡೆಯುವುದನ್ನು ತಪ್ಪಿಸಲು ನೀವು ಎಲ್ಲಾ ಹಠಾತ್ ವೇಗವರ್ಧನೆಗಳನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಮ್ಮ ವಿಶ್ವಾಸಾರ್ಹ ಜಿ-ಪಿ-ಎಸ್‌ನಂತಿದೆ, ನೀವು ಕ್ರಮಿಸಿದ ನಿಖರವಾದ ದೂರವನ್ನು ನೀಡಲು ಆಕ್ಸಿಲರೇಟರ್ ಪೆಡಲ್‌ನ ಪ್ರತಿಯೊಂದು ಚಲನೆಯನ್ನು ನಿಖರವಾಗಿ ಟ್ರ್ಯಾಕ್ ಮಾಡುತ್ತದೆ ಮತ್ತು ಅದಕ್ಕಾಗಿ ನಿಮಗೆ ಇನ್ನೂರು ರೂಪಾಯಿ ನೀಡಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಮತ್ತು ಚಿಹ್ನೆಗಳ ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ∫ ಚಿಹ್ನೆಯನ್ನು ಮರೆಯಬಾರದು - ಉದ್ದವಾದ \"S\" ಯೋಗ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಹಾವಿನಂತೆ ಕಾಣುತ್ತದೆ. ನಿಸ್ಸಂಶಯವಾಗಿ, ಇದು \"ಮೊತ್ತ\" ಕ್ಕೆ ನಿಂತಿದೆ, ಏಕೆಂದರೆ ಅದರ ಹೃದಯಭಾಗದಲ್ಲಿ, ಸಮೀಕರಣವು ಅನಂತ ಸಂಖ್ಯೆಯ ಅನಂತವಾಗಿ ಸಣ್ಣ ವಿಷಯಗಳನ್ನು ಸೇರಿಸುವುದರ ಬಗ್ಗೆ. ಗೋವಾದ ಕಡಲತೀರಗಳಲ್ಲಿನ ಪ್ರತಿಯೊಂದು ಮರಳಿನ ಕಣವನ್ನು ಎಣಿಸಲು ಪ್ರಯತ್ನಿಸುವಂತೆ ಯೋಚಿಸಿ - ಸೈದ್ಧಾಂತಿಕವಾಗಿ ಸಾಧ್ಯ, ಪ್ರಾಯೋಗಿಕವಾಗಿ ಹುಚ್ಚುತನ. ಆದರೆ ಭಯಪಡಬೇಡಿ! ಗಣಿತಜ್ಞರು, ಅವರ ಹತ್ತಿ ಸಾಕ್ಸ್‌ಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ, ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದಾರೆ, ಆದ್ದರಿಂದ ನೀವು ನಿಜವಾಗಿಯೂ ನಿಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ಮರಳು ಎಣಿಕೆಯಲ್ಲಿ ಕಳೆಯಬೇಕಾಗಿಲ್ಲ. ನಿಮಗೆ ಅದು ಇಷ್ಟವಿದ್ದರೆ ಮಾತ್ರ. ಇಲ್ಲಿ ಯಾವುದೇ ತೀರ್ಮಾನವಿಲ್ಲ.", "normalised": "ಮತ್ತು ಚಿಹ್ನೆಗಳ ಬಗ್ಗೆ ಮಾತನಾಡುವುದಾದರೆ, ಇಂಟೆಗ್ರಲ್ ಚಿಹ್ನೆಯನ್ನು ಮರೆಯಬೇಡಿ - ಆ ಉದ್ದವಾದ \"ಎಸ್\" ಯೋಗ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಹಾವಿನಂತೆ ಕಾಣುತ್ತದೆ. ಸ್ಪಷ್ಟವಾಗಿ, ಇದು \"ಮೊತ್ತ\" ವನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಏಕೆಂದರೆ, ಅದರ ಹೃದಯಭಾಗದಲ್ಲಿ, ಏಕೀಕರಣವು ಅನಂತ ಸಂಖ್ಯೆಯ ಅತ್ಯಲ್ಪ ಸಣ್ಣ ವಿಷಯಗಳನ್ನು ಸೇರಿಸುವುದಾಗಿದೆ. ಗೋವಾದ ಕಡಲತೀರಗಳಲ್ಲಿನ ಪ್ರತಿಯೊಂದು ಮರಳಿನ ಕಣಗಳನ್ನು ಎಣಿಸಲು ಪ್ರಯತ್ನಿಸುವಂತೆ ಯೋಚಿಸಿ - ಸೈದ್ಧಾಂತಿಕವಾಗಿ ಸಾಧ್ಯ, ಪ್ರಾಯೋಗಿಕವಾಗಿ ಹುಚ್ಚುತನ. ಆದರೆ ಭಯಪಡಬೇಡಿ! ಗಣಿತಜ್ಞರು, ಅವರ ಹತ್ತಿ ಸಾಕ್ಸ್‌ಗಳನ್ನು ಆಶೀರ್ವದಿಸಿ, ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಕಂಡುಹಿಡಿದಿದ್ದಾರೆ, ಆದ್ದರಿಂದ ನೀವು ಮರಳು ಎಣಿಸುವಲ್ಲಿ ನಿಮ್ಮ ಇಡೀ ಜೀವನವನ್ನು ಕಳೆಯಬೇಕಾಗಿಲ್ಲ. ನಿಮಗೆ ಅದು ಬೇಕು ಎಂದಾದರೆ, ಬೇರೆ ಮಾತು. ಇಲ್ಲಿ ಯಾವುದೇ ತೀರ್ಮಾನವಿಲ್ಲ."}
{"unnormalised": "ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಅತ್ಯಂತ ತಂಪಾದ ವಿಷಯವೆಂದರೆ ಅದರ ಬಹುಮುಖತೆ. ಸಂಪೂರ್ಣವಾಗಿ ಸಮ್ಮಿತೀಯ ಗುಲಾಬ್ ಜಾಮೂನ್‌ನ ಪರಿಮಾಣವನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕೇ? ರಕ್ಷಣೆಗೆ ಸಂಯೋಜನೆ! ಮಸೀದಿಯ ಗುಮ್ಮಟವನ್ನು ಮುಚ್ಚಲು ಅಗತ್ಯವಿರುವ ಬಣ್ಣದ ಪ್ರಮಾಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ? ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕಿದೆ! ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳಲ್ಲಿನ ಆ ಅಲಂಕಾರಿಕ 3D ಗ್ರಾಫಿಕ್ಸ್ ಸಹ ವಾಸ್ತವಿಕ ನೆರಳುಗಳು ಮತ್ತು ಟೆಕಶ್ಚರ್ಗಳನ್ನು ರೆಂಡರ್ ಮಾಡಲು ಸಮೀಕರಣವನ್ನು ಅವಲಂಬಿಸಿವೆ. ಗಣಿತವು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಬಹುದು ಎಂದು ಯಾರು ತಿಳಿದಿದ್ದರು? ಅಂದರೆ ಇದು 3000 INR/ಗಂಟೆ ಉದ್ಯೋಗಕ್ಕೆ ಸರಿ ತಾನೆ?", "normalised": "ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ತಂಪಾದ ವಿಷಯವೆಂದರೆ ಅದರ ಬಹುಮುಖತೆ. ಸಂಪೂರ್ಣವಾಗಿ ಸಮ್ಮಿತೀಯ ಗುಲಾಬ್ ಜಾಮೂನ್‌ನ ಪರಿಮಾಣವನ್ನು ಕಂಡುಹಿಡಿಯಬೇಕೇ? ರಕ್ಷಣೆಗೆ ಬರುವುದು ಇಂಟೆಗ್ರೇಶನ್! ಮಸೀದಿಯ ಗುಮ್ಮಟವನ್ನು ಮುಚ್ಚಲು ಬೇಕಾದ ಬಣ್ಣದ ಪ್ರಮಾಣವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡಲು ಬಯಸುತ್ತೀರಾ? ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಮ್ಮ ಬೆಂಬಲಕ್ಕಿದೆ! ಬಾಲಿವುಡ್ ಚಲನಚಿತ್ರಗಳಲ್ಲಿನ ಆ ಅಲಂಕಾರಿಕ 3ಡಿ ಗ್ರಾಫಿಕ್ಸ್ ಸಹ ವಾಸ್ತವಿಕ ನೆರಳುಗಳು ಮತ್ತು ಟೆಕಶ್ಚರ್‌ಗಳನ್ನು ನೀಡಲು ಇಂಟೆಗ್ರೇಶನ್ ಅನ್ನು ಅವಲಂಬಿಸಿವೆ. ಗಣಿತವು ತುಂಬಾ ಉಪಯುಕ್ತವಾಗಬಹುದೆಂದು ಯಾರು ತಿಳಿದಿದ್ದರು? ನನ್ನ ಪ್ರಕಾರ ಇದು ಗಂಟೆಗೆ ಮೂರು ಸಾವಿರ ಭಾರತೀಯ ರೂಪಾಯಿ ಉದ್ಯೋಗಕ್ಕೆ ತಾನೇ?"}
{"unnormalised": "ಆದರೆ ಇಲ್ಲಿ ಕ್ಯಾಚ್ ಇದೆ. ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಸ್ಸಂದೇಹವಾಗಿ ಶಕ್ತಿಯುತವಾಗಿದ್ದರೂ, ಇದು ರಾಯಲ್ ಪೇನ್ ಆಗಿರಬಹುದು. ಸರಿಯಾದ ಉತ್ತರವನ್ನು ಪಡೆಯುವುದು ಸಾಮಾನ್ಯವಾಗಿ തിരക്കുക ಗಂಟೆಯಲ್ಲಿ ಜನಸಂದಣಿಯ ಮಾರುಕಟ್ಟೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನೀವು ಸಮೀಕರಣಗಳು, ಅಸ್ಥಿರಗಳು ಮತ್ತು ತ್ರಿಕೋನಮಿತೀಯ ಕಾರ್ಯಗಳಿಂದ ಸುತ್ತುವರೆದಿದ್ದೀರಿ, ಅದು ನಿಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ನಿರ್ಧರಿಸಿದಂತೆ ತೋರುತ್ತದೆ. ನಿಮ್ಮ ಜೀವನದ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ನೀವು ಪ್ರಶ್ನಿಸಲು ಪ್ರಾರಂಭಿಸಬಹುದು. \"ನಾನು ಕೇರಳದ ಕಡಲತೀರದಲ್ಲಿ ಚಹಾ ಹೀರುತ್ತಾ ಇರುವಾಗ ಇಂಜಿನಿಯರಿಂಗ್ ಓದಲು ಏಕೆ ಆರಿಸಿಕೊಂಡೆ?\" ಮೂಲಕ, ಇದು ಸಂಪೂರ್ಣವಾಗಿ ಮಾನ್ಯವಾದ ಪ್ರಶ್ನೆ.", "normalised": "ಆದರೆ ಇಲ್ಲಿದೆ ಕ್ಯಾಚ್. ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ನಿಸ್ಸಂದೇಹವಾಗಿ ಶಕ್ತಿಯುತವಾಗಿದ್ದರೂ, ಇದು ಒಂದು ದೊಡ್ಡ ತಲೆನೋವು ಕೂಡ ಆಗಿರಬಹುದು. ಸರಿಯಾದ ಉತ್ತರವನ್ನು ಪಡೆಯುವುದು ಸಾಮಾನ್ಯವಾಗಿ ರಶ್ ಅವರ್‌ನಲ್ಲಿ ಜನಸಂದಣಿಯ ಮಾರುಕಟ್ಟೆಯನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ನೀವು ಸಮೀಕರಣಗಳು, ಅಸ್ಥಿರಗಳು ಮತ್ತು ತ್ರಿಕೋನಮಿತಿಯ ಕಾರ್ಯಗಳಿಂದ ಆವೃತವಾಗಿರುವಂತೆ ತೋರುತ್ತಿದೆ, ಅದು ನಿಮ್ಮನ್ನು ಗೊಂದಲಗೊಳಿಸಲು ನಿರ್ಧರಿಸಿದೆ. ನಿಮ್ಮ ಜೀವನದ ಆಯ್ಕೆಗಳ ಬಗ್ಗೆ ನೀವು ಪ್ರಶ್ನಿಸಲು ಪ್ರಾರಂಭಿಸಬಹುದು. \"ನಾನು ಕೇರಳದ ಕಡಲತೀರದಲ್ಲಿ ಚಹಾ ಹೀರುವ ಬದಲು ಇಂಜಿನಿಯರಿಂಗ್ ಕಲಿಯಲು ಏಕೆ ಆರಿಸಿಕೊಂಡೆ?\" ಒಂದು ಸಂಪೂರ್ಣವಾಗಿ ಮಾನ್ಯವಾದ ಪ್ರಶ್ನೆ, ಮೂಲಕ."}
{"unnormalised": "ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಸೂತ್ರಗಳು ಬೆದರಿಸುವಂತಿರಬಹುದು. ∫x^2 dx = (x^3)/3 + C? ಗಂಭೀರವಾಗಿ? ಅದನ್ನು ಯಾರು ಕಂಡುಹಿಡಿದರು? ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕವನ್ನು ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಎಸೆಯಲು ಮತ್ತು ಕೆಲವು ಕ್ರಿಕೆಟ್ ಅನ್ನು ಅತಿಯಾಗಿ ವೀಕ್ಷಿಸಲು ಇದು ಸಾಕು. ಆದರೆ ಪ್ರಚೋದನೆಯನ್ನು ವಿರೋಧಿಸಿ! ಏಕೆಂದರೆ ಎಲ್ಲಾ ಸಂಕೀರ್ಣತೆಯ ಅಡಿಯಲ್ಲಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸೊಬಗು, ಸೂಕ್ಷ್ಮ ಸೌಂದರ್ಯವಿದೆ, ಅದನ್ನು ನಿಜವಾದ ಗಣಿತ ಗೀಕ್ ಮಾತ್ರ ಪ್ರಶಂಸಿಸಬಹುದು. ಅಥವಾ ನೀವು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು. ಅದು ಸರಿ. ಅಂದರೆ ನಿಮ್ಮ ಗ್ರೇಡ್‌ನ 25% ನಷ್ಟು ಮೌಲ್ಯವಿದೆ.", "normalised": "ಮತ್ತು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ, ಸೂತ್ರಗಳು ಬೆದರಿಸುವಂತಿರಬಹುದು. x ಸ್ಕ್ವೇರ್ಡ್ d x ನ ಇಂಟೆಗ್ರಲ್ x ಕ್ಯೂಬ್ಡ್ ಅನ್ನು ಮೂರು ಪ್ಲಸ್ ಸಿ ನಿಂದ ಭಾಗಿಸಿದಂತೆಯೇ? ಗಂಭೀರವಾಗಿ? ಅದನ್ನು ಯಾರು ಕಂಡುಹಿಡಿದರು? ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕವನ್ನು ಕಿಟಕಿಯಿಂದ ಹೊರಗೆ ಎಸೆಯಲು ಮತ್ತು ಕೆಲವು ಕ್ರಿಕೆಟ್ ಅನ್ನು ಅತಿಯಾಗಿ ನೋಡಲು ಬಯಸುವಷ್ಟು ಕಿರಿಕಿರಿ ಉಂಟಾಗಬಹುದು. ಆದರೆ ಆ ಆಸೆಯನ್ನು ಪ್ರತಿರೋಧಿಸಿ! ಏಕೆಂದರೆ ಎಲ್ಲಾ ಸಂಕೀರ್ಣತೆಯ ಅಡಿಯಲ್ಲಿ ಒಂದು ನಿರ್ದಿಷ್ಟ ಸೊಬಗು, ಸೂಕ್ಷ್ಮ ಸೌಂದರ್ಯ ಅಡಗಿದೆ, ಅದನ್ನು ನಿಜವಾದ ಗಣಿತದ ವ್ಯಸನಿ ಮಾತ್ರ ಪ್ರಶಂಸಿಸಬಹುದು. ಅಥವಾ ನೀವು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕಾಗಬಹುದು. ಅದು ಸರಿ. ನನ್ನ ಪ್ರಕಾರ ಅದು ನಿಮ್ಮ ಗ್ರೇಡ್‌ನ ಇಪ್ಪತ್ತೈದು ಪ್ರತಿಶತದಷ್ಟು ಮೌಲ್ಯದ್ದಾಗಿದೆ."}
{"unnormalised": "ಆದ್ದರಿಂದ, ನೀವು ನಿಮ್ಮ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಾಹಸವನ್ನು ಪ್ರಾರಂಭಿಸುವಾಗ, ನಿಮ್ಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಹಾಗೇ ಉಳಿಸಿಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಿ, ನಿಮ್ಮ ತಪ್ಪುಗಳನ್ನು ನೋಡಿ ನಗುವುದು (ನಾವೆಲ್ಲರೂ ಮಾಡುತ್ತೇವೆ!), ಮತ್ತು ಅತ್ಯಂತ ಸಂಕೀರ್ಣವಾದ ಸಮೀಕರಣಗಳನ್ನು ಸಹ ಸ್ವಲ್ಪ ಪರಿಶ್ರಮ ಮತ್ತು ಸಾಕಷ್ಟು ಕೆಫೀನ್‌ನೊಂದಿಗೆ ಪರಿಹರಿಸಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಅದನ್ನು ರೀಮನ್ ಮೊತ್ತದ ಮೇಲೆ ದೂಷಿಸಿ. ಅದನ್ನು ಯಾರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ.", "normalised": "ಆದ್ದರಿಂದ, ನೀವು ನಿಮ್ಮ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಾಹಸವನ್ನು ಪ್ರಾರಂಭಿಸುವಾಗ, ನಿಮ್ಮ ಹಾಸ್ಯ ಪ್ರಜ್ಞೆಯನ್ನು ಹಾಗೇ ಇಟ್ಟುಕೊಳ್ಳಲು ನೆನಪಿಡಿ. ಸವಾಲನ್ನು ಸ್ವೀಕರಿಸಿ, ನಿಮ್ಮ ತಪ್ಪುಗಳನ್ನು ನೋಡಿ ನಕ್ಕುಬಿಡಿ (ನಾವೆಲ್ಲರೂ ಮಾಡುತ್ತೇವೆ!), ಮತ್ತು ಸ್ವಲ್ಪ ಪರಿಶ್ರಮ ಮತ್ತು ಸಾಕಷ್ಟು ಕೆಫೀನ್‌ನಿಂದ ಅತ್ಯಂತ ಸಂಕೀರ್ಣವಾದ ಸಮೀಕರಣಗಳನ್ನು ಸಹ ಪರಿಹರಿಸಬಹುದು ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಮತ್ತು ಎಲ್ಲವೂ ವಿಫಲವಾದರೆ, ಅದನ್ನು ರೀಮನ್ ಮೊತ್ತದ ಮೇಲೆ ದೂಷಿಸಿ. ಅದನ್ನು ಯಾರೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಿಲ್ಲ."}
