{"unnormalised": "ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರದ ರಹಸ್ಯವನ್ನು ಬಿಡಿಸುವುದು: ಮೂಲಭೂತ ತತ್ವಗಳಿಂದ ಹಿಡಿದು ಅನ್ವಯಗಳವರೆಗೆ ಒಂದು ಆರಂಭಿಕ ಮಾರ್ಗದರ್ಶಿ", "normalised": "ನಮಸ್ತೆ, ಗಣಿತಾಸಕ್ತರೇ! ನನ್ನ ಬ್ಲಾಗ್‌ಗೆ ಸ್ವಾಗತ, ಇಲ್ಲಿ ನಾವು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಆಕರ್ಷಕ ಜಗತ್ತನ್ನು ಬಿಚ್ಚಿಡುತ್ತೇವೆ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಕಠಿಣ ಒಡಹುಟ್ಟಿದವನೆಂದು ಪರಿಗಣಿಸಲ್ಪಟ್ಟರೂ, ಇದು ವಾಸ್ತವವಾಗಿ ವೈವಿಧ್ಯಮಯ ಅನ್ವಯಿಕೆಗಳನ್ನು ಹೊಂದಿರುವ ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ನಮ್ಮ ತಿಳುವಳಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸೋಣ ಮತ್ತು ನೇರವಾಗಿ ಧುಮುಕೋಣ, ಅಲ್ಲವೇ?"}
{"unnormalised": "ನಮಸ್ತೆ, ಗಣಿತ ಪ್ರಿಯರೇ! ನನ್ನ ಬ್ಲಾಗ್‌ಗೆ ಸ್ವಾಗತ, ಇಲ್ಲಿ ನಾವು ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರದ ಆಕರ್ಷಕ ಜಗತ್ತನ್ನು ಬಿಚ್ಚಿಡುತ್ತೇವೆ. ಡಿಫರೆನ್ಷಿಯಲ್ ಕಲನಶಾಸ್ತ್ರದ ಕಠಿಣ ಸಹೋದರನೆಂದು ಸಾಮಾನ್ಯವಾಗಿ ಪರಿಗಣಿಸಲ್ಪಡುವ ಇದು, ವಾಸ್ತವವಾಗಿ ವೈವಿಧ್ಯಮಯ ಅನ್ವಯಿಕೆಗಳನ್ನು ಹೊಂದಿರುವ ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ನಮ್ಮ ತಿಳುವಳಿಕೆಯನ್ನು ಹೆಚ್ಚಿಸೋಣ ಮತ್ತು ನೇರವಾಗಿ ವಿಷಯಕ್ಕೆ ಧುಮುಕೋಣ, ಹೇಗೆ?", "normalised": "ಮೊದಲನೆಯದಾಗಿ, ಮೂಲಭೂತ ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳೋಣ. ನಿಮ್ಮಲ್ಲಿ ಒಂದು ಫಂಕ್ಷನ್ ಇದೆ ಎಂದು ಊಹಿಸಿ, ಉದಾಹರಣೆಗೆ, f ಆಫ್ x ಸಮ x ಸ್ಕ್ವೇರ್ಡ್. ಡಿಫರೆನ್ಷಿಯಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಯಾವುದೇ ಹಂತದಲ್ಲಿ ಈ ಫಂಕ್ಷನ್‌ನ ಇಳಿಜಾರನ್ನು, ಅದರ ವ್ಯುತ್ಪನ್ನವನ್ನು ಹೇಳುತ್ತದೆ. ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಮತ್ತೊಂದೆ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸುತ್ತದೆ: x ಸಮ ಒಂದು ಮತ್ತು x ಸಮ ಮೂರು ರಂತಹ ಎರಡು ಬಿಂದುಗಳ ನಡುವಿನ ಈ ಕರ್ವ್ ಅಡಿಯಲ್ಲಿರುವ ವಿಸ್ತೀರ್ಣ ಎಷ್ಟು? ಈ ವಿಸ್ತೀರ್ಣವನ್ನು ಇಂಟಿಗ್ರೇಶನ್ ಬಳಸಿ ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತದೆ. ಕರ್ವ್ ಅಡಿಯಲ್ಲಿರುವ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯುವ ಈ ಪ್ರಕ್ರಿಯೆಯೇ ಇಂಟೆಗ್ರಲ್. f ಆಫ್ x ನ ಇಂಟೆಗ್ರಲ್‌ನ ಸಂಕೇತವನ್ನು ಇಂಟೆಗ್ರಲ್ ಆಫ್ f ಆಫ್ x ಡಿ x ಎಂದು ಬರೆಯಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ಮೂಲ ಪರಿಕಲ್ಪನೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳೋಣ. ನಿಮ್ಮಲ್ಲಿ ಒಂದು ಫಂಕ್ಷನ್ ಇದೆ ಎಂದು ಊಹಿಸಿಕೊಳ್ಳಿ, ಉದಾಹರಣೆಗೆ, f(x) = x^2. ಡಿಫರೆನ್ಷಿಯಲ್ ಕಲನಶಾಸ್ತ್ರವು ಯಾವುದೇ ಬಿಂದುವಿನಲ್ಲಿ ಈ ಫಂಕ್ಷನ್‌ನ ಇಳಿಜಾರನ್ನು (ಅದರ ವ್ಯುತ್ಪನ್ನ) ನಿಮಗೆ ತಿಳಿಸುತ್ತದೆ. ಮತ್ತೊಂದೆಡೆ, ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರವು ವಿಭಿನ್ನ ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸುತ್ತದೆ: x = 1 ಮತ್ತು x = 3 ರಂತಹ ಎರಡು ಬಿಂದುಗಳ ನಡುವೆ ಈ ಕರ್ವ್‌ನ ಕೆಳಗಿನ ಪ್ರದೇಶ ಎಷ್ಟು? ಈ ಪ್ರದೇಶವನ್ನು ಇಂಟಿಗ್ರೇಷನ್ ಬಳಸಿ ಕಂಡುಹಿಡಿಯಲಾಗುತ್ತದೆ. ಕರ್ವ್‌ನ ಕೆಳಗಿನ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವ ಈ ಪ್ರಕ್ರಿಯೆಯೇ ಇಂಟೆಗ್ರಲ್ ಆಗಿದೆ. f(x) ನ ಇಂಟೆಗ್ರಲ್‌ನ ಸಂಕೇತವನ್ನು ∫f(x) dx ಎಂದು ಬರೆಯಲಾಗುತ್ತದೆ.", "normalised": "ಫಂಡಮೆಂಟಲ್ ಥಿಯರಮ್ ಆಫ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಡಿಫರೆನ್ಷಿಯಲ್ ಮತ್ತು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ಗಳನ್ನು ಸೇತುವೆಯಂತೆ ಬೆಸೆಯುತ್ತದೆ. ಇದು ಮೂಲತಃ ಇಂಟಿಗ್ರೇಶನ್ ಡಿಫರೆನ್ಷಿಯೇಶನ್‌ನ ಹಿಮ್ಮುಖ ಕಾರ್ಯಾಚರಣೆ ಎಂದು ಹೇಳುತ್ತದೆ. F ಆಫ್ x ಎಂಬುದು f ಆಫ್ x ನ ಇಂಟೆಗ್ರಲ್ ಆಗಿದ್ದರೆ, ಆಗ d ಡಿವೈಡೆಡ್ ಬೈ d x ಆಫ್ F ಆಫ್ x ಸಮ f ಆಫ್ x. ಎರಡು ಪ್ಲಸ್ ಎರಡು ಸಮ ನಾಲ್ಕು ಎಂದು ತಿಳಿದಿರುವಂತೆ ಈ ಸಂಬಂಧವನ್ನು ನೆನಪಿಡಿ. ಇಂಟೆಗ್ರಲ್ F ಆಫ್ x ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದಕ್ಕೆ ಆಂಟಿಡೆರಿವೇಟಿವ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಎನ್ನುತ್ತಾರೆ. ಈಗ, a ಇಂದ b ವರೆಗಿನ f ಆಫ್ x ನ ಅಡಿಯಲ್ಲಿರುವ ನಿಖರವಾದ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಾವು ಹೀಗೆ ಮಾಡುತ್ತೇವೆ: F ಆಫ್ b ಮೈನಸ್ F ಆಫ್ a, ಇದನ್ನು ಹೆಚ್ಚಾಗಿ a ಇಂದ b ವರೆಗಿನ ಇಂಟೆಗ್ರಲ್ ಆಫ್ f ಆಫ್ x ಡಿ x ಎಂದು ಬರೆಯಲಾಗುತ್ತದೆ."}
{"unnormalised": "ಕಲನಶಾಸ್ತ್ರದ ಮೂಲ ಪ್ರಮೇಯವು ಡಿಫರೆನ್ಷಿಯಲ್ ಮತ್ತು ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರವನ್ನು ಸಂಪರ್ಕಿಸುತ್ತದೆ. ಇದು ಮೂಲಭೂತವಾಗಿ ಇಂಟಿಗ್ರೇಷನ್ ಎನ್ನುವುದು ಡಿಫರೆನ್ಷಿಯೇಷನ್‌ನ ಹಿಮ್ಮುಖ ಕಾರ್ಯಾಚರಣೆ ಎಂದು ಹೇಳುತ್ತದೆ. F(x) ಎಂಬುದು f(x) ನ ಇಂಟೆಗ್ರಲ್ ಆಗಿದ್ದರೆ, ಆಗ d/dx(F(x)) = f(x). 2+2=4 ತಿಳಿದಿರುವಂತೆ ಈ ಸಂಬಂಧವು ಮುಖ್ಯ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ. ಇಂಟೆಗ್ರಲ್ F(x) ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದನ್ನು ಆಂಟಿಡೆರಿವೇಟಿವ್ ಅನ್ನು ಕಂಡುಹಿಡಿಯುವುದು ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಈಗ, a ಇಂದ b ವರೆಗಿನ f(x) ಕೆಳಗಿನ ನಿಖರವಾದ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನಾವು ಹೀಗೆ ಮಾಡುತ್ತೇವೆ: F(b) - F(a), ಇದನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ∫_a^b f(x) dx ಎಂದು ಬರೆಯಲಾಗುತ್ತದೆ.", "normalised": "ಈಗ, ನಾವು ನಿಜವಾಗಿ ಇಂಟಿಗ್ರೇಶನ್ ಅನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೇವೆ? ಒಳ್ಳೆಯದು, ಅನೇಕ ಪ್ರಮಾಣಿತ ಸೂತ್ರಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ. ಉದಾಹರಣೆಗೆ, x ಟು ದಿ ಪವರ್ ಆಫ್ n ನ ಇಂಟೆಗ್ರಲ್, ಇಲ್ಲಿ n ಮೈನಸ್ ಒಂದಕ್ಕೆ ಸಮನಾಗಿಲ್ಲ, ಆಗ ಅದು x ಟು ದಿ ಪವರ್ ಆಫ್ n ಪ್ಲಸ್ ಒಂದು ಡಿವೈಡೆಡ್ ಬೈ n ಪ್ಲಸ್ ಒಂದು ಪ್ಲಸ್ C, ಇಲ್ಲಿ C ಎಂಬುದು ಇಂಟಿಗ್ರೇಶನ್‌ನ ಸ್ಥಿರಾಂಕವಾಗಿದೆ. ಈ ಸ್ಥಿರಾಂಕವು ನಿರ್ಣಾಯಕವಾಗಿದೆ ಏಕೆಂದರೆ ಸ್ಥಿರಾಂಕದ ವ್ಯುತ್ಪನ್ನವು ಸೊನ್ನೆಯಾಗಿದೆ, ಆದ್ದರಿಂದ ವ್ಯುತ್ಪನ್ನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ ಯಾವ ಸ್ಥಿರ ಪದವಿತ್ತು ಎಂದು ನಮಗೆ ಖಚಿತವಾಗಿ ತಿಳಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಉದಾಹರಣೆಗೆ, x ಕ್ಯೂಬ್ಡ್‌ನ ಇಂಟೆಗ್ರಲ್ x ಟು ದಿ ಪವರ್ ಆಫ್ ನಾಲ್ಕು ಡಿವೈಡೆಡ್ ಬೈ ನಾಲ್ಕು ಪ್ಲಸ್ C ಗೆ ಸಮಾನವಾಗಿರುತ್ತದೆ. e ಟು ದಿ ಪವರ್ ಆಫ್ x ನ ಇಂಟೆಗ್ರಲ್ ಸರಳವಾಗಿ e ಟು ದಿ ಪವರ್ ಆಫ್ x ಪ್ಲಸ್ C ಆಗಿದೆ. ಅಂತೆಯೇ, ಸೈನ್ ಆಫ್ x ನ ಇಂಟೆಗ್ರಲ್ ಮೈನಸ್ ಕೊಸೈನ್ ಆಫ್ x ಪ್ಲಸ್ C, ಮತ್ತು ಕೊಸೈನ್ ಆಫ್ x ನ ಇಂಟೆಗ್ರಲ್ ಸೈನ್ ಆಫ್ x ಪ್ಲಸ್ C. ಈ ನಿಯಮಗಳನ್ನು ಕಲಿಯುವುದು ಗಣಿತ ಪ್ರಪಂಚದ ಮಲ್ಟಿಪ್ಲಿಕೇಶನ್ ಟೇಬಲ್‌ಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡಿದಂತೆ."}
{"unnormalised": "ಈಗ, ನಾವು ನಿಜವಾಗಿ ಇಂಟಿಗ್ರೇಷನ್ ಅನ್ನು ಹೇಗೆ ನಿರ್ವಹಿಸುತ್ತೇವೆ? ಒಳ್ಳೆಯದು, ಹಲವಾರು ಪ್ರಮಾಣಿತ ಸೂತ್ರಗಳು ಅಸ್ತಿತ್ವದಲ್ಲಿವೆ. ಉದಾಹರಣೆಗೆ, x^n ನ ಇಂಟೆಗ್ರಲ್ (ಇಲ್ಲಿ n -1 ಕ್ಕೆ ಸಮನಾಗಿರುವುದಿಲ್ಲ) (x^(n+1))/(n+1) + C ಆಗಿದೆ, ಇಲ್ಲಿ 'C' ಎಂಬುದು ಇಂಟಿಗ್ರೇಷನ್‌ನ ಸ್ಥಿರಾಂಕವಾಗಿದೆ. ಈ ಸ್ಥಿರಾಂಕವು ಬಹಳ ಮುಖ್ಯವಾದುದು ಏಕೆಂದರೆ ಒಂದು ಸ್ಥಿರಾಂಕದ ವ್ಯುತ್ಪನ್ನವು ಸೊನ್ನೆಯಾಗಿರುತ್ತದೆ, ಆದ್ದರಿಂದ ವ್ಯುತ್ಪನ್ನವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವಾಗ ಯಾವ ಸ್ಥಿರಾಂಕ ಪದವಿತ್ತೆಂದು ನಮಗೆ ಖಚಿತವಾಗಿ ತಿಳಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ಉದಾಹರಣೆಗೆ, x^3 ನ ಇಂಟೆಗ್ರಲ್ = (x^4)/4 + C. e^x ನ ಇಂಟೆಗ್ರಲ್ ಸರಳವಾಗಿ e^x + C ಆಗಿದೆ. ಅಂತೆಯೇ, sin(x) ನ ಇಂಟೆಗ್ರಲ್ -cos(x) + C, ಮತ್ತು cos(x) ನ ಇಂಟೆಗ್ರಲ್ sin(x) + C ಆಗಿದೆ. ಈ ನಿಯಮಗಳನ್ನು ಕಲಿಯುವುದು ಗಣಿತ ಜಗತ್ತಿನ ಗುಣಾಕಾರ ಕೋಷ್ಟಕಗಳನ್ನು ಕಂಠಪಾಠ ಮಾಡಿದಂತೆ.", "normalised": "ರಿಯಲ್-ವರ್ಲ್ಡ್ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಗಣಿಸೋಣ. ಸಮಯ t ನಲ್ಲಿ ಆಟೋ-ರಿಕ್ಷಾದ ವೇಗವನ್ನು v ಆಫ್ t ಸಮ ಮೂರು t ಪ್ಲಸ್ ಎರಡು ಮೀಟರ್ ಪ್ರತಿ ಸೆಕೆಂಡಿಗೆ ನೀಡಲಾಗಿದೆ ಎಂದು ಭಾವಿಸೋಣ. t ಸಮ ಸೊನ್ನೆ ಸೆಕೆಂಡುಗಳು ಮತ್ತು t ಸಮ ಐದು ಸೆಕೆಂಡುಗಳ ನಡುವೆ ಅದು ಎಷ್ಟು ದೂರ ಚಲಿಸುತ್ತದೆ? ಇದನ್ನು ಪರಿಹರಿಸಲು, ನಾವು ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ v ಆಫ್ t ಅನ್ನು ಇಂಟಿಗ್ರೇಟ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಮೂರು t ಪ್ಲಸ್ ಎರಡರ ಇಂಟೆಗ್ರಲ್ ಮೂರು t ಸ್ಕ್ವೇರ್ಡ್ ಡಿವೈಡೆಡ್ ಬೈ ಎರಡು ಪ್ಲಸ್ ಎರಡು t ಪ್ಲಸ್ C. ಸೊನ್ನೆ ಮತ್ತು ಐದರ ನಡುವೆ ಇದನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡಿದಾಗ, ನಮಗೆ ಸಿಗುವುದು ಮೂರು ಮಲ್ಟಿಪ್ಲೈಡ್ ಬೈ ಐದು ಸ್ಕ್ವೇರ್ಡ್ ಡಿವೈಡೆಡ್ ಬೈ ಎರಡು ಪ್ಲಸ್ ಎರಡು ಮಲ್ಟಿಪ್ಲೈಡ್ ಬೈ ಐದು ಮೈನಸ್ ಮೂರು ಮಲ್ಟಿಪ್ಲೈಡ್ ಬೈ ಸೊನ್ನೆ ಸ್ಕ್ವೇರ್ಡ್ ಡಿವೈಡೆಡ್ ಬೈ ಎರಡು ಪ್ಲಸ್ ಎರಡು ಮಲ್ಟಿಪ್ಲೈಡ್ ಬೈ ಸೊನ್ನೆ ಸಮ ಮೂವತ್ತೇಳು ಪಾಯಿಂಟ್ ಐದು ಪ್ಲಸ್ ಹತ್ತು ಸಮ ನಲವತ್ತೇಳು ಪಾಯಿಂಟ್ ಐದು ಮೀಟರ್. ಆದ್ದರಿಂದ, ಆಟೋ-ರಿಕ್ಷಾ ಹೇಳಲಾದ ಅವಧಿಯಲ್ಲಿ ನಲವತ್ತೇಳು ಪಾಯಿಂಟ್ ಐದು ಮೀಟರ್ ಚಲಿಸುತ್ತದೆ."}
{"unnormalised": "ನೈಜ-ಪ್ರಪಂಚದ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಗಣಿಸೋಣ. ಸಮಯ 't' ನಲ್ಲಿ ಆಟೋ-ರಿಕ್ಷಾದ ವೇಗವನ್ನು v(t) = 3t + 2 m/s ಎಂದು ನೀಡಲಾಗಿದೆ ಎಂದು ಭಾವಿಸೋಣ. t = 0 ಸೆಕೆಂಡುಗಳು ಮತ್ತು t = 5 ಸೆಕೆಂಡುಗಳ ನಡುವೆ ಅದು ಎಷ್ಟು ದೂರ ಚಲಿಸುತ್ತದೆ? ಇದನ್ನು ಪರಿಹರಿಸಲು, ನಾವು ಸಮಯಕ್ಕೆ ಅನುಗುಣವಾಗಿ v(t) ಅನ್ನು ಇಂಟಿಗ್ರೇಟ್ ಮಾಡಬೇಕಾಗುತ್ತದೆ. 3t + 2 ರ ಇಂಟೆಗ್ರಲ್ (3t^2)/2 + 2t + C ಆಗಿದೆ. ಇದನ್ನು 0 ಮತ್ತು 5 ರ ನಡುವೆ ಮೌಲ್ಯಮಾಪನ ಮಾಡಿದಾಗ, ನಾವು [(3*(5^2))/2 + 2*5] - [(3*(0^2))/2 + 2*0] = 37.5 + 10 = 47.5 ಮೀಟರ್‌ಗಳನ್ನು ಪಡೆಯುತ್ತೇವೆ. ಆದ್ದರಿಂದ, ಆಟೋ-ರಿಕ್ಷಾವು ಹೇಳಲಾದ ಅವಧಿಯಲ್ಲಿ 47.5 ಮೀ ಚಲಿಸುತ್ತದೆ.", "normalised": "ಪ್ರಮುಖವಾದ ಮತ್ತೊಂದು ಅಪ್ಲಿಕೇಶನ್ ಎಂದರೆ ಅನಿಯಮಿತ ಆಕಾರಗಳ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು. ನೀವು ಪರಿಪೂರ್ಣ ಆಯತ ಅಥವಾ ವೃತ್ತವಲ್ಲದ ಕ್ಷೇತ್ರದ ವಿಸ್ತೀರ್ಣವನ್ನು ಲೆಕ್ಕ ಹಾಕಬೇಕೆಂದು ಊಹಿಸಿ. ಕ್ಷೇತ್ರದ ಗಡಿಯನ್ನು ನೀವು ಫಂಕ್ಷನ್‌ನೊಂದಿಗೆ ವ್ಯಾಖ್ಯಾನಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದರ ನಿಖರವಾದ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನೀವು ಇಂಟಿಗ್ರೇಶನ್ ಅನ್ನು ಬಳಸಬಹುದು. ಸಂಕೀರ್ಣ ವಿನ್ಯಾಸಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಎಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ವಾಸ್ತುಶಿಲ್ಪಿಗಳಿಗೆ ಇದು ವಿಶೇಷವಾಗಿ ಸಹಾಯಕವಾಗಿದೆ."}
{"unnormalised": "ಕ್ರಮಬದ್ಧವಲ್ಲದ ಆಕಾರಗಳ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯುವಲ್ಲಿ ಮತ್ತೊಂದು ಪ್ರಮುಖ ಅಪ್ಲಿಕೇಶನ್ ಇದೆ. ಪರಿಪೂರ್ಣ ಆಯತ ಅಥವಾ ವೃತ್ತವಲ್ಲದ ಕ್ಷೇತ್ರದ ವಿಸ್ತೀರ್ಣವನ್ನು ನೀವು ಲೆಕ್ಕ ಹಾಕಬೇಕೆಂದು ಕಲ್ಪಿಸಿಕೊಳ್ಳಿ. ಕ್ಷೇತ್ರದ ಗಡಿಯನ್ನು ನೀವು ಒಂದು ಫಂಕ್ಷನ್‌ನೊಂದಿಗೆ ವ್ಯಾಖ್ಯಾನಿಸಲು ಸಾಧ್ಯವಾದರೆ, ಅದರ ನಿಖರವಾದ ವಿಸ್ತೀರ್ಣವನ್ನು ಕಂಡುಹಿಡಿಯಲು ನೀವು ಇಂಟಿಗ್ರೇಷನ್ ಅನ್ನು ಬಳಸಬಹುದು. ಸಂಕೀರ್ಣ ವಿನ್ಯಾಸಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಇಂಜಿನಿಯರ್‌ಗಳು ಮತ್ತು ವಾಸ್ತುಶಿಲ್ಪಿಗಳಿಗೆ ಇದು ವಿಶೇಷವಾಗಿ ಸಹಾಯಕವಾಗಿದೆ.", "normalised": "ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಕೇವಲ ಅಮೂರ್ತ ಸೂತ್ರಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ; ಇದು ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರತಿದಿನ ಬಳಸುವ ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ರಾಕೆಟ್‌ನ ಪಥವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ಜನಸಂಖ್ಯೆಯ ಬೆಳವಣಿಗೆಯನ್ನು ಊಹಿಸುವವರೆಗೆ, ಇಂಟಿಗ್ರೇಶನ್ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಸಂಕೀರ್ಣ ಗ್ರಾಫ್ ಅಥವಾ ವೈಜ್ಞಾನಿಕ ಲೆಕ್ಕಾಚಾರವನ್ನು ನೋಡಿದಾಗ, ಮೇಲ್ಮೈ ಕೆಳಗೆ ಸುಪ್ತವಾಗಿರುವ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಮ್ಯಾಜಿಕ್ ಅನ್ನು ನೆನಪಿಡಿ!"}
{"unnormalised": "ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರ ಕೇವಲ ಅಮೂರ್ತ ಸೂತ್ರಗಳ ಬಗ್ಗೆ ಮಾತ್ರವಲ್ಲ; ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರತಿದಿನ ಬಳಸುವ ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದೆ. ರಾಕೆಟ್‌ನ ಪಥವನ್ನು ಲೆಕ್ಕಾಚಾರ ಮಾಡುವುದರಿಂದ ಹಿಡಿದು ಜನಸಂಖ್ಯೆಯ ಬೆಳವಣಿಗೆಯನ್ನು ಊಹಿಸುವವರೆಗೆ, ಇಂಟಿಗ್ರೇಷನ್ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತದೆ. ಮುಂದಿನ ಬಾರಿ ನೀವು ಸಂಕೀರ್ಣವಾದ ಗ್ರಾಫ್ ಅಥವಾ ವೈಜ್ಞಾನಿಕ ಲೆಕ್ಕಾಚಾರವನ್ನು ನೋಡಿದಾಗ, ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರದ ಮ್ಯಾಜಿಕ್ ಮೇಲ್ಮೈ ಕೆಳಗೆ ಅಡಗಿದೆ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ!", "normalised": "ಆದ್ದರಿಂದ, ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ಗೆ ಸರಳೀಕೃತ ಪರಿಚಯ ಇಲ್ಲಿದೆ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಮೇಲ್ನೋಟಕ್ಕೆ ಸ್ಕ್ರಾಚ್ ಮಾಡಿದರೂ, ವಿಷಯದ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಲು ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತೇನೆ. ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ನೋಡಿ, ಅಭ್ಯಾಸದ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಿ ಮತ್ತು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ. ನೆನಪಿಡಿ, ಸಮರ್ಪಿತ ಪ್ರಯತ್ನ ಮತ್ತು ಕುತೂಹಲದ ಚಿಮುಕಿಸುವಿಕೆಯಿಂದ ಅತ್ಯಂತ ಸಂಕೀರ್ಣ ಪರಿಕಲ್ಪನೆಗಳು ಸಹ ಸ್ಪಷ್ಟವಾಗುತ್ತವೆ. ಶುಭೋ ದಿನ!"}
{"unnormalised": "ಆದ್ದರಿಂದ, ಇಂಟೆಗ್ರಲ್ ಕಲನಶಾಸ್ತ್ರಕ್ಕೆ ಒಂದು ಸರಳೀಕೃತ ಪರಿಚಯ ಇಲ್ಲಿದೆ. ಈ ಬ್ಲಾಗ್ ಪೋಸ್ಟ್ ಮೇಲ್ನೋಟಕ್ಕೆ ಸೀಮಿತವಾಗಿದ್ದರೂ, ವಿಷಯದ ಬಗ್ಗೆ ಆಳವಾಗಿ ಅಧ್ಯಯನ ಮಾಡಲು ನಾನು ನಿಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತೇನೆ. ನಿಮ್ಮ ಪಠ್ಯಪುಸ್ತಕಗಳನ್ನು ಸಂಪರ್ಕಿಸಿ, ಅಭ್ಯಾಸದ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಿ ಮತ್ತು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಹಿಂಜರಿಯಬೇಡಿ. ನೆನಪಿಡಿ, ಅತ್ಯಂತ ಸಂಕೀರ್ಣ ಪರಿಕಲ್ಪನೆಗಳು ಸಹ ಸಮರ್ಪಿತ ಪ್ರಯತ್ನ ಮತ್ತು ಕುತೂಹಲದೊಂದಿಗೆ ಸ್ಪಷ್ಟವಾಗುತ್ತವೆ. ಶುಭ ದಿನ!", "normalised": ""}
