{"unnormalised": "ಸರಿ, ನಾನು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಭಾಯ್, ಇದು ಸಾಕಷ್ಟು ಸವಾಲಾಗಿದೆ! ನಾನು ಡೆಫಿನೈಟ್ ಇಂಟೆಗ್ರಲ್‌ಗಳಲ್ಲಿ ಕಷ್ಟಪಡುತ್ತಿದ್ದೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಕೆಲವು ಫಂಕ್ಷನ್‌ಗಳ ಮಿತಿಗಳು 0 ರಿಂದ 5 ರವರೆಗೆ ಹೋಗುವ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಕರ್ವ್‌ನ ಕೆಳಗಿನ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವುದು, ಸರಿ ತಾನೆ? ನನಗೆ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಮೂಲಭೂತ ಪ್ರಮೇಯ ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ತಿಳಿದಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಬೀಜಗಣಿತವು ನನ್ನನ್ನು ತಪ್ಪು ದಾರಿಗೆಳೆಯುತ್ತದೆ.", "normalised": "ಸರಿ, ನಾನು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಅನ್ನು ನಿಭಾಯಿಸುತ್ತಿದ್ದೇನೆ, ಮತ್ತು ಸಹೋದರ, ಇದು ಸಾಕಷ್ಟು ಸವಾಲಾಗಿ ಪರಿಣಮಿಸುತ್ತಿದೆ! ನಾನು ನಿರ್ದಿಷ್ಟ ಇಂಟೆಗ್ರಲ್ ಗಳಲ್ಲಿ ಪರಿಶ್ರಮ ವಹಿಸುತ್ತಿದ್ದೇನೆ, ನಿರ್ದಿಷ್ಟವಾಗಿ ಕೆಲವು ಫಂಕ್ಷನ್‌ನ ಶೂನ್ಯದಿಂದ ಐದರವರೆಗೆ ಹೋಗುವ ಮಿತಿಗಳನ್ನು ಒಳಗೊಂಡ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಇದು ಕರ್ವ್ ಅಡಿಯಲ್ಲಿ ಪ್ರದೇಶವನ್ನು ಕಂಡುಹಿಡಿಯುವ ವಿಷಯ, ಅಲ್ಲವೇ? ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಮೂಲಭೂತ ಪ್ರಮೇಯ ಮತ್ತು ಆಂಟಿಡೆರಿವೇಟಿವ್‌ಗಳನ್ನು ಹೇಗೆ ಬಳಸುವುದು ಎಂದು ನನಗೆ ಅರ್ಥವಾಗಿದೆ, ಆದರೆ ಕೆಲವೊಮ್ಮೆ ಬೀಜಗಣಿತವು ನನ್ನನ್ನು ಎಡವುತ್ತದೆ."}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಈ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ: ∫(1 ರಿಂದ 3 ರವರೆಗೆ) x^2 dx. ಆಂಟಿಡೆರಿವೇಟಿವ್ ನೇರವಾಗಿರುತ್ತದೆ (x^3/3), ಆದರೆ ನಾನು ಮಿತಿಗಳನ್ನು ಸೇರಿಸಿದಾಗ, 3^3/3 - 1^3/3, ನಾನು ಮೂರ್ಖತನದ ತಪ್ಪುಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇರುತ್ತೇನೆ. ಇದನ್ನು ತ್ವರಿತವಾಗಿ ಸರಳಗೊಳಿಸಲು ಏನಾದರೂ ತಂತ್ರವಿದೆಯೇ? ಉತ್ತರ 26/3 ಎಂದು ನಾನು ನೋಡುತ್ತೇನೆ. ಅಲ್ಲಿರುವ ವೃತ್ತಿಪರರಿಂದ ಏನಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು NCERT ಪಠ್ಯಪುಸ್ತಕವನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಉದಾಹರಣೆಗಳು ಸ್ವಲ್ಪ ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ.", "normalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಈ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೆ: ಒಂದರಿಂದ ಮೂರರವರೆಗಿನ x ಸ್ಕ್ವೇರ್ಡ್ d x ನ ಇಂಟೆಗ್ರಲ್. ಆಂಟಿಡೆರಿವೇಟಿವ್ ನೇರವಾಗಿರುತ್ತದೆ (x ಕ್ಯೂಬ್ಡ್ ಮೂರರಿಂದ ಭಾಗಿಸಲಾಗಿದೆ), ಆದರೆ ನಾನು ಮಿತಿಗಳನ್ನು ಪ್ಲಗ್ ಇನ್ ಮಾಡಿದಾಗ, ಮೂರು ಕ್ಯೂಬ್ಡ್ ಮೂರರಿಂದ ಭಾಗಿಸಲಾಗಿದೆ ಮೈನಸ್ ಒಂದು ಕ್ಯೂಬ್ಡ್ ಮೂರರಿಂದ ಭಾಗಿಸಿದಾಗ, ನಾನು ಮೂರ್ಖ ತಪ್ಪುಗಳನ್ನು ಮಾಡುತ್ತಲೇ ಇರುತ್ತೇನೆ. ಇದನ್ನು ತ್ವರಿತವಾಗಿ ಸರಳಗೊಳಿಸಲು ಏನಾದರೂ ಟ್ರಿಕ್ ಇದೆಯೇ? ಉತ್ತರವು ಇಪ್ಪತ್ತಾರು ಮೂರರಿಂದ ಭಾಗಿಸಲ್ಪಟ್ಟಿದೆ ಎಂದು ನಾನು ನೋಡುತ್ತೇನೆ. ಅಲ್ಲಿರುವ ವೃತ್ತಿಪರರಿಂದ ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ಎನ್-ಸಿ-ಇ-ಆರ್-ಟಿ ಪಠ್ಯಪುಸ್ತಕವನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ, ಆದರೆ ಉದಾಹರಣೆಗಳು ಸ್ವಲ್ಪ ಸುಲಭವೆಂದು ತೋರುತ್ತದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ನಾನು u-ಸಬ್‌ಸ್ಟಿಟ್ಯೂಷನ್‌ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು ಯಾವಾಗ ಅದನ್ನು ಬಳಸಬೇಕೆಂದು ನನಗೆ *ತಿಳಿಯುವುದು* ಯಾವಾಗ? ಇಂಟೆಗ್ರಲ್‌ನಲ್ಲಿ ಫಂಕ್ಷನ್ ಮತ್ತು ಅದರ ಡೆರಿವೇಟಿವ್ (ಹೆಚ್ಚು ಕಡಿಮೆ) ಅನ್ನು ನಾನು ನೋಡಿದಾಗಲೆಲ್ಲಾ ಅದು ಆಗುತ್ತದೆಯೇ? ನನಗೆ ಈ ಸಮಸ್ಯೆಯನ್ನು ನೀಡಲಾಯಿತು: ∫ 2x * sqrt(1 + x^2) dx. ನನಗೆ *ಅದು* u-ಸಬ್ ಎಂದು ತಿಳಿದಿದೆ, u = 1 + x^2 ನೊಂದಿಗೆ, ಮತ್ತು ಅದು ಚೆನ್ನಾಗಿ ಸರಳಗೊಳಿಸುತ್ತದೆ, ಆದರೆ ಪರೀಕ್ಷೆಯ ಬಿಸಿಲಿನ ತಾಪದಲ್ಲಿ ಇವುಗಳನ್ನು ಗುರುತಿಸುವುದು ಕಷ್ಟ. ಇದು ಪ್ಯಾಟರ್ನ್ ಮ್ಯಾಚಿಂಗ್‌ನಂತೆ ಭಾಸವಾಗುತ್ತದೆ ಮತ್ತು ನನ್ನ ಮೆದುಳು ಅತ್ಯುತ್ತಮ ರೆಜೆಕ್ಸ್ ಎಂಜಿನ್ ಅಲ್ಲ.", "normalised": "ಅಲ್ಲದೆ, ನಾನು ಯು-ಸಬ್‌ಸ್ಟಿಟ್ಯೂಶನ್‌ನೊಂದಿಗೆ ಹೋರಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು ಅದನ್ನು ಯಾವಾಗ ಬಳಸಬೇಕೆಂದು ನನಗೆ ಹೇಗೆ ಗೊತ್ತು? ಇಂಟೆಗ್ರಲ್‌ನಲ್ಲಿ ನಾನು ಫಂಕ್ಷನ್ ಮತ್ತು ಅದರ ಡೆರಿವೇಟಿವ್ ಅನ್ನು (ಹೆಚ್ಚು ಕಡಿಮೆ) ನೋಡಿದಾಗಲೆಲ್ಲಾ ಇದು ಯಾವಾಗಲೂ ಇರುತ್ತದೆಯೇ? ನನಗೆ ಈ ಸಮಸ್ಯೆಯನ್ನು ನೀಡಲಾಯಿತು: ಎರಡು x ಬಾರಿ ಒಂದರಿಂದ ಪ್ಲಸ್ x ಸ್ಕ್ವೇರ್ಡ್ ಡಿ x ನ ವರ್ಗಮೂಲದ ಇಂಟೆಗ್ರಲ್. ಅದು ಯು-ಸಬ್ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ, ಯು ಒಂದು ಪ್ಲಸ್ x ಸ್ಕ್ವೇರ್ಡ್‌ಗೆ ಸಮನಾಗಿರುತ್ತದೆ ಮತ್ತು ಅದು ಚೆನ್ನಾಗಿ ಸರಳಗೊಳಿಸುತ್ತದೆ, ಆದರೆ ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಇವುಗಳನ್ನು ಗುರುತಿಸುವುದು ಕಷ್ಟ. ಇದು ಮಾದರಿ ಹೊಂದಾಣಿಕೆಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ ಮತ್ತು ನನ್ನ ಮೆದುಳು ಉತ್ತಮ ನಿಯಮಿತ ಅಭಿವ್ಯಕ್ತಿ ಎಂಜಿನ್ ಅಲ್ಲ."}
{"unnormalised": "ನಾನು ಇಂಟೆಗ್ರೇಷನ್ ಬೈ ಪಾರ್ಟ್ಸ್ ಬಗ್ಗೆ ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಇನ್ನೂ ಅಲ್ಲಿಗೆ ತಲುಪಿಲ್ಲ. ನಾನು ಮೊದಲು ಯು-ಸಬ್‌ಸ್ಟಿಟ್ಯೂಷನ್ ಅನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಬೇಕೇ? ತುಂಬಾ ವಿಭಿನ್ನ ತಂತ್ರಗಳಿವೆ ಎಂದು ಅನಿಸುತ್ತದೆ ಮತ್ತು ಸರಿಯಾದದನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದು ಅರ್ಧ ಯುದ್ಧ. ಇಂಟೆಗ್ರೇಷನ್ ಬೈ ಪಾರ್ಟ್ಸ್‌ನಲ್ಲಿ 'u' ಆಗಿ ಯಾವ ಫಂಕ್ಷನ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕೆಂದು ನಿರ್ಧರಿಸಲು ನನ್ನ ಸ್ನೇಹಿತ \"ILATE\" ನಿಯಮವನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ, ಆದರೆ ಅದು ಕೇವಲ ಹೆಚ್ಚಿನ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವಿಕೆಯಂತೆ ಧ್ವನಿಸುತ್ತದೆ. ಸಹಾಯ ಮಾಡಿ!", "normalised": "ಭಾಗಗಳಿಂದ ಇಂಟೆಗ್ರೇಶನ್ ಬಗ್ಗೆಯೂ ನಾನು ಕೇಳಿದ್ದೇನೆ, ಆದರೆ ಇನ್ನೂ ಅಲ್ಲಿಗೆ ತಲುಪಿಲ್ಲ. ನಾನು ಮೊದಲು ಯು-ಸಬ್‌ಸ್ಟಿಟ್ಯೂಶನ್ ಅನ್ನು ಕರಗತ ಮಾಡಿಕೊಳ್ಳಬೇಕೇ? ಹಲವಾರು ವಿಭಿನ್ನ ತಂತ್ರಗಳಿವೆ ಎಂದು ಭಾಸವಾಗುತ್ತದೆ, ಮತ್ತು ಸರಿಯಾದದನ್ನು ಆರಿಸುವುದು ಅರ್ಧ ಯುದ್ಧ. ಭಾಗಗಳಿಂದ ಇಂಟೆಗ್ರೇಶನ್‌ನಲ್ಲಿ 'ಯು' ಆಗಿ ಯಾವ ಫಂಕ್ಷನ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕೆಂದು ನಿರ್ಧರಿಸಲು ನನ್ನ ಸ್ನೇಹಿತ \"ಐ-ಎಲ್-ಎ-ಟಿ-ಇ\" ನಿಯಮದ ಬಗ್ಗೆ ಏನನ್ನಾದರೂ ಉಲ್ಲೇಖಿಸಿದನು, ಆದರೆ ಅದು ಹೆಚ್ಚು ಕಂಠಪಾಠದಂತೆ ಧ್ವನಿಸುತ್ತದೆ. ಸಹೋದರನಿಗೆ ಸಹಾಯ ಮಾಡಿ!"}
{"unnormalised": "ಖಾನ್ ಅಕಾಡೆಮಿಯನ್ನು ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಕೆಲವು ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳು ಯಾರಾದರೂ ಹೊಂದಿದ್ದಾರೆಯೇ (ಅದು ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ನನಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು... ಭಾರತೀಯ ನಿರ್ದಿಷ್ಟವಾದದ್ದು ಬೇಕು)? ಬಹುಶಃ ಕೆಲವು ಉತ್ತಮ YouTube ಚಾನಲ್‌ಗಳು ಅಥವಾ JEE ಮಟ್ಟದ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಮಸ್ಯೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ವೆಬ್‌ಸೈಟ್‌ಗಳು? ಅಲ್ಲದೆ, ಡೆಫಿನೈಟ್ ಇಂಟೆಗ್ರಲ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ ಮೂರ್ಖತನದ ಗಣಿತದ ತಪ್ಪುಗಳನ್ನು ತಪ್ಪಿಸುವ ಬಗ್ಗೆ ಏನಾದರೂ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ನಕಾರಾತ್ಮಕ ಚಿಹ್ನೆಗಳನ್ನು ಬಿಡುತ್ತಿದ್ದೇನೆ ಅಥವಾ ಘಾತಗಳನ್ನು ತಪ್ಪಾಗಿ ಲೆಕ್ಕಾಚಾರ ಮಾಡುತ್ತಿದ್ದೇನೆ. ನಾನು ಈ ವಿಷಯದಲ್ಲಿ ಪ್ರವೀಣನಾಗಲು ಗುರಿ ಹೊಂದಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ಸಹಾಯವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ!", "normalised": "ಖಾನ್ ಅಕಾಡೆಮಿ (ಇದು ಉತ್ತಮವಾಗಿದೆ, ಆದರೆ ನನಗೆ ಸ್ವಲ್ಪ ಹೆಚ್ಚು...ಭಾರತೀಯ ನಿರ್ದಿಷ್ಟವಾದದ್ದು ಬೇಕು) ಹೊರತುಪಡಿಸಿ ಬೇರೆ ಯಾರಾದರೂ ಕೆಲವು ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ? ಜೆ-ಇ-ಇ ಹಂತದ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್ ಸಮಸ್ಯೆಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕರಿಸುವ ಕೆಲವು ಉತ್ತಮ YouTube ಚಾನೆಲ್‌ಗಳು ಅಥವಾ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇವೆಯೇ? ಅಲ್ಲದೆ, ಖಚಿತವಾದ ಇಂಟೆಗ್ರಲ್‌ಗಳನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವಾಗ ಆ ಮೂರ್ಖ ಗಣಿತದ ತಪ್ಪುಗಳನ್ನು ತಪ್ಪಿಸಲು ಯಾವುದೇ ಸಲಹೆಗಳಿವೆಯೇ? ನಾನು ನಕಾರಾತ್ಮಕ ಚಿಹ್ನೆಗಳನ್ನು ಬಿಡುತ್ತಿದ್ದೇನೆ ಅಥವಾ ಘಾತಾಂಕಗಳನ್ನು ತಪ್ಪಾಗಿ ಲೆಕ್ಕಾಚಾರ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಈ ವಿಷಯವನ್ನು ನಾನು ಏಸ್ ಮಾಡಲು ಗುರಿಯಿರಿಸಿಕೊಂಡಿದ್ದೇನೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ಸಹಾಯವನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ!"}
{"unnormalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಸಿದ್ಧಾಂತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮತ್ತು ಅದನ್ನು ತ್ವರಿತವಾಗಿ ಮತ್ತು ನಿಖರವಾಗಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಅನ್ವಯಿಸುವ ನಡುವಿನ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. cos(x) ಅನ್ನು ಸರಳವಾಗಿ ಭೇದಿಸುವುದರಿಂದ ∫(-π/2 ರಿಂದ π/2 ವರೆಗೆ) sin(x)^2 dx ಅನ್ನು ವಿಶ್ವಾಸದಿಂದ ಮೌಲ್ಯಮಾಪನ ಮಾಡುವವರೆಗೆ ಇದು ದೀರ್ಘ ಪ್ರಯಾಣವೆಂದು ತೋರುತ್ತದೆ. IIT ದೆಹಲಿಯಲ್ಲಿ ಕಷ್ಟಪಡುತ್ತಿರುವ ಇಂಜಿನಿಯರಿಂಗ್ ವಿದ್ಯಾರ್ಥಿಗೆ ಯಾವುದೇ ಸಲಹೆ? ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು!", "normalised": "ಮೂಲಭೂತವಾಗಿ, ನಾನು ಸಿದ್ಧಾಂತವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವ ಮತ್ತು ಅದನ್ನು ತ್ವರಿತವಾಗಿ ಮತ್ತು ನಿಖರವಾಗಿ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸಲು ಅನ್ವಯಿಸುವ ನಡುವಿನ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದೇನೆ. ಕೇವಲ x ನ ಕೊಸೈನ್ ಅನ್ನು ವಿಭಿನ್ನಗೊಳಿಸುವುದರಿಂದ ಮೈನಸ್ ಪೈ ಎರಡರಿಂದ ಭಾಗಿಸಿ ಪೈ ಎರಡರಿಂದ ಭಾಗಿಸಿದ x ಸ್ಕ್ವೇರ್ಡ್ ಡಿ x ನ ಸೈನ್‌ನ ಇಂಟೆಗ್ರಲ್ ಅನ್ನು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮೌಲ್ಯಮಾಪನ ಮಾಡುವವರೆಗೆ ಇದು ಒಂದು ದೀರ್ಘ ಪ್ರಯಾಣದಂತೆ ತೋರುತ್ತದೆ. ಐ-ಐ-ಟಿ ದೆಹಲಿಯಲ್ಲಿ ಹೋರಾಡುತ್ತಿರುವ ಇಂಜಿನಿಯರಿಂಗ್ ವಿದ್ಯಾರ್ಥಿಗೆ ಯಾವುದೇ ಸಲಹೆ ಇದೆಯೇ? ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ!"}
