{"unnormalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ಅವಿಭಾಜ್ಯ ಕಲನಶಾಸ್ತ್ರದ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕಾಗಿದೆ! ನಾನು ನನ್ನ ಇಂಜಿನಿಯರಿಂಗ್ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇಂಟಿಗ್ರೇಶನ್ ಪ್ರಾಬ್ಲಮ್‌ಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೊಂದರೆಯಾಗುತ್ತಿದೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ತ್ರಿಕೋನಮಿತಿ ಕಾರ್ಯಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳು, ಉಹ್!", "normalised": "ಎಲ್ಲರಿಗೂ ನಮಸ್ಕಾರ, ನನಗೆ ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನಲ್ಲಿ ಸ್ವಲ್ಪ ಸಹಾಯ ಬೇಕಾಗಿದೆ! ನಾನು ಇಂಜಿನಿಯರಿಂಗ್ ಪ್ರವೇಶ ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದೇನೆ ಮತ್ತು ಇಂಟಿಗ್ರೇಶನ್ ಸಮಸ್ಯೆಗಳಿಂದ ಸಂಪೂರ್ಣವಾಗಿ ತೊಂದರೆಯಾಗುತ್ತಿದೆ. ನಿರ್ದಿಷ್ಟವಾಗಿ, ಟ್ರಿಗ್ ಫಂಕ್ಷನ್‌ಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಡೆಫಿನೈಟ್ ಇಂಟೆಗ್ರಲ್‌ಗಳು, ಛೇ!"}
{"unnormalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಈ ಉದಾಹರಣೆಯನ್ನು ನೋಡಿದೆ: ∫ 0 ರಿಂದ π/2 ರವರೆಗೆ sin(x) / (1 + cos(x)) dx. ಪ್ರೊಫೆಸರ್ ಅದನ್ನು ತರಗತಿಯಲ್ಲಿ ಮಾಡಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಸರಿಯಾಗಿ ಅನುಸರಿಸಲು ಚಹಾದ ಬಗ್ಗೆ ಹಗಲುಗನಸು ಕಾಣುವಲ್ಲಿ ತುಂಬಾ ನಿರತನಾಗಿದ್ದೆ. ನನಗೆ u-ಬದಲಿ ವಿಷಯ ಸ್ವಲ್ಪ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ನಂತರ ನಾನು ಮಿತಿಗಳೊಂದಿಗೆ ಕಳೆದುಹೋಗುತ್ತೇನೆ. x ಮಿತಿಗಳಿಂದ u ಮಿತಿಗಳಿಗೆ ಬದಲಾಯಿಸುವುದು ಪ್ರತಿ ಬಾರಿಯೂ ನನ್ನನ್ನು ಎಸೆಯುತ್ತದೆ. ಅದನ್ನು ನೇರವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಯಾರಿಗಾದರೂ ದಡ್ಡತನದ ವಿಧಾನವಿದೆಯೇ?", "normalised": "ಉದಾಹರಣೆಗೆ, ನಾನು ಈ ಉದಾಹರಣೆಯನ್ನು ನೋಡಿದೆ: ಸೊನ್ನೆಯಿಂದ ಪೈ ಭಾಗಿಸು ಎರಡರವರೆಗಿನ ಇಂಟೆಗ್ರಲ್ ಸೈನ್ ಆಫ್ ಎಕ್ಸ್ ಡಿವೈಡೆಡ್ ಬೈ ಒನ್ ಪ್ಲಸ್ ಕೊಸೈನ್ ಆಫ್ ಎಕ್ಸ್ ಡಿ ಎಕ್ಸ್. ಪ್ರೊಫೆಸರ್ ಅದನ್ನು ತರಗತಿಯಲ್ಲಿ ಮಾಡಿದರು, ಆದರೆ ಪ್ರಾಮಾಣಿಕವಾಗಿ, ನಾನು ಚಹಾದ ಬಗ್ಗೆ ಕನಸು ಕಾಣುವಲ್ಲಿ ತುಂಬಾ ಬ್ಯುಸಿಯಾಗಿದ್ದೆ ಮತ್ತು ಸರಿಯಾಗಿ ಅನುಸರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ನನಗೆ ಯು-ಸಬ್ಸ್ಟಿಟ್ಯೂಷನ್ ವಿಷಯ ಸ್ವಲ್ಪ ಅರ್ಥವಾಗುತ್ತದೆ, ಆದರೆ ನಂತರ ನಾನು ಲಿಮಿಟ್ಸ್‌ನಲ್ಲಿ ಕಳೆದುಹೋಗುತ್ತೇನೆ. ಎಕ್ಸ್ ಲಿಮಿಟ್ಸ್‌ನಿಂದ ಯು ಲಿಮಿಟ್ಸ್‌ಗೆ ಬದಲಾಯಿಸುವುದು ಪ್ರತಿ ಬಾರಿಯೂ ನನ್ನನ್ನು ಗೊಂದಲಕ್ಕೀಡು ಮಾಡುತ್ತದೆ. ಅದನ್ನು ನೇರವಾಗಿ ಇಟ್ಟುಕೊಳ್ಳಲು ಯಾರಾದರೂ ಫೂಲ್‌ಪ್ರೂಫ್ ವಿಧಾನವನ್ನು ಹೊಂದಿದ್ದೀರಾ?"}
{"unnormalised": "ತದನಂತರ ಸೀಕೆಂಟ್ ಮತ್ತು ಟ್ಯಾಂಜೆಂಟ್ ಕಾರ್ಯಗಳೊಂದಿಗೆ ಆ ಕುತಂತ್ರದ ಅವಿಭಾಜ್ಯಗಳಿವೆ! ನಾನು ಪ್ರಮಾಣೀಕರಿಸುತ್ತೇನೆ, ಅವರು ಪ್ರತಿ ಬಾರಿಯೂ ನಿಯಮಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾರೆ. ಒಂದು ನಿಮಿಷ sec^2(x) tan(x) ಆಗಿ ಬದಲಾಗುತ್ತದೆ, ಮುಂದಿನ ನಿಮಿಷದಲ್ಲಿ ನಾನು ನನ್ನ ಕಾಗದವನ್ನು ಖಾಲಿ ನೋಡುತ್ತಿರುತ್ತೇನೆ. ಆ ಗುರುತುಗಳು ಮತ್ತು ಅವುಗಳ ಅವಿಭಾಜ್ಯಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಯಾವುದೇ ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳು ಅಥವಾ ಸ್ಮರಣ ಸಾಧನಗಳಿವೆಯೇ? ನನ್ನ ಪಠ್ಯಪುಸ್ತಕವು ಮೂಲಭೂತವಾಗಿ ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿದೆ.", "normalised": "ಮತ್ತು ನಂತರ ಸೀಕೆಂಟ್ ಮತ್ತು ಟ್ಯಾಂಜೆಂಟ್ ಫಂಕ್ಷನ್‌ಗಳೊಂದಿಗೆ ಕೆಲವು ಕಳ್ಳತನದ ಇಂಟೆಗ್ರಲ್‌ಗಳಿವೆ! ಪ್ರತಿ ಬಾರಿಯೂ ಅವರು ನಿಯಮಗಳನ್ನು ಬದಲಾಯಿಸುತ್ತಾರೆ ಎಂದು ನಾನು ಪ್ರಮಾಣ ಮಾಡುತ್ತೇನೆ. ಒಂದು ನಿಮಿಷ ಸೀಕೆಂಟ್ ಸ್ಕ್ವೇರ್ಡ್ ಆಫ್ ಎಕ್ಸ್ ಟ್ಯಾಂಜೆಂಟ್ ಆಫ್ ಎಕ್ಸ್ ಆಗಿ ಬದಲಾಗುತ್ತದೆ, ಮರುಕ್ಷಣವೇ ನಾನು ನನ್ನ ಕಾಗದವನ್ನು ಖಾಲಿ ನೋಡುತ್ತಿರುತ್ತೇನೆ. ಆ ಐಡೆಂಟಿಟಿಗಳು ಮತ್ತು ಅವುಗಳ ಇಂಟೆಗ್ರಲ್‌ಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಯಾವುದೇ ಉತ್ತಮ ಸಂಪನ್ಮೂಲಗಳು ಅಥವಾ ನೆನಪಿಟ್ಟುಕೊಳ್ಳುವ ತಂತ್ರಗಳಿವೆಯೇ? ನನ್ನ ಪಠ್ಯಪುಸ್ತಕವು ಮೂಲಭೂತವಾಗಿ ನಿಷ್ಪ್ರಯೋಜಕವಾಗಿದೆ."}
{"unnormalised": "ಅಲ್ಲದೆ, ನಿರ್ದಿಷ್ಟ ಅವಿಭಾಜ್ಯಗಳನ್ನು ಸಂಖ್ಯಾತ್ಮಕವಾಗಿ ಮೌಲ್ಯಮಾಪನ ಮಾಡಲು ತ್ವರಿತ ಮಾರ್ಗವಿದೆಯೇ? ಉದಾಹರಣೆಗೆ, ನಾನು ಅದನ್ನು ವೊಲ್ಫ್ರಾಮ್ ಆಲ್ಫಾಗೆ ಪ್ಲಗ್ ಮಾಡಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಒಂದು ದಿನ ಎಂದು ಕರೆಯಬಹುದೇ? (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ... ಹೆಚ್ಚಾಗಿ!). ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಾನು ಒಂದು ಸಮಸ್ಯೆಗೆ 30 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯುತ್ತೇನೆ ಮತ್ತು ತಪ್ಪಾದ ಉತ್ತರವನ್ನು ಪಡೆಯುತ್ತೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ.", "normalised": "ಅಲ್ಲದೆ, ಡೆಫಿನೈಟ್ ಇಂಟೆಗ್ರಲ್‌ಗಳನ್ನು ಸಂಖ್ಯಾತ್ಮಕವಾಗಿ ಮೌಲ್ಯಮಾಪನ ಮಾಡಲು ತ್ವರಿತ ಮಾರ್ಗವಿದೆಯೇ? ಉದಾಹರಣೆಗೆ, ನಾನು ಅದನ್ನು ವೋಲ್ಫ್ರಾಮ್ ಆಲ್ಫಾಗೆ ಪ್ಲಗ್ ಇನ್ ಮಾಡಿ ಮತ್ತು ಪರೀಕ್ಷೆಯಲ್ಲಿ ಅದನ್ನು ಮುಗಿಸಬಹುದೇ? (ತಮಾಷೆ ಮಾಡುತ್ತಿದ್ದೇನೆ… ಹೆಚ್ಚಾಗಿ!). ಆದರೆ ಗಂಭೀರವಾಗಿ, ನಾನು ಒಂದು ಸಮಸ್ಯೆಗೆ ಮೂವತ್ತು ನಿಮಿಷಗಳನ್ನು ಕಳೆಯುತ್ತೇನೆ ಮತ್ತು ಕೊನೆಗೆ ತಪ್ಪಾದ ಉತ್ತರವನ್ನು ಪಡೆಯುತ್ತೇನೆ ಎಂದು ನನಗೆ ಅನಿಸುತ್ತದೆ."}
{"unnormalised": "ನನ್ನ ಪ್ರಸ್ತುತ ಅಧ್ಯಯನ ವಿಧಾನವೆಂದರೆ ನನ್ನ ತಲೆಯನ್ನು ಪಠ್ಯಪುಸ್ತಕದ ವಿರುದ್ಧ ಹೊಡೆಯುವುದು (ಶಿಫಾರಸು ಮಾಡಲಾಗಿಲ್ಲ, btw). ನನ್ನ ಪಠ್ಯಪುಸ್ತಕದಿಂದ ನಾನು ಸುಮಾರು 5 ಸಮಸ್ಯೆಗಳನ್ನು ಮತ್ತು 2 ಅಭ್ಯಾಸ ಪತ್ರಿಕೆಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಅಭ್ಯಾಸ ಪತ್ರಿಕೆಗಳು ನನಗೆ ತುಂಬಾ ಕಷ್ಟವೆಂದು ಸಾಬೀತಾಗಿದೆ. ನಾನು ಅರಿಹಂತ್‌ನ JEE ಮುಖ್ಯ ಪುಸ್ತಕ ಮತ್ತು ಸೆಂಗೇಜ್‌ನ ಕ್ಯಾಲ್ಕುಲಸ್ ಪುಸ್ತಕವನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ, ನಾನು ಹೊಸದನ್ನು ಖರೀದಿಸಬೇಕೇ? ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ 180+ ಅಂಕವನ್ನು ಗುರಿಯಾಗಿಸಿಕೊಂಡಿದ್ದೇನೆ. ನಾನು ಉಳಿದಿರುವ ಸಮಯದ ಪ್ರಮಾಣವನ್ನು ಗಮನಿಸಿದರೆ ಇದು ಸಾಧ್ಯವೇ?", "normalised": "ನನ್ನ ಪ್ರಸ್ತುತ ಅಧ್ಯಯನ ವಿಧಾನವೆಂದರೆ ನನ್ನ ತಲೆಯನ್ನು ಪಠ್ಯಪುಸ್ತಕಕ್ಕೆ ಬಡಿಯುವುದು (ಶಿಫಾರಸು ಮಾಡಲಾಗಿಲ್ಲ). ನಾನು ನನ್ನ ಪಠ್ಯಪುಸ್ತಕದಿಂದ ಐದು ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಎರಡು ಪ್ರಾಕ್ಟೀಸ್ ಪೇಪರ್‌ಗಳನ್ನು ಮಾಡಿದ್ದೇನೆ. ಪ್ರಾಕ್ಟೀಸ್ ಪೇಪರ್‌ಗಳು ನನಗೆ ತುಂಬಾ ಕಷ್ಟವೆಂದು ಸಾಬೀತಾಗುತ್ತಿವೆ. ನಾನು ಅರಿಹಂತ್‌ನ ಜೆ-ಇ-ಇ ಮೇನ್ ಪುಸ್ತಕ ಮತ್ತು ಸೆಂಗೇಜ್‌ನ ಕ್ಯಾಲ್ಕುಲಸ್ ಪುಸ್ತಕವನ್ನು ಬಳಸುತ್ತಿದ್ದೇನೆ, ನಾನು ಹೊಸದನ್ನು ಖರೀದಿಸಬೇಕೇ? ನಾನು ಪರೀಕ್ಷೆಯಲ್ಲಿ ನೂರ ಎಂಬತ್ತು ಪ್ಲಸ್ ಸ್ಕೋರ್‌ಗಾಗಿ ಗುರಿಯಿರಿಸಿದ್ದೇನೆ. ನನಗೆ ಉಳಿದಿರುವ ಸಮಯದ ಪ್ರಮಾಣವನ್ನು ಗಮನಿಸಿದರೆ ಇದು ಸಾಧ್ಯವೇ?"}
{"unnormalised": "ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ತಂತ್ರಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪರಿಶೀಲಿಸಲು ಕೆಲವು ಉತ್ತಮ YouTube ಚಾನಲ್‌ಗಳು ಅಥವಾ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇವೆಯೇ? ಯಾರಾದರೂ ನನ್ನೊಂದಿಗೆ ಅಧ್ಯಯನ ಅಧಿವೇಶನವನ್ನು ಮುಂದೂಡಬಹುದೆಂದು ಭಾವಿಸುತ್ತಿದ್ದೇನೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮತ್ತು ಅವಿಭಾಜ್ಯ ಕಲನಶಾಸ್ತ್ರದ ಭಯಾನಕತೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ಶುಭವಾಗಲಿ!", "normalised": "ಯಾವುದೇ ಸಲಹೆಗಳು ಅಥವಾ ತಂತ್ರಗಳನ್ನು ಹೆಚ್ಚು ಪ್ರಶಂಸಿಸಲಾಗುತ್ತದೆ! ಪರಿಶೀಲಿಸಲು ಕೆಲವು ಉತ್ತಮ ಯೂಟ್ಯೂಬ್ ಚಾನೆಲ್‌ಗಳು ಅಥವಾ ವೆಬ್‌ಸೈಟ್‌ಗಳು ಇವೆಯೇ? ಯಾರಾದರೂ ನನ್ನೊಂದಿಗೆ ಅಧ್ಯಯನ ಅವಧಿಯನ್ನು ಮುಂದೂಡಬಹುದೆಂದು ಭಾವಿಸುತ್ತೇನೆ! ಮುಂಚಿತವಾಗಿ ಧನ್ಯವಾದಗಳು, ಗೆಳೆಯರೇ! ಮತ್ತು ಇಂಟೆಗ್ರಲ್ ಕ್ಯಾಲ್ಕುಲಸ್‌ನ ಭಯಾನಕತೆಯನ್ನು ಎದುರಿಸುತ್ತಿರುವ ಎಲ್ಲರಿಗೂ ಶುಭವಾಗಲಿ!"}
