{"unnormalised": "The Sharma family in Jaipur experienced a rollercoaster of emotions recently, all thanks to a loan application. Mr. Rakesh Sharma, a small business owner, had applied for a Mudra loan of Rs. 5 lakhs from SBI on 10/07/2024 to expand his textile business. Little did he know, the process would be anything but straightforward.", "normalised": "The Sharma family in Jaipur experienced a rollercoaster of emotions recently, all thanks to a loan application. Mister Rakesh Sharma, a small business owner, had applied for a Mudra loan of rupee five lakhs from S-B-I on tenth july two thousand and twenty four to expand his textile business. Little did he know, the process would be anything but straightforward."}
{"unnormalised": " Initially, the application seemed promising. The bank manager, Mr. Agarwal, assured him that with the new Govt. schemes, getting a loan at 9.5% interest p.a. should be a cakewalk. Mrs. Priya Sharma, Rakesh's wife, even started dreaming of buying new machines and hiring 2 additional staff.", "normalised": "Initially, the application seemed promising. The bank manager, Mister Agarwal, assured him that with the new Government schemes, getting a loan at nine point five percent interest per annum should be a cakewalk. Missus Priya Sharma, Rakesh's wife, even started dreaming of buying new machines and hiring two additional staff."}
{"unnormalised": "However, the reality struck hard. The loan officer, Mr. Verma, kept asking for more documents. First, it was the GST registration, then the ITR for the last 3 years, and finally, a detailed project report. Each time, a new requirement popped up, delaying the process further. Rakesh spent countless hours running between his shop and the bank, often missing crucial business deals.", "normalised": "However, the reality struck hard. The loan officer, Mister Verma, kept asking for more documents. First, it was the G-S-T registration, then the I-T-R for the last three years, and finally, a detailed project report. Each time, a new requirement popped up, delaying the process further. Rakesh spent countless hours running between his shop and the bank, often missing crucial business deals."}
{"unnormalised": " Then came the CIBIL score check. Rakesh's score was a respectable 720, but Mrs. Sharma had a small unpaid credit card bill of Rs. 2500 from ICICI Bank dating back to 2022. This seemingly minor issue became a major obstacle. The bank insisted on a clearance certificate from ICICI, which took another week of follow-ups and visits.", "normalised": "Then came the C-I-B-I-L score check. Rakesh's score was a respectable seven hundred and twenty, but Missus Sharma had a small unpaid credit card bill of rupee two thousand five hundred from I-C-I-C-I Bank dating back to two thousand and twenty two. This seemingly minor issue became a major obstacle. The bank insisted on a clearance certificate from I-C-I-C-I, which took another week of follow-ups and visits."}
{"unnormalised": " Frustration mounted. The Sharmas considered giving up, but they had already invested so much time and effort. Rakesh even contemplated borrowing from a local moneylender, but the exorbitant interest rates (24% p.a.) deterred him.", "normalised": "Frustration mounted. The Sharmas considered giving up, but they had already invested so much time and effort. Rakesh even contemplated borrowing from a local moneylender, but the exorbitant interest rates twenty four percent per annum deterred him."}
{"unnormalised": "Finally, after what seemed like an eternity, the loan was sanctioned on 30/08/2024. A wave of relief washed over the Sharma family. They celebrated with a simple dinner of dal-roti, a symbol of their resilience.", "normalised": "Finally, after what seemed like an eternity, the loan was sanctioned on thirtieth august two thousand and twenty four. A wave of relief washed over the Sharma family. They celebrated with a simple dinner of dal-roti, a symbol of their resilience."}
{"unnormalised": "The long wait and bureaucratic hurdles taught them a valuable lesson about the complexities of the Indian banking system. It also highlighted the importance of maintaining a clean credit history, even for small amounts. Now, with the loan in hand, the Sharmas are ready to embark on their expansion journey, hoping for better days ahead for their small enterprise. And Mrs. Sharma vowed to never let a Rs. 2500 bill stand in the way of her dreams again.", "normalised": "The long wait and bureaucratic hurdles taught them a valuable lesson about the complexities of the Indian banking system. It also highlighted the importance of maintaining a clean credit history, even for small amounts. Now, with the loan in hand, the Sharmas are ready to embark on their expansion journey, hoping for better days ahead for their small enterprise. And Missus Sharma vowed to never let a rupee two thousand five hundred bill stand in the way of her dreams again."}
