{"unnormalised": "ہِندوستانَس مَنٛز قٔرضٕچِ واپسی خٲطرٕ غٲر معمولی ڈیٹاہ عناصر کیاہ چھِ؟", "normalised": "ہندوستانس منز قرض واپس کرنس متعلقہ عام غیر معمول ڈیٹا عنصر چھِ کیا؟"}
{"unnormalised": "قٔرض تہٕ واپسٕچ ادائیگی، خاص طور پٲنٹھ ہِندوستانَس مَنٛز، مختٔلف غٲر معمولی ڈیٹاہ عناصِر شٲمل چھِ یِم خودکار نظامو خٲطرٕ مُشکلات پٲدٕ کٔرِتھ سَکَن۔ یہِ عناصِر قٔرضَس متعلق مُعٲہِدن، واپس ادائیگی خٲطرٕ مقرر تاریخَن، لین دین ریکارڈن، تہٕ گاہَکن سٟتؠ کَرنہٕ وآلین پیغٲمَن مَنٛز باقٲعدٕ طور ظٲہِر گَژھَن۔ درست طۄر یِمَن ڈیٹاہَن ہٕنٛدس کارروٲی کَرُن تہٕ معیاری بَناوُن قٔرضٕچِ مُنٲسِب انتِظٲم تہٕ مالِیاتی تجزیہٕ خٲطرٕ ضٔروری چھُ۔", "normalised": "قرض تہِ واپسہ، خاص کر ہندوستانس منز، مختلف غیر معمول ڈیٹا عناصرن منز شامل چھ، یم خودکار نظامن خٲطرٕ مشکلات پیش کرِتھ چھِ۔ یہ عنصر قرض معاہدس منز، واپس کرنک شیڈولس منز، لین دین ریکارڈس منز، تہِ گاہک مواصلاتس منز بار بار ظٲہر چھِ گژھان۔ یمہِ ڈیٹا سۅچۍ تہِ معیاری بنٲوُن، قرضس منز اچھے سٟتۍ سنبھالنہٕ تہِ مالی تجزیہ خٲطرٕ ضروری چھُ۔"}
{"unnormalised": "اَکھ عام علاقہٕ یُس غٲر معمولی ڈیٹاہَس متعلق چھُ، چھُ کرنسی ہُنٛد نُمٲیِندگی کَرُن۔ حالانکہِ ہِندوستٲنی روپیہٕ خٲطرٕ معیٲری نِشان ₹ چھُ، مگر یَتھ اکثر Rs.، INR، یا صِرف 'روپَے' طور نُمٲیِندگی کَرنہٕ چھُ یِوان۔ قٔرضٕچِ رَقَم مُختٔلف فارمیٹن مَنٛز ظٲہِر کَرنہٕ چھِ یِوان، مِثالے طور پٲنٹھ 'Rs. 5,00,000'، '₹5L'، یا 'INR 500000.00'۔ 'لَکھَن' تہٕ 'کروڑَن' ہُنٛد استعمال عام چھُ، یِمہٕ 'Rs. 2.5 lakhs' یا '₹1.2 crore' مِثل نُمٲیِندگی کَرَن، یَتھ عَددی فارمیٹَس مَنٛز تبدیل کَرُن لَگَن۔ سُودٕچِ شَرہٕ، یِمَن اکثر فِیصَد طور نُمٲیِندگی کَرنہٕ چھُ یِوان (مِثالے طور پٲنٹھ، '8.5% p.a.')، مختلف سطحَن ہٕنٛدس ساتَھ ظٲہِر گَژھَن (مِثالے طور پٲنٹھ، '8.50% per annum')۔", "normalised": "ایکھ عام علاقہ یُس غیر معمول ڈیٹا خٲطرٕ گھومُت چھُ، سو چھُ کرنسی نشاندہی پؠٹھ مبنی۔ یتھایہِ زِ ہندوستانُک رۄپیہٕ خٲطرٕ معیاری علامت روپیہٕ چھُ، یہٕ اکثر روپیس، آیی-این-آر، یا حتی کٲمل طور 'روپیس' کِس طورس پؠٹھ پیش چھُ یوان کرنہٕ۔ قرض رقم مختلف فارمیٹسن منز چھُ پیش کرنہٕ یوان، مثلن 'روپیس پانژھ سۄے ہزار'، 'روپیہٕ پانژھ لٲکھ'، یا 'آیی-این-آر پانژھ سۄے ہزار پوائنٹ زیرو زیرو'۔ 'لٲکھ' تہِ 'کروڑ' ہُن استمال چھُ عام، ییمہٕ سٟتۍ 'روپیس دۄہ پوائنٹ پانژھ لٲکھ' یا 'روپیہٕ ایک پوائنٹ دۄہ کروڑ' پٲٹھۍ نشاندہی گژھان چھِ، یُس عددی فارمیٹ منز تبدیل کرنُک مطالبہ کران چھُ۔ شرح سود، یُس اکثر فیصد کِس طورس پؠٹھ نشاندہی یوان کرنہٕ (مثلا، 'آٹھ پوائنٹ پانژھ فیصد پی-اے') مختلف سطحن ہنز درستی سٟتۍ ظٲہر چھُ گژھان (مثلا، 'آٹھ پوائنٹ پانژھ زیرو فیصد فی سال')۔"}
{"unnormalised": "تٲریخَن ہٕنٛدس فارمیٹَن مَنٛز ویٖ مۄجود چھِ اَہَم تَغَیُّر۔ قٔرضَس متعلق مُعٲہِدن مَنٛز واپس ادائیگی کَرنہٕچِ تٲریخ '15/08/2024'، 'August 15th, 2024'، '15th Aug, 2024'، یا '15-08-24' ویٖ مُقَرَر کَرنہٕ یِتھ سَکَن۔ یِمَن تٲریخن ہٕنٛدس باقٲعدٕ طور معیاری بناوُن ضٔروری چھُ ادائیگی کَرنہٕ خٲطرٕ مقرر تاریخَن ہٕنٛدس دُرُست نِگرانِ خٲطرٕ تہٕ مُمکِنہ طۄر زَیٛادٕ ادائیگی جُرمٲنَن خٲطرٕ۔ قٔرضٕچِ مُدّت سٟتؠ مُتَعَلِق وَقت ہٕنٛدَن دۄرانَن ہٕنٛد اِظہٲر اکثر مٲہَن یٖا وَرِینَن مَنٛز کَرنہٕ چھُ یِوان (مِثالے طور پٲنٹھ، '60 months'، '5 years')، یَتھ معیاری وَقتی اکٲییَن مَنٛز تبدیل کَرُن لَگَن۔", "normalised": "تأریخن ہُن فارمیٹ تہِ چھُ نمایاں تغیر ظاہر کران۔ قرض معاہدہٕ ممکن چھُ واپس کرنک مقررہ تاریخ 'پندرھم اگست دۄہ ہزار تہِ ژور وٲنژھ' پٲٹھۍ متعین کرن، 'اگست پندرھم، دۄہ ہزار تہِ ژور وٲنژھ'، 'پندرھم اگست، دۄہ ہزار تہِ ژور وٲنژھ'، یا حتی 'پندرھم اگست دۄہ ہزار تہِ ژور وٲنژھ'۔ یمہِ تاریخ ہمشیہٖ معمول بناونہٕ چھِ ضروری تاکہ ادائیگی شیڈولن ہنز درست طورس پٲیٚگیراہنہٕ تہِ ممکنہ تاخیر ادائیگی جرمانہٕ۔ قرض دورس متعلقہ وقتک دورانیہٕ اکثر مہینن یا ؤریہن منز چھُ پیش کرنہٕ یوان (مثلا، 'سٹھ مہینہٕ'، 'پانژھ وٲریہٕ')، یمہِ معیاری وقتک یونٹن منز تبدیل کرنُک مطالبہ کران چھُ۔"}
{"unnormalised": "ادائیگی رَقَم، یَتھَن کِسَتن (EMIs) ویٖ شٲمل چھُ، غٲر معمولی ڈیٹاہَس ہُیو اَکھ عام ذٔرِیعہٕ چھُ۔ 'Rs. 10,500' ہُنٛد EMI شٲیَد 'INR 10500.00'، '₹10.5K'، یا 'Rupees ten thousand five hundred only' ویٖ ظٲہِر گَژھے۔ زَیٛادٕ ادائیگی ہُنٛد چارج اکثر باقی ماندٕ رَقَم ہٕنٛدس فِیصَد طور ظٲہِر کَرنہٕ چھُ یِوان (مِثالے طور پٲنٹھ، '2% on overdue amount') یا مُقَرَر فیس (مِثالے طور پٲنٹھ، 'Rs. 500 late fee') طور۔ یِمَن چارجَن ہٕنٛدس خاص تٲریخن پؠٹھ اِستِعمال (مِثالے طور پٲنٹھ، 'Late fee applicable after 30/09/2024') مزید غٲر معمولی تٲریخَن ہٕنٛدس ڈیٹاہ عناصِر پٲدٕ کَرَن چھُ۔", "normalised": "ادائیگی ہنز رقم، بشمول قسطہٕ (ای-ایم-آیی-یس)، غیر معمول ڈیٹا ہُن اکثر ذریعہٕ چھُ۔ 'روپیس دَہ ہزار پانژھ سۄے' ہُن اکھ ای-ایم-آیی ممکن چھُ 'آیی-این-آر دَہ ہزار پانژھ سۄے پوائنٹ زیرو زیرو'، 'روپیہٕ دَہ پوائنٹ پانژھ ہزار'، یا 'روپیس دَہ ہزار پانژھ سۄے صرف' طورس پؠٹھ تہِ ظٲہر گژھُن۔ تاخیر ادائیگی چارجہٕ اکثر واجب الادا رقمک فیصد کِس طورس پؠٹھ چھُ پیش کرنہٕ یوان (مثلا، 'واجب الادا رقمس پؠٹھ دۄہ فیصد') یا مقررہ فیس کِس طورس پؠٹھ (مثلا، 'روپیس پانژھ سۄے تاخیر فیس')۔ یمہِ چارجہٕ خاص تاریکھن پؠٹھ لاگو کرنہٕ (مثلا، 'تاخیر فیس اکتیہِم ستمبر دۄہ ہزار تہِ ژور وٲنژھ پتہٕ لاگو چھُ') مزید غیر معمول تاریخ عنصر پیش چھُ کران۔"}
{"unnormalised": "قٔرض کھٲتہٕ نمبر تہٕ لین دین شناخت واَلؠ کارڈ ضَروری شناخت واَلؠ چیز چھِ یِم اکثر غَیَر مُتَوَقَّع فارمیٹن ہُنٛد پِیچَو کَرَن چھِ۔ کھٲتہٕ نمبر شٲیَد خالی جگہَن یٖا ہایَفَن بَغَیَر نُمٲیِندگی کَرنہٕ یِتھ (مِثالے طور پٲنٹھ، '1234567890'، '1234-5678-90')، تہٕ لین دین شناخت واَلؠ کارڈَن ہٕنٛدس لمٲیی تہٕ سٲخت مَنٛز تہَیَر ویٖ پَے سَکَن (مِثالے طور پٲنٹھ، 'TXN12345'، 'REF_67890')۔ یِمَن شناخت واَلؠ چیزَن ہٕنٛدس دُرُست طۄر حٲصِل کَرُن تہٕ جانچ پٔڑتال کَرُن مُوَفِقت تہٕ آڈِٹ مقاصِد خٲطرٕ ضٔروری چھُ۔", "normalised": "قرض اکاؤنٹ نمبر تہِ لین دین آیی-ڈی-ایس اہم شناختی چھ، یم اکثر غٲر مستقل فارمیٹن ہُن پیروی کران چھِ۔ اکاؤنٹ نمبر سپیس سٟتۍ یا بغٲر تہِ تہِ ہائفن سٟتۍ نشاندہی گژھن چھِ (مثلا، 'اکھ دۄہ ترے ژور پانژھ شھ ستھ أٹھ ناو زیرو'، 'اکھ دۄہ ترے ژور ہائفن پانژھ شھ ستھ أٹھ ہائفن ناو زیرو')، تہِ لین دین آیی-ڈی-ایس لمبٲیی تہِ ساخت منز نمایاں طورس پؠٹھ مختلف گژھن چھِ (مثلا، 'ٹی-ایکس-این اکھ دۄہ ترے ژور پانژھ'، 'آر-ای-ایف انڈر سکور شھ ستھ أٹھ ناو زیرو')۔ یمہِ شناختکار ٹھیک طورس پٲیی ہٲوُن تہِ توثیق کرُن ملاپ تہِ آڈٹ مقاصدن خٲطرٕ ضروری چھُ۔"}
{"unnormalised": "مالِیاتی اِدارَن خٲطرٕ شناخت واَلؠ چیز ویٖ غٲر معمولی ڈیٹاہَس مَنٛز حصہٕ دِتھ چھِ۔ بَینکَن ہُنٛد ذِکر مُختٔلف اِختِصارات (مِثالے طور پٲنٹھ، 'SBI'، 'ICICI'، 'HDFC') یا پورَن ناوَن (مِثالے طور پٲنٹھ، 'State Bank of India'، 'Industrial Credit and Investment Corporation of India') ساتَھ کَرنہٕ چھُ یِوان۔ شاخَن ہٕنٛدس پَتہٕ، یِمَن اکثر قٔرض دستاویزَن مَنٛز شٲمل کَرنہٕ چھُ یِوان، غَیَر مُتَوَقَّع فارمیٹِنگ تہٕ اِختِصارات شامِل گٔژھَن (مِثالے طور پٲنٹھ، 'MG Rd'، 'Connaught Place, ND 110001')۔", "normalised": "مالیاتی ادارن خٲطرٕ شناختکار تہِ غیر معمول ڈیٹا منز حصہٕ چھِ دِوان۔ بینک مختلف مخففک ذریعے حوالہ دِینہٕ چھِ یوان (مثلا، 'ایس-بی-آیی'، 'آیی-سی-آیی-سی-آیی'، 'ایچ-ڈی-ایف-سی') یا کٲمل ناوہن (مثلا، 'سٹیٹ بینک آف انڈیا'، 'انڈسٹریل کریڈٹ اینڑ انویسٹمنٹ کارپوریشن آف انڈیا')۔ شاخن ہنز پتہٕ، یُس اکثر قرض دستاویزن منز شامل چھُ یوان، غٲر مستقل فارمیٹنگ تہِ مخفف شٲمل گژھن چھِ (مثلا، 'ایم-جی روڈ'، 'کنوٹ پلیس، این-ڈی اکھ سۄے دَہ ہزار تہِ اکھ')۔"}
{"unnormalised": "آخَر پؠٹھ، قٔرضَس متعلق اِختِصارات تہٕ اِختِصاری ناوَن ہٕنٛدس سمَجھُن بغیر مُنٲسِب حَوالہٕ مُشکل چھُ۔ 'KYC' (Know Your Customer)، 'EMI' (Equated Monthly Installment)، 'APR' (Annual Percentage Rate)، تہٕ 'NPA' (Non-Performing Asset) مِثلَن اصطلاحَن ہٕنٛدس واضِح سَمَجھن تہٕ تجزیہٕ خٲطرٕ معیاری بَناوُن تہٕ پھیلاوُن ضٔروری چھُ۔ خُلاصٕ کَرُنَس مَنٛز، ہِندوستانَس مَنٛز قٔرضٕچِ واپسی ہُنٛدِس اِکوسِسٹمَس مَنٛز حٲصِل گَژھَن واَلَن مُتَنَوِّع تہٕ اکثر غَیَر مُتَوَقَّع ڈیٹاہ عناصِر سَمَژھن خٲطرٕ اَکھ مُکَمَّل معیاری بَناوُن ہُنٛد طریقہٕ کٲر ضٔروری چھُ۔ یہِ معیاری بَناوُن ڈیٹاہَس مَنٛز دُرُستی یَقینی بَناوَن چھُ، مُنٲسِب کارروٲیَس مَنٛز آسٲنی پٲدٕ کَرَن چھُ، تہٕ مُوثِر مالِیاتی فٲصلَس سُنٲوَنَس مَنٛز مَدَتھ کَرَن چھُ۔", "normalised": "آخرس پؠٹھ، قرضس متعلقہ مخفف تہِ مخفف اصطلاحات بغیر مناسب سیاق و سباقس منز سمجھن خٲطرٕ چیلنجُک باعث بنیتھ چھِ سکان۔ اصطلاحہٕ یِمن پٲنٹھ 'کے-وای-سی' (جانِو اپنے گاہک)، 'ای-ایم-آیی' (یکساں ماہانہ قسط)، 'اے-پی-آر' (سالانہ فیصد شرح)، تہِ 'این-پی-اے' (غیر فعال اثاثہ) واضح طورس پٲیی سمجھنہٕ تہِ تجزیہ خٲطرٕ معیاری بنٲونہٕ چھِ لازمی۔ خلاصہٕ چھُ یہِ زِ، ہندوستانک قرض واپس کرنک نظامس منز ملنہٕ وٲلۍ مختلف تہِ اکثر غٲر مستقل ڈیٹا عنصرن ہُن سنبھالنہٕ خٲطرٕ اکھ جامع معمول بناونہٕ ہنز حکمت عملی ضروری چھُ۔ یہ معمول بنٲوُن ڈیٹا درستگی یقینی چھُ بنٲوان، مؤثر پروسیسنگ آسان چھُ بناوان، تہِ مؤثر مالی فیصلہ سازی خٲطرٕ مدد فراہَم چھُ کران۔"}
