{"unnormalised": "ٹھیک ہے، تو میہَ بس یِم قرضٕچ حالَتھَس مُتعلِق کتھ کرنی چھِ۔ بھائی، یہِ چھُ یِمو سُنٛد تٔلَس تَلےٕ جلیبی کھَیِن وٲنِس مانِند۔ یہٕ ٲس ٲغازَس مَنٛز بَہُت مِٹھاس، ٹھیک ہے؟ \"قرضٕہ حٲصِل کٔر\"، تِمَن ووُن۔ \"تُم آسِنِس سٲتھ شُروع کٔر\"، تِمَن ووُن۔ سو، یِمو پُورٕ چُھٹیا، یِمو تِتھ ژٕٹ کٕر ہِندوستٲنؠ رۄپَن ہٕنٛدِس 5,00,000.00 (پَنچ لَچھ روپٔے!) اِچ ڈی اِف سی بٔنِکسَس تَنہٲیی قرضٕہ حٲصِل۔ سودٕچ نِسبَت؟ اَکھ شَان دٲر 12.5 فی صَد سالانہ۔ ظٲہر آو کاغَذَس پؠٹھ سَمھبَالَن وٲلِس، یَتھ کٔنی... خٔیر، زِندگی وُجُودَس وُچھ۔", "normalised": "اچھا، ہا ماز چھُ یتھ قرضٕ حالَس پؠٹھ کتھ کرنہٕچ ضرورتھ۔ بھائی، یِہ چھُ یِمِس ترٛاہ زٕ یمِس ترٛاہ یِمِس ترٛاہ دۄپَھریِس جلیبی خٲطرٕ کھٲترٕ واتل جلیبی خٲطرٕ واتل واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲترٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲترٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل جلیبی خٲطرٕ واتل دۄپَھریِس کھٲترٕ واتل یُس پَتھرو منز لَگَن۔ یہ سۄ کھۄشگوار اوس شروعَس منٛز، ٹھیک چھُ نَہ؟ \"قرضہٕ حٲصل کَر\"، تِمَن وُن۔ \"تۄہیہِ ہُنٛدَن سۄرجَنَتَن منٛز سرمایہ کاری کَر\"، تِمَن وُن۔ تَمن وُن۔ تَمن وُن۔ یِمہٕ ییٚہتھ وُن۔ یہ وُن۔ یُس وُن۔ یہ وُن۔ یُس وُن۔ یہ وُن۔ یُس یُس ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھیٚہ، ہا چھی"}
{"unnormalised": "آز، یِمو چھِ ای اَم آئ اِس منٛز ڈُبان۔ ہَر مۂینَس مَنٛز، رۄپٔے 11,363.64 چھِ میٲنِس کھٲتَس مَنٛز تیزی سان غٲیب گَژھَن، یَھتھ تام یِمٲنَس پُورَس مَژَلِس مَنٛز مفت سموسے آسان چھِ۔ تہٕ یِیٚمِس سٲری کھۄتہٕ بَدتَر حِصَس مَنٛز؟ میٲنِس آسِنِس سٲتھ چھُ تَقرِیبَن یِمٲنَس آبدوزٕچ سَرن۔ یِمو چھِ تَقریباً میٲنِس بٔنِک مینیجَرَس گوپتھ ہَسَان ہَر دَفہٕ یَتھ کٔنی یِمو اَکھ بَسیرٕچ رَقَم جمع کران چھِیِم۔ یِمو زانَان چھِ، \"مسٹر قرضٕہ شٲرک-بیت حٲضِر باپَتھ سمندرس مَنٛز اَکھ گِرٕیو.\"", "normalised": ""}
{"unnormalised": "قرضٕچ مُدَتھ چھِ 5 سال، بائ د وے ۔ یِمو چھِ، آسِنِس سٲتھ دۄرَس مَنٛز ہَمیشَہ بَڑ۔ مَخسُص طور پَر تَھوکہٕ بٕلِیک مارکیٹس مَنٛز نِکی دٕرج کرنس خٲطرٕ قَبُول کران۔ صِرف مَذاق... زیٛادَتَر۔ یِمو کٕرَنَن بٔنِکسَس سٲتھ قرضٕچ تَشکیل نَو کرنس مُتعلِق کتھ، شاید اَکھ نَییٖن سُودی نِسبَتھ حٲصِل کرُن (یَھتھ کٔنی، یِمو زانَان چھِم، 0.5 فی صَد؟ اَکھ مرد اِنتِظار کٔرتھ ہیوٚک) ، مَگر یِمَن صِرف میٲنِس تَرف وُچھ تِیم گَژھَن دیوٲلی تَیٲر کٔرتھ یِتھ کٔنی۔ ظٲہر چھِ، میٲنِس کریڈِٹ سکورَس کٕر زَخم بَرُن بِتھ یُس دَفہٕ یِمو رُوپَن 250 ہٕنٛدِس کریڈِٹ کارڈٕچ بِل اَدٲ کرنَس وُجُودَس وُچھ۔", "normalised": ""}
{"unnormalised": "سو، یِمو چھِ اَتی حٲضِر، اَکھ پَتھر تہٕ اَکھ سَخت جِگَہ (تہٕ اَکھ پَیزٕچ ای اَم آئی) دَرمِیٲن پَنَسَون۔ کُنؠ کُسیَس چھُ کُنؠ راتَس دۄرَس مَنٛز لَکھپٔتؠ بَننَس بٲرَس مَنٛز کُنؠ صلاح، گَژھَن؟ یا شاید کُنؠ جاۄئزِیٲئ شُوقَتھ یۄس میٲنِس قرضٕہ غٲیب کٔرتھ ہَکَن؟ اَکھ دوست خٲطرٕ پُچھان... ٹھیک چھُ، یہِ چھُ میہَ۔ مَدَد روٚزیو (تہٕ شاید کُنؠ چائے)۔", "normalised": ""}
{"unnormalised": "تَمہِ علاوٕ، کیا چھُ کُنؠ موٚقع یَتھ کٔنی آر بِ آی پَھلَن تہٕ صِرف میٲنِس سٲری قرضے معاف کٔرتھ دِہی؟ لُول ۔ یِمو زانَان چھِ، یِمو زانَان چھِ، خواھش کرنُن۔ یِمو تَقرِیباً اپنَس گَنٛڈِیو کٲم کٔرتھ لۄگان ہَیوِتھ تہٕ بَھلٲیی خٲطرٕ اُمید کٔرتھ لۄگان ہَیوِتھ۔ شاید اَکھ دۄہ، یِمو گَژھَن گوٚواہ دَورَس پَرنَس قَابِل بَنِک... بٕغر کِسَس اَکھ قرضٕچ ضَرُورَتھ گَژھَن۔ میہَ قِسمَتھ دِیُتھ، ہَم جِمات۔ میہَ چَھکھ یِمہٕ ضَرُورَتھ۔", "normalised": ""}
