```json
{
  "unnormalised": "ठीक छ, त्यसैले तपाईंलाई पेटको समस्या भइरहेको छ? तपाईं पक्कै पनि एक्लै हुनुहुन्न! भारतमा, हाम्रो उत्कृष्ट (र कहिलेकाहीँ शंकास्पद) सडक खानाको साथ, ग्यास्ट्रोएन्टेरोलजी समस्याहरू धेरै सामान्य छन्। म डाक्टर होइन, तर म मेरो पेटको साथमा धेरै समस्याबाट गुज्रिएको छु, र मैले केही कुराहरू सिकेको छु। यो ब्लग पोस्ट केवल मेरो व्यक्तिगत अनुभव हो, त्यसैले सधैं एक योग्य चिकित्सा पेशेवरसँग परामर्श गर्नुहोस्, ठीक छ? आउनुहोस् सुरु गरौं!",
  "normalised": "ठीक छ, त्यसैले तपाईंलाई पेटको समस्या भइरहेको छ? तपाईं पक्कै पनि एक्लै हुनुहुन्न! भारतमा, हाम्रो उत्कृष्ट र कहिलेकाहीँ शंकास्पद सडक खानाको साथ, ग्यास्ट्रोएन्टेरोलजी समस्याहरू धेरै सामान्य छन्। म डाक्टर होइन, तर म मेरो पेटको साथमा धेरै समस्याबाट गुज्रिएको छु, र मैले केही कुराहरू सिकेको छु। यो ब्लग पोस्ट केवल मेरो व्यक्तिगत अनुभव हो, त्यसैले सधैं एक योग्य चिकित्सा पेशेवरसँग परामर्श गर्नुहोस्, ठीक छ? आउनुहोस् सुरु गरौं!",
  "raw": "ठीक छ, त्यसैले तपाईंलाई पेटको समस्या भइरहेको छ? तपाईं पक्कै पनि एक्लै हुनुहुन्न! भारतमा, हाम्रो उत्कृष्ट (र कहिलेकाहीँ शंकास्पद) सडक खानाको साथ, ग्यास्ट्रोएन्टेरोलजी समस्याहरू धेरै सामान्य छन्। म डाक्टर होइन, तर म मेरो पेटको साथमा धेरै समस्याबाट गुज्रिएको छु, र मैले केही कुराहरू सिकेको छु। यो ब्लग पोस्ट केवल मेरो व्यक्तिगत अनुभव हो, त्यसैले सधैं एक योग्य चिकित्सा पेशेवरसँग परामर्श गर्नुहोस्, ठीक छ? आउनुहोस् सुरु गरौं!"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, ग्यास्ट्रोएन्टेरोलोजी भनेको के हो? मूलतः, यो चिकित्साको त्यो शाखा हो जसले तपाईंको पाचन प्रणालीसँग सम्बन्धित छ: अन्ननली, पेट, सानो आन्द्रा, ठूलो आन्द्रा, मलाशय, प्यान्क्रियाज, पित्ताशय र कलेजो। जब यी मान्छेहरू खुसी हुँदैनन्, तब तपाईं पनि हुनुहुन्न। छाती पोल्ने, पेट फुल्ने, कब्जियत, पखाला जस्ता कुराहरू सोच्नुहोस् - सबै कुरा। मेरा लक्षणहरू सूक्ष्म रूपमा सुरु भए; कहिलेकाहीं अपच हुने। मैले केही En० हाले, यसको बारेमा केही सोचिन। ठूलो गल्ती!",
  "normalised": "सबैभन्दा पहिले, ग्यास्ट्रोएन्टेरोलोजी भनेको के हो? मूलतः, यो चिकित्साको त्यो शाखा हो जसले तपाईंको पाचन प्रणालीसँग सम्बन्धित छ: अन्ननली, पेट, सानो आन्द्रा, ठूलो आन्द्रा, मलाशय, प्यान्क्रियाज, पित्ताशय र कलेजो। जब यी मान्छेहरू खुसी हुँदैनन्, तब तपाईं पनि हुनुहुन्न। छाती पोल्ने, पेट फुल्ने, कब्जियत, पखाला जस्ता कुराहरू सोच्नुहोस् - सबै कुरा। मेरा लक्षणहरू सूक्ष्म रूपमा सुरु भए; कहिलेकाहीं अपच हुने। मैले केही En० हाले, यसको बारेमा केही सोचिन। ठूलो गल्ती!",
  "raw": "सबैभन्दा पहिले, ग्यास्ट्रोएन्टेरोलोजी भनेको के हो? मूलतः, यो चिकित्साको त्यो शाखा हो जसले तपाईंको पाचन प्रणालीसँग सम्बन्धित छ: अन्ननली, पेट, सानो आन्द्रा, ठूलो आन्द्रा, मलाशय, प्यान्क्रियाज, पित्ताशय र कलेजो। जब यी मान्छेहरू खुसी हुँदैनन्, तब तपाईं पनि हुनुहुन्न। छाती पोल्ने, पेट फुल्ने, कब्जियत, पखाला जस्ता कुराहरू सोच्नुहोस् - सबै कुरा। मेरा लक्षणहरू सूक्ष्म रूपमा सुरु भए; कहिलेकाहीं अपच हुने। मैले केही En० हाले, यसको बारेमा केही सोचिन। ठूलो गल्ती!"
}
```
```json
{
  "unnormalised": "अन्ततः, अपच एक दैनिक संघर्ष बन्यो। मलाई मेरो पेटमा यो चपाउने दुखाइ हुन्थ्यो, विशेष गरी मसलादार खाना खाएपछि। म एक Delhiite हुँ - मसलादार खाना LIFE हो! तर मेरो गरीब पेट मलाई चिच्याइरहेको थियो। मैले सबै प्रकारका घरेलु उपचारहरू प्रयास गरें: अजवाइन, अदुवाको चिया, यहाँसम्म कि मेरी हजुरआमाले हींगसँग बनाउने त्यो अनौठो मिश्रण पनि। कुनै पनि कुराले दिगो राहत दिएको जस्तो लागेन। मैले मेरो प्रिय समोसाहरू खान छोड्ने प्रयास पनि गरें, के तपाईं कल्पना गर्न सक्नुहुन्छ ?!",
  "normalised": "अन्ततः, अपच एक दैनिक संघर्ष बन्यो। मलाई मेरो पेटमा यो चपाउने दुखाइ हुन्थ्यो, विशेष गरी मसलादार खाना खाएपछि। म एक Delhiite हुँ - मसलादार खाना life हो! तर मेरो गरीब पेट मलाई चिच्याइरहेको थियो। मैले सबै प्रकारका घरेलु उपचारहरू प्रयास गरें: अजवाइन, अदुवाको चिया, यहाँसम्म कि मेरी हजुरआमाले हींगसँग बनाउने त्यो अनौठो मिश्रण पनि। कुनै पनि कुराले दिगो राहत दिएको जस्तो लागेन। मैले मेरो प्रिय समोसाहरू खान छोड्ने प्रयास पनि गरें, के तपाईं कल्पना गर्न सक्नुहुन्छ ?!",
  "raw": "अन्ततः, अपच एक दैनिक संघर्ष बन्यो। मलाई मेरो पेटमा यो चपाउने दुखाइ हुन्थ्यो, विशेष गरी मसलादार खाना खाएपछि। म एक Delhiite हुँ - मसलादार खाना LIFE हो! तर मेरो गरीब पेट मलाई चिच्याइरहेको थियो। मैले सबै प्रकारका घरेलु उपचारहरू प्रयास गरें: अजवाइन, अदुवाको चिया, यहाँसम्म कि मेरी हजुरआमाले हींगसँग बनाउने त्यो अनौठो मिश्रण पनि। कुनै पनि कुराले दिगो राहत दिएको जस्तो लागेन। मैले मेरो प्रिय समोसाहरू खान छोड्ने प्रयास पनि गरें, के तपाईं कल्पना गर्न सक्नुहुन्छ?!"
}
```
```json
{
  "unnormalised": "त्यो बेला म बल्ल बुद्धि पलायो र डाक्टरलाई भेट्ने निर्णय गरेँ। मेरो पारिवारिक चिकित्सक, डा. शर्माले ग्यास्ट्रोएन्टेरोलोजिस्टको सल्लाह दिनुभयो। उनले म्याक्स अस्पताल, साकेतमा डा. कपूरको सुझाव दिइन्। स्पष्टतः, उहाँ एकदमै राम्रो हुनुहुन्छ। अपोइन्टमेन्ट लिन लगभग 3 हप्ता लाग्यो! तर हे, राम्रो डाक्टरहरूको माग हुन्छ, होइन र? यस बीचमा, उनले असुविधा कम गर्न Pantoprazole 40mg लेखिन्। यसले केही हदसम्म मद्दत गर्‍यो, तर मलाई अझै केही गडबड भएको जस्तो लाग्यो।",
  "normalised": "त्यो बेला म बल्ल बुद्धि पलायो र डाक्टरलाई भेट्ने निर्णय गरेँ। मेरो पारिवारिक चिकित्सक, डाक्टर शर्माले ग्यास्ट्रोएन्टेरोलोजिस्टको सल्लाह दिनुभयो। उनले म्याक्स अस्पताल, साकेतमा डाक्टर कपूरको सुझाव दिइन्। स्पष्टतः, उहाँ एकदमै राम्रो हुनुहुन्छ। अपोइन्टमेन्ट लिन लगभग तीन हप्ता लाग्यो! तर हे, राम्रो डाक्टरहरूको माग हुन्छ, होइन र? यस बीचमा, उनले असुविधा कम गर्न Pantoprazole चालीस मिलिग्राम लेखिन्। यसले केही हदसम्म मद्दत गर्‍यो, तर मलाई अझै केही गडबड भएको जस्तो लाग्यो।",
  "raw": "त्यो बेला म बल्ल बुद्धि पलायो र डाक्टरलाई भेट्ने निर्णय गरेँ। मेरो पारिवारिक चिकित्सक, डा. शर्माले ग्यास्ट्रोएन्टेरोलोजिस्टको सल्लाह दिनुभयो। उनले म्याक्स अस्पताल, साकेतमा डा. कपूरको सुझाव दिइन्। स्पष्टतः, उहाँ एकदमै राम्रो हुनुहुन्छ। अपोइन्टमेन्ट लिन लगभग 3 हप्ता लाग्यो! तर हे, राम्रो डाक्टरहरूको माग हुन्छ, होइन र? यस बीचमा, उनले असुविधा कम गर्न Pantoprazole 40mg लेखिन्। यसले केही हदसम्म मद्दत गर्‍यो, तर मलाई अझै केही गडबड भएको जस्तो लाग्यो।"
}
```
```json
{
  "unnormalised": "अन्ततः, त्यो दिन आइपुग्यो! डा. कपूर एकदमै राम्रो मान्छे हुनुहुन्थ्यो। उहाँले मेरो आहार, जीवनशैली र पारिवारिक इतिहासबारे धेरै प्रश्नहरू सोध्नुभयो। उहाँले तनावको स्तरबारे पनि सोध्नुभयो, जुन, वास्तविक भन्नुपर्दा, यो शहरमा सधैं धेरै हुन्छ! उहाँलाई एसिड रिफ्लक्सदेखि अल्सर जस्तो गम्भीर कुरा पनि हुन सक्छ भन्ने शंका थियो। उहाँले धेरै परीक्षणहरू गराउनुभयो: रगत परीक्षण, दिसा परीक्षण, र, डरलाग्दो, इन्डोस्कोपी। अस्पतालमा इन्डोस्कोपीको मूल्य ₹6500 लाग्यो।",
  "normalised": "अन्ततः, त्यो दिन आइपुग्यो! डाक्टर कपूर एकदमै राम्रो मान्छे हुनुहुन्थ्यो। उहाँले मेरो आहार, जीवनशैली र पारिवारिक इतिहासबारे धेरै प्रश्नहरू सोध्नुभयो। उहाँले तनावको स्तरबारे पनि सोध्नुभयो, जुन, वास्तविक भन्नुपर्दा, यो शहरमा सधैं धेरै हुन्छ! उहाँलाई एसिड रिफ्लक्सदेखि अल्सर जस्तो गम्भीर कुरा पनि हुन सक्छ भन्ने शंका थियो। उहाँले धेरै परीक्षणहरू गराउनुभयो: रगत परीक्षण, दिसा परीक्षण, र, डरलाग्दो, इन्डोस्कोपी। अस्पतालमा इन्डोस्कोपीको मूल्य रूपैयाँ छ हजार पाँच सय लाग्यो।",
  "raw": "अन्ततः, त्यो दिन आइपुग्यो! डा. कपूर एकदमै राम्रो मान्छे हुनुहुन्थ्यो। उहाँले मेरो आहार, जीवनशैली र पारिवारिक इतिहासबारे धेरै प्रश्नहरू सोध्नुभयो। उहाँले तनावको स्तरबारे पनि सोध्नुभयो, जुन, वास्तविक भन्नुपर्दा, यो शहरमा सधैं धेरै हुन्छ! उहाँलाई एसिड रिफ्लक्सदेखि अल्सर जस्तो गम्भीर कुरा पनि हुन सक्छ भन्ने शंका थियो। उहाँले धेरै परीक्षणहरू गराउनुभयो: रगत परीक्षण, दिसा परीक्षण, र, डरलाग्दो, इन्डोस्कोपी। अस्पतालमा इन्डोस्कोपीको मूल्य ₹6500 लाग्यो।"
}
```
```json
{
  "unnormalised": "इन्डोस्कोपी मैले सोचेको जस्तो नराम्रो थिएन, इमानदारीपूर्वक। तर नतिजा... ठीक छ, तिनीहरूले देखाए कि मलाई एच. पाइलोरी, एक ब्याक्टेरिया थियो जसले अल्सर निम्त्याउन सक्छ। डा. कपूरले एन्टिबायोटिकको कोर्स लेखे - एमोक्सिसिलिन 1000mg, क्लरिथ्रोमाइसिन 500mg र Pantoprazole समावेश भएको 14 दिनको लागि ट्रिपल थेरापी। उनले आहार र जीवनशैली परिवर्तनको महत्त्वमा पनि जोड दिए। अझ महत्त्वपूर्ण कुरा, उनले मलाई चिल गर्न भने! भन्न सजिलो छ, डाक्टर!",
  "normalised": "इन्डोस्कोपी मैले सोचेको जस्तो नराम्रो थिएन, इमानदारीपूर्वक। तर नतिजा... ठीक छ, तिनीहरूले देखाए कि मलाई एच. पाइलोरी, एक ब्याक्टेरिया थियो जसले अल्सर निम्त्याउन सक्छ। डाक्टर कपूरले एन्टिबायोटिकको कोर्स लेखे - एमोक्सिसिलिन एक हजार मिलिग्राम, क्लरिथ्रोमाइसिन पाँच सय मिलिग्राम र Pantoprazole चौध दिनको लागि समावेश भएको ट्रिपल थेरापी। उनले आहार र जीवनशैली परिवर्तनको महत्त्वमा पनि जोड दिए। अझ महत्त्वपूर्ण कुरा, उनले मलाई चिल गर्न भने! भन्न सजिलो छ, डाक्टर!",
  "raw": "इन्डोस्कोपी मैले सोचेको जस्तो नराम्रो थिएन, इमानदारीपूर्वक। तर नतिजा... ठीक छ, तिनीहरूले देखाए कि मलाई एच. पाइलोरी, एक ब्याक्टेरिया थियो जसले अल्सर निम्त्याउन सक्छ। डा. कपूरले एन्टिबायोटिकको कोर्स लेखे - एमोक्सिसिलिन 1000mg, क्लरिथ्रोमाइसिन 500mg र Pantoprazole समावेश भएको 14 दिनको लागि ट्रिपल थेरापी। उनले आहार र जीवनशैली परिवर्तनको महत्त्वमा पनि जोड दिए। अझ महत्त्वपूर्ण कुरा, उनले मलाई चिल गर्न भने! भन्न सजिलो छ, डाक्टर!"
}
```
```json
{
  "unnormalised": "त्यसैले, एक महिनाको औषधि र सचेत भोजन पछि (हो, अझ कम समोसा!), मैले धेरै राम्रो महसुस गर्न थालें। मेरो अनुभवले मलाई एउटा बहुमूल्य पाठ सिकायो: आफ्नो पेटलाई बेवास्ता नगर्नुहोस्! यदि केहि गडबड महसुस हुन्छ भने, डाक्टरलाई भेट्नुहोस्। र याद गर्नुहोस्, घरेलु उपचारले मद्दत गर्न सक्छ, तर तिनीहरू पेशेवर चिकित्सा सल्लाहको विकल्प होइनन्। अब यदि तपाईं मलाई माफ गर्नुहुन्छ भने, म हल्का मसलादार परिकार खोज्न जाँदैछु! सबैजना आफ्नो पेटको ख्याल राख्नुहोस्!",
  "normalised": "त्यसैले, एक महिनाको औषधि र सचेत भोजन पछि हो, अझ कम समोसा!, मैले धेरै राम्रो महसुस गर्न थालें। मेरो अनुभवले मलाई एउटा बहुमूल्य पाठ सिकायो: आफ्नो पेटलाई बेवास्ता नगर्नुहोस्! यदि केहि गडबड महसुस हुन्छ भने, डाक्टरलाई भेट्नुहोस्। र याद गर्नुहोस्, घरेलु उपचारले मद्दत गर्न सक्छ, तर तिनीहरू पेशेवर चिकित्सा सल्लाहको विकल्प होइनन्। अब यदि तपाईं मलाई माफ गर्नुहुन्छ भने, म हल्का मसलादार परिकार खोज्न जाँदैछु! सबैजना आफ्नो पेटको ख्याल राख्नुहोस्!",
  "raw": "सहायक: {\n  \"unnormalised\": \"त्यसैले, एक महिनाको औषधि र सचेत भोजन पछि (हो, अझ कम समोसा!), मैले धेरै राम्रो महसुस गर्न थालें। मेरो अनुभवले मलाई एउटा बहुमूल्य पाठ सिकायो: आफ्नो पेटलाई बेवास्ता नगर्नुहोस्! यदि केहि गडबड महसुस हुन्छ भने, डाक्टरलाई भेट्नुहोस्। र याद गर्नुहोस्, घरेलु उपचारले मद्दत गर्न सक्छ, तर तिनीहरू पेशेवर चिकित्सा सल्लाहको विकल्प होइनन्। अब यदि तपाईं मलाई माफ गर्नुहुन्छ भने, म हल्का मसलादार परिकार खोज्न जाँदैछु! सबैजना आफ्नो पेटको ख्याल राख्नुहोस्!\",\n  \"normalised\": \"त्यसैले, एक महिनाको औषधि र सचेत भोजन पछि हो, अझ कम समोसा!, मैले धेरै राम्रो महसुस गर्न थालें। मेरो अनुभवले मलाई एउटा बहुमूल्य पाठ सिकायो: आफ्नो पेटलाई बेवास्ता नगर्नुहोस्! यदि केहि गडबड महसुस हुन्छ भने, डाक्टरलाई भेट्नुहोस्। र याद गर्नुहोस्, घरेलु उपचारले मद्दत गर्न सक्छ, तर तिनीहरू पेशेवर चिकित्सा सल्लाहको विकल्प होइनन्। अब यदि तपाईं मलाई माफ गर्नुहुन्छ भने, म हल्का मसलादार परिकार खोज्न जाँदैछु! सबैजना आफ्नो पेटको ख्याल राख्नुहोस्!\"\n}"
}
```
