```json
{
  "unnormalised": "ठीक छ, त्यसैले मलाई आजकल, भनौं न, \"समस्याहरू\" भइरहेको छ। मेरो पेटले पूर्ण रूपमा बलिउड ड्रामा गरिरहेको छ, अप्रत्याशित मोड र घुमाउरो सहित। म पेटको दुखाइको बारेमा कुरा गर्दैछु जुन एउटा सानो कथक नर्तकीले मेरो भित्र अभ्यास गरिरहेको जस्तो लाग्छ, र ग्यास जसले एउटा सानो मारुती 800 लाई शक्ति दिन सक्छ। डाक्टरहरूले यो आईबीएस वा समान रूपमा नाटकीय केही हुन सक्छ भनिरहेका छन्।",
  "normalised": "ठीक छ, त्यसैले मलाई आजकल, भनौं न, \"समस्याहरू\" भइरहेको छ। मेरो पेटले पूर्ण रूपमा बलिउड ड्रामा गरिरहेको छ, अप्रत्याशित मोड र घुमाउरो सहित। म पेटको दुखाइको बारेमा कुरा गर्दैछु जुन एउटा सानो कथक नर्तकीले मेरो भित्र अभ्यास गरिरहेको जस्तो लाग्छ, र ग्यास जसले एउटा सानो मारुती आठ सय लाई शक्ति दिन सक्छ। डाक्टरहरूले यो आई-बी-एस वा समान रूपमा नाटकीय केही हुन सक्छ भनिरहेका छन्।",
  "raw": "ठीक छ, त्यसैले मलाई आजकल, भनौं न, \"समस्याहरू\" भइरहेको छ। मेरो पेटले पूर्ण रूपमा बलिउड ड्रामा गरिरहेको छ, अप्रत्याशित मोड र घुमाउरो सहित। म पेटको दुखाइको बारेमा कुरा गर्दैछु जुन एउटा सानो कथक नर्तकीले मेरो भित्र अभ्यास गरिरहेको जस्तो लाग्छ, र ग्यास जसले एउटा सानो मारुती 800 लाई शक्ति दिन सक्छ। डाक्टरहरूले यो आईबीएस वा समान रूपमा नाटकीय केही हुन सक्छ भनिरहेका छन्।"
}
```
```json
{
  "unnormalised": "जे होस्, लक्षणहरू गुगलमा धेरै समय बिताएपछि (त्यति राम्रो विचार होइन, बीटीडब्ल्यू - वेबएमडीले तपाईंलाई औंलाको नङमा समस्या भए पनि कुष्ठरोगले मर्न लाग्नुभएको छ भनी विश्वास दिलाउँछ), मैले बल्ल डा. शर्मालाई मेदान्तमा भेटें। उहाँ ग्यास्ट्रोएन्टेरोलोजिस्ट हुनुहुन्छ, सायद पाचन प्रणालीको कुनै जादूगर जस्तो। उहाँले मेरो पेटलाई घोच्नुभयो र छाम्नुभयो, जुन मुम्बईको ट्राफिक जाममा फस्नु जत्तिकै रमाइलो थियो।",
  "normalised": "जे होस्, लक्षणहरू गुगलमा धेरै समय बिताएपछि (त्यति राम्रो विचार होइन, बी-टी-डब्ल्यू - वेब-एम-डीले तपाईंलाई औंलाको नङमा समस्या भए पनि कुष्ठरोगले मर्न लाग्नुभएको छ भनी विश्वास दिलाउँछ), मैले बल्ल डाक्टर शर्मालाई मेदान्तमा भेटें। उहाँ ग्यास्ट्रोएन्टेरोलोजिस्ट हुनुहुन्छ, सायद पाचन प्रणालीको कुनै जादूगर जस्तो। उहाँले मेरो पेटलाई घोच्नुभयो र छाम्नुभयो, जुन मुम्बईको ट्राफिक जाममा फस्नु जत्तिकै रमाइलो थियो।",
  "raw": "जे होस्, लक्षणहरू गुगलमा धेरै समय बिताएपछि (त्यति राम्रो विचार होइन, बीटीडब्ल्यू - वेबएमडीले तपाईंलाई औंलाको नङमा समस्या भए पनि कुष्ठरोगले मर्न लाग्नुभएको छ भनी विश्वास दिलाउँछ), मैले बल्ल डा. शर्मालाई मेदान्तमा भेटें। उहाँ ग्यास्ट्रोएन्टेरोलोजिस्ट हुनुहुन्छ, सायद पाचन प्रणालीको कुनै जादूगर जस्तो। उहाँले मेरो पेटलाई घोच्नुभयो र छाम्नुभयो, जुन मुम्बईको ट्राफिक जाममा फस्नु जत्तिकै रमाइलो थियो।"
}
```
```json
{
  "unnormalised": "उहाँले मलाई केही औषधिहरू लेख्नुभयो - क्रियोन 25000 नामक केही र अर्को एउटा नाम जुन म उच्चारण पनि गर्न सक्दिन, हिज्जे गर्न त परै जाओस्। स्पष्ट रूपमा, मैले ती प्रत्येक खानापछि लिनुपर्छ, जसको मतलब अब मैले आफ्नो खाने तालिका योजना बनाउनुपर्छ जस्तो कि म UPSC परीक्षाको लागि तयारी गर्दैछु। राम्रो डाक्टरले मलाई \"कुनै पनि हालतमा बेवास्ता गर्नुहोस्\" खानेकुराहरूको सूची पनि दिनुभयो, जसमा मैले मन पराउने लगभग सबै चीजहरू समावेश छन्: मसलादार समोसा, चिल्लो वडा पाव, र कुनै पनि रमाइलो स्वाद भएको चीज। मेरो जीवन मूलतः समाप्त भयो।",
  "normalised": "उहाँले मलाई केही औषधिहरू लेख्नुभयो - क्रियोन पच्चीस हजार नामक केही र अर्को एउटा नाम जुन म उच्चारण पनि गर्न सक्दिन, हिज्जे गर्न त परै जाओस्। स्पष्ट रूपमा, मैले ती प्रत्येक खानापछि लिनुपर्छ, जसको मतलब अब मैले आफ्नो खाने तालिका योजना बनाउनुपर्छ जस्तो कि म यू-पी-एस-सी परीक्षाको लागि तयारी गर्दैछु। राम्रो डाक्टरले मलाई \"कुनै पनि हालतमा बेवास्ता गर्नुहोस्\" खानेकुराहरूको सूची पनि दिनुभयो, जसमा मैले मन पराउने लगभग सबै चीजहरू समावेश छन्: मसलादार समोसा, चिल्लो वडा पाव, र कुनै पनि रमाइलो स्वाद भएको चीज। मेरो जीवन मूलतः समाप्त भयो।",
  "raw": "उहाँले मलाई केही औषधिहरू लेख्नुभयो - क्रियोन 25000 नामक केही र अर्को एउटा नाम जुन म उच्चारण पनि गर्न सक्दिन, हिज्जे गर्न त परै जाओस्। स्पष्ट रूपमा, मैले ती प्रत्येक खानापछि लिनुपर्छ, जसको मतलब अब मैले आफ्नो खाने तालिका योजना बनाउनुपर्छ जस्तो कि म UPSC परीक्षाको लागि तयारी गर्दैछु। राम्रो डाक्टरले मलाई \"कुनै पनि हालतमा बेवास्ता गर्नुहोस्\" खानेकुराहरूको सूची पनि दिनुभयो, जसमा मैले मन पराउने लगभग सबै चीजहरू समावेश छन्: मसलादार समोसा, चिल्लो वडा पाव, र कुनै पनि रमाइलो स्वाद भएको चीज। मेरो जीवन मूलतः समाप्त भयो।"
}
```
```json
{
  "unnormalised": "बिल परामर्शको लागि रु. 3500 + प्रारम्भिक औषधिको लागि रु. 1200 आयो। पैसा जुन मैले खर्च गर्न सक्थें, तपाईंले अनुमान लगाउनुभयो, स्वादिष्ट, निषेधित सडक खाना। विडम्बना, तिम्रो नाम मेरो पाचन प्रणाली हो। लाग्छ मैले अबको लागि उमालेको तरकारी र सादा भातमा सीमित हुनुपर्छ। मद्दत पठाउनुहोस् (र सायद केही पाचन इन्जाइमहरू)।",
  "normalised": "बिल परामर्शको लागि तीन हजार पाँच सय रुपैयाँ + प्रारम्भिक औषधिको लागि एक हजार दुई सय रुपैयाँ आयो। पैसा जुन मैले खर्च गर्न सक्थें, तपाईंले अनुमान लगाउनुभयो, स्वादिष्ट, निषेधित सडक खाना। विडम्बना, तिम्रो नाम मेरो पाचन प्रणाली हो। लाग्छ मैले अबको लागि उमालेको तरकारी र सादा भातमा सीमित हुनुपर्छ। मद्दत पठाउनुहोस् (र सायद केही पाचन इन्जाइमहरू)।",
  "raw": "बिल परामर्शको लागि रु. 3500 + प्रारम्भिक औषधिको लागि रु. 1200 आयो। पैसा जुन मैले खर्च गर्न सक्थें, तपाईंले अनुमान लगाउनुभयो, स्वादिष्ट, निषेधित सडक खाना। विडम्बना, तिम्रो नाम मेरो पाचन प्रणाली हो। लाग्छ मैले अबको लागि उमालेको तरकारी र सादा भातमा सीमित हुनुपर्छ। मद्दत पठाउनुहोस् (र सायद केही पाचन इन्जाइमहरू)।"
}
```
```json
{
  "unnormalised": "त्यसो भए, अरू कोही ग्यास्ट्रोएन्टेरोलोजीको अद्भुत अराजक संसारमा नेभिगेट गर्दै हुनुहुन्छ? आफ्ना डरलाग्दा कथाहरू (वा सफलताका कथाहरू, यदि ती अवस्थित छन् भने) साझा गर्नुहोस् – दुखले साथ मन पराउँछ, हैन? हुनसक्छ हामी एउटा समर्थन समूह सुरु गर्न सक्छौं: \"मेरो पेट दुख्छ र मेरो आत्मा पनि दुख्छ।\" पहिलो बैठक आउँदो मङ्गलबार, आफ्नै एन्टएसिडहरू ल्याउनुहोस्।",
  "normalised": "त्यसो भए, अरू कोही ग्यास्ट्रोएन्टेरोलोजीको अद्भुत अराजक संसारमा नेभिगेट गर्दै हुनुहुन्छ? आफ्ना डरलाग्दा कथाहरू (वा सफलताका कथाहरू, यदि ती अवस्थित छन् भने) साझा गर्नुहोस् – दुखले साथ मन पराउँछ, हैन? हुनसक्छ हामी एउटा समर्थन समूह सुरु गर्न सक्छौं: \"मेरो पेट दुख्छ र मेरो आत्मा पनि दुख्छ।\" पहिलो बैठक आउँदो मङ्गलबार, आफ्नै एन्टएसिडहरू ल्याउनुहोस्।",
  "raw": "त्यसो भए, अरू कोही ग्यास्ट्रोएन्टेरोलोजीको अद्भुत अराजक संसारमा नेभिगेट गर्दै हुनुहुन्छ? आफ्ना डरलाग्दा कथाहरू (वा सफलताका कथाहरू, यदि ती अवस्थित छन् भने) साझा गर्नुहोस् – दुखले साथ मन पराउँछ, हैन? हुनसक्छ हामी एउटा समर्थन समूह सुरु गर्न सक्छौं: \"मेरो पेट दुख्छ र मेरो आत्मा पनि दुख्छ।\" पहिलो बैठक आउँदो मङ्गलबार, आफ्नै एन्टएसिडहरू ल्याउनुहोस्।"
}
```
