{"unnormalised": "भारते बीमा योजनानां अवगमनम्: एकं सरलम् मार्गदर्शनम्", "normalised": "भारते बीमा योजनानां अवगमनम्: एकं सरलमार्गदर्शनम्"}
{"unnormalised": "भो मित्राणि! आगच्छन्तु बीमा योजनानां विषये वार्तालापं कुर्मः, विशेषतः यदि भवन्तः भारते सन्ति। तत् भयावहं प्रतिभाति, परन्तु विश्वसन्तु मां, तत् तावत् जटिलं नास्ति यथा ते दीर्घरूपाणि दर्शयन्ति। बीमा इत्येतत् स्वजीवनस्य बृहत्क्षणानां कृते सुरक्षाजालं मन्यन्ते, तथा केषाञ्चित् अति-बृहत्-क्षणानाम् अपि। भवतां स्वास्थ्यं वा, यानं वा, गृहं वा, तत्र एका नीतिः वर्तते।", "normalised": "भो मित्राणि! आगच्छन्तु बीमा योजनानां विषये वदामः, विशेषतः यदि भवन्तः भारते सन्ति। तत् भयावहं प्रतिभाति, परन्तु मां विश्वसन्तु, तत् तावत् जटिलं नास्ति यावत् ते दीर्घाणि प्रपत्राणि दर्शयन्ति। बीमा स्वजीवनस्य महत्त्वपूर्णक्षणानां कृते, तथा च केषाञ्चित् अतिमहत्त्वपूर्णक्षणानां कृते सुरक्षाजालं मन्यन्ताम्। भवतां स्वास्थ्यं, भवतां कारः, अथवा भवतां गृहं वा भवतु, तत्र एका नीतिः अस्ति।"}
{"unnormalised": "प्रथमम्, स्वास्थ्य बीमा। चिकित्साव्ययानां वर्धमानत्वात्, विशेषतः मुम्बई-दिल्ली-नगरेषु, तत् आवश्यकम्। एका उत्तमा नीतिः नियमितनिरीक्षणेभ्यः AIIMS इत्यत्र प्रमुखशल्यक्रियापर्यन्तं सर्वं आच्छादयितुं शक्नोति। ताः नीतयः अन्वेषणीयः ये प्रतीक्षानन्तरं पूर्वस्थितानां स्थितिनां कृते नकदहीनं दावां प्रस्तावयन्ति, प्रायः २-४ वर्षाणि। एकं उत्तमं बीमाकृतं धनं परीक्षितव्यम्, यथा ५ लक्षरूप्यकाणि अथवा १० लक्षरूप्यकाणि, भवताम् आवश्यकतानुसारम्।", "normalised": "प्रथमम्, स्वास्थ्यबीमा। चिकित्साव्ययेषु वर्धमानेषु, विशेषतः मुम्बई-दिल्ली-नगरेषु, तत् आवश्यकम् अस्ति। एका उत्तमा नीतिः नियमितजांचतः आरभ्य ए-आई-आई-एम-एस इत्यस्य इव चिकित्सालयेषु प्रमुखशल्यचिकित्सापर्यन्तं सर्वं आच्छादयितुं शक्नोति। ताः नीतयः अन्वेषयन्तु याः प्रतीक्षाकालावधिं यावत्, प्रायः द्वौ चतुरो वा वर्षाणि, नकदहीनदावेः प्रस्तावं कुर्वन्ति तथा च पूर्वस्थिताः अवस्थाः आच्छादयन्ति। एकां समीचीनं बीमाकृतराशिं जाग्रत, प्रायः रूप्यक-पञ्च-लक्षाः अथवा रूप्यक-दश-लक्षाः अपि, भवताम् आवश्यकतानुसारम्।"}
{"unnormalised": "अग्रिमं, यानबीमा विषये वार्तालापं कुर्मः। तत् केवलं नियमस्य अनुसरणं न, येन मार्गेण, न्यूनतमं तृतीयपक्षदायित्वं आवश्यकम्। तत् अप्रत्याशितव्ययेभ्यः स्वस्य रक्षणं विषयः। कल्पयन्तु भवतां यानं बेङ्गळूरु-नगरे दुर्घटनायां क्षतिग्रस्तं भवति; एका व्यापिका नीतिः मरम्मतं आच्छादयितुं शक्नोति, यत् सुलभतया २०,००० रूप्यकाणि वा अधिकाणि भवन्ति। अधिकं च, यदि अन्यः कश्चित् आहतः भवति अथवा तेषां सम्पत्तिः क्षतिग्रस्तः भवति तर्हि तत् भवतां रक्षणं करोति। स्वस्य यानस्य IDV (बीमाकृतं घोषितं मूल्यं) परीक्षितुं न विस्मरणीयम्!", "normalised": "अग्रिमम्, कारबीमाविषये वदामः। तत् केवलं कानूनस्य अनुसरणं नास्ति, यत् खलु तृतीयपक्षदायित्वं न्यूनतमम् आवश्यकं करोति। तत् अप्रत्याशितव्ययेभ्यः स्वस्य रक्षणविषये अस्ति। कल्पयन्तु यत् भवतां कारः बेंगलूरु-नगरे दुर्घटनायां क्षतिग्रस्तः भवति; एका व्यापकमूल्याङ्कननीतिः मरम्मतकार्याणि आच्छादयितुं शक्नोति, यानि रूप्यक-विंशति-सहस्रं वा अधिकं सरलतापूर्वकं भवितुम् अर्हन्ति। अधिकं च, तत् भवतां रक्षणं करोति यदि अन्यः कोऽपि आहतः भवति अथवा तस्य सम्पत्तिः क्षतिग्रस्ता भवति। भवतां वाहनस्य आई-डी-वी (बीमाकृतघोषितमूल्यम्) जांचितुं न विस्मरन्तु!"}
{"unnormalised": "जीवनबीमा अन्यत् महत्त्वपूर्णम् अस्ति। इदं सर्वं भवतां परिवारस्य भविष्यं सुरक्षितं कर्तुं विषये अस्ति। सावधिकबीमा सरलतमः प्रायः च सर्वाधिकं किफायती विकल्पः अस्ति। यदि भवता सह किञ्चित् भवति, तर्हि भवतां परिवारः एकमुष्टिं धनं प्राप्नोति। एकं आवरणं विचारयन्तु यत् भवतां वार्षिकायस्य १०-१५ गुणितम् अस्ति। उदाहरणार्थं, यदि भवान् प्रतिवर्षं ८ लक्षरूप्यकाणि अर्जति, तर्हि ८० लक्षरूप्यकाणां १.२ कोटिरूप्यकाणां च आवरणं एकः उत्तमः प्रारम्भिकबिन्दुः अस्ति। जीवनबीमायाः अन्यप्रकाराः सन्ति, यथा ULIPs (Unit Linked Insurance Plans), परन्तु ते अधिकाः जटिलाः भवितुं शक्नुवन्ति तथा च भवतां सर्वोत्तमं प्रतिफलं न दातुं शक्नुवन्ति।", "normalised": "जीवनबीमा अन्यत् महत्त्वपूर्णम् अस्ति। इदं सर्वं भवतां परिवारस्य भविष्यं सुरक्षितं कर्तुं विषये अस्ति। सावधिकबीमा सरलतमः प्रायः च सर्वाधिकं किफायती विकल्पः अस्ति। यदि भवते किमपि भवति, तर्हि भवतां परिवारः एकमुश्तराशिं प्राप्नोति। एकं आवरणं विचारयन्तु यत् भवतां वार्षिकायस्य दशगुणतः पञ्चदशगुणतः अधिकं भवति। उदाहरणार्थं, यदि भवान् प्रतिवर्षं रूप्यक-अष्ट-लक्षाणि अर्जति, तर्हि रूप्यक-अशीति-लक्षाणि रूप्यक-एक-बिन्दु-द्वि-कोटि यावत् आवरणम् एकः उत्तमः आरम्भबिन्दुः अस्ति। जीवनबीमायाः अन्यप्रकाराः सन्ति, यथा यू-एल-आई-पी-एस (यूनिट-लिंक्ड-इन्श्योरेन्स-प्लान्स्), परन्तु ते अधिकं जटिलं भवितुम् अर्हन्ति तथा च भवते सर्वोत्तमं प्रतिफलं न दातुं शक्नुवन्ति।"}
{"unnormalised": "गृहबीमा महत्त्वपूर्णः अस्ति यदि भवतां गृहं वा समतलः वा स्वामित्वे अस्ति। तत् प्राकृतिकविपत्तिभिः यथा बाढैः भूकम्पैः वा उत्पादितात् क्षतिः, तथा चोरी अग्निः वा इत्यादीनि रक्षणं करोति। चेन्नै-नगरेषु वर्षाकालः दृष्ट्वा, गृहबीमा मनःशान्तिं प्रदातुं शक्नोति। नीतयः सामान्यतः भवतां गृहस्य पुनर्निर्माणस्य वा मरम्मतस्य वा व्ययं आच्छादयन्ति, तथा च क्षतिग्रस्तसामग्रीणां प्रतिस्थापनम् अपि। आवरणं प्रायः ₹१० लक्षरूप्यकाणां परितः आरभ्यते, परन्तु भवतां सम्पत्तेः मूल्ये आधृत्य समायोजयन्तु।", "normalised": "गृहबीमा अत्यावश्यकः अस्ति यदि भवतां गृहं अथवा समतलः अस्ति। तत् भवतां प्राकृतिकविपत्तिभ्यः यथा बाढः अथवा भूकम्पः, तथा च चोरी अथवा अग्निः इव वस्तुभ्यः क्षतिं वारयति। चेन्नै-नगरेषु मानसूनऋतुं दृष्ट्वा गृहबीमा शान्तिं प्रदातुं शक्नोति। नीतयः सामान्यतः भवतां गृहस्य पुनर्निर्माणस्य अथवा मरम्मतस्य व्ययम्, तथा च क्षतिग्रस्तानां वस्तूनां प्रतिस्थापनं च आच्छादयन्ति। आवरणं प्रायः रूप्यक-दश-लक्षाणि परितः आरभ्यते, परन्तु भवतां सम्पत्तेः मूल्यस्य आधारेण समायोजितं कुर्वन्तु।"}
{"unnormalised": "अन्तिमं, विभिन्नानां कम्पनीनां नीतयः तुलयितुं न विस्मरणीयम्। Policybazaar तथा Coverfox इत्येतादृशाः जालस्थानानि भवतां मूल्यानि वैशिष्ट्यानि च तुलयितुं साहाय्यं कर्तुं शक्नुवन्ति। सूक्ष्मं मुद्रणं ध्यानपूर्वकं पठन्तु तथा च किं आच्छादितं अस्ति किं च नास्ति तत् अवगच्छन्तु। विशिष्टरोगान् घटनाः वा इव बहिष्करणान् अन्वेषयन्तु। स्मरन्तु च, उचितं बीमा योजनां चयितुं एकः व्यक्तिगतः निर्णयः अस्ति। तत् भवतां आवश्यकतानां बजटस्य च कृते उचितं योग्यं अन्वेषणं विषयः अस्ति।", "normalised": "अन्ते, विभिन्नकम्पनीभ्यः नीतीनां तुलनां कर्तुं न विस्मरन्तु। पॉलिसीबाजार तथा च कवरफॉक्स इव वेबसाइट् भवतां मूल्यं तथा च विशेषताः तुलयितुं साहाय्यं कर्तुं शक्नुवन्ति। सूक्ष्ममुद्रणं ध्यानपूर्वकं पठन्तु तथा च किं आच्छादितम् अस्ति तथा च किं नास्ति इति अवगच्छन्तु। विशिष्टरोगाः अथवा घटनाः इव अपवादकानि अन्वेषयन्तु। स्मरन्तु च, समीचीनं बीमामूल्याङ्कननीतिं चिनोतु एकः व्यक्तिगतनिर्णयः अस्ति। तत् भवतां आवश्यकतानुसारं तथा च बजट्-अनुसारेण योग्यं फिट् अन्वेषयितुं विषये अस्ति।"}
