{"unnormalised": "अथ, भवन्तः बीमाविषये चिन्तयन्ति, हँ? स्वागतम् अस्माकं समाजे। एतत् प्रतिदिनं दन्तधावनसदृशं, तथा च वास्तवतया यातायातस्य आनन्दसदृशं च अस्ति – आवश्यकानि दुष्टानि, ननु? परन्तु हे, न्यूनतमं बीमेन सह, भवन्तः स्वधनस्य कृते (अन्ते) किमपि मूर्तं प्राप्नुवन्ति। एतत् वित्तीयगान्धर्वं मन्यन्तां: \"त्वं न गमिष्यसि!\"... पर्याप्तं विना कवरेजम्। मां विश्वसितु, भवन्तः लॉर्ड वोल्डेमॉर्टं (अर्थात् विशालं चिकित्सालयस्य बिलं) स्वद्वारे दर्शयन्तं न इच्छन्ति।", "normalised": "अतः, भवान् बीमाविषये चिन्तयति, हंह? स्वागतं क्लबे। तत् प्रतिदिनं दन्तधावनं, याने च आनन्दप्राप्तिः इव अस्ति - आवश्यकं दुष्कृतम्, ननु? किन्तु भोः, न्यूनातिन्यूनं बीमासह, भवन्तः स्वस्य धनस्य किमपि मूर्तं (अन्ततः) प्राप्नुवन्ति। एतत् एकस्य वित्तीयगान्धर्वस्य रूपेण चिन्तयन्तु: \"भवान् न गमिष्यति!\"... पर्याप्तं आवरणं विना। विश्वसितु माम्, भवन्तः लॉर्ड वोल्डेमॉर्टं (एकं विशालं चिकित्सालयस्य देयकं अपि कथ्यते) स्वस्य द्वारि दर्शितुं न इच्छन्ति।"}
{"unnormalised": "अधुना, भवन्तः प्रीमियमस्य कटौतीनां च जगति शिरोपरि अवतरणपूर्वं, वयं भारतीयबीमा-नीतिविषये वार्तालापं कुर्मः। तत् विस्मरन्तु यत् भवन्तः अतिउत्साहपूर्णैः परिवारैः सह तैः निन्दनीयविज्ञापनैः दृष्टवन्तः, यतः तेषां LIC नीतिः परिपक्वा अभवत्। वयं तत् वास्तविकं स्थापयामः, शर्करं विना चायं यथा।", "normalised": "इदानीं, भवन्तः प्रीमियमस्य, कटौतीयोग्यस्य च जगति अग्रिमं गमनं कुर्वन्ति, अस्माकं भारतीयबीमानियमैः सह वार्तालापं कुर्मः। तत् विस्मरन्तु यत् भवद्भिः अतिउत्साहयुक्तेन परिवारेण सह तेषु लज्जाजनकविज्ञापनेषु दृष्टं यतो हि तेषां एल-आई-सी नीतिः परिपक्वः अभवत्। वयं अत्र वास्तविकं स्थापयामः, शर्करा बिना चाय इव।"}
{"unnormalised": "प्रथमं तावत् जीवनबीमा। भयानकं श्रूयते, अहं जाने, परन्तु एतत् स्वप्रियान् १ कोटि रूप्यकाणि (अथवा यत् किमपि खगोलीयसंख्या भवतां स्वप्नानां निर्मिता अस्ति) त्यक्तुं मन्यन्तां। एतत् कथयितुं यथा अस्ति, \"क्षन्तुमर्हन्ति अहं घटं लातवान्, परन्तु अत्र भवतां शोकान् निमज्जयितुं किञ्चित् धनम्... उत्तरदायित्वेन!\" विभिन्नाः रुचिभेदाः सन्ति - सावधिजीवनं, सम्पूर्णजीवनं, ULIPs। गृहकार्यं कुरुत, अथवा उत्तमं तावत् वित्तीयसलाहकारं पृच्छत यः भवतां चाचा *नास्ति*।", "normalised": "प्रथमम्, जीवनबीमा। मरणोन्मुखं भाति, अहं जानामि, किन्तु एतत् एकं ठोसं रूप्यं एकं कोटिः (अथवा यत् किमपि खगोलीयसंख्या भवतां स्वप्नैः निर्मिता अस्ति) स्वजनानां कृते त्यजत इव चिन्तयन्तु। तत् कथयति इव, \"क्षमस्व अहं पात्रं लातितवान्, किन्तु अत्र भवतां दुःखानि निमज्जयितुं किञ्चित् धनं अस्ति... उत्तरदायित्वपूर्वकम्!\" विभिन्नाः स्वादः सन्ति - सावधिकजीवनं, सम्पूर्णजीवनं, यू-एल-आई-पी-एस। स्वस्य गृहकार्यं कुरुत, अथवा वरं एकं वित्तीयसलाहकारं परामर्शं कुरुत यः भवतां चाचा न अस्ति।"}
{"unnormalised": "ततः स्वास्थ्यबीमा अस्ति। अह, एकः यं वयं सर्वे गोप्यतया प्रार्थयामहे यत् अस्माकं कदापि आवश्यकता न भवतु। परन्तु वयं ईमानदारः भविष्यामः, देहलीवायुगुणवत्तायाः अप्रतिरोध्यस्य पथभोजनस्य च मध्ये भवन्तः भाग्यं प्रलोभयन्ति। ₹5 लक्षं व्यापिनी एकः सभ्यनीतिः व्याघ्रान् (चिकित्सकान् च) दूरं स्थापयेत्, अल्पकालात् कृते न्यूनतमं। प्रो टिप: भवतां समीपे विद्यमानेषु AIIMS तथा अपोलो चिकित्सालयेषु कैशलेस अस्पतालस्थतायाः जांचं कुर्वन्तु। गम्भीरतया, अस्मिन् कृपणतां न कुरुत। एका सहसा रोगः भवतां बचतं \"जीएसटी\" इति वक्तुं शक्यते तस्मात् तीव्रं निष्कासयितुं शक्नोति।", "normalised": "ततः स्वास्थ्यबीमा अस्ति। आह, यस्य विषये वयं सर्वे गुप्तं प्रार्थयामहे यत् अस्माकं कदापि आवश्यकता न भवेत्। किन्तु अस्माकं सत्यं वदन्तु, देहल्याः वायुगुणवत्तायाः, अप्रतिरोध्यस्य मार्गभोजनस्य च मध्ये, भवन्तः भाग्यं प्रलोभयन्ति। एकं सभ्यं नियमं समाविष्टं, कथयन्तु, रूप्यं पञ्च लक्षं यावत् शृगालान् (चिकित्सकान् च) दूरे स्थापयेत्, न्यूनातिन्यूनं किञ्चित्कालपर्यन्तम्। प्रो टिप: भवतां समीपे ए-आई-आई-एम-एस, अपोलो चिकित्सालयेषु नकदविहीनं चिकित्सालयस्य प्रवेशं जाँचन्तु। गम्भीरतया, अस्मिन् कृपणता न कुरुत। एका आकस्मिकरोगः भवतां बचतं \"जी-एस-टी\" इति कथनात् पूर्वं द्रुततरं विनाशयितुं शक्नोति।"}
{"unnormalised": "मोटरबीमा प्रति अग्रसरः। यतो हि भारतीयमार्गानां मार्गदर्शनं एकं चरमं क्रीडा अस्ति। भवतां प्रियस्य स्कूटी कृते कवरेजस्य आवश्यकता अस्ति, विशेषतः यदि भवन्तः प्रतिदिनं जीवनं अङ्गं च जोखिमयन्ति। तृतीयपक्षदायित्वं अनिवार्यं अस्ति, परन्तु व्यापकं बीमां मन्यन्तां यदि भवन्तः दुर्घटनावशात् कस्यचित् राजनेतायाः कारस्य पृष्ठभागं आक्रम्य दिवालिया न भवितुम् इच्छन्ति। स्वर्गस्य कृते च शून्यमूल्यह्रासस्य संयोज्यं प्राप्तुवन्तु। एतत् स्वर्णेन तुल्यम् (अथवा न्यूनतमं केषाञ्चित् विलक्षणस्य समोसानाम्)।", "normalised": "मोटरबीमा प्रति अग्रिमं गच्छामः। यतो हि अस्माकं सम्मुखे भवतु, भारतीयमार्गेषु नौचालनं एकः चरमखेलः अस्ति। भवतां प्रियस्य स्कूटी कृते आवरणस्य आवश्यकता अस्ति, विशेषतः यदि भवन्तः प्रतिदिनं जीवनं, अङ्गं च जोखिमं कुर्वन्ति। तृतीयपक्षस्य दायित्वं अनिवार्यम् अस्ति, किन्तु व्यापकं बीमां चिन्तयन्तु यदि भवन्तः दुर्घटनावशात् एकस्य राजनीतिज्ञस्य कारं पश्चात् प्रहारयित्वा दिवालिया न भवितुं इच्छन्ति। स्वर्गस्य कृते, शून्यह्रासस्य योजकं प्राप्नुवन्तु। तत् स्वर्णस्य भारस्य योग्यं अस्ति (अथवा न्यूनातिन्यूनं केषाञ्चित् काल्पनिकस्य समोसायाः)।"}
{"unnormalised": "गृहबीमा। यतो हि भूकम्पाः, बाढः, स्रावी नलिकाः वा कस्मै स्वस्य तनावं वर्धयन्ति? यदि भवन्तः मुम्बईनगरे तस्मिन् आरामदायके 2BHK मध्ये स्वजीवनस्य बचतं निविष्टवन्तः, तर्हि भवन्तः तत् रक्षितुम् इच्छन्ति। स्वगृहं एकं विशालं, बीमाकारयुक्तं आलिङ्गनं ददातु इति मन्यन्तां। अपि च, काश्चन नीतयः चौर्यं अपि आच्छादयन्ति। अतः, यदि सः पीडादायकः पड़ोसी यस्य भ्रान्तिपूर्णानि नेत्राणि कदापि गतिं करोति, तर्हि भवन्तः आच्छादिताः सन्ति।", "normalised": "गृहबीमा। यतो हि भूकम्पस्य, बाढस्य, अथवा रिसितस्य नलस्य कस्य आवश्यकता अस्ति तेषां तनावं वर्धयितुम्? यदि भवन्तः स्वस्य जीवनस्य बचतं मुम्बई नगरे तस्मिन् आरामदायके द्वौ बी-एच-के मध्ये निमज्जितवन्तः, तर्हि भवन्तः तत् रक्षितुं इच्छन्ति। स्वस्य गृहं एकं विशालं, बीमा आकारस्य आलिङ्गनं ददाति इव चिन्तयन्तु। अधिकं च, केचन नियमाः चोरीं अपि समाविष्टयन्ति। अतः, यदि सः उपद्रवी पड़ोसी भ्रमणेन नेत्रेण सह कदापि गमनं करोति, तर्हि भवन्तः आच्छादितः सन्ति।"}
{"unnormalised": "अधुना, सूक्ष्ममुद्रणाय, यतः सूक्ष्ममुद्रणं *सर्वदा* अस्ति। नीतिपत्रं पठन्तु। अहं जाने, एतत् वर्णस्य शुष्कतां द्रष्टुं यावत् रोमांचकरं अस्ति, परन्तु एतत् महत्त्वपूर्णं अस्ति। बहिष्करणानि, प्रतीक्षणावधयः (विशेषतः पूर्वस्थितानां कृते), दावासमाधानप्रक्रिया च अवगच्छन्तु। सः पुरुषः न भवन्तु यः स्वस्य दावं निरस्तं प्राप्नोति यतः सः तत् समयं सुविधाजनकतया विस्मृतवान् यत् सः स्वयुवावस्थायां व्याघ्रं सह युद्धं कृतवान्।", "normalised": "इदानीं, सूक्ष्ममुद्रणाय, यतो हि सदैव सूक्ष्ममुद्रणं भवति। नीतेः दस्तावेजं पठन्तु। अहं जानामि, तत् चित्रकलां शुष्कं दृष्टुं इव रोमांचकरं अस्ति, किन्तु तत् महत्त्वपूर्णम् अस्ति। अपवर्जनानि, प्रतीक्षाअवधिं (विशेषतः पूर्वस्थितानां स्थितिनां कृते), दावासमाधानप्रक्रिया च अवगच्छन्तु। सः पुरुषः न भवत यः स्वस्य दावां अस्वीकृतं ज्ञात्वा यतो हि सः तत् समयं उल्लेखयितुं सुविधापूर्वकं विस्मृतवान् यत् सः स्वस्य यौवनकाले व्याघ्रं मल्लयुद्धं कृतवान्।"}
{"unnormalised": "ताः पीडादायकाः आद्याक्षराणि स्मरन्तु। भवन्तः IDV, NCB, तथा च सहभुगतानं यथा बहूनि पदानि परितः क्षिप्तानि द्रक्ष्यन्ति। केवलं सभ्यतया शिरोधुनिं न कुरुत। Google कुरुत, प्रश्नान् पृच्छत, सामान्यतया च स्वबीमाकार्यकर्तारं तावत् यावत् ते स्पष्टतया अवगन्तुं योग्यहिन्दीभाषायां सर्वं व्याकुर्वन्ति यावत् खिन्नाः भवन्तु। भवन्तः तेषां विशेषज्ञतायाः कृते धनं ददति, तत् अपि उपयोक्तुं शक्नुवन्ति।", "normalised": "तान् उपद्रवी संक्षिप्तनामः स्मरन्तु। भवन्तः आई-डी-वी, एन-सी-बी, सह-भुगतानं इत्यादीनां बहवः शब्दाः प्रक्षिप्ताः द्रक्ष्यन्ति। केवलं विनम्रतापूर्वकं शिरोधारणेन न। गूगल करोतु, प्रश्नान् पृच्छन्तु, सामान्यतया च स्वस्य बीमा अभिकर्तां यावत् कष्टयन्तु यावत् सः सर्वं सादे, अवगम्य हिन्दीभाषायां न स्पष्टयति। भवन्तः तेषां विशेषज्ञतायाः कृते धनं ददति, उपयोक्तुं अपि शक्नुवन्ति।"}
{"unnormalised": "भवन्तः च यन्त्रे हस्ताक्षरं कुर्वन्ति तत्पूर्वं नीतयः तुलयन्तु। केवलं तत् प्रथमं न गच्छन्तु यत् भवतां स्क्रीन उपरि आविर्भवति। Policybazaar इव वेबसाइट् अत्र भवतां मित्राणि सन्ति। बहु प्रदातारः उद्धरणानि प्राप्नुवन्तु, तेषां विशेषताः तुलयन्तु, तथा च तत् चयनं कुर्वन्तु यत् भवतां आवश्यकतानां बजेटस्य च अनुरूपं भवति। स्मरन्तु, सस्ता नीतिः सर्वदा उत्तमा न भवति। कदाचित्, भवन्तः यत् ददति तत् प्राप्नुवन्ति (यावत् तत् सन्देहास्पदं रूपेण सस्ता चायं रेलवेस्थानके नास्ति)।", "normalised": "योजितायां रेखायां हस्ताक्षरं कर्तुं पूर्वं नियमानां तुलनां कुरुत। केवलं प्रथमं येन भवतां स्क्रीन उपरि स्फुटति तेन सह न गच्छन्तु। Policybazaar इव वेबसाइट् अत्र भवतां मित्राणि सन्ति। बहु प्रदातारः उद्धरणं प्राप्नुवन्तु, तेषां वैशिष्ट्यानां तुलनां कुरुत, यत् भवतां आवश्यकतानां, बजेटस्य च अनुरूपं भवति तत् चिनुत। स्मरन्तु, सस्ता नीतिः सदैव उत्तमा न भवति। कदाचित् भवन्तः तत् प्राप्नुवन्ति यत् भवन्तः ददति (यावत् तत् संदिग्धं रूपेण सस्ता चायं रेल्वे स्टेशन पर न अस्ति)।"}
{"unnormalised": "अतः अत्र तत् अस्ति। बीमा, सरलीकृतः (प्रकारः)। एतत् सर्वाधिकं रोमांचकं विषयं नास्ति, परन्तु एतत् आवश्यकं अस्ति। स्वमनःशान्तिषु एकं निवेशं मन्यन्तां। हे च, यदि सर्वं विफलति, तर्हि तत् वास्तुशास्त्रे आरोपयन्तु। \"क्षन्तुमर्हन्ति, दुर्घटना मम उत्तरदिशीयभित्तेः निर्गच्छन्त्या ऋणात्मकऊर्जायाः कारणेन अभवत्। दावा कृपया!\" शुभकामनाः तथा च बीमाकृतः भवन्तु, मम मित्राणि।", "normalised": "अतः अत्र तत् अस्ति। बीमा, सरलीकृत (प्रकार)। तत् सर्वाधिकं रोमांचकं विषयं नास्ति, किन्तु तत् आवश्यकम् अस्ति। स्वस्य मनःशान्तिः विषये एकं निवेशं इव चिन्तयन्तु। अहो, यदि अन्यत् सर्वं विफलति, तर्हि वास्तु पर दोषं ददातु। \"क्षमस्व, दुर्घटना स्वस्य उत्तरदिशामुखस्य भित्तेः उत्सर्जिता नकारात्मक ऊर्जायाः कारणेण घटिता। दावां कृपया!\" शुभकामनाः, बीमाकृतं च स्थास्यन्तु, मम मित्राणि।"}
