```json
{
  "unnormalised": "તમારા PAN, TAN, GSTIN અને CIN ને સમજવું: આમ આદમી માટે એક ઝડપી માર્ગદર્શિકા",
  "normalised": "તમારા P-A-N, T-A-N, G-S-T-I-N, અને C-I-N ને સમજવું: આમ આદમી માટે એક ઝડપી માર્ગદર્શિકા",
  "raw": "તમારા PAN, TAN, GSTIN અને CIN ને સમજવું: આમ આદમી માટે એક ઝડપી માર્ગદર્શિકા"
}
```
```json
{
  "unnormalised": "હે લોકો! શું તમે ક્યારેય ભારતીય કરવેરા અને વ્યવસાય નિયમોની ભુલભુલામણીમાં ખોવાઈ ગયા છો? ચિંતા કરશો નહીં, તમે એકલા નથી. PAN, TAN, GSTIN અને CIN જેવા આ ટૂંકાક્ષરો ડરામણા લાગે છે, પરંતુ એકવાર તમે સમજી લો કે તેઓ શેના માટે વપરાય છે અને તમારે તેમની શા માટે જરૂર છે, પછી તે ખરેખર ખૂબ જ સરળ છે. તેમને કર અને વ્યવસાયની દુનિયામાં તમારી અનન્ય આઈડી તરીકે વિચારો. ચાલો તેમને તોડી નાખીએ, શું કરીએ?",
  "normalised": "હે લોકો! શું તમે ક્યારેય ભારતીય કરવેરા અને વ્યવસાય નિયમોની ભુલભુલામણીમાં ખોવાઈ ગયા છો? ચિંતા કરશો નહીં, તમે એકલા નથી. PAN, TAN, GSTIN અને CIN જેવા આ ટૂંકાક્ષરો ડરામણા લાગે છે, પરંતુ એકવાર તમે સમજી લો કે તેઓ શેના માટે વપરાય છે અને તમારે તેમની શા માટે જરૂર છે, પછી તે ખરેખર ખૂબ જ સરળ છે. તેમને કર અને વ્યવસાયની દુનિયામાં તમારી અનન્ય I-D તરીકે વિચારો. ચાલો તેમને તોડી નાખીએ, શું કરીએ?",
  "raw": "હે લોકો! શું તમે ક્યારેય ભારતીય કરવેરા અને વ્યવસાય નિયમોની ભુલભુલામણીમાં ખોવાઈ ગયા છો? ચિંતા કરશો નહીં, તમે એકલા નથી. PAN, TAN, GSTIN અને CIN જેવા આ ટૂંકાક્ષરો ડરામણા લાગે છે, પરંતુ એકવાર તમે સમજી લો કે તેઓ શેના માટે વપરાય છે અને તમારે તેમની શા માટે જરૂર છે, પછી તે ખરેખર ખૂબ જ સરળ છે. તેમને કર અને વ્યવસાયની દુનિયામાં તમારી અનન્ય આઈડી તરીકે વિચારો. ચાલો તેમને તોડી નાખીએ, શું કરીએ?"
}
```
```json
{
  "unnormalised": "સૌ પ્રથમ, PAN. તે તમારો પરમેનન્ટ એકાઉન્ટ નંબર છે. તે 10-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, જેમ કે ABCDE1234F. ભારતમાં કર ચૂકવતા દરેક વ્યક્તિ અને એન્ટિટીને તેની જરૂર છે. તેને તમારા નાણાકીય ફિંગરપ્રિન્ટ તરીકે વિચારો. બેંક ખાતું ખોલવાથી લઈને તમારા આવકવેરા રિટર્ન ફાઇલ કરવા સુધી, તમારે આજકાલ લગભગ દરેક વસ્તુ માટે તેની જરૂર છે. ઉદાહરણ તરીકે, રાકેશ શર્માને મ્યુચ્યુઅલ ફંડમાં રૂ. 5000નું રોકાણ કરવા માટે તેના PANની જરૂર હતી.",
  "normalised": "સૌ પ્રથમ, પી-એ-એન. તે તમારો પરમેનન્ટ એકાઉન્ટ નંબર છે. તે દસ-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, જેમ કે એ-બી-સી-ડી-ઇ-વન-ટુ-થ્રી-ફોર-એફ. ભારતમાં કર ચૂકવતા દરેક વ્યક્તિ અને એન્ટિટીને તેની જરૂર છે. તેને તમારા નાણાકીય ફિંગરપ્રિન્ટ તરીકે વિચારો. બેંક ખાતું ખોલવાથી લઈને તમારા આવકવેરા રિટર્ન ફાઇલ કરવા સુધી, તમારે આજકાલ લગભગ દરેક વસ્તુ માટે તેની જરૂર છે. ઉદાહરણ તરીકે, રાકેશ શર્માને મ્યુચ્યુઅલ ફંડમાં રૂપિયા પાંચ હજારનું રોકાણ કરવા માટે તેના પી-એ-એનની જરૂર હતી.",
  "raw": "સૌ પ્રથમ, PAN. તે તમારો પરમેનન્ટ એકાઉન્ટ નંબર છે. તે 10-અક્ષરનો આલ્ફાન્યૂમેરિક ઓળખકર્તા છે, જેમ કે ABCDE1234F. ભારતમાં કર ચૂકવતા દરેક વ્યક્તિ અને એન્ટિટીને તેની જરૂર છે. તેને તમારા નાણાકીય ફિંગરપ્રિન્ટ તરીકે વિચારો. બેંક ખાતું ખોલવાથી લઈને તમારા આવકવેરા રિટર્ન ફાઇલ કરવા સુધી, તમારે આજકાલ લગભગ દરેક વસ્તુ માટે તેની જરૂર છે. ઉદાહરણ તરીકે, રાકેશ શર્માને મ્યુચ્યુઅલ ફંડમાં રૂ. 5000નું રોકાણ કરવા માટે તેના PANની જરૂર હતી।"
}
```
```json
{
  "unnormalised": "આગળ, અમારી પાસે TAN છે, જે કર કપાત અને વસૂલાત ખાતા નંબર છે. તે પણ 10 અક્ષરો લાંબો છે, પરંતુ જો તમે તમારા દ્વારા કરવામાં આવતા ચૂકવણીમાંથી TDS (સ્રોત પર કર કપાત) કાપી રહ્યા હોવ તો તેની જરૂર છે. તેથી, જો તમે વ્યવસાયના માલિક છો જે પગાર ચૂકવે છે અથવા અમુક પ્રકારની ચૂકવણી કરે છે, તો તમારે પ્રાપ્તકર્તા વતી કર કપાત અને જમા કરાવવા માટે TANની જરૂર પડશે. ઉદાહરણ તરીકે, XYZ કંપની, એક નાની IT ફર્મ, તેના કર્મચારીઓના પગાર દર મહિને પછીના મહિનાની 7મી તારીખ પહેલાં ચૂકવતી વખતે TDS કાપવા માટે તેના TANની જરૂર છે. ફોર્મેટ PAN જેવું જ છે, જેમ કે DELA12345C.",
  "normalised": "આગળ, અમારી પાસે T-A-N છે, જે કર કપાત અને વસૂલાત ખાતા નંબર છે. તે પણ દસ અક્ષરો લાંબો છે, પરંતુ જો તમે તમારા દ્વારા કરવામાં આવતા ચૂકવણીમાંથી T-D-S (સ્રોત પર કર કપાત) કાપી રહ્યા હોવ તો તેની જરૂર છે. તેથી, જો તમે વ્યવસાયના માલિક છો જે પગાર ચૂકવે છે અથવા અમુક પ્રકારની ચૂકવણી કરે છે, તો તમારે પ્રાપ્તકર્તા વતી કર કપાત અને જમા કરાવવા માટે T-A-Nની જરૂર પડશે. ઉદાહરણ તરીકે, X-Y-Z કંપની, એક નાની I-T ફર્મ, તેના કર્મચારીઓના પગાર દર મહિને પછીના મહિનાની સાતમી તારીખ પહેલાં ચૂકવતી વખતે T-D-S કાપવા માટે તેના T-A-Nની જરૂર છે. ફોર્મેટ P-A-N જેવું જ છે, જેમ કે D-E-L-A-એક-બે-ત્રણ-ચાર-પાંચ-C.",
  "raw": "મને માફ કરશો, હું ભાષાંતર કરી શકતો નથી."
}
```
```json
{
  "unnormalised": "પછી GSTIN છે, વસ્તુઓ અને સેવાઓ કર ઓળખ નંબર. GST સામાન્ય થવાની સાથે, GST હેઠળ નોંધાયેલા દરેક વ્યવસાયને GSTINની જરૂર છે. તે 15-અંકનો નંબર છે, જેમ કે 07AAACC1234A1Z0, અને તમારી GST રિટર્ન ફાઇલ કરવા અને ઇનપુટ ટેક્સ ક્રેડિટનો દાવો કરવા માટે તે આવશ્યક છે. ધારો કે પ્રિયાની બુટિકને તેની સાડીઓ પર GST વસૂલવા અને દરેક મહિનાની 20 તારીખ સુધીમાં તેનું માસિક રિટર્ન ફાઇલ કરવા માટે GSTINની જરૂર છે.",
  "normalised": "પછી જી-એસ-ટી-આઇ-એન છે, વસ્તુઓ અને સેવાઓ કર ઓળખ નંબર. જી-એસ-ટી સામાન્ય થવાની સાથે, જી-એસ-ટી હેઠળ નોંધાયેલા દરેક વ્યવસાયને જી-એસ-ટી-આઇ-એનની જરૂર છે. તે પંદર-અંકનો નંબર છે, જેમ કે શૂન્ય-સાત-ટ્રીપલ એ-ટ્રીપલ સી-વન-ટુ-થ્રી-ફોર-એ-વન-ઝેડ-શૂન્ય, અને તે તમારા જી-એસ-ટી રિટર્ન ફાઇલ કરવા અને ઇનપુટ ટેક્સ ક્રેડિટનો દાવો કરવા માટે આવશ્યક છે. ધારો કે પ્રિયાની બુટિકને તેની સાડીઓ પર જી-એસ-ટી વસૂલવા અને દરેક મહિનાની વીસમી તારીખ સુધીમાં તેનું માસિક રિટર્ન ફાઇલ કરવા માટે જી-એસ-ટી-આઇ-એનની જરૂર છે.",
  "raw": "પછી GSTIN છે, વસ્તુઓ અને સેવાઓ કર ઓળખ નંબર. GST સામાન્ય થવાની સાથે, GST હેઠળ નોંધાયેલા દરેક વ્યવસાયને GSTINની જરૂર છે. તે 15-અંકનો નંબર છે, જેમ કે 07AAACC1234A1Z0, અને તમારી GST રિટર્ન ફાઇલ કરવા અને ઇનપુટ ટેક્સ ક્રેડિટનો દાવો કરવા માટે તે આવશ્યક છે. ધારો કે પ્રિયાની બુટિકને તેની સાડીઓ પર GST વસૂલવા અને દરેક મહિનાની 20 તારીખ સુધીમાં તેનું માસિક રિટર્ન ફાઇલ કરવા માટે GSTINની જરૂર છે."
}
```
```json
{
  "unnormalised": "છેલ્લે, આપણી પાસે CIN, કોર્પોરેટ આઇડેન્ટિફિકેશન નંબર છે. આ કોર્પોરેટ બાબતોના મંત્રાલય (MCA) સાથે રજિસ્ટર્ડ કંપનીઓ માટે છે. તે 21-અંકનો આલ્ફાન્યૂમેરિક કોડ છે જે દરેક કંપનીને વિશિષ્ટ રીતે ઓળખે છે. ઉદાહરણ તરીકે, L&Tનો CIN કંઈક U45201MH2007PLC123456 જેવો દેખાઈ શકે છે. આ નંબર MCA સાથે કંપનીના રેકોર્ડ અને ફાઇલિંગને ટ્રેક કરવામાં મદદ કરે છે.",
  "normalised": "છેલ્લે, આપણી પાસે C-I-N, કોર્પોરેટ આઇડેન્ટિફિકેશન નંબર છે. આ કોર્પોરેટ બાબતોના મંત્રાલય (M-C-A) સાથે રજિસ્ટર્ડ કંપનીઓ માટે છે. તે એકવીસ-અંકનો આલ્ફાન્યૂમેરિક કોડ છે જે દરેક કંપનીને વિશિષ્ટ રીતે ઓળખે છે. ઉદાહરણ તરીકે, L અને Tનો C-I-N કંઈક U-ચાર-પાંચ-બે-શૂન્ય-એક-M-H-બે-શૂન્ય-શૂન્ય-સાત-P-L-C-એક-બે-ત્રણ-ચાર-પાંચ-છ જેવો દેખાઈ શકે છે. આ નંબર M-C-A સાથે કંપનીના રેકોર્ડ અને ફાઇલિંગને ટ્રેક કરવામાં મદદ કરે છે.",
  "raw": "છેલ્લે, આપણી પાસે CIN, કોર્પોરેટ આઇડેન્ટિફિકેશન નંબર છે. આ કોર્પોરેટ બાબતોના મંત્રાલય (MCA) સાથે રજિસ્ટર્ડ કંપનીઓ માટે છે. તે 21-અંકનો આલ્ફાન્યૂમેરિક કોડ છે જે દરેક કંપનીને વિશિષ્ટ રીતે ઓળખે છે. ઉદાહરણ તરીકે, L&Tનો CIN કંઈક U45201MH2007PLC123456 જેવો દેખાઈ શકે છે. આ નંબર MCA સાથે કંપનીના રેકોર્ડ અને ફાઇલિંગને ટ્રેક કરવામાં મદદ કરે છે."
}
```
```json
{
  "unnormalised": "તો, ત્યાં તમારી પાસે તે છે! PAN, TAN, GSTIN, અને CIN – ચાર ઓળખકર્તાઓ જે ભારતીય નાણાકીય અને વ્યાપાર ક્ષેત્રે મહત્વપૂર્ણ ભૂમિકા ભજવે છે. તેઓ શું છે અને તમને તેમની ક્યારે જરૂર છે તે સમજવાથી તમને ઘણી માથાનો દુખાવો બચાવી શકાય છે અને તમને કાયદાની યોગ્ય બાજુએ રાખી શકાય છે. તો આગલી વખતે જ્યારે તમે આ સંક્ષિપ્ત શબ્દો જુઓ, ત્યારે તમને એટલું ખોવાયેલું લાગશે નહીં!",
  "normalised": "તો, ત્યાં તમારી પાસે તે છે! પી-એ-એન, ટી-એ-એન, જી-એસ-ટી-આઈ-એન, અને સી-આઈ-એન – ચાર ઓળખકર્તાઓ જે ભારતીય નાણાકીય અને વ્યાપાર ક્ષેત્રે મહત્વપૂર્ણ ભૂમિકા ભજવે છે. તેઓ શું છે તે સમજવાથી અને તમને તેમની ક્યારે જરૂર છે તે તમને ઘણી માથાનો દુખાવો બચાવી શકાય છે અને તમને કાયદાની યોગ્ય બાજુએ રાખી શકાય છે. તો આગલી વખતે જ્યારે તમે આ સંક્ષિપ્ત શબ્દો જુઓ, ત્યારે તમને એટલું ખોવાયેલું લાગશે નહીં!",
  "raw": "તો, ત્યાં તમારી પાસે તે છે! PAN, TAN, GSTIN, અને CIN – ચાર ઓળખકર્તાઓ જે ભારતીય નાણાકીય અને વ્યાપાર ક્ષેત્રે મહત્વપૂર્ણ ભૂમિકા ભજવે છે. તેઓ શું છે અને તમને તેમની ક્યારે જરૂર છે તે સમજવાથી તમને ઘણી માથાનો દુખાવો બચાવી શકાય છે અને તમને કાયદાની યોગ્ય બાજુએ રાખી શકાય છે. તો આગલી વખતે જ્યારે તમે આ સંક્ષિપ્ત શબ્દો જુઓ, ત્યારે તમને એટલું ખોવાયેલું લાગશે નહીં!"
}
```
