```json
{
  "unnormalised": "આવક વેરા વિભાગે મેસર્સ ગુપ્તા એન્ટરપ્રાઇઝિસને નોટિસ પાઠવી છે, જેમાં તેમના FY 2022-23 રિટર્નના આકારણી દરમિયાન જોવા મળેલી વિસંગતતાઓ અંગે સ્પષ્ટતા માંગવામાં આવી છે. 22/05/2024ની નોટિસમાં કંપનીના જાહેર કરાયેલા ટર્નઓવર અને તેમના GSTIN: 27AABBCCDD1ZE દ્વારા ઉપલબ્ધ ડેટા વચ્ચેના તફાવતોનો ઉલ્લેખ કરવામાં આવ્યો છે. ગુપ્તા એન્ટરપ્રાઇઝિસને સમર્થન આપતા દસ્તાવેજો સાથે જવાબ આપવા માટે 15/06/2024 સુધીનો સમય આપવામાં આવ્યો છે.",
  "normalised": "આવક વેરા વિભાગે એમ સ્લેશ એસને નોટિસ પાઠવી છે. ગુપ્તા એન્ટરપ્રાઇઝિસ, તેમના નાણાકીય વર્ષ બે હજાર બાવીસ બે હજાર તેવીસ રિટર્નના આકારણી દરમિયાન જોવા મળેલી વિસંગતતાઓ અંગે સ્પષ્ટતા માંગે છે. નોટિસ, તારીખ બાવીસ મે બે હજાર ચોવીસ, કંપનીના જાહેર કરાયેલા ટર્નઓવર અને તેમના જી-એસ-ટી-આઈ-એન દ્વારા ઉપલબ્ધ ડેટા વચ્ચેના તફાવતો ટાંકે છે: સત્તાવીસ એ-એ-બી-બી-સી-સી-ડી-ડી વન ઝેડ-ઈ. ગુપ્તા એન્ટરપ્રાઇઝિસને સમર્થન આપતા દસ્તાવેજો સાથે જવાબ આપવા માટે પંદરમી જૂન બે હજાર ચોવીસ સુધીનો સમય આપવામાં આવ્યો છે.",
  "raw": "આવક વેરા વિભાગે મેસર્સ ગુપ્તા એન્ટરપ્રાઇઝિસને નોટિસ પાઠવી છે, જેમાં તેમના FY 2022-23 રિટર્નના આકારણી દરમિયાન જોવા મળેલી વિસંગતતાઓ અંગે સ્પષ્ટતા માંગવામાં આવી છે. 22/05/2024ની નોટિસમાં કંપનીના જાહેર કરાયેલા ટર્નઓવર અને તેમના GSTIN: 27AABBCCDD1ZE દ્વારા ઉપલબ્ધ ડેટા વચ્ચેના તફાવતોનો ઉલ્લેખ કરવામાં આવ્યો છે. ગુપ્તા એન્ટરપ્રાઇઝિસને સમર્થન આપતા દસ્તાવેજો સાથે જવાબ આપવા માટે 15/06/2024 સુધીનો સમય આપવામાં આવ્યો છે."
}
```
```json
{
  "unnormalised": "વિભાગના સૂત્રોના જણાવ્યા અનુસાર, આ વિસંગતતામાં આશરે રૂ. 50 લાખની મેળ ન ખાતી રકમ સામેલ છે. નોટિસમાં આવકની સંભવિત ઓછી રજૂઆત પ્રકાશિત કરવામાં આવી છે, જેનાથી આવકવેરા અધિનિયમ, 1961 હેઠળ દંડ થઈ શકે છે. કથિત અનિયમિતતાઓની પ્રકૃતિ અને હદની ખાતરી કરવા માટે વધુ તપાસ ચાલી રહી છે.",
  "normalised": "વિભાગના સૂત્રોના જણાવ્યા અનુસાર, આ વિસંગતતામાં આશરે રૂપિયા પચાસ લાખની મેળ ન ખાતી રકમ સામેલ છે. નોટિસમાં આવકની સંભવિત ઓછી રજૂઆત પ્રકાશિત કરવામાં આવી છે, જેનાથી આવકવેરા અધિનિયમ, એક હજાર નવસો એકસઠ હેઠળ દંડ થઈ શકે છે. કથિત અનિયમિતતાઓની પ્રકૃતિ અને હદની ખાતરી કરવા માટે વધુ તપાસ ચાલી રહી છે.",
  "raw": "વિભાગના સૂત્રોના જણાવ્યા અનુસાર, આ વિસંગતતામાં આશરે રૂ. 50 લાખની મેળ ન ખાતી રકમ સામેલ છે. નોટિસમાં આવકની સંભવિત ઓછી રજૂઆત પ્રકાશિત કરવામાં આવી છે, જેનાથી આવકવેરા અધિનિયમ, 1961 હેઠળ દંડ થઈ શકે છે. કથિત અનિયમિતતાઓની પ્રકૃતિ અને હદની ખાતરી કરવા માટે વધુ તપાસ ચાલી રહી છે."
}
```
```json
{
  "unnormalised": "ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે વ્યવસાયોએ આવી પરિસ્થિતિઓને ટાળવા માટે તેમના જીએસટી અને આવકવેરા ફાઇલિંગનું ઝીણવટપૂર્વક સમાધાન કરવું જોઈએ. આ કેસ તમામ સંસ્થાઓ, ખાસ કરીને એસએમઈને નાણાકીય વ્યવહારોની સચોટ અને પારદર્શક જાણકારી સુનિશ્ચિત કરવા માટે એક રીમાઇન્ડર તરીકે કામ કરે છે. કોઈપણ વધુ પ્રશ્નો માટે કંપનીની PAN કાર્ડની વિગત ABCDE1234F છે.",
  "normalised": "ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે વ્યવસાયોએ આવી પરિસ્થિતિઓને ટાળવા માટે તેમના જી-એસ-ટી અને આવકવેરા ફાઇલિંગનું ઝીણવટપૂર્વક સમાધાન કરવું જોઈએ. આ કેસ તમામ સંસ્થાઓ, ખાસ કરીને એસ-એમ-ઈને નાણાકીય વ્યવહારોની સચોટ અને પારદર્શક જાણકારી સુનિશ્ચિત કરવા માટે એક રીમાઇન્ડર તરીકે કામ કરે છે. કોઈપણ વધુ પ્રશ્નો માટે કંપનીની પી-એ-એન કાર્ડની વિગત એ-બી-સી-ડી-ઈ એક બે ત્રણ ચાર એફ છે.",
  "raw": "ઉદ્યોગ નિષ્ણાતો સૂચવે છે કે વ્યવસાયોએ આવી પરિસ્થિતિઓને ટાળવા માટે તેમના જીએસટી અને આવકવેરા ફાઇલિંગનું ઝીણવટપૂર્વક સમાધાન કરવું જોઈએ. આ કેસ તમામ સંસ્થાઓ, ખાસ કરીને એસએમઈને નાણાકીય વ્યવહારોની સચોટ અને પારદર્શક જાણકારી સુનિશ્ચિત કરવા માટે એક રીમાઇન્ડર તરીકે કામ કરે છે. કોઈપણ વધુ પ્રશ્નો માટે કંપનીની PAN કાર્ડની વિગત ABCDE1234F છે."
}
```
