```json
{
  "unnormalised": "નવા GST નિયમોની ચર્ચા ચાલી રહી છે, મિત્રો! ધંધાઓ તેમના રેકોર્ડને અપડેટ કરવા માટે દોડધામ કરી રહ્યા છે, અને તે થોડો માથાનો દુખાવો છે, ટીબીએચ. ખાસ કરીને નવી સિસ્ટમ સાથે તમામ વ્યવહારો માટે સચોટ GSTINની જરૂર પડે છે. લાગે છે કે હવે દરેક વ્યક્તિ ઇન્વોઇસને ત્રણ વાર તપાસી રહ્યા છે.",
  "normalised": "નવા જી-એસ-ટી નિયમોની ચર્ચા ચાલી રહી છે, મિત્રો! ધંધાઓ તેમના રેકોર્ડને અપડેટ કરવા માટે દોડધામ કરી રહ્યા છે, અને તે થોડો માથાનો દુખાવો છે, સાચું કહું તો. ખાસ કરીને નવી સિસ્ટમ સાથે તમામ વ્યવહારો માટે સચોટ જી-એસ-ટી-આઇ-એનની જરૂર પડે છે. લાગે છે કે હવે દરેક વ્યક્તિ ઇન્વોઇસને ત્રણ વાર તપાસી રહ્યા છે.",
  "raw": "નવા GST નિયમોની ચર્ચા ચાલી રહી છે, મિત્રો! ધંધાઓ તેમના રેકોર્ડને અપડેટ કરવા માટે દોડધામ કરી રહ્યા છે, અને તે થોડો માથાનો દુખાવો છે, ટીબીએચ. ખાસ કરીને નવી સિસ્ટમ સાથે તમામ વ્યવહારો માટે સચોટ GSTINની જરૂર પડે છે. લાગે છે કે હવે દરેક વ્યક્તિ ઇન્વોઇસને ત્રણ વાર તપાસી રહ્યા છે."
}
```
```json
{
  "unnormalised": "મોટા સમાચાર એ છે કે PANને આધાર સાથે લિંક કરવાની છેલ્લી તારીખ ફરી એકવાર લંબાવવામાં આવી છે - દેખીતી રીતે 30/06/2024 સુધી. તેથી, જો તમે હજી સુધી તે કર્યું નથી, તો તરત જ કરો. IT વિભાગની ચેતવણી કે લિંક વગરના PAN નિષ્ક્રિય થઈ જશે તે થોડી ડરામણી છે, નહીં? નિષ્ક્રિય PAN સાથે તમારું ITR ફાઇલ કરવાનો પ્રયાસ કરવાની કલ્પના કરો - મોટી ગડબડ! તે આ દિવસોમાં લગભગ કોઈપણ નાણાકીય વ્યવહાર કરવાની તમારી ક્ષમતાને અસર કરે છે.",
  "normalised": "મોટા સમાચાર એ છે કે PANને આધાર સાથે લિંક કરવાની છેલ્લી તારીખ ફરી એકવાર લંબાવવામાં આવી છે - દેખીતી રીતે ત્રીસમી જૂન બે હજાર ચોવીસ સુધી. તેથી, જો તમે હજી સુધી તે કર્યું નથી, તો તરત જ કરો. IT વિભાગની ચેતવણી કે લિંક વગરના PAN નિષ્ક્રિય થઈ જશે તે થોડી ડરામણી છે, નહીં? નિષ્ક્રિય PAN સાથે તમારું ITR ફાઇલ કરવાનો પ્રયાસ કરવાની કલ્પના કરો - મોટી ગડબડ! તે આ દિવસોમાં લગભગ કોઈપણ નાણાકીય વ્યવહાર કરવાની તમારી ક્ષમતાને અસર કરે છે.",
  "raw": "મોટા સમાચાર એ છે કે PANને આધાર સાથે લિંક કરવાની છેલ્લી તારીખ ફરી એકવાર લંબાવવામાં આવી છે - દેખીતી રીતે 30/06/2024 સુધી. તેથી, જો તમે હજી સુધી તે કર્યું નથી, તો તરત જ કરો. IT વિભાગની ચેતવણી કે લિંક વગરના PAN નિષ્ક્રિય થઈ જશે તે થોડી ડરામણી છે, નહીં? નિષ્ક્રિય PAN સાથે તમારું ITR ફાઇલ કરવાનો પ્રયાસ કરવાની કલ્પના કરો - મોટી ગડબડ! તે આ દિવસોમાં લગભગ કોઈપણ નાણાકીય વ્યવહાર કરવાની તમારી ક્ષમતાને અસર કરે છે."
}
```
```json
{
  "unnormalised": "અને શું તમે જાણો છો કે MCA (Ministry of Corporate Affairs) એ કંપની રજિસ્ટ્રેશન માટે SPICe+ ફોર્મ પણ અપડેટ કર્યું છે? હવે તેમાં રજિસ્ટર્ડ ઓફિસના સરનામા અને ડિરેક્ટર્સના DINs વિશેની ફરજિયાત વિગતો સહિત વધુ વિગતવાર માહિતીની જરૂર છે. રજિસ્ટ્રેશન હવે ઘણું લાગે છે, ખાસ કરીને નાની કંપનીઓ માટે.",
  "normalised": "અને શું તમે જાણો છો કે M-C-A (Ministry of Corporate Affairs) એ કંપની રજિસ્ટ્રેશન માટે S-P-I-Ce પ્લસ ફોર્મ પણ અપડેટ કર્યું છે? હવે તેમાં રજિસ્ટર્ડ ઓફિસના સરનામા અને ડિરેક્ટર્સના D-I-Ns વિશેની ફરજિયાત વિગતો સહિત વધુ વિગતવાર માહિતીની જરૂર છે. રજિસ્ટ્રેશન હવે ઘણું લાગે છે, ખાસ કરીને નાની કંપનીઓ માટે.",
  "raw": "અને શું તમે જાણો છો કે MCA (Ministry of Corporate Affairs) એ કંપની રજિસ્ટ્રેશન માટે SPICe+ ફોર્મ પણ અપડેટ કર્યું છે? હવે તેમાં રજિસ્ટર્ડ ઓફિસના સરનામા અને ડિરેક્ટર્સના DINs વિશેની ફરજિયાત વિગતો સહિત વધુ વિગતવાર માહિતીની જરૂર છે. રજિસ્ટ્રેશન હવે ઘણું લાગે છે, ખાસ કરીને નાની કંપનીઓ માટે."
}
```
