```json
{
  "unnormalised": "હેલો દોસ્તો, મારે ભારતમાં આખા ટેક્સ આઈડી બાબતને સમજવામાં થોડી મદદ જોઈએ છે. હું PAN, TAN, GSTIN વિશે સાંભળતો રહું છું... આ બધું થોડું મૂંઝવણભર્યું છે. જેમ કે, PAN કાર્ડ અને TAN વચ્ચે શું તફાવત છે? મારા કાકાએ કહ્યું કે જો તમે કોઈ વ્યવસાય ચલાવો છો તો GSTIN ની જરૂર પડે છે, પરંતુ મને ખાતરી નથી કે તે મારા માટે લાગુ પડે છે કેમ કે મેં હમણાં જ ઓનલાઇન ફ્રીલાન્સિંગ શરૂ કર્યું છે.",
  "normalised": "હેલો દોસ્તો, મારે ભારતમાં આખા ટેક્સ આઈ-ડી બાબતને સમજવામાં થોડી મદદ જોઈએ છે. હું પી-એ-એન, ટી-એ-એન, જી-એસ-ટી-આઈ-એન વિશે સાંભળતો રહું છું... આ બધું થોડું મૂંઝવણભર્યું છે. જેમ કે, પી-એ-એન કાર્ડ અને ટી-એ-એન વચ્ચે શું તફાવત છે? મારા કાકાએ કહ્યું કે જો તમે કોઈ વ્યવસાય ચલાવો છો તો જી-એસ-ટી-આઈ-એન ની જરૂર પડે છે, પરંતુ મને ખાતરી નથી કે તે મારા માટે લાગુ પડે છે કેમ કે મેં હમણાં જ ઓનલાઇન ફ્રીલાન્સિંગ શરૂ કર્યું છે.",
  "raw": "હેલો દોસ્તો, મારે ભારતમાં આખા ટેક્સ આઈડી બાબતને સમજવામાં થોડી મદદ જોઈએ છે. હું PAN, TAN, GSTIN વિશે સાંભળતો રહું છું... આ બધું થોડું મૂંઝવણભર્યું છે. જેમ કે, PAN કાર્ડ અને TAN વચ્ચે શું તફાવત છે? મારા કાકાએ કહ્યું કે જો તમે કોઈ વ્યવસાય ચલાવો છો તો GSTIN ની જરૂર પડે છે, પરંતુ મને ખાતરી નથી કે તે મારા માટે લાગુ પડે છે કેમ કે મેં હમણાં જ ઓનલાઇન ફ્રીલાન્સિંગ શરૂ કર્યું છે."
}
```
```json
{
  "unnormalised": "મને જેટલું સમજાય છે, તે પ્રમાણે, PAN (Permanent Account Number) એ 10-અક્ષરનો આલ્ફા-ન્યૂમેરિક વસ્તુ છે, બરાબર ને? તે તમારા મુખ્ય નાણાકીય ઓળખકર્તા જેવું હોવાનું મનાય છે, કરવેરા અને એ બધું માટે. અને TAN (Tax Deduction and Collection Account Number) ની જરૂર પડે છે, જો તમે TDS કાપી રહ્યા હોવ તો. જો હું ફક્ત ચુકવણીઓ મેળવી રહ્યો હોઉં, તો શું મારે TAN ની જરૂર પણ છે ખરી? ઉપરાંત, GSTIN ની કોઈને ખરેખર ક્યારે જરૂર પડે છે? શું તે કોઈ ચોક્કસ ટર્નઓવરની રકમ સાથે જોડાયેલું છે, જેમ કે રૂ. 20 લાખથી ઉપર કે એવું કંઈક?",
  "normalised": "મને જેટલું સમજાય છે, તે પ્રમાણે, P-A-N (Permanent Account Number) એ દસ અક્ષરનો આલ્ફા-ન્યૂમેરિક વસ્તુ છે, બરાબર ને? તે તમારા મુખ્ય નાણાકીય ઓળખકર્તા જેવું હોવાનું મનાય છે, કરવેરા અને એ બધું માટે. અને T-A-N (Tax Deduction and Collection Account Number) ની જરૂર પડે છે, જો તમે T-D-S કાપી રહ્યા હોવ તો. જો હું ફક્ત ચુકવણીઓ મેળવી રહ્યો હોઉં, તો શું મારે T-A-N ની જરૂર પણ છે ખરી? ઉપરાંત, GSTIN ની કોઈને ખરેખર ક્યારે જરૂર પડે છે? શું તે કોઈ ચોક્કસ ટર્નઓવરની રકમ સાથે જોડાયેલું છે, જેમ કે રૂપિયા વીસ લાખથી ઉપર કે એવું કંઈક?",
  "raw": "મને જેટલું સમજાય છે, તે પ્રમાણે, PAN (Permanent Account Number) એ 10-અક્ષરનો આલ્ફા-ન્યૂમેરિક વસ્તુ છે, બરાબર ને? તે તમારા મુખ્ય નાણાકીય ઓળખકર્તા જેવું હોવાનું મનાય છે, કરવેરા અને એ બધું માટે. અને TAN (Tax Deduction and Collection Account Number) ની જરૂર પડે છે, જો તમે TDS કાપી રહ્યા હોવ તો. જો હું ફક્ત ચુકવણીઓ મેળવી રહ્યો હોઉં, તો શું મારે TAN ની જરૂર પણ છે ખરી? ઉપરાંત, GSTIN ની કોઈને ખરેખર ક્યારે જરૂર પડે છે? શું તે કોઈ ચોક્કસ ટર્નઓવરની રકમ સાથે જોડાયેલું છે, જેમ કે રૂ. 20 લાખથી ઉપર કે એવું કંઈક?"
}
```
```json
{
  "unnormalised": "કોઈપણ જાણકારી સુપર મદદરૂપ થશે! હું આવકવેરા વિભાગ સાથે કંઈપણ ગડબડ કરવા માંગતો નથી. મેં TIN વિશે પણ સાંભળ્યું છે, પરંતુ મને ખાતરી નથી કે તે બધું કેવી રીતે બંધબેસે છે. અગાઉથી આભાર!",
  "normalised": "કોઈપણ જાણકારી સુપર મદદરૂપ થશે! હું આવકવેરા વિભાગ સાથે કંઈપણ ગડબડ કરવા માંગતો નથી. મેં ટી-આઈ-એન વિશે પણ સાંભળ્યું છે, પરંતુ મને ખાતરી નથી કે તે બધું કેવી રીતે બંધબેસે છે. અગાઉથી આભાર!",
  "raw": "કોઈપણ જાણકારી સુપર મદદરૂપ થશે! હું આવકવેરા વિભાગ સાથે કંઈપણ ગડબડ કરવા માંગતો નથી. મેં TIN વિશે પણ સાંભળ્યું છે, પરંતુ મને ખાતરી નથી કે તે બધું કેવી રીતે બંધબેસે છે. અગાઉથી આભાર!"
}
```
