```json
{
  "unnormalised": "**महान भारतीय मानक समय विस्तार: वा, किन बैठकहरू सधैं ढिलो सुरु हुन्छन्**",
  "normalised": "**महान भारतीय मानक समय विस्तार: वा, किन बैठकहरू सधैं ढिलो सुरु हुन्छन्**",
  "raw": "**महान भारतीय मानक समय विस्तार: वा, किन बैठकहरू सधैं ढिलो सुरु हुन्छन्**"
}
```
```json
{
  "unnormalised": "साथीहरू, सामना गरौं। भारतमा, समय एउटा कठोर बाध्यता भन्दा सुझाव मात्र हो। विशेष गरी अफिसमा। बैठकको समय, मानौं, बिहान १०:०० बजे राख्ने? तपाईंको आशावादी हृदयलाई आशीर्वाद। तपाईं व्यावहारिक रूपमा अराजकतालाई निम्तो दिँदै हुनुहुन्छ। वास्तविक सुरु हुने समय? बिहान १०:१५ बजेतिर, न्यूनतम। हामी यसलाई भारतीय मानक समय (IST) विस्तार भन्न रुचाउँछौं। १० बजेको बैठकको अर्थ १०:१५ बिहान प्लस चिया ब्रेकको लागि बफर (१०-१५ मिनेट) र अनियमित भेटघाटको लागि थप ५ मिनेट, जम्मा १०:३५ बिहान हुन्छ।",
  "normalised": "साथीहरू, सामना गरौं। भारतमा, समय एउटा कठोर बाध्यता भन्दा सुझाव मात्र हो। विशेष गरी अफिसमा। बैठकको समय, मानौं, बिहान दस बजे राख्ने? तपाईंको आशावादी हृदयलाई आशीर्वाद। तपाईं व्यावहारिक रूपमा अराजकतालाई निम्तो दिँदै हुनुहुन्छ। वास्तविक सुरु हुने समय? बिहान दस पन्ध्र बजेतिर, न्यूनतम। हामी यसलाई भारतीय मानक समय (आई-एस-टी) विस्तार भन्न रुचाउँछौं। दस बजेको बैठकको अर्थ दस पन्ध्र बिहान प्लस चिया ब्रेकको लागि बफर (दस देखि पन्ध्र मिनेट) र अनियमित भेटघाटको लागि थप पाँच मिनेट, जम्मा दस पैंतीस बिहान हुन्छ।",
  "raw": "साथीहरू, सामना गरौं। भारतमा, समय एउटा कठोर बाध्यता भन्दा सुझाव मात्र हो। विशेष गरी अफिसमा। बैठकको समय, मानौं, बिहान १०:०० बजे राख्ने? तपाईंको आशावादी हृदयलाई आशीर्वाद। तपाईं व्यावहारिक रूपमा अराजकतालाई निम्तो दिँदै हुनुहुन्छ। वास्तविक सुरु हुने समय? बिहान १०:१५ बजेतिर, न्यूनतम। हामी यसलाई भारतीय मानक समय (IST) विस्तार भन्न रुचाउँछौं। १० बजेको बैठकको अर्थ १०:१५ बिहान प्लस चिया ब्रेकको लागि बफर (१०-१५ मिनेट) र अनियमित भेटघाटको लागि थप ५ मिनेट, जम्मा १०:३५ बिहान हुन्छ।"
}
```
```json
{
  "unnormalised": "यो जानाजानी ढिलो मात्र होइन,। तर, यो सांस्कृतिक सूक्ष्मता, ट्राफिक समस्याहरू, र सँधै उपस्थित \"तत्काल काम\" सँग जोडिएको एउटा जटिल चित्र हो जुन कुनै पनि निर्धारित कार्यक्रम अघि पाँच मिनेट अघि देखा पर्दछ। मनसुन ट्राफिकलाई दोष दिनुहोस्। पावर कटलाई दोष दिनुहोस् (अनुसूचित वा अन्य)। अटो-रिक्सा जाममा फसेको तपाईंको सहकर्मीलाई दोष दिनुहोस्। कारण जे भए पनि, ठीक १०:०० AM मा आइपुग्नु भनेको विद्रोही कार्य हो।",
  "normalised": "यो जानाजानी ढिलो मात्र होइन,। तर, यो सांस्कृतिक सूक्ष्मता, ट्राफिक समस्याहरू, र सँधै उपस्थित \"तत्काल काम\" सँग जोडिएको एउटा जटिल चित्र हो जुन कुनै पनि निर्धारित कार्यक्रम अघि पाँच मिनेट अघि देखा पर्दछ। मनसुन ट्राफिकलाई दोष दिनुहोस्। पावर कटलाई दोष दिनुहोस् (अनुसूचित वा अन्य)। अटो-रिक्सा जाममा फसेको तपाईंको सहकर्मीलाई दोष दिनुहोस्। कारण जे भए पनि, ठीक दस ए-एम मा आइपुग्नु भनेको विद्रोही कार्य हो।",
  "raw": "यो जानाजानी ढिलो मात्र होइन,। तर, यो सांस्कृतिक सूक्ष्मता, ट्राफिक समस्याहरू, र सँधै उपस्थित \"तत्काल काम\" सँग जोडिएको एउटा जटिल चित्र हो जुन कुनै पनि निर्धारित कार्यक्रम अघि पाँच मिनेट अघि देखा पर्दछ। मनसुन ट्राफिकलाई दोष दिनुहोस्। पावर कटलाई दोष दिनुहोस् (अनुसूचित वा अन्य)। अटो-रिक्सा जाममा फसेको तपाईंको सहकर्मीलाई दोष दिनुहोस्। कारण जे भए पनि, ठीक १०:०० AM मा आइपुग्नु भनेको विद्रोही कार्य हो।"
}
```
```json
{
  "unnormalised": "यो सामान्य परिदृश्यलाई विचार गर्नुहोस्: तपाईंले दिउँसो २:०० बजेको लागि एउटा टोली बैठकको सावधानीपूर्वक तालिका बनाउनुहुन्छ। तपाईंले आफ्नो प्रबन्धक र सम्पूर्ण टोलीलाई सीसी गरेर २४ घण्टा अगाडि र त्यसपछि फेरि १:५० बजे अनुस्मारकहरू पनि पठाउनुहुन्छ। तपाईं पाँच मिनेट अगाडि आइपुग्नुहुन्छ, आत्मसन्तुष्ट र तयार महसुस गर्दै। सम्मेलन कोठा? सुनसान। लेखा विभागका राजेश बाहेक, जो इन्स्टाग्राममा स्क्रोल गर्दै छन् र \"अब पाँच मिनेट\" को बारेमा केही गनगन गर्दै छन्।",
  "normalised": "यो सामान्य परिदृश्यलाई विचार गर्नुहोस्: तपाईंले दिउँसो दुई बजेको लागि एउटा टोली बैठकको सावधानीपूर्वक तालिका बनाउनुहुन्छ। तपाईंले आफ्नो प्रबन्धक र सम्पूर्ण टोलीलाई सि-सि गरेर चौबीस घण्टा अगाडि र त्यसपछि फेरि एक पचास बजे अनुस्मारकहरू पनि पठाउनुहुन्छ। तपाईं पाँच मिनेट अगाडि आइपुग्नुहुन्छ, आत्मसन्तुष्ट र तयार महसुस गर्दै। सम्मेलन कोठा? सुनसान। लेखा विभागका राजेश बाहेक, जो इन्स्टाग्राममा स्क्रोल गर्दै छन् र \"अब पाँच मिनेट\" को बारेमा केही गनगन गर्दै छन्।",
  "raw": "यो सामान्य परिदृश्यलाई विचार गर्नुहोस्: तपाईंले दिउँसो २:०० बजेको लागि एउटा टोली बैठकको सावधानीपूर्वक तालिका बनाउनुहुन्छ। तपाईंले आफ्नो प्रबन्धक र सम्पूर्ण टोलीलाई सीसी गरेर २४ घण्टा अगाडि र त्यसपछि फेरि १:५० बजे अनुस्मारकहरू पनि पठाउनुहुन्छ। तपाईं पाँच मिनेट अगाडि आइपुग्नुहुन्छ, आत्मसन्तुष्ट र तयार महसुस गर्दै। सम्मेलन कोठा? सुनसान। लेखा विभागका राजेश बाहेक, जो इन्स्टाग्राममा स्क्रोल गर्दै छन् र \"अब पाँच मिनेट\" को बारेमा केही गनगन गर्दै छन्।"
}
```
```json
{
  "unnormalised": "दिउँसो २:१० बजेसम्म, केही ढिला आउनेहरू भित्र पस्छन्, \"अल्झिएको\" बारेमा अस्पष्ट माफी दिँदै। दिउँसो २:२० बजे वास्तविक बैठक सुरु हुन्छ, यद्यपि आधा सहभागीहरू अझै पनि आफ्नो ल्यापटपमा गडबड गरिरहेका छन् र गए रातिको IPL खेलको बारेमा कानेखुसी गरिरहेका छन्। तपाईंले यति सावधानीपूर्वक तयार गर्नुभएको एजेन्डा? नवीनतम बलिउड रिलिज र अफिसको चियावालाको आश्चर्यजनक रूपमा सही क्रिकेट भविष्यवाणीहरू जस्ता विषयहरूमा कुराकानी घुम्दै जाँदा धेरै हदसम्म बेवास्ता गरियो।",
  "normalised": "दिउँसो दुई दश P-M बजेसम्म, केही ढिला आउनेहरू भित्र पस्छन्, \"अल्झिएको\" बारेमा अस्पष्ट माफी दिँदै। दिउँसो दुई बीस P-M बजे वास्तविक बैठक सुरु हुन्छ, यद्यपि आधा सहभागीहरू अझै पनि आफ्नो ल्यापटपमा गडबड गरिरहेका छन् र गए रातिको I-P-L खेलको बारेमा कानेखुसी गरिरहेका छन्। तपाईंले यति सावधानीपूर्वक तयार गर्नुभएको एजेन्डा? नवीनतम बलिउड रिलिज र अफिसको चियावालाको आश्चर्यजनक रूपमा सही क्रिकेट भविष्यवाणीहरू जस्ता विषयहरूमा कुराकानी घुम्दै जाँदा धेरै हदसम्म बेवास्ता गरियो।",
  "raw": "दिउँसो २:१० बजेसम्म, केही ढिला आउनेहरू भित्र पस्छन्, \"अल्झिएको\" बारेमा अस्पष्ट माफी दिँदै। दिउँसो २:२० बजे वास्तविक बैठक सुरु हुन्छ, यद्यपि आधा सहभागीहरू अझै पनि आफ्नो ल्यापटपमा गडबड गरिरहेका छन् र गए रातिको IPL खेलको बारेमा कानेखुसी गरिरहेका छन्। तपाईंले यति सावधानीपूर्वक तयार गर्नुभएको एजेन्डा? नवीनतम बलिउड रिलिज र अफिसको चियावालाको आश्चर्यजनक रूपमा सही क्रिकेट भविष्यवाणीहरू जस्ता विषयहरूमा कुराकानी घुम्दै जाँदा धेरै हदसम्म बेवास्ता गरियो।"
}
```
```json
{
  "unnormalised": "र हाम्रो भर्चुअल टोलीहरूको समय क्षेत्रहरूको बारेमा त मलाई कुरा गर्न पनि नपरोस्। एउटा \"छिटो कल\" जुन बिहान ११:३० बजे IST को लागि तय गरिएको हुन्छ, त्यो समय फरक, \"ग्राहक आपतकालिन,\" र मन खोलेर खाना खानु अघि केही सुरु गर्न हिचकिचाहटका कारण जादुमय तरिकाले दिउँसो १:०० बजेको झगडामा परिणत हुन्छ। त्यसबेलासम्म धेरै मानिसहरू यति धेरै निद्रा लागेको हुन्छ कि काम गर्नुको सट्टा हामी सबै पुतलीको टाउको हल्लाए जस्तो गरिरहेका हुन्छौं।",
  "normalised": "र हाम्रो भर्चुअल टोलीहरूको समय क्षेत्रहरूको बारेमा त मलाई कुरा गर्न पनि नपरोस्। एउटा \"छिटो कल\" जुन बिहान एघार तीस ए-एम आई-एस-टी को लागि तय गरिएको हुन्छ, त्यो समय फरक, \"ग्राहक आपतकालिन,\" र मन खोलेर खाना खानु अघि केही सुरु गर्न हिचकिचाहटका कारण जादुमय तरिकाले दिउँसो एक पी-एम झगडामा परिणत हुन्छ। त्यसबेलासम्म धेरै मानिसहरू यति धेरै निद्रा लागेको हुन्छ कि काम गर्नुको सट्टा हामी सबै पुतलीको टाउको हल्लाए जस्तो गरिरहेका हुन्छौं।",
  "raw": "र हाम्रो भर्चुअल टोलीहरूको समय क्षेत्रहरूको बारेमा त मलाई कुरा गर्न पनि नपरोस्। एउटा \"छिटो कल\" जुन बिहान ११:३० बजे IST को लागि तय गरिएको हुन्छ, त्यो समय फरक, \"ग्राहक आपतकालिन,\" र मन खोलेर खाना खानु अघि केही सुरु गर्न हिचकिचाहटका कारण जादुमय तरिकाले दिउँसो १:०० बजेको झगडामा परिणत हुन्छ। त्यसबेलासम्म धेरै मानिसहरू यति धेरै निद्रा लागेको हुन्छ कि काम गर्नुको सट्टा हामी सबै पुतलीको टाउको हल्लाए जस्तो गरिरहेका हुन्छौं।"
}
```
```json
{
  "unnormalised": "त्यसपछि \"preponing\" को अवधारणा छ। पश्चिममा, तिनीहरू स्थगित गर्छन्। भारतमा, हामी *prepone* गर्छौं। किनकि जब तपाइँ अस्पष्ट रूपमा कुनै चीजलाई अन्तिम मिनेटमा *अगाडि* सार्न सक्नुहुन्छ भने किन यसलाई पछाडि धकेल्ने, सबैको सावधानीपूर्वक योजना बनाएको योजनालाई पूर्ण रूपमा अस्तव्यस्त पार्दै? इमेलले खुशीसाथ घोषणा गर्दछ, \"बैठक बिहान 9:00 बजेलाई प्रि-पोन्ड गरियो\", आधा टोली अझै पनि बिहानको ट्राफिकसँग लडिरहेको तथ्यलाई कुनै विचार नगरी।",
  "normalised": "त्यसपछि \"preponing\" को अवधारणा छ। पश्चिममा, तिनीहरू स्थगित गर्छन्। भारतमा, हामी *prepone* गर्छौं। किनकि जब तपाइँ अस्पष्ट रूपमा कुनै चीजलाई अन्तिम मिनेटमा *अगाडि* सार्न सक्नुहुन्छ भने किन यसलाई पछाडि धकेल्ने, सबैको सावधानीपूर्वक योजना बनाएको योजनालाई पूर्ण रूपमा अस्तव्यस्त पार्दै? इमेलले खुशीसाथ घोषणा गर्दछ, \"बैठक बिहान नौ बजे ए-एम लाई प्रि-पोन्ड गरियो\", आधा टोली अझै पनि बिहानको ट्राफिकसँग लडिरहेको तथ्यलाई कुनै विचार नगरी।",
  "raw": "Assistant: ```json\n{\n  \"unnormalised\": \"त्यसपछि \\\"preponing\\\" को अवधारणा छ। पश्चिममा, तिनीहरू स्थगित गर्छन्। भारतमा, हामी *prepone* गर्छौं। किनकि जब तपाइँ अस्पष्ट रूपमा कुनै चीजलाई अन्तिम मिनेटमा *अगाडि* सार्न सक्नुहुन्छ भने किन यसलाई पछाडि धकेल्ने, सबैको सावधानीपूर्वक योजना बनाएको योजनालाई पूर्ण रूपमा अस्तव्यस्त पार्दै? इमेलले खुशीसाथ घोषणा गर्दछ, \\\"बैठक बिहान 9:00 बजेलाई प्रि-पोन्ड गरियो\\\", आधा टोली अझै पनि बिहानको ट्राफिकसँग लडिरहेको तथ्यलाई कुनै विचार नगरी।\",\n  \"normalised\": \"त्यसपछि \\\"preponing\\\" को अवधारणा छ। पश्चिममा, तिनीहरू स्थगित गर्छन्। भारतमा, हामी *prepone* गर्छौं। किनकि जब तपाइँ अस्पष्ट रूपमा कुनै चीजलाई अन्तिम मिनेटमा *अगाडि* सार्न सक्नुहुन्छ भने किन यसलाई पछाडि धकेल्ने, सबैको सावधानीपूर्वक योजना बनाएको योजनालाई पूर्ण रूपमा अस्तव्यस्त पार्दै? इमेलले खुशीसाथ घोषणा गर्दछ, \\\"बैठक बिहान नौ बजे ए-एम लाई प्रि-पोन्ड गरियो\\\", आधा टोली अझै पनि बिहानको ट्राफिकसँग लडिरहेको तथ्यलाई कुनै विचार नगरी।\",\n  \"raw\": \"त्यसपछि \\\"preponing\\\" को अवधारणा छ। पश्चिममा, तिनीहरू स्थगित गर्छन्। भारतमा, हामी *prepone* गर्छौं। किनकि जब तपाइँ अस्पष्ट रूपमा कुनै चीजलाई अन्तिम मिनेटमा *अगाडि* सार्न सक्नुहुन्छ भने किन यसलाई पछाडि धकेल्ने, सबैको सावधानीपूर्वक योजना बनाएको योजनालाई पूर्ण रूपमा अस्तव्यस्त पार्दै? इमेलले खुशीसाथ घोषणा गर्दछ, \\\"बैठक बिहान 9:00 बजेलाई प्रि-पोन्ड गरियो\\\", आधा टोली अझै पनि बिहानको ट्राफिकसँग लडिरहेको तथ्यलाई कुनै विचार नगरी।\"\n}\n```"
}
```
```json
{
  "unnormalised": "त्यसो भए, समाधान के हो? इमानदारीपूर्वक, मलाई कुनै सुराग छैन। सायद हामीले वास्तवमा सुरु गर्न चाहेको भन्दा एक घण्टा *अघि* बैठकहरूको समय तालिका सुरु गर्नुपर्छ। वा हुनसक्छ हामीले अराजकतालाई अँगाल्नुपर्छ र स्वीकार गर्नुपर्छ कि, भारतीय कार्यालयमा, समय एक तरल, सधैं परिवर्तन हुने अवधारणा हो, जुन एक सामान्य एकता कपूर धारावाहिकको प्लट जस्तै हो। म एउटा कुरामा निश्चित छु कि 2:00 PM को अर्थ वास्तविकतामा 2:00 PM कहिल्यै हुनेछैन, यसको अर्थ 2:30pm हो।",
  "normalised": "त्यसो भए, समाधान के हो? इमानदारीपूर्वक, मलाई कुनै सुराग छैन। सायद हामीले वास्तवमा सुरु गर्न चाहेको भन्दा एक घण्टा *अघि* बैठकहरूको समय तालिका सुरु गर्नुपर्छ। वा हुनसक्छ हामीले अराजकतालाई अँगाल्नुपर्छ र स्वीकार गर्नुपर्छ कि, भारतीय कार्यालयमा, समय एक तरल, सधैं परिवर्तन हुने अवधारणा हो, जुन एक सामान्य एकता कपूर धारावाहिकको प्लट जस्तै हो। म एउटा कुरामा निश्चित छु कि दुई P-M को अर्थ वास्तविकतामा दुई तीस P-M कहिल्यै हुनेछैन, यसको अर्थ दुई तीस P-M हो।",
  "raw": "त्यसो भए, समाधान के हो? इमानदारीपूर्वक, मलाई कुनै सुराग छैन। सायद हामीले वास्तवमा सुरु गर्न चाहेको भन्दा एक घण्टा *अघि* बैठकहरूको समय तालिका सुरु गर्नुपर्छ। वा हुनसक्छ हामीले अराजकतालाई अँगाल्नुपर्छ र स्वीकार गर्नुपर्छ कि, भारतीय कार्यालयमा, समय एक तरल, सधैं परिवर्तन हुने अवधारणा हो, जुन एक सामान्य एकता कपूर धारावाहिकको प्लट जस्तै हो। म एउटा कुरामा निश्चित छु कि 2:00 PM को अर्थ वास्तविकतामा 2:00 PM कहिल्यै हुनेछैन, यसको अर्थ 2:30pm हो।"
}
```
```json
{
  "unnormalised": "दिनको अन्त्यमा, यो ढिलो हुनुको बारेमा होइन; यो प्राथमिकताको बारेमा हो। पारिवारिक आपतकालिन, धार्मिक चाडपर्व, राजनैतिक जुलुस, ट्राफिक ढिलाइ र सूची जारी छ। यी सबैले ढिलाइ र पुन: निर्धारणको कारणले कामको समय तालिकालाई असर गर्छ। जबसम्म यी सामाजिक-आर्थिक कारकहरू समाधान हुँदैनन्, तबसम्म ग्रेट इण्डियन स्ट्याण्डर्ड टाइम स्ट्रेच जारी रहने सम्भावना छ।",
  "normalised": "दिनको अन्त्यमा, यो ढिलो हुनुको बारेमा होइन; यो प्राथमिकताको बारेमा हो। पारिवारिक आपतकालिन, धार्मिक चाडपर्व, राजनैतिक जुलुस, ट्राफिक ढिलाइ र सूची जारी छ। यी सबैले ढिलाइ र पुन: निर्धारणको कारणले कामको समय तालिकालाई असर गर्छ। जबसम्म यी सामाजिक-आर्थिक कारकहरू समाधान हुँदैनन्, तबसम्म ग्रेट इण्डियन स्ट्याण्डर्ड टाइम स्ट्रेच जारी रहने सम्भावना छ।",
  "raw": "दिनको अन्त्यमा, यो ढिलो हुनुको बारेमा होइन; यो प्राथमिकताको बारेमा हो। पारिवारिक आपतकालिन, धार्मिक चाडपर्व, राजनैतिक जुलुस, ट्राफिक ढिलाइ र सूची जारी छ। यी सबैले ढिलाइ र पुन: निर्धारणको कारणले कामको समय तालिकालाई असर गर्छ। जबसम्म यी सामाजिक-आर्थिक कारकहरू समाधान हुँदैनन्, तबसम्म ग्रेट इण्डियन स्ट्याण्डर्ड टाइम स्ट्रेच जारी रहने सम्भावना छ।"
}
```
