```json
{
  "unnormalised": "के मैले हरेक दिन बिहान ९ बजे एउटा आवर्ती बैठक राखेकोमा म AITA हुँ?",
  "normalised": "के म हरेक दिन बिहान नौ बजे ए-आई-टी-ए बैठक राखेकोमा A-I-T-A हुँ?",
  "raw": "के मैले हरेक दिन बिहान ९ बजे एउटा आवर्ती बैठक राखेकोमा म AITA हुँ? \n\nके म हरेक दिन बिहान नौ बजे ए-आई-टी-ए बैठक राखेकोमा A-I-T-A हुँ?"
}
```
```json
{
  "unnormalised": "ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \"final_final_V5_actuallyfinal.docx नाम दिइएका फाइलहरू\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पीएम) को रूपमा मैले सोचेँ, \"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\" जीनियस, हैन?",
  "normalised": "ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \"final_final_V five_actuallyfinal.docx नाम दिइएका फाइलहरू\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पी-एम) को रूपमा मैले सोचेँ, \"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\" जीनियस, हैन?",
  "raw": "ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \"final_final_V5_actuallyfinal.docx नाम दिइएका फाइलहरू\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पीएम) को रूपमा मैले सोचेँ, \"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\" जीनियस, हैन?\n\n{\n  \"unnormalised\": \"ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \\\"final_final_V5_actuallyfinal.docx नाम दिइएका फाइलहरू\\\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पीएम) को रूपमा मैले सोचेँ, \\\"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\\\" जीनियस, हैन?\",\n  \"normalised\": \"ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \\\"final_final_V five_actuallyfinal.docx नाम दिइएका फाइलहरू\\\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पी-एम) को रूपमा मैले सोचेँ, \\\"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\\\" जीनियस, हैन?\",\n  \"raw\": \"ठीक छ, त्यसैले मलाई सुन्नुहोस्। मेरो टोली (सबै भारतमा अवस्थित) समयसीमा पूरा गर्न संघर्ष गरिरहेको छ। जस्तै, एकदमै संघर्ष गरिरहेको छ। म \\\"final_final_V5_actuallyfinal.docx नाम दिइएका फाइलहरू\\\" स्तरको संघर्षको कुरा गर्दैछु। त्यसैले, भर्खरै नियुक्त गरिएको परियोजना प्रबन्धक (पीएम) को रूपमा मैले सोचेँ, \\\"दैनिक चेक-इन! त्यसले उनीहरूलाई आकारमा ल्याउनेछ!\\\" जीनियस, हैन?\"\n}"
}
```
```json
{
  "unnormalised": "मैले हरेक दिन बिहान ९:०० बजे आई.एस.टी. मा बैठक तय गरें। अब, मलाई सराप्नु अघि, मैले सोचे कि यो प्रगति र अवरोधहरूको बारेमा छलफल गर्नको लागि द्रुत १५ मिनेटको स्ट्यान्ड-अप हुनेछ। तर, बिहान ९ बजे बहानाको जादुमय समय हो। अचानक, सबैको इन्टरनेटले काम गरिरहेको छैन, \"मनसुन\" को कारणले बिजुली कटौती भइरहेको छ, वा मेरो व्यक्तिगत मनपर्ने, \"महोदया, मेरो चिया ढिलो आइपुग्यो।" एक जना मान्छे, रमेशले त आफ्नो छिमेकीको बाख्रालाई अपच भएको दोष लगाए। म ठट्टा पनि गरिरहेको छैन।",
  "normalised": "मैले हरेक दिन बिहान नौ शून्य शून्य ए-एम आई-एस-टी मा बैठक तय गरें। अब, मलाई सराप्नु अघि, मैले सोचे कि यो प्रगति र अवरोधहरूको बारेमा छलफल गर्नको लागि द्रुत पन्ध्र मिनेटको स्ट्यान्ड-अप हुनेछ। तर, बिहान नौ ए-एम बहानाको जादुमय समय हो। अचानक, सबैको इन्टरनेटले काम गरिरहेको छैन, \"मनसुन\" को कारणले बिजुली कटौती भइरहेको छ, वा मेरो व्यक्तिगत मनपर्ने, \"महोदया, मेरो चिया ढिलो आइपुग्यो।" एक जना मान्छे, रमेशले त आफ्नो छिमेकीको बाख्रालाई अपच भएको दोष लगाए। म ठट्टा पनि गरिरहेको छैन।",
  "raw": "मैले हरेक दिन बिहान ९:०० बजे आई.एस.टी. मा बैठक तय गरें। अब, मलाई सराप्नु अघि, मैले सोचे कि यो प्रगति र अवरोधहरूको बारेमा छलफल गर्नको लागि द्रुत १५ मिनेटको स्ट्यान्ड-अप हुनेछ। तर, बिहान ९ बजे बहानाको जादुमय समय हो। अचानक, सबैको इन्टरनेटले काम गरिरहेको छैन, \"मनसुन\" को कारणले बिजुली कटौती भइरहेको छ, वा मेरो व्यक्तिगत मनपर्ने, \"महोदया, मेरो चिया ढिलो आइपुग्यो।" एक जना मान्छे, रमेशले त आफ्नो छिमेकीको बाख्रालाई अपच भएको दोष लगाए। म ठट्टा पनि गरिरहेको छैन।"
}
```
```json
{
  "unnormalised": "वास्तविक किकर? तिनीहरूले बैठकहरूलाई \"प्रिपोन\" गर्न थालेका छन्। मलाई बिहान ८:३० मा म्यासेज आउँछ, \"सर, के हामी अहिले बैठक गर्न सक्छौं? मैले एउटा काम गर्नुपर्ने छ।" एउटा काम? बिहान ८:३० मा? के तपाईं रमेश, पूरै अफिसको लागि आँप किन्दै हुनुहुन्छ? साथै, कसैले “प्रिपोन” किन एउटा शब्द हो भनेर व्याख्या गर्न सक्छ? यो कुनै अस्पष्ट अप्रिय चीजको लागि एक euphemism जस्तो लाग्छ।",
  "normalised": "वास्तविक किकर? तिनीहरूले बैठकहरूलाई \"प्रिपोन\" गर्न थालेका छन्। मलाई बिहान आठ तीस A-M मा म्यासेज आउँछ, \"सर, के हामी अहिले बैठक गर्न सक्छौं? मैले एउटा काम गर्नुपर्ने छ।" एउटा काम? बिहान आठ तीस A-M मा? के तपाईं रमेश, पूरै अफिसको लागि आँप किन्दै हुनुहुन्छ? साथै, कसैले “प्रिपोन” किन एउटा शब्द हो भनेर व्याख्या गर्न सक्छ? यो कुनै अस्पष्ट अप्रिय चीजको लागि एक euphemism जस्तो लाग्छ।",
  "raw": "वास्तविक किकर? तिनीहरूले बैठकहरूलाई \"प्रिपोन\" गर्न थालेका छन्। मलाई बिहान ८:३० मा म्यासेज आउँछ, \"सर, के हामी अहिले बैठक गर्न सक्छौं? मैले एउटा काम गर्नुपर्ने छ।" एउटा काम? बिहान ८:३० मा? के तपाईं रमेश, पूरै अफिसको लागि आँप किन्दै हुनुहुन्छ? साथै, कसैले “प्रिपोन” किन एउटा शब्द हो भनेर व्याख्या गर्न सक्छ? यो कुनै अस्पष्ट अप्रिय चीजको लागि एक euphemism जस्तो लाग्छ।"
}
```
```json
{
  "unnormalised": "त्यसो भए, Reddit, के म दैनिक बिहान ९ बजेको बैठकमा केही अनुशासन लागू गर्न खोज्दा AITA हुँ, जबकि यो बढ्दो अनौठो बहानाहरूको दैनिक उत्सवमा परिणत भएको छ? के म हार मान्नुपर्छ र दिल्लीको अटो-रिक्सा चालकले ट्राफिक लाइटलाई बेवास्ता गरे जस्तै समयसीमाहरूलाई निरन्तर रूपमा जान दिनुपर्छ? सायद समयलाई दिउँसो २:३० मा परिवर्तन गर्ने? कम्तीमा त्यसरी, तिनीहरूले आफ्नो चिया खाइसकेका हुनेछन् र बाख्रा सम्बन्धी आपतकालीन अवस्थाहरूलाई सम्बोधन गर्न सकिन्छ।",
  "normalised": "त्यसो भए, Reddit, के म दैनिक बिहान नौ बजेको बैठकमा केही अनुशासन लागू गर्न खोज्दा A-I-T-A हुँ, जबकि यो बढ्दो अनौठो बहानाहरूको दैनिक उत्सवमा परिणत भएको छ? के म हार मान्नुपर्छ र दिल्लीको अटो-रिक्सा चालकले ट्राफिक लाइटलाई बेवास्ता गरे जस्तै समयसीमाहरूलाई निरन्तर रूपमा जान दिनुपर्छ? सायद समयलाई दुई तीस P-M मा परिवर्तन गर्ने? कम्तीमा त्यसरी, तिनीहरूले आफ्नो चिया खाइसकेका हुनेछन् र बाख्रा सम्बन्धी आपतकालीन अवस्थाहरूलाई सम्बोधन गर्न सकिन्छ।",
  "raw": "त्यसो भए, Reddit, के म दैनिक बिहान ९ बजेको बैठकमा केही अनुशासन लागू गर्न खोज्दा AITA हुँ, जबकि यो बढ्दो अनौठो बहानाहरूको दैनिक उत्सवमा परिणत भएको छ? के म हार मान्नुपर्छ र दिल्लीको अटो-रिक्सा चालकले ट्राफिक लाइटलाई बेवास्ता गरे जस्तै समयसीमाहरूलाई निरन्तर रूपमा जान दिनुपर्छ? सायद समयलाई दिउँसो २:३० मा परिवर्तन गर्ने? कम्तीमा त्यसरी, तिनीहरूले आफ्नो चिया खाइसकेका हुनेछन् र बाख्रा सम्बन्धी आपतकालीन अवस्थाहरूलाई सम्बोधन गर्न सकिन्छ।"
}
```
