```json
{
  "unnormalised": "नमस्कार सबैजना, समय तालिकाको विवादमा केही सल्लाह चाहिन्छ! मेरो हाकिम, श्री शर्मा, भोलि १६/०५/२०२४ बिहान १०:०० बजे टोली बैठक अगाडि बढाउन चाहन्छन्। तर मैले त्यस दिन बिहान १०:३० बजे एउटा महत्त्वपूर्ण विक्रेता कल तय गरिसकेको छु। यो कल गत हप्ता ०९/०५/२०२४ देखि तय भएको छ र यो आगामी परियोजनाको लागि धेरै महत्त्वपूर्ण छ।",
  "normalised": "नमस्कार सबैजना, समय तालिकाको विवादमा केही सल्लाह चाहिन्छ! मेरो हाकिम, मिस्टर शर्मा, भोलि १६ मे दुई हजार चौबिस बिहान दस बजे टोली बैठक अगाडि बढाउन चाहन्छन्। तर मैले त्यस दिन बिहान दस तीस बजे एउटा महत्त्वपूर्ण विक्रेता कल तय गरिसकेको छु। यो कल गत हप्ता, नौ मे दुई हजार चौबिस देखि तय भएको छ र यो आगामी परियोजनाको लागि धेरै महत्त्वपूर्ण छ। साथै, मार्केटिङकी प्रियाको पनि सोह्र मेमा बिहान एघार बजे ग्राहक प्रदर्शनको कार्यक्रम छ। यदि हामीले बैठक अगाडि बढायौं भने, यो हामी दुवैको तालिकामा ओभरल्याप हुनेछ। मैले के गर्नुपर्छ? मैले मिस्टर शर्मालाई समय तालिकाको द्वन्द्वको बारेमा बताउनुपर्छ, वा मेरो विक्रेता कललाई पुन: तालिका बनाउने प्रयास गर्नुपर्छ? म अलिकति समस्यामा छु किनकि दुबै महत्त्वपूर्ण छन्। कुनै सुझाव वा विगतका अनुभवहरू धेरै सराहना गरिनेछ! सायद मैले बैठकलाई सत्र मेमा दिउँसो दुई बजेसम्म स्थगित गर्न सुझाव दिनुपर्छ? त्यसले सबैलाई सास फेर्ने ठाउँ दिन सक्छ र झडपहरूबाट बच्न सक्छ। मलाई तपाईंको विचारहरू थाहा दिनुहोस्, साथीहरू! मलाई यो अफिस समय तालिकाको पागलपन नेभिगेट गर्न केही मद्दत चाहिन्छ। अग्रिम धन्यवाद!",
  "raw": "नमस्कार सबैजना, समय तालिकाको विवादमा केही सल्लाह चाहिन्छ! मेरो हाकिम, श्री शर्मा, भोलि १६/०५/२०२४ बिहान १०:०० बजे टोली बैठक अगाडि बढाउन चाहन्छन्। तर मैले त्यस दिन बिहान १०:३० बजे एउटा महत्त्वपूर्ण विक्रेता कल तय गरिसकेको छु। यो कल गत हप्ता ०९/०५/२०२४ देखि तय भएको छ र यो आगामी परियोजनाको लागि धेरै महत्त्वपूर्ण छ। साथै, मार्केटिङकी प्रियाको पनि सोह्र मेमा बिहान एघार बजे ग्राहक प्रदर्शनको कार्यक्रम छ। यदि हामीले बैठक अगाडि बढायौं भने, यो हामी दुवैको तालिकामा ओभरल्याप हुनेछ। मैले के गर्नुपर्छ? मैले मिस्टर शर्मालाई समय तालिकाको द्वन्द्वको बारेमा बताउनुपर्छ, वा मेरो विक्रेता कललाई पुन: तालिका बनाउने प्रयास गर्नुपर्छ? म अलिकति समस्यामा छु किनकि दुबै महत्त्वपूर्ण छन्। कुनै सुझाव वा विगतका अनुभवहरू धेरै सराहना गरिनेछ! सायद मैले बैठकलाई सत्र मेमा दिउँसो दुई बजेसम्म स्थगित गर्न सुझाव दिनुपर्छ? त्यसले सबैलाई सास फेर्ने ठाउँ दिन सक्छ र झडपहरूबाट बच्न सक्छ। मलाई तपाईंको विचारहरू थाहा दिनुहोस्, साथीहरू! मलाई यो अफिस समय तालिकाको पागलपन नेभिगेट गर्न केही मद्दत चाहिन्छ। अग्रिम धन्यवाद!"
}
```
```json
{
  "unnormalised": "साथै, मार्केटिङकी प्रियाको पनि १६/०५ मा बिहान ११:०० बजे ग्राहक डेमो तय भएको छ। यदि हामीले बैठक अगाडि सार्‍यौं भने, यो हाम्रो दुबैको तालिकामा ओभरल्याप हुनेछ। मैले के गर्नुपर्छ? के मैले श्री शर्मालाई समय तालिकाको विवाद बारे बताउनुपर्छ, वा केवल मेरो विक्रेता कललाई पुन: समय तालिका बनाउने प्रयास गर्नुपर्छ? म अलिकति समस्यामा छु किनकि दुबै महत्त्वपूर्ण छन्। कुनै सुझाव वा विगतका अनुभवहरू भए धेरै सराहना गरिनेछ!",
  "normalised": "",
  "raw": "साथै, मार्केटिङकी प्रियाको पनि १६/०५ मा बिहान ११:०० बजे ग्राहक डेमो तय भएको छ। यदि हामीले बैठक अगाडि सार्‍यौं भने, यो हाम्रो दुबैको तालिकामा ओभरल्याप हुनेछ। मैले के गर्नुपर्छ? के मैले श्री शर्मालाई समय तालिकाको विवाद बारे बताउनुपर्छ, वा केवल मेरो विक्रेता कललाई पुन: समय तालिका बनाउने प्रयास गर्नुपर्छ? म अलिकति समस्यामा छु किनकि दुबै महत्त्वपूर्ण छन्। कुनै सुझाव वा विगतका अनुभवहरू भए धेरै सराहना गरिनेछ!"
}
```
```json
{
  "unnormalised": "सायद मैले बैठकलाई १७/०५ दिउँसो २:०० बजेसम्म स्थगित गर्न सुझाव दिनुपर्छ? त्यसले सबैलाई केही सास फेर्ने ठाउँ दिन्छ र झडपहरूबाट बच्न सकिन्छ। मलाई तपाईंको विचार थाहा दिनुहोस्, साथीहरू! यो अफिसको समयतालिकाको पागलपनलाई पार गर्न केही मद्दत चाहिन्छ। अग्रिम धन्यवाद!",
  "normalised": "",
  "raw": "सायद मैले बैठकलाई १७/०५ दिउँसो २:०० बजेसम्म स्थगित गर्न सुझाव दिनुपर्छ? त्यसले सबैलाई केही सास फेर्ने ठाउँ दिन्छ र झडपहरूबाट बच्न सकिन्छ। मलाई तपाईंको विचार थाहा दिनुहोस्, साथीहरू! यो अफिसको समयतालिकाको पागलपनलाई पार गर्न केही मद्दत चाहिन्छ। अग्रिम धन्यवाद!"
}
```
