```json
{
  "unnormalised": "मुम्बई, बांद्रा वेस्ट, लिङ्किङ रोड, कृष्णा अपार्टमेन्ट १२ मा रहेको आवासीय भवनमा मंगलबार दिउँसो लगभग ३:१५ बजे आगलागी भएको थियो। प्रारम्भिक रिपोर्टका अनुसार आगलागी ७ औं तल्लाबाट सुरु भएको हो।",
  "normalised": "मुम्बई, बांद्रा वेस्ट, लिङ्किङ रोड, कृष्णा अपार्टमेन्ट बाह्र मा रहेको आवासीय भवनमा मंगलबार दिउँसो लगभग तीन पन्ध्र बजे आगलागी भएको थियो। प्रारम्भिक रिपोर्टका अनुसार आगलागी सातौं तल्लाबाट सुरु भएको हो।",
  "raw": "मुम्बई, बांद्रा वेस्ट, लिङ्किङ रोड, कृष्णा अपार्टमेन्ट १२ मा रहेको आवासीय भवनमा मंगलबार दिउँसो लगभग ३:१५ बजे आगलागी भएको थियो। प्रारम्भिक रिपोर्टका अनुसार आगलागी ७ औं तल्लाबाट सुरु भएको हो।"
}
```
```json
{
  "unnormalised": "फ्लैट नम्बर ८बी र युनिट १४सी सहित नजिकैका फ्ल्याटहरूबाट बासिन्दाहरूलाई सावधानीको उपायको रूपमा तुरुन्तै खाली गराइयो। दमकलकर्मीहरू मिनेटमै आइपुगे, एल.बी.एस. मार्गमा रहेको भवनतर्फ जाने साँघुरो गल्लीहरूमा गए। कृष्ण अपार्टमेन्ट, बान्द्रा (डब्लू) को रूपमा लेखिएको भवनको ठेगाना सुरुमा गलत सञ्चार भएको थियो, जसले गर्दा थोरै ढिलाइ भयो।",
  "normalised": "फ्लैट नम्बर आठ बी र युनिट चौध सी सहित नजिकैका फ्ल्याटहरूबाट बासिन्दाहरूलाई सावधानीको उपायको रूपमा तुरुन्तै खाली गराइयो। दमकलकर्मीहरू मिनेटमै आइपुगे, एल-बी-एस मार्गमा रहेको भवनतर्फ जाने साँघुरो गल्लीहरूमा गए। कृष्ण अपार्टमेन्ट, बान्द्रा वेस्टको रूपमा लेखिएको भवनको ठेगाना सुरुमा गलत सञ्चार भएको थियो, जसले गर्दा थोरै ढिलाइ भयो।",
  "raw": "फ्लैट नम्बर ८बी र युनिट १४सी सहित नजिकैका फ्ल्याटहरूबाट बासिन्दाहरूलाई सावधानीको उपायको रूपमा तुरुन्तै खाली गराइयो। दमकलकर्मीहरू मिनेटमै आइपुगे, एल.बी.एस. मार्गमा रहेको भवनतर्फ जाने साँघुरो गल्लीहरूमा गए। कृष्ण अपार्टमेन्ट, बान्द्रा (डब्लू) को रूपमा लेखिएको भवनको ठेगाना सुरुमा गलत सञ्चार भएको थियो, जसले गर्दा थोरै ढिलाइ भयो।"
}
```
```json
{
  "unnormalised": "प्रत्यक्षदर्शीहरूले अपार्टमेन्ट # ७०१ को झ्यालहरूबाट बाक्लो धुवाँ निस्किरहेको बताए। फ्ल्याट ६ए बाट श्रीमती शर्मा भनेर चिनिने एक जना बासिन्दाले आगोको अलार्म बज्नुअघि एउटा सानो विस्फोटको आवाज सुनेको बताइन्।",
  "normalised": "प्रत्यक्षदर्शीहरूले अपार्टमेन्ट ह्यास सेभेन जिरो वान को झ्यालहरूबाट बाक्लो धुवाँ निस्किरहेको बताए। फ्ल्याट सिक्स ए बाट मिसिज शर्मा भनेर चिनिने एक जना बासिन्दाले आगोको अलार्म बज्नुअघि एउटा सानो विस्फोटको आवाज सुनेको बताइन्।",
  "raw": "प्रत्यक्षदर्शीहरूले अपार्टमेन्ट # ७०१ को झ्यालहरूबाट बाक्लो धुवाँ निस्किरहेको बताए। फ्ल्याट ६ए बाट श्रीमती शर्मा भनेर चिनिने एक जना बासिन्दाले आगोको अलार्म बज्नुअघि एउटा सानो विस्फोटको आवाज सुनेको बताइन्।"
}
```
```json
{
  "unnormalised": "साँझ ६:०० बजेसम्म आगलागी नियन्त्रणमा आएको छ। अधिकारीहरूले हाल कारणबारे अनुसन्धान गरिरहेका छन्। बासिन्दाहरूलाई भुइँ तल्लाको कार्यालयमा रहेको भवन व्यवस्थापन वा जुहु तारा रोडमा रहेको स्थानीय प्रहरी चौकीमा सम्पर्क गर्न सल्लाह दिइएको छ।",
  "normalised": "साँझ छ बजेसम्म आगलागी नियन्त्रणमा आएको छ। अधिकारीहरूले हाल कारणबारे अनुसन्धान गरिरहेका छन्। बासिन्दाहरूलाई भुइँ तल्लाको कार्यालयमा रहेको भवन व्यवस्थापन वा जुहु तारा रोडमा रहेको स्थानीय प्रहरी चौकीमा सम्पर्क गर्न सल्लाह दिइएको छ।",
  "raw": "साँझ ६:०० बजेसम्म आगलागी नियन्त्रणमा आएको छ। अधिकारीहरूले हाल कारणबारे अनुसन्धान गरिरहेका छन्। बासिन्दाहरूलाई भुइँ तल्लाको कार्यालयमा रहेको भवन व्यवस्थापन वा जुहु तारा रोडमा रहेको स्थानीय प्रहरी चौकीमा सम्पर्क गर्न सल्लाह दिइएको छ।"
}
```
