```json
{
  "unnormalised": "कसैले मलाई कोरमंगला, बैंगलोरमा पीजी खोज्ने बारेमा सुझावहरू सोधे। एउटा सभ्य ठाउँ खोज्नु एउटा ठूलो साहसिक कार्य थियो!",
  "normalised": "कसैले मलाई कोरमंगला, बैंगलोरमा पी-जी खोज्ने बारेमा सुझावहरू सोधे। एउटा सभ्य ठाउँ खोज्नु एउटा ठूलो साहसिक कार्य थियो!",
  "raw": "कसैले मलाई कोरमंगला, बैंगलोरमा पीजी खोज्ने बारेमा सुझावहरू सोधे। एउटा सभ्य ठाउँ खोज्नु एउटा ठूलो साहसिक कार्य थियो!"
}
```
```json
{
  "unnormalised": "मैले पहिलो काम क्राइस्ट कलेजको नजिकै स्काउट गर्नु थियो, किनकि त्यहाँ मेरो साथी पढ्छ। मैले #45, 8औं मेन, 3rd ब्लक, कोरमंगला 560034 जस्ता केही ठेगानाहरू नोट गरें। धेरै पीजीहरूले वास्तवमा उचित साइनबोर्ड राख्दैनन्। साथै, वेबसाइटहरूमा प्रायः पुरानो जानकारी हुन्छ, जस्तै 12, JNC Road, कोरमंगलामा 'Available' देखाउँछ, तर जब म त्यहाँ गएँ, यो पूर्ण रूपमा फरक व्यवसाय थियो! त्यसैले, भौतिक रूपमा जाँच गर्नु आवश्यक छ।",
  "normalised": "मैले पहिलो काम क्राइस्ट कलेजको नजिकै स्काउट गर्नु थियो, किनकि त्यहाँ मेरो साथी पढ्छ। मैले नम्बर पैंतालीस, आठौं मेन, तेस्रो ब्लक, कोरमंगला पाँच छ शून्य शून्य तीन चार जस्ता केही ठेगानाहरू नोट गरें। धेरै पी-जीहरूले वास्तवमा उचित साइनबोर्ड राख्दैनन्। साथै, वेबसाइटहरूमा प्रायः पुरानो जानकारी हुन्छ, जस्तै बाह्र, जे-एन-सी रोड, कोरमंगलामा 'Available' देखाउँछ, तर जब म त्यहाँ गएँ, यो पूर्ण रूपमा फरक व्यवसाय थियो! त्यसैले, भौतिक रूपमा जाँच गर्नु आवश्यक छ।",
  "raw": "मैले पहिलो काम क्राइस्ट कलेजको नजिकै स्काउट गर्नु थियो, किनकि त्यहाँ मेरो साथी पढ्छ। मैले #45, 8औं मेन, 3rd ब्लक, कोरमंगला 560034 जस्ता केही ठेगानाहरू नोट गरें। धेरै पीजीहरूले वास्तवमा उचित साइनबोर्ड राख्दैनन्। साथै, वेबसाइटहरूमा प्रायः पुरानो जानकारी हुन्छ, जस्तै 12, JNC Road, कोरमंगलामा 'Available' देखाउँछ, तर जब म त्यहाँ गएँ, यो पूर्ण रूपमा फरक व्यवसाय थियो! त्यसैले, भौतिक रूपमा जाँच गर्नु आवश्यक छ।"
}
```
```json
{
  "unnormalised": "मैले सिकेको अर्को तरिका भनेको स्थानीय चिया वाल्लाहहरूलाई सोध्नु थियो। उनीहरूलाई सबै कुरा थाहा हुन्छ! एकजनाले मलाई BDA कम्प्लेक्स नजिकै भर्खरै खुलेको PG को बारेमा जानकारी दिए - यो 10/A, 1st Cross, 7th Main, Sector 6, HSR Layout, Bangalore, 560102 मा छ, तर उनले मलाई यो अलि महँगो छ भनेर चेतावनी दिए। अनलाइन सूचीहरूमा मात्र भर नपर्नुहोस्; राम्रो ठाउँहरू प्रायः सुनेको भरमा पाइन्छ। तपाईँको खोजको लागि शुभकामना!",
  "normalised": "मैले सिकेको अर्को तरिका भनेको स्थानीय चिया वाल्लाहहरूलाई सोध्नु थियो। उनीहरूलाई सबै कुरा थाहा हुन्छ! एकजनाले मलाई B-D-A कम्प्लेक्स नजिकै भर्खरै खुलेको P-G को बारेमा जानकारी दिए - यो दश स्ल्यास ए, पहिलो क्रस, सातौं मेन, सेक्टर छ, H-S-R लेआउट, बैंगलोर, पाँच छ शून्य एक शून्य दुई मा छ, तर उनले मलाई यो अलि महँगो छ भनेर चेतावनी दिए। अनलाइन सूचीहरूमा मात्र भर नपर्नुहोस्; राम्रो ठाउँहरू प्रायः सुनेको भरमा पाइन्छ। तपाईँको खोजको लागि शुभकामना!",
  "raw": "मैले सिकेको अर्को तरिका भनेको स्थानीय चिया वाल्लाहहरूलाई सोध्नु थियो। उनीहरूलाई सबै कुरा थाहा हुन्छ! एकजनाले मलाई BDA कम्प्लेक्स नजिकै भर्खरै खुलेको PG को बारेमा जानकारी दिए - यो 10/A, 1st Cross, 7th Main, Sector 6, HSR Layout, Bangalore, 560102 मा छ, तर उनले मलाई यो अलि महँगो छ भनेर चेतावनी दिए। अनलाइन सूचीहरूमा मात्र भर नपर्नुहोस्; राम्रो ठाउँहरू प्रायः सुनेको भरमा पाइन्छ। तपाईँको खोजको लागि शुभकामना!"
}
```
