```json
{
  "unnormalised": "कसैले मलाई सोध्यो, \"भारतीय ठेगाना सही तरिकाले लेख्ने उत्तम तरिका के हो?\" खैर, यो त्यति सीधा छैन, जस्तै, एउटा अमेरिकी ठेगाना। हामीसँग परम्परागत र आधुनिक अभ्यासहरूको मिश्रण छ, त्यसैले भिन्नताहरू बुझ्न आवश्यक छ। यसलाई तोडौं, है? यसलाई उल्टो पिरामिडको रूपमा सोच्नुहोस्, सबैभन्दा विशिष्टबाट सुरु गरेर सबैभन्दा सामान्य जानकारीमा अन्त्य गर्नुहोस्।",
  "normalised": "कसैले मलाई सोध्यो, \"भारतीय ठेगाना सही तरिकाले लेख्ने उत्तम तरिका के हो?\" खैर, यो त्यति सीधा छैन, जस्तै, एउटा U-S ठेगाना। हामीसँग परम्परागत र आधुनिक अभ्यासहरूको मिश्रण छ, त्यसैले भिन्नताहरू बुझ्न आवश्यक छ। यसलाई तोडौं, है? यसलाई उल्टो पिरामिडको रूपमा सोच्नुहोस्, सबैभन्दा विशिष्टबाट सुरु गरेर सबैभन्दा सामान्य जानकारीमा अन्त्य गर्नुहोस्।",
  "raw": "कसैले मलाई सोध्यो, \"भारतीय ठेगाना सही तरिकाले लेख्ने उत्तम तरिका के हो?\" खैर, यो त्यति सीधा छैन, जस्तै, एउटा अमेरिकी ठेगाना। हामीसँग परम्परागत र आधुनिक अभ्यासहरूको मिश्रण छ, त्यसैले भिन्नताहरू बुझ्न आवश्यक छ। यसलाई तोडौं, है? यसलाई उल्टो पिरामिडको रूपमा सोच्नुहोस्, सबैभन्दा विशिष्टबाट सुरु गरेर सबैभन्दा सामान्य जानकारीमा अन्त्य गर्नुहोस्।"
}
```
```json
{
  "unnormalised": "सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \"H.No. 123, शान्ति निकेतन अपार्टमेन्टहरू\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \"स्टेट बैंक अफ इन्डिया नजिक, एम.जी. रोड.\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर 201, दोस्रो तल्ला, ए.बि.सी. टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ.",
  "normalised": "सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \"हाउस नम्बर एक सय तेईस, शान्ति निकेतन अपार्टमेन्टहरू\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \"स्टेट बैंक अफ इन्डिया नजिक, एम-जी रोड.\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर दुई सय एक, दोस्रो तल्ला, ए-बि-सी टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ.",
  "raw": "सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \"H.No. 123, शान्ति निकेतन अपार्टमेन्टहरू\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \"स्टेट बैंक अफ इन्डिया नजिक, एम.जी. रोड.\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर 201, दोस्रो तल्ला, ए.बि.सी. टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ।\n\n{\n  \"unnormalised\": \"सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \\\"H.No. 123, शान्ति निकेतन अपार्टमेन्टहरू\\\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \\\"स्टेट बैंक अफ इन्डिया नजिक, एम.जी. रोड.\\\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर 201, दोस्रो तल्ला, ए.बि.सी. टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ।\",\n  \"normalised\": \"सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \\\"हाउस नम्बर एक सय तेईस, शान्ति निकेतन अपार्टमेन्टहरू\\\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \\\"स्टेट बैंक अफ इन्डिया नजिक, एम-जी रोड.\\\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर दुई सय एक, दोस्रो तल्ला, ए-बि-सी टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ।\",\n  \"raw\": \"सबैभन्दा पहिले, तपाईंले घर नम्बर र भवनको नामबाट सुरु गर्नुपर्नेछ (यदि लागू भएमा), जस्तै \\\"H.No. 123, शान्ति निकेतन अपार्टमेन्टहरू\\\". त्यसपछि सडकको नाम, क्षेत्र, वा ल्यान्डमार्क आउँछ. उदाहरणका लागि, \\\"स्टेट बैंक अफ इन्डिया नजिक, एम.जी. रोड.\\\" यदि जटिल लेआउट छ भने, फ्लोर नम्बर समावेश गर्नुहोस्, उदाहरणका लागि, फ्ल्याट नम्बर 201, दोस्रो तल्ला, ए.बि.सी. टावरहरू. यसले सजिलो पहिचान सुनिश्चित गर्दछ।\"\n}"
}
```
```json
{
  "unnormalised": "अर्को शहर वा शहर आउँछ, त्यसपछि जिल्ला, र त्यसपछि राज्य। उदाहरणका लागि, \"मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र।" सबैभन्दा महत्त्वपूर्ण पिन कोड (पोस्टल इन्डेक्स नम्बर) नबिर्सनुहोस्, यो 6-अङ्कको नम्बर हो जसले हुलाक सेवालाई कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्छ। उदाहरण: 400001। यसले विशेष गरी ठूला शहरहरूमा डेलिभरी समस्याहरूबाट बच्न मद्दत गर्छ।",
  "normalised": "अर्को शहर वा शहर आउँछ, त्यसपछि जिल्ला, र त्यसपछि राज्य। उदाहरणका लागि, \"मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र।" सबैभन्दा महत्त्वपूर्ण पी-आई-एन कोड (पोस्टल इन्डेक्स नम्बर) नबिर्सनुहोस्, यो छ-अङ्कको नम्बर हो जसले हुलाक सेवालाई कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्छ। उदाहरण: चार लाख एक। यसले विशेष गरी ठूला शहरहरूमा डेलिभरी समस्याहरूबाट बच्न मद्दत गर्छ।",
  "raw": "अर्को शहर वा शहर आउँछ, त्यसपछि जिल्ला, र त्यसपछि राज्य। उदाहरणका लागि, \"मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र।" सबैभन्दा महत्त्वपूर्ण पिन कोड (पोस्टल इन्डेक्स नम्बर) नबिर्सनुहोस्, यो 6-अङ्कको नम्बर हो जसले हुलाक सेवालाई कुशलतापूर्वक मेल क्रमबद्ध गर्न मद्दत गर्छ। उदाहरण: 400001। यसले विशेष गरी ठूला शहरहरूमा डेलिभरी समस्याहरूबाट बच्न मद्दत गर्छ।"
}
```
```json
{
  "unnormalised": "यो सबैलाई एकै ठाउँमा राख्दा, एउटा पूर्ण आवासीय ठेगाना यस्तो देखिन्छ: \"H.No. ४५६, कृष्ण विला, हनुमान मन्दिरको छेउमा, लिङ्किङ रोड, बांद्रा वेस्ट, मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र, ४०००५०।" स्पष्ट रूपमा लेख्न नबिर्सनुहोस्, र उपयुक्त ठाउँमा मानक संक्षिप्त शब्दहरू प्रयोग गर्नुहोस्, जस्तै \"Rd.\" को लागि \"Road,\" वा \"St.\" को लागि \"Street\"।",
  "normalised": "यो सबैलाई एकै ठाउँमा राख्दा, एउटा पूर्ण आवासीय ठेगाना यस्तो देखिन्छ: \"घर नम्बर चार सय छपन्न, कृष्ण विला, हनुमान मन्दिरको छेउमा, लिङ्किङ रोड, बांद्रा वेस्ट, मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र, चार लाख पचास।" स्पष्ट रूपमा लेख्न नबिर्सनुहोस्, र उपयुक्त ठाउँमा मानक संक्षिप्त शब्दहरू प्रयोग गर्नुहोस्, जस्तै \"Road.\" को लागि \"Road,\" वा \"Street.\" को लागि \"Street\"।",
  "raw": "यो सबैलाई एकै ठाउँमा राख्दा, एउटा पूर्ण आवासीय ठेगाना यस्तो देखिन्छ: \"H.No. ४५६, कृष्ण विला, हनुमान मन्दिरको छेउमा, लिङ्किङ रोड, बांद्रा वेस्ट, मुम्बई, मुम्बई उपनगरीय जिल्ला, महाराष्ट्र, ४०००५०।" स्पष्ट रूपमा लेख्न नबिर्सनुहोस्, र उपयुक्त ठाउँमा मानक संक्षिप्त शब्दहरू प्रयोग गर्नुहोस्, जस्तै \"Rd.\" को लागि \"Road,\" वा \"St.\" को लागि \"Street\"।"
}
```
```json
{
  "unnormalised": "अन्तमा, ठेगाना माथि प्रापकको नाम र मोबाइल नम्बर स्पष्ट रूपमा लेखिएको सुनिश्चित गर्नुहोस्। साथै, ग्रामीण क्षेत्रहरूमा घर नम्बरहरू नहुन सक्छन्, यस्तो अवस्थामा, नजिकैको प्रमुख स्थलचिह्न, पोस्ट अफिसको नाम र पिन कोड उल्लेख गर्नुपर्छ। केहि पठाउनु अघि सधैं ठेगानाको शुद्धताको लागि दोहोरो जाँच गर्नुहोस्!",
  "normalised": "अन्तमा, ठेगाना माथि प्रापकको नाम र मोबाइल नम्बर स्पष्ट रूपमा लेखिएको सुनिश्चित गर्नुहोस्। साथै, ग्रामीण क्षेत्रहरूमा घर नम्बरहरू नहुन सक्छन्, यस्तो अवस्थामा, नजिकैको प्रमुख स्थलचिह्न, पोस्ट अफिसको नाम र पी-आई-एन कोड उल्लेख गर्नुपर्छ। केहि पठाउनु अघि सधैं ठेगानाको शुद्धताको लागि दोहोरो जाँच गर्नुहोस्!",
  "raw": "अन्तमा, ठेगाना माथि प्रापकको नाम र मोबाइल नम्बर स्पष्ट रूपमा लेखिएको सुनिश्चित गर्नुहोस्। साथै, ग्रामीण क्षेत्रहरूमा घर नम्बरहरू नहुन सक्छन्, यस्तो अवस्थामा, नजिकैको प्रमुख स्थलचिह्न, पोस्ट अफिसको नाम र पिन कोड उल्लेख गर्नुपर्छ। केहि पठाउनु अघि सधैं ठेगानाको शुद्धताको लागि दोहोरो जाँच गर्नुहोस्!"
}
```
