```json
{
  "unnormalised": "**प्रश्न: केही बेच्दा अनलाइनमा मेरो पूरा ठेगाना दिन सुरक्षित छ?**",
  "normalised": "**प्रश्न: केही बेच्दा अनलाइनमा मेरो पूरा ठेगाना दिन सुरक्षित छ?**",
  "raw": "सहायक: \n{\n  \"unnormalised\": \"**प्रश्न: केही बेच्दा अनलाइनमा मेरो पूरा ठेगाना दिन सुरक्षित छ?**\",\n  \"normalised\": \"**प्रश्न: केही बेच्दा अनलाइनमा मेरो पूरा ठेगाना दिन सुरक्षित छ?**\"\n}"
}
```
```json
{
  "unnormalised": "खैर, भाई, त्यो तपाईंले के बेच्दै हुनुहुन्छ भन्नेमा भर पर्छ! यदि यो तपाईंको पुरानो साइकल हो भने, हुनसक्छ तपाईंले \"House No. 27, शास्त्री नगर, मेरठ, युपी, 250002\" दिनुभयो भने खासै फरक पर्दैन। तर यदि यो, मानौं, एउटा मृगौला हो भने, अलिक होसियार हुनु राम्रो, हैन र? ठट्टा बाहेक, तपाईं केमा सहज हुनुहुन्छ सोच्नुहोस्। केवल क्षेत्र दिँदा, जस्तै \"गोल मार्केट नजिक, करोल बाग, दिल्ली, 110005\" तपाईंको सही पिन कोड हरेक टम, डिक, र ह्यारीलाई अनलाइनमा नदेखाई भेटघाट मिलाउन पर्याप्त हुन सक्छ।",
  "normalised": "खैर, भाई, त्यो तपाईंले के बेच्दै हुनुहुन्छ भन्नेमा भर पर्छ! यदि यो तपाईंको पुरानो साइकल हो भने, हुनसक्छ तपाईंले \"House Number twenty seven, शास्त्री नगर, मेरठ, यु-पी, दुई लाख पचास हजार दुई\" दिनुभयो भने खासै फरक पर्दैन। तर यदि यो, मानौं, एउटा मृगौला हो भने, अलिक होसियार हुनु राम्रो, हैन र? ठट्टा बाहेक, तपाईं केमा सहज हुनुहुन्छ सोच्नुहोस्। केवल क्षेत्र दिँदा, जस्तै \"गोल मार्केट नजिक, करोल बाग, दिल्ली, एक लाख दश हजार पाँच\" तपाईंको सही पिन कोड हरेक टम, डिक, र ह्यारीलाई अनलाइनमा नदेखाई भेटघाट मिलाउन पर्याप्त हुन सक्छ।",
  "raw": "खैर, भाई, त्यो तपाईंले के बेच्दै हुनुहुन्छ भन्नेमा भर पर्छ! यदि यो तपाईंको पुरानो साइकल हो भने, हुनसक्छ तपाईंले \"House No. 27, शास्त्री नगर, मेरठ, युपी, 250002\" दिनुभयो भने खासै फरक पर्दैन। तर यदि यो, मानौं, एउटा मृगौला हो भने, अलिक होसियार हुनु राम्रो, हैन र? ठट्टा बाहेक, तपाईं केमा सहज हुनुहुन्छ सोच्नुहोस्। केवल क्षेत्र दिँदा, जस्तै \"गोल मार्केट नजिक, करोल बाग, दिल्ली, 110005\" तपाईंको सही पिन कोड हरेक टम, डिक, र ह्यारीलाई अनलाइनमा नदेखाई भेटघाट मिलाउन पर्याप्त हुन सक्छ।"
}
```
```json
{
  "unnormalised": "साँच्चै भन्नुपर्दा, भारतमा, तपाईंको पूरा ठेगाना दिनु - “Bunglow No 4, सरस्वती एन्क्लेभ, SBI बैंकको पछाडि, पणजी, गोवा, 403001” - ले तपाईंलाई अनावश्यक ध्यानमा पार्न सक्छ। विशेष गरी यदि तपाईंले केही बहुमूल्य चीज सूचीबद्ध गर्दै हुनुहुन्छ भने। अनलाइन स्क्यामरहरू मनसुनमा लामखुट्टे जत्तिकै सामान्य छन्, र तिनीहरूले प्राप्त गर्न सक्ने कुनै पनि जानकारी प्रयोग गर्नेछन्। सुरक्षित हुनु भन्दा सावधान हुनु राम्रो, हैन?",
  "normalised": "साँच्चै भन्नुपर्दा, भारतमा, तपाईंको पूरा ठेगाना दिनु - “बंगला नम्बर चार, सरस्वती एन्क्लेभ, S-B-I बैंकको पछाडि, पणजी, गोवा, चार सय तीन हजार एक” - ले तपाईंलाई अनावश्यक ध्यानमा पार्न सक्छ। विशेष गरी यदि तपाईंले केही बहुमूल्य चीज सूचीबद्ध गर्दै हुनुहुन्छ भने। अनलाइन स्क्यामरहरू मनसुनमा लामखुट्टे जत्तिकै सामान्य छन्, र तिनीहरूले प्राप्त गर्न सक्ने कुनै पनि जानकारी प्रयोग गर्नेछन्। सुरक्षित हुनु भन्दा सावधान हुनु राम्रो, हैन?",
  "raw": "साँच्चै भन्नुपर्दा, भारतमा, तपाईंको पूरा ठेगाना दिनु - “Bunglow No 4, सरस्वती एन्क्लेभ, SBI बैंकको पछाडि, पणजी, गोवा, 403001” - ले तपाईंलाई अनावश्यक ध्यानमा पार्न सक्छ। विशेष गरी यदि तपाईंले केही बहुमूल्य चीज सूचीबद्ध गर्दै हुनुहुन्छ भने। अनलाइन स्क्यामरहरू मनसुनमा लामखुट्टे जत्तिकै सामान्य छन्, र तिनीहरूले प्राप्त गर्न सक्ने कुनै पनि जानकारी प्रयोग गर्नेछन्। सुरक्षित हुनु भन्दा सावधान हुनु राम्रो, हैन?"
}
```
```json
{
  "unnormalised": "त्यसो भए, मेरो दुई पैसा? सामान्य क्षेत्र दिनुहोस्, हुनसक्छ \"Opposite City Centre Mall, Sector 12, Dwarka, Delhi, 110075\" जस्तो ल्यान्डमार्क, र सार्वजनिक स्थानमा अन्तिम भेटघाटको व्यवस्था गर्नुहोस्। क्रेतालाई आफ्नो क्षेत्रमा आउन दिनुहोस्, अर्को तरिकाले होइन! र समोसाको लागि, क्रेता वैध छ भनेर पूर्ण रूपमा निश्चित नभएसम्म आफ्नो ठेगाना नदिनुहोस्। खुशी बिक्री!",
  "normalised": "त्यसो भए, मेरो दुई पैसा? सामान्य क्षेत्र दिनुहोस्, हुनसक्छ \"Opposite City Centre Mall, Sector twelve, Dwarka, Delhi, one hundred and ten thousand and seventy five\" जस्तो ल्यान्डमार्क, र सार्वजनिक स्थानमा अन्तिम भेटघाटको व्यवस्था गर्नुहोस्। क्रेतालाई आफ्नो क्षेत्रमा आउन दिनुहोस्, अर्को तरिकाले होइन! र समोसाको लागि, क्रेता वैध छ भनेर पूर्ण रूपमा निश्चित नभएसम्म आफ्नो ठेगाना नदिनुहोस्। खुशी बिक्री!",
  "raw": "त्यसो भए, मेरो दुई पैसा? सामान्य क्षेत्र दिनुहोस्, हुनसक्छ \"Opposite City Centre Mall, Sector 12, Dwarka, Delhi, 110075\" जस्तो ल्यान्डमार्क, र सार्वजनिक स्थानमा अन्तिम भेटघाटको व्यवस्था गर्नुहोस्। क्रेतालाई आफ्नो क्षेत्रमा आउन दिनुहोस्, अर्को तरिकाले होइन! र समोसाको लागि, क्रेता वैध छ भनेर पूर्ण रूपमा निश्चित नभएसम्म आफ्नो ठेगाना नदिनुहोस्। खुशी बिक्री!"
}
```
