```json
{
  "unnormalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਤਜਰਬੇ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਭ ਚੀਜ਼ਾਂ ਪੇਟ ਨਾਲ ਸਬੰਧਤ! ਮੈਂ ਹਮੇਸ਼ਾ ਇੱਕ ਭੋਜਨ ਪ੍ਰੇਮੀ ਰਿਹਾ ਹਾਂ, ਠੀਕ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਰਹਿਣਾ, ਤੁਸੀਂ ਕਿਵੇਂ ਨਹੀਂ ਹੋ ਸਕਦੇ? ਹਰ ਕੋਨੇ 'ਤੇ ਵਡਾ ਪਾਵ ਤੋਂ ਲੈ ਕੇ ਮੁਹੰਮਦ ਅਲੀ ਰੋਡ 'ਤੇ ਸ਼ਾਨਦਾਰ ਬਿਰਯਾਨੀ ਤੱਕ, ਮੇਰਾ ਪੇਟ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ।",
  "normalised": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਤਜਰਬੇ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਭ ਚੀਜ਼ਾਂ ਪੇਟ ਨਾਲ ਸਬੰਧਤ! ਮੈਂ ਹਮੇਸ਼ਾ ਇੱਕ ਭੋਜਨ ਪ੍ਰੇਮੀ ਰਿਹਾ ਹਾਂ, ਠੀਕ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਰਹਿਣਾ, ਤੁਸੀਂ ਕਿਵੇਂ ਨਹੀਂ ਹੋ ਸਕਦੇ? ਹਰ ਕੋਨੇ 'ਤੇ ਵਡਾ ਪਾਵ ਤੋਂ ਲੈ ਕੇ ਮੁਹੰਮਦ ਅਲੀ ਰੋਡ 'ਤੇ ਸ਼ਾਨਦਾਰ ਬਿਰਯਾਨੀ ਤੱਕ, ਮੇਰਾ ਪੇਟ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ।",
  "raw": "ਠੀਕ ਹੈ, ਇਸ ਲਈ ਮੈਂ ਆਪਣੇ ਤਜਰਬੇ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ, ਤੁਹਾਨੂੰ ਪਤਾ ਹੈ, ਸਭ ਚੀਜ਼ਾਂ ਪੇਟ ਨਾਲ ਸਬੰਧਤ! ਮੈਂ ਹਮੇਸ਼ਾ ਇੱਕ ਭੋਜਨ ਪ੍ਰੇਮੀ ਰਿਹਾ ਹਾਂ, ਠੀਕ ਹੈ? ਮੁੰਬਈ ਵਿੱਚ ਰਹਿਣਾ, ਤੁਸੀਂ ਕਿਵੇਂ ਨਹੀਂ ਹੋ ਸਕਦੇ? ਹਰ ਕੋਨੇ 'ਤੇ ਵਡਾ ਪਾਵ ਤੋਂ ਲੈ ਕੇ ਮੁਹੰਮਦ ਅਲੀ ਰੋਡ 'ਤੇ ਸ਼ਾਨਦਾਰ ਬਿਰਯਾਨੀ ਤੱਕ, ਮੇਰਾ ਪੇਟ ਆਮ ਤੌਰ 'ਤੇ ਬਹੁਤ ਖੁਸ਼ ਹੁੰਦਾ ਹੈ।"
}
```
```json
{
  "unnormalised": "ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਚੀਜ਼ਾਂ ਇੰਨੀਆਂ ਵਧੀਆ ਨਹੀਂ ਰਹੀਆਂ। ਮੈਨੂੰ ਇਹ ਅਜੀਬ ਦਰਦ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ, ਜ਼ਿਆਦਾਤਰ ਕੁਝ ਮਸਾਲੇਦਾਰ ਖਾਣ ਤੋਂ ਬਾਅਦ - ਅਤੇ ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਮੁੰਬਈ ਵਿੱਚ *ਹਰ ਚੀਜ਼* ਥੋੜ੍ਹੀ ਜਿਹੀ ਮਸਾਲੇਦਾਰ ਹੈ! ਇਹ ਇਵੇਂ ਸੀ ਜਿਵੇਂ ਮੇਰਾ ਢਿੱਡ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਵਿਦਰੋਹ ਕਰ ਰਿਹਾ ਹੋਵੇ, lol. ਮੇਰੇ ਜੀਪੀ, ਡਾ. ਦੇਸਾਈ ਨੇ ਮੈਨੂੰ ਇੱਕ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ।",
  "normalised": "ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਚੀਜ਼ਾਂ ਇੰਨੀਆਂ ਵਧੀਆ ਨਹੀਂ ਰਹੀਆਂ। ਮੈਨੂੰ ਇਹ ਅਜੀਬ ਦਰਦ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ, ਜ਼ਿਆਦਾਤਰ ਕੁਝ ਮਸਾਲੇਦਾਰ ਖਾਣ ਤੋਂ ਬਾਅਦ - ਅਤੇ ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਮੁੰਬਈ ਵਿੱਚ ਹਰ ਚੀਜ਼ ਥੋੜ੍ਹੀ ਜਿਹੀ ਮਸਾਲੇਦਾਰ ਹੈ! ਇਹ ਇਵੇਂ ਸੀ ਜਿਵੇਂ ਮੇਰਾ ਢਿੱਡ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਵਿਦਰੋਹ ਕਰ ਰਿਹਾ ਹੋਵੇ, L-O-L. ਮੇਰੇ ਜੀ-ਪੀ, ਡਾਕਟਰ ਦੇਸਾਈ ਨੇ ਮੈਨੂੰ ਇੱਕ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ।",
  "raw": "ਪਰ ਹਾਲ ਹੀ ਵਿੱਚ, ਚੀਜ਼ਾਂ ਇੰਨੀਆਂ ਵਧੀਆ ਨਹੀਂ ਰਹੀਆਂ। ਮੈਨੂੰ ਇਹ ਅਜੀਬ ਦਰਦ ਹੋਣੇ ਸ਼ੁਰੂ ਹੋ ਗਏ, ਜ਼ਿਆਦਾਤਰ ਕੁਝ ਮਸਾਲੇਦਾਰ ਖਾਣ ਤੋਂ ਬਾਅਦ - ਅਤੇ ਆਓ ਇਮਾਨਦਾਰੀ ਨਾਲ ਕਹੀਏ, ਮੁੰਬਈ ਵਿੱਚ *ਹਰ ਚੀਜ਼* ਥੋੜ੍ਹੀ ਜਿਹੀ ਮਸਾਲੇਦਾਰ ਹੈ! ਇਹ ਇਵੇਂ ਸੀ ਜਿਵੇਂ ਮੇਰਾ ਢਿੱਡ ਇੱਕ ਛੋਟਾ ਜਿਹਾ ਵਿਦਰੋਹ ਕਰ ਰਿਹਾ ਹੋਵੇ, lol. ਮੇਰੇ ਜੀਪੀ, ਡਾ. ਦੇਸਾਈ ਨੇ ਮੈਨੂੰ ਇੱਕ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲਣ ਦਾ ਸੁਝਾਅ ਦਿੱਤਾ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਮੈਂ \"ਮੇਰੇ ਨੇੜੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ\" ਨੂੰ ਗੂਗਲ ਕੀਤਾ ਅਤੇ ਗਲੋਬਲ ਹਸਪਤਾਲ, ਪਰੇਲ ਵਿਖੇ ਪਹੁੰਚਿਆ। ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਘਬਰਾਇਆ ਹੋਇਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਵੀ ਹੋਵੇਗਾ, ਪਰ ਡਾ., ਡਾ. ਆਈਅਰ, ਬਹੁਤ ਵਧੀਆ ਸਨ। ਉਸਨੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੇ ਅਤੇ ਫਿਰ ਬਹੁਤ ਸਾਰੇ ਟੈਸਟਾਂ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ - ਖੂਨ ਦਾ ਕੰਮ, ਇੱਕ ਅਲਟਰਾਸਾਉਂਡ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕੋਲੋਨੋਸਕੋਪੀ ਵੀ। ਮੈਂ ਕਿਹਾ, \"ਕੋਲੋਨੋਸਕੋਪੀ? ਗੰਭੀਰਤਾ ਨਾਲ?\"",
  "normalised": "ਇਸ ਲਈ, ਮੈਂ \"ਮੇਰੇ ਨੇੜੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ\" ਨੂੰ ਗੂਗਲ ਕੀਤਾ ਅਤੇ ਗਲੋਬਲ ਹਸਪਤਾਲ, ਪਰੇਲ ਵਿਖੇ ਪਹੁੰਚਿਆ। ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਘਬਰਾਇਆ ਹੋਇਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਵੀ ਹੋਵੇਗਾ, ਪਰ ਡਾਕਟਰ, ਡਾਕਟਰ ਆਈਅਰ, ਬਹੁਤ ਵਧੀਆ ਸਨ। ਉਸਨੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੇ ਅਤੇ ਫਿਰ ਬਹੁਤ ਸਾਰੇ ਟੈਸਟਾਂ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ - ਖੂਨ ਦਾ ਕੰਮ, ਇੱਕ ਅਲਟਰਾਸਾਉਂਡ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕੋਲੋਨੋਸਕੋਪੀ ਵੀ। ਮੈਂ ਕਿਹਾ, \"ਕੋਲੋਨੋਸਕੋਪੀ? ਗੰਭੀਰਤਾ ਨਾਲ?\"",
  "raw": "ਇਸ ਲਈ, ਮੈਂ \"ਮੇਰੇ ਨੇੜੇ ਸਭ ਤੋਂ ਵਧੀਆ ਗੈਸਟ੍ਰੋਐਂਟਰੋਲੋਜਿਸਟ\" ਨੂੰ ਗੂਗਲ ਕੀਤਾ ਅਤੇ ਗਲੋਬਲ ਹਸਪਤਾਲ, ਪਰੇਲ ਵਿਖੇ ਪਹੁੰਚਿਆ। ਮੈਂ ਥੋੜਾ ਜਿਹਾ ਘਬਰਾਇਆ ਹੋਇਆ ਸੀ, ਜਿਵੇਂ ਕਿ ਕੋਈ ਵੀ ਹੋਵੇਗਾ, ਪਰ ਡਾ., ਡਾ. ਆਈਅਰ, ਬਹੁਤ ਵਧੀਆ ਸਨ। ਉਸਨੇ ਬਹੁਤ ਸਾਰੇ ਸਵਾਲ ਪੁੱਛੇ ਅਤੇ ਫਿਰ ਬਹੁਤ ਸਾਰੇ ਟੈਸਟਾਂ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ - ਖੂਨ ਦਾ ਕੰਮ, ਇੱਕ ਅਲਟਰਾਸਾਉਂਡ, ਅਤੇ ਇੱਥੋਂ ਤੱਕ ਕਿ ਇੱਕ ਕੋਲੋਨੋਸਕੋਪੀ ਵੀ। ਮੈਂ ਕਿਹਾ, \"ਕੋਲੋਨੋਸਕੋਪੀ? ਗੰਭੀਰਤਾ ਨਾਲ?\"।"
}
```
```json
{
  "unnormalised": "ਪਤਾ ਲੱਗਾ, ਉਹ ਸਾਰੇ ਸੁਆਦੀ ਪਰ ਸ਼ੱਕੀ ਸਟ੍ਰੀਟ ਫੂਡ ਜੋ ਮੈਂ ਖਾ ਰਿਹਾ/ਰਹੀ ਸੀ, ਉਹਨਾਂ ਦਾ ਅਸਰ ਹੋ ਗਿਆ ਹੈ। ਮੈਨੂੰ ਆਈ.ਬੀ.ਐੱਸ. - ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ (Irritable Bowel Syndrome) ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਡਾ. Iyer ਨੇ ਸਮਝਾਇਆ ਕਿ ਆਈ.ਬੀ.ਐੱਸ. ਵੱਡੀ ਅੰਤੜੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਕੜਵੱਲ, ਪੇਟ ਦਰਦ, ਫੁੱਲਣਾ, ਗੈਸ ਅਤੇ ਦਸਤ ਜਾਂ ਕਬਜ਼, ਜਾਂ ਕਈ ਵਾਰ ਦੋਵੇਂ ਵੀ ਹੋ ਸਕਦੇ ਹਨ! ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੇਰੇ ਲੱਛਣ ਬਹੁਤ ਹਲਕੇ ਸਨ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਲਗਭਗ 15% ਭਾਰਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਆਈ.ਬੀ.ਐੱਸ. ਤੋਂ ਪੀੜਤ ਹੁੰਦੇ ਹਨ।",
  "normalised": "ਪਤਾ ਲੱਗਾ, ਉਹ ਸਾਰੇ ਸੁਆਦੀ ਪਰ ਸ਼ੱਕੀ ਸਟ੍ਰੀਟ ਫੂਡ ਜੋ ਮੈਂ ਖਾ ਰਿਹਾ/ਰਹੀ ਸੀ, ਉਹਨਾਂ ਦਾ ਅਸਰ ਹੋ ਗਿਆ ਹੈ। ਮੈਨੂੰ ਆਈ-ਬੀ-ਐੱਸ - ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ (Irritable Bowel Syndrome) ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਡਾਕਟਰ Iyer ਨੇ ਸਮਝਾਇਆ ਕਿ ਆਈ-ਬੀ-ਐੱਸ ਵੱਡੀ ਅੰਤੜੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਕੜਵੱਲ, ਪੇਟ ਦਰਦ, ਫੁੱਲਣਾ, ਗੈਸ ਅਤੇ ਦਸਤ ਜਾਂ ਕਬਜ਼, ਜਾਂ ਕਈ ਵਾਰ ਦੋਵੇਂ ਵੀ ਹੋ ਸਕਦੇ ਹਨ! ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੇਰੇ ਲੱਛਣ ਬਹੁਤ ਹਲਕੇ ਸਨ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਲਗਭਗ ਪੰਦਰਾਂ ਪ੍ਰਤੀਸ਼ਤ ਭਾਰਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਆਈ-ਬੀ-ਐੱਸ ਤੋਂ ਪੀੜਤ ਹੁੰਦੇ ਹਨ।",
  "raw": "ਪਤਾ ਲੱਗਾ, ਉਹ ਸਾਰੇ ਸੁਆਦੀ ਪਰ ਸ਼ੱਕੀ ਸਟ੍ਰੀਟ ਫੂਡ ਜੋ ਮੈਂ ਖਾ ਰਿਹਾ/ਰਹੀ ਸੀ, ਉਹਨਾਂ ਦਾ ਅਸਰ ਹੋ ਗਿਆ ਹੈ। ਮੈਨੂੰ ਆਈ.ਬੀ.ਐੱਸ. - ਇਰੀਟੇਬਲ ਬਾਊਲ ਸਿੰਡਰੋਮ (Irritable Bowel Syndrome) ਦਾ ਪਤਾ ਲੱਗਾ ਹੈ। ਡਾ. Iyer ਨੇ ਸਮਝਾਇਆ ਕਿ ਆਈ.ਬੀ.ਐੱਸ. ਵੱਡੀ ਅੰਤੜੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ ਅਤੇ ਇਸ ਨਾਲ ਕੜਵੱਲ, ਪੇਟ ਦਰਦ, ਫੁੱਲਣਾ, ਗੈਸ ਅਤੇ ਦਸਤ ਜਾਂ ਕਬਜ਼, ਜਾਂ ਕਈ ਵਾਰ ਦੋਵੇਂ ਵੀ ਹੋ ਸਕਦੇ ਹਨ! ਉਨ੍ਹਾਂ ਕਿਹਾ ਕਿ ਮੇਰੇ ਲੱਛਣ ਬਹੁਤ ਹਲਕੇ ਸਨ, ਰੱਬ ਦਾ ਸ਼ੁਕਰ ਹੈ। ਉਨ੍ਹਾਂ ਇਹ ਵੀ ਦੱਸਿਆ ਕਿ ਲਗਭਗ 15% ਭਾਰਤੀ ਆਪਣੀ ਜ਼ਿੰਦਗੀ ਵਿੱਚ ਕਿਸੇ ਸਮੇਂ ਆਈ.ਬੀ.ਐੱਸ. ਤੋਂ ਪੀੜਤ ਹੁੰਦੇ ਹਨ।"
}
```
```json
{
  "unnormalised": "ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਡਾਈਟ ਪਲਾਨ 'ਤੇ ਪਾ ਦਿੱਤਾ (ਮੇਰੇ ਪਿਆਰੇ ਪਾਣੀ ਪੁਰੀ ਨੂੰ ਅਲਵਿਦਾ ਕਹੋ!), ਕੁਝ ਪ੍ਰੋਬਾਇਓਟਿਕਸ ਅਤੇ ਐਂਟੀਸਪਾਸਮੋਡਿਕਸ ਲਿਖੇ, ਅਤੇ ਮੈਨੂੰ ਤਣਾਅ ਘਟਾਉਣ ਲਈ ਕਿਹਾ (ਮੁੰਬਈ ਵਿੱਚ ਕਰਨਾ ਆਸਾਨ ਹੈ!). ਉਸਨੇ ਕਿਹਾ ਕਿ Hyoscyamine 0.125mg ਵਰਗੀਆਂ ਖਾਸ ਦਵਾਈਆਂ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੀਆਂ। ਨਾਲ ਹੀ, ਉਸਨੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਿਵੇਂ ਕਿ ਪ੍ਰਤੀ ਦਿਨ 25 ਗ੍ਰਾਮ ਫਾਈਬਰ ਦੀ ਮਾਤਰਾ ਨੂੰ ਵਧਾਉਣਾ।",
  "normalised": "ਉਸਨੇ ਮੈਨੂੰ ਇੱਕ ਡਾਈਟ ਪਲਾਨ 'ਤੇ ਪਾ ਦਿੱਤਾ (ਮੇਰੇ ਪਿਆਰੇ ਪਾਣੀ ਪੁਰੀ ਨੂੰ ਅਲਵਿਦਾ ਕਹੋ!), ਕੁਝ ਪ੍ਰੋਬਾਇਓਟਿਕਸ ਅਤੇ ਐਂਟੀਸਪਾਸਮੋਡਿਕਸ ਲਿਖੇ, ਅਤੇ ਮੈਨੂੰ ਤਣਾਅ ਘਟਾਉਣ ਲਈ ਕਿਹਾ (ਮੁੰਬਈ ਵਿੱਚ ਕਰਨਾ ਆਸਾਨ ਹੈ!). ਉਸਨੇ ਕਿਹਾ ਕਿ Hyoscyamine ਜ਼ੀਰੋ ਪੁਆਇੰਟ ਇੱਕ ਦੋ ਪੰਜ ਮਿਲੀਗ੍ਰਾਮ ਵਰਗੀਆਂ ਖਾਸ ਦਵਾਈਆਂ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੀਆਂ। ਨਾਲ ਹੀ, ਉਸਨੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਿਵੇਂ ਕਿ ਪ੍ਰਤੀ ਦਿਨ ਵੀਹ ਪੰਜ ਗ੍ਰਾਮ ਫਾਈਬਰ ਦੀ ਮਾਤਰਾ ਨੂੰ ਵਧਾਉਣਾ।",
  "raw": "ਮੈਨੂੰ ਇੱਕ ਡਾਈਟ ਪਲਾਨ 'ਤੇ ਪਾ ਦਿੱਤਾ (ਮੇਰੇ ਪਿਆਰੇ ਪਾਣੀ ਪੁਰੀ ਨੂੰ ਅਲਵਿਦਾ ਕਹੋ!), ਕੁਝ ਪ੍ਰੋਬਾਇਓਟਿਕਸ ਅਤੇ ਐਂਟੀਸਪਾਸਮੋਡਿਕਸ ਲਿਖੇ, ਅਤੇ ਮੈਨੂੰ ਤਣਾਅ ਘਟਾਉਣ ਲਈ ਕਿਹਾ (ਮੁੰਬਈ ਵਿੱਚ ਕਰਨਾ ਆਸਾਨ ਹੈ!). ਉਸਨੇ ਕਿਹਾ ਕਿ Hyoscyamine 0.125mg ਵਰਗੀਆਂ ਖਾਸ ਦਵਾਈਆਂ ਦਰਦ ਤੋਂ ਰਾਹਤ ਦਿਵਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨਗੀਆਂ। ਨਾਲ ਹੀ, ਉਸਨੇ ਖੁਰਾਕ ਵਿੱਚ ਬਦਲਾਅ ਕਰਨ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਿਵੇਂ ਕਿ ਪ੍ਰਤੀ ਦਿਨ 25 ਗ੍ਰਾਮ ਫਾਈਬਰ ਦੀ ਮਾਤਰਾ ਨੂੰ ਵਧਾਉਣਾ।"
}
```
```json
{
  "unnormalised": "ਇਹ ਹੁਣ ਕੁਝ ਹਫ਼ਤੇ ਹੋ ਗਏ ਹਨ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਦਰਦ ਲਗਭਗ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਬੇਸੁਆਦਾ ਭੋਜਨ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)। ਮੈਂ ਤਣਾਅ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਯੋਗਾ ਅਤੇ ਧਿਆਨ ਨੂੰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਰੁਟੀਨ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।",
  "normalised": "ਇਹ ਹੁਣ ਕੁਝ ਹਫ਼ਤੇ ਹੋ ਗਏ ਹਨ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਦਰਦ ਲਗਭਗ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਬੇਸੁਆਦਾ ਭੋਜਨ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)। ਮੈਂ ਤਣਾਅ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਯੋਗਾ ਅਤੇ ਧਿਆਨ ਨੂੰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਰੁਟੀਨ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।",
  "raw": "ਇਹ ਹੁਣ ਕੁਝ ਹਫ਼ਤੇ ਹੋ ਗਏ ਹਨ, ਅਤੇ ਸੱਚ ਕਹਾਂ ਤਾਂ, ਮੈਂ ਬਹੁਤ ਬਿਹਤਰ ਮਹਿਸੂਸ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ। ਦਰਦ ਲਗਭਗ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਮੈਂ ਹੌਲੀ-ਹੌਲੀ ਬੇਸੁਆਦਾ ਭੋਜਨ ਨੂੰ ਪਿਆਰ ਕਰਨਾ ਸਿੱਖ ਰਿਹਾ/ਰਹੀ ਹਾਂ (ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ... ਜ਼ਿਆਦਾਤਰ!)। ਮੈਂ ਤਣਾਅ ਨੂੰ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਯੋਗਾ ਅਤੇ ਧਿਆਨ ਨੂੰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਰੁਟੀਨ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ/ਰਹੀ ਹਾਂ।"
}
```
```json
{
  "unnormalised": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਹੁਣ ਤੱਕ ਮੇਰੀ IBS ਯਾਤਰਾ ਹੈ। ਬਸ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ ਤਾਂ ਜੋ ਇਹ ਕਿਸੇ ਹੋਰ ਦੀ ਮਦਦ ਕਰ ਸਕੇ ਜੋ ਸ਼ਾਇਦ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਚੀਜ਼ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੋਵੇ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਢਿੱਡ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ! ਕਿਸੇ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲੋ - ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਗਲੋਬਲ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ: ਆਈਅਰ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਪਰ ਕੋਈ ਵੀ ਵਧੀਆ ਗੈਸਟਰੋ ਕੰਮ ਕਰੇਗਾ।",
  "normalised": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਹੁਣ ਤੱਕ ਮੇਰੀ I-B-S ਯਾਤਰਾ ਹੈ। ਬਸ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ ਤਾਂ ਜੋ ਇਹ ਕਿਸੇ ਹੋਰ ਦੀ ਮਦਦ ਕਰ ਸਕੇ ਜੋ ਸ਼ਾਇਦ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਚੀਜ਼ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੋਵੇ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਢਿੱਡ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ! ਕਿਸੇ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲੋ - ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਡਾਕਟਰ ਆਈਅਰ ਗਲੋਬਲ ਹਸਪਤਾਲ ਵਿੱਚ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਪਰ ਕੋਈ ਵੀ ਵਧੀਆ ਗੈਸਟਰੋ ਕੰਮ ਕਰੇਗਾ।",
  "raw": "ਇਸ ਲਈ, ਹਾਂ, ਇਹ ਹੁਣ ਤੱਕ ਮੇਰੀ IBS ਯਾਤਰਾ ਹੈ। ਬਸ ਆਪਣਾ ਤਜਰਬਾ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਸੀ ਤਾਂ ਜੋ ਇਹ ਕਿਸੇ ਹੋਰ ਦੀ ਮਦਦ ਕਰ ਸਕੇ ਜੋ ਸ਼ਾਇਦ ਇਸੇ ਤਰ੍ਹਾਂ ਦੇ ਕਿਸੇ ਚੀਜ਼ ਵਿੱਚੋਂ ਗੁਜ਼ਰ ਰਿਹਾ ਹੋਵੇ। ਜੇਕਰ ਤੁਹਾਨੂੰ ਢਿੱਡ ਦੀਆਂ ਸਮੱਸਿਆਵਾਂ ਹੋ ਰਹੀਆਂ ਹਨ, ਤਾਂ ਉਨ੍ਹਾਂ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ਼ ਨਾ ਕਰੋ! ਕਿਸੇ ਗੈਸਟਰੋਐਂਟਰੋਲੋਜਿਸਟ ਨੂੰ ਮਿਲੋ - ਗੰਭੀਰਤਾ ਨਾਲ, ਇਹ ਇਸਦੀ ਕੀਮਤ ਹੈ। ਗਲੋਬਲ ਹਸਪਤਾਲ ਵਿੱਚ ਡਾ: ਆਈਅਰ ਬਹੁਤ ਵਧੀਆ ਸਨ, ਪਰ ਕੋਈ ਵੀ ਵਧੀਆ ਗੈਸਟਰੋ ਕੰਮ ਕਰੇਗਾ।"
}
```
```json
{
  "unnormalised": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟ੍ਰੀਟ ਫੂਡ 'ਤੇ ਥੋੜ੍ਹਾ ਆਸਾਨ ਹੋ ਜਾਵੇ, ਭਾਵੇਂ ਕਿ ਇਹ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਚੀਜ਼ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ ਕਿ ਬੇਤਰਤੀਬੇ ਢਿੱਡ ਦੇ ਦਰਦ, ਤੁਹਾਡਾ ਸਰੀਰ ਤੁਹਾਨੂੰ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਦੱਸ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ। ਤੰਦਰੁਸਤ ਰਹੋ ਦੋਸਤੋ!",
  "normalised": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟ੍ਰੀਟ ਫੂਡ 'ਤੇ ਥੋੜ੍ਹਾ ਆਸਾਨ ਹੋ ਜਾਵੇ, ਭਾਵੇਂ ਕਿ ਇਹ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਚੀਜ਼ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ ਕਿ ਬੇਤਰਤੀਬੇ ਢਿੱਡ ਦੇ ਦਰਦ, ਤੁਹਾਡਾ ਸਰੀਰ ਤੁਹਾਨੂੰ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਦੱਸ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ। ਤੰਦਰੁਸਤ ਰਹੋ ਦੋਸਤੋ!",
  "raw": "ਕਹਾਣੀ ਦਾ ਨੈਤਿਕ? ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਟ੍ਰੀਟ ਫੂਡ 'ਤੇ ਥੋੜ੍ਹਾ ਆਸਾਨ ਹੋ ਜਾਵੇ, ਭਾਵੇਂ ਕਿ ਇਹ ਹੁਣ ਤੱਕ ਦੀ ਸਭ ਤੋਂ ਵਧੀਆ ਚੀਜ਼ ਹੈ! ਅਤੇ ਯਾਦ ਰੱਖੋ ਕਿ ਬੇਤਰਤੀਬੇ ਢਿੱਡ ਦੇ ਦਰਦ, ਤੁਹਾਡਾ ਸਰੀਰ ਤੁਹਾਨੂੰ ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਦੱਸ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ, ਇਸ ਲਈ ਆਪਣੀ ਜਾਂਚ ਕਰਵਾਓ। ਤੰਦਰੁਸਤ ਰਹੋ ਦੋਸਤੋ!"
}
```
