{"unnormalised": "केरलयात्रां कल्पयसि? व्ययप्रबन्धनं प्रधानम्! अतः धनविषये वदामः। साधारणवसतिस्थलं स्थानीययात्रां च आच्छादयन्ती अल्पव्यययात्रायां प्रतिदिनं प्रायः २५०० रूप्यकाणि व्ययीकर्तुं शक्नोषि। एतत् तु वायुयानशुल्कं विना! अधिकसुखानुभवाय प्रतिदिनं ५००० रूप्यकाणि समीपे व्ययीकुरु।", "normalised": "केरलयात्रां आयोजयन् अस्ति? व्ययप्रबन्धनम् आवश्यकम्! अतः वयं धनविषये वार्तालापं कुर्मः। साधारणवासस्थानं स्थानीययात्रां च समाविष्ट्य एकस्याः यात्रायाः कृते प्रतिदिनं प्रायः द्विसहस्रपञ्चशतं रूप्यकाणि व्ययीकर्तुं शक्यते। विमानयात्राशुल्कं तु बहिष्कृतम्! अधिकाय आरामदायकाय अनुभवाय प्रतिदिनं पञ्चसहस्रं रूप्यकाणि व्ययीकर्तुं शक्नोति।"}
{"unnormalised": "वसतिस्थानं बहुधा भिद्यते। छात्रावासः प्रतिरात्रि ५०० रूप्यकेषु अल्पेषु अपि प्राप्यते, यदा तु उचितं होटलकक्षं २००० रूप्यकाणि वा अधिकाणि अपि दातुं शक्नोति। स्थानीयभोजनालयेषु भोजनं कृत्वा भोजनव्ययः न्यूनः स्थापयितुं शक्यते; स्वादिष्टं थाली १५० रूप्यकेषु प्राप्तुं शक्यते! तथापि फोर्ट कोची इव पर्यटकानुकूलेषु स्थानेषु विलासिभोजनालयाः प्रतिव्यक्ति ८००-१२०० रूप्यकाणि सुलभतया दातुं शक्नुवन्ति।", "normalised": "वासस्थानं विविधं भवति। छात्रावासः रात्रौ पञ्चशतं रूप्यकेषु अपि प्राप्यते, परन्तु शोभनं होटलकक्षं द्विसहस्रं रूप्यकाणि अधिकांश्च व्ययीकर्तुं शक्नोति। स्थानीयभोजनालयेषु भोजनात् भोजनव्ययं न्यूनं कर्तुं शक्यते; एकं स्वादिष्टं थाली भोजनालयं पञ्चदशरूप्यकेषु प्राप्यते! तथापि, फोर्ट कोची इव पर्यटनस्थलेषु विलासितापूर्णभोजनालयाः प्रति व्यक्तिं अष्टशतरूप्यकाणि द्वादशशतरूप्यकाणि यावत् व्ययीकर्तुं शक्नुवन्ति।"}
{"unnormalised": "परिवहनविषये बस् यानानि अतिशयेन मितव्ययानि, प्रति किलोमीटरं केवलं कतिचन रूप्यकाणि व्ययन्ते। ऑटो-रिक्शा सामान्यम् अस्ति परन्तु मोलभावं स्मर! दूरस्थानानि गन्तुं पूर्वं बुक कृतानि टैक्सी यानानि विचारय; ओला अथवा उबर प्रति किलोमीटरं प्रायः १२ रूप्यकाणि गृह्णीयात्। अल्लेप्पीमध्ये नौकागृहाणि एकदिवसीययात्रायाः कृते ८००० तः २५००० रूप्यकाणि यावत् भवितुम् अर्हन्ति, यत् विलासितास्तरं अनुसरति।", "normalised": "परिवहनविषये, बसयानानि अतिरिक्तरूपेण किफायती भवन्ति, प्रति किलोमीटरं केवलं कतिचन रूप्यकाणि व्ययीभवन्ति। ऑटो-रिक्षा सामान्यः, परन्तु मोलभावं स्मरत! दूरस्थस्थलेषु पूर्व-आरक्षितानि टैक्सीयानानि विचार्यताम्; ओला वा उबर प्रति किलोमीटरं प्रायः द्वादशरूप्यकाणि शुल्कं स्वीकुर्यात्। अलेप्पीमध्ये गृहनौकाः एकदिवसीययात्रायाः कृते अष्टसहस्रं रूप्यकेभ्यः पञ्चविंशतिसहस्रं रूप्यकाणि यावत् भवितुम् अर्हन्ति, यत् विलासितास्तरस्य उपरि निर्भरं भवति।"}
{"unnormalised": "आकर्षणस्थलानां प्रवेशशुल्कं न विस्मर! सङ्ग्रहालयाः ऐतिहासिकस्थलानि च प्रायः ५०-२०० रूप्यकाणि गृह्णन्ति। अपि च, गुप्तव्ययान् यथा टिप्स, स्मृतिचिह्नानि (एकस्याः शाटिकायाः मूल्यं ५०० तः ५००० रूप्यकाणि यावत् भवितुम् अर्हति!), आकर्षकाणि चायप्यानि च मनसि स्थापय यानि प्रत्येकं प्रायः २० रूप्यकाणि योजयिष्यन्ति। शुभयात्राः!", "normalised": "आकर्षणस्थलानां प्रवेशशुल्कं न विस्मरत! सङ्ग्रहालयः ऐतिहासिकस्थलानि च प्रायः पञ्चाशत् रूप्यकेभ्यः द्विशतं रूप्यकाणि यावत् शुल्कं स्वीकुर्वन्ति। अपि च, उपहारः (साडी वस्त्रं पञ्चशतरूप्यकेभ्यः पञ्चसहस्रं रूप्यकाणि यावत् व्ययीकर्तुं शक्नोति!), चायपानस्य लुभावनानि प्यालानि च यत् प्रति प्यालां प्रायः विंशतिरूप्यकाणि योजयिष्यन्ति इत्येतानि सम्भाव्यानि अप्रकटितानि व्ययानि मनसि स्थापयत। यात्राः सुखमय्यः सन्तु!"}
