{"unnormalised": "रूप्यकः किञ्चिद् आहन्यते, तत् अस्माकं यात्रा-योजनाः ताडयति, भोः! प्रतिभाति यत् मालदीव-देशस्य स्वप्न-यात्रा अधिका मूल्यवती अभवत्। तेषां विमान-पत्र-कृते स्वलङ्कृत-आवास-कृते च अधिकं रूप्यकं दातव्यम् इति अपेक्ष्यते।", "normalised": "रूप्यकः किञ्चित् ताडनं अनुभवति, तत् च अस्माकं यात्रा योजनाः ताडयति, भोः! प्रतिभाति यत् मालदीवदेशस्य स्वप्नयात्रा इदानीम् अधिकाधिकं मूल्यवती अभवत्। तेषां विमान-पत्रिकाणां विलासितापूर्ण-निवासस्थानानां च कृते अधिकानि रूप्यकाणि व्ययीकर्तुं सज्जा भवन्तु।"}
{"unnormalised": "यात्रा-अभिकर्तानां मते, वर्तमानः विनिमय-दरः, यः प्रायः ८३ रूप्यकाः प्रति डॉलरम् अस्ति, अन्तर्राष्ट्रीय-यात्रा-समुच्चयस्य मूल्यं प्रायः १०-१५% वर्धयति। अतः, यूरो-यात्रा, या त्वं योजयसि स्म? तदनुसारं व्ययं कुरु!", "normalised": "यात्रा अभिकर्त्ृणाम् अनुसारं, रूप्यक-त्र्यशीतिः प्रति यू-एस्-डी इत्यस्य वर्तमानः विनिमय-दरः अन्तर्राष्ट्रीय-यात्रा-सङ्कुलस्य मूल्यम् अनुमानतः दशतः पञ्चदश प्रतिशतं यावत् वर्धयति। अतः, या यूरो यात्रा भवद्भिः आयोजिता आसीत्? तदनुसारं बजटं निर्धार्यताम्!"}
{"unnormalised": "आन्तरिकी यात्रा अपि अप्रभाविता नास्ति। इन्धन-मूल्यानि उच्चानि सन्ति, यानि बस-यानस्य टैक्सी-यानस्य च भाटकं प्रभावितानि कुर्वन्ति। अपि च, होटल्-स्थानानि चरम-समये मूल्यं वर्धयन्ति, विशेषतः गोवा-केरल-देशेषु। सप्ताह-अन्तस्य अवकाशः यः पूर्वं १०,००० रूप्यकाणां आसीत्, सः इदानीं १२,००० रूप्यकाणि अथवा १५,००० रूप्यकाणि अपि स्थापयेत्।", "normalised": "आन्तरिक-यात्रा अपि अरक्षा न। ईंधन-मूल्यानि उच्चानि एव तिष्ठन्ति, येन बस-यानस्य टैक्सी-यानस्य च भाटकं प्रभावितं भवति। अपि च, होटलाः उच्च-सीजनमध्ये दरान् वर्धयन्ति, विशेषतः गोवा-केरलादि स्थानेषु। सप्ताहान्तस्य अवकाशः यः पूर्वं दश सहस्र रूप्यकाणि मूल्यवान् आसीत्, सः इदानीं द्वादश सहस्राणि अथवा पञ्चदश सहस्राणि रूप्यकाणि अपि भवेत्।"}
{"unnormalised": "अनुमिनोमि यत् वयं सर्वे सस्तान् विकल्पान् अन्वेषयामः – सम्भवतः मुम्बई-नगरे गृह-अवकाशं अथवा देहली-समीपे पर्वतान् अन्वेषयामः। अथवा, जानीहि, केवलं गृहे एव स्थातव्यं शोभनेन पुस्तकेन चाय-पात्रेण च सह। न्यूनतः तत् कोशे सरलम् अस्ति!", "normalised": "अनुमिनोमि वयं सर्वे सस्तान् विकल्पान् अन्वेषयामः – सम्भवतः मुम्बई नगरे गृहवासः अथवा देहली-नगरस्य समीपे पर्वतानाम् अन्वेषणम्। अथवा, जानन्तु, केवलं गृहे एव उत्तम-पुस्तकेन चायकस्य चषकं सह विश्रामः। न्यूनतमं तत् वित्तकोषे सरलम् अस्ति!"}
