{"unnormalised": "تروپورَس منٛز ABC گارمنٹس فیکٹریَس منٛز مزدورَن ہُنٛد احتجاج، گَژھن والؠن کَل، 12/06/2024، اوس اَکھ ڈرامٲئی موڑ ییلہٕ 200 کھۅتہٕ زیٛادٕ مزدورَن اوس بیٚتھ کَرُن وول احتجاج شۆروٗع کَرنُک مُطالبہٕ کَران زبردست اُجرت تہٕ کٲم کَرنہٕ خٲطرٕ بہتر حالات۔ ملازم، خاص طور پٲنٹھ عوٗرتَن، چھِ الزام لگاوَن زِ فیکٹری انتظامیہ چھِ لیبر ایکٹ کہِ واریاہ شَقوُن ہُنٛد خلاف ورزی کَران، یَتھ منٛز کم از کم اُجرتھُن ہُنٛد ضوابط تہٕ حفاظتی میعار شٲمِل چھِ۔ یونین لیڈر، مسٹر کمار مُطٲبِق، فیکٹری چھِ پننہٕ دَرزیَن صرف 8,000 رۄپیہ فی مہینہ دِوان، یُس تامل ناڈو منٛز ہُنرمَند مزدورَن خٲطرٕ مُقَرر کم از کم اُجرت کھۅتہٕ واریاہ کم چھُ۔", "normalised": "تیروپورَس منٛزٕ اے-بی-سی گارمنٹس فیکٹریَس مَنٛزٕ مزدورَن ہُنٛد اَتھاوَس گیہٕ پریتھ دۄہہ ڈرامٲژ موڑ ییٚلہِ گِیٚارہِم جۄن دۄ ہَزار تہٕ ژورویٚمَس دوہَس دۄے ہَندس کھوتہٕ زیٛادٕ مزدورَن بیٚیہِ نِشتھَن ہڑتال کٔرِتھ واتَن ہُنٛد بہتر اجرت تہٕ کٲم کَرنہٕ والؠن حالاتَن ہُنٛد مطالبٕ کرُن۔ ملازم، خٲص کٔرِتھ زَنانہٕ، الزام تراوان چھِ زِ فیکٹری مینیجمینٹ چھُ لیبر ایکٹس مَنٛزٕ واریاہ دفِعاتَن ہُنٛد خِلاف ورزی کَران، یَتھ مَنٛزٕ کم از کم اجرت قوانیٖن تہٕ حفاظت معٲیار شٲمِل چھِ۔ یونین لیڈر، مسٹر کمارَس مُطٲبِق، فیکٹری چھِ پانُنَن دَرزیَن صِرٕف اٹھہٕ ہَزار روپیہٕ فی مٲہ دیوان، یُس تامل ناڈوَس مَنٛزٕ ماہِر مزدورَن خٲطرٕ مقرر کم از کم اجرت کھوتہٕ واریاہ کم چھُ۔"}
{"unnormalised": "احتجاج کَرن والؠو چھِ یہِ تہِ دَعویٰ کَران زِ فیکٹری چھِ نہٕ 8 گھنٹہٕ کٲم کرنُک قاعدہٕ مانَن، اکثر چھِ ملازمَن مجبور کَرنہٕ یِوان زِ تیم کَرن 10-12 گھنٹہٕ کٲم اضافی اُجرتھ دِیُن بَغٲیِر۔ ایڈووکیٹ مینا شرما، یُس مزدورَن ہُنٛد نمائندگی کَران چھُ، تِمَن وۄن زِ تِمَن اوس لیبر کمشنرَس سٟتھ شکایت درج کَرمُت، فوری مداخلت تہٕ معاملہٕ ہٕندِس بارَس منٛز مکمل تحقیقات کرنُک مُطالبہٕ کَرنَس سٟتھ۔ احتجاج اوس شۆروٗع پتہٕ یِمہٕ مس لکشمی، یَک مزدور، 05/06/2024 اوس ظٲہِراً غلط مشینری کہِ وَجہ سٟتؠ زَخمی گَژھان۔ لیبر ڈیپارٹمنٹَن اوس انسپکٹر، مسٹر راجیش کیسَس مَنٛز تقرر کَرنُک حُکم دِتھ۔", "normalised": "احتجاج کَرن وول چھِ یِہٕ تہِ دعویٰ کَران زِ فیکٹری چھِ نہٕ آٹھہٕ گھنٹَن ہُنٛد کٲم کرنہٕ والہٕ اصولَس پؠٹھ عمل کَران، اکثر چھِ ملازِمَن مجبور کَران زِ تیم دَس کھوتہٕ بارہ گھنٹہٕ بغیر اوورٹایِم اجرت کٲم کَرَن۔ وکیل میٖنا شرما، یۄس مزدورَن ہٕنٛدِ نمائندگی کَران چھِ، ونان زِ تِمَن لیبر کمشنرَس سٟتؠ شکایت درج کٔرمُت چھُ، فوری مداخلت تہٕ معاملس مَنٛزٕ گۄڈٕ نِنٛدٕ تفتیش ہُنٛد مطالبٕ کَرُن۔ اَتھاوَس گوٕ شۆروٗع ییٚلہِ اطلاع چھِ زِ مِس لکشمی، اَکھ مزدور، پانچِم جۄن دۄ ہَزار تہٕ ژورویٚمَس دوہَس خرٲب مشینریَس سٟتؠ زخمی گٔی۔ لیبر محکمہٕن کٔر انسپکٹر، مسٹر راجیش معاملہٕ۔"}
{"unnormalised": "اَز سُہُبَس تام، 13/06/2024، انتظامیہ تہٕ یونین دَرٕمیان چھِ مذاکرات جٲری۔ یِمَن باتَن ہُنٛد نتیجَس ہیٛوُک اِس خطَس منٛز گارمنٹس انڈسٹری خٲطرٕ اَہَم اثر پٲدٕ گَژھِیتھ، یُس اَیسہِ حٲلاتَس تَحَتھ واریاہ مزدورَن روزگار دِوان چھُ۔ فیکٹریَس نَزدیٖک چھِ دفعہٕ 144 نافذ کَرنہٕ آمُت۔ مزید اپڈیٹس چھِ مُنتَظِر۔", "normalised": "اَج سُہ بٲے، ترے ژارے جۄن دۄ ہَزار تہٕ ژورویٚمَس دوہَس، مینیجمینٹ تہٕ یونین دَرٕمیان چھِ مذاکرات جاری۔ اِن تٲلوقاتھَن ہُنٛد نتِیجہٕ گژھٕتھ خطہٕ مَنٛزٕ گارمنٹس صنعتَس خٲطرٕ اَہَم اثرات آسُن، یَتھ مَنٛزٕ واریاہ مزدورَن ہٕنٛدِ شرٲیِطَن مَنٛزٕ کٲم کَران چھِ۔ فیکٹریَس نَزدِیک سیکشن اَکھ سۄے تہٕ ژورویٚم لاگو کَرنہٕ آمُت چھُ۔ مزید اپ ڈیٹ ہُنٛد انتظار چھُ کَرنہٕ یِوان۔"}
