{"unnormalised": "لیبر وزارتہٕ کرِتھ ای پی ایف سکیمس مَنٛز ترمیمات پیش", "normalised": "لیبر وزارت پی ایف سکیمس منز ترمیم کرنہٕ ہنٛز تجویز پیش کران"}
{"unnormalised": "مرکزی لیبر وزارتہٕ چھِ ایمپلاییز پروویڈنٹ فنڈ (ای پی ایف) سکیم، 1952 مَنٛز اصلاحات کرنہٕ پٲٹھؠ وِچاردِتھ، یُس ممکنہ طورس پؠٹھ لاکھوں ہِندوستٲنی کارکنن پؠٹھ اثر انداز گژھِتھ۔ ذرایع مُطٲبِق، مجوزہ تبدیلین ہُنٛد مقصد چھُ عملن ہُنٛد ہموار بناون تہٕ سکیم کس افادیتھس مَنٛز اضافہ کَرُن۔ اَکھ اہم ترمیم یُس زیرِ بحث چھُ، اوہ چھُ تمام ای پی ایف او تسلیم شُدٕ اِدارن مَنٛز کے وائی سی نارمٕز ہُنٛد معیاری کرن، یَتھ سٟتؠ ممبر شناختس مَنٛز یکسانیت یقینی بنٲئی جائے۔ فی الحال، کے وائی سی دستاویزن مَنٛز تضادات ہیٚکن کدی کدی دعویٰ سیٹلمنٹَن مَنٛز تاخیر کٔرتھ۔ اَتھ معاملس پؠٹھ چھِ متعلقہ کمیٹی نظرِ ثانی کَران تہٕ اُمید چھِ زِ 30/06/2024 تام فیصلہ ہُنٛد اِنتظار چھُ۔", "normalised": "یونین لیبر وزارت ملازمین پراویڈنٹ فنڈ (ای-پی-ایف) سکیم، اکس ہزار نو سو پنزاہ ترے منز ترمیم کرنہٕ خٲطرٕ غور کران چھِ، یمہٕ سٟتؠ لچھو ہاٚےن ہندوستانی کارکُن مُتٲثِر گَژھِتھ۔ مجوزہ تبدیلیاں، ذرائعن مُطٲبِق، چھِ طریقہ کار سٟتؠ آسان بناونٕچ تہٕ سکیمٕچ کارآمدگی بڈاونٕچ کوشش کران۔ اَکھ اہم ترمیم یُس زیر بحث چھُ، چھُ تمام ای-پی-ایف-او-تسلیم شدہ ادارن منٛز کے-وائی-سی معیارن ہُنٛد معیاری بنٲوُن، یمو سٟتؠ ممبر شناخت منٛز اَکھ رُخ برقرار روزِ۔ فی الحال، کے-وائی-سی دستاویزات منٛز فرقن ہُنٛد وجہ سٟتؠ کدی کدی دعویٰ سٲٹھٲوَتھس منٛز تاخیر گَژھان چھِ۔ معاملہ چھُ متعلقہ کمیٹی ہُنٛد زیرِ جائزہ تہٕ اَکھ فیصلہ جون تری ہُنٛد دو ہزار تہٕ ژوٚر تام متوقع چھُ۔"}
{"unnormalised": "ممکنہ اصلاحات ہُنٛد اَکھ بییہٕ اَہَم پہلو چھُ ای پی ایف کھاتن ہُنٛد پورٹ ایبلٹی۔ وزارتھ چھِ ملازمن ہُنٛد نوکری بدلنا سٟتؠ فنڈز تہٕ سروس ہسٹری ہُنٛد آسٲنی سان منتقل کرنٕچ راہ تلاش کران۔ یہ چیز چھُ خاص طورس پؠٹھ زیادٕ ملازم تبٲدل وٲلؠ شعبن مَنٛز متعلقہ، مثال کے طورس پؠٹھ آئی ٹی تہٕ تعمیرات۔ یہ عمل آسان بناونُک مقصد چھُ ملازمن تہٕ آجرن دونوٲن پؠٹھ انتظامی بوُجھ کم کَرُن۔ موجودٕ طٔریقہ کار، یَتھ مَنٛز فارم 13 جمع کَرُن تہٕ تصدیق کَرُن شٲمل چھُ، اوس اکثر بٲرٕ محسوس کَرنہٕ یِوان۔ اگر نٔو نظام نافذ کَرنہٕ گژھِ، تِہ امُگ (UMANG) ایپ ذٔریعہٕ آن لائن منتقلی ہُنٛد اِجازَت دِینہٕ یِیہِ۔", "normalised": "ممکنہ اصلاحٕچ اَکھ بٔڑس اہمیتک پہلو چھُ ای-پی-ایف کھاتہٕن ہُنٛد پورٹیبلٹی (Portability)۔ وزارت چھِ فنڈز تہٕ سروس تاریخٕچ آسٲنی سٟتؠ منتقلی آسان بنٲونٕچ کوشش کران ییلہٕ ملازمین نوکری بدلان چھِ۔ یہٕ خاص طور پٲنٹھ سیکٹرن منٛز متعلقہ چھُ یتھایَتھای ای-ٹی تہٕ تعمیرات منٛز بٔڑس تعدادس منٛز ملازمینَن ہُنٛد تبدیلی گَژھان چھُ۔ ییٚمہِ طریقہ کارس آسان بناونُک مقصد چھُ ملازمین تہٕ آجرین دونوُن پٲنٹھ انتظامی بار کم کرُن۔ موجودہ طریقہ کار، فارم تیری ہُنٛد جمع کرُن تہٕ تصدیق شٲمل چھُ، چھُ اکس مشکل کام سمجان۔ اگر نوا نظام عملس اَننہٕ آو، تہٕ شاید یو-ایم-اے-این-جی ایپ ذریعہٕ آن لائن منتقلی ممکن بناوتھ۔"}
{"unnormalised": "پیشکشَن مَنٛز چھِ غَیر دعویدار ای پی ایف رقمن ہُنٛد مسلہٕ تہِ، یُس فی الحال 26,000 کروڑ روٗپَن کھۄتہٕ تہِ زیادٕ چھُ۔ وزارتھ چھِ اِجرا کٔرتھ اِطلاعاتی مہم یَتھ سٟتؠ اَہل ممبرن ہِمت وَچھنہٕ گژھِ زِ تم اپٕنے واجِباتَن ہُنٛد دعویٰ کرٕیٚن۔ اَتھ مَنٛز چھُ دعویٰ کَرنہٕ ہُنٛد عمل آسان بناونُک تہٕ ای پی ایف او ہیلپ ڈیسکن ذٔریعہٕ مدد فراہم کرُن شٲمل۔ غَیر دعویدار رقمن ہُنٛد سراغ لَگاونٕچ تہٕ دعویٰ کَرنہٕ خٲطرٕ اَکھ مُختَصر پورٹل بَنٲونہٕ یِیہِ۔ ای پی ایف ایکٹ، 1952 ہُنٛد دفعہ 72 مُطٲبِق، حکومت چھِ ان رقمن ہُنٛد حِفاظَت کَرنہٕ خٲطرٕ ذمہ دار۔", "normalised": "تجویزن منٛز چھُ غیر دعویدار ای-پی-ایف رقمن ہُنٛد مسلہٕ تہِ حل کرنہٕ آمت، یُس فی الحال رۄپے ژۄنویٚمَن لچھ ہزار کروڑ کھوتہٕ تہِ زیٛادٕ چھُ۔ وزارت منصوبہٕ چھِ حقدار ارکانن ہُنٛد حوصلہٕ افزٲیی کرنہٕ خٲطرٕ آگاہی مہم چلٲونٕچ تاکہ یہِ پننہٕ بقایا دعویٰ کرن۔ یَتھ منٛز دعویٰ کرنہٕچ طریقہ کار آسان بناونٕچ تہٕ ای-پی-ایف-او ہیلپ ڈیسکن ذریعہٕ مدد فراہَم کرُن شٲمل چھُ۔ غیر دعویدار رقمن ہُنٛد سراغ لاگنٕچ تہٕ دعویٰ کرنہٕ خٲطرٕ اَکھ وقف شدہ پورٹل بناونہٕ یِہِ سکان۔ ای-پی-ایف ایکٹ، اکس ہزار نو سو پنزاہ ترےٕ ہُنٛد دفعہ ژۄنویٚمس مُطٲبِق، حکومت چھُ یمو فنڈن ہُنٛد تحفظ کرنہٕ خٲطرٕ ذمہ وار۔"}
{"unnormalised": "مزید برآں، وزارتھ چھِ ای پی ایف سکیمٕس بٲقی سماجی تحفظ پروگرامن سٟتؠ جٲڑنہٕ خٲطرٕ وِچاردِتھ، مثلہٕ زِ ملازمن ہُنٛد ریاستی بیمہ (ای ایس آئی) سکیم۔ اَتھ اِنضمامُک مقصد چھُ کارکنن خٲطرٕ اَکھ زیادٕ شٲمِل سماجی تحفظ جال فراہم کَرُن، خاص طورس پؠٹھ غَیر منظم شعبس مَنٛز کاٖم کَرن وٲلؠن خٲطرٕ۔ اَتھ اِنضمامٕچ تلاش کَرنہٕ خٲطرٕ اَکھ پائلٹ پراجیکٹ چھُ 01/01/2025 تام مُنتخب اضلاعَن مَنٛز شُروع کَرنہٕ خٲطرٕ اُمید وار۔ یہ تبدیلیاں، اگر منظور گژھِن، تِہ چھِن اُمید یِوان زِ ای پی ایف سکیمس مَنٛز اَہَم بہتری یِیٚیہِ۔", "normalised": "مزید برآن، وزارت چھِ ای-پی-ایف سکیمس بٲقی سماجی سلامتی پروگرامن سٟتؠ جوڈنٕچ خٲطرٕ تہِ غور کران، مثلن ملازمین اسٹیٹ انشورنس (ای-ایس-آئی) سکیم۔ یہٕ انضمام چھُ کارکُنن خٲطرٕ اَکھ زیٛادٕ جامع سماجی سلامتی جال فراہَم کرنہٕچ کوشش کران، خاص طور پٲنٹھ غیر منظم سیکٹرس منٛز کٲم کرنہٕ والین خٲطرٕ۔ یہِ انضمام دریافت کرنہٕ خٲطرٕ اَکھ پائلٹ پروجیکٹ جنوری ژۄنہٕ ہُنٛد دو ہزار تہٕ پَنٛژھ تام چند منتخب ضلعن منٛز شۆروٗع گژھنُک امکان چھُ۔ یہِ تبدیلیاں، اگر منظور گژھَن، تہٕ اُمید وار چھُ کہ یہِ ای-پی-ایف سکیمس منٛز اہم بہتری لٲوتھ۔"}
