{"unnormalised": "ہیٚے لوٗگ، ہِندوستانَس مَنٛز مزدوٗری قانوٗنَس مُتلِق چھُ اَکھ زوٗدی سُوال۔ میٚاْنِی کَمپَنی، یۄس زِ بینگلورَس مَنٛز اَکھ سٹاٛرٹ اَپ چھُ، کوٗشِش چھُ کرَان زِ لَگَن وٲلؠ چھُٹی پالیسی تِہٕ سمجھِیَے. اَسی چھِ کَرُن آسان تہٕ قانون مُطٲبِق۔ میٚےٚ دِیٚے مُختَلِف اؠکٹس پَژھان، مَگر سَچ وَنُک، یہِ چھُ زٕ بَدھ کَران سَری۔ کُنہٕ چھُ کَسی شاپس اینٛڈ اِسٹیبلِشمینٹَس اؠکٹ سٟتؠ تَجرُبہٕ، خاص کٔرِتھ کَرناٹَکَس نُسخَس سٟتؠ؟ چھُ زانُن یہِ کہِ کِتھَن سی ایل (کیژوَل لیو) تہٕ پی ایل (پَرِوِلِج لیو) قانونَن ضروٗری چَھن اؠمپلۄاِیَن خٲطرٕ، یِتھکی زِ اَکھ ؤریَس بَعد؟", "normalised": "ہیلو ساتھیو، ہندوستانس منز مزدور قانون متعلق چھُ اَکھ زلدی سوال۔ میانہٕ کمپنی، بنگلورَس منز اَکھ سٹارٹ اَپ، یِم چھُ سارا ملازم چھٹی پالیسی سمجھنُک کوشش کران۔ اس چھُ آرام دہ مگر تعمیل وول چیٖز ہُنٛدس منشا کرنُک کوشش کران۔ ٲس چھُم مختلف ایکٹس پَڑان، مگر ایماندارس سیت، یہِ چھُ ذَرا سر گھُمان وول چیٖز۔ کیا کُنہٕ ین ہُنٛد دُکانن تہٕ اسٹیبلشمنٹ ایکٹ سیت تجربہ چھُ، خاص طورس پؠٹھ کرناٹکِچ ورژن؟ سمجھنُک کوشش چھُ یم کہِ کیتھؠ سی ایل (عارضی چھٹی) تہٕ پی ایل (استحقاقی چھٹی) قانونی طورس پؠٹھ ضروری چھُ ملازمو خٲطرٕ، مثال کہیو، اَکھ ؤری سپُد گژھنُک بعد؟"}
{"unnormalised": "تَہِے، نوٗٹِس پِیریَڈ مِعیار کیا چَھن؟ عام طور چھُ 30 دۄہ (اَکھ رۄپیہٕ)، مگر کیا اَسی تَعیٖن کٔرِتھ سَکانوٗ یِتھکی زِ زیٛادٕ نوٗٹِس پیریَڈ، یِتھکی زِ 2 رۄپیہٕ سینِیَر روٗلَن خٲطرٕ؟ تہٕ اگر کُنہٕ ییٚے کَسی کَمپَنی پالیسی خِلاف وَرزِی کَرنہٕ، یِتھکی زِ لَگَن دِیری سٟتؠ ظٲہِر گَژھُن یا ڈیڈ لایِنَس پِیٔٹھ پَہُنچُن نَہٕ، کیا چَھن تَرْمِینیشَن کِس تَحت بِنَادھ اِنڈَسٹریَل ڈِسپیُوٹس اؠکٹ، 1947 کِس تَحت؟ کیا چھُ اِصطَلاحی زَبٲنِی وَرنِنٛگ دِیُن ضروٗری، یا چھُ اَسی ضروٗر تَمام چِیزَن بُنیَادِی طور دَستاویٖز کَرُن؟ قانوٗنِی زَبٲن چھُ بوٗزِیُن آسان، مَدَد کَرو اَکھ دوٗستَس!", "normalised": "تہٕ، نوٹس پیریڈ کِس متعلق کیا اصول چھُ؟ معیار چھُ تریتھ دۄہ (اَکھ مہینٕہ) نظر یوان، مگر کیا اس طویل نوٹس پیریڈ مقرر کٔرتھ سکہ، مثال کہیو، سینئر کردارو خٲطرٕ دۄہ مہینٕہ؟ تہٕ اگر کُنہٕ شخص کمپنی پالیسی ہُنٛد خلاف ورزی منز پکڑاوی، مثال کہیو، لگاتار دیر سیت یِوان یا آخری تاریخن ہٕز پٔژھنُک بجٲے، صنعتی تنازعات ایکٹ، اَکھ ہزار نو سۄ ستھایَس منز خاتمے خٲطرٕ کیا بنیاد چھُ؟ کیا صِرف زبانی وارننگ دینہٕ کافی چھُ، یا اس چھُ سارُے چیٖز تفصیلس سیت درج کرُن ضرورت؟ قانونی زبانی گیاندِش گۄڈٕ پؠٹھ آخری تام چھُ گُمراہ کُن، اَکھ برادر ہٕند مدد کرو!"}
{"unnormalised": "آخِرَس پِیٹھ، آوَرتایِم ادائیگی مُتلِق کیا چَھن قواعِد؟ اگر کُنہٕ ییٚے کَسی پراجیکٹ کَرنچ دوران باقِی تٲم کَم کَرُن - چھُ اَسی یِتھکی زِ 10 گَنٹٕہٕ باقِی اَکھ ہفتَس مَنٛز - کِتھن باقِی دَیِن ضروٗری قانونَس تَحت؟ کیا چھُ 1.5x یا 2x اِنسانَن مُقَرَر شُرح مُطٲبِق؟ کُنہٕ چھُ نِشانہٕ یا ذَرٲیَع بِہتَر دَلِیل سٲبِت گَژھَن؟ تُمامَن بَعد چھُ شکریہٕ، میٚاْنِی دوٗستَن.", "normalised": "آخیرس پؠٹھ، اوورٹائم تنخواہ متعلق کیا اصول چھُ؟ اگر کُنہٕ شخص پروجیکٹِچ دبٲوس دوران اضافی گھنٹے کامہ کرِ – فرض کریو، اَکھ ہفتَس منز دَس گھنٹے اضافی لاگ ان کر – قانونس تحت تمن کیتھؠ اضافی دیونُک ضرورت چھُ؟ کیا یہِ چھُ یم پننِس معمولک شرحَس نِسبت اَکھ پۄن تہٕ ہف گُن یا دۄہ گُن؟ کُنہٕ اشارے یا وسائل بیٚیہِ زبردست مددگار ثابت ہیوو! پیشگی منز شُکریہ، میرے لڑکِو۔"}
