{"unnormalised": "کیا منزلی زہَ مندُن میہٕ ییہِ کہ میہٕ اوس پننِس آجرَس پؠٹھ توقُع زِ سُہَ کرِ ہندوستانَس مَنٛز محنت قنونَن ہُنٛد پالن؟ میہٕ چھُ گَژھان پچھلے 2 وریَن کھۄتہٕ بنگلورَس مَنٛز اَکھ ٹیک سٹارٹ اپ مَنٛز کٲم کرُن۔ شروعاتس مَنٛز، کٲم کرنُک رواج اوس لَگنَس مۄزب، مگر چیزٕ گَے پچھلے 6 مَہَنَن مَنٛز زبردست تبدیل۔ اَسا چھُ ہُسا پانے توقُع زِ کرو 12+ گھنٹہٕ روزانہٕ کٲم، اکثر کم وقفے سٟتؠ، تہٕ کَمِیابی سٟتؠ مِلہِ اوور ٹائم اداگی۔ میہٕ چھُ HR سٟتؠ تشویش اُبارنُک کٲم کَرَن، تہٕ نشان دِوان فیکٹریز ایکٹ، 1948 ہُنٛد خلاف ورزی، خاص طورس پؠٹھ کٲم کرنٕچ وقٕت (Sec. 54) تہٕ اوور ٹائم (Sec. 59) متعلق۔", "normalised": "کیاہَ مےٚ چھُ آس-ہول اِمہِ توقعَس پؠٹھ زِ میٲنِی مالِکَن ہندوستانَس مَنٛز مزدوری قونونَن پَتہٕ لَگنَس؟ مےٚ دٕچھُن ہندوستانَس مَنٛز اَکھ تِک نَو شروٗع کَرن وٲلِس ادٲرَس مَنٛز گُزریٚو بٕہ دۄن وَرؠن کھۅتہٕ کٲم کَران۔ شۆروٗعَس مَنٛز کٲم کَرنُک ماحَول دُہُل دٕپھِت، مَگر پٲنژھن چھَنَن مَنٛز چیز وٕنؠ مُختَلف گٲی۔ اَسؠ چھِی اَب بٕلی چُھس یۄژھان زِ اَسؠ دۄہَس بارھن کھۅتہٕ زیٛادٕ کٲم کَرو، اکثر نٔہ چھُ کم وَقت دِنہٕ یِوان، تہٕ نہٕ چُھہ یِوَین اَسؠ زیادہ کٲم کَرنُک زَر وُصول۔ مےٚ کٔرؠو اِنسٲنی وَسٲئلَن سٟتؠ راز، کٲرخانَن ہُنٛد قونون، اَکھ ہَزار نَو سَے چٲلِس نؠٹٮ۪ھس ہُنٛد خِلٲف وَرزٕی ہُنٛد حَوالہٕ دِیوان، یُس وَقتس مُتلِق (دَفہٕ پَنجٲہ ژور) تہٕ زیادہ کٲم (دَفہٕ پَنجٲہ نَو) مُتلِق چھُ۔"}
{"unnormalised": "میرِن رفیقِن تہٕ میہٕ حال ہی مَنٛز دَریافت کَرُن زِ أسِن آجرَن چھِنہٕ أسِن EPF کھاتہٕ جمع کَرَن مُطٲبِق ایمپلائز پروویڈنٹ فنڈز تہٕ مِسِلینیَس پروویزنز ایکٹ، 1952۔ کینٛہہ رفیقَن دِیٖمَن مَنٛز کوٚشش کٔر اَکھ چھوٚٹ، غَیر رَسمی میٹنگ ترتیب دِیُن جمعی کارروائی سٟتؠ بحث کَرنہٕ تہٕ أسِن قانونی اختیارَن ہُنٛد تلاش کَرنہٕ خٲطرٕ۔ تاہم، انتظامیہٕ دِیٖمَن ہُنٛد عِلم تھٲو تہٕ دِیٖمَن مَنٛز ہر اَکھِس دِیٖم اَکھ تنبیہی خَط جٲری کَرُن، حوالٕ دِوان زٲیِتَن ضابطہٕ کارروائی ہیٹھ کینٛہہ غیر واضع طور کَلامنَس مَنٛز مُدرَج شرطَن ہُنٛد أسِن ملازمتَن ہُنٛد معاودَن مَنٛز تاریخ 01/01/2022 ۔", "normalised": "مےٲنِی رفیٖقَن تہٕ مےٚ حالِیَہ دَریافَت کٔر زِ میٲنِی مالِکَن اَپنے اِمپلائز پروویٖڈَنٹ فَنڈز تہٕ مُختَلِف ضوابط قونون، اَکھ ہَزار نَو سَے پَنٛجاہ دۄن مُطٲبِق جَمع نٔہ کَرَن یِوان۔ اَسِی مَنٛز کٔیی پُھڈَن کوشِش کٔرؠن اَکھ چھوٚٹِی، غَیر رسْمی جَلَس کَرنُک یَتھ مَنٛز اِجماعِی اِقدامَس مُتَعلِق بَحث کَرُن تہٕ اَپنے قانُونی اختیارات دَریافت کَرُن۔ اَلبَتہٕ اِنتِظٲمِیَس پَرے کھَبَر گٔی تہٕ سِیٲستھن پَتھ سِیَس اَسِی پَتھ چھُ وارنِنگ چیٖٹھِ دِنہٕ یِوان، یُس اَپنے نوکری مُعٲہِدَس مَنٛز پٔہلے جَنوری دۄن ہَزار باوی مُقرَر کَرنُک مُحتَمَل نِظَریاتی کاررَوائی اِعتِبٲرَس پَرے کَران۔"}
{"unnormalised": "ہسا، میہٕ چھُ حیران زِ کیا میہٕ چھُ ناوَجِب بَناوُن۔ کیا میہٕ چھُ ییٚمہ وۄحد یُس سَمَژھان زِ یِم طریقٕ چھِ ناقابِل قَبول؟ کیا میہٕ کرِنہٕ صِرف صورتحال قبول یا میہٕ کرِنہٕ قانونی تلافی تلاش؟ کُنی دِیٖن میہٕ سلاہ زِ کرو رابطہٕ اَکھ وکیل سٟتؠ یُس چھُ محنت قانونَس مَنٛز ماہر یا دَرخواست داخل کَرو لیبر کمشنر دفترَس مَنٛز۔ کُنی نصیحت ہمسفر ریڈِیٹرز کھۄتہٕ یِمَن گوٚو یِمَن حالاتَن ہُنٛد سامنا خاص طورس پؠٹھ صنعتی تنازعات ایکٹ، 1947 ہیٹھ، زیادٕ تعریف کَرنہٕ یِیٚی۔", "normalised": "ہَے مےٚ چُھہ حَیران زِ کیاہَ مےٚ چُھ بؠحَقیٖقَت گَرٛداننہٕ یِوان۔ کیاہَ مےٚ چُھ اکیٖلو اَکھ یُس سوٗچِت زِ یہِ طور طریٖقہٕ چھِ نامنظوٗر؟ کیاہَ مےٚ یِہِ صِرف قَبول کَرُن گَرٛدانُن یاہَ مےٚ قانُونی رُجُوع دَریافت کَرُن گَرٛدانُن؟ کُنہِ سُجھٲو زِ محنت قونونَس مَنٛز ماہِر وکیٖلَس سٟتؠ رابِطہٕ کَرُن یاہَ لیبَر کمشنَر دَفتَرس مَنٛز شِکٲیَت دَرج کَرُن۔ کُنُہِ مشوَرہٕ اَپنے ہم رَڈِٹِرزن طرفہٕ یِمِی مِثالِی سُوٗرتحالَن ہُنٛد سٲمنا کٔرؠو، خاص طور پٲنٛتِس اِندَسٹریل ڈِسپیوٗٹِس قونون، اَکھ ہَزار نَو سَے سَتٲلِس تَحت، تہَنہٕ کَرُن چھُ باقَاعدگی سٟتؠ قَدٕر کَرنہٕ یِوان۔"}
