```json
{
  "unnormalised": "ಭಾರತೀಯ ಅಧಿಕಾರಶಾಹಿಯ ಚಕ್ರವ್ಯೂಹವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಹಾದಿಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಮೊದಲ ಅಡಚಣೆಗಳಲ್ಲಿ ಒಂದು? ನಿಮ್ಮ ಎಲ್ಲಾ ಸರ್ಕಾರಿ-ನೀಡಿದ ID ಗಳನ್ನು ವಿಂಗಡಿಸುವುದು. ಅವುಗಳನ್ನು ಹೊಂದಿರುವುದು ಮಾತ್ರವಲ್ಲ, ಅವು ಯಾವುವು ಮತ್ತು ಅವು ಏಕೆ ತುಂಬಾ ಮುಖ್ಯ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ನಿಮ್ಮ ಗುರುತಿನ ಸಂಗ್ರಹದಲ್ಲಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಆಟಗಾರರನ್ನು ನೋಡೋಣ.",
  "normalised": "ಭಾರತೀಯ ಅಧಿಕಾರಶಾಹಿಯ ಚಕ್ರವ್ಯೂಹವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಹಾದಿಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಮೊದಲ ಅಡಚಣೆಗಳಲ್ಲಿ ಒಂದು? ನಿಮ್ಮ ಎಲ್ಲಾ ಸರ್ಕಾರಿ ನೀಡಿದ I-D ಗಳನ್ನು ವಿಂಗಡಿಸುವುದು. ಅವುಗಳನ್ನು ಹೊಂದಿರುವುದು ಮಾತ್ರವಲ್ಲ, ಅವು ಯಾವುವು ಮತ್ತು ಅವು ಏಕೆ ತುಂಬಾ ಮುಖ್ಯ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ನಿಮ್ಮ ಗುರುತಿನ ಸಂಗ್ರಹದಲ್ಲಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಆಟಗಾರರನ್ನು ನೋಡೋಣ.",
  "raw": "ಭಾರತೀಯ ಅಧಿಕಾರಶಾಹಿಯ ಚಕ್ರವ್ಯೂಹವನ್ನು ನ್ಯಾವಿಗೇಟ್ ಮಾಡುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಒಂದು ಹಾದಿಯಂತೆ ಭಾಸವಾಗುತ್ತದೆ. ಮೊದಲ ಅಡಚಣೆಗಳಲ್ಲಿ ಒಂದು? ನಿಮ್ಮ ಎಲ್ಲಾ ಸರ್ಕಾರಿ-ನೀಡಿದ ID ಗಳನ್ನು ವಿಂಗಡಿಸುವುದು. ಅವುಗಳನ್ನು ಹೊಂದಿರುವುದು ಮಾತ್ರವಲ್ಲ, ಅವು ಯಾವುವು ಮತ್ತು ಅವು ಏಕೆ ತುಂಬಾ ಮುಖ್ಯ ಎಂದು ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದು ಮುಖ್ಯ. ನಿಮ್ಮ ಗುರುತಿನ ಸಂಗ್ರಹದಲ್ಲಿರುವ ಕೆಲವು ಪ್ರಮುಖ ಆಟಗಾರರನ್ನು ನೋಡೋಣ."
}
```
```json
{
  "unnormalised": "ಮೊದಲಿಗೆ, ಆಧಾರ್ ಕಾರ್ಡ್ ಇದೆ. ನೀವು ಅದರ ಬಗ್ಗೆ ನಿರಂತರವಾಗಿ ಕೇಳಿರಬಹುದು. ಇದು ಯುಐಡಿಎಐ ನೀಡುವ 12-ಅಂಕಿಯ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವ ಸಂಖ್ಯೆ (ಉದಾ., 1234-5678-9012). ಇದು ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಮೊಬೈಲ್ ಸಂಪರ್ಕ ಪಡೆಯುವವರೆಗೆ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲ್ಪಡುತ್ತದೆ. ಇದನ್ನು ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಬೆರಳಚ್ಚು ಎಂದು ತಿಳಿಯಿರಿ. ಇದು ಎಲ್ಲದಕ್ಕೂ ಕಡ್ಡಾಯವಲ್ಲದಿದ್ದರೂ, ಇದು ಜೀವನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ.",
  "normalised": "ಮೊದಲಿಗೆ, ಆಧಾರ್ ಕಾರ್ಡ್ ಇದೆ. ನೀವು ಅದರ ಬಗ್ಗೆ ನಿರಂತರವಾಗಿ ಕೇಳಿರಬಹುದು. ಇದು ಯು-ಐ-ಡಿ-ಎ-ಐ ನೀಡುವ ಹನ್ನೆರಡು-ಅಂಕಿಯ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವ ಸಂಖ್ಯೆ (ಉದಾ., ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಹೈಫನ್ ಐದು ಆರು ಏಳು ಎಂಟು ಹೈಫನ್ ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು). ಇದು ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಮೊಬೈಲ್ ಸಂಪರ್ಕ ಪಡೆಯುವವರೆಗೆ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲ್ಪಡುತ್ತದೆ. ಇದನ್ನು ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಬೆರಳಚ್ಚು ಎಂದು ತಿಳಿಯಿರಿ. ಇದು ಎಲ್ಲದಕ್ಕೂ ಕಡ್ಡಾಯವಲ್ಲದಿದ್ದರೂ, ಇದು ಜೀವನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ.",
  "raw": "ಮೊದಲಿಗೆ, ಆಧಾರ್ ಕಾರ್ಡ್ ಇದೆ. ನೀವು ಅದರ ಬಗ್ಗೆ ನಿರಂತರವಾಗಿ ಕೇಳಿರಬಹುದು. ಇದು ಯುಐಡಿಎಐ ನೀಡುವ 12-ಅಂಕಿಯ ವಿಶಿಷ್ಟ ಗುರುತಿಸುವ ಸಂಖ್ಯೆ (ಉದಾ., 1234-5678-9012). ಇದು ಬ್ಯಾಂಕ್ ಖಾತೆ ತೆರೆಯುವುದರಿಂದ ಹಿಡಿದು ಮೊಬೈಲ್ ಸಂಪರ್ಕ ಪಡೆಯುವವರೆಗೆ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲ್ಪಡುತ್ತದೆ. ಇದನ್ನು ಭಾರತದಲ್ಲಿ ನಿಮ್ಮ ಡಿಜಿಟಲ್ ಬೆರಳಚ್ಚು ಎಂದು ತಿಳಿಯಿರಿ. ಇದು ಎಲ್ಲದಕ್ಕೂ ಕಡ್ಡಾಯವಲ್ಲದಿದ್ದರೂ, ಇದು ಜೀವನವನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಬರುತ್ತದೆ, ಅಥವಾ ಪರ್ಮನೆಂಟ್ ಅಕೌಂಟ್ ನಂಬರ್. ಇದು ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯಿಂದ ನೀಡಲಾಗುವ 10 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (ಉದಾಹರಣೆಗೆ, ABCDE1234F). ಇದು ಯಾವುದೇ ಹಣಕಾಸು ವಿಷಯಕ್ಕೆ *ಪ್ರಮುಖ* ದಾಖಲೆಯಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ ಸಲ್ಲಿಸುತ್ತಿದ್ದೀರಾ? ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಬೇಕು. ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದೀರಾ? ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಪ್ಯಾನ್ ಕಾರ್ಡ್. ಇದು ನಿಮ್ಮ ಹಣಕಾಸು ವಹಿವಾಟುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ತೆರಿಗೆಗಳನ್ನು ಪಾವತಿಸಲು ಅತ್ಯಗತ್ಯ, ಆದ್ದರಿಂದ ಅದನ್ನು ಚಿನ್ನದಂತೆ ನೋಡಿಕೊಳ್ಳಿ.",
  "normalised": "ನಂತರ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಬರುತ್ತದೆ, ಅಥವಾ ಪರ್ಮನೆಂಟ್ ಅಕೌಂಟ್ ನಂಬರ್. ಇದು ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯಿಂದ ನೀಡಲಾಗುವ ಹತ್ತು ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (ಉದಾಹರಣೆಗೆ, ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಎಫ್). ಇದು ಯಾವುದೇ ಹಣಕಾಸು ವಿಷಯಕ್ಕೆ ಪ್ರಮುಖ ದಾಖಲೆಯಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ ಸಲ್ಲಿಸುತ್ತಿದ್ದೀರಾ? ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಬೇಕು. ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದೀರಾ? ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್. ಇದು ನಿಮ್ಮ ಹಣಕಾಸು ವಹಿವಾಟುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ತೆರಿಗೆಗಳನ್ನು ಪಾವತಿಸಲು ಅತ್ಯಗತ್ಯ, ಆದ್ದರಿಂದ ಅದನ್ನು ಚಿನ್ನದಂತೆ ನೋಡಿಕೊಳ್ಳಿ.",
  "raw": "ನಂತರ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಬರುತ್ತದೆ, ಅಥವಾ ಪರ್ಮನೆಂಟ್ ಅಕೌಂಟ್ ನಂಬರ್. ಇದು ಆದಾಯ ತೆರಿಗೆ ಇಲಾಖೆಯಿಂದ ನೀಡಲಾಗುವ 10 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (ಉದಾಹರಣೆಗೆ, ABCDE1234F). ಇದು ಯಾವುದೇ ಹಣಕಾಸು ವಿಷಯಕ್ಕೆ *ಪ್ರಮುಖ* ದಾಖಲೆಯಾಗಿದೆ. ನಿಮ್ಮ ಆದಾಯ ತೆರಿಗೆ ರಿಟರ್ನ್ಸ್ ಸಲ್ಲಿಸುತ್ತಿದ್ದೀರಾ? ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಬೇಕು. ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದೀರಾ? ನಿಮಗೆ ತಿಳಿದಿರುವಂತೆ, ಪ್ಯಾನ್ ಕಾರ್ಡ್. ಇದು ನಿಮ್ಮ ಹಣಕಾಸು ವಹಿವಾಟುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಲು ಮತ್ತು ತೆರಿಗೆಗಳನ್ನು ಪಾವತಿಸಲು ಅತ್ಯಗತ್ಯ, ಆದ್ದರಿಂದ ಅದನ್ನು ಚಿನ್ನದಂತೆ ನೋಡಿಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ಖಂಡಿತ, ನಾವು ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ಇದನ್ನು EPIC (ಚುನಾಯಿತರ ಭಾವಚಿತ್ರ ಗುರುತಿನ ಚೀಟಿ) ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು ನಿಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ನಿಮ್ಮ ಪ್ರಮುಖವಾಗಿದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಇದು XYZ1234567 ರಂತೆ ಕಾಣುತ್ತದೆ. ನೀವು ಮತಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಕೇಳಿಸಲು ಬಯಸಿದರೆ, ನಿಮಗೆ ಈ ಕಾರ್ಡ್ ಅಗತ್ಯವಿದೆ. ಇದು ಗುರುತು ಮತ್ತು ವಿಳಾಸದ ಮಾನ್ಯ ಪುರಾವೆಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.",
  "normalised": "ಖಂಡಿತ, ನಾವು ಮತದಾರರ ಐ-ಡಿ ಯನ್ನು ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ಇದನ್ನು ಇ-ಪಿ-ಐ-ಸಿ (ಚುನಾಯಿತರ ಭಾವಚಿತ್ರ ಗುರುತಿನ ಚೀಟಿ) ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು ನಿಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ನಿಮ್ಮ ಪ್ರಮುಖವಾಗಿದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಇದು ಎಕ್ಸ್-ವೈ-ಝಡ್ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳರಂತೆ ಕಾಣುತ್ತದೆ. ನೀವು ಮತಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಕೇಳಿಸಲು ಬಯಸಿದರೆ, ನಿಮಗೆ ಈ ಕಾರ್ಡ್ ಅಗತ್ಯವಿದೆ. ಇದು ಗುರುತು ಮತ್ತು ವಿಳಾಸದ ಮಾನ್ಯ ಪುರಾವೆಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ.",
  "raw": "ಖಂಡಿತ, ನಾವು ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು ಮರೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ, ಇದನ್ನು EPIC (ಚುನಾಯಿತರ ಭಾವಚಿತ್ರ ಗುರುತಿನ ಚೀಟಿ) ಎಂದೂ ಕರೆಯುತ್ತಾರೆ. ಇದು ನಿಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ನಿಮ್ಮ ಪ್ರಮುಖವಾಗಿದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಇದು XYZ1234567 ರಂತೆ ಕಾಣುತ್ತದೆ. ನೀವು ಮತಪೆಟ್ಟಿಗೆಯಲ್ಲಿ ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಕೇಳಿಸಲು ಬಯಸಿದರೆ, ನಿಮಗೆ ಈ ಕಾರ್ಡ್ ಅಗತ್ಯವಿದೆ. ಇದು ಗುರುತು ಮತ್ತು ವಿಳಾಸದ ಮಾನ್ಯ ಪುರಾವೆಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಕೊನೆಯದಾಗಿ, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್ (ಉದಾಹರಣೆಗೆ, L1234567) ಇನ್ನು ಮುಂದೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರಯಾಣಕ್ಕೆ ಮಾತ್ರ ಅಲ್ಲ. ಇದು ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಗುರುತಿನ ರೂಪವಾಗಿದೆ. ನೀವು ವಿದೇಶದಲ್ಲಿ ಯಾವುದೇ ಪ್ರವಾಸಗಳನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಅಥವಾ ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಗಟ್ಟಿಯಾದ ID ಬೇಕೆನಿಸಿದರೆ, ಪಾಸ್‌ಪೋರ್ಟ್ ಪಡೆಯುವುದು ಯೋಗ್ಯವಾಗಿದೆ. ಜೊತೆಗೆ, ನೀವು ಭೇಟಿ ನೀಡಿದ (ಅಥವಾ ಹೋಗಲು ಯೋಜಿಸಿರುವ!) ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಇದು ಉತ್ತಮ ಸಂಭಾಷಣೆಯ ಪ್ರಾರಂಭವಾಗಿದೆ. ಆದ್ದರಿಂದ, ಈ ದಾಖಲೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ನವೀಕೃತವಾಗಿ ಇರಿಸಿ! ಸ್ವಲ್ಪ ಯೋಜನೆ ಮುಂದೆ ದಾರಿಯಲ್ಲಿ ಅಧಿಕಾರಶಾಹಿ ತಲೆನೋವುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "normalised": "ಕೊನೆಯದಾಗಿ, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್ (ಉದಾಹರಣೆಗೆ, L ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು) ಇನ್ನು ಮುಂದೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರಯಾಣಕ್ಕೆ ಮಾತ್ರ ಅಲ್ಲ. ಇದು ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಗುರುತಿನ ರೂಪವಾಗಿದೆ. ನೀವು ವಿದೇಶದಲ್ಲಿ ಯಾವುದೇ ಪ್ರವಾಸಗಳನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಅಥವಾ ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಗಟ್ಟಿಯಾದ I-D ಬೇಕೆನಿಸಿದರೆ, ಪಾಸ್‌ಪೋರ್ಟ್ ಪಡೆಯುವುದು ಯೋಗ್ಯವಾಗಿದೆ. ಜೊತೆಗೆ, ನೀವು ಭೇಟಿ ನೀಡಿದ (ಅಥವಾ ಹೋಗಲು ಯೋಜಿಸಿರುವ!) ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಇದು ಉತ್ತಮ ಸಂಭಾಷಣೆಯ ಪ್ರಾರಂಭವಾಗಿದೆ. ಆದ್ದರಿಂದ, ಈ ದಾಖಲೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ನವೀಕೃತವಾಗಿ ಇರಿಸಿ! ಸ್ವಲ್ಪ ಯೋಜನೆ ಮುಂದೆ ದಾರಿಯಲ್ಲಿ ಅಧಿಕಾರಶಾಹಿ ತಲೆನೋವುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.",
  "raw": "ಕೊನೆಯದಾಗಿ, ನಿಮ್ಮ ಪಾಸ್‌ಪೋರ್ಟ್ (ಉದಾಹರಣೆಗೆ, L1234567) ಇನ್ನು ಮುಂದೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರಯಾಣಕ್ಕೆ ಮಾತ್ರ ಅಲ್ಲ. ಇದು ವ್ಯಾಪಕವಾಗಿ ಅಂಗೀಕರಿಸಲ್ಪಟ್ಟ ಗುರುತಿನ ರೂಪವಾಗಿದೆ. ನೀವು ವಿದೇಶದಲ್ಲಿ ಯಾವುದೇ ಪ್ರವಾಸಗಳನ್ನು ಯೋಜಿಸುತ್ತಿದ್ದರೆ, ಅಥವಾ ನಿಮಗೆ ನಿಜವಾಗಿಯೂ ಗಟ್ಟಿಯಾದ ID ಬೇಕೆನಿಸಿದರೆ, ಪಾಸ್‌ಪೋರ್ಟ್ ಪಡೆಯುವುದು ಯೋಗ್ಯವಾಗಿದೆ. ಜೊತೆಗೆ, ನೀವು ಭೇಟಿ ನೀಡಿದ (ಅಥವಾ ಹೋಗಲು ಯೋಜಿಸಿರುವ!) ಸ್ಥಳಗಳ ಬಗ್ಗೆ ಇದು ಉತ್ತಮ ಸಂಭಾಷಣೆಯ ಪ್ರಾರಂಭವಾಗಿದೆ. ಆದ್ದರಿಂದ, ಈ ದಾಖಲೆಗಳನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಮತ್ತು ನವೀಕೃತವಾಗಿ ಇರಿಸಿ! ಸ್ವಲ್ಪ ಯೋಜನೆ ಮುಂದೆ ದಾರಿಯಲ್ಲಿ ಅಧಿಕಾರಶಾಹಿ ತಲೆನೋವುಗಳನ್ನು ತಪ್ಪಿಸಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ."
}
```
