```json
{
  "unnormalised": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಎಲ್ಲದರೊಂದಿಗೂ ಲಿಂಕ್ ಮಾಡಲು ಹೊಸ ನಿಯಮಗಳನ್ನು ಮುಂದೂಡಲಾಗುತ್ತಿದೆ. ಸರ್ಕಾರವು ಪ್ರತಿಯೊಬ್ಬರೂ ಇದನ್ನು ಆದಷ್ಟು ಬೇಗ ಮಾಡಬೇಕೆಂದು ಬಯಸುತ್ತದೆ, ಮೂಲಭೂತವಾಗಿ. ಇದನ್ನು ಅಂತಿಮ ಡಿಜಿಟಲ್ ಕೀ ಎಂದು ಭಾವಿಸಿ - ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ (1234-5678-9012 ರಂತೆ - ಇದು ಕೇವಲ ಒಂದು ಉದಾಹರಣೆ, ಭಾಯ್!) ಈಗ ಅನೇಕ ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುತ್ತದೆ.",
  "normalised": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಎಲ್ಲದರೊಂದಿಗೂ ಲಿಂಕ್ ಮಾಡಲು ಹೊಸ ನಿಯಮಗಳನ್ನು ಮುಂದೂಡಲಾಗುತ್ತಿದೆ. ಸರ್ಕಾರವು ಪ್ರತಿಯೊಬ್ಬರೂ ಇದನ್ನು ಎ-ಎಸ್-ಎ-ಪಿ ಆಗಿ ಮಾಡಬೇಕೆಂದು ಬಯಸುತ್ತದೆ, ಮೂಲಭೂತವಾಗಿ. ಇದನ್ನು ಅಂತಿಮ ಡಿಜಿಟಲ್ ಕೀ ಎಂದು ಭಾವಿಸಿ - ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ, ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಆರು ಏಳು ಎಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು, ಕೇವಲ ಒಂದು ಉದಾಹರಣೆ, ಭಾಯ್, ಈಗ ಅನೇಕ ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುತ್ತದೆ.",
  "raw": "ನಿಮ್ಮ ಆಧಾರ್ ಕಾರ್ಡ್ ಅನ್ನು ಎಲ್ಲದರೊಂದಿಗೂ ಲಿಂಕ್ ಮಾಡಲು ಹೊಸ ನಿಯಮಗಳನ್ನು ಮುಂದೂಡಲಾಗುತ್ತಿದೆ. ಸರ್ಕಾರವು ಪ್ರತಿಯೊಬ್ಬರೂ ಇದನ್ನು ಆದಷ್ಟು ಬೇಗ ಮಾಡಬೇಕೆಂದು ಬಯಸುತ್ತದೆ, ಮೂಲಭೂತವಾಗಿ. ಇದನ್ನು ಅಂತಿಮ ಡಿಜಿಟಲ್ ಕೀ ಎಂದು ಭಾವಿಸಿ - ನಿಮ್ಮ ಆಧಾರ್ ಸಂಖ್ಯೆ (1234-5678-9012 ರಂತೆ - ಇದು ಕೇವಲ ಒಂದು ಉದಾಹರಣೆ, ಭಾಯ್!) ಈಗ ಅನೇಕ ಸೇವೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಅನ್ಲಾಕ್ ಮಾಡುತ್ತದೆ."
}
```
```json
{
  "unnormalised": "ಆದರೆ ಹೇ, ಯಾವಾಗಲೂ ಒಂದು ಕ್ಯಾಚ್ ಇರುತ್ತದೆ, ಸರಿ? ಯಾರೂ ನಕಲಿ ವಸ್ತುಗಳನ್ನು ತಯಾರಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಲು, ಅವರು \"ನಕಲಿ\" ಅಥವಾ ಹಳತಾದ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿರುವವರ ಮೇಲೆ ಕಠಿಣ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನಿಮ್ಮ PAN ಕಾರ್ಡ್, ಸಂಖ್ಯೆ ABCDE1234F, ಹೊಸ ಗಡುವಿನೊಳಗೆ ಲಿಂಕ್ ಆಗದಿದ್ದರೆ, ಅದು ಅಮಾನ್ಯವಾಗಬಹುದು, ಅಂದರೆ ನೀವು ದೊಡ್ಡ ವಹಿವಾಟುಗಳನ್ನು ಮಾಡಲು, ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ತೆರೆಯಲು ಅಥವಾ ನಿಮ್ಮ ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ!",
  "normalised": "ಆದರೆ ಹೇ, ಯಾವಾಗಲೂ ಒಂದು ಕ್ಯಾಚ್ ಇರುತ್ತದೆ, ಸರಿ? ಯಾರೂ ನಕಲಿ ವಸ್ತುಗಳನ್ನು ತಯಾರಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಲು, ಅವರು \"ನಕಲಿ\" ಅಥವಾ ಹಳತಾದ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿರುವವರ ಮೇಲೆ ಕಠಿಣ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನಿಮ್ಮ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್, ಸಂಖ್ಯೆ ಎ-ಬಿ-ಸಿ-ಡಿ-ಇ ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಎಫ್, ಹೊಸ ಗಡುವಿನೊಳಗೆ ಲಿಂಕ್ ಆಗದಿದ್ದರೆ, ಅದು ಅಮಾನ್ಯವಾಗಬಹುದು, ಅಂದರೆ ನೀವು ದೊಡ್ಡ ವಹಿವಾಟುಗಳನ್ನು ಮಾಡಲು, ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ತೆರೆಯಲು ಅಥವಾ ನಿಮ್ಮ ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ!",
  "raw": "ಆದರೆ ಹೇ, ಯಾವಾಗಲೂ ಒಂದು ಕ್ಯಾಚ್ ಇರುತ್ತದೆ, ಸರಿ? ಯಾರೂ ನಕಲಿ ವಸ್ತುಗಳನ್ನು ತಯಾರಿಸದಂತೆ ನೋಡಿಕೊಳ್ಳಲು, ಅವರು \"ನಕಲಿ\" ಅಥವಾ ಹಳತಾದ ದಾಖಲೆಗಳನ್ನು ಹೊಂದಿರುವವರ ಮೇಲೆ ಕಠಿಣ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ನಿಮ್ಮ PAN ಕಾರ್ಡ್, ಸಂಖ್ಯೆ ABCDE1234F, ಹೊಸ ಗಡುವಿನೊಳಗೆ ಲಿಂಕ್ ಆಗದಿದ್ದರೆ, ಅದು ಅಮಾನ್ಯವಾಗಬಹುದು, ಅಂದರೆ ನೀವು ದೊಡ್ಡ ವಹಿವಾಟುಗಳನ್ನು ಮಾಡಲು, ಬ್ಯಾಂಕ್ ಖಾತೆಗಳನ್ನು ತೆರೆಯಲು ಅಥವಾ ನಿಮ್ಮ ತೆರಿಗೆಗಳನ್ನು ಸಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ!"
}
```
```json
{
  "unnormalised": "ಮತ್ತು PAN ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು ಮರೆಯಬೇಡಿ! XYZ1234567 ಸಂಖ್ಯೆಯ ಆ ಸಣ್ಣ ಕಾರ್ಡ್ ಮತದಾನ ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಇನ್ನೂ ಮುಖ್ಯವಾಗಿದೆ. ಚುನಾವಣೆಗಳ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಅದರ ಮೇಲಿನ ವಿವರಗಳು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ವಿಷಯಗಳು ಜಟಿಲಗೊಂಡರೆ ಅವರು ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ DL1234567890123 ಅನ್ನು ಸಹ ಕೇಳಬಹುದು.",
  "normalised": "ಮತ್ತು P-A-N ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ಮತದಾರರ I-D ಅನ್ನು ಮರೆಯಬೇಡಿ! X-Y-Z ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಸಂಖ್ಯೆಯ ಆ ಸಣ್ಣ ಕಾರ್ಡ್ ಮತದಾನ ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಇನ್ನೂ ಮುಖ್ಯವಾಗಿದೆ. ಚುನಾವಣೆಗಳ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಅದರ ಮೇಲಿನ ವಿವರಗಳು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ವಿಷಯಗಳು ಜಟಿಲಗೊಂಡರೆ ಅವರು ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ D-L ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟು ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ಮೂರು ಅನ್ನು ಸಹ ಕೇಳಬಹುದು.",
  "raw": "ಮತ್ತು PAN ಬಗ್ಗೆ ಹೇಳುವುದಾದರೆ, ನಿಮ್ಮ ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿಯನ್ನು ಮರೆಯಬೇಡಿ! XYZ1234567 ಸಂಖ್ಯೆಯ ಆ ಸಣ್ಣ ಕಾರ್ಡ್ ಮತದಾನ ಮಾಡಲು ಮತ್ತು ನಿಮ್ಮ ಗುರುತನ್ನು ಸಾಬೀತುಪಡಿಸಲು ಇನ್ನೂ ಮುಖ್ಯವಾಗಿದೆ. ಚುನಾವಣೆಗಳ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ಕೊನೆಯ ಕ್ಷಣದ ತೊಂದರೆಗಳನ್ನು ತಪ್ಪಿಸಲು ಅದರ ಮೇಲಿನ ವಿವರಗಳು ನಿಮ್ಮ ಆಧಾರ್‌ಗೆ ಹೊಂದಿಕೆಯಾಗುತ್ತಿದೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ವಿಷಯಗಳು ಜಟಿಲಗೊಂಡರೆ ಅವರು ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ DL1234567890123 ಅನ್ನು ಸಹ ಕೇಳಬಹುದು."
}
```
```json
{
  "unnormalised": "ಗಡುವು ತಾತ್ಕಾಲಿಕವಾಗಿ 31/12/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಎಲ್ಲಾ ನಾಗರಿಕರು ಸರಿಯಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಗೊಂದಲ ಅಥವಾ ವಂಚನೆಯಿಲ್ಲದೆ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಸರ್ಕಾರವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ಲಿಂಕ್ ಮಾಡುವುದು ಕೇವಲ ಸಲಹೆಯಲ್ಲ, ಇದು ಈಗ ಬಹುತೇಕ ಕಡ್ಡಾಯವಾಗಿದೆ.",
  "normalised": "ಗಡುವನ್ನು ತಾತ್ಕಾಲಿಕವಾಗಿ ಮೂವತ್ತೊಂದು ಡಿಸೆಂಬರ್ ಎರಡು ಸಾವಿರದ ಇಪ್ಪತ್ತನಾಲ್ಕಕ್ಕೆ ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಎಲ್ಲಾ ನಾಗರಿಕರು ಸರಿಯಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಗೊಂದಲ ಅಥವಾ ವಂಚನೆಯಿಲ್ಲದೆ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಸರ್ಕಾರವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ದಾಖಲೆಗಳನ್ನು ಲಿಂಕ್ ಮಾಡುವುದು ಕೇವಲ ಸಲಹೆಯಲ್ಲ, ಇದು ಈಗ ಬಹುತೇಕ ಕಡ್ಡಾಯವಾಗಿದೆ.",
  "raw": "ಗಡುವು ತಾತ್ಕಾಲಿಕವಾಗಿ 31/12/2024 ರಂದು ನಿಗದಿಪಡಿಸಲಾಗಿದೆ, ಆದ್ದರಿಂದ ವಿಳಂಬ ಮಾಡಬೇಡಿ. ಎಲ್ಲಾ ನಾಗರಿಕರು ಸರಿಯಾಗಿ ಗುರುತಿಸಲ್ಪಡುತ್ತಾರೆ ಮತ್ತು ಯಾವುದೇ ಗೊಂದಲ ಅಥವಾ ವಂಚನೆಯಿಲ್ಲದೆ ಪ್ರಯೋಜನಗಳನ್ನು ಪಡೆಯಬಹುದು ಎಂದು ಸರ್ಕಾರವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಬಯಸುತ್ತದೆ. ಆದ್ದರಿಂದ, ನಿಮ್ಮ ಡಾಕ್ಯುಮೆಂಟ್‌ಗಳನ್ನು ಲಿಂಕ್ ಮಾಡುವುದು ಕೇವಲ ಸಲಹೆಯಲ್ಲ, ಇದು ಈಗ ಬಹುತೇಕ ಕಡ್ಡಾಯವಾಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಮೂಲತಃ, ನಿಮ್ಮ ಆಧಾರ್, ಪ್ಯಾನ್, ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿ ಮತ್ತು ಚಾಲನಾ ಪರವಾನಗಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಅಗತ್ಯವಿದ್ದರೆ ಅವುಗಳನ್ನು ನವೀಕರಿಸಿ. ಅಗತ್ಯವಿರುವಲ್ಲಿ ಅವುಗಳನ್ನು ಲಿಂಕ್ ಮಾಡಿ. ಸರ್ಕಾರದೊಂದಿಗೆ ತೊಂದರೆಗೆ ಸಿಲುಕುವುದನ್ನು ತಪ್ಪಿಸಿ! ಸರಳ, ಅಲ್ಲವೇ?",
  "normalised": "ಮೂಲತಃ, ನಿಮ್ಮ ಆಧಾರ್, ಪಿ-ಎ-ಎನ್, ಮತದಾರರ ಐ-ಡಿ ಮತ್ತು ಚಾಲನಾ ಪರವಾನಗಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಅಗತ್ಯವಿದ್ದರೆ ಅವುಗಳನ್ನು ನವೀಕರಿಸಿ. ಅಗತ್ಯವಿರುವಲ್ಲಿ ಅವುಗಳನ್ನು ಲಿಂಕ್ ಮಾಡಿ. ಸರ್ಕಾರದೊಂದಿಗೆ ತೊಂದರೆಗೆ ಸಿಲುಕುವುದನ್ನು ತಪ್ಪಿಸಿ! ಸರಳ, ಅಲ್ಲವೇ?",
  "raw": "ಮೂಲತಃ, ನಿಮ್ಮ ಆಧಾರ್, ಪ್ಯಾನ್, ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿ ಮತ್ತು ಚಾಲನಾ ಪರವಾನಗಿಯನ್ನು ಪರಿಶೀಲಿಸಿ. ಅಗತ್ಯವಿದ್ದರೆ ಅವುಗಳನ್ನು ನವೀಕರಿಸಿ. ಅಗತ್ಯವಿರುವಲ್ಲಿ ಅವುಗಳನ್ನು ಲಿಂಕ್ ಮಾಡಿ. ಸರ್ಕಾರದೊಂದಿಗೆ ತೊಂದರೆಗೆ ಸಿಲುಕುವುದನ್ನು ತಪ್ಪಿಸಿ! ಸರಳ, ಅಲ್ಲವೇ?"
}
```
