```json
{
  "unnormalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ವಿಭಿನ್ನ ಸರ್ಕಾರಿ ID ಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ! ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹೊಸ ನಾಗರಿಕರಿಗೆ ಅಥವಾ ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುವ ಜನರಿಗೆ.",
  "normalised": "ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ವಿಭಿನ್ನ ಸರ್ಕಾರಿ I-D ಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ! ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹೊಸ ನಾಗರಿಕರಿಗೆ ಅಥವಾ ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುವ ಜನರಿಗೆ.",
  "raw": "ಸಹಾಯಕ:ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ವಿಭಿನ್ನ ಸರ್ಕಾರಿ ID ಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ! ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹೊಸ ನಾಗರಿಕರಿಗೆ ಅಥವಾ ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುವ ಜನರಿಗೆ.\n{\n  \"unnormalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ವಿಭಿನ್ನ ಸರ್ಕಾರಿ ID ಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ! ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹೊಸ ನಾಗರಿಕರಿಗೆ ಅಥವಾ ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುವ ಜನರಿಗೆ.\",\n  \"normalised\": \"ಹೇ ಎಲ್ಲರಿಗೂ, ಯಾರೋ ಭಾರತದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ವಿಭಿನ್ನ ಸರ್ಕಾರಿ I-D ಗಳ ಬಗ್ಗೆ ಕೇಳಿದರು, ಆದ್ದರಿಂದ ನನಗೆ ತಿಳಿದಿರುವದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಯೋಚಿಸಿದೆ! ಇದು ಸ್ವಲ್ಪ ಗೊಂದಲಮಯವಾಗಿರಬಹುದು, ವಿಶೇಷವಾಗಿ ಹೊಸ ನಾಗರಿಕರಿಗೆ ಅಥವಾ ಇಲ್ಲಿಗೆ ಸ್ಥಳಾಂತರಗೊಳ್ಳುವ ಜನರಿಗೆ.\",\n  \"text\": \"Hey everyone, someone asked about the different govt IDs we need in India, so thought I'd share what I know! It can be a bit confusing, especially for new citizens or people moving here.\"\n}"
}
```
```json
{
  "unnormalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಆಧಾರ್ ಕಾರ್ಡ್ ಬೇಕು. ಇದು ಆ 12-ಅಂಕಿಯ ಸಂಖ್ಯೆ (1234-5678-9012 ರೀತಿಯದ್ದು) ಮತ್ತು ಇದನ್ನು ಮೂಲಭೂತವಾಗಿ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲಾಗುತ್ತದೆ - ಬ್ಯಾಂಕ್ ಖಾತೆಗಳು, ಸಿಮ್ ಕಾರ್ಡ್‌ಗಳು, ಗ್ಯಾಸ್ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪಡೆಯಲು ಸಹ. ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಿ! ಅಲ್ಲದೆ, ಇದು ನಿಮ್ಮ ಬಯೋಮೆಟ್ರಿಕ್ಸ್‌ಗೆ ಲಿಂಕ್ ಆಗಿದೆ.",
  "normalised": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಆಧಾರ್ ಕಾರ್ಡ್ ಬೇಕು. ಇದು ಆ ಹನ್ನೆರಡು-ಅಂಕಿಯ ಸಂಖ್ಯೆ (ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು ಡ್ಯಾಶ್ ಐದು ಆರು ಏಳು ಎಂಟು ಡ್ಯಾಶ್ ಒಂಬತ್ತು ಸೊನ್ನೆ ಒಂದು ಎರಡು ರೀತಿಯದ್ದು) ಮತ್ತು ಇದನ್ನು ಮೂಲಭೂತವಾಗಿ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲಾಗುತ್ತದೆ - ಬ್ಯಾಂಕ್ ಖಾತೆಗಳು, S-I-M ಕಾರ್ಡ್‌ಗಳು, ಗ್ಯಾಸ್ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪಡೆಯಲು ಸಹ. ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಿ! ಅಲ್ಲದೆ, ಇದು ನಿಮ್ಮ ಬಯೋಮೆಟ್ರಿಕ್ಸ್‌ಗೆ ಲಿಂಕ್ ಆಗಿದೆ.",
  "raw": "ಮೊದಲನೆಯದಾಗಿ, ನಿಮಗೆ ಖಂಡಿತವಾಗಿ ಆಧಾರ್ ಕಾರ್ಡ್ ಬೇಕು. ಇದು ಆ 12-ಅಂಕಿಯ ಸಂಖ್ಯೆ (1234-5678-9012 ರೀತಿಯದ್ದು) ಮತ್ತು ಇದನ್ನು ಮೂಲಭೂತವಾಗಿ ಎಲ್ಲದಕ್ಕೂ ಬಳಸಲಾಗುತ್ತದೆ - ಬ್ಯಾಂಕ್ ಖಾತೆಗಳು, ಸಿಮ್ ಕಾರ್ಡ್‌ಗಳು, ಗ್ಯಾಸ್ ಸಬ್ಸಿಡಿಗಳನ್ನು ಪಡೆಯಲು ಸಹ. ಅದನ್ನು ಸುರಕ್ಷಿತವಾಗಿಡಿ! ಅಲ್ಲದೆ, ಇದು ನಿಮ್ಮ ಬಯೋಮೆಟ್ರಿಕ್ಸ್‌ಗೆ ಲಿಂಕ್ ಆಗಿದೆ."
}
```
```json
{
  "unnormalised": "ಮುಂದೆ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಇದೆ. ಇದು 10 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (ABCDE1234F ನಂತೆ) ಇದು ಹಣಕಾಸು ವಹಿವಾಟುಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ತೆರಿಗೆಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದಾದರೂ ಇದ್ದರೆ. ನೀವು ಹಣ ಸಂಪಾದಿಸುತ್ತಿದ್ದರೆ ಅಥವಾ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದರೆ, ನಿಮಗೆ ಇದು ಬೇಕಾಗುತ್ತದೆ. ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು, ಇದು ತುಂಬಾ ಸರಳವಾಗಿದೆ, ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಿ.",
  "normalised": "ಮುಂದೆ ಪಿ-ಎ-ಎನ್ ಕಾರ್ಡ್ ಇದೆ. ಇದು ಹತ್ತು ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (A-B-C-D-E ಒಂದು ಎರಡು ಮೂರು ನಾಲ್ಕು F ನಂತೆ) ಇದು ಹಣಕಾಸು ವಹಿವಾಟುಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ತೆರಿಗೆಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದಾದರೂ ಇದ್ದರೆ. ನೀವು ಹಣ ಸಂಪಾದಿಸುತ್ತಿದ್ದರೆ ಅಥವಾ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದರೆ, ನಿಮಗೆ ಇದು ಬೇಕಾಗುತ್ತದೆ. ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು, ಇದು ತುಂಬಾ ಸರಳವಾಗಿದೆ, ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಿ.",
  "raw": "ಮುಂದೆ ಪ್ಯಾನ್ ಕಾರ್ಡ್ ಇದೆ. ಇದು 10 ಅಕ್ಷರಗಳ ಆಲ್ಫಾನ್ಯೂಮರಿಕ್ ಗುರುತಿಸುವಿಕೆಯಾಗಿದೆ (ABCDE1234F ನಂತೆ) ಇದು ಹಣಕಾಸು ವಹಿವಾಟುಗಳಿಗೆ ಬಹಳ ಮುಖ್ಯವಾಗಿದೆ, ವಿಶೇಷವಾಗಿ ತೆರಿಗೆಗೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದಾದರೂ ಇದ್ದರೆ. ನೀವು ಹಣ ಸಂಪಾದಿಸುತ್ತಿದ್ದರೆ ಅಥವಾ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದರೆ, ನಿಮಗೆ ಇದು ಬೇಕಾಗುತ್ತದೆ. ನೀವು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು, ಇದು ತುಂಬಾ ಸರಳವಾಗಿದೆ, ನಿಮ್ಮ ಆಧಾರ್ ಅನ್ನು ಸಿದ್ಧವಾಗಿಟ್ಟುಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ನಂತರ ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿ ಇದೆ, ಇದನ್ನು ಅಧಿಕೃತವಾಗಿ ಎಲೆಕ್ಟೋರಲ್ ಫೋಟೋ ಐಡೆಂಟಿಟಿ ಕಾರ್ಡ್ (ಇಪಿಐಸಿ) ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು EPIC0000000 ನಂತೆ ಕಾಣುತ್ತದೆ, ಆ ರೀತಿಯ ಏನೋ. ಯಾವುದೇ ಚುನಾವಣೆಯಲ್ಲಿ ಮತ ಚಲಾಯಿಸಲು ಇದು ಅವಶ್ಯಕ. ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ಬಹಳ ಮುಖ್ಯ! ಭಾರತದ ಚುನಾವಣಾ ಆಯೋಗದೊಂದಿಗೆ ನಿಮ್ಮ ವಿಳಾಸ ಮತ್ತು ಇತರ ವಿವರಗಳು ನವೀಕೃತವಾಗಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "normalised": "ನಂತರ ಮತದಾರರ ಐ-ಡಿ ಇದೆ, ಇದನ್ನು ಅಧಿಕೃತವಾಗಿ ಎಲೆಕ್ಟೋರಲ್ ಫೋಟೋ ಐಡೆಂಟಿಟಿ ಕಾರ್ಡ್ (ಇ-ಪಿ-ಐ-ಸಿ) ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು ಇ-ಪಿ-ಐ-ಸಿ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆ ಸೊನ್ನೆಯಂತೆ ಕಾಣುತ್ತದೆ, ಆ ರೀತಿಯ ಏನೋ. ಯಾವುದೇ ಚುನಾವಣೆಯಲ್ಲಿ ಮತ ಚಲಾಯಿಸಲು ಇದು ಅವಶ್ಯಕ. ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ಬಹಳ ಮುಖ್ಯ! ಭಾರತದ ಚುನಾವಣಾ ಆಯೋಗದೊಂದಿಗೆ ನಿಮ್ಮ ವಿಳಾಸ ಮತ್ತು ಇತರ ವಿವರಗಳು ನವೀಕೃತವಾಗಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.",
  "raw": "ನಂತರ ಮತದಾರರ ಗುರುತಿನ ಚೀಟಿ ಇದೆ, ಇದನ್ನು ಅಧಿಕೃತವಾಗಿ ಎಲೆಕ್ಟೋರಲ್ ಫೋಟೋ ಐಡೆಂಟಿಟಿ ಕಾರ್ಡ್ (ಇಪಿಐಸಿ) ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು EPIC0000000 ನಂತೆ ಕಾಣುತ್ತದೆ, ಆ ರೀತಿಯ ಏನೋ. ಯಾವುದೇ ಚುನಾವಣೆಯಲ್ಲಿ ಮತ ಚಲಾಯಿಸಲು ಇದು ಅವಶ್ಯಕ. ನಮ್ಮ ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಕ್ಕನ್ನು ಚಲಾಯಿಸಲು ಬಹಳ ಮುಖ್ಯ! ಭಾರತದ ಚುನಾವಣಾ ಆಯೋಗದೊಂದಿಗೆ ನಿಮ್ಮ ವಿಳಾಸ ಮತ್ತು ಇತರ ವಿವರಗಳು ನವೀಕೃತವಾಗಿವೆಯೇ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ."
}
```
```json
{
  "unnormalised": "ಚಾಲಕರ ಪರವಾನಗಿಯನ್ನು ಮರೆಯಬೇಡಿ. ರಸ್ತೆಗಳಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸಲು ಇದು ಅಗತ್ಯವಿದ್ದರೂ, ಇದು ಮಾನ್ಯವಾದ ಫೋಟೋ ಐಡಿಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಇದನ್ನು ಪ್ರಾದೇಶಿಕ ಸಾರಿಗೆ ಕಚೇರಿ (ಆರ್‌ಟಿಒ) ನೀಡುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ UP1620020045678 ರಂತೆ ಕಾಣಿಸಬಹುದು. ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ಪಡೆಯಲು ನೀವು ಚಾಲನಾ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು.",
  "normalised": "ಚಾಲಕರ ಪರವಾನಗಿಯನ್ನು ಮರೆಯಬೇಡಿ. ರಸ್ತೆಗಳಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸಲು ಇದು ಅಗತ್ಯವಿದ್ದರೂ, ಇದು ಮಾನ್ಯವಾದ ಫೋಟೋ ಐ-ಡಿ ಆಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಇದನ್ನು ಪ್ರಾದೇಶಿಕ ಸಾರಿಗೆ ಕಚೇರಿ (ಆರ್-ಟಿ-ಒ) ನೀಡುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ ಯು-ಪಿ ಒಂದು ಆರು ಎರಡು ಸೊನ್ನೆ ಎರಡು ಸೊನ್ನೆ ನಾಲ್ಕು ಐದು ಆರು ಏಳು ಎಂಟರಂತೆ ಕಾಣಿಸಬಹುದು. ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ಪಡೆಯಲು ನೀವು ಚಾಲನಾ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು.",
  "raw": "ಚಾಲಕರ ಪರವಾನಗಿಯನ್ನು ಮರೆಯಬೇಡಿ. ರಸ್ತೆಗಳಲ್ಲಿ ವಾಹನ ಚಲಾಯಿಸಲು ಇದು ಅಗತ್ಯವಿದ್ದರೂ, ಇದು ಮಾನ್ಯವಾದ ಫೋಟೋ ಐಡಿಯಾಗಿಯೂ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತದೆ. ಇದನ್ನು ಪ್ರಾದೇಶಿಕ ಸಾರಿಗೆ ಕಚೇರಿ (ಆರ್‌ಟಿಒ) ನೀಡುತ್ತದೆ. ಒಂದು ವಿಶಿಷ್ಟ ಚಾಲನಾ ಪರವಾನಗಿ ಸಂಖ್ಯೆ UP1620020045678 ರಂತೆ ಕಾಣಿಸಬಹುದು. ನಿಮ್ಮ ಪರವಾನಗಿಯನ್ನು ಪಡೆಯಲು ನೀವು ಚಾಲನಾ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಉತ್ತೀರ್ಣರಾಗಬೇಕು."
}
```
