{"unnormalised": "भारती रोबोटिक्स सेक्टर इक बड्डी तरक्की दे दौर थमां गुजरी रा ऐ, जेह्ड़ी के बक्ख-बक्ख उद्योगें च बधदी होई आटोमेशन कन्नै प्रेरित ऐ। नैसकॉम दी हाल ही च आई इक रिपोर्ट च 2025 तक 5 बिलियन डॉलर दी बाजार कीमत दा अनुमान लाया गेआ ऐ, जिस च उत्पादन, सेहत सेवा ते खेती बाड़ी च मख्ख अनुप्रयोग होंदे न। एह् तरक्की कई कारनें कन्नै प्रेरित ऐ, जिस च \"मेक इन इंडिया\" जेही सरकारी पहलकदमियां ते कुशल ते किफायती समाधान दी बधदी मांग शामल ऐ। आईआईटी दिल्ली ते आईआईटी बॉम्बे समेत कई आईआईटी हुण रोबोटिक्स च विशेष एम.टेक प्रोग्राम पेश करी करदे न, जेह्ड़े कुशल वर्कफोर्स च योगदान देई करदे न।", "normalised": "भारतीय रोबोटिक्स सेक्टर विच इक मता ज़ोरदार बधावा होरा ऐ, जिंदे विच मतां सारियां इंडस्ट्रीज़ विच ऑटोमेशन मता बादा होरा ऐ। एन-ए-एस-एस-सी-ओ-एम दी हालिया रिपोर्ट विच इह प्रोजेक्ट कित्ता गेया ऐ कि दू हज़ार पच्ची तक बाजार मुल पांच अरब डालर होग, जिंदे विच मैनुफैक्चरिंग, सेहत विभाग ते कृषि विभाग विच मुख्य अनुप्रयोग हन। इस बधोत्रे दा कारण कई गल्लें हन, जिंदे विच \"मेक इन इंडिया\" जियां सरकारी पहलकदमियां ते कुशल ते कीमती समाधान दी बधदी लोड़ शामल ऐ। आई-आई-टी दिल्ली ते आई-आई-टी बॉम्बे समेत केईं आई-आई-टी-एस हुन रोबोटिक्स विच विशेश एम-टेक प्रोग्राम पेश करी रेहे न, जिस कन्न कुशल वर्कफोर्स बनाने च मदद मिलदी ऐ।"}
{"unnormalised": "हालांकि, भारती रोबोटिक्स उद्योग गी कई चुनौतियां दा सामना करना पौंदा ऐ। इक बड्डी रुकावट उन्नत रोबोटिक सिस्टम दी उच्च लागत ऐ, जेह्ड़ी अक्सर यूएसडी च उद्धृत कीती जंदी ऐ। उदाहरण दे तौर उप्पर, इक परिष्कृत औद्योगिक रोबोट बांह दी कीमत 100,000 डॉलर थमां बी म्ंहगी होई सकदी ऐ। एह् कीमत बिंदु छोटे ते मध्यम आकार दे उद्यम (एसएमई) आस्तै अपनाना मुश्किल बनाई दिंदा ऐ, जेह्ड़े भारती अर्थव्यवस्था दा इक बड्डा हिस्सा न। इसदे अलावा, आसानी कन्नै उपलब्ध स्थानीय घटकें दी कमी ते आयात उप्पर निर्भरता कन्नै लागत दी समस्या होर बी बद्धी जंदी ऐ।", "normalised": "हालांकि, भारतीय रोबोटिक्स इंडस्ट्री गी केईं चुनौतियां दा सामना करना पेंदा ऐ। इक मती बड्डी अड़चन ऐ एडवांस रोबोटिक सिस्टम दी ऊंची कीमत, जेह्ड़ी अक्सर यू-एस-डी विच दसदे न। उदाहरण केई, इक जटिल इंडस्ट्रियल रोबोटिक बांह दी कीमत इक लाख डालर थमां बी मता हो सकदी ऐ। एह् कीमत स्माल ते मध्यम आकार दे उद्यम (एस-एम-ई-एस) आस्ते अपनाना मुश्किल करदी ऐ, जेह्ड़े भारतीय अर्थव्यवस्था दा इक मताबड्डा हिस्सा हन। होर बी, आसानी कन्न मिलन वाले स्थानीय पुर्जे दी कमी ते आयात पर निर्भरता कन्न बी कीमत दी समस्या होर बी बधी जांदी ऐ।"}
{"unnormalised": "इक होर अहम चुनौती ऐ रखरखाव ते मरम्मत आस्तै मजबूत बुनियादी ढांचा ते कुशल कर्मचारी दी लोड़। इक हाल ही च कीते गेदे सर्वे च दस्सेआ गेआ ऐ जे लगभग 60% कंपनियां गी अपने रोबोटिक सिस्टम दी सर्विसिंग आस्तै योग्य तकनीशियनें गी लभने च मुश्किलें औंदियां न। एह् समस्या खास करी के ग्रामीण इलाकें च तीखी ऐ, जित्थें ट्रेनिंग ते संसाधनें तगर पहुंच सीमित ऐ। इस कौशल अंतर गी दूर करने आस्तै सरकारी पहलकदमियां चल रहीयां न, जिस च पूरे देश च विशेष प्रशिक्षण केंद्र स्थापित करने दी योजना ऐ।", "normalised": "इक होर मती बड्डी चुनौती ऐ रखरखाव ते मरम्मत आस्ते मजबूत ढांचा ते कुशल कर्मचारियां दी लोड़। इक हालिया सर्वेक्षण च पता लग्गा ऐ के लगभग सत्तर प्रतिशत कंपनियां गी अपने रोबोटिक सिस्टम दी सर्विस करने आस्ते योग्य तकनीशियन ढूंढने च मुश्किलें आईयां हन। एह् मुद्दा खास तौर पर ग्रामीण इलाकें च मता गंभीर ऐ, जिंदे विच प्रशिक्षण ते संसाधन दी उपलब्धता मता सीमित ऐ। इस कौशल अंतर गी दूर करने आस्ते सरकार दी पहलकदमी जारी ऐ, जिंदे विच पूरे देश विच विशेष प्रशिक्षण केंद्र स्थापित करने दी योजना ऐ।"}
{"unnormalised": "इन चुनौतियें दे बावजूद भारत च रोबोटिक्स दा भविष्य आशाजनक दस्सी दा ऐ। एआई कन्नै चलने आह्ले रोबोट ते सहयोगात्मक रोबोट (कोबोट) जेह्दे क्षेत्रें च नवाचार नए मौके खोलदे न। ग्रे ऑरेंज ते शास्त्र रोबोटिक्स जेह्इयां कंपनियां क्रमवार लॉजिस्टिक्स ते मैन्युफैक्चरिंग आस्तै अत्याधुनिक समाधान विकसित करी करदियां न। सेहत सेवा च रोबोटिक्स गी अपनाना बी बद्धदा जा रीआ ऐ, खास करी के कम आक्रामक सर्जरी ते पुनर्वास आस्तै, एह् बी इक सकारात्मक रुझान ऐ। एम्स दे इक अग्रणी सर्जन डा. राजेश कुमार रोबोटिक सर्जरी कन्नै मरीज़ें दे नतीजे बेहतर बनाने दी संभावना उप्पर जोर देई करदे न।", "normalised": "इन चुनौतियां दे बावजूद, भारत विच रोबोटिक्स दा भविष्य मता उमीद भरा लग्गदा ऐ। ए-आई-संचालित रोबोट ते सहयोगी रोबोट (कोबोट) जियां क्षेत्रें च नवाचार कन्न नमें अवसर खुलदे पे न। ग्रे ऑरेंज ते शस्त्र रोबोटिक्स जियां कंपनियां क्रमवार लॉजिस्टिक्स ते मैन्युफैक्चरिंग आस्ते अत्याधुनिक समाधान विकसित करी रेही न। सेहत सेवा च रोबोटिक्स दा मता बादा इस्तेमाल होरा ऐ, खास करी के कम आक्रामक सर्जरी ते पुनर्वास आस्ते, एह् बी इक चंगा रुझान ऐ। ए-आई-आई-एम-एस दे इक प्रमुख सर्जन डाक्टर राजेश कुमार ने मरीजें दे नतीजे बेहतर बनाने आस्ते रोबोटिक सर्जरी दी संभावना पर जोर दिता।"}
{"unnormalised": "आखिर च, भारती रोबोटिक्स सेक्टर उद्योगें च बधदी होई आटोमेशन कन्नै प्रेरित होई के बड्डी तरक्की आस्तै तैयार ऐ। हालांकि लागत, बुनियादी ढांचा ते कौशल कन्नै जुड़ी चुनौतियां दा समाधान करने दी लोड़ ऐ, पर चल रहे नवाचार ते सरकारी समर्थन उद्योग आस्तै इक अनुकूल माहौल बनाई करदे न। 2025 तक 375,000,000,000 रुपए दी अनुमानित बाजार कीमत भारती अर्थव्यवस्था च बदलने ते अपने नागरिकें आस्तै जीवन दी गुणवत्ता च सुधार करने दी रोबोटिक्स दी अपार संभावना दा संकेत दिंदी ऐ।", "normalised": "आखिर विच, भारतीय रोबोटिक्स सेक्टर मता तेजी कन्न बधने आस्ते तैयार ऐ, जिंदे विच मता सारियां इंडस्ट्रीज़ च मता ऑटोमेशन होरा ऐ। जबकि कीमत, ढांचा ते कौशल कन्न जुड़ी चुनौतियां गी दूर करने दी लोड़ ऐ, पर नवाचार ते सरकारी समर्थन उद्योग आस्ते इक मता अनुकूल माहौल बनाई रेही ऐ। दू हजार पच्ची तक साढ़े तीन सौ पचत्तर अरब रुपए दी अनुमानित बाजार कीमत भारतीय अर्थव्यवस्था गी बदलने ते अपने नागरिकें आस्ते जीवन दी गुणवत्ता च सुधार करने आस्ते रोबोटिक्स दी अपार संभावना दा प्रतीक ऐ।"}
