{"unnormalised": "आईआईटी कानपुर ने अज अपनी नव निर्मित चीज़ पर्दाफ़ाश कीती ऐ - इक रोबोटिक चायवाला! गल्ल सच्ची ऐ, उन्हां इसदा नां \"चायबॉट 5000\" रक्खेआ ऐ। मैं मज़ाक नीं करदा। प्रेस विज्ञप्ति च दस्सेआ गेआ ऐ जे एह मसाला चा दे 200 कप प्रति घंटा बना सकदा ऐ। सोचो, कदे बी कीमत उप्पर अपने इलाके दे टपरी आले कन्नै बहस नीं करनी पओग!", "normalised": "आई-आई-टी कानपुर ने हाल ही च अपनी नवीनतम रचना पेश की – एक रोबोटिक चाय वाला! सचिए, उन्हां एह्दा नां \"चायबॉट फाइव थाउजेंड\" रखेया ऐ। मज़ाक नी करदा। प्रेस विज्ञप्ति च दस्सेआ गेआ ऐ जेह्ड़ा मसाला चाय दे प्रति घंटे दो सौ कप बना सकदा ऐ। सोचो, तुसेंगी अपनी स्थानीय तपरी आह्ले कन्नै दुबारा कीमत उप्पर बहस नी करनी पौग!"}
{"unnormalised": "जाहिरा तौर उप्पर, अगुवाई करदे शोधकर्ता, डॉ. वर्मा, ने आखेआ जे ओह् \"चा पीण दे अनुभव च क्रांति लैआना\" चह्ंदे न। मैं बस उम्मीद करदां जे एह शक्कर नीं पौंदा जदूं मैं खास तौर उप्पर \"शक्कर नीं\" मंगां! ओह् उस बख्त कन्नै बड्डा टेक फ़ेल ऐ जदूं मेरे फोन ने \"आलू पराठा\" गी अपने आप ठीक करदे होई \"एलीगेटर प्लेसेंटा\" करी दित्ता।", "normalised": "जाहिर ऐ जेह्ड़ा प्रमुख शोधकर्ता, डॉ. वर्मा ने आखेआ ऐ जेह्ड़ा \"चाय पीने दे अनुभव च क्रांति लाने\" दा लक्ष्य रखी दे न। मिंजो बस उम्मीद ऐ जेह्ड़ा इह् चीनी नी पाई देई जेकर मैं खास तौर उप्पर \"चीनी नी\" लाने आह्ले आखां! उह्दे कन्नै बड्डा टेक फेल होई जाग जिस बेल्लै मेरे फोन ने \"आलू पराठा\" गी \"एलीगेटर प्लेसेंटा\" च ऑटोकरेक्ट करी दित्ता हा।"}
{"unnormalised": "प्रोटोटाइप, जेह्ड़ा इस बख्त आईआईटी कैफिटेरिया च रक्खेआ गेआ ऐ, दी सूचना ऐ जेह्ड़ी मची होई ऐ। विद्यार्थी लाइन च खड़ोते न, लेक्चरें आस्ते नीं, इस गल्ल दा ध्यान रखो, पर उस बढ़िया कप आस्ते। इक विद्यार्थी ने तां बीटकॉइन कन्नै बी पैसे देने दी कोशश कीती। चायबॉट 5000 ने विनम्रता कन्नै इनकार करी दित्ता, प्रति कप सिर्फ 10 रुपए लैंदे होए। क्लासिक।", "normalised": "प्रोटोटाइप, जेह्ड़ा इस बेल्लै आई-आई-टी कैफेटेरिया च स्थापित ऐ, दे बारे च दस्सेआ जा करदा ऐ जेह्ड़ा काफी हलचल पैदा करदा ऐ। छात्र लाइन च खड़ोते न, व्याख्यानें आस्तै नी, दिमाग देओ, बल्के उस सही कुप्पा आस्तै। इक विद्यार्थी ने तां बिटक्वाइन कन्नै भुगतान करने दी कोशिश कीती। चायबॉट फाइव थाउजेंड ने विनम्रता कन्नै इनकार करी दित्ता, प्रति कप सिर्फ दस रुपये स्वीकार कीते। क्लासिक।"}
{"unnormalised": " बेशक, चिंताएं न। की एह् मुंबई दे लोकें दी मशहूर \"कटिंग चा\" दी मांग गी पूरा करी सकदा ऐ? की एह इक उचित चा ब्रेक दे जटिल सामाजिक गतिशीलें गी समझग? ते सभ तों जरूरी गल्ल ऐ जे, की एह् पौंदे बख्त लेटेस्ट बॉलीवुड नाटक बारे गल्ल बात करी सकदा ऐ? भारतीय रोबोटिक्स दा भविष्य इस गल्ल उप्पर निर्भर करदा ऐ।", "normalised": "बेशक, चिंताएं न। की इह् मुंबई दे लोकें दी पौराणिक \"कटिंग चाय\" दी मांग गी संभाली सकदा ऐ? की इस च इक सही चाय ब्रेक दे जटिल सामाजिक गतिशीलता गी समझ आऊ? ते सब तों जरूरी गल्ल ऐ, की इह् ओदे बेल्लै नवीनतम बॉलीवुड ड्रामा दे बारे च गप्प मारी सकदा ऐ जिस बेल्लै ओह् डालदे होई? भारतीय रोबोटिक्स दा भविष्य इस उप्पर निर्भर करदा ऐ।"}
{"unnormalised": "कुझ लोक इसगी \"एआई प्रलय, पर चा कन्नै\" आखदे न। होर कुझ सिर्फ कुझ सड़क किनारे दे स्टालें दी संदेहास्पद सफाई मानकें थमां बचने च खुश न। उम्मीद करी लैंदे आं जे चायबॉट 5000 च श्रेष्ठता परिसर विकसित नीं होग ते डल्रें च भुगतान दी मांग शुरू नीं करी दिओग। एह तकनीक हकदारी दा इक ऐसा स्तर ऐ जेह्दे आस्ते अस तैयार नीं हां।", "normalised": "कुझ लोक्कें ने इसगी \"ए-आई सर्वनाश आख्या ऐ, पर चाय कन्नै\"। बाकी कुझ तां सिर्फ कुझ सड़क किनारे दे स्टॉलें दे संदेहास्पद स्वच्छता मापदंडें तों बचने आस्तै खुश न। बस उम्मीद ऐ जे चायबॉट फाइव थाउजेंड च श्रेष्ठता परिसर विकसित नी होई जाग ते डॉलर च भुगतान करने दी मांग नी करी जाग। ओह् तकनीकी अधिकार दा इक स्तर ऐ जिस आस्तै अस तैयार नी हां।"}
{"unnormalised": "दस्सेआ गेआ ऐ जे बोट चा दे मिश्रण गी चेहरे दी पहचान उप्पर आधारित व्यक्तिगत पसंदें च समायोजित करने आस्ते एआई दा इस्तेमाल करदा ऐ, निश्चित तौर उप्पर! इस करी जेकर तुस तनाव च दिस्सो तां एह् थोह्ड़ी जिंजर पाई सकदा ऐ। जेकर तुस खुश दिस्सो तां एह् थोह्ड़ी इलायची पाई सकदा ऐ। मैं सोचदां जे की एह दस्सी सकदा ऐ जे मैं खुशी दा नाटक करी रिया हां की जे मेरे बॉस देखदे पए न।", "normalised": "बॉट जाहिर तौर उप्पर चेहरे दी पहचान दे आधार उप्पर, व्यक्तिगत पसंद दे मुताबिक चाय मिश्रण गी समायोजित करने आस्तै ए-आई दा इस्तेमाल करदा ऐ, होर कुझ नी! इस वास्ते, जेकर तुस तनावग्रस्त दिखदे ओ, तां इह् शायद अद्रक दा इक अतिरिक्त चुटकी पाई देई। जेकर तुस खुश दिखदे ओ, तां अतिरिक्त इलायची। मिंजो शक ऐ जे क्या इह् दस्सी सकदा ऐ जे मैं कदों खुशी गी नकली बना रह्या हां क्योंकि मेरा बॉस दिक्खी रिया ऐ।"}
{"unnormalised": "उद्घाटन कार्यक्रम च कुझ अड़चनें आईयां; गलती कन्नै इक दौरे उप्पर आए होए मेहमान उप्पर गर्म चा छिड़क दित्ती, जिसदे कन्नै जल्दबाजी च पीछे हटना पेआ। मैं बिल्कुल यकीन कन्नै आख़्‌दां जे ओह् अड़चनें दूर करी देगे। फिर बी, चायबॉट 5000 चा पीण दी दुनियां च क्रांति दा वादा करदा ऐ।", "normalised": "लॉन्च इवेंट च कुझ अड़चण आई; इस कन्नै गलती कन्नै इक दौरे आह्ले गणमान्य व्यक्ति उप्पर गरम चाय छिडक़ी दित्ती, जिस कन्नै मजबूरन पच्छे हटना पेआ। मिंजो पक्का ऐ जे ओह् गड़बड़ें गी दूर करी दे न। फिर बी, चायबॉट फाइव थाउजेंड चाय पीने दी दुनियां च क्रांति लाने दा वादा करी रिया ऐ।"}
{"unnormalised": "इस करी आईआईटी कानपुर गी सलामी। हो सकदा ऐ अग्गें, ओह् इक ऐसा रोबोट बनाई सकदे न जेह्ड़ा आखिर च मेरे इंटरनेट कनेक्शन गी ठीक करी सकदा ऐ। हून *एह्* इक असली उपलब्धि होग।", "normalised": "इस वास्ते आई-आई-टी कानपुर गी सलाम। शायद अग्गे, ओह् इक एह्दा रोबोट बनाई सकदे न जेह्ड़ा आखिरकार मेरे इंटरनेट कनेक्शन गी ठीक करी सकदा ऐ। हुन * उह् * इक असली उपलब्धि होग।"}
