{"unnormalised": "आईआईटी बॉम्बे दे शोधकर्तारे अपनी नम्मी रोबोटिक्स किट दी लॉन्चिंग नूं अग्गे करी दित्ता ऐ, जेह्ड़ी असल च 15/08/2024 गी शुरू होने आली ही। किट दी कीमत ₹2500 ऐ, ते एह् पूरे भारत दे इंजीनियरिंग दे विद्यार्थियें ते शौकीन लोकें गी मताखौफ ऐ।", "normalised": "आई-आई-टी बांबे दे शोधकर्ताएं ने अपने नए रोबोटिक्स किट दी शुरुआत पहले ही कर दी है, जेह्ड़ी पहले पंद्रह अगस्त दो हज़ार चौबीह् च शुरू होने आली ही। एह् किट, जिह्दी कीमत दो हज़ार पंच सौ रुपए ऐ, दा मकसद पूरे भारत च इंजीनियरिंग दे छात्रें ते शौकीनें गी मता देह्ना ऐ।"}
{"unnormalised": "परोजैक्ट दे लीड, डॉ. मीना शर्मा ने आखेआ के अग्गे करने दी वजह मता मंगी ही। जापेआ ऐ के उन्होंने LinkedIn पर ऐलान करने दे 24 घंटे दे अंदर गै 1000 कोला ज़्यादा प्री-आर्डर मिलगे। उन्होंने दस्सेआ, \"साढ़े गी हौसले दा अंदाजा नीं लग्गा! असां मंगी गी पूरा करने आस्तै दिन-रात कम्म करी करदे आं।\"", "normalised": "परियोजना दी अगुआई करने आली डॉ. मीना शर्मा ने दस्सेआ कि एह् पहले शुरू करने दा कारण मता मांग ऐ। जाहर ऐ कि उन्नें एल-इंकीड-इन पर एलान करने दे चौबीह् घंटे अंदर इक हज़ार शा मता प्री-आर्डर हासल कीते। उन्हां गलाया, \"असां उत्साह गी कमजोर आंकेआ! असां मांग गी पूरा करने आस्तै चौबीह् घंटे कम्म करदे होईए।\""}
{"unnormalised": "किट च 3 अलग-अलग किस्म दे रोबोट बनाने आस्तै कंपोनेंट शामिल न, जिसदा कोड Raspberry Pi 4 ते Arduino Uno कन्नै मेल खांदा ऐ। इसदी खास गल्ल ऐ? इंदे च 8 जीबी प्री-लोडेड कंटेंट ऐ, जिस च ट्यूटोरियल ते प्रोजेक्ट दे उदाहरण शामिल न।", "normalised": "किट च त्रै अलग-अलग किस्म दे रोबोट बनाने आस्तै घटक शामल न, जिंदे कन्नै रास्पबेरी पाई चार ते अर्डुइनो यूनो दे कन्नै संगत कोड ऐ। इसदी मुक्ख विशेशता? एह् आठ गीगाबाइट प्री-लोडेड सामग्री कन्नै आंदी ऐ, जिंदे च ट्यूटोरियल ते परियोजना उदाहरण शामल न।"}
{"unnormalised": "इस कदम कन्नै सचमुच च भारत दे रोबोटिक्स दे माहौल गी अग्गे ले जाया जाई सकदा ऐ, जिस कन्नै टेक ज़्यादा सुलभ होई जाग। जापेआ ऐ के आईआईटी बॉम्बे सचमुच च \"मेक इन इंडिया\" करने दी कोशिश करी करदा ऐ, जिस च रोबोटिक इंजीनियरें दी नम्मी पीढ़ी गी निशाना बनाया जा करदा ऐ।", "normalised": "इस कन्नै सचमुच च भारत दे रोबोटिक्स दे दृश्य गी पहले कर सकदा ऐ, ते तकनीक गी मता आसान बना सकदा ऐ। लगदा ऐ कि आई-आई-टी बांबे सचमुच च इस कन्नै \"मेक इन इंडिया\" करने दी कोशश करदा पेआ ऐ, जिह्दे कन्नै रोबोटिक इंजीनियरें दी अगली पीढ़ी गी मता देणा ऐ।"}
