{"unnormalised": "रोबोटिक्स, है ना? इक दिलचस्पी आह्ली फील्ड! तो, तुसां इस बारे च कुझ जानना चांह्दे ओ। खैर, ऐ सिर्फ बॉलीवुड साइ-फाई फिल्म्सा च दिखने आह्ले शानदार रोबोट बनाने बारे च गै नी ऐ। ऐ इक बहु-अनुशासनिक फील्ड ऐ जिस च मेच इंजीनियरिंग, कम्प्यूट्र साइंस, ते कुझ पहलू EE दे वी शामिल न।", "normalised": "रोबोटिकी, है ना? इक दिलचस्प मैदान! तो, तुसां इस बारे च कुझ जानना चांह्दे ओ। खैर, ए सिर्फ बॉलीवुड दी साई-फाई फिल्मां च दिखने आह्ले शानदार रोबोट बनाना ही नई ऐ। एह् इक बहु-अनुशासनात्मक मैदान ऐ जिस च मैकेनिकल इंजीनियरिंग, कंप्यूटर साइंस, ते एह् तक कि इलेक्ट्रिकल इंजीनियरिंग दे कुझ पहलू बी शामल न।"}
{"unnormalised": "अपने मूल च, रोबोटिक्स रोबोटों गी डिजाइन करने, बनाने, चलाने, ते लागू करने बारे च ऐ। एह् रोबोट अक्सर उन कम्मां गी स्वचालित करने लेई इस्तेमाल कीते जांदे न जेह्ड़े मनुक्खें लेई खतरनाक, दोहराव आह्ले, जां मुश्कल होंदे न। मारुति सुजुकी फैक्ट्रिया च असेंबली लाइनें जां रोबोटें दा इस्तेमाल करने आह्ले बम डिस्पोजल स्क्वाड बारे च सोचो। संभावनाएं काफी विशाल न। भारत च, असां कृषि च वी रोबोटिक्स दा इस्तेमाल बद्धदा होई दिक्खदे न। उदाहरण आस्तै, आईआईटी खड़गपुर आसेआ डिजाइन कीती गेई स्वचालित कटाई प्रणालिया दा परीक्षण डब्लूबी च कई खेतां च कीता जा करदा ऐ।", "normalised": "अपने मूल च, रोबोटिकी रोबोट बनाने, निर्माण करने, चलाने, ते इस्तेमाल करने दे बारे च ऐ। एह् रोबोट अक्सर उनें कम्मैं गी स्वचालित करने आस्तै इस्तेमाल कीते जांदे न जेह्ड़े इंसानों आस्तै खतरनाक, दोहराव वाले जां मुश्किल होंदे न। मारुति सुजुकी दे कारखाने च असेंबली लाइन जां एह् तक कि बम डिस्पोजल दस्ते जेह्ड़े रोबोट दा इस्तेमाल करदे न, दे बारे च सोचो। संभावनाएं काफी विशाल न। भारत च, असां खेती च बी रोबोटिकी दा बढ़ता इस्तेमाल दिक्खी करदे न। उदाहरण आस्तै, आई-आई-टी खड़गपुर आसेआ डिजाइन कीती गेदी स्वचालित फसल कटाई प्रणाली दा पश्चिमी बंगाल च कई फार्म च परीक्षण कीता जा करदा ऐ।"}
{"unnormalised": "कुसै वी रोबोट दा इक महत्वपूर्ण हिस्सा उसदा 'दिमाग' ऐ जेह्ड़ा मूल रूप च इक परिष्कृत कंप्यूटर प्रोग्राम ऐ। ऐह् प्रोग्राम रोबोट गी 'सोचन' ते फैसले लैने दी इजाजत देने लेई एआई एल्गोरिदम दा इस्तेमाल करदा ऐ। टीसीएस ते इन्फोसिस जेह्इयां कंपनियां रोबोटिक्स लेई एआई विकसित करने च भारी निवेश करदियां न, खासकर औद्योगिक अनुप्रयोगें लेई। तुस अक्सर रोबोट प्रोग्रामिंग दे संदर्भ च मशीन लर्निंग (एमएल) ते डीप लर्निंग (डीएल) जेह्इयां शब्दां गी सुणदे हो। उदाहरण आस्तै, डीएल दा इस्तेमाल करी के इक रोबोट गी खेत च अलग-अलग किस्म दी सब्जी दी पहचान करने ते सिर्फ पक्की सब्जी गी चुन्नी लेई प्रशिक्षित कीता जाई सकदा ऐ। दक्षता च बहुत गै लाभ होंदे न।", "normalised": "किसें बी रोबोट दा इक अहम हिस्सा ऐ इसदा 'दिमाग' जेह्ड़ा जरूरी तौर उप्पर इक परिष्कृत कंप्यूटर प्रोग्राम ऐ। एह् प्रोग्राम रोबोट गी 'सोचने' ते फैसले लैने दी इजाजत देने आस्तै ए-आई एल्गोरिदम दा इस्तेमाल करदा ऐ। टी-सी-एस ते इंफोसिस जेही कंपनियां रोबोटिकी आस्तै ए-आई विकसित करने च भारी निवेश करदी ऐ, खासकर औद्योगिक उपयोग आस्तै। तुसां अक्सर रोबोट प्रोग्रामिंग दे संदर्भ च मशीन लर्निंग (एम-एल) ते डीप लर्निंग (डी-एल) जेह्ने शब्द सुणदे हो। उदाहरण आस्तै, डी-एल दा इस्तेमाल करदे होई, इक रोबोट गी इक खेत च अलग-अलग किस्म दी सब्जियां दी पहचान करने ते सिर्फ पक्कीयां चुने आस्तै प्रशिक्षित कीता जाई सकदा ऐ। दक्षता दा लाभ भारी ऐ।"}
{"unnormalised": "हुण, भविष्य बारे च - भारत च रोबोटिक्स च इक बड्डी संभावना ऐ, खासकर विनिर्माण, स्वास्थ्य सेवा, ते कृषि जेह्इयां सेक्टरें च। इस फील्ड च असां गी होर कुशल इंजीनियरें दी लोड़ ऐ। आईआईटी बॉम्बे ते आईआईएससी बैंगलोर जेह्इयां संस्थान रोबोटिक्स ते ऑटोमेशन च विशेषज्ञता आह्ले कोर्स पेश करी रहे न। नौकरी दा बाजार वी 15% वाईओवाई दी अनुमानित वृद्धि कन्नै वादाजनक दिक्खी रिया ऐ। तुस डीआरडीओ, इसरो, ते कई निजी सेक्टर दी कंपनियां च वी कम्म लब्भ सकदे ओ।", "normalised": "हूण, भविष्य दे बारे च - रोबोटिकी च भारत च भारी क्षमता ऐ, खासकर विनिर्माण, स्वास्थ्य सेवा, ते खेती जेह्ने सेक्टर च। असां गी इस मैदान च मता कुशल इंजीनियरें दी लोड़ ऐ। आई-आई-टी बॉम्बे ते आई-आई-एस-सी बैंगलोर जेह्ने संस्थान रोबोटिकी ते स्वचालन च विशेषज्ञता आह्ले पाठ्यक्रम पेश करी करदे न। नौकरी दा बाजार बी आशाजनक दिक्खी करदा ऐ जिस च पंद्रह प्रतिशत वाई-ओ-वाई दी अनुमानित वृद्धि ऐ। तुसां डी-आर-डी-ओ, आई-एस-आर-ओ, ते मता निजी क्षेत्र दी कंपनियां च बी कम्म करी सकदे ओ।"}
{"unnormalised": "तो, जेकर तुस तकनीक च करियर बनाने बारे च सोची दे ओ, ते उन मशीनें बनाने दा विचार लब्भदे ओ जेह्ड़ियां अपने दम पर सोच सकदियां न ते कम्म करी सकदियां न, तां रोबोटिक्स तुंदे लेई सिर्फ इक फील्ड होई सकदी ऐ। कुझ शोध करो, कुझ ऑनलाइन कोर्स करो (कौरसेरा च कुझ बेहतरीन शुरुआती कोर्स न, जिंदे च यूनिव. ऑफ पेंसिल्वेनिया आसेआ पेश कीता गेआ इक मुफ्त कोर्स वी शामिल ऐ), ते दिक्खो के ऐ तुंदी दिलचस्पी गी जगौंदा ऐ जां नी। शुभकामनाएं!", "normalised": "तो, जेकर तुसां तकनीक च इक कैरियर उप्पर विचार करी करदे ओ, ते मशीन बनाने दा विचार जेह्ड़ी अपने आप सोची सकदी ऐ ते कम्म करी सकदी ऐ रोमांचक लग्गदा ऐ, तां रोबोटिकी तुंदे आस्तै मैदान होई सकदा ऐ। कुझ शोध करो, कुझ ऑनलाइन कोर्स लैओ (कौर्सरा च कुझ बेहतरीन परिचयात्मक कोर्स न, जिस च पेंसिल्वेनिया विश्वविद्यालय आसेआ पेश कीता गेदा इक मुफ्त कोर्स बी शामल ऐ), ते दिक्खो जे एह् तुंदी रुचि पैदा करदा ऐ जां नेईं। शुभकामनाएं!"}
