{"unnormalised": "হেই রেডডিট ফ্যাম, গুরুগাঁওয়ে নির্দিষ্ট অফিস খুঁজে বের করতে গিয়ে আর কেউ কি আমার মতো পুরোপুরি দিশেহারা হয়ে যান? আমি হলফ করে বলতে পারি, সাইবার হাব বা উদ্যোগ বিহারে রাস্তা খুঁজে বের করা যেন একটা ভিডিও গেমের সাইড কোয়েস্টের মতো। মানে, আপনাকে বলা হলো \"ডিএলএফ ফেজ ৩, সেক্টর ২৪\" আর আপনি আধ ঘণ্টা ধরে অটো-রিকশায় শুধু চক্কর কাটছেন। আর বিল্ডিং নম্বরের কথা তো ছেড়েই দিন! \"প্লট নম্বর ১২এ, টাওয়ার বি, ৫ম তলা\"... ৫ জন চায়ের দোকানীকে না জিজ্ঞাসা করে এটা খুঁজে বের করা ভাগ্যের ব্যাপার!", "normalised": "এহেম রেডডিট পরিবার, আর কেউ কি আছেন যিনি গুরগাঁওতে নির্দিষ্ট অফিস খুঁজে বের করতে গিয়ে সম্পূর্ণ দিশেহারা হয়ে যান? সত্যি বলছি, সাইবার হাব বা উদ্যোগ বিহারে ঘোরাঘুরি করাটা যেন একটা ভিডিও গেমের সাইড কোয়েস্টের মতো মনে হয়। যেমন, আপনাকে বলা হলো \"ডি-এল-এফ ফেজ থ্রি, সেক্টর চব্বিশ\" এবং আপনি আধ ঘণ্টা ধরে আপনার অটো-রিকশায় চক্কর কাটছেন। আর বিল্ডিং নম্বরের কথা তো ছেড়েই দিন! \"প্লট নম্বর বারো এ, টাওয়ার বি, পঞ্চম তল\"... পাঁচ জন চায়ওয়ালার কাছে না জেনে সেটা খুঁজে বের করা ভাগ্যের ব্যাপার!"}
{"unnormalised": "সিরিয়াসলি বলছি, এর কি কোনো গোপন রহস্য আছে? এমন কোনো ভালো ম্যাপ বা অ্যাপ আছে যা সত্যিই কাজ করে? \"বিল্ডিং # ১০, গ্যালারিয়া মার্কেট, ডিএলএফ ফেজ ৪, গুরুগ্রাম, হরিয়ানা ১২২00৯\" খুঁজে না পাওয়ার কারণে মিটিং-এ দেরি করে যেতে আমি ক্লান্ত। আমার বস, মিঃ শর্মা, এতে খুব একটা খুশি নন, বিশেষ করে যখন ক্লায়েন্টের সাথে মিটিং থাকে, যেমন ধরুন, \"উইওয়ার্ক, সাইবার হাব, ডিএলএফ সাইবার সিটি, সেক্টর ২৪, গুরুগ্রাম, হরিয়ানা ১২২00২\"-এ।", "normalised": "সিরিয়াসলি, এর কি কোনো গোপন রহস্য আছে? এমন কোনো ভালো ম্যাপ বা অ্যাপ আছে যা সত্যিই কাজ করে? \"বিল্ডিং হ্যাশ টেন, গ্যালারিয়া মার্কেট, ডি-এল-এফ ফেজ ফোর, গুরুগ্রাম, হরিয়ানা এক দুই দুই শূন্য শূন্য নয়\" খুঁজে না পাওয়ার কারণে মিটিং-এ দেরি করে যেতে আমি ক্লান্ত। আমার বস, মিস্টার শর্মা, এতে খুব একটা খুশি নন, বিশেষ করে যখন ক্লায়েন্টের সাথে মিটিং থাকে, ধরুন, \"উই ওয়ার্ক, সাইবার হাব, ডি-এল-এফ সাইবার সিটি, সেক্টর চব্বিশ, গুরুগ্রাম, হরিয়ানা এক দুই দুই শূন্য শূন্য দুই\"-এ।"}
{"unnormalised": "হয়তো আমাদের এই সমস্ত অস্পষ্ট অফিসের লোকেশনের জন্য ল্যান্ডমার্ক এবং সঠিক দিকনির্দেশনাসহ একটি ক্রাউডসোর্সড ম্যাপ দরকার। অনেকটা এরকম, \"এইচডিএফসি ব্যাঙ্কের বিপরীতে, বাটা শোরুমের কাছে\" অথবা \"'৩২ন্ড এভিনিউ, সেক্টর ১৫, পার্ট ২, গুরুগ্রাম, হরিয়ানা ১২২00১'-এর কাছে বিখ্যাত গোল গাপ্পার দোকানের পাশে\"। আর কেউ কি এই চ্যালেঞ্জ নিতে চান? আসুন, আমরা একে অপরকে গুরুগাঁওয়ের অফিস লোকেশন গেম থেকে বাঁচতে সাহায্য করি!", "normalised": "হয়তো আমাদের এই সমস্ত অস্পষ্ট অফিসের লোকেশনের একটি ক্রাউডসোর্সড ম্যাপ দরকার, যেখানে ল্যান্ডমার্ক এবং সঠিক দিকনির্দেশনা দেওয়া থাকবে। অনেকটা এরকম, \"এইচ-ডি-এফ-সি ব্যাঙ্কের বিপরীতে, বাটা শোরুমের কাছে\" অথবা \" 'থার্টি সেকেন্ড অ্যাভিনিউ, সেক্টর পনেরো, পার্ট টু, গুরুগ্রাম, হরিয়ানা এক দুই দুই শূন্য শূন্য এক'-এর কাছে সেই বিখ্যাত গোল গাপ্পার দোকানের পাশে\"। আর কেউ কি এই চ্যালেঞ্জ নিতে চান? আসুন, আমরা একে অপরকে গুরগাঁও অফিসের লোকেশন গেম থেকে বাঁচতে সাহায্য করি!"}
