{"unnormalised": "ଓକେ, ଏଠାରେ ଆପଣଙ୍କ ନିର୍ଦ୍ଦେଶ ଅନୁସାରେ ସୃଷ୍ଟି କରାଯାଇଥିବା ଏକ ବ୍ଲଗ୍ ପୋଷ୍ଟ, ଯାହା ଖବର ଏବଂ ମିଡିଆରେ ତାରିଖ ଏବଂ ସମୟର ହାସ୍ୟମୟ ଆବରଣ ଉପରେ ଧ୍ୟାନ ଦେଇଛି।", "normalised": "**ମୋ ଘଣ୍ଟା ଭାଙ୍ଗି ଯାଇଛି କି? ଭାରତୀୟ ଖବର ସମୟରେଖା ଉପରେ ଏକ ହାସ୍ୟମୟ ଦୃଷ୍ଟି**"}
{"unnormalised": "**ମୋ ଘଣ୍ଟା ଖରାପ ଅଛି କି? ଭାରତୀୟ ଖବର ସମୟରେଖା ଉପରେ ଏକ ହାସ୍ୟମୟ ଦୃଷ୍ଟି**", "normalised": "ତେଣୁ, ମୁଁ ଗତ କିଛିଦିନ ତଳେ ଖବର ପଢୁଥିଲି, ଦୁନିଆ କେବେ ଶେଷ ହେବ (ପୁନର୍ବାର) ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି, ଏବଂ ମୁଁ କିଛି ଗଭୀର କଥା ଅନୁଭବ କଲି: ଭାରତୀୟ ଖବର ସଂସ୍ଥା ଦ୍ୱାରା ରିପୋର୍ଟ ହୋଇଥିବା ସମୟ ଏକ ପ୍ରକୃତ ତରଳ ଧାରଣା। ଏହା ଏମିତି ଯେପରି ଆଇନଷ୍ଟାଇନ୍ ଏବଂ ଚା'ର ଏକ ଶିଶୁ ଜନ୍ମ ହୋଇଛି ଏବଂ ତାହାର ନାମ \"ମେବି ଓ'କ୍ଲକ୍\" ରଖାଯାଇଛି।"}
{"unnormalised": "ତେଣୁ, ମୁଁ ଅନ୍ୟ ଦିନ ଖବର ପଢୁଥିଲି, ଦୁନିଆ କେବେ ଶେଷ ହେବା କଥା ତାହା ଜାଣିବାକୁ ଚେଷ୍ଟା କରୁଥିଲି (ପୁନର୍ବାର), ଏବଂ ମୁଁ କିଛି ଗଭୀର ଜିନିଷ ଅନୁଭବ କଲି: ଭାରତୀୟ ଖବର ଆଉଟଲେଟ୍ ଦ୍ୱାରା ରିପୋର୍ଟ କରାଯାଇଥିବା ସମୟ ଏକ ପ୍ରକୃତ ତରଳ ଧାରଣା। ଏହା ଏମିତି ଯେପରି ଆଇନଷ୍ଟାଇନ୍ ଏବଂ ଚା’ର ଏକ ଶିଶୁ ଥିଲା ଏବଂ ସେ ଏହାର ନାମ \"ମେବି ଓ’କ୍ଲକ୍\" ରଖିଥିଲେ।", "normalised": "ପ୍ରଥମେ, ଏଠାରେ ସମ୍ପୂର୍ଣ୍ଣ \"ବ୍ରେକିଙ୍ଗ୍ ନ୍ୟୁଜ୍\" ଘଟଣା ଅଛି। ସବୁକିଛି \"ବ୍ରେକିଙ୍ଗ୍\", ଯଦିଓ ତାହା ତିନି ଘଣ୍ଟା ପୂର୍ବରୁ ଘଟିଛି। ଆପଣ ଭାବିବେ ଯେ ଦୁନିଆ ଅନବରତ ଭାଙ୍ଗି କୋଟି କୋଟି ଖଣ୍ଡ ହୋଇଯାଉଛି, ହେଡଲାଇନ୍ ଦେଖିଲେ ସେମିତି ଲାଗେ। ଜଣେ ରାଜନେତା ଛିଙ୍କିଲେ? ବ୍ରେକିଙ୍ଗ୍! ଗାଡି ଚଳାଇବା ସମୟରେ କେହି ଜଣେ ଇଣ୍ଡିକେଟର୍ ବ୍ୟବହାର କଲେ? ବ୍ରେକିଙ୍ଗ୍! ମୋ ପଡୋଶୀ ଶେଷରେ ତାଙ୍କର ଲିକ୍ ହେଉଥିବା ନଳକୁ ଠିକ୍ କଲେ? ଆପଣ ଅନୁମାନ କଲେ, ବ୍ରେକିଙ୍ଗ୍! ମୋର କହିବାର ଅର୍ଥ, ଦୟାକରି।"}
{"unnormalised": "ପ୍ରଥମେ, ଏଠାରେ ସମଗ୍ର \"ବ୍ରେକିଙ୍ଗ୍ ନ୍ୟୁଜ୍\" ଘଟଣା ଅଛି। ସବୁକିଛି \"ବ୍ରେକିଙ୍ଗ୍,\" ଯଦିଓ ଏହା 3 ଘଣ୍ଟା ପୂର୍ବରୁ ଘଟିଛି। ଆପଣ ଭାବିବେ ଯେ ହେଡଲାଇନ୍ ଦେଖି ଦୁନିଆ ସର୍ବଦା ଲକ୍ଷ ଲକ୍ଷ ଖଣ୍ଡରେ ଭାଙ୍ଗି ଯାଉଛି। ଜଣେ ରାଜନେତା ଛିଙ୍କିଲେ? ବ୍ରେକିଙ୍ଗ୍! କେହି ଜଣେ ପ୍ରକୃତରେ ଗାଡି ଚଳାଇବା ସମୟରେ ସେମାନଙ୍କର ଇଣ୍ଡିକେଟର ବ୍ୟବହାର କଲେ? ବ୍ରେକିଙ୍ଗ୍! ମୋ ପଡୋଶୀ ଶେଷରେ ତାଙ୍କର ଲିକ୍ ହେଉଥିବା ନଳକୁ ଠିକ୍ କଲେ? ଆପଣ ଅନୁମାନ କଲେ, ବ୍ରେକିଙ୍ଗ୍! ମୋର ମାନେ, ଆସନ୍ତୁ।", "normalised": "ତା'ପରେ ଆମେ ନିର୍ଦ୍ଦିଷ୍ଟତାକୁ ଆସିବା। \"ଘଟଣାଟି ପ୍ରାୟ ଦଶଟା ପିଏମ୍ ସମୟରେ ଘଟିଥିଲା,\" ବୋଲି ଗୋଟିଏ ଆର୍ଟିକିଲ୍ରେ ଖୁସିରେ କୁହାଯାଇଥିଲା। ଦଶଟା ପିଏମ୍? ତାହା ପ୍ଲସ୍ କିମ୍ବା ମାଇନସ୍ ଏକ ଘଣ୍ଟା କି? ଏକ ଦିନ? ଏକ ସପ୍ତାହ? ଆମେ I-S-T (ଭାରତୀୟ ମାନକ ସମୟ) ବିଷୟରେ କଥା ହେଉଛୁ, କିମ୍ବା ଭୁଲବଶତଃ ଏକ ସମାନ୍ତରାଳ ବ୍ରହ୍ମାଣ୍ଡରେ ପହଞ୍ଚି ଯାଇଛୁ ଯେଉଁଠାରେ ସମୟ ଜୋନ୍ ଚନ୍ଦ୍ରର ପର୍ଯ୍ୟାୟ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ? ମୋର ଅନୁମାନ ଆପଣଙ୍କ ପରି ଭଲ।"}
{"unnormalised": "ତା’ପରେ ଆମେ ନିର୍ଦ୍ଦିଷ୍ଟତା ଭିତରକୁ ଯାଉ। \"ଏହି ଘଟଣାଟି ରାତି 10ଟା ଆଡ଼କୁ ଘଟିଥିଲା,\" ବୋଲି ଏକ ଆର୍ଟିକିଲ୍ ଖୁସିରେ ଘୋଷଣା କଲା। ରାତି 10ଟା ଆଡ଼କୁ? ତାହା ପ୍ଲସ୍ କିମ୍ବା ମାଇନସ୍ ଏକ ଘଣ୍ଟା କି? ଏକ ଦିନ? ଏକ ସପ୍ତାହ? ଆମେ IST (ଭାରତୀୟ ମାନକ ସମୟ) ବିଷୟରେ କଥାବାର୍ତ୍ତା କରୁଛୁ, କିମ୍ବା ଆମେ ଭୁଲରେ କୌଣସି ସମାନ୍ତରାଳ ବ୍ରହ୍ମାଣ୍ଡରେ ପହଞ୍ଚି ଯାଇଛୁ କି ଯେଉଁଠାରେ ସମୟ ଜୋନ୍ ଚନ୍ଦ୍ରର ପର୍ଯ୍ୟାୟ ଦ୍ୱାରା ସ୍ଥିର କରାଯାଏ? ମୋର ଅନୁମାନ ଆପଣଙ୍କ ପରି ଭଲ।", "normalised": "ଏବଂ ଡେଡଲାଇନ୍ ବିଷୟରେ ମୋତେ ଆରମ୍ଭ କରିବାକୁ ଦିଅନ୍ତୁ ନାହିଁ। ଜିନିଷଗୁଡ଼ିକ \"ତିରିଶ ଜୁନ୍ ରେ ହେବାର ଅଛି,\" କିନ୍ତୁ ସେହି ତାରିଖରେ କିଛି ଘଟିବ କି? ନା। ବୋଧହୁଏ କାଗଜପତ୍ର ସେପ୍ଟେମ୍ବର ସୁଦ୍ଧା ଦାଖଲ ହୋଇଯିବ? କିମ୍ବା ବୋଧହୁଏ ଏହା \"ପ୍ରିପୋନ୍ଡ\" ହୋଇଯିବ (କାରଣ ଭାରତ ପ୍ରିପୋନ୍ଡକୁ ଭଲପାଏ, ସେହି ବୋରିଂ ପୁରୁଣା \"ଆଗକୁ ଆଣିବା\" ଜିନିଷ ବିପରୀତରେ)।"}
{"unnormalised": "ଏବଂ ଡେଡଲାଇନ୍ରେ ମୋତେ ଆରମ୍ଭ ବି କରାନ୍ତୁ ନାହିଁ। ଜିନିଷଗୁଡ଼ିକ \"30/6 ରେ ଦେୟ\" ଅଟେ, କିନ୍ତୁ ସେହି ତାରିଖରେ ପ୍ରକୃତରେ କିଛି ଘଟିବ କି? ନା। ହୁଏତ କାଗଜପତ୍ର 7/7 ସୁଦ୍ଧା ଦାଖଲ ହେବ? କିମ୍ବା ହୁଏତ ଏହା \"ପ୍ରିପୋଣ୍ଡ\" ହେବ (କାରଣ ଭାରତ ପ୍ରିପୋଣ୍ଡକୁ ଭଲପାଏ, ଯାହାକି ସେହି ବୋରିଂ ପୁରୁଣା \"ବ୍ରିଙ୍ଗ ଫରୱାର୍ଡ\" ଜିନିଷର ବିପରୀତ)।", "normalised": "\"ପ୍ରିପୋନ୍ଡ\" ବିଷୟରେ କହିବାକୁ ଗଲେ, ଏହି ଶବ୍ଦଟି କିଏ ଉଦ୍ଭାବନ କରିଥିଲେ? ମୁଁ ଶପଥ କରି କହୁଛି, ଏହା ଏମିତି ଯେପରି ଆମେ ସାମୂହିକ ଭାବରେ ଇଂରାଜୀ ଭାଷା ସହିତ ଗଡ଼ବଡ଼ କରିବାକୁ ସ୍ଥିର କଲୁ କେବଳ ଦେଖିବା ପାଇଁ ଯେ ଆମେ ଏହାକୁ କେତେ ଦୂର ପର୍ଯ୍ୟନ୍ତ ଠେଲି ପାରିବା। ଏବଂ ଆମେ ବନ୍ଦ କରିନାହୁଁ। ପ୍ରତ୍ୟେକ ଅନ୍ୟ ବାକ୍ୟ ହେଉଛି ବ୍ରିଟିଶ୍ ଉପନିବେଶ ଶବ୍ଦ ଏବଂ ସାଧାରଣ ଭାଷାର ଏକ ଆନନ୍ଦଦାୟକ ମିଶ୍ରଣ ଯାହା ଶେକ୍ସପିୟରଙ୍କୁ ଦ୍ୱନ୍ଦ୍ୱରେ କାନ୍ଦିବାକୁ ବାଧ୍ୟ କରିବ।"}
{"unnormalised": "\"ପ୍ରିପୋଣ୍ଡ\" ବିଷୟରେ କହିବାକୁ ଗଲେ, ସେହି ଶବ୍ଦଟି କିଏ ଉଦ୍ଭାବନ କଲା? ମୁଁ ଶପଥ କରୁଛି, ଯେପରି ଆମେ ସାମୂହିକ ଭାବରେ ଇଂରାଜୀ ଭାଷା ସହିତ ଗଣ୍ଡଗୋଳ କରିବାକୁ ସ୍ଥିର କଲୁ ଯେ ଆମେ ଏହାକୁ କେତେ ଦୂର ପର୍ଯ୍ୟନ୍ତ ଠେଲି ପାରିବା। ଏବଂ ଆମେ ବନ୍ଦ କରିନାହୁଁ। ପ୍ରତ୍ୟେକ ଅନ୍ୟ ବାକ୍ୟ ବ୍ରିଟିଶ ଉପନିବେଶ ଶବ୍ଦଭଣ୍ଡାର ଏବଂ ବାର୍ତ୍ତାଳାପର ଏକ ସୁନ୍ଦର ମିଶ୍ରଣ ଅଟେ ଯାହା ଶେକ୍ସପିୟରଙ୍କୁ ଦ୍ୱନ୍ଦ୍ୱରେ କାନ୍ଦିବାକୁ ବାଧ୍ୟ କରିବ।", "normalised": "ମନେ ଅଛି ଯେତେବେଳେ ସେହି ଜ୍ୟୋତିଷୀ ଭବିଷ୍ୟବାଣୀ କରିଥିଲେ ଯେ ଦୁନିଆ ବାର ଡିସେମ୍ବର ଦୁଇ ହଜାର ବାରରେ ଶେଷ ହେବ? ମୁଁ ସାରା ଦିନ ମୋର ପାଇଜାମାରେ ବିତାଇଲି, ସମୋସା ଖାଇଲି ଏବଂ ଆପୋକାଲିପ୍ସ ପାଇଁ ଅପେକ୍ଷା କଲି। ତାହା କେବେବି ଘଟିଲା ନାହିଁ। ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଠକାମି ଅନୁଭବ କଲି, ଯେପର୍ଯ୍ୟନ୍ତ, ଏକ ସପ୍ତାହ ପରେ, ଅନ୍ୟ ଜଣେ ଜ୍ୟୋତିଷୀ କହିଲେ ଯେ ଦୁନିଆ ପ୍ରକୃତରେ ଏକୋଇଶ ଡିସେମ୍ବର ଦୁଇ ହଜାର ବାରରେ ଶେଷ ହେଉଛି। ମୋତେ ଯାଇ ଆଉ କିଛି ସମୋସା କିଣିବାକୁ ପଡିଲା।"}
{"unnormalised": "ମନେ ଅଛି ଯେତେବେଳେ ଜଣେ ଜ୍ୟୋତିର୍ବିଦ୍ ଭବିଷ୍ୟବାଣୀ କରିଥିଲେ ଯେ 12/12/12 ରେ ଦୁନିଆ ଶେଷ ହେବ? ମୁଁ ସାରା ଦିନ ମୋ ପାଇଜାମାରେ ବିତାଇଲି, ସମୋସା ଖାଇଲି ଏବଂ ଆପୋକ୍ଲିପ୍ସକୁ ଅପେକ୍ଷା କଲି। ଏହା କେବେବି ଘଟିଲା ନାହିଁ। ମୁଁ ସମ୍ପୂର୍ଣ୍ଣ ଠକିଗଲି, ଯେପର୍ଯ୍ୟନ୍ତ ଏକ ସପ୍ତାହ ପରେ ଅନ୍ୟ ଜଣେ ଜ୍ୟୋତିର୍ବିଦ୍ କହିଥିଲେ ଯେ ପ୍ରକୃତରେ 21/12/12 ରେ ଦୁନିଆ ଶେଷ ହେଉଛି। ମୋତେ ବାହାରକୁ ଯାଇ ଆହୁରି ସମୋସା କିଣିବାକୁ ପଡିଲା।", "normalised": "ଏଠାରେ ଶିକ୍ଷା ହେଉଛି, ବନ୍ଧୁଗଣ, ସରଳ: ତାରିଖ ଏବଂ ସମୟ ବିଷୟରେ ଆପଣ ଖବରରେ ଯାହା ପଢ଼ନ୍ତି ତାହାକୁ ଏକ ବଡ଼ ଚିମୁଟା ଲୁଣ ସହିତ ନିଅନ୍ତୁ (କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, ଲେସ୍ ର ସମ୍ପୂର୍ଣ୍ଣ ପ୍ୟାକେଟ୍)। ପ୍ରତ୍ୟେକ ଡେଡଲାଇନ୍ କୁ ଏକ ପରାମର୍ଶ ଭାବରେ ଗ୍ରହଣ କରନ୍ତୁ, ପ୍ରତ୍ୟେକ ବ୍ରେକିଙ୍ଗ୍ ନ୍ୟୁଜ୍ ଆଇଟମ୍ କୁ ଏକ ଐତିହାସିକ କୌତୁହଳ ଭାବରେ ଗ୍ରହଣ କରନ୍ତୁ ଏବଂ ପ୍ରତ୍ୟେକ ଜ୍ୟୋତିଷୀଙ୍କ ଭବିଷ୍ୟବାଣୀକୁ ଏକ କମେଡି ରୁଟିନ୍ ଭାବରେ ଗ୍ରହଣ କରନ୍ତୁ। ଆପଣଙ୍କର ରକ୍ତଚାପ (ଏବଂ ସ୍ୱଚ୍ଛତା) ଏଥିପାଇଁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ ଦେବ।"}
{"unnormalised": "ଏଠାରେ ଶିକ୍ଷା, ବନ୍ଧୁଗଣ, ସରଳ: ତାରିଖ ଏବଂ ସମୟ ବିଷୟରେ ଆପଣ ଖବରରେ ଯାହା ପଢନ୍ତି ତାହାକୁ ଏକ ବଡ଼ ଚିମୁଟା ଲୁଣ ସହିତ ଗ୍ରହଣ କରନ୍ତୁ (କିମ୍ବା, ଆପଣ ଜାଣନ୍ତି, ଲେସ୍ ର ଏକ ସମ୍ପୂର୍ଣ୍ଣ ପ୍ୟାକେଟ୍)। ପ୍ରତ୍ୟେକ ଡେଡଲାଇନ୍ କୁ ଏକ ପରାମର୍ଶ ଭାବରେ, ପ୍ରତ୍ୟେକ ବ୍ରେକିଙ୍ଗ୍ ନ୍ୟୁଜ୍ ଆଇଟମ୍ କୁ ଏକ historical ତିହାସିକ କୌତୁହଳ ଭାବରେ, ଏବଂ ପ୍ରତ୍ୟେକ ଜ୍ୟୋତିର୍ବିଦ୍ ଭବିଷ୍ୟବାଣୀକୁ ଏକ କମେଡି ରୁଟିନ୍ ଭାବରେ ଗ୍ରହଣ କରନ୍ତୁ। ଆପଣଙ୍କର ରକ୍ତଚାପ (ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ) ଏଥିପାଇଁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ ଦେବ।", "normalised": "ତେଣୁ ପରବର୍ତ୍ତୀ ଥର ଆପଣ ଯେତେବେଳେ ଏକ ହେଡଲାଇନ୍ \"ଏଗାର ଶୂନ୍ ଶୂନ୍ ଏ ଏମ୍ ରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଘୋଷଣା!\" ଚିତ୍କାର କରୁଥିବାର ଦେଖନ୍ତି, ମନେ ରଖନ୍ତୁ: ଏହାର ଅର୍ଥ ବୋଧହୁଏ ଏଗାର ଶୂନ୍ ଶୂନ୍ ଏ ଏମ୍ ଏବଂ ପରବର୍ତ୍ତୀ ମଙ୍ଗଳବାର ମଧ୍ୟରେ କେବେବି ହୋଇପାରେ, ଯାହା ନ୍ୟୁଜ୍ ଆଙ୍କର୍ ଙ୍କ ମନୋଭାବ ଉପରେ ନିର୍ଭର କରେ ଏବଂ ଚା' ବିରତି ସରିଛି କି ନାହିଁ ତାହା ଦେଖି କହିହେବ। ହେ ମୋର ବନ୍ଧୁଗଣ, ଅରାଜକତାକୁ ଆପଣାନ୍ତୁ। ମେବି ଓ'କ୍ଲକ୍ କୁ ଆପଣାନ୍ତୁ।"}
{"unnormalised": "ତେଣୁ ପରବର୍ତ୍ତୀ ସମୟରେ ଯେତେବେଳେ ଆପଣ ଏକ ହେଡଲାଇନ୍ \"ସକାଳ 11:00 ରେ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଘୋଷଣା!\" ଦେଖନ୍ତି, ମନେରଖନ୍ତୁ: ଏହାର ଅର୍ଥ ହୁଏତ ସକାଳ 11:00 ଟା ଏବଂ ପରବର୍ତ୍ତୀ ମଙ୍ଗଳବାର ମଧ୍ୟରେ କେବେ ହେଲେ, ନ୍ୟୁଜ୍ ଆଙ୍କରର ମନୋଭାବ ଏବଂ ଚା’ ବିରତି ଶେଷ ହୋଇଛି କି ନାହିଁ ତାହା ଉପରେ ନିର୍ଭର କରେ। ହେ ବନ୍ଧୁଗଣ, ଏହି ବିଶୃଙ୍ଖଳାକୁ ଆପଣାନ୍ତୁ। ମେବି ଓ’କ୍ଲକ୍କୁ ଆପଣାନ୍ତୁ।", "normalised": ""}
