{"unnormalised": "ନୂଆଦିଲ୍ଲୀ: ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ (ଆଇଏମଡି) ଗତକାଲି, ୬/୬/୨୦୨୪ରେ ଏକ ଭୀଷଣ ପାଣିପାଗ ଚେତାବନୀ ଜାରି କରି ଉତ୍ତର ଭାରତରେ ପ୍ରଚଣ୍ଡ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ହେବାର ପୂର୍ବାନୁମାନ କରିଛି। ଦିଲ୍ଲୀ, ରାଜସ୍ଥାନ ଏବଂ ଉତ୍ତରପ୍ରଦେଶରେ ତାପମାତ୍ରା ୪୫ ଡିଗ୍ରୀ ସେଲସିୟସକୁ ବୃଦ୍ଧି ପାଇବାର ସମ୍ଭାବନା ରହିଛି, ଯାହା ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ କୃଷି କାର୍ଯ୍ୟ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ଏଡ଼ାଇବା ପାଇଁ ସକାଳ ୧୧:୦୦ ରୁ ଅପରାହ୍ନ ୪:୦୦ ମଧ୍ୟରେ ସତର୍କତା ଅବଲମ୍ବନ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।", "normalised": "ନୂଆଦିଲ୍ଲୀ: ଭାରତୀୟ ପାଣିପାଗ ବିଭାଗ (ଆଇ-ଏମ-ଡି) ଗତକାଲି ଷଷ୍ଠ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶ ରେ ଉତ୍ତର ଭାରତରେ ପ୍ରବଳ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ନେଇ ଚେତାବନୀ ଜାରି କରିଛି। ଦିଲ୍ଲୀ, ରାଜସ୍ଥାନ ଏବଂ ଉତ୍ତରପ୍ରଦେଶରେ ତାପମାତ୍ରା ପଞ୍ଚଚାଳିଶ ଡିଗ୍ରୀ ସେଲସିୟସ ପର୍ଯ୍ୟନ୍ତ ବୃଦ୍ଧି ପାଇବାର ସମ୍ଭାବନା ରହିଛି, ଯାହା ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ କୃଷି କାର୍ଯ୍ୟ ଉପରେ ପ୍ରଭାବ ପକାଇପାରେ। ନାଗରିକମାନଙ୍କୁ ପରାମର୍ଶ ଦିଆଯାଇଛି ଯେ ସେମାନେ ଏଗାର ଶୁନ୍ୟ ଶୁନ୍ୟ ଏ-ଏମ ଏବଂ ଚାରି ଶୁନ୍ୟ ଶୁନ୍ୟ ପି-ଏମ ଆଇ-ଏସ-ଟି ମଧ୍ୟରେ ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ଏଡ଼ାଇବା ପାଇଁ ସତର୍କତା ଅବଲମ୍ବନ କରନ୍ତୁ।"}
{"unnormalised": "ଆଇଏମଡିର ରିପୋର୍ଟ ଅନୁସାରେ, ଯାହା ସନ୍ଧ୍ୟା ୧୭:୩୦ ସମୟରେ ପ୍ରକାଶିତ ହୋଇଥିଲା, ଏହି ଅଞ୍ଚଳରେ ଶୁଷ୍କ ପଶ୍ଚିମା ପବନର ପ୍ରଭାବ ଜାରି ରହିବ। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଆଉ ଅତି କମରେ ୩ ଦିନ ପର୍ଯ୍ୟନ୍ତ ୯/୬/୨୦୨୪ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ ବୋଲି ପୂର୍ବାନୁମାନ କରାଯାଇଛି। କୃଷକମାନେ ଖରିଫ ଫସଲ ଉପରେ ଏହାର ପ୍ରଭାବକୁ ନେଇ ବିଶେଷ ଚିନ୍ତିତ ଅଛନ୍ତି, ଯାହା ଦେଶର ଖାଦ୍ୟ ସୁରକ୍ଷା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। କୃଷି ବିଶେଷଜ୍ଞମାନେ ରାତିରେ, ବିଶେଷ କରି ରାତି ୧୦ ଟାରୁ ସକାଳ ୪ ଟା ମଧ୍ୟରେ ଜମିରେ ଜଳସେଚନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି, ଯାହା ଦ୍ଵାରା ବାଷ୍ପୀକରଣ ହେତୁ ଜଳର ଅପଚୟ କମ ହୋଇପାରିବ।", "normalised": "ଆଇ-ଏମ-ଡି ର ରିପୋର୍ଟ, ଯାହା ସତର ପଚାଶ ଘଟିକାରେ ପ୍ରକାଶିତ ହୋଇଥିଲା, ସେଥିରେ ଦର୍ଶାଯାଇଛି ଯେ ଏହି ଅଞ୍ଚଳରେ ଶୁଷ୍କ ପଶ୍ଚିମା ପବନର ପ୍ରଭାବ ରହିବ। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଆହୁରି ଅତିକମରେ ତିନି ଦିନ ପର୍ଯ୍ୟନ୍ତ ଲାଗି ରହିବ ବୋଲି ପୂର୍ବାନୁମାନ କରାଯାଇଛି, ଯାହା ନବମ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶ ପର୍ଯ୍ୟନ୍ତ ବଢ଼ିପାରେ। କୃଷକମାନେ ବିଶେଷ ଭାବରେ ଖରିଫ ଫସଲ ଉପରେ ଏହାର ପ୍ରଭାବକୁ ନେଇ ଚିନ୍ତିତ ଅଛନ୍ତି, ଯାହା ଦେଶର ଖାଦ୍ୟ ସୁରକ୍ଷା ପାଇଁ ଅତ୍ୟନ୍ତ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ। କୃଷି ବିଶେଷଜ୍ଞମାନେ ରାତିରେ ଜମିରେ ଜଳସେଚନ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି, ବିଶେଷ କରି ରାତି ଦଶ ପି-ଏମ ଏବଂ ସକାଳ ଚାରି ଏ-ଏମ ମଧ୍ୟରେ, ଯାହାଦ୍ୱାରା ବାଷ୍ପୀକରଣ ହେତୁ ଜଳର ଅପଚୟ କମ ହୋଇପାରିବ।"}
{"unnormalised": "ପ୍ରଭାବିତ ରାଜ୍ୟଗୁଡ଼ିକରେ ଥିବା ହସ୍ପିଟାଲଗୁଡ଼ିକୁ ସତର୍କ କରାଯାଇଛି। ଏମ୍ସ ଦିଲ୍ଲୀର ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ସେମାନେ ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ମୁକାବିଲା କରିବାକୁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି। ଆଜି ସକାଳ ୮:୦୦ ସମୟରେ ସେ କହିଛନ୍ତି, \"ଆମେ ଲୋକମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ ଯେ ସେମାନେ ଜଳପାନ କରନ୍ତୁ ଏବଂ ଦିନର ସର୍ବାଧିକ ଗରମ ସମୟରେ କଠିନ କାର୍ଯ୍ୟରୁ ଦୂରେଇ ରୁହନ୍ତୁ।\" ଦିଲ୍ଲୀ ସରକାର ମଧ୍ୟ ବସ ଷ୍ଟପ ଏବଂ ସର୍ବସାଧାରଣ ସ୍ଥାନରେ ମାଗଣା ପାଣି ଯୋଗାଇବା ଭଳି ପଦକ୍ଷେପ ଘୋଷଣା କରିଛନ୍ତି।", "normalised": "ପ୍ରଭାବିତ ରାଜ୍ୟଗୁଡ଼ିକରେ ଥିବା ଡାକ୍ତରଖାନାଗୁଡ଼ିକୁ ସତର୍କ କରାଯାଇଛି। ଏ-ଆଇ-ଆଇ-ଏମ-ଏସ ଦିଲ୍ଲୀର ଡାକ୍ତର ରାଜେଶ କୁମାର କହିଛନ୍ତି ଯେ ସେମାନେ ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ରୋଗୀଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧିକୁ ସମ୍ଭାଳିବା ପାଇଁ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି। ସେ ଆଜି ଆଠ ଘଟିକାରେ ଗୁରୁତ୍ୱ ଦେଇ କହିଛନ୍ତି, \"ଆମେ ଲୋକମାନଙ୍କୁ ଅନୁରୋଧ କରୁଛୁ ଯେ ସେମାନେ ନିଜକୁ ଜଳୀୟ ରଖନ୍ତୁ ଏବଂ ଅଧିକ ଗରମ ସମୟରେ କୌଣସି କଠିନ କାର୍ଯ୍ୟରୁ ଦୂରେଇ ରୁହନ୍ତୁ।\" ଦିଲ୍ଲୀ ସରକାର ମଧ୍ୟ ବସ୍ ଷ୍ଟପ୍ ଏବଂ ସର୍ବସାଧାରଣ ସ୍ଥାନରେ ମାଗଣା ପାଣି ଯୋଗାଇବା ଭଳି ପଦକ୍ଷେପ ଘୋଷଣା କରିଛନ୍ତି।"}
{"unnormalised": "ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଚାଲିଥିବା ନିର୍ବାଚନ ସମୟରେ ଏକ ଆହ୍ଵାନ ସୃଷ୍ଟି କରିଛି, ଯାହା ରାଜନୈତିକ ସମାବେଶ ଏବଂ ସାଧାରଣ ସଭାଗୁଡ଼ିକ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରୁଛି। ନିର୍ବାଚନ ଆୟୋଗ ରାଜନୈତିକ ଦଳଗୁଡ଼ିକୁ ସେମାନଙ୍କ କାର୍ଯ୍ୟକ୍ରମଗୁଡ଼ିକୁ ଦିନର ଥଣ୍ଡା ସମୟରେ, ସକାଳ ୧୦:୦୦ ପୂର୍ବରୁ କିମ୍ବା ସନ୍ଧ୍ୟା ୬:୦୦ ପରେ ପୁନଃ ସ୍ଥିର କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଭୋଟରଙ୍କ ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଭୋଟିଂ ବୁଥଗୁଡ଼ିକରେ ଥଣ୍ଡା ପାଣିର ବ୍ୟବସ୍ଥା ଏବଂ ଓଆରଏସ ସମାଧାନ ଉପଲବ୍ଧ କରାଯିବ।", "normalised": "ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଚାଲିଥିବା ନିର୍ବାଚନ ସମୟରେ ଏକ ଆହ୍ୱାନ ସୃଷ୍ଟି କରିଛି, ଯାହା ରାଜନୈତିକ ସମାବେଶ ଏବଂ ସାଧାରଣ ସଭାଗୁଡ଼ିକ ପାଇଁ ଅସୁବିଧା ସୃଷ୍ଟି କରୁଛି। ନିର୍ବାଚନ ଆୟୋଗ ରାଜନୈତିକ ଦଳଗୁଡ଼ିକୁ ଦିନର ଥଣ୍ଡା ସମୟରେ, ବିଶେଷକରି ସକାଳ ଦଶ ଘଟିକା ପୂର୍ବରୁ କିମ୍ବା ସନ୍ଧ୍ୟା ଛଅ ଘଟିକା ପରେ ସେମାନଙ୍କର କାର୍ଯ୍ୟକ୍ରମ ପୁନଃ ସୂଚୀଭୁକ୍ତ କରିବାକୁ ପରାମର୍ଶ ଦେଇଛନ୍ତି। ଭୋଟରମାନଙ୍କ ସୁରକ୍ଷା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଭୋଟିଂ ବୁଥ୍ ଗୁଡ଼ିକରେ ଥଣ୍ଡା ପାଣିର ବ୍ୟବସ୍ଥା ଏବଂ ଓ-ଆର-ଏସ ସମାଧାନ ଉପଲବ୍ଧ କରାଯିବ।"}
{"unnormalised": "ଆଗକୁ, ଆଇଏମଡି ପୂର୍ବାନୁମାନ କରିଛି ଯେ କେରଳରେ ପ୍ରାୟ ୧/୬/୨୦୨୪ ଆଖପାଖରେ ମୌସୁମୀ ଆସିବ, ଯାହା ପ୍ରାରମ୍ଭରେ ଦକ୍ଷିଣ ଭାରତକୁ ଆଶ୍ୱସ୍ତି ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ତଥାପି, ମୌସୁମୀର ଉତ୍ତର ଭାରତୀୟ ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଉପରେ ମଧ୍ୟ ଭାଗ ପୂର୍ବରୁ କୌଣସି ପ୍ରଭାବ ପଡ଼ିବାର ସମ୍ଭାବନା ନାହିଁ। ଦୂରଗାମୀ ପୂର୍ବାନୁମାନରୁ ଜଣାପଡ଼ିଛି ଯେ ଏହି ବର୍ଷ ସାମାନ୍ୟ ବିଳମ୍ବରେ ହେଲେ ମଧ୍ୟ ସାଧାରଣ ମୌସୁମୀ ରହିବ।", "normalised": "ଆଗକୁ ଦେଖିଲେ, ଆଇ-ଏମ-ଡି ପୂର୍ବାନୁମାନ କରିଛି ଯେ କେରଳରେ ପ୍ରଥମ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶ ଆଖପାଖରେ ମୌସୁମୀ ଆସିବ, ଯାହା ପ୍ରଥମେ ଦକ୍ଷିଣ ଭାରତକୁ ଆଶ୍ୱସ୍ତି ଆଣିବ ବୋଲି ଆଶା କରାଯାଉଛି। ତେବେ, ମୌସୁମୀର ପ୍ରଭାବ ଜୁନ୍ ମଧ୍ୟଭାଗ ପୂର୍ବରୁ ଉତ୍ତର ଭାରତର ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ଉପରେ ପଡ଼ିବାର ସମ୍ଭାବନା ନାହିଁ। ଦୂରଗାମୀ ପୂର୍ବାନୁମାନରୁ ଜଣାପଡ଼େ ଯେ ଏହି ବର୍ଷ ମୌସୁମୀ ସାମାନ୍ୟ ବିଳମ୍ବରେ ଆସିପାରେ କିନ୍ତୁ ସାମଗ୍ରିକ ଭାବେ ସ୍ୱାଭାବିକ ରହିବ।"}
{"unnormalised": "ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକ ମଧ୍ୟ ଛାତ୍ରମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ପଦକ୍ଷେପ ନେଇଛନ୍ତି। ଦିଲ୍ଲୀ ଏନସିଆରରେ ଥିବା ବିଦ୍ୟାଳୟଗୁଡ଼ିକୁ ଗ୍ରୀଷ୍ମ ଛୁଟିକୁ ୭/୬/୨୦୨୪ ତାରିଖରୁ ଆରମ୍ଭ କରିବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି, ଯାହା ପୂର୍ବରୁ ୧୪/୬/୨୦୨୪ ତାରିଖରେ ଆରମ୍ଭ ହେବାର ଥିଲା। ପ୍ରବଳ ଗରମରୁ ରକ୍ଷା କରିବା ପାଇଁ ନିୟମିତ ସ୍କୁଲ ପରିବର୍ତ୍ତେ ଅନଲାଇନ କ୍ଲାସ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।", "normalised": "ଶିକ୍ଷାନୁଷ୍ଠାନଗୁଡ଼ିକ ମଧ୍ୟ ଛାତ୍ରମାନଙ୍କୁ ସୁରକ୍ଷା ଦେବା ପାଇଁ ପଦକ୍ଷେପ ନେଇଛନ୍ତି। ଦିଲ୍ଲୀ ଏନ-ସି-ଆର ର ସ୍କୁଲଗୁଡ଼ିକୁ ସେମାନଙ୍କର ଗ୍ରୀଷ୍ମ ଅବକାଶ ସପ୍ତମ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶ କୁ ଘୁଞ୍ଚାଇବାକୁ ନିର୍ଦ୍ଦେଶ ଦିଆଯାଇଛି, ଯାହା ପୂର୍ବରୁ ଚଉଦ ଜୁନ୍ ଦୁଇ ହଜାର ଚବିଶ ରେ ଧାର୍ଯ୍ୟ କରାଯାଇଥିଲା। ଅତ୍ୟଧିକ ଗରମରୁ ରକ୍ଷା କରିବା ପାଇଁ ନିୟମିତ ସ୍କୁଲ ପରିବର୍ତ୍ତେ ଅନଲାଇନ୍ କ୍ଲାସ କରିବାକୁ ପରାମର୍ଶ ଦିଆଯାଇଛି।"}
{"unnormalised": "ଅନ୍ୟ ଏକ ଖବର ଅନୁସାରେ, କେନ୍ଦ୍ରୀୟ ଜଳ ଆୟୋଗ (ସିଡବ୍ଲ୍ୟୁସି) ଦେଶର ପ୍ରମୁଖ ଜଳାଶୟଗୁଡ଼ିକରେ ଜଳସ୍ତର ହ୍ରାସ ହେବାର ରିପୋର୍ଟ ଦେଇଛି। ବର୍ତ୍ତମାନର ଜଳ ସଂରକ୍ଷଣ ଏହି ସମୟ ପାଇଁ ହାରାହାରି ଠାରୁ ପ୍ରାୟ ୨୦% କମ୍ ଅଛି। ଏହି ହ୍ରାସ ଆଗାମୀ ମାସଗୁଡ଼ିକରେ ସମ୍ଭାବ୍ୟ ଜଳ ଅଭାବ ବିଷୟରେ ଚିନ୍ତା ବଢ଼ାଉଛି, ବିଶେଷ କରି ମରୁଡ଼ି ପ୍ରବଣ ଅଞ୍ଚଳରେ। ନାଗରିକମାନଙ୍କୁ ଜଳ ସଂରକ୍ଷଣ କରିବାକୁ ଏବଂ ବିଚାରପୂର୍ବକ ଏହାର ବ୍ୟବହାର କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।", "normalised": "ଅନ୍ୟ ଏକ ଖବର ଅନୁସାରେ, କେନ୍ଦ୍ରୀୟ ଜଳ ଆୟୋଗ (ସି-ଡବ୍ଲୁ-ସି) ଦେଶର ପ୍ରମୁଖ ଜଳାଶୟଗୁଡ଼ିକରେ ଜଳସ୍ତର ହ୍ରାସ ହେବାର ରିପୋର୍ଟ ଦେଇଛି। ବର୍ତ୍ତମାନର ଜଳ ସଂରକ୍ଷଣ ଏହି ସମୟ ପାଇଁ ହାରାହାରି ଠାରୁ ପ୍ରାୟ କୋଡ଼ିଏ ପ୍ରତିଶତ କମ୍ ଅଛି। ଏହି ହ୍ରାସ ଆଗାମୀ ମାସଗୁଡ଼ିକରେ ଜଳ ଅଭାବ ସମ୍ଭାବନାକୁ ନେଇ ଚିନ୍ତା ବଢ଼ାଉଛି, ବିଶେଷ କରି ମରୁଡ଼ି ପ୍ରବଣ ଅଞ୍ଚଳରେ। ନାଗରିକମାନଙ୍କୁ ଜଳ ସଂରକ୍ଷଣ କରିବାକୁ ଏବଂ ବିଚାରପୂର୍ବକ ଏହାକୁ ବ୍ୟବହାର କରିବାକୁ ଉତ୍ସାହିତ କରାଯାଉଛି।"}
{"unnormalised": "ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପ୍ରାଧିକରଣ (ଏନଡିଏମଏ) ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ପରିଚାଳନା ପାଇଁ ଏକ ବ୍ୟାପକ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି। ଏହି ନିର୍ଦ୍ଦେଶାବଳୀରେ ସୁରକ୍ଷିତ ରହିବା, ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ଲକ୍ଷଣ ଚିହ୍ନିବା ଏବଂ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଯୋଗାଇବା ପାଇଁ ଟିପ୍ସ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକର ପ୍ରଭାବୀ କାର୍ଯ୍ୟକାରିତା ନିଶ୍ଚିତ କରିବାକୁ ଏନଡିଏମଏ ରାଜ୍ୟ ସରକାରଙ୍କ ସହ ମିଳିତ ଭାବେ କାର୍ଯ୍ୟ କରୁଛି। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ସମ୍ବନ୍ଧୀୟ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ପାଇଁ ଏକ ଉତ୍ସର୍ଗୀକୃତ ହେଲ୍ପଲାଇନ ନମ୍ବର, ୧୦୭୭ ସ୍ଥାପନ କରାଯାଇଛି।", "normalised": "ଜାତୀୟ ବିପର୍ଯ୍ୟୟ ପରିଚାଳନା ପ୍ରାଧିକରଣ (ଏନ-ଡି-ଏମ-ଏ) ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ପରିଚାଳନା ପାଇଁ ଏକ ବ୍ୟାପକ ନିର୍ଦ୍ଦେଶାବଳୀ ଜାରି କରିଛି। ଏହି ନିର୍ଦ୍ଦେଶାବଳୀରେ ସୁରକ୍ଷିତ ରହିବା, ହିଟ୍ ଷ୍ଟ୍ରୋକ୍ ର ଲକ୍ଷଣ ଚିହ୍ନିବା ଏବଂ ପ୍ରାଥମିକ ଚିକିତ୍ସା ଯୋଗାଇବା ପାଇଁ ଉପଦେଶ ଅନ୍ତର୍ଭୁକ୍ତ। ଏହି ପଦକ୍ଷେପଗୁଡ଼ିକର ପ୍ରଭାବୀ କାର୍ଯ୍ୟକାରିତା ନିଶ୍ଚିତ କରିବା ପାଇଁ ଏନ-ଡି-ଏମ-ଏ ରାଜ୍ୟ ସରକାରଙ୍କ ସହ ମିଳିତ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି। ଗ୍ରୀଷ୍ମ ପ୍ରବାହ ସମ୍ବନ୍ଧୀୟ ଜରୁରୀକାଳୀନ ପରିସ୍ଥିତି ପାଇଁ ଏକ ସମର୍ପିତ ହେଲ୍ପଲାଇନ୍ ନମ୍ବର, ଏକ ଶୁନ୍ୟ ଦୁଇ ସାତ, ସ୍ଥାପନ କରାଯାଇଛି।"}
