```json
{
  "unnormalised": "டெல்லி ஜல் போர்டு புதிய கட்டண உயர்வுகளை 01/04/2024 முதல் அமல்படுத்துவதாக அறிவித்துள்ளது",
  "normalised": "டெல்லி ஜல் போர்டு புதிய கட்டண உயர்வுகளை ஏப்ரல் முதல் தேதியிலிருந்து இரண்டாயிரத்து இருபத்தி நான்கு முதல் அமல்படுத்துவதாக அறிவித்துள்ளது",
  "raw": "டெல்லி ஜல் போர்டு புதிய கட்டண உயர்வுகளை 01/04/2024 முதல் அமல்படுத்துவதாக அறிவித்துள்ளது"
}
```
```json
{
  "unnormalised": "டெல்லி ஜல் போர்டு (DJB) நீர் மற்றும் கழிவுநீர் கட்டணங்களுக்கான திருத்தப்பட்ட கட்டண கட்டமைப்பை அறிவித்துள்ளது, இது ஏப்ரல் 1, 2024 முதல் அமலுக்கு வருகிறது. 15/03/2024 அன்று நடைபெற்ற ஒரு வாரியக் கூட்டத்தில் எடுக்கப்பட்ட இந்த முடிவு, அதிகரித்து வரும் செயல்பாட்டு செலவுகள் மற்றும் நகரத்தின் நீர் வழங்கல் அமைப்பின் உள்கட்டமைப்பு பராமரிப்பு தேவைகளை நிவர்த்தி செய்வதை நோக்கமாகக் கொண்டுள்ளது. புதிய கட்டணங்கள் டெல்லி-NCR முழுவதும் உள்ள உள்நாட்டு மற்றும் வணிக நுகர்வோரை பாதிக்கும்.",
  "normalised": "டெல்லி ஜல் போர்டு (D-J-B) நீர் மற்றும் கழிவுநீர் கட்டணங்களுக்கான திருத்தப்பட்ட கட்டண கட்டமைப்பை அறிவித்துள்ளது, இது ஏப்ரல் முதல், இரண்டாயிரத்து இருபத்தி நான்கு முதல் அமலுக்கு வருகிறது. பதினைந்தாம் தேதி மார்ச் இரண்டாயிரத்து இருபத்தி நான்கில் நடைபெற்ற ஒரு வாரியக் கூட்டத்தில் எடுக்கப்பட்ட இந்த முடிவு, அதிகரித்து வரும் செயல்பாட்டு செலவுகள் மற்றும் நகரத்தின் நீர் வழங்கல் அமைப்பின் உள்கட்டமைப்பு பராமரிப்பு தேவைகளை நிவர்த்தி செய்வதை நோக்கமாகக் கொண்டுள்ளது. புதிய கட்டணங்கள் டெல்லி-N-C-R முழுவதும் உள்ள உள்நாட்டு மற்றும் வணிக நுகர்வோரை பாதிக்கும்.",
  "raw": "டெல்லி ஜல் போர்டு (DJB) நீர் மற்றும் கழிவுநீர் கட்டணங்களுக்கான திருத்தப்பட்ட கட்டண கட்டமைப்பை அறிவித்துள்ளது, இது ஏப்ரல் 1, 2024 முதல் அமலுக்கு வருகிறது. 15/03/2024 அன்று நடைபெற்ற ஒரு வாரியக் கூட்டத்தில் எடுக்கப்பட்ட இந்த முடிவு, அதிகரித்து வரும் செயல்பாட்டு செலவுகள் மற்றும் நகரத்தின் நீர் வழங்கல் அமைப்பின் உள்கட்டமைப்பு பராமரிப்பு தேவைகளை நிவர்த்தி செய்வதை நோக்கமாகக் கொண்டுள்ளது. புதிய கட்டணங்கள் டெல்லி-NCR முழுவதும் உள்ள உள்நாட்டு மற்றும் வணிக நுகர்வோரை பாதிக்கும்."
}
```
```json
{
  "unnormalised": "திருத்தப்பட்ட திட்டத்தின் கீழ், மாதம் 20,000 லிட்டர் வரை தண்ணீர் பயன்படுத்தும் வீடுகளுக்கு மானியம் தொடர்ந்து வழங்கப்படும், தற்போதைய கட்டணமான ரூ. 0 அப்படியே இருக்கும். பொருளாதாரத்தில் நலிவடைந்த பிரிவினரின் நலன்களைப் பாதுகாக்கும் நோக்கத்துடன் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக DJB செய்தித் தொடர்பாளர் தெரிவித்தார். இருப்பினும், 20000 லிட்டருக்கு மேல் பயன்படுத்தினால், ஒரு படித்தர வரி விதிக்கப்படும். உதாரணமாக, 20,001 முதல் 30,000 லிட்டர் வரை பயன்படுத்தினால், 1000 லிட்டருக்கு ரூ. 5 வசூலிக்கப்படும், இது தற்போதைய கட்டணமான ரூ. 3-லிருந்து அதிகமாகும்.",
  "normalised": "திருத்தப்பட்ட திட்டத்தின் கீழ், மாதம் இருபதாயிரம் லிட்டர் வரை தண்ணீர் பயன்படுத்தும் வீடுகளுக்கு மானியம் தொடர்ந்து வழங்கப்படும், தற்போதைய கட்டணமான ரூபாய் பூஜ்ஜியம் அப்படியே இருக்கும். D-J-B செய்தித் தொடர்பாளர் பொருளாதாரத்தில் நலிவடைந்த பிரிவினரின் நலன்களைப் பாதுகாக்கும் நோக்கத்துடன் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக தெளிவுபடுத்தினார். இருப்பினும், இருபதாயிரம் லிட்டருக்கு மேல் பயன்படுத்தினால், ஒரு படித்தர வரி விதிக்கப்படும். உதாரணமாக, இருபதாயிரத்து ஒன்று முதல் முப்பதாயிரம் லிட்டர் வரை பயன்படுத்தினால், ஆயிரம் லிட்டருக்கு ரூபாய் ஐந்து வசூலிக்கப்படும், இது தற்போதைய கட்டணமான ரூபாய் மூன்றுலிருந்து அதிகமாகும்.",
  "raw": "திருத்தப்பட்ட திட்டத்தின் கீழ், மாதம் 20,000 லிட்டர் வரை தண்ணீர் பயன்படுத்தும் வீடுகளுக்கு மானியம் தொடர்ந்து வழங்கப்படும், தற்போதைய கட்டணமான ரூ. 0 அப்படியே இருக்கும். பொருளாதாரத்தில் நலிவடைந்த பிரிவினரின் நலன்களைப் பாதுகாக்கும் நோக்கத்துடன் இந்த நடவடிக்கை எடுக்கப்பட்டுள்ளதாக DJB செய்தித் தொடர்பாளர் தெரிவித்தார். இருப்பினும், 20000 லிட்டருக்கு மேல் பயன்படுத்தினால், ஒரு படித்தர வரி விதிக்கப்படும். உதாரணமாக, 20,001 முதல் 30,000 லிட்டர் வரை பயன்படுத்தினால், 1000 லிட்டருக்கு ரூ. 5 வசூலிக்கப்படும், இது தற்போதைய கட்டணமான ரூ. 3-லிருந்து அதிகமாகும்."
}
```
```json
{
  "unnormalised": "வணிக நிறுவனங்கள் அதிக குறிப்பிடத்தக்க அதிகரிப்பைக் காணும், விகிதங்கள் சராசரியாக 15% உயரும். கழிவுநீர் கட்டணங்கள், முன்பு நீர் கட்டணத்தில் 60% ஆக நிர்ணயிக்கப்பட்டவை, இப்போது 70% ஆக கணக்கிடப்படும். இந்த சரிசெய்தல் கழிவுநீர் சுத்திகரிப்பு மற்றும் அகற்றல் தொடர்பான செலவுகளை மீட்டெடுக்க முயல்கிறது. இந்த மாற்றத்தின் மூலம் ஆண்டுதோறும் ரூ.200 கோடி கூடுதல் வருவாய் கிடைக்கும் என டிஜேபி மதிப்பிடுகிறது.",
  "normalised": "வணிக நிறுவனங்கள் அதிக குறிப்பிடத்தக்க அதிகரிப்பைக் காணும், விகிதங்கள் சராசரியாக பதினைந்து சதவீதம் உயரும். கழிவுநீர் கட்டணங்கள், முன்பு நீர் கட்டணத்தில் அறுபது சதவீதம் ஆக நிர்ணயிக்கப்பட்டவை, இப்போது எழுபது சதவீதம் ஆக கணக்கிடப்படும். இந்த சரிசெய்தல் கழிவுநீர் சுத்திகரிப்பு மற்றும் அகற்றல் தொடர்பான செலவுகளை மீட்டெடுக்க முயல்கிறது. இந்த மாற்றத்தின் மூலம் ஆண்டுதோறும் ரூபாய் இருநூறு கோடி கூடுதல் வருவாய் கிடைக்கும் என டி-ஜே-பி மதிப்பிடுகிறது.",
  "raw": "வணிக நிறுவனங்கள் அதிக குறிப்பிடத்தக்க அதிகரிப்பைக் காணும், விகிதங்கள் சராசரியாக 15% உயரும். கழிவுநீர் கட்டணங்கள், முன்பு நீர் கட்டணத்தில் 60% ஆக நிர்ணயிக்கப்பட்டவை, இப்போது 70% ஆக கணக்கிடப்படும். இந்த சரிசெய்தல் கழிவுநீர் சுத்திகரிப்பு மற்றும் அகற்றல் தொடர்பான செலவுகளை மீட்டெடுக்க முயல்கிறது. இந்த மாற்றத்தின் மூலம் ஆண்டுதோறும் ரூ.200 கோடி கூடுதல் வருவாய் கிடைக்கும் என டிஜேபி மதிப்பிடுகிறது."
}
```
```json
{
  "unnormalised": "DJB நுகர்வோர் தண்ணீரை பொறுப்புடன் பயன்படுத்தவும், தண்ணீர் சேமிப்பு நடைமுறைகளை மேற்கொள்ளவும் ஊக்குவிக்கிறது. புதிய கட்டணங்கள் பற்றிய விரிவான தகவல்கள், மாதாந்திர கட்டணங்களை மதிப்பிடுவதற்கான கால்குலேட்டர் உட்பட, DJB இணையதளத்தில் கிடைக்கும்: www.delhijalboard.nic.in. நுகர்வோர் தங்கள் கட்டணங்கள் அல்லது நீர் விநியோக சிக்கல்கள் தொடர்பான எந்தவொரு கேள்விகளுக்கும் 1916 என்ற உதவி எண்ணை தொடர்பு கொள்ளலாம். இதன் விளைவாக நீர் விரயம் 10% குறையும் என்று அவர்கள் திட்டமிட்டுள்ளனர்.",
  "normalised": "D-J-B நுகர்வோர் தண்ணீரை பொறுப்புடன் பயன்படுத்தவும், தண்ணீர் சேமிப்பு நடைமுறைகளை மேற்கொள்ளவும் ஊக்குவிக்கிறது. புதிய கட்டணங்கள் பற்றிய விரிவான தகவல்கள், மாதாந்திர கட்டணங்களை மதிப்பிடுவதற்கான கால்குலேட்டர் உட்பட, D-J-B இணையதளத்தில் கிடைக்கும்: w-w-w டாட் delhijalboard டாட் n-i-c டாட் in. நுகர்வோர் தங்கள் கட்டணங்கள் அல்லது நீர் விநியோக சிக்கல்கள் தொடர்பான எந்தவொரு கேள்விகளுக்கும் ஆயிரத்து தொள்ளாயிரத்து பதினாறு என்ற உதவி எண்ணை தொடர்பு கொள்ளலாம். இதன் விளைவாக பத்து சதவீதம் நீர் விரயம் குறையும் என்று அவர்கள் திட்டமிட்டுள்ளனர்.",
  "raw": "சாரி, எனக்குத் தெரியாது. முடிந்தால், மீண்டும் கேட்கவும்."
}
```
