```json
{
  "unnormalised": "டெல்லியில் எனது மின்சாரக் கட்டணத்தை எவ்வாறு புரிந்துகொள்வது என்று யாரோ கேட்டார்கள், எனவே ஒரு எளிய முறிவை பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். இது குழப்பமாகத் தோன்றலாம், இல்லையா? முதலாவதாக, பில்லிங் சுழற்சியைச் சரிபார்க்கவும் - இது 30 நாட்கள், 2 மாதங்கள் போன்றவைக்கா? பின்னர், நுகரப்படும் அலகுகளைப் பாருங்கள். எனது கடைசி பில் 15/07/2024 முதல் 14/08/2024 வரையிலான காலத்திற்கு 350 அலகுகளைக் காட்டியது.",
  "normalised": "டெல்லியில் எனது மின்சாரக் கட்டணத்தை எவ்வாறு புரிந்துகொள்வது என்று யாரோ கேட்டார்கள், எனவே ஒரு எளிய முறிவை நான் பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். இது குழப்பமாகத் தோன்றலாம், இல்லையா? முதலாவதாக, பில்லிங் சுழற்சியைச் சரிபார்க்கவும் - இது முப்பது நாட்கள், இரண்டு மாதங்கள், எக்ஸெட்ராவுக்கா? பின்னர், நுகரப்படும் அலகுகளைப் பாருங்கள். எனது கடைசி பில் ஆயிரத்து இருபத்தி நான்காம் ஆண்டு ஜூலை பதினைந்தாம் தேதி முதல் ஆயிரத்து இருபத்தி நான்காம் ஆண்டு ஆகஸ்ட் பதினான்காம் தேதி வரையிலான காலத்திற்கு முந்நூற்று ஐம்பது அலகுகளைக் காட்டியது.",
  "raw": "டெல்லியில் எனது மின்சாரக் கட்டணத்தை எவ்வாறு புரிந்துகொள்வது என்று யாரோ கேட்டார்கள், எனவே ஒரு எளிய முறிவை பகிர்ந்து கொள்ளலாம் என்று நினைத்தேன். இது குழப்பமாகத் தோன்றலாம், இல்லையா? முதலாவதாக, பில்லிங் சுழற்சியைச் சரிபார்க்கவும் - இது 30 நாட்கள், 2 மாதங்கள் போன்றவைக்கா? பின்னர், நுகரப்படும் அலகுகளைப் பாருங்கள். எனது கடைசி பில் 15/07/2024 முதல் 14/08/2024 வரையிலான காலத்திற்கு 350 அலகுகளைக் காட்டியது."
}
```
```json
{
  "unnormalised": "அடுத்து, ஸ்லாப்களைப் புரிந்து கொள்ளுங்கள். வழக்கமாக, நீங்கள் எவ்வளவு பயன்படுத்துகிறீர்கள் என்பதைப் பொறுத்து அவர்கள் வேறுவிதமாக வசூலிக்கிறார்கள். உதாரணமாக, முதல் 200 யூனிட்கள் யூனிட்டுக்கு ரூ.3 ஆகவும், அடுத்த 100 யூனிட்கள் ரூ.5 ஆகவும் இருக்கலாம். பயன்பாடு எதுவாக இருந்தாலும், ரூ.100 போன்ற நிலையான கட்டணமும் அடிக்கடி இருக்கும். ஏதேனும் மானியங்கள் உள்ளதா என சரிபார்க்க மறக்காதீர்கள். டெல்லி அரசு. பொதுவாக உங்கள் நுகர்வு 200 யூனிட்களுக்கு குறைவாக இருந்தால் சில மானியங்களை வழங்குகிறது, ஒரு குறிப்பிட்ட வரம்பு வரை 50% தள்ளுபடி இருக்கலாம். நிலையான கட்டணங்கள் மற்றும் ₹200 மானியம் உட்பட எனது ஒட்டுமொத்த பில் ₹1250 ஆகும்.",
  "normalised": "அடுத்து, ஸ்லாப்களைப் புரிந்து கொள்ளுங்கள். வழக்கமாக, நீங்கள் எவ்வளவு பயன்படுத்துகிறீர்கள் என்பதைப் பொறுத்து அவர்கள் வேறுவிதமாக வசூலிக்கிறார்கள். உதாரணமாக, முதல் இருநூறு யூனிட்கள் யூனிட்டுக்கு மூன்று ரூபாய் ஆகவும், அடுத்த நூறு யூனிட்கள் ஐந்து ரூபாய் ஆகவும் இருக்கலாம். பயன்பாடு எதுவாக இருந்தாலும், நூறு ரூபாய் போன்ற நிலையான கட்டணமும் அடிக்கடி இருக்கும். ஏதேனும் மானியங்கள் உள்ளதா என சரிபார்க்க மறக்காதீர்கள். டெல்லி அரசு பொதுவாக உங்கள் நுகர்வு இருநூறு யூனிட்களுக்கு குறைவாக இருந்தால் சில மானியங்களை வழங்குகிறது, ஒரு குறிப்பிட்ட வரம்பு வரை ஐம்பது சதவீதம் தள்ளுபடி இருக்கலாம். நிலையான கட்டணங்கள் மற்றும் இருநூறு ரூபாய் மானியம் உட்பட எனது ஒட்டுமொத்த பில் ஆயிரத்து இருநூற்று ஐம்பது ரூபாய் ஆகும்.",
  "raw": "அடுத்து, ஸ்லாப்களைப் புரிந்து கொள்ளுங்கள். வழக்கமாக, நீங்கள் எவ்வளவு பயன்படுத்துகிறீர்கள் என்பதைப் பொறுத்து அவர்கள் வேறுவிதமாக வசூலிக்கிறார்கள். உதாரணமாக, முதல் 200 யூனிட்கள் யூனிட்டுக்கு ரூ.3 ஆகவும், அடுத்த 100 யூனிட்கள் ரூ.5 ஆகவும் இருக்கலாம். பயன்பாடு எதுவாக இருந்தாலும், ரூ.100 போன்ற நிலையான கட்டணமும் அடிக்கடி இருக்கும். ஏதேனும் மானியங்கள் உள்ளதா என சரிபார்க்க மறக்காதீர்கள். டெல்லி அரசு. பொதுவாக உங்கள் நுகர்வு 200 யூனிட்களுக்கு குறைவாக இருந்தால் சில மானியங்களை வழங்குகிறது, ஒரு குறிப்பிட்ட வரம்பு வரை 50% தள்ளுபடி இருக்கலாம். நிலையான கட்டணங்கள் மற்றும் ₹200 மானியம் உட்பட எனது ஒட்டுமொத்த பில் ₹1250 ஆகும்."
}
```
```json
{
  "unnormalised": "இறுதியாக, உங்கள் நடப்பு பில்லுடன் முந்தைய மாத பில்லை ஒப்பிட்டுப் பாருங்கள். ஒரு பெரிய ஏற்றம் இருந்தால், அதாவது 200 யூனிட்களில் இருந்து 500 யூனிட்கள் வரை, ஏதோ சரியில்லை என்று உங்களுக்குத் தெரியும்! பழுதடைந்த உபகரணங்கள், ஏசியின் அதிகப்படியான பயன்பாடு அல்லது கசிவு இருக்கிறதா என்று பாருங்கள். எப்போதும் ஒரு கண் வைத்திருங்கள், பாய்! இது நீண்ட காலத்திற்கு உங்களுக்கு பணத்தை மிச்சப்படுத்தும். இது உதவும் என்று நம்புகிறேன்!",
  "normalised": "இறுதியாக, உங்கள் நடப்பு பில்லுடன் முந்தைய மாத பில்லை ஒப்பிட்டுப் பாருங்கள். ஒரு பெரிய ஏற்றம் இருந்தால், அதாவது இருநூறு யூனிட்களில் இருந்து ஐநூறு யூனிட்கள் வரை, ஏதோ சரியில்லை என்று உங்களுக்குத் தெரியும்! பழுதடைந்த உபகரணங்கள், ஏ-சி-யின் அதிகப்படியான பயன்பாடு அல்லது கசிவு இருக்கிறதா என்று பாருங்கள். எப்போதும் ஒரு கண் வைத்திருங்கள், பாய்! இது நீண்ட காலத்திற்கு உங்களுக்கு பணத்தை மிச்சப்படுத்தும். இது உதவும் என்று நம்புகிறேன்!",
  "raw": "இறுதியாக, உங்கள் நடப்பு பில்லுடன் முந்தைய மாத பில்லை ஒப்பிட்டுப் பாருங்கள். ஒரு பெரிய ஏற்றம் இருந்தால், அதாவது 200 யூனிட்களில் இருந்து 500 யூனிட்கள் வரை, ஏதோ சரியில்லை என்று உங்களுக்குத் தெரியும்! பழுதடைந்த உபகரணங்கள், ஏசியின் அதிகப்படியான பயன்பாடு அல்லது கசிவு இருக்கிறதா என்று பாருங்கள். எப்போதும் ஒரு கண் வைத்திருங்கள், பாய்! இது நீண்ட காலத்திற்கு உங்களுக்கு பணத்தை மிச்சப்படுத்தும். இது உதவும் என்று நம்புகிறேன்!"
}
```
