{"unnormalised": "AIIMS दिल्ली, आपली उच्च दर्जाची न्युरो विभागा खातीर फामाद आसा, हांगा ह्या सप्तकांत एक हास्यास्पद प्रकरण घडलें. गाझियाबादचो एक मनीस, ताका मिस्टर शर्मा म्हणूंया (ताचे खरे नांव न्हय, कारण, तुमी जाणतलेच, रोगी गुप्तताय आनी ते सगळें), 24 वरां सास-सुनेच्यो मालिका पळयल्या उपरांत “बुद्दी भ्रंश” जाल्ल्याची तक्राळ घेवन आयलो.", "normalised": "ए-आय-आय-एम-एस दिल्ली, आपलें उंच दर्जेदार न्युरो विभागा खातीर खूब फामाद आसा, तांणी ह्या सप्तकांत एक हास्यास्पद प्रकरण पळयलें. गाझियाबादचो एक मनीस, ताका मिस्टर शर्मा म्हणूंया (तांचें खरें नांव न्हय, कारण, तुमी जाणतात, पेशंटची गुप्तताय आनी तें सगळें), तो सास-बाहु मालिका चोवीस वरां मेरेन एकसारक्यो पळयल्या उपरांत “ब्रेन फार्ट्स” ची तक्राळ करपाक आयलो."}
{"unnormalised": "डॉ. गुप्ता, न्युरोलॉजीचे मुखेली, सुरवेक तांकां दुर्मिळ न्युरोलॉजिकल स्थितीची शंका आयली, कदाचित \"बिग बॉस ब्रेन ड्रेन\" चो कांय प्रकार आसूंये, पूण पुराय MRI स्कॅन (खर्च: ₹7000, कारण आयच्या दिसांनी कितेंय स्वस्त ना, तुज्या मेंदवाक स्कॅन करप लेगीत ना) केल्या उपरांत, ती… माहितीच्या अतिभाराची गंभीर बाब थारली. दिसता, खूब नाटकाळिकेन ताची सर्किटां भाजून उडयलीं!", "normalised": "डॉक्टर गुप्ता, न्युरोलॉजीचे मुखेली, तांकां पयलीं एक दुर्मिळ न्युरोलॉजिकल स्थितीची शंका आयली, कदाचित \"बिग बॉस ब्रेन ड्रेन\" चो कांय प्रकार, पूण पुराय एम-आर-आय स्कॅन (खर्च: रुपया सात हजार, कारण ह्या दिसांनी कांयच स्वस्त ना, तुमचें मेंदू स्कॅन करप लेगीत ना), उपरांत कळ्ळें की ती… माहितीची खूब जादा भरणावळ आशिल्ल्यान जाल्ली गंभीर बाब आसा. दिसता, खूब नाटकीपणांन ताची सर्किटां जळ्ळीं!"}
{"unnormalised": "डॉक्टरांनी, तांच्या काळजाक देव बरें करूं, बातमी चेंनलां आनी डॉक्युमेंट्रीचो कडक आहार दिला. “आनीक तुका किचेन राजकारण ना, शर्मा जी,” ते हांसून म्हणले. डोस: 1 वरां BBC News उपरांत 30 मिनीटां Nat Geo. दुस्परिणाम म्हात्वाचे भू-राजकारणांत नवो रस आनी कुटुंबाच्या मेळाव्यांत स्ट्रिंग थियरी स्पश्ट करपाची अचानक इत्सा आसूं येता.", "normalised": "डॉक्टरान, तांकां देव बरें करूं, खबरो दिवपी चॅनलां आनी डॉक्युमेंटरीचो कडक आहार दिलो. \"आनी आतां तुमी किचन पॉलिटिक्स करपाक ना, शर्मा जी,\" ते हांसून म्हणले. डोस: एक वरां बी-बी-सी न्यूज उपरांत तीस मिनटां नॅट जिओ. ताचे वाइट परिणाम भू-राजकारणांत नव्यान आवड निर्माण जावंक शकता आनी कुटुंबाच्या मेळाव्यांनी स्ट्रिंग थियरी समजावपाची अचानक इत्सा जावंक शकता."}
{"unnormalised": "“आमी व्हिडियो गेम-प्रेरित धक्के आनी ‘फेसबुक फ्रेनझी’क लागून चिंता निर्माण जाल्ले खूब केशी पळयल्यात, पूण हें… हें पयलेंच,” डॉ. गुप्तांनी तकली खाजवन मानलें. “हाचेर हांव एक पेपर बरोवंक शकता. शीर्षक: ‘सिरीयल-फ्रायड ब्रेनाचो उत्सुकतायेचो प्रकार’”.", "normalised": "“आमीं व्हिडीओ गेम खेळिल्ल्यान जावपी सीझर आनी ‘फेसबुक फ्रेन्झी’ च्या प्रकरणांक लागून दुखापत जाल्लीं प्रकरणांय पळयल्यांत, पूण हें… हें पयलेंच,” डॉक्टर गुप्तान आपलें तकलें खाजयल्लें मान्य केलें. “हाचेर म्हाका एक पेपर बरोवंक मेळूं. शीर्षक: ‘द क्युरियस केस ऑफ द सीरियल-फ्राईड ब्रेन’.”"}
{"unnormalised": "मिस्टर शर्मा, आतां वार्ड 6 (शाहरुख खान समजता ताच्या शेजारच्या मनशा लागीं) बरे जावपाच्या मार्गार आसा, तो म्हणटा की ताका आतां बरें दिसता. \"देखीक आतां म्हाका कळटा 'कंत्राटाचें उल्लंघन' म्हळ्यार कितें, फकत तुलसीन मिहिराचो विश्वासघात केलो म्हणटलो ना,\" तो चाय घेवन म्हणालो.", "normalised": "मिस्टर शर्मा, आतां वार्ड सव्वेंत बरे जावन परत येतले (शाहरुख खान म्हणटा त्या मनशाच्या कुशीक), ते म्हणटात की तांकां आतांच बरें दिसपाक लागलां. \"उणांत उणें आतां म्हाका कळटा की 'ब्रेच ऑफ कॉन्ट्रॅक्ट' म्हळ्यार कितें, फकत तुळशीन मिहीराची फसवणूक केल्या उपरांत कितें जाता हेंच न्हय,\" ते चाय घेतनां म्हणले."}
{"unnormalised": "AIIMS हांणी एक मार्गदर्शक तत्त्व जारी केलां: तुमचो दैनंदिन मालिकांचो डोस 2 भागां मेरेन मर्यादीत करात, जास्तीत जास्त. आनी जर तुमी उलयता प्राणी पळोवपाक लागले वा कुडींत चलतना फाटल्यान संगीत आयकूंक आयलें जाल्यार, तात्काळ वैकीय मदत घेयात. तुमचो मेंदू पळून वचपाचो प्रयत्न करतलो आसूं येता. सल्ला फी: रु. 500. मोलभाव करपाक मेळना.", "normalised": "ए-आय-आय-एम-एस हांणी एक सल्ला जारी केल्या: तुमचो दर दिसाचो मालिकांचो डोस दोन भागां मेरेन मर्यादित करात, मॅक्स. आनी जर तुमी उलयता जनावरां पळोवपाक वा एका कुशींत चलतनां पार्श्व संगीत आयकूंक लागल्यार, तर बेगीन दोतोरांचो सल्ला घेयात. तुमचें मेंदू पळून वचपाचो प्रयत्न करता आसूं येता. सल्ला फी: रुपया पांचशें. सौदा करपाक परवानगी ना."}
{"unnormalised": "तशेंच आठवड्याच्या दिसांनी सकाळीं 9:00 ते सायं 5:00 मेरेन आमचें न्युरो ओपीडी चालू आसता हाची याद दिता.", "normalised": "ताणें अजून याद करून दिलें की तांचें न्युरो ओ-पी-डी कामाच्या दिसांनी सकाळीं णव वरांचेर सुरू जाता आनी सांजवेळार पांच वरांचेर बंद जाता."}
