{"unnormalised": "AIIMS दिल्ली हांगा ह्या सप्तकांत न्यूरोलॉजीच्या प्रकरणांनी वाड जाल्या, खास करून तरणाट्यांक ताचो त्रास जाता. न्यूरोलॉजी विभागाचे मुखेल डॉ. राजेश कुमार हांणी सांगलें की दुखर्‍या तकलेच्यो आनी कसलीय कारण नासतना येवपी घुंवळेच्यो तक्रारी करपी दुयेंती 20% वाडले आसात. COVID उपरांत, वर्क फ्रॉम होम (WFH) संस्कृतायेक लागून स्क्रीन टाईम आनी तणाव वाडिल्ल्यान असो त्रास जाता अशें कितल्यांकांचें मत आसा.", "normalised": "ए-आय-आय-एम-एस दिल्ली हांणी ह्या सप्तकांत न्युरोलॉजीच्या केशींनी वाड जाल्ली खबर केल्या, खास करून तरणाट्यांक जास्ती त्रास जाला. न्युरोलॉजीचे मुखेल, दोतोर राजेश कुमार हांणी सांगलें की खूब डोक्या दुखणे आनी कारण नासतना येवपी भोवळ हाचे विशीं तक्राऱ्यो करपी दुयेंतीसांख्या वीस टक्के वाडल्या. खूब लोकांचें म्हणणें आसा की हे सगळे वाडिल्लो स्क्रीन वेळ आनी डब्ल्यू-एफ-एच संस्कृतायेक लागून आयिल्लो ताण हाचे परिणाम आसात, खास करून सी-ओ-वी-आय-डी उपरांत."}
{"unnormalised": "न्यूरोलॉजिस्टांक तरणाटे लोक खूब करून जाण्ट्या लोकांक जावपी दुयेंसांक बळी पडटात, असो एक चिंतपासारको प्रकार दिसता. \"आमी 25-35 वय गटांतल्या लोकांक मायग्रेनचे आनी पार्किन्सनाचे सुरवेचे संकेत लेगीत पळोवन आसां,\" अशें डॉ. शर्मा हांणी सांगलें. ह्या समस्यांचो सामना करचे खातीर तज्ञांनी वेळोवेळ ब्रेक घेवपाक, योग्य पद्दतीन बसपाक आनी स्क्रीन टाईम मर्यादीत करपाक सांगलें आसा. दुयेंतींनी 72 वरां परस चड वेळ मेरेन लक्षणें दिसल्यार न्यूरोलॉजिस्टाचो सल्ला घेवचो.", "normalised": "न्युरोलॉजिस्टांक एक चिंताजनक प्रकार दिसता, जंय तरणाटे लोक अशा दुयेंसांनी ग्रस्त जाल्ले दिसतात जे सामान्यपणान व्हडल्या लोकांक जातात. दोतोर शर्मा हांणी सांगलें, \"आमीं २५ ते ३५ वर्सां पिरायेच्या लोकांकूय मायग्रेनचे आनी पार्किन्सनाच्या सुरवातीचे संकेत दिसता.\" जाणकारांचें म्हणणें आसा की वेळोवेळ ब्रेक घेवचो, योग्य स्थितीत बसचें, आनी स्क्रीन वेळ मर्यादित दवरचो. जर दुयेंस ७२ वरां परस चड काळ तिगतात जाल्यार न्युरोलॉजिस्टाक मेळ्ळें."}
{"unnormalised": "EEG (रु. 2500) आनी MRI स्कॅन (रु. 6000) सारक्यो सामान्य तपासणी पद्दतींक खूब मागणी आसा, ताका लागून शारांतल्या वेगवेगळ्या हॉस्पिटलांनी चड वेळ वाट पळोवची पडटा. अपोलो हॉस्पिटलान वाडट्या दुयेंतींचो भार सांबाळचे खातीर आपल्या टीमान आनी दोन न्यूरोलॉजिस्टांची भर घाल्या. भलायकी मंत्रालय प्रतिबंधात्मक उपायां विशीं जागृताय मोहीम सुरू करपाचो विचार करता.", "normalised": "सामान्य निदान प्रक्रिया जशे ई-ई-जी (दोन हजार पांचशें रुपया) आनी एम-आर-आय स्कॅन (स हजार रुपया) हांची मागणी खूब वाडल्या, देखून शारांतल्या वेगवेगळ्या हॉस्पिटलांनी लांब वेळ वाट पळोवची पडटा. अपोलो हॉस्पिटलान दुयेंतीसांख्या वाडिल्ल्यान दोन आनी न्युरोलॉजिस्ट आपल्या टीमान घेतले. भलायकी मंत्रालय प्रतिबंधात्मक उपायां विशीं जागृताय अभियान सुरू करपाचो विचार करता."}
{"unnormalised": "ह्या वाडीवयल्यान न्युरोलॉजिकल भलायके विशीं आनी जीवनशैली बदलांवपाचें म्हत्व कळटा. नियमित तपासणी, तुमकां बरें दिसल्यार लेगीत गरजेची, खास करून तुमच्या कुटुंबांत कोणाकूय न्युरोलॉजिकल दुयेंसाचो इतिहास आसल्यार. याद दवरात, भलायकीच म्हळ्यार गिरेस्तकाय, भय!", "normalised": "ह्या वाडिल्ल्या दुयेंसांक लागून न्युरोलॉजिकल भलायकी विशीं आनी जीवनशैली बदलाचे म्हत्व हाचे विशीं चड जागृताय करपाची गरज आसा. वेळोवेळ तपासणी करची, जरी तुमी बरे आसात तरी, खास करून तुमच्या कुटुंबांत न्युरोलॉजिकल दुयेंसाचो इतिहास आसल्यार. याद दवरात, भलायकी हीच गिरेस्तकाय, भावा!"}
