{"unnormalised": "AIIMS दिल्लीक एक थोडो \"दुखणो\" जाला, शाब्दिक अर्थान! दिसता, खूब दुखी मनीस येवन सांगता कि तांकां फँटम लिंब पेन जाता...तांच्या मनांत! न्यूरोलॉजी विभागाचे मुखेली, डॉ. राजेश कुमार, हांसून म्हणले, \"आमी अशे केसेस पळेतात जंय दुखी मनीस सोपून सांगता कि तांकां तांचो डावो फ्रोंटल लोब खाजता, जरी तो थंयच आसता तरी.\"", "normalised": "ए-आय-आय-एम-एस दिल्लीक थोडो \"डोक्याचो दुख\" जावन आसा, शाब्दिक अर्थान! दिसता, खूब दुखी लोक एकाएक येवन आपल्या मेंदवांतल्यान अदृश्य अवयवाच्या दुखण्याची तक्रार करतात... तांच्या मेंदवांत! डॉक्टर राजेश कुमार, न्युरोलॉजी विभागाचे मुखेली, मजाक करून म्हणालो, \"आमी अशीं प्रकरणं पळेतात जंय दुखी लोकांक दिसता कि तांकां तांच्या दावे फुडल्या भागाक खाज येता, जरी तो भाग थंयच आसता.\""}
{"unnormalised": "एक दुखी मनीस, मिस्टर शर्मा, हांणी तर तांच्या दुखे खातीर \"ब्रेन मसाज\" मागलो. हॉस्पिटलाचो स्टाफ आतां तयार आसा लोकांची संभाव्य लाट येवपा खातीर जे म्हणटले कि तांकां \"ब्रेन बोटोक्स\" जाय तांचे काल्पनिक सुरकुत्यो सारक करपाक. सल्ला मसलत मागपी लोकांची संख्या गेल्या सप्तकात 30% वाडली, आनी न्यूरोलॉजिकल परिक्षेची वाट पळोवपाची लिस्ट एका बॉलीवुड सिनेमा परस लांब आसा!", "normalised": "एक दुखी, मिस्टर शर्मा, ताणें तर आपल्या कथित त्रासा खातीर \"मेंदवा मालिश\" मागली. हॉस्पिटलचो स्टाफ आतां लोकांच्या संभावित लाटे खातीर तयार जाता जे म्हणटलें कि तांकां तांच्या काल्पनिक सुरकुत्या काडपाक \"मेंदवा बॉटॉक्स\" जाय. गेल्या सप्तकांतल्यान सल्लामसलत तीस टक्क्यांनी वाडल्या, आनी न्युरोलॉजिकल तपासणीची प्रतिक्षा यादी एका बॉलीवुड सिनेमा परस लांब आसा!"}
{"unnormalised": "पूण गंभीरपणान म्हणल्यार, AIIMS दिल्ली सध्याक ह्या असामान्य घटनेक समजून घेवपाक खोलायेन संशोधन करता. सुरवातीच्या मुल्यांकनांत ताण आनी सोशल मीडियाचो खूब वापर हांचो संबंद आसू येता. तुमकां खबर आसा, खूब वेळ डेस्टिनीक स्क्रोल करत बसल्यार तुमच्या मेंदवाक त्रास जावं येता. देखून, तुमचो फोन सकयल दवरात, ट्विटरवर्सा पासून दूर राव आनी तुमच्या मेंदवाक विश्रांती दिवची न्हय जाल्यार फँटम टिकटॉक नोटिफिकेशन्स जावंक शकतात.", "normalised": "पूण गंभीरपणान, ए-आय-आय-एम-एस दिल्ली सध्या ह्या असामान्य घटनेक समजून घेवपा खातीर खूब संशोधन करता. सुरवातीच्या मुल्यांकनांत तनाव पातळी वाडप आनी सोशल मीडियाचो खूब वापर हांचो संभाव्य संबंध दिसता. तुमकां खबर आसा, खूब वेळ निराशाजनक स्क्रोलिंग केल्यार तुमचें मेंदू खराब जावं येता. देखून, आपलो फोन सकयल दवरात, ट्विटर विश्वासा पासून दूर राव आनी आपल्या मेंदवाक विश्रांती दिवची नाका, न्हय जाल्यार अदृश्य टिकटॉक नोटिफिकेशनां येवंक शकतात."}
{"unnormalised": "त्या वेळार, डॉ. कुमार सगळ्यांक निरोगी जीवनशैली राखूंक, ध्यान करपाक आनी ऑनलाइन खूब मेडिकल जार्गन वाचूक न्हय म्हणटा. आनी जर तुमकां पॅरिएटल लोब खाजोवपाची इत्सा जाली, जाल्यार एक कप चाय घेवन ब्रेन-डेड (म्हणल्यार मेंदू नासलेलें) रियालिटी टीव्ही पळयात. तें एका न्यूरोलॉजिस्टाच्या बिला परस स्वस्त आसतलें, तें निश्चित!", "normalised": "तातूंत डॉक्टर कुमार सगळ्यांक निरोगी जीवनशैली दवरपाक, ध्यान करपाक आनी ऑनलायन खूब वैद्यकीय भास वाचपाक टाळपाक सांगलें. आनी जर तुमकां तुमच्या पॅरायटल लोबाक खाजवपाची अनपेक्षित गरज दिसूंक लागली, तर फकत एक कप चाय पिवची आनी कांय मेंदू-विहीन (उद्देशपूर्ण) रियालिटी टीव्ही पळेवची. तें न्युरोलॉजिस्टाच्या बिला परस स्वस्त आसा, हें निश्चित!"}
