{"unnormalised": "कोणें तरी म्हाका न्युरोलॉजी विशीं विचारलें. न्युरोलॉजी म्हळ्यार मुखेलपणान मेंदू, मणको आनी नसांचें काम पळयता. तुमच्या कुडींतले इलेक्ट्रीशियन म्हळ्यार नसांचें काम संभाळपी असो विचार करात. म्हाजो इश्ट प्रिय्याची आवय, उदाहरणार्थ, तिंकां हल्लींच स्ट्रोक आयलो. तिका एआयआयएमएस, दिल्ली हांगां दाखल केली, आनी डॉ. शर्मा (न्युरोलॉजिस्ट) हांणी तिका कांय वखदां दिलीं, तातूंत ऍस्पिरिन 75 एमजी आसपावता. भंयकर गजाल आसा, पूण न्युरो डॉक्टर्स मदत करपाक थंय आसात.", "normalised": "कोणें तरी म्हाका न्यूरोलॉजी विशीं विचारलें. बरें, न्यूरोलॉजी म्हळ्यार मुखेलपणान मेंदू, पाठीचो कणा आनी नसां कडेन संबंदीत. तुमच्या कुडीच्या वायरींगा खातीर तो इलेक्ट्रिशियन अशें चिंतचें. उदाहरणार्थ, म्हजी इश्ट प्रिया हिचे आवयक देंवती आयली. तिका ए-आय-आय-एम-एस, दिल्ली हांगां दाखल केली आनी दोतोर शर्मान (न्यूरोलॉजिस्ट) तिका कांय वखदां दिलीं, तातूंत एस्पिरिन पंच्यात्तरी मिलीग्राम आसपावता. भियेवपा सारकें आसा तें, पूण न्यूरो दोतोर मदतीक आसात."}
{"unnormalised": "सादारण न्युरो समस्या? मायग्रेन एक व्हड समस्या आसा, आनी एपिलेप्सी लेगीत. म्हजो मामो भयंकर मायग्रेनाचेर साऱ्या दुकानीं मेळपी सारिडॉन गोळ्यो घेता! तशेंच, खूब लोकांक नर्व डॅमेज जाल्लें निदान जाता, जशें पेरिफेरल न्युरोपॅथी, खास करून ज्यांकां डायबेटीस आसा तांकां. न्युरोलॉजिस्ट एमआरआय आनी ईईजी सारकी टेस्ट करतात आनी कितें चालू आसा तें सोदतात. म्हाका दिसता एमआरआयचो खर्च सुमार ८००० रुपयां जालो.", "normalised": "सामान्य न्यूरो समस्या? मायग्रेन एक व्हडली समस्या आसा, तशेंच एपिलेप्सी लेगीत. म्हज्या मामाक खूब वायट मायग्रेन येतात, आनी तो सरिडॉन कँडी भशेन खाता! तशेंच, खूब लोकांक नसांचें लुकसाण जाता अशें निदान जाता, जशें पेरिफेरल न्यूरोपॅथी, खास करून तांकां डायबिटीज आसल्यार. न्यूरोलॉजिस्ट एम-आर-आय आनी ई-ई-जी सारक्यो तपासण्यो करतात कितें चालू आसा तें सोदून काडपाक. म्हाका दिसता एम-आर-आयचो खर्च आठ हजार रुपयां मेरेन आसतलो."}
{"unnormalised": "जर तुमकां विचित्र लक्षणां दिसतात, जशें सतत तकली दुखप, सुन्नपण, वा दुबळकाय, जाल्यार न्युरोलॉजिस्टाक मेळपाक उशीर करूं नाकात. रोखडेंच निदान म्हत्वाचें. म्हजो शेजारी, श्री. गुप्ता हांणी कितलेशेच म्हयने आपल्या बोटांक येवपी मुंग्यांक दुर्लक्ष केलें, आनी तांकां कार्पल टनल सिंड्रोम आशिल्ल्याचें कळ्ळें. ताचे उपरांत ताणें १५/०७/२०२३ दिसा मॅक्स हॉस्पिटलांत उपचार घेतलो. मागीर त्रास भोगचे परस पयलींच जतनाय घेवप बरें, कितें म्हणटात? तुमची तपासणी करून घेयात.", "normalised": "जर तुमकां कसलीं तरी विचित्र लक्षणां दिसल्यार, जशें सतत दूख, सुन्नपण, वा दुबळकाय, तर न्यूरोलॉजिस्टाक मेळपाक वेळ लावचो न्हय. बेगीन निदान खूब म्हत्वाचें. म्हज्या शेजारच्या मिस्टर गुप्ता हांणी आपली बोटांची झिणझिणाय म्हयन्यां मेरेन दुर्लक्ष केली, आनी तांकां कार्पल टनेल सिंड्रोम जाल्लें कळ्ळें. अखेरीक तांचेर मॅक्स हॉस्पिटलांत पंदरा जुलय दोन हजार तेवीस दिसा उपचार जाले. मागीर दुख्ख भोगचे परस सांबाळ्णुक घेवप बरें, कळ्ळें ना? तुमची तपासणी करून घेयात."}
