{"unnormalised": "Khorem asa ki khub avaddun abhyas korop tumchem matem froy korunk xakta? Eka ixtta khatir vichartam... zo nirchit mhaka nhoi, ratri 3 vaztam neuro parikshe khatir ghot'tt dhorun asa. 😉", "normalised": "ಖರೆಂಗಿ ಕಿ ಅತೀವ್ ಅಧ್ಯಯನ್ ಕರ್ತಾನಾ ತುಮ್ಚೆಂ ಮೆಂದು ಲವೋನ್‌ಚ ವಯ್ತಾ? ಏಕ್ ಇಷ್ಟಾಕ್ ವ್ಹಾಸ್ಟಾನ್ ವಿಚಾರತಾ... ಜೋ ಖಂಡಿತ್ ಹಾಂವ್ ನಾಂಯ್, 3 ಎ-ಎಮ್ ವ್ಹೆರ್ ನ್ಯೂರೋ ಎಕ್ಸಾಮಾಕ್ ರಾತುರಾತ್ ಝುಜ್ತಾ. ವಿಂಕ್."}
{"unnormalised": "Borem, komedint aslear tori, tumchem matem * अक्षरशः * ek gorm tavyar ande bhaxen bhazun kadteli mhonn nhoi, tumkam khub avaddun dhaklo marop, khas korun Neurology cho abhyas kortana, nirchit नकारात्मक परिणाम gheun yetat. Hem aslem chintun pashya: tumchem matem ek uchch-shakti aslelya auto-rickshaw bhaxen. Tem khub sambhallunk xakta, punn tumi nirantaran इंजन akshun vell sangta, 24/7, koslyach visrantlem nastana, nimannak koslinch vostu divchi poddteli. Ami burnout, ekagrta korunche kathin'nai, zaitevele CN VII खरोखर कितें करता tem visarun vetelem विषय आसता. Ani MBBS final kortana konnak चेहरेच्या नसाच्या कार्याचे विसर पडचे आसा?", "normalised": "ಓಕೆ, ಗಂಭೀರ್ಪಣಾನ್ ತುವೆಂ ತುಜೊ ಮೆಂದು ಖರೆಂಚ್ ತಾಂತಿಯಾಪರಿಂ ಧಾಂಪ್ಟೇರಾನಾಸ್ಚೊ ತವಾಚೆರ್ ಲವೊಂವ್ಕ್ ನಜೋ, ತುಂ ಅತೀವ್ ಝುಜ್ತಾಯ್, ಖಾಸ್ಕರ್ ನ್ಯೂರೋಲಜಿ ಶಿಕೊನ್, ತೆ ಖಂಡಿತ್ ನಕಾರಾತ್ಮಕ್ ಪರಿಣಾಮ್ ದಿತಾ. ತಾಚೊ ವಿಚಾರ ಅಸೋ ಕರಾ: ತುಜೊ ಮೆಂದು ಸೂಪರ್-ಪವರ್ ಆಟೋ-ರಿಕ್ಷಾಪರಿಂ ಆಸಾ. ತಾಂತು ಭೋವ್ ಸಮ್ಲಾತಾ, ಪೂಣ್ ತುಂ ಸದಾಕಾಲ ಮ್ಯಾಕ್ಸಿಮಮ್ ವೇಗಾನ್ ಇಂಜಿನ್ ರೆವ್ ಕರ್ತಾಯ್, ಇಪ್ಪತ್ತ್ ಚಾರಾಕ್ ಸಾತಾನ್ ವಾಂಟ್ಯಾರ್, ವಿಶ್ರಾಂತ್ ವಿಣಾ, ಅಕೇರ್, ಕಿತ್ಯಾರೀ ದೀಂವ್ಕ್ ಆಸಾ. ಆಮಿ ಬರ್ನ್ಔಟ್ ವಿಚಾರ್ತಾಂವ್, ಏಕಾಗ್ರತಾ ಕರ್ಚೆಂ ಕಷ್ಟ್, ಕದಾಚಿತ್ ಸಿ-ಎನ್ ಸಾತ್ ಖರೆಂಚ್ ಕಿತ್ಯಾಕ್ ಕರ್ತಾ ತೊ ವಿಸ್ರಾಂವ್ಕ್‍ಯಿ. ಆನಿ ಎಂ-ಬಿ-ಬಿ-ಎಸ್ ಫೈನಲ್ ದೆಸ್ತಾನಾ ಕೋಣಾಕ್ ಫೇಶಿಯಲ್ ನರ್ವ್ ಫಂಕ್ಷನ್ಸ್ ವಿಸ್ರಾಂವ್ಕ್ ಜೊಗ್ಯೋ?"}
{"unnormalised": "खऱ्या गुन्हेगार नींद कमी आनी ताण. मध्यरात तेल भरत वचोप, chaechea भरपूर količina भरून, tem वेळेसर उत्पन्नशील दिसूंक शकता, punn tem nash korunche gharko आहे. दीर्घकाळ नींद कमी जावप संज्ञानात्मक कार्याक अपंग करता - स्मृती एकत्रीकरण, निर्णय घेवप, सगळो शेंबड. कोर्टिसोल भितरल्या ताणाचे हॉर्मोन roofak भेटतात, लंबे वेळान मेंदूच्या पेशींक नुकसाण करूनक शकता. अधिक, ami khare zale pashya, 4:00 vaztam ek kompletn Krebs चक्र याद dhortana ek uchch prabhavashali shikshanechi रणनीति na. Eka साथीदार मेडिकल विद्यार्थ्यांकडून घे.", "normalised": "ಖರೀಪಣಾಚಿ ಅಪರಾಧಿ ನಿದ್ ವಂಚುಂಚೆಂ ಆನಿ ತಾಣ್. ಮಧ್ಯರಾತ್ರಿಚೆಂ ದೀವ್ಟಿ ವಾಳ್ಚೆಂ, ಭರಪೂರ್ ಚಾಯ್ ಘಾಲ್ನ್, ತೆ ತೆದ್ನಾ ಉತ್ಪಾದಕ ದಿಸುಂಕ್ ಸಕ್ತಾ, ಪೂಣ್ ತೆ ದುರ್ಘಟನೆಕ್ ಪಾಕ್‍ಶಾಸ್ತ್ರ. ದೀರ್ಘಕಾಲ್ ನಿದ್ ವಂಚುಂಚೆಂ ಜ್ಞಾನಾತ್ಮಕ್ ಕಾರ್ಯ ದುರ್ಬಳ್ ಕರ್ತಾ – ಮೆಮೊರಿ ಏಕತ್ರಿತ್ ಕರ್ಚೆಂ, ನಿರ್ಣಯ್ ಕರ್ಚೆಂ, ಸಗ್ಳೊ ಶೆಬಾಂಗ್. ಕಾರ್ಟಿಸೊಲ್ಪರಿಂ ತಾಣ್ ಹಾರ್ಮೋನ್ ಮೇಲ್ ವಯ್ತಾ, ದೀರ್ಘಕಾಲಮೆರೆನ್ ಮೆಂದುಚೆಂ ಸೆಲ್ಸ್ ನುಕ್ಸಾನ್ ಕರ್ಚೆಂ ಸಂಭವ ಆಸಾ. ಆನಿ ಅಮಿ ಪ್ರಾಮಾಣಿಕ ಜಾಯೊಂ, ಚಾರ್ ಎ-ಎಮ್ ವ್ಹೆರ್ ಸಗ್ಳೊ ಕ್ರೆಬ್ಸ್ ಚಕ್ರ ಯಾಡ್ ದವರ್ಚೆಂ ಶಿಕಪ್ ಕರ್ಚೆಂ ಉತ್ತಮ್ ಯುಕ್ತಿ ನಾಂಯ್. ಏಕ್ ಸಂಗಾತಿ ಮೆಡ್ ವಿದ್ಯಾರ್ಥ್ಯಾಂವ್ಕ್ ಘೆ."}
{"unnormalised": "तशें, जाप? समतोल, mhoje ixttano! Niyamit visrantlem, ek निरोगी आहार (2 vaztam Maggi uper dal chawal!), ani chodd mhatvachem, NEEND! Tumchem matem tumka dhanyavad diteli. Ani tumcho परिक्षेचो स्कोअर भोव संभाव्य उत्कृश्ट zateli. भोव. Atam, tumi mhaka maf koruncho, Dr. Sharma अम्का basal ganglia वर आणखी एक pop quiz दिवच्या आगोदर Zzz's धरून घेवक जावची. Mhoji bhagya magya!", "normalised": "ಮ್ಹಣ್ತಾನಾ, ಜಾಪ್ ಕಿತ್ಲೆಂ? ಸಂತುಲನ್, ಮ್ಹಾಕಾ ಇಷ್ಟಾನೊ! ನಿರಂತರ ವಿಶ್ರಾಂತಿ, ಆರೋಗ್ಯಕರ ಖಾಣ್ (ದೋನ್ ಎ-ಎಮ್ ವ್ಹೆರ್ ಮ್ಯಾಗಿ ಉಪ್ರಾಂತ್ ದಾಲ್ ಚಾವಲ್!), ಆನಿ ಪ್ರಮುಖ್ಪಣಾನ್, ನಿದ್! ತುಜೊ ಮೆಂದು ತುಕಾ ಧನ್ಯವಾದ್ ದಿತಾ. ಆನಿ ತುಜಿ ಎಕ್ಸಾಮಾಚಿ ಗುಣ್‌ಪತ್ರ್ಯಾಕಾಯ್ ಚಡ್ ಬರೆಂ ಜಾತೆಲಿ, ತಶೆಂ ಜಾತೆಲೆಂ. ಕದಾಚಿತ್. ಆತಾಂ, ಮ್ಹಾಕಾ ವಿಸರ್‍ವಚೆಂ ಆಸಾ, ಡಾಕ್ಟರ್ ಶರ್ಮಾ ಆಮ್ಕಾಂ ಬೇಸಲ್ ಗ್ಯಾಂಗ್ಲಿಯಾಚೆರ್ ಆನಿ ಏಕ್ ಪಾಪ್ ಕ್ವಿಜ್ ದೀವ್ಚ್ಯಾ ಪಯ್ಲಿಂ ಕಿತ್ಲಿಂ ತರೀ ನಿಧಿ ಕಳ್ವಚೆಂ ಆಸಾ. ಮ್ಹಾಕಾ ಭಾಗ್ಯ್ ಮಾಗಾ!"}
