{"unnormalised": "मोलाची खबर: RBI रेपो रेट वाडोवपाची घोशणा करतकच गुंतवणूकदार घबराले! बाजाराची प्रतिक्रिया तुमच्या चायेंतल्या गरम मसाल्यावरी आसा - तिखट आनी सगळीकडे पातळ्ळी. HDFC चे शेअर्स 2% न्ह्यून जाले, जाल्यार रिलायन्सान फकत 5 रुपयांची भर घातली. फुडें कितें जाता तें पळोवपा खातीर सगळे जाण वाटां पळयत बसल्यात अशें दिसता.", "normalised": "Moddi khobor: R-B-I repo rate vaddoita mhunn sangtatuch investors-anchem dokem bhonvta! Bazar garam masalo chaint poddla bhaxen react korta - tikhtik ani soglleak patoll'lla bhaxen. H-D-F-C-che shares don percent-an unne zale, zalear Reliance-ak fokot panch rupiya mell'lle. Fuddem kitem zata tem polleuncheak soglle vat polloitat mhunn dista."}
{"unnormalised": "ICICI सिक्युरिटीजचे विश्लेशक म्हणटात \"ल्हान काळा खातीर अस्थिरतायेची अपेक्षा करात.\" दिसता FIIs (म्हळ्यार Foreign Institutional Investors, ज्यांका खबर ना तांकां) इतले बेगीन फंड काडटात की तुमकां \"शेअर बाजार\" म्हणपाक वेळ मेळचो ना. हाचो अर्थ रुपया आनीक दुबळो जावंक शकता, संभाव्यपणान डॉलर विरोधांत ₹84 मेरेन पावो शकता.", "normalised": "I-C-I-C-I Securities-antle analysts sangtat \"thoddea kallak bazaar haltol'lo asta.\" Dista tem F-I-I-s (mhunnje Foreign Institutional Investors, zannank mahit na tankam) \"share bazaar\" mhonnchea adim fund bhair kaddtat. Hacho orth Rupiyo odik dubllo zatolo, toxench U-S dollarache add rupee chovoryasi meren pavonk xakta."}
{"unnormalised": "भांगराचे भावांकूय उडी मारली, 10 ग्रामांक ₹60,000 मेरेन पावले. भारतांतले खूब लोक भांगराक अजूनूय सुरक्षित आश्रयस्थान मानतात, खास करून ह्या अनिश्चित काळांत. ही \"मां के जमाने का\" क्लासिक गुंतवणूक आसा, जरी कांय टेक स्टॉक्स इतली बेगीन वाडना.", "normalised": "Sonneachea molan-ui vadd zali, dhah gramak rupee satth hozar meren paulem. Bharotantleo zaiteo lok sonnak ek surkshit zago mhunn polletat, khas korun he dubllea vellar. Tem \"maa ke zamaane ka\" investment bhaxen asa, tech stocks itlem vegim vaddona zalear-ui."}
{"unnormalised": "व्हडलो प्रस्न म्हळ्यार, तुमच्या पैशांचें कितें करचें? कांय जाणकार SIPs (Systematic Investment Plans) होच मार्ग सांगतात, जरी सध्याचे बाजाराचे परिस्थितींतूय. दुसरे कांय जाण म्हणटात, \"तुमचे कडेन आशिल्लो रोकड सांबाळून दवरात, भावा,\" आनी परिस्थिती थिरावपाची वाट पळयात.", "normalised": "Voddlem proxn mhunnje, tujea poisheancho kitem korunk zata? Thodde expert sangtat S-I-P-s (Systematic Investment Plans) ek bori vatt asa, atanchea bazarachea sthitint-ui. Dusre sangtat, \"tuvem tujo paiso sambhall, bhai,\" ani sthir zaunk vat poloi."}
{"unnormalised": "निमाणें, तें तुमच्या धोको घेवपाचे क्षमतेचेर अवलंबून आसा. फकत याद दवरात, गुंतवणूक म्हळ्यार बिर्याणी रंदल्यावरी - तुमकां योग्य घटक, थोडी सहनशक्ती आनी खूब नशीब लागता! कोणूय व्हड निर्णय घेवचे पयलीं तुमच्या वित्तीय सल्लागाराचो सल्ला घेतलोच. आनी जाता जाल्यार एक कप चाय घेयात - ती नर्व्हसनेस शांत करपाक मदत करतली!", "normalised": "Nimannem, tem tujea risk ghevpaachea monacher depend zata. Fokot ugddas dovortat, investing mhunnje biryani randdchea bhaxen - tuka bori vostu zai, thoddo sabri zai, ani bhov luck zai! Khoinchem-i vhoddlem nirnnoy ghevche adim tujea financial advisor-ak vichar. Ani ek kop chai piye - tannem tuji bechaini komi korunk xakta!"}
