{"unnormalised": "मुंबय, ऑक्टोबर २६: भारतीय रुपयांक (₹) आयज फॉरेक्स बाजारांत अस्थिरताय दिसून आयली, जाका लागून संवसारांतल्या बदलांचो परिणाम जालो. अमेरिकन डॉलर आड ₹83.20 रुपयांनी उघडिल्लो INR दिसाभितर बदलत रावलो, ₹83.15 उंच आनी ₹83.35 सकयल पावत. जाणकारांचें म्हणणें आसा की अमेरिकेच्या बॉण्ड Yields कडल्यान येवपी संमिश्र संकेत आनी चालू भू-राजकीय चिंतांक लागून हें घडलां. गुंतवणूक विश्लेशक अल्प मुदतीच्या वेव्हारां खातीर जतनाय घेवपाक सांगतात.", "normalised": "मुंबय, ऑक्टोबर सव्वीस: भारतीय रुपया (रुपया) हांणी फाॅरेक्स बाजारांत अस्थिर जागतिक संकेतांच्या मदीं मध्यम अस्थिरता दाखयली. रुपया तेंयाशीं पूण दोन शून्य अमेरिकन डोलराच्या विरोधांत उघडिल्ल्या उपरांत, आय-एन-आर हांणी तेयाशीं पूण एक पांच उच्च आनी तेयाशीं पूण तीन पांच नीच स्पर्ष करतना दिसभर बदल दाखयले. जाणकारांनी हाचें कारण अमेरिकन बाॅंड उत्पन्नांतल्यान मेळिल्ले संमिश्र संकेत आनी चालू भू-राजकीय चिंतांक दिलें. गुंतवणूक विश्लेशक थोड्या काळाच्या वेपारा खातीर जतनाय घेवपाक सांगतात."}
{"unnormalised": "दुसऱ्या वटेन, इक्विटी बाजारांनी तेजी दाखयली. BSE Sensex 350 Points वयर सरलो, आनी 66,500 जावन बंद जालो. Nifty50 कडेनूय फायदो जालो, आनी तो 19,850 चेर स्थिर जालो. Reliance Industries (2% वयर) आनी HDFC Bank (1.5% वयर) ह्या मुखेल फायदो जावप्यांचो तातूंत आस्पाव आसा. विदेशी संस्थात्मक गुंतवणूकदारांनी (FIIs) भारतीय इक्विटी बाजारांत अंदाजे ₹1,500 कोटी रुपयांची गुंतवणूक केली, जाका लागून तेजी वाडली.", "normalised": "दुसरे वटेन इक्विटी बाजारांनी तेजीची प्रवृत्ती दाखयली. बी-एस-ई सेंसेक्स तीनशे पन्नास अंकांनी वाडून सव्वेसठ हजार पांचशे आंकड्यांचेर बंद जालो. निफ्टी फिफ्टी हांणी लेगीत नफो मेळयलो आनी एकुणीस हजार आठशे पन्नास आंकड्यांचेर स्थिर जालो. रिलायन्स इंडस्ट्रीज (दोन टक्के वाड) आनी एच-डी-एफ-सी बँक (एक पूण पांच टक्के वाड) हांचो मुखेल नफो मेळोवप्यां मदें आस्पाव आसा. परकी संस्थागत गुंतवणूकदारांनी (एफ-आय-आय-एस) भारतीय इक्विटी बाजारांत अदमासा प्रमाण एक हजार पांचशे कोटी रुपयांची गुंतवणूक केली, जाका लागून तेजीक चालना मेळ्ळी."}
{"unnormalised": "रिझर्व्ह बँक ऑफ इंडियाची (RBI) नाणे निवळकाय धोरणाची घोशणा नोव्हेंबर 3क जातली, ते खातीर बाजारांतले वांटेकार उत्सुकतायेन वाट पळयतात. विश्लेशक व्याज दरांचेर स्थिती तशीच उरतली अशी अपेक्षा करतात, पूण मध्यवर्ती बँकेचें महागाई आनी अर्थीक विकासाचेर भाश्य बारिकसाणेन तपासतात. सोन्याचो भाव 10 ग्रामांक Rs. 60,000 स्थिर आशिल्लो.", "normalised": "बाजार वांटेकार नोव्हेंबर म्हयन्याच्या तिसऱ्या दिसा जाहीर जावपी रिझर्व्ह बँक ऑफ इंडियाच्या (आर-बी-आय) मौद्रिक धोरणाची उत्सुकतायेन वाट पळयतात. विश्लेशक व्याज दरांचेर स्थिती कायम दवरतले अशी अपेक्षा करतात, पूण मध्यवर्ती बँकेच्या चलनवाढ आनी अर्थीक विकासाचेर बारीक नदर दवरतले. भांगराचे भाव रूपया साठ हजार प्रति दहा ग्रॅम स्थिर रावले."}
