{"unnormalised": "आज भारतीय शेअर बाजारात उलाढाल खूब वाडली, खास करून नवीकरणीय ऊर्जा क्षेत्रांत. रिन्यूग्रीन एनर्जीचे शेअर एनएसईचेर 7.5% वयर चडून ₹125.50 प्रति शेअर इतले जाले. विश्लेषक ह्या वाढीचें कारण सरकारान जाहीर केल्लें नवें ₹10,000 कोटींचें ग्रीन इन्फ्रास्ट्रक्चर प्रोत्साहन कार्यक्रम म्हणटात.", "normalised": "भारतांतल्या शेरांतल्या बाजारांत आयज वेव्हार खूब वाडलो, खास करून नव्यानवीकरण करपाचे उर्जेच्या क्षेत्रांत. रिन्यू ग्रीन एनर्जीचे शेअर एन-एस-ईचेर सात पूर्णांक पांच टक्के वाडून रुपया एकशें पंचवीस पूर्णांक पांच शून्य प्रति शेअर मेरेन पावले. विश्लेशक ह्या वाडटे गुंतवणूकदारांचो आत्मविश्वास वाडिल्ल्याक लागून म्हणटात, कारण सरकारान ग्रीन इन्फ्रास्ट्रक्चर खातीर धा हजार कोटी रुपयांचो नवो प्रोत्साहन कार्यक्रम जाहीर केला."}
{"unnormalised": "विदेशी संस्थात्मक गुंतवणूकदार (FIIs) फात्ल्या 3 ट्रेडिंग सत्रां सावन नेट बायर्स आसात, तांणी भारतीय इक्विटी बाजारांत अंदाजे $500 मिलियन भरले. ह्या गुंतवणुकेंतल्यान रुपया अजून घट जाला, जो सध्या अमेरिकन डॉलरच्या तुलनेंत ₹83.20 चेर ट्रेड करता. जाणकारांचें म्हणणें आसा की हीच रीत थोड्या काळा खातीर चालू रावतली, जर संवसारीक अर्थीक परिस्थिती स्थिर राहिली जाल्यार.", "normalised": "विदेशी संस्थात्मक गुंतवणूकदार (एफ-आय-आय-एस) फाटल्या तीन वेव्हारांच्या सत्रांनी निव्वळ खरेदीदार आसात, तांणी अंदाजे डॉलर पांचशें दशलक्ष भारतीय इक्विटी बाजारांत घातले. ह्या गुंतवणुकेंतल्यान रुपयांक आनीक बळगें आयलां, जो सध्याक यू-एस डॉलराचेर रुपया त्र्याशी पूर्णांक दोन शून्य हाचेर वेव्हार करता. जाणकारांचें म्हणणें आसा की जागतिक अर्थीक परिस्थिती स्थिर उरल्यार हो ट्रेण्ड अल्प मुदती मेरेन चालू उरूं येता."}
{"unnormalised": "वस्तू बाजारात सोन्याचे भावांत थोडी घट जाली, ₹60,000 प्रति 10 ग्रॅम चेर ट्रेड जाता. चांदी मात ₹75,000 प्रति किलो चेर स्थिर राहिली. बाजार विश्लेषकांचें म्हणणें आसा की गुंतवणूकदार इक्विटी कडेन लक्ष दिताले, हालींच्या तेजीच्या वातावरणांत चड उत्पन्न सोदताले. एमसीएक्सन आज ₹50,000 कोटींचो एकूण उलाढाल नोंदवलो.", "normalised": "वस्तूंच्या बाजारांत भांगराचे दर थोडे देंवले, ते रुपया साठ हजार प्रति धा ग्रॅम हाचेर वेव्हार करताले. पूण चांदी रुपया पंच्याहत्तर हजार प्रति किलो हाचेर स्थिर रावली. बाजाराचे विश्लेशक सुचयतात की गुंतवणूकदार इक्विटी कडेन लक्ष केंद्रीत करीत आसात, सध्याच्या तेजीच्या वातावरणांत चड परतावो सोदतात. एम-सी-एक्स हाणें आयज रुपया पन्नास हजार कोटींचो एकूण वेव्हार नोंदवलो."}
{"unnormalised": "तेच वेळार, भारतीय रिजर्व बँक (RBI) येदोळच्या सप्तकांत आपलें मॉनेटरी पॉलिसी रिव्ह्यू जाहीर करपाची अपेक्षा आसा. अर्थशास्त्रज्ञांचो अंदाज आसा की आरबीआय रेपो रेट 6.5% चेर स्थिर दवरतली, महागाई नियंत्रण आनी अर्थीक विकासाक समर्थन हांचे मदीं समतोल राखपाचो हेतू दवरतली. व्याजा दरांतलो बदल भारतीय चलन आनी शेअर बाजाराचेर खूब परिणाम करूंक शकता.", "normalised": "तातूंतूच, रिझर्व्ह बँक ऑफ इंडिया (आर-बी-आय) येदोवळ्या म्हयन्यांत तिचें मौद्रीक धोरणाचें पुनरावलोकन जाहीर करपाची अपेक्षा आसा. अर्थशास्त्रज्ञांचो अदमास आसा की आर-बी-आय रेपो रेट स पूर्णांक पांच टक्के हाचेर दवरतली, ताचो उद्देश महागाई नियंत्रण करप आनी अर्थीक विकासाक आदार दिवप हांचे मदें समतोल सादप. व्याजाच्या दरांत कसलोच बदल जाल्यार भारतीय चलन आनी शेरांतल्या बाजाराचेर म्हत्वाचो परिणाम जावंक शकता."}
{"unnormalised": "गुंतवणूक सल्लागार धोको कमी करपाक इक्विटी आनी कर्ज साधनां दोगांयचो समावेश आशिल्लो वैविध्यपूर्ण पोर्टफोलियो सुचयतात. \"हालींच्या बाजाराच्या परिस्थितींत समतोल दृष्टीकोन खूब म्हत्वाचो,\" अशें मुखेल वित्तीय सल्लागार श्री. राजेश कुमार म्हणटा. \"गुंतवणूकदारांनी कोणतीय व्हडली गुंतवणूक करचे पयलीं आपल्या वित्तीय योजनाकारांचो सल्ला घेवचो.\" तांणीं हेंय सांगलें की स्मॉल कॅप म्युच्युअल फंड 15% प्रति वर्सा उत्पन्न दितात.", "normalised": "गुंतवणूक सल्लागार धोको कमी करचे खातीर इक्विटी आनी कर्ज साधनां दोगांयचो समावेश आशिल्लो वैविध्यपूर्ण पोर्टफोलियो सुचयतात. \"सध्याच्या बाजाराच्या परिस्थितींत समतोल दृष्टिकोन खूब म्हत्वाचो आसा,\" अशें मुखेल वित्तीय सल्लागार मिस्टर राजेश कुमार म्हणटा. \"गुंतवणूकदारांनी म्हत्वाचे गुंतवणूक निर्णय घेवचे पयलीं आपल्या वित्तीय योजनाकारांचो सल्ला घेवंक जाय.\" तांणी असोय उल्लेख केलो की स्मॉल कॅप म्युच्युअल फंडांचो परतावो वर्साक पंदरा टक्के येता."}
