{"unnormalised": "Penny stocks-antun invest korop faydeachim asa, vo hanv fokot dublleant poiso uddounk asa? Eka ixtta khatir vichartam… zo hanvuch astolo.", "normalised": "पायसो दिवं investments penny stocks-अंत करपाक फायद्याचें आसा, कीं हांव फकत काळखाच्या गर्तेंत पैसो उडयता? एका इश्टा खातीर विचारतां... जो हांवूय आसूं येता."}
{"unnormalised": "Okay, mhonnlear penny stocks, kiteak? Tem nanvuch asllem kitench tumchea sofa sondlean khal melltta tea bhaxen dista. Te trading kortat, je bhaxen Rs. 5 vo tedna astana ₹1-i von komi astolem! Mhozo broker mhaka sodanch “XYZ Penny Super Growth Co. Ltd.” ghevonk sangta, mhonnun tem Reliance-achem dusrem rup. Ho, ani hanv Ambani-chi dusri pirddi. Hanvem piraea mhaineant ₹1000 ghale, ani atam tem Rs. 750-chem asa. Dista tem mhojem vitt'ttache budh khupuch vorti asa. Te mhonn’ttat zaitim vaitt, zaite faide, punn atam meren zaitim vaitt ani bore hastikhatir ek faido (ani thoddi komi khis).", "normalised": "बरें, म्हणल्यार penny stocks, बरो? तांच्या नांवा वेल्यानूच दिसता कीं तें तुमच्या sofa cushions-आसपावळी मदीं मेळटलें. तें trading करतात, म्हणल्यार, five रुपयांक वा कदाचीत एक रुपयां परस कमी! म्हजो broker म्हजे कडेन सदांच \"X-Y-Z Penny Super Growth C-o. L-t-d.\" खरेदी करपाक सांगत रावता, आनी म्हणटा कीं तें फुडलें reliance. होय, आनी हांव फुडलो ambani. हांव गेल्या म्हयन्यांत एक हजार रुपया घातले, आनी आतां तांची किंमत सातशें पन्नास रुपयां आसा. स्पश्टपणान, म्हजी financial genius किदें तरी खास आसा. ते म्हणटात high risk, high reward, पूण आतां मेरेन, तें फकत high risk आनी बरो हांसो घेवपाचें reward (आनी थोडें रीतें वॉलेट)."}
{"unnormalised": "Satyanuch, tumchi sodhni korop mhonnlear sukhe sukhi palllleant suiyecho sodh lagpak sodtat tacho bhes dhorop. Mahiti komi asa, ani tem bhaug company-nuch vattovn dhovrunk dista, fokot 3 mhoineamni 1000% faideachem utor ditat! Tor tem khorem nhoi mhonn dista, bhai, tem zaum yetam. Hanvem ek report vachlo zo sangta share Dec 31-meren Rs. 5000-ak vhetele. Tem mhojea auyche von ani chodd bhorvoso korun asta ki hanv ek IAS officer zatolom.", "normalised": "खऱ्यानी, तुमचें research करप म्हणल्यार पेंड्यांच्या ढिगांत सुई सोदपा सारकें. माहिती खूब कमी आसा, आनी तातूंतली अर्दी कंपनीचें प्रमोशन आसता, तीन म्हयन्यांत एक हजार percent returns दिवपाचें उतर दितात! तें सांच दिसता जाल्यार, भयणी, तें सांच न्हय. हांवें एका report-आंत वाचलें कीं shares december thirty first मेरेन पांच हजार रुपयांक वतले. तें म्हजीं आवय आय-ए-एस officer जातली म्हणपा परस चड optimistic आसा."}
{"unnormalised": "Tor, tem faydeachem asa? Tem nirbharta. Tumchea lagim thoddo falthu poiso (Rs. 500 vo toxem) asa ki tumi tem zalloun uddoitat tem tumkam boreak disot zalear, fuddem vcha. Tem ek lottery ticket zaum mhonn chintat ani tanka ani paus add korun gheun. Punn tumchem ghor gireov dhorunk naka konnacheanch mhunn telegram-an mell'llea konnachem-i “expert analysis” korunk poddche bhaxen. Tum tem borem zatel tumi te chai tumi chintun astolem-tumchea lagim thoddo borec caffeine-cho buzz mellot ani tumche soglle poiso ubhaunk poddne!", "normalised": "म्हणटकुच, तें फायद्याचें आसा? तें कितेंचेर आदारून आसा. जर तुमच्या लागीं थोडें spare change आसा (म्हणल्यार पांचशें रुपयां), जें तूं entertainment खातीर पेटोवन उडोवंक तयार आसा, जा म्हण. तें extra steps आशिल्ल्या lottery ticket सारकें. फकत telegram-चेर मेळिल्ल्या कोणाय random मनीसच्या \"expert analysis\"-आदारून तुमचें घर mortgage करूंक नाका. तूं तीं fancy chai खरेदी केल्ल्यान बरें जातलें – कमीत कमी caffeine-आसावन तूं मातूच buzz जातलो आनी तुमचे सगळे पयशे वचनात!"}
