{"unnormalised": "Barabor, konnem tor stock market-an invest korop faaideak poddtta kai mhunn vicharle. Mhojea anubhavantlean, tem ekdom \"kiteak na mhonncho na,\" punn \"hoi, punn samballun\" hache kodden odik झुकता. Hanvem thoddea poixeamni, ₹5000, eka ixttachea suchounnek lagun \"Groww\" mhonnchea app-antlean 2021 vorsa suru kelem. Survek, hanv khub bhielem, tuka khobor asa? Mhaka dislem hanv soglle poixe haroutolem mhunn. Hanvem tem thoddea \"surakshit\" blue-chip stocks-amni ghalem, jea porim HDFC ani Reliance.", "normalised": "ठीक आसा, कोणें तरी विचारलें कीं स्टॉक मार्केटान गुंतवणूक करप सारकें आसा काय. बरें, म्हज्या अणभवा वयल्यान, हें निश्चित “कदाचित”, पूण “होय, पूण जतनायेन” हाचे कडेन झुकता. हांवें एक ल्हान रकमे पासून सुरवात केली, पांच हजार रुपयां, म्हज्या एका इश्टान दोन हजार एकवीस वर्सा Groww नांवाच्या ऍपाचेर शिफारस केल्ल्यान. सुरवेक, म्हाका खूब भियेतालें, तुमकां खबर आसा? म्हाका दिसतालें हांव सगळें हारतलो. हांवें तें कांय “सुरक्षित” ब्लू-चीप स्टॉकांत घालें, जशें H-D-F-C आनी Reliance."}
{"unnormalised": "Uprant, fatlea vorsa, sumar 2023, hanv thoddim dhaddsi zalem. Hanvem thodde article vachle, thodde YouTube video polloile (punn samballun rav, khoob fottichea सलाह dita!). Hanvem mutual funds-amni panv uloup suru kelem, ek SIP Rs. 2000 dor mhoinea. Thoddea bore bhaxen kele, heramni te bhaxen na. Ek khas investition ek small-cap fund-an unch faideachem ut'tor dilem, sumar 15% vorsuk, punn bazaarachi अस्थिरता mhaka bhivounk lagli, sumar Rs. 1500/- fokot 2 satoddeanim harounk laglem!", "normalised": "उपरांत, फाटल्या वर्सा, दोन हजार तेवीसच्या सुमाराक, हांव थोडो धिरायेस्त जालो. कांय लेख वाचले, कांय YouTube विडियों पळयलें (पूण जतनाय घेयात, थंय खूब चुकीचो सल्लो आसा!). हांवें म्युच्युअल फंडान हात घालपाक सुरवात केली, दर म्हयन्याक दोन हजार रुपयांचो S-I-P. कांयन बरें केलें, कांयन खूब ना. एका खाशेल्या स्मॉल-कॅप फंडान उच्च परतावो दिवपाचें उतर दिलां, वर्साक पंदरा टक्के कसो तरी, पूण मार्केट अस्थिरतायेन म्हाका धडकी भरली, फकत दोन सप्तकांनी एक हजार पांचशे रुपया मेरेन नुकसान जालें!"}
{"unnormalised": "Techak lagun, tem faaideak poddtta kai? Mhaka dista te bhaxen poddtta. Hanvem thoddea faidea zoddlea, sumar ₹10,000 sadhe bhaxen. Jivit bodolpi poixe nhoi, punn boro faido. Mukhel vishay mhonnllear mahitgar asop, thoddem suru korop, ani tuje soglle anddim ekach tokrent na ghalop. Eka financial advisor (SEBI registered) kodden uloupacho vichar kor, te zaito pormonnem शुल्क gheta, sangpak zata ₹ 2000-₹5000, punn மனशांतीkiteak borem astolem! Ani hea vishayant kallzak धरून dovor hea financial सलाह nhoi, fokot mhozo sovadik anubhav bhagidar kortam, bhai!", "normalised": "देखून, तें सारकें आसा काय? म्हाका दिसता तशें आसा. हांवें कांय नफो मेळयलो, कदाचित एकूण धा हजार रुपयां मेरेन. जिणें बदलपी पयसो न्हय, पूण एक भोव बरें उत्पन्न. म्हत्वाचें म्हळ्यार खबरदार रावप, ल्हान सुरवात करप, आनी आपली सगळीं तांतीं एकाच बास्केटांत घालनाकात. फायनान्शियल ऍडवायजरचो सल्लो घेवपाचो विचार करात (S-E-B-I नोंदणीकृत), ते खूबदां फिस आकारतात, म्हणल्यार दोन हजार ते पांच हजार रुपयां मेरेन, पूण मनाक शांती मेळोवपाक सारकें आसूं येता! आनी, याद दवरात हें फायनान्शियल ऍडवायस न्हय, फकत म्हजो वैयक्तीक अणभव वांटून घेता, भावा!"}
