{"unnormalised": "Konkani Translation:", "normalised": "कोणें तरी म्हळें म्हाका, \"आतां पांच हजार रुपया स्टॉक मार्केटान गुंथोवप बरो? \" बरें, भय्या, तें अवलंबून आसा! तुमी बेगीन परतो येवपाची अपेक्षा करता काय लांब काळाचो विचार करता? जर तुमकां अगले सप्तकांत तुमचे दुबलें करपाची अपेक्षा आसा, जाल्यार स्टॉक ही सगळ्यांत बरी जागा न्हय. तशेंच, तुमी खंय गुंथोवणूक करता तें विचारार घ्या: थेट स्टॉक, एम-एफ (म्युच्युअल फंड), ई-टी-एफ इत्यादी. दरेकाची आपली धोक्याची आनी बक्षिसाची पातळी आसा."}
{"unnormalised": "Konnen tori mhaka vicharlem, \"Atam share bazarat Rs. 5000 ghalop borem asa?\" Tor, bhai, tem nirbhor asta! Tum zolldich faido mellouchi iekta kai dirl-kaleen yevjon karta? Tum yetlea sumanant tunvye duddu double korunk chintai zalear, stock market bori zago zanvchi na. Toxench, tum kiteak invest karta: direct stocks, MF (Mutual Funds), ETFs vagere zaiteo asat. Dor ekachek aple zokhimi aani laabh astat.", "normalised": "पळयात, मार्केट खूब अस्थिर आसूंक शकता, खास करून सगळ्यो संवसारीक खबरो परिणाम करतले. एका दिसा सेंसेक्स तीनशें पॉईंट वयर, अगले दिसा चारशें पॉईंट सकयल! पूण जर तुमी लांब काळा खातीर, जशें पांच ते धा वर्सां खातीर, आनी बऱ्या कंपन्यांनी वा विविधीकृत म्युच्युअल फंडानी गुंथोवणूक करता, जाल्यार ते पांच हजार रुपया खूब बरे तरेन वाडूंक शकतात. एका झाडाक लायले भशेन विचार करा - तुमी ताका वाडपाक वेळ दिवंक जाय, बरोबर ना? पूण तुमची सगळीं अंड्यां एकाच पांतोड्यार घालनाकात!"}
{"unnormalised": "Dek, bazar chodd halchalaacho zanvye shakta, khas korun soglleo global khobro ason. Ek dis Sensex 300 points voir veta, dusrea disa to 400 khala yeta! Punn tum lamb kallakhatir, kiteak 5-10 vorshankhatir invest karta, aani bori companyamni vo diversified mutual fundsni ghaltat, ti Rs. 5000 bori voddun veta. Eka rukh ropaveli chint - tum tuka vaddonk vel diunk zai, barabor? Tum tuka sogllim anddim eka tollient ghalna!", "normalised": "तशेंच, एक रुपया गुंथोवचे पयलीं, कांय संशोधन करात! फकत तुमचो इश्ट वा टी-व्ही वयलें कांय यादृच्छिक \"गुरू\" किदें म्हणटा तें आंधळेंपणान पाळोवनाकात. कंपनीचें अर्थिक स्थिती पळयात, बाजाराचें कल समजून घ्या, आनी शक्य आसा जाल्यार अर्थिक सल्लागारा कडेन गप्पा मारूं येता. ते कदाचित शुल्क आकारतले, पूण लांब काळा मेरेन तुमकां खूब नुकसान जावपा पासून वाचयूं येता. आनी याद दवरात, आदल्या कामगिरीचो अर्थ भविश्यांतले परिणामांचो निदर्शक न्हय!"}
{"unnormalised": "Toxench, ₹1 invest kortanam tum kaim research kor! Tum fuktach tujea iest vo TV-ar disun ieunchea \"guru\" kiteak sangta tench korunaka. Companyachi arthik daka dek, marketachi riti somza, aani kiteak ek financial advisor sangati ulai. Te zaiti duddu ghevchi, punn lamb kallant tumchea duddu rakunk shakta. Aani ugddas di, fattlea kallantlem kaam yetlea kallant zavpak shaktana!", "normalised": ""}
