{"unnormalised": "Mhunn, hanvem stock tradingant bhitor sorunchem tharailam. Dislem, \"Kitlem kotthinn astolem?\" Pollounk gelyaari, bori kotthinn! Rs. 5000 pasun survat keli, chintun hanv raatobaraak dusro Rakesh Jhunjhunwala zatolom mhunn. Thodde penny stock ghetle zaachem r/IndianStreetBetsacher soglle zait gele. Tanchem trading ₹2.50 ek share aslem. Hanv genius bhaxen distaalo!", "normalised": "Hya, mhaka stock tradingant poddonk tharailo. Dislem, \"Kitlem tankam kothin astolem?\" Punn te bhov kothin assa! Rupe panch hazarancher suru keli, mhaka dislem hanv raticho-rat Raakesh Jhunjhunwala zatalom mhunn. Thoddi penny stock ghetli zacher soglle R slash Indian Street Bets chodd bhashonn cortale. Tee ek share rupe don ani adhecher trading kortali. Hanv ek genius aslo bhoglem!"}
{"unnormalised": "Don satolle umrun gelea uprant, ani mhojem \"investment\" atam sumar Rs. 1200 chem zalam. Pollounk gelyaari \"stonks sadanch voir vetat\" ek khup hansonyechem futt mhunn. Mhojem portfolio ek jalebechi plate zoxi dista je zomnir padd zalea. Fuddem crypto-nt diversify korunk chintam. Aikolam dogecoin fuddar mhunn… fokot mazak kortam! Punn gambhirtayen, SBI-chea FD-nk chipkun ravonk xakta. Atam tori *te* mhoje sakaleche chaie-pori veginch dissona zait.", "normalised": "Don satode fuddem velean, ani mhojem \"investment\" atam rupe ek hazar donxim rupianchem zalam. \"Stonks fattim velean khalli veta\" ek hastali fott mhunn dislem. Mhojem portfolio jalebiche plate dharner dhavoddlele bhoxen dista. Cryptoant diversifying corchint assam fuddem. Aikola dogecoin bhavix zata... fokot mazak kortam! Pun punn gambhirthen, hanv F-D-s S-B-I-cher thambtelom. Kitlem tori *tem* mhoje sokalli chaha vonk vegim gayab zanant."}
{"unnormalised": "Konnak tori aixech anubhav asa thodde rupee dullen bodlun? Tumchem sobhvotaat vaitt investment kitem? Bonus points ditolom zannem \"thir tharavi\" tumchea mama-kaka koddun aikolam zankam aple soglle financial updesh WhatsApp forwards-antlean mellta. Rs. 3800 haroile punn moladik anubhav zoddlo…ani mhoje LinkedIn profile-ak ek majbut meme. #StockMarketFail #IndianInvesting #PennyStocksAreEvil", "normalised": "Anik konnacheanim he bhoxen thodde rupe dhulli zannche experience assat? Tumi kedna kelem tea vonk kothin investment tumi kelem? Bonus points astolem tumchea kaka passon \"chook na\" melo tenchem ghaddan mellielem tori WhatsApp forwads melliet. Rupe tin hazar aattxim haroile pun punn molachem experience zoddlem...ani ek gambhir meme mhoje LinkedIn profile-cher. Hash Stock Market Fail Hash Indian Investing Hash Penny Stocks Are Evil"}
