{"unnormalised": "## लेबेरिनथखौ नायनो थाखाय : सफ्टवेयार देभेलपमेन्टआव भारताव इंगलिसखौ माबोरै नर्मेलाइज खालामनो", "normalised": "## मेथाइ-गुदि सोलोंनाय: सफ्टवेयर डेभलपमेन्टआव इण्डियन इंलिसखौ साधारण खालामनो थाखाय मोनसे Guide"}
{"unnormalised": "दिनैनि ग्लोबेलाइज जानाय टेकनि लाउण्डस्केपआव, सफ्टवेयार एप्प्लिकेसनफोरा बांसिनै गुबुन गुबुन युजार बेसफोरनो हेफाजाब होदों। मोनसे गोनांथार जायगा जायखौ बांसिन समाव नुवा जाहैबाय जायगा हिसाबै रावफोरा बेले बेलेग जानायखौ मोजां मोननो हानाय। भारोतखौ टार्गेट खालामनाय सफ्टवेयारनि थाखाय, भारोताव इंगलिसखौ नर्मेलाइज खालामनाया गोनां। बेयाव भारोताव इंगलिसखौ माबोरै बुङो आरो लिरो बेखौ लानानै मावनाय, जाय युजारनि एक्सपेरिएन्स आरो डेटा प्रोसेसिंआव गोनां असर होयो। नर्मेलाइज खालामनांगौनि गोनांथिआ डिजिटल कन्टेक्स्टनि गेजेराव भारोतनि इंगलिस कन्भेन्सन, एब्रिभिएसन, आरो नाम्बारनि फोरमेटखौ बांसिनै बाहायनायनिफ्राय फैदों।", "normalised": "दिनैनि गासैबो देसफोरनि टेकनिकेल हालाखौ नायनो थाबा, सफ्टवेयर एप्लिकेसनफोरा गोबां बाहायग्राफोरखौ लांनो गोनां जायो। मोनसे गुबुन गुबुन थासारियाव नायनो गोनां जायो जे जायगा हिसाबै रावफोरा बेफोरखौ माबोरै बाहायो। भारतनि थाखाय सफ्टवेयर खालामनायाव, इण्डियन इंलिसखौ साधारण खालामनाया मोजां। बेयाव इण्डियानि मानसिफोरा माबोरै इंलिस रावखौ बुङो आरो लिरो, बेखौ नायनानै सोलायनांगोन। बेफोरनिफ्राय बाहायग्राफोरनि थासारि आरो डेटा प्रोसेसिंआव गोबां असर होयो। साधारण खालामनांगौनायनि गोनांथिआ इण्डियन इंलिसनि रोखोम, बोखारनाय लिरनाय, आरो नम्बरनि फारिखौ डिजिटल थासारियाव बाहायनायनिफ्राय फैयो।"}
{"unnormalised": "समस्याखौ बुजिनो हानायानो गिबियाव थांखि। भारोतनि इंगलिसा स्टानडार्ड इंगलिसनिफ्राय जादोंब्लाबो, लोनवर्ड, ग्रामारनि स्ट्रक्चर, आरो भारोतनि सबकन्टिनेन्टनि थाखाय मोनसे स्पेसिफिक बुंनायफोरखौ बाहायो। बेनि अनगायैबो, इन्फरमेल आरो लोकल कन्भेन्सनफोरा बांसिन समाव लिरनाय बुंलायनायाव थाब थाब फैयो, स्पेसियेलि डिजिटल इन्भाइरनमेन्टआव। फोर एक्जाम्पोल, डेट फोरमेटआ 15/08/2024 (DD/MM/YYYY)बायदि नुजानाय, नाम्बारनि भेलुफोरा लाख (100,000) आरो खर' (10,000,000)सिस्टमखौ बाहायनानै फोरमायनो हागौ, आरो \"wrt\" (बेनि सोमोन्दोआव)बायदि कमन एब्रिभिएसनफोरा बांसिन। बे इनकनसिस्टेन्सिफोरा सफ्टवेयार सिस्टमनि थाखाय प्रब्लेम लाबोनो हागौ जाय स्टानडार्ड फोरमेटआव डेटाखौ नायो।", "normalised": "समस्याखौ मिथिनानै लानाया मोनसे जागायनाय। इण्डियन इंलिसआ साधारण इंलिसनिफ्रायनो फैदों, नाथाय बेयाव गुबुन गुबुन राव, ग्रामारनि रोखोम, आरो बुंनायफोरा इण्डियानि ओनसोलाव थायो। आरोबाव, गोरोन्थि आरो जायगानि रोखोमफोरा गोबां लिरनायाव थाफैयो, बेफोरखौ डिजिटल ओनसोलाव बाहायो। उदाहारण हिसाबै, मोनसे डेट फारमाया fifteenth August two thousand and twenty four (D-D slash M-M slash Y-Y-Y-Y) हिसाबै फैयो, नम्बरनि मानखोना लाख (जौसे रोजा) आरो करोड़ (जि रोजा रोजा) सिस्टम हिसाबै बुङो, आरो \"wrt\" (जों सम्मानजों) बायदि बोखारनाय लिरनायफोरा गोबां थायो। बेफोरनि गोरोन्थिआ सफ्टवेयर सिस्टमनि थाखाय गोनां जायो जाहाथे डेटाखौ मोनसे साधारण फारियाव मोननो हायो।"}
{"unnormalised": "नर्मेलाइज खालामनायखौ नेगलेट खालामनायनि इम्पलिकेशनफोरा गुबुन गुबुन। फोर एक्जाम्पोल, जोदि हस्पिटलआ बाहायनाय मोनसे सफ्टवेयार एप्प्लिकेशनआ MM/DD/YYYY फोरमेटआव डेट नांगौ, नाथाय डेटाखौ 15/08/2024 हिसाबै इन्टर खालामदोंब्ला, बेयो रोंगौथारि रेकर्ड थानायाव लांनो हागौ आरो बेरामफोरनि हेफाजाबआव असर होनो हागौ। बेबादिनो, इ-कमर्स प्लेटफर्मआव, \"Rs. 25000\" हिसाबै इन्टर खालामनाय प्राइजफोरखौ रोखायै गुबुन गुबुन डिभाइस आरो रिजनआव प्रोसेस खालामनो आरो दिस्प्ले खालामनो नांगोन। नर्मेलाइज खालामनाय डेटाया सोहरनायनि खामानिखौ, डेटा एनालाइसिस, आरो रिपोर्ट खालामनो हानायखौबो बाधा होनो हागौ। कस्टमरनि फिदबेकनि सायाव एनालिटिक्स रान खालामनायखौ साननानै नाय जाय भारोतनि लोकल बाथ्राफोरजों आरो आगोलाव बुंखांबाय बे एब्रिभिएसनफोरजों नांजाबदों।", "normalised": "साधारण खालामनो नांगौनि राहाया गोबां रोखोमो थायो। उदाहारण हिसाबै, जुदि हस्पिटलआ बाहायनाय मोनसे सफ्टवेयर एप्लिकेसनआ M-M slash D-D slash Y-Y-Y-Y फारमायाव डेटखौ नांगौ, नाथाय डेटाखौ fifteenth August two thousand and twenty four हिसाबै होयोब्ला, बेयो रोङै रेकर्ड लाखिनायाव लांगोन आरो बेयो नागानानै बिरामीफोरनि नायनो गोनांआवबो असर होनो हागौ। एखे हिसाबै, इ-कमर्स प्लेटफर्मआव, \"रूपिस् निजिबा रोजा\" हिसाबै बोनोनाय बेसेनफोरा गासैबो गुबुन गुबुन डिभाइस आरो जायगायाव मोजां मोनसेयाव प्रोसेसिं आरो दिस्प्ले खालामनो नांगोन। साधारण खालामनाय गैयि डेटाया सोहरनाय रोखोम, डेटा एनालाइसिस, आरो रिपोर्टिं खालामनोबो बाधा होनो हागौ। साननानै नायदो कस्टमारनि फिन्नायाव एनालिटिक्सखौ सोहरनायाव जायगायारि इण्डियन रावजों लोगोसे आरो बोखारनाय लिरनाय जों मोनसे खालामनाय।"}
{"unnormalised": "नर्मेलाइज खालामनायनि प्रोसेसनि गेजेराव गोनां जायगाफोरा गोसो होनो नांगोन। डेट, टाइम, करेन्सि, मेजारमेन्टनि युनिट, आरो एड्रेसफोरा भारोतआव गोनांथार बेले बेलेग नुयो। डेटआ, आगोलाव बुंबाय बेबादिनो, बांसिन समाव DD/MM/YYYY फोरमेटआव नुजाओ। टाइमखौ 12-घन्टा फोरमेटखौ AM/PM इन्डिकेटरजों एबा 24-घन्टा फोरमेटजों फोरमायनो हागौ। भारोतनि रुपैयाखौ (₹)आ बांसिन समाव \"Rs.\" एबा \"₹,\" हिसाबै दिन्थियो, आरो नाम्बारनि भेलुफोरा लाख आरो खर' सिस्टमखौ बाहायो (फोर एक्जाम्पोल, Rs. 10 लाख)। एड्रेसआव कम्प्लेक्स हाइयारखिकल स्ट्रक्चर आरो लोकल लाण्डमार्क थानाय, आरोबावबो कम्प्लिकेसनफोरा जाहोननो हागौ। बे एस्पेक्टफोरखौ नर्मेलाइज खालामनाया गासैबो इन्सटेन्सखौ मोनसे खालामनाय, मेसिनआ फरायनो हानाय फोरमेटआव सोलायनायखौ बाहायो। फोर एक्जाम्पोल, डेटफोरखौ ISO 8601 फोरमेट (YYYY-MM-DD)आव सोलायनाय आरो नाम्बारनि भेलुफोरखौ स्टानडार्ड इन्टरनेशनल नटेसनआव फोरमायनाय।", "normalised": "गोबां गोनां जायगाया साधारण खालामनायनि प्रोसेसनि गेजेराव नायनो गोनां। डेट, टाइम, थानायद्रब्य, मेजारमेन्टनि युनिट, आरो ठेगाना इण्डियायाव गोबां गुबुन रोखोम दिन्थिगोन। डेटफोरा, आगोलाव बुंखाबाय, गोबां D-D slash M-M slash Y-Y-Y-Y फारमायाव फैयो। टाइमखौ A-M slash P-M दिन्थिनायजों बारा घन्टा फारमायाव एबा निजिब्रै घन्टा फारमायाव दिन्थिनो हागौ। इण्डियन रुपिखौ (₹) \"रूपिस्\" एबा \"₹,\" हिसाबै दिन्थियो, आरो नम्बरनि मानखोना लाख आरो करोड़ सिस्टमखौ बाहायो (उदाहारण हिसाबै, रूपिस् जि लाख)। ठेगानाया गोख्रों फारि आरो जायगायारि मोनथाइजों थांनो हागौ, जाहाथे आरोबाव गोब्राब जायो। बेफोरखौ साधारण खालामनाया गासैबो थासारिखौ मोनसेयाव सोलायनाय, मेसिनआ मिथिनाय फारमायाव। उदाहारण हिसाबै, डेटखौ I-S-O जौखोन्दो रोजा स्नि जौखोन्दो मोनसे फारमायाव (Y-Y-Y-Y डेश M-M डेश D-D) सोलायनाय आरो नम्बरनि मानखौ साधारण इन्टरनेशनल नटेसनआव दिन्थिनाय।"}
{"unnormalised": "ओमफ्राय, मा औजारफोरा मोनजोबनो हागौ? भारोतनि इंगलिस डेटाखौ नर्मेलाइज खालामनो थाखाय गुबुन गुबुन सफ्टवेयार लाइब्रेरि आरो टेक्निक मोनजोबनो हागौ। नेचुरल लेंगुवेज प्रोसेसिं (NLP)औजार, रेगुलर एक्स्प्रेसनजों लोगोसे, नर्मेलाइज खालामनायनि एलिमेन्टखौ सिनायनो आरो सोलायनो थाखाय बाहायनाय जानो हागौ। फोर एक्जाम्पोल, रेगुलर एक्स्प्रेसनखौ गुबुन गुबुन डेट फोरमेटखौ दिहुननो आरो स्टानडार्ड फोरमेटआव सोलायनो थाखाय बाहायनाय जानो हागौ। नेमड एन्टिलि रिकगनिशन (NER)बायदि NLP टेक्निकआ जायगा आरो करेन्सिफोरखौ सिनायनो आरो क्लासिफाइ खालामनो हागौ, नर्मेलाइज खालामनायनि प्रोसेसखौ सोलायनो हानाय खालामो। बेनि अनगायैबो, भारोतनि इंगलिस डेटायाव मोजां जानाय प्रि-ट्रेन खालामनाय लेंगुवेज मोदेलफोरखौ मोजां खालामनाया एक्युरेसि आरो एफिसियेन्सिंखौ गोनांथारै मोजां खालामनो हागौ। पाइथननि सोरगिदिं बानायनाय लाइब्रेरिफोरखौ साननानै नाय, जेरै 'इण्डिक NLP लाइब्रेरि' जाय भारोतनि राव प्रोसेसिंआव गुबुन गुबुन खामानि मावनो थाखाय औजार होयो, नर्मेलाइज खालामनायनि खामानिफोरखौबो।", "normalised": "तो, मा Toolsफोरा मोननो हायो? गोबां सफ्टवेयर लाइब्रेरिस आरो टेक्निकफोरा इण्डियन इंलिस डेटाखौ साधारण खालामनो थाखाय मोननो हायो। नेचुरल लेंगुवेज प्रोसेसिं (N-L-P) Tools, रेगुलर एक्स्प्रेसनजों लोगोसे, साधारण गैयि एलिमेन्टफोरखौ सिनायनानै सोलायनो थाखाय बाहायनो हागौ। उदाहारण हिसाबै, रेगुलर एक्स्प्रेसनखौ गुबुन गुबुन डेट फारमाफोरखौ नायनो आरो साधारण फारमायाव सोलायनो थाखाय बाहायनो हागौ। N-L-P टेक्निकफोर बादि नांजाम्बुं एंटिटि रिकग्निशनआ (N-E-R) जायगा आरो थानायद्रब्यखौ सिनायनो आरो रोखोम खालामनो हागोन, जाहाथे साधारण खालामनो थाखाय मदद जायो। आरोबाव, प्रि-ट्रेन्ड लेंगुवेज मोडेल्खौ इण्डियन इंलिस डेटायाव मोजां खालामनानै लानाया मोजां गाहाम आरो गोख्रों खालामनो हागौ। पाइथननि सेराव दाजानाय लाइब्रेरिसफोरखौ साननानै नायदो, बादि 'Indic N-L-P Library' जाय इण्डियन लेंगुवेज प्रोसेसिंआव गुबुन गुबुन खामानिखौ मावनो थाखाय Toolsखौ होयो, जाहाथे साधारण खालामनो थाखाय मदद जायो।"}
{"unnormalised": "डेटा भेलिडेशनआबो जोबोद गोनां जायो। लाइब्रेरिफोरखौ बाहायनाया हेफाजाब होग्रा जायोब्लाबो, इम्प्लिमेन्टेसनआ मोनसे ओटोमेटिक भेलिडेशन चेकखौ सोनांगोन। इनभेलिड डेटाया एप्प्लिकेशनआव एरर लाबोगोन, आरो मोनसे रोखायै अलर्ट सिस्टमआ बेखौ देभेलपार एबा गोसो होनांगौ अथरिटिनि गोसोआव लाबोगोन।", "normalised": "डेटा भेलिडेशनआबो गोबां गोनां जायो। लाइब्रेरिसनि बाहायनाया मददगारिब्लाबो, इम्प्लिमेन्टेसनआ मोनसे ऑटोमेटेड भेलिडेशन चेकखौ हमनांगोन। बेमेल डेटाया एप्लिकेसनआव गोरोन्थि खालामनो हागौ, आरो गोख्रों एलर्ट सिस्टमआ बेखौ डेभलपार एबा सम्मान होनाय बिथिंनि नोजोराव लांगोन।"}
{"unnormalised": "सफ्टवेयार देभेलपमेन्टआव भारोतनि इंगलिस डेटाखौ नर्मेलाइज खालामनाया डेटा कनसिसटेनसिखौ सुनियाव लाबोनायनि थाखाय, युजारनि एक्सपेरिएन्सखौ मोजां खालामनाय, आरो रोखायै डेटा प्रोसेसिं आरो एनालाइसिसखौ खालामनो हानायनि थाखाय गोनां। भारोतनि इंगलिसनि स्पेसिफिकखौ सिनायनानै आरो गोरोन्थि औजार आरो टेक्निकफोरखौ बाहायनानै, देभेलपारआ सफ्टवेयार एप्प्लिकेशन बानायनो हागोन जाय भारोतनि मार्केटनि गुबुन गुबुन नांगौफोरनो रोखायै हेफाजाब होनो हागौ। नर्मेलाइज खालामनायनि स्ट्रटेजिफोरखौ इम्प्लिमेन्ट खालामनायाव गिबियाव इन्भेस्ट खालामनाया लामा जानायनिफ्राय मोजां मोननो हानायखौ लाबोगोन, बांसिन युजारनि साथिसफाइ आरो आरो रोखायै सफ्टवेयार सिस्टमनिफ्राय जाहोन जागोन।", "normalised": "सफ्टवेयर डेभलपमेन्टआव इण्डियन इंलिस डेटानि साधारण खालामनाया डेटाया एखे रोखोम थानायनि थाखाय, बाहायग्राफोरनि थासारिखौ मोजां खालामनो, आरो डेटा प्रोसेसिं आरो एनालाइसिसखौ गाहाम खालामनो गोनां। इण्डियन इंलिसनि गुबुन गुबुन रोखोमखौ सिनायनानै आरो मोजां Tools आरो टेक्निकफोरखौ बाहायनानै, डेभलपारफोरा सफ्टवेयर एप्लिकेसनखौ दासिंनो हागोन जाय भारतनि मार्केटआव गासैबो नांगौफोरखौ गाहाम खालामनो हायो। साधारण खालामनायनि राहाखौ मावफुंनो थाखाय आगोलाव लगानो गोनाया गिर्जिम बेनिफिट जागोन, जाहाथे बाहायग्राफोरनि सन्थुष्टिआ बांसिन जायो आरो रोखोमसे सफ्टवेयर सिस्टम जायो।"}
