{"unnormalised": "इनफोसिसआ सिम्पलासखौ बायनो लादों, जाय सेल्सफोर्सनि पार्टनरमोन आरो जाय कोटेस-टु-केस इम्प्लिमेन्टेसनाव स्पेसियालाइज्डमोन, $250 मिलियन USD आव। बे देला इनफोसिसनि सेल्सफोर्स इकोसिस्टेमनि गेजेराव कन्सल्टिं आरो इन्टिग्रेशननि क्यापेबिलिटिखौ बांसिन स्ट्रं खालामनो नाजादों। बे बायनो लानाया Q1 FY21 आव जोबगोन होन्ना मिजिं दं, रेगुलेटरी एप्रुभेल्सनि थाखाय थाब थाब।", "normalised": "इन्फोसिसआ सिम्पलसखौ बायनानै लाबाय होन्नानै फोसावबाय, जाय सेलसफोर्सनि हेफाजाबगिरि मोन आरो जाय दोलार गु दोजो नैजिबा मिलियान इउ एस डि नि थाखाय कुवाट टु केस इम्प्लिमेन्टेसनआव स्पेसियालाइज्ड। बे बाथ्राया सेलसफोर्स इकोसिस्टेमनि गेजेराव इन्फोसिसनि सल'नानै आरो मिलायनायनि मोनथाइखौ बांसिन खालामनो थांखि लादों। बे बायनायखौ किउ वान एफ वाइ दोजो ब्रैजिआव जोबनो नाजादों, रेगुलेटरी एप्रुभेल मोननायनि उनाव।"}
{"unnormalised": "सिम्पलासनि एक्सपार्टाइजखौ इन्टिग्रेट खालामनायाव इनफोसिसआ क्लायेन्टसफोरनो क्लाउड-बेसड सलुसन्सखौ ओनसोल बायदिआव आपुर्ट होनो हागोन। बे मुभआ इनफोसिसनि डिजितेल ट्रान्सफर्मेशन अफारिंआव बारग' होनो थांखिनिजों सोमोन्दो लाखियो। देलाव $200 मिलियननि अपफ्रन्ट पेमेन्ट आरो $50 मिलियननि डेफार्ड कन्सिटरेसन दं, जाय मोनथाम बोसोरसिम पे खालामनांगोन, परफर्मेन्स माइलस्टोन मोननो गोनां एकुइजिसन एग्रिमेन्ट बायदिब्ला।", "normalised": "सिम्पलसनि एक्सपार्टिजखौ मिलायनाया इन्फोसिसखौ क्लाउडनि गेजेराव खालामनाय सोलुसनखौ गुबुन गुबुन इन्डास्ट्रिसआव थानाय कस्टुमारनो होनो हागोन। बे चालाया इन्फोसिसनि दिजिटेल ट्रान्सफरमेसननि दिहुनगिरिखौ गोख्रों खालामनो थांखि लादों। बे बाथ्रानि गेजेराव दोलार गु दोजो मिलियाननि फ्रन्ट पेमेन्ट आरो दोलार बाजि मिलियाननि डिफार्ट पेमेन्ट थायो, जाय थाम बोसोरनि गेजेराव परफरमेन्स माइलस्टोनखौ मोननो नांगोन।"}
{"unnormalised": "मोननो गोनां एंटिटिआ इनफोसिस कन्सल्टिंनि पार्ट हिसाबै खामानि मावगोन। एनालिस्टफोरा प्रेडिक्ट खालामदों जे बेया कम्पानि EPS आव गोबाव समनि थाखाय पोजिटिभ इम्पेक्ट लाबोगोन। टेक्नोलोजी ट्रान्सफार आरो पर्सनेल इन्टिग्रेशननि डिटेल्सखौ दासिम जोबनो नाजागासिनो दं, 30/06/2024 सिम जोबनो मिजिं दं।", "normalised": "बायनाय एंटिटीआ इन्फोसिस कनसल्टिंगनि मोनसे बाहागो हिसाबै खामानि मावगोन। एनालिस्टफोरा सानदोंदि बेयाव कम्पनिनि इ पि एसआव गोबावनि थाखाय मोजां असर जागोन। टेक्नोलोजी ट्रान्सफर आरो फारियै मानसिफोरखौ मिलायनायनि डिटेल्सखौ थाबैनो जोबनो नाजागासिनो, जाय जोबथा जागोन थर्टि जुन दोजो ब्रैजिआव।"}
