{"unnormalised": "गावनि गावनि,", "normalised": "हाय गाबोन,"}
{"unnormalised": "तो, आं सोफ्टवेयर देभेलपमेन्टजों जागायनायनि सोमोन्दै गोबां सोंथाइफोर नुदों, खायसे भारोतनि सुबुंफोरनिफ्राय। आंनि मोननो मोननायनि गेजेरजों खायसे मावफुं बिथिंखौ राननो सानदों। गोबां सुबुंआनो सोंहैयो बबेयावनो जागायनांगौ।", "normalised": "नोंथांमोनहा सफ्टवेयार देभेलपमेन्टआव माबोरै जागायनो, बेखौ लानानै गोबां सोंथिफोर नुदों, खासखौनो भारतनि सुबुंफोरनिनिफ्राय। आंनि अनुभवनि गेजेरजों मोनसे सेयार खालामनो सानदों। गोबां सुबुंफोरा आंनाव सोंहैयो जे बबेयावनिफ्राय जागायनो।"}
{"unnormalised": "गाहाइनि खोथाखौ गोरलै खालाम, नोंथांमोननो IIT एबा BITS Pilani निफ्राय मोजां प्रोग्रामार जानायनि थाखाय गोनांथि गैया। आं सेल्फ-टट देभेलपारफोरखौ गोबां सिनो जायफ्रा मोजां खामानि मावदों। गोनांथिआ जाबाय बल'ननि फाउन्डेशन। बेसिक्सजों जागाय। आं सिफारिस खालामनो Python निफ्राय जागाय। बेयो जागायग्राफोरनि थाखाय गोरलै आरो भारोतआव गोबां जुनियार आफाद दं। YouTube आव CodeWithHarry आ मोनसे मोजां मदद होग्रा जायगा; बेखौ नायहै। बियो दाटा टाइपनि बेसिक्सनिफ्राय Django जों प्रोजेक्ट बानायसिम मोनसे ट्युटोरियेल दं।", "normalised": "फर्सआव, होइबखौ बोखार। नों आइ-आइ-टि एबा बि-आइ-टि-एस पिलावनि मोनसे मोजां डिग्री नांगौ जाया मोजां प्रोग्रामार जानो। आं गोबां सेल्फ-टट देभेलपारफोरखौ मिथियो जायफ्रा मोजां खामानि मावगासिनो दं। मेन जिनिसआ मोनसे गोख्रों फाउन्डेसन। बेसिकआव जागाय। आं नोंथांमोननो पाइथन सोलनो रिकमेन्ड खालामगोन। बेयो बिगिनारफोरनि थाखाय मोजां आरो मोनसे देरसिन कम्युनिटी दं, खासखौनो भारतआव। युटुबआव कोदविदहारिआ मोनसे मोजां रिसोर्स; बेखौ नायदो। बियो डाटा टाइपनि बेसिकनिफ्राय लानानै दिजांगोखौ बानायजासिम टुटोरियलफोर दं।"}
{"unnormalised": "नेक्सट, मोनसे लामा सायख'। वेब देभेलपमेन्ट? मबाइल देभेलपमेन्ट? दाटा साइन्स? मोनफ्रोमबोनि गावनि गावनि टेक्नोलोजीफोर दं। वेब देभेलपमेन्टनि थाखाय, HTML, CSS, आरो Javascript खौ नाय। React एबा Angular एबा Vue.js खौ रों। आं React खौ बेयाव कम्पानिफोरजों गोबां समायना मोनदों। Firebase आ बेकेननि खामानिनि थाखायबो मोनसे मोजां बिथिं। लोगोसेनो, बूटकेमफोर दं। Masai School आरो Newton School आ गोबां सिनजानाय, नाथाय कमिट खालामनो सिगां नोंथांनि रिरि।", "normalised": "नेक्सआव, मोनसे लामा सायख'। वेब देभेलपमेन्ट? मबाइल देभेलपमेन्ट? डाटा साइन्स? गासैबो मोनसे टेक्नोलोजिफोर दं। वेब देभेलपमेन्टनि थाखाय, एच-टि-एम-एल, सि-एस-एस, आरो जाभास्क्रिप्टखौ नायदो। रियाक्ट एबा एन्गुलायोर एबा भियु डट जेएसखौ सोलों। आं रियाक्टखौ मोननो मोनदों जे बेयाव कम्पानिआव गोबां पपुलार। फायारबेसआ बेकेनद खामानिनि थाखायबो मोनसे मोजां आइडिया। लोगोसे, गोबां बुटक्याम दं। मासइ स्कुल आरो न्युटन स्कुलआ गोबां सिनजानाय, नाथाय कमिट खालामनायनि सिगां रिसर्च खालाम।"}
{"unnormalised": "फ्रेमवर्कआव गोख्रै जाया। गाहाइनि बुजायनायफोरखौ बुजि। बेसिक्स रोंनायआ जाफुंथाइ खालामो। जुदि नोंथांआ Javascript नि बेसिक्सखौ रोंबा मोनसे Javascript फ्रेमवर्कखौ बाहायनाया गोरलै जायो। उदांहरनो थाखाय array नि .map .filter .reduce बायदि खामानिखौ रोंनायआ नोंथांमोननो मोनसे देरसिन देरहासारि होगोन।", "normalised": "फ्रेमवर्कआव गिबियावनो बोगाइड दाजा। बेसिकाव मोनसे नलेज था। बेसिखौ सोलोंनाया मोनसे डिफरेन्स लाबोयो। जाभास्क्रिप्ट फ्रेमवर्कखौ इजि जायो जाभास्क्रिप्ट बेसिखौ मिथियोब्ला। फर एक्जाम्पल एरे फंक्सन जेरै डट मेप डट फिल्टर डट रिदुसआ नोंनो देरसिन एडभेन्टेज होगोन।"}
{"unnormalised": "लोगोसेनो, अभ्यासआ मोजां जायो। प्रोजेक्ट बानाय। वेबसाइटखौ क्ल'न खालाम। ओपन-सोर्सआव मदद खालाम। GitHub आ नोंथांनि लोगो। आरो मदद सोंनो थैनाय दाजा। भारोतनि टेक्निक जुनियार आफादआ गासैखौबो मदद होग्रा। आंनिबो Stack Overflow आव सोंनाय जागोनमोन आं जागायनाय समाव। नोंथांआ मोनफ्रोमबो सानखौ थि अभ्यासजों जौगागोन।", "normalised": "लोगोसे, प्रक्टिसआ पर्फेक्ट खालामो। दिजांगो बानाय। वेबसाइट ख्लन खालाम। ओपेन सोर्सआव कन्ट्रिब्युट खालाम। जि-आइ-टि-एच-यु-बिआ नोंनि लोगो। आरो मदद सोंनो दा डर। भारतनि टेक कम्युनिटीआ जोबोद सपोर्ट खालामो। आंआनो स्टेक ओवरफ्लोआव सोंथि सोंनो हायोमोन जेब्ला आं जागायदोंमोन। कन्सिसटेन प्रक्टिसजों नोंथांआ दिनैसो दिनै इम्प्रुब जागोन।"}
{"unnormalised": "मोनसे जोबथा टिप्स: डिबाग खालामनो रों। सिरियासलि। बेयो 80% खामानि जागोन। नोंथांनि IDE आव माहिर हो, आरो डिबागारखौ माबोरै बाहायो रों। एर'रनि मेसेजखौ बुजिनाया नोंथांनि गोबां टाइमखौ बारगोन। जेब्ला प्रग्रामआ मोनसे एर'र देखाङो जायो गोबां लुगै जानाय, एर'र मेसेजजों नोंथांनि टेक स्टेकजों Google आव नायहै। देरहासारिफोरा StackOverflow आव सावरायनाय जाखोन्थाइखौ बुंगोन जाय बेफोरबादि समस्याखौ मोनदोंमोन जेरै नोंथांआ। लोगोसेनो प्रिन्टनि बुंफोरखौ मोजाङै माबोरै बाहायो रों।", "normalised": "मोनसे लास्ट टिप: दिबाग सोलों। सिरियसलि। बेया प्रोबाबलि एइटि परसेन्ट जब। नोंनि आइ-दि-इखौ मास्टार खालाम, आरो दिबागोरखौ माबोरै बाहायो सोलों। एरर मेसेजखौ बुजिनाया नोंनि गोबां टाइम बोखोगोन। जेब्ला प्रोग्रामा एरर दिन्थियो बेयो जोबोद अब्स्किउर, गुगलआव एरर मेसेजजों आरो नोंनि टेक स्टेगजों सार्स खालामना नाय। नतिजनिफोरा गोबांआ स्टेकओवरफ्लोनि दिस्कस्सनआव लाबोगोन बबेयावबा नोंनि प्रब्लेमजों लोगो हमदोंमोन। लोगोसे माबोरै प्रिन्ट स्टेटमेन्टखौ इफेक्टिभलि बाहायो सोलों।"}
{"unnormalised": "ओ, आरो फ्रेशरनि थाखाय मोनसे गुसुं टिप्स: नोंथांआ अपसनखौ मोनोबा नोंथांनि इन्टारभिउखौ एसे सिगांनो खालाम। नोंथांआ प्रिपारेसननि थाखाय गोबां टाइम मोनगोन। आरो याद खालामो, सिनियरफोराबो मोनफ्रोमबो बस्तुखौ Google आव नायो जेब्ला बिसोरो देभेलप खालामो, बेनिखायनो नोंथांआ गासैखौबो याद खालामनो गोनां मोननायनि गोनांथि गैया। मोजां थाबानो जा, आरो खुसि कोडिंखौ खालाम!", "normalised": "ओह, आरो फ्रेशारफोरनि थाखाय मोनसे सान टिप: इन्टरभिउखौ प्रिपन खालाम जेब्ला नोंनो अपसन मोनो। नोंनो प्रिपेयार जानो गोबां टाइम थागोन। आरो याद राखि, सिनियारफोराबो गासैबो गुगुलआव सार्स खालामो जेब्ला देभेलप खालामो, सो नोंथांआ गासैबो नांगौलै बेबादि मोननो नांगौ गैयि। गुड लक, आरो हेप्पी कोदिं!"}
