{"unnormalised": "معدلات القبول في جامعة دلهي مرتفعة للغاية، حتى آينشتاين كان ليعرق! الأخبار التي تصلنا تقول أن قائمة القبول الأولى لجامعة دلهي شهدت وصول بعض الدورات إلى 99.75% مذهلة. أعتقد أن قادتنا المستقبليين والموظفين الحكوميين يستعدون بالفعل لمعدلات القبول \"الحد الأدنى للحكومة، الحد الأقصى للحوكمة\" في حياتهم المهنية المستقبلية أيضًا، أليس كذلك؟", "normalised": "معدلات القبول في جامعة دلهي مرتفعة للغاية، حتى أينشتاين كان ليتصبب عرقًا! الأخبار التي تصلنا تقول إن قائمة القبول الأولى لجامعة دلهي شهدت وصول بعض المساقات إلى نسبة مذهلة بلغت تسعة وتسعين فاصل سبعة خمسة بالمائة. نخمن أن قادتنا المستقبليين وموظفي الحكومة يستعدون بالفعل لتلك المعدلات \"أقل حكومة، وأقصى قدر من الحكم\" في حياتهم المهنية المستقبلية أيضًا، أليس كذلك؟"}
{"unnormalised": "الطلاب، المسلحون ببطاقات نتائجهم التي تزيد عن 90%، يصطفون خارج الكليات كما لو كان اليوم الافتتاحي لفيلم سلمان خان الجديد. تقول المصادر أن البعض يجلبون حتى المشجعين وقارعي الطبول، فقط في حالة ما إذا كانت نسبتهم *تقريبًا* كافية. الحديث عن مواقف طنجرة الضغط! تخيل أن تخبر أقاربك أنك حصلت على 98% ويسألونك: \"إذن، أي كلية *لم* تدخلها؟\"", "normalised": "الطلاب، المسلحون بشهاداتهم التي تتجاوز التسعين بالمائة، يُقال إنهم يصطفون خارج الكليات كما لو كان اليوم الافتتاحي لفيلم سلمان خان الجديد. تقول المصادر إن البعض يجلبون حتى المشجعين وعازفي الطبول، تحسبًا لأن تكون نسبتهم *تقريبًا* كافية. يا له من موقف يشبه قدر الضغط! تخيل أن تخبر أقاربك أنك حصلت على ثمانية وتسعين بالمائة ويسألونك، \"إذًا، ما هي الكلية التي *لم* يتم قبولك فيها؟\""}
{"unnormalised": "في غضون ذلك، من المحتمل أن تكون مراكز التدريب تقوم برقصة سعيدة، وتتوقع معدلات قبول أعلى في العام المقبل. تنبيه بشأن فرصة استثمارية: ابدأ شركة تؤجر أكتافًا للآباء والأمهات ليبكوا عليها بعد رؤية قوائم القبول. أنا أسميها \"TearSupport Pvt. Ltd.\" - براءة اختراع معلقة، بالمناسبة.", "normalised": "في غضون ذلك، من المحتمل أن تكون مراكز التدريب ترقص فرحًا، متوقعة معدلات قبول أعلى في العام المقبل. تنبيه بشأن فرصة استثمارية: ابدأ شركة لتأجير الأكتاف للآباء والأمهات للبكاء عليها بعد رؤية قوائم القبول. أنا أسميها \"شركة دعم الدموع المحدودة\"—براءة اختراع معلقة، بالمناسبة."}
{"unnormalised": "على محمل الجد (لمدة 30 ثانية كاملة)، أتمنى التوفيق للجميع المتقدمين! سواء التحقت بالدورة التي تحلم بها أم لا، تذكر أن العلامات ليست كل شيء. إلا إذا كنت تتقدم إلى جامعة دلهي، فربما تكون كذلك نوعًا ما. مجرد مزاح! (في الغالب).", "normalised": "على نحو جاد (لمدة ثلاثين ثانية كاملة)، كل التوفيق لكل من يتقدم بطلب! سواء تم قبولك في المساق الذي تحلم به أم لا، تذكر أن العلامات ليست كل شيء. إلا إذا كنت تتقدم إلى جامعة دلهي، فحينها ربما تكون كذلك نوعًا ما. مجرد مزاح! (في الغالب)."}
