{"unnormalised": "حسنًا، سأل شخص ما عن عملية الالتحاق بالكليات الجيدة للحصول على درجة الماجستير بعد شهادة البكالوريوس هنا في الهند. حسنًا، إنها رحلة طويلة نوعًا ما! أولاً وقبل كل شيء، درجة GATE الخاصة بك مهمة جدًا. استهدف شيئًا مثل النسبة المئوية 90 أو أعلى لـ IITs و NITs. ستحتاج أيضًا إلى مراقبة المواعيد النهائية لتقديم الطلبات؛ عادة ما تكون حوالي فبراير/مارس لمعظم الأماكن.", "normalised": "إذًا، سأل أحدهم عن عملية الالتحاق بالكليات الجيدة للحصول على درجة الماجستير بعد الحصول على درجة البكالوريوس هنا في الهند. حسنًا، إنها رحلة طويلة! أولاً وقبل كل شيء، فإن درجة G-A-T-E الخاصة بك مهمة جدًا. استهدف الحصول على شيء مثل النسبة المئوية التسعين أو أعلى لـ I-I-T-s و N-I-T-s. ستحتاج أيضًا إلى مراقبة المواعيد النهائية لتقديم الطلبات؛ عادة ما تكون حوالي فبراير أو مارس لمعظم الأماكن."}
{"unnormalised": "بعد ذلك، ابدأ الاستعداد مبكرًا. بالنسبة لبعض التخصصات، تمنح بعض الكليات وزنًا لـ CGPA الخاص بك في المرحلة الجامعية (على سبيل المثال، 7.5 أو أعلى يمكن أن يمنحك ميزة). أيضًا، يمكن لخبرة العمل ذات الصلة أن تعزز ملفك الشخصي حقًا. إذا كنت قد أنجزت مشاريع أو تدريبات تتوافق مع تخصصك المختار (مثل علم البيانات أو الأنظمة المدمجة)، فقم بإبرازها في SOP الخاص بك.", "normalised": "بعد ذلك، ابدأ التحضير مبكرًا. بالنسبة للتخصصات المحددة، تمنح بعض الكليات وزنًا لـ C-G-P-A الخاص بك في المرحلة الجامعية (على سبيل المثال، يمكن أن يمنحك سبعة فاصلة خمسة أو أعلى ميزة). أيضًا، يمكن لخبرة العمل ذات الصلة أن تعزز ملفك الشخصي حقًا. إذا كنت قد أنجزت مشاريع أو تدريبًا داخليًا يتماشى مع تخصصك الذي اخترته (مثل علم البيانات أو الأنظمة المدمجة)، فقم بإبرازها في S-O-P الخاص بك."}
{"unnormalised": "الآن، SOP (بيان الغرض) أمر بالغ الأهمية. تعامل معه على أنه مقابلة مصغرة على الورق. اشرح *لماذا* تريد متابعة هذا الماجستير بالذات و *لماذا* هذه الكلية بالذات هي الأنسب لك. صمم كل SOP للجامعة. أظهر أنك بحثت عن أعضاء هيئة التدريس ومجالات أبحاثهم. مثال: \"عمل الأستاذ شارما على الذكاء الاصطناعي يتماشى مع اهتمامي...\".", "normalised": "الآن، فإن S-O-P (بيان الغرض) أمر بالغ الأهمية. تعامل مع الأمر وكأنه مقابلة مصغرة على الورق. اشرح لماذا تريد متابعة هذا الماجستير بالذات ولماذا هذه الكلية بالذات هي المناسبة لك. قم بتخصيص كل S-O-P للجامعة. أظهر أنك بحثت في هيئة التدريس ومجالات بحثهم. مثال: \"يتماشى عمل الأستاذ شارما على A-I مع اهتمامي...\"."}
{"unnormalised": "لا تنسَ اختبارات القبول التي تجريها بعض الجامعات. المؤسسات مثل BITS Pilani وبعض الكليات على مستوى الولاية لديها اختباراتها الخاصة المنفصلة عن GATE. ترقب الإشعارات على مواقعهم الإلكترونية، عادةً حوالي أبريل/مايو. أيضًا، كن مستعدًا لتقديم جميع مستنداتك - النصوص، وإثبات الهوية (عادةً ما يتم قبول Aadhar)، وأحيانًا حتى شهادات النقل.", "normalised": "لا تنسَ اختبارات القبول التي تجريها بعض الجامعات. لدى مؤسسات مثل B-I-T-S Pilani وبعض الكليات على مستوى الولاية اختبارات خاصة بها منفصلة عن G-A-T-E. ترقب الإشعارات على مواقعهم الإلكترونية، عادةً في حوالي أبريل أو مايو. أيضًا، كن مستعدًا لتقديم جميع مستنداتك - النصوص و إثبات الهوية (عادة ما يتم قبول Aadhar)، وأحيانًا حتى شهادات الهجرة."}
{"unnormalised": "أخيرًا، استعد للمقابلات. قد يطرحون أسئلة فنية، أو عن عمل مشروعك، أو حتى عن الشؤون الجارية المتعلقة بمجالك. الثقة هي المفتاح! تذكر أن تكون صادقًا، وأظهر شغفك، ولا تخف من الاعتراف إذا كنت لا تعرف شيئًا. حظًا سعيدًا، وجهز تطبيقاتك مقدمًا.", "normalised": "أخيرًا، استعد للمقابلات. قد يطرحون أسئلة فنية، أو عن عمل مشروعك، أو حتى عن الأحداث الجارية المتعلقة بمجالك. الثقة هي المفتاح! تذكر أن تكون صادقًا، وأظهر شغفك، ولا تخف من الاعتراف إذا كنت لا تعرف شيئًا. حظًا سعيدًا، وقم بتقديم طلباتك مبكرًا."}
