{"unnormalised": "ताजा खबर! कोलकाता मे बहुप्रतीक्षित दुर्गा पूजा समारोह 10/10/2024 सँ शुरू होएबाक अछि। मुदा ओहि सँ एक सप्ताह पहिने पण्डाल सब देखाब शुरू भऽ जाएत। अहाँ सब जल्दी सँ अपन ट्रेन टिकट बुक करा लिअ, किएक कि 2nd AC सीट सब भरि रहल अछि!", "normalised": "ताजा खबर! कोलकातामे बहुप्रतीक्षित दुर्गा पूजा उत्सव दस अक्टूबर दु हजार चौबीस सँ शुरू होएबाक अछि। मुदा एक सप्ताह पहिने सँ पंडाल सभ देखाब लागल करत। अपन ट्रेन टिकट जल्दी सँ बुक करा लिअ, किएक त दोसर ए-सी सीट सभ भरि रहल अछि!"}
{"unnormalised": "आ अहाँ सभ दिवाली के शौकीन लोकनि के लेल, अपन कैलेंडर पर निशान लगा ली - एहि साल दिवाली 31/10/2024 के पड़त। आब कार्ड पार्टी के योजना बनेबाक आ हलदीराम सँ कोन मिठाई के ऑर्डर देबाक अछि, से सोचबाक समय आबि गेल अछि, है कि नहि? अपन दिवाली के सफाई के योजना सब अगते करू - अंत तक मत छोड़ू!", "normalised": "आ अहाँ सभ दिवाली प्रेमी लेल, अपन कैलेंडर पर लिख लिअ - दिवाली एकतीस अक्टूबर दु हजार चौबीस केँ पड़ि रहल अछि। कार्ड पार्टी सभक योजना बनेबाक आ हलदीराम सँ कोन मिठाई ऑर्डर करी, तय करबाक समय आबि गेल अछि, नहि की? अपन दिवाली साफ-सफाईक योजना पहिने सँ शुरू करी - अंतिम समय तक नहि छोड़ि!"}
{"unnormalised": "निःसंदेह, क्रिसमस के नहि बिसरू। 25/12/2024 के बुधदिन अछि, एहि लेल बहुत लोक पहिने सँ गोवा के विस्तारित छुट्टी के योजना बना रहल अछि। मुदा ओहि समय के आसपास उड़ान के कीमत सब आमतौर पर बढ़ि जाइत अछि, से ध्यान राखू। किछ ₹₹ बचाबय के लेल पहिने सँ बुकिंग करनाई जरूरी अछि।", "normalised": "निस्संदेह, हम सभ क्रिसमस नहि बिसरि। पचीस दिसंबर दु हजार चौबीस केँ बुधदिन अछि, एहि लेल बहुत लोक गोवाक लेल विस्तारित छुट्टीक योजना बना रहल अछि। मुदा ओहि समय विमानक किराया पर ध्यान राखू - आमतौर पर ओहि समय आसमानी छूए लगैत अछि। किछु रुपया बचाबक लेल पहिने बुकिंग जरूरी अछि।"}
{"unnormalised": "आ अंत मे, जे लोक पहिने सँ आगा देखि रहल छथि - होली 17/03/2025 के अछि! समय सँ बहुत पहिने रंग आ पानी के गुब्बारा सब जमा करनाई शुरू करू, आ कुछ गंभीर मस्ती के लेल तैयार रहू। साथ ही, याद राखू कि रंग के बहुत सख्त सँ चिपके सँ बचाबय के लेल अपन बाल मे नारियल तेल लगा लीअ!", "normalised": "आ अंतमे, ओ सभ जे पहिने सँ आगाँ देखि रहल छी - होली सत्रह मार्च दु हजार पचीस केँ अछि! ओ सभ रंग आ पानीक गुब्बारा नीक सँ जमा करी आ गंभीर मजाक लेल तैयार रहू। साथे, बाल मे नारियल तेल लगाब नहि बिसरू, ताकि रंग बेसी जोर सँ नहि सटए!"}
