{"unnormalised": "आगामी भारतीय त्योहारक लेल महत्वपूर्ण तारीख सब की की अछि?", "normalised": "आगामी भारतीय त्योहार सभक लेल महत्वपूर्ण तारीख सभ की की अछि?"}
{"unnormalised": "खैर, ओ ताहि पर निर्भर करैत अछि जे अहाँ कोन त्योहार सभ देखि रहल छी! उदाहरणक लेल, दिवाली आमतौर पर अक्टूबर/नवंबर मे कोनो समय पड़ैत अछि, हिन्दू चंद्र कैलेंडर पर आधारित। एहि वर्ष, 2024, ई संभवतः 31/10/2024 के आसपास होयत, मुदा पंडित सभ सं आधिकारिक घोषणा पर नजरि राखू। सटीक तारीख वार्षिक रूप सं बदलैत रहैत अछि, जकरा दूर सं तय करब थोड़ा मुश्किल बना दैत अछि।", "normalised": "ठीक अछि, ई निर्भर करैत अछि जे अहाँ कोन त्योहार सभ देखि रहल छी! उदाहरणक लेल, दीपावली आमतौर पर अक्टूबर वा नवंबर मे पड़ैत अछि, हिन्दू चंद्र कैलेंडर पर आधारित। एहि साल, दू हजार चौबीस, एकतीस अक्टूबर दू हजार चौबीस के आसपास होएबाक संभावना अछि, मुदा पंडित लोकनिक आधिकारिक घोषणा पर नजर राखू। सटीक तारीख प्रतिवर्ष बदलैत रहैत अछि, जे दूर सँ एकरा नीचाँ लाबब मे किछु मुश्किल करैत अछि।"}
{"unnormalised": "फेर अछि होली, रंगक त्योहार, जे आमतौर पर मार्च मे होइत अछि। 2025 मे, एकर अनुमान अछि जे ई 17/03/2025 या 18/03/2025 के आसपास होयत – फेर, चंद्र कैलेंडर पर निर्भर। नवरात्रि एकटा आओर पैघ त्योहार अछि, जे साल मे दू बेर होइत अछि (चैत्र आ शरद)। शरद नवरात्रि, जे दशहरा मे समाप्त होइत अछि, आमतौर पर सितंबर/अक्टूबर मे पड़ैत अछि। विशिष्ट तारीख समयक नजदीक ड्रिक पंचांग जैसन वेबसाइट पर भेट सकैत अछि।", "normalised": "ओकरा बाद होली अछि, रंगक त्योहार, जे आमतौर पर मार्च मे होइत अछि। दू हजार पचीस मे सत्रह मार्च दू हजार पचीस वा अठारह मार्च दू हजार पचीस के आसपास होएबाक उम्मीद अछि - फेर, चंद्र कैलेंडर पर निर्भर। नवरात्रि एकटा आओर पैघ त्योहार अछि, जे साल मे दू बेर होइत अछि (चैत्र आ शरद)। शरद नवरात्रि, जे दशहरा मे समाप्त होइत अछि, आमतौर पर सितंबर वा अक्टूबर मे पड़ैत अछि। विशिष्ट तारीख सभ समय आबय पर ड्रिक पंचांग जकाँ वेबसाइट सभ पर भेट सकैत अछि।"}
{"unnormalised": "ध्यान राखू जे भारत मे त्योहारक तारीख अक्सर खगोलीय गणना पर आधारित होइत अछि, आ अलग-अलग क्षेत्र मे थोड़ा अलग दिन पर मनाओल जा सकैत अछि। अपन क्षेत्रक लेल सटीक समयक पुष्टि करबाक लेल हमेशा स्थानीय स्रोत या धार्मिक प्राधिकारी सं दोबारा जांच करू। खुशी सं मनाउ!", "normalised": "ध्यान राखू जे भारत मे त्योहारक तारीख प्रायः खगोलीय गणना पर आधारित होइत अछि, आ विभिन्न क्षेत्र मे किछु अलग-अलग दिन पर मनाओल जा सकैत अछि। अपने क्षेत्रक लेल सटीक समयक पुष्टि करबाक लेल हमेशा स्थानीय स्रोत वा धार्मिक अधिकारी सँ दोबारा जाँच करू। खुशी सँ मनाउ!"}
