{"unnormalised": "हमरा मोन अछि जे हम 2022 मे अपन यात्रा योजना के कहिया आगा बढ़ाओल जाए, एहि बारे मे बिलकुल बेखबर छलहुं। देखू, हमर बहिन प्रिया के विवाह दीपावली के आसपास तय भेल छल। ओ जयपुर मे भव्य उत्सव चाहैत छल, आ स्वाभाविक रूप सँ, सब ओहि ठाम उपस्थित रहय चाहैत छल। शुरुआती तारीख सभ थोड़ा अस्पष्ट छल, अक्टूबर '22 के 20-25 तारीख के आसपास कहियो, किएक त पंडित जी एखन धरि सबसँ शुभ समय के गणना क' रहल छल। एकर कारण सँ फ्लाइट बुकिंग मे थोड़ा अराजकता फैलल, किएक त दाम बेतहाशा घटत-बढ़त रहैत छल।", "normalised": "हमरा मोन अछि जे दू हजार बाईस मे अपन यात्रा योजना केना आगा बढ़ाबी, एकर बारे मे हम एकदम अनजान छलहुँ। देखू, हमर बहिन प्रिया के शादी दिवाली के आसपास तय भेल छल। ओ जयपुर मे धूमधाम सं उत्सव मनाबय चाहैत छल, आ स्वाभाविक रूप स सब गोटे ओतय रहय चाहैत छल। शुरुआती तारीख सब थोड़ा धुंधला छल, अक्टूबर दू हजार बाईस के बीस तारीख सं पच्चीस तारीख के बीच कहियो, किएक त पंडित जी अखनो सबस शुभ समय के गणना क रहल छल। एकर सं फ्लाइट बुकिंग मे थोड़ा अराजकता भेल, किएक त दाम बेतहाशा उतार-चढ़ाव क रहल छल।"}
{"unnormalised": "फेर आधिकारिक घोषणा भेल: 24 अक्टूबर, 2022 के दीपावली, आ 22 तारीख सँ विवाह समारोह शुरू भ' रहल अछि। स्वाभाविक रूप सँ, टिकट के दाम आसमान छू रहल छल! लागत आ सुविधा के संतुलन रखैत हुए पहुँचय के सबसँ नीक समय पता करय के कोशिश करनाई सचमुच माथा दर्द छल। की हम 21 के राति मे ही पहुँच जाउं, अनुष्ठान शुरू होए सँ ठीक पहिले? या 22 के सुबह आ शुरुआती समारोह छूट जाए? लंबा सप्ताहांत सँ पहिले हमरा कार्यालय के काज सेहो पूरा करय के छल।", "normalised": "फेर आधिकारिक घोषणा भेल: दिवाली अक्टूबर दू हजार बाईस के चौबीस तारीख के, आ शादी के उत्सव बाईस तारीख सं शुरू भ रहल अछि। स्वाभाविक रूप सं टिकट के दाम आसमान छू रहल छल! पहुँचे के सबस नीक समय पता लगेब, लागत आ सुविधा के संतुलन, एकटा वास्तविक सिरदर्द छल। की हम इक्कीस तारीख के राति ये पहुँच जाइ, रस्म शुरू होखे सं ठीक पहिले? या बाईस तारीख के सुबह आ शुरुआती समारोह छूटी जाई? लंबा सप्ताहांत सं पहिले हमरा ऑफिस के काम सेहो पूरा करय के छल।"}
{"unnormalised": "हमर चचेरा भाई, राकेश, वास्तविक तारीख के नजदीक यात्रा सौदा के जाँच करय के सुझाव देलक, तर्क देलक जे एयरलाइन अक्सर सीट भरय के लेल अंतिम मिनट मे दाम कम क' दैत अछि। ओकर योजना जोखिम भरी मुदा संभावित रूप सँ फायदेमंद छल। दोसर दोस्त, आयशा, तुरंत बुकिंग करय के वकालत केलक, तारीख के नजदीक आओर बेसी दाम सँ डेराएल छल। ओ हमरा हर घंटा मे फ्लाइट के दर बढ़य के स्क्रीनशॉट देखेलक। तनाव वास्तविक छल। अंततः, कई बेर बेचैनी सँ फोन करय आ दाम के तुलना करय के बाद, हम 22/10/2022 के पहुँचय वाला उड़ान के लेल एक नीक सौदा पकड़े मे सफल रहलहुं।", "normalised": "हमर चचेरा भाई, राकेश, सुझाव देलखिन जे वास्तविक तारीख के नजदीक यात्रा के सौदा जाँची, तर्क देलखिन जे एयरलाइंस अक्सर सीट भरे ले अंतिम समय मे दाम कम क दैत अछि। हुनकर योजना जोखिम भरा छल मुदा संभावित रूप सं फायदेमंद। दोसर दोस्त, आइशा, तुरंत बुकिंग करय के वकालत केलखिन, ई डर सं जे तारीख के नजदीक दाम आओर बढ़ि जेतै। ओ हमरा हर घंटा बढ़ैत फ्लाइट के दर के स्क्रीनशॉट देखेलखिन। तनाव वास्तविक छल। अंत मे, बहुत बेचैन कॉल आ दाम के तुलना के बाद, हम बाईस अक्टूबर दू हजार बाईस के पहुँचै वाली फ्लाइट के लेल एकटा नीक सौदा हासिल करे मे सफल भेलहुँ।"}
{"unnormalised": "पता चलल, विवाह शानदार छल, भोजन अद्भुत छल आ दीपावली के उत्सव यादगार छल। सीख: भारतीय त्योहार आ विवाह मे बहुत संख्या मे गणना आ तारीख आ समय के संबंध मे थोड़ा भाग्य के साथ रणनीतिक योजना के आवश्यकता होइत अछि! अगली बेर, हम अपन योजना प्रक्रिया कम सँ कम 6 महीना पहिने आगा बढ़ा रहल छी।", "normalised": "पता चलल, शादी शानदार छल, भोजन अद्भुत छल आ दिवाली के उत्सव यादगार छल। सीख: भारतीय त्योहार आ शादी मे बहुत संख्या के गणना आ तारीख आ समय के बारे मे थोड़ा भाग्य के शामिल करैत रणनीतिक योजना के आवश्यकता होयत अछि! अगली बेर, हम अपन योजना प्रक्रिया कम से कम छह महीना पहिने बढ़ा रहल छी।"}
