{"unnormalised": "तैं, केओ भारतमे त्योहारक लेल जाएक सभसँ नीक समयक बारेमे पुछलक। सच कहू तँ, ई एहि पर निर्भर करैत अछि जे अहाँ की अनुभव करय चाहैत छी। जँ अहाँ रंग आ जीवंत उत्सवमे रुचि रखैत छी, तँ होली, जे आमतौर पर मार्चक आसपास पड़ैत अछि (तिथि हिन्दू पंचांगक अनुसार प्रति वर्ष बदलैत अछि, एहि वर्ष ई २५/०३/२०२४ कए छल), एकटा जरूरी चीज अछि। मुदा सावधान रहू, ई बहुत भीड़भाड़ वाला होइत अछि आ बहुत तीव्र भऽ सकैत अछि, खासकरि मथुरा आ वृन्दावन जेहन जगहमे।", "normalised": "तैं, केओ भारत घूमे के लेल नीक समय के बारे मे पुछलक, जखन त्योहार होयत। सच कहू त, इ बात पर निर्भर करैत अछि जे अहाँ केहन अनुभव चाहैत छी। यदि अहाँ रंग आ जीवंत उत्सव मे रुचि रखैत छी, त होली, जे आमतौर पर मार्च के आसपास पड़ैत अछि (तिथि हिंदू कैलेंडर के अनुसार हर साल बदलैत अछि, इ साल पचीस मार्च दुई हजार चौबीस मे छल), अवश्य देखू। मुदा सावधान रहू, इ बहुत भीड़-भाड़ वाला होयत अछि आ बहुत तीव्र भ सकैत अछि, खासकर मथुरा आ वृंदावन जेहन जगह पर।"}
{"unnormalised": "फेर दीपावली अछि, जे रोशनीक त्योहार अछि। ई आमतौर पर अक्टूबरक अंत आ नवम्बरक मध्यक बीच कहियो पड़ैत अछि। एहि वर्ष ई ३१/१०/२०२४ कए आसपास होएत। पूरा देश दीया आ फेयरी लाइट सँ जगमगा उठैत अछि, आ वातावरण बस जादुई होइत अछि। संगहि, अहाँ सभटा स्वादिष्ट मिठाईक आनंद उठा सकैत छी! नवरात्रि, देवी दुर्गा कए समर्पित ९ रातिक त्योहार सेहो एकटा नीक समय अछि, खासकरि जँ अहाँ गरबा आ डांडिया कए आनंद लैत छी। ई आमतौर पर सितम्बर-अक्टूबरक आसपास होइत अछि।", "normalised": "तखन दीवाली अछि, रोशनी के त्योहार। इ आमतौर पर अक्टूबर के अंत आ नवंबर के मध्य के बीच मे पड़ैत अछि। इ साल इ एकतीस अक्टूबर दुई हजार चौबीस के आसपास होयत। पूरा देश दीया आ फेरी लाइट सँ जगमगा उठैत अछि, आ वातावरण बस जादुई होयत अछि। प्लस, अहाँ सब स्वादिष्ट मिठाई के आनंद लैत छी! नवरात्रि, देवी दुर्गा के समर्पित नौ राति के त्योहार, सेहो एक नीक समय अछि, खासकर यदि अहाँ के गरबा आ डांडिया मे मजा आबैत अछि। इ आमतौर पर सितंबर अक्टूबर के आसपास होयत अछि।"}
{"unnormalised": "अंतमे, जँ अहाँ किछु अलग तरहक चीज खोजि रहल छी, तँ केरलमे ओणम (आमतौर पर अगस्त/सितम्बरमे) या तमिलनाडुमे पोंगल (१४/०१/२०२५) कए दौरान जाएक विचार करू। ई फसलक त्योहार स्थानीय परम्परा सँ भरल होइत अछि आ एकटा अद्वितीय सांस्कृतिक अनुभव प्रदान करैत अछि। बस एहि बातक ध्यान राखू जे एहि त्योहारक सटीक तिथि प्रत्येक वर्ष जाँचू, किएक तँ ओ चंद्र कैलेंडरक आधार पर बदल सकैत अछि।", "normalised": "अंत मे, यदि अहाँ किछु अलग तलाशैत छी, त केरल मे ओणम (आमतौर पर अगस्त या सितंबर मे) या तमिलनाडु मे पोंगल (चौदह जनवरी दुई हजार पचीस) के दौरान घूमे के बारे मे सोचू। इ फसल के त्योहार स्थानीय परंपरा सँ भरल अछि आ एक अद्वितीय सांस्कृतिक अनुभव प्रदान करैत अछि। बस इ सुनिश्चित करू जे हर साल इ त्योहार के सटीक तिथि जांचू, किएक त इ चंद्र कैलेंडर के आधार पर बदल सकैत अछि।"}
