{"unnormalised": "أصدر بنك الاحتياطي الهندي (RBI) تعميمًا يتناول المخاوف المتعلقة بالأسعار المتقلبة للسلع الأساسية في الأسواق المحلية. يسلط التعميم الضوء على أن الخضروات مثل الطماطم تباع حاليًا بسعر 80 روبية هندية / كجم في بعض المناطق، بينما يبلغ سعر البصل حوالي 40 روبية هندية للكيلو جرام. ووفقًا لبنك الاحتياطي الهندي، فإن هذه الزيادات في الأسعار تؤثر على ميزانيات الأسر، وخاصة بالنسبة للأسر ذات الدخل المنخفض.", "normalised": "أصدر بنك الاحتياطي الهندي (R-B-I) تعميمًا يعالج المخاوف المتعلقة بالأسعار المتقلبة للسلع الأساسية في الأسواق المحلية. يسلط التعميم الضوء على أن الخضروات مثل الطماطم تُباع حاليًا بسعر ثمانين روبية للكيلوغرام الواحد في بعض المناطق، بينما يبلغ سعر البصل حوالي أربعين روبية للكيلوغرام الواحد. ووفقًا لبنك الاحتياطي الهندي، فإن هذه الارتفاعات في الأسعار تؤثر على ميزانيات الأسر، وخاصة للأسر ذات الدخل المنخفض."}
{"unnormalised": "وينصح التعميم المستهلكين كذلك بتوخي الحذر ومقارنة الأسعار بين مختلف تجار التجزئة قبل إجراء عمليات الشراء. ويشير إلى أن المنتج نفسه، على سبيل المثال لتر واحد من زيت عباد الشمس، يمكن أن يختلف بما يصل إلى 20-30 روبية هندية بين متجر كيرانا محلي وسلسلة سوبر ماركت كبيرة مثل D-Mart. يقترح الخبراء التخطيط للتسوق لشراء البقالة مسبقًا والاستفادة من العروض الترويجية أو الخصومات للتخفيف من تأثير التضخم.", "normalised": "وينصح التعميم المستهلكين كذلك باليقظة ومقارنة الأسعار بين مختلف تجار التجزئة قبل إجراء عمليات الشراء. ويشير إلى أن المنتج نفسه، على سبيل المثال لتر واحد من زيت عباد الشمس، يمكن أن يختلف بما يصل إلى عشرين إلى ثلاثين روبية بين متجر كيرانا محلي وسلسلة سوبر ماركت كبيرة مثل دي مارت (D-Mart). ويقترح الخبراء التخطيط للتسوق من البقالة مسبقًا والاستفادة من العروض الترويجية أو الخصومات للتخفيف من تأثير التضخم."}
{"unnormalised": "أخيرًا، يشجع بنك الاحتياطي الهندي المستهلكين على استكشاف خيارات الشراء البديلة مثل المنصات عبر الإنترنت وأسواق المزارعين. تقدم العديد من مواقع التجارة الإلكترونية أسعارًا تنافسية، وغالبًا ما توفر أسواق المزارعين منتجات طازجة بأسعار أقل بسبب المصادر المباشرة. يجب على المستهلكين أيضًا التفكير في الشراء بكميات كبيرة قدر الإمكان، خاصةً بالنسبة للمواد غير القابلة للتلف، لتوفير المال على المدى الطويل. مثال: قد تكلف كيس أرز بوزن 5 كجم 250 روبية هندية مقارنة بـ 60 روبية هندية للكيلو جرام الواحد على حدة.", "normalised": "أخيرًا، يشجع بنك الاحتياطي الهندي المستهلكين على استكشاف خيارات الشراء البديلة مثل المنصات عبر الإنترنت وأسواق المزارعين. تقدم العديد من مواقع التجارة الإلكترونية أسعارًا تنافسية، وغالبًا ما توفر أسواق المزارعين منتجات طازجة بأسعار أقل بسبب المصادر المباشرة. يجب على المستهلكين أيضًا التفكير في الشراء بكميات كبيرة قدر الإمكان، خاصة بالنسبة للمواد غير القابلة للتلف، لتوفير المال على المدى الطويل. مثال: قد تكلف كيس أرز بوزن خمسة كيلوغرامات مائتين وخمسين روبية مقارنة بستين روبية للكيلوغرام الواحد بشكل فردي."}
