{"unnormalised": "أصدر بنك الاحتياطي الهندي (RBI) اليوم بيانًا تناول فيه المخاوف بشأن تقلب أسعار الخضروات في الأسواق الحضرية الكبرى. وقد لوحظ ارتفاع في أسعار الطماطم على وجه الخصوص، حيث بلغت التكاليف 80 روبية هندية / كجم في سوق كراوفورد في مومباي و 75 روبية هندية للكيلو جرام في سوق آزادبور ماندي في دلهي. ويعزى هذا الارتفاع إلى الاضطرابات الأخيرة في سلسلة التوريد المرتبطة بالرياح الموسمية والتي تؤثر على النقل من المراكز الزراعية في ولايتي ماهاراشترا وأندرا براديش.", "normalised": "أصدر بنك الاحتياطي الهندي (R-B-I) بيانًا اليوم تناول فيه المخاوف بشأن تقلب أسعار الخضروات في الأسواق الحضرية الكبرى. ولوحظ ارتفاع في أسعار الطماطم بشكل خاص، حيث بلغت التكاليف ثمانين روبية للكيلوغرام الواحد في سوق كراوفورد في مومباي وخمسة وسبعين روبية للكيلوغرام الواحد في أزادبور ماندي في دلهي. ويعزى هذا الارتفاع إلى اضطرابات سلسلة التوريد الأخيرة المرتبطة بالرياح الموسمية والتي تؤثر على النقل من المراكز الزراعية في ولايتي ماهاراشترا وأندرا براديش."}
{"unnormalised": "ويتوقع محللو البيع بالتجزئة أن يستمر تقلب الأسعار الحالي لمدة 2-3 أسابيع أخرى، حتى تستقر خطوط الإمداد. قد يتأثر إنفاق المستهلكين على السلع الأساسية الأخرى أيضًا، نظرًا لأن متوسط إنفاق الأسرة على الخضروات يشكل ما يقرب من 15٪ من فواتير البقالة الشهرية. وأشار بنك الاحتياطي الهندي إلى نيته مراقبة الوضع عن كثب والنظر في تدابير السياسة النقدية المناسبة، إذا لزم الأمر، للحد من الضغوط التضخمية.", "normalised": "ويتوقع محللو التجزئة أن استمرار تقلب الأسعار الحالي قد يستمر لمدة أسبوعين إلى ثلاثة أسابيع أخرى، حتى تعود خطوط الإمداد إلى طبيعتها. وقد يتأثر الإنفاق الاستهلاكي على السلع الأساسية الأخرى أيضًا، نظرًا لأن متوسط إنفاق الأسرة على الخضروات يشكل ما يقرب من خمسة عشر بالمائة من فواتير البقالة الشهرية. وأشار بنك الاحتياطي الهندي (R-B-I) إلى نيته مراقبة الوضع عن كثب والنظر في اتخاذ تدابير مناسبة للسياسة النقدية، إذا لزم الأمر، للحد من الضغوط التضخمية."}
{"unnormalised": "علاوة على ذلك، سلط التقرير الضوء على اتجاه مماثل، وإن كان أقل حدة، في أسعار البصل والبطاطس. شهدت أسعار البصل ارتفاعًا بنحو 10٪، لتصل إلى 30 روبية هندية للكيلو جرام على مستوى البيع بالجملة، في حين ارتفعت أسعار البطاطس بنحو 5٪، وتباع حاليًا بسعر 20 روبية هندية للكيلو جرام. هذه الزيادات، جنبًا إلى جنب مع ارتفاع أسعار الطماطم، تشكل تحديًا للحفاظ على استقرار المؤشرات القياسية لأسعار المستهلكين.", "normalised": "علاوة على ذلك، سلط التقرير الضوء على اتجاه مماثل، وإن كان أقل حدة، في أسعار البصل والبطاطس. وشهدت أسعار البصل ارتفاعًا بنحو عشرة بالمائة، لتصل إلى ثلاثين روبية للكيلوغرام الواحد على مستوى البيع بالجملة، في حين ارتفعت أسعار البطاطس بنحو خمسة بالمائة، وتباع حاليًا بعشرين روبية للكيلوغرام الواحد. وتشكل هذه الزيادات، إلى جانب ارتفاع أسعار الطماطم، تحديًا للحفاظ على استقرار المؤشرات القياسية لأسعار المستهلك."}
{"unnormalised": "وبحسب ما ورد، تدرس الحكومة اتخاذ تدابير مثل الإفراج عن مخزونات احتياطية وتسهيل النقل الأسرع للمنتجات للتخفيف من نقص المعروض. كما دعت جمعيات المزارعين إلى تحسين البنية التحتية ومرافق التخزين لتقليل خسائر ما بعد الحصاد، والتي تساهم بشكل كبير في تقلبات الأسعار. ويقترح الكثيرون تقديم دعم حكومي قدره 5 روبيات هندية لكل كيلوغرام من الإنتاج لتحفيز التسعير المستقر.", "normalised": "وبحسب ما ورد، تدرس الحكومة اتخاذ تدابير مثل الإفراج عن المخزونات الاحتياطية وتسهيل النقل الأسرع للمنتجات للتخفيف من نقص المعروض. ودعت جمعيات المزارعين أيضًا إلى تحسين البنية التحتية ومرافق التخزين لتقليل الخسائر بعد الحصاد، والتي تساهم بشكل كبير في تقلبات الأسعار. ويقترح الكثيرون تقديم دعم حكومي قدره خمس روبيات لكل كيلوغرام من الإنتاج لتحفيز التسعير المستقر."}
{"unnormalised": "ويتوقع خبراء الاقتصاد في بنك الدولة الهندي أن يكون التأثير الإجمالي على تضخم مؤشر أسعار المستهلك (CPI) حوالي 0.2-0.3 نقطة مئوية إذا استمرت الاتجاهات الحالية. إنهم ينصحون المستهلكين بتوخي الحذر والتخطيط لمشترياتهم وفقًا لذلك. من المرجح أن يعالج اجتماع السياسة النقدية القادم لبنك الاحتياطي الهندي، المقرر عقده في 07/08/2024، هذه التطورات وتداعياتها المحتملة على الاقتصاد الهندي.", "normalised": "يتوقع الاقتصاديون في S-B-I أن التأثير الإجمالي على تضخم مؤشر أسعار المستهلك (C-P-I) يمكن أن يكون حوالي نقطتين إلى ثلاث نقاط مئوية إذا استمرت الاتجاهات الحالية. وهم ينصحون المستهلكين بتوخي الحذر والتخطيط لعمليات الشراء الخاصة بهم وفقًا لذلك. ومن المرجح أن يتناول اجتماع بنك الاحتياطي الهندي (R-B-I) المقبل للسياسة النقدية، المقرر عقده في السابع من أغسطس عام ألفين وأربعة وعشرين، هذه التطورات وتداعياتها المحتملة على الاقتصاد الهندي."}
