{"unnormalised": "أليس كذلك؟ أليس كذلك؟", "normalised": "التنقل في عالم رعاية الأطفال قد يبدو كفك رموز لغة سرية، أليس كذلك؟ خاصة عندما تغمرك المصطلحات والتعليمات الطبية. دعونا نشرح بعض الأمور الشائعة في طب الأطفال بطريقة مفهومة. الأمر كله يتعلق بفهم ما يحتاجه طفلك، من حديثي الولادة إلى مراحل الطفولة المبكرة. معرفة الأساسيات يمكن أن تمنحك الكثير من الثقة."}
{"unnormalised": "إن التنقل في عالم رعاية الأطفال يمكن أن يبدو وكأنه فك شفرة لغة سرية، أليس كذلك؟ خاصة عندما تكون قصفًا بالعبارات والتعليمات الطبية. دعنا نحلل بعض المواد الشائعة في طب الأطفال بطريقة منطقية. الأمر كله يتعلق بفهم ما يحتاجه طفلك الصغير، من مراحل الولادة إلى مراحل الطفولة المبكرة. معرفة الأساسيات يمكن أن تمنحك الكثير من الثقة.", "normalised": "أحد الأشياء التي تثير قلق الآباء الجدد غالبًا هو التطعيمات. في الهند، يشتمل جدول التحصين الموصى به على لقاحات مثل B-C-G و D-P-T و O-P-V والحصبة. سيقوم طبيب الأطفال الخاص بك، على سبيل المثال الدكتورة مينا آير في مستشفى رينبو للأطفال، بإرشادك بشأن موعد استحقاق كل حقنة. لا تتردد في طرح الأسئلة! على سبيل المثال، عادة ما يتم إعطاء لقاح M-M-R في عمر خمسة عشر شهرًا تقريبًا. تتبع هذه التواريخ مهم للغاية لصحة الطفل!"}
{"unnormalised": "أحد الأشياء التي يشدد عليها الآباء الجدد غالبًا هو التطعيمات. في الهند، يشتمل جدول التحصين الموصى به على لقاحات مثل BCG و DPT و OPV والحصبة. سيقوم طبيب الأطفال الخاص بك، على سبيل المثال الدكتور مينا آير في مستشفى رينبو للأطفال، بإرشادك بشأن موعد استحقاق كل جرعة. لا تتردد في طرح الأسئلة! على سبيل المثال، عادةً ما يتم إعطاء لقاح MMR في حوالي 15 شهرًا. إن تتبع هذه التواريخ مهم للغاية لصحة الطفل!", "normalised": "ثم هناك تلك الطفح الجلدية الغامضة! تشمل الأسباب الشائعة الإكزيما، والتي غالبًا ما تُرى على شكل بقع جافة ومثيرة للحكة، والتهاب الحفاض، والذي يمكن أن يكون سببه أي شيء من الحفاضات المبللة إلى الحساسية من المناديل المبللة. تذكر أن تحافظ على المنطقة نظيفة وجافة وربما استشر طبيبًا إذا لم يختف خلال يوم أو يومين. يقسم بعض الآباء بزيت جوز الهند، ولكن تحقق دائمًا مع طبيب الأطفال أولاً!"}
{"unnormalised": "ثم هناك تلك الطفح الجلدية الغامضة! تشمل الأسباب الشائعة الأكزيما، والتي غالبًا ما تظهر على شكل بقع جافة ومثيرة للحكة، وطفح الحفاض، والذي يمكن أن يكون سببه أي شيء من الحفاضات المبللة إلى الحساسية تجاه المناديل المبللة. تذكر أن تحافظ على المنطقة نظيفة وجافة وربما استشر طبيبًا إذا لم يختفِ في غضون يوم أو يومين. يقسم بعض الآباء بزيت جوز الهند، ولكن تحقق دائمًا مع طبيب الأطفال أولاً!", "normalised": "التغذية موضوع كبير آخر. سواء كنت ترضعين طبيعياً أو ترضعين تركيبة، تأكدي من أن طفلك يكتسب وزناً مناسباً. سيراقب طبيب الأطفال نمو طفلك باستخدام مخططات النسبة المئوية. قد يحسبون أيضًا مؤشر كتلة الجسم بعد بضعة أشهر! أيضًا، لبدء المواد الصلبة، يوصي الخبراء عمومًا بتقديمها في عمر ستة أشهر تقريبًا. ابدأي بالهريس المكون من عنصر واحد، مثل التفاح أو الجزر، قبل الانتقال إلى تركيبات أكثر تعقيدًا."}
{"unnormalised": "التغذية موضوع كبير آخر. سواء كنتِ ترضعين رضاعة طبيعية أو صناعية، تأكدي من أن طفلك يكتسب وزنًا بشكل مناسب. سيقوم طبيب الأطفال بمراقبة نمو طفلك باستخدام مخططات النسبة المئوية. وقد يقومون بحساب مؤشر كتلة الجسم بعد بضعة أشهر! أيضًا، بالنسبة لبدء المواد الصلبة، يوصي الخبراء عمومًا بتقديمها في حوالي 6 أشهر من العمر. ابدأ بالمواد المهروسة ذات المكونات الواحدة، مثل التفاح أو الجزر، قبل الانتقال إلى تركيبات أكثر تعقيدًا.", "normalised": "تذكر في النهاية أن كل طفل مختلف. ما نجح مع طفل جارك قد لا ينجح مع طفلك. ثق في غرائزك، واطلب المشورة من مصادر موثوقة مثل طبيب الأطفال أو استشاري الرضاعة، ولا تخف من طلب المساعدة. الحصول على المعلومات الصحيحة في وقت مبكر يمكن أن يوفر لك الكثير من التوتر ويجهزك لرعاية طفلك على أفضل وجه، وهذا كل ما يهم، يا صاح!"}
{"unnormalised": "في النهاية، تذكر أن كل طفل مختلف. ما نفع مع طفل جارك قد لا ينفع مع طفلك. ثق في غرائزك، واطلب المشورة من مصادر موثوقة مثل طبيب الأطفال أو استشاري الرضاعة، ولا تخف من طلب المساعدة. يمكن أن يوفر لك الحصول على المعلومات الصحيحة في وقت مبكر الكثير من التوتر وإعدادك لرعاية طفلك على أفضل وجه، وهذا كل ما يهم، يا أخي!", "normalised": ""}
