{"unnormalised": "**الطغاة الصغار: نظرة فكاهية على حالات طب الأطفال في الهند**", "normalised": "الجبابرة الصغار: نظرة فكاهية على حالات طب الأطفال في الهند"}
{"unnormalised": "إذًا، هل تظن أنك رأيت كل شيء؟ حاول قضاء أسبوع في ملاحظة حالات طب الأطفال في الهند. انسَ مرضاك البالغين الذين يشتكون من صداع طفيف؛ نحن نتحدث عن بشر صغار يمارسون قوة نوبات الغضب والقدرة الخارقة على اكتشاف أصغر إبرة على بعد 5 كيلومترات. تقول الدكتورة شارما دائمًا: \"التعامل مع البالغين يشبه حل لعبة سودوكو؛ التعامل مع الأطفال يشبه إدارة حفل زفاف بوليوودي مع ضيوف مفاجئين وانقطاع التيار الكهربائي.\" وثق بي، هي ليست مخطئة.", "normalised": "إذًا، تعتقد أنك رأيت كل شيء؟ جرّب قضاء أسبوع في مراقبة حالات طب الأطفال في الهند. انسَ مرضاك البالغين الذين يشكون من صداع خفيف؛ نحن نتحدث عن بشر صغار يمارسون قوة نوبات الغضب والقدرة الخارقة على اكتشاف حتى أصغر إبرة في دائرة نصف قطرها خمسة كيلومترات. تقول الدكتورة شارما دائمًا: \"التعامل مع البالغين يشبه حل لعبة سودوكو؛ التعامل مع الأطفال يشبه إدارة حفل زفاف بوليوودي مع ضيوف مفاجئين وانقطاع في التيار الكهربائي.\" وثق بي، إنها ليست مخطئة."}
{"unnormalised": "إحدى الحالات الكلاسيكية؟ الحمى المروعة. فجأة، تصبح قراءة بسيطة لدرجة الحرارة 101 فهرنهايت حالة طوارئ وطنية. يبدأ العويل، ويصل إلى مستويات ديسيبل مخصصة عادةً للطائرات المقاتلة التي تقلع. تحاول إعطاء 2.5 مل من كاليبول، وفجأة تجد نفسك في مباراة مصارعة مع خصم صغير الحجم وقوي بشكل مفاجئ. ينتهي الأمر بوضع المزيد من الدواء على معطفك الأبيض أكثر من فم الطفل، مما يجعلك تبدو وكأنك خسرت معركة مع ميلك شيك الفراولة.", "normalised": "إحدى الحالات الكلاسيكية؟ الحمى الرهيبة. فجأة، تصبح قراءة درجة حرارة بسيطة تبلغ مائة وواحد درجة فهرنهايت حالة طوارئ وطنية. يبدأ العويل، ليصل إلى مستويات ديسيبل محفوظة عادة للطائرات المقاتلة التي تقلع. تحاول إعطاء 2.5 ملليلتر من دواء كالبول، وفجأة تجد نفسك في مباراة مصارعة مع خصم صغير الحجم وقوي بشكل مدهش. ينتهي المطاف بكمية أكبر من الدواء على معطفك الأبيض أكثر مما يدخل فم الطفل، مما يجعلك تبدو وكأنك خسرت معركة مع ميلك شيك فراولة."}
{"unnormalised": "ثم هناك المطالب الغذائية. انسَ نظامًا غذائيًا متوازنًا. نحن نتعامل مع نقاد طعام مستقبليين سيعلنون أن أي شيء أخضر هو العدو. يؤدي طلب بسيط لتناول بعض السبانخ (بالاك) إلى أداء مسرحي يستحق جائزة الأوسكار، مع دموع التماسيح والرفض الدرامي. انسَ إقناعهم بمحتوى الحديد؛ عادةً ما يكون الرشوة بملصق كرتوني أكثر نجاحًا. ربما يجب أن نصف علاجًا بالرسوم المتحركة، ثلاث مرات في اليوم، بعد الوجبات.", "normalised": "ثم هناك المطالب الغذائية. انسَ اتباع نظام غذائي متوازن. نحن نتعامل مع نقاد طعام مستقبليين سيعلنون أن أي شيء أخضر هو العدو. طلب بسيط لتناول بعض السبانخ (بالاك) يثير أداءً مسرحيًا يليق بجائزة الأوسكار، ويكتمل بدموع التماسيح والرفض الدرامي. انسَ إقناعهم بمحتوى الحديد؛ عادةً ما يكون للرشوة بملصق كرتوني معدل نجاح أعلى. ربما يجب أن نصف علاجًا بالرسوم المتحركة، ثلاث مرات في اليوم، بعد الوجبات."}
{"unnormalised": "ودعونا لا ننسى القضية الغريبة للتطعيمات المفقودة. اذكر كلمة \"حقنة\"، وستقوم على الفور بتنشيط نظام الإنذار الداخلي الخاص بهم. يصبح لقاح MMR الروتيني ممارسة في الرشاقة والدبلوماسية. سيختبئ الطفل، المسلح بردود فعل تشبه النينجا، خلف والدته، وتحت طاولة الفحص، وحتى داخل معطف الطبيب (قصة حقيقية!). قد ينتهي بك الأمر بتقديم إمدادات مدى الحياة من شوكولاتة ديري ميلك لمجرد الحصول على وخزة سريعة.", "normalised": "ودعنا لا ننسى الحالة الغريبة للتطعيمات المفقودة. اذكر كلمة \"حقنة\"، وستكون قد قمت على الفور بتنشيط نظام الإنذار الداخلي لديهم. يصبح لقاح M-M-R الروتيني تمرينًا في خفة الحركة والدبلوماسية. سيختبئ الطفل، المسلح بردود فعل تشبه النينجا، خلف والدته، وتحت طاولة الفحص، وحتى داخل معطف الطبيب (قصة حقيقية!). قد ينتهي بك الأمر بتقديم إمدادات مدى الحياة من شوكولاتة Dairy Milk لمجرد الحصول على وخزة سريعة."}
{"unnormalised": "في النهاية، على الرغم من الدراما والعويل والتفاوض المستمر مع الطغاة الصغار، فإن رؤية تلك الابتسامة المؤذية تعود بعد أن يتغلبوا أخيرًا على حمى 101 فهرنهايت، أو عندما يتوقفون عن مقاومة هذا اللقاح الحيوي، يجعل الأمر يستحق كل هذا العناء. طب الأطفال، حقًا، هو عمل سيرك، ولكن مع مهرجين أكثر روعة إلى ما لا نهاية. ودعونا نكن صادقين، من منا لا يفضل عناقًا صغيرًا بأصابع لزجة على شخص بالغ متذمر يشتكي من آلام الظهر؟ فقط لا تطلب مني التعامل مع حروب السبانخ مرة أخرى.", "normalised": "في النهاية، على الرغم من الدراما والعويل والتفاوض المستمر مع الجبابرة الصغار، فإن رؤية تلك الابتسامة المؤذية تعود بعد أن يتغلبوا أخيرًا على حمى مائة وواحد درجة فهرنهايت، أو عندما يتوقفون عن مقاومة ذلك اللقاح الحيوي، يجعل الأمر يستحق كل هذا العناء. طب الأطفال، حقًا، هو عرض سيرك، ولكن مع عدد لا نهائي من المهرجين الرائعين. ودعونا نكن صادقين، من منا لا يفضل عناقًا صغيرًا بأصابع لزجة على شخص بالغ عبوس يشكو من آلام الظهر؟ فقط لا تطلب مني التعامل مع حروب السبانخ مرة أخرى."}
