{"unnormalised": "مرحباً جميعًا، أحتاج إلى بعض النصائح بخصوص طفلي الصغير، أرجون. يبلغ من العمر 3 سنوات ويعاني من حمى متكررة منذ شهرين. لقد استشرنا الدكتورة مينا في مستشفى رينبو للأطفال، واشتبهت في البداية في عدوى فيروسية. وصفت شراب Calpol (باراسيتامول)، 5 مل كل 6 ساعات، لكن الحمى تعود بعد بضعة أيام.", "normalised": "يا جماعة، محتاجة نصيحة بخصوص طفلي الصغير، أرجون. عمره ثلاث سنوات ويعاني من حمى متكررة خلال الشهرين الماضيين. استشرنا الدكتورة مينا في مستشفى Rainbow للأطفال، واشتبهت في البداية في عدوى فيروسية. وصفت شراب Calpol (باراسيتامول)، خمسة ملليلتر كل ست ساعات، لكن الحمى تعود بعد بضعة أيام."}
{"unnormalised": "أجرينا تعداد دم كامل، وتظهر التقارير ارتفاعًا طفيفًا في عدد خلايا الدم البيضاء. يقترح الطبيب الآن إجراء المزيد من الفحوصات، بما في ذلك ربما اختبار مانتو لاستبعاد مرض السل. أنا قلقة للغاية، خاصة وأن مرض السل لا يزال شائعًا جدًا في مدينتنا (بنغالور). هل مر أي شخص آخر بتجربة مماثلة مع أطفاله؟ ما هي الفحوصات التي أوصى بها طبيب الأطفال الخاص بكم؟", "normalised": "أجرينا تعداد دم كامل، وتظهر التقارير ارتفاعًا طفيفًا في خلايا الدم البيضاء. تقترح الطبيبة الآن إجراء مزيد من الفحوصات، بما في ذلك ربما اختبار Mantoux لاستبعاد السل. أنا قلقة للغاية، خاصة وأن السل لا يزال شائعًا جدًا في مدينتنا (بنغالور). هل مر أي شخص آخر بتجربة مماثلة مع أطفاله؟ ما هي الفحوصات التي أوصى بها طبيب الأطفال الخاص بكم؟"}
{"unnormalised": "ذكرت الدكتورة مينا أيضًا أن وزن أرجون أقل بقليل من المتوسط ​​لعمره - فهو يبلغ 12 كجم فقط. اقترحت استشارة أخصائي تغذية للأطفال. هل هذا شيء يدعو للقلق؟ إنه يأكل بشكل معقول، على الرغم من أنه صعب الإرضاء في بعض الأحيان، مثل معظم الأطفال الصغار، أليس كذلك؟ سمعت أيضًا عن أطباء أطفال آخرين مثل الدكتور ريدي في مستشفى مانيبال، لكن التغيير يبدو صعبًا للغاية.", "normalised": "ذكرت الدكتورة مينا أيضًا أن وزن أرجون أقل قليلاً من المتوسط ​​لعمره - فهو يبلغ اثني عشر كيلوغرامًا فقط. واقترحت استشارة أخصائي تغذية للأطفال. هل هذا شيء يدعو للقلق؟ هو يأكل بشكل معقول، على الرغم من أنه صعب الإرضاء في بعض الأحيان، مثل معظم الأطفال الصغار، أليس كذلك؟ سمعت أيضًا عن أطباء أطفال آخرين مثل الدكتور ريدي في مستشفى Manipal، لكن التغيير يبدو صعبًا."}
{"unnormalised": "أفكر أيضًا في الحصول على رأي ثانٍ، لكنني غير متأكدة من أين أذهب. سمعت أشياء جيدة عن الدكتور شارما في AIIMS Delhi، لكن هذا بعيد جدًا لإجراء فحوصات منتظمة. ربما شخص ما في منطقة بنغالور؟ الإنترنت يمنحني معلومات زائدة! أي نصيحة حول كيفية التعامل مع هذا الموقف ستكون موضع تقدير كبير. أريد فقط التأكد من حصول أرجون على أفضل رعاية ممكنة.", "normalised": "أفكر أيضًا في الحصول على رأي ثان، لكنني غير متأكدة إلى أين أذهب. سمعت أشياء جيدة عن الدكتورة شارما في A-I-I-M-S Delhi، لكن هذا بعيد جدًا لإجراء فحوصات منتظمة. ربما شخص ما في منطقة بنغالور؟ الإنترنت يمنحني معلومات زائدة! أي نصيحة حول كيفية التعامل مع هذا الوضع ستكون موضع تقدير كبير. أريد فقط التأكد من حصول أرجون على أفضل رعاية ممكنة."}
{"unnormalised": "شكرًا مقدمًا على أي رؤى. إنه أمر مرهق للغاية رؤية طفلي الصغير مريضًا وأريد فقط الوصول إلى حقيقة الأمر. آمل في الحصول على بعض المشاعر الإيجابية وربما بعض التوصيات لأخصائيي طب الأطفال الجيدين في هذه المنطقة. الرجاء مساعدة أحد الوالدين القلقين!", "normalised": "شكرًا مقدمًا على أي رؤى. من المجهد جدًا رؤية طفلي الصغير مريضًا وأريد فقط الوصول إلى حقيقة الأمر. أتمنى بعض الإيجابية وربما بعض التوصيات لأخصائيي طب الأطفال الجيدين في هذا المكان. الرجاء مساعدة والد قلق!"}
