{"unnormalised": "مرحبًا بالجميع، أنا قلقة قليلًا بشأن ابنة أخي. عمرها 3 سنوات فقط وتعاني من ارتفاع في درجة الحرارة منذ اليومين الماضيين. وصلت درجة حرارتها إلى 102 درجة فهرنهايت أمس، حتى بعد إعطائها كالپول بتركيز 250 ملغ. أختي، والدتها، متوترة للغاية.", "normalised": "يا جماعة، أنا قلقة شوية على بنت أختي. عمرها ثلاث سنوات بس وعندها حمى من يومين. درجة حرارتها وصلت مية واتنين فهرنهايت امبارح، حتى بعد ما أديتها كالپول ٢٥٠ ملليجرام. أختي، أمها، متوترة جداً."}
{"unnormalised": "اعتقدنا في البداية أنها مجرد عدوى فيروسية عادية، كما تعلمون، كيف يلتقط الأطفال الأشياء في الروضة. لكنها أيضًا أصيبت بطفح جلدي على بطنها وظهرها. إنه ليس مثيرًا للحكة أو أي شيء، مجرد بقع حمراء. البحث عن أشياء على الإنترنت يجعلني أشعر بالذعر، لأن أشياء مثل \"مرض كاواساكي\" تظهر وكل أنواع الأشياء المخيفة!", "normalised": "في الأول فكرنا إنها مجرد عدوى فيروسية عادية، زي ما الأطفال بياخدوا حاجات في الروضة. بس كمان طلع عندها طفح جلدي على بطنها وضهرها. مش بيحك أو حاجة، مجرد بقع حمرا. البحث على الإنترنت بيخليني أتوتر، لأن حاجات زي \"مرض كاواساكي\" بتظهر وكل أنواع الحاجات المخيفة!"}
{"unnormalised": "تريد أختي الانتظار يومًا آخر قبل رؤية طبيب، معتقدة أنها قد تهدأ من تلقاء نفسها. أحاول إقناعها بأخذها إلى طبيب أطفال في أسرع وقت ممكن. نحن نعيش في بنغالور، بالقرب من إنديرانجار. هل يعرف أحد طبيب أطفال جيد في مكان قريب؟ ويفضل أن يكون متاحًا في نهاية هذا الأسبوع؟", "normalised": "أختي عايزة تستنى يوم كمان قبل ما تشوف دكتور، فاكرة إنه ممكن يخف لوحده. أنا بحاول أقنعها توديها لدكتور أطفال في أسرع وقت ممكن. احنا عايشين في بنغالور، قريب من إنديرانجار. حد يعرف دكتور أطفال كويس قريب؟ ويفضل يكون متاح في نهاية الأسبوع دي؟"}
{"unnormalised": "أيضًا، هل لديكم أي تجارب مع أعراض مماثلة لدى أطفالكم؟ هل يمكن أن تكون مجرد عدوى فيروسية سيئة، أم يجب أن نكون أكثر قلقًا؟ أنا مجرد عمة، لكني قلقة عليها حقًا.", "normalised": "كمان، أي تجارب لأعراض مشابهة عند أولادكم؟ ممكن تكون مجرد عدوى فيروسية وحشة، ولا المفروض نكون قلقانين أكتر؟ أنا مجرد خالة، بس بجد قلقانة عليها."}
{"unnormalised": "تعطيها أختي محلول ORS بانتظام لمنع الجفاف وتستمر في تنظيفها بالماء البارد. هل هناك أي شيء آخر يمكننا القيام به للسيطرة على الحمى في المنزل في هذه الأثناء؟ آمل حقًا ألا يكون الأمر خطيرًا وأن تعود إلى طبيعتها المبهجة قريبًا. أشعر بقلق شديد الآن!", "normalised": "أختي بتديها محلول معالجة الجفاف بانتظام علشان تمنع الجفاف وبتعمل لها كمادات مية باردة. فيه أي حاجة تانية ممكن نعملها عشان نتعامل مع الحمى في البيت في الوقت الحالي؟ بجد أتمنى ما يكونش فيه حاجة خطيرة وترجع لطبيعتها المبهجة قريب. بدأت أقلق جداً دلوقتي!"}
{"unnormalised": "بصراحة، أي نصيحة أو توصيات لأطباء الأطفال حول إنديرانجار ستكون مساعدة كبيرة! تواصل أختي تأخير الموعد، قائلة \"لننتظر حتى صباح الغد\"، لكن غريزة العمة هذه تصرخ في وجهي للحصول على رأي متخصص في أسرع وقت ممكن! شكراً مقدمًا على أي مساعدة!", "normalised": "بجد، أي نصايح أو توصيات لدكاترة أطفال حوالين إنديرانجار هتكون مساعدة جداً! أختي عمالة تأجل الميعاد، بتقول \"نستنى لبكرة الصبح\"، بس إحساس الخالة ده بيصرخ فيا إني آخد رأي متخصص في أسرع وقت ممكن! شكراً مقدماً على أي مساعدة!"}
