{"unnormalised": "مرحبًا بالجميع، أحتاج إلى بعض النصائح بشكل عاجل. ابنتي عائشة، البالغة من العمر 6 أشهر، تعاني من حمى شديدة منذ اليومين الماضيين. قمت بقياس درجة حرارتها، وهي تتراوح باستمرار حول 102 درجة فهرنهايت. نحن نعيش في جورجاون، والطقس حار بشكل جنوني، لذلك في البداية، اعتقدت أنه قد يكون مجرد إرهاق حراري. لكنها أيضًا متقلبة المزاج للغاية ولا تتغذى بشكل جيد.", "normalised": "مرحباً بالجميع، أحتاج إلى نصيحة عاجلة. ابنتي عائشة، البالغة من العمر ستة أشهر، تعاني من حمى شديدة منذ يومين. فحصت درجة حرارتها، وهي ثابتة حول مائة واثنين درجة فهرنهايت. نحن نعيش في جورجاون، والطقس حار بشكل جنوني، لذلك في البداية، اعتقدت أنه قد يكون مجرد إرهاق حراري. لكنها أيضاً متقلبة المزاج للغاية ولا تتغذى جيداً."}
{"unnormalised": "أعطيتها جرعة من شراب Calpol (1.25 مل، حسب نصيحة طبيب الأطفال الأخيرة)، لكن الحمى تنخفض مؤقتًا فقط، ثم ترتفع مرة أخرى بعد حوالي 4 ساعات. أنا قلقة حقًا لأنني قرأت على الإنترنت (أعلم، أعلم، دكتور جوجل!) عن النوبات الحموية عند الأطفال، وهذا يخيفني. هل مر أحد آخر بهذا الأمر مع طفله الصغير؟", "normalised": "أعطيتها جرعة من شراب كالپول (واحد فاصلة خمسة وعشرون ملليلتر، وفقاً لنصيحة طبيب الأطفال الأخيرة)، لكن الحمى تنخفض مؤقتاً فقط، ثم ترتفع مرة أخرى بعد حوالي أربع ساعات. أنا قلقة حقاً لأنني قرأت على الإنترنت (أعرف، أعرف، دكتور جوجل!) عن النوبات الحموية عند الأطفال، وهذا يخيفني. هل مر أحد آخر بهذا مع طفله الصغير؟"}
{"unnormalised": "اتصلت بطبيب العائلة، الدكتور شارما، لكنه خارج المدينة حتى 28/07/2024. أوصت العيادة برؤية طبيب أطفال آخر، الدكتور فيرما، لكن أقرب موعد هو لظهر الغد. أنا أتردد فيما إذا كان يجب أن آخذها إلى غرفة الطوارئ في مستشفى فورتيس التذكاري الليلة. الأمر فقط أن غرفة الطوارئ يمكن أن تكون بمثابة متاعب، والانتظار لساعات، وربما تعريضها لمزيد من الجراثيم.", "normalised": "اتصلت بطبيب العائلة، الدكتور شارما، لكنه خارج المدينة حتى الثامن والعشرين من يوليو عام ألفين وأربعة وعشرين. أوصت العيادة برؤية طبيب أطفال آخر، الدكتور فيرما، ولكن أقرب موعد هو بعد ظهر الغد. أنا أتساءل عما إذا كان يجب أن آخذها إلى غرفة الطوارئ في مستشفى فورتيس التذكاري الليلة. المشكلة هي أن غرفة الطوارئ يمكن أن تكون مزعجة للغاية، والانتظار لساعات، واحتمال تعريضها لمزيد من الجراثيم."}
{"unnormalised": "تقترح والدة زوجي أنه قد يكون بسبب التسنين، لكني لست مقتنعة. إنها تبلغ من العمر 6 أشهر فقط، ويبدو أن الحمى مرتفعة جدًا بحيث تكون مجرد تسنين. بالإضافة إلى ذلك، فإنها تشد أذنيها كثيرًا. هل يمكن أن يكون التهابًا في الأذن؟ أتذكر أن ابن أخي كان مصابًا به، ووصف له أموكسيسيلين 125 ملغ، ولكن من الواضح أنني لن أعطي عائشة أي شيء دون موافقة الطبيب.", "normalised": "تقترح حماتي أنه قد يكون بسبب التسنين، لكنني غير مقتنعة. عمرها ستة أشهر فقط، وتبدو الحمى مرتفعة جداً بحيث تكون مجرد تسنين. بالإضافة إلى ذلك، فهي تشد أذنيها كثيراً. هل يمكن أن يكون التهاباً في الأذن؟ أتذكر أن ابن أخي كان مصاباً به، ووصف له الأموكسيسيل بمقدار مائة وخمسة وعشرين ملليغرام، ولكن من الواضح أنني لن أعطي عائشة أي شيء دون موافقة الطبيب."}
{"unnormalised": "هل من توصيات لأطباء أطفال جيدين في جورجاون؟ أو أي نصائح حول كيفية إدارة الحمى في هذه الأثناء؟ أي نصيحة ستكون محل تقدير كبير. أشعر بالعجز والقلق حقًا الآن. شكرا مقدما!", "normalised": "هل من توصيات لأطباء أطفال جيدين في جورجاون؟ أو أي نصائح حول كيفية إدارة الحمى في هذه الأثناء؟ أي نصيحة ستكون موضع تقدير كبير. أشعر بالعجز والقلق حقاً الآن. شكرا مقدما!"}
