{"unnormalised": "مرحباً بالجميع، أنا أب جديد هنا! طفلي، روهان، البالغ من العمر 6 أشهر، يعاني من نوبات غريبة من البكاء الشديد الذي لا يهدأ، خاصة حوالي الساعة 2 صباحاً. في البداية، اعتقدت أنها مجرد مغص، لكنها مستمرة منذ أسبوعين الآن. أخذناه إلى الدكتورة شارما في مستشفى رينبو للأطفال، واقترحت أنه قد يكون مرتبطًا بالتسنين أو عدوى بسيطة. وصفت لنا شراب كالبول 2.5 مل كل 6 ساعات عند الحاجة ونصحتنا بمراقبة درجة حرارته عن كثب.", "normalised": "مرحباً بالجميع، أنا والد جديد هنا! طفلي ذو الستة أشهر، روهان، يعاني من نوبات غريبة من البكاء الشديد، خاصة حوالي الساعة 2 صباحاً. في البداية، ظننت أنها مجرد مغص، لكنها مستمرة منذ أسبوعين حتى الآن. أخذناه إلى الدكتورة شارما في مستشفى رينبو للأطفال، واقترحت أنه قد يكون مرتبطًا بالتسنين أو عدوى طفيفة. وصفت لنا شراب كالپول بجرعة اثنين ونصف ملليلتر كل ست ساعات عند الضرورة ونصحتنا بمراقبة درجة حرارته عن كثب."}
{"unnormalised": "بصراحة، أنا متوتر قليلاً! يخبرني جوجل بكل شيء من \"أمور طبيعية للأطفال\" إلى \"حالة مرضية خطيرة كامنة\" (شكرًا لك يا جوجل!). لقد قرأت أيضًا منتديات على الإنترنت حيث يقترح الآباء ماء غريب أو علاجات المثلية. هل مر أحد آخر بتجربة مماثلة مع طفله الصغير؟ أي نصيحة من الآباء ذوي الخبرة ستكون موضع تقدير كبير!", "normalised": "بصراحة، أنا متوتر بعض الشيء! جوجل يخبرني بكل شيء من \"أشياء طبيعية عند الأطفال\" إلى \"حالة كامنة خطيرة\" (شكرًا يا جوجل!). كنت أقرأ أيضًا المنتديات عبر الإنترنت حيث يقترح الآباء ماء غريب أو علاجات المثلية. هل مر أحد آخر بتجربة مماثلة مع طفله الصغير؟ أي نصيحة من الوالدين ذوي الخبرة ستكون موضع تقدير كبير!"}
{"unnormalised": "سنعود إلى الدكتورة شارما الأسبوع المقبل للمتابعة. تريد إجراء بعض الاختبارات إذا استمر البكاء. ذكرت احتمال وجود عدوى في المسالك البولية أو شيء متعلق بالحساسية. واقترحت أيضًا أن نبدأ بإدخال الأطعمة الصلبة بعد بلوغ روهان 6 أشهر، ولكن ملعقة كبيرة واحدة فقط مرتين في اليوم. هل لدى أي شخص توصيات بشأن الأطعمة الأولى؟ كل هذا الأمر المتعلق بالأبوة والأمومة مربك، لكنني أريد فقط أن يكون طفلي الصغير سعيدًا وبصحة جيدة.", "normalised": "سنعود إلى الدكتورة شارما الأسبوع المقبل للمتابعة. تريد إجراء بعض الاختبارات إذا استمر البكاء. ذكرت احتمال وجود عدوى في المسالك البولية أو شيء متعلق بالحساسية. كما اقترحت أن نبدأ بإدخال الأطعمة الصلبة بعد أن يبلغ روهان ستة أشهر، ولكن ملعقة واحدة فقط مرتين في اليوم. هل لدى أي شخص توصيات بشأن الأطعمة الأولى؟ هذا الأمر برمته المتعلق بالأبوة والأمومة مربك، لكني أريد فقط أن يكون طفلي الصغير سعيدًا وبصحة جيدة."}
