{"unnormalised": "தடுப்பூசிகள் காணாமல் போன வினோதக் கதை (மற்றும் பிற பொது சுகாதார முட்டாள்தனங்கள்)", "normalised": "மறைந்துபோன தடுப்பூசிகள் பற்றிய வினோத வழக்கு (மற்றும் பிற பொது சுகாதார முட்டாள்தனங்கள்)"}
{"unnormalised": "சரி மக்களே, இந்தியாவில் பொது சுகாதாரம் பற்றி பேசலாம். இப்போது, நீங்கள் அர்ப்பணிப்புள்ள மருத்துவர்களையும், கறைபடாத மருத்துவமனைகளையும் கற்பனை செய்வதற்கு முன், நான் உங்களுக்கு ஒரு சற்றே... வித்தியாசமான சித்திரத்தை வரைகிறேன். இதைக் கற்பனை செய்து பாருங்கள்: காலை 10:00 மணி, உள்ளூர் ஆரம்ப சுகாதார நிலையம் போலியோ தடுப்பூசிகளை வழங்க வேண்டும். ஆனால் மருத்துவர் எங்கே? ஒருவேளை தேநீர் அருந்தி, சமீபத்திய பாலிவுட் கிசுகிசுக்களைப் பற்றி விவாதித்துக் கொண்டிருக்கலாம். வழக்கம் போல்.", "normalised": "சரி மக்களே, இந்தியாவில் பொது சுகாதாரம் பற்றி பேசலாம். இப்போது, நீங்கள் தீவிரமான மருத்துவர்கள் மற்றும் கறாரான மருத்துவமனைகளை மனக்கண் முன் கொண்டு வருவதற்கு முன், ஒரு சிறிய... வித்தியாசமான படத்தை நான் உங்களுக்கு காட்டுகிறேன். இதை கற்பனை செய்து பாருங்கள்: காலை பத்து மணி, உள்ளூர் ஆரம்ப சுகாதார நிலையம் போலியோ தடுப்பூசிகளை வழங்க வேண்டும். ஆனால் மருத்துவர் எங்கே? பெரும்பாலும் டீ குடித்துக் கொண்டும் சமீபத்திய பாலிவுட் கிசுகிசுக்களைப் பற்றியும் பேசிக் கொண்டிருப்பார். வழக்கம் போல்."}
{"unnormalised": "தடுப்பூசிகள்? சரி, அவற்றில் பாதி ஜுஹு கடற்கரை அருகே ஒரு போக்குவரத்து நெரிசலில் சிக்கியதாக வதந்தி பரவியுள்ளது. மற்ற பாதி? தனது கெட்டுப்போன முழங்கால்களுக்கான ஏதோ ஒரு அதிசய மருந்து என்று நினைத்து ஒரு மிக ஆர்வமான (மற்றும் சற்று குழப்பமான) அங்கிள் ஜி எடுத்துச் சென்றதாக கூறப்படுகிறது. பொது சுகாதாரம் என்பது ஒரு சாகச விளையாட்டு, புரிந்ததா?", "normalised": "தடுப்பூசிகள் எங்கே? பாதி ஜூஹு கடற்கரை அருகே டிராஃபிக் ஜாமில் சிக்கிக் கொண்டதாக வதந்தி உள்ளது. மற்ற பாதி? அவரது கெட்டுப்போன முழங்கால்களுக்கான ஏதோ ஒரு அதிசய மருந்து என்று நினைத்து, ஒரு ஆர்வமுள்ள (மற்றும் சற்று குழப்பமான) மாமாஜி எடுத்துக் கொண்டதாக கூறப்படுகிறது. பொது சுகாதாரம் என்பது ஒரு சாகச விளையாட்டு."}
{"unnormalised": "இப்போது, 'கைகழுவுதல்' பிரச்சாரத்தைப் பற்றி பேசவே வேண்டாம். இது ஒரு எளிய விஷயம் என்று நீங்கள் நினைக்கலாம், இல்லையா? வெறும் தண்ணீர் மற்றும் சோப்பு. ஆனால் கிராமப்புற பீகாரில் உள்ள ஒரு கிராம மக்களை மழை கடவுள்களை சமாதானப்படுத்துவதை விட சாப்பிடுவதற்கு *முன்* கைகளை கழுவுவது முக்கியம் என்று நம்ப வைக்க முயற்சி செய்யுங்கள். இது ஒரு ஆட்டுக்கு குவாண்டம் இயற்பியலைப் பற்றி விளக்க முயற்சிப்பது போன்றது.", "normalised": "இப்போது, ​​'கைகளை கழுவுதல்' பிரச்சாரம் பற்றி பேசவே வேண்டாம். இது ஒரு எளிய விஷயம் என்று நீங்கள் நினைப்பீர்கள், இல்லையா? வெறும் தண்ணீரும் சோப்பும். ஆனால் கிராமப்புற பீகாரில் உள்ள ஒரு குழு கிராம மக்களுக்கு சாப்பிடுவதற்கு முன் கைகளை கழுவுவது மழை கடவுளை மகிழ்விப்பதை விட முக்கியம் என்று நம்ப வைக்க முயற்சி செய்யுங்கள். அது ஆட்டுக்கு குவாண்டம் இயற்பியலைப் பற்றி விளக்குவது போன்றது."}
{"unnormalised": "பிறகு, காலம் காலமாக கேட்கப்படும் கேள்வி: பொது சுகாதார முயற்சிகளுக்கான பணம் எல்லாம் எங்கே போகிறது? அரசாங்க அதிகாரிகளுக்கான புத்தம் புதிய எஸ்யூவிகளாக மர்மமான முறையில் மாறுகிறது என்று சிலர் கூறுகிறார்கள். கொசு புகாத புடவையை உருவாக்கும் ரகசிய திட்டத்தில் இவை அனைத்தும் முதலீடு செய்யப்படுகின்றன என்று மற்றவர்கள் கூறுகிறார்கள். உண்மை, என் நண்பர்களே, ஒருவேளை நடுவில் எங்காவது இருக்கும். நிறைய ஆவணங்கள், சில தேநீர் பிஸ்கட்கள் மற்றும் ஆரோக்கியமான \"சல்தா ஹை\" மனப்பான்மை ஆகியவை இதில் அடங்கும்.", "normalised": "மேலும் பழங்கால கேள்வி: பொது சுகாதார முயற்சிகளுக்கான பணம் உண்மையில் எங்கே போகிறது? அரசு அதிகாரிகளுக்கான புத்தம் புதிய எஸ்-யூ-வி க்களாக அது மர்மமாக மாறுகிறது என்று சிலர் கூறுகிறார்கள். கொசு புகாத சேலையை உருவாக்கும் ரகசிய திட்டத்தில் முதலீடு செய்யப்படுகிறது என்று மற்றவர்கள் கூறுகின்றனர். உண்மை, என் நண்பர்களே, நடுவில் எங்கோ உள்ளது. நிறைய ஆவணங்கள், சில டீ பிஸ்கட்கள் மற்றும் \"சல்தா ஹை\" மனப்பான்மை ஆகியவை இதில் அடங்கும்."}
{"unnormalised": "ஒருமுறை ஒரு காசநோய் விழிப்புணர்வு பிரச்சாரம் பற்றி கேள்விப்பட்டேன், அதில் சுவரொட்டிகள் காசநோய் மருத்துவமனைக்குள் ஒட்டப்பட்டன. இது பாதிரியார்களுக்கு உபதேசம் செய்வது போல, ஆனால் அந்த பாதிரியார்கள் தீவிரமாக இருமுகிறார்கள். புத்திசாலித்தனம், இல்லையா? மேலும் சுகாதார இயக்கங்களைப் பற்றி என்னிடம் பேச ஆரம்பிக்கவேண்டாம். உண்மையில் சுத்தம் செய்வதை விட, துடைப்பங்களுடன் செல்ஃபி எடுப்பதில் அதிக நேரம் செலவிடுகிறோம். இது பொது சேவையாக மாறுவேடமிட்டுள்ள ஒரு கலை நிகழ்ச்சி.", "normalised": "நான் ஒருமுறை டி.பி விழிப்புணர்வு பிரச்சாரம் பற்றி கேள்விப்பட்டேன், அங்கு போஸ்டர்கள் டி.பி மருத்துவமனைக்குள் ஒட்டப்பட்டன. இது ஏற்கனவே பாட்டுப் பாடுபவர்களுக்கு பாடம் எடுப்பது போன்றது, ஆனால் பாடகர்கள் தீவிரமாக இருமுகிறார்கள். புத்திசாலித்தனம், இல்லையா? சுகாதார இயக்கங்களைப் பற்றி பேசவே வேண்டாம். நாம் துடைப்பதை விட துடைப்பத்துடன் செல்ஃபி எடுப்பதில் அதிக நேரம் செலவிடுகிறோம். இது பொதுச் சேவையாக மாறுவேடமிட்ட செயல்திறன் கலை."}
{"unnormalised": "ஆனால் ஏய், எல்லா நேரமும் அழிவு மற்றும் இருளைப் பற்றி பேச வேண்டாம். எப்போதாவது பொது சுகாதார வெற்றி கதையும் உண்டு. அவர்கள் ஒரு மோசமான தடிப்பு என்று நினைத்து தற்செயலாக பெரியம்மையை ஒழித்தது போல. அல்லது அவர்கள் ஒரு கிராமம் முழுவதையும் ஃப்ளூவுக்கு எதிராக தடுப்பூசி போட்டது, ஆனால் அவர்கள் தற்செயலாக ரேபிஸ் தடுப்பூசிகளை அவர்களுக்கு கொடுத்தது தெரியவந்தது. சிறிய விவரங்கள்.", "normalised": "ஆனால் ஏய், ரொம்பவும் கவலைப்பட வேண்டாம். அவ்வப்போது பொது சுகாதார வெற்றி கதையும் உள்ளது. ஒருமுறை அவர்கள் தற்செயலாக பெரியம்மையை மோசமான தோல் வியாதி என்று தவறாக நினைத்து அதை ஒழித்துவிட்டார்கள். அல்லது மற்றொரு முறை ஒரு கிராமம் முழுவதும் காய்ச்சலுக்கு எதிராக தடுப்பூசி போட்டார்கள், ஆனால் அவர்கள் தற்செயலாக ரேபிஸ் தடுப்பூசி போட்டுவிட்டார்கள் என்பதை உணர்ந்தார்கள். சிறிய விவரங்கள்."}
{"unnormalised": "எனவே, அடுத்த முறை இந்தியாவில் பொது சுகாதாரம் பற்றி நீங்கள் கேள்விப்பட்டால், அதை மட்டும் நினைவில் கொள்ளுங்கள்: இது ஒரு குழப்பமான, வேடிக்கையான மற்றும் எப்போதாவது கோபமூட்டும் குழப்பம். ஆனால் பரவாயில்லை, குறைந்தது அது ஒருபோதும் சலிப்படையாது. மேலும், ஒரு நாள் நாம் உண்மையில் அந்த நோய்கள் அனைத்தையும் வெல்ல முடியும்… அல்லது குறைந்தபட்சம் முயற்சி செய்து சில நல்ல செல்ஃபிகளையாவது எடுக்கலாம். எல்லாவற்றிற்கும் மேலாக, மஞ்சள் மற்றும் நேர்மறையான சிந்தனையுடன் எல்லாவற்றையும் குணப்படுத்த முடியாது, ஆனால் நிச்சயமாக முயற்சி செய்யலாம், இல்லையா? ஒருவேளை நாம் முழு பொது சுகாதார அமைப்பையும் ஒரு நூற்றாண்டுக்கு முன்பே ஒத்திவைத்தால் சரியாக இருக்கும்.", "normalised": "எனவே, அடுத்த முறை இந்தியாவில் பொது சுகாதாரம் பற்றி நீங்கள் கேள்விப்படும்போது, ​​ஒன்று மட்டும் நினைவில் கொள்ளுங்கள்: இது ஒரு குழப்பமான, வேடிக்கையான மற்றும் எப்போதாவது கோபமூட்டும் குழப்பம். ஆனால் பரவாயில்லை, அது ஒருபோதும் சலிப்பை ஏற்படுத்தாது. யாருக்குத் தெரியும், ஒரு நாள் நாம் அந்த நோய்கள் அனைத்தையும் வெல்ல முடியும்... அல்லது முயற்சி செய்து சில நல்ல செல்ஃபிகளையாவது எடுக்கலாம். எல்லாவற்றிற்கும் மேலாக, மஞ்சள் மற்றும் நேர்மறை சிந்தனை மூலம் எல்லாவற்றையும் குணப்படுத்த முடியாது, ஆனால் நிச்சயமாக நீங்கள் முயற்சி செய்யலாம், இல்லையா? ஒருவேளை நாம் முழு பொது சுகாதார அமைப்பையும் ஒரு நூற்றாண்டுக்கு முன்கூட்டியே கொண்டு வந்தால்..."}
